[
  {
    "brand_name": "3CE",
    "product_name": "3CE 드롭 글로우 젤 3.8g 12종",
    "price": "16200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020240917ko.jpg?l=ko",
    "review_name": "[기획] 베리 슈어 +하트 스마트톡",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000202409",
    "text1": "실리콘팁에서 호불호가 갈릴 것 같은 제품입니다. 미지근~미지근쿨 브라이트가 쓸 때 예뻐용 스마트톡은 더 예뻐용...♡",
    "text2": "정말 마음에 들어요 재구매하고싶어요 추천합니다!!🤍",
    "text3": "립 하나로 쫀득하고 투명한 광택감을 연출할 수 있는 #바운시광 틴트💕\n\n글로시 립이지만 끈적이지 않고 가볍게 촉촉한 립 광택을 연출 가능한 글로우 젤이에요.\n한 번의 발색으로 초광력 #바운시광 을 연출 할 수 있는데요. 맑지만 텁텁하지 않은 색감으로 자연스러우면서도 예쁜 립이랍니다. \n\n제가 사용해본 #베리슈어 는 쿨베스트 컬러로 분위기 있는 라즈베리 컬러에요. 1콧 바르면 정말 자연스러운 룩을 연출 가능하고, 덧바를 수록 딥해지면서 분위기 있는 룩을 연출할 수 있어요.\n\n실리콘 팁이라 위생적으로 사용 가능해서 더 좋았답니다😉 제형 자체가 묽고 끈적이지 않은 편이고, 촉촉하기 때문에 입술 보습감을 주기에도 좋았어요! 착색이 없는 글로스 립이기 때문에 지속력이 아쉽긴 하지만, 광택감은 오래 유지되는 편이였어요.\n\n쿨톤 베스트인 만큼 쿨톤 분들이 사용하기 예쁜 라즈베리 립 글로스 찾으신다면 베리슈어 추천드려요💕",
    "text4": "> VERY SURE \n맑고 투명한 라즈베리 시럽 컬러\n\n\n탕후루립 찾고 계신분들!! 이거 사셔요..\n대충 발라줘도 인스타에서 보던 탱글립 완성✨ \n\n착색 없이 맑은 컬러립글로스 같은 제품이에요.\n그래서 덧발라줘도 지저분하지 않고,\n예쁘게 색감이 올라옵니다💗\n\n예쁜 시럽젤네일을 입에 바른 기분이에요🤭\n\n네일 받고 집와서 수시로 손 보게 되는 것처럼,\n자꾸 거울을 보고싶게하는 립입니당ㅎㅎㅎ\n\n쫀득한 시럽제형이 입술에 착 붙어서\n외출해서 시간이 꽤 지났는데도\n광택감이 예쁘게 남아있었어요👍🏻",
    "text5": "어플리케이터가 특이해서 도톰하게 잘 발리는것 같아요.\n컬러는 차분한 핑크 계열인데 도톰할수록 뮤트한 느낌이 가득가득해서 뮤트톤 분들은 대부분 어울리실 것 같아요.\n저는 봄웜라인데 너무 도톰한건 칙칙해 보일 수 있어서 얇게 발라줘요. 끈적임 없고 컬러글로스로 쓰기 딱 좋아요~",
    "text6": "3ce 베리슈어\n\n라이트톤에게는 베리슈어 비추..\n바르면 10살은 더 나이들어 보이네요..\n\n색상은 적포도주색으로 립글로스다보니 얼만큼 레이어링을 하냐에 따라 농도및 색감 조절이 가능합니다. \n\n제형은 너무 무거운 립글로스 느낌은 아니다보니 입술이 엄청 무겁고 답답하지는 않았지만 특유의 진한 초콜렛향은 호불호가 갈리지 않을까 싶습니다. \n\n색상은 베리슈어는 라이트톤인 저에게 너무 붉고 딥해서 다른 색상인 유스나 마일더나 니트를 한두개 사봐야겠습니다\n\n지속력은 립글로스 답게 짧고\n광택감은 그래도 지워지기 전까지는 탱글하게 유지되는편으로 립글로스끼리 비교했을때 중간은 간다고 봅니다\n\n개인적으로 여름 한정으로 예전에 쓰리씨이가 잘하던 형광끼가득한 핑크나 코랄 계열을 이 라인으로 하나 뽑아주면 라는 바램입니다",
    "text7": "올영체험단 통해서 사용해본 제품이에요! 3가지 컬러 중 랜덤이었고 제가 받아본 컬러는 #ESSENTIAL 에센셜입니다.\n요즘은 누디한 컬러가 취향이라 세 컬러 중에서 에센셜이 가장 마음에 들었어서 좋았어요ㅎㅎ\n\n✍🏻일단 3ce 드롭 글로우 젤은 롬앤 립글로스보다 묽은 시럽광 느낌이었어요. 롬앤이 좀 쫀득하게 발리는 쫀득광, 3ce는 약간 묽은 시럽광 느낌인데 페리페라 립글로스랑 제형이 비슷하게 느껴졌어요. 입술에 발랐을 때는 롬앤 립글로스랑도 비슷하더라구요!\n\n페리페라가 색이 가장 잘 올라왔고(칠링로지 기준) 컬러 농도는 롬앤이랑 3ce가 비슷하게 느껴졌어요. 에센셜은 묽고 맑게 연하게 표현되는 느낌이었습니다. 컬러가 아무래도 누디한 컬러라 더 그렇게 느낀 것 같기도 해요 :)\n\n🎨에센셜 컬러는 차분하고 누디한 mlbb 핑크 컬러예요.\n손에 덜어 발색했을 때는 4번 사진 컬러에 가깝지만, 입술에 올리면 굉장히 연해서 투명립글로스같은 느낌이 들기도 하더라구요! 그래서 입술 위 발색은 5번 사진에 더 가까웠습니다.\n\n🎨내 입술색이랑 그냥 비슷한데? 이렇게 느낄 수도 있는 자연스러운 컬러같아요. 입술색이 진하시면 더더욱 그냥 투명 립글로스같은 느낌으로 느껴지실 수도 있을 것 같아요. 그래도 두 콧 발라주면 컬러가 꽤 올라옵니다! 뮤트하고 누디한 웜핑크 계열이라고 생각하시면 될 것 같아요! 롬앤 딤모브랑 컬러가 가장 비슷한 것 같아요.\n\n입술에 발랐을 때 너무 묽어서 시간 지나면 흐르는듯이 불편한 제형의 립글로스도 있는데 이건 그렇진 않고 딱 붙는데 시럽광같이 편안한 느낌이에요! 특히 끈적임 심하지 않아요. 생각보다 자연스러운 컬러지만 단독으로도 괜찮은 것 같고, 에센셜 컬러는 다른 립 위에 광 주는 용으로 바르는 것도 괜찮을 것 같아요!\n\n첫번째 입술발색 사진은 좀 쨍하게 나왔는데, 실물은 훨씬 누디한 핑크예요🥹",
    "text8": "쿨톤이 바르기 좋은 라즈베리 컬러인데 발랐을 때 색상이 부담스럽지 않고 자연스럽게 발색돼서 좋았어요.\n광은 번들번들 기름져 보이지 않고 적당히 맑은 광 올라와 입술을 도톰, 탱글 예뻐 보이게 만들어 주네요.\n위생적으로 사용 가능한 팁도 마음에 듭니다!",
    "text9": "요즘 딱 인기많은 광 글로스느낌인데 기존에 사용하던 글로스 제품에 비해 입술에 가볍고 편하게 올라가서 마음에 들었어요! :)\n채도가 좀 낮은 라즈베리 컬러인데 크게 웜쿨 안타고 차분하게 사용하기 좋은 색상인 것 같아요\n개인적으로는 가을에 잘 어울릴 컬러같습니다🍂\n가벼운 글로스 찾고 계시는 분들께 추천드려요!",
    "text10": "내돈내산으론 산것도 같이 비교해서 올려봐용 너무 조아용 약간 립글로스 느낌인데 베이스립 바르고 그 위에 바르면 너무 좋아용",
    "text11": "<노란 겨울쿨 딥 주관 리뷰>\n\n✔️요약\n-그래픽마냥 믿기지 않는 광...\n-실리콘팁이라 발라도 광이 안 날아감...\n-베리 슈어 : 어떻게 베스트가 아니겠어... 찐한 베리컬러!\n-겨쿨딥 데일리립! 여쿨뮤트 포인트로도 가능할...듯?\n-겨쿨왜안사!!!!💜\n-착색은 없으나 안 먹으면 광 3시간 유지\n\n 원더 컬러랑 고민했는데 베리 슈어가 기획세트라...ㅎㅎ\n바로 구매! 패키지는 '나 광택립임.' 하는 듯한 통이었어요. \n 팁이 얇은 실리콘이라 독특해요. 굴곡 맞춰 약간 휘어있어요. 브러쉬로 이런 광택립을 바르면 바르는 중에 브러쉬가 광을 잡아먹는데, 실리콘팁이라 광이 전혀 먹히지 않아요!\n 많은 광택립을 봤지만 3ce 립은 바운시광이라는 특징 답게 '먼지가 여기 올라가면 튕기지 않을까...?' 싶을 정도로 광택이 났습니다! 근데 이제 유분 느낌의 광이 과한게 아니라, 수분 느낌의 광이 강한 거라 머 부담스럽지도 않더라구요.\n광택은 생각보다 오래 갔는데, 처음의 드라마틱한 광택이 오래간다기보다 그 이후의 더 자연스러운광이 꽤 오래갔어요. 밥 안먹고 커피 빨대로 조금 마시고 3시간정도?\n\n 컬러는 맛깔나게 졸인 베리잼? 겨울쿨이라면 누구나 사랑할 그런 컬러였어요. 생각보다 채도 있어 답답해 보이지도 않구요.\n\n 립에 바르니 색달랐는데요, 저는 어두운 노란톤의 겨쿨딥이라 그런지, 졸인 베리 잼 같은 컬러였는데도 립에 올리니 고냥 아주 데일리립 땅땅땅... 전혀 진하지 않았어요!\n아마 어두운 컬러 소화 가능한 여쿨뮤트분들까지도 괜찮지 않을까!!!!  생각보다 너무 만족스러워요\n겨울에는 원더 컬러도 사야지 헤헤",
    "text12": "여름쿨톤이라 쿨베스트 베리슈어로 구입했어요\n완전 촉촉하고 광택이 쩌는데 끈적함이 없어서 좋아요\n실리콘젤팁으로 되어있어 올리기 좋고 발림성 괜찮았어요\n입술에 올리면 생각보다 투명해서 생얼에 바르기 좋고\n두툼하게 올린다면 좀 더 진하게 발색도 되어요\n탕후루립 립글로우제품 찾는다면 강추예요✨",
    "text13": "바르면 도톰하게 올라가서 입술 주름을 메워줍니다. 근데 이게 진짜 광이 쭉 돌아요. 마르면서 입술 건조해지는 다른 립들하고는 확실히 다릅니다. 단점은 얹어지듯 발라져서 당연 착색은 없구요. 실리콘 팁이라서 한 번 바르고 티슈로 닦아서 쓰기엔 위생상 좋아요. 다른 색도 사고 싶어짐..!",
    "text14": "essential 색상으로 받았어요. 웜쿨 안가릴것 같은 mlbb컬러예요. 가을뮤트한테도 자연스럽게 잘 어울려요. 팁이 특이하게 실리콘 스푼타입으로 되어있어요. 위생적으로 쓰기 좋을 것 같아요. 착색이 전혀 안 남아서 글로우한 느낌내고 싶을 때 다른 제품 바르고 위에 얹는 식으로 사용해도 좋을 것 같아요. 뭘 먹으면 바로 지워져서 자주 발라줘야 됩니당. 입술에 바르면 광이 너무 예쁘게 올라와요ㅎㅎ",
    "text15": "발림성도 좋고 촉촉하니 너무 마음에 들어요 !!! 요즘 유행하는 탕후루립 그 자체 ~~~ 역시 믿고쓰는 3ce에요 같이온 하트그립톡도 진짜 귀여워요 ,,,,>,<",
    "text16": "정말 마음에 들어요 재구매하고싶어요 추천합니다!!🤍",
    "text17": "글로우젤이라는 건 이름 보고 알았을 정도로 끈적이는 편. 발색이 예쁨",
    "text18": "엄청 촉촉해요 색도 이쁘고 포임트립이나 단독도 이뻐요 만족",
    "text19": "여쿨뮤트가 쓰기 좋은 발색인듯해요!\n그립톡 진짜 귀엽습니다☀️",
    "text20": "여름이라 글로시한 립 찾고 있었는데 찰떡콩떡입니다 ㅠ_ㅠ 발색도 오래가고 여름에 딱 어울리는 컬러구용 올영에서 사니 키치한 하트 그립톡도 주더라구룜 센스 짱 .. 🩷 주름 부각도 1도 없고 각질 자주 생기는 편인데 요거 바르니 좀 커버 되서 더 좋았어욤 ㅎㅎㅎ 여름내내 쓰고 다닐 듯 ~! 🖤",
    "text21": "스푼모양의 어플리케이터가 독특한데 촉촉탱글한 글로우 제형이 담겨있어 입술에 탕글한 광감을 더해주기 딱이고 입술에 밀착해서 넘 좋아요!! 실리콘팁이라 입술에 펼쳐발라서 정리해도 광감을 약해지지않아서 탱글광은 계속 유지!! 오일함유로 입술 보습감도 채워줘서 시간지나도 건조하지않아 입술도 편해서 수정화장할 때 덧바르기도 딱!\n베리슈어 컬러는 플럼빛 더해진 체리컬러로 투명한 발색이라 물먹립느낌으로 쫀득 탕후루립~ 유리알광택!!\n투명발색이라 단독으로는 여리여리한 생기~를 더해주고 다른 매트립에 광감 더해주는 조합으로 바르기도 좋아요\n기획세트로 주는 실버하트 그립톡으로 입체감 대박이라 귀여운데다 실버라 그런지 시원해보이기까지해서 더운 날씨에도 잘 어울리는 악세사리예요!! 구성 대박~~",
    "text22": "3CE 제품 원래 좋아했는데, 제가 대학다니면서 메이크업이 진해져 안쓰고 예전에는 매트파라 글로시한 립은 3CE에서 잘 안사용했는데요! 6월 올영픽 여자아이들 민니PICK으로 3CE 드롭 글로우 젤이 떴는데 쿨톤 베스트에 하트쿠션 스마트톡 기획 제품이 있어서 VERY SURE 색상 사용해 보았는데, 제가 연나이는 30살이라 노란기와 주황기 빼도 이제는 너무 채도 높은 형광색은 얼굴이 뱉어내는데 차분하면서도 포인트 주며 착색이 잘 안되는데 유지력은 촉촉립인데도 좋고 탱글함도 딱 좋아서 마음에듭니다.",
    "text23": "나쁘지 않아요 처음 살 땨 너무 기대를 해소 그런가 쏘쏘합니다",
    "text24": "아 뭔가 아쉬워여 예쁜데 손이 잘 안가요 생각보다 착색이 잘되기두하고 뭐랄까 뭔가 지저분하게 무너지는것 같기두하고..?? 애매해용",
    "text25": "매장에서 테스터 우연히 발라봤다가 넘 예쁘고 가격도 착해서 기획 있길래 온라인으로 바로 주문했어용 역시 예쁘네용 단독으로 바르기 보단 위에 얹어서 포인트 주기 좋은거같아용 기획도 귀여움",
    "text26": "글로우 립중에 손에 꼽을 정도로 예뻐요 근데 지속력이랑 이런게 짧아서 단기간 코팅용으로 좋은 립이구요 베이스 위에 바로 얹는게 아니고 충분히 립 표현 다하고 올려주면 되는 립이에요! 그게 좀 아쉽지만 색상이랑 제형이 코팅용 글로스로 너무 좋습니다",
    "text27": "한달사용 후기 ✨️\n\n🌿 일단 굉장히 촉촉하다 못해 끈적한 발림성이구요! 색은 매장에서 손등 테스트 해보고 구매해서 만족합니당~ 애들이 저한테 찰떡이래요 히히 🙌\n\n🌿 일반 솔이 아니고 실리콘 팁이라 불편할 거 같다고 생각했는데 생각보다 위생적이고 잘 발려서 좋아용 ❤️\n\n🌿 그립톡이 같이 들어있는 기획이라 냅다 구매했는데 막상 쓰지는 않는 거 같아요 하하 💦 그래도 같이 주니깐 조아용! 먼가 개이득 하고 사는 느낌... 🫠\n\n🌿 아쉬운 점은 바를 때 끈적임이 심하고 (머리카락이 자꾸 입술에 붙어요) 지속력이 떨어진다? 가격도 립 치고는 좀 비싼 감이 있어여 👀 그래도 머... 이쁘니깐... 괜찮아용 👅 (다들 올영세일 때 싸게 들이시길❗️)",
    "text28": "역대급 립 탄생한 거 같아요.... \n끈적이거나 잘 지워지는거 싫어해서 글로즈나 젤은 잘 안사는 편인데요..\n역대급으로 이뻐서 바로 샤이컬러도 쟁였어요🥹..\n입술에 올리자마자 너무 예쁘고\n립글로즈 중에서 입술 가장자리에만 남거나 안이쁘게 지워지는 그런 제품들이랑 다르게 요거는 형태보존?이 예쁘게 지속되는 편이에여 \n틴트는 아니지만!!! 같은 제품군 중에서 발림성이나 표현이나 지속력이 너무 예뻐요!!! \n진짜.. 3ce 역작탄생💯",
    "text29": "피부톤: 17~19호의 노란끼 있는 흰피부\n퍼컬: 봄브라이트~여름라이트, 파스텔톤 어울림\n\n피부가 하얀 친구가 바른거 보고 예뻐서 테스트해봤는데 무난한 레드느낌이라서 샀어요\n\n입술이 쩍쩍 갈라지고 트는 악건성이라 각질정리 잘 하구 발라야하는데 컬러가 너무 예뻐요.\n\n그냥 살짝 색 있는 립밤에 이것만 발라도 수정화장 끝입니다. 자연스럽고 청순한 메이크업에 찰떡이고 쿨 웜 상관없이 잘 어울려요.\n다만 글로스 뚜껑이 문제인지  가방안에서 글로스가 새어나와서 대참사였어요..",
    "text30": "솔직히 이렇게 광택 강한 틴트는 대강 슥슥 바르기 쉬운 틴트는 아니라 외출할 때 손이 잘 안 가는 경우가 꽤 있거든요... \n얘는 제 가방 안에 항상 있네요 ㅋㅋㅋ\n겨쿨딥 찰떡인데 색 답답하거나 칙칙하지도 않고 광 오래가고😆😆\n거울 달린 화장실만 있다면 만사 오케이입니다\n실리콘이라 오히려 수정하기도 편했어요 오예\n\n한달 사용 리뷰 요약\n\n광택 만족 5/5\n지속력 만족 (광택)4/5 , (컬러)3.5/5\n손이 많이 가나요? 4/5",
    "text31": "너무 브라이트한 느낌을 원하지 않아서 기획세트중에서 이 컬러를 골랐는데 적당한 생기 있으면서 컬러도 잘 보이고 요즘 많이 말하는 뉴트럴톤 컬러들 잘 사용하는데 쿨톤느낌으로 메이크업하고 이 컬러로 포인트를 주면 잘 어울려서 잘 사용할 거 같아요!!\n그리고 조금 잼같기도 하지만 막 엄청 끈적이지는 않고 팁이 실리콘팁이라 위생적인 면이 마음에 들었고 발색도 잘 햊 는 것 같아서 만족스러워요!!👍",
    "text32": "한 방울로 쫀득하게 감싸는 초강력 #바운시광 ᧔o᧓ #3ce #드롭글로우젤 #베리슈어 끈적이지 않는 #초광력글로스 가 입술 위에 젤리같이 탱글하게 올라가는 립이에요 ♥︎ 저는 베리슈어 컬러 사용했는데 살짝 딥한 라즈베리 컬러인데 말갛게 올라가 부담스럽지 않아요 !˚⊹",
    "text33": "바르고 나서 색감이 예뻐서 구매했어요 끈적이지 않고 부드럽게 발립니다",
    "text34": "완전 제꺼에요 \n아무래도 제돈주고사긴했으니까요 ^*^\n넝담이고 진짜 예뻐용 \n사진은 완전 듬뿍올리고 찍은건데 \n좀 놀란게 음파했을때 찐득한게 아니라 부드러움…\n신기방기~ 아직 머 먹어보진 않았고 입술만 몇번 먹었는디용 (입에 머 묻은거 먹는것처럼) 기본 발색 고대로 광만 좀 사라진느낌 \n좀 한두번 바르면 주름 잘보일듯\n광택은 사진그대로(3번정도 바름) \n\n배송 빼고는 백점~",
    "text35": "팁이 실리콘 팁으로 말랑하면서 위생적으로 사용이 가능해서 좋았어요!\n약간 스푼 처럼 휘어져 있어서 색상을 얹기에 좋고\n쿨톤 분들께 추천하는 색상으로 라즈베리가 딱\n잘어울리는 컬러에요!!\n\n주름을 잘 메꿔주고 촉촉하면서 윤기 있는 \n입술 표현이 가능해서 글로시한 제품 찾으신다몀 추천드려요",
    "text36": "제가 사용한 색상은 VERY SURE인데, 정말 맑고 텁텁하지 않아서 자연스럽게 볼륨감 있는 입술을 만들어줘요.\n입술에 바르는 순간 느껴지는 편안한 쿠션감이 정말 좋았어요. 촉촉하게 보습을 잠가주는 느낌이라서 오래 발라도 입술이 마르지 않아요. 그리고 바른 그대로 맑은 컬러가 오래 지속돼서 너무 만족스럽답니다.\n이 제품은 특히 광택감이 진짜 예술이에요. 한 번만 발색해도 반짝이는 광택이 바로 올라오고, 오래도록 유지되니까 하루 종일 걱정 없어요. 맑은 컬러지만 텁텁하지 않아서 자연스럽게 표현되고요.",
    "text37": "연하게 발색되고 촉촉한 글로즈 느낌이예요 아쉬운건 립 바르는부분이 좀 딱딱한 느낌이예요 한번에 뭉쳐서 발리는경우가 종종있어요",
    "text38": "첨 발라보는 제형인데 엄청 글로우해요 립밤 안 발라도 돼서 좋은데 엄청 잘 지워져서 자주 발라줘야 하는게 귀찮아요",
    "text39": "너무 예쁨 겨쿨 베스트ㅠㅠ 엄청 촉촉하고 예뻐요 \n스마트톡 생각보다 커서 당황ㅋㅋㅋㅋㅋ\n3ce 얼리아워 깔고 바름",
    "text40": "제가 너무 좋아하는 컬러에요🫶🏻 3ce 틴트로만 사용해오다가 그립톡에 홀려 주문해봤는데 너무 예쁘고 촉촉합니다! 단독 사용도 좋지만 틴트 사용 후 얹어줘도 예쁘네요🤍",
    "text41": "여쿨라인데 라즈베리 색상이 넘 예뻐보여서 하나 장만했어요 ㅎㅎ 생각했던 그대로 발색돼서 넘 만족해요!! 향도 좋고  꾸덕한 제형이라 탕후루 립처럼 올라가서 넘 예쁩니다 💖💖 하트 그립톡도 넘 예쁜 것 •• 🫶🏻",
    "text42": "촉촉해서 좋은데  젤이라 지속력은 오래가진 않습니다\n다만 립글로즈처럼 발려서 \n입술 각질 부각 없고 립밤 안 발라도돼서 좋습니다",
    "text43": "유지력은 거이 없는것 같아요 착색도 없구요\n근데 입술이 건조한편이라 자주 바르게 되요\n두껍게 올리면 탕후루같아오!",
    "text44": "발림도 수분도 발색도 마음에 들어해서 좋고\n저렴하니 선물로 굿",
    "text45": "촉촉하니 기획으로 팔고 있어서 아주 만족하면서 선물용으로 굿",
    "text46": "그립톡이 생각보다 진짜 퀄ㄹㅣ티가 조아여!!!넘 ㅇㅣ쁩니당ㅠㅠ 짱짱 ㅎㅎ 솔직히 립글로즈는 예상한 생각과 느낌인뎅 휘뚜루마뚜루 ㅂㅏ르기좋겟어여 ㅎㅎ 색감이 무난템으로 뽕뽑뽑기조음",
    "text47": "선물 받은분이 너무 좋아하네요 굳굳 또 사러 가야겠어요 상품구성도 좋아서 받는분도 만족",
    "text48": "촉촉립 좋아하는데\n광이 많이나서 예뻐요\n생얼에.발라도 될거같아요",
    "text49": "광택감과 발림성은 좋으나 지속력은 잘모르겠어요 재구매는 잘모르겠어요",
    "text50": "끈적임없이 광택감도 좋아요 틴트바르고 덧바르면 광택감도 좋아요",
    "text51": "촉촉한 틴트 찾고 있었는데, 발림성이 정말 좋고 촉촉 해가지고 약간 윤기 있는 입술처럼 보여서 여름에 바르기 더욱더 좋아요 색도 자연스러운 약간 어두운 핑크색으로 갈색 되어서 데일리로 바르기 정말 좋아서 요즘 잘 바르고 있습니다",
    "text52": "색상은  예뻐요\n단독사용보다  매트한 립에  덧바르면  더 예쁜것  같아요 \n쿨톤에  어울리는  칼라예요",
    "text53": "팁이 특이하고 잘 얹져지는 느낌? 색상 세련되고 예뻐요 틴트맛집 쓰리씨~~!!!!",
    "text54": "증정이 정말 쓸모가 없지만 색이 예쁜 틴트라 만족스럽다 라스트픽으로 사서 가격도 좋았음",
    "text55": "살까말까 고민했었던건데 세일하길래 구매함\n그립톡은 쓸모는 없는것 같음",
    "text56": "약간의 플럼핑 효과가 있어요 좀 끈적하다 느낄 수 있지만 광이 예쁨",
    "text57": "여전히 잘 쓰고 있어요 제품 퀄리티가 만족스러워서 쓰고 나면 재구매 의사 있어요",
    "text58": "약간의 플럼핑 효과가 있어요 좀 끈적하다 느낄 수 있지만 광이 예쁨",
    "text59": "색감도 예쁘고 지속력도 괜찮습니다! 자연스러운 컬러라 좋아요!",
    "text60": "잘쓰고있습니다\n보습감이 좋구 컬러도 예뻐용\n그립톡도 귀엽습니당",
    "text61": "쓰리씨이야 말해뭐하나요. 색조최고죠~~ 립 색 진짜 잘 뽑아내는것같아요. ㅎㅎ쓰리씨이 립제품만 대체 몇개짼지^^; 지속력은 보통이에요. 하지만 발색이이뻐서 자주 바르고있어요. 수시로 발라주고있습니다..ㅎㅎ",
    "text62": "색깔이 진심 존예.. 이거 바르고 나갈때마다 립뭐발랏냐고 엄청 들엇습니다 ㅎㅎ",
    "text63": "마음에 들어요 망설이지 말고 구매하시길 바래요... ♡ 항상 잘쓴템입니다",
    "text64": "색감도 예쁘고 지속력도 좋아용!!\n증정품도 너무 귀엽네용",
    "text65": "색은 예쁜데 팁이 실리콘인데다\n너무 작아서 바르기 불편해여. 팁 크기좀 키워줬으면..",
    "text66": "탱글탱글 아주 맘에듭니다. 바르는 부분이 페스츄라?(주걱;;)처럼 있어서 양조절이 초반엔 좀 힘들었지만 발색, 색상은 정말 맘에 듭니다",
    "text67": "스마트톡 때문에 샀는데 립은 아주아주 글로시한 제형이라 여름 내내 안 썼고 겨울에 쓸거 같음",
    "text68": "아무생갇없이 삿는데 너무 예버서 잘 쓰고잇어요 요즘 이것만 주구장창 써요",
    "text69": "아주 탱글탱글 두껍게 바르면 그냥 틱톡중국언냐들 촉촉탱글립 쌉가능 색감도 개이쁨 탁해지지않음 맑음 그자체 전색상 구매원함 딱기다려",
    "text70": "엄청 촉촉해요 끈적이지는 않고 베이스립발라주고 발랏을때 더 이쁜듯",
    "text71": "예뿌긴 허넺 같이주는 그립톡이 하루만에 부서져서 너므 슬퍼요 ... ㅠ",
    "text72": "촉촉보단 오일리? 하다규 해여하나 진짜 광택이랑 색감 너무 미쳤고 도톰해보이고 다 너무 좋은데 ..\n음식먹으면 지워지고 빨대로 음료먹어도 지워지고.. 이게 너무 아쉽다ㅜㅜ",
    "text73": "솔직히 하트쿠션그립톡 때문에 산건데 은근히 그립톡은 별로고 좀 거슬려서 안 쓰고요 립은 탱글하고 광이 이쁜데 좀 갑갑하고 겨울에 더 좋을것 같아요",
    "text74": "바르는 팁이 특이해요 단독으로는 너무 번들거리고 베이스 깔고 포인트로 좋아오",
    "text75": "촉촉하고 착색없는 글로스인데 안끈적여서 좋아요!\n쿨톤이 쓰기 무난한 그런 체리레드 색상이에요 전체적으로 무난~좋음 이런 느낌??\n다만 같이 주는 그립톡이 하루만에 하트가 떼어졌어요ㅠ",
    "text76": "끈적이지 않는데 탕후루립을 만들어준다고요??? 지속력은 별로",
    "text77": "제형이 미쳣어요!!!!! 다만 생각보다 쿨하진 않은 느낌.. 원더 엿나 암튼 제일 쿨톤 색 그건 진짜 예뻐요",
    "text78": "진짜 글로스 립중에 ㄹㅈㄷ라고 생각합니다\n전혀 끈적이지가않아요 최고",
    "text79": "진심 개미끄덩... 딱 맨 처음에만 예쁘지 수정으로 바르면 너무 안 예쁘고 바를 수가 없어요. ㅜㅜ 엄청 입술에서 기름처럼 겉돌고 미끄덩거리는 느낌으로 발려서 머리카락도 엄청 들러붙고 힘들더라구요",
    "text80": "매장에서 테스트하다가 충동구매한 제품인데.. 투명하게 발색되고 탕후로 삽가능임",
    "text81": "촉촉하고 약간 끈적한 느낌의 립인데 색깔은 정말 예빠여 단독으론 별로고 레이어드는 예뿜",
    "text82": "친구 선물로 사줬어요! 너무 좋아하네요😆😆 질감이 아주 맘에 든대요",
    "text83": "팁이 브러쉬가 아니고 실리콘 팁이라 훨씬위생적이고 발림성도 좋아용 색은 톤 상관없이 다 잘어울릴거같네요",
    "text84": "쓰리씨이 립을 거의 모은다는 개념으로 꼭 써보고 있는데, 이번 글로우 드롭 립은 오랜 고민 끝에 드디어 구매했는데요 촉촉한데 겉도는 느낌이 거의 없어 신기해요",
    "text85": "살짝 끈적임 있는 스타일이에요.\n수분 보단 오일리한 제형이고 맥 샷오브컬러 립오일 좋아했다면 제형이 비슷해서 잘 쓸 것 같아요.\n지속력은 거의 없다봐도 무방합니다.",
    "text86": "촉촉한 제품입니다. 색상도 예쁘고 마음에 들어요. 가격도 쓰리씨 제품 치고는 저렴한편 같습니다. 추천하는 제품이에요. 굿.",
    "text87": "제품 색상이 생각보다 어두워서 다른 제품과 함께 사용하면 칙칙하고\n단독으로 사용하기에는 플럼끼가 거의 드러나지 않아 아쉬운 제품이었습니다 !\n\n탱글탱글한 립 표현으로는 딱이에요!",
    "text88": "입술에 얹혀 지듯이 발리는데 틴트형이 아니라서 지속력은 별로 없어도. 그래서 더 좋아요",
    "text89": "발색 사진보다 색이 많이 연해서 베이스 립 안하고 바르면 별로 티가 안나는 제품이네요 ..\n광택은 저세상 급인데..",
    "text90": "아주 촉촉하고 발색력도 깔끔하게 잘 올라가요. 다만 착색이 안되니 잘 지워져요. 근데 색상은 정말 이뻐요",
    "text91": "광 ㄹㅈㄷ\n색도 예뻐요\n글로스라 지속력은 아쉽지만 색깔과 광이 다 해버림",
    "text92": "쓸만한것같아요 그립톡도 같이왔는데 너무 커요..ㅋㅋㅠㅠ",
    "text93": "무난하게 사용하기좋고 사계절모두 쓰기좋아요~!!!!",
    "text94": "이거 진심 잘쓰구있음 끈적하긴 한데 거슬릴정도 아님\n당연히 착색은 없고 진짜 탕후루립 쌉가능",
    "text95": "쫀득한 제형인데 아무래도 묽다보니 뭐 먹으면 잘 지워지는 갓 같아요",
    "text96": "평서 글로우한 립을 좋아해서 이번에 신상이라서 구매했는데 단독으로 사용해도 좋고 마지막에 포인트로 바르기도 좋아요",
    "text97": "이거 사고 너무이뻐서 다른 색 몇개 더 샀어요 근데 베리 쉬어가 제일 이쁜것 같네요",
    "text98": "바를 때는 촉촉한데 나중에 시간이 지나면 블러 처리한것 처럼 보송보송해져요",
    "text99": "매번 매트립사용으로 촉촉한 글로우립 찾던중 플럼 효괴도 있다거해서 구매했는데 만족스러워요",
    "text100": "입술 되게 쫀득해지고 발색도 좋은데 입술 위에 얹어지는 느낌이라 조금 아쉬워요 ㅠ",
    "text101": "탕후루립처럼 아주 윤기납니다 !! 근데 글로우젤인 만큼 뭐 먹거나 할때 쉽게 지워지긴 합니다ㅜㅜ 그래도 다른 틴트들 바르고 마지막에 발라주기 너무 좋아요 ! 이쁩니당",
    "text102": "정말 색감 촉촉 다 좋은데 젤 같은 거라서 바로 지워지긴해요 ㆅ",
    "text103": "한 마디로 말하자면 그냥 애매해요 색은 너무 이쁜데 바를때 좀 ㅚㅁ들어요 제형이 엄청 투명해서 바르면 원래 내 입술색이 다 비치는 느낌이라 베이스 립을 바르고 발라야 하는데 베이스립 바르고 위에 바르니까 바르면서 밑에 베이스 립이랑 섞이기도 하고 안 예쁘게\n표현 되더라구요",
    "text104": "토끼혀 느낌 나는 립이예여ㅎㅎㅎㅎ 계속 덧발ㄹㅏ도 부담없궁 끈적임도 심하지않아서 딱 이쁜ㅂ당 웜쿨 별로 안 타서 조아여ㅎㅎ 제 가방안에 항상 잇는 아이템 이예여 ㅋㅋ ㅁ유튜브보고 우연히 삿는데ㅣ 립도 많은 제가 잘 삿다고 생각하는 ㅇㅏ이템 ㅎㅎ",
    "text105": "3CE 드롭 글로우 젤 라인 색상들 다 너무 예뻐요!!! 글로우 광도 미쳤고 탱글하면서 맑아보여서 좋구요. 팁이 실리콘 팁이라 위생적으로 사용할 수 있는 점도 마음에 듭니다. very sure 컬러만 샀는데 다른 컬러들도 구매할 예정이에요. 매트한 립 베이스로 바르고 위에 발라주면 투명광이 돌아서 아주 애정합니다.",
    "text106": "펜슬이랑 매트한 립을 기본으로 깔아주고 광이나 촉촉해 보이려고 이 제품 사용해요! 색감은 쿨 계열이구 발림성 좋아서 포인트로 사용하기 좋아요 틴트보다는 젤이다 보니 살짝은 끈적거리는 느낌은 있는데 심하지는 않아요! 유지력 생각보다 좋은 편이구요! 이거 사용하고 주변에서 어떤 립 쓰냐는 말 많이 들어서 왕 추천드립니댜",
    "text107": "되게 되게 새로웠던 틴트에요 팁부터가 플라스틱으러 되어 있어서 틴트가 완전 젤이거든요 그래서 바르기도 너무 편했구여 색은 말모말모 ㅎ ㅎ  그리고 젤이라서 완전 찐득찐득해요 근데 찐득한 제형들은 지속력도 별로고 색도 빨리 빠지는데 얘는 안그러더라구요 진짜 잘 쓸 거 같아요 하루종일 탕후루립 ㅆㄱㄴ이에요",
    "text108": "색이 예쁘네요 부드럽게 발리고 지속력도 짱짱 구웃이라 만족!",
    "text109": "완전 글로우 립이에요 색도 예쁘고 그립톡까지 받아서 좋네요 ㅎㅎ",
    "text110": "음 뭔가 입 겉에 둥둥 뜨는 느낌이에요ㅠㅠ 맘에 안들어요 솔짘히ㅠㅠ",
    "text111": "촉촉하고 플럼빛이라 예뻐요\n제형특성상 약간 찐득하긴하지만 색이 예쁘니까 참고 써요",
    "text112": "올영세일때 팁이 특이하고 위생적으로 쓸 수 있을 것 같아서 샀어여 색도 예쁘고 광도 장난아니에요",
    "text113": "지속력은 모르겠고 바른 직후에 듀 하는 광택 탕후루 립 완전 가능입니다! 예뻐요",
    "text114": "저한테 촥하고 붙는게 역시 3ce 오일이 탕후루 입으로 변하게 해줘서 지속력은 다소 아쉽지만 향이나 립이 안전하게 지워져서 좋아요 ㅎㅎㅎ",
    "text115": "예뻐요! 광택이 너무 예빠서 샀습니다!\n생기있고 싶다! 하는 날에 바르고 있습니당~",
    "text116": "와 인생 립 찾았어요 너무 감사하네요  역시 3ce 사진 빨 잘나와여 ㅎㅎ 다음에도 재구매 합니다",
    "text117": "저렴한 가격에 잘 샀습니다.\n지인들에게도 추천 하고 있어요~",
    "text118": "너무예프네요에요 친구거 써봤는데 저한테 찰떡파이라 구매하여습니다 퍼스널컬러를 해보진않앗디망 여쿨로 예상되는데 차분하고 아쥬 잘 어울림니다 바르면 매트하게 뽀송해져서 더 분위기 있고 예쁘네횸",
    "text119": "지속력이랑 착색은 없지만, 촉촉하고 넘 이뻐요!!!!!",
    "text120": "저렴하게 잘 구매했습니다.\n지인에게도 추천 드리고 재구매 할께요.",
    "text121": "너무예프네요에요 친구거 써봤는데 저한테 찰떡파이라 구매하여습니다 퍼스널컬러를 해보진않앗디망 여쿨로 예상되는데 차분하고 아쥬 잘 어울림니다 바르면 매트하게 뽀송해져서 더 분위기 있고 예쁘네횸",
    "text122": "실리콘팁인게 아쉬워요\n컬러를 고르게 바르고 싶은데 그게 안 되는 느낌입니다\n차라리 일반 솜같은 팁이 더 좋을 것 같아요ㅜㅜ\n색은 투명하게 시럽처럼 올라와서 이뿝니다",
    "text123": "색 엄청 이뻐여 다만 끈적거리는거 별로 안좋아하는 사람들은 비추천..  립오일같은 느낌이에용 다들 한번씩 사보는 것도 좋을거 가타요",
    "text124": "겨울쿨톤 브라이트+여름뮤트 좋아하는 사람으로써 ㅎㅎㅎㅎㅎ 생각했던 색상이예요 초코?향 같은 기분좋은향입니다",
    "text125": "촉촉하다를 넘어서 굉장히 끈적이게 발림니다\n색은 손등에 발색해조고 구매했는데 만족하고 사용하고 있어요\n\n실리콘 팁이라서 위생적으로 사용할 수 있고 일반 팁이라 비교했을때도 발림에 대해서 큰 차이 없이 잘 사용했어요",
    "text126": "쓰다가 마음에 즐어서 재구매했어용 쫀쫀하규 색도 ㅁ이뻐요",
    "text127": "원래도 립을 얇게 바르는 것을 좋아해서 얇게 발랐는데 확실히 입술 주름에 립이 고이더라구요\n그래서 얇게 마르고 싶으신 분들은 립플럼퍼를 사용하고 바르시는 것을 추천드려요\n색은 정말 예뻤슴니다.",
    "text128": "엄청 촉촉하고 조금 끈적거리는 편이에요 색은 너무너무 이뻐용",
    "text129": "하트 그립톡은 딱히 붙힐일ㅇ 없을것같지만 틴트는 이뻐용 굿",
    "text130": "색이 너무 이뻐요 베이스립 바르고 저걸로 마무리해주면 너무 이쁜립이 완성되는거같어여",
    "text131": "동생이 필요하다고ㅠ해서 선물로 구매했어요 하트톡도 너무 귀엽네용",
    "text132": "툑툑한 입뜔 만들고 싶다면 이거 사셈 입술도 글로우 해서 통통해보이고 너므 예ㅡ어",
    "text133": "쿨톤친구한테 선물로 줘썽용 같이 사은품으로 받은것도 넘나 기여우ㅑ용",
    "text134": "색감이 마음에 들고 촉촉쫀쫀해서 입술이 건조해지지 않아서 좋아요 스마트톡도 귀욥",
    "text135": "쫀쫀글로시한 제형이에요 그립톡이랑 기획 구성이 좋고 색감도 넘 마음에 들어서 바로 구매했습니당 아주 만족합니다~~",
    "text136": "완전 촉촉한 글로스제형입니다 단독으로 바르기엔 좀 연해요",
    "text137": "엄~~~~~청 글로시한 제형입니다 입술에 광택이 장난 아니에요",
    "text138": "이건 진짜 글로우, 틴트 다아니고 그냥 젤 입니다 광 미쳤고 색 예뻐요",
    "text139": "광택 잘 올라오고 샥도 잘 올라오는데 글로우립인 만큼 빨리 지워지기는 해요 그리고 저만 그런진 모르겠는데 쓰다보니 뚜껑이 잘 안열려요 ㅠ",
    "text140": "약간 꿀광? 촉촉이아니라 물엿광 같아요 색은 진하게 발색되네용",
    "text141": "쵹쵹 딸기탕후루를 입술에 붙여둔 사람.\n색 이쁘고 맘에두러료 조절잘하믄 이뿜",
    "text142": "친구 사줬어요!\n색깔은 예뻐요 딱 뉴트럴? 뮤트 레드 색깔?\n근데 솔직히 증정품이 너무 쓸데없는거 같아요!",
    "text143": "틴트 팁도 실리콘이라서 위생적으로 좋은 것 같고 색상도 너무 예뻐요,,",
    "text144": "친구 선물인데 맘에 들어해요!!\n생각보다 쿨한 컬러는 아니고 뉴트럴 데일리 레드 근데 이제 채도 많이 빠진??",
    "text145": "매장에서 테스트 해보고 정말 광이 예뻐서 계속 생각나서 구매했어요! 존예,,",
    "text146": "진짜 너무 아뻐서 맨날 바르고 맨날 챙겨 다녔는데 없어졌어요..하 제 인샹 두번째 틴튼데",
    "text147": "촉촉보다는 쫀쫀에 가까워요 지속력은 1시간도 안 가는 듯요 한 30분 지나면 그냥 립밤 같아짐 생각보다 별루..",
    "text148": "광택감 예쁘긴한데 팁이 바르기 힘들게 생겼어요ㅠ 예쁘게 바르기 어려워요ㅠ",
    "text149": "광택감 미쳤고 같이 주는 그립톡도 힙해요ㅠㅠ 넘 맘에드는 제품입니다!!",
    "text150": "이거 바르고 졸사 찍었는데 다들 이쁘다구 해줬어요!!😍😍",
    "text151": "너무 잼같아서 당황했어요 발림성도 그리 좋진 않고... 지속력도 그닥?",
    "text152": "이름처럼 글로시해서 조금만 발라도 립이 너무 예쁘게 표현 되는 것 같아요",
    "text153": "하트 그립톡)?) 퀄리티 정말 허술해서.. 사자마자 폐기함.. 립은 그럭저럭 좋아융",
    "text154": "촉촉하고 발색도 잘 되고 \n색도 예쁜데 \n바르기가 불편하네요...",
    "text155": "발색도 이쁘고 지속도 괜찮아서 이전 시럽레이어링 깔고 그 위에 한 번 덧발라 사용하고 있어요",
    "text156": "발림성 발색 다 마음에 들어요 \n진짜 진쩌 예쁜데 흠이라면 \n실리콘 팁이라 그런지 정교하게 잘 안발라져요",
    "text157": "시럽 레이어링 자주 사용하다가 안보여서 구매했는데 조금 다른 결이었어용\n그래도 발색 이뻐서 잘 사용할 것 같아용",
    "text158": "할인 있어서 샀어요 가격대비가 괜찮고 제형이 좋구 잘 쓸것같앙요 !",
    "text159": "색이 너무 예쁜데 아무래도 제형 특성상 지속력이 짧다보니 자주 손이 가진 않네요ㅠㅠ 그래도 가끔 기분 내킬 때 발라주면 색이 넘 예뻐서 만족합니다",
    "text160": "헤라 립이랑 같이 쓰고 있는데 합이 너무 좋음 쓰리씨이립진짜 쫀득하게잘뽑는거같은데 왜 안유명하지 어쨋든 잘씀 굿",
    "text161": "좋은 퀄리티, 배송이 빠르고 포장도 꼼꼼하게 잘되어 있구 잘 구매하겠습니다",
    "text162": "굉장히 촉촉하고 조금 끈적이는 느낌이 있었어요\n제가 더럽게 쓴걸 수도 있는데 틴트가 닫으면서 새요",
    "text163": "글로우젤 최고에요 립계열처럼 할 수 있어서 매우매우 좋아요 완전 최고에요 강력추천드립니다 어렵지 않았어요 매우 쉬웠어요\n구매하길 잘했어요 완전 최고에요 최고",
    "text164": "조흠 입술 주름부각없고 착색도 별로 없고 그 색그대로 올라가서 좋음",
    "text165": "모든 컬러 너무 예뻐요!!!! 글로시한 광도 좋고 패키지 디자인도 예쁘고 같이 준 사은품인 하트그립톡도 마음에 들어요!",
    "text166": "완전 어렵지 않았어요 완전 쉬웠어요 최고였어요 제가 좋아하는 컬러였네요 완전 강력추천드려요 최고추천",
    "text167": "넘 좋은템!\n촉촉하니 지속력도 은근 오래가요\n틴트 중에 최강인듯",
    "text168": "촉촉인지 끈적인지 모르겠구요 색은 이뻐요 틴트 모양도 마음에 들고 만족해욤",
    "text169": "입술에 주름이 많은편인데 바르는 순간 주름없는 매끈립으로 보정돼요 그렇지만 엄청 끈적거린만큼 머리카락 붙는 것도 장난 아니구여.. 입술이 무거워진달까.. 평소엔 손이 아예 안가구 사진찍을용도로 쓰고있습니다 ㅠ",
    "text170": "향이 별로이고 시간이 지나면 뭔가 묘하게 촌스러워져서 아쉬워요!ㅜㅜ",
    "text171": "입술 사이사이 주름을 예쁘게 매꿔줘서 입술이 되게 탱글탱글 예뻐보여요! 요즘 같은 건조한 계절에 입술 보습감 주면서, 예쁜 입술 연출하기 좋은 것 같습니다. 같이 들어있는 스마트톡도 너무 귀여워요 ㅎㅎ",
    "text172": "테스트 해보고 샥이 이뻐서 샀는데 실망 쿠션으로 입술 샥 죽이고 바르면 밑에 바른 쿠션이 밀림 단독읋 바르기는 너무 투면해서 별로 그렇다고 베이스립 바르고 바르기도 별로 워터벨벳 제형의 베이스립 바르고 바르면 이뻐료",
    "text173": "색도 예쁘고 촉촉하고 좋아요 완전 탱글 입술 됨 그립톡도 귀여워요",
    "text174": "색도 예쁘고 촉촉해서 좋은데 스마트톡은 왜 주는지 모르겠음..",
    "text175": "수분감이 많아서 발색이 괜찮게 보입니다. 지속성도 이정도면 좋아요",
    "text176": "초6아이 립제품만 도대체 몇갠지\n점점 늘어나고있어요\n쟈기피부톤에 맞춰  이쁘다고 합니ㅡㅏ",
    "text177": "색감이 조금만 더 진했더라면 완벽했을텐데..!!\n그래도 바르면 입술이 두툼해보이면서 이뻐보여서 자주 바르게되네요~~",
    "text178": "촉촉하게 물먹은 듯한 표현이 좋았고 쿨톤 이색상 추천드려요!",
    "text179": "촉촉~번들 사이 예상보다 더 단단한 질감이에요 연하게 올라오는 색이 예뻐서 만족합니두",
    "text180": "촉촉하고 너무 발색도 좋아요~\n색 오래갑니당 ㅎㅎ 잘 안지워져요!",
    "text181": "베리슈어 색깔 너무 이뻐요. 마음에 듭니다. 지속력은 짧은편인데 무난하게 쓰기 괜찮아요.",
    "text182": "매트 립 바르고 각질 부각 최소화 하려고 위에 살짝 올리는 편이에요. 주름 부각은 없고, 착색 안 됩니다.",
    "text183": "생각보다 너무 쉽게 지워지고 끈적해서 손이 잘가진 않습니다..",
    "text184": "엄청 글로시한립이라\n색이 연해서 저는 생얼메이크업때 사용해요",
    "text185": "모든게 보통정도의 느낌을 가진 상품입니다. 재구매는 안할것같아요",
    "text186": "발색은 아주 마음에 들고 색도 마음에 들었어요! 근데 발림성이 살짝 밀리는 경향이 있고 좀 지워지는 게 다른 틴트보단 빨랐던 것 같아용",
    "text187": "직원 추천으로 구입해서 사용한지 얼마 안 됐지만 괜찮은거 같아요",
    "text188": "색감이 잘 나타나진 않은데 갖고 다니기에 편해요! 만족,,합니다!",
    "text189": "과하지 않은 탕후루립으로 좋아요! 베이스 바른 다음에 포인트로 안쪽에서부터 바르는데 진짜 색 말이 안돼요. 여쿨 분들에게 가장 추천드리고 봄웜 분들도 화장 스타일에 따라서 예쁘게 발립니다.",
    "text190": "이 틴트는 입에 바르기에도 예쁘고 색감도 마음에 들어서 친구에게 추천합니다~",
    "text191": "그립톡 빼고 가격을 낮추면 좋았을 거 같지만 색,발색력 다 마음에 들어요",
    "text192": "광이 올라오는 게 이뻐요. 색도 이쁘구 좀 불편했던 건 머리카락이 잘 붙어요..ㅋㅋㅋㅋ",
    "text193": "색감이 예쁘고 바르기 편해요 하트쿠션 스마트톡도 귀여워요",
    "text194": "색리 고급지고 이뻐요 은은한 체리라 생기가 있어보여요 추천",
    "text195": "색도 예쁘고 발림성도 좋아요! 발색도 잘 되구요 ㅎㅎㅎ 좋네요",
    "text196": "생각보다 더 촉촉해서 겨울까지 너무 잘 쓸 것 같아요!! 촉촉한 립 좋아하시면 무조건 강추합니다..🤍",
    "text197": "지인 추천으로 사게 되었는데 촉촉하게 잘 발려서 너무 좋은 거 같아요",
    "text198": "촉촉하고 끈적임도 생각보다 덜해요\n향기도 좋아서 과일 품은 기분이에오 ㅋㅋㅋ",
    "text199": "완전 글로스인데 플럼퍼 기능이 있는 줄 몰랐어요 ㅠㅠ 잘 알아보고 구매하세요",
    "text200": "한달동안 사용해봤는데 좋아요 재구매의사 있습니다요오오"
  },
  {
    "brand_name": "3CE",
    "product_name": "3CE 드롭 글로우 젤 3.8g 12종",
    "price": "16200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020240917ko.jpg?l=ko",
    "review_name": "모브콜",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000202409",
    "text1": "색감 넘 이뻐서 재구매에요\n이번에 새로나온 색상 두개 구매했는데 넘 이뻐요",
    "text2": "생각했던 색 그대로입니다만 비교발색해보니 좀 웜해보이긴 하네요ㅎㅎ 분위기있는 누드립이에요\n광이 타사 제품들에 비해 지속이 길지 않긴 합니다! 그래도 예뻐서 여러 색상 구매해서 사용 중이에요",
    "text3": "엄청 꾸덕하고 잘 펴발리는 느낌은 아닙니다. 광택은 나쁘지 않습니당",
    "text4": "생각보다 끈적해서 발림성이 엄청 좋은건 아니지만 색깔이 너무 예쁩니다"
  },
  {
    "brand_name": "3CE",
    "product_name": "3CE 드롭 글로우 젤 3.8g 12종",
    "price": "16200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020240917ko.jpg?l=ko",
    "review_name": "인스파이어드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000202409",
    "text1": "ㅑ브러쉬 팁이 실리콘이라 바르기 너무 좋고 청결 유지함이 너무 좋네요",
    "text2": "광은 정말 예쁜데 입술 색이 진하신 분들한텐 발색이 전혀 안올라올것 같아요",
    "text3": "색감 넘 이뻐서 재구매에요\n이번에 새로나온 색상 두개 구매했는데 넘 이뻐요",
    "text4": "아주 좋아요 다시 살 의향 있어요 ㅎㅎ\n다음에 또 살 생각입니다",
    "text5": "브러쉬가 실리콘이어서 청결 감이 더 있고 블랜딩 하기도 좋네요",
    "text6": "광이 엄청 예쁘고 컬러도 흔하지 않은 컬러여서 너무 만족해요",
    "text7": "좀 끈적한 제형이에요\n색은 너무 이쁘고 지속력은 생각보다 짧아요ㅠ",
    "text8": "살짝 찐득?하긴 하지만 광택 예뻐요\n색도 너무 예뻐요!! 양은 적습니다",
    "text9": "바르면 입술 완전 이뻐요! 광이 이쁘고 오버립 한거 같은 효과도 주고 무엇보다 색이 너무 이뻐여 ㅜㅜ 비싸고 지속력은 약하지만 계속 사는 제품..😭"
  },
  {
    "brand_name": "3CE",
    "product_name": "3CE 드롭 글로우 젤 3.8g 12종",
    "price": "16200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020240917ko.jpg?l=ko",
    "review_name": "[기획] RAW APPLE+하트 스마트톡",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000202409",
    "text1": "색상 넘 이뻐요...반짝반짝^^^촉촉하니 데일리로 쓰기 딱입니다.",
    "text2": "3ce핑크구아바 발라주고 이거 위에 덧대서 발라주면 아주 그냥 색감 이쁩니다아~~단독으로 바르기에는 지속력이 떨어져서 저는 베이스(매트립)-메인(핑크구아바)-마무리(요고) 발라주고 있어요! 확실히 저는 매트립만 바르면 건조함이 잘 느껴져서 위에 발라주는데 입술땡김없구 탱글탱글해보여서 요즘 아주 잘 쓰고 있어요",
    "text3": "여름철 광택립은 진짜 잘 골라야 하는거 아시죠~~?쫀득하게 밀착되는 젤 글로스립으로 강추💕\n\n팁도 실리콘으로 되어있어 위생상 좋구 입술 위에 편안하게 펴바를 수 있어요!\n\n쫀득하고 탱글한 광! 입술 위에 촥 밀착된다구요ㅎㅎ\n비포&애프터 차이 보이시죠~~?\n컬러도 맑으면서 발색력이 좋아 생기 가득해요💖\n\n저는 웜톤 베스트컬러인 로우 애플 컬러를 구입했는데 생기 가득한 브라이트 레드 컬러가 부담스럽지 않으면서 예쁘더라고요! 같이 온 실버하트쿠션 그립톡도 존예💟\n\n광택감과 촉촉함이 꽤 오래 유지되고 처음과 같이 맑은 컬러여서 좋아요! 덧발라도 겉돌지 않고 입술에 그대로 붙는 것이 넘 만족했답니다😚",
    "text4": "엄청 반짝거리는 꿀광 끝판왕 틴트예요\n매트립이 심심할때 립에 포인트주면 예쁘더라구요\n입술 엄청 도톰해보여요 발색도 꽤 잘되서 맨입술에 발라도 두번 덧바르면 진하게 컬러도 잘나오더라구요\n제형이랑 팁때문에 입술에 바른다기보다 얹어주는 느낌이라 입술상태 다 상관없이 잘 어울리게 올라가서 좋았어요♡",
    "text5": "촉촉하지만 끈적임은 없는 촉광립🫧\n\n웜톤에 어울리는 색상이고 각질부각이 안일어나요! 볼륨감있어보이고 촉촉해서 입술이 탱글탱글해보여요😃팁이 실리콘?재질이더라구요! 저는 이런 재질은 사용해 본 적이 없어서 아직 조금 어색한데 양조절은 눈으로 확실히 확인가능해서 좋더라구요 단독으로 바르면 색이 연해서 저는 베이스로 다른립바르고 마무리단계로 발라주고 있어요👍🏻👍🏻",
    "text6": "쫀득한 립을 원한다면‼️\n\n✨3CE 드롭 글로우 젤✨\n\n틴트처럼 스며들어서\n고유의 컬러가 흐려지는 게 아니라\n\n맑고 선명한 컬러가 \n촉촉하고 편안하게 입술을 감싸줘요!!!\n\n발색도 너무 잘 되고\n덧발라도 다크닝 없어서 너무 만족했어요😆\n\n하이드로-이몰리언트 함유로 \n입술을 촉촉하고 부드럽게 감싸줘서\n편안한 립을 만들어 주는 제품이에요👍🏻\n\n아무래도 젤 타입의 제품이라서\n어플리케이터를 중요하게 봤는데\n\n입술 곡선에 밀착돼서 섬세하게 양 조절 되고\n광택감을 도톰하게 골고루 펴 주는 팁이라\n너무 마음에 들어요 \n\n로우애플 컬러랑 베리슈어는 \n올영 한정 기획으로 하트 쿠션 그립톡까지 겟할 수 있어요❤️",
    "text7": "한 방울로 쫀득하게 감싸는 초광력 바운시광을\n느낄수 있는 드롭 글로우 젤!\n\n제 퍼컬은 가을웜, 겨쿨딥이고\n코디나 상황에 따라서 봄, 여름, 가을, 겨울 톤 안가리고\n다 하는 편이에요~\n그래도 가을웜이 가장 대표적이라 \n립컬러가 가을웜톤에 맞춰서 파우치를 채우게 되는데\n요즘 자꾸 로우애플같은 핑크끼 살작 도는\n레드컬러에 관심이 많아졌어요.\n\n제가 매트 강경파라 3ce 매트립을 주로 소장중인데\n글로우는 처음 사용해봤어요.\n\n한 방울로 쫀득하게 밀착시켜주고\n입술을 감싸는 초광력  바운시광을\n처음 만나본 저는  편안한 쿠션 젤 글로스가\n입술에 얹어진것 같아서 느낌이 정말 좋더라구요.\n\n무엇보다 맑게 입술에 얹어져서 그부분이 참 맘에들었어요.\n여러번 덧발라도 맑고 가벼워서 좋았고\n착색이 없는게 요 제품의 장점인거같아요!!\n착색있으면 덧바를때 아무래도 원래의 컬러로 보이기\n참 어려운데 계속 덧발라도 텁텁하지 않고\n첫 컬러 맑은 느낌 그대로에요^^\n\n글로우젤이다보니 먹고 마실때 지워질순있는데\n그렇게 쉽게 지워지지않아요.\n일부러 닦지않는이상 잘 버텨준답니다^^\n글로우 젤이지만 유지력이 참 좋은 편이에요!!\n중간에 건조해지고 입마름현상도 없고\n요거트현상은 더더욱 없어요!!!\n촉촉하게 유지시켜주니 이 부분도 좋더라구요.\n\n한번만 발라도 광택이 촤르르 올라오니\n진짜 글로우 젤 맞구나 싶어요.\n광택이 사진으로도 느껴지고 참 예쁘지만\n실제로는 더더더 예뻐서 눈을 뗄수 없답니다 ㅎㅎ\n\n컬러가 손발색으론 굉장히 튀어보이지만\n막상 입술에 얹으면\n토끼혀립같기도 하고 혈색돌게하는\n핑크빛의 예쁜 레드라서 웜톤뿐만아니라\n쿨톤에게도 잘 어울릴수 있는 컬러에요.\n\n이번에 글로우립에 빠져서 계속 바르는 중인데\n쌩얼에도, 메이크업에도 다 잘어울려서\n진짜 엄청 애용중이에요.\n제 친한 친구는 제 화장보고 평소엔 별말 안하는데\n이거 바른날 제 입술 보더니 뽀뽀를 부르는 입술이래요ㅋㅋㅋ\n한번만 바르면 청순하고 두번 바르면 뽀뽀를 부르는입술!\n어떤 느낌인지 감이오시나요 ㅎㅎ\n글로우립 찾으시는분들 요거요거 강추합니다!!^^",
    "text8": "수분감이 한가득 묻어있어 너무 좋아요!\n같이 구성된 하트톡 너무 귀여워요🤍",
    "text9": "반짝거리는 광이 너무 매력적입니다 ㅎㅎ 근래봤던 틴트 중에서 가장 마음에 들어요 ㅎㅎ 게다가 핑크 실버 그립톡 까지 받아서 좋아요 ㅎㅎ! 립 표현이 색다르게 되는 것 같아요\n색상도 기대이상으로 좋고 볼륨감있어진 립도 그렇고 색감과 유지력 모두 만족해요",
    "text10": "❤️구매 이유❤\n나 빼고 모든 사람들이 탕후루립을 하기에 나도 뒤쳐질 수 엊ㅅ어서 구매\n\n🧡사용감🧡\n갱쟝히 쫀득한 잼을 바르는 느낌! 오일 질감이 아니라서 오랫동안 말랑함\n\n💚장점💚\n- 오랜 시간 광택을 유지함\n- 발림성 너무 좋음\n- 끈적이지 않음\n- 요플레 효과 별로 없음!!\n\n💙 단점 💙\n- 살짝 봄웜이 사용하면 좋을 듯 (raw apple 기준)\n- 광택템의 고질적 문제점… 뭘 먹으면 색이 사라짐\n\n💜 꿀팁 💜\n제품 특성상 누디한 스타일이여서 찐한 립을 원한다면 여러 제품을 같이 쓰길 바람! (아래 있는 사진은 롬N의 잇🐿️입니당!)",
    "text11": "광택 그 잡채 틴트\n입술 주름 하나 없이 탱글한 입술을 만들어주는 게 너무 신기하고\n색감은 또 맑게 올라가서 너무 예뻐요!!!\n실리콘팁으로 틴트를 바르는 게 쉽지 않았지만\n색을 여리여리하게 올리는 게 더 예쁘더라구오 ㅎ",
    "text12": "컬러감부터 발림성까지 딱원했던 제품이에요🩷\n맨입술위에 광택감이랑 색감이 너무 자연스럽고 어찌나 \n촉촉하니 모든 메이크업에 잘어울리는지🤩\n쌩얼에 립하나만 발라도 피부가 훨씬더 깨끗해보이고\n세련되보여서 데일리템으로 쓰기 정말 좋아요👍",
    "text13": "촉촉하면서 색상이 이뻐요.\n빨강 색이라서 입술의 생기를 주는 립글로즈에요",
    "text14": "발색 테스트.하고 이빠서 구매했어요 \n색상이 혈색이 돌고 이뻐요",
    "text15": "봄웜톤인데 웜톤이 바르기 적당한 채도의 핑크코랄컬러에요. 레드느낌도 살짝있고 팁이 스펀지가 아닌 플라스틱이라 낭비안되고 잘 발리는 느낌이에요.\n포인트 주기 좋은 색이에요",
    "text16": "20대가 사용히면 더 좋을것같아요!!\n새감은 엄청이쁘고 광이 좌르르르 납니다",
    "text17": "이 시리즈 광택감 미쳤어요\n넘 예뻐요ㅠㅠ\n글로스라 지속력이 똥망이라그렇지\n탱글탱글 표현력은 최고임",
    "text18": "완전 꿀광립 표현가능한 제품\n꾸~덕하게 올라가지만 광택감 진짜\n대체불가\n그대신 지속력은 기대하면안됨 ㅜㅜ",
    "text19": "글로스 느낌이여서 발색이나 표현은 이쁜데 머리카락이 넘 달라붙어서 올림머리 해야 쓰기 편해요...🤣",
    "text20": "광택도 좋고 예뻐요 정말 잘 쓰고 있어요 ㅎㅎ 입술이 도톰해 보이는 게 포인트 입니다",
    "text21": "여름에는 피부는 매트하게 립은 글로시하게 자주 표현하는데 거기에 딱 맞는 제형인거 같아요!!! 애플레드 색으로 무난하게 다 쓸수 있어서 좋아요!",
    "text22": "넘 이쁩니당.. 😻 난 외출 할 때 매일 연하게 바르고 나가지만 오늘은 진하게 하고 나가고싶다 하시면 추천 🤍❤️\n중간발색을 글로우 젤을 넣었어요//",
    "text23": "모양도 신기하고 독특해요 색깔도 마음에들고 그리고 역시 봄웜 색깔인것같아요 저는 봄웜라인데 마음에 듭니다",
    "text24": "립제품 진한색이 없어서 한번 사봤어요 약간 빨강,핑크 쿨톤이 바르는 색상인데 웜톤도 바를수있게 적절히 발런스 조절해서 발색되요 다만 조금 진해서 량조절 필수!@",
    "text25": "올영 매장에서 직접 테스트해보고 샀어요 웜톤이라 쿨톤 레드, 쿨톤 핑크가 사용해보고 싶었는데 웜톤이 바를수있는 애플색상인거 같아요 쿨톤애플인데 웜톤인 제피부에 어울려서 구입했어요 ㅎㅎ",
    "text26": "정말 최근에 가장 잘바르는 립 중 하나예요 ㅎㅎ 컬러도 예쁘고 질감도 최고",
    "text27": "너무 예뻐서 테스터하고 바로 구매했어요 ㅎㅎ 최고 맘에 들어용",
    "text28": "탕후루립 찾으시나요 바로 이거 사용해보세요\n색감부터 너무 이쁜데 광이 촤르르해서 너무 좋더라고요\n한번만 발라도 광택감 제대로고요 레드한방울 들어간 느낌으로 라이트한 느낌 내고싶을 때 쓰면 너무 좋을 것 같아요😘❤️ 립글로스 느낌으로 쓰셔도 좋아요",
    "text29": "웜톤 컬러라서 쿨톤한테는 살짝 뜨는 컬러긴 해요\n형광끼 돕니당",
    "text30": "봄웜 트루나 브라이트 분들이 쓰시면 너무 예쁠것같아요  작성자는 봄웜 트루로 채도가 있는편이 어울려서 다른 매트립 위에도 잘 올려서 써주고 있슴니다 굳굳 지속력은 그냥 글로우 라서 그런지 거의 뭐 먹으면 바로 없어진다고 보셔야 해여 ㅜ",
    "text31": "아주 촉촉해요 완젼 탕후루 립 이에요 !  \n요즘 글로시한 마무리 립에 빠졌는데 그 니즈에 딱 맞춰진 제품이에요 ! 추천해요",
    "text32": "광이 너무 예뻐요! \n머리카락 들러붙긴하지만\n음료마셔도 바로 닦여나가지 않아요.\n어느정도 지속은 됩니다.\n끈적이는거 싫으신 분들은 조금 그럴순 있는데\n너무 안끈적거려도 광 유지하기 어렵더라구요.\n제대로 탱탱한 젤리립 표현하고싶을땐\n드롭 글로우젤 꼭 사용해요.\n진짜 광 너무 예쁨💕",
    "text33": "이거 살 때 받은 스마트톡 완전 쓰레기였고 제품은 그냥 그렇습니다~~ 지웠다 발랐다 수정화장 꼬박꼬박 하는 코덕이라면 하나쯤 들여도 되겠지만.. 아침에 화장하고 집에 들어올 때까지 딱히 얼굴에 손 안 대는 사람에게는 립밤도 아니고 촉촉하지도 않고 윤기도 색도 애매한 이게 굳이.. 필요한가 싶습니다. 사기 전에 알았으면 좋았을걸.. 이런 제품이 필요하다면 돈을 더 줘도 발색이 확실한 아워글래스로 가셔용",
    "text34": "제가 약간 글로우립을 잘 안 쓰기도 해서 그런지 몰라도 입술에 머리카락 붙는 게 너무 싫더라구요 🥹 근데 뭐 이건 개인차니까 어쩔 수 없고. ㅋ\n웜톤 분들에게 정말 찰떡일 것 같은 컬러엿음당 정말 마음에 들어용..\n약간 끈적인데 광택이 미쳐서 자주 쓰고 있습니당 ~",
    "text35": "색상 이쁘고 적당히 촉촉하고 적당히 광나용 데일리로써요 !!",
    "text36": "쫀쫀한 립글로즈 좋아하는데 생각보다 가벼운 발림성이에요",
    "text37": "사실 다른색 사고 싶었는데 품절이어서 차선택한 제품이에요~ 그래도 마음에 들어요~!",
    "text38": "촉촉 각질부각없는 탱글 립 틴트!\n끈적임이 거의 없는 립글로우로 \n탱글하게 올라오는 광택감이 너무 예뻐서 놀랐어요🤭❤️\n한 번 바르는 것 보다는 두 번 이상 덧 바르니 원하는 색감이 나왔고, 여러 번 덧발라도 발색이 과하지 않아서 더 좋더라고요! 촉촉하면서 탱글한 광택감으로 입술이 더 도톰해 보이네요\n+실버하트 그립톡도 너무 귀욥🫶",
    "text39": "*체험단으로 사용\n🌈 로우애플 컬러 사용\n완전 촉촉한 글로우 느낌?!❤️ 착색 없는 대신 색감이 더 진해지거나 탁해지지 않고 첫발색 그래로 느낌이 계속갑니다☺️ 근데 글로스라서 입술 안쪽에까지 발라주면 이빨에 좀 묻어나요ㅋㅋ🥹 그래서 사용후에 입술 안쪽은 꼭 닦아주는거 추천드립니다ㅎㅎ 그래야 이빨에 글로스가 안묻어요.\n\n색깔은 사진에서 본거보단 살짝 묽은 느낌이었어요! 아무래도 발색사진은 두툼하게 올려서 그런거고 저는 딱 적당히?만 올려서 그런것 같아요☺️ 실제 사용할때 두번정도 두둑하게 올리면서 쓰진 않으니까, 사진에 나오는 발색보다는 좀더 투명한 느낌일거라 참고해주시면 좋을거 같아요ㅎㅎ\n제가 사용한 로우애플 컬러는 생각보다 핑크 느낌이 더 많이 났어요!!ㅎㅎ 핑크레드인데 핑크에 훨씬 가까운 느낌!!\n\n실리콘팁으로 되어있어서 좀 더 편하고, 묽은 글로스 제형이 입술에 잘 밀착되는거 같아요!\n제형 자체가 엄청 촉촉해서 입술 보습감에도 좋음❤️ 하지만 글로스라서 지속력은 거의 없는편!",
    "text40": "쫀득하게 발리는 글로스립이에요!! 가벼운 제형은 아니고 꿀 같이 립글로스 같은 느낌이다보니 묻어남은 있지만 광택 유지력이 좋습니다 ㅎㅎ 시간이 지나도 마르는 느낌이 아니라 좋았어요 봄브라면 무조건 로애플입니다!!! 완전 생기 충전해주는 컬러예요",
    "text41": "넘 사고 싶었던건데 세일해서 구매하니 좋네요...\n굿입니다..",
    "text42": "연하게 발색되고 촉촉한 글로즈 느낌이예요 아쉬운건 립 바르는부분이 좀 딱딱한 느낌이예요",
    "text43": "예쁜데 좀 웜한 컬러느낌이여서 쿨톤은 손이 잘 안가긴 합니다...",
    "text44": "진짜 깔별로 쟁이고 싶은 틴트 착색이 아예 없는 점은 아쉽지만 촉촉하고 광택도 이뿌고 색감도 너무 이쁨💗💗 근데 어플리케이터가 쪼금 불편,,, 그래도 촉촉하고 광택 이뿐 틴트 찾는다면 진짜 추천",
    "text45": "진짜 깔별로 쟁이고 싶은 틴트 착색이 아예 없는 점은 아쉽지만 촉촉하고 광택도 이뿌고 색감도 너무 이쁨💗💗 근데 어플리케이터가 쪼금 불편,,, 그래도 촉촉하고 광택 이뿐 틴트 찾는다면 진짜 추천",
    "text46": "화장 잘 안하는 사람한테 추천! 자연스러운 색이에요 사실 올영 가서도 테스트를 못해봤는데(손등에만해봄) 집에서 바로 발라보니까 딱 기대했던대로예요 웜톤베스트라는거 보고 산건데 잘산듯? 막 엄청 꾸미는거 아니고 자연스럽게 피부만 정돈하고 삭 바르고 나가면ㅇㅇ 바르는곳이 송충이(?)처럼 생긴게 아니고 그냥 플라스틱인데, 위로 발라야하나 아래로 발라야하나는 살짝씩 고민해요",
    "text47": "❤️‍🩹색상 맑은 사과 색이라 정말 예뻐요! 쨍한 레드립은 안 어울리는데 맑은 제형이랑 만나서 투명 레드 립으로 연출되어서 누구나 잘 어울릴 듯합니다. 형광빛이 꽤나 들어가 있는데 펴바르면 잘 안보입니다.\n\n❤️‍🩹다만 립글로스인만큼 지속력은 짧아요. 뭐 마시면 바로 50%는 묻어나오는 것 같고 먹으면 거의 다 없어집니다. 하지만 그대로 놔두면 꽤 지속됩니다. 다른 립글로스보다 얇은 제형으로 끈적임은 적습니다.\n\n❤️‍🩹보습감은 좋아요! 입술 건조할 때 립밤 대용으로 발라도 바로 보습돼서 입술이 편안합니다. 근데 제형이 조금 두꺼워서 보습막 씌워주는 다른 립글로스 대비 얇은 편이라 보습 지속력은 더 짧을 거라 생각합니다.\n\n❤️‍🩹불편한 점은 입구가 길어서 그런가,, 전 틴트 쓸 때 안 묻히고 꺼내려고 하는데 이 립은 뚜껑이 길어서 힘들어요.  막 쓰다보면 입구 많이 지저분해질 듯 합니다.",
    "text48": "최근 블로그 리뷰에 해당 제품 광고가 많아서 좋은 후기들을 보고 구매했어요!! 발색, 지속력, 수분감은 마음에 들어요. 근데 발림성 부분에서 약간 뭉쳐 발리는 부분이 있어서 조금 아쉬워요. 바른 후 손으로 약간 펴서 바르면 괜찮은 거 같아요!",
    "text49": "립 제품은 매장에서 직접 발라보고 테스터해 본 후에 사는것을 선호하는 편인데요. 물먹립을 예전부터 좋아하는 저에게 눈에 딱 들어온 제품입니다. 베이스로 틴트나 픽싱되는 제품을 입술 안쪽에 먼저 발라주신 후 이 제품을 발랐더니 입술이 탕후루먹은 입술처럼 반들반들 윤이 나서 너무 마음에 들었던 제품이에요. 색도 제가 원하던 여리여리 색에서 발색이 조금 있는 편이라 틴트 하나만 바르기에는 아쉬운데 위에 발라주니까 광이나면서 너무 이쁜 입술 발색이 되더라구요. 그래서 집에 와서 장바구니에 넣어놓고 바로 주문했습니다. 할인도 들어가는데 스마트폰 뒤에 붙이는 그립톡도 같이 들어있어서 배송온 거 열어보는데 너무 기분 좋았습니다. 그립톡도 푹신푹신 너무 귀엽고 이뻐요 ! 다 사용하면 재구매 의사 있습니다. 잘 사용할게요 ~~~",
    "text50": "3CE는 기획용 증정품 선정과정을 다시 재고해보시는것도 좋을 것 같아요. 보통 올영 기획상품 둘러볼 땐 본상품보다도 증정품이 탐나서 갖고 싶은 경우가 대부분인데 드롭글로우젤 뿐만아니라 이번 올영픽인 샤인 리플렉터도 증정품이 너무 갖고싶지가 않아요... 화장품을 구매하려는 고객이 갖고 싶은 물건인지를 체크해주셨으면 좋겠어요.\n\n그리고 드롭 글로우 젤은 사실 매장에서 로우애플 컬러가 너무 예뻐서 샀어요. 그런데 발라보니 팁과의 궁합이 안 맞다고 느껴집니다. 실리콘팁이라 원하는 만큼 덜어내고 깔끔하게 쓸 수 있다는건 좋지만 입술에서 펼쳐지질 않아요. 처음 입술에 닿고 제형이 덜어지면 마찰력 때문에 입술 중간에서 뚝 멈춰버려요. 발라지지가 않어요... 불편합니다.",
    "text51": "화사한 색상에 발림성도 좋고 지속성도 나쁘지 않아서 좋네요",
    "text52": "지금 바르기 좋은 색깔인것 같네요..화사하니 좋습니다~~~",
    "text53": "가을인지 봄인지 뭔지는 머르지만 일단 웜톤인데 촉촉하니 발르면 입술 팅글탱글하니 예뻐용",
    "text54": "Sản phẩm tuyệt vời 10d ạ. Mn nên mua na",
    "text55": "촉촉하고 깔끔하게 발립니다. 발색이 진하지 않고 예쁘게 올라와요. 데일리로 사용하기 좋았어요",
    "text56": "이런 색감의 립 찾기 힘든데 참 여리하니 예뻐요.\n양조절을 잘 해서 발라야 떡지지 않아요.",
    "text57": "색상이 일단 예뻐요 웜쿨 다 어울리는 색상입니다 광택도 자연스럽고 무난해서 자주 사용할 것 같네요",
    "text58": "립젤이라 잘 묻어나고 지속력 없는건 당연한 거라 구매할때도 망설이긴 했는데 색이 너무 이뻐서 그냥 샀거든요\n완전 저한테 찰떡이라 너무너무 만족해요\n좀 끈적이는거 빼고는 진짜 인생립 같이 증정낀 하트 그립톡도 느무 이쁘구여",
    "text59": "저렴하게 잘 구매했어요 맘에 들어요 약간 끈적임은 있지만 나쁘지 읺네요",
    "text60": "하트그립톡이이쁘고귀엽네요 발색은 다소 연하게표현이되어서 여러번 덧질해주면 좋네요",
    "text61": "나는이 제품을 정말 좋아합니다. 고품질 상품. 두 번째로 다시 구매할 예정입니다. 나만의 스킨케어루틴과 함께 전/후 변화를 보여주세요 오랜 기간동안 사용한 후기라면 더 좋아요!",
    "text62": "애플이란 단어가 들어 가면 반사적으로 눈이 가는ㅎㅎ 만족해요",
    "text63": "색감 정말 너무 예쁘자나요! 싱그러워요 ㅎㅎ\n그립톡도 너무 귀여웠어요",
    "text64": "제가 유독 립 컬러에 애플 이라고 되있으면  꼭  발샋나보는데  간만에 마음에 들어요!",
    "text65": "살짝 끈적이긴 한데 색깔이 너무 예뻐서 샀어요 잘 쓸게요 감사합니다",
    "text66": "사실 스마트톡 때문에 구매한건데\n사과핑크빛 글로우 젤도 발림성좋고 맘에듬",
    "text67": "색상이 예뻐서 마음에듦\n기획구성은 왜 이렇게 했는지 모르겠음\n스마트톡은 쓸데가 없음",
    "text68": "라스트픽 매대에서 저렴하게 구매했는데 발림성도 좋고 촉촉해서 마음에 들어요!",
    "text69": "그립톡은 쓸모없는데 궁금했던 제품이라 마음에든다\n가격도 좋았음",
    "text70": "라스트픽으로 구매했어요 ㅎ\n스마트톡은 너무 커서 무쓸모 ;",
    "text71": "그립톡이 너무 이뻐서 구매했는데 틴트도 촉촉한 느낌이 너무 좋더라구요!",
    "text72": "라스트픽으로 굼애완료요\n싸고 이뻐요 광택 대박\n그립톡은 너무 커다래서 무쓸모",
    "text73": "라스트픽 매대에서 저렴하게 구매해서 좋아요 ㅎㅎ!!!!",
    "text74": "엄청 촉촉하고 글로시한데 끈적이지는 않아요.\n다만 봄웜톤이바르기에 다소 애매해서 그저그러네요",
    "text75": "봄브라이트에게 좀 어두운 틴트 바르고나서 마무리 립글로우 얹기딱조은 형광템",
    "text76": "평소에 3ce 애정하는데 이건 좀 처음에 넘 찐득거리는 것 같아서 적응하기 어려웠어요 ㅠㅠ 근데 이제 예쁘게 잘 사용하고 있어요!! 뭐 먹으러갈때 사용하지 않고 사진찍거나 길거리 돌아다닐때만 사용중입니당",
    "text77": "색상 예쁘고 발색도 좋아요 데일리로 들고다니면서 잘 바르고 있습니당 굿굿",
    "text78": "색상은 거의 의미가 없는거 같고\n립 오일에 좀 가깝습니다.\n광택을 내거나 입술 각질 올라오는거 막을때 주로 써요ㅋㅋ",
    "text79": "예쁜 색감과 발색력! 너무 좋아요! 데일리템입니다!!!",
    "text80": "하트쿠션이 생각보다 귀여운.. 발색도 마음에 들어요!!ㅋㅋ",
    "text81": "솔직히 발색력이 약하고 뭔가 오일같은 느낌이긴한데 색깔이 넘이뻐요ㅠㅠㅠ",
    "text82": "색상 너무너무 이쁘고요 글로우해서 사진 찍으면 너무 예브게 나와요",
    "text83": "색상이 정말 예쁘고 발림성도 부드러워 데일리로 쓰기 좋아요!",
    "text84": "너어무 예뻐요 원래 광 나고 금방 지워지는 이런 재질 싫어하는데 이거 쓰고 좋아짐",
    "text85": "왕!!!!! 이거 두번사세요 제발 ㅎㅎ 색깔 진짜 존예ㅜㅜ 립글로스인데 이것만 발라도 모랄까~~?? 글로우탱탱입술가넝",
    "text86": "컬러 있는 립 글로스임 그래서 그런지 착색은 없음 광택 개미쳤음",
    "text87": "색은 정말 예쁘지만 지속력과 머리카락 붙는 게… 그티만 색은 너무 예쁘고… 그치만 지속력과 머리카락 붙는 게…",
    "text88": "글로우광이고 끈적함이 강해서 바를때 잘 발라야해요 ㅎㅎ 역시 지속력은 0..",
    "text89": "색만 보고 샀어요 지속력은 짧은 거 알고 있었는데 립글로스라 어쩔수없죠 색이 너무 맑고 예뻐용",
    "text90": "와 이거 ㅜㅜ 글로우광 미쳤어요… 색감까지 ..!! 진짜 최애 립될거같아요ㅎㅎ 베이스바르고 이것만발라도 꾸민느낌^^!",
    "text91": "이거 솔직히 기대 안 했는데 완전 예뻐요 뭐 먹으면 바로 지워지지만 그거 모르고 사는 사람은 없을거니까",
    "text92": "끈적이긴하지만 색깔이 너무 이뻐서 샀름 요 메롱 예뻐므년 장땡",
    "text93": "다른 글로스 광택보다 꾸적한 제형감으로 발색이 잘되지 않은 편이고 각질이 올라와있으면 밀림현상이 너무 심해요 ㅎ.. 전 비추합니더",
    "text94": "증정 그립톡도 너무 귀엽고 색상이 너무 예쁘게 나왔어요~~",
    "text95": "색발색이 잘되요 근데 지속략은 아쉼네요ㅠㅠㅠ\n지속이 좀더 댓으면 좋겟네요",
    "text96": "색은 정석 사과로 너무 예쁜데 지속력이 아쉽고\n생각보다 펴바르기ㅜ너무 어려웠어요",
    "text97": "너무 이뻐요 ㅠㅠㅠ 사과색이라 비슷한 느낌의 틴트위에 올리니 탱글하게 너무 예쁘더라구요",
    "text98": "로우애플 색이 젤 예쁘고 자연스럽습니더 추천드려용 ㅎㅎ 착색도 없어용",
    "text99": "촉촉하고 색 이쁩니당\n귀여운 하트 그립톡까지 받아서 기부니가 조아요",
    "text100": "로우애플 색깔 넘넘 예뻐요!!! 매일매일 바르고 잇어용!!!",
    "text101": "유튜브 보고 홀려서 샀는데 생각보다 별로였어요 \n팁도 뭔가 불편하고 발림도 잘 안발리는거 같아요\n향은 초코 냄새나는데 그닥..?",
    "text102": "촉촉한걸 좋아해서 만족스럽고 예쁘고 데일리로 바르기 딱입니다😀",
    "text103": "완전 촉촉립,,, 진짜 완전 봄웜들한테 쓰면 찰떡콩떡일 것 같은 립입니다... 너무 좋고 근데 사실 머리카락에 붙으면 짜증나긴 해요.. 끈적여서 🥵",
    "text104": "촉촉하고 광이 나는데 발색도 색도 다소 아쉬움. 특히 스마트톡은 좀 쓸애긔...",
    "text105": "요즘 글로스로만 하는 립애 빠져서 잘 씁니다ㅎㅎ글로스 중에 안끈덕거려서 좋아요",
    "text106": "촉촉하고 입술 반짝반짝 글로시하게 만들어줘요.\n다만 틴트가 좀 새더라고요.. 용기 보완 꼬옥,..",
    "text107": "촉촉립인데 넘 예뻐요.. 3ce는 립을 어쩜 이리 잘 뽑는지ㅎㅎ 완전 대만족이요.",
    "text108": "선물 한거인데 구성도 좋고 예쁘게 잘 발린다고 하네요 !!!",
    "text109": "아주좋습니다 부들부들흐고 진정에좋아요 감사히발쓰겠습니드5135656아주좋습니다 부들부들흐고 진정에좋아요 감사히발쓰겠습니드",
    "text110": "발색 예쁘고 글로우 함이 살아 있어서 예뻤어요  !!!!!!",
    "text111": "끈끈하고 아주이쁨니다. 이거슨. 아주 . 조은거시여요.",
    "text112": "그립톡도 귀엽고 촉촉해서 너무 좋습니다. 색깔도 자연스러워서 너무 만족이에요",
    "text113": "매장에서 테스트해보고 색이 너무 예뻐서 12월 세일하자마자 바로 샀어요! 진짜 색도 엄청 예쁘고, 엄청 촉촉해서 너무너무 좋았어요 :) 살짝 끈적거린다고 느낄수도 있지만 저는 촉촉+광택 제형을 너무 좋아해서 아주 만족하면서 사용하고 있습니다 :)",
    "text114": "좋어요 촉촉하니 립이 볼륨이 있어서 광택감이 있습니다.\n틴트로 먼저 발라주고 난 후에 글로시하게 덧발라주면 더 이쁩니다💋.\n제가 알려드린 방법대로 사용하시면 분명히 만족스러우실거에요~\n추가수정은 꼭 필요하구요, 밥 먹거난 후 카페 이용후에는 덧발라 주셔야 해요 ! \n추청드릴게요✋🏻💄",
    "text115": "이번에 틴트를 여러 브랜드에서 종류별로 사 봤는데, 이게 제일 제 맘에 들었어요. 전 틴트는 그래도 좀 글로시한 게 좋아서요. 색상도 발랐을 때 자연스럽고 제가 안 갖고 있는 컬러여서인지 더 좋았네요. 사은품에 끌려 샀는데 득템했습니다. 재구매 의사 있어요.",
    "text116": "색이 예쁘네요 부드럽게 발리고 지속력도 짱짱 구웃이라 만족!",
    "text117": "완전 글로우 립이에요 색도 예쁘고 그립톡까지 받아서 좋네요 ㅎㅎ",
    "text118": "연한립 올리고 위에 올리니까 청순해져서 너무 좋았습니다 지속력은 약해서 자주 올려줘야 할것같지만 색상과 광이 너무 마음에 들어서 또 구매할것 같아요",
    "text119": "컬러감이 너무예쁘고 플럼핑기능까지 있어서\n오동통 탕후루립 완성이에요!!",
    "text120": "항상 잘 쓰고 있는 제품이에요 제품력이 좋고 없으면 불안한 제품 ㅎㅎ",
    "text121": "약간 끈적거리지만 발색이랑 지속력은 좋아요 학교가기전에 바르면 점심시간까지는 지속되는거같아요",
    "text122": "끈적거리고 쫀쫀한 제형이예요 이쁜 탕후루립 완전 가능!! 팁이 납작해서 바르기 좋아용",
    "text123": "너무 너무 잘 쓰고 있어요 올영에서 세일할 때 잘 샀어용! 주변에 많이 추천하고 다닙니당 ! 다쓰면 또 구매할게요 :)",
    "text124": "촉촉하고\n빨리 지워지고\n끈적이지는 않습니다.\n립글로즈 대용으로 삿습니다",
    "text125": "색깔이 그냥 눈으로 봤을때는 쨍한 빨간색이여서 너무 형광색이진 않을까걱정했는데 입술에 바르니까 예뻐가지고 색이 맘에 들었던것 같습니다",
    "text126": "요즘 연한색 내지 미지근한 색에 꽂혔는데\n그걸 뚫거 구매한 레드",
    "text127": "촉촉하고 광도 예쁘게 나네요. 지속력도 좋고 발색도 잘돼서 좋아요",
    "text128": "색거진없는 립글로즈에요\n지속성으로 산건아니고 글로즈 느낌 줄려고삿어요",
    "text129": "선물용으로 구매 했어요 \n발림성이 좋고 무난하게 사용하기 좋대요",
    "text130": "촉촉하고 지속력도 좋고 색도 예뻐요. 데일리로 잘 사용할 수 있을거 같아요 ㅎㅎ",
    "text131": "봄브라이트웜톤이 쓰기에 딱인 샏인데 잘 묻어나는제품이라 손은 잘 안가긴 해여 ㅎㅅㅎ….",
    "text132": "선물용 구매\n하트쿠션이 귀엽고 색상발생도 좋고 발림성도 괜찮대요",
    "text133": "발림성은 좋고 발색, 수분감은 보통이고 지속력은 다소 짧은거 같아요",
    "text134": "광택 어마어마하고. 코팅으로 마지막으로 올려서 바르기 좋아요.",
    "text135": "촉촉해서 발림감은 좋고 발색도 나쁘지않아요!!!!!!!",
    "text136": "완전 촉촉해서 샀는데 역시 촉촉해여 지속력도 괜찮은편인거 같아여 포인트립으로 바르면 완전 예뻐ㅓ여!! 그립톡 너무 귀여워염!.!",
    "text137": "그립톡 귀여운데 너무 커여 ㅋㅋㅋ 색깔은 너무 예쁘고 발림성이 진짜 좋아여",
    "text138": "실리콘 팁인건 알고 있었는데 맨입술에 바르면 마찰이 안되고 그냥 뚝 멈춰버려서 불편해요 그리고 내가 원하는 위치에 잘 안 묻네요 ㅎ 쫀득한 촉촉글로스 생각했는데 생각보다 밀키해서 놀람",
    "text139": "발랐을때는 진짜 꾸덕쫀득광인데 생각보다 금방 날라가서 손이 잘 안가여",
    "text140": "광택감이랑 수분감이 오~래 가는건 아니지만,,, 색상만 본다면 꽤나 만족해요 저는 봄웜 중에서도 채도 있고 포인트컬러가 있어야 얼굴이 사는 편인데 로우애플 마음에 들었어요🍎~🍎",
    "text141": "세일할 때 마다 구매해용\n너무 좋고 호불호 없을 듯한 느낌!\n다들 세일할 때 구매하세용ㅐ",
    "text142": "세일할 때 마다 구매해용\n너무 좋고 호불호 없을 듯한 느낌!\n다들 세일할 때 구매하세용",
    "text143": "세일할 때 마다 구매해용\n너무 좋고 호불호 없을 듯한 느낌!\n다들 세일할 때 구매하세용",
    "text144": "세일할 때 마다 구매해용\n너무 좋고 호불호 없을 듯한 느낌!\n다들 세일할 때 구매하세용",
    "text145": "착색 하나도 안되고 밀림 ㅡㅜ  글로스 여러개있는데 이게\n제일 손이안가네요,,",
    "text146": "글로우라 지속력은 당연히없고 색은 예쁘나 냄새는 좀 별로에여",
    "text147": "요즘 젤 잘 쓰는 립이에요!! 사과 그 자체입니다 ㅠㅠ 너무 예뻐영",
    "text148": "너무 궁금했던 제품인데 라스트픽으로 구매해서 좋아요~~ 기대만큼 예뻐요!",
    "text149": "다 쓰고 적는 리뷰ㅜㅋㅋㅋㅋ 그냥 올리브영 갔다가 발라보고 괜찮아서 구입했는데 생각보다 잘 쓰게되서 놀랐어요ㅋㅋㅋ 바르면 토끼혀 느낌 잘납니다유",
    "text150": "처음엔 색도 그렇고 마음에 들었는데 제형 때문인지 요플레 현상도 있구 잘 안 쓰게 돼용ㅜ",
    "text151": "글로우라 지속력은 기대하지 말아야 한다.\n발색력도 약해서 립글로스 느낌으로 쓰는게 좋을 것 같다.",
    "text152": "아주 예쁜 맑은 레드입니다. 브라이트한 컬러이지만 제형 덕분에 너무 과하지 않아서 예뻤습니다",
    "text153": "써니님 영상 보다가 샀어요. 후회는 없어요. 넘 예쁘니까요.",
    "text154": "색은 진짜 예쁜데 덧바를수록 이상해져요… 그래도 예뻐서 씁니다 나중에 요플에 현상 생기긴 해요",
    "text155": "무난한 글로우 틴트\n스마트톡은 좀 사용하기 불편해서 다음에는 다른 증점품이였으면 좋겠음.",
    "text156": "아주 촉촉하게 발리고 탕후루 립 가능 립 표현이 너무 예쁘게 잘되서 만족해용",
    "text157": "바르기도 편하고 색이 너무 마음에 들어요 다른 색으로도 구매하고싶어요",
    "text158": "약간 데일리 메이크업으로 쓰고 있어요 그녕 다 좋다는 말임..",
    "text159": "입술을 탱글하게 보이게 해줘서 너무 좋아요 웜톤이 쓰기에 좋은것 같아요",
    "text160": "촉촉하고 발색도 잘 되고 \n색도 예쁜데 \n바르기가 불편하네요...",
    "text161": "매우 촉촉함 부드럽게 잘발림 다만 여름에 바르기엔 좀 헤비,, 촉촉한 립일 수록 빨리 지워짐 지속력은 아쉽🥲다만 색상이 넘 이뻐서 어느 립에 올려도 레이어링 해서 쓰면 존예",
    "text162": "이걸 틴트 처럼 바르면 안대요 걍 한번만 콕 찍고 음파음파 해야 색 개 예쁨",
    "text163": "발림성 발색 다 마음에 들어요 \n진짜 진쩌 예쁜데 흠이라면 \n실리콘 팁이라 그런지 정교하게 잘 안발라져요",
    "text164": "가벼운 사용감이 아주 만족스럽습니다. 무겁지 않아 좋아요 추천 드려요 ㅎㅎ!!",
    "text165": "레드컬러로 테스트후 샀는데... 착색이 핑크로 마무리되서 아쉬워요. 팁이 특이해요. 탱글립으로 발색돼요. 재구매는 안할 것 같아요",
    "text166": "광이 정말 타제품과는 달라요 발색도 투명하고 예쁘게 올라와요",
    "text167": "팁이 플라스틱이라 조절도 편하고 뭔가 깨끗한것같아 샀는데 촉촉립 할때 좋아요. 촉촉하기보단 광 코팅할때 쓰면좋음. 유지력은 아무래도 좋진않지만 만족요",
    "text168": "촉촉하게 잘 발려요 먼지 안 묻고 좋습니다 지석력도 괜차나ㅏㄴ여",
    "text169": "너무 좋아요 다음에 또 주문할것 같아요 ㅎㅎ 감사합니다 ㅎㅎ",
    "text170": "유튜브 써치해보고 샀는데 무난하니 좋아용!!추천합니다~~!",
    "text171": "팁이 젤리? 암튼 신기해용 입술에 펴바르기 쉬워서 좋아용 그리고 입술에 바를 때 느낌이 넘 조음",
    "text172": "촉촉하다 못해 찐득하고\n찐득하다 못해 요플레처럼 발리고\n입술에 색을 갖다얹은 것처럼 발색되는데\n음파음파 하는 순간 색 다 뭉개짐\n고수들만 바르시길",
    "text173": "세일 기간에 구매해서 아주 잘 쓰고 있어요 강추합니다~ 꼭 사보세요",
    "text174": "촉촉보단 약간 끈적에 가까워뇽 색은 이게\n젤 예뻐여ㅠㅠ 형광등이\n딱 켜지는 느낌",
    "text175": "너무 좋아요 다음에 또 주문할것 같아요 ㅎㅎ 감사합니다 ㅎㅎ",
    "text176": "매장에서 테스트해봤는데 너무너무 예뻐서 샀어요! 광택도 나면서 향도 좋아서 만족하면서 사용하고 있어요! 다들 색 이뿌다고 틴트 뭐 쓰냐고 물어봤어요 🙂 추천합미다!",
    "text177": "컬러가 잘 발색되고 입술이 통통하고 볼륨 있게 표현됩니다.",
    "text178": "아주 촉촉하고 꾸덕해요\n그래서 그런지 바를 때 얹는다는 느낌이 강하고 착색은 거의 안돼요",
    "text179": "색 자기주장이 강하지 않고 투명해서 휘뚜루마뚜루 건조할 때 발라주기 좋습니다. 입술 주름이 감춰져서 예뻐보입니다. 색상은 딱 사과색으로 웜쿨 다 사용 가능할 듯합니다!",
    "text180": "일반 글로시한 틴트 많이 써봤는데 이건 진짜 쫀쫀한 글로우립이에용 그리구 색도 넘 예뻐요ㅠㅠㅠㅠ 착색도 좀 있어서 예쁘구 징짜 그 쫀쫀함이 백화점립 뺨치는 쫀쫀함이에요",
    "text181": "팁이 너무 신기해용 팁이 약간 젤리? 타입이라 입술에 올리면 표현 개쩔어용",
    "text182": "발림성도좋고 특히 컬러도마음에들면서 수분감도있어서 마음에들어요",
    "text183": "색상이 예뻤고 글로우립 치고 지속력도 좋아서 좋았어요 다 쓰면 다른 색상도 구매해서 사용해보고 싶어요",
    "text184": "입술이 촉촏하고 좋아요\n사람들이 입술이 되게 촉촉해보인다고 좋아해요",
    "text185": "완전 반짝립 핑크색이에요 입술 각질 좀 있으시면 좀 힘듦 \n촉촉 보다는 끈적끈적 거리는 느낌이고 광택하나는 굿!",
    "text186": "촉촉하고 발색도 예쁘고 웜톤에 찰떡이네요\n글로우 립으로 좋아요",
    "text187": "발림성도 부드럽고 왜 유명한지 알 거 같아요 추천합니다 좋아용 추천합니당",
    "text188": "엄청 끈적거리고.. 지속력은 그렇게 좋은 편은 아니에요\n유리알광 보다는 좀 끈적 광 느낌\n색깔은 사과 레드 색입니다 다시 구매는 안할듯..",
    "text189": "그립톡 귀여움 색깔도 시럽틴트로 맑고 투명함 나름 예쁘고 데일리로 추천",
    "text190": "색감이 완벽하게 맘에들진않았지만 얼굴색 밝혀주고 예쁜 애플핑크컬러예요",
    "text191": "아 이런게 요즘 유행이잖슴\n딱 포인트로 올려주기 딱임\n그 옴폭 되어있어서 좋음",
    "text192": "촉촉합니다.\n브러쉬 재질이 특이해서 바를때 재밌어요 ~~\n느낌이 좋고 디자인도 예쁩니다.\n그리고 발랐을때 입술도 예뻐져요",
    "text193": "생각한 색감이 아니았어요. 봄웜인 저한테는 조금 푸른끼 돌게 올라가더라구요 ㅜㅜ 그리구 진짜 잘 지워져요.. 입술에 올릴 때도 예쁘게 올리기 어려워요",
    "text194": "드립 글로우젤 너무 좋아요.\n글로우라서 살짝 걱정했느데\n걱정할 만큼은 아닐정도로 예쁘고\n곧 가을인데 가을에 알맞는 색상같아요 감삽니다.",
    "text195": "웜한 레드인줄알고 샀는데 쿨한 레드이더라구요 그리고 색이 쫌 진한편이라 전 개인적으로 다른틴트랑 섞어바르는것보다 이것만 혼자 바르는게 더 좋았습니다👍👍",
    "text196": "너무 색도 예쁘고 탕후루립 되지만 지속력은 거의 없다보면 됩니당.. 여름에 샀지만 겨울에 쓰면 진짜 예쁠듯",
    "text197": "촉촉하고 발색이 예뻐요 웜톤에 딱인 것 같아요 마음에 드네요",
    "text198": "광택이~진짜 이쁘고 색상이 이뻐요\n립 2개 사는일 잘 없는데, \n지속력빼곤 다 맘에 듭니다\n탕후루탕탕후루후루 바로 연출가능ㅋㅋ",
    "text199": "완전 에뻐서 잘 쓰고 있어요 저는 여쿨라라 진한게 안 어울려서 ㅎㅎㅎ",
    "text200": "색깔이 너무 에뻐서 바로 매장 구매 에뻤으면 좋겠우용 그립톡 귀여움"
  },
  {
    "brand_name": "3CE",
    "product_name": "3CE 드롭 글로우 젤 3.8g 12종",
    "price": "16200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020240917ko.jpg?l=ko",
    "review_name": "에센셜",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000202409",
    "text1": "개이뻐요. 원래 단독으로 립 안바르는데 요건 단독으로 발라도 너무너무 예쁜 것 같아요!!\n너무 끈적거리지도 않고 촉촉립 특유 입에 들어갈 것 같은 느낌 없어요. 컬러 미쳤어요 은은 미지근 느낌낭낭",
    "text2": "여름 뮤트 분들 !!\n시럽광 원하시면 이거사세여\n물을 한겹씌여놓은듯한 발색이에요\n손목보다는 입술에 얹을때 발색이 약한데 그래서 더 어울리고 맘에 듭니다. ( 발색이 진했으면 이색으론안샀을거같아요 ㅎㅎ)\n착색은 없구요 그래서 색이 진해질 일이 없어서 좋아요",
    "text3": "광감 이쁘고 컬러도 이쁘게 올라와요. 라픽으로 좋은 가격에 가져와그런지 더 가심비 만족입니다",
    "text4": "도톰하고 쫀득한 제형이에요. 쫀쫀하고 글로시하게 표현되서 좋아요. 바를수록 색상 표현도 더 진하게 되는 것 같아요",
    "text5": "제것이가 아니구 어무니 선물로 구매햇어요! 이게 테스트 했을때 너무 예쁘더라구여.. 역시 3ce.. 아주 독보적입니다..ㅎㅎ 완전 찰떡 이겟는데? 해서 바로 구매햇어요. 광이.. 너무 예쁘구요..? 추측으론 갈웜 뮤트 이신것 같은데 걍 찰떡 이실게요. 만족합니다~",
    "text6": "이거 왕와왕 좋아요 맨날 쓰고 더 많이 좋게 만들어주새오!!",
    "text7": "찐득하게 본연의 립글로스 역할을 하는 제품은 오랜만에 만난 것 같아 반가웠어요",
    "text8": "시작부터 뜬금없지만 제품이 맘에 들어서 하는 말인데요ㅋㅋ\n3ce는 특별한 세일 기간이 아닌이상 할인을 잘 안하고, 해도 할인율이 낮아서 항상 맘껏 구매하기 꺼려지는게 아쉬워요...\n네. 어디서든 자주좀 해달라는 말입니다^_ㅠㅋㅋㅋ\n\n글로우 립이라서 용기 겉에도 유광이고 팁은 수저 같은 실리콘 팁이라 퍼올려지는? 형태로, 위생도 그렇고 저는 개인적으로 맘에 들어요! 글로우 립하고 궁합이 좋은 것 같습니다. 되도록이면 움푹 들어간 부분으로 바르는걸 추천해요~ 그래야 광이 안죽습니다!\n\n오프라인 매장에서 발견하고 테스터 상태들이... 입술에 바르기는 싫어서 손에 발색해 봤는데, 데일리한 뮤트핑크 컬러로 가장 자연스럽고 예쁘더라고요! 그래서 뒤늦게 구매했는데 제 입술하고 거의 똑같은 컬러라서 얇게 바르면 크게 티가 안나서 원하는만큼 듬뿍올려보면 사진과 같은 발색으로 나와요.\n\n수분감98+오일감2 섞인 듯한 제형이고, 팁 끝에서 주욱- 늘어나는 농도예요. 발림감은 아주 매끄럽게 잘 발리는데, 양조절에 따라 컬러나 질감 표현이 다른 건 다 아실테니 패스! 두 세번 덧바를수록 쫀득한 젤리 같은 느낌?? 지속력은 겉에 광이 닦여도 속광은 달라 붙어있어줘서 웬만큼 시간이 지나도 건조하지 않아요. 다른 컬러는 모르겠는데 에센셜은 연해서 착색 없습니다~\n\n신상이라길래 계속 궁금했는데 우연히 발색해 본 컬러에 꽂혀서 구매한거라ㅋㅋ 만족해서 딱히 뭐가 불편한지 모르겠고, 그냥 다른 컬러들 드래곤볼 하고 싶네요ㅎㅎ  패키지 컬러가 예뻐서 쪼로록 꽂아 넣고 흐뭇하게 바라볼듯ㅋㅋㅋ\n\n참고로 상세페이지 컬러랑 거의 똑같아서 보고 사시면 되겠슴당☆",
    "text9": "✨️젤리광/쫀득하지만 끈적하지 않은 제형✨️\n차분한 핑크 글로스. 반투명해서 얇게 바르면 밑의 색이 비춥니다. 입술이 튀지않게 생얼에도 자연스럽게 바르기 좋은 컬러에요. 두껍게 바르면 좀 더 모브 컬러가 올라오긴해요.\n☆틴트와 다르게 색과 광막이 분리되는 느낌이 적어요. 그래서 착색도 거의 없는 편.\n●쫀득해보이고 탱글한 광을 보여주는데 끈적이지 않아서 음파해도 깔끔하게 입술이 떨어져요.\n●향은 은은한 생강? 달달한 향이나요.\n●오래 바르면 발린 두께자체가 얇아지는 느낌. 각질이 일어나거나 건조해지는 느낌 없어요. 식사하면 거의 없어지는 느낌.",
    "text10": "팁이 특이해요! 스푼 모양이라서 글로스가 넉넉하게 떠지고 앞뒤로 돌려가며 위아래입술에 1콧하기 좋습니다!\n그리고 이건 제가 직접 테스트해보고 구매한 거라...! 미지근, 멀멀, 뉴트럴 컬러 찾는 분께 딱이라고 말씀드릴 수 있습니다.\n아주 막 유명하진 않은 것 같은데 이름 그대로 에센셜한 녀석이에요!",
    "text11": "팁으로 떠서 바르는데.. 너무 묽고 부분부분 뭉쳐서 발림.. 걍 얇게 써보세요! 색상은 진짜 레전드!!!",
    "text12": "3ce 아 사랑한다고.. 이렇게 이쁘게 만들면 막 살것같지? 완전 맞아.. 응..",
    "text13": "물 섞은 시럽? 같은 제형으로, 예상했던 끈적거림보다는 쫀득 쫀쫀에 가까운 타입이라 마음에 들었습니다. 팁도 스푼 모양으로 구부러져있으니까 내용물을 퍼서 바르기도 좋더라고요!\n\n컬러는 가을뮤트한테 잘 어울린다고 해서 에센셜로 골랐는데, 역시 굿 초이스.. 웜쿨 한 쪽으로 치우쳐 있지 않는 뉴트럴한 핑크 베이지 색감이라 예뻤습니다. 적당한 혈색과 분위기를 더해주는 색깔이라 전 단독으로 발라도 괜찮더라고요ㅎㅎ\n\n지속력은 솔직히 아쉽긴 했지만, 올라오는 광도 탱글하니 예쁘고 컬러도 마음에 들어서 자주 쓸 것 같습니다",
    "text14": "약간 끈적한 립글로스 느낌이에요.색은 예쁘네요!! 이번 겨울에 잘 쓸 것 같아요",
    "text15": "촉촉한게 정말 좋습니다.\n그냥 발라도 되고\n립위에 발라도 예뻐요~~",
    "text16": "뮤트한 그레이프 핑크 컬러가 이뻐요. 착색 틴트 위에 발라주면 이쁘네요",
    "text17": "지속력, 착색은 아예없는편같아요ㅜㅜ 워터블러틴트 나이트 토크 잘어울리면 완전 추천!!",
    "text18": "와 이거 인스타에서 슬쩍슬쩍 보여줄때 마다 \n꼭 사야지 했던 제품^^\n거기다 몌님 이벤트 당첨으로 하나 받게되고~\n물론 내가 산 색상들이 더 먼저 옴 ㅋㅋㅋ\n여튼 행복하게 여러색상을 쟁임^^\n이나님도 넘 이쁘다고 강추한 립~\n글로운데 막 끈적거리지 않고 이쁘게 잘 올라감~\n도톰하게 올리면 그 색감 그대로 너무 잘 올라가서\n이쁘다 이뻐~~\n같이준 아주아주 작은 파우치??\n그게 색상과 사이즈땜시 증정품 별루라고 막 난리였음\n난 그걸 3개 받음 ㅋㅋㅋㅋ\n첨엔 뭐지?? 옛날 어머님들 한복색같은..\n근데 계속 보니 괜찮음 ㅋㅋㅋ\n친한 언니들 에어팟 갖구다니라고 나눔함^^\n그래도 좀 큰사이즈 실용적인거 주셨음..\n3ce는 가격도 있는데^^\n여튼 립이 넘 이쁘니 괜춘해^^\n에센셜은 뮤트한 핑크\n팁도 실리콘인데 살짝 숟가락처럼 파여있어서\n사용하기 편했음\n진짜 촤르르 광이 너무 이쁘고\n색상들이 다 하나같이 이쁘다ㅠㅠ",
    "text19": "이 제품은 쨍한 몇 컬러 제외하면 착색이 1도 없어요\n그냥 컬러 립글로스라고 생각하면 돼요\n\n촉촉한 틴트가 아무리 탕후루광, 물광 어쩌고 해도 립글로스의 광택은 못 따라가네요\n\n광택은 진짜 예쁜데 이런 제형의 특성상 지속력은 어쩔 수 없어요. 다만 바르고 가만히만 두면 광이 계속 유지되는데 먹고 마시고 하면 당연히 흔적도 없이 지워져요\n\n완전 착색되는 틴트 아닌 이상 웬만한 립들 다 수정이 필요해서 이에 대한 불만은 없어요. 알고 구매하기도 했구요\n\n다만 지속력을 보는 분들에겐 비추하는 제품이에요\n단독으로 바르는 게 아니라 원래 바르던 립 위에 글로스용으로 바른다면 지속력이 쪼끔 더 길어지긴 하겠네요\n\n실수로 위켄드 컬러를 구매한다는 걸 에센셜 컬러로 잘못 구매했는데, 살짝 쿨하긴 하지만 입술에 얇게 바르면 밀키한 로지 컬러로 보여서 마음에 들어요\n\n제형은 립글로스의 특유의 끈적함이나 거미줄 생기는 게 없어서 좋네요. 끈덕한 촉촉함이 아니라 오일리한 끈적함이라 입술끼리 붙지 않아요\n\n이 제품을 쓰면서 제일 아쉬웠던 점은 어플리케이터,, 차라리 일반 봉타입 솔이 훨씬 제형 픽업도 쉽고 바르기도 좋았을 걱 같은데, 스푼 타입 실리콘 어플리케이터가 제형을 고르게 펴바르기엔 생각보다 불편해요ㅠㅠ",
    "text20": "입술에 닿는 부분이 실리콘으로 되어 있어서\n입술에 올렸을 때 광택감이 잘 살아나는 것 같아요!\n색상도 톤다운된 컬러라\n어떤 립을 바르고 발라도 이질감 없이\n광택이 살아서 탕후루립에 빠진 저로써는\n너무 좋아서 계속 쓸겁니다~!!",
    "text21": "글로즈 타입인데 색감이 잘 올라오고 예뻐요. 하나만 발라도 칙칙하지 않아서 좋아요.",
    "text22": "3CE 드롭 글로우 젤 에센셜 색상 너무 예뻐요! 발색도 좋고 젤质地이라 촉촉하게 유지되어서 오래 입어도 편해요. 휴대도 간편해서 가방에 항상 들고 다니고 있어요. 이제 립 제품은 이 젤로 정해요!",
    "text23": "처음에는 플럼퍼인줄 알고 샀는데 아니였어여ㅎㅎ 제가 잘 못 봤습니당 하지만 그런김에 만족하고 잘 썻어여",
    "text24": "무난하게 데일리로 쓰기 좋아요\n건조한 느낌이나 자극은 없지만 그만큼 지속력은 기대하기 어렵습니다",
    "text25": "하트 거울 너무 이뻐서 잘 쓰고 있어요\n틴트는 포인트로 좋은 정도? 발림성도 괜찮아요",
    "text26": "누울래?\n귀엽네?\n색감 미쳣네?\n광 돌았네?\n나탕후루입술이야~~\n아무튼 사세요 인스타 피드 미녀 만들어줌ㅋ",
    "text27": "3ce중에 글로시한겅 이게 처음이에여! 컬러가 다 맘에 드는데 제일 기본인거같은 에센셜을 구매!! 너무 잘발려서 굿이에여:) 컬러도 우선 톤다운 안하고 발랐늨데두 발색력이 좋아요!! 실리콘 브러쉬라서 양조절이 용이해요!!",
    "text28": "틴트 위에 덧바르는 용도로 샀어요\n틴트처럼 발색 오래가는거 생각하시는분들은 다른거 구매하시면 될듯하고\n촉촉함 글로시한거 예전에 유행했던 립글로즈 생각하시면 될것 같아요\n저는 립밤 대용으로 바르고 있고\n밤에 자기전에 바르면 다음날 아침 각질 일어나면 세수할때 잘 불어나서 좋아요:)",
    "text29": "베이스 컬러로 사용할려고 샀는데\n생각보다 컬러가 웜해서 손이 많이 안가는 편 ㅠ\n그래도 생얼에 이거 하나 바르고 나가면 자연스럽게 생기 돌아서 좋음",
    "text30": "좋아요 !! \n착색이 잘되네요 \n모두모두 애용하세뇨 ~\n완전 \n좋\n아요",
    "text31": "립 제품 후기로는 이렇게 쓸 수 있어요👇\n\n립 제품 발라보니 발색이 선명하고 지속력이 좋아요! 입술에 촉촉하게 감기면서도 무겁지 않고, 하루 종일 건조하지 않아 편하게 사용할 수 있어요. 색상도 자연스러워 데일리로 쓰기 좋아요 💄✨",
    "text32": "엄.. 일단 제가 원하던 색상은 아니에요.. 생각보다 되게 보라빛 돌고 사진이랑 많이 다른거 같아요",
    "text33": "색이 예쁨 적당히 톤다운돼서 부담스럽지가 않음 제형은 찐득하지 않은 글로우 틴트",
    "text34": "쿨톤핮테는 딱 예쁜 핑크베이지일것같은데\n파워웜톤한테는 안어울리는 팥죽색으로 올라옵니다..\n그래도! 제형좋아요 촉촉하고 광택 이쁘고\n다른색으로샀어야 ㅎ",
    "text35": "제형이 아주 쫀쫀한 글로스인데 어느정도 색도 있어서 만족합니다 \n파워웜톤인간이라 처음에 발랐을때는 약간 쿨해서 당황했디만 이뻐서 계속 쓰려구요 실리콘 팁인것도 좋아요",
    "text36": "제가 좋아하는 글로스는 약간 쫀득한 느낌이 드는데\n음파 했을 때 실처럼 늘어지지 않고 \n제형이 입술에 착 붙는\n그런 느낌을 좋아하는데 이게 딱 그래요:)\n\n제가 발라본 에센셜 컬러는\n핑크가 가득 들어간 뮤트 핑크 베이지\n얇게 바르면 더 웜해보이는데 입술마다 다를 거 같아요!\n핑크 느낌 잘 받는 가을 뮤트가 바르면 \n정말 예쁠 거 같아요💓\n저는 두 콧 정도 바르는 게 \n입술도 안 무겁고 딱 좋았어요ㅎㅎ\n(제 입술에서는 약간 더 채도가 있어 보이게 올라왔어요)\n\n글로스다 보니 착색은 없고 처음 그대로 \n맑은 색감을 유지해요!\n입술이 건조하지 않게 보습 효과까지!\n제가 바른 컬러가 가장 색감이 \n덜 올라온다길래 걱정했는데\n생각보다 발색 잘 올라오더라고요?\n그러니까 더 추천!!!❤️‍🔥 에센셜 추천합니다🫶🏻",
    "text37": "누디한색상이라 데일리하게 사용하기 좋고 제가 생각한 컬러라서 더욱 만족했어요! 글로우립은 많은데 전체적으로 밝고 채도가 높은편이라 톤다운된 컬러를 원했는데 요 색상이 딱 좋은거 같아요\n\n그리고 초광력 바운시광으로 유명해서 광택을 기대했는데 역시나 너무 만족! 광택이 정말 이쁘고 탱탱한 광택이라 입술이 도톰해보이는건 덤인거 같아요",
    "text38": "입술에 쫀득하게 감기는 수분폭탄💣💦 물광틴트\n\n첫 발색 맑은 컬러 그대로 유지되면서 수분감은 남다른!! 3CE 드롭 글로우 젤💧\n이런 농도.. 처음..😉\n맑은 컬러가 유지되면서 탁해지지 않고, 예뻐요!\n특히 여름뮤트 MLBB 컬러로 #에센셜 추천해요~ 다른 틴트랑 섞어쓰기에도 너무 좋은 베이스틴트!\n\n글로우틴트보다도 글로스 느낌이 강한 탕후루틴트!",
    "text39": "🚨옵션엔 essential 컬러를 받았다고 되어있는데,\n실제로 very sure 컬러를 받았어요!!\n입술 세상 통통하게 보이는 체리빛 글로스,,🍒\n저는 체험단으로 받아봤는데 비비지 신비님이 이 색상 바르신 거 보고 진짜 너무 예쁘다고 생각했어요,,\n엄청나게 쿨하진 않고 핑크빛 라즈베리 같은 컬러인데\n이 제형이랑 너무 잘 어울리는 컬러같아용\n도톰하고 광택인 글로스다보니 착색은 없구\n입술만 보이게 해주는 글로스 같아요🍀",
    "text40": "진짜 발색 너무 이쁘고 누드립 좋아해서 고심해서 고른건데 꽤 맘에 들어용 지속력도 좋고 가을 웜들 추천!!",
    "text41": "이건 사실 친구 선물용으로 샀는데 겨울웜에 찰떡인 것 같아요! 친구 사진이라 못 올리지만 인증샷 보니까,,최고의 선택",
    "text42": "너무너무 맘에듦 색이 너무너무 예쁘고 팁이 실리콘 팁이라서 위생도 좋고 맑고 뮤트한 핑크느낌? 암튼 너뭉 ㅖ쁨",
    "text43": "완전 꾸덕한 질감으로 입술을 챡 감싸주는 느낌!\n정말 쫀쫀해요\n유리알 광택 만들기에 찰떡이에요~\n달달한 견과류향..? 그런향이 나고\n약간 끈적한 느낌은 있는데 이런 게 또 유리알 광택 만들기에 찰떡이라 전 오히려 좋았어요!\n컬러도 상세페이지에 나와있는 컬러와 유사했어요",
    "text44": "어플리케니터가 입술 모양에 맞게 굴곡져있고 플라스틱이라 너무 좋더라구요. 그리고 왜 글로우젤이라고 이름을 붙인건지 너무 이해되는 제형이었어요\n\n색은 딱 제가 좋아하는 포도와 무화과 느낌의 컬러고 미지근란 색이라 활용도도 높고 생얼에도 매우 잘 바를거 같아요!!",
    "text45": "팁 자체가 플라스틱으로 안에 내용물을 잘 도포할 수 있는 형태라 더 글로우하게 올라오는 것 같네요. 립글로스류 별로 안 좋아하는데 색감도 잘 나오고 너무 찐덕거리지도 않아서 좋아요",
    "text46": "요즘 탕후루입이 유행이다 보니깐 저도 맘에 드는 거에 사봤는데 좋아요 발색력은 딱 제가 너무 좋아하는 색깔이고 이게 좀 끈적?한 그런 제형이고 이런 틴트들은 지속력이 별로 안가서 딱히 기대는 안했어요 이 틴트는 지속력 없고요 밥 먹고 나면 거의 생입이 됩니다",
    "text47": "큰 기대없이 샀는데 생각보다 유용해서 은근 잘쓰고 있습니다. 근데 실리콘팁이 더 불편해요",
    "text48": "봄 신상 립글 중에 가장 만족해요 무엇보다 컬러감이 미지근한 유스 컬러  넘 좋아요  근게 세일가도 비싸네요 \n국내 브랜드들도 신상 낼때마다 단가를 올리는듯 \n세일폭이 크면 컬러별로  다른색도 사고싶어요",
    "text49": "색 예뻐요 실리콘팁이라 닦아낼수있어서 좋은데 입술에 발릴때 뻑뻑할수는 있어요 \n글로스라 착색 없고 개인적으로는 ㄹㅇ 글로스보다 가벼운데 입술색이 덜 비치는 느낌이에요 ㄹㅇ꺼가 약간 끈적했던 분은 이건 괜찮게 쓰실거같아요\n24호 여뭍 기준 에센셜은 누드하게, 베리슈어는 데일리로, 원더는 포인트주고 싶을때 잘쓸거같아용",
    "text50": "넘 이쁜발색이랑 촉촉함에 2번째 구매에요\n촉촉립 메이크업 강추",
    "text51": "진짜 인생 초콜릿립이에용\n제 입술색에 딱이고 발색이랑 발림성도 넘 좋아요..역시 색감천재 쓰리씨이",
    "text52": "평소에 글로시한 립을 좋아하는데\n항상 쓰던 립 오일이 품절이라\n이 제품 사봤어요!\n근데 최애립 됨 ㅜㅜ\n그치만 지속력이 짧은 게 아쉬와요 !!!",
    "text53": "디게 오일 바르는 느낌 색은 짘짜 개이쁨ㅋ 연한데 이뻐요 광 레전드 그만큼 지속력 다운",
    "text54": "걍 향기뎌ㅠ넘 좋겨 색도 이뻐요 근데 지속력이 넘 아쉬워여 착색 하나도 없고 그냥 입술에 올리느 느낌이랴 ㅠ",
    "text55": "광이 너무 이쁜 템입니다 ! 평소에 글로우립을 선호하는편이라 잘 사용하고있어요",
    "text56": "올해 구매한 립제품중에 가장 만족감이 큰 제품이에요. 촉촉하고 자연스러운 립연출을 선호하는데 이색상과 제형이 저한테는 딱이네요. 끈적이지 않은 점도 좋아요.  처음 사용해보는 어플리케이터가 처음에는 어색했는데 지금은 오히려 펀하네요.",
    "text57": "핫하디 핫한 초여름의 올영세일~~\n항상 계절이 바뀔 때마다\n올리브영 세일이 크게 열리는 듯 해요!\n이번 6월 세일 때도 추천템들을\n꽤 여러 가지 소개해드렸는데요~\n\n빠지면 섭섭한 올영 립 G.O.A.T템!!\n3CE 립은 또 안 보여드렸더라고용? 히히\n저는 진짜로 호불호가 꽤 있는 편이라\n립덕후임에도 불구하고 은근 가리는 게 많아요.\n\n그런데 3CE는 확실히 립맛집답게\n매트면 매트, 글로우면 글로우!\n다 제 맘에 쏙 들어서 항상 리뷰할 때마다\n극찬을 늘어놓았던 것 같네요 ㅎㅎ\n\n3CE 드롭 글로우 젤 전색상 발색! 촉촉한 탕후루 립글로스 추천 (에센셜 니트 마일더)\n헬로 - 몇 달 전에 리뷰했던 3CE 샤인리플렉터 전색상도 제가 모조리 보유하면서 (탐욕 ㄷㄷ) ...\nblog.naver.com\n \n오늘 주인공인 드롭 글로우 젤의\n전색상 발색이 궁금하다면\n위 리뷰 참고!! 쿄쿄 (이미 다 써봤지요😏)\n\n3CE\n\n드롭 글로우 젤 로우애플\n(한정기획 하트쿠션 스마트톡)\n\n솔직히 입술에 틴팅 기능을 통해\n색감을 흡수시켜주는 게 아니라면\n강렬한 발색을 내거나 유지하는 게\n쉽지 않다는 것, 다들 아실 거예요.\n\n그래서 '립글로스'라는 개념 자체가\n한국에서는 지금까지는\n크게 유행하지 않았던 것도 같아요~\n\nBUT, 3CE 드롭 글로우 젤은\n진심 외쿡 언니들도 울고 갈법한\n확실한 발색감과 광택,\n그리고 저/중채도의 뉴트럴 컬러 구성으로\n'아.. 역시 립 맛집이다'라는 감탄을\n안 할 수가 없는 퀄리티를 지녔어요 *_*\n\n이번에 올리브영 세일 때\n올영 단독 기획세트로\n3CE 드롭 글로우 젤 중\n베스트셀러 컬러인 #로우애플 을 사면\n하트 실버 그립톡을 증정하는데요~\n\n이거 진짜 요물임.. 너무 이쁘쟈나!\n요즘 트렌드이자 힙한 스타일로\n뽀짝하게 잘 뽑혀나와서\n길 가다 봤으면 걍 돈 주고 샀을 법도 한데\n존예 글로우립을 샀는데\n그립톡을 덤으로 주신다면.....\n굉장한 오예입니닷??? 히힣\n\n입술을 착- 감싸는 쉐입으로\n마치 메이크업 아티스트의 손가락을\n닮았다고들 하더라고요? ㅋㅋㅋ\n그냥 그 어떤 툴보다 더 착-붙어서\n입술 굴곡에 잘 밀착되긴 하더라는 *_*\n\n요즘 유행하는 실리콘팁이라\n립브러쉬? 이런 것 따로 필요 없고\n그냥 저 어플리케이터 자체가\n굉장히 기술적으로 설계되어 있는 느낌!!\n무엇보다 닦고 씻을 수 있어서\n굉장히 위생적인 편입니닷~\n\n입술 주름 장난 없쥬? ㅋㅋㅋㅋㅋ\n현실적인 입술 모습입니다만,\n신기하게도 수분이나 오일 함량이 많은\n촉촉한 립을 바르면 통통하게 살아나더라고용?\n\n3CE 드롭 글로우 젤은\n그런 점에 있어선\n앞서 걸어드린 링크처럼\n3CE 드롭 글로우 젤은\n솔직히.. 전색상 다 예쁩니다 (끄덕)\n\n\n그런데 유독 인기 많은 컬러가\n#R",
    "text58": "립 제품 바르고 마지막에 광택감만 올려주고 싶어서 산 제품이라 이 용도로는 아주 만족합니당 발색을 기대하면 안돼용 에센셜 색상은!!",
    "text59": "촉촉하고 발림성 좋아요 탱글탱글한 입술을 만들어 줍니다 !",
    "text60": "발색이 촉촉하고 부드럽게 올려져서 자연스러워요. 지속력이 나쁜편은아니고 향도 은은하니 좋아요.",
    "text61": "색 개이쁨 겨울추천해요 !\n이건 바르는게 아니라 약간 얹히는 느낌",
    "text62": "사진 차례로 에센셜, 롬앤 부리즈피그 인데\n제형부터 굉장히 묽고 촉촉하고 좋아요 그치만 \n입술색이있다면 단독으로 바르긴 힘들거같고 \n투명 누디한 로즈색입니다\n지속력은 좋진않은편",
    "text63": "예쁘긴한데 생각보다 되게 진득하네요\n색은 뭔가 투명하고 예뻐요\n다시 살 것 같진 않음..ㅎㅎ\n예쁘긴란데..제가 탕후루립응 별로 안 좋아하나 봐요",
    "text64": "한동안 맘에드는 틴트 찾느라\n엄청난 구매를 했네요..ㅋㅋ\n한번 테스트 해보고 맘에 안드는건\n주변 지인들 다 쥬고\n사진에 있는 틴트들은 제가\n매일매일 옷에따라 번갈아가며\n아주 잘 쓰고 있습니당 넘만족👍",
    "text65": "환절기라 워터 틴트라도 건조할것같아\n같이 구매햇어요 ㅎㅎ\n같이산 워터틴트 먼저 바르고 \n이거 바르니까 조합이 좋네요~\n단독으러 쓰기에는 발색이 깨끗히 안되네용..",
    "text66": "탕후루입쑬이 돼용 너 맘에 들어용 움하하 히히 예뻐여ㅛ ㅠㅠㅠ",
    "text67": "케이스도 휴대하기 편하고 발림 성도 좋아서 데일리로 자주 바르기 좋은거 같아요",
    "text68": "6ㅡ7월 너무 과소비했네요. 립만 이만큼을 구매하고.. 반성중이예요.",
    "text69": "원하던색상에 탁월한선택이에요.\n눈여겨보다 세일할때샀어요",
    "text70": "3ce 립제품은 믿고 쓰는편이라 삿는데 이번에도 색상을 너무 잘 뽑은거 같아요",
    "text71": "어른들 쓰시기에 무난한 색상에 촉촉해서 좋아하세요~ 잘쓸게요!",
    "text72": "적당한 누디한 색감이 메이크업을 전체적으로 차분해보이게 만들어서 립스틱 위에 광택을 더 하려고 덧발라도 부담스럽지 않고 좋습니다^^!",
    "text73": "세상에 같은 립은 없다지만 ㅠ ㅠ 6월에 립은 300개 정도를 구매하고 반성 중이에요 ㅠ ㅠ 앞으로도 올게 많은데.. 심난하네요. 근데 하트쿠션은 왜 안 주시나요? ㅠ ㅠ",
    "text74": "발색이 너무 좋고 지속력도 오래가요. 색상이 더 다양했으면 좋겠고 세일자주해주세요.",
    "text75": "끈적임이 심하고 착색이 있는 틴트류를 사용하면 트러블이 잘 나서 립제품을 구매할때 조심하는 편이에요. 매장에서 테스트해봤을때 괜찮아서 구매했는데 이거다 싶네요. 다른 색상도 구매하고 싶어요.",
    "text76": "광택이 이뻐서 너무 맘에드는데 역시 지속력은 짧아요 \n글로스라기 보다는 말그대로 립젤 입니다\n색상이 다양해서 좋아요",
    "text77": "컬러고민 많이했는데 soso하네요~ 탕후루입이 요즘 유행이라 유행에 참여ㅋㅋㅋ 근데 좀 끈적입니다?",
    "text78": "매장서 미리 테스트 해봤는데 안살수가 없네요 ㅎ\n샤인리플렉터는 솔직히 별로여서 기대 안했는데 이건 잘만든것 같아요",
    "text79": "글로스 라인으로 꾸준히 사용하게 되는 립제품. 색상도 다양하고 패키지도 예쁜",
    "text80": "엊그제 샀는데 오늘특가떠서 또 쟁여두게 된...글로스립 자연스러운색 좋아하는 분들께 ㅊㅊ",
    "text81": "완전이쁜데 먼가 각질부각되는 느낌이라 많이 손을 안대는 것 같아요",
    "text82": "좋아요. 색도 맛도리로 뽑혔고, 제형도 끈적하지 않은 오일리?햐서 만족",
    "text83": "미끌쫜득한 느낌(positive)입니다\n쫙쫙 달라붙는 끈적임 아님\n발색 굳\n글로시함\n짱입니다요",
    "text84": "ㄹㅇ 글로우립인데 흠 머라해야지 주름부각 그대로 글로우인 느낌이어서 손은 잘 안가는거 같아요",
    "text85": "늘 애용하고있는 제품입니다 (๑´▿｀๑)♫•*¨*•.¸¸♪✧",
    "text86": "늘 애용하고있는 제품입니다 (๑´▿｀๑)♫•*¨*•.¸¸♪✧",
    "text87": "이제품 색상이 너무 이쁘고 발색력도 좋아요 다만 글로스라 지속력은 길지 않아요",
    "text88": "촉촉 하면서 발색도 잘 되고 색감도 너무 이뻐서 손이 자주 갑니다. 이제품 단독으로만 써도 이쁘고 베이스로 립 틴트 제품으로 1번 깔아 주고 위에 덮어주면 분위기가 더해져서 이쁜 모드 연출 할 수 있어요",
    "text89": "피부가 뉴트럴 톤이 잘 맞는 피부인데 톤에 안 맞는 립들 얘만 위에 얹어주면 다 미지근 톤 돼서 엄청 애용템이에용",
    "text90": "누드립으로 딱 예뻐요! 단독으로 발라도 맑고 자연스럽습니다 근데 하트톡 스마트 저건 못받았는데 ㅠㅠ",
    "text91": "최근 발라본 글로우 립 중에 제일 입술이 통통해 보이는 것 같아요",
    "text92": "설탕을 졸인 듯한 제형으로 글로스 좋아하면 대만족할껄료?\n컬러도 상세페이지랑 똑같고 예쁨.\n데일리 컬러에 꽂혔을 때라 에센셜 골랐는데 잘 쓰고있음ㅜㅜ\n계절, 피부톤 안타는 기본 뮤트한 핑크 컬러 찾는분들 추천!",
    "text93": "색감이 넘흐 예쁘비다ㅏ 지속력은 떨어지지만 글로시한 립이라서 자주 발라주고 있어요",
    "text94": "패키지도 반질반질하니 탕후루립 연출가능하고 색상도 마음에 듭니다",
    "text95": "미용실 디자이너 샘 입술이 넘 예뻐서 물어보니 이거라고 정보 주셔서 구매했어요\n토끼혀립 완성\n엄청 촉촉하고 컬러 자연스럽고 넘 예뻐요 굿국",
    "text96": "여릿한 컬러 좋아하시는 분, 뮤트하고 오묘한 색감 좋아하시는 분, 라이트톤 이겁니다 꼭 사세요!! 팁도 실리콘이라 청결하게 관리할 수 있고 광 진짜 예뻐요",
    "text97": "요거 왕예뻐요! 제품명 그대로 에센셜이네요 ㅎㅎ\n립펜슬로 라인 그려주고 이거 발랐는데\n저염명란 같다는 칭찬(?) 들었어욬ㅋ",
    "text98": "립글로스 팁이 가장 마음에 들었고 색상 또한 다양하고 광택이 어마어마합니다.",
    "text99": "세가지 색상 중 제가 안왔으면 좋겠다고 생각한 색상이와서ㅠㅠ\n\n쿨톤인 제게 안어울리는 색상이지만 발랐을때 입술이 탱글해보여서 좋네요\n다만 글로우립이라 지속력과 끈적임은 어쩔수없는거같아요..",
    "text100": "광 너무 예쁘고 3ce 만의 색감 너무 예뻐요 팁도 실리콘이라 위생적이예요 진짜 잘 만든 립",
    "text101": "색 진짜 이뻐요!! 그런데 이거 동생이 이뿌다고 가져갔어요 ㅠㅠㅠ",
    "text102": "기본 컬러에여! 웜쿨 가리지않구 실리콘 팁이라서 더욱더 조아영!!",
    "text103": "장점\n1. 글로스 제품이다 보니 글로우 틴트들의 최대 단점인 시간 지나면 시체 입술되는 현상이 없다\n2. 글로스인데 안 끈적하다 !!!!!!! 너무 좋다\n\n단점\n1. 아무래도 틴트가 아니다보니 틴트에 비해 떨어지는 지속력 (당연함)",
    "text104": "너무이뻐요 솔직히 그냥 입술에 얘만올리면 허전하고 베이스깔고 올리면 굿",
    "text105": "촉촉합니다 다만 촉촉한 만큼 지속력은 없어요 그래도 광택이 이뻐서 구매할만해요",
    "text106": "그냥 저냥 휘뚜루마뚜루 (°∀°)b쓰기 좋음(°∀°)b",
    "text107": "촉촉하고 색상도 예쁜 편이라 아주 만족스럽습니다만 용기 입구 쪽에 제품이 많이 묻어 납니다",
    "text108": "무난무난 그냥저냥 쓰기 좋음 (°∀°)b 휘뚜루마뚜루탬",
    "text109": "선물하기 딱 좋은 재품…\n색 선택 폭도 넓고 가격도 ㅡㄱㄹ로스 치고는 비싼 편이라서 오히려 선물용으로 좋은 긋한…",
    "text110": "색 예쁘고 적당히 색감 있는데 반투명하게 발색돼서 맘에 듦 도톰하게 올라가는 느낌이 좋음",
    "text111": "한달 넘게 쓰고 있는데\n처음 발랐을 땐 톤이 안맞나.. 싶었지만\n시간이 지날수록 자기 입술색에 맞춰지는 거 같아요\n넘 이쁘당!!",
    "text112": "오일느낌의 틴트입니다\n립글로즈랑은 좀 다른 느낌인것 같아요\n색도 이쁩니다 !!",
    "text113": "엄청 촉촉하고 글로시한 제형인데 그렇게 무겁다는 느낌은 없어서\n데일리로 바르기에 부담 없어요! 컬러도 엄청 잘 뽑았고\n상세페이지 보다가 못고르겠어서 3가지나 구매했슴당.. 칭찬해ㅎ",
    "text114": "색상이 이빠서 바로 샀는데 지금 ㅇ한전 세일 하넨요 너무 아까우ㅜ요",
    "text115": "팁이 실리콘이라 위생적인 부분에서 훨씬 좋았구 쌩얼상태에서 입술 틀때 색상 적당히 주면서 바를 수 있어서 잘 사용했어요 ㅎㅎㅎ",
    "text116": "순해요 순해요 여태 쓰던것 중에 젤순에\n애용할것 같은 무난템이예요",
    "text117": "이건 진짜 혁명템입니다\n입술 각질 제거 1도 안해도 완죠니 쵹쵹해서 \n티도 안나여ㅠㅠㅠㅠ 친구들이 볼 때마다\n입술 완존 촉촏하다구 이쁘다해줘요\n단점은 머리카락이 자꾸 달라붙는당ㅠ... 글로우 립의 어쩔수 없는 숙명이죠ㅋㅋ",
    "text118": "그냥 색이 이뻐서 샀는데\n너무 좋아요!!\n일반 립글로스보다 덜 끈적거리고 광은 더 나는거 같아요",
    "text119": "조금만 발라도 광택이 엄청나는게 너무 신기해요 색도 이뻐서 다른색도 사보고 싶어요",
    "text120": "3CE 틴트 간만에 살거 생겼다 싶어서 쫌 여러개 쟁였어요 ㅎㅎ\n엄청 맑고 촉촉한데 지속력은 장담할 수 없지만 \n그래도 짧은 편은 아니예요! 그래도 광택감이 예술이라\n아주 소장가치가 높은 틴트입니다.. 이제 틴트 고만사자",
    "text121": "일단 팁이 실리콘이라 세척이 너무너무 간단하고 솔에 스며들거나 낭비되지 않는 느낌이라 좋아요! 색상도 꽤 다 이쁘게 나와서 쌩얼인 날엔 이것만이라도 들고 나가고 이써요 ㅎㅎ",
    "text122": "순해요 순해요 여태 쓰던것 중에 젤순에\n애용할것 같은 무난템이예요",
    "text123": "원래쓰던 립스틱이 없어서 급하게 다른 걸로 샀는데 만족합니다 ^^ 엄청 반짝거려서 소량만 사용해도 되겠어요",
    "text124": "광감이 너무 맘에 들어서 구매했어요. 위에 탑코트처럼 올려주면 엄청 예뻐요.",
    "text125": "재구매 템이에요\n농도도 끈적하지 않고 적당하고\n발색도 예쁘게 올라와요",
    "text126": "지속력이 좋지 않아 아쉬워요. 실발색이랑 상세페이지가 달라 아쉬워요",
    "text127": "양이 너무 적어서 금방 쓴다는 점 빼고는 좋네요  헤프긴해요 ㅠㅠ",
    "text128": "시간이 지나면 톤다운되는 립이 많아서 원래 좀 톤다운되어있는색은 잘 못쓰는데 이건 그대로 유지되서 좋았어요!",
    "text129": "상세페이지와 색이 달라 아쉬워요. 촉촉함도 오래 지속되진 않네요",
    "text130": "색이 아주 자연스럽게 올라가서 촉촉하게 잘 유지해줌 입술 잘 트는 편인데 제품이 굉장히 촉촉해서 만족스러움",
    "text131": "요즘 립 정착을 못 했는데 헤라 립라이너에 프레시안 프리져브드 안쪽에만 바르고 요걸로 마무리하면 진짜 뽀용하게 됩니다…🫰👍",
    "text132": "유리알같은 립에 빠져서 많은 제품을 샀는데 그중에서도 주름 안보이게 팽팽해보이는 효과가 좋은거같아요\n제 기준 아쉬운점은 바르는 툴이 좀 양조절하고 섬세하게 바르기 오히려어려운것처럼 느껴져서 그게아쉽긴해요",
    "text133": "완전 끈적해여 바람불면 머리카락에 붙고 얇게 올리는 편이 좋을 것 같아여 사고나서 한 번 쓰고 구석탱이애 둠",
    "text134": "너무 좋아요!! 색깔이 너무 예뻐서 사봤는데 너무 좋아요 근데 예상대로 지속력은 전혀 없고요 끈적거려서 손이 잘 안가더라고요ㅎㅎ그래도 잘 사용하고 있습니당",
    "text135": "나는 저 은색 하트 못 받앗지만 색이 예버서 좋습니다 가을겨울에 쓰면 예블듯",
    "text136": "컬러가너무이뻐요 팁도 길리콘팁이라 밈에들고 핑크베이지컬러인데 봄웜차분하게쓰기 개이뻐요 ㅜㅜ",
    "text137": "촤르르 광 아니고 도톰한 광임 바르면 건조하지도 않고 각질 부각도 안 돼서 넘 좋음 색상도 너무 잘 뽑음",
    "text138": "봄웜라가 쓰기좋은 글로스인데 전체적으로 묽고 팁이 실리콘이라 다른제품위에 쓰고 섞이면 닦기 너무 편했어요 미지근톤 잘받는 봄웜분들이 쓰기 너무 이뻐요",
    "text139": "지속력은\n거의 앖지만 컬러 너무너무 예뻐서 맘에드렁요 ㅎㅎㅎ 또 구매할거에용",
    "text140": "끈적이는 촉촉함이 아니라 오일리한 촉촉함이여서 좋아요!! 광택도 너무 통통하니 짱 예뻐요.... 다른컬러 또 살거에요",
    "text141": "조금 아쉬웠던 점이 있음.그건 너무 찐득함 뭐 찐득한거 좋아하는 사람들은 이거 추천함 하지만 난 광이 돌아도 기름 광 같은 오일리함을 더 선호해서 잘 쓰진 않지만 그래도 색깔이 이쁨 팁이 ㅈㄴ 위생적이여서 그거에 감동함 다들 쓰리씨이 꼭 써봐요",
    "text142": "흠….한 때 내가 글로우 립에 꽃혀서 살았는데 그때 올영 매장에서 이걸 어쩌더 발견해서 테스트 했는데 광택감이 지리는거임;;거기에다 라스트 픽(?) 그거 하길래 후딱 사와서 썼는데 진심 색도 이쁘고 난 만족했어.하지만 지속력은…. 입 아무말도 뻥끗하지 않고 입 다물고 있으면  좋아.",
    "text143": "촉촉을 넘어 찐득한 립이구오…발색력은 거의 없다고 보시는게 맞을것같네요…ㅎㅎㅎㅎ 너무 찐득거려 평소에 잘 쓰지도 안구여 새는것도 좀잇구 가격대비 정말 실망스러웟어요..3ce 믿고쓰는 브랜드라고 샌ㄱ가햇는데..재구매는 없어요..ㅎㅎㅎㅎ",
    "text144": "매트한 베이스립 위에 글로우를 살짝 얹고시퍼서 산건대 와우…생각보다 엄청 쫀득하고 찐득한 제형이더라구요ㅠㅜ 적정량을 펴서 바르면 이뿌지만 겨울에 머리가 날리먄서 다 달라붙어요 그것만 빼먄 남친이 뽀뽀를 부르는 입술이래요 ㅣㅎㅎㅎ",
    "text145": "엄청 글로우 한다. 촉촉하고 유리알 광택이 오래 지속되고 컬러착색도 없어 덧발라도 컬러변화가 별로 없어서 잘 샀다고 느낌. 3ce  매트립을 베이스로 쓰는걸 넘 좋아했는데 겨울동안 글로우젤을 잘 사용 할 듯 합니다. 베이스로 매트립 쓰고 글로우립을 레이어링해서 얹으면 지속력도 좋고 컬러도 다름느낌으로 쓸 수 있어 만족합니다",
    "text146": "각질부각 하나도 없는데 이거 바르면 진심 입술에 탕후루 코팅 입힌것처럼 댜서 겁내 좋음ㅜ💖\n몇몇 친구들은 끈적여서 싫다구 그랫는데 나는 하나두 안느껴지구 걍 좋ㅎ앗음1!\n이 세상 광택이 아님 ..;; 탕후루립 쌉가능\n탕후루 하니까 탕후루 먹고식ㅂ네요 안녕히게세.요ㅋ",
    "text147": "그닥 좋지는 않아요. 가격만 김취일뿐. 특히 이 케이스랑 발색이랑 좀 다른 것 같아서 늘 당항스러운 브랜드입니다.",
    "text148": "살짝 화한 느낌이 들어요. 맛은 없어요. 그래도 쌩얼에 바르기 좋다는 점이 저는 만족스러웠네요.",
    "text149": "광택이 너무 예쁘고 색상도 마음에 들어요 잘 사용하고 있습니다",
    "text150": "색까도 완전예쁘고 광도대박이고 촉촉하고 발림성도좋음 끈적임은 딱히없음",
    "text151": "주름안보이게 발리고 롬앤 글래스팅?에서 베일드로즈랑 같이바르면 최고",
    "text152": "글로시 립이라 어쩔수 없지만 너무너무 잘 지워져요.. 사기전에 꼭 확인하고 사길",
    "text153": "이거 왕 좋아욤 만날 쓰구 다들 물어봄! 흐흐 ㅛㅣㄴ난당 우후",
    "text154": "색상이 너무 이쁘게 발색 되네요~👍🏻👍🏻추천해요",
    "text155": "은은한 발색이 미음에 들어요\n지속력 나쁘지 않음\n추천합니다",
    "text156": "너무 좋음 ㅜㅜ 색이 미쳐서 그냥 존녜-🤍입니다 다들 사세요",
    "text157": "광택도 정말 예쁘고 색상도 정말 예뻐요. 그런데 어플리케이터가 조금 불편해요",
    "text158": "와와와 이거 진짜 이뻐요ㅜㅜ!! \n\n에센셜이 딱 누디하면서도 데일리로 쓰기 좋은 색이라 구매했는데 올해 한 선택 중에 제일 잘 한 선택이에요....\n\n모두 이 컬러 사세유🥹",
    "text159": "가성비 좋은 상품 잘 ㄷ구매했습니다!!\n나중에 재구매 의사 있어요:)",
    "text160": "색깔이 정말 너무 예쁘고 광택감이 너무 너무 너무 예뻐요 이 가격을 주고 사기에 절대 아깝지 않음...",
    "text161": "점성이 있고 쫀쫀한 광이 있는 광택감 있는 제품입니다. 컬러도 예쁘고 광택이 너무 예뻐요!",
    "text162": "초크초크하고 좋아요. 입술 이쁘게 보이는 것 같아요!!!",
    "text163": "잘 사용 중이에요 저렴한\n가격에 잘 샀어요 만족스럽습니다~~",
    "text164": "쫀쫀한 광이라서 너무 마음에 들어요. 차분하게 올리기 좋은 컬러입니당",
    "text165": "조아요 좋구요 쪼아요 조하요 굿굿 굿이에용~ 아 배고퓨다 마라탕 막고싶다",
    "text166": "엄청 촉촉함! 색은 내가 좋아하는 뮤트? 쿨톤색!! 제품 자체는 좋지만 이상하게 손이 잘 안감..글구 제형이 꾸덕하고 듬뿍올라가서 다른 틴트랑 조합해서 쓰기 어려움..",
    "text167": "입술색이 찐한편인데,, 색이 안보여서 그냥 이빠빠른거같은 컬러였음 ㅠㅠ 너무 아쉬워요.. 더 색이 찐했으면 좋앗을거같아요.. 생각보다 연하게 발색되는거같음.. 그렇지만 케이스가 맘에들어서 디자인용으로 들고다님 ㄹ",
    "text168": "촉촉해서좋아요 색도 뮤트톤이라 맘에들고 근데 지속력은 좀 짧아요!!",
    "text169": "촉촉하고 색도 너무예쁜데 좀 잘지워지는게 단점? 광도 너무예뻐서 베이스로 잘 쓰는중이요",
    "text170": "립글로즈 중에서도 안 끈적거리고 발색이 올려도 올려도 한결같아서 마음에 들어요",
    "text171": "립글로즈 느낌인데 색상 자연스럽고 딱 이쁜 누디한 색이에용 그리고 신기한게 안끈적거려요",
    "text172": "완전 뮤트한 색 아니고 약간 뮤트한 핑크베이지? 느낌이라 봄웜톤도 잘 쓸 수 있을 거 같아요!",
    "text173": "데일리로 사용하기 너무 좋은 듯 하네요 컬러감도 이쁘고!!",
    "text174": "컬러감 진짜 여리여리하니 너무 이뿌네요 도톰하게 올려주면 광이 대박임",
    "text175": "코랄과 핑크 사이 정말 뉴트럴하고 차분한 색감이에요! 3ce다른 립제품 보러 왔다가 테스트해보고 너무 좋아서 구매했습니다><",
    "text176": "두껍게발리는글로스완전좋아하는데이게딱그스타일임최고다",
    "text177": "아넘맘에드네여색이쁨롬앤글로스잘쓰신분들이면다좋아할듯",
    "text178": "갈뮽분들 추천드려여 노란기 섞인 롬앤 딤모브 느낌이에여 발색도 잘 올라오고 제형도 마음에 들어서 다른색으로 더 사보고 싶어요",
    "text179": "잘 지워질것같은 제품이었는디 생각보다 지속력이 오래가서 놀랐으요 ㅋㅋㅋㅋ 그리고 색이 너무 맘에듭니다",
    "text180": "생각보다 색이 좀 웜하고 쨍해서 당황했지만 예쁘긴 예뻐요 롬앤 딤모브를 생각하면 완전 다르구요 좀 더 생기있는 느낌으로 바르기 좋을 것 같아요",
    "text181": "3씨이 제품은 그냥 신제품 나오면 믿고 구매합니다. 전색상 전컬러 모두 겟했습니다. 모두 맘에들어요~ 텍스쳐 색감 짱",
    "text182": "그냥써도 이쁜데 웜한 립베이스 올리고 바르면 극락임 개이뻐",
    "text183": "색이 겁나 영롱해요!!! 다만 바를때는 각질정리 하고 발라야 해요",
    "text184": "그냥 색있는 립글로즈임 근데 색이 개개ㅐ이쁜 립글로즈,,",
    "text185": "이거에용 토끼혀립!!\n착색은 거의 없어서 착색있는 틴트 올리고 얘로 마무리해요",
    "text186": "지속력이 조금 아쉽지만 컬러 예뻐요 롬앤 글로스처럼 꾸덕하다 느꼈어요 플럼핑 효과도 있으니 참고하세요",
    "text187": "개 이쁜데 금방 지워짐 근디 느좋 틴트라 어쩔 수 없오요 오일리함",
    "text188": "엄청 이쁜데 좀 많이 글로우해서 지속력은 꽝! 근데 색 이뻐서 잘 씀ㅎㅎ",
    "text189": "롬앤정도로 꾸덕한 립글로스인데 플라스틱 팁으로 밑에 바른 립 위에 발라도 무리 없어서 좋습니다",
    "text190": "개촉촉오릴리하고 오래가는디 너무너무너무찜ㅋ집묻어요...",
    "text191": "립글로스인데 입술에 올리면 끈적거리지도 않고 색도 이쁘게 올라옴",
    "text192": "매장에서 발색했을 때랑 완전 달라서 매장에 있는 테스터가 다른 제품이랑 바꼈었나보다 하고 그냥 썼는데 오히려 자연스럽게 맑고 이쁜 색이 올라와서 매우좋",
    "text193": "색너무예쁘고그냥다만족하는제품이라재재재구매템입니다!집에정말색별로하나씩은잇는거같아요 ㅠ",
    "text194": "휘뚜루마뚜루 막 쓰기에 무난합니덩 ㅎㅎ\n어디갔는지 모르겠음..",
    "text195": "올리브영 직원분께서 추천해주셔서 바로 구매했는데 색상이 너무 이뻐요 바르면 엄청 분위기있어보여요",
    "text196": "촉촉하고 광도 예쁘고 색도 예쁜데 지속력이 많이 아쉬운 것 같아요",
    "text197": "촉촉하고 바라던 색 그대로라 너무 예뻐요 근데 지속력이 짧은게 아쉬워요",
    "text198": "요 라인 좋아해서 집에 다른 색 있어용! 그냥 이것만 써도 예쁘고 다른 립 바르고 올려도 예버요",
    "text199": "색이 넘넘 예뻐요 저번에도 구매했는데 만족스러워서 다른 색상으로 구매했어요",
    "text200": "촉촉하고 발색도 잘 되고 광택도 좋은데 이상하게 손이 안 가고 잘 바르기 어려워요"
  },
  {
    "brand_name": "3CE",
    "product_name": "3CE 드롭 글로우 젤 3.8g 12종",
    "price": "16200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020240917ko.jpg?l=ko",
    "review_name": "유쓰",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000202409",
    "text1": "기존에 페리페라 글로스 굿온유 사용했었는데, 살구컬러 너무 예쁘지만 조금만 핑크기 더 돌면 예쁘겠다 싶었거든요? 굿온유랑 정말 비슷하게 말갛고 여릿한데 아주 조금 더 핑키해서 너무 마음에 들었어요🥹\n매장에서는 손등발색 시 둘 컬러가 훨씬 유사했는데 집 조명에서 발라보니 3ce 유스가 훨씬 핑키하네요\n\n발색 잘되는 글로스 좋아하는데 아주 만족스러웠어요!! 비싼 값을 하는지 글로스임에도 끈적임이 없어요! 페리페라 글로스도 끈적임 관련 불편함 못느꼈는데, 이건 더 미끈해요. 물론 머리카락을 붙이면 붙긴 하지만 글로스치고 하나도 끈적임 없는 편인듯!!\n꽤 묽고 얇게 발리는 것 같아요\n\n물먹 유리알광 지속력은 얼마나 가는지 잘 모르겠지만 물도 마시고 했는데 4시간 정도 지나도 입술에 잔잔광이 돌고 탱탱해보였어요\n\n팁이 실리콘이라 균일하게 바르기 어렵다는 점과 화장품냄새 나는 향은 별로에요ㅜ 그리고 가격이 타사 글로스에 비해 비싸요ㅠ 비싸서 고민하다가 색이 너무 예뻐서 샀습니당...",
    "text2": "가을웜인데 요즘 여리여리한 컬러들이 눈에 들어오네요 엄청 촉촉해 보이고 은은하니 좋아요 매장이 더 비싸네요ㅠ\n뭐 먹으면 사라지겠지만 그래도 살짝 쫀득한 느낌이라 저는 더 만족합니다",
    "text3": "옛날부터 케이스가 너무 예쁘고 색도 예뻐서 사고샆엇던 제품 립굴로즈 같아서 착색없고 바람불면 입술에 머리카락 다 붙음ㅜㅠ 그래도 이쁘다",
    "text4": "이거 너무 예쁜데 산지 4일만에 잃어버렸습니다\n죽를게여.",
    "text5": "봄웜라 여러분 꼭사세요 다만 립펜슬 매트한거 바르고 바르면 제형니 섞이거나 층분리 되는 느낌이라 베이스 잘 깔아주셔야할거같아요",
    "text6": "제가 안써서 잘 모르겠습니다아ㅏ아 … 좋지 않을까요?! ㅎㅎㅎ",
    "text7": "너무 칙칙한 립이 많은 것 같아서 밝은 컬러로 한 번 구매해 봤어요. 실리콘 팁이어서 일반적인 틴트에 들어가는 팁보다는 바를 때 발림성이 살짝 떨어지기는 하지만 촉촉하고 색도 이뻐서 잘 쓰고 있어요.",
    "text8": "* 평소 틴트 다양하게 쓰는 것 좋아하는데\n쓰리씨이 제품 젤 맞아서 여러개 쓰고 있어요!!\n\n* 평소 블러셔를 꼭 하는 편이라 입술은 좀 힘을 빼는데\n유쓰 컬러 너무 진하지 않으면서도 글로시해서\n데일리로 쓰기 좋아요!\n\n* 제품 자체가 꾸덕해서 글로시립 좋아하는 분들께 추천해요!",
    "text9": "* 쓰리씨이 틴트 색감 예쁘게 잘 뽑아서 하나씩\n컬러 쟁이는 편이에요!\n평소 촉촉한 수분감 있는 쓰리씨이 틴트 사용하다가\n\n* 처음으로 글로우 젤 사용해봤는데\n생각보다 꾸덕합니다.\n솔도 일반 틴트랑 조금 달라요!\n\n* 컬러감 웜톤에 자연스럽게 예쁘고\n입술 보습 충분한상태에서 바르는걸 추천해요!",
    "text10": "팁이 특이해사 구입해봤는데 봄 라이트인 저에게 찰떡인 컬러였습니다. 다만 가을 겨울보다는 봄 여름에 잘 사용할 것 같아요. 면접에서 밝아 보이고 싶어서 구입했는데 예쁘게 잘 사용했습니다.",
    "text11": "봄웜에 잘 어울리는 컬러에요! 덧발라도 탁해지지 않아서 제일 마음에 들어요😊 다만 케이스가 너무 잘 세서 가방에 다 묻고 난리났어요.. 촉촉립이라 지속력도 많이 아쉬워요😅",
    "text12": "촉촉립 좋아해서 구매했는데 봄웜에 색 잘 어울려요! 광택이 금방 사라지기는 하는데 발림성도 좋고 만족해서 쓰고 있어요😊",
    "text13": "충동구매했는데 집에 비슷한 컬러가 있어서 조금 많이 당황했...지만? ㄱㅊ아여 립밤 100개있는데 겹칠수...있지....ㅇ....ㅠ",
    "text14": "엄청 끈적거림 근데 색깔 완전 이쁨 봄웜 무조건 사시긔😄😄",
    "text15": "아니 진짜 이거 제가 정가주고 매장에서 샀는데 이틀만에 잃어버렸어요 죽고싶음 진짜 좋아요.. 원래 립 샀던건 재구매 진짜 안 하는데 지금 고민중..",
    "text16": "이거 정말 개이쁨요 완전 이쁜 웜코랄색\n봄웜이면 무조건 사야함 글고 착색이 아예없어서 \n탁해지지않고 처음색그대로 발색할수있어서 조음 ㅎ\n제형은 끈적거리진않은데 뭔가 묽은립밤..?같은 느낌임\n광택이 미텻어요 그리고 지속력은 완전 없음 \n하지만 이뿌기때문에 계속 덧발라주면댐 ㄱㅊ",
    "text17": "이미 다른 4가지 색상들 너무 잘 바르고 있는데\n봄웜도 아니건만(사실 뭔지 모름..)\n맑은 코랄 색상이 너무 이뻐서 따로 또 구매해버림^^\n3ce 진짜 색조 맛집 👍\n광도 너무너무 이쁨\n도톰하게 올리면 색이 선명하게 발색되서 이쁘다~\n팁은 실리콘팁인데 스푼처럼 살짝 파여있어서\n사용하기 너무 편함\n아이나 블러셔는 좀 힘줬을때\n립을 맑게 올리기에 유스 색상 👍",
    "text18": "맑지만 텁텁하지 않고 시간이 지날수록 광이 올라오는 틴트예요\n제가 바른 YOUTH 컬러는 맑은 복숭아빛이 도는 색감인데 많이 레이어드 하지 않고 최소한으로 얇게 발라도 색이 예쁘게 잘 올라오더라구요\n광택감이 오래 유지되고 마르지 않아서 탕후루 립 연출하기에 최고…🧡\n\n그리고 입술에 발랐을 때 웜톤 맞춤 복숭아빛이 아니고 웜쿨 가리지 않는 컬러감으로 발색이돼서 핑잘봄 & 여쿨라 분들이 정말 마음에 들어하실 것 같아요｡·͜·｡",
    "text19": "나의 사랑템 ㅎ 뭐 바를지 고민될때마다 ㄹㅇ맨날 이거바름 \n양도 은근 많고 엄청 끈적이지두 않음 \n봄웜분들 무조건 잘어울리니까 사셈여",
    "text20": "광택 한 미쳤어요. 탕후루 그 자체예요. 발색력도 너무 좋고 갑자기 힘도 없어서 정말 추천 드리고 싶어요.!!",
    "text21": "음 매장에서는 분명 좀더 피치였는데 집에 오니까 좀더 핑크라 조오금 슬퍼졌지만 잘쓸께요",
    "text22": "덧바르면 각질부각 좀 심하긴한데 ㄱㅊ은듯 근데 색이 좀 진함",
    "text23": "와 진짜 정말 이뻐요.\n봄 웜 라이트이신 분들 그냥 아묻따 사세요!!!!!!\n탕후루 1000개 먹은 것 같은 탱글함과 너무 이쁜 코랄빛..\n주름 부각도고 촉촉합니다😍😍 굳이 다른 립이랑 레이어링 안해도 그 자체로 정말 이쁩니다. 봄 웜 라이트 뿐 만이 아니라 좀 밝은 코랄컬러 잘 받는 사람들한테 다 잘어울릴 것 같아요!!🤭🤭🤭",
    "text24": "제형:쫀쫀함. 흐를 듯이 무른 제형×\n색:코랄. 핑크끼가 적고 라이트한 오렌지 코랄 계열이다. 색도 글로스치고는 강하게 올라오는 느낌",
    "text25": "글로우립이다보니 지속력은 확실히 짧고 바람 불면 머리카락에 붙기는합니다 다른 립 바르고 포인트로 바르는거 추천해요!",
    "text26": "이거 두통째 쓰고있어요 누드립 바르고 이거 조금 바르면 토끼혀립 딸기우유립 ㅆㄱㄴ 걍 얘만 발라도 개이뻐요 짜잔씨보고 이거 샀는데 ㄹㅇ 너무 좋아서 두통이나 썻어요",
    "text27": "손이 잘 안 가요. 색도 뭔가 갈웜인 제 톤에는 안 어울리는 기분이에요.. 광택이 자연스럽게 뿜어나오는게 아니라 겉도는 느낌",
    "text28": "촉촉하구 일단 색상이 너무너무 예뻐서 바를 때마다 기분이가 좋아져요",
    "text29": "생각보다 양이 적어서 금방 쓴다는 단점이 있지만 그걸 커버할 만큼 색이 이뻐요",
    "text30": "봄웜톤인 분들한테 너무너무 추천 드립니다 색이 정말 예뻐요 다만 지속력은 짧습니다 어디 살짝만 닿아도 묻어나용",
    "text31": "가격이 착해서 인듯요~~\n잘 지워지고 쓰기는 편해요\n잘쓰고  있어요",
    "text32": "립글로주라 끈적끈적하긴한데 색깔 진짜 봄웜한테 딱입니다\n베이스 누디한 색으로 깔아주고 위에 올리면 ㄱ ㅅ",
    "text33": "한달째 아주 잘 사용중입니다 처음 생각했던 컬러보다 연하게 올라오긴 하지만 넘 예쁨",
    "text34": "아진짜넘이쁨 애들이 다 이쁘다고 해주고 이게 더 낫다고 이쁘다고 칭찬 서른마흔다섯범은 들은 거 같음",
    "text35": "가로수길에서 3ce 신상 미리 테스트 해보고 색상에 반해서 이번 올영 선런칭 오특 때 구매했어요! 사실 파우치도 기대했는데 파우치는 생각보다 너무 작아서 실망이네요ㅠㅠ이 정도면 차라리 안 주는 게 나았을 것 같아요 써먹을 데가 없어요...미니틴트도 안 들어갈 것 같고 저 안에 들어갈 수 있는 건 정말 에어팟(케이스 x) 밖에 없을 것 같아요ㅠ",
    "text36": "매장해서 테스트하고 바로 샀어요 \n물먹 글로우젤 중에 젤 맘에 들었어요 \n규지력은 약하지만 컬러톤이 밀리지 않아 좋아요",
    "text37": "색상이 정말 예쁜 것 같고 빛나게 하는 글리터 용도로 들어온 거 같습니다😘 제가 원하던 색상이었고 슬래시에 다른 립스틱이랑 사용해도 정말 좋은 것 같습니다 👍 주로 부각이 되는 립스틱이 아니라 빛나게 하는 용도의 립스틱 같았고 발림이 굉장히 좋았습니다. 끈적거림도 없었고, 디자인이 정말 예뻐서 들고 다니기 좋았습니다🤭 광택 날 때가 정말 예쁘다고 생각되는 케이스에 립글로우즈같았습니다.",
    "text38": "끈적이기는 한데 색깔이 이뻐서 용서되는... \n광택은 레전드..ㅋㅋㅋ \n사진이 멀리서 찍은 거 밖에 없네요ㅜㅜ",
    "text39": "엄청 부드럽게 발려요 다른색상 주문해서 써보고 마음에 들어서 추가구매했어요",
    "text40": "핑잘봄웜라라면 유스나 니트를 품으세요...\n유스는 봄웜라가 바르면 세상 여리여리하고 맑은 복숭아처럼 됩니다🍑 세일할 때 재구매할 의사 있어요. 근데 3ce 세일 너무 코딱지만큼 해요...세일 좀 팍팍 해줬으면...ㅠ",
    "text41": "쫀쫀하고 촉촉하게 발려요 \n바르고 나면 입술이 엄청 탱글탱글해 보입니다",
    "text42": "글로우 립을 항상 좋아하는데 올리브영 세일할 때 하나 구매했어요",
    "text43": "3ce 브랜드 틴트를 좋아하는데 올리브영 세일할 때 마음에 드는 색깔로 구매했어요",
    "text44": "촉촉한 립을 찾던 중이었는데, 마침 동생이 요걸 쓰길래 써봤다가 색감도 너무 저랑 잘 맞아서 아예 저도 구매해버렸습니다! 써보고 산 거라 후회는 전혀 없구요! 끈적 거리긴 하는데 오히려 저는 그 덕분에 쉽게 건조해지지 않는 것 같아서 좋더라구요.",
    "text45": "색 미쳤고 촉촉함도 미쳤는데...\n지속력 왜 이렇게 짧은 걸까... 너무 슬퍼요...\n내가 봄웜라고 지속력 신경 안 쓰고 자주 덧바르신다면 꼭 사주십쇼...\n저는 뉴트럴에 가까운 여쿨라인데 ㅋㄹㄴㅋ소르베밤이랑 같이 쓰고 싶어서 샀는데 찰떡이에요 🧡🫰",
    "text46": "이 틴트는 혁명입니다 진짜로…. \n\n색은 말할거 없고. 제형이 미쳤달까?\n시중에 있는 ’글로스‘이름 붙은 틴트중에 가장 이름값해요\n아무리 각질 일어나도 광택나는 입술로 만들어짐\n진짜 혁명템 !!\n\n색상은 여러번 덧 바르면 주황끼 ? 올라와서\n 투명하게 바르고 싶음 1콧만 ! 개이뿜",
    "text47": "글로우 틴트인 만큼 많이 촉촉하지만 끈적이지는 않았어요 색도 이쁘고 광택도 이쁘게 돌아서 글로우 틴트 중 가장 만족하는 상품이였어요! 봄웜들에게 찰떡!! ⭐️⭐️",
    "text48": "색이 다른 제품에서 보기 힘든 그런 색이에요 진짜 넘 예쁩니더 ㅠㅠ",
    "text49": "엄마가 갑자기 직접 고르신 색깔인데 만족하시면서 잘 사용하고 계세요",
    "text50": "첨에 양조절이 좀 어려웠는데 좀 쓰다보니 적응되네요! 촉촉해서 봄철에 잘 썼어용",
    "text51": "바람불면 조금 곤란하지만 정말 쫀쫀하고 립스틱이랑 섰어바르면 딱 좋아요!!",
    "text52": "엄마가 데일리하게 바르고 싶은 거 찾다가 샀다고 하십니다 만족하시네요",
    "text53": "좋어야 색김도 큘톤이 저랑 너무 잘어울려요 \n많이 파세여 \n쿨톤인분 추천드립니다",
    "text54": "좋아요 많이 파세요 \n잘쓸게요 부자되세여요\n뚀 살생각입니다 얼렁 규매 하세요\n뽀송거립니다",
    "text55": "한동안 맘에드는 틴트 찾느라\n엄청난 구매를 했네요..ㅋㅋ\n한번 테스트 해보고 맘에 안드는건\n주변 지인들 다 쥬고\n사진에 있는 틴트들은 제가\n매일매일 옷에따라 번갈아가며\n아주 잘 쓰고 있습니당 넘만족👍",
    "text56": "색상은 정말 예쁘고 광택도 정말 에뻐요 근데 지속력은 없을 무에여",
    "text57": "색이 너무   예뻐요.  아무것도 안 바르고 발라도 이쁘고 덧발라줘도 광이   나서   좋고,  다른색도 한번 사보고싶네요.",
    "text58": "에센셜 색상이 마음에 들어서 유스도 구매했어요. 무엇보다 끈적이지 않은 제형과 투명한 색상이 마음에 드네요.",
    "text59": "이전에 삿던 색상이 좀 안맞는것같아서\n좀더 연하고 자연스러운걸로 재구매 했어요~\n기능적인 면에선 림밤같아서 나쁘진 않지만\n색상이 막 엄청 확 맘에드는건 아니에용..\n립 사는게 저는 젤 어려워여😭😭😭\n대체 뭘 써야하는걸까요…",
    "text60": "쿨톤 웜톤 무난하게 잘 어울리는듯해요! 지속력도 좋고 발색도 잘되어요!",
    "text61": "너무 좋아서 두통째 쓰는 중입니다 유지력은 살짝 아쉽지만 각질 올라온 입술에 바르면 바로 없어져서 좋아여",
    "text62": "발색력  좋고     가격도  적당해서   만족스럽습니다.    가격도  세일이라   좋아서   남아있는데   재구매했어요.     여기저기    자랑중 입니다.",
    "text63": "색감도좋고 촉촉해서 금방마르지않고 지속력도오래가네요",
    "text64": "이런 립 갖고 싶어서 구매했아요! Mlbb, 그런재질. 잘 안바를걸 알면서도ㅠ 팁 특이한데 바르기 편해서 더 좋구여 바르거 나서는 예빠요! 지속력이 짧아서 그렇지 ㅠ",
    "text65": "디올거 쓰던게 있는데 이거랑 비슷해보여서 사봤는데 발림성 지속력 괜찮네요. 데일리로 쓰기 좋아요.",
    "text66": "좋아요 짱예쁘고 좋아요 마음에 속 들음. 잘쓰고있습니다 다음에 또 사서 써야되겠어요",
    "text67": "엄청 오일리한 립이에요 여름에 바르기에 조금 무리일거같은,,, 흡수된다거나 그런 제형은 아니라 묻어남이 심한거같고 뭐먹고나면 없어질거같은,,, 광택감은 좋지만 끈적여서 잘 손이 가지는않네요",
    "text68": "완전 촉촉하고 반짝거려서 입술이 탱탱글 해뷰여요-\n색깔도 자영스러운 색이라 부담없이 바를 수 있어서 좋아용 향도 달달한 바닐라? 향이라 거부감이 없어요 강추하고 다니는 중",
    "text69": "너무 만족스러워요 사용해봤는데 만족합니다 또 구매할것같아요",
    "text70": "에센셜 구매하고 마음에 들어서 유스도 구매했어요. 색상은 둘 다 마음에 드는데 가격이 조금 비싼거 같아요.",
    "text71": "촉촉히고 발림성도좋고 오래유지되어서 만족합니다  \n자주자주 바르고있어요",
    "text72": "광은 이쁜데 지속력은 짧아요. 밥먹고 음료수 마시면\n사라져 있지만 이뻐서 만족해요",
    "text73": "처음으로 구매해봤는데, 만족스럽습니다 다른색도 궁금해요",
    "text74": "엄청 촉촉해요 글로시보다 더 글로시한 ㅋㅋ 약간 기름묻은 느낌이랄까 색예뻐요 요플레현상도 없지만 가볍게 바르기에는 좀 어려운 제형이긴합니다",
    "text75": "컬러가 예뻐요\n팁도 실리콘인게 독특하고 좋어요\n촉촉하고 잘 발려요",
    "text76": "최대한 연한컬러 찾는데 이게 젤 밝은색이에요\n이뻐요 광택도 맘에들어요 립글로스라기 보다는 립젤이에요",
    "text77": "색이 너무너무너무 예뻐요...\n봄웜 라이트톤에 찰떡인 색감입니당",
    "text78": "색이 너무 예쁘고 실리콘팁이라 깨끗하게 쓸 수 있어서 좋았어요 근데 바르고 밥 좀 먹으면 잘 지워져서 지속력은 좀 별로인거 같아요ㅠ",
    "text79": "글로스라 지속력은 어쩔 수 없지만 끈적임도 없고 무엇보다 색이 너무 이뻐요...",
    "text80": "일단 실리콘팁인게 호감이었어요 근데 생각보다 너무 끈적거려서 바람 불면 머리카락이 입에 다 달라붙는게 너무 불편했으요 근데 그만큼 광이 너무 예뻐서 만족했어요",
    "text81": "색상 예쁘고 발색도 좋아요 데일리로 들고다니면서 잘 바르고 있습니당 굿굿",
    "text82": "광이 이뿌고 팁이 실리콘 팁인데 좀 도톰하게 올리기 좋아요! 색도 적당히 생기돌고 좋네용",
    "text83": "촉촉하고 예쁜 색감이네요! 평소에도 가지고 싶었는데 한번 잘 사용해보겠습니당",
    "text84": "일단 팁이 실리콘 팁이라 광택있는 립으로 바르기 좋아요!\n도톰하게 올려지고 색도 적당히 생기주는 립이라 좋아용",
    "text85": "가을웜한테 잘 어울릴 색인 거 같아용 촉촉하고 광이 진짜 이뻐요!",
    "text86": "매트립 강경파 처음으로 글로시에 도전했는데 이뿌네용...하지만 글로시는 대체적으로 지속력이 약한가봐용...ㅠ",
    "text87": "색감이 너무 예뻐서 구매했어요\n발색력좋고 촉촉한편이예요",
    "text88": "일단 광이 미쳣고 색도 이뻐요 다 쓰명 또 구매할거같아여!!",
    "text89": "입술 글로우하게 해줘서 좋습니당\n색깔은 갈수록 핑크로 바껴용 매장이랑 색깔 또 다름^^ \n여기건 이제 안 써요",
    "text90": "글로시하면서 촉촉해요\n볼륨감이  특히좋고 색상도 예뻐요\n강추합니다",
    "text91": "색은 너무너무 예쁨!! 팁 모양도 약간 국자? 같이 생겨서 입술위에 올려서 사용하기에 편한데 제가 컨트롤 하기엔 조금 어려웠던 제품..",
    "text92": "으악 진짜 너무 별로..\n글로우 젤 팁이 왜 이래요?\n바르기 너무 불편..ㅠㅠ\n\n팁이 C자 형태로 휘어져 있는데\n이게 입술 굴곡에 맞춰 바르는 걸 노리고 만든 거 같은데..\n이거 아니예요...\n너무 불편한데 그냥 일자 면봉 팁으로 바꿔줘요..",
    "text93": "엄청 끈적거리지는 않아서 좋아요 시간지나면 핑크색이 올라옵니당",
    "text94": "틴트 색깔이 예뻐서 마음에 들었고 지속력이  오래 가서 좋았습니다",
    "text95": "지속력이 오래 가서 좋고 색깔이 예뻐서 마음에 듭니다. 광택 예쁨",
    "text96": "글로스 느낌이 강한 것 같아여! 코랄 틴트 위에 올려주는 용도로 주로 사용하고 있어요",
    "text97": "촉촉하고 입에 각질이 엄청나게 자주 나는데 약간의 각질이 좀 올라올때 쓰기도 좋고 학생이 쓰기에도 좋아요 근데 잔머리가 입술에 붙는다는 점이 단점?",
    "text98": "동생이 잘 쓰고 있는 제품,,, 입술이 반짣ㄱ반짝 해짐ㅋㅋㅋㅋ",
    "text99": "낫베드 그냥 평범한 틴트 같음 촉촉해보이는 것도 타사랑 비슷하고",
    "text100": "틴트바르면 맨날 입술이 터서 구매햇요 촉촉하고 이뻐욤 좋아요",
    "text101": "요점 촉촉립에 빠져있는데 만족중입니다 겨울엔 촉촉립쓰면 금방 날아가고 입에 묻어서 싫지만 가래도 예쁘니까 참습니다!",
    "text102": "립글로즈인데 척색 하나도 없고 촉촉해요. 입술이 터서 구매했어요",
    "text103": "광택이 정말 예뻐요~! 부드럽게 발리고 색도 정말 예뻐요 ㅎㅎ",
    "text104": "정말 촉촉학고 광택 빤딱!! 거리는 입이 왼성되서 기분이 좋아요 하지만 갸울에 바르면 머리카락에 다 붙습니다..^^",
    "text105": "요즘 유행하는 맑은 광이라 정말 예뻐요.. 지속착색력은 떨어지지만 광택이 넘 예뻐요 ㅜㅜ",
    "text106": "글로시해서 색상이 연하고 지속력이 약하지만 덧바르기에 좋아요.",
    "text107": "진짜 예뻐요 인간 복숭아 같아서 봄웜 츄천 합니다 \n진짜 예뻐요 인간 복숭아 같아서 봄웜 츄천 합니다",
    "text108": "어머니 선물로 사드렸는데 촉촉하고 색도 예뻐서 만족합니다",
    "text109": "조아요 맑게 올라가고 제 입술이 시간이 지나면 핏기가 사라져서 못 있는데 그때 발라주면 짱조움",
    "text110": "진짜 너무 이쁘고요\n다이소 립 브러쉬 하나 사셔서 눈 볼 입 다 바르면 울먹 메이크업 연출 가능합니다요",
    "text111": "지속력이 좀 약한 편이라 아쉽지만 그냥 생각날 때마다 확인하고 덧발라주면 됨ㅎㅎ 쫀쫀하게 탕후루립 쌉가능이라 제일 좋아하는 최애템\n촬영없을 땐 맨날 썬크림만 바르고 다녀서 찰떡임",
    "text112": "엄청 찐득찐득한데 광이 예뻐서 맘에 들어요\n여름에 바르기엔 힘들고 겨울에 바르면 이뻐요!!\n생각보다 형광기가 많이 돌아서ㅠ 봄웜~여쿨(뮤트)사이인 저에게는 조금 떴어요",
    "text113": "진짜 탕후루립 그자체… \n올영에서 테스트 해보고 맘에 들어서 오늘드림 주문했는데\n색깔이 달라 당황했지만 나름 이뻐서 만족해요!!\nㅋㄹㄴㅋ 블러셔 멜론팝이랑 찰떡이에요\n항상 요즘 그렇게 바르고 다녀요",
    "text114": "나왔다 내 인생템\n촉촉한 립 유목민이었는데 이 제품으로 정착할 예정 ㅋ",
    "text115": "바람불면 입술에 머리카락에 달라붙지만 이런 광을 포기할 수가 없는 매력 팁 부분이 신기해서 바를 때도 신기한 느낌 입니당",
    "text116": "아주 빤딱거리고 \n색도 너무 예쁜 살몬? 연어? 색이고\n얇게 바르면 여릿하게 예쁘고 \n두껍게 바르면 진해뎌요\n단독보단 립라이너 하구 바르는게 더 이쁘구요 다른거랑 섞어쓰세여",
    "text117": "이거 완전 롬앤 코튼 멜바 립글로즈 버전같아요 색이 완전 똑같아요",
    "text118": "글로시립보다 묽은제형인것같앴고 착색은 하나도 없음!!\n근데 생각보다 잘 쓰고 예뻐요 색이 예뿜",
    "text119": "이게 틴트는 아니지만 색이 너무 맑게 예쁘고 입술 위에 올려두면 어디 문지르거나 닦이지 않는 이상 유지가 오래되더라구요",
    "text120": "입술에 정말 예쁘게 표현되지만 지속력은 아예 없습니다…\n사진용 립이에요 데일리로는 전 못씁니다 ㅎㅎ",
    "text121": "믿고쓰는 쓰리씨이 .. 생각보다 더 맘에들었고\n색 완전 제가 찾던색이라 좋았어오 \n촉촉한것보다 약간 끈적이는거 좋아하시면 강추!!",
    "text122": "웜톤 호소인 쿨톤 입니다.\n살구색이 너무 예뻐보여 구매했는데, 생각보다 제 입술에서는 핑크빛도 돌아서 베스트는 아니지만 무난히 쓸 수 있는색?? 여쿨분들 도전해보시길\n무엇보다 쓰리씨이 특유 광이 너무너무 아름다워요 …",
    "text123": "색이 너무너무예뻐서 홀린듯 사버렸습니다..\n너무예삐네여…",
    "text124": "아주 촉촉하게 잘 발려요 매트 립 위에 한 번 더 바르는 게 이쁜 거 같아요",
    "text125": "글로스라 착색 없는 게 아쉽네여\n색 너무 예뻐여 다 쓰면 또 살 득",
    "text126": "완전 촉촉하게 발러요 이거 바르면 탕후루립 가능 ㅎㅎ 이뻐요",
    "text127": "색상이 너무 예쁘고 광택도 예뻐거 글로스 추천드려요!! ㅎㅎ",
    "text128": "촉촉하고 색상도 너무 예뻐요!!! 너무 추천드려용 ㅎㅎㅎ",
    "text129": "이거 조금 끈적끈적한 그런 광택나는 틴트인데 원래 워터틴트를 좋아하신다면 비추에요 그치만 뭐 ㄱㅊ해요 다만 제가 산 컬러가 코랄빛 도는줄 알고 샀는데 핑크빛 돌아서 조금 당황스러웟어요 이점 참고하세욘 그래도 틴트바르는 부분이 실리콘 제형으로 되어있어서 위생적인것 같기두 해여",
    "text130": "생각보다 팁이 바르기가 정말 정말 어려웠습니다... 차라리 페리페라 립글로스처럼 브러쉬에 왕팁이었으면 어땠을까 생각이 드네요... 요플레 현상은 아무래도 밝은색 특성상 되게 심하고요. 입술 주름 사이 끼임도 좀 있어요. 정말 솔직히 말하면 장점은 컬러가 예쁘다는 것 밖에 없는 것 같습니다 ㅠㅡㅠ.... 색이 정말 너무 너무 예쁘고 저랑 잘 어울려서 더 미련이 남는 것 같아요 ... 흑",
    "text131": "이름 그대로 여리여리하고 어려보이는 느낌의 칼라애요 따뜻한 코랄 색깔이고  생얼에 발라봣는데 이뻐요 매장에서 10가지 모두 테스트해보고 구매했어요 오프라인 가격은 한개당 18000원.. 봄이라서 요즘  립 글로우에 관심이 많이 가네요 여러분도 시도해보세염",
    "text132": "끈끈한데 ㄱㅊ음 약간 겨울에 바르면 조ㅗ을듯 나쁘지는 않아용",
    "text133": "갠찮기는 한데 너무 잘지워딤 아쉬움 그래도 갠찮 다실 살듯!",
    "text134": "진짜 탕후루립의 최고봉 얘 없으면 난 내 입술 탕후루를 만들어준 혜자템 색이 좀 더 다양하면 더 좋겠어요",
    "text135": "색도 웜톤한테 잘어울리고 끈적함도 적어서 자주 사용할거같아요",
    "text136": "글로우 립이라서 그런지 촉촉하고 발람성을 아주 살짝 꾸덕...? 데일리로 잘 사용중입니다",
    "text137": "립글로스 대용으로 바르기 좋고 지속력은 잘 모르갰지만 색은 이뻐요",
    "text138": "탱글탱글 해보이고 컬러 넘 맘에 들어요! \n다른컬러도 구매해보고 싶네요",
    "text139": "여전히 바르기 어려워요ㅠㅠ\n립브러쉬가 필수인 제품..!",
    "text140": "너무 촉촉하고 봄웜라이트 립으로 딱입니다\n반짝거려요!!",
    "text141": "맞는 색상을 못 찾고있었는데 이렇게 예쁜 걸 찾아서 좋아요 추천드렁요!",
    "text142": "발색하기 어려운 제형.. 팁에 많이 묻어나와서 양 조절하기도 힘들고 예쁘게 표현하기 좀 어려워요 손 닿으면 바로 덜어내져서 아무것도 안바른 립이 되어버리는..",
    "text143": "광도 나구 너무 좋아요~!!\n세일할 때 너무 잘 산듯! 강추입니다",
    "text144": "살짝 주황느낌나고 이뻐요 코랄 메이크업에 잘 어울릿것같음",
    "text145": "립글로즈랑 비슷한 수분감인데 생각보다 지속력이 짧아서 아쉽지만 색이 너무 임버요ㅠㅠ 핑크랑 코랄 좀 섞인 색입니다",
    "text146": "약간 누디한 핑크빛이 살짝 돌긴한데 너무 이쁜 컬러라 좋아요ㅜㅜ 요즘 입이 너무 터서 그냥 립글로우즈에 색만 딱 도는거라 만족해요!!",
    "text147": "유튜브 보고 반해서 구매했는데 생각보다 손이 잘 안가네오ㅠㅠ 그치만 색은 이쁩니다",
    "text148": "예쁩니당 군데 코랄보다는 핑크코랄에 가까워요 제 입술에선 약간의 쿨핑으로 올라왔어용",
    "text149": "동생 사줬는데 연예인 입술 됐다면서 좋아하네요 글구 패키지가 맘에든데요",
    "text150": "내인생 가장 만족스럽고 가장 맘에들었던 최고의 틴트 진짜 재구매 의사 1000000%니깐 오래오래 최소 100년넘게는 팔아주세요",
    "text151": "진짜 인생립이에요\n입술이 조금만 건조해도 쫙쫙 갈라지고 이상하게도 글로우립이 아니라 매트립이여도 요플레 오지게 생겨서 틴트 정착하기가 정말 힘든데 이건 제 입술에 완전 찰떡이에요 진짜로 최고.. 절대ㅠ단종시키지마 3ce",
    "text152": "확실히 쓰리씨이 글로스가 발색이 잘되서 단독으로 사용하기 좋아요! 봄웜색입니당",
    "text153": "이거 글로스 말고는 사용을 안함 진자 추천하고 너무 촉촏하고 부드러움 색도이뿜",
    "text154": "색도 이쁘고 봄웜이 쓰기 딱인거 같아요! 글로스인데 발색 굿!!!",
    "text155": "엄청 촉촉하구 색도 엄청 이쁘지만 생각버다 지속력이 엄청 짧고 잘 지워져여ㅠ 많이 글로우해서 감수하긴해ㅑ대지만 그냥 무난템입니다ㅜ",
    "text156": "넘 예버요 .. 저능 사실 쿨톤에 가까운데 코랄색 바르고 싶어서 샀는데 적당히 조절해서 바르면 예붑니다 ⁰̷̴͈꒨⁰̷̴͈\n봄웜분들에겐 찰떡일듯해요 ,,",
    "text157": "팁 빼고 마음에 들어요 광이 진짜 엄청 이뻐요 독보적인 광~~~~~",
    "text158": "광 진짜 🐶이쁜 광이에요 \n숨겨진 꿀템같은 글로시립.. 유스 봄웜 추천이요!! 진짜 이뻐요",
    "text159": "봄웜라인데\n완전 제 색입니다!!\n봄웜라 분들 구매하세요\n촉촉립이어서 아무때나 바르기 좋아요",
    "text160": "촉촉한 대신 지속력은 짧아요 근데 색이 너무 이쁨 다른 색상도 사야겠어요",
    "text161": "광택이 탱글탱글해요 이쁜 코랄색 빨리 화장하고 써보고 싶네요",
    "text162": "매장에서 써보고 반해가지거 삿는데 와... 이뻐요! 봄웜라 추천!",
    "text163": "립글로즈를 사용해보고 싶어서 구매했는데 만족스럽습니다. 봄웜한테 잘 어울리는 색이에요~",
    "text164": "매장에거 맨날 발라만보다가 결국 삿어요 ㅎㅎㅎ 촉촉하고 색도 이뻐요!",
    "text165": "탕후루 입술을 만들고 싶어서 샀는데 너무 만족스럽습니다.",
    "text166": "3씨이 제품은 그냥 신제품 나오면 믿고 구매합니다. 전색상 전컬러 모두 겟했습니다. 모두 맘에들어요~ 텍스쳐 색감 짱",
    "text167": "너무 잘써요 앞으로도 쭉 잘 쓸것 같아요 너무 만족하면서 사용하고있어요!",
    "text168": "3CE 제품 발색은 다 괜찮은 것 같아요. 근데 지속력은 잘 모르겠네요…",
    "text169": "팁이 처음써보는 팁 이었는데 너무 신기했고 색상은 만족스러워요",
    "text170": "생각보다 오렌지는 아니고 핑크긴 한데 촉촉하고 좋네요 휘뚜루마뚜루템이에요",
    "text171": "봄웜이면 잘 어울릴 거 같아요. 글로스라 이것만 바르면 발색이 약할까 했는데 적당히 맑게 잘 발색되어서 좋아요",
    "text172": "촉촉하고 다른 글로우 틴트 보단 지속력이 오래가서 좋았어요 그리고 여쿨 겨쿨분들 모두 잘 어울릴 색깔인거같아요 !! 꼭 한번 테스트 해보고 사세요 정말 좋아요 ㅎㅎ",
    "text173": "촉촉하고 좋아요!! 저는 입술에 각질도 많고 빨리 건조해지는 타입이라 촉촉한 틴트를 바릅니다 그 중에서 지혹력 좋은걸 사려ㅡㄴㄴ 편인데 이건 촉촉한 틴트 중에서는 지속력이 나쁘지 않았어요",
    "text174": "니트 사는 김에 유쓰도 산 건데요, 봄웜라인 저에게는 유쓰 컬러가 더 예쁜 것 같기도 해요!! 제형과 컬러감은 좋은데 팁이 좀 불편한 것 같아요. 고르게 바르기가 어려운 점이 아쉬웠습니다.",
    "text175": "세일기간에 구매해서 저렴했어요 꾸준히 재구매할 예정입니다",
    "text176": "써니님 영상 보다가 샀어요. 후회는 없어요. 넘 예쁘니까요.",
    "text177": "세일기간에 구매해서 저렴했어요 꾸준히 재구매할 예정입니다",
    "text178": "저한테는 끈적하고 무겁게 느껴져서 요즘에는 잘 안 쓰고 있는거 같아요 만약 사신다면 전 추천하진 않을 것 같아요",
    "text179": "색상이 맑아서 맘에듭니다 틴트위에 레이어링할때 잘쓰고있어요",
    "text180": "촉촉을 넘어 끈적하고 좀 무겁게 올라가요 저는 세번 쓰고 안 썻어요..",
    "text181": "촉촉하니 좋아요! 입술에 잔주름이 많아서 여름에도 각질 파티인 상태라 매장에서 3ce 립글로스 테스트해보고 샀는데 너무나 맘에 듭니당 '◡'",
    "text182": "예쁜 코랄색상입니다 생각했던색상이라 코랄립위에 발라주면 너무이뻐요 만족합니다",
    "text183": "발랏을때 볼륨감은 엄청 높아보이는데 묻어남도 너무 심하고 발색도 약해서 저는 별로 인 것 같아요 ㅠㅠ 다른 립에 얹어서 활용해보려 해도 요플레 현상이 심해서 힘드네요",
    "text184": "엄청 자연스럽고 촉촉해요! 착색은 아예 없을 수준으로 없엇고 립글로즈 느낌이 강하네요 같이 받은 파우치가 넘 맘에 들어서 잘 산 것 같아요!",
    "text185": "매장에서 테스트 해본적이 있는데 자꾸 생각나서 구매했어요 생각보다 핑크빛이고 착색 오래가요",
    "text186": "여러 립제품을 써봤지만 내가 원하는 색감과 표현감은 3ce 제품이 젤 좋았음 어느 제품군을 써도 퀄리티가 떨어지는 부분이 없다 다만 안타까운건 예전같은 트렌디함이 없어지고 제품 외형의 디자인이 약간 촌스러운 느낌이...",
    "text187": "색상이 잘 보이는건 어닌데 자극없고 무난하게 쓰디 좋아서 두통째 쓰고 있어요",
    "text188": "재것만 그런지는 모르겠는디 색이 올리브영에서 테스트했던거랑 상세페이지 색이랑 너무 달라서 당황했어요 ㅠ",
    "text189": "지속력 짧은거야 글로스라 예상하고 산거라 전혀 문제 되지 않음\n광택 너무 예쁘고 색상 너무 예쁨!!!",
    "text190": "광택은 엄청너고 무엇보더 색깔이 완전 봄이면 더 잘어울릴 만한 색깔임니다",
    "text191": "완전 웜톤 착붙템!! 지속력도 꽤 오래 가는 것 같고 촉촉하게 발리는 게 넘 좋아요",
    "text192": "지속력은 안좋은데 색깔이 너무 이뿌여 근데 좀 안바른거같애여",
    "text193": "발렸을때 좀 튼? 느낌이 많이 나서 저는 다소 아쉬운 제품이었어용",
    "text194": "팁이 실리콘이라서 위생적으로도 좋은것 같아요 근데 바르면 뭔가 요플레 현상이 살짝 일어나는 것 같아요",
    "text195": "엄마 선물 드렸습니다 이것 저것 테스트 해보시고 색 가장 맘에 든다고 하셔서",
    "text196": "광은 진짜 촤르르 잘 나오고 예쁜데 묘하게 손이 안 감 색은 무난한 코랄색",
    "text197": "피치피치한 색감이라 봄웜함테 추천하고 발림성 좋고 실리콘 팁이라 신기했으여",
    "text198": "쓰리씨이 제품은 처음 구매해봤는데 갠차나요!! 색도 나름 잘 맞아용",
    "text199": "세일 기간에 저렴하고 좋은 가격에 잘 구매한 것 같아 만족스러워요",
    "text200": "많이 묽어서 이쁘게 발리는건지 잘 모르겠어용 ㅡㅠㅠ 색 넘 이쁜데 다소 아쉬운거 같아여ㅕ"
  },
  {
    "brand_name": "3CE",
    "product_name": "3CE 드롭 글로우 젤 3.8g 12종",
    "price": "16200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020240917ko.jpg?l=ko",
    "review_name": "니트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000202409",
    "text1": "글로스라 지속력은 없고 제형은 다소 무거운 편이에요\n덧발랐을 때 답답한 면이 있고 실리콘팁이 위생적이긴 하지만 굳이 ...? 같은 느낌\n그래도 모든 걸 상쇄하는 컬러감\n색깔은 좀 진한 편이긴한데 쿨톤 다 뱉는 제 얼굴에도 시원해보이고 싶을 때 바르니까 좋네요",
    "text2": "오프라인 올영에서 보고 팁이 위생적이어서 구매 했어요. \n발림성과 광택이 마치 탕후루 먹은듯 해용! 다만 끈적끈적여서 호불호가 갈릴것 같아요!",
    "text3": "입술 각질 많아서 보습성 좋은 글로우 제품찾는데 끈적이는 건 또 싫어해서 이거저거 테스트해보다가 젤 맘에 들어서 구매했습니다. 입술 엄청 건조한 상태에서 바를때 촥 하고 수분감 충전해주는 건 아니라서 사용전에 어느정도 수분감은 충전해 주고 사용해야겠지만 바르고 나면 많이 끈적이지 않으면서도 수분감은 잘 지켜주는거 같아서 좋네요. 발색력은 입술에선 색이 거의 안보인다 싶어요. 화장할때는 발색력 젛은거 발라주고 사용해요. 광택은 동생말로 고기 맛있게 먹은 사람 같다네요...그래도 전 맘에 들어서 잘 사용할것 같습니다.",
    "text4": "굳 엄청 촉촉하고 입술이 두꺼워보입니다\n원래는 다른 립스틱들 바르고 위에 바르려고 했는데\n요즘에 이거 하나만 발라요",
    "text5": "롬앤 더 글래스팅 틴트보다 더 빤딱빤딱해요! 약간 립글로우여서 발색이 진한 편은 아닌데 그래도 예뻐요☺️ 자연스러운 색 쓰고 싶으시면 추천드려요!",
    "text6": "찐득하게 본연의 립글로스 역할을 하는 제품은 오랜만에 만난 것 같아 반가웠어요",
    "text7": "립글로즈야?! 틴트야?! 구분이 안될정도 속부터 \n차오르는 바운시광\n입술을 촉촉하게 유지해주는 모이스처 성분이 들어있어 립글로즈를 바른듯 촉촉함 유지! \n\n얇고 투명한 틴트라서 각질정리가 안되어있으면 \n오히려 각질 위에 컬러가 올라와 각질 정리 후 사용하는거 추천! \n\nNEAT 컬러는 요즘 바로 유행하는 토끼혀립\n자연스러운 로즈립 컬러로 투명한듯 핑크빛 한 방울 추가한 립",
    "text8": "립글로즈야?! 틴트야?! 구분이 안될정도 속부터 \n차오르는 바운시광\n입술을 촉촉하게 유지해주는 모이스처 성분이 들어있어 립글로즈를 바른듯 촉촉함 유지! \n\n얇고 투명한 틴트라서 각질정리가 안되어있으면 \n오히려 각질 위에 컬러가 올라와 각질 정리 후 사용하는거 추천! \n\nNEAT 컬러는 요즘 바로 유행하는 토끼혀립\n자연스러운 로즈립 컬러로 투명한듯 핑크빛 한 방울 추가한 립 \n\n쫀쫀하면서도 예쁜 토끼혀립 찾으시면 \n3CE 드롭 글로우 젤 NEAT 추천!",
    "text9": "제형은 틴트보다는 컬러글로스에 가까운 쫀쫀매끈한 제형!\n끈적임은 전혀없고 매끈쫀쫀하게 발려요!\n\n두께감있게 올리면 컬러감이 꽤나 올라와서 베이스립 없이 맨입술에 발라도 컬러가 잘 올라오는편!\n특히나 오버립해서 얇게 바르면 쌩얼에도 부담없이 생기+오버립 연출하기 완전 편해요",
    "text10": "니트는 옅은코랄빛가득한 컬러인데 \n바르면 자연스럽게 녹아들어서 엄청 자연스럽게 이뻐요. \n\n니트고 마일더고 잘 산것 같아요. \n\n바를때 어플리케이터가 스푼처럼 생겨가지고 이걸로 퍼트려주기 어려운데요,\n제습관을 잘 보니, 글로스립 바를때는 봉으로된 어플리케이터도 바르고서 꼭 손가락으로 퍼트리더라구요. \n어차피 그래서..\n좀 불편하지만, 잘 쓰고 있어요. \n근데 좀 고쳐도 좋을듯. \n\n쫀득하면서 촉촉하고 그래서 좋은데 \n그만큼 자주 지워지기 때문에 자주발라줘서 가끔은 상태가 오래 유지가 힘드니 귀차느다..\n\n되게 자연스럽게 입술에 혈색주는 컬러라서 참 좋아요. \n\n미니파우치는 꽤나 잘 쓰고 있음. \n엄마 드렸더니 엄마도 에어팟 수납 완료.\n\n-\n밖에서는 거의 거울을 못보기에,..그냥 착색이 남는 틴트를 바르고 바르니 좋더라구요.\n그래서 틴트위에 발라주면 진짜 입술컬러가 좀 유지되어서 \n나중에 거울보고 소스라치게 놀라지 않을 수 있습니다!",
    "text11": "(19호 미지근겨쿨, 건성, 만년입술건조)\n\n첨에 슬쩍슬쩍 인*에서 보여줬을때 어두운거 같아 관심없다가 나온걸 보니 또 이뻐보여서 구매해버렸습니다.\n일단색이 칙칙함이 없어서 너무 좋아여.\n\n니트랑 마일더가 그렇게 눈에 밟혀서 \n두개만 구매했는데요, 샤이도 살껄..ㅠㅠ\n아쉽지만 이 두개도 컬러가 이뻐서 좋아요. \n비슷한 명도 같은데 컬러가 좀 달라서 구매했는데 맘에 듭니다.\n\n찐득거리진 않는데 오일리한 느낌이 많이 돌고 촉촉해요.\n연한 코랄핑크 같이 발색되는데 귀연컬러.\n진짜 이 어플리케이터가 잘 제형을 옮겨 얹어줘서 \n잘 발라지고 많이 바를수도 있고 좋아요.\n약간 스푼처럼 생겼어요. 가운데가 움푹하고.\n\n연한 로즈핑크인데 약간 소프트하게 표현되어서 \n쨍한 느낌이 아니라 좋은것 같아요.\n그냥 되게 소프트한 부드러운 밝은 컬러에요. \n안색을 밝혀주는 컬러가 아니라서 그것도 샤이처럼 좀 진한 컬러가 필요할것 같기도 합니다. \n\n바르고 나면 입속으로 약간 오일리한 느낌이 감돌아요. \n롬앤은 꽤 진득거렸다면 이건 안그렇고 오일리한 느낌이에요. (찐득거리는건 페리페라 립글로스는 최고)\n(이건 끝까지 오일느낌은 있어요. 컬러랑 광은 사라져도)\n\n컬러도 19호인 얼굴에 자연스럽게 적당하고 좋은 것 같습니다. \n\n시간이 지나면 생각보다 빨리 광이 사라지는 것 같아요. \n롬앤도 그랬는데, 그것보다 더 빠른것 같고\n왜냐하면 롬앤 컬러글로스는 뭘 입힌듯하게 반짝거리고 씌운듯 반짝인다면\n이건 은근~히 상대적으로 실키하다해야 되나 \n오일리한 느낌으로 귀엽게 반짝이는데\n시간이 좀 지나면 컬러도 더 침착해지고 광도 마니 없어지고 그런것 같아요.\n(근데 색도 좀 다운되고 광도 가는거는 다 그런듯. 롬앤도 그랬음. 그치만 이게 더 빨리 없어지는느낌?)\n\n많이 많이 발라봐야 알겠지만 조곰 아쉬운점은 있습니다만\n전체적으로 이쁘고, 파우치도 기대보다 엄청 귀엽고 에어팟프로 넣고 다니기 좋네요. (사이버틱느낌 안좋아하는데 이건 왜이리 귀엽제?)",
    "text12": "배송도 빠르고 포장도 깔끔해요 ㅎㅎ 장 볼 때 짱입니다!! 오늘드림 짱!!",
    "text13": "다른 컬러도 다 예쁘고 광이 미쳤음 입술 필러 맞은 거 같음 진짜",
    "text14": "기깔나게 이쁜 글로우^^\n바르면 정말 광이~~ 촤르르~~\n끈적임 없이 편하게 바르기 좋음\n팁도 실리콘이고 물방울 모양 스푼처럼 되어있어서 \n바르기 너무 편함~\n도톰하게 올려주면 그 색상 그대로 너무 잘 올라감~물론 지속력은 포기해야함^^\n글로우니깐\n그래도 이쁘니깐^^\n네트는 코랄핑크 느낌으로 \n바르면 상큼한 느낌이 남^^\n3ce 색상들을 너무 잘 뽑아서 진짜 다 사고 싶었지만\n할인해도 가격대가 좀 있다ㅠㅠ\n그래서 5컬러만 쟁임 ^^\n3ce 워터블러 발라주고 이거 올려줘도 그렇게 이쁨^^",
    "text15": "색이 너무 이뻐서 구매 ..두번 바르니까 색이 올라와요 근데 입술 색에 따라서 색이 변해요 저는 그냥 손등 올렸을때 색이 너무 이뻣고 입술에 두번 발랐을때도 어느정도 색감이 비슷했는데 시간이 지나니까 점점 내 입술 색이랑 섞여서 약간 다른 컬러감...근데 또 이게 이뻐서....그리고 입술각질 심해서 왠만한 글로우 립도 각질파티인데 이거는 각질부각 안되고 너무 이쁘고 좋아요 재규매 할꺼에요",
    "text16": "원래 색감 비교하고 충분히 심사숙고해서 사는 편이라 한번에 립제품 잘 안사는데, 처음 매장서 테스터 발라보고 독보적 유리알광택에 반해서..처음에 오로지 광택만보고 Neat를 샀고 만족하며 쓰다고 그다음 색상감이 좀 더있는 Raw Apple도 어른거려서 또 사게 되었어요. 입술 얇은사람은 볼륨감 있어보이게해서 필수고, 입술 예쁜사람도 더 돋보이게해줘서 필수인 제품입니다. 요즘 만날 잘 쓰고있어요~",
    "text17": "광이 미쳤어요.... 원래도 글로시한 립을 많이 사용하는 편인데 이 제품 광이 정말 예쁘고 입술 위에 올렸을 때 색이 너무 예뻐요ㅠㅠㅠ 다만 팁 모양이 굴곡져있는데 들어간 부분으로 바르면 양 조절이 어렵고 튀어나온 부분으로 잘 펴주면 정말 예뻐요.. 제형상 지속력은 짧지만 그래도 좋다..",
    "text18": "색상 너무 예뻐요 끈적이고 지속력은 오래가지 않지만 색상 때문에 만족합니다",
    "text19": "발색 너무 예뻐서 제 톤에 맞는 색상 안 사고 이 색으로 사봤는데 예쁘긴 넘 예뻐요 발림성도 좋고요!",
    "text20": "탱글탱글 광택감 완전 농협은행이에요,,\n지속력은 약하지만 너무 예뻐요",
    "text21": "진짜 광택감은 이 시리즈 따라 올 제품 없는듯요\n넘 옙허요\n촤르르",
    "text22": "진짜 아주 끈적한 제형인데요 이렇게 광+컬러가 오래가는 건 또 처음(?) 인 거 같아요 입술에ㅡ촥 달라 붙어서 안 떨어지는 느낌인데 또 어느순간 사라져있고 ㅋㅋㅋ 뭐 아무튼 그렇습니다",
    "text23": "봄웜라~여쿨라 걸쳐있는데, 이렇게 잘어울리는 틴트는 처음이에요.\n지속력 없고, 가격 비싸지만 예뻐서.. 세일할때 재구매할듯",
    "text24": "생각보다 꾸덕하고 향은 없는 편. 실리콘 팁이라 위생적인 것 같음",
    "text25": "첨에 이거 테스트 해봤는데 너무 이쁘길래 샀던 거에요 사고 나서 끈적거리길래 많이 안썼었는데 요즘 다시 쓰는데 너무 좋아요 양조절 필수에용",
    "text26": "사용한지 2~3달 됐어용 입술에 바르면 되게 자연스럽게 투명하게 한 듯 안 한 듯 발색돼용 제가 쿨톤인데 완전 쿨톤립색은 잘 안 받아서 쿨톤 픽싱틴트 같은걸 아래에 바르고 약간 중화 시키는 용으로 살짝 웜한끼가 있는 NEAT색으로 사봤는데 제 예상대로 약간 쿨톤 색 죽여주면서 광택 한 스푼. 제가 또 매트한 거만 바르는 거 별로 안 좋아해서 무조건 광택있고 글로시 한 걸 꼭 덧발라줍니다. 얘는 이것만 단독으로 발라도 예쁨. 투명하게 발색이 예쁘게 올라옴 자연광 아래에 있을 때랑 조명 아래에서 ⭐반짝반짝⭐ 지림. 근데 단점은 바르고 얼마 안 지났을 때 머리카락이 좀 붙고 뭐 컵이나 음식 먹는 식기 같은거에 잘 묻음. 여름에 머리카락 안 묶으면 디게 잘 붙었어서 좀 짜증나긴 했다.. 이 말은 지속력이 그다지 좋지 않다는 말임 근데 뭐 바르고 물 좀 덜 먹고.. 밥 좀 안 묻게 먹으면 괜찮(?)음..ㅎㅎ 이 단점들 감안할 정도로 색이 예쁨 특히 쿨톤립에 위에 살짝 발라줬을 때 애들이 입술색 예쁘다고 해서 기분 쵝오.👍 그리고 약간 살짝 향이 베이비파우더 향임(참고바람) 나는 향은 나쁘지 않았음 하여튼 꼭 웜톤 아니어도 이 글로우 젤 사용 가능할듯함",
    "text27": "쓸씨이 사은품 좀 제발 못생기고 이상한 파우치 그립톡 이런 거 그만 좀 뿌려대세요 진짜 환경한테 너무 미안하고 님들 내는 사은품 너무 못생겼어요 ㅠ 3ce 환경아 미안해 오억번은 하길;\n맨날 버리는 것도 일이에요\n\n그 외 별개로 팁이 실리콘 팁이라 다른 거랑 섞발해서 색 섞여도 닦아낸 후 다시 집어넣을 수 있다는 점이 장점임. 팁 하나만 보고 샀음. 맘에 듦.",
    "text28": "너무 겉돌고 발색은 아예되지도 않구..도착해서 한번 바른거말고는 아예 안바르네여ㅠㅠ 너무 끈적하고 아예 색이 안나옹 ㅠㅠ",
    "text29": "맨날 사은품은 안주는 이유가 뭔가요ㅠ 색이저랑안맞음ㅠ넘ᆢ그리고겉돔",
    "text30": "촉촉해서 좋고 끈적이지 않아서 좋아요 색두 너무 이뿌고 너무 이뻐서 듀개나 샀어요",
    "text31": "촉촉해서 그런지 발색력이 좋진 않았어요!!\n립글로우 바른 느낌이랑 가까워요ㅠㅠ\n그래도 촉촉해서 자주 손이가는 제품이에용~!",
    "text32": "한 번 사용으로도, 쫀득하게 감싸주어 예쁜 광택립을 연출해주는 3CE 드롭 글로우 젤을 사용해 보았는데요!\n광택감이 너무 예쁘답니다✨\n\n🫧제품명: 3CE 드롭 글로우 젤 \n🫧가격: 16,200원\n🫧색상: NEAT\n\n✨한 방울로 쫀득하게 밀착! 입술을 감싸는 초광력 #바운시광\n✨편안한 쿠션젤글로스\n✨촉촉한#보습잠금케어\n✨처음 그대로 맑은 컬러\n\n한번의 발색으로도 영롱한 광택감이 표현되는데요!!\n글로시한 광택이 너무 예쁘더라구여👍🏻\n\n저는 NEAT 색상을 사용했는데,\n자연스럽게 어울어지는 예쁜 로즈색 입니다!\n맑은 색감이 너무 예쁘답니다!!\n쫀쫀한 제형이 입술에 촥! 밀착되는 사용감이라 \n광택감이 오래 유지더라구요! \n\n대충 쓱 발라줘도 광택감이 예쁘게 올라와\n자주 찾게되는 제품이랍니다💓",
    "text33": "색이 너무 예버요ㅡㅜㅜㅜ아무것도 안 바르고 발라도 이쁘고 덧발라줘도 광이 완전👍👍 다른색도 한번 사보고싶어요",
    "text34": "색도 너무 이쁘고 촉촉해서 너무 좋아요! 거의 다 썼는데 재구매도 할 것 같아요",
    "text35": "단독으로 발라도 너무 예쁜 것 같아요!!\n너무 끈적거리지도 않고 촉촉하게 광택 돌아요",
    "text36": "시간이 지나도 컬러가 예쁘게 남아서 데일리로 좋아요. 발림성도 좋고 지속력도 괜찮아서 자주 쓰게 돼요.",
    "text37": "지속력 오래 되고 발랐을때 부담감 가지 않은 두꺼움 이라 너무 좋고",
    "text38": "글로우한데 쓰기편리해서 자주쓰게대용 데일리템으로 좋습니다",
    "text39": "꺅 사랑해 쓰리씨이 드롭 글로우젤♡♡♡ 벌써 세통째 ㅋㅋ♡♡♡ 이번엔 따른 색 사밧어요",
    "text40": "기대 이하... 한동안 이런 도톰한 글로스 많이 나와서 쓸씨이 제품도 사봤는데 가격 대비 아쉬운 부분이 많아요. 케이스 여닫을 때 내용물이 좀 새는 느낌도 있고 그래서 파우치나 화장대 서랍에 다시 넣을 때 잘 확인해줘야 합니다. 젤이 통통하게 발리기 때문에 불투명하게 표현 되는 게 개인적으로는 불호였지만 그 대신 입술 주름 커버엔 나쁘지 않은 느낌...",
    "text41": "글로우라서 지속력 ㅂㄹ일줄 알았는데 꽤괜! 발림성 좋아영 완전 꾸덕 그 잡채! 근데 좀 색이 쨍해서 밑에 배이스 바르규 사용하는 추천 주름 끼임 어뵤어여!",
    "text42": "글로스라서 끈적거림 샘플받아보고 좋아서 본품샀음. 광택 ㄹㅈㄷ 좋고 냄새는 초코냄새라서 내 취향임",
    "text43": "21호 핑잘봄\n니트 컬러 사용했어요\n\n제형은 롬앤 제품이랑 비슷해보이고 글로스답게 찐득한 편이에요\n내용물 색만 보면 엄청 진해보이지만 막상 입술에 얹어보면 발색은 엄청 약한 편이고요\n저는 원래 맨입술이 약간 회끼돌고 색이 없는 편이라서 더 밍밍하게 느껴지더라고요\n근데 여러번 덧발라주니까 조금씩 색이 올라오는데 딱 토끼혀립 느낌으로 발색되는거 있죠🐰\n원래 이런 글로우립 쓰면 입술 본연의 회끼랑 섞여서 묘하게 뜨는데, 얘는 그런거 하나도 없이 너무 맑고 예뻐서 깜짝 놀랐어요\n베이스립을 가볍게 깔고 그 위에 니트 컬러 발라주면 더 예쁠 것 같은 느낌!\n이런 글로스류에서 찾아보기 어려운 진짜 유니크한 색상이니까 웜핑크 잘 받으시는 분들은 하나쯤 들이셔도 괜찮을 것 같아요ㅎㅎ",
    "text44": "되게 쫀득한 제형이에요!! 입술에 바르면 완전 촉촉해요(쫀득한 제형이니 당연한건가🤔)\n\n두시간마다 다시 발라줘야하는 번거로움이 있지만 색도 이쁘고 광도 너무 이쁘게 올라가서 포기할 수 없어요..\n\n재일 만족한건 팁이 실리콘 재질이라 바르기 엄청 좋았어요! 다음에도 이 틴트 계속 구매해서 쓸 생각이에요",
    "text45": "입술을엄청  촉촉하게 만들어줘용 엄청 끈적거리지도 않고 좋네용",
    "text46": "매장에서 발색한것보다 더 핑크였지만 그래동 이쁘긴 해용!!",
    "text47": "입술계속 촉촉하게 유지해주고 광도 오래가요. 완전 글로우글로우합니다 ㅎ 색상도 다양해서 골라쓰시면돼요 넘 이쁨. 약간 웃거나 말많이할때 이에 묻을까 신경쓰이는 느낌인데 실제로 묻거나 그러진 않더라구요. 글로우라서 발려있는 느낌만 그래요!",
    "text48": "입술 컬러 진한게 싫어서 \n혈색정도만 도는 컬러 선호하는데\n이 컬러가 딱임\n틴트류는 착색이 누적되다보니 컬러가 진해져서\n글로스 타입을 자주 사용하고 있어요\n계속 사용해도 착색없이 처음발색 그대로 유지되는\n장점이 있어서 자주 발라줘야하지만\n자주 립컬러 바르는걸 좋아해서 노상관\n생각보다 그렇게 끈적이진 않는것 같아요\nㄹㅇ 과 ㅎㄹ 보다 덜 끈적임",
    "text49": "솔직히 시중에 나온 컬러 글로스 중에서 제일 좋아요.. 촉촉하고 컬러 밀도가 높아서 발색도 잘되는데 피그먼트가 입술에 엉기거나 뭉치는 느낌이 없어요\n\n그렇다고 입술에서 동떨어진 기름 느낌도 아니고 되게 입술에 착 붙어있는 끈적임 없는 촉촏 젤리 느낌이라고 해야하나..? \n\n넘 맘에 들었어요..ㅠㅠㅠ",
    "text50": "연하게 발색되고 촉촉한 글로즈 느낌이예요 아쉬운건 립 바르는부분이 좀 딱딱한 느낌이예요",
    "text51": "색도 예쁘고 광택도 좋은데 진짜 딱 한 가지 이걸 바르면 입 안이 텁텁? 해져요 뭐라해야되지 약간 목이 칼칼해진달까..? ㅜ 그래서 손이 안 갑니다..",
    "text52": "촉촉한 립글로스예요 색도 이쁘고 다양해서 좋고 끈적이지 않아서 바르기 좋어요",
    "text53": "좋앗는데...어디갓지...잃어버렷..무튼 아주 촉촉",
    "text54": "글로스인데 요플레 현상 뭉침이 앖음 아묻따 사셈 후회 안하실것",
    "text55": "발색이 이뻐서 좋아요~ㅎㅎㅎ\n다음에도 또 구매의향 있어용",
    "text56": "3 CE 립도 맛집이네요.\n촉촉파 글로우립 좋아하하는 제 니즈를 충족해주는 립이에요.\n미지근한 립 좋아하는 여쿨라에게 넘 잘 어울려요.",
    "text57": "좀 끈적이긴 하지만 색 이뻐요 팁이 다른 틴트 팁과 다르게 있어서 신기해요 바를 때 불편하진 않아요 오히려 더 위생적인 느낌입니다.",
    "text58": "진짜 깔별로 쟁이고 싶은 틴트 착색이 아예 없는 점은 아쉽지만 촉촉하고 광택도 이뿌고 색감도 너무 이쁨💗💗 근데 어플리케이터가 쪼금 불편,,, 그래도 촉촉하고 광택 이뿐 틴트 찾는다면 진짜 추천",
    "text59": "발색이랑 광택감이 너무 마음에 들어서 색깔별로 쟁이고 있어요💗💗",
    "text60": "뭔가 글로스같은 느낌? 색도 이쁘고 패키지도 이쁘고 자주 손이 갑니다!",
    "text61": "**1. 3CE 드롭 글로우 젤 ✨\n\n좋았던 점:\n\n**- 빛나는 피부 표현! 🌟\n이 젤을 바르면 피부에 정말 자연스러운 광택이 생겨서 너무 좋아요. 학교에서 친구들이 ‘피부가 빛나 보인다’고 해줘서 기분이 좋아요! 😊\n\n**- 부드럽게 발려요! 👌\n텍스처가 가볍고 부드러워서 손으로 톡톡 바르기만 해도 잘 퍼지더라고요. 메이크업할 때 부담 없어서 딱이에요. 👍\n\n**- 사용 편리성! 📅\n아침에 급하게 메이크업할 때도 간편하게 사용할 수 있어서 정말 편해요. 학교에 가기 전에 빠르게 바르기 좋답니다! 🏫\n\n아쉬웠던 점:\n\n**- 가격이 좀 비쌈 💸\n효과는 좋지만 가격이 조금 부담스러울 때가 있어요. 할인이나 기획 세트를 이용하면 좋을 것 같아요! 😅",
    "text62": "무난하고 촉촉하고 좋아요\n색상도 맘에 들어요 \n가지고 다니기에도 무난",
    "text63": "바르는게 펴놔고 촉촉해서\n구매했어요\n색상도 무난하네요\n겨울에 괜찮은듯",
    "text64": "색도 이쁘고 다 좋은데 너무 빨리 지워져요ㅠㅜㅜ 어느정도 예상는 했지만..",
    "text65": "촉촉한데 지속력은 조금 짧아요. 시간이 지나면 조금 건조해지네요.",
    "text66": "색이 진짜 너무 이뻐요 여쿨이라 잘 안 맞을 줄 알았는데 \n바르고 보니 너무 예쁘더라구요😗",
    "text67": "요고 하나만 발라도 청숭청순하고 생기있어보여서 좋아요!!!",
    "text68": "웜촌 쿨톤 다 써도 될듯한 색이에오! 적당히 이쁜 광 돌아요!",
    "text69": "무난하게 잘 쓰거 있는 제품입니다 ㅎㅎ 강력추천드려요 ㅎㅎ 오늘배송 짱!",
    "text70": "글로우가 필요해서 샀는데 적당하고 발림성이 좋고 색도 이뻐영",
    "text71": "실리콘 팁으로 된게 특이한 것 같고 컬러는 봄웜 여쿨 그 사이 어딘가의.. 암튼 광도 예쁘고 좋아용",
    "text72": "다시 찾게되는 글로우립! 색상도 다양하고 자연스럽고 가장 탕후루 느낌!",
    "text73": "글로우나 탕후루 립 표현이 하고싶을때 찾게되고 재구매하게된 자연스러운 색상의 틴트",
    "text74": "제형이 마음ㅇ에들어서 두개 구매했어요\n색상도 예쁘고 촉촉한 광택감이 예쁘네요",
    "text75": "이게 바르면 괜찮응데 바르고 나서 지워지면 입술이 엄청 건조해져요 다신 안쓸것같아여",
    "text76": "떨어지면 항상 사서 구비해둘 정도로 재구매템입니다오 !! 추천",
    "text77": "처음 써보는데 일단 아직까지는 너무 좋아요. 한달 더 써봐야할 것 같네요",
    "text78": "생각보다 손이 가진않아요 ㅠ ㅜ 그래도 예쁘긴해요 살짝 끈적임이있습니다",
    "text79": "색상도 잘 발색돼고 너무 예뻐요. 지속력은 아쉽지만 글로우립의 한계라 생각하고잘 사용중입니더",
    "text80": "완전 글로시한 탑 느낌이에요\n색감은 많이 느껴지지않고 팁 특징 때문에 매끈하게\n발려요",
    "text81": "제형이 너무 끈적이긴 한데 색상이 너무 맘에 들어서 잘 사용중이에요",
    "text82": "패키지도 반질반질하니 탕후루립 연출가능하고 색상도 마음에 듭니다",
    "text83": "완전 탕후루 그 자체\n저는 애매한 광보다는 빤딱 탕후루광을 좋아헤서 맘에 들었어요\n호불호 갈릴수도? 바람 많이뷸면 머리카락 입술에 다 붙어요\n핑잘봄 강추",
    "text84": "그냥 그렇습니다,,, 착색이 생각한 느낌의 컬러가 아니라 마니 아쉽네용",
    "text85": "광감이 예쁘고 그 광감을 극대화햐주는 어플리케이터라서 만족스러워요",
    "text86": "여릿한 컬러 좋아하시는 분, 뮤트하고 오묘한 색감 좋아하시는 분, 라이트톤 이겁니다 꼭 사세요!! 팁도 실리콘이라 청결하게 관리할 수 있고 광 진짜 예뻐요",
    "text87": "립글로스 팁이 가장 마음에 들었고 색상 또한 다양하고 광택이 어마어마합니다.",
    "text88": "너무 잘쓰고이ㅛ어요 글로우하서 아주좋습니다 추천드맂니다",
    "text89": "최고 진짜 최고라는 말밖에 안나올정도로 예쁘규 좋아요ㅜㅜ",
    "text90": "광 너무 예쁘고 3ce 만의 색감 너무 예뻐요 팁도 실리콘이라 위생적이예요 진짜 잘 만든 립",
    "text91": "촉촉하고 색도 너무너무 마음에 들어요!!\n다른 촉촉한 애들은 지속력이 아쉬웠는데 이건 지속력도 좋아요!!",
    "text92": "광 대박이에요 팁도 바르기 편해서 조음\n컬러는 니트인데  핑잘봄브가 베이스로 바르니까 좋음\n뉴트럴한 컬러임 착색은 없음\n근데 광이 오래가고 탕후루 빛 남",
    "text93": "쓸씨이의 최고의 역작… 이러면 쓸씨이에게 충성밖에 못합니다",
    "text94": "생각보다 되직?해서 지속력 오래가진 않습니다… 꾸덕립 끌릴 때 가끔 쓰긴 좋아용",
    "text95": "색상은 참 예쁜데 텍스처가 애매... 특이한 텍스처인 건 맞는데 제 입술 모양에는 잘 안 어울리는 거 같아요.",
    "text96": "3ce 매트만 잘하는줄 알았는데 글로우립도 너무 예뻐용..",
    "text97": "립글로스 느낌으로 쓰려고 샀는데 매우 만족 색도 내가 딱 원하는 색이고 친구들이 립 뭐발랐냐고 계속 물어봄\n단독으로 바르진 않고 매트립 위에 바르는 편",
    "text98": "촉촉하지만 조금 끈적이고 발림도 컬러감이 조금 아쉽 전 컨트롤이 잘 못하겠어요",
    "text99": "촉촉하게 그 컬러 비슷하게 올라가요 대부분 입술색이랑 해서 섞이는데 이뻐요",
    "text100": "사용감이 편리하고 좋습니다. 잘 사용하겠습니다. 감사합니다.",
    "text101": "색은 거의 안나오는거 같아요\n다른 립 바르고 촉촉한 립 완성하고 싶을때 위에 바르기 좋은거 같아요",
    "text102": "상품 상태에 아주 만족합니다. 유용하게 사용하겠습니다. 감사합니다",
    "text103": "촉촉이립 향도 낫밷이고 좋은데 립 개애애 세여 가방ㅎㅎ..",
    "text104": "입술색에 가까운 연한 색인데 엄청 촉촉해요\n다른 립 위에 올려도 될 정도로 촉촉하고 연해요",
    "text105": "수분감 발림성 낫밷 촉촉이에 투명이라 착색이나 색이 진한건 바라면 안되고 얘의 단점은 뚜껑에서 겁나 세요",
    "text106": "비오는 날에 쓰는건 비추합니다. 해가 쨍쨍할 때 쓰면 이뻐요!! 발림성은 아주 촉촉하게 잘 발리고 지속력은 그닥 좋은 편이 아니에요. 그리고 바람 많이 불면 머리카락이 다 붙어요",
    "text107": "여러분 이거 꿀팁알려드리면 얹지말고 바르거 음파음파 계속 해주면 이뻐요",
    "text108": "광지속력 좋고 꾸덕한 타입이라서 흘러내리지 않아 좋습니다\n발색은 진하지 않더라고요",
    "text109": "음 ..이거 바르고 나갔다가 요플레현상에 짜증났어요 그냥 메인립바르고 위에 얹는용도로 쓰는중이에여",
    "text110": "광감이 너무 맘에 들어서 구매했어요. 위에 탑코트처럼 올려주면 엄청 예뻐요.",
    "text111": "봄웜분들 사용하시기 딱 좋아용!! 적당히 글로시하고 은은하게 예쁨",
    "text112": "플라스틱?같은 팁으로 되어있는데 되게 신기해용 광 장난아님",
    "text113": "엄청 촉촉한 글로스 느낌이에요 근데 찐득하진 않아요 착색 아예 없고 컬러 여쿨이나 겨쿨이 쓰면 이쁠듯",
    "text114": "색은 봄웜이 잘 어울릴 거 같은 색이고 완전 탱글탱글한 입술이 될 수 있어요!!",
    "text115": "전 베이스로 쓰고 있는데 색도 이쁘고 발리는 느낌도 마음에 들어요",
    "text116": "색깔이 엄청 이쁘고 글로우한 립 좋아해서 만족스러워요! 되게 자연스러운 색이에요",
    "text117": "촉촉하고 색도 이뻐서 너무 좋아요! 재구매 할 것 같아요!!",
    "text118": "아 이거ㅜㅜ 색은 이쁨데 뭔가 이상해요,, 지속력 진짜 쏘 배드,,",
    "text119": "솔직히 스마트톡 같은 건 받아도 버리게 되니까 증정품을 주고 싶으면 미니립밤 같은 걸 주면 좋겠어요",
    "text120": "지속력은 뭐 입에닿으면 다 사라지는 지속력이지만 색상이예쁘고 광택이 이쁩니다",
    "text121": "광이 이뿌김한데 뭔가 데일리로는 굉장히 손이 안가요.. ㅠㅠ",
    "text122": "촤르르 광 아니고 도톰한 광임 바르면 건조하지도 않고 각질 부각도 안 돼서 넘 좋음 색상도 너무 잘 뽑음 형광 코랄 느낌나면 어떡하지 했는데 차분하지만 화사한 코랄이라 넘 좋았음 봄 여름으로 딱임",
    "text123": "진짜 촉촉 유목민이었는데\n촉촉한데 끈적이지 않는, 근데 색도 예쁜 제품을 드디어 찾았습니다..\n사실 친구 립보고 너무 예뻐서 손민수했어요\n갠적으론 착색 전혀없고 잘 지워지긴해서 쪼금은 아쉬운데\n착색은 베이스립으로 해결하면 되고 지워지는건 자주 바르면 되니까..더 좋은 촉촉립 못찾으면 정착하려구요!",
    "text124": "팁이 실리콘이라 이런 매우 글로한 제형이랑 잘 맞는다고 느꼈습니다! 아주 촉촉한 제형이라 지속력은 절대 기대하시면 안돼요... 그래서 지속력 높은 제형 위에 발라주셔도 예쁠 것 같아요! 근데 진짜 광이 미쳐서 ..이거 바르면 다들 물어봅니다 다만 끈적여서 바람불면...머리카락 다 붙어요 .ㅎ 그거 참을 만큼예쁘니까 걍사세여....ㅎ",
    "text125": "립글로즈니까 지속력은 기대하지 마셈 가격도 비쌈 근데 컬러가 너무 이뻐서 걍 계속 손이 감 매장에서 테스트해보고 본인이랑 컬러 잘 맞는거 있으면 세일할 때 사셈 비쌌지만 세일할때 거울증정까지 받아서 난 만족 확실히 이쁘긴 더럽게 이뻐서 할말이 없음",
    "text126": "바르는 건 팁 안쪽 오목한 부분으로 발라야 예쁘고요 매트한 틴트 바르고 쓰면 진짜 좋아요 색 되게 맑고 예쁜 핑크에요 바람불 땐 입술에 머리카락 붙고 좀 그렇긴한데 건조할 때 바르면 좋습니당~캐러멜과 유리알 그 사이의 광택감 원하시는 분들은 좋아하실 거 같네용",
    "text127": "평소 틴트 지속력따위는 신경 안쓰고 무조건 색이랑 광만 예쁘면 된다는 주의라서 너무 맘에 들었어요!! 미.친 광...꼭 발색 해보셔야 됩니다... 이거 바르고 간 날 사람들이 뭐 썼냐고 물어봤어요 핑잘봄웜인데 뉴트럴한 핑크 색감이라 너무 예쁩니다! 발색은 광이 주력이 제품이다보니 진하지 않아요",
    "text128": "여쿨라 + 봄웜인데, 약간 미지근하고 맑은 핑크라고 생각했는데, 바르고 조금 시간이 흐르면 약간 쿨하고 어두운 플럼끼가 미세하게 올라오는 편이라, 여쿨라나 겨쿨분들이 사용하기에 좋은 것 같아요. 광은 생각보다 오래 지속되고, 착색은 없습니다.",
    "text129": "민감성 피부인데 특히 페녹시에탄올이 들어간 립은\n염증이 생겨 못쓰는 편이에요\n그래서 꾸준히 글로시립이 유행이어서 써보고 싶어도\n성분보면 그 성분이 거의 다 들어가있어서 못 사고 있었는데\n3ce꺼는 없더라구요 \n글로시립 치고는 발색이 잘되고 색감도 이뻐요\n저는 입술색이 연한데 생각보다 은은한 느낌이 아니라\n발색이 잘되서 의외네요 \n입술이 비치는 정도가 아니라 도톰하고 매끈하게 발려요\n단점은 어플리케이터가 불편해서 얇게 바르는게 생각보다 어렵고 끈적임이 있고 묻어남이 많아서 \n색감은 이쁜데 더 구매할 생각은 없어요",
    "text130": "색이 진짜 이쁘거덩요 근데 단점.. 존1나 샘 용기 누가 만들엇니",
    "text131": "원래 3ce 틴트를 진짜 좋아하는데 역시 글로우도 발색이 너무 좋야요ㅜ",
    "text132": "광택 좋고 안 끈적여요 글로우립 치고 근데 착색이 되어서 바르다 보면 너뮤 진해집니다 ㅠㅠ 색은 딱 봄웜이 바르기 좋은 색이에요",
    "text133": "아주 촉촉해서 좋고요 지속력은 중간이라서 나쁘지 않아요!! 불편함 없오요",
    "text134": "색깔이 너무 마음에 들고 사용하는데 큰 불편함이 없어서 좋았어요",
    "text135": "색이 넘누너무너무너무 이뻐요!!!  봄브라이트톤에게 잘 어울릴거 같네욤",
    "text136": "발색이 진하지 않아서 좋아요 글로우 립은 확실하게 연출해줘요 팁도 독특해서 좋아요",
    "text137": "매장에서 테스트해보고 맘에들어 샀어요 팁이 실리콘처럼 되어있어서 독특하고 좋은거같아요",
    "text138": "친구 생일선물로 사줬는데 친구가 되게 잘써요 색 예뻐요!!",
    "text139": "시간이 지나도 컬러가 예쁘게 남아서 데일리로 좋아요. 끈적거림도 거의 없었어요.",
    "text140": "매번 잘 사용 중입니다.\n거의 저한테 필수템이예요 \n사용감이 너무 좋아요",
    "text141": "색깔 너무 예쁘고 쓰기 좋읅것 같아요 선물용으로 좋은것 같아요",
    "text142": "수분감 좋고 편하게 쓰고있어요 \n할인 혜택을 받을 때마다 매번 쟁여놓고 사용중입니다",
    "text143": "색상이 예뻐요 촉촉하고 발림성도 좋아요 매끈하게 발려서 너무 좋아요",
    "text144": "발색도 예쁘고 촉촉하게 사용할 수 있어서 좋았어요ㅎㅎ 3ce는 제품력이 확실히 좋은거 같아요",
    "text145": "색 미쳤고 촉촉함도 미쳤는데...\n지속력 왜 이렇게 짧은 걸까... 너무 슬퍼요...\n내가 뉴트럴톤이고 지속력 신경 안 쓰고 자주 덧바르신다면 꼭 사주십쇼...💗",
    "text146": "이거 진짜 조조아요 맨날 이거난 쓰는데 정보 12번정도 띠잌거같아요",
    "text147": "글로우한 느낌을 좋아한다니 매장직원분께서 추천해주신 제품인데 잘쓰고 있어요",
    "text148": "미지근한 온도로 색상이 너무 예뻐요. 그리고 광택도 정말 예뻐요. 그런데 어플리케이터가 불편해요",
    "text149": "너먼거너무오도너누모던너무무이쁜데지속력개ㅐ똥개떠아넌",
    "text150": "글로우한 립이라 광택이 너무 예쁘고 크게 끈적이는 느낌은 없어서 좋았어요",
    "text151": "색깔이 정말 너무 예쁘고 광택감이 너무 너무 너무 예뻐요 이 가격을 주고 사기에 절대 아깝지 않음...",
    "text152": "지속력 높고 발림성 부드러워요!!\n3ce처음 써보는데 너무 좋네요",
    "text153": "봄웜인데 잘어울려요 발림성도 좋고 데일리로 쓰기 좋은거같아요",
    "text154": "저희 어머니 드려ㅛ는데 정말 좋아하시더라구요!! 추천드립니다",
    "text155": "진짜 너무 이쁨 진짜 저 이것만 쓸꺼임 틴트 개이쁨 걍 이거 고민 ㄴㄴ",
    "text156": "글로스치고 덜 끈적여서 좋아요 색이 진짜 예쁘게 뽑힘 잘 쓰고 있습니다",
    "text157": "약간 뮤트한 색감이 예쁨. 따지자면 여름뮤트쯤 되는 색감... 예쁜 것 같다",
    "text158": "약간 코코넛 비슷한 향 나는데 강하진 않아요 색이 예쁨 실리콘 팁이라 듬뿍 얹기 좋아요",
    "text159": "이게 진짜 애들이 립 이쁘다고 막 칭찬하고 그럴 정도류 개이쁜 토끼혀립을 만들어주긴 하는데 좀 바르다보면 각질 올라와요ㅠㅠㅠㅠㅜ",
    "text160": "확실히 주름에 안끼고 광택도 촤라락 예쁜편 좋아용.. 굿굿",
    "text161": "가볍게 올려주기 좋은 글로스라고 생각합니다. 당연히 지속력은 거의 없고 많이 찐득하지는 않아 좋아요",
    "text162": "글로스라 지속력은 기대 안 하는 게 좋지만 나름 색상이 오래 가는 것 같아 좋아요 워터블러랑 쓰니 마음에 드네요",
    "text163": "제품은 진짜 좋은데 뚜껑에서 계속 틴트가 새서 못 쓰고 있어요",
    "text164": "올리브영에서 테스트 해봤는데 너무 예뻐서 구매했어용 ㅎㅎ",
    "text165": "발림성, 지속력, 발색력 전부 좋습니당 여리여리 너무 예뻐요ㅠㅠ",
    "text166": "3ce 에센셜이 품절이라 샀던 색상인데 여쿨라가 쓰기에 적절한 색임 통통 튀는 색감 예쁨",
    "text167": "올영에서 테스트해봣는데 색이 너무 이뻐서 사게 됐어요 너무 쫀득하게 달 발려요",
    "text168": "우선 발림성이 좋고 지속력도 오래가요! 색상이 너무 예뻐서 자꾸 손이 갑니다!",
    "text169": "글로우 립치고 끈쩍거리는게 없고 에센셜 색상이 품절이었어서 산건데 여쿨한테 굳",
    "text170": "워낙 촉촉한 제품이라서 립밤 없거나 건조할 때 이것만 발라도 좋아요! 색상도 물감 떨어뜨리듯 청초해서 아주 예쁩니다. 다만 글로시한 제품이라 유지력이 뛰어나게 좋지는 않습니다.",
    "text171": "광 좋아하시는 분들이라면 당연히 좋아하실거고 당연히 글로스다보니까 지속력은 아예 없어요",
    "text172": "시럽같은 제형이라 완전 탱글탱글 해보이고 색도 예뻐요 ㅜㅜ",
    "text173": "지속력은 짧았지만 색상은 너무 맘에 들어요 봄웜에서 쿨톤까지 쓸수있을거같아요",
    "text174": "그냥 보통? ㅎ 그냥 그래요 ㅎ 나쁘지 않은 정도욯 3CE인데 생각보다 아쉬워요",
    "text175": "굿굿ㅎㅎ 3CE 계속 있으면 좋겠어욯 넘 좋아요 굿굿입니다!",
    "text176": "완전 꾸덕한 질감이예요 색은 예뻐서 좋아요 처음엔 맨날 가지고 다녓어용",
    "text177": "글로스 제형임에도 입술 위에 꽤 잘 붙어있어서 직속력이 괜찮다 느껴졌어요",
    "text178": "촉촉하고 색상도 예쁘고 팁이 위생적이여서 좋아요~~~~~",
    "text179": "드롭 글로우 젤은 다른 글로스들이랑 너무 달라요 그냥 입술에 착 붙어있고 3CE 립제품 드볼하는 기질 있는데 드릉드릉합니다 컬러도 넘 예뻐요",
    "text180": "팁이 실리콘이라서 위생적이고 좋아요 색도 예쁘고~~~~~",
    "text181": "핑크 파우치는 픽업으로만 받을 수 있나봐요?! 컬러 은근 지속력 좋고 음파해도 광이 깨지지 않아요..! 지금까지 시중에 나온 글로스립 중 광이 제일 대박인듯...",
    "text182": "3씨이 제품은 그냥 신제품 나오면 믿고 구매합니다. 전색상 전컬러 모두 겟했습니다. 모두 맘에들어요~ 텍스쳐 색감 짱",
    "text183": "촉촉하고 탱글한 립 연출가능\n립글로즈라 지속력은 거의 없어요 그런데 색상 발림성 다 이뻐서 손이 자주갑니다",
    "text184": "너무너무예뽀요.. 봄웜이신분들 꼭 사시귈.. 너무너무 예뻐서 맨날 이것만 바르거 싶음 근데 지속력이 너무 짧아요 글로스는 어쩔수없겟지요",
    "text185": "원래 잘 쓰던 제품이었는데 너무 예뻐서 다른 색상도 구매했어요",
    "text186": "매장에서는 딱 예쁜 웜핑크길래 삿는뎅\n제가 생각한거보단 좀ㅁ 더 만ㅎ이 핑크끼가\n들어가서 살짝 아쉽네용ㅇ,,ㅌ 구래도 이뻐요ㅇㅇ",
    "text187": "3CE는 발색 최고... 예전부터 쓰던 틴트가 있었는데 한동안 안쓰다가 이 제품으로 다시 정착할 것 같아요",
    "text188": "생각보다 지속력 나쁘지 않고 일단 색이 예뻐요 가끔 잘 사용중",
    "text189": "색감이 마음에 들어서 구매했는데 지속력도 꽤 괜찮고 좋아요",
    "text190": "색이 있는 립글로즈! 착색은 거의 없고요 메인립 색상에 맞춰 발라주면 예쁜 광을 얻으실수 있습니당",
    "text191": "립글로즈 생각하시면 될듯 착색 거의 없고 마무리단계에 톡 올려주면 예쁜광이 나용",
    "text192": "봄웜라인 저에게는 유쓰 컬러가 더 예쁜 것 같기도 해요!! 제형과 컬러감은 좋은데 팁이 좀 불편한 것 같아요. 고르게 바르기가 어려운 점이 아쉬웠습니다.",
    "text193": "촉촉하고 광도 예쁘고 발색도 잘 되는데 지속력이 아쉬워요 색이 금방 날라가는 느낌이에요",
    "text194": "너어무 예뿌다 그죠?? 니트 컬러가 젤 예쁜 것 같아요 잘 샀습니아잉",
    "text195": "촉촉하고 발색 잘 돼요 근데 손이 잘 안 가요 광택 예쁘고 팁이 위생적이에여",
    "text196": "이거 3개샀는데 다 잃어버림…. 진짜 내 최애탬인디\n서도사도 잘 잃어먹어서 하 돈 생기면 또 사러오께영",
    "text197": "이쁘구 생각보다 잘 지워지고 좀만 지나면 촉촉한것도 살짝 없어져용 근대 이 색이 젤 이뻐여 잘못쓰면 촌스러울수도.?? 빵갛지듀 막 웜톤색도 아니에욤 자몽복숭아.?",
    "text198": "바세린 바른느낌 기름지고 약간 끈적끈적 빤짝빤짝 근데 색이 완전 이뻐서 계속 바르다가 다씀ㅎㅎ 재구매 의향 있슴당",
    "text199": "팁이 우선 가장 마음에 들었고 색상도 무난하고 여기저기 쓰기 좋은 색감이라 좋았습니다",
    "text200": "츠엄청 촉촉하고 색상도 예쁘고 맘에드는게 넘 먾았어요 너무 예뻐요"
  },
  {
    "brand_name": "3CE",
    "product_name": "3CE 드롭 글로우 젤 3.8g 12종",
    "price": "16200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020240917ko.jpg?l=ko",
    "review_name": "카밍",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000202409",
    "text1": "탕후루같이 탱글촉촉한 립을 원한다면 강추 근데 묻어남은 쩔긴함 겨쿨추천",
    "text2": "탕후루립 이라해서 구매했어요 광택이 많이 나서 만족해요 쿨톤립이라 더 좋아요",
    "text3": "여쿨라인데 너무 겨쿨이 하고 싶어서 샀어용\n색 이쁘고 글로씨합니당\n다들 ㅊㅊ해요!!",
    "text4": "이거 색이 어떨때는 와 존예다 미쳣다 하는데\n어떤때는 그저그런..\n오래바르고잇다보면 입술 따가?워요..",
    "text5": "지속력이 짧은 거랑 색이넘 쨍한 거 빼고는 다 좋응 것 같아요! 컬러도예뻐용",
    "text6": "*사진은 베이스-피오니발레 바르고 안쪽에만 이거 살짝 발랐습니다\n\n여름쿨라이트톤인데 미지근한 메이크업이 예뻐보여서 구매한 제품입니다. 립 안쪽에만 바르려고 매장에서 직접 테스트해보고 샀어요. 쿨톤도 바를수있는 분위기있게 살짝 톤다운된 미지근한 컬러입니다. 물론 찰떡은아니지만 기분전환으로 바르기 좋아요. 그렇다고 진한 발색은 아니에요 전 연한 립을 추구해서 적당히 생기있어보이는 정도길래 샀습니다. \n\n웜/쿨 다 잘 바를수 있는 컬러입니다. 연하지만 분위기있게 립 연출하고싶은분들께 추천합니다! 광택도 너무 예뻐요. 립글로스 같은 제형이라 지속력은 기대하시면 안돼요",
    "text7": "글로스 치고 발색이 있는 편이라 잘 사용했어요!! 그런데 저만 그런 건지는 모르겠지만 자꾸 새서 너무 불편했어요ㅠㅠ",
    "text8": "입술이 쫀쫀해지고 반딱반딱 거리는게 딱 제 취향이에요 너무 좋습니다",
    "text9": "끈적끈적하고 냄새도 이상하고 맛두이상하고 잘 모르겠어요...",
    "text10": "광이 장난 아니예요!!!!완전 촉촉하고 착색은 별로 없는것같아요 근데 전 착색 없는걸 좋아해서 만족합니당당",
    "text11": "에센셜 구매하구 발림성이 맘에들어서 다른 컬러로 재구매했어요! 이거두 맘에들어요",
    "text12": "발색이 좀 연하지만 그래두 이뻐서 덮발라서 사용 중이에요 착색 전혀 없어서 자속력으뉴잘 모르갯음",
    "text13": "팁이 아주 마음에 듭니당 쓰다보니 양조절이 늘어서 그런가?? 쓰기도 편하네용 주름끼는것도 얇게 바르니까 사라졋어요 색도 좋고요! 다른 브랜드에 글로우한것도 써봤는데 그런건 다 층분리 일어나길래 얘도 그러려나? 햇는데 아직은 안 일어났고 변색 변향이슈도 없어요 고고",
    "text14": "실리콘팁이라 위생적이예요! 근데 립에 올리면 주름 사이에 낀다고 해야하나? 그런 현상이 조금 ㅜ 있어요 그래서 윗입술은 얇~~게… 올려야 해요 그래도 컬러는 좋아요 실리콘팁 넓은면 말고 옆면? 으로 바르면 양조절도 된답니당 재구매는 모르겟어요ㅜㅜ 다음엔 스틱타입 사보려구요 여름이라 스틱 녹을까봐 어플리케이터형? 삿는데 다음엔 스틱!!!",
    "text15": "전에 밤스틱으로 된 글로우립 너무 잘 사용하고 있어서 비슷한 색상으로 다시 구매했는데 너무 촉촉글로우립이라 잘 지워져서 손이 잘 안가네요  색상은 아주 예뻐요 쿨톤분들이 사용하면 아주 얘쁠색상 ! 동생이 아주 여쿨라여서 줬더니 찰떡으로 바르더라고요",
    "text16": "샤인리플렉터 라일락글레이즈 >> 요거 제 인생템….너무 이쁜데 너무 빨리 닳아서… 두통비운후에 대체품으로 구매했습니다\n\n색상 거의 비슷하구요 근데 발색은 확실히 좀 약하지만 덧바르면 꽤 비슷하게 올라와요\n그리고 리플렉터에 비해 좀 끈적거리는데 엄청 신경쓰이진 않구요 팁이 실리콘 같은점은 정말 맘에들어요!! 추천합니다",
    "text17": "지금까지 다양한 종류의 립글로즈를 굉장히 많이 사용해 본, 립 덕후💋 로서,, 이 제품에 대해 할 말이 많은데요...!! 결론부터 말하면 이 제품은 불호였어요 ㅠ_ㅠ\n\n상세페이지 발색이나 유튜버 분들의 발색 후기를 봤을 때 색상이 너무 예쁘길래 이건 상세페이지만큼의 색만 나와도 무조건 구매할 가치가 있겠다 싶어서 구매했었어요! 색은 다행히 정말 생각한 그대로였어요. 단독으로 올려도 예쁘구요. 다만 다른 립을 바르고 그 위에 얹었을 때 색이 예쁘게 레이어드되는 느낌을 원했는데요.. 🥲 저는 이 드롭 글로우 젤이 앞에 발라둔 립의 색을 죽인다는 느낌을 받았습니다.. 🔫🔫 그러니까 뭐라고 해야 될까... 역시 탁기 도는 뮤트핑크라 어쩔 수 없는건지 ㅠ 앞의 립이 너무너무 탁해지고 그리고 무엇보다 이걸 얹으면 메인립의 색이 강조되는 게 아니라 오히려 묻혀요.(?) 메인으로 발라둔 색이 갑자기 연해지는데.. 이건 아무래도 얘가 위에 얹는 글로스로 쓰기엔 존재감이 너무 강하다는 뜻인가봐요. 투명한 글로스가 아니라 색이 있고 두꺼운 타입이라 그런지...!\n\n위의 얘기와도 연관되는 부분인데, 제형이 생각보다 상당히 두꺼워요!! 그래서 입술 위에 뭐 얹힌 듯한 텁텁한 느낌 싫어하시는 분은... 무조건!!! 비추입니다..... 😿😿 아마 답답하실 거예요... 저는 두꺼운 느낌을 엄청 싫어하는 것까진 아니었는데 그럼에도 사용감이 별로 안 좋다고 느꼈어요. 플럼핑도 없는데 계속 입술 위에서 나 이거 발라뒀다고 존재감을 상기시키는 느낌?! 그리고 제형이 엄청 끈적끈적해요. 머리카락 잘 붙으니 주의하세요ㅋ큐ㅠㅠ 바람 불 때는 별로 쓰고 싶지 않아요... 머리카락이 온통 이 제품을 묻혀서 가네요.. ㅋ ㅠ 글로스가 원래 다 끈적하긴 한데 다른 제품보다 조금? 더 끈적한 편인 것 같아요!! 끈적한 거 싫어하시는 분에게도 역시 비추입니다.\n\n(당연하지만) CALMING은 여름 뮤트 추천 컬러이구요! 뭔가 롬앤의 그레이피 웨이 생각나는 느낌의 컬러 글로스인데 제가 롬앤 거는 안 써봐서 모르겠어요. 대충 비슷한 계열의 색!! 인 것 같습니다! 총평으로는 저처럼 메인 컬러 바르고 그 위에 쓸 글로스 용으로 생각하셨던 분보다는, 오히려 단독으로 바르고 싶은 분에게 추천하고 싶어요 ⭐️⭐️⭐️ 단독으로 바르면 쌩얼립 원하는 분들께 오히려 나쁘지 않을 것 같은?! 그런 제형과 컬러입니다!",
    "text18": "< 여름뮤트 >\n올리브영 매장에서 평소에 사던 틴트나 립밤 말고 이런 글로우 젤을 사고 싶다! 해서 주변인 추천 + N차례의 발색 등을 통해서 카밍 색상으로 구매를 하게 되었습니다!\n\n개인적으로 3CE라는 브랜드답게 색깔이 너무 이쁘게 뽑혔더라고요ㅎㅎ 팁도 평소에 쓰던 틴트와는 다른 플라스틱? 재질이라 좀 많이 신기했어요! \n지속력은 립 글로우라는 제품 특성상 보통이지만 개인적으로 후회 없는 소비였어요!\n\n다음에도 다른 색상으로 재구매 하고 싶은 상품 입니다ㅎㅎ",
    "text19": "지금까지 다양한 종류의 립글로즈를 굉장히 많이 사용해 본, 립 덕후💋 로서,, 이 제품에 대해 할 말이 많은데요...!! 결론부터 말하면 이 제품은 불호였어요 ㅠ_ㅠ\n\n상세페이지 발색이나 유튜버 분들의 발색 후기를 봤을 때 색상이 너무 예쁘길래 이건 상세페이지만큼의 색만 나와도 무조건 구매할 가치가 있겠다 싶어서 구매했었어요! 색은 다행히 정말 생각한 그대로였어요. 단독으로 올려도 예쁘구요. 다만 다른 립을 바르고 그 위에 얹었을 때 색이 예쁘게 레이어드되는 느낌을 원했는데요.. 🥲 저는 이 드롭 글로우 젤이 앞에 발라둔 립의 색을 죽인다는 느낌을 받았습니다.. 🔫🔫 그러니까 뭐라고 해야 될까... 역시 탁기 도는 뮤트핑크라 어쩔 수 없는건지 ㅠ 앞의 립이 너무너무 탁해지고 그리고 무엇보다 이걸 얹으면 메인립의 색이 강조되는 게 아니라 오히려 묻혀요.(?) 메인으로 발라둔 색이 갑자기 연해지는데.. 이건 아무래도 얘가 위에 얹는 글로스로 쓰기엔 존재감이 너무 강하다는 뜻인가봐요. 투명한 글로스가 아니라 색이 있고 두꺼운 타입이라 그런지...!\n\n위의 얘기와도 연관되는 부분인데, 제형이 생각보다 상당히 두꺼워요!! 그래서 입술 위에 뭐 얹힌 듯한 텁텁한 느낌 싫어하시는 분은... 무조건!!! 비추입니다..... 😿😿 아마 답답하실 거예요... 저는 두꺼운 느낌을 엄청 싫어하는 것까진 아니었는데 그럼에도 사용감이 별로 안 좋다고 느꼈어요. 플럼핑도 없는데 계속 입술 위에서 나 이거 발라뒀다고 존재감을 상기시키는 느낌?! 그리고 제형이 엄청 끈적끈적해요. 머리카락 잘 붙으니 주의하세요ㅋ큐ㅠㅠ 바람 불 때는 별로 쓰고 싶지 않아요... 머리카락이 온통 이 제품을 묻혀서 가네요.. ㅋ ㅠ 글로스가 원래 다 끈적하긴 한데 다른 제품보다 조금? 더 끈적한 편인 것 같아요!! 끈적한 거 싫어하시는 분에게도 역시 비추입니다. \n\n(당연하지만) CALMING은 여름 뮤트 추천 컬러이구요! 뭔가 롬앤의 그레이피 웨이 생각나는 느낌의 컬러 글로스인데 제가 롬앤 거는 안 써봐서 모르겠어요. 대충 비슷한 계열의 색!! 인 것 같습니다! 총평으로는 저처럼 메인 컬러 바르고 그 위에 쓸 글로스 용으로 생각하셨던 분보다는, 오히려 단독으로 바르고 싶은 분에게 추천하고 싶어요 ⭐️⭐️⭐️ 단독으로 바르면 쌩얼립 원하는 분들께 오히려 나쁘지 않을 것 같은?! 그런 제형과 컬러입니다!",
    "text20": "올영에서 테스트해보고 온라인으로 샀는데 걍 너무 맘ㅁ에\n듦 고민중이라면 당장 구매 ㄱ",
    "text21": "색상도 넘 맘에들고  바르면 넘 예뻐요 입술이 부드럽게보이고 색도 과하지도않고  적당히 좋아요",
    "text22": "찾고 찾다가 구매한 건데 제가 원하던 물광립이에여 굿~ 또 사야징",
    "text23": "촉촉한것보다 끈적한 느낌..? 진짜 너무너무 잘 쓰고 있었는데 최근에 잃어버려서 새로 샀어요.. 진짜 너무너무 좋아요 인생템. 쨍한 립이 아니라서 부담스럽지도 않고 탕후루입술 ㅆㄱㄴ",
    "text24": "ㅕ진짜좋아여 추천드립니다 다들 세일할때 싸게 쟁여두시길 바래요",
    "text25": "엄마께 파운데이션이랑 같이 선물해드린 제품이에요! 자연스럽고, 립글로즈 같은 제형 원하셨는데, 발라보시더니 너무 예쁘다고 바로 결정하신 제품 입니다!! 좋아요!!",
    "text26": "아니 이거 제 인생템 진심 맨날 들고 다녔는데 잃어버림.. 돈 모아서 다시 살게요 진짜 딱기다려 입술 각질 부각 일도없고 존예",
    "text27": "요즘 최애틴트 ㅎㅎㅎ 이것똫한! 너무나고 좋고 맨날맨날 자르랴구요 ㅎㅎ",
    "text28": "겨울 쿨톤이랑 여름 뮤트 걸쳐 있는 톤인데 색 너무 예뻐요 🥹 처음엔 어떻게 발라야 되는 지 몰라서 잘 안 발리고 그랬는데 움푹 파인 부분으로 먼저 입술에 올린 다음에 평평한 부분으로 펴주면 예쁘게 발립니다! 개인적으로 한 번만 발랐을 때가 입술 색이랑 비슷하기도 하고 더 예쁜 것 같아요 많이 덧바르면 진해지니까 참고해 주세요!",
    "text29": "평소 글로우한 립표현을 좋아하고 자주하는데 얘는 주름도싹매워주고 너무 촉촉해서 탕후루립쌉가능 실리콘제형이라 위생도 좋고 틴트가 입에 바로바로 올라가는 느낌이라 더더 예뻤어요 색도 예쁘고 매트 틴트 위에다 바르면 지속력 더 오래가요!",
    "text30": "정말정말 촉촉.. 바람 불면 머리카락이 달ㄹ라붙어서 짜증나지만 그래도 이뻐요",
    "text31": "지속력이 막 좋지않지만 그래도 광이쁘고 덧발라도 이뻐요 근데 이가격에 살만큼은 아닌듯",
    "text32": "그냥 립글로우같아요 뭐 먹음 바로 없어짐 좀 후회… ㅎㅎ 돈값 못함",
    "text33": "색도 이쁘고 촉촉하고 향도 좋아요 쓰리씨이 굿입니다 다들 사세효",
    "text34": "촉촉하고 보습감 있어서 바르기 편해요 자주 손이 가고 발색은 다소 약하지만 다른 립을 먼저 깔고 피니쉬로 바르기 괜찮아요!!",
    "text35": "처음사용해봤는데 바르는부분이 위생상 좋아보이고 되게 글로시해서 마지막에 발라줍니다",
    "text36": "색상이 이뻐서 구매해봤어요~~~!립 바르는부분이 솜이아니라 위생적일거같아요~!",
    "text37": "입술에 젤리를 올려둔것 처럼 빤딱빤딱한 광이 나서 좋았어요 다만 좀 끈적이는게 있어요 지속력은 기대하시면 안될거 같아요 추천합니당",
    "text38": "아주 촉촉하고 입술 각질을 재워주는 느낌!! 색이 오래가지는 않지만 발랐을때 너무 예뻐용 !!",
    "text39": "글로시한 제형으로 발림성이 좋아요! 다만 색상이 그리 진하지 않아서 베이스로 발라주는 것이 좋을 것 같아요 글로시한 립 표현 원하시는 분께 추천 드립니다",
    "text40": "글로이 젤이라 바르면 반짝거려서 발색은 진한 편이 아니라 다른 색상이라 같이 바르면 이쁩니다",
    "text41": "🫶🏻🐻🤑 4년차 골드올리브 솔직후기🤑🐻🫶🏻\n\n너무 찐득하지만 색상이 예뻐요 \n여름뮤트 립 바르고 가운데 올려주기최고",
    "text42": "🤑3년차 골드올리브 사용 리뷰🤑\n\n무난한 글로스 \n약간의끈적임",
    "text43": "글로스립 중 젤 빤짝이는 거 같은 !! 색상 선택 미스로 살짝 안 맞긴 하지만 베이스로 발라도 예뻐요 여쿨 분들은 다른 색 추천 !!",
    "text44": "엄청 끈적한 제형이에요\n실리콘 팁이라 닦아서 쓸 수 있어서 좋았어요",
    "text45": "엄청 끈적끈적한 제형이라 광이 예뻐요\n투명한 재형은 아닌데 막상 올리면 입술색이랑 섞여서 좀 진해져요..",
    "text46": "색이 예쁜데 냄새도 맛도 너무 힘들어요.. 공장 냄새..? 제형은 좀 콧물 제형이에요 실리콘 팁이라 끝까지 쓸수 있는 건 좋은데 발림성이 안 좋은 것 같아요",
    "text47": "베이스로 잘 깔아주는 립🩷 색상도 예쁘게 빠져서 뭘 올려도 예쁘게 받쳐줘요",
    "text48": "당신들 잘들어요\n\n롬ㅇ 베ㅇ그레이프가 묘하게 더웠던 당신\n\n왜인지 모르게 쿨톤이래서 샀는데 왜 이렇게 덥거나 추워서 그지된 당신\n\n카밍이 답입니다. 당장 쟁여. 전국 품귀 현상 함 만들어보자 이말이에요",
    "text49": "색깔은진짜 이쁜데 흠.. 지속력은 안좋구요글케이쁘게표현되는 느낌은아닌듯",
    "text50": "여릿한 컬러 좋아하시는 분, 뮤트하고 오묘한 색감 좋아하시는 분, 라이트톤 이겁니다 꼭 사세요!! 팁도 실리콘이라 청결하게 관리할 수 있고 광 진짜 예뻐요",
    "text51": "각질부각조긍있음 색깐ㄹ은 이뻐요 여쿨뮤트에게조음 굿굿",
    "text52": "이전에 돌려쓰는 제품을 잘 써서 이것도 구매했는데 팁이 일단 굉장히 특이하구,,, 양조절이 조금 어렵 ㅠㅠ 근데 색깔은 예뻐요 완전 찐득한 립이여서 입술 예뻐보이는 광택립!1",
    "text53": "꿀을 입술에 발라놓은거 같은 느낌! 올릴 수록 광이 맘에 들어요ㅜ",
    "text54": "광 너무 예쁘고 3ce 만의 색감 너무 예뻐요 팁도 실리콘이라 위생적이예요 진짜 잘 만든 립",
    "text55": "일단 팁이 덜어 바르기 쉽도록 고무?실리콘? 같은 팁이라 좋았구 쫀득광 미떠꾸 색상두 차분하니 너무 예뻐요",
    "text56": "이뻐요 팁도 위생적이도 컬러도 맘에듭니다 최고애여 짠장맨",
    "text57": "진짜 쫀득 광 그자체고 분위기 있어보이고 싶은 날 올려주면 개이쁨(본인여쿨)",
    "text58": "입술 위에 올라오는 느낌이 요즘 유행하는? 토끼혀 느낌이에요 잘지워지지만 좋습니다",
    "text59": "제품은 맘에 드는데 같이온 사은품은,.쓰잘데기없어서 바로 쓰레기통에ㅓ 버렸어욤 ㅎ",
    "text60": "색감이 완전 여쿨 저격!! 진짜 예뻐요 끈적이는 것만 빼면 진짜 너무너무 좋아요",
    "text61": "원래 디올 립글로우 쓰능디 너무 비싸서 이거 써봤는데 완전 만족해요 광택감이 너무 예쁨",
    "text62": "드롭 글로우 젤 특성상 지속력은 좋다고 말은 못 하지만.. 진짜 색깔이 너무 맘에 들어요 ㅎㅎ 이게 쓰리씨이다..싶을 정도!! 색깔이 진짜 너무 이쁘고 입술에 올렸을 때가 진짜 아름다워요..ㅠㅠ 다른 색깔로도 구매 의사 있어요!",
    "text63": "너무너무좋아요ㅠㅠㅠㅠ진짜 별100개에요 원더랑 카밍이랑 고민했는데 원더는 좀 어두울것같아서 카밍으로 골랐는데ㅜ너무예뻐요진짜ㅠㅠㅠㅠ색은쌩얼립인데 광이많이나서 쌩얼에는쫌과하긴한데 오즘 이거만 씁니다ㅠㅠ \n립밤 얇게 깔고 쓱쓱 바르면 진짜그냥탕후루입니다",
    "text64": "색이 너무 예뻐요오오 쓸만한거같네요 뭐 끼지도않구 촉촉하이",
    "text65": "생각보다 지속력이 좀 부족해서 실망했어요 하지만 전체적인 색감은 갠차나요",
    "text66": "올영에 다른거 사러 갔다가 그냥 발라보기만 하자 하고 발랐는데 왠열 너무 제 스타일이라 아른거려서 다시 매장가서 구입한 제품입니다.. 이것만 바르기에는 색이 너무 연하고 다른 색 위에 코팅하는 느낌으로 바르는 중인데 괜찮은거 같아요! 입에 침 자주 바르시거나 손 자주 가시는 분들은 비추! 그냥 그 상태 유지 하시려면 가만히 냅두는게 젤 베스트~ 색은 금방 사라지긴 하는데 그냥 제가 계속 덧바르면 되니까요..? 불편한건 크게 없어요 아직은 ㅎㅎ",
    "text67": "다 쓰면 다른 색상으로도 구매하고 싶을 정도로 만족합니다\n색상이 일단 예쁘고 각질 부자인 사람이 바르면 각질없이 꿀광입술을 가질 수 있어요.. 그리고 ㄹㅇ보다 훨씬 안끈적여요!",
    "text68": "확실히 엄청 탱글해보이고 일반 촉촉립보다는 훨씬 탕후루립처럼 보여요! 글고 촉촉하니까 각질 관리도 되구요\n무엇보다 색상이 넘 맘에 들어서 샀어요 ㅎ \n실리콘팁이라 더 위생적으로 쓸 수도 있고 이래저래 맘에들어요!!",
    "text69": "촉촉하다기보단 끈적끈적하다는 표현이 더 잘 맞는거같아요 착색이 아예 없어서 잘 지워지긴 하는데 색상이 맘에 들어서 계속 사용중입니다",
    "text70": "색이 생각한 것보다 자주색? 빛이 도는데 바르면 그렇게 튀지 않고 자연스럽게 발색됨",
    "text71": "제형이 플럼퍼같아서 한번에 예쁘게 펴발라지지는 않아요 그래도 색상도 이쁘고 글로우립도 이거 하나로만 끝낼수 잇어용",
    "text72": "친구가 구매해서 어떤지는 모르겠는데 좋데요 저도 사고 싶어서 사려구요",
    "text73": "너무마음에들어여ㅜㅜㅜ진짜너무이쁨다쓰면재구매할거에요",
    "text74": "한달동안 잘 사용하고 있어요!!! 너무 좋습니다 재구매 생각 있음",
    "text75": "착색 없는 글로스여서 좋아요 단독으로 발라도 예쁘고 마지막에 광 줄 때 발라줘도 예뻐요",
    "text76": "여름 뮤트인데 이 색깔이 참 잘 어울리더라구요 추천함니다용",
    "text77": "청담샵 츠천으로 산 제품 여름 뮤트한테 괜찮음 광택 탕흐루 광택",
    "text78": "촤르르 광 아니고 도톰한 광임 바르면 건조하지도 않고 각질 부각도 안 돼서 넘 좋음 색상도 너무 잘 뽑음",
    "text79": "색감이 진하지 않아서..? 아쉽고 오히려 그게 장점인 거 같기도 해요! 다만 요즘은 촉촉해도 지속력 좋은 제품이 많으니까ㅜ아쉬운 건 어쩔 수ㅠ없는 거 같아요~😅😅",
    "text80": "지속력은 안좋지만 컬러랑 발림성 둘다 너무 만족해요!! 디른컬러로 또 사려구요 여름에도 녹는거 없이 바르기 좋을거같아요",
    "text81": "광이 너무 예쁜데 단독으로 쓰기는 어렵더라구요 ㅠㅠ 자속력이 아쉽고 얼룩 지는 느낌을 받았어요~🥹",
    "text82": "20년만에 화장품을 사시는 엄마를 위해 샀습니다.\n립글로즈 제형을 좋아하셔서 사봤는데, 엄마 입술을 더 생기 있게 만들어줘서 너무 흡족해하셨어요!!\n엄마가 화장품을 잘 안 사시고 화장도 잘 안하시는 분이 요즘은 딸이 사준거라며 잘 바르고 다니십니다! \nmz부터 X세대꺼지 조화로움을 보여주는 틴트인거 같슺니다. 감사합니가",
    "text83": "지속력이 진짜 너무 아쉽고 용량도 아쉬운데 색이 진짜 너무 이뻐요 ㅜ.ㅜ 뭐 용량 적으니까 많이 사서 쓰면 되니까요....ㅎㅎ 쓰리씨이 진짜 색조잘하는건 인정해줘야돼요 .. 에뛰드 쿨핑온탑 롬앤 모비쉬 바르고 위에 이거 올려주면 진짜 이뿌요",
    "text84": "제가 살면서 써본 틴트중에서 제일 입술이 광이 돌면서 광택있게 표현이 되는 제품인데요! 가격에 비해 양이 많이 적어서 ㅜ 평소에 입술을 자주 바르는 스타일이다 보니 한달만에 다 사용해버렸지만 그래도 가격이 조금 비싼거나 지속력이 조금 안좋은것 빼고는 색감이나 발림성 모두 만족하는 제품입니다!",
    "text85": "다른 제품과 다른 실리콘 팁 모양이라 처음 구매할 때 호기심 반, 다른 제품과 다른 점을 기대한 것 반으로 구매했는데요 원래 매트제품을 썼던 제 입장에서 굉장히 촉촉하고 좋았어요 입술에 딱지 있어도 많이 신경쓰이지 않았고 데일리로 가볍게 바르기 좋은 것 같아요!",
    "text86": "예전부터 가격이 쫌 비싸서 살까말까 고민 많이 했던 제품인데 친구가 사줘서 이번에 사용하게 됐는데 확실히 제품 발색이나 제품력 자체는 너무 좋은데 지속력 부분에서 글로우립이다 보니까 엄청 오래가는건 아니라서 계속 발라줘야해서 그게 조금 아쉬웠고 계속 열었다 닫았다 하다보면 제품이 세는 경우가 종종 있어서 그 부분도 조금만 개선됐으면 하는 생각도 들어요! 그래도 제품 자체는 너무 좋아서 다 쓰면 다시 재구매할 생각입니다!!",
    "text87": "색깔이 딱 여름 쿨톤에 어울리는 컬러인 거 같아요 저는 여름뮤트인데 완전 잘맞았어요 다만 엄청 엄청 촉촉한 물광 타입은 아니고 손으로 어느정도 펴줘야 예쁘게 발리는 타입입니다 끈적임도 살짝 있어요ㅜ 지속력이 엄청 오래가진 않아서 비슷한 컬러의 매트립 먼저 발라주고 이거 바르면 지속력이 훨씬 좋을 거 같아용",
    "text88": "진짜 고민하다가 샀는데 증말 사기를 잘한거 같아요🫢 일단 색깔이 진짜 미쳤습니다. 저는 약간 톤다운된 핑크?같은 느낌을 좋아하는데 이게 진짜 약간 예쁘게 다운시켜주면서 요즘 유행하는 탕후루립같은 그런 느낌을 줘서 진짜 미쳤습니다. 👍👍",
    "text89": "너무예버요!! 글로시 안어울리는 여름뮤트인데 발색해보자마자 색이 너무 예뻐서 그냥 샀습니다\n진짜 예쁩니다 평소쓰던거 위에 얹어줘도 예쁘고 얘만 단독으로 발라도 대박 예쁩니다\n글로시제품이다보니 이빨에 묻는거, 컵/빨대에 묻는건 어쩔수없는것같아요\n근데 그래도 예뻐서 계속 바르게돼요",
    "text90": "사용효과가 아주 좋습니다!! 나중에는 재구매 할 것입니다!!",
    "text91": "사용효과가 아주 좋습니다!! 나중에는 재구매 할 것입니다!!",
    "text92": "사용효과가 아주 좋습니다!! 나중에는 재구매 할 것입니다!!",
    "text93": "사용효과가 아주 좋습니다!! 나중에는 재구매 할 것입니다!!",
    "text94": "약간 글로우 젤 같은 느낌이라 도톰하개 올라가는데 광이 다른 글로시 립에 비햐 오래가용 쿨톤분들 다 쓰기 좋은 색임!",
    "text95": "이름답게 조금 도톰하게 올라가는데 광 지속력이 제가 써봤뎐 쵹촉립중에 제일 길었어용 다른색도 사고시퍼요",
    "text96": "여쿨인데 색이 넘 맘에 들어서 샀는데 글로시하게 표현되구 색도 이뻐욘 히히",
    "text97": "촉촉한 립을 좋아해서 이것저것 많이 사봤는데 광택이 미챠싸욥 재구매 의사잇읍니다 ㅎㅎ",
    "text98": "쌩얼에\n발아도 어울리는립은 어려운데 이건 바르면 자연스럽게 이뻐요!",
    "text99": "색은 이쁜데 지속력은 좋지 않아요.. 색은 진짜 쿨톤들에게 넘 추춘합미다",
    "text100": "색상발색 수분감 제형이랑 기대했던 볼륨 다 좋았는데, 역시 이런 제형은 머리카락에 너무 잘묻고 금방지워지네여 ㅠ",
    "text101": "엄청 탱글한데 지속력이 그만큼 짧은 제형 ㅠㅠ이뿌긴합니다만 색상도 예상보다 핑크기가 빠졋네요",
    "text102": "처음에는 이뻐서 샀는데 오래 바르고 있으니까 색이 약간 웜한 색으로 바뀌더라구요ㅠㅠ\n그래도 실리콘 팁이라 위생적이게 사용하여 좋았습니다 !!",
    "text103": "아니 매장 가서 샀는데 기획 안 주고 그냥 꺼 줘서 시무룩했는데 화장하면서 썼더니 기분 좋아짐..",
    "text104": "저는 이 상품을 너무 좋아해서 다음번은 다시 구매하고 싶습니다.",
    "text105": "다른 색도 구매하고 싶어요!! 근데 지속력은 진짜 짧아욬ㅋㅋㅋ",
    "text106": "완전 시럽광 틴트입니다! 착색이 잘 안돼서 스치면 묻어난다는 단점이 있지만 색이 투명하고 여리여리해서 데일리로 사용하기 좋아요",
    "text107": "가성비 좋은 상품 잘 ㄷ구매했습니다!!\n나중에 재구매 의사 있어요:)",
    "text108": "수분광보다는 오일광 느낌이고 광 지속력이 살짝 아쉬워요. 컬러는 예뻐요!",
    "text109": "여름뮤트(라그시)분들 당장 구매하세요.. 진짜 ㄹㅈㄷ 찰떡립입니다..",
    "text110": "감사 감사합니다 이 상품은 너무 좋아해요 그래서 제가요 지금도",
    "text111": "진짜 애매한(?) 색감 장인 쓰리씨이... 톤 애매한 뮤트에 살짝 걸친 겨쿨딥 인간으로서 너무너무 예뻐요. 이런거 진짜 못찾아요 ㅠㅠ",
    "text112": "팁이 바르기 쉽고 오일광이라서 너무 예뻐요. 흐르는 점성이 아니라서 좋았어요.",
    "text113": "갈웜이지만 실제로 발색해보니 카밍도 예쁜 거 같아서 구매했어요!! 선택에 후회없고 넘 예뻐요",
    "text114": "추천 받아서 샀는데여\n너무너무 이쁘고 광이 미쳐씁니당\n깔별로 다 사고싶어요",
    "text115": "진짜 에매한 색 너무 잘 만드는 쓰리씨이...제형도 마음에 들어요 쫀쫀한 느낌",
    "text116": "끈적끈적한 글로스이긴 하지만 촉촉함에 조금 가까워요 색도 이쁜데 자꾸 새요ㅠ 어느 정도면 괜찮은데 계속 새고 묻어서 좀 불편한 것 같아요",
    "text117": "좋어요 단품으로 바르긴 좀 그러려나 했는데 단품으로 발라도 괜찮아요",
    "text118": "레이어링해서 쓰려고 구매했는데 단독으로 써도 이쁘네요 만족합니다",
    "text119": "와이거진짜미쳣어요아니너무좋아요😍 매트한립바르고 바르면 그냥😍",
    "text120": "이거 너무 좋아요ㅜㅜ 촉촉하고 매트한 베이스 바르고 마지막에 이거 바르먄 걍ㅇ 미챠요",
    "text121": "세일할때 저렴하게 잘 산 거 같아용 잘 쓰고 있습니다 추천해요ㅎㅎ",
    "text122": "매트립파는 절대 엄두도 못낼 \n글로우력 100000인 립\n아아주 글로우한데 개기름 느낌은 아니지만\n조금 답답하긴 함~\n그래도 색이 후덜덜하게 이쁘고 맘에 들어서 좋음",
    "text123": "세일할때 저렴하게 잘 산 거 같아용 잘 쓰고 있습니다 추천해요ㅎㅎ",
    "text124": "촉촉하고 광이 진짜 예뻐요 실리콘 팁이 위생적으로 쓰기 좋아요",
    "text125": "좀 끈적이는 감이 있긴하지만 그래서 지속력이 좀 좋은 듯하네요",
    "text126": "광택이랑 색이 너무 예뻐요 요즘 글로우 립에 빠져서 잘 쓰는중이에요",
    "text127": "립펜슬로 립 정리해주고 안쪽에 진한 틴트? 살짝 깔아주고 이거 올랴주면 너무 이쁨",
    "text128": "좀 끈적이지만 색이 이뻐서 자주 씁니다 근데 뚜껑이 너무 안열려서\n바를때마다 뚜껑여는게 너무 힘들어요..",
    "text129": "색깔이 저한테 너무 잘어울리는데\n꽉 안닫으면 가끔씩 새요…그래서 가방에 다묻음",
    "text130": "색이 너무 예쁜데 지속력은 부족해요\n발리는 팁이 컴팩트해서 청결하게 사용할 수 있을 것 같습니다",
    "text131": "너무 이뻐서 만족허면소 매일 바르고 있어여\n립밤 필요 없구 이것만 발라도 촉촉해요",
    "text132": "찐득찐득한데 색 예뻐서 ㄱㅊ아요  지속력은 그저그래요 재구매는 안 할거같아요..",
    "text133": "글로시해서 좋아요 근데 틴트가 좀 잘 샙니다 …. 용기 좀 리뉴얼 해주세요",
    "text134": "끈적거리고 완전 광 뿜뿜이지만 색 자체는 너무 예뻐요 지속력은 그저 그런거 같아요",
    "text135": "끈적하지만 글로시한 립을 좋아해서 사봣어요 뮤트톤인데 잘 쓸 거 같아용",
    "text136": "3씨이 제품은 그냥 신제품 나오면 믿고 구매합니다. 전색상 전컬러 모두 겟했습니다. 모두 맘에들어요~ 텍스쳐 색감 짱",
    "text137": "원래 잘 쓰던 제품이었는데 너무 예뻐서 다른 색상도 구매했어요",
    "text138": "촉촉하고 좋아요 지속성은 아무래도 떨어지지만 뉴트럴한 컬러라 편하게 쓰기 좋아요",
    "text139": "아무래도 글로시라서 바람불면 머리가 다 달라븥어요\n쿨톰색인줄알고샀는데 웜해요",
    "text140": "이 틴트는 진짜 혁명이긴 해요 색상이.. 글로시하고 근데 지속력이 그리 길진 읺아요 바르고 한 십분 뒤면 좀 달라요",
    "text141": "색상이 생각보다 웜해서 단독으로쓰기엔 좀그래요\n겨울이라 바람불면 머리카락이 다 달라붙어요",
    "text142": "양조절을 잘해야될것같아요 촉촉하고 제스타일이에용 잘쓰고있어요",
    "text143": "비싸게주고샀는데 잃어버림 ㅠㅠ 개이뻤는데 근데 지속력은 음..",
    "text144": "제형 특성 상 지속력은 엄청 별로고 착색도 아예 없어요 그래도 딱 발랐을 직후가 너무 예뻐서 잘 쓰고 있어요! 립 바르고 마무리 단계에 뭔가 심심할 때 항상 덧바르고 있어요ㅎ",
    "text145": "일단 광이너무이쁨 ㅠㅠ 비싸긴하지만 지속력도괜찮은듯?",
    "text146": "역시 이런 제형 특성 상 지속력은 어쩔 수 없는 것 같고… 색은 너무 예뻐요 에센셜이랑 고민하다가 산 건데 에센셜도 구매해야하나 진지하게 고민중",
    "text147": "제가 약간 글로우?가 안맞아서 저한테 좀 별로에여 그리고 바른지 한 삼십분도 안되서 색이 없어지고 바르고 므ㅓ 먹으면 느낌이 이상해여..",
    "text148": "처음에 테스터를 해볼 때 좋았던 거 갗읔데 지속력은 안 좋울 걸 알고 샀는데 색이 별로인 거 같아요",
    "text149": "글로시한게 없어서 한 번 구입해봤는데 너무 만족스러워요!\n색도 이쁘고 글로시해서 화장 할 때 좀 더 포인트 줄 수 있어서 좋아요!! 대신 너무 새서 가방이 자꾸 더러워져서 중간중간 계속 닦아줘야해여 틴트를 ㅜㅜ",
    "text150": "딱 바르고 초코향이 좋아서 구매를 했는데 발림성도 좋고 색도 예쁘지만 지속략이랑 안 좋아서 매트나 베이스를 깔규 하는 게 좋을 거 같아요",
    "text151": "좋아요ㅠㅠ 짱입니다 저한테 딱 !\n끈적이긴한데 괜찮아요 ㅎ ㅎ",
    "text152": "제가 겨쿨비비든데 데일리로 쓰기 좋아요 한번 바르고 양쪽으로 펴바르면 촉촉해보여서 좋아요",
    "text153": "글로시(?) 한 립 처음써보는데 친구들이 입술 밖에 안보인데요.. 저한테난 좀 웃기긴 합니다.. 뽀용하고 듀 한 메이크업 하시는 분들은 귀여우실 것 같아요..",
    "text154": "적당하긴 한데..\n입술색 있는 분들이 바르면 더 낫구 엄ㅅ능 사람한테는 단순하게 발림",
    "text155": "아 조금 아쉽 한번쓰고 안씀 매장에서 보는것ㄱ과 집에서 보는 색깔이 너무 다름",
    "text156": "쫀득쫀득하게\n잘 올라가용 색감도 너무 이쁘고 지속력은\n어쩔\n수 없죠",
    "text157": "너무 좋아요 진심 토끼립 뽀용 그자체!! 진심 좋아서 계속 쓸거에요",
    "text158": "조습니다 다들 사세여 세일할때 얼른 재여두시길 \n다들 ㄱㄱ 하세여",
    "text159": "너무 좋아요 이거 n번째 사용하고있는템이에요 진짜 완전 굳굳",
    "text160": "팁이 실리콘이라 발림성 좋네요 색상 괜찮고ㅡ.. 입술색이 원래 있는 편이라 좀 눌러주는 색으로 구매했는데 만족입니다",
    "text161": "아주 조아요 굿굿굿 다시 사고 싶어요. 진짜루 친구한테 ㅊㅊ햇어요.",
    "text162": "친구 선물로 샀는데 색도 예쁘고 촉촉해용 추천드려요!!ㅎㅎ",
    "text163": "이미 길웜 색으로 있는데 겨쿨게 너무 이쁘게 나와서 쌈 ㅋㅋㅋ",
    "text164": "유목민 처럼 립 하나하나 돌아다녔는데 드기어 정착했습니다",
    "text165": "이거 진짜 몇번째나 사는지 모를종도로 정말 좋습니다 완전굳입니다",
    "text166": "틴트 안가져와서 급하게 구매한건데 진짜 너무 예쁜데 유명하지 않아서 너무 속상해요ㅠ 진짜 예뻐요ㅠㅠㅠㅠ",
    "text167": "너무 이뻐요 올영추천템으로 직원이 추쳔해주셔서 바로 살어요 봄웜템",
    "text168": "팁?이 조금 신기하게 생김\n잘 발리고 약간 끈적?한 느낌 근데 색깔 이쁨",
    "text169": "약간 여름뮤트한테 어울리는 모브빛 립글로스에요! 재형이 진쩌 예뻐요ㅠㅍ",
    "text170": "바르는 느낌이 좋긴 한데 재구매는 안 할거 같아요..\n엄청 빨리 없어짐",
    "text171": "제 추구미 색❤️💕💞💖\n여뮽한테 완전 추천해용!!!",
    "text172": "너무 탁하지도 않고 딱 예쁜 모브빛 색깔이네요!! 여쿨이라면 양조절만 각자 다 알아서 하면은 잘 어울릴 듯 합니다",
    "text173": "촉촉하고 끈쩍한느낌이 많이들어요 색은 이쁩니돠ㅏㅏㅏ’",
    "text174": "색이 너무예뻐용 근데 끈적하고 너무 잘 지워짐 그래서 걍 다른 입술 바르고 마지막에 얹어줌 조아욤",
    "text175": "와 색깔은 진짜 잘 만들었더라구요 근ㄷ ㅔ 엄청 막 촉촉 하지는 않아요",
    "text176": "색은 제가 예상했던 그대로의 색상이구 저는 냄새가 좀 특이한거 빼고는 다 좋았어요 다만 글로우립인데 추운날 쓰기 너무 건조하다ㅠ",
    "text177": "느낌이 좋아요 성수올영 매장에서 샀는데 앱 기획이랑 다르고 미니 파우더를 받아서 더 좋았어요 완전 기여움",
    "text178": "양이 좀 적긴한데 너무 이뻐서 재구매 의사 완전 있어요 ㅠㅠ 핑크베이스 바르고 이것만 발라고 어느정도 채도가 있어서 완전 이뽀요🤍🤍",
    "text179": "엄청 촉촉한 립글로즈 제형이에요 약간 무겁게 느껴져서 아쉬웠어요 색은 예뻐요!!",
    "text180": "색상이 너무 예뻐서 구매했는데 지속력이 너무 짧아요 ㅠ 진짜 바르고 좀만 있으면 지워져서 수시로 발라줘야해요 ㅠ",
    "text181": "이거 아주 토끼립?? 만들때 요물 입니다!! 색도 너무 예뻐요",
    "text182": "색감 진짜 너무 예쁘고 틴트바르는 촉이 실리콘이라서 마음에 들어요 양도 많은데 착색이 1도 없어서 아쉬워요 ㅠㅠㅠ",
    "text183": "완전 끈쩍한 립글로즈 느낌이에요 쓰리씨이 평소에 잘 써서 구매해봤어용",
    "text184": "사실 필요없지만.. 저거 증정품 못 받음 ㅜㅜㅜㅜ 탕후루 처럼 반짝이는 립이 좋다면 이거!! 근데 많이 끈적임",
    "text185": "색상은 정말예뻐요! 쪼금 아쉬운건 아무래도 촉촉 제형이다 보니까 지속력은 좀 약한 편! 팁이 플라스틱으로? 되어있어서 신기해요!",
    "text186": "슬리콘 팁 틴트 처음 써보는데 발리는 느낌도 괜찮고 진짜 광 미쳤어요",
    "text187": "미지근한 색깔로 여쿨이나 겨울쿨분들이 사용하기 좋지만 팁 조금 불편해요",
    "text188": "진짜 완전 유리알 광택… 베이스 바르규 마지막에 위에\n얹으면 진짜 입술 뽀용하고 예뻐용\n근데 단점은 끈적하고 머리카락이 진짜 계속 달라붙음…\n그것만 빼면 진짜 예뻐용ㅠ",
    "text189": "색깔이 미쳤어요 너무 예쁘고 글로시한 느낌이 오래 유지되는거 같아요",
    "text190": "립을 바르기보다 묵직한 입술보호제??를 바르는 느낌이라 걍 개좋아여 색깔도 만족..!!",
    "text191": "색깔이 너무 마음에 들어서 샀는데 지속력 너무 별로에요 그리고 입술에서 겉도는 느낌이라 그냥 색예쁜 용도로만 써야할거같아요",
    "text192": "약간 달달한 초콜릿 냄새나고 진짜 향기로워요 광도 진짜 이뻐요",
    "text193": "디자인도 예쁘고 특히 바르는 팁 부분이 입술에 챡 감기게 되어있어서 정말 편해용",
    "text194": "하…. 강아지 산책 시키다가 주머니에 넣어놨는데 잃어버렸네요.. 한 번 밖에 안 썼는데.. 색상은 너무 이뻐요",
    "text195": "하 걍 너무 예뻐요ㅜ\n실리콘 팁인 것도 너무 좋아요\n들고다니기 너무 만족!!",
    "text196": "입술이 ㄹㅇ 탕후루 되고싶으면 이거 바르면 됨 비싸지만 그만큼 양도 많고 향도 ㄱㅊ 촉촉한거 오래가서 끈적한거 싫어하는사람은 비추",
    "text197": "🍏🍎🍐🍊🍊🍒🥦🫑🍉🍑🫑🌽🥔🍌🫒🥕🧅🍑🧄🥕🍒🥐🍌",
    "text198": "Essential보다 푸른끼랑 약간의 채도가 있는 느낌. 제형이 광이 잘 안 죽어 좋아요",
    "text199": "쫀쫀하면서 묽은 제형이에요 매장에서 테스트 해보고 너무 맘에들어서 바로 구매했어용",
    "text200": "엄청 탕후루 같이 올라오고 광택이 장난 아니에요 아무래도 글로시 립 이니까 끈적임은 조금 있었는데 감수할 만큼 예쁜 색상입니다"
  },
  {
    "brand_name": "3CE",
    "product_name": "3CE 드롭 글로우 젤 3.8g 12종",
    "price": "16200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020240917ko.jpg?l=ko",
    "review_name": "샤이",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000202409",
    "text1": "쫀득하고 물 같은 제형이라 지속력은 아쉬운데 바르기 전에 쿠션으로 좀 치고 바르면 진짜 예뻐요 입술에 립밤이랑 이거 말곤 없을정도로",
    "text2": "처음에 바르면 엄청 광나고 촉촉해요 몇번 ㅡ째 재구매 한건지 기억도 안남 맨날 잃어버려서…",
    "text3": "3CE 틴트만 바르긴\n매트해서 같이 \n레이어드해서 바르려구 샀어요\n좋아요",
    "text4": "좋습니다!!\n전부터 쓰고 있는데 정말 좋습니다...!!",
    "text5": "완전 묽먹광 립으로 글로우젤 임명합니다\n맑고 투명하게 입술 주름 다 없애주는데 너무 예뻐요\n착색 일도 없구요 그냥 색이 있는 립글로즈에 가까워요\n수시로 발라줘야하고 뭐 닿으면 바로 닦여요ㅋㅋㅋ\n근데 예쁨\n실리콘팁 획기적이다!\n아주 위생적인데 첨엔 바르기 이상하고 어려울수도?\n대신 도톰하게 올리기에 아주 안성맞춤인 팁입니다\n하트톡 기획은 두가지 색 밖에 안해서 아쉽군요ㅜ\n\n단점은 가격은 좀 비싸다?!!\n실리콘 팁을 빼면 시중에 비슷한 글로즈 제품 저렴한거\n많으니까요!ㅋㅋ",
    "text6": "좀 더 자세한 후기는 추후 트으위터에서도 풀겠소이다. 궁금하다면 내 이름과 같은 계정을 찾으시구려.\n나는 탁기에 아주 취약한 라이트톤이오. 라이트톤이기만 하다면 그것이 여름 색조이건 봄 색조이건 관련없이 아주 잘 쓴다오. 이것은 여름 라아이트 톤이나 봄 라아이트 톤 모두 두루두루 잘 쓸 수 있을것 같구려. 분홍색이지만 산호색도 많이 들어있어 어느 한쪽으로 치우치지 않은 글로스 같구려.\n\n가장 마음에 들었던 부분은 다소 쫀득한 사용감이지만 그래서 입술 위에 더 오래 잘 붙어있는다는 점이었소. 입술끼리 음파 했을때 끈적이는 느낌은 없소만 이런 무거운 사용감을 매우 싫어한다면 잘 생각해 구매하는것을 추천하오. 그렇게 거슬릴 정도는 아니오다.\n\n착색은 아예 없소. 글로스라 그렇소. 그래서 색 변화가 없다는 장점이 있소이다. 탁해지지 않고 처음 바른 그 색 그대로 쭉 붙어있소. 아주 마음에 드는구려.\n이것 전에 좋아하는 티인트로 얇게 한번 착색을 시켜주고 바른다면 더욱 예쁠것이오.",
    "text7": "완전 묽먹광 립으로 글로우젤 임명합니다\n맑고 투명하게 입술 주름 다 없애주는데 너무 예뻐요\n착색 일도 없구요 그냥 색이 있는 립글로즈에 가까워요\n수시로 발라줘야하고 뭐 닿으면 바로 닦여요ㅋㅋㅋ\n근데 예쁨\n실리콘팁 획기적이다!\n아주 위생적인데 첨엔 바르기 이상하고 어려울수도?\n대신 도톰하게 올리기에 아주 안성맞춤인 팁입니다\n하트톡 기획은 두가지 색 밖에 안해서 아쉽군요ㅜ\n\n사실요 구매팁은 19일까지 마켓컬리 뷰컬페해서\n12600원임 올영보다 더 싸고 미니틴트 증정품도 있어요\n심지어 무배에 새벽배송인데요 맨날 쿠폰도 줘요\n이거 하나만 살거면 컬리서 사는게 이득임\n구매팁 드렸으니까 도움이 돼요 눌러주면 착한사람💗",
    "text8": "3CE 매트한 립틴트 계속 쓰다가 글로우도 예쁠 것 같아서 샀는데 반짝매끈한 광택은 너무너무 예쁘지만, 그렇게 예쁘게 바르기가 너무 너무 어려워요ㅜㅜ\n\n플라스틱 팁 휴지나 알콜스왑으로 슥슥 닦기 편해서 위생적이지만 입술에 예쁘게 펴바르기는 쉽지않은 팁 모양입니다. 그리구 글로우립 가장 큰 단점 너무 쉽게 지워져요.\n\n원래 쓰던 다른 3CE 제품 많이 쓰고 이 제품엔 자주 손이 갈 것 같진 않습니다🥲",
    "text9": "쓰리씨이 쉐도우 많이 쓰고 립은 옛ㅈ날에 써봤는데 이거 글로시 광 미침",
    "text10": "여러가지 색상 구매했어요 광택이 많이나서 만족합니다 쿨톤립 많아서 만족",
    "text11": "물광 글로스 같은 틴트입니다\n약간의 끈적임이 있고 색상은 토끼혀립 같은 색이에요\n블프 때 저렴한 가격으로 샀지만 정가주고 사기에는 뭔가 아까운 립이에요",
    "text12": "틴트보다는 글로스 같은 제형이에요\n착색이 남지 않아서 지속력은 짧아요 \n컬러는 토끼혀립이 생각나는 미지근한 핑크 컬러에요!!",
    "text13": "글로우한 립 표현은 잘되지만 끈적하고 묻어나는 점은 어쩔 수 없네용🥲 색상은 너무 예쁘지만 이 점 때문에 아쉽게도 자주 손이가게되진 않습니다",
    "text14": "두꺼운 제형은 아닌데 딱 적당한 글로스입니다 촉촉탱글립 완성 가능 색감 넘 예뻐요",
    "text15": "무난하게 쓰기 좋았어요 \n재고가 있는 편이라 구매하기가 좋았어요 ㅎㅎ",
    "text16": "이 친구는 일단 어플리케이터부터 완벽하게 올라가는 친구입니다 글로우한 틴트를 많이 구매하는 편인데 글로우한 틴트들을 일반적인 솜 어플리케이터로 올리다보면 올림과 동시에 광이 사라지는 경우가 많은데 이거는 안사라져서 너무 좋고 색감은 말뭐,,, 그냥 구매하셨으면...",
    "text17": "이거 색이 처음보면 좀 그럴수 있는데 포인트로 쓰면 진짜 이쁜거 같아요!!\n뮤트색 좋아하는데 가끔이런 포인트컬러 쓰고 싶을때 쓸려구 구매했어요 \n원래 에센스호수 있었는데 그거보단 좀 끈적거리긴 하는데 \n다른 타사 글로스보단 덜 끈적거려요!",
    "text18": "예뻐용 너무 색상 취저예요 오래 남으면 좋겟는데 그게 아쉬움 발림성은 찐득",
    "text19": "촉촉해서 구매했는데 너무예쁘네요\n촉촉한젤타입이다보니  지속력이\n길진않는데  발림성이 너무좋습니다",
    "text20": "한달 사용해보니\n글로시한 광택감도 있지만\n바르고 시간 지나면 틴트 효과도 있네요!\n글로십립들은 잘 지워지고 착색 잘 안돼는데\n이건 색 유지도 잘되서 좋습니다!💋💄✨",
    "text21": "배송이 좀걸렸어요\n하지만\n올영세일기간에  착한가격으로\n구매해서넘좋네요",
    "text22": "약간 진득한 제형이라서 진득한거 안좋아하시면 별로 추천하진 않는데 색이 예버요",
    "text23": "매장에서 다 발라보고 샀는데 가장 비비드하면서 생기도는 컬러라 선택했어요!\n\n색만 보면 너무 튀지 않을까 싶은데 바르면 화사하고 형광등 켠 느낌? 생얼에 바르기 좋고\n\n글로시해서 광택도 좋아요.✨💄",
    "text24": "립글로즈 느낌인데 끈덕이진 않고 착색은 없습니다 그리고 약간 웜해요",
    "text25": "사진은,, 바르고 거의 광이 다 날라가서 ㅋㅋ큐ㅠㅠ\n조금 광택이 없어보이지만,,\n입술이 무거워보일 정도로 바세린광이 촤르륽… \n여쿨이 쓰기엔 조금 *^^색이 진해요",
    "text26": "지인이 이거 바른 후 바로 손민수 했어요\n색이 어찌나 이쁘던지..",
    "text27": "아주 물광이길래 구매했는데 생각보다 정말 물광이기만해요 ...ㅠㅠ\n색이 도통 없음 ..\n마무리에 사용하는 제품으로 쓰는중..\n심지어 색도 많이 주황이에요 ㅠㅠ",
    "text28": "엄청 촉촉해보여서 구매했는데 \n예상대로 지속력은 좀 아쉽구여 \n발색은 나쁘지 않아요 ㅎㅎㅎ\n쓰리씨이 그래도 믿고 쓰는 브랜드라서 \n색감만 보고 구매한건데 뭐..쓸만은 해요 ㅋㅋ\n제형이 끈덕여서 여기저기 자꾸 묻긴 하지만 ㅎㅎ",
    "text29": "바를때마다 발색이 달라지는데 보통 여러번 올릴수록 채도가 조금 더 쨍쨍하게 잘 올라오는 편이에요\n 그래서 제가 추천드리는 방법은 맨입술에 바를때는 채도가 높은 컬러를 1번 얇게 발라서 음파 해주면 자연스럽게 표현가능하더라구요",
    "text30": "발랐을때 아주촉촉 하지만 유지력이 짧아요\n가성비는 좋아요",
    "text31": "3CE 립제품은 처음 써보는데 입술에 바르는 발림성도 좋고 색상이 너무 마음에 들어서 다른색상도 주문해볼까 고민되네요ㅎ",
    "text32": "이거 쓴 날 친구들이 입술에 뽀뽀 갈길 뻔 했다고 했어요 \n색 약간 웜~쿨 라이트 분들 가리지 않고 휘뚤마뚤 사용 가능하고 글로스라 그런지 착색은 잘 안되는데 색이 너무 예뻐요 흑흑 \n촉촉함도 꽤 유지 잘 됨",
    "text33": "다 좋은데 팁이 너무 얇은 실리콘 주걱같은 느낌이라 양이 많이 올라와요, 그리고 냄새가 좀 너무 인위적이라서 바른 직후가 좀 힘들어요",
    "text34": "이게 어떻게 쿨이에요 완전 웜 그자채 입술에 올리자마자 주황색됨",
    "text35": "색이 예뻐요 은은하면서 글로시하게 바르고 싶으면 단독으로 발라줘도 좋고 다른 립 위에 덪입히는 느낌으로 발라도 넘예네요",
    "text36": "배송도 빠르고 색상도 넘넘 이뻐요!! 엄척 촉촉하고 발림성도 넘 좋아요",
    "text37": "아 진짜 제가 이런 탕후루 광 사고 후회+실패한 적 개 많은데 이건 ㄹㅇ 개 좋음 님들아 요플레 현상 전 없었고요. 여브나 여름 클리어?에 찰떡인 색입니다… 광도 생각보다 오래 가고 좋아요. 전 이거 매장에서 어슬렁 거리며 발색하고 그냥 바로 데려온 아인데 ㄹㅇ 후회 제로템",
    "text38": "진짜 너무 마음에 들어요. 제가 릴리바이레드 끼많은 복숭아인 척이 인생 틴트라서 두 통 비우고 세 통째 쓰고 있는데(립 재구매 한 거 처음이에요) 끼많은 복숭아인척이랑 샤이가 색이 비슷해요. 미지근 여쿨라한테 너무 찰떡인 컬러입니다! 팁이 실리콘인 것도 맘에 들었고 제형도 너무 끈적이지 않는데 광택 예쁘고 글로스치고 지속력도 괜찮아서 다 쓰면 무조건 재구매 할 것 같습니다.. 미지근 여쿨라.. 꼭 구매하세요",
    "text39": "할인가로 구매해서 좋았고 SHY 색상은 밝은핑크 색상으로 쿨톤 분들이 어울릴것 같고 촉촉하며 발림성 지속력 나쁘지 않으며 이쁘네요 당분간 립 메이크업 할때 손이 많이 갈것 같아요 같이온 파우치도 귀엽네요 잘쓸께요 다 쓰고나서 할인하면 재구매 의사있고 유통기한도 넉넉합니다.",
    "text40": "촉촉하게 발색되고 유지기간은 길지 않아요. 부담스럽지 않은 글로우 라서 괜찮아요. 데일리용",
    "text41": "넘이뻐영>< 벌써 친구들 몇명 영업함ㅋㅋㅋ 보는 애들마다 틴트 머냐고 물어보네용",
    "text42": "올영 테스터에서 자주 사용하다가 이러다가 테스터기 제가 다 쓸 거 같아서 하나 샀어요 ㅋㅋ 여쿨 정석템이랑 너무 예쁘고 촉촉한 립이라 좋은데 아쉬운 점은 지속력이 세지 않다는 점 근데 웬만한 촉촉한 립 고르려면 그런 건 어쩔 수 없어서 감안해야 돼요",
    "text43": "베리슈어\n샤이\n😁😄😆🥰\n\n샤이는 사진 속 컬러보다 쿨합니다!\n\n롬앤이 무겁게 느껴졌고 끈적임이 느껴졌다\n싶은 분은 이 제품 추천해요~\n\n어플리케이터는 적응 시간이 좀 필요해보입니다.\n컬러를 고르게 펴기가 조금 어색해요 ㅎㅎ\n\n하지만 제형이 만족스러워요~",
    "text44": "3CE 립제품을 좋아하는 사람으로써 궁금해서 사봄. 너~무 글로우라 잘 사용하진 않지만 가끔 입술에 포인트 주고 싶을때 매트한 립위에 바르면 좋음.\n글로우 젤이라 많이 끈적거림.",
    "text45": "보면 볼수록 더 예쁜 3CE 드롭 글로우 젤!!\n이렇게 예쁜 젤 글로스는 처음인데 입술 위에 올리자마자 무겁지 않고 편안해서 깜짝 놀랐어요!\n편안한 쿠션 젤 글로스라서 자꾸만 손이 가더라구요:)\n그리고 촉촉한 케어가 가능해서 바른 내내 촉촉한 입술로 관리 가능!\n보이는 컬러 그대로 발색되고, 처음 바른 그대로 맑은 컬러로 보여지니까 더 좋았어요\n확실히 광택감이 오래 유지되고 마르지 않아서 입술에 부드럽게 밀착되는 느낌!!\n맑지만 텁텁하지 않은 색감도 세상 예쁘답니다...!",
    "text46": "팁부분이 신기하고 입술 안쪽까지 바르기 좋아요!\n완전 촉촉립인데 글로시한 만큼 끈끈함이 있고 지속력은 좀 떨어지는것 같아요. 그치만 색깔이 진짜 너무너무 예쁩니다.\n특히 여쿨라분들 샤이 무조건 사세요!!!!!! 완전 찰떡 색깔입니다.\n데일리나 립 마지막에 살짝 올려줄 때 너무너무 색깔 찰떡이고 예쁩니다!!!ㅠㅠㅠ",
    "text47": "연하게 발색되고 촉촉한 글로즈 느낌이예요 아쉬운건 립 바르는부분이 좀 딱딱한 느낌이예요",
    "text48": "탕후루 같은 입술을 만들어 줘서 정말 좋아용 ㅎㅎ\n다음에도 다른 색상으로 재구매 하고 싶어요!",
    "text49": "엄청 글로우해서 착색 아예 없는 줄 알았는데 지워져도 이쁘고 연하게 남아있어서 좋습니다.",
    "text50": "촉촉이 아니라 찐득 쪽이긴한데 그렇게 거슬리지않고 되게 과하지않게 입술을 반짝반짝하게 해준다해야하나? 매장에서 발색해보고 반해서 구매햇어용..ㅎㅎ",
    "text51": "생각보다 색상이 좀 착색되며 지속력도 있네요? 그냥 립밤 제형 생각했는데",
    "text52": "글로우 젤이다보니 지속성을 기대하면 안되지만 광택은 미쳤어요 끈적이다기보단 미끄러지는 느낌이 들고 지워지지 않는 이상 계속해서 빤짝빤짝 거립니다! 당연한 말 같지만 가끔가다보면 시간이 지날수록 광택이 떨어지는 제품을 종종 보았기에 너무 만족해요! 색은 사진에서 보다시피 너무 예뻐여...🫠 딱히 웜쿨 크게 타지 않아 이 색이 마음에 들어 도전하고 싶다면 도전해도 좋을 거 같아여 저도 퍼스널은 딥계열인데 이왕이면 원하는 색 바르고 싶어서 적당한 선의 색으로 바르는데 너무 만족해요! 아 근데 저한텐 단독으로 바르긴 부담스러워서 ㄹㅇ의 ㅅㅂㅂㅅㅇ랑 섞어 발랐습니당",
    "text53": "그냥 완전 글로스립이에요. 색상도 예쁘고 묻어남도 거의 없어서 끈적이지도 않았어요. 펄이 안 들어있는데도 입술이 되게 반짝거렸어요. 부드럽게 정말 잘 발려서 데일리템으로도 좋아요!! 제가 구매한 색상 shy는 웜이나 쿨 같은 것도 거의 안 가려서, 퍼컬 상관 않고 사용하기 좋았어요",
    "text54": "완전 생기발랄 촉촉한 3ce 드롭글로우젤입니다. \n색도 진짜 진하지않아 꾸안꾸 느낌 립이에요, 진하지않아 부담스럽지않게 데일리템이 될것같아요. 쿨톤인데 사진왜르케 웜한지 민망하지만 제가 좋아하는 색감입니다. 동동뜰까 걱정했는데 그런핑쿠 아니고 자연스러워요",
    "text55": "3ce 틴트 먼저 샀다가\n발색이 좋아서 립글로즈도 \n샀어요\n이뻐요",
    "text56": "매우끈적여요\n발색은 걍 그래요\n보습은 당근 좋아요\n가격이 사악",
    "text57": "바르는 팁이 플라스틱이라 퍼서 바르는 느낌 얇게 안발려서 불만입다 색상은 이쁩니다",
    "text58": "색상이 맘에 들어요~발림성도 좋고 특히 지속력이 좋아서 맘에 듭니다",
    "text59": "SHY칼라 구매해서 잘 쓰고있습니다\n쿨톤분들에게 추천드려요!\n맑게 올라오는 핑크코랄로 촉촉하고 광택있는데 지속력은 좋은편입니다.\n요새 제 최애 데일리립이에요",
    "text60": "촉촉 글로시한 제품\n입술 혈색돌게.하는 색! 맘에들어요.\n틴트.지속력은 중간",
    "text61": "촉촉한 게 예뻐요 가을이나 겨울에 더 잘 어울릴 거 같은데 세일하길래 사봤어요ㅎㅎㅎ 맨 입술에도 그냥 바릅니다~~",
    "text62": "처음 이 브랜드 구매해봤어요. 발색력 좋습니다. 재구매의사있습니다",
    "text63": "각질부자, 건조한 립이라 촉촉립살때\n늘 여러개 알아보고 구매하는 편인데\n너무 건조해서 급하게 삿는데 만족!\n이거 바르면 광으로 코팅되서 각질, 건조함 안느껴져서 좋아요!!\n\n발색력 좋음\n광 유지력 좋음\n착색력있음\n현재까지 요플레 현상없었음\n달콤하고 따뜻한 향?\n대신 약간 입술 화함, 끈적이고, 컵에 잘 묻어나요",
    "text64": "색은 이뻐서 만족인데 맛이 달달해서 제 취향이 아니에요 ㅠㅠ",
    "text65": "선물용으로 구매했어요 촉촉하면서 색상도 예뻐서 마음에 들어하세요",
    "text66": "색상은 맘에 듦 지속력은 너무 아쉬움 그래도 색상이랑 발림성 좋아서 재구매할듯",
    "text67": "발색력 아주 맘에 듦 근데 지속력은 짧아서 아쉬움 그거빼고는 다 맘에듦",
    "text68": "엄마가 색상 예쁘다고 하길래 선물용으로 구매했어요 적당히 촉촉하고 색도 예뻐요",
    "text69": "형광등 딱 켜주는 컬러로 여름과 잘 어울리는 쨍하고 화사해보이는 컬러 💄♥️\n끈적이지 않고 약간 묽은 시럽 같은 느낌이라서 글로스보다 약간은 가벼운 느낌이예요",
    "text70": "색은 이쁜데 향이 달달한 향이라서 제 스타일은.아니에요.",
    "text71": "탱글하게 생기 얹어주는 색깔이예요!\n실리콘 팁이라 뭔가 더 위생적이게 사용할 수 있고 광택도 잘 올라오는거 같아요\n글로스 특성상 지속력은 아쉽지만 색은 너무 예뻐요!",
    "text72": "색은 예쁘지만 발림성은 아주 bad😩\n어플리케이터 문제 같긴하당 일반 글로스팁이었으면 더 예쁠듯! 글로시한 느낌 내려고 그랬나 어플리케이터가 실리콘이라 고르게 바르긴 대따 어려움 손으로 한번 펴줘야 해서 번거로운 칭구",
    "text73": "입구가 너무 좁아서 꺼낼때마다 제형이 쭉 늘어나 입구가 더러워진다오. 입구만 개선이 좀 되면 좋을것 같소.",
    "text74": "젤 같은 타입이고 쫀쫀하게 입술에 붙어요 색상도 마음에 들어요",
    "text75": "색 졸귀에요 여쿨 선생님들 형광핑크 맑은 핑크 찾으면 여기입니다. 그런데 여름에는 좀 많이 더운느낌. 겨울 가보자고~",
    "text76": "수분 있는 틴트중에서 가장 마음에 들어요 색상이 더 쿨톤으로 다양했으면 해요",
    "text77": "색 좀 진한 꾸덕 립글로즈 느낌입니다 바를때 블렌딩이 좀 아쉽",
    "text78": "사람들이 엄청 많이 쓰는 제품이라길래 구매했는데 나쁘지 않아용",
    "text79": "힝 색이 정말 영롱 뾰롱 하답니다. 지속은 글로스다보니 길겐 안되구. 겨울에 쑤고싶에염 ㅎㅎ",
    "text80": "발리는게 완전 꿀광이라 퍼뜨리긴 어렵지만 막상 바르면 이쁩니다",
    "text81": "친구들이 많이 사용하길래 저도 한 번 사보았습니다.\n생각보다 괜찮았던 것 같습니다",
    "text82": "아는 지인 추천으로 한번 구매해봤어용 생각했던것보다 더 좋아요 재구매의사 있습니당",
    "text83": "손발색 해보고 예뻐서 샀는데 막상 입술에 올리니까 넘 핫핑크... 여름 브라이트 분들 잘 쓰실거 같아요",
    "text84": "색은 예쁜데 질감이 생각보다 별로예요 손이 잘 안 가요옹...",
    "text85": "팁이 실리콘으로 되어 있어서 위생?에는 좋은거 같지만 가끔 튕겨서 나올때가 있어요 ㅜ",
    "text86": "촉촉하고 립 바르는 그 부분도 실리콘이라 좋은데 뚜껑 열때 가끔 실리콘이 튕겨져서 조심해야해요 ㅠ ㅋ",
    "text87": "진짜 충동구매였지만 계획된 소비보다 훠얼씬 만족감이 큰 제품입니다",
    "text88": "글로스.제품은 지속력은.감수하고.써야함.ㅜㅜ\n이에도.잘 묻음",
    "text89": "지속력은 아예 없다고보면 되는데 광이 미쳤어요. 완전 반짝거리고 이뻐요. 여름에 찰떡립! 샤이색은 여쿨라 추천합니다!!",
    "text90": "입슬이 원래 건조한편인데 너무 촉촉하고 색깔도 이쁩니다 좋아요요요",
    "text91": "진짜 이뻐요 이거ㅠㅠ여쿨 17호분들은 제발 이거 무저건 필수로 사세요…",
    "text92": "여쿨이라 색상만 보고 구매했는데 생각보다 질감이별로였어용 쓰리씨이 처돌이인데 재구매는 안 할듯",
    "text93": "손등발색으로 이뻤는데 입에 올리니까 생각보다 핫핑크에요 얼굴 하얀 여쿨라분들 잘어울릴거같애요",
    "text94": "주변 지인이 좋다고 추천해줘서 한번 구매해봤습니다 기대했던 것 보다 더 좋은 것 같아요",
    "text95": "광택이 너무 이뻐요 발라주면 기분전환딱! 추천추천 넘쥬아요",
    "text96": "일단 끈적이지 않아서 좋고 색도 예뻐요 착색 없는 게 단점이자 장점이지만 저에겐 장점이네요",
    "text97": "립글로스 중 색상이 젤 예쁘고 질감이 끈적임이 덜해요.\n발람성도 좋은편",
    "text98": "테스트 해보고 바로 와 했어요 그래서 바로 결제 갈겼어요… 넘이뻐",
    "text99": "지속력떨어지구 발색도 그저,,\n립스틱바르기전에 베이스로만 써요",
    "text100": "발색도 잘되고 탕후루립도 잘 표현되는데 나중에는 새더라구요.. 그리고 팁이 실리콘이라서 꺼낼때 가끔 흘러서 조심하세요 ㅠㅠ",
    "text101": "약간 점성이 있는 글로스 제형인데 발색이 굉장히 말갛게 올라가요. 너무 너무 예쁩니다.. 다른 컬러도 구매하고 싶어요ㅠㅠ 온도감보다 명도가 중요한 여쿨라분들..샤이 구매하세요... 너무 예뽀요",
    "text102": "아주만족하는 제품입니다 재구매할거같아요 대만족이고 강력추천합니다",
    "text103": "팁 모양이 좀 불편하긴해도 머 깔끔하게 발리는부분에서는 좋아용 지속력도 이런 제형치고는 괜찮습니당",
    "text104": "넘촉촉하고 단독사용시 발색력이 아쉽지만\n이거바르고 매트립스틱같이쓰니까 괜찮네요",
    "text105": "한달동안 꾸준히 써보니까 촉촉하고 발림성 좋고 지속력도 나쁘지 않았던 3ce 글로우젤 입니다.",
    "text106": "오버립 할때 쫀쫀탱글광 삽가능임니쟈!\n색상이 꽤 진해서 놀라긴 했는데ㅠ 발림성 좋고 제품력 조아요 굿굿맨",
    "text107": "포인트로 발라주기 너무 좋고 요 라인 다 괜찮은것 같아요\n끈적한 립글로스 느낌 아니고 립 오일 느낌!",
    "text108": "예쁘고 자연스러워서 손이 자주가네요 ㅎㅎ\n여러사람들이 좋아하는 이유가 역시 있었어요ㅎㅎ\n다른제품들도 다 구매해보고 싶네요^^",
    "text109": "재구매 여러번 했어요 ㅎㅎ\n추천합니다아 여름에 쓰기 좋아요",
    "text110": "제품들 다좋은것같아요\n세일할때 쟁여놔야겟어요\n예쁘고 손자주가요",
    "text111": "착색이 아예 없어서 좋아요. 생각보다 얇게 발리는데 팁이 불편함",
    "text112": "선물하기 딱 좋은 재품…\n색 선택 폭도 넓고 가격도 ㅡㄱㄹ로스 치고는 비싼 편이라서 오히려 선물용으로 좋은 긋한…",
    "text113": "색도 예쁘고 광택에 비해 많이 끈적거리진 않아요 예쁩니다.",
    "text114": "색 예쁘고 적당히 색감 있는디 반투명하게 발색돼서 맘에 듦 도톰하게 올라가는 느낌이 좋음",
    "text115": "쓰리씨이 역시 색감 너무 좋고 촉촉한 립 너무 잘 쓰고 있어요!",
    "text116": "글로우젤이라서 그런지 진짜 글로시해요.. 발색은 조금 아쉽지만 글로우한 느낌이 강해서 글로우한거 좋아하시는 분들께 추천드려요",
    "text117": "글로우해서 입술을 촉촉하고 예쁘게 만들어줘요 색도 예쁜데 아무래도 지속력이 약해요",
    "text118": "촉촉하고 색감도 예뻐서 마음에 들어요 :) 눈여겨보다가 세일할때 데려왔습니당ㅎㅎ",
    "text119": "매장에서 발라보고 샀는데 글로시한 립 딱 좋아요\n쓰리씨이 최고",
    "text120": "천제적인 립밤 베이스로는 좋지만 그외로는 아쉽습니다ㅏㅏ 색은 이쁨",
    "text121": "촉촉한 제형때문인지 부담스럽지 않은 핑크예요\n예븝니당 ㅎㅎ",
    "text122": "색은 너무 이쁘고 만족스럽지만 바르기 좀 힘듬 좀 몽글몽긍 뭉치듯 발리는데 이쁘긴이쁨",
    "text123": "수퍼샤이 극강의 핑크\n발림성 부드럽고 광이 탱글탱글 조하요 !",
    "text124": "예뻐요오 엄마가 글로스 찾으셔서 사드렸어요~ 잘 쓰고 계세요",
    "text125": "꺅 진짜 향도 맘에들고 생긴것도 색도 너무 맘에들어요오 ㅎㅎ",
    "text126": "상세 보고 마음에 들어서 3컬러나 구매한 나.. 진있다 멋짜\n우선 어플리케이터 진짜 잘 뽑았고 제형의 장점을 극대화할 수 있게\n얹을 수 있도록 설계되어 있어서 입술 표현이 진짜 예뻐보여요!",
    "text127": "끈적한 제형이고 색감이 되게 맑아보이는데 입술에 올리고 시간좀 지나면 투명해지는 느낌이에요 봄,여름철에 베이스립 바르고 좀 칙칙하다 싶으면 이거 올리면 립이 화사해져요",
    "text128": "별 생각없이 보다가 보자마자 와 미쳤다하고 예상외의 지출을 했지만 너무 맘에들어요",
    "text129": "실리콘팁이 신박해요 촉촉을 넘어 끈적하기땜시 양조절을 잘해야합니다 광은개쩔오요",
    "text130": "팁이 실리콘이라 좋아요. 일반 립글로스 같은 경우 틴트나 립스틱 바르고 그 위에 얹다보면 팁에 다른 립까지 묻어 본통에 들어가게 되니 찝찝한 경우가 많았는데 이건 실리콘 팁이라 닦아 넣을 수 있어서 위생적으로 느껴져요.",
    "text131": "이야 3CE 진짜 색감 맛집 제형 맛집 광택 맛집\n틴트 맛집 색조 맛집!!!!!!!! 상세페이지 보고\n여러개 쟁여놓지 않을 수가 없었어요.. 3개 샀습니다..",
    "text132": "가을 웜 뮤트인데 곧 여름이라 뮤트한 베이스 립에 포인트로 얹어주면 잘어울려요! 가을가을한 립에서 좀 생기있는 립 바르고 싶을때 단독사용은 많이 부담스럽고 꼭 톤 다운된 립을 같이 발라줘야 예뻐요!",
    "text133": "실리콘팁이라 신기해요 써본거중에 광 제일 쩝니다 곱창기름광ㅋㅋㅋ",
    "text134": "색도 이쁘고 향도 좋아서 잘 사용하고 있습니다!\n매일 가방에 넣고 다니는 템.",
    "text135": "생각보다 발색이 좋아서 이리저리 활용하기 너무 좋아요!♥️ 맑은 사과색의 약간 쿨한 버전이라서 상콤하고 예쁩니당 끈적이지도 않아용",
    "text136": "형광기 돌면서도 여릿한 컬러감이 너무 예뻐용🥺 여러 곳에 활용하기도 좋은 휘뚜루마뚜루템이랍니당 컬러감도 통통 튀는게 귀엽고 틴트 바르고 마지막에 올려주기도 좋어요!",
    "text137": "생각했던 유형이 아니라 그런지 아쉬워요..\n반짝거리는 립 제품으로 구매했는데, 끈적하기만 하고\n발림도 좀 어렵고.. \n지속도 오래가지 않아 아쉽네요..",
    "text138": "친구 선물 줬는데 잘 쓰고 있는 것 같아요. 지속력은 쏘쏘인 것 같습니당",
    "text139": "색 이뻐요 좋은 거 같아요 탕후루립 스트 근데 지속력은 좀 짧은 거 같아요",
    "text140": "증정이 걎고 싶어서 샀어요 쓰리씨이 립은 항상 좋죠 모 ㅎㅎㅎ",
    "text141": "저는 이걸 잃어버렸지만...잃어버리기 전까지 최애 글로스였습니다\n신기하게 진짜 안 끈적걸고 이거 하나만 발라도 생기있어 보여서 좋아요\n그리고 컬러가 미지근해서 퍼컬 상관없이 쓸 수 있어요",
    "text142": "입술 위에 약간 립밥처럼 발려서 잘 지워지긴하는데 촉촉쫀득하게 발색되어서 예뻐요 ㅠㅠ",
    "text143": "촉촉하고 글로스치고 가벼운 편인것같아요! 색상도 너무 다 이뻐서 여러색상삿습니다",
    "text144": "진짜 듀~ 립 만들어주기 넘누 좋은 틴트임\n쫜독한게 색도 예뻐서 잘 쓰고 있습니다",
    "text145": "색이 굉장히 이쁩니다 그리고 같이 주는 스마트톡도 너무 귀여워요ㅔ",
    "text146": "색깔 예쁘고 립밤이 없어도될만큼 쫀쫀한데 지속성이 없는 게 조금 아쉬워요 ㆅ",
    "text147": "촉촉립 광인인데 진짜 물먹 촉촉립이라서 짱좋아용 촉촉파들은 만족할듯",
    "text148": "촉촉하고 광이 미쳣어요 너무 잘쓰고 잇어요 젤리같은 입이에요",
    "text149": "색깔은 정말 예쁜데 저한테는 너무 번들거리고 기름졌어요ㅠㅠ",
    "text150": "색상이 넘 이쁘고 생각보다 실물이 더 마음에 들었어요. 입술발색 예쁘고 여리여리하게 발색되면서 입술 색과 어우러집니다",
    "text151": "쫜득쫜득한 느낌이라 너무 좋고 색깔도 완전 예쁩니다!!!",
    "text152": "친구 생일선물로 해줬는데\n엄청 좋아합니다\n저도 몇번 쓰지만 제가 글로우랑 잘 맞아서 그런지 모겠지만\n니도 사야하나..라는 생각이 드는 제품입니다\n가격이 싼 편은 아니지만 한번은 사서 쓸만한 정도라고 생각합니다=도전해도 좋다는 뜻\n광택 발림성 그냥 다 굿",
    "text153": "촉촉한 립글 제형의 제품 중에서 제일 만족하는 제품이 이 쓰리씨이 드롭 글로우 젤이예요!\n색감도 다양해서 너무 마음에 들었고, 그 중에서 고르기가 넘 힘들었는데 아무래도 색상 하나 하나씩 다 사모으게 될 것 같네요..ㅋㅋ\n바르고 나서 시간이 좀 더 지나면 천천히 퍼지면서 고르게 광택이 돌게되는데 그 때 너무너무나 입술이 예쁘게 보여서 참 만족하면서 바르고 있습니다.\n24호에 갈웜톤 딥인데 요 색상은 살짝 안맞는듯 하면서도 포인트가 되어서 입술 안쪽에 살짝씩 바르고 있어요\n다음에는 니트 컬러를 구매할 예정입니다",
    "text154": "평소 기분따라 쿨톤,웜톤 화장 번갈아가면서해서 화면상으로봤을때 쿨한거1개 웜한거1개 구매했습니다\n\n실제로 받아보니 둘다 쿨한 톤에 가까웠고 립글로즈같은 제품이라 발색이 단독으로 쓰기엔 아쉬워서 그라데이션하면서 쓰고있어요\n\n\n아침 6시30분쯤 발라서 7시에 직장도착하면 입술 광택감은 사라져있네요\n주름사이사이 잘 채워주고 착색없어요\n생각보다 자주쓸듯해요",
    "text155": "글로우젤이라 끈적임은 살짝 있는데 발색도 잘되고 컬러도 맘에 들어요",
    "text156": "글로우젤이라 약간 끈적임있는데 발색은 잘되는 편입니당 입술이 예뻐보여요",
    "text157": "이거 예전부터 이쁘다 생각했는데 드디어 샀어요\n진짜 진짜 색이 너무 이쁩니다\n쿨톤인데 잘 맞아요 화사해요",
    "text158": "끈적이긴 하지만 이정도면 괜찮은편 발색도 좋고 입술 유리알 광택남",
    "text159": "약간 끈적이긴 하는데 이정도면 괜찮은것 같아요 처음 바른날 직장동료가 립제품 뭐냐고 물어봤어용",
    "text160": "예쁘긴 정말 예뻐요 이거 바르면 물먹 여리여리 청초 메이크업 할 수 있습니다✨ 다만 지속력이 너무 짧아서 자주 덧발라줘야돼요! 착색은 거의 없습니다",
    "text161": "청담샵 메이크업 보다가 너무 예뻐서 구매하게 된 제품입니다 단아하면서도 얼굴 혈색 밝혀주는 맑고 쨍한 글로우 틴트에요 다만 글로우틴트라서 지속력이 조금 아쉽지만 만족하며 사용중입니다",
    "text162": "정말 촉촉 탕후루 틴트입니다. 하지만 대부분 글로시한 제품들이 그렇듯 지속력은 엄청 짧고 물마실 때 컵에 입술 당고 나면 거의 80센트정도 사라집니다.",
    "text163": "진짜 제 인생 립글로즈..진짜 지속력도 너무 좋고 착색도 넘 잘되고 완전 탱글하지만 자연스럽게 잘 발리는 제품..ㅠㅜ진짜 안쓰시면 손해입니다",
    "text164": "이거보다 지속력 짧은립 세상에 없습니다... 립술에 바르는게 아니라 입위에 잠깐 얹어 놓는다고 생각하세요,, 틴트님이 정말 그냥 입술위에서 쉬었다 가십니다... 흔적도 없이 어연히...",
    "text165": "항상 저렴하게 좋은상품 배송도 빠르고 좋아요 재구매 할께요",
    "text166": "여쿨에게 최고.. 최근에 산 립 다 맘에 안들어서 짱박아뒀는데 이건 진짜 굿 탕후루 립인데 별로 안끈적임 색 너무 이쁨",
    "text167": "실리콘 팁이라 위생적으로 사용하기도 좋고 광도 너무 예쁜 제품입니당",
    "text168": "실리콘 팁이라서 바를때 편하고 색도 예뻐요 광이 정말 예쁩니당",
    "text169": "이렇게 입술이 편안하면서도 쫀쫀한 틴트? 글로스? 는 처음이에요! 번들거리는 옛날 글로스 아니구요- 쫀쫀하게 발려서 신기해요!! 색도 너무 이뻐요! 강력추천!!",
    "text170": "팁이 굉장히 특이하고 바르기 좋아요!\n많이 끈적하지도 않고",
    "text171": "단독으로 바르기엔 발색이 잘 안올라오는거 같아서\n베이스 틴트 깔고 바르고 있습니다",
    "text172": "친구 생일선물로 사줬어요\n이 색깔이 맘에들고 발림성이 좋대요",
    "text173": "저한테 살짝 찐득하게 느껴졌는데 컬러가 너무 이뻐서 안살 수가 없었어요!ㅎㅎ",
    "text174": "가성비 좋은 상품 잘 ㄷ구매했습니다!!\n나중에 재구매 의사 있어요:)",
    "text175": "나쁘지 않고 쓰기 젛습니다 ㅎㄹ 매번 잘 쓰고 있어요 다시 구매할갱각",
    "text176": "팁이 진짜 신기하게 상겼음 색도 잘 올라오고 이쁨 ㅎㅎ 위생적으로도 ㄱㅊ",
    "text177": "물광립 좋아해서 바로 구매했었는데\n유지력은 많이 약하구\n머리카락 엄청 들러붙지만 색상이 예뻐 참아요",
    "text178": "쫀쫀하고 점성이 있는 타입입니다. 컬러도 예쁘고 점성이 있어서 주르 사이로 흐르지 않아서 불편하지 않았어요. 광도 오래가고 좋아요.",
    "text179": "글로우립 좋아하는데 \n바르자마저는 발색이 뱔로인데\n좀 기다리규 뷰면 이뻐요",
    "text180": "잘 사용 중이에요 저렴한\n가격에 잘 샀어요 만족스럽습니다~~",
    "text181": "수분광이 아닌 쫀광이라서 너무 좋았어요. 광이 예쁘고 컬러도 화사한 컬러라 너무 마음에 듭니다",
    "text182": "좀 많이 끈적거려서 바르기 힘들어요ㅠ 지속력도 한시간? 정도밖에 안돼서 재구매는 안 할 듯요",
    "text183": "선물용으로 구매함 그리고 써본결과도 좋음~~~~~~~",
    "text184": "엄청 촉촉한데 끈적임은 별로 없어요! 근데 지속력이 좀 약해서 자주 발라줘야해여",
    "text185": "친구들이 뭐 썼냐고 물어보면 매번 이 틴트 바를 때였음ㅋ\n익숙해지니깐 손이 자주 가는 틴트",
    "text186": "음,,,색상이 예뻐서 구매했는데요,,,지속력 꽝이구요,,발림성 꽝이구요,,,한번 바르면 너무 연해서 여러번 덧발라야하구요,,,그냥 돈이 아깝네요,,,다시는 안 살래여,,,",
    "text187": "촉촉 아니고 끈적립!!!\n광만큼은 이 제품 이길 만한 게 없는 듯\n근데 어플리케이터가 넘넘 아쉬움ㅠㅠ 바르기 어려움!!!",
    "text188": "살짝 코랄 섞인 핑크색감인데 광택도 예쁜편이라 자주 발랐습니다!",
    "text189": "끈적임이 있어서 지속력이 생각보다 좋아요 컬러감 이쁨 ㅎㅎ",
    "text190": "봄웜 여쿨 걸친 라이트톤인데 혈색 넣어주기 너무 예쁜 맑고 쨍한 핑크 컬러에요!! 완전 추천ㅜㅜㅠ",
    "text191": "이 컬러 .. 쨍하니 올 봄에 진짜 잘 사용할 것 같으네요 완전 이쁨",
    "text192": "이거 여쿨 겨쿨 쓰기 너무 좋아요 컬라감이 일단 너무 이쁘거 실리콘팁이라 관리하기좋아요",
    "text193": "완ㅋ전 쫀논 글로스라서 조아용\n하지만!!!! 너무 비싸요… 이거 대용으로 투쿨 글로스 추천",
    "text194": "색이 너무 이쁘고 글로즈한 립이여서 입술 각질 부각이 없어요",
    "text195": "샵가서 발라봤을때 넘이뻐서 구매했어요 색도 이쁘고 글로즈 광이 존예!!",
    "text196": "착색되면 좀 안이뻐요ㅠ!!!!\n근데 색이 ㄹㅈㄷ 이쁨…3ce 립 다 이쁜거 가창요ㅠㅠㅠㅠ\n조금 새는게 잇긴 해요 글로우 립이니까 밥 먹고 다시 발라야하는 벙거로움과 입술에 달라붙는 문제가ㅜ잇지만\n탕후루 가타요 이뻐요 구매하세여",
    "text197": "착색도 예쁘게 되고 한 번씩 분위기 전환용으로 사용해주고 있어요",
    "text198": "촉촉하고 색상이 이쁘고 잘발리고 만족합니다~~~~~~~",
    "text199": "진쯔 잃어버릴 때 항상 같은 색으로 사는...비싸도 항상 똑같은 것만 구매하는ㅜㅠㅠ진짜 찐 애정템임너무예뻐",
    "text200": "음 일단 되게 오일리 한건 알앗는데 안 끈적여서 좋은데 특유의 발림성이 끊기는?? 느낌이 잇구 되게 무거워요"
  },
  {
    "brand_name": "3CE",
    "product_name": "3CE 드롭 글로우 젤 3.8g 12종",
    "price": "16200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020240917ko.jpg?l=ko",
    "review_name": "위켄드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000202409",
    "text1": "좀 끈적끈적거리는 편\n광택이나 색은 예쁨... 근데 금방 날아가는 게 좀 아쉽다",
    "text2": "요새 촉촉한 립에 빠져서 하나씩 구매하고 있는데 3ce weekend 테스트해보고 너무 예뻐서 구매했아요!!! 어플리케이터가 스푼형태의 실리콘 어플리케이터모양인데 바르기 편해서 좋아요!! 일단 색이 진짜 너무 너무 예뻐요 로즈브라운같은 컬러인데 너무 딥하거나 너무 누디하지 않아서 너무 예쁘네요 브라운데 붉은기가 섞인 색상인것 같아요!! 저는 입술에 착색되는 립을 별로 안좋아하는데 촉촉한 립들은 특히나 착색이 많이되는 경우가 많더라구요!! 근데 이 립은 착색이 전혀 없어요!!! 광택도 진짜 너무 예쁜 광택이고 색감도 너무 예뻐요 입술에서 겉도는 광택이아니라 입술이 편안하면서 착붙는 광택이예요!! 제가 사용해본 글로스 중에 제일 좋은것 같아요! 요새 매일바르는 립이예요! 입술주름도 싹 매꿔주면서 뭉치거나 그러지 않아서 좋아요!! 끈적임도 전혀 없어요!! 다른 립이랑 섞어발라주어도 예쁘고 단독으로 발라도 너무 예뻐요! 진짜..전색상 다 사야겠어요...! 글로스라서 보습력도 좋고 뭘 먹지만 않으면 지속력도 긴편이예요! 지워지더라도 착색이 없어서 덧발라줄때 처음에 바른것처럼 색이 너무 예뻐요!!\n💖 촉촉해요(촉촉함이 오래가요)\n💖 끈적임이 전혀 없어요\n💖 착색이 없어서 덧발라주어도 색이 처음처럼 예뻐요\n💖 광택이 너무 예뻐요(탕후루립같은느낌! 기름같은 광택이 아니예요!! 번들번들이 아니라 빤딱빤딱 탱글 광이예요)\n💖 색이 여리여리해서 너무 예뻐요!!\n💖 입술주름에 끼거나 뭉치지 않아요!!",
    "text3": "요새 촉촉한 립에 빠져서 하나씩 구매하고 있는데 3ce weekend 테스트해보고 너무 예뻐서 구매했아요!!! 어플리케이터가 스푼형태의 실리콘 어플리케이터모양인데 바르기 편해서 좋아요!! 일단 색이 진짜 너무 너무 예뻐요 로즈브라운같은 컬러인데 너무 딥하거나 너무 누디하지 않아서 너무 예쁘네요 브라운데 붉은기가 섞인 색상인것 같아요!! 저는 입술에 착색되는 립을 별로 안좋아하는데 촉촉한 립들은 특히나 착색이 많이되는 경우가 많더라구요!! 근데 이 립은 착색이 전혀 없어요!!! 광택도 진짜 너무 예쁜 광택이고 색감도 너무 예뻐요 입술에서 겉도는 광택이아니라 입술이 편안하면서 착붙는 광택이예요!! 제가 사용해본 글로스 중에 제일 좋은것 같아요! 요새 매일바르는 립이예요! 입술주름도 싹 매꿔주면서 뭉치거나 그러지 않아서 좋아요!! 끈적임도 전혀 없어요!! 다른 립이랑 섞어발라주어도 예쁘고 단독으로 발라도 너무 예뻐요! 진짜..전색상 다 사야겠어요...! 글로스라서 보습력도 좋고 뭘 먹지만 않으면 지속력도 긴편이예요! 지워지더라도 착색이 없어서 덧발라줄때 처음에 바른것처럼 색이 너무 예뻐요!!\n💖 촉촉해요(촉촉함이 오래가요)\n💖 끈적임이 전혀 없어요\n💖 착색이 없어서 덧발라주어도 색이 처음처럼 예뻐요\n💖 광택이 너무 예뻐요(탕후루립같은느낌! 기름같은 광택이 아니예요!! 번들번들이 아니라 빤딱빤딱 탱글 광이예요)\n💖 색이 여리여리해서 너무 예뻐요!!\n💖 입술주름에 끼거나 뭉치지 않아요!!",
    "text4": "ㆍ제형: 쫀쫀한 립글로스 제형이에요.\nㆍ색상: 상세페이지엔 '커피브라운'이라 적혀있지만 제 입술에선 가을웜톤에게 아주 잘 어울리는, 텁텁하지 않고 맑은 MLBB+맑은 레드가 쬐끔 섞인 색상으로 발색됐어요. 착색은 일반적인 틴트에 비하면 없는 편이고, 어착핑이 아닌 발색되는 색과 비슷한 색으로 착색이 약하게 됩니다. 특별한 양조절 없이 발라도 적당히 연하게 발려요. 톤그로가 심한 갈웜이라 찰떡같이 어울리는 색상이 한정적인데, 이 색상은 흔치 않으면서도 저에게 아주 잘 어울려서 정말 맘에 들었어요! 다양한 색상목록 중에서 망설임 없이 요 '위켄드' 색상을 고른 제 손가락을 칭찬하는 바입니다.\nㆍ표현: 이제껏 발라본 글로우 립 중에 가장 탱글하고 쫀쫀해보이는 광이었어요. 괜히 '쿠션젤글로스', '초광력광'이라고 홍보하는 게 아니더군요! 1겹만 발라줘도 푸딩이나 콜라겐 아이ㆍ립 패치 같은, 그런 광택이 나요. 여러 겹 바를 수록 광이 더 살아나고요. 원래는 강경 촉촉이립 덕후였으나 최근엔 세미매트/벨벳립에 더 관심이 가는 상태여서 큰 기대없이 가벼운 마음으로 발라본 거였는데, 부담스럽지 않으면서도 강력한 광이 촤르륵! 도는 게 너무 예쁘더라구요. 이거 바른 날엔 거울을 더 자주 본 것 같아요ㅋㅋㅋ\nㆍ발림성: 부드럽게 잘 발려요.\nㆍ촉촉한 정도: 광이 나는만큼, 실제로도 촉촉합니다. 악건성 피부고 입술은 더더욱 건조한 편인데도 이거 바르고 5~6시간 이상 입술이 갈라진다든지, 각질이 일어난다든지 하는 일이 전혀 없었어요.\nㆍ트러블 유무: 민감성피부인데도 트러블이 나지 않았고 따가움 등 자극도 없었어요.\nㆍ주름 끼임, 각질부각: 둘다 전혀 없어요. 오히려 있던 주름도 티가 덜 나게 해줍니다.\nㆍ지속력: 립글로스라서 아예 지속력이 없을 줄 알았는데, 생각보다 오래 지속됐어요. 처음 바른 그 색상 그대로 남아있는 건 아니지만 2겹을 발라주고 5시간이 지나도, 짜장밥을 먹어도 쫌 연해진 채로 입술에 색이 남아있더라구요. 광도 꽤 오랫동안 지속되고요. 양치하고나면 입술 안쪽만 색이 빠져있긴 합니다.\nㆍ가격 및 가성비: 올리브영 기준, 3.8g에 정가가 1.8만원이에요. 가격 자체는 평균 ~ 약간 비싼 편이나 용량이 많고 색상과 표현이 너무너무 예쁘므로 한 번쯤은 구매해도 좋을 것 같아요. 연하게 화장을 하는 저에겐 가성비도 좋은 편인 것 같고요.\nㆍ밀착력(묻어남): 틴트가 아닌 립글로스다 보니 몇 시간이 지나도 묻어나오긴 해요.\nㆍ추천 도구 및 난이도: 애플리케이터로 슥슥 발라주면 돼요. 별다른 양조절 없이 슥슥 발라주면 되기 때문에 화장 초보자분들도 바르기 쉬워요.",
    "text5": "완전 탕후루 입술 돼요 그래서 지속력은 좋지 않지만 색이 너무 이뻐요",
    "text6": "위켄드 컬러 너무 예뻐요!!\n광택이 아주 좋고 입술에 편안한데 지속력이 좀 아쉬워요. 하지만 베이스를 바르고 글러스처럼 이 재품을 발으면 입술이 진짜 에뻐요. 향도 아주 좋아요~!\n컬러 글로스로 너무 좋은 제품이예요 ^^",
    "text7": "색도 예쁘고 적당한 광이 좋아요~ 시간 오래지나도 입술 건조한 느낌없어요",
    "text8": "너무 맘에 들어요.. 풀로 채우는것보다 베이스깔고 위에 색 올려주면 극락이네여... 촉촉하면서 색은 존재감 확실하게 약간 브라운느낌도 나서 느좋걸이 되는느낌...",
    "text9": "포인트립으로 사용하기 좋은 색상입니다. 매트 베이스 바르고 글로우 립으로 포인트주면 너무 예뻐요..",
    "text10": "너무 예쁜 발색이에요 글로시하면서도 예쁘게 올라와서 자주 씁니당",
    "text11": "위켄드는 브라운느낌이 강한 레드브라운 색상\n진짜 바르면 내 입술보다 살짝 진한 느낌\n그냥 브라운이 아니라 레드가 섞여서 \n입술에 올렸을때 이쁘다^^\n팁도 사용하기 편하게 살짝 파인 스푼형인데\n입술 곡선에 맞게 잘 바르기 좋고\n살짝 도톰하게 올리기에도 양이 잘 올라와서 👍\n도톰해서 광이 진짜 촤르르~\n끈적임은 없고 좀 두껍게 발리지만 그래도 입술이 많이 불편하지 않음\n이렇게 예뻐도 되나싶게 색상들이 이쁘다 ㅠㅠ\n총5가지 색상 쟁였는데 더 사고픈 욕구가 ^^\n3ce 진짜 색조 맛집",
    "text12": "약간 구운 마시멜로같은 느낌이라 찐득하다고 느낄 수도 있습니다. 이러한 특성때문에 뚜껑 열 때 천천히 조심히 열어야합니다 다른 립 제품처럼 과감히 여신다면 구운 마시멜로 마냥 늘어나 옷에 튈 수도 있습니다. 정말 젤리스럽게 마무리됩니다. 바른 직 후의 광택이 오래 가진 않지만 색상은 오랫동안 머물러 광택에 집착하지 않는 이상 수정을 거의 안 하셔도 됩니다. 보이는 색 그대로 입술에 올라가 매우 마음에 듭니다. 착색은 안 됩니다. 재구매 의사 매우 있습니다. 사진은 차례대로 바른 직 후, 약 6시간 후 모습입니다. 사진에선 실제 모습이 잘 안 담겼는데 완전 지워지지 않고 약간 원래 입술색이 밝고 이쁜 사람처럼 남습니다.",
    "text13": "쫀득한 광이 매력적인 립이에요 ! \nweekend 색상은 핑끼가가 약감 감도는 브릭브라운 컬러로 글로스여서 컬러감이 짙은 느낌은 아니라 다른 립과 레이어드해서 립글로스 용으로 쓰면 좋을거같아요 !\n\n한번 발라도 쫀쫀한 광택감이 올라오면서 예쁜 광 때문에 약간 플럼퍼 사용하시고 싶으셨는데 화한느낌이 싫어서 사용해보지 못한 분들이 사용하시면 딱 좋을거같아요!",
    "text14": "머리카락이 좀 달라붙기는 한데 괜찮아요 ㅎㅎ 유지력이 대박이에요",
    "text15": "쪼금 빨갛게 나왔는데, 사진보다 누디해여. 지속력도 괜찮고 촉촉해여",
    "text16": "생각보다 엄청 찐득하지 않아요! 자연스럽게 이쁩니당😃💖",
    "text17": "학교에서 자고 일어나도 입술에 남아있어요 지속력 대박이에요 착색은 많이 안심해용",
    "text18": "수분감이 있어서 촉촉하다기보단 끈적한 느낌이 더 강해요\n좀 더 겨울이 되어야 쓰기 좋을 것 같아요",
    "text19": "비슷한 색깔을 주로쓰는 언니주려고 샀어요. 한우물만 파는데 색예쁘고 좋다고하네요",
    "text20": "이거 왜 안유명하지.. 일단 이런 컬러 내주는 브랜드가 많이 없는데 3ce는 언제나 믿고 기다리고 살 수 있음..개인적으로 색조 신상품이 가장 기대되는 로드샵 브랜드🤎 색상은 케이스 색상이랑 진짜 비슷하고 커피브라운에 로즈 한스푼? 넣은 느낌! 입술 주름 잘 메워주고 찐득한 감 없음 팁 움푹 들어간 쪽으로 바르면 도톰하게 얹기 편함!",
    "text21": "매장에서 손등에 테스트만 해보고 원하던 제형이라 바로 구매했습니다!\n찐득하게 올라가는게 아니라 쫀쫀하게 올라가는 제형이라 너무너무 마음에 들어요!!\n가을딥 무조건 사용해주세요,,, 너무 예뻐요ㅠㅠㅠ\n블러틴트 레이다운과 함께 사용했습니다!!\n입술 컬러가 원래 조금 있는 편입니다!",
    "text22": "건조할 때 수정 화장용으로 좋아요\n팁도 스펀지가 아니라 위생적입니다",
    "text23": "립글로즈 처럼 엄청 촉촉하고 개인적으로 이거하고 밥먹고 다시바르고 할때 색이 자연스러워서 먹고나서도 너무 막 확지워졌다 바른게 아닌것 같아 보입니다. 그리고 굉장히 촉촉합니당. 저는 봄웜이기는 한데 쌩얼립 아니면 가을웜 느낌낼때 많이 써용",
    "text24": "아 너무 이쁜떼 착색이 안되요 걍 위에 올리는 틴트 뭐말인지 아리죠",
    "text25": "정말 옛날 글로스를 바른 느낌이고 컬러와 제형 때문에 찌인득한 초코 시럽 같아요 글로스라서 엄한 컬러는 아니고 오렌지컬러랑 믹스하거나 베이지 컬러랑 믹스했을 때 이쁩니다 저세상 광택인데 바람불면 머리카락이 입술에 붙어서 볼에 찍힘이 있긴해요 광택은 진짜 ㅇㅈ합니다",
    "text26": "평소에 여리하고 라이트한 컬러들만 사용하는데 왜인지 모르게 끌려서 구매했는데 모카 무스 메이크업이 유행하기 시작 하고 완전 뽕뽑고 있는 아이입니다 오프라인 매장에서 발라보고 바로 구매하기 잘한거 같아요 광택이나 컬러감이 가을웜 분들께 추천이고 모카무스 메이크업에 빼놓을 수 없는 제품이에요\n\n착색은 없고 옛날 글로스 제형에서 광택은 더해지고 끈적임은 없앤 제품같아요 픽싱이 안되기 때문에 바람불어서 머리카락 붙으면 그대로 묻어나요 ..ㅎㅎ 하지만 이 예쁜 광택 포기 못해요 봄, 가을, 겨울에 매일 바르고 다닐 듯 합니다",
    "text27": "요즘 글로우틴트 탕후루틴트 처럼 광이 나는 틴트가 좋다면 이 3ce 글로우 젤 틴트를 강력 추천드려요 🩷🌟\n\n웜톤 컬러인 weekend(위캔드) 색상을 구매했어요.\n사실 10가지 색상 전부 다 정말 이쁜 색상들밖에 없어서 전 색상을 다 구매하고싶을 정도로 정~말 색상 자체가 이뻤습니다. \n\n톤별로 색상을 만들어놓으셔서 오히려 더 좋았고 고르기도 편하고 잘 맞는 색상이 무엇인지 정확하게 알 수 있었던 틴트였어요 :) \n\n파우치 준다고 적혀있었는데 저는 오늘드림으로 받아서 그런지 파우치는 따로 없어서 조금 아쉬웠어요 ㅜ \n\n제가 틴트중 가장 마음에 들었던거중 하나가\n팁모양이였는데 팁 모양이 밀착력있게 발리는 거와 \n입술에 바르기 좋은 팁모양이라서 아주 마음에 들었어요 :)\n\n발림성을 말해뭐해 정말 좋았고 광택도 최고였어요 👍🏻",
    "text28": "광이 예쁘게 돌아요 갈웜신됨. 촉촉한 생기 표현할 때 딱이에요",
    "text29": "글로시한 제품인데 엄청나게 끈적거려요 글로시함이 생각보다 오래 유지되지만 촉촉한 제품이 아니라서 엄청 끈적거립니다 머리 풀고 걸어다니면 입술에 더덕더더덕 발라붙고 떼어내면 머리카락에 묻은 틴트가 볼과 머리카락을 붙여주는 역할을 해요 색은 무난하고 예쁘지만 상당히 불편한 틴트라 손이 많이 안 가요 그래도 팁은 플라스틱으로 되어있어서 위생적인 느낌이라 좋아요",
    "text30": "3번인가 쓰고 잃어버려서 굉장히 슬프지만 갈웜들한테 너무 찰떡콩떡인 색임니다..",
    "text31": "갈웜이다? 무조건 사세요 후회는 없습니다. 오억번 추천하고 다님 또다른 갈웜립 추천은 라카 코코링, 롬앤 누카다미아, 3ce 위켄드",
    "text32": "끈적한 제형이고요 뺄때 안튀게 잘해야 할 정도? 색은 너무너무 예버요ㅜㅜㅜ 진차ㅜ 쓰리씨이가 원래 갸격대가 있어서 감안했지만 18000에 구매 했는데욤.. 앱에서는 13500 이더라고요ㅎ 이렇게 차이가 나도 되는건가요 색은 사진보다 더 예븜",
    "text33": "발림성과 수분감은 끈적이는 제형의 특징상 좋지만 발색력은 약한게 확실한 것 같습니다ㅠ 입술 색을 죽이지 않는 한 원하는 발색을 얻기는 어려울지도🥺 하지만 타 립을 바르고 마지막에 반짝이는 효과를 주고자 한다면 나름 괜찮은 것 같아요 ㅎㅎ",
    "text34": "너무 이뻐요 정말로 진짜 이거 걍 사세요 위켄드 매트립 이거 똑같은 색 매트체형으로 그때 생일선물로 받은거있긴한데 입술 트기만트고 진짜 너무 별로여서 그건 그냥 바로 팔았거든요..",
    "text35": "장점: 엄청 꾸덕한제형이고 무엇보다 색이 너무 이쁘고 케이스도 이쁨 각질 잘 뿔음\n단점: 바람불면 입술에 머리카락 다붙음 손으로 블랜딩하고 손가락 씻으면 잘 안 씻기고 이상함 지속력은 잘 모르겠음",
    "text36": "상품 상태에 아주 만족합니다. 유용하게 사용하고 있어요.   재구매할듯.",
    "text37": "발림성은 나쁘지 않은데 팁이 처음 사용하는 모양이라 살짝 불편해요. 색상도 예쁘고 발색은 잘 되는편이고 지속력은 짧아요. 컵에 많이 묻어나네요.",
    "text38": "색이 너무 예쁩니다   아무것도 안 바르고 발라도 이쁘고 덧발라줘도 광이   나서  좋네요.   다른색도 한번 사보고싶어요",
    "text39": "생각보다  촉촉해서  나름  만족합니다.\n색상은      괜찮아요.  다쓰고  또 재구매할듯합니다.",
    "text40": "물광틴트고 지속력 개별로 걍 물을 마시던 뭘 먹던간에 틴트도 같이 먹음 지속력 기대하면 안됨",
    "text41": "특별히  비싸지는  않지만   밬색력도  자연스럽고    가격도  부담이  없어서  더더  만족하는   제품입니다.\n 재구매의사가  있어요.",
    "text42": "인생템이에요 색도 너무 예쁘고 광 표현도 미쳤어요 근데 글로우라 그런지 좀 빨리 닳는거 같아요",
    "text43": "광택이 이뻐서 너무 맘에드는데 역시 지속력은 짧아요 \n글로스라기 보다는 말그대로 립젤 입니다",
    "text44": "립글로스라기 보다는 젤형태로 되있어서 진짜 젤을 바르는 느낌이구요 광이 너무 이뻐서 광고사진과 거의 비슷해요",
    "text45": "생각보다 끈덕지는 제형이라서 바람 한번 불면 머리카락 다 붙긴 합니다. 그래도 막 발랐을 때 그 광택감은 아워글라스 비슷한거 같긴 한데 시간 좀 지나면 그것도 사라지긴 합니다\n수시로 덧발라주기엔 두껍게 발리는감이 있어서 닦아내고 바르는걸 추천드리고 워낙에 꿀광 느낌이라서 각질은 보이지도 않습니다",
    "text46": "정말 탱글 탕후루립을 만들어주는 제품입니다. 내가 입술에 꿀을 잔뜩 펴바르면 이런 느낌일까 싶은 광택을 보여주는데 또 그렇게 꿀처럼 무겁고 끈덕지진 않습니다.\n다만 이런 제품의 단점이 머리카락이 잘 붙는다는건데 이건 어느정도 감수하시고 바르셔야 합니다. 바람 많이 부는 날 바르고 나가면 얼굴에 머리카락에 붙은 립이 다 붙어서 상처난 사람 같더라구요 ㅠㅜ\n그래도 이런 광택주는 제품은 없는거 같아 또 구매 할 거 같습니다. 발색도 상세페이지에 나와있는거 만큼 되는거 같습니다.",
    "text47": "색상이 자연스럽고 지속력도 좋아서 수정 화장 없이도 오래 예쁜 입술을 유지할 수 있어요.",
    "text48": "닿자마자 바로 지워지지만 발색이랑 색상이 너무 예뻐서 2통째 쟁이고 있어요",
    "text49": "걍 익은 복숭아 웜 복숭아고 바르지마자 감탄햇어요 너무 예뻐서",
    "text50": "쫀쫀한 광택이라 예뻐요\n다른색도 구매하고싶어요 재구매의사있어요",
    "text51": "실리콘팁이라 위생적이에요\n착색은 없지만 광택감이 이뻐요\n다른색도 사고픔 ㅎ",
    "text52": "위켄드 컬러 너무 예뻐요!!\n광택이 아주 좋고 입술에 편안한데 지속력이 좀 아쉬워요. 하지만 베이스를 바르고 글러스처럼 이 재품을 발으면 입술이 진짜 에뻐요. 향도 아주 좋아요~!\n컬러 글로스로 너무 좋은 제품이예요 ^^",
    "text53": "완전 글로시한 탑 느낌이에요\n색감은 많이 느껴지지않고 팁 특징 때문에 매끈하게\n발려요",
    "text54": "광감이 예쁘고 그 광감을 극대화햐주는 어플리케이터라서 만족스러워요",
    "text55": "글로우 젤 자연스럽게 연출하기에 좋은 컬러감 너무나도 마음에 들어요",
    "text56": "컬러감 뛰어나고 자연스럽게 지속되는 틴트 너무 마음에 들어요 좋습니다",
    "text57": "촉촉하고 부들부들하니 아주 좋았어요 ~\n\n색상이 있어서 다행이였습니다 :)",
    "text58": "이거 너무너무 좋아요 색도 너무 예쁘고 광택이 자연스럽게 올라와서 고급져보여요",
    "text59": "ㅜㅜㅜㅜ 너무 브라운인 3ce립을 베이스로 사용하고 포인트로 올리면 진자 여리여리 내가 갈웜이다!! 진짜 넘 예뻐용",
    "text60": "녹은 마시멜로같은 느낌,,, 처음에는 낯설었지만 지금은 좋습니다. 찐득찐득한게 싫어하시는 분들은 지갑을 고이 닫으셔요,,",
    "text61": "너무 끈적이고 발림성이 진짜 너무 별론데 색상이 넘 마음에 들어서 재구매함요..",
    "text62": "좋아요 매번 구매하는 제품이에요!! 순하고 잘 맞아요😀😀",
    "text63": "좋아요 늘 구매하는 제품이에요!! 강추합니당 ㅎㅎ !!!!",
    "text64": "끈적인다 싶을 정도로 촉촉하지만 기분 나쁜 느낌은 전혀 없었구요 !\n립의 완성을 위해서 꼭 필요한 느낌 .....",
    "text65": "3ce는 다양하게 많은 틴트를 내서 좋아요 조금 끈적이기는 해요",
    "text66": "양조절이 쉽지 않아요ㅠㅠ 그라데이션으러 안쪽에 소량 잘 사용중입니다",
    "text67": "3ce는 다 발색도 좋고 예쁜거 같아요 기획도 많이 해주구용",
    "text68": "촉촉해서 좋아요 색도 예쁘고요 웜톤분들에게 꼭 추천해여 누드립이랑 같이 바르면 예뻐요 강추 사세여",
    "text69": "아주아주 만족하는 제품입니다!! 다만... 시간이 지날수록 약간 베이스립이 녹으면서 무너지는 느낌이에요...ㅜㅜ",
    "text70": "아주 좋습니다!!!!! 전 매트한거 위에 주로 바르고 컬러가 잘 안맞는 제품과 함께 바르는데 넘 만족해요!!!",
    "text71": "글로시한 느낌에 빠졌는데 색도 제형도 맘에 들어요\n립색깔 완전 죽이고 사용하면 더 예뻐요",
    "text72": "너무 마음에 들어요! 제품도 잘 쓰고 다음에 또 구매할게요!",
    "text73": "너무잘쓰고잇습니다 한달이나됫군요벌써 앞으로도 또 구매할게요",
    "text74": "요즘른 매트보다 글로시한게 좋아요\n색도 진짜 너무 맘에 듭니다",
    "text75": "너무 마음에 들어요! 제품도 잘 쓰고 다음에 또 구매할게요!",
    "text76": "이뻐요 잘쓸거같아서 구매햇습니다 다쓰면 또구매의향잇습니다",
    "text77": "팁이 조금 특이해요 플라스틱이라 위생적이라곤 하지만 막상 위생챙기면서 입술 바르고 물티슈로 닦고 소독하지 않으니 똑같이 비위생적이라 팁이 마음에 안들어요 대신 글로시함이 오래가서 좋아요",
    "text78": "발색 좋고 광도 좋은데 지속력이 너무 짧아요 ㅠㅠ 그리고 틴트가 새요",
    "text79": "립 바르고 마지막에 얹어주면 살짝 톤 다운 되면서 광택 사는게 너무 좋음 끈적임 없고 착색 없음 도톰하게 올리기 좋은 어플레케이터가 정말 마음에 드는 부분",
    "text80": "갈웜톤들에게 추천드려요 ! 그리고 탕후루립 완전 가능합니다",
    "text81": "진짜 겔!!! 느낌입니다\n발색이 진한 편은 아니라\n양 조절만 잘하면 맨 얼굴에 바르기도 괜팒앙ㅅ",
    "text82": "젤 느낌의 제형은 처음이라 아직 서툴러서 양 조절이 힘들긴 하지만 적응되면 괜찮아질 것 같아요\n색감도 예쁘고 광도 예뻐서 마음에 듭니다",
    "text83": "완전 끈적한 립글로스 타입이에요. 전 입술이 건조해서 입술에 뭘 두둑하게 올리는걸 좋아하는지라.. 만족스러웠는데 호불호가 많이 갈릴듯 합니다. 그리고 착색이 하나도 없다보니 발색 자체도 보기보다 덜 진했어요 위켄드 색은 웜한 단풍색입니다",
    "text84": "겨울에 쓰려고 미리 샀는데 색은 갈웜느낌이고\n그냥 무난무난한것같아요 개인적으로 롬앤 글로스 좋아하는데 그거에 비하면 바르기가 조금 불편하네요..",
    "text85": "촉촉이 아니라 끄으으은저어어억... 입니다... 컬러는 예쁜데 제형이 진짜 너무 비추ㅠㅠㅠ",
    "text86": "사용효과가 아주 좋습니다!! 나중에는 재구매 할 것입니다!!",
    "text87": "글로시 립 중에 최악... 제형 진자 별로임 컬러는 예뿐뎅...",
    "text88": "사용효과가 아주 좋습니다!! 나중에는 재구매 할 것입니다!!",
    "text89": "진심 재구매한 제품임. 너므 예쁘고 글로우라 쨍하게 안 올라가지만 여러번 덧바름.",
    "text90": "촉촉하고 다른 제품은 글로우여도 입술에 잘 안 올라가는데 이건 잘 올라가요",
    "text91": "재구매 입니다~~ 립제품 재구매한 건 이 제품이 처음이에요 너무 예쁘고 반짝반짝 글로우 장난 아니에요 다들 사용하시길",
    "text92": "진짜 쩌는 발색;; 너무 예쁘고 광도 쩔어요 이제서야 이 제품을 사용한다는 것에 후회되고 아쉬운 맘이고 바르는 즉시 너무 예쁘다는 것에 하늘 날아다녀요",
    "text93": "색상은 겁나 이쁜데 지속력이 너무 약한게 단점이네요 그래도 잘 쓸게요",
    "text94": "매우 촉촉하지만 색도 연하고 지속력도 굉장히 약해요 그냥 몇분있다가 사라지는 느낌.. 가끔 반짝이는 입술을 표현하고 싶을때 립밤처럼 쓰는 느낌이지 색을 내기 위함은 없는 것 같습니다🥺",
    "text95": "좋아용 ㅎㅎ 약간의 플럼퍼 효과도 있는 것 같아요 !! 바르면 약간 화함 ㅎㅎ",
    "text96": "저는 이 상품을 너무 좋아해서 다음번은 다시 구매하고 싶습니다.",
    "text97": "엄청 꾸덕한 립글로즈에 색 들어간 느낌임 !! 바르면 좀 화하고 플럼핑 효과 되는 기분이 나요",
    "text98": "촉촉해서 좋아요 착색은 아주 조금 됩니다 색상고민하다가 구매했어요",
    "text99": "촉촉한데 끈적이지않아서 좋아요 색깔도 제 스타일이에요 추천",
    "text100": "컬러랑 광이 입술에서 예쁘게 표현 되지만 광 지속력은 좀 아쉬워요ㅜㅜ",
    "text101": "감사 감사합니다 이 상품은 너무 좋아해요 그래서 제가요 지금도",
    "text102": "팁이 바르기 편하고 컬러가 예뻐요. 흐르는 점성이 아니라서 쓰기 편했어요!!",
    "text103": "이거 넘나 이쁘고 색도 리쁘구 ㅈ벌색도 짱쩌ㅏㅇ맨 또서ㅏㄹ래용",
    "text104": "3CE 색조템은 넘넘 색 이쁘고 자연스러우니 좋은것가타여ㅜㅜ 맘에들",
    "text105": "촉촉하다기 보다는 매끈하게 발려요. 입술주름도 부각안되고 색도 뭉친없이 잘 나오고요. 조금 끈적임은 있는데 그래도 불편한정도는 아니에요",
    "text106": "색도 좋고 광택도 반짝반짝한 건 예쁜데 너무 끈적거린다..... 그래도 나처럼 갈웜러버에겐 딱이다",
    "text107": "마지막애 포인트로 바르기 좋아요 실리콘팁이라 좋음!!\n갈웜추천",
    "text108": "어느정도 플럼핑도 있고 등등 다 좋거든요??근데 아무래도 립글로스라 지속력이 좀 짧더라구요 그래도 색은 진짜 갈웜분들한테 잘어울랴요!",
    "text109": "갈웜화장할 때 쓰려고 삼 근데 내가 갈웜화장을 안 하게 돼 하지만 이건 예뻐",
    "text110": "일단 팁이 실리콘 팁이라 너무 좋았어요!! 그리고 용기가 길고 날씬?해서 보관하기도 더 좋았어용",
    "text111": "이거 갈웜이다? 꼭 사세요 단독보다는 체인저립으로 쓰기 좋은것같아요 ㅎㅎ",
    "text112": "완전 갈웜 립 !! 쨍한 색 올려주고 이거 올려주면 이뻐요 자주 써요 ㅎㅎ",
    "text113": "갈웜 찰떡 립인데 너무 잘 지워서 아쉽지만\n색은 진짜 짤 뽖힌 거 같어요",
    "text114": "촉촉해서 잘 발리지만 잘 지워져요 대신 색이 너누누ㅜ눔너ㅓ눔 이뻐요",
    "text115": "말 몇 마디 하면 사라질 줄 알았는데 생각했던 것 보다는 좀 오래 가는 것 같음",
    "text116": "약간 멜팅밤 느낌 나요 근데 지속력이 30분도 못 가서 아쉬웠고 양도 좀 작앗어요 ㅜㅜ 재구매 하려 했는데 가장 가까운 지점엔 없네요 ㅠㅠ",
    "text117": "말 몇 마디 하면 사라질 줄 알았는데 내가 생각했던 것 보다는 좀 오래 가는 것 같음",
    "text118": "단독으로 쓰기엔 촉촉한만큼 지속력도 짧고 묻어나기 쉬운 제품\n그치만 다른 틴트랑 같이 쓰면 다름\n입술주름 부자에게 넘나 귀한 틴트.. 색이며 촉촉함이며 넘 예쁩니다",
    "text119": "립 팁이 고무같은거라서 오 신기하게 밫ㄹ려요\n색상은 연~해요",
    "text120": "처음바를땐 와 이렇게 광택쩌는 맂이라고?? 생각해쓴ㄴ데\n바르고나서 뒤돌면 어 색감 어디갔지하는 립",
    "text121": "3씨이 제품은 그냥 신제품 나오면 믿고 구매합니다. 전색상 전컬러 모두 겟했습니다. 모두 맘에들어요~ 텍스쳐 색감 짱",
    "text122": "제형 특성 상 착색은 아예 안 돼요 지속력도 좋은 편은 아니지만 색상과 광이 너무 예뻐서 만족해용🫶🏻 사실 다른 단점들은 안 보고 색상 하나만 보고 구매해서 그런지 맘에 들어요!",
    "text123": "진짜 촉촉한 틴트 추천 드립니다 막 바르기도 좋고 색상이 베이스로 깔기좋은 색상이에요",
    "text124": "색상 너무 예쁘고 주름 싹 메꿔주지만 제품 특성상 지속력은 없고 착색도 없어용 그치만 너무나도 예쁘다는 것 그리고 향은 달달한 냄새였어요",
    "text125": "글로우제품이다보니, 제품 특성상 오래 착색이 가지는 않지만,그래도 촉촉하고 색상이 너무 예뻐요ㅠㅠ",
    "text126": "역시 3ce립은 실망이 없어요! 위켄드같은 색감도 내줘서 애정하는 브랜드에요! 위켄드 색상 로즈브라운 너무 예쁘고 광도 진짜 예뻐요!",
    "text127": "색도 엄청 자연스러운 혈색주기 이쁜 색이고 입술이 도톰해보이는 립이에요!",
    "text128": "발색이랑 샘감, 촉촉함은 정말 최고인데 지속력이 너무 떨어져서 아쉬움..",
    "text129": "지속력 좋고 색상도 예쁘고 발림성도 좋습니다\n잘 구매 해서 잘 사용",
    "text130": "고등 학생이 사용 하려고 \n구입 했어요\n아이가 아주 만족해 합니다",
    "text131": "이거 너무너무 색 예쁘고 제품 넘 만족 더ㅣ어서 다른 색도 샀여요",
    "text132": "매장에서 3ce제품 테스트 해보고 발색이 예뻐서 구매 했습니다\n가을웜에 잘어울리는 색 같아요",
    "text133": "이런 립 특성상 지속력이 그렇게 좋은편은 아니지만 쉽게 바를수있고 오히려 착색이 덜해서 덧발라도 크게 컬러가 달라지지않아 좋은거같아요",
    "text134": "촉촉을 넘어서 축축한 수준에 광이 나지만 지속력이 너무너무너무 짧아요 국물 한입 먹었는데 다 사라졌어요 색은 너무너무 내 스타일인데 ㅠㅠㅠ 너무 아쉽지만 색은 예뻐요",
    "text135": "이거 참 요물템이고 글로스.. 탱탱감 말뭐 입니다 ㅠㅠ! 다른 색두 살거예요",
    "text136": "세일기간에 구매해서 저렴했어요 꾸준히 재구매할 예정입니다",
    "text137": "3CE 립글 기다려왔어요...... 컬러도 독보적이고 쫀독한 느낌 너무 좋아요",
    "text138": "팁이 위생적이라 마음에 들고\n꾸덕해서 발라두면 입술이 편안해요",
    "text139": "토핑 리스트의 성분들이 좋은 선택이에요. 이 제품을 사고 싶으면 이걸 써보세요. 활동적인 관계로 가성비가 좋아요.",
    "text140": "저는 개인적으로 이 브랜드를 좋아하고 한 달 동안 꾸준히 사용해왔고 이 제품의 성분도 괜찮기 때문에 구매하시는 것도 추천드리고요.",
    "text141": "아니 색깔 개 이뻣는데 택시 타면서 잃어버림...ㅜㅜ 갈웜들은 무조건 사세요",
    "text142": "쫜득한 광택립이고 촉촉함과는 거리가멀어요\n베이스로 깔고 가운데에 컬러그램 매트립발라주면 좋음",
    "text143": "예뻐요. 입술주름 씩 매워주는 글로스에요. 발색도 좋고 끈적임도 별로 없어요.",
    "text144": "은은한 혈색 돌고 좋습니다. 다만 바르는 팁이 저에겐 좀 어렵네요ㅜ",
    "text145": "이거 색이 이뻐서 삼 다른 색이 집에있는데 그것도 예쁘지만 이게 더 이쁨듯",
    "text146": "색은 예쁘긴한데 너무 빨리 지워지는 듯 어느 순간 색이 사라져있음",
    "text147": "이 제품의 다른 색을 전에 샀었는데 마음에 들어서 이번에는 이 색으로 사봤는데 대만족",
    "text148": "꾸덕광택립이고 실리콘 팁이라 좋아요\n은은한 발색이라 베이스나 마무리로 깔기좋음",
    "text149": "ㅈㄴ 좋음 이거 에센셜컬러가 개이쁘고(모든 톤 다 잘어울림)\n위캔드 제발 가을웜톤 써주세욘",
    "text150": "갈웜분들 무조건 사세요 꼭 사세요... 특히 갈웜딥 갈웜다크 강추입니다 갈웜템 20개는 사서 써본 것 같은데 제일 예뻐요 근데 지속력이 레전드로 안 좋아요 ㅎ 그리구 조심해서 열어야 됩니다 열 때 튀어요 조심하세요!",
    "text151": "아주 촉촉하고 탕후루립 가능이에요 색은 좀 연해서 안쪽에 다른틴트로 레이어드하면 예뻐요",
    "text152": "아무래도 글로스 라서 지속력은 짧은데 그래도 색이 너무이뻐오",
    "text153": "그 하트퍼센트에서 나온 웜체인저 아시면 그거 생각하시면 됩니다 그거보다 덜 묽고 좀 더 쫀득해요",
    "text154": "매우 쫀존하니 광택감잇어요 이런거 조아하눈 사람은 쟁겨야해요",
    "text155": "이 제품 너무 좋은제품이에요 꼭 추천드려요 사용해보세요~^^",
    "text156": "색도 이쁘고 광이 진짜 너무 이쁘게 나서 좋은거같아요 자주쓸듯",
    "text157": "컬러 예쁘구요 가격이 좀 있지만 괜찮네요. 열심히 써야 할 듯",
    "text158": "오프라인보다 저렴하고 인터넷에서도 가격 비교해서 저렴한 가격에 구매했어요. 맘에 들어요~~",
    "text159": "맑은 색감이 은근 오래가요! 착색은 없지만 피그먼트가 짱짱하게 입술에 붙어있는 느낌",
    "text160": "착색되는건 없는데 색이 이뻐서 자주 사용하는 것 같아요! 약간 끈적거리긴 합니다",
    "text161": "매우 촉촉해요 립바르고 립글로스처럼 마지막에 얹어주면 광이 넘예뻐요",
    "text162": "부드럽게 잘 발리는데 발색은 좀 약한편이고 지속력이 거의 없어요.",
    "text163": "이 제품 사용하면 제가 딱 원하는 반짝반짝 탕후루 입술 완성✨ 이거 바른 날마다 입술 예뿌단 소리 들어요 ㅎㅎ",
    "text164": "색 자체는 너무 예쁜데 너무 끈적이고 지속력이 없어요ㅜ 하지만 색이 너무 예뻐서 재구매 3번째입ㅇ니다 😻😻",
    "text165": "지속력이 그냥 없어요...\n색은 예쁜데 바르고 나가면 그냥 없어지는 느낌 ㅠ",
    "text166": "바른 후 시간되면 매트해져요. 증정품인 거울이 더 맘에드네요",
    "text167": "실리콘 팁이라 위생적이에요! 발색도 진하게 되고 지속력이 짧아서 아쉬워용",
    "text168": "착색은 업시만 촉촉한 느낌이 좋아요 갈웜분들 추천합니당!!",
    "text169": "바르고 나면 완전 촉촉하다못해 기름져요 ㅋㅋㅋㅋㅋ\n하지만 색상도 모두 맘에 듭니다",
    "text170": "탕후루립을 만들 수 있는 템,,,, 색이 예뻐서 자주 발라요",
    "text171": "색이 유니크하고 참 이뽀요 발림성 좋고 지속력은 중간이에여",
    "text172": "발색력하고 색상이 너무 이뻐서 구매했는데 너무 이뻐요!!",
    "text173": "발색도 좋고 다른거 베이스로 바르고 이거 안쪽에다가 바르면 진짜 예뻐요.. 끈적거림도 없고 진짜 탕후루립 하기 딱 좋네여 지속력도 글로우 치고는 나쁘지 않은거 같아요!",
    "text174": "믿고쓰는3ce!!!!매트한거랑 같이 믹스해서 쓰면더 예뻐요!",
    "text175": "탱글탱글 탕후루립이에요 머리카락이 달라붙지만 예쁘니까 다 감수할 수 있어요",
    "text176": "광이 너무너무너무 예뻐서 바로 구매했어요 요플레 현상도 없었고 진짜 완전 탕후루립이라 잘 사용하고있어요",
    "text177": "참 좋으네요 굿 ㅋ 색도 채도빠진 브라운이라 이뿜 ㅎㅎ ㅌㅋㅋ",
    "text178": "약간 끈적한 느낌이고 지속력이 약해서 아쉽지만\n색은 정말 예뻐요,,",
    "text179": "색상이 너무 이쁘고 다 무난합니다 괜찮아요!! 조아요!!!",
    "text180": "립 자체가 쫀쫀하고 발색력이 좋아요 쫀쫀립 치고 뭍어남이 많지 않아서 손이 잘가요 물같은 제형은 아니라 완전 촉촉은 아니지만 탕후루 립 처럼 쫀쫀 촉촉 이런 느낌입니다",
    "text181": "광택 이쁘고 색도 이쁜 거 같아요 촉촉하게 탕후루 립 좋은 듯해요",
    "text182": "글로시한데 끈적거리지 않고 촉촉해요- 색상이 좀 더 다양했으면 좋겠어요",
    "text183": "어릴적 먹던 막대 사탕을 입술에 바른 딱 그 느낌이에요ㅎㅎㅎ",
    "text184": "지속력은 좀 별루임… 그래도 이쁘긴해여 ㅎㅎ 또 사진않을듯",
    "text185": "매우 촉촉하지만 유지력은 매우 좋지 않아요 발색은 쏘쏘\n각질부각이 고민이라 구매했지만 촉촉함을 챙기고 입술색을 잃었어요",
    "text186": "입술 각질 뜨는 게 싫어서 립글로즈는 싫고 뭐 쓰지 하다가 찾았는데 촉촉한 게 너무 좋아요",
    "text187": "저한텐 색이 입술에 올렸을 때 더 웜해지더라구요\n깔려있는 색에 영향을 많이 받는 느낌 \n너무 웜해서 쟐 못 쓰겠음ㅠㅠ 꽁 색 베교 꼼꼼히하고 사시길",
    "text188": "글로시한게 유행이지만 쓰리씨제품은 끈적이지 않고 광이 납니다. 색감 발색 다 만족해요-!",
    "text189": "색도 너무 예쁘고 광이 진짜 ㄹㅈㄷ인 듯 좋은 거 같아요 가격빼고…",
    "text190": "우선 색은 그냥 미쳣습니다 .. 입술 각질제거 없이 탕후루립?  삽가능.. 하지만! 착색은 정말 전혀 없어서 밥 먹으러 갈때 틴트 안챙겨가면 대참삽니다.. 글로우립이다 보니 바람 한번 불면 입술에 엄청 붙지만 예쁘면 된거죠~",
    "text191": "좋아요 완전 추천합니다아~~ 잘 사용하고 있어요 굿굿 ㅎㅎ",
    "text192": "토끼혀가 좀 누러면 이게 토끼혀립임\n팁도 깔끔한 타입이라 완전 좋으ㅡㅁ",
    "text193": "글로스 답게 광택이 장난 없어요 \n근데 팁이 바를 때 조금 불편해서 아쉽네요",
    "text194": "테스터해보고 계속 아른아른거려서 구매해버렸어요… ㅠㅠ",
    "text195": "글로즈한 립 너무 갖고싶옸는데 찾았어요.. 너어무 맘에들어서 거의 맨날쓰고있어요 최고..👍🏻👍🏻 다 쓰면 또 살거에요",
    "text196": "예뻐요 지속력은 그저 그렇고 단독으로 바르긴 부담스럽지만 베이스립 위에 한 번 발라주면 아주 마음에 드는 컬러가 나옵니당",
    "text197": "이거 바르면 대박 촉촉해보여서 만족이에요. 넘 맘에 들어요 ㅎㅎ 끈적인다는 느낌보단 영롱 촉촉에 가깝고 지속성도 꽤 길어요! 다른 컬러도 궁금~",
    "text198": "촉촉하다기 보다는 쫀쫀한 타입이고 밀착은 전혀 안 되고 플럼핑 효과도 없어요 근데 색이 진짜 예쁨 ㅋㅋ 화장 하고 사진 찍을때 최고",
    "text199": "진짜 너무 이쁘고 너무 촉촉하고 너무 좋으니까 \n꼭 한번씩 사용해주세요 ㅠㅠ 촉촉한거 좋아하시면 강추!",
    "text200": "이쁜광에 원하는 비비드한 웜한 색상이에요 딱 이쁜색..\n광도 이쁘게나용"
  },
  {
    "brand_name": "3CE",
    "product_name": "3CE 드롭 글로우 젤 3.8g 12종",
    "price": "16200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020240917ko.jpg?l=ko",
    "review_name": "마일더",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000202409",
    "text1": "쿨톤에게 잘 맞는 색상이에요 마일더 이뻐요 근데 시간지나면 좀 금방 날라가는 느낌인거 빼면 대만족!",
    "text2": "조ㅠ아요 색깔도예쁘고 이것저것 레이어링 해도 예뻐뇨 굿굿",
    "text3": "3ce에서 너무 예쁜 색상의 글로스립을 발견해서 바로 가져왔어요 ! 진짜 핑크 베이지 낭낭한 컬러인거에요 여쿨즈들 모이세요💕💕 바로바로 3ce 드롭 글로우 젤 틴트인데요 수많은 컬러중에 제 눈을 사로잡은 것은 바로 milder 컬러에요 ! \n\n핑크와 연한 우유가 한방울 더해져 좀 더 여리여리 하면서 밝은 핑크로 인하여 얼굴을 확 예뿌게 만들어주는데요 ! 색감 자체도 너무 예쁘지만 광택감도 말 못하도록 예뿌다는거에요 !  부드럽게 발리지만 찐득함이 없어서 탱탱한 립을 만들어주더라구요🩷 \n\n\n이런 립 있는거 왜 이제야 알았을까요… 3ce 학창시절 절 미치게 하던 브랜드인데 요즘 또 절 미치게 하고 있다구요… 아무리 더워도 글로스 포기 못하는 저인데 엄청난 광은 아니지만 촤르르해서 입술을 탱글탱글하게 보이게 해주어요✨🥺 쪼금 단점이 있다면 입술에 올리면 색이 연해서 본연의 입술처럼 보여서 여러번 레이어드 하거나 생얼에 바르기 좋아요🩷\n\n\n이번 올영에서는 ♥ 그립톡과 같이 기획이 되었는데 저는 구성되어있는 색상 말구 단독으로 판매되는 마이더 컬러 사용해주었구요 ! 혹시 기획 갖구 싶으신분들은 저는 색상이 안맞아서 구매 못하였지만 맞으시는 분들은 ♥ 그립톡도 겟하시길 바랄게용 🥰❤️",
    "text4": "쫀득한 탕후루광 립 찾는 분들께 강추!\n\n광택감이 너무 예쁜 제품이에요 요즘 시중에 이런 글로스 제품 많이 출시되었지만 이런 쫀득한 제형과 밀착력, 광택감은 흔치 않은 것 같아 더 만족스러웠어요\n\n광택이 뛰어난 글로우립임에도 불구하고 입술에 올렸을 때 전혀 답답하거나 불편한 느낌이 없었어요 오히려 촉촉하게 보습이 되어 좋았습니다\n\n착색은 글로스 제형이다보니 아예 없습니다! 그래서 덧발라도 많이 진해지지 않고 처음 그대로 맑은 컬러를 유지할 수 있다는 점이 큰 장점인 것 같아요 채도에 영향을 많이 받는 라이트톤 분들께 추천드려요!\n\nMider 컬러는 여쿨분들께 추천드립니다",
    "text5": "여리~하게 올라가는 제형이라 넘 인상 맑아보이고 그래서 좋아요.\n이거는 다른 립 위에 올려도 괜찮던데\n컬러가 워낙 이뻐서 그냥 거의 단독으로 바르고 있는데요,\n로즈빛이 돈다라고 해야 되나 \n이쁜 옅은 핑크라서 자주 바르고 있어요.\n\n이 스푼처럼 생긴 어플리케이터가 바르기는 편하지 않아서\n스왁 많이 떠지기 때문에 요래조래 잘 발라줘야 하고\n다른 글로스립바를때도 그렇지만 바르고 나서 손가락으로 사라락 퍼트려주면 더 고르고 이쁘게 표현되서 자꾸 그렇게 바르게 되더라구요. \n\n니트랑 같이 샀는데 니트는 상대적으로 좀더 발랄해보이고\n이거는 좀 얌전해보이는 컬러라 \n비슷한 명도긴한데 그냥 좋습니다.\n잘쓰고 있어요.\n\n그리고 미니 파우치 에어팟케이스로 잘 쓰고 있어요. \n엄마 드렸는데 귀엽다고 좋아하시더라구요. \n엄마랑 커플로 에어팟넣고 다녀요. 정말 귀여워요.\n원래 이런컬러 안좋아하는데 이건 유난히 귀여움.(쓰리씨이 회사랑 상관없는 1인)",
    "text6": "(19호 미지근겨쿨, 건성, 입술365마름)\n\n진~짜 다 진하게 나온줄알고 안샀다가 \n아유 머 세일하는데 촉촉 글로우는 놓칠수가 없어서 \n파우치도 주는데 구매했습니다. \n\n근데, 컬러가 생각보다 다양해서 이번 라인은 맘에 드네요. \n맨날 어둡거나 웜하거나 할튼 애매해서 사기 참 어려운 쓸씨이립이었는데 \n이번에 여러컬러 특히 샤이컬러도 올여름에 쓰기 좋을것 같은데 확신이 없어서 (블로그사진 조명은 너무 환해ㅠ)\n우선 젤 맘에 든 마일더랑 니트만 샀습니다.\n\n니트가 워낙 맑아보이는 코랄아니 로즈핑크라 마일더가 좀 핑크쪽으로 치우쳐져 있고 모브가 들어간줄 알았는데 그건 아닌듯. (롬앤처럼 막 회기들어가지 않아 넘나 좋음.)\n발라보니, 되게 여릿한 느낌인데 뜨지 않는 그런 여린핑크였어서 이것또한 진짜 맘에 듭니다!!\n\n착색남는거 좋아하지 않는데 (착색이 글로우며는 얼룩지듯더 남는거 같아서) 착색도 안남고 괜찮더라구요. \n\n근데 첫 광이 오래가진 않았어요. \n그건 하나 아쉽습니다.\n\n어플리케이터도 듬뿍듬뿍 얹을수 있어서\n페리페라 립글로스 만큼은 아니지만 롬앤 컬러글로스보단 뭉텅 떠져서 좋고 어플리케이터가 좋더라구요!\n\n쓰리씨이는 케이스 디자인도 진짜 이뻐요!너모조아!\n\n근데 광이 오래가진 않는 느낌인데 컬러가 약간 소프트한 컬러가 들어있는듯 시간이 흐르면 살짝 약간 칙칙해져서 \n막 그 유지력을 기대했던 분이라면 실망할수도.\n약간 살짝 베이지들어간 느낌임.\n\n롬앤 컬러글로스는 완전 막이 씌우듯 탕후루의 그 시럽이 감싼듯이 표현된다면\n이것은 약간 실키한 광이 쭉 도는듯하게 돌아서\n좀 .. 입술위에 의외로 오일리함이 느껴지면서\n불편함은 없었어요. 오일느낌듦.\n(롬앤 컬러글로스도 오래가는 편은 아니에요. 자주 발라줘야 되요.그것보단 더 지속 짧음)\n\n페리페라 러브오브페이트 거의 다 썼는데 그거는 컬러가 붕뜨듯 표현된다면\n이것은 진짜 무슨 여린 그런 핑크로 표현되면서 그렇게 밝지 않아서 19호인 본인 얼굴엔 참 자연스럽게 괜찮았어요. \n\n좀 여러번올리면 조곰 진해지고 해서 (또 두껍게 올릴수도 있기 때문에 진해지긴하는데)\n데일리론 만족스러운 컬러에요. \n\n아.. 개당 만육천원대에 샀는데 \n진짜 샤이도 살걸 그랬어요. ㅠㅠ\n어떠케.\n\n아! 그리고 미니파우치는 별론가했는데,\n받아보니 완전 귀엽더라구요.\n에어팟프로 넣으니 딱 맞네. 하나는 울엄마 드릴려고요.\n엄청 귀엽고 버튼도 은근 좋고, 귀여워서 맘에 들어요. \n원래 사이버틱느낌 안좋아하는데 날이 더워 그런가 넘 귀엽네요. ㅋㅋ 좋아요!",
    "text7": "잃어버려서 하나 더 샀는데 아쥬 맘에듭니다\n발색도 촉촉함도(약간끈적인다 느껴질수도) \n마일드색 미쳣어유 여쿨에게 잘 어울립니도",
    "text8": "매장에서 테스트 해봤다가 색상이 너무 예뻐서 구매했어요 글로스 형태 끈적거려서 안 좋아해가지고 안 사는데 계속 이 제품 생각이 나더라고요 ㅎㅎ 아주 잘 쓰고 있습니다 특히 3ce 제품중에 레이지팝스테인 틴트의 뮤트라일락 컬러랑 같이 쓰면 엄청 예뻐요!",
    "text9": "인생립이라 할 수 잇어여 진짜 너어어어무맘에듭니닿 ㅎ 최고 !!",
    "text10": "착색은 없는편이고 제형은 많이 끈적할것 같지만 입술에 올리면 별로 끈적하진 않아용! 실리콘팁이라 다른 립 위에 올리기도 좋아서 맘에듭니당😍 그대신 실리콘팁이라 양이 정말 마니 묻어나와요 ㅋㅋ 팁에 거의 없는정도로 남기고 발라줘야 데일리로 쓰기 좋은양만큼 딱 발려용! 색깔은 완전 예쁜 토끼혀립이고 갠적으로 비슷하다고 느낀 피오니발레랑 퓌 캔디30이랑 비교해보면 조금 더 따뜻한 감이 있어요! 사진은 위에 둘 피오니발레 쓰리씨이 순이고 아래가 퓌 캔디입니당 저는 셋중 가장 잘쓰고있어요! 확실히 바르기 편해서 손이 잘갑니당😚",
    "text11": "그냥 무난한 제품이에요 그치만 손이 잘 안감 ㅠ  ㅠ 흠냐링 ㅜㅠ",
    "text12": "글로스이고 진짜 색상이 너무 예뻐요 정말 차분한 로즈컬러 엄청 진한 컬러도 아니고 그냥 테스트했을 때부터 마음에 들었는데 입술에 올려도 너무 마음에 드네요 잘 산거같아요",
    "text13": "너무 예쁘고 촉촉하고 끈적이지 않아서 좋아요 근데 너무 많이 바르면 약간 뭉쳐서 조금만 발라야더ㅐ요",
    "text14": "실리콘팁이라서 위생적이고 광택이 예뻐요\n끈적거리지도 않음",
    "text15": "광택 미쳤구요 끈적이는 부분은 좀있는것 같아요 묻어나옴도 있긴하지만 색도 너무이쁘고 18000원에 구매했는데 다른 제품보단 비싸지만 색이 너무 이쁜것같아요!! 봄웜에서 여쿨이신 분들은 페리페라 러브오브 페인트랑 같이 써보세요 그저 갓 ..",
    "text16": "마일더 색상은 엄마 드리려고 산건데 이 색상도 너무 마음에 들어요ㅎ",
    "text17": "반짝반짝 광택이 맘에 듭니다\n그만큼 지속력이나 발색은 좀 덜하지만 촉촉하고 색상도 아주 맘에 들어요 다른 색도 구매하고싶어요",
    "text18": "발색은 거의없다고 봐도 무방한데 촉촉 해서 맘에들어여 추천합니당",
    "text19": "글로시에 환장하는 사람으로서…\n광은 사실 머 오래 가기 어려우니까\n자주 발라줘야 돼서 착색 남는 거 ㅂㄹ 안 조아하는데\n착색을 싹 없앤 몇 안되는 제품이라는 점에서 박수 갈기고 별점 다섯개 드립니다\n참 잘했어요 도장 쾅쾅\n색도 이뻐여\n번창하세여",
    "text20": "제가 찾던 탕후루광…일반 틴트들이랑은 다르게 탕후루광이 엄청 나요 근데 지속력은 진짜 단 1도 없어요 전 그래서 더 좋은 거긴 하지만 ㅎㅎ",
    "text21": "완전 립글로스제형이에염\n쫀득촉촉 예쁩니당 구웃뜨~!!",
    "text22": "원래 사려던 립이 있는데 한번 발색해보고 너무 예뻐서 그냥 이걸로 바로 샀어요!! 집와서 입에 올려보니까 밑에 원래 발라놨던 틴트때문에 조금 짙게올라와서 지우고 연한 베이스립 바르거 다시 발랐는데 완전 여리여리하게 발려서 예쁜것 같아요!",
    "text23": "탕후루립, 토끼혀립 유행은 또 참을 수 없기도 하고 저는 애초에 매트한 립은 안 어울리는 편이라 글로즈를 따로 사용하는 편이에요 플럼퍼 기능은 없는 유리알 광택 글로즈라고 보시면 될 거 같아요 아무래도 글로즈다보니 지속력은 떨어집니다 참고하시면 좋을 거 같아요",
    "text24": "올영에서 테스트해보고 온라인으로 샀는데 걍 너무 맘ㅁ에\n듦 고민중이라면 당장 구매 ㄱ",
    "text25": "올영가서 사진보고 반해서 바로 구매했습니다 쿨톤인 저에게 어울리는 립을 찾고있었는데 찰떡입니다 테스트해봤는데 이건 사야해였어요 추천합니다",
    "text26": "여름쿨톤이라 핑크핑크하게 골랐는데 너무 쨍한 핑크도 아니고 자연스러우면서 광있고 은은한 색감이라 이 점에서 되게 좋았고 발림성은 약간 끈적한 느낌이랄까..느낌이 약간 별로였어요..ㅠ그래도 막 너무 싫은 편은 아니라 요즘 항상 바르고 다녀요!! 색감 짱 ㅠㅠ 💖\n광택도 약간 있고 난 만족!!!",
    "text27": "일단 손등발색에선 진짜 너무 이쁨 토끼혀립이라 바로 구매했슴당 ㅎㅎ 페리페라 럽오페 느낌이기도 하고 롬앤 피오니발레 색은 너무예쁜데 연해서 아쉬웠던 분들은 이거 사세요!😍 제형도 안끈적해서 너무좋아요 ㅎㅎ 착색력은 당연히 기대하면 안되그..",
    "text28": "입술색 안죽이고 맨입술에 발랐어요\n원래 엄청 건조한 편인데\n촉촉하고 광 장난아니네용\n발림감이 뭔가 푹신푹신해요.\n촉촉하고 지속력도 오래가서 만족합니다.\n무엇보다 색상이 은은하고 자연스러워서\n제일 만족스럽습니다.\n처음그대로 맑은 컬러감이 유지됩니다.",
    "text29": "매우매우 촉촉함을 넘어 약간 에뛰드 립마스크보단 좀더 가벼운데 무거운 오일리함이 있어요..네 많은 광택감으로 발랐을 당시는 매우매우 이쁜데 \n시간이 지나고 그냥 컬러색이 없다고 했습니다.. \n발림성은 아무래도 끈끈한 제품이다보니 실리콘팁으로 발랐을때 매우매우 위생적이고발색이 잘되더라구요\n나쁘진 않지만 컬러가 매우 이쁘고 광택쩔어서 \n글로시 좋아하시는 분들은 꼭 구매하기실\n(약간의 화함있어요!!! 플럼퍼 느낌!.)",
    "text30": "저의 친구가 구매한거라 자세한 건 잘 몰라요!!\n일단 다른 틴트와달리 팁이 립플럼퍼에 있는 투명 실리콘이라 신기했고 립이 살짝 화한게 있다고 하네요 (아주 약하게!!)\n색상은 뭐 너무 마음에 든다고 하고 립이 생각보다 끈저억 하다네요..? 전 잘 모르겠음)) 그리고 지속력은 뭐 진짜 아예 없데요 약간 사진용느낌? \n실리콘이 말랑하다고 앞서 말씀드렸는데 그래서 인지 틴트 닫을때 은근 실리콘이 꾸갸지면서 들어가서 불편하다고 하네요..! 근데도 무릅쓰고 색상 ,광 ,패키지 너무 이뻐서 만족한다고 합니닼ㅋㅋㅋ",
    "text31": "촉촉하고 끈적이지 않아서 좋은 립글로즈입니당 쿨톤에게 이색을 추턴해요",
    "text32": "일단 색을 너무 잘 뽑으신거 같구 완저니 탕후루립 만들수있어서 발랐을때 너무 예뻐요ㅡ",
    "text33": "진짜 엄청 빤짝 거려요ㅋㅋㅋ근데 잃어버려서 넘 아쉬워요..그리고 바르기는 좀 힘들어요ㅠㅠ",
    "text34": "진짜 바르긴 힘들긴한데 엄청 반짝거리고 이뻐여 근데 잃어버렸어요..ㅎㅎ",
    "text35": "아주 촉촉하고 마일더 컬러가 여름뮤트에 아주 찰떡이에요 !!!!",
    "text36": "개좋아요 글로스중에서 정말 안찐덕거리는편이고 입술이 답답하지도 않음 글로스를 이정도로 내주면 굳이 멜팅밤타입을 쓸일이 없을거같네요? 흥해서 더 여리여리한 색도 내줫음 좋겠어요 \n생입술에 바르는거보단 입술색 죽이고 도톰하게 올리는게 제일 이쁘네요 손등에 덜어서 볼에발라도 이쁨 클린걸메이크업 쌉가능",
    "text37": "광택이 만이 빤짝빤짝거리는데 미지근하고 걍 여쿻 뮤트한테 개잘어웋리긴함 냄새도 따땃한 ?냄새 나고 조와요 좀 많이 끈적이긴함",
    "text38": "어디갔는지 잃어버려서 이젠 못쓰게되었지만 좋은 제품이었습니다..",
    "text39": "진짜 진심 너무 좋아요 저는 이거 또 살거고용 진짜 꾸미고싶을때 한번씩하는데 너무 좋구요 아 근데 끈적임만 좀 있는거 같아요 그거 빼면 색깔도 다 좋아요",
    "text40": "실리콘팁이라 다른 틴트랑 다르게 바르는 느낌이 좋아요\n근데 이건 베이스 립으로 바르는건 아니고 \n포인트립으로 써야할꺼같아요 \n그리고 착색이  한개도 없고 입술위에 얹는느끼으로 발라야됩니다.. 그리고 좀 많이 새더라구요..",
    "text41": "그냥 입술에 광택 도는게 아니라 약간 블러리한?광이 돌아서 입술 디게 이뻐보입니다",
    "text42": "완전 꿀광 같은 느낌이에요 믿고쓰는 쓰리씨네요 역시나..",
    "text43": "찐득찐득한? 제형이예요 색도 예쁜데 바를때 세세하게 안바르면 한 곳에 좀 뭉치더라고요",
    "text44": "좀 많이 글로시해요\n 틴트가 안들어있는\n글로스라 계속 덧바르다보니 좀 뭉쳐요",
    "text45": "색감이 생각보다 진하고\n반투명한 느낌이예요\n지속력은 보통입니다",
    "text46": "글로즈인데 마일드한 색감이 같이 있는 글로즈에요. 색감이 여쿨이 휘뚜루마뚜루 바르기 좋은 색감이라 맘에 듭니다",
    "text47": "생각보다 찐득하게 발려요! 그래서 거울 안보고 대충바르면 살짝 덕지덕지하게 발릴때도 있어요ㅠ 근데 광택이랑 색 넘 예뻐요ㅠ",
    "text48": "입에서 겉도는 느낌이 좀 돌아요 ㅠㅠ 쫙 붙는느낌이 아니에야 ㅠㅠ",
    "text49": "너무 만족스러운 제품입니다 ㅎ ㅎ 자주사용하는 것 같아요!!",
    "text50": "뭐 먹으면 그냥 사라지는 착색되지 않은 글로우한 립인데 컬러는 정말 예뻐요",
    "text51": "매장 가서 충동적으로 집은 건데 바르고 나서 넘 예뻐서 놀람... 솔직히 글로스 류중엔 가장 괜찮은듯",
    "text52": "마일더 색상이 왜 쿨 베스트가 아닌 거죠 진짜 다들 한 번만 테스트해 보세요. 너무 이뻐.",
    "text53": "오프라인에서 쿠폰 사용 금액 맞추려고 아무거나 집어서 산 건데 의외로 맘에 들어서 기분 좋아요! 색 은은하게 예쁜 뉴트럴 핑크 글로스고 여쿨라 기준 잘 맞습니다~",
    "text54": "촉촉한 탕후루립 만들기에 딱이에요 컬러감 예쁘고 광택도 너무 맘에 듭니다",
    "text55": "지속력도 그닥 수분감'오일감도 빨리사라져 금새 건조해지지만! 겁나이쁨.ㅇ.",
    "text56": "약간 끈적이는 타입이긴 하지만 그 만큼 광택이 오래가고 이뻐서 맘에 듭니다",
    "text57": "여릿한 컬러 좋아하시는 분, 뮤트하고 오묘한 색감 좋아하시는 분, 라이트톤 이겁니다 꼭 사세요!! 팁도 실리콘이라 청결하게 관리할 수 있고 광 진짜 예뻐요",
    "text58": "끈적이지 않는 글로스로 아주 잘 씀. 색도 맑게 올라오고 광택도 예쁨.",
    "text59": "촉촉하고 끈적거리지만 여쿨이신 분들은 잘 어울릴것 같습니다",
    "text60": "색이 너무 예쁘고 자연스러워서 맨날 바르고 있는 템이에요!!",
    "text61": "오우 이거 물건이네요 요즘 촉촉 립글 꽤 많이 사서 써봣는데 이게 짱이네요~ 건조함도 덜하규 매끈하게 발려서 넘 좋아요 ~ 립펜슬로 입가정리하고 이걸로 샥 바르면 진짜 여리여리 토끼혀 입술 완성ㅋㅋ",
    "text62": "광 너무 예쁘고 3ce 만의 색감 너무 예뻐요 팁도 실리콘이라 위생적이예요 진짜 잘 만든 립",
    "text63": "약간 끈적끈적한 타입이라 많이 바르면 이빨에 뭍을 때도 있어요 토기혀립의 정석인 느낌입니다. 쿨톤분들 다 사용가능할 것 같아요 엄청 투명한 느낌이에요",
    "text64": "저한텐 단독으로바르기엔 채도가없긴해써요\n그라데이션처럼 안에만 머 바르고 이거 빠르먄 짱이븜",
    "text65": "라이트 톤들에게 너무 잘어울려요!! 진짜 이뻐서 재구매예정",
    "text66": "용량대비가격이좀아쉽구\n진짜발색이넘예뻐요 여쿨분들은 이거 꼭 사셨으면 좋겠어용",
    "text67": "입술 표현 너무 예쁘고 촉촉하게 잡아주어서 좋아요!!\n색감 투명해서 넘 예뻐여",
    "text68": "일단 저는 여쿨라고!! 이 색상이랑 샤이랑 고민하다가\n샤이 채도가 너무 높은 것 같아서 이걸로 선택했습니당\n색상 자체는 무난무난하고요! 단독은 좀 힘들지도?\n근데 진짜 광택감이 ㄹㅈㄷ입니다 저 살면서 립따 당해본 적 없는데 얘 바르고 친구들이 몇 번이나 립 물어봤는지 모르겠어욤 \n이런 립 특성상 묻어남이나 지속력 최악...이런건 어쩔 수 없다 생각해서 그냥 딱 생각한대로 예쁜 광이라 좋습니다~",
    "text69": "아주 촉촉한 립글로스 형태입니다 지속력은 짧지만 촉촉쳐돌이는 지속력보단 촉촉함이 우선이기에,,~~ㅎ",
    "text70": "촉촉하고 색감도 너무 이쁘고 마음에 듭니다 ㅎㅎ 쌩얼에 발라도 찰떡이에용~~",
    "text71": "요즘 유행하는 맑은 광택감을 가진 제품입니다! 플럼핑 기능은 없어 저는 살짝 아쉽긴 했었는데 그래도 색은 정말 예뻐요! 립글로즈라고 생각하시고 구매하면 될 거 같습니다. 끈적임을 싫어하시거나 착색을 바라는 분에게는 비추합니다",
    "text72": "빌림성은 좋은데 지속력은 다소 아쉬운거같구요 색상은 아주 만족합니다",
    "text73": "여쿨라 21호 피부인데 한창 글로우에 빠져서 구매해봤어요! 진짜 예뻐요 립 베이스랑 포인트 약간 깔아주고 마지막에 올려주면 진짜 예뻐요!!!!",
    "text74": "실리콘팁이 신박해요 촉촉을 넘어 끈적하기땜시 양조절을 잘해야합니다 광은개쩔오요",
    "text75": "실리콘팁이라 신기해요 써본거중에 광 제일 쩝니다 곱창기름광ㅋㅋㅋ",
    "text76": "여쿨라 인생템중 하나입니단! 트렌드에 맞춰서 클린뷰티메이크업에 잘 어울리고 색도 적당히 맑고 차분해서 여름뮤트한테도 좋이요",
    "text77": "여쿨라 인생템중 하나입니단! 트렌드에 맞춰서 클린뷰티메이크업에 잘 어울리고 색도 적당히 맑고 차분해서 여름뮤트한테도 좋이요",
    "text78": "색감이 너무 예쁨 ㅠㅠ 쿨톤들한테 찰떡이야 왼전\n다만 발림성이 약간별로임 ㅠㅜ 끈적끈적 약간 그럼 그리구 하얀색 끼임? 같은 거 있다해야하나 ㅠㅠ 이거 말고는 이쁜데 조금 아쉽다",
    "text79": "제가 지금껏 산 립글로스 중에 잘 쓰고 있어요. 색깔이 부담스럽지않아 학교갈 때 데일리 립으로 좋습니다! 다만 아쉬운건 지속력이 짧다 정도",
    "text80": "음 그라데이션립하기가 어려워서 좀만바르면 라면먹은사람처럼 발리는거빼면 괜찮고 입술색죽이고 올려야지 색 그대로 나옵니당",
    "text81": "쫌 끈적이는 글로스 느낌인데 색은 예뻐요! 저는 블러셔로도 쓰는거 좋아해용",
    "text82": "색깔이 정말 이쁘고 잘 발려요. 바르는 게 실리콘?처럼 생겼는데 이게 정말 편합니다. 겨울 쿨톤이고, 색이 진한 편은 아니라 데일리로 좋습니다. 다음에도 이거 살 거 같아요.",
    "text83": "흠.. 실제로 입술에 바르면 색이 살짝다르고 입술에 예쁘게 발리지가 안ㄹ아요.. 자연스럽게 그라데이션하기가 어려움;",
    "text84": "딸 아이가 사용하는 립제품입니다. 맘에 드는가 봐요. 잘 사용하고 있습니다.",
    "text85": "이거는 발색 해보자 마자 한눈에 반해서 바로 구매한 제품 진짜 색깔이 와 이거 바르먄 토끼혀립? 쌉가능. 아니근데 진짜로 ㄹㅈㄷ인건 지속력아 지림 보통 이런 글로우립은 지속력 저리가란데 얘는 짱조음 사실 사자마자 잃어버랴서 50번 고밈하다가 색이 너무 이뻐서 어쩔수없이 다시 샀음. 그정도로 이쁘니깐 모두가 알아주세요ㅠㅠ",
    "text86": "이런 립글로즈 제형 갖고싶어서 여러개 사봤는데 다 단독으로 바르긴 발색이 너무 없더라구요ㅜㅜ 그렇다고 틴트 여러개 들고 다니고 싶진 않고요... 고민하다가 3ce꺼 샀는데 그간 산 립글로즈 중에서 발색 가장 잘 돼서 만족중입니다! 팁도 플라스틱? 실리콘?이라서 양조절이 수월해요!!",
    "text87": "솔직히 처음에 샀을때 엥.. 이거 맞어? 하고 계속 긴가민가 하고있었는데 지금은 너무 찰떡템으로 잘쓰고있습니다. 제가 써보니까 단독으로 사용하기보단 베이스 지속력 좋은거 깔고 그 위에 립글로스처럼 바르면 예쁘더라구용!! 처음엔 끈쩍해서 오잉? 했는데 써보니까 익숙해져서 좋아요! ㅎㅎ 만족합니당 ~",
    "text88": "팁이 실리콘이라 확실히 광택 있게 발리지만 초반에는 바르는게 어려워요\n아직도 연습하면 잘 바를수 있는데 두껍게 발라지네요ㅜㅜ\n지속력은 촉촉이라 확실히 좋지 않아요… 묻어남도 많고요\n수십개의 다른 글로의 립 제품을 사용해봤지만 색상과 광택이 이 제품만큼 좋은게 없어서 그냥 사용중이에요",
    "text89": "발색력은 약한편이고 피부가 엄청 하얗지 않은 이상 발색이 잘 보이지는 않아요",
    "text90": "괜찮은 것 같아요...! 탱글하고 글로시한 감이 있어서 괜찮아요",
    "text91": "뭔가 아주 글로시한 연출이 하고 싶어서 샀는데 나름 잘 사용하구 있어요. 다만 머리카락이 엄청 붙어여",
    "text92": "색이 거의 없다고 보면 될 것 같아요 그래서 저는 립스틱 바로고 반짝 해보이기 위해 마지막으로 발라요",
    "text93": "탱글탱글한 젤리같은 표현이 예뻐보여서 구입했는데 나름대로 만족합니다. 색상이 옅어서 다른 제품하고 섞어쓰고 글로우의 텍스쳐감만 주기 좋아요. 가끔 쌩얼에는 그냥 발라주기도 합니다",
    "text94": "Great colour that brightens skin tone",
    "text95": "겉도는 느낌이라 지속력이 짧지만 광택은 많습니다. 그래서 포인트용으로 발라주고있습니다",
    "text96": "역시나 맑고 투명한 발색이 너무 예뻐요 !!\n이런 글로시한 광택에 끈적임이 없다는게 너무 신기해요\n투명하게 올라가서 다른 립 바르고 얹어줘도 예쁠듯🩷",
    "text97": "Good for both warm and cool tone people",
    "text98": "발색은 꽤 마음에 드는데 제형이 제형인만큼 지속력이 너무 떨어져 아쉬워요",
    "text99": "틴트보다는 글로스 제형에 더 가까워요. 색상도 큰 기대는 안 했는데 너무 예뻐요. 딱 연한 핑크 느낌!",
    "text100": "색 예쁘고 가볍게 바르기 좋아요. 하지만 지속력이 너무 아쉬워요. 립글로스랑 차이점을 잘 모르겠어요",
    "text101": "색깔도 이쁘고 추천합니다 다른색도 사고 싶은 생각이 들었어요 지인들에게도 좌표알려줬습니다",
    "text102": "어플리케이터가 마음에 들었고 촉촉하게 올라가서 좋았어요 아무래도 지속력은 많이 떨어지는 편이에요",
    "text103": "쫀쫀한 광택감이 있는 제품이고 광택도 오래가요. 컬러도 예뻐요",
    "text104": "차분하게 쿨톤 분들이 바르기 좋은 글로스 컬러입니다 쫀쫀한 광이라서 광이 너무 예뻐요",
    "text105": "항상 재구매 하는 제품입니다 열에 잘 녹아서 아쉽지만 정말 색상이 넘. 얘뻐요",
    "text106": "올리브영에서 직접 테스트 해보고 구매한 제품이에요. 발색도 잘 되거 예뻐서 샀는데 입술에 바른 뒤 시간이 지나면 색이 좀 변하고 요플래 현상이 있어요 이 부분이 아쉬워서 손이 잘 안갑니다.",
    "text107": "아니 아직도 이걸 안사신 분들은 없죠? 이건 진짜 혁명템 너무 이뻐요 마지막 포인트로 올리면 기절각 와우",
    "text108": "광은 가격 정도 하는 것 같아요 광택은 많이 나는데 좀 번들거리는 광이라…\n플럼핑 아예 없는 제품이고 지속력은 조금 짧은 편 인것 같아요",
    "text109": "발색도 좋고 지속력도 괜찮은거 같애여~ 다른색으로 또 살게여",
    "text110": "이거 색상이 진짜 미쳤어요 그라데이션이 ㄹㅈㄷ로 이뻐요 다들 구매하세요 진짜",
    "text111": "글로스 치고는 덜 끈적거리는 편이에요. 그래서 그런지 생각보다 지속력도 더 짧아요. 실리콘 팁이라 위생적이긴 하나 바를 때 꽤 불편합니다.",
    "text112": "its color is go_d but so sticky",
    "text113": "가격 대비 많이 좋았어요 재구매 의사 당연히 있고 진짜 강추해요",
    "text114": "지속력 조금있고 색상도 너무 이쁨 광나는게 진짜 이쁘여!!",
    "text115": "토끼혀 색깔이라 예뻐요\n라이트 톤들이 잘 쓸것 같아요\n쫀득 제형은 아니고 미끄러운 제형에 더 가까워요",
    "text116": "일닼 지속이 걍 없다고 보면 돼요 ㅎㅎ 근데 색은 진짜 이쁘 근데 예뿌게 바르기가 넘 어려워오..",
    "text117": "좋아요 앞으로도 계속 구매할ㄷㅅ 믿고 구매합니다 다들 사세요 들",
    "text118": "글로스인데 발색이 잘돼서 넘 예쁘고\n미들러 색상은 요즘 유행하는 토끼혀립인것 같아요",
    "text119": "가격 대비 좀 많이 좋았어요 재구매 의사 당연히 있고 진짜 강추해요",
    "text120": "컬러감 이쁘고 지속력 좋은데 좀 무거운감은 있어요! 그거 감안할만큼 .. 이쁨",
    "text121": "좋아용 지짜 예뻐여 강추 강추 개맘에 드더요 짱 짱 짱 굿 구시입니당",
    "text122": "립 마지막에 이거 도톰하게 올려주면 광 진짜 너무 이뻐요 ㅠㅠ",
    "text123": "ㅠㅠ 남자칭규가 골라준 틴투 ~~ 쿨톤한테 너무너무 찰떡이에용",
    "text124": "🎀 립글로즈라 지속력 기대하면 안돼요!!\n\n완전 끈적해서 머리카락 잘 붙긴해요 근데 전 끈적거려서 오히려 만족☺️\n딱 여리여리한 색에 틴트같은 발색 아니고 연하게 올라가서 누드립 찾는 쿨톤분들 강추👍",
    "text125": "남자칭구가 매장에서 직접 골라주고 사줬는데 너무 예뻐용 기특해용",
    "text126": "진짜미쳣음 그냥 세일하길래 홀린듯이 산겅데 맨날 이것만 씀 칭구들이 뽀뽀하거싶은 입슐..ㅎ 입술이 다 듀~ 해서 이뻐보인대여 ㅎㅎㅎㅎㅎ 가격이 좀 잇지만 재구매 10000",
    "text127": "색깔 갸이쁨 여쿨 봄웜 다 잘 어울릴듯 촉촉하고 광이 미챳음!!!!",
    "text128": "색이 너무 이뻐서 구매했어욯ㅎㅎ 베이스로 쓰기 좋은 색이에요 위에 진한 색 덧발라야 더욱 이뻐보입니다아ㅏ",
    "text129": "쓰리씨이 틴트 굿굿 증정이라 더 만족감 잘쓸듯용 ㅎㅎ!!음하하",
    "text130": "촉촉 보단 정말 글로시함 .. 요즘 가을맞이로 벨벳 쓰고 싶음..",
    "text131": "입술 건조한 분들한테 추천합니다!\n쪼금 끈쩍이긴 한데 광택 많이 나고 지속 잘되서 애용하고 있어요 ㅎㅎ",
    "text132": "베이스로 발라보려고 샀는데 마음에 드네요 제 본연의 입술색과 매우 비슷해서 티는 잘 안나지만요",
    "text133": "왼정 색이 토키혀느낌 색은 너므 이뻐여 근데 너무 끈적근적해서 지속력이 좀 아쉬운",
    "text134": "진짜 이뻐요 처음에 비싼거 같아서.. 고민하다가 아므래도 진짜 너무 이뻐서 구매햇아요~",
    "text135": "맛이 느글느글해.. 지금까지 써본 글로즈중에서 나쁘진 않음",
    "text136": "이거 색 너무 이쁘무ㅜ 바르는게 좀 불편하긴한데 지속력더 머 엄청 안좋른것두 아니고 넘 조아요",
    "text137": "약간매트하게마무리되는립 바르고 나서 이거 바르니 쫀쫀하고 글로시함이 오래가네요 주름부각도없애주고 맘에 들어요",
    "text138": "사용한지 벌써 한달이 되었군요... 레전드로다가 좋습니다 색상이 예술입니다 이거 바르면 벌들이 꼬입니다",
    "text139": "토끼혀립 찾다가 올영에서 발견해서 샀는데.. 가격이 비싸도 색이 너무 예뻐요..😻😻",
    "text140": "토끼 혀 립 그 자체에요 여쿨 분들 잘 어울리실 것 같아요 끈적끈적하고 글로우 립 그 잡채...랄까 넘 예뻐요오오옹♥♥♥ 만족만족",
    "text141": "올영 갈때마다 사고 싶었는데 드뎌 샀어용 진짜 색더 예쁘고 잘 쓸것 같아요",
    "text142": "3씨이 제품은 그냥 신제품 나오면 믿고 구매합니다. 전색상 전컬러 모두 겟했습니다. 모두 맘에들어요~ 텍스쳐 색감 짱",
    "text143": "여쿨 브라이트인데 데일리로 잘어울림 촉촉한데 뭔가 화한 느낌도 있음",
    "text144": "한 때 진짜ㅜ만ㄹ이 썻는데 지속력이 진짜 꽝임..광택은 중마루이쁨",
    "text145": "겨울이라 빨리 날아가긴 하늨데 광택이랑 색이 넘 이뻐서 삿어요",
    "text146": "여쿨뮽~라인데 샥 완전 이쁘요 ㅠㅠㅠ 요플레 현상 살짝 잇음",
    "text147": "개이뽀요 여쿨뮽이나 라이트 분들 쓰면 아쥬 이쯜 것 같아영!",
    "text148": "컬러 너무 예뻐요 여쿨 분들 추천이요! 짘짜 너무 예쁘고 너무 좋어요",
    "text149": "지속력은 조금 아쉽지만 탕후루 입술 만들기에 딱 좋았어요. 엄청 찐득하게 발리는 그 느낌이에요. 발색도 어느정도 있었어요 !",
    "text150": "일단 컬러가 너무 예쁘고 지속력도 좋았구요 이거2번째 구매인데 너무 좋아요!!",
    "text151": "틴트라기보다는 글로스에 가까운 글로스제형이예요 머리에 잘 붙는거 빼곤 다 좋네요 엄청 촉촉해서 겨울에 쓰기 좋을 것 같아요",
    "text152": "색이 마음에 듭니다 베리랑 같이 바르면 찰떡으로 이뻐요💕",
    "text153": "아예 광폭탄 글로스처럼 나온 제형이라 지속력은 별로지만 (뭐 마시거나 먹으면 바로 없어짐) 극도로 건조한 입술인 제가 바르기엔 딱이네요. 니트 컬러 구매하고 마일더 컬러도 구매했어요.",
    "text154": "그냥 올영 구경 갔다가 샤로운 틴트가 있길래 홀려서 샀어요..진짜 너무 이쁨",
    "text155": "생각보단 입술에 오래 머물러있네요 ㅎㅎ 탱글해보이고 색상도 차분해서 마음에듭니다",
    "text156": "이건 진짜 모든 퍼콜분들께 무난하게 잘 어울릴 거 같은 템 전 여쿨인데 넘 좋았어용",
    "text157": "다 좋은데 실리콘 브러쉬여서 너무 안좋아요\n골고루 펴발리지 않아서 불편합니다",
    "text158": "향이 넘 좋아요 색도 이쁘구 재형도 촉촉한 글로우 립이라 완전 잘 써요",
    "text159": "지속력은 걍 티슈로 닦으면 다 지워지는데 여쿨라인 나한테 졸라 이뻣음 광 미쳣고 걍 사셈 이쁨",
    "text160": "완전 토끼혀립 그자체임 너무 이쁘고 글로스 광임 진짜 이쁘뮤",
    "text161": "팁이 특이하고 촉촉하게 바를 수 있어서 좋아용 탕후루립 쌉가능!!",
    "text162": "이거 개입버요 이게 찐 토끼혀립임 근데 지속략이 쩔어요 버텅 글로우 립은 지속혁 안 좋은데 착색도 있고 너무 좋음 발색하자마자 반했었늠",
    "text163": "이건 진짜 발색해보자 마자 첫눈에 반해서 바로 삼. 근데 글로우는 보통 지속력 꽝인데 얘는 꽤 좋음 그래서 더 조음ㅎㅎ",
    "text164": "진쩌 색도 이쁘고 팁?이 진쩌 신기하게 생겼는데 발림성도 좋아여",
    "text165": "일단 향이 너무 즇아여 뭔가 맛잇는 향이에여 색 이쁘고 제가 조아하능 글로우 립이라 잘 쓰고 잇어여 엄청 빤짝 거려서 입술에 바르면 넘 이뻐오ㅠㅠ",
    "text166": "입술이 붉은 편이라 이 색 사주니 립 발라도 안촌스럽고 너무 예뻐요",
    "text167": "탱글입술이되. 착색도되는편이라 좋아요 광택이 오레가는건 몰겟음",
    "text168": "ㅇㄴ 완전 뮤트한 토끼혀립!! 진짜 너무 예쁨 끈적함도 없고 굳굳",
    "text169": "엄청 글로시해요! 조금 저한테는 연한감이 없지않아있지만 색감자체는 너무 마음에 들어요! 근데 너무 찐득거려서 입술에 자꾸 뭐가 뭍어요",
    "text170": "엄청 촉촉하고 광이 금방 지워지지않고 오랫동안 남아있어서 너무 좋습니당!",
    "text171": "색깔이 여뮤가 쓰면 개이쁨 쓰리씨는 냄새가 일단 개조음 광택도 이뻐요",
    "text172": "되게 글로시해요! 광택도 좋고...색감도 너무 마음에 들어요",
    "text173": "광택이 오래 남아있어서 너무 좋아요 팁도 실리콘 재질이라 위생적입니다",
    "text174": "쿨톤인데 색이 너무ㅜ예뻐요 단독으로ㅠ바르기 보다는 다른 립에 마무리로 올려주면 여리여리ㅜ해져요",
    "text175": "친구가 추천해줘서 구매했는데, 역시 좋네요~~!! ㅎㅎ",
    "text176": "촉촉하고 발샥도 잘돼요 반짝임도 예쁘고 색상도 쿨톤 피부애 너무 잘어울려요",
    "text177": "광택이 진짜 예뻐요! 흐르는 제형이라 단독 보다는 광택용으로 쓰기 좋습니다",
    "text178": "입술 바르는 부분이 실리콘으로 되어잇어서 좀 위생적으로 사용할 수 있어요",
    "text179": "친구가 추천해줘서 구매했는데 넘 좋아요~~!@ 추천ㅋㅋ",
    "text180": "색이 예쁘게 잘 뽑힌 것 같아요!\n촉촉하고 광택이 예뻐서 무난하게 사용하기 좋아요",
    "text181": "요즘에 글로우한 립에 빠져서 어떤걸 살까 하다가 딱 색이 이쁜 글로우립이 있어서 구매했어요",
    "text182": "색깔 진짜진짜 예뻐요 글로스라서 밥먹으면 바로 지워지긴하는데..립 위에 마지막으로 얹으면 예쁩니당",
    "text183": "요플레 현상도 없고 엄청 촉촉해서 완전 입술 탱글탱글하게 만들어줘요",
    "text184": "완전 이뻐요ㅠ 광나는거 좋아하시는분은 한번쯤은 써볼만한 틴트에요 약간 롬@ 글래스팅 느낌나면서 달달한 향기까지나욤 하지만 글로우 립이라 끈적거리긴해요",
    "text185": "글로우립이라서 지속력은 짧지만 색깔 넘 예쁘고 각질부각없어요!!!",
    "text186": "그냥 그래요 이것도 손이 안가긴해요 그냥 저냥 가끔 쓰는템? 채도 높은 사람한테 잘어울릴듯",
    "text187": "걍 개이쁨요 엄청 광 나구요 색도 개이쁨 쌩얼립 ㄱㄱㄱㄱ\n근데 너무 금방지워짐 ㅠ",
    "text188": "촉촉하고 색도 예뻐요 착색은 없는 편이라 글로스로 사용하고 있어요",
    "text189": "되게 촉촉한데 끈적임도 없고 너무 좋아하는 제품이예요! 다만 조금 누디한 느낌이라 뮤트분들에게 추천합니다",
    "text190": "색도 너무 이쁘고 특히 광이 미쳤습니다 하지만 지속력은 너무 약해요 ㅠ 어쩔 수 없는 느낌",
    "text191": "끈적이긴하지만 연해서 틴트 위에 발라주기 좋았어요 팁이 실리콘이라 양조절은 쉬웠는데 가끔 열면서 밖으로 틴트가 튀겨져서 약간 아쉬워요",
    "text192": "색 아주아주 이뻐요 조아용 3ce믿고 쓰는것 같아요 색 진짜 이쁨ㅁ",
    "text193": "엄청 찐득하고 촉촉해요\n지속력은 진짜 모르겠네요 ㅠㅠㅠㅠ",
    "text194": "색이랑 광은 너무 예쁜데 지속력이 좀 아쉬워요ㅠ팁이 실리콘팁인데 뚜껑 열때 튕겨서 틴트도 같이 나오는게 약간 불편해용..",
    "text195": "색도 이뻤고 발림성도 이뻤고 팁 모양도 바르기 쉬워서 좋았는데 글로우 젤이다 보니까 바르고 또 발라야하는것 같아서  그 점이 좀 별로였음",
    "text196": "딸기우유색이라 마음에 드는 것 같아요!! 꾸준히 잘 사용하고 있습니다 ㅎㅎ",
    "text197": "글로스처럼 쓰게 좋아요 촉촉하고 색도 예뻐서 잘 산것 같아요",
    "text198": "많이 끈적이는 제형에 발림성이 엄청 좋아요 !!\n광택이 많은데 심한 정도는 아니예용 !! 지속력 별로예요 ㅠ",
    "text199": "색상은 완전 예뻐용ㅠㅜ 근데 지속력이 꽝임..ㅎ\n살짝 셀카용..??",
    "text200": "색깔이 좀 진해요 뭔가 손이 안감 ㅜ\n재구매는 안할듯..해요"
  },
  {
    "brand_name": "3CE",
    "product_name": "3CE 드롭 글로우 젤 3.8g 12종",
    "price": "16200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020240917ko.jpg?l=ko",
    "review_name": "원더",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000202409",
    "text1": "여쿨한테 제격인듯!? 칭구 선물줬는데 찰떡이라고 좋아해요!",
    "text2": "매장에서 테스트 해보고 예뻐서 샀어요!! 너무 이쁨 ㅠㅠ 어플리케이터도 실리콘 이에요",
    "text3": "23호 어두운 피부톤의 겨울다크(겨울쿨딥)입니다. 피부톤은 노란색소 붉은색소 다 많은 타입이고 입술은.바탕색이 진하고 붉어서 모든 립이 빨갛게 올라오는 타입이에요.\n\n3CE 제품들이 전체적으로 좀 붉게 올라오긴 하는데 이번에 나온 신상품 색이 예뻐서 사봤어요. 역시 제 입술엔 푸른기보단 붉고 여리여리하게 올라오긴 하는데 그래도 여태까지의 3ce 립중엔 가장 푸른기 있는 뮤트플럼립이라 데일리 촉촉립으로 자연스럽게 바르기 좋아요. 약간 끈적임이 있긴 하지만 제형 특성상 어쩔수 없는 부분인 것 같아요. 조만간 최근 산 신상 립글로스들과 함께 발색비교 사진 마지막에 함께 올려보았어요.\n\n같이 준 사은품 파우치는 무슨 용도로 준 지 모르겠어요.  싱글섀도우나 아주 작은 미니쿠션하나 겨우 들어갈 사이즈에요.",
    "text4": "촉촉하고 광택이 나는 제품을 찾다가 구매햤어요 아직 사용전이지만 색상은 마음에 들어요 만족합니다",
    "text5": "아무생각 없이 올영 구경하다가 예뻐서 샀어용 지속력은 거의 없긴한데 촉촉하고 예뻐서 좋아요 이거 바르기 전에 착색 있는고 바르고 바루면 지워져도 예뻐욤",
    "text6": "틴트상품 아니여서 산거기 때문에\n착색 지속력은 기대이하지만\n발랐을때글로시 탱글탱글 만족도는 최고예요 ㅎㅎ",
    "text7": "컬러는 예쁜데 지속력이 너무 짧아여 흑흑 ㅠㅠ 바람 많이 부는 날에는 피하기.. 머리카락 다 붙음 퉤",
    "text8": "아 이뽀 이뻐 내꺼 얌-;;;;!!! 색도 맘레들고 제형도 느좋임 하하 겨",
    "text9": "색ㄹㅇ짱예 겨닼이나 겨딥걸친 여뮤까지 ㅆㄱㄴ 전 여뮨데 겨쿨색조쓸때썻는데예뻑어요",
    "text10": "컬러가 입술에서 발색 예쁘고 \n발림성 촉촉해요\n지속력도 괜찮아요",
    "text11": "우선 팁이 마무리 글로시들 얹는것처럼 생겨서 바르면 끈적끈적하겠지? 했는데\n바를땐 조금꾸덕한데 바르고나면 촉촉하면서 윤기있는 오일?느낌이 나서 신기했어요\n많은 립들을 써봤지만 처음느껴보는 촉감이였어요!\n\n발색은..ㅠㅠ\n저에겐 너무..어둡습니다 칙칙하고ㅠ\n베리슈어할까 원더할까 고민했었는데\n그냥 베리슈어할걸 그랬어요ㅠ\n\n딥다크좋아하시는분들은 만족하실 색상입니다\n\nㆍ21호 겨울쿨 라이트/비비드\nㆍ아이메이크업 : 뮤트\nㆍ안맞는 립컬러 : 딥,다크,모브",
    "text12": "바르는 순간 탕후루 립 완성되는 드롭 글로우 젤 ⋆｡˚ ⋆｡˚ ❁ \n착색력은 다소 약하지만 사진 찍었을 때 반짝이는 느낌이 너무 이뻐서 손이 자주가요 🍓🍒🍑\n여름 쿨톤 분들에게는 #wonder 추천합니다용",
    "text13": "오아ㅜ 진짜 아거 인생템 등극 할 거 겉름요 ㅇ레전드 넘 조으뮤ㅠ",
    "text14": "연하게 바르면 청순 여리여리 탱탱립~ 지속력은 글로우립이라 오래가진 않아요 허허",
    "text15": "봄웜이라 이런 겨울톤 정말 쉣인데\n요거는 투명하게 속살이 비치면서 발리기 때문에\n베이스 깔고 우ㅣ에 얹어주니 분위기 최고네요ㅠㅠ",
    "text16": "저 밖에 나갈때 맨날 요거 들고다님!\n뭔가 솔?형식이 아니라 플라스틱같은거라서 바를때 재밋어요(?) 그리고 양조절 더 잘되는느낌\n색도 겨쿨이랑 찰떡입니덩\n사진은 한번 발색했을때에요",
    "text17": "3CE 립제품 처음 써보는데 가성비좋고 색도 너무 이쁘고 좋아요ㅎ",
    "text18": "글로스는 처음 써보는데 겨울쿨톤 분들 이겁니다 이거 쟁이세요 진짜 포인트립 위에 이거 바르면 진짜 예뻐요",
    "text19": "겨쿨립 찰떡 색상임다\n얇게 펴서 바르면 연하고 안부담스럽게 연출돼서 좋아요\n근데 틴트 바르려고 솔(?)을 뺄 때 틴트 제형이 자꾸 튀어요ㅠㅜ 이거땜에 별 하나 뺏어요",
    "text20": "쓰리씨이는 색이 너무 예뿐 거 같어요 디자인도 슬림해서 가지고다니기 너무 편리함",
    "text21": "색이 굉장히 다양한데,\n립글로스처럼 발색이 약해요.\n상세페이지 발색샷처럼 표현하려면\n엄청 떠서 발라야합니다.\n찐덕거리는 타입은 아니라 사용감은 좋은데\n대신 그만큼 밀착력이 없어서\n내 입으로 다 들어가는건지 어디로 가는건지\n금방 날아갑니다 ㅠㅠ",
    "text22": "입술색 없을때 립밤 대용으로 발라요 근데 글로스 치고 좀 진함",
    "text23": "평소 바르지 않던 색깔이었는데 메이크업 받을 때 발라주신 컬러가 괜찮았어서 구매했습니다 잘 쓸게영",
    "text24": "졸라이쁨 ㅋㅋ 해해 진짜너모이뻐!!광 미쳤긔 근데 또 찐득하지도않아서 너무느좋 ㅠ색도 ㅈㅉ이쁨 지속력도 ㄱㅊ은듯 ㅎㅎ",
    "text25": "색이 겉으로 보거나 손 발색은 겨쿨 다크 ㄹㅇ 이 색이다 사고 샀는데 실제 입술 발색은 너무 여리.... 발색 연합니다. 그래서 다른 진한 틴트를 바르고 위에 발라주니 조화가 됩니다. 근데 이거 하나로도 딱 겉으로 광고하는 색이 나오길 바랬는데 아쉽ㅠ 하지만 진한 거 바르고 위에 코팅하듯 바르니 콜라보 ㄹㅈㄷ 근데 팁이 플라스틱?팁인데 불편하게 굳이 왜 그래요 불편해요 그냥 일반 틴트같은 팁이 좋아요 팁이 저래서 더 발색 연한 걸수도 킁킁",
    "text26": "겨울 쿨톤 다크에 여름 뮤트 섞인 어두운 피부 톤인데\n저한테 딱 맞아요! 착색력은 조금 아쉽지만 자주 발라주면 괜찮을 것 같아용\n\n제형만 봤을 땐 끈적해 보였는데 꽤 촉촉하고 불편한 끈적임은 전혀 없습니다! 향도 세지 않아서 신경 쓰이지 않아서 좋네요~\n\n3ce 샤인 리플렉터와 함께 고민했던 제품인데, 멜팅 제형인 리플렉터를 먼저 구매해서 발라보니까 이 끈적해 보이는 틴트도 너무 궁금하더라구요..ㅎ 그래서 구매했는데 너무 만족합니다.",
    "text27": "색 예뻐요 실리콘팁이라 닦아낼수있어서 좋은데 입술에 발릴때 뻑뻑할수는 있어요 \n글로스라 착색 없고 개인적으로는 ㄹㅇ 글로스보다 가벼운데 입술색이 덜 비치는 느낌이에요 ㄹㅇ꺼가 약간 끈적했던 분은 이건 괜찮게 쓰실거같아요\n24호 여뭍 기준 에센셜은 누드하게, 베리슈어는 데일리로, 원더는 포인트주고 싶을때 잘쓸거같아용",
    "text28": "촉촉하고 탱탱한 느낌의 탕후루 입술이 연출됩니다. 하지만 지속력이 짧고 약간 꾸덕(?)한 느낌이 들어요!",
    "text29": "착색 1도 없이 럱어지는 글로우 임다\n입술색도 다 비춰여 겉도는 느낌…",
    "text30": "어ㅏㄴ전 색이 진짜 이뻐요 친구들이 다 이 틴트 바를 때가 가장 이쁘다규 해줬어여 근데 착색이 웂어서 너무 아쉬부ㅜ",
    "text31": "글로우 립치고 지속력 괜찮은데요? 끈적거리고 그러는 건 어쩔 수 없는거고 이뻐요 베이스로 지속력 좋은 틴트 발라놓고 그 위에 덧바르세요",
    "text32": "생각보다 밀착력이 조아용>< 그리고 입술에 올리면 좀 붉게 발색됨",
    "text33": "너무너무 맘에 들어요 겨쿨이시라묜 진짜 꼭 한번 써보세요 쌩얼이나 화장한얼굴이나 다 잘어울려요",
    "text34": "엄청 촉촉해요 색감도 좋고 꿀광인데 끈적이지도않아서 좋습니다 겨쿨분들 여쿨분들 색감저절해서 연하게바르심 예쁠거같아요",
    "text35": "주름부각없고 각질 싹 매워줘요 겨쿨 강추템입니다 건조하지도않아서 좋아요",
    "text36": "겨울다크 입니다. 블랙이 가미된 풀럼 색입니다. 두껍지 않게 얇게 발리면서 과하지 않고 엄하지도 않아요. 진짜 너무너무너무 이뻐요. 단독으로도 좋고 색상이 다소 아주 살짝 아쉬운 립을 발랐을 때 얹어줘도 짱 이뻐요. 사진은 더블윈드위에 얹어준 거예요. 사진상으로는 조금 누렇게 보일 수 있으나 조명 때문이라는 점 ㅠ 저는 요고 다 쓸때마다 계속해서 살 거예요 ㅋㅋ 드롭 글로우젤 08원더 컬러 겨울 딥 다크라면 강추합니다!!",
    "text37": "완전 개똥같은 제품...사진 보고 구매했는데 사진처럼 발색 되려면 듬뿍 올려야 그나마 비슷하게 색 나올랑말랑..근데 또 듬뿍 올리면 일상생활 불가능이라 얇게 올리면 다른 제품 바른것처럼 웜톤 입술 됨...비싸기만 드럽게 비싸고 발색도 없는 수준,사진이랑 색상도 다름..내 돈 ㅠ",
    "text38": "무겁지 않고 가벼운 느낌으로 밀착되어 끈적임이나 번짐 없이 깔끔한 마무리감을 자랑합니다.  모두 활용하기 좋은 제품이라고 생각합니다. 지속력과 발색력 모두 만족스러운 립 제품을 찾고 계신 분들께 강력히 추천드립니다. 메이크업을 더욱 완벽하게 완성해줌 겨쿨분들 걍력춫추추추천",
    "text39": "색이 연할까봐 걱정했는데 단독으로 발라도 발색이 잘 돼서 좋아요.",
    "text40": "발색이 연할까봐 걱정했는데 생각보다 진하고 광도 예뻐요!\n지속력도 괜찮고 촉촉해서 좋아요!",
    "text41": "색깔이 예뻐요~~~ 팁이 신기해서 충동구매했습니다!!",
    "text42": "너무이뻐요 색상이 진짜 내스탈이라 발색해보고 너무예뻐서 바로샀어요",
    "text43": "처음 색은 예쁜데 다크닝인지 변하는건지….못쓰고있습니다ㅜ",
    "text44": "진짜 겨쿨 필수 구매 컬러 아무 립에나 같이 발르면 존예인데 개인적으로 끈덕한 걸 별로 안좋아해서 단독사용은 별로",
    "text45": "하트그립톡이이쁘고귀엽네요 발색은 다소 연하게표현이되어서 여러번 덧질해주면 좋네요",
    "text46": "엄청 반짝반짝 끈적끈적 거리고 지속력은 꽝임당😢 색상이 넘 맘에 듦",
    "text47": "이거 예뻐요 쓰리씨이 첨 사봤는데 대만족입니다! 저는 여쿨인데 아주 잘 받아요",
    "text48": "겨쿨다크한테 데일리로 딱이에요. 단독으로도 예쁘고 \n매트립에 올려줘도 너무너무 예뻐요 다 쓰면 또 살거에요",
    "text49": "너무 비싼데 너무 예뻐서 고민고민 하다가 지렀는데 후회 없는 틴트",
    "text50": "쫀쫀하고 이뻐요 갑자기 보라색 계열립이 땡겨서 오프라인 매장 가서 발라보고 샀어요 자주색 플럼 색이에요 여름에 바르면 넘 이쁠거 같애요",
    "text51": "글로우린 지속력이 떨어지는게 아쉬워요\n색상이나 발림성은 넘 맘에들어요\n잘 사용하고있네요",
    "text52": "새상이 너무 이뽀요\n립스틱이나 틴트를 바르면 잘트는편이예요\n이제품 바르니 트는게 덜 하네요\n증정지갑 넘넘 귀여워요",
    "text53": "겨쿨분들 무조건 사세요.진짜 보라+레드 인데 너무 이뻐서 포인트로 주기 너무 좋고 쫀쫀한?제형이고 수분감있는 제형이라 착색은 거의 없지만 촉촉립하기 너무 좋고 시간 지나고 덧바르면서 진해지지 않아서 착색 없는게 훨씬 좋은거 같아요!",
    "text54": "발색 테스트 해보자마자\n진짜 망설임 없이 바로 구매했어요\n너무예뻐서\n틴트식이였음 더 이뻤을텐데ㅠㅠ",
    "text55": "기대한 것보다는 제품력이 썩 좋다고 느껴지지는 않아요. 베이스 컬러로 계속 쓰는데 팁이 살짝 불편합니당.. 귀이개처럼 생겼어요",
    "text56": "촉촉하고 색상 발색 은은해서 자주 쓰기 좋아요. 다만 저는 실리콘 팁이 조금 불편하다고 느껴지네요 ㅠㅠ",
    "text57": "너무 끈적이지 않게 발리고 바르면 광택감도 진짜 예쁜데 지속략이 아쉽",
    "text58": "글로시 계열인데도 발색이 진하고 착색도 어느정도 되서 진짜 너무 좋고 끈적이지ㅜ않아서 좋아요",
    "text59": "지속력 빼고 다 좋아요 여름뮤트인데 얇게 한 콧 바르니까 어울립니다",
    "text60": "친척이 유명하다고 해서 갖고 싶대서 사줬는데 괜찮다고 합니다.",
    "text61": "친척이 필요하대서 구매해줬습니다. 색이 이게 괜찮다고 하네요...",
    "text62": "개취로 손이 잘 가진 않네요~ 애매한 보랏빛이어서 그런 것 같아요",
    "text63": "촉촉립 중에서 제일 좋아요 촉촉이 오래 가는 편은 아니에요 자주 덧발라야 해요",
    "text64": "촉촉한 틴트가 사고싶어서 구매했는데 잘쓰고다닙니다! 색도 예뻐요",
    "text65": "색상이 예쁘고 끈적거리지 않는 글로스여서 좋아요. 다만 제형상 발색이 강하진 않아요.",
    "text66": "팁이 실리콘 재질이라 위생적인 느낌이 들어 좋아요 겨울쿨톤 딥 추천 립으로 보고 구매해보았는데 아직 익숙하지가 않아 다른 립들과 조합해서 쓰고 있는데 매일 쓰던 비슷한 립들에 질릴때 한번 구매해보면 좋을 거 같아요",
    "text67": "너무 찐득해서 손이 잘 안 감...\n근데  색은 너무 예뿜,,,",
    "text68": "글로스 형태의 틴트를 원하지만 색상이 지나지 않은 상품을 찾을 때 딱 최고인 상품입니다 자연스러운 입술표현이 가능해요",
    "text69": "엄청 촉촉하고 주름 부각 없는건 좋은데\n끈적임없는 글로스처럼~\n색상이 다양한거에 비해 그만큼 발색이 확실한게 아니라\n자주 손이 가진않네요",
    "text70": "촉촉하고 팁이 실리콘 재질인거 같아서 비교적 위생적일거 같아 좋아요. 겨울쿨톤딥 추천 립으로 보고 구매했는데 단독으로 바르기 보다는 다른 것과 조합해 바르면 더 이쁠거 같아요",
    "text71": "완전 쿨톤 색.. \n촉촉하고 지속력 좋음\n다른색도사고싶음ㅎㅎ",
    "text72": "글로스 립중에 ㄹㅈㄷ 제품이라고 생각합니다\n광이나는데 전혀 끈적이지가않아요",
    "text73": "찌이이인득함\n색은 그냥 미적지근하게\n무난템임 그렇게 조은디 뮤르겟내야",
    "text74": "글로우 틴트로 딱이에요. 색상도 잘 나왔고 발림성도 괜찮고 지속력이 조금 아쉽긴 하지만 다른 장점들이 커버할 수 있어요",
    "text75": "일반 브러쉬가 아니라 실리콘 팁이여서 위생적이고좋아용\n색은 쿨톤한테 넘 잘어울릴거같은 색입니다!",
    "text76": "두가지 구먀햐봫는데 색감도 발색도 괜찮고 지속력 없는 제품 찾으신다면 요거 구매하뷰시어",
    "text77": "발림성이 좋아요 근데 발색은 보통이에요 ㅜㅜ 지속력은 은근 좋음",
    "text78": "바르는 느낌도 특이하고\n엄청 끈적끈적하지않아요!\n근데 입술에 얹은듯한 느낌나는게 싫으신분들은 비추합니다!",
    "text79": "착색이 거의 없는게 아쉽지만 진한 색 립이랑 같이 레이어드하기 좋아요",
    "text80": "이뻐요 팁도 위생적이도 컬러도 맘에듭니다 최고애여 짠장맨",
    "text81": "유리알 광택 틴트 라서 지속력은 다소 아쉽지만 색상이나 광택력 너무맘에 듭니다. 다른 제품이랑 레이어드에서 사용하면 더 좋아요.",
    "text82": "적당히 쫀쫀하고 광나고 안 부답스러워서 좋은데 생각보다 색이 연하네요..?",
    "text83": "글로스라서 지속력이 길진 않지만 색감이 예뻐서 괜찮아요 ! 실리콘 팁이라 닦아서 넣을때도 좋습니다",
    "text84": "제품은 맘에 드는데 같이온 사은품은,.쓰잘데기없어서 바로 쓰레기통에ㅓ 버렸어욤 ㅎ",
    "text85": "그냥 저냥 휘뚜루마뚜루 (°∀°)b쓰기 좋음(°∀°)b",
    "text86": "첨에 겨쿨이라사 조아슨ㄷ데 갈수록 컬러가 퍼지면서 여쿨이 되어갑니다",
    "text87": "첫발색 답다크라서 갸맘애 들엇눈댕 시간이 갈수록 퍼지면서 걍 핑크색 됨 ㅠㅜㅠ 슬퍼요",
    "text88": "무난무난 그냥저냥 쓰기 좋음 (°∀°)b 휘뚜루마뚜루탬",
    "text89": "완전 탕후루립… 바르는 부분이 실리콘? 플라스틱?이라 바르는데 되게 재밌고 신기함.. 근데 조금 어려운 느낌이긴 함 난 진짜 입술 탕후루 만들고싶어!! 분들은 그래도.. 덕지덕지 많이 바르지 마시고.. 조금씩.. 살짝만 바르세용 안그럼 찐득찐득해서 입 벌리지도 못함",
    "text90": "좋은데요 아쉬워요 물론 여러콧 올리면 색이 진해지긴 하는데 좀만 발라도 저런 색이 나오길 바래쪄 ..",
    "text91": "여름뮤트, 플럼 안 받는 제가 쓰기에는 안 어울려요 겨쿨한테 추천해요",
    "text92": "겨울다크 피부톤이라면 1회 발색시 진짜 mlbb 느낌으로 올라오고 덧발라주면 선명하게 예뻐요!!",
    "text93": "완전 촉촉한 글로스여서 한 번 바르고 좀 오래 지나도 계속 지속되는 게 좋아야",
    "text94": "퍼플인데 레드느낌 없이 탁하지 않고 맑은 촉촉립을 찾았는데 이거입니다 사세요",
    "text95": "생각보다 많이 끈적이고 잘 달라붙네요 색은 와인빛 느낌이에요",
    "text96": "겨쿨립같아서 바로 구매했어요 촉촉립은 별로 안좋아하지만 색이 예뻐서 소장가치잇습니다",
    "text97": "인생틴트 진짜 ㄹㅇ 겨쿨 여쿨 ㅈㅂ 사세요 베이스 안 바르고 맨입술에 발라두 예븜",
    "text98": "공홈이랑 다른 색이네요 포도 색보다는 애매한 색이고 광택은 나지만 끈적임이 심해서 생각보다 별로에요\n팁은 실리콘 팁이네요",
    "text99": "겨울쿨다크인 저한테 인생템이에요 겨쿨분들 꼭사세요 진짜 레이어드해도 예쁘고 생얼에 이것만 올려도 나이스합니다",
    "text100": "쓰리씨이 립제품 색이나 발림성이 대체로 맘에들고 저와 잘 맞아요 촉촉립 잘만들고 겨울쿨페일톤이라 입술 색 고르기 진짜 힘든데 색 잘만들어주셔서 감사합니다,,",
    "text101": "제형이 엄청 찐득찐득한 제형인데 완전이거 바르면 탕후루립더ㅣㅕ",
    "text102": "브러쉬가 젤리? 타입이라 블랜딩하기 좋아요 그리고 컬러도 넘 이쁘고 유지력도 나쁘 않아요",
    "text103": "제형이 엄청 찐득찐득한 립글로즈 느낌이고 탕후루랍 만들어줘요",
    "text104": "약간 끈적임도 있는데 다른 제품이랑 비교했을때 생각도다 끈적입도 없고 지속력 착색력도 진짜 좋아요 여쿨뮤트는 꼭 구매하세요!!",
    "text105": "겨쿨 글로스중에서 제일 딥하고 예쁜 것 같아요 팁도 스푼 모양이라 바르기 편해요",
    "text106": "글로우를 넘어서 아주 반들반들한 오일광인데 마지막에 광택내는 느낌으로 발라야지 색을 내기위해 바른다면 1센치 정도 도톰하게 올려야할 듯..ㅎ 개인적으로 광이 부담스럽더라구요 힝 안써요",
    "text107": "와ㅜ이게 진짜 찐이에여 립 이거만 발라도 탕후루 립 쌉가능 너무 좋아요 다들 한본씩 사용 고고",
    "text108": "겨쿨한테 예쁠 것 같아서 구매해봤는데 바르기가 너무 어려워유 얇게 바르명 색이 하나도 안 나오고 두껍게 바르면 너무 심각하게 반들반들거려서 부담스러움 ㅜㅜㅜ 단독 사용은 진짜 어려워요",
    "text109": "촉촉한데 색은 엄청 연해요\n다른 립이랑 같이 바르면 예뻐요!!",
    "text110": "색 진짜 이뻐요 보라 찾으시는분들 무조건 이거 색도 이쁘고 광도 너무 이뻐서 맨날 사용중",
    "text111": "진짜 촉촉이 립 다들 이거 썻으면 좋겠우요 색도 이쁘고 발색도 잘더ㅣ는데 그라데이션하기도 너무너무 편해서 좋아요 다들 한번씩 써보길 추천",
    "text112": "너무 예뻐요 겨쿨 분들 찰떡이고 팁이 실리콘인데 일자가 아니라 스푼처럼 되어 있어서 너무 편하고 좋아요!",
    "text113": "컬러 예쁘고 촉촉해서 테스트 해보고 구매했어요!!\n만족합니다",
    "text114": "끄은적 립글로스 제형인데 컬러가 너ㅓ무 맘에 들어서 샀어요 제형은 사실 별로 인데",
    "text115": "아 진짜 제 최애립ㅠㅠㅠㅠㅠ 개 이쁨 진짜 완전 제가 원하던 자주색립ㅠㅠ 애들도 이거 진짜 이쁘다고 잘어울린다고 해주더라구요 저처럼 보라립쓰고 완전 보라를 원한다 하시면 이거 사세요 진짜 거의 다 써서 또 살거임",
    "text116": "퍼스널 진단 받은 이후에 색조 제품 사는게 수월해졌었는데\n오랜만에 립 사려니까 어렵더라구요\n요즘 글로우립이 대세라서 구매했는데\n탕후루립 같고 예뻐요\n겨울 딥쿨톤인데 다른 틴트 같은걸로 컬러 잡아주고\n위에 살짝 글로시하게 덮으면 예뻐요\n발색이 생각보다 잘돼서 양조절 해서 쓰셔야 돼요",
    "text117": "★장점★\n- 광택- 립글로즈 따로 안발라도 광이 잘나서 좋아요\n- 바르는 부분이 살짝 구부러져 있어서 바르기 너무 편해요\n- 색상이 많아서 여쿨 겨쿨 모두 바를수있어요\n- 촉촉하게 발리는 편\n\n★단점★\n- 끈적임이 있어요\n- 지속력은 조금 아쉬워요",
    "text118": "겨울 쿨톤에게 완전 찰떡인 색감인데 바르자마자 분위기 너무 예쁘고 발림성 좋고 완전 글로시해서 광택 예쁘고 그닥 끈적이지도 않고 옷 같은 곳에 묻지도 않고 입술 되게 건조한 편인데 립밤 없이도 주름 부각 하나 없이 너무 예쁨 3ce는 정말 색감 맛집",
    "text119": "이뻐요..광 지속력도 좋고.. 색검도 이쁜데 글로우립이 바르고 나면 색이 진해지는것들이 많은데 얜 없어요 첫 발색 쭉 유지됨",
    "text120": "약간 끈적거리긴한데 색이 너무 예뻐서 5번.?정도 재구매했음 색 이쁘고 조아여 근데 지속력이 강한편은 아닌듯",
    "text121": "글로시 립은 사실 지속력을 크게 기댜 안하게 되는데 이 제품 광이 진쨔 오래가는편이고 글로시립 바르고 난 뒤에 진해지는 경향이 있는데 그런겨 없이 바른색 그대로 쭉 거용",
    "text122": "색도 이쁘고 발림성도 좋아요 지속력도 니쁘지 않은 것 같아서 추천드려요",
    "text123": "색도 예쁘고 발색도 잘 돼서 좋아요 지속력은 막 좋은편은 아니라 그냥 그랴요 암튼 넘 예뻐요",
    "text124": "촉촉한 탕후루 립 연출하기 좋아요. 립 색깔도 얼굴이랑 매칭 잘돼요.",
    "text125": "엄청 끈적한 글로우 립이에요 그래서 팁을 꺼낼 때 잘 꺼내야 흘리는 거 없이.... 바를 수 있어요",
    "text126": "일단 좀 진득한 타입이라서 팁을 꺼낼 때 옷에 안 흘리게 조심 해야겟어여ㅠ",
    "text127": "이 브랜드는 뭘 사도 늘 마음에 드는 것 같아요. 이번에 또 성공했습니다 마음에 들어요.",
    "text128": "촉촉한 제품 사용 하려고 이 제품으로 처음 구매해봤습니다. 기대되요.",
    "text129": "색깔이 일단 이쁘고 탕후루 광택립이에요 너무 마음에 들어요",
    "text130": "엄청 묽고 이쁜 광택이 나요 색깔도 넘넘 이뻐요 실리콘 브러쉬가 특이해서 신기해요!",
    "text131": "색깔 예뻐요. \n발림성 신기해서 사봤지만 너무 번들거려보여서 안쓰게되요.",
    "text132": "옛날 엄마가 쓰던 틴트 느낌.. 광택이랑 수분감은 좋은데\n찐득해요..;; 그리고 착색이 1도 앖고 오히려 바르면 베이스립도 지워지고.. 전 진짜 최악입니다",
    "text133": "색상도 이쁘고 발림성은 너무 좋은데 번들거림을 못견디겠어요.\n블러워터틴트로 돌아갑니다..",
    "text134": "쿨한 온도감도 마음에 들고 예상보다 지속력도 괜찮아서 맘에 들어요",
    "text135": "정말 별로.. 착색 1도 없고 발려도 곧 있으면 다 날라가요 비추",
    "text136": "지속력이 괜찮고 온도감이 쿨해서 구매하길 잘했다고 느꼈어요",
    "text137": "상세 페이지에 있는 발색 보고서 샀는데 완전 다르고 여러 번 발라야 그나마 색 나올까 말까…최악",
    "text138": "지속력이 아쉽지만 너무 이뻐요 마지막 포인트로 올려주면 기절함요 끝임 다 그냥",
    "text139": "진짜 이거 너무 이뻐요 이거 바르고 있었으ㄴㄴ데 친구들이 이거 색상 뭐냐고 다 물어봄 ㄹㅇ",
    "text140": "진짜 색감이 너무너무 예뻐요 ㅜㅜ 겨쿨한테 진짜 찰떡 컬러라서 넘 예뻐용",
    "text141": "촉촉하거 딸기쨈을 바른듯한 입술 표현입니다\n포인트 줄 때  굿",
    "text142": "진짜 이건 너무 이뻐요 저번에 샀다가 잃어먹어서 다시 삼 ㄹㅎㅎㅎㅎ 친구도 이거 너무 이쁘다고 정보알려달라고함요",
    "text143": "여쿨라인데 바르자마자 파국립 됐어요ㅜㅜ겨쿨이신 분들만 쓸 수 있을 것 같은 색.. 굉장히 보라보라합니다",
    "text144": "겨울딥톤인데 색 정말 너무너무 예뻐요 밥 한 번 먹으면 다 지워지긴 하는데 예뻐서 괜차나요..",
    "text145": "항상 뮤트인지 라이트인지 헷갈렸던 제게 여쿨라임을 깨닫게 해 준 고마운 립입니다 여쿨라들은 비추예요 파국립됩니다ㅜㅜ 쌩얼에 입술색 없어보일때나 아주 살짝 바르려구요 뮤트톤도 막 엄청 잘 어울릴 것 같진 않고 겨쿨 찰떡 컬러 같아요",
    "text146": "생각보다 지속력도 좋고 컬러감들도 다 너무 이뻐서 잘 사용 중입니다 ㅎㅎ",
    "text147": "이게 진리닙니다 무조건 삿세요 아주 그냥 개나이스 세일할때 꼭 쵹쵹끝판왕",
    "text148": "컬러 대박임 이게 글로스 느낌이라 색을 더 원하면 진한 컬러 골라야해용 진짜 조녜",
    "text149": "최고임 내 인샌 틴트 중 하나 또 발견 쿨톤 분들이라면 꼭 사셈\n탕후루 탱글 촉촉립 쌉가능 근데 얘를 써서 그런 건지 다른 틴트 때문인 건지 모르겠는데 자꾸 입술 안쪽에 요플레 현상 일어남 왜지",
    "text150": "너무 좋아요 진짜 앵두알 명란 탱글 탕후루립 쌉가능입니다ㅜㅜㅠㅠㅜ 색도 너무 예쁘고 팁도 실리콘? 무튼 일반적인 팁이 아니라서 신기하고 맘에 들어요 엄청 쫀독ㅎ함!!!",
    "text151": "실리콘 팁이 처음에는 좀 불편했는데 사용해보니 깔끔하고 글로시 틴트에 적합한 것 같아요",
    "text152": "지속력은 뭐 짧구요 착색돼서 입술은 빨개요ㅎ\n너무 이뻐요 사진찍을때 굿",
    "text153": "진짜 빤짝빤짝하고 제가 겨쿨인데 겨쿨한테 진짜 예뻐요 이거만 엄청 썼어요",
    "text154": "쓸씨의 다른 립제품이랑 같이 사용하기 좋아용 이거랑 섀도우 팔레트 같이 쓰면 조화되면서 이쁩니당",
    "text155": "광도 이쁘고 색상도 겨쿨분들은 꼭 사세요! 근데 지속력이 느리고 묻어남이 심해서 물 3번 마시면 지워져요 ㅠㅠ",
    "text156": "겨울입이에여 양도 엄청 많아서 조절 잘하고\n발라야 될거같아요 비싼 만큼 귯",
    "text157": "글로우 립 중에서 가장 글로시 해보여서 샀는데 색감도 너무 예쁘고 생각보다 유지력도 좋아요",
    "text158": "진짜 겨쿨 꼭 사세요 쌩얼에 발라도 예쁘고 무엇보다 립이 넘 진하게 발렸을때 위에 얘 얼려주면 자연스러워 보입니다",
    "text159": "하하하ㅏ..ㅎㅎㅠㅠ아니 저 웜톤이고 누드 조아해서 weekend 사려고햇는데 잘못사서...하 심지어 뜯어서 환불도 불가고 슬프네여 좋긴 좋아요 근데 전 웜톤이라...",
    "text160": "색은 예쁜데 너무 잘 없어지는느낌? 제가 이상한건지 모르겠는데 아무것도 안해도 사라져요",
    "text161": "진짜 색 너무 이쁘고  광택 진짜 좋고 발림성도 좋아여 끈적임은 그냥 재형이 묽기때문에 조아용",
    "text162": "아 네 그녕 개좋고요 ㅈㅂ사세뇨 왜 품절이 아닌지 모르겠음 ㅜ",
    "text163": "색이랑 발림성은 진짜 좋아요! 근데 글로우라 지속력은 좀 많이아쉬워요",
    "text164": "진짜 제 최애립이에요!!! 립 덕후인데 이게 제일 좋아요 계속 생각납니다.. 너무 예뻐서😈🩷 겨쿨 여뮤 추천합니다!",
    "text165": "많이 끈적끈적해서 좀 불편햐요 근데 색은 진짜 너무 예쁘고 발림성도 좋아요",
    "text166": "최근에 사고 쓴 립 제품들 중에 가장 만족해요! 일단 색이 너무 예뻐요!! 겨울쿨톤 무조건 사세요🩷🩷 제형도 너무 마음에 들어요ㅠㅠ 저를 믿고 사보세요 진짜",
    "text167": "3씨이 제품은 그냥 신제품 나오면 믿고 구매합니다. 전색상 전컬러 모두 겟했습니다. 모두 맘에들어요~ 텍스쳐 색감 짱",
    "text168": "색은 예쁘고 플럼퍼 효과가 있어서 좋았는데 뭔가 좀 많이바르고 시간이 지나면 약간 탕후루?광 예쁜광보다는 고기먹고나서 안 닦은 광처럼 보여서 아쉬웟어요",
    "text169": "겨쿨 친구 생일 선물로 사줬어요\n색이 예쁘다고 하더라고요 19호 겨쿨이었던 거로 기억해요 자기한테 잘 어울린다고 고맙대요",
    "text170": "겨쿨 친구한테 선물해 주려고 샀어요\n포인트 컬러로 잘 바르고 다니구 있어용",
    "text171": "엄마가 글로시한거 사고싶다고 사셨는데 색깔이쁘고 광택감 좋아요!",
    "text172": "겨쿨 제발 사주세요... 딥한 색깔이라 너무 좋았고 팁이 실리콘 팁인것도 마음에 들어용",
    "text173": "여쿨 뮤트에게 강츄ㅎ 쓰던 거 잃어버려서 재구매 했어용~~",
    "text174": "찐닥찐닥해서 이 느낌은 별로였지만 색이 너무 너무 예뻤다는 사실…❤️‍🔥❤️‍🔥",
    "text175": "색상이 찐해서 포인트립으로 쓰기 좋습니다 진하지만 맑아서 좋아요",
    "text176": "립 다 바르고 얘로 마무리함\n댠독으로 발라도 좋아요 하지만 글로우 제품인 만큼 지속력은 기대 안 하는 게 좋을 듯",
    "text177": "겨울다크톤인데 너무 예쁘게 잘 쓰고 있어요 광택이 있는 제품치고 지속력은 나쁘지 않은 것 같아요",
    "text178": "플럼색상이라 너무이쁘네요 만족합니다 잘쓰고있어요🥰🥰",
    "text179": "겨쿨분들 당장 사세연ㅎㅎ 아니 진짜 반딱반딱 지대루.. 미쳤음여",
    "text180": "겨쿨분들 당장 사세요ㅜ 진심 ㅜ 너무 이뽀요ㅜㅜ 포인트로 딱 발라주면 개존예",
    "text181": "처음 발라보는 색성 도전에 봤는데 맘에 듭니다\n텍스쳐가 플라스틱이라 보다 깔끔하게 바를 수 있습니더",
    "text182": "친구가 급하게 틴트 필요하다구 해서 샀었는데 보라빛 돌고 이뻐요",
    "text183": "중간~다쓸때쯤 분명 다른틴트 바른날은 입술각질이 안 나오는데 이것만 바르면 각질마냥 뭐가 나옴 근데 또 이뻐서 3통째 사긴함",
    "text184": "진쩌 너무너무 좋은거 같아요 세일때 샀는데 완전 잘 쓰는중!",
    "text185": "지속력은 아무래두 글로우에 젤 제형이다 보니깐 그렇게 좋진 않은 거 같아용 ㅠ 그래도 색은 이뻐여",
    "text186": "색깔 너무 예쁘고 지속력은 좀 그렇지만 3ce틴트 짱이에요!!",
    "text187": "촉촉하고 진짜 이쁘게 글로우한거예요! 건조하지않아서 자주쓰게되도라구요 ! 색깔이이쁘고 단 글로스라서 지속력이좀..",
    "text188": "끈적끈적🫠 근데 엄청 심하진 않아요 마지막에 발라주는 거 추천",
    "text189": "엄청 찐득한 글로시 재형이라서 머리카락에 많이 붙고 지속력은 없습니다. 근데 발림성이랑 색상은 넘나 이뻐서 안쓸수가 없는 그런 틴트.. 틴트 팁도 실리콘이라서 위생적인거 같아요",
    "text190": "엄청 촉촉해서 립글로우가 필요없오요 색도 이쁘게 나와서 겨쿨에 딱이에요",
    "text191": "촉촉하면서 입술에 볼륨이 더 생기고 색도 겨쿨한테 딱이라 좋아요",
    "text192": "촉촉하고 색깔이 너무 이뻐서 재구매 한 제품이에용! 특히 광이 너무 이쁜데요? 햇빛에 진짜 이쁘게 반짝반짝하네요",
    "text193": "끈적한 립글로즈 제형 겨쿨 데일리템으로 추천!! 너무 좋아요",
    "text194": "완전 꾸덕촉촉한데 단점은 착색이 없다? 말곤 너무 좋네요 굿굿",
    "text195": "겨쿨딥분들 무조건 강추합니다 정말 너무 예뻐요 예쁜 쿨한 레드 컬러에요",
    "text196": "색이 너무 맘에 들고 촉촉해서 좋아요! 다만 지속력은 짧아요",
    "text197": "바르는 순간 입술이 탕후루로 변해서 넘 좋아요\n지속력은 기대하지 마이소",
    "text198": "너무 이쁘고 광도 미쳣는데 착색 없다는게 제일 단점 ㅠㅠ그래도 이뻐요",
    "text199": "약간 지속력이랑 바른 후 촉감이 아쉽긴 하지만 색이 너무나도 예쁘네요!",
    "text200": "발랐을때는 예쁜데 시간이 조금만 지나도 색이 시라져버리네요. 분명 제품이 입술위에 남아있는데 색이 시라지는건 대체 왜죠? ㅠ"
  },
  {
    "brand_name": "3CE",
    "product_name": "3CE 드롭 글로우 젤 3.8g 12종",
    "price": "16200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020240917ko.jpg?l=ko",
    "review_name": "베리 슈어",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000202409",
    "text1": "그냥 바르면 너무 입술이 꾸덕하고 작아보이는데 글루립 바르고 좀 지워졌다 싶을 때 위에 비르면 완전 색깔도 이쁘고 꼭 필수템이 돼엇습니다",
    "text2": "올영 단골 입니다\n단골이 된 이유\n1. 회원 혜택이 좋음\n2. 온라인 오프라인 구매가 편함\n3. 세일등 착한 가격에 어떤제품이든 구매할수있음\n\n생각보다 라이트하고 진하지 않아서\n데일리로 바르기 좋아요\n틴트다보니 자주 발라줘야 하네여",
    "text3": "블러워터틴트 기획에서 써보고 좋아서 본품 구매했어요\n너무 얇거나 미끌거리는것보다 적당히 도톰하고 광택이 오래가서 좋았어요",
    "text4": "약간 끈적이게 발리는 느낌이 있는데 광택이 너무 이쁘고 완전 겨울쿨 느낌에 립라인을 잘 풀면 이쁠 것 같은데 저같은 초보자한테는 너무 어렵네여ㅜㅜ",
    "text5": "틴트 이거에 정착해버림 진자 너무 좋아요 발색도 좋고 유지력도 레전드 글로우립 찾으시면 이거 ㄱㄱ",
    "text6": "색깔 너무 예쁘고 뉴트럴 톤이 쓰기에 좋은 거 같아요 너무 쿨하진 않지만 미지근하게 쿨한?! 실리콘 팁이라 휴지로 슥슥 닦으면 위생적이기도 해서 좋긴한데 아무래도 실리콘 팁도 한계가 있긴 해서 아쉽긴 합니다 그래도 이거 쓰면 탕후루립 가능이에요 ㅎㅎ",
    "text7": "📌 색상: 베리슈어\n#체리립 #분위기있는라즈베리\n\n🏷️ 착색 없는 고발색 포근포근 립글로즈\n\n\n\n🎨 사용감\n\n포근한 이불 덮는 느낌이고 빠빠빠 했을 때 끈적임 없어요! \n보습감이 좋아서 입술 건조할 때 립밤 대용으로 쓰기에도 좋아요. 실제로 그렇게 쓰는 중입니다😚 \n립글로즈이라 묻어남 있고 지속력은 먹으면 사라져요. \n\n\n🎨 선명한 발색\n\n생각보다 발색력이 좋아서 단독 사용도 충분히 가능해요!\n컬러와 광택감은 올리면 올릴수록 선명해져서 취향에 따라 조절하여 사용할 수 있어요. 실물 색은 체리는 아니고 라즈베리 컬러에 가까워요. 모델 컷에 있는 발색 사진은 실물보다 보라+쿨해서 다른 색이고 립 발색 컷이 실물과 더 유사해요. 엄청 쿨하진 않아서 핑크기 뱉는 분들 아니면 슴슴하게 쓸 수 있을 거 같아요. 마지막으로 틴트 글로스가 아니라서 착색 없으니 착색 싫어하는 분들은 호일 거 같네용\n\n\n🎨 스푼 립\n\n이거 개꿀이애오ㅎㅎㅎ \n위생적으로 관리할 수 있어서 좋고 요즘 나오는 틴트밤들 광택 살리겠다고 실리콘 브러시 많이 쓰잖아요? 해당 제품은 대놓고 실리콘 팁이라서 별도의 작업 없이 광택 더해주기 좋아요. 호불호 갈릴 수도 있을 거 같은데 저는 호입니다! \n\n보통 립글을 다른 립위에 사용하면 봉 브러시에 베이스 컬러 이염되는 게 싫었는데 이건 그냥 쓰고 닦으면 돼서 마음 편해요🫶🏻",
    "text8": "색상: 베리슈어\n\n쿨 느낌 낭낭한 색상이에요!\n광택감이 진짜 예쁩니다ㅠㅡㅠ🩷\n진짜 발라보고 깜짝놀랐어요\n너무 예뻐서..\n팁이 사용하기 불편하다는 후기가있던데\n저는 괜찮았어요 바르는데 불편하다는 생각은\n그닥 안들었어요!\n\n아쉬운 건 지속력인데..\n그냥 글로스의 느낌이다보니\n착색1도없어서\n말많이하다보면.. 커피 몇모금 하다보면\n금방 날라가서 덧발라줘야해요..\n근데 덧발르는 노동력이 아깝지 않을정도로\n색상이 너무 예뻐요.. \n3CE 요즘 열일하네요\n힘내서 이 느낌의 글로시틴트도 만들어줬으면\n좋겠어요",
    "text9": "오 이거 되게 좋네요 다쓰면 재구매 할게요 쏘 굿굿 좋으네요 굿",
    "text10": "테스트 하다가 알게 된 제품인데 왜 이제 알았을까 하는 제품.. 베이스립 바르고 안쪽에 포인트로 바르면 진짜 키스를 부르는 입술 ㅆㄱㄴ입니다; 친구들이 제품 뭐냐고 다들 물어봤어유 단점을 말하자면 단독으로 바르면 색이 잘 안 들어나고 입술이 색을 먹더라고요 그래서 꼭 매트한 베이스립 바르는거 추천 드려요",
    "text11": "겨쿨들은 메모하세요 에X쁘아 로지버니랑 이거랑 같이 바르면 ㄹㅇ 굳",
    "text12": "두 통을 다 쓰고 세번째 구매입니다\n입술 바르는 팁이 실리콘? 이라는 점이 가장 마음에 들었고 3ce는 아무래도 색조 맛집이니까 색도 너무 예쁘게 올라와서 잘 쓰고 있어요\n다만 글로시 특성상 음식을 먹고 나서 지워지는 거는 어쩔 수 없어서 수정만 잘 해주면 돼요!",
    "text13": "예뻐요 탱글한 립표현이 가능합니다\n한통 싹싹 비우고 지금 두통째에요\n쓰리씨이 립맛집입니다~",
    "text14": "체험단으로 써보고 한통 탈탈 다쓰고\n내돈내산했어요!!!\n색상 넘 예쁘고 광도 너무예뻐요\n이거 바른 날 립 뭐발랐는지 묻는 질문많았습니다\n아쉬운건 틴트가 아니라 글로스라\n지속력인데 ㅠㅡㅠ 쓰리씨이는 이런 느낌의\n립틴트를 내줘라~~",
    "text15": "도톰한 느낌의 시럽 젤 같은 립이라 입술이 탱글해보여서 만족합니다. 색상도 분위기 있는 모브빛이라 아주 예뻐요. 여쿨라에게 어울릴 갓 깉은 색상이에요.",
    "text16": "블러셔랑 같이 온 작은거 써봤는데 마음에 들어서 본품도 샀어요 착색이 조금 있어서 마음에들어요!",
    "text17": "광택감이 좋아서 반짝반짝 광나는 립 좋아하는 분들이 좋아할것 같아요~~\n광택감 때문에 시각적으로 봤을때 볼륨감도 있어 보이고요ㅎㅎ 무엇보다 입술 각질이 안 보이고 촉촉해 보이는게 좋았어요!\n아 광나는 립 제품 써보신 분들은 아시죠? 끈끈 쫀쫀한 느낌이요 ㅎㅎ 이 제품도 그래요~ 그렇다고 막 찐득거리진 않고요~\n색상은 예뻐요 그래서 발색도 예쁘고요~  지속력은 길진 않고 음식 먹으면 당연히 더 잘 지워지고요~\n향은 무향 아니고 살짝 있어요 제 취향은 아니지만 과한 향은 아니라 괜찮아요\n마지막으로 닦아서 보관할 수 있는 스푼 형태의 재질이라 좋아요^^",
    "text18": "딱 이름에 걸맞는 제품이에요\n지속력은 막 길진 않지만 그렇다고 해서 짧지도 않고\n향은 거의 없는 편이라고 보면 될 것 같구요\n색상은 상세페이지 나온 대로 잘 표현되는 거 같아요\n일단 발림성도 너무 좋고\n진짜 물광까지는 아니지만 자연스러운 느낌이 되는데 안 건조해지고 딱 제가 원하던 핑크레드에요\n너무 묽지도 않고 너무 딥하지도 않아서\n거울없이도 한두번 슥슥 해주면 입술생기가 채워져용\n글로우라고해서 입술이 답답할거라 생각했지만 별로 답답한 느낌이 들지 않고 다른 제품을 만나기전까진 전 얘로 정착할거 같은 느낌이 드네요~",
    "text19": "무난템🫢(의외로!!)\n쓰리씨이가 색조맛집인 건 워낙 유명해서 알고 있었어ㅇㅇ\n\n그런데 뭔가 라이트/페일톤 컬러보다는\n뮤트/딥 쪽으로 컬러를 잘 뽑는 것 같길래..\n그닥 큰 관심은 없었다?\n\n그런데 이건 대박이야..ㅋㅋ\n솔직히 컬러가 단독으로 바르면\n나한테는 많이 딥해..\n그치만 입술 안쪽에 바르기에 제일 찰떡이다?\n\n솔직히 그동안 안쪽에 바르는건\n구매실패한 립들 소생시키려고 많이 쓰는 방법이잖아?\n\n근데 얘는 진짜 예뻐..ㅠ\n컬러자체만 놓고보면 약간 겨울쿨에 가까운 느낌인데..\n신기하게 웜/쿨 관계없이 안쪽에 발라주면 존예더라..ㅇㅇ\n파워쿨이 아니라서 그런듯?\n\n제형자체는 살짝 오일리한 느낌이 있고\n입술색이 약간 비치면서 발리는게 포인트야!\n\n그래서\n나는 입술전체에 막 바르기좋은 립 찾는다!하면\n이 컬러는 여쿨뮤트~겨쿨딥까지 추천!\n(막 바르기에 나한테 베스트톤은 아니라서 별점 1점 뺐어ㅠ)\n\n입술안쪽에 포인트로 바를거면\n톤 안가리고 무난하게 예쁠 것 같아ㅇㅇ\n\n리뷰상단에 뜰텐데\n이거 제품 체험단으로 무료로 받았긴하지만..\n무조건 리뷰 좋게 쓰라는 강요도 없었고.. \n진짜 솔직하게 내가 느낀대로 쓴거야!!\n(구라면 평생 립 안바르고 다닐께!!!)\n\n설령 그런 요청이 있다고해도\n나는 무조건 소비자입장에서 리뷰쓰는게 1순위라서\n요청거절하거나 그냥 쌩까고 솔직하게 쓸꺼구..🥲\n\n체험단리뷰면 그냥 무조건 넘길까봐 덧붙여봤어..🥺\n👍도움이 돼요👍 눌러주면 이렇게 체험단이라도 솔직한 후기로 적어서 돌아올께! 오늘도 내 리뷰 읽어줘서 고마워~~\n\n➕ 에어팟이랑 크기비교한 사진도 첨부했으니까 다들 참고해~~",
    "text20": "❤️발색\n라즈베리 컬러로 쿨톤으로 나왔다고 하지만 저는 발라봤을 때 웜톤인 저도 뜨는 느낌 없이 예쁜 것 같아요! 톤 구별없이 사용할 수 있는 색감인 것 같습니당😆\n\n❤️텍스처\n엄청 탱글탱글하고 젤리같은 제형인데 바르면 밀릴 것 같지만 막상 발라보면 밀리지도 뭉치지도 않고 잘 발립니다!\n\n❤️어플리케이터\n입술 곡선에 밀착하기 좋은 팁이라서 바르기 편하고 더 잘 발리는 것 같아용✨\n\n🍯조합\n이거랑 쓰리씨이 샤인 리플렉터 SOFTEST랑 같이 사용해주니까 진짜 이뻐요! SOFTEST로 베이스 깔아주고 VERY SURE로 포인트 만들어주면 세상 여리여리한 입쯀 완성><",
    "text21": "요즘 유행하는 토끼 혀립으로 검색하다가\n3ce에서도 비스무리한 제품이 있길래 관심있게 봤는데 \n체험단으로 쓰게 되어 좋았어요;))\n오리지널 토끼혀립 색상은 좀 연해서... \n조금 더 색상이 진했으면 했는데\n너무 연한 색보다 좀 더 발색력 있는 색상으로 받아서 \n오히려 좋았고, 브랜드에서 나오는 제품 못지 않게 \n쫀쫀하게 발리는 느낌이 좋아서 가방안에 넣어 놓어놓고\n데일리제품으로 잘 쓰고 있어요!\n\nv 쫀쫀하게 발리는 발림성, 바세린광\nv 부담스럽지 않은 컬러, 촌스럽지 않은 케이스\nv 무향에 가까운 향\nv 편하게 스윽 발리는 팁!! 도톰하게 올리기 편하고\n솔이 달린 제품이 아니라 위생상 더 좋을 것 같아요~\nv 틴트가 아니라 지속력은 좀 아쉽고, 마스크를 쓰는 직업이라 마스크 착용시 묻어남 있어서 마스크 벗을때 사용해야 해요\n\n역시 3ce 제품은 평타 이상은 하는 것 같아요~\n색상도 예쁘고 촉촉하고 좋은 것 같아요^^\n\n♥ 도움되셨다면 \"도움이돼요👍\" 눌러주세요 감사합니다 ♥",
    "text22": "이런 물광 유리알광 틴트를 하나 사고싶던 차에 올영체험단에서 발견했어요! ㅎㅎ \n\n항상 코랄이나 약간 밝은 색상만 발랏던 터라\n에센셜 색상이 차분하고 좋다고 생각들더라고요 😊😊\n\n입술에 발라봤을때는 한번바르면 색이 안나나?? 싶다가도 다시 덧 바르면 색상이 진해지고\n예쁜 색이예요!! \n\n차분한 색상이라서 생얼에 바르기 보다는 화장햇을때 발라주는게 더 발색이 돋보입니다! \n\n3ce립제품 처음 써보는데 \n질감이 너무 끈적이지도 않으면서 광은 예쁘게 표현되서 매우 좋아요\n추천합니다 😄",
    "text23": "체험단: 베리슈어\n광택 강한 글로우 립이에요. 쫀득하지만 끈적이지 않고 각질이 즉각적으로 가라앉을 만큼 촉촉한 느낌입니다. 지속력이 크진 않아요. 실리콘 재질의 팁이 생소하긴 한데 닦아서 쓸 수 있으니 위생상 더 좋을 것 같아요.\n체험단으로 베리슈어를 받았는데 화면의 색상보다 쉐이드가 휠씬 어둡고 딥하게 발색됩니다. 맑은 베리보다는 자주빛 섞인 플럼색이 나와요. 상품 설명처럼 쿨톤에 어울리는 색이어서인지 윔톤이 소화하기는 좀 어려운 색이었어요.",
    "text24": "입술 탱글해 보이고 이뻐요~\n주름도 매끈한데 탱글한 느낌!\n\n입술에 발랐을 때 살짝 시원한 느낌이 드는 것 같아요~\n화한 느낌은 아니고 살짝 쿨링감이 느껴지네요.\n\n컬러는 RAW APPLE 이구요, \n쿨톤이든 웜톤이든 두루 잘 쓸 수 있는 컬러라는 생각이 듭니다.\n입술에 생기를 불어 넣어주는 것만 같은 컬러에요,\n\n컬러 지속력은 좋았고 광택감 지속력은 \n밥 한 번 먹으면 다시 손 봐주면 될 것 같은 정도~!\n\n팁이 살짝 곡선 형태인데 볼록한 뒷면으로 슬슬 발라 주는 게  고르게 잘 바를 수 있는 방법인 것 같아요~",
    "text25": "#VERY SURE 컬러예요.\n\n3CE 드롭 글로우 젤 중에서도 컬러가 진한 편인 것 같은데,\n실제로 발색해보면 혈색이랑 닮아서 오히려 자연스러운 느낌이 더 있는 것 같아요.\n\n팁이 약간 곡선의 실리콘 느낌의 팁이라 글로우를 떠서 바르는 느낌이 납니다.\n\n바를 때, 양 조절해서 조금식 올리는 걸 추천드릴게요.\n양껏 올려서 바르면 요플레처럼 뭉치니까 살살 펴 바르는데 시간이 걸릴 수 있거든요.\n\n만약 뭉쳤다 해도 아무것도 없는 실리콘 립브러시 또는 내장 어플리케이터 옆면이나 뒷면에 제형이 덜 묻은 곳 쪽으로 살살 펴 바르면 주름 하나 없는 매끈 글로우 립 완성할 수 있어요!",
    "text26": "총평 : 발색 확실한 끈적 꾸덕한 실리콘팁 글로스\n\n기존에 다른 컬러도 잘 사용하고 있었는데 로애플 컬러를 이번에 사용해보게 됐습니다\n기존에 쓰면서도 제일 마음에 들었던 부분이 실리콘팁이라는 건데\n글로스류는 내용물이 끈적하다 보니 위생걱정이 많이 되는데 이건 닦아내기가 편해서 솔로 된 것보다 마음에 들었어요\n그리고 이 색이 진한 편이기도 하지만 맑은 사과같은 컬러로 그대로 발색돼서 좋았습니다!\n웜쿨 크게 타지 않고 맑은 레드 좋아하시면 다 쓰실 수 있을 것 같아요\n촉촉탱글 글로스류 좋아하시면 추천해요",
    "text27": "[사용]\n전에 단독으로 입술에다 발색할때는 부자연스럽고 끈적이는 \n립이라서 별로 였는데 이번에 촉촉한 립 트리트먼트를 바른후\n그위에 살짝 발랐을때 진짜 찐 이뻐요 \n자연스럽고 촉촉한 립 좋아하신다면 진짜 강추! \n입술이 통통하면서 광택이 장난아니게 나네요 입술이 진짜 좋아보이고 립밤과 같이 사용했더니 친구들이 무슨립 발랐냐고\n물어봤어요\n단독으로 사용하는것보다는 촉촉한 립밤을 바른후 그위에 살짝만 사용해보세요 이건 진짜 촉촉한 립밤이랑 세트로 팔아야 진가가 올라갑니다 무난하고 이쁜색 원하신다면 이 색 강추드립니다",
    "text28": "최근에 퍼스널 컬러 받았는데 뮤트 타입이었댜\n약간 MLBB 색상으로 랜덤이었는데 아주 좋았음\n향은 바닐라향이 물씬 풍기면서\n립팁이 타 브랜드랑 다르게 약간 스푼처럼 되어있어서\n바르고 티슈로 바로 닦을 수 있어서 위생상 좋았음\n멜팅립처럼 유광 뿜붐",
    "text29": "(19호 미지근겨쿨.. 입술만년건조ㅜ)\n\n로애플과 베리슈어를 기대했는데\n“에센셜” 이 왔습니다!\n\n아 칙칙할까바 좀 걱정은 됐는데 \n이거는 핑크끼 감도는 누디한 컬러라 나쁘지 않았어요.\n\n생기 있어 보이진 않아서 \n눈에 힘줄때 빼고는 베이스적으로다 쓰는 게 딱 최적인거 같아요. \n바를수록 갈색느낌이 올라와요.\n\n엄청 촉촉해서 좋아요. 그리고 투명감있게 올라가서 좋아요!\n이 어플리케이터는 스쿱형태?로 되어 있어서 마치 꿀 떠서 발라주듯 얹어줘야 되는데\n습관적으로 볼록한 면이 더 양이 적기에 \n볼록한 면으로 입술에 발라주고 \n이게 꾸덕한 편이기에 손가락으로 슬슬 펴발라주면 이쁘게 완성!\n\n좀 귀찮긴 해도 롬앤꺼 써도 그렇고 이런 글로스는 \n입술로만 비부적거리기엔 밀려나가기 때문에 \n도구나 손가락이란 도구로 이용해야 좀 컬러나 광이 균일하게 펴지는 것 같아서 어차피차피.\n\n안좋은 점은 바를때 귀찮다는 점 그러나 그 어플리케이터이기 때문에 도톰해보이게 연출할수 있다는 장점이기도 해서 \n음.. 제품 특성상 자꾸 덧발라줘야 한다는거 그리고 가격이 은근 비싸다는것 정도고\n\n장점이 저한테는 더 많이 느껴져서 ..\n글로스 치고 막 되게 끈적하진 않고 미끈해서 나쁘지 않고 \n촉촉해서 좋고\n연하고 투명하고 두껍지 않고 자연스럽게 발려져서 그래서 더 좋은 거 같아요. 투명하게 발라야 하는 사람들에게 강추. \n이 컬러말고 밝은 컬러도 있으니깐요. 강추.\n\n근데 체감적으로 광이 더 강하면서 도톰하게 올라오는 것은 \n샤인리플렉터인데, 아마 글로우젤이 빨리 사라지는지, 샤인이 더 제형이 꾸덕도톰해그런지.. 할튼,\n컬러는 이 라인이 좋고, 광채감은 샤인리플렉터가 좋아요.\n(다른데 멜팅밤스타일 더 반짝이는 것들도 존재함..컬러는 근데 다 다르니..)\n\n할튼 투명하면서 무겁지 않으면서 그러면서 \n도톰하고 촉촉하고 광채나게 이뻐서 좋은데,\n케이스도 이뻐요. ㅋㅋ",
    "text30": "제가 쿨톤인데 딱 잘 걸린 것 같아요.\nVERY SURE(분위기 있는 라즈베리) 색상인데요~\n발라봤더니 너무나 촉촉하다고 하네요♡\n바르는 부분이 길쭉한 엄청 작은 스푼(귀이개?)처럼 생겨서 신기했습니다.\n\n하이드로 이몰리언트(찾아보니 물+보습제) 함유로 입술을 엄청나게 촉촉하게 해주고 부드럽게 감싸줘서 광이 나네요. \n\n제 손등에도 발라보니 색이 참 이뻐요!\n\n간만에 너무 마음에 드는 립글로스를 만나서 제 기분이 무척이나 좋아졌어요. \n역시 올리브영 제품들은 하나같이 좋은 것 같아요♡",
    "text31": "아플리케이터가 플럼퍼 립글로우에 많이 쓰이는\n디자인으로 일반 립틴트의 어플리케이터와 틀리고차별화되어 있습니다. 입술 곡선에 밀착되어 섬세한 양 조절과 광택감을 도톰하게 골고루 펴 주는 팁 \n디자인으로 하이드로 이몰리언트 함유로 입술을 \n촉촉하고 부드럽게 감싸 편안한 립을 전하는 \n모이스처한 느낌입니다.한번의 터치로 완성되는 \n발색과 덧발라도 다크닝 없이 첫 발색 그대로 \n유지되고 맑고 선명한 컬러가 촉촉하고 편안하게\n입술을 감싸 글로우한 제형의 느낌이 쨍한 착색력은아니지만 대신 촉촉하고 유지력 또한 적당합니다.\n이번에 받은 VERY SURE는 생동감 있는 라즈베리로\n발색이 되는데 웜톤보다 쿨톤에 잘어울리는\n색상입니다. 케이스를 보면 틴트의 색상을 알 수\n있을 정도로 선택할 때 도움이  될 것 같습니다!",
    "text32": "#RAW APLLE\n\n요즘 탕후루립 유행이잖아요~? 립 맛집 3CE 신상 사용해보았습니다!\n\n✔애플 핑크 컬러라고 하는데 딱 정말 예쁜 웜핑크빛이에요!\n저는 봄웜인데 잘 어울리더라구요~ 웜톤에게 잘 어울릴 것 같지만, 쿨톤이 사용해도 괜찮을 것 같긴 해요!\n✔틴트의 팁이 실리콘같은 제형이라 특이했어요:)\n아무래도 매일 입술에 닿게 되는데 사용할 때마다 닦아줄 수 있어서 위생적!\n✔아무래도 글로시한 타입이니 지속력은 아쉬워요!\n광택감을 주는 용도로 사용하기 좋을 것 같아요☺\n✔립글로우 타입이지만 색감이 쨍하게 잘 나타나는편",
    "text33": "색상 그래프를 봤는데 warm light더라구요!! 제가 cool dark 쪽이라 사실 돈 주고 구매한다면 절대 내돈내산 할 컬러는 아니라고 생각했는데 이게 또 체험단의 묘미라고 생각해욬ㅋㅋ 근데 진짜 컬러가 너무 예쁜데요?? 진짜 제 컬러가 아닐 뿐이지 색상이 미쳤어요 뭔가 샤랄라하고 봄스럽고 생기있는 컬러입니다👍🏻👍🏻",
    "text34": "글로우 젤 출시된 거 보고\n가장 눈에 간 컬러가 raw apple인데\n이 컬러를 받아 매우 기뻤어요!! 🫶🏻\n\n역시나 발라보니 예쁜 사과 컬러입니다\n과즙미가 최공~\n제 입술에서는 시간이 지날수록 핑크끼가 더 돌긴해요\n처음에는 본통 그대로 발색되는 편이였습니다\n\n글로우는 펴서 바르면 색상이 연해지니\n살짝 얹는 느낌으로 바르잖아요?\n팁이 얹어 바르기 편하게 생겨서 좋고\n위생적으로 닦을 수 있어 마음에 들어요!\n\n글로우인데 끈적이는 느낌이 들지 않아\n편안한 느낌이 들었고\n건조한 입술도 촉촉하게 만들어줘서 좋았습니다\n\n저는 한번 얇게 전체적으로 바른 다음\n입술 안쪽에 한겹더 살짝 올려주는데요\n그럼 색 발색이 잘되더라고용 정말 예쁩니다!! 만족🩷",
    "text35": "‼️작성자 피부 타입\n✅ 피부 호수 : 19-21호 / 붉은기 ⬆️ 노란기 ⬇️ 피부\n✅ MAIN : 겨울 페일톤(겨울 라이트, 겨울 화이티쉬)\n✅ SUB : 여름 라이트\n\n🎀 VERY SURE 🎀 색상으로 제공 받았습니다 !!\n\n제형은 쫀득쫀득한 립글로즈 제형입니당\n제가 느끼기에는 3CE 드롭 글레이즈 젤은 삐* 오버 글레이즈 제형에서 쫀쫀함이 더 살아있고 플럼핑은 없어진 느낌 ?\n\n색상은 완전 쿨이라고 하기에는 약간의 따뜻함이 있어용\n체리핑크의 쿨 !!! 은 아니고 차가운 빨간색에 딥하고 따뜻한 핑크색 한 방울 떨어뜨린 느낌입니당\n딱 MLBB 느낌 ! 쿨톤이 쓰기 좋은 MLBB 색상이에용\n쌩얼에 한 콧 발라 자연스럽게 표현하기 조아요\n\n지속력은 립글로즈 제형이다보니 색상은 오래 가지 않고 광택은 오래 갑니다용\n\n어플리케이터가 위생적으로 사용할 수 있어 이 점은 마음에 들어요 !! 휴지로 싹 닦고 넣으면 끗\n\n🎀 제가 가지고 있는 쿨 제품 립들과 발색 비교샷 올렸으니 색상 참고하시고 현명한 소비하세옹 🎀",
    "text36": "완전 찐찐찐 탕후루 립이에욬ㄱㅋㅋㅋ 뭣모르고 듬뿍발랏다가 유리알 광 나는 입술에 감탄했습니다 이건 제품 상세샷하고 똑같은거같습니다 근데 애지간히 많이 바르긴했음\n그리고 특이하게 팁이 실리콘?팁이라 오 먼가 신기하고 위생을 신경쓰신걸까요 바르기는 용이합니다\n다만, 먼저 색감 테스트하려고 손가락 발색먼저 해봤는데 한 30초 방치했음에도 그냥 마른휴지로 닦았을 뿐인데 착색 1도없이 슥- 사라집니다 ㅋㅋㅋㅋ\n입술도 혹시나해서 닦아봤는데 역시나 입니다\n장점: 유리알광택! 잘지워져서 리무버 노 필요!\n단점: 하루종일 먹으면 하루종일 새로 발라줘야해서 빨리 쓸듯!",
    "text37": "차분한 로즈 컬러 립글로스 입니다 뉴트럴한 톤이라 웜쿨 크게 타지 않을만한 색이예요\n탱글하게 입술 주름을 다 메워주는데 끈적임도 없어서 사용감이 좋아요\n향은 3CE 특유의 달달한 카카오 냄새가 나요\n립글로스 타입 치고 밀착력이 좋은 편이라 입술에 컬러가 오래 가는 편이예요\n팁도 실리콘 팁이어서 밑에 발라둔 다른 립컬러가 묻어나도 쉽게 닦을 수 있고 위생적으로 사용할 수 있어요\n제형 컬러가 맘에 들어서 다른 컬러도 몇개 더 갖고싶어요",
    "text38": "체험단으로 접한 드롭 글로우젤 솔직후기 입니다😍\n\n구매를 고민하던 제품인데 체험단 이벤트에 있어\n바로 신청해봤습니다! 솔직한 후기 작성했습니다🤔\n\n🥰특징\n1. 끈적임 없는 젤 글로즈\n2. 선명한 발색\n3. 가벼운 제형\n\n😍제형\n젤인데도 전혀 무겁지않고 엄청 가벼워요!!\n입술 위에서 끈적임도 없이 가볍게 올라와요~~\n\n😍컬러\n손등 위에선 뉴트럴톤의 핑크컬러인데 입술 위에선\n핑크코랄로 올라와요! 봄웜에게 강추합니다!\n(ㄹㅇ 스프링 피버와 비교해 봤는데 훨씬 핑크코랄 느낌이고 라이트합니다!)\n\n😍광\n촉촉광이 오래 유지됩니다!! 도톰하게 광이 올라오는 \n편입니다!\n\n😍팁\n팁이 다른 글로스들과는 달리 주걱모양의 플라스틱? 실리콘 팁인데 오히려 올라온 만큼 다 사용하고 넣을 수 있어\n입구가 더러워지지 않게 관리 가능합니다!\n\n시중에 나온 글로스 제품 중 가장 끈적임이 없어요!💦\n촉촉하면서 끈적임 없는 글로스 찾는 분에게 추천합니다!\n\n도움이 되셨다면 👍🏻부탁드립니다🙏",
    "text39": "팁이 굉장히 특이하네요\n약간 몰랑한 실리콘 같다해야하나?\n처음 봤을땐 별로라 생각했는데 막상 발라보니 괜찮아요. 오히려 위생적인것같기도하고\n광택도 있고 촉촉해서 좋아하는 질감이예요\n착색이 진하게 되는 스타일은 아닌듯하고 자주 덧발라주기 괜찮은것같아요",
    "text40": "글로우 타입이라 지속력이 안좋을까봐 걱정했는데 찐득찐득한 느낌이 거의 없이 색이 남아있어서 좋습니다! 👍👍\n\n저는 raw apple 컬러를 받았는데 다른 베이스립에 올려 쓰기도 좋고 색깔이 여름하고 잘 어울리는 컬러여서 만족합니다☀️🌞⛱️🕶️",
    "text41": "3ce 글로우젤 에센셜 색상이에요\n달달한 향이 나고 젤제형이라 끈적임이 있네요\n에센셜 색상은 차분하고 뮤트한 핑크베이지 색상이라 웜쿨 안가리고 무난하게  어울려요\n어플리케이터가 밥주걱 모양이라 광택감을 도톰하게 얹어주기 편하네요\n펴바르면 투명해지고 광택이 잘 보여서 베이스로 짙은 색 바르고 위에 덮는 용도로 잘 쓰고 있어요",
    "text42": "💚드랍 글로우젤 에센셜 후기💚\n\n체험단 신청날에 하이라이터를 하려다가 실수로 얘를 신청해버려서 받게 되었습니다. 다른 색상은 절대로 제가 쓸만한 색이 아니라.. 제발 에센셜..하면서 바랐어요.\n근데 웬걸 색이 그냥 제 입술색이었습니다... 입술색에 바세린 바른 느낌 ...ㅎㅎ.....할말하않...\n\n제형은 진짜 마음에 들어서 나중에 하나 사볼까도 꽤 고민중입니다. 제형 약간 룸*에서 출시한 색 글로스들 같이 끈적이는데 그것보단 약간 덜 무겁고 발릴 때도 걔는 둥둥 뜨는 느낌이었다면 얘는 착 감겨서 1콧으로 발랐을 때 ( 사진처럼) 룸* 글로스보다는 페*페라 잉크 무드 글로이(2콧정도)같은 질감이 났어요.\n\n갠적으로 너무 맘에 들었지만 얘도 (애초에 연하고) 착색같은 건 없는 것 같고, 그냥 입술에 립글로즈만 발라도 이 색이라.. 어머니가 탐내하시길래 사진찍고 드렸습니다..\n\n\n👍도움돼요는 큰 힘이 됩니다..!👍",
    "text43": "여러가지 구매했어요 색상이 다양해서 마음에 들어요 만족합니닿ㅎㅎㅎ",
    "text44": "입술을 정말 탱글탱글 생기있게 만들어주면서 다른리뷰엔 끈적거린다는 리뷰 봤는데 저는 딱히 잘 모르겠더라구요.. 다른 매트한 립 발라주고 지속력 챙긴다음에 그 위에 딱 발라주니까 정말 예뻤어요",
    "text45": "지속력도 좋고 입술이 입체적이게\n보여서 맘에 쏙 들어요^^\n컬러감도 넘 예쁘니 딱이네요 ㅎㅎ\n다른 컬러도 쟁여놓고 쓰려구요",
    "text46": "촉촉하고 색이 진짜 이뻐요 팁이 바르기좋게 움푹파여잇어서 입술에 얹기좋아용 ㅎㅎ 고르게발리고 향도 괜차나요 탑리뷰언서로 신청한거지만 아니였어도 샀을듯한",
    "text47": "팁이 신기하게 생겼어요. 립글로즈라 쫀쫀하고 광택있는 타입이에요. 립글로즈라 어쩔 수 없이 끈적임은 있는 것 같아요.",
    "text48": "입술에 건조하고 잘터서 립밤 자주 발라 줬는데\n요거 엄청 촉촉하고 글로우 립스틱은 첨인데\n립밤보다 훨씬 촉촉하고 입술 발색력이 자연스럽고\n색상이 다양해서 입술색에 맞게 골라서 사용할수 \n있어서 좋습니다^^",
    "text49": "팁 디자인이 독특하게 스푼처럼 생겨서 입술에 \n골고루 펴주기 좋은거 같아요~~\n시럽처럼 입술에 보습이 촉촉하게 되면서 글로시\n하게 반짝여서 입술색이 예쁘게 발색이 올라와요!!\n끈적임 없고 덧발라 주기에도 좋아요^^",
    "text50": "완전 시럽 그자체! 웜쿨 가리지 않는 예쁜 핑크 베이지라 예뻐요. 물론 지속력은 떨어지지만 광이 넘나 예쁩니다 ㅎㅎ 다만 여전한 초콜릿향..ㅠㅠ 이제는 무향이었으면 좋겠어요ㅠㅠ",
    "text51": "쫀득 광택 립글로즈 글로스3CE 드롭글로우젤\n립글로즈라고 느껴질 정도의 쫀쫀한 광택감\n색이 맑게 올라가서 예뻐요 엄하거나 웜한 립도 입술색과 어울어져서 예뻐요 \n\n입술 위에 얹어주듯 발라주면 너무너무 예쁩니다 글로스 특성상  찐득한느낌은 어쩔 수 없이 있고 지속력도 아쉽지만\n쫀득한 광이 너무 예뻐요 ! ✨💗",
    "text52": "유튜버들이 발색하는 색상과 아주 많이 다름 \n그래도 글로시 찾을때 쓸만함",
    "text53": "글로스라 착색은 안되지만 그래도 쫀쫀하게 잘 붙어있어요 얇게도 두껍게도 연출 다양하게 가능해서 잘쓰고있슴당",
    "text54": "역시 글로우 매트 관계없이 3ce는 립을 참 잘 만드는 거 같아요 \n광택도 너무 예쁘고 색도 자연스럽습니다. \n그런데, 미니 버전? 샘플?의 팁이 본품의 실리콘 팁보다 더 쓰기 편한 것 같아용 ㅠㅠ 그부분은 조금 아쉬움..",
    "text55": "진짜 겨울 브라이트한테 찰떡인 체리 색상이라 넘 맘에 든당\n글로스라 어느정도 끈적임은 있지만 거슬릴 정도는 아니라 괜찮음\n한콧만 바르면 색이 연해서 2~3콧 정도 발라야 원하는 체리색상이 나옴",
    "text56": "바운시한 초광력 글로스~!\n소량으로도 쫀득하게 입술을 감싸주는 초광력 바운스광\n설탕시럽광으로 발색력도 싸악 코팅도 싸악~\n입술 곡선에 밀착되는 드롭 어플리케이터로 위생적이고 고르게 광택감 주기 편리!\n\n단독으로 발라도 이쁘지만 한단계 진한 워터 틴트로 베이스 깔고 위에 덧발라주면 그냥 탕후루립 그 자체\n\n끈적임 싫으면 비추지만, 글로시한 연출하기엔 좋고 특히 워터틴트 처럼 착색력 심한 제품 사용할 때 함께 사용해주면 좋더라구용",
    "text57": "입술 주름 싸악 메꾸면서 도포되는 거 굿,,\n진짜 도톰한 꿀광입니다,,, 광처돌이들 눈 돌아감\n아무래도 글로스니깐 당연히 지속력은 기대하심 안 되어여 찍히는 대로 묻어나옵니다 근데 이건 머 글로우립 바르려면 감수해야 하는 부분\n\n제일 맘에 들었던 점은 젤처럼 도톰하게 올라간다는 건데요 이게 왜 중요하냐면 자자 집중해서 들어주세요🔥 요즘 많이 보이는 펄 들어간 묽은 글로스들 이런 애들은 시간 지나면 마르면서 각질 부각되고 입술의 수분을 뺏어 갑니다 근데 얘는 젤처럼 꾸덕해서 입술 건조해짐 갈라짐 X 이거거덩여..\n\n3ce가 참 제품 잘 뽑아내요 가격대가 경쟁사 대비 좀 있는 편이라 그렇지..  그래두 돈값 못 하는 경우는 없음 다른 색상으로도 구매하고 싶어짐... 텅장",
    "text58": "촉촉한 제형이라 각질부각 전혀 없어요\n글로시립이라 지워지는건 어쩔수없지만 발색력은 엄청좋은것같아요!!\n색깔도 부담스럽지않아 데일리로 좋을것같고 어플리케이터가 굴곡져있어서 바르기도 편했습니다!!\n색깔이 개취라 너무 만족합니다\n사진은 한번 슥 바른 발색표현이구요 착색은 없고 휴지로닦았는데 촉촉함이 남아있었어요",
    "text59": "제가 받은 색은 essential입니다\n\n먼저 색상이 엄청 튀는 색은 아니에요\n쿨톤이 사용하기 좋은 누드톤 느낌이에요\n\n글로시함이 엄청 강해서 그런지 색이 자기주장이 강한 색상이 아닌게 더 조화로운 느낌이에요\n\n브러쉬처럼 되어있는 건 아니고 상세정보에 나온 것처럼 바르려면 음마음마하거나 브러쉬 이용하지 않고 내장되어 있는 스푼을 이용해야할 것 같아요",
    "text60": "베리슈어 색상 받아보았습니다 \n\n예쁜 체리색상 이에요 🍒 \n\n향은 달콤한 초콜렛? 향이 나는것 같고 \n\n실리콘 팁으로 되어있고 \n\n틴트보다는 글로스 느낌이 드는 제형입니다\n\n덕분에 보습력이 좋고 주름끼임이 없어 저같은 입술이 건조하고 주름이 많은 사람에게 아주 적합해요!",
    "text61": "색상은 자연스럽고 입술색이 비치듯 투명하게 발색됩니다 덧바르면 더 진하게 올라와서 글로시한 립글로스 느낌이고 지속력은 짧아요 착색 있는 틴트 바른 후 그 위에 글로시한 느낌으로 포인트 주기 좋습니다 실리콘 팁이라서 위생적으로 사용할 수 있어서 좋지만 조금 불편합니다 착색있어서 수정하면 할수록 딥해지고 얼룩덜룩 지워지는 립 제품 안 좋아하고 맑게 발색되고 탱글탱글 광 원하시는 분들 추천드립니다",
    "text62": "#essential\n오,,은근히 오래지속되고 뉴트럴한게 딱 안에 조아하는 피치색 옅게 깔아주고 위에 올려주니 부드러운 광 완성,,,토끼혀?..무튼 그런거 비슷하게되는듯! 발색이 적당히 밀키해서 쨍함도없고 부드러워서 좋어요! 간만에 체험단에서 받은 색조중 성공!!💗",
    "text63": "본인 여쿨라인데\n틴트가 사알짝 뮤트한 느낌이라 생각했음\n\n그래서 가지고있는 뮤트립이랑 비교해봤는데 \n그에 비하면 색이 더 맑음!\n완전 글로우립이라 착색,지속력은 없지만 촤르르한 광이 미쳤햄🔥🔥🔥\n입술 주름 꽉꽉 메워서 오동통해 보임 짱예",
    "text64": "제형은 사실 그냥 일반적인 글로스에요\n플럼핑 기능도 없고...\n다만 실리콘 팁이라 알콜스왑이나 물티슈로 닦아내고 사용할 수 있어서 위생적으로 만족합니다.ᐟ.ᐟ 색상은 예뻐요\n\n에센셜 색상입니다!\n뉴트럴한\n핑크베이지란 말이 딱맞아요",
    "text65": "화장품은 거의 올영에서 구매하고 있어요 꾸준히 올영 구매하는 단골 입니다\n단골이 된 이유\n1. 화원 혜택이 좋음\n2. 온라인 오프라인 구매가 편함\n3. 세일등 착한 가격에 어떤제품이든 구매할수 있음\n\n실리콘 팁이 위생적인것 같아요\n양조절해서 바르기 좋아요\n일단 색상이 너무 이쁘고 \n틴트라 자부 발라줘야 하지만\n이쁘니까 ㅁ~",
    "text66": "약간 바르면 찐득한 느낌 들어요! 색상은 실패했습니다... 매장에서 손등에 해봤다가 집와서 입술에 발라보니까 또 다르더라고요.. 여쿨페어인데 안 맞아용.. 🥺 그치만 팁은 참신했어요 위생에도 좋은 거 같고요! 착색은 거의 없는 편이라 지속력이 아쉬웠어용..",
    "text67": "웜 베스트컬러라는데 가을웜 기준 엄청 베스트누 아니에요! 근데 그럭저럭 쓸만합니다. 일단 팁 부분이 맘에 들어요ㅎㅎ 지금 카카오톡에서 9000원에 팔아서 비싸게 주고산거 조금 억울하네여ㅜㅜ 두개나 샀었는디,,",
    "text68": "촉촉하고 좋아요 !! 탕후루 입술 조아하는데 완전 탕후루 그자체가 됩니당 ㅋㅋㅋ 팁도 실리콘 재질이라 휘뚜루 마뚜루 바르기 좋아요 촉촉한 대신 지속력은 없어용",
    "text69": "ㄱㄱF!!! 랜덤이라 무슨색이 나에게 올지 두근두근했는데 제일 가지고싶던 색이 왔어요ㅎㅎ 매장에서 3가지 다 테스터 해봤거든요!! 잘쓸게요! 촉촉하고 색감이 너무 이쁜 립! 3CE 립은 믿고 쓰죠ㅎㅎ",
    "text70": "진짜 색감 맛집입니다\n웜쿨톤 상관없이 잘 어울리는 색이에요\n팁이 플라스틱? 고무 재질이라 위생적이게 사용할 수 있지만 바르기 살짝 어려울수도 있을 거 같아요\n끈적임이 약간 있는편이에요 플럼핑 효과는 없습니다",
    "text71": "글로시하게 마무리 짓고싶을때 좋아요! 나이불문 이쁘게 사용가능할듯. 제가 써보고 꽤 조아서 어머니께도 선물 드렸습니다. 어머니도 촉촉하니 좋다고 하시네여ㅎㅎ",
    "text72": "팁이 되게 다리미같은 그런 플러스틱이라 신기함 바르기 좋음",
    "text73": "겨울쿨톤한테 찰떡인 색상이고\n글로우여서 바르고 있는 동안은 촉촉함이 오래 지속됨\n엄청 쫀쫀한 광택이라 넘 이쁨",
    "text74": "지속력은 길지 않지만 광택감이 뛰어나고 색도 예쁘고 촉촉해요",
    "text75": "지속력은 길지 않지만 광택감이 뛰어나고 색도 예쁘고 촉촉해요",
    "text76": "3ce틴트를 많이 써봤는데 글로우 젤은  발림성은 오래가지 않어요 ㅠ",
    "text77": "지속성이 조금 아쉽긴한데 색상도 입술에 발랐을때 촉촉한 느낌도 좋고 마음에 들어요ㅎ",
    "text78": "쫀쫀하고 쫀득한 글로우 젤 틴트!\n팁이 실리콘으로 되어있어 닦아내기 매우 편한 점은 장점이지만, 고른 양을 입술 산을 딱 따서 섬세하게 바르기는 조금 어렵습니당\n제형은 쫀쫀 + 찐득 느낌이라 머리카락 잘 붙어요! 머리묶는 날 사용하는 걸 추천 ,,\n그래도 누디한 컬러랑 탱글한 광택감은 예쁩니다 🤍",
    "text79": "essential 색상이 왔는데\n뉴트럴한 핑크베이지 느낌의 색이에요!\n발색이 진하지 않은 게 장점이자 단점 같아요\n특히 이 색상은 단독으로 바르기에는 여쿨인 제 퍼스널컬러에 안 맞아서 ... 좀 튈 것 같은 색상 위에 올리면 서로 융화되면서 좀 차분하게 발색되는 느낌이라 그렇게 사용하고 있어요! 바르면 꿀광 느낌으로 광이 예뻐서 마음에 들지만 글로우한만큼 잘 묻어나니 뭐 먹기 전에는 비추합니다",
    "text80": "글로스다보니 발색은 진하지 않습니다! 체험단으로 랜덤색상 받아서 쿨톤인데 웜톤 색을 받아서.. 발색이 연해서 그래도 잘 쓰고 있어요~! 케이스도 예쁘고 다 좋은데 매장 테스터 보니까 엄청 잘 새는것같더라구요 ㅠㅠ 그래서 들고다니지는 못하고 집에 놓고 쓰는중입니다~!",
    "text81": "촉촉해요, 요즘 정말 사용하는 데일리템입니다.\n극건조라 촉촉함없으면 입술이 건조한데\n립스틱바르고 그위에 얹는 틴트로 활용하고있어요.\n하루종일 유지되는듯하더라고요\n컬러도 저랑 찰떡인 컬러로 보내주셨어요.\n완전 만족해요!!",
    "text82": "사실 여쿨라라서 베리슈어색상이 와주길바랬지만\n웜톤 베스트라는 애플로우제품이 왔어요ㅜㅜ\n립제품은 맞지않는톤의 제품이오면\n한번 사용해보고 누구주기도 그렇고\n좀 난감해요 ㅋ \n\n\n패키지야 다른 3ce 제품처럼 심플하고\n깔끔해서 넘넘 이쁘구요\n발라보니 정말  볼륨감이 생기면서\n유리알처럼 \n이쁘게 반짝거리는 립이 되더라구요\n발색두 잘되고 반짝임이 넘이뻐서 놀랐어요\n\n\n마음에들어서 톤에맞는 다른색상도\n구매해서 써볼생각이예요",
    "text83": "제가 요즘 립플럼퍼에 빠져서 좀 여러 가지를 많이 사용을 해 봤는데, 이게 끈적임이 좀 덜 한데 광택 감이 있는 걸로 나와 있더라구요. 궁금한데 솔직히 말하면 끈적임이 없지는 않아요. 좀 찐득 하지는 않고 살짝 글로시한 느낌인데 지속력이 오래 가지는 않습니다. 계속 덧발라 줘야 하긴 해요. 색상은 다른 컬러와 레이어링 하면 무난하게 혈색있게 올라오는 정도여서 다른 제품이랑 섞어 바르기 좋습니다.",
    "text84": "이렇게 촉촉한 타입일지 모르고 샀는데, 입술이 매우 건조한 편인 저에게 립밥처럼 쓸 수 있는 제품 같어요. 끈적임은 많아서 머리카락 잘 붙고 엄청 빤딱반딱 하지만 촉촉하게 쓰기엔 좋습니다. 컬러가 진하지 않아서 자연스러운 메이크업에 잘 어울러요.",
    "text85": "체험단 신청으로 받은거라 색상을 지정 못해서 베리슈어 색상을 받긴 했는데 색상은 쿨톤 색상이지만 여쿨 중에서도 살짝 뮤트나 브라이트가 쓰기 좋고 겨쿨이 쓰기도 좋아요.\n\n어플리케이터도 고무재질로 되어있어서 발림성이 좋아요. 글로우 틴트인데 수분보다는 끈적이는 제형이라서 수분감은 다른 제품에 비해 크게 느끼지는 못했어용",
    "text86": "어플리케이션 팁 부분이 매우 훌륭해요 \n바르기도 좋고 이런 글로즈타입은 틴트위에 발르게 되는데\n입술위에 바르도 닦기도 좋아요\n투명한 립글로즈 제형이라 발색은 기대를 안했는데\n제가 구매한 색이 진한편이라 발색이 생각보다 좋아요\n생얼에 발르면 입술에 생기있어보이고 좋은정도예요\n끈적임도 없는편\n하지만 이런류의 립은 역시나 지속력이 업지여\n그래도 입술 오통통 볼륨감있을때 쓰기 좋아요",
    "text87": "색도 얘쁘고 좋아요 끝넞ㄱ이지도 않아요 근대 착색이 전혀 없어요",
    "text88": "이거 너무 이뻐요 아니 이거 진짜 추천 너무 이쁨 ㅜㅜ색도ㅠ이쁘고 발색도 좋고",
    "text89": "좋은 것 같애요 요즘 글로우립이 다시 유행인데 쿨톤에게 어울리는 글로우립임",
    "text90": "베리슈어\n샤인\n😄😃😀🥰\n\n아래 샤인이 사진은 좀 웜하게 찍혔는데 실제는\n저것보다 쿨한 색상이에요.\n3ce 립 처음 사보는데 맘에 드네요.\n\n요새 롬앤 글로스 자주 쓰는데\n롬앤보다 가볍게 발리고 \n롬앤은 끈적인다면 3ce는 매끈매끈해서\n입술이 쩝쩝 붙지 않아요.\n\n다만, 어플리케이터 모양이 저래서 색을 고르게\n펴바르기가 조금 어려운 단점이 좀 있네요.\n얇게 바르면 컬러가 입술 주름에 끼인듯하게\n발릴 수 있고 컬러를 어느정도 도톰하게 올려야\n색이 고르게 퍼지는 느낌이에요.\n그래서 쉽게 쓱쓱 바를수 있는 립은 아닌듯 하지만\n그걸 상쇄시킬만큼 제형이 맘에 듭니다!\n(순전히 제 생각)\n\n쿨하고 라이트한 컬러가 더 있으면 더 사고픈데\nㅠㅠ",
    "text91": "글로스 제형 립들은 색감이 도드라지지 않아서 다른 틴트를 발라주고 마무리용으로 사용하는 편이었는데 이 제품은 글로스 타입임에도 단독으로도 발색이 잘 올라오는 편이라 맘에 듦 립라인 따듯이 선적으로 바르는 것보다 라인 경계를 뭉개주면서 번지듯이 발라주는게 더 이쁜 것 같다 착색은 전혀 없고 탕후루 광이라 빨대로 음료마시면 바로 묻어남 하지먼 어쩔 수 없다 이쁘면 된다",
    "text92": "요거 나오고나서 촉촉립이 워낙 많이 또 나와서리 특별함은 잘 못느끼게 되긴 했어요 ㅠ 그래도 좋은 제품입니다 샤인리플렉터랑 비교하자면 샤인리플렉터가 더 얇고 끈적이는 제형이에요!",
    "text93": "단독은 저한테 좀 촌스럽지만 색자체는 맑고 이뻐요 피부톤 어두운분이 오히려 건강하고 이쁜느낌일거같아요 사진은 마일더랑 같이발랐음 \n솔직히 나만쓰고싶음;;",
    "text94": "색 예뻐요 실리콘팁이라 닦아낼수있어서 좋은데 입술에 발릴때 뻑뻑할수는 있어요 \n글로스라 착색 없고 개인적으로는 ㄹㅇ 글로스보다 가벼운데 입술색이 덜 비치는 느낌이에요 ㄹㅇ꺼가 약간 끈적했던 분은 이건 괜찮게 쓰실거같아요\n24호 여뭍 기준 에센셜은 누드하게, 베리슈어는 데일리로, 원더는 포인트주고 싶을때 잘쓸거같아용",
    "text95": "립위에 코팅용으로 쓰기도 좋고 단독으로 쓰기도 좋아요 색깔도 너무 예뻐요",
    "text96": "예빠오 착색 전혀없는 글로스이고 꾸둑하지 않습니당 많이 흐르지도 않어요",
    "text97": "착색도 적당하고 색도 예뻐요 생각보다 촉촉함도 유지되는거 같아서 만족합니다",
    "text98": "발색 좋고 촉촉해요.\n색도 자연스럽고 끈적이지 않아서 좋아요!",
    "text99": "발색 예뻐요,,, 지속력은 쬐끔 아쉽지만 발색이랑 광택 맘에들어요",
    "text100": "누드톤 베이스 바르고 이거 발라 주면 딱입니다. 누드톤 베이스와 합이 좋아요. 인스타 보고 구매했는데 오랜만에 인스타 구매(?) 성공했어요.",
    "text101": "쫀득쫀득 촉촉한 립글로우네요. 생얼에 요것만 발라도 자연스럽네요.  아주 맘에 들어요",
    "text102": "쫀득쫀득 촉촉한 립글로우네요. 생얼에 요것만 발라도 자연스럽네요",
    "text103": "이거 진짜 이뽀요\n광택이 진짜 완전 이쁨\n다른 색상 하나더 구매하고 싶은 생각듬",
    "text104": "오래전부터 봐온 제품인데 세일해서 드디어 주문했습니다 고급스러운 컬러가 너무 맘에들어요",
    "text105": "수분감보단 유분감의 느낌이고 지속력은 거의 없다고 보시면 될거같아요 하지만 색깔이 넘넘 예뻐서 계속 손이 가용….",
    "text106": "팁이 독특해서 입술위에 글로즈를 퍼서 얹듯이 도포해야합니다^^! 예쁜 체리핑크컬러라서 화사하게 예뻐요~ 광택이 오래오래 갑니다~",
    "text107": "입술에 유리광 얹고 싶을 때 씁니다. 실리콘 브러시가 정말 맘에 들어요.",
    "text108": "쓰리씨제품은 실패한적이 없는거같아요! 진짜 예쁘고 촉촉하네요",
    "text109": "글로시한 립을 찾다가 발견한 저의 인샹립입니다. 사진은 바르고 커피 마신 후입니다. 발색력도 좋고 촉촉함도 오래가요",
    "text110": "일단색상이 너무이뻐 잘 사용하고있어요\n글로우라 지속력은 떨어지지만 색상이나 발림성은 좋아요",
    "text111": "틴트 팁이 마음에 듭니다. 실리콘 타입이라 비교적 청결한거 같고, 유리알 광택 좋네요. 립제품은 오렌지 계열 위주로 쓰는데 이건 생입술에 올리려고 일부러 플럼 색상으로 골랐어여. 맘에 듭니다.",
    "text112": "생각했던거보다 색상이 너무 이쁘네요\n만족해요\n립스틱이나 틴트를 바르면 잘 트는변인데 이제품 글로시해서 좋네요",
    "text113": "광이...! 미쳤어요....! 음파해도 깨지지 않고 은근 컬러 지속력도 좋아서 뭐 먹거나 마시지민 않으몈 꽤 오래가요...! 컬러도 너무 마음에 들어... 여라 봄라 그 어딘가 느낌인데 전혀 탁하거나 칙칙하지 않고 적당히 불그스름하게 너무 예뻐요ㅜㅠ",
    "text114": "샘플 받아서 써보고 진짜 너무 마음에 들어서 바로 그 자리에서 본품 구매한 템!! 너무너무 예쁘고 생기있는 핑크색이에요!!",
    "text115": "위켄드 사고싶었는데 재고 없어서 얘로 샀는데 얘도 넘 예쁘네요...딸기인데 약간 톤다운 딸기?같은 글로스인데 너무 예쁨...",
    "text116": "색 진짜 이뻐요ㅠㅠ 지속력은 아무것도 안먹으면 됩니다ㅎㅎ",
    "text117": "입술위에 촉촉한 광택감 주고싶어서 구매했어요\n색상도 너무 예쁘고 촉촉해서 마음에들어요",
    "text118": "글로시한건 이 제품이 제일 낫네요! 지속력이 오래가진 않지만 덧바르기도 좋아요",
    "text119": "엄마가 너무 맘에 들어해요 ! 촉촉한거치고 발색도 좋습니다",
    "text120": "매장에서 발라보고 마음에 들어서 구매했어요! 색이 예뻐용",
    "text121": "엄청엄청 글로우해요! 지속력은 짧지만 마무리 하기엔 딱 좋아요",
    "text122": "양은 개적지만 아주 이쁘고 광 최고인 제품… 넘 비쌈 ㅡㅡ;;",
    "text123": "색 개이쁘고 다 완전 만족인데.. 양이 레전즈 엄천 적어뇨 ㅠㅠㅠㅠ",
    "text124": "와 양 레전드 개적어요 진짜 틴트 한달 내로 다 쓴적 처음입니다..",
    "text125": "좋아욥! 마지막 단계에서 글로시한 느낌 내기에 괜찮은거같아여",
    "text126": "오프라인 매장에서 그냥 발라볼까 하고 발랐는데 색이 너무 예뻐서 구매했어용!",
    "text127": "너무 너무 이뻐요 진쨔 ㅜㅜ 여쿨 찰 떡 ♡ 꼭 구매하시길,,,",
    "text128": "색감이 투명하고 너무 예뻐요! 물한번 먹으면 다 없어지는건...쩔수",
    "text129": "촉촉하지 않고 기름지기만해요\n지속력이 진짜 너무 짧아요\n같은 느낌의 헤라 글로스는 쫀쫀하니 오래 입술에 남아있는데\n얘는 진짜 사라져요 ㅜ",
    "text130": "음.. 은은하고 촉촉한 물먹립 좋아하시는 분들께 추천해요! 머리카락 너무 붙어서 잘 사용 안하게 됨 ㅠㅠ",
    "text131": "어린이날 초딩딸 선물로 사줬어요.\n발색도 예쁘고 딸이 직접 고른거라 맘에들어해요",
    "text132": "색은 이쁜데 너무 지속력이 안좋아요 ㅜ\n바르고 좀만있으면 광도 없고 색깔도 없고",
    "text133": "제 인생 틴트라고 감히 말할수 있을거같아요! 근데 지속력은 어떻게 안될까요? 너무 약해요ㅜ",
    "text134": "요즘 제 최애틴트에요! 지속력은 진짜 거의 없다고 보면 되지만... 너무 예쁜걸요..",
    "text135": "착색없이 글로스 같은 느낌만 주는 제품 찾고기솠다냔 이거 추턴드립니다",
    "text136": "원하던 컬러가 배송돼서 더 잘 써볼 수 있었어요! 착색 없는 글로스라서 탁해짐 없이 덧발라도 계속 예뻐서 아주 만족합니다!",
    "text137": "너무 끈적끈적해서 양조절도 어렵고 팁도 플라스틱이라 펴바르기도 쫌 힘듭니다... 반짝이는 제형은 마음에 들지만 팁이 아쉬워요~",
    "text138": "사실 엄청 특별하진 않아요 일반 립글로스랑 거의 비슷... 다만 실리콘팁이라 위생관리하기 좋다는점이 장점인듯 립니다",
    "text139": "우왕 이거 팁이 너무 신기해요...실리콘팁이라서 그런지 확실히 글로시함이 그대로 입술에 올라가서 예쁘더라구요..🥰\n대만족템...\n\n글로스라 그런지 지속력은 약간 떨어지기는 하지만 광택감이 잘 올라가서 넘 만족합니다:-)",
    "text140": "비싼제품 많아도 꼭 써보고싶어서 체험단신청하게 되었습니다!! 발림도좋고 지속성도좋고 색상도 너무예뻐요!!!",
    "text141": "착색없는 글로스였어요.\n워터 블러틴트 바르몀 입술이 쪼그라 드는 느낌이 있는데 지속력 좋은 컬러 발라놓고 위에 덧바르기도 좋았어요.\n특히 글로스 특유에 무거운 느낌이 없음",
    "text142": "엄청 끈떡거리진 않은 립글로스입니당 하지만 아예 안찐득거리진않아용ㅎㅎ 광이 오래가고 에센셜 색상은 여쿨뮤트분들에게 아아주 추천드립니당 색상이 넘 예뻐요",
    "text143": "색상이 너무 예쁜거 같습니다. 단독으로 발색해도 좋지만 매트립 위에 코팅 형식으로 발라주니 탕후루 처럼 반짝거려서 좋은 거 같아요 역시 지속력은 좀 아쉽습니다.",
    "text144": "예뻐용 색이 진해서 포인트립으로써도 이쁘고 단독으로써도 이뻐서 꾸밀때쓰기 좋을거같습니당!!굿ㄱ숙수구 조하용ㅇ",
    "text145": "일단 팁이 실리콘 팁이라서 비르기 어려울 것 같았는데 생각보다 쉽구요 베리슈어 색이 그냥 미쳤아요\n겨쿨은 무조건 사야할 립",
    "text146": "초딩딸 어린이날 선물로 이거 사달라해서\n사줬어요. 광이 촉촉하게 나고 좋네요",
    "text147": "평소에 3ce 립 처돌이라서 당첨안돼도 내돈내산 하려던 참이였는데! 너무좋아요 다른색 사러 매장 가려구요~~!!🤣🤣🤣",
    "text148": "이거진짜 개꿀템이에요\n겨울쿨톤 무조건 사세요 제발\n광나는 제품 갑자기 꽂햐서 다 사서 발라봣는디\n이제품 광 오지게 이쁜데 끈적이지가 않아요 제발 사세요",
    "text149": "발림성 나쁘지않다 근데 공홈처럼 바르기란 쉽지않아 잘 손이안간다",
    "text150": "글로스라서 지속력이 길진 않지만 색감이 예뻐서 괜찮아요 ! 실리콘 팁이라 닦아서 넣을때도 좋습니다",
    "text151": "실리콘 팁이라서 다른 립이랑 섞어서 바르기에 용이하고 색이 너무 이뻐요",
    "text152": "3ce에서 광택립이 나왔길래 출시하자마자 바로 질렀습니당\n롬* 글로스는 좀 끈적한 느낌이라면 얘는 끈적한 느낌 1도없고 유리알 광택으로 올라와서 넘넘 만족해요!",
    "text153": "사탕향이 나서 바르면 기분이 좋고 제형이 쫀쫀해서 입술의 볼륨이 생긴다 가볍게 올라가는 타입이라 바른 후에도 가볍다",
    "text154": "매장 구경하다가 색깔 이뻐 보여서 발랐는데 제가 원하던 색이더라구요. 그래서 구매했습니다.",
    "text155": "매장 와서 이리 저리 구경하다가 발견한 제품이에요. 여름이라 맑으면서 투명한 체리 색상이 필요 했거든요. 그래서 구매했는데, 매장에서 본 거랑 조금 다르긴 해도 괜찮아요.",
    "text156": "좋습니당 ! 잘쓰고있어요 :)\n좋습니당 ! 잘쓰고있어요 :)",
    "text157": "몇번째 재구매인지 모르겠어요! 잘쓰고있습니다 :)\n몇번째 재구매인지 모르겠어요! 잘쓰고있습니다 :)",
    "text158": "궁금해서 사봤는데 나쁘지않은거같아요! 재구매의사 있습니다 :)",
    "text159": "선물하기 딱 좋은 재품…\n색 선택 폭도 넓고 가격도 ㅡㄱㄹ로스 치고는 비싼 편이라서 오히려 선물용으로 좋은 긋한…",
    "text160": "너모ㅠ조아요으ㅡ우ㅜ어어어ㅓ우ㅜ 이건진짜나만알고싶은내인생최고의틴트아,,,,",
    "text161": "색 예쁘고 적당히 색감 있는디 반투명하게 발색돼서 맘에 듦 도톰하게 올라가는 느낌이 좋음",
    "text162": "역시 쓰리씨이 너무 좋아요 촉촉하고 지속력도 너무 좋고 진짜 강추",
    "text163": "촉촉하게 잘 남는거 같아요 밀착력은 말해뭐해 역시 3ce니까 더 말할 필요가 없어요",
    "text164": "캬 어플리케이터 팁이 딱 이 틴트 제형에 걸맞에 만들어졌어요.\n두 세번 바르려 하지 않아도 한 번에 담뿍 얹어지는데\n맑은 컬러감과 어우러져서 부담되지 않고 예쁜 광택 립이 완성됩니다.",
    "text165": "3ce항상 큰일합니다\n파우치부터 색조는 모두 ㅜㅜ인생템",
    "text166": "여러 글로우 립을 써봤다지만 요 제품 글로스? 재질에 가까운.,.!약간 오일감이 강한 느낌이예요! 끈끈할 수 있음\n근데 저는 좋습니다.,. 파워 쿨톤인 저에게 아주 잘 맞아요",
    "text167": "일단 틴트대가리 디자인\n너무 위생적이고 발고도 입술각질 뜨거나없음",
    "text168": "일단 판촉... 담을 수 있는거라곤 에어팟..? 고리가달려있어서 어디에 달 수있는 것도아니고.. 부피만크고ㅠ 쓸일은 없을 것 같아 아깝기도하고 지구한테 미안하네요 판촉붙이지않고 차라리 할인이 더 들어갔으면 합니다. \n\n겨쿨인데 컬러 너무너무 잘뽑으신듯 컬러 진짜 넘 예쁨\n립글로스같은 제형이라 무거울까봐 걱정됐는데 생각보다 편안하게 올라가고 잘 쌓아올려집니다.\n지속력은 쏘쏘 시간이 지나면 연해지고 착색없는듯",
    "text169": "진짜 비싼만큼 너뮤 이뻐요 ㅠㅠ 광택 개쩔어 끈적임도 적고 진짜 너무이뻐요 쿨톤분들께 찰떡!",
    "text170": "너무 만족중입니당 색도 너무 이뻐요! 추천드려용 강츄!!",
    "text171": "이거 바르는 순간 입술 플럼핑 장난아님 관택감 개지리구요 장원영 글로우립 만들기 가능 글로스 치곤 안끈적거려서 좋음",
    "text172": "너무 예뿨요 발색 완전 추천드려요! 강추입니다 꺄악 완전 만족중입니다",
    "text173": "조아여 근데\n요플래 현상이 살짝... 있는 거 같긴 해여\n그치만 컬러는 예쁨",
    "text174": "예상보다 아쉽다 라는 느낌이 계속 드는 립인 거 같아요 ㅎㅎ 지속력 부분에서 더ㅜ그런 거 같아요🥹 요즘 촉촉해도 지속력 좋은 제품 많잖아요 ㅎㅎ😅",
    "text175": "색깔도 엄청 예쁘고 팁이 되게 특이해요! 탕후루 광 좋아하시면 추천!",
    "text176": "그거 아시죠 올영에서 발라보고 예뻐서 샀더니 그 색감이 안 나오는 경우.. 왜 그렇죠 분명 예뻤는데 왜 색감이 안 나오는 것이야 그래도 갖고있으면 언젠가는 쓰겠지 ㅠ",
    "text177": "쫀득촉촉?? 한 느낌이에요\n이 느낌에 반해서 샀는데\n컬러가좀 빨리 날아가는 거 같긴 해요ㅠ\n그치만 예뿜",
    "text178": "샤인리플렉터 라인을 너무 잘 써서 새로 나왔길레 기대를 안고 구매했는데☺️ 1 훨씬 더 유리광처럼 올라오고 2. 지속력이 너무 아쉬워요 3. 얼룩지는 느낌을 받았어요 ㅎㅎ",
    "text179": "매장에서 발색 해 보고 가장 마음에 드는 색깔로 구매했어요🌸",
    "text180": "팁이 넘 신기하고 바르는 느낌이 좋아요! 매장에서 살랬는데 온라인에서만 할인해서 온라인으로 구매했어유",
    "text181": "발색은 나름 좋았는데 발림이 생각보다 좀 끈적한 느낌이 많이 들어서 아쉬웠어요… 끈적함이 많이 느껴지다 보니까 잘 안 바르게 되고 다른 틴트 찾게 되더라고요 ㅎㅎ 제가 좀 끈적한 걸 많이 싫어해서 그렇게 느꼈을수도 있어요! 지속력은 그렇게 좋진 않았던거 같아요. 발랐을 당시엔 색이 좀 예쁘게 있고 조금 지나면 좀 많이 색이 없어지는 느낌이었어요.",
    "text182": "매트립을 좋아하는데 항상 입술이 건조해서 잘 바르지 못했어요\n발색력이나 보습력이 괜찮은 제품을 찾고있었는데 팁형태가 위생적으로 사용하기에도 좋아보이고 색상도 쨍하게 표현되 보여서 구매했는데 글로우제품인데 유지력도 괜찮고 발색력이며 보습감 모두 만족스러운 제품이에요 건조함도 없어서 자주손이가는 립이라 재구매템입니다",
    "text183": "이거 색깔 예쁜 것 같아용 그래서 구매했는데 잘 쓰는 중임다니다",
    "text184": "광도 잘 나고 이후에 지워질때도 뭔가 뭉치는거 없이 깔끔해요. 착색은 거의 없어요! 광은 좋은데 끈적거리는 느낌은 아니에요",
    "text185": "매트 립 바르고 마지막에 포인트로 바르기 좋아요 쿨톤 분들이 바르기 예뻐요",
    "text186": "귀엽고 귀여워요\n잘 쓰고 있어요 귀여움을 채우기 위해 색도 이쁘고요",
    "text187": "촉촉립 중에서 가장 차이점이 있다면 팁이 실리콘이라 은근 편하면서도 불편해요 뮤트나 쿨톤 분들이 바르면 예쁨 베리색이 나와요",
    "text188": "촉촉하니 좋네요~~\n2개나 구매했어요 그래서 거울도 귀여워요",
    "text189": "발림성 좋고 끈적임 없고 가볍게 쓰기 좋아요\n그만큼 지속력은 짧지만요",
    "text190": "색상이 진짜 너무 예쁩니다… 글로우라서 지속력은 크게 기대를 안했는데 덧바를 수록 각질이 조금 올라오더라구요",
    "text191": "아주 촉촉한 물광립이에요 발림성도 좋고 색깔도 너무 예쁜데 지속력이 꽝이애요",
    "text192": "촉촉한 물광립 원해서 샀는데 엄청 촉촉해요 한번 발랐을땐 원하는색 잘 안나오고 여러번 발라줘야돼요 그리고 지속력은 물광틴트라 짧아여",
    "text193": "A nice shade of red that makes skin look bright",
    "text194": "색상도 이쁘구 무엇보다 촉촉해서 넘 좋습니당~!!!!!",
    "text195": "실리콘 타입의 팁이라 위생적이게 느껴져요. 맑은 느낌이 잘 유지돼요",
    "text196": "합리적인 가격에 잘 구매했어오! 너무 마음에 듭니다 ~~\n굿굿",
    "text197": "really loved the colour and stays well",
    "text198": "색상이 맘에 들어서 샀어요! 지속력은 다른 글로스 제품에 비해 오래가는 편은 아니니 참고하세요",
    "text199": "조금 끈적거리긴 하지만 색 너무 이쁘고 지속력도 괜찮은섯 같라용",
    "text200": "가성비 좋은 상품 잘 ㄷ구매했습니다!!\n나중에 재구매 의사 있어요:)"
  },
  {
    "brand_name": "3CE",
    "product_name": "3CE 드롭 글로우 젤 3.8g 12종",
    "price": "16200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020240917ko.jpg?l=ko",
    "review_name": "로우 애플",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000202409",
    "text1": "립 메이크업 하고 마지막에 올려주면 생기가득👍🏻👍🏻👍🏻\n색감 너무 예뿜",
    "text2": "발색이 부담스럽지 않아서 데일리로 바르기 좋아여❤️ 촉촉✨👍🏻",
    "text3": "틴트 오랜만에 샀는데 촉촉하고 좋아요 오래 잘 쓸게요 괜찬ㄹ은 듯",
    "text4": "약간 립글로즈 느낌이라 한 번으론 색이 쨍하지 않아서 쌩얼에도 바르기 좋아여",
    "text5": "약간 립글로즈 느낌이라 한 번으론 색이 쨍하지 않아서 쌩얼에도\n바르기 좋아여",
    "text6": "약간 립글로즈 느낌이라 한 번으론 색이 쨍하지 않아서 쌩얼에도 바르기 좋아여",
    "text7": "매장에서 발랐을때 이뻤는데 막상 구매하니 손이 잘 안가네요 ㅠ 색은 이쁜데 젤틴트가 처음이라 어떻게 이쁘게 발라야할지..",
    "text8": "촉촉하고 색깔이 너무 예뻐요 팁도 바르기 딱 좋게 있어서 레이어드로 자주 발라요",
    "text9": "건조한 입술인데 수분감 잇어서 좋아요 근데 빨리 지워지는 단점..",
    "text10": "3CE 신상 나왔다고 해서 구매했는데 이번 제품은 좀 아쉬웠어요ㅠㅠ..\n\n상세페이지처럼 발색 하려면 엄청 여러번 덧발라야하는데 그렇게 바르면 너무 입술이 답답해요..🥹\n착색되는 제품은 아니라서 뭐 먹고 하면 거의 지워져 있답니다... 살짝 바르면 그냥 립글로즈 같은 느낌이라 틴트나 매트한 제품 위에 발라주는게 더 좋았어요!\n특히 좋았던 점은 글로시한 제품인데 요플레 현상이나 각질이 시간이 지나면서 일어나지 않고 보습력 유지가 잘 된다는 점이에요!",
    "text11": "꿀광 잘 도는 제품이에용 ㅎㅎ 아무래도 글로스다보니깐 지속력은 길지 않은데, 입숳이 촉촉해보여서 전대만족이랍니다잉",
    "text12": "발랐을때 광이 너무 이뻐서 구입\n찐득한 느낌이 불편해서 손이 안감...\n어쩌다 바르고 싶을때만... 사용함\n3ce케이스 너무 이쁨 휴대하고 싶음",
    "text13": "이 제품은 신기하게 실리콘 팁이더라구요!! 입술에 착 붙는게 아니라 약간 흐르는 제형이긴 한데 양조절 잘하고 바르면 괜찮습니다. 색이 다양하게 나와서 좋아요!",
    "text14": "색이 너무 예뻐서 몇번 고민하다 샀는데 마지막에 올려주면 광이 너무 예쁘게 올라와요! 쨍한 색도 잘 받는 봄웜라에게 추천합니다",
    "text15": "꿀처럼 제형이 쫀쫀해서 고루 바르기 힘들어요\n포인트로 톡톡 찍어주면  도톰하게 올라가서\n이뻐요\n로우애플컬러 매장에서 발라보고 너무 이뻐서\n바로 구입!\n맘에드는건 바르고 난후 컬러가 진해지거나\n변색되지 않는점\n단점 왠지 립 바른채 컵 입에 닿기 두려움\n닦도 마시게 됨(찐득한제형)",
    "text16": "완전 탕후루립 됩니당~!! \n바를때 약간 간질거리는 느낌이 들어서 뭐지 ? 했는데 플럼핑 기능 때문이었나봐요 금방 입술주름이 싹 펴지더니 완전 풍성같이 땡탱한 입술이 되더라고요 화한 느낌은 전혀 없어서 신기했습니다~전 입술이 작고 얇은편인데 도움이 되네요~다만 지속력은 삼사십분 정도라서 주기적으로 덧발라주시면 탕후루 유지 된다고 봅니당 ㅋ 어쨌든 신기술력이 더해졌나봐요 한번 체험해볼만한것 같고 손이 자주 갈것 같아요 궁금증 해결 완료^^",
    "text17": "좋아용 근데 이걸바르면 머리카락이 전부 입술로~ 집합~ 구래도이뻐용",
    "text18": "생각보다 제형이 너무 묽어서 기름진거 같아요ㅠ 색상도 저랑 안어울리고.. 아쉽네요",
    "text19": "촉촉하고 광택이 예뻐요 엄청 탱글하고 색깔도 딱 예쁜 사과색이에요",
    "text20": "기대를 너무 했는지 하나 써보고 괜찮으면 깔별로 추가구매하려고 했는데 광 얹어주는 용으로 쓰기엔 애매하고 팁이 은근 불편해요 색은 맑은 애플레드 색이라 예쁘긴 해요",
    "text21": "괜차나여. 건조한 입술에도 딱임.. 근데 지금 카카오에 9000원에 팜ㅜㅜ 어이엑스..",
    "text22": "팁이 정말조아요. 그리고 촉촉합니다. 아쉬운건 시간이 지나면 색상이 쿨하게 올라온다는 점이에요,,",
    "text23": "바르는 팁이 브러쉬가 아닌 실리콘이라\n좀 더 청결하게 사용할 수 있는 느낌이라 좋았어요\n약간 찐득하게 발려서 글로시한 느낌은 예쁜데\n발색이나 요런게 지속력이 강하진 않아요",
    "text24": "광 쩔고 이뿜 근데 지속력은 짧움 봄웜 츄쳔 \n봄웜 여쿨 걸친 사람도 츄천 잇츠미 \n얼굴 환해보임\n2번째 컷보다 좀 더 핑크기가 더 잇는 애플레드 느낌\n첫번째 컷이 실물이랑 거의 비슷",
    "text25": "음 손에 발랐을 때랑 입에 발랐을 때 색깔이 많이 달랐어요.. 손이 잘 안 가네요",
    "text26": "12가지 종류중에 제일 마음에 드는 5가지 색상 골랐는데 나머지 7가지 색상도 써보고 싶기는해요ㅎ",
    "text27": "색도이뿌고 발림성도 좋아요 그런데 지속력은 별로인거 같아서\n.. 한달사용휴 그냥 색이 이뻐서 재구매율 100%입니다!!",
    "text28": "색도이뿌고 발림성도 좋아요 그런데 지속력은 별로인거 같아서\n..",
    "text29": "엄마 선물로 드린 건데 회사에서 잘 바르고 다니신대욤 기획 때 못 사서 아쉽내요 ㅠ",
    "text30": "3ce 사은품 못생겼어 못생겼어 이런 거 그만 만들어 (알겠으니까 그만 뭐라해요)\n\n아니 근데 진짜 못생겼으니까 사은품 만들지 말고 그냥 할인이나 더 해줘요...",
    "text31": "진짜 손이 제일 많이 가는 상품인 것 같아요 ㅎㅎ 단종되지 않았으면 좋겠어요",
    "text32": "지속력이 굉장히 오래가고 입술에 예쁘게 올라가서 너무 좋아요",
    "text33": "광택도 예쁘고 색도 제가 생각하는 맑고 예쁜 사과색이었어요! 글로우인데 지속력도 좋았습니당",
    "text34": "글로시하고 볼륨감 있어요! 3ce 립제품만 써요 ㅎㅎㅎㅎ",
    "text35": "입술색이 점점 칙칙해져서\n포인트 주려고 구매했고\n발림성이나 색감도 얼굴 화사해지고 좋아요",
    "text36": "립글로즈제횽이에요. 팁도 깔끔하게 사용할 수 있어 좋고, 무엇보다 색이 너무 마음에 들어요. 쨍한 색인데도 봄웜라에 어울리는 색입니다",
    "text37": "꺄~~ 너무 젛어여 색깔 머무 이버 요즘 이것만 써요 단종 안 돼여ㅠ 절대 안 도ㅑ여ㅠㅠㅠ 너무 이븐 빨강 사랑 또 살 거예요 근데 너무 비쌈 ㅠㅠ",
    "text38": "탕후루 립은 이제 가라... 조청 립의 시대가 올터이니...\n진짜 이건 탕후루 광을 뛰어넘은,\n그 이상의 엄청난.. 마치 조청을 입술에 바른 듯한 광입니다✨️\n\n우선 구입하게 된 경로는 제가 립제품을 너무 사고싶어서\n충동적으로 올리브영에 갔어요 진짜 충동 그 자체\n근데 이제 마침 이게 눈에 띄었고 발라봤더니\n왠걸... 진심 완벽한 광과 색감으로 눈 뒤집혀서 사왔습니다...\n\n우선 광은 진심 조청광이에요... 막 그 꿀이 뚝뚝 떨어지는\n그런 광이 나온달까요ㅎㅎ\n근데 이제 이 틴트가 팁이 실리콘팁이라서 더\n광이 유지되도록 발리는 것 같기도 해요!!!\n색감은 완전 예쁜 빨간색! 근데 이제 부담없이 바를 수 있는\n예쁜 사과색이라고 생각해주시면 될 것 같아요✨️\n\n착색은 거의 없고 아무래도 제형 특성상 묻어남이 있지만\n그래도 너무 예뻐서 모든게 용서되는 제품입니다!!!",
    "text39": "착색이 전혀 없는❕️ 위생적으로 사용가능한❕️\n립을 찾고 계신 분들이라면 강력 추천드려요❕️\n우선 맑게 올라가는 색감이 정말 예뻐요\n탕후루립이라고 표현해도 될만큼 색감이 예쁩니다ㅎㅎ\n실리콘팁으로 되어있어서 깔끔하게 사용이 가능하고\n저는 자연스럽게 생기가 올라가는 립이라 생각되어서\n그런지 손이 자주 가더라구요ㅎㅎ\n학생립이나 착색 싫어하시는 분들은 강추합니다😊",
    "text40": "로우 애플이랑 샤이 컬러 너무 예쁘네요! \n금방 날라가는 수분이 아닌 정말 딥한 오일 젤 포뮬라로 끈적임 없이 쫀쫀함과 광택감이 오래 가요~ 매일 자주 사용하고 있어요❤️",
    "text41": "입술에 생기가 생겨요 \n바를 때 어떤 면으로 발라야할지 좀 고민되요",
    "text42": "다른제품과 다르게 진짜 푸딩광이 나와서\n이제품 대체는.\n없어요.ㅠ진짜 최애템",
    "text43": "입술이 금방 건조해지고 마르는 편인데, 글로시한 효과를 줘서 촉촉하고 광이나게 잘 유지해주는 것 같아요! 색도 진짜 자연스럽게 예쁘게 발색되어서 너무 만족스럽습니다 ㅎㅎ 바운시한 광택이 반짝반짝 너무 예쁘고요, 입술에 찰떡같이 붙네요 ㅎㅎㅎ 역시 스타일난다 입니다~ 강추해요!",
    "text44": "약간 립글로즈 느낌이라 한 번으론 색이 쨍하지 않아서 쌩얼에도 바르기 좋아여",
    "text45": "약간 립글로즈 느낌이라 한 번으론 색이 쨍하지 않아서 쌩얼에도 바르기 좋아여",
    "text46": "3번정도 발라야 색상이 올라오고 입술에 올리브유 물고 있는 느낌 느글느글해요\n광택은 화면이랑 똑같이 탱글탱글한데 ..\n이가격은 진짜 아닌듯..\n초딩때 썼던 지렁이기름으로 만든 딱 립글로즈 그런 느낌임...",
    "text47": "색도 예쁘고 글로우 틴트인데 지속력이 너무 좋아요! 밥먹고도 남아있어서 완전 만족합니다!",
    "text48": "올리브영조명에서는 이뻐보여서 구매했는데 저한테 안어울리네요.. 덧바를수록 촌스러워지는 느낌..?",
    "text49": "3ce제품중에서 끈적임은어느정도있지만입술색이이쁩니다",
    "text50": "로애플 컬러입니다~! 형광기 쎄지않고 끈적한 오일이 밀착되어 발라져요 아무래도여러번 문질러야 고르게 색이펴집니다!! 입술이 답답하진않네요\n팁이 아무래도 특수? 하다보니 립케이스는 아무래도 잘 부러질거같은 플라스틱 너낌 ㅠㅠ  광뿜뿜은 만족",
    "text51": "끈적한 질감의 예쁜 코랄립이에요~ 착색 없고 그래서 지속력은 그리 길진 않지만 자주 발라주면 되서 산ㅇ관없어요",
    "text52": "항상 쓰는 틴트… 다른 틴트 쓰다가보면 또 이거 쓰고 있어요 ㅋㄱㅋㄱㅋ",
    "text53": "젤형이라 유지가 오래되지 않는것이 조금 아쉬우나 발랐을때 립이 통통해 지는 것이 예쁘다. 타사 제품과 비교했을때 확실히 좋은 제품이다",
    "text54": "아 색깔 진짜 개이쁘네요.  가을웜톤 피부 입니다.\n핑크가 어울린적은 처음이네요 너무 예뻐요!\n팁 꺼낼때 진득해서 늘어나니 조심히 빼야합니다.\n많이 끈적이지도 않고 유리알 느낌! 약간 플럼핑효과 있어요~ 너무맘에드네요 하루종일 거울보는 중..\n3ce 진짜 최고에요ㅠ.ㅠ",
    "text55": "좋았던 점:\n\n**- 귀여운 디자인! 😍\n하트 모양의 디자인이 너무 귀여워서, 스마트폰에 붙이면 정말 사랑스러워요. 소품으로도 너무 예쁘고, 기분이 좋아지는 것 같아요. 🥰\n\n**- 편리한 그립감! 👌\n손에 딱 맞게 잡혀서 스마트폰을 더 안정적으로 사용할 수 있어요. 손이 덜 피곤하고, 떨어뜨릴 염려도 줄어드는 느낌이에요. 👍\n\n**- 스마트톡 기능이 좋아요! 📱\n스마트톡의 기능이 정말 편리해요. 전화 받거나 사진 찍을 때, 특히 유용하게 사용할 수 있어요. 실용성과 디자인을 동시에 잡았답니다. 🌟\n\n아쉬웠던 점:\n\n**- 부착 힘이 약간 부족 🤔\n스마트톡의 접착력이 다소 약할 수 있어서, 오래 사용하다 보면 떨어질 수도 있어요. 사용 전 충분히 눌러서 붙여야 해요. 🔄",
    "text56": "광택은 진짜 유리구슬 같아요 끈적 거림은 예상하는 정도? 발림성도 좋고 봄웜에 완전 찰떡인 컬러 같은데 여쿨 라이트도 사용가능 ㅎㅎ 다들 주변에서 이쁘다고 해줬어요 다소 조금 아쉬웠던 점은 지속력이 오래 가지는 않았던 거 같아여 물 마시고 휴지로 닦으면 닦이는 정도? 착색도 마찬가지! 대신 가볍게 여러번 자주 바르기 좋은 거 같아여",
    "text57": "올영 매장에서 1주일 동안 색 고민하다가 골랐어요..ㅎ 봄웜라이트인데 예뻐요!! 착색은 1도 없지만 그게 장점인거 같아요~ 베이스립이 착색있는거 바르고 색 조화롭게 어울리는 색상 골라서 반딱반딱 빛나게 하면 끝! \n다른 유스 색상도 하나 더 살까 고민중입니다.\n\n암튼 너무 좋아요ㅠㅠㅠ 입술 건조하지도 않고ㅜㅜ 재구매 각!!",
    "text58": "찐득거리는 것 때문에 글로우 제형 잘 안 쓰는데 요즘 유행이라 한번 구매해 봤더니 생각보다 좋아요\n\n장점: 항상 올영에서 테스트 하던 다른 글로우 타입과 다르게 덜 찐득거림 덕분에 수분 빠방인 느낌\n\n단점: 여윽시나 무색인듯한 제 입술엔 발색이 아쉬워요 쓱쓱 닦여버리니 더더욱...??",
    "text59": "립스틱 위에 바를 촉촉템을 찾다가 구매했어요 정말 글로시합니다! 촉촉보단 끈적 느낌? 뭐 근데 이건 제가 좋아하는 제형이라 괜찮아요. 근데 뭐 한 입 마시거나 먹고나면 다 지워져요.. 흑흑 ㅠㅠ그리고 발색은 거의 없어요 생각보다",
    "text60": "합리적인 가격과 좋은 품질에 아주정말매우매우베리 만족합니다",
    "text61": "두개째 사용 중 !! \n컬러 이쁘고 촉촉하규 팁이 플라스틱이라 지저분하지도 않고 좋아요!",
    "text62": "처음 사용하는 제품입니다. 아쉬운 점도 있지만 전반적으로 만족합니다",
    "text63": "실리콘 팁으로 되있어서 위생적으로 사용하기 편하고 탕후루처럼 코팅 광이 엄청 예뻐요",
    "text64": "립밤 바른 것처럼 촉촉해져서 좋은데 언재부턴가 뚜껑 여닫을 때 손에 제품이 자꾸 묻어서 항상 티슈로 감고 뚜껑 열어요...",
    "text65": "촉촉한데 발색까지 약간 되어서 일석이조템입니다. 립밤처럼 쓰지는 않지만 가끔씩은 보습제처럼 바르는데 효과가 좋아요.",
    "text66": "광택도 있고 촉촉하니 좋네요  다른 색도 사봐야겠어요\n잘 묻어나는 편입니다",
    "text67": "색상은 사진에 비해 좀 연한 것 같아요.\n다른 립들이랑 레이어드하다 보면 발림성이랑 지속력은 나쁘진 않네요. 조금 끈적! 그래도 만족합니다.",
    "text68": "친한언니가 좋대서 추천해주기도 했고 전부터 가지고 싶었던 제품인데 뭐야 개이빠요",
    "text69": "탱글촉촉한 립이라 단독으로 바르기 좋아요! 덧발랐을때 색이 진해지는게 아니라 핫핑크로 발색되는게 흠이라면 흠입니다",
    "text70": "친한 언니가 이거 좋다그래서 한번 사봤는데 진짜 좋음\n역시 지인 추천 최고 발림도 이뻐오",
    "text71": "적당한 광택감과 사과같은 색감이 너무 좋아서 구매했어요! 여름의 싱그러운 느낌을 원하시는 봄웜들은 구매하셔도 좋을 것 같아요",
    "text72": "색응 앵간한데 돼지기름 같은 느낌이 좀 있다. 색은 ㄹㅇ이쁨 잘산듯 여쿨라인데 비벼볼 수 있는 웜톤느낌색상",
    "text73": "색상이 진짜 너무너무너무 예뻐요ㅠㅠ 발색하고 눈이 돌아가서 안 살 수가 없었어요;;",
    "text74": "아는 지인 추천으로 한번 구매해봤어용 생각했던것보다 더 좋아요 재구매의사 있습니당",
    "text75": "언니가 한국 왔을 때 올리브영 싹쓸이해 갔어요ㅎㅎ \n제가 제품 추천해 준 위주로 구매했는데 좋아해서 뿌듯하네요ㅎ",
    "text76": "글로시립치고 밀착력이 조아서\n잘 지속돼요\n착색 은 없는데\n밀착력이 조아서 갠찬은듯\n재구매의사 있음💗",
    "text77": "지속력은 아주아주 짧고요 하지만 예쁘긴 합니다 맑아요 컬러가",
    "text78": "★한달사용리뷰\n생각보다 끈적거리고 어플리케이터가 실리콘으로 되어있는데 그래서 오히려 펴바르기가 불편해요 색은 예쁜데 손이 잘 안감",
    "text79": "생각보다 무겁게 입술에 올라가서 손이 잘 가진 않네요ㅠㅠ 예전에 애기때 먹은 물약 감기약 컬러인데 발색이 진하지않아요! 입술 전체보다는 가운데 위주로 바르고 펴발라주는게 더 예뻐요 안그럼 너무 기름많은 느낌쓰..",
    "text80": "발색 잘 되서 좋았어요\n착색은 안되지만 입술에 밀착력 있게 올라가 있어서\n마음에 들었습니다\n다음에 재구매 의사도 잇엉ㅎ",
    "text81": "주변 지인이 좋다고 추천해줘서 한번 구매해봤습니다 기대했던 것 보다 더 좋은 것 같아요",
    "text82": "봄웜친구한테 선물해줬는데 너무 잘쓰고있다더라구요!! 봄웜인데 레드 좋아한다? 추천합니다!",
    "text83": "탱글!!한 입술 원하면 이거 무조건입니다!! 여름에는 살짝 더운느낌)",
    "text84": "촉촉한 글로스 타입인데 너무너무 잘 지워집니다..지속력은 기대하지 마십쇼",
    "text85": "와 유리알 광택 너무 이뻐요오\n근데 이거 하나만 바르면 발색이 약해서 틴트바로고 바르면 진짜 최고!!!",
    "text86": "촉척하고 탕후루같은 입술이 가능합니다! 다만 지속력은 조금 아쉬워요~",
    "text87": "친구가 맘에든대서 샀는데 이거 .. 너무 잘 새요 .. ㅠㅠ 어플리케이터 리뉴얼 .. 추진부탁드려요 .",
    "text88": "시중에 판매되고있는 글로우립중 단연 최고라고생각합미다\n색이진짜이쁜데 끈적이지않아요",
    "text89": "촉촉하고 탱글한 입술표현 좋아요!\n색감도 잘 빠졌고 발림성이 부드러우며 수분감도 충분한 글로우인 것 같습니다~~~~! 레이어드해서 덧바르는 용으로 써도 괜찮을 듯",
    "text90": "요제품은 글로우립이 쇄도하는 시점에서 아주 좋은 제품이라고 말할수있습니다 발색도 잘되고 유리알광이나는데 끈적이지않아요 전혀",
    "text91": "끈적이지 않는 글로우립 찾는분들 여기 주목! 이거 아주 물건입니다",
    "text92": "이거 생얼에 발라도 굿굿입니다!! 그래서 더 손이 자주가요‘",
    "text93": "색깔이 너무 예쁘고 광도 넘 맘에 드는데 그 이상한 바닐라향이 맘에 안드네요ㅠㅠ",
    "text94": "찐덕거리지않는 글로우립입니다. 지속력은 길지 않지만 탱글탱글 넘 예뻐요",
    "text95": "색상이 맑은 레드입니다 \n봄웜이 쓰기에 너무 쨍한 느낌도 들고 \n하나로만 바르기에는 피부 표현한 얼굴에\n살짝 떠요",
    "text96": "봄웜인데 매장에서보다 밖에 나왔을 띠 더 핑ㅋ.로 발색되어서 실망했어요",
    "text97": "일단 케이스가 너무 이뻐요 \n투명한 사과립 사고싶었는데 친구가 추천해줘서 사게됐어요\n진짜 투명하게 올라가서 이뻐요\n굳이 단점을 꼽자면 입술색 안죽이고 바르면 색깔이 좀 딥해진다는 점!!\n생각보다 지속력도 좋아서 자주 바를 필요도 없어요\n처음에 한번 발랐을 때가 제일 예쁜 제품!!\n개인적으로 쓰리씨이 제품들 다 좋아해서 다른 색도 살 것 같네용 굿굿",
    "text98": "전 이런 기획제품 너무 좋아해요. 클리오 평판에 맞게 훌륭한 제품도 계속 내주시는 것같아서 좋네요. 이번 제품도 만족도가 높고 재구매 의사있습니다. 색도 너무 예뻐서 다른 색도 사보고싶어요",
    "text99": "조카 선물로 립스틱 사러 갔다 왔습니다\n너무 이쁜 색에 쿨톤은  잘 어울리는 색이네요 (\n발림성 부드럽고 좋아요",
    "text100": "엄마 피셜 색깔도 이쁘고 좋다고 하시네요! 쫌 끈적거리기는 합니다!",
    "text101": "광, 색 다 예쁜데 지속력이 조금 짧은게 아쉽고 입술색을 좀 죽이고 발라야 맑게 올라와서 예뻐요",
    "text102": "촉촉해요 광택감도 이쁘고 착색하나도 없구요 지속력은 뭐 안먹는 이상 오랴가요\n손이 잘 안갔어요ㅠㅠㅠ",
    "text103": "색낄 진짜 이쁩니다!! 너무 쨍하지도 않고 생얼이나 가벼운 화장하시는 분들 완전 강추요!! 바르는 것도 솔이 아니라 스쿱같이 생긴 애여서 광택감이 더 올라오는것 같아요!!",
    "text104": "쫀쫀 광나는거 아주 좋구요 근데 꾸덕해서 잘 안펴발라져요 그래도 실리컨팁이라 퍼서 바르기 약간 쉽고요\n착색은 잘 안되지만 끈덕여서 머 먹지않는이상 잘 안지워집니다 \n\n광택은 최고. 그러나 끈덕임 \n착색 없음. 대신 입술위에 잘 올라가있으면 발색력 괜찮은편",
    "text105": "촉촉해요\n지속력 좋아요\n광택감 예뻐요\n발색도 잘 돱니다\n데일리로 쌉가능",
    "text106": "아예 광폭탄 글로스처럼 나와서 지속력은 안좋으나 (뭐만 먹거나 마셔도 없어짐) 저같이 건조한 입술에는 이것만큼 촉촉한게 없네요 바로 구매했어요 엄청 촉촉하고 광 너무 이쁨요. 로우애플컬러는 웜톤 추천이라고하지만 쿨톤이 써도 이뻐요",
    "text107": "이거 진짜 너무 이뽀용.. 완전 입술에만 라이트 밝힌 느낌.. 완전 형광",
    "text108": "이런 립 처음 사봤었는데\n컬러도 광택도 정말 좋습니다\n근데 확실히 유지력이 좀 떨이지긴 하더라고요 ㅎㅎ\n그래도 컬러가 정말 예쁩니다",
    "text109": "좋아요, 너무 투명해서  마차 색이 잘 안 올라오는 것 처럼 보이고 입술 본연의 색이 잘 올라오는듯한 느낌이긴한데 생얼에 괜찮을 것 같아요",
    "text110": "색은 직접보고 사서 아쥬 만족입니당\n근데 광택 지속력이 쏘쏘더라고용",
    "text111": "립이 너무 색이 이빠여 발색도 잘 되고 지속력은 그저그란데 색이 이뻐서 좋슺니더",
    "text112": "좋아요~ 호불호가 갈릴 것 같긴한게, 제가 지금까지 써온 틴트는 대부분 틴트 본연의 색이 나오는게 많았는데 이 틴트는 원래 입술색이 많이 비친다고 해야 하나 너무 투명하게 발리더라고요",
    "text113": "색이 너무 이뻐요!! 광도 사르륵 올라오는게 너무 이쁩니다",
    "text114": "스마트그립톡은 못받음. 지솓력 짧아요 색은 예쁩니다 구굿",
    "text115": "지속은 밥 먹으면 끝납니다. 생각보다 광택감은 없어요  색은 예쁩니다",
    "text116": "엄마 생신 선물로 드린 립제품입니다\n맘에 드신대요 발색 좋대요",
    "text117": "진짜.. 직원분 추천으로 샀는데 인생립 ㅜㅜ 역시 올영직원분 픽은 대단합니다ㅜ",
    "text118": "색상 은은하게 발색되네요ㅎㅎ맑고 촉촉하게 발리는데 크게 끈적이진 않아서 좋아요:)",
    "text119": "색깔은 정말 예쁜데 저한테는 너무 번들거리고 기름졌어요ㅠㅠ",
    "text120": "색이 이쁘네요 촉촉하게 발리고 너무 좋아요 브러쉬가 아니라 아쉬워요",
    "text121": "색상 은은하게 발색되네요ㅎㅎ맑고 촉촉하게 발리는데 크게 끈적이진 않아서 좋아요:)",
    "text122": "쫜득쫜득한 느낌이라 너무 좋고 색깔도 너무 예뻐요ㅠㅠㅠㅠ",
    "text123": "전.. 진짜 좋아요 ㅎㅎ 팁도 맘에들고 아주 굳입니다!!!",
    "text124": "입술이 너무 건조해서 립글로즈가 필요해서 샀어요\n*색상: 맨입에 바르면 옅은 핑크빛이 돌아서 메인으로는 못쓰겠고 서브용으로 써요\n*발림 : 팁도 만족스럽고 잘발려요. \n  많이 바르면 끈적일 수 도 있을거같은데 알잘딱하게 바르면 괜찮을거에요. \n\n글로우 젤.. 이다보니 한여름에 바르긴 무리일 수도 있겠어요\n날도 더운데 입술도 번들거리면 ㅋㅋㅋㅋ",
    "text125": "드롭글로우젤 진짜 마음에 들어요\n일단 전색상이 다 예쁘게 나왔고 주름하나없는 탱탱한 입술 처럼 보여요\n발색도 잘돼서 틴트 따로 바르고 발라도 되지만 이거 하나만 발라도 예뻐요\n글로우립이라 지속력은 없을 수 밖에 없긴하지만 너무 예뻐서 만족\n로애플색이 웜톤 베스트라고 써있던데 전 쿨톤인데 괜찮았어요\n추천",
    "text126": "평소 기분따라 쿨톤,웜톤 화장 번갈아가면서해서 화면상으로봤을때 쿨한거1개 웜한거1개 구매했습니다\n\n실제로 받아보니 둘다 쿨한 톤에 가까웠고 립글로즈같은 제품이라 발색이 단독으로 쓰기엔 아쉬워서 그라데이션하면서 쓰고있어요\n\n\n아침 6시30분쯤 발라서 7시에 직장도착하면 입술 광택감은 사라져있네요\n주름사이사이 잘 채워주고 착색없어요\n생각보다 자주쓸듯해요",
    "text127": "로우애플 니트 두개 구매했는데\n생각보다 발색이 잘되요 \n단점은 도톰하게 발리고 끈적임 있고 지속력이 안좋아요\n묻어남이 심하고 지속력 안좋은건 알고 샀지만\n끈적임이 있는게 실망스럽네요\n안 끈적인다고 해서 산건데 재구매는 안할듯 해요 \n\n사은품은 실용성이 너무 떨어지네요 \n이 립을 넣을 크기도 아니고 넣을만한게 없어요",
    "text128": "제가 입술 색이 진해서 글로우 립 색이 발색이 잘 안돼서 잘 모르겠엉휴",
    "text129": "생각보다 색이 좀 발랄해서 다음엔 톤 다운한 칼라로 구입해볼라구여~",
    "text130": "진짜 탱글립 그 자체로 만들어주는 립글로즈인데 잘 지워지는 것도 업ㄱ는 것 같아요",
    "text131": "너무 이쁨 맨날 씀 색도 이쁨 잘 지워지는데 알 바 아님 아 단종되면 죽을 거임 ㅜㅜ",
    "text132": "다른 틴트에 딸려온 기획세트 제품이었는데 색이 너무 맘에 들어서 본품으로도 구매했어요 봄웜이시라면 구매하세요",
    "text133": "항상 믿고 쓰는 3ce에요\n시럽 틴트치고 끈적이지 않고 유지력이 오래가요",
    "text134": "쨍한 레드글로스에요 가끔 이런색이 땡길때가 있어서 구매해봤어요 봄브한테 예쁠것같아요",
    "text135": "일단 색이 땡겨서 사봤어요 사용전이지만 잘 발라보도록 할게요",
    "text136": "20대 여성 선물 위하여 구매하였습니다. 글로우 젤 이고 기획으로 그립톡도 받았습니다.",
    "text137": "생각보다 핑크 착색이 있었어요\n그래도 바르는 팁 생기면 굿!",
    "text138": "제가 딱 원하는 글로시한 마무리감에 색상도 그렇고 너무 예뻐서 구매할 수 밖에 없었어요! 역시나 완전 만족입니당.",
    "text139": "색상 무난하고\n발림성 좋아요!\n잘 지워져서 수시로 바르고 있습니다",
    "text140": "매장에서 발라봤는데 색상이 너무 예쁘고 살짝 시원하게 마무리되어서 구매해버렸습니다!!",
    "text141": "색감이 너무 이뻐요 \n봄웜한테 찰떡입니다 \n지속력도 이만하면 괜찮아요\n재구매의사 있습니다",
    "text142": "색감 너무 이뻐요\n사용감도 좋고\n맘 같아선 전 색상 다사고싶어요,,",
    "text143": "쨍하고 빨간 색\n예쁘당...\n하지만 정말 쨍하고 빨갛다\n광택감 자체는 굿",
    "text144": "광이 진짜 미쳤어요 입술 주름이 하나도 안 보이고 너무 예뽀요",
    "text145": "보라색 파우치 작은거 준걸로 기억나는데 그런거 주지말고 차라리 세일이나 해요 가격대비 그냥그래요. 냉정하게 파우치 오백원동전 하나 넣을 크기임 왜만드심?",
    "text146": "꽤 형광끼잇어요 글고 엄청 웜톤의 색은아님 그래듀 예뻐요 ㅎㅎ",
    "text147": "광이 너무 탱글하고 예뻐요...... 기름진 광이랑 차원이 다름",
    "text148": "가격은 타 브랜드에 비해 있고 증정품 쪼끄만 가방은 쓰레기통에 넣음 필요없음",
    "text149": "촉촉하게 발리고 무난하게 사용하기 좋은 제품이라고 생각해 잘 들고 다니고 있습니다.",
    "text150": "그냥 무난하게 사용하기 좋은 것 같아 구입해서 잘 사용하고 있습니다.",
    "text151": "색깔 넘 예뻐요\n봄웜라 추천\n양조절이 어려워요\n엄청 광나요 광택쩔어",
    "text152": "발색이 무난하게 이쁜거같아요 ㅎㅎ 사진 그대로고 다양하게 사용할수있어요",
    "text153": "유튜버보고 입술색 너무 이뻐서 따라 산건데 저한테는 발색이 좀 달라요 .. 그래도 이뿜",
    "text154": "색상도 너무 예쁘고 물먹은 립 느낌이예요 근데 너무 빨리 지워져서 아쉽네용 ㅜㅅㅜ",
    "text155": "색감이 넘 예뻐요 요즘 탕후루 립 유행인데 괜찮은 제품 같애용",
    "text156": "팁이 신기하게 생겼고 디자인 존예탱이에용\n색도 이쁘고 단독으로 발라도 너무 이뻐요\n지속도 생각보다 오래가고 착색도 괜찮아요\n다른 색으로 또 사고 시퍼용",
    "text157": "3씨이 제품은 그냥 신제품 나오면 믿고 구매합니다. 전색상 전컬러 모두 겟했습니다. 모두 맘에들어요~ 텍스쳐 색감 짱",
    "text158": "팁이 엄청 신기하게 생겼고 깔끔해서 이쁨 엄청 꾸덕해서 약간 물엿 바르는 느낌",
    "text159": "메이크업 받아보면서 입술이 너무 예뻐 홀린듯이 산 제품\n봄웜인 저에게 포인트 컬러로 무지막지예뿌내요",
    "text160": "촉촉하고 냄새도좋고 가격도 착해서 자주쓰는 제품입니다\n이뻐요",
    "text161": "촉촉하고 순해요 가격도 착하구요 다음에 또 구매할거같아요",
    "text162": "진짜 찐으로 촉촉하고 부드럽게 발려요.. 광택도 너무 과하지 않고 산뜻하게 끈적임 없이 반짝거려요! 강추입니다.",
    "text163": "향도 좋고 발색도 마음에 드는데 제형이나 지속력 부분에선 그닥이예요",
    "text164": "기획인 줄 모르고 매장가서 사버린,,\n친구가 애플립 추천해줘서 샀오요 완전 찐하지랂고 은은해서 톤 상관없이 다 어울릴듯함미다",
    "text165": "생각보다 손이 잘 안 가는 템이에요\n살짝 끈적한 광이라서 색은 정말 예뻐요",
    "text166": "완전 글로스제형이예요 틴트보다는 글로스고 머리에 많이붙는거 제외하고는 컬러도 이쁘고 촉촉해서 건조한 입술에 쓰기 딱 좋아요 ㅎㅎ",
    "text167": "촉촉이립 제형 보단 립글로스에 가까운 느낌이라 조금 부담 돼요 ㅠ",
    "text168": "저 파우치가 탐나서 샀어요\n에어팟 파우치로 좋아요 귀욤합니다\n프로들어가요",
    "text169": "음.. 브라이트 추천이래서 샀는데 돈 날렸습니다. 형광기 심하고 둥둥 떠요",
    "text170": "입술이 건조한 편이라 촉촉한거 찾다가 쓰게됐는데 색상도 예쁘고 건조함도 덜하고 좋아요\n다만 자꾸 새서 이건 좀 불편하네요",
    "text171": "이 제품은 항상 생각하는 거지만 팁이 너무 좋음! 다른 틴트들처럼 털이 아니라 더 위생적인 것 같아요",
    "text172": "여러 립제품을 써봤지만 내가 원하는 색감과 표현감은 3ce 제품이 젤 좋았음 어느 제품군을 써도 퀄리티가 떨어지는 부분이 없다 다만 안타까운건 예전같은 트렌디함이 없어지고 제품 외형의 디자인이 약간 촌스러운 느낌이...",
    "text173": "색상은 너무 이쁜데 뚜껑 닫을 때 묻어나서 닦아줘야해여ㅠㅠ",
    "text174": "꾸덕한 글로시립인데 아주 끈적이지는 않아요 립브러쉬가 바르기 좋은 형태로 되어 있어서 양조절이 편해서 좋습니다",
    "text175": "남자친구가 골라준 건데 립글로즈라서 컬러부담도 없고 조아요~!",
    "text176": "촉촉하고 발색력이 좋아요. 특히\n탱글해보이는 점이 가장 맘에 듭니다.",
    "text177": "남자친구가 골라준 립 ♡ 립글로즈라고 생각하면 쉬울 것 같아요! 그래서 지속력은 안 좋음 ㅠㅠ 색깔 무난하고 예뻐요~",
    "text178": "사고 싶어서 세일할때 샀어요\n촉촉해서 좋아요\n여름보다는 가을이 좋을듯",
    "text179": "글로우치고 지속력 좋은평이에요 엄청 촉촉하고 발색도 좋이서 다릉 색상으로 재구입 예정입니다",
    "text180": "한 달간 사용한 이 립글로스 진짜 대박! 팩터가 부드러워 바르기 편하고, 발색이 뚜렷하며 오랜 시간 지속되어 너무 좋아요!",
    "text181": "조카가 해외어서 와서 구입했는데, 확실히 만족 하는것 같아요.",
    "text182": "실리콘팁으로 바르는 느낌이 좋고 달콤한 초콜릿향이 좋아요",
    "text183": "3ce 제품력이 옛날보다 확 좋아진것같아요 근데 옛날처럼 트렌디한 느낌은 이제 없어진게 아쉬워요",
    "text184": "이 제품은 굉장히 좋아요 강퇴 잘 밀어서 윤기 잘 밀어서 매끈매끈하고 예민한 피부도 사용 가능한 본인 테스트입니다",
    "text185": "몇달 고민하다가 샀어요\n생각보다 지속력도 있고 착색도 있어요",
    "text186": "입술이 수분넘쳐보여요 촉촉하게 반짝임 너무예뻐용ㅎㅎㅎ",
    "text187": "전에 다른 색상 구매했는데 제품력이 너무 좋아서 다른색으로 재구매했오요",
    "text188": "제가 쓰는거보고 엄마도 사달라고 하시더라구요\n촉촉하게 유지되는게 엄마도 맘에 들었나봐요",
    "text189": "잃어버려서 재구매한 거예요\n색상이며 제형 너무 맘에 들어요\n탁하지 않은 말간 느낌 좋아하시면 추천합니다",
    "text190": "조카가 구입했는데, 아무말 안하는것 보면 좋은것 같아요. ㅎㅎ",
    "text191": "발림성 좋고. 발색도 괜찮아요ㅋ 조금 끈적임은 있지만 테스트해보고 산거라 별신경은ㅋ",
    "text192": "팁이 투명하고 실리콘?이라 더 깔끔한느낌이에용 색도 너무 이쁘고 겨쿨도 잘어울릴드ㅡㅅ",
    "text193": "발림성 좋고 입술이 매끈해보여요!!\n하지만 지속성이 조금 떨어진다는 점이 아쉽네용🥲",
    "text194": "발색력이 조금 아쉬우나 촉촉하고\n립글로스 같은 느낌이라 오래 유지 되지않아도\n자연스럽게 데일리용으로 사용하기엔\n발림성 좋아요",
    "text195": "생각보다 색이 쨍하지 않아서 브라이트톤한테는 안맞는거같아요ㅠㅠㅠ",
    "text196": "-장점: 입술에 닿는 부분이 스푼같이 되어있어 위생적이다.\n-단점: 생각보다 색이 어둡다.",
    "text197": "색깔이쁘고 촉촉하고 좋아여~ 추천추천 색 발색도 좋습니다!",
    "text198": "비싼데는다 이유가있네요 색깔 진짜 이쁘고 잠깐 자다일어나도 유지돼요 촉촉해서 좋습니당",
    "text199": "제가 쓰는건 아닌데 지인이 항상 이것만 써요 좋다고 하네요 ㅎㅎ",
    "text200": "발림성 지솓력 등등 이 제품이 젤 좋아서 아는사람도 추천해줬어요"
  }
]