[
  {
    "brand_name": "컬러그램",
    "product_name": "[잔망루피 콜라보] 컬러그램 쥬시 잼 블러 틴트 8 COLOR",
    "price": "8800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022869632ko.jpg?l=ko",
    "review_name": "[잔망루피] 03 핑잘피치",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000228696",
    "text1": "이 가격에 이정도면 잘 샀다고 생각됩니다 :)\n색상이 제가 느끼기엔 연해서 여러번 올려야 사진이랑 비슷해지더라구요 첫 번째 콧은 전체적으로 올리고 두 번째 콧부터는 중앙부터 서서히 넓혀가며 바르는 거 추천드립니다 👍",
    "text2": "입술살쩍 까진부분에 바르니까\n놀랄정도로 따끔거리긴했는데\n잠시 그랫고 \n사용엔 문제없었움 \n\n색ㅁ갈이이쁘고 제형이 신기함\n컬러그램 색감은 고가제품처럼 오묘하게 이쁜색이많음\n\ntip\n맨입술에 올려야 형광끼와 핑크끼가 안튀었어요 \n쿠션퍼프 로 살짝눌러도 \n이 오묘한색이 그냥 핑크색으로 보이는데\n\n냅다 바르면 훨씬 \n차분튤립색처럼 올라갑니다아",
    "text3": "생각했던 립제품제형이랑은 달라서 놀랐어요!\n처음 경험해보는 립제품제형이였는데 처음에는 촉촉하게 발리면서도 서서히 보송해져서 너무 신기하고 좋아요!!\n색상도 자연스러워서 메이크업안한상태에서도 사용하기가 너무 좋아요 :)",
    "text4": "컬러그램 색감 너무 잘뽑는것 같아요\n버릴 컬러가 하나도 없네요\n활용도가 높아요",
    "text5": "요잠 봄웜에 빠졌는데 베이스로 바르기 너무 좋아용 이쁩니다",
    "text6": "이렇게 두개를 같이 구매 하였는데 루피가 너무 귀엽고 컬러그램은  늘 믿고 구매합니다,,,!!",
    "text7": "무난하게 사용하기 괜찮아요. 그런데 지속력은 많이 부족합니다.",
    "text8": "테스트 해보고 바로 샀어요\n진짜 너모 얘뻐여.....🔥❤️❤️",
    "text9": "십대들 사이에서 지속적으로 쓰이는 틴트는 \n컬러그램 아닌가 싶어요. \n첫 버전은 페인트냄새가 너무 강하고 \n입에 들어오는 맛이 써서 싫어했었는데 \n그동안 뭐가 자꾸 바뀌더니 진짜 많이 발전했네요. \n발림도 예쁘게 나와요. \n잔망루피가 귀여워서 소장하고 싶었지만 \n귀엽다고 탐내는 누군가가 가져갔네요~",
    "text10": "매트한 블러틴트이지만 건조하지않고 촉촉하게 발려서 너무 좋아요",
    "text11": "아..진심 좀 화가 나네요...저자신한테... 나 이거 왜 지금..삼..하!!! 진짜 핑잘봄 여러분 당장 달려드세요.. 각질 부각이 심하다고 해서 그동안 안샀는데 자기 전에 입술에 립밤 듬북 올려두고 아침에 각질하나없는 탱탱한 상태에서 바르면 각질 부각 일어나지 않습니다..제발 이 예쁜걸 모두가 알았으면 하네요..",
    "text12": "색상은 마음에 드는데 착색력이나 색상 유지력은 좀 약할거 같아서 자주 발라줘야 할거 같아요!",
    "text13": "보송한 틴트 사고싶어서 처음으로 사봤어요 \n제형은 마음에 들었으나 각질제거 안하고 바르면 부각이 좀 되구요\n색상이 입술색이 원래 보랏빛이 살짝 있는 저한테는\n보랏빛이 같이 올라오는 느낌이였어요\n재구매 생각은 없어요!!!!\n제 리뷰가 도움이 되셨다면 도움이 돼요 꾸욱 눌러주세요🩷",
    "text14": "컬러그램 미쳤어요ㅜㅜ이번에 잔망루피 콜라보 다 너무 귀엽고 제품도 만족감을 주고 있어요 이 틴트 발색도 예쁘게 잘되고 틴트에서 상큼한 향기도 나서 좋아요 색상도 너무 이쁩니다 완전 만족해요 굿굿",
    "text15": "무난한 제품인데 전 차라리 누디블러 라인이 더 좋은 것 같아요 핑잘봄은 이라인 중 핑잘리치 이 색상 괜찮을 거라 생각해요",
    "text16": "너무좋아서 계속해서 재구매중이에요! 추천드립니다!!",
    "text17": "입술 각질이 있거나 컨디션 안좋으면 너무 건조해요ㅜㅜ!!",
    "text18": "루피 콜라보 못 참고 하나만 삼. 색감 맑고 귀여움. 바를 땐 촉촉, 마무리는 보송. 끈적임 없고 입술 안 뜸. 다른 색도 궁금함. ㅎㅎ",
    "text19": "평소에 블러틴트를 진짜 좋아하는데 잔망루피라니.. 안 살수가 없잖아요ㅠㅠ 색이랑 제형 다 너무 맘에들고 핑잘봄들 여쿨라들 꼭꼭 사세요!!!!",
    "text20": "보통의 매트립 질감이 아니라 촉촉한데 보송송한 느낌이라 주름끼임도 없고 색도 뽀용뽀용해서 너무 맘에들어용",
    "text21": "도화 메이크업하고 싶어서 샀는데 너무 예뻐요 입술 각질 부각도 없고 근데 팔목에 테스트 할 때보다 덜 촉촉한 느낌..?",
    "text22": "착색이 되고 지속력도 좋아서 잘 사용하고 있습니다!! 추가 수정이 전 필요 없었어요",
    "text23": "가격도. 저렴하고 색상이 너무 이뿌게 생겼어요 ㅠ 진짜루우",
    "text24": "지속력은 약한데 제형이랑 색이 넘 이쁘네여 ㅠㅠ 취저 다른색 사러갑니다",
    "text25": "처음에는 촉촉한데 마지막에 매트하게 마무리돼요~ 예상 했는데 발색이 강하지 않아서 아쉬워오",
    "text26": "케이스에 그려져 있는 루피 캐릭터가 너무 귀엽고 색감이 너무 이뻐요",
    "text27": "루피가 귀여워서 샀어용 색깔도 봄웜에게 잘 어울리는 컬러에요",
    "text28": "루피가 귀여워서 샀어요! 컬러가 ㄹㅇ 미쳤습니다 너무 예쁜 핑크피치.. 얼굴 확 환해져요",
    "text29": "엄.. 질감이 진짜 기분이 안 좋아요 ㅠㅠ 무슨 텁텁한 막을 입술에 올려둔 느낌 ㅠㅠㅠ 한 번 쓰고 구석템 됐네여…. 발색도 별로.. 착색도 별로.. 보송한 선스틱을 입술에 잔뜩 올려둔 느낌이에요 제 주름이 느껴지는 그런 느낌..",
    "text30": "매트도 아니면서 촉촉도 아닌데 지속력도 좋고……. 다 합니다 블러틴트중 최애 입니다 다홍리치도 가지고 있었는데 너무 맘에 들었어서 또ㅠ구매 했어요 역시나 만족… 그냥 제발 사주세요ㅜㅜ 요플레현상이 없어요!!ㅠㅠ",
    "text31": "제가 틴트를 안바르는데 색이 너무 이뻐서 블러셔로 쓰거등여? 이거 이쁨 진짜 이쁨 내 스타일이ㅣㅁ 파우더해서 지속력은 오래갔고 틴트로도 살짝씩 써봤는데 색 이쁨ㅁ 그리거 루피가 너무 귀여움",
    "text32": "발림성이 좋고 색상이 이뻐요 지속력도 좋고\n친구한테 선물로도 괜찮을꺼 같해요",
    "text33": "아주아주 이뻐요!!ㅠㅠ 완전 핑잘핑잘봄 ㅜ!! 루피 커엽워",
    "text34": "끄악 너무 색이 진짜 이뻐요 봄웜한테 찰떡인듯 요즘 코랄에 빠졌는데",
    "text35": "색이 은은해서 맘에듭니다 각질부각도 없고 다른색상도 사고싶어요",
    "text36": "나오자마자 사고 싶어서 계속 장바구니에 넣어뒀는데 이번에 콜라보했길래 그냥 샀어요!ㅎ헤"
  },
  {
    "brand_name": "컬러그램",
    "product_name": "[잔망루피 콜라보] 컬러그램 쥬시 잼 블러 틴트 8 COLOR",
    "price": "8800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022869632ko.jpg?l=ko",
    "review_name": "[잔망루피] 07 다홍리치",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000228696",
    "text1": "맨위 햇살방토 가운데 다홍리치 맨밑 릴바레 꿀자몽\n실제로는 햇살방토보다 살짝 핑크레드 느낌이에용!",
    "text2": "채도 잘받는 봄라이트인데\n밍숭한 컬러면 오히려 얼굴에 생기가 없어지는데\n딱 환해지는 정도로 좋아요\n지속력은 더 써봐야겠지만\n가성비 좋아보여요",
    "text3": "컬러그램은 워낙 색조로 유명한 맛집💗\n이번에 루피랑 콜라보를 햇다구 해서 달려왔어요!! 다홍리치 골랏는데 색 넘 맘에 들었어요ㅜㅜ 사진보다는 약간 핑크끼가 있는데 입술에 발색하면 착색이 핑크로 남지는 않아서 좋았어요\n아니근데 향이 마이구미향이 나서 먹을뻔,, 암툰 루피야 사랑해 넘기여워ㅜㅜ",
    "text4": "칭구칭구 사줬어용\n잘 썼르면 좋겠어용 헤헤 생일 축하한다리~~",
    "text5": "백설딸기, 다홍리치 사봤어요\n정말 매우 만족합니다\n손등발색은 이런데 입술위에 올리면 다르게 발색되요\n이게 뽀용한데 은근 촉촉하게 (물기 있는 촉촉은 아니예요) 올라가서 이쁘고 약간의 니트 감촉 매트하기도 해요\n발색이 쨍하지 않아서 데일리로 사용할수있어요",
    "text6": "부드럽게 잘 발리는 제형..색이 예뻐서 자주 바르고 있음 지속력은 보통~~",
    "text7": "외관이 너무 귀여워요 색감도 제가 생각했던 그대로입니다.\n촉촉하게 발려요",
    "text8": "디자인 너무 귀여운거 아냬요!??!!! 매일 들고 다니고 싶은 비쥬얼 ㅋㅋㅋ 근데 색이 좀 연해서 아쉬워요ㅠㅠ 하지만 발림성은 아주 좋았숩니다. 컬러그램 제가 좋아하는 제품이라 애용해용",
    "text9": "루피콜라보라 귀엽고 촉촉해서 발림성도 좋고 색도 맘에들어서 만족합니당",
    "text10": "픽업으로 받아서 사은품증정은 못받았지만 ㅎㅎ\n패키지 구성좋고 예쁘네요!!!\n루피 좋아하는데 이렇게 컬러그램 제품 하나 또 구매해서 쓰네요^^",
    "text11": "귀엽고 발색력도 좋고 착색도 어느정도 있어서 휘뚜루 쓰기 넘 좋아요!!! 봄웜 찰떡템💐🌷",
    "text12": "색감이 정말 예뻐요! 발림은 살짝 꾸덕한 느낌인데, 입술에 밀착되면 색이 고르게 퍼져서 예쁘게 표현돼요.\n지속력은 중간 정도지만 덧바르면 더 선명하게 유지돼요! 루피 콜라보 패키지도 너무 귀여워요",
    "text13": "이거 케이스땜시 ㄱ샀는데 색도 이뻐서 개만족합닏잔망루피사랑애",
    "text14": "처음에 립 솔에 립이 묻은건가? 싶었는데 입술에 닿을땐 확실히 촉촉하게 발리면서 끝엔 살짝의 매트함으로 처리됐어요!ㅎㅎ 택한 컬러가 완전 기본 베이스로 바르기 좋은 컬러라 좋은 선택항것 같습니다! 가격두 싸구 가성비 대비 굳이에요 ㅎㅎ 귀여운 패키지까지 맘에들어오~!💓",
    "text15": "무난한 제품이나 누디블러 라인이 더 낫다 생각합니다ㅎㅎ 색상도 핑잘봄보다는 쿨톤분들이 쓰기 좋은 리치색이라 생각하구요",
    "text16": "컬러그램 많이 안써봤는데 한두개씩 쓰다보니 꽤괜…… 블러링 되는 틴트라 착색,뭉침없고 초보자도 쉽게 바를 수 있어서 좋아욥",
    "text17": "블렌딩이 잘 되서 좋고 색상이 이뻐요 데일리템으로 쓰기 좋아요",
    "text18": "색상은 기대 안했지만 일단 건조한 저에겐 촉촉하니 발림성이 좋았습니다! 저처럼 건조하신 분들께 적극 추천이여 ㅎㅎ 색상도 이쁘고 가벼워서 들고다니기더 편해요!\n그리고 기여운 잔망루피도 있어서 기여움이 더 두배배밸입니다!! 전 구매 만족이에여 ㅎㅎㅎ",
    "text19": "색상은 기대 안했지만 일단 건조한 저에겐 촉촉하니 발림성이 좋았습니다! 저처럼 건조하신 분들께 적극 추천이여 ㅎㅎ 색상도 이쁘고 가벼워서 들고다니기더 편해요!\n그리고 기여운 잔망루피도 있어서 기여움이 더 두배배밸입니다!! 전 구매 만족이에여 ㅎㅎㅎ",
    "text20": "케이스넘 귀여워요 색상도 이뻐요 약간 핑크 빛이 많이 돌아요 발림성도 부드러워서 잘 발라져요",
    "text21": "다홍빛이 선명해서 얼굴이 확 살아 보여요, 가을 톤에 딱이에요.",
    "text22": "지속력은 약한데 제형이랑 색이 넘 이쁘네여 ㅠㅠ 취저 다른색 사러갑니다",
    "text23": "패키지가 귀엽고 색감도 이쁘지만 엄청 손이 가지는 않는 색감..",
    "text24": "누디컬러에 꼿혔어요 나이가 한살한살 먹다보니 어른들이 왜 쥐잡아 먹었냐고 물어보는줄 알겠다는....ㅋㅋ",
    "text25": "진짜 색 이쁘고 좋아용 근데 뭔가 기름...?같은게 약간 느껴져요",
    "text26": "너무 블러한건 못쓰는데 촉촉+블러라 구매했어요 컬러 예뻐요",
    "text27": "색도 이뿌고 루피가 있어서 넘 귀여워요~ \n이거바르니깐 다들 이쁘데요",
    "text28": "색 너무 이뻐요 ! 근데 지속력이 아쉬워요.. 그래도 또 살듯 !",
    "text29": "루피랑 콜라보레이션하고 귀여워졌어요 학생이 쓰기에 굳 ㅋ",
    "text30": "엄청엄청엄청 정말정말정말 이쁘고 귀여워요 루피 사랑해!!",
    "text31": "발색해보고 너무 이뻐서 깜짝 놀랐어요! 편하게 쓰기 좋은 색 인것 같아요!",
    "text32": "잔망 루피 너무 귀여워서 사버렸어요 너무너무 귀여워서 좋네요",
    "text33": "처음보는 립 발림성? 이라 되게 신기했어요 약간 일반 틴트랑 매트립이랑 섞은 느낌이에요 색은 맘에 들어요 \n이번에 루피랑 콜라보한게 진짜 넘 귀엽",
    "text34": "퍙소에 블러틴트만 쓰는데 루피랑 콜라보 해서 구매햤어요 굿"
  },
  {
    "brand_name": "컬러그램",
    "product_name": "[잔망루피 콜라보] 컬러그램 쥬시 잼 블러 틴트 8 COLOR",
    "price": "8800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022869632ko.jpg?l=ko",
    "review_name": "01 말랑망귤",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000228696",
    "text1": "이런 제형틴트 바를 때엔 입술에 아무것도 묻어있으면 안되고.. 신기하게 이런 제횽들은 하나같이 입술이 아픔 따겁고..쪼이는 느낌",
    "text2": "토독토독 한버전 촉촉하게 남겨둔 버전.\n\n자 23호 웜톤 건조함. 매트한거 좋아항\n\n일단 색 진짜 코랄이고 두껍게 바르면 촉촉하고 토독토독 하면 급작! 매트해짐\n\n블러셔로 쓸땐 모르겠는데 입술에서는 잘 지워지는듯...?\n색이 여터서 그런가..?ㅎㅎ\n\n입술이 어두워서 그냥 바르면 조금 밝아지는 느낌입니다.\n베이스 립 바르면 더 이뻐용.",
    "text3": "너무좋아 안에는 촉촉한데 마무리감은 보송한 느낌!ㅠㅠ\n각질부각도 없고\n이름만큼 주황색 느낌이 강한데 ㄹㅗㅁ앤 베어쥬시오 보다는 덜 귤색이에요!",
    "text4": "착색있고 용기가 너무 귀여워요 잘 발리고 되게 잘 쓰고 있어요",
    "text5": "촉촉 매트…? 이런 제형 처음 써봐서 아직 모르겠음\n주황끼, 채도 잘 받는 봄라~ 봄브라이트 추천\n착색은 사진처럼 좀 있음\n용기 너무 귀여움 장독대틴트\n색이 볼때마다 너무 예쁨",
    "text6": "흰끼 가득한 오렌지립을 찾다가 마주했습니다...\n\n제 최애립이 베어쥬시오라 최대한 비슷한 걸 찾고 싶었는데 마침 비슷해 보이길래 하나 집어왔어요\n\n베어쥬시오보다는 살짝 형광핑크기가 가미된 밝은 색상입니다\n\n이름 그대로 블러 틴트라서 픽싱되면 좀 건조합니다 입술 건조하신 분들은 참고하셔도 좋을 것 같아용 지속력은 그냥저냥 괜찮아요 뭉침도 없이 부드럽게 발립니다\n\n생각보다 귤 보다는 살구...?? 느낌이었고 형광기에 살짝 핑크기도 돌아요 제가 형광기를 안 받아서 그런건지는 모르겠지만 단독으로 바르면 입술이 동동 뜨는 느낌이라 단독보다는 다른 립이랑 같이 사용해주는 게 좋을 것 같다고 느꼈습니다.\n\n가운데가 말랑망귤입니다! 실발색이 사진보다 살짝 밝아요!",
    "text7": "귤이라는 이름이 들오가서 오렌지색을 기대했는데 입술에 바르고 나면 결국 밝은 핑크 느낌?! 이건 각자의 입술색에 따라 다르겠지만 핑크기 절대 싫다 하시면 비추 !\n저는 찐 오렌지 컬러만 발라서 누디하고 딥한 오렌지 컬러 발라준 뒤에 살짝 밝혀주는 용도로 씁니다!",
    "text8": "컬러그램 색감 너무 잘뽑는것 같아요\n버릴 컬러가 하나도 없네요\n활용도가 높아요",
    "text9": "수분감이 꽤 있는 매트향이라 재형이 신기하긴 힌데 입술에 많이 뜨고 긱질 부각도 있어요",
    "text10": "단종되서 한참 찾았는데 리뉴얼 되서 다시 나온 것 같아요! 입술색이 원래 있는 편이라 다른 틴트는 너무 쥐잡아먹은 것처럼 발색 되는데 이 제품은 딱 혈색을 잘 나타내줘서 너무 좋아요 재구매각입니다",
    "text11": "큰 변화보다 꾸준히 사용할 때의 안정감이 좋아서 손이 자주 갑니다.",
    "text12": "촉촉한데 시간지나면 보송해져서 좋아요 쓰리씨이랑 비슷해서 잘 쓰고잇어료",
    "text13": "이름부터 너무 귀여위요 말랑망귤\n가을에 자주 바를것같네요",
    "text14": "색은 사진이 굉장히 예쁜 오렌지 코랄같이 나왔는데 손등 발색은 그러하나 입술에 올리면 상당히 핑크입니다.. 픽싱되는 시간도 상당히 오래걸리고요 다른 블러틴트에 비해서 제형이 좀 뜨는 것 같아요",
    "text15": "너무별론데……….?진짜 처음 딱 바를 때는 옷?!!! 이러는데 각질부각 너무 심하고 요플레현상도 있고 걍 입술표현이 너무 이상해요 지속력도 짧고",
    "text16": "명도 높고 웜한 컬러라서 푸른 입술 색을 가지신 분들께 추천해요",
    "text17": "오코피라 오렌지나 피치색 엄청좋아하는데 요거 무난해용ㅎㅎ",
    "text18": "발림성은 좋은데 생각보다 발색이 연해서 쌩얼에 사용했습니다",
    "text19": "발림성 좋고 촉촉한데 보송하게 마무리! 컬러는 데일리해요 각질 부각도 거의 없어요",
    "text20": "올리브영 세일할 때 마음에 드는 색상의 틴트를 하나 구매해서 사용하고 있습니다",
    "text21": "02호 쨍쨍자몽 컬러랑 고민하다가 구매했는데 보기와 다르게 발색이 잘 안돼서 실망스러운 컬러😢 쿠션 바르고 사용하면 발색이 더 안되고 뭉침이 있어서 쌩얼에 사용했는데 훨씬 괜찮아요~ 착색이 조금 있고 향도 좋아요",
    "text22": "바르고 나면 안 묻어나서 좋은데 요플레 현상도 있고 워터블러틴트인데 지속력은 좋은지 모르겠어요 생긴건 동글동글 귀여워서 좋았어요",
    "text23": "요플레현상이 조금 있다고 느껴집니다. 단독사용보다는 정말 베이스립으로 적당합니다.",
    "text24": "귤색~예쁜코랄 그 사이의 컬러!\n봄웜들 너무 잘 어울릴듯 ㅠㅠㅠ",
    "text25": "입술이 불편한 제형이 아니라 좋구요 상세샷처럼은 못발라요 제형이 얇아서 반투명하게 발색돼요 쿨한 립에 이거 얹어주면 조금 중화돼요",
    "text26": "단종안되게 해주세요 항상 믿고 구매했습니다 감사합니다 사장님 이벤트 자주 해주시면 감사하겠습니다 몇개씩 구비해놔요",
    "text27": "이보다 좋을 수 없고, 데일리 용으로 부담 없이 쟁여두게 되는 제품이랍니다!",
    "text28": "입술에 각질이 많은 편이기도하고 그거 아니여도\n매트립 한번도 산적없고 무조건 글로우만 삿는데\n이거 주름 메꿔주고 이쁜거같아요 베이스로 쓰면 기절",
    "text29": "손등에 발색했을때 완전 귤색이었는디 입술에 올리니까 핑크끼 마니 돎",
    "text30": "라이트톤맛집이라 색은 넘 만족\n좀 (아니 많이..) 축축해서 바를때 꼭 입 빠싹닦고 한번에 많이 바르지 마시오😂",
    "text31": "맨 입술에 발라도 예쁘게 발색이 되는지 잘 모르겠어서 사놓고 손이 가지 않는 제품입니다.",
    "text32": "너무 귀여운 오렌지코랄 컬러에오 여름에 이거 베이스로 바르고 위에 글로스 올려주면 너무 귀여운 컬러",
    "text33": "올영 세일해서 구매했는데 가격도 넘좋고 제픔도 좋고 배송도 빨라영 올영최고",
    "text34": "봄라이트 외않사..?\n컬러그램 틴트만 쓰는데\n요즘 요런 조용한(?) 컬러에 빠져서\n쨍한컬러는 손이 안 간다\n\n단점은 매트..? 한 재질이라서\n착색이 안되는게 매우 아쉬움 ㅜㅜ",
    "text35": "사용 과정이 간편하면서도 결과가 확실해 매일 쓰기에도 부담이 없고 만족도가 높습니다.",
    "text36": "음빠 금지립 입술색이 진한편이라 솔직히 색상이 이쁜건 잘 모르게ㅛ어요",
    "text37": "데이지크 워터 블러 틴트 #01 피치듀를 사랑했던 사람으로써 \n해당 제품과 컬러가 굉장히 기대가 있었다.\n\n수령하고 써봤는데 발색에서... 약간 실망을 했다 ㅠ \n내가 원했던건 발색이 그나마 조금 더 올라왔으면 했는데 약간 릴바레 워터틴트랑 비슷한 발색력이었음.\n뭔가 라이트톤에게 맞춰서 나온 컬러들이었음. \n다소 아쉬움....\n\n그래도 컬러는 이쁨.. 다만 발색이 잘 안되서 안보일뿐..\n다시 피치듀를 찾으러 떠나봅니다....",
    "text38": "촉촉하니 부드럽게 잘 발려서 아주 잘 쓰고 있어요! 블러셔로 써도 예쁨 ㅠㅠ",
    "text39": "웜톤 코잘봄 강추용 너무 뷰드럽고 슈크림 같은 느낌? 베이스로 조하요",
    "text40": "제형이 진짜 마음에 들어요. 바를땐 촉촉한데 시간 지나면 가볍게 밀착됩니다. 저는 쨍한 오렌지색이나 노란 느낌이 나는 틴트를 좋아해서 색깔도 아주 마음에 들었습니다. 피부톤이 밝은 분들이 바르시면 더 예쁠 것 같다는 생각이 들기도 해요.",
    "text41": "헐 요새 너무 촉촉 립들이 많이 나오거나 아예 매트한 립이 나와서 매트한 쓸 때 너무 입이 불편했는데 매트 하지도 않고 그렇다고 촉촉 하지도 않은 적당한 재형의 제품이라서 더욱더 마음에 들어요. 그리고 요새 이렇게 밝은 귤 색이 거의 안 나오는데 너무 너무 예쁜 귤색이라 단종이 절대로 안 됐으면 하는 마음이에요. 이거 바르고 위에 다른 립 살짝 발라주면 존예 입니다.",
    "text42": "항상 워터블러 제형 틴트 구매후 후회를 반복,, 하지만 또 샀지,, 그리고 후회하지",
    "text43": "데일리 용으로 부담 없이 쟁여두게 되는 제품이랍니다! 좋아영",
    "text44": "처음에 바를때는 촉촉하게 발리는데 시간이 지나면 입술에 스며들면서 묻어남이 없는게 너무 좋았어요 색상은 귤색이였고 발색이 진한 편은 아니였는데 한번 바르면 오래 유지돼요 근데 조금 두껍게 발리는 감이 없지않아 있습니다",
    "text45": "밝은색이라 요플레 현상이 조금 있고 제형이 두꺼워서 밀림이 좀 있어요",
    "text46": "무광인데 컬러그램 블러틴트 내모난거 썼을땬 살구빛이어도 발샥이 빨간데 이건 딱 제 색상이 나옵니다",
    "text47": "진짜 마음에 드는데 제 얼굴이 좀 어두운 편이라 밝은 호수 사용하시는 분들이 바르면 제일 베스트일 것 같은 느낌이에요.",
    "text48": "색상이 예뻐서 구매했는데 예쁘게 바르기어려운 제형이에요 ㅠㅠ",
    "text49": "넘넘 좋아요 근데 이 틴트로 정착은 안 할듯 해요 솔직히 강점은 없는듯",
    "text50": "처음 바를 때에는 촉촉하다가 좀 놔두면\n입술에 딱 밀착 되는데 그게 넘 좋아요ㅠㅠ",
    "text51": "좋은 제품을 합리적인 가격에 구매할 수 있게 되어서 좋습니다",
    "text52": "봄라이트 페일베스트에 찰떡인 아주 라이트한 오렌지코랄 색상이에요 넘무 이쁨 보송립 많이 내주쇼 컬그가 희망임",
    "text53": "블러틴트 치고 굉장히 촉촉한편이라 손이 잘 가긴 하네요 ㅎ 케이스도 가지고 다니기 귀여워요",
    "text54": "좋습니다 잘 쓰고있어요 무난하게 쓰기 좋습니다 굿이에요 굿",
    "text55": "올라갈 땐 촉쵹 바르고나면 뽀송 뽀용하게 댑니답 그리고 케이스가 넘 귀여워용 뚱뚱똥똥통톨",
    "text56": "예뻐용 봄웜준들 강추하고…\n친구 선물줫는데 좋나하는듯??",
    "text57": "첨에 올렸을 땐 분명 당근같았는데 한 20초정도 지나면 분홍분홍하게 올라와요 발색도 연한편이라서 주황인거 티내고 싶으면 구매x\n\n착색도 있는데, 착색 또한 핑크색으로 착색되서 전체적으로 귤보단 연어가 더 알맞아요\n\n냄새는 포도당냄새 특유의 달달한 냄새가 나요 제 친구는 옛날 물틴트 냄새라고 하네요\n\n제형은 릴바레 스윗라이어 친구랑 비슷해요",
    "text58": "릴×레 블러틴트 보단 촉촉한 제형 \n생각보다 엄청난 귤색이 아니라서 조금 실망함 세번째 사진의 색감을 기대했다면 다소 아쉬운 소비일듯 \n\n처음에 쓱 발랐을땐 분명 당근색인데 퍼트리면 연어색? 핑크색에 주황을 많이 섞은 색임 발색은 은은?하다해야하나 베이스립밖에 못할듯\n\n그래도 착색은 약간 있는편이고 냄새는 포도당냄새임",
    "text59": "데이지크 블러 틴트 피치듀,저스트피치 썼었는데 단종되서 대체품 찾다가 드디어 발견했어요 색감은 약간 다르지만 사용감이 비슷해서 베이스로 깔기 너무 좋어요 2호도 구매해보려구요",
    "text60": "입술 칙칙한 봄웜라 1호,2호를 당장 들이시오 ㅠㅜ\n기존엔 하트퍼센트 립베이스1호 컬러그램 살구라이트\n립펜슬중엔 바닐라코 살몬누드 가 인생템입니당\n\n라이트톤 1호부터~4호까지 진짜 너무너무너무 예쁩니다 ㅠ살구,오렌지코랄 잘받는 봄웜라고 1호는 베이스로 인생템\n단독으로는 2호 형광등 탁! 이였어요\n특히 1호는 발색이 여리여리 근데 저 입술 회끼도돌고 립라인 약간의 검보라입술? 비스무리 칙칙한 입술이라 커버에 목숨거는데 지인짜 예쁘게 커버해줍니다 미춋어요 넘 맘에듬니다 외곽의 진한립라인은 커버안돼요 근데 이건 다른 립들도 다 그래서 어차피 립펜슬로 커버해줍니당 \n\n단점이자 장점이 틴트가 질척질척해요 릴바레 밀키틴트랑 비슷하지만 그것보다 더 수분기가 많아서 입술은 촉촉해서 더 편해요 반대로 질척해서 흡수되는데 오래걸립니다\n근데 전 딱히 오래기다리진않고 다른 틴트쓰듯 쓰긴했어여\n바르기전에 유수분이1도 없는 상태에서 발라야해요! 중요\n올영에서 테스트했을때 위에 자주쓰는 하트퍼센트,얼터 글로우 틴트 덧발랐을때 하나도 안엉겨서 바로 구매갈김\n궁합안맞는 글로우틴트도 분명 있을거같긴해요 써보면서 알게되겠쥬\n\n근데 또 이게 장점이 수분감때문인지 컬러그램이 라이트하게 컬러를 기가막히게 뽑아서 그런건지\n포슬한 매트틴트는에선 절대안나오는 화사함과 맑음이 있어요 무쳤음 간만에 너무 맘에드는립 발견해서 행복해용",
    "text61": "이런 블러 틴트를 베이스로 발라주는 걸 정말 좋아해서 구매해봤는데 많은 양을 한 번에 바르면 요플레? 현상이 없지 않아 생기는 듯합니다! 소량씩 손가락으로 톡톡 두드려서 흡수시켜주듯 발라주면 물들듯이 발려요!\n색도 너무 사랑스러운 귤색 ㅠㅠ",
    "text62": "이거 보송틴트 중에서 제 1픽입니다\n일단 색도 예쁘고 제형도 제가 원하는 제형이네요",
    "text63": "개만족해서 세일만 기다리는즁 ㅠ\n빨리 또 세일 했으면 좋겠어요",
    "text64": "좋아요 근데 맛없어요 진짜 써요 색깔도 이쁘고 디자인도 이뻐요",
    "text65": "역시 손등 테스트랑 입술에 바를 때랑 다르기도 하고 생각보다 손이 잘 안 가요",
    "text66": "아… 별로임 그냥 제입술이랑 안맞는건지 모르겠는디 따끔거려요 엄청 건조해지고 걍 따가움 못바르겠어요 ㅠ",
    "text67": "간편하게 사용하기에 좋고 전부터 쓰던거라 데일리로 잘 씁니다",
    "text68": "갈웜 뮤트가 쓰기엔 살짝 라이트하고 형광끼 돌게 나오긴 하는데 제형이 진짜 예뻐요!!! 다른 색으로 재구매 해볼 거 같아욤",
    "text69": "이번에 말랑해졋다던 그 틴트와 유사한 질감일거라 생각햇는데 얘가 좀 더 기름을 머금고 있는느낌..?\n입술에 착붙이 안됨.... 약간 겉돈다 \n그치만 색상은 예쁜주황이라 걍 써요",
    "text70": "입술에 발릴땐 촉촉하게 발리는데 겉으로보면 매트해보여용! 이게 장점. 근데 음파음파 많이하면 좀 요플레현상? 같은게 보여요 그치만 손으로 블렌딩하면 괜찮아져서 만족합니당",
    "text71": "생각보다 좀 뭉치는 질감이라 쥼 아까움 색은 예쁜데 물틴트로 나왔르면",
    "text72": "봄라한테 추천합니다 연하게 톤정리용으로도 좋아요 추천합니다",
    "text73": "좋은 상품을 합리적인 가격으로 구매할 수 있어서 만족합니둥",
    "text74": "블러링 잘되는데\n착색 안돼서 색이 빨리 날라가는듯\n베이스립으로 추천\n색은 원하던 색이에요",
    "text75": "화면상 발색하곤 좀 다르지만 각질부각도 없고 제법 선명하게 발색되는 편이에요",
    "text76": "색은 너무 예쁜데 각질이 너무 많이 올라와요. 그리고 지속력도 안좋음",
    "text77": "색이 넘 예뻐서 샀는데 음파음파 자주하는 저에게는 잘 안발리지만 차분하게 쓰기 좋아요",
    "text78": "매트 보송 촉촉 그 어딘가의 발림성을 보유하고 있는 틴트인 것 같아요. 발색이 너무 안되고 발림성도 좀 돈이 너무 아까웠아요ㅜㅜ",
    "text79": "주황 주황한색이에요. 아쉬운건 발린성이 좀.. 입술에서 겉돕니다",
    "text80": "흠 생각보다 제형이 입술에 밀착되지 않고 겉도는 느낌이 강함니다.. 적게 바르면 ㄱㅊ은데 적게 바르면 발색티가 잘 안남.. 저는 보라입술 커버용으로 샀눈데 나름 쓸만함니다",
    "text81": "팁이 부들부들부들 거림 계속 바르게 되… 봄웜브 베이스목적 추천!!!",
    "text82": "음 희여멀건하고 귤... 보단 살구라고 해야하나...\n희여멀건한 귤을 원햇지만 존재감 너무 약해수 아쉽네여 ㅠㅠㅠ 걍 립베이스로 쓰는중.",
    "text83": "그냥저냥 다 보통 지속력 발림성 묻어남 등등 다 그저그래요 흐음",
    "text84": "입술에 올리면 넘 핑크핑크해요 ㅠㅠ 손등에 할때는 안그랬는데 그래도 포인트 립으로 잘 쓰고있습니당",
    "text85": "선착순 쿠폰으로 4900에 샀어용\n색깔도 마음에 들고 바르고 나면 보송보송해요",
    "text86": "음ㅠㅠ 릴단 이게 두껍게 발린다? 되게 입술 불편하게 발린다 이런 리뷰가 있었는데 뭔 말인지 알거같아요ㅠㅠ 바르고 나면 입술 되게 불편하고 각질도 부각되고 채도가 있는편도 아니라 계속 덧바르게 되는데 미세하게 밀리고.. 더 두꺼워지고.. 씁..",
    "text87": "봄웜들 인생템\n데이지크의 역작 ...\n워터블러틴트 피치듀...\n 단종되고 너무너무너무 슬퍼하는 중에\n\n컬러그램에 비슷한 색상이 보여서 구매해봤는데,\n재형은 유사해요. 보들보들 워터틴트!\n근데 색상은 너무 다릅니다.\n\n이거 입술에 올리면 걍  핑크코랄로 나옵니다.\n살구 느낌 하나도 없어요 ㅠㅠ \n\n여리하지도 않아요. 채도 굉장히 높습니다.. 대실패...",
    "text88": "컬러그램이 꿀잼피치를 단종시켜서 ^^… 대체제를 찾기 위해 이번달에만 틴트를 몇개를 삿는지 모르겠어요 엉엉 \n손등발색할 때는 채도 높은 오렌지코랄인 듯 해서 냅다 구매했는데 입술에 발색하니까 그 느낌이 전혀 안 살아요 ㅠㅠ 그대로도 얹어보고, 베이스로 입술색 죽이고 그 위에 얹어보고 했는데 홈페이지 발색보다 채도 낮은 핑크코랄 느낌에 가까웠어요… 발림성도 이게 매트인지 촉촉이인지 워터인지 \n멍미?! 알 수 없는 발림성이구 컬러그램 가장 좋아하는 색조브랜드인데 이 틴트는 이도저도 아닌듯한 아쉬움이 남아요🥲😢\n결론:꿀잼피치 부활시켜",
    "text89": "이거 진짜 어떻게 쓰는지 모르겠어요 바르면 밀착 되는 것도 아니고 입술에 계속 남아있어요 그리고 요플레도 심하고 색은 공홈은 귤색인데 색은 귤색이긴하나 거의 핑크로 발색됩니다... 색은 봐줄만한데 제형이 진짜 에바에요",
    "text90": "맨 입술에 발라도 예쁘게 발색이 되는지 잘 모르겠어서 사놓고 손이 가지 않는 제품입니다.",
    "text91": "나쁘지 않은데 입술 색이 진한 분들한테는 색이 잘 안 올라올 수 있음",
    "text92": "매트해보이지만 안 매트함 너무 색 예쁘고 좋음 근데 맛이 좀 이상함",
    "text93": "음파 금지립! 입술색 진한 제 입술 위에서는 다소 아쉬운 발새구",
    "text94": "입술색이 원래 있는편이라 선명한 발색보다는 오히려 입술색을 죽이는 용도로 사용하는게 맞는 거 같아요. 단독사용가능한 발색이고 제형도 촉촉합니다.",
    "text95": "예쁘고 귀여워요 잘 쓰고 있습니다. 좋아요. 나쁘지 않아요",
    "text96": "무난한 틴트. 색 나쁘지 않네요. 붉게 착색되는 편. 오렌지는 발랐을 때만요",
    "text97": "색 이뿌거 패키지두 넘 맘에듦!! \n외관 색처럼 좀 더 누디하면 좋겟지만.. 모ㅜ",
    "text98": "워터블러 제횽에 살짝의 실리콘 느낌을 섞은 제형.. 그냥 내 입술이 워터블러랑은 안 맞는듯 색은 예쁨",
    "text99": "베이스로 쓰고 있는데 색이 너무너무너무 연해서 티는 거의 안나고 약간의 보정을 해주는 정도입니다",
    "text100": "착색 중화용으로 샀는데 미끌거리는 틴트고 완전 워터블러도 아니고 요플레도 심해요",
    "text101": "색은.. 엄 그냥 그렇구 패키지가 개이쁩🤭🩵\n통 겉에 색깔이면 좋겟지만.. ㅜ",
    "text102": "매트한데 촉촉해서 제형이 특이한거 같아요 색상도 이쁘고 좋아요",
    "text103": "여름에 쓰기 좋은 이쁜 감귤색 틴트에요 같이 레이어드 해서 발라주고 있어요",
    "text104": "그냥 무난무난했어요 ㅎㅎ 큰 단점은 없는 휘뚜루마뚜루 잘 쓸 템 ㅎㅎ",
    "text105": "좋아요 굿이에요 잘 쓰고 있습니다 최고에요 아주 좋아요오호",
    "text106": "색상도 너무 예쁘고 안묻어나서 너무 좋아요!! 봄웜라한테 찰떡이에요",
    "text107": "크리미한 제형도 너무 이쁘고 좋은데 묻어나는걸 싫어해서 항상 픽싱틴트만 고집하고 그랬는데 이거는 묻어남도 업고 해서 만족합니다",
    "text108": "색상이 너무 예쁘고 약간 매트해서 피팅이 잘 되는 걸 같아요~",
    "text109": "완전 부드럽게 발리고 벨벳하게 마무리돼서 넘 좋아용 다른 호수로도 재구매할듯",
    "text110": "립 올리기 전단계에 쓰려고 샀는데 너무 좋아여!\n메이크업샵에서 추천해준 제품이에요",
    "text111": "노란빛 많이 도는 귤빛이라서 무난한 오렌지빛 쓰고 싶으시면 2호 구매하시는 게 좋을 것 같습니다",
    "text112": "봄웜라들은 꼭 사세요 진짜 너무 예쁨 입술색정리용으로도 너무 좋아요",
    "text113": "베이스립을 하고 쓰면 살짝 뭉침이 있어서 아쉬워요ㅠㅠ 색은 이뻐요",
    "text114": "첨에 글로우?같은 느낌인줄 알고 샀는데 매트엿어요… 그래도 좋아요",
    "text115": "색은 예쁜데 틴트의 질감? 이 너무 컨트롤하기 어려워서 추천하는템은 아니에요..",
    "text116": "좋아요 용기가 귀여워러 항아리같아요 잘쓸게염 색도 핑크보단 코랄느낌임",
    "text117": "색상이 예뻐요 ~알굴 환하게 밝혀주고 촉촉하게 잘 발리는것 같아요~",
    "text118": "보송하게 삭 스며들듯 발리고요 색상이 생각보다 엄청 여리해요",
    "text119": "말랑망귤 구매했는데 컬러그램 밀크 틴트 중 햇살구유랑 비슷한 느낌인 거 같아요. 햇살구유도 잘 쓰고 있었어서 매트 버전도 구매했는데 예뻐요. 지속력도 괜찮은 거\n같아요.",
    "text120": "흠... 색도 바르고 나면 많이 핑크가 되고 건조허고 따가워서 저랑은 안맞네요",
    "text121": "요플레쩔고 주름에 끼고 안발리고 벗겨지고 난리가 남 에휴.....",
    "text122": "베이스립을 하고 쓰면 살짝 뭉침이 있어서 아쉬워요ㅠㅠ 색은 이뻐요",
    "text123": "매트립 안쓰시는분도 ㄱㅊ을듯 봄웜브 개추천 베이스립으로 굿",
    "text124": "발릴때 꽤 촉촉하게 발려여 코잘봄인데 인생립 됏음 코랄이나 오렌지 귤색 이런거 잘받으시면 무조건 사세요 느좋",
    "text125": "바르고 꼭 휴지로 입술을 한번 닦아야해요 피부에 잘 안달라붙는 것 같은데 보면 착색되어있어요",
    "text126": "제형이 첨 써보는 제형인데 별로인것같아요ㅠ 각질 다 제거 하고 발라여할듯",
    "text127": "건조하게 마르지 않아서 좋아욤 생각보다 많이 주황색은 아니네요 코랄정도?"
  },
  {
    "brand_name": "컬러그램",
    "product_name": "[잔망루피 콜라보] 컬러그램 쥬시 잼 블러 틴트 8 COLOR",
    "price": "8800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022869632ko.jpg?l=ko",
    "review_name": "02 쨍쨍자몽",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000228696",
    "text1": "이런 제형틴트 바를 때엔 입술에 아무것도 묻어있으면 안되고.. 신기하게 이런 제횽들은 하나같이 입술이 아픔 따겁고..쪼이는 느낌",
    "text2": "☆☆이거 베이스립 수준이에요 컬러명에 속지마세요 컬러명 기대하고 사신다면 햇살방토인가?그거사세요\n\n제형이 진짜 독특한데 여러가지 시도해봤지만 딱 한번만\n그것도 내장팁으로 한번만 발색해야 그나마 고르게 발립니다\n\n다른틴트랑 레이어링..밀리거나 벗겨지구요\n베이스 수준의 색상인데 레이어링이 거의 힘들어서\n어거지로 쓰려고 완전 물틴트로 착색만 시키고 올려서 썼어요\n\n여러번 쌓기..불가능은 아니지만 완전히 마를때까지 진짜 오래오래 기다렸다가 터치해줘야 하구요\n이렇게 해도 색이 별로 쌓이진 않습니다\n\n투명하게 발색되는 특이한 블러틴트입니다...\n색 자체는 예쁩니다만 릴바레 밀키틴트가 차라리 낫네요",
    "text3": "좋음\n색깔 예쁨\n통 잘 깨짐\n색깔 진짜 예뻐서 코랄 잘 어울리시는 분들은 좋아하실 듯\n생각보다 지속력 별로임\n자주 수정화장 해 줘야 됨",
    "text4": "발랐을 때 너무 놀랐어요 너무 아팠거든요. 입술 전체적으로 따가운 듯한 통증이 올라옵니다 그래서 플럼핑인줄 알고 찾아봤는데 플럼핑 효과가 없어요… 충격적 ㅠ\n그리고 손등이랑 최초에 발색했을 때 색깔과 시간이 지난 뒤 색상이 달라요 \n시간이 지나니까 다홍빛이 많이 납니다…\n암튼 제품에 이상이 있는 거 같아요 아파서 놀랐구요… 쓸 수는 없을 거 같아요 립 바르고 이런 적은 처음입니다… 큐엔에이에 저같은 사람이 몇분 계시더라구요ㅠ 사기 전에 봤다면 안샀을텐데요ㅠ 1:1 문의 해두었는데 일주일 가까이 됐는데 답변이 없네요…",
    "text5": "손목에 테스트했을 땐 맑고 연하게 발색되고 입술에 색이 올라갈까? 의심이 드는데 쿠션을 입술색 죽이고 올려보면 생각보다 발색이 찐하고 착색이 잘 돼요! 올리면 연한 색으로는 발색 안됩니다! 전 평소에 이거 하나만 바르고 다녀요\n\n+ 첨부한 사진은 오른쪽부터 1회발색 2회발색 입니다!",
    "text6": "제형은 마음에 드는데ㅜㅜ 올리브영에서 발색한거랑 좀 다르네요 자몽코랄보다는 좀더 쿨핑크가 많이 섞인 색이에요... 걍 블러셔로 쓰는중",
    "text7": "망귤 컬러랑 같이 샀는데 이개 좀 더 착색이 약해요 그리고 맑은 느낌이라 데일리로 이걸 더 잘 써요",
    "text8": "쨍쨍자몽 이름 잘어울림 착색도 어느정도 있고 말랑망귤이랑 레이어드해도 예쁘지만 단독도 예쁨\n틴트 자체 색감이 너무 예뻐서 마음에 들어요😍😍",
    "text9": "블러 틴트 전에 다른 제품은 바르기가 어려웠는데  컬러그램틴트 살짝 촉촉하게 부드럽게 발려요.첫번째는 한번발랐고 두번째2번발랐어요. 한번얇게 발라서 은은하게 색올라오고 두번바르면 색이 조금더올라오긴하는데 밝색이 찐한편이아니여요 찐한발색원하면 비추천이고 블러하게 발리고 연한색깔 원하시면 추천합니다",
    "text10": "컬러그램 색감 너무 잘뽑는것 같아요\n버릴 컬러가 하나도 없네요\n활용도가 높아요",
    "text11": "이걸 베이스로 깔고 04 햇살방토 바르면 봄웜에 아주 찰떡입니다~!! 아쉬우면 포인트 컬러로 좀 더 쨍한 컬러 올려주면 예뻐요\n다만 밑이 좁아서 자꾸 넘어짐🥲",
    "text12": "외형은 너무 귀엽고 이쁜데 쨍쨍자몽은 다른 립과 같이 조합해야 색이 더 쨍할 것같은느낌..",
    "text13": "매트립쪽에 속하는데 끈적이는 질감이고 색상은 이쁘나 질감때문에 손이 잘 안가요..",
    "text14": "이쁘네용 근데 발색이 그렇게 딘하진 않아용 글구 맛이 쪼매이상함",
    "text15": "착색이 똑같이 남아서 너무 좋아요 제형도 가볍고 베이스로 쓰기 좋아요",
    "text16": "첨엔 매트촉촉했다가 매트로 바뀝니다!! 코랄색인줄 알았는데 은근 레드 컬러라 다소 아쉽네요 ㅠㅠ",
    "text17": "너무 예뻐요…. 겉뽀속촉 그 자체인데 색상도 딱 생기있는 코랄인데 너무 웜하지 않고 너무 쨍하지도 않은 게 데일리 혈색립으로 좋아여…",
    "text18": "올영 매장에서 테스트해보고 산 제품인데 제형이 처음 보는 제형인 것 같아요 처음에는 촉촉한 느낌이 드는데 나중에 블렌딩을 하면 매트해져요 전혀 답답하지 않고 아쥬 좋습니다 다만 제가 산 색은 거의 입술색과 같아서 티가 잘 안나요 그리고 약간 겉도는 느낌이 나지만 그래도 만족합니다!",
    "text19": "매트하고 보송해요 완전 진한 오렌지 색상은 아니지만 어느정도 홍시빛깔 연한 오렌지 색상이에요 주름부각이 많이 심한 편이라 개인적으로 저는 구매하시는거 비추합니다\n*립마스크나 립밤 발라도 밀리는 감이 있어 제대로 발색이 안되더라구요",
    "text20": "딱 실리콘 느낌나는 블러틴트제형이라 제 입술에서는 너무 겉돌아서 잘 안쓰게 되더라구요…ㅠㅠ",
    "text21": "연하긴한데 매장에서 바르고 반해서 바로 샀어요\n예쁘길 바라는 중입니다",
    "text22": "여름이라 자몽느낌의 메이크업응 하고 싶어서 톤그로색임에도 구매해봄 색이 화사함",
    "text23": "처음엔 촉촉하게 발렸다가 마무리는 매트하게 돼요\n제형이 진짜 신기함\n자주 바르고 다닐 거 같아용",
    "text24": "제형도 신기하고 막 부담스러운 색깔도 아니라서 샹얼립 데일리 립으로 샀어요",
    "text25": "구경하러 들어갔다가 테스트해보고 맘에 들어서 바로 구매했아용! 단독으로는 아직 안발라봐서 모르겠지만 기존에 가지고있는 립이랑 섞어바르기 좋을듯해요",
    "text26": "아 너무 이뻐요!!! 진짜 넘 잘 쓰고 있어요 웜톤분들 다들 사세요!! 뽀송하게 마무리 되는게 넘 조아요",
    "text27": "단독으로 발라도 베이스로 발라도 예쁜 컬러!\n제형감이 가벼우니까 입술에 부담이 안가요",
    "text28": "워터블러인 것도 맘에 들고 용기도 귀엽고 컬러가 조금만 더 쨍하게 올라왓음 좋을 것 같아여",
    "text29": "☆☆이거 베이스립 수준이에요 컬러명에 속지마세요 컬러명 기대하고 사신다면 햇살방토인가?그거사세요\n\n제형이 진짜 독특한데 여러가지 시도해봤지만 딱 한번만\n그것도 내장팁으로 한번만 발색해야 그나마 고르게 발립니다\n\n다른틴트랑 레이어링..밀리거나 벗겨지구요\n베이스 수준의 색상인데 레이어링이 거의 힘들어서\n어거지로 쓰려고 완전 물틴트로 착색만 시키고 올려서 썼어요\n\n여러번 쌓기..불가능은 아니지만 완전히 마를때까지 진짜 오래오래 기다렸다가 터치해줘야 하구요\n이렇게 해도 색이 별로 쌓이진 않습니다\n\n투명하게 발색되는 특이한 블러틴트입니다...\n색 자체는 예쁩니다만 릴바레 밀키틴트가 차라리 낫네요",
    "text30": "촉촉하고 좋아요 ~ 발색해보고 산건데 용기는 슬림하고 길게 개선되믄 좋겠어영",
    "text31": "보송하게 마무리되는데 안 건조해서 좋았어요! 색감도 뽀용한  코랄 컬러라 너무 예뻐요!",
    "text32": "색이 너무 예쁜.. 근데 블러링틴트류의 요거트현상은 어쩔 수 없이 아수ㅏ운 ㅠㅠ",
    "text33": "이 제형은 먼가 잘 손이 안가욘 1419 쿠폰으로 저렴하게 구매했지만 정가라면 안 샀을 듯!",
    "text34": "베이스립으로 사용하려구 구매했구 잘 쓰고있어용!! 바를 때 촉촉하고 시간지나면 보송해집니당 건조한느낌은 그닥 없어용",
    "text35": "진짜 은은하긴한데 매장에서 바르자마자\n너무 예쁘다는 생각이 들어서 구매했어요\n봄웜라라서 연해도 괜찮을거 같아서\n잘 어울리면 좋겠어용",
    "text36": "촉촉인듯.. 보송인 특이한 제형인데 입술에 착붙..\n무엇보다 컬러가 여리여리 예뻐요ㅠ",
    "text37": "블러틴트라 뻑뻑할줄알았는데 바를때는 촉촉하고 픽싱후에 보송해져요 상페는 완전 오렌지 빛인데 실제러 발색하면 오렌지빛이 찐라지는않아요",
    "text38": "굿굿 조금 입술 주름 부각 되는게 심하긴 한데 ,, 천천히 바르면 봐줄만은해욯",
    "text39": "솔직 별로 기대안하고 무료배송 맞출려고 시킨건데 본제품보다 더 만족해요 아니 색깔이 맛깔나요 다른 웜톤립 다. 버리고 이것만 쓸거 같아요",
    "text40": "발색력은 좋은데 지속력이 아쉽네요ㅠ그래도 색상이 예쁘니까 손이가네요",
    "text41": "웜톤 색인 줄 알고 샀더니 입술 보라색이신 분들 무턱대고 발랐다가 완전 검붉은색 될 수 있어요. 베이스를 엄청 살구 빛으로 깔아야 예쁜 웜톤 포인트 립이 되요",
    "text42": "처음엔 색이뻐서 샀는데 쓰다보니 단점이 굉장히 부각되는 틴트랄까 손이안감",
    "text43": "색도 너무 예쁘고 ㅜ 발림성도 너무 좋고 지속력도 완전 좋아서 강추템🥹",
    "text44": "우와 일단 제형이 진짜 신기했어여 처음에는 촉촉한데 마무리는 매트해져요 근데 그렇다고 입술이 건조하지는 않아서 좋아여 !! 봄웜인 저한테 되게 잘어울렷어여 근데 사진보다는 좀더 핑크빛이 도는것같아웅 패키지도 귀여운데 뭔가 뚜껑이 조금 샐것같긴해여..그래도 귀여우니까 ㅎㅎ 잘쓸것가타요 ♡",
    "text45": "촉촉하니 부드럽게 잘 발려서 아주 잘 쓰고 있어요! 블러셔로 써도 예쁨 ㅠㅠ",
    "text46": "컬러그램 살구라이트에 쨍쨍자몽 바르니까 너무 예뻐요 ~ 이조합 강추",
    "text47": "채도가 좀 높아서 밝은 피부톤이신 분들이 잘 어울릴 것 같아요. 색이 너무 만족스럽고 케이스도 귀엽습니다. 근데 컬러그램 특징인진 모르겠는데 이 제품도 시간이 지날수록 색깔이 붉어지고 좀 어두워지는 경향이 있었습니다. 그치만 시간이 경과한 후 색도 예뻐서 잘 쓸 것 같아요. 색 변하는 거 싫으신 분들한테는 추천하지 않습니다.",
    "text48": "항상 워터블러 제형 틴트 구매후 후회를 반복,, 하지만 또 샀지,, 그리고 후회하지",
    "text49": "신기한 제형이에요 ㅎㅎ 매트하지 않아서 아주 잘 사용하고 있습니당",
    "text50": "발리는 느낌도 너무 좋고 색도 말 그대로 쨍쨍해서 짱 이뻐요😍",
    "text51": "색깔 완전 이뻐요!! 촉촉하고 겉은 보송해서 더 좋았어요 다 사세요",
    "text52": "이거 색이 너무 이뻐요!! 재형은 처음바를땐 촉촉하고 시간 지날수록 보슬보슬한 느낌? 릴바레 복숭아 푸딩인척이랑 비슷해요!",
    "text53": "생각보다 쪼그만해서 놀랬는데 귀여움 ㅎㅎㅎ 생각보다 색이 옅해서 여러번 덧발라야지 예뻐용",
    "text54": "지속력 나쁘지 않은데 루피거 넘 귀여워요 색상도 괜찮은펴누",
    "text55": "제형이 되게 마음에 들어요. 촉촉하게 발리는데 시간 지나면 보슬보슬해지고 입에 뭐 발라서 끈적끈적한 느낌도 없어요. 입술에 뭐 바르고 신경쓰이는 게 싫은 분들에게 추천합니다. 발랐는데 안바른 것 같아요.",
    "text56": "수분감있게 발리고 얇게 발리는 제형이에요! 색상이 예쁘고 외관 디자인도 귀여워서 자꾸 눈길이 가더라고요 포슬포슬하게 마무리됩니다! 매장에서 테스트 한번씩 해보시는거 추천할게요!",
    "text57": "일반 매트립보단 촉촉하고 좋은거 같아요 근데 다만 착색이 거의 없어서 지속력이 아쉬워요 ㅠㅠ",
    "text58": "이쁘네영 ㅎㅎ 색이 이뻐서 바로샀어용 참새가방앗간을 어떻게 지나쳐요",
    "text59": "색깔 보고 은근 연할 줄 알았는데 생각보다 핑크색이 많이 들어가있어요",
    "text60": "글로우 타입만 써보다 이런 타입은 첨 써보는데\n색도 좋고 너~무 매트하지만은 않아서 좋아요",
    "text61": "하 자꾸 잃어버려서 다시 삼 이쁜데 살짝 형광 코랄?느낌??",
    "text62": "베이스용으로 좋응것같아요 그래도 매트다보니좀건조하긴함",
    "text63": "색이 좀 약하고 약간 건조하지만 색감은 이쁘네요ㅎㅎ여러겹 쌓으면 좋아요",
    "text64": "음 2 웜베이스 충분히 안발라놓으면 약간 쿨레드됨 저한테는",
    "text65": "한 번만 바르면 이게 바른 건지 안 바른 건지 모르겠을 정도로 발색이 잘 안 남 근데 입술은 또 답답함....",
    "text66": "코랄 잘 받으시는 분들 구매하세요!!\n촉촉-> 뽀송으로 마무리되는 제형입니다",
    "text67": "수분감있게 발리다가 입술에 밀착되는 제형입니단 이런 제형은 여러번 바르면 좀 뭉치는 것 같아요",
    "text68": "이거 릴리바이레드 틴트랑 비슷해요!!! 색도 완전 봄웜 그자체고 향도 나쁘지않아요. 바를땐 촉촉한데 시간지나면 보송해지면서 신기하고 이뻐요!!",
    "text69": "인스타나 인플루언서들 리뷰 보면 좀 가벼울줄 알았거든요? 맨처음엔 블러틴트처럼 발리다가 싹 흡수된다는식으로 봐서요? 근데 그냥 블러틴트에요. 그...ㅍㄹㅍㄹ 요술봉 틴트? 그거랑 질감 완전 똑같애요! 제가 생각하는 흡수가 싹 되는 블러틴트는 저런 틴트류가 아니라서 그런걸수있는데...아무튼 그렇습니다! 그러고 2호를 사서 발라봤는데 생각보다 쨍하지도 않고 핑잘봄 22호인간으로써 발라봤을때 코랄느낌쯤 나는 베이스립? 그정도에요! 그래서 생각보다 진한 색상을 사도 괜찮지않았을까라고 생각이 듭니다!",
    "text70": "매일 사용해도 질리지 않고, 사용할수록 안정적인 느낌이 들어서 꾸준히 찾게 됩니다.",
    "text71": "색 예쁨 발림성 완전 부들부들 근데 바르고 57초 정도 있으면 색이 사라짐 그래서 계속 덧바르면 요플레 현상 생김 이게 계속 무한반벅임 근데 색 예뻐서 죠음 그냥 베이스로 깔기 좋으",
    "text72": "약간 샤베트같은 제형이예요.\n색깔도 쨍한데 연하게 발색돼서 예뻐요",
    "text73": "단독으로 쌩얼립으로 쓰기 좋아요 출근할 떄 이것만 바르고 갑니다 ㅎㅎ",
    "text74": "제형이 엄청 신기해유 패키지도 이뻐여 근데 통같은곳에 넣으면 패키지가 특이해서 좀 불편하긴해여",
    "text75": "봄웜톤이면 무조건 쟁여두시길. 지속력은 짧다만 색깔은 무지하게 이쁨",
    "text76": "딱 웜톤 정석 코랄 느낌이에요 웜톤이면 다 두루두루 어울릴것 같아요",
    "text77": "제형은 괜찮은데 색은 움...저한테는 안 맞는 것 같아요 손이 안 가요",
    "text78": "이건 진짜 혁명입니다ㅠㅠ 아니 쨍쨍자몽\n발라봤는데 색깔이 피치,오렌지,코랄 사이여서\n너무 좋아요오오 이걸로 정착하겠슴미다 진짜루..",
    "text79": "베이스립으로 바르기 좋아요 아주 매트한건 안좋아하는데 적당해서 괜찮았어여",
    "text80": "바를땐 좋았는데 바르고나서 좀 지나니까 건조해요ㅜㅜㅜㅜ",
    "text81": "적색 202호가 없다고 해서 고심해서 골랐는데 코랄색 예쁘게 잘 나온 것 같아요! 제형도 발릴 땐 촉촉한데 마르면 보송해져서 컬러그램.... 보송립 잘하는구나~~!! 싶엇습니다. 근데 향이 풍선껌...? 같아서 이런 과일이나 달달구리향 안 좋아하면 호불호 조금 갈릴 것 같아요. 그리고! 색이 잘 쌓이지 않아요. 하 몬가 애매해요",
    "text82": "이거 진짜 봄웜분을 꼭 사셔야되요ㅜㅜㅜ 진짜 안사면 후회하뮤ㅠ 진짜 색이 넘 예뻐고 제가 입술이 건조한 편인데 발라고 각질이 하나도 안일어나요!! 왓더 진짜 너무 추천ㅊ드맂니자 패키징도 넘 귀엽고 블러셔발라고 너무 예뻐요 그리고 입술이 기본적으로 색이 있으니까 연해보여도 걱정 노노노 차례대로 발색 후 바로 찍은사진과 발색후 블랜딩한 사진입니다",
    "text83": "입술이 편안하고 보호되는 느낌이라 립밤 대용으로도 충분합니다.",
    "text84": "행복한 소비 굿 소비 금융 1등은 무조건 올리브영으로 달려오는 것",
    "text85": "처음엔 글로우 느낌이 강한데 바르면 매트해짐\n색 이쁘고 봄웜 코랄립이에요 굳",
    "text86": "색은 너무 이쁜데 없는 각질까지 서치해주는 제품력이 아쉬움",
    "text87": "제형이 되게 특이한데 블러리하게 마무리되고 색깔도 봄웜이랑 잘 어울려요",
    "text88": "색상은 이뻐요~ \n쿨톤 웜톤 상관없이 과하지 않고 이쁜느낌이에요:)",
    "text89": "색 완전 예쁨 봄웜한테 굿굿 바르고 나서 입술이 보들보들해서 기분이 보들보들함 근데 바르고 나서 색이 찐한가 싶은데 몇붕 있으면 색이 사라짐 그래서 계속 덧바르고 바르다가 계속 살 걱 같은 느낌 그리고 요플레 현상 있어요ㅠ근데 참을 수 있음",
    "text90": "발림성도 부드럽게 잘 발리고 색이 봄웜한테 찰떡이에요 완전 이뻐여",
    "text91": "좋습니당! 가성비가 좋고 원래 컬러그램 제품들도 좋아서 좋았습니다 발림성은 촉촉하게 발리고 세미매트?그런거 같아요",
    "text92": "제형이 되게 특이해요\n워터 틴트 인거 같으면서도 바르고 나면 블러같고\n색은 되게 이뻐염",
    "text93": "ㅎㅎ 너무 순해서 ㅎ ㅎ 잘쓰고있아요\n담에도 이 제품 살거같아오~\n촉촉하고 지슉력좋아\n컬러이뿌",
    "text94": "넘매트해서\n글로우를좋아하는 저에겐 사아아알짝\n좀그랏지만 색은이뻤어용",
    "text95": "동글동글 귀엽게 생겼고 냄새도 달큰한 냄새나서 조아요ㅠ옛날 페xxx 물틴트가 생각나유ㅠㅠ",
    "text96": "이게 진짜 요물인게 베이스립도 되고 포인트립도 되는 거예요 포인트로 바를 땐 여러겹 발라주면 되고 베이스로 바를 때 입술에 전체적으로 한번 발라주고 포인트 틴트로 에ㄸㄷ 피치ㅅㄱ 이거 발라주먄 진짜 끝장나요 진짜 장담합니다",
    "text97": "워터블러 틴트류에요. 그 중에서도 ㄹㅂㄹ 밀키 틴트랑 가장 유사해요. 밀키 틴트보다 아주 약간 더 몽글거리는 느낌이네요. 밀키 틴트 4호 5호 여러번 재구매할 정도로 좋아하는 사람이라 컬러그램 잼 틴트 너무 좋은 것 같아요. 밀키틴트는 봄웜에 맞는 색이 한정적이라 아쉬운데 컬러그램이 색이 좀 더 맑고 다양해서 진짜 너무 좋아요.\n진짜 한두개 빼고 다 봄웜이 발라도 소화할 수 있을 정도로 잘 나왔어요. 다 너무 예뻐서 완전 쿨한 8호 빼고는 다 사고 싶을 정도였습니다.\n매장에서 손등 발색한 사진인데 도저히 카메라가 색감을 못 잡아서 색이 좀 다르게 찍히긴 했는데 이 사진보다 더 라이트하면서 밝은 느낌으로 봐주시면 돼요. 하나는 그냥 바른거 하나는 좀 음파 했다는 가정하에 살짝 누른거.\n\n참고로 ㄹㅂㄹ4호 복숭아가 잼틴트 1호+2호 섞은 느낌. 잼틴트 1호랑 아주 유사했어요.",
    "text98": "블러리 한데 촉촉해서 신기해여\n발색 탁하지 않고\n향긋하고\n피부 닿는 질감 넘나 좋아영\n팁이 넘 구부러져 있어서 다소 불편한것 빼곤\n다 맘에 듭니다",
    "text99": "마땅히 바를것을 찾다가 주문하게 되었어요\n색을 많이 표시나진않네요\n그래도 그냥 바를려구요  통이 귀엽네요",
    "text100": "여러번 덧발라야 발색이 되네요\n여러번 덧발라야 발색이 되네요",
    "text101": "다른 블러틴트들에 비해 밀착력이 살짝 부족한 느낌..?? 약간 실리콘 밀리는 느낌이라 지속력은 부족한데 색이 예뻐서 잘 바르고있어요^^",
    "text102": "쿠폰 받아서 싸게 샀네욯ㅎㅎ색은 연한데 입술에 올리면 좀 진해여",
    "text103": "블러틴트 좋아해서 하나만 샀다가 너무 마음에 들어서\n색상 별로 구매 했어요",
    "text104": "바를 때 촉촉하구 시간 좀만 지나면 보송해져요~ 살짝 건조한 느낌이 있기도해용",
    "text105": "자몽이라서...기대?했는데 역시나 발색이 옅어서\n여리 여리 해요 진한 발색은 안나옵니다",
    "text106": "양조절이 잘돼서 봄웜라부터 봄브라이트까지 잘 사용할거같아요",
    "text107": "색이 너무 예뻐서 매장에서 구매했어요. 발색이 쨍하진 않지만 자연스럽게 예빠요",
    "text108": "처음 발랐을때 글로시했다가 나중에는 블러 타입으로 바꿔요\n디자인이랑 가격보고 구매했는데 발색 너무 예뻐요!",
    "text109": "8호 살걸 그랬어요 아무 티도 안남..베이스로는 딱이겠지만 발색 정말 별로",
    "text110": "말뭐 무조건 사세요 봄웜이라면 마음에 들어. 봄웜이라면 무조건 쨍쨍자몽을 좋아해",
    "text111": "봄브라서 2호 베이스로 깔고 4호 포인트 주려고 샀어요 근데 발랐을때 입술이 편한 느낌은 아니고 바르기 쪼금 어려운 제형이라 별 하나 뺐어요 ㅜ 4호도 채도가 그리 높진 않아서 전 쌩얼립으로 쓰거나 위에 더 쨍한거 덧발라야될거같아요 근데 디자인이 다 했죠 머 너무 귀여워서 후회는 없습니당",
    "text112": "아 진짜 손이 안가요 ㅠㅠㅠ 돈날림 ㅠㅠㅠㅠ 그리고 입술에 바르면 왜인지 모르겠는데 따가워요 ㅠㅠㅠ",
    "text113": "틴트의 발색력이 제가 딱 원하던 색이랑 동일해서 자주자주 쓸것같아요",
    "text114": "흠.. 이거 발랐더니 입술 아파요 10대 쿠폰으로 3900원에 산건데 걍 사지 말걸 ㅎ…. 돈아까워!!!!",
    "text115": "쭉써보니까 막 업청나게 좋은지는 모르겟지만 그래도 무난히 잘쓸만한 제품이에요\n\n+ 아니이거 베이스로 잘흡수시키고 위에 롬앤 너티베이그 바르면 레전드 봄웜립 도ㅑ여 ㅠㅠㅜ 너무이뿜",
    "text116": "촉촉하게 발리는데 매트해져요\n봄웜이 쓰기 좋을것같아요 밝은느낌",
    "text117": "워터블러 제횽에 살짝의 실리콘 느낌을 섞은 제형.. 그냥 내 입술이 워터블러랑은 안 맞는듯 색은 예쁨",
    "text118": "처음 보는 제형인데 넘 만족스럽습니덩~~ ㅎㅎ\n컬러그램 제품은 다 마음에 들어여ㅠㅠ",
    "text119": "색이 너무 예쁘고 연해서 좋지만 생각보다 지속력이 약해서 아쉬워요",
    "text120": "이거 진짜 색깔 개이쁜데 바이럴 돌리셈요 진짜 3번도 살거임",
    "text121": "블러립 치곤 수분감이 있어서 신기했어요 제형이 독특한 것 같아요 잘못바르면 밀려요",
    "text122": "진한 색감일까봐 걱정햇는데 생각보다 얇게 깔려용\n색도 이뻐서 실물 막 봄웜만 쓰는 색감같진 않은것같아용",
    "text123": "여러번 덧바르면 색이 올라가긴 하는데 한 번에는 정말 착색 안 돼서 여러번 덧발라야 색이 올라갑니다... 착색도 잘 안 되는 것 같아용 일단 한달동안 써보고 다시 남기겠습니다",
    "text124": "안 건조하고 양도 엄청 많은데 형광기가 은근 있어서 한번만 바르는게 제일 예뻐요!!",
    "text125": "블러틴트치고 건조하지않아서 좋아요 그리고 절대 다크해지거나 딥해지지않아서 추천합니다",
    "text126": "발색이 생각보다 잘 안되지만 그래도 색이 귤색이라 이쁘네요ㅎㅎ",
    "text127": "딱 여름에 쓰기 좋은 틴트!! 색 은은하고 밀착력이 좋아서 가볍게 바르고 다니기 좋아요!!",
    "text128": "여름이라 글로스한게 안땡겨서 컬러그램 신상만 기다렸어요.. 찐한 립이 안어울려서 2번 사봤는데 엄청 연하네요 딥해지지도 않고 덧바르기 좋을거같아요",
    "text129": "그냥 무난무난했어요 ㅎㅎ 큰 단점은 없는 휘뚜루마뚜루 잘 쓸 템 ㅎㅎ",
    "text130": "색상도 너무 예쁘고 스무스하게 잘 발려서 너무 만족하면서 사용하고 있고 여리여리해요",
    "text131": "색상 너무 예쁘고 스무스하게 잘 발려요 봄웜라한테 찰떡인 컬러",
    "text132": "친구 생일선물로 사줬는데 마이쮸 향이 나고 색도 이뻐서 칭구가 겁나 좋아해요ㅜㅜㅜ",
    "text133": "케이스가 통통해서 귀여워요 색이 쨍하고 예뻐서 구매해봤어요",
    "text134": "안 쌓여요..... 처음엔 신기하기도 하고 괜찮았는데, 쓰다보니 색이 정말 안 쌓여서 처박템 되었습니다. 너무 포슬포슬해서 안 쌓여요",
    "text135": "다른 워터블러틴트보다 조금 더 보송한 매트립 느낌이에요!\n은은하고 여릿한 색 좋아해서 너무 만족스러워요",
    "text136": "색깔 정말 예뻐요 부담스럽지않은 오렌지 코랄? 워터블러틴트치고 바르기 아주 쉬운 제형",
    "text137": "생각보다 엄청 소프티 밀키한 색감이에요 쨍하지 않아서 베이스로 쓰고 있어요",
    "text138": "손 잘 안감.. 입술 쪼그라드는 느낌때메 잘 안바르게돼요 디자인은 귀여움",
    "text139": "생각보다 발색은 안 쨍하고 여리여리하고...베이스색으로 쓰기 괜찮아요!! 워터블러형 틴트 좋아하는데 컬러그램에서 나와서 좋아요😆",
    "text140": "처음 사용했는데 만족도가 높아요. 전반적인 사용감이 좋아요.",
    "text141": "촉촉한 블러틴트 제형이에요\n바르기 전에 각질 제거 필수입니당",
    "text142": "쌩얼립으로 딱이에요 너무 튀지도 않고 자연스러워 바르기 좋습니다",
    "text143": "색도 뭔가 촌스럽고.. 제형도 신기하긴한데 손이 잘 안가서 안씀",
    "text144": "생각보다 색이 엄청 여리여리하구요 잘 마르고 발색 잘 됩니다",
    "text145": "행복한 소비 굿 소비 금융 1등은 무조건 올리브영으로 달려오는 것",
    "text146": "처음에는 수분감있게 발렸다가 보송하게 마무리됩니다. 발색은 이름처럼 쨍쨍한 자몽색은 아니고, 은은하고 예쁜 자몽색으로 돼요.",
    "text147": "진짜 색 너무 예뻐요 손등에 발라보고 진짜 깜짝 놀랐어요.. 너무 예쁘규 봄웜분들이 쓰며뉴 잘 어울릴 거 같아용",
    "text148": "제형이 되게 신기하고 생각보다 발색이 안진해서 무난하게 잘 쓸 듯",
    "text149": "너무 이뻐욘!!\n재구매의사 있음 😊😊\n💖💖 최고오"
  },
  {
    "brand_name": "컬러그램",
    "product_name": "[잔망루피 콜라보] 컬러그램 쥬시 잼 블러 틴트 8 COLOR",
    "price": "8800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022869632ko.jpg?l=ko",
    "review_name": "03 핑잘피치",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000228696",
    "text1": "이런 제형틴트 바를 때엔 입술에 아무것도 묻어있으면 안되고.. 신기하게 이런 제횽들은 하나같이 입술이 아픔 따겁고..쪼이는 느낌",
    "text2": "일단 컬러그램 틴트는 믿고 쓰죠 ㅎㅎ 그런데 잼 블러 틴트가 나와버렸잖아요? 솔직히 외관이 정말 예뻐서 계속 사고 싶다 생각하다가 구매해 버렸는데 향이 진짜 좋아요 제가 맡은 틴트향 탑3에 들 정도! 그라고 입술에 착 밀착되고 촉촉했다가 보들보들로 바뀌는 매직~ 고민은 배송만 늦출뿐!",
    "text3": "봄 웜이신분들이 바르기 굿 굿 굿뜨바리 입니다 추천합니다용스바리따쉬",
    "text4": "묘하게 컬러그램 용기가 촌스럽다고 느꼈었는데 이거는 너무 동글동글 귀여워서 보기만해도 기분이 좋아요😊\n\n제형은 릴바레의 신상 틴트랑 거의 동일한 제형으로 부드럽고 살짝 수분감이 느껴지게 발리지만 손으로 펴주면 매트하게 스미는 제형이에욤\n\n틴트 발색이 정말 은은하게 많이 발라도 쌓이지않는 느낌이라 어떻게보면 단점..누군가에겐 장점이 될것같아요!\n제 입술에서는 너무 발색이 은은해서 바른 티가 잘 안 나더라구여ㅠ 저는 베이스로 써주고있습니당\n\n제형이 문지르면 색이 연해지며 주름에 사ㅏ악 스며들어서 베이스립으로도 정말 좋아요! 위에 어떤 제형의 틴트를 올리든 상관없이 잘 어울려용\n착색은 거의 없지만 밀착력이 좋아서 지속력은 괜찮게 느껴졌어요!",
    "text5": "질감이 되게 신기해요. 촉촉한데 블러리한 느낌? \n메트한 마무리인데 특유의 그 뻑뻑함이나 밀리는 느낌이 없이 가볍게 얹어지는 느낌이라 입술주름가득한 저에게도 적당히 각질 눌러주면서 블러리한 느낌을 내줘서 좋았어요. \n\n컬러는 은은한 코랄핑크? 베이스립으로 굿이에요",
    "text6": "이거 쓰고 애들한테 틴트5은 따인듯\n진짜 제형도 너무 좋고 디자인도 귀엽고ㅜㅜ\n근데 무엇보다 색이..ㄹㅇ 봄웜은 안어울릴수가없음\n진짜 꼭 사세요",
    "text7": "발림성 ㄴㅁ 좋은데 입술주름에 조금 끼고\n요플레현상 넘 심햐요ㅜ\n근데 색이 모든걸 커버함\n진짜 색이너무 예뻐서 바름..너무 예뻐..너무…",
    "text8": "완젼 봄웜을 위한 색깔입 연하게 색깔 좋아해서 만족햇듬 노잘봄 느낌",
    "text9": "전 이컬러가 참 좋은게 누구나 발라도 둥 뜨지않을 것 같아서 메인컬러가 아닐까 예상해봅니다",
    "text10": "오ㅏ 진짜 개미쳤어요 주름 부각1도 없고 발색 미쳤고 첨에 촉촉한더 뽀송하게 마무리 되고 이거 베이스로 바르고 릴ㅂ레 쌉쌀한 포도 츄잉껌인 척을 포인트로 바르면 너무 예뻐요",
    "text11": "한달사용리뷰입니다:)\n가볍고 부드럽게 잘 발리고, 발색이 막 진하진 않지만 그만큼 무난하게 바르기 좋지만 오래가진 않는 것 같아요ㅠ.ㅠ\n케이스가 작아서 휴대하기 편해요~",
    "text12": "발색이 생각보다 짙지 않아서 더 맘에 들어요\n핑크보다 피치쪽이 더 가까운 색이에요.\n여쿨인데 이런 색들이 너무 예뻐보여서 샀는데\n잘산 거 같아요ㅋ\n 봄라이트분들 추천드려요!",
    "text13": "사길 잘햇다는 생각 오억번함 너무 이뻐서 화장 지우기 전 에 거울 20분 동안 봄ㄹㅇ 너무 연할 줄 알았는데 발색 꽤 잘 되고 핑잘봄 진짜 이건 꼭 사야 됨!!! 컬그 웜누디21이랑 같이 바르면 착색도 안 보이고 개꿀띠하하하 자긴 진한 거 쨍한 거 안 어울리고 느좋 여리여리가 좋다? ㅊㅊ",
    "text14": "바를때는 촉촉한데 바로 매트해져서 완전 이쁘고 핑잘봄에 딱 맞는색이에요",
    "text15": "블러립 별로 안 좋아하는 편인데도 너무 잘 쓰고 있어요. 우선 컬러가 너무 예쁘고 정말 이름 그대로 핑잘피치예요... 봄웜이라면 어떤 세부톤이든 잘 맞을 것 같은 느낌. 저는 봄웜 페일~라이트톤인데 잘 어울려요. 윗입술까지 풀립 바르기보다 밑입술 위주로 바르고 얇게 삭삭 스미게 하면 본래 입술 컬러인 것처럼 밀착력도 좋고 화사해요.",
    "text16": "안녕하세요~떵개얘오늘먹빵은~.콜로그램.팃트.마딛게먹겟습니다!조아요와구독한번씩부타드릴게요.일단이거외안사?왜안유명한지모르겓구요.그냥ㄴㅁ이쁘니까사주시길바랍니다피치코랄자몽다무척가능그냥이뻐요❤️😭😭😭앙.앙앙.컬러그램선생님들정말감사합니다 이거 써보고너무이뻐서똥쌌어요❤️❤️",
    "text17": "색이 너무너무 이뻐용 보통 매트립 바르면 너무 매트해서 입이 뜨는데 이거는 촉촉해서 사용할때 입이 편안해용",
    "text18": "제꺼 써보고 엄마가 색상이랑 제형이 너무 마음에 든다고 하나 사달라고 하셔서 모아뒀던 포인트로 사드렀어요~ 색상 진짜 예쁜데 다른 틴트랑 쓸때는 제형끼리 엉긴다고 해야하나… 그래서 단독으로 써야할 것 같애요 색상이랑 가격은 진짜 마음이 듭니다 ㅋㅋ",
    "text19": "또 사고 싶어요 너무 예쁨 근데 벌써 다 씀 진짜 애착 틴트 블러틴트중에 1위입니다",
    "text20": "이런 블러틴트 정말 좋아하는데 색도 예쁘고 얇게 조금씩 쌓아서 발라주면 예쁘게 물들듯이 표현되어요!",
    "text21": "손발색에는 이쁘게 올라오는데 왜 입술에 발색하면 엄청 진하고 안이쁘게 올라오죠ㅠ",
    "text22": "입술 색 시간 지나면 완전 변해있음 다른 색으로 원래 컬러그램 좋아하는데 이 틴트는 좀 아닌 듯 손이 안가요 처음 색은 개에쁜데",
    "text23": "매트립에 속합니다! 색상 발색이 근데 진하지는 않아요. 질감이 좀 특이한거같아요. 색은 이쁜데 손이 잘 안가요 ㅠ",
    "text24": "베이스로도 좋지만 단독으로 발라도 예쁘네요. 각질부각없이 매끈하게 잘 발려요",
    "text25": "너무 좋아용 색감두 이뿌고 가격도 너무 착해서 완전 갓성비인 것 같아욤!",
    "text26": "핑크보다 코랄 잘 어울리는 봄웜이라 2호,3호 고민하다 핑크가 더 끌려서 3호 구매했습니다 원래 워터블러 제형 좋아하는데다가 색도 예뻐서 바로 질렀는데 생각보다 지속력은 좋지 않아요....자주 덧발라줘야해서 다른 워터블러보다 더 짧다고 느꼈습니다ㅜ근데 색상 자체는 릴바레 4호 복숭아푸딩이랑 아주 비슷해요!",
    "text27": "처음엔 촉촉하다 시간지나면 뽀송뽀송해지고 색도 이뻐지는게 맘에 쏙들어용",
    "text28": "매트립은 아닌데 발랐을때 보송 촉촉하게 입술 주릅 쫙 매꿔지면서 발려서 엄청 좋아요",
    "text29": "좋어유 제 최애템임니다 다들 쓰세요 강추강추 재구매 많이하여",
    "text30": "세미매트 느낌이고 실키하게 발리는거 같아요\n립밥 하고 올리면 덜 건조한데 입술이 많이 건조해서 각질 부각이나 각질이 생기는거 같아요.. 포슬하고 밀착력 조아요\n저는 페리페라 매트립도 건조해서 참고 부탁드려요",
    "text31": "되게 양초 녹인 거 같은 느낌이에요 스무스하고 부드러움 ㅎㅎ 근데 전 원래 입술색이 엄청 진한편이어서 그런가 여리여리한 발색이 아니라 되게 딪해지고 빨개져서 아쉬워요 ㅠ",
    "text32": "조금 예상했던거보다 연해요 그래서 기존 쓰던 립과 같이 발라주고있습니다",
    "text33": "오프에서 테스터 해보고 이뻐서 바로 샀어요 봄웜인데 너무 이쁨.. 제발 사세요 후회 안함",
    "text34": "색감이 예쁘고 데일리로 쓰기 좋아요. 핑잘피치 컬러가 얼굴을 화사하게 밝혀줘서 자연스러운 메이크업할 때 잘 어울려요. 처음엔 부드럽게 발리고 마르면 매트하게 픽스돼요. 각질이 조금 부각될 수 있어서 립밤이랑 같이 쓰는 게 좋아요. 지속력은 꽤 괜찮은 편이라 밥 먹고 나서도 완전히 지워지진 않고 은은하게 색이 남아요. 덧바르면 처음처럼 색감이 예쁘게 돌아와서 수정도 편했어요. 전반적으로 색도 예쁘고 지속력도 괜찮아서 가성비 좋은 제품이라 생각해요.",
    "text35": "완전 짱짱하고 좋아요 막 번짐 같은것도 없고요\n바르기도 편해요",
    "text36": "워터 블러 틴트를 제일 좋아해서 찾고 있었는데 가격도 저렴하고 색도 너무 예뻐서 2호,3호 고민하다 3호 핑잘피치 샀습니다!\n첫번째 사진은 핑잘피치 단독 손 발색이구요\n두번째 사진은 올영에서 테스트해본건데 위-2호,아래-3호(핑잘피치)입니다\n웜톤은 2,3호 다 어울릴것 같아요!\n3호 더 사용해보고 괜찮으면 2호도 추가구매하려구용",
    "text37": "딱 진짜 이름답게 핑크빛 복숭아!\n핑잘봄들 당장 구매하세요",
    "text38": "발색이 진짜 연하게 됨...... 너무 연해서 놀랏긔 덧발라도 잘 안올라오고 진한 색 아니면 티 안남ㅜㅜㅜㅜ 다홍리치? 그건 조앗슨. 이건 무조간 진한 색으로 사셈!!!!!!!! 라이트 톤은 잘 어울릴수도",
    "text39": "색이 다함 진짜 색때문에 재구매할거같다 그렇지마누요플레도 레전드",
    "text40": "좋아요 베이스 립으로 바르는게 진쯔 임버요 굿굿이에요 님들도 사",
    "text41": "너무 쨍한 색감의 코랄핑크 컬러가 아니라 너무 좋아요 촉촉하게 발리는데 광감이 두드러지지 않고 입술에 스며들듯이 발려서 입술이 굉장히 편안했어요",
    "text42": "촉촉립이라서 지속력은 기대하면 안될듯 합니당 그래도 색 이뻐용 봄웜 추천이용",
    "text43": "블러제형인쥴 알았는데 약간 픽싱되는느낌이에용 투크처럼 잘못바르면 제형이 뭉쳐요ㅠ 색상은 너무 이쁜데 막 바르기엔 어려워요",
    "text44": "첨엔 괜찮은데 시간 지나면 너무 매트해지는 거 같아서\n손이 잘 안 감..",
    "text45": "각질도 잘 잡고 괜찮은데 매트립 안 좋아해서 핀구 줫어요 좀 형광기 돌김함",
    "text46": "색이 너무 예뻐서 출시했을때부터 구매하고 싶었는데 올영세일통해서 구매햇어요 일단 제형이 좀 특이한데 축축한 느낌  ?이에여 핑잘피치 봄웜이면 절대 실패없을듯 !!!!",
    "text47": "잘 못하면 각질부각 되는데 색이 너무 사과? 토마토 같은 느낌에 색으로 한번쯤 도전해보고 싶은 색이었는데 그렇게 부담스러울 정도로 붉은게 아니라 도전해봤는데 확실히 색이 이쁘네여!! 그래서 매트립 안좋아하는데도 불구하고 4점 줬어여!!",
    "text48": "페리페라 에어리벨벳이랑 발림성이 거의 똑같아서 구매. 발림성은 너무 만족스러우나 발색이 너무 약함ㅠ",
    "text49": "여리여리해서 생얼립으로 바르기 좋아요! 요플레 현상이 적어서 좋아요",
    "text50": "이보다 좋을 수 없고, 데일리 용으로 부담 없이 쟁여두게 되는 제품이랍니다!",
    "text51": "진짜 색상이 핑잘봄들에게 찰떡임. 베이스로 깔구 그 위에 포인트 립 해도 예쁘고 저걸 포인트로 해도 예쁨!!!!",
    "text52": "색깔이 넘 예쁘게 빠뎠어요 대만족 착색이 잘 되는 편은 아니고 지속력도 길지는 않아용 ㅠ",
    "text53": "귀엽고 아기자기해서 들고다니기 편해요.!\n지속력도 좋은편이에여",
    "text54": "휘뚜루마뚜루 바르기 좋은 코랄? 느낌의 컬러라서 베이스 깔거 글로스 올려주면 굿 지속력도 꽤 있는 것 같아요",
    "text55": "오 너무 멈애 들어요! 스며들듯이 발색되고 색이 진짜 여라여아해서 핑잘봄 딱… 굿굿",
    "text56": "베이스립으로 사용하려구 구매했구 잘 쓰고있어용!! 바를 때 촉촉하고 시간지나면 보송해집니당 건조한느낌은 그닥 없어욘!!",
    "text57": "아마 봄웜인 것 같은데 이 색깔은 진하지 않고 잘 올라가서 좋아용",
    "text58": "컬러그램은 워낙 갓성비 템들이 많아서 넘 좋아요ㅎㅎ 생크림 입술에 바르는 느낌이고 완전 상큼 생얼립입니다. 근데 라이트하고 채도 찌꼼잇는거 안받는 분이면 좀 힘들지두",
    "text59": "촉촉에서 보송으로 마무리되는 싱기한 제형..\n여리여리 끝판왕",
    "text60": "음 제형도 신기하고.. 다른 제품이랑 엉겨붙고 촉촉한데 시간 지나면 매트해지는? 그런 제형이고 시간 지나면 색이 완전 달라져있어서 손이 하나도 안가요 ㅠㅠ 착색도 싲해요",
    "text61": "촉촉하기 발리다가 매트해지는데 저한테는 형광기가 많이 돌아요",
    "text62": "흠 잘 안씀 ㅎㅎ 이미 입술색이 좀 있으신 분들에겐 발라도 티가 잘 안나는 색깔일듯합니다",
    "text63": "워터블러제형 같은 느낌이긴한데 바를때 조금더 부드럽게 발려요",
    "text64": "컬러 예뻐요!! 주름부각 없고 바르고 음파만 참으면 요플레 현상도 없숩니다!!",
    "text65": "제형이 특이하고 발색이 예뻐서\n입술 안쪽에 포인트립으로 바르기 좋아요!",
    "text66": "발림성이 굉장히 부드럽고 좋아요!! 색감도 여리여리하고 너무 예뻐서 만족!!",
    "text67": "맑고 생기 있는 피치빛 발색이 얼굴을 화사하게 밝혀줘요. 촉촉하게 발리면서도 오래 유지돼서 데일리 립으로 쓰기 좋아요.",
    "text68": "맨 처음에 발랐을 땐 괜찮은데 뭐랄까 각질이 없는 상태에서도 때처럼 밀려요... ㅠㅠ",
    "text69": "매트립인데도 끼임 거의 없어서 좋아여 색도 예쁜 걱 ㅏㅌ아용",
    "text70": "매트인데 첨엔 촉촉해서 바르기 편햐용 가격도 착하고 패키지도 꿀단지? 같아서 구ㅏ여움!!! 착색..? 은 잘 모르겠는데 오래가는거같아용",
    "text71": "발색이 너무 연해ㅇㅕ….. 그거 빼고는 넘 아름답슨!! ㅠ",
    "text72": "주름 매꿔주며 촉촉하다가 매트해지는 그저 완벽한 틴트... 케이스도 귀여워서 좋았어요!!",
    "text73": "저는 때처럼 밀리는경우가 많더라고요ㅠ\n워터블러 틴트중에 추천까지는 못갈듯",
    "text74": "이 제품이 정말 마음에 들어요! 이 제품이 정말 마음에 들어요!",
    "text75": "이거 바르면 청순한 느낌 낼 수 있어용. 색도 마음에 들고 발림성도 좋아용",
    "text76": "일단 색이 이쁘고 휴대성이 좋아서 손이 잘 가는 것 같아요. 역시 컬러그램..🥹",
    "text77": "좋어유 제 최애템임니다 다들 쓰세요 강추강추 재구매 많이하여",
    "text78": "촉촉하니 부드럽게 잘 발려서 아주 잘 쓰고 있어요! 블러셔로 써도 예쁨 ㅠㅠ",
    "text79": "제형이 진짜 마음에 들어요. 바를땐 촉촉한데 시간 지나면 매트해져서 입술에 머리카락이 붙거나 끈적이지도 않아서 진짜 너무 좋아요. 입술에 바르면 신경 많이 쓰시는 분들이 쓰기 딱 좋을 것 같아요. 색은 딱 핑크가 도는 정석적인 복숭아 색깔입니다. 케이스도 꿀단지같아서 너무 귀엽고 예뻐요.",
    "text80": "처음에는 촉촉하게 발렸다가 자연스랍게 스며드는데 그래서 그런지 입술이 불편하지는 않았습니다. 발색도 좋고 대부분 다 만족하는데 하나 아쉬운 점이 제가 산게 불량인 건지 틴트를 바를 때마다 검정색 털같은 것도 나오고 색 뭉텅이??도 나와서 조금 당황스러웠습니다. 패키징이나 이런건 다 예쁜데 너무 아쉬워요ㅠㅠ",
    "text81": "뭔가 색 맘에 들어서 샀는데 제형때메 손이 안감 얘는 좀 오래볼수록 별루인것가틈….",
    "text82": "항상 워터블러 제형 틴트 구매후 후회를 반복,, 하지만 또 샀지,, 그리고 후회하지",
    "text83": "발색이 생각보다 짙지 않아서 더 맘에 들어요\n핑크보다 피치쪽이 더 가까운 색이에요.\n여쿨인데 이런 색들이 너무 예뻐보여서 샀는데\n잘산 거 같아요ㅋ\n 봄라이트분들 추천드려요!",
    "text84": "생각보다 발색이 여리여리라서 놀랏슈 그치만 이게 더 맘에들어용 ㅎㅎㅎ 살짝 복숭아가되는 기분의 틴트임 ㅎㅎㅎ 가성비 쥬은 컬그를 어케 안사랑해…🫶🏻🫶🏻",
    "text85": "발림성 좋은데 지속력이 조금 아쉽!!!!!ㅠㅠㅠㅠ묻어남은 없음",
    "text86": "색 너무 이뻐요 완전 봄웜한테 잘 어울립니다 매트해서 입에 착 붙어요 만족해요",
    "text87": "생각보다 코랄빛이 많이 나는 피치색이에요. 착색은 잘 되는데 바를 때 처음에 뭔가 회끈거리는 느낌..릴바레 스윗라이어랑 비슷한 블러 제형 특징인듯..참고하세요",
    "text88": "처음 발랐을때는 굉장히 수분감있는 제형이었다가 픽싱이 되는데 이런 블러틴트를 찾고 있어서 굉장히 만족했어요 그리고 이 색상 생각보다 주황끼가 많이 돌아서 주황이 잘 어울리는 봄웜이 사용하면 좋을것같아요",
    "text89": "글로우한가싶다가도 매트해지는 게 신기해용 생각했던 것보다 연해서 베이스 립으로 사용하고 있어요",
    "text90": "진심 신상 너무 조하요ㅜㅜ 각질 부각 전혀 없고 진짜 봄웜 분들 너무 추천드려요 꼭사세요ㅜ",
    "text91": "데일리 용으로 부담 없이 쟁여두게 되는 제품이랍니다! 좋아영",
    "text92": "너무 예뻐요!!!!!! 진짜 핑잘봄들의 구원템입니둥 ㅠㅠ 진짜 베이스로 써도 예쁘구 포인트로 사용해도 예쁨!!",
    "text93": "진짜 베이스로 깔아주기에 엄청 좋아요!! 입술 주름 싹 매꿔주면서 스르륵 발린달까..",
    "text94": "컬러그램 누드사서 써보니 좋아서 이 제품 샀는데 만족! 촉촉한 것도 적당히 촉촉하고 색도 예쁘고 발림성도 좋아서 만족!! 근데 누드랑 같이 바르려고 샀는데 색조합 실패로 단독으로 쓰는데 다음에는 색조합 실패 안하게 신중하게 사볼게요...",
    "text95": "예쁘다 예뻐.. 정말 새로나온 쥬시 잼 블러 틴트 정말 정말 가지고 싶었다구요ㅠㅠ 그래서 시켜죠 ㅎㅎ 기대한 만큼 정말 맘에 들었어요 색갈과 매트한 제질까지.. 향은 왜이리 좋은거에요?! 틴트 케이스도 진짜 꿀딴지 같이 정말 귀여워요🫶 작아서 휴대하면서 슥슥 바르기 아주 굳굳👍 저는 입술 보습을 신경쓰는편이라 각질때문에 뭉치거나 이런건 없고 그냥 예쁘기만 했어요🫶 다른 컬러들도 가지고 싶어요🩷 고민이신 분들 고민은 배송만 늦출뿐 이에요💗",
    "text96": "사길 잘햇다는 생각 오억번함ㅎㅎ 너무 이뻐서 화장 지우기 전에 거울 20분 동안 봄ㄹㅇ 너무 연할 줄 알았는데 발색 꽤 잘 되고 핑잘봄 진짜 이건 꼭 사야 됨!!! 컬그 웜누디21이랑 같이 바르면 착색도 안 보이고 개꿀띠하하하 자긴 진한 거 쨍한 거 안 어울리고 느좋 여리여리가 좋다?ㅊㅊ",
    "text97": "핑잘봄 ~ 여름뮤트입니다!!\n\n요즘 가장 많이 쓰는 틴트예요!! 손에 발색했을 때에는 좀 애매한가? 싶은데 실제로 입술에 올렸을 때 기존의 입술색과 자연스럽게 섞이면서 너무 예쁜 색으로 발색돼요! 쨍한 채도 높은 립을 원하시는 분들은 이 색상은 안어울리실 것 같아요..! \n그리고 리뷰에 제형 관련 얘기가 많은데 저는 오히려 댐같은 제형이 장점으로 다가왔습니다! 평소에 매트립을 전혀 바르지 않았어서 주름이 부각될까봐 걱정이 됐었는데 주름 부각은 안되었던 것 같아요 각질 관리는 어느정도 필요할 것 같긴 합니당",
    "text98": "17호 추정 여름라이트입니다.\n\n생얼에 가볍게 바르고 싶어서 구매했어요! 결론부터 말하자면 저는 매우 만족스럽습니다. 당분간은 이거만 바를 것 같아요!\n사진은자연광과 실내에서 촬영했고 실제와 보이는 것이 비슷하게 보정했습니다.\n\n\n추천 :\n- 쿨톤인데 쿨톤립 바르면 입술이 파래지는 분 혹은 핑잘봄\n- 생얼이나 아주 가벼운 화장에 색감만 덧대고 싶은 분\n- 내 본연의 립 색감이 보이는 투명하면서도 매트한 립을 찾는 분\n- 립 하나만 바르시는 분\n\n비추천 :\n- 색감 진하게 올라오는 것을 원하는 분(홈페이지만큼 발색하려면 다섯 번은 쌓아야 할듯)\n- 립 바르고 나도 모르게 바로 음파음파 하시는 분\n- 립 레이어링 많이 쌓으시는 분 (베이스, 틴트 여러 개 사용 등)\n- 각질제거가 귀찮거나, 열심히 해도 금방 올라오는 분",
    "text99": "입술에 착 달라붙는데 각질 부각 1도 없어요 갸울에도 쓰기 너무 좋아요.. 이 가격에 이 퀄리티 짱 !!!!",
    "text100": "이거 너무 좋아요 색깔도 너무 예쁘고 블러 틴트인데 주름에 끼지도 않고 안 건조함",
    "text101": "너무 좋아서 하나 더 삼 블러틴트인데 촉촉하게 발리는게 너무 좋음",
    "text102": "보송보송한 느낌 촉촉하진 않은데 보송한 느낌 슨게 조아요오",
    "text103": "매트하게 마무리되고 촉촉해요 근데 매트한 만큼 지속력은 순삭이라는 건 어쩔 수 없지만 이런 단점은 감수하는 게 당연하잔아요??",
    "text104": "제형이 진짜 너무 마음에 드는데 색이 조금 쨍해서 손이 안가더라고요. 만약 누드한 색이 나오면 또 살 것 같아요.",
    "text105": "컬러그램에서 새로나온 틴트 !!!\n우선 케이스가 너무 귀여워서 혹해서 샀어용\n촉촉한 틴트라 착색력이 없어서 잘 지워지고 코랄끼가 생각보다 강하다 ..? 그치만 좋아요 귀엽고 색자체는 넘 이뻐용",
    "text106": "이런 잼틴트제품은 마르면건조해져서 불편했는디\n이건 절대로 건좋하지않아서 좋아요",
    "text107": "립베이스랑 섞이면서 발색이 되는 제형이에요ㅠㅠ 쿠션이나 립베이스 안쓰고 맨입술에 틴트 바르시는분들만 구매하세요",
    "text108": "생각보다 발색이 너무 연해서 아쉽고 그래서 잘 손이 안갔음ㅠ",
    "text109": "친구들이 어디꺼냐고 계속 연락와욬ㅋ 제가 생각해도 너무 이쁩니다 단종시키지 마세요ㅠ",
    "text110": "색도 엄청 이쁘고 부드럽게 발려서 너무 좋앗어요!! 진짜 왕 추천",
    "text111": "포슬포슬한 제형이라 좋은데 손이 잘 가지는 않는듯요\n그래도 싸게 사서 좋고 봄웜이라면 한번쯤 가보는것도 좋을듯요",
    "text112": "컬러 아주 예뻐요! 뚱뚱한 디자인도 귀여워요. 핑잘피치 컬러는 핑잘봄분들께 추천드려요. 하이틴 쿠폰으로 싸게 잘 사서 만족해요!",
    "text113": "핑잘봄한테 찰떡이라길래 구매했어요. 케이스가 넘 귀여워요! 하이틴 쿠폰 사용해서 저렴하게 구매해서 매우 만족!",
    "text114": "워터틴트 제형에다 시간 지나면서 싹 스며듬 각질제거 안 하고 바르면 나중에 각질부각 좀 심함 요플레 현상도 잇어서 막 좋다고만 할 수는 없는데 색이 너무 예뻐서 걍 쓰는 중 색이 진짜 이쁨",
    "text115": "원래 매트립 잘 안 쓰는데 정말 촉촉하고 부드럽게 발려서 주름 부각도 없거 색도 너무 이뻐서 자주써요",
    "text116": "완전 귀엽고 이뻐요 동글동글 귀여워서 자꾸 들고 다니게 되네요",
    "text117": "처음엔 수분감있게 발리다가 나중엔 보송해지는게 좋아요!",
    "text118": "촉촉하게 발리고 마무리는 세미매트하게 마무리되는 제품이에요! 색도 봄웜 분들이 진짜 잘 어울리실 것 같은 색입니다~",
    "text119": "인생틴트에요ㅜ 지속력이 조금 아쉽\n색이 넘예뻐용 존예 !!!",
    "text120": "일단 지속력과 발색력이 너무 예뻐요! 무엇보다 가격이 너무 착해요",
    "text121": "시간지나면 매트해지는데 그 느낌이 좀 별로임…\n수분을 다 가져간 느낌.?유유",
    "text122": "그..색은 진짜 예쁨데 먼가 확실히 손이 잘 안가긴함 색만 이쁘고 입술에 얹엇을때 무거운느낌? 제형이 독특한데 좋은쪽은 아닌듯..",
    "text123": "여리여리 복숭아 립 좋아하시면 강추!!\n촉촉-> 보송한 제형입니다",
    "text124": "봄 웜이나 네츄럴 톤이 잘 받을 것 같아요 진한 색 아니라서 덧발라도 괜찮아요",
    "text125": "핑잘피치 보다 2호 살걸 그랫어요\n솔직히 색이 그냥 그냥 맘에 안듬\n2호거 더 나을거같아요 2호 쟈구매 해여지",
    "text126": "신상 나와서 사봤어요! 색 엄청여리여리하고 예뻐요. 웜톤 추천!",
    "text127": "쿨톤인데 너무 핑크한건 싫어서 구매한 핑잘피치!\n무거운 블러 틴트도 많은데 이 틴트는 가볍고 부드럽게 잘 발려요~\n발색이 막 진하진 않지만 그만큼 무난하게 바르기 좋고,\n케이스가 작아서 휴대하기도 편해요:)",
    "text128": "전반적으로 깔끔하고 안정적인 사용감이라 오래 써도 믿음이 갑니다.",
    "text129": "좋음 다른 색도 사고싶어용 일단 가격이 착하니까 젤 좋네여👍👍👍",
    "text130": "시간이 지나면 매트해지는데 색깔은 별로 안 변해서 좋은거 같아요!",
    "text131": "색깔은 너무 이쁜데 입술에 바르고 좀 있으면 벗겨져요ㅠㅠ 좀 아쉽지만 색이 예뻐서 쓰거 잇어요!!",
    "text132": "지속력이 너무 짧고 이쁘게 잘 안발려요\n수시로 거울확인 해야함 입술 안쪽에 계속 허옇게 뭉쳐요",
    "text133": "다들 이 틴트 발색 잘 안된다 하시던데 저만 잘되나요… 딱 핑크끼도는 복숭아에요",
    "text134": "손등발색은 릴ㅂㄹ 밀키틴트 복숭아푸딩?이랑 비슷하다고 생각했는데 입술 발색은 이 틴트가 좀 더 여리하고 생얼에 잘 맞는 느낌이에요!",
    "text135": "딸이 오프라인에서 봐났다고 제꺼 주문하면서 같이 시켰네요",
    "text136": "친구 생일 선물로 줬는데 색이 이쁘다고 맘에 든다고 했어요 잘 쓰고 다니는 거 같아서 좋아요",
    "text137": "하..색은 이뿐디 제 입술 상태가 똥이라서 그런지 너무 매트하고 좀 뭉치는? 느낌이에여 색은 너무 이쁨",
    "text138": "블러 틴트 안 어울려서 잘 안쓰다가.. 잘못해서 산 친구였는데 진짜 대만족 하면서 쓰는 중이에요!\n블러 틴트임에도 불구하고 발림성은 촉촉해서 좋고 색상도 예쁘고 너무 만족중",
    "text139": "너무좋아요그냥 너무 좋아\n무조건 립은 무조건 컬러그램 진짜 개좋아오",
    "text140": "색감이 좀 연하기는 한데 오묘한 핑크색이라서 너무 예뻐요 좋아요",
    "text141": "없어서 못 써요 통이 너무 잘 깨져요 바꿔주세요 바꾸면 다시 살 것 가ㅌ아요",
    "text142": "생각보다 촉촉하고 부드럽게 발려요\n무난무난하게 쓰기에 좋아요",
    "text143": "발색 너무 예뻤고 패키지도 너무 예뻐서 만족하는 제품입니다 !!",
    "text144": "Nice product!\nKeep using everyday \nReally like it",
    "text145": "색깔 너무 예뻐요 진짜 겨울에도 바르고싶은에 각질부각더ㅣㄹ거같아여 제발 촉척이 머전 내줘요",
    "text146": "보송한 마무리감이 예쁜 제품입니다. 색상도 상세페이지와 같아요",
    "text147": "컬러가 뽀용한 뉴트럴 피치 느낌이어서 너무 예쁘고 마음에 들어요",
    "text148": "과즙 터지는 컬러가 얼굴을 화사하게 밝혀줘요. 블러 처리된 듯 매끈하게 발려요!",
    "text149": "최근에 퍼컬이 바뀐 것 같아서 웜한 핑크로 구매했는데 막상 받아보니 살짝 뉴트럴한 느낌이 있네요 그래도 핑잘봄한테 가장 잘 어울릴 것 같고 얼굴이 확 살아 보여서 만족해요!! 발색은 생각보다 연하고 투명해서 자연스럽게 표현되는데 그만큼 단독으로 쓰기엔 살짝 아쉬울 수도 있어서 여러 번 덧바르거나 베이스 립이 꼭 필요할 것 같아요… 그래서 이번 기회에 컬러그램 베이스 립도 한번 사보려고요🥲 용기는 진짜 장독대? 꿀단지처럼 작고 귀여운데 살짝 장난감 같은 느낌!! 컬러그램 좋아하시는 분들, 블러 틴트 좋아하시는 분들께 추천하고 싶어요",
    "text150": "완죠나 복숭아 너무 귀여워용!!! ♡… 컬그 틴트 중에 가장 얘뿜",
    "text151": "맑고 생기 있는 피치빛 발색이 얼굴을 화사하게 밝혀줘요. 촉촉하게 발리면서도 오래 유지돼서 데일리 립으로 쓰기 좋아요.",
    "text152": "ㅁㅊ ㅠㅠ 이거 너무 귀엽고 부드럽게 발랐는데 픽싱되면 더 주름사이 매꿔짐",
    "text153": "촉촉한줄 알았는데 바르면 좀 매트하더라고요 완전 복숭아 색이에요",
    "text154": "시간이\n지나먄 좀 진해지는데 아무튼 색은 예쁘고 제형ㄷ 좋아요",
    "text155": "제형이 제 스타일이 아닌 것 같아요ㅠㅠ 워터블러 제형 좋아하시면 사보세요 색은 엄청 예쁨!!",
    "text156": "컬러감이 트렌디하고 귀여운 느낌이라 또래 친구들이 쓰기 좋아요. 자연스러운 메이크업할 때 찰떡이에요. 지속력은 다른 제품보단 조금 약한 편이라 중간중간 덧발라주는 게 좋아요.",
    "text157": "촉촉하게 발리다가 매트해짐! 근데 매트한 거 안 조아해서 손이 잘 안 감ㅠ 그래서 블러셔로 쓰는대 이쁜거가틈",
    "text158": "컬러도 이쁘고 케이스도 마음에 드는데 제형자체가 요거트현상은 생기기 좋은 제품이에요",
    "text159": "하,, 솔직히 이거,,, 온라인 주문했는데 손등에 발라보고는 아 클났다... 했어요.. 발색이 잘 안되는 느낌이어서 그래도 색깔이 이뻐서 입술에 기대하며 얹었는데..!! \n와씌 너무 이뻐요!! 인생컬러 등극이랄까...\n근데 그.. 블러 제형 특유의 실리콘이 몽글몽글 일어나는 현상이 있긴하네요... 엄청 거슬릴 정돈 아닌데.... \n쉽게 슥슥 바르고 끝이 안나고 손으로 정리 좀 해줘야해요.. \n음파음파 하지말래서 안하는데도 바르기만해도 \n살짝 겔들이 뭉치는 현상이 있어서... 요게 조금 아쉽네여 \n일단 향기도 너무 상큼하면서 좋고조금 뭉치지만 맑게 블러처리된듯한 표현이 이뻐서 이건 다쓰고 꼭 재구매하려고요! 아 그리고 말 많이하면 요플레 현상 있어요..\n말 안하면 안생김.... ㅋㅋㅋㅋ",
    "text160": "컬러그램 좋아해서 출시되자마자 바로 구매했는데 조금 실망했어요ㅜㅜ 이름과 어울리게 잼같은 제형이거든요 그런데 입에서 겉도는 느낌이 강하네요 한 번만 바르면 가볍고 보송한 느낌인데 몇 번 덧바르면 스며들지 않고 입 술 위에 턱 얹어져 있습니다 제가 느끼기엔 지속력도 짧아요 2시간 뒤에 보면 사라져 있네유..\n색은 마음에 들어요 컬러그램이 라이트톤에게 어울리는 라이트한 색상을 잘 뽑아줘서 만족스럽습니다 이름이랑 딱 맞는 핑잘봄을위한 핑크피치 색이에요\n1-핑잘피치2-백설딸기3-F사 크림핑크",
    "text161": "세미매트? 같고 입술이 매끈해 보여서 이뻐요ㅜㅜ 싼 가격에 너무 혜자!!",
    "text162": "베이스립으로 바르기 너무 좋아요\n근데 얼마 안썼는데 안나오는 느낌,,",
    "text163": "시간이 지나도 예쁘게 물든 듯 발색이 유지돼 만족합니다.\n시간이 지나도 예쁘게 물든 듯 발색이 유지돼 만족합니다.",
    "text164": "매트한거김 한데 살짝 보송매트 건조해지는 느낌의 매트가 아니라서 좋움",
    "text165": "할인 많이 해서 샀는데 봄웜한테 찰떡이에요 이뻐서 다음애 항인 안해도 또 살것같어요",
    "text166": "이뻐요!!! 지속력도 괜찮고 색도 너무 예쁘게 잘 발색돼서 봄웜 화장할 때 잘 써요",
    "text167": "발색이랑 지속력은 꽤괜인데 너무 잘 뿌셔져요 ㅋㅋㅋㅋ 실수로 반대로 돌리니까 바로 와사삭 하고 틴트 머리가 부서졌네요ㅠㅠㅠ",
    "text168": "와. 지금까자 쓴 틴트중에서 원탑이에요! 너무너무 이뻐요ㅠㅠㅠ",
    "text169": "지속력은 별로인 거 같아요. 촉촉하긴한데요플레 있어요 음 행복숭아 사세요!",
    "text170": "촉촉했다가 바르면 삭 스며드는 제형이라 신기한데 지속력은 그냥그래요",
    "text171": "요플레도업꼬진짜좋아요부들부들안바른거같아요ㅎㅎ진짜넘조흠",
    "text172": "첨엔진짜잘삿다생각햇는데 제형이 밀리고 뭉쳐서 손이암감",
    "text173": "완전 색 맘에 들어요 ..!리뷰가 많이 없어소 걱정했는데 넘 이쁨",
    "text174": "제형이 되게 특이한데 블러리하게 마무리되고 색깔도 봄웜이랑 잘 어울려요",
    "text175": "매트임에도 불구하고 엄청 촉촉한데 몇초 지나면 블러처리돼서 예븜\n근데 양이 좀 적음ㅜㅜ",
    "text176": "색상이 예뻤어요 자주발라요 구매하길 잘한거같아요~!!",
    "text177": "매트한데 튼것 처럼 보이는것도 아니고 부르럽게 주름 잡아줘서 좋았어요. 색상도 봄웜한테 딱 맞을거 같아요!! 봄웜에 핑크에 살짝 붉은끼 있는 색 잘 어울리시는 분 추천드립니당",
    "text178": "매장에서 진짜 아무생각 없이 발색하다가 반해서 샀어요\n핑잘피치 이름 그대로인 색상입니다",
    "text179": "블러틴트인데 너무너무 촉촉하고 잘 발리고 발색도 은은하게 잘 됨",
    "text180": "너무너무 촉촉하게 잘발려요 물티슈로 닦아도 잘 안지워지고 발색 굿",
    "text181": "테스트해보고 색이 좋아서 샀어용 덧발라도 진하지 않은 점이 장점이에요",
    "text182": "원래 촉촉립만 발라서 다소 매트하게 느껴져요 색은 넘 이쁘네옹",
    "text183": "젤리 질감으로 발리고 입술이 건조하지 않아요~ 만족합니다",
    "text184": "이 틴트 요물이예요 색이 아주아주이쁘고 양도 많고 가격도 아주 착한 !!이게 바를때는 촉촉한 제형인데 ㄱ시간지나면 매트한 제형으로 바뀌는게 너무 신기해요 케이스도 너무 기엽고 착색너무 적당해서 너무 좋음 다 쓰면 또 사고싶습니다!!",
    "text185": "진짜 그렇게좋지도않고 나쁘지도않은 애매한틴트 요거트현상이 레전드로심해여",
    "text186": "왜 리뷰가 호불호 갈리는지 알것같아요 손등 발색과 입술 발색이 다르네요ㅠㅠ 많아 어두워요 생각보다",
    "text187": "이뻐요 통이 이틀만에 깨져ㅅ어요 다들 주의하고 조심하세오",
    "text188": "색깔 너어어무 예뻐요 완전 가성비 템이에요 진짜 최고입니당",
    "text189": "입술 예민하신 편이면 처음 발랐을 때 살짝 따가울 수도 있어요 저도 조금 따갑더라구요..근데 심하진 않고 색상이 너무 예뻐서 그냥 잘 사용중입니다ㅎㅎ",
    "text190": "왜 이거 평 안좋지 발색도 짱잘되고 예쁜디.. 핑잘봄 완전 추천해요",
    "text191": "촉촉한데 매트한 되게 신기한 제형이에요 색도 이쁘고 완전 만족해여",
    "text192": "발색력이부족한걸알았는데\n또 생각없이 구매했네요\n제형감이나발림성다좋은데\n발색력이너무아쉬워요",
    "text193": "되게 4900원으로 싸게사서 좋았는데 아무거나 사서 그런지 제 얼굴엔 안맞지만 가성비있고 색상 이뻐서 만족해욤 케이스 귀엽습니당",
    "text194": "컬러그램 누디블러 잘쓰고있다가 좀 덜 매트한거로 사고싶어서 사봤어요. 색깔은 딱 쌩얼용.. 크게 안 튀고 무난합니다! 바른듯 안바른듯 원래 입술색인척하기 좋아요 ㅋㅋㅋㅋㅋ 향은 사탕같은 달달향이에요~ 용기가 너무 귀여워서 휴대하기도 편하구 좋습니다",
    "text195": "제형\n3ce워터블러 틴트나 에뛰드 픽싱틴트처럼 촉촉하게 발렸다가 매트하게 픽싱되는 제형이에요 여러번 덧발라도 뭉침이 안생기고 매트해져도 각질부각이 되거나 입술이 건조해지지 않아서 셋 중에서 사용감이 제일 좋았어요\n\n색상\n첫번째 사진에서 위에 왼쪽부터 컬러그램 핑잘피치, 컬러그램 행복숭아, 롬앤 베어그레이프 아래는 퓌 푸딩팟 마이 컬러입니다 입술 발색은 핑잘피치+컬러그램 조합이구 사진보다 라이트한 느낌이에요 딱 예쁜 웜핑크 물복숭아 같은 색상이에요 넘 예쁩니다ㅠ제배원 장하오님이 바른 색상이라 구매했는데 만족스럽네여 봄웜분들한테 찰떡일 것 같습니당\n\n지속력\n중상 정도? 물티슈로 지워도 살짝 남아있더라구요 나쁘지 않은 것 같습니다",
    "text196": "색깔이랑 패키지도 마음에 들어요 누디블러틴트랑 색은 비슷하고요 처음 바를때는 정말 잼 같고 마지막은 보송하게 마무리됩니다 착색도 괜찮고 매트한건 좋은데 각질부각이 걱정되시는 분들에게 추천드립니다!",
    "text197": "촉촉하고 여기저기 쓰고 다니기 너무 좋아여 \n\n장소마다 하나씩 두고 써요",
    "text198": "포인트랑 쿠폰 맥여소 공짜로 삿으요ㅎㅎ 매트 안 어울려소 위에 디올 맥시마이저올리니 이쁨!!",
    "text199": "처음에 촉촉하게 발리다가 블러리하게 마무리되는제품입니다 성한빈씨가 너무 잘생겨서 샀는데 딱히 제취향은 색도 없었고 제품도 제취향은 아니네요",
    "text200": "블러틴트 머야 왜 좋은거죠? 잘 안묻어나서 건조해도\n계속 손이 가요"
  },
  {
    "brand_name": "컬러그램",
    "product_name": "[잔망루피 콜라보] 컬러그램 쥬시 잼 블러 틴트 8 COLOR",
    "price": "8800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022869632ko.jpg?l=ko",
    "review_name": "04 햇살방토",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000228696",
    "text1": "이런 제형틴트 바를 때엔 입술에 아무것도 묻어있으면 안되고.. 신기하게 이런 제횽들은 하나같이 입술이 아픔 따겁고..쪼이는 느낌",
    "text2": "딱 원하던 색상..쨍쨍자몽에 바라던 색감..너무 맘에듭니다 봄브 찰떡 코랄이에용 생기가 확 살아남ㅠㅠ\n맨위 방토 가운데 다홍리치 맨밑 릴바레 꿀자몽입니당",
    "text3": "요즘 봄웜 메이크업에 빠져서 구매한건데 아니 그냥 웜이고 쿨이고 상관없이 쓰고 십은 색상 아니 진짜 이뻐요..컬러그램 틴트는 처음인데 하..이거죠..각질 부각없이 뽀용하고 이름 그대로 블러처리 된거 처럼 이쁘게 올라감ㅜㅜㅜ",
    "text4": "❤️발색\n물탄 토마토 같은 느낌의 맑은 레드 컬러라서 쨍한 레드는 싫지만 레드 컬러를 바르고 싶으신 분들 완전 추천! 진짜 데일리하게 바르기 좋은 색감이에요🙈\n\n❤️제형\n블러틴트인데 약간 특이한게 투명한 막을 씌워주는 것 같은 블러리함에 보송함과 촉촉함이 적절하게 어우러지는 제형이라 정말 예쁘게 발립니다!\n\n❤️발림성\n굳이 예쁘게 바르려고 노력하지 않아도 깔꼼하게 정리되면서 발려용😍",
    "text5": "이 친구들은 두 개 레이어드해서 발랐을때 그 효과가 극대화되는데 두번 발라도 엄청 편안함!",
    "text6": "매끈하게 발리고 나중에 보송해지는 신기한 틴트입니다,\n베00트 차0틴트 어울리는 분들 당장 구매하세요..\n봄웜 구매 필수!!\n이 제품 바르고 사람들이 립 뭐냐고 여러번 물어봤습니다.\n진하게 새빨갛게 발색 안돼서 봄웜라 입장에서는 더 좋습니다..ㅎㅎ\n추후에 재구매 예정입니다.",
    "text7": "색 굉장히 예쁘고 부드러움\n워터 블러 틴트 제형이라 바르기도 편하고 좋았음\n근데 발색이 되게 연해서 살짝 아쉬움\n틴트 진하게 안 바르는 편이긴 한데 이건 엄청 연하게 발색됨\n그래서 몇 번씩 바르는데 이러면 또 너무 진해져서ㅜ…\n그래도 예뻐서 자주 사용함",
    "text8": "매장에서 본건 오렌지핑크인줄 알았는데\n배송온거 보니까 웜톤핑크 95, 오렌지 5%에요ㅠ!\n오렌지끼는 거의없지만 맑고 투명한 웜톤 코랄색이라서 색은 참 예쁩니다.\n입술에 바르고나서는 좀 건조해요",
    "text9": "컬러그램 누디 블러 틴트는 부드러운 블러링 질감이 특징입니다. 입술에 가볍게 밀착되어 주름 부각 없이 보송하게 마무리되며, 05 레드티디 색상은 생기 있는 톤다운 레드로 예뻐요.",
    "text10": "발색이 너무 연해요 시리즈중에 제일 쨍한 색 구매하긴했는데 손등발색했을때랑 입술에 올리니깐 또 다르네요\n착색은 별로없고 무난하게 쓰기 좋을템",
    "text11": "생각보다 발색이 여리고 옅습니다. 지속력도 짧아요 색은 예뻐요",
    "text12": "02 쨍쨍자몽 베이스로 깔고 04 햇살방토 바르면 봄웜에 아주 찰떡입니다~!! 아쉬우면 포인트 컬러로 좀 더 쨍한 컬러 올려주면 예뻐요\n다만 밑이 좁아서 자꾸 넘어짐🥲",
    "text13": "갑자기 필요해서 올영가서 대충 보고 산건데 케이스도 귀엽고 색상도 맘에 들어요.",
    "text14": "너무 건조하지도 너무 촉촉하지도 않아서\n딱 좋아요 색상도 너무 예쁘네요",
    "text15": "색이 예뻐요! 봄웜브라이트한테 찰떡이에요 보송한데도 착색력 굿굿",
    "text16": "항상 사용하는 제품입니다~ 강추합니다🩷\n왜 사람들이 자주쓰는지알겠어용",
    "text17": "꽤나 예쁨,,,! 질감도 나쁘지 않은데 픽싱이 좀 빠른 편이긴 한듯요!!",
    "text18": "색 맘에 들고요 처음에 입술에 올릴때는 특유의 벨벳틴트같은 느낌이 덜해요! 립밤 좀 발라주면 더 베스트",
    "text19": "처음에 발릴때는 수분감이 좀있는 젤리제형처럼 발리는데 마르면 매트해져요. 착색도 좋고 레이도 잘되어요. 그런데 사용전 입술을 말리고 발라야하는 점이 아쉬워요!",
    "text20": "최근에 사용해본 틴트 중에서 촉촉한 타입이라 마음에 들었던 제품을 소개하려고 한다. 평소 나는 입술이 많이 건조해서 매트한 틴트는 잘 못 쓰는 편인데, 이 제품은 발림성도 부드럽고 입술에 닿는 순간 촉촉하게 감싸주는 느낌이 들어서 너무 좋았다. 색상도 너무 튀지 않고 자연스러운 MLBB 톤이라 데일리로 사용하기 딱 좋다. 바른 직후에는 광택감이 있어 입술이 건강하고 볼륨 있어 보이는 효과가 있고, 시간이 지나면서 자연스럽게 톤이 남아 하루 종일 부담 없이 착용할 수 있다.\n\n촉촉한 틴트라 그런지 입술 각질 부각이 거의 없고, 건조함 때문에 각질이 일어나는 현상도 덜하다. 게다가 텍스처가 부드럽고 가벼워서 여러 번 덧발라도 뭉침이 없고, 물이나 음료를 마셔도 색이 어느 정도 유지돼서 수정할 때 크게 신경 쓰이지 않는다. 개인적으로 립밤처럼 입술을 케어하면서 컬러를 입힐 수 있는 점이 가장 마음에 들었다. 손등에 테스트했을 때도 착색이 자연스럽게 남아 실제 사용 시에도 발색이 깔끔하게 유지된다.\n\n디자인 또한 깔끔하고 세련돼 파우치에 넣어 다니기 편리하며, 용량도 적당해 여행이나 외출할 때 부담 없이 사용할 수 있다. 하루 종일 바르고 있어도 입술이 건조해지지 않고 촉촉함이 유지되니, 다른 립 제품과 달리 입술 케어와 메이크업을 동시에 할 수 있다는 점이 장점이다. 지속력도 나쁘지 않아 간단한 식사나 음료 섭취 후에도 색상이 자연스럽게 남아 있어 수정이 용이하다.\n\n전체적으로 보았을 때, 촉촉한 틴트를 찾고 있다면 이 제품을 적극 추천하고 싶다. 입술 건조로 고민하는 사람도 안심하고 사용할 수 있고, 자연스럽고 생기 있는 컬러 덕분에 데일리용으로도 손색 없다. 앞으로 데일리 립템으로 자리 잡을 것 같고, 색상별로 하나씩 소장하고 싶다는 생각이 들 정도로 만족스러웠다. 촉촉함, 발색, 지속력, 사용감 모든 면에서 균형이 잘 잡혀 있어 데일리 메이크업 필수템이 될 만하다.",
    "text21": "유연히 보고 색이 너무 이뻐서 샀는데 발라보니까 질감도 좋고 색이 너어어어무 이쁨 .. 햇살방토ㅠ 색이 연해서 단독으로 발라도 이쁘고 레이어드해서 발라도 미쳤어요 아 그냥 너무 이쁘고 뭐랑 발라도 다 잘 어울리느까 제발 사세요 하나씩은 가지고 있으면 다 잘 쓸듯 그리고 작고 통통해서 귀엽고 휴대성도 좋아요 ….. 제박 테스트라도 해보세요 ..",
    "text22": "컬러그램 블러틴트 유명하잖아요~ 전 긱로즈, 피그블리 두 색상 다 너무 예뻐서 잘 쓰고 있는데 이번 신상인 쥬시잼 블러틴트 햇살방토 올영에서 발라보고 너무 예뻐서 또 구매했어요. 가격까지 착하고 딱 제가 원하는 생기있는 토마토색인데 너무 진하지도 않고 여러번 덧발라도 부담없이 예쁜표현이 되더라구요. 너무 만족스러워서 최애립이 됐답니다!^^",
    "text23": "요제품 처음 써본이후로 직원분추천으로구매했는데 색감진짜이쁘네요 발색도 촉촉합니다 색감은 진하지않고 연해요 이쁩니다",
    "text24": "양이 너무 적어서 아쉬워요ㅠㅠ\n처음 발라봤을때 발색이 너무 약해서 응?... 진한 레드 전혀 아니에요 엄~~~청 자연스러운 입술색이랄까...?\n또 긍정적으로 생각해보면... 자연스러우니 괜찮은것 같기도 하고...\n건조하진 않고 착색이 잘 되는건지 발색이 너무 약해서 그런건지 종이컵에 입술 갖다대면 많이 안묻어나와요!\n발색은 별로! 발림성은 최고!",
    "text25": "예로 두 컬러 다른 거 가지고 있었는데 손이 잘 안 갔어요 근데 매장에서 테스트 해 봤는데 이 컬러는 예뻐서 재구매 했는데 괜찮은 거 같아요",
    "text26": "일단 매트한데 입술에 안착 됐을때 건조함이 적은 퍈이에요 발색도 선명하고 오플레 현상 없어서 가격대비 아주만족",
    "text27": "색깔이 너무 맘에들고 좋은가격에 구매해게 되어 좋습니다!",
    "text28": "색감이 예뻐서 삿지만 블러틴트의 특유의 요플래는 어쩔수옶나버ㅏ요",
    "text29": "약간 매트한편이라 각질부각있으면 비추요! 근데 색감이 미쳤네요ㅠㅠ",
    "text30": "색상자체는 이쁜데 지속력이 짧아서 아쉬워요 베이스립으로 쓰기에 적당한듯해요",
    "text31": "다 좋은데 냄새가 좀 인공적인 마이쭈냄새?? 라서 좀 호불호 갈릴듯해요.. 그래도 색도 이쁘고 제형도 좋아여",
    "text32": "완전 도라방스 입술에 각질 진짜 많아서 입술을 많이 빨기도 함..\n그래서 벨벳 종류는 못쓰는데 테스트 할때 촉촉한 립인줄 알고 삿다가 벨벳인거 알고 놀랬음요 완전 촉촉한테 벨벳으로 마무리 되서 넘넘 놀램 친구 한테 추천해서 친구도 2개삿음여",
    "text33": "광채가 있어보이지만 매트하게 마무리되는 신기한 틴트입니다. 같이 구매한 틴트들 중에 가장 손이 많이 가는 제품! 막 발라도 예쁘게 발색돼서 좋아요~! 다른 색상들도 구매할 예정~~!",
    "text34": "촉촉하니 부드럽게 잘 발려서 아주 잘 쓰고 있어요! 블러셔로 써도 예쁨 ㅠㅠ",
    "text35": "친구 생일 선물로 이 틴트 줬는데 너무 좋아하네요 당\nㅁ에 저도 써볼게요",
    "text36": "엄마가 이거 색깔 예쁘다고하셔서 하나 사드렸어요\n잘 바르고 다니시네영",
    "text37": "촉촉하게 발리고 약간 매트하게 남아있는 그런 제형들좋아해서 다른틴트들 쓰고있었는데 색은 좀 맘에안든다 싶은것도있었는데용 제가 좋아하는제형 틴트가 나왔다는소식에 달려가서 구매갈겼더니 어머이게무슨일 색까지 너무 제취향이더라구요 친구들도 좋다고 극찬했어용",
    "text38": "항상 워터블러 제형 틴트 구매후 후회를 반복,, 하지만 또 샀지,, 그리고 후회하지",
    "text39": "블러 틴트 입술에 각질 만아서 못 바르는데 얘는 촉촉해서 너무 좋았어요 색상도 이쁘고 완전 인생템",
    "text40": "색이 딱 생각했던 그대로였어요! 너무 예뻐서 고민하고 계신다면 사봐도 좋을 것 같아요",
    "text41": "데일리 용으로 부담 없이 쟁여두게 되는 제품이랍니다! 좋아영",
    "text42": "제형이\n젤리?는 아닌데 포슬한 젤리같은 제형이고 색감도 예뻐요",
    "text43": "진짜 봄웜라 봄브라는 무조건 필승템..\n블러틴트치고 각질부각도 많이 없어서 인생템 됨...ㄹㅇ",
    "text44": "봄라21 + 갈뮤인데 안어울리네유..둥둥뜹니데이 약간 예전에 유행하던 색 같음 봄브아니면 어울리기 어렵겠다!",
    "text45": "각질부각이 약간있긴하지만 샥상이랑 피교ㅣㅇ력이 굉장히 좋음!!",
    "text46": "얇게 발리긴 하는데 그만큼 쌓이지도 않고 반투명해서 손이 잘 안갑니다",
    "text47": "수분감있게 발리고 얇게 발리는 제형이에요! 색상이 예쁘고 외관 디자인도 귀여워서 자꾸 눈길이 가더라고요 포슬포슬하게 마무리됩니다! 매장에서 테스트 한번씩 해보시는거 추천할게요!",
    "text48": "여드름 피부에 어울린데 좀 쓰면 피부 더 앱쁘게 해요. 다음에 또 살 거야",
    "text49": "귀여워요 색도 귀엽고 작아서 들고 다니기도 편해유!!!!",
    "text50": "요 틴트 발림성 미췸 \n엄청 좋아요 벨벳인데 느낌이 넘 조코\n살짝 건조하긴한데 그래도 맘에듬 색상도 딱 좋아요",
    "text51": "매장에서도 할인가여서 좋았습니다 컬러그램 열일하네요!",
    "text52": "발색 좋은 것 같아요! 색깔도 여름 뮤트가 사용하면 잘 어울릴만한 색인것 같아요",
    "text53": "촉촉하게 올라가는데 나중에 매트하게 마무리되는 제품\n요플레 현상이 조금 보이는데 색상이 웜톤, 쿨톤 다 어울리는 다홍레드라 상쇄됨",
    "text54": "항상 집에 쟁여놓은 필수템 저렴하게 잘 구매했습니다!\n정말 좋아요",
    "text55": "요플레 현상 진짜 싫어하는데 요플레 현상이 없어서 좋고 색은 생각보다 연해요",
    "text56": "보슬보슬하게 올라가는 제형에 색깔은 딱 어릴때 사용하던 오렌지레드!! 얼굴이 환해보여요!ㅋㅋ 다시 이런색깔들이 나오나봐요! 너무 좋아요ㅠ",
    "text57": "좋긴한데 입술상태 관리하고 발라야해요 겉도는 느낌이 들긴해요",
    "text58": "촉촉 아니고 부그럽고 보송한 마뮤리감 이에요 발림성도 좋구요 지속도 잘되네요",
    "text59": "생각보다 훨씬 만족스러웠어요. 사용감이 부드럽고 기분 좋게 쓸 수 있었어요. 재구매 의사 100%입니다!",
    "text60": "단독으로 발라도 발림성 좋고 색도 예뻐요. 두통째 사용 중입니다.",
    "text61": "색상이 너무 예뻐요. 단독으로 발라도 발색력 좋습니다. 추천합니다.",
    "text62": "제형이 릴바레 밀키틴트 같은데 좀더 음파하면 끈젇이는 제형이에요\n패키지가 너무 귀엽고 깜직하고 \n컬러도 다양하고 봄라인데 포인트나 단독으로 발라도 예쁜컬러에요!",
    "text63": "여쿨의 정석템입니다 너무너무 예뻐요!! 26호랑 고민하다가 샀어요",
    "text64": "생각뷰다 요플레까진\n아닌데 입술에 겉돌아서ㅠ 재구매 안할듯요",
    "text65": "생각보다 지속력도 짧고 매트해서\n그냥 가볍게 도서관갈때나 슈퍼갈때만 쓰고있어요",
    "text66": "착색도 잘 되고 지속력도 생각보다 오래 가고 발색 진짜 예뻐요",
    "text67": "처음보는 제형..  촉촉한데 보송보송하구 색깔도 선명하구 조아여",
    "text68": "컬러그램 틴트 처음인것 같은데 맘에드네요 이런 제형일지 몰랐는데 색상이 넘 예뻐용",
    "text69": "봄브 찰떡 색깔. 근데 지속력이 길진 않음 ㅠ 밥 먹고 거울보니 싹 사라져있는..",
    "text70": "패키지가너무구ㅣ여워요 !!\n색감도쨍하니 맘에쏙듭니다",
    "text71": "촉촉하고 보송해집니다!!! 제가 첫날에 가서 테스터 새거인산태로 해서 굿굿",
    "text72": "인생컬러 찾아서 좋네요\n완전 벨벳도 아니고 촉촉벨벳이어서 좋아요 컬러 예뻥ㅎ",
    "text73": "좋아요~ 3호 핑잘 피치랑 섞어쓰려고 샀는데\n핑잘 피치 진짜 인생컬러고 그거 위에 햇살방토 얹어주면 그라립으로 또 완죤 예뻐요 ㅎㅎ\n근데 음파 안해도 약간 겔 뭉침 현상 있는데 ㅜㅜㅜ\n그래도 체온으로 스윽 밀어버리면 없어져서 만족하면서 쓰고 있습니다.\n단종금지 !!! 재구매 꼭 할거에요",
    "text74": "흰끼 섞인 오렌지 레드 색감이, 얼굴을 밝혀주는 색감이에요.",
    "text75": "양이 넘흐 적은데 팁 모양도 좋고 이 색깔이\n진짜 이뻐서 이걸 왜 작은걸로 냈을까..흑흑",
    "text76": "행복한 소비 굿 소비 금융 1등은 무조건 올리브영으로 달려오는 것",
    "text77": "쌩얼에 막 바르기 좋아요 발색이 잘되진않는데 자연스럽게 생기줘요",
    "text78": "뭐라그러지.. 되게 얇게? 올라가더라구요 근데 색이 좀 쨍해서 전 패스..",
    "text79": "색깔도 예쁘고 생각보다 지속력도 오래가서 짱짱 좋아용❤️❤️❤️",
    "text80": "제형도 맘에 들고 색도 넘 예뻐요! 완전 만족합니다!!💜",
    "text81": "매장에서 생각 없이 테스트해봤다가 반해서 구매했어요 예뻐요",
    "text82": "발림성:좋아요\n색: 예뻐요.\n발색: 연해요 진짜 여러번 발색해야되요.\n지속력: 중하",
    "text83": "으음..봄웜라 기준 좀 둥둥뜸 오렌지레드 형광 느낌 ㅠㅠ ㅂ",
    "text84": "향이 너무 마음에 들어요!! 다쓰면 또 구매할게요!!🫰🫰",
    "text85": "색이 예뻐서 삿어요 지속력은 짧긴 해도 자주 손이 가요! 일단 용기도 너무 귀엽고 색이 예뻐서 만족은 함",
    "text86": "재형도 진짜 별로고요 발색도 잘 안 나는데 많이 바르면 입술 마비 된 느낌...?아무 느낌이 안 느껴져요 사지마세요 매우매우 비추 드립니다",
    "text87": "패키지가 변경된 걸로 아는데 훨씬 더 맘에 들고 가격도 착해서 잘 쓸거 같아요",
    "text88": "딱 생각했던 방울토마토 색이에요 // 매트하면서도 촉촉해서 발림성도 나쁘지 않고 지속력도 좋아요!",
    "text89": "촉촉하고 여기저기 쓰고 다니기 너무 좋아여 \n\n장소마다 하나씩 두고 써요",
    "text90": "흠 뭐지 진짜 기대 별로 안하고 썻는데 생각보다 아주 좋음.. 짱짱맨",
    "text91": "단독으로 바르기에는 발색이 약해서 베이스로 바르고 있어요 양조절 잘해야 안 뭉쳐요",
    "text92": "블러틴트인줄 모르고 샀는데 그래도 너무 이뻐요 생각보다 안쨍하고 적당히 이쁜 색이라 마음에 듭니다",
    "text93": "봄브라서 2호 베이스로 깔고 4호 포인트 주려고 샀어요 근데 발랐을때 입술이 편한 느낌은 아니고 바르기 쪼금 어려운 제형이라 별 하나 뺐어요 ㅜ 4호도 채도가 그리 높진 않아서 전 쌩얼립으로 쓰거나 위에 더 쨍한거 덧발라야될거같아요 근데 디자인이 다 했죠 머 너무 귀여워서 후회는 없습니당",
    "text94": "워터블러 제횽에 살짝의 실리콘 느낌을 섞은 제형.. 그냥 내 입술이 워터블러랑은 안 맞는듯 색은 예쁨",
    "text95": "깔아주면 눈이 밝아 보여요. 쉬머 컬러는 가끔 톡톡 포인트 줄 때 쓰는데, 확실히 매트에 비해 발색이 덜해요. 그래도 색조 입문하기엔 이보다 좋을 수 없고, 데일리 용으로 부담 없이 쟁여두게 되는 제품이랍니다!”ㅐ",
    "text96": "바를때 살짝 얼룩덜룩하게 발리는 것 같긴한데 지속력은 좋아요",
    "text97": "색상이 연하고 수채화느낌으로 발색이돼서 좋긴한데 양조절을 잘해야해요.아님 밀리고 요플래현상일어나요",
    "text98": "색상이 은은하게 착색이 돼요.수분감도 어느정도 있어서 블러틴트지만 어느정도 매끈하게 발려요,진한레드가 아니여서 가볍게 바르기좋습니다",
    "text99": "그냥 무난무난했어요 ㅎㅎ 큰 단점은 없는 휘뚜루마뚜루 잘 쓸 템 ㅎㅎ",
    "text100": "색상도 너무 예쁘고 안묻어나서 너무 좋아요!! 봄웜라한테 찰떡이에요",
    "text101": "크리미한 제형도 너무 이쁘고 좋은데 묻어나는걸 싫어해서 항상 픽싱틴트만 고집하고 그랬는데 이거는 묻어남도 업고 해서 만족합니다",
    "text102": "보송한 느낌에 맑은 코랄레드라 웜톤이시면 모두 잘 어울릴 것 같아요ㅎㅎㅎ",
    "text103": "손 잘 안감.. 입술 쪼그라드는 느낌때메 잘 안바르게돼요 디자인은 귀여움",
    "text104": "전체적인 라인이 형광끼가 많은 편인데, 얼굴을 밝혀줘요!",
    "text105": "방토색 전혀 아님 한 5번은 발라야 핑크빛 그나마 돌고 나도 열받아서 돔;;;착각인줄 알고 두세번 사용했지만 진짜 돈 아까움ㅠ",
    "text106": "한번바를때 양이 너무 적게 나오는거 빼면 너무 이쁘고 마음에 들어요",
    "text107": "촉초쿠한 블러 제형인데 입술에 되게 편안하게 올라가서 조음이",
    "text108": "처음에 바를째는 너무 이쁜대 뭐 먹고 다시 바르면 그 색깔로 안 나옴 ㅜㅜ",
    "text109": "행복한 소비 굿 소비 금융 1등은 무조건 올리브영으로 달려오는 것",
    "text110": "좀 쨍한 느낌?이 조금 있다고 생각했고.. 착색은 정말 잘됫어요",
    "text111": "만족스러운 사용 경험과 실용성으로 강력히 추천하고 싶은 제품이에요.",
    "text112": "음 겉보속촉느낌인데 한번바를때 조금씩나와서\n여러번 발아야해오",
    "text113": "이런, 무슨 발림성도 못느끼고 색도 흐리고. 한번 시범삼아 발라보고 그냥 안쓰고 있습니다. ㅠㅠ",
    "text114": "간편하게 사용할 수 있어 일상 속에서 편리하게 활용하고 있어요."
  },
  {
    "brand_name": "컬러그램",
    "product_name": "[잔망루피 콜라보] 컬러그램 쥬시 잼 블러 틴트 8 COLOR",
    "price": "8800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022869632ko.jpg?l=ko",
    "review_name": "05 백설딸기",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000228696",
    "text1": "정말 부드럽게 발리는데 포슬포슬한 제형이고 지속력은 거의 없어요 ,,, \n\n딸기우유 컬러가 예쁘기는 해요! 여쿨이 사용하면 잘어울릴거 같습니당 저는 조금 아쉬워요",
    "text2": "쌩얼립으로 추천해요\n더 진한 색은 6호 추천합니다요!!!",
    "text3": "제가 입술에 백반증이 있어서 원래 약간 하얀데 쨍한 립도 안어울려 적당한 틴트 찾기가 매우 어려운 입술입니다.. 이것도 거의 안바른거 같은 발색이라 다른 틴트랑 레이어링 안해주면 그냥 맨 입술이에요… ㅠㅠ 예쁜 틴트 찾기 넘 어렵네요…",
    "text4": "치크로 쓰면 블러 핑쿠 넘넘 예뿌고 립에는 쌩얼립으로 딱이에요!! 제가 입술 본연색이 굉장히 짙어서 애매한건 붉어지고 탁햐지는데 얘는 혈색만 돋아줘요! 촉촉하고 크리미..? 하게 발ㄹ리믄데 살짝 블러리 해지는게 넘신기",
    "text5": "사실 착색 기대하고 바르진 않아요\n근데 입술이 편안하게 보들거려서 좋은 제품",
    "text6": "이거 진짜 가격대비 너무 괜찮아요! 봄웜이 추구미인 여름쿨인데 저한테도 잘 어울려요. 그리고 생얼에 립만 발라도 전혀 동동 떠보이지 않아요! 제형에 대한 안 좋은 리뷰들이 몇개 있었어서 고민하다가 세일하니까 밑져야 본전이라고 생각하고 산건데 저는 제형 괜찮았어요! 요플레도 없구… 저는 매우 만족이에요!",
    "text7": "쿠폰 먹여서 저렴하게 구매했어요. 베이스 컬러로 쓰기 좋아요!!",
    "text8": "한달 사용해보니까 진짜 컬러그램에 더 빠지게 되었습니다. 원래 혈색처럼 자연스럽게 올라가는 색이라서 너무 예쁘고 팁으로 펴바르고 손가락으로 문지르면 속은 촉촉헌데 보송해져서인지 각질부각도 없고 입술 느낌도 너무 좋아요! 저는 여러 틴트를 같이 써서 아직 다 안 썼는데 다 쓰면 진짜 또 살거 같아요! 개개개강추드림",
    "text9": "백설딸기, 다홍리치 사봤어요\n정말 매우 만족합니다\n손등발색은 이런데 입술위에 올리면 다르게 발색되요 \n이게 뽀용한데 은근 촉촉하게 (물기 있는 촉촉은 아니예요) 올라가서 이쁘고 약간의 니트 감촉 매트하기도 해요\n발색이 쨍하지 않아서 데일리로 사용할수있어요",
    "text10": "완전 매트! 는 아니고 릴리바이레드 제품과 제형이아주유사합니당",
    "text11": "컬러그램 색감 너무 잘뽑는것 같아요\n버릴 컬러가 하나도 없네요\n활용도가 높아요",
    "text12": "멈가 생각보다 웜해요 근대 발색은 되게 연하고 제형은 잴리매트?그런느낌이에요",
    "text13": "입에서 동동 떠 보일까 걱정했는데  입술색에 어우러지면서 정말 자연스러운 색으로 올라와요 흰기 동동 어색한 제품이 아니여서 너무 좋아용 \n단독으로 써도 괜찮지만 제가 글로우한 제형을 선호하는 편이라 요 제품 올리고 위에 무색 후르디아 립밤 얹어주고 있는데 괜찮게 잘 쓰고 있는 것 같아요",
    "text14": "요즘 너~무 인기가 많은 컬러라고 해서 백설딸기 구매했어요. 색이 진짜 이뿌네요. 매장가서 꼭 테스트 해보세요!! 가격도 저렴하고 같은 라인에 예쁜 색도 많더라구요",
    "text15": "살짝 쿨기도는 편이라서 단독사용보다는 베이스처럼 발라주고 위에 다른 컬러랑 레이어링 해서 사용해주고 있어요!",
    "text16": "처음엔 촉촉한데 마감은 보송해요. 좋아요 이뻐요 이거 바르고 위에 글로스 바르면 🥰",
    "text17": "츄천합니다 \n발색이 너무 이쁘고 글로시 하먐서도 매트하고, 시간이 지나먐서 약간 진해지니까 더 즇습니다 베이스가 필여한거 같아요 \n컬러그램 케에스기 너무 귀여우ㅏ요",
    "text18": "지금도 챙기고 쓰고 다니는 제품! 베이스 립으로 사용해도 예쁘고,  쌩얼립으로 잘 쓰고 다니는 데 제 기준  단점으로는 조금씩 나온다는 거.. 그거 빼고는 다 좋아요!",
    "text19": "지속력은 모르겠지만 색은 예쁘므로 베이스로 자주 써요 연한거 좋아해서 단독으로 바를때도 잇음 굿굿",
    "text20": "컬러그램 블러 틴트는 부드러운 발림성과 자연스러운 블러 효과가 특징인 립 틴트입니다. 제형이 묽거나 끈적이지 않고 입술 위에서 부드럽게 퍼져, 마치 물들이듯 자연스럽게 색이 올라옵니다.\n\n장점으로는, 색감이 은은하면서도 피부 톤과 잘 어울리는 편이라 데일리용으로 적합합니다. 발색이 강하지 않아 여러 번 덧발라도 자연스럽게 레이어링할 수 있고, 입술에 밀착력이 좋아 오래 지속되는 느낌을 줍니다. 또한 블러 타입이라 경계가 부드럽게 퍼져서 풀 립뿐 아니라 그러데이션 립으로도 사용하기 좋습니다.",
    "text21": "브드럽고 촉촉하게발리는데 색감은 블러리해서 예뻐요. 백설 딸기는 딱 쿨톤 베이스네요",
    "text22": "입술 컨디션 안좋을 때 베이스립으로 깔면 컨디션 좋은 날처럼 싹 정리돼요!!",
    "text23": "버터같은 질감이고 베이스로 바르기 좋아요 딱히\n웜쿨 가리지 않는것 같아요",
    "text24": "겉뽀속촉인디 이건 진심 블러셔로 쓰는게 더 이쁜거깉아여 립으로 쓰구 블러셔까지하면 진심 이쁨",
    "text25": "뭔가 신기항 제형이에요!! 블러 느낌?? 베이스로 버르기 좋야요!!",
    "text26": "여쿨분들 베이스립으루 쓰기 좋아요 근데 손이 막 잘 가진 않는 것 같아요...ㅠ.ㅠ",
    "text27": "주름끼임 전혀없어서 좋음\n지속력면에서는 아쉽긴한데 발림성이 신기한 느낌으로 좋음\n약간 샤베트 제형처럼 사르르 발리고\n컬러들도 엄청 네추럴한데 예쁘게 나와서 무난템인 느낌\n휴대하기도 귀엽고 똥똥한 디자인이라 귀여븜",
    "text28": "컬러그램 원래 너무 좋아하는데  이번꺼 너무너무 좋은 걱 탕아ㅛㅜㅜ",
    "text29": "촉촉하게 발리고 일단 색이 너무 예쁜 것 같아요 착색은 엄청 있진 않지만 예뻐서 만족해요",
    "text30": "매트하게 마무리되는 블러립인데 입술이 너무 건조하지 않아서 좋아요",
    "text31": "색 진짜 여리여리하긴 하거등ㅇ예…??색 자체는 백딸기 느낌이라 이쁜데…제가 피부 하얀편인데도 저거 바르면 아파보임..ㅠㅠㅠ저거 바를거면 저런제형 진한색으로 더 발라야될듯..텍스쳐는 ㄹㅂㄹ꺼랑 비슷하구 향도 조은데 나만 저런제형 바르면 입이 따가운지 모르겟서요..ㅎ손은 안가긴 하는데 저거 바르면 입술이 촉촉보들해서 기분은 쥬아영ㅎㅎ글고 생각보다 개작음ㅎ",
    "text32": "생각보다 웜끼 살짝 있는 것 같아요 근데 블러처리가 진심 너무 이쁨",
    "text33": "색 이상한거 골ㄹ라서 걍 친구 줬어욤 갈쓰고 있겟져 모\nㅋㅋㅋㅋ",
    "text34": "생각보다 발색이 너무 연하고 입술에 다뜸 다른색으로 다시 사봐야겟읒",
    "text35": "생각보다 글로우한데 착색력이 강해서 놀랐어요! 테스트 후 클렌징워터로 여러번 닦아야 겨우 좀 지워져서 색상도 맘에 들겠다.. 바로 구매했네용ㅎ",
    "text36": "포슬포슬한 질감이고 색감 예뻐요 베이스립으로 바르기 좋습니다! 가볍고 매트한 제형",
    "text37": "아니 이거는 ㄹㅇ 케이스가 미쳤음 그냥 ㄷㅈ닠짜 이쁨 케이스가 ㅎ 틴트색도 물론 이쁨",
    "text38": "색이 미쳤음요 롬앤 ㅅㅎㄸㄱ 사려다가 이상한 냄새나서 이거 산건데 이제 이거만 쭉 쓸거같아요",
    "text39": "❤️\n촉촉하게 보송해서 입술 건조해지지 않는 매트 립.\n립 펜슬 없이도 오버립 잘 됨.\n🧡\n누디 블러 틴트보다 이쪽이 훨씬 더 맘에 든다.\n케이스도 더 귀엽고!!!\n💛💚💙💜",
    "text40": "자만추로 만난 틴트..!\n베이스로 깔기 좋은것같아요\n매트립 잘 안바르는데 바르고싶을때마다 요거 쓸래유",
    "text41": "처음에는 살짝 촉촉하게 발리다가 10초정도 지나니깐 매트해져요! 발림성 좋고 지속력도 좋아서 잘 쓰고 있어요!",
    "text42": "색더 예쁘고 용기도 너므 귀여워요 색깔 예뻐용!! 잘 씁니당",
    "text43": "완전 매트는 아니고 벨벳한 입술을 표현할 수 있어서 좋아요!!",
    "text44": "이런 워터블러틴트 너무 좋아해서 사봤는데 핑잘봄 분들이 베이스로 바르기도 좋을 것 같아요!",
    "text45": "❤️\n누블틴보다 이게 더 좋다......\n이건 바르면 촉촉해서 입술도 편안하고... 밀림도 없고... 촉촉하게 보송한 벨벳 틴트 충격실존임\n🧡💛💚💙💜",
    "text46": "일단 지속력은 그렇게 많이 좋진 않지만 그래도 다른 틴트랑 같에 섞어서 쓰면 이뻐서 좋았어요!",
    "text47": "색이 너무예뻐요ㅠ 워터블러가 원래 나중에 입술 쪼그라드는 느낌 있어서 그건 감안해요",
    "text48": "요플레현상이 있을줄알았는데 없고 촉촉해서 좋아요!\n착색은 안되고 입술주름매꿔주기 괜찮아요!",
    "text49": "그냥저냥 가격에 홀려서 산 처박템이 되어버렸습니다.. 제형도 색도 애매해서 쓸 곳을 못찾았어요",
    "text50": "흰끼가 많이 돌아서 그런건지 아니면 이 제품 특징인지는 모르겠지만 약간 입술 각질 불린 것 처럼 음파하면 밀립니다",
    "text51": "히히 너무 좋당 베이스로도 좋고 덧바르면 색이 쌓여서 단독으로도 좋아요",
    "text52": "매트하지만 보송하게 발리고 건조하지 않아서 좋았어요 다른 컬러도 구매하고 싶네요",
    "text53": "너무 좋아서 잘 이용하구 있어요 웬만한 분들한테 다 잘 맞을 듯 추천 합니다~~",
    "text54": "벨벳제형으로  주름 부각 없이 삭 스며들어요 색상 증말 이뻐용\n쿨톤 립으로 최고최고\n요즘 잘 사용하고있습니다",
    "text55": "💄컬러그램 쥬시 잼 블러 틴트 [백설 딸기] 🍓\n블러 타입이라 살짝 매트하지만, 입술 위에 스르륵 퍼지면 자연스럽게 물든 딸기빛 컬러 💕\n색상 하나로 얼굴이 화사해지고, 블러 효과 덕분에 더 세련된 분위기 완성✨\n\n💗 블러 타입 → 매트하지만 부드럽게 스며듦\n💗 백설 딸기 컬러 → 달콤하고 화사한 생기\n💗 데일리, 데이트, 사진용 립으로 찰떡\n\n입술에 자연스러운 생기와 색감을 더해주는 딸기빛 매력 립템 😍",
    "text56": "제형이 촉촉하긴 한데 약간 유분같은? 겉도는 느낌이 있어서 호불호가 좀 갈릴 것 같아요 약간 ㅍㄹㅍㄹ의 ㅇㅋㄷ ㅂㅂ같은 느낌?",
    "text57": "여뮤 베이스립으로 찰떡이에요!! 진짜 재형도 넘 이쁘고 전색상사고싶음",
    "text58": "입술에 끼임 없이 올라가는데 케이스가 동그래서 안에 내용물이 얼마나 있나 확인은 어려울 것 같아요",
    "text59": "매장에서 테스트 해보고 색깔이 너무 귀여워서 바로 구매했어요",
    "text60": "딸이 사고 싶대서 사주었는데, 기본 입술색이랑 잘 어우러져서 자연스럽네요",
    "text61": "블러 틴트 특성 상 촉촉하지 않기 때문에 겨울이 사용하기엔 살짝 건조할 수 있어요. 색상은 생각보다 맑게 안 올라가서 쪼금 아쉽",
    "text62": "처음 발랐을 때 엄청 묽지도 않고 너무 매트하지도 않아서 좋은 것 같아요!!",
    "text63": "핑잘봄~여쿨 분들이 베이스립으로 쓰기에 좋은 것 같아요 각질부각 같은 건 없는데 살짝 건조해지는 감은 잇는 것 같아요 그래도 색깔 예뻐서 좋아용",
    "text64": "저는 백설딸기 색 구매했는데 여쿨라이트 라면 잘 어울릴거에요 핑크핑크 청순한 색상이에요",
    "text65": "이 제품이 정말 마음에 들어요! 이 제품이 정말 마음에 들어요!",
    "text66": "색도 여리한 딸기우유색이고 겉만 뽀송해져서 좋은데 뭔가 바르면 입술이 화해져요ㅠ",
    "text67": "자연스럽게 쓰기 좋은 틴트라 손이 자주 가는 제품이었어요!",
    "text68": "생각보다 더 블러리해서 좋았어요!\n색감이 찐하면 어쩌지 했는데 그냥 연분홍 그 자체라서\n진짜 만족했습니다ㅎㅎ\n발림성도 부드럽고 좋았어요! 착색이 없어서 좀 아쉽긴 했지만 다른 부분들이 다 좋아서 베이스립으로 자주 쓰려구용💕😻",
    "text69": "블러하게 마무리되는 것도 좋고 여쿨한테 잘 어울리는 컬러에요",
    "text70": "와 정말 마음에 들어요 💓💖💕 야호 ~ 지속력도 길고 하얀 딸기가 연상되는 색이에요 룰루 립밤이랑 발라도 ٩(•̤̀ᵕ•̤́๑)ᵒᵏ",
    "text71": "백석딸기 색상을 삿거든요. 핑잘봄 아묻따로 무조건 사시고 제형이 신기핫어요 제가 틴트를 다 촉촉 글로우? 그런것만 사봐서 그런지 신기하더라구요 음...말하자면 팁으로 입술에 올리면 촉촉한데. 팁으로 블러링? 하면 촉촉한데 살짝 매트한? 또 그리 매트하자도 않고 아주 미세한 광.?  암튼 그런 제형임. 죄송합니다 사실 설명 잘못함;; 틴트 맛이 되게 맛잇음. 백석딸리 색상인데 그 짜요짜요 포도맛이 나요. 이걸로 블러셔로도 써봣는데..ㅇ와...너무 예뻐요...지속녁도 좋음 핑잘봄들 무조건 사라.",
    "text72": "블러틴튼데 주름부각없고\n컬러뽀용하고 지속력좋아요\n컬러그램이 또 일냈다\n블러리한 케이스도 귀엽고 디자인 잘뽑혔어요\n봄웜은 5호 백설딸기 사세요",
    "text73": "조아요 질감?이 신기합니다 매트하게 마무리되는데 촉촉해요 다만 입술에 올렸을 때 발색이 좀 더 진하게 올라오는 듯 합니다\n향 좋음!",
    "text74": "항상 재구매하는 상품입니다 만족스러워요 올리브영 잘 이용해요",
    "text75": "색상 너무 예뻐요..ㅠㅠ 발림성도 너무 좋고 데일리로 넘 좋아요ㅠㅠ 잘산템입니듀ㅏㅠㅠ!!!",
    "text76": "처음엔 촉촉하다가 블러리 해져요 완전 여리여리한 쿨톤립이에욤 여쿨 연한립 찾으시면 쓰세요!!",
    "text77": "블러립인데 촉촉한 느낌이 있어서 입술 건조하신 분들께 좋을 것 같아요!!",
    "text78": "발색이 엄청 투명해요!! 입술에 올렸을 때 건조함 1도 없고 가벼워요 근데 생각보다 색이 좀 탁하고.... 그래서 컬러에서는 좀 실망했어요 ㅜㅜ 발색이 연해서 쌩얼립으로 좋을 템!",
    "text79": "요플레 현상, 착색 별루, 희한한 틴트~! 어렵네용 어려웡",
    "text80": "달달한 껌 냄새가 나서 귀여워요 색도 이뻐서 잘 쓰고잇어요!!",
    "text81": "항상 믿고쓰는 올영 제품 ^^\n기대없이 써 봤는데 너무 만족해서 재구매 각",
    "text82": "요플레가 좀 심하긴 혀요 근데 딸기 들어간 것 중에 제일 여쿨뮤트넉김 절대 라이트하지만은 않은... 색은 고트 근데 립밤도 못 바를 만큼 요플레 심함 ㅠ 매트매트걸들만 쓰시오",
    "text83": "색도 귀엽고 틴트 생긴 것듀 귀여움ㅋ 착색은 많이 없는 편임.",
    "text84": "부드럽게 입술에 착 감기는 매트인데 착색이 되면서 오래 유지됨!!",
    "text85": "촉촉하게 발리는 데 마무리는 매트예요. 틴트를 안 받는 것 같이 입술이 정말 가벼워요.",
    "text86": "쌩얼립하기좋음 ㅈㄴ만족합니드ㅡ 아주 예뽕이에여 굿❤️",
    "text87": "처음에는 촉촉하게 발렸다가 다 바르면 매트해지면서 블러 틴트로 변하는 느낌이여서 좋고 케이스도 작고 귀여워서 들고 다니기 편해요!",
    "text88": "발릴땐 촉촉하고 마르면 보송해지는 제형입니다 각질정리 후 사용하지 않으면 각질이 심하게 더 떠서 아쉬워요 근데 그건 제형때문에 어쩔수없는 점이고 그거빼면 다좋아요 색이뻐요 백설딸기 여쿨분들강추",
    "text89": "너무 밀키한 딸기 핑크라 발라도 바른티가 잘 안나사 아쉬웠음",
    "text90": "색깔은 진짜 예쁜데 살짝 매트한 느낌,그리고 발림성은 너무 아쉽",
    "text91": "동생 주려고 구매했습니다! 여쿨라 추천드려요 너무예뻐용",
    "text92": "케이스가 귀여워서 샀어요! 컬러가 ㄹㅇ 미쳤습니다 너무 예쁜 딸기핑크.. 얼굴 확 환해져요",
    "text93": "바를때는 촉촉하고 보송하게 마무리되서 이뻐요\n색도 연하고 이쁨 용기도 귀여워요ㅋㅋ",
    "text94": "되게 보들보들하게 발려요 여쿨분들한테 추천드리고싶은 컬러에요",
    "text95": "제가 평소에 컬러그램 틴트를 정말 좋아하는데 이번 제품은 진짜 너무 좋은것 같아요! 부드럽게 발리는 느낌이 너무 좋고 맛있는 향도 나서 자꾸 바르고 싶어져요",
    "text96": "일단 패키지부터 너무 귀여워요 😍\n사이즈가 작아서 들고다니기 좋을 것 같아요\n\n색생은 좀 뮤트한 딸기우유 색이에요\n입술색 커버하기 좋습니다!\n향은 약간 딸기? 복숭아? 향이 나요",
    "text97": "ㄹㅂㄹ틴트랑 비슷해요 보들보들해~ 조그매서 너무 기여움 ㅋㅋ",
    "text98": "발릴때는 촉촉하고 보송하게 마무리됩니다\n냄새가 마이구미 냄새 나서 좋아요\n색도 이쁘고 쿠폰 받아서 저렴하게 구매해서\n좋아용!! 제 네일색 어때영ㅎ",
    "text99": "이거 리뷰보고 안 살뻔;; 아니 이걸 왜 안사지 다들 페리페라 제품이랑 비교하던데 비교가 안됨 텍스처로 따지면 오히려 릴바레랑 비슷했음 근데 각질 정리 잘해주면 더 좋음 겉으로는 되게 건조해보이는데 속은 촉촉함 걍 사셈",
    "text100": "바르면 입술보송보송하고 색깔 진짜 예뻐요 이거 바르고 입글로스 바르면 입 진짜 예뻐요",
    "text101": "주름 부각은 좀 있는데 발림성이 좋아요 가성비가 일단 너무 좋음",
    "text102": "좋아서 재구매하고있는 제품이에요 ㅎㅎ 추천드립니다 ~♡",
    "text103": "주름 부각 없고 색은 그냥 그대로 착색 돼요\n근데 뭔가 잘 안 쓰게 되네요..ㅠ",
    "text104": "생긴게 동글동글 귀여워서 구매했는 데 색도 이쁘고 너무 건조하지 않아서 좋아요",
    "text105": "꽤 촉촉해서 마음이 들어요. 제가 릴리바이레드 스윗라이어 밀키틴트인가? 뭔가하는그거랑 토니모리 겟잇버터풀틴트를 써봤는데 그거랑 비슷한 제형이어서 너무 좋앗어요",
    "text106": "촉촉한 매트립이라서 집 앞 외출 시 가볍게 발라주고 생올립으로도 딱이더라구요\n\n매트립이지만 커버력이 높진 않고 약간 비치듯이 발색되어요\n\n그리고 오버립은 안되는 제형이예요",
    "text107": "촉촉하게 발리는데 매트하게 마무리되는게 너무 신기해요 근데 양이 좀 적은 느낌이 드네요",
    "text108": "제가 입술에 주름이 많은 편이 아니라 주름끼임은 잘 모르겠어요.. 베이스로 깔고 다른 틴트를 올렸을 때 지우개떵차람 밀랴나어더라구요..발색두 젛은 편은 아닌것깉고…처음 테스트해보고 다신 안써요",
    "text109": "여쿨한테 딱 잘 어울리는 색인것같아용 각질 부각도 안되고 좋습니당",
    "text110": "🔅질감🔅\n액체처럼 발리지만 입술에 올리면 살짝 포슬한 느낌으로 발림\n\n🔅색상🔅\n여쿨라/봄웜라 모두 자연스럽게 사용할 수 있을 것으로 보임\n\n🔅특이 사항🔅\n케이스가 살짝 무겁고 용량에 비해 자리차지 많이 하는 느낌",
    "text111": "틴트 디자인이 귀엽고 색상도 딱 마음에 들고 제형도 블러틴트라 뽀송하면서 넘 매트하지 않아서 마음에 듭니다",
    "text112": "크리미하고 멀멀한 립으로만들어주고 부드러워요 매트한대부드러운크림같은제형 색은 진한색을사지않아서 자연스러워요 향이 좋아요",
    "text113": "컬러그램틴트 좋아서 다른색을 너무잘써서 또구매하고싶어서 찾았는데 ㅠ너이상 안팔아서 이거사봤어요ㅋ 원하는 쿨과 웜의중간 혈색있는 자연스런 색이라 맘에들어요ㅋ",
    "text114": "컬러그램 [NEW] 쥬시 잼 블러 틴트 05 백설딸기 한 달 사용 후기입니다. 🍓✨\n\n백설딸기 컬러는 이름처럼 달콤한 딸기우유빛 핑크로, 바르는 순간 얼굴이 화사해지고 어려 보이는 효과가 있었습니다. 쨍하지 않고 부드럽게 발색되어 데일리로 사용하기 부담 없었고, 특히 봄·여름 메이크업에 잘 어울렸습니다.\n\n제형은 처음에는 촉촉하게 발리다가 금세 블러리하게 밀착되어 매끈한 벨벳 질감으로 마무리되었습니다. 입술 주름 부각이 심하지 않았고, 소량만 발라도 색감이 확 살아나 레이어링하기 좋았습니다.\n\n한 달 동안 써보니 착색력이 은은하게 남아 지속력이 꽤 괜찮았고, 마스크에도 묻어남이 적어 편리했습니다. 다만 매트 블러 타입 특성상 건조한 날에는 립밤을 먼저 바르고 바르면 훨씬 예쁘게 표현되었습니다.\n\n👉 전반적으로 사랑스럽고 화사한 핑크 MLBB를 찾는 분들께 추천할 만한 틴트였으며, 귀여운 패키지까지 만족스러웠습니다.",
    "text115": "다들 뭉친다고 하길래 긴장했는데… 별로 안 뭉치는데요? 각질 정리 잘해서 그런지 뭉침은 1도 없었어요. 제형은 약간 페리페라 잉크도 벨벳 그거랑 좀 비슷해요. 매트 보송한데 픽싱은 잘 안되고 그런 느낌? 근데 겉도는 것처럼 보이진 않아요. 색은 딱 제 입술 바탕색이랑 똑같아요. 그래서 그냥 자연스럽게 휘뚤마뚤 쓸거 같아요! 가격 생각하면 저는 4천원대 구한거라 아주 만족합니다!",
    "text116": "✅ 컬러그램 쥬시 잼 블러 틴트\n\n옵션: 05 백설딸기\n\n**'쥬시 잼 블러 틴트'**는 이름처럼\n촉촉하고 탱글한 광택 + 부드러운 블러 마무리감을 동시에 가진 틴트예요.\n05 백설딸기는 그 중에서도 딸기우유에 핑크 한 방울 톡 떨어뜨린 듯한 맑은 쿨핑크 컬러!\n\n\n---\n\n✔️ 컬러 특징 – 05 백설딸기\n\n맑고 사랑스러운 쿨톤 핑크\n\n착색이 자연스럽고 푸르스름하지 않음\n\n톤 부각 없이 생기 있고 깨끗한 인상 연출 가능\n\n\n✔️ 텍스처 & 발림성\n\n수분감 있는 텍스처로 입술에 부드럽게 밀착\n\n처음엔 촉촉하게, 마무리는 블러리하게 보송\n\n끈적임 거의 없고 얇게 발리는 편\n\n\n✔️ 지속력 & 착색\n\n광은 빠지더라도 베이스 착색력은 꽤 오래감\n\n건조함 없이 오래도록 생기 유지\n\n\n\n---\n\n💬 총평\n물 먹은 듯한 광 + 보송 마무리감이 공존하는 틴트!\n05 백설딸기는 화사한 쿨톤 틴트 찾는 분께 강력 추천드려요.\n톤에 따라 인상이 확 달라지는데, 백설딸기는 맑고 청순한 무드 완성템이에요 🌸",
    "text117": "정말 예뻐요\n근데 겉이 보슬보슬한 막이 생기고서 픽싱이 안 되고 걍 밀려요\n그래서 베이스 컬러로 샀눈데 베이스로 활용을 못합니다ㅠㅠ",
    "text118": "시간이 지나면 매트해지는데 색깔은 별로 안 변해서 좋은거 같아요!",
    "text119": "진작살걸 ㅠㅠㅠ 맨날 테스트해보고 사?말아?했는데\n폭닥폭닥 뽀용토끼립…….\n요즘계속써욤..",
    "text120": "주름 ㅈㄴ 잘 매꿔짐 진짜 색 개이쁘고 여쿨라 ㅈㅂ 사세요 근데 지속력이 개짧은 것 같긴 함 그래도 좋아용 사세여",
    "text121": "ㅈㅉ 매트립중에 ㄹㅈㄷ임\n맨날 이거만 씀 진짜 다들 이거 꼭 제발 쓰세여",
    "text122": "아니 딘짜 너무 좋아서 쓰는데 \n산지 2시간만에 깨짐 이거 \n용기좀 어케 해주세요 제발… 진짜 \n무슨 크게 떨친것도 아니고 하 \n너무너무 상품은 좋아서 공병에 담아쓰는데 \n병좀 바꿔주세요~!…",
    "text123": "틴트 잃어 버려서ㅠ급하게 삿는데 ㅇㅖ상 외로 생각보다 예쁘더라구요",
    "text124": "색도 너무 마음에 들고 크기가 작아서 귀엽고 주머니에도 \n넣고 다닐 수 있어서 좋아요! 잘 묻지도 않고 \n지속력은 2~3시간인 거 같아요 강추입니다!!",
    "text125": "블러틴트 너무 좋아하는데 연해서 계속 쌓아서 바르면 예뻐요..",
    "text126": "색이 미챴음\n너무예쁨 진짜\n..\n컬러그램 틴트는 진짜 거를타선이없",
    "text127": "싸게구매햇는데 정말 잘쓰고잇아염 베이스립으로 바르기 완전 좋아여",
    "text128": "입술에 각질이 많은편인데 편하게 발려요 색도 너무 맘에들어요",
    "text129": "Nice product!\nKeep using everyday \nReally like it",
    "text130": "백설딸기 진짜 요물템 처음엔 수분감있게 발리다가 마지막에 건조ㅠ싿 되는게 너무 좋으",
    "text131": "생각보다 색이 연하고 엄청 매트햐요 근데 각질같은건 안 생기고 좋아요",
    "text132": "처음에 바르면 바로 뽀송뽀송해져요. 촉촉한데 매트해 보여서 좋고 너무 귀여워요",
    "text133": "좋아하는 제형이에요 촉촉하게 발리는데\n얇고 뽀송하게 착 입술에 붙는 제형.!\n색은 생각보다 많이 연해요.....\n여리여리 립으론 추천\n여쿨분들이 발라야 예쁠거같아요",
    "text134": "보송보송하고 뷰드럽게 발림\n세일할때 완전 저렴하게 사서 만족",
    "text135": "촉촉립이 아닌데 처음 바를때 엄청 촉촉하게 발려요\n그래서 좋아요!\n요샌 블러, 매트 립들도 발릴땐 촉촉하게 발려서 \n발림성 부분은 좋을꺼라고 예상했구요\n요점은 색상인데\n여쿨라에게 완전 그냥 찰떡같은! 그냥 기본오브기본이라 할수있는 색이에요\n부들부들하게 잘 발리고 퍼짐성도 좋아서 잘산거같아요",
    "text136": "촉촉하게 발리다 매트하게 마무리되는데 건조하진 않아요 색이 좀 쿨하긴 함 ㅠㅠ",
    "text137": "기본 입술색과 어우러져서 예쁘게 발색되고 지속력 좋은 편이에요",
    "text138": "발색이 거의 안돼서 블러셔로 씁니다.. 근데 보송해지는 타입인 줄 알앆는데 약간 기름도 있는 이도저도 아닌",
    "text139": "첨에 쿠폰으로 2900원에 삼ㅋㅋㅋ다*소보다 싸서 살 수 밖에 없었슨 발림성은 다른 립보다 촉촉하고 지속력은 잘ㅎ",
    "text140": "매장에서 테스트 해보고 색이 제일 예뻐서 샀어요\n색이 부담스럽지 않고 이쁜 핑크색입니다 제품디자인이 좀 아쉽지만",
    "text141": "이름처럼 뽀얗게 물드는 라이트 핑크 톤으로, 바르면 맑고 청순한 무드가 살아나요. 톤이 너무 쿨하지 않아서 핑잘봄도 무난히 소화 가능할 것 같아요 🌸 가볍고 촉촉하게 발려서 입술이 편안하고, 덧바를수록 투명하게 올라오는 발색이 귀여워 만족스러웠습니다 😘💖",
    "text142": "발림성 너무 촉촉하고 점점 매트하게 픽싱되는데 신기하게 여전히 속은 촉촉한 느낌이에요! 완전 사막 입술이라 매트한 거 잘 못 바르는데 이 제품은 계속 촉촉하다고 느껴졌어요! \n\n컬러는 완전 제 입술 색이랑 떡같아서 베이스립이나 톤보정용으로 괜찮은 느낌이었어요!",
    "text143": "색감이 연하고 자연스럽게 올라와서 생얼에도 전혀 부담 없이 발라지더라구요 🍓 쨍하지 않고 맑게 물든 듯한 컬러라 은은하게 혈색만 더해주는 느낌이에요. 텍스처도 블러리하게 발리면서 입술에 가볍게 착 밀착돼서 무게감 없고 편안했어요. 각질 부각도 거의 없고, 여러 번 덧발라도 텁텁해지지 않아서 데일리로 손이 자주 가는 제품이에요. 처음 촉촉한 마무리감도 마음에 들어요. 꾸안꾸 립 찾는 사람한테 추천하고 싶은 틴트! 💋✨",
    "text144": "엠넷플러스 보는데 자꾸 광고로 뜨길래 궁금해서 사봣어용 색을 좀 잘못 산 것 같긴한데 (본인 쿨 잘 안 받음) 그래도 발림성은 꽤 좋네여 약간 릴ㅂr레 블러 틴트 같은 질감임 좋아하실 분들은 좋아할 거 같아요",
    "text145": "뚱쭝하고 쪼꼬매서 귀여워용 그런데 어지간히 밝은 피부 아닌 이상 색 잘 안 올라올 것 같아요 베이스로 바르기엔 ㄱㅊ을 듯",
    "text146": "다른 브랜드의 비슷한 제품들 보다 더 촉촉하고 요플레 현상이 덜 한것 같아요 제 입술색이랑 비슷해서 베이스로 바르기 좋은 것 같아요",
    "text147": "색깔이진짜이쁜데용 지속력이랑 착색은 좀 아쉬워용 근데 색이 너무 이뻐서 그리고 발림성도 신기해서 되게 자주 쓸거같습니당 ㅎㅎ 고민하신다면 사세용",
    "text148": "제가 원했언 제형에 색깔입니다! 여쿨라들은 이거 베이스 립으로 깔면 좋아요",
    "text149": "입술 안쪽 라인에 요플레 현상 생기는게 좀 아쉽지만 입술도 너무 편하고 밀착이 잘되서 베이스로 쓰기도 좋아요",
    "text150": "포도껌같은 냄새가 나요 거슬린정도는 아니에요 색이 많이 안 쌓여서좋아요 프라이머같은 질감이라 밀리는느낌 약간 잇어요",
    "text151": "좋아서 재구매하고있는 제품이에요 ㅎㅎ 추천드립니다 ♡♡",
    "text152": "부들부들한게 기분은 좋은데 넘 빨리지워짐ㅠ 그래서 걍 베이스로 쓰고잇어여",
    "text153": "지속력도 좋은 편이고 색도 이쁘게 지속되어서 좋았습니다.",
    "text154": "촉촉립인거 같지만 매트립!! 뚱단지 같아서 너무 귀여워요 잘 사용하고 있어요 예쁨",
    "text155": "여쿨라나 핑잘봄이 쓰기 좋은 핑크립이에요. 제형이 너무 촉촉하지도 너무 매트하지도 않아서 좋았어요.",
    "text156": "괜찮은것 같으면서도 색이 잘 안나와요 입술색이랑 너무 비슷한듯",
    "text157": "걍 흔하디 흔한 워터 투 블러 틴트\n이 제형은 어떻게 모든 브랜드에서 완벽하게 동일한 질감을 내는 걸까요?",
    "text158": "색 너무 예쁘고 데일리로 잘쓰고 잇어요! 색도 예뻐서 떨어지면 더 사려고요",
    "text159": "진짜조음 색깔 딱 흰기 없이 밝아서 신기하고\n내 입술이 가장 예쁠 때의 색깔을 틴트로 만든 느낌\n\n제형은 진짜 겉보속쨈! 스치듯 문지르면 워터블러 질감이지만 꾹 눌러보면 안쪽은 잼 질감 계속됨",
    "text160": "각질있을때 바르면 안이뻐용 상태좋을때 바르면 좋아요 발색은맘에들어요",
    "text161": "컬러그램의 역작 사랑해요 절대 단종되지 맣아주세여 ㅜㅜㅜ",
    "text162": "발색력이좀약하네요..\n제품은좋은거같은데 약간의 발색력이좀\n부족한거같아요\n제형은정말맘에듭니다",
    "text163": "색깔은 미지근하고 연한 핑크색이에요! 여쿨라한테 가장 잘 어울릴 것 같은데 봄웜라까진 괜찮을 것 같아요. (사진보다 더 핑크색) 착색은 약하게 원래 색깔대로 있었고 지속력은 평범…? 밥 먹고 나니깐 거의 없어지긴 했어요. 발림성도 부드럽게 발려서 만족합니다!! 하지만 하나 아쉬운 점은 바를 때는 나름 촉촉한 편인데 좀 지나니깐 너무 건조해집니다,,ㅠ",
    "text164": "릴리바이레드 제품이랑 비슷한느낌인데 조아여!\n근데 각질이 때처럼 뭉치기도 합니당ㅇ",
    "text165": "여리한 색상에 반해서 구매했는데 너무 마음에 들어요오!!!",
    "text166": "입술이 너무 촉촉할 때 바르면 밀릴 수 있으니까 적당히 촉촉하고 적당히 각질 밀어낸 입술에 쓰는 게 좋아요",
    "text167": "너무 귀여운 꿀단지 같은 케이스여서 들고다니면 귀여우ㅏ용",
    "text168": "매장에서 직접 여러 색깔 발라보고 이색깔이 제일 예뻐서 이걸로 골랐는데 일단 색은 많이 진하지는 않지만 그래도 착색이 은은하게 남아서 구매했어요!",
    "text169": "매트는 아니구 보송한타입인데 색상이.. 너무예뻐요 ㅠ 뽀송핑크",
    "text170": "베이스로 쓰면 좋아여 여쿨 뮤튼데 틴트가 여러개라 잘 손이 가진 않지만.......베이스립이나 생얼에 단독으로 바르기 좋아요 매트한 립 좋아하시는 분들은 함 써봐요🫰🏻🫰🏻",
    "text171": "기존의 유명한 컬러그램 블러라인이랑 비슷한것 같았는데 막상 입술에 발라보면 달라요. 물틴트처럼 마르는 제형이라 주름 부각도 있고요.",
    "text172": "형광빛 딸기우유 컬러로 화사하게 연출이 됩니다\n매트한제품이고 많이 바르면 겉돌수있어요",
    "text173": "깨끗한 립상태에서 발라주는게좋아요 \n바르고 음파하지말고 픽싱될때까지\n기다려주시고 핑크컬러 이뿌게 올라와요",
    "text174": "색이 제 입술색이랑 비슷해요! 약간 진한 뮤트핑크인데 자연스럽게 발리네요! 근데 양조절 잘못하면 많이 밀릴듯",
    "text175": "패키지가 넘모 장독대스트에요 ㅜㅜ 아웃겨 근데 기엽고 색 이쁨",
    "text176": "제형이 약간 셔벗?같아요. 묻어남 있고 픽싱은 안되는 편이라 지속력은 아쉽지만 발색은 고르게 잘됩니다",
    "text177": "건조하게 픽싱되는 제품 아니고 그냥 블러 틴트 입니다\n누디블러틴트는 파우더처럼 뽀송하게 마무리된다면..\n이건 좀 촉촉함이 겉 돌고 약간 반투명하게 색이 올라와요",
    "text178": "제가 원래 부드럽게 발리다가 뻣뻣?하게 \n매마르듯 픽싱되는거 안좋아하거든요.\n근데 이건 안그래요 그냥 뽀송 블러 틴트\n로 촉촉하면서 부드럽게 픽싱 됩니다.",
    "text179": "그냥 그래요 무난템…? 쿠폰 먹여서 싸게 산거라 그냥 쓰는중이에요",
    "text180": "건조하지 않은데 블러한 마무리감에 컬러도 너무 이쁘고 패키지도 귀여워서 들고다니기 좋아요!!\n립 베이스로 쓰면 좋아요",
    "text181": "촉촉하다가 매트로 바끠어서 좀 신기방긔함 색은 쿨이명 다 어울릴 색",
    "text182": "블러틴트 이름답게 바르고 손으로 펴바르기 편해요\n잘 펴발려지고 얇게 발려요\n베이스립으로 바르기 딱 좋아서 \n주로 베이스로 발랐고 미끄덩한 느낌도 심하지 않아서 좋더라구요",
    "text183": "아주 촉촉한데 보송하게 픽싱되는게 입술이 편해서 좋아요 그리고 이거는 여쿨은 단독이나 베이스로 쓰기 좋을 듯 합니다 블러셔로도 꽤 예뻐요!",
    "text184": "여쿨한테 어울리는 틴트라 잘 쓸 거 같아요 픽싱도 빠른편이에요",
    "text185": "호불호 많이 갈리던데 전 봄라에서~여쿨 뮤트 사이 입니다.지속력은 막 길진 않고 발림성은 진짜 쵹쵹하게 발리는데 시간 지나면 매트하게 표현돼옇ㅎ백석딸기 겉에만 보면 진짜 여쿨만 쓸 거 같은 색이라고 생각했는데ㄴ아님 그리거 뜨는거는 각질 정리 하심 되고 저 쿠폰 맥여서 2900원에 구매했는데 다*소 보다 저렴쓰 조아용",
    "text186": "색 너무 이쁜데 아직 안 써봣음\n담에 써볼게요 케이스가 뚱쭝하고 귀여움",
    "text187": "개이뽀요.. 진짜 사길 넘 잘했고 재형이 미쳐뜨요..최고..",
    "text188": "리뷰 별로 없어서 좀 걱정했는데 여쿨라~뮤트톤인 제가 발랐을 때 동동 뜨지 않고 괜찮았어요 뮤트보단 라이트톤이 더 잘 맞을 것 같긴 한데 나쁘지 않아요\n입술에서 흰기 안올라왔어요",
    "text189": "발리는게 좀 신기함 처음에 약간 촉촉블러? 느낌인데 시간 지나면 그냥 블러 틴트고 생각보다 틴트가 엄청 작고 ㄱㅇㅇ",
    "text190": "촉촉한데 수플레처럼 변해요\n블러리하게 마무리되서 너무 이뻐요\n베이스립으로 ㄱㅊ",
    "text191": "첫 발림은 촉촉하고 부드러워요 금방 픽싱되고 여쿨한테 어울려요",
    "text192": "아직 안써봐따 곧 써보고 한달 리뷰에 후기올릴예정! 기대됩니다",
    "text193": "색상 예뻐요 살 생각 없었는데 테스터 해보고 바로 사버렸습니다",
    "text194": "촉촉하고 이게 매트???라는 생각이 들정도로 좋아요 매트는 이거만 사",
    "text195": "다신 구매 안 할 것 같은 아이템이에요. 올리브영에 어떤 인플루언서가 광고하는 거 보고 산 건데 입술에 감기지도 않고 각질부각 엄청되고 입술도 땡기고 바를 때마다 너무 돈이 아까운 틴트예요. 누구 줄 수도 없고 난감합니다.",
    "text196": "배송이 빠르고 상품도 예쁘고 마음에 듭니다! 감사합니다!",
    "text197": "되게 재영이 특이 했는데 색깔이 진짜 정말 제스타일이었어요",
    "text198": "바를때는 촉촉한데 금방 픽싱되서 잘안지워지고 색이 연해서 아무 톤이나 다 베이스로 쓸 수 있을것 같아요",
    "text199": "가볍게 발리는 블러 제형이라 손이 자주 가는 제품이에요 컬러도 만족합니다",
    "text200": "일단 패키지가 너무 귀여워서 작고 어디든지 가지고 다닐 수 있을 것 같아서 애용할 것 같아요."
  },
  {
    "brand_name": "컬러그램",
    "product_name": "[잔망루피 콜라보] 컬러그램 쥬시 잼 블러 틴트 8 COLOR",
    "price": "8800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022869632ko.jpg?l=ko",
    "review_name": "06 쿨즈베리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000228696",
    "text1": "이게 쿨도 아닌것이 웜도 아닌것이 딱 뉴트럴 톤이 바르기 좋은 컬러임",
    "text2": "엄.. 솔직히 제 입술에는 잘 안어울려용 ㅠㅠ\n확실히 노란피부쿨톤에게는 흰끼가 잘안어울리는듯합니다\n최근 신상립들이 다 이렇게 멀멀하고 뮤트하게 나와서 좀 아수워용\n그리고 바르고 나서 좀 건조해지고 간지러워서 \n위에 덧발라줘야 합니다",
    "text3": "저는 매트립을 좋아하는데 입술이 건조해서 항상 매트립은 못 발랐었어요ㅜㅜ 근데 이 제품을 만나고 나서 인생이 달라졌어요…!\n\n추천하는 이유\n-바를 때 촉촉, 블렌딩하면 매트로 바뀌지만 그래도 촉촉함\n-그라데이션 가능 (2가지 연출이 되다니..!)\n-시간 지나도 요플레 현상 x\n-덧발라도 뭉침없이 잘 발림\n-발림성 개핵핵!! 울트라 조음!!!\n-묻어남? 없음 지속력도 낫밷\n\n저처럼 입술이 건조해서 매트립 바르고 싶어도 못 발랐던 분들께 추천합니다 🩷\n참고로 저는 여쿨라 이고 얘 하나로 그라데이션+포인트 하니까 진짜 예뻤어요 !! 단종 절대 안돼.",
    "text4": "처음에는 촉촉해서 신기했는데 음파하면 뭔가 매트해지고 진짜 신디한 제형? 손등 덜어서 발색하면 색이 진짜 잘 안나오고 직접 해야지 쩬하게 잘 나오더라구용.. 손을 ㅂㄹ랜딩 하면 뭔가 잘 되는거 같진 않아서 그냥 음파로 하는게 나은ㄱ 가타융...",
    "text5": "블러 틴트인데 각질 부각도 별로 없고 촉촉하거 색도 장 발색되서 이뻐여",
    "text6": "유투브에서 추천한다고 해서 구매했는데\n실제 제 입술에 올리니 흰끼가 많이 느껴집니다\n그리고 발색도 옅어서 단독으로 바르긴 그렇구\n그래서 포인트립을 추가로 바르셔야 할것같아요\n발림성은 괜찮지만 약간 건조한느낌이 들어용\n오쨋던 가격이 착하니 칭찬하지만.. 그냥 저냥입니다요\n추천3.5/5",
    "text7": "워터블러틴트 중에 시간 지나면 각질부각 많이 되고 컬러가 뜨거나 핑크착색으로만 남는 경우가 있는데 이건 각질부각도 덜하고 컬러도 그대로 픽싱되는 것 같어요",
    "text8": "이거 진짜 좋음 생얼인척 하고 싶을때 얹으면 묘하게 이뻐보임 ㅋㅋ",
    "text9": "피부가 예민한 편인데 자극 없이 진정이 잘 돼요. 시트도 얇고 밀착력 좋아서 편하게 사용할 수 있었어요. 사용 후 피부가 촉촉하고 붓기도 좀 가라앉는 느낌이에요. 여름이나 트러블 있을 때 쓰기 딱 좋아요!",
    "text10": "데일로 손이 자주가는 제품 !! 립 많은데 데일리로 자주들고다녀요",
    "text11": "건조하지않은 블러틴트로 제격이에요!! \n매트립이지만 발림성도 좋아용",
    "text12": "쿨한 베리톤 컬러가 입술에 자연스럽게 물들어, 시원하면서도 세련된 분위기✨\n블러 틴트라 경계 없이 퍼져서 부드럽고 자연스러운 그러데이션 연출 가능💖\n촉촉하지만 가벼운 제형이라 하루 종일 편하게 사용할 수 있어요.\n쿨톤 베리 좋아하시는 분들, 데일리/데이트용으로 강추!",
    "text13": "진짜 생각보다 너무 좋아서 다음번에도 구매 예정입니다. 쿨톤인데 색상도 예뻐요. 괜찮아요",
    "text14": "뭔가 입술에 딱 밀착되기 보다 요플레 현상이 일어나는 것 같은 느낌이 들었어요..색은 너무 예쁜데 바르기 까다로운 제품인 것 같네용..",
    "text15": "워터 블러 제형의 틴트을 굉장히 선호하는데 색상도 굉장히 마음에 듭니다",
    "text16": "물틴트와 벨벳틴트의 사이 그 어디쯤.. 착색이 빨라서 경계가 잘 져요",
    "text17": "이거 질감?이 좀 신기함 약간 젤리 느낌 살짝 나는듯 냄새도 좋고 색도 맘에 들어욤 또 샬듯",
    "text18": "컬러그램 틴트는 패키지부터 너무 예쁘고 감각적이에요. 손에 쥐었을 때 가볍고 귀여운 사이즈라 파우치에 쏙 넣고 다니기 딱 좋습니다. 저는 MLBB 계열이랑 코랄 계열을 써봤는데, 발색이 정말 예쁘고 컬러감이 세련돼서 데일리로 쓰기 좋더라고요. 특히 입술에 올렸을 때 처음엔 촉촉하게 발리다가 시간이 지나면 은은하게 착색돼서, 밥 먹고 나서도 어느 정도 색이 남아 있는 점이 마음에 들었어요.\n\n제형은 묽지도 않고 너무 끈적이지도 않은 적당한 텍스처라 바르기 편해요. 입술에 올렸을 때 답답하거나 무겁지 않고, 입술 주름에 끼지도 않아 깔끔하게 표현돼요. 저는 입술이 건조한 편이라 립 제품 쓰면 갈라짐이 잘 생기는데, 컬러그램 틴트는 적당히 촉촉함이 유지돼서 각질 부각이 심하지 않았습니다. 그래도 완전 보습 틴트는 아니라서 건조한 날엔 립밤을 먼저 바르고 쓰면 더 예쁘게 발리더라고요.\n\n지속력은 중상 정도? 음료 마실 때는 크게 묻어나지 않는데, 기름기 있는 음식 먹으면 어느 정도 지워지긴 해요. 그래도 색이 전체적으로 지워지는 게 아니라 안쪽에 은은하게 남아서 얼굴이 칙칙해 보이지 않는 게 장점이에요. 덧바를 때도 뭉치지 않고 매끈하게 올라가서 수정 화장할 때 편했어요.\n\n무엇보다 좋은 건 가격 대비 퀄리티예요. 발색, 제형, 착색력, 패키지까지 다 합쳐도 이 가격대에서 이 정도 만족도 주는 틴트는 드물다고 생각합니다. 학생이나 가볍게 데일리로 립틴트 찾는 분들한테 딱 맞을 것 같아요. 저는 이미 한두 컬러 더 장바구니에 담아둔 상태라 또 재구매할 것 같고, 앞으로도 다양하게 모아 쓸 예정입니다.",
    "text19": "⭐️X3 한 번 구매로 만족\n⭐️X4 무난하게 사용하기 좋고 재구매의사 있음\n⭐️X5 또산템! 또또산템!",
    "text20": "되직하게 발리다가 시간 지나면 살짝 매트해지는 제형이라 신기해오",
    "text21": "색 예쁘고 보송하게 마무리 돼서 좋아용~~쿨톤 찰떡이에오",
    "text22": "05 백설딸기는 차분해 보이는 톤다운된 딸기우유(모브) 컬러이고\n06 쿨즈베리는 얼굴 화사해지는 레드 핑크빛 컬러 입니다.\n매트해지는 블러 틴트 아니고 어느정도 촉촉함이 유지되네요\n토니ㅁㄹ 워터풀 이랑 네이ㅁ 블러리 틴트랑 비슷한 느낌!",
    "text23": "너무 별루예요 진짜!!!!!! 발림석 최악이고 지속력도 이상하고 입술도 안 이뻐짐",
    "text24": "워터블러틴트 특성상 장단점이 분명해요. 립밤이나 파데 잔여물 전혀 없는 생입술에 발라야 하고, 너무 두껍게 바르면 뭉치거나 요플레현상이 생기기도 해요. 하지만 가볍게 잘만 바르면 워터블러틴트 특유의 부드럽고 자연스러운 느낌이 진짜 예뻐요.\n쿨즈베리는 어느정도 채도 있는 립이 잘 어울리는 여쿨이나 겨쿨에게 추천해요. 손등 발색 때는 너무 쨍한가 싶었는데, 제형 특성상 입술 위에서 좀 더 멀멀하고 부드러워져서 크게 부담스럽지 않았어요.",
    "text25": "발색력 완전 좋아용 착색력도 좋고 색상도 댕이쁨🐰🐰ㅎ",
    "text26": "컬러그램 매트라인 처음 써보는데 너무 만족 제형감 너무 가볍고 건조하지 않은데 입술은 예쁘게 매트하게 만들어줌 착색도 처음 컬러랑 거의 유사하고 쿨즈베리 컬러는 여쿨라가 약간 화사하게 쓰기 좋음",
    "text27": "일단 케이스가 너무너무너무귀여워요!! 색도 쿨톤분들이 쓰기에 좋을거같아옹",
    "text28": "촉촉하게 발려서 블러리하게 마무리 돼요. 기존 웨메 워터블러랑 비슷한 질감.",
    "text29": "컬러그램 제품 너무 잘해요. 색상 너무 잘 뽑아요. ㅠㅠ이대로만 해주세오",
    "text30": "촉촉하게 발리다가 흡수되면 보송해져요 발색이 생각보다 연해서 베이스립으로 써도 될듯",
    "text31": "패키지는 진짜 귀여운뎅 블러 틴트인지는 잘 모르겠어요 착색되는 거 보면 물틴트에 더 가까운 것 같아용 그라데이션 하기 좀 힘들어요",
    "text32": "매트한 제품이라 각질부각이 없지는 않지만 더 도드라지는 느낌은 또 아녀요 색이 이뿌고 케이스가 넘귀",
    "text33": "제형이 너무 만적스러워서 세컬러 쟁였습니다! 앞으로도 더 많은 다양한 컬러 나왔으면 좋겠어요 지금은 너무 웜한 컬러들이 많은 느낌… 이거다!! 하는 느낌의 컬러가 없어용",
    "text34": "다른매트틴트에 비해서 각질덜일어나고 뽀송한채로 오래유지되는 느낌이에용 가격대비 개조음",
    "text35": "이거 요물임 발랐을땐 촉촉한? 보습있게 느껴지는데 뽀송하게 보이니까 입술이 마르는 느낌 없고 색도 너무이쁨",
    "text36": "와!!! 색 넘 이뻐뇨!! 엄청 쨍할 줄 알았는데 것두 아님 여리핏",
    "text37": "5,6호 같이 쓰면 예쁠거 같아요!!\n발색 생각보다 잘되용",
    "text38": "여쿨라가 쓰기에는 채도가 좀 있는데 못 쓸정도는 아님, 얇게 바르면 괜찮을 듯 브라이트 톤이나 겨쿨인데 좀 밝은색 어울리는 사람들 한테 ㅊㅊ",
    "text39": "포인트립으로 살짝 발라주면 형광등 켜지는 컬러에요 예뻐요",
    "text40": "올리브영 온라인몰에서 주문했는데 배송도 빠르고 포장도 꼼꼼해서 만족스러웠어요. 제품은 기대했던 만큼 퀄리티가 좋고 사용감도 마음에 들어요. 가격 대비 성능이 뛰어나고, 상세 설명과 실제 제품이 거의 일치해서 믿고 구매할 수 있었습니다. 앞으로도 자주 이용할 것 같아요. 이벤트나 할인도 자주 있어서 합리적인 쇼핑이 가능해요!",
    "text41": "생각한 색감은아니더라도… 입술상태가 양호하면 이뿌게 잘발리네요~ 한달전에 사놓고 이제 두번발라봤지만여…",
    "text42": "색도 이쁘고 질감도 맘에 드는데 여러번 바르면 조금 밀려나와요 ㅠㅠ 요플레 현상인거 같기도",
    "text43": "이쁜대 제 입술에서 엄청 진하게 올라가요 ㅠㅅㅠ뭔가 아쉽달까..!! 평점이 다 좋길래 기대했는다 생각보다 뭉침도있어서 음..?",
    "text44": "상세페이지보다는 쪼금 더 채도 낮은 로즈색인거 같아요\n냄새는 옛날 디어달링틴트같은 베리 냄새고\n꽤나 촉촉하게 발리고 보송해지는 마무리감이라 맘에 들어요\n근데 생각보다 더 조그매요",
    "text45": "아니!! 6호 색상이 제일 마음에 드는데요?\n제가 4가지 색상이나 구매 했어요 그만큼 블러틴트\n좋아해요 제 취향저격",
    "text46": "되게 만족하면서 썼었는데 그 동안은 입술 상태가 좋았었나봐용ㅎㅎㅎㅎ 입술 상태 안 좋을 때 바르니까 얼룩덜룩쓰 ㅠ 근데 뭐! 제품은 잘못이 없습미당",
    "text47": "항상 재구매하는 상품입니다 만족스러워요 올리브영 잘 이용해요",
    "text48": "친구 생일선물로 사줬는데 만족했고 제형이 너무 좋은 듯 딱 촉촉 쫀쫀한 블럭 제형..갈웜컬러 나오면 사고 싶음",
    "text49": "오랜만에 블러립 샀는데 이 색상 참 예쁩니다\n조금 쨍한 듯 하면서 진하지는 않고 보들보들",
    "text50": "색깔 이뻐요 ㅠㅠㅠㅠ\n통도 귀엽고 발림성은 좋은데 매트한 느낌으로 발려서 이쁨",
    "text51": "봄에 바르면 이쁠 색깔이에여\n벚꽃색을 표현한 느낌 너무 만족해요",
    "text52": "세일할 때 구매했고 제품도 괜찮아서 만족하면서 사용중입니다!",
    "text53": "세일할 때 구매했고 제품도 괜찮아서 만족하면서 사용중입니다!",
    "text54": "너무좋아요 완전 좋아요^^ 계속 쓰고잇어용 감사해용^^",
    "text55": "색도 이쁘고 질감도 너무 신기한데 양이 조금 적은 느낌?이 드네요",
    "text56": "⭐️X3 한 번 구매로 만족\n⭐️X4 무난하게 사용하기 좋고 재구매의사 있음\n⭐️X5 또산템! 또또산템!",
    "text57": "세일해서 저렴한 가격에 구매해서 너무 좋았어요🤍 완전 만족!!",
    "text58": "좋습니다 잘 쓰고있어요 무난하게 쓰기 좋습니다 굿이에요 굿",
    "text59": "색상이 너무 이뻐요 쿨톤으로 구매했는데 좋은거 같아요 굿굿",
    "text60": "🥞 엄마한테 이 틴트를 사드렸습니다..! 엄마 말로는 향도 좋고, 지속력도 괜찮고, 솔직히 말하자면 인스타에서 보고 산 거라 혹시나 이상하면 어떨까… 걱정했습니다. 그런데 크게 문제도 없고, 색도 다 예쁘고… 특히 이 색상은 약간 연한 감이 있어서 피부 깨끗한 사람이 바르면 좋을 것 같다고 하시더라고요!\n\n🥞 발색 : 중 (이 색상은 덧발라야 예쁘다고 하시더라고요…)\n🥞 지속력 : 상\n🥞 향 : 상",
    "text61": "처음에는 글로우 한거 같은데 시간이 지나면 매트해져요\n.!",
    "text62": "테스트해보고 구매했는데 쿨한 색상이면서도 적당한 채도감이라 얼굴 빛이 환해보여요 좋습니다.",
    "text63": "진짜 백설딸기랑 같이 쓰면 도른놈이에요 이거 주름 겁나 잘 매꿔지고 포인트 립으로 개찰떡임 그냥 너무 예쁨 ㅈㅂ 매트립은 이게 짱인 듯 여쿨라 꼭 사세요😘😘😘",
    "text64": "신기함 분명 촉촉한데 바르고나면 보들보들함 근데 지속력이 mi친듯(n) 묻어나오진않음 근데.. 지속력이 ㅋㅋㅋ",
    "text65": "친구 생일선물로 사줬는데 완전 젛아해요 ㅜㅜ 약간 촉촉한데 매트하고 각질부각 없어서 좋아오!!",
    "text66": "갸예뻐요\n바를 땐 촉촉한데\n보송보송해짐 ㅎㅎ\n색도 ㅁㅊ음 걍",
    "text67": "홀리 이건 여쿨화장할때 사용할려고 삿는데 미⃫친 처음에 손 발색은 너무 형광핑크여서 당황이었는데 입술에 올리니깐 주름 싹 매꾸면서 개이뻐요",
    "text68": "워터블러중 최애에요 진짜 .. 여쿨이라면 꼬옥 사주면 됩니다",
    "text69": "색상이 너무 마음에 들어서 바로 구매했는데 사고 1번밖에 안 쓴..역시 충동구매는 안돼요",
    "text70": "Nice product!\nKeep using everyday \nReally like it",
    "text71": "색상 이쁘구 디자인도 통통해서 귀여워요~^^\n잘 발리고 꽤 오래가요",
    "text72": "이거 제형 진짜 마음에 들어요 원래 기존에 다른 블러워터 틴트 썼었는데 그거보다 수분감이 느껴지면서 입술 블러표현이 더 예쁘게 됩니다!! 진짜 예빠요 \n대신 단점은 컬러그램 블러틴트 딸기멜로 베이스로 깔고 쓰고있는데 요플레 현상이 좀 있어유ㅠㅠ \n그리고 앞으로 컬러감이 더 다양해졌으면 좋겠습니다 좀 웜한 컬러들만 한가득인거 같아유 ㅇㅅㅇ",
    "text73": "처음엔 촉촉하게 발리고 시간 지나면 보송하게 마무리되는 틴트에요\n입술에 물기가 없어야하고\n물기가 있는상태에서 바르면 입술 안만 색깔 없어지고\n겉에만 남을수있어서 입술 상태 신경써서 발라야 예쁘게 발려요\n각질부각 별로 없었고 지속력도 괜찮아요\n몇개만 샀는데 좋아서 추가로 더 사려구요",
    "text74": "제품력도 괜찮고 세일할때 구매했습니다. 만족하면서 사용중입니다.",
    "text75": "처음에 딱 발랐을 때 여쿨 색상이라 샀습니당\n뭔가 크림을 바르면서도 보송해지는 신기한 제형이구요\n그만큼 지속력은 매우 짧아서 금방 쓸 것 같지만\n비용이 저렴하니 자주 살 것 같아요\n\n사진은 좀 노란 조명이라 잘 안 보이네욘",
    "text76": "컬러가 고급스러워서 메이크업 전체 분위기를 살려줘서 좋아요",
    "text77": "여쿨들 구매하세요 너무 이뻐요 색상도 이쁘고 디자인도 굿굿",
    "text78": "입술에 생기를 주면서도 자연스럽게 어우러집니다.\n입술에 생기를 주면서도 자연스럽게 어우러집니다.",
    "text79": "급하게 사느라 급하게 골랐는데 색깔은 아주 맘에 듭니당! 근데 너무 건조해요ㅠㅠ",
    "text80": "여쿨라인데 무난하게 바르기 조아용 베이스립 깔고 포인트로 바르면 조움",
    "text81": "먼가 제형이 진짜 특이함 보들보들한 젤리 느낌?? 발랐을때도 그런 느낌이라 신기했음 색도 예뻐서 추천!!",
    "text82": "지속력도 괜찮구 부담없는 색상이라 자주 바르고있어요\n~~!",
    "text83": "예뽀니 컬러에욤. 발림성과 마무리감, 향 모두 마음에 듭니다.",
    "text84": "특별한 효과는 아니지만 안정감 있는 느낌이 계속 쓰게 만드는 힘이 있어요",
    "text85": "오 뭔가 재형이 좀 신기한 느낌? 냄새도 딸기향이 은은하게 나서 좋음 디자인도 생각보다 나쁘지 않은듯 색도 예쁘고 잘 쓸거같아여~",
    "text86": "하루 종일 메이크업이 무너지지 않게 잡아주는 픽서라 정말 만족스러웠어요. 뿌렸을 때 미세한 분사력으로 얼굴에 고르게 퍼지고 끈적임 없이 빠르게 흡수됩니다. 특히 여름철 땀과 유분에도 메이크업이 번지지 않아 수정화장이 거의 필요 없었어요. 향도 부담스럽지 않고 피부 자극도 없어서 민감성 피부인 저도 안심하고 사용했습니다. 더블 기획이라 용량이 넉넉해 가성비도 최고예요. 메이크업 지속력을 높이고 싶은 분들께 강력 추천합니다!",
    "text87": "보송하고 좋아요 근데 지속력이 넘 낮고 착색 없습니당\n여쿨라에게 찰떡이고 요플레현상은 없었어용",
    "text88": "매장에서 테스트해보고선 구매했어요. 손에서 발림색상은 마음에 드는데 입술은 아직 안해봐서 모르겠네요.",
    "text89": "진짜 두껍게 발려서 일단 입술이 불편하구요ㅠㅠ 색은 예쁜거 같은제 그냥 입술 불편하고 각질부각ㅠㅠ",
    "text90": "지속력은 짧고 발림성은 부드러워요 색은 쿨톤한테 잘어울려요",
    "text91": "ㅎㅎ친구 선물 주려고 샀어요\n컬러그램은 가격거품 없어서 좋음\n너재능잇어이대로만해",
    "text92": "핑크핑크한 컬러감이 좋고 여쿨에서 추천드리는\n색상입니다 이뿌게 잘나왔네요 ㅎㅎ",
    "text93": "부드럽게 발리다가 픽싱되는 스타일인데\n색상이 여쿨에 어울리는 화려한 컬러입니다",
    "text94": "블러틴트 환장하는데 색상별로 쟁이게 되었어요 \n그만큼 휴대하기도 편하고 귀엽고 예뻐서 색상도\n여릿하니 입술에 착하고 붙어요 무겁지 않아서\n편해요",
    "text95": "쿨베리핑크 컬러에요 첨엔 촉촉한데 흡수되면 보송하게 마무리되요",
    "text96": "엄청작고 귀여워요 색은 쿨톤한테 잘어울릴것같아요 매트틴트에요",
    "text97": "형광핑크 아니고 다홍빛도 살짝 섞인듯한게\n화사하고 맑은 진핑크 컬러 입니다. 일반\n완전 매트한 틴트 보다는 색이 반투명하네요",
    "text98": "휘뚜루마뚜루 바르기 좋아요\n외출해서 슥슥 바르기 편한게 손이 잘 가는데\n이게 슥슥 바르기 좋은 틴트네요\n색도 쿨톤인데 잘어울려서 손이 잘가요",
    "text99": "얇게발리고 여러번쌓아야 발색좀 올라오는 느낌이에용 바를땐 촉촉한데 시간지나면 좀 건조해서 겨울엔 립밤도 발라야할거가타용..",
    "text100": "색상 예쁘고 좋은 거 같아요!! 용기가 잘 안 나오긴 하지만 색은 예뻐요",
    "text101": "여쿨한테 어울리는 틴트라 잘 쓸 거 같아요 픽싱도 빠른편이에요",
    "text102": "쿨톤한테 어울리는 색이에요 발색 잘 되고 색 너무 마음에\n들어요",
    "text103": "첫 발림은 촉촉하고 부드러워요 금방 픽싱되고 여쿨한테 어울려요",
    "text104": "발색력 좋았어요 색이 정말 이뿌더라구요ㅎㅎㅎ\n지속력은 바르고 뭐 안먹으면 괜찮은데 \n저처럼 음식을 사랑해서 푸파 하시는 분들은\n입술 안쪽부분이 좀 지워질수 있을것 같네여\n발림성도 좋았어요 발릴때 촉촉하기 발리고 다 바르고 나서\n건조하다는 느낌이 없었어요 \n너무 만족스럽습니당 \n가격도 저렴해서 블러립을 써보고 싶으신분들에게 추천해요!",
    "text105": "후기가 너무 안 좋길래 기대를 단 1도 안 하고 샀는데 너무 가볍고 좋은데요?! 색도 넘 이쁘고!! 다른 색도 사고 싶을 만큼 좋아용!! 🩷",
    "text106": "예뻐요 여쿨 라이트들이 ㅛㅏ용하면 딱 좋을 베이스색상이네요",
    "text107": "제로즈여서 제 피부톤과 맞는 유진이가 사용했던 색으로 골랐는데 발색도 너무 예쁘고 다른 틴트와 함께 사용하기도 너무 좋아요",
    "text108": "색상도 이쁘고 제형도 좋아서 베이스립으로 사용중이에요 괜찮아요",
    "text109": "겉보속촉 제품이여서 마음에 들어요 색상도 이쁘고 자주 쓸거 같아요",
    "text110": "친구선물로 주려고 샀어요 잘쓰고있어서 만족합니다다 색깔도 좋데요",
    "text111": "약간 촉촉하게 발리면서 매트하게 마무리 되는 질감이에요 그래서 좋은 것 같아요 근데 색상이 너무 핑크핑크하긴 합니다 ㅎ",
    "text112": "이거 색깔 이쁜데 살짝 밀리는감이 없지않아 있??네욜 그래도 굳",
    "text113": "세일해서 저렴하게 잘 구매했어요~~!! 재구매하고 싶습니당💚💚",
    "text114": "좋아요 굿이에요 잘 쓰고 있습니다 최고에요 아주 좋아요오호",
    "text115": "컬러가 뽀용하니 이뻐요 \n근데 양은 좀 적은 느낌이 들어요 ㅠㅜ",
    "text116": "친구 선물주러고샀어요 배송도 엄청빨랐고 마음에들어요.",
    "text117": "색상이 너무 이뻐서 너무 만족스러워요! 다른 색상들도 사고 싶어요!",
    "text118": "아니 컬러그램 미쳤나요 어떻게 이런 획기적인 틴트를!!\n워터틴트 같은데 블러틴트라니..아이디어 칭찬해요",
    "text119": "생각보다 많이 건조하지 않아서 좋구 \n지속력은 보통인 것 같아용",
    "text120": "뭐지 되게 촉촉하게 발렸는데 매트하고 보송하고 마무리되는데요? 재질도 좋고 이쁘고 안살 이유가 없음 그냥 이쁨 최고임",
    "text121": "바를때는 촉촉하게 발리는데 마무리는 보송하게 됩니다~ 가을에 바르면 좋을 거 같아요~",
    "text122": "원래 웨메 틴트 썼었는데 그게 촉촉하게발리고 보송하게 마무리되고 착색도 잘 되고 지속략도 좋아서 잘 썼는데 단종되서 못쓰다가 이걸 발견했어요 이거입니다 이거예요 촉촉하게발리고 보송하게 마무리됩니다 좋아요",
    "text123": "컬러는 너무 예쁘고 블러표현 너무 좋은데 저만 이거 맛없나요... 이렇게 맛없는 틴트 오랜만...",
    "text124": "일반 틴트처럼 발리다가 매트하게 마무리되는 신기한 질감이에요~ 휘뚜루마뚜루 바르기 쉬워서 좋아요",
    "text125": "매일 사용하고 있는데 점점 더 만족스럽네요. 추천하고 싶어요.",
    "text126": "자연스러운그라데이션표현이가능해서활용도가높아요자연스러운그라데이션표현이가능해서활용도가높아요",
    "text127": "색은 예쁜데 틴트의 질감? 이 너무 컨트롤하기 어려워서 추천하는템은 아니에요..",
    "text128": "처음에 발랐을 땐 촉촉한데 시간 지나면 매트해지는 것 같아요",
    "text129": "테스트 해 보다가 넘 예뻐서 바로 삼 색깔 진짜 이쁨 완전 쿨톤맞춤",
    "text130": "색도 예쁘고 지속력도 많이 길어서 좋아요! 잘 사용 중 입니다",
    "text131": "여쿨라인데 색 맘에들어요 맨 입술보다는 쿠션으로 색 죽이고 해야이쁨",
    "text132": "ㄴㅁㄴㅁ 좋음 별 기대없이 샀는데 발림성 너무 좋고 블러처리도 잘돼요!! 색도 기대 이상이구요 블러처리 된 후에는 심하게 묻어나지는 않는 것 같아요",
    "text133": "각질 부각 없이 매끄럽게 밀착돼서 메이크업이 깔끔해 보여요",
    "text134": "컬러가 매우 만족스럽고 틴트 질감도 좋아요. 몬가 투명하면서 부드러운 느낌이에요.",
    "text135": "발색 너무 예쁘고 지속력도 길어요!! 틴트 모양도 귀엽네용",
    "text136": "제형이 첨 써보는 제형인데 별로인것같아요ㅠ 각질 다 제거 하고 발라여할듯",
    "text137": "웨메워터블러틴트 없어져서 아쉬웠는데 요거요거 너무 만족스럽습니다!!! 여쿨이라면 꼭 구입하시길",
    "text138": "쿨즈베리인데 왜 하나도 안쿨한거죠 ...? 엄청 딥해요\n그리고 발림성이 좀 이상해요"
  },
  {
    "brand_name": "컬러그램",
    "product_name": "[잔망루피 콜라보] 컬러그램 쥬시 잼 블러 틴트 8 COLOR",
    "price": "8800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022869632ko.jpg?l=ko",
    "review_name": "07 다홍리치",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000228696",
    "text1": "요즘 이런색상 없는데...!!!!ㅠㅠ아주 취향저격이이애요. 남자친구가 올리브영에서 가격 상관없이 하나 고르라고 하고나서 제가 이걸 골랐습니다. 오랜만에 진짜 마음에 드는 립제품이에요. 컬러그램 색상이 제 취향저격이 많아요.다홍색 ?! 좋아하시면 이 제품 강추. 채도 높은 립 잘 어울리시묜 강추 !!!!! 남친님 잘 쓸게요!!!!",
    "text2": "다홍이라고 하니까 괜시리 홍시 컬러일까봐 겁냈는데 이름 다른걸로 지었으몀 더 접근성이 좋았을텐데 이컬러 겁나 이뿌다고요!!!",
    "text3": "케이스가 넘 귀여워용 ㅎㅎ 잘 사용하고 잇습니다 가성비 최고오",
    "text4": "매장에서 테스트해보고 색감이 너무이뻐서 구매했습니다 \n맘에듭니다 ~~~",
    "text5": "이거 제형 진짜 좋아요!! 매트립 좋아하는데 입술이 건조한 편이라 항상 고민이 많았는데 이건 데일리하게 써도 문제없어요 매트한데 촉촉한 느낌이에요 ㅋㅋ 뭐라 설명해야 할지 모르갰지만 입술에 포근하게 올라가는디 이 제형이 막을 만들어줘서 입술이 안건조햐지는 느낌이랄까요… 여튼 신기하고 좋습니다 ㅎㅅㅎ",
    "text6": "가벼우면서도 수분감이 약간 느껴지는 블러 제형이에요 겉보석척 제형이라서 입술이 건조하지 않게 블러리한 효과를 낼 수 있는데 문제는 저에게 색상이 안 맞아요 너무 웜합니다...흑흑 하지만 그건 억지 부린 저의 탓..,, 웜톤 분들이 예쁘게 쓰실 것 같아용",
    "text7": "친구랑같은 색상으로사봤어요 진짜싸요ㅋㅋ미니사이즈라서 싼걸지두ㅋㅋ",
    "text8": "립 진짜 많은데 이것만 사용중이에요. 다홍리치 없으면 못 살아..",
    "text9": "너무너무 마음애 들어요 이걸 대체할 제품은 없는ㄱ같아요!!",
    "text10": "인기가 많은 색상이라 구매했는데 제 입술색이랑 안맞는지 그닥 감흥을 못느꼈지만..컬러그램 제품 대체척으로 만족하는편이라 사봤습니다ㅋㅋ",
    "text11": "색감이 생각보다 더 웜해서 선이 잘 안가유 ㅠㅠ 그래도 매트 틴트중엔 제일 촉촉한 느낌이라 요즘 제일 좋아하는 틴트입니둥 다른컬러가 더 많이 나왔으면 좋겠어요! 블러틴트 특성인지 요플레 현상은 좀 생겨서 아쉽습니닷",
    "text12": "매장에서 테스트해보고 구매했어요. 매트립이지만 발림성은 촉촉해요. 그래서인지 조금 뭉치는 것 같긴 해요. 하지만 색상이 예쁘고 휴대성이 좋아서 휘뚤마뚤템으로 추천! 매장 노란불이라 그런지 사진에는 실물과 달리 웜토마토 색이긴 한데 절대 아님 .. 겨쿨, 봄웜 걸친 저에게는 쿨베이스에 웜톤 아주 살짝 섞은 느낌이 나고, 흔하지 않은 색감이라 만족합니다.",
    "text13": "21호 여쿨라입니다. \n쿨톤인데 너무 쿨한색은 오히려 뱉어내고 고채도,웜,딥,탁기 다 안받아서 립색조 고르기가 진짜 까다로운 타입인데요ㅠ 이 색상 입술 안쪽에 포인트로 발라주니까 형광등 켜져요! 전 웜한색도 뱉어내는데 이건 그렇게 웜하지 않은듯 해요. 입술 보랏빛으로 착색있는편이어서 그런지 저한테 정말 잘 맞았어요. 컬러그램 누디블러틴트가 유명한데 이것도 좋네요. 매트인데 바를때 살짝 수분감있는 느낌이라 좋아요. \n극쿨이나 딥하고 탁한거 안받는 쿨톤분들 한번 테스트 해보세요. 진짜 괜찮아요 이거!!!",
    "text14": "다홍리치 색깔 예전부터 사고 싶었는데 너무 마음에 들어서 감동이에요",
    "text15": "가격도 착한데 발색까지 이뻐요 .. 다른색도 또 구매할거에요 ㅎㅎ",
    "text16": "다홍리치 이번에 잔망루피 기획으로 나왔지만 제 취향은 아니라서 오리지널로 구매했어요ㅎㅎ",
    "text17": "케이스가 귀여워요 매트하고 발림성 좋아요 색상도 멀멀하니 좋아요",
    "text18": "매트인데 바를 때도 바르고 나서도 촉촉합니다. 그래서인지 조금 밀릴 때도 있는데 그정도는 괜춘괜춘. 제 입술에 사용했을 땐 핑크빛이 많이 올라오는 편인데, 본 색은 핑크지만 다홍이려고 노력한 느낌이랄까..? 아무튼 흔하지 않은 템이라 좋았고 높이가 작아서 휴대하기 좋음. 착색력은 약해서 편하게 휘뚤마뚤 바를 때 혹은 덧바르기용으로 추천!",
    "text19": "용량이 조금 더 늘어나면 좋겠어요!!\n\n틴트는 단일보다는 다른 구랑 같이 해야 발색이 진해지는 듯 합니다",
    "text20": "올영에서 친구랑 테스트해봤는데 색감이너무이쁜거에요ㅋㅋ이거 좋은데? 이건 진짜 생얼에도 찰떡템!\n친구따라샀어용ㅋㅋ가격도쌈ㅋ",
    "text21": "하이틴 쿠폰 활용해서 4000원?대에 구매해서 너무 좋았구요! 제가 사용하려고 사긴 했는데 언니가 마음에 들어해서 그냥 선물로 줬더니 잘 쓰고 다니고 있네요!😄 곧바로 픽싱되는 제형이고 색깔은 레드끼가 있습니다!",
    "text22": "이 제품이 정말 마음에 들어요! 이 제품이 정말 마음에 들어요!",
    "text23": "블러 틴트는 생각보다 저랑 안 맞아서 다른걸로 바꿔봤는대 이건 너무 좋아요 사랑합니다🩵",
    "text24": "발림성이 엄청 부드러워요 포근하게 발리는 느낌? 컬러그램 틴트는 항상 색이 예뻤어서 색은 말해뭐해이고,, 착색도 잘 됩니다!",
    "text25": "처음바를땐 촉촉한데 몇초지나면서 보송보송해지는데 이런 틴트는 처음이라 신기했어요 색 진짜 이뻐요",
    "text26": "워터블러 최고존엄템 하지만 핑크는 안보임\n원래 워터블러 특유의 밀리는 제형자체 싫어하는데 이것모에요?\n안밀리고 찹찹붙음 솔직히 제형불호때매 안살리다 삿는데 손자꾸감.. 뭐냐이거\n쿨톤컬러보는사람은 사지마세요 하지만 내가 채도가 더 중요하다? 안사고뭐함",
    "text27": "색이랑 패키지는 굉장히 만족해요\n하지만 입술에 바르면 스미는듯한 느낌은 아니고 얹어진 느낌이 확실하게 나는 틴트입니다.\n그래서 약간의 호불호가 있을 수 있을 것 같아요!",
    "text28": "글로시립인줄 알고 실수로 구매하였으나 너무 만족스러운 제품입니다. 발림성도 좋고, 단독으로 발라도, 베이스로 발라도 얇게 예쁘게 발립니다!",
    "text29": "제형이 보송한데 또 촉촉한? 바를 때는 바를 때는 약간 촉촉한가싶은데 마무리는 보송한 느낌",
    "text30": "제품명과 동일하게 다홍빛인 제품이에요\n색상이 이ㅃ이쁘고 발림성도 좋아요",
    "text31": "컬러 너무 예뻐용 ㅎㅎ 못 참지 컬러그램 신상은 ㅎㅎ 각질정리 잘 하고 발라야해영",
    "text32": "립이 촉촉한데 지속성까지 좋아서 갈웜인 동샹에게 아주 잘 맞았어요",
    "text33": "이뻐요 이뻐요 진짜 너무 좋습니다 너무 이뻐요!!!!!!",
    "text34": "컬러그램 쥬시 잼 블러틴트 다홍리치 색깔 너무 이뻐요! 지속력만 있었으면 완벽할 거 같아요.",
    "text35": "틴트 색상도 예쁘고 부드럽게 발색도 잘됩니다 가격대비 정말 만족스러웠습니다 또 구매해보고 싶었습니다 감사합니다",
    "text36": "색상 저랑 너무찰떡ㅋㅋ\n다홍색안어울릴지 알앗는데 아주잘어울려요",
    "text37": "색깔로 맘에들고 저렴하게 잘 구매한 거 같아요! 작아서 들고다니기도 좋아요!",
    "text38": "Nice product!\nKeep using everyday \nReally like it",
    "text39": "온라인 전용 상품일때 구매해서 인터넷으로만 보고 구매했다가 집에 도착해서 발라봤는데 색감이 너무 ㅠㅠ 저랑 안맞아요ㅠ 혹시나 발색이 약해서인지 2번 발라봤는데 뭐때문인지 입이 불편하고 얹어진 느낌도 강했고 입이 좀 화한 듯 해서 지금은 친구에게 주었습니다..ㅠ",
    "text40": "좋아요 잘 쓰고 있어요 재구매 의사 있어요!! 올리브영 짱~",
    "text41": "처음 발랐을 때 너무 부드럽게 발리더라구요! 색상도 예쁘고 만족합니다! 지속력은 좀 더 써봐야 알 거 같아용",
    "text42": "처음에 발랐을 때는 주름부각 하나도 안 되고 적당한 두께의 매트립같이 발리고 색도 예쁜데 2시간정도 지나면 입술 안쪽에만 착색되고 나머지는 색이 다 빠져요 그래서 무조건 베이스립 바르고 발라야됨 ㅠㅠ 그래도 색은 이뻐서 다른색도 사고싶네여..",
    "text43": "입술이 편안하고 보호되는 느낌이라 립밤 대용으로도 충분합니다.",
    "text44": "발림성은 촉촉하데 보송하게 픽싱되는 질감이에요! 컬러가 데일리로 예뻐서 잘 사용합니다~!",
    "text45": "지속력은 별로인거 같은데 색상이 이뻐요 데일리로 사용하고 있어요",
    "text46": "뉴트럴 톤이라 화장 처음 하는 친구한테 선물했는데 친구가 만족해해요",
    "text47": "색깔이 너무 예뻐요! 입술 주름도 잘 메꿔주고 가격도 착하고~ 좋은데 제형이 조금 느낌이 별로라 별 하나 뺐으요",
    "text48": "동생이 사고 싶다고 샀는데 너무 좋다네요 색도 이쁘고 좋슺니다",
    "text49": "진짜 그냥 미침;; 너무너무 애용하고 있고 이번에 또 한 번 같은 색상으로 살 예정ㅎㅎㅎ",
    "text50": "은은한 향이 기분 좋고 발림성도 부드러워서 자주 손이 가요\n은은한 향이 기분 좋고 발림성도 부드러워서 자주 손이 가요",
    "text51": "예뻐요 만족합니당 자주 발라요 ㅎㅎ 발림성 좋아여 색도 맘에 들어요",
    "text52": "글로시한 립반 발라서 조금 건조하지 않을까 했는데 오히려 덜 건조한 느낌이에요.. 지속력도 좋고요",
    "text53": "재질?이 매우 오묘해서 매력잇는듯여 봄웜브라이튼데 잘어울렸어요",
    "text54": "블러 제형 좋아하는데 신상이라 구매했어요!! 색도 예쁘고 제형 굳",
    "text55": "여쿨+봄웜이라면 누구나 잘어울릴만한 립...\n그러나 각질부각이 조금있습니다",
    "text56": "블러리한 립~ 이에요 한 번 발색하면 색이 많이 올라오진 않고 여러번 덧발라야 색이 나와요",
    "text57": "컬러그램 신상이어서 샀는데 색깔이 진짜 욕 나올정도로 너무 예뻐요 근데 좀 아쉬운 점이 지속력이 조금 아쉬웠어요 그래도 색깔이 예쁘니까 저는 대만족합니다!!",
    "text58": "촉촉하고 여기저기 쓰고 다니기 너무 좋아여 \n\n장소마다 하나씩 두고 써요",
    "text59": "다홍리치가 엄청 예쁘다고 하길래 저도 사봤어요. 제가 좋아하는 텍스처는 아닌데 색상은 예쁩니당ㅋㅋ",
    "text60": "워터 블러틴트 말모 죠 저는 이런 제형을 사랑합니다\n컵에 잘 안묻는 제형 좋아요",
    "text61": "으힛!!!결국 컬러 1개 더 사버리고 말았네요 하핫\n말모 넘나 예쁘다능",
    "text62": "색상도 입에서 티가 나지 않고 블러 제형 좋아하는데도 묘하게 입이 화한..? 불편한..? 느낌이었어요ㅠ 결국 지금은 친구에게 보내져있습니다..ㅠ",
    "text63": "쓰기귀찮아서대충쓰는리뷰그냥쓰는리뷰아무거나쓰는리뷰진짜별로인것만자세히씀",
    "text64": "이런 제형은 요플레 현상이 심한데 이건 딴거에 비교도 할 수 없을만큼 그게 적어요 다홍리치 꼭ㄱㄱ 사세요 진짜",
    "text65": "배송이 빠르고 상품도 예쁘고 마음에 듭니다! 감사합니다!",
    "text66": "보송하고 블러리한데 묘하게 촉촉해요! 다만 저헌테 이 컬러가 너무 웜합니다 ㅜㅜ 핑크 섞인 느낌 아니고 그냥 다홍색임",
    "text67": "옛날에 에뛰드 디어달링 틴트랑 향이랑 맛이 너무 똑같아요.\n그리고 촉촉한데 글로시하지 않아서 자연스러운 립으로 추천드려요. 근데 약간 발색샷보다 실제로 바르니까 어두컴컴한 다크한 느낌이 들어서 손이 안가네요...ㅋ 입술 색 죽이고 발라도 숨겨지지안ㄹ음",
    "text68": "일단 패키징이 예쁘고\n컬러그램답게 색깔맛집입니다\n용량이 조금 아쉽긴한데 세일하면 또 구매하고 싶어요!",
    "text69": "가격대비 정말 만족스러웠습니다 또 구매해보고 싶었습니다 감사합니다",
    "text70": "바를때 살짝 얼룩덜룩하게 발리는 것 같긴한데 지속력은 좋아요",
    "text71": "부드럽게 발리고 색상자체도 수채화처럼 연하게 발려서 좋아요.단지 양조절이 중요합다",
    "text72": "블러틴트지만 수분감이 어느정도있어서 부드럽게 발려요.착색이 남긴하지만 오래지속돼지는않아요.얇게 발립니다.색상이 수채화처럼 얇게 퍼집니다",
    "text73": "색상도 너무 예쁘고 안묻어나서 너무 좋아요!! 봄웜라한테 찰떡이에요",
    "text74": "크리미한 제형도 너무 이쁘고 좋은데 묻어나는걸 싫어해서 항상 픽싱틴트만 고집하고 그랬는데 이거는 묻어남도 업고 해서 만족합니다",
    "text75": "바를때는 촉촉하게 발리는데 마무리는 보송하게 됩니다~ 가을에 바르면 좋을 거 같아요~",
    "text76": "끈적끈적 글로우립 포슬뻑뻑 벨벳립 다 싫어서 1년 넘게 유목민이었는데... 이건 입술 편안하고 번들거리지도 않으면서 색도 예쁘고 지속도 오래 되어서 넘 좋아요 다른 색상도 구매의사 있습니다!!!",
    "text77": "매일 사용하고 있는데 점점 더 만족스럽네요. 추천하고 싶어요.",
    "text78": "커ㅣㅐㅔㅔ레전드 베이스립이나 쿠션 바르고 발라도 안뜸ㄷ",
    "text79": "보기엔 촉촉한데 만지만 블러리한 신기한 제형이에요!! 그런데 밑에 뭐든! 맨입술이 아닌 상태에서 바르면 뭉쳐요. 엄청 뭉쳐요ㅜㅠ 베이스랑 같이 찰흙놀이 쌉가능 ㅠㅠ 그래서 단독으로만 발라요 예쁘긴합니다ㅜㅜ",
    "text80": "색깔 너무 이쁘고 휴대하기 딱 좋은 사이즈! 무난하게 쓰기 좋은듯",
    "text81": "부담 없이 쓰기 좋아서 데일리템으로 정착했어요.부담 없이 쓰기 좋아서 데일리템으로 정착했어요.",
    "text82": "제형이 되게 독특하네요 촉촉립처럼 발리는데 보송하게 픽싱됩니다 봄브가 받을만한 미지근함이에요",
    "text83": "부담 없이 사용할 수 있어서 데일리템으로 적합한 느낌이에요.",
    "text84": "텍스처가 너무 가벼워서 바른 듯 안 바른 듯 편안해요\n텍스처가 너무 가벼워서 바른 듯 안 바른 듯 편안해요",
    "text85": "색상 예뻐용 잘 사용할거 같아요!! 통도 귀엽게 생겼어요!!",
    "text86": "친구 선물로 줬는데 상품 설명처럼 어떤 톤이든 어울리게 발색돼요. 반신반의 했는데 생각보다 친구한테 어울려서 만족합니다!",
    "text87": "색상 예뻐요! 다만 입술 각질 관리 잘해주셔야 예쁘게 발려요 ㅠㅠ 잉크처럼 입술이 착붙스타일인 것 같은데 생각보가 지속력이 좋지는 않아요",
    "text88": "어무니 사드렷는데 잘모르겟어요 일간 병은 엄청 아담해서 귀여움!! 그냥 휘뚜루마뚜루 들고 다니기 편할듯여",
    "text89": "생각보다 미끌하고 흡수가 바로 안되는 느낌이었어요 그래도 색은 무지이쁨",
    "text90": "발색력이 뛰어나서 한 번만 발라도 컬러감이 살아나요.\n발색력이 뛰어나서 한 번만 발라도 컬러감이 살아나요.",
    "text91": "자연스럽게 스머지돼서 빈티지한 느낌도 예쁘게 연출돼요.",
    "text92": "진짜 이쁨 ㅠㅠ 여름엔 이거 하나로 충분할듯\n핑크 잘 안받는 여쿨인데 색 잘 받아요"
  },
  {
    "brand_name": "컬러그램",
    "product_name": "[잔망루피 콜라보] 컬러그램 쥬시 잼 블러 틴트 8 COLOR",
    "price": "8800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022869632ko.jpg?l=ko",
    "review_name": "08 포동체리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000228696",
    "text1": "아주 매트하진 않지만 입술 주름을 잘 메꿔주고 무엇보다 틴트가 심각하게 귀여워요",
    "text2": "색상도 맘에 들고 다 좋은데… 왜 바르면 입술이 화하게 아픈건가요? 플럼핑 효과도 없다고 해서요….",
    "text3": "새로 출시해서인지 쿠폰 줘서 저렴하게 구매했는데요. 일단 포동체리라서 그런가 되게 질감이 포슬포슬한데 촉촉해요! 지우면 옅게 그 색깔 그대로 착색됩니다 ! 케이스가 둥글 포동해서 너무 귀여워요 !! 생각보다 보랏빛 안 나고 입술에 발색하면 색이 진하게 올라오진 않아요! 그래도 예뻤습니다!\n(사진은 조금 붉은빛이 더 강하게 나왔어요!)",
    "text4": "질감?이 좀 특이해요 손이 잘 안가긴하지만 색은 예뻐염ㅎㅋ",
    "text5": "쿨톤들 이거 왜 안 사…..? \n정말 예쁜 쿨톤레드에요. 거기에 약간 핑크를 한방울 추가한? \n컬러그램 원래 가성비 좋고 제품력 좋은 브랜드로 알고 있었는데 이거 사고 나니까 더더욱 호감🥺 요즘 브랜드들 정신 못 차려서 블러틴트도 3그램 4그램에 만원 이러는데 정가 만원에 5그램 블러틴트를 말아준다….? 가성비로는 진짜 원탑이라고 생각합니다. 단종되지 말고 오래오래 살아남아주길…",
    "text6": "저는 우선 24호의 겨울 쿨톤 스트롱의 피부톤을 가진 건성입니다!\n겨쿨이시라면 무조건 구매 갈기십셔\n색 너무 예쁘고 발림성도 좋고 지속력도 좋은편인데 가성비까지 훌륭합니다. 아쉬운점은 팁에 제형이 잘 안묻어나서…;;여러번 발라야한다는점?",
    "text7": "컬러그램 요즘 너무 좋아해요. 제 취향인 색상 너무 잘 뽑아요. 이것도 예뻐요",
    "text8": "겨울 쿨 브라이트 ~ 봄 웜 브라이트 걸쳐있는데 채도 있어서 좋아요!",
    "text9": "빠른 시간 빌색유지하기에 좋고 휴대하기 간편합니다\n지속성은 어래가지않지만 발림성은 좋습니다",
    "text10": "가성비좋아서 잘 사용하고잇는 제품입니다 제품력도 좋아요",
    "text11": "색상만 보면 짙고 엄할 수 있는 색인데 제형 자체가 고발색보다는 은은하게 발색되는 편이다 보니까 덧바르거나 대충 슥슥 발라도 너무 진하게 않게 발색되어 좋아요\n보송하게 마무리 되지만 건조하거나 갈라지지 않고, 촉촉한 입술 위를 막이 감싸고 있는 듯한? 느낌입니다",
    "text12": "좋아여 값도 싸고 색도 이쁘고 재형이 넘 맘에 들어여 겨쿨딥색상 기원",
    "text13": "색깔 넘 이뿌고 다ㅜ조아요ㅠ 근대 통이 좀 못생겨서 아쉽지만 다른게 맘에들어서 괜차나요",
    "text14": "틴츠를 펐을때 땐땐한 느낌하고 색상도 너무 예뻐서조아요 굿",
    "text15": "겨쿨 레전두 틴트!! 너무 조아여 보드럽고 지속력 짱이고 쨍해.. 다해요 정말",
    "text16": "포도사탕 향 나구요 입술이 건조해져요… 화장대 처박템되었어용",
    "text17": "매장에서 발라보고 마음에 들어서 구매해봤어요\n컬러가 엄청 진하지 않은게 마음에 들구요\n벨벳 틴트라 그런가사알딱 요플레현상 있어요",
    "text18": "무엇보다 색감이 예쁘고\n디테일한 과정을 거치지 않아도 예쁘게 잘 발려요!\n그라데이션 립 어려우셨던 분들에게 추천드려요\n기존 틴트와 달리 제형이 매우 독특해요\n보송하면서도 젤리같고 수분감이 은은히 섞여있는 느낌이에요\n바를수록 기분이 좋아져서 많이 바르고 있습니다\n발색이나 제형 걱정 많으셨던분들 매우 추천드립니다!",
    "text19": "박스가 찌그러져 왔고,\n컬러그램 틴트 박도는 열려 왔네요ㅠ\n\n여쿨이고 지나치게 딥한 컬러는 어울리지\n않는데 쥬시 잼 블러틴트는 발색이 진하지 않은것\n같아서 처음 구입해 봤어요~~\n\n단지형 케이스에 아담한 크기이고,\n팁이 상당히 부드러워 촉감이 조아요🤗🤗\n\n쿨하고 라이트해 보여 포동체리 선택했는데,\n사진보단 퍼플이 좀더 느껴지고 상세페이지와\n예상했던 컬러와 다르네요^^;;\n\n발림성 가벼우나 립밤 지우고 바르니,\n컬러가 스미지 않고 겉돌고 안쪽이 지워지고,\n여러번 덧발라야 발색이 되네요~~\n\n티슈에 묻은 색보다 좀더 어둡워서 그닥인데,\n담번엔 유분을 없애고 발라봐야 겠어요!!",
    "text20": "겨쿨들이 쓰기 좋은 색상!!\n두번이상 바르면 요플레현상 생기구 한번 슥 발라줘야해요",
    "text21": "생각보다 촉촉하고 생각보다 매트한 립. 각질제거 잘 해줘야하는 립이고, 컬러그램만의 무드있는 색상 맘에든다아아악 !!!",
    "text22": "나쁘진 않은데 좋지도 않음 싸게 샀는데 그냥저냥 쓸만해요 맨 입술에 바르면 낫밷",
    "text23": "입술에 착 감기는 밀키한 제형이라 잘 안묻어나오고 매트만 쓰는 저한테는 딱이에요",
    "text24": "옙믄 어뉻ㅍ자벋 걍 아님 ㅁ 니누뉴쟈둥 개다미밍 아지지느ㅓ야",
    "text25": "집이 틴트 100만개 있는데 다 버리고 얘만 1000만개 전시해두고 싶음 예뻐 요플레 현상 그딴거 없어 하나만 발라도 만죡큐",
    "text26": "색감도 괜찮은 거 같고 디자인도 예뻐서 너무 좋은 거 같아요!",
    "text27": "제형은 비교군으로 릴리0이레드 밀키틴트랑 비슷한 느낌? 인데 릴바0는 상대적으로 잘 뭉치고 밀착이 덜 되는 느낌이라면 이 친구는 더 얇고 밀착은 잘 됩니다. 착색도 릴0레보다 진하구요",
    "text28": "케이스 일단 너무 귀엽고 딱입니다 왜이제삿지 세일때사는게 최고",
    "text29": "봄 브라이트 ~ 겨울 브라이트인데 채도 있고 지속력 나쁘지 않아요!",
    "text30": "약간 충동구매템인데 꽤 잘 쓰고 있어요 제형이 굉장히 특이해서 사봤어용",
    "text31": "진짜 여러 브랜드의 블러 틴트, 벨벳 틴트 다 사용해봤는데 컬러그램 블러 틴트 제형이 가장 좋은 거 같아요\n개인적으로 ㅆㄹ씨이 블러 틴트는 발색이 선명하고, 제형이 마른 뒤 건조하다는 느낌이 있었는데\n컬러그램은 발색은 여릿하고 (저는 여름 쿨톤 라이트라 포동체리 색상이 엄할 수도 있는 색상임에도 자연스럽게 발색되어 좋았어요) 바르고 일정 시간이 지나도 입술이 건조한 느낌이 없더라구요\n비슷한 느낌으로는 릴리ㅂㅇ레드 블러틴트가 젤 비슷한 제형인 것 같아요\n근데 릴리 블러틴트는 저는 사용 했울 때 다크닝이 있더라고요 ㅠㅠ 그래서 저는 컬러구램에 제일 손이 잘 갈 것 같아요",
    "text32": "넘예버요\n저는 여쿨겨쿨인데 ..\n이거쓰면 형광등 딱 켜짐 ㅎㅎ",
    "text33": "가성비가 좋아요 여러번 재구매하는 제품입니다!! 추천해요",
    "text34": "매트 치고 입술 주름 별로 안 남음\n포동체리 포동포동 이름 귀엽지 않나용......헤헤헤\n근데 용기 구조상 안에 용액 남아잇어도 촉?에 안 묻을 거 같음 불길한 예감쓰...!!!!!😱😱😱 일단 아직까진 잘 묻어나옴",
    "text35": "제형이랑 컬러는 너무 맘에 들었는데 지속력이.... 볼 때마다 지워져있어서 1개 금방 썼어요ㅠ",
    "text36": "주름이 부각이 잘 안되어서 너무 좋았습니다. 이 가격에\n이정도 퀄리티 라면 진짜 한번쯤은 꼭 사시길",
    "text37": "처음에는 글로시하다가 마무리가 매트로 되요!! 넘 좋아요",
    "text38": "이게 진짜 찐쌩얼립인데 ㅎㅎ 뭔가 맑은 레드립인듯 되게 얼굴 깨끗해보려요",
    "text39": "매번 사용할 때마다 일정하고 안정적인 결과를 보여줘서 신뢰가 갑니다.",
    "text40": "촉촉하게 발리는데 마무리는 뽀송해서 넘 조아요 향도 좋고 밀리는 것듀 없어용",
    "text41": "잘발리고 색 종류도 많아요 다른 립제품이랑 비슷하지만 귀엽게 생겼고 두배는 싸요 다음에도 살거 같아요",
    "text42": "세일할 때 구매했고 제품도 괜찮아서 만족하면서 사용중입니다!",
    "text43": "세일할 때 구매했고 제품도 괜찮아서 만족하면서 사용중입니다!",
    "text44": "색은진짜이뻐요 찐하지도않고 내입술처럼 자연스러워용ㅎ",
    "text45": "진짜넘 즇아요 주변에 다추천하고다녔어요 감사합니다 ㅎㅎ",
    "text46": "촉촉하고 색상이 이뻐요 맘에 들어요 덧발라주면 더 이쁜것 같어요",
    "text47": "지속력도 좋고 다른 색이랑 섞어서 쓰니까 더 잘어울려서 좋아요 여쿨 겨쿨 추천합니당",
    "text48": "🌸 이번에 엄마한테 이 틴트를 사드렸어요!.. 엄마는 평소에 코랄색이 잘 어울리는 사람인데 이 색도 잘 어울리더라고요! 향도 좋다고 하시고 부드럽게 잘 발린대요! 또 생각보다 발색이 막 진하지는 않고 쌩얼에 바르기 좋다고 하시더라고요! 제가 보기에도 피부가 약간 노란 편이신 우리 엄마한테도 잘 어울리는 걸 보니 색을 참 잘 만드신 것 같습니다.\n\n🌸 지속력 : 상\n🌸 발색 : 중 (베이스 메이크업까지 하고 바르면 약간 부족하다고 함.)\n🌸 향 : 상",
    "text49": "올영에서 테스트해보고 바로 샀어요!!\n매트립 느낌때문에 별로엿는데 \n이건 처음 발라보면 촉촉하다가 매트해져서\n거부감없이 바를것같아욤",
    "text50": "처음에는 글로우 한거 같은데 시간이 지나면 매트해져요\n.!",
    "text51": "컬러그램의 제품들은 저렴하지만 품질이 다 우수합니다\n추천해요",
    "text52": "틴트색상이 너무이쁘고요 미쳤어요 무조건사세요 후회 절대 안함",
    "text53": "다 좋은데 정말 통이 ㅠ 많이 찍어바르고 싳은데 많이 안찍힘 ㅜ",
    "text54": "Nice product!\nKeep using everyday \nReally like it",
    "text55": "블러틴트라 느낌도 촉촉하다 블러리해는게 좋구요 일단 발색이 미치뮤ㅠ!!",
    "text56": "진짜 미챳음요.. 색도 진짜 예쁘고 데일리로 쓰기 좋아용!! 추천!!",
    "text57": "뭔가 스미듯이? 립에 달라붙어서 기분이 넘 좋아여.. 그렇다고 너무 촉촉축축하지도 매트해서 쩍쩍갈라지디고않아서 좋음 ㅎ",
    "text58": "너무 건조하지도 않구 딱 괜찮아요\n생각했던 색깔이라 잘 바르고 다닐것 같네여",
    "text59": "건조하지 않은 매트립이란 거 정말 좋다.. 강경 매트립파 ㅠㅇㅠ 근데 건성 김미연이면 꼭, 겨울에 정말 좋을 것 같아요 (근데발색이너무연해요!",
    "text60": "제품력도 괜찮고 세일할때 구매했습니다. 만족하면서 사용중입니다.",
    "text61": "좀 매트한데 지속력은 살짝 아쉬워요 근데 색이 ㄹㅇ 개고트함",
    "text62": "아니 이거 쥬시라길래 탱글광택뽀용인줄 알앗는데 매트립이더라고요 근데 사자마자 잃어버림",
    "text63": "발색도 좋고 부들부들하면서 촉촉해여\n케이스도 귀엽 가성비 인것 같아요",
    "text64": "정말 넘넘 좋은데요 왜캐 양이 다 적은지 이ㅜ넘 아쉬움 ㄹㅇ..",
    "text65": "아주아주아주좋아요 무너무너무이뻐요!!!!꼭사세요",
    "text66": "여쿨들아 ㅈㅂ이걸 사시긔 이거랑 그 컬그 젤 인기있는 틴트 있잔슨? 그 포슬포슬한 거 얼마전에용기 리뉴얼된 거 ㅇㅇ 그거 14호랑 같이 쓰면 극락함 갈테야갈테야 하룰라라 갈테야 삽가능 날 믿고 사시긔",
    "text67": "지속력은 꽤괜인 거 같아요 학원 끝나고 살짝 색이 옅어진 거 빼고는 좋음 제형이 좀 젤리 뿌신 느낌?임 자연스럽게 오버립해서 바르기 좋음",
    "text68": "바르고난후 좀 매트한 느낌이나고 발색도 맘에들어요 지속력도 좋아요",
    "text69": "색상이너무이뻐요 ㅎㅎ 하루에 한번씩바르고있어요 잘쓸게요",
    "text70": "음.. 걍 궁금해서 한번 사봤는데 다른거 사세여.... ㅋㅋ 생각보다 발색도 약하고 컨트롤이 좀 어려운거 같아요 색은 예쁜데 아쉽네요..",
    "text71": "색이 예뻐서 샀는데 역시나 예쁘고 생각보다 지속력도 좋아서 아주 만족!",
    "text72": "발림성이 살짝 아쉽긴한데 그래도 가격대 생각하면 ㄱㅊ아요",
    "text73": "립 바르기 전 이걸로 1차 바르고 시작해요 \n지속력 꽤 오래감 !!!",
    "text74": "발림성이 진짜 부드럽네요 근데 지속력이 조금 아쉽긴해요 그래도 무난하게 잘 바를거 같네용",
    "text75": "발색 해보자마자 이거다!! 하고 바로 샀어요 맑은 쿨한체리 색상이고 여쿨이면 무조건 사야합니다!!!",
    "text76": "좋아사여러유점 ㄴ 우러랴너 스키스키 다이ㅇㅇ키 더누어려려로",
    "text77": "촉촉한 편 바르면 예쁨 매장에서 발색할땐 분명 예뻣는데 집와서 입술에 바르니깐 뭔가.. 별로지만 그래도 잘써보게씀",
    "text78": "케이스가 귀여워서 테스트해봤는데 색도 이쁘고 지속력 밀착력도 쏘굳",
    "text79": "이거 샀는데 잃어버려서 너무 마음이 아픕니다. 케이스는 귀엽구요 향은 좋구요. 발색은 한두 번 바르면 맑은 느낌으로 올라오고 하루 종일 덧 바르면 채도가 굉장히 높아져요",
    "text80": "신상 나왔길래 냅다 사 봤는데 향도 좋고 촉촉하고 근데 끈적거리지는 않아서 좋아요. 이거 잃어버려서 하나 더 샀어요. 친구들 한테도 추천 해서 벌써 세 명이 샀어요.",
    "text81": "음... 하이틴어쩌구해서 저렴하게 구매할 기회가 생겨서 구매했는데 걍 그래요 다른 컬러그램 틴트들을 잘써서 좀 기대했는데 발림성은 부드러운데 생각보다 색이 약하더라구요 겨쿨이어서 겨쿨색으로 샀는데 너무 발색이 약해서 바른티도 안나서 친구들이 어디 아프냐고 했어요 ㅠ 많이 덧바르면 그나마 괜찮은데 다시 구매는 안할..",
    "text82": "굿 역시 틴트맛집 컬러그램이네요!!\n색상은 겨쿨 분들이 잘어울릴것같습니다",
    "text83": "아!!!!!!!!예뻐요 테스트 하자마자 바로삼 가격도 겁나싸여",
    "text84": "쿨톤이 쓰기 좋은 색상인데, 이 제품 제형 특성상 착색이 너무 안되요 ㅠㅠ",
    "text85": "제베원이 모델이라길래 제 톤에 맞는 것으로 사봤는데 발색도 너무 예쁘고 발린 모습도 깔끔하고 꽤나 오랫동안 지속되어서 너무잘 쓰고 있습니다. 추천드려요",
    "text86": "발림성 진짜 좋아요 워터블러 스타일 재구매 할것같습니다!!!",
    "text87": "블러라해서 글로시 없는줄알고 샀는데 \n은근 끈적이고 잘지워져요\n다만 이 색상은 생소하고 예쁘네요",
    "text88": "겨쿨분들 꼭 사세오...발색이 엄청 잘되는건 아닌데 그거야 뭐 여러번 바르먄 되니까...🥹",
    "text89": "제가 여쿨브인데 생각보다 잘어울려요 딱보면 겨쿨거같은데 예쁨",
    "text90": "두세번 덧바르면 색상이 살아나서 넘 이뻐요 촉촉하지만 매트해보이는 느낌나요",
    "text91": "발림성이 진짜 에러임...입술 상태 좋을 때 아니면 절대 못 바를 듯",
    "text92": "겈보속촉 미1친 !! 왕 마음에 들어효~~ \n드디어 매장에 들어오다닛 ㅜ",
    "text93": "바를때는 촉촉하게 발리는데 마무리는 보송하게 됩니다~ 가을에 바르면 좋을 거 같아요~",
    "text94": "케이스가 귀여워요 근데 케이스 재질 자체가 너무 하자가 잘 나는 재질인데 저는 배송 올때부터 다 기스나고 페인트? 좀 벗겨져서 왔어요 색은 이뻐요",
    "text95": "촉촉립 선호자인데 잘 모르고 매트립을 또 사버린 ㅎㅎ,, 근데 제형이 완전 매트가 아니고 신기해요 지속력은 좀 별로인 편이고요 향 완전 포도 젤리향남 한달 써봐야할거같아요 한달후기로 돌아오겠슴",
    "text96": "하이틴 쿠폰 받아서 샀어요! 사실 쿠폰 안받았으면 안 샀을거 같은 느낌…? 색도 제형도 뭐 그럭저럭인데 냄새가 신기하고 좋네요.",
    "text97": "중학생 친구 선물로 줬는데 여쿨인 사람이 써도 컬러가 뜨지 않고 잘 어울림. 이 제품 색상 중에서는 겨쿨에 가깝지만 연하게 발색되서 부담스럽지 않음. 직접 사용한 건 아니어서 사용감은 잘 모르지만 가격이 싸서 사보는거 추천함.",
    "text98": "제형이 진짜 잼같은 제형이에요. 처음 느껴보는 제형이 너무 신기했는데 착색도 잘 돼서 또한번 놀랐어요.\n색도 별로 진하지 않고 쌩얼에 발라도 이쁜립이에요"
  }
]