[
  {
    "brand_name": "브레이",
    "product_name": "브레이 씬 글로우 틴트",
    "price": "17000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021106810ko.jpg?l=ko",
    "review_name": "씬 글로우 틴트 01 포에틱",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000211068",
    "text1": "저 벌써 3개 모았어요\n이 제품이 너무 마음에 들어서 이번에는 1호 포에틱으로 주문했습니다~ 도착하자마자 개봉! \n♡색상은 로지코랄♡ 상세페이지 있는 그대로 봄웜에 잘 어울릴 색상이지만 웜에 가까운 뉴트럴인 제겐 더 찰떡ㅋㅋ \n데일리하게 바르기 좋은 색상이에요\n제가 이 제품을 좋아하는 이유\nㆍ착색이 보이는 그대로 되고 오래 유지 된다\nㆍ촉촉하고 물빛 글로우함과 입술에서 느껴지는 가벼움이 좋다\nㆍ얇고 날씬해서 바르기 편하고 가지고 다니기 편하다\nㆍ색상이 정말 예쁘다\n\n저 정말 브레이에 푹 빠졌어요 바를때마다 감탄.  다음엔 어떤 컬러를 살지 고민^^",
    "text2": "얇게 발리고 촉촉한데 착색력이 좋아서 지속이 오래 된다고 느껴져요!",
    "text3": "생각보다 얇고 가벼워서 필통이나 파우치에 넣어 다니기에 좋았어용 촉촉한데 착색이 잘 남아서 지속력이 아주 굿",
    "text4": "약간 봄웜브 분들이 잘 쓰실 것 같은 컬러예용\n포인트로 주기 좋아요!!",
    "text5": "출시되자마자 샀는데 여쿨이 가을느낌 내기 좋은 코랄색이라고 생각합니다.",
    "text6": "케이스도 예쁘고 발림성도 좋아요\n색만 좀 더 예쁜 색이 나오면 좋겠어요\n너무 뮤트 딥 톤 색만 있어서 라이트톤은 아쉬워요 ㅠ ㅠ",
    "text7": "핑잘봄에 잘 어울릴 색이고 노란 여쿨이라 그런가 생얼에도 잘 어울려서 좋아요. 바른 직후보다 아주 살짝 분홍빛이 올라오는 것 같고 세번째 사진이랑 제일 비슷합니다. 첫인상은 일단 합격!!!",
    "text8": "봄웜톤에게 추천하는 브레이 씬 글로우 틴트 01번 ! 브레이 제품을 SNS에서 처음보고 구매하고 싶었는데 올리브영에 입점이 되자마자 바로 구매했습니다 :-)\n\n볼펜같은 패키지라서 가지고 다니기 너무 좋았구요 ~ 얇고 길어서 파우치에 넣고 다니기도 편했습니다 ㅎㅎ 틴트라고 말하기 전까진 다들 볼펜인 줄 알더라구요 :-)\n\n01번 포에틱 컬러는 연한 코랄 컬러입니다! 봄웜 브라이트톤이 바르면 분위기 있는 메이크업이 가능했구요 ~ 눈화장에 힘을 준 날 밸런스를 맞추기위해 사용해봤는데 차분한 분위기를 연출해주더라구요 ㅎㅎ\n\n지속력은 엄청 길지 않았구요! 촉촉한 타입이라 묻어남이 있었습니다 ㅎㅎ 그리고 착색이 살짝 있어서 지울 때 립앤아이 리무버 사용을 추천합니다 ㅎㅎ 촉촉함이 오래가는 제품이라 촉촉하면서 지속력있는 틴트를 찾는 분에게 추천합니다",
    "text9": "유튭에서 봄브라이트 추천제품이라길래 구매했고,\n첫발색은 딥한 연핑크 몇분뒤에 딥한레드임\n*장점 : 광택이 진짜 유리알광택 촤르르임 너무이쁨 광택 꽤오래감\n*단점 : 광택이뻐서 긴가민가 하긴한데,\n딥해서 봄브 추천은 애매한듯\n\n\n사진1.첫발색\n사진2.몇분뒤",
    "text10": "컬러가 너무 예뻐요\n봄웜인 분들한테 추천해요\n케이스가 예쁜데 얇아서 잘못하면 흘러 나와요ㅠㅠ",
    "text11": "완전 인생템이에요\n컬러가 찰떡이에요\n바르고 있을 때 3명이나 제품 정보 물어봤어요",
    "text12": "엄청 촉촉하고 색도 많이 튀지 않아서 데일리로 바르기 좋앟어용",
    "text13": "제품용기도 너무 깔끔하고 좋아요.\n막 굴러다니지도 않을것 같고 잘 사용해볼게요..",
    "text14": "고민만 하다가 블프때 질렀어요!\n기대가 크고 써보고 후기 남기겠습니당",
    "text15": "일단 글로우 하지만 타사제품들 처럼 계속 끈적하게 남는 편이 아니라서 너무 좋습니다 그리고 착색 정말 잘 돼요 그리고 색 너무 이쁘게 잘 빠졌습니다 주름도 잘 메꾸어주고요 코랄 잘 받는 봄웜라에게 강추 합니다 사진은 색 쨍하게 나오는데 실제로 보면 더ㅠ연해요 딱 핑크코랄!",
    "text16": "제품이 길쭉한 펜슬같은 형태라 가방에 툭 던져놓고 사용하기 좋아요!\n봄웜라이트가 사용했을때 자연스럽게 혈색이 올라오는 부담스럽지 않은 컬러입니다!",
    "text17": "요즘 제 최애 립이에요!!\n처음에는 글로우 립 같는데 벨벳해져요!!",
    "text18": "추천 받아서 구매했어용\n너무 색도 이쁘고 쓰기도 편리하네요!!",
    "text19": "착색 잘 되고 촉촉합니당 포인트 주기 좋은 립! 저랑은 조금 안 맞았지만 그래두 틴트 자체는 이쁩니더ㅏ",
    "text20": "발색 엄청 찐합니당 연한립 바르고 안쪽에 바르면 이뻐요! ෆ",
    "text21": "수분감이 촉촉한데 광이 입술을 싸고 올라오는 신기한 제형이에요 너무 좋아여 포에틱은 봄웜~브에게 딱 좋은 칼라에요 시간 지나면 조금 진해지네여",
    "text22": "사진보다 좀더 탁한 감이 있어요 시간 지날수록 탁해지고 레드끼 낭낭해지는 느낌..? 정확히는 아직 잘 모르겠어요 찐득거리지 않고 촉촉하면서 오일리합니다색깔도 나름 맘에듭니다 지속력이 좋은듯 안좋은듯 잘 모르겠네요 착색이 얼룩덜룩돼서 바를때 신경좀 써야할 거 같아요",
    "text23": "립슬릭 너무너무 잘 쓰고있어서 틴트도 인스타에서 보자마자 질렀어여!! 역시 패키지부터 넘넘 예쁘고,,, ㅠㅠ 이번에는 패키징이 펜..? 모양처럼 돼서 노트같은곳에 걸 수 있게 되어있더라구요! 아이디어 진짜,,,, 넘넘 조아요….\n봄웜이라 1호로 선택했는데 \n컬러 너무너무 예뻐오 ㅠ 바르니까 얼굴에 형광등 켜지듯이 혈색이 팍 돌아요! 제형도 적당히 쫀득하고 텁텁하거나 끈적거리지 않아서 딱 좋아요! \n립슬릭은 착색력이 없었는데 이번 립틴트는 착색도 예쁘게 잘돼서 지속력이 엄청 즇아요",
    "text24": "색이 생얼립하기 좋고 데일리에 좋아요\n너무 과하지 않게 핑크빛 코랄로 올라오는게 좋고\n촉촉한데 과하지 않게 촉촉 수분이라 굿",
    "text25": "왜 두개나 샀을ㄲ ㅏ ..\n특별한 색이 아니라서 이 돈 주고 살만한 제품은 아니란 생각이 들어요\n솔직히 롬.. ㅇ 이런데가 훨씬 싸고 무난한듯료..",
    "text26": "입술에 바르니 그냥 빨간색 코랄색으로 올라오더라구요ㅜ 착색은 좀 있는 것 같아요",
    "text27": "06 오운 컬러에 이어 01 포에틱 컬러도 구매해봤습니다~!\n\n따뜻한 로지 코랄 컬러라 봄웜~갈웜톤에 아주 잘어울리는 컬러입니다. 탁하지 않고 맑게 발색되는 점이 가장 맘에 들어요 ㅎㅎ\n광감이 높은데 두껍거나 답답한 느낌이 아니고 얇게 발리는 점도 다른 제품들보다 좋은 것 같아요~!\n디자인도 예뻐서 지인들에게 선물하기도 딱일 것 같습니다 ㅎㅎ",
    "text28": "뷰드럽고 촉촉하게 잘 발려요 착색이 있는편이라 착색 싫어하시는분들에게는 안맞을꺼같아요",
    "text29": "각질 부각,요플레현상도 전혀 없고,촉촉하게 잘 발려요.근데 생각보다 금방없어지는데 착색이 있어서 계속 진해져요",
    "text30": "색상 : 중채도 중명도의 플럼기가 살짝도는 플럼 레드 컬러에요. 상세페 이지만 보고 겨울쿨브라이트한테 잘 어울리겠다 싶었는데 고채도가 가장 잘 받는 저는 살짝 채도가 낮게 느껴졌어요. 그래도 많이 딥하진 않아서 버 스트는 아니더라도 휘뚜루마뚜루 사용할 수 있었어요!\n- 제형 : 생각보다 광이 예쁘게 올라와요. 제형이 도톰하게 올라가는건 아닌데 바르고 잠깐 시간이 지나면 물광이 올라오면서 예쁘게 표현되더라구요.\n- 지속력 : 광표현 지속력이 좋아요. 아무것도 안하면 진짜 엄청 오래가구 요, 말을 하거나 음료를 마셔도 수정을 하지 않아도 될정도로 색과 은은한 광이 남아있어 너무 예뻤습니다!\n- 브레이는 밤타입 제품만 써보고 틴트는 처음 써보는 건데 제형감이 너무 편안하고 예뻐서 호감이었어요.\n글로우한 립이다보니 한여름을 제외하고는 잘 쓸거같아요!!",
    "text31": "브레이 립슬릭 자연스러운 발색이 맘에 들어서 잘 썼었는데 새로 나온 틴트라고 하길래 구매해봤어요! 패키지는 여전히 예쁩니다.. 펜 타입인데 얄쌍한 편이라 작은 가방에도 쏙 들어가는 사이즈예요. 촉촉해서 발림성도 좋고 무엇보다 컬러가 예쁩니다 ㅜㅜ 평소 과한 메이크업을 하지 않는 편인데 딱 생기있는 포인트 주기 좋은 것 같아요 (몇일 써보니 착색도 넘 예쁘게 잘 되네요.. 아침에 바르고 점심 때까지 수정 안해도 되요 넘 예쁩니다 ㅎㅎㅎ)",
    "text32": "브레이 립슬릭이 워낙 좋았어서 고민없이 바로 구매했어요!!\n매장에서 발라보고 구매한게 아니라 좀 긴가민가 했는데, 발라보니까 마음에 들어요\n한번 딱 발랐을때는 좀 연한가싶었는데 오히려 쌩얼에도 자연스럽고 내가 원하는 만큼 색감을 조절할 수 있어서 맘에 들어요\n촉촉하고 발림성 좋고!!! 각질 걱정이 없어요 가을겨울에 특히 잘 쓸 수 있을 것 같아요 완전 추천해요!!",
    "text33": "봄웜브라이트 입니다 \n평소에 매트한 립보다 글로시한 립을 선호해서 \n브레이에서 틴트나오자마자 바로 구매했어요!! \n주름부각 전혀없고 과하지않게 딱 예쁘게 입술에 윤기를 머금은 표현이 되네요 ㅠ\n글로시한 립을 좋아하지만, 너무 글로시하면 유치한 느낌이 들어서 선호하지않는데 이 틴트는 딱 차분한 과하지않은 윤기예요 너무맘에들어서 다른색도 살려구요",
    "text34": "[CREW REVIEW]\n\n드디어 브레이 틴트가 나왔다고해서 제일 먼저 달려가서 구매했습니다~!\n01 포에틱 구매했는데 색감이 웜톤인 제 피부에도 잘 받는데다 여리여리한 느낌이 나서 기대 이상입니다!\n맑고 영롱한 광채가 끈적이지 않는데도 오래 지속되서 신기했어요.\n기존에 쓰던 누디한 립을 살짝 바르고 올려봐도 너무 예쁘고 워낙 펜컨셉 용기도 이쁘다보니 볼때마다 기분이 좋아요.\n핸드백안에도 꽃아두니까 찾기도 쉽고 진심으로 대만족입니다~! 06번 오운 컬러도 쟁이러가요!",
    "text35": "아직까지 잘 사용하고 있습니다 촉촉하고 보습력은 있으나 지속력이 약하네요",
    "text36": "촉촉하니 입술에 매끄럽게 잘 발리네요 발색력도 좋은거 같아요",
    "text37": "색감은 예쁘고 헬시보다는 지속력있는편이지만 역시나 수분감은 오래가지 못해요",
    "text38": "패키지랑 색깔 개예뻐요 쌩얼 데일리색으로 굳\n다른색도 구매의사 있엇는데\nㅈㄴ 안튼튼한듯 사용 하루만에 뚜껑이 깨졋네염 ㅜ 하 속상",
    "text39": "지속력은 약하지만 발색 예쁘고 아주 잘 발려요 수분감있어 좋아요",
    "text40": "촉촉한 립이라서 완죠니 맘에 들었고 디자인이 되게\n신기? 특이해서 손이 아니 눈길이 갔어요",
    "text41": "웜톤분들 당장 사세요~~ 코랄색상인데 아주 무난하게 데일리 틴트로 맨날 들고다녀요",
    "text42": "데일리로 무난하게 바르기 좋은 제품!!! 요즘 맨날 바르고 다녀용!",
    "text43": "여기는 디자인이 참 특이하게 만들었네요 진짜 볼펜\n같은 디자인 만족 색상도 예뻐요",
    "text44": "얇고 슬림한 디자인 맘에 들고 발색도 예뻐요 지속력은 잘모르겠어요",
    "text45": "좀 탁기만 없으면 좋았을텐데ㅠㅠ 저에겐 탁기가 올라오네요...ㅜㅠㅠ 지속력은 나쁘진않아여!! 포인트컬러로 쓰기 좋고 광도 두텁지않은 오일광이에요 디자인면에서는 얇고 예뻐서 들고다니기조아용",
    "text46": "너무 마음에 들어서 거의 한달만에 재구매한 거 같아요 다 좋은데 케이스만 바꿔주세요ㅠㅠ 얇아서 팁 꺼내기가 불편해요",
    "text47": "안 유명한데 너무 좋아요\n케이스도 이쁘긴한데 불편해서 바꿨으면 좋겠어요ㅠㅠ",
    "text48": "색감도 맘에 들고 즐감도 아주 맘에 듭니다. 팬 형태라서 신기하고 예쁘네요.",
    "text49": "아주 촉촉한 타입은 아니고 생각보다 착색은 있는 편인것 같아요.\n디자인이 예뻐요..",
    "text50": "착색력 좋고 지속력도 좋아요! 포에틱 컬러는 봄웜이라면 휘뚜루마뚜루 데일리로 잘 쓸 수 있는 컬러입니다!",
    "text51": "발림성이 좀 특이하네요 ㅋㅋㅋㅋ 요플레 조금임ㅅ는데 만족스러워요",
    "text52": "얇아서 양 적어보이는데 다른 틴트들이랑 양 똑같음 ㅋㅋ 패키지 예뻐요",
    "text53": "먼가 탁한 오렌지 레드 같은느낌이랄까..ㅠ 먼가 탁해요..",
    "text54": "다 좋은데 색상이 마음에 안들어요 ㅠ\n연하고 형광기 도는 색 만들어주시면 좋겠어요",
    "text55": "웜톤이신분들 추천합니당 촉촉하고 착색력도 어느정도 있어요 수정할때는 입술안쪽으로 바르거나 지우고 다시 바르는게 좋은것 같아요",
    "text56": "젤 먼저 고른 컬러이긴한데 그만큼 조금 무난한 감이 있어요!",
    "text57": "색감도 예쁘고 촉촉하게 발려서 좋아요. 패키지가 독특하니 예뻐요",
    "text58": "패키지가 신기해서 샀는데 갈수록 길쭉한게 좀 불편해지긴 하더라구요ㅠㅠ 그치만 제품 자체는 대만족입니다.",
    "text59": "은은한 발색인데 수분감있게 발리고 케이스가 너무 기발한데요",
    "text60": "백화점 틴트밖에 안쓰는데 디자인도 너무 이쁘고 신박하고 컬러됴ㅠ예뻐서 구입",
    "text61": "브레이 립 중에 최애 컬러에요!! 타입도 신기한데 너무 이쁘고 좋아요",
    "text62": "친구 생일선물로 챡 사줬더니 색도 너무 맘에들고 지속력이 엄청나다고 맨날 이거만 쓴다고 합니다ㅋㅋㅋㅋ 너무 뿌듯해요!!! 특히 틴트가 만년필 모양으로 생겨서 주변 사람들이 자꾸 이뻐서 뭐냐고 물어본다고 합니다! 그리고 입술이 건조한데 촉촉한 틴트가 참 좋다고 합니다!",
    "text63": "먼저 디자인이 너무너무너무 예쁩니다ㅠㅠ 만연필처럼 생겨서 정말 말해뭐해템... 너무 고급지고 유니크하고 예쁩니다! 틴트도 촉촉하고 발림성도 아주 좋아요~ 지속력이 정말 좋아서 손이 자주 갈거같아요! 색도 너무 예쁩니다! 웜톤추천!!",
    "text64": "촉촉하고 깨끗하게 사용할 수 있어사 좋아용\n끈적임 별로 없어요",
    "text65": "끈적이지 않고 촉촉해서 좋아용\n디자인도 맘에 들어요\n발색도 예뻐요",
    "text66": "와 이거 왜 안쓰세요.. 진짜 광 개쩔고 지속력도 대박이에요 다만 처음 바른 색보다 나중에 되면 점점 진해지는 거 같기는 해오 그래도 색 존예 레전드",
    "text67": "다 좋은데 뚜껑을 아무리 잘 닫아도 내용물이 줄줄 세요.\n뚜껑만 개선해주세요.",
    "text68": "딱 봄웜립이에요 열때마다 압력차이 때문에 뿅 올라오는게 좀 웃기긴 하는데 잘 쓰고 있어요",
    "text69": "항상 팁에 묻은거를 덜어내면서 뽑아서 양조절하는데 대가 길어서 그런지 조금 힘들더라구요 힘이 잘 안받히는 느낌??\n색상은 봄웜라 기준으로 얇게 깔고 포인트 한번 더 주기 좋은 색인것 같아요!!",
    "text70": "틴트 발색력도 좋고 색상도 너무 예쁩니다. 발색도 너무 예쁘게 잘 돼요. 만족스럽습니다. 추천해요",
    "text71": "브레이 씬 글로우 틴트 제일 처음 써보고 질감이 너무 마음에 들어서 색상별로 구매해봤는데 역시 다 좋네요",
    "text72": "촉촉하긴한데 물 한번 마심 지워지네? 하고 체감할 정도는 아니지만 지워지긴한데 이거 볼펜인척 하고 바르기 ㄱㄴ",
    "text73": "처음에는 만족스럽게 사용했는데 시간이 지나면 지날수록 입술이 너무 말라 비틀어져서 힘들더라구요",
    "text74": "봄웜라인데 와 얼굴이 퍼스널 찾은거마냥 너무 존하요ㅠㅠ 이거 메인 말고 포인트로 바르시면 아주ㅇ그냥 죽여줘요 🙈",
    "text75": "색이 저힌텐 잘 안 맞아서 슬프지만.. 제품성도 좋고 디자인도 독특한 거 같아요!",
    "text76": "만년필 모양의 신기한 틴트! 착색도 잘 되고 촉촉하니 쓰기 좋아용",
    "text77": "진짜 이거 색상 광택감 다 이뻐요ㅠㅠ 다른 컬러 구매하고 마음에 들어서 추가로 구매했어요 !",
    "text78": "촉촉하게 발리고 색감도 예뻐요. 착색력이 좋아서 유지력도 좋습니다.탱글한 립 연출에 찰떡인 제품.",
    "text79": "그냥 립글로스일줄 알았는데 생각보다 착색이 너무 진해서 좀 아쉬워요",
    "text80": "패키지도 마음에 들고 광택감이 진짜 이뻐요ㅠ 근데 용량이 살짝 적은거 같아요ㅠㅠ",
    "text81": "촉촉하고 적당하고 손이 잘 가서 여러색 구매했어요\n여러가지 외투 주머니에 다 찔러넣어놨어요",
    "text82": "오특일 때 구매했었습니다!\n착색있는 틴트 좋아하는데 착색도 있고 틴트 팁도 부드러워서 자주 발랐어요 ㅎ\n개인적으로 1호가 젤 맘에 들었습니당",
    "text83": "포장상태가 만족스럽고 유통기한이 길어서 마음에 많이 들어요 재구매 의사 있어요",
    "text84": "확실히 제품 자체가 맑게 올라가는 느낌은 아니에요 저랑 안어울려서 아쉽..",
    "text85": "마음에 들고 유명한 이유가 있었어요 다쓰면 한번 더 사서 쓸 예정이에요",
    "text86": "유통기한이 길어서 좋고 상품 퀄리티가 좋아서 마음에 들어요 재구매 의사 있어요",
    "text87": "디자인이 펜같아서 필통에 넣고다니기 좋아요 색은 웜톤이 잘받을 것 같아요",
    "text88": "색이랑 외관 예뻐서 마음에듬 오프라인에도 있엇으면 좋겠다",
    "text89": "지속력이 오래가고 상품 상태가 좋아요. 마음에 들어서 또 재구매할 예정입니다.",
    "text90": "좋아요 좋아요 넘넘 좋아요 벌써 백만번째 구입중 믿고 구매 고고 감사해요",
    "text91": "제품자체는 그냥 일반적인 틴트인데 케이스가 너무 예쁘네용",
    "text92": "촉촉하니 발림성이 좋아요! 아쉬운점은 여러번 덧발라야 색이 살고 쓰다보면 닫히는 뚜껑부분에 밖으로 묻어나와서 닦으면서 써야해요",
    "text93": "색도 이쁘고 증정품도 최고에요 \n착색도 잘됩니다 약간 매트했음 좋겠어요",
    "text94": "좋아요 좋아요 너무 너무 좋아요 ~~ 엔번째 구입중  !!!!!",
    "text95": "웜,쿨 상관없이 모두 어울리는 색상인거 같아요!코랄코랄하니 화사해지고 이뻐여"
  },
  {
    "brand_name": "브레이",
    "product_name": "브레이 씬 글로우 틴트",
    "price": "17000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021106810ko.jpg?l=ko",
    "review_name": "씬 글로우 틴트 02 밍글",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000211068",
    "text1": "브레이 제품 너무 좋아하는데 이번에 2호 색상 구매해봤어요!\n2호 밍글은 봄웜분들이 데일리로 사용하기 좋아요! 착색도 좋아서 지속력이 오래 가는 것 같아요!\n뭔가 입술에 스미듯이 발리면서 가벼운 사용감이라 손이 자주가요ㅎㅎ",
    "text2": "우선 가을,겨울이 다가와서 촉촉한 틴트를 찾다가\n브레이 씬 글로우 틴트를 발견했어요!\n처음 썸네일 이미지가 화려해서 \n오잉 어떤게 틴트라는 거지? 했었는데,\n볼펜 같은 디자인이 틴트더라구요!! : ) 대박사건\n\n일단 브레이 브랜드 자체가\n화장품 케이스를 아주 그냥 잘만드신느거 같아요\n이번에 신상  틴트뿐만 아니라 립슬릭도 \n디자인이랑 케이스, 색상에 신경을 아주 쓴듯한 브랜드인것 같습니다!\n\n인스타 광고로 브레이 브랜드를 처음 봤었는데,\n그때 봤던 립 조합이 맘에들어서 캡쳐해두었는데\n자꾸 아른거리고.. 막 사고싶고 그래서 \n인스타광고 한번도 사서 만족한적이 없었는데\n한번 구매해보자 하고 구매했습니다\n\n\n제가 고른 컬러는 \n✅ 극웜톤 ! 가을뮤트 ,봄웜 (그냥 예쁘면 다바름)\n✅ 사용 컬러 씬 글로우 틴트 02 밍글+ 씬 글로우 틴트 10 허틀 사용!( 2가지 컬러 매치 사용)\n( 이게바로 그때 광고에서 봤던 그 조합)\n\n\n✅ 내돈 내산 색상 컬러감 \n2호 밍글\n일단 컬러는 코랄 코랄! 딱 진짜 봄웜이 쓰면 딱 잘어울릴거 같은 컬러였어요!\n레이어드링으로 써도 좋을거 같고, 처음에는 글로우하다가 시간이 지날수록 딱 착붙!\n평소에 가지고있던 립색상에도 이런색감이 전혀없어서 고민을 했었는데, \n저도 딱 사진만보고 산거라서 후회 1도없고 아주 좋습니다!\n\n10호 허틀\n처음에는 허틀만 구매할까 했었어요! 딱 제가 좋아하는 컬러기도 했고,\n너무 브릭하면 어떠냐 이런생각도있었는데 허틀로 구입!\n\n밍글+ 허틀 조합은 탕후루 같은 뭐라해야지.. 웜톤에 최적화 된 그런 색상\n근데 한개만 발라도 너무 예쁨 .. ... \n그냥 예뻐요 \n\n✅ 케이스\n일단 케이스 관련해서 셀거같다는 리뷰가 있어서 저도 반신반의했었는데,\n처음에 볼펜같은 케이스여서 어떻게 여는거지 해서 잡아당겼었거든요!\n그게아니라 돌려서 쓰는거더라구요 .. !!\n전혀 셀거같지도 않고 케이스자체도 가방에 쏙 들어가서 저는 완전 좋았어요..\n\n✅색감\n사진을보면 연한게 연하게 한번 발랐을때,\n진한게 두번진하게 발랐을때! 입니다!\n원하는 대로 발색이 나오기때문에 저는 좋았어요..ㅎㅎ\n사진중 어두운건 불끄고 찍은거고 밝은건 화장실에서 밝은데에서 찍은거에요\n아주 입술이 탱글 탱글 +.+ 탕후루 먹은거같죠 \n\n색감은 밍글이랑 허글이랑 비슷하지않냐고생각할텐데\n전혀 안비슷하구요! 저는 산다면 둘다 사길 추천드립니다.\n브레이 찐 리뷰 내돈 내산 후기입니다!\n저는 또 구매할거 같아요. .봄웜,갈웜 색상.. 더 많이 내주세요\n케이스 넘 예뻐요!",
    "text3": "틴트러버가 쓰는 리뷰 \n\n💛평소 쓰는 틴트들 : 힌스 로로즈, 베네피트 허니무너, 베네피트 아일스타일, 3ce 코랄문, 아멜리 로즈앳나잇\n(톤은 봄브라이트에 가까움) \n\n🧡브레이 틴트 리뷰(밍글) \n-장점 \n: 외관이 볼펜같고 얇아서 들고 다니기 좋음. 보부상이라거 틴트 부피큰거 완전 별로인데 이건 딱 좋음\n\n: 제형과 어울리는 팁 모양과 사이즈. 입술에 너무 오버되지 않고 촉촉하게 한 번 만에 아래입술 다 발림.\n\n: 입술이 따갑지 않음. 물 제형에 가까운데 입술 따가움 없이 또 촉촉하게 마무리 됨. 너무 오일리하지도 않고 입술에 스며드는 느낌? 너무 번들번들 아니라서 진심 좋음.\n\n: 착색이 기승전 핑크아님. 웬만하면 이 색으로 착색됨. 여러 번 덮어 발라도 탁해지지 않음. 이것도 수정화장 할때 좋음.\n\n-아쉬운점\n: 지속력이 엄청 길진 않음. 제형 생각하면 충분히 납득 갈만함. 근데 이쁘게 무너져서 또 나름 괜찮음 ㅋ \n\n: 뚜껑 돌릴때 좀 불안정함. 너무 얇아서 그런듯. 이건 개인차이고 장단점이 공존할듯. 근데 통통한 케이스보단 개인적으론 좋음,, \n\n🩵결론\n-내가 틴트를 진짜 여러개 샀지만 이만한 틴트는 처음임,, 여러개 쟁여놓고 싶다는 생각이 들 정도 ㅋㅋ \n디자인부터 제형 착색 색감 등 엄청 고민하고 만든게 느껴짐. \n12000원 가량에 구매했는데 저렴하다고 생각됨. 왜냐면 백화점 브랜드는 집었다하면 3만원이니까,, 그만한 퀄리티와 색감에 가격 너무 좋으세요,,\n포토에 입술 발색있는데, 살짝 립라이너로 정리하고 한코트 발라주면 세상 여리여리하고 이쁩니다! \n특히 밍글 색상은 저 같은 봄브라, 봄웜, 미지근핑크 잘 어울리는 웜톤인들에게도 추천합니다! \n\n간만에 맘에 드는 틴트로 신난 찐 내돈내산, 브레이 직원 아님. 걍 일반인 틴트러버 리뷰였습니다ㅋㅋ",
    "text4": "봄웜톤에게 추천하는 브레이 씬 글로우 틴트 02번 밍글! 브레이 글로우 제품을 SNS에서 처음보고 구매하고 싶었는데 올리브영에 입점이 되자마자 바로 구매했습니다 :-\n\n볼펜같은 패키지라서 가지고 다니기 너무 좋았구요 ~ 얇고 길어서 파우치에 넣고 다니기도 편했습니다 ㅎㅎ 패키지가 예뻐서 자주 들고 다니는 거 같아요 :-)\n\n02번 밍글 컬러는 핑크 코랄 컬러입니다! 봄웜 브라이트톤이 데일리로 사용하기 좋았구요 ~ 눈화장에 힘을 준 날 밸런스를 맞추기위해 사용해봤는데 상큼한 분위기를 연출해주더라구요 ㅎㅎ\n\n지속력은 엄청 길지 않았구요! 촉촉한 타입이라 묻어남이 있었습니다 ㅎㅎ 그리고 착색이 살짝 있어서 지울 때 립앤아이 리무버 사용을 추천합니다 ㅎㅎ 촉촉함이 오래가는 제품이라 촉촉하면서 지속력있는 틴트를 찾는 분에게 추천합니다",
    "text5": "펜을 형상화한 디자인이 유니크하고 쿨한 느낌\n\n제형은 수분감이 있고 물광이라서 호불호없이 누구나 손이 많이 갈 것 같아요\n틴트만 바르고 떡볶이를 먹었을 때 급히 수정화장을 할 만큼 사라지는 편이 아니였어요\n(카페에서 음료정도는 그대로인 편)\n원래 색상과 똑같이 착색이 잘 되는 편이라서 만족스러웠어요\n\n2호 밍글은 봄웜이라면 추천!!!\n저는 봄웜브라이트인데 입술에 힘을 주기 싫을 때 이것만 발라도 생기는 챙기면서 차분+여리여리한 무드를 연출할 수 있었어요\n차분하면서도 생기있는 피치코랄이 봄웜들이 칙칙해지기 쉬운 가을겨울에 너무 필요했던 컬러",
    "text6": "전부터 유심히 관심있게 보던 브랜드였는데 새로 립제품 신상을 냈다고해서 구매해보았어요!\n\n제품 디자인부터 고급스럽고 예뻐 마음에 듭니다.\n뚜껑을 여는데 안 열리길래 왜 안 열리지 싶어 당황했는데 돌려보니 열리네요 입술에 발라보니 끈적이지 않고 수분감이 많아 물처럼 촉촉하게 발립니다. \n착색감은 거의 없어요. 지속력도 생각보다 길지 않아 추가로 수정을 중간중간 해줘야 할 것 같아요 \n카메라로 찍어봤을 때 발색 샷이 차이 없어 보이는 것 같지만 손목에 발라봤을 때는 확연히 색상 차이가 있는 게 보이실 거에요 \n좌측부터 1호 포에틱, 2호 밍글, 6호 오운색상인데 밍글은 평상시 제가 잘 사용하는 색상이라 골랐고 포에틱,  오운 색상은 색상이 마음에 들어 골라봤어요 포에틱 색상 예쁘구요 오운 색상 베스트 색상인 이유가 있네요♡\n색상이 모두 마음에 들어 평상시에 잘 사용하게 될 것 같습니다 추천합니다",
    "text7": "완전 촉촉하고 물먹립으로 최고에요!\n이런종류의 립들 많이 써봤는데 처음으로 만족해요👍🏻 \n착색력도 촉촉함 둘다 너무 잘잡힌 글로우 틴트에요! \n지속력도 좋은거같고, 저는 2호 10호 두가지 같이 발라줬는데 웜톤립으로 딱인거같아요!",
    "text8": "[CREW REVIEW]\n\n💘피부톤 : 봄웜라이트\n💘립 선호 색상 : 코랄, 로즈\n💘립 선호 제형 : 촉촉\n\n저는 사계절 내내 봄 컬러를 추구하는\n확신의 봄웜라상인 브레이 크루입니다. 🙌🏻\n\n브레이 신상 제품 리뷰를 해보자면,\n\n우선 이번 립틴트는 발색, 제형, 컬러\n무엇 하나 빠지는게 없습니다.\n\n심지어 펜타입.. 셔츠에 꽂아 주면\n내가 바로 힙 girl 🤟🏻\n\n이런 신박한 제품\n만들어주신 BM님 감사합니다. 🙏🏻\n\n제가 선택한 밍글 컬러는\n오렌지 빛에 코랄 한 방울 섞여\n탁한 컬러 싫어하는 봄워라 라면\n무조건 구매하셔야 합니다.\n\n브레이와 함께 \n이번 가을\n셔츠와 씬틴트로 \n멋스러운 룩으로 퀸생 걸어보아요 👑🔥🔥",
    "text9": "솔직히 외관 디자인이 너무 맘에 들어서 충동구매 했습니다..\n그런데 나름 컬러나 특유의 광택이 맘에 들었는데,\n지속력은 다소 아쉽구 입술 수분 관리가 미흡하면 바로 갈라지더라구요..\n그리고 비교적 양이 적긴합니다. 직장인 기준 1달반 쓴거 같아요.",
    "text10": "처음 본 상품이고 할인하길래 제가 좋아하는 살짝 오렌지빛의 2호 컬러를 구매해봤어요.\n 저는 입술색이 퍼렇고 보라색인 편이라 입술은 거의 실패하는 경우가 대부분이에요. 특히 글로시한거는 더 그런편이라 기대없이 그냥 열어보았습니다.\n 일단! 디자인이 펜?모양이고 슬림하니 정말 귀엽더라고요!! 상자에서 꺼내보고 기분이 좋았어요ㅋㅋㅋㅋ\n 3일 내내 발라보니 발색샷 그 색상이에요.\n 연한 틴트로 베이스 깔고 발랐는데요, 예뻐요.\n 너무 반짝거리지도 않고 데일리로 쓰기 좋은 템이에요. \n 바르고 일하다 보면 글로시한 건 좀 날라가 있어요.\n 근데 다시 덧바르면 처음 바른거랑 똑같아요.\n 막 핑크로 착색된다거나 그런거 없어요!!!\n 정말 만족하면서 사용중이에요.",
    "text11": "립슬릭으로 처음 알게된 브레이!\n립슬릭이 너무 마음에 들어서 다음 제품을 기다리고 있었는데, 마침 오늘의 특가길래 바로 구매했습니다 :)\n\n상세 설명처럼 물기가 많고, 지속력도 좋습니다!\n디자인도 세련되어서 맘에 들어요 ෆ \n다른 컬러도 구매해볼 생각이에요!",
    "text12": "오렌지나 코랄이 어울리는 21호입니다.\n핑크보다는 코랄색상이 얼굴에서 잘 받는데.처음엔 오렌지끼가 강한 코랄로 발색되지만 시간이 지날수록 붉은끼가 올라옵니다.\n착색력은 많이 없고.촉촉하니 발림성은 좋습니다.\n브라이트 웜톤은 안쪽에 레드나 오렌지레드랑 섞어바르시는걸 추천드리고.뉴트럴 웜톤은 저 색상 하나만 발라서 충분히 예쁠거같아요.\n다른색상도 궁금해서 사고싶네요",
    "text13": "💋제형 및 컬러💋\n끈적임 없이 촉촉한 제형으로 가을에 쓰기 좋을 것 같아요! 원래 인위적인 ..? 나 립 발랐다 이런 컬러를 별로 안 좋아하거든요 근데 밍글은 내 입술색이 원래 이렇게 예뻤나? 생각이 들 정도로 자연스러운 코랄 컬러에요!\n데일리로 쓰기 너무 좋고, 다 쓰기 전에 한 개 더 사야 할 것 같아요. \n\n💋발림성 및 착색💋\n끈적임 없이 굉장히 부드럽게 발리고, \n번들 거리는 거 없이 입술이 촉촉해요.\n착색은 너무 좋아요! 입술에 예쁘게 물들어 있어요 지속력도 두말하면 입 아파요…ㅠ 매우 좋습니다!",
    "text14": "패키지 맛집 브레이\n이번에도 브레이가 브레이했다 🩶\n\n봄웜라 인간으로서 립슬릭 ‘로티’ 쓰시는 분들\n립틴트 컬러 ‘밍글’ 구매하세요!\n맑은 코랄이라 단독으로 써도 되고\n살짝 채도 있는 베이스로 써도 예쁩니다.\n지속력도 너무 괜찮아서 올 갈겨울 데일리템으로..",
    "text15": "제 데일리 템입니다. 이걸로 정착했어요.\n레이어드 마무리로 바르기 좋고 색감도 예뻐요!!",
    "text16": "반짝 광이나서 예뻐요 끈적거리거나 광이 심한건  못쓰는데  괜찮아서 쟁여두려고 더 샀어오.",
    "text17": "촉촉하게 잘 발려요\n물틴트 바르고 위에 씌워주면 세상 예쁘게 발색됩니다.\n잘 쓸게요~",
    "text18": "디자인은 진짜 감각적이고 예뻐요 근데 왠지 디자인 탓인지 자꾸 뚜껑을 뽑듯이 열게 돼요ㅋ 뚜껑 돌려서 여는 타입이고 생각보다 발색이 붉고 어두워서 그게 좀 아쉽습니다",
    "text19": "2호 밍글 색상은 봄웜 강추!!! 착색도 좋고 회사에서 잘 사용하고 있어요!! 지속력까지 만족스럽고 요플레 현상도 없어요! 다른 컬러들도 다 구매하고 싶네용",
    "text20": "웜톤이면 누구나 잘 어울릴 것 같아요! 오렌지코랄색인데 오렌지느낌 많이 안나서 좋습니다!",
    "text21": "오렌지코랄이 촌스럽지 않아서 너무 좋아요! 봄웜이라면 무조건 겟하시길!",
    "text22": "맑고 촉촉한 핑크 베이지 색상이 예뻐요 데일리로 쓰기 좋은 자연스러운 색감이에요",
    "text23": "어느정도 볼륨감 차오르는 느낌??으루 발색돼요!\n만족해용",
    "text24": "바르는 순간 촉촉하게 광 올라오면서 발림성 좋게 잘 발리는데 제가 원래 윗입술에 잘 안발리는 스타일이라 그게 걱정이었어요... 근데 마찬가지로 덜 발리긴 하더라구요?? 착색도 그닥 있는것같진 않고 발색은 여러겹 바르는게 더 예쁜 것 같아요!!! 그래도 가을맞이로 괜찮은 제품입니다!",
    "text25": "얇아서 좋기도 한데\n주머니에 넣고 다니기에는 조금 불쳔하기도..",
    "text26": "편하게 슥슥 바르기 좋은 제형이에요. 적당히 촉촉한 틴틉입니다",
    "text27": "얇아서 좋고 브레니 감성 낭낭해서\n두 컬러나 사버렸어요..",
    "text28": "발림성 좋고 색도 예뻐서 다른 색상도 구매하고 싶습니당 ㅎㅎ",
    "text29": "광고에 계속 떠서 궁금해서 하나만 사봤는데 제형 색깔 다 만족스러워요 다른색도 같이 살걸 그랬네요",
    "text30": "틴트 발색력도 좋고 색상도 너무 예쁩니다. 발색도 너무 예쁘게 잘 돼요. 만족스럽습니다. 추천해요",
    "text31": "브레이 씬 글로우 틴트 제일 처음 써보고 질감이 너무 마음에 들어서 색상별로 구매해봤는데 역시 다 좋네요",
    "text32": "스무스하게 발리고 색상도 너무 예뻐서 만족하면서 사용하고 있어요",
    "text33": "촉촉하고 색상도 너무 봄웜라 찰떡이라 만족하면서 사용중입니다",
    "text34": "괜찮습니딘\n좋아요\n좋습니다\n사용하기도편하고좋아요\n발림성도좋음",
    "text35": "발림성도좋고괝닸습니다\nㅎ괜찼아요좋습니다ㅎ좋음기ㅣㅣ",
    "text36": "광도 예쁘고 다 마음에 드는데 딥한색상들 밖에 없어서 아쉬워요 라이트한 색상있으면 좋을것 같아요",
    "text37": "이거 패키지도 이쁘고 컬러도 너어무 이뻐요ㅠㅠ 다만 아쉬운건 용량이 좀 작은거 같아서 아쉬워요ㅠㅠㅠ",
    "text38": "엄청 촉촉해요! 착색은 생각보다 약하고 쨍한 느낌 좋아하는 사람이라면 좀 아쉬울 수 있어요 ~ 그냥 데일리로 쓰기 좋은 거 같습니당 완전 촉촉립이라 겨울에 쓰기조아요",
    "text39": "착색 발색력 생각보다 진하고 오래갑니다 은은하게 발라주어야 해요",
    "text40": "이거 광택감이 진쩌 너어무 이뻐요ㅠ 컬러도 정석 코랄컬러고 발림성도 매끄럽고 광택이 너무 이쁘네용 ㅠㅠ 다만 아쉬운건 손등에서는 착색이 엄청 잘 남았는데 입술에서는 지속력이 짧아서 아쉬워요",
    "text41": "좋아요 좋아요 넘넘 좋아요 벌써 백만번째 구입중 믿고 구매 고고 감사해요",
    "text42": "촉촉하고 예쁜 립이네요. 만족합니다. 완전 라이트한 컬러도 있으면 좋겠어요",
    "text43": "생각보다 발색력은 약하지만\n발림성은 좋아요!\n겨울이라 건조한데 촉촉한 틴트라 잘 사용하고 있어요",
    "text44": "케이스는 진짜 예쁜데(근데 만년필 닮은 디자인이라 그런지 자꾸 뚜껑을 뽑으려고 하게 돼요ㅋ 저만 그럴 지도..) 컬러가 시간 지나면 어두워져서 그 점이 아쉬워요",
    "text45": "글로우라 촉촉기대했는데 생각보다 물틴트 같은느낌..\n건조해지는 느낌 좀나네요..\n리뷰좋아서 기대했는데 상세이미지 컬러는 아닌듯...\n케이스는 이쁨",
    "text46": "브레이브.립팟 잘 쓰고 있어서 구매했고 색감 바음에 들어요",
    "text47": "별루,, 입니다 뭐랄까 발색도 다른 색으로 나오고 조금만 시간 지나면 글로루한 으낌 없어요",
    "text48": "좋아요 좋아요 너무 너무 좋아요 ~~ 엔번째 구입중  !!!!!"
  },
  {
    "brand_name": "브레이",
    "product_name": "브레이 씬 글로우 틴트",
    "price": "17000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021106810ko.jpg?l=ko",
    "review_name": "씬 글로우 틴트 03 헬시",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000211068",
    "text1": "ㆍ만년필처럼 얇은 펜같은 케이스라 가방이나 옷주머니에 스윽 꼽아다니기도 편해보였어요❤️\nㆍ팁이 적당히 두툼해서 입술전체에 바르기 좋아요!\n\n여린톤으로 물든 포지핑크라고 하는데, 손목발색에선 확실히 여리여리한 여쿨색이 보였어요!\n겨쿨비비드~라이트인 저한텐 좀더 진한 분홍빛이 나더라구요🤔\n데일리하게 바르기 좋을것같아요✨️",
    "text2": "솔직히 발림성이나 색이 특별하진 않지만 생긴게 맘에 들어요 만년필 느낌? 색도 예쁘긴 합니다! 진짜 길어요",
    "text3": "엄청 가볍게 발리고 예뻐요🥹💗제 입술에는 공홈 발색처럼 올라오진 않지만 베이스로 사용하기 좋은 것 같아요~!",
    "text4": "색이 너무 맘에 들어요\n진짜 찐 뉴트럴 핑크색이고 짙어지는게 없음\n착색은 아주 미세하고 발림성이랑 광도 맘에듦\n생긴것도 예쁘네요",
    "text5": "피부톤 : 여쿨 \n지속 : 지속성도 짱인데 시간 지날수록 더 이쁘게 발색 \n발림 : 촉촉\n색상 : 여쿨찰떡 자연 토끼립\n\n가을 환절기에 촉촉 립틴트 못참고 구매했어요 \n일단 디자인 넘 이쁨데 진짜 펜타입처럼 되어있어 휴대성도 짱이고 가방에 꽂아넣으니까 짱 편하네요. \n일단 색상 여리여리 이뻐서 생얼에 하면 자연스럽고 메이크업하면 자연 토끼립 완성입니다~~~! \n글로우틴트라 발림성은 당연 수분 머금은듯 좋아요^_^",
    "text6": "진짜 제 인생 생얼립이에오ㅠㅠ평생 쓰구 싶어요 색 머무 예쁨",
    "text7": "일단 디자인이 너무 예뻐서 갖고 다니기에도 좋았어요! \n색상도 뮤트핑크하니 예뻤고 9호랑 같이 발라주니까 찰떡 그자체 🫶\n틴트 광이나 착색 지속력도 높은편임\n\n그래서 디자인에 홀려 자꾸 사게 됨 ㅋㅋ",
    "text8": "색은 예쁘고 발색 좋아서\n자연스러운 입으로 좋아요\n\n생각보다 극건성인 저한테는 빨리 마르는데\n 립글로즈 올리면 ㄱㅊ해요\n\n피부색은 17-19호 여쿨즈 겨불브 예상합니다\n\n위\nㄷㅇㅈㅋ 블랙로즈티\n브레이 헬시\nㅃㅇ 플레르로\n아래",
    "text9": "착색은 나쁘지 않아요! 적당한 정도..\n색도 마음에 들어요. 바르고 증사찍었는데\n촉촉하게 나왔어요\n문제는.. 덧바르면 가아끔 약간의 요플레현상이 생깁니다….\n저만 그런 건지 모르겠는데 그러더라고요..\n10번 중 3번 그래서 제 문제일 수 도 있긴한데 다른 틴트에서는 한 번도 그런 적이 없었어서 약간 아쉬웠지만 이쁩니다!\n발색한 거도 보여드리고 싶지만.. 패스.. \n생얼립 최고!!",
    "text10": "촉촉하고 색감도 마음에 들어요...하지만 제가 별점하나를 뺀이유는!!색이 처음엔 정말 맑고 너무너무 예쁘거든요??근데한 10분만 지나도 다크닝이 있더라고요....저만 그런지 모르겠는데 색이 진해집니다...인생립 찾은줄 알았는데 아쉽네요유",
    "text11": "가장 이상적인 워터 글로우 틴트입니다\n\n요즘 쿨톤이라고 해서 핑크만 쓰다보니\n메이크업들이 다 똑같고 재미없으시죠?\n\n헬시컬러를 사용해 보세요ㅎㅎ\n쿨톤도 바를 수 있는 여릿한 코랄느낌이에요\n사용감이 너무 좋아요, 기름지지도\n진덕이지도, 입술이 불편하지도 않고\n한 콧만 딱 바르면 너무 좋아요",
    "text12": "여쿨라인데, 헬시 컬러 너무 잘 어울려요.\n여쿨이 헬시 바르면 참하고 적당히 생기있고\n여릿한 분위기가 됩니다\n\n헬시 컬러는 공홈포함해서 3개를 샀어여\n양이 적긴한데, 제형 특성상\n금방 변질될 우려가 있어서\n소용량 빨리빨리 쓰고 새거 쓰세용",
    "text13": "퍼컬 : 여쿨라~봄웜 가능\n피부 : 19호\n\n헬시보다 살짝 더 채도 있는 색이 있으면 좋았겠지만\n그래도 톤에 가장 알맞는 색이 헬시라 샀어요!\n원래 입술 색이 좀 있는 편이라 처음 바를 땐 너무 똑같아서\n에잉 너무 색이 없다 생각했지만 바른 후 거울 보면 딱 예쁜 색이 돌아서 맘에 들어요 ㅎㅎㅎ\n크기가 가늠이 안 됐는데 투쿨 프로*쥬 펜슬이랑 굵기가 똑같아요! 참고하세요~~",
    "text14": "브레이 제품 나올때마다 구매해서 쓰고 있는데, 이번 틴트도 역시 디자인도 너무 예쁘고 발색도 너무 미쳤고 그냥 완전 너무 예뻐요. 역시 믿고 삽니다 저는 너무 쨍한 색은 좀 부담스러워서 헬시로 구매했는데 진짜 데일리템으로 굿굿! 출근템으로 잘 쓸게영❤️ 굿굿",
    "text15": "발림성 부드럽고 촉촉해요 살짝만 발라도 착색이 빠르게 남아요",
    "text16": "처음 샀을 땐 완전 여름이어서 분명 쿨톤립 샀다고 생각했는데 색상이 생각보다 좀 더워 보이지 않나? 잘못 구매했나?하다가 딱 가을 들어서는 순간 생각이 바뀌었어요.. 쿨톤이지만 가을 느낌 내고 싶을 때 너무 마음에 들게 발색 돼서 가을에 쟁이고 다녔어요ㅎㅎ",
    "text17": "힙하고 시크한 패키지!  무거워 보이지만 가벼워서 휴대하기 좋고, 입구가 좁아 양 조절이 쉬워요. 무향에 물 틴트와 글로스가 합쳐진 제형이 부드럽게 발리면서 착색이 빠르고, 촉촉한 느낌이 오래가요. 발색은 쌓을수록 진해지고 지우면 연한 핑크 코랄 톤이 남아 자연스러워요.",
    "text18": "정말 촉촉한 틴트임 광보다 촉촉함에 더 집중한 느낌\n그래서 입술이 편함\n케이스도 정말 특이함 슬림하고 길쭉해서 그립감이 좋고 펜처럼 뚜껑에 갈피가 결합되어서 학용품이 생각나기도 했음\n향도 크게 거슬리지 않았어서 마음에 드는 컬러가 있으면 시도해볼만 하다고 느낌",
    "text19": "수분감 굳굳 아주 가벼움 근데 생각보다 제형에 비해 착색이 조금 남는 편이라 갈수록 탁기 생기는건 .. 어쩔 수 없는 제형특성인듯(롬앤처럼😱) 근데 제형이 개부드럽고 촉촉하고 가볍고 색감이 ㅁㅊㅅㄲ임🩷 딴 색도 갖규싶긔..💟",
    "text20": "처음 바를때는 촉촉한데 한시간도 안지나서 건조함이 올라오는 편이네요 색은 괜찮아요",
    "text21": "틴트 이것저것 사용하는거 좋아하는데 이 제품 출시 됐을때 오특에 떠서 계획없이 구매하게 됐는데 너무 만족해요!! 컬러도 너무 이쁘고 촉촉하고 어느정도 착색있어서 요즘 산 립중이 제일 만족하면서 사용하고있어요!!",
    "text22": "친구가 이 제품을 추천해줬는데 제가 선택한 색상이 뉴트럴해서 너무 맘에 들어요",
    "text23": "펜타입의 틴트가 신기해 보여서 구매했어요\n색상은 제 취향은 아니지만요",
    "text24": "지속력은 약하지만 발색 예쁘고 아주 잘 발려요 수분감있어 좋아요",
    "text25": "올리브영 둘러보다가 오특에 떠서 구매해봤는데 컬러가 너무 이뻐서 구매했어요",
    "text26": "색이 너무 탁해요 ㅠㅠ\n쿨톤인데 토끼혀 느낌이라서 믿고 주문했어요\n근데 발라보면 제 입술색보다 발색이 탁하고 연해요 ㅜ\n입술색 아예 없는분에게만 추천합니다",
    "text27": "펜모양 디자인에 혹해서 샀는데 발색 지속 질감 모두 쏘쏘 합니다",
    "text28": "03헬시 로 구매했어요.\n반짝이는 입술이 맘에 들어요.\n\n촉촉하고 건강한 색감이네요.",
    "text29": "일단 외관이 힙하게 생겨서 좋았구요 생각보다 적당한 광택이 돌아서 데일리템입니다",
    "text30": "겨쿨비비드기준 연한느낌이라 쌩얼에 써주고있어요ㅋㅋ💓",
    "text31": "헬시 구매햇습니다.\n발색도 좋고 저와 피부톤이 맞아서 더 기분좋네요.",
    "text32": "요플레 잘생기는 질감인데 색이 누드라 예뻐요 베이스로 사용하게 좋은데 포인트 립 먼저 발라야해요 얘 바름 밀려서요",
    "text33": "너무 이쁘고 좋아요!! 재구매 예정 있습니다!! 추천합니다!",
    "text34": "걍 무난한 틴트이고 패키지가 조금 특이해요\n근데 가격이 싼편이 아니라서 다른색은 굳이",
    "text35": "수분감 발색 지속력 모두 보통이지만\n이 케이스를 보면 사지 않을수가 없었습니다..\n이뻐요.. 매일 가방안에 펜처럼꽂혀있어요",
    "text36": "너무 이뻐요!! 추천드립니다!! 재구매 예정 있어요!!",
    "text37": "데일리 미지근 틴트로 쓰기 넘 좋고 펜 모양으로 얇아서 저는 필통에 넣어놓고 사용했어요",
    "text38": "갑자기 지름신 강림해서 맘에도 없던 브레이 틴트 샀는데 색이 여리여리하고 이뻐요",
    "text39": "틴트류를 별로 좋아하지도 않는데..\n패키지가 너무 이뻐서 샀어요ㅜㅜ..\n쨍한색은 안어울리는 타입이라 그나마 괜찮을거 같안 헬시로 샀는데 꽤 괜찮습니다",
    "text40": "발랐을 때 입술이 편하고 생각보다 착색력이 좋아서 아주 만족스러워요",
    "text41": "사용 후 느껴지는 결과가 좋아 꾸준히 사용할 수 있는 아이템입니다.",
    "text42": "입술에 생기를 더해줘 얼굴이 더 화사해 보여요.  입술에 생기를 더해줘 얼굴이 더 화사해 보여요.",
    "text43": "손이 테스트 했을때 생각보다 웜이여서 구매했는데 입에 바르니까 쿨됨;; 이뻐서 상관없긴한데 살짝 당황띠 근데 ㄹㅇ 디자인 컬러 다 이쁘니까 살만함 이거랑 헤라 누드밤 174 같이쓰면 ㄹㅇ맛도리",
    "text44": "요즘 제일 애용하는 틴트입니다 \n광택감도 예쁘고 색상도 정말 마음에 드는데 아쉬운점은 착색되는 색상이 달라서 그런지 덧발랐을때 처음 발랐던 느낌이 안나서 아쉬워요 \n그래도 색깔은 정말!!!! 예쁩니다",
    "text45": "생기줄 수 있는 가벼운 색상과 텍스쳐입니다. 너무 무거운 광 싫어하는데 슥슥 발라주면 예쁜 쌩얼립",
    "text46": "디자인도 유니크하고 얇은 볼펜같아서 휴대하고 다니기에 \n너무 좋을것같아요! 색깔도 너무 예쁜 복숭아빛 코랄색이고\n착색도 강한 편이라 지속력도 오래갔습니다!!\n끈적광이 아닌 얇은 광 스타일이라 무겁지않지만 지속력있는 세미촉촉립 원하시는 분들 추천해요!",
    "text47": "일상 생활에서 사용할 자연스러운 립이 필요했는데 물광 발림성하고 발색이 딱 제가 찾던 느낌이에요 은은한 생기를 원하신다면 브레이 추천드립니다. 팁에 적당한 양만 남도록 덜고 바르면 립글로스나 추가적인 제품 안 발라도 적당히 자연스러운 광이 표현됩니다",
    "text48": "디자인 때문에 구입했는데\n손이 잘 안가요\n시간이 지나면 색이 어두워지고 탁해져서\n원래 입술이 푸른편인 고명도 인간은\n안색이 나빠져요\n디자인은 참 예쁜데 아쉬워요",
    "text49": "디자인이 다한 제품\n제 입술에서는 외색과 착색이 차이가 커요\n착색되면 어둡고 탁해지네요\n재구매는 없을 것 같아요",
    "text50": "틴트 발색력도 좋고 색상도 너무 예쁩니다. 발색도 너무 예쁘게 잘 돼요. 만족스럽습니다. 추천해요",
    "text51": "케이스가 너무 예쁘고 여름 라이트 톤에게 추천하는 색이라고 해서 구매했는데, 뭔가 생각보다 주황끼?가 있는 것 같아서 살짝 실망했지만 잘 발라볼게요..!",
    "text52": "브레이 씬 글로우 틴트 제일 처음 써보고 질감이 너무 마음에 들어서 색상별로 구매해봤는데 역시 다 좋네요",
    "text53": "긴 펜처럼 생겨서 그립감 좋음\n틴트 솔?브러쉬?가 되게 부들부들하고 약간 도톰\n틴트 촉촉한 편임",
    "text54": "슬림하기도 하고 데일리로 바르기 정말 좋아요 ㅎㅎ 굳입니당",
    "text55": "컬러감 다 너무 잘 빠져서 데일리러 가볍게 사용하기 좋아요 ㅎㅎ",
    "text56": "헬시 색깔도 자연스러운 분홍색이여서 쌩얼 메이크업이나 베이스 립으로 쓰기 적당해서 좋아요ㅋㅋ 각질 일어나는 입술에 각질도 없어지고 지속력도 은근 오래가요",
    "text57": "리나운 색 쓰고 맘에 들어서 헬시 까지 사서 같이 바르는데 건조한 입술한테는 이만한 틴트가 없어요\n헬시는  여리여리한 핑크색인데 좀 웜?하게 느껴져서 베이스컬러로 자주 바를거 같아요.",
    "text58": "착색이 진짜 엄청나서 한번 바르면 몇시간은 지속되는거 같아용👍👍",
    "text59": "살짝 쿨한 느낌이 있긴한데 봄웜인 제가 발랐을때 엄청 뜨는 느낌없이 ㄱㅊ은거 같아요\n착색이 엄청 강해서 밥먹고 나서 덧바를 필요 없이 투명 글로스만 발라주고 있어요",
    "text60": "상품명처럼 정말 딱 건강해 보이는, 적당히 생기있어 보였던 것 같아요",
    "text61": "그냥 무난하고 특장점 없어요 생각보다 실제발색은 쿨하지않고 흔한 컬러입니다",
    "text62": "생각했던 것처럼 볼펜처럼 굉장히 막 얇지는 않습니다\n다시 생각해 보니 볼펜처럼 얇을 수는 없긴 해요\n그저 생각보다 두꺼워서 조금 놀랐고 아주 조금 아쉬울 뿐입니당.",
    "text63": "촉촉하고 광택이 예뻐요 케이스가 슬림해서 팁을 열고 넣을때 편하진 않아요",
    "text64": "새애애앵각보다는 좀 진해여 제가 진한 립이 안 어울려서.. 안쪽에 포인트용으로 쓰고 있어용",
    "text65": "색도 이쁘고 촉촉한데 지속력도 나쁘지 않아서 잘 사용하고 있습니다",
    "text66": "확실히 제품 자체가 맑게 올라가는 느낌은 아니에요 저랑 안어울려서 아쉽..",
    "text67": "유행하는 물광립 표현에 아주 적합한 제품이에요! 홈페이지에 올라온 색이랑 실제 발색이 살짝 다르니 확인하셔서 구매하세요",
    "text68": "여쿨꺼라고 해서 베이스로 써볼까 하고 산 건데 생각보다 엄청 웜함 비싼 놈인데 아쉽...",
    "text69": "단독으로도 예쁘지만 베이스립 바르고 위에 바르면 더 지속력 좋게 바를 수 있는것 같아요 촉촉하고 색도 이뻐서 손이 자주 가요",
    "text70": "좋아요 좋아요!! 너무 너무 좋습니당 말해 뭐해~~ 벌써 백만번째 구입중!!",
    "text71": "좋아요 좋아요!! 너무 너무 좋습니당 말해 뭐해~~ 벌써 백만번째 구입중!!",
    "text72": "좋아요 좋아요 넘넘 좋아요 벌써 백만번째 구입중 믿고 구매 고고 감사해요",
    "text73": "제품자체는 그냥 일반적인 틴트인데 케이스가 너무 예쁘네용",
    "text74": "좋아요 좋아요 너무 너무 좋아요 ~~ 강력추천!! 사고 사고 또 사!",
    "text75": "좋아요 좋아요 너무 너무 좋아요 ~~ 강력추천!! 사고 사고 또 사!",
    "text76": "우선 저는 봄웜라, 핑잘봄입니다!\n헬시 컬러가 여쿨 컬러라고 설명이 되어있었지만 적당히 바르면 저한테도 잘 어울렸어요 봄웜라 분들 중에서 핑크 잘 받는다 하시는 분들이 발라도 좋을 것 같습니당",
    "text77": "착색이 오래간다 해서 구매해봤어요\n여기 착색 괜찮고\n헬시가 여리여리한 색이라고 생각했는데 그렇진 않아요. 흰끼 있는 복숭아빛일줄 알았는데 채도감 있어요",
    "text78": "좋아요 좋아요 너무 너무 좋아요 ~~ 엔번째 구입중  !!!!!"
  },
  {
    "brand_name": "브레이",
    "product_name": "브레이 씬 글로우 틴트",
    "price": "17000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021106810ko.jpg?l=ko",
    "review_name": "씬 글로우 틴트 04 커리어",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000211068",
    "text1": "런칭 소식 들리자마자 알람 맞춰놓고 기다리고 있었어요!\n바로 눈에 들어오는 힙하고 시크한 패키지 때문에 이건 무조건이다! 싶더라고요😋 대체 이런 아이디어는 어떻게 나오는 건지!? 박수를ㅋㅋㅋ👏👏👏\n\n아무래도 쇠 맛나게 생긴 디자인 때문에 뭔가 무겁게 생겼는데!\n가볍고 여기저기 쏙쏙 꽂아서 넣고 다니기 편해서 좋네요~\n근데 입구가 좁아서 양 조절이 쉬우면서 지저분해지는 스타일이라 잘 관리해야 합니다. 3.6g 용량에 할인가로 잘 산 것 같아요💓\n\n무향이라 호불호가 없을 것 같고, 물 틴트와 글로스를 합친듯한 제형으로, 매끄럽게 발리는 동시에 입술에 빠른 착색을 남겨주면서 마무리는 수분 95% + 오일 5% 느낌의 광으로 덮어줍니다. 음식 먹은 후엔 광은 닦여도 촉촉한 막은 남아있고, 착색 덕분에 초췌하지 않았어요.💋✨️\n\n발색은 쌓는대로 쌓이고, 상세페이지 컬러랑 같습니다. 시간지나면 좀 더 진해지고 모브 컬러니까 보라나 핑크로 남을 줄 알았는데, 지우면 연한 코랄? 핑크 코랄? 컬러로 남더라고요!\n\n다른 컬러들도 착색이 있어서 뭔가 브레이를 닮은 느낌이라!\n여리여리한 스타일은 아닌 것 같던데🤔 씬 글로우 시리즈는 입술색이 있는 편이면 포인트 컬러로 사용하거나 단독으로 바르는 게 베스트일 것 같습니다🤧💜",
    "text2": "그레이쉬 모브색감으로 여름쿨분들 추천드린다고 적혀있는데, 여쿨분들중에서 여름뮤트분들이 정말 잘 어울릴것같아요!\n\n제 입술에 올리니 그레이프🍇색감이 도는데,\n약간 탁기 살짝들어간 느낌이였어요",
    "text3": "구경하다가 너무 이뻐서 홀린듯 구매한 색상인데 계속 잘 쓰고있어요!!",
    "text4": "<여름뮤트> 가을뮤트 살짝 걸친 23호\n\n왼쪽 오운 오른쪽 커리어\n\n확실히 커리어가 핑크!느낌입니다\n색이 진하지 않고 투명한 느낌이라 입술 잘 커버해서 바르면 발색이 더 깔끔하고 예뻐요! 짧은시간에도 착색이 잘되고 색도 그대로라 좋아요! \n입술에도 부담없고 미끌거리지않으면서 수분광이라 제형도 만족👍👍",
    "text5": "컬러: 뮤트하고 생각보다 보라끼가 꽤 도는 컬러였어요 생각보다 컬러가 엄하더라구요 그리고 착색이 잘 남아서 덧바를 수록 딥해져요 ㅜㅜ 한번만 얇게 바르시는 걸 추천드립니다!\n\n제형: 글로우~물 틴트 사이의 제형이었어요 그리고 착색도 원래 컬러 그대로 잘 남아서 지속력이 너무 좋았어용\n\n-> 패키지가 너무 힙하고 예뻐요!! 컬러가 생각보다 엄했던 거 빼면 다 만족스러워요",
    "text6": "가사아로루하내디무애니치제겡리이이차댜무우히거크쟈대아",
    "text7": "다들 그러시겠지만 저또한 립제품이 수백개여서 이젠 웬만하면 립제품구매는 자제하려고했어요. 근데 만년필같은 케이스와 촉촉한데 착색있는 틴트라고해서 올해 마지막 립이다 생각하고 구매했습니다😂 요즘 별별 케이스는 다 봤지만 구매욕구가 생기지 않았는데 만년필케이스는 신박하면서 유치하지않고 시크한듯해서 맘에 들었어요. \n 색은 고민끝에 2가지 4호와 8호를 구매했습니다. 그 중  4호 커리어입니다. 저는 19호 여름쿨에서 여름뮤트정도 되는 피부로 웜한 색상이나 채도가 강한 색은 좋아하지 않아요. 발색해보니 생각보다도 채도가 낮고 회색빛까지 도는 포도주같은 색상입니다! 웜톤분들에게는 그닥 추천드리지않지만 흔하지않은 색상이라 하나쯤은 구매해도 괜찮을것 같아요.\n 건조한 틴트가 아닌 글로스타입 틴트이면서도 착색도 있어서(수정화장 잘 안하는 타입) 최근 산 립제품중 맘에 드는 편이예요! 착색은 있지만 지속력이 엄청나게 긴건 아니고요 그래도 일반 글로스보단 색이 오래 남아있습니다. \n 발색을 아무리 찍어봐도 핑크빛으로 찍히는데 실제는 채도낮은 적포주색입니다\n\n#브레이 #4호커리어",
    "text8": "22호 홍조 가득 여쿨라이트~뮤트 4호 커리어 솔직후기\n\n디자인 5 + a / 5\n색상 3 / 5\n지속력 4 / 5\n\n그냥❤️‍🔥 브레이가 브레이했다❤️‍🔥라고 생각하면 될 것 같아요.\n\n인스타그램 프리뷰 사진부터 저는 반해버리고 말았습니다..😳\n디데이 알림 맞춰 놓고 기다리고 있었는데 \n색깔을 고르지 못하는 저주에 빠져 결국 늦게 시키고 말았습니다\n\n생각보다도 훨씬 만년필스러워서 진짜 긱시크 느낌 나구요.\n가방이나 필통에 꽃거나 넣어서 들고 다니면 될것 같아요!\n\n립슬릭 블러 같은 제형으로 나오려나 생각했는데\n정말 물착 틴트라는 이름처럼 글로스를 바른 느낌으로 올라오더라구요.\n얇게 올라와서 두께감은 느껴지지 않았는데,\n촉촉하다보니 매트를 좋아하시는 분들은 \n조금 끈적거린다고 생각하실 수도 있을 것 같아요!\n(그럴 때는 티슈로 톡톡 두드리거나 파우더 처리하면 좀 나아졌어요!)\n착색도 촉촉립 치고는 꽤 되는 편이라 신기했어요\n\n너무 다 좋은 것 같다고 이야기 하는 것 같아 아쉬운 점을 남겨 본다면 \n공홈 색깔과 실제 발색이 정확하게 느껴지지 않는다는 거?\n물론 기본 입술색 바탕도 같이 보여지는 제품이다보니\n어느 정도는 감안해서 보아야 하지만\n인터넷으로 구매하는 사람이 많은 것을 고려해\n다양한 발색샷이나 조명에서의 사진도 있었으면 더 좋을 것 같습니다😚😚\n(저한테는 조금 웜하게 올라오는 것 같아서\n안쪽에 다른 쿨한 색깔과 섞어서 발라보려고 해요!)\n\n그래도 가을,겨울 편하게 바를 수 있는 힙한 스타일의 틴트로\n주변 친구에게 강력 추천 할 것 같습니다\n\n브레이 일 열심히 해 주세요.. 열심히 돈 벌어서 제품 살게요...\n\n\n(발색샷 첫번째는 실외. 두번째는 실내입니다)\n설명대로 그레이시 모브긴 한데....! 좀 웜했어요 😂",
    "text9": "커리어는 바로 눈에 들어오던 컬러예요. 데일리로 바르기 좋겠다고 생각했고, 인상을 부드럽게 만들어줄 수 있겠다! 싶었어요. 밝은 컬러들은 바르면 진해져서 항상 그게 아쉽...\n그래도 디자인이 가장 큰 구매요소였기 때문에 만족합니다.\n촉촉하고 입술이 가벼운 점도 장점이고요~\n착색이 은근 진하게 남고 처음의 좔좔 광은 잘 사라져도 윤광은 살아있는 타입이에요.",
    "text10": "이거 패키징부터 취향저격! 디자인이 너무 예뻐서 바로 구매했어요! 우선, 색이 뮤트해서 너무 좋고 뉴트럴톤의 컬러가 많아서 좋아요~ 4호 구매했는데 적당히 쿨하고 뮤트한 컬러로 자연스럽고 과하지 않아서 데일리로 사용하기 좋아요! 틴트가 얇게 올라와 입술에 불편하거나 무거운 느낌이 전혀 없습니다! 틴트인데도 광이 잘 올라와서 촉촉한 물먹립이 연출 가능합니다! 베이스위에 발라도 되고, 베이스 없이 발라도 색이 자연스럽게 잘 발색되니 좋아요~ 지속력도 만족스럽고 광과 색이 오래 유지됩니다!",
    "text11": "인스타에서 보고 완전 궁금했던 브레이 신상!!!✨\n\n무엇보다 만년필을 오마주(?)해서 만든 제품이라\n더욱 더 궁금했는데 올영에 오픈하자마자 구매했어요ㅎㅎ\n\n평소 쿨톤 립만 잘어울리고 조금이라도 노란끼가 돌면\n얼굴이 완전 노래보이고 칙칙해 보이는 피부톤인데\n04호 커리어는 딱 여름뮤트에 어울리는 쿨톤이라 마음에 쏙 들었어요💋\n\n쿨톤인데 살짝 보라빛이 도는 모브컬러라 정말 사랑에 빠져버려,,,\n\n입술 색이 좀 있는 편이라 제 입술에는 좀 더 진하게 발색되는 편이고, 틴트인 만큼 착색도 잘 되어서 유지력도 좋아용~~\n\n브레이에서 또 엄청난 아이템을 만들어주셔서\n올 가을에는 매일 이 틴트만 바를 것 같네요❤️❤️❤️\n다른 색상도 또 구매하려구영!!",
    "text12": "성수동에서 우연히 발견해서 샀는데 너무 좋아요,,\n잃어버려서 다시샀어요,, 착색이 좀 어듑게 되는것같긴한데\n진짜 너무 예쁘고 뮤트함\n사진보다더 쿨하고 멁아요",
    "text13": "아니 성수동에서 샀다가 두번쓰고 잃어버려서 다시샀는데 한번쓰고 잃어버렸어요.. 이거 맞나요?? 근데 또 살려구요 저 이거없으면 좀 곤란해서 ㅠㅠ 진짜 개이쁩니다..\n이번엔 진짜 안잃어버릴ㄹ게요 ㅠㅠㅠ",
    "text14": "요플레현상이랑 착색 때문에 산 거였는데 착색이 처음 발랐던 컬러 그대로 남는 게 아니라서 별 하나 뺐어용.. 그래도 수분감 있고 나쁘진 않아요",
    "text15": "요플레현상 땜에 진짜 스트레스 받았는데 일단 ㅇ거의 없어서 좋고 착색도 있어서 조ㅗ아용",
    "text16": "팁이 조금 커서 양이 많이 나와서...잘모르겟네요  \n24.11.6받음 26.08.12까지 모들린,커리어 구입",
    "text17": "제가 딱 알잘딱깔센으로 장단점만 정리해서 알려드릴게요~?\n 장점) 색이 예ㅣ쁨\n            착색 👍 \n            지속력 낫배드\n            팁이 넓음 (한 번에 샥 그려주기 가능)\n            패키지가 이뿜 ( 볼펜 모양☆)\n\n단점) 시간이 지나면 색이 어두워짐 (ㅠ)\n           착색된 색이 예쁘지는 않다..!\n           팁이 넓음 (장점이자 단점인데)\n           입구가 좁아!! (팁이 넓은ㄷㅔ 입구가 좁다!!)\n           양이 보통 립과 비교해서 적음!!ㅠ\n           비싸ㅠ!!!\n\n= 한 번쯤 사볼만 하다 \n   립 생긴 모양이 예뻐서 들고다니는 맛이 있기는 함  \n    ㅇㅇ",
    "text18": "처음에는 완전 워터리하면서 묽게 발리는데 입술에 안착하면 밀착력있게 광이 올라옴ㄷㄷ 왕죤 미침ㄷㄷㄷ진짜 개이쁨 립친자여서 립 개많은데 진심 상위권 근데 용기 입구가 너무 얇아서 그게 조금 불편하기는 함 하지만 디자인이 예뻤죠? 착색도 제법 있고 지속력도 굳굳임! 진짜ㄷㄷ함 개이쁨요 진짜로오오 용량은 쥐똥만한데 가격은 조금 제법 높아서 고민했는데.. 화..?제가 그런게 존재했다구요..? 사진은 커리어 베이스로 바르고 리나운 뽀인트로 준 발색임당\n쿨톤은 커리어 ㄱㄱㄱ",
    "text19": "장점:\n\n   •   그레이쉬한 모브 컬러: 착색되면 롬앤 베어 그레이프에서 좀 더 뮤트한 모브가 되는 컬러예요!\n훨씬 이쁘네요\n베어그레이프는 조금 더 채도가 눌렸으면 좋겠다 싶을 때가 있는데, 이게 딱 그런 컬러예요\n\n   •   모든 입술색에 어울림: 입술색가 어우러지면서 생각보다 생기있게 발리고 모브핑크가 투명하고 물기있게 덧발린 듯 표현돼요!\n\n   •   생기감: 두 번 바르면 색이 보랏빛으로 어둡게 쌓이는데 첫 발색보다 어두워지는 게 너무 좋은 느낌이에요 \n\n단점:\n\n   •   용량이 조금 부족한 것\n\n그 외 : \n\n   •   독특한 제품에 비해 데일리한 컬러여서 저는 너무 좋았어요!",
    "text20": "립블러의 디자인과 발색에 반해 브레이를 팔로우하던 중 브레이에서 신상이 나왔다고 해서 호다닥 구매하게 되었어요! 받아본 틴트 제품은 역시나 브레이 다웠답니다ㅎㅎ\n디자인이 일단 모두가 ‘오 그거뭐야’ 하도록 립블러때의 만족감을 이어줬어요😚 뭔가 새로운 제품을 쓰는 화장품계의 얼리어답터의 느낌이 난달까요! 제일 마음에 들었던건 얇쌍하게 나와서 어디든 쏙쏙 들어간다는 점이에요 뚱뚱이 틴트들은 파우치에서 존재감이 컸는데 이친구는 파우치건 미니가방이건 핸드백이건 어디든 쏙 들어가고 가방에는 안주머니에 클립으로 걸어둘 수 있어서 가방정리도 아주 착착입니다 ㅋㅋㅋ 매우 어지러운 제 가방 속 이 틴트 혼자 자기자리 잡고 빛나고 있어요 \n또 발색은 착색력이 아주 좋아 입술 안쪽과 바깥쪽 두가지 컬러를 믹스해도 잘 유지될 것 같다는 생각이 들었습니다. 안쪽컬러로 5번이 잘 어울릴거 같아서 5번도 한개 더 구매하려구요! 틴트 바르고 파스타 먹고 친구들이랑 사진찍었는데도 저만 입술이 남아있더라구요 ㅎㅎㅎㅎ 아주 만족! \n이렇게 디자인 예쁘고 좋은 제품 계속 계속 내주세요~~~~~",
    "text21": "색상 너무 마음에 들어요! 사진보다는 조금 더 보랏빛 도는 색입니다. 라카 글램 틴트 중에 듀이랑 좀 비슷한 색감이에요.",
    "text22": "틴트 이것저것 사용하는거 좋아하는데 이 제품 출시 됐을때 오특에 떠서 계획없이 구매하게 됐는데 너무 만족해요!! 컬러도 너무 이쁘고 촉촉하고 어느정도 착색있어서 요즘 산 립중이 제일 만족하면서 사용하고있어요!!",
    "text23": "딱 처음 손에 발색해 봤을때 미지근 여뮤컬러인줄 알았는데 입술에 발라보니 좀 더 회끼 돌앗어용 제형은 갱쟝히 맘에드는 제형이였고 사실 너무 기대를 한건가 기대치엔 못 미치더라그요",
    "text24": "지속력은 생각했던것보다 길지는않아요\n발림성은 부드럽고 색상이 잘 올라와요\n촉촉한건 살짭 부족해요",
    "text25": "펜같이 생겨서 메모지 꽂아놓는 용도로도 쓰고있어요ㅎㅎ 가볍고 잘발립니다.",
    "text26": "올리브영 둘러보다가 오특에 떠서 구매해봤는데 컬러가 너무 이뻐서 구매했어요",
    "text27": "발림성 부드럽고 향도 괜찮아요\n무엇보다 색감이 너무 이쁘네요\n발색력도좋고 지속력도 좋아요\n휴대하기 넘 편리하네요",
    "text28": "입술에 얹었을 때 착색이 잘되고 얹을수록 깊은 색감으로 표현되서 원하는 정도에 따라 덧바르면 될 것 같아요! 주름이나 각질부각은 크게 없는 것 같아요~ 유지력 좋아요 :)",
    "text29": "색도 이쁘고 발림성도 좋은데 지속력이 좀.. 요플레현상은 거의 못느꼈어요",
    "text30": "뮤트한 색감이랑 베이스로 바르든 단독으로 바르든 예쁘게 잘 발리오",
    "text31": "약간 뮤트한 포도색인데 베이스가 단독으로 바르기 좋은 쿨뮤트 색이에요",
    "text32": "지속력 빼고 다 너무 만족해요! 특히 사용감이 굿. 바를 때 입술에 깃털 올리는 기분입니당",
    "text33": "요플레 현상이 좀 있었던 걸로 기억하고 \n패키지는 예쁜데 뭔가 손이 잘 안가는 ,,",
    "text34": "뮤트하고 모브모브한 포도색이에요\n단독으로 바르는게 젤 예쁘네요 베이스로 바르는 것도 괜찮고요",
    "text35": "오특할 떄 구매했는데 커리어는 뮤트한 색이에요\n여름뮤트 추천!",
    "text36": "촉촉한 립을 찾고 있었는데 유튜브 보고 구매했습니다 근데 색감도 괜찮고 좋아요",
    "text37": "이뻐염 구순염도 안올라오고 갠춘함 가볍고 패키지도 이뻐서 맘에들어요",
    "text38": "예쁘게 발리고 어느 정도는 만족하는데 제가 원한 컬러가 아니라서 좀 아쉬워요 다른 브랜드에서도 흔히 볼 수 있는 컬러였어요",
    "text39": "촉촉한데 지속력이 좋은 제품을 사고 싶어서 찾아보다가 발견했어요",
    "text40": "착색이 강력해서 지속력이 좋더라고요. 광택감이 막 엄청난 타입은 아니어서 오히려 부담스럽지 않게 사용하기 좋습니당.",
    "text41": "일단 패키지가 예뻐서 무조건 쟁일생각으로 산건뎅 발색이 약해요,, 얼룩덜룩하게 발린달까,, \n그치만 진짜 예쁩니다\n다시 돌아간다해도 살듯해용",
    "text42": "패키지도 이쁘고 제품도 갠추내요 안끈적거려서 만족스러워용",
    "text43": "착색이 강해서 시간이 지나면 조금 광은 날아가도 색은 남아있어요! 지속력 good!! 색도 예쁘고 입술도 편합니다",
    "text44": "제기 가진 나스나 입생립에 보라빛에 회끼 가득한 컬러라고 생각했는데 그것보다 그냥 라벤더 느낌? 조금 더 어두운 회끼가 있었으면 합니다 좀 아쉬워요 제가 가지고 있는 것들이랑 비슷한 컬러라..",
    "text45": "여름뮤트분들이 데일리하게 바르기좋은 색상이에요!\n겨쿨비비드기준 칙칙해서 여름뮤트인 엄마드렸어용ㅠ",
    "text46": "착색이 강력해서 지속력이 좋더라고요. 광택감이 막 엄청난 타입은 아니어서 오히려 부담스럽지 않게 사용하기 좋습니당.",
    "text47": "디자인 제외하고 잘 모르겠어요.\n쿨하지도 않고 뮤트하지도 않은 느낌",
    "text48": "너무너무 좋아요 꼭 한번씩 구매하셔서 써보시면 좋을거같아여!",
    "text49": "촉촉~한 립 찾으시면 추천합니당!! \n디자인도 너무 이뻐요 ㅎㅎ",
    "text50": "발색도 잘올라오고  촉촉이타입이라 맘에 들어요 \n패키지도 너무 이쁘네요 \n특이해용 ㅎㅎㅎ",
    "text51": "색이 좀 심하게 딥해지는 게 너무 아쉬워요 ㅠㅡㅠ 팁이\n길어서 바르기 좋아요 !",
    "text52": "생각보다 수분감 발색 착색 등 뭐 하나에서 뛰어난 부분은 없네요… 틴트 자체도 텁텁하게 올라가고, 케이스만 예뻐요",
    "text53": "생각보다 발색이 진하고, 색깔도 이쁩니다. 쿨톤에게 찰떡입니다. 광이 많이 나지는 않아요. 적당해요.",
    "text54": "색깔 너무 맘에 드네요!! 쿨뮤트에게 찰떡인듯 합니다. 근데 시간 지나면서 발색이 점점 진해져요 조금만 발라도 될 듯",
    "text55": "제가 가지고 있는 틴트 중에 제일 맘에들어요 진짜 색이 너무예쁘고 외관도 너무 예쁘고 그냥 너무좋아요!!!!",
    "text56": "유튜브 영상 보고 홀린듯이 샀는데 최근 충동구매 한 물건중에 제일 맘에듦 외관 너무예쁘고 색도 굿굿",
    "text57": "여름뮤트인데 잘 받아요 질감도 맘에 들어요 다만 세울 수가 없어서 슬프네요 ㅠ 자꾸 넘어짐",
    "text58": "다른 색 샀다가 착색이 별로여서 이걸로 다시 샀는데 완전 만족ㅠ.ㅠ",
    "text59": "괜히 다른 색 샀다가 이걸로 다시 샀습니다 역시 처음에 고른 걸 사야 됨...",
    "text60": "모브 느낌나는 립글로즈 잘삿네요 일단디자인이 이뿌구용 이뻐용",
    "text61": "뮤트하게 딱 쓰기 좋아용 입술에서 윤이나요 착색은 아직 모르겠네욥",
    "text62": "케이스도 예쁘고 내용물도 괜찮습니다. 다만 너무 길어서..",
    "text63": "생각보다. 예쁘다! 펜 같은 디자인이 필통에 넣기(...) 좋다고 생각",
    "text64": "틴트 발색력도 좋고 색상도 너무 예쁩니다. 발색도 너무 예쁘게 잘 돼요. 만족스럽습니다. 추천해요",
    "text65": "이거 펜 모양의 케이스가 너무 예뻐요 세련되고 ㅜㅜ 색상도 딱 좋아하는 뮤트한 컬러예요",
    "text66": "여쿨이라면 커리어 추천해요 펜 모양이 되게 세련되고 괜히 더 가지고 나가고 싶게 만드는 패키지라 기분이 좋네요",
    "text67": "브레이 씬 글로우 틴트 제일 처음 써보고 질감이 너무 마음에 들어서 색상별로 구매해봤는데 역시 다 좋네요",
    "text68": "n성수 갔다가 너무 예뻐서 바로 구매했어요! 테스트 해볼 수 있는 매장이 너무 적은게 아쉽지만.,",
    "text69": "진짜 정말 촉촉하고 데일리로 사용하기 좋아서 너무 만족해용",
    "text70": "컬러 진짜 정말 이쁘게 잘 나와ㅛ어요 정말 이쁩니당 ㅎㅎ 굳이에요",
    "text71": "진짜 이 디자인으로 딱 나와서 광고할때 이건 사야해하고 올영 오프로 계속 봤는데 너무 이쁜거임 회끼도 좀 있고 이런 스타일 좋아해서 보자마자 반해서 바로 사버림 아쉬운건 양이 좀 적은게 아쉬움..",
    "text72": "너무너무좋은데 가격이 저렴하진않아서 다 사용하고 재구매 생각해볼거같아요",
    "text73": "그냥 그래요 재구매는 안할거같아요 무냔하고 이것보다 좋은  립이 너무많아서",
    "text74": "쥬기적으로 재구매합니다!!!\n세일 많이해주세요ㅜㅜ 구래야만해요",
    "text75": "켤러감이 적당한 채도라서 무난하고 예뻐요 많이 쿨하진 않아요",
    "text76": "회끼 살짝 있는 여뮤 컬러고 사용해보다가 느꼈는데 생각보다 착색이 매우 잘됐어요! 용기 사용 편하고 다 괜찮고 무난해요",
    "text77": "세일해서 착한 가격에 쿠입해서 좋았어요ㆍ\n발림성 색감 좋았고 부드러워요ㆍ",
    "text78": "좋아요 좋아요!! 너무 너무 좋습니당 말해 뭐해~~ 벌써 백만번째 구입중!!",
    "text79": "좋아요 좋아요 넘넘 좋아요 벌써 백만번째 구입중 믿고 구매 고고 감사해요",
    "text80": "이 제품은 처음 사서 써봤는데 나쁘진 않네오ㆍ\n두개사서 하가는 선물했어요ㆍ",
    "text81": "좋아요 좋아요 너무 너무 좋아요 ~~ 강력추천!! 사고 사고 또 사!",
    "text82": "착색이 꽤 되는 편이라 맘에 들어요!! 자주 바르고 다닐 것 같아용",
    "text83": "좋아요 좋아요 너무 너무 좋아요 ~~ 엔번째 구입중  !!!!!"
  },
  {
    "brand_name": "브레이",
    "product_name": "브레이 씬 글로우 틴트",
    "price": "17000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021106810ko.jpg?l=ko",
    "review_name": "씬 글로우 틴트 05 리나운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000211068",
    "text1": "포인트용으로 살짝 바르기 좋아요 착색은 있는 편입니다!!",
    "text2": "구매하는 과정에서 품절 여러번났던 05 리나운 이에요!\n여쿨과 겨쿨의 미들색감인 그레이프 로즈! 라고 하는데요🤔\n손목발색했을때 막 싱그럽게익은 체리 으깬색감과 장미빛이 퐉!! 느껴졌어요🍒\n\n입술위에 올리니 그레이프로즈 보다는, 체리빛에 장미섞은느낌?!이 들더라구요👍\n겨쿨비비드분들도 잘어울릴것같아요",
    "text3": "신상립을 찾다가 만년필을 연상되는 브레이\n씬 글로우 틴트 5호 리나운과 10호 허틀을 구입해\n봤는데 처음 만년필처럼 여는 방식인줄 알고 한참\n힘을 주기도 했네요. 일반 틴트처럼 돌리는 타입으로크기만큼 어플리케이터가 길쭉합니다.\n오일 레이어 랩핑 기법으로 촉촉함과 광택감이 좋고컬러 광택을 밀착 코팅해 묻어남과 요플레 현상을 \n최소화 된 글로우틴트입니다. 덧바르지 않아도 \n입술에 촉촉하게 코팅되어 선명한 반투명 컬러감과 탁월한 지속력을 있고 다른 색상의 틴트와 레이어링\n해도 예쁠 것 같습니다.\n5호 리나운은선명한  그레이프 로즈로 발색이 되고 10호 빈티지 레드로 발색이 되는데 입술색에 따라\n브릭 레드로도 보입니다.",
    "text4": "우선 저는 브레이 제품은 처음 사용해 봅니다!\n브레이 립스틱 블러가 워낙 히트라 요번에 구매하려다,, 개인적으로 늘 ~ 팁없는 제품들은 막상 구매하면 손이 잘 안가더라구요. 결국 이번에 새로나온 ( 05번 리나운컬러 )이 제품으로 겟했네요-\n우선 패키지 자체는 되게 고급스러워요 . 만년필같이 생겨서 독특 그자체입니다. 생김새 때문인지 뚜껑 분리시 당겨서 뽑는? 구조인줄 알았으나 돌려서 여는 제품이였어요 ㅋㅋ\n생각보다 어플리케이터가 도톰하고 팁 넓이가 넓은편이라 양조절해서 잘 발라야합니다. 근데 입구에서 양조절이 잘되서 나오는 틴트라 따로 덜어서 사용할 필요는 없을거같아요 ! 그러다보니 입구부분이 더러워지지않아 좋네여 위생적입니다. 향은 제가 심한 비염이라 잘 못맡지만.. 무향..맞쥬? 발림성은 요즘 나오는 탕후루립처럼 미끌하게 발리는게 아니고 워터리하고 촉촉하게 발립니다. 입술겉에서 겉도는 느낌이 안들어요 - 그런 텍스처 때문에 발색시 컬러자체가 맑게 발색됩니다.\n요플레현상이 날수가없는 제품이죠.\n착색은 있는 제품입니다. 오히려 좋아요.  근무때 말을 많이하는 직업인데 수정화장을 계속 안해도 되서 더 만족 ㅠㅠ\n\n05호 컬러는 쿨톤 웜톤 다 써도 무방할 레드로즈컬러라 추천드립니다 :)",
    "text5": "5호랑 10호 같이 샀는데\n생각보다 5호도 따스한 느낌이에요.ᐟ\n\n손등발색 오른쪽이 5호 리나운\n왼쪽이 10호 허틀인데 제손등에선\n얼핏 비슷해보여요.ᐟ.ᐟ\n\n10호가 좀 더 웜하고 오렌지빛\n5호가 약간 로지레드빛이랄까요ˀ̣ˀ̣\n5호 중간톤이나 포인트 컬러로는 \n크게 톤 안타고 두루두루 손 많이 갈거같어요.ᐟ \n\n착색도 있는 편이고\n발림성도 끈적이지 않아서\n저는 맘에 들었습니다.ᐟ\n\n일단 가볍고 패키지도 너무 이뻐서\n다른 컬러로 더 업어올까 해요.ᐟ",
    "text6": "수분이 무슨 한바가지로다가..ㄴㅁ이쁨 다쓰면 또 다른색 도전해볼거임",
    "text7": "🌸 19호 여쿨라\n🌸 평소 지속력이 좋은 틴트 선호\n\n🌸 용기: 평소 리뷰를 남길 때는 용기가 샌다거나 하지 않는 이상 용기는 다 거기서 거기라고 생각해서 평을 남기는 편이 아닌데 용기에 대한 리뷰를 꼭 남길 수 밖에 없네요.. 실물 진짜 영롱하고 예뻐요,, 진짜 만년필같은 느낌😲 길지만 얇고 가벼워서 휴대하기도 편합니다\n\n🌸 색상: 리나운\n상세페이지에 나와있는 컬러 중 리나운 컬러가 베스트인 것 같아 선택했어요! 역시 베스트 컬러인데는 다 이유가 있네요 로즈 빛 도는 레드컬러인데 웜쿨 가리지 않고 두루두루 잘 쓸 수 있는 색깔이에요 데일리하게 사용하기 좋아요👍\n\n🌸제형\n바를 때 촉촉한 수분감 넘치는 얇은 물틴트처럼 발리고 시간이 지나면서 과하지 않은 수분광(다른 틴트들의 수분광이랑 좀 다른 것 같음)이 올라와요!(광이 정말 자연스럽게 예쁨) 손이나 빨대에 색이 묻어나거나 하는 것도 없어서 정말 좋아요! 대신 광이 오래 지속되지는 않아요. 진한 색감에 비해 입술위에서 아주 맑게 발색되기 때문에 저처럼 라이트 톤 분들도 사용하기 부담스럽지 않아요\n\n🌸지속력\n지속력은 뭐 아주 좋습니다. 손등에 바른 후 물티슈로 바로 지웠는데도 착색이 아주 빠르게 되는지 색이 남아있었어요ㄷㄷ\n바른 후에 음식을 먹었을 때도 지워지기는 하지만 이정도면 매우 훌륭합니다(맨 마지막 사진: 음식 섭취 후 아이폰 16프로 기카로 촬영)\n\n🌸 촉촉함\n입술이 건조한 편이라 촉촉한 틴트를 선호하는데 브레이 씬 틴트 아주 촉촉해요 시간이 지나면서 광은 사라지지만 촉촉함이 사라지지 않고 끝까지 유지되는 느낌이라 더 입술이 편안합니다☺️\n\n🌸총평\n엄청난 틴트 덕후라 이런저런 다양한 틴트들을 사용해봤는데 요즘은 촉촉하면서 묻어남 없이 지속력이 오래가는 제형을 찾다보니 브레이 씬 틴트가 아주 마음에 들었어요! 여러가지를 사용하다보면 결국 발색,지속력,촉촉함이 전반적으로 좋은 무난한 틴트가 최고라는 걸 느끼는데 호불호 갈리지 않고 잘 쓸 수 있는 틴트같아요",
    "text8": "ㄹㅇ 진짜 댕이뻐요,,👍🏻🩷 \n🩷색은 약간 갓 피어난 장미에 하얀색 약간 섞은 딱 로즈에 로~즈~ 한 느낌이에요 다른 브랜드의 로즈계열보단 색이 좀 진한거같고 바르고 좀 지나니 광택 올라오는 계열음 아니네용!\n\n🩵향은 딱히 없어 무난하게 사용할수 있을거같아요! \n\n💜지속력! 아주 저에게 중요한 포인트랍니다. 말을 많이하는 카페 알바생으로써 앉아있을 시건이 거의 옶어 화장 수정을 못해요..ㅠㅠ 일단 광택은 바르고 말을 많이하면 슬슬 없어지다 착색만 남는데 진짜 오래가요! 5시간도 더 가는거같아요! 9시간 일하는데 약간 연해지긴 했지만 없어지진 않았더라구요👍🏻 \n\n💙다만 용량이 다른것들에 비해 적은거같는 느낌이에요..! 얇고 길다보니 3.6g이라 빨리 쓸거같긴 하지만 착색이 잘 되어 많이 바를거같진 않아 괜찮을거 같기도하구.. 평소 매일 화장을 하는데 하나 꽂히는게 잘 없지만 가끔 틴트 꽂히면 다쓸때까지 뽕 뽑는 저는 바닐ㄹㅋ 듀 글로우는 3개월정도 걸렸답니당..!",
    "text9": "결국 눈에 아른거리는 다른 컬러도 좀 들여봤습니당\n제형에 대한 생각은 위즈에서 적었으니까 컬러만 좀 보면-\n\n\n1. 어떤 색? \n아주아주 무난한, 밝거나 쨍하지 않은 미지근한 로즈레드? \n인터넷에서 발색 보면 레드의 존재감이 꽤 느껴지는 컷들이 많던데, 제가 발라봤을 때의 느낌은 레드보다는 확실히 로즈였어요. 여러 콧 올리면 좀 더 레드가 느껴질 것 같긴 한데 기본적으로 호불호 많이 안 타는 미지근하고 중명중채 로즈입니당\n\n2. 온도?\n: 상세페이지는 쿨톤 추천이던데 생각보다 웜함. 주황기 도는 색까지는 아니지만 미지근까지 받는 웜톤이 발라도 별 이질감 없을 것 같고, 그냥 로즈빛 좋아하면 온도 상관없이 손이 잘 갈  컬러예요. \n\n3. 명도?\n위즈 리뷰에서도 적었지만 브레이 이번 라인이 전체적으로 힙하고 진한 느낌..? 손목 발색해보면 밝은 느낌은 전혀 없고, 그렇다고 딥하거나 다크한 쪽까지 내려가지는 않아요. 피부가 밝으신 라이트 브라이트한테는 어두울 것 같고 3ce 레이다운이나 페리페라 맘찍로즈 착색 쌓인 정도의 명도도 괜찮으시다면 문제없이 받으실 것 같아용\n\n4. 청탁?\n맑은 색은 아닙니당 꽤 탁해요!\n\n5. 광?\n사실 다른 컬러(포에틱) 바르고 있다가 노트북 검은 화면에 반사된 광 보고 오😯 해서 리나운도 사러 온 건데요,,ㅎㅎㅎ 에뛰드 오버글로이나 립글로즈처럼 짱짱한 꿀광은 아니고, 롬앤 쥬시래스팅이나 웨이크메이크 글로우 틴트 정도의 가벼운 광이에요. 에스쁘아 꾸뛰르 글레이즈 같은 거 바르면 광이 입술에 딱 붙는 게 아니라 약간 떠서 껍질이나 유리막처럼 고르게 덮이는 느낌을 아시나요..?? 그런 느낌의 유리광입니당. 약간... 맛탕이나 바쓰같은 광ㅋㅋㅋㅋㅋ\n\n6. 비슷한 다른 색?\n롬앤 쥬쥬브랑 굉장히 비슷합니다. 발색해보면 쥬쥬브보다 아주 살짝 핑크기가 느껴지기는 한데, 착색이 더 웜하게 남아서 사실 비슷한 느낌으로 안착될 것 같아요. 개인적으로 컬러는 쥬쥬브를 더 좋아하는데 제형이 쥬쥬브보다 덜 지저분하게 표현되어서 손은 더 자주 갈 것 같습니당. 사실 발색해보기 전에는 맘찍로즈랑 비슷할 거라고 생각했는데, 의외로 맘찍로즈가 더 투명하고 살짝 밝은 핑크 느낌이었어요. 물론 그 친구는 정말 무한히 딥해지지만...\n\n7. 재구매 의사?\n패키지와 달리 엄청 유니크한 컬러는 아니고 + 제 기준으로는 약간 어두운 느낌이라 재구매까지 할 것 같지는 않아요. 저는 포에틱이 더 맘에 들었지만, 약간 차분한 정도의 컬러에서도 형광등 범위가 나오신다면 웜쿨 상관없이 잘 쓰실 것 같습니당. \n\n\n이 라인 나중에 좀 맑은 컬러도 나오려나요? \n허틀보다 좀 더 명도 높고 투명한 레드를 내주시면 어떠실지🫠🫠 저는 그때를 기약하겠습니다ㅠㅠ",
    "text10": "엥 발색만 보고 바로 구매했는데 이런 레드 발색 진짜 마음에 들어요 이거랑 비슷한 컬러 추천해주실분없나요…??? 팁 입구 좁아서 잘넣어야할거같고요 착색 엄청 빨라서 잘발라야할거같어요 저는 컬러 완전만족이라 좋아요 쿨하지않은 레드같아용\n(두번째 사진 왼쪽에서순서대로 리나운 착색, 리나운, 페리페라 웅니버스)",
    "text11": "오 항상 매트한 립만 바르다가 인별 광고로 떠서 보게되었고 또 속는셈치고 샀는데 대성공ㅠㅠ다른것들은 겉돌다 바로 지워지고 그냥 붕 떠있는 기분인데 이거는 진짜몬가 글로시한데 착색이 되어있는 기분 틴트같이 입술에 색이 들어가있으면서 번들번들한 느낌도 나는!! 몬가 설명이 안되여!! 첨으로 진짜 인별에서 안속고 찐으로 설명 그대로인 상품이었움ㅠㅜ",
    "text12": "리나운 컬러무슨일인가요 ㅋㅋㅋ\n여쿨무트 인생컬러갱신입니다\n매우 자연스럽게 생기와 형광등을 팡♡\n적당히 글로시해서 너무예쁘구\n바르고 좀있음 \n색이 착붙으면서 투명함이 더올라오네요\n뭣보다 역시 팩키지 너무예뻐서 \n오늘3명 영업성공 ㅋㅋㅋ",
    "text13": "씬 글로우 틴트는 힙한 무드의 만년필스러운 패키지 때문에\n신제품 프리뷰가 떴을때부터 출만을 기다렸던 제품입니닿\n\n역시나 ,, 실버 만년필 패키지 너무 영롱하구요 \n가벼워서 휴대도 그립감도 너무 좋습니다\n주변 사람들한테 자랑하고 싶은 디자인이에요\n엄청난 힙쟁이로 만들어줄 것 같은 ,,\n립슬릭도 그렇고 브레이는 참 패키지를 잘 뽑는 것 같아요 \n\n그리고 틴트 자체의 제품성이 너무 좋아요.\n인생틴트 만났습니다 ,,\n립슬릭의 발색력이나 촉촉함은 너무 좋았는데\n지속력이 살짝 아쉬웠다면\n요 립틴트는 지속력까지 잡은 것 같아요!\n\n처음 느껴보는 발림성인데\n물틴트처럼 착색이 착 되면서\n오일막이 한번 덮어주는 느낌이라 또 촉촉하고 시원해요\n물먹립인데 지속력까지 좋다,,? 이건 가야만 한다 ,,\n고민했던 다른 호수도 무조건 삽니다 ,,\n\n제가 구매한 05호 리나운은 딱 맑은 장미 색이라\n저와 같은 미지근 쿨톤 분들께 완전 휘뚤마뚤템이 될 듯 하고요!\n웜톤 분들 한테도 위화감없이 잘 어울릴 것 같아요.\n\n이렇게 발색, 발림성, 지속력, 게다가 디자인까지\n다 잘하는 틴트는 정말 오랜만인 것 같아요.\n생각지도 못하게 인생템을 만났어요 ,, \n출시 할인 못놓쳐,, 전색상 구비하러 갑니다 ,,",
    "text14": "디자인 너무 예쁘고 착색도 좀 있어서 좋아요..\n아예 촉촉하지는 않지만 적당합니다",
    "text15": "색감이 나한테 좀 칙칙해서 못쓰는..\n그냥 생각없이 가방안에 손에 잡히면 그냥 쓰는 ?\n그래도 발림은 괜찮아용",
    "text16": "보통이에요\n색감도 평범한 느낌\n지속력도 막 좋진 않은데 안 좋지도 않은\n디자인은 예뻐요 펜 같아서 알바할 때 잘 썼어요ㅋㅋ\n강추드리진 않습니다",
    "text17": "일단 제품 디자인이 너무 예뻐요..\n잘 사용해보겠습니다.\n들고 다니기도 편해보여요",
    "text18": "립이 이렇게 이쁠 일인가요…! 너무 이쁘고 립스틱 색도 딱이에요 바르고 나갔을때 회사에서 화사해졌다는 얘기 듣고 데일리 립으로 쓰는중입니당",
    "text19": "어머나 색 진짜 마음에 들어요 뉴트럴톤 찰떡이에요 다른 색도 궁금..",
    "text20": "발색만 보고 바로 구매한 틴트인데 이거 바르면 착색이 바로 돼서 손으로 블렌딩하면 다 착색됨 발색은 당연히 너무이쁘고여 하 이거 진짜무슨컬러라고해야돼… 베이스 글로우립 바른 다음에 포인트로 발라도 맛도리입니다예",
    "text21": "지속력은 모르겠구 촉촉한 재질치고는 잘발려용 발색력은 쏘쏘안밀려요",
    "text22": "📌본인 여쿨라 21호”\n\n일단 발림성 너무 좋고요! 마지막 사진 착색인데 착색도 꽤 잘되니까 지워져도 밉지않음 착색 후 위에 오일만얹어줘도됨.\n\n요즘 입술에 각질 없어서 각질부각여부는 잘 모르겠는데 틴트자체가 글리쉬해서 각질부각 없을 거 같아요!\n\n틴트보단 립글로즈같은 제형이고 발리고나서 글로시함 끈적임이 있는편이라서 치크로는 쓰지 않는 걸 추천하고! 이게 착색되고 위에 글로시한거 걷어지면 오히려 매트립처럼 쓸 수도 있어서 냅킨에 음파하고 2-3번 반복해서 바르면 좀 더 컬러감 올라갈 거 같아요.\n\n리나운 색상이 그레이프 로즈라고 설명되 있는데 조명때문일수도 있는데 그레이프보다는 오히려 약간 자몽이랑무화과반섞은느낌? 살짝 코랄느낌에 그레이프 1-2방울 섞인거 같아요!",
    "text23": "뭐지 테스터 해보다 맘에 들어서 바로 샀어요..뉴트럴톤인데 넘 좋..채도가 좀 있긴한데 여름이니 갠찮지요ㅎㅎ\n이 전에 힌스 로글로우 사용했었는데 비슷한 느낌이에요 근데 조금 덜 ㄱ글로우 한 것 같아서 데일리로 완전 굿",
    "text24": "잘 바르고 있어요\n독특한 디자인에 색감 맘에들어용\n추추추천",
    "text25": "위 리나운\n아래 페스티브\n\n패키지도 펜같고 유니크하고 예쁘구\n손등발색은 생각보단 웜하게 나왓지만\n바탕색 깔고 안에 포읻트로 페스티브 바르면 얘뻥용\n\n23호겨브입니닷",
    "text26": "케이스가 넘 맘에 들어서 홀린듯이 샀어요💖\n바를때 물틴트처럼 되게 촉촉하게 입술에 스며지듯이 \n발려요 그래서 착색도 잘 됨\n무엇보다 리나운 색깔이 너무 맘에 들어요\n맑은레드? 색상인듯",
    "text27": "광택 대박이고 색이 너무 이뻐요. 올 가을에 잘 쓸 거 같아요! 다만 시간이 지나면 입술 각질 부각이 있긴 했어요. 관리 잘 하고 바르면 괜찮을 거 같아요.",
    "text28": "✅아주 오랜만에!!! 마음에 쏙 드는 립을 만났습니다...😍😍\n\n✅인스타로 스포 보고 문구덕후와 코덕을 한번에 잡으려고 하는구나 하고 기절...ㅇ-<-< 하고 런칭하자마자 정말 패키지 때문에 샀습니다 ㅎ 진짜 펜 사이에 있어도 아무도 모를 것 같은 브레이만의 감각적 디자인...🖋️💄❤️\n\n✅근데 웬걸...? 리나운 컬러 넘예 🥹❤️ 저는 여쿨라라서 쿨한 제품 위주로 사는데 (손등발색 사진 o) 가을엔 너무 쨍한 핑크립은 왠지 안땡기잖아요...?🙈 물론 이것도 화사한 편이긴 하지만 ㅎㅎ\n쿨컬러 사이에 있어서 웜해보이지만 입술에 올리면 전~혀 뜨지않는 예쁜 레드로즈 컬러예요! (자연광 / 실내광 사진 o)\n4호처럼 완전 가을가을한 뮤트컬러도 구매하고 싶네용 🍀\n\n✅컬러 설명이 그레이프 로즈라서 베어그레이프를 옆에 발색해봤는데 전혀 다른 컬러예요!! 개인적으로 베어그레이프가 엄청 찰떡은 아니었어서 저는 리나운이 더 맘에 드네요 🫶\n\n✅브레이 제품 처음 써보는데 제품력도 넘 만족스러워여 촉촉해서 금방 지워질 줄 알았는데 컬러랑 광 지속력이 짱짱해요!! 물 마셔도 요플레 안 생기고 그대로인 입술... 귀하다 귀해 🤭",
    "text29": "본인 가을 웜 딥 그러나 채도 있는 컬러 선호\n6호만 사려다 5호가 아른거려 둘 다 삼\n막상 받아보니 5호가 더 맘에 들었음 웜쿨 나뉘지 않고 다 예쁘게 바를 수 있는 색!!! \n그러나 두 개 섞어서 바르면 을. 마나 예쁘게요 ~ 고로 고민되시는 분들은 두 색상 다 소장하시는걸 추천함\n\n제형은 오일리한 느낌 아니고 완전 수분! 촉촉하고 발림성 좋음. 다만 수분감 있는 제형 특성상 저처럼 사막 입술에는 시간이 지나면 입술이 건조해보여요ㅠㅠ 그래도 전날 립슬리핑 제품 쓰거나 중간에 립케어 제품 좀 발라주면 괜찮아요 예쁘게 유지 가능 \n\n착색이 잘 되긴 하는데 입술에 딱 한 번 바르고는 그게 쭉 가지는 않더라구요 !근데! 몇 번 덧발라주면 계속 쌓여서 결국엔 오래감!! 그리고 무향이라 향에 민감하신 분들한테 좋을듯! 무엇보다 패키지가 넘 예뻐용 굿굿 ㅠ",
    "text30": "여뮽~겨딥까지 가능한 여쿨뮤트입니다.\n요즘 관심있던 브랜드인 브레이에서 신상 틴트가 나왔다고 해서 쿨톤 베스트로 추천한 5호 리나운 제품을 구매했어요. \n\n컬러는 약간 채도 낮은 뮤트한 로즈 컬러에요! 대신 너무 쿨하지 않아서 갈웜, 그 중에서 가을뮤트나 가을딥 분들도 충분히 사용할 수 있을 거 같아요. 향도 거부감이 들지 않아 괜찮습니다.\n\n촉촉한 틴트는 착색력이 아쉬운 제품도 많은데, 착색력 대박이에요,, 테스트 한다고 생각없이 넓게 발라봤는데 컬러 색대로 착색 됐어요. 기승전 핑크가 아니어서 너무 맘에 드네요! 잘 쓰겠습니다.",
    "text31": "⭐️위가 리나운, 아래가 커리어⭐️\n\n같이 발색하니 리나운이 엄청 웜해보이지만 설명대로 그레이프 로즈! 많이 웜하진 않아요!!! 커리어는 시간이 지나면 조금 더 붉게 올라옵니당 하지만 그것대로 예뻐요 ㅎㅎ\n착색도 잘 되고 패키지도 예뻐서 요새 자주 들고 다닙니당",
    "text32": "제가 올리브영에서 산 틴트중에 제일 좋아요!\n지속력길고 촉촉하고 컬러 너무 이뻐요!!\n덧발라도 뭉침없어요 ㅠㅠㅠ\n글로시해서 색도 연하고 금방 지워질 줄 알았는데\n진짜 진짜 이런 틴트 첨 봤어요..\n컬러별로 쟁여둘거예요 제발 단종하지말아주세요 ㅠㅠ",
    "text33": "채도가 높고 착색이 강해요. 무향이에요. 진짜 펜처럼 생겨서 예뻐요.",
    "text34": "촉촉이지만 많이 끈적하지도 않고 미끈거리지도 않은 정말 새로운 텍스쳐에요!! 색도 사진에서 보던 거랑 똑같고 새로운 텍스처지만 너무 좋아요!! 각질 부각 전혀 안되고 색은 밀리지않고 딱 밀착되요 이 색과 이 텍스처 너무 좋아서 단종되지 안길 바랄 정도예요!!",
    "text35": "브레이에서 처음 출시되었던 립슬릭 제품도 내돈내산으로 잘 사용중이었는데, 씬 글로우 틴트가 새로 나왔다는 소식에 냉큼 구매했습니다\n\n무슨 컬러로 고를지 한참 고민하다가 05 리나운 이 쿨톤 추천컬러라기에 선택했는데 역시 추천컬러인데는 이유가 있더라구요!\n\n색감이 그레이프 로즈컬러로 너무 진하지 않으면서도 쿨톤에 잘 어우러지는 잘익은 장미즙같은 느낌이 드는 색상이였어요🥀\n\n요 색상은 솔직히 웜, 쿨, 뮤트 톤 안가리고 다 잘 어울릴듯한 느낌?\n저는 너무 건조하고 매트한 제품은 또 안좋아하는데 요건 오일 레이어 랩핑 기법을 사용한 제품이라 그런지 촉촉한 립글로즈 바른듯 수분감 있게 올라간 뒤 말갛게 연출되는 립제품입니다 :)\n\n펜처럼 꽂을 수 있는 클립이 있는 디자인이라 셔츠나 바지 주머니에 꽂음 딱이에요🖋️\n\n브레이.. 쉬지않고 신상 계속 내주세요❤︎",
    "text36": "역시 브레이가 브레이했네!!\n\n만년필스러운 바디가 너무 쿨하고 잘빠졌네요♡♡\n\n심심할때 손가락으로 펜돌리는거 좋아하는데 자꾸 요녀석으로 손이가요. 오늘 하루종일 손에 들고 있었네요ㅎㅎ\n\n그렇다고 겉모습만 이쁜건 절대 노노\n딱 상상했던! 딱 맘에 드는 발색!!!\n이 칼라감 어쩔♡\n넘 이쁘자나!!!!!!\n내 피부 톤과 완벽 조화라 깜놀했네요. \n\n그리고 또 중요한 촉촉+지속력.\n촉촉함에 실망감을 자꾸 주는 틴트들이 많기에 촉촉은 별 기대 안했는데ㅜㅜ\n틴트가 왜이리 촉촉한거죵??\n그렇다고 지속력이 절대 떨어지지도 않음;;\n\n와..이거 인생틴트 해야 되는거 아님??\n자~다음 칼라 지르러 갑니다ㄱㄱ",
    "text37": "평소 브레이 제품 보다가 틴트가 출시됐다는 소리를 듣고 바로 사봤어요!!\n디자인이 너무 예쁘고 무게가 가벼워서 좋아요ㅎㅎ\n살짝 묽은 제형이라서 쌩얼에 단독으로 사용하기도 좋은 거 같아요. \n주름부각 정도는 별로 없고 지속력은 중간정도인 것 같아요. 부드럽게 잘 발려요. \n전반적으로 아주 만족했어요~",
    "text38": "저는 군것질이나 음료를 자주 마셔서 입술이 잘 지워지는 편이라 착색되는 립을 아주 좋아해요! 그런데 브레이 글로우 틴트가 딱 적절하게 착색이 되면서도 촉촉하게 보습효과도 좋아서 너무 만족스러워요!!\n사고싶은 색상이 너무 많았는데 제품 써보기전이라 5호만 구매했는데 다른색들도 더 재구매하려 합니다!!\n착색되는 립 좋아하시는 분들께 추천드립니다!!👍",
    "text39": "05 리나운 컬러 구매했습니다💋\n\n제형\n틴트지만 촉촉하게 마무리되어서 날씨가 갑자기 쌀쌀해졌지만 각질부각 없이 마무리됩니다!  건조한편이라 항상 틴트 사용 후 립밤 마무리했는데 브레이 틴트는 립밤없이 단독 사용 가능해서 너무 편할것같아요\n\n휴대성\n얇고 슬림한 형태라서 어디에나 가지고다닐수있고 케이스 자체도 예뻐서 잘활용할것같아요 펜 모양이라서 책상위에서도 올려두어도 멋스럽게 보여요\n\n착색\n바르고 바로 지우면. 바른색 그대로 착색되서 좋아요 촉촉한데 착색까지 오래가서 먹고난다음에도 걱정없이 사용할수있어요",
    "text40": "[CREW REVIEW]\n\n🎨발색\n요즘 글로우 틴트 많아서 뭘 발라도 부족한 느낌이 있었는데 이 틴트는 너무 화려하지도 부족하지도 않은 딱 좋은 발색입니다ㅠㅠㅠ 발라봐야 알아요 이건 가을겨울 딱 맞는 바로 그 컬러임,, 여쿨인지 겨쿨인지 저도 맨날 헷갈리는데 05 리나운은 여쿨겨쿨 미들이라 고민할 걱정 없이 선택했는데 너무 잘 한 선택!!\n\n🎆 텍스처\n요즘 심한 물광이 너무 유행이라 적당한 물광 찾고 있었는데 딱 깔끔한 글로우라 가을에 데일리로 쓰고 다닐 것 같아요!!!\n\n🖋️ 펜모양\n브레이에서 만든 예전 제품도 그랬지만 이번 제품도 진짜 패셔너블 아이템이네요 틴트를 펜 모양으로 어떻게 만들 생각을,,,? 파우치에 넣고 다니기 힙해서 맘에 쏙 듦!!!\n\n👉 총평\n발색이나 착색도 너무 좋고 적당히 글로우한 느낌이 너무너무 좋다!!\n건조하지 않고 가성비가 짱이다...\nF/W에 잘 어울리는 컬러에 펜 타입이라 가지고 다니기에도 좋다!\n\n완전 추천드려요 💕💕",
    "text41": "퍼스널컬러: 여름쿨톤 라이트\n구매컬러 : 05번 리나운\n\n가을 겨울에도 건조한 매트립 못쓰는 강경 글로우파입니다!브레이에서 립슬릭 잘쓰고있었는데 새로운 틴트가 나왔다는 소식 듣자마자 구매해보았는데요!\n글로우 틴트임에도 착색이 진짜 오래가고 대박입니다…\n무엇보다 착색 컬러가 본연의 틴트 컬러그대로라 너무 좋습니다! 데일리 틴트로 딱!\n깔끔하고 힙한 만년필스타일의 패키지까지 오랜만에 마음에 드는 틴트를 만났네요💗\n\n05번 리나운컬러는 쿨톤이라면 누구나 사용 할만한 채도있는 로즈컬러예요! 너무 마음에 듭니다..🫶 다른 컬러도 구매할래요",
    "text42": "입술에 바르면 좀 더 핑크빛이에요\n리뷰가 좋아서 장바구니에 담아놨었는데 더 세일한다고 해서 바로 구매했어요! 색깔이 너무 예쁘고 맘에 들어요 \n지속력은 물 마시면 입술 안쪽 바로 지워지네요? 또 발라주면 되져ㅎ 바르기도 쉬워요! 원래 재구매 잘 안 하는데 이건 다 쓰고 또 살 것 같아요",
    "text43": "공홈 발색샷이랑은 조금 다른거같아여ㅜ 약간 더 다운된느낌이에영",
    "text44": "패키징 이쁘구 색상도 맘에들긴한데 발색샷보다 좀 어두워용",
    "text45": "오운이랑 리나운 두개 사서 믹싱해서 바르는데 아주 마음에 듭니다!",
    "text46": "얇아서 갖고 다니기 편하고 색감도 웜,쿨 안따지고 잘 어울리는 컬러같아요",
    "text47": "성수 올리브영 매장 갔다가 지속력이 좋은 것 같길래 고민 없이 겟했습니다ㅎㅎ 겨울쿨톤인데 베이스나 데일리로 바르기 좋을 것 같아서 발랐어요",
    "text48": "제가 딱 알잘딱깔센으로 장단점만 정리해서 알려드릴게요~?\n 장점) 색이 예ㅣ쁨\n            착색 👍 \n            지속력 낫배드\n            팁이 넓음 (한 번에 샥 그려주기 가능)\n            패키지가 이뿜 ( 볼펜 모양☆)\n\n단점) 시간이 지나면 색이 어두워짐 (ㅠ)\n           착색된 색이 예쁘지는 않다..!\n           팁이 넓음 (장점이자 단점인데)\n           입구가 좁아!! (팁이 넓은ㄷㅔ 입구가 좁다!!)\n           양이 보통 립과 비교해서 적음!!ㅠ\n           비싸ㅠ!!!\n\n= 한 번쯤 사볼만 하다 \n   립 생긴 모양이 예뻐서 들고다니는 맛이 있기는 함  \n    ㅇㅇ",
    "text49": "처음에는 완전 워터리하면서 묽게 발리는데 입술에 안착하면 밀착력있게 광이 올라옴ㄷㄷ 왕죤 미침ㄷㄷㄷ진짜 개이쁨 립친자여서 립 개많은데 진심 상위권 근데 용기 입구가 너무 얇아서 그게 조금 불편하기는 함 하지만 디자인이 예뻤죠? 착색도 제법 있고 지속력도 굳굳임 특히 이 리나운 색상은!!!! 진짜ㄷㄷ함 개이쁨요 진짜로오오 용량은 쥐똥만한데 가격은 조금 제법 높아서 고민했는데.. 화..?제가 그런게 존재했다구요..? 사진은 커리어 베이스로 바르고 리나운 뽀인트로 준 발색임당",
    "text50": "용기가 기가막히네요 \n너무 특이하고 예쁘고요 \n길게 되어있어서 알뜰하게 잘 쓸수있을까 싶은지 걱정이지만, 착색도 적당히 있고 다 좋아요. 하지만 저는 색 선택 실패요.. 저에겐 컬러가 좀 딥한것같아요. \n다른 컬러로 다시 도전해봐야겠어요",
    "text51": "사람들이 얇게 발린다고 해서 궁금했는데 정말 발림성이 얇게 좋은거 같아요. 그리고 제일 중요한 착색의 정도인데, 저는 착색이 많이 된다고 해서 이 틴트를 구매했어요. 근데 실제로 손가락에 잠깐 묻혔을 뿐인데 엄청나게 착색이 잘 돼요. 저는 뉴트럴 톤에 가을 뮤트 여름 뮤트 사이인데요. 그 중에서도 약간 핑크 톤을 좋아하는 편이라 이 색을 구매했어요. 근데 잘 어울리고 좋은 거 같아요.",
    "text52": "리나운은 딱 가을 핑크 mlbb 느낌이라 넘 잘 쓸 것 같아용!\n여름엔 오렌지톤 립만 발랐는데 기분 전환 겸 핑크사고팠거든요 근데 색 너무 잘 뽑으셨네요 ㅋㅋㅋ\n딱 톤다운된 핑크인데 너무 어둡지도 않고 얼굴은 밝아보이는 ㅎㅎ\n평소에 쓰던 립 3ce 립이랑 에뛰드 픽싱틴트랑 비교컷 첨부해봐여! 오특 또 안하나요 하나 더 사구파여 ㅠㅠㅠㅠ🔥",
    "text53": "블레이 브랜드릉 처음에 립슬릭 색도 예쁘고, 모양도 특이해서 구매했었는 데, 이번에도 너무 색도 좋고, 모양도 특이해서 좋아요.\n\n말 안하면 만년필인 줄 알 거 같아욬ㅋㅋ 회사에서 바를 때(?) 펜인척 하다가 스윽 발라로 될 거 같고,  제가 여쿨라인데 색도 너무 예뻐요.\n\n물착틴트라 촉촉하게 잘 발리고, 색도 너무 예뻐요.\n지속력도 오래가는 편인 거 같아서 너무 좋은 거 같아요.\n컬러가 다 예뻐서 고민하다가 리나운 선택한건데, 다른 컬러도 겟 해야겠어요. 💄",
    "text54": "공룡들은 씬글로우 틴트를 쓰지 않았죠.\n그리고 멸종했습니다.\n이것이 과연 우연의 일치일까요?\n\n\n🍑 퍼컬: 여쿨 (하지만 모든 쿨톤은 👌\n🍑 지속력/착색력: 둘다 좋은편!\n🍑 발림성: 촉촉해서 환절기인 지금부터 쓰기너무좋을듯!\n\n\n\n기존 브레이의 제품이 다 너무 좋아서 글로우 틴트 역시 나오자마자 믿고써보는데\n이 제품 역시,, 너무 예쁩니다!! 5호 6호 중에 고민하다샀는데 6호까지살걸그랬어요,,,🥹🥹 \n각질부각없어서 환절기인 지금부터 쓰기 너무 좋을것같고 생얼에 이거하나만발라도 너무 예쁘네요! \n\n글로시틴트는 지속력이 너무별로여서 안샀는데 얘는 지속력까지 좋아서 빨리 6호사야겠어요 🥹🥹\n\n제품외관은 말해뭐해,, 브레이입니다.\n너무 고급지고 다들 어디꺼냐물어보는 디자인이라 너무 뿌듯하네요>_<",
    "text55": "립슬릭에 이어 이번 틴트까지 보자마자 구매했습니다.\n브레이 제품들은 기존에 볼 수 없었던 디자인이라 더 특별한 거 같아요.\n대부분 외관이 이쁘면 내용물이 부실하기 마련인데 브레이는 컬러며 지속력이며 발림성이며 완벽해요!!!!\n빨리 또 새로운 신제품 내주세요♥️♥️♥️",
    "text56": "제형이 젤 좋고\n지속력도 좋아요\n단 케이스 뚜껑 클립부분 너무 약함!\n나머진 모두 만족",
    "text57": "친구 추천으로 샀는데\n요 근래 산 립중 제일 예쁘네용\n지속도 좋고 요플레도 없어요.\n패키지도 볼펜같고 귀여움\n오프라인에도 팔면 좋겠어요",
    "text58": "유목민이었는데 드디어 정착합니다 !!! \n여쿨분들 리나운 강추요 ~!~! \n아주 딱이에요",
    "text59": "입술이 건조해서 요즘 촉촉립만쓰는데 볼펜같규 너무이쁩니다",
    "text60": "촉촉한 제품중에 지속력이 좋은 제품은 별로 없는데 하나 써보고 맘에 들어서 다른 색상도 추가 구매 했어요 ㅎㅎ",
    "text61": "발림성이나 지속력은 예상한대로인데 색이 이게 쿨톤 색인지 잘 모르겠네요 저한테 벽돌 색깔같이 올라와서 아쉽네요",
    "text62": "입구에 양조절 되는 어쩌고 있는데 몇번사용하니 왜케 주변에 묻는디 모르겠어요  눕혀두면 잘 샐 것 같아요\n지속력, 착색력은 좋은데 이 뭔가 입술 주름이 더 부각돼요…",
    "text63": "제 피부톤에 베스트는 아니었지만 지워질때 라인이 남지 않아서 좋은거 같아요",
    "text64": "5호 구매했는데 톤 상관없이 자연스러운 색상인 것 같아요. \n\n촉촉한데 비해 착색이 오래 남아서 틴트로서 역할 톡톡히 하는 제품. \n\n펜처럼 뚜껑에 클립이 있어서 가방 안주머니에 걸어두면 뒤적거릴 일 없을거같아요! 아주 만족합니다.",
    "text65": "약간 사과 레드여서 뉴트럴에 가까운 색감이고 채도가 어느 정도 있어 바르면 얼굴이 화사해 보인다오",
    "text66": "리나운 컬러는 약간 애플레드인데 온도감이 중간이라 웜쿨 상관없이 사용하기 괜찮은 것 같아요",
    "text67": "틴트 특유의 다크닝은 좀 있고, 생각보다 웜하게 색감이 올라옴. 좀 더 쿨한 느낌을 원하시면 다른 걸 사시고. 광막이 쨍?한 느낌이 있어요. 패키지 예쁨.",
    "text68": "촉촉하고 발림성은 괜찮은데 왤케 줄줄 세늨거에요ㅠㅠㅠㅠ닦아낸게 반인듯해요…ㅠ볼펜처럼 생긴 케이스 디자인읔 들고다니기에는 짱짱인데 뭔가 좀 아쉽다?",
    "text69": "얇고 슬림한 디자인 맘에 들고 발색도 예뻐요 지속력은 잘모르겠어요",
    "text70": "맑은 레드 컬러를 찾고있었는데 마침 오특하길래 구매했었소. 구매한지 좀 오래 지났지만 색은 예쁜사과레드+코랄 이라 단독이든 포인트로 바르기 좋았소.",
    "text71": "상세페이지에는 쿨톤 컬러라고 적혀있지만 굳이 따지자면 뉴트럴 컬러이고 쿨톤한테는 살짝 웜해보임",
    "text72": "오특할 떄 구매했어요\n증정이였던 파우치도 잘 쓰고 있고 리나운은 레드계열의 색이라 겨울에 사용하기 좋네요",
    "text73": "뭔가 쭈악하고 밀착되는 제형인데 착색이 엄청나게 잘되서 수정하기 힘들도 색도 워에 가까워요",
    "text74": "지속력이 조금 좋긴 한데\n굳이 이걸 살 이유를 모르겠어요 평범합니다",
    "text75": "촉촉하니 좋아요 ㅎㅎ 또 사려고요 만족합니다 ㅎㅎ 감사합니다",
    "text76": "생각보다 착색이 많이 진해져서 봄브인 제가 쓰기에도 좀 진해졌어요ㅠㅠ",
    "text77": "착색 잘 되는편 광은 생각보다 없고 지속력은 나쁘진 않았어요 착색용으로 씁니당 색깔이 생각보다 웜해요",
    "text78": "이건 그닥 쿨컬러는 아닌듯..\n리나운 컬러.. 상세페이지에는 여쿨/겨쿨 컬로라고 써있지만 그냥 레드 컬러입니다;; 웜이에요",
    "text79": "외관이 힙해서 사보았는데 생각보다 제품력이 좋아서 무난하게 사용하는 템입니다",
    "text80": "발림성이 좀 특이하네요 ㅋㅋㅋㅋ 요플레 조금임ㅅ는데 만족스러워요",
    "text81": "지속력 괜찮고 좋아요 ㅎㅎ 또 사려고요 만족합니다 ㅎㅎ 감사합니다",
    "text82": "흠…. 착색은 좋은데 글로우하지는 않아용 봄브인데 너무 쿨해서 잘 못쓰고 있어서 속상합니다ㅠㅠ",
    "text83": "제일인기많은컬러라 품절대란났던 리나운..\n딱데일리한 색감이라 자주손이갑니다🥺",
    "text84": "립밤 좋아서 사봤는데 지속력 나쁘지않고 발샏 나쁘지 않아요 겉 모습이 이뻐서 다 오케이",
    "text85": "지속력 괜찮고 좋아요 ㅎㅎ 또 사려고요 만족합니다 감사합니다",
    "text86": "지속력 괜찮고 좋아요 ㅎㅎ 또 사려고요 만족합니다 ㅎㅎ 감사합니다 ㅎㅎ",
    "text87": "흠…. 봄브라이트인데 너무 쿨해요\n입술마다 다른건 알지만 겨쿨색처럼 올라오더라구요\n웜이신 분들은 그냥 1,2호 로 사시는게 좋을 것 같습니당",
    "text88": "저한테는 조금 진한 장미빛으로 표현됐어요ㅠㅠ 그래서 조금 아쉽지만 컬러자체는 이쁩니다",
    "text89": "촉촉하니 좋아요 ㅎㅎ 감사합니다 ㅎㅎ 또 사려고요 만족합니다",
    "text90": "수분감이랑 발림성은 좋은데 지속력은 엄청 좋은것 같진 않아용",
    "text91": "좋아요 ㅎㅎ 또 사려고요 만족합니다 ㅎㅎ 감사합니다!!~~",
    "text92": "이걸 왜 ,, 언제 어떻게 홀려서 4~5개나 구매했는지 모르겠네요 ,, 제품도 싼티나고 색도 몇개는 거기서 거기고 착색도 없고 광도 별로임 ㅠ",
    "text93": "색도 예쁘구 마음에 들어요~\n케이스도 예뻐요 다쓰면 재구매 하려고요",
    "text94": "웜쿨 크게 구애받지 않는듯한데 제 얼굴에는 웜한 기가\n살짝 더 도는 느낌..? 나뿌진 않아용",
    "text95": "인스타보구 샀는데 만족해용…\n케이스 귀여워요~\n다른 색상두 사고 싶어요..",
    "text96": "촉촉~한 립 찾으시면 추천합니당!! \n디자인도 너무 이뻐요 ㅎㅎ",
    "text97": "집주변 올영매장에서 판매 안해서 앱으로 구매했어요. 마른장미색이어서 데일리로 사용하길 좋아요. 촉촉하게 발라지면서 광이 올라와요. 착색이 밌는 편이고 촉촉한 제품보다 지속력이 좋아요.",
    "text98": "너무 이쁘고 좋아요!! 재구매 예정 있습니다!! 추천합니다!",
    "text99": "발색도 잘올라오고  촉촉이타입이라 맘에 들어요 \n패키지도 너무 이쁘네요 \n특이해용 ㅎㅎㅎ",
    "text100": "오늘드림으로 주문이 안되서 앱으로 주문했어요. 촉촉하게 발라지면서 광택이 올라와요. 착색이 있어서 촉촉한 제품보다 오래 유지되요. 리나운은 로즈색인데 데일리로 사용하길 좋아요.",
    "text101": "뭐에 홀렸는지 4개나 구매했네요\n처음에 좀 촉촉하긴한데 보습은 없는 것 같고 광택이 금방 사라져서 아쉬워요 진한색은 착색이 남아서 그건 좋아요",
    "text102": "제 피부에는 좀 어둡게 올라가서 혈색이 어두워지는 느낌이 좀 있었어요(?) 그치만 발색력과 지속력이 좋아서 다른 거랑 같이 써두 좋을듯합니다",
    "text103": "너무 이뻐요!! 추천드립니다!! 재구매 예정 있어요!!",
    "text104": "컬러예뻐요 머니머니해도 틴트가 길쭉해서 좋아요 다예쁨 강추",
    "text105": "리나운은 네이밍 핀이랑 비슷한 색상임 또 생각보다 웜쿨 가리지 않고 덧바를 색상으로 너무 추천함",
    "text106": "백화점 틴트밖에 안쓰는데 디자인도 너무 이쁘고 신박하고 컬러 예뻐서삼",
    "text107": "오프라인매장에서 첨 보는제품 테스터 해보다가, 반해서 바로 샀어욬ㅋㅋ 뭐지ㅜㅜ 워터틴트중에 이렇게 맘에 드는애가 있었나 싶어요\n발림성, 지속력, 색상 다 맘에들어요",
    "text108": "간만에 발색, 착색 다 맘에 드는 쿨톤 틴트랄까 ㅋㅋㅋ \n오특이나 라방 때 뜨면 하나 정도 더 구매할 의사 있음.",
    "text109": "쿨톤에 인기 색상이라 구매해 보았오용 ㅎ ㅎ 진함감이 있어서 포인트로",
    "text110": "라니운 색상이 인기있는 색상 같아서 구매해 밖어요으.. ㅎ ㅎ",
    "text111": "베이스로 깔기 좋고 광택이 너무 이뻐요! 페스티브랑 같이 추천드려여",
    "text112": "색이 딱 맘에 들었어요.\n얼굴이 생기 있어 보입니다. 지속력도 좋고 착색도 맘에 들었어요.",
    "text113": "지금 잃어버려서 어디갔는지 모르지만.. 만족했던 틴트 사실 케이스가 독특하고 예뻐서 산건데 제형도 수분감 있고 좋고 무엇보다 리나운 색이 진짜 레드 그자체 맑은레드?라 넘 맘에 들었어요❤️",
    "text114": "펜슬 모양 립 틴트가 매우 신박함.역시 믿고 쓰는 네이밍 틴트 신제품!",
    "text115": "촉촉하고 약간의 끈적이는 제형이라 겨울에 바르기 좋습니다 용기는 약간 새요",
    "text116": "좋은제품이에요! 만족하면서 쓰고 있어서 \n꾸준히 재구매 하고 있는 제품중 하나에요!",
    "text117": "지속력이 착색이 남아서 길고 광이 오래 남네요! 색깔도 이쁩니다",
    "text118": "좋아요~! \n아주 맘에들어용! \n만족수러운 제품이라 꾸준히 재구매해요!",
    "text119": "리나운 색상 진짜 요물입니다!!! 뭔가 웜톤도 쿨톤도 다 소화가능할거같은 뉴트럴톤이고! 전 쿨톤이긴한데 웜톤에게 더 잘 맞을거같긴해요! 촉촉하고 지속력은 괜찮은거같습니다! 만년필 모양이라서 외관이 독특하고 너무 맘에들어요!",
    "text120": "와 진짜 미쳤습니다ㅠㅠㅠㅠ 색이 너무 예뻐요!!! 당장 사세요!!! 미지근하고 웜쿨 상관없이 정말 잘 어울릴 색상입니다!! 발림성 너무 좋고 촉촉한데 발색도 잘되고 무엇보다 지속력이 너무 좋았어요! 양이 적어보이는게 조금 아쉽지만 잘 쓸거같습니당~",
    "text121": "이거 페스티벌잇거든요 그것도 하룰라라가서 헥헥헥 이거뭐긔 앙!해서 리나운사봣는데 앙!하룰라라갓긔연",
    "text122": "선물했는데 출근용으로 무난 얇아서 휴대하기가 용이하다네요",
    "text123": "쿨톤 색은 아닌거 같아요 쿨톤 친구 손에 올리니까 주황끼가 심한데 제가 발랐을때는 톤다운된 로즈색이었어요",
    "text124": "색 고민많이하고 구매했는데 너무 마음에 들어요 ~~~~~",
    "text125": "틴트 발색력도 좋고 색상도 너무 예쁩니다. 발색도 너무 예쁘게 잘 돼요. 만족스럽습니다. 추천해요",
    "text126": "솔직히 색은 잘 모르겠어요! 근데 디자인이 너무 이쁨 \n근데 펜꼬다리 뿌러졋어요 흑흑",
    "text127": "지인에게 선물해줬는데 너무 좋아하네요ㅎ 선물용으로 추천합니다ㅏ",
    "text128": "브레이 씬 글로우 틴트 제일 처음 써보고 질감이 너무 마음에 들어서 색상별로 구매해봤는데 역시 다 좋네요",
    "text129": "지인에게 선물해줬는데 너무 좋아하네요ㅎ 선물용으로 추천합니다ㅏ",
    "text130": "컬러는 생각한 그대로지만, 바르고 조금만 지나도 처음 발랐을 때의 컬러가 아니에요!,,\n조금만 지나도 입술 안쪽에만 컬러가 남아있는 느낌,,?",
    "text131": "부담스럽지 않은 발색에 손이 잘 가는 컬러여서 너무 잘 사용하고 있어요",
    "text132": "생각보다 지속력이 안 좋아요. \n\n바른 후 시간이 아주 조금만 지나도 광은 다 사라지고 입술 안쪽에만 컬러가 남아 있습니다.",
    "text133": "너무 이쁘고 다른것도 구매해보고 싶어요! 디자인도 이뻐서 자주 손이가네요",
    "text134": "너무 촉촉해서 촉촉파인 저 정말 잘 사용 중이에요 ㅎㅎ 굳입니당",
    "text135": "진짜 컬러감 넘 이쁘고 진짜 광택이 너무 이뻐요 무거운 느낌 하나도 없음",
    "text136": "겨울에 특히 입술이 터서 촉촉한 틴트가 필요했는데\n이 글로우 틴트가 각질도 잠재우고 색도 이쁘게 발색되고 발림성도 좋아요.마스크에는 좀 묻어나오지만\n많이 묻지는 않아서 괜찮아요",
    "text137": "색은 예쁜데…  고르게 잘 발리지 않아요 지속력이 높지도 않구 ..",
    "text138": "색감이 너무 골져스 \n아름다우십니다 ..\n또 구매할게요요용",
    "text139": "한달 사용해보고 느낀게 처음엔 지속력 좋고 촉촉해서 좋은데 나중엔 촉촉함만 없어져서 수정하려고 덧바르면 발색 진하게 올라와서 좀 난감함..",
    "text140": "진짜 겨울엔 찢어지게 건조한 건성 입술인데\n이 틴트는 촉촉하고 발림성도 좋고 착색도 심하지 않아서 좋아요.",
    "text141": "지속력도 좋고 색도 예쁜데 가끔 안쪽만 진하게 발리는게 있어요 ㅠ 그래도 글로시한게 예쁘게 올라옵니다",
    "text142": "선명한 발색력이 최고에요\n지속력도 짱짱\n정말 오래가요 최고 !!!",
    "text143": "생각보다 웜톤이에요 ㅜㅜ 착색력은 좋아요! 근데 겨울 쿨톤한테는 컬러톤이 안맞습니다",
    "text144": "촉촉하고 발림성 좋아요 워터틴트 특성상 입술상태가 아주 굿~이어야 여러모로 만족할 수 잇습요",
    "text145": "일단 색이 너무 예뻐요 오일 광이 아니라 수분광같은 느낌이고 바르자마자 착색되서 지속력도 좋아요",
    "text146": "요 제품 촉촉한 제형의 틴트 중에 오랜만에 아주 만족하는 제품이예요! 리나운 색상은 쿨톤에게 잘 맞지만 포인트립으로 사용하시기엔 톤 상관없이 다 좋을 것 같아요~ 저는 다른 색상도 사용 해 보려고요! 추천합니당",
    "text147": "입술 각질도 많고 많이 뜯는ㅜㅠ 편인데 그런 입술에도 잘 발리고 촉촉해요! 추천합니다~",
    "text148": "- 감각적인 디자인\n- 용량이 많지않음\n- 촉촉함 좋음\n- 광택 괜찮음\n- 안 먹으면 지속력, 착색력 좋음",
    "text149": "- 촉촉함\n- 발림성 좋음\n- 착색 꽤 있어서 밥 먹어도 지워진게 많이 티 안 남\n- 자연스러운 입술색",
    "text150": "- 촉촉함\n- 발림성 좋음\n- 착색 꽤 있어서 밥 먹어도 지워진게 많이 티 안 남\n- 자연스러운 입술색",
    "text151": "- 예쁜 패키지 디자인\n- 용량이 적게 느껴짐\n- 촉촉하게 잘 발림\n- 발색 예쁘게 잘 됨\n- 지속력 좋음\n- 밥 먹어도 어느정도 남아있음\n- 착색이 잘돼서 오래가는 느낌",
    "text152": "글로우 틴트라 그런지 지속력이 좋지는 않지만 촉촉한 편이라 사용하기 괜찮았어요",
    "text153": "촉촉해서 좋아요. 엄청 잘 새서 거의 반은 닦아내느라 버린 것 같아요.",
    "text154": "촉촉하게 발리고 색감도 예뻐요. 착색력이 좋아서 자주 손이가요. 탱글한 립 연출에 찰떡인 제품.",
    "text155": "직장에 화장품 대놓고 올려두기 어려울때 사용하기 좋아요 깔끔한 디자인으로 화장품 같지도 않고 좋습니당",
    "text156": "와… 착색이 이리 잘 되는 줄은 꿈에도 몰랐어요..!\n생각보다 무서운 아이라서 착색이 필요할 때마다\n싸주고 있습니다!",
    "text157": "모든게 보통인 제품,, 특징이 없어요 컬러도 흔한 컬러구요",
    "text158": "살짝 웜해요. 발색 진하고 촉촉한 틴트예요. 지속력도 좋아요.",
    "text159": "틴트 색상도 너무 예쁘고 한 번 바르면 색이 오래 유지돼서 좋아요!",
    "text160": "색은 정말 예쁜데 지속력은 약간 약한거 같아요.. 몇번 새새 관리 잘 해줘여할 것 같아요ㅜㅜ",
    "text161": "오특일 때 구매했었습니다!\n착색있는 틴트 좋아하는데 착색도 있고 틴트 팁도 부드러워서 자주 발랐어요 ㅎ\n개인적으로 1호가 젤 맘에 들었습니당",
    "text162": "음 생각보다 별로\n입술이 튀김먹은 느낌으로 나와서 별로입니다",
    "text163": "와 착색이 이렇게 잘 되는줄 사실 몰랐어욯\n그래두 색도 너무 예쁘고 얇아서 가지고 다니기 좋아요",
    "text164": "촉촉한 라인중에 유지가 오래가서 조아요 덧발라도 밀림 없이 색감이 이쁘게 올라와요 ㅎㅎ",
    "text165": "글로우의 한계가 있지만 그래도 용기가 이뻐서.. 그냥 저낭 휘뚜루마뚜루 씀",
    "text166": "디자인이 독특해서 구매했습니다 홈페이지 발색샷과 실제 발색이 약간 달라요 시간이 지나면 좀더 진해집니다 이 부분 확인하시고 구매하셔요!",
    "text167": "예뻐요 디자인도 유니크하고 색상도 이쁘고 증정도 있어서 좋아요",
    "text168": "색은 진짜 예뻐요 근데 생각했던 느낌은 아닌것 같아요 처음에 바르는 색은 예쁜데 시간 지나면 약간 기분 나쁘게 착색이 되는 것 같아요ㅜㅜㅜ",
    "text169": "생각보다 엄청 어둡게 올라오네요 전체적으로 생각보다 더 웜합니다",
    "text170": "촉촉하고 광택이랑 착색이 적당히 있어서 좋아요\n급하게 립만 들거 나왔을때 블러셔로도 써봤는데 너무 예쁘더라구요!!! 강추",
    "text171": "좋아요 좋아요 넘넘 좋아요 벌써 백만번째 구입중 믿고 구매 고고 감사해요",
    "text172": "좋아요 좋아요 넘넘 좋아요 벌써 백만번째 구입중 믿고 구매 고고 감사해요",
    "text173": "새로 나왔대서 구매했어요 \n리나운? 컬러 구매했는데 열어보면 컬러는 찐한레드긴한데 바를때 발색은 물먹은연한레드립이예요\n넘 부담스럽지도 않은 컬러에 촉촉하고 좋습니다\n펜모양같은 틴트외관도 맘에들어요",
    "text174": "틴트 케이스 자체가 실버케이스에 예쁘긴한데 정작 쓰려고 하니 크기도 하고 약간 번거로운 느낌더 있지만 틴트 색도 이쁘고 유지렫도 좋아오",
    "text175": "용량이 적다고 들어서 그 점은 아쉽지만, \n\n컬러가 아무한테나 잘어울리거 같아요\n\n재구매는 안할거같아요",
    "text176": "패키지 너무 예쁘고요 착색은 많아요 그리고 색상은 역시 너무 에쁩니다",
    "text177": "적당히 촉촉하게 발리고 지속력, 색상 다 좋아요 다만 용기는 조금 불편해요",
    "text178": "쓰고 나면 입술 주름이 더 부각되고 각질이 일어나는 것 같아 언니 줬습니다 언니는 잘 쓰네요ㅠ",
    "text179": "누가 열어봤던 것처럼 틴트가 좀 묻어있더라구요 아쉬웠어요 그래서",
    "text180": "한번 바르고 휴지로 닦아주고 다시 바르고 닦고 또 바르면 착색이 되서 괜찮은거 같아요",
    "text181": "브레이 씬 글로우 틴트 리나운\n색상 맘에 들고 작은 가방에 쏙 들어가 좋네요",
    "text182": "색이 생각보다 탁한거같아요\n지속력도 그렇게 오래 안가더라구요ㅠㅠ",
    "text183": "처음 발색한 후 몇 분 후면 엄청 진한색으로 변해서 너무 이상해요",
    "text184": "ㄹㅇ색 너무이쁨 일단 얇구 바르𓅿𓂭  편하고 이거들고 일본갈까 심히 고민중",
    "text185": "색상이 정말 잘 나왔고 얇게 발려서 입이 안바른것 처럼 가벼웠어요",
    "text186": "착색이 꽤 되는 편이라 맘에 들어요!! 자주 바르고 다닐 것 같아용",
    "text187": "컬러도 예쁘고 케이스도 신박해서 괜찮네요\n가격이 좀 있는편인데 세일 좀만 더 했음...",
    "text188": "좋아요!  컬렉션 수집중!  강력추천! 한번사고 두번사고 세번사고!",
    "text189": "색이 약간 탁해요\n그래도 지속력이 괜찮아서 잘 사용할거같아요",
    "text190": "브레이 씬 글로우 틴트\n리나운 색깔이 이쁘네요\n슬림해서 좋아요",
    "text191": "착색은 없는 편인 것 같고, 지속력은 좋았어요!\n제가 딱 찾던 색입니다ㅏ",
    "text192": "좋아요 좋아요 너무 너무 좋아요 ~~ 엔번째 구입중  !!!!!"
  },
  {
    "brand_name": "브레이",
    "product_name": "브레이 씬 글로우 틴트",
    "price": "17000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021106810ko.jpg?l=ko",
    "review_name": "씬 글로우 틴트 06 오운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000211068",
    "text1": "봄웜라 17호의 리뷰✧ ꒰ ⸝⸝ɞ̴̶̷ ·̮ ɞ̴̶̷⸝⸝꒱ \n\n물착광 미쳤네요..마음에들어서 사진이 많아요˚‧｡\n*첫번째 사진 오운 단독샷\n제가 잘 쓰던 에스쁘아 코지 색상과\n비슷했어요 갈뮽재질•• 톤다운시켜놓은 브릭베이지?\n\n✅발림성이 정말 신기했음 부드러운 리퀴드st물틴트 제형\n->본연의 색 그대로 착붙-되는 발림성\n✅이틴트의 최대 장점->각질을 딱 눌러주면서 착색되는 것 + 얇게 수채화처럼 스미는 텍스쳐\n✅착색은 막 좋다?이건 아니지만 꽤괜 (3번째 사진)\n✅따뜻한 조명, 차가운 조명에도 비교해봄 (4,5번째 사진)\n✅저를 현혹시킨 만년필 같은 용기는 말모.. 노트에 끼워놓고 다녀도 이질감 없는 긱시크 느낌 낭낭-이뻐서 들고 다닐 맛 남 !\n\n리나운도 사러 가야겠어요 전색상 솔직히 다 이쁠듯ㅋㅋ\n근데 너무 슬픈게 사고 이틀만에 잃어버렸어요\n얇고 원기둥형이라 떼구르르 잘 굴러감..ㅠㅠ 또 사야지😭\n\n💗도움이 되셨다면 [도움이 돼요] 한번 부탁드려요💗",
    "text2": "다들 오운 많이 구매하시길래 넘 궁금해서 사봤으여..\n(이미 씬글로우 5개 갖고 있는 사람)\n\n광택이나 질감은 얇게깔끔 빤딱 느낌\n\n생각했던 것보단 진하게 발색되고\n시간이 지날수록 약간 채도가 올라옵니다\n\n착색은 오렌지 계열\n입술 착색은 2번째 사진 참고하시면 됩니당",
    "text3": "기다리고 기다렸던 브레이의 신상 만년필 틴트!\n다 갖고 싶었지만 차차 가지기로 하고 가장 만만해 보이는 색상인 오운으로 구매했습니다\n저는 웜에 가까운 뉴트럴 피부에요!\n\n디자인이 참 슬림하고 정말 만년필처럼 멋스럽게 나왔어요. 슬림하니 가볍고 휴대성이 좋은 느낌이었어요~ 가방이나 셔츠 포켓에 탁 끼워도 좋구요 꽂을수 있게 뚜껑이 만들어져있다보니 굴러다니지도 않고 슬림하니 꺼낼때마다 기분이 좋아져요^^\n\n제형감은 굉장히 가볍고 촉촉했어요\n맑은듯하면서도 착색력이 굉장히 좋아서 무얼먹고 나서도 입술이 얼룩덜룩하지 않아서 수정화장이 필요없었어요 진짜 마음에 듦!! 광택도 과하지 않고 이슬 맺은듯 수분광이 은은하고 입술이 오랫동안 건조하지 않은 느낌이었습니다!\n(착색된 사진 참조^^ 잘 안지워졌어요!)\n\n색상은 따뜻하고 차분한 로즈색상인데요\n제가 웜에 가까운 뉴트럴이다보니 얇게 바르면\n쌩얼에도 잘 어울렸고 진하게 발라도 은은하고 고급진 장밋빛 색상이라 넘 예쁘더라고요^^ 요며칠 이것만 바르고 있어요\n\n브레이 역시 기대를 져버리지 않네요! 계속해서 기대하고픈 브랜드입니다♡ 다른 색상도 더 사야겠어요!",
    "text4": "런칭 소식 들리자마자 알람 맞춰놓고 기다리고 있었어요!\n바로 눈에 들어오는 힙하고 시크한 패키지 때문에 이건 무조건이다! 싶더라고요😋 대체 이런 아이디어는 어떻게 나오는 건지!? 박수를ㅋㅋㅋ👏👏👏\n\n아무래도 쇠 맛나게 생긴 디자인 때문에 뭔가 무겁게 생겼는데!\n가볍고 여기저기 쏙쏙 꽂아서 넣고 다니기 편해서 좋네요~\n근데 입구가 좁아서 양 조절이 쉬우면서 지저분해지는 스타일이라 잘 관리해야 합니다. 용량은 3.6g이고 할인가로 잘 산 것 같아요💓\n\n무향이라 호불호가 없을 것 같고, 물 틴트와 글로스를 합친듯한 제형으로, 매끄럽게 발리는 동시에 입술에 빠른 착색을 남겨주면서 마무리는 수분 95% + 오일 5% 느낌의 광으로 덮어줍니다. 음식 먹은 후엔 광은 닦여도 촉촉한 막은 남아있고, 착색 덕분에 초췌하지 않았어요.💋✨️\n\n발색은 쌓는대로 쌓이고, 상세페이지랑은 조금 다른 것 같아요!\n입술마다 다르겠지만, 저한테는 로즈 + 브릭 한 방울 섞은 오묘한 컬러로 표현됩니다.🥀🧱 착색은 완전 오렌지예요ㅋㅋ\n\n다른 컬러들도 착색이 있어서 뭔가 브레이를 닮은 느낌이라!\n여리여리한 스타일은 아닌 것 같던데🤔 씬 글로우 시리즈는 입술색이 있는 편이면 포인트 컬러로 사용하거나 단독으로 바르는 게 베스트일 것 같습니다🤧🧡",
    "text5": "한마디로 너무 만족한 틴트입니다,,\n브레이의 립슬릭 내돈내산 애용자인데, 솔직히 틴트는 기대를 안 했지만 디자인이 유니크해서 구매했습니다. \n\n발색은 말할것도 없고 주름개선, 보습같은 기능성에다가 디자인까지 세련된 브레이의 립슬릭을 잘 쓰고 있는데, 아무래도 립밤이다 보니 착색은 없어서 그부분만 살짝 아쉬웠는데 이번에 틴트는 기존 립슬릭의 보습력, 좋은 발림성,입술캐어기능은 그대로 아쉬웠던 유지력 부분마저 보완을 완벽하게 하셨더라고요,,♡\n\n제가 구매한 06오운은 이벤트할인때 재입고 알람을 켜야할 정도로 탑인기 컬러였는데,알람 받고 겨우 구매했습니다ㅜ\n컬러는 웜톤 추천으로 나온 제품인데 뉴트럴인 저한테 딱이였습니다!!! \n\n가지고 있는 립슬릭 4컬러와 비교해봤는데,보장지 색만 봤을땐 약간 04세비(쿨톤/뉴트럴 추천색)이랑 비슷해 보였다가 발라보니까 색이 08러플리(웜톤 추천색)와 좀 가깝더라고요! \n그리고 착색되면 살짝 톤업된 주황빛이 돌면서 좀더 웜톤컬러가 되는 느낌을 받았습니다!\n\n💄발색정리\n사진은 ①원래입술,②1번 바름,③3번 바름,④착색 상태입니다.\n②1번 발랐을때는 무화가같은 미지근한 발색이 된다면,🪷③덧발랐을때 한방울 더 딥한 가을 컬러 느낌,🍂\n④착색되면 한톤 올라가고 화사한 웜컬러 느낌🍊\n요즘 무화가같은 미지근한 컬러가 유행인데 가을웜인신분 물론 저같은 뉴트럴분들,쿨톤인데 가을 컬러 한방울 찾으시는분,추천입니다!🍂🧡\n\n✍️발림성\n#물착틴트라고 하누 이유를 알겠더라고요.\n수분감이 너무 좋고 가볍고 매끄럽게 잘 발려요\n✖️각질부각,주름 끼임 없음\n✖️시간이 지나도 촉촉하고 건조함 없음\n발색은 글로우느낌인데 글로스가 아니라 틴트라서 묻어남이 거의 없고 좋아요ㅠ\n\n🧪기능성\n⭕️지속력 너무 좋아요\n각종3가지 보습캐어,비건제품,히알론산 수분캐어등등 립밤이 아닌데 바르기만해도 입술이 캐어되는 제품..\n\n🎨디자인\n만년필 같이 생긴 디자인이 세련되고 넘 예뻐요ㅠㅠ\n역시 브레이 제품ㅠ퀄리티가 기가맥힙니다… \n\n립슬릭와 같이 스트랩의 달고다니기도 좋고 진짜 펜처럼 들고 다녀도 하나도 티 안 나고 광택이 넘 예뻐요!! 저는 셔추와 매치하면  포인트가 돼서 예쁜것 같더라고요🫶\n저는 이 착한 가격이 말도 안되는거 같아서 다른 색도 사보려구요,,\n\n실제 펜과 유명한 타사틴트랑 크기도 비교해봤으니 참고해주시고 도움이 되신분은 👍 눌러주시면 감사하겠습니다♡",
    "text6": "평소에 레드빛 도는 핑크 컬러를 선호하는데 요번에 브레이 신제품 궁금해서 오특 때 구매했어용 🙆🏻‍♀️\n롬앤 파파야잼을 잘 쓰고 있었는데 요거보다 좀 더 가을에 사용하기 좋을 톤에 가을 레드톤이 한 방울 더~!\n거기다 기발한 펜 모양 틴트라니 ㅋㅋㅋㅋ 역시 브레이는 요즘 가장 신선한 뷰티 브랜드입니다 다음 제품이 더 기대되어용 🙌🏻",
    "text7": "<여름뮤트> 가을뮤트 살짝 걸친 23호\n가을에 쓰기 좋은 차분하고 브라운끼 낭낭한 컬러입니다!\n\n이름부터 씬!이라고 적혀있는 만큼 약간 얇은 제형이라 두껍게 올라가지 않아서 좋아요 오일보다는 수분위주의 제형같습니다 \n후기 적으면서 착색 사진 추가! 착색도 거의 원래색이랑 흡사하게 착색됩니다 가을 겨울에 부담없이 잘 쓸것같아요!",
    "text8": "컬러: 뉴트럴~웜에 걸쳐있는 오렌지 브라운 컬러예요!! 완전 웜한 느낌은 아닌데 가을 톤분들께 추천드려요!!\n\n제형: 글로우~물 틴트 사이의 제형이었어요 그리고 착색도 원래 컬러 그대로 잘 남아서 지속력이 너무 좋았어용\n\n-> 패키지도 너무 힙하고 전체적으로 다 너무 맘에 들었어요🥹 그리고 요 컬러가 다른 호수에 비해서도 유독 착색이 잘 남더라구요! 그 점 참고해주세요",
    "text9": "착색이 장난 아니네요. 색상도 발색도 선명하고 부드럽게 발리고 진한색 안사길 잘한 듯 이것도 진해요.",
    "text10": "06호 오운 구매했어요! 초반 발색은 살짝 보라색이 보이는 가을 뮤트컬러였는데 시간이 지날수록 가을 스트롱, 딥 컬러로 보라빛이 완전 사라지고 주황빛이 더 도는 색상이였어요! 착색이 엄청 진하다보니 유지력이 좋아서 중간중간 플럼퍼만 얹어줘도 되니 나쁘진 않더라구요.\n\n케이스 디자인이 볼펜같아서 필통에 넣어두기 너무 좋았어요! 물론 케이스에 비해 팁이 큰 감은 있었지만 물방울 형태라 개인적으론 좋았습니다! 재구매한다면 오운으로 또 살것같아요!!",
    "text11": "기존에 브레이 립슬릭도 애용하고 있던 1인으로써 신상은 못참지💕라는 마음으로 구매 쾅쾅!!!!!\n\n06번 구매한것이 정답이었습니다!!!\n\n발색도 투명하게 올라오고 시간이 지나니까 색이 더 짙어지면서 치명 분위기 낭낭..✨😸\n\n생각보다 뮤트해서 웜이고 쿨이고 상관없이 쓸 수 있을거 같습니다 개이득>< 차분한 로즈 컬러구요\n\n지속력 테스트 한다고 손등에 발라봤는데 뭐선일? 오랜만에 이렇게 안지워지는 틴트 만나보네엿.....(ㅇㅅㅇ(\n\n촉촉한테 지속력도 좋고 착색도 보이는색상 그대로 착색된다니 우왓?!\n\n여럼메라 당장 구매 갈겨..🤗🤗",
    "text12": "좋아요 인생템입니다 너무 추천해용!! 굿굿슨 꼭 사용해보세용",
    "text13": "패키지에 반해서 구매했는데 내용물도 기대 이상이었어요\n첫 발색이 에뛰드 베이크드 피칸이랑 아주 똑같은 뉴트럴한 쿨 컬러로 올라와서 ?? 했는데 2분쯤 지나니 붉은 기 올라오면서 적당한 로즈 브라운으로 바뀌네요 강경매트파라 촉촉틴트 없었는데 얘 잘 쓸 것 같아요",
    "text14": "발림성이며 디자인이며 다 좋은데..!! 착색때문인지 뭔지 변색이 너무 심함ㅜ 그래도.. 잘 바르고 있음...",
    "text15": "색이쁨\n지속력 짧음\n틴트 샘\n색은 진짜 이쁜데 지속력이 짧고 틴트가 새요",
    "text16": "배송 빨랐구요 촉촉하고 색상도 자연스러워 만족해서 사용할게여",
    "text17": "본인 가을 웜 딥. 그러나 채도 있는 컬러 선호\n6호만 사려다 5호가 아른거려 둘 다 삼\n막상 받아보니 5호가 더 맘에 들었음 웜쿨 나뉘지 않고 다 예쁘게 바를 수 있는 색!!! \n그러나 두 개 섞어서 바르면 을. 마나 예쁘게요 ~ 고로 고민되시는 분들은 두 색상 다 소장하시는걸 추천함\n\n제형은 오일리한 느낌 아니고 완전 수분! 촉촉하고 발림성 좋음. 그러나 수분감 있는 제형 특성상 저처럼 사막 입술에는 시간이 지나면 입술이 건조해보여요ㅜㅜ 그래도 전날 립슬리핑 해주거나 중간에 립밤같은 제품들 발라주면 예쁘게 유지 가능함요! \n\n착색은 잘되서 지속력 꽤나 좋은편! 한 번 바른게 쭉 오래 가기보다는 몇 번 덧발라주다보면 색이 쌓여서 결국 오래 가는 느낌! 사진 찍고보니 06 오운 착색이 되게 오렌지 빛으로 나왔는데 요며칠 입술에 쓰면서는 전혀 그렇게 못 느꼈거든용..? 저는 전혀 못 느꼈으나 참고하셔용 그리고 무향이라 향에 민감하신 분들한테 좋을듯 틴트 시간 지나면 향 변하는 거 역한 경우가 있는데 애초에 무향이니 그 부분은 걱정 없을거라 생각!",
    "text18": "브레이 만년필 틴트  신상 특이하기도 하고 이뻐서 샀는데 잘 쓰고있어요",
    "text19": "브레이에서 틴트가 새로 나왔다길래 사봤어요 역시나 좋습니다",
    "text20": "립 촉촉하고 딱 적당한 은은광이여서 바르면 더 이뻐요!! 패키지도 고급스러워서 좋네요 ㅎㅎ",
    "text21": "06 오운 컬러는 차분한 장밋빛 MLBB 톤으로, 데일리 메이크업에 잘 어울렸습니다. 바르는 순간 촉촉하게 밀착되며 글로우 광택이 은은하게 올라와 입술이 건강하고 도톰해 보이는 효과가 있었습니다.\n\n한 달 동안 사용하면서 가장 만족스러웠던 점은 발림성과 편안함이었어요. 제형이 가볍고 끈적임이 거의 없어 데일리로 쓰기에 부담이 없었고, 보습력이 좋아 입술이 잘 건조해지지 않았습니다. 지속력은 글로우 틴트 특성상 시간이 지나면 광택은 줄지만 컬러가 은은하게 남아 자연스럽게 유지되었습니다.\n\n패키지가 세련되고 슬림해서 파우치에 넣기 좋았고, 단독으로도 예쁘지만 다른 매트 립과 레이어링했을 때도 잘 어울렸습니다. 다만 선명한 발색보다는 투명하게 올라오는 편이라 진한 색감을 원한다면 여러 번 레이어링해야 했습니다.\n\n👉 전체적으로 촉촉하고 자연스러운 MLBB 립을 원하시는 분들께 추천할 만한 틴트였습니다.",
    "text22": "✅ 브레이 씬 글로우 틴트\n\n옵션: 06 오운\n\n브레이의 씬 글로우 틴트는 이름처럼 얇고 가볍게 밀착되는 광택 틴트로,\n파우더룸 1위 제품답게 사용감과 발색력 모두 뛰어난 틴트입니다.\n\n✔️ 06 오운 컬러 특징\n\n차분하면서도 웜한 무드의 베이지-로즈 계열\n\n데일리로 쓰기 좋은 톤다운된 분위기의 MLBB 컬러\n\n쨍하지 않고 맑게 스며드는 듯한 발색이 매력 포인트\n\n\n✔️ 사용감 & 텍스처\n\n끈적임 거의 없는 촉촉한 제형\n\n입술에 얇게 밀착되면서도 윤기감은 자연스럽게 표현됨\n\n각질 부각 적고 덧발라도 뭉침 없이 균일하게 발림\n\n\n✔️ 지속력\n\n글로우 틴트 치고는 착색력 괜찮은 편\n\n자연스럽게 물드는 듯한 착색이 오래 남아 리터치 부담 적음\n\n\n✔️ 총평\n톤다운 MLBB 좋아하는 분께 강력 추천 컬러!\n글로우한 입술 연출 + 데일리로 무난하게 쓸 틴트 찾는 분이라면 만족도 높을 거예요.\n컬러감, 발림성, 착용감 모두 훌륭한 틴트입니다.",
    "text23": "써본틴트 중에 제일 얇게 빌리는 제품이에요! 시간지나도 건조함없이 차오르는 은은한 수분 광택이 마음에 들어요. 촉촉한 틴트를 바르고 싶은데 글로스 그 특유의 번들거림을 좋아하지 않는 저는 이 틴트 정말 잘 쓸것 같아요! 색상도 뭔가 오묘해서 더 마음에 들어요.",
    "text24": "솔직히 그리 좋진 않은데,,? ㅋㅋㅎ\n손이 잘 ,,안감 \n입술에서 속건조를 느껴본건 또 처음입니다\n립밤 필수애요 여름에 더 착붙일거같음\n건조한상태에서 바르면 내 입술 수분 다 뺏겨버리는\n느낌이 들기때문에 촉촉하게 해서 얹어주셔야해요\n그리고 생각보다 어둡게 올라오고 얇아서 잘 빠지고\n굴러가서 사라져버려요 이거또한 사라졌습니다 ㅜ",
    "text25": "처음 나왔을 때 구매하고 갑자기 오운이 인기가 엄청있더니 품절이 되더라고요ㅋㅋ 딱히 톤을 그닥 신경쓰지 않지만\n쓰다 보니까 더 웜해보이던데 그게 조금 아쉬웠어요ㅜㅜ\n디자인 덕분에 사용하는 맛이 있고 촉촉하고 입술이 가벼운게 좋습니다. 착색이 은근 진하게 남고, 처음 좔좔 광은 잘 사라지지만 윤광은 살아있는 타입이에요~",
    "text26": "제형이 너무 좋아요 오운은 살짝 탁한 코랄핑크로 발리는데 착색이 오렌지로 남네요",
    "text27": "사진보다 좀더 탁한 감이 있어요 시간 지날수록 더 탁해지고 벽돌색 낭낭해지는 느낌..? 정확히는 아직 잘 모르겠어요 찐득거리지 않고 촉촉하면서 오일리합니다 색깔은 미스인거 같아요 생각보다 어두워요 지속력이 좋은듯 안좋은듯 잘 모르겠네요 착색이 얼룩덜룩돼서 바를때 신경좀 써야할 거 같아요",
    "text28": "[Crew Review]\n\n다른 글로우립이랑 제일 다른 점은 광감과 착색이라고 느꼈는데요! 분위기 있고 오묘한 장미빛 컬러임에도 보이는 컬러 그대로 착색이 강하게 되어서 촌스럽지 않고 오래 지속되어서 너무 좋았습니다 ㅎㅎ\n\n저는 봄웜-갈웜인데 웜톤이라면 크게 호불호타지 않고 무난하게 바를 수 있는 컬러에요!\n\n펜처럼 꽂아쓰는 디자인이라 간지 쩌는 점도 소장 욕구 넘치는 요소였습니다!!",
    "text29": "첨에는 촉촉하고 반짝하게 발리다가 얼마안가서 광은 사라지지만 색상은 이쁘게 잘 남아있어요! 촉촉베이스 위에 얹어서 쓰다가 매트 베이스 위에 쓰니까 다른제품에 비해 각질이 확 올라와서 베이스는 촉촉립으로 써야할것같아요. 색상은 정말 이쁜데 쓰다보면 샙니다 ㅠㅠ 아깝기도 하고 모르고 있다가 다른곳에 묻어나면 좀 그렇네요 ㅠ",
    "text30": "포에틱조다는 오운이 더 무난하게 쓰기 좋은 색이에요\n손이 그나마 더 가는?",
    "text31": "광고보고 충동적으로 구매하게 되었는데 충동적이길 아주 잘한 것 같습니다! \n가을도 돌아오고해서 가을립 어떤거 살까\n고민하던 찰나였거든요! \n저는 입술이 엄청 건조해서 글로시한거만 찾는데 \n요거 아주 요물입니다! \n다른 글로시한 틴트들은 무겁고 답답하기 마련인데 \n브레이 틴트는 처음 바를때 \n엥? 뭐야 글로시한건줄알고 샀는데? 왜케 얇게 발리지? 하고 음파파 하고 보면 가볍게 밀착되고 \n찐덕거리지도 않고 수분감이 아주 뛰어났어요 \n다른 글로시립들에 비해서 수분감은 더 높으며, \n각질부각도 안될 뿐더러 \n색감도 고급스러웠어요\n다만 다른회사 제품들도 여러번 발라야 이쁘듯이 브레이도 여러번 발색해줘야 \n본 색상이 잘 보여요! \n올리면 올릴수록 수채화같이 얹어져서 \n더 만족스러워요! \n아니면 베이스립컬러로 쓰셔도 아주 좋을 듯 합니다!",
    "text32": "[Crew Review]\n\n입술이 건조한 편인데 무겁지 않은 수분감이 밀착되어 립밤이 따로 필요 없을 정도로 촉촉해요!\n글로우의 무겁고 끈적한 느낌을 선호하지 않는데 씬 글로우 틴트는 산뜻해서 좋아요 \n\n발색도 좋고 색감도 예쁜데 착색도 선명하니 예쁘게 물드네요\n\n저는 봄웜으로 추정 되는데 오운은 웜쿨 가리지 않고 잘 어울릴 것 같아요\n\n차분한 톤 좋아하시는 분들 추천합니다!",
    "text33": "브레이 립슬릭을 애용하는 1인 입니다 :)\n가을시즌에 맞춰서 새로운 제품이 나왔는데 너무너무 궁금해서 바로 사버렸어요!!\n\n저는 06 오운으로 구매했습니다!\n평소 웜,쿨 구분없이 화장하는 걸 좋아하는데\n오운컬러가 웜톤 베스트지만 쿨톤에도 잘 어울릴 거 같고 무엇보다 차분한 컬러가 제 스타일이어서 주저없이 골랐습니다~!\n\n립슬릭 케이스 디자인이 특별했던 것 처럼 틴트 디자인 역시 유니크하면서 세련되게 나와서 마음에 들었고 뚜껑에달려있는 클립으로 옷 주머니에 꽂아도 좋은데 저는 가방 안주머니에 꽂아두었더니 가방 안에서 돌아다니거나 잃어버릴 일이 없어서 유용했습니다!\n\n오늘 바르고 외출해봤는데 보습력이 굉장히 좋아요! 입술 각질이 잘 부각되는 스타일인데 촉촉함이 유지되니까 각질도 안일어나고 착색도 색깔 그대로 오래 유지돼서 마음에 쏙 들었습니다!!\n\n올 가을,겨울 립도 브레이로 정착해야겠어요☺️",
    "text34": "브랜드의 컨셉 및 지향점, 디자인이 완전 제 스타일이라서 신상 나왔을때 고민고민하다 구입했습니다. 약간 노란 봄웜라이트인데 컬러는 잘 맞습니다. 상세사진보다 조금 붉게 올라가는데 그것도 저는 좋았어요. 용량도 무난하고 실제로 만년필처럼 예쁩니다\n\n단점은 정말 금방 마릅니다...\n사무실에서 바르고 일하다보면 뭐 먹은것도 아니고 바르고 일만 했는데 1시간 쯤지나면 입술이 바짝 말라있어요.... 착색도 나쁘지않지만 건조함이 너무 즉각적으로 느껴지기때문에 립밥을 추가적으로 바르게 되고 그러면 아무래도 번지고 옅어지고 그래요. \n\n제 입술상태 때문인가 싶어서 미리 립밤 바른 후에도 써보고 립스틱이랑 같이도 써보고 단독으로도 써봤는데 입술이 계속 말라요... 만져보면 막 딱딱하게 굳는건 아닌데 입술근처가 하얗게 뜨는 그런 건조함...? \n\n저랑 뭔가 안 맞는 성분이 있나봐요.\n\n기존에 딘토 틴트쓸때는 립밤이 필요없을만큼 촉촉했던터라 .. 브레이도 기대했는데 절대 워터리하지않고요 촉촉하지도 않고요.. 그렇기 때문에 요플레현상도 없습니다. 금방 마르니까요^^ 또르르...",
    "text35": "일단 포장이 너무 예뻐요. \n입술에서 가볍게 느껴요. \n휴지로 눌러면 광채만 빠지고 색깔이 그대로 있어요. \n처음에 바를 때 색깔 좀 연한지만 몇초 기다리면 색깔 진해져요.",
    "text36": "[CREW REVIEW]\n\n세 줄 요약 : \n너무 이쁘고\n가을 분위기 미쳤고\n제형도 좋아 줄줄 안 샌다.\n\n\n이번에 가을맞이해서 \n조금 차분한 립으로 바꿔보고 싶었는데요\n\n색감도 너무 예쁘고 적당한 광택이 \n부담스럽지 않고 마음에 들어요! \n\n입술라인은 자연스럽게 \n스머지하면서 예쁜색으로 물들어요\n촉촉하게 연출이 되네요 가을분위기에 딱이에요\n \n보통 촉촉한 립들은 제형이 \n줄줄 새는경우가 많아 짜증이 많이 났었는데 \n이건 양조절도 그렇고 고무패킹도 잘돼있어서 \n너무 좋은 것 같아요\n\n역시 브레이 최고",
    "text37": "가을에 사용하기 좋은 컬러 틴트 고민하다가 브레이에서 틴트 신상 나와서 고민없이 구매♥️\n\n패키지 맛집답게 이번 신상도 흔하지않은 형태라 너무 좋아요! 형태도 특이하지만 얇아서 어디든 들어가고 들고 다니기 좋아요\n\n색상도 기대하던 발색 그대로이고 촉촉 탱글해서 너무 만족스러워요!!",
    "text38": "디자인도 예뻐요\n워터틴트 느낌일 줄 알았는데 그거까진 아니고\n발림성 이나 발색도 마음에 들어요\n지속력도 나름 괜찮아서 재구매 의사 있어요",
    "text39": "쓰고 있는 틴트예요 예쁘고 좋아서 쟁여두려고 더 샀어요. \n자주자주 바르기 좋아요.",
    "text40": "촉촉한 제품중에 지속력이 좋은 제품은 별로 없는데 하나 써보고 맘에 들어서 다른 색상도 추가 구매 했어요 ㅎㅎ",
    "text41": "처음 써보는 틴트인데 \n처음엔 별로 였는데 쓰다보니 마음에 들어요.",
    "text42": "발림성부드럽고 색상이뻐요\n지속력은 생각했던것보다 길지늣않고요\n바를때는 촉촉하지만 바르고나면 촉촉하지는않는것같아요",
    "text43": "한달도 안썼는데 사진에서처럼 내용물이 새요!!\n아직 많이 남았는데 새서 이거 어떻게 쓰라는건가요?ㅎㅏ...",
    "text44": "발림성 부드럽고 바르기에 거북하지않은 향이예요\n색상은 진짜 말할것도없이 이쁘고 지속력도 오래가는편이예요\n3가지색상 구매했는데 다 만족해요\n무엇보다 휴대하기 너무 편리해요",
    "text45": "기존 립슬릭도 너무 잘 사용하고 있는 브랜드라 신제품 나오자마자 바로 구매했습니다.! 촉촉한 제형이라서 입술각질부자인 사람에게 완전 찰떡인 제품입니다!\n제형, 패키지 둘 다 너무 마음에 들어서 다른 색상도 구입하고 싶어요~!",
    "text46": "촉촉해서 각질부각 전혀 없고 파워웜톤에게 찰떡으로 어울리는 컬러임🤎 \n어두운 곳에서도 밝은 곳에서도 색감이 정말 예쁘당\n난 찬바람불면서 건조해지기 시작했는데, 가을에 잘 쓸 것 같음!",
    "text47": "펜모양 틴트라니 너무 힙해서 구매해보았어요!\n색상도 가을 겨울 바르기 좋은 색상이라 요즘 제 데일리 립이랍니다😌 다들 어디서 샀는지 물어봐요",
    "text48": "이뻐염 구순염도 안올라오고 갠춘함 가볍고 패키지도 이뻐서 맘에들어요",
    "text49": "케이스도 예쁘고 색깔도 예뻐서 맘에 드네요. 얇아서 신기합니다.",
    "text50": "발색도 오래가고 원래 색상으로 착색되서 너무 만족스러워요",
    "text51": "촉촉하니 좋아요 ㅎㅎ 또 사려고요 만족합니다 ㅎㅎ 감사합니다",
    "text52": "패키지도 이쁘고 제품도 갠추내요 안끈적거려서 만족스러워용",
    "text53": "입술에 답답하지 않게 올라가요! 무난하게 쓸수있는 컬러라 여기저기 잘 활용하며 사용합니다 ㅎㅎ",
    "text54": "패키지가 넘. 예쁘고 사은품으로 틴트 하나 더 줘서 구매했어요",
    "text55": "처음보는 모양의 틴트여서 호기심에 구매했어요!ㅎㅎ 짧고 뚱뚱한 모양이 아니고 길고 얇아서 주머니에 넣기에 은근 편하고 좋더라구요! 발색도 제기준 맘에들었고 광택감도 적당했어요! 휘뚤마뚤 잘 사용했습니당ㅎㅎ",
    "text56": "최근 구매했던 립 제품중에 제일 만족스러워요\n디자인도 슬림해서 자리차지 많이 안해요",
    "text57": "지속력 괜찮고 좋아요 ㅎㅎ 또 사려고요 만족합니다 감사합니다",
    "text58": "촉촉하면서도 가볍고 착색 지속력이 좋은 제품입니다^^ 웜톤이시라면 오운색상 추천드려요~ 요즘같은 계절 딱 어울릴 색상입니다",
    "text59": "이걸 왜 ,, 언제 어떻게 홀려서 4~5개나 구매했는지 모르겠네요 ,, 제품도 싼티나고 색도 몇개는 거기서 거기고 착색도 없고 광도 별로임 ㅠ",
    "text60": "촉촉한데 지속력도 나쁘지않아서 만족해요 수납력도 좋아요",
    "text61": "뭐에 홀렸는지 4개나 구매했네요\n처음에 좀 촉촉하긴한데 보습은 없는 것 같고 광택이 금방 사라져서 아쉬워요 진한색은 착색이 남아서 그건 좋아요",
    "text62": "색 지속시간이 생각보다 오래가고 색깔도 너무 맘에들어요~",
    "text63": "컬러가 다예쁩니다 수채화빛처럼 은은하게 스미듯이 발리는데ㅠ미팀",
    "text64": "신박한 디자인에 컬러예뻐서 구입함 괜찮으면 당분간 이거만 써볼예정",
    "text65": "처음 바를때는 이쁜데 착색이 너무 심해서 아쉬워요 그래서 시간 지나면 입술이 너무 건조해서 못 쓰겠어요ㅜㅜㅜ",
    "text66": "촉촉하고 색감도 자연스럽게 이쁘고 디자인도 다 좋은데 쓰다보면 계속 세어나와서 닦아줘야하는데 그게너무 아까워요 ㅠ",
    "text67": "디자인이 심플하지 않아서 좋더라구여 지속력도 생각보다 좋아여",
    "text68": "변색/착색은 예쁘게 됨 분홍끼 안나와서 좋음 근데 변색 어쩔수없나욘..ㅜㅜ",
    "text69": "컬러가 너무 이뻐서 사봤는데 착색이 개 빨리 되는데 홍시색으로 변하는느낌? 근데 입술에 발랐을 때 생각보다 괜찮았어요 가을웜들도 쓸만한 제품인 것 같아요 잘 사용할게요 😄",
    "text70": "지속력도 꽤 좋고 광택도 이쁘게 표현돼요 길게 생겨서 수납하기에도 좋아요",
    "text71": "오운, 허틀 섞어 매칭하면 너무예쁩니다 지속력도 좋아욯ㅎ",
    "text72": "착색이 생각한 거랑 다름... 그리고 뚜껑 급하게 닫았더니 틴트가 샜어요 주머니에 다 묻음ㅠ",
    "text73": "착색이 살짝 주황빛으로 되고 금방 건조해져서 아숩네요@.@",
    "text74": "틴트 발색력도 좋고 색상도 너무 예쁩니다. 발색도 너무 예쁘게 잘 돼요. 만족스럽습니다. 추천해요",
    "text75": "정말 잘 사용하고 있습니다. 얇아서 파우치 안에 넣기도 좋고 세기 예쁘고 일단 무엇보다 지속력이 정말 좋아요. 촉촉 틴트 중에서 지속력이 가장 좋은 것 같아요. 정착 했습니다.",
    "text76": "컬러가 생각보다 더 저한텐 딥하게 올라가서 손이 잘 안가요ㅠ\n1호나 2호로 샀어야 됐나봐영..\n지속력은 나쁘지 않습니당",
    "text77": "처음에 올렸을때 광도 적당하고 컬러지속도 오래되는데 시간이 지나니까 좀 건조해요",
    "text78": "지인에게 선물해줬는데 너무 좋아하네요ㅎ 선물용으로 추천합니다ㅏ",
    "text79": "팩키지가 만연필처럼 생겼는데. 독특하고 제품 질감도 우수해요",
    "text80": "촉촉하고 색이 예뻐요 얇아서 가지고다니기도 좋아서 잘사용중입니다",
    "text81": "브레이 씬 글로우 틴트 제일 처음 써보고 질감이 너무 마음에 들어서 색상별로 구매해봤는데 역시 다 좋네요",
    "text82": "지인에게 선물해줬는데 너무 좋아하네요ㅎ 선물용으로 추천합니다ㅏ",
    "text83": "덧칠하면 덧칠할수록 너무 어두워지고 입술도 건조해져서 손이 잘 안가게돼요",
    "text84": "진짜 너무 예쁘고 맘에드는 색깔이예요 이 색은 강추합니다ㅠ",
    "text85": "일단 얇아서 좋고 뭔가 도시적인 느낌이나욬ㅋㅋ 그래서 맘에 들어여",
    "text86": "색은 예쁜데…  고르게 잘 발리지 않아요 지속력이 높지도 않구 ..",
    "text87": "웜톤 화장할 때 조금 쿨한 감을 넣고 싶다 라고하면 전 이 제품 쓰는 것 같아요 저한텐 많이 핑크끼가 돌았어서! 색 예뻐용",
    "text88": "지속도 좋고 색도 예쁩니다! 글로시한게 예쁘게 올라와서 하나 더 구매했어요~",
    "text89": "갈웜뮤트인데 제가 바르는 립들 기준 좀 보랏빛?핑크빛이 살짝 도는 편이라 안쪽에 포인트로만 조금 바를 거 같아요!! 참고로 저는 포멜로 스킨 애용합니당~~ 같은 라인 모들린도 좋아해용",
    "text90": "촉촉하고 착색이 꽤 있는 편이라 지속력 나쁘지 않아요 6호 갈웜분들 추추합니다",
    "text91": "03호와 함께 구매했는데, 베이스가 되는 색상이라 이 06호와 함께 사용하면 좋을 것 같아요",
    "text92": "항상 가방에 넣어놓고 다니는 틴트 디자인도 예쁘고 가벼워서 필통이나 파우치에 항상 들고 다녀요",
    "text93": "보자마자 컬러감 보고 이건 사야된다 홀려서 구매하게 됐는데 너무 좋아요 패키지도 살짝 만년필? 같은 느낌이라 필통에 쏙 넣어서 다녀요",
    "text94": "생각했던 것처럼 볼펜처럼 굉장히 막 얇지는 않습니다\n다시 생각해 보니 볼펜처럼 얇을 수는 없긴 한데, 볼펜같은 외관을 기대했던 터라 조금 놀랐고 아주 조금 아쉬울 뿐입니당.",
    "text95": "선물했는데 받은 사람이 진짜 좋아했어요\n발색, 착색, 제형 다 맘에 든다며",
    "text96": "촉촉하게 발리고 색감도 예뻐요. 착색력이 좋아서 유지력도 좋습니다.탱글한 립 연출에 찰떡인 제품.",
    "text97": "색상이 생기를 주는 자연스럽고 연한 색이라 자연스러운 메이크업 할 때 사용하기 좋아요 꾸안꾸템으로 굿입니당",
    "text98": "이게 왜 인기색인지 알겠어요\n누구에게나 적당히 만족스러울 만한 색상입니다",
    "text99": "재구매입니다 휴대도 용이하고 발림이나 색상도 맘에들어서 웜톤인데잘어우러지게 좋아서 한통다쓰고 재구매했어요",
    "text100": "친구 생일 선물로 사줬는데 잘 쓰고 있대용 추천합니당~!!!",
    "text101": "오특일 때 구매했었습니다!\n착색있는 틴트 좋아하는데 착색도 있고 틴트 팁도 부드러워서 자주 발랐어요 ㅎ\n개인적으로 1호가 젤 맘에 들었습니당",
    "text102": "친구 선물로 사줬어요 색감이쁘고 패키징도 넘이뻐서 구매 추천해용!",
    "text103": "입술이 편해요\n쌩얼에도 메컵된 얼굴에도 다 잘 써져요\n맘에 들어서 다른색으로 한개 더 구매했어요",
    "text104": "광이 미쳤고 색은 딱 갈웜한테 찰떡이에요. 그리고 착샥도 잘 되고 착샥컬러도 예뻐요",
    "text105": "예뻐여 착색 좋고 발색 심해서 양조절 잘 해야됨 색은 웜톤이면 다 잘어울릴듯",
    "text106": "촉촉한 라인중에 유지가 오래가서 조아요 덧발라도 밀림 없이 색감이 이쁘게 올라와요 ㅎㅎ 다른색도 추가구매했어요 ㅎ",
    "text107": "촉촉한 립 표현으로 메이크업 하기에 너무 완벽합니다 아무래도 물광립이다보니 지속력은 짧지만 ㅠ 바르고 나서 탱탱한 느낌 너무 잘 살아요 그리고  눕혀서 보관하지 마세요 사용할때 왕창 나와서 곤란해집니다,, 저도 알고싶지 않았어요",
    "text108": "제가 원하는 색은 증정으로 줘서 다른 색들 사봤는데 얘네도 괜찮네요",
    "text109": "촉촉하고 자연스럽게\n스며들어 베어나와서 발색이예쁘고 좋아요",
    "text110": "ㄹㅇ인생템. 갈웜들 착붙일 컬러이고 광이 미쳤슴니다. 근데 전 휴지로 한번 광 찍어내는게 더 이쁜 것 같아서 그렇게 발라요. 그리고 착색도 잘되고 착색 컬러 예쁩니다",
    "text111": "색이나 발림성은 마음에 들지만 2주도 안썼는데 내용물이 새네요. 이거 개선해주셔야 될거같아요.",
    "text112": "좋아요 좋아요!! 너무 너무 좋습니당 말해 뭐해~~ 벌써 백만번째 구입중!!",
    "text113": "좋아요 좋아요 넘넘 좋아요 벌써 백만번째 구입중 믿고 구매 고고 감사해요",
    "text114": "아 이거 진짜 넘 좋아요... 솔직히 용량 대비 가격이 좀 있는 건 맞지만 컨셉값이라고 치고... 제품력도 좋아요 색상이 특히 너무 예쁨 ㅜㅜ 더 사고 싶네야",
    "text115": "사은품으로 여러 가지 주고 디자인도 신박하지만 다른 하나가 좀...",
    "text116": "쉽게 지워지지도 않고 잘 발리고 촉촉해서 건조한 입술에도 너무 잘 올려져요.",
    "text117": "넘 이쁜데 약간 매트 했으면 좋겠어요\n색상은 마음에 들어요 이",
    "text118": "지속력도 좋고 색상도 착색도 만족합니다\n건조한편인데 괜찮네요",
    "text119": "색상이 너무 예뻐요. 저는 여쿨 살짝 걸쳐있는 봄웜입니다. 재구매의사 있는데 케이스에서 내용물이 조금 새더라구용’ ㅜ",
    "text120": "좋아요 좋아요 너무 너무 좋아요 ~~ 강력추천!! 사고 사고 또 사!",
    "text121": "케이스가 생각보다 좀 싼티나고, 가격대비 용량은 아쉽지만 코덕으로써 컨셉이 너무 좋다고 느껴져서 사봤는데 제품력도 나쁘지 않네요! 착색이 잘 되는 틴트라 촉촉한데 유지도 잘 돼요👍🏻",
    "text122": "착색이 꽤 되는 편이라 맘에 들어요!! 자주 바르고 다닐 것 같아용",
    "text123": "제형도 괜찮고 컬러도 무난하게 잘 나온듯\n케이스가 길어서 좋긴한데 내용물이 잘 떨어지니 주의하시길",
    "text124": "적당히 촉촉하고 발림성도 괜찮고 너무 예뻐요. 지속력도 오래가서 좋아요.",
    "text125": "좋아요 좋아요 너무 너무 좋아요 ~~ 엔번째 구입중  !!!!!",
    "text126": "발색력도 좋고 촉촉하고 이뻐요! 변하지 않고 딱 그색으로 올라요~"
  },
  {
    "brand_name": "브레이",
    "product_name": "브레이 씬 글로우 틴트",
    "price": "17000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021106810ko.jpg?l=ko",
    "review_name": "씬 글로우 틴트 07 모들린",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000211068",
    "text1": "*가을 웜 라이트그레이시 진단받았으니 참고하시길 바랍니당\n\n🤓 사용감\n- 어플리케이터가 좀 감동?인데, 얇고 넓은 모양이라 얼룩없이 고르고 얇게 바르게 올라가는 편이였다.\n- 약간 각질이 올라오고 건조한 노답 입술 상태였는데 (립밤 등 생락, 쿠션만 펴바른 상태) 그냥 올려도 입술 각질이 즉각 개선되어서 피부가 편했다. 겉광안촉.\n- 플럼퍼 기능 때문에 아주우우우 미세하게 화하다.\n\n🤓제형\n플럼퍼기능 살짝, 안은 적당히 촉촉. 섬세한 광. 묻어남은 있지만 밀착력은 좋은 느낌~ 휴지로 닦아도 미세하게 광이 있다\n\n🤓발색\n- 발색 이후 잠시 기다리면 광이 돌고 색이 점점 진해지는 편\n- 광택은 쨍하게 올라오기 보다 좀 더 섬세하게 차르르 올라오는 느낌이 든다\n\n🤓착색 및 지속력\n사진을 보면 알겠지만 틴트의 기능에 충실하게 착색이 있는편이며, 이 정도면 원래의 컬러에 맞게 착색되는 느낌.\n하지만 발색 이후 점점 채도가 올라오기 때문에 주의가 필요할 듯..\n착색이 좀 있는 편이고 휴지로 지워도 건조하지는 않기 때문에 지속력은 좋은 편.\n\n+ 브레이꺼는 처음 사보는데 이 제품 때문에 좋은 기억이 될 것 같다~~ 만약 재 구매를 한다면 오운 같은 누드 톤으로 구매 할 것 같고\n착색이 진하게 올라오는 걸 싫어하시는 분들은 호불호 탈 듯!\n\n처음 쓰는 리뷰인디 이번에 립 너무 많이 사서(...퍼컬 상관 없이 깔 별로 다 쟁이는 편) 리뷰 많이 올리려 하니 구독해줘용요요요...🫶",
    "text2": "찾았다.. 갓벽 틴트..\n착색도 잘 되고, 지속력 좋고, 수정하며 덧발라도 딥해지지 않고, 색감도 오묘한 게 너무 이쁜데, 디자인도 미쳤네;\n그냥 보통 길쭉한 틴트 용기에 펜꽂이? 이것만 달아 놓은 건 줄 알았는데 실제로 받아 보니 정말 만년필 같은 펜처럼 얄쌍하고 길쭉한 용기예요. 모르는 사람이 보면 백퍼 펜이라고 착각할 만함 ㅋㅋㅋ 전 틴트인 거 아는데도 볼펜 뚜껑 열듯이 뽁 뽑으려고 함 ㅋㅋ  디자인 진짜 고트. ㄹㅇ쿨우먼 그 잡채시다 와오.\n\n사진은 제가 가진 틴트 중 비슷한 색감으로 보이는 것들 비교 발색해 본 거고요. 실물 발색과 비슷하게 보정 했습니다.\n색감은 다르지만 립슬릭도 살짝콩 끼워 넣어 봤고요 ㅋㅋ 확실히 립슬릭은 좀 쫀쫀한 광택이라면 씬글로우틴트는 촥촥한 광택이죠?\n브레이 립슬릭도 진짜 잘 쓰고 있는데 립슬릭은 착색이 없어서 지속력이 좀 아쉽긴 했거든요. 휴대하기 좋아서 가지고 다니며 립앤치크 두루두루 수정하곤 했지만.. 립으로 사용할 때는 쪼꼼만 더 오래 갔으면~ 하는 마음이 있었는데 틴트 출시.. 감사합니다. 브레이 충성충성..어흑...ㅠ 이제 립슬릭이랑 씬 글로우 틴트 들고 다니면 쿨우먼 자기암시 쌉가능. 아 쿨우먼은 이런 단어 안 쓰려나^-^\n\n저는 22호 갈웜이고, 색은 오운이랑 고민하다 주황기를 더 선호해서 모들린으로 구매했는데 착색 보니 확실이 모들린이 오렌지브라운 쪽 베이스라 요런 톤이 더 취향이면 모들린 하세요! 오운은 좀 더 로즈베이지 이쪽 느낌일 듯 하네요. 전 오운 추가 구매할 예정... ㅎ",
    "text3": "색 너무 예쁘고, 디자인도 예쁘고, 입술도 안 건조해서 좋아요 ㅎㅎ",
    "text4": "패키지에 반해서 홀랑 구매 ㅜㅜㅋㅋㅋ 브레이\n넘 힙해서 못 차므..\n여기 리뷰보고 여쿨임에도 웜톤으로 구매!\n가을엔 이런 컬러 땡기거든요~~~\n생각보다 더 웜인데 그래도 얼추 톤망은 안되서 만족!\n모두 내 이쁜 틴트에 관심가져죠라🤍",
    "text5": "✨[CREW REVIEW]✨\n\n안녕하세요! ٩( ᐛ )و\n브레이팀에서 뮤트톤 전담반을 맡고 있는 크루입니다.\n\n✅ 퍼컬 : 여쿨라~여뮽 (이지만 바르고 싶은거 다바름 주의)\n✅ 선호 타입 : 환절기엔 글로우 사랑아니겠냐며,,🖤\n✅ 사용 컬러 : 07 maudlin (모들린)\n\n\n영롱함에 한번 제품력에 한번 더 감동받는 신제품 브레이 씬글로우 틴트 07번을 먼저 사용해보았는데요!\n\n저는 여쿨라이지만 라이트-소프트톤 립도 호환이 되어서 잘 바르는 편이라 요 컬러 완전 맘에 쏙 들었잖아요,,🖤\n\n쿨톤도 가을이 되면 브라운 한방울 담긴 컬러 너무 탐나는게 또 사실이잖아요? 그럴 때 이친구 딱입니다,,소프트한 컬러감도 너무 좋은데 대부분 글로우타입은 광택은 예뻐두 제형감이 좀 무겁거나 답답하게 느껴지는 것들이 많았는데 \n\n요 친구 물에 콕 담근 입술맹키로 너무 산뜻 촉촉 가벼워요,,씬글로우 틴트 이름 그대로 제형이 너무 얇아서 좋구 지속력 손바닥 테스트해봤는데 혹시 문신인가요,,? 지속력도 미쳤내요,,,(감동 오열)\n\n뮤트톤이신분들 여뮽은 04번 갈뮽은 07번입니다,,\n감별사 닉값걸고 추천해요ᕦ(ò_óˇ)ᕤ❤️",
    "text6": "베이지 톤의 컬러라고 생각하고 구매했는데 생각보다 붉은기가 많이 도는편이에요",
    "text7": "입술에 촉촉하게 착 감기고 자연스러운 윤기가 너무 예뻐요! 데일리로 완전 추천~",
    "text8": "다 좋은데...!! 착색하려고 그런건지 뭔지 변색이 너무 심함ㅜ.. 그래도 잘 바르고 있긴해요....",
    "text9": "변색/착색은 예쁘게 됨 분홍끼 안나와서 좋음 근데 변색 어쩔 수 없나욘..ㅜㅜ",
    "text10": "인생 브랜드에서 틴트가 나왔다는 소식에 민첩하게 구매 완료(*˘.̮˘*) 촉촉하면서도 톤에 맞게 입술에 예쁘게 착색되서 엄총 만족스런 컬러에요! 웜톤, 가을 뮤트라면 모들린 왕추천입니댜. 만년필 같이 굉장히 힙한 패키지에 필통에 쓱 가방에 쓱 꽂고 다니면 또 세상 쿨우먼될 듯... 브레이가 브레이했다🤍",
    "text11": "우선 너무 촉촉해요 환절기에 참 ㅋㅋ좋구요 \n팁 퀄이 좋아요 약간 입생로랑 제품과 비슷하네요 입술 산 그리는데 아주 편하구요  \n\n쫀득하지않고 물기가 많아서 전반적으로 립슬릭 제품과 질감에서 완전 반대네요\n\n색이 선명하진 않지만 그런 스타일 좋아하시는 분에게 맞을 것같고요. \n\n전체적으로 립슬릭과 완전 반대라 취향이 갈릴 것같네요 전 둘다 좋지만\n\n둘다 각자의 매력이 달라서 좋은 제품입니다 무엇보다 가지고 다니기 예뻐서 파우치 안에만 두기엔 아깝고 이렇게 겉옷에 장착하면 ㅋㅋ멋쟁이가 된 기분이네요",
    "text12": "착색이 손바닥에 아주 잘남았어요 왜냐하면 산지 삼일됐는데 다샜거든요….입술에는 이정도로 착색 안되던데… 디자인 색깔 촉촉함 다 괜찮은데 너무 잘새서 빡쳐요..차에서 물티슈로 다 닦았어요 이 점만 개선해주시면 재구매하겠습니다",
    "text13": "용기가 길쭉해서 팁도 길어요 그래서 바르려고 팁 뺄 때 불편해요 그거 뺴고는 그냥 그 가격대의 무난한 글로우 틴트네요",
    "text14": "자루발리고 촉촏해요 색 특성상 착색은 긴가민가한데\n일단 색이 어두운 제 피부톤에 잘 맞아서 오버립할때 좋을거 같아요\n사진은 그냥 쳐덕쳐덕 대충 입술 주변까지 왁왁 발라본건데도 맘에 들어요",
    "text15": "저는 팁이커서 바르기 불편..물처럼 발리고 촉촉한지는 모르겠었요 겉에 물바른느낌 입술에 색이 남아있긴해요 \n이런 립 처음 발라봐서 초보인 느낌상 얘기합니다 \n좀 불편한 립 입니다",
    "text16": "제품 외관이 진짜 만연필처럼 클립이 있어서 거치해두기도 좋고 촉촉한데 발색도 잘되는데 제 피부톤에 맞는 색상 찾기 힘들었는데 착색이 알맞게 되서 이거 정말 제 인생틴트입니다!! 인위적인 틴트 느낌이 전혀 없어요 ㅎㅎ 🤍",
    "text17": "솔직이 케이스가 예쁘고 새로운 브랜드에대한 호기심으로 구매했습니다 발색력 다소 아쉬움이 있고수분감은 좋은데 지속력이 약하면서 입술 마름이 있습니다",
    "text18": "이 아이템의 색상과 질감이 마음에 듭니다. 아주 제 뜻대로네. 사용 가능한 색상도 완전하고 좋습니다.",
    "text19": "기름진 느낌인데 바르고 시간이 좀 지나면 입술에 착 붙는 느낌",
    "text20": "바르고나면 색상이 이쁘게 올라요\n발림성은 부드럽고 지속력은 길지는않네요\n촉촉함도 생각했던것보다는 아닌것같아요",
    "text21": "3가지 색상 구매했는데 다 만족해요\n발림성 부드럽고 향도 거부감없이 좋아요\n지속력도 오래가는편이고 무엇보다 색상이 진짜 이뻐요\n휴대하기 넘 편리하네요",
    "text22": "발색도 오래가고 원래 색상으로 착색되서 너무 만족스러워요",
    "text23": "글로우립 지속력은 타 글로우 틴트에 비해 꽤 좋다고 느껴졌음",
    "text24": "여름쿨톤인데 가을겨울엔 좀 더 한톤 낮은 채도의 립을 발라요 회색 끼 들어간 보라핑크 느낌 원했는데 생각보단 평범한 컬러여서 좀 아쉬웠어요 차분하게 예뻐보이긴 한데 제품발색사진이랑은 많이 다른 듯 해요",
    "text25": "향도 좋고 요ㅠㅡㄹ레 현상도 그닥 안생김 색 이쁘고 좋음 공홈발색과 비슷",
    "text26": "동생 보내줬어요 동생이 봄웜톤인데 가을느낌 립을 찾고 있어서..고심 끝에 양도 적은 편이라고 하니 가을 겨울 바짝 쓰면 될 것 같아요 어울리길 바랍니다",
    "text27": "이걸 왜 ,, 언제 어떻게 홀려서 4~5개나 구매했는지 모르겠네요 ,, 제품도 싼티나고 색도 몇개는 거기서 거기고 착색도 없고 광도 별로임 ㅠ",
    "text28": "착색도 잘되고 촉촉하고 색도 예뻐용\n다른색으로 또 살예정!!",
    "text29": "뭐에 홀렸는지 4개나 구매했네요\n처음에 좀 촉촉하긴한데 보습은 없는 것 같고 광택이 금방 사라져서 아쉬워요 진한색은 착색이 남아서 그건 좋아요",
    "text30": "너무 좋아요 재재재구매입니다 앞으로도 계속 사용 예정입니다",
    "text31": "모들린 색 2번째 구매입니다. 오운 색상도 예뻐요 이 틴트만 3통 비웠어요 또 구매합니다 짱",
    "text32": "요즘 립 모으는 재미로 구매하고 있는데 \n지속력은 조금 아쉽지만 잘 쓰고 있습니당",
    "text33": "광고에 많이 나오길래 사진이 너무 예뻐서 구매해봤습니다\n얇아서 가방이나 주머니에 넣기 좋았고\n색상도 예뻐요 근데 지속력은 많이 좋지는 않아요~",
    "text34": "처음 발리는 색은 정말 너무 마음에 들었는데 한번 바르고 시간이 지나면 채도가 올라와서 좀 아쉽더라구요 그리고 착색 지속력이 너무 좋아서 전체적으로 계속 덧바르면 진해져요 밥먹고 나서 입술 안쪽부분 지워진 것만 수정해주는 게 좋았어요",
    "text35": "밑에 착색이 깔리고 투명한 막이 올라오는 느낌이라서 지속력 좋아요 가을뮤트인데 색깔도 마음에 듭니다",
    "text36": "갈웜 취향 저격하는 색입니당 발색도 진하게 되고 착색이 너무 잘 돼요",
    "text37": "받자마자 발라 봨ㅅ는데 갈웜뮤트 취향저격 제대로 하는 색입니다 사십시오 ㅜ.ㅜ",
    "text38": "향이 없어서 갠적으로 조금 아쉽..그리고 틴트가 펜모양이라 엄청 길어요ㅋㅋㅋ시간지나면 입술이 쪼글하게 말라버려 좀 아쉽습니다ㅜ",
    "text39": "가을웜 호소인에게 처음 발색은 굉장히 마음에 드는 색이지만 착색되는 과정에서 살짝 핑크빛이 느껴져서 아쉬웠숩니더 ㅜㅜ",
    "text40": "첫 발색과 전체적인 광택은 마음에 들어요! 다만 착색되는 과정에서 첫 색과 다르게 살짝 핑크빛이 돌아서 아쉽습니다ㅜㅜ",
    "text41": "발색력도 좋고 촉촉해소 많이 사용해요 좋아요~ㅋㅋㅋ 하트하트",
    "text42": "색감은 예뻐요. 근데 생각보다 지속력이 보통이고 요플레 현상이 좀 있어요",
    "text43": "좋아요 좋아요!! 너무 너무 좋습니당 말해 뭐해~~ 벌써 백만번째 구입중!!",
    "text44": "좋아요 좋아요 넘넘 좋아요 벌써 백만번째 구입중 믿고 구매 고고 감사해요",
    "text45": "이거 좋아요. 발색도 짱이구 탕후루립 만들어이줘유ㅠㅠ유유",
    "text46": "색 이뻐요 친구들에게 추천하려구요\n세일많이 했으면 좋겠어요",
    "text47": "좋아요 좋아요 너무 너무 좋아요 ~~ 강력추천!! 사고 사고 또 사!",
    "text48": "색감 진짜 너무 예뻐요. 케이스가 특이해서 샀는데 진짜 신박합니다. 요플레 현상 좀 있어요. 각질제거 필수 입니다. 수정립으로는 추천하지 않아요.",
    "text49": "좋아요 좋아요 너무 너무 좋아요 ~~ 엔번째 구입중  !!!!!"
  },
  {
    "brand_name": "브레이",
    "product_name": "브레이 씬 글로우 틴트",
    "price": "17000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021106810ko.jpg?l=ko",
    "review_name": "씬 글로우 틴트 08 위즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000211068",
    "text1": "✨️ 퍼컬 : 여쿨라이트\n\n케이스가 독특해요 펜같기도 하고 팔에 발색해보니\n롬앤 베어그레이프랑 색깔이 비슷하군영\n바르고나면 체리색같은 발색이 나옵니다😚\n\n착색이 있습니다 그렇게 진하진않네요~\n지속력도 오래가요 오랜만에 정말 만족하는 제품이에요\n\n지속력은 간단한 디저트 먹어도 살아있었어요ㅋㅋ\n조금 연해지긴 했었지만 추가 수정은 안했습니다\n색깔이 만족스러웠거든요😆\n계절은 지금 쓰기에 좋을것같아요!\n\n여쿨이지만 겨쿨분들도 쓰시기에 좋을것 같습니다!\n\n입술 뾰루지 이슈는 양해부탁드림니다🙇‍♀️",
    "text2": "여쿨분에게 추천드리는 웨어러블 핑크색!!\n\n제 손목에선 상세페이지보단 진하게 느껴졌는데요,\n입술에 올려봐야 정확히 알것같은 느낌🤔\n\n입술본연의 색상마다 다르겠지만,\n저는 입술이 색상이 얼룩덜룩하거나 진하지않고, 적당~히 혈색있는편인데🥺\n입술위에 올리니..에엥 저는 약간 체리레드느낌이 나더라구요?!\n\n겨쿨분들도 한번 발색해보시고 구매하셔도될것같아요",
    "text3": "아 어렵네...\n\n결론: 생각보다 탁하고 생각보다 어두워요! \n그런데 제품 자체는 잘 뽑혀서 지속력 + 착색 중시하시거나 색상이 맞으시면 잘 쓰실 것 같아요.\n\n\n썸네일이랑 브랜드만 보고 당연히 정가 2만원 넘고 할인가 17,000원대이겠거니 해서 넘기려고 했는데😮 이상하게 가격이 괜찮길래 홀린듯이 하나 주문했어요(?)\n\n저는 1호랑 8호를 매우매우 고민하다가, 미지근하더라도 결국 표현되는 외색은 코랄보다 핑크인 게 잘 어울려서 위즈로 골랐습니당. \n\n결론부터 적어보면\n1. 맑고 밝은 핑크보다 약간 뮤트하고 딥한 체리색이 땡기시는 분\n2. 발색 강하고 착색 지속력도 좋았으면 하는 분\n\n>> 아마 마음에 드실 것 같아요!\n\n사실 저는 조금 더 밝고 브라이트한 핑크를 기대하고 구매해서 (ex. 발그레한 딸기인척 정도의 명도는 될 거라고 생각해서) 발색해보고 헉 좀 딥한데..! 싶기는 했습니당. 사진을 보시면 한 번에 픽업되는 양이 꽤 많고 제형이 꽤 불투명한 편이에요. 삐아나 누즈는 원래 투명한 제형이니 그렇다 치고, 비교한 다른 립들에 비해서도 좀 더 불투명한 물감을 얹는 듯한 느낌을 줍니다. \n\n그래서 장점은 발색이 확실하고 특히 저명도 잘 받는 분들에게 색이 밍밍해보이는 느낌 없이 빡 잘 올라갈 것 같다는 것 + 다른 건 물티슈로 지우니 잘 지워졌는데 브레이만 매우매우 선명하게 착색이 남아있는 걸 보면 지속력이 좋다는 것,,\n\n반대로 저명도가 쥐약인 저같은 분들이나 채도가 좀 있더라도 밝고 쨍한 색을 기대하신 분들에게는 약간 무거울 수 있을 것 같아요. \n\n근데 그건 어울리냐 취향이냐의 문제고 제품은 꽤 잘 만들어졌다는 생각이 들었습니당. 특히 만년필처럼 슬림하게 나왔는데 이게 의외로 그립감이 엄청 좋아요.. 아무 생각없이 봉 잡고 뺐는데 왼손이 편하다는 게 진짜 느껴져서 오?😯 했습니다. 대신 이렇게 바디가 얇거나 입구가 작으면 나중에 틴트액이 잘 묻어서 질질 새기 쉽던데 (ex. 어뮤즈, 롬앤 듀이풀 라인, 코스노리) 이건 어떨지 모르겠네요..!\n\n뭔가 어뮤즈 젤핏틴트 라인에 비슷한 느낌의 탁한 핑크가 있을 것 같은데.. 나중에 비교해보게 되면 추가하겠습니당\n\n(컬러가 저랑은 조금 어긋나서) 같은 색으로는 재구매 의사 없지만 컬러만 잘 맞으신다면 살만한 제품인 것 같아요. 라이트톤분들은 실제 발색 많이 찾아보고 구매하시는 게 좋을 것 같습니당!",
    "text4": "피부톤은 제가 브라이트 여쿨이거든요 \n그래서 여쿨라인 밖에 안쓰는데 요번 브레이에서 \n립틴트 새로 나왔다고해서 써봤는데 일단 디자인부터 \n넘 예쁘고 펜타입으로 되어있어 그냥 슥 꺼내서 바르면👍🏻\n휴대성 완전 좋아서 이거만 들고 다녀요😃\n그리고 지속력이 대박인 게 뭐 먹어도 그대로 남아있음!\n발림성도 촉촉하면서 은은하게 매끈한 립을 만들어준달까\n각질부각 이런거 전혀 없고 인생립 정착할듯요😍\n무엇보다 색상이 정말 잘나와서 다 쟁여놓고싶어요ㅎㅎ\n사계절템으로 딱입니다 다음에 또 구매하고싶어요❤️",
    "text5": "패키지 맛집 브레이에서 틴트가 나왔습니다!!\n\n구매한 컬러는 08 위즈입니다.\n\n\n제형은 무겁거나 부담스러운 광이 아닌 은은한 광택이 돌고, 흐르지는 않지만 묽은 타입입니다!\n\n시원한 컬러지만 피부색과 따로 놀지 않는 컬러이고, 무엇보다 착색이 진짜 보이는 컬러 그대로인데요!\n타사 제품중에서 처음에는 색 그대로 착색되어도 시간이 지나면 꽃분홍으로 변하는 경우가 있는데, 이 제품은 완전히 지워지는 순간까지 첫 착색을 유지했습니다!!\n\n나름대로 채도가 있는 핑크 컬러라 피부색이 어두우신 분들은 고민하실수도 있을 것 같아요! \n저는 23호 사용하는데 뜨는 느낌 없이 잘 맞았습니다.\n\n그리고 대망의 패키지🖊️\n정말 삼색볼펜정도의 얇기에 팬같은 외형을 가지고 있습니다. 그리고 위에 클립이 있는 점..! 요게 예쁘기도 하지만 실용성도 미쳤어요🙂‍↕️\n쏘옥 꽂아두면 틴트 찾으려고 가방 뒤엎지 않아도 됩니다..ㅠㅠ 얇아서 수납 잘되는것도 좋아요!!\n\n저는 너무 마음에 들어서 오운이랑 리나운 헬시도 재구매 하고싶네요!!\n요즘 나온 틴트중에 가장 마음에 들어요!!\n\n+오프라인에 테스터 없어서 무슨 색 살지 고민하시는 분들은 그냥 상세 페이지 보셔도 될듯해요!!\n손바닥 발색 아이폰기준 상당히 비슷했습니다🩷",
    "text6": "만년필 틴트라 특이하기도 하고 이뻐서 샀는데 잘 쓰고있어요",
    "text7": "만년필 틴트라길래 특이해서 사봤어요 역시나 간지나고 좋습니다",
    "text8": "2회 바르면 glossy하고 1회 바르면 자연스러운 촉촉합니다. 아직도 마스크 쓰고 일하는데 출근 할 때 바르고 퇴근할때까지 남아있어요!! 마스크에 묻지도 않아서 계속 사용하게 될거같은!!\n브레이브 다른 제품 매트,촉촉 너무 잘 써서 이번 신상도 구매해봤는데 너무 맘에들어요🩷🩷",
    "text9": "얼결에 브레이 모으고 있어요! 일단 립색도 너무 이쁘지만 간지템이라 하나둘씩 샀더니 이렇게 비교도 가능하네요! 우선 색상은 왼쪽부터 립슬릭 세비, 로티, 틴트 위즈인데요, 위즈가 핑크일 거라 생각했는데 예상보다는 살짝 붉은 느낌이더라고요! 원하던 색상은 아니었는데 가을에 잘 어울릴 것 같아서 럭키비키했어요! 발림은 슬릭 바를 때에 비해 확실히 워터리하단 느낌이었는데 막상 입술에서는 적당히 오일리해지더라고요. 신기방기... 그리고는 착색에 되서 이거 바르고는 커피마실때 컵에 묻는 거 신경 안써도 될 것 같아요! 굿굿",
    "text10": "평소 매트립보단 촉촉한 질감의 립을 애용하는데 새로 보이는 제품 있길래 구매해봤어요! 너무 쫀쫀하지도 너무 묽지도 않고 착색도 어느정도 잘 되어서 전반적으로 만족합니당\n패키지도 뚜껑이 가방안에서 안굴러다니게 꽂을수있게? 생겨서 넣고다니기 좋네용 ㅎㅎ",
    "text11": "여름뮤트라면 위즈 강추 드려요!!!! 저번 립슬릭 컬러가 맘에 들어서 혹시나 하는 맘에 기대하고 샀는데 브레이 진심 컬러맛집이네요ㅠ 아니 여쿨색 왜케 예쁘게 뽑죠??????? 한콧만 얇게 발랐는데 얼굴 자연스럽게 톤업되고 너무 예뻐요ㅠ 다른 연한색도 사려고요ㅠ\n글고 진짜 상자 뜯었을때부터 넘 케이스가 힘해서 맘에 들었어요ㅠ 진짜 들고있음 틴트보다 정말 만년필같아서 긱시크룩 포인트로 쓰기 좋아요ㅎㅎㅎㅎ",
    "text12": "발림성 부드럽고 착색이 좀 남는편이라 오히려 좋아요 얼룩덜룩하게 남지않아요 그냥 들고다니면 펜인줄알듯",
    "text13": "역시 패키지 맛집 브레이,,,! 펜 모양의 멋스러운 패키지가 너무 힙해서 홀린듯 구매해버렸는데\n끈적거림 1도 없는 촉촉한 제형에 한번 더 반했네요,,,💓💓 넘 맘에 들어서 다른 색상도 추가로 구매하고 싶어짐🥹",
    "text14": "브레이에서 틴트가 나왔다고 해서 바로 구매했어요! \n역시 브레이 답게 디자인이 독특했고 펜같은 디자인이라 셔츠에 꽂음 예뻐요 ㅠ\n\n발색도 선명한데 얇고 수분광이 올라와서 사고 계속 브레이만 바르고 있어요😍\n\n쌩얼에 발라도 안튀는 자연스러운 쿨컬러 찾으시면 위즈 꼭 구매하셔야 해요🔥",
    "text15": "안 지워져요 .. 클렌징오일 썼는데도 안 지워져요 좋은거같아요 저거 클렌징오일로 지웠을때 모습입니당 지인짜 쪼오오끔 연해진거 말곤 잘 안 사라져요 !!! 또 살꺼같아요 촉촉하고 좋습니당 촉촉하면 거의 사라지기 쉽던데 좋네요",
    "text16": "가볍게 발리면서 촉촉하고 톤에 맞게 예쁘게 착색됨!\n끈적임 없이 깔끔하게 마무리 되서 데일리로 딱이에요. 굳!",
    "text17": "현 기준 올리브영 워터 글로우중에\n가장 사용감, 발색력, 유지력이 좋은 틴트에요\n\n한 콧만 발라도 발색력 충분하고\n쿨톤 피부에 헬시, 커리어 컬러 예쁘게 표현됩니다\n\n두 콧 바르면 딥해지기 때문에\n한 콧 여리하게 바르세요!!",
    "text18": "워터 글로우틴트는 이래야죠.\n착색력이 굉장히 강해서 딱 한콧 바르는게\n가장 예뻐요.\n\n얇게 깔리는 물막광이 정말 예뿝니다\n3가지 컬러 샀는데 다 만족해요",
    "text19": "무난한 글로우틴트임\n색이 엄청나다..와우 이렇다기 보단 브레이 특유의 메탈릭하고 Y2K느낌나는 패키지가 매력적임..만년필을 모티브로 만들다니",
    "text20": "너무 과하지 않은 광택에 발색이 잘되는 틴트 찾으시면 무조건 만족하실 제품\n쫀쫀광이 아니라 시원하고 가벼운 수분광임",
    "text21": "우움 예뻐요~ 만년필같은 디자인도 너무 세련되고 맘에 듭니다 제품자체가 엄청 슬림해서 되게 유니크해보여요",
    "text22": "촉촉하니 좋아요 ㅎㅎ 또 사려고요 만족합니다 ㅎㅎ 감사합니다",
    "text23": "평소 너무너무 원하던 제형\n너무 글로이하지 않고 적당한 윤광으로 마무리되는 핏한 제형임\n위즈컬러는 쨍하지 않은 화사한 쿨코랄핑크",
    "text24": "08 워즈 색상 구매했어요.\n오프라인 올영 매장에서 테스트 해보고 구매해서 후회없습니다.",
    "text25": "여쿨라분들에게 찰떡인 색상이에요!\n다른퍼스널분들은 홍두깨 조금 조심하셔야해요🙄",
    "text26": "지속력 괜찮고 좋아요 만족합니다 ㅎㅎ 감사합니다 또 사려고요",
    "text27": "촉촉하고 지속오래되는 착색물광틴트에요 색깔도 너무 이뻐요 지속도 짱이에요",
    "text28": "위즈 색상 구매했습니다.\n촉촉한 클로시한 느낌이 참 좋아요.",
    "text29": "배송도 빠르고 좋아요 1일만에 배송이왔어요 착색도 좋고 여름쿨에 잘어울려요",
    "text30": "너무 이쁘고 좋아요!! 재구매 예정 있습니다!! 추천합니다!",
    "text31": "너무 이뻐요!! 추천드립니다!! 재구매 예정 있어요!!",
    "text32": "이름대로 진짜 얇게발리고 입술이 편안해요 쨍한색있으먐 좋겠네요",
    "text33": "발림성 진짜 좋고 얇아서 이쁘네요 대신 색상이 좀더\n확실햇으먄 좋겟용",
    "text34": "지속력도 괜찮고 색깔도 맘에 들어요\n길이가 살짝 길어서 작은 파우치에 넣고 다니지 못할 수 있어요",
    "text35": "색도 너무 예쁘고 촉촉하고 맘에 들어요\n디자인도 힙해서 예뻐요\n다만 유통기한이 생각보다 조금 짧았어오ㅜㅜ\n보통 27년까지인데 26년이더라구용 그래도 넉넉해요",
    "text36": "워터리한 제형에 착색력 갑인 틴트입니다…\n위즈는 뉴트럴에서 살짝 쿨해진 채도있는 핑크컬러랍니다!!",
    "text37": "진짜 엄청 촉촉해서 데일리로 넘 잘 사용 중 가을 겨울 최고임 ㅎㅎ",
    "text38": "데일리러 사용하기 아주 좋은 립.. 촉촉립 좋아하면 사용해보셔요..",
    "text39": "- 촉촉한 제형\n- 광택이 차르륵 돔\n- 뭐 안 먹으면 지속력 좋음\n- 착색 어느정도 있음",
    "text40": "입술에 착색이 되는 편이지만 발색은 이쁘게 되는 편인거 같아요!!",
    "text41": "- 디자인이 예쁨\n- 밥 먹으면 지워지긴함\n- 발림성 괜찮음\n- 착색 조금 있음\n- 촉촉함\n- 양이 적은편",
    "text42": "색깔도 이미지와 거의 비슷한 색상이고 착색도 많이 되지 않고 바르고 나면 지속력은 좀 갑니다",
    "text43": "진짜 너무 좋아요 인생립 찾아서 너무 행복합니다^^~~ 색 너무 예뻐요!!",
    "text44": "글로우 틴트 너무 예뻐요!! 기대이상 다른색상도 구입해보고싶어요",
    "text45": "여쿨 또는 겨쿨 브라이트면 잘 어울릴것 같은 색상이고 지속력이 좋아요",
    "text46": "촉촉하게 발리고 색감도 예뻐요. 착색력이 좋아서 유지력도 좋습니다.탱글한 립 연출에 찰떡인 제품.",
    "text47": "틴트 색도 예쁘고 발색도 잘 돼요! 틴트 케이스도 예뻐요ㅎㅎ",
    "text48": "오특일 때 구매했었습니다!\n착색있는 틴트 좋아하는데 착색도 있고 틴트 팁도 부드러워서 자주 발랐어요 ㅎ\n개인적으로 1호가 젤 맘에 들었습니당",
    "text49": "좋아요 좋아요!! 너무 너무 좋습니당 말해 뭐해~~ 벌써 백만번째 구입중!!",
    "text50": "좋아요 좋아요 넘넘 좋아요 벌써 백만번째 구입중 믿고 구매 고고 감사해요",
    "text51": "좋아요 좋아요 너무 너무 좋아요 ~~ 강력추천!! 사고 사고 또 사!",
    "text52": "좋아요 좋아요 너무 너무 좋아요 ~~ 엔번째 구입중  !!!!!",
    "text53": "발색력도 좋고 촉촉하고 이뻐요!  쿨톤분들에게 강추랍니다!"
  },
  {
    "brand_name": "브레이",
    "product_name": "브레이 씬 글로우 틴트",
    "price": "17000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021106810ko.jpg?l=ko",
    "review_name": "씬 글로우 틴트 09 페스티브",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000211068",
    "text1": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조 \n\n⭐️ Review \n제형이 엄청 맑아요!!! 가볍지만 도톰한 투명 광이 올라오는\n스타일이에요. 착색되며 색이 남고 그 위로 광이 올라오는 느낌. 색은 생각보다 채도는 높지 않았고 살짝 딥한 느낌이 나는 저명도 중채도 와인레드 색이에요. 겨울쿨다크-브라이트에 걸쳐있는 느낌입니다. \n착색이 어느정도 있어서 색 지속력은 꽤 있는 편인데 광지속력은 쏘쏘해요! 다만 수정 화장으로 덧바르면 기존 착색 위에 올라가면서 좀더 색이 다크해지는 느낌 있습니다.",
    "text2": "⭐️ 피부타입 : 21호 / 겨울쿨브라이-트루 / 홍조 / 민감성 / 수부지\n\n⭐️ Review\n- 색상 : 중채도 중명도의 플럼기가 살짝도는 플럼 레드 컬러에요. 상세페이지만 보고 겨울쿨브라이트한테 잘 어울리겠다 싶었는데 고채도가 가장 잘 받는 저는 살짝 채도가 낮게 느껴졌어요. 그래도 많이 딥하진 않아서 베스트는 아니더라도 휘뚜루마뚜루 사용할 수 있었어요!\n- 제형 : 생각보다 광이 예쁘게 올라와요. 제형이 도톰하게\n올라가는건 아닌데 바르고 잠깐 시간이 지나면 물광이 올라오면서 예쁘게 표현되더라구요. \n- 지속력 : 광표현 지속력이 좋아요. 아무것도 안하면 진짜 엄청 오래가구요, 말을 하거나 음료를 마셔도 수정을 하지 않아도 될정도로 색과 은은한 광이 남아있어 너무 예뻤습니다! \n- 브레이는 밤타입 제품만 써보고 틴트는 처음 써보는 건데 제형감이 너무 편안하고 예뻐서 호감이었어요. \n글로우한 립이다보니 한여름을 제외하고는 잘 쓸거같아요 !!",
    "text3": "케이스에 홀려서 구매했어요ㅋㅋ\n생각보다 진짜 펜같고ㅋㅋ 셔츠 주머니에 넣어다니고싶은 비주얼이에요 \n슬림해서 휴대하기도 좋고 팁도 양조절이 쉬운 게 장점인거같아요\n단점은 아무래도 여러개 갖고있으면 컬러구별이 바로 딱 되지는 않을것같다?ㅋㅋㅋ\n컬러고민을 많이 했는데 패키지가 유니크한만큼 색깔도 좀 더 유니크한 컬러가 있었으면 좋았을것같다는 아쉬움이 있었습니당\n\n페스티브 컬러 구매했는데 생각보다 쨍하다고 느꼈어요. 제품설명 속 입술발색사진보다 손바닥 사진에 있는 쪽이 더 가까운 것 같아요\n광택은 오일리하지않고 확실히 워터리해요! 얇게 올리면 워터틴트느낌이 좀 있고 도톰하게 올리면 물막광이라 예쁩니다\n사진보다 실제 광이 더 예쁜데 제가 사진을 못찍는지 잘 안나오네요ㅠ\n그리고 생각지못하게 마음에 드는 포인트는 촉촉한 틴트인데도 묻어남이 별로 없는거같다는 점이에요! 진한 컬러를 샀는데도 뭐 마시고 할때 컵에 그렇게 많이 묻어나지 않더라구요. 입술에도 한두번 정도로 광택이 완전히 사라지지않고, 휴지로 문질러도 착색 남아있고 건조함도 크지 않아서 지속력 괜찮은 편인 것 같아요. 착색컬러가 은근 예쁘고 얼룩덜룩 지저분하지도 않아서 마음에 드네요! 파워건성이라 촉촉립만 쓰는 사람인데 요즘 코로나 다시 유행이라 마스크쓰고다니고 있어서 든든합니다ㅎㅎ",
    "text4": "제일기대했던! 09 페스티브 입니다✨️\n상세페이지부터 겨울쿨 추천! 이라고 적힌거 보이시나요?!\n요새 여러곳에서 겨쿨립 저격으로 내주셔서 너무좋더라구요😆\n\n채도확높은 푸시아베리색감으로 손목발색부터 겨쿨비비드 다모여~~!! 가 느껴지더라구요\n\n입술위에 올리니..\n형광등 탁! 켜지는 극강의 비비드함🥺\n올 겨울에 바르기 너~무 좋을것같은 색감에 행복하더라구요❤️",
    "text5": "색상 이뻐요. 친구가 저 바른거 보고 영업당해서 사진찍어갔어요.",
    "text6": "립슬릭 제품을 선물받아서 정말 잘 쓰고 있었는데 립덕후의 마음을 설레게하는 다른 디자인이라뇨..💖\n직접 써본 자로써 컬러감부터 디자인까지 자신있게 추천드리는 제품입니다b\n\n#컬러\n저는 여쿨쪽이기는 한데 진한 컬러도 좋아하고 개인적으로 핑크빛이 도는 컬러를 좋아해요. 핑크계열을 좋아하는 분들께는 페스티브 적극 추천드립니다😊\n겨쿨이 아닌 여쿨도 충분히 소.화.가.능!\n화면으로 보는 것보다도 직접 발라보니 너무 예뻐요! 씬글로우 틴트의 경우 바를수록 선명해지는 핑크 컬러라서 여쿨도 겨쿨도 잘 어울릴 것 같아요.\n입술에 포인트를 줘서 얼굴이 하얗게 보이기 딱 좋은 컬러였어요!\n\n#발색\n아무래도 글로우 제품이라 발색이 연할까봐 걱정했는데, 막상 발라 보니 발색력이 너~~무 좋아서 깜짝 놀랐습니다!! 충분히 원하는 만큼 컬러를 잘 드러내면서도 촉촉해보이는 글로시함을 잃지않는 장점이 많은 제품이었어요.\n어떤 제품은 발색을 많이 올리면 올릴수록 오히려 입술이 탁하고 답답해 보이는 경우가 있는데, 이 제품은 컬러감을 잃지 않으면서도 동시에 반짝임을 유지하는 느낌이라 좋았습니다.\n맑으면서도 진하게 발색되어서 마음에 들어요🎀\n\n#글로시함\n이 틴트는 번들거리는 광택보다는 반짝이는 촉촉함? 타입의 글로우 느낌입니다. 오일리한 광택이 아니라 물먹은 촉촉립 느낌의 광택이요!✨\n한동안 번쩍거리는 제품만 보다가 오랜만에 예쁘게 반짝이는 립 제품을 만나니 너무 좋은거 있죠...🩷 \n내 입술이 건조하다? 나는 번들거리는 광택은 싫다? 발색과 반짝임을 둘다 원한다? 그러면 무조건 하나는 들이셔야 합니다..!!\n\n#디자인\n아니 디자인이 너~~어무 예뻐요! 이게 틴트인지 만년필인지🖋 디자인 맛집 브레이답게 유니크함을 잃지 않은 틴트입니다..! 근래에 만나본 틴트 중 가장 새로웠어요. 특히 문구덕후들의 마음까지 훔칠만한 틴트라고 자부해요!\n제가 학창시절에 이 제품이 나왔더라면 눈치보지 않고 틴트를 챙겨다닐 수 있었을텐데...^_ㅠ\n\n#팁모양\n사선 모양의 팁 모양이라서 입술에 전체적으로 펴 바르기 딱 좋습니다. 입술선 그리기도 좋고요. 입구가 좁은 편이라 양조절도 쉬운 편이고, 청결함에 있어서도 걱정없어요b\n\n#착색\n글로우 틴트인데 착색력이 어마어마합니다~! 일부러 얇게 바른 버전과 좀 두껍게 바른 버전 모두 테스트 해보았는데, 적은 양으로도 색이 잘 남아요~!\n광택 지키려다가 입술색 잃어버릴 일! 전혀 없어요~~!!\n찬바람부는 추워지는 계절에도 촉촉함과 컬러감 모두 사수하실 수 있습니다:) 추운 날씨에 맞는 새로운 촉촉립을 찾고 계신다면 브레이의 씬 글로우 틴트를 적극 추천드려요!",
    "text7": "색은 쿨레드고 이 틴트의 장점은 지속력입니다.\n그리고 해당 틴트만 발랐을 때는 기름광처럼 나오고 실제 립 바를 때도 수분이 가득한게 아닌 유분이 입술에 맴도는 느낌이라 그게 싫다면 미리 멜팅립 하나 깔고 해당 제품 사용하시는 거 추천드립니다.\n\n이 틴트의 가장 큰 장점은... 디자인인거 같네요.",
    "text8": "일단 배송이 느렸고 유통기한도 짧아서\n유통기한 걱정되시는분들은 오프라인에서 사시는거 추천드려요ㅠㅠ 온라인으로 교환받으려면 배송비 자부담이에요",
    "text9": "뭔데 색상 너무 예쁘다고요~~!!!!딱 제가 원했던 발색이라 요것만 들고다닐 것 같은...💖",
    "text10": "위9호 아래5호\n색상 예쁘구 맘에들어용\n잘 사용중입니다 ㅎㅎ",
    "text11": "물틴트처럼 발리먄서 (그렇다고 엄청 물틴트듀 아닌)\n가뱝게 발리고 광도 납니다!\n만족해용",
    "text12": "불필요하게 무겁지 않고 가볍게 사용할 수 있어 좋습니다.불필요하게 무겁지 않고 가볍게 사용할 수 있어 좋습니다.",
    "text13": "색상 예쁘고 무엇보다 외관이 특이해서 좋아요 만년필같아서 독특해요",
    "text14": "바르자마자 수분을 머금은 촉촉함을 느낄 수 있구요~ \n컬러는 좀 밝게 나왔는데 겨울쿨톤이 바르기에 적합한 모브컬러에요~ 물티슈로 지우고나면 착색이 되있더라구요~\n립틴트에 볼펜형식으로 끼워 사용할 수 있어서 휴대하기에도 편리한 것 같아요~",
    "text15": "좋아요!!겨쿨브 추천합니다 광택이 예뻐용\n근데 뭔가 손이 잘 안가게 되긴 해요",
    "text16": "팝업갓을때 좋았어서 사봤음요~ 한개 더준거 신의한수 ㅎㅎ",
    "text17": "색감 대박! 케이스 슬림해서 들고 다니기 편해요. 다 쓰면 또 살 거예요. 힙한 펜 틴트라 가을 립으로 딱, 요즘 데일리 립이네요. 촉촉한 코팅에 선명한 색감, 레이어링 해도 예뻐요!\n착색도 그색그대로되서 너무예쁨 ㅠㅠ🤍",
    "text18": "촉촉하면서도 컬러가 오래 유지돼서 수정화장이 간편했어요",
    "text19": "처박탬이 돠어버린 틴트 지석력! 착색은 잇는데 조금 나쁘게 착색됩나다",
    "text20": "믿고쓰는 브레이긴 한데 너무 비싸서 \n촉촉립 안조아해서 고민햇는데 생갇보다 저렴해서 사봄용량이 물론 적겟지만",
    "text21": "💄23호 겨쿨\n\n색상\n09 페스티브\n형광기있는 핑크빛이 있지만 약간의 보라끼가 있는 컬러입니다. 컬러명처럼 입술의 생기를 확 밝히는 컬러입니다.\n\n제형\n촉촉하고 씬글로우라는 제품명처럼 얇게 발리는 제형입니다. 얇게발리다보니 엄청 끈적한 제형은아니고 광택감이 많거 가벼운느낌입니다\n\n착색 및 지속력\n손등 발색은 테스트했는데 안지워지는 정도입니다.\n물티슈로 10회이상 지웠을때도 남아있고 착색컬러 또한 틴트 컬러로 착색되어 지속력이 상당히 길게느껴졌습니다\n발색 직후에는 여리여리한느낌이고 시간이지날수록 착색 컬러때문에 더 강하게 발색되는느낌이나 입술위에올렸을때는 더 착붙느낌입니다. 겨쿨분들은 고민말고 구매하세요💋",
    "text22": "처음엔 광이 올라오길래 촉촉하다고 생각했는데 착색되면서 매트하게 느껴졌어요.\n지속력 완전 좋아요!!",
    "text23": "여러번 덧바르면 사진속 색상이 나오기에 이뻐요 입술 각질있어도 좀 잠재워줘서 부담 없고 쉽게 지워지지 않아요 ㅎㅎ",
    "text24": "발림성 좋고 겨울쿨톤에게 잘 어울릴거라 했지만 여름 쿨톤 브라이트에게도 찰떡이에요! 톤이 확 밝아지는데 광택감도 예뻐요! 다만 펜처럼 길다보니 파우치에 잘 안 들어가는 단점이 있어요~",
    "text25": "촉촉한 립제품 중에 1위로 만족하는 제품이에요 색상 유지도 잘되고 발림성도 마음에 들고 끈적이지 않아요 ㅎㅎ",
    "text26": "레드빛이 살짝 도는 예쁜 체리 컬러예요.\n체리 컬러 립을 좋아해서 구매하였고 아주 만족하며 사용하고 있습니다.",
    "text27": "색상은 예쁨. 지속력은 보통. 시간지나면 딥해짐. \n팁이 커서 바르기 어려움. 문제는 틴트가 너무 샌다는 거.. 미쳐버림. 닦고 넣어도 다음날 또 샜다는..재구매 놉...",
    "text28": "처음 사용감은 촉촉하면서 입술도 편안하고 맑은 발색도 좋아요. 그런데 착색이 적당히 되는 듯하지만 수분감이 너무 빨리 사라져서 나중에는 약간 착색된 메마른 입술이 남아요. ㅠ 케이스는 예쁘지만 여러모로 아쉽습니다.",
    "text29": "글로시인데 착색도 잘되고\n색깔 너무 예쁩니다!!패키지도 너무 예뻐요😊",
    "text30": "촉촉하니 좋아요 ㅎㅎ 또 사려고요 만족합니다 ㅎㅎ 감사합니다",
    "text31": "착색력 좋고 지속력이 좋다 얼마나 좋냐면 양치해도 지워지지 않는더",
    "text32": "음…ㅋ한두어번? 손가고 안가더라구요..왜인지..;;",
    "text33": "착색이 강력해서 지속력이 좋더라고요. 광택감이 막 엄청난 타입은 아니어서 오히려 부담스럽지 않게 사용하기 좋습니당.",
    "text34": "09 페스티브 색상 구매했습니다.\n올영 오프라인 매장에서 테스트하고 구매해서 색도 아는 색이라 좋습니다.",
    "text35": "자극없고 좋아요 ㅎ 또 사려고요 만족합니다 ㅎㅎ 감사합니다",
    "text36": "발림성 좋고 착색 잘되고 색고 너무 이쁘고 너무 잘산것같다 진짜루",
    "text37": "겨쿨비비드기준 형광등 탁 컬러라 제일맘에들어요!\n착색도 강해요🥹",
    "text38": "지속력 괜찮고 좋아요 ㅎㅎ 또 사려고요 만족합니다 감사합니다",
    "text39": "나쁘지 않게 사용하고 있지만... 디자인빼고 크게 볼 건 없습니다",
    "text40": "착색이 강력해서 지속력이 좋더라고요. 광택감이 막 엄청난 타입은 아니어서 오히려 부담스럽지 않게 사용하기 좋습니당.",
    "text41": "페스티브 색상 구매했습니다.\n클로시한 느낌이 참 좋아요.",
    "text42": "촉촉하니 좋아요 ㅎㅎ 또 사려고요 만족합니다 ㅎㅎ 감사합니다",
    "text43": "올영 구경하러 들어갔다가 테스터 써보고 너무 놀래서 샀습니다... 글로씨한 틴트는 데체적으로 지속력이 살짝 떨어지던데 이거는 정말 리무버로도 잘 안 지워지더라고요. 색깔도 너무 이쁘고 발림성이 좋다보니 볼에서 조금씩 펴주면 블러셔로도 쓸수 있을것 같아요!",
    "text44": "그냥 이 색이 너무 예쁘다 계속 손이감 틴트가 수십개인데도,,",
    "text45": "파워 쿨톤으로 가장 손이 많이가는 컬러..\n연한 베이스 깔아주고 포인트로 바르면 얼굴 살아납니다..",
    "text46": "펜처럼 생긴 틴트라길래 궁금해서 사봤는데 와.. 9번 너무 이뻐요 (페스티브) 그냥 겨쿨들이 바르면 너무 이쁠 컬러임 완전 맘에 들구요 펜모양이라서 그런지 완전 얇아서 필통이나 가방에 넣기 편해요! 굿굿",
    "text47": "케이스가 얅아서 펜같이 생겼어요. 촉촉하게 발라지면서 수분광이 올라와요. 물어남은 있지만 착색이 있어요. 플럼레드색이고 쿨톤한테 무난하게 사용하길 괜찮아요.",
    "text48": "마르면 선처럼 착색되는데 색도 이냥 저냥 어중간해서 믹스해서 바르기에도 어중간해요 아쉬워요",
    "text49": "너무 이쁘고 좋아요!! 재구매 예정 있습니다!! 추천합니다!",
    "text50": "케이스가 얅아서 휴대하기 좋고 덧바르면 얼룩덜룩하게 착색이 나아 있지 않아요.쨍한 푸시아 핑크색이고 워터리한 광택이어서 시간이 지나면 광택이 날아가요. 색은 남아요.",
    "text51": "겨울 쿨톤 브라이트인간은 페스티브에 눕습니다,,\n얼굴 최대로 밝혀주는 체리레드 컬러,,!\n촉촉한데 지속력도 상당해서 이거 하나만 있어도 든든해요~",
    "text52": "너무 이뻐요!! 추천드립니다!! 재구매 예정 있어요!!",
    "text53": "착색도 오래가고 끈적이지 않아서 좋아요 !!\n발색도 잘되네요",
    "text54": "겨쿨 여쿨 상관없이 쿨이라면 잘 쓸 색상같음 그래서 추천함 !",
    "text55": "촉촉하고 예쁘고 색 상세보기랑 비슷해요\n착색 잘 가서 지속력은 좋은데\n촉촉력은 극건성인 저한테는 금방 말라서\n립글로즈 같이 쓰면 좋아여",
    "text56": "촉촉허게 발리고 !! 발색도 잘되네요 끈적이지 않아서 만족 !!",
    "text57": "처음 사용했는데 만족도가 높아요. 전반적인 사용감이 좋아요.",
    "text58": "입술에 생기를 더해줘 얼굴이 더 화사해 보여요.  입술에 생기를 더해줘 얼굴이 더 화사해 보여요.",
    "text59": "이뻐요 겨쿨이시면 꼭 구매하세요! 촉촉하게 발려요..!",
    "text60": "쿨톤이라 페스티브 색상 구매해 보았오용 ㅎ ㅎ  무난합니다용..",
    "text61": "쿨톤인지라 브레이 페스티브 색상으로 구매해 밨어용.. ㅎ ㅎ",
    "text62": "광택 이쁘고 색 이뻐요!! 겨쿨 추천합니다 리나운이랑 같이 써도 좋아요",
    "text63": "생각보다 용기 퀄리티 조악합니다. 일반적인 틴트가 아니라 펜처럼 보이는 점이 신선하고 디자인도 취향에 맞아 오특 하자마자 구매했는데요, \n뚜껑이 펜 처럼 꽂을수 있게 되어 있는 모형인데, 이게 실제로 보면 장난감처럼 퀄리티가 떨어집니다. 플라스틱이예요. \n제형이나 발림성은 보통이예요.",
    "text64": "착색 엄청 심하고 색도 장난아니게 쨍합니다 근데 예뻐요 쪼금 아쉬운 탬",
    "text65": "성수에서 발색해봤는데 색이 너무 예뻐서 보자마자 이거다 싶어서 삼요",
    "text66": "색이 강렬해서 마음에 들고\n발림성도 나쁘지 않아요 광감도 ㄱㅊ",
    "text67": "패키지에 반하고 지속력도 좋다길래 구매했는데\n촉촉하게 오래가서 꽤 잘 쓰는중 ㅎㅎ\n겨쿨인데 색깔 찰떡이에요 !!",
    "text68": "케이스에 혹해서 리뷰 살펴보다가\n지속력도 좋다길래 아묻따 구매!!\n겨쿨이라 페스티브 구매했는데 요즘 이거만 바르는중 ㅠ\n촉촉한데 지속력 좋고 발색 잘돼서 완전 만족템!!!",
    "text69": "촉촉해서 제가 정말 잘 사용하는 중이에요 컬러도 너무 이쁘고",
    "text70": "진짜\n다\n사용 해보셨으변 좋겠아요 너무 이쁘요 .. 조녜임...",
    "text71": "컬러 예뻐용 근데 광고한거만큼 특이점을 모르겟어요ㅠ걍 무난템..",
    "text72": "색감이 유니크해서 정말 좋아요 \n너무 예쁨 유일무이 .....",
    "text73": "디자인 독특해서 예뻐요 겨쿨 브라이트인데 색조 넘므 예뻐서 놀람",
    "text74": "선명한 발색력이 최고에요\n지속력도 짱짱\n정말 오래가요 최고 !!!",
    "text75": "여름 브라이트 ~ 겨울 브라이트 분들에게 추천해요! 디자인도 예쁨",
    "text76": "색이 ㄹㅇ 맘에안드는데 제품력이 ㄹㅇ 좋아요 ㅋㅋ 오래가고 촉촉",
    "text77": "일하는날은 계속 수정이 어려워서 나가기전에 바르고 갑니다! 들고 나가지 못하는 이유는 좀 오래쓰다보면 잘 새요ㅜㅜ 그래도 색이나 발림성은 정말 좋아요!",
    "text78": "색갈은 추천따라 골랐더니 칭찬 많이 받네요.\n지속력도 놀랍고 발림성도 좋고해서 재구매 예정입니다!",
    "text79": "좋아요 좋아요 넘넘 좋아요 벌써 백만번째 구입중 믿고 구매 고고 감사해요",
    "text80": "바를 때는 촉촉하게 생각이 잘 올라오지만 시간이 지나면 좀 건조해집니다.",
    "text81": "착색 잘되구 색도 잘 나옵니다. 향과 맛이 없어 좋아요. 그러나 용기 특성상 팁 막대가 좀 깁니다.",
    "text82": "좋아요 좋아요 너무 너무 좋아요 ~~ 엔번째 구입중  !!!!!"
  },
  {
    "brand_name": "브레이",
    "product_name": "브레이 씬 글로우 틴트",
    "price": "17000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021106810ko.jpg?l=ko",
    "review_name": "씬 글로우 틴트 10 허틀",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000211068",
    "text1": "신상립을 찾다가 만년필을 연상되는 브레이\n씬 글로우 틴트 5호 리나운과 10호 허틀을 구입해\n봤는데 처음 만년필처럼 여는 방식인줄 알고 한참\n힘을 주기도 했네요. 일반 틴트처럼 돌리는 타입으로크기만큼 어플리케이터가 길쭉합니다.\n오일 레이어 랩핑 기법으로 촉촉함과 광택감이 좋고컬러 광택을 밀착 코팅해 묻어남과 요플레 현상을 \n최소화 된 글로우틴트입니다. 덧바르지 않아도 \n입술에 촉촉하게 코팅되어 선명한 반투명 컬러감과 탁월한 지속력을 있고 다른 색상의 틴트와 레이어링\n해도 예쁠 것 같습니다.\n5호 리나운은선명한  그레이프 로즈로 발색이 되고 10호 빈티지 레드로 발색이 되는데 입술색에 따라\n브릭 레드로도 보입니다.",
    "text2": "우선 가을,겨울이 다가와서 촉촉한 틴트를 찾다가\n브레이 씬 글로우 틴트를 발견했어요!\n처음 썸네일 이미지가 화려해서 \n오잉 어떤게 틴트라는 거지? 했었는데,\n볼펜 같은 디자인이 틴트더라구요!! : ) 대박사건\n\n일단 브레이 브랜드 자체가\n화장품 케이스를 아주 그냥 잘만드신느거 같아요\n이번에 신상  틴트뿐만 아니라 립슬릭도 \n디자인이랑 케이스, 색상에 신경을 아주 쓴듯한 브랜드인것 같습니다!\n\n인스타 광고로 브레이 브랜드를 처음 봤었는데,\n그때 봤던 립 조합이 맘에들어서 캡쳐해두었는데\n자꾸 아른거리고.. 막 사고싶고 그래서 \n인스타광고 한번도 사서 만족한적이 없었는데\n한번 구매해보자 하고 구매했습니다\n\n\n제가 고른 컬러는 \n✅ 극웜톤 ! 가을뮤트 ,봄웜 (그냥 예쁘면 다바름)\n✅ 사용 컬러 씬 글로우 틴트 02 밍글+ 씬 글로우 틴트 10 허틀 사용!( 2가지 컬러 매치 사용)\n( 이게바로 그때 광고에서 봤던 그 조합)\n\n\n✅ 내돈 내산 색상 컬러감 \n2호 밍글\n일단 컬러는 코랄 코랄! 딱 진짜 봄웜이 쓰면 딱 잘어울릴거 같은 컬러였어요!\n레이어드링으로 써도 좋을거 같고, 처음에는 글로우하다가 시간이 지날수록 딱 착붙!\n평소에 가지고있던 립색상에도 이런색감이 전혀없어서 고민을 했었는데, \n저도 딱 사진만보고 산거라서 후회 1도없고 아주 좋습니다!\n\n10호 허틀\n처음에는 허틀만 구매할까 했었어요! 딱 제가 좋아하는 컬러기도 했고,\n너무 브릭하면 어떠냐 이런생각도있었는데 허틀로 구입!\n\n밍글+ 허틀 조합은 탕후루 같은 뭐라해야지.. 웜톤에 최적화 된 그런 색상\n근데 한개만 발라도 너무 예쁨 .. ... \n그냥 예뻐요 \n\n✅ 케이스\n일단 케이스 관련해서 셀거같다는 리뷰가 있어서 저도 반신반의했었는데,\n처음에 볼펜같은 케이스여서 어떻게 여는거지 해서 잡아당겼었거든요!\n그게아니라 돌려서 쓰는거더라구요 .. !!\n전혀 셀거같지도 않고 케이스자체도 가방에 쏙 들어가서 저는 완전 좋았어요..\n\n✅색감\n사진을보면 연한게 연하게 한번 발랐을때,\n진한게 두번진하게 발랐을때! 입니다!\n원하는 대로 발색이 나오기때문에 저는 좋았어요..ㅎㅎ\n사진중 어두운건 불끄고 찍은거고 밝은건 화장실에서 밝은데에서 찍은거에요\n아주 입술이 탱글 탱글 +.+ 탕후루 먹은거같죠 \n\n색감은 밍글이랑 허글이랑 비슷하지않냐고생각할텐데\n전혀 안비슷하구요! 저는 산다면 둘다 사길 추천드립니다.\n브레이 찐 리뷰 내돈 내산 후기입니다!\n저는 또 구매할거 같아요. .봄웜,갈웜 색상.. 더 많이 내주세요\n케이스 넘 예뻐요!",
    "text3": "요플레 현상도 적고 발색도 상세페이지에 있는 것과 유사히 되어서 너무 좋아요 색도 색이지만 광이 도는게 기름광보다 예쁜광이 돌아서 자꾸바르고 싶네요 너무 만족스럽습니당!!",
    "text4": "착색이 입술 테두리 위주로만 남아서 잘 안 바르고 있어요.아쉽네요.",
    "text5": "색상이나 발림성은 좋은데, 지워질때 테두리만 남아서 아쉬워요",
    "text6": "요즘 핫해서 구매했어요\n하나사려다가 욕심나서 \n두개나샀어요\n발색도좋아요",
    "text7": "브레이는 디자인이 다했다!\n트렌디한 립슬릭도 맘에 들었지만 이번 만년필 콘셉트도 실용적이고 예뻐요 😚\n주머니에 꽂을 수 있어 분실 걱정 없이 휴대하고 있습니다🖋️\n봄 웜인데 글로시한 립은 채도 감 있는 컬러를 좋아해서 10번 구매했어요!\n 예쁜 레드 립이라 톤 가리지 않고 누구든지 잘 어울릴 것 같아요~\n촉촉 한립인데도 끈적임 없고 착색도 오래가서 만족😉\n쌩얼립으로 너무 찰떡입니다💄",
    "text8": "색은 괜찮은거 같은데\n새건데 까져있는게 기분이 좀 그렇네요..;;\n여태 화장품 사면서 이런거 받은적 처음..",
    "text9": "디자인이 볼펜형식으로 특이해서 들고다니기편할거 같앗아요 지속력은 보통이고 발색도 나쁘지않아요 입구가 확실히 좁아서 틴트가 엄청 새어나와요 이거때문에 다시구매하진않을거같아요...",
    "text10": "볼펜형식의 틴트는 첨봐서 신기햇고 후기보니까 발색과 지속력이 좋다고해서 홀리듯이 샀어요\n촉촉하고 발림성도 좋고 지속력은 나쁘지않고 무난하게 쓰기좋아요",
    "text11": "쵹촉하고요 잘 발리고 색 좋아요 오래가는지는 바르자마자 지워서 모르겄는디 바르자마자 사진 찍고 지웠는데\n착색 잘 되어있네요\n사은품 진짜 너무 귀여워요 뭘 넣을진 모르겠다만! 아주 작은 섀도나 1~5ml 립은 들어갈듯!",
    "text12": "브레이 립슬릭 블러는 기존에 사용하고 있었어요~!\n매트해서 블러리하게 퍼져서 치크에 사용하기 좋더라구요.\n\n틴트도 출시 되면 좋겠다고 생각했는데 마침 요번에 나왔길래 구매했습니다.\n\n밍글 컬러 사고 허틀 조합 보고 오특 때 추가 구매 🔥\n\n이 가격 이 제형, 발색이면 재구매 각입니다!!ㅎㅎ\n\n기존에 사용하던 뮤드 코랄 글라세 틴트보다\n더 맑고 부드럽게 발려서 좋네요~❤️",
    "text13": "✔️피부타입\n봄라인데 립은 채도감있는 컬러 선호해서 10번 구매해봤어요! 너무 딥한 컬러일까 걱정했는데 왠걸.. 딱 예쁜 따뜻한 레드립인걸요! 봄브들이 가을에 바르기 좋은 너무 딥하지 않은 레드컬러라서 너무 만족해요!\n✔️착색\n평소에 촉촉립만 발라서 이번에도 촉촉한 립으로 구매해봤어요! 보통 촉촉립은 착색이 대부분 없어서 다소 아쉬움이 있었는데 요건 착색이 엄청나요! 바른 직후 물티슈로 박박 지워봤는데도 본컬러 그대로 착색이 남아서 놀랬어요! 무조건 핑착 아나고 컬러 그대로 착색돼요!\n✔️발림성\n이름 그대로 얇게 글로시하게 잘 발리고 촉촉해요! 끈적이는 립은 호불호가 있는데 요틴트는 글로우제형이지만 끈적임 제로라 너무 만족해요!!\n✔️케이스\n브레이 브랜드는 디자인을 너무 잘해요,, 요번엔 만년필 컨셉이라 가방 안주머니에 슥 꽂고 다녀도 너무 멋질것 같아요! 이렇게 디자인 잘하는 브랜드는 내용물이 보통 부실한데 브레이는 내용물까지 완성도 높은 브랜드라 아주 만족스러워요!",
    "text14": "발색샷 믿지 마세요\n허틀 오묘한 잇도토리처럼 나왔는데\n그냥 말갛고 쨍한 핑크레드임 개열받음",
    "text15": "아주 촉촉해요! 글로우립 좋아해서 여러가지 써봤지만 너무 만족스러운 틴트입니다! \n\n착색력도 너무 최고고, 촉촉함도 최고!\n\n두가지 조합으로 발라봤는데 웜톤립으로 제격입니다~ 강추해요!",
    "text16": "예뻐오 유튭에서 영상보고 그냥 홀린듯이 두매햏는데 생각보다 맘에 들어요",
    "text17": "평상시 착색되는 립, 글로우립을 레이어드해서 바르는데 브레이 틴트는 착색과 발색이 정말 됐습니다!! 트렌드를 잘살려낸 펜타입 디자인에 힙하고 메이크업시 입술발색이 더 만족스러웠어서 개인적으로 추천하면서도 웜톤에 가을립 찾으시면 무조건 추천할 립컬러제품입니다!!!!😆😆주변에 추천해도 같이 인생립될거같아요 립유목민이였는데 뭔가 정착템 찾은느낌입니다ㅠㅠ다른색상도 써보고 싶네요(구매할거에요)",
    "text18": "생각보다촉촉하고\n발색이너무좋아요\n펜슬형이랑 가방이나쟈켓에편하게꽂아서다니니\n너무편해요!!",
    "text19": "색상이 실제 화면보다 조금 약해요 여러번 덧발라주어야 같은느낌이 나요 그래도 색은 이뻐요 ㅎ",
    "text20": "발림성도 좋고 촉촉해서 요즘같은 날씨에 딱이에요!\n촉촉하지만 지속력도 오래갑니다 :)",
    "text21": "립 색상자체도 너무이쁘고 발색도 딱 원하는 정도인데 일단 케이스가 미쳣어요ㅜ 진짜 만년필마냥 간지나고 슬림해서 가방공간차지도 안하고... 다쓰면 또 살 의향 100퍼입니다ㅜㅜ",
    "text22": "패키지가 예뻐서 구매했는데\n오,, 기대이상임\n가을웜이고 벽돌레드 느낌 맥칠리 좋아하는데\n벽돌레드+촉촉해서 엄청 맘에 들어요!!!!!",
    "text23": "되게 기대를 하고 구매했어서 그런가 생각보다 그냥 좀 별로인것 같아서 손이 잘 안 가요,,",
    "text24": "기대를 하고 았다가 산거라서 그런지 생각보다 그저그런 느낌이에요,,",
    "text25": "가을딥 가을 스트롱에게 추천합니다 어두운 피부도 쓰기 좋아요",
    "text26": "몇 번이나 재구매하고 있을 정도로 너무 잘 쓰고 있는 컬러예요.\n갈웜 뮤트인데 코랄이나 오렌지 컬러는 잘 안 맞고, 채도 높은 레드가 제일 잘 맞는 편이라 저처럼 핑크베이스 강한 쿨톤 레드가 아니라 웜쿨 다 사용할 수 있는 레드 컬러 찾는 분들께 추천 드려요.\n+바르고나서 음파 하는 순간 예쁘게 올라간 광택 사라집니다.",
    "text27": "이거 가을딥에게 완전 완전 추천 약간 코랄 느낌도 있는 레드 색이 쨍해서 예뻐여",
    "text28": "이걸 왜 ,, 언제 어떻게 홀려서 4~5개나 구매했는지 모르겠네요 ,, 제품도 싼티나고 색도 몇개는 거기서 거기고 착색도 없고 광도 별로임 ㅠ",
    "text29": "촉촉이템 별로 안좋아하는데 나름 괜찮고 펜형테인 점이 좋았어요\n다만 용량이 적다는 점... 그럼에도 발색은 진해서 괜찮은거같아요",
    "text30": "뭐에 홀렸는지 4개나 구매했네요\n처음에 좀 촉촉하긴한데 보습은 없는 것 같고 광택이 금방 사라져서 아쉬워요 진한색은 착색이 남아서 그건 좋아요",
    "text31": "<스프링 펜처럼 뿅 튀어나오는 핫템>\n\n아주 부드럽게 묽게 잘 발리고 착색도 좋은 쿨녀들의 메이크업 템입니다. 허틀 색상은 담담한 느낌의 촌스럽지 않은 레드 컬러라 좋았구요. 포인트로 웜톤이나 로즈빛 어느 것이나 함께 발라도 잘 어울렸습니다.  광택이 도톰하고 아주 예쁘네요.\n\n캡을 열면 윗부분이 뿅하고 튀어나옵니다. 처음엔 좀 놀랐어요.",
    "text32": "엄청 이뻐요 그리고 촉촉해요 다른색도 한번 살러고요 잘쓸게요",
    "text33": "너무너무 이뻐요 촉촉하고 생얼에 바르기 좋아요 저랑 잘맞는것같아요",
    "text34": "얇아서 가지고 다니기 편하기도 하먄서\n길어서 불편하기도 하고..",
    "text35": "오일리하지만 그렇게 미끌거리지않고 촉촉하면서 오래 유지됩니다\n퍼스널컬러하는선생님이 제 이 립 보시고 어디껀지 정보 받아가셨을정도에요",
    "text36": "얇아서 좋고 브레니 감성 낭낭해서\n두 컬러나 사버렸어요..",
    "text37": "요즘 립 모으는 재미로 구매하고 있는데 \n지속력은 조금 아쉽지만 잘 쓰고 있습니당",
    "text38": "광고에 많이 나오길래 사진이 너무 예뻐서 구매해봤습니다\n얇아서 가방이나 주머니에 넣기 좋았고\n색상도 예뻐요 근데 지속력은 많이 좋지는 않아요~",
    "text39": "너무 예뻐요 촉촉하고 수분감 짱인데 지속도 오래갑니다 !!!",
    "text40": "이 레드색상이 너무 예쁜레드라 맘에 듭니드,,,, 아주 예쁜 레드예요",
    "text41": "맘에 듭니다 원하는 색상이라 싸게 잘 구매했어요 지속력도 생각보다 나쁘지 않아요",
    "text42": "✔️피부 타입 : 장벽 무너짐, 건성\n✔️재구매 의사 : 모름\n친구 선물용이라 잘 모르나 친구는 잘 쓰고있음",
    "text43": "확실히 진한 색들이 좀더 오래 가는 것 같아요\n잘 쓰고 있습니다",
    "text44": "브레이 군번줄같이 생긴 틴트도 샀었는데 펜모양 틴트가 나와서 너무 신박하다 하고 구매했어요ㅋㅋ 입술색죽이고 바르면 딱 원하던 색깔 나와서 좋아요! 펜타입이라 셔츠같은거 입으면 주머니에 꽂아놓고 계속 바를수도 있고 굳이예요ㅋㅋ",
    "text45": "브레이틴트 너무 써보고 싶었는데 마침 할인하길래 구매했어요! 펜타입이라니 휴대하기도 너무 좋고 아이디어 짱인것같아요 립스틱 먼저 바르고 틴트 덧바르려고 산건데 색깔도 잘 나오고 맘에 들어요!",
    "text46": "피부타입) 민감성, 속건성, 겉지성\n재구매 의사) 모름\n친구에게 선물했는데 친구는 쭉 쓰고 있어요",
    "text47": "이건 자기한테 어울리는 색만 잘 고르면 누구에게든 맘에들기 쉬운 제품 같아요\n일단 착색도 자연스럽게 되고 입술 편해요",
    "text48": "색도 이쁘고 지속력도 좋은편이에요 쿨톤 추천합니다 사새요",
    "text49": "촉촉한 라인중에 유지가 오래가서 조아요 덧발라도 밀림 없이 색감이 이쁘게 올라와요 ㅎㅎ",
    "text50": "글로우의 한계가 있지만 그래도 용기가 이뻐서.. 그냥 저낭 휘뚜루마뚜루 씀",
    "text51": "발림성 착색 만족스러운데 지속력은 보통이에요\n수정은 필요해요",
    "text52": "좋아요 좋아요 넘넘 좋아요 벌써 백만번째 구입중 믿고 구매 고고 감사해요",
    "text53": "생각보다 발색력은 약하지만\n발림성은 좋아요!\n겨울이라 건조한데 촉촉한 틴트라 잘 사용하고 있어요",
    "text54": "착색이 꽤 되는 편이라 맘에 들어요!! 자주 바르고 다닐 것 같아용",
    "text55": "별루입니다,, 색도 넘 다르고... 음 .. 괜히샀네요오 ㅜ",
    "text56": "좋아요 좋아요 너무 너무 좋아요 ~~ 엔번째 구입중  !!!!!"
  }
]