[
  {
    "brand_name": "릴리바이레드",
    "product_name": "릴리바이레드 글래시 레이어 픽싱 틴트 3.8g 2종",
    "price": "8400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0014/A00000014511407ko.jpg?l=ko",
    "review_name": "01 치키 피치",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000145114",
    "text1": "착색이 너무 좋은 제품인것 같아요 오렌지 코랄을 기대했지만 시간이 지날수록 핑크가 되더라고요 그래서 자주  쓰지는 않아요",
    "text2": "올영체험단에 당첨되어 1호 치키피치를 사용해봤습니다!\n\n- 색상\n색상은 딱 연한 피치, 살구 컬러였어요. 저는 입술색이 조금 진한 편이라 립 색깔 진해야 티가 나는 편이라 다른 립 제품이랑 같이 사용해야 제대로 립 메이크업을 하는 느낌이 났습니다. 이번에 에스쁘아 썬릿 립스틱이랑 같이 매치하니까 이뻤어요\n\n- 발림성\n팁도 나쁘지 않구, 촉촉한 틴트니만큼 부드럽게 쓱 펴바르기 좋았습니다 매끈하게 잘 발려요\n\n- 지속력, 착색\n테스트를 위해 틴트를 바르고 알바에 다녀왔는데, 중간 휴식시간에 음식/음료를 먹으니 촉촉한 광이나 겉부분은 다 사라졌습니다. 하지만 착색이 좀 있는 편이라 입술에 착색된 부분이 남아있어 아예 입술 색이 없어지진 않았어요!\n\n- 묻어남\n마스크에 얼룩덜룩하게 립이 묻어나진 않았습니다\n\n- 제형\n이전 릴리바이레드의 앙큼 라이어 코팅 틴트보다 훨씬 얇은 제형입니다. 코팅 틴트 좋아해서 자주 쓰는데, 그 제품은 약간 요플레 현상이 느껴지는 경우도 있었지만 이 제품은 뭉치거나 하진 않아서 좋았어요 가벼운 립 제품 선호하시는 분들께 좋을 것 같습니다",
    "text3": "벌써 3번이나 재구매한 틴트‼️‼️\n봄웜인데 인생 틴트 찾아서 매일 들고 다닙니다❤️\n물광립 좋아하는 저에게 완벽한 립입니다..\n색도 너무 이쁘고 이거 하나만 발라도 이쁜데 페리페라 잉크 무드 글로우 틴트 1호나 2호랑 바르면 아주 이뻐요!!\n좀 새는 편인데 자주 닦아주면 괜찮아요!!!\n\n두번째 사진이 색이고 마지막 사진이 착색인데\n똑같이 착색되는 편입니다!!\n너무 이뻐요",
    "text4": "립제품에 대한 개인적인 욕심이 있기도 하고\n입술건조와 입술색상이 좋지못한 관계로\n여러 브랜드의 제품들을 구입해서 쓰고있어요.\n릴리바이레드 제품 역시 써 본적이 있다보니\n주말 한정쿠폰 행사로 다가오는 봄에 바르기 좋은\n1호 치키 피치와 2호 베리 키치를 구입해 봤어요.\n묻어남을 최소화한 겉보속촉 제형으로 맑게 빛나는 가벼운 영롱막이 유리알 광택처럼 보입니다.\n물방울처럼 투명하게 밀착된 광택막 사이로 \n과즙 컬러가 돋보이고 히알루론산, 마누카꿀수, \n호호바씨오일 성분 함유로 보습까지 챙기는\n똑똑한 립틴트입니다.\n프리 복숭아 향이라 약품 냄새같은 향이 아니라서\n향에 대한 거부감이 없어 가격대비 괜찮은 립제품\n인  것 같습니다.\n1호 치키 피치는 핑크 코랄로 발색이 되고\n2호 베리 키치는  맑은 정석 레드로 발색이 됩니다!",
    "text5": "촉촉이 립 구매하고 싶어서 매장에 코랄빛 핑크빛 색상 다 발색해본 것 같아요\n그 중에 가장 촉촉함이 오래 남아있고\n색도 너무 마음에 드는 친구였어요\n\n₩막상 써보니 약간 기름 올라온 것처럼 보이기도 하고..\n\n발색사진 찍으려고 바르고 5초 뒤에 지우니\n바로 착색되네요",
    "text6": "19호의 여름 쿨 라이트톤입니다 컬러의 온도보단 명도를 더 많이타서 봄라이트 색조도 두루두루 쓰는 편이에요\n\n💐컬러💐\n핑크 한방울 섞인 경쾌한 오렌지코랄 컬런데 입술에선 붉은빛이 많이 보여요\n흔한듯 흔하지않은 코랄이라 봄웜에게 강추드려요!\n\n💐제형💐\n광 표현이 예쁜 립이에요\n물먹은듯 탱글탱글한 광표현이 가능해서 글로시 좋아하시면 들이셔야함!\n여러번 올려도 요플레 없었고 착색 덕에 뭐 먹는거 아닌이상 컬러가 오래 유지됐어요\n\n촉촉립은 시간 지난후에 건조해지는걸 중요시 생각하는데 건조함도 없었고\n다만 시간 지났을때 다크닝때문에 컬러가 딥해져요\n그래도 컬러랑 가성비가 좋아서 추천드려요!",
    "text7": "19~21호의 여름 쿨 라이트톤입니다\n색의 온도보단 명도를 많이 타는 편이라 봄라이트 색조도 두루두루 쓰는 편이에요\n\n💐색상💐\n핑크 한방울 섞인 경쾌한 오렌지코랄 컬런데 입술에 올리면 붉은빛이 많이 보여요\n그래서 여쿨인 제가 써도 동동뜨지않고 립 포인트주기 예쁜 컬러입니다\n흔한듯 흔하지 않은 컬러에요!\n\n💐제형💐\n촉촉한 광이 촤르르한 물먹립입니다\n별 기대 없이 발랐는데 립 표현이 너무 예쁜 틴트였어요\n광이 너무 예뻐서 여러번 올렸는데 요플레 없었어요\n얇게 바르든 도톰하게 바르든 예쁜 제형!\n\n💐지속력💐\n착색이 살짝 있어서 뭐 먹는거 아닌이상 컬러가 오래 남았고\n촉촉함 지속도 꽤 오래 갔어요!\n입술이 건조해지기보다 깔끔하게 사라지는 편이라 수정하기에 용이했고\n다만 시간 지났을때 살짝 딥해지는건 있어요\n그래도 다른 틴트들보다 그 정도가 덜해서 이정도 다크닝은 감수하며 쓸수 있는 정도?",
    "text8": "릴리바이레드 틴트 사용 해 봤어요! 💗\n릴리바리레드 틴트는 기존의 네모 모양 틴트부터 다양하게 사용 해 봤는데 개인적으로 저는 이 글래시 레이어 틴트가 가장 마음에 들었어요!!👍👍\n\n💞색감 \n제가 사용 한 1호 치키 피치 컬러는 복숭아빛 코랄 컬러에요! 너무 핑크톤도, 너무 오렌지톤도 아닌 딱 예쁜 복숭아빛 코랄 컬러감이라서 봄 웜톤 분들께 너무 추천하고 싶은 제품이에요! ☺️\n착색은 오렌지빛으로 남은 편이었어요!!\n\n💞제형\n촉촉하게 발색되는 제형이에요!\n제가 이 틴트를 사용하면서 가장 마음에 들었던 부분이 바로 제형감이에요!\n시간이 지나면서 투명한 광막이 너무 예쁘게 올라오는데, 건조한 느낌도 없고 립 표현을 너무 예쁘게 잘 해주더라구요!\n\n\n가성비 너무 좋은 제품이라고 생각해서 촉촉한 틴트 좋아하시는 분들께 무조건!! 추천하고 싶은 제품입니다! 💗💗",
    "text9": "#치키피치\n\n👩 저는요\n- 극강의 웜톤\n- 입술이 잘 트는편\n- 포슬한 벨벳을 좋아하지만 각질부각으로 글로시 구매\n- 찐득한거 싫어요\n\n\n🎀 색상\n치키피치\n테스트하지 않고 구매했어요\n패키지 열자마자 패키지 색상이 \n살짝 형광빛이라 망했구나 했는데\n실제로 입술에 올려보니 평범한 핑크빛이 강한 피치색이에요\n살짝 많이 애매합니다 \n\n🎀 섞어바르려구요\n형광등을 탁 밝힌 색상은 아니여서 \n저는 다른 포슬한 느낌을 벨벳을 올리고\n그 위에 이 릴바레를 올릴까해요\n\n🎀 이 글로시 틴트의 장점\n- 착색은 다홍빛이라 맘에 들어요 (형광이 아닌점)\n- 촉촉해요 끈적이지 않고 촉촉해서 맘에 들어요\n- 입술 위에 막이 하나 생겨서 부드러워요\n- 너무 글로시하지 않아서 딱 이거\n- 인위적인 향기가 강하지 않고 살짝 사탕 향기라 부담 없음\n\n\n제가 원하는 벽돌빛으로 글로시한 틴트가 찾기가 정말 힘들어요 대신 이 제품은 섞어바르면 원하는 색을 어느정도 발색하고 끈적이지 않기때문에 손이 자주 갈 것 같아요",
    "text10": "릴리바이레드 브랜드 너무 좋아하는데 그중에서 제일 마음에 드는 제품 말하라고 물어본다면 저는 이 틴트라고 답하고 싶어요!!! 그만큼 진짜 잘 만든 틴트라고 생각합니다\n\n발색은 물론이고 발림성도 제일 좋아요 안 묻어나오는 것도 진짜 맘에 듭니다 지속력도 글래시 틴트중에서 제일 좋다고 생각합니다 색상 1,2,3호 다 구매했는데 색상들 하나하나 다 마음에 들어요 ㅋㅋㅋ 치키피치는 정말 톤 상관없이 모두한테 잘어울릴 것 같은 색상입니다 \n\n얼굴 하얗지 않은 23호 가을웜톤 추정중인데 제가 발라도 이질감? 어색하지 않은 색상이에요 얼굴 죽는 색상이 아니라 화사해지는 색상이라 손이 잘 갈 것 같습니다\n\n1,2,3호 색상중에서 제일 자연스러운 느낌이라서 데일리 틴트로 딱이에요 가격도 엄청 저렴한데ㅠㅜㅜ 색상도 예쁘고 발림성, 지속력까지 좋다니... 이거 왜 안사? 소리가 절로 나와요",
    "text11": "이거 진짜 물건입니다. 너~~~무 마음에 들어요. 절대 단종안시켰으면 좋겠어요. 그동안 사용해본 이런 촉촉한(?) 틴트 중에선 진짜 1등입니다. 무조건 1등이에요. \n글로시한게 겹겹이 쌓을수록 엉겨붙어서 지저분하게 되는 경우가 많았는데 이건 진짜 예쁘게 쌓여요.\n컬러도 너무 예뻐요.",
    "text12": "릴리바이 레드는 아이라이너로 알고 그리고 틴트도 많이 쓰고 그랬는데 이번에 나왔다는 이건 나오자마자 질러봤어여 할인을 안해서 아쉽아십지만 ㅠㅠㅠ... 그래도 빨리 써보고 싶었습니다. 오자마자 바로 발라봤는데 완전... 제 취향.. ㅠㅠ크!!!\n\n우선 지속력은 써보자 마자 리뷰를 작성하는거랴 잘 모르겠지만 착색력이 있고 겉코팅이 되니 꽤 오래 갈것 같습니다. 그리고 발색이 은은하게 올라와서 너무 이쁜데 착색력도 과하지 않고 입술이 건조하다 싶을때마다 덧발라주면 될것 같아요. \n\n마스크나 앞니에 묻을 까봐 걱정도ㅒㅅ는데 겉에 유막 코팅이 생각보다 잘 케어해줄것 같습니다.\n\n유맏 코팅 느낌이 바비브러운 오일 크러쉬 립오일 같은 느낌으로 코팅해주는것 같아요. 느낌 너무 좋습니다.\n\n과한 컬러감의 착색은 부담스럽고 매트한것도 싫고 했든데 완전 좋은것 같아요.\n\n패키지 디자인(?) 도 투명하고 내용 색을 잘 확인 할 수 있고 너무 이쁜것 같아요. 처음 삿을때 쾌감이 엄청 좋네요~\n\n코로나 이후 마스크때문에 메이크업을 잘 안하고 다니면서 립제품도 그냥 있는것만 써서 오랜만에 구매하게 되었는데 오랜만에 산 신상이라 기분이 좋고요 ㅋㅋ!!\n\n이런류의 틴트는 완전 처음사는데 좋아하던 브렌드에서 나온 제품이라 바로 삿고 잘했다고 생각이 드네요 ㅎㅎ 굿 소비에 추가 해야겠습니다 ㅋㅋ!\n\n립건조 인간은 촉촉광택 너무 만족헙니다~!",
    "text13": "착색이 더예쁜 틴트발견:)\n지금 재구매해서 사용하고있는 애정템 이니스프*프루티스퀴즈틴트7호 살구가데구르르와 색상이 가장유사해서 구매해봤는데 갈아타야겠네요:)\n\n일단 레이어링발색으로 한번발랐을땐 생기있어보이는 발색으로 안쪽에 3번정도 덧바르면 착색이 정말 예쁘게 남아요😘\n\n착색이라기보다는 지속력이 좋은것같아요:)\n마스크에 덜 묻는다길래 화장솜으로 살짝 닦아봤더니 틴트의 오일리함?은 닦이지만 상세설명처럼색상과 촉촉함은 그대로 유지되는신기한 틴트:)👍\n맑은색상이 그대로 남아잇어서 좋았어요\n\n✔각질부각 ,요플레, 끈적임 전혀 없었음✔\n\n사진에서 색상이 좀더 밝게 나왔는데 사진보다는 조금 톤다운된 코랄이에요:)\n\n2호 베리키치랑 고민했는데 레드색상이좀 안어울려서 1호산건데 이런 그러데이션이 예쁜틴트라면 레드도 괜찮을것같네요:)\n\n재구매의사있어요☺",
    "text14": "발색: 치키피치는 피치코랄 색이예요! 저는 코랄 안 어울리는 가을 웜톤인데 단독으로만 발라도 이쁘더라구요 근데 요거랑 베리키치 같이 바르면 진짜 이뻐요ㅠㅠㅠㅠㅠ\n\n착색: 베리키치 리뷰에서처럼 똑같아요 사진처럼 착색돼요! \n\n지속력: 요건 그나마 지워질 때 더럽게 지워지는 게 덜 한 것 같아요 아무래도 연한 색상이다 보니? \n\n사진에선 조금 더 웜하고 진하게 나왔는데 \n실제로 보면 좀 연하고 노란끼 빠진 색상?\n올리브영 조명이 노래서 ㅠㅠ 손등발색에 유의하세요...\n\n그리구 마를 때 각질부각은 많이 없어요! 다만 입술 뜯는 버릇 있으신 분들은 뜯고 바르면 그 부분만 착색 진하게 되는 거 알죠?ㅠㅠ",
    "text15": "원하는 색상은 정해져있었는데, 온라인으로만 보고 화면으로만보고 고르면 생각했던 색상이랑 다르기도해서ㅠ 매장에 가서 테스트를 해보고 사려고 매장에서 직.접.여러가지 제품들을 테스트 해보고 고른 제품이예요! 다른 제품들은 촉촉함없이 색상발색만 되었는데 하나만 발라도 촉촉한 제품이 없을까, 이것보다 편안한 사용감은 없을까 하다가 발견한 제품!\n\n 이건 바르자마자 오일리한듯 촉촉한 느낌이 들었는데 입술이 편안한 느낌이 드는게 틴트가 아니라 립글로스를 바른듯한 느낌이었어요!\n\n 발림성이 정말 좋고 촉촉하게 발리는데 발색도 잘되고 색상도 원하는 색이었어요!\n\n 발색된 색상 유지도 오래되고 착색된 색상도 마음에 들더라구요. \n\n 그리고 케이스, 뚜껑, 립 팁이 투명해서 너무 영롱하고 예뻐서 바르면 기분이 좋아져요! \n\n 촉촉한데 생각보다 묻어남도 정말 적어요.\n\n그리고 너무 달콤한 향도 나서 콧노래가 나올정도예요!\n\n 저는 팁트를 발라도 그 위에 립밤을 듬뿍 얹어서 쓰는편인데, 이건 립밤을 덧바르지않아도 촉촉해서 좋아요!\n\n 촉촉하다보니까 입술이 편안해서 개인적으로 입술 건조하신분들께 추천드리고싶어요. 워낙 촉촉해서 입술 각질부각도 덜 되고, 입술주름도 잘 매꿔줘요!\n\n 탱글탱글 글로시한 유리알 광택감도 오래가요~\n\n 제 솔직한 리뷰가 도움이 되면 좋겠어요^^",
    "text16": "☑️구매컬러: 01#치키피치\n\n원래 온라인 전용 컬러인 4호가 사고 싶었는데\n매장하고 올영 온라인몰 둘다 없어서 아쉬운대로 \n1호 구매했어요.\n\n✔️컬러\n손등 발색했을 때는 딱 저런 컬러인데\n원래 쨍한 립이 안어울려서 얇게 한번 올리고 \n블렌딩해주면 이상하게도 지저분하게 올라가요\n다행히 착색컬러가 약간 핑크기가 더 돌아서\n어울리긴 했는데 첫 발색은 톤그로까진 아니지만\n이상하게 얼굴 트러블이 돋보이는 톤이었어요😿\n\n✔️지속력\n대체로 이렇게 부드럽고 촉촉하게 발리는 틴트들이\n지속력이 똥인 경우가 많은데 \n이 제품은 착색도 꽤나 강력해서 그런지\n음식 섭취를 하지 않는 이상 4시간정도는 \n충분히 지속되더라구요 물론 처음의 광택감은 \n사라지지만 저는 오히려 착색컬러+자연스러운 광택이\n마음에 들었습니다.\n\n세일가 6,900원이라서 컬러만 맞으시다면\n매우 괜찮은 제품이라고 생각해요🙃",
    "text17": "원래 매트립만 바르다가 요즘 들어 촉촉한 립이 너무 예뻐보여서 촉촉한 립제품 몇개 샀었어요 올영 체험단으로 이 제품 제공받아수 사용해봤는데 제일 놀란 점은 촉촉한데 끈적이지 않는다는 점이에요!! 타사 제품은 촉촉한데 마무리가 끈적한 느낌이 있어서 마스크에 묻고 조금 아쉬웠는데 이 제품은 끈적임이 전혀 없지만 촉촉한 느낌은 잘 살려줘서 넘무 만족했어요~! 음료수 마셔도 립에 남아있구 마스크에도 잘 안묻어서 요즘 이 제품 나갈 일이 있을때 자주 사용해요! 색도 쨍한 레드 컬러여서 레드립 좋아하는 저에겐 완전 만족하는 제품이에요 아 그리구 레드립중에 착색이 핑크로 되는 제품이 있어서 걱정했는데 이 제품은 착색도 레드에요!! 다 쓰고 직접 구매할 의향 있습니당",
    "text18": "\"투명하게 올라오는 발색과 은은한 광\"이 매력적인 제품❣\n자연스러운 걸 좋아하시고, 학생 메이크업이나 단아한 분위기를 낼 때 이 제품을 추천드려요\n\n올영체험단으로 1호 치키피치 사용했습니다!\n\n🌻사선 모양의 평평한 팁🌻이라 펼쳐바르기가 용이하고 양이 많이 묻어나오지 않아서 틴트바르기가 어려우신 분들도 쉽게 사용하실 수 있을 거 같아요. 외관도 본품색을 알 수 있는 투명한 케이스라 넘 예뻐요 ..ㅠㅠ\n\n🌻굉장히 예쁘게 나온 코랄빛🌻이에요. 팔에 먼저 발색해보았을 땐 살짝 주황빛이 도는 듯했는데 입술에 올려보니 저한테는 핑크빛이 좀 더 많이 올라왔어요. 제형이 굉장히 투명하게 발색되기 때문에 원래 가진 입술색이 어떠신지에 따라 올라오는 색이 달라질 것 같아요. 고게 또 코랄색의 매력이라고 생각합니다. 봄웜분들이 쓰시면 정말 잘어울릴 거 같아요.\n\n🌻광택감🌻은 자연스럽게 많이!! 빛이 반사됩니다. 광택감을 설명하기가 제일 어려운 제품이에요ㅠㅠ 요즘 물막광택의 틴트가 많이 출시되고 있는데 정말 번쩍번쩍 빛나는 것도 있고 과해서 부담스러운 립글로즈같은 제품도 많거든요. 이 제품은 자연스럽게 입술에서 광을 낼 수 있는 최대치를 발휘한 것 같아요. 광택이 너무 없어도 사실 아쉽거든요. 이 부분에서 점수를 많이 주고 싶어요.. \n\n🌻착색🌻은 본색 그대로 코랄빛! 심하게 되진 않아요. \n\n🌻묻어남🌻은 제형 특성상 어쩔 수 없이 조금 있습니다. 픽싱이후에는 광막층만 조금 찍혀나오는 것 같아요.\n\n🌻가벼움🌻이 정말 좋았어요. 글로시한 제품일 수록 광막층이 입술위에 한겹 덮힌 기분?이 드는데 그런 느낌은 조금 덜했어요. 팔에 바르면 좀 꾸덕해서 립글로즈같기도 한데 입술에 올리면 그렇게 무겁진 않더라구요. 촉촉하기도 하고요. 근데 그만큼 입술 주름을 싸악 메꿔주지는 못합니다.\n\n원래 굉장히 쿨한 색감만 좋아해서(손목발색만 봐도 아시겠죵?) 치키피치를 받게 되었을 때 조금 아쉬웠는데 발라보니 굉장히 매력적인 코랄색감이라 분위기를 바꾸고싶을 때 자주 쓰게될 듯해요!",
    "text19": "오랜만에맘에드는 틴트를찾앗네여><♡\n올영체험단에 틴트를 신청햇지만 오기전에 \n색상이 저에게안맞으면어떡하나..걱정햇어요 😟 \n제피부톤이 뉴트럴톤이라서 웜톤쿨톤에 제약을받진\n않지만 웜톤계열색을 좋아라하고 즐겨쓰는편이에여♡\n\n제가받은색상은 2호 베리키치 색상인데\n첨 손등에발색햇을때 광택이 나는 선명한빨강?\n발색된 색을보고 깜놀😲 ㅋㅋ햇지만 \n조금 옅은것같아 두세번을 더해보니 발색이 뽝!!\n너무확실하게 되더라구요~ 양조절은 필수인것같아여~~\n\n그런데입에발색하니 손등에발색한것과 달리\n정말 자연스러운 글로시한 광택이 흐르는 레드에여~\n쿨톤웜톤상관없이발라도좋을것같아요^^*\n저는 입술에발랏을때 더 확 맘에들엇어요~\n더 맘에들엇던것은 착색도 잘되는편이라 지속력이 \n진짜쩔어요 진짜짱이에요!!!♡\n보통지속력이 좋아도 시간지나면\n 색이 많이옅어지는경우가 많은데\n이 틴트는 시간이 지나도 광택만 없어지고 색은\n거의유지되는편이에요♡\n쓰면쓸수록 넘맘에들어서  요즘이것만 쓰고다녀요~^^*\n요즘마스크쓰고다니는건 필수이다보니\n집에서화장하고나가면 고치는일이 잘없는데\n지속력이 넘좋아서 중간중간 마스크잠깐빼고확인해봐도\n유지가되어잇어요^^*\n이번에 릴리바이레드열일하신듯♡♡\n다쓰면 구매할거에요~~~~^^*\n\n** 손등에발색한 사진 위에발색한건 세번정도 발색해본거고\n아래에발색은 한번발색한거에요~\n입술은 한두번 왓다갓다해서 발랐는데\n 시간이 어느정도 지나고 찍어도 광택만없고\n색은 유지되는걸보실수잇으세요^^*",
    "text20": "겨울철이라 입술이 많이 건조하고 각질 부각도 되는데 글래시 레이어 픽싱 틴트는 워터 베이스에 립 케어 오일을 배합하고 촉촉한 성분으로 만들어져 입술에 수분 충전해 주면서 건조함도 싹 잡아주는 립 제품인데요. 제가 사용  후 느낀 점을 작성하였습니다. 참고해 주세요 :)\n\n🐧발림성\n처음에 발림성 보려고 손목에 테스트 했을 때 얇게 펴 발라지면서 엄청 촉촉했어요. 다음 입술에 발랐을 땐 가벼우면서 끈적거림은 느껴지지 않았습니다. \n\n🐧향\n향에 민감한 저는 향부터 맡아보는데 자극적이지 않으면서 상큼한 냄새가 나는데 무슨 향이지 모르겠습니다.ㅎㅎ\n\n🐧발색력\n발색은 얇게 발리다 보니 두세 번 정도 덧발라야 진하게 발색이 되더라고요. 그래도 뭉침 없이 부드럽게 발려서 그라데이션 립 연출되는데 문제없었습니다.\n\n🐧지속력\n지속력은 2중 레이어 공법을 사용해서 그런지 처음엔 촉촉함을 머금고 있다가 시간이 지나면 광택이 사라지면서 립 그대로 남는데 많이 건조하지 않고 착색도 예쁘게 되었습니다.\n\n🐧사용 후 느낀점\n1호 색상은 핑크 계열 좋아하시는 분들한테 찰떡인 색상이지 않을까 싶어요. 가볍고 산뜻한 핑크 색상이라 밝은 분위기 연출하기 좋을 듯합니다! 무엇보다 색상이 정말 자연스러워서 간단하게 화장하고 발라도 잘 어울릴 것 같습니다. \n\n🐧아쉬운 점\n글로스 제형이기 때문에 마스크에 묻는다는 게 조금 아쉬웠는데요. 그래서 저는 립 바른 후에 휴지로 살포시 눌러주고 마스크를 썼더니 덜 묻어나고 립 색상도 오래 유지되었습니다.\n\n🐧마무리\n겨울철이라 입술 보습이 많이 필요한 요즘 이 제품을 사용해보시는 것도 좋을 거 같아요. 제가 립밤을 항상 달고 다니는데\n이 제품은 바르고 나서도 건조함이 덜 하더라고요! 촉촉하고 생기발랄한 립 틴트 찾으신다면 글래시 레이어 픽싱 틴트 추천합니다.",
    "text21": "⭐️ 릴리바이레드 글래시 레이어 픽싱 틴트 ⭐️\n- 01 CHEEKY PEACH (치키 피치)\n\n일단 포장을 뜯자마자 디자인이 너무 예뻐서 마음에 들었어요! \n누가봐도 글로시 립이다 하는 디자인이였어요!\n볼수록 예쁜 디자인..💗\n\n틴트 뚜껑을 열어보면 입술에 바르기 좋은 사선 모양의 팁을 볼 수 있는데 저는 편해봤자 얼마나 편하겠어.. 했는데 정말 편하더라고요! 그래서 초보자분들한테도 추천해요!!\n\n그리고 이 틴트 최고의 장점은 착색력과 묻어남인 것 같아요! \n픽싱 틴트답게 묻어남도 거의 없고 착색이 대박이에요.\n다른 글로시 립들을 써보면 항상 묻어나오고 지워질 때 이상하게 지워져서 다시 고쳐 발랐어야 했는데 이 틴트는 그럴 필요가 없어서 세상 편해요!! 그리고 마스크에 진짜 안 묻어나와요. \n종이컵에 입술을 댔을 때 립이 묻어나오면 조금 그렇잖아요..ㅜㅜ 근데 이거 바르고 종이컵을 사용했는데 안 묻어나와서 놀랐어요!\n\n지속력도 좋고 지워져도 광택감은 사라지지만 색상은 정확하게 남아있더라고요. ㅎㅎ 그래서 이건 글로시 립 좋아하시는 분들, 마스크 때문에 글로시 립 못 썼던 분들은 \n무조건 무조건 구매하셔야 합니다!!!\n\n치키 피치 색상 너무 예뻐서 2, 3호도 구매하려고요!!\n진짜 진짜 예뻐요 ㅠㅠㅠㅠ \n이번에 릴리바이레드에서 작정하고 낸 틴트 같아요.. \n꼭 구매하세요 여러분!!!\n\n⬇️⬇️⬇️사진 참고 해주세요⬇️⬇️⬇️",
    "text22": "올영당첨되기전에 동생이랑 올영갔다가 새로나온거보고 이쁘다 했었는데 제가 좋은 기회를 얻게 됬네요^^\n저는 앞전에 말했지만 입술문신을 해서 기본적으로 톤이 업되있어요.살짝 베이비핑크입니다.건조한거를 무지 싫어해서 립제품은 발색력보다 촉촉함이 우선이구요.\n말그대로 글래시합니다.아주 촉촉해요.\n발색력도 좋구요 지속력도 좋습니다.바르고나서 말을 딱히 많이 하거나 음식을 아주 많이 먹지는 않았어서 그런지\n오래갔어요.물론 처음에 바른 상태로 고대로 유지는 아니였지만 그래도 틴트라 오래가네요 ^^",
    "text23": "릴리바이레드 립 픽싱틴트 1호 치키피치 체험리뷰입니다!\n평소 19~21호 사용하는 쿨톤피부입니다~\n손등에 발색 시에는 오렌지가 몇 방울 섞여있는 코랄 계열로 발색이 되었습니다🧡\n광택과 수분감이 있는 제형인데 생각보다 착색이 있는 제품이었습니다👍\n입술 발색 시에는 연한 핑크끼 있는 코랄 계열로 발색이 되었습니다💖\n두번 정도 발색 시에는 충분히 진한 발색으로 표현이 가능했습니다!\n다만 매트한 제형이 아니다보니 그대로 마스크를 착용하면 묻어나올 수도 있어서 티슈로 한 번 정리해주니 좋았습니다❤️",
    "text24": "올영체험단에 당첨되서 제품을 먼저 사용햬봐서 \n너무 좋았어요 💕 \n릴리바이레드 립스틱을 사용하고 있어서 제품에\n만족하고 있었는데 틴트도 사용해보니 역시\n대만족합니다 👍\n저는 입술이 많이 건조해서 틴트를 잘 사용하지 \n않는데 이 제품은 다 사용하면 재구매 합니다!\n제가 받은 제품은 #02 베리키치 인데요 입술에 \n사용해보니 바를 때 끈적이지 촉촉함이 유지됩니다!",
    "text25": "🦊올영체험단 솔직리뷰 🦊\n\n♥️디자인 \n너무너무 깜찍하고 귀여운 디자인이에요\n\n♥️색상 \n아무래도 랜덤으로 받은 색상이라서 원했던 베리키치가 아니라 아쉬웠는데 치키피치는 투명메이크업이나 쌩얼 메이크업 할때 어울리는 색상이에요 복숭아 같은 느낌 🍑 \n\n♥️발림성\n저는 원래 글래시한 틴트를 광택이랑 특유의 오일리한 \n성분때문에 안쓰는데 릴리바이레드는 워터베이스가 \n배합이 되어서 그런가 끈적임은 없고 부드럽게 \n잘 발라졌어요!  \n\n♥️사용감\n바르고나서는 촉촉한 느낌이라서 틴트만 발랐을때 \n건조함은 없었어요 \n\n♥️팁 \n저처럼 광택 싫어하시는 분들은 10분정도 후에 \n닦아주시면 광택만 잡아주고 색상은 입술에 착색되요! \n\n♥️타제품비교 \n제가 글래시한 제형의 틴트가 딱하나라서 그거랑 비교해 봤는데 타제품보다 확실히 끈적임이 없고 수분감이 \n느껴졌어요 \n색상이 옅은 색이라서 그런지 타제품보다는 착색은 덜 되었습니다 \n그래도 바르고나서 밥도 먹었는데 계속 유지되어있었어요! \n\n♥️추천 \n생기발랄한 새내기 느낌나는 메이크업 하고싶으신분에게 \n추천입니다",
    "text26": "올영체험단으로 초대되서 3호 킬미플럼을 받게 되었어요.\n받자마자 신나게 얼른 뜯어봤어요. 👍 \n사진에서 보이는 색상에 비해 살짝 더 보라빛이 돌고 와인색 같은 \n이쁜 플럼컬러 입니다. 분위기 바꾸고 싶을 때 바르면 좋을것 같아요. \n발릴때 촉촉하면서 찐득거리지 않게 발려서 느낌이 굉장히 좋았어요. 겨울에 사용하기 좋을 거 같아요.\n어플리케이터도 사선으로 살짝 꺾여있어 바르기 아주 괜찮아요.\n착색도 아주 잘 됩니다. \n같은 색으로 착색이 되어서 글로시함이 지워져도 그색대로 보여 이쁘고 \n지속력도 좋아서 마스크 사용이 잦은 요즘 같은 경우 잘 쓸거 같아요.\n\n요새 너무 건조해서 입술 각질을 하루 종일 정돈해도 돌아오질 않아서 좀 얼룩지게 발렸지만 촉촉하게 발리고 보라빛이 예쁘게 돌아서 너무 좋네요.\n단, 이런 진한 립은 입술 정돈은 필수입니다.\n밝은 피부톤이라 진한 립이 안어울려서 안쪽에 바르고 그라데이션으로  발라주는 것으로 자주 사용할 것 같아요.\n\n진한톤이 어울리는 겨울쿨톤인 분이시거나 진한 플럼립 좋아하시는 분이 바르시면 더 빛을 발할 거 같은 예쁜 립인거 같습니다.",
    "text27": "-색상: 실제 색은 제품 겉으로 보이는 색상과 매우 유사합니다. (사진 상으로 똑같이 보이게 찍기가 쉽지 않네요) 딥한 보라빛 버건디 느낌입니다.\n- 광택(50%): 너무 부담스럽지 않을 정도로 적당한 정도, 글로스처럼 반짝거리는 건 아님\n- 수분감(95%): 틴트치고 매우매우 촉촉함!!!\n- 지속력(80%): 처음 발랐을 때 상태가 오래 간다기 보다는, 겉을 문지르면 반짝거리는 오일층만 지워지고 안에 착색된 층은 남아있어서 예쁘게 무너져요ㅎㅎ 이 점이 제일 좋은 거 깉아요. 지워져도 티 안나는거!\n\n-총평(80%)\n가격대비 발랐을 때 느낌이 엄청 편안하고 입술 건조해서 틴트 부담스러우신 분들도 잘 쓰실 거 같아요. 추천!!",
    "text28": "올영체험단으로 받았어요\n받은 컬러는 1호 치키피치 컬러 입니다\n코랄핑크 컬러예여\n피치느낌은 거의 없는데 착색은 또 피치컬러로 남아있네요\n요즘 유행하는 탱글한 립, 물막틴트? 느낌이예요\n착색력이 좋긴 한데 마스크 쓰는 시국에는 촉촉립을 잘 안바르게 되더라구요ㅠㅠ\n바르고 시감이 지나면 수분감이 탱글하게 올라와요!\n케이스 깔끔하고 넘 이뻐용\n누드컬러 있음 사고싶네용!!!",
    "text29": "❤️릴리바이레드 글래시 레이어 픽싱 틴트❤️\n\n❤️좋은 점❤️ \n입술에 잔주름이 좀 있는데 이 틴트가 워터오일텍스처라서 촉촉해지면서 잔주름을 메꿔준다는 점이 마음에 들었어요. 그리고 1호 치키피치는 다른 틴트들과 레이어드하기 좋은 색상이라서 여기저기 활용도가 높아서 좋아요‼️ 글로시한 제형이라 옷이나 컵 에 묻으면 입술 색이 바로 없어지는 줄 알았지만 이름끝에 픽싱 틴트라고 알려준 것 처럼 입술 색이 픽싱이 되서 글로시한 제형이 묻어나와도 색깔은 픽싱되어 유지되서 좋아요. 티슈로 한번 음파하면 지속력이 더 높아지는 것 같아요. 그리고 틴트 색상 그대로 착색이 되서 오래 유지 되는게 장점입니다. 또한 이 글로시한 제형이 부담스럽지 않는 은은하게 올라오는 글로시함이라서 좋아요\n\n❤️아쉬운 점❤️\n색상 자체에 대한 아쉬운 점은 전 올영체험단으로 색상이 랜덤 배송이 되어서 1호를 받게되었습니다. 원래 입술색이 있는 저같은 사람들은 발라도 티가나는 색상은 아닙니다. 계속해서 레이어드해서 발라줘야 틴트의 색상이 올라오는..그런느낌. 그래서 꾸안꾸, 자연스러운 본연의 입술색 연출엔 좋지만 꾸 느낌은 아니라서 조금 아쉬워요. 저처럼 입술색이 있으신 분들에게는 2호 3호를 발라야 한번 발라주는 것 만으로도 틴트 색상이 올라올 것 같습니다. 그리고 당연하겠지만 다른 매트하고 픽싱틴트에 비해  마스크에 묻어남이 있어서 아쉬워요.",
    "text30": "신상 나왔을때 테스터해보고 사고 싶었던건데 이번 기회에 써보게 됐네요.\n우선 저는 롬앤 글래스팅 잘 쓰고 있었어서 그거랑 비슷해서 괜히 했나? 싶기도 했었는데 두 제품 조금 다르더라구요.\n롬앤(글래스팅워터틴트2호)이랑 비교해서 리뷰남길게요☆\n1. 팁 모양\n롬앤은 팁모양이 둥글기 때문에 입구에서 양을 덜어낸다고 해도 입술에는 제가 생각한 것보다 많이 묻더라구요. 그부분이 아쉬웠는데, 릴바는 팁모양이 사선으로 되어 있어서 확실히 양조절 하기 편했고 바르기도 좋았습니다.\n\n2. 지속력 및 발색\n둘다 글로시하고 물광효과가 있길래 지속력이 적겠지 생각하시겠지만 착색도 어마무시 합니다. 색깔 그대로 착색되서 좋았고, 마스크 묻어남도 확실히 적었습니다. 휴지로 박박 문질렀는데도 그대로 남아있어요..;;\n\n3. 입술 도포 후 느낌\n롬앤은 바르고 1-3초정도 지나면 물광이 사르르 올라오긴 하는데 저는 양조절을 조금 잘못하면 좀 기름져보인다고 할까요? 광이 좀 과하게 도는 느낌? 있었던것 같아요.\n근데 릴바는 롬앤만큼의 물광은 아니지만 쫀쫀한 느낌이 있고 그렇다고 끈적이진 않더라구요. \n\n☆입술에 윤기좔좔 물광을 원하면 롬앤, 물광까지는 아니지만 쫀쫀하고 촉촉해 보이는 입술을 원하면 릴바🤭🤭",
    "text31": "💫올영체험단 리뷰💫\n여름 쿨톤이라서 2호나 3호를 원했는데 운좋게 2호를 받았어요 :)\n\n색상\n\n2호 베리키치는 정석 레드의 색이였어요! 웜,쿨 가리지 않고 모두 무난하게 쓸 수 있을 것 같아요!\n\n제형\n\n제품  설명에 맑고 얇은 막을 씌운 가벼운 광택감이라고 적혀있는데 딱 맞는 표현같아요! 물처럼 발리는데 얇은 막이 올라오는듯한 느낌입니다. 끈적임은 전혀 없었어요\n\n착색\n\n손 등에 테스트 한 후 사진만 찍고 바로 지웠는데도 착색이 남았구요. 제품 사용 후 밥 먹었는데도 착색이 있었습니다. 엄청 진하게 착색이 남는 편은 아니고 적당한 정도입니다.\n\n향\n\n은은하게 달달한 향이 납니다. 향이 진하지 않아서 좋았어요.\n\n총평\n\n끈적임 없는 물막틴트를 찾고 계시다면 이 제품  추천합니다! 딱 예쁜 물막이여서 부담스럽지않고 예쁘게 바를 수 있어 좋았어요. 다만 색상이 좀 더 다양했으면 더 좋았을거 같아요!! 그리고 비슷한 느낌의 롬* 글래스팅 틴트보다 좀 더 가벼운 느낌입니다.\n\n💛리뷰 사진은 보정이나 필터 적용없이 기본 카메라로 찍은 사진들입니다. 참고 부탁드려요.💛",
    "text32": "입술에 닿았을때 적당한오일감과 수분감으로 촉촉하게 발라지네요.\n색상이 흐려보였는데 시간이 지날수록 진한색으로 보이네요.\n장점이자 단점은 발색이 자연스러운듯 했지만 점점진해진다는것\n최고장점은 바르고 차를 마셨는데 머그에 묻지않아서 좋네요.\n입술에 착색감이 오래가는부분도 괜찮은거 같아요.\n새부리형 마스크를 쓸때 립스틱보다 틴트만 바르는데 완젼강추하는 제품입니다.각질이 부각되는면도 없고 컵에 묻지않는것만으로도 엄지척^^",
    "text33": "색깔별로 거의 다 써본것같아용 저번에는 웜하고 딥한 컬러 사용해봤는데역시 누디한게 진리인구같긴 하더라고요 제가 유리알립 너무 좋아해서 맨날 바르는데 연한 색으로 사용해서 화장 연하게 하고 싶을 때 좋아용",
    "text34": "너무 잘 사용중이예요\n촉촉하고 색이 참 예뻐요 \n입술이 글로시한게 오래가요",
    "text35": "색깔별로 거의 다 써본것같아용 저번에는 웜하고 딥한 컬러 사용해봤는데역시 누디한게 진리인구같긴 하더라고요 제가 유리알립 너무 좋아해서 맨날 바르는데 연한 색으로 사용해서 화장 연하게 하고 싶을 때 좋아용",
    "text36": "처음에 바를때는 색이 잘 안보이는데 시간지날수록 빨개져서 이쁘네요 시간지난뒤 보니까 넘맘에들었어요 촉촉한타입 보고있었는데 딱맘에 들어요 케이스도 예쁘고 가격도 저렴했어요~",
    "text37": "약간 웜톤이라서 코랄과 핑크가 섞인 느낌이 잘 어울리는데\n치키피치 색상이 찰떡이었다\n촉촉해서 입이 건조하지도 않고 지속력도 적당하고 \n무엇보다 색이 너무 이쁘다 ㅠ \n앞으로 쭉 정착할듯 싶은 아이템",
    "text38": "이거 대박임 인스타 부계에더 올렸을 정도\n\n요약: 유리알광 마스크 안묻음 지속략 굿 레드 안받는 라이트톤 사용가능한 물먹레드 가격 굿",
    "text39": "🌷발림성 : 촉촉 베이스 립제품이라 발림성 좋아요!\n🌷묻어남 : 마스크 묻어남 당연히 있습니다ㅜㅜ\n🌷컬러 :\n저는 한번만 발랐을때 이 은은한 코랄 느낌도\n너무 좋았고 두번 바르면 더 진해지는데 그것도 좋았어요\n코랄90에 핑크 10 느낌이라 저같은 웜톤에게도\n정말 잘 어울리는거 같아요~!\n🌷지속력 : 지속력은 좀 약한편이에요\n밥 먹고 나면 당연히 다시 발라야하는..?!\n🌷착색 : 생각보다 착색은 좀 있어요!\n저는 근데 그것도 좋더라구요\n핑크 착색 아니고 처음 바른 색에서\n한 톤 다운된 컬러로 착색되어서\n자연스럽고 좋았습니닷\n\n🌷사진 순서\n1. 한번 발랐을 때\n2. 두번 올렸을 때\n3. 현실 광이랑 가장 흡사하게 찍은 컷\n4. 휴지로 찍어 눌러서 광 없앴을때\n현실 반영해서 찍어보았어요~\n참고하세욤",
    "text40": "지속력때문에 매트한걸 주로 썼음\n장점\n촉촉하면서 지속력도 있음\n촉촉하다보니 입술주름부각적음\n끈적이는 느낌이 아니라 부담없음\n어느정도 착색도 있음\n단점\n착색이 있지만 약간 다른색느낌이고\n지속력이 아무래도 매트보다는 떨어짐",
    "text41": "웜톤 의 치키피치 리뷰💛❤️🤍\n\n에스엔에스에서 너무자주 혹하게 해서 참다참다 쿠폰있어서 싸게구매했어요 맙소사\n\n에스엔에스에 영상이너무 영롱하고 탐스러워서\n참을수가없어 구매했는데 첨 바를때는 읭 ? ㅠ 영상처럼 아닌데? 싶엇는데\n여러번 덧대어 발라주니까 맞았어요 !\n✔️다른 컬러는 모르겠는데 우선 치키피치 컬러는 흰기가 쪼금은 있어서 한번바르면 오잉..! 스럽긴 한데 \n계속 발라주니까 제입술도 광고영상같아지더라구용\n✔️색깔은 상세페이지는 조명을 많이 때려서 피치느낌이 더 쎈거 같구요 \n많이 레드는 아니지만 광고처럼 핑키핑키 오릔쥐오륀즤 는 아니었어요 ! \n✔️웜톤을 위한 컬러같기도 한데 쿨톤분들도 저는 무난할거같습니당 왜ㄴ ㅑ!!? 그렇게 오릔지가 아니기때문이죠\n✔️비슷한 제품 롬x 워터글x스팅 틴트가 생각이 나는데요 워x글래x팅 틴트는 물막느낌라 춱 춱 빤 ㅡ 짝 사탕 ~ 이런 느낌이라면 이 제품은 굳이 따지자면 오일막이라 튕 글 ~ 퉤엥글 쪼온득 쫜득 이느낌이에요 ! 둘이 달라요!!\n둘이 매력이 달라 뭐가 더 좋다 할수는 없겠어요\n✔️지속력은,,!\n사실 지금 타투틴트 / 워터틴트 아니고서야 좋을수가 있나요 휴지에 닦아 지속력을 올리기에는 광이 사라져서 의미가없고, 더더욱이 마스크에 광이 벗겨지니..\n그래도 착색력은 좋아 광은 벗겨질 지언정 컬러까지 빠지진 않아요 !\n✔️패키지 는 전에 사용하던 릴바레 사각 립 시리즈에 비하면 유아틱 해서 진입장벽이 쪼금은 있어용!\n그래도 저는 좋아요😏 페xx라 물약모양 립에비하면 이정도는 애교고 낫베드입니다\n✔️컬러감 비슷한 틴트로는 베네x트 차차틴트인것 같아여 !!! (차차틴트가 그렇게 오렌지가 아니에여 !!) 요제품 써보신 분들은 무슨말인지 아실듯 합니다아 그래도 차차틴트에 비하면 훨 글로시 해요 !\n\n아주우 만족하지만\n레드나 퍼플은 구매하지 않을듯 합니다\n퍼플은 안어울려서이지만\n레드는 !! 지금 제가가진것도 거의 레드라 굳이필요없을듯해서입니댱 !",
    "text42": "입술이 탱글탱글해 보이는 생기있는 입술을 좋아하는 터라 글로시한 립제품을 좋아하는데 다른건 너무 끈적끈적하고 색깔도 금방 날라가더라구요. 근데 이건 하나도 그런 끈적한 느낌이아니라  촉촉한데 심지어 발색력도 좋아서 맘에들었습니다!! 색깔이 더 다양하게 많이 나왔으면 좋겠어요😀 또한 어플리케이터도 너무 맘에들어요~ 답답한 느낌이 없어 좋습니다",
    "text43": "저는 틴트 자체를 자주 줄겨쓰는 편은 아닌데 가끔 지속력이 필요할 때는 손이 가더라구요 그 중에서도 이 틴트는 다른 ㅈ품들보다 착색력이 정말 엄청나요..🤭 하지만 살짝 물틴트 느낌이어서 블랜딩이나 그라데이션이 쉽게 되는 편은 아니에요ㅠㅠ \n\n하지만 입술 바탕에 얇기 한번 깔아주고 그 위에 비슷한 색감의 다른 입스틱으로 덮어주면 밥먹고 나서나 시간 지나서 위에 립스틱은 지워져도 이 아이는 남아있어요 색은 아주 진한 플럼 빛인데 웜톤이 사용하기에는 좀 어려울 것 같고 겨울 쿨톤에 잘 어울려요 저는 여름 쿨톤인데 얇게 발랐을때 그리 부담스럽지 않게 올라와서 나름 사용하기 괜찮았어요 \n\n하지만 아무래도 제형이 물 같다 보니 시간이 지나면 살짝 건조해지는 감이 있어요 이건 제형의 특성이기때문에 그위에 립밤으로 한번 덮어주거나 하면 크게 신경 쓰일정도는 아니었습니다\n\n제품력이 최상 정도는 아니지만 그냥 무난무난하게 겨울 쿨톤에 가벼운 플럼 빛 틴트를 원하시는 분은 사용하보셔도 될것 같아요~☺️",
    "text44": "*올영체험단리뷰입니다*\n제가 받은 컬러는 2호 베리키치입니다. \n-컬러\n정석레드 컬러로 웜쿨 크게 타지않는 색이에요. 촉촉틴트 치고 발색이 잘되는 편이였고 그라데이션해서 사용하는게 제일 예뻤어요~\n-제형\n바를때는 쫀쫀한 물틴트 느낌으로 발리는데 시간이 좀 지나면 광이 올라와요. 지속력이 굉장히 좋고 묻어남이 적은 제형입니다.\n-패키지\n깔끔하고 슬림한 패키지에요. 힙한 느낌도 나서 마음에 들었어요. \n전체적으로 퀄리티가 좋은 제품이고 레드 좋아하시면 2호 추천합니다~ 아래 사진에서 첫번째가 그라데이션립, 두번째 사진은 풀립, 마지막 사진은 제품 외관입니다^^",
    "text45": "3호 컬러를 받았어요 !\n3호 컬러를 제일 받고 싶었는데 그래서 더 기대가 컸어요 \n\n일단 발색력은 시중의 글로시립보다 더 발색이 강했어요\n컬러감이 핑크보단 플럼쪽이라 색 자체가 진해 발색이 더 강했던 것 같아요 !!\n\n그리고 착색은 사진처럼 어느정도 있어요 ! \n\n질감은 아무래도 글로시립이다 보니 립밤바른것처럼 끈적해요 \n그리고 제가 롬앤 글로시립을 평소 쓰고 있었는데 광택감을 비교하자면 광택감은 롬앤이 더 누가봐도 나 광이 난다 하는 광택이 보였는데 이 제품은 촉촉립 입문용으로 딱 괜찮은 광이었어서 부담스럽지 않게 바를 수 있을 것 같아요!\n\n묻어남은 없었어요 !! 대신 다른 립 레이어드 하면 묻어나오니까 \n단독으로 발라야지 안묻어나와요 ! 요즘은 마스크를 쓰니까 화장이나 립이 묻어나오는 거 너무 신경쓰이는데 그냥 썬크림에 이거 딱바르면 화장 묻어나올 걱정도 안해도되고 너무 좋아요!\n\n총평\n일단 이건 개인적이지만 너무 마음에 드는 제품이었어요 ! 이런 컬러감 잘어울릴까 걱정많았는데 제가 평소 쓰는 베이스립과 바르니까 색감이 너무 예쁘더라구요 !! 그리고 묻어남이 없다는 거 진짜 최고! 패키지도 예쁘구요 전 사용하면서 아쉬운점은 못느낀거 같아요 !!",
    "text46": "착색갑 지속력갑 글로시틴트\n\n폭설때문에 택배가 늦게 왔어요\n기사님들 고생 많으셨어요ㅠㅠ\n\n1. 발색\n저는 여름 쿨톤 추정인데 3호 킬미 플럼 받았습니다.\n손등발색은 좀 어두운 플럼으로 나오지만\n입술에서는 좀 더 밝은 색으로 올라와요\n쿨톤이라면 여름겨울 크게 구여없이 사용가능할거같아요\n\n2.착색\n어마무시.....\n양조절필수구요!!!\n알코올 스왑으로 닦아냈는데도 잘 안지네요....\n\n3. 수분감\n탱그 글로시 함이 끈적임없이 오래가는데\n크게 건조함은 없어요\n\n지금 릴바레 틴트 중에 복숭아웅애웅 사용중인데\n고거랑 비슷한 광택감에 더 오래가는 틴트 찾으신다면\n추천합니다!!ㅋㅋ\n플러스 케이스도 더 이뿐건 안비밀ㅋㅋ",
    "text47": "올영체험단으로 사용해보게 돼었는데 겨울쿨톤이라 3호가 왔음 좋겠다 싶었는데 마침 3호를 받게돼서 사용해보게 됐습니당\n\n\n⭐️컬러\n컬러는 퍼플 80 마젠타핑크 20 정도의 차분한 플럼색이예요!!\n\n⭐️ 착색\n착색은 굉장히 잘되는 편이었습니다!\n퍼플컬러로 착색남아요\n\n⭐️텍스처\n텍스처는 굉장히 수분감있게 촉촉하고 발색이 투명한듯이 올라와서 색 위에 유리알 막 씌인 것처럼 입술에 표현됩니다!!\n릴바레 코팅틴트는 살짝 꾸덕하면서 발색도 엄청 잘 올라오고 광이 돈다면 픽싱틴트는 안 꾸덕하고 발색이 투명하게 올라오고 광은 똑같이 예뻤어요!\n\n⭐️개인사용감\n03호는 상당히 딥한 컬러인데 제가 겨쿨 브라이트톤인데도 불구하고 발랐을 때 분위기가 차분해지면서 얼굴 빛이 많이 죽지 않았어요\n딥톤분들한테는 찰떡일거고 브라이트도 엄하지 않고 예쁘게 바를 수 있을 것 같아요\n그리고 겨울이라 촉촉한 립들을 많이 찾게 되는데 이 제품은 끈적임이 없고 가벼운 수분감만 느껴지는 제품이라 손이 자주 갈 것 같아요!!!\n여러모로 개인적으로 너무 맘에 드는 제품이었습니다♥️",
    "text48": "릴리바이레드 제품 처음써보는데 브랜드가 좋아졌네요 ㅎㅎ\n베리키치 색상으로 받았는데 그라데이션하기도 좋고 풀립으로 바르기에도 좋습니닷!\n웜톤에 잘 맞구요~! (제가 웜톤이에여) 쿨톤에도 잘 어울릴 것 같은 색상이에요:)\n그리구 발색이 너무 잘되서 좋았는데 착색도 완전 잘되더라구요 ㅋㅋ\n손등발색 테스트 해보구 깜짝 놀랐어요 ㅋㅋ\n진짜 테스트겸 사진찍고 30초? 1분? 안되서 지웠는데 완전 쏙 착색되더라구요~!\n원래 요런 제형의 제품은 지속력이 좀 마음에 안들어서 걍 물틴트 자주 바르는 취향이었는데\n이정도로 착색 잘되니까 좀 지워져도 이쁘더라구요ㅋㅋ\n그리고.. 케이스도 이쁨니다 ㅋㅋ",
    "text49": "✅색상 : 저는 2호 색상을 사용해보았는데요. 2호 색상은 맑은 빨간 색으로 웜톤인 저에게도 잘 어울리는 색상이었습니다. 특히 착색되는 색상도 너무 핑크가 아니라서 웜톤분들도 잘 사용하실 수 있을 것 같았어요. 쿨톤 분들도 무난하게 잘 어울리실 것 같습니다.\n✅발림 및 제형 : 일단 촉촉한 제형이다보니 발림성도 너무 좋았어요~ 겨울에 바르기 좋을 것 같은 제형과 발림이었습니다. 맑게 유리알처럼 발리는 제형인데, 너무 끈적이지 않고 좋았어요. 색상도 굉장히 맑고 투명하게 발려서 만족스러웠습니다.\n🍯꿀팁 : 이 제품을 바를때 너무 입술을 뭉개면서 바르면 예쁜 광택감이 다 죽더라구요~ 손으로 살살 펴서 바르면 예쁜 광택 뿜뿜나는 립으로 연출할 수 있습니다:)\n✅지속력 및 묻어남 : 제가 풀립으로 바르고 나서 바로 휴지로 묻어남 테스트를 했었는데요, 정말 겉에 있는 광막만 조금 묻어나고 색상은 그대로 유지가 되더라구요~ 실제로 마스크를 쓰고 나서 외출하고 왔는데도, 입술이 그대로 남아있었습니다. 지속력도 너무 좋았어요~ 특히 착색력이 장난아니었는데, 손에 색상 테스트하고 나서 바로 지웠는데도 착색이 그대로 되더라구요. 요즘같이 마스크쓰는 시기에 좋은 립제품인 것 같습니다ㅎㅎ\n✅총평 : 일단 너무 만족스러웠던 립제품이었습니다. 끈적이는걸 별로 안좋아해서 촉촉한 립제품을 잘 안썼는데, 이건 끈적이지도 않고 촉촉하면서 광택이 넘 예뻐서 좋았어요~ 거기다가 묻어남도 거의 없고 착색도 잘되서 지속력도 좋았습니다. 마스크 쓸 때 넘 잘 쓸 수 있을 것 같아요. 색상도 맑은 정석 레드로 착색도 너무 핑크색이 아니라서 웜톤도 쿨톤도 무난하게 잘 쓸 수 있는 색상인 것 같습니다. 그라데이션으로 발라도 예쁘고, 풀립도 넘 부담스럽지 않고 예쁜 것 같아요:) 개인적으로 넘 잘 쓸 것 같아요~~ㅎㅎ",
    "text50": "색이 예쁘고 착색이 질되는편이에요 아직 한번밖에 안써봐서 모르겠지만 좋아요 색도 예쁘고요",
    "text51": "립스틱은 매트, 틴트는 촉촉을 선호하는 사람으로서 데일리 틴트로 완전 추천하는 제품이에요! 특히 치키피치 컬러는 딱 적당히 생기있는 mlbb같은 색감이라 학생분들 뿐만 아니라 진하지 않게 메이크업하시는 분들께 모두 추천드려요 제형 자체가 입술 색감의 영향을 많이 받는 에멀전st라서 사람마다 발색이 크게 다를 수 있다는 점 참고해주시고 저는 입술 혈색이 별로 없는 입술의 소유자라서 3번 정도 덧바르면서 착색시켰다는 점 말씀드립니다! 제품이 슬림해서 휴대용으로 좋을 것 같고 어플리케이터가 얇아서 입술이 얇은 분들도 바르기 편하실 것 같아요:-)",
    "text52": "제가!!!!드디어!!!올영체험단에 당첨되서 이렇게 자랑스럽게?첫상품에대해 후기를 써봅니당!!!!너무좋아요ㅜㅡㅜ제가 이 틴트를 선택하고 배송을 기다리는내내 아 3번..퍼플이 왔으면 좋겠다!라고 생각했거든요?(제가 겨울쿨톤이라..)근데 이게 왠걸 2번 레드가!온겁니다!물론 처음엔 기대와달라 살짝 힝..이랬지만 막상 발색하고 입술에 얹어보니 너무~아주 느~~무 찰!떡!이었어요!!그래서 과거의나를 혼냈죠ㅋㅎ다시 본론으로 와서 우선이게 글리터?가 들어간것처럼 반짝이는게 너무 예쁘고 빛받으면 더 그런게 신기하면서도 오?뭐지얜?이런 느낌이었어요!!그리고 살짝 물먹은거 같이 탱탱한데 묻어남은 바르고 1분정도?지나면 없고 착색도 살짝 남는것 같아요!!아래사진은 포장지뜯자마자 쌩얼에 바른건데..너무 이뻐서 이거쓰고 멬업하고 바로 인생샷건지려고요ㅋㅋ아니 쌩얼인데 이렇게 잘어울린다?!에이~말다했다!!!그리고 저 립브러쉬가 꺾여있고 브러쉬자체가 부드럽고 물먹은것처럼 잘발리고 하니 저 브러쉬도 따로 팔아도 되겠다~생각했구요! 그리고 케이스!미쳤죠..영롱..신기..예쁨..아..진심 올영체험단이어서 망정이지 아니면 이런 물건 놓칠뻔했어요!이거 1호랑3호도 살거고요 이제 릴리바이레드..제껍니다..사랑해요..릴리릴리💜💜❤💓좋은 리뷰 되었길 바래요~행복한 시간보내세요!!",
    "text53": "픽싱틴트\n\n제가 립 완전 사랑하는데\n생선으로 립 열개넘게받고 그럼\n픽싱틴트는 첨 써는데\n\n마무리단계로 좋은거 같아요\n강하지도 약하지도 않고 딱 적당해요\n수정은 자주 했어요 \n\n🔼 한달후기\n-\n\n픽싱틴트제품 처음 사용해봤어요\n일단 제기 생각한거랑은 쯈 다르지만\n사용할만 합니다\n\n일단 발림성은 좋아요 \n오버립으로 화장하고 그 위에 발라봤는데 \n바르기 쉽고 좋았어요\n\n지속력은 기존에 사용하는 틴트랑은 다르지만\n수시로 덧바르지는 않았어요\n도착하고나서 어제 처음 바르고\n5시간정도 있었는데\n2-3번정도 덧바른거 같아요\n이정도먼 지속력 전 맘에 들어요 \n\n수분감은 많이 없고 완잔 매트한것도 아니지만\n굳이 따지자면 전 매트한부분에 속하는듯\n\n일단 조금 더 사용해봐야될거같아요",
    "text54": "픽싱틴트\n\n픽싱틴트제품 처음 사용해봤어요\n일단 제기 생각한거랑은 쯈 다르지만\n사용할만 합니다\n\n일단 발림성은 좋아요 \n오버립으로 화장하고 그 위에 발라봤는데 \n바르기 쉽고 좋았어요\n\n지속력은 기존에 사용하는 틴트랑은 다르지만\n수시로 덧바르지는 않았어요\n도착하고나서 어제 처음 바르고\n5시간정도 있었는데\n2-3번정도 덧바른거 같아요\n이정도먼 지속력 전 맘에 들어요 \n\n수분감은 많이 없고 완잔 매트한것도 아니지만\n굳이 따지자면 전 매트한부분에 속하는듯\n\n일단 조금 더 사용해봐야될거같아요",
    "text55": "발색도 지속력도 정말 만족스러워요! 가지고 있는 틴트 중 제일 자주 사용하는 것 같아요.\n\n✔️지속력\n휴지에 찍어낸 이후에도 광이 유지되어 신기해요. 촉촉하고 탱글한 느낌이 오래 유지되어 좋습니다. 비슷한 종류의 틴트 중 건조해지면서 각질이 올라오는 경우도 종종 있는데, 그렇지 않아 만족합니다!\n\n✔️착색\n본래 색상 그대로 착색되어 수정 화장도 용이해요. 또한 착색도 꽤 오래 가는 편이라 좋아요. \n\n✔️색상\n여러 색상을 써보고 새로 나온 컬러를 구매하게 되었는데 전부 겹치지 않는 느낌입니다. 봄라이트 톤인데 평소 치키피치 색상을 자주 쓰고 있어요! 리치코인 컬러는 라이트한 색감이라 데일리로 무난하게 쓸 수 있습니다😀\n\n✔️용기\n가끔 새거나 색이 변하는 경우가 있는데 그렇지 않아 좋아요. 또한 팁이 사선이라 바르기가 편합니다.",
    "text56": "평소 립스틱보다는 컬러 립밤이나 틴트류를 주로 사용하고 있고 벨벳느낌보다는 촉촉한 타입의 립 제품들을 많이 사용 하는 편입니다.\n촉촉하게 마무리 되는 틴트 찾고 계시다면 이 제품 추천해요!\n\n-일단 저렴한 가격대로 가격 부담이 없습니다.\n-색상이 딱 생각했던 색상의 발색이에요\n-촉촉하게 마무리 됩니다.\n-평소 코랄색을 즐겨 쓰는 저에게 정말 딱 맞는 색상이에요~\n\n아쉬웠던점은, 구매당시에 미니 사이즈 증정상품으로 같은 제품 미니사이즈가 같이 왔는데 미니사이즈는 색상이 랜덤으로 오는데 좀 난해한(보라색..)색상이 와서 사용하지 못했... 아마 영원히 사용하지 못할 색상..\n사진에서 처럼 제꺼가 불량인건지 자꾸 립틴트 본체가 분리가 됩니다 ㅠ 가방에 넣고 다녀도 자꾸 빠져요. 다행히 틴트가 새고 그런거는 없었습니다.",
    "text57": "화장을 대충 하고 다니다 보니깐 거의 립밤만 바르고 다니다가 오랜만에 립메이크업 제품 구매했는데 릴리바이레드 라는 브랜드는 사실 생소 한데 순위도 꼬 ㅐ 높은 편 이었고 무엇보다 가격이 저렴해서 부담없이 한번 사볼수 있엇습니다.\n\n-외관\n고급스러운 느낌의 케이스는 아닙니다 아무래도 가격대가 높지 않다보니 케이스 디자인은 무난한 디자인 입니다.\n\n-발림 / 촉촉한 정도\n발림성은 중간정도 였더 평소에도 촉촉한 타입을 즐겨 바르는 사람인데 이 제품 또한 상당히 촉촉했거 촉촉함도 오래 유지 됐습니다\n\n-지속력은 오래가는편은 아니라 식사하고 다른 립제품 처럼 수정이 한번 필요한 정도 였습니다\n\n-사은품으로 미니 틴트를 같이 준다고 해서 같은 색상의 미니틴트가 오는지 알고 기댜했는데 사은품 색상은 랜덤인가봅니다 ㅠ 보라색?의 애매모호한 색상이 와서 이건 쓰지 못할듯 합니다 ㅠㅠ",
    "text58": "정말정말 기대하고 구매했는데 진짜 너무 만족해요 ㅠㅠㅠ\n일부러 다른 진한 립으로 레이어드할려고 연한골로 구매했어요 \n\n지속력은 음… 생각보다 나쁘지 않은정도?\n어쩔 수 없는게 촉촉립이다보니 광택이 사라지면 다시 발라줘야해요 ㅠㅠ\n그래도 종이컵사용시 립컬러가 그대로 묻어나오는게 아니라 딱 그 광택감? 투명한? 것만 닦여지는 정도!\n\n착색은 나쁘지 않았어요 \n연한 색을 구매한거라 딱히 착색은 별생각이 없었지만 두세번 덧발라주니 색이 쌓이더라구용 \n\n아무튼 너무 만족스러운 립이였어요 \n\n다덜 구매하셔요오옹",
    "text59": "1호 치키피치 색상 리뷰입니다.\n생각했던것만큼 화사한 코랄색이 아니어서 조금 아쉬웠어요 😢 저렇게 공홈발색처럼 쨍한 느낌 절대 아니예요\n\n흔한 차분한 코랄색이고 봄웜 라이트~ 갈웜까지 쓸수 있을거같아요. 브라이트톤이나 여쿨한테는 비추예요. \n\n발색 너무 자연스럽고 차분하게 되어서 여러번 덧발라야 그나마 색상이 올라오네요. 색상은 핑크코랄이긴한데 많이 웜하고 오렌지끼 도는 핑크코랄이었어요. \n\n제가 약간 쨍쨍한 색을 좋아해서 취향이 아니었지만.. 차분하고 자연스러운 데일리 립 좋아하시면 사볼만한 정도인거같아요. 그치만 조금 흔한 색상이라는 느낌이 들어서 다소 아쉬웠어요. \n\n착색은 진하진 않지만 조금 있고, 덧바를수록 착색이 좀 되는 편이었어요. 약간 윗입술에 착색이 잘안되고 안쪽위주로만 착색되는느낌이 있었어요. \n\n딱 처음 발랐을때는 청순한 느낌의 글로시틴트로 연출되어서 여리여리~청순청순한 느낌이 들어요. 촉촉한 틴트다보니 찐득?촉촉?한 느낌으로 발리는데 생각보다는 가볍고 워터리한 질감이었어요. \n\n다만 시간이 좀 지나면 입술바깥부분은 지워지면서 색이 더 연해지고 안쪽착색만 남아서 입술이 옹졸해보이는 효과가 있어요 🤣 촉촉한느낌이 날아가면 안예뻐 보여서.. 자주덧발라야 할거같고 확실히 그냥 로드샵 저렴이 틴트 느낌도 좀 있는거같아요. \n\n저렴한맛에 한두개정도 사볼만 하지만 퀄리티는 딱 가격만큼인거같아요. 그냥 색도 무난무난 착색이나 지속력도 무난무난 한거같아요\n\n다른틴트를 깔아준후 포인트로 립글로스처럼 바른다면 쓸만할거같아요 저는 단독으로 바르기엔 너무 연하고 형광등켜지는 색상은 아니어서 조금 아쉬웠어요",
    "text60": "일단 디자인이 참 예쁘네요ㅎㅎ\n톤 잘 모르지만 봄웜-여름쿨?라이트? 정도 섞여있는 흰 피부인데, 이 제품은 은은한 코랄핑크 색인 것 같아요. 발색이 막 진한 편이 아니라 무난하게 쓰기 좋습니다.\n촉촉하게 스스륵 잘 발리고, 지속력이 엄청 좋은 편은 아니에요. 저는 화사해보이려고 포인트 컬러로 다른 색 조금 발라줍니다.",
    "text61": "릴리바이레드 틴트 사용 해 봤어요! 🧡\n릴리바이레드 다른 틴트들은 다 사용 해 봤는데 이 글래시 레이러 라인은 처음 사용 해 봐요!\n리뷰가 너무 좋은 제품이라 매장 가서 발색 해 보고 바로 구매 했어요! 😀\n\n🍑색감\n이름처럼 피치빛이 감도는 코랄 색상이에요!\n너무 오렌지 느낌도, 너무 핑크 느낌도 아니라서 크게 톤 타지 않고 데일리로 사용하기 좋은 색감 같아요!\n입술에 바르고 시간이 지나면 붉은끼가 더 올라오는 편이고 덧바를수록 진해져서 나중에는 양 조절을 잘 해서 발라 줘야 할 것 같아요!\n\n🍑제형\n너무 예쁜 물광이 생기는 틴트에요!\n처음 발랐을 때 부터 탱글탱글한 광택감이 너무 예쁘고 시간이 지나더라도 광택감이 계속 남아 있는 점이 너무 마음에 들었어요!\n착색되고 나면 묻어남도 거의 없어서 좋더라구요!\n지속력 좋은 틴트 찾으시는 분들께 추천해요!! 🧡🧡",
    "text62": "🌷최애 틴트 발견🌷\n\n릴리바이레드 체리크러쉬인척 기획세트 안에 미니사이즈로 치키피키가 같이 구성되어 있었는데 그 때 써보고 하트 뿅뿅😍💖\n\n연한 복숭아 시럽🍑같은 느낌. 내 입술에 어우러지면서 자연스럽게 올라와요. \n그리고 색상 자체가 진하지 않는데도 착색이 괜찮았어요. 아침에 바르고 점심 간단히 먹으면 저녁까지는 연하게 남아있는 것 같아요. \n마스크 쓰니깐 화장도 거의 안하고 원래 입술에 색이 없어서 안바르면 아파보이는데 가볍게 바르기도 좋고 혈색도 주고 가방에 항상 들고다니는 애정탬이에요ㅎㅎ \n저번에 기획세트로 샀던 체리크러쉬를 발라주고 위에 덧발라줘도 예쁘더라구요. \n\n치키피키를 써보기 전에는 화장대에 있는 틴트 그때그때 끌리는데로 들고 갔는데 요즘에는 진짜 100에 90이상은 이거 바르는 중이에요. 앞으로도 계속 쓸 틴트에요👍👍\n\n단순히 제 생각으로는! 웜쿨은 별로 안탈 것 같아요. 연하기도 하고 본입술색과 잘 어울리기 때문에 누구에게 다 추천해요!!",
    "text63": "이니스프리 스퀴즈 립 틴트? 이거 쓰고 좋았어서 촉촉이립에 도전하다가 사봤어요 피부 좀 어두운 웜톤인데 쌩얼에 한번 바르니 생기가 없어서 2번 바르니 괜찮아졌어요 이니스프리 립 보다는 좀 더 오일리한 느낌,이니스프리보다 아주 사아알짝 무거웠는데 불편하ㄱㅓ나 의식되는 정도는 아니에요 지속력도 괜찮은 거 같아요 밥 먹었는데 광택은 날라갔지만 착색이 남아있었어요 만족합니다!",
    "text64": "촉촉립이에요.\n발색이 너무 예쁘네요.\n1호 샀다가 넘 맘에들어 2호까지 겟  ㅎㅎ\n묻어남없고 착색 없어요.\n지속력만 다소 아쉽네요.\n대신 추가수정시 얼룩덜룩하지 않고\n본색 그대로 발색이 잘되네요.\n요즘 애정하는 립입니다.\n2호와 함께 쓰면 완전 꿀조합이에요.",
    "text65": "일단 저는 매트한 립을 선호하는 편이라 촉촉한 립 제품의 갯수가 싱당히 적은 편입니다. 하지만 지속적인 코로나19로 마스크에 묻어남이 적고 촉촉한 립스틱을 찾다가 고민고민 끝에 구매한 제품입니다. \n릴리바이레드가 아주 색조 장인이라는 인식이 강해서 어느정도 믿고 매장에서 테스트 후에 구매한 제품입니다. \n일단 구매했을땐 몰랐는데, 사용하다보니 알게 된 것은\n이 제품 패키징과 유사한 제품이 많다?라는 것입니다.\n패키징은 그럴 수 있죠.. 제품력이 상딩히 중요한데 저는 양조절을 못해서인지 요플레 현상이 발생하더라구요… 그리고 당연한 얘기지만 지속력 또한 아쉽긴 합니다.",
    "text66": "01#치키피치 리뷰  / 🙋🏻‍♀️봄웜 브라이트톤 입니다\n\n🍑컬러 및 발색\n봄웜 이라면 무조건!!인 핑크코랄에 반해서 구매했어요. 사진처럼 쨍하고 채도 높은 컬러가 너무너무 예뻐요! 라이트 분들께는 너무 쨍할 수 있어서 특히 저와 같은 브라이트 분들께 강추합니다^^\n\n🍑착색\n보이는 컬러 그대로 착색이 남아서 좋았어요!! 착색이 찐한 편인거 참고해주세용 착색이 없는 틴트를 좋아하시는 분(=저..)들은 취향이 아니실것 같아요ㅠㅠ\n\n🍑촉촉함\n촉촉해요!! 글로시한 광도 정말 예쁘고 끈적이지도 않고 촉촉해서 입술이 편안해요~ 촉촉한거에 비해서 지속력도 좋아요 ㅎㅎ\n\n🍑묻어남\n마스크 묻어남은 조금 있어요. 그래도 지저분하게 많이 묻어나는게 아니라 입술 제일 튀어나온 가운데부분 조금만 묻는거라서 크게 신경쓰일 정돈 아니에요~\n\n🙋🏻‍♀️저의 한마디\n전체적으로 만족스러워요!! 일단 컬러가 진짜 예쁘고 가격도 저렴한데 세일까지 하니 정말정말 가성비 굿이에요 ㅎㅎ 근데 저는 착색이 없는 틴트를 좋아해서 그 부분이 아쉬웠어요 ㅠㅠ 이건 취향을 타는 부분이라..! 재구매 의사는 없는데 산건 데일리로 잘 쓸것 같아요 ~~",
    "text67": "1~3번 중에 제일 개취인색으로 골랐는데 만족해요. \n\n 촉촉해보여서 지속력은 기대안했었는데 지속력도 좋고, 묻어남도 적고 촉촉하고 보습감도 오래유지돼요.\n\n 오일성분이 들어있어서 그런 다른 틴트보다 보습감이 느껴져요. 주름부각도 안 되고 손톱 젤네일 광택 윤기나듯이 빛나요. 촉촉하게 코팅된 느낌!\n \n 립틴트인데 매우 촉촉해서 너무 신기해요. 촉촉한 제품은 발색이 연하거나 지속력이 약해서 금방 입술에서 지워져서 덧발라줘야하는데 이건 촉촉함+지속력 둘 다 잠은 제품이예요. 이건 립글로스를 바른 것 처럼 반짝이고 영롱해요.\n\n 바빠서, 혹은 귀찮아서 틴트만 단독으로 바르는 분들께서도 건조하거나 각질부각이 되지않고 촉촉해서 굉장히 만족하실 것 같아요. \n\n 넘 마음에 들어서 커밍업로에디션도 샀어요^^",
    "text68": "요즘 데일리템으로 사용중인 아이입니당 ㅎㅎ 오프라인으로 구매한 제품이고 약간 묽은듯한 질감에 발색입니다. 그래서 여러번 덧칠해주며 사용중이고 한 번 칠하면 연하게 발색이되서 생얼템도 충분히 가능합니다. \n뭍어남이 심한편은 아니였어요. 종이컵이나 마스크에 소량으로 뭍어나는 정도였어요. \n촉촉해서 각질부각없이 사용하기 좋은 제형입니다! 요즘 각질이 많이 올라와서 버릇처럼 입술각질을 뜯느라 촉촉한 립을 찾는 중이였는데 만족하는 제품이였어요. 예민한 입술인데 뭐가 난다거나 간지러움도 없었구요 \n색상은 핑크빛이 도는 제품이지만 웜톤인 제게 부담없는 색상입니다.",
    "text69": "원래는 라이어 코팅틴트(?) 그 라인을 굉장히 잘 썼는데 마스크 쓴 이후부터는 너무 끈적이고 광택이 있어 마스크에 잘 묻어나 잘 쓰게 됐어요..\n\n근데 이번에 릴리바이레드에서 신상이 나왔길래 샀습니다! 그 전에 있던 촉촉틴트의 단점을 보완한 상품이라는 생각이 들어요!\n\n일단 유리알 광택에 비해 끈적임이 없고, 발림도 정말 가벼워요! 제형도 무겁지 않아요. 놀랐던 점은 은근 착색이 있어서 쉽게 사라지지 않는다는 점이에요.\n\n마스크에도 묻기는 하지만 막 지저분하게 묻는 정도는 아니고, 입이 편안해서 잘 쓰고 있어요!\n\n원래 저는 핑크 코랄만 사모으는 사람인데 이번엔 2호 레드가 너무 이뻐서 같이 사봤는데 역시 색이 너무 예뻐요... 촉촉립 광택립 보시는 분들께 추천합니다!!!",
    "text70": "완전히 무야호입니다. \n100점 드립니다. 6900원에 샀는데 개이득 ㅠ\n제가 딱 원하는 제형에 발색이네요. \n\n이런 립들의 특징은 신기하게도 시간이 좀 지나면 \n거칠거칠한 입술 각질들을 잠재워준다는것 .. \n\n사진에 보이는 색 그대로이구요 \n본통만 봤을땐 어 ..? 약간 토인st 코랄 아냐 ?.. \n할 수 있지만 입술에 올라갔을 때 체온덕인지 \n살짝 더 붉은기가 올라와요. \n\n사람마다 다르게 발색될 수 있겠다 하는 생각이 들어요. \n그리고 발색이 진하게 올라오는 편은 아닌지라 \n맨얼굴 혹은 가벼운 메이크업에 올리기 딱일거같아요. \n수분 촉촉.. 보다는 약간 오일감이 있는 촉촉함입니다. \n\n적다보니 다른 색도 사야하겠네요 킄킄",
    "text71": "릴리바이레드는 매트틴트는 많이 써봤는데 글래시 틴트는 처음인데 발색사진 보니까 이뻐서 구매했어요.\n발색은 보이는 색이랑 똑같고 착색도 똑같은 색이어서 마음에 들어요.\n촉촉하게 발리고 레이어드 하니까 조금 더 진하게 발색되네요.\n향은 달달해서 좋구요ㅎ팁은 살짝 꺽여 있어서 바르기 편해요😊",
    "text72": "치키피치 컬러 봄라이트한테 잘 어울리고 예뻐요\n향이랑 맛(?)에 민감한데 이 틴트는 합격ㅎㅎ\n촉촉한 틴트치고 착색이 좀 있어서 지속력도 괜찮아요\n얇고 고르게 발려서 입술도 답답하지 않고 좋아요\n맘에 들어서 다른색도 구매했어요",
    "text73": "릴리바이레드 글로시 립은 처음\n구입해봐요 틴트는 진짜 착색력 좋아서\n너무 잘쓰고 있거든요.\n치키피치ㅋㅋ 브랜드들에\n제품명까지 다 외우려면 빙글빙글 돕니다ㅋ\n이름 넘 깜찍하네요 봄이 다가오니,\n코랄코랄한 색상이 더 땡기고,\n웜톤진단받으니 코랄을 젤 멀리하던\n제가 하나씩 사모으게 되네요\n화장품의 세계에 한번 빠지면 헤어나오기\n힘든듯. 치키피치색상은 이름처럼\n굉장히 발랄한 코랄 오렌지? 색입니다.\n다가오는 봄,여름에 손이 자주 갈것같구요.\n타사 글로시 립처럼 광택감 좋고\n유지력도 나쁘지않아요\n착색력도 어느정도는 있고,\n데일리로 쓰기 좋을 색상입니다",
    "text74": "평소에 릴리바이레드 라이어 틴트 시리즈들이 워낙 착색도 잘 되고 발색도 예뻐 즐겨썼었는데, 이번 라인은 디자인도 그렇고 조금 다른 것 같아 호기심에 사 봤어요. 워터 젤 틴트 제형으로 기존의 앙큼 라이어 틴트랑 비슷한데, 조금 더 유리알 광택이 나는 촉촉한 연출이 되고, 앙큼 라이어 틴트들보다는 확실히 지속력은 짧은 것 같아요. 조금 더 자연스러운 연출이나 입술에 착색되는 걸 별로 안 좋아하는 분들에게는 더 적합한 틴트일 것 같네요. 단첨은 워낙 촉촉한 편이라 마스크에도 잘 묻어나고 그로 인해 잘못하다간 입술에도 잘 번질 수도 있을 것 같네요.",
    "text75": "☆컬러\n랜덤으로 받아본 거라 저에게 세상 안 어울리는 플럼빛이지만 옅게 원콧하고 그라데이션 하거나 아예 투콧 쓰리콧 겹겹이 발라 발색 빡! 해줬더니 맑은 색감이라 나쁘지 않습니당! 쿨톤 선생님들께 예쁠 자줏빛\n☆제형\n쫀득 탱탱한 제형으로 생각보다 끈적이지 않고 탱글탱글한 느낌\n☆발림성\n촉촉하고 쫜득해서 슬라이딩되듯 잘 발리는데 무턱대고 올리면 사이드부분으로 뭉침 발생합니다. 그렇지만 이렇게 바르는 사람은 없겠쥬\n☆지속력\n일상에서나 마스크 아래에서 불편함은 딱히 없었지만 식사하면 순삭되네영. 그래도 미친듯한 틴팅기능을 기대할만한 제형이 아니므로 썩 나쁘지 않다고 생각합니다\n☆재구매\n2호 베리키치를 내 돈 주고 구매해보고 싶어요~ 촉촉탱글물광반짝 요런 틴트가 트렌드잖아용",
    "text76": "제품 완전 마음에 들고 좋아요.\n평소에 가장 자주 쓰는 립 제품이 입생로랑 워터스테인인데 여러모로 비슷하다고 느꼈어요.\n이 제품은 매우 촉촉한 타입의 틴트이고 촉촉한 틴트 답지 않게 지속력도 아주 좋습니다.\n착색 뿐만 아니라 광택도 오래 지속돼서 너무 좋아요.\n가장 좋은 점은 광택 덕분에 풀립으로 발라도 부담스럽지 않고 그라데이션으로 발라도 예쁘다는 점이예요.\n진짜 저렴이 답지 않게 발색도 예쁘고 립글로스 따로 안 발라도 될 정도로 예쁜 광이 돌아서 주변 반응이 좋았습니다.\n향도 과하지 않은 복숭아향이 나서 기분 좋아요.\n베네피트 메이비베이비에서 좀 더 부드러워진 향? 그런 느낌입니다.\n유일한 단점이 있다면 착색이 빠르게 되는 편이라 화장 초보라면 그라데이션을 예쁘게 하기가 어려울 것 같다는 것 정도? 근데 이것 때문에 지속력이 좋은 것 같아서 저는 만족하는 부분이예요.\n제품력이 진짜 고렴이 못지 않다고 생각합니다.\n광택이나 투명감은 오히려 고렴이 제품보다 훨 낫다고 생각해요. \n색깔 다양하게 출시하면 구매 의사 완전 있습니다.\n사진은 아이폰 기본 카메라로 찍었고 조명에 따라서 저 정도 색감 차이가 있으니 참고만 해주세요~",
    "text77": "체험단으로 사용해봤는데 촉촉하게 생기있는 입술을 만들어줘서 너무 예뻐요. 제가 받은 컬러가 제 입술에 어울리지 않았을뿐. 매트립 좋아하는데 이런 촉촉한 틴트 사용해볼 의향있어요 >_<",
    "text78": "제형이 촉촉해서 발림성이 좋고 색상이 진하지 않지만 예뻐요. 요즘처럼 건조한 날씨에 사용하기 좋은 제품이네요.입술에 각질 부각도 없고 밀착력도 다른 제품보다 좋아 지워짐이 적어요. 입술이 작아 보이는 내 입술에 적당한 볼륨감도 줘서 만족합니다.촉촉한 제품은 잘 지워져 잘 안쓰게되는데 이제품은 지속력도 좋고 착색도 잘되어서 생얼에도 잘 어울립니다.다음엔 진한색도 구매해보고 싶네요.",
    "text79": "저는 올영체험단으로 1호치키피치 색상을 사용했습니다😊\n\n💚색상 및 발색력 : 색상은 웜,쿨톤 상관없이 데일리로 바를수 있는 약간 톤다운된 다홍빛?컬러라 부담없이 바를 수있고 색상이 진하게 발색되지 않아서 무난하게 다를 수있어요 그리고 달콤한 향이 나서 바를 때 기분이 더 좋은 것 같아요\n\n💚발림성 및 지속력 : 제형이 적당히 묽은 편이라서 발림성은 부드럽고 오일 텍스처가 함유되어있어 입술이 촉촉하게 표현되는데 과한 오일광이 아니라 살짝 광택이있는 정도라 부담스럽지않아요 끈적이지도 않구요! 그리고 팁이 사선으로 되어있고 얇아서 세밀하게 바르기도 좋더라구요 아무래도 촉촉립은 지속력이 약한 부분이 항상 아쉬웠는데 이 제품은 바르고 몇초 후에 바로 착색되어서 지속력도 좋고 착색이 이상한 색깔로 남지 않아서 좋아요 또 요즘은 마스크를 계속 착용하다보니까 마스크에 묻어남도 중요한데 이 제품은 겉에 오일광 같은 부분만 조금 묻어나고 심하게 묻어나진 않더라구요 그래서 바른 후에 겉부분만 살짝 휴지같은걸로 눌러주고 밀착시켜주면 괜찮을 것 같아요\n\n💚전체적인 후기: 겨울이라 촉촉한 립을 바르면 마스크에 묻어나는게 고민이었는데 이 제품도 완전 안묻어나진않지만 촉촉립치고 별로 안묻어난다는 점이 좋았고 발색도 진하지 않고 데일리로 무난하게 바를 수 있는 컬러가 맘에 들었습니다. 가격도 저렴한 편이고 제품도 전체적으로 다 만족스러워서 다른컬러도 구매해보고싶을 정도로 맘에 드는 제품입니다!",
    "text80": "저는 진짜진짜 글로시 립을 좋아해서 어지간한 글로시 립 제품을 다 사용해봤는데\n이번 릴리바이레드 글래시 레이어 픽싱틴트가 진짜 제 최애템이 될 것 같아요!!! \n저는 봄웜으로 2호를 받았는데 얼굴이 딱 예쁘게 밝아지는 여리여리한 물빛 레드에\n마스크 때문에 끈적한 글로시는 손이 잘 안가는데 바르면 바로 픽싱되어서\n광택과 예쁜 색만 남아서 마스크를 써도 부담없이 쓸수 있어서 너무 좋아요!!\n평소 릴리바이레드 립과 아이메이크업 제품을 진짜찐짜 좋아하고 만족했었는데\n이번 제품으로 더더 릴리바이레드 제품이 좋아질 것 같아요!!!\n개인적으로 1호 색도 좋아해서 다음에 내돈내산 해보려구요 ㅎ ㅎ\n진짜 만족합니다!!",
    "text81": "사선모양의 팁이라 세밀하게 바르기 좋아요.ㅎㅎ\n오일링이 심하지않아서 \n부담스럽지 않아요.~ \n마스크쓰니까 쉽게 지워지고, 번지는게\n스트레스 였는데!\n이 립은 마스크에 묻어나지 않는다.ㅎㅎ\n너무 신기하고, 직접 경험해보니 좋드라구요.\n밥먹고 나서도 남아있어여\n다만,  양치하고 나면 남아있진 않네용ㅎㅎㅎ\n\n지속력은 약간 부족하네여\n마스크에 안묻는게 가장 큰 장점이에여.~\n발림성은 좋지만 여러번 덧발라야\n발색이 뚜렸어해여\n\n투톤 컬러 베이스로 사용하기 딱입니다.!ㅎㅎㅎ\n앞으로도 자주 애용할것같네여~ \n반짝반짝 빛나는 앵두알입술만들기\n#글로시틴트추천",
    "text82": "#3호 #킬미플럼\n\n우선 색은 겨울쿨톤에게 어울릴만한 딥한 플럼색이에요. 본통보더 발색이 훨씬 딥해요. 사진에서 아래에 발색한 거처럼 아주 얇게 바르면 핑크 느낌이 더 많이 나기도 해요. 양조절 안 하고 바르면 보라 느낌이 더 강한 자주색이 돼요. \n\n지속력은 광택 틴트치고 좋은 거 같아요. 바르고 사진만 찍고 바로 지워냈는데도 두번째 사진에서 보이는 거처럼 금방 진하게 착색돼요. 착색된 색은 원랙 색이랑 비슷해요. 그리고 컵에도 색은 많이 안 묻어나오고 광만 살짝 죽는 정도예요. 다만 물에 약해서 물에 닿으면 색이 잘 없어지더라고요. 클렌징도 오일 없이 물로만 닦아도 저 어마무시한 착색이 쉽게 녹아서 흘러내려요. \n\n향은 과일향인데 그렇게 강한 편은 아니에요. 요플레 현상도 없고 광도 과하지 않게 적당히 나서 무난템인 거 같아요. \n\n전반적으로 제형은 마음에 드는데 얼마전에 쿨톤 립을 사서 개인적으론 살짝 아쉽네요... 1호가 오길 바랐는데... 촉촉한 립 찾으셨던 겨쿨분들에게 추천드려요.",
    "text83": "치키피치색상을 갖고 싶었는데, 원하는 색상으로 받았어요~^ㅇ^\n\n색상_\n흰끼없는 리얼 코랄 색상이라 웜톤, 쿨톤 모두 어울릴만한 색상입니다. 덧바를 수록 붉은기가 올라와요.\n\n질감_\n손목에 발색했을때 탱글한 유리알 광택으로 생기있어 보입니다. 명품브랜드 못지 않게 발림성이 부드러워서 놀랐어요. 끈적임은 전혀 없었습니다.\n\n발림성_\n호호바씨오일, 마누카꿀수, 히알루론산 함유로 입술에 올렸을때 수분감있게 촉촉하게 편안하게 발렸어요.\n\n향_\n살짝 달콤한 향기가 나는거 같은데, 입술에 올리고나서는 많이 느껴지지 않아서, 저는 거의무향이라고 느껴졌어요.\n\n신기한건~ 티슈로 입술을 꾹 눌러보니 오일성분?(수분광)만 묻어나고 색상이 묻어나지 않아서 마스크 착용시 편하겠다는거에요~ 그래서 레이어 픽싱 틴트인가봐요.\n\n시간 지나고 나서도 건조함없이 입술에 착색이 남아있고, 촉촉함이 그대로였습니다~ 더 여리여리한 핑크계열 색상들로도 출시되면 좋겠습니다.",
    "text84": "2호 베리키치 리뷰입니다!\n평소에 매트립만 발랐는데 올영체험단 기회로 이 틴트를 사용하게 되었어요!!\n일단 21호 쿨톤기준 베리키치 색상 너무 찰떡이에요..! 얼굴에 완전 형광등켜주는 색이에요!!\n기름먹은 것 같은 부담스러운 느낌이 아니라 완전 촉촉하게 예쁜 틴트에요! 강추강추! 웜톤에도 무난하게 잘 맞을 것 같아요~~~ \n발색력도 완전 최고에용! 여러분 다들 사세요!",
    "text85": "너무 좋아요! ^^\n촉촉하고 예뻐요!! 색깔도 맘에 들어요~~",
    "text86": "입술에 조금만 안 맞는 제품을 쓰면 바로 염증이 올라오는데 릴바레 글래시 레이어 픽싱 틴트도 불안한 마음으로 구매했습니다.. 다행히 잘 맞았고 요즘 봄이라 화장하면 치키피치로 바르고 있어요!!\n\n광도 예쁘고 입술 쪼그라드는 느낌도 없고 편안합니다. 색도 웜톤이면 형광등 켜진 것처럼 잘 어울릴 거라 예상합니다\n\n나중에 리치코인이나 다른 색상도 구매하고 싶어요",
    "text87": "엥 모야 ? 괜찮은디 ? 색도 이쁘고 윤기는 금방 사라짐 ㅠ\n착색도 빠름 ...! 웜톤 부정기인데 웜톤 색 맘에 드러용 🩷\n추천해요 👍\n사진은 바르고 사진찍고 바로 지웟는데 착색된거 ...!\n아니 근데 진짜 입술 유리구슬 처럼 빤딱빤딱해요 ✨",
    "text88": "안녕하세요 오늘은 릴바레 리뷰로 돌아왔습니다! 이거 완전 존예에요,, 3호 킬미플럼이랑 12호 머스캣샤워 살려구요,, 12호는 유튜버 배ㄹ님이 추천해서 살여구요... 요즘 뮤트에 빠졌거든여 ㅎㅎ 참고로 입술발색만 있습니당~ \n\n\n케이스 : 좀 긴편에 속합니당:) 길쭉하고 옆은 짧은편이에요! \n\n지속력 : 지속력은 좋은편이라고 생각이 들었어요! 착색은 잘 되는편에 속해서 지속력이 좋은 틴트라고 생각해요:) 착색때문에 외출 후에 수정이 필요 없는 틴트 입니다! \n\n색깔 : 색상은 이쁜 핑크코랄 색상입니다! 봄웜에게 추천합니다! (봄웜라이트, 브라이트 두루두루 어울립니다.)\n\n\n꿀조합 : 1호를 베이스로 깔고 2호 베리키치를 안쪽에 바르면 봄웜 찰떡컬러입니다! 봄웜이라면 꼭 이 두조합 발라주세용 ㅎㅎ 라이트이던 브라이트이건 꼭 사주세용😭",
    "text89": "👉🏻우선 저는 쿨톤이라는 점 참고하고 이 글 읽어주시면 감사하겠습니다!!\n\n☁️색상\n저는 1호를 사용했구요 올리브영 앱에서 볼때는 쿨톤인 저에게 좀 웜한것 같다는 생각이 들었지만 색이 너무 마음에 들어서 구매를 했는데요 막상 받아서 써보니 쿨톤인 저에게 화사하다,찰떡이다 까지는 아니였지만 뜨지않고 제 피부색과 잘 어우러져서 좋았습니다!\n\n☁️발림성,지속력\n요즘 코시국이라 틴트는 촉촉한 제형보다 매트한게 마스크에 덜 묻어나고 오래 지속되겠다 싶어서 매트한 립만 발랐다가 이 제품을 썼는데 일단 주름끼임도 없고 각질부각도 없고 부드럽게 잘 발려서 좋았구요 촉촉한 제형이라 잘 지워지지 않을까 걱정도 했는데 의외로 안 지워지고 꽤 지속돼서 좋았어요!\n\n💙총평\n쿨톤이신 분들도 웜톤립 써보고 싶다 하시면 한번쯤은 써보셔도 나쁘지 않을것같고 웜톤분들은 화사하게 잘 어울리실것 같아요 촉촉한 립 찾으시는데 오래 지속되는 제품 찾으시는 분들 한번 써보시는걸 추천드립니다!",
    "text90": "평소 쓰던 페***립이 지속력이 약해져 찾아보다가 구매하게 된 제품입니다.\n 일단 픽싱 이라는 말 답게 지속력이 좋아요. 제가 구매한 치키피치 색이 옅은 편인데도 지속력이 좋습니다. 원래 옅은색 립은 착색이 잘 안되는데 말이죠. 이건 아침에 바르고 점심 먹을때까지 남아잇어요.\n 또 다른 픽싱립과는 다르게 촉촉한편입니다. 제가 매트립이 잘 어울리지 않아 그동안픽싱립들을 꺼렸었는데 이건 좋더라구요. \n 색감도 예쁩니다. 예전 릴바레 립중에 피치립과 유사한것 같아요. 웜톤분들이 쓰시면 잘 받을 것 같아요. 전 사실 찰떡인 색은 아니지만 이 립을 먼저 깔아줘서 착색시키는 용도로 사용합니다.\n아쉬운점은 올리브영에 다양한 색들이 입점해있지 않아 선택지가 별로 없더라구요. 다양한색들이 입점독면 좋겠습니다.",
    "text91": "끈적이는게 하나도 없어서 너무 좋고 색도 진하지 않은게 너무 좋아요ㅠㅠ\n연해서 자른 색이랑 같이 사용하셔도 되는데 자연스러운거 좋아하시는 분들은 그냥 하나만 쓰셔도 충분해요\n쟁여두고싶어서 두개나 샀어요! \n가격도 저렴해서 휘뚜루마뚜루템🤍",
    "text92": "여리여리한 베이지 피치 핑크를 사랑하는 1인으로서 \n릴리바이레드에서 물광틴트 나온 소식을 접하고\n남들 모두 빨간빛 보라빛에 관심가질 때 \n저는 치키피치를 꼬옥 찜했네요~⭐️\n그치만 막상 입술에 올리면 여리여리하지 않구 칙칙해서 슬프네요 ㅎ 요런 베이지피치 색상은 참고로 알따움이 항상 잘 내는듯!\n\n흠 근데 일단 매장 테스터 뚜껑 돌리다가\n뚜껑 밑에 본체??가 빠져버려서 팍 떨어뜨렸었거든여ㅎ \n근데 테스터가 워낙 많은 사람들 손 타고 \n맛탱이 간 애들이 많으니까 그러려니 했는데욤~\n아니 웬 걸.?! 제가 구매한 새 제품도 ^^\n뚜껑 돌리면 뚜껑이 안 돌아가구 밑에 몸통이 돌아가버리네여\nㅎㅎ제 심경이 돌아버리는 줄 알았지만 \n머 백화점 브랜드두 아니구 릴바레는 충분히 그럴 수 있다고 생각이 들었어요! 다른 분들도 이런 제품 받았으려나? 그렇다면 고객 편의를 위해서는 어플리케이터 보완이 필요할 것으로 보이네요~ \n\n무튼 올리브영이 언젠가부터  리뷰를 300자ㅜ이상 적으라 그래가지구 일기 적듯이 tmi 남발하는 느낌이네요 \n(이러니 어플이 점점 무거워지지..) 제발 어플 반응속도 좀 개선해줘요..!\n앱 반응 속도는 느려터져서 답답해죽겠는데\n스크롤 방향 감지는 무서울 정도로 빠르고 엄격해요..\n나는 분명 스크롤을 아래로내렸는데 조금이라도 방향이 사선이면\n제품상세 탭에서 리뷰 탭으로 넘어가…….",
    "text93": "글로우 틴트라고 해서 지속력도 떨어지고 묻어남도 있을거라고 생각했어요. 근데 받아보고 발라보니은은하게 발색되는게 너무 예쁘고 무엇보다 광택이 너무 예뻤어요! 보통 글로우 틴트라고 하면 요플레 현상이나 발림성이 별로 안좋은데 릴리바이레드 글래시 레이어 픽싱틴트는 발림성도 좋고 광택이 사라지지 않은 점이 너무 마음에 들었어요!! 요즘 같은 시국에 너무 좋은 틴트에요!! 글로우면서도 마스크에 묻어남도 없고 너무 좋습니당!!",
    "text94": "💜3호💜\n웜톤이라서 안 어울릴줄 알았는데 막상 화장하고 바르니 괜찮았어요.\n💜말 그대로 색은 입술에 딱 착색되고 픽싱된 후 위에 립글로스 바른 느낌이에요. 색상 그대로 착색 빡! 됩니다\n💜착색이 잘 되어서인지 지속력도 좋았어요. 입술 사진 둘 다 6시간후인데 커피도 먹고 라면까지 먹고 수정 없이 찍은 거에요. \n커피 먹고 확인했을 때는 색 하나도 안 빠지고 글로스만 날아갔었어요. \n라면 먹고 나서도 가까이서 보면 색이 얼룩덜룩하지만 멀리서 보면 아직도 입술에 생기 있는 느낌으로 남아있습니다.\n💜글로스라고해서 끈적이지 않았어용\n\n저는 체험단으로 받았지만 다른 색상도 구매하고싶아요👏지속력도 좋고 마스크에 묻어남도 별로 없고 요즘 같은 시기에 좋은 것 같아요 ㅎㅎ\n\n마스크는 두시간 정도 착용한 사진이에용",
    "text95": "촉촉하면서 너무 쨍하지않은 컬러감에 쫀쫀한 틴트를 원했어요. 블로그 후기 정말 많이 찾아보고 구매했어요. 딱 선크림이나 톤업크림만 바르고 1호 색상 틴트 발랐는데 입술색은 만들어주면서 부담스럽지않게 예뻐요. 질감도 마음에들고 정말 마스크에 많이 묻어나지 않더라구요. 별하나 뺀건 향이 약간 펜 잉크? 같아서요",
    "text96": "발색은 쿨톤에 딱 어울리는 색감이였어요 ! \n여름 쿨톤보단 겨쿨이 더 어울리는 퍼플끼가 가득한 색상이였어요 ㅎㅎ \n글로시한 플럼립은 처음 써보는데 과한 글로시가 아니라 은은한 광이 나는 립이였어요 \n아쉬운 점은 쓴 후 각질이 많이 생겨요 페리ㅍㄹ 벨벳 제품 쓰면 각질 생기는 느낌 아시는분 ,, ! \n이틀은 바세린 발라야 맨들해지더라구요 ㅠ \n바르면 하루동안은 불편하진 않아요 ! 저녁에 잘때 각질이 일어나드라구요 가끔씩 퍼플 립 써보고 싶은분들한테 추천해요 !! \n지속력은 강하진 않지만 이쁘게 무너져서 수정으로도 괜찮았어요 \n이 중 제일은 색감 ,, 진짜 이뻐요 🤍",
    "text97": "평소에 글로시 틴트를 선호하지는 않는 편이지만 올영체험단으로 좋은 기회가 생겨서 한 번 사용해보았어요!\n사실 3호가 상품설멸 사진으로 보면 좀 진한 것 같아서 걱정했는데, 실제로 보니 색깔이 생기 돌아보이고 예뻐요...😍 역쉬 내 사랑 릴바레...❤️\n그리고 글로시 틴트를 선호하지 않는 이유가 잘 묻어나고 겉도는 느낌? 때문이었는데, 걱정했던만큼 끈적거리거나 심하게 묻어나지도 않았어요!\n무엇보다 지속성이 꽤 좋았고, 음식 먹을 때도 많이 묻어나지 않더라구요!!\n다만 아쉬웠던 점은, (어떤 립제품이라도 그렇겠지만) 입술 각질제거가 제대로 되지 않은 상태라면 고루 발리지 않고 발색이 고르지 않게 된다는 점이었어요ㅠㅠ\n약간 물틴트와 비슷하게 틴트 자국(?)도 남는 편이고 각질이 있으면 어떤 부분은 선명한데 어떤 부분은 흐릿하게 되어서ㅠㅠ 글로시 틴트라서 촉촉하긴 하지만 각질제거 후 립밤을 살짝 바르는 것도 괜찮겠다고 생각했습니다:)\n굳이 꼽자면 이 부분이 아쉬웠네요ㅎㅎ\n제 리뷰 사진도 제 입술 상태가 좋지 않아서 발색이 조금 잘 안된거 같아여...ㅠㅠ\n그래도 별 다섯개 줄만한 만족스러운 틴트구요, 틴트 자체가 되게 예쁩니다ㅋㅋㅋ 안바르는 날에도 들고 다니고 싶을 정도예요..^^",
    "text98": "립은 보통 코랄 쪽으로 많이 사용하고 지금까지 '사연있는자두인척' 색상만 3~4개를 썼습니다. 색상 랜덤이라 엄청 걱정했는데 다행이 코랄코랄한 색상으로 왔네요. \n\n발림성 : 이런 발림성 처음이라 당혹스러워요. 보통 이런 제형의 제품은 너무 꾸덕하거나 너무 묽거나 밖에 없는것 같아서 사용도 안했는데 부드럽고 딱 적당한 느낌으로 발라지네요. \n\n색상 : 예뻐요... 이게 사진으로 안담겨서 그게 많이 아쉽네요. 생각하시는 색상이 맞다고 봅니다. 확실이 이 색상은 꾸안꾸 메이크업에 탁월한 제품이자 색상이라고 생각이 드네요. 너무 반짝거리고 막 덩어리지는 게 싫지만 립글로즈 쪽을 원하신다! 하시면 추천드립니다.\n\n묻어남 및 지속력 : 바르고 첫번째로 티슈에 음파- 했을때도 묻어남이 굉장히 적었습니다. 그러고 바로 두번째로 해보니 묻어남 전혀 없었고, 바르고 바로 음식 먹고 차 마셨는데 유지가 되고 있었어요. 지속력이 크게 엄청 나다고는 할 수 없지만 어차피 마스크 쓰는 시기이니 뭐... 요즘은 묻어남이 더 중요하게 여겨지지 않을까 싶네요. 지속력도 제로수준은 아니고 좋은편 입니다. \n\n수분감 : 개인적으로 입술이 잘 트고 (사실 매일 뜯는 입술이라...) 항상 립밤을 발라주어야 하는 정도인데 촉촉하고 좋아요. 타입이 이래서 그런지 개인적으로 많이 촉촉하다고 느껴졌습니다.",
    "text99": "올영 체험단으로 3호를 받았는데 사실 색상 랜덤이라 걱정했었는데 제일 갖고 싶지 않았던 3호를 받았어요\n특징은\n-겨울 쿨통 어울릴 만한 색상. \n플럼 빛이 강하고 착색은 자줏빛도는 마젠타핑크느낌\n\n-마스크 쓰는 요즘 시대를 겨냥해서 나온 제품인지는 모르겠으나\n 매우 촉촉하고 광택감이 도는데, 정말 신기하게도 묻어남이 없음\n(정말 이 틴트의 가장 큰 메리트라고 생각함)\n\n-광택감이 오래 유지되고 물로 씻었을 때 깔끔하게 지워져 나감\n더럽다거나 찐득한 느낌 없이 깔꼼함\n\n-픽싱 능력이 뛰어남. (착색이 빨리 되고 거의 묻어남이 없지만, 자연스럽게 톡톡 펴바를 수 있을만큼의 픽싱 대단하다고 느껴짐)\n\n-사실 색상만 다른 게 왔으면 아주 잘 사용할거 같은 틴트임. 고로 나는 쿨톤 친구에게 넘겨쥬기로 했지만 \n기술적으로 봤을 때 아주 칭찬해주고 싶은 틴트이다.",
    "text100": "우선 입술 굴곡에 맞게 설계된 사선 모양의 팁으로 슥슥 발라봤는데 처음엔 굉장히 밀착력있고 얇게 펴발려요 \n처음에 발랐을땐 촉촉하고 탱글한데 시간이 지날수록 맑은 유리알광이 뿜뿜 하더라구요 \n처음엔 주름사이 밀착된게 보이면서 점점 광택감이 살아나 매끈하게 차오르는 느낌이에요 \n제가 받은 색상은 2호 베리키치 였는데 너무 맘에 들었어요 진하지도 않고 적당히 레드 빛 돌면서 너무 예뻐요 👍🏻😊\n그리고 블랜딩도 워낙 뭉침없이 부드럽게 잘 되는 편이라서 \n그라데이션 립 바르기에도 딱 좋은 틴트에요 \n요거 바르면 립밤은 안발라도 될거같아요 ㅎㅎ\n젤 중요한 묻어남도 정말 정말 없었어요 \n이거 바르고 떡볶이 먹었는데도 안지워지고 잘 있더라구요 !\n\n✔️자연스러운 립 선호하시는분\n✔️글로시 립 좋아하시는분\n✔️묻어나지 않는 립 \n✔️지속력 좋은 립 찾으시는분\n\n추천드릴게요 ㅎㅎ 재구매 의사 있습니다!!",
    "text101": "체리피치는 쿨톤인 제 퍼스널 컬러랑 완전 잘 맞아요!\n꾸민듯 안꾸민듯 하려면 한 번만 살짝 발라줘도 생기있어 보이고 위에 몇 번 덧바르면 상큼한 코랄빛으로 발색돼요!\n\n디자인도 너무 취향저격이고 촉촉해서 데일리로 자주 쓸거 같아요💓",
    "text102": "올리브영 온라인몰에서 새롭게 발견된 틴트 있으면 왠만하면 한번씩 사보는편이에요 ^^ 그래서 한번 사봤어요~예뻤으면 좋겠네요~",
    "text103": "유리알 광택에 지속력도 나쁘지 않아서 좋아요 착색있어서 지워져도 ㄱㅊ은 듯 합니당~",
    "text104": "워터틴트고 착생 발색 잘되서\n좋았어요!\n자연스러운 생기코랄이라 좋네어",
    "text105": "유리알 광택에 지속력도 나쁘지 않아요 솔직히 틴트 지속력 많이 기대하진 않는데 물마실때 물컵에도 덜 묻는 편이고 착색 있어서 아예 사라지진 않더라구요 색도 마음에 들어요",
    "text106": "워터틴트타입인데 촉촉히 착색되서 바르기 편안하고 색도 좋네요!",
    "text107": "위에가 1호 밑에가 2호 두번째사진은 착색 샷 일단 척척한 물먹 틴트로 추천 2호는 꽤 자기 주장이 강해서 베이스 립한번 깔아주고 바르는게 이쁨 1호는 단독으로 발라도 이뻐서 둘다 추천함 착색은 충분히 잘 되는 편",
    "text108": "색이 생각보다 연하고 예뻐요\n바르고 조금 지나면 살짝 건조한 느낌이 들어용",
    "text109": "퍼스널컬러 봄라이트이신 분들께 너무너무너무 잘맞아요 얼굴이 화사해집니당!!! 진짜 촉촉하고 좋아여.  촉촉한거치고 지속력도 괜춘합니다",
    "text110": "필요해서 급.구매한 틴트예요\n발림성도 괜찮고 덧발라도 이상하게\n픽싱되지 않는것 같아요\n다만 데일리로 쓰진 않는 제품이네요",
    "text111": "자연스러운 입술표현.\n촉촉함,가성비는 덤.\n선물용으로도 최고.\n마스크에 묻어남도 별로 없음",
    "text112": "처음엔 발색이 약하다고 생각했는데 지속력도 은근 좋고 촉촉해서 좋아요 색깔도 이뻐요",
    "text113": "촉촉한 제형이에요!\n핑크색 은은한 립 좋아하시는분들 구매하세요.\n저는 베이스립으로 사용하고 있어요!",
    "text114": "촉촉하게 잘 발리고 코팅되는 느낌으로 잘 마무리되어서 만족해요! 색감도 딱 적당하고, 착색 나는 것도 매유 만족스럽습니당 ㅎㅎ 컬러도 예쁜데 지속력은 오래가는지 모르겠고 묻어남이 없지는 않아요 ...!",
    "text115": "촉촉한 틴트에요!\n화면 그대로의 발색입니다.\n나름 지속력도 괜찮아요!",
    "text116": "매트하진않지만 제 입술상태엔 건조하네요~ \n색상도 실패~ \n지인에게 넘겼어요 ㅠㅠ",
    "text117": "코팅막이 생각보다는 반짝이지는 않고 적당히 도는 광 정도지만 그래도 예쁘네요",
    "text118": "★ 약간 상콤한 향이.납니다 \n★ 광택감 있는 느낌입니다 \n★ 티슈로 살짝 지워본 결과 착색이 있는걸로보아\n지속력이 좋은거 같습니다.",
    "text119": "확실히 묻어남이 적어용 지속력은 꽤 오래 남는 것 같습니다 색상은 보이는 것과 비슷하게 발색되는 것 같아용~\n자연스러운 색상 원하시는 분에게 굿이용",
    "text120": "지속력 너무 좋고ㅎㅎ여리여리하게 쌩얼립으로 딱입니다!ㅎㅎ신상이래서 구매했는데 생각보다 너무 맘에 들어요",
    "text121": "⚪️🟡 릴리바이레드 글래시 레이어 픽싱 틴트 🟡⚪️\n🍑 01. 키치피치 🍑\n저는 봄웜 브라이트, 라이트 진단 받았고 글로시하고 반짝이는 메이크업이 잘 어울린다고 말씀하셨어요. 그래서 글로시립 아무거나 구매했습니다. 근데 진짜 너무 만족해요!\n기존에 잘 쓰던 립이 차차틴트였는데 색상은 거의 비슷하고 글로시한 느낌만 추가된 느낌이에요👍\n글로시한 립을 꺼렸던 이유가 요플레처럼 발릴까봐, 무겁고 불편할까봐였는데 솔직히 안바른듯 편하진 않아요. 바른느낌 계속 나긴 하는데 저는 자기전에 카멕스 듬뿍 올려두고 자는 편이라서 괜찮아요! (딱 그정도 느낌입니당) 혹시 이런 느낌이 불편하신 분들은 참고하시면 좋을 것 같아요. 그리고 요플레처럼 뭉치는건 없는 것 같아요😀\n지속도 잘되고 너무 좋아서 봄웜분들 강추합니다!",
    "text122": "퍼스널 컬러 진단 받은 후 추천 받아서 구매했어요 ㅎㅎ\n저한테는 색이 너무 연하게 발색되더라구요..? 거의 안바른거에 가까웠어요\n지인이 바르니 복숭아색으로 예쁘게 올라와서 줘버렸어요 ㅎㅎ\n발색은 입술마다 다를 것 같아요 !\n지속력은 짧은 듯 합니다\n발릴때는 촉촉해서 매트 베이스립 바르고 해도 잘발려서 좋아요 전처럼 촉촉립 바르면 미끌거리면서 번지는 그런 립이 있었는데 이거는 바를때 촉촉하고 마르면서 유리알 표현이 잘되요 지나면 좀 건조하지만여 ! ㅠㅠㅎ\n생얼용이나 가볍게 바르기에 좋은 색 인 듯 해요\n학생들이 학교에서 바르기에 딱 좋은 색 입니드\n레이어 픽싱틴트 어플리케이터는 얇고 광택력을 잘 살려준다는 느낌을 받았고 밀착력 있게 발릴 수 있도록 도와주는 것 같아오 그리고 사이즈가 길쭉하고 얇고 어플리케이터가 사선으로 되어있어서 바르고 편하더라구여 호\n촉촉한 틴트라 바르면 주름부각 없이 예쁘게 발립니다 ㅎ\n요플레 현상도 없고 어느정도 착색도 남기때문에 밀리거나 지워지지 않아여 그러이데이선으러 바르면 넘 이뻐요",
    "text123": "개존예••• 생각보다 쿨한 느낌은 있지만(핑크+뮤트끼+약간의 붉은끼+약간의 코랄끼) 엄청 촉촉하고 데일리로 짱입니당.. 마스크 껴서 어쩔 수 없이 묻어나지만 한 번 착색 시키고 위로 덧바르시고 휴지로 살짝 찍어내시면 오래가요!\n봄웜~여쿨 추천합니당!",
    "text124": "우선 발색이 정말 잘돼서 놀랐어요\n색이 그대로 발색되고 지속력도 정말 오래도록 지속되네요\n착색도 색상 그대로 착색됩니다!\n다만 아쉬운 점이 좀 입술이 매말르는 느낌이 많이 있어요ㅠㅠ 적당히 바르고 발색하면 괜찮은 것 같아요\n색도 예쁘고 발색도 맘에들고 지속력도 좋아서 단점이랄게 튀지는 않네요!ㅎㅎ",
    "text125": "올영체험단 리뷰입니다🤗\n일단 저는 촉촉한 립을 굉장히 좋아합니다! 촉촉하지만 마스크에 묻어나는건 정말 극혐이에요... 그래서 립을 살 때에도 제 마음에 드는 제품이 거의 없어서 매일 쓰던 제품만 쓰고 있어요~\n그런데 글래시 레이어 픽싱틴트는 바를때 엄청 가볍고 부드럽게 발렸어요!! 처음에는 엥? 묻어나게 생겼는데..? 생각했습니당,, 10분뒤에 휴지로 눌러보니까 역시 조금 묻긴 하더라고요ㅠㅠ 그래서 일단 계속 눌러보았죠 근데 이게 뭔일이람?..?.?? 아니 안지워지는거에요 ㅋㅋㅋㅋㅋ 촉촉함은 계속 닦아내느라 사라졌지만 착색이 처음 색상 그래도 안지워져요~~~ 지속력 미쳤어요!!!\n\n어플리케이터도 사선으로 되어있어서 바르기 편하고, 색상은 다홍느낌의 빨간색이 아니고 장미빛?!의 빨강색이었어요! 향은 약간 사과향이 나는 것 같아요~ 그런데 코 박고 킁킁 맡아야 나는 향이라서 거부감은 없었습니다~ 지속력 좋고 촉촉한 립 좋아하시면 추천할게요~~!!!",
    "text126": "요즘 마스크에 잘 묻지 않는 립이 유행인지라 그거에 걸맞게 잘 만들어주신거 같더라구여~ 시간이 지나면 물막부분만 묻고 색은 잘 묻어나지 않더라고요~ 그 롬앤 글래스팅틴트랑 똑같은거 같아요~ 색깔도 여리여리한편이구 데일리로 완전 찰떡템이에요~ 릴바레는 역시 실망시키지 않는거 같아요~ ㅋㅋ 이번 신상도 성공적인듯여~~ 빨리 사람들이 알고 사갔으면 좋겠는데~~~ 😂😂",
    "text127": "릴바레가 틴트맛집이엌ㅅ네요.. 치키피치 색성은 생각보댜 주황기가 많이돌지만??그래도 시간지나면거 코랄끼갸 더 올라와서 더 맘에 들었어용 세일하면 가격도 착하고 지속력이 좀 짧아거 아쉽지만 만족합니당",
    "text128": "유튜버 혜림쌤추천으로삿는데 너무좋아요\n발라도만족스러워요~^^",
    "text129": "여름이다보니 화사한 색깔의 틴트가 필요했는데\n유튜버 보다가 이걸 추천해주시길래 사봤어요 \n입술에 바르니 색상도 이쁘고 좋네요!!",
    "text130": "좋아요 좋은데 ,, 착색잇고 , 각질부각이 심하다고 느꼇어요 ,,\n근데 예뻐여 ❤️ 좋아요 사보는것도 나쁘지 앜ㅎ아",
    "text131": "봄웜추정인데 치키피치가 추천템으로 많이올라와서 할인하길래 구매해봤어요! 최근에 릴리바이레드립 3개정도구매했는데 다마음에드네요ㅎㅎ 가격도저렴하고 촉촉립으로제격입니당",
    "text132": "지속력은 짧은데 색감이 연하고 막쓸수있어서 항상 구비해두는 편이에요",
    "text133": "촉촉하고 바르면 광택이 나는 제품이에요 ~ !\n글로즈 타입의 제품이라 지속력을 기대하기는 어렵긴 하지만\n그래도 나름 오래가긴 해요 ~ !",
    "text134": "이모가 립글로즈 사달라길래 제일 연한색으로 구입했는데 착색이 되네요 이상하지않아요",
    "text135": "색감도 이쁘고 촉촉한립만 쓰는데 광택나고 좋아요 ㅋㅋㅋ",
    "text136": "사진과 똑같이 완전 달콤촉촉한 피치는 아니고요 그냥 복숭아 껍질 마냥 연한 정도에요..ㅠ하지만 예나님 pic이라 잘바를게용 색도 어느정도 만족해요 !!그리고 처음에 바를때 약간 매트한 부분이라 몇번 발라줘야 색이 잘 나오구요 사진찍을때는 색이 더 이뻐요 ㅎㅎ",
    "text137": "촉촉하고 수분감도 있으면서 색상이 다른게 변질되지 않은 채로 지속이 잘되어요!! 요즘 너무 건조해서 촉촉하지만 틴트처럼 지속성이 있으면 좋겠다 싶은 분들은 유리알 표현에 틴트인 이 틴타 사시면 될 것 같아요! 색상도, 표현도, 지속성도 다 만족함는 저렴이로 데일리로 잘 쓰고 있습니다ㅎㅎ",
    "text138": "신상컬러가 나왔는데 저는 좀 더 채도 있는 색이 좋아서 1호로 샀는데 데일리나 민낯에 바르기 딱좋은 색상인거 같아요\n\n저는 쿨톤이라 바르면 사알짝 피부랑 따로 노는 느낌이 없지않아 들어서 베 이스로 더 많이 사용하는 느낌…? 봄웜톤 분들이 쓰면 딱! 어울릴 채도 있는 복숭아색이에요 그리고 바르기도 아주 쉬운 제형이라 따로 손으로 펴바르거나 블렌딩하기에 어려움이 없어서 굳.\n\n바르고 조금 있음 광택이 더 올라오는데 진짜 예뻐요! 그리고 시간이 지남 아주 조오오굼 색이 더 진해지는 경향이 있어요 착색은 요즘 나오는 다른 틴트제품들 보단 없는 편인거 같아요 그래서  수정용으로 바르기 좋은것 같아요 얼룩덜룩하거나 진하게 올라오지 않아서 굳\n\n마스크 묻어남은 의외로 색이 찍힐줄 알았는데 바르고 나면 올라오는 투명광? 투명한 광만 마스크에 묻어나서 놀랐어요 제형이 쫀쫀보단 묽은 편인데도 안묻어서 신기",
    "text139": "✔제품 : 01#치키 피치\n\n✔아주 자연스럽게 올라오는 코랄빛입니다 진짜 내 입술 같은 색상? 생얼에 이거 하나만 발라줘도 자연스럽게 화사해지는 색상이에용👏 그리고 촉촉한 립이기는 한데, 물이 가득한 촉촉함이 아니라 약간 글로시하고 약간 끈적한 물의 촉촉함입니다\n✔지속력 좋아요 바르면 수정할 필요 없이 꽤 오래가요 착색도 빨라요 바르고 거의 바로 닦아줬는데도 착색이 잘 되더라구요 특히 장점은 지속되면서 본통 그대로 착색된다고 느껴졌어요👊👊\n✔발림성은 대부분의 촉촉립들이 그러하듯 약간 흐르듯이 발리는 느낌(?)이라고 개인적으로 느꼈습니당\n\n색상도 진짜 자연스러워서 봄웜이 베스트지만 다른 분들도 잘 사용할 수 있을 것 같아요 만약 좀 끈적한 물느낌의 촉촉립이 살짝 부담스럽거나 불편하면 착색이 본통 그대로 잘 되는 제품이기 때문에 바르고 몇 분뒤에 휴지도 살짝 눌러만 주면 색상은 예쁘지만 덜 촉촉하게도 사용할 수 있어요 너무 자연스럽고 예쁘게 발색이 올라와서 요즘 생얼립으로 잘 쓰고 있습니당🔥🔥",
    "text140": "글래시한 픽싱 틴트 답게 마스크나 휴지 등에 묻어나옴은 거의 없습니다. 예전에 유행했던 탕후르틴트같은 느낌이라고 생각하시면 될것 같아요!! 원래 사고싶었던 색상이 아니라 구매하기까지 살짝 고민했지만, 지속력이 강하고 발림성이 좋아요 ㅎ\n대신 저는 쿨톤이라 너무너무 안 어울려요 ㅎ,ㅎ,ㅎ,ㅎ,\n입술에 올리자마자 얼굴빛이 어두워지고 입술색도 동동 뜨더라구요 ㅋㅋㅋ ㅠㅠ 퍼스널컬러를 처음으로 믿게 된 아이입니다.\n그래서 해당 제품을 동생에게 토스했고, 동생은 쿨톤은 아닌건지 100% 찰떡까진 아니지만 저보다는 잘 어울렸어요.그리고 마음에 들었는지 혈색을 주는 용도 혹은 베이스로 쓴다고 하네요\n저는 향에 민감한 편이라 향이 살짝 역했지만 동생은 너무 좋았다고 하네요. 향은 취향을 타는거라 오프라인 매장에서 꼭 확인 후 구매하시면 좋을것 같아요",
    "text141": "올라브영에 아이쇼핑만 하려고 들어갔는데 발아보고 바로 이제품이랑 베리체리?컬러 구매했어요! 일단 저는 요즘 주황색? 그런 컬러에 꽂혀있어서  발라보고 구매했는데 집가서 발라보니까 그냥 핑크가 많이 섞인 코랄이더라고요 ㅎㅎ.. 제가 원하는 컬러는 아니였지만 제가 평소에 좋아하는 컬러라 후회는 하지않았어요 ㅎㅎ 요즘 완전 데일리 립으로 잘 바르고있어요!! 이제품은 착색이 바르자마자 착색돼요 근데 컬러가 연한 편이라 진하게 되지는않아요 맛은  달달구리해요 ㅎㅎ 립제품 잘 못 바르면 쓴맛이 나는데 이거는 그냥 달아요 ㅎㅎ 그래서 더 거부감 없어요 제 기억엔 어느 유튜버가 릴리 이 립제품이 성분이 괜찮다고하셔서 더 안심하고 사용하고있어요 ㅎㅎ 묻어남은 연한 컬러립밤 정도라고 보시면 될 것 같아요 이제품도 시간이 지나면 코팅되어서 묻어남은 적은 편이에요",
    "text142": "제가 이번에 올리브영 체험단에 당첨되어 좋은 제품을 리뷰로 쓸 수 있게 되었습니다 ! (너무 기뻐요) 본론으로 들어가 틴트 리뷰를 하자면 틴트가 매트타입 보다는 글로우한 타입이여서 지금처럼 겨울철에 사용하면 좋을 거 같더라구요 ! 근데 이게 장점이 적당하고 은은하게 광이 돌아서 너무 예뻐요 .. 그리고 요즘은 꾸안꾸 화장 대세인거 아시죠 ? 바른 듯 안 바른 듯 자연스럽게 연출 가능하십니다 ! 근데 솔직히 이게 장점이자 단점이 될 수 있어요 ㅠㅠ 사진도 여러번 덧바른거랍니다 .. 그래도 결과가 예쁘면 장땡 ! 아닌가요 ㅎㅎ?? 요즘 퍼플립에 빠졌는데 색감이 너무 예쁜 거 같아요 !! 추천합니당 😍",
    "text143": "사용한 호수 : 3호 킬미플럼\n\n별점은 5점만점 기준입니다\n\n발색력 (별5개)\n바르자마자 색이 쨍하게 촥 올라오는것 보고 발색하나는 짱이구나 라고 느꼈습니다\n\n착색력 (별5개)\n손등 발색 하자마자 바로 물티슈로 지워봤는데  원래 색 그대로 바로 남았어요👍🏻\n\n향 (별4개) \n향은 달콤하면서 맛있는 냄새가 났어요\n거북하진 않았지만 향에 민감하신분은 참고해주세요\n\n수분감 (별4개)\n바르자마자 입술에 코팅이 되듯이 발리면서 수분이 꽉차지만\n시간이 지나면 살짝 마르는 감있어요 \n그치만 쫀쫀하게 올라가면서 촉촉해서 좋습니다\n\n묻어남 (별4개)\n바르자마자 손등에 입술 쿡 찍어봤는데 투명색 글로즈만 살짝 묻고 색 묻어나는건 거의 없었습니다\n\n색 (별3.5개)\n색 자체는 또렷하고 앵두같은 립을 연출 할 수 있어서 매우 좋지만 3호는 저와 색이 맞지않아서 다소 아쉬운 면이 있습니다 ㅠㅜ\n1호나 2호는 구매할 의향 있습니다!\n\n** 손등 발색은 최대한 실물과 가까운 색으로 촬영한 사진으로 첨부했습니다",
    "text144": "딱 적당한  반짝한 립이에요 롬앤 보다는 자연스러운 정도 였어요 \n색상은 살짝 핑크베이에다가 코랄을 살짝 넣은느낌 살짝 아쉬운건 지속력이에요 밥먹고 다 지워졌어요 착색은 살짝 있어요",
    "text145": "제가 너무너무 원하던 제형이에여 ㅠㅠㅠ \n적당한 글로시+요플레현상없음+입술과 따로놀지않음!\n색도 넘 예쁘고 용기도 슬림하니 예쁘네용",
    "text146": "촉촉하고 웜톤에 딱이네요! 정말 딱 찾던 색이에요 ㅠㅠ\n코랄인데 너무 핑크거나 주황인 느낌없이 잘 어울려요",
    "text147": "촉촉하고 건조하지 않아서 좋긴한데 색깔이 생각보다 무난해서 아쉬워요 그래도 가격이 저렴해서 편하게 밖에 나갈때 바르기 좋아요!!",
    "text148": "개좋아요 진짜 좋아요 엄청 좋아요 진짜 꼭사셔야 합니다 여러분!",
    "text149": "투명한 물막이 입혀진것 처럼 촉촉하더라구요ㅎ \n체리레드?색이라서 쿨톤들도 어울릴것 같아요\n지속은 쏘쏘이지만 색이 이뻐서 괜찮아요\n잘쓸께요ㅎ",
    "text150": "웜톤 메이크업에는 웬만해선 다 잘 어울려서 데일리로 쓰기 편해요!",
    "text151": "올리브영 체험단에 선정되서 감사하게 사용할 수 있는 기회가 되었습니다. 요즘 마스크를 쓰니까 립 제품을 자주 사용하진 않지만 그래도 마스크를 벗는 일이 종종 있기 때문에 전혀 안 바를 순 없잖아요. \n그래서 아침에 한 번 바르고 저녁에 얼마나 지워졌는지 확인해보았는데 촉촉한 것 치고 지속력이 꽤 좋더라구요. 발색은 물론 릴리바이레드답게 아주 쨍하답니다! 치아와 마스크에 묻어남 있구요. 실제발색은 바른 것보다 좀 더 어두운 자주색이에요\n저한테는 잘 안어울리는 색이라 다른 색이랑 믹싱해서 사용하고 있어요. 3호를 받았는데 1호나 2호를 사고싶은 생각이 팍팍 드는 제품력이에요.",
    "text152": "저는 매트한 틴트를 별로 안좋아하고 글로시하고 촉촉한 타입을 정말 좋아합니다.\n릴리바이레드 코팅 틴트를 자주구매하여 사용했었는데 이번에 릴리바이레드에서 새로운 글로시 틴트긴 나왔다고하여 구매해 보았습니다.\n●제형 및 묻어남: 정말 가볍고 얇게 발립니다. 코팅틴트는 묵직하고 두껍게 발렸다면 이제품은 진짜 가볍고 묽습니다. 그래서인지 묻어남이 있긴하지만 많지않습니다. 틴트 바르고 화장솜으로 살짝 닦아주면 묻어나지 않습니다.\n●발색 및 착색: 걱정했던 것과는 달리 발색이 정말 잘되고 착색도 정말 잘됩니다. 색은 붉은빛이 도는 코랄입니다. 봄웜톤분께 정말 잘어울릴 것 같아요.\n●제품 용기: 뚜껑이나 제품자체가 많이 약합니다. 또한 잘새는 용기라서 혹시 틴트용기에 잔여물이 많이묻는다면 새지않게  닦아주어야합니다. (용기에 많이 묻지는않습니다.)",
    "text153": "평소에 가장 좋아하는 틴트로 릴리바이레드 앙큼바이어 코팅틴트 포도바먹은척을 꼽는데 이번에 새로 글로시한 틴트 나왔길래 구매해보고 싶었는데 좋은 기회로 올리브영 체험단에서 받게 되었어요! 또 하필 제가 제일 가지고 싶어했던 색상이 와서 너무 좋았어요 😆😆 릴리바이레드 틴트의 장점인 색상을 너무 잘 뽑았고 지속력도 넘 조아요!! 자세한 후기를 말해보자면•••\n\n🤍장점🤍\n1. 색상이 너무 예쁘다.\n-원래 플럼끼가 많이 도는 틴트를 좋아하는데 그 색상이 은근 찾기가 어려워서 예쁜 틴트를 봐도 아쉬웠던 적이 많은데 이 틴트가 딱 출시 되어서 봤는데 딱 이 컬러가 있다라구요ㅠㅠㅠ 눈물ㅠㅠㅠ 그래서 너무 좋았습니다!\n\n2. 지속력이 너무 좋다ㅜㅜ\n-저는 립스틱보다 틴트를 선호하는 이유가 지속력을 가장 중요하게 생각하기 때문이에요! 그래서 틴트를 구매할 때 가장 중요시 하는 것이 지속력과 착색인데 릴바레 틴트가 지속력이 굉장히 좋기로도 유명했는데 이 제품 또한 지속력이 너무 좋아요! 냄새도 좋아서 부담없이 쓰ㄹ 수 있다는 것 또한 장점이에요!\n\n3, 너무 예쁘게 생겼다ㅠㅠ\n-릴바레에서 나온 제품중에 정말 제일 예쁜 패키징을 가지고 나온 아이 같아요ㅠㅠ 정맢ㄹ어쩜 이리 예쁘게 만들었는지 .. 아주 계속 보게되는 디자인입니다ㅜㅜ\n\n🤍단점🤍\n단점은 정말 진짜 솔직하게 얘기해도 정말 없어요.. 워낙 제품도 잘나왔구 패키지도 말해뭐해.. 그냥 너무 좋은 제품입니다ㅜㅜ\n\n사진 3에서 보면 포도바 먹은 척이 위쪽 이 제품이 밑쪽 색상인데 잘 비교해보시고 구매하면 좋을 것 같아요! 비슷한 색상이라고 생각했는데 발라보니 약간 다른 색상이더라구요! 코팅틴트도 글로시하지만 이 글로시 틴트는 훨씬 투명하게 글로시한 느낌이라 글로시한거 좋아하시는 분들은 이 제품을 더욱 선호하실 것 같아요!  쓰다보니 릴바레 칭찬만 한가득해버렸네요 ..^^.. 원래 제품 칭찬 잘 안하는데 릴바레 제품들은 좋다는 소리밖에 안나와요ㅠㅡㅠ 믿고쓰는 릴바레 틴트 다들 꼭 구매하셔요! 후회 없으실 겁니당 😊😊",
    "text154": "색은 너무 예쁜데 잘 묻어나고 지속력이 너무 안좋고 덧발라서 착색이 되면 핑크색으로 착색돼요 ㅠㅡㅠ",
    "text155": "색상 예쁜거  같아요.워낙 유명제품이니 믿고 주문하죠.색이 차분하니 좋아요",
    "text156": "핑크 코랄 틴트가 필요했는데 싸게 잘 샀어요 너무 예쁜 것 같아요 품질도 좋아요",
    "text157": "물 먹은 복숭아색\n너무 핑크 아니고 로즈피치라서 맘에 들어요\n맨얼굴에도 부담스럽지 않음",
    "text158": "퍼컬 진단 받고 첨으로 사본 봄웜라이트 틴트... 진짜 찰떡이라 너무 좋음ㅋㅋ 다른 건 여러 번 덧바르면 미묘하게 입술이 건조해지는데 이건 아니라 좋다 근데 내구도는 조금 약할지도 한번 떨구니까 갑자기 통이 분리되어서 새로 삼... 매장에서 더 안 파나 매번 택배로 살 거 생각하니 아쉬움",
    "text159": "정말 몇달동안 (겨울부터 봄까지 사용중) 매일같이 사용했는데요!! 전 치키피치 색상 사용했어요! 내가데일리템으로 가볍게 쓰기 좋아용 우선 촉촉이 틴트라서 입술 각질 신경쓰이시는분들에게 추천드려요!! 심지어 살짝 각질있을때 이 틴트 바르면 각질 사라져용.. 살짝 문대면 바로 각질 하나 없는 촉촉 입술 댐여…  발림성이 조크든요… 지속력은 잘 모르겠어용 그래두 막 안좋다고 느낀적은 없는듯요! 그리고 색도 이뻐요 매트립처럼 많이 바른다고 너무 진하지도 않고 너뮤뮤 이뻐요!!! 그리고 또 중요한거!!! 이런 글로우 촉촉립은 마스크에 잘 묻자나요 근데 바로 픽싱이 되가지구 마스크 묻은적이 전 단한번도 없습니당 이점이 너무너무 좋아요ㅠㅠ 너무너무 만족해요 진짜로 고민되시면 사시는거 추천드료용 다들 고고",
    "text160": "요즘 마스크를 벗다보니 색조에 눈이 가잖아용^^\n저만 그런가요? 엣힝🤭🫶\n립은 종류도 많은데 심지어 다 사용을 못 하니🫠😭버리는게 대다수이거든요,,\n매번 새거 구매하기두 하구,,또륵\n요건 재구매템입니다!\n일단 자연스럽게 청순해지고 입술이 갈라지거나 따가운 느낌이 없어서 좋아요!\n그리고 연하고 촉촉하다 싶으면 요플레 현상이 일어나거나 찐득거리는데 요건 그런게 없더라구요!\n마스크 쓸 때도 요게 잘 묻어 나오지 않아서 잘 사용했습니다!\n냄새도 역하지 않고\n용량도 꽤 되서 잘 사용할듯합니다\n참고로 저는 봄웜브라이트랑 여름~랑 겹쳐진 톤인데 꽤나 만족스러워 다른 컬러도 하나 더 사볼까 고민하는 중입니당! \n젭알\n가격 안 올리고\n단종 안 되면 좋겠네요!\n케이스도 색깔이 잘 보여서 넘나 좋거든요 🫶😉",
    "text161": "🫒올리브영 메이트 후기\n\n으음.. 그냥 평범한 립제품이에요. 가격이나 가성비로 보면 중고등학생분들께 잘 맞을 것 같아요\n\n발색도 보통, 지속력도 보통, 컬러감도 다른 브랜드들과 그다지 차이도 없구요.\n좋은 점은 저는 글로우한 립만 좋아하는데 그런 글로우함이 살짝 있다는 것과, 향이 좋다는 것!",
    "text162": "봄웜라이트는 당장 고개를 들고 1호를 사십쇼... 봄웜라이트 찰떡 색깔입니다. 별 생각없이 올리브영 들어갔다가 보이는 제품 테스트했는데 보자마자 이 색은 봄웜라이트색깔이다 하고 바로 구매해버렸습니다. 촉촉한 제형이라서 봄웜라에게 더 잘 어울릴 것 같아요! 지속력은 제형때문에 엄청 길지는 않지만 나쁘지는 않습니다. 요즘에는 정말 이거만 바르고 삽니다... 이거바르면 친구들이 뭐 발랐냐고 다들 물어봐용. 그리고 이거 베이스로 바르고 릴리바이레드 자몽인척? 뭐 그런 이름의 틴트가 있는데 그거 포인트로 발라도 예뻐요 추천합니다",
    "text163": "지속력이 생각보다 오래가서 좋아요.\n또 립글로즈 같은데 틴트 느낌도 있어서\n입술 건조하신 분들이 사용하시면 좋을 것 같아요.\n매트한 거 바르면 각질 나서 이상해보였는데 이거는\n바른 듯 안 바른듯 좀 윤기나면서 입술이 생기있어 보여서 좋네용ㅎ",
    "text164": "발색도 지속력도 정말 만족스러워요! 가지고 있는 틴트 중 표현이 제일 예쁘게 되어 자주 사용하는 것 같아요.\n\n✔️지속력\n휴지에 찍어낸 이후에도 광이 유지되어 신기해요. 촉촉하고 탱글한 느낌이 오래 유지되어 좋습니다. 비슷한 종류의 틴트 중 건조해지면서 각질이 올라오는 경우도 종종 있는데, 그렇지 않아 만족합니다!\n\n✔️착색\n본래 색상 그대로 착색되어 수정 화장도 용이해요. 또한 착색도 꽤 오래 가는 편이라 좋아요. \n\n✔️색상\n여러 색상을 써보고 새로 나온 컬러를 구매하게 되었는데 전부 겹치지 않는 느낌입니다. 봄라이트 톤인데 평소 치키피치 색상을 자주 쓰고 있어요! 리치코인 컬러는 라이트한 색감이라 데일리로 무난하게 쓸 수 있습니다😀\n\n✔️용기\n가끔 새거나 색이 변하는 경우가 있는데 그렇지 않아 좋아요. 또한 팁이 사선이라 바르기가 편합니다.",
    "text165": "대만족! 올영에서 취향 안 타는 틴트를 추천하라면 바로 추천 가능한 뷰티템인 것 같아요 진짜 너무 무난하고 베이스 톤도 안 가리고 어디에나 잘 받는 색입니당 쓰면서 웜쿨 신경 안 써도 되겠다 싶었어요 색감도 물먹물먹 이쁘고 촉촉하고 질리지 않는 틴트♡ 쓰기 편해요 데일리로 굿.",
    "text166": "정말 맘에 들어요 촉촉하고 색감도 고스란히 잘 올라와요 아침 첫 메이크업 때 바르고 다른 틴트로 톤만 살짝 부드럽게 덮어주면 입술 발색 색도 좋고 지속력도 길어요 틴트다운 틴트라서 잘 물들어서 좋네요 착색 굿굿. 수정 없어도 아쉽지 않은 정도라 맘에 들어요 :)",
    "text167": "#01 치키피치\n\n한달이상 사용 리뷰\n- 착색이 잘 되어서 입술색 빨리 사라지는 분들에게 추천\n- 착색은 핑크톤으로 착색\n- 착색이 잘되고 글로시한 부분은 빨리 지워지는 편\n- 섞어 바르려고 샀기 때문에 저에게는 딱 맞는 착색\n- 이 치키피치 + 포슬한 립스틱이나 립글로즈 추천\n\n🎀 착색\n저는 이 제품을\n착색을 목표로 구매했고 \n착색이 매우 잘 되어서 맘에 들었어요\n음료만 먹어도 입술색이 지워지시는 분들 \n이 제품을 꼭 써보세요 \n착색이 잘됨과 동시에 촉촉해요\n\n🎀 사용법\n저는 입술이 매우 건조해서 포슬포슬한 스타일의 립글로즈는 \n잘 안맞더라구요 \n저와 같은 포슬포슬한 립글로즈를 사용하려는 분들에게 추천해요\n그 방법은 \n👉저는\n이 치키피치를 바르고 \n겉에 겉도는 유분기를 티슈로 제거\n그 위에 포슬한 느낌의 립글로즈를 발라주었어요\n이렇게 사용하면 포슬포슬함도 매트함도 오래가는데다가\n착색이 잘 되어서 입술색이 빨리 사라지지 않아요 \n\n🎀 색상\n착색은 핑크색상으로 착색되는 편이에요 \n\n🎀 팁\n착색립 + 포슬포슬 매트 립글로즈\n이 조합이 가장 이쁘고 \n오래가는 조합이에요 \n매트립의 베이스로 추천합니다💛",
    "text168": "립제품 하나 사려면 전 좀 오래걸려요. 어울리는 색과 발림성. 맘에드는 색고르기가 좀 애매해서 ㅎㅎㅎ\n이번에도 오래걸려 겟했어요. 일단 용기도 맑아보이고 동글길쭉 딱 좋았어요. 발림성도 부드러운데 글로시함도 적당하더라구요. 나중에 입술에 착 붙고나서는 보송해지는 기분도 들고 색도 너무 요란하지않게 웜톤에게 차분히 잘 맞아요. 좋습니다",
    "text169": "요 립은 정말 제 인생립이에욤…\n매트한 립제품이 안어울리는건 아니지만 아무래도 매트한제품은 금방 건조해지기 쉬워서 항상 각질 걱정이 컸어요 \n근데 이 립을 사용하고 신세계를 맛봤답니다…♡ \n다른 촉촉립은 바르고나서 착색이 안되는경우가 많은데 이제품은 착색도 이쁘게 되고 바를수록 색이 쌓이는게 너무 이뻐요 \n아 이거 바르고 물마셔도 컵에 립 색이 안묻어요 대박이죠 \n그냥 투명하게만 남도라구요 도라방스 ㅠㅠ",
    "text170": "주름 부각 아예 없구 색상도 진짜 넘넘 예쁩니다\n발림성도 탱글 탱글 입술 가능하구요 주름 끼임 없이 코팅 되는 느낌입니다 그래서 발림성 아주 굿굿입니다\n마스크 나 휴지 그런거에 크게 묻어 나지않아요!! 제가 파운데이션이나 쿠션해도 마스크에 많이 묻지 않는 편인데 이것도 진짜 안묻어 나도라구요 추천입니닷~~!\n그리고 색상이 진짜 잔잔하니 쌩얼에 발아도 넘 예쁘고 다른거랑 레이어드 할때 쨍한거 베이스로 해주고 위에 칠해주면 진짜 어느거랑 다 조합이 짱짱입니다!!\n그리고 지속력도 유지가 길고 뭐 먹어도 지워지지 않아요 그래서 가볍게 들고 나갈수도있어요 이거 바르고 정말 대체적으로 만족합니다 정말 추천해요 지금 같은 가을에 바르면 정말 좋을거같아요~~~~그래서 지금 세일기간에 필요하시면 구매하시는거 추천합니닷",
    "text171": "릴리바이레드 립 제품들이 괜찮다고 해서 증정 있을 때 하나 구매해봤어요! 아직 발색만 해보고 실제로 바르고 나가보진 않아서 지속력이나 건조한 정도는 모르겠는데 오일이 많이 들었는지 조금 번들거린다 싶을 정도였어요. 대신 오일때문에 광은 장난 아니였어요ㅋㅋㅋ 증정으로 온 머스캣샤워도 너무 마음에 들어요! 들고 다니기 너무 편해서 미니립 세트 같은 거 나오면 정말 좋을 것 같아요...ㅎ",
    "text172": "이전에 같은 릴리바이레드 글래시 레이어 픽싱틴트 다른 색인 베리키치를 잘 사용하고 다른 라인의 립제품들도 잘 사용해서 릴리바이레드 제품이 좋다는건 너무 잘 알고있었어요 이 글래시 레이어 픽싱틴트가 릴리바이레드 립중 가장 퀄리티가 좋고 착색도 잘 돼고 촉촉하고 색도 이쁘고 그래서 샀었는데 치키피치 색상이 그렇게 이쁘다고 그런 후기도 많고 추천을 많이 받아서 할인하는 김에 샀어요. 색도 너무 이쁘고 이것만 단독으로 바르면 약간 채도부족이긴한데 단독도 착색이 괜찮아서 생각보다 이쁘고 차분하게 바르고싶거나 여리여리하게 바르고 싶을때 딱이에요 착색 잘 되어서 여름에 잘 사용했고 지속력도 좋은 편이고 다른 색상도 더 사고싶네요 아 그리고 릴리바이레드 잘 됐으면 좋겠어요 제품 질 좋은데 오래오래 신상 내주세용 화이팅",
    "text173": "릴리바이레드 치키피치 2번째로 구매한 사용자입니당!!\n일단 케이스가 투명이라서 너무 좋구 색상도 봄웜분들에게 \n잘 받는 색상이라 봄웜인 저에게는 너무 좋았어요.!❤️ 다만 아쉬웠던 점은 글로우한 제형이라 마스크에 잘 묻어 나고 지속력이 아쉽고 요플레 현상이 일어나서 불편했어여\n\n발림상은 꽤나 촉촉합니다",
    "text174": "진짜 미쳤어요 너무 맘에 들어요 처음에 발랐을 땐 오잉 뭐지 너무 핑크 아닌가..? 이랬는데 발라보다 보니까 너무 예뻐요\n봄웜 추정인 사람인데 진짜 너무 예쁘고 생얼립으로도 찰떡이에요\n발림성이 너무 마음에 들었는데 그냥 좋아요 나만 바르고 싶어요 사지 마세용ㅋ",
    "text175": "저는 17-21호 톤의 뉴트럴톤이자 봄웜톤 피부를 갖고 있습니다\n\n틴트 색상 자체는 코랄핑크 색상이고 촉촉한 편이라 묻어나옴이 살짝은 있어요\n\n지속력은 그다지 긴것 같지는 않고 가격은 세일할 때 구매해서 저렴하게 구매했어요\n\n광이 올라오는데 그게 정말 예쁘구요\n\n발림성도 부드럽고 촉촉하게 발려서 만족하는 제품입니다\n\n크기도 아담해서 휴대하기 좋아요\n그냥 보통 틴트 크기정도입니다 ㅎㅎ\n\n마스크에 묻어나옴은 없었던것 같고\n묻어남이 엄청 심한건 아니고 광이 묻어나오는 정도랄까요??\n\n근데 시중에 이런 텍스처에 이런 컬러의 틴트가 많아서\n그냥 가격이 괜찮을 걸로 구매하시길 추천드려요\n\n저도 올리브영 세일 때 갔다가 궁금해서 구매한 제품입니다\n근데 품절이 자주 되는것 같더라구요\n\n구매하고 싶은 분들은 재고있을때 얼른 겟하세요!!",
    "text176": "❤️발색❤️\n글로시한 틴트 찾고 있었는데 글로시하면서 발색도 다른 브랜드보다 더 이쁘게 나오는 것 같아요! 글로시하면 너무 연하게 발색될 것 같았는데 그렇지 않은거 같아용 여러번 덧 바를 수록 점점 진하게 발색되는데 한 두번만 바른게 제일 이쁘게 발색 되는거 같아용\n\n❤️지속력❤️\n지속력 생각보다 괜찮아요! 두 세번 바르면 그 이후로 잘 안발라도 괜찮은거 같아용! \n\n❤️착색❤️\n착색이 많이 되는 편은 아닌거 같아용 전 착색되는 건 싫은데 이 제품은 살짝 연하게 착색이 되서 오히려 전 더 좋고, 가볍게 편하게 쓸 수 있는거 같아용! \n\n❤️추천❤️\n제가 산 색상은 연한 코랄빛이 나는 제품인데 색이 연하다고 너무 덧바르면 오히려 틴트 고유의 색상이 아니라 이상한 색이 되버리는것 같아요 ㅠㅠ 힌 두번만 바르면 이쁜 색으로 글로시하게 표현되는 거 같아용!!",
    "text177": "이전에 같은 릴리바이레드 글래시 레이어 픽싱틴트 다른 색인 베리키치였나 그 레드색 틴트 잘 사용하고 있고 착색도 장난아니고 광도 있어서 아주 좋았는데 치키피치 색상이 그렇게 이쁘다고 그런 후기도 많고 추천을 많이 받아서 할인하는 김에 샀어요. 색도 너무 이쁘고 여리여리하고 베리키치랑도 같이 발라도 아주 이쁠 것 같아요. 착색 잘 되어서 여름에 잘 사용할 틴트일 것 같네요 지속력도 좋은 편이고 매트립을 베이스로 바르고 그 위에 발라도 아주 예쁠 것 같아요 다른 색상도 더 사고싶네요 좋으면 일단 두개 먼저 쓰고 다른 색상도 더 사볼게요!! 틴트에 요새 빠져서 입술이 진짜 5개였으면 좋겠어요 잘 열심히 계속 발라볼게요...ㅎㅎ ^^ 아 그리고 릴리바이레드 잘 됐으면 좋겠어요 제품 질 좋은데 오래오래 신상 내주세용 화이팅",
    "text178": "완전 예뽀용,,, 진짜 딱 예쁜 촉촉이 글로시틴트입니당\n오특때 사서 가격도 진짜 너무 좋구 요새 데일리템이에요\n발색이 강한 편은 아니라 다른 립 위에 레이어링해서 쓰는데 웬만한 색은 다 잘 어울려요 단독으로 사용해도 완전 여리여리 피치코랄이라 예뻐요\n웜톤에 좀 더 가까운 색이지만 쿨톤분들이 쓰셔도 부담 없을 컬러입니다 저도 봄웜 색도 쓰는 여쿨이거든여 !\n\n착색은 거의 없었구 마스크 묻는거 감안하면 지속력도 좋았던거 같아여 아무래도 촉촉이다 보니 마스크에 묻긴 해요 ㅠㅠ\n그래도 덧발랐을때 뭉치지 않고 색이 많이 쌓이는 제품은 아니라 들고 다니면서 수정하기에 정말 좋아요\n\n올리브영 매장에는 색이 다양하게 없는것 같아서 아쉬워여 다른 색들도 테스트해볼 수 있었으면 좋겠어여\n암튼 저는 다른 색도 맘에 들면 재구매할 의향이 있습니당\n오래오래 팔아주세용",
    "text179": "전에 올영체험단으로 릴리바이레드의 글래시 레이어 픽싱틴트의 다른 색을 받았었는데  제형이나 지속력도 너무 마음에 들었는데 다만 저는 립은 조금 여리여리한 걸 좋아하는데 그때 받은 색상은 저한테는 조금 진해서 저와 색이 안 어울리는게 아쉬웠는데 이번에 글래시 레이어 픽싱 틴트 할인하는 걸 보고 바로 제가 원하던 치키 피치 색상으로 구입했어요!!!\n저는 봄웜으로 평소에 코랄 살짝 섞인 피치 색 립을 발랐을 때 얼굴도 더 밝아보이고 잘 어울린다는 말을 많이 듣는데 치키피치 색상이 딱 그런 색으로 여리여리한 느낌의 복숭아 색상이라 봄웜한테 딱 찰떡인 색상이에요!!\n데일리 메이크업에 써도 좋고 화려한 메이크업을 할 때는 베이스로 치키피치를 바르고 포인트로 진한 색상의 립을 그라데이션 해주면 완전 찰떡이에요!!\n제형은 촉촉하면서도 쫀쫀한 편이라 마스크에 살짝 묻기는 하지만 건성인 저는 촉촉해서 엄청 마음에 들어요!!",
    "text180": "와 저 진짜 웬만해서 이런 말 안하는데 진짜 마음에 들어요 ㅋㅋ 피치키치 제 인생템입니다.. 사넬 류쥬 쓰던 거랑 색상 비슷한데 그거에 비해서 밀착력이나 유지력도 좋고 좀 더 자연스럽네요 단점은 틴트제형이오소 관리 잘못하면 상할 수도 있다는 점 그거 말곤 좋아요 진짜 ㅠ",
    "text181": "이런 글로시한 틴트들이 유행인 것 같아서 둘러보다가 픽싱되고 나면 마스크에 잘 안묻어난다고 하고 가격도 저렴해서 구매해 봤습니다.\n\n결론은 1호사고 마음에 들어 2호도 구입했어요. \n평소에 맑은 레드 컬러를 주로 쓰는지라 2호가 더 유용하긴 한데 2호만 종일 계속 바르다 보면 너무 진해져서.. 제가 나이가 있다보니 너무 진하게 틴트스러운 색감은 조금 꺼려지는 게 있더라구요.\n첫 화장 시 2호로 잔뜩 얹어서 잠시 기다렸다가 휴지로 음파 음파 해서 닦아내어 자연스러운 생기가 있는 레드로 만들고 그 뒤에 수정시에는 1호로 합니다. 그러다 또 너무 컬러가 연한가 싶으면 2호 한번씩 발라주고..\n\n제품은 마음에 드는데 컬러 라인이 더 다양하면 좋겠네요. 너무 핑크. 레드. 플럼. 세가지만 올영에 있다보니 선택권이 넘 좁아요..\n\n\n단점은 바른 뒤 한참 지나고 아무래도 글로시다 보니 지워질 때 \n입술 중앙이 더 지워져 보인다는 것.. 근데 손가락이나 다른 도구로 입술 끝라인들만 슥 닦아주면 또 괜찮아요. \n저는 입술이 얇아서 그런가 대부분의 글로시 립들이 그렇게 지워지는 편이라 제 입술 탓인가 싶기도 하네요",
    "text182": "이거 딱 발색해보자마자 롬앤 리치코랄이랑 비슷한데? 라는 생각이 들었어요 롬앤은 물막이 생긴다면 이거는 물막이 생기지는 않고 롬앤보다는 릴리바이레드가 조금 더 가벼운 텍스처입니다 물막이 없어서 그런가?? 여튼 단독으로 발라줘도 예쁘고 다른 제품들과 섞어 발라도 엄청나게 예쁘네요 봄웜분들 추천 드려요! 지속력도 엄청난것 같아요 손바닥에 발색하고 지웠을때 그 색상 그대로 착색이 되어있더라구요 또 립앤아이리무버로 지우면 잘 지워지는것 같구요 촉촉하고 가볍게 사용하기 좋은 틴트같아요! 만약 구매가 망설여지신다면 올리브영에서 발색해보시고 구매하시는걸 추천드려요!! 근데 딱히 고민도 안해도 될만큼 모든부분에서 마음에 들었던 제품이라 다른 색상들도 구매하려고 생각중입니다! 봄웜분들한테 강추해요!!",
    "text183": "착색은 나쁘지 않아요 그냥 발랐을때 묻어남은 좀 있는 편이고 마스크엔 잘 안묻어요 대신 지속력이 엄청 좋은건 아니에요 글로시 제품이다 보니 다 그렇죠 이 제품은 베이스용인거 같아서 다른 좀 톤에 맞는 밝은 제품 발라주면 더 좋아보이긴 합니다 저는 예전에 잘 사용했던 웨이크메이크 제품이 좀 더 이쁘고 뽀송하게 마무리되는고 같아서 그거 사용하고 있긴 해용 ㅎㅎ., 근데 친구가 이거 좋다해서 사줬는데 테스트도 그냥 그저 그랬어요 저는 글로시는 겨울엔 좋아하는데 거의 매트립을 선호하긴 하는거 같습니다 아 배고프다요리사진기차표인봉선화장실루엣센스위스웨덴마크레용가리본드걸레미콘서트라이앵글자스민방위장독대나무다리모컨테스트리오리발냄새가슴바귀마개소주황색종이인칭다오지랖이라거 하네여 히히",
    "text184": "글로시한데 지속력이 좀 좋은 립이 없을까 찾던 중에\n매장에서 테스트하고 구매한 제품입니다!\n색도 마음에 들고 글로시한 느낌도 좋은데 \n지속력은 그렇게 좋은 편은 아닌 것 같아요!\n그래도 발랐을 때의 느낌은 만족해서 쓰고는 있는데\n제가 악건성이라 그럴 수도 있지만 자주 덧발라줘야하긴 합니다.",
    "text185": "촉촉한 틴트라하면 마스크에 찍히고 지워지고 번지면서 입술이 엉망진창이되어서 꺼렸는데 이거는 색깔만 입술에 착색되면서 오일만 입술에 남아서 지속력도 오래가고 입술을 뜯지 않는이상 촉촉한 틴트치고는 만족도가 높았습니다. 평소 입술을 뜯는 습관이나 입술에 각질이 많아서 매트한거 안바르시는 분들은 괜찮을것같아요 색깔도 1호는 쌩얼에 발라도 무난할만큼 자연스럽게 혈색이 도는 색깔입니다\n\n\n장점\n1. 빨간입술 싫어하시는 분들이나 자연스러운 색깔 원하면 1호 /빨간색을 좋아하시면 2호나3호\n2.각질부각 없음 촉촉한틴트라서\n3. 생각보다 색깔 지속력도 좋았음 착색이 한번 되면 오래가는편\n\n단점\n1.아무래도 촉촉한립이기때문에 바르고 마스크를 끼면 오일이 볼에 뭍을수도 있음 (말하면서)\n2.착색이 빠르게 되는편이 아니라서 화장할때 베이스깔고 립 먼저 발라주고 화장해줘야함",
    "text186": "일본인 친구가 촉촉한 립이 갖고 싶다고 해서 뭘 줘야 좋아할지 고민하다가 이 제품으로 선물을 해줬어요!\n발림성도 매우 좋고 촉촉하면서 컬러도 매우 예뻐요\n지속력은 제가 써본 게 아니라서 잘은 모르겠지만 촉촉한 립에 비해서는 상당히 좋은 편인 것 같아요",
    "text187": "사실 이 제품은 제가 쓰려고 산것은 아니고, 얼마전 퍼스널 검사를 하고온 친구가 봄웜 라이트톤을 진단 받았는데 이 컬러가 그렇게 잘 어울린다고 선생님이 추천해 주셨다고 하더라구요. 마침 생일이기도 해서 선물로 사줬습니다 ㅎㅎ 처음에는 글로시한 느낌이 강하게 느껴져서 찐득거릴까 걱정했는데 부담스럽지 않게 발리고 색도 정말 이쁘더라구요! 입술에 따라 다르게 발색되어 올라오겠지만 코랄끼 돌면서 너무 이쁜 색이였어요. 봄웜라이트 톤분들이 바르게 된다면 얼굴에 형광등이 탁탁 켜질 수 있는 그런 컬러입니다! 지속력은 더 써봐야 알 것 같아요. 다른 컬러들도 있어서 한번씩 구매해볼까하는 생각도 있습니다! 여름 뮤트톤에 잘 어울리는 컬러들도 릴리바이레드 에서 꼭좀 만들어 주셨으면 좋겠어요. 이쁜 상품 잘 쓰겠습니다!!",
    "text188": "이거 찐템..급해서 그냥 막 삿는데 너무 좋아요..\n글로시함도 오래가는 편이구 색도 이쁘고 지속력도 촉촉한거 치고는 좋은 편잉거 같고 물론 마스크 착용햇다 벗엇다 반복하고 많이 먹거나 마시면 지워지겟지만 아침바르고 뭐 먹거나 마스크 벗기전까지는 살아잇고 저는 개인적으로 중간중간 한번씩 발라줘서 잘 남아잇는거 같긴해요ㅎㅎ촉촉하고 색도 부담없는 색이라 립밤마냥 생각날때 한번씩 발라줍니댜 착색은 안되는거 같구요 촉촉함은 생각보다 오래가는거 같아요 향도 과일향따라하다 만 느낌..? 단점이라면 그냥 위에 덧칠하듯 계속 바르고 바르고 하면 뜨는거 같더라구요? 그래서 저는 바르기전에 입술 한번 닦거나 정리해주고 발라줍니댜 그거말고는 단점ㅁ 없오요 저는 제 피부색이랑도 잘 맞는거 같아서 재구매 생각 완전 잇습니당",
    "text189": "제형부터 마무리감,컬러까지 모든 부분에서 '맑다'라는 느낌이에요. 맑고 차분한 컬러인데 바른후에 조금만 지나면 유리알 같은 광택이 올라와요. 착색과 수분막이 분리되서 발리는데 입술을 문지르면 광만 번지고 색감은 그대로 남아요. 무엇보다도 촉촉립인데도 불구하고 무척 가볍고 답답함이 안 느껴져서 좋았어요.\n지금까지 사용했던 촉촉립제품들은 만족스러운 광을 표현하려면 끈적이고 무거운 느낌이 들게끔 여러번 얹어줘야만 했는데, 이 제품은 내장된 팁으로 쓱 펴발라주면 광택이 예쁘게, 하지만 과하지는 않게 적당히 올라와요.\n밀착력은 이런 촉촉한 제형치고는 상당히 좋은 편이에요. \n글로시하게 발리는데 착색은 잘 되서 휴지로 광을 걷어내주면 마스크에 묻어남도 없어요. 마스크에 잘 안묻어나는 틴트라고 유투브에서 보고 반신반의하면서 구매했는데 픽싱이 잘되요.\n저는 입술이 엄청 건조하고 틴트제품을 바르고 나면 각질이 무조건 올라오고 각질에만 얼룩덜룩하게 착색이 되거든요ㅠㅠ 제가 써본 틴트중에 가장 건조하지 않고 만족스럽게 사용중이에요. 가격도 저렴하고 릴바레가 색조 잘 만들기로 유명하니 한번정도 구매해보시길 추천합니다!",
    "text190": "요즘 물먹립, 글로시립에 완전 빠져사는 중인 1인입니다...처음 릴리바이레드에서 마스크에 안 묻는 글로시립이 출시됐다고 했을 때부터 관심있게 보다가 세 가지 색상 전부 충동구매 해버렸어요!^o^ 다른 온라인 쇼핑몰에서는 라이블리 누드도 판매하던데 올리브영에는 따로 없는 것 같더라구요! 어차피 저와 어울리지 않을 색상이라 사놓고도 잘 안 쓰긴 하겠지만 기왕 사는 거 전 색상 다 사고 싶었는데 좀 아쉬웠어요..!\n립 자체는 되게 가볍고 끈적임 아예 없어요! 글로시 틴트 치고 지속력도 좋아요! 마스크 묻어남도 적은 편! 개인적으로 제가 써본 여러 물먹립들 중 제형은 가장 마음에 들어요! 치키피치 색상 진짜 예쁩니다...원래 쿨한 컬러 좋아하는데 자연스러운 메이크업 할 때 치키피치 잘 쓰고 있습니다!",
    "text191": "촉촉한 틴트가 끌려서 사봤는데 표현이 아주 마음에 듭니다. 색상은 생각보다 제 입술에서는 채도가 없어서 단독으로는 잘 안쓰고 채도 있는 립 위에 글로우한 표현을\n하고 싶을 때 이곳저곳 얹기 좋아요. 전혀 끈적이지 않아서 사용감도 좋고 색상이 더 다양했으면 좋겠네요. 지속력은 일반 글로스 틴트랑 비슷합니다.",
    "text192": "발색\n: 대단히 탱글탱글하고 발색이잘됩니다. 한번 발랐다고 입술 색이다가려지고 그런건아니지만!\n두번이면 본통에 있는 색감으로 풀발색가능\n1호는 정말 복숭아빛핑크에요 너모예쁨\n지속력\n: 착색 깜짝놀람. 밥먹고도 남아있더라구요..!!그색깔그대로!!!  오래지속되야할때 저는 이거바릅니닷\n발림성,수분감\n: 광택있는 틴트 치고 막무겁지않고 수분광보다는 오일광에 가깝네유! 쫘안득합니다 슥슥 잘발리고 한번에 나오는 양도 적당하구요\n총평\n착색이 이렇게 예쁘게되는 제품은 홀리카멜팅립스틱 이후로 첨이에요 너무만족 강추츄!!색상은 1호가 데일리로 무난한핑크인거같습니다!",
    "text193": "마스크에 안 묻는 립이라고 해서 구매했어요 ㅋㅋ 가격도 저렴하더라구요~? 제가 구매한 치키 피치 색상이 제일 무난하고 예뻐보여서 구매했는데 괜찮더라구용\n발색이 막 엄청 진하게 되는 편은 아니구 묽고 촉촉하게 되는 느낌이에요. 착색도 조금 되는 편이구요. \n입에 약간 크리미하게 발려요. 딸기우유 바르는 느낌이랄까 ㅋㅋㅋ 가끔 잘못 바르면 입술만 동동 떠보이기도 하는데, 거의 드물고 잘 발르면 자연스럽게 발색되구 좋네여 \n엄청 쨍하게- 찐하게- 는 발색되지 않구요, 정말 립글로즈 촉촉하게 바른것처럼 발립니당 \n저는 그래도 입술에 찐하게 발리는걸 좋아하는 편이라서 재구매 할 것 같지는 않아요~",
    "text194": "상품 이미지 보자마자 롬앤이랑 비교하다 바꿔봐야지 하고 선택한 제품입니다 매장가서 발색 하고 온라인으로 오백번 확인했지만 역시나 입술에 올리니 생각하는 색상이 아니네요....;;머랄까 너무 묽고 발색이 약합니다 바르고 나면 반짝이는데 잠깐이고 금방 건조해 집니다 지속력도 생각보다 잘 안되고 손등은 발색이 되는데 입술은 모르겠습니다 착색 잘되는게 좋은건 아니지만 무튼..바르고 나면 입술 각질이 생겨서 자꾸 뜯게 됩니다..세일할때 사서 그냥 싼마이로 사서 쓰고 한번은 사용하되 두번은 잘모르겠습니다..아쉬운 감이 있지만 그래도 데일리용으로는 쓸만합니다",
    "text195": "상품 수분감은 유분감과 동시에 느켜지는 립제품 이지만 번들번들 뜨는 느낌 아니고 어는정도 입술보습력도 가능한 립제품 인거 같아요 백화점 한글자 색조브랜드 애정하는데 오히려 여기제품이 더 발림 좋아요 컬러 은은하니 이쁘네요",
    "text196": "제가 산 제품은 1호 입니다.\n촉촉함 틴트지만 마스크를 썼을 때 묻어남이 적어서 좋았어요. 지속력도 좋고 요플레 현상이나, 끈적임이 느껴지지 않아 좋아하는 제품이에요.\n다른 색을 먼저 사용해보다가 너무 만족스러워서 재구매 했습니다.\n진한 호수들은 발색이 시원하게 올라오고 색의 지속력이\n더 좋았어요~ 이 호수는 연해서 그런지 색 지속력은 보통이였습니다.\n촉촉하게 발리면서 물막이 씌이는데 표현이 너무너무 예뻐요ㅠㅠ 후에 건조함이 느껴지지도 않아서 너무 만족해요.\n색은 바른 후에 20~30초 기다리면 더 진해져요.\n살구 빛 도는 코랄이라 봄웜들에게 특히 추천합니다",
    "text197": "촉촉한 립이라 사실 마스크에 뭍어날까봐 많이 걱정했는데 유투브 보니까 지속력이 좋고 무엇보다 마스크에 안 뭍어난다거 해서 속는셈 치고 구입했습니다 ! 일단 컬러 너무 이쁜 핑크색이고 바르고 어느정도 시간 지나서 픽싱되면 물막이 씌워진거처럼 컬러는 착색되고 물막만 남아요 ! 그래서 마스크에 뭍어도 투명함만 뭍어나서 따로 컬러가 뭍어나진 않아서 좋았어요 ~ 뭐 먹거나 해도 물막은 사라져도 컬러는 오래 지속되서 좋았고요 ~! 가격도 나름 저렴해서 여러 컬러 소장하고 싶네요 ㅎㅎ 패키지도 이쁘고 컬러도 대 만족입니다 ! 물막틴트 사용하고 싶은데 뭍어남 걱정이신 분들 고민하지말고 바로 구입하셔요 !",
    "text198": "입술이 잘 지워지는 편인데, 각질이 심해서 글로우틴트제품 유명하다는 건 다 써봤는데, 그동안 써본 글로우틴트 중 탑3안에 들어갈만큼 너무 만족스러워요. 찐입니다요...!! 유명하다하는 고렴이제품 못지않게 너무 괜찮아요. 솔직히 글로우틴트 바를땐 지속력은 사실 포기하고 바르는데, 이건 입술에 색깔이랑 광택이 진짜 오래가요. 물먹립인데 바른후에 코팅막만 좀 걷어주면 마스크에 잘 묻지도 않고 건조한 제 입술에도 딱 좋은 수분감이에요. 컬러는 1호 쓰는데 완전 이쁜 복숭아색이라 톤 크게 안 탈것같아요. 요즘 데일리템으로 잘 사용중이에요.",
    "text199": "글로시한 틴트가 사고 싶어서 찾다가 매장에서 테스트 안해보고 릴리바이레드 제품은 항상좋았던것 같아서 그냥 구매했어요\n촉촉하고 유지력도 괜찮은데 색이 별로 마음에 안들어요 그냥 내 입술색 아니 입술색보다 안이뻐요  차라리조금더 누디한게 나았을것 같아요 베이스로바르기에도 별로...\n발림성 괜찮고 바르기도 편해요 지속력도 괜찮은 편이고 처음 발랐을땐 좀 묻어나지만 후엔 잘 픽싱되는 편이고  글로시한 제형인데 끈적임도 없든 편이고  꾸덕함도 없는것 같고 만족스러운데\n색이정말 마음에 1도 안들어요 걍 안이쁨 바르기좋으면 뭐해...젤중요한 색이 별론데......",
    "text200": "이 제품은 코랄덕후라면 무줙언 구매해야하는\n고뤈 제품입니다.\n\n엄밀히 따지자면, 제가 사용하려고 구매한 제품은 아니구요 \n항상 저희 어머니께서 쿨톤 같으셔서 비슷한 색상\n뭐 핑크빛이 꽤 도는 그런 제품들을 선물해 드렸었는데!\n\n이야기를 나누던 중에 어머니께서 사실 코랄빛 도는\n립제품을 좋아하시고 또 자주 바르셨다고 하시길래 \n\n크리스마스 기념 선물로 드리려고 코랄의 정석인 색상을\n찾아서 올리브영 립제품이란 제품은 다 테스트 해 봤는데\n착색도 코랄빛으로 되고, 촉촉하고, 탁하지 않은 색이\n\n딱 이 제품이더라구요!\n가격도 저렴해서 가성비도 좋은 것 같아요 :)"
  },
  {
    "brand_name": "릴리바이레드",
    "product_name": "릴리바이레드 글래시 레이어 픽싱 틴트 3.8g 2종",
    "price": "8400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0014/A00000014511407ko.jpg?l=ko",
    "review_name": "03 킬미 플럼",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000145114",
    "text1": "봄에는 새콤달콤해서, 여름에는 맑고 강렬해서, 가을에는 분위기 있어서, 겨울에는 차갑고 깊이있어 보여서 제가 사랑하는 컬러입니다. 포도바, 콜드베리, 굳센버찌, 자비없는포도 등등 퍼플플럼 계열 맛집인 릴리바이레드지만 킬미플럼 만의 독보적인 매력이 또 있어요ㅠㅠ",
    "text2": "코덕이라 이것저것 사보면서 틴트는 절대 똑같은거 또 안사는데.. 다써본적도 얼마없는데 거의 다써서 또 샀습니다.\n\n22호 겨쿨 딥 다크 추정인데 세상 너무 이쁨...\n\n원래 촉촉이립 극혐해서 사놓고 안썼는데 컬러랑 광택 진짜 오래가고 다른 립은 머리카락 흩날리면 머리카락에 틴트 묻어서 화나는데 이 틴트는.. 오일층만 딱 분리되기때문에 흩날려도 걱정이없어서 너무 좋아요..\n\n그리고  완전 풀립 말고 반풀립...(?)으로 발라주시면 얼룩도 없고 예쁘게 사라집니다... 릴바레쓰앵님들 겨쿨컬러 더내....\n\n👍🏻쓰실때 단독으로 바르시거나 테두리만 살짝 정리한후에 중앙부에만 발라주시는거 추천드립니다.\n\n농협은행임",
    "text3": "제품은 진짜 미쳤는디요\n근데.. 겨쿨딥22호누렁이에겐 그저 류준열🥲\n겨쿨딥립 릴바레가 많이 내주긴 하지만\n누렁쓰에겐 조금 안 어울립니다\n\n그래도 제품 촉촉하고 발색이 미쳐써요!!!!!!!\n다른 컬러를 구매할 의사는 있어요💖",
    "text4": "🍇겨쿨 인생 글로우틴트🍇\n\n요새 유행하는 촉촉틴트들 중에서도 \n1. 착색 위에 물막이 코팅되는 타입\n2. 도톰한 제형이 그대로 올라가는 타입\n으로 나뉘는데, 이 틴트는 1번타입이에요!!\n\n글로우한 수분막은 그대론데 색은 착색되어서 마스크 묻어남도 없고 지속력도 오래갑니다\n\n예쁜 플럼색상에 물막광이 촉촉하게 가득해서 입술 예뻐보여요! 비슷한 제품들중에 릴리바이레드 제품이 가장 광도 예쁘고/지속력도 좋은것 같아요\n\n동 라인으로 쿨한 체리레드 색상도 내주시면.. 쓸어담을 준비 완료\n\n\n겨쿨립으로 유명한 릴리바이레드 워터 라이어틴트 - 블랙베리 어쩌구와 비교사진입니다!",
    "text5": "겨쿨딥 22호 누렁이\n\n겨쿨딥템이라 샀는데…\n생각보다 발색이 잘 안 되며(베이스립 바르면 당연한 일수도,,, 제형이 잘 믹스가 안됩니다 ㅠ)\n입술 상태 안 좋으면 각질이 뜹니다요\n촉촉해서 바를땐 미쳤다 싶은디\n입술 상태 안 좋으면 류@열님 되는건 순식간이에오..\n\n저는 겨울딥톤에겐 비추,,,",
    "text6": "🍑 내 퍼스널컬러\n겨울쿨톤 비비드 / 웜쿨의 영향을 크게 받는 편\n\n🍑 제형&발림성\n촉촉하게 발리고 농도가 낮아서 물의 비율이 더 높은 꿀물같은 제형이에요! 저는 원래 매트한 립을 좋아해서 립스틱을 오래 써왔는데 요런 글로시한 립을 오랜만에 써보니까 색다른 느낌이었어요✨ 입술에 편안하고 촉촉하게 발려서 좋았습니당\n\n🍑 색상&발색\n전체적으로 플럼 베이스에 자두 한방울, 체리 한방울을 떨어뜨린 느낌의 색상이에요! 쿨톤이시라면 누구에게나 무리없이 어울릴거 같은 색상이라서 추천드려요\n그냥 손등에 테스트를 해보았을 때는 톤과 채도가 생각보다 낮아보였어요 하지만 입술에 올리니 발색이 돌아오면서 생기가 +up돼서 무난하게 사용하기 좋았어요^^\n유리알같은 은은한 광택이 너무 예뻐서 글로시한 립 입문자에게 추천드려요\n\n🍑 지속력&마스크 묻어남\n아무래도 글로시한 립이라서 마스크 묻어남에 대한 걱정이 없지는 않았는데요! 이름처럼 픽싱이 잘 되는 틴트다보니 생각보다 묻어남이 있지도 않았고 지속력도 좋았어요! 입술에 바르고 휴지에 음빠음빠 몇 번해주면 확실히 마스크 묻어남이 적어지고 지속력이 배가 돼요 ㅎㅎ\n\n🍑 총평\n쿨톤중에서도 겨울쿨톤분들, 그 중에서도 딥 분들에게 추천드리고 싶네요! 촉촉하고 글로시하지만 지속력이 뛰어나고 색도 이쁘고 아쥬 괜찮은 립이네요 요즘같은 환절기에 쓰기 아쥬 좋은듯 해요 ㅎㅎ !",
    "text7": "산지 한 달도 안 됐는데 잃어버려서 바로 또 샀어요 널린 게 틴트라서 잃어버리면 그냥 에휴.. 하고 말았지 다시 사지는 않는데 그 만큼 바로 또 살 정도로 너무 잘 쓰고 맘에 드는 틴트에요\n\n✔️ 색상\n쿨톤이시라면 잘 사용 가능한 색상이에요. 체리 느낌도 살짝 나고 플럼 색상+ 체리 와인 포도주스 요런 느낌이에요! 얼굴 형광등 개빡빡 켜주고 또 글로시한 틴트다 보니까 탕후루립처럼 촉촉한 느낌도 잘 살고 입술도 도톰해 보여서 너무 예뻐요\n\n✔️ 광택\n저는 화장을 무조건 매트하게 해서 립도 웬만하면 매트립을 사용했었고, 화장품 살 때 마스크에 묻어남이 심한지를 제일 따져서 이런 촉촉립은 잘 사용하지 않게 됐었는데 이 틴트는 어쩜 광택도 장난아니면서 마스크에 묻어남도 적고 고정력이 좋은지 너무 신기해요. 누가봐도 입술 빤짝거리고 촉촉하고 찐득거려 보이는데 완벽하게 고정된 상태라 찐득거리지도 않고 편안하게 바를 수 있어요. 그렇다고 광택이 날아가는 것도 아니고 광택 그대로 살고 시간 지나면 오히려 입술이 더 차오르는 듯한 느낌이에요!\n\n💟 어쨌든 다 떠나서 색도 너어무 예쁘고 학교 사람들도 틴트 진짜 잘 어울린다고 하고 가격 대비 품질이 너무 좋아서 밖에 나갈 때 이 틴트 진짜 꼭 챙기고 이것 밖에 안 써요",
    "text8": "다른 색상 사용해 보고 제품이 너무 마음에 들어서 이번엔 킬미플럼으로 구매한 제품입니다:)\n킬미플럼제품 본품 구매하고 머스캣샤워 색상 미니사이즈로 증정 받았어요😊\n🍇사진속 색상은 위에서부터 순서대로 \n1-베리키치\n2-킬미플럼\n3-머스캣샤워\n4-롬앤 베어그레이프 (머스캣 샤워 색상과 비교용으로 추가했습니다)\n👉🏻 구매 point\n💜촉촉하면서 워터리한 제형의 틴트\n💜요플레 현상, 각질부각 없음\n💜입술에 밀착이 되어서 지속력이 좋고 묻어남이 없음\n보통 밀착력이 좋으면서 촉촉한 틴트는 묻어남이 있기 마련인데 색상은 전혀 묻어나지 않고 밀착되어서 정말 좋았어요!\n마스크를 착용해도 마스크에 따로 묻어남이 전혀 없었구, 바른 직후에 광택감만 묻어나오는 정도였어요:)\n광택감은 바른직후에 가장 좋고 시간이 지날수록 연해집니다\n끈적거리는 제형이 아니고 바르면서 흡수되면서 코팅?되는 느낌이라 끈적이는걸 싫어해서 아주 만족스러웠어요!\n👉🏻 색상\n킬미플럼은 쿨톤 분들이라면 무난하게 데일리용으로 사용하기 좋은 색상이에요!\n베리키치가 정석 레드색상이고 킬미플럼은 너무 보라보라하지 않은 와인색상에 비슷했어요!\n머스캣샤워는 롬앤 베어그레이프보다 조금 채도가 낮은 느낌이었는데 그래서 베이스용이나, 베리키치 킬미플럼색상과 섞어서 사용했을때도 아주 이쁘게 발색되었어요:)\n쿨톤 기본 틴트로 정말 추천합니당✨",
    "text9": "대박 킬미플럼 진짜 ㅇㅖ뻐요 ㅋㅋㅋ 플럼 색상은 처음이라서 좀 걱정했는데 막 형광등 탁 켜지는 찰딱 색상은 아니더라도 색 자체가 넘 예뻐서 만족하면서 바를 수 있어요 ㅎㅎ \n\n저는 갈웜으로 추정중인데 매번 오렌지레드만 바르려니 지겹기도 하고 저렴하게 세일하길래 구매해봤는데 넘 만족혀요~~ 진짜 플럼인데 약간 체리 한방울 섞인?? 쿨톤분들 넘 예뿔 것 같아요!!!! 아쉬운 게 하나 있다면 입술 안쪽에 좀 착색 된다는 거..? 양조절 잘해서 바르면 깔끔하게 잘 발리는데 아무래도 착색 잘되는 틴트라 조심히 발라야해요 🥲 그래도 색 넘 예쁘니 안고 간다.!\n\n릴리바이레드는 가격도 저렴한데 제품력이 훌륭해서 자연스럽게 아끼게 되는 브랜드인 것 같아요 코시국 전에는 워터파크 틴트로 유명했는데ㅠ.. 진짜 안지워지거든요\n 바르자마자 휴지로 꾹 꾹 눌러봣는데 묻어나옴 1도 없어요 증말 효자템.. 아침에 바르고 올데이 쌉가능이라고 봅니다! \n\n마스크에 묻는 것도 없고 빨대 흉하게 묻는 것도 없어서 깔끔해요 ㅎㅎ 유리알 같은 광택이 너무 예뻐서 이번 여름에 싹 비우려고요 😎 추천해요! 릴바레💖",
    "text10": "겨울쿨딥톤(딥겨) 은 단종되기 전에 한번쯤 사용해 보시는 걸 추천드려요!",
    "text11": "지금은 단종된 페리페라 무드드롭틴트와 비슷한 제형이에요\n\n지속력좋은 강한착색 + 물막이 얇게 덮히는 글로우틴트!\n\n색상도 겨쿨들에게 잘어울리는 체리+플럼색상이에요\n굿",
    "text12": "색이 애매합니다\n지속력도 썩 좋은 편은 아닙니다\n유통기한은 넉넉한 편입니다",
    "text13": "이런 플럼 라인 첨 써보는데\n왜케 이쁘죠...\n\n항상 제 립은 코랄 아니면 레드였습니다..\n별 관심도 없고 사실 플럼은 핑크보다도 더 멀게만 느껴졌는데 \n\n다들 이쁘다고 하시길래 ,,세일도 하겠다 모험한번 해보자 하고 샀는데 \n\n어제 받자마자 오늘 플럼으로 바르고 출근했어요 진짜 이뻐요 진짜\n\n피부가 흰 편이지만 더 밝아보이네요 정말로!!! \n\n지속력도 진짜 좋네요 \n\n손등 발색샷 보시면 아래쪽이 킬미 플럼인데, 발색 테스트 하고 2분정도 있다가 물티슈로 슥 지웠는데 착색이 끝장나요 ㅋㅋㅋ\n\n아주 아주 만족스럽습니다 \n\n피부톤 어두우신 분들 아니라면 저처럼 진짜 여름에 쩅~ 하고 이쁜 컬러로 쓰실 수 있겠어요! 상큼 상큼합니다!",
    "text14": "🧸겨울 쿨톤 딥\n\n🔘촉촉하고 발색이 진하지 않은 자주 빛깔\n🔘포인트 립보다는 섞어서 바르거나 연하게 화장을 하고 싶을 때 어울리는 색감이에요!\n🔘1번 바르는 것보다 2-3번 바르면 착색도 훨씬 오래가고 색감이 더 예쁘게 보입니다!\n🔘음식을 먹지만 않으면 착색이 잘되어 지속력은 좋은 편입니다!",
    "text15": "완전 글로시한 제형이며 겨쿨에게 잘 어울릴거같은 쿨한 플럼색이에요!\n\n원래 글로시한 립에는 지속력을 많이 기대하지 않는 편인데 닦아내도 착색이 잘 되는 편인거 같아요\n착색되는 색은 핑크끼가 많이 도네요\n\n가격대비 완전 괜찮은 글로시립인 것 같아요 비교하자면 롬엔 글래스팅 틴트와 비슷한느낌입니당",
    "text16": "음 ..일단 \n제 컬러와는 안맞는다는 걸 매번 바를때마다 느낌\n릴바레가 원래 지속력이 좋은거로 유명한데 전 생각보다 안좋더라구용\n그리고 진ㅁ자 안좋은 점은\n바를 수록 컬러가 텀텁해지고\n안쪽이 금방 지워짐\n그래서덧발라도 이상해뇨\n그래도 그냥 써용 저는 ㅎ",
    "text17": "구매가 :7500\n\n사실 릴리바이레드 키보드섀도우 사면서\n이만원이상 구매하면 파우치 증정이라길래 ~..~ \n틴트 냅다 사버림\n\n✨타입\n여름쿨뮤트\n\n사실 여쿨이라 버건디나 보라색은 안어울릴 것 같았지만 \n그냥 제가 발라보고싶었던 쨍한 색이라\n샀어요\n\n\n❕지속력\n손등발색으로는 지속력이 굉장히 높은데\n실제로 입술에 발색해보나 그다지 높진 않더라구용 ㅠㅠ\n\n❕제형\n바르고 나면 아주 진한 발색 , 그리고 글로시한 오일광이 느껴져서 입술이 두툼해보임\n이건 생각보다 너무 예부더라구용\n\n❕재구매\n컬러 추가로 나오면 재구매 의향있음\n체리색 내주세용 😭 \n\n👎단점\n케이스에 잘 새는 것 같더라구요\n이건 매장에서 많이 느끼는 거지만\n진한 발색인데 케이스에 새부리면 …최악인데요ㅠ",
    "text18": "솔직히 제품 자체는 나름 마음에 드는데 \"픽싱틴트\"라는 이름만 보고 구매하시는 건 비추천드려요. 이름은 픽싱틴트인데 솔직히 타 브랜드 픽싱 틴트들이랑 비교하면 밀착력, 지속력, 픽싱력 다 떨어집니다...ㅎ 촉촉한 제형의 틴트인데 어떻게 이름을 픽싱틴트라고 달고 나온 건지 솔직히 의문이 들어요. 그나마 킬미플럼은 색 자체가 짙은 편이라 기본 착색 컬러가 어느 정도 있기라도 하지 얘보다 연한 컬러들(머스캣샤워나 디어모브 등)은 착색도 없어요. 입술에서 깔끔하게 지워질 정도입니다. 솔직히 색감의 희소성이나 입술이 당기지 않고 편안하다는 장점, 세일하면 6천원대에 구매할 수 있다는 가격적 메리트 땜에 마음에 드는 거지 픽싱력, 지속력, 유지력 등 픽싱틴트한테 흔히들 기대하는 정도를 기준으로 놓고 본다면 실망하실 확률이 매우 높습니다.",
    "text19": "색감이 너무 마음에 들어요! 플럼콕,손끝에물든오디처럼 흔하지 않은 쿨한 다크 플럼색 틴트입니다. 겨울 딥~다크톤이신 분들한테 잘 어울릴 색이에요. 저는 딥~다크톤은 아니지만 포인트립으로 바르기 좋은 색이라서 구매했어요. 한동안 매장뿐만 아니라 온라인몰에서도 재고가 싹 빠져서 단종될까봐 걱정했는데 다시 재고가 들어왔으니 다행입니다! 저번에 순수빔이랑 머스캣샤워도 한동안 재고 없어서 못 사다가 몇 달 좀 지나서 다시 재고 들어왔던데 릴리바이레드가 원래 재고 수급이 좀 느린 편인 것 같아요ㅠㅠ 이름은 픽싱틴트인데 솔직히 픽싱력은 타 브랜드 픽싱틴트들보다 약한 편이에요. 대신 촉촉해서 입술 당김은 적습니다. 최대한 마스크 묻어남이 적은 틴트를 원한다면 개인적으로 비추천드리지만 현재 세일가(6천원대)에 사기엔 괜찮은 틴트라고 생각해요.",
    "text20": "발색샷이 생자두라 극쿨톤도 조금 망설였지만 너무너무 이쁨 겨울용으로 일부러 색 강한거 골랐는데 다행히 너무 쎄서 입술만 보일 정도는 아니고 찰떡으로 붙음 글로시라 반짝거리고 향도 역한 과일향이 아니라 굿 사탕냄새나는데 나는 좋았음 근데 극쿨톤은 꿀템이지만 확실히 바르면 뜨는 사람들 있을 색이긴함…",
    "text21": "((주관적인 의견이니 참고만 부탁드립니다 ))\n저는 일단 오프라인 매장에서 세일하다 구입했습니다 \n사진처럼 막 글로시 한건 아니였어요 뭐 가격대비 나쁜건 아닙니다 지금 한 쓴지는 정확히 기억은 안나지만 2개월은 지났는데 집앞에 잠깐 나갈때 바르기 좋은것 같아요 전 색깔은 너무 마음에 들었는데 바를때마다 무슨 각질처럼 입술 위에 올라오더라구요 참고로 제 입술 각질은 절대 아닙니다 .. \n그래서 이 점이 가장 단점인거 같아요 항상 바르고 나서 각질 같은걸 닦아줘야 되서 귀찮네요 ,,  촉촉하지는 않고 저는 입술이 조금 매말르더라구요 바를때 당시는 글로시 해서 좋은데 시간 지나면 없어지는게 아쉬웠습니다 재구매 의사는 없습니다 ㅎㅎ .. 하지만 세일기간에 한번 구매해 사용해보는것 나쁘지 않습니다 이 색상은 여쿨보다는 겨쿨에게 더 잘어울릴것 같아요",
    "text22": "요 근래 산 틴트 중에 가장 맘에 드는 진짜 가장 잘 샀다 생각드는 틴트에요! 밖에 나갈 때 이 틴트 꼭 가지구 나가요 지속력 색상 마스크 묻어남 다 맘에 들어서 제가 요즘 제일 사랑하는 틴트에요\n\n✔️ 지속력\n저는 틴트 지속력은 별로 중요하게 생각하지 않아서 늘 립 제품 살 때 지속력은 따지지 않는데 이 틴트 지속력이 진짜 너무 좋아서 깜짝 놀랐어요! 마스크 쓰고 오래 있어도, 컵으로 계속 물 마시고 뭐해도 색이 오랫동안 남아 있더라구요 지속력 진짜 엄청나요. 당연히 시간 오래 지나면 지워지는데 그 지워지는 것 마저도 되게 예쁘고 자연스럽게 지워지는 느낌이라서 수정이 그렇게 많이 필요하지 않았어요\n\n✔️ 색상 \n얼굴에 형광등 진짜 개빡빡 켜줘요!!!! 사진 올린 게 아이폰 기본 카메라로 찍은 셀카에서 입술만 잘라 온 건데 색상 진짜 체리같고 안 그래도 또 글로시 틴트다 보니 유리구슬처럼 탱글탱글한 느낌도 살고 너무 예뻐요\n\n✔️ 광택\n저는 근데 화장품을 살 때, 화장 할 때 제일 따지는 게 마스크 묻어남이라서 이런 촉촉한 틴트는 밖에서 있을 때나 마스크를 계속 벗고 있을 수 있는 상황일 때만 쓰는데 이 틴트는 정말 신기한 게 겉으로 보면 누가봐도 촉촉하고 찐득찐득 할 것 처럼 엄청 빤딱거리는데 실제로는 입술 딱 뽀송뽀송하게 픽스됐고 묻어남도 정말 약해서 광택은 시간이 지나도 그대로 살아있지만 입술에서 딱 고정돼있어서 신경 쓰이지 않고 편하게 바를 수 있는 틴트에요 광택도 점점 더 차오르는 느낌입니당",
    "text23": "✨색상\n플럼 색상 중에서도 너무 딥하진 않은 컬러에요! 쿨톤 분들은 무조건 어울릴 색이에요. 웜톤 분들도 입술 안쪽 포인트로 쓰기에는 좋은 색상인 것 같아요.\n\n✨제형&발림성\n촉촉하고 글로시한 제형으로 누구나 쉽게 바를 수 있어요. 바르고 시간이 어느 정도 지나면 딱 촉촉하고 입술이 건조하지 않을 정도라 더 마음에 들었어요. 투명한 듯 유리알 광택이 너무 이쁘게 표현돼요!\n\n✨지속력\n착색이 굉장히 잘 되는 편이에요. 글래시 레이어 픽싱 틴트! 이름답게 레이어 하면 할수록 진한 발색을 내는데 것도는 느낌은 없었어요. 입술에 착 붙어서 글로시 하지만 찍어남이 많을 정도가 아니라 마스크를 써도 묻어남이 거의 없어요!\n\n✨이 가격에 이 정도 제품력이라니 너무 만족스러워요. 유리알 같은 광택을 원하시지만 여름에 글로시한 느낌이 너무 과하지 않는 틴트를 찾는 분들께 추천해요.",
    "text24": "촉촉하긴 정말 촉촉해요!!😆\n립밤을 따로 바를 필요가 없었어요!!\n\n그리고 놀랬던건 끈적임이 1도 없어요~!!\n오일리하고 끈적거릴것 같았는데~\n미끌미끌거리지않고 촉촉한 수분막이 생긴 느낌이였어요!!ㅎㅎ\n\n저는 이 틴트를 윗입술 아랫입술 따로 발라주는데~~ 훨씬 더 이쁘게 발색 되더라구요!!!\n시간 지나면 오일층이 올라오면서~되게 반짝반짝!!!유리알느낌!!👍\n\n그리고 지속력 또한 너무 좋아서~밥먹고도 색은 남아있었어요!!물론 반짝거림은 사라지지만~\n이정도 지속력이라면 강추!!!\n\n🤔마지막으로 아쉬웠던점은 색..이에요\n바르고 시간이 지나면 색이 어두워져요..제 느낌일수도 있지만..\n확실히 처음에 발랐던 느낌이 아니에요 ㅠ\n덧바르면 바를수록 또 어두워지구요..\n\n그래도 투명하게 비치듯 얇게 바르면 예쁘더라구요 요령껏 잘써봐야죠! ㅎ",
    "text25": "겨쿨 아니지만\n겨쿨 유튜버가 쓴거보고 색깔에 반하고 그 영롱함에 반해서 구매했슴다.. ㅋㅎ\n할인도 없는데 틴트 사본거 정말 오랜만이네용 ㅋㅅㅋ\n\n웨이크 메이크 틴트는 처음이고 이런 촉촉쓰 틴트는 잘 안쓰는데 이번에 처음으로 사봤아욤\n마스크에는 좀 뭍어나지만 지속력은 괜찮네용\n착색이 좀 잇어염\n\n촉촉쓰한 광이 돌아서 약간 갬성져요\n그리고 제가 겨쿨은 아니라서 약간의 톤이 자연스러운건아니지만 걍 이쁘면 제꺼입니다 ㅋㅎㅋ\n\n웜톤은 아닌데 그렇다고 쿨톤은 또 아닌것 같은 제 피부에도 어느정도 어울리는 색이었어욤\n\n이거 재고가 있는 곳이 별로 없어서 찾느라 시간좀 걸렸어요 ㅠ\n\n집이랑 좀 먼곳에 재고 가능성 높음 있길래 바로 가서 샀습니당~~~\n\n근데 저는 이것만 바르는 것보다 바르기 전에 에뛰드 틴트로 배경색 잡아놓고 포인트로 이거 발라주는 편이레욤",
    "text26": "릴리바이레드에서는 항상 조금 매트한 틴트라던가 립스틱을 사봤는데 이번에 보니까 촉촉한감이 있는 틴트가 나온지 몰라서 손목에 먼저 발색해봤는데 촉촉한데 착색력도 좋고 무엇보다 색감이 너무 이쁜거예요 그래서 바로 구매해봤어요 적은 양으로도 입술 전체에 발라줄 수 있어요 촉촉해서 좋네요 쿨톤에 어울리는 플럼색이고 일단 발색이 좋아요 그리고 한번 발라놓으면 입술에 착 달라붙는게 좋아서 선택하게 됐거 수정하지 않어도 될거 같아요 지속력이 꽤 오래 갈것 같은데 바르고 바로 지워 봤는데도 입술에 색이 그대로 남아 있었고 티슈로 힘줘서 지우니까 살쨕 지워지긴 했는데 착색이 그색 그대로 남아서 좋았던 것 같아요 무엇보다 저는 색감이 너무 맘에 들어서 다 쓰고 나면 재구매 할 정도로 색깔이 너무 맘에 들었어요 이 라인으로 쿨톤 색상 많이 내줬으면 좋겠네요",
    "text27": "발랐을때 물 틴트를 바른것처럼 가벼웠어요!\n글로시 틴트의 경우 쫀쫀하거나 끈적거리거나 답답한 느낌이 드는 것들이 많았는데 이건 정말 물틴트 느낌이에요 \n색상은 킬미플럼으로 구매했는데 딥한 자주색을 좋아하시는 분들은 좋아하실만한 색상이에요\n사진에서도 보이듯이 착색이 엄청난데 리무버로 지우면 잘 지워져서 문제되진 않았어요!\n입술도 가볍고 바른 직후보다 이후에 광택이 올라오는데 립플럼핑이 따로 필요없을 정도로 이쁘게 광이 올라와요!\n광이 올라오고 나서도 끈적임이나 불편한 점은 없었어요\n( 벨벳, 매트 제형을 평소에 즐겨 쓰는 편이에요)\n묻어남도 적어서 요즘같은 시기에도 사용 가능한 촉촉립입니다🙂❤️",
    "text28": "비슷한 제형과 색깔이라서 같이 발라봤어요\n\n위에는 플럼느와르이고 밑에는 이 제품이에요.\n\n위에 제품에 비해 사진에는 안 나왔지만 더 붉은기가 많이 돌아서 보라빛보다는 자주색에 가까운 느낌이에요\n\n두 제품 다 클렌징오일로 1차 클렌징을 해주었는데 \n플럼느와르쪽은 말끔히 제거되는데\n\n이 제품은 착색이 남네요.\n\n바르고 난 다음 클렌징을 꼼꼼히 해주어야할 것 같아요.\n\n가격은 할인가로 6천원대 후반에 샀습니다.\n\n옅게 발라서 그라데이션으로 연출하는 쪽이 청순하고\n예뻐보이는 제품이에요.\n\n착색이 남는 걸 보니 지속력이 좋을 것 같습니다.\n\n색상은 마음에 들어요.",
    "text29": "개조음 ㄹㅇ 겨쿨인데 완전 찰떡임 근데 색자체가 진해서  조금만 발라도 진하긴 해요 개이쁨\nBUT 잘못바르면 촌스러움... BUT다른 립 베이스로 깔고   이걸로 그라데이션 해주먄 개개개이뻐요 쪼옥쪼옥 이걸로 정착!!!!!!",
    "text30": "19호 겨쿨 브라이트톤 입니다☺️\n겨쿨이라 쨍한립이 잘 어울리지만 개인적으로는 은은한 여리한 립컬러를 좋아해서 베이스립+포인트립 꼭 이렇게 발라요💕\n페리페라 갓기천사+안쪽에 릴바레 킬미플럼 쿨톤 형광등 탁! 조합입니당✨\n여기에 립플럼퍼 얹어주면 탱글립 완성🍒🫶🏻",
    "text31": "이전에도 사용하다가 잃어버렸는데 이만한 제품이 없어서 또 구매했어요! 정말 이쁘게 물광립이구요 심지어 겨쿨진단 받았을때 거기 계셨던 쌤이 이 제품가지고 메이크업 해주셨는데 오마이...포인트로 바르는 순간 그냥 미쳐요... 겨쿨브라이트 분들과 겨쿨딥 분들에게도 엄청 잘 어울릴 플럼과 퍼플끼 낭낭한 제품이에요!",
    "text32": "릴리바이레드 모델이 예나군요? 너무 귀여워…\n릴바레는 유튜버 경선님 추천으로 구매하게 되었습니다~~ 저는 기존에 롬앤 촉촉이립 악개일 정도였는데 우연히 추천받고 올리브영 가서 촉촉이립을 구경하다가 이 플럼 색상을 사용해 보았어요 저는 여름쿨톤이긴 한데 연하게 뮤트한 핑크톤으로 베이스립 깔아주고 자연스럽게 사용하면 앙큼하고 예쁩니다\n\n단점이 딱 하나 있는데 약간 착색이 안 예뽀요\n입술 중앙에 이 색상 바른 자리만 일직선으로(건조한 입술에 물틴트 바른 것처럼)남을 때가 은근히 있어서 입술 표현이 별로 안 예쁜 느낌이 종종 드네요\n\n발색력을 살짝만 마일드하게 바꾸고\n색 피그먼트가 골고루 퍼질 수 있게 개선되면 더더욱 좋을 것 같아요 탱글한 느낌은 정말정말 예뻐서\n색상이 더 연한 컬러면 더 자연스럽게 사용하실 수 있을 것 가타요",
    "text33": "3번 샀는데 생각보다 어두운 색상이라 당황. 마년줄 알았어요\n근데 이거 나름대로 쎄보이고 예쁘기도 하네요ㅋ\n카메라로 찍으면 훨씬 연해보이고 예뻐보여요\n촉촉하고 묻어나옴도 거의 없어요~~\n\n지속력도 만족입니다\n색만 연했음 더 좋았을것같아요\n\n글래시는 잘 모르겠어요\n그냥 일반틴트 정도입니다\n좀 더 글래시가 있었음 좋겠어요\n픽싱틴트라 그런지 바로바로 고정되니까\n컨실러로 잘 잡아주면서 발라야할듯해요\n\n그래도 전반적으로 만족합니다 ㅎㅎ",
    "text34": "와 이거 너무 맘에 드는데요? 지속력은 애초에 기대하지 않았는데 색감이 너무 좋아요..\n사진이 색감을 잘 못 잡았는데, 전체적으로 1 바르고 2귱금해서 발라보고 마지막으로 3도 바른 상태거든요.\n겨쿨인데 다른 거 걸쳐 있어서 그릉가 3 아주 만족스러워요!",
    "text35": "제가 찾던색이라 너무 좋아요.쿨톤이라 플럼컬러만쓰는데 요즘 이틴트만 바르고 다닙니다. 요즘 촉촉한립이 다시 유행이라 삿는데 색도 맘에들고 착색이 좋아요. 지속력은 살짝 약한것 같아요. 제가 원래 입술을 자주 바르는 편이아니라서 지속력이 중요한데 외출시 순간순간 거울 보면 지워진감이 있고 그래요 그래도 지속력이 아쥬 짧지는않고 쓰기 좋은것같아요 색상은 딱 제가 찾던 플럼색..\n요즘 플럼에 빠져서 뮤트한 색상 메이크업을 많이하고있는데 찰떡\n언제 다쓸진 모르겠지만 다쓰면 또 규매할 예정입니다.\n이틴트랑 쓰리컨셉아이즈  썸디프 팔레트랑 꿀조합입니다. \n요즘 제 최애 템",
    "text36": "색상이 짙은 레드처럼 보여서 고민이었는데 구매 후 입술에 발라보니 딱 밝은 플럼 컬러네여\n\n플럼핑크 중에서도 보라끼 충분하고 적당히 어두우면서 채도도 어느 정도 있는 그런 제품이에요 색 진짜 예뻐요\n\n촉촉한 광 난다길래 립글로즈처럼 오일리하게 겉돌 줄 알았는데 그런 느낌 전혀 없고 오히려 매끈하게 흡수되면서 착색 남아요 착색은 핑크레드였습미다\n\n입술이 편안하고 생각보다 묻어남도 매우 적어서 만족이에여 촉촉립은 다 묻어나는 줄 알았는데 물틴트에 가까운 느낌이라 그런지 거의 안 묻어나더라고요 \n\n예상 외로 제품력이 좋아서 다른 컬러도 구매하고 싶어요",
    "text37": "겨울 쿨톤이라 보랏빛 컬러 좋아해요.\n롬앤 소목 바이올렛? 다 쓰고 보니 단종이라\n비슷한 거 찾다가 맘에 들어서 구매했어요!",
    "text38": "촉촉이 틴트라 묻어나오는건 당연함 그래도 그외 발색이나 다른것들은 굳이 흠잡을건 없음 바르면 딱 어두운 자두색이라 쿨톤전용임 웜톤친구는 보고 기겁을 함… 그래도 색은 진짜 이쁨 립 강한거 쎈거 바르고 싶을때 이거바름 그리고 패키지 이쁨",
    "text39": "넘 예뻐요.. 플럼..🍇\n겨울쿨 다크인데 촉촉 데일리 립으로 아쥬 잘 쓰고 있습니다\n\n발색은 저렇고(사진 첨부!)\n\n진짜 글로시하고 촉촉합니다",
    "text40": "색만보고 냅다 질렀는데 대대만족\n색이 진해서 전체 다 바르면 진짜 쥐잡아먹은 입술되는데\n베이스로 연한거 발라주고 포인트로 톡톡 올려주면 글로시해서 앵두알 입술 가능~~~ 여쿨 꼭 사세여",
    "text41": "이 제품의 장점은 촉촉틴트인데도 불구하고 엄청난 지속력인거 같아요!\n-> 묻어남 정말 적음(거의 없음, 광택만 조금 묻어나오는 정도)\n-> 색상 지속력 엄청 오래감\n입술 건조한분들 중 지속력 오래가는 틴트 찾으시면 추천해용❣️",
    "text42": "색깔 정말 마음에 들고 요즘 자주 바르고 있어요 지금 바르기 딱 좋습니다 ~",
    "text43": "테스트해보고 색상이예뻐서 구매했어요\n미니사이즈립도 줘서 좋아요\n지속력도 좋고 약간 묻어나오지만 색깔이 예뻐요",
    "text44": "색상은  화사해서 이쁜데..입술에 바를때 각질이 일어나네요ㅜㅜ",
    "text45": "이 색상 진짜 쿨톤 색상이에요! 머스캣 샤워랑 같이 레이어드해서 바르니까 완전 꿀조합이에요ㅎㅎ가격도 저렴하고 좋아요!",
    "text46": "색상도 이쁘고 향이 지나치게 자극적이지 앟아서 사용감이 좋은 것 같네요..용기도 이쁘고 틴트가 세지 않을 것 같아서 사용하기 좋은 것 같네요.",
    "text47": "유명한 겨쿨 틴트~~ 플럼빛에 촉촉하고 예뻐요\n사진 위에서 두번째 색상",
    "text48": "생각보다 별로예요, 테스트할땐 플럼끼가 있어이뻣는데 골고루 안발라져요",
    "text49": "무난한제품이에요 생각보다는 매트한편이라 살짝건조하고 지속력은 오래가진 않는듯합니다. 저는 착색이 심한걸 안좋아해서 그점은 오히려 맘에들어요",
    "text50": "플럼색을 좋아해서 할인할때 구입해봤어요 색은 너무 맘에 들어요 다만 지속력이 너무 짧네요ㅠ손등에서 발색하고 닦아낸뒤에 착색을 생각하면 안되는듯ㅠ커피먹고하니까 빨대에 다 묻어서 커피한잔 다 먹으니 없어요 근데 발색도 맘에들고 제형도 수분감 있어서 찐득거리는 제형아니라서 맘에 들어요 뚜껑에 묻어 나와서 잘 닦고 사용해야 합니다 가성비로 만족해요",
    "text51": "올리브영 매장에서 손등에 테스트 했는데\n아무리 닦아도 절대 안 지워짐\n집에와서 씻어도 안 지워짐\n클렌징티슈로 닦으니 좀 지워짐 ㅋ\n그래서 아 이거다 하고 삼 ㅎㅎ~!\n\n겨쿨 브라이트인데 손등에는 진하게 발색돼서 약간 부담스러웠는데 막상 바르니까 자연스럽고 예쁨\n각질부각도 있는 편인데 촉촉하니 아주 일석이조🥹",
    "text52": "저번에 올리브영 매장에서 어떤 틴트 살까 발색 해보면서 고르고 있었는데 색이 너무너무 예뻐서 바로 샀어요!!염 쿨톤 분들보다는 플럼끼가 돌아서 겨울 쿨톤 분들에게 더 잘 어울릴것 같아요!! 제가 항상 매트립만 고수해왔었는데 이 틴트 사고 나서 부터는 촉촉한 립만 바르게 되었습니다ㅠㅠㅠㅠㅠ촉촉한 제형이라 그런지 그냥 덴탈 마스크 썼을때는 묻어남이 있었고 그냥 kf마스크 쓰시는 분이면 마스크에 거의 묻어나지 않아요!!!!!!!마스크 안 쓰고 바르고 다녔을때는 지속력도 좋고 착색도 있어서 다시 덧 바르지 않아도 오래 갔어요!!촉촉하고 플럼끼도는 틴트 찾으시고 계셨다면 이거 사면 좋을 것 같아요ㅜㅜ!!단점이 있는데 틴트 본체에 릴리바이레드라고 적혀있는 투명색이 있는데 그 부분이 잘 빠지더라구요 그 부분만 주의하시면 틴트 성공하실 것 같습니다!!",
    "text53": "몇일전에 올리브영 세일하길래 요즘 틴트도 사고싶기도 해서 하나 사야지하면서 이것저것 찾아보다가 제가 원래는 매트립 좋아하는데 요즘 촉촉립이 많이 나오길래 촉촉립 한번 사볼까?하다가 후기도 괜찮고 컬러도 이짜서 구매하게 됐어요!\n발색:그냥 말 그대로 플럼색이에요!!너무 이뻐요ㅠㅠ광택도 부담스러운 광이 아니라서 좋았어요!\n지속력:일단 지속력은 제가 카페를 하다보니까 말을 많이 하는데 지속력은 그렇게 좋진않았어요!픽싱 틴트다 보니까 착색이 진짜 잘돼요!근데 이게 약간 시간이 지나면 광택은 사라지고 착색만 남아서 저는 그점이 너무 아쉽더라고요ㅠㅠ그래도 착색 컬러가 플럼 그자체라서 저는 너무 마음에 들었어요!!플럼 좋아하시는 분들 이 틴트 쟁여놓으셔야해요👍 \n발림성:팁이 살짝 기울어져?있어서 바르기 좋았어요!다만 픽싱 틴트 다 보니까 빨리 착색된다는점 참고해 주셔야해요!!\n묻어남:묻어남은 없는 편인것같아요!마스크에 묻어나면 거슬리는데 묻어남은 없어서 너무 마음에 들어요!!마스크에는 살짝 묻어나오고 휴지에는 제가 테스트를 안해서 잘 모르겠어요\n진짜 겨울분들 이 틴트 사세요!진짜 컬러도 너무 잘 뽑았고 마스크에 묻어나 거의 없어서 이 시국 틴트 찾는분들한테 정말 딱이에요!광택이 오래 안가는게 아쉽지만 그래도 컬러가 너무 이뻐서 앞으로 잘 쓸것같아요!\n그리고 톤 상관없이 추천하는 조합이 롬앤 블러 퍼지틴트 6호 모비쉬를 베이스를 바르고 안에 킬미 플럼 바르면 진짜 이뻐요!!!진짜 이 시국 촉촉립으로 완전 추천해요!!💖💖",
    "text54": "겨울 쿨톤이라는 퍼스널 컬러 진단을 받고 립 색상을 바꾸고 싶어 찾다가 올리브영에서 발라보고 예뻐서 구매하게 되었습니다 생각했던 것처럼 발색도 잘되고 색상도 마음에 들어서 좋았습니다\n착색도 잘되면서 촉촉하게 마무리 되어서 너무 마음에 들었습니다 겨울 쿨톤이나 여름 쿨톤분들께 잘 어울릴 것 같습니다 다들 사용해보셨으면 좋겠습니다!! ㅎㅎ 가격도 할인할 때 사서 너무 좋았습니다 ㅎㅎ 할인 자주하니까 할인할 때 꼭 사서 써보세요 지속력도 좋고 발림성도 좋고 색상도 예뻐서 후회 안하실 거예요 ㅎㅎ 향도 달달한 향이 나서 좋아요 단독으로 발라도 그라데이션으로 잘 표현돼서 좋아요 착색은 핑크색으로 착색되어요 ㅎㅎ 너무좋습니당!!  앗 근데 단점은 틴트병이 잘 분리돼서 가끔 잘 닦아주셔야 해요ㅠㅠ 그 점은 살짝 아쉽습니다ㅠㅠ",
    "text55": "자꾸 잃어버려서 3번째 구매... 근데 색도 예쁘고 촉촉립이라 그런지 없으면 화장 못하게되는 제 데일리템이라 잃어버리고 다 싸도 계속 사게돼요. 특히 세일도 꽤 자주해서 너무 좋아요! 올영 세일까지 합치면 7~8천원 대로도 살 수 있으니까 다들 참고!",
    "text56": "매장에서 손등 발색해보고 가장 진하게 오래 남을 것 같아 주문했어요. 기존 페리페라 잉크 무드 드롭 틴트 사용했었는데 그 제품보다 이게 좀 더 오일리하고 착색이 잘돼요! 쿠폰 할인 받아서 저렴하게 샀는데 나쁘지 않네요!",
    "text57": "착색 있습니다! 물틴트 착색처럼, 착색이 잘되는부분은 잘되고 안되는 부분은 안돼요!\n약간 글로시합니다\n입술발색을 못해본채로 산거 치고 전 괜찮았다고 생각해요..! 도전한거에 큰 의의를 둡니다!\n\n마스크에 막 묻진 않아요! 근데 끈적한거 안좋아해서, 손이 잘 안가요..!",
    "text58": "데일리 립아이템이 다 떨어져서 구매했어요\n오랜만에 매장 가니까 립제품이 너무 많아서 고르기 어려웠어요ㅠㅠ 우선은 모두 발색 테스트 해보고 고른 제품이 바로 이겁니다!\n릴리바이레드 컬러 귀신같이 뽑는데 요 제품도 그렇네요!\n글래시 레이어 픽싱 틴트! 킬미플럼!\n플럼이 잘 안어울리는 톤인데, 요 제품은 얇게 레이어링 해서 바르니까 은은하게 예뻐요ㅠㅠ\n어플리케이터로 한번 쿡 찍어서 손가락으로 얇게 펴바르고 한번 더 쿡 찍어서 입안쪽 덧바르면 끝!\n발림성 촉촉해서 입술 마를일도 없구용\n틴트라 지속력은 두말하면 입 아픕니다ㅋㅋㅋ\n마스크에 잘 묻어나지도 않아서 좋은거 같아용",
    "text59": "한번 써보고 만족해서\n다시 산제품!!!\n다른거란 같이 발랐을때 이쁘게\n잘써서 또 샀습니다 ㅎㅎ",
    "text60": "요고 종말종말 요물입니다 색이 너무 이쁘규 너무 촉촉해요... 맨날 써요 \n근데 지속력이 조금 아쉽고찌꺼기가 좀 남아용",
    "text61": "일단 이 제품은 너무 촉촉해서... 진짜 너무너무 이뻐요. 키스를 부르는 입술. 무조건 가능.\n립밤에 베이스 바르고 이 제품 바르니까 진짜 인간 도화살... 느낌 너무너무 이쁘고! 틴트 패키지 자체가 너무 이뻐요",
    "text62": "글로시 해서 너 무 좋아요 이뻐 보입니다 ^^ 가격도 싸고 지속력은 쏘쏘입니다",
    "text63": "입술이 너무칙칙해보이네요세일한다고좋다고샀는데 별로어요",
    "text64": "생각보다 배송이 좀 느리긴 했는데 인기가 많아서 그러려니 했습니다. 착색도 예쁘게 잘 되는 것 같아서 괜찮은 것 같습니다. 색깔도 제가 원하는 보라색이나 자주색이 감돌아서 너무 예쁜 것 같습니다. 밥을 먹어도 잘 안 지워지고 어느정도 남아서 너무 예뻐요.",
    "text65": "전 웜톤이지만 이 제품 플럼 색이 너무 예쁘고 촉촉탕후루 립이 되서 몇통째 사용하는지 모르겠네요 ㅋㅋ\n아쉬운 점은 너무 잘 세고 입술에 발랐을때 틴트 가루들이 입술에 묻어나서 닦아주면서 해야한다는 점이 너무 아쉽네요\n세일할 때 사면 가성비있게 사용할 수 있습니다!",
    "text66": "같은 제품만 몇번째 사는지 모르겠네요 ㅋㅋ\n일단 이 제품은 물광촉촉 탕후루 립을 연출할 수 있는 좋은 제품입니다. 글로시한 촉촉이들은 지속력이 거의 없다싶은 것들이 많은데 이 제품은 한번 발라주고 휴지로 가볍게 음파 해주면 그대로 픽싱됩니다. 착색은 발색 그대로 유지되서 좋은 것 같아요!\n전 이 제품이랑 웨이크메이@ 워터 블러링 픽싱틴트 4호랑 섞어서 사용하고 있는데 아주 좋습니다!\n\n한가비 아쉬운 점이 있다면 이 제품은 계속 쓰다보면 점점 시큼한..? 틴트 상한 냄새라 해야되나.. 쉰내라 해야되나 \n암튼 뭐 이런 냄새가 나서 조금 그렇긴 합니다ㅠㅋㅋ",
    "text67": "같은 제품만 몇번째 사는지 모르겠네요 ㅋㅋ\n일단 이 제품은 물광촉촉 탕후루 립을 연출할 수 있는 좋은 제품입니다. 글로시한 촉촉이들은 지속력이 거의 없다싶은 것들이 많은데 이 제품은 한번 발라주고 휴지로 가볍게 음파 해주면 그대로 픽싱됩니다. 착색은 발색 그대로 유지되서 좋은 것 같아요!\n전 이 제품이랑 웨이크메이@ 워터 블러링 픽싱틴트 4호랑 섞어서 사용하고 있는데 아주 좋습니다!\n\n한가비 아쉬운 점이 있다면 이 제품은 계속 쓰다보면 점점 시큼한..? 틴트 상한 냄새라 해야되나.. 쉰내라 해야되나 \n암튼 뭐 이런 냄새가 나서 조금 그렇긴 합니다ㅠㅋㅋ",
    "text68": "나온지 얼마 안됐을때부터 썼던 사람인데 확실히 단점이 많이 개선된듯하다. \n\n가장 눈에 띄는 점은 예전엔 굉장히 오일리하고 글로시해서 묻어남이 꽤 심했는데, 이번엔 오일리함이 비교적 많이 줄어들었다는 점이다. \n\n그래서 텍스쳐도 미세하게 바뀐 것을 느낄 수 있었다\n\n지속력은 상/중/하 중에서 중상정도?\n\n착색은 핑크가 아닌 틴트 자체 색으로 착색되며 착색이 꽤 잘된다.\n\n향은 새콤한 향이 난다\n\n개인적으로 예전보다 지금 제품이 훨씬 좋은 것 같아 재구매 의사가 있다",
    "text69": "색깔은 이뻐요! 롬앤 소목 바이올렛 색이랑 매우 흡사하구요 겨울쿨톤한테 찰떡입니다. 근데 이것만 입술에 바르면 약간 뜨고 안 쪽에만 발리는 느낌이 있더라구요 그래서 먼저 매트한 베이스립 깔아주고 이 립을 발라주면 좋아요! 그리고 지속력 ㄹㅈㄷ입니다 ㄷㄷ 안 지워져요....^!^",
    "text70": "색은 진짜 이쁜데여 손이 잘 안 가네요.... 픽싱 틴트라ㅠㅠ",
    "text71": "친구한테 사준건데 친구가 되게 좋아함 나도 한 번 써봤는데 나쁘지 않았음 사진은 근데 살짝 지워진거라 조금 다를 수 있음",
    "text72": "색은 진짜 예뻐요 근데 너무 펴서 바르는? 게 잘 안 됨여.. 촉촉립이라 쩔수 없는건가 마스크에 잘 안 묻음",
    "text73": "롬앤꺼 사러갔는데 롬앤코너가 없어서 ; 그냥 이거 샀어요 발림성도 괜찮고 지속력도 꽤나 좋아요 색이 뽝 진해서 포인트 주기 좋음 물광도 예쁘게 올라옴 확실한 쿨톤픽임",
    "text74": "개좋아요 이거 왜 안사요 쿨톤분들 지금 당장 ㄱㄱ 마스크에도 안묻어남 색깔도 존예고 그라데이션 진짜 예쁘게 됨 풀립 사진 첨부합니다",
    "text75": "색도 맘에 들고 착색도 좋고 건조할 줄 알았는데 광도 나고 너무 좋은데 품절이래요ㅜㅜ",
    "text76": "색깔은 제가.굉장히.원하는 색이지만 레이어드는 좋지만 자주색이 오래 가지는 않아요.세일 안 할때 사서 속상하네요",
    "text77": "컬러가 예뻐보여 구매 했어요.\n약간 묽은느낌으로 발리는것같아요.\n컬러는 마음에 들어요.\n선물로 주신 미니도 좋아요",
    "text78": "겨울다크타입-온도감 미지근한 편이라 가을딥 일부, 겨울다크 일부 베스트인 타입이고, 온도감보다 톤이 중요한 편이에요. \n\n퍼스널컬러테스트 받고 추천받아서 구매한 제품이에요 \n겨울다크한테 찰떡인 립제품이 거의 없는편인데 \n그나마 릴리바이레드가 내줘서 어찌나 고마운지요\n용기가 아쉽고 입술 각질부분에만 착색되는게 아쉬워요 \n그래도 색이 이쁩니다.",
    "text79": "촉촉하고 글로시하게 발색되는 틴트고 생각보다 착색이 좀 얼룩덜룩하게 핑크끼가 도는 경향이 있네요 그리고 살짝 발랐응때 밀리면서 때처럼 벗겨지고 가루 입자들이 자꾸 나오네요ㅠㅠ 그점은 좀 안좋은 것 같아요 색는 완전 겨쿨 분한테 잘어울리는 그럼 플럼기고 착색은 핑크라 겨쿨에게 좀 덜 어울릴것 같아요! 겨쿨이라면 여러번 레이어드해서 색을 진하게 하는게 좋아보이네요",
    "text80": "적포도 색이라 아주 예쁩니다 \n발랐을때 제형도 유리알마냥 존예탱입니다 \n\n근데...... \n그른데.....\n\n시간이 지나면 유리알이 없어지고 입술 각질에 착색이 얼룩덜룩 붙어요..; 비추합니다\n\n\n처음에만 예쁜 틴트임\n옛날 토니모리 입술 안쪽만 남는 그 틴트 아시나여? 이것도 그렇게 남아요\n아직도 이런 제형이 있다니....",
    "text81": "우선 색이 정말 붉은빛이 영롱한 플럼 색이라 너무 예뻐요!\n포도주에 담긴 루비 느낌?어디에 잘 묻지 않고 깔끔하게 코팅 되는 느낌의 틴트고, 물 막이 진짜 영롱하게 올라와서 완전 예쁩니다!끈적이지 않고 촉촉하게 유지 되는 틴트라 글로시 립을 안 좋아하는 저로서도 쓰기 편한 틴트였습니다!하지만 마스크를 제외하고서라도 지속력이 그렇게 좋은 틴트는 아 니었습니다 착색이 남는편이고 착색이 입술 주름 사이사이 진하게 되서 지저분해 보여서 아쉬웠어요.ㅠㅠ볼에 찍어바르기 좋더라구용",
    "text82": "완전 찾았다 내가 찾던 그 제품...상태입니다..\n이런 글로이 틴트 플럼은 다들 프~~ㄹ~~러~~엄~~ 요런 은은한 발색이었는데 이렇게 쨍한 플!럼!!!! 을 찾다니🥺 너무 행복해요... 심지어 광택도 난리나는 탕후루 광택 맨날 탕후루라고 광고만 하고 막상 바르면 각질부각 난리나는 제품들도 많아서 실패하는 경우가 많았는데 이게 무슨 일이에요 ㅜ 릴바레에서 인생템 찾았다💜",
    "text83": "개인적으로 좀 더 맑고 쨍한 쿨톤을 좋아해서 유튜버 영상 보고 예쁜 것 같아 따라 샀는데 한번 정도 발라줬을 때는 맑은 느낌이 있지만 색감을 더 내기 위해 2-3 번 정도 레이어링 하면 약간 탁기가 올라오는 느낌이 있네요. 그래도 플럼 계열 립 중에서는 꽤 쿨한 톤인 편이라서 평소에 많이 사용하고 있어요. 착색은 잘 되는 편이고 바르자마자는 촉촉함도 느껴지긴 하는데 아무래도 요즘 마스크를 써서 그런지 시간이 조금 지나면 건조한 느낌이 있긴 하네요. 그래도 이정도 저렴한 가격에 좋은 제품이라고 생각합니다.",
    "text84": "립글로즈 타입에 립제품들은 많이 쫀쫀하잖아요 제가 막 색깔이 진한걸 원하지는 않는데 오래 유지되면서 픽싱되는걸 하나 원해서 한번 구입해 봤어요 음식을 먹어도 발림이 그대로 잇는걸 원해서 한번 구입해봤는데 유지력은 정말 오래가더라구요 음료를 마셔도 남아잇더라구여 제가 원하던걸 잘 찾아낸것같아서 만족햇습니다 일단 저는 부드럽게 발리는걸 좋아해서 소프트하고 연한 색상들을 많이 발랏어요 지금은 또 마스크를 쓰고 잇는 상태라 진한걸 굳이 안발라도 되니깐 이런것들만 찾게 되더라구요 근데 이번에 구매하고 쫀쫀한것도 나름 괜찮다고 느껴졌어요 입술에 뭔가 남아잇으면 좀 기분이 안좋더라구요 그래서 항상 부드럽거나 발림이 정말 부드러운것들만 구입을 햇엇는데 나름 괜찮더라구요 오랫동안 마스크를 벗고잇거나 유지력이 필요할때 사용할것 같아요",
    "text85": "요 근래 써 본 틴트 중에 제일 맘에 들고 엄청 잘 샀다고 생각하는 틴트에요! 밖에 나갈 때는 꼭 이 틴트 들고 나가고 있어요. 색상, 마스크 묻어남, 지속력, 발림성 빼놓을 거 없이 다 맘에 들어서 너무 잘 산 것 같아요!\n\n✔️ 지속력\n저는 원래 립 살 때 지속력을 중요하게 생각하지 않았었어서 립 제품 지속력에 대해서는 별 생각 없었는데 이 틴트 지속력 진짜 너무 좋아서 놀랐어요. 오랫동안 마스크 쓰고 있어도, 컵 쓰고 뭐 마시고 해도 엄청 오랫동안 색이 잘 남아있어요. 당연히 시간이 오래 지나면 색상이 사라지는데 이 사라지는것 마저도 되게 자연스럽고 은은하게 지워지는 느낌이라서 수정이 많이 필요하지 않더라구요\n\n✔️ 색상\n바르면 얼굴에 형광등 개빡켜져요. 색상도 진짜 체리같고 글로시 틴트이다 보니까 유리구슬처럼 완전 탱글탱글한 느낌도 잘 살고 좋아용\n\n✔️ 광택\n저는 화장품이 마스크에 묻어나오는 거를 정말 너무 싫어해서 화장품 살 때랑 화장할 때 매트함, 묻어남 적게를 제일 신경쓰고 따지다 보니까 이런 광택촉촉립은 자주는 안 쓰게 됐었는데 이 틴트는 신기한 게 겉으로 보면 누가봐도 촉촉하고 찐득할 것 처럼 빤딱거리는데 실제로는 틴트가 이미 픽스돼서 묻어남도 없고 찐득거리는 것도 전혀 없어서 바르기 너무 편해요. 광택은 시간 지나도 계속 살아있고 더 차오르는 느낌까지 있는데 고정력이 엄청 좋아서 묻어남 없이 편하게 바를 수 있는 틴트에요.",
    "text86": "촉촉한 틴트인데 마스크에 덜 묻어난다고 해서 구매해본 릴리바이레드 글래시레이어 픽싱틴트 릴리바이레드 이 브랜드에서는 첫구매였는데 제품이 꽤 마음에 들었어요! 다양한 색상이 있었으면 더 좋았겠다 생각했죠:)\n실제로 촉촉하고 가벼워서 자주바르는 데일리 픽싱틴트에요!\n생생하게 컬러가 착색이 되었고 함께 맑고 얇은 막을 씌운듯 가벼운 광택감이 더해져서 묻어남 끈적임이 거의 없이 산뜻하게 발리더라구요 계속 덧발라도 지워지지 않고 컬러가 진해지는 느낌이었어요\n착색도 잘되서 지속력까지 챙긴 제품이라 좋더라구요\n입술을 촉촉 탱탱하게 만들어줘요 저는 주름이 많은 입술이라 탱탱해 보이는 물먹립바르면\n주름이 많이 안보이는거 같아서 좋더라구요 ㅎㅎ\n호리호리 날씬한 용기에 들어있는데 양은 또 짐승용량이였아요\n그래서 저는 먹는 약속이 있거나 데이트를 한다면 픽싱틴트는 무조건..이건 선택이 아닌 필수입니다\n보라색, 플럼빛, 자두빛 겨울쿨톤에 잘어울리는 컬러를 좋아하고 잘 모으는데 릴바레 제품도 제 소장품에 한자리 차지하고 자리잡았네욤 :)\n영롱하면서 생기있고 맑게 올라오는데  끈적이지 않고 픽싱도 잘되고 다른 물먹립에 비해  묻어남도 적다고 하니 물먹립 좋아하시는 분들에게는 너무너무 추천드려요 \n단점으로는 글로우가 다 그렇지만 마스크쓰면 다 묻어요..마스크시대에 바르고 다니기에는 쉽지 않다고봅니다",
    "text87": "색이 굉장히 진합니다! 겨울쿨톤이랑 잘 어울린다고해서 구매했는데 색은 정말 맘에 들구용 약간 포도주 느낌도 있어요\n\n색이진해서 많이 바르면 너무 진하고 입구에서 양조절은 해주고 얇게 바르면 진짜 이뻐요 \n그리고 처음엔 촉촉하고 광이 나는데 시간이 지나면 마르는 느낌이 있습니다. 립색은 오래가긴하는데 완전 마르면 각질이 조금 일어나서 립밤이나 립오일을 추가적으로 해줘야 할 것 같아요! \n\n사진찍기 직전에 촤르륵 발라주면 이쁘구용 내 얼굴이 좀 환해지고 싶다 할때는 발라요 \n\n그리고 케이스가 좀 약해서 분리 되어여,, ㅠㅠ 올리브영 매장에서도 그렇게 분리 되어있는 거 보셨을 거에요 \n급하게 사서 쓰기는 좋지만 재구매는 또 안할 것 같습니다! \n기존에 있는 네모나고 짧은 코팅립 그게 진짜 더 좋은거같아요 탱글탱들하니까..ㅎㅎㅎ",
    "text88": "릴리바이레드 틴트 한번도 구매해본적 없는데!! 이 킬마플럼이라는 색상이 너무 예뻐서 구매하게 되었어용!!! 딱 플럼색상이여서 겨울 쿨톤이신 분들에게 강추 드립니다!!!\n이번에 나온 신상인 머스켓 샤인이랑도 레이어드해서 바르면 너무 예쁘더라구요ㅠㅠㅠㅠ 요즘 이것만 바르고 있어요!!\n형광등 켜주는 색 같은... 그리고 매우 글로시해서 글로웁 좋아하시는 분들은 정말 좋아하실 것 같아요!! 다만... 마스크에는 잘 묻어난다는 점...ㅠㅠㅠ 이것 빼고는 단점이 없네요!!\n릴리바이레드 틴트는 퍼음 구매해보는데 가격도 저렴하고 제품력도 좋아서 너무 만족했어요~~ 앞으로 신상 제품 나오면 더 구매할 예정이에요!! 예쁜색상 많이 출시해주세여!!\n할인 하면 6-7000원 대까지 구매가능 하니 할인할때 구매 추천!!",
    "text89": "겨쿨 인생템! \n플럼 립 사고 싶었는데 도전하기는 무서워서 찾아보다가 산 제품이에요:) 플럼끼가 낭낭한데 투명하게 올라와서 부담스럽지 않은 립인 거 같아요!! 특히 여름에 가볍게 바르기 좋은 거 같고 마스크에는 안 묻는 편인데 물틴트? 제형 특유의 경계 짐이 조금 있어서 그거 빼고는 만족하는 틴트예요!\n발림은 부드럽게 잘 발립니다~!\n착색력이 좋고 핑크로 착색 돼서 지워져도 예쁘게 남아있어요 지속력 좋은 편!\n\n추천해 드리고 싶은 분 \n겨울쿨톤이신 분들 \n여름 쿨톤이신데 딥한 컬러나 플럼을 바르고 싶으신 분들\n투명하게 바르면 쿨톤 분들은 부담 없이 바르시기 좋을 것 같아요 \n광택감이 있는 립을 찾으시는 분들!!\n저는 사실 쿨톤이라면 가리지 않고 잘 맞는 편이라 두통째 쓰고 있습니다!! 경계 지는 게 살짝 아쉽 로드샵 중ㅇ 쿨톤 필수 립 1위 정돈 줄수 있을 거 같아요",
    "text90": "느낀 점~\n\n1. 생각보다 케이스 앙증맞다. \n파우치나 주머니에 쏙 들어갈 것 같은 귀여운 사이즈.\n\n2. 색상 예쁘다.\n기대했던 대로 예쁜 편이다. \n그렇게 부담스러운 색상도 아닌 것 같다!\n\n3. 그다지 특별한 점은 없다. \n릴바레 쿠션도 한 통 비워 보았고\n릴바레 아이라이너, 틴트, 립스틱 다양하게 써봤지만 \n늘 특별한 점이 없다...\n특별히 나쁜 점도 없지만 특별히 좋은 점도 없어서\n싫어하는 건 절대 아니지만 그렇다고\n썩 좋아하는 브랜드는 아님...\n\n4. 지속력 나쁘지 않다.\n촉촉이립들이 나름 지속력이 괜찮은 거 같아요 요새는?\n아주 마음에 듭니다!\n\n5. 재구매 의사있다.\n그냥 색상들이 이쁘게 나온 것 같기도 하고\n릴바레 제품은 워낙 무난무난해서 재구매 의사는 늘 있다. \n레드, 피치, 애프리콧 계열로 다양하게 나온 것 같고\n전부 다 궁금해지네요 히히히!",
    "text91": "진짜.... 물먹립 사고 싶으면 이거 꼭 사야 합니달라 릴바레 킬미플럼을 꼭 집에 들이셔야 합니다 옛날에 산 거라 발색샷 찾기 귀찮아서 사진.첨부는 스루합니다만 이거 바르고 물먹립 너무 예쁘다고 우정템마냥 손민수한 주변 친구들 꽤 많음 단독으로 발라도 예쁘지만 핑크립이나 좀 모브톤 퍼플립 이런 애들 발라 준 다음 안쪽 그라데이션으로 톡톡톡 얹어서 음파음파 해 주면 그냥 분위기 미쳤음 진심 이름대로 저를 죽여 주시옵소서 하며 틴트에게 복종하게 됨 인간으로서의 존엄성? 자존심? 틴트에게 다 넘겼어.... 발림성 당연히 좋고 촉촉립인데도 불구하고 발색이 굉장히 좋은 편이라 적게 발라도 원하는 컬러를 어느 정도 얻을 수 있음 다만 색상이 진하다 보니까 가끔 입술 안쪽 컬러와 경계가 생기곤.하는데.이건 뭐 ㅋㅋㅋ 어쩔 수 없죠 무튼간에.진짜 예쁜 어두운 플럼 컬러",
    "text92": "안녕하세요 지나가는 올영 알바생입니다 ~~! 저는 요즘 물먹 촉촉틴트 + 매혹적인 색 (버건디 + 진한 플럼) 을찾다가 다른 고객님이 킬미플럼을 사가시는걸보고 세일할떄 하나구매해보았어요! 워터 틴트를 바르면 입술에 선도생기고 안예쁘게 되서 항상 매트립만 찾았었는데 이걸쓰고 신세계를 경험했어요 ㅠㅠ 막상 외관상으로 볼땐 사고싶지않은 색이지만 막상발라보면 너무너무예뻐요., 이거사용하고 립뭐냐고 3번들었을정도로 예쁜립이에요 생각보다 입술에올렸을때 너무 다크하지도않고 딱 플럼색에서 살짝 다크한 색상이라고보면되요 한두번바르면 데일리룩으로 좋고 그이상덧바르면 색도 조금진해지고 광택도 올라와서너무너무예쁜립이에요 그래서저는 이번에 신상이랑 킬미플럼 하나 더구매했어요 물먹 + 촉촉립 +색존예 립찾고있으면 이거 꼭 사용해보세요!! 지속력은 아무래도 다른 매트립이나 립스틱보단 광택있는체형이라 떨어지긴하지만 그래도 물먹촉촉립 치고는 꽤 오래갔어요!",
    "text93": "예뻐요 ㅠㅠ진짜 너무 예뻐서 원래 루비우 뭐 이런 거 말고는 사실 재구매 잘 안하고 유목민으로 살아가는데 이건 유일하게 재구매 했습니다 버건디와 핑크의 딱 중간이라고 해야할까요 여튼 대박적이고 이거 다른 틴트에 비해서 잘 묻어나지도 않고 착!!!!!!!!! 붙어버랴요퓨\n내가 쿨톤이더!!!!!!! 내가 겨울 쿨이다!!!!\n하시는 분들은 이거 꼭 사세요 진짜 사실 계절이 어떻든 다 필요 없고 내 얼굴이 젤 이뻐보이면 장땡 아닌가요? \n전 그렇게 생각하고등요 그래서 봄에도 이 색 여름에도 이 색 씁니다 전 무조건.. …….   \n다만 아쉬운건 산지 얼마나 됐다고 벌써 잃어버렸어요 어디서 잃어버렸을까요 너뮤 속상해요 몇번 바르지도 않았는데 잃어버려서 눈물이 자동으로 주르륵 줄줄 살려쥬ㅓ 내 틴트 들고 간 사람 진짜 벌받을거야",
    "text94": "아또이제품으로말씀드리자면제가올리브영오늘드림픽업상춤을찾으로갔다가마침블랙프라이데이시즌이었는데행사상품으로나와있던제품이었어요근데진짜더운명의뎃,티니인게뭐냐면제가원래이상품을구매하려고했었어요근데제가자주가는매장에서딱이색상만빼고다업ㄱ더라고요오랜만에젤틴트도사고싶었고무엇보다색상이정말마음에들엌ㅅ는데그강춤이없더길래너무너무아쉬워하고있엌ㅅ는데픽업찾으러갔다가딱발견한거있죠심지어저그픽업하러간올리브영매장도단한번도본적없는매장이엌ㅆ는데오로지그픽업제품하나때문에근방에그나마가까운매장이잌ㅅ어서간거였고단요근데사고싶었던틴트가무려70프로할인을하고있는겅케요솔직히이거안사면손해인정?어인정ㅋ",
    "text95": "보랏빛, 플럼계열을 색조들을 요즘 사모으고 있는 중입니다. \n평소에는 립이는 베이스 제품이는 무조건 매트 한 길만 걷고 있었는데 요즘 같은 경우에는 날도 건조하고 \n마스크를 쓰고 있으니 마스크 안에서 입술이 조금 편했으면 하는 느낌이 들어 촉촉한 제품들에도 관심을 가지게 됐습니다. \n \n 여러 제품들을 찾아보다가 광택이 도는 제품들은 손등이나 제품 케이스 외관의 색과는 다르게 입술위에 발색했을 때 그 색상들보다 조금 더 딥하게 발색이 되더라구요. 그런 느낌이 싫어서 \n계속 방황하면서 찾다가 이 제품을 찾았어요. \n 촉촉하면서도 너무 딥하지 않게 플럼 빛이 예쁘게 올라오는 색상이라 바로 구매했답니다. 풀립으로 발라도 예쁘고 \n저 처럼 매트한거 좋아하지만 글로우 립을 도전하고 싶다하시면 베이스로 매트하면서 연한 립 제품을 발라두고 안쪽에면 손으로 톡톡 발라서 연출하면 부담스럽지 않게 글로우한 립을 연출 할수있는거같아요@",
    "text96": "전반적으로 보통입니다. 촉촉하게 발리는데 조금 두면 픽싱되는 타입의 틴트고요. 그러면서도 광은 안 죽고 살아있네요. 음파음파로 문지르시면 광이 다 사라지니까 얹어줘야 하는데 그러면 또 밀착이 안 돼요 그래서 그냥 음파파 하고 바릅니다. 어쩌겠어요 마스크 써야하는데. 색상이 생각보다 훨씬 딥한 느낌이라 조금 놀랐는데 양조절 하면서 여러번 레이어드해주니까 또 괜찮더라고요? 제가 이런 틴트들 끈적이는걸 정말 극도로 싫어해서 안 바르는데 유튜버분이 추천하시면서 안 끈적거리고 마스크 써도 덜 묻어나는 틴트라고 하시길래 구매했어요. 마스크에 아예 안 묻어나는건 절대 아니고요 광나는 틴트인데도 이 시국 전에 출시된 다른 립제품들 보단 훨씬 안 묻어나네요. 그리고 제가 이런 물틴트나 이런 광나는 틴트 중에 액체류 마시면 입술에 묻은 물방울이 틴트색이 되면서 피부에 또르르 묻었을 때 분홍빛 한 줄기 길이 생기는걸 정말 너무 진심으로 장난아니게 싫어하거든요. 이 틴트는 그런게 없더라고요 그거 하나만으로도 만족하고 추천합니다.",
    "text97": "겨울쿨톤 분들께 찐 추천\n타브랜드 플럼컬러라 하면 다 긁어모아서 사는데 요 제품이 손이 제일 자주 가요\n컬러는 보라빛이 돌지만 엄하지 않은 톤다운된 플럼 컬러\n체리레드 이런거 기대하시는 분들에겐 노우 놉 비추천\n전 보라핑크 좋아해서 정말 마음에 들어요 형광등 탁 틔어주기보단 분위기 있게 딱 무게감 잡아주는 컬러에요 풀메에도 쌩얼에도 파데 프리메이크업에도 제일 많이 사용하고 있어요 지속력은 착색이 어마어마하게 강력하지 않아요 그치만 컬러가 일단 이쁘고 탱글탱글 한데 요플레 현상이 없어서 자주 손이 갑니다\n지속력을 조금 높이는 저만의 방법이라면 일단 메이크업 시작때 발라놔서 조금 착색을 노려요 메이크업 끝나고 휴지로 위에 광택감만 싹 걷어내고 다시 올리면 지속력이 나쁘지 않아요 뭐 먹어도 다 지워지는 정도는 아니에요 !\n겨울 쿨톤 브라이트 봄웜 살짝 걸친 저에게는 만능템이라 추천 왕왕 드립니다 ! \n가격적인 부분도 괜찮은거 같아요 세일 때 산다는 전제하에? 개인적으로 이런 텍스처의 상품중에 플럼끼 컬러만 두고 본다면 요거랑 이니스프리꺼가 제일 좋은 듯 해요\n다음에 재구매할 의사 있습니다",
    "text98": "글로시한 립을 사고 싶어서 올리브영 구경하다가 릴릴리바이레드 립제품이 있길래 매장에서 발색 안해보고 그냥 주문했어요\n01호 치키 피치는 정말  제 얼굴엔 아니었어요.., 좀 더  여리여리한 색을 원했는데\n02호 베리 키치는 그냥 쏘쏘.. 색이 전체적으로 맑은 유리알광택이라길래 기대했는데 좀 어두워요\n꼭!!매장에서 발색 해보고 사세요\n개인적으로 저는 돈아까웠음\n3호 킬미 플럼은 플럼색 좋아할 사람은 잘 쓸 것 같아요 다만 굳이 릴리바이레드 제품을 구매해야 할지 의문이네요 솔직히 별 메리트가 없을듯\n지속력, 발림성, 묻어남 다 괜찮아요\n다만 테스트 꼭 해보고 사세요",
    "text99": "글로시 제형이지만 촉촉함반 매트함반의 립제품이에요. 컬러자체는 괜찮은데 지속력이 그다지.. 각질부각은 심하지않지만 좀 있는편이고 쫙쫙 붙는 느낌이라 기왕 살거면 다음에는 롬앤 플럼콕 살거같아요.. 할인가로 사서 적당히 만족하고 쓰렵니당. 컬러는 이뻐요",
    "text100": "겨울 쿨톤이라 핑크빛이 돌면서도 주황빛 하나도 없는 어두운 보랏빛 립을 참 좋아하는데 발색이며 지속력이며 상당히 만족스러웠어요. 겨울쿨톤분들 상당히 만족하실거같아요. 얇게\n바른 저는 마스크에는 잘 묻어나지 않았습니다. 광도 오래갔어요.",
    "text101": "요즘 이런 제형의 수많은 틴트를 써봣는데 손꼽게 맘에드는 틴트입니다✌🏻✌🏻\n제일 눈에 띄는건 착색이 쩔어요!!!!! 바르고 바로 클렌징워터로 지워도 그색상 그대로 남아있습니다\n색상도 전부다 고르게 잘 나왔습니다 \n\n세 색상 모두 구매햇는데 특히 이 킬미플럼은 쿨톤에만 어울리는 보라빛 틴트가 아닌 모든 톤에 잘 어울릴만한 보라빛입니다💜만약 부담스럽게 느껴진다면 다른 베이스 제품을 깔고 바르면 더 좋을거에요ㅎㅎ\n제품 자체는 얇고 가벼워서 가지고 다니기 좋은 편입니다\n보라빛 좋아하시는 분은 꼭 한번 사용해보시길 추천합니다👾🍇🍇💜",
    "text102": "립스틱 쓰다가 너무 빨리 지워져서 간만에 틴트 샀는데 너무 만족했어요. 지속력도 좋고 촉촉하고 발색 예쁘고 그치만 두달정도 사용하니까 이상한 냄새..? 상한거 같은 느런 냄새가 나서 바로 버렸습니다. 그치만 저럄한 가격이니 또 살려고요!!!",
    "text103": "딥한 플럼컬러 입니당 보라보라한 블루끼 뿅뿅 컬러여서 쿨톤분들이 사용하시면 좋을거 같습니다 베이스로 연한 틴트를 바른후에 포인트로 안쪽에 이컬러를 사용하시면 그라데이션으로 참 예쁘더라구용 광도 정말 예쁘게 돌아여ㅠㅠ 착색이 잘되어서 지속력도 좋아용 겨울에 바르시기 좋을거 같아여 진짜 예쁨 글로우여서 입술이 도톰해보이는 효과가 있어서 얇으신분들 사용하시기에도 좋고 입술주름도 싹가려주니 좋았던거 같아여ㅠ 이 틴트는 발색이 진해 덜어내고 사용하시면 좋을거 같아요 손에 덜어내고 조금만의 컬러로 입술에 올리면 연하고 은은하니 예쁘더라구용  착색이 정말 심해욯ㅎ 마스크에 하나도 묻지 않으니 좋은거 같아요 얼굴이 빡 화사해지지만 제가하는 화장과는 좀 안어울리는거 같아 아쉬웠어요 이틴트 바르면 입술만 노무 진해져서 입술만 보이더라구요 좀 아쉽..",
    "text104": "저는 항상 립 유목민이 었는데요..🥺 저는 약간 맑은 보랏빛? 플럼? 그런 계열을 좋아하는 사람으로 형광기 없는 이뿐 립을 항상 찾고 있었죠..🥲 얘는 색은 일단 정말 이쁩니다 진짜 제가 찾던색에 제일 가까운 색이라 샀는데 맘에 들어서 계속 잘 쓰고 있습니다ㅎㅎ 저는 입술에 각질이 없는편이라 큰 상관은 없었는데 입술이 건조하신분들이 바르시면 결대로(?) 갈라질거 같아서 건조하신분들한테는 비추에요ㅠㅠ 요 틴트가 정말 좋긴한데 착색이 엄청나게..쎕니다..네... 단독으로 바르는거보다 그라데이션 립을 좋아해서 자주 그라데이션을 하는데 입술위에 잠깐 올려둔 사이 그 잠깐사이에 착색이 되버리더라구여ㅠㅠㅠ 그래서 그라데이션을 할 목적으로 사시는거라면 비추..할게요..! 근데 풀립으로 바를때는 착색도 잘되서 안지워져서 좋아용💖",
    "text105": "🍪발림성\n부드럽게 잘펴발라지고 요플레 현상등 전혀없이 골고루 발색되며 각질부각없이 코팅되듯 발려 매트립이 잘어울리는 타입인데도 불구하고 너무 예쁘게 발려 자꾸 사용하게 됨ㅠㅠ\n\n🍪지속력\n촉촉한 립제형인데도 불구하고 꽤 오래 지속됨. 무엇보다도 음식을 먹었을때 안쪽, 가운데만 지워지지않고 자연스럽게 연하게 지워져서 넘 만족스 더럽지않게 지워짐ㅎㅎ\n\n🍪착색\n위에 말햇듯이 시간이 지나도  그 색 그대로 연해져서 좋고 자연스럽게 사라짐. 착색 별로 없는편!\n \n🍪발색\n겨쿨에게 정말 잘받을 플럼레드컬러...바르고나서 잘어울린다고 이색 뭐냐고 물어본 사람이 많아서 너무 뿌듯햇음. 아무때나 막 손이감. 너무너무 예뿜 인생템.... 매일갖고다니다가 잃어버려서 다시살려햇는데 지금 품절이라 절망중..\n\n🍪꿀조합\n매트한거 깔고 위에 발라주면 촉촉탱글해보이고 지속력도 길어짐~~맥 매트라인이랑 같이 많이바름\n\n🍪전체적인 느낌\n통도 튼튼한거같고 많이 발랏는데도 새지않아서 가장 맘에듦 오래쓸 수 있을 것 같음. 로드샵 립 잘안쓰고 퀄리티 잘 안믿는데 이거쓰고 생각완전바뀜..\n\n🍪가성비\n세일자주하는거같은데 7500이면 진짜 너무너무 가성비갑... 3개씩 쟁여놓고 싶을정도...ㅍㅎ 다들 사세오...",
    "text106": "플럼색 틴트에 빠져서 찾고 있었는데 색도 좋고 가격도 마침 할인을 해서 바로 샀어요!!\n플럼 틴트 중에는 색이 제일 예쁜 거 같아요 짱짱!!!\n색이 연할 거 같았는데 색도 진하게 잘 발리고\n지속력은 다른 제품 위에 발라서 모르겠는데 \n바르고나서 어느정도 마르면 묻음은 없어서 좋아요!!\n마스크 써도 잘 안 묻고 \n제품 디자인도 심플한게 마음에 들어요 짱짱!!\n틴트 제형은 너무 꾸덕하지도 않고 물같지도 않은 제형이에요.\n바르면 촉촉하고 립밤 안 발라도 될 거 같아요!!\n제형은 꾸덕하지 않고 너무 묽지도 않아요\n색도 예쁘고 디자은도 심플해요 미스터 심플 슈퍼주니어 노래 들어보세요 좋아요 솔직한 리뷰 남기는 중\n이 제품 좋음 이것저것 다 테스트 해 봤는데\n플럼 중에는 이게 젤 좋은 거 같음 ㄹㅇ 찐임!!!!!!!\n사보셈 써보셈 좋음 ㅇㅇ!",
    "text107": "플럼 색상을 구매하고 싶어서 플럼 색상이란 색상은 다 테스트 해 보았는데 요새 코로나 때문에 직접 발색을 못 해 봐서 조금 아쉽긴 하더라구요 여기 제품이 제가 원하는 플럼 색상에 가장 가까워서 구매했는데, 종이에 발색했을 때보다 당연히 조금 약하게 발색되고.... 또 광택나는 제품이라 입술에 발랐을 때 처음에는 조금 겉도는 느낌이에요! 주로 매트한 제품만 쓰다보니 이건 익숙해지면 괜찮을 것 같기도 하고... 지금은 매트한 제품 바른 후에 위에 릴리바이레드 제품 얹어주는 형식으로 화장하고 있습니다~ 그래서 그런지 마스크에는 조금 묻어나긴 하더라고요...! 그래서 나름 만족합니다!",
    "text108": "우연히 매장에서 테스트해보다가 색이 너무 이뻐서 구매했어요!! 입술에 직접 테스트를 못해서 혹시나 손등발색한것과 다를까바 걱정했는데 똑같아서 다행이었어요 ㅎㅎ 색이너무 이쁘고 제가 찾고있었던 핑크끼없는 보라색이에요!!!! 처음에 발색할때는 립글로우 한것처럼 발색되다가 시간이지나면 광이 없어지긴하는데 하지만 촉촉함은 그대로 유지가 됩니다!! 다만 아쉬운것은 바르고나서 시간이 지나면 립이 분리가 된다고해야하나..? 입술안쪽과 분리되서 지저분해지는건있어요..하지만 전 색상이 이쁜것만으로도 만족해서 딱히 크게 신경은 쓰이지않아요 ㅎㅎㅎ 이쁜거 사서 기분좋네여",
    "text109": "지속력이 별로였어요. 입술 안쪽만 지워져서 되게 더럽게 지워지는 편이고 광막도 금방 사라지더라고요. 요즘 유행하는 탕후루광이나 쫀쫀광 아니고 굉장히 오일리해요. 촉촉광도 아님 진짜 오일... 지저분한 건 아닌데 예쁘다는 느낌은 안 들어요. 립글로스 올리는 게 더 취향임.\n\n색은 정말 예뻤어요. 플럼 그 자체입니다. 굉장히 다크해서 딥 톤 분들도 쓰기 좋은 글로시 틴트예요. 겨울 딥톤 분들께 잘 어울리실 거예요.\n\n발색은 정말 잘 돼요. 다만 처음 닿는 부분에 착색이 조금 심하게 되서 아쉬웠어요. 또 양이 꽤 묻어나와서 입구에서 양조절을 많이 해야 했어요.\n\n발림성은 글로시 틴트답게 좋아요.\n\n어두운 컬러들의 고질병... 제형이 쉽지 않다...\n이 친구도 시간 지나면 색소랑 광막 분리됨. 그래서 몇 번 휘젓고 써야 한다. 유통기한 지나기 전인데도...",
    "text110": "이ㅓ거 입생 603 저렴이 같아요 저는 이런거 너무 좋아요요 마음에 들어요 제가 입생로랑을 정말 사랑하고 애정하고 감사하고 뭐암튼 그런데 이건 괜찮은거같아요 며ㅇ품만 쓰다가 저렴이 쓰니까 손이 잘 안가긴한데 학교에 들고다닐때 얘들빌려주기좋은? 저는 파워 쿨통중에서도 겨울쿨톤이라서 이런걸 발라줘여 얼굴이 하냬보이고 뽀샤시 해보이거든용 약간 싼맛에 바르기 좋은 그런 아이인고같아요 음 최애는 입생로랑 603 617이고요 약간 그런 느낌 비슷하게 나요 둘을 섞어노ㅎ은듯한? 암튼 뭐 예쁘다는 말이예요.. 중딩들에게 선물하며ㄴ 마음에들어할거같은 그런ㅇㅏ이들이네요 ㅎ",
    "text111": "🍇3호 킬미플럼 리뷰입니다🍇\n\n🍇색상🍇\n플럼빛에 보랏빛 한 방울 톡 떨어트린 느낌의 색상입니다.\n쥬시라이어 틴트 3호 플럼 마티니인 척 과 비교해보면 붉은기는 거의 없는 컬러입니다.\n쥬시라이어틴트3호와 함께 쿨톤립으로 강추드립니다!\n\n🍇제형🍇\n저는 이 상품 발라보면서 느낀게 앙큼라이어 코팅틴트와 쥬이라이어 틴트의 중간 혹은 둘을 섞은게 아닌가 싶은 제형이었어요.\n너무 물틴트 같지도 않고 조금 신기한 제형이었어요!\n글로시한 느낌도 많이 들어서 촉촉립에 딱 어울립니다!\n\n🍇지속력🍇\n저는 워낙 입술이 건조해서 립 지속력은 나쁘지않았어요!\n착색도 촉촉한 틴트 인 것 치고 잘 남는 편입니다!\n마스크에는 조금 묻어나지만..ㅠㅠ\n\n릴리바이레드 쿨톤립 중에 강추드립니다!\n개인적으로 쥬시라이어틴트 3호 플럼마티니인 척과 글래시레이어 픽싱틴트 3호 킬미 플럼이 너무 예쁘네요!",
    "text112": "겨울쿨딥 진단받았는데 완전 찰떡입니다~~~ 좋아요~~~",
    "text113": "촉촉하게 발리고 바르자마자 본래색으로 착색돼요 촉촉하고 글로시함이 어느정도는 유지되는 것 같아요 색은 붉은기 거의 없는 퍼플인데 너무 딥하지 않아서 얼굴환해지는 퍼플 찾는 분들 추천해요",
    "text114": "색이 너무 맘에들아요 촉촉하구 냄새도 너무너무 좋아요 가격도 너무 착해요 ㅠㅠ",
    "text115": "이뻐요 색이 이뻐요\n부드럽고 촉촉하고\n품절이라 힘들게구했네요",
    "text116": "촉촉하고 예쁜 레드플럼이에요 세일할 때 싸게 잘 샀네용",
    "text117": "플럼립을 올리브영 매장에서 추천해달라고 해서 여러가지를 추천 받았었는데 그 중 저와 직원분 모두 이거다! 하고 픽한 색상입니다\n베이스로 페리페라 모브빛 립을 베이스로 깔고 그 위에 킬미플럼을 바르고 롬앤 투명 글로우립으로 완성하면 발색이 미쳤어요ㅠㅠㅠㅠ\n잃어버려서 재구매 했습니다",
    "text118": "22호 겨울 다크\n립을 매우 주기적으로 구매 함\n어라 쿨 컬러인데 예쁘네? 싶으면 냅다 지르는지라 립스틱들이 거의 새거임\n헌데 얘는 벌써 반은 쓴듯\n정말 데일리로, 생얼에도 막 바르기 좋음\n반짝반짝한데 과하지 않음 그냥 립밤 바른거같음\n물론 몇번씩 바르면 진해지기 때문에 풀메에 바르기에도 넘나 찰떡이뮤ㅠ\n여태 살면서 단 한번도 립을 다 비워본적이 없는데\n얘는 비울거 같음\n단종되지말아죠..",
    "text119": "참 여러모로 아쉬운 제품. 발림성 자체와 발색은 생각한 플럼 글래스 틴트지만 생각보다 짧은 지속력과 여차하면 입술에 라인 생기는 틴트... 겨쿨딥 필링팁시 도전 전에 구매해볼만한 틴트라고 생각해요 플럼립 도전하기 꺼려지시는 분들 추천드려요 덜어서 손에 힘 빼고 살살 레이어링하면 예쁘게 발리긴하지만 착색과 지속력은 포기하시는 게 좋을 것 같아요",
    "text120": "웜톤이지만 쿨톤 메이크업 하고싶을때 쓰려고 구매했어요\n바를때는 촉촉하게 발리는데 다 바르고나면 입술에 착 붙어있는 느낌이에요! 광이 반짝반짝하게 나구요 마스크에도 잘 안묻어나서 만족입니당. 색상도 예뻐요\n다만 지속력이 생각보다 약하고 케이스가 자꾸 분리돼서 뚜껑 열때 신경써서 열어야 하는 점이 좀 아쉬워요",
    "text121": "겨울 쿨톤이라는 퍼스널 컬러 진단을 받고 립 색상을 바꾸고 싶어 찾다가 올리브영에서 발라보고 예뻐서 구매하게 되었습니다 생각했던 것처럼 발색도 잘되고 색상도 마음에 들어서 좋았습니다\n착색도 잘되면서 촉촉하게 마무리 되어서 너무 마음에 들었습니다 겨울 쿨톤이나 여름 쿨톤분들께 잘 어울릴 것 같습니다 다들 사용해보셨으면 좋겠습니다!! ㅎㅎ 가격도 할인할 때 사서 너무 좋았습니다 ㅎㅎ 할인 자주하니까 할인할 때 꼭 사서 써보세요 지속력도 좋고 발림성도 좋고 색상도 예뻐서 후회 안하실 거예요 ㅎㅎ 향도 달달한 향이 나서 좋아요 단독으로 발라도 그라데이션으로 잘 표현돼서 좋아요 착색은 핑크색으로 착색되어요 ㅎㅎ 너무좋습니당!!  앗 근데 단점은 틴트병이 잘 분리돼서 가끔 잘 닦아주셔야 해요ㅠㅠ 그 점은 살짝 아쉽습니다ㅠㅠ",
    "text122": "필링팁시가 단종되면서 이제 킬미플럼만 남았네요………픽싱틴트답게 지속력과 묻어남 둘다 너무 마음에 들었고 발심성은 부드러운 편이에요!다만 바르고나면 마스크에 살짝 묻어요😉그리고 한가지 아쉬운 점은 틴트 용기에 겉부분?이 자꾸 분리된다는점…..?이거는 고쳐주셨으면 좋겠네요☺️그리고 잘 새서 자주 닦아주셔야해요!처음 발랐을때 광이 오래가지않아요……그래서 입술이 건조한 분들은 립밥을 발라주셔야해요!필링팁시는 버건디에 플럼 한 스푼 더한 느낌이면 이건 완전 그냥 플럼 그자체에요!!겨쿨분들은 품절 풀리면 바로 달려가서 사세요!",
    "text123": "저는 19호톤의 여쿨라입니당! 참고해주세요!\n여쿨라이다보니 핑크가 제일 무난하게 잘 맞아서 핑크만 쓰다가 \n원래 너무 좋아했던 퍼플 컬러를 찾기 시작했어요!\n수*유 유튭에서 하*님의 추천으로 구매했는데 너무 맘에 듭니다ෆ \n저는 촉촉립이 잘 어울리는 스타일이라 이것만 단독으로 바르진 \n않고, 롬* 핑크 팝시클이나 페**라 플필업뎃 같이 위에 발라요!\n나중에 플럼퍼나 립글루 사서 바를 예정입니다ㅎㅎ",
    "text124": "킬미 플럼이라면서유... 죽여주는 플럼끼 어디갔오... 전반적으로 여쿨도 소화할 수 있는 미미한 플럼끼에요! 저는 멀리서 봐도 플럼! 낭낭한 포도주! 색감을 원했는데 그 점은 아쉽네요ㅋㅋㅜ 플럼 색상 입문하고 싶은 여쿨분들껜 추천합니당\n첨부한 사진은 자연광에서 찍은거에요! 색감 참고하세용\n그리고 발색력은 좋은게 콩콩콩 점 세번 찍고 그라데이션 한 사진인데 저 정도 발색이에요! 얇게 원콧만 그라데이션 하니까 플럼보단 쿨핑크? 느낌도 드네용\n지속력은 식사 후엔 가차없이 사라지는 정도입니다... 워터 젤 틴트다보니 특정 부분만 지워지기보다는 먹다보면 전체적으로 색이 점점 사라져요! \n발림성은 우리가 흔히 아는 워터 젤 틴트의 그 발림성 맞습니다! 무난해유\n광택감도 적당하고, 촉촉한 제형 덕분에 시간이 지나도 입술이 건조하고 아프지 않아서 좋았어요!",
    "text125": "♡색감♡\n이런 퍼플 느낌의 색상이 많이 없어서 ㅠㅠㅠㅠ 너무 귀한 친구예요😢 이 색상은 너무 퍼플 느낌이 강하지도 않고 적당해서 입문용으로 사용하기에 적당하다고 생각됩니다!! 사진말고 실제로 테스트해보고 사시는걸 추천드려요!!\n\n♡지속력♡\n지속력은 그렇게 좋은 편은 아닙니다 ㅎㅎ.. 일단 음식 먹으면 대부분 지워지구요..! 1시간 지나면 밑에 깔아둔 베이스 색상만 남아있더라구요🥲 자주 바르는거 귀찮아하시는 분들께는 딱히.. 추천까지는 안드립니다 ㅎㅎ..\n\n♡착색♡\n그냥 입술에 바르시면 엄청난 착색을 경험해보실 수 있으실거예요 ㅋㅋㅋ 옛날 ㅇㄸㄷ에 저렴한 맛에 샀던 그런 느낌이랄까요? 그래서 무조건 베이스로 깔아둔 입술 위에 덧칠해주는 느낌으로 발라주니 착색이 덜해서 좋았습니다 ㅎㅎ",
    "text126": "색상도 특이하고 이런 색상에 보라색? 틴트를사용해 본 적이 없어서 호기심을 가지고 한 번 구매해보았습니닿ㅎ!! 근데 생각보다 괜찮더라구요!! 글래시한 틴트를 사고 싶었는데 진짜 만족했어요 친구들고 예쁘다고 틴트 뭐 발랐냐고 물어봤을 정도로 이 틴트는 실물파 입니닿ㅎㅎ 발림성도 만족헀고 지속력도 괜찮았어요!! 마스크나 휴지에는 잘 안 묻어났는데 휴지에 묻어나오는지 자세히는 잘 모르겠네욯ㅎ.. 이 제품을 구매했을 때에는 올리브영이 진짜루류ㅜ 세일 중 이라서 다른 색상이랑 같이 살까 고민 했었는데 다른 색상도 같이 구매할 걸 그랬어요ㅠㅠㅜ 이 틴트에서 다른 색상으로 또또 구매할 생각있습니다!! 최근 구매했던 틴트 중에서는 그래도 조금 만족도가 높은 편에 속하는 틴트였다고 말할 수 있을 정도로 좋았습니다!!",
    "text127": "생각보다 색상이 진하게 발색되어서 바르면 사알짝 뱀파이어 같아요 ㅎㅎ 지속력은 그냥 보통이에요 바르고 커피마시면 바로 다 사라지는 정도.. 바르고 뭐 먹으명 안돼요 함께 사용하기 좋은 상품은 누드톤 베이스립을 먼저 풀립으로 바르고 그 입술 안쪽에 사알짝 그라데이션 하듯이 발라야 예쁜 것 같아요 이 제품만 바르기에는 색상이 너무 딥해서 얼굴에 생기가 좀 없어 보여요ㅠㅠ 팝한 컬러가 아니라서 여름보다는 가을이나 겨울에 바르시는게 좋을 것 같아요 외출 후 추가 수정은 꼭 같은 제품으로 필요해요! 왜냐하면 착색이 포도주스 먹은 것 처럼 되기 때문이죠..하하 그래서 그 위에 같은 색상으로 덧발라 주시는게 가장 좋아요! 다행히 글로시한 타입이라서 반짝거려 보여요! 웜톤이신 분들은 절대절대 비추입니당 완전 겨울 쿨톤 분들, 딥한 화장 원하시는 분들 추천!",
    "text128": "처음으로 접해보는 글로시한 립틴트인데요! 색상도 한번도 접해보지 못했던, 퍼플이 들어간 계열을 사봤습니다:)\n\n가격대도 우수하고, 세일기간이라 6400원에 구매할 수 있었는데, 페리ㅍㄹ도 비슷하게 나온 계열이 있더군요? 색상까지 비슷해서 두개 다 직접 오프라인으로 비교해봤습니다!!\n\n♥페리페ㄹ 색상 차이♥\n릴리바이레드가 색상이 더 진한 감이 있지만, 입술 위에 올려두면 여러번 덧 바르는 것보다 한번으로 깔끔하게 나타날 수 있는 릴리바이레드 추천드립니다!\n\n♥색감♥\n이 부분은 현장에 직접가서 테스트 하시는걸 추천드립니다 ㅠㅠ 사진으로 보는것과 실물로 직접 보는건 많이 느낌이 달라서요..! 1번색상이랑 2번색상 엄청 예쁘다 생각했었는데 현장에선 3번이 제일 예뻐서 질렀습니다!! 꼭 현장가서 테스트 해보세용",
    "text129": "겨쿨립을 쫌쫌떠리 모으는사이 이 틴트를 무시하고 지나갔더라고요... \n 최근에야 눈에 들어와서 열심히 인터넷을 찾아 돌아다녔는데.... 결국 집근처에서 찾았어요...\n 여러분 겨쿨이신분들 고민말고 사세요!! \n 물량이 별로 없는것 같아요...\n릴리바이레드는 겨쿨립을 잘 단종? 시키는것 같더라고요...\n겨쿨분들은 전혀 후회하시지 않을거예요!!!",
    "text130": "겨울쿨톤이신분들 정말정말 추천드립니다!\n올영에서 한시간 발색해보고 샀는데 너무너무 마음에 들어요\n어떤립을 발라도 잘 안어울려서 고민이었는데\n이건 생얼에도 자연스러워요\n이거 바른날 남자친구가 이뻐보인다고 하더라구요\n단독으로 바르면 잘 지워져서 베이스 립 바르고 위에 덧발라주면 지속력 좋아져요!\n단점은 브러쉬가 길어서 윗입술 바를때 손 각도가 살짝 애매?한 부분이 있었어요\n글로시한 제형이다보니 립케어 한뒤에 바르는게 좋았어요\n각질제거가 되지 않은 상태에서 바르면 \n이제품 덕분에 각질들이 불어?나서 입술이 얼룩덜룩해지는 부분이 약간있습니다 \n로드샵에 잘없는 색깔이라 정말 소중하고 귀해요ㅠ\n다쓰면 재구매할것같아요!",
    "text131": "파워 웜톤인데 공부하다 머리가 어떻게 됐는지 플럼색 립글로즈가 예뻐보여 충동구매 했습니다. 그래도 양심은 있어서 콕콕 찍어 발랐는데 손가락으로 채 비비기도 전에 착색이 되어 그 부분만 색이 좀 더 진하네요. 자세히 보면 죽탱이 여러 번 맞은 것처럼 보이지만 랩하듯이 말하면 아무도 모를 것 같습니다.\n그리고 제 입술이 각질이 별로 없는 입술인데도 각질을 야무지게 찾아서 뭉치네요ㅜㅜ무슨 자신감으로 각질관리도 안하고 주댕이에 냅다 바른 저의 잘못입니다.ㅠㅠ착색이 좋은 만큼 엄청 촉촉하진 않은데 매우 만족스럽습니다. 너무 촉촉하면 마스크에도 묻을 것 같거든요. 친구가 보고 욕만 하지 않는다면 재구매의사 있어요♡",
    "text132": "이거... 너무 좋아요..\n일단 저는 이전에 국내 로드샵 틴트가 전부 워터틴트, 젤 틴트였던 시절 이후로는 워터나 젤 제형의 립을 구매한 적이 손에 꼽을 정도로 없습니다. 무조건 벨벳, 블러, 매트류의 립만 발랐고 요즘 촉촉립 물막립이 유행할 때도 절대 흔들린 적이 없었어요. 코로나 이전에도 입술이 끈적이는걸 싫어했고 무엇보다 묻어남을 정말 싫어했거든요.. \n일단 이 제품을 구매하게 된 결정적 계기는 색 때문입니다. 퍼컬에서 겨쿨 비비드/딥 진단받고 루비우 같이 푸른기 도는 레드 바르라고 해서 그런 립만 샀었는데 어딘지 모르게 핑크 기 도는 립이 안 받는 느낌이더라구요. 그래서 너무 보라보라하지 않으면서도 플럼 기가 돌면서 살짝 딥한 그런 립을 찾고 있었습니다. 올영 매장에서 대충 보랏빛 돈다 싶은 립은 다 테스트 해봤는데 맘에 드는게 없더라구요. 근데 이게 제가 딱 찾던 립이었어요. 촉촉 립인게 딱 하나 걸렸지만 그런거 다 무시하고도 살만큼 색이 정말정말정말 예뻤습니다...! 저처럼 겨쿨인데 핑크 기 많이 도는 립 어딘지 모르게 안 받고 그렇다고 레드 기 많이 들어간 건 입술만 튀어보이는 분들은 이거 한번 테스트 해보세요..\n처음엔 색 하나에 홀려서 구매했는데, 사용해보면서 좋은 점이 더 있더라구요.\n일단 촉촉한 제형임에도 그런 제형 특유의 끈적함이 적습니다. 개인적으로 이 제품은 입술에 스며드는 느낌(이전의 젤 틴트 같은)이 강했고 비슷한 류의 롬앤 제품들이 제 기준 좀 더 끈적이는 느낌이었어요. 얘는 그것보다 더 가벼운 느낌이었습니다.\n또 다른 점은 이건 사람에 따라 장점이 될 수도 단점이 될 수도 있을 것 같은데, 착색이 잘 됩니다. 그래서 지속력이 좋아요. 착색은 약간 핑크 착색으로 남는데, 개인적으로 저는 수정화장 귀찮아해서 이 점도 맘에 들었습니다.\n요즘은 베이스 립 바르고 안쪽에 이 제품 발라서 그라데이션하면서 발라요. 확실히 전체적으로 조화를 이루는 것 같아서 넘 좋습니다! 추천해요!!",
    "text133": "완전히 픽싱 됬을때 촉촉한듯 싶지만 묻어남은 윤기만 나오는 그런 제형이에요. 지속력 있는 촉촉한 틴트를 찾았는데 앞으로 잘 쓰게 될듯 싶어요.",
    "text134": "자주쓰던 에스쁘아 필링팁시가 단종되어서 비슷하다는  킬미 플럼으로 구매했어요! 동네에 안팔아수 멀리까지 가서 구매했습니다 ㅜㅜ 립은 진하게 바르는 편이라 엄청 과하다고는 못느끼는데 광택이 예쁘고 냄새도 좋아요",
    "text135": "주름 부각은 별로 안되고 색도 생각했던거처럼 괜찮았는데 오래가지못하고 금방 지워지고 진짜 촉촉해요",
    "text136": "생각보다 저한텐 안어울리지만ㅠㅠ 색상자체는 너무 예쁜 플럼색이예요 쿨톤이 바르면 이쁠거 같아여",
    "text137": "너무 진하긴해요ㅠㅠ 겨울쿨이 소화할수 있을거 같음... 그래도 색 자체는 이뻐요ㅠㅠ",
    "text138": "포도색!! 촉촉하고 마음에 들어요 근데 겨울에 더 이쁘게 자주 손이 갈것같아요 여름에 바르긴 조금 다크? 겨울에 애용할듯!!",
    "text139": "릴리바이레드 제품은 처음 구매해봤어요. 결과는 대만족이에요. 다른 컬러도 사고 싶어서 기웃거리고 있어요. \n가장 만족하는 부분은 컬러가 일단 너무 이쁘네요. 저는 겨쿨 진단을 받았구요. 플럼 컬러가 잘 어울려야할 톤이지만 너무 다크한 플럼은 무섭더라구요. 특히 여름이다보니 너무 어둡지는 않을까 걱정했는데 전혀 그렇지 않았어요. 핑크기운이 감도는 플럼컬러라 부담스럽지 않게 바를 수 있었어요. \n그리고 마음에 든 부분은 지속력이었어요. 평소에 틴트를 선호하는 편이에요. 마스크를 쓰기도 하고 조금 지나면 입술에서 사라져버리는 제품은 손이 잘 안가더라구요. 근데 이 제품은 살짝 착색이 돼서 입술에 오래 남아있어요. 밥은 잘 모르겠지만 커피정도는 마셔도 입술에 그대로 남아있을 정도의 지속력이에요. \n마지막으로 마음이 든 점은 촉촉했어요. 촉촉하지만 묻어남이 많거나 입술에서 겉돌지 않아요. 바르면 흡수가 되지만 입술이 건조해지지 않아요.\n사진은 같이 온 미니샘플인데 이거 너무 귀엽네요. 마지막 사진은 물티슈로 빡빡 지워낸 후의 피부에 남아있는 컬러에요.",
    "text140": "예상치 못한 저의 1픽입니다. 완전 강추!! \n\n착색: 다른 색은 몰라도 (03 킬미 플럼)은 색깔이 뚜렷하고 아주 예뻐요. 플럼은 눈길을 확 끌리는 색이기도 해서요. 한번 발라도 충분히 착색이 되고 레이어링을 해서 더 깊고 찐한 착색 가능합니다. 제일 좋은 점은 시간이 지나서도 그 색을 그대로 유지합니다! 색깔은 완전 플럼/와인인데 사진에는 핑크빛이 많이 나와요. 마지막 사진은 더 정확한 색을 보여줍니다.\n\n지속력: 꽤 오래 가요. 너무 느끼한 거 먹지 않는 한 굳이 들고 다닐 필요도 없을 것 같아요. 레이어할 때 한번 바르고 티슈로 부드럽게 눌러주면 글로스가 지워지고 틴트가 그대로 남으니까 다음 레이어 바르기 전에 티슈로 글로스를 빠주면 착색이 더 잘 된답니다.\n\n촉촉함: 바를 때는 아주 촉촉하고 몇시간 지나면 조금 건조해지긴 하지만 수분이 완전 날라가는 틴트처럼 아니고 수분감을 어느 정도 유지해요~ \n\n뽀너스 : 상큼한 과일향 ㅋ",
    "text141": "두개째 사용중입니다.\n다 좋은데 제발 케이스 좀 바꿔주세요 ㅜㅠ 너무 잘 깨지고 이가 너무 잘 나가서 잘 새고 투명부분은 거의 데코로서 역할을 못합니다.\n \n촉촉이로 산것이기때문에 지속력 이런 건 생각 안했는데 의외로 오래갑니다.\n촉촉은 두말할 것 없이 좋고 색도 이뻐서 요즘 저의 애착 틴트 입니다.\n\n케.이.스. 제발 리뉴얼 좀\n요즘 많은 투명 케이스들 극혐",
    "text142": "❣️본인 퍼스널컬러❣️\n 겨울쿨톤 스트롱, 2순위 겨울 비비드, 3순위 여름 브라이트로 완연한 쿨이고 탁기 조금만 들어가도 퉤 뱉어냄.\n❣️본인 입술 상태❣️\n회끼와 푸른기 약간 도는 희미한 입술색\n\n\n그냥 갑자기 플럼 땡겨서 질렀어욜ㅎ\n탁기가 약간 있어서 아주 찰떡은 아니지만 색깔 자체는 넘 예쁨요ㅠㅠ\n겨울딥 추천👍🏻",
    "text143": "색은, 겨울 다크에게도 일상적인 립으로 좋아요.\n겨울 다크에게 어울리는 색은 어둡고 진한 색이라 \n직장생활 할 때 부담감이 있는데 이 색은 너무 튀지도 않으면서 잘 어울리더라구요!\n아쉬운점은 지속력이 매우 짧다는 점이에요 ㅜㅜ\n글로시 촉촉 립이 그런가봐요.. 일상에서 잘 사용하겠습니다 ㅎㅎ",
    "text144": "제 얼굴에 잘 어울리는 이 색깔. 이전에는 릴리바이레드에서 지속력 강한 포도색깔이 있었는데 그게 이제 안 나와서 찾다가 이걸로 갈아탔습니다. 반딱이고 지속력은 뭐 먹지만 않으면 오래가고 뭐 먹으면 반짝이는 뭔가는 없어지고 색깔은 연해져요. 색감은 만족하지만 이전에 나왔던 것이 훨씬 지속력 색깔 등이 만족스럽다고 느낍니다",
    "text145": "색은 여쿨 겨쿨 가릴 것 없이 쿨톤에게는 뜨지 않고 촵! 밀착되는 게 너무 너무 예쁨 근데 나만 그런 줄 알았는데 저거 사용하는 또 다른 친구들도 각질 부각이 좀 있다고 함 뭐 먹으면 쉽게 지워지고... 지금은 화장대 안에 그대로 있음... 친구 생일 선물 사줬는데 친구도 그대로 두고 있는 듯... ㅋ!! ㅋ!! ㅋ!!",
    "text146": "색도 너무 이쁘고 발림도 좋아요 바를게 마땅히 없을때 안쪽에만 이 색 바르는데 정말 예뻐요 지속력도 좋은것같아요\n전썸남 만날때 이거 발랐으면 정말 좋았을텐데... 지나간사람 그리워해봤자에요 어쨌든 색은 정말 예뻐요\n시간지나면 건조해져요 그래서 위에 스틱형립밤 발라줘요 전",
    "text147": "본인이 겨쿨이라 믿고 있는 퍼알못인데 색 완전 잘어울려요\n밀착력?이 되게 좋아서 과장 좀 보태면 바르자마자 착색되버리기 때문에 손가락에 약간 묻혀서 얼른 발라야해요 대신 마스크든 뭐든 묻어남이 적어서 좋아요\n약간 어두운 체리빛 플럼색이라고 보심 되는데 쿨톤분들은 되게 잘어울리실듯 촉촉하고 예뻐요",
    "text148": "우선 색상이 너무 예뻐서 재구매한 립입니다 제 퍼스널 컬러는 겨쿨이에요 여름쿨톤에겐 단독으로는 힘들겠지만 조합해서 바르면 진짜 예쁠 것 같음 제 주변 친구들한테도 웜톤이든 쿨톤이든 그냥 추천해주는 중... 다만 각질부각, 지속력이 너무 아쉬운 제품임 여름이든 겨울이든 립밤 달고 사는 사람이라 입술에 각질이나 주름이 거의 없는 편인데 너무 부각되는 느낌에 매트립이 아니라 그런지 바르고 몇마디 하면 반은 없어진 느낌임 물론 단독으로만 발랐을 때 세일하면 가격도 저렴한 편이고 향도 괜찮아서 학생분들이 사용하기에 딱 좋을 것 같음",
    "text149": "네..미쳤어요 겨울쿨톤분들? 여기입니다 여기 누우십쇼 우리가 누울자리? 바로 릴바레입니다 아니 진짜 릴바레 겨울딥톤템 너무 잘만드는거 아닌가요?ㅠ진짜 사랑합니다ㅠ 저는 약간 착색력있는거 너무좋아하는데..진짜 그냥 딱 너무좋습니더..하지만 강한착색력을 싫어하신다면 조금은 불호이실수도 있겠네요!",
    "text150": "아 진짜 별롭니다\n저는 입술 전체를 코팅해주면서 색이 입혀질줄 알았는데 \n되게 기름지게 발리면서 착색은 그 옛날 에뛰드 물틴트처럼 아랫 입술 안쪽만 물들어요 ㅡㅡ진짜 별롭니다\n바르면 기름층이랑 물틴트층이랑 나뉘는 느낌으로 발리고요 글래시 틴트는 무슨 입술 광택이 나는게 아니라 입술이 더 바짝바짝 마르고 자글자글해져요\n입술이 더 작아보여요 이것만 바르면\n아 돈아까워요 진심",
    "text151": "##03 킬미 플럼 색상 구매\n\n>>발색\n발색은 전반적으로 만족스러웠습니다. 퍼플계열의 색상을 구매해보고 싶었으며 자줏빛 색상이 발색되었고, 생각보다 보라빛이 도는 건 아니었습니다. 딱 말 그대로 자주빛이 도는 립. 인것 같습니다\n>>발림성 및 제형\n글로시한 제형으로 워터틴트처럼 묽은 제형은 아닙니다. 바르고 난 뒤에 뻐끔거렸을 때 약간의 진득함이 남아 있긴 합니다.\n>>지속성\n이 제품만 단품으로 발라본 적이 없어 모르겠으나, 베이스로 색상을 깐 뒤 포인트로 바르곤 합니다. 지속성은 좋은 편은 아니라고 느껴집니다. 또한 마스크에 묻었을 경우 빠르게 지워지고 색상이 거의 남지 않았던 것 같습니다.\n>>단점\n제가 구매한 제품만 문제가 있었던 건지,, 한두번 열었다 닫으니 투명한 통과 내부가 분리되었습니다..ㅠㅠ 내구성이 단단한 편은 아닌 것 같습니다\n>>제품의 향\n향은 정확히 기억이 안나지만 달달한 향이 났던 걸로 기억합니다",
    "text152": "피부톤:겨울쿨톤다크 22~23호\n첨에 구매한이유는 제 퍼스널컬러를 모르고 그냥 색상이 너무 이뻐서 구매했었어요 지속력도 좋다고했었어서 퍼플계열립이 너무 사고싶기도 했고 그랬어서 구매했었습니다!\n장점:마스크에는 위에있는 광택? 만 묻어나서 마스크에는 묻지 않았구요 착색력이 좋아서 막 잘 지워 지지 않았던것도 너무 좋았어요!무엇보다 진짜 색상이 너무 이뻐요.. 진짜 완전 너무 제 취향저격이였습니다!! 착색력도 그색상 그대로 남아서 좋았어요!!\n단점:단점은 이거 제가 불량인건지는 모르겠지만 케이스가 분리되더라구요ㅠㅠ 제가 너무 세게 돌린건지 모르겠지만 케이스가 너무 잘 분리되는것이 너무 좀 불편했습니다ㅠㅠ케이스가 많이 약한것같았습니다ㅠㅠ\n추천:모든 겨울 쿨톤분들께는 다 추천드릴것같아요! 겨울다크인 제가 발랐을때 얼굴의 톤이 일정해지고 깔끔해 보였습니다!! 겨울쿨톤분들께는 다 추천합니다!",
    "text153": "유튜브 보고 너무너ㅜ너무 사고싶어서ㅠㅠ 인터넷부터 올영 앱까지 다 찾아봤는데 없어서 속상해하다가 집앞 올영매장에서 발견해서 바로 샀어요!! 색깔.... 진짜 말모 너무 이쁘고 제형도 끈적거리지도 않고 촉촉 그자체로 입술이 편안해요! 지속력도 꽤 좋아요! 겨쿨 분들 당장 달려가세요ㅠㅠㅠ",
    "text154": "발색은 지낮 좋아요 저 요즘 플럼색에 빠져서 겨쿨립만 찾아다니는데 ㅋㅋㅋㅋㅋㅋ 이거 진짜 가성비 갑 색자체는 지인짜 예쁜데 바를 때 베이스립안바으고 맨입술에 바르면 안쪽만 착색되고 바깥쪽은 뭔가 덜 발리는 느낌이긴래요 틴트특유의 특성이니까 이정도는 제가 조금만 신경써서 바르면 충분히 커버되는부분이예요! !!!! ㅎ ㅎㅎ ㅎㅎ 매장가서 우연히 꽂혀서 써보지도 않고 가지고 왔는대 플럼색 피부가 투명해보여요.. 뭔가 깨끗해보여요 진짜 ㅋㅋㅋㅋ 이거 바르고 저 겨쿨인거 완전 인정하게 됐어요!!!겨쿨이신분들은 이거 무조건 사셔야합니다 필수예요!!",
    "text155": "와 이거 이때까지 산거 중에 색이 제일 마음에 들어요!! 생얼에 플럼하나만 발라도 갑자기 환해져요 얼굴이ㅎㅎㅎ 다른색이 인기있는 컬러던데 전 이 색이 젤 예뻐요 그리고 케이스도 독특한게 좋아요 정착할거에욤!",
    "text156": "끈적임 없이 발색력 너무 좋아용\n입술 터있는데 주름도 잘 안보이구용",
    "text157": "겨쿨이 쓰면 이쁘다길래 삿는데 넘 좋아요\n저 이거 두통째 사서 쓰는중 !!!!",
    "text158": "쓰면 쓸수록 시간이 지나면서 사용할수록 아주 마음에 드는 제품입니다 이 제품 다 쓰면 다른것도 써보고싶어지네요",
    "text159": "입술이 많이 건조하고 좀 예민한 편인데\n이 틴트 발라도 딱히 각질이 올라오거나 입술에 트러블 생기는 일은 없네요\n겨쿨 분들에 추천 :)",
    "text160": "컬러 괜찮아요\n착색은 잘 모르겠고\n지속력은 그냥 그래요\n덧바르는용 추천",
    "text161": "첨에 바르면 진짜 쵹촉하고 존예 그잡채,, 근데 시간 좀 지나면 마르면서 입술 안쪽에만 착색 남음 ㅠ \n글구 넘 새서 패딩 주머니 안쪽 빨간색 됨",
    "text162": "겨울 쿨톤 딥 판정받고 구매했어요 색도 예쁘고 좋은데 뭔가 나중에 입술 안쪽이 지워져서 얼룩덜룩해지더라구요ㅠ 발림성도 쫀득한 느낌..?",
    "text163": "걍 아무생각없이 샀는데 발림성도 좋고 질감도 촉촉하니 좋네용! 본인 쿨톤인디 정말 찰덕이예욥 ㅎㅎ굿!",
    "text164": "색깔은 제가 딱 좋아하는 플럼 보라보라 립이에요💜💜\n다만 아쉬운 접은 뭔가 미끌 미끌 거려서 착색은 바로 되는데 블랜딩이 예쁘게는 안되는 것 같아요ㅠㅠ",
    "text165": "음... 코로나때문에 구매실패한 상품이예요..\n손등이랑 발색종이에 너ㅓㅓㅓㅓ무 잘되길래 \n의심안하고 샀는데 속았어요ㅜㅜㅜ \n입술에 발색이 잘 안되네요 ㅎㅎㅎ",
    "text166": "매트한거보다 촉촉한 립을 선호하고,\n착색되는 립은 별로 안좋아해요.\n매장 테스트해보고 색상도 맘에 들고 착색도 안되는거 같아 구매했어요.\n다만 지속력이 생각보다 별로 없어요.\n음료 먹고 좀 일하다보면 어느새 다 지워져있더라고요ㅠㅠ\n그리고 양 조절 잘해야해요. 색상은 맘에 드는데 재구매는 안할거 같아요!\n데일리 막 쓰기는 좋아요!",
    "text167": "구매 후 손이 잘 가지 않은 아이템!\n\n끈적이고 수분감이 적어서 발림성이 별로였는데 묻어나오는 타입이라 정말 손이 가지 않더라구요.\n\n겨울쿨톤의 삭감이라 여쿨에게는 너무 딥해서 못썼고 \n레이어드하기엔 잘 섞이지 않아 아쉬눴어요\n\n여로모로 픽싱도 아니고 척촉도 아니라 아쉬운 아이템…! ㅠㅠ",
    "text168": "픽싱틴트제품 처음 사용해봤어요\n일단 제기 생각한거랑은 쯈 다르지만\n사용할만 합니다\n\n일단 발림성은 좋아요 \n오버립으로 화장하고 그 위에 발라봤는데 \n바르기 쉽고 좋았어요\n\n지속력은 기존에 사용하는 틴트랑은 다르지만\n수시로 덧바르지는 않았어요\n도착하고나서 어제 처음 바르고\n5시간정도 있었는데\n2-3번정도 덧바른거 같아요\n이정도먼 지속력 전 맘에 들어요 \n\n수분감은 많이 없고 완잔 매트한것도 아니지만\n굳이 따지자면 전 매트한부분에 속하는듯\n\n일단 조금 더 사용해봐야될거같아요",
    "text169": "촉촉하게 발라지고 겨울 브라이트에 어울리는 컬러예요.  체리인데 조금 다크한 체리 느낌이라 너무 쨍하지 않아서 좋아하실 것 같아요. 그래도 진하게 올라가는 색이라 겨울 브라이트나 겨울 다크가 아니면 어울리기 어려우실수도 있을 것 같아요. 저는 마음에 듭니다. 약간 톤 다운되어있지만 진하게 올라가는 체리 느낌이에요. 마스크나 휴지에는 많이 묻어 나옵니다. 지속력도 짧은 편인것 같아요",
    "text170": "촉촉하게 발라지고 겨울 브라이트에 어울리는 컬러예요.  체리인데 조금 다크한 체리 느낌이라 너무 쨍하지 않아서 좋아하실 것 같아요. 그래도 진하게 올라가는 색이라 겨울 브라이트나 겨울 다크가 아니면 어울리기 어려우실수도 있을 것 같아요. 저는 마음에 듭니다. 약간 톤 다운되어있지만 진하게 올라가는 체리 느낌이에요. 마스크나 휴지에는 많이 묻어 나옵니다. 지속력도 짧은 편인것 같아요",
    "text171": "솔직히 처음에 음파음파해서 발랐을 때는 음.. 싶었거든요 근데 이건 립브러쉬로 발라줘야 좋더라구요 진짜 촉촉 탱글 립으로 연출됩니다 귀찮긴 한데 그냥 뭉개면 그 수분광이 사라져서.. 광이 사라져도 착색은 남는 편이예요 두껍게 올리면 립 포인트 용으로 되고 저같이 저명도 잘 받는 분들은 얇게 발라서 평소에도 사용가능한 거 같아요!",
    "text172": "여름뮤트지만 겨울쿨을 지망하는 사람으로서 ,, 킬미플럼 진짜 너무 예뻐요 ㅠㅠ 원래 매트립만 좋아하는데 이 제품의 유리알광탹에 반해서 바로 구매하고 데일리로 바르고 있어요! 지속력도 길고 좋습니다 색이 더 다양하게 나오면 좋겠어요!!",
    "text173": "여름에도 건성용 버터제형 크림을 바르는 극건성 피부입니다\n입술은 말할것도 없이 1시간마다 건조해져서\n립밤을 아주 그냥 달고 살아요\n립컬러는 항상 플럼과 버건디 사용하는데\n이런 색들은 항상 매트제형이 많더라구요ㅠ\n이번에 세일하길래 별 기대없이 구매했는데\n여태 사용했던 많은 립들중에 돋보이네요.\n너무 촉촉한 제형은 아니지만 부드럽게 발리고\n각질이나 주름부각 하나도 없이\n끈적임 없이 산뜻하게 마무리 되네요\n발색은 은은하게 되는 편이지만 물먹은듯한 표현에 두번 반했네요ㅠㅠ\n건조한 올 겨울에 이 친구와 함께 나겠어요~",
    "text174": "깔맞춤을 좋아해서 옷 색과 어울리는 색조를 자주 사는데, \n이것 역시 그런 점에서 구매를 함.\n저번 리뷰 사진에서는 킬미플럼 하나만 발색을 찍은 것 같아서 \n이번에는 약간 채도가 더 높은 리질리언트 루즈(단종..)과\n비교를 했음.\n킬미플럼이 약간 명도가 낮은 편.\n\n글로시라 그런지 입술을 도톰하게 표현할 수 있어서 좋음.\n처음에는 1회 바르고 손가락에 힘 빼고 톡톡 퍼트린 다음에 입술 안쪽부터 차근차근 그라데이션 하면 글로시하면서 도톰하게 표현 가능함. 저명도 립을 풀발색으로 했을 때 입술이 작아 보이는 사람들을 위한 나름대로의 팁.\n묻어남과 발림성은 다른 리뷰들 보면 알 수 있어서 적진 않겠음.",
    "text175": "-발림성: 촉촉한 걸 좋아하는 사람으로서 아주 만족함.\n-색: 틴트의 특성 상 엄청 맑게 만들기가 어려운 걸 알지만 회색이 한 방울 섞인 느낌.\n-지속력&착색: 경험한 사람은 알겠지만 굉장히 좋음. 심지어 묻어남도 적음. (개인적으로는 안 묻어났다고 보는 편이지만, 사람에 따라 다르게 느껴질테니 이렇게 적겠음.)\n-추천하는 타입: 글로시함이 잘 받는 다크 톤. (메이크업은 이목구비에 따라 다르므로 추천한다고 무작정 사진 마시길)",
    "text176": "색이 너무 예뻐요!그리고 촉촉해요. 이제 겨울이다보니 촉촉한 제품을 많이 찾게 되는데 딱 이게 그거였어요. 근데 바르고 나서 착색이 되는데 입술 안쪽에만 색이 남아있고 다른데는 지워지더라구요. 그래도 가격이 싸니까 만족해요!근데 색이 완전 쿨톤색이에요. 그래서 웬만한 쿨톤도 막 잘쓰진 못하는 색??근데 잘어울린다면 완전 리즈찍는 색이에요. 저는 완전쿨톤까진 아니라서 다른 차분한색이랑 섞어서 쓰는데 너무 예뻐요ㅎㅎ 그리고 이거바르고 밥먹으면 안지워져요. 완전 가성비템",
    "text177": "평소 글로우 느낌의 립 제품을 좋아하는데 오프라인 매장에서 테스트해 보고 구입한 제품입니다.\n테스트해 볼 때 광택감과 착색이 마음에 들어서 구입했습니다. 향도 복숭아 향으로 사용할 때마다 기분이 좋아요!!\n발림성이 좋아서 사용하기 편한 제품이에요. 평소 다른 글로우 틴트를 사용하면 발색이 약한데 이 제품은 그런 점 없이 색도 선명하게 올라오면서 촉촉하게 발리는 제품이에요,\n맑은데 선명한 컬러가 올라오는 제품이고 촉촉한 제형인데도 착색력이 좋아서 마음에 쏙 드는 제품입니다. 착색도 핑크로 되는 게 아닌 본연의 컬러 그대로 착색돼서 정말 좋아요. 지속력도 좋아 여러 번 덧바르지 않아도 되어 좋아요.\n픽싱 틴트 이름 그대로 픽싱이 잘 되는 편이고 그에 맞게 밀착되어 지속력도 좋아요, 글로우 타입이라 마스크에 묻어남은 있지만 만족스럽게 사용하고 있습니다.",
    "text178": "03 킬미 플럼\n\n👉색상\n유튜브 영상에서 보니까 생각보다 보랏빛이 없어서 살짝 실망했었는데 실제로 발라보니까 핑크보다 보라가 더 많이 섞인듯한 느낌이에요\n\n👉픽싱\n첨에 그라데이션을 원해서 안쪽만 발랐었는데 픽싱이 빠르게 되는바람에 안쪽만 진하게 됐네요,, 그 다음에 전체적으로 바르니까 괜찮은듯해요\n\n👉촉촉\n글래시,, 촉촉립 처음 써보는거라 기대했는데 이게 맞는지😅 생각보다 빠르게 픽싱되서 반짝거림은 적었어요 플럼퍼나 립글로스랑 같이 바르면 좀 더 예쁜거 같아요\n\n👉끈적임\n끈적임은 그렇게 심하지는 않은데 쪼끔 있는듯 해요\n\n👉발림성\n발림성발림성,,  첨에 바르면 촉촉쓰한데 금방 픽싱되서 한번에 전체를 바르는게 균일하게 예쁜듯 귯\n\n👉재구매의사 있음\n촉촉은 잘 모르겠는데 틴트 색상이 너무 존예 💗",
    "text179": "진짜 색이 너무 예뻐요 !!! 올리브영에 틴트 사러 갔다가 맘에 드는 틴트가 없어서 아무거나 사야지 하고 있다가 눈에 들어오길래 한번 사본건데, 진짜 너무 예뻐요 ㅠㅠ 색이 엄청 진하지도 않고 연하게 예쁘게 발색 됩니다. \n지속력도 꽤 괜찮은 것 같아요 촉촉한 립은 지속력이 얼마 안돼서 거의 매트한 립만 찾아 발랐거든요 근데 이건 오래가서 좋았어요! 사길 정말 잘한 것 같아요ㅠㅠ 발림성은 막 발라도 예쁜 제품! 잘못하다 바로 스며들어서 골고루 안 퍼지는 경우도 많은데 이 제품은 슥슥 쉽게 발라주기만 해도 고루고루 잘 퍼지니까 그 점도 맘에 들어요 덧바를수록 진해지고 내가 원하는 색이 안 나오는데 이 제품은 그러지 않아요~ 진짜 너무 예뻐요!!! 마스크에는 별로 안묻어나오는 것 같네요 그냥 보통 틴트 정도? 그렇다고 아예 안묻진 않아요",
    "text180": "평소 매트하고 빨간 레드립만 발라오다가 뭔가 매트한 것보다는 수분감 있는ㄱㅔ 갑자기 급 땡겨서 ㅋㅋㅋ 사봤어요 성인된 이후로는 한번도 이런 워터리 한 틴트는 써본 적이 없었는데 오랜만에 이런 물 제형의 틴트 쓰니까 그 시절 생각나고 반가웠어요 ㅎ 특히 플럼 색의 틴트는 더더욱 학생 시절에도 지금도 사용해본 적이 없어서 나름 굉장한 도전이었는데 생각보다 무난하게 어울렸어요! 저는 퍼스널컬러 받아본 적은 없어서 잘 모르지만 쿨톤으로 추측 중인 상황인데 모르겠어요… 이 틴트 컬러가 쿨톤인지 웜톤인지는.. 근데 생각보다 톤에 크게 구애받지 않고 누구나 무난하게 사용할만한 컬러라고 생각해요! 그리고 리뷰 보니까 지속이 잘 안된대서 나름 고민했는데 생각보다 지속력은 나쁘지 않아요! 발색도 전 잘 됐고요 무엇보다 이 가격!! 굿입니다",
    "text181": "일단 쿨톤 색상이라고 추천받아 샀는데 처음에 외색과 손목 발색만 보고서는 갸우뚱했습니다. 이게 쿨톤컬러라굽쇼?? 그치만 막상 입술에 올려서 보면 쿨톤컬러가 확실하긴 해요ㅋㅋㅋ저는 개인적으로 여쿨라로 조금의 노란기도 뱉어내며 격하게 거부하는 쿨톤인데요 이거 색감 괜찮습니다. 그리고 픽싱틴트 답게 묻어남 별로 없는데 생각보다 지소4력이 어잉이았어요. 밥먹고 나니 완전 소멸하고 아이스크림을 먹었더니 바닐라 아이스크림이 딸기 아이스크림으로 변해버렸어요ㅋㅋㅋ저는 처음에 딸기잼을 넣었는줄 알았습니다ㅡㅋㅋ 아무래도 음식의 유분기 때문이겠죠? 식사전에는 입술 안쪽만 발라서 식후 요플레현상처럼 보이는 참사는 피해주세요ㅋㅋ 저는 밥먹시전에 입술 안쪽만 살짝 발라 그라데이션해주고 밥먹고 나서 풀발색합니다.",
    "text182": "생각보다 되게 막 보라빛이 돌진 않았어요! 약간 핑크핑크 한 느낌이얐구여ㅕ 근데 전 이거 사고 한동안은 이것만 발랏어요 ㅠ 넘 예뻐서 근데 지속력이 워터틴트?? 물광? 이다보니 엄청 막 좋진 얺더라구요.. 그리구 발림성은 좋아요 근데 엄청나게 글로시 하지는 않었어욤! 마스크에 묻어남도 전 없었구요... 나쁘지 않앗던 구 같은데 진짜 발색이 쿨톤이라며누다 어울릴 거 같아요 만족스럽다고밖엔 못하겟어요 생각보다 엄청 이쁘고 사세여 잘 만든 거 같아요우 저는 이게 할인할따 사서 아마 팔천원대로 삿을건데 되게 가격대비 만족이엇고 뚜껑이랑 그 캡이 분리가 잘되어서 아쉬워요 ㅠㅠㅠㅠ 넘나 슬픈 것.. 그리고 틴트가 조금 새요ㅜㅠ 이건 어쩔 수 없ㄴ느건가요 캡이 똑 하고 빠져부렸어요눙우 눈물돵광 하지만 이뻐서 갠차낫어요",
    "text183": "예뻐요 웜톤인줄 알았던 제가 제품추천받아서 약간 플럼끼 있는 틴트 처음 써봤는데 손이 자주 갈거같은 색이고 저랑 잘맞아서 넘 좋네여 위에 글로즈발라서 더 촉촉하게 해주면 더 이뻐용 엄청 튀는 색이 아니고 아무때나 휘뚜루 바를 수 있는 색인것 같네용",
    "text184": "저는 겨울쿨톤이 되고 싶은 여름쿨톤 뮤트타입입네다… 본론부터 말하자면 그냥 평범한 틴트입니다 엄청 좋다까지는 아니어도 괜찮은 수준이고 게다가 가격에 비해서 딱 맞는 퀄리티라고 생각합니다 ! ㅋㅋ 제가 구매한 킬미플럼? 이거는 겨쿨분들도 ㅈ과하더고 생각될 정도의 확신의 겨쿨컬러입니다… 사람은 살아가면서 하고싶은것과 잘하는것(나의재능,또는 천부적인것)과의 고민을 하게 되눈게 맞습니다. 여러분은 절대로 9000원을 낭비하지 마셨으면 합니다. 저는 그냥 돈 날렸습니더. 안이쁜건 아닌데.. 그냥 제 피부와는 절대 안어울리눈 컬러입니더. 입술 안쪽에서 살짝만 발라도 너무 심한 보라색이라 색조합이 힘듭니다😮‍💨😮‍💨😔 다른 컬러는 못 발라 봤지만 이것보다는 나을듯 합니다.. 다들 행복한 쇼팡 되십쇼",
    "text185": "베이스립을 먼저 사서 안에 포인트 줄 색상을 찾고 있다가 할인 해서 구매 해 봤는데 생각보다 마음에 들었어요 자속력도 괜찮아고 발림은 예전 물틴트보단 척촉하고 나쁘지 않았어요! 색감은 좀 붉은 포고주스 늠낌 아주 만족스러웠슴니다 힞을 하나밖에 못 챙긴 날이면 이걸 연하게 바르면 또 괜찮았어요 매일 바를 건 아니지만 심심할 ㅋㄷ 한 번씩 손이ㅣ 가는 틴트였어요! 가성비도 나쁘지 않고 롬땡의 베땡 그레이프랑 같아 발라도 꿀조합으로 활용할 수 있을 겁니다 아 저는 여름 뮤트 톤이에요! 눈에 힘 안 주고 썬크림 바르고 파데프리로 나갈 때 대충 휘우루ㅜ마뚜루고 나가기 할 ㅋ대 사용하기 괜찮앙ㅆ어요 머케팅이 안 돼서 그렇지 좋은 꿀템이하규 생각합니다 그렇다고 꼭 사야해 머스트갸!! 는 아니지만 그래도 나쁘지 앙ㅎ아여 갖고있으면!",
    "text186": "색상: 버건디 한방울 들어간 퍼플립이에요. 완전 쿨하고 촉촉한 표현 때문인지 더 쿨한느낌 드는거 같아요. 겨울 쿨 트루 일거 같은 저한테는 좀 소화하기 힘들었어용. 퍼스널컬러 알못이지만 겨울 쿨 딥한테 잘 어울릴 것 같은 색이에요. 저는 단독으로는 안바르고 롬*의 블러 퍼지 틴트 8호를 베이스로 발라주고 포인트로 발라서 사용하고있어요. \n\n제형: 약간 아쉬운 점이 많은 것 같아요. 입술에 예쁘기 바르기 어려운 제형이에요. 입술에 팁이 닿은 부분에만 딱 색이 찐하게 착색되고 빠르게 블렌딩 한다고 해도 잘 안돼요ㅠㅠ 전체적으로 색이 퍼지긴 하지만 입술 안쪽에 찐~하게 남아서 아쉬워요ㅠㅠ 바르고 나면 착색이 되는 색소 부분하고 위에 촉촉한 오일(?)로 되는 거 같아요. 색부분과 척척한 것이 나눠지는데 촉촉한게 따로 노는게 아니라 착 붙어있어서 좋구 막 심하지 않고 적당하게 마스크에 많이 묻지 않을 많큼 정도로만 촉촉해서 좋아요. \n\n지속력: 지속력은 좋은 편은 아니에요. 근데 착색이 되다 보니까 촉촉한 립에 비해 색이 남아있긴 합니다! 바르고 나면 촉촉하게 올라오는게 금방 지워져서 아쉬워요ㅠㅠ 어쩔 수 없는 촉촉립의 특성이다 보니까 그렇지만 그나마 착색이 잘되는 제품이라 색은 남아있어요. \n\n제품의 팁에 틴트의 양이 많이 묻어나어기 때문에 풀립으로 바르지 않는 이상 휴지에 싹 덜어서 팁에 묻어있는 소량의 틴트로 바르는게 좋았습니다! 입술에 팁을 처음 댄 그 대로 착색되므로 처음에 잘 펴바르는게 중요한거 같아요(입술로 말로 팁으로)",
    "text187": "릴리바이레드는 플럼색 맛집이잖아요? ...  겨울쿨톤 립 늘 실패하다가 릴리바이레드 안 이후로 실패한 적 없는 거 같아요ㅠ 발색도 좋고 색상이 잘 어울린다는 얘기를 많이 들었네요!! 촉촉한 제형이기 때문에 각질부각 걱정은 할 필요가 없었구요! 포도바먹은척 틴트랑 색상도 되게 비슷해서 좋았습니다ㅎㅎ",
    "text188": "음 색상은 굉장히 마음에 들어요 \n발색도 굉장히 진하고 촉촉한 듯 했는데 또 입술에 스며들어서 묻어남이 적었습니다 \n착색력이 어마무시해서.. 바를 때 손가락 다 물들어요.. \n아쉬운 점은 착색이 너무 심하고 금방 스며들어버려서 입술이 조금 얼룩덜룩해질 수도 있다는 점..? 초보자들이 쓰기에 어려움이 있는 것 같어요 \n착색과 고정이 빠른데 발색력이 매우 강해서 입술에 얹는 즉시 블렌딩을 해줘야 자연스럽게 발색이 됩니닷 .. ㅎㅎ \n처음에 모르고 콕콕 찍고 손가락으로 문질렀는데 자국이 그대로 남아서 좀 놀랬어요.. 그래도 색상은 정말 예쁘고 ㅠㅠ 패키지도 심플해서 가지고 다니기도 좋아요 \n손가락에 묻는게 싫어서 면봉으로 해봤는데 면봉에 금방 스며들어서 그런지 조금 어렵네요 ㅠㅠㅠ \n그래도 사용하다보면 사용법을 익힐 수 있으미 괜찮을 것 같아요",
    "text189": "3호 색상 구매했습니다. 겨울쿨톤 립에 빠져서 매장을 둘러보다가 구매하게 되었습니다. 사진상으로는 완전 보라색으로 보였는데 실제로 발라보니 보라색보다는 톤 다운된 분홍색에 더 가까워서 조금 아쉬웠지만 그래도 만족하는 편입니다. 글로시한 제품이라서 밀착력이나 착색이 별로일 줄 알았는데 좋은편이에요. 밥 먹을 때 빼고는 지속력도 좋습니다. 그리고 글로시한 제품이라 마스크 썼을 때에도 묻어날까 걱정했는데 생각보다 많이 글로시한 제품은 아니어서 좋았습니다. 바를때만 촉촉하고 착색이 잘 되는 편이에요. 물틴트?에 가깝다고 느껴질 정도? 쿨톤이신 분들 중에 건조한 제품이 부담스러운데 너무 글로시한 것도 싫다 하시면 강추 드립니다. 갑작스럽게 구매한 제품치고는 꽤나 만족하고 요즘 자주 바르고 있습니다.",
    "text190": "발색아주 진하고 오래갑니다 \n향은 진짜 쥬시? 과일향이 나요 \n색상은 딱 쿨톤에게 맞춰나온듯? \n연보라나 보라색톤 화장할때 포인트용 괜찮을듯\n겨울 쿨톤들이 진짜 잘어울릴거같습니다..",
    "text191": "딱 광택감 있게 촉촉하게 발리면서 마무리는 픽싱되는 느낌이에요. 요즘 같이 마스크 쓰는 시국에 풀메하고 나갈 때 딱 좋아요. 촉촉립인데도 마스크에 거의 안 뭍거든요.. \n\n무작정 필러 맞은 듯한 촉촉립 원해서 산건데 색깔이 보자마자 딱 겨울쿨톤에 어울리는 진보라? 마젠타 색깔이더라고요.. 자주색? 그래도 웬만해서 쿨톤은 다 사자는 주의라 샀는데, 진짜 막상 입술에 바르면 과하지 않게 발려요. 그래서 여쿨 분들도 괜찮을 것 같고 자기가 좋아하는 색이라면 무조건 사세요ㅠㅠ \n\n착색이 좀 단점인데, 착색은 좀 많이 되는 편이에요. 저처럼 착색 크게 상관안하시는 정도라면 괜찮아용",
    "text192": "외출할때 립을 안들고 나와서 올리브영에 가서 급히 샀습니다. 여러가지를 보던중테 마스크에 안묻어난다고 해서 골라서 샀어요. 저는 겨울쿨톤입니다. 생각보다 잘 어울리는 색이고 발림성도 좋아요 근데 물먹을때 좀 묻어 나오더라구요 텀블러에 립색상이 같이 나오더라구요. 근데 그거 말고는 지속력이 나름 오래 유지되는 것같아요. 근데 뭔가 느낌상 엄청 잘 펴발라지는 건 아니더라구요. 그래서 좀 아쉬웠어요. 그래도 발랐을때 입술이 탱글탱글하니 이뻐보여요. 립 케이스도 깔끔하니 마음에 듭니다. 데일리로 바르기 좋은 것같아요. 쌩얼에 발라도 무난합니다.",
    "text193": "글로시한 질감인데.틴트처럼 지속력 좋다고 해서 구매해봤어요\n색이 틴트처럼 진하지 않지만 부담없어 좋고\n촉촉하고 오래가서 좋아요\n케이스 흐르거나 새지않고 가볍고 깔끔하게 사용 가능합니다",
    "text194": "이거 진짜 강추강추입니다!! 가격도 세일해서 저렴한데다가 발림성이며 색상이며 모두 다 이뻐요ㅎㅎ 촉촉한 물광틴트 느낌인데 끈적함이 1도 없고 촉촉해요. 발색력도 짙고 착색이 잘 돼서 지속력 오래 갔어요! 각질부각도 없었습니다. 착색 싫어하시는 분들 빼고는 추천드릴게요~ 색감 너무 잘 나왔어요 ㅎㅎ",
    "text195": "일단 착색+지속력이 마음에 들어요\n그리고 시간 지나면 진짜 글로스만 묻어나오는데\n여러번 덧바른 곳은 틴트도 같이 묻어나와여!\n한 겹만 바르면 확실히 글로스막 따로 착색막 따로라 마스크나 컵에 안 묻어요...\n그리고 글로스 지워져도 착색이 물틴트 느낌으로 남아서 좋아요\n글로스도 찐득하지 않고 착색 제형도 물틴트 느낌이라 보이는 것 보다 가벼워욤\n킬미플럼 샀는데 상세페이지 색깔보다 좀 더 짙은 것 같아요.\n적포도 포도껍질 짓이기면 나오는 색깔??딱 그 색입니다~~!!!딥하고 마음에 들어여...\n핑크기 보라기 둘 다 강하고 글로스 타입이라 진짜 존재감 엄청난 틴투에여\n제형이 맘에 들어서 다른 색깔도 구매해보고 싶어여",
    "text196": "사진 상 색깔이 잘 안나오긴 했는데 후기로 보면서 딱 예상했던 컬러랑 똑같은 컬러로 발색이 됩니다!! 이름 처럼 플럼끼 가득한 와인 컬러에요ㅎㅎ 너무 너무 예쁜 컬러고 제 퍼스널 컬러는 겨울 쿨 딥 톤 이다보니까 이런 컬러를 좋아하기도 하고 겨쿨 딥이나 겨쿨 분들이 사용하시면 아주 예쁠 컬러라서 추천하고 싶습니다~!!! 광택 같은 부분은 다른 틴트들이랑 비슷하게 엄청난 광택은 아니고 저는 광택이 부족하다 싶으면 투명 글로스를 덧바르는 편이라서 딱히 단점은 아니었어요!! 착색은 컬러가 진한 만큼 진짜 잘 착색되고 거의 컬러 그대로 착색되는 편입니다~@@",
    "text197": "겨쿨 추천템이라 구매했는데 색상 아주 찰떡이네요! 조금만 발라도 진하게 발색되는 편이라 베이스 립 깔고 중간에 조금만 얹어주는 게 베스트인 것 같아요. 촉촉한 편이고 착색 있는 편입니다. 립 색이랑 같은 색으로 착색돼서 오히려 좋아요 :)",
    "text198": "글로시립 글라데이션 립에 활용하려고 구입했는데\n단독으로 사용해도 이뻐요!!\n여쿨라인데 가을 겨울에는 저도 좀 분위기있는거 사용해보고 싶어서 여러가지 테스트 해봤는데 컬러감과 지속력이 젤 짱짱했습니다!! \n겨쿨분들에게는 찰떡이구요 저처럼 여쿨라는 단독이 부담스러우시면  핑크베이스에 안쪽만 바르셔도 바로 가을 겨울룩 완성!!",
    "text199": "촉촉한 틴트인데 마스크에 덜 묻어난다고 해서 구매해본 릴리바이레드 글래시레이어 픽싱틴트! 이 브랜드에서는 네모난 ? 패키지 틴트 시리즈 다음으로 세번째 정도 구매 되는 것 같운데 제품이 평범했다. 제품 설명에는 이렇게 되어있다.. 2중 레이어 틴트 생생한 컬러 착색과 함께 맑고 얇은 막을 씌운듯 가벼운 광택감 워터투 오일 텍스쳐 워터 배이스에 립케어 오일을 배합하여 묻어남,끈적임 없는 산뜻한 발림성 촉촉 립 트리트먼트 히알루론산과 마누카꿀수,호호바씨오일로 건조함 없이 입술 케어 색상이 그대로 보이는 케이스이다. 케이스가 예뻐서 산것도 있다. 바르기 쉬운 어플리케이터! 틴트가 묻어남은 없는 것 같다 거의 없다. 여쿨겨쿨 다 추천하는 예쁜 플럼 보랏빛 색상이다! 보랏빛 플럼 갑자기 땡겨서 질렀는데 잘 써봐야지..",
    "text200": "겨울쿨딥톤에 찰떡인 립이예요. 퍼스널 컬러 검사하고 추천 해 주셨는데 평소 바르던 립스틱보다 조금 어둡고 진해서 망설였는데 망설인 시간이 아깝다... 싶을 정도로 지금은 최애 틴트가 되었습니다. 그냥도 예쁜 색이지만 입술에 발랐을 때 색이 예뻐요. 지속력도 좋고 착색도  괜찮아요! 두 번 정도 레이어링 하고 피자 먹고 나서 확인해봤는데 입술 색이 어느정도 남아있더라구요ㅎㅎㅎ. 바른 직후에 바로 마스크를 쓰지만 않는다면 마스크에도 많이 묻어나지 않는 편인 것 같아요.  립 표현을 매트하게 하는걸 더 좋아하는 편이라 틴트 바르고 휴지로 살짝 찍어주고 나갈 때도 있는데 그렇게 해도 예뻐요. 밖에서 실수로 몇 번 떨어뜨렸는데 내구성도 좋아서 정말 마음에 들어요!!!  데일리로 쓰기 좋은 틴트인 것 같습니다ㅎㅎㅎㅎ"
  },
  {
    "brand_name": "릴리바이레드",
    "product_name": "릴리바이레드 글래시 레이어 픽싱 틴트 3.8g 2종",
    "price": "8400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0014/A00000014511407ko.jpg?l=ko",
    "review_name": "05 로지 누드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000145114",
    "text1": "🌹여름뮤트 라이트 그레이시 - 소프트🌹\n\n손목에서만 예쁜 틴트 갑.. \n손목발색 해보고 감탄을 금치 못했는데.... 입술 발색 해보고 경악을 금치 못한... \n색감이 변하는건지....? 정말 입술에 한두번 올리고 한번도 사용 안하고 있어요... 굳이 사야할까..? \n\n✔️비슷한 색감류 여름뮤트 틴트 비교해드립니다 \n순서대로 로지누드-커스터드 모브 - 베어 그레이프 - 쿨당대란",
    "text2": "🍇여름뮤트 라이트 그레이시-소프트 \n\n사지 말걸......... 최근 산 제품 중에 돈아까움 베스트 1위.. 주변에서 추천받고 생각없이 산건데.. 리뷰를 좀더 볼걸..... \n\n처음 손목발색 했을때 색상 자체는 흰끼도 조금 있고 명도도 높고 그렇게까지 쿨한 느낌도 안들고 되게 예뻤는데.. 이게 착색이 진짜 심하기도 하고 시간이 지날수록 어둡고 더 탁해져서 그런건지 입술에만 올리면 진짜 손목발색보다 훨 어둡고 극쿨로 올라와서 저한테는 어두운 보라입술 느낌이에요.. 진짜 나이 개들어보이고 윽.. \n\n🍇비교샷 차례대로 \n✅ 릴바레 로지누드\n베어그레이프 \n커스터드 모브 \n스트로베리 쿠키 \n\n처음엔 커스터드모브보다 명도가 조금 높아서 더 잘 사용할거라 생각했는데.. 입술에 올리면 진짜 개어두워져서 개별로입니다  \n\n제형 자체는 끈적거리지 않고 오일? 이런 느낌이라 나쁘진 않았어요.. \n\n저명도 극쿨 여름뮤트 분들중에 착색 강한거 좋아하시면 추천드립니다.. 고-중명도에겐 죽음뿐",
    "text3": "++추가\n앤디얼이라는 브랜드의 글로우립이랑 머스캣샤워랑 색이랑 발림이 너무 비슷한느낌이들어서 검색해보니까 제조업자가 씨앤씨인터내셔널로 같네요 ㅠㅠㅠ\n하..그때도 넘 딥해져서 안맞아서 아쉬웠는데ㅠ 아쉽네여ㅠㅠ\n\n\n\n생각과 다른색...ㅎㅎ\n왼쪽이 로지누드 오른쪽이 머스캣샤워\n둘 다 충격이예요 (????)\n\n사진이 너무 형광같은느낌이드는데 형광기는 거의없고 채도도 사진보다 좀 낮은것같아요\n발색은 세상 뽀샤시(?)하네요,, \n입술에 올리면... 전..혀..\n\n로지누드는 처음 입에올리니까 엇 내입술색이랑 너무 티안나고 비슷한데\n싶었는데\n약간 요플레현상과,,\n바르고 좀 지나니까 딥해져서 충격받았어요.... ㅠㅠ 생각한 느낌이아닌?\n약간 팥죽같다고생각이 ,, 완전 완전 뮤트해요\n저랑은 안맞아서  안에 완전 안어울리는 채도높은거랑 같이쓰면 좀 중화될것같은..? 느낌입니다\n\n머스캣샤워 이건 증정으로 받았는데 이게 더 딥해요 훨씬훨씬\n완전 완전 모브인데 입술에올리면 탁하고 딥하고\n근데 또 착색은 약간 벽돌색이고(??)\n너무 딥해서 본품사진않을것같은데,,\n약간 회기많고 딥한거좋아하는 분들는 좋아하실것같음\n저한테는 시간지나면 회보라색같은느낌으로 발색되서;;\n\n광택도 예쁘고 입술도 편안한데\n탁기없는 립으로 도전해봐야겠어요 ㅠㅠ\n그나마 로지누드는.. 얇게 펴바르먼 어떻게 사용할수는있을것같은데\n증정인 머스캣샤워는.....",
    "text4": "사진상 왼쪽인데 실제는 저렇게 핑크핑크하지않은듯해요\n오른쪽은 머스캣인가..뭐였는데\n무튼 둘 다 제 취향은아님 ㅠ 칙칙? 누디한게 안어울려서그런거같아요",
    "text5": "누드 느낌은 별로 안 남\n핑크의 정석같음 차분한데 밝은?자주 쓰는 중임",
    "text6": "손등에서 발색은 이쁜데 막상 입술에 바르면 입술색과 비슷해서 발랐나? 싶어요 그래서 오버립으로 그려주고 안쪽에 한번정도 덧발라주면 촉촉립 완성됩니다 굿굿",
    "text7": "겨울 쿨톤 올리브영 메이트의 솔직 리뷰 ‼️✨\n\n저는 베이스로 가볍게 깔려고 구매했어요! \n쿨톤분들에게는 잘 맞는 색상일 것 같아요\n그리고 엄 ~ 청 촉촉해서 각질부각 1도 없고\n착색도 예쁘게 잘 되는 느낌이었어요\n\n다만 저의 개인적인 의견으로는 요플레 현상이 좀 있었던 것 같아요 \n색상이 좀 어중간한 색상이라 느껴져서 손이 잘 안 가는 제품인 것 같긴 합니다아 ㅜㅜ\n\n쿨톤 베이스립 찾으시는 분들 !\n촉촉립 찾으시는 분들은 추천 드려용",
    "text8": "리뷰 잘 안 남기는데 이거 진짜 대존예... 입니다 ㅠ ㅠ\n퇴근하고 집에 와서 잠깐 발라 본 거라 지속력은 잘 모르겠지만\n손등에 살짝 발랐던 거 착색된 거 보니까 괜찮은 것 같기도?!\n입술 답답하지 않으면서 촉촉하게 예쁘게 잘 발려요!\n색상은 공홈 발색샷보다 조금 더 딥한 느낌이에요\n겨닼인데 누디한 립 발라보고 싶어서 사봤는데 대성공입니다",
    "text9": "거의 다 써서 새로 사려구요 진짜 넘. 좋아요 색감도 미지근해서 생얼애 발라도 안어색하고",
    "text10": "이건 인스타에서 보고 바로 결제한 제품인데요 정말 너무 이쁜데요? 그냥 미쳤어요 단독도 이쁘고 베이스도 이쁘고 그냥 재재재구매도 헐거에요",
    "text11": "쿨톤이라면 여기저기 매치하기 좋은 로즈 컬러감이에요 착색이 있어서 지속력도 좋은 편입니다 여러 번 덧바르면 컬러가 조금 딥해지는 경향이 있지만 데일리로 사용하기 좋아요",
    "text12": "쿨톤이라면 여기저기 매치하기 좋은 로즈 컬러감이에요 착색이 있어서 지속력도 좋은 편입니다 여러 번 덧바르면 컬러가 조금 딥해지는 경향이 있지만 데일리로 사용하기 좋아요",
    "text13": "올영에서 라스트픽으로 하나 남았길래 바로 샀는데 색 개이뻐용 여름뮤트 찰떡립",
    "text14": "와 개이쁨 ㅁㅊ 기대안하고 걍 쌌는데 여름뮤트 완전 추천함니다 겁나 여리여리하고 이뻐여",
    "text15": "똑바로 봐 What's the situation\n당황한 너의 시선 너머\n끝내 무너지는 성벽\n차츰 밝아오는 새벽 Yeah uh\n끝없이 이어지고 있어\n무딘 칼날 끝에 잘라내지 못해\n계속 반복되는 문제 Yeah\n미처 풀지 못한 숙제\n높은 벽 앞에 스러지던\n작고 약한 바람 소리가\n뒤엉켜 폭풍처럼 몰아치는\n소릴 들어봐\n깨고 부딪쳐야 해\n우릴 볼 수 있도록\n크게 소리쳐야 해\n멀리 번져가도록\n여린 빛들이 번져가\n긴 어둠을 다 몰아낸 순간",
    "text16": "제형 색상 향 전부 맘에 들어요 비슷한 머스캣샤워나 핑크리시브도 구매하려고요",
    "text17": "대만족 지금까지 이런 틴트를 찾아 헤맴 제형도 발색도 내내 추구해온 틴트 그자체같음 다른 색상 몇 개랑 로지 누드 추가로 구매할 생각",
    "text18": "색이 정말 예쁜데 지속력이 좀 떨어져요\n근데 색 진짜 예뻐서 지속력 감안하고 쓸만해요",
    "text19": "생각보다 착색이 강함! 처음바를땐 이쁜데 시간지나면 착색되서 색이 탁해짐!!",
    "text20": "지속력이랑 발림성 다 괜춘괜춘 색도 이쁘구요 릴리바이레드 색들 넘 이쁜듯",
    "text21": "너무 이쁘고 지속력도 꽤 괜찮은것 같아요 재구매의사 있어요!",
    "text22": "세일할때 저렴하게 잘 산 거 같아용 잘 쓰고 있습니다 추천해요ㅎㅎ",
    "text23": "세일할때 저렴하게 잘 산 거 같아용 잘 쓰고 있습니다 추천해요ㅎㅎ",
    "text24": "한달 후기 남겨요! 촉촉하고 아주 좋습니당\n겨닼겨딥이지만 여뮽 메이크업 할 때 자주 발라용\n촉촉립 치고 지속력도 좋은 것 같구 요플레 현상 없어서 좋습니당\n원래 다른 색 사려다가 이거 산 건데 오히려 좋아요 〰️",
    "text25": "너무 예뻐요!!\n그냥 제 입술같은 자연스러운 색이에용\n은은한 색이 넘 예쁜 것 같아요😚",
    "text26": "촉촉하고 색도 예뻐요 생얼일때 자연스럽게 쓰기 좋아요 !!",
    "text27": "자연스러워서 생얼에 쓰기 좋아용 벌써 두개째인데 잘 쓰고 있어요",
    "text28": "색 개이뻐영 여쿨 다 사세영 가격도 저렴하고 색도 이뿌고 굳굿",
    "text29": "개이뻐용 ㅠㅠㅠㅠ 레전드임 진짜 색이뿌고 여쿨한테 잘어울리고 좋아욤",
    "text30": "너무좋아용 이거 쓰고 완전 극락을 맛봤습니다 항상 사랑합니다 정대 없애지마세뇨",
    "text31": "처음 입술에 올릴 땐 묽게 발려서 좀 아쉽다고 생각했는데, 바르고 나서 마감이 촉촉하면서 조금 찐득? 하게 돼서 괜찮은 것 같아용. 색은 시간이 지날 수록 찐하게 올라오는 제형이라 조절해가면서 바르는 게 좋아요",
    "text32": "정말 너무너무너무 좋아요ㅜㅜㅜㅜ 너무 좋아요\n앞으로 이제 꼭 필요한... 틴트....가 됐답니다..👏",
    "text33": "잘 샀어요 맘에들어요 \n친절하시거 항상 좋은 제품응 쓰게되어 좋습니다색도이쁘네",
    "text34": "누드립으로 자연스럽게 찾고있늗데 넘 이뻐서 또 사게 되네요 ㅎㅎ",
    "text35": "색깔도 이쁘고 저한테 잘어울려요 저는 큘톤이에요 너무 이브네요",
    "text36": "정말 밝은 핑크 색상이에요 롬and 틴트 쓰다가 써봤는데 향이 좋아서 만족스럽습니다",
    "text37": "가성비 좋고 색이 잘 나와서 좋아요 자주 손이 가서 담에도 또 사력고요",
    "text38": "글로시한 느낌이 오래 가지는 않아서 몇 번 수정해야 함. 착색되는 틴트 바르고 그 위에 바르면 색 이쁨",
    "text39": "촉촉하다가 건조해짐 하지만 색을 진자 레전드 냄새도 좋은데 통 입구에 플라스틱이 좀 부서짐;;;;;",
    "text40": "색깔은 이쁜데ㅠ 저랑 안맞는거 같아서 속상하네요 색깔은 굿",
    "text41": "처음 써보는 제품인데 여쿨톤에 딱 맞았으면 좋겠네요! 기대",
    "text42": "끈적임 없고 적당한 광이 올라와서 무난하게 잘 쓰고 있습니다.\n색도 그나마 차분해서 좋은데, 여러번 덧바르면 자주색 느낌이 될 수 있어요",
    "text43": "오우 너무 좋은데 생각보다 진하고 더쿨한 느낌\n냄새가 너무 좋고 좀 찐득거려요\n촉촉하지는 않고 막 바르기 좋아요",
    "text44": "기대보다는 좀 화사한 분홍색이어서 아쉬웠지만 그래도 다른 촉촉틴트에 비해서는 차분한 편인 것 같아요\n기존에 쓰던 게 롬*의 쥬시 쪽 제품이었는데 그것보다는 광이 가볍게 올라오고 끈적임이 적어요"
  },
  {
    "brand_name": "릴리바이레드",
    "product_name": "릴리바이레드 글래시 레이어 픽싱 틴트 3.8g 2종",
    "price": "8400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0014/A00000014511407ko.jpg?l=ko",
    "review_name": "06 로지 로즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000145114",
    "text1": "촉촉해서 입술 컨디션을 안 타요.ㅎㅎ 그리고 핑크빛으로 착색도 잘 됩니다.\n\n아쉬운 점은 생각보다 딥하고 다크해서 여쿨뮤트, 브라이트는 안 어울릴 색이에요. 아니면 안쪽에만 살짝 깔기..?ㅜㅜ 실제로 보면 여름뮤트 추천 색상 아니므니다..^_^…",
    "text2": "돈 맞추려고 산건데 인생탬 찾은거 같아요… 여쿨뮤트 무조건 구매학세요 ㅠㅠ\n\n장점\n탱글탱글한 립 쌉가능\n완벽한 쿨톤\n\n단점\n완벽한 쿨톤인게 단점…\n바르자 마자 쓰면 지워짐 ㅠㅠ 쓰고 10분? 지난뒤에 뭐 드세용 그러면 지속력 짱짱",
    "text3": "색상이 이쁘고 발림성 좋아요\n적당히 촉촉하고 끈적이는 느낌이 없었어요",
    "text4": "컬러 진짜 이뻐요 채도가 좀 있는 로즈 컬러!! 저한테는 쿨하게 올라와서 좋았어요!! 요플레현상이 약간 아주 약간 있는 것 같지만 컬러가 이쁜데 어쩔. 포기할 수 없다. 촉촉함이 막 몇시간 지속되는 건 아니지만 그래도 꽤 촉촉한 편입니다 입술이 편해서 쪼아요! 입술 컨디션 안 좋은 날에는 촉촉한 멜팅밤이랑 같이 발라주고 있습니다! 로지로즈 ... 포기못해 ...",
    "text5": "이제품 사고 봄이 금방 와서 많이 발라보지는 못했어요,, 그래두 컬러도 예쁘고 대른거랑 믹스해듀 튀지않아서 만족했습니다.",
    "text6": "온라인으로 틴트산건 처음인데 생각보다 회면에서 본 생상이랑 달라서 잘못온줄 알있어요,, 근데 발라보니 맘에들어서 꽤 만족스럽슴니당",
    "text7": "알고리즘 타서 알게 된 색인데 로즈빛에 생얼, 메이크업 다 사용하기 좋아요.\n쿨톤이라면 무난하게 쓰기 좋을 거 같아요.",
    "text8": "어울리는 립 제품 찾다가 세일하길래 구매했는데 안 어울려서 사용 안 하고 있어요ㅠ",
    "text9": "색상 넘 맘에 들어용😆 첨엔 안 어울리면 어쩌지 싶었는데 포인트 립으로 좋습니당😚😚",
    "text10": "1. 로지누드를 사려다 잘못 샀지만 지속력 굉장히 좋습니다.\n2.  겨쿨에게 찰떡인 색감이에요.\n3. 이 라인으로 여러개 써봤었는데 제품 머리 부분이 좀 약해서 이 제품들은 오래쓰면 머리와 팁이 분리 되더라구요, 주의 하세요.",
    "text11": "양이 너무 적어서 아쉽네요ㅠ 다른 건 다 좋은데 가성비 면에서 아쉬워요",
    "text12": "저렴해서 구매해봤어요 생각보다 괜찮은 거 같아요 가성비 나쁘지 않네요"
  },
  {
    "brand_name": "릴리바이레드",
    "product_name": "릴리바이레드 글래시 레이어 픽싱 틴트 3.8g 2종",
    "price": "8400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0014/A00000014511407ko.jpg?l=ko",
    "review_name": "10 디어 모브",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000145114",
    "text1": "치키피치, 썬피치드, 자몽트리거, 체리피버 잘쓰고 있어서\n여름뮤트~가을뮤트인 친구에게 선물해주고 싶어서 구매💜\n촉촉하고 부드럽게 발리는데 광택감이 예뻐요✨✨✨\n너무 딥하거나 너무 차분하지않고 살짝 뮤트한 모브가 너무 예뻐서 꼬옥 추천합니다🤎",
    "text2": "광택감이 정말 예쁜 틴트예요!!\n가을뮤트 친구에게 주려고 구매했어요🤎\n딱 뮤트톤에게 어울리는 색감!!",
    "text3": "각질부각 안되면서 입술을 탱글해보이게 만들어줘요! 옅게 바르면 수채화같이 물들어서 안쪽에 한번 덧발라 그라데이션 연출하기도 좋네영 겨쿨딥톤 기준 딱 적당한 모브함입미다!",
    "text4": "발리는게 촉촉하게 엄청 좋고 마스크에도 많이 안묻어요\n향도 좋고 색은 투명하게 발려서 엄청 마음에 들어요\n재구매 할 예정",
    "text5": "릴바레 촉촉 틴트 중에 제일 좋아하는 라인이에요!\n컬러 바꿔가면서 세번째 구매중~~\n공홈샷보다 좀 더 모브느낌이 강해요! 보라끼 은은하지만 확실히 올라와서 웜 계열 아님 안받는다 하시는 분들은 애매할수도... 미지근한 웜분들이 쿨끼 내고싶을때 아슬아슬하게 사용 가능!",
    "text6": "손목발색이랑 입술발색색 좀 달라용 입술에 처음 발랐을때 넘 예쁨 벗. 지속력 매우 짧음",
    "text7": "요새 제 최애탬 🤍♥️ 색깔 너무 예쁘구~~~ \n근데 단독으로는 발색이 쪼꼼 아쉬워서\n짙은 립 매트로 발라주고 그 위에 얹어줘야 예뻐요 ♥️\n냄새는 좀 맘에 안들지만\n세미 탕후루처럼 과하지 않게\n반딱여서 요새 제 최애탬 ♥️",
    "text8": "색도 무난 발림성이나 촉촉함이나 휴대성이나 다 무난해서 차별화가 안됨.",
    "text9": "색은 모브 섞인 말린장미?인데 상품샷보다 어두워요. 발림성은 좋습니다. 바를 땐 촉촉한데 곧 수분이 날라가요. 지속력은 나빠요. 재구매 의사 없음.",
    "text10": "무난하게 잘 쓰는 제품입니더\n제형 특성상 지속력은 짧아용!",
    "text11": "쓰던 틴트를 다 써서 이번에 세일기간에 여러개\n구매했는데 가격도 싸고 발림성도 좋고\n색상도 생각 했던 것이랑 조금 달라지만\n그래서 맘에 들었요",
    "text12": "쓰던 틴트를 다 써서 이번에 세일기간에 여러개\n구매했는데 가격도 싸고 발림성도 좋고\n색상도 생각  했던 것이랑 조금 달라지만\n그래서 맘에 들었요",
    "text13": "하 제가 모델샷만 너무 믿고 산걸까요.. ㅠ 제입술에는 안어울리는 색이었어요 색말고 다른건 다 좋았는데! 아쉬움을 남기며 다른 색으로 다음에 도전해볼게오!",
    "text14": "픽싱 틴트여서 지속이 오래 될 줄 알았는데 다른 촉촉한 틴트랑 다를 게 없어서 그 부분이 아쉬웠어요 \n색은 마음에 들어요",
    "text15": "생각보다..? 발리는 느낌, 발색이 눈으로 본 것만큼이 안나와요 ㅠㅠ 제품사진만 믿고 사서인지, 제 입술에 그렇게 안올라가는건지 모르겠네오",
    "text16": "학교 다니면서 무난하게 바르기 좋아요 색도 이쁘고 지속력도 괜찮아요",
    "text17": "처음바를땐 넘 분홍x 부농o하길래 넘 당황띠 했는데 친구들이 괜찮다고 이쁘다고 라도라구요 근데 지속력 짧은 느낌",
    "text18": "생각보다 오렌지빛이었지만 잘 쓰고 있어요 촉촉하고 요플레현상도 없고 괜찮네욤",
    "text19": "촉촉하고 발색도 나쁘지 않아요 ~~ 웜쿨톤 모두에게 다 잘 어울리지 않을까 싶네요 -!!!",
    "text20": "제 애정탬 ㅜㅜ 요즘 유행하는 탕후루 립 스타일인데\n그것보다 덜 끈적거린다고 생각하심 됩니다. \n너무 진한 것도, 너무 입술색과 비슷한 것도 싫어하기에\n발색이 제 맘에 쏙 들었어요. \n다만 지속력은 보통 ~ 보통이하 수준이니 참고하세요.",
    "text21": "막 번들거리는 느낌이 아니라 딱 이쁘게 반짝이고 촉촉해요!! 색도 딱 마음에 들어요"
  },
  {
    "brand_name": "릴리바이레드",
    "product_name": "릴리바이레드 글래시 레이어 픽싱 틴트 3.8g 2종",
    "price": "8400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0014/A00000014511407ko.jpg?l=ko",
    "review_name": "12 머스캣 샤워",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000145114",
    "text1": "데일리로 좋아요 쌩얼에도 쓰기 좋네요 미지근해서 뮤트분들 추천해요",
    "text2": "광감이 너무 예쁘고 그냥 색이 너무 예쁨ㅜㅜ 근데 한 콧만 발라야할 것 같아요..",
    "text3": "촉촉하구 예쁜데 산지 얼마 안 됏는데 벌써 초록색..?으로 변색 되고 있어여 ㅠㅠㅠ...넘 아쉬워여 여뮤 찰떡립인데 변색 안 되게...해쥬세요 ㅠㅠㅠㅠ",
    "text4": "많이 바르면 색이 너무 탁하게 나와서 얇게 바르는 것을 추천합니다",
    "text5": "릴바레 틴트 지속력이 최강인 건 익히 알고 있었고, 글로시 틴트도 예뻐보여서 구매했는데 파워쿨톤이시면 정말 획기적으로 감탄할만한 컬러인 듯합니다! 저는 완연한 쿨톤은 아니라 그런지 약간 추위에 질린 듯한 색감으로 올라오는데... 생각보다 보라끼가 많아욥,.. 그래서 웜이나 뉴트럴한 립이 아이메이크업과 상충된다 싶으면 그 위에 립글로스처럼 얹어주며 활용했습니다. 아 지금 생각난건데 채도 높아 쨍한 립에 얹어도 중화되면서 예쁠 거 같아요.\n착색력 생각보다 없구 (다른 글로시 틴트보다 유독 흔적도 없이 지워져 버림...) 저는 착색력 좋아하는데 깔끔하게 지워지는 편을 선호하는 분들도 있으니까..\n그리고 롬* 라일락 크림과 비슷하게 느껴져서 아래에 한번 발색해보았는데 막상 나란히 놓고 보니 그닥 안 비슷하네요... 라일락 쪽이 훨씬 더 핑크핑크합니당\n구매에 작은 도움이라도 됐으면 좋겠어욥",
    "text6": "너무 좋네요 ㅎㅎ 지인선물로도 좋습니다. 잘 쓰고있어욥.",
    "text7": "여쿨뮤트들이 베이스립으로 쓰기 좋을 거 같아요 이거에 포인트로 좀 찐한ㄱ ㅓ 올려주면 딱!!",
    "text8": "이번에 틴트를 엄청 구매했는데 유일하게 글로시한 제형이었어요 근데 하나하나 다 발색을 해보니 얘가 착 달라붙어서 그런지 은근 제일 착색력이 좋았던...\n막 진한 느낌도 아니고 실제로 내 입술에 바르면 내 입술 컬러와 자연스럽게 어우러지는 컬러라 가을뮤트나 여름뮤트 정도가 제일 잘 어울릴 것 같아요\n지속력 발색력 컬러감 뭐 하나 빠지는 것 없이 다 만족스러운데 심지어 가격까지 너무 저렴해서... 진짜 맘에 들어용 ☺️❤️ 데일리하게 잘 사용할 듯함!",
    "text9": "이번에 틴트를 엄청 구매했는데 유일하게 글로시한 제형이었어요 근데 하나하나 다 발색을 해보니 얘가 착 달라붙어서 그런지 은근 제일 착색력이 좋았던...\n막 진한 느낌도 아니고 실제로 내 입술에 바르면 내 입술 컬러와 자연스럽게 어우러지는 컬러라 가을뮤트나 여름뮤트 정도가 제일 잘 어울릴 것 같아요\n지속력 발색력 컬러감 뭐 하나 빠지는 것 없이 다 만족스러운데 심지어 가격까지 너무 저렴해서... 진짜 맘에 들어용 ☺️❤️ 데일리하게 잘 사용할 듯함!",
    "text10": "19호, 여름 쿨 라이트인 저한테는 좀 딥한 컬러였어요...!\n그래도 뮤트한 화장했을 때 안 쪽에 포인트 립 정도로는 사용 할 만 할 거 같아요 ㅎㅎ 생각보다 작아서 놀랬지만\n가격도 6,700원일 때 사서 그렇게 불만족스럽지는 않아요!\n하지만 재구매 할 것 같지는 않습니닷",
    "text11": "💕머스캣샤워💕 한달사용후기\n\n여름뮤트한테 딱일것 같아서 구매했는데, 역시 딱 뮤트하고 연해서 마음에 들었어요.\n\n💗장점\n1. 촉촉함\n촉촉하고 광택이 엄청 이뻐요 👍\n\n2. 착색\n핑크착색이 아니라 좋았어요. \n\n3. 색\n살짝 회기섞은 연한 핑크? 여름뮤트색으로 딱이에요.\n\n🌚아쉬운점\n1. 지속력\n색인 연해서 그런지 엄청 오래가지는 않았어요. 그리고 광택도 1-2시간 정도 지나면 사라지는 느낌?",
    "text12": "💗릴바레 머스캣샤워 리뷰💗\n\n뮤트한 색상을 좋아해서 롬앤 베어그레이프같은 톤다운된 촉촉립을 찾던중 발견한 머스캣샤워컬러!! 진짜 회끼 섞인 모브에 연한느낌이라 입술색이랑 비슷한데 촉촉하고 모브가 섞여있어서 너무 이뻐요😍\n\n🌈장점\n1. 컬러감\n뮤트하고 연한 컬러감이 데일리로 딱이에요.\n\n2. 광택\n광택이 촉촉한데 쫀쫀하게 올라오는 편이라 더 이쁜것 같아요.\n\n3. 착색\n착색이 그대로라 좋아요. 핑크착색 ㄴㄴ\n\n🌚아쉬운점\n1. 지속력이 엄청 좋진 않다",
    "text13": "사실 릴리바이레드의 머스캣샤워 색상을 사게 된 건.. 제가 롬앤의 베어그레이프를 정말 좋아하는데 향이 안 맞아서 대체할 제품을 구하고 있었기 때문인데요. 출시되자마자 왠지 비슷하지 않을까 하고 구매했는데 색상은 많이 다르더라구요. 머스캣샤워는 베어그레이프보다 핑크기가 적게 느껴지고 색감이 꽤나 탁하다고 느껴지는 편입니다.\n\n일단 제형 자체가 롬앤은 두껍고 진득하게 올라가서 글로스 제형의 틴트 치고는 발색이 은근 좋은 편인데요. 이 제품은 얇고 가벼운 제형이라 그런지 여러번 발라도 색감이 눈에 띄게 바르기는 힘든 느낌이었어요.\n\n그치만 얇은 제형 덕에 입술이 전혀 답답하지 않았는데도 불구하고 수분감이 좋아서 립밤 바르는 것 보다 보습력이 훨씬 더 좋게 느껴지더라구요. 색상 자체도 자연스러워서 정말 입술 상태 안좋을 때 립밤처럼 편하게 슥슥 바르기 좋았어요!",
    "text14": "19~21호의 여름 쿨 라이트톤입니다\n컬러의 온도보단 명도를 더 많이타서 봄라이트 색조도 두루두루 쓰는 편이에요\n\n💐컬러💐\n완벽한 여름뮤트 컬러...\n제가 라이트톤이라 요 컬러가 베스트는 아닐거란걸 알고 샀긴 한데\n롬앤 베어그레이프보다 연해보여서 괜찮을거같은데?하는 마음에 구매를 했어요\n베어그레이프가 저한테 좀 딥했어서 좀더 옅었음 좋겠다고 생각하던 찰나에 발견한 립이라 좀 기대가 컸었음\n베어그레이프보다 회기가 더 도는 완벽한 뮤트 컬러에요\n제 입술에선 보랏빛이 심하게 보여서 얼굴이 완전 죽는 컬러였음\n옅은 팥죽색 컬러? 컬러는 좀 아쉬웠어요ㅠㅠ\n\n💐제형💐\n 촉촉한 광이 촤르르 올라오는 물먹립입니다\n별 기대없이 발랐는데 립 표현 자체는 너무 예쁜 틴트에요\n광이 너무 예뻐서 여러번 올렸는데도 요플레없고 얇게 바르든 도톰하게 바르든 예쁜 제형!\n\n💐지속력💐\n요 컬러 자체가 연하다보니까 착색이 아주 옅어서 컬러는 금방 사라지더라구요\n그래도 촉촉함은 꽤 오래갔어요!\n입술이 건조해지기보다 깔끔하게 사라지는 편이라 수정하기에 용이했고\n다만 시간 지났을때 살짝 딥해지는건 있어요\n그래도 다른 틴트들보다 다크닝이 적은 편입니다!",
    "text15": "사람 입술마다 발색이 조금씩 다르겠지만, 제 입술 발색 사진을 참고하실 분들에게 도움이 되었으면 좋겠습니다🙆🏻‍♀️\n\n✔️ 손등 발색&입술 발색 다름!\n 손등에 올렸을 때에는 굉장히 투명한? 립글로즈 느낌으로 발색되더라고요. 엄청 물 탄 수채화 느낌으로 올라와서 너무 색감이 연할까봐 걱정했는데, 입술 위에 올리면 진해져서 손등 발색과는 달랐어요. 손등에만 테스트 하고 구매하시는 분들은 생각하는 색감과는 약간 다를 수 있겠다는 생각이 들어요😮!\n\n✔️ 색감-연한 팥죽 느낌!\n 저는 원래 입술 색이 조금 있는 편이고, 약간 보라빛+핑크빛이 도는 편이에요. 입술에 처음 올렸을 때에는 제 입술색과 너무 비슷했는데 시간이 지나면 착색되면서 조금 더 보라빛 색감이 올라와요! 한 번 더 덧발라주면 처음 발색했을 때보다 조금 더 진해지는 편이고요.\n\n 전체적인 색감은 연한 팥죽 느낌이라고 생각하면 될 것 같아요! 생각보다 보라빛, 모브빛이 꽤나 잘 보이는 색감이라서 저는 퍼스널컬러 전문가는 아니지만 여쿨보다는 겨쿨에서 찰떡일 것 같은 느낌이었어요! 주로 봄~여쿨 색상을 즐겨 바르는 저에게 베스트 색상은 아니었지만, 발랐을 때 약간 분위기 있게 만들어주는 색이라서 저는 만족스러웠어요ㅎㅎ 꼭 겨쿨이 아니어도 이런 모브빛 좋아하는 분들은 충분히 만족하면서 사용할 것 같아요🥰\n\n✔️ 착색력 괜찮음⭕️\n 입술에 바르고 조금 시간이 지난 뒤에 휴지로 살짝 닦아냈는데, 많은 양이 묻어나오지 않아서 좋았어요! 옅게 색감이 묻어나기는 하지만 광택감 위주로 닦이고 보라빛, 모브 색감은 그대로 입술에 잘 착색되어 있어서 좋았어요. 매트한 느낌을 좋아하는 분들은 이렇게 휴지에 닦아서 광택감만 없애면, 지속력도 챙기면서 매트한 연출도 가능하니까 좋을 것 같아요😌\n\n✔️ 광택감 보통!\n 제 입술 위에서는 그냥 평범한 정도의 광택감이었어요! 너무 촉촉한 느낌으로 부담스럽지 않고, 조명 받으면 살짝 탱글한 광이 올라오는 정도였습니다!\n\n👀 일단 가격이 너무 저렴하고, 유통기한도 2024년까지로 긴 제품이라서 저는 추천해요!",
    "text16": "롬*의 배어그레이프보다 채도 낮은 립! 색은 비슷하다! 채도 낮아서 좋음 뮤트라서 베어그레이푸 뭔가 애매했는데 이게 딱 충족시켜준다! 사진은 비교! 이건 왼쪽입니당",
    "text17": "촉촉하고 물먹틴트 너무 조타!! 롬앤이랑 비슷한 제형! 베어그레이프도 있는데 거기서 채도 더 빠진거라 나같은 뮤트 처돌이에겐 더 좋은 아이템임 이거 인생템되서 베어그레이프말고 이걸로 정착할듯 및엿다",
    "text18": "생각보다 보라 모브빛 색감이 뚜렷하게 발색되는 편이에요! 부담스럽지 않은 촉촉 광택이라 예뻐요☺️",
    "text19": "변색돼서 다시 삿어요… 아니 변색이 원래 그렇게 초록색으로 되는건가요… 첨 알앗어요… 야러분은 변색되기전에 열심히 쓰십쇼",
    "text20": "촉촉하고 색상도 예뻐서 자주사용해요\n3ce는 확실히 색을 예쁘게 만들어요",
    "text21": "진짜 여뮤 틴트 거의 다 있는 사람인데 사람등이 머스캣 샤워 엄청 추천 하길래 세일 겸 사봤는데 지속력은 잘 모르겠고 발색은 예뻐용 발림성도 굿굿",
    "text22": "ㅇㄴ 이거 쓰다가 한 순간에 없어졌어요 ㅇㄴ 내 틴트 어디갓지 일단 이거 여뮤면 걍 고민 없이 사세요 ㅈㅂㅈㅂ 여뮤인데 이거 ㄹㅇ 넌. 좋ㅇ아ㅛ",
    "text23": "🤗 한달이상 사용 리뷰입니다 🤗\n\n🙋🏻‍♀️ 13호 여름쿨톤의 리뷰입니다 립제품은 라이트 뮤트 다 잘 받는 편이고 채도가 높은 제품들도 양조절해서 포인트립으로 잘 사용합니다 다만 명도가 낮아서 너무 어두운립은 잘 어울리지 않는 편이에요! 🙋🏻‍♀️\n\n여름쿨톤 뮤트톤에게 잘 어울린다고해서 구매했어요! ㄹㅇ 베어그레이프를 잘 사용하고있었는데 그 컬러보다 약간 더 모브빛이 섞인 컬러라서 아주 마음에 들었어요! ㄹㅇ 베어그레이프보다 약간 더 쿨한 컬러인 같아서 더 잘 사용했어요!! 시간이 지나면 이런 글로우립 특성상 약간 명도가 낮아지는 듯 딥해지지만 처음에 바를때 립을 한번 파운데이션으로 살짝 커버하고 바르면 많이 딥해지지 않더라구요! 얇게발라도 광택이 예쁘고 맑은 발색이되서 완전 만족했어요! 글로우립의 광택감도 꽤 오래가는 편이라서 더욱 만족하는 제품입니다 팁은 약간 사선으로 컷팅되어있고 그래서 더 밀착력있게 바를수있었어요!",
    "text24": "🙋🏻‍♀️ 13호 여름쿨톤의 리뷰입니다 립제품은 라이트 뮤트 다 잘 받는 편이고 채도가 높은 제품들도 양조절해서 포인트립으로 잘 사용합니다 다만 명도가 낮아서 너무 어두운립은 잘 어울리지 않는 편이에요! 🙋🏻‍♀️\n\n여름쿨톤 뮤트톤에게 잘 어울린다고해서 구매했어요! ㄹㅇ 베어그레이프를 잘 사용하고있었는데 약간 따뜻한듯 했었는데 딱 그 컬러보다 약간 더 모브빛이 섞인 컬러라서 아주 마음에 들었어요! ㄹㅇ 베어그레이프보다 약간 더 쿨한 컬러인것 같아요! 시간이 지나면 약간 명도가 낮아지는 듯 딥해지지만 처음에 바를때 립을 한번 파운데이션으로 살짝 커버하고 바르면 많이 딥해지지 않더라구요! 맑은듯 차분한듯 분위기있는 연출가능합니당!! 글로우립의 광택감도 꽤 오래가는 편이라서 더욱 만족하는 제품입니다 팁은 약간 사선으로 컷팅되어있고 그래서 더 밀착력있게 바를수있었어요!",
    "text25": "(여름쿨톤 페일)\n• 광택, 색상 다 예쁨 새 최애틴트가 될 것 같아요…\n사진은 롬앤 멜팅밤 베일드로즈랑 같이 비교하려고 찍었어요 광택이 더 예뻐요 여쿨페일 무좍건 추천!!\n두개 섞어바르면 극.락\n\n• 본인 입술색처럼 올라와서 너무 자연스러워요 원래 입술에서 생기+광택 더해진 느낌\n\n• 다른 글로시틴트보다 찐득한 느낌이 덜 해요 개인적으로 가볍고 좋았어요\n\n• 손등발색 입술발색 달라요! 테스트 해보시고 구매하시는걸 추천합니다\n\n• 쿨 90% 웜 10% 느낌\n\n추천합니다",
    "text26": "쿨톤 쌩얼용 mlbb로 쓰기 딱 좋아서 화장 안 했을 때 입술 혈색만 주려고 주로 사용하는 틴트에요! 장점이자 단점은 발색이 여리여리해서 여러 번 덧발라도 진해지지 않는다는 점? 다만 덧바를수록 색감이 짙어지면서 채도가 점점 낮아지기 때문에 저채도가 안 어울리시는 분들은 두 번 정도만 바르시길 추천해요. 글로시하고 맑게 올라오는 촉촉틴트이긴한데 생각보다 보라기가 돌고 쿨한 편이라 웜톤이신 분들한테는 안 어울릴 확률이 높습니다. 픽싱틴트라는 이름을 달고 나온 것치고는 지속력이 그닥 좋지는 않아요ㅠㅠ 이 틴트가 색이 연하게 올라오는 편이라 더 지속력이 짧은 것 같기도 하고요? 길이가 긴 편이라 휴대하기도 다소 애매한 편인데 그래도 두께는 얄쌍해서 앵간한 크기의 파우치나 패딩 주머니에 넣고 다닐 정도는 됩니다.",
    "text27": "기본적인 색 자체가 짙은 편이 아니라서 발색이 진한 편은 아닌데 그렇다고 답답한 발색력이란 건 아니고 그냥 데일리로 무난하게 바르기 좋은 정도의 발색입니다. 쌩얼립으로 쓰기에도 좋을 것 같아요. 베어그레이프랑 비슷한 여리여리 쿨톤 mlbb립 색상입니다. 채도가 낮아서 채도 높은 게 잘 어울리는 분들한테는 크게 추천하지 않고, 의외로 생각보다 색감이 제법 쿨한 편이라 웜톤 분들이 소화하기 쉽지 않을 것 같아요. 아쉬운 점은 올리브영 매장에서는 안 팔고 온라인몰에서만 팔기 때문에 접근성이 낮다는 점 정도...? 오프라인 매장에서는 1,2,3호 컬러만 구매할 수 있게 해놨더라구요ㅠㅠ 이번 올영 세일 기간 때 배송 엄청 느릴 거 예상되어서 가급적이면 오프라인 매장에서 사려했는데 머스캣샤워는 온라인에서만 판매해서 어쩔 수 없이 온라인몰 주문하고 3주 넘어서야 택배를 받아보게 되었습니다...ㅎ 오프라인 매장에서도 판매해주세요ㅠ",
    "text28": "19호의 여름 쿨 라이트톤입니다 컬러의 온도보단 명도를 더 많이타서 봄라이트 색조도 두루두루 쓰는 편이에요\n\n💐컬러💐\n완벽한 여름뮤트 컬러...\n옅은 팥죽색 컬런데 예상은 했지만 라이트톤인 저에겐 역시 너무 회빛이 돌아서 얼굴이 죽는 컬러네요 ㅠㅠ\n\n롬앤 베어그레이프랑 비슷할까 생각했는데 보다 훨씬 붉은기가 덜하고 색감이 없어서 제가 소화하기 힘들었어요\n\n💐제형💐\n광 표현이 예쁜 립이에요\n물먹은듯 탱글탱글한 광표현이 가능해서 글로시 좋아하시면 취향에 맞을거같아요!\n여러번 올려도 요플레 없었고 착색 덕에 뭐 먹는거 아닌 이상 컬러가 오래 유지됐어요\n\n촉촉립은 시간 지난후에 건조해지는걸 중요시 생각하는데 건조함도 없었고\n다만 시간 지났을때 다크닝때문에 컬러가 딥해져요\n그 외엔 가성비랑 제품력이 좋아서 컬러만 맞으신다면 추천드려요!",
    "text29": "이거 단독으로도 레이어드하기도 너무 좋은 틴트같아요\n특히*겨쿨*한테 너무 추천드리고 싶어요\n***메이크업 추천 경우 : \n//연한 모브컬러의 패션과 매치, //색상이 진한 아이메이크업 혹은 옷을 입을때 입술에 가볍게 얹기 좋음 , //모브빛 매트립 위에 약간의 촉촉함을 더해주고싶을 때 강추\n\n제품자체가 뮤트한거 같으면서 채도가 있는 진짜 오묘하고 레어한 색상이에요 개인적으로 파란 의상과도 잘어울리고 연한 모브컬러 색상들과도 너무 찰떡이에요\n릴리바이레드의 특유의 촉촉한 표현이 가끔 색상에 따라서 입술에 약간 뭉치기도하던데 얘는 안그런편이라 더 좋은 거 같아요",
    "text30": "✔️릴리바이레드 포도바먹은척 색상을 엄청 잘 사용했어서 브랜드 이미지가 좋은 편이었는데 이번에 마스크 쓰면서 화장도 많이 연해지고 좀 자연스러운 메이크업이 좋더라고요. 그래서 자연스러운 립을 찾다가 머스캣샤워가 세일도 하고 색상도 오묘하니 안흔해서 골랐는데 이게 무슨일 너무 예뻐요.\n✔️솔직히 글로우립 지속력 바라고 바르는 거 아니잖아요ㅠㅠ 그렇지만 글로우립치고는 지속력 저는 괜찮다고 생각합니다. 진하지는 않지만 약간의 착색이 되어서 은은하게 혈색이 남아있게 해줍니다. 그리고 가장 큰 장점은 색이 연해서 아무 립 위에 촉촉한 표현을 하고 싶을 때 올려도 크게 색에 영향을 미치지 않는 다는 점입니다. 오히려 제가 원하는 뮤트스러운 색이 만들어져서 더 예뻐요.\n✔️그렇지만 아쉬운 것은 팁... 틴트 어플리케이터가 글로우한 제형과는 조금 거리가 먼 타입 같아서 아쉽습니다",
    "text31": "진짜 완전 대만족이에요ㅠㅠㅠㅠ\n촉촉틴트중에는 롬앤베어그레이프말고는 저한테 맞는 게 없어서 그동안 엄청 찾아다녔는데 평소 입술색이 핑크톤으로 진하게 올라오신 분들은 만족하실 거에요!!(롬앤 핑크샌드처럼 라이트핑크 베이스립 바르면 무조건 하얗게 둥떠보이는 분들은 이거 꼭 발라보세요.)\n저는 입술색이 원래 핑크톤으로 올라와서 하얗게 흰끼있는 베이스립은 무조건 뱉어냈었거든요.\n롬앤만큼 촉촉하고 시간이 지나면 유리광이 예쁘게 올라옵니다. 최근에 롬앤 베어그레이프 살까하다가 그냥 베어피그사고 좀 후회한 사람인데 다행히 한참 찾아다니다가 릴바레 글래시 레이어 픽싱틴트에서 머스캣샤워를 만나 다행이에요ㅠㅠ 베이스립으로 이것만한게 없습니다. 향도 나쁘지 않고 정말 예뻐요. 미니도 같이 주셔서 더 좋아요.",
    "text32": "여름에 바르기 좋은 누디 핑크💓\n보통 누드한 색이면 심심해서 자꾸 다른 제품을 바르게되는데 얘는 ✨️단독으로 발라도✨️ 채도가 그렇게 낮지 않아서 한개만 발라도 괜찮음\n흔하지않은 컬러라서 무드내기도 좋고\n발색도 잘되고..\n바르고 한동안 냅두면 나름대로 고정이 되어서\n그럭저럭 가는 지속력에 광택은 덤임💕\n\n채도가 낮지 않다보니까 색은 뮤트해보여도 꼭 뮤트톤이 아니라도 잘 바를수 있을거 같구 나는 겨쿨이라구 생각하는 사람인데 이번에 요긴하게 잘 발랐음\n\n요즘 비슷한 묽기의 뮤트한 누디제품들 참 많이 나오는데 발색력이나 컬러감이나 얘만한 애가 없고, 삘타서 지른 많은 누디들중에 젤 손 많이 가는 제품 !!!\n\n🚨 한가지 단점이 있다면 나는 릴리바이래드광택 제품을 바르면 입술 만나는 쪽에 은근 뭉치는 경향이 있는데 사실 너무 더럽게 보이거나 심했으면 비추했겠지만 그정돈 아니구.. 여튼 아주 잘쓰눈중 !",
    "text33": "일단 모브끼나 쨍한 플럼 립을 애용하고 예쁜 쿨톤 립이나 블러셔 거의 다 써서 쓰는 13호 겨쿨이에요! 후기가 너무 좋은데 제 근처 올리브영 오프라인 매장에선 거의 안팔길래 배송으로 구매했어용 릴리바이레드 이 틴트라인 3호를 썼었는데 색이나 지속력 다 너무 만족했어용 근데 3호 틴트가 너무너무 잘 새서 다른 곳에 다 묻고 그래가지고 모든것이 다 좋고 내 스타일인데 아쉽게 느껴졌어요 근데 이번 나온 신상 이 색이 너무 극찬이길래 속는셈하고 사봤습니다 우선 어떤 쿨톤누드라도 아쉽게 느껴지고 잘 손이 안갔는데 이 제품 짱인것같아요 사진에선 너무 웜하게 나왔는데 실제는 쿨톤인데 복숭아피치색도 은은하게 나는 색이에요!!! 그리고 촉촉함이 사진을 뚫고 나오는데 3호는 워터느낌이었다면 얘는 글로스 느낌이에요 입술을 완전 예뻐보이게 만들어주고 밝지않음에도 촉촉함이 보여 은은한 색이 반짝반짝하게 예쁘게 올라와요 진짜 너무 예쁘네요 단독으로도 예쁠 것 같은데 베이스로도 예쁠 것 같아용 만족합니다아 💜",
    "text34": "여쿨라인데 바르면 약간 분위기 있는 느낌 나면서도 산뜻해서 되게 오묘해요 ㅎㅎ 그리고 촉촉해서 입술 부각 안되는 거 좋고 베이스 립으로 바른 다음에 쨍한 핑크 바르면 너무 예쁘게 글로시 립이 연출돼요ㅎㅎ 아쉬운건 지속력이 약하고 짝 쫀쫀하게 붙지를 않아요",
    "text35": "✨색상\n수채화 색상!!! 너무 이뻐요. 진하지 않고 투명하게 은은하게 발색이 올라와요. 거기에 유리알 광택까지 더해지니까 수채화 마냥 너무 이쁜 컬러입니다. 쌩얼에 발라도 전혀 이질감이 들지 않을 색상이에요. 화장 후에도 너무 깔끔한 색이라 기본 베이스로 쓰기 너무 무난해요. \n\n✨제형&발림성\n촉촉하고 글로시한 제형으로 누구나 쉽게 바를 수 있어요. 투명한 듯 유리알 광택이 너무 이쁘게 표현돼요! 계속 계속 쌓아올릴수록 착착 쌓이는 느낌이라 더욱 좋았어요. 바르고 시간이 지나도 건조함 없이 촉촉해서 더 마음에 들었어요. \n\n✨지속력\n색 자체가 진하지 않아 착색 또한 그렇게 진하게 되진 않지만 착색이 잘 되는 편이에요. 요즘처럼 더운 여름날 제일 고민인 마스크! 마스크에도 거의 묻어남이 없어서 신기할 정도예요. 먼가 광택감이 돌지만 입술에 착! 붙는 느낌이랄까요? 그 느낌이 너무 좋아요.\n\n✨여름에 글로시한 광택감이 도는 틴트를 찾으신다면 추천드려요. 무겁지 않고 가볍지만 유지력도 좋아서 추천드려요.",
    "text36": "요즘 촉촉립이 인기가 많아서 한 번 구매해보았습니다! 일단 제 첫 촉촉립은 에크멀 수티헤이즈를 샀는데 오묘하지먼 생각보다 딥한 컬러랑 대 실패해서 고민하던 중 글로우립의 최대 단점이 덧바를 수록 어두워진다는 단점이 덜하다는 릴리바이레드 제품을 알게되어서 올리브영 세일 때 구매했어요! 어플리케이터만 빼면 완벽한 것 같아요 근데 나름 어플리케이터가 괜찮은 것 같기도 하고 일반적인 틴트 어플리케이터라서 양 조절이 잘되어서 좋기는 하지만 촉촉립의 장점을 살려줄 수 있는 어플리케이터는 아닌 것 같아요... 색상이 진짜 자연스러워서 너무 예쁘고 무난하게 사용하기에 좋아요 굳이 활용하자면 매트립 위에 발라도 색상이 오묘해지고 글로우립처럼 바를 수 있을 것 같아요! 여름뮤트분들 진심 이거 왜 안사세요? 무조건 구매하세요",
    "text37": "기존에도 잘 쓰는 틴트였는데 새로 나온 색상들 너무 이뻐서 세가지 색상 모두 구매했습니다~! 가격도 정말 저렴하고 데일리로 막 바르기 딱인 틴트에요\n사실 크게 막 특별하고 그럴꺼까진 없지만 가격 대비 추천할만 하다고 생각합니다!\n\n12호는 제가 아주 좋아하는 채도 낮고 연한 퍼플빛 컬러에요 바르고 시간지나면 살짝 처음 발랐을때보다 어두워지는 경향이 있긴하지만 너무 이뻐요ㅜ이 색상이 젤 맘에듭니다\n\n제품 자체는 얇고 가벼워서 가지고 다니기도 좋고 세일하면 6천원대라 정말 저렴합니다 컬러군이 많은 편은 아닌데 이번에 새로나온 컬러 3개가 되게 뉴트럴하고 차분하고 딱 요즘 유행하는 컬러들이라 하나쯤 구매하셔도 후회 안하실 거에요ㅎㅎ\n사진은 3컬러 비교 발색이고 순서대로 11~13호 입니다 개인적으로 12호가 제일 특색있고 맘에들어용!",
    "text38": "여뮽한테 잘어울릴 거 같아여 저는 칙칙해보이더라구요 ㅠ 다들쓰세여",
    "text39": "모브의 군림자, 모브 여성 등장. 공홈 발색만 보고 샀는뎨 생각한거랑 느낌이 좀 다르지만 그거대로 만족쿠!!! 단독으로 바르는 것보단 다른립에 레이어드 해서 바르면 적당히 모브끼 돌면서 예뽀짐!! 글로시한 틴트치고는 착색도 쭈아요 굳 만족.굳",
    "text40": "쿨톤!! 평소 핑크계열 립을 자주 바르는 편이에요. \n\nsns에서 탱글탱글 촉촉하게 표현되는 입술을 보고 릴리바이레드 틴트를 사게 됐는데;... 일단 색이 보라색이라 저한테는 맞지 않는 색이었어요. \n산 지 얼마 안 될 때는 다른 립을 바른 후 위에 얹듯이 하여 오버되게 발라서 썼었는데. 아무래도 색 자체가 제가 좋아하는 색이 아니다보니 ..(보라색을 좋아하지만 입술위에 보라색은.....) 솔직히 손이 잘 안가더라구요,ㅠㅠ\n한달 후기를 써야해서 솔직하게 개인적인 의견을 쓰는거라;; \n\n립글로스느낌이라 아무래도 지속력은 좀 아쉽지만 막 바르고나서는 탱글탱글 입술 느낌이 이뻐요. \n\n다음엔 다른 색을 구매할 생각입니다.!\n그래도 맑고 탱글탱글해 보이기는 했어요. 색이 있는 립글로스를 원한다면 추천드려요!!!",
    "text41": "☆ sns에서 우연히 머스켓 샤워색을 보고 탱글탱글 촉촉 넘 이뻐보여서 구매했어요.\n\n☆ 받자마자 입술에 딱 올렸을 때!!! 헉..sns에서 봤던 그 색이 아닌데??.김승우 입술 색 같은 이 보라색은 무엇??...하면서... (보라색입술 넘 싫어해서요... ^^;;)\n\n☆ 하지만 요즘은 데일리용으로 매일 사용중이랍니다.ㅋㅋ\n\n☆ 일단 단색으로만 바르면 안이뻐보여요.. 제입술기준으로는.. 그냥 보라립글로스같은..\n그래서 다른색들을 베이스로 깔고 그위에 입술선위로 살짝 얹혀준다는 느낌으로 오버되게 바르면 이쁘더라구요.,\n맑고 탱글탱글해 보여요. \n\n☆ 또 산 다면 머스켓 샤워말고 단독으로도 발랐을 때도 이쁜 다른 색을 살 것 같기는 해요 ㅋㅋ\n색이 있는 립글로스 원한다면 추천합니당.!!!!",
    "text42": "여름뮤트 타입인데 추천 립색을 찾아보면 죄다 진하더라구요 이 제품은 그나마 여리여리한 입술을 만들수있어요 마스크써서 그동안 틴트 제품 자주 썼는데 겨울되니까 촉촉한걸 바르고 싶어서 요새 이거랑 다른 제품도 하나 구매해서 사용중입니다. 데일리 립으로 좋아요",
    "text43": "틴트 덕후라서 보니깐 출시된지는 쫌된것같은데 저는 첨봐서 한번 두가지 색상 사봤어요^^ 사용감과 발색력이 좋기를 기대해봐요~",
    "text44": "괜히 여름뮤트 인생립이라고 하는게 아님ㅇㅇ\n솔직히 베어그레이프 꺼지방구\n이게 킹왕짱임\n진짜 그냥 온리 여뮤를 위한 립\n여뮨데 이거 안사면 범죄임",
    "text45": "이거뭐누\n진심ㄹㅈㄷ네..\n코덕으로서 집에 널린게 립인데.. 인생립 찾은듯\n촉촉립 중에 단연코 여뮤 최애 립 등극\n베어그레이프가 여뮤 인생데일리ㅜ립으로 유명한데 그게 생각보다 안 쿨하고 좀 웜하거든예\n거기서 딱 더 쿨해진 포도빛",
    "text46": "색상 진짜 예뻐요... 착색도 꽤 되는 편이고 되게 반짝반짝하게 올라가서 좋습니다 무엇보다 가격대가 착해서 최고라고 생각합니다!",
    "text47": "여쿨분들이 쓰시기 좋은 컬러같아요. 뉴트럴컬러 립 찾으시거나 다른 립위에 레이어드 해서 발라도 이쁜거같아요. 저는 차분한색 좋아하고 촉촉한립 선호해서 가격대비 무난하게 맘에들어요^^",
    "text48": "생얼에 편하게 바르고 나가기 좋아요. 혈색이 있어보이게 한다기보단 입술이 좀 촉촉해보인다 정도인거 같아요.",
    "text49": "모브느낌 보라빛느낀나는\n톤다운 장미빛컬러에요\n너무 이뿌고 광택감좋아요",
    "text50": "글로우 틴트 중에 지속력 제일 좋은 것 같아요! 묻어남도 적은 편이에요",
    "text51": "인스타 보고 컬러가 예뻐서 구매했습니다! 제 개인적으로는 발색 컬러는 예쁜데 입술 위에 올리면 딱히 티가 나는 타입은 아니에요🙃\n\n뮤트컬러로 뮤트톤 분들이 어울리실 것 같습니다",
    "text52": "물광틴트 중에 가장 지속력 좋고 촉촉한 것 같아요. 잘 바르면 안 묻어나요",
    "text53": "연보라빛도는 로즈 컬러구요\n차분하고 이뿐컬러네요\n끈적이지 않고 촉촉해요",
    "text54": "머스캣 샤워가 너무 유명하길래 뭔가 싶어 구매 \n모브빛 투명한 느낌 연출하고 싶을때 좋을거 같고 \n베어그래이프가 떠오르는데 그것보다 살짝 연한 느낌이에요",
    "text55": "맨처음 발라봤을 땐 너무 연하고 생각했던 색이 아닌 느낌을 받았어서 나중에 다른 거랑 같이 써야지 했는데 다시 또 발라보니 너무 자연스럽고 예쁘네요 !! 쌩얼에도 되게 잘어울리고 데일리용으로 자주 사용할 것 같아요 ☺️☺️",
    "text56": "색도 살짝 탁한연보라색인데 입술에서 광택감이 장난아니에요\n마스크쓰고 벗었는데 광택과 색이 너무예쁘네요",
    "text57": "머스캣샤워가 뮤트 핑크계에서 유명템이라 사봣어요 \n기댜됩니다 \n바르고 나서 더 후기 남길게요오",
    "text58": "글로시한거에요즘빠져서 구매 해봤어요 한번 테스트만해봤는데 촉촉",
    "text59": "여름에 촉촉한 립 좋아해서 색상이 딱 쿨톤 색상이길래 구매해봤어요! 두개 같이 레이어드해서 바르니까 너무 이쁘고 좋아요!",
    "text60": "진짜 너무 좋어요 일단 뮤트톤이신 분들 무조건 무조건 사세요 베이스립으로도 좋고 저는 단독으로도 쓰는데 너무 좋아요 그리고 은근 착색이 있어서 밥먹고 다시 수정한다고 바르고 저녁되서 한 번 더 수정하면 진짜 착색이 생각보다 진하게 돼요 2번째 구매인데 계속 재구매 할 거 같아요",
    "text61": "글로시한 립은 사본 적이 없어서 쿨톤 글로시립 유튜브 찾아 보다가 유튜버들이 많이 추천 하길래 구매해봤어요\n바를 때 사과향?이 나는데 전 마음에 들었어요 \n쌩얼에 발라서 저한테 어울리는지는 아직 모르겠는데\n발림성이 마음에 들었고 일단은 마음에 들었어요 \n레이어링 할 수록 더더 예뻐지는 거 같아요 \n글로시해서 그런지 마스크에 묻어남은 있어요 \n매트립에 비해 지속력도 조금 떨어지구요\n그래도 이 단점을 커버 할 정도로 마음에 들어요 \n다른 색상도 구매 해봐야겠어요~\n자연광에서 더 예쁘길래 찍어봤어요 반짝반짝 ✨✨",
    "text62": "인스타에 후기 올라오는 거 보고 맘에들어서 고민도 안 하고 쟁여벌인...\n보라색 좋아하는데 연보라+부농 색이어서 넘넘 예뻤어요💖\n\n💜착색\n발색하고 사진찍으려고 손바닥에 발랐는데 그 짧은 사이(10초)만에 착색되어버린 것 있죠?? 착색 색도 넘 맘에 듦...♡\n\n💜발색\n말했듯 연보라+분홍 색인데 확실히 색이 여리여리하긴 하더라구요! 원래 입술색이 있던 저에겐 잘 안 느껴지긴 하지만...ㅠ 입술색 없는 사람이 바르면 여리여리한 보라색이 완전 잘 느껴질 것 같아요!!\n\n💜제형\n완전 부드럽고 쫀쫀(?)하게 잘 발려요!! 릴바레 앙큼라이어코팅틴트 앵두랑 복숭아 완전 잘 쓰고 있었는데 이것보다 약간 더 묽고 맑은 느낌이 들어 더 반짝반짝한 느낌?\n\n💜향기\n향기는 거슬리지 않는 과일향!! 향기가 좋아서 입에 들어갈때도 딱히 거슬리지 않는듯한? 그런 느낌이 들었어요. 먹어봤는땐 아무맛도 안 났던 것 같아요\n\n#릴바레 #릴리바이레드 #글래시레이어픽싱틴트 #물광",
    "text63": "베이스립으로 좋아요.\n저는 하나만 바르면 좀 힘없어 보여서 \n안쪽에 포인트립을 꼭 바릅니다^^",
    "text64": "생각했던 색은 아니였어요 ㅋㅋㅋ\n그래도 촉촉하니 좋고\n다른거랑 레이어드해서 쓰면 괜찮을꺼같아요",
    "text65": "베이스립으로 샀어요.\n저한테는 좀 탁한 느낌이 좀 있는 듯 해서 포인트립을 \n발라야해요.\n하나만 바르면 힘이 없어 보이네요.^^",
    "text66": "보습 꽤 되구 여름 뮤트 추천,라이트는 차분 메이크업하고 싶을 때 추천!!광택 짱",
    "text67": "색상이 진짜 레전드.여리야리하게도 발색되고 쌓으면 또 분위기 모브 촉촉립ㅜㅠ 촉촉립이라 지속력은 그리 높진않지만 색이 예뻐서 괜찮아요!양이 조금 적지만 그래두 만족",
    "text68": "부드럽게 발려요.\n순해요.부드러워요.\n색감이 자연스러워서 맨얼굴에 자주 손이가요.\n베이스로 젤 좋아요.",
    "text69": "생각보다 그냥그랬어요 ㅜ 릴리바이레드 공홈 발색샛이랑 너무 달라요ㅜ",
    "text70": "…진짜 틴트는 릴리바이렏가 짱읻은🤍🫶🏻 원래 틴트 바르고 롬앤 그 빵짝빤작 하게 해주는거 그거 바르는뎁 릴바 거는 광이 너무 이뻐서 그냥 저거 냅다 버림 그리고 블프 때 할인해서 6처넌에 삿는데..너무 그냥 짱임 싸고 너무 색이 기여워 ʚ₍ᐢ ›̥̥̥ ༝ ‹̥̥̥ ᐢ₎ɞ",
    "text71": "롬앤 베어그레이프 쓰다가 요플레 현상이 너무 많이 발생해서 다른 제품들을 눈 여겨 보다가 이 제품을 발견했어요\n색이 더 연하고 맘에 너무너무 들어요ㅠㅠ 인생틴트 발견했어요 단독으로 발라도 반짝반짝하지만 저는 플럼퍼를 덧 발라서 유리알처럼 바르는데 넘 예뻐요.. 포토샵으로 만든듯한 입술 텍스처…. 진짜 말잇못ㅠㅠ 단종만 안 됐음 좋겠네요 다 쓰면 또 사러 오겠습니다 여름쿨톤이시면 꼭 한 번 써보시는 걸 추천해요 색깔이 넘 예쁘거든요 반짝반짝 여리여리 핑크에요 제가 좋아하는 색상이 롬앤 피그피그, 베어 그레이프인데 이 제품이 딱 제가 좋아하는 색상이에요 요플레현상도ㅠ거의 없구,, 완전 대 만족이랍니다 릴리바이레드 틴트 사 본 적 거의 없는데 이 제품을 시작으로 앞으로 이런 색상 많이 내주셨으면 좋겠네요 !!",
    "text72": "채도가 진한 립스틱이 데일리로 바르기에 부담스럽더라고요. 물론 연하게 바르면 좋겠지만 막상바르면 진하게 바르려고해서 양조절이 어려웠는데 채도가 진하지 않아서 말그대로 데일리로 바르기 좋았어요. 릴리바이레드 픽싱틴트는 워터틴트인데 전색상이 다 있어요. 릴리바이레드는 채도가 진한제품도 예쁘지만 진짜는 이런 연한색상이 최고입니다.",
    "text73": "색감도 좋고 막 쓰기 좋고 쌩얼에 써도 넘 좋아요 그리고 회기가 살짝 돌아서 뮤트톤 분들께 강추",
    "text74": "저는 미지근한 립을 좋아하는 사람으로써 굉장히 잘 바르는 립중 하나 입니다 향은 마이쮸 향이 납니다 근데 글로시한 립이다 보니까 지속력은 아쉽지만 색이 예뻐서 잘 바르고 있습니다!!(사진은 실제 발색과 비슷하게 편집하였습니다)",
    "text75": "처음 발랐을때 입술색을 자연스럽게 살려주는 말린장미색 느낌이라 너무 마음이 들었는데, 착색이 짙은 보랏빛으로 남더라고요.. 첫 발색의 투명하고 여리여리한 느낌을 원했던 건데 덧바를수록 색이 진해져서 아쉬웠어요",
    "text76": "베이스로 발라주면 너무 예뻐요 ㅜㅠ 촉촉함도 오래가고 너무 끈적이지도 않아서 좋아요",
    "text77": "진짜 거의 일주일은 고민하다가 산 제품인데 고민한 시간이 아까울 정도로 마음에 들어요",
    "text78": "진짜 촉촉하고 너무 이뻐요 너무 만족하고 너무 잘 산 거 같아용",
    "text79": "그전에 쓰던 컬러가 없어서 비슷해보이는걸로 다시 사긴했는데 확실히 지속력은 좀 안좋은거 같긴한데 발림성이 되게 좋아요 생얼에 바르기도 좋은거 같고 다른 컬러들도 쭉 사서 써보고 싶어요",
    "text80": "그냥 봤을때 색상이 너무 이뻐서 구매했는데 제입술에 바르니까 베이스로 써야겠더라고요ㅠ 그래도 베이스로 바르고 다른 립이랑 조합하니까 이쁘게 올라와서 나름 잘사용중이랍니다!!",
    "text81": "여름뮤트톤인 사람한테 강추!!! 아주 촉촉하고 부드럽게 잘 발려요",
    "text82": "약간 촉촉하고. 탱글탱글 하게 자연스럽게 올라가고 약간 팥죽색?인데 색이 너무 이쁨니댜",
    "text83": "아니 이건 혁명임 픽싱 틴트인데 겁나 글로시함 근데 지속력이 픽싱 틴트 치고 엄청 좋진 않음 물론 일반 틴트보다야 오래감\nㄹㅇ 베어그레이프 애정템인데 이게 약간 채도가 더 낮음 채도 낮은 게 어울리는 나로선 매우 만족\n그리고 바를 때 입술에 얹고 손으로 문질문질 해줘야함 그러면 광택이 차오르는 데 ㄹㅇ 미쳤음",
    "text84": "촉촉하고, 향도 괜찮아요. 단, 뉴트럴에 가까운 여름뮤트가 썼을 때 가끔 푸른끼가 많이 올라오더라고요. 그래서 좀 아파보이는..? 그럴 때는 다른 색상이랑 같이 사용하고 있어요. 그래도 맑은 뮤트 분홍색이라 파데프리나 데일리로 사용하기 좋은 색상인 것 같아요.",
    "text85": "(여름쿨톤 페일) \n• 광택, 색상 다 예쁨 새 최애틴트가 될 것 같아요…\n롬앤 멜팅밤 베일드로즈랑 같이 비교했을때 컬러는 비슷하게 올라오는데 광택이 더 예뻐요 여쿨페일 무좍건 추천!!\n두개 섞어바르면 극.락\n\n• 본인 입술색처럼 올라와서 너무 자연스러워요 원래 입술에서 생기+광택 더해진 느낌\n\n• 다른 글로시틴트보다 찐득한 느낌이 덜 해요 개인적으로 가볍고 좋았어요\n\n• 손등발색 입술발색 달라요! 테스트 해보시고 구매하시는걸 추천합니다\n\n• 쿨 90% 웜 10% 느낌\n\n추천합니다",
    "text86": "정말 여리여리 여름뮤트용 틴트지만\n가을뮤트인 저에게도 뜨지 않고\n여릿하게 발색되는 틴트입니다\n약간 롬앤 스러운 발색으로 맘에 듭니다 \n에뛰드가 참 많이 바뀌었네요,, 라떼는\n초중딩 공쥬 틴트였는데\n나이먹어서도 찾게되는 제품들을 만드는\n엄청난,, 부랜다",
    "text87": "올리브영은 이걸 오프라인에 내줘라 ㅠㅠ!!!! \n\n나 쿨톤인데 촉촉한 베이스립이 필요하다? 뮤트톤인데 데일리 하게 사용 가능한 베이스립이 필요하다 ...? 쟁이세요 ㅠㅠ !! 세일하면 7500원이고 발림성도 너무 좋고,,, 되게 가볍게 발리는데 광이 진짜 예쁘고요,, 착색도 좋은편이라 지속력도 좋습니다 ! 이거랑 3호 킬미플럼 조합도 진짜 예쁘고,, 롬@ 베@피# 랑 조합도 진짜 예쁘꾸 ,,,, 다들 쟁이셔라 ! 그리고 제가 사용해본 촉촉이 립들 중에 지속력이 꽤나 좋은 편에 속해서 만족하는 제품입니다 ~~",
    "text88": "제 퍼스널 컬러는 여름뮤트입니다! \n작년에 머스캣 샤워 유행할 때는 안사고 뒤늦게 구매한 사람입니다 ㅎㅅㅎ\n\n근데 진짜 유명한 건 유명한 이유가 있는 법입니다 ... 솔직히 베이스로도 너무 예쁘고 단독으로 발라도 진짜 예뻐여 ㅠ! 솔직히 왜 릴바레는 오프라인에 입점을 안시키는지 의문일 정도..\n\n롬앤 베어피그랑 바르면 꿀조합입니다 ! 촉촉립으로 베이스를 한다고 생각해본 적 없는데 제 편견을 뿌서준 요물입니다 .. ! 여름 뮤트다? 촉촉립을 좋아한다? 무조건 들이십쇼 .\n\n착색도 잘 되는 편이고 지속력도 좋아요. 생각보다 지속력이 좋아서 놀랬던 제품일 정도 .. 무조건 들이세요,,,",
    "text89": "한달 사용후기\n\n손 안가요. 흰끼 안돌고 색 은근 어두워요 \n얼굴색 되려 어두워 보입니다.\n\n☆ 구매 이유 ☆ \n\n유튜브에서 메이크업 영상을 보다가 립이 너무 예뻐서 다음날 바로 구매했습니다!\n\n원래는 건죽매, 건조해 죽어도 매트립 파였는데\n영상을 보고서는 안살수가 없더라구요.\n\n흰끼도는 핑크를 참 좋아하는데 ,,, \n\n그래서 기대감에 사서 집에오자마자 발색해봤는데\n제가 원래 가지고 있는 입술 색 때문인지 영상과는 다르게 \n발색 되더라구요. \n\n그래도 입술색 살짝 죽여주고 바르면 진짜 예뻐요.\n\n이런 유리알같은 오일립은 음파음파하면 오일막이 깨져서 \n광이 덜나고 덜 예쁘다고해요.\n\n★ 꿀팁 ★\n그래서 저는 립 입구에서 솔에 묻은 양을 최대한으로 덜어내주고 솔로 왔다갔다 최소로 움직이면서 내용물을 도포해주고\n\n립 외곽만 손을 톡톡터치하거나 가볍게 문질러서 스머징 해줘요.\n그러면 시간이 지나면서 오일막이 쫙올라와서 탕후루 립이 될 수 있답니다!!",
    "text90": "가장 최근까지 데일리립 템 중 하나였던 제품\n많은 뷰티 유튜버분들이 제품 여러번 추천하며 보여줬을때도 촉촉립을 그닥 선호하지 않았기때문에 대수롭게 생각하지 않았어요\n근데 이번 겨울에 입술이 너무 건조해지기 시작하면서 입술 중앙이 너무 찢어져 촉촉립 사볼까? 하고 구매한 제품인데\n너무 만족하면서 잘 쓰고 있습니다♥️\n첫번째 장점은 당연 촉촉하기 때문에 발림성이 좋아요 \n거울없이 막 바르기 편해서 더 데일리로 손이 자주 갔어요\n두번째 장점은 지속력입니다 \n촉촉립하면 묻어남 걱정이 사실 크잖아요? 요 제품은 색은 묻어나오지 않고 광택만 좀 묻어나더라고요\n처음 이 제품 사용한 후 마스크 쓰고 나중에 활동하고 벗어봤는데 안이 깨끗해서 놀랐던 기억이 아직 선명하네요\n색은 묻어나니 않고 광택만 걷어지는 제품이라니 혁신적이였어요🥺♥️\n광택이 걷어졌다는 건 촉촉한 느낌은 시간이 지나면 좀 사라진다는 말이지만 뭐 또 바르면 되니까 저는 상관 없었습니다\n단점이있다면 뚜껑이 투명이라 좀 용기 입구가 더러워지는게 보인다는 것? 근데 이것도 전 상관없긴 했어요 \n\n저는 립제품을 쌓아놓고 살아서 이 제품 일주일동안 고민하고 구매했는데 다른분께는 그냥 고민하지 말고 구매하라고 말씀드리고 싶어요 촉촉립 좋아하시면 구매해도 반 이상은 칠 것 같은 제품입니다♥️",
    "text91": "여기저기 언급도 많이 되고  품절도 보이고 해서 보일때 잽싸게 사야지 하고 기대했는데 \n모브 느낌이 투명하게 나는 립이었어요 \n모브느낌만 하면 힘빠지고 아파보이는 봄라여서 \n아...모브였네 하고 개인적으로 살짝 실망했어요 \n대신 이거 풀립으로 바르고 안쪽에 생기 있는 진한립 그라데이션하면 괜찮아요",
    "text92": "☆ 구매 이유 ☆ \n\n유튜브에서 메이크업 영상을 보다가 립이 너무 예뻐서 다음날 바로 구매했습니다!\n\n원래는 건죽매, 건조해 죽어도 매트립 파였는데\n영상을 보고서는 안살수가 없더라구요.\n\n흰끼도는 핑크를 참 좋아하는데 ,,, \n\n그래서 기대감에 사서 집에오자마자 발색해봤는데\n제가 원래 가지고 있는 입술 색 때문인지 영상과는 다르게 \n발색 되더라구요. \n\n그래도 입술색 살짝 죽여주고 바르면 진짜 예뻐요.\n\n이런 유리알같은 오일립은 음파음파하면 오일막이 깨져서 \n광이 덜나고 덜 예쁘다고해요.\n\n★ 꿀팁 ★\n그래서 저는 립 입구에서 솔에 묻은 양을 최대한으로 덜어내주고 솔로 왔다갔다 최소로 움직이면서 내용물을 도포해주고\n\n립 외곽만 손을 톡톡터치하거나 가볍게 문질러서 스머징 해줘요.\n그러면 시간이 지나면서 오일막이 쫙올라와서 탕후루 립이 될 수 있답니다!!",
    "text93": "색이 너무 예뻐요 제가 생각하던 컬러의 투명촉촉립...ㅠㅠ 안 묻어난다고 광고를 하던데 이게 바르면 컬러는 입술쪽으로 가라앉아 착색되고 그 위에 투명하게 오일막이 씌워지는 느낌으로 발려서 마스크에 입술이 닿으면 오일막 부분만 묻어나서 닦이고 입술에 컬러는 남아있는...그런 느낌이랍니다! 그리고 투명한 느낌으로 발색이 되는 제품인만큼 원래 바탕 입술색이 진하신 분들한테는 발색이 생각처럼 나오지 않을 수도 있을 것 같아요 참고하세요!\n한달동안 잘 사용중인 제품이에요. 가성비 좋은 제품 같아요. 보습력이 참 좋구 발색은 투명하게 표현되는데 완전 진한 발색력은 아니에요. 대신 진한 화장 부담스러운분들은 자연스럽게 차분한 발색력이 맘에드실것같아요. 한번 바르고 종일 지속되는 제품은 아니에요.\n인위적인 향 이 아니라 거부감 없고 사이즈 내용물 양도 적당한듯해요. 상세페이지 색상과 비슷해요. 가벼운 화장 하시는분들 추천드려요.!",
    "text94": "색이 너무 예뻐요 제가 생각하던 컬러의 투명촉촉립...ㅠㅠ 안 묻어난다고 광고를 하던데 이게 바르면 컬러는 입술쪽으로 가라앉아 착색되고 그 위에 투명하게 오일막이 씌워지는 느낌으로 발려서 마스크에 입술이 닿으면 오일막 부분만 묻어나서 닦이고 입술에 컬러는 남아있는...그런 느낌이랍니다! 그리고 투명한 느낌으로 발색이 되는 제품인만큼 원래 바탕 입술색이 진하신 분들한테는 발색이 생각처럼 나오지 않을 수도 있을 것 같아요 참고하세요!\n한달동안 잘 사용중인 제품이에요. 가성비 좋은 제품 같아요. 보습력이 참 좋구 발색은 투명하게 표현되는데 완전 진한 발색력은 아니에요. 대신 진한 화장 부담스러운분들은 자연스럽게 차분한 발색력이 맘에드실것같아요. 한번 바르고 종일 지속되는 제품은 아니에요.\n인위적인 향 이 아니라 거부감 없고 사이즈 내용물 양도 적당한듯해요. 상세페이지 색상과 비슷해요. 가벼운 화장 하시는분들 추천드려요.!",
    "text95": "색상도 독특해서 너무 예쁘고, 지속력 발림성 색상 가격 뭐 하나 부족한 게 없어서 잘 쓰고 있는 틴트입니당\n\n 색상\n3호 킬미플럼이랑 12호 머스캣 샤워가 쿨톤 색상으로 딱 맞는 것 같아서 구매했어요! 베이스립으로도 완전 찰떡이고 단독으로 발라도 충분히 색감 잘 나타나고 너무 독특하고 예쁜 립이라서 충분히 분위기 낼 수 있어요. 솔직히 어떻게 보면 이런 색상이 메인 립으로 더 괜찮은 것 같아요! 차분하고 맑고 투명한 느낌의 립이라서 지금처럼 가을 분위기에 딱 맞구 예쁜 것 같아용. 그렇게 진하게 나타나는 색상은 아닌데 여러번 덧발르면 입술 진득하게 차오르듯이 색상이 잘 나타나서 누드립 좋아하시는 분들께도 추천드려요\n\n 광택\n저는 매트한 화장을 좋아하고 무조건 화장을 매트하게 해서 웬만하면 립도 매트한 립으로 맞춰서 화장을 해왔었고, 화장품 살 때도 마스크에 묻어남을 제일 중요하게 따져서 이런 광택립은 손이 잘 안 가긴 했는데 이 틴트는 진짜 광택도 장난 아니면서 마스크 묻어남도 정말 매우 적고 고정력도 엄청나서 수정도 별로 필요없어요. 또 시간이 지나면 광택이 사라지지 않고 광택이 오히려 입술 안에서부터 차오르면서 통통해지는 느낌이에요! \n\n진짜진짜 엄청 요즘 좋아하는 틴트라서 좋은 말 밖에 쓸 게 없는 것 같아요. 진짜로 단점도 없고 가격도 저렴한데 색상도 예쁘고 뭐 하나 꿀리는 게 없으니까 매일 쓰고 있어요",
    "text96": "사실 릴리바이레드의 머스캣샤워 색상을 사게 된 건.. 제가 롬앤의 베어그레이프를 정말 좋아하는데 향이 안 맞아서 대체할 제품을 구하고 있었기 때문인데요. 출시되자마자 왠지 비슷하지 않을까 하고 구매했는데 색상은 많이 다르더라구요. 머스캣샤워는 베어그레이프보다 핑크기가 적게 느껴지고 색감이 꽤나 탁하다고 느껴지는 편입니다.\n\n일단 제형 자체가 롬앤은 두껍고 진득하게 올라가서 글로스 제형의 틴트 치고는 발색이 은근 좋은 편인데요. 이 제품은 얇고 가벼운 제형이라 그런지 여러번 발라도 색감이 눈에 띄게 바르기는 힘든 느낌이었어요.\n\n그치만 얇은 제형 덕에 입술이 전혀 답답하지 않았는데도 불구하고 수분감이 좋아서 립밤 바르는 것 보다 보습력이 훨씬 더 좋게 느껴지더라구요. 색상 자체도 자연스러워서 정말 입술 상태 안좋을 때 립밤처럼 편하게 슥슥 바르기 좋았어요!",
    "text97": "진심 이거 다 사세여 너무 좋아요 저는 여쿨인데 너모 예뻐 도라버륌!!!! \n촉촉립을 사랑하는 코덕으로 이건 진짜 진귀한 아이입니당!!너무 예뻐요 홀홀…진짜 이거 색도 그렇고 발림성도 좋고 뭐 하나 빠지는 거 없이 정말 좋습니다>< 착색은 엄청 잘되는 편은 아닌데 그래도 엄청 험하게 뭘 먹고만 하지 않는 이상은 아주 많이 지워지는 편은 아니에요!! 1가지 색상으로만 입술을 칠해도 평타 이상은 가고 다른 제품들과 조합 해도 충분히 잘 어우러지는 제형이고 색상입니다! 이렇게까지 좋을 줄은 몰랐는데 다른 제품들 보다 정말 촉촉하고 각질 부각 없고 주름끼임 전혀 없고 완전 극극극 호감템이랄까요!! 다른 색상도 쟁이러 가야쥬가야쥬~~여쿨 분들이라면 꼭 테스트 해보시고 사세영 단종되면 안되니까능ㅠㅠㅠ너무 좋다구영",
    "text98": "유튜버보고 너무 이뻐서 손민수 했습니다.\n그런데 너무 기대를 했었나 봅니다.,\n화면이랑 실제는 다른 것을 알지만 테스트를 해봤어야 하지만, .,.\nㅈㅓ의 귀차니즘 땜에 그리 만족한 쇼핑은 아닙니다..ㅠㅠ\n그래도 색이 베이스로 쓰기는 좋습니다.\n저는 단독으로 쓰려했는데 ㅠㅠㅠ\n베이스로 깔고 색있는거 올리면 👍 입니다\n제가 그리고 촉촉이파라 색이 이뻐서 산 매트립과 촉촉이 나오기 전에 쓴 매트립을 쓰면 기깔납니다요\n이건 굿굿\n향도 나쁘지 않고 케이스도 튼튼한 것 같습니다..\n간혹가다가 틴트가 새서 색은 이쁜데 가지고 다니지 못하는 것들처럼은 안 될듯하고 새도 티도 안 날듯 합니다.\n그리고 매우 촉촉ㅊ해서 입이 반짝 반짝 작은별 ✨️ 처럼 보입니다.\n발림성 당연히 잘 발리고 좋습니다!!\n그래서 섞어서 나름 잘 씁니다",
    "text99": "틴트색깔은 밝지 않아요 그냥 기본 립스틱이나 다른 틴트바르고 그 위에 이 제품을 바르면 광택나는정도로 사용하기 좋아요. 전 발색이 있는 줄 알고 샀는데 색이 거의 티가 안나는 정도라 그냥 다른 제품 바르고 촉촉하게 보이기 위해 덧바르는 정도로 쓰고 있어요 그래도 향도 좋아서 그냥 만족하면서 써요.\n촉촉한 제품이다보니까 마스크에 잘 묻어나는게 좀 별로에요. 너무 금방지워져서 자주 발라야해요 가격이 저렴해서 자주바르는거에대한 부담감은 없어요! 세일할때 사면 좋은 제품이에요 그리고 바를때 뭉치지 않고 잘 펴발라져요 촉촉한 제품이니까요 입술이 건조하신분들한테 색이 쫌 있는걸로 사는걸 추천해요 그럼 데일리로 쓰기 좋아요 케이스도 이뻐서 들고다니기 좋아요 틴트가 가방에 새지 않고 괜찮아요. 선물용으로 주기 좋아요",
    "text100": "색 발색이 연할거라는 후기는 봤지만 이렇게 연할지는 몰랐어요 발림성도 그렇고 색도 그렇고 틴트 보다는 글로스 느낌이 강했습니다! 건조하신분들 그냥 틴트 바르고 그 위에 이거 발라도 될 정도의 연한 발색이에요 개인적으로 색이 짙은 느낌이 아니라 만족스러웠어요 이 컬러는 색이 짙으면 딥해지면서 촌스러웠을거같은데 연한 컬러가 발색되면서 되게 물 먹은 입술 느낌으로 만들어져요 그게 정말 만족스럽더라구요 일단 가격이 진짜 싸요... 아니 이렇게 예쁜데 가격은 왜이렇게 싼건지 세일하니깐 6천원대 가격으로 구매할 수 있더라고요 여러분도 세일할 때 꼭 사세요!!! 쿨톤 컬러가 더 많았다면 다른 색상도 샀을텐데... 대부분 웜 컬러네요 진짜 너무 아쉬워요 제품 촉촉한 정도랑 미끌거리는 느낌도 맘에 들어서 더 사고픈데 쿨 컬러 더 나왔으면 ㅠ",
    "text101": "각질부각 없고 촉촉해요~~투명함, 탱글한 글로우립표현 모두 되면서\n묻어남도 적고 지속력도 좋아요\n사선 팁으로 그라데이션부터 풀립까지\n손쉽게 연출이 가능하고\n워터 투 오일 텍스처로 워터 베이스에 히알루론산과 마누카꿀수 호호바씨오일을 배합했다고 하는데 \n그래서인지 수분감도 좋고 쫀쫀한 밀착력도 좋아서\n바른 후에 입술이 편안합니다\n쫀쫀하게 밀착되어 서서히 수분광이 차오르는 타입으로\n립표현도 예쁘고 오랫동안 촉촉했어요\n투명한 수분막이 생겨서 수분광채가 컬러를 감싸니까\n컬러도 더 예뻐보이고요\n차가운 느낌이 적고\n누디한 느낌이 나고 \n디어모브 컬러에서 플럼빛깔은 줄이고\n베이지빛이 더 들어간 컬러감인데\nmlbb지만 좀더 화사한느낌~~~\n수분광 도는 투명감있는 글로우립표현이라\n더 화사해보입니당 \n립표현 지속력 다 맘에들고\n라이트한 mlbb 컬러라 \n데일리로 휘뚜루마뚜루 바르기 좋아용 ㅎㅎ",
    "text102": "여러 제품들을 찾아보다가 광택이 도는 제품들은 손등이나 제품 케이스 외관의 색과는 다르게 입술위에 발색했을 때 그 색상들보다 조금 더 딥하게 발색이 되더라구요. 그런 느낌이 싫어서\n계속 방황하면서 찾다가 이 제품을 찾았어요.\n촉촉하면서도 너무 딥하지 않게 플럼 빛이 예쁘게 올라오는 색상이라 바로 구매했답니다. 풀립으로 발라도 예쁘고\n저 처럼 매트한거 좋아하지만 글로우 립을 도전하고 싶다하시면 베이스로 매트하면서 연한 립 제품을 발라두고 안쪽에면 손으로 톡톡 발라서 연출하면 부담스럽지 않게 글로우한 립을 연출 할수있는거같아요@\n코로나 유행하면서 나온 물막틴트 종류라서 바르고 나서 시간이 좀 지나면 입술에는 착색되고 투명한 물막이 올라와요 마스크에 색깔 묻어남이 아예 없다고는 하지 못하지만, 일반적인 글로시 틴트보다 묻어남이 월등히 적어요",
    "text103": "🎶발색이 확 드러나지는 않지만 쌓으면 쌓을수록 조금 탁하고 어두워져요.\n🎶이 제품만 바르면 약간 따뜻한 색감으로 올라오는데 밑바탕을 뭘 바르느냐에 따라 느낌이 확 달라져서 잘 쓰고 있어요.\n🎶저는 여쿨이고, 푸시아 컬러를 그라데이션으로 바르고 이 제품을 바르는 게 베스트 같아용\n🎶촉촉하기는 되게 촉촉함. 립밤 대신 발라도 촉촉하고 좋아요!",
    "text104": "색 발색이 연할거라는 후기는 봤지만 이렇게 연할지는 몰랐어요 발림성도 그렇고 색도 그렇고 틴트 보다는 글로스 느낌이 강했습니다! 건조하신분들 그냥 틴트 바르고 그 위에 이거 발라도 될 정도의 연한 발색이에요 개인적으로 색이 짙은 느낌이 아니라 만족스러웠어요 이 컬러는 색이 짙으면 딥해지면서 촌스러웠을거같은데 연한 컬러가 발색되면서 되게 물 먹은 입술 느낌으로 만들어져요 그게 정말 만족스럽더라구요 일단 가격이 진짜 싸요... 아니 이렇게 예쁜데 가격은 왜이렇게 싼건지 세일하니깐 6천원대 가격으로 구매할 수 있더라고요 여러분도 세일할 때 꼭 사세요!!! 쿨톤 컬러가 더 많았다면 다른 색상도 샀을텐데... 대부분 웜 컬러네요 진짜 너무 아쉬워요 제품 촉촉한 정도랑 미끌거리는 느낌도 맘에 들어서 더 사고픈데 쿨 컬러 더 나왔으면 ㅠ",
    "text105": "여쿨이라서 평소에 촉촉한 핑크립을 많이 찾아보는데 그러다가 베이스로 깔기 좋겠다해서 구매해봤습니당\n결론은 대만족이구요 진짜 재가 딱 원하던 그 색이에요 \n보통 화면에선 연한것 같아보이지만 실제로는 좀 다른 색일 경우가 많아서 반신반의로 구매해봤는데 이미지색상이랑 비슷해요!  그리고 촉촉립이 착색이 잘안된다는 편견을 깨주는 녀석..테스트로 바르고 1분뒤에 닦아봤는데 거의 묻어나오지 않아서 야외에서 밥먹고 났을때도 문제없을것 같네용 평생 구매할듯..♡",
    "text106": "여러 제품들을 찾아보다가 광택이 도는 제품들은 손등이나 제품 케이스 외관의 색과는 다르게 입술위에 발색했을 때 그 색상들보다 조금 더 딥하게 발색이 되더라구요. 그런 느낌이 싫어서 \n계속 방황하면서 찾다가 이 제품을 찾았어요. \n 촉촉하면서도 너무 딥하지 않게 플럼 빛이 예쁘게 올라오는 색상이라 바로 구매했답니다. 풀립으로 발라도 예쁘고 \n저 처럼 매트한거 좋아하지만 글로우 립을 도전하고 싶다하시면 베이스로 매트하면서 연한 립 제품을 발라두고 안쪽에면 손으로 톡톡 발라서 연출하면 부담스럽지 않게 글로우한 립을 연출 할수있는거같아요@\n코로나 유행하면서 나온 물막틴트 종류라서 바르고 나서 시간이 좀 지나면 입술에는 착색되고 투명한 물막이 올라와요 마스크에 색깔 묻어남이 아예 없다고는 하지 못하지만, 일반적인 글로시 틴트보다 묻어남이 월등히 적어요",
    "text107": "인스타그램에서 광고컷이랑 발색샷 보고 반해서 찜해뒀다가 재입고 되어서 품절 풀렸을 때 구매했어요! (배송비 빼면 올리브영에서 젤 저렴하게 구매할 수 있더라구요 ㅋㅋ)\n모브색, 뮤트, 톤다운 핑크 좋아하면 만족할만한 색감이예요 개시하자마자 여기저기 추천함..💕 발림성도 수분감있고 얇게 발려요. 바르고 좀 있으면 물막 올라오는 물막틴트 재질이구 광 예뻐요! 첨 발랐을때는 색감이 강하지 않고 mlbb스러운데 시간 지나고, 덧바르고 하면서 색감이 좀더 딥해지긴 합니다!(아주아주 누디한 색을 바란다면 참고해주세요😅) 저는 색감 좀 올라왔을때가 딱 맘에 들었지만요 ㅎㅎ갠취의 영역인듯. 물막 제형이라 묻어남도 적고, 뭐 먹으면 광은 닦여나가지만 고르게 원래 색감이 착색되어 좋았어요(핑크착색, 형광기 올라옴 X)",
    "text108": "오미침 지속력 개젛아요 색도 딱 여름뮤트색…아 너무예쁨 하",
    "text109": "착색 잘돼서 그냥저냥 사용하는 중 무난템인듯 굳이....",
    "text110": "이빤데ㅔㅠ색이 너무 애매해여 여름뮤트가 올리는 립 마자요..? 넘 딥한데",
    "text111": "여름 쿨 뮤트이고 퍼스널 컬러 진단 받은곳에서 추천해주셔서 구매하게 되었는데 엄청 뮤트하고 제가 쓰기에 딱 좋았어요 화면과 색감 똑같고 애매한 쿨인 분들은 추천하지 않아요 색감이 너무 쿨해서 추워보일수도 있을거같아요 쿨 인분들은  포인트나 베이스로 언제든지 쓰셔도 괜찮을 색감이에용 추천합니당",
    "text112": "비비만 바르고 다니는 겨울 다크입니다.\n겨울다크 립은 데일리로 바르기 부담스러운 색상들이 많아서\n여름뮤트도 기웃거려보고 겨울 브라이트도 기웃거려봤지만\n모두 동동 뜨는 느낌이라 겨울다크 립 엄청 얇게 바르고 다녔습니다.\n머스캣샤워는 겨닼 mlbb의 한줄기 빛입니다.\n베어어쩌구는 발라도 티도 안났고 피그피그는 약간 웜했는데\n머스캣샤워는 정말 마이립 벗 베털.... 입술색이랑 너무 비슷한데 또 까르보나라 안만들어주고 진짜 강추입니다.\n리뷰 안쓰는데 겨울다크님들 쌩얼립 이거 쓰세여...\n지속력도 좋았고 냄새도 개인적으로 나쁘지 않았어요!!!",
    "text113": "역시 릴리바이레드 너무예뻐요..\n이색상 틴트 꼭사세요 진짜\n틴트는 항상 매일 사용하는 제품인데 \n정말 물을 머금은 것같이 예쁜 입술을 연출할 수 있네요\n\n입술이 건조한 편이라 평소에 각질부각도 좀 있고\n입술이 당기는 느낌인데 \n요 릴리바이레드 틴트는 촉촉하고 수분감있게\n마무리 되어서 너무 좋아요\n\n 제 친구들이 추천 해 줘서 써봤는데\n한번바르면 생얼 메이크업처럼 예쁘고 청순한 \n립을 연출 할수있고 세번정도 덧칠하면 \n살짝 더 진하고 예쁘게발라져서\n아주 맘에들어요\n\n 틴트는 여러가지 색상을 돌아가면서 발라주는\n편인데 요 제품은 오래오래정착 할 수있을고같아요\n지속력도 아주좋고 다른색상도 예쁘게 발색되서\n다른색상도 구매 해 볼 생각이에요 착색도 좋아요\n\n저는 살짝 착색되는 립을 좋아하는데 요 제품은 \n고정력도 좋아서 아주 만족스럽습니다\n재구매의사 무조건 있어요 강추요",
    "text114": "색은 진짜 맘에들고 광택도 넘 예쁘게 돌아요! 근데 다소 아쉬운 점이 있다면 요플레 현상이 좀 많이 심하다는거? 촉촉립은 대부분 요플레현상이 좀 있긴 하지만 이 제품은 유독 심하게 느껴지더라고요 ㅠㅠ (제가 잘못사용하고 있는 걸수도 있어요)\n\n그리고 지속력은 촉촉립이다보니 그렇게 기대하지 않았는데 은근히 마스크에도 덜 묻고 괜찮았다는 점? ㅎㅎ 좋아요.\n\n완전 만족합니다!",
    "text115": "우선 색은 진짜 예뻐요! 쿨한 모브색인데 발색이 되게 연하게 돼서 자연스러워요~발색이 연한 게 사실 단점같기도 한데, 저한테는 부담스럽지도 않고 딱 원래 입술색에서 살짝 더 색이 입혀진 느낌이라 데일리템으로 좋아요 \n그런데 딱 바르고 초반까지만...시간이 지날수록 탁해져서 데일리템은 조금 무리였어요ㅠㅠ 물론 그 탁해진 색도 너무 예쁘긴한데 저한테는 어울리지 않다는 것이..너무 슬프네요ㅠㅠ 광택력도 너무 예쁘고 발림성도 좋은데 아무래도 색도 연하고, 얹어지는 느낌의 촉촉틴트다보니 지속력이 많이 떨어집니다 그냥 밥먹고나면 다 지워져있다고 보면 될 것 같아요...진짜 처음엔 거의 인생틴트급이었는데, 사용하다보니 아쉬운 점이 좀 나오는 것 같아요 \n그래도 색은 진짜 존예라 입술색 별로 안 진하시고 이런 탁한 쿨색 잘 받으시는 분들은 정말 예쁠 것 같습니다..",
    "text116": "쿨톤 mlbb립으로 유명하다고 해서 구매해봤습니다!! 롬앤 베어그레이프랑 비교해보자면 릴바레가 훨씬 쿨하고 모브끼가 있으면서 회색이 많이 섞인 느낌이었어요!! 색감 자체는 정말 독보적으로 유니크하고 맑아서 너무 예뻤지만 전 여쿨라이트톤이라 생각보다 더 회색빛이 많이 느껴지더라구요.. 그래서 시간이 지날수록 안색이 어두워지는 느낌..?ㅋㅋㅋㅜㅜ 라이트톤보단 뮤트에게 추천드리고 싶어요💗 그리고 착색이 어마무시합니다..!! 안그래도 모브와 회기가 강한데 이게 그대로 착색이 되니 점점 입술이 까매지는게 심했어요ㅜㅜ 그래도 가을에 분위기있는 모브립 찾는 분들은 한번 써보시면 좋을 듯 합니다ㅎㅎ 촉촉하고 광택감이 예뻐서 저는 조금 더 맑은 색상으로 재구매하려구요!!! 여쿨뮤트분들 데일리립으로 추천드려요💖💖",
    "text117": "컬러가 진짜 제스타일이에여 머스캣샤워 단종 안했으면 ㅠㅠㅜ 촉촉립 좋아해서 완전 쫀쫀한 글로스같은 제형만 발랐는데 요즘 릴바레꺼 쓰고나서 물막립이 더 가볍고 좋아져서 이것만 쓰고있어요 다른 데 물막립은 미끌거리만했는데 여기는 뭔가 립밤 바른거처럼 촉촉해요 머스캣 샤워 품절이었어서 결국 공식몰에서 하나 더 샀습니당! 굿굿 연한 뮤트핑크 발색 좋아하시면 추천합니다!!",
    "text118": "하ㅠㅠㅠ이거 진짜 좋아요..\n쿨톤인데 채도 높은 쨍한 컬러는 안 받고.. 핑크끼도 묘하게 안 받아서 여쿨틴트로 유명한 립들을 써봐도 어딘가 어색한 거 있죠??ㅠㅠㅠ 근데 이건..진짜 와… ㅋㅋㅋ\n메이크업 마지막에 립 바르고 안 이상해 보인 건 첨이에요 ㅋㅋㅋㅋ 어떤 분들은 그냥 화알못이라고 생각할 수 있겠지만 저같은 분들 분명히 계실 거에요 메이크업 다 잘 하다가도 마지막에 립만 바르면 묘하게 어색해지시는 분들!!!! 그 중에서도 내가 쿨톤같고 그중에서도 채도 낮은 모브립이 나은 것 같다 하시는 분들!!!! 꼭 사세요 진짜로 삶의 광명을 찾았습니다..ㅠㅠ 심지어 지속력도 좋아서 마스크 쓰고 하루종일 생활해도 연하게 남아있더라구요 이만한 가격에 이런 색상?? 무조건 사야죠.. 릴리바이레드 사랑합니다",
    "text119": "우선 색은 진짜 예뻐요! 쿨한 모브색인데 발색이 되게 연하게 돼서 자연스러워요 발색이 연한 게 사실 단점같기도 한데 저한테는 부담스럽지도 않고 딱 원래 입술에서 조금 더 색이 돌아서 데일리템으로 좋은 것 같아요 아마 입술색이 좀 진하신 분들은 티가 별로 안 날 수도 있을 것 같아요ㅠㅠ 저도 별로 막 빡 티가 나는 편은 아닌데 광택감도 예쁘고 앞서 말했던 것처럼 색이 자연스럽게 올라가는 느낌이라 좋았어요\n근데 지속력은 오래가지는 않는 것 같아요... 밥 먹고 나면 다 없어져 있어서 다시 발라줘야 하는 정도입니다 그리고 한 가지 더 아쉬웠던 점은 처음 발랐을 때는 탁기도 적당하고 색도 너무 예뻤는데 시간이 지날수록 조금 더 탁하고 어두워지는 것 같아요  처음에는 완전 인생템 찾은 것처럼 기뻤는데 이 점이 너무 아쉽네요...탁한 저명도 색이 잘 받으시는 분들은 잘 어울리실 것 같습니다 그래도 저렴하게 잘 사서 전반적으로 만족입니다~",
    "text120": "헐, 이렇게 예쁜 모브톤의 글로시한 틴트처음봐요!\n\n색감만 봤을때는 겨울쿨톤의 색감같아요\n하지만 자꾸 생각이 나고.. 신경쓰여서 샀는데\n\n클ㄹㅇ 저녁노을ㅍㅋㄴ이랑 진!짜! 잘어울려요!!!\n\n친구의 말을 빌리자면 뱀파이어저택같은 색..이래요\n\n향은 음.. 풋내나는 과일향? 샤인머스캣 껍질향ㅋㅋㅋ 같아요\n\n제형은 입술에 색이 핏되면서 그 위에 촉촉한 오일이 싹 올라오는 느낌이예요\n\n지속력은 꽤 가는편같지만 착색은 거의 없어요!\n\n색이.. 정말 오묘하면서 진짜 거봉에 샤인머스켓 섞은 느낌..?\n쿨톤이시라면 테스터 꼭 해보시길 바라요\n\n단독으로 발랐을때 가장 예쁘고요 색이 잘 쌓이는 제형이라서 컨트롤하기도 쉬운 제형이예요!\n\n착색이 잘 되지않아 수정하기에도 좋아요!\n\n데일리로 바를만한 색은 전혀 아니지만 모브톤메이크업 필수템인듯 합니다!",
    "text121": "발색이 연해요 촉촉하고 자연스러워서 편하게 바르기 좋아요",
    "text122": "끈적이지 않으면서 촉촉하네요\n여름뮤트에게 어울릴 컬러지만\n라이트톤도 괜찮아요\n분위기 있는 컬러라 뭔가 빈티지 하면서\n쌩얼에도 잘 어울려요\n- 왼쪽부터 라일락크림, 머스캣샤워, 베어피그",
    "text123": "우선 색이 너무 이뻐요 모브끼 있으면서 정말 자연스럽고 여리여리한 색입니다 저랑 같은 여름뮤트 분들이 정말 잘 어울리실 듯 합니다 그리고 지속력 정말 오래가요 착색이 정말 잘 되서 수정하시려면 다 지우시고 다시 바르는 거 추천드립니다! 전 정말 만족스러운 구매였어요 가격도 정말 저렴한 편이고 무엇보다 색이 너무 마음에 들었습니다 \n여름뮤트분들 당장 사세요 !!!",
    "text124": "개ㅐㅐ좋음 진짜로\n여름뮤트라면 이건 안 살 수가 업ㅎ어요\n어디 인스타에 바이럴 처럼 뜨지도 않았고 어디서 한번 본 기억에 산건데 미쳤늠\n뮤트톤 추정인데 맨날 모브빛? 암튼 좀 채도 높은 거 발라서 질리고 좀 옅은 핑크색 바르고 싶엇거든요 ㅠㅠ 지속력은 잘 모르겠는데 광택이 개쩖\n이게 딱이에용 가격도 저렴하고\n매장에는 잘 없는게 아쉽네영",
    "text125": "존예입니다. 저는 겨쿨 25-27호 정도 아주 어두운 피부톤에 입술 색도 좀 있어요 근데 딱 제 입술 색은 가려주면서 은은하게 예쁜 모브빛입니다 게다가 사탕냄새같은게 나서 더 조아요..베어그레이x는 여러번 바르면 마니\n진해지는데요 이건 그렇지 않은 거 같아요..",
    "text126": "우선 12호를 입술에 발랐을 때 생각보다 좀 더 채도가 낮고 뮤트한 컬러라서 너무 좋았는데..... 흰 색이 묻어나고 밀려나는 느낌이 들었어요. 시간이 지나니 살짝쿵 하얗게 뜨기까지... 색은 예쁘고 발색도 자연스럽게 잘 나온다고 생각이 드는데 이런 현상이 계속 있다 보니 손이 잘 안 가는.. 그런 제품이어서 상당히 아쉬웠습니다. ㅜㅜ 심지어 겉에 케이스가 빠지더라고요..? 그렇게 세게 힘주지도 않았는데ㅔ... ㅜㅜㅠ\n지속력은 무난한 듯하고 그냥 데일리로 가볍게 바르기 나쁘지 않은 듯합니다. 착색이 되면 뮤트하고 채도 낮던 원래 색상에서 조금 더 밝아지면서 핑크빛이 도는데 그것도 자연스럽게 나쁘지 않습니다. \n그냥 딱 베이스 컬러로 깔기 적당한 색상인 듯 싶습니다. 생각보다 질감이 묽은데 묻어남은 심하진 않은 편인 것 같습니다. \n\n총 정리를 하자면 12호 컬러는 가볍게 데일리로 바르거나 베이스로 바르기 좋은 컬러면서 적당한 지속력과 발색을 가지고 있으나.. 저만 그런지 모르겠지만 약간 하얗게 뜰 수도 있다는 것. 그것만 빼면 무난하게 사용할 수 있을 것 같아요.",
    "text127": "발색샷이랑 실제색감 개다름; 실제는 더 탁한 쿨한색임;;",
    "text128": "솔직히 상세 페이지랑 색이 많이다름.. 걍 엄청 탁한 보라색느낌.. 구매한거 후회됨 ㅠㅠ 그래서 살짝 색 중화용으로 쓰는 틴트..",
    "text129": "이번에 롬앤이랑 릴바레 틴트샀는데 둘다 실패네요 ㅠㅠ 좀 딥하게 색이 올라와요",
    "text130": "너무 이쁜것같아요....\n다른색도 담에 구매할것같아요",
    "text131": "한줄요약💗\n거의 몇 없는 재구매템 중 하나\n미지근톤 여름 쿨톤 페일 추천\n\n\n제형💗\n촉촉보다는 미끄러운 느낌? 유분감이 느껴지고 요플레 현상이 약간 있음 쫀쫀하게 밀착보다는 바세린처럼 겉에서 감싸주는 느낌..약간 안까지 쫀쫀하게ㅜ채워주는 느낌은 없어거 아쉬움\n\n색감💗\n뭔가 립에 뭘 얹기가 부담스럽고 얹으면 얼굴 색조 벨런스가 깨지는 느낌 들 때 바르디 조음! 약간 쌩얼+알파 하고 싶은 날 찾게 됨. 아니면 눈화장 블러셔 좀 찐한 날 입술은 가벼운 색으로 맞출때 조음! 원래 입술색 본연을 약간 끌어올려주는 느낌\n\n꿀팁💗\n덧바른다고 찐해지는 느낌은 아니라서 이것만 안쪽에 바르거나 \n전체적으로 바르고 +쫀쫀 촉촉립 올려주기!\n\n사진💗\n1:맨입술\n2,3: 한번 바름\n4: 한번바르고 + 입생로랑 캔디글레이즈 5호 립스틱",
    "text132": "아니 색은 너무 예쁜데 변색이 너무 심해요… 아무것도 안하고 그냥 틴트 보관함에 넣어놨는데(햇빛안비춤) 열어보니까 웬 초록색으로 변색돼서 새로산겁니당… 진짜 한 3번 써놓고 보관함에 세워놨는데 초록색 됐어요… 색은 너무 예쁜데 ㅠㅠ",
    "text133": "여름뮤트인데 베어그레이프는 잘 안 어울리고 쿨당대란이나 색이 조금이라도 진한 건 안 맞더라구요ㅠㅠ 그래서 어울리는 틴트를 못 찾았었는데 진짜 이건 완전 여름뮤트를 위한 컬러같아요!!! 진짜 넘 이뻐요…. 지속력은 오래가진 않지만 전 괜찮았구요! 에스쁘아 헤이즈랑 같이 쓰면 넘 이뻐용ㅠ!! 저처럼 진한 색 안 어울리시는 여뮽붕등 꼭 사십쇼…",
    "text134": "💙💙💙쿨톤들에게 필수 립템 릴바레 머스캣 샤워💙💙💙\n저는 입술에 립밥만 바르고 따로 톤다운 해주지 않고 바르는데 아주 생기있게 자연스러운 색으로 올라옵니다!!!\n특히 제가 쓰고 있는 페라페라 섀도우 팔레트나 롬앤의 섀도우 팔레트와도 뜨지 않고 잘 어울립니다🤍🤍🤍\n그저 쿨톤들에게는 자연스러운 립을 연츨하기 위해 좋은 제품이죵 ㅎㅎㅎ 립도 글래시 하다고 해서 기름져 보이는 글래시가 아니라 광채가 도는 듯한 글래시가 연출된답니당!!! 사실 구매하기 전에 롬앤 피그피그나 베어피그도 좋다고 해서 고민 많이 했었는데, 요제품으로 사기 잘한 것 같아요!!! 데일리립으로 아주 찰떡이고 애들이 정말 무슨 립인 많이 물어보더라구여 ㅎㅎㅎ 요즘 쿨톤 인간들에게 많이 전파중입니다😄😄😄",
    "text135": "💙💙💙쿨톤들에게 필수 립템 릴바레 머스캣 샤워💙💙💙\n저는 입술에 립밥만 바르고 따로 톤다운 해주지 않고 바르는데 아주 생기있게 자연스러운 색으로 올라옵니다!!!\n특히 제가 쓰고 있는 페라페라 섀도우 팔레트나 롬앤의 섀도우 팔레트와도 뜨지 않고 잘 어울립니다🤍🤍🤍\n그저 쿨톤들에게는 자연스러운 립을 연츨하기 위해 좋은 제품이죵 ㅎㅎㅎ 립도 글래시 하다고 해서 기름져 보이는 글래시가 아니라 광채가 도는 듯한 글래시가 연출된답니당!!! 사실 구매하기 전에 롬앤 피그피그나 베어피그도 좋다고 해서 고민 많이 했었는데, 요제품으로 사기 잘한 것 같아요!!! 데일리립으로 아주 찰떡이고 애들이 정말 무슨 립인 많이 물어보더라구여 ㅎㅎㅎ 요즘 쿨톤 인간들에게 많이 전파중입니다😄😄😄",
    "text136": "퍼스널컬러 여쿨 페일 진단받고 기존에 가지고 있던 립 다 버리고 새로운 립 여정기에서 만난 틴트에요!!\n채도있는 색이 섞일수록 입술만 뜨는 현상이 발생할 수 있다고 하셔서 거의 흰끼 도는 립을 찾으려고 엄청 고생했네요..\n이런 느낌으로 유명한 립은 베어그레이프가 제일 유명한데, 제가 이상하게 그 브랜드 립만 바르면 입술이 뒤집어져서 그냥 포기하고 비슷한 느낌의 립 찾으려고 리뷰 엄청 살펴봤어요\n그러다가 머스캣샤워 발색샷을 봤는데 이거다 !! 하고 바로 주문했던.. 여쿨분들한테 리뷰가 엄청 좋더라구요\n릴리바이레드 공홈포함해서 다른 곳들은 대부분 품절이라 올리브영에서 빠르게 주문했어요\n팁을 사용해서 입술에 덧발라도 발색이 너무 진해지지 않고 은은하게 올라오는 점이 가장 마음에 들었구요\n촉촉하고 각질부각 별로 안된다는 점에서 좋았어요",
    "text137": "제 피부는 22호 여름뮤트톤인데 머스캣샤워색상 소소하게 인기 많은 여름뮤트템이길래 궁금해서 겟해보았습니다!\n제형은 탱글탱글하고 쫀쫀한 광택이 올라오는 제형이에요! 바르고 조금 시간이 지나면 물막과 색이 분리되어서 착색은 남고 묻어남은 없어져요!\n광이 점성이 있는 편이라 지속력이 오래가서 만족스러웠어요! 입술이 굉장히 건조한 편인데 금방 광택이 없어지지 않아서 촉촉함이 오래 지속되어 정말 만족스러웠습니다! 착색력도 생각보다 좋은 편이었습니다! 입술에 바르고 시간이 지날수록 색이 진해지는 편이라 처음부터 많이 바르기보다는 일단 얇게 발라주고 나서 부족하다 싶으면 얇게 한겹 더 발라주면 예쁜 유리알 광택립 만드실 수 있어요!\n색상은 회기가 가득한 포도빛깔입니다! 탁기가 잘 어울리는 분들이라면 무조건 추천드려요❤️",
    "text138": "퍼스널컬러는 여름 라이트 타입이고 가끔 여름 뮤트 타입의 립도 바르고 있어요 솔직히 기대를 안했는데 이건 뭐... 인생립이 될 것 같아요 다른 글래시 틴트들은 나중에 가면 너무 딥해지는 경향이 있는데 이 틴트는 원래 컬러가 연한지라 딥해져도 이쁘더라고요 생얼에도 발라도 될 정도로 데일리한 립이지만 가지고 있는 립 컬러가 흔치 않은 색깔이라 여러번 덧바르면 모브컬러 더 두드러지게 나오는것 같아서 좋았어요 사진은 여러번 덧바른거라 입술에 한번 올렸을때는 조금 더 연해요",
    "text139": "색상이 우선 진짜 마음이 듭니다!! 제가 어름뮤트톤이라 너무 흰끼가 들어가거나 조금 쨍한 핑크레드색같은 것을 바르면 되게 유치해보이더라구요. 그래서 항상 톤이 좀 다운된 컬러를 좋아하는 편인데, 진짜 핑크에 회색이 들어간 모브색이라 정말정말 마음에 들었어요!! 색깔로는 정말 제가 가진 틴트중에 제일 마음에 들었답니당~ \n다만 제가 원래 글로시한 립이 잘 어울리는 편이 아니고 립라인을 어느정도 따줘야하는 립이어서 단독으로 잘 사용하지는 않아요! 근데 색자체가 엄청 진한 색이 아니라서 다른 색과 함께 써도 잘 어울리고 촉촉함을 더해줄 때 사용하면 좋은 것 같아요!\n시간 지나면 착색이 되는데, 제 입술에만 그런지는 모르겠지만 안쪽에만 진하게 착색되기는 합니다! 그 부분이 조금 아쉽긴 하지만 이런 글로시립이면 어쩔 수 없는 것 같긴 해요~",
    "text140": "일단 제가 구매한 색상은 12. 머스캣 샤워예요\n건성, 22호 피부가 노란 편이고 여름 어딘가 걸쳐있는 것 같아요\n\n생각보다 훨씬 연하게 발색이 올라왔어요\n손에 발색했을 땐 조금 모브끼도는 보라핑크 색이고 투명해요\n\n착색은 바로 되진 않고 좀 말려야 픽싱돼요\n이게 장점이 될 수도 있는 게 얼룩지지 않고 그라데이션이 돼요\n\n픽싱되면 색 자체는 아예 착색되고 겉에 광택만 묻어져나와요\n\n한 콧은 라그시, 트루 두 콧은 소프트톤한테 어울릴 것 같아요 여름 뮤트톤이라면 괜찮을 것 같아요\n\n릴리바이레드치고 괜찮게 나왔어요 색감은 진짜 예쁜데\n쓰기 어려울 사람이 있다면\n1️⃣ 투명한 글로우 틴트라서 쿠션으로 입 색 죽이기 애매해요 착색 있으시면 피하는게 좋을 것 같아요\n2️⃣ 쿨톤 아닌데 도전하고 싶으신거면 좀 수영하고 나왔을 때 추워서 입 보라색 된 것 같이 질릴거예요!\n\n바르는 팁은 입술에 많이씩 올리면 레이어가 안돼요 얇게 말려가면서 쌓아야 하더라고요\n\n도움 되셨다면 추천 눌러주세요 🫶",
    "text141": "신상이라 나오자마자 겟했잖애여~사실 좀 들락들락 거리년서 좀 고민하긴 했ㄴ는데 하두 품절이더라고여 어쨋든 만족 스럽구 앞으로 잘 바르겠습니다 제가 여름 쿨톤인데 잘 어울린다고 주변잉ㄴ들이 그랬습니다 마스크에는 생각보다는 안 묻어나요 그렇다고 안 묻어나는 건 아닙니당 바르면 난 촉촉립이다 라는 존재감 뿜뿜뿜입니다 쓴이는 항상 매트만 바르다 그냥 어느 날 갑자기 촉촉립이 사고 싶어서 사게되었습니다 색이 찐하지 않아 여러번 덧발라도 좋아요 크기가 작아서 주머니에 넣어다니기도 편하답니다 엄마가 좀 깐깐한데 엄마도 별루 색이 안 찐하수 보기 좋다고 합니다 앞으로 왠지 엄마가 자주 제걸 바를 것 같네요 엄마거도 하나 사드러야겠어요 ㅎㅎ 사진 보면 색은 예뻐요 광고 사진이랑은 좀 다른 것 같지만 나름대로 예쁨ㄴ다 글구 향은 순한 메니큐어 향..",
    "text142": "예전에 로지누드 샀을 때 색이나 광택감이 예뻐서 머스캣샤워도 싰는데 색이 생각보다 어두워서 아쉬워요",
    "text143": "좋아요 착색도 좋구 지속력도 좋아요 그리구 완전 여쿨뮽템이라서 자연스러보 완전 맘에 들어요ㅠㅠ하ㅜㅜ 안생템",
    "text144": "이거 진짜 여름뮤트한테 너무 잘 어울려요!! 적색 202호도 없어요!!  그리고 광택이 이뻐요😍😍근데 사진처럼 틴트 팁 털빠짐 있어요…",
    "text145": "색깔이..ㅜㅡㅜ이미지 발색과 달라서 깜짝 놀랏어요.. \n팥죽색...\n닦아내니 착색은 별로 없습니다..",
    "text146": "두번째 사진이 더 실제 색감과 비슷합니당!! 처음엔 너무 회끼있는거 아닌가?싶었지만 시간이 약간 지나니 예쁜 바이올렛빛핑크색이 올라왔고 착색이 회색빛으로 되는게 아쉽긴하지만 촉촉해서 광도는것도 너무 예뻤어요",
    "text147": "휘뚜루마뚜루 바르기 좋은 립 진짜 \n바르면 자연스럽고 생얼 같아소 자주 발라욤",
    "text148": "와우,, 정말 제 입술색과 똑같아요\n엄청 꾸밀 때 말고 데일리하게 사용하면 이쁨",
    "text149": "샀는데 생각보다 색이 안나와여.. 머랄까 걍 립글로즈 느낌..!?",
    "text150": "일단 색이 생각보다 좀 탁했어요 그래도 발림성이나 지속력은 괜찮은데 사고나서 일주일?정도지났는데 틴트 입구쪽에 이상한 녹색 물?이 생기더라고요… 그거빼면 괜찮았어요",
    "text151": "쓰던거 잃어버려서 다시 샀어요 가격도 적당하고 인생립....입니다 근데 글로우립이라 그런지 지속력은 조금 떨어져요 바르고 좀 있으면 코팅된거처럼 돼서 묻어나오지도 않고 그냥 쓱 바르면 돼서 너무 편해요",
    "text152": "발색도 마음에 드고 케이스가 너무 이뻐용..\n정말 부드럽게 발리고 향기가 너무 달콤해서 좋아여\n착색은 심하지 않아서 지우기 좋을거 같아용\n하지만 지속력은 좋지 않아서 ㅠㅜ 자주 덧 발라야할거 같아용ㅠ",
    "text153": "사아아ㅏ알짝 웜한거 같기도 해요 딘토 219랑 비슷하다길래 샀어요 나름 만족합니둥",
    "text154": "촉촉하게 발리는게 너무 좋아요 그래서 맨날 데일리로 가지고 다니게 되는데 이것도 품절될까봐 미리 사둡니다! 립 제품치고 가격도 저렴한거 같아서 좋아요",
    "text155": "여자친구가 사용하는거라 잘은 모르겠지만 좋아보여요 수고",
    "text156": "색 은근 딥하고 여리하게 안올라오고 진짜 그 파국 립 되는 거 같아요ㅠ 여뮤 추천템이라고 해서 삿는데 생각보다 채도 있어서 겨쿨이 써야할듯",
    "text157": "처음에 색깔 보고 엥 싶었는데 입술색 다 지우고 바르니까 완전 제가 찾던 여리여리한 발색이에요ㅠㅠ 리뷰 말대로 미띤틴뚜임ㅠㅠ 광택도 적당하고 각질 잠재워줌. 근데 단점이 공홈 발색은 전혀 아니고 살짝 더 탁한 색감으로 올라와요. 그래도 전 대만족👍🏻👍🏻",
    "text158": "제형은 완전 제가 좋아하는 촉촉 물광립인데...ㅜ 공홈이랑 발색이 다른 거 갵아요우\n생각보다 너무 탁끼가 있어요.. 제가 앵간한 색조는 거의 뱉어내지 않는데..ㅋㅋ 진짜 ㄹㅈㄷ안어울리네요. 색자체는 예쁜데 넘 탁한 거 같아요.... 여쿨뮤트라고써있긴 했는데 발색샷이랑 너무 다르네요.... 쓰리씨이 드롭 글로우젤 모브콜은 잘썼는데 것보다 훨씬 탁하고.... 완전실패..ㅜ 평소에 단독으로 절대 못바를 거 같아요.... 솔직히 사기당한 느낌....ㅋㅋㅋ 하..ㅡ 너무 그냥 탁한 것도 아니고 너무 딥하게 뮤트해요.... 다크, 뮤트톤 아니라면 도전 ㄴㄴ",
    "text159": "구입을 고민한 시간을 되돌리고 싶을 정도록 데일리로 잘 쓴템\n립제품이 20개가 넘는 사람이 립제품 1개 다 쓰는 일은 정말 드문데 요 제품은 현재 다 써갑니다.. 이정도면 말모..\n뮤트한 느낌 좋아하시고 진한 립이 어울리지 않는 분들 그냥 가볍게 바를 립 찾으신다면 요거 추천드려요",
    "text160": "촉촉한 립이 필요한데, 색이 진하지 않은 제품이 필요해서 구매했습니다. 그런데 뭔가 발색컷에서 봤던 거보다 더 뮤트? 회끼? 탁한 느낌이 강했어요. 발색이 여린 점은 리뷰로도 봤었고, 그걸 기대하고 구매했던 거라 괜찮았습니다. 제형은 약간 끈적끈적한 느낌이에요. 그래서 탱글?한 광을 만들 수 있었던 것은 맞는데, 제 취향에는 그 끈적함이 부담스럽더라구요. 그리고 바르자마자 완성되는 광이 아니라 바르고 그대로 가만히 두고 1분간 기다리면 바라시는 광이 나올 거에요. 음파하지 마시구요!",
    "text161": "모브 빛 틴트 이미 화장대에 있는데도 세일이라하니 저도 모르게 구매해버렸네요 ㅋㅋㅋ\n솔직히 패키지 디자인은 좀 별로인데 내용물만 예쁘면 되지 라는 마음으로 열었습니다 \n발라보니까 그냥 생각했던 컬러입니다 뭐 크게 다르지는 않는데 의외로 좀 불투명도는 낮아요 이게 컬러자체가 톤다운된 모브인데 광이 중심이고 컬러는 많이 눈에 띄지 않는 정도? \n사진 왼편이 이제품, 오른쪽이 ㄹㅇ의 베어그레이프인데 비교하면 좀 더 핑크가 아닌 퍼플쪽",
    "text162": "여름뮤트 찰떡립이에여..! 저같은 경우는 입술 색이 살짝 어두운 편이라 단독으로 바르기 보다는 베이스립으로 바른 후 안쪽에 롬* 베어*그 발라주고 있어요. 두개 조합해서 바르는거 추천합니다!! 피부톤이 밝거나 입술 색이 연하신 분들은 단독으로 발라도 정말 예쁠 것 같아요. \n그리고 다른 브랜드 픽싱틴트같은 경우는 시간이 지나면서 입술이 건조해져서 쪼그라들듯이 딱지지는? 경우가 많았는데 이건 전혀 그렇지 않고 광도 탱탱하니 유지가 잘 되면서 입술 자체도 오랫동안 촉촉하고 부드러운 상태로 지속이 잘 돼요!! 색 묻어남도 거의 없어서 정말 만족하고있어요,,, \n색깔 자체도 타사 제품에서는 한번도 본적 없는 고유의 색이고 너무너무 여리하면서 예뻐서 정말 마음에 드는 인생템 된 것 같아요🙃🙃 여름뮤트 분들 당장 쟁여놓으시길…!",
    "text163": "글로시한 발림성은 아주 맘에 드는데\n색상이 생각보다 회색빛이 많이 돌아요.\n회끼가 잘 안 받는분은 걸르세요.\n\n저한테 젤 실망한 부분은 시간이 지나면 착색이 얼룩덜룩하게 되는데 입술 아웃라인부분으로 착색이 되요;;;\n아웃라인에 그레이쉬 핑크 립라인이 생깁니다;;; 이럴꺼면 차라리 지워지는게 낫다고…",
    "text164": "베어그레이프를 살 지 머스캣 샤워를 살 지 진짜 엄청 찾아보다가 머스캣 샤워가 좀 더 제 스타일 인 거 같아서 머스캣 샤워로 구매 하였는데 처음에 딱 깠을 때 케이스가 진짜로 너무 예뻐서 일 차로 기분 좋았다가 발랐을 때 색상이 잘 안 나오길래 아 잘못샀나 생각 하고 여러번 덧 발랐는데 색이 예쁘게 올라오길래 너무너무 좋았어요\n색이 정말 너무 예쁩니다… 딱 쿨톤? 이 쓰면 잘 어울릴 색인 거 같아요 너무 예뻐서 다 섯통 사서 쟁여놓고 싶네요,,, ㅜㅜ 틴트 사서 이렇게 만족한 적은 정말 오랜만이에용 바르자마자 휴지에 묻히면 묻어나오긴 하는데 마르면 많이 묻어나지는 않는 거 같아용 지속력은 아직 밖에 바르고 나간 적은 없어서 모르겠지만 이 틴트라면 지속력이 없어도 색이 너무 예뻐서 용서될 거 같아요 진짜로 혁명이에요 넘 맘에 들어요 엉엉 ㅜㅜ😭😭 꼭 사세요 꼭 ㅜㅜ",
    "text165": "색상 ㄹㅈㄷ.\n다른 틴트들은 이상하게 색상이 다 살짝 겉도는 느낌이 있었는데 이건 어떻게 이렇게 스며드는지 ㄹㅇ오묘한 색상입니다. 제가 너무 라이트하거나 조금이라도 채도가 있으면 형광으로 발색되는 입술인데 이건 채도가 좀 빠진느낌이라 진짜 인생템. 이건 실물로 봐야됩니다.\n\n촉촉립에 광택도 진짜 이뻐욥 거를게 없는느낌.\n\n근데 팁 윗부분에 틴트가 맺히는 부분에 틴트 색상이 갈색이 되어있더라구욥? 사용상에 문제는 없어보였는데 갈변? 뭐 그런건가 싶더라구요. 나중에 시간이 조금 지나면 색상이 변하는것 아닌가하는 생각이 들기도 했습니당.\n\n근데 색상이 너무 예뻐서 조금 변했다 싶으면 바로 재구매 할듯여ㅎㅎ",
    "text166": "베어그레이프를 다 썼는데 뭔가 다른 걸 써보고 싶어서 선택하게 됐습니다 근데 확실히 베어그레이프랑은 다르더라구요 일단 더 연하고 조금 더 쿨톤 색상인 것 같아요 그리고 개인 입술색이 따라서 발색이 좀 다르게되는 듯..... 지속력은 나쁘지 않고 뭐 가격대비 만족!! 🍇",
    "text167": "발림성 촉촉하고 부드러운 느낌입니다.\n마스크에는 잘뭍어나오느 편이구요 \n색감이 다소 아쉽네요.. \n컬러감을 좀 더 자연스러운것을 원하시는 분들은 좋아하실것같아요\n저는 좀 나 발랐다 했으면 했는데 \n그런건 아니구요, 다른 컬러랑 섞어서 바름 괜츈한데 \n제가 생각하던 색감이 아니라서 아쉽네요",
    "text168": "베어그레이프 사고 홈페이지 발색이랑 색감도 다르고 생각보다 진하고 웜해서 실망했는데 머스캣샤워는 딱 사진색감 그대로에요! 베어그레이프랑 비교하니 확신의 쿨톤색이네요! 여쿨 이라면 단독으로 발라도 예쁠것 같고 저는 겨쿨이라 베이스립으로 사용중입니다!",
    "text169": "딱 연한 포도색인데 입술에 바르면 약간 다르게 발색되는것 같기도 합니다! 촉촉하게 잘 발려용",
    "text170": "두번째가 머스캣 샤워임\n말린 장미 느낌의 색\n데일리로 쓰기 좋늠 굿굿",
    "text171": "발림성도 적당하고 색상도 무난해서 데일리템으로 딱이에요! 저는 저렇게 두가지를 구매해서 색조합 사용중인데 만족스럽습니다!",
    "text172": "진짜 너무 예뻐요 생얼에 발라도 부담스럽지 않고 그냥 넘 예뻐요 여름 뮤트 분들은 구매하세요",
    "text173": "라그시 찰떡템이라고 해서 여라인 저한테도 어느정도 호환될 것 같아서 사봤는데 살짝 어두운 거 같다가 시간이 좀 지나니까 살짝 더 밝게 올라와요",
    "text174": "촉촉하고 발림 좋고 향도 거북하지 않지만 색상선택을 잘못해서 아주 연하게 발색 되는거 말곤 괜찮습니다",
    "text175": "엄청 연해요!! 여름뮤트, 여름브라이트 쪽에 어울리는 색이고 생얼립같아요 정말 연해서 덧바르거나 아님 입술색 죽이고 발라야하는거 같아요 색은 예쁩니다",
    "text176": "여쿨라한테는 1콧 정도가 적당해요\n시간 지날수록 채도가 높아지네용\n보통 이런 글로시 틴크계열은 수분이 바로 마르던데 이건 계속 촉촉함이 남아있어요!!",
    "text177": "색상도 예쁘고 마음에 들어요 또 살거같아요 다른 색상으로도 구매하고 싶어요",
    "text178": "픽싱틴트 필요했어요\n괜춘하네요\n잘쓸게요\n감사합니당^^",
    "text179": "여름뮤트 틴트로 추천 받았는데\n매장에 없어서 직접 발색은 못 해봤지만\n유명하길래 믿고 구매했어용ㅎㅎ",
    "text180": "바를 때 아주 촉촉해요!\n지속력이 좀 짧은 거 같아요\n데일리하게 바를 수 있을 거 같아요",
    "text181": "지속력이 있는 편은 아닌데 색상이 이뻐요\n뮤트한 핑크색상입니다",
    "text182": "머스켓샤워를 베이스에 깔고 킬미플럼을 중간에 올려줬어요\n두개 조합 너무 좋고 제 톤에도 잘 붙어요\n정말 잘산거 같습니당♡♡",
    "text183": "색상이랑 발색력 모두 너무 마음에 드네요 ㅎㅎ 자주 손갈거같아요!!",
    "text184": "확실한 뮤트 컬러의 틴트에요! 일단 질감이 탱글 촉촉 훌륭하고 데일리로 쓰기에 좋은 채도 낮은 뮤트 틴트!\n웨이크메이크의 핑크 틴트들이랑 비교해봤어요\n다른 컬러도 모으고싶네요!",
    "text185": "⭐️한달사용리뷰입니다⭐️\n우선 지속력이 생각보다 짧아요 \n처음의 광택은 너무 이쁜데 금방 사라져서 계속 덧바르다보면 입술이 그냥 회색이됩니당...\n회끼도는 핑크라기엔 핑크끼있는 회색이에용\n전 형광끼있는 틴트랑 같이 발라주는데 활용하기 좋습니다!!",
    "text186": "릴리바이레드 앙큼 라이어 코팅 틴트를 만족하면서 잘 사용중인 사람으로써 릴리바이레드의 촉촉틴트를 굉장히 좋아하는데 이 제품은 쫀쫀하다기 보다는 쉬어한 제형임.ㅇㅇ 그래서 바르기도 편하고 입슐도 편안하지만 촉촉층의 지속력이  앙큼 라이어 코팅 틴트 보다는 다소 아쉬웠음. 색상은 아주  쿨~한 모브빛 베이비핑크에다가 밝은 화색 2방울 넣은 색상 피부가 밝은 여름뮤트인 사람이 바르면 딱일듯! 피부가 어둡다면 뜰 수도 있지만 촉촉한 틴트 특성상 시간이 지나면서 촥 달라붙은수도 있을듯. 굉장히 연한 색상이기에 지속력이나 착색력이 뛰어나지는 않음. 그래도 요플레도 안생기고 촉촉하게 지속되어 만족!",
    "text187": "틴트를 많이 묻혀서 바르는 것보다는 스친다는 정도로 발랐을 때 색깔이 이뻐요. 양조절 중요",
    "text188": "촉촉하고 흐리멍텅한 톤이 아~주 마음에 들어요\n글로시한 광이 특히 마음에 들어용!!",
    "text189": "틴트 살때 한개만 안사고 두개 이상씩은 구매하는편이라서 해당브랜드로 두개 샀는데 두개다 맘에 드네요 ^^",
    "text190": "내가찾아헤맨 뮤트톤 틴트가 여기있었구나.. 색감 대박 넌단종되지말아라",
    "text191": "잘쓰고 잇는 여름뮤트템!! 지속력이 좋아서 촉촉립 바르는 날에 베이스로 깔기 좋아요 추천",
    "text192": "I bought another good for summer mute",
    "text193": "여름 뮤트 정말 무난하게 채도가 낮고 이쁜 색상이에요. 촉촉립 치구 지속력이 오래가 사용하기 좋습니다",
    "text194": "Summer mute daily lip tint lol",
    "text195": "딱복 색이에요 믈벅 ㄴㄴ 차가운 복숭아 같아요 요새 많이 발랐어여",
    "text196": "맘에 들어요 요즘 데일리로 잘 바르고 다닙니다 친구도 보고 이쁘대요 ㅎ",
    "text197": "진짜 너무 예뻐요 약간 흰끼 도는데 입술에 바르면 찰떡으로 잘 어울림 웜톤이 쓸 수 잇는 쿨톤립",
    "text198": "뭔가 믾이 바르면 다크닝처럼 어두운게 뚜렷해져서 양조절만 잘하면 좋습니다",
    "text199": "아주아주 마음에 듭니당. 굿뜨.\n단독으로 바르니까 예뿜\n여쿨뮤트분들 ㄱㄱ~",
    "text200": "약간 요플레 있는 머스캣샤워. 다시 구매하지는 않을 것 같지만 확신의 뮤트톤 립이라 처음 발랐을때 분위기가 대박이에요"
  },
  {
    "brand_name": "릴리바이레드",
    "product_name": "릴리바이레드 글래시 레이어 픽싱 틴트 3.8g 2종",
    "price": "8400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0014/A00000014511407ko.jpg?l=ko",
    "review_name": "14 슬러시드 핑크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000145114",
    "text1": "여쿨라 로서 단종된 틴트들 (헤이베스티, 딩키핑크, 포지틴트)등 솔직히 너무 아쉬운데요ㅠ 이 릴바레 립이 비슷하다고 해서 사봤습니다\n아쉬운 점은 발림성이 그닥 좋지 않다는 점이에요\n입술 컨디션에 따라 제 여쿨라 인생을 구원해주기도 전체적인 메이크업을 망치기도 합니다ㅠ\n입술 컨디션이 안 좋으면 각질 부각이 너무 심하게 되고 요플레 현상이 정말 심해요\n또 파랗게 물들 때도 있고 글로우 틴트 치곤 픽싱이라는 이름에 걸맞게 지속력은 나쁘지 않은 편이지만 \n입술을 정말 신경써서 발라야되서 글로우 틴트로서의 역할을 잘 못해내는 것 같습니다\n그냥 각질같은 거 자체가 아예 없으면 좋은 틴트에용…",
    "text2": "여쿨라이트 분들한테 추천드립니다!\n흰끼 도는 핑크 찾고 계신다면 이 제품 적합할 거예요",
    "text3": "여쿨라인데 색감 너무 ㅃ예뻐요!! 전혀 진하지 않고 연해서 이1쁨",
    "text4": "여쿨라 추천템이라 사봣는데 라이트가 쓰기엔 좀 진한 것 같아요",
    "text5": "플럼색이 착색이 잘 돼서 그런 착색력을 기대했는데 연해서 그런지 착색은 거의 없어요 나머지는 마음에 들어요",
    "text6": "여쿨라인데 베이스로 촉촉하게 깔아주기 너무 좋아요! 촉촉한 립중에 베이스립 찾기 힘든데 이겁니다!!",
    "text7": "알고 사긴 했는데 발색이 생각보다 옅고 짙은 호수들에 비해서 착색도 덜해요",
    "text8": "진짜 제가 써본 틴트중에 제일 별로인 거 같아요\n요거트현상 너무 심하고요.. 지속력도 꽝이에요",
    "text9": "아.. 기대 잔뜩 했는데 요거트현상이 너무 심하고 글로시 치곤 각질부각ㄱ이 심해여 ㅠㅠ",
    "text10": "이거 진짜 저처럼 뭘 올려도 색이 어두워지시면 좋은 거 같아요!! 다른 사람들은 색 보고 놀라지만 전 한통 다 비워서 또 사려구용",
    "text11": "쿨톤이여서 구매해봤는데 바를때는 딸기우유빛이지만 알아서 입술에 어울리는색으로 바껴요 저는 만족해요~",
    "text12": "촉촉한데 지속력 좋은 제품이라 좋고\n완전 쿨한 컬러 찾으시는 분께 추천드려여",
    "text13": "촉촉한데 착색력 좋아요!\n제일 쿨한 색상으로 골랐습니다\n근데 번들거리는 느낌이 없지 않아ㅜ있네요",
    "text14": "제가 좋아하는색이에요 맘에드네요 역시 잘삿어요 지속력봏응",
    "text15": "너무 색깔도 이쁘고 맘에둘어요 바르고 나서 외출후에도 \n역시 이뿌네요",
    "text16": "착색도 잘되어서 밥을 먹어도 지워지지 않아요\n색도 그대로 착색되는 편입니당",
    "text17": "올영세일 맞이 평소에 사고싶었던 색상 찾다가 발견한 나의 현 최애템"
  },
  {
    "brand_name": "릴리바이레드",
    "product_name": "릴리바이레드 글래시 레이어 픽싱 틴트 3.8g 2종",
    "price": "8400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0014/A00000014511407ko.jpg?l=ko",
    "review_name": "15 콜드 베리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000145114",
    "text1": "ㅋㅋㅋ 확신의 쿨톤이 확신의 웜톤에게 릴바레 색조 맛집이라고 ㅠ̑̈ㅠ̑̈ 오랜만에 초심 안 잃고 꾸준히 색조 쩌는 맛빙리라고 제가 공유했거든요? 친구 오랜만에 만났는데 같은 틴트 쓰고있어서 소름 + ㅋㅋ 레스팅 틴트는 매장에는 테스트 옶는데 올영 온라인에 있다는 말 듣고 제 칭구도 레스팅 틴트 또 샀어용 ㅋㅋ 만난 날에 제가 믹스해서 바르는 구 보여줬는데.. 아주 색감이랑 광택감 쩔거등여 ㅠ",
    "text2": "쿨톤 맛집인 거 모르고 살았던 나 반성해...\n올해 처음 매장에서 테스트하고 하나씩 사서 모았어요!!\n그러다 청담 매장에서 메이크업 받을 일이 있었는데\n제가 연하게 바르고 안쪽에 조금 붉은 컬러로 그라데이션립 좋아하는데 그때 써주신 조합 매장에서 못 찾고 온라인에서 구매했네요! 그날 해주신 메이크업 템 하나씩 다 올영에서 사는데 너무 좋아오 ㅠ̑̈ㅠ̑̈ 사자마자 품절되어서.. 나만 모르던 인기템인가 싶구.. 총총..🐾",
    "text3": "겨쿨브 인간으로서 마젠타랑 푸시아핑크가 섞인 색을 원했었는데 립에 얹어보니 제 원래 입술색이 좀 어두워서인지 생각보다 색이 좀 어둡더라구요. 이 립제품만 사용하기에는 색이 좀 애매해서 아마 레이어드 할 때 사용할 것 같네요. \n\n\n리뷰 사진은 두어번 바른 후에 찍은 사진입니다!",
    "text4": "생일 선물로 받았었는데 다 써서 제 돈으로 직접 사 봤어요\n약간 라벤더 빛이 돌거나 흰끼가 많이 도는게 개인적으로 안 어울리는 여쿨라 이기 때문에 저와 비슷하시면 추천!!\n촉촉한데 약간 끈적이는 느낌은 있지만 심하진 않아요\n페리페라 갓기천사랑 바르면 진짜 너무 예뻐요!! ♥\n지속력은 그냥 보통이였고 착색이 심한편도 아니에오",
    "text5": "사진이랑 다르게 살짝 실제로는 마젠타 핑크에 빨강 조금 섞인 색깔?? 여쿨인데 연한색으로 베이스 깔고 안에 레이어드 좀 해주니까 이뻐욤〰️‼️ 겨쿨이시면 진짜 사셔야할 틴트 🤓",
    "text6": "연하고 부드러운 색감이에요! 쨍하지 않아서 데일리하게 사용하게 좋아요!",
    "text7": "샵에서 써보고 색감이 이뻐서 구매했어요~! 쿨톤에 잘 어울리는 톤이에요~!",
    "text8": "색깔이 핫핑크 색깔에 빨강색이 쪼끔 섞인 색인데 겨울쿨톤한테 잘 어울릴 것 같은 느낌이에융 냄새도 그냥 그럭저럭한 편이고 착색두 잘 남아서 손등에 바르고 지우면 딸기우유 색깔이 됨미다 여쿨은 틴트 바르고 한번 지운다음에 다른 틴트 한 번 더 깔아주면 이쁠 것 가타유",
    "text9": "겨쿨브라이트가 쓰기 좋은 쨍한 플럼립이에요\n착색도 잘 돼서 밥 먹어도 안 지워져요!",
    "text10": "착색립으로 자주 사용해요! 겨쿨브라이트가 사용하면 형광등 켜집니당",
    "text11": "색은 쨍하고 이쁜 퍼플 핑크 쯤 되는 색인데 발림성이 좀 안좋아서 불편해요",
    "text12": "색은 완전 이쁜 겨쿨 핑크! 인데 발림성이 좀 그냥 그렇고 뭉치게 발색됨",
    "text13": "두 번째 구매인데 진짜 짱 좋아여 색이 너무 예쁘고 발색도 너무 잘 돼여 짱짱",
    "text14": "너무 조아여 벌써 두 번째 구매인데 겨쿨브라이트한테 너무 잘 어울리는 색인 것 같아용",
    "text15": "픽싱틴트인 만큼 지속력은 되게 좋고, 발림성은 부드럽기 촉촉하게\n잘 발려요 색은 진짜 너무 이쁜거 같아요 포인트 립으로 바르면 좋습니다",
    "text16": "이고 몇번째 재구매 인지 모르겠어요. ㅏㄱ색력 모임 클렌징 오일도 이겨냄",
    "text17": "생각보다 끈적이지 않게 올라갑니다! 광택감이 엄청날 줄 알았는데 기대보단 촉촉한 느낌? 그래서 끈적이지 않아서 오히려 좋았습니다. 여쿨 브라이트, 겨쿨분들 강추",
    "text18": "발림성은 아주 좋아요 근데 되게 찐해서 조금씩 포인트로 쓰는걸 추천 드립니다 지속력은 괜찮은 것 같습니다 마스크에 많이 뭍어나오는 편은 아니였어요",
    "text19": "누무 예뻐용 발림성도 좋고 지속력도 나쁘지ㅜ않아요 묻는건 잘 뮤르겠어용"
  },
  {
    "brand_name": "릴리바이레드",
    "product_name": "릴리바이레드 글래시 레이어 픽싱 틴트 3.8g 2종",
    "price": "8400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0014/A00000014511407ko.jpg?l=ko",
    "review_name": "02 베리 키치",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000145114",
    "text1": "립제품에 대한 개인적인 욕심이 있기도 하고\n입술건조와 입술색상이 좋지못한 관계로\n여러 브랜드의 제품들을 구입해서 쓰고있어요.\n릴리바이레드 제품 역시 써 본적이 있다보니\n주말 한정쿠폰 행사로 다가오는 봄에 바르기 좋은\n1호 치키 피치와 2호 베리 키치를 구입해 봤어요.\n묻어남을 최소화한 겉보속촉 제형으로 맑게 빛나는 가벼운 영롱막이 유리알 광택처럼 보입니다.\n물방울처럼 투명하게 밀착된 광택막 사이로\n과즙 컬러가 돋보이고 히알루론산, 마누카꿀수,\n호호바씨오일 성분 함유로 보습까지 챙기는\n똑똑한 립틴트입니다.\n프리 복숭아 향이라 약품 냄새같은 향이 아니라서\n향에 대한 거부감이 없어 가격대비 괜찮은 립제품\n인 것 같습니다.\n1호 치키 피치는 핑크 코랄로 발색이 되고\n2호 베리 키치는 맑은 정석 레드로 발색이 됩니다!",
    "text2": "아... 이 틴트는 색은 정말 예쁜데,'내구성'과 '지속성'이 아쉬워요. 아마 다른 분들도 사용해 보시면 엄청 공감하실 거예요ㅠㅠ \n\n틴트 통이 분리된다는 리뷰를 보고 설마? 했는데, 산지 얼마 안 돼서 뚜껑을 열 때 틴트가 담긴 부분이 분리되어버리더라고요. 매일 가지고 다니던 제품인데, 가지고 다니기 불안해서 손이 안 가는 틴트가 되어버렸어요. 릴리바이레드 관계자님이 보고 계신다면 하루 빨리 이 점을 개선해야 할 것 같아요😰 \n\n제가 구매한 '베리키치' 색상은 얼굴에 형광등을 켜주는 색으로 생얼에 바르기 좋았어요. 제가 가지고 있는 다른 물틴트들에 비해 바른 후에 건조함이 덜하다는 점도 좋았어요. 색상은 레드에 핑크가 살짝 섞인 색인데 어떤 톤이든 잘 어울릴 것 같아요. 저는 봄 브라이트톤인데, 쨍한 색이라서 저한테 잘 어울렸어요. \n\n케이스가 분리되는 치명적인 단점만 개선된다면 재구매 의사가 있는 제품이에요. 9월 올영세일 기간에 구매했는데 여러 매장에서 품절이었어요. 평소에도 할인을 자주, 많이 하는 제품이니 정가에 구매하기보다는 할인하실 때 구매하시면 더 좋을 것 같아요💕",
    "text3": "케이스가 분리된다는 리뷰들을 봤지만.. 설마 내 틴트도 그러겠어? 하는 마음으로 구매했어요. 그런데 제 틴트도 그래요ㅎㅎ 사용하다보면 뚜껑을 열 때 틴트가 담겨있는 통이 분리돼요. 그래서 뚜껑이 열리는 게 아니라 통째로 뽑혀 나와요ㅎㅎ 엄청 잘 사용하고 있었는데 이렇게 된 이후로는 사용할 때마다 귀찮아서 손이 안 가더라고요. \n\n이 틴트의 장점은 '색상'인데, 생얼에 쓱쓱 바르기 좋고 얼굴에 형광등을 켜 줘서 좋았어요. 첫 번째 사진처럼 레드에 핑크빛이 살짝 도는 색인데, 평소에 핑크립이 안 어울리는데도 이 틴트는 잘 어울렸어요.\n\n장점이자 단점은 사용 후에 입술이 촉촉하다는 건데, 각질 부각이 안 된다는 건 장점이었지만 지속력은 아쉬웠어요. \n\n이 틴트는 정상가에 구매하시기보다는 할인할 때 구매하시면 좋을 것 같고, 내구성이 떨어지므로.... 정말 이 색이 마음에 드시는 분들에게만 추천 드리고 싶어요. \n\n개인적으로 이 틴트와 '웨이크메이크 워터 블러링 픽싱 틴트'가 비슷했는데, 저라면 그 제품을 살 것 같아요!!",
    "text4": "가격 대비 괜찮은 제품이라고 생각해요!!\n\n✔️ 착색력 괜찮음⭕️\n 입술에 바르고 조금 시간이 지난 뒤에 휴지로 살짝 닦아냈는데, 많은 양이 묻어나오지 않아서 좋았어요! 옅게 색감이 묻어나기는 하지만 광택감 위주로 닦이고 색감은 그대로 입술에 잘 착색되어 있어서 좋았어요. 매트한 느낌을 좋아하는 분들은 이렇게 휴지에 닦아서 광택감만 없애면, 지속력도 챙기면서 매트한 연출도 가능하니까 좋을 것 같아요😌\n\n✔️ 광택감 보통!\n 제 입술 위에서는 그냥 평범한 정도의 광택감이었어요! 너무 촉촉한 느낌으로 부담스럽지 않고, 조명 받으면 살짝 탱글한 광이 올라오는 정도였습니다!\n\n👀 일단 가격이 너무 저렴하고, 유통기한도 2024년까지로 긴 제품이라서 저는 무난하게 사용하기에 괜찮은 제품이라고 생각해요!",
    "text5": "하... 에러 뜨는 바람에 다시 씁니다 ㅠ\n\n발색: 색상은 정말 리얼 레드 색상이예요 진하게 바르면 딥해지는데 전혀 플럼빛 안띄고 딱 사과 탕후루같이 올라와요! 이거 바르면 피부 표현이 진짜 좋아보이고 화사해보이더라구요 ㅠㅠㅠ\n\n착색: 물틴트 같아서 조금 불편해요ㅠ 물틴트 만큼은 아니지만 그래도 착색이 심해서 사진에서 보시다시피 바로 지웠을 때 심하게 남는데, 저는 물틴트 착색은 바륵 불편해서 불호... \n\n지속력: 생각보단 짧았어요.. 뭔가 물틴트 지워지ㄹ 때 더럽게 지워지는 것처럼 지워지는데 마스크 쓰다보니 더 잘 지워지는 것 같기두 해요\n\n물막은 막 엄청 탱클턍글 하진 않고 적당히? 다른 물먹립보단 아닌데 예뻐요 😍😊",
    "text6": "이렇게 유리알 광택이 나면서 끈적임이 없는 틴트는 \n릴리바이레드가 처음인듯 합니당🥺\n착색도 딱 그 틴트 색가 그대로 입술에 올라가고\n사진에 보시면 지우고 바로 닦았는데도 착색이 되었더라구요!\n착색이 어마무시 해요 ㅠㅠ 완전 체고\n묻어남이 아예 없는건 아니지만 없는편에 속해요!\n처음 딱 봤을때 디자인부터가 완전 기절하기 직전\n요즘 릴리바이레드 제품력 하나는 최고 인듯\n하나 단점이 있다면 뚜껑이 투명이라\n틴트 덜고 그대로 닫으면 틴트가 뚜껑안에 까지 들어가\n샌거 같이 보일것 같습니다\n전체적으로 만족하는 제품!!",
    "text7": "색감 , 제형 , 광택 , 지속력 모두 마음에 들었습니다  ̀⁽ᵕ̈⁾ ́ \n처음으로 시도한 촉촉립이었는데 대성공이네요 역시 릴바레 ♥ \n촉촉립인데 묻어남도 적어서 좋고 , 발색은 여러 번 올릴 수록 예쁜 것 같아요 !-!\n\n- 웜톤 & 쿨톰 모두 잘 어울릴 색상이에요\n- 촉촉함이 오래 가서 좋아요\n- 착색이 잘 되고 , 원래 색상대로 착색 돼서 좋아요 (기승전 핑크 착색 X)\n- 촉촉한 만큼 각질 부각 없어서 완전 완전 대만족 ෆ\n\n*** 다만 용기가 불량인 건지 처음에 열 때 밑에 투명 부분만 자꾸 돌아가고 안 열려서 투명 부분 빼고 뚜껑 열고 끼웠습니다 ... 제 것만 그런 건지 다른 분들도 그런 건지 모르겠네요 상당히 당황스러웠습니다 ㅜㅜ 계속 밑에 투명 부분만 돌아가서 사용할 때마다 중간 연결 부분을 잡고 열어야 하는 불편함이 있어요 ..... 그래서 별 하나 뺐습니다 :(",
    "text8": "잃어버려서 다시 산 립제품 .. 코시국에 완전 딱 맞는 제품이에요 정말 ㅠㅠ 일단 케이스부터 영롱한데 컬러도 너무 예쁘고 발색도 너무 잘돼요! 립글로스 바른 것 처럼 광도 사라지지 않고 무엇보다 마스크에 묻지 않아서 좋아용!  바르고나서 시간이 지나면 고정이 되어서 묻지 않아요!\n\n컬러는 정말 맑은 레드컬러인데 웜톤분들에게 더 추천드립니다!! \n약간 투명하게 발려서 더 예쁜 것 같아요! 저는 이 제품 1호를 베이스로 깔고 이 색상(베리키치)를 안쪽에 발라줘요!\n\n마스크에 립 묻는거 진짜 싫어하는데 저 같은 분들 꼭 구매하세요 😭\n발색샷은 왼쪽이 1호 오른쪽이 2호 입니다",
    "text9": "완전 탱글립만들 수 있어요~!! 약간 탕후루 느낌?? 하나 사용해보고 다른색까지 구매한 립은 처음입니다!! 색상도 정말 예브고 가격도 저렴하더라구요.. 다만 살짝 아쉬운거는 용기 내구성이 아쉽더라구요 흘러내리지는 않지만 겉 용기통이 빠져요ㅜㅜ 이것만 개선되면 더 좋을 것 같아요",
    "text10": "☘️사용해본 글로시 틴트 중에 가장 유지력이나 지속력 부분에서 좋았던 제품이였어요!\n👉🏻 지속력 좋은 제품 찾으시면 추천합니다! 시간이\n갈수록 광택은 약해지는 편이여서 덧바르다보면 색상은 오래 유지되기 때문에 색만 진해질 수 잇어요…!\n광택감을 좋아하시는 분들은 별도의 투명 글로스 제품과 같이 사용해주면 좋을것 같아요:)",
    "text11": "예전에 릴리바이레드 물?타입 틴트를 사용했었는데 다 뚜껑에 묻고 세버려서 릴리바이레드를 안사용하게 되더라구요 그러고 한 2년 지났는데 올리브영 온라인 구경하다가 발색이 너무 예뻐서 그냥 사보자!하고 샀는데 아직까지 뚜껑에 세지도 않고 잘 사용하고 있어요 일단 색상도 너무 예쁘고요 살짝 놀란게 발색이 정말 진하더라구요 그래서 최대한 입구에서 덜어서 사용하고 있어요 그리고 제가 정말 가뭄 같은 입술을 가지고 있는데 하나만 발라도 촉촉하고 있던 각질도 안보이게 되니까 정말 만족했구요. 보통 매트립 잘 사용하시는분들이 오버립 많이 하시잖아요? 근데 글로시 립으로 처음 오버립 도전했는데 너어무 예뻐서 릴바레 다른 색상도 샀어요ㅋㅋㅋㅋ 너무 예쁩니다 그리고 가격도 타사 제품보다 저렴해서 좋았습니다!! 추천추천드려요",
    "text12": "요 립은 정말 제 인생립이에욤…\n매트한 립제품이 안어울리는건 아니지만 아무래도 매트한제품은 금방 건조해지기 쉬워서 항상 각질 걱정이 컸어요 \n근데 이 립을 사용하고 신세계를 맛봤답니다…♡ \n다른 촉촉립은 바르고나서 착색이 안되는경우가 많은데 이제품은 착색도 이쁘게 되고 바를수록 색이 쌓이는게 너무 이뻐요 \n아 이거 바르고 물마셔도 컵에 립 색이 안묻어요 대박이죠 \n그냥 투명하게만 남도라구요 도라방스 ㅠㅠ\n\n+ 재구매함 ㅇㅇ",
    "text13": "요 립은 정말 제 인생립이에욤…\n매트한 립제품이 안어울리는건 아니지만 아무래도 매트한제품은 금방 건조해지기 쉬워서 항상 각질 걱정이 컸어요 \n근데 이 립을 사용하고 신세계를 맛봤답니다…♡ \n다른 촉촉립은 바르고나서 착색이 안되는경우가 많은데 이제품은 착색도 이쁘게 되고 바를수록 색이 쌓이는게 너무 이뻐요 \n아 이거 바르고 물마셔도 컵에 립 색이 안묻어요 대박이죠 \n그냥 투명하게만 남도라구요 도라방스 ㅠㅠ",
    "text14": "⭐️ 촉촉한 글로스 틴트지만 발색력이 아주 좋음\n⭐️ 광택감이 아주 이쁘지만 지속력이 길진 않음\n⭐️ 색상 자체 착색력이 좋아서 색상 지속력은 김\n촉촉한 틴트중에 이 제품처럼 발색이 좋은건 처음인거 같아요,,!!\n거의 상세페이지 색상과 비슷하고, 착색도 금방 되는 편이라 착색이 심한걸 싫어하시는 분들은 별로 안좋아하실수도 있지만 그만큼 색 자체의 지속력은 엄청 좋았어요!\n다만 광택감은 오래가지 않았지만 추가로 투명 글로스립을 사용해주면 좋을 것 같아요\n가장 좋았던점은 색상이 오래 지속되면서 묻어남이 없다는 점이었어요!\n글로스립은 묻어남이 어느정도는 있기 마련인데 이 제품은 겉에 광택감이 있으면서도 밀착되는 느낌이여서 묻어나는 현상이 없었여요\n묻어나도 겉에 광택감?같은 투명하게 묻어나오는 정도에요",
    "text15": "지속력 짱 좋고 묻어나오는것도 하나 없어서 이번에 캐리비안베이 갈 때 들고가서 발랐는데 넘나 순식간에 녹아버려서 당황했어요 ㅎ 진짜 워터프루프 틴트는 따로 있는거구나,,, \n\n대신 일상생활 뽀송존에서는 진짜 지속력 픽싱 짱 좋아요 입술 아프게 착색되는게 아니라 입술 편안하면서 답답함 없이 탱글한 색감 쌉가능입니다 1,2,3호 세가지 색상 다 구매했는데 개인적으로 제일 마음에 드는 컬러는 킬미플럼이었어요 베리키치가 제일 잘어울릴 것 같았는데 매력적인 색상은 따로 있더라구요 \n\n저는 23호 가을웜톤 추정중인데 세가지 색상 모두 잘 어울려서 만족했습니다 딱히 톤 타는 색상은 아닌 것 같아요 여름에 쓰기 좋은 글로시 틴트라서 입술 탱탱해보이고 발랄해보여서 좋아요 제일 좋은 건 마스크에 하나도 안묻는다는거!!!!! 대신 물에는 속색업ㅅ이 지워집니다 따흑~~",
    "text16": "틴트를 깜박하고 집에서 안가져와서 진짜 급하게 올리브영에서 제일 싼거 아무거나 산 거거든요 색상 테스트 할 시간도 없어서 이름만 보고 급하게 샀는데 이게 웬걸?너무 좋더라구요 사실 발림성은 살짝 아쉬웠어요 밑에 입술은 잘 발리는데 위에 입술이 잘 안 발려서 색상 차이가 좀 있었거든요 아무래도 틴트가 촉촉하다보니까 밑에만 발리는 경향이 있어서 저는 한 번만 바르지 않고 2번 정도 발라 줘야 발색이 잘 되더라구요 색상은 이름 처럼 빨강과 핑크 의 중간이었어요 색상 정말 잘 뽑은 거 같애요 릴리바이레드 제품이 전반적으로 다 맘에 들더라구요 가격은 저렴 한데 제품은 정말 좋고 가성비 내려 오더라구요 사실 지속력이 그렇게 오래 가지는 않아요 아무래도 매트 제품은 아니고 촉촉한 제형이다 보니까 밥을 먹거나 카페가서 음료마시면 지워지는 경향은 있어요 지속력을 높이려면 3번 정도 발라 주는 게 좋을 거 같아요 1번 바르고 마를 때까지 조금 기다렸다가 그리고 1번 더 바르는 게 좋아요",
    "text17": "간만에 인생립발견👄\n1호치키피치 구매후 묻어남도없고 특히 발색이 너무 예뻐서 2호 베리키치구매했어요:)\n\n웜쿨가리지않지만 굳이 따지면  웜톤에가까운 빨강 패키지보다는 한톤밝은느낌인데 다홍은 아닙니당\n\n풀발색보다는 그라데이션이 어울리는편인데 이틴트가 그라데이션하기에 최적인게 한번바르고 음파해주고 가운데 살짝덧발라주면 그상태 그대로 하루종일 착붙이에요:) \n\n음식먹거나 커피마시고 난후에 겉에있는 오일막?만 없어지지 지속력이 정말좋았어요:) 인위적으로 가운데만 착색일어나는 틴트아닌 전체적으로 남아있어서 자연스러워요\n\n요즘은 선크림에 이거하나 쓱 바르고 다니는데 마스크쓰기때문에 그런것도있지만 지속력이 좋아서 따로 챙겨다닌지 않는것같아요:)\n\n묻어나지않으면서 촉촉한틴트찾는다면 추천합니당",
    "text18": "기존 1호 사용하다가 거의 다 사용해가서, 이번엔 매트한걸 사볼까...매장에 갔지만 다시 다른컬러로 집어온 아이입니다.ㅎㅎ 그 만큼 만족하며 쓰던 제품이예용\n저는 웜톤이고 코랄도 레드빛 섞인 코랄, 차분한 브릭레드가 어울리는 피부톤인데 1호도 만족스럽지만 조금 더 진했으면 하는 생각에 2호를 도전해봤습니다. 결론은 대 만족! 이컬러도 잘 어울리더라구요.\n평소 레드빛 립을 바르시던 분들에겐 2호 추천드립니다!\n촉촉하게 각질부각도 없고 뭍어남도 이런 제형치고 정말 심하지않아요. 그리고 입에 생각보다 오래 남아있어줘서 재구매에 큰 영향을 줬네요 ㅎㅎㅎ 이제품도 다 닳을때까지 잘 사용할거예용",
    "text19": "ㄹㅇ제품과 비교했을때 ㄹㅇ은 물광이라면 이건 유분광느낌이에요 그렇다고 무겁진 않고 가벼운 제형입니다\n한콧만에 색깔이 예쁘게 올라오고 바르기도 쉬워서 좋아요👍 \n생얼에 발라도 좋고 색깔이 그냥 어디서든 볼 수 있는 맑은레드색깔입니다. 걍 데일리죠뭐 웜톤쿨톤 상관 없을거 같구요 착색 있습니담\n\n++처음 딱 뜯어서 썼을땐 다른 립도 사서 바른다고 대충슥슥했는데 두번째로 제대로 바르고 보니까 얘 물건이에요\n촉촉한데 번들느낌 아니고 가볍고 입술주름 싹 커버해주면서 틴트바르고 립글로즈 예쁘게 바른 그느낌!!으로 발려요♡♡\n그리고 세상 청순한 색깔!! (사진상엔 오렌지빛이 도는데 그냥 맑은레드라고 생각하세요 오렌지빛 아닙니다)\n근데 시간이 지나니까 살짝 핑크끼가 올라오는듯한 느낌입니다\n아 코로나만 아니었으면 사람들 내입술만 봤을텐데 아쉽;;",
    "text20": "저는 평소 글로스 립을 별로 안 좋아해서 벨벳,매트 타입의 제품들만 갖고 있어요. 이 틴트는 유튜브로 보니까 지속도 오래되고 색이 예쁘길래 살까 하는 도중 올영데이 때 추가 할인을 하길래 겟 했어요. 처음에 발릴 때는 사과색인데 갈수록 체리색으로 올라와요.\n그리고 손등에 한 번 입술을 대어봤더니 색은 하나도 안 묻고 광만 묻어나서 너무 신기했어요!\n향은 달달한 사탕향이 약간 있는데 심하게 나는 편은 아니에요.\n지속력은 마스크 쓰고 중간에 음료 몇 번 마셨는데 밥 안 먹으면 4~5시간은 거뜬했어요! 밥 먹었더니 좀 지워져서 혈색있는 차분한 색이 돼요.그래도 촉촉한 립 치고 이 정도면 정말 우수한 것 같아요. 1호도 제가 좋아하는 색이라 갖고 싶어용",
    "text21": "색도 후기대로 너무 예쁘고 촉촉하니 예쁘게 발려요! \n계속 쓰다보니 새로 리뉴얼된 워터틴트보다 나은것같아요.\n양도 더 많은 느낌이고요.\n워터틴트는 산지 얼마 안되었는데 벌써 1/3 이 비었어요..\n픽싱틴트랑 비슷하게 쓴것같은데 말이죵..\n뚜껑도 요게 더 나은것같고요",
    "text22": "안 그래도 배송이 일주일넘게 걸려서 개짜증났는데\n택배박스는 누구한테 밟힌것같고 당연히 상품도 찌그러져있었구요... 뚜껑밑에 빨간링부분이 고정이 되지않아서 계속돌아가요;; 그래서 뚜껑이 잘 열리지도않고 세게 닫히지도않아요ㅠㅠ 너무 싼티납니다.....ㅠㅠ\n유통기한은 23년4월까지네요.\n텍스쳐는 촉촉하고 발색은 별로 진하지않아요.",
    "text23": "물틴트만 쓰다가 시도해 봤어요 \n\n가격에 상관없이 그 가벼운 느낌과 미친 착색이 좋아서 \n항상 페리페라 틴트만 썼었거든요 ㅋㅋㅋ\n\n새로 시도해 본것들 중에 제일 맘에들어요!! \n\n우선은 발색이 정말 이쁘네요 정말 무난~ 한 어떤 톤이던 이쁘게  맞을 것 같은 레드입니다 \n\n풀립으로 바르면 리얼 레드색상으로 딱 고정될것 같네요 \n\n이름에 '픽싱'이 괜히 들어가는게 아닌것 같아요 \n\n한번 손등에 바르고 \n2분? 정도 지났나 물티슈로 지웠는데 보이시나요 착색..!!\n엄청나요 \n손등에 위쪽 색상입니다 \n\n사무실에서 물 마시고 얘기하고 하다보면 환자되기 십상인데 \n이렇게 또 구원템을 만났네요 ㅋ.ㅋ \n만족스럽습니다 세일할때 사서 그런가 더 좋네요!",
    "text24": "촉촉한 립제품이 이렇게 오래 지속되는 건 처음 봤습니다...\n정말 처음 느껴보는 발림성이에요. 수분감이 가득한 립글로스 제형인데 끈적이지는 않고 굉장히 오래 유지돼요!\n물광느낌의 립인데, 아주 예쁘고 맑은 레드색상으로 발색되서 딱 제가 원하던 제품입니다! 추천해요ㅎㅎ\n다만, 너무 두껍게 바르면 요플레 현상이 있을 수 있으니 적당히 덜어내서 바르심이 좋을 것 같네요~",
    "text25": "너무 예뻐요 \n두번째 구매하는겁니다 \n원래는 매트립이 좋아서 벽돌색으로 매트하게 바르고 다녔는데\n이제품 쓰고 매트립 한번도 쓴적없어요 \n제생각을 바꿀정도로 정말 맘에들고 예뻐요 \n저는 베리키치 2호제품 두번째 구매하는데 \n다른색은 도전할 용기가 안나서 무난한 2호로 두병째 쓰고있어요\n너무너무 좋아요 인생 틴트에요 \n매일 립스틱만쓰다 틴트 오랜만에쓰난데 너무 만족스럽네요\n그리고 좋은점이 지속력이 진짜 너무 좋아요 \n이거바르고 빨대로 음료 먹어도 안묻어나요 \n요즘 이것만써요 제친구한테도 소개시켜주니 넘 맘에들어하네요 \n어쨋든 이거 무조건 사세요 너무 예뻐요 정말 ㅠ 저는 또 살거에요",
    "text26": "촉촉하고 발림도 좋은데 지속력이 짧아서 틴트같은 오래가는거랑 같이 써야 길게 유지됨",
    "text27": "위에가 1호 밑에가 2호 두번째사진은 착색 샷 일단 척척한 물먹 틴트로 추천 2호는 꽤 자기 주장이 강해서 베이스 립한번 깔아주고 바르는게 이쁨 1호는 단독으로 발라도 이뻐서 둘다 추천함 착색은 충분히 잘 되는 편",
    "text28": "너무 물 틴트는 착색이 안예쁘고\n매트한 질감은 원하지 않았는데\n적당히 착색도 되고, 건조하지 않고, 바르기도 편하고 쉬워요",
    "text29": "틴트를 바를때 촉촉 하고 심지어 발림성도 좋고 마음에 들어요ㅎㅎ",
    "text30": "틴트색이 이뻐서 진짜 진짜로 마음에 들어요!!! ㅎㅎㅎ 또 오래 오래 쓸수 있을거 같아요",
    "text31": "오래써보진않아서 지속력은 모르지만 컬러가 진짜 존예에용 요즘은 갑자기취향이 바껴서 촉촉하고 광택있는거 찾는데 올영에서 그런라인의 틴트였고\n컬러가 여름쿨인 제게 딱이네용ㅎㅎ",
    "text32": "촉촉한 틴트에요.\n레드빛 립 좋아하시는분들은 구매해보세요!\n저는 단독으로 바르거나 포인트로 사용하고 있어요.",
    "text33": "색깔 이뻐요 아주 만족합니다 발랐을 때 촉촉함이 오래가요 단점이 있다면 금세 지워집니다 하지만 촉촉해 보이니 진출 바른 후에 바르면 아주 좋을 것 같아요 색깔은 예쁩니다",
    "text34": "웜톤소유자피부에 쌩얼에 바르기좋아요.\n발림성도 입술에 착붙이에요\n보이는데로 잘 발색돼구요…\n마스크에는 생각보다 묻어남이 적어요",
    "text35": "색깔 예뻐요 진짜처럼 발색이 좋아서 시간이 지난 뒤에 그대로 있는 것은 아니지만 그래도 입술 촉촉하고 매끈해 보여서 좋아요",
    "text36": "촉촉한 틴트라 입술 상태가 안좋아도 바르기 좋아요.\n착색도 되는 립이라 지속력이 괜찮아요!",
    "text37": "촉촉한 틴트라서 잘 사용할것같구요. 색상은 원래 쓰던 립스틱들이랑 비슷합니다.",
    "text38": "그냥저냥 바를만 한 것 같아요\n물틴트를 찾았는데 없어서 대충 골랐는데\n그냥 평소에 막 바르기 좋은 것 같아요",
    "text39": "색깔 너무 이뻐요. \n묻어나는 것도 색이 묻어나는게 아니라 광택만 묻어나요",
    "text40": "저려ㅁ한 가격에 촉촉하고 발색도 좋아요\n살짝 지워져도 착색 남아있어서 마음에 들어여",
    "text41": "저는 매트보다 촉촉립을 선호하고 좋아하는 편인데, 세일하기도 하고 궁금해서 구매해봤어요! \n\n평소 레드는 안어울린다 생각해서 잘 안바르는데 요 베리키치가 넘 예뻐보여서 질렀지뭐에용..ㅋㅋ 다행히 성공!!\n정말 맑은 레드라서 얼굴이 달라보이기도 하고, 쌩얼에 발라봤는데 얼굴빛이 환해지는 매직..!!(참고로 갈뮽이에용)\n\n적당한 촉촉함과 쫀쫀함,  광이 맘에 드네요ㅎㅎ 입술도 더 도톰해보이고 예뻐보이고..! 여름에 사용하면 더 예쁠것 같아요!!\n\n리뷰쓰려고 꼼꼼히 바르고 얼마 안돼서 바로 리무버로 지우는데 바로 착색이 촼! 돼서 놀랐어요ㄷㄷ 어마어마한 착색력!\n아침에 한번 잘 바르고 나면, 수정할 일은 거의 없을 것 같아요\n\n다 쓰면 한통 더 사려구요ㅜㅜ맘에 듭니당",
    "text42": "여러 번 덧바르면 색이 좀 딥해지긴 하지만 발색력이 좋고 예뻐요",
    "text43": "쌩얼에 바르기 좋아요! 잘쓰고 있습니다. 롬앤이랑 비교했을때 좀 더 가벼운 느낌이에요! 발색은 롬앤이 제 입술에 더 잘맞아요",
    "text44": "틴트는 원래 잘 안쓰는데 확실히 발림성이 낯섭니다!\n지워지면 안되는 화장을 해야할 때 가끔씩 쓸것 같습니당",
    "text45": "가성비 좋고 막 바르기 좋은 무난한 틴트 찾으시면 한번쯤 써보셔도 좋을 것 같아요:) 생각보다 입술에서는 착색이 오래가지는 않았고 좀 건조하긴 합니다. 그래도 가격이 저렴한데 컬러는 예쁘고 매트틴트보다 막 바르기 좋아서 잘 쓰고 있어요!",
    "text46": "이 립은 진짜 제가 요즘 제일 자주 바르는 립이에요! 심심해서 올리브영 쇼핑하러 갔다가 이 컬러랑 체리피치 컬러가 예뻐서 두개 구매했는데 요즘 완전 잘 바르고있어요!! 컬러는 쨍쨍한 레드립이에요! 정석 레드는 아니고 약간 웜한 레드에 가까운 느낌이에요! 발색이 엄청 잘 돼고 바르자마자 바로 착색돼서 급할 때 슥슥 바르기 좋아요!  향도 달달한 향이라 맛이 나쁘지않아요! 이 제품은 한 유튜버분께서 성분도 착하다고 칭찬했던 립으로 기억하고있어서 더 안심하고 사용하고있어용~ 제가 촉촉한 립을 좋아해서 롬앤, 에뛰드, 이글립스의 촉촉 립을 사용하고있는데 사용하다보니까 릴리의 아주 작은 단점을 발견했습니다! 다른 브랜드 제품들은 시간이 좀 지나면 코팅 되어서 빨대에 묻어도 거의 투명하게 묻는데 이거는 컬러가 좀 묻어나요.. 많이는 아니고 립밤 정도라 그냥 잘 사용하고있습니당",
    "text47": "저는 평소에 매트한 틴트보다는 글로시하고 촉촉한 틴트를 선호하는 편입니다.\n\n릴리바이레드의 다른 틴트 제품을 정말 잘 사용했던 기억이 있어서 큰 고민하지 않고 글래시 레이어 픽싱틴트를 구매하게 된 것 같아요. \n\n베리키치 색상은 딱 맑은 레드 색상이에요!! 아무나 무난하게 바르기 좋을 것 같은 느낌! 바른 후 입술 위에서 겉도는 느낌도 없고, 유리알 광택이 생겨서 너무 만족스러웠습니다.\n\n착색이 된 후 조금 얼룩덜룩하게 지워지는 것 같은 느낌이 들긴 했지만, 덧발라주면 크게 불편함은 없더라구요! 특히 틴트 제품은 오래 사용하면 제품 향기가 시큼하게 변형되는 제품들이 있는데, 이 제품은 그런 현상이 없어서 더욱 좋았어요ㅎㅎ\n\n재구매 의사 100% 입니다:)",
    "text48": "일단 틴트 꺼내자마자 너무 이뻐서 놀랐어요. 제가 약간 봄웜인데 이런 레드색은 어울릴지 잘 몰랐는데 생각보다 너무 이뻤고 촉촉해요! 그래서 밖에 나갈때 자주 바를거같네용 ㅎㅎ 가격도 세일해서 싸게 샀고요 지속력도 대박이네요 풀립으로 하고 5초뒤에 휴지로 묻는지 테스트 해봤는데 ㄹㅇ 개쪼끔밖에 안 묻어나와요 이건 정말 짱.... 요즘시국에 이거 바르고 마스크 쓰면 좋을거같어용 \n입술에서 광 나니까 넘 이뻐요! 최고에요 \n\n원래는 만원짜리 제품인데 저는 할인해서 6900원? 에 사서 넘 만족했습니다 그리고 제가 릴리바이레드 제품은 처음 사보는건데 앞으로 자주 이용하겠습니다 ㅎㅎ",
    "text49": "완전 안바른듯 자연스럽게 예쁜색이라 학생분들 완전 강추!",
    "text50": "완전 촉촉하게 발려서 픽싱틴트 이름값을 하려나 싶었는데 너무 좋아용 !! 착색이 핑크로 되는 제품을 안 좋아하는데 착색도 비슷한 색으로 돼용\n화질이 좀 별로긴 한데 위에가 바른지 20분 정도 된 거고 밑에가 1시간 정도 된 거에용",
    "text51": "틴트중에 젤 촉촉이를 찾다가 발견한 템!!\n데일리로 바르기 좋고 피부를 화사하게?\n만들어주는편이라고 하네요\n매트한거 싫어하는 친구가 맘에든대요ㅎㅎ",
    "text52": "크 릴바틴트 역시…\n너무 좋아요.\n색상도 너무 예쁘고\n발림상도 유리광택 촉촉해요!!!\n마스크 쓰기 전에 휴지로 톡톡 살짝 닦아내고 쓰면 좋아요",
    "text53": "촉촉해요 바르고 닦아내면 글로시함은 덜하고 착색은 예쁘게 됩니당",
    "text54": "글로시한거 사고 싶어서 눈에 보이길래 샀는데 그냥 나쁘지 않아요~ 막 바르기 좋은것 같습니당",
    "text55": "맑고 투명한 라즈베리 / 체리 느낌의 레드입니다,, 선크림에 이것만 발라도 생기있어 보여요",
    "text56": "옅은 베이스립 바르고 안쪽에 포인트용으로 써요! 좀 건조하긴 한데 세일할 때 사면 엄청 저렴한 편이고 무난하게 쓸만합니당",
    "text57": "색상도 이쁘고 촉촉하며 지속력이 너무좋습니다\n손등에발랐을때 원하색이아니였눈데\n막상 내 입술에 발랐을때이쁘게나와여\n바르고 바로 마스크를 쓰시면 묻어나와요",
    "text58": "롬앤 레드드롭이랑 릴리바이레드 구아바 모히토인척이랑 비교했을때 베리 키치가 확실히 레드빛만 돌아요!\n개인적으로 민낯일때보다 화장하고 하면 예뻐요.",
    "text59": "누구나에게나 어울릴 레드계열입니다.  게다가 발색도 무게감도 너무크지않아서 가방에 넣기도 좋고 제품 외관도 마음에들어요",
    "text60": "컬라지속력도 좋고 오일리해서 입술이 촉촉해서\n맘에 들어요 세일할때 구매해서 써봐도 좋을듯요\n차분한 레드입니다",
    "text61": "촉촉하게 잘 발리는건 좋은데\n지속력이 너~~~~무 짧아요 ㅠㅠ\n색상도 이쁘고 다 괜찮은데 \n발림성이 좋은대신 금방 사라지는 매직\n그래도 가볍게 바르기 좋구요\n촉촉해서 입술 예뻐보여요~\n대신 마스크 쓰면 다 묻어나요 ㅠㅠ\n\n용기도 적당하고 뚜껑도 생각보다 튼튼하니\n가볍게 쓰기 좋은거같아요",
    "text62": "매트한 립만 써보다가 이번에 촉촉한걸로 사봤는데 이쁜거 같아요. 립은 레드에 핑크 한방울 들어간 색이로 촉촉한 틴트라서 그런지 여러번 덧발라도 뭉침없이 투명하게 색이 잘 올라가요. 과한 번들거림 없이 딱 체리 같은 색으로 잘 나오고 지속력은 약간 짧은 편인거 같아요. 아무래도 촉촉하고 잘 밀리는 립이라 그린거 같아요. 그래도 생각했던거 보다는 오래 유지되는 편이고 착색도 있어서 괜찮은거 같아요.글로스한 계열이라서 입술이 안 갈라지고 해서 좋은거 같고 보습감이 있는거 같아서 립밤 없이도 촉촉해서 좋안요. 마스크에는 살짝 뭍어남이 있는 편인데 생각보다 심하지는 않고 휴지에 한번 딱아서 쓰면 묻어남 없이 자연스럽세 사용할수 있는거 같아요. 향도 달달하고 상큼한 냄새가 나서 자주 쓸거 같아요. 중독되는 향과 색이에요.",
    "text63": "매트한 틴트만 사용하다 처음으로 구매해본 촉촉인데 맘에 들어 재구매까지 했습니당\n\n👶🏻 피부는 하얀편이며 웜톤도 쿨톤도 아닌 뉴트럴톤 예상합니다. 립은 레드에 핑크 한 방울 들어간 색을 주로 사용합니다\n\n💄 발림성은 촉촉한 틴트답게 잘 발리며 여러번 덧 발라도 뭉침이 없어요 시간이 지난 후 다시 덧 발라도 깔끔하게 올라가요\n\n💄 발색도 좋고 과하게 번들거림 없이 앵두처럼 예쁘게 잘 발려요\n\n💄 지속력이 짧은 편은 아니지만, 처음에 예뻤던 광은 금방 사라지더라구요 색은 오래 지속되는 것 같아요\n\n💄 이 틴트를 사용하며 가장 맘에 들었던 부분이 묻어남!!!! 묻어남 정말 없어요 빨대나 텀블러 사용시 틴트 묻어나는 거 정말 스트레스였는데 묻어남 없어서 정말 맘에 들더라구요 물론 마스크에도 거의 안 묻어나요 !!\n\n💄 용량은 작은 편이에요 아무래도 촉촉한 제형이다보니 더 빨리 사용하는 것도 있는 것 같아요\n\n✨ 촉촉한 틴트 찾으신다면 가격도 저렴하고 앵두처럼 예쁘게 발색 돼서 추천드립니당",
    "text64": "틴트 진짜 인생틴트에요!! \n💚패키지\n패키지가 튼실한 느낌은 없더라구요,,, 제일 겉에는 투명느낌이고 그 안쪽에 틴트 들어있는게 따로 있는데 이거 두개가 어느정도 사용한 이후로 분리가 되더라구요 ㅠㅠ 이거 좀 아쉬운점..\n\n💚색상\n아니 색상이 진짜 너무너무 이쁜 레드에여!! 완전 제가 좋아하는 색상이더라구요~ 촉촉한 립처럼 광이 나는데도 착색이 확실하게 되는 제품이라서 너무 좋았어요! 힌스 에서 나온 촉촉한 립을 바르고 이걸 그라데이션용으로 가운데 부분에 자주 바르는 편인데 진짜 색상이 너무 예뻐요!! \n\n💚수정\n밥을 막 먹거나 그러면 지워지기는 한데 그냥 물 조금 마시고 음료 조금 마신다 이정도로는 잘 지워지지 않더라구요! 마스크에도 바른뒤 어느정도 시간이 지나서 착색이 되고 나면 거의 안묻어났어요!💚💚",
    "text65": "너어무 맘에 들어요 !!!!\n피부 하얀편인데 완전 핑크도, 완전 레드도 아닌 레드에 핑크 한 방울 섞인 색이 잘 어울리시는 분들 완전 강추입니당\n\n저는 입술이 통통한 편이라 부각되는게 싫어서 줄곧 매트한 틴트만 사용했었는데요,\n요즘 많이들 촉촉 탱글탱글한 입술로 표현하시길래 저도 괜히 사용하고 싶더라구용 근데 넘 맘에 들어요!!\n\n* 발림성, 발색\n촉촉한 틴트답게 발림성 좋은편이에요! 입술표현 어려우신 분들도 쉽게 사용 가능하실 것 같아용 색도 진한 편이나 시간이 지나니 처음 발색과는 좀 달라지더라구요\n\n* 묻어남\n!!!! 진짜 없어요 평소 빨대나 텀블러, 마스크 등등에 묻어나는 거 정말 스트레스였는데 진짜 거의 없는 것 같아요 이 점이 정말 가장 맘에 듭니다 !!!\n\n* 지속력\n지속력은 좋은 편이에요, 다만 처음 발색된 색과는 달라져서 조금 아쉬워요 ㅠㅠ\n\n대체적으로 다 맘에 들고, 가격 또한 착한 편이라 추천입니당 ★",
    "text66": "릴ㄹ ㅣ바이레드 제품은\n틴트제품 이 너무 마음에 들어서 자주 애용하는 브랜드 중 하나입니다.\n\n이 제품도 꽤나 만족스러운 제품이기에\n별 5  ☆\n베리키치 제품은\n완저 쨍~한 발색은 아니에요\n그래서\n생얼에도 풀메이크업에도 잘 어울리는 색상이라\n자주 손이 갔습니다.\n다른 색상보다 더 색상이 마음에 들었습니다\n\n레이어 픽싱 틴트인데도\n타사 픽싱 틴트 제품보다,\n수분감이 더 있어서\n입술 건조한 사람한테도 촉촉하게 마무리 가능합니다.\n\n겨울되면 입술 각질 정말 쎄게 부각 되는 편인데\n이 제품은 가을 겨울에도\n꾸준히 손이 갈 것 같아서\n재구매 의사 완전 만~`~땅 있음 :)\n\n지속력은 완~전 세진 않아요.\n자주 립 수정해줘야하고,\n하루에 몇 번이고 발라주는데\n그렇게 자주 바르면,\n따로 이상하게 지워지거나 하지 않아서\n나름 만족합니다.\n'굿",
    "text67": "지속력이 엄청 좋다고는 말 못하지만 그래도 촉촉한립 치고는 지속력 좋은것 같아요! 발림성은 촉촉 타입이다보니 좋은데 입술에 닿자마자 스며드는 편이라 펴바르기는 조금 어려운 편이에요! 입술이 어두운 편인데 둥둥 뜨는 레드는 아니고 자연스러운 레드에요!",
    "text68": "올리브영에서 글로시 틴트들을 몇개 구매하려고 보고 있는데 마침 릴리바이레드 글래시 레이어 픽싱 틴트 구매하면 미니 픽싱 틴트도 증정한다고 해서 한번 구매해봤어요!\n원래 레드 계열을 많이 쓰긴 하는데 1호도 예뻐서 2호랑 고민하다가 결국 2호 베리 키치로 선택했어요!!!\n색상은 딱 맑은 레드 컬러이고 제가 봄웜라이트 톤인데 한콧으로 그라데이션 해서 바르면 연하게 잘 어울리더라구요. 처음 발렸을 때 색깔이 마음에 듭니다.\n그런데 생각보다 글로시함이 지속력이 약한 것 같아요. 금방 매트하게 바뀌긴 합니당. 그리구 착색됬을 때 확실히 광택감이 좀 사라져서 약간 탁한 느낌이 나긴해요!\n딱 바르구 나서 2시간 이내가 가장 이쁜 색상이에요~~ \n그리구 다른 리뷰에서 케이스 이야기가 많던데 겉으로 봤을 때 외관 디자인은 맘에 드는데 내구성이 약한 것 같아요.\n제가 집에서 써서 세워서만 보관을 하는데도 2-3번 썼을 때 그 케이스 밑부분이 분리가 됬어용 ㅜㅜ 다시 꽂을 수 있는 부분이긴 했지만 처음에 좀 당황스러웠어요 ㅋㅋ 케이스가 약한 부분을 다시 보완하면 좋을 것 같습니당:)\n미니 픽싱틴트로 머스캣 샤워를 받았는데요. 인기가 많아보여서 기대를 많이 했습니다. 손등 발색은 약간 연보라색이 핑크가 섞인 느낌이였고 제 입술에 발라봤는데,,, 제 입술색이랑 똑같았어요! ㅋㅋㅋ 약간 혈색과 광택감이 추가된 제 입술색이더라구요. 바른티가 별로 안나서 쌩얼에 잘 쓰려구합니당!!",
    "text69": "틴트 진짜 인생틴트에요!! \n💚패키지\n패키지가 튼실한 느낌은 없더라구요,,, 제일 겉에는 투명느낌이고 그 안쪽에 틴트 들어있는게 따로 있는데 이거 두개가 어느정도 사용한 이후로 분리가 되더라구요 ㅠㅠ 이거 좀 아쉬운점..\n\n💚색상\n아니 색상이 진짜 너무너무 이쁜 레드에여!! 완전 제가 좋아하는 색상이더라구요~ 촉촉한 립처럼 광이 나는데도 착색이 확실하게 되는 제품이라서 너무 좋았어요! 힌스 에서 나온 촉촉한 립을 바르고 이걸 그라데이션용으로 가운데 부분에 자주 바르는 편인데 진짜 색상이 너무 예뻐요!! \n\n💚수정\n밥을 막 먹거나 그러면 지워지기는 한데 그냥 물 조금 마시고 음료 조금 마신다 이정도로는 잘 지워지지 않더라구요! 마스크에도 바른뒤 어느정도 시간이 지나서 착색이 되고 나면 거의 안묻어났어요!💚💚",
    "text70": "유튜브를 보다가 어떤 분이 이 제품이 좋다고 해서 구매하게 되었던 제품입니다. 이 제품을 알기 전에는 릴리바이레드의 다른 틴트 라인만 알고 있었으며 이 제품은 이번에 처음 알게 되었는데 저는 개인적으로 이 제품이 훨씬 더 좋은 것 같습니다. \n\n이 제품의 좋았던 점 \n\n1. 저렴한 가격: 세일을 안 했을 때 원가가 10000원이었으며 세일을 하면 7500원으로 구매할 수 있더라구요 요즘 틴트 가격도 비싸던데 이정도면 정말 저렴하다고 생각합니다. \n\n2. 지속력이 좋은 편임: 원래 촉촉한 제품은 지속력을 기대하지 않는 편인데 이 제품은 마스크에도 많이 안 묻는 편이며 지속력이 좋은 편이더라구요\n\n3. 틴트의 통이 얇은 편이라서 보관에 쉽습니다. \n\n올리브영 리뷰를 보니까 재구매를 많이 하시는 것 같던데 이유를 알 것 같은 제품입니다. 저도 다른 색상 재구매하려구요",
    "text71": "파우치를 두고와서, 급하게 구매하게 되었는데, 릴리바이레드는 참 가성비가 좋은것 같아요! 컬러는 사진과 거의 유사한데 제 입술에 올리니 살짝 핑크빛이 돌아서 살짝 아쉬웠어요..그래도 첫 발색은 사진과 거의 유사한 느낌이였습니다~ 지속력도 꽤 오래갔고, 조금 아쉬운 부분들이 있었지만 가격 생각하면 만족스럽다고(?) 느껴져서 무난하게 잘 사용하고 있는 것 같아요~ 사실 유리알처럼 광택을 원했는데, 저한텐 그정도로는 아닌것 같구, 그냥 남이 보기에도 촉촉할것 같은 정도 였어요! 이게 사실 제일 아쉽긴 합니다 ㅠㅠ 그래두 컬러나 지속력 이런건 대체로 만족스러웠고, 너무 단점도 없는것 같아서, 세일할때 다양한 컬러 구매해서 사용해 보고 싶습니다 ㅎㅎ 저는 세일할때 보이면 종종 재구매 할것 같아요~~~",
    "text72": "정말 요즘 제가 찾고있던 딱 맑은 레드 컬러에요 !\n저는 원래 여름 뮤트라 회기돌고 핑크핑크하거나 좀 플럼빛 도는 제품을 자주 발랐었는데\n요즘엔 왜인지 엄청 맑은 쨍한 레드가 끌리더라구요\n근데 되게 파란끼도는 레드 아니면 노란 레드 그런게 많이 나와있어서 제가 맘에드는 레드를 딱 찾기 힘들었는데\nsns보다가 우연히 발견했어요ㅎㅎ\n입술에 올렸을 때 다른 어떤 색상도 안보이고 진짜 딱 레드 리얼 레드라 너무 좋아요\n얼굴빛 환해 보이고 또 엄청 진하지 않고 제형자체가 투명하게 맑은 제형이라 부담스럽지도 않구\n쌩얼에도 바르기 좋고 화장하고 바르면 딱 깔끔한 인상이라 더욱 맘에들어요\n그리고 엄청 글로시해서 건조하지도 않고 광이 너무 예쁜 유리막? 광이라 트렌디하기두하고\n요즘 데일리템으로 잘 바르고 있습니다ㅎㅎ\n지속력은 글로시립 치고는 꽤 괜찮아요!!",
    "text73": "1번 피치 컬러 먼저 사고 저한테는 조금 색이 옅은 것 같아서 2번 베리 색 또 샀습니다. 아주 마음에 들어요.  컬러 지속력도 촉촉한 틴트가 이만하면 아주 괜찮고, 컬러도 처음 바를 땐 좀 너무 빨간가? 싶다가도 좀 지나서 마스크 안에서 입술에 흡수 되고 나면 자연스럽지만 뭔가 발라서 생기를 잃지 않은 그런 느낌입니다.\n\n제가 맑은 레드 컬러를 좋아해서 진짜 많이 사봤는데.. 이거는 지속력도 좋은 편이고 딱 자연스레 예쁜 사과 빨간색 이에요. \n그리고 틴트가 건조해서 바르고 또 위에 립밤이나 글로스 바르는 건 귀찮아서 싫어하는데 이건 촉촉함+ 컬러 다 되서  빠르게 딱 하나만 삭 발라서 음파음파 해주면 알아서 다 되니 너무 좋네요.\n\n또 입술에 색이 없는 편이라 나중에 좀 지워졌을때 어떻게 지워지느냐도 중요한데, 입술 안쪽만 지워지는게 아니고 전체적으로 흐릿해지는 편이라 자연스럽게 예쁘게 지워집니다. \n\n비싼 명품 화장품으로 비슷한 느낌의 촉촉한 틴트도 있는데 컬러나 바쁠때 가볍게 샥 바르기엔 이것만한게 없어 항상 가지고 다녀요. 가격도 좋고 완전 만족합니다. 3호도 탐나네요 ㅋㅋ",
    "text74": "제가 입술이 건조한 편이라 촉촉한 틴트를 찾고 있었는데 마침 올리브영 세일 중에 발견하여 저렴한 가격으로 구매하게 되었습니다 발림성은 매우 부드럽고 촉촉하였습니다 너무 촉촉해서\n지속력이 짧을 줄 알았지만 생각했던 것보다 지속력이 길어 만족스러웠습니다 색깔도 예뻐서 매우 만족스럽게 쓰고 있습니다 바른뒤 다른 틴트보다 픽싱되는 시간이 빨라 픽싱되기 전에 문질러 줘야 했습니다! 픽싱된 후에는 마스크나 휴지에 잘 묻지 않았고 처음에만 잘 조절해서 바른다면 훨씬 예쁘게 발색할 수 있습니다!!!! 촉촉한 틴트를 찾으신다면 이 틴트를 매우매우 추천드립니다!!! 또 올리브영 세일기간이 아니야도 저렴한데 세일기간에 구매하면 여러가지 색상을 써볼 수 있을것같습니다!! 가성비있고 발색좋은 이 틴트 구매하는 것을 완전 추천드립니다!!!",
    "text75": "파우치를 두고 와서 급하게 가성비 아이템 찾다 구매했습니다.\n수분감 있는 틴트를 원해서 샀는데,  제가 원하는 조건은 모두 부합했습니다.\n다만 지속력은 조금 떨어지는 편이고, 수분감 있게 발리지만 실제로 촉촉하다 느껴질 정도는 아닙니다.\n재구매까지는 모르겠네요.",
    "text76": "저는 평소에 레드립을 너무너무 좋아해용\n살짝콩 촉촉한 물먹 레드립을 좋아하믄 편이여서\n촉촉한 레드립을 진짜 많이 구매하는편인데\n이거 너무너무 이뻐용 찐이에요!!\n벌써 두통째 사용하고 있어용ㅋㅋㅋ\n진짜 이쁜 찐 촉촉 물먹 레드립이에용\n촉촉하고 이쁘게 발려용\n색상도 진짜 너무너무 이뻐요\n착색은 조슴 있는편이에용\n지속력도 너무너무 좋은편 이에요\n바르고 마스크 쓰고 일하다가\n물먹을때 잠깐 보면 그대로 너무 이쁘게 있더라구요\n그래서 너무너무 좋아용ㅋㅋㅋ\n요플레 현상도 없어요!\n이거하나만 사용해도 너무 이쁘지만\n촉촉한 베이스립 깔꼬 사용하면 더이뻐용!!\n지속력 긴편이고 마스크 쓰고 있어도\n번짐 없는 편이에여서 너무 자주 수정안해도 되용\n머 먹을때나 마시고 난후에만 살짝 수정 해주면 되용\n저는 너무너무 추천할게요!♥️",
    "text77": "음…  사실 예전에 릴바래 사과인척인가 그거 되게 잘 쓴 기억이 있는지라 그걸 생각하고 샀는데 좀 다른 느낌이에요\n\n제가 느끼기엔 전체적인 제품 느낌은 ㄹㅇ이랑 비슷합니다 약간 광택있게 머무리되는 점이나 휴지에 안 묻게 코팅되는 점이나… 입 위에 뭔가 올라가있는 듯한 느낌 들게 마무리되는 점이나…..?\n\n근데 좀 아쉬운 게 생각보다 발색이 안돼요\n색깔은 딱 맑은 레드라 좋은데 발색이 좀 예전 ㅇㅝ터틴트같은? 그런느낌으로 발색이 되서 저처럼 아랫입술은 잘발리는데 윗입술 발색이 잘 안되는 분들은 좀 아쉽게 느낄 수도 있을 것 같아요\n\n그리고 좀 건조합니다ㅠㅜ 제가 바르면 자꾸 각질 일어나서 입술이 지저분해져요… 입술 건조하면 꼭 립밤바르고 바르세요\n\n전 그냥 오직 색깔만 보고 산거라 일단 발색이 제 맘에 드는 쨍한 레드고 크게 묻어나오지 않는 점에서 일단 만족합니다…",
    "text78": "생각 없이 구매했는데 너무 좋아서\n정말 한달내내 이거만 발랐어용ㅋㅋㅋ\n너무 자주 발라서 벌써 거의 다썼지 모에요\n진짜 너무너무 이뻐요♥️\n저는 레드 처돌이 여서\n베리키치 색상 구매했어용\n딱 전형적인 물먹 레드립 이에용ㅎㅎ\n진짜 마스크로 가리기\n너무너무 아까울 정도로 이뻐요\n지속력도 생각보다 정말 좋은편 이에요\n바르고 마스크 쓰고 4시간 정도 지나도\n그대로 이쁘게 남아있더라구요!\n그래서 일갈때 마다 저는 이거 발라여ㅎㅎ\n일하다가 잠깐 물마실때도 우리는 이뻐야 하지나용?\n지속력 너무 좋아서 너무 좋아요\n착색 있는 편인데 리무버로 지우면 싹 지워져용\n마스크에 묻어남 적은편 이에용\n가성비 너무 좋아요 진짜\n저는 원래 립 섞어서 쓰는거 좋아하는데\n이제품은 단독으로 발라도 정말 이뻐서\n단독으로 자주 바르고 있어요\n촉촉헌 레드립 좋아하면\n저는 너무너무 추천할게요!♥️",
    "text79": "매장에서 테스트 해보고 색이 너무예뻐서 바로 구매한 틴트인데요 촉촉하구 지속력도 오래 가는거 같아서 맘에 들어요~~ 매번 매트한 벨벳틴트만 발라서 건조했는데 근데 묻어남이 아예 없지는 않은거 같아요",
    "text80": "글로시립, 물먹립에 빠져 살고 있는 1인입니다...릴리바이레드에서 마스크에 묻어나지 않는 지속력 좋은 물먹립이 출시되었을 때부터 관심 있게 보다가 세 컬러 모두 충동구매 해버렸어요..! 다른 사이트에서는 4호 라이블리 누드도 판매하던데 올리브영은 판매 안 해서 좀 아쉽...마스크 묻어남 때문에 매트립만 쓰다가 글로시 립으로 다시 넘어오니까 입술이 가볍고 편해서 너무 좋아요ㅠㅠㅠ 글로시립 가끔 쓰다보면 끈적한 제품들도 많은데 끈적임 없이 기볍고 산뜻한 제형입니다. 립에 올라오는 광은 오일광 느낌이에요! 립 컬러 위에 오일막이 싹 씌워지면서 컬러의 묻어남은 덜해지고, 오일만 약간 묻어나더라구요! 착색 정도도 마음에 들었습니다. 정말 코시국에 적합한 물먹립인 것 같아요..!",
    "text81": "컬러가 많이 쨍하지않아서 데일리로 사용하기 좋구 광택력이 많이 도는데 묻어남이 심하지 않아 이 부분에서 제일 추천하는 점입니다! 촉촉립하면 겉돌고 묻어나고 지속력이 약한 제품들이 많아서 항상 매트립만 선호하고 했는데 이 제품은 광택력이있지만 지속력이 좋아서 너무 만족했습니다 . 픽싱틴트라는 제품답게 촉촉이립 치고 묻어남이 심하지 않고 밀착력이 좋아서 겉도는 현상이 다른 글로시 립보다 확실히 덜하다는 걸 느꼈습니다. 틴트 자체가 얇고 밀착력 있게 발리도록 도움을 주는 어플리케이터도 좋았습니다. 재구매 의사도 있고 정말 추천하는 제품입니다.",
    "text82": "픽싱 틴트라 해서 좀 기대를 했는데 지속력이 좀 아쉬워요  일단 바르자마자 빨리 안 펴바르면 선 느낌으로 띡  픽싱이 되거든요 그런데 살살 펴바르면 투명한 느낌으로 발려요\n문제는 시간이 지나면 입술  안쪽 선만 선명하게 남고 바깥이랑 입술 제일 안쪽이  사라져서 좀 아쉬워요\n너무 얇게 바르면 베리 느낌의 색이 잘 안 느껴져서\n그냥 워터리한 느낌만 남는?\n\n그래서 전 얇게 깔고 다른 립제품 레이어링해서 쓰는 것 같아요\n\n제형 자체는 촉촉해서 입술이 빤짝한게 예뻐요\n제일 처음 발랐을 때가 예쁜 제품이고 시간이 갈수록 아쉬운 제품이에요\n\n일단 바르면 픽싱이 되도뢰 잘 말리고 마스크를 쓰는 게 덜 묻는 방법이에요",
    "text83": "봄라이트라 1호 치키피치를 먼저 구매해보고 맘에 들어서 2호도 구매했다! \n아무리 제품력이 좋아도 향과 맛(?)에 민감해서 별로면 안 쓰는데(ex. 롬앤 쥬시래스팅) 이 제품은 향도 과일향에 맛도 달달하니 괜찮다ㅎㅎ 물막 틴트느낌이라 바르고 시간이 지나고 나서 휴지나 마스크에 찍어보면 색은 안 묻어나오고 광만 사라진다\n\n발색도 괜찮고 지속력도 촉촉이 립치고 꽤 좋다 그리고 시간이 지나도 입술이 갑갑하지 않고 편안한 느낌이다 \n치키피치를 베이스로 바르고 안쪽에 베리키치를 발라줘도 예쁘고 매트한 베이스립을 발라주고 안쪽에만 이 제품을 발라줘도 예쁘다",
    "text84": "제가 원래 매트립만 바르는데 그 이유가 글로시한 립은 일단 끈적여서 머리카락도 붙고 마스크에도 묻고 뭔가 화장을 덜한 기분이 들어서였거든요. 예전에 롬앤 쥬시래스팅 써봤는데 뭔가 밀착된다는 느낌이 솔직히 없어서 오래 가는 글로시 립은 평생 못 쓸거 같은 느낌이었요. 그러다 1호 색상이 너무 예뻐서 립밤?같은 느낌으로 생기 주는 용도로 사려고 써봤는데, 이게 웬걸 너무 좋더라고요. 일단 입술이 코팅된 것처럼 글로시하게 반짝이는데 입술에 착 붙어서 꼭 매트립 바른 듯한 마무리감이랄까요 촉촉한데 쫙 붙는! 이거 단종시키지 말아주세요 제발",
    "text85": "글로시한 립 제품을찾다가 구매하게 됐어요  \n1호 치키피치보다늗 훨씬 마음에들어요 다만 패키지가 전체적으로 색이 조금 어둡게 뽑힌것 같아요 맑은 유리알광택이라기보다는 좀 어두운 느낌?? 맑은 색이면 좋았을것 같은데 내 입술에만 그런지 모르겠지만별로\n막 부담스러운 레드는 아니지만 딱히 예쁜것 같지는  않아요 색이 좀 어두워서 데이리로 많이 바를것 같진  않아요 지금도 입술 안쪽에만 바르고 다녀요 돈아까워서.......\n 추천하고 다닐것 같진 않아요 재구매의사도  없어요 발링성은 지속력은 정말 괜찮은데 색이 전체적으로 어두워서 맘에 안들어요 ㅜ 아그리고사용후 약간의 건조함 있어요",
    "text86": "쿨톤이라 온통 다 분홍색 립들만 있는데 갑자기 지겨워져서 빨간색 립을 한번 사보자 해서 사본 제품이에용 \n사과빛? 맑은 빨강색이라 웜쿨 상관없이 잘어울리는 색상인것 같아요\n촉촉하고 착색도 어느정도 있는편 입니당\n향은 달달한 사과사탕향인것 같아요 거슬릴정도는 아니에요",
    "text87": "나이가 30대 후반인지라\n너무 빤딱 거리는건 \n안하게 되는데\n입술이 워낙 건조해서 매트한 건 못 바르겠더라구요\n이건 적당히 글로시해보이고\n많다 싶으면 휴지로 음파음파 \n색감이 환한게 얼굴도 환해 보입니다",
    "text88": "늘 각질 파티가 나는 입술이라 블러 틴트, 보송 틴트는 사용을 못합니다ㅠㅠ 지속력이 괜찮으면서 오일리하고 색도 예쁜 틴트를 오랫동안 찾아왔는데 02 베리키치가 마음에 쏙들었어요!  1호는 뭔가 발색이 약해서 저는 조금더 붉은 빛이 도는 2호가 괜찮았어요. \n바를땐 광택이 많이 돌고 촉촉한데 시간이 조금 지나면 살짝 건조해지긴해요. 그래서 바르기 전에 립밤을 바르면 더 촉촉함이 오래갑니다! \n케이스도 깔끔하고 슬림하니 가지고 다니기 좋을거 같아요. 릴리바이레드 색조는 늘 믿고 구매합니다~~ 2호 잘 쓰다가 1호도 구매하고싶어요~~~~~",
    "text89": "릴바레는 고객을 실망시키지 않는다 릴바레는 모든 제품들이 나의 립 원탑들!! 제가 릴바레 런칭 때부터 하나씩 사 모은 립들이 벌써 시리즈별로 꽤 돼요~ 많은 릴바레 립 제품들을 사용해봤지만 매번 정말 만족스럽습니다 기존 제품들은 광택감과 플럼핑 착시 효과가 우수한 대신 다소 잘 지워지는 게 아쉬웠는데~ 이 제품은 마스크를 겨냥해 새로 나왔다고 해서 사봤어요 아직 써보진 않았지만 색깔도 예쁘고 일단 만족하고 보게하는 명실상부 릴바레! 아쉬운 점은, 팁이 별로란 느낌이 들어요 저렴한 틴트에 적용하는 흔한 솜뭉치 팁~ 그보다는 좀 더 옹골차게 솜이 찬듯한 팁이지만 그래도 아쉽네요 실리콘 팁이나 가운데 구멍뚫렸거나 아니면 다른 재질로 넓은 팁이었으면 더 좋았을거같아요~",
    "text90": "웜톤이라 처음에 사용할 떈 너무 튀는 색 같고 얼굴색 싹 죽는 것 같았는데 바르다보니 적응 완료! 무엇보다 아래 깔아주고 다른 틴트나 립스틱으로 스머징 해주면 발색력 기막히게 오래 갑니다.\n특히 립스틱은 바르고 음료 마시고 일하다보면 한계가 있는데 틴트 바르고 발라보세요! 짱이에요",
    "text91": "색상은 죄가 없어요 쩅하니 이뻐요 웜톤이 바를 시에 살짝 촌스러울 수 있어서 무조건 양조절 해야해요! 그래도 지속력이 킹왕짱입니다 앵간한 음료에도 견뎌내요. 그리고 각질제거 후에 발라야 얼룩지지 않고 유지되니 꼭 제거 후에 발라보세용 색상은 쿨톤에게 찰떡일듯",
    "text92": "글래시 레이어 픽싱틴트는 촉촉함에 발색력까지 잡은 제품 같아요.저는 그 중에서 2호 베리키치를 선택했는데 세가지 컬러 중에서 가장 무난하고 호불호 없이 예쁘게 바를 수 있는 컬러에요. 너무 부담스러운 레드도 아니고 그렇다고 기승전-핑크 착색도 아니어서 포인트 주기 딱이에요. 바르고나서 마르면 가벼운 물막 같은게 생기는데 번지르르한 광이 아니어서 좋았어요.",
    "text93": "색상 진짜 이쁘고 다 좋은디 뚜껑이 좀 많이 불편함 대체 왜 케이스를 이런식으로 만든건지 모르겠는데 좀 쓰다보면 뚜껑이 자유자재로 분리가 됨 분리현상 일어나서 첨엔 뭐여 불량인가 했는데 다시 끼우면 또 잘 열림 대체 이게 왜 이렇게 되는건지.. 이거 은근 불편함 ㅋㅋ 근데 그래도 색상 너무 이쁨 ㅠ 이 라인중에서는 색상 젤 이쁜 거 같은데 유리알 광택으로 보여지는 것도 그렇고 .. 걍 단독으로 발라도 이쁘고 베이스로 뭐 깔고 그 위에 살짝 발라주는 것도 이쁨 진짜 ㅋㅋ 지속력은 잘...모르겠는 느낌.. 잘 지워짐 근데 이건 촉촉립을 좋아하는 사람이고 바르는 사람이라면 평생 안고 갈 숙명이라 이정도는 인정합니다 나는 ..ㅎㅎ 걍 촉촉립 가성비 있는 거 하나 챙기고 싶다 싶으면 이 제품 추천 착색은 촉촉립이라 많이 되진 않는 거 같긴 한데 생각보단 착색 있음 그리고 이 색 깔은 걍 사과색이라 샀음 사과색 필요하면 ㄱ ㄱ",
    "text94": "입술이 엄청 건조하고 잘 트는 타입이라서 매트한 립은 절대 사용 못하는데 촉촉한 립이라고 유명한 템 쓰면 요플레 현상생기거나 오일리해서 입술 위에서 둥둥 뜨는 느낌때문에 매번 실패했었어요 ㅠ 이것도 살때 반신반의 하면서 싸니까 걍 사보자 하고 속는셈 치고 샀어용 근데 결과는 너무너무 만족하면서 쓰고 있어요 ㅠ!!!!! 바르면 착 달라붙고 신기하게 휴지에 잘 안묻어나요 ㅋㅋ 그러면서 유리알 광택 유지되는데 촉촉하고 좋아요 깔별로 다 살거에요🥰",
    "text95": "매장 테스트를 종이에 해서그런지\n입술에 올리니까 색이 생각보다 많이 달랐어요 ㅠㅠ\n학생때 쓰던 형광핑크끼 많이 도는 레드에요.\n어플리케이터는 양조절해서 바르기 괜찮은것같아요.\n착색도 약간 있는편이네요. \n클렌징워터로 지워도 약간 남는 정도.. \n\n패키지는 요즘 유행하는 투명한 패키지 ㅋㅋ\n예전에 유행했던 워터, 젤 타입 틴트보다는 광택있게\n발려요. 촉촉하고 아주 약간의 오일리함? \n거슬릴정도는 아니고 그냥 보습이구나~ 정도.\n촉촉함과 어플리케이터는 맘에들지만 컬러가 맘에 안들어요.\nㅠㅠㅠ 매장에 있던 세컬러 다 약간 학생들에게 인기있을것같아요. 쨍한 오렌지 레드 플럼색이었어서 \n\n화장 조금 화려하게 하시는 분들에겐 잘어울릴수도 있겠지만\n자연자연 꾸안꾸 네츄랄.. 좋아하시면 \n조금 색이 튄다고 생각하실수도 있을것같아요 ㅠㅠ",
    "text96": "최근에 촉촉한 틴트에 빠져서 촉촉한 틴트를 찾고 있었는데 마침 세일을 해서 사봤어요 색은 무난한 걸로 골랐는데 생각 이상으로 너무너무 예뻐요 이 틴트 단독으로 발라본 적은 없고 다른 무광 틴트로 착색을 시켜준 다음에 그 위에 바르는 편인데 생각보다 지속력이 그렇게 좋지는 않은 것 같아요 바르고 좀만 있으니까 거의 다 지워지더라구요 타입은 조금 끈적끈적한 타입이고 발림성도 진짜 부드럽게 잘 발려요 아무래도 촉촉한 틴트라 묻어남은 어쩔 수 없는 것 같구요... 지속력이 조금만, 조금만 더 좋았으면 더 더 만족하면서 썼을 것 같아요 마스크 때문에 입술이 보이는 건 아니지만 색상도 너무 이쁘고 촉촉하게 보이는 것도 기름 바른 것 처럼 번들번들이 아니라 자연스럽게 발려서 만족하면서 바르고 다니고 있어요 용기도 투명이어서 너무 예쁜 것 같아요 불투명보다 투명이어서 더 소장욕구가 생기는 것 같네요ㅎㅎㅎ 더 많은 색상이 나왔으면 좋겠지만~ 이 색상도 아주아주 만족합니다 착색용으로 쓰는 틴트 위에 바르면 핑크색도 빨간색도 아닌 중간의 색이 나와서 제가 바르기 딱 좋아요",
    "text97": "좀전에 1호 리뷰 길게 써서 또 쓰기 귀찮네요. 올리브영은 왜 리뷰 복붙 막아놨냐 ㅂㄷㅂㄷ\n결론만 말하면, \n2호는 생각보다 좀 쨍하고 1호는 자연스럽게 어우러져요.\n\n저 무슨 톤인진 모르고 그냥 평범한 21호이고, 쨍한 립이 더 잘 어울리는 편인데도 1호가 더 나았어요. \n\n그리고 손등발색이랑 색깔 좀 달라요. \n손등은 되게 둘다 색이 어둡고 탁하게 보이는데 \n입술에 올리면 1호는 코랄핑크\n2호는 맑은 체리레드? 느낌나요.\n\n2호는 매트면 괜찮을거같은데 글로시니까 생각보다 더 튀어요. 누가봐도 방금 틴트 바른애처럼 됨. 근데 수정화장까지 하면 진짜 쥐잡아먹은애처럼 될까봐 걍 한번만 바르는게 나을것같아요..\n근데 파운데이션으로 입술 색깔 약간 죽이고 바르면 괜찮을것같네요.\n\n지속력 생각보다 좋아서 신기하고요 착색도 적당히 돼요, 손바닥에 착색 남은거 저게 바르자마자 바로 지운건데도 저정도가 유지되네요.  (근데 색깔은 지속력 좋은데 기름광은 지속력 ㅂㄹ임. 휴지에 입술 찍으면 바로 광 사라짐)\n\n부담스러울때는 살짝 휴지에 찍고 나가면 글로시에서 살~짝 광만 남은 매트립으로 바뀌어요. ㅋㅋ\n\n발림성이야 뭐 글로시니까 당연히 좋아요.\n\n중고등학생들이나 쨍한 색감 좋아하시는 분들은 2호사시구요,\n 적당히 자연스러운거 좋아하시면 1호 사시길 추천드릴게요.\n\n근데 화장품은 사바사라서.... 다른 후기도 여러개 찾아보시면 더 느낌 잘 오실듯?",
    "text98": "예상했던 색보다 조금 더 붉게 올라오는 편이에요,, 바른 후엔 빨리 건조한 느낌이 드네요!",
    "text99": "촉촉해서 좋은데\n착색은 약한편 ㅠㅠ\n처음 발랐을땐 괜찮았는데..\n지속력 약해요",
    "text100": "배송이 빨라서 좋고요. 편하게 잘 발려서 마음에 들어요! 다른 색상도 구매해보려고요.",
    "text101": "❤️발렸을 때 그냥 물틴트처럼 슥슥 잘 발려용 각질부각 없이 사용하기 조은 제품이에요\n\n❤️보통 착색하면 핑크로 되는 경우가 많은데 이 제품은 핑크로 착색되지 않는 점이 좋았어요!! 개인적으로 핑크가 안 어울려서 핑크로 착색되는 제품 피해서 사고싶었는데 딱이에요\n\n❤️픽싱한 후에 보시면 정말정말 지속력이 좋아요!! 묻어남 없이 사용하기 정말 조아요",
    "text102": "너무 좋아요. 착색도 너무 잘되고 그리고 수정이 필요 하지 않아요. 수정 안해도 되고 지속력 너무 좋아요. 착색 너무 잘되는 편이고 체리 색 틴투랑 같이 쓰면 너무 좋아요. 진짜 외출 하기 전하고 똑같이 그대로 남아있어요. 너무 좋습니다. 수정은 필요 하지 않았어요.",
    "text103": "– Lilybyred Glassy Layer Fixing Tint는 밝은 광택의 입술 효과를 주어 항상 생기 있고 상큼한 입술의 느낌을 선사합니다.\n– 립밤의 질감은 가볍고, 상큼한 질감은 끈적거리지도 않으며, 입술을 불편하게 하지 않는다.🥰🥰. 립스틱을 바를 때 가볍고 무겁지 않고 발색이 잘 되는 느낌을 준다. \n– 지속력이 좋은 립스틱은 번짐이나 번짐 없이 먹을 수 있당❤️❤️❤️",
    "text104": "이런 제형 너무 좋아요!\n이런 류는 롬앤 이니스프리거 ㅆㅓ봤는데\n이것도 마음에 드네용ㅎㅎ\n특히 색이 예뻐요 딱 웜쿨 중간에 있는 레드색??!\n덧바를수록 딥해지긴해요!\n저는 거울 안보고도 쓰윽 바르고 음빠하면 \n자연스럽게 블랜딩 되는걸 좋아하는데\n이제품이 딱 그랬어요!쌩얼에 막 바르기에도 무리없어서 \n자주 쓸 거 같아요\n마음에 들어서 다른 색도 사고 싶은데 색상이 별로 없어서 아쉽ㄴㅔ용! 다음에 산다면 1호 사보려구요\n섞어바르면 예쁠거같아요! 안써보신분 있으면 꼭 써보세요\n추천추천~~~\n요즘 밖에 나갈일이 없어서 \n지속력은 테스트 못해봤는데 손등에 테스트한걸 봤을땐\n지속력 좋았어요ㅎㅎ 릴리바이레드는 아이라이너부터며 틴트벼 지속력은 믿고 쓰죠~~\n촉촉+지속한틴트 찾는분들 믿고 쓰셔도 됩니당",
    "text105": "일단 전 촉촉한 글로스립이 처음이예요 옆에 유명한 @앤 제품 색을 보니 물이 많이 섞여서 쨍하고 촉촉한 느낌을 원하던 저는 렐바레를 보게됐는데 글쎄 너무 이쁘더라구여 촉촉한 립치고는 걱정했던만큼 많이 안 묻어나왔고 착색력은 생각보다 있는 편이예요 촉촉한데 묻어남도 적고 색도 쨍하니 너무 제 스타일이였어요 애들 전부 틴트 뭐쓰냐고 물어봐요 ㅎㅎ 너무 맘에 들어요!!",
    "text106": "평소에 좋아했던 브랜드라서 이제품을 사는데에있어서 크게 고민할필요가 없었습니다!\n촉촉하고 광택이있는는 젶제품립제품을 찾던도중 릴리바이레드에서 촉촉한 립제품이있다는것을 발견하고, 바로 집바앞 올리브영 에서 립 착색을해보고 암에드는 색을 골라서 싰습니다 보습감도있어서 너무좋고 색깔 유지력이나 착새도 어는정도있는것같아서 손이자주가는 립제품중 하나입니다. 수분감이나 발림성이 부ㅡ랍게 발려서 좋았는데 하얀시ㅢㅣ하얀색 파운데이션에다가 이립제품운 바르 ㅕㄴ 아주 꿀조합이라서 자주사용하는중ㅣ이답.\n외출하기전에바르면 약 ㄱ1시간ㅇㅏㄴㅔ 지워집니다..",
    "text107": "원하던 틴트가 없어서 전에 사용하던 틴트랑 비슷한 걸로 구매해봤어요!!! 구매할 때 아쉬웠던 건 코로나 때문에 마스크를 벗고 색을 테스트하지 못 해서 구매하기 전까지 고민을 많이 했답니당..ㅎㅎ 근데 딱 구매했던 기간이 틴트도 할인 했지만 틴트를 구매하면 립스틱을 준다는 말을 보고 바로 구매하게 되었어요!!ㅎㅎ 틴트는 발림성도 좋고 오일 틴트 같은 체형이라 입술 건조할 때 발라도 될 만큼 부드러웠어요! 그치만 마스크에 잘 묻고 잘 지워지기도 하더라구요..! 그래도 립스틱이랑 틴트를 만원도 되지 않은 가격에 구매해서 잘 산 것 같아요!!",
    "text108": "제가 이번에 립제품을 너무 많이 사서 이 상품 괜히 샀다 싶었는데.. 이게 웬걸... 제일 마음에 들어서 요즘 이것만 발라요 \n일시작할때 발라서 6시간뒤에 보면 색이 남아있을만큼 지속력이 너무 좋구요 (사이에 간식먹어도 남아있음) 되게 촉촉해서 너무 좋아요 그리고 무엇보다..!!! 향이 너무 좋아요 ㅠ사과향이 나는데 향때문에 계속 바르고싶어요 ㅋㅋㅋ색도 한번만에 발색이 쨍하게 나고 정말 강추입니다! 묻어나는건 글로우틴트라서 좀 묻긴하지만 이 정도면 밀착력도 좋고 지속력도 좋아요 가격도 저렴한 편이라 너무 만족하면서 이것만 사용하고 있습니다 ㅎㅎ",
    "text109": "저의 인생 틴트 됬어요.\n바르고 다른틴트는 거의 시간이 지나면 지워지는데\n이건 착색이 그대로 여서 넘 맘에 들어요.\n지속력 짱이에요.\n글로우 느낌이니까 마스크에 묻음은 있지만 그렇게 많이 안묻어요.\n발림성도 맘에 들어요.",
    "text110": "매트립보다 글로시 립을 좋아하는데 \n요즘 마스크끼고 다니니까 너무 묻어나서 고민이었어요\n근데 릴리바이레드 틴트 소문이자자해서 \n사봐야지 하고있었는데 마침 세일하길래 바로 겟!!\n외형은 딱봐도 글로시 립 느낌이에요\n발릴때는 투명하게 물먹 립처럼 발리는데 \n마스크에 묻어나지않는게 너무 신기하고 \n안묻으니까 너무너무 편해요ㅋㅋ\n착색력도 좋고 핑크로 착색안되고 본래색으로 착색됩니다.\n지속력은 원래 릴리바이레드는 말할것도 없죠!\n릴리바이레드 네모난 틴트 몇통 오래 썼었는데 \n이제 이걸로 갈아타려구요",
    "text111": "색도 괜찮고 완전 촉촉해요! 지속력도 생각보다 좋구여",
    "text112": "입술이 작고 건조해서 매트립, 풀립 절대 못하는데 이 제품을 콕콕 발라서 펴주면 촉촉하면서도 혈색 도는 입술을 만들 수 있어서 좋아요\n은근히 착색이 잘돼서 지속력도 좋구\n웜쿨 구분없이 정석레드?! 느낌이라 조아요\n연하게 바르면 그냥 생기있어보여서 매일 바르고다닙니당",
    "text113": "릴리바이레드 글래시 레어 픽싱 틴트 베리키치컬러 데리고 왔습니다 !!!\n\n지난 여름부터 픽싱되는 매트한 립에 지친 저는 글로우한 텍스쳐감의 틴트를 발견 하자마자 바로 픽해서 데리고 왔습니다. \n\n 같이 고민 했던 제품이 롬앤 제품인데 롬앤보다 릴리바이레드 글래시 레어 픽싱 틴트가 더 촉촉하기도 하고 입술에 올렸을때 불필요한 유분감 없이 더 편안한 느낌이었습니다. \n\n 바르고 나서 음료를 마시거나 하면 살짝 틴트 컬러가 배어져 나오는 느낌이라 예민하신분은 피해주시는게 좋을것 같습니다 저는 음료를 마셔도 그대로 남아있는 유분감나 실리콘 오일감보다는 입술이 편안하다는 점이 가장 좋았습니다. 웜톤레드에 가까운 살짝 톤다운된 레드컬런데 실제로 발라보면 맑은 레드빛이 감도는 핑크계열입니다 ~\n\n리뷰를 통해서 현명한 소비에 도움이 되시기바랍다 ^^",
    "text114": "웜톤 착붙은 아니고 살짝 보라기운 있는 맑은 레드\n피부 톤 화사하게 커버하고 바르면 생기있어보여요.\n글로스 제형이라서\n입구에 떡지게 뭉치고 새는건 어쩔 수 없어요ㅠㅠ\n그래도 글로스 치고 지속력은 있는편이라\n웜톤컬러 나오면 재구매 의사 있음",
    "text115": "02 베리키치\n쿨톤에 더 어울리는 맑은 레드\n봄웜브라이트가 발랐을때 착붙은 아니지만\n퍼플느낌은 없어서 이상하진 않음\n컬러는 글로시 립이 다 그렇듯\n발색사진의 반의 반밖에 안나오지만 \n이 제품은 덧바르면 색이 좀더 올라가서\n컬러감이 살짝 보이긴 함\n다쓰면 웜톤컬러도 사봐야겠습니다~~",
    "text116": "이거 컬러 올리면 입술이 되게 맑아 보이고 예뻐 보이는데 지속력이 아쉬워요 원래 촉촉립들이 다 그렇지만 얘는 유독 무너짐이 빠른 것 같아요 입술 요플레 현상도 좀 있어서 수정 화장할 때는 신경 써서 발라야 해요 당연히 마스크랑 휴지에도 잘 묻고요 근데 꾹 누르고 다시 덧바르는 식으로 정리하면 또 덜 묻어나서 저는 꼭 이 방법으로 립 발라요 발림성은 입술 위로 올라갈 때 엄청 예뻐서 유리알 비슷한 광택이 나요 색상도 완전 웜톤 쿨톤 상관없는 맑은 레드 딱 그 자체예요 넘 예뻐요 매트립에 비해 당연히 주름 부각 없는데 이것도 참 마음에 들엇어요 가을 겨울에 더 자주 쓸 것 같아요 착색은 별거 없이 레드에 가까운 핑크? 같은데 솔직히 핑크 착색이 싫으면 완전 오렌지 같은 색만 써야 해서 이정조면 양호하다고 생각합니다 그리고 가격이 예뻐서 용서 돼요",
    "text117": "일단 예나pick 이라는 문구가 눈에 띄었구요. 저는 약간 자연스러운 색깔을 좋아하는 편이라 풀립으로 바르는 편은 아니에요. 자연스럽게 블렌딩되는 약간 수채화 같은 느낌을 좋아하는데 그래서 이 제품을 골랐습니다. 그리구 지속력이 되게 중요한 것 같은데, 이 제품의 지속력은 나름 무난했던 것 같아요. 그리구 개인적으로 이 제품ㅁ만 쓰기 보다는 다른 제품도 같이 쓰시는 걸 추천드려요. 같이 믹싱하면 더 예쁜듯? 향은 거의 없는 편이엇어요. 착색도 잘 되는 편이긴 한데, 음식을 많이 먹거나 하면 지워지는 건 어쩔 수 없어서 추가 수정 화장은 필요한 편이에요. 그래도 안 예쁘게 지워지고 아예 흔적도 없이 지워지는 게 아니라 어느 정도 예쁘게 지워지고 색깔도 적당히 남아있어서 괜찮은 것 같아요. 담에 세일 왕왕 많이 하면 재구매 의사 있습니다",
    "text118": "원래 입술이 많이 건조한 편 이라서 평소에 항상 립밤을 필수로 바르고 립에 촉촉한 제품을 바르는 것을 선호하는데요 ㅎㅎ\n원래 촉촉한 틴트가 촉촉한 만큼 금방 잘 지워지고 그래서 뭐 먹고 할때마다 자주 덧발라야 되고 너무 귀찮고 불편하잖아요 ㅠㅠ 저도 항상 그랬거든요 ,,\n근데 요 제품은 지속력도 좋고 잘 안묻어 난다길래 바로 샀어용 !!!\n일단 색깔은 이쁜 레드 색상이에요 ㅎㅎ 체리색? 같은데 모든 분들이 잘 쓸만한 무난한 레드 색상입니당 ! \n그리고 다른 촉촉한 틴트보다 확실히 지속력도 좋고, 잘 안묻어나요!! 지속력이 막 엄청 좋다~~~ 이 정돈 아니지만 촉촉한 립치고는 상당히 괜찮은 편이에요 ㅎㅎ! \n요즘 데일리로 맨날 맨날 잘 쓰고 있는데, 다른 색상도 구매해서 한번 써보고 싶어요 ><\n상당히 만족스러운 제품입니다 ㅎㅎ",
    "text119": "요고는 쓰던 틴트가 똑 떨어져서 비슷한 색 찾던중 올리브영에서 구매하게 된 아이인데요, 발림성이.. 생각했던 것보다 되게 촉촉해서 약간 입술에 기름칠 한것 같달까...? 치킨 먹은것같이 돼서..ㅋㅋㅋㅋ 저는 휴지로 한번 닦아쥬고 쓰고있어요. 색깔은 되게 과즙과즙한 색이고요. 아무래도 틴트 특성상 지속력이 오래가진 않는것같아요ㅜㅜ 예전에는 밥 먹기전에 한번 발라줬었는데 지금은 그냥 밥먹고 발라요..ㅋㅋㅋㅋ어차피 지워질거기 때무네.. 하지만 수분감이 많아서 되게 촉촉한 편이라 항상 촉촉한 입술을 유지할 수 있어요..! 하지만 요즘같이 마스크를 많이 쓸때에는 그런 촉촉함 때문에 마스크에도 잘 묻어나오고 그러다보면 많이 지워지고 해서 마스크 쓸때는 다른 틴트를 써야될거 같기도 하네요ㅎㅎ!",
    "text120": "이거 매우 예뻐요 사람들한테 이거 사라고 영업 하고 싶어요 진짜... 세일 때 사서 육 천원에 샀는데 절대 그 퀄리티 아니라 진짜 좋아요 저는 항상 촉촉립만 바르는데 촉촉립 특유의 단점도 많이 없고 진짜 좋습니다 요즘 엄청 많은 촉촉립 사이에서 매장 방문해서 찾은 제품인데 지속력도 그렇고 착색도 그대로 되서 넘 좋았어요 핑크 착색 싫어하는 사람으로서 이점이 가장 컸고요 너무 막 기름져보이는 수분광 아니라 적당히 올라오는 광이 마음에 들었습니다 그리고 완전 맑은 레드라서 색이 진짜 예뻐요 실물이 더더 예뻐요 그리고 이거 그냥 한번만 바르면 생얼립 레전드 돼요 진짜임 저는 엠엘비비 이런 거 안 어울리는 사람이라 항상 맑은 레드 좋아하는데 이거 진짜 좋습니다 특히 톤 구애 없이 모든 분들이 무난하게 잘 쓸 것 같아요 추천합니다 짱임요",
    "text121": "요즘따라 촉촉한 립을 사고 싶어서 뭐를 살까하다가 릴바레 틴트로 샀는데 색은 예쁜데 제 입술에는 안 예쁘게 올라와서 별로예요.... 아무리 입술색 죽이고 발라도 그저 그래요. \n입술색이 예쁜 사람이면 예쁘게 올라오지 않을까 싶어요.\n 처음에 웨이크메이크랑 고민하다가 샀는데 차라리 웨이크메이크를 살 걸 후회가 되네요.ㅠㅅㅠ  윀멬이 색도 많아서 더 좋았는데...  \n그리고 촉촉해서 마스크에 묻는 거는 별 수 없나봐요.\n그래도 입술에 오래 남아 있긴 했어요.",
    "text122": "와 진짜 혁명이에요 이거는 사셔야 해요 열뿐~..♪\n전 2호 베리 키치 구매 하였습니다!\n\n🍒색상\n제가 이 제품은 너무넘 사고 싶었던 거라 테스트 1도 안 하고 꺼내달라 했어요 그래서 색상을 직접 확인하지 않고\n그저 믿.고. 산 제품이에요 색상은 딱 레드예요! 쨍하지 않구 이쁜.ᐟ 1호 피치 키치와 2호 베리 키치 중 뭘 살지 굉장히 고민을 했었는데 1호를 사자니 레드립을 너무 사고 싶어 했고. . . 2호를 사자니 내가 추구하는 메이크업과는\n어울리지 않을 것 같고. . . 했지만 어차피 제 화장법 저랑 안 어울렸어서 2호 베리 키치를 사고 화장법을 바꾸자! 하며 샀어요 ㅋㅋ\n\n🍑발색\n레이어링 할수록 레드에 가까워지는? 것 같아요!\n레이어링을 하면서 색상 조절을 할 수 있듬니다-\n\n🍌지속력\n마스크 또는 휴지에 묻어나오질 않아요...ㅠ🚰·̫🚰\n코시국에 딱! 맞는 틴트라능\n\n🍈착색\n체리 핑크 같은 색상으로 착색이 되는 것 같아요!\n레드로 착색 되는 건 부분부분 잇서요\n\n🫐발림성\n일단 딱 발랐을 때 되게 입술이 몰랑해지는 것 같았어요\n부드럽게 잘 발려요!\n입술에 각질이 있어도 커버해줄만 한 발림성 ㅠㅠ\n\n🍇수분감\n이 틴트의 제형은 촉촉하다기보단 부드럽다고 할 수 있을 것 같아요 그렇다고 촉촉하지 않다는 것은 아닙니다요우\n\n🦀디자인\n대게 상큼하고 과즙팡파랑 터질 듯하게 생겼어요 ㅋㅋ\n\n이 긴 글 여기까지 읽어주셔서 감사합니다!\n처음 써보는 리뷰라서 마니 서툴어요\n잘 읽으셨음 따봉 한 번만 해조요",
    "text123": "손등 발색 후 너무 예뻐서 구매를 했었는데 입술에 발라보니 생각보다 너무 진해서 놀랐어요 여러번 덧바를 수 록 그러니 참고해주세요! 촉촉함도 정말 오래갔었구요 저만 그런 지는 잘 모르겠는데 한 두번씩 뭉칠 때가 있더라구요 그리고 너무 안 쪽에 바르면 투명하게 치아에 묻는 경우가 있었구요 맛은 없지도 있지도 않은 딱 중간?이었어요 양조절 꼭 잘 해주시고 나서 발라주세요 안 그러면 자신도 모르게 엄청 진해지는 경우가 있어요 처음에는 안 그러는데 나중에 시간이 지나면 주름사이사이에 끼임 살짝 있습니다 각질부각은 없었어요 오버립 하기에도 괜찮았었던 제품이었습니다 착색은 생각보다 좀 많이 약했어요 지속력도 너무 약했었고 제가 너무 기대를 한 탓이었을까요ㅠㅠ 지속력이나 착색력보고는 안 사시는 걸 추천드릴게요ㅜㅜ",
    "text124": "퍼스널 컬러 검사받으러 갔는데 이 틴트를 추천해 주셔서 구입해봤어요! 원래 촉촉한 틴트 좋아하는데 딱 제가 좋아하는 제형이라 좋았습니다 그리고 색깔도 맑은 빨강색이라 제가 딱 원하던 색이었어요! 착색은 잘 안되고 지속력이 꽤나 좋습니다\n착한 가격에 잘 구입한 거 같아요:) 피부 화장 안하고 발라도 얼굴이 확 화사해지고 밝아집니다. 우선 건조하지 않아서 가장 좋은 거 같아요 입술이 극건성이라서요ㅠㅠ 정말 가볍게 바르기 좋고 단독으로 발라도 색이 죽지 않고 예뻐보여요 생얼에 바르면 얼굴이 확 더 예뻐진 거 같아서 기분이 좋아요 원래 촉촉한 틴트라 립밤을 바르지 않고 바로 발라도 전혀 건조하지도 않구요 ㅎㅎ 싼 가격에 한 번 사보자 해서 샀는데 생각보다 훨씬 만족중입니다 재구매 의사 있어요! 다 쓰면 또 살게요 ㅎㅎㅎ꙼̈ 감사합니다",
    "text125": "이거 틴트 저번에 써보고 다 써서 다시구매한거에요 색깔도 레드에 핑크한방울섞은거같구 너무 이쁘고 촉촉해보여서 맘에 들어용 원래 틴트하나 다 못쓰는데 이번에는 벌써 완틴트하규 새로 같은걸로 샀습니당 너무 맘에들고 다음에는 색깔이 그래도 여러개가 나왔음 좋겠단 생각은 들어용ㅎㅎ아마 쿨톤 웜톤 가리지않고 다 어울릴거같구 너무 쨍한 레드 안어울리는 분은 만족하고 잘 쓰실거같은 색이에요 이거 다 쓴거보이자마자 올리브영 달려가서 산 틴트입니다 글로시해보이고 입술도 예뻐보여서 자주 구매할거같네용 나름 세일일때 사서 저렴하게 잘 샀구 다음에는 핑크나 여러가지 색 도전해보려구합니당 올리브영 세일 자주해주세요 다른 틴트도 써보고싶네요 무튼 이틴트는 무조건 만족 색도 짱짱이쁘고 오래가고 촉촉해서 너무 잘쓰고있슴요",
    "text126": "간만에 너무 맘에 드는 틴트를 만나서 너무 좋아요 색도 레드색인데 과하지않은 봄웜컬러에 잘맞구요 저는 쿨톤인데 가끔 이런색 도전하고싶어서 사봤는데 너무 이쁘더라구요 그리구 지속력도 아침에 바르고 저녁까지도 남아있어서 좋았고 색이 진하다고 느끼면 살짝만 발라도 충분히 색이 잘나와요 워낙 발색력도 좋고 겉에는 촉촉하게 보여서 묻어나올줄알았는데 하나도 안묻어나오고 정말 틴트 진국이에요 릴리바이레드가 틴트를 정말 잘뽑아내더라구요 그리고 세일할때 사서 저렴한 가격에 너무 좋은 틴트 겟해서 기분이 좋아요 요즘 이것만 바르고 다닐거같네요",
    "text127": "제가 잠시 해외로 오랫동안 나갈일이있어서\n몆개 쟁겨놨어요\n다른 색상 (이름은 기억안남)도 하나 샀는데\n둘다 웜톤이라 조금 별로인거같아요\n쿨톤색상들도 좀 있었으면 좋을거같아요\n무난하게 쓰기 좋은거같앙ㅅ\n책상에 하나두고 차에하나두고\n쓰고 편하고 심플하고 간편해서 좋아요\n보습력은 조금 떨어져요\n조금더 촉촉했으면 좋을거같아요\n릴리바이레드제품은 처음이에요 \n그래도 세일 자주 해서 좋아요\n요번엔 그냥 급해서 사게됬는데 괜찮아요!!\n꼭 세일할때 사세요\n틴트는 너무 비싸면 안사게되더라구요 ㅠㅠ\n그래도 ㄷ괜찮아요  무난+심플 저스트 조금덜 축축한게",
    "text128": "2호 베리키치 색상 구매했습니당!! 발색은 정말 잘되는 편이구 지속력도 좋아요!! 조금만 기다리면 물막같은게 만들어져서 티슈로 지워보면 그 투명한 물막만 없어지고 색은 그대로에요!! 근데 밥먹거나 음료 마시면 조금 지저분하게 남는다고 해야하나? 얼룩덜룩 남는 느낌이 있어서 그건 좀 아쉬워요ㅠㅠㅠㅠ 그리고 바를때 촉촉해서 신나서 너무 듬뿍 바르면 나중에 기름입술됩니다...ㅎ 양 조절 조심해야하고 향은 달달한 향 정도인데 개인적으로 다음부터 이걸 입술에 바르고 뭘 먹진 않을 것 같아요... 달콤한 인공적인 걸 같이 먹는 느낌이 들어요ㅠㅠㅠ 그래도 색 자체는 너무 이뻐서 맘에 들었습니다!!",
    "text129": "릴리바이레드 틴트는 처음 써보는데 만족이에요~! 쿨톤 틴트라길래 구매했어요. 우선 굉장히 촉촉해요. 가끔 워터틴트 같은 경우는 내 입술에 있는 수분까지 가지고 가서 입술이 엄청 건조해지는 경우가 많은데 이건 워터 틴트는 아니라 건조하지 않고, 부드럽게 쓱쓱 잘 발려요. 다만 제형이 묽은 편이다보니까 케이스에서 좀 새려고 하는 거 같아요. 그래서 저는 집에서 처음 화장 할 때만 바르고 나가서는 립스틱 들고 다녀요~~ 지속력은 나쁘지 않은 거 같아요. 꽤 오래가는 편이고, 뭍어남도 별로 없어요 그치만 계속 마스크를 쓰고 다니니까 마스크에 어쩔 수 없이 뭍긴 해요ㅠㅠ 그래도 올영할인 기간에 굉장히 저렴하게 구매해서 만족하면서 사용 중입니다~",
    "text130": "코로나로 매일 마스크를 쓰고다니지만 기분전환겸 세일하길래 하나 사봤어요\n\n발림성 괜찮아요 부드럽게 잘 발렸어요\n바르고 카페에서 친구랑 아이스아메리카노랑 조각케익 먹었는데 다 먹고나서도 잘 남아있었어요!!! \n지속력이 아주 좋았습니다. 오랜시간은 아니었지만 먹고나서도 다시 바를필요없이 잘 남아있어서 만족스러웠어요\n\n발색도 두번정도 바르면 원하는, 생각했던 색으로 잘 나와요\n클렌징오일과 클렌징폼으로 세안하는데 세안후 남아있지않았고 잘 지워졌어요!\n할인도해서 가격도 맘에듭니다~\n\n다음에 다른색으로 한번 더 구매해보고싶어요~~\n만족스럽습니다",
    "text131": "색이 정말정말 마음에 들어요!!!\n저는 후기들 보고 베리키치 색을 선택했는데 진짜 색이 과하게 찐하거나 쨍한 느낌이 아니라 제가 원해는 은근한 레드 컬러라서 예쁘더라구요!! 다만 발색이 아주 좋지는 않은 것 같아요. 한번 발랐을 때 저 색이 나오지는 않아요ㅠㅠ 한 번 바르면 음 그냥 입술에 색이 생긴 느낌정도라서 저는 두 세번씩 덧발라서 색을 내는 편이에요!\n발랐을 때 건조하거나 그런 느낌은 아닌데 바르는 순간은 촉촉하지만 시간이 조금 지나면 살짝 건조하게 느껴져서 립밤을 찾게 되더라구요.! 지속력은 나쁘지 않은 정도이구 당연히 음식 먹거나 하면 지워지는 정도에요!",
    "text132": "묻어나는 걸 싫어하는 사람이라 매트립 성애자였는데,,\nsns에서 요즘 자주 보여서 호기심에 사용해봤는데.. 이걸 이제서야 써보다니... 릴바레에 앓아눕고 가요.. 너무 예뻐요ㅠㅠ\n마스크에 뭔가 자꾸 묻어나올 때마다 부끄러웠는데, 묻어남도 적은 편이라 만족스럽구 ㅠㅠ 또 촉촉한 틴트는 착색력이 별로라고 생각했는데 저만의 착각이었네요..초크초크립 성애자들은 릴바레로 모여요!",
    "text133": "탑으로 사용하려고 샀어요 반쩍거라고 예뻐요 \n근데 지속력은 그닥이에요",
    "text134": "*가을웜톤. 건성타입. 피부는 까만편\n\n>발림성 4/5\n>발색력 3/5\n>지속성 3/5\n\n투명하고 예쁘게 올라가요  \n베이스 바르고 위에 올리면 반짝반짝!\n착색이 잘되는 편이에요\n바르고 몇분 기다려 줘야지 그나마 마스크에 덜묻어요",
    "text135": "주름부각정도는 물촉촉 틴트라 없어요!! 근데 입술상태가 좋아야 발림성이 좋아지는것같아용 지금 겨울이라 입술이 많이 건조한데 바르니까 촉촉하고 지속력도 짱짱!! 그리고 바를때 와...그라데이션 진짜 잘되고 색깔도 이뻐용ㅎ",
    "text136": "광택나는걸 별로 안좋아하는데 이건 이쁘게 광택나서 딱 좋아요ㅎㅎ 하나더 살예정",
    "text137": "발림성이 가볍고 색감이 맑은편이예요  \n가격대비 아주 만족합니다",
    "text138": "입술에 바르고 10분? 정도 가만히 놔두면\n그 후에 뭐 먹어도 지속력이 오래가요~\n좋습니당 ㅎㅎ 촉촉해유",
    "text139": "수분감도 좋고 촉촉하고 픽싱이 한번 되면 오래 가요 묻어남은 있어요 조금? 그리고 생각보다 틴트가 한 손에 잡히는 크기에요 작은 느낌",
    "text140": "발릴때 잘발리고 촉촉하면서 예쁘광택이 올라오면서  시간이지나면 이쁘게 색이 남더라구요~",
    "text141": "촉촉하고 발랐을때 색깔이 정말 예뻐요 은은한 광택이 마음에 들어요",
    "text142": "맨날 매트 한입만 바르니까 입술이 너무 건조하고 갈라지더라구요 그래서 매트 틴트 비슷한색으로글로시한 틴트를 사게 되었어요 색은 너무 찡 하지 않아서 마음에 들고 글로시한 데 겉도는 느낌도 없어서 마음에 들어요글로시한 틴트 중에 지속역도 좋은 편인 것 같구요",
    "text143": "색상 진짜 진짜 너무 예뻐요 가성비..갑\n광택도 퐉! 올라오는데 하나도 안 끈적 거려요\n착색도 바로바로 잘 됩니다🥹\n묻어남은 색깔이 묻는게 아니라 그 투명 광택만 묻어나와요\n저는 손이든 휴지든 몇번 꾹꾹 눌러주고 다녀요 \n색상 묻어남이 없어서 너무 좋아요",
    "text144": "물광틴트 치고 발색력은 좋았습니단!! 근데 다만 촉촉한 물광의 유지력이 좀 짧았어요ㅠㅠ 그래서 저는 좀 건조하다고 느껴지더라구요..\n그래도 이점만 빼면 색도 예쁘고 맘에 들었어요!!\n물광느낌은 좀 워터리한 느낌보다 페리페라처럼 오일리한 느낌이 더 오래가는거같아여!!",
    "text145": "이 제품을 구매한 이유는 색 때문입니다\n체리레드와 정석레드의 사이쯤으로 느껴지는데 매장에서 직접 발색했을때 제가 느끼기엔 롬@, 어뮤@ 등등 인기있는 촉촉립들 중에서 가장 정석레드에 가까운 색이었습니다\n얼룩지지 않고 고르게 발색 잘됩니다 이건 립브러쉬 사용하기 때문에 더 그럴수도 있습니다\n지속력은 촉촉립중에선 괜찮은 편이지만 밥먹거나 커피마시면 남아있진 않습니다 그래도 분명히 촉촉립중엔 선방하는 편이구요\n발색만 보고 샀지만 제품력에도 완전히 만족하면서 사용중입니다\n정말 정석레드 촉촉립이 목적인 분들은 매우 만족할만한 제품입니다",
    "text146": "촉촉한 틴트는 안 어울리는 것 같아서 항상 매트한 틴트만 사용해왔어요. 근데 요즘 촉촉한 게 너무 예뻐보이길래 입문용으로 구매해봤어요!\n\n근데 너무너무 맘에 드네용 o0o\n피부는 하얀편인데 톤을 정확하게 몰라 레드+핑크 한 방울 섞인 틴트나 립스틱을 사용해왔는데,\n딱 제가 원하는 색상이에요!!\n\n발랐을 때 촉촉+탱글해서 앵두 같고 발림성도 너무 좋아용 그리고 무엇보다 묻어남이 없어서 정말 좋아요 ㅠㅠ\n매번 텀블러나 빨대에 립스틱 묻어나는 거 스트레스였는데 묻어남 진짜 거의 없고 마스크에도 안 묻어요!!! 묻어남 없는 것 땜에 이것만 사용할 것 같아용 ㅎㅎ\n\n저는 각질이 없는 편이긴 한데, 각질이 많으신 분들도 부각 없이 충분히 잘 사용하실 것 같아요!\n\n그리고 가격도 굉장히 저렴한 편이에요 촉촉한 제형이라 빨리 사용하는 편이긴 한데 그래도 이정도 가격이면 계속 구매할만 한 것 같아요 ~~",
    "text147": "평소 여기저기 립스틱을 내팽게치고 다니는 사람으로서 주기적으로 어느 립스틱이든 사둬야 함..\n\n이미 무슨 옷 주머니, 누구네 집, 여러 가방 등등 어디 브랜드인지더 모르는 립스틱들이 굴러다님 헷,,그래서 이번에도 올리브영 클리어런스로 세일하길래 겟겟 \n\n써보니 너무 잘산것....발색 개좋고요 유지력 개좋고요\n일단은 요렇게 귀여운 사이즈 ㅎㅎ 나는 입술색이 \n\n너무 연해서 진한색을 사야한다ㅠ 진한색을 발라도 가끔 누디하게 연출되더라^^;; \n\n치키피치와 베리키치중에 고민하다가 좀 더 진한 베리키치 결정\n패키지 너무 이쁘다... 영롱해 보통 매트한 제품들이 유지력과 발색력이 좋은데.. \n\n글로시한 요 제품도 장난 아님 너무 만족해\n유지력 짱짱 휴지로 몇번 지워도 자국이 남아있음\n\n\n\n\n\n결론: 또 살듯👍👍👍",
    "text148": "난 봄웜 라이트 21-22호임 색이 진짜 딱 레드오렌지 그정석임 그리고 발색 진짜 좋고 착색 잘됨 이거 한번 바르면 밥먹고 나서도 안발라줘도 됨 진짜 너무 이쁨 광도 적당하고 지속력도 좋고 입술에 착 붙어서 진짜 너무 좋음 첨에 사진 본거랑 실물이랑 달라서 엥 했는데 그래도 넘 예쁨 진짜 딱 이거바르면 과일상 됨\n진짜 최예나 저리가라 과즙상 됨 하핫 글로시해서 입술 얇은분들 입술 두께도 커버되고 개꿀 롬앤 1호 팜파스가든이랑 홀리카홀리카 마이벌스데이 두개 합쳐서 눈화장해주고 홀리카홀리카 쿠션 블러셔 1호 살구피치 발라주고 이거발라주면 진짜 개끝장납니다\n너무 이뻐 대박 이뻐 아니면 에뛰드 쿠키블러셔 진저쿠키 바르고 발라도 넘 이쁨 색이 두개 잘어울릴까? 싶었는데 볼이 은은하고 입술이 강조되서 은근 잘어울림 진짜 다들 꼭사셈",
    "text149": "정석 레드라길래 쿨톤 웜톤 상관없이 예쁠 줄 알았는데 살짝 어두운 레드예요\n사과 같은 레드인 줄 알았는데 약간 변색된 자두색이에요 😀\n그리고 입술 안쪽으로 착색 매우 잘 되는 편이고 잘 안 지워져요!\n클렌징 워터로 한 번 쓱 닦았는데 잘 안 닦이더라고요 ㅎㅎ",
    "text150": "일단 착색이 조금 심한 점만 빼면 나쁘지 않은거 같아요 저는 봄라이트라 저한테는 너무 쨍해서 얇게 코랄색 안쪽에 그냥 살짝 덧발라주면 포인트 되고 좋아요 그리고 픽싱이 진짜 빨리돼요 안쪽에 바르고 조금 기다렸다가 문지르면 그냥 경계 져서 그라데이션이 안돼요ㅜ 그래서 안쪽에 바르고 움마 한 다음 문지르는게 아니라 문지르고 움마 해야돼요ㅋㅋ 착색이 진짜 심한 느낌 지속력은 그냥저냥 나쁘지않은거 같아요 쿨웜 안 가리는 찐 레드 느낌의 색상입니다 맑은 수분광 글래스팅 틴트 원하시는 분들이 사실검 아닌거 같고요 조금 수분광보단 오일광? 근데 광이 애초에 삐까뻔쩍한게 아니라 은은한 광이라서 그렇게 큰 기대는 안하기는게 좋아요 오일광의 글래스팅 틴트 사고싶으신 분들한테는 좋을거 같고 은은한 광 원하시는 분들도 좋을거같ㅇ아요",
    "text151": "가격대비 완전 만족이에용\n맑은 레드립이 사고싶었는데 원래 매트파인데 요즘 촉촉한게 많이 나오다보니 이뻐보이더라고요\n근데 막상 잘 안바르게 돼서 고민했는데 가격도 저렴하고 유튜브에서 한번 봤는데 색도 예쁘더라고요\n주문하고 배송이 좀 걸려서 사이에 매장가서 테스트 해봤는데 예쁘더라고용! 글로시한 느낌은 금방 사라지긴 하지만 지속력 나쁘지 않고 발림성도 괜찮아요\n\n가격대비 완전 만족이에용\n맑은 레드립이 사고싶었는데 원래 매트파인데 요즘 촉촉한게 많이 나오다보니 이뻐보이더라고요\n근데 막상 잘 안바르게 돼서 고민했는데 가격도 저렴하고 유튜브에서 한번 봤는데 색도 예쁘더라고요\n주문하고 배송이 좀 걸려서 사이에 매장가서 테스트 해봤는데 예쁘더라고용! 글로시한 느낌은 금방 사라지긴 하지만 지속력 나쁘지 않고 발림성도 괜찮아요",
    "text152": "그냥 그런 날 있잖아요. 기ㅡ분전환하고싶은 그런 날들.. 그럴땐 립 제품들이 딱 적합하더라구요. \n귀찮음에 번거롭지 않게 쨍한 색깔의 립을 아침에 싸악 바르면 그냥 무언가 에너지가 충전되더라구요.\n비록 마스크에 가려지더라도 자기만족용으로 아쉬운대로 가장 쨍해보이는 레드인 이 제품을 처음 사봤는데 촉촉한 물형 타입이라 잘 번지고 지속력이 엄청 강한건 아니지만 그래도 예쁘게 쨍한 발색력에 덩달아 뽀얗게 보여지는 피부까지 그 조화로움에 만족스럽게 잘 쓰고 있어요. 착색은 그리 강한 편은 아니라 중간마다 발라줘야 하지만 그 수분 촉촉하게 매끄러운 질감에 수분충전하며 나름 만족하게 잘 쓰고 있어요.\n색깔만큼은 정말 밝게 쨍한 레드라 활기넘치게 보이는 그런 색이라 너무 예뻐요.\n잃어버린 혈색을 되찾아주네요",
    "text153": "아침에 4월 올리브영 데이 문자를 받고 안사야지!! 참아야지!! 하고 참으려고 하다가 결국 못참고...퇴근 하자 마자 올리브영으로 달려갔어요ㅠㅠㅋㅋ\n전 메이크업을 잘 못해서 립스틱이나 밤 으로 된걸로는 입술에 잘 못발라서 틴트만 사는데 평소 쓰는 틴트가 거의 완전 매트한 거라서 오늘은 수분감이 있는 걸로 샀어요~\n테스터 틴트로 손등에 테스트를 했는데 색깔도 이쁘고 수분감도 있어서 완전 취향저격~ 색깔이 3가지 있었는데 전 핫핑크, 오렌지 이런 색상보다는 붉은색 계열의 틴트를 좋아 하는데\n릴리바이레드가 딱 원하던 색이에요!\n그리고 다른 수분감 있는 틴트는 거의 글로스 형태에 가까우며 착색이 잘 되지 않는데 이 틴트는 매트+수분감 두개가 다 있는것 같아서 더 마음에 들었어요\n전 풀로 바르지는 않고 입술 가운데만 바르는데 발림성도 너무 좋아요~~",
    "text154": "틴트에 관심이 많아서 여러브랜드 틴트를 많이 사는데\n명품 브랜드도 이쁘지만 올리브영에 파는 것도 이쁘고 좋아하는데 시내에 있는 올리브영 매장이 새로 리모델링 하면서 세일을 한다고 문자가 와서 구경할겸 왔다가 또 틴트 득템^^\n릴리 바이레드는 원래 만원인데 할인해서 7.500원에 샀어요! 색깔도 이쁘고 잘 샀음\n그리고 리뷰 보니 코로나로 매일 마스크 쓰는데  묻어남이 적어서 마스크도 편하게 쓸수 있다고 함\n매장에서는 손등에 발라보고 이뻐서 사서 입술에 발라보니 \n더 이쁘답니다\n완전 매트하지도 않고 촉촉하면서 매트하다 보니 더 이쁩니다\n처음 사용할때는 액이 많이 묻어나오기 때문에 너무 과하게\n바르는걸 싫어하시면 한번 닦고 바르시면 될꺼 같아요\n4월 달 소멸 포인트 있다고해서 포인트로 사서 이쁜틴트 저렴하게 잘 산거같아서 좋아요",
    "text155": "우선 저는 가볍게 발리는 제형으로 사고싶어서 구매하게되었어요 촉촉하고 발색력 좋은 그리고 밀착력있는걸로 사고싶었는데 이게 픽싱이면서 촉촉하게 나와서 구매했어요 우선 발랐을때 냄새나 맛이 좋아서 이질감이 안드는게 젤 좋은거같아요 근데 색은 발색력은 딱 빨간색? 뭔가 쿨도 웜도 아닌 그런색인거 같아서 약간 애매하더라고요 그리고 촉촉한게 오래가지않아요 많이 글로시 한게 아니고 그냥 약간? ? 그런느낌이라 그냥 틴트라고 봐도 될거같아요 ㅎㅎㅎㅎㅎ뭔가 또 연한것도 아닌데 또 어떻게보면 진해보여서 손이 잘 안가게됐어요 세일해서 립 욕심이 많은 사람이라 그냥 사게되었던 건데 막 만족스러운 색까진 아니였답니다근데 또 가볍게 촉촉하게 편하게 바르시고 싶은거 찾으시는 분들은 한번 구매해보시면 좋을거같아요 ㅎㅎㅎㅎㅎ",
    "text156": "발색해보고 한눈에 반해서 구매하게 되었어요! \n손등에 발색했는데 색이 점점 차오르고 투명하고 따뜻하게 올라오더라구요!\n입술에 발색하면 아무래도 개인마다 입술색이 다르다보니 손등발색이랑은 차이가 있었어요 손등에서는 따뜻한 느낌이었는데 입술 위에서는 핑크색이랑 약간 섞인 느낌이었어요\n신기한게 발색하고 시간이 지나면 색이 묻어나지 않고 투명한 막만 묻어나오더구요! 그리고 닦아내도 촉촉한 느낌은 그대로 남아있어서 더 만족스러웠어요\n마스크를 매일 쓰다보니 많이 묻지도 않고 좋았습니다 각질부각도 거의 되지 않고 촉촉하면서도 묻어나오지 않아 마음에 듭니다:)\n\n*사진 아래 부분이 발색이 베리키치입니다",
    "text157": "생각보다 오래 지속되진 않아요 착색도 그저 그래요 근데 발랐을때 빤짝빤짝거려서 예뻐요 한번으론 색이 잘 안나와서 두세번 더 발랐더니 넘 진해져요ㅋㅋㅋㅋ 그래도 유리알 같은 느낌? 이라서 예뻐요 용기도 너무 예뻐요  지속력이 좀만 더 오래갔으면 좋겠어요 화장 했을때보다 쌩얼에 바르니까 더 잘어울리는 것 같아요 발색이 진한편이\n아니라 그런가봐요 요즘 마스크 쓰는데 연하게 바르고 출근하니까 좋아요 잘 말리면 묻어남 있긴 하지만 심하지 않아요 아예 안묻어나진 않더라구요 촉촉한 감이 내내 지속되서 좋았어요 다른색들도 사고 싶네요!! 저는 만족합니당",
    "text158": "요즘 틴트답게 유리알처럼 글로시하게 발색됨\n그런 립 중에 지속력 안 좋은 것도 많은데 이건 지속력도 오래감\n바르고 입술에 문질러도 각질 안일어나서 좋음\n발색은 보이는 색깔대로 나와서 좋은데 그냥 원래 입술처럼 착붙되게 발색되는걸 좋아하는데 유리알처럼 글로시해서 그건 조금 맘에 안듬 색깔은 내맘에 드는건 맞음\n마스크에 조금 묻어나오긴 하는데 닦이진 않고 입술에 남아있음\n리뷰 500자는 도저히 못채우겟다 뭘적ㅇㅓ야 채우는거지",
    "text159": "약간 주시래스팅인가 롬앤느낌인데\n더 맑아서 좋아용\n색은 이쁜데 손에발색했을때보다 더 진하게 빨개요!\n바르고 친구들하고 저녁먹고 봤는데\n생각보다 잘 지워지더라구요ㅠㅠ\n손등에 발랐을때는 오래갔는데,,,, ㅠㅠ\n그래도 봄맞이해서 산건데 나름 만족해요><",
    "text160": "(주문한지 3주가까이 되서 받음^^)\n제품자체의 문제는 아직 안써봐서 모르겠으나\n올리브영 홈페이지 서비스 자체가 아주 엉망.\n배송이 안왔는데 배송완료라 되어있어서\n제가 빨리 확인할 수 있게 택배기사님 번호도 알려드린다 했는데 본인들이 하는 방침이 있다며 사양, 그후로 또 고객이 연락해서 답변받느라 수일이 걸렸어요.\n일단 급하니 먼저 새로 보내주시고 여기 있는걸 찾으면 도로 회수해가셔라 해도 금방 확인해보겠다고, 회수가 되지 않으면 신규로 배송이 어렵다고 하길래 기다렸죠.\n그래놓고 하도 기다리다 기다리다 연락이안와 간곡하게 문의게시판에 글을 남겼구요.\n그러니 답이 오대요. 아직 물건을 찾지는 못하였으나 다시 보내준다고요.\n늦게 배송하고 고객이 계속 먼저 연락하게하고 일처리 늦게한 보상을 하셔야한다고 제대로 해결되지 않으면 이거 문제삼을거라고 얘기했는데도 딸랑 이 상품만 보냈대요.\n저번에 타 사이트에서 주문한 팩이 배송이 늦었는데(올리브영보단 빨랐음) 2배수로 배송도 해줬었고, 배송이 늦어 죄송하다 카드라도 적혀있더니만 여기는 상담원들 시켜서 사과 띡 끝.\n지 맘대로하는 사이트에요.\n아무리 좋은 물건이라도 올리브영 홈페이지에서는 절대 구매하지 않을거에요^^ 다른데서도 다 팔아요\n아 그리고 이번에도 문앞에 두고간다 도착했다 등의 알림도 없이 오밤중에 놓고갔는지 12시넘어 집에 들어올때 확인해서 갖고 들어왔네요.\n저희지역 택배 기사님이 이상한걸수도 있는데 그런 택배회사를 쓰는 올리브영, 그리고 책임을 전가하려는 태도.\n매우 불만족스럽구요.\n반성하세요.",
    "text161": "올리브영 구경하다가 발견했는데 사진도 그렇고 리뷰도 굉장히 좋아보여서 사러갔는데 없어서 서울에서 샀는데 세상에 너무너무너무 예뻐요 맨처음에 발랐을 때 남자친구가 쥐잡아먹은것같다고 했지만 아랑곳하지 않았어요 내 눈엔 너무 예뻤기 때문에.. \n\n틴트 꺼낼 때 덜어내고 꺼내는거 싫어해서 그냥 꺼내서 한번 바르면 엄청 빨개서 두번까지 바를 필요도 없어요!\n\n맨처음에 바르고 나서 5분 정도 지나서 아무생각없이 입에 손 갖다댔는데 립밤스러운 부분만 나오고 색은 하나도 안 묻어나와서 엄청 놀랐어요 진짜 안묻어나와요! 코로나시국에 쓰기에 완벽한 틴트인 것 같아요\n\n지속력도 좋아요! 뭐 먹으면 어쩔 수 없이 지워지긴 하지만 그래도 다른 립제품에 비하면 굉장히 남아 있는 편이에요! \n\n그리고 무엇보다 외관이 너무 예뻐요... 사자마자 계속 감탄했어요...",
    "text162": "누드, 핑크, 오렌지 등의 컬러를 좋아하지 않아요..!\n레드 계통, 착색 잘되는 틴트를 좋아해요ㅎㅎ\n\n롬X 글래스팅 워터 틴트를 애용했었는데 (레XX롭) 색은 굉장히 좋아했으나 잘 새요..ㅠㅠ 휴대가 감당이 안될 것 같아 대용품을 찾다 발견했습니다.\n갠적으로 비교해보자면 릴리바이레드 베리키치가 좀 더 붉은빛이 강하고 착색도 마찬가지예요! 그리고 좀 더 촉촉하고 발림성이 좋은 것 같습니당! \n롬X이 약간 더 색이 다홍이라 쌩얼에 좀 덜 부담스럽게 사용한 것 같아여ㅋㅋ 그리구 보이는 걸로는 롬X 글래스팅이 확실히 광고문구처럼 유리알 광택이에요. 빤딱빤딱하고 코팅된 느낌이 더 강합니다.\n저는 저 느낌이 부담스러워서 한번 휴지에 쬬옵 하고 사용했어서 상관이 없었어여. \n착색이 둘 다 잘되는 편이라 휴지로 톡톡해주시면 색도 어느정도 유지하면서 마스크에도 잘 묻어나지 않아요. 저는 이 부분은 둘 다 만족스럽게 사용했습니당ㅎㅎ\n사진은 두 컬러 비교샷이에요. 왼쪽이 롬X 글래스팅 워터 레XX롭, 오른쪽이 릴리바이레드 베리키치입니당!",
    "text163": "최근 글로시하게 립바르는게 다시 유행하더라고요 그래서 저도 하나쯤은 구매하고 싶었는데 평소에 매트한 걸 좋아해서 쓰다보니까  새로운 제형이 약간 겁났어요 ㅠ \n(촉촉립 공포증\n우선 저는 지속력과 마스크를 쓰다보니 심하게 묻고 번지는 건 아니지 끈적거려서 불편하지는 않을지 걱정하다가 신상으로 저렴하게 나온 걸 보고 가벼운 마음으로 구매했습니다!\n❤️식사 후 립이 전부 사라져서  맨 입술이 되지는 않는다! \n(착색력이 꽤 좋습니다)\n❤️그냥 이쁘다..입술에 볼륨감이 살아납니다!\n❤️끈적임NO\n\n🥺투명한 립이라  입술 상태에 영향을 많이 받는다\n(각질 관리는 필수 ㅠ 베이스 바른립도 뭉치면 비춰요)\n🥺마스크에 묻는건 감수..\n🥺자주 덧발르게됨\n+고정력 좋고 착색되는 립바르고 포인트 주면 지속력도 올라가고 덜 추해집니다! 그래도 단독이 젤 이쁨",
    "text164": "진짜 너무너무 좋아요 정말 오랜만에 인생틴트를 찾은 것 같네요 🥺🥺 일단 엄청 촉촉하고 바르고 나서 사진 그대로 촉촉하고 광택이 쩔어요 ㅜㅜ 진짜 다 쓰면 재구매 의향 200퍼에요",
    "text165": "sns에서 요즘 자주 보이길래 궁금해서 구매했어요!! 요즘 건조해서 촉촉한 틴트를 찾고 있었기에 정말 기대하고 여러 후기들을 본뒤에 신중하게 골랐습니다ㅎㅎ 후기들을 보니 칭찬이 아주 장난아니더라구요ㅎㅎ 그래서 기대를 하며 주문했는데 배송이 아주 빨라요ㅠㅠㅠ 그래서 너무 좋았고 딱 발랐을때 너무 색이 예뻐서 깜놀했어요ㅠㅠ 바르고 난뒤 휴지로 꾹 눌렀는데 딱 입술에 예쁘게 물들어서 휴지에 안 묻어 나는거 있죠ㅠㅠㅠ 진짜 너무 대박 완벽하지 않나요??ㅠㅠㅠㅠ 정말 마음에 들어요ㅠㅠㅠ 착색이 되면 안 예쁜 틴트가 많은데 이건 정말 짱입니다ㅠㅠㅠ 세일할때 얼릉 구매하세요ㅠㅠㅠ",
    "text166": "요즈음 촉촉한 글로시한 틴트를 갖고 싶었는데 괜찮은 가격에 팔고 있길래 한 번 구매 해 봤는데, 색깔은 아주 맘에 들고, 지속력은 딱히 모르겠네요. 두 번정도 덧 발라 주시면 이쁘게 발색되고, 그라데이션으로 하는게 더 이쁜거 같네요 하나 사시는거 추천드립니당",
    "text167": "촉촉한 립은 착색이 덜 될 것 같아서 걱정하면서 샀는데 손에 쓱 하고 4초 정도 지나고 휴지로 지워봤는데 색감 잘 남아있네요 ! 색도 예쁘고 딱 물먹은 레드에요 정말 마음에 들어요 :)",
    "text168": "올리브영 세일 기간에 가서 립제품들을 둘러봤는데 제가 원하던 글로우한 틴트가 없어서 좌절하고 있던 순간에 이 제품을 발견해서 샀습니다!! 제가 원하던 느낌은 착색이 핑크색으로 되지않는 완전 사과빛깔의 빨간 틴트를 원했는데 발색해봤는데 딱 그런 제품이고 세일가로 너무 저렴하게 구매하였습니다!! 발림성도 좋고 색도 딱 너무 이쁘고 원하던 색이에요!! 릴리바이레드 틴트 처음 써보는데 너무 괜찮았어요 가격도 너무 괜찮구요!! 그런데 다만 아쉬운점은 틴트케이스가 이중으로 되어있는데 틴트를 돌릴때 자주 빠져요 ㅠㅠ ㅋㅋ그거 빼고는 틴트가 잘 새지도 않고 너무너무 좋습니다!! 빨간색 글로우 틴트를 원하시는데 나는 핑크색 착색이 아니라 빨간색을 원한다 하시는분들에게 추천 하고 싶습니다!! 완전 강추입니다!!",
    "text169": "릴리바이레드 제품 중에 립은 처음 사봤어요~~~~  매트한 립만 사용하다가 글로우한 립 한 번 써보고 싶어서 광고보고 사게 됐습니다!! \n제가 사려던 색상이 픽업으로는 안돼서 ㅜㅅㅜ  레드를 도전해봤는데요\n 음,, 저는  생각보다 좀 더 진하게 발색되어서 잘 손이 안가더라구오...!!!!!!\n그래도 만약 진한걸 원하시는 분이라면 만족할 것 같아요. 발색도 좋고 또  글로우 한 느낌도 좋거든요. \n지속력 부분은 생각보다는 잘 지워지는 것 같아서 좀 아쉬웠ㅇ어욥 ㅠㅠㅠㅜㅜ  그래서 그런지 마스크에도 좀 묻어나왓어요. 근데 이런 단점은 글로우 립이라면 어쩔 수 없는 것 같긴 해요.\n담에 기회가 되면 좀 더 흐린 색상으로 구매해보고 싶네요. \n발색 진하고 발림성 좋은 레드 글로우 립이 필요하신 분에게 추천합니당~~~!!!!",
    "text170": "매장에서 테스트 해보고 삿는데 맘에듭니다. 지속력이 일단 되게 긴편입니다 이게 제일 맘에듦.. 색상은 쌩얼에 바르기엔 조금 밝고 쨍한 느낌이긴한데 보통 ㅈㅣ속력강하다는? 틴트들 보묜 대게 이런 특성들을 가지고 있는 것 같다는 생각이 듧니다 이제껏 써봣던 지속력 강하다 뭐 페인트급이다 하는 틴트들 보면 다 쨍하고 약간 형광끼 돌고 뭐 그랬던거 같은??\n그래도 지속력 오래가서 좋아요 다른 색도 다양하게 망ㅎ이 나왓으면 ㅠㅠ 제발 \n매트립 바르면 얼굴 죽는 사람으로서 제에에발 촉촉립 틴트 많이 나왔으면 좋겠습니다 제발제발 ㅠㅠ 촉촉립에도 다양한 색 내주셈,,, 촉촉 립스틱들은 너무 잘지워지고 틴트가 딱인데\n요즘은 매트한게 유행이라 다들 매트립에만 중점 두는거같아서 너무 슬픕니ㄷㅏ\n촉촉립 영원하라,,, ㅠㅠ",
    "text171": "누구나 가지고 있을 법한 기본 색상인데 저는 없어서 샀어요 가격도 저렴해요",
    "text172": "글로시틴트 끌려서 하나 샀는데 아직까지 파우치에 넣고 쓰고있어요 금방 지워지는 게 아쉽지만 색이나 발림이 마음에 들어요",
    "text173": "정석 레드라서 좋긴한데 유지력은 좀 약한거 같아요!! 그리고 케이스가 좀 약해서 아쉽 ㅠㅠ",
    "text174": "맑고 투명한 느낌인데 착색도 조금 되서 지속력이 있어요.\n메이크업 더워보이기 싫을 때 바르면 좋아요",
    "text175": "촉촉합니다. 지속력이 약합니다.\n발색이 고른 편은 아닙니다.",
    "text176": "바를땐 촉촉해요. 입술안쪽은 잘발리는데 입술 전체적으로는 잘안발리지는? \n지속력은 더 사용해봐야 알것같아요!",
    "text177": "색이 마음에 들어서 샀어요ㅎㅎㅎ근데 확실하게 스며들기보단 좀 뜨는 느낌이 있어서 베이스 틴트 바르고 그 위에 포인트로 발라주고있어요 매트한 립만 쓰다가 오랜만에 촉촉한 립 바르니까 스타일이 변한느낌^^",
    "text178": "촉촉해요 생각보다 발림성이 짱짱임 \n지속력도 꽤 오래감 \n만족합니다",
    "text179": "정말 맑은 레드의 정석이에요. 그라데이션 할때 안쪽 포인트 립으로 쓰기도 좋고 단독으로 써도 브러쉬로 살살 펴바르면 유리알 광택도 살고 정말 예뻐요. 아주 만족스러워요.",
    "text180": "잘 사용하고 있어요\n각질 부각이 안되서 좋아요\n근데 케이스가 자꾸 깨져요",
    "text181": "입술 각질때문에 고민이신 분들 쓰시면 좋을 거 같아요. 촉촉보단 끈적거리는 느낌에 가까워요. 발색이 강해서 양 조절 잘 해야하고, 지속력 약해요ㅠ",
    "text182": "아니 정말 좋은데,,색도 예쁘고 지속력도 저는 너무 좋던데,,,, 한번쓰고 집에서 떨어졌는데 깨짐,, 한번쓰고 버렸어요,,, 케이스 젭알 바꿔주세요 ㅠㅠㅠㅠ",
    "text183": "超级喜欢的质地，感觉比很多大牌都好用。赞👍赞赞❗️颜色也很适合新年涂",
    "text184": "글래시함이 딱 정하고 좋아요. 너무 번들 거리지도 않고\n적당한 촉촉함과 발색도 자연스럽게 이뻐요",
    "text185": "1호 너무 잘 쓰고 있어서 2호도 구매해봤어요. 발색력 지속력 묻어남 다 마음에 들긴 하는데.. 색상이 저랑 안 어울리는게 아쉽네요ㅠㅠ.. 겨울 쿨톤이신 분들 잘 어울릴 것 같아요. 봄웜은 1호가 진짜 찰떡이에요.",
    "text186": "연하게 진하게 연출할 수 있어서 좋아요. 색도 예쁘고 촉촉하고 반짝거리는 광택도 마음에 듭니다. 한 가지 아쉬운 점은 케이스가 약해서 분리되기 쉽다는 점인데 색이나 발림성이 예쁘고 가격이 괜찮아서 만족합니다~",
    "text187": "너무너무 좋아하는 립제품인데 잃어버려서\n바로 샀어유..\n색도 넘 이쁘고 촉촉하고 입술에 바르면 짱 이뻐서\n주변에서 머 발랐냐고 물어봄",
    "text188": "발색 잘되는 편이고, 지속력은 다른 틴트정도 보통인것 같아요. 촉촉한 타입이라 따로 립밤 안발라도 각질부각 안되고 좋네요~",
    "text189": "진짜 색깔도 이쁘고 광택도 짱 …\n다른 색도 구매 예정 ㅜㅜ 다들 사세욥 !!",
    "text190": "발림성도좋고 컬러도 갠춘해요\n지속력도 매우좋은편\n다른컬러도 이쁠듯",
    "text191": "너무 좋아요. 원래 너무 찐득한 건 싫어하는데, 보기에는 촉촉해 보이는데 찝찝함 하나도 없고 틴트처럼 물들고, 진까 강추 해요. 발색도 잘 나오고 여리 여리해보여요",
    "text192": "직원이 권해서 샀는데 솔직히 그때는 별로였어요. 근데 집에 와서 발라보니 너무 마음에 들어요. 특히 발색이 너무 튀지도 묻히지도 않는 적당한 색이라 마음에 듭니다. 직원님 고마워요~~☆☆",
    "text193": "립을 놓고 나가서 급하게 샀어요 디저인은 요즘 유행하는 스탈인 거 같아여 발색이 좋아요",
    "text194": "향이 좋고 발림 괜찮아요. 발색도 좋아요!\n가볍게 하기 좋네요~",
    "text195": "세일해서 사봤는데  발색도 선명하고  수분감도   가득해서 좋아용",
    "text196": "진짜 촉촉한데도 색  또 선명해서 너무 좋아요",
    "text197": "지속력이 좋다고해서 구매해봤는데 사용해보니까 발색은 괜찮구요 지속력은 그렇게 좋지 않아요 그래서 너무 아쉽네요",
    "text198": "봄웜톤이 데일리로 사용하기에 좋은 무난한 레드 색상이에요. 바르고 얼마 지나지 않아 찍어내보면 색상은 묻어나지 않고 투명한 기름막?만 조금 묻어납니다. 아주 기름진 음식을 먹은 경우를 제외하면 웬만한 음식이나 음료에는 잘 지워지지 않았고, 착색은 옅은 붉은색으로 남았습니다. 다만 착색이 되는 제품이다보니 입술 상태가 좋지 않으면 얼룩지게 착색되는데, 물 먹은 제형이 입술 상태를 감춰주지는 못해서 입술 상태를 정리해준 후 바르시는걸 추천드립니다. 물 먹은 레드 색상이라 첫 발색이 엄청 진하지 않기는 하지만 2-3번 덧발라주면 새빨간 사과같은 색상이 올라옵니다. 너무 진한 레드 색상이 부담스러울 것 같다 싶으신 분들은 같은 라인의 1호 치키피치 (핑크코랄)색상과 함께 사용해주시는걸 추천드립니다.",
    "text199": "유튜브에서 보고 샀는데 너무 마음에 들어요ㅎㅎ\n\n제가 피부가 밝은 편이라 색상들이 다 진하게 느껴지더라구요. 소량만 발라도 충분히 원하는 색감으로 발색하실수 있을거에요. 근데 이건 본인 피부색이나 입술색에 따라서 달라지는거라 꼭 테스트 해보셨으면 좋겠습니다.\n\n오일광택이 올라오는 틴트인데 이런 류의 틴트가 색소가 착색이되면 오일감만 남아서 광택이 도는건데..솔직히 마스크에 오일이 좀 묻어요. 그래서 마스크 쓸때는 티슈로 한번 가볍게 앙 물어서 오일감만 걷어내고 쓰는게 좋습니다. 오일감만 걷어내면 지속력 떨어질까 걱정하는데 걱정이 무색할 정도의 착색력이라 지속력 걱정 안하셔도 되요",
    "text200": "마스크를 써도 촉촉립은 포기할 수 없는 인간...\n유리알 광택 대박이에요 ㅠ\n하지만 촉촉립이라 어쩔 수 없는 묻어남, 바람 불면 머리카락이 붙는 거 ㅎㅎ 지속력은 크게 기대 안 하는 게 좋을 것 같아욥\n하지만 발색 너무 예쁘고 광택도 예뻐서 다 사용하면 재구매 의사 있어요!"
  },
  {
    "brand_name": "릴리바이레드",
    "product_name": "릴리바이레드 글래시 레이어 픽싱 틴트 3.8g 2종",
    "price": "8400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0014/A00000014511407ko.jpg?l=ko",
    "review_name": "11 페어 플레이",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000145114",
    "text1": "🎇21~22호 피부톤\n🎇민감 복합성 피부(여름에는 수부지 겨울에는 건성)\n🎇가을웜톤 추정\n🎇기초/색조 메이크업 두루두루 사랑하는 편\n\n*도움이 되셨다면 도움이 돼요 한 번씩만 눌러주세요~!!\n\n\n생각보다 착색력이 있는 촉촉틴트.\n베이스립으로 바르기에도 좋고 믹스해서 바르기에도 딱 좋은 색깔.\n\n웜톤분들이라면 아.묻.따 소장하시는 걸 추천드립니다.\n\n풍선껌같은 달달한 향기가 나서 향기나는 거 싫어하시면 호불호 갈리실 수도 있을 것 같네요.\n\n지속력은 촉촉립 치고는 나쁘지 않은 편. 그렇다고 오래 유지되는 정도는 아닙니다.\n\n묻어남은 있긴 있는 편인데 촉촉한 립이 원래 그러니 그 부분은 패스.\n\n요플레 현상 없었습니다. 가끔 입술 자극적이어서 촉촉한 립 못바르시는 분들 얘는 좀 순한 편인 것 같아서 릴바레 틴트 추천드려용.",
    "text2": "🎇21~22호 피부톤\n🎇민감 복합성 피부(여름에는 수부지 겨울에는 건성)\n🎇가을웜톤 추정\n🎇기초/색조 메이크업 두루두루 사랑하는 편 \n\n*도움이 되셨다면 도움이 돼요 한 번씩만 눌러주세요~!!\n\n\n생각보다 착색력이 있는 촉촉틴트.\n베이스립으로 바르기에도 좋고 믹스해서 바르기에도 딱 좋은 색깔.\n\n웜톤분들이라면 아.묻.따 소장하시는 걸 추천드립니다.\n\n풍선껌같은 달달한 향기가 나서 향기나는 거 싫어하시면  호불호 갈리실 수도 있을 것 같네요.\n\n지속력은 촉촉립 치고는 나쁘지 않은 편. 그렇다고 오래 유지되는 정도는 아닙니다.\n\n묻어남은 있긴 있는 편인데 촉촉한 립이 원래 그러니 그 부분은 패스.\n\n요플레 현상 없었습니다. 가끔 입술 자극적이어서 촉촉한 립 못바르시는 분들 얘는 좀 순한 편인 것 같아서 릴바레 틴트 추천드려용.",
    "text3": "원래도 이 라인의 틴트 잘 사용해주다가 새로운 컬러 나왓길래 구매하고 잘 쓰고잇습니다:) \n\n요 틴트의 젤 큰 장점은 아주 무난한글로우 틴트라는 점과 은근 색상을 이쁘게 잘 뽑는다는점!❣️그리고 패키지가 얇고 가벼워요ㅎㅎ전 갠적으로 솔도 아주 맘에듭니다 솔이 제형을 입술에 얇게 발리도록 잘 도와주는것 같아요\n\n11호는 연하고 맑은 살구 생각이에요 제가 딱 좋아하는 색상ㅠㅠ요런 연한 컬러 젛아하시는 분들 무조건 구매하셔야합니댜! 가격도 아주 착해요 대신 한번에 색이 막 올라오거나 그러진 않아서 한두번 바르고 조금 시간지나면 색이 좀더 이쁘게 올라옵니다ㅎㅎ대신 묻어남이 좀 잇는 편이엿어요\n하지만 그정도는 감수할만합니다 색상이 이쁘니ㅎㅎ\n\n아까말핵듯이 얇아서 휴대하기도 좋고 파우치에 넣어도 자리차지 안해서 더 좋아요:)",
    "text4": "기존에도 잘 쓰는 틴트였는데 새로 나온 색상들이 너무 이뻐서 3색상 모두 구매했습니다~! 가격도 정말 저렴하고 데일리로 막 바르기 딱인 틴트에요\n사실 크게 막 특별하고 그럴껀 없지만 가격대비 추천할만하다고 생각합니다!\n\n11호는 연한 무화과 베이지빛 컬러에요 약간 입술에 혈색만 주고 싶고 진한 컬러 부담스러워하시는 분들께 데일리로 추천할 색상이에요 :) 전 이런 컬러 넘 좋아해서 손이 자주 가더라구요\n\n제품 자체는 얇고 가벼워서 가지고 다니기도 좋고 세일하면 6천원대라 정말 저렴해용 컬러군이 엄청 많이 나온건 아닌데 이번에 나온 3컬러가 되게 뉴트럴하고 차분한 요즘 유행하는 컬러들이라 하나 구매하셔도 후회안하실 거에요!! \n3컬러 비교 발색이고 순서대로 11호~13호 입니다 개인적으로 12호 11호 13호 순으로 잘 쓰고있어요 ;)",
    "text5": "제 정확한 퍼스널컬러는 모르지만 봄웜 추정이구요 진한 립이 정말 안어울려서 남들이 베이스립으로 바르는 수준을 톡톡 바르고 다니는 사람입니다 이 립은 ㅎㄴㅇ님 유튜브 영상보고 구매하게되었는데 원래 강경 ❗️매트파❗️ 였던 제가 이 립에 완전 빠져버렸네요..🫶🏻 \n우선 진한 립 안어울린다 + 웜톤이다 + 화장을 거의 하지 않는다 \n= 릴바레 페어플레이 구매하세요..\n저는 평소에 선크림만 바르거나 눈썹까지 그리고 틴트 립스틱 소량 바르고 다니는데 마스크 시국이라 립은 안바르고 다닌지 오래였어요 \n근데 이제 야외 마스크 해제되면서 괜찮을거라고 생각했는데도 뭔가 흰 입술이 좀 안색이 안좋아보이기도하고 웃기더라구요 ㅋㅋ.. 진짜 자연스러운 혈색의 맨입술+ 촉촉 바세린광이 나고 \n제가 또 입술 주변이 어두운 편이라 꼭 커버업 해주고 립을 발라주는데도 이제품은 그냥 발라도 이질감이 없어서 특히 더 좋았어요\n✖️ 한가지 아쉬운 점은\n개봉하고 열려고하는데 저 아래가 덜렁 빠지더라구요..? 힘을 세게 준것도 아닌데 저게 빠져버려서 좀 당황했어요 불량인가 싶기도 하고 ㅎ.. 원래 이런거 꼭 따지는 편인데 사용하는데 문제 없기도 하고 귀찮아서 그냥 넘깁니다 ~~색은 넘 맘에들어요",
    "text6": "여름 돼가서 그런지 이런 피치하거나 코랄 색깔인 제품을 찾게 돼요. 그래서 결국 11호 구매했는데 색깔이 맘에 들어요. 촉촉한 느낌이고 쥬씨한 입술을 연출 가능해요. 가격도 저렴해서 다른 색상도 도전해 보고 싶네요~ㅎㅎ",
    "text7": "이 시리즈 다른색도 잘쓰고있어서  새로 나온색이라 사봤어요.\n발색을 기대하진말고   촉촉한 느낌으로 사시는게 좋을듯해요\n그래도  착색되긴해요.\n무난한  베이스로  쓰기좋은색이예요",
    "text8": "오일광인데 부담스럽지 않아서 굿\n얘 덕분에 제가 웜톤인걸 알았어요 여리여리 글로시립 추천",
    "text9": "여리여리한 배껍질같은 색이라 봄웜 추천해용!차분한 베이지색상이라 진짜 넘 맘에 들어요ㅠㅠ촉촉이라 지속력은 어쩔 수 없지만 발색력도 좋아서 대만족",
    "text10": "시간 지나면 색이 진해져서 처음엔 어떻게 써야하지 했는데 그냥 그거대로 예뻐요! 잘 쓰고 있어요 쥔자 예쁩니다 사진은 뭐 딴거랑 같이바른거예용",
    "text11": "진짜 예뻐요 덧댈수록 색이 진짜 예쁘고 반짝반짝 예뻐요 그냥진짜예뻐요.. 색도 저랑 잘맞아요 짱.. . ...",
    "text12": "채도가 진한 립스틱이 데일리로 바르기에 부담스럽더라고요. 물론 연하게 바르면 좋겠지만 막상바르면 진하게 바르려고해서 양조절이 어려웠는데 채도가 진하지 않아서 말그대로 데일리로 바르기 좋았어요.",
    "text13": "아쉬워요.. 생각했던 색갈로 입술에 안올라옴.. 손등 발색에 나온 색을 원했는데 너무 달음 시간지날수록 좀 더 찐해짐 제품은 ㄱㅊ은데 색이 달라서 아쉽 굳이 추천 못할듯 그리고 쿠션 바르고 해도 저 색 입술 색갈마다 색갈 다르게 올라올거같아요 오늘 아침에 발라봤는데 또 맘에 듦… 근데 생각한거랑은 다른 발색인데 맘에 들어요",
    "text14": "색감이 옅은 촉촉립 찾고있었는데 만족해요! 저는 입술색이 짙은 편이라 그냥 이 제품만 바르면 발색이 좀 진해보여서 파데로 입술색 죽이고 누디한 립스틱 베이스로 바른뒤에 발라주면 상세설명 색처럼 발색돼요! 촉촉립이지만 요플레현상도 거의 없어서 좋아요. 다만 시간이 좀 지나면 촉촉한 광택은 사라지긴 합니다!",
    "text15": "가을 웜 뮤트인 사람입니다! 공홈에서 볼 땐 색이 너무 옅길래 걱정했는데 직접 발라보니 색이 점점 적당히 예쁘게 올라와서 좋았어요☺️ 웜톤 뮤트인 저는 한겹 발랐을 때 제일 예뻤는데 두 번 이상 바르면 생각보다 쨍하게 올라와서 웜톤인 분들은 무난하게 잘 쓰실 수 있을 것 같아요. 그리고 지속력이 미쳤습니다.. 네댓 시간 지나도 색이 계속 남아있더라구요. 현명한 소비였습니다😆",
    "text16": "글로시립중에 젤 맘에들었어요 촉촉하고 착색력도 꽤나 있고 촉촉함이 생각보다 오래가구요 마스크끼면 당연히 묻어나지만 그래도 예쁘니깐 용서 가능 ㅎ \n근데 이제 용기가 안이랑 밖이랑 분리가 되가지고 ㅎㅎㅎ.... 리뷰에 썼었는데 아무런 보상이 안되더라구요 사용하는데는 문제 없어서 그냥저냥 쓰는데 뚜껑 열떄마다 분리되는게 귀찮긴합니다. 용기불량 개선해주세요",
    "text17": "요즘 대세인 글로우립!! 릴리바이레드도 그 유행을 따라 출시한 제품인 것 같아요! 결론부터 이야기 하자면 이 제품 완전 대박입니다!! 저는 원래부터 진한 립이 안 어울리고 조금 차분한 톤이 더 잘 어울려요. 개인적으로 매트파라서 글로우립에 대한 기대가 별로 없었는데 이 제품은 매트파인 제가 써도 너무너무 예쁜 글로우 립입니다!!  \n\n제가 좋아하는 유튜버 인스타 스토리에 이 제품 바른 모습이 올라왔는데 너무 예뻐서 아묻따 구매했습니다!! 색감이 옅은 글로우 립을 찾고 있었는데, 이 제품이 바로 그 제품입니다!! 요플레 현상도 없어서 다루기 쉽고, 너무 부담스럽게 촉촉하지도 않아서 좋아요!!\n\n유일한 단점은 글로우립 특성상 시간이 지나면 지날 수록 색이 좀 진하게 올라온답니다 ㅎㅎ 약간 핑크빛으로 올라오는 것 같아서 좀 아쉽지만, 그래도 그 색도 예뻐서 그냥 만족하면서 사용중입니다!!",
    "text18": "아주 촉촉하고 광만 거의 올라오는데 시간 지나면 살짝 갈색빛이 돌아서 다른 틴트랑 같이 써주기에 좋아요 진짜 mlbb 느낌이라 생얼에도 잘 어울려요",
    "text19": "촉촉하고 수분감 있는 타입인데 입술은 또 편해서 좋아요 끈적이지 않고 글로시함만 남깁니다 색상은 딱 베이지 그 자체고 입술 발색하면 생각보다 진하지 않아요 딱 베이스용? Mlbb 그 자체입니다",
    "text20": "글로시하긴 한데 생각했던 것만큼 입에 착붙은 아니어서 아쉬웠어요 ㅠ 색도 좀더 주황빛 띠었어도 예뻤을것같아요",
    "text21": "촉촉한 탕후루립 첨에 바를땐 엥..?싶엇는데 바르고 나서는 자연스럽게 예쁨!!! 🤤🤤사기 잘햇당",
    "text22": "발리는게 두껍고 답답하게 발려서 전에 좀 바르고 최근엔 한 번도 안썼어요🥲 광택감은 예뻐용",
    "text23": "색이 정말 연한데 시간지나면 서서히 색감이 올라오지만 절대 진하지 않아요 ㅋㅋ 바른거맞냐고 물어보더라구요 \n그만큼 자연스러워서 생얼립으로도 좋아용\n전 스모키에 어울리는 누드립 찾다가 얘 샀는데 엄청 연하고 자연스러워서 강추합니당",
    "text24": "광도 이쁘고 색도 여리여리 그 자체인데 뭔가 답답하다고 해야하나.? 그런 느낌이 있어요",
    "text25": "유튜버 후니언님 추천으로 샀던 템인데\n나름 그냥 저냥 잘 쓰고 있어용\n\n이렇게 탕후루 느낌인 틴트는 처음 써보는 것 같아요 \n빤짝빤짝 광이 증말 짱이더라구여 롬앤보다 더 쩌는 것 같아요\n\n발색은 입술엔 진짜 연하게 올라오는데 립밤처럼\n또 착색은 꽤 있더라구요\n\n틴트 향이나 맛은 약간 과일향 쪽인 것 같구 \n묘하게 비눗방울 맛도 사알짝 나구요 ㅋㅋ\n\n많이 촉촉한데 막 찐득거리면서 그런게 아니라서\n사계절 내내 많이 쓸 것 같고\n날추워져서 입술이 엄청나게 건조한데도 손이 가는 거보면\n보습력이 꽤 땅땅한 제품인 것 같아요\n\n사실 내가 맘에들면 톤이 무슨 상관이겠습니까\n저는 쿨톤쪽 인것 같다고 생각하지만 잘 바르는 걸요\n진한 주황이 아닌 베이지 주황 느낌이어서 다행인 것 같아요\nㅎㅎ\n\n그리고 움 음청난 광광 촉촉이라 지속력은 사실..^^\n가대하기가 어려워요..** 뭐 먹으면 걍 지워짐..ㅎ\n\n재구매는 솔직히 잘 모르겠네용",
    "text26": "페어플레이 색감 존예입니당\n근데 질감이 아쉬워요\n약간 착달라붙는 느낌은 아니네요",
    "text27": "상세사진보다는 발색이 명확하진 않아요\n배 느낌의 색상을 원했는데\n입술 혈색을 자연스레 올려주는 느낌입니다",
    "text28": "일단 재구매 다시 할거구요 자연스럽게 입술생기하고 베이스립으로 최고...",
    "text29": "진짜 맘에들어요 쌩얼립!!!! 봄웜라이트분들이나 가을웜분들 촉촉이 베이스로 좋을것같아요 발샥해보고 으 황토?? 이러지마시고 입굴에버르면 이쁜 살구로 올라와요!",
    "text30": "광이 장난아닌 틴트! 아주좋아용 광짝광짝해요 색상은 봄라에게 잘 맞는 차분한 색상이에요",
    "text31": "봄라인데 광이 예쁘다고 많이 들어서 비교적 연한  봄라색을 사봤어요!! 예쁘면 한달리뷰 들고 올게용",
    "text32": "베이스로 사용하기도 단독으로 사용하기도 좋은 틴트에요 올해 산 것중 젤 맘에듦",
    "text33": "자연스럽고 발림성이 좋습니다. 달달한 향이라 바를때 거부감이 없습니다.",
    "text34": "촉촉하고 좋아요 발림성도 괜찮음 지속력은 걍 그런데 베이스로 바를 수 있는 색이라 신경 안 씀",
    "text35": "잘 묻어나는 편이지만 광택감이 너무나 마음에 듭니다. 색은 입술색에 따라 다르게 나타나는 것 같아요.",
    "text36": "이거 너무 흐랴요 발색샷 다 사기입니다..피부어두운분들이면 특히더안추천해여",
    "text37": "색이 귀엽고 마움에 들어요 지속력은 보통인 듯 해요 잘 썼습니당",
    "text38": "색감이 예뻐서 만족스러워요~ 입술색이 진한편인데도 잘 올라오네요!",
    "text39": "릴리바이레드 틴트는 처음 구매했는데 너무 만족스러워요!! 발색도 잘 되고 색이 너무 예쁩니다",
    "text40": "인스타나 유튜브, 공홈 사진을 보고 온라인 구매 한 제품입니다!\n실제로 발색해 보았을 때 생각했던 색보다 더 뮤트하고 명도가 낮은 컬러였어요!ㅠㅠ 그리고 애초에 짙은 발색이 모토인 제품은 아니라 그런지 발색이 꽤나 약해서 여러번 올려주어야 본연의 색이 잘 보이더라구요!ㅠ 저는 이 점이 살짝 아쉬웠지만 자연스러운 립 제품을 찾으시거나 누디한 느낌 좋아하시는 분들은 만족하실 것 같아요! 저는 매트 립을 바르고 살짝 광택을 더해주고 싶을 때 살짝 얹어도 좋더라구요!\n그리고 발색이 약하지만 명도가 낮은 컬러라는게 꽤나 잘 드러나서 봄 라이트 톤인 저에게 잘 맞는 컬러는 아니었어요! 확실히 가을웜 분들이 잘 어울리실 것 같습니다\n발색은 아쉬웠지만 확실히 촉촉하고 광택이 강하게 느껴져서 그 점은 좋았어요! 가을 웜이신 분들 추천합니다!",
    "text41": "진짜 은은하고 촉촉하게 잘 발려요. 촉촉하고 생얼립으로 사용하기에 딱인 립입니당 ㅎㅎ",
    "text42": "촉촉한 립들중에서 핑크 착색이 아닌 립은 흔치 않은데 색깔도 너무 이쁘고 촉촉해서 좋아요",
    "text43": "촉촉하고 색상이 예뻐서 구매했는데 딱 자연스럽고 예쁜 색상이라서 맘에 들고 촉촉해요",
    "text44": "그냥 쌩얼에 쓰기좋은 제품인거 같아요 유튜브 보고 샀는데 저랑은 색이 안맞는거 같아요",
    "text45": "이 제품 구매후에는 진짜 이것만 사용하고있는것 같아요\n단독으로 쓰기에는 색이 저랑 안맞는것 같다고 느꼈는데 페리페라 킹무트라슈 제품이랑 같이 쓰니까 이거 말곤 못쓰겠더라구요 ㅠㅠ \n\n지속력 자체는 그냥 평범한 편이라고 느껴졌어요\n그렇지만 색이 쌓여도 너무 진해지는 느낌은 아니라 챙기고 다니면서 수시로 발라준다고 생각하면서 쓰면 괜찮았어요\n\n다른 제품에 비해 항상 립제품은 이거다 하는걸 찾지 못하고 매번 구매만 했는데 이제품에 거의 정착한 것 같아요 \n진짜 다 사용하면 재구매 무조건 하려구요😻",
    "text46": "날씨가 쌀쌀해지면서 매트한 틴트보다는 촉촉한 틴트를 더 찾게 되더라고요!\n올영 세일 기간이라 정말 여러 틴트를 두고 고민했는데 릴바레 틴트 후기가 제일 좋아서 구매했어요\n우선 색상은 정말 제 입술색에서 살짝 혈색 돌게 해주는 정도고요 엄청 자연스럽긴 한데 약간 안바른 느낌이 나기도 합니다ㅎㅎ\n처음에는 엥 왜이렇게 색이 없지? 했는데 바르고 몇초 지나면 슬슬 색상이 올라오더라고요 자연스럽게 예쁜 누드 베이지 색상인것 같아요!\n촉촉한 틴트인데 너무 무겁거나 끈적거리지 않아서 좋았어요 그만큼 입술이 편안하기도 했고요!\n되게 가볍게 발려서 그냥 거울 없이도 쓱쓱 바를 수 있을정도입니다\n베이스로 바르기도 좋고 단독으로 발라도 청순해보여서 만족합니다!! 위에 살짝 진한 틴트로 그라데이션 해줘도 예뻐요\n가을동안 열심히 바르고 다녀야겠어요ㅎㅎ",
    "text47": "제형이 정말 글로스처럼 묽고 사진이랑 같은 투명한 발색이에요. 착색은 이런 맑고 라이트한 컬러감에 비해서 잘 되는 편이고 흰끼가 좀 빠진 색이 좀 더 붉게 착색되는 것 같아요. 지속력은 솔직히 요즘 나오는 평범한 글로시립 정도로 느껴졌고 바르고 시간이 지난뒤에 컵이나 마스크에 처음 닿았을 때까지는 투명한 막이 막아주는 것 같은데 저는 두번 이상으로 접촉하면 사라지는 느낌이었어요.\n제가 원래 입술을 자주 건드리는 편이라 지속력은 평범한 편인데 글로시한 타입이라 유독 잘 묻어나는 것 같아요. 색은 정말 예뻐용. 처음에 바른 색이 제일 마음에 들긴 하지만 시간이 지나면서 좀 더 진해지고 특유의 흰끼가 사라지는 것 같습니다. 지속력이랑 컬러 변색이 아주 조금 있는 것 같아요.세일 할 때 샀는데 이 정도면 가성비가 좋은 것 같아요.",
    "text48": "음..솔직히 말해서 반품할까 생각했어요 매트한 립만 쓰다가 처음으로 이런 립을 발라봤는데, 우선 제가 상상했던 컬러랑 너무 달라서 놀랐던거같아요! 발리는 느낌도 매트립만 쓰던 저로써는 낯설어서 그런거 인지는 모르겠다만 제 취향이 아니였어요ㅠㅠ약간 그냥 틴트에 침뭍혀서 촉촉하게 만든 느낌..? 찐득하고 빨리 지워지길래 제 기대가 너무 컷던 탓이였을까요… 기대보다 아래였습니다ㅠㅠ 휴지로 좀 스윽 하니까 바로 지워지는거 보고 뭐지..? 하기도 했어요…ㅠㅠ 제 착각이였길 바랍니다…그럼에도 제가 반품을 안한 이유는 색을 연한거 사서 다른 립 제품들과 섞어서 쓰면 그나마 괜찮은거 같기도 하고 가격도 저렴해서 하나쯤 이런 틴트 있어도 괜찮겠다 싶었어요! 더 써보고 반품 안한걸 다행으로 여길 수 있었으면 좋겠어요!",
    "text49": "촉촉한 틴트찾는데 약간 그 중국틱톡보면 보정으로 만든 예쁜 베이지색깔찾으신다면...... 이걸 사셔야합니다!!!!!!!! 진짜 예퍼요ㅠㅜ 지속력도 촉촉이들중에는 제일인것같아요. 제질특성상 뭍어남은 있고 색깔이 가면 갈수록 붉어지는게 흠이지만....... 이 단점들이 안보일정도로 이쁘니 사세요❤️",
    "text50": "상품 상세에 나와있는 발색처럼 베이지빛도는 오랜지코랄색은 아니에용  ㅠㅠ \n바르면 그냥 차분한 핑크..? \n근데 원래 입술색 있는 편이긴 합니당\n상세컷 색으로 발색 됐으면 제 인생템 됐을텐데 ㅠㅠ\n색상은 그냥 생얼에 잘어울리는 자연스러운 컬러예요\n생얼이나 풀메 다 잘어울리긴해요! \n근데 가격대비 발림성이랑 텍스쳐, 묽기? 끈적함 정도가 정말 맘에 들어요 가볍게 발리는데 광이 넘 이뻐요! \n그리고 광만 묻어나는 느낌이라 마스크에 많이 안묻구용\n착색은 색이 넘 연하다 보니까 거의 없는편..\n바르고 밥먹으면 그냥 생입술이 돼버려요..\n입술 건조할 때 바르면 이런 촉촉립도 바르고 나서 좀 지나면 건조해지는 경우가 많은데 \n이건 안그래요 정말 립밤처럼 입술이 편안해요 ㅋㅋ\nㅠㅠ 다른 컬러도 나왔으면 좋겠어요,, \n예쁜 오렌지코랄 컬러 기다려봅니다,,",
    "text51": "다른 틴트들은 핑크색으로 발색되는 경우가 많은데 이건 그렇지 않아서 자주 쓰게 돼요",
    "text52": "촉촉하구 향도 좋고 발림 좋고 체고예요,, 자연스러운 컬러라 아무 립이랑도 잘 어울려요",
    "text53": "치키피키만 사용 하다가 좀 누디한 컬러도 도전해 봤는데 자연스럽게 촉촉해지고 싶다! 싶을때 쓰기 좋은것같아용",
    "text54": "색상이 너무 자연스러워서 저한텐 안바른 느낌이 나는거같아요.. 손이 잘 안가긴 해요ㅠㅠ",
    "text55": "촉촉하고 좋은데 색을 잘못선택한거같아요ㅠㅠ 색상이 너무 여리여리하더라고요,,",
    "text56": "촉촉해요 생각했던 색이랑 약간 다르긴 한데 잘 쓰고 있습니다.",
    "text57": "다른 색상도 사보고 싶어요 이 제품 처음 구매해봤는데 괜찮은거 같아요",
    "text58": "친구 생일선물로 주었는데\n웜, 쿨 상관없이 민낯에 바르기 좋은 틴트인 것 같아요\n착색, 컬럭, 묻어남 다 최상이었습니다!",
    "text59": "제품은 괜찮아요 디자인은 막 이쁘다는 아니고 보통이고 색이 손등발색이랑 입 색갈이랑 다르게 나오긴하는데 그래도 이뻐요",
    "text60": "봄-가을소프트에 기존 입술색 보라색인 사람인데 너무 누디해서 그런가 제 얼굴엔 별로네요...리치코인이나 살걸..",
    "text61": "색상이 약간 어두운 느낌입니다 발색 약해요 쿨톤 분들이 쓰면 좋을 것 같아요\n발림성이랑 촉촉해보이는 건 미쳤어요",
    "text62": "제가 색상 선택을 잘 못한거 같아요.\n입술에 바르니 그냥 투명립 바른거 같아 아쉽습니다",
    "text63": "마스크에 살짝 묻긴한데 발림성도 좋고 글로시해서 좋아요!",
    "text64": "이거 진짜 요물이에요 세일할때 저렴하게 샀는데 다들 세일때 쟁이세요!! 일단 쫀쫀하고 촉촉하게 발리고 은근 지속력도 좋아요 페어플레이가 손등발색은 갈색이지만 바르면 베이스색깔로 딱 좋아요 베이스템 필요하면 무조건 이거 사세요",
    "text65": "무난무난한 촉촉 틴트입니다! 컬러가 흔하지\n않아서 더 좋어요!",
    "text66": "3색상 구매했는데 저는 이색이 가장맘에드네요  입술중앙에 좀더 진한색 바르고 이거 발라도 넘 예뻐요",
    "text67": "이런색상 한번도 안써봐서 안어울릴꺼 알지만 사봄..!!\n손등발색은 ㄹㅇ갈색이라서 당황했는데 입술발색응 진짜 이뻐요!!!\n여리여리 가능한~!",
    "text68": "착색도 본연의 색으로 남아서 그게 제일 좋았고요 \n음식 먹으면 반짝임은 사라지지만 착색이 남아서 그게 마음에 들었습니다. 덧바르면 살짝 어두워지는 것 같긴한데 심하진 않아서 좋습니당",
    "text69": "릴리바이레드 틴트는 착색력이 높아서 재구매 했어요 밥먹고 입술 지워지는거 너무 싫어요",
    "text70": "평범하고 대중적인 색 맑게 발리기 때문에 바탕이 고르지 않다면 얼룩덜룩해 보일 수 있음 ㅇㅁㅈ ㄷ틴트 대체템",
    "text71": "베이지라고 하기엔 오렌지 끼가 있음\n제형이랑 향이 ㅇㅁㅈ 틴트와 매우 비슷함\n아직까진 변색 없고 안 새는 걸로 봐선\nㅇㅁㅈ 대신 이거 사길 추천",
    "text72": "제가 웬만해선 이런 촉촉한 틴트는 잘 안쓰는데\n여기꺼는 예외에요 타사 제품도 써봤는데 여기만한 틴트는\n진짜 없어요!! 여러분 이 틴트 사지마세요\n저만쓸거라구요! ㅋㅋㅋㅋㅋ",
    "text73": "촉촉한거는 갠찮은데 발색이... 조금 아쉬워요!!!제입술이색\n검붉어서그런지!! 색은 예뻐요!! 혹시 연한색이라 발색이 안날수도있다고 생각합니다",
    "text74": "일단 향기가 너무나 맘에 듭니다!!!!달달한 향이 났구요 잘 묻어나는 편도 아닌 것 같아서 좋아요!!!",
    "text75": "봄라이트가 자연스럽게 바르기 좋아요\n아주 투명하고 연한색 아니에요\n추천",
    "text76": "쌩얼에 발라도 좋을만큼 매우 자연스러운 색이고요\n촉촉하고 좋네요",
    "text77": "색이 굉장히 자연스러워서 마음에 들어요. 가볍게 발리고 촉촉해서 좋아요.",
    "text78": "발색이나 촉촉함은 마음에 드는데 틴트 치고 착색이 없어서 색이 좀 빨리 날아가는거 같긴 해요 첫발색은 아주 마음에 듭니다",
    "text79": "베이스로 바르기에 좋고 지속력은 길지 않았어요!\n데일리로 메이크업이 진하지 않을 때 단독으로 바르기에 좋은 것 같아요!",
    "text80": "uhm, i think i don't like it but it's very cheap",
    "text81": "아주 좋아영 촉촉한립특징이 빨리지워지는건데 이제품은 훨씬덜합니다 그렇다고 지속력이 끝장나는건 아니에요 하지만 촉촉한립사신다면 다른 제품에 돈쓰지말고 이제품 써보세요(제 기준 ㄹㅇ보다 좋..읍읍)",
    "text82": "페어플레이 색상 웜톤분들께 추천해요!!\n처음에는 색깔이 연하다고 생각되는데 쓰다 보니 매력있어요!!",
    "text83": "촉촉 글로시 립 바르고 싶어서 찾아보던도중 광고에도 많이 뜨고 세일해서 진짜 싸길래 샀는데 좋은거같아요 색도 예쁘고"
  },
  {
    "brand_name": "릴리바이레드",
    "product_name": "릴리바이레드 글래시 레이어 픽싱 틴트 3.8g 2종",
    "price": "8400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0014/A00000014511407ko.jpg?l=ko",
    "review_name": "13 리치 코인",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000145114",
    "text1": "1호까지 합해 총 5개를 모았네요.. 그만큼 제 애정템이라 1호를 다 사용 후 한 개 더 구매해봤습니다. \n\n사진은 조금 어둡게 나왔는데, 처음 발색했을 때 13호 리치코인은 분홍빛이 많이 돌아서 조금 당황했어요! 근데 시간이 좀 지나니 코랄빛으로 변했네요. \n\n사람마다 다르겠지만, 제 입술에는 핑크 레드빛으로 자리잡아 기존 생립에서 조금 더 혈색을 주는 정도로 자연스러운 컬러였어요! 생립 컬러는 연한 핑크색입니다. 손이 자주 갈 듯 해요. \n\n개인적으론 착색이 굉장히 오래가서 애정하고 있는 템 중 하나이기도 해요. 처음에 바르자 마자 휴지로 찍어낸거라 많이 묻어나긴 했지만 이후 휴지로 벅벅 문질러도 지워지지 않을만큼 지속력 괜찮아요.\n\n컬러 비교 편하게 보시라고 그 외 컬러들과 함께 사진 찍어봤어요!",
    "text2": "색깔별로 거의 다 써본것같아용 저번에는 웜하고 딥한 컬러 사용해봤는데 역시 누디한게 진리인구같긴 하더라고요 제가 유리알립 너무 좋아해서 맨날 바르는데 연한 색으로 사용해서 화장 연하게 하고 싶을 때 좋아용",
    "text3": "기존에 릴리바이레드 립 제품들을 여러개 써봣었는데 항상 하나씩 아쉬움이 남더라고요... 근데 이번에 그런 점들이 다 보완된것같아용\n누디한 글로시 틴트다보니 마스크 묻어남이나 착색은 기대를 솔직히 하나도안했는데... 생각보다 색깔 그대로 착색도 꽤나 잘되는편이고 마스크에도 코팅막만 투명하게 묻어나고 색은 많이 안묻어나다시피 해서 신기했어요 ㅋㅋㅋㅋㅋ\n아쉬운점은...발랐을때 입술에 얹어지는 느낌이 좀 아쉬웠어요. 반짝거리고 쫀쫀하게 발리는 것은 좋지만 무게감있게 발리는 데에 비해 광은 주름을 채워주는 제가원하던 글로시촉촉이는 아니고 그냥 얇은 바세린광? 기름광 느낌... 양때문인가 싶어 두껍게 발라보아도 색감만 탁해지고ㅠㅠ 시간이 살짝 지나도 예쁜 광이 완전히 차오르진 않더라고요. 이게 조금 아쉬웠어요\n다른점은 정말 여태까지 써본 글로시틴트들중에 손에꼽힐정도로 제 취향이고 좋았어요! 색감도 다른 컬러들도 너무예쁘고...재구매의사 완전 있음!\n사진은 1 단독으로 풀립 2 릴바레 쥬시라이어워터로 그라데이션 하고 위에 바름 3 손등발색과 착색 입니당",
    "text4": "비슷한 종류의 픽싱 틴트가 많은데 여러 모로 가장 만족스러워서 재구매하게 되었습니다!\n\n✔️지속력\n휴지에 찍어낸 이후에도 광이 유지되어 신기해요. 촉촉하고 탱글한 느낌이 오래 유지되어 좋습니다. 비슷한 종류의 틴트 중 건조해지면서 각질이 올라오는 경우도 종종 있는데, 그렇지 않아 만족합니다!\n\n✔️착색\n본래 색상 그대로 착색되어 수정 화장도 용이해요. 또한 착색도 꽤 오래 가는 편이라 좋아요. \n\n✔️색상\n여러 색상을 써보고 새로 나온 컬러를 구매하게 되었는데 전부 겹치지 않는 느낌입니다. 봄라이트 톤인데 평소 치키피치 색상을 자주 쓰고 있어요! 리치코인 컬러는 라이트한 색감이라 데일리로 무난하게 쓸 수 있습니다😀\n\n✔️용기\n가끔 새거나 색이 변하는 경우가 있는데 그렇지 않아 좋아요. 또한 팁이 사선이라 바르기가 편합니다.",
    "text5": "기존에도 잘 쓰고 있는 틴트였는데 새로 나온 색상들이 너무 이뻐서 3색상 모두 구매했습니다~! 가격도 정말 저렴하고 데일리로 막 바르기 딱인 틴트에요\n사실 크게 막 특별하고 이거 꼭 써야한다~! 이럴거는 없지만 가격대비 추천할 만하다고 생각합니다\n\n13호는 11호 12호보다는 색감이 좀 올라오는 감색의 채도 살짝 낮은 오렌지 코랄빛 컬러에요 입술에 존재감있게 색감 올리는거 좋아하시는 웜톤분들께는 이 13호 추천드려요~! \n\n제품 자체는 얇고 가벼워서 가지고 다니기도 좋고 세일하면 6천원대라 정말 저렴해요! 컬러군이 엄청 많이 나온건 아닌데 이번에 새로나온 3컬러가 모두 뉴트럴하고 차분한 요즘 유행하는 컬러들이라 하나 구매하셔도 후회안하실 거에요!!\n\n3컬러 비교 발색이고 순서대로 11호~13호 입니다 개인적으로 12호를 제일 잘쓰고 있지만 조금 진하게 표현하고 싶을때는 13호 잘 쓰고잇어요!",
    "text6": "막에도 색상이 있고 착색도 있는 물틴트인데, 겉물막의 컬러감이 영롱해서 샀더니 막상 착색이 꽤 진하게 받아서 놀랐습니다 ㅠ 근데 밥 먹으면 또 하나도 안 바른 사람처럼 입술에서 아예 없어져서 당황스럽기도해요.....ㅠ 촉촉한 것도 촉촉이지만 저렴한 가격대이기도 하니까 품질은 아무래도 기대하지 않으려고 하ㅏ긴 했지만 일단 그것보다도 기대 아래인데 컬러감은 진짜 이뻐요 ㅠ 딱 여름느낌 나기 좋고 너무 형광기았지도 허여멀건하도않은 채도의 라이트한 컬러입니다... 메이크업 하기 전에 발라놓고, 메이크업 끝나갈 때 물막만 찍어내고 다시 발라주는 식으로 시간과 공을 들여서 착색을 두세번 쌓으면 그래도 컬러 지속력이란 게 생겨서 쓸만하고요. 외출한 후로는 컬러코팅이 없어질때 계속 발라줘야 하는 제품이에요 ㅎ ㅎ ㅎ 기대는 하지마시고 가격 저렴할때 겟하시길",
    "text7": "리치코인 엄청 제취향이네요 \n나중에 바른사진도 올려볼개요 \n촉촉 하면서 가성비 갑 !",
    "text8": "세일하는데 머스켓샤워만 사긴 아깝다고 생각해서 2번째로 예쁘다고 생각하는 리치코인까지 쟁이게 되었네요🧡\n예쁜 코랄분홍 색임다!\n\n🧡착색\n발색하고 사진찍으려고 손바닥에 발랐는데 그 짧은 사이(10초)만에 착색되어버린 것 있죠?? 맑게 착색되어 죠음!\n\n🧡발색\n샤인머스켓보다 더 진하게 착색되어 좋았어요! 딱 처음 바른 색 그래도 착색되어 넘넘 맘에 들어요😆 제가 원래 입술색이 있어서 사진에서는 약간 더 부농색이 돌아 나옵니다!\n\n🧡제형\n완전 부드럽고 쫀쫀(?)하게 잘 발려요!! 릴바레 앙큼라이어코팅틴트 앵두랑 복숭아 완전 잘 쓰고 있었는데 이것보다 약간 더 묽고 맑은 느낌이 들어 더 반짝반짝한 느낌?\n\n🧡향기\n향기는 거슬리지 않는 과일향!! 향기가 좋아서 입에 들어갈때도 딱히 거슬리지 않는듯한? 그런 느낌이 들었어요. 먹어봤는땐 아무맛도 안 났던 것 같아요\n\n#릴바레 #릴리바이레드 #글래시레이어픽싱틴트 #물광",
    "text9": "색상이 원래 생각햇던것보다 어둡게 발리네요ㅠ\n촉촉함은 인정합니다.",
    "text10": "색상이 생각보다 잘 안맞는것 같지만 촉촉하고 글로시한 제품이라서 써볼게요!",
    "text11": "새로 나온 신규 컬러들이 데일리로 부담없고 좋아요. 물틴트라서 바름과동시에 차오르는 탕후루립으로 표현됩니다. 싫다면 휴지로 살짝 겉만 덥어주시면 덜 광택감이 나요. 릴리바이레드 틴트 정말 좋아해서 이 라인의 틴트색상 추천합니다. 브랜드별로 많이 나오는 립틴트지만 릴리바이레드는 정말 숨은맛집..!",
    "text12": "요즘 유행하는 광틴트처럼 물틴트처럼 촉촉하진 않고\n오일리한 느낌? 근데 물틴트와 비교했을 때 상댜적으로 그렇다는거지 그냥 롬앤처럼 일반광 틴트랑 비슷해요\n롬앤보다는 더 얇게 발립니다\n\n근데진짜... 이컬러가 진짜 ....다른 어디서 볼수없는....\n대체불가에요 적당히 생기있으면서 자연스러운 말 그대로\n쌩얼립 찾고 계시는분들운 이거에요 진짜 \n쌩얼립으로는 진짜 웜쿨 상관없을것같아요!\n학생분들이 부담스럽지 않게 잘 바를 수 있울것같아요",
    "text13": "가지고 있는 틴트 중 가격도 컬러감도 사용감도 가장 만족스러운 제품이에요! 절대 단종시키지 말아주세요..💓\n\n✔️지속력\n휴지에 찍어낸 이후에도 광이 유지되어 신기해요. 촉촉하고 탱글한 느낌이 오래 유지되어 좋습니다. 비슷한 종류의 틴트 중 건조해지면서 각질이 올라오는 경우도 종종 있는데, 그렇지 않아 만족합니다!\n\n✔️착색\n본래 색상 그대로 착색되어 수정 화장도 용이해요. 또한 착색도 꽤 오래 가는 편이라 좋아요. \n\n✔️색상\n여러 색상을 써보고 새로 나온 컬러를 구매하게 되었는데 전부 겹치지 않는 느낌입니다. 봄라이트 톤인데 평소 치키피치 색상을 자주 쓰고 있어요! 리치코인 컬러는 라이트한 색감이라 데일리로 무난하게 쓸 수 있습니다😀\n\n✔️용기\n가끔 새거나 색이 변하는 경우가 있는데 그렇지 않아 좋아요. 또한 팁이 사선이라 바르기가 편합니다.",
    "text14": "물막광에 착색력이 적은 타입인 걸 알고 사긴 했지만 어째 갈수록 착색력이 덜해지는 것 같아 아쉬운 제품이에요. 냄새도 어째 빨리 상하는 것 같고 찜찜.. 예쁜것과는 별개로 사용 자체가 좀 꺼림칙해져서 한철 바르고 나니 손이 잘 가지는 않아요.. 촉촉립이야 원래 자주 수정하는게 국룰이지만 감안하고서라도, 예쁜데 지속력이 없어서 많이 아쉬운 제품.",
    "text15": "마스크나 휴지등에는 생각보다 잘 묻어 나오는 편이라서 그점은 기대감을 가지고 구매를 하시면 안된는 점인것 같고요 하지만 유리알 광택감과 특유의 탱글감과 그 뭐라고 해야할까요 반질한 느낌의 남아서 스윽하고ㅠ빠지는 듯한 입술의 광택감은 여전하게 오래동안 한테 잘 남아 있습니다. 그래서 아직도 많은 사람들이 이 제품을 사려고 하시는것 같아요. 저도 다음에는 다른 색상으로 한 번더 사서 사용 해보려고 합니다. 진짜 광택감, 촉촉함은 다시 한번 좋은 것 같네요. 왜 좋은지 인정 합니다.",
    "text16": "-피부타입 : 볼은 건조, T존은 기름나는 복합성. 얇은 피부, 개복치같은 민감성  \n-피부홋수 : 17~19호 \n-피부톤 : 가을웜톤 (봄 걸침)\n\n릴바레 틴트는 예전에 작은 버전만 사용해봤는데 이런 버전도 나와서 좋아요. 광택도 물기를 머금은 듯 촉촉하면서 맑고 틴트 색상이 자연스럽게 녹아들어서 사용하기 괜찮ㄷ라고요. 근데 약간 요플레 현상이라고 해야하나 살짝 물먹틴트 특유의 흰기가 끼는 현상이 있는데 그거는 어쩔 수 없다고 생각합니다 ㅠㅠ 안 그런 틴트를 거의 못 봐서요! 아무튼 바를 수록 색은 조금 더 짙어지고요. 근데 한번 발라도 은근히 유지가 돼서 마구 덧바르지 않아도 돼요. 하지만 음식을 먹으면 다 없어지기 때문에 식사 후에는 꼭 발라주어야 합니다. 색감은 여리해서 예뻐요. 맘에 들어서 다른 색상들도 구입했답니다^^!",
    "text17": "봄소프트로 진단받고 립 주구장창 지를 준비하면서 올리브영에 한번 쒹 둘러보다가 릴바레에 이 라인에 리치코인이 상세샷도 너무 이쁘고 여름느낌이랑 너무 잘어울리는 촉촉탱글립이라서 가격도 저렴한 릴바레겠다 싶어서 바로 주문했습니다 ㅎㅎ\n\n왔는데 일단 다 마음에 드는데 마음에 안드는 부분이 하나 있었다면 릴리바이레드 특유의 꿉꿉하면서 달달한 과일향? ㅠㅠ 일단 마스크 안쓰고 발랐을 때도 훅 올라와서 코를 찌르는 느낌이었는데 마스크 썼을 때는 어떨련지..\n\n입술에 발랐을 때 느낌은 완전 봄웜라이트를 겨냥한 탱글립입니다! 그리고 혈색도는 정도의 느낌 좋아하시는 분들은 만족하실듯용!! 완전 청초한 화장하고 싶으신 분들은 강추드립니당! 너무 만족스러워용!! \n\n그냥 한번 궁금하면 사서 발라보기 좋은 립입니당!",
    "text18": "상품설명의 발색과는 많이 다른데 만족하는 이유는 저에게 잘 어울리는 색감같아서예요. 상품설명의 발색은 약간 형광끼도는것 같은 밝고 투명한 컬러인데 직접 발라본 색은 자연스러운 입술색이에요. 원래 입술색에서 약간만 보충해주는 느낌? 저는 얇게 한번만 발랐는데 모르는 사람이 보면 그냥 투명립밤만 바른것 같이보이는 자연스러운 색감이에요. 두세번 바르면 더 색감이 잘 보이긴 할텐데 저는 자연스러운 느낌이 좋아서 만족합니다. 사진에 반만 발라본 사진도 첨부했으니 참고하세요. 첫번째 사진은 반만 발라본거고 두번째사진은 전체다 바른 사진입니다. 실제로 보면 더 자연스러워요👍 저는 다쓰면 재구매하려구요 좋아요",
    "text19": "입술도 안 아프고 촉촉하고 광택 있어서 자주 손이 가는 제품입니다.\n다음 번에는 쨍한 색상으로 구매해 보려고요!",
    "text20": "좋은데 바를 때마다 마스크에 닿는 느낌이 안좋아요 색상 예뻐요",
    "text21": "발색은 내 입술 색을 조금 더 보완해주는 것 같고, 지속력은 무난하다. 착색된 건 오래가고 예쁘게 착색된다. 개인적으로 발림성이 정말 마음에 든다. 너무 미끄덩하지도 않고, 뻑뻑하지도 않고. 수분감은 잘 모르겠지만, 건조하진 않다. 잘 말리면 마스크에 잘 안 묻는 것 같다.",
    "text22": "되게 예뻐요!! 제가 딱 입술 색만 있고 볼륨감이 없어서 고민이었는데 이 픽싱 틴트가 딱 저에게 맞았어요 자신 입술 색 위에 얇게 올리기 때문에 본연의 컬러는 유지가 되면서 위에 사탕처럼 유광이 돌게끔해줘요 여름엔 찝찝할 것 같다고 생각했는데 생각보다 괜찮았어요! 입술 상태 안좋을때(건조할때 등) 바르면 보습? 효과도 있는거 같아서 좋았어요 겨울에는 매일 바르고 다닐듯 ㅎ ㅎ 그만큼 제품이 순한거 같기도 하고 좋은 성분으로 만든것 같아요. 사람마다 다를 순 있겠지만 전 지속력이 오래 남아있는 느낌보다는 은은하게 조금은 남아있고 처음의 그 느낌 그대로는 남아있진 않죠 자주 덧 발라주거나 말을 아껴 말하기 ㅎㅎㅋ 이거 바르기 전 릴바레 립 얇은거 한번 바르고 이거 바르면 예쁘게 코팅되면서 무광색을 유광틴트로 바꿔 쓸 수 있기 때문에 좋습니당",
    "text23": "안녕하세요 오늘 솔직하게 리뷰 남길 제품은 릴리바이브랜드의 글레시 레이어 픽싱 틴트 3.8g입니다.\n제가 구매한 컬러는 13호 리치 코인 입니다.\n이 제품의 경우 발림성이 굉장히 좋아요 \n또 착색력이 어마무시합니다. 글로시한 타입은 보통 착색력이 없고 나 적은 경우가 태반이잖아요\n 이제품 같은 경우에는 다릅니다.\n 바르는 즉시 착색이 있구요.\n 착색 같은 경우에도 엄한 다른 색이 되는 게 아니라 보이는 컬러 그대로 착색되어서 더 만족스러웠습니다.\n 바로 이 전에 웨*크*이크브랜드의 무화가빛 제품을 구매 했었는데요 그 제품은 아쉽게도 너무 실망스러운 제품이라 마침 세일 기간이어서 릴리바이레드 립 제품을 구매하게 되었습니다.\n발림성도 훨씬 우수 하구요 발색력도 굉장히 좋구요 지속력도 너무 오래 가구요 착색도 잘 되구요 너무 만족스러웠습니다.",
    "text24": "저는 일단 촉촉하고 향도 좋아서 제스타일이라 계속 사서 쓰고 있어요! 아무래도 전 매트한 것보단 촉촉한 게 잘어울리는 타입이라 매트한거 위에 촉촉한 거 윤기나게 더 바르는 편인데 이게 진짜 잘 안뭉치고 발림성도 좋고 저는 이거 하나면 생얼일때도 만족하고 립밤위에 바르고 다녀요~",
    "text25": "진짜 제가 이거 두개 조합으로 요즘 계속 바르고 있는데 너무 좋아요~ 요즘 촉촉립이 대세인데 진짜 제가 그거 한번 해보고 싶었거든요\n근데 릴리바이레드 틴트가 정말 발림성이 좋은 거 같아요~\n가을 겨울에 쓰기에 색도 좋고 웜톤이신분들에게 추천합니다!\n가볍고 틴트 흐르지도 않고 휴대용으로 들고다니기에 짱좋아요!!",
    "text26": "틴트를 이런 색상은 한번도 안써봤었어요\n저는 형광끼가 도는 핑크를 거의 써서 이런 색상은 잘 도전을 안해봤는데 이번에 메이크업 수업 들으면서 웜톤이라 선생님께서 13번 리치코인 컬러를 강추해주시더라고요!\n지속력은 오래가진 않을수가 있다고 하신게 마스크를 요즘 쓰니까 걱정을 하시며 덜어서 주셨는데 확실히 지워져도 예쁜 색상으로 남고 좋더라고요!\n온라인에서 사게 된 이유는 오프라인에서는 13번이 아무리 찾아봐도 안보여서 온라인에서 계속 품절 되는 색상이 이거던데 기다리다가 바로 구매했습니다!\n저렴하게 샀는데 이미 테스트도 다 해봐서 그런지 전 이 구매 너무 만족스러워요~\n틴트는 참고로 물제형은 6개월이 유통기간이라서 자주 쓰고 버려야하는데 이것도 매일 발라보고 얼른 써서 또 다른 색상도 도전해보려고요!",
    "text27": "좋아요 좋아요 좋아요\n부드럽게 발리고 촉촉한게 바르고 난 후에 전혀 끈적임이 없어서 너무 좋았어요 색상이 자연스럽고 화사해서 너무 마음에 들고 13호를 베이스로 바르고 2호를 레이어링해서 바르면 꿀조합이예요 지속력은 음식을 먹고나면 살짝 덧발라주면 괜찮아요",
    "text28": "저 웜톤인줄 알고 13호 사서 발라봤는데 예쁘더라구요 근데 중정용으로 12호 모스켓 샤워가 왔길래 발라봤는데 이거 저 잘어울리고 너~~~~~~무 예뻐요 생각보다 엄청 쿨톤같은 느낌은 안들더라구요 그래서 재구매하려구요ㅋㅋ 다들 한개씩만 사지마세요ㅠㅠ 어차피 다른색상으로 하나 더 사실걸요 그냥 사고싶은 색 한번에 다 사세요 지속력도 좋고 잘 발리고 맛도 별 맛 안나서 좋아요 입술에 뭐 바른것 같은 느낌도 잘 안나서 편합니다 단독으로 바르기 좋고 청춘해요.. 이게 꾸안꾸립입니다 제발 12,13호 사세요 사진은 12호긴한데 실제가 훨씬 예쁩니다 또 발림성도 좋아요 각질 살짝 있었는데 바르니까 각질 티도 안나요 가격도 싸고 솔직히 롬앤꺼 글로시한거 두 개 섰었는데 여기꺼가 지속력이나 입술위에 올라갔을때에 느낌이 더 좋은것 같아요 강추합니다",
    "text29": "반짝반짝하긴 한데 생각보다 색감이 진해서 조금 아쉬웠어요ㅠ",
    "text30": "봄라이트인데 바르면 입술색을 살려주면서 자연스럽게 올라가서 넘 예쁩니다!!\n브라운+오렌지끼돌면서 연하게 착색돼요\n이런 색 찾기 힘든데 단종시키지 말아주세요 ~~",
    "text31": "가을뮤트인데 색도 예쁘고\n글로시한 광이 너무 예뻐서 맘에들어요",
    "text32": "요플레 현상 없고 착색도 깔끔한 편이고 색이 일단 미쳤어요\n봄라이트 당장 사...쟁여..빨리.. 진짜넘이쁘고 이런 색감 없다구요",
    "text33": "촉촉하고 향도 너무 좋아요! 휴지로 한 번 닦아도 글로시함이 아주 살짝 남아있어요. 그만큼 지속력이 너무 좋아요.\n근데 색상이 너무 연해서 화장 연하게 했을 때 바르거나\n베이스 립으로 바르면 좋을 것 같아요.",
    "text34": "촉촉하고 각질이 들뜨지 않아요. 처음 바를 때 색깔과 시간이 지났을 때의 색이 좀 다른데 둘다 좋아요. 처음 바를 때는 연핑크였는데 착색되면 코랄빛이에요. 촉촉함은 없어져도 색상은 오래 가요.",
    "text35": "얇게 2번정도 바르면 광이 올라와서 예뻐요 ㅎㅎ 제 입술에는 색이 옅어서 코랄색 틴트바르고 위에 광을 얹는다는 생각으로 레이어드해서 올렸어요",
    "text36": "만족했다\n생각보다 좋습니다 \n색깔도 이쁘다\n가격도 저렴하다\n감사합니다",
    "text37": "촉촉합니댱\n맨날 촉촉이립 쓰는 언니가 구매했는데 생각보다 발색이 진해서 아수웠대용",
    "text38": "탕후루 립처럼 엄청 뽀용뽀용한 반딱거림은 아니구요\n약간 맨질맨질 글림해보이는 질감?\n\n딱히 재구매 의사는 없습니다~!\n\n싼 값에 쓰기 좋아요",
    "text39": "드디어 뭔가 인정받는느낌 ㅠㅠㅠ 이색 진짜 이쁘다구요\n생얼립 베이스립으ㅡ로 정말 좋아요!!",
    "text40": "좋은데, 지속력이 안 좋아요 ,,\n입술착색이 있는 편인 거 같아요\n\n저는 그냥 맨 얼굴에 발라주는 색으로 사용하고 잇어용 촉촉해서 좋긴 해요 탱글탱글해보이고",
    "text41": "언니가 사달라해서 샀어욤\n오프라인에서는 테스터가 없어서 온라인으로 샀는데 웜톤 추천드립니당!",
    "text42": "글래시한 틴트중 힌*와 더불어 가장 마음에 드는 제품입니다!\n지속력 정말 좋아요. 재구매의사 있습니다 ㅎㅎ",
    "text43": "색감 예뻐여 착색력듀 잇어도 좋앗고\n웨이크메이크 픽싱틴트랑 좀 비슷한거 같아여",
    "text44": "엄청 촉촉하고 바르고 조금 지나면 착색이 되서 묻어남 많이 없어용",
    "text45": "촉촉립 좋아하시는 분들은 릴리바이레드 꼭 써보세용 특히 내 입술인듯 한 누디한 컬러가 넘 예쁩니당 리치 코인은 처음 써봤는데 여리여리 바른게 티가 안날 정도에여..ㅋㅋㅋㅋ",
    "text46": "그럭저럭한 틴트? 엄청난 장점은 없지만 단점도 없다는게 포인트",
    "text47": "색은 예쁜데 발림성이랑 발색이 조금 애매해서 어떻게 발라야할지 모르겠어요...",
    "text48": "인기가 많은 색상인가봐요 다 품절됐는데 올영에는 있어서 구매했어요 여리여리한 코랄컬러에요",
    "text49": "페어플레이보다 좀더 핑크빛이 돌아요! 너무 진하지 않은 옅은 느낌으로 표현됩니다! 만족스럽게 사용중이에요!!!",
    "text50": "가을웜 컬러네요\n전체적인색상이 차분해요\n독보적인 컬러로 짱귀여요\n여리여리한 컬러에여",
    "text51": "촉촉하고 색 이쁨.\n만족하고 있음.\n예쁩니다.\n발림성도 좋고 좋아여!",
    "text52": "베이스 립으로 쓰고 싶어서 구매했는데 발색도 자연스럽고 촉촉해서 좋아요! 글로시 립인데도 끈적이는 느낌 없이 촉촉하기만 해서 잘 쓰고 있어요",
    "text53": "메이크업 샵에서 추천해주신 제품인데 마음에 들어요. 입술이 건조해서 보통 컬러 립밤만 바르는 편인데, 이 제품은 립밤이 아니지만 촉촉해서 발라도 입술이 갈라지거나 하진 않아요. 입술이 두꺼워서 풀립은 부담스러운 분들한테 추천해요. 컬러립밤보다는 색이 있는 편이지만 투명해서 여러번 발라도 부담스럽지 않아요.",
    "text54": "촉촉한 글로시 틴트가 사고 싶어서 구매해봤는데 베이스 컬러로 딱 좋아요! 끈적이지 않으면서도 충분히 촉촉해서 만족합니다",
    "text55": "끈적거리는걸 싫어하는편이라 틴트자체가 저랑 잘 안맞는것 같아요 그냥 아무것도 안바르긴 심심할 때 바르긴 좋습니다..",
    "text56": "이라인의 틴트 다른색 잘쓰고있어서 다른색상 구매한건데..그냥 제입술보다 연한것?같아요ㅠㅠ\n그래서 바르면 틴트를 바른것 같지않고 립밤?립글로즈? 바른 느낌입니다..아쉽지만 두번정도 바르고 조카줬어유ㅠㅠㅋㅋ",
    "text57": "물론 저렴하게 판매할수있는 이유중에 케이스에 값을 아낀것도 있겠지만 내용물은 진짜 좋은데 디자인이나 마케팅적인 면에서 사람들의 구매욕구를 많이 못 부르는것같아서 안타까움 어뮤즈랑 비슷한 느낌쓰 냄새도 비슷해요",
    "text58": "생각보다 주황빛? 황토빛?이 세고 독특해요 발림성은 진짜 부드럽고 촉촉해서 정말 제취향이에요 다음에는 다른 색으로 살거같아여!!",
    "text59": "촉촉하고 좋습니다 지금 산거는 색이 별로 안 강해서 다른 색으로 구매해보고 싶어요!",
    "text60": "유튜브 보고 샀는데 제가 원하던 그런 제품은 아닌거 같아요 그래도 생얼에 바르기엔좋아요",
    "text61": "이 제품 자체는 맘에 드는데 제가 산 건 색이 잘 없네요. 그냥 제 입술색이랑 비슷해서 립밤용도로 사용해야겠어요",
    "text62": "눈화장을 원래 발색이 보이도록 하는 편이라서 입술을 좀 누디한 거 바르고 싶어서 샀어요. 근데 원래 입술색이 있다보니 베이지 느낌은 잘 안 나서 아쉽네여",
    "text63": "이전에 플럼 색상으로 구매했는데 지속력도 너무 좋고 발색도 너무 예쁜데 제 톤이랑 안 맞아서 이번에는 13호 구매했어요 근데 매장에서 테스트가 불가능하고 온라인 이미지로만 봤는데 보여진 이미지보다 발색이 진짜 훠어얼씬 연하고 3번을 덧발라도 그냥 내 입술색이랑 비슷하고 발색이 엄청 연해서 그런지 지속력과 촉촉함도 플럼 색상보다 아쉬워요... 엄청 기대하고 샀는데 ㅠㅠ",
    "text64": "화장을 처음 시작했던 고등학생때부터 몇년간 오일립만 쓰는 사람입니다\n어떤 틴트들은 오일틴트라고 하면서 글로시함이 떨어지는 제품들이 있는데 이 제품은 만족스러울 정도로 광이 납니다\n색도 연하다는 걸 알고 샀는데 원래 입술색이 진한 편이라 큰기대 없이 샀지만 입술에 생기를 줄 정도는 됩니다\n매트한 립 바르고 위에 바르면 발색도 잘 되고 촉촉하게 연출할 수 있어서 정말 좋아요",
    "text65": "원래 매트나 벨벳 제형의 립 제품을 선호했는데 최근에 취향이 바뀌면서 처음으로 글래시한 틴트에 도전해봤습니다. 그리고 기대 이상으로 좋아서 만족했습니다. 원래 릴리바이레드 립 제품을 잘 사용하고 있었는데 특히 대부분 릴리바이레드 제품이 바른 직후보다 시간이 지나며 제품의 색이 올라오는 느낌이 있어 굉장히 좋았습니다. 이 제품도 처음에 바를 때는 투명하고 촉촉한 느낌인데 몇 초 지난 후에 제품 색이 올라오면서 탱글해지는 느낌입니다. 마치 플럼퍼를 바른 것처럼 입술이 탱글해지고 유리알 광택이라는 말이 딱 어울립니다. 다만 촉촉한 제품 특성상 계속 유지되지는 않고 계속해서 덧바르면 색이 너무 진해지는 느낌이 들어서 수정화장할 때는 다른 제품을 사용할 수밖에 없었습니다. 하지만 발림성은 사용해 본 틴트 중 손에 꼽을 정도였습니다.",
    "text66": "색감 처음에 왜 이렇게 안올라오지 했는데\n듬뿍 발라주면 진짜 예쁜 색감의 촉촉립이예료…\n\n그 촉촉함이 너어오어어무 예쁜데\n광택이 오래가진 않아서 아쉬울뿐…….\n\n진짜 이 광택감이 오래갔다면 좋았을텐데….\n하 진짜 너무 예쁜데 지속력 ㅠㅠㅠㅠ",
    "text67": "저의 2번째 릴리바이레드 립제품 구매입니다~~!!\n같은 라인에 있는 치키피치를 써봤는데 괜찮아서 이번에는 리치코인을 구매해봤어요ㅎ\nㆍ색상 : 차분하고 여리여리한 색입니다. 공홈 설명에는 소프트한 맑은 레드?이런 식으로 써있는데 여러번 덧바르면 맑은 레드 느낌으로 되고, 적게 바르면 차분한 누드빛 느낌의 발색으로 표현돼요ㅎㅎ\n촉촉 틴트 특성상 발색이 진하지는 않습니다ㅋㅋㅋ\nㆍ발림성 : 부드럽고 촉촉해서 좋아요~!! 향기도 사과향이 살짝 나서 부담스럽지 않은편!!\nㆍ지속력 : 촉촉한 틴트답게 그닥 좋지는 않고요,,, 착색도 거의 없다고 보시면 됩니다ㅠ\nㆍ꿀팁 : 저는 주로 이 제품을 베이스 립으로 깔고 다른 색을 위에 올려준답니다ㅎㅎ\n요즘엔 이 제품을 베이스로 깔고 롬ㅇ 로지엔탈/인코랄을 위에 톡톡 발라주는데, 넘 예뻐여~!~!~",
    "text68": "색상이 진짜 보기 드문 예쁜 색상이지 않나요?? 적당히 누디하고 투명한 색상으로 누구나 호불호 없이 무난하게 바르기 좋은 색상이에요. 그리고 색감이 되게 가볍고 맑게 뽑혀서 본인의 입술에 얹어지며 각자 입술 색감과 어우러지며 맑게 착색되는 게 가장 마음에 듭니다. 세일할 때 굉장히 저렴하게 구매했는데 이 틴트 라인은 이 상품 말고 다른 색상들도 전부 다 너무너무 예뻐서 전체 소장하고 싶어지네요… 지속력도 글로시 립치고 나쁘지 않고 발림성도 괜찮아서 데일리로 사용하기 좋은 색상입니다. 정말 딱 너무 예쁜 입술색으로 올라와서 톤 구분없이 누구나 잘 사용할 서 있을 것 같아요. 베이스 립을 바른 뒤에 이걸 올려주면 정말 맑고 영롱하게 발색이 되어서 요즘에 이 제품을 굉장히 유용하게 잘 쓰고 있습니다 ㅎㅎ 재구매 의사 있어요",
    "text69": "진심 산거중에 이게 제일 마음에 들어요 색 예쁘고 안묻어나는것까지 완벽해요 예나 팬이어서 모델됐다고 하길래 한번 사본건데 넘 마음에 들고 색도 예쁘고 촉촉해서 그런지 각질부각도 안돼서 좋더라고요 그리고 진짜 안 묻어서 그게 제일 좋았어요ㅋㅋ 제가 예나 팬이라 예나픽을 고른것같은데 다른색 써보진 않았지만 왜 픽됐는지 알것같던 그런 제품이었습니다🥰",
    "text70": "입술색이 비쳐서 원래의 색이 잘 드러나지 않아 아쉬워요. 색은 참 이쁜데 바르면 좀 다른 색이 된달까.",
    "text71": "생각보다 발색이 좋지 않다. 입술색이 비쳐서 립글로스 바른 느낌이다. 이번은 실패.",
    "text72": "세상 촉촉하고 향기도 좋고 글로우립 좋아하시는 분 들은 꼭 구매하세요!!!!",
    "text73": "촉촉하고 향도 좋은데 색이 너어무 연해서 베이스 바르고 나중에 바르기에 젛어요! 단독으로는 좀 아파보릴수도!!",
    "text74": "다른 색상도 사보고 싶어요 이 제품 처음 구매해봤는데 괜찮은거 같아요",
    "text75": "웜톤분들이 베이스나 생얼립으로 잘 쓸 수 있으실거 같아요~!! 연하게 발색되는데 그게 너무 예쁘고 강점인 제품",
    "text76": "봄웜 추천템!!입니다 특히 봄웜 소프트! 단독으로 바르기엔 너무 연하고 베이스로 바르기 딱이에용ㅇ 색이 자연스럽게 입술에 착붙이라 너무 예쁜…",
    "text77": "립은 무조건 테스트 해보고 사야한다는 교훈을 안겨줬어요.\n세일에 혹해서 오프라인에도 없는 것을 샀더니… \n립글로스보다 못한 발색력인데\n 틴트라서 시간이 지나면 얼굴덜룩 착색이 남아서 아주 난감합니다.",
    "text78": "색이 너무 이뿌고 촉촉한 틴트라 그런지 지속력은 아쉽긴한데 디자인이랑 발색이 너무 맘에 들어서 재구매 할거임!",
    "text79": "촉촉립이라 지속력은기대안햇고 색깔이 예뻐용 히히. !    어나우우아야ㅓㄷ지",
    "text80": "요즘 이것만 바르고 있어용ㅎㅎㅎ 자연스러운 mlbb 색상 원했는ㄷㅔ 딱입니다 촉촉하면서 밀착도 잘되어요",
    "text81": "라이트톤이라 물먹립 잘 맞아요!\n휘뚜루마뚜루 잘 사용할 수 있는 제품이라 재구매했어요.",
    "text82": "라이트톤이라 물먹립 잘 맞아요!\n휘뚜루마뚜루 잘 사용할 수 있는 제품이라 재구매했어요.",
    "text83": "촉촉하고 광택감이 마음에 들어요. 근데 색이 연해서 입술색이 비쳐요! 저는 약간 보라빛이 나네요",
    "text84": "찐득함이 아니라 촉촉한 느낌의 틴트입니다.\n연한 살구핑크색이 갖고 싶어서 샀어요. \n근데 시간이 지나면 제 입술에선 약간의 보라끼가 올라와요 ㅠㅠ",
    "text85": "처음  한번 발랐을땐 너무 밋밋하게 발색되서 실망했는데\n한두번 더 덧칠하니까 색이 이쁘게 올라와요\n끈적이지 않고 부드럽고요",
    "text86": "색도 예쁘고 제형이나 발림성도 괜찮고 잘구매한것같아요 만족합니다",
    "text87": "제 입술색이랑 비슷해서 베이스 컬러로 쓰고 있어요 디자인도 예쁘고 좋아요",
    "text88": "핑크기가 좀 더 있는 코랄인 것 같아요! \n오렌지 메이크업 할때 단독으로 바르기에는 엄청 잘 어울린다까지는 아니지만 섞어 바르면 예뻐요 \n색이 여리여리해서 마음에 듭니당",
    "text89": "글로스틴트 특성 상 쓸수록 색이 탁해지긴 하는데 정도가 심하지 않고 괜찮음",
    "text90": "픽싱틴트라 오히려 진하지가 않아서 쌩얼에 바르기에도 너무 좋아요",
    "text91": "올리브영에서 많이 구매하는데 항상 만족하면서 상품 사용하고 있습니다~~ 만족합니다 지인들에게도 추천해주고 있습니다~~ 감사합니다~~~",
    "text92": "봄웜라~여쿨라 걸쳐있는데 이거 발랐는데\n친구가 불닭먹고 왔냐고 했음\n난 예쁜데…",
    "text93": "완전 최고입니다~~ 믿고구매하세요~~~ 너무너무 만족하고 있고 지인들에게도 많이 추천하고 있습니다 ~~ 강추~~재구매할 생각이에용~",
    "text94": "지속력은 솔직히 좋은지 잘 모르겠고\n착색도 별로 막 되는지는 모르겠는데\n간편하게 바르기 좋아요!!",
    "text95": "되게 촉촉하고 발릴 때도 글로시하게 완전 잘 발려요 근데 웜톤한테는 잘 어울릴 것 같은데 쿨톤인데 약간 좀 안 어울리는 느낌이 있었어요",
    "text96": "예쁘고 자연스럽게 물든 듯이 발색 돼요 웜립 필요해서 산 건데 예뻐서 만족해요 굿굿",
    "text97": "채도가 낮아서 생얼이나 자연스럽게 발색하고 싶을 때 쓰기 좋아요",
    "text98": "최근 글로우 립 중에서 가장 마음에 드는 제품입니다. 물먹립 답게 투명하게 빛이 올라오는 것도 너무 예쁘고 색감도 적당히 뮤트하게 잘 뽑혀서 요즘 외출할 때 고민없이 잘 바르는 제품이에요! 다른 색상도 갖고싶어 고민중입니다^^..",
    "text99": "같이 증정해준 미니 틴트도 주셔서 제 퍼스널컬러가 뭔지 알 수 있었어요!!! 굿굿",
    "text100": "리치코인 색상 정말 예뻐요 쿨톤인 저한테도 맞아요ㅎㅎ꾸안꾸느낌",
    "text101": "한통 다 썼어요 넘 슬픔ㅠㅠ 진짜 예쁘고 웜톤한테 잘 어울렸어요! 예나언니 믿고 틴트 처음 사봤는데 정말 만족합니다🥰",
    "text102": "단독으론 이쁜지 모르겠음. 다른거랑 같이 바르면 나아요ㅠㅠㅠ",
    "text103": "아직써보진않앗는데 후기가 좋아서 삿어여 잘써불게오  좋겟댜",
    "text104": "막 기름물광은 아니여서마음에 들고 엄청가벼운데 입술 본래색상을 많이 타서 아쉬워요 물론 그게 촉촉립의 장점이자 단점이지만 ㅠ 그래도 완전 가벼워서 가볍게 바를 립으로는 괜찮은 듯…??",
    "text105": "생각보다 발색이 강하지 않아서 좀 아쉬워요 제형은 마음에 듭니다",
    "text106": "촉촉하게 발색이 잘되네요\n세일해서 저렴하게 구매했어요~",
    "text107": "색이 생각보다 그냥 립오일바른거같아요 ㅠㅠ 내생각에는 이거보단 진할줄 알았는데 ㅠㅠ 하지만 촉촉하고 반짝이는 입술은 있습니다!"
  }
]