[
  {
    "brand_name": "포렌코즈",
    "product_name": "포렌코즈 속타투틴트 16colors",
    "price": "8460",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020825411ko.jpg?l=ko",
    "review_name": "01 엘로디",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000208254",
    "text1": "진짜 착색잘돼요 착색 잘되는거 원하시면 꼭사세요!! 좋음😁",
    "text2": "물놀이 여행을 앞두고 구매한 속타투틴트!\n친구에게 추천받아 구매했는데 틴트가 귀엽고 너무 예쁘더라구요~ \n\n친구가 진짜 강추한 이유가 있더구요\n발색력 뿐만 아니라 지속력이 진짜 대박이예요~ \n물놀이나 바캉스갈때 이 틴트 하나면 끝날 거 같아요.\n저도 이번에 꼭 챙겨 가려구요~~\n물속에 들어갔다 나오거나, 음식을 먹어도 입술색이 변함이 없어요 짱짱!!\n외관도 너무 예쁘고 깜찍한데 사이즈도 파우치에 쏙 들어가는 사이즈라휴대하기에도 간편한거 같아요!\n\n친구 덕분에 올영에서 편하게 구매해서 너무 좋았어요~!",
    "text3": "전부 좋은 후기밖에 없어서 기대했는데 너무 깜짝 놀랐어요ㅠㅠ\n패키징이나 사이즈는 맘에 들었는데...색상도 참 맘에드는데...제형이 너무 겉돌고 미끄덩거려요ㅠㅠ \n요플레 현상도 넘 심하구 바르기가 넘 힘들어요ㅠㅠ\n매트한 립에 마무리할때 살짝 얹는 용도면 모르겠어도 단독으로는 절대 사용 못하겠어요ㅠ\n혹시 제것만 그런가요? ㅠㅠ",
    "text4": "착색력 보고 구매하였는데 착색이 잘 안돼요.\n그냥 입술색이 있네 이정도로 착색되고 진하게 되진않아요. 이쁘게 발리는편은 아니고 윗입술 착색도 잘 안돼요. 휘뚜루마뚜루 바르는 틴트는 아닌듯...\n그리고 각질제거 필수인 것 같아요. 입술 띠가 생기네요. 향도 좀 별로에요.",
    "text5": "컬러감: 상세페이지 보다 더 오렌지 컬러라서 놀랬는데 실제로 입술에 발색하니 크게 웜하진 않아서 만족!\n지속: 팔 발색 후 거의 하루종일 갔는데 입술에서는 아무래도 밥먹으면 금방 지워지긴합니다.\n발림성: 나쁘지는 않지만 양조절 잘해야하는 제품!\n수분감: 착색력이 있는 제품이다보니 좀 매트해요! 특히 시간 지나면 지날수록 많이 매트해져서 립밤 쓰고 싶은 건조함..\n\n유튜버 추천 영상 보고 구매했어요 ㅎㅎ 연한 컬러면서 동시에 지속력 좋은 제품 찾고있었구요, 베이스로 깔아주기 좋은 1호 구매했습니다. 일단 배송오자마자 사용하였는데 착색은 평범했어요! 엄청난~ 지속력 원하시면 비추입니다 그래두 컬러예쁘고 저렴해서 무난무난 하게 사용할듯!",
    "text6": "저는 평소 웜톤인데다 지속력 좋은 틴트를 찾아 헤매던 사람이에요. \n\n유튜브 광고에서 우연히 보고 호기심에 구매했던 포렌코즈 속타투틴트 엘로디 색상을 구매해 사용해 봤어요. \n\n엘로디는 살짝 톤다운된 코랄 핑크로,자연스러운 혈색을 더해줘서 얼굴이 화사해 보인답니다. 마스크에도 번지지 않고, 식사 후에도 컬러가 오래 유지되어요. \n\n수정 메이크업을 자주 안 해도 되니 정말 편리하더라구요. \n\n제형이 가벼워 입술에 답답함 없이 가볍게 밀착돼요. \n\n촉촉하면서도 보송한 마무리감이라 데일리로 사용하기 좋아요.",
    "text7": "입술색이 너무 없는 타입 이예요.\n입술 반영구 까지 생각했는데 친구가 하고 왔는데 너무 아팠다고도 하고 좀 인위적인 느낌이라 마음을 바꿨어요. 올리브영 구경하다가 속타투 틴트 라니 이름이 마음에 들어서 구매 했어요. 색 품절된 것도 보니 인기가 많은 것 같아 믿음이 갔어요. 엘로디 컬러를 샀는데 약간 톤 다운된 피치 컬러라 할까요. 가을이 다가오는데 가을 무드랑 너무 잘 어울릴 것 같아요. 발림성도 부드럽고 색도 과하지 않아서 너무 마음에 들어요. 지속력도 진짜 좋아서 음식 먹어도 문제 없네요.",
    "text8": "속타투라는 네이밍답게 한번의 터치만으로도 발색이 확실하게 되는편이에요 여러번 덧발라 발색하는게 아니라 딱 한번만 스치듯이 발라주는게 본통하고 똑같이 발색이 올라가고 깔끔하게 바를수있는 방법이더라구요 이대로 바르고 픽싱되게 기다리시면돼요 밥먹거나 해서 지워져도 안쪽에는 핑크빛으로 착색이 되있기 때문에 전부 지워져도 흉하지않더라구요 실제로 봤을때 뉴트럴한 색감이라고 느껴져서 웜톤쿨톤 가리지않고 누구나 어울릴만한 색상이라고 느껴져서 원하는 색상이시라면 고민없이 고르셔도 될것같네요",
    "text9": "저는 평소 웜톤인데다 지속력 좋은 틴트를 찾아 헤매던 사람이에요. \n\n유튜브 광고에서 우연히 보고 호기심에 구매했던 포렌코즈 속타투틴트 엘로디 색상을 구매해 사용해 봤어요.\n\n엘로디는 살짝 톤다운된 코랄 핑크로,자연스러운 혈색을 더해줘서 얼굴이 화사해 보인답니다. \n\n마스크에도 번지지 않고, 식사 후에도 컬러가 오래 유지되어요. 수정 메이크업을 자주 안 해도 되니 정말 편리하더라구요. \n\n제형이 가벼워 입술에 답답함 없이 가볍게 밀착돼요. \n\n촉촉하면서도 보송한 마무리감이라 데일리로 사용하기 좋아요.",
    "text10": "발색 이쁘게 잘되고 묻어나거나 번짐 덜해요~~~ 과하지않은 색으로 골랐어요. 살짝 복숭아핑크톤이 너무 이쁩니다. 가지고 다니기 딱일듯. 두가지 골라서 샀는데 넘 이뻐요 둘다 ㅠㅠ 틴트라 자주바를필요없어서 좋구, 묻어남없어서 좋구, 휴대하기 딱 좋은 사이즈에요. 뚜껑이라 샐염려 크게 없구용.\n>< 포렌코즈 틴트 최고에요!",
    "text11": "원플원 다른 색상으로 주문 가능해서 바로 겟..! \n포렌코즈 공식 홈페이지에서만 주문하다가 올리브영에 있길래 바로 주문했어요. \n포렌코즈에서 이것저것 사용해봤는데 속타투가 가장 저한테 잘 맞고 타투라서 유지도 오래돼서 좋아요. \n\n매트한 제형보다는 틴트가 잘 어울려서 항상 틴트로 사는데, 틴트는 유지력이 약해서 아쉬웠던 걸 이 속타투가 해결해주우 좋아요. \n진짜 잠깐 발랐은데도 착색잘 됩니다",
    "text12": "틴트랑 립스틱은 왜 사도사도 없는걸까요?? ㅋㅋ\n사고 보면 또 있는 색인가 싶고 다 비슷해요 마스크하고 \n다닐때는 진짜 맨얼굴로 썬크림도 바를까말까 했는데 요즘은 \n더워 그런가 화장하기도 지우기도 귀찮아 입술만바르고 다니는 편인데 잘 지워지지 않는 립스틱 찾다가 속타투 립틴트 구매했어요\n발색이 선명하며 자연스럽게 화사해요 아주 진한 색은 아니라서 과하지 않아 좋더라고요 입술색과 큰 차이가 없게 느껴지는 은은한 색감이네요 한 번만 바르면 투명 립글로스를 발랐나 싶고 여러번 덧바르면 좀 더 화사해지네요\n\n저는 자연스러운 발색 좋아해서 저에겐 딱인 색이네요 보습력이 좋은 것 같아요 바르면 매트한 느낌이 들고 살짝 건조한 느낌도 들지만 여름에 사용하기 좋아용~^^\n\n➰첫 터치는 워터리하게 마무리는 보송하게 입술 위 촉촉하게 스며들어 시간이 지나 보송하게 밀차되는 제형으로 묻어남 어뵤이 입술에 가볍게 밀착\n\n➰입술에 부드럽게 물들어 첫 발색과 동일한 착색 컬러 첫 발색 그대로 컬러 본연의 맑은 색이 입술 위 그대로 밀착 고정되어 시간이 지나도 도일한 컬러를 유지",
    "text13": "착색 틴트 마르면 건조해지긴 하지만 요새 글로스 촉촉립 촉촉틴트 많아져서 그 밑색 깔아두고 위에 지워져도 예쁜 색 남아잇길 바래서 꼭 써애도ㅑ여",
    "text14": "속타투로 유지력이 좋은걸루 유명한 틴트여서 평소에 보고 있었는데, 이번에 올리브영에 입점했길래 바로 구매해봤어요!\n\n용기 길이가 손가락 정도의 작은 사이즈라 가방이나 파우치 등 어디에나 딱 들어가서 휴대성이 넘 좋아요 ㅎㅎ\n\n물틴트가 아닌 젤틴트 정돈데 부드럽게 발려요.\n너무 건조하지도 않구요\n바를땐 촉촉해서 바르기도 쉬운 편이에요.\n\n한번 바르고 몇초지나면 자연스레 착색되는데 \n착색은 핑크나 오렌지끼 없이 처음 보이던 색 그대로 착색되네요! \n\n지속력도 밥먹고 난 뒤에 멀쩡한걸루 보아 지속력도 너무 좋아요 ㅎㅎ 썸남이랑 같이 밥먹을때 잘 지워져서 불안했는데, 이틴트는 안심되더라구요 ㅋㅋ\n\n저는 엘로디 색상으로 핑크베이지에 가까운 색상인데\n너무 쨍하지 않고 부드러운 색상이라 자연스레 발색되어 넘 예쁘더라구요 ㅎㅎ\n\n오랜만에 맘에드는 틴트 봐서 넘 좋네용",
    "text15": "진짜 이거 엘로디 색상 너무 너무 예뻐요\n이것만 단독 발라도 넘 예쁘구요\n이거 베이스깔고 입술안쪽으로 진한코랄 발라도 존예예요~~\n올 가을 이것만 바를 예정이예요~\n지속력도 오래가고 착색도 아주 잘되요~\n밥 먹고 입술 지워져도 진한 코랄로 착색되어 입술이\n초라해보이지 않아요 번짐도 없고 정말 너무 반했어요^^",
    "text16": "매트립제품 좋아하는데 매트하다고 해서\n바르고나서 뭔가 메마르고 건조한 느낌은 싫더라구요\n바르고나면 촉촉하지만 텍스쳐는 매트인 그런 립을\n원했는데 딱 제가 원하던거에요!!\n\n벨벳텍스쳐라 발림성이 아주 좋고 눈으로 봤을땐\n매트한데 실제 느낌은 촉촉해용\n입술에 각질부각이 잘 안되는편??그래도 항상 입술\n각질관리는 잘 해주고 바릅시당 구래야 더 이뻐요\n요번에 풀빌라 갔을때 이거 바르고 물놀이 하면서\n하이볼 마셨는데도 지워지지 않더라구용 지속력\n굿이라서 물놀이필수템!\n\n전 웜톤이라 베이지나 코랄 오렌지계열 립을 주로 쓰는데\n그냥 저도 핑크 써보고싶을때가 있거든요 ㅋㅋ\n핑크지만 쿨톤 느낌이 아닌 말린장미느낌이라서\n웜톤인 저에게도 어색하지 않고 잘 어우러지더라고요\n\n이번에 패키지가 바꼈던데 요즘스러워요\n투명한 패키지도 귀엽고 사이즈가 미니미해서\n가방에 쏙 넣고다니면서 수정할때 발라주기 침 조아요\n\n컬러가 생각보다 다양하길래 무슨색 고르지 고민했는데\n저랑 어울리는색 잘 찾은 것 같아요!",
    "text17": "포렌코즈 속타투틴트 01. 엘로디\n\n타투 틴트는 처음 사용해봐요.\n처음에 바르면 립글로즈인듯 촉촉한데 시간이 지나면 보송하게 밀착되는 제형으로 묻어남이 없어서 좋은거 같아요.\n\n전 엘로디 색상으로 픽했는데 연하지도 진하지도 않은 너무 자연스러운 색상이라 완전 마음에 들어요.\n베이스로 타투 틴트를 바르고 그 위에 색깔있는 립스틱을 살짝 바르니 너무 이쁜거 같아요.\n발림성과 지속력도 괜찮고 케이스도 이뻐서 가방 안에 넣어 다니다가 꺼내서 바르기도 좋아요.\n\n이번에는 자연스럽고 베이스로 까는 색상을 선택했는데 다음에는 조금 진한색에 함 도전해 볼까해요ㅋ",
    "text18": "요즘 입술에 착색이 되는 틴트가 많이 나온다고 해서 구매해 보았어요. 입술에 부드럽게 물이 들어서 발색이 처음 바른 것처럼 오랫동안 유지돼서 너무 맘에 드네요. 색상도 밝고 산뜻해서 입술이 생기 있게 보입니다. 그리고 틴트는 자주자주 발라줘야 되는데 이 제품은 자주 바르지 않아도 입술색이 오랫동안 유지되어서 너무 편한 것 같아요.\n그리고 바른 후에도 다른 곳에 묻어나지도 않고 번짐도 전혀 없어서 오랫동안 꾸준히 사용할 제품인 것 같습니다. 다른 색상도 주문해 볼 생각이며 저는 엘로디색상으로 주문했는데 제 피부 색깔도 정말 잘 맞고 바르니까 한층 더 젊어 보이고 생기 있어 보여서 지인들에게 선물할 예정입니다. 생일 선물로도 너무 좋은 제품인 것 같아요.",
    "text19": "입술에 바를때 텍스쳐가 좋아요\n포렌코즈 속타투틴트 처음인데 색깔보다 밝아서 색이 더 예쁘고 입술에 올리니까. 얼굴에 조명이 켜진 것처럼 진짜 피부톤이 좋아 보여요. 엘로디 컬러 진짜 예뻐요\n손목먼저 발색봤는데 웜톤에 완전 잘 어울릴 것 같은 예쁜 스킨 컬러 보여 약간 주황색 느낌 있어서 얼굴이 더 밝아 보입니다. 속 타투 틴트라서 그런지 처음 발랐던 느낌의 색깔이 계속 유지되더라구요\n케이스도 완전 마음에 듭니다. 이런 틴트들은 항상 바르다 보면 옆으로 흘리거나 새나 오는게 걱정인데 이건 완전 안쪽에서 진공되는 느낌으로 넣을수 있어서 좋고 흘릴 걱정 없을 것 같아요\n그리고 케이스가 너무 사랑스럽고 예뻐서 이건 무조건 작은 핸드백 필수템으로 넣어 다녀야겠어요",
    "text20": "옛날에 안지워지는 립으로 유명해서 사봤는데 입라인만 남고 없어진 기억이 있어 안써본 브랜드였음 최근에 나온 속타투립이 좋다는 추천을 받고 샀는데 대박 너무너무 찰떡임\n\n난 여쿨뮤, 봄웜라 사이 어딘가라 너무 핑크도 안받고 너무 모브도 안받음 그렇다고 코랄이 어울리지도 않아서 속상함. 그래도 모브가 괜찮아서 츄츄? 사보려다 복숭아메컵하고싶어서 엘로디 도전! 일단 사진 고고\n\n1. 손등발색샷\n2. 손등 발색 후 바로 물티슈로 닦은 후 착색\n3. 맨입술\n4. 쿠션으로 죽이고 엘로디 바름\n5. 물티슈로 바로 닦은 후 착색\n6. 개봉샷\n\n처음 개봉했을때 탁한 오렌지? 느낌이라 별로였는데 입술에 올리니까 맑은 분홍으로 변함 근데 핑크와 오렌지의 그 어딘가! 근데 모브는 아님 쨌든 쌩얼립으로 최고임 난 입술죽이고 바른것보다 그냥 립에 올린게 더 발색이 예쁨. 바르고 물티슈로 닦은게 더 이쁨ㅋㅋ\n\n살짝 요플레 현상과 입술안쪽에만 발리는 경향이 있어서  잘펴발라줘야되는데 촉촉해서 노프라블럼 잘퍼트리면됨. 봄웜라 또는 여쿨라/뮤 분들 중에 쌩핑크가 안받는다, 모브는 톤이 죽어보인다 하는 분들이 쓰면 좋을듯~",
    "text21": "데일리메이크업으로 포인트줄수있는 색을 찾다가 포렌코즈에서 발견했어요~ 피부가 완전 웜톤이고 까만편이라서 잘못고르면 입술만 동동뜨고 더까매보이는데 엘로디는 착붙이네요 매일바르기도 좋고\n베이스로 깔고 포인트색을 덧바르기도 좋은색이네요 ~~팁도 바르기편한 사이즈라서 한두번 슥발라주고 시간지나면 착색도 잘되서 오래갑니다.\n그리고 끈적이지않으면서 촉촉해요~\n덧바르기무리없이 좋아요~ 받자마자 바르고 나갔는데 더운날씨에도 끈적이않으니까 넘 좋았어요~^^",
    "text22": "약간 코랄빛 색상을 기대하고 발랐는데\n착색이 완전 붉은 홍시 껍질색? 으로 남아서 오우\n바르고 30초도 안되어 물드네요 \n예상 외 발색이라 마음에 들어요\n바를때는 촉촉한데 엄청 매트하게 말라요\n날씨 건조해지는데 \n립밤이나 글로스 꼭 같이 써야할거같아요",
    "text23": "한달후기입니다 :) 약간 매트하고 글로우함도 없어 손이 가는 컬러는 아니지만 베이스로 먼저 바르면 지속력은 짱입니더!! 후기 적으려고 테스트 했는데 하루종일 안지워져요 ㅋㅋㅋ",
    "text24": "타투틴트 진짜 조금만 발라도 발색력이 뛰어나요~ 다른 립스틱이랑 섞어발라도 색깔이 진짜 예쁘게 표현돼요",
    "text25": "속타투 정말 원래 입술색인거 처럼 만들어주고 지속력도 좋습니다!",
    "text26": "마르면 자연스럽게 되면서 건조하지고 너무 촉촉하지도 않아서 좋아요! 위에 다른컬러 얹어서 쓰는데 아쉬운건 착색이 쫌 약한? 느낌이라 아쉬워용..",
    "text27": "너무 예뻐요 ~~~~ 촉촉한데 착색도 잘되고 지속력이 오래가네용 어떤 색으로 할지 고민된다면 1호 추천합니다 웜톤 쿨톤 상관없이 잘 어울릴 수 있는 색인거 같아요 적당히 촉촉한 틴트여서 데일리로 바르기 좋아서 요즘 매일 바르고 나가고 있어요~",
    "text28": "착색 레전드잘됩니다\n착색잘되는 틴트찾으시면 무조건 이거!!!",
    "text29": "진짜 한번 써보고 안쓰고 있음 제가 색깔을 잘못 고른듯 저한테는 너무 안맞아요",
    "text30": "포렌코즈 틴트는 워낙 유명하잖아요, 이번에 올리브영에 미니 사이즈로 간편한 속타투틴트가 궁금해서 구매해봤어요. 저는 엘로디 색상으로 구매해봤는데 발색력 무엇! 사진에 다 담기지 않아서 아쉬워요, 지워져도 자연스럽게 타투색으로 남아서 지속력도 아주 좋습니다. 저는 경우에는 아침에 화장파면 수정을 거의 안하는 편인데 포렌코즈 속타투 틴트는 지속력이 아주 좋아서 맘에듭니다. 남아있는 색감도 생기가 있어보여요. 다음에는 다른 색도 사보려합니다. 완전 추천해요!",
    "text31": "저는 엘로이 색상으로 구매했는데 딱 원하는 색으로 잘 산 것 같아요 너무 튀지않고 은은하게 얼굴이 화사해지는 색감입니다 속틴트여서 바를 땐 약간 촉촉한느낌 드는데 착색이 되면서 좀 매트해지는거같아용 저는 바르자마자의 색상보다는 살짝 시간 지나고나서 올라오는 색상이 더 이쁘더라구요! 립스틱은 중요한 자리에서 밥먹고 지워졌을까 신경쓰이는데 틴트 먼저 바르고 위에 덧바르면 그럴 걱정은 없을 것 같아용 무난하고 예쁘게 바를 데일리 립을 구매한 것 같아서 넘 좋아용 추천입니다",
    "text32": "좋아하는 유튜버가 여름에 물놀이 가도 절대 안 지워진다고\n완전 추천하길래 샀는데 너무 만족스러워요!\n\n일단 포렌코즈는 립으로 너-무 유명해서 고민도 안하고 질렀어요\n가격도 너무 저렴하고 컬러도 이쁘고 진짜 포렌코즈 속타투틴트 만족스러웠습니다~\n\n저는 엘로디, 리르 2가지를 구매했습니다! 웜톤분들이\n좋아할 컬러! 웜톤 이면 이거 두개 무조건 사셔야 합니다ㅠㅠ\n\n엘로디로 베이스 해주고 리르 발라주니까 조합 진짜 예뻐요!!!!\n엘로디 컬러는 오버립으로도 사용하기 너무 좋더라구요^^\n엘로디 컬러는 복숭아 컬러! 여리 여리한 컬러여서\n쌩얼, 연한 화장에도 잘 어울렸습니다^^\n\n촉촉한 립 이라 발림성이 되게 좋았고~\n이거 바르고 나가면 수정을 딱히 할 필요 없이\n지속력이 아주 좋았습니다!",
    "text33": "촉촉하게 발리고 진짜 타투립처럼 스며들어서 착색렫이 좋습니다 색도 뉴트럴~웜한 색이라 좋아ㅛ어용 잃어버려서 하나 더 사야하나 고밈중!",
    "text34": "틴트는 보통 바르고 나면 색이 빨리 날아가서 자주 발라줘야 하는데 속타투틴트는 오래도록 지속되요.   수분감이 많은 제형이라서 촉촉하게 발라져요.  어플리케이터도 입술에 펴바르니 잘발라져요.  시간이 조금 지나면 그 촉촉함이 보송하면서 맑게 유지되요.  타투라서 색상이 처음 발랐을때랑 똑같이 유지되요.  코랄색상을 좋아해서 멜로디 넘 마음에 들어요. 데일리틴트로 잘쓸거 같아요.  너무 귀엽고 이뻐서 휴대하기도 좋아요.   지속력이 좋아서 예전처럼 자주 수정해줄 필요가 없어서 좋아요.",
    "text35": "타투 틴트라고 해서 잘 지워지지 않는 유지력 좋은 틴트예요. 진짜 이름답게 유지력이 좋아서, 아침에 바르고 나가면 밥 먹을 때까지 수정화장 필요 없더라구요. 그 점이 가장 편했어요. 보편적으로 틴트에서 보이는 요플레 현상 없었구요, 내 원래 입술처럼 각질 부각 없이 예쁘게 입술에 올려졌어요~ 튀는 색상은 아니고 웜/쿨톤이 사용하기에도 적절한 누디햐 컬러감이 예뻤어요. 이것저것 먹을 때 틴트 지워질까봐 걱정 안해도 되는 그런 틴트라서 다른 색상도 구매하고 싶습니다.\n유지력 좋은 틴트 찾으신다면 강력 추천이요",
    "text36": "엘로디랑 슈슈를 잘 사용하는데\n엘로디는 바르고 나면 약간의 흰끼가 올라와서\n집에서 메이크업 할 때만 발라놨다가\n살짝 닦아주면서 사용하고 있어요\n엘로디의 장점은 정말 내 생얼 입술색처럼\n자연스럽다는 점입니다\n수분감이 촉촉하게 있어서 부드럽게 \n발리고 많이 덧발라도 발색이 자연스러워서\n부담스럽지 않습니다",
    "text37": "코랄 피치 색감 너무너무 좋아하고\n너무 진하지 않은 틴트를 사고 싶었는데\n딱 이 제품입니다 넘 예뻐요\n단독으로 사용하지는 않고 베이스로\n한 두번 정도 발라주고 나머지 메이크업 해주면\n진쨔 예쁘게 표현됩니다\n원래 예쁜 생얼 내입술처럼 보입니다",
    "text38": "평소 글로우립만 바르다보니 지속력이 안좋아서 이 제품을 베이스로 사용하려고 구매했어요. 연한 발색이라 베이스로 사용하기 딱 이에요.촉촉하게 발리는데 세미매트하게 마무리됩니다. 지속력이 좋으면서 위에 얹어지는 다른 립 색감을 방해하지 않아서 아주 만족합니다!",
    "text39": "틴트 항상 주머니에 가지고다니면서 바르는데\n이고 지속력이 좋아요!\n지속력을 중요하게 생각하는데 은근 핑크착색이 많아서 \n핑크착색안되는 제품으로 찾아보고 구매하는데\n이곤 핑크착색 아니여서 마음에 들어요!!\n크기도 작아서 작은 가방이나 주머니에 들고다니기에 부담없어서 휴대성이 좋아요!!\n물놀이 갈 때  지속력좋은 립 하나 챙길 때 이거 챙기면 딱일듯!!\n틴트도 너무 귀엽고 심플해서 좋아요.\n다른 컬러들도 예쁜게 너무 많아서 \n몇 개 더 사고싶어요! \n엘로디로 베이스깔고 안쪽에 좀 더 진한 컬러 발라주면 \n대박일듯헤헿",
    "text40": "친구한테 선물 받은 틴트가 있었는데 넘 맘에 들어서 잘바르고 다녔는데 이번 올영에서 보여서 구매했어요.\n\n웜톤에 아직은 덥지만 곧 다가올 가을을 대비해서 엘로디  컬러로 구매했어요.\n\n색자체가 크거 진한 색이 아니라 수시로 바를 생각으로 구매한건데 유지력이 좋아서 생각보다 수정할 일이 많이 없어요.\n\n바른때 색이 너무 연하지 않을까 생각했는데 첫발색 그대로 잘 유지가 잘되는게 지속력 최고네요.\n\n입술에 색이 없어서 아파보인다는 말도 자주들어서 스트레스인데 간단히 틴트만 바르고 다녀도 생기 있어 보이고 좋네요. 커피마셔도 잘지워지지 않고 컵에 묻어남도 전혀 없어요.\n\n케이스도 그립감  좋고 사이즈도 미니라서 주머니에 쏙! 휴대하기 좋네요.\n\n건조하지않고  지속력 좋은 틴트를 찾으시는분께 추천합니다.",
    "text41": "속타투 틴트? 들어보긴 했는데 전 너무 생소하더라구요.그런데 즐겨  찾는 올리브영에 입점되었길래 손쉽게 살펴보게 되었어요.\n생기 타투로 얼굴 빛 밝혀 주는 다채로운 컬러 스펙트럼이 라고 하는데 이게 뭘까? 더 궁금해져서\n포렌코즈 속타투틴트를 구입해봤어요.\n바르고 나면 사라지는 립제품과는 다르네요.\n지속력도 뛰어나고 처음 발랐을때보다 시간이 지난후 더 예쁘게 발색이 되는듯 싶어요.\n살짝 매트한 느낌이 나면서 촉촉하네요.\n얼굴이 생기 있어 보여요.\n주머니에 쏙~~들어가는 미니미한 사이즈라 집앞에 잠깐 외출시에도 언제나 함께 할수 있어요.",
    "text42": "틴트 너무 좋아요!! 이거 리뉴얼 전에도 잘 썼는데 리뉴얼하고 나서 케이스도 더 예뻐진 것 같아요 ㅎㅎ 내용물 새지도 않고 파우치에 쏙 넣어다니기에도 좋네용\n무엇보다 색이 진짜 예뻐요 !! 상세페이지 발색 그대로 되고 지속력도 좋아요 ㅎㅎ 착색되면 이상한 색으로 착색되는게 아니라 비슷~한 색으로 착색되서 더 마음에 드네용\n특히 제가 입술에 각질이 많은 편인데, 각질 부각도 안돼서 더 잘쓰고 있어요. 이거 진짜 색별로 다 쟁여버리고(?) 싶어여..ㅎㅎ.. 하나씩 모아볼게요\n하반기에 나온다는 색도 어떤 색일지 엄청 기대돼요!!",
    "text43": "발색은 잘 되는 편이지만 색감자체가 공홈보다 조금 연한 느낌이에요! 자연스러운 입술색 좋아하시면 만족하실 것 같아요! 그래서 전 완전 만족중입니다ㅎㅎ\n\n평소 립밤을 잘 바르는 사람이 아닌데도 건조하다는 느낌은 못받았습니다!",
    "text44": "포렌코즈 속타투틴트 01엘로디\n\n요즘 발색만 예쁘지 지속력은 별로인 틴트들이 너무 많더라구요....그래서 지속력은 포렌코즈상품이 유명해서 이번에 찾아보니깐 리뉴얼 되었더라구요! 구래서 바로 구매해봤죵 ㅎㅎ\n상품 디자인 귀여워졋더라구요 \n\n지속력도 엄청 좋아요 !! 파우치에두 쏙들어가구용 여러모로 만족스럽네용",
    "text45": "포렌코즈 색타투틴트 너무너무 예뻐요~ \n엘로디 컬러를 샀는데 톤이 다운된 \n피치 컬러라서 지금 계절과 딱이에요~ \n전 웜톤인데 찰떡이고 가을 트렌치코트와 어울리는 느낌이에요~\n\n발림성도 부드럽고 색도 과하지 않아서 \n너무 마음에 들어요.\n색상도 너무 맘에 들고 가격도 좋고 \n완전 수분감 가득 촉촉이에요~\n\n색이 뭉치지 않고 틴트로 입술색이 또렷하게\n표현되면서 쉽게 지워지지 않아서 좋아요~ \n한 마디로 발색력 + 지속력이 딱입니다~\n\n오늘 출근하면서 입술을 보니까 틴트바르고 시간이 꽤 지났는데도 그대로에요~ \n평소에 립스틱을 발라도 계속 얘기하면 \n컬러가 다 지워지거든요~ \n입술색이 창백해 보이는 느낌이 들 수 있어서\n또렷하고 생기있는 입술을 만들고 싶었는데 \n착색도 잘 되고 지속력도 좋아서 강추해요! :) \n만족해요! :)",
    "text46": "처음에 딱 보자마자 명이 너무 예뻐서 감탄했어요 ㅋㅋ\n트랜디한 디자인인데다 투명한 병이 엄청 영롱해요!!\n사이즈도 딱 좋아서 파우치에 넣고 가지고다니기 참 좋아요\n\n무엇보다 자연스러운 컬러감이 너무 좋네요!\n약간 따뜻한 핑크빛에 코랄 한방울을 섞어준듯한 색상이에요!\n제형이 엄청 워터리한 느낌이라 입술에 부드럽게 발리고,\n입술에 올려주면 봉숭아 물들이듯 자연스럽게 발색이 되더라구요!\n\n특히나 건조하지않고 촉촉하게 발리는게 너무 좋네요.\n덕분에 시간이 지나도 입술이 건조해지거나 각질이 부각되지않아요! 항상 입술이 건조해서 주기적으로 틴트를 계속 발라준다거나 립밤을 계속 발라줬는데 그럴필요없이 하루종일 편하게 유지되서 좋아요\n\n발색 지속력도 굉장히 좋아서 한번 발라준후에 크게 신경써주지않아도 오래 유지가 되더라구요!",
    "text47": "촉촉한데 지속력도 진짜 좋아요\n용기도 리뉴얼해서인지 바를 때 용기에 묻어나지 않고 깔끔해서 평상시에 거울없이도 막 바르기 좋네요\n색도 무난한거를 원했는데 상세설명에 웜톤인 제 피부에 맞는 것 중 무난한 색으로 구매했는데 너무 잘어울려요 \n요즘 데일리로 항상 들고다니고 있어요",
    "text48": "포렌코즈 립 타투 제품들은 지속력은 최고지만 색이 너무 선명하고 진해서 손이 잘안가더라구요.그나마 맞는 색 은은하게 바르고 다니긴 했는데, 다른 대체재가 많아서 한동안 안 쓰다가 새로 나온 속타투 틴트 색감들이 너무 예뻐서 오랜만에 구매해봤어요. \n\n후기 찾아보니까. 1호 엘로디랑 13호 에떼를 섞으면 예쁘다고 해서 둘 다 구입했는데 탁월한 선택이었습니다ㅋㅋ\n\n엘로디 하나로도 충분히 청순하고 예쁘구요. 픽싱이 된 다음에 확실히 지속력이 강하네요. 어떼를 덧바른 순간 형광등이 탁 켜지는 느낌인데 엘로디랑 에떼 조합 봄 웜톤은 꼭 도전해보셨으면 좋겠습니다!",
    "text49": "안녕하세요 있는 전부터 립 계열은 포렌코즈로 장착한 직징인입니다!\n밥 먹어도 잘 지워지지 않는 포렌코즈는 제가 애정하는 화장품 중 하난데요, 이번에 속타투틴트가 나왔다고 해서 구매했어요!\n\n봄웜인데 색상이 뭐가 잘맞는지도 몰라서 상세페이지에 웜톤으로 나와있고 제일 후기가 많은 색으로 골랐어요\n\n일단 매트 느낌이 아니라 부드럽게 잘 발리고 손목에 바르고 1번 문 질렀는데 잘 남아 있어요! \n맨입술에 바르니까 꾸안꾸 느낌이 있고 피러팻하고 믹스해서 바르니까 너무너무 예뻐요!!\n\n\n주위에서도 예쁘다고 뭐샀냐 물어보는디 아주 기분이 좋음\n이번에도 대만족쇼핑했어유💕",
    "text50": "이거 진쨔 짱이예요!!\n얼마전에 친구가 토니모리 틴트 쓰는거보고 마스크껴도 안지워진다길래 구매했었는데, 그래도 지워지더라구요ㅜㅜ\n입술색이 없어서 계속 발라주지 않으면 아픈사람같거든요ㅜㅜ\n근데 속타투틴트라고해서 기대하며 구매했는데, 이거 진쨔 최고예요!\n바를때부터 부드럽게 발리고, 지속력이 어마어마해요!\n휴지로 닦아내도 지워지지않는게 진쨔 타투같아요!\n진작 알았더라면 여름에 바다갈때 썼을텐데!\n진심 물놀이 필수템이예요!!\n넘넘 맘에 들어서 다른색상도 사야겠어요!*ㅁ*",
    "text51": "포렌코즈 예전에도 많이 썼었는데 요즘은 페리페라만 쓰다가 친구한테 추천받고 구매해봤어요!\n처음엔 되게 워터리하게 발림성 좋게 발리고 시간 지나면 보송하게 밀착되어 마무리돼서 좋아요!\n진짜 묻어남없고 물 마시고 빨대써도 거의 안 옅어져요ㅋㅋㅋ 아침에 바르고 오후 4시까지도 유지돼요!!\n색상도 사진 그대로 자연스럽게 발색돼서 좋아요ㅎㅎ\n크기도 들고다니기 쉽게 컴팩트한 사이즈라서 작은 가방에도 부담없이 들고다닐수있어서 좋아요!",
    "text52": "케이스부터 색상까지 넘 예쁜 속타투틴트..!\n저는 봄라이트 진단받아서 색상 진짜 고민하다가 골랐는데 이거 고르길 잘한거같아요!!\n색상 종류도 진짜 많아서 봄~겨울까지 전부 소화가능한 색상 이 중에 분명 하나는 있습니다 ㅋㅋㅋ\n착색도 쿨한핑크색이 아니라 이 색 비슷하게 착색되고 지속력도 좋아요! 이거 바르고 뭐 먹어도 착색이 옅게 되어있어서 썸남앞에서도 걱정않고 뭐 먹고 할수있숨당\n제형, 발림성도 좋고 요플레 현상도 전 안느껴져서 더 잘쓰고 있어요 이거 한 번 써보고 진짜 너무 마음에 들어서 전색상 사고 싶어졌어요ㅠㅠ 아마 다른 색 몇개 더 사지 싶어요 ㅋㅋㅋ",
    "text53": "발색과 지속력의 최고!!\n포렌코즈 속타투틴트!!!\n\n매번 커피한잔해도~~밥을먹어도 입술 반은 매번 없어지니..덧바르는것도 일이고~~\n이번에 휴가가 늦어지면서 주말에 물놀이가용~~^^\n물에서도 안지워지는~~\n지속력 좋은 틴트찾다 구매했어요!!\n\n진짜 말할것없이 지속력 갑!!\n진짜 하루종일 입술에 착색도 지워짐 1도없고!~~\n발랐을때 발색도 짱이뻐요♡\n무엇보다 끈적임없이 바로 뽀송하게 흡수되는게 진짜 최애 틴트 되버림♡\n\n지울때 립리무버로 지우니 또 잘지워집니다ㅎㅎ\n\n여름철 필수틴트!!\n진짜 너무 좋아용~~~~",
    "text54": "입술에 오랜시간 생생한 컬러를 유지할 수 있어서 좋구요\n얇고 가벼운 제형으로 한번만 발라도 선명함이 오래가서 좋더라구요\n긴 지속력과 선명한 발색을 나타내며 하루종일 생기가 있어요\n색상도 너무 다양해서 종류별로 사고 싶은 충동이 있어요ㅋㅋㅋㅋ\n노메이크업 이 제품 하나만 발라도 화장한것도 비슷한 효과와 생기발랄한 효과를 낼 수 있어서 좋더라구요\n지속력도 우수하고 쉽게 지워지지 않아서 부담없이 사용 가능하더라구요 좋네요!",
    "text55": "립 제품은 사고 또 사도 계속 사고 싶은 제품인데요.\n포렌코즈 제품 인터넷 상에서 자주 보여서 \n궁금했는데, 올리브영에 입점했길래 기대하는 마음으로 구매해 보았어요.\n\n저는 엘로디 색상 구매했는데 제 피부톤에 잘 맞는 색상입니다.\n케이스가 귀욤귀욤하고 요즘 트렌드에 맞는 것 같아\n사무실 책상 위에 올려 두니 기분이가 좋더라고요.\n거기다 사이즈도 미니 사이즈라 파우치나 그냥 가방에 쏙 넣고 다니기도 좋고요. \n한번 바르고 나면 지속력이 강해서\n따로 리터치가 필요없는 것 같아요.",
    "text56": "가을이고 해서 베이지계열로 사봤어요 살구색 비슷하니 웜톤 쿨톤 다 어울릴것같아요 색을 잘뽑았네요 .원래 틴트쓰다보면 주변이 더러워지는데 이상품은 깔끔하게 틴트양, 잘정리되고 솔부분도 넓쩍해서 사용하기 아주좋네요 출근하고 점심식사후 수정화장하는데도 착색된틴트가 남아있었어용지속력좋네요 이번주 수영장가는데 아주적합한제품이 될것같아요 인스타에서 이상품 보기만ㅇ봤는데 올영에 입점해있어서 테스트도 마음껏할수있어서 너무 좋았어요 가성비좋고 색깔도 종류별로 많고 사이즈도 콤팩트하니 작은ㄱㅏ방에도 쏙들어가고 자리차지않해서 좋네요 섀도를 연하게 핑크톤으로 하니 찰떡이네요 찐한색 발라도 갠찮을것같아요 바르고 끈적거리는게 아니고 립스틱같은 느낌이 나요 여름에 쓰기 좋네요 여러모로 추천합니다",
    "text57": "진짜 포렌코즈 써보면 다른틴트는 눈에도 안차요,,\n지금까지 안써본 틴트브랜드 거의 없다시피 하는 사람인데\n⭐️색감+지속력⭐️ 둘다 포렌코즈가 최고에여 !!\n\n저는 엘로디 시켰는데 부답스럽지 않고 은은~~한\n코랄컬러감 너무 예쁘구요\n실제가 훨씬 예쁜데 화면에 잘 안담기는거 같음ㅠ\n맑고 투명하게 올라가는 컬러감이고\n안쪽에 레이어링 해주면 세젤예 입니다 ✨\n\n이거 발색보려고 손에 한번 발랐다가 지우는데\n물티슈로 빡빡 지워도 착색력 너무 좋아서\n안지워지더라구요 ㅎㅋㅋㅋ\n여름이라 지속력이 젤 중요한데 너무 맘에 들어여\n\n다른 색도 하나씩 도장깨기 하고 싶어져요 ㅠ\n너무 잘시켰습니당 굿초이스 ❤️",
    "text58": "휴가 계획이라 착색 잘 되는 틴트 찾다가 속타투 틴트 컬러도 너무 예쁘고 후기도 좋아서 구매했는데 너무 맘에 들어요!!!!\n\n보통 착색 진한 틴트들은 색이 너무 쨍해서 바르기 부담스러운 컬러가 대부분인데, 포렌코즈 속타투 틴트는 자연스럽고 데일리로 바르기 좋은 컬러인데도 착색이 오래 가는 점이 마음에 들었어요\n입술에 바르고 손으로 그라데이션 했더니 오후까지 손끝에 착색된 게 안지워졌음..ㅎ\n그만큼 입술에도 착색 오래가고 엄청 기름진 거 먹는 거 아닌이상 음식 먹어도 꽤 유지 되더라구요\n\n발랐을 때 입술 땡기거나 건조함도 거의 못느꼈어요\n색이 너무 예ㅃㅓ서 요즘 데일리로 매일 바르는 중입니다! 사진은 1호 엘로디 + 9호 오로르 조합인데 엘로디 베이스로 깔고 입술 중앙에 오로르 얹어줬어요 존예,, 요즘 저의 최애 조합입니다ㅠ",
    "text59": "컬러가 15가지나 있어서 엄청 고민했는데 \n엘로디 넘 잘 선택한 것 같아요!\n단독으루 발라도 예쁘고 베이스로 사용해도 좋더라고요\n친구들이 입술 뭐발랐냐고 물어볼정도 ㅋㅋ\n인생 컬러 찾았네요 01 엘로디 집에 쟁여놓고 싶어요 ㅠㅠ\n진짜 요즘 요것만 바르게 돼요 \n이번에 용량이 크게 리뉴얼 된것 같더라구요 헤헷 :)\n그리고 케이스가 투명해서 안에 컬러 확인할 수 있어 좋아요\n\n첫 터치는 워터리하고 촉촉하게 발리기 때문에 \n주름과 각질 들뜸이 전혀 없어요\n그만큼 입술이 편안하고 촉촉합니다 ~\n바르고 나면 매끈하게 밀착되어 제가 딱 좋아하는 \n세미매트 느낌으로 연출되어요 \n뭔가 고급진 느낌이랄까? \n\n지속력은 말해뭐해요 역시 지속력좋은 틴트는\n포렌코즈가 최공 ! 오후까지도 안지워져서 놀랐어요 ..\n착색도 본연의 컬러 그대로 예쁘게 됩니당\n지속력 좋은 틴트 찾고 계시면 당장 겟하세용 ㅎㅎㅎ",
    "text60": "최근 산 틴트 중 가장 맘에 드네요\n색도 피부톤에 잘 맞고 발색이 잘 되요\n손등에 잠깐만 발라봐도 금방 착색이 되네요\n끈적거림도 너무 반짝 거리지 않아서 그 점도 맘에 들어요\n양도 적절하고 (너무 많은것도 안 좋아함..  위생상 그리고 질리기도 하고..) 가격도 좋아요\n색상도 다양해서 고르는데 고심했는데 저한테 잘 맞아서 진짜 맘에 들어요\n여름 가을동안 잘 쓸듯해요",
    "text61": "한 번 바르면 지워지지 않고 오래 지속되는 틴트 쓰고 싶어 속타투틴트 써보고 있어요 \n일단 용기부터가 너무 예쁘네요 \n내용물 색깔이 그대로 보여서 그날 기분에 따라 색상 고르기 편해요 \n가장 좋은 점은 끈적임이 전혀 없다는 거예요 \n아무리 발색이 잘 되고 오래 지속된다해도 끈적이는 걸 입술에 바르는 건 참 곤욕이더라고요 \n이건 촉촉하게 발리고 시간 지나니 정말 색감이 그대로 있어서 깜짝 놀랐어요 \n바를 때부부터 기분 좋고 시간 지나서 색감 보니 너무 좋고... 엘로디 쓰고 있는데 너무 예뻐서 다른 색깔들도 사보려고 해요",
    "text62": "틴트 바르고 밥 한끼 먹으면 싹 지워져서 타투립 사봤어요 근데 1호는 애초에 발색 자체도 진하게 되지는 않아서 효과 그렇게 보진 못했어요 ㅠ 봄웜이라 연한거 산 제잘못\n오늘 점심 때 두번 레이어드 해서 바르고 저녁에 밥 먹었는데도 살짝 핑크끼 남아있었어요 그래도 이정도면 만족! 색 자체도 예쁜 것 같아요 살짝 형광끼 도는 봄웜핑크 근데 할인 안 하면 돈아까웠을 것 같아오",
    "text63": "착색이 잘 되어서 처음에 바르고 휴지로 닦고 다른 거 바르면 색이 너무 예쁘게 올라와요",
    "text64": "포렌코즈 타투틴트를 잘 사용하고 있어서 엘로디컬러 궁금해서 구입했는데 첫발색은 여리여리 무척 맘에 들어서 이번에도 성공이구나 했는데\n제가 제일 싫어하는 어두운 빨간색으로 착색되네요\n몇번 살짝도 발라보고 베이스립도 발라봤으나\n빨갛게되서 앞으로 쓸일이 없을듯 합니다",
    "text65": "써본 틴트 중에 제일 만족하는 틴트...\n다 쓰고 하나 더 사기 전에 후기 올립니다\n\n장점\n1. 베이스립으로 바르기 은은하니 너무 예쁨\n (어떤 색을 올려도 잘 어울림)\n2. 너무 미끌거려 보이지도, 너무 매트해보이지도 않고 적당히 보송한 느낌임\n3. 지속력이 좋음\n\n단점\n1. 빨리 닳음.. (매일 많이 발라서 그럴수도..ㅎ)",
    "text66": "색상이 사진과 좀 달라요~ 좀 더 누디에 가깝게 발색되네요~ 여러색사우믹스해야할거같아요",
    "text67": "색이 이쁘긴한데 변색 쫌 있어요..!!ㅠㅠ 그리고 향이 좀 좋아서 지속력 되게 기대하고 샀었는데 기대한 거에 비해서는 조금 아쉬웠던 거 같아요ㅠ 생각보다 색 금방 없어짐",
    "text68": "바르고 시간 지나면 빨갛게 착색되는 틴트\n극혐인데 이 색깔 그렇네요\n첫 발색은 굉장히 여리여리 엄청 맘에 드는데..ㅠ\n몇번을 써봐도 색이 변해서\n버렸어요..",
    "text69": "포렌코즈 립 지속력 좋은거 믿고 베이스용으로 구매했어요. 아직 미사용",
    "text70": "포렌코즈 예전에 처음 나온 틴트 지속력 좋았어서 속타투틴트도 기대하고있어요.",
    "text71": "장시간 외출할 때는 무조건 베이스에 발라줘요!\n너무 잘 쓰고있어요!",
    "text72": "후기가 좋아서 구매했는데 저한테는 그닥 ㅜㅠ\n잘 사용하지 않아요!!",
    "text73": "헉,,,,,,색이 아예 없어요...ㅠㅠ\n그래도 조금이라도 색이 있을 줄 알았는데\n없어서 당황....\n케이스는 귀욥네여....",
    "text74": "포렌코즈는 정말 최애립이에요! 착색과 지속력 장난 아니라 한 번 바르면 내내 안심하고 지낼 수 있어요!ㅎㅎ",
    "text75": "베이스로 바르거나 생얼에 바르기 좋은 것 같아요 지속력 짱👍",
    "text76": "포렌코즈 틴트 이번이 첫구매인거같은데요! 01엘로디 컬러로 사봤는데 좋아요!",
    "text77": "봄웜의 흰끼..어울리고싶운 갈뮽이 삿다가 실패봣음요 넘 허얘",
    "text78": "이건 바르기만 하면 요플레?처럼 되고 이상한 색이 입술에 남아서 돈을 쓰레기통에 버린 느낌..ㅠㅠ\n포렌코즈 좋아하는데 이건 진짜 별로입니다..",
    "text79": "23호 가을뮤트 인데 색이 넘. 허얘서 안맞더라구오 동생줫어옹",
    "text80": "사진보다 제 입술에는 더 어둡게 느껴져서ㅠ 결국은 안쓰게 되네요 한번 바른다고 지속이 되지는 않아요 여러번 잘 덧발라야할듯",
    "text81": "발림성은 좋은데 발색이 많이 연하네요ㅠㅜ다음에 구입하게되면 다른 색상으로 사야겠어요ㅠㅜ",
    "text82": "요플레 현상이 한번씩 생기기도 하고..\n색이 흰 물감 탄듯이 입술을 죽입니다..\n돈 아까워 죽겠어요..ㅠㅠ\n포렌코즈 다른거 잘 쓰는데 요건 진짜..별루임..",
    "text83": "생각보다 지속력도 짧고 컬러도 애매했던 제품...ㅠ 이걸 사는 건 미스고 꼭 진한 컬러 사세요",
    "text84": "너무 시뻘건 타투 느낌의 립은 부담스러운데\n엘로디는 딱 내 입술 색 같은 느낌을 표현해줍니다\n입술에 얹어놨다가 티슈로 음파 한 번 하면\n예쁘게 색 표현이 됩니다\n그위에 글로스 발라줘도 예쁘고\n선크림만 바르고 외출할 때도 사용하기 좋아요",
    "text85": "착색 틴트 꼭 필요해요 본 입술색이 마음에 들지 않아서 색을 입혀줘야해요.. 물만 먹어도 립 색이 없어져서 꼭 챙가는 편이에요",
    "text86": "발색도 오래가고 졸아요 강추합니더 잘쓰고있어요 색도 이쁨",
    "text87": "생각보다 맘에들어요!! 첨 쓸땐 양조절도 못하겠고 넘 빨간색이라 불편했는데 핑크색립 베이스로 바르고 이거 포인트로 하면 조아용",
    "text88": "촉촏하니 좋라요 굿입니다 촉촉하니 굿입니다 ㅋㅋ발색좋아요",
    "text89": "처음엔 촉촉쓰 근데 픽싱 쫙댐 \n색상이 좀 아쉬움 쥐 잡아먹은ㅠ 아무튼 사진속 발색은 절대 아님 차라리…다른거 사시는거 어떰..??\n착색은 잘댐 전 착색만 시키고 위에 쿠션 올리고 제가 쓰고시픈 립써용\n따봉눌러쥬세요",
    "text90": "생얼립 하고싶을 때 딱 좋은\n아주 자연스러운 컬러입니다\n내 입술색 같아요 \n약간의 요플레 현상이 있지만 \n잘 닦아주고 두세번 바르면 넘 예뻐요\n가격도 착하고 세일도 해주니까 \n구매하지 않을 이유가 없네요",
    "text91": "지속력이 좋아서 만족하며 사용하고 있어요. 다른 색도 좋아요",
    "text92": "처음엔 촉촉하게 발리다가 흡수되면 고정되어 지속력이  좋아요.",
    "text93": "촉촉하게 발리다가 다소 매트하게 마무리되는 제품입니다.\n지속력도 좋고 베이스로 사용하기 좋은 자연스러운 색감도 좋은데, 덧바른 부분에 착색된 모양이 그대로 남아서 자국이 남는게 아쉽네요!",
    "text94": "입술색이 이상하게 표현……. 색도 별로고 지속력도 그냥 그래요..",
    "text95": "발림성도 부드럽고 색도 과하지 않아 정말 맘에 들어요. 게다가 지속력까지 아주 좋아요",
    "text96": "컬러가 저랑 잘 어울리지는 않는데 착색이 좋아서 이 제품을 베이스로 써서 입술에 먼저 착색 후 다른 제품 바르고 있어요",
    "text97": "지속력이 엄청 좋아서 베이스로 먼저 바르고 다른 립 바르면 립이 지워져도 이 제품 덕분에 안 지워진 것처럼 보여요",
    "text98": "착색이 이쁘게 안되요ㅜ 각질에 끼고 부각되고 입술안쪽에만 돼요 이건 그렇다 쳐도 광고하는것처럼 발린 그대로 착색이 안돼요 너무 핑크핑크하개 착색돼요ㅜ",
    "text99": "조아용 재그매 템입니다 ~ 지인들한테도 추천했어요 ! 인생템",
    "text100": "첫 발색 할때는 진짜 완전 봄웜에게 이쁜 색인데 시간이 지나면서 빨갛게 변해용",
    "text101": "너무 매트해요 ㅠ 그치만? 색상은 이뻐여 근데 너어무 매트해요..",
    "text102": "봄웜~여름 정도의 퍼컬이고\n요거 바르고 립라이너 바르고 또 립을 얹어주는편\n첨에 발랐을땐 너무 주황빛나서 잘못샀다… 생각했는데\n두번세번 바르니까 양조절도 잘되고 내얼굴에 잘 어울리게 자연스럽게 발림\n전 다쓰면 또 살 의향잇움 굳굳굳!!\n근데 립타투 수준 고정을 생각하묜 실망합니더\n물놀이 하고오면 사라짐 글고 밥먹곤 살쩍 남아있는듯?!!!!",
    "text103": "일단 착색력이 좋아서 화장하기 전에 한번 바르고 중간에 바르고 지우고 쿠션 올리고 위에 틴트 바르면 밥 먹어도 색이 괜찮더라고요 근데 개인적으로 향이 거북하다고 느껴졌고, 두번 겹겹이 바르면 요플레 현상이 일어나던데 이거는 휴지로 닦아내면 색만 남고 예뻤어요",
    "text104": "포렌코즈 워낙 착색립으로 유명하죠 ㅎㅎ\n유튜버분들 추천영샹으로 봤는데 1호가 너무 제스타일인거예요 ㅎㅎ그래서 발라봤는데 잘 지워지지도않고 벌써 다썼어요ㅠㅠ 너무 좋아요 ㅋㅋ 재구매확률 100프로 있습니다. \n여러번 덧발라도 색이 뭉개지거나 하지않아요 ㅎ",
    "text105": "착색 틴트라구 유튜버들이 광고하는거 많이 봐서 한번 사봤는데 지속력은 그냥 그래요 ㅠㅠ \n색은 코랄색으로 롬앤 코튼멜바에서 쪼금 진한 느낌 ?? 색은 예쁘구 각질부각 안되게 촉촉뽀송하게 마무리됩니당\n좀 많이 바르면 입술 안쪽으로만 발색되는 요플레현상 약간 생겨요\n베이스 색으로 바르려고 사긴 했는데 베이스립치고는 그래도 발색이 좀 있는 편이라 단독으로 써두 괜찮아요!\n지속력만 늘어나면 가성비발색최고 틴트가 될 것 같숩니다 ..",
    "text106": "계속 써보고 있습니다\n나쁘지 않아요\n저렴하게 사서 잘 쓰고 있습니다",
    "text107": "지속력이 그렇게 길진 않은데 약간 바르고 살짝 지워주면 생얼립 느낌이라 좋아용",
    "text108": "얼굴 안색을 밝혀주는 느낌이라 베이스 위에 바르면 너무 이뻐옹",
    "text109": "착색이 잘 될 줄 알았는데 거의 안 됐었고 향도 너무 인공적인 향이 나서 사용하는데 만족스럽지 못한 부분이 있었어요",
    "text110": "생얼립으로 쓰기 너무 좋았던 지속력 깡패 틴트 ㅠㅠ 양이 적은게 아쉽네요",
    "text111": "착색이 잘 된다는 영상들을 보고 샀는데 생각보다 지속력이 안좋아서 잘 안쓰게된 틴트인것같아요...",
    "text112": "지속력이 넘 좋네영 정착 틴트 될 것 같아요!! 향도 좋아요 ㅎㅎ",
    "text113": "오 ㅋㅋㅋ 이거 너무 잘 쓰고 있어요 처음 살 때 리뷰했을 때는 걍 그런 것 같다 했는데 지금은 이걸로 베이스로 쓰고 있어요 타투틴트지만 색감 좋아요 ~~ 참고로 저는 봄웜라 입니다",
    "text114": "착색력 좋은지 모르겠음 색은 괜찮은데.. 착색바라시는 분들한테는 좀 부족할수도",
    "text115": "흠,, 생각보다 착색은 안돼요 색은 무난합니다! 생얼에 바를 수 있어요",
    "text116": "색이 엄청 연한데 착색이나 여러 부분은 괜찮아요! 색은 염청 연래요",
    "text117": "생각보다 색이 연하게 발색되어 베이스로는 사용하기 좋아요 !",
    "text118": "다른 색 사용했다가 너무 만족해서 색을 바꿔봤는데 이전에 쓰던 색이 더 좋은 것 같아요 ㅎㅎ 이거는 제입술에 색이 너무 연해서 아무것도 안바른 것 같더라고요 ㅠㅠ",
    "text119": "색이 여리여리하고 제가 저한테 맞는 립을 못찾았는데 이게젤이예요ㅎㅎ 많이파세요^^",
    "text120": "음..... 색상도 발림성도 .. 손에 안가는 틴트입니다! 재구매 의사 없어용 ㅠㅠ",
    "text121": "입술에 각질이 많은편이라 이쁘게 착색되고 그렇진않지만 다른 틴트보다는 착색도 오래 가는거 같아요",
    "text122": "색너무이뻐요 ㅠㅠ제가 톤을 몰라서 립을 제대로 발라볼일이없었는데 색이 너무이뻐요 ㅠ",
    "text123": "화장할 때 베이스 올리고 이거 올려주거든요 그럼 그날은 밥먹고 립 지워져도 어느정도 베이스는 남아서 ㄱㅊ아요",
    "text124": "바르자마자 바로 밀착되고 촉촉한 느낌은 없어요 엄청 오래 가요",
    "text125": "넘 연한색으로 사서 그런지 지속력은 잘 모르겠지만 그래도 색은 이뻐용",
    "text126": "이거 지속력 진짜 개좋아여 색도 봄웜한테 찰떡임 ㅠㅠ 사세요",
    "text127": "화장하기 전에 발라두고 나중에 다른 색 얹어도 잘 안 지워져서 좋아요",
    "text128": "봄웜라이트에게 넘 잘받는 색이에요! \n근데 속타투틴트라고 광고해서 구매한 건데 \n지속력이 정말 안 좋아요 발랐을 땐 촉촉한데 \n점점 매트해져서 각질부각도 꽤 있습니다",
    "text129": "봄웜라이트에겐 베스트는 아니다. 생각보다 안 바른 것과 다름이 없다. 생각보다 빨리 지워진다. \n근데 데일리 무난무난템으로는 낫벧",
    "text130": "좋아요 타투틴트라는 이름에 걸맞게 착색도 잘 됩니당\n화장 시작할 때 발라놓고 끝나면 살짝 닦은 다음에 위에 퍼프로 두들겨주고 그 위에 다른 틴트 바르면 완벽~\n밥 먹어도 지워지지 않아여",
    "text131": "너무 좋아요 !!  재구매 의사  있어요 ㅎㅎ 다른 종류로도 구매 해보려구요!",
    "text132": "차음엔 촉촉틴트인줄 알았는데 바르고 몇초후에 빠르게 픽싱되면서 보송해져요 제가 써본 틴트 중에 지속력이 젤 좋아여",
    "text133": "발색력도 좋고, 타투 틴트답게 입술에 밀착되는 느낌이 너무 좋아요",
    "text134": "발색력 지속력 좋아서 수정화장 어려울 때 베이스 립으로 잘 쓸 듯",
    "text135": "이 제품만 사용하면 요거트 현상이 없어서 좋은데\n이 틴트 바르고 워에 다른 제품 틴트 올리면 요고트 현상이 나타나더라구요 😭😭😭 착색은 잘되는 편이였고 계속 바르면 진해졌어요. 제품 조합 잘하면 완존 짱입니다.",
    "text136": "잘쓰고있습니다.\n다음에도 살 의향있어요.\n잘쓰고 있어요.",
    "text137": "맘에 들어 세개째 구매 했는데 이번 색상 뽑기는 꽝 ㅠ이네요 ㅠㅠ",
    "text138": "리뷰 좋아 샀는데 좀 그렇네요 오래가는지도 모르겠고 색상도 좀 아쉬움",
    "text139": "봄웜이면 ㄱㄱ \n무난무난템 데일리로 휘뚜루마뚜루 바르기 쌉가능~¡¡",
    "text140": "촉촉하긴한데 색상이 생각한색은 아닌것같아요. 발림성은 좋은데 바르고나서 휴지에 문대면 약간 뭉쳐서 묻어난다고할까요.. 겉도는느낌이에요..",
    "text141": "아직 사용하진 않았지만 후기가 좋아서 기대됩니다.\n지속력은 좋아요",
    "text142": "개인적으로 만족스러워서 이제품으로 정착했어요\n엄청 좋네요 만족~",
    "text143": "먹방유튜버가 이걸 추천하길래 사봤는데\n솔직히 지속력이 오래가는지 잘 모르겠습니다\n발림성도 그다지",
    "text144": "속타투틴트라는데 착색이 되긴하는데 발색은 모르겠고.. 일단 바르고 휴지에 문지르면 가루형태로 묻어납니다. 광고 사진처럼 발색은 안되는거같아요.",
    "text145": "생각만큼 발색이 잘되지 않네요\n사이즈가 조금해서 들고 다니긴 편해요\n타투처럼 물든 느낌은 안나요",
    "text146": "생각보다 촉촉은 아니구요 베이스로 쓰기 딱이고, 저는 그위에 촉촉한 글로스 제품 올려서 바르는데 여리여리해보이고 좋아요ㅋㅋ"
  },
  {
    "brand_name": "포렌코즈",
    "product_name": "포렌코즈 속타투틴트 16colors",
    "price": "8460",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020825411ko.jpg?l=ko",
    "review_name": "02 리르",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000208254",
    "text1": "흐음~ 초반에는 꽤 괜찮게썼는데 왜 쓸수록 좀 지저분하게 지워져 남는지 모르겠네융 ㅠㅠ",
    "text2": "속타투틴트 맞나요?\n착색 1도 안되고 뭐먹거나 마시면 금방지워져요.\n예쁘게 발리는것도 아니고 바르면 착색 띠가 생겨요.\n바르기 까다로운 틴트에요.\n이쁘게 바르시려면 각질없는 입술이어야해요.",
    "text3": "착색 잘된다고 해서 샀는데 기대한 정도만큼 잘되는 것 같진 않아요. 색은 이쁩니다.",
    "text4": "타투립이라서 그런지 지속이 오래돼요 밥먹어도 잘 안지워져요 립 정착하려고 합니다!!!! 발색도 잘돼요",
    "text5": "예전엔 몰랐는데\n요즘들어 옷 스타일이나 색상 등에 따라\n어울리는 립 제품을 사용해야 훨씬 얼굴 화색도 좋아 보이고\n메이크업이 자연스럽곤 하더라고요.\n\n그래서 요즘 립 제품을 자주 구매하게 되는데\n이번엔 포렌코즈 속타투 틴트 구매하게 되었어요.\n\n처음 발랐을 때보다 \n입술에 착색이 잘 된 시간이 조금 지난 후에\n색상이 더 예쁜 것 같아요.\n바르고 좀만 시간 지나면 사라져 버리는 립 제품도 많은데\n이 제품은 지속성도 뛰어나서 아주 만족스럽습니다.\n\n이제 곧 가을인데\n가을에 넘 어울리는 색상 구매한 것 같아요.",
    "text6": "착색력 보고 구매하였는데 착색이 잘 안돼요.\n그냥 입술색이 있네 이정도로 착색되고 진하게 되진않아요. 이쁘게 발리는편은 아니고 윗입술 착색도 잘 안돼요. 휘뚜루마뚜루 바르는 틴트는 아닌듯...\n그리고 각질제거 필수인 것 같아요. 입술 띠가 생기네요. 향도 좀 별로에요.",
    "text7": "엄마사 드린 건데 생각보다 별로여서 실망했어요 님들은 사지 마세요. 흥.",
    "text8": "딱 맞는 조아하는 틴트인데 \n항상 쓰던 색이 품절이여서 리르삿는데 \n좀 색이 연하긴 하네오",
    "text9": "안지워지는 틴트중에 매트하지 않으면서 촉촉한 틴트 하나 꼽으라면 단연코 이 제품이네요!\n밥먹어도 커피 마시고나서도 지워지지않고 지속력이 이렇게 좋은데 은은한 광이 나면서 글로시 효과가 있어서 정말 신기해요ㅎㅎ\n색은 리르로 구매했는데 원하던 코랄색이에요\n저같은 웜톤이신 분들은 정말 잘어울릴 예쁘고 상큼한 코랄입니다 ♡\n요새 코로나때문에 다시 마스크 쓰기 시작했는데 마스크나 휴지에도 잘 안묻어나요\n하루종일 화장 수정할 일이 줄어서 진짜 편해짐👍🏻\n입술 주름까지 메워주고 탱글탱글한 느낌이라 완전 만족하며 사용중!!",
    "text10": "생각보다 착색력이 엄청 뛰어나진않지만 타 업체보단 뛰어난건 확실해요. 포렌코즈 끌레르 벨벳 타투에 정착한지 거의 6년이 되어가는데 다른색상이랑 조금 다른 제형을 사용해보고싶어서 주문했는데 기존에 사용중인것보다 조금 아쉽지만, 타업체의 착색틴트에 견주기엔 뛰어나다 라고 말할수있어요. 나름 색상도 맘에들게 잘 구매했고, 바르기도 편하고, 약간의 광택감이 느껴져서 색다르게 잘 사용할것같아요 굿!",
    "text11": "촉촉한 틴트에요! 오래간대서 구입했는데..그냥 soso한 정도? 밥먹고 나서 수정은 해줘야해요. 바를때 보니까 아랫입술만 바르고 음파음파하면 윗 입술엔 잘 안묻어나서 따로 발라줘야할꺼같아요.",
    "text12": "오로르보다는 리르가 좀  더 발색이 진하지 않아 자연스러움을 원하면 택해도 가능할 듯요",
    "text13": "웜톤함테 찰떡일 것 같아요! 아주 만족스럽습니다~ 발색과 착색 모두 맘애 들어요",
    "text14": "컬러 발림성 지속성 다 만족스러워요.\n케이스도 귀엽구요~\n자연스럽게 립색이랑 잘 어울려서 맘에 듭니다.",
    "text15": "요즘 매일 발라주고 있는 틴트인데요!\n타투틴트로는 최고인 포렌코즈,,, 속타투틴트도 정말 \n지속력 오래가고 컬러도 예쁩니다ㅠㅠ\n\n지속력이 오래가서 불금에 발라주면 술먹고\n집에 들어올 때 까지 립 수정을 안 해도 되더라구요!!\n\n발림성이 진-짜 부드럽고, 입술에 잘 스며들었습니다.\n\n저는 리르를 구매했는데, 리르는 채도있는 코랄컬러로\n웜톤분들 완전 추천드립니다ㅠㅠ 1호 엘로디 컬러도 같이\n구매했는데, 엘로디 베이스로 깔아주고 포인트로 리르 발라주니까 조합 너무 이쁩니다~~~\n\n지속력 최강인 틴트라서 물놀이갈때도 잘 사용 할 거 같아요!\n\n만족스럽습니당^^",
    "text16": "이번에 처음 사용하고 나서부터는 이것만 찾아서 사용하고 있습니다 만족해요",
    "text17": "포렌코즈 옛날부터 잘 쓰고 있습니다 지속력도 타브랜드 비해 좋고요. 원하는 색은 다 품절이라 아무색이나 사봤습니다",
    "text18": "포렌코즈 틴트를 사용하고 있기도 하고 이번에 다른 색상으로 구입했어요.\n새로 나온 리르 색상으로 주문했는데 제 입술에 어울려서 예뻐요.\n진한 느낌과 연한 느낌을 강약을 조절 할 수 있어 좋아요♡♡\n바르고 나면 입술에 촉촉하게 스며들어서 시간이 지나도 잘 지워지지 않고 \n속틴트를 원했는데 만족스럽고 손에 묻어나지 않고 입술이 아주 깔끔해요.\n번지지 않아서 좋고 입술에 바르면 부드럽게 발려서 발림성이 좋아요.\n용기가 리뉴얼되었네요. 아주 깔끔하네요~~\n휴대하기 좋은 사이즈이고 너무 길면 싫더라고요. 손바닥에 쏙~~ 맘에 들어요.",
    "text19": "여름에 한달 내내 주말동안 계속, 바다, 워터파크를 갈 예정인데 입술이 건조해서 촉촉하고 오래가는 틴트를 찾다가 구매했어요 엄청 부드럽게 발리고 컬러감이 선명하게 발색하게되어 좋았어요 제일 좋았던 점은 촉촉하게 오래 유지되어 좋았어요 리르 색상은 브라이트 코랄 컬러로 웜톤에게 찰떡이에요! 이름대로 속타투틴트라 지속력이 좋아 여름에 물놀이할 때 사용하기 좋아요~~",
    "text20": "저번에 썸머사고 마음에 들어서 또 샀습니다.\n레이어링해서 바르고 싶어서 샀는데… 언니한테 뺏겼습니다.. 너무 좋으니까 가져간 거죠..\n\n색 너무 이쁘고 착색(지속력)미쳤어요.. 최고..",
    "text21": "선물받아 사용해봤는데 너무 좋아서 제가 직접 구매해서 쓰고 있어요",
    "text22": "지인에게 추천받아서 구매했는데 너무 만족스러워서 리뷰를 남겨요\n이 제품 발색이 미쳤어요\n제가 썼던 수많은 틴트중에 이제품이 1순위이에요\n어떤 화장에도 잘어울릴 색에 유지력도 좋아서 진짜 한번 바르면 잘안지워져요^^\n색상도 다양해서 뭘 사야할지 고민될 정도라 솔직히 두세개는 구매할거같아요\n추천받아서 샀는데 이정도 가격에 이 퀄리티면 무조건 재구매각입니다^^",
    "text23": "포렌코즈 속타투틴트 리르 구입했어요\n가격그대로 용량 업 되어 케이스 더 이뻐졌어요\n발림성도 부드럽게 발라지고 \n입술에 착색이  잘되어 \n밥 먹고 차 마셔도  립스틱이  그대로 있어 너무 좋아요   타투틴트 건조한데  건조하지 않아 사용하기 좋아요.\n사이즈가 작아서 휴대하기도  편하고\n리르코랄 칼라  데일리도 사용하기  예쁜 립스틱 \n완전 인생틴트 만난 듯  만족스럽네요 ♡",
    "text24": "리뉴얼 되기전에 포렌코즈 틴트를 사용 했었는데 색도 예쁘고 오래가서 만족스러웠었는데 다시 리뉴얼 되었다고해서 구매했어요~~ 저는 약간 주황빛 코랄이 들어가있는 색을 좋아해서 리르 색을 구매했어요!! \n역쉬 너무 예쁘더라구요 ㅎㅎ\n저는 화장을 진하게 하지 않고 그냥 선크림만 바르고 틴트를 바르는걸 좋아하는데 선크림에 리르만 바르고 나갔는데도 \n화장한것 처럼 자연스럽고 입술색이 너무 예뻤어요~ \n그리고 시간이 지나도 잘 지워지지 않드라구요!! 최고!!\n전체적으로 입술색을 바탕으로 깔아주고 가운데 포인트로 한개 더 다른 색으로 발라도 좋고 그냥 자연스러운 화장으로는 리르만 딱 바르고 나가도 밝고 화사한 느낌이 되어서 넘 맘에 들어요~~ \n브라이트코랄 좋아하시는 분들은 강추~~~ \n사진으로는 좀 입술에 바른 색감이 연하게 나왓는데 사진보다는 좀더 진해요~~ 넘 예뻐용 ㅋ",
    "text25": "틴트 유목민입니다\n프렌코즈 틴트는 처음써보는데  이제 프렌코즈로 정착해야겠어요 왜 이제야 샀나모르겠어요ㅠㅠ\n왜 이제야 나에게 온거니!!!\n색감 말해뭐해요 발색 말해뭐해요\n지속력 또한 말모에요^^\n이만한 제품 찾을 수 없어요!ㅋㅋ \n(블로거 아님) \n내돈 내산입니다\n\n색은 고민고민하다 쨍한색감 좋아하지 않아서 리르 샀는데 탁월한 선택이였다며 나자신 칭찬해줬어요ㅋㅋㅋㅋ\n누리끼리한 피부색인데 은은하게 고급진 말린장미 같으면서도 우아한색이에요\n 곧 다가올 가을에 딱 맞는 컬러예요. \n코랄 컬러같은데 아닌것같기도해요 입술에 발랐을 때 진짜 너무 예뻐요!  진해보이는데 막상바르면 엄청 진하진 않아요 참고하세요 두번 덧바르면 딱예뻐요 레이어드해서 발라도 넘 예쁠듯! \n\n요거 발림성도 좋고 착 밀착돼서 착색력도 뛰어나요. 한 번 바르면 색이 오래 지속돼서 자주 덧바를 필요가 없어서 정말 편해요. \n유통기한도 넉넉하네요~~\n 데일리 틴트로 딱이에요!\n많이 파세요^^",
    "text26": "쨍한 틴트가 필요했는데 친구가 이걸 쓰길래 저는 조금 진한색으로 구입해봤어요.\n여러 틴트가 있지만 요건 발색도 좋고 색감이 넘 이뻐요.\n부드럽게 발림성도 좋고 틴트 많이 바르면 입술이 건조하기 마련인데 요건 괜찮은거 같아요.\n\n여름철 간단한 화장에 포인트로 바르기 좋아요~~^^\n뽀얀편이라 좀 쨍한색으로 구입했는데 잘한 선택인거 같아요.\n케이스도 이쁘고 가격도 괜찮아서 다른색도 구입해 보고 싶어요~\n바른 후 지속련도 좋아서 덧비르지 않아도 되고 색감도 잘 유지되네요",
    "text27": "묻어남 없는 틴트를 찾다가 친구 추천으로 포렌코즈 속타투틴트를 알게됐는데, \n정말 묻어남이 없네요! 시간이 지나도 옅어지지 않고 발색도 잘되서 만족합니다!\n어떤거는 바르고 얼마 안있었는데 맨입술이 되어버려서 손에서 항상 쥐고 다녔는데,\n이거는 한번 바르면 그대로 오래가니까 수정할 필요가 없어서 좋아요!\n색상은 02 리르 색상 골랐는데, 웜톤인 저에게 잘 어울리는 것 같아요\n발랄한 느낌 나네요 ㅋㅋ \n가을되면 아띠 색상도 발라보려구요 \n지속력&발색력면에서 왕왕 추천합니다!",
    "text28": "와 이거 발색이랑 착색 대박이에요 ⊹꒰ ⑅·͈·̮·͈꒱ ♡⊹\n\n촉촉하게 발리면서 밀착력이 좋은 편이라서 \n바르고나면 입술에 착붙되는 느낌이라 엄청 가벼운 텍스처에요\n눈에 보이는 색 그대로 입술에 올라가서 발색도 엄청 좋은 편이고 그 색 그대로 착색돼서 유지력도 짱짱하더라구요! \n\n생각했던 것보다 훨씬 색이 예뻐서 \n요즘 이것만 바르고 다닐 정도로 색감 미쳤어용,,,\n\n입술이 오동통하게 보이는게 너무 촉촉한 편은 아니라 유지력이 더 좋은 편이고 그렇다고 매트한 느낌도 아니라 \n이거 되게 신기한 느낌인데 완전 최고에용 ♥♥\n\n리르는 좀더 단정하고 차분한 느낌이고\n썸머는 완전 쨍하고 화려한 느낌이라 메이크업이랑 기분에 따라 골라바르는데 둘다 너무 예뻐요",
    "text29": "후기 보고 괜찮다 해서 산건데...??\n제 입술에선 주름끼임이랑 요플레현상 다른 틴트에 비해서 심했구요\n아랫입술은 착색 그나마 됐는데 윗입술은 아예 색이 안먹었습니다\n휴지로 살짝 걷어내고 바르는거 반복해도 안먹고 적당히 도톰하게 올렸다가 기다려도 안먹고...\n웬만하면 틴트 살짝 아쉬워도 그냥저냥 쓰는 편인데\n속타투 틴트는...많이 아쉽네요..",
    "text30": "포장지가 넘 기분 좋아지고 기여워요ㅠㅠㅠ 지속력 높은 틴트 찾고있었는데 ㄹㅇ 한번 바르면 지워지질않아요 대박임.",
    "text31": "착색이 잘 되어서 처음에 바르고 휴지로 닦고 다른 거 바르면 색이 너무 예쁘게 올라와요",
    "text32": "워낙 틴트가 잘 지워지는 입술이라 기대한 만큼 유지력이 있지는 않지만 색상이나 발림성은 괜찮아요.",
    "text33": "색 예쁘고 편하게 쓰기 좋아요 ~~~~\n들고다니기도 좋아요",
    "text34": "생각보다 매트한 느낌인데 색이 데일리로 바르기 좋은거 같아요 ~!",
    "text35": "색깔이 쨍하고 예쁘면서 통 입구에 묻지 않아서 그 부분이 가장 마음에 듭니다",
    "text36": "발색이 쫙 되는게 맘에들어요\n입술만 안뜯으면 유지오래될거 같아요\n색예쁨",
    "text37": "리르 색상이 예뻐서 구매하려했더니 품절이더라구요 ㅠㅠ 기다렸다가 품절 풀리자마자 샀는데 넘 이쁜네요!!\n틴트 디자인도 예쁘고ㅠㅠ 포렌코즈 립 쓰고 다른 립제품은 만족하기가 힘들어요",
    "text38": "지속력 진짜 좋음!!\n꽤나 사용하고 후기 올립니다\n\n물놀이 가기 전에 샀는데 물놀이에 끄떡 없고,\n수정 화장하기 어려울 때 사용하면 딱입니다~\n얼굴 화사해보이는 색이에요\n질감은 바르고 말리면 적당히 보송합니다!",
    "text39": "발림성도 좋고 발색력도 좋고 오래가네요~\n다만 시간이 좀 지나면 건조해져서 립밤을 덧발라야해요",
    "text40": "매트하지도 않고 좋아요 \n발색도 좋은데 생각보다 잘 지워져서 아쉽네용",
    "text41": "색이 너무 예뻐요\n단지 좀 아쉬운건 바르고나면 약간 건조해요",
    "text42": "매일 사용하는 제품이에요 진짜 추천해요 사용하고 삶의 질이 달라짐 꼭 사세요",
    "text43": "항상 잘 사용하고 있어요 자주 구매하는 템이고 앞으로도 잘 쓸거같네요 좋아요 추천해여",
    "text44": "약간 입에 틴트를 먹으면 맛이 없기는 한데 그래도 지속력 오래가고 좋아요 색도 마음에 들어서 만족함니당~~ 다른색도 한번 써보고 싶긴해용",
    "text45": "색 이뻐용 웜톤애 잘 어울리는 색입니다 지솓력도 괜찮은편이에요",
    "text46": "발색력도 좋고 지속력도 띄어나서\n바르기 넘 좋아요.\n색감도 예뻐서 얼굴 톤이 살아나요.",
    "text47": "바를땐 촉촉하고 시간 좀 지나면 매트하게 바껴서 지속력이 오래가요 근데 뭔가 냄새랑 입에 한번 들어가면 뭔가 맛이 어뵤고 냄새도 딱히 좋지 않아요 그래도 지속력은 진짜 미쳤어요 밥을 먹어도 전 좀 남아 있는거같아요 최고임니당",
    "text48": "전 이렇게 틴트바르고 부들부들한게 좋드라구요\n지속력도 오래가욘 ㅎㅎ",
    "text49": "마음에 들어요\n착한 가격에 잘 산거 같아요\n배송도 빠르고 상당히 마음에들어요!",
    "text50": "마음에 들어요\n배송도 빠르고 착색도 잘되고\n지속력도 좋고\n잘산거 같아요~",
    "text51": "발색이 좋고  지속력도 좋아서  매일 사용해요. 계속 재구매 하고 있어요.",
    "text52": "수분감 있게 발렸다가 이후엔 고정되어 지속력이 좋아요. 발색도 자연스러워요",
    "text53": "촉촉하게 발리고 금방 스며들어서 지속력이 좋아요. 발색도 잘 돼요",
    "text54": "지속력 좋은걸로 찾아서 구매한 건데 촉촉하게 잘 발리고 지속력이 좋아서 만족스러워요",
    "text55": "촉촉하고 각질부각이 1도 없어요\n색도 예쁘고 엄청 닦아내지않는이상 지속력도 좋아요",
    "text56": "두개 샀는데 컬러는 리르가 더 마음에 드네용 자주 세일했음 좋겠어용",
    "text57": "생각보다 오래가진 않아요 아침에 바르고 커피랑 물 좀 마시면 금방 지워져요.",
    "text58": "지속력도 좋고 색도 너무 진하지 않아서 좋아요! 색 더 다양하게 내주세요 ㅎㅎ",
    "text59": "지속력이 생각보다 강하진 않지만 색깔 예쁘고 베이스로 바르면 좋아요",
    "text60": "음.. 조금 아쉬운 느낌이에요 ㅠㅠ 발림성도 그렇고 발색이랑 등등..",
    "text61": "포렌코즈는 지속력이 진짜 최고인 것 같아요 향도 달달해서 좋아요",
    "text62": "조아용 재그매 템입니다 ~ 지인들한테도 추천했어요 ! 인생템",
    "text63": "음 생각했던 발색력이 아니여서 많이 아쉬운 제품이에요 ㅠㅠㅠ",
    "text64": "아직 안 써봤는데 포렌코즈가 지속력이 좋다길래 지속력만 믿고 샀어요",
    "text65": "너무 매트해요 ㅠ 그치만? 색상은 이뻐여 근데 너어무 매트해요..",
    "text66": "웜톤이라면 꼭 사야되는 사야함!!!\n어떤 색상이냐면 레드와 오렌지 그 중간색이에요.\n제가 어떤톤인지 정확히 모르지만 여태 립제품을 발라오면서 어울리는 색을 찾았는데 레드와 오렌지 그 중간색이에요. 너무 레드면 안어울리고 그렇다고 핑크나 오렌지는 안 어울리는 거 같아서 이런색상을 찾기가 힘들었는데 예뻐서 맘에 들어요. 컬러표보고 산건데 맘에 들어요.\n\n상세정보 발색샷이랑 비슷해서 좋아요. 요즘 다른상품들이 너무 많아 힘든데 이건 발색샷에서 조금 더 진한느낌?\n이라고 보면 될거같아요. 발색샷보고 성공해서 좋아요.\n\n발색력이 약해서 여러번 입술이 올려야 해요.\n지속력 오래가요. 막 입술 꽉 조이면서 주름부각되고 이런 지속력이 아니라 입술에 오래남아있는 지속력이라고 느꼈어요.\n\n근데 좀 끼익끼익이러면서 열려요 ㅠ\n\n다 쓰면 다음에 또 살 거 같아요~!",
    "text67": "포렌코즈 다른 틴트 써봤는데 이것도 괜찮네요~~ 포렌코즈는 전체적으로 지속력이 좋은 것 같아요",
    "text68": "유명한 포렌코즈 틴트 오랜만에 사봐요~~ 지속력은 역시나 좋네요",
    "text69": "트임효과 내려고 사용중인데 촉촉하고 두드려주면 자연스런 발색이 가능해요",
    "text70": "타투틴트라고 해서 샀는데 저한텐 크게 효과 없었어요\n제품 자체가 매트보다는 촉촉 타입이라\n타투처럼 착색 된다기보다는 그냥 촉촉한 립 바르는 느낌\n그래도 일단 꾸준히 써보는중",
    "text71": "타투처럼 오래간다길래 샀는데 생각보다 오래 안가네요\n바르는 방법이 틀렸는지 금방 발색이 없어지는 느낌\n색은 이뻐요",
    "text72": "착색이 생각보다 덜 되는데\n무난무난 쓸만한 것 같아요...",
    "text73": "세일 하길래 사고 싶었던 거 샀어요\n지속력도 좋고 색도 예쁘네요",
    "text74": "지속력이 꽤 괜찮은 것 같아요\n다른 컬러도 더 구매해서 여러가지로 쓰고 있어요",
    "text75": "몇 년 전부터 쭉- 사용하던 포렌코즈 제품에 비해 지속력이 상당히 낮다는 점을 제외하고는 그냥저냥 만족합니다.",
    "text76": "계속 써보고 있습니다\n나쁘지 않아요\n저렴하게 사서 잘 쓰고 있습니다",
    "text77": "촉촉한 타입은 아님니다\n틴트치고 촉촉한느낌 \n뭐 먹으면 질 지워지는거슈같아요",
    "text78": "지속은 잘 모르겠지만 색은 예뻐요 케이스도 투명투명하니 꽤 자주쓰는템",
    "text79": "색감이 예쁘고 지속력이 좋다고 해서 사봤는데 진짜 마음에 드는 틴트였어요! 색감이 얼굴톤을 확 밝혀줌",
    "text80": "개개개인생템 퍼플립 중화 너무 잘시켜줌 이거 단종되면 25개 쟁일 자신 있음",
    "text81": "진짜 퍼플립 인생립\n진짜 단종되면 안됨\n단종되면 20개 쟁일 것임…\n퍼플립 중화 여리여리,,쌉가능\n타투립치곤 지속력은 아주 긴건아니지만\n그래도 요즘립들 뭐만하면 걍지워지는데\n이만한거 없다 생각함 ㅠㅠ",
    "text82": "한 달이 넘게 사용 중입니다.\n틴트는 늘 세일할 때만 사게 되는데요\n이거는 세일 안 해도 사도 괜찮겠네요",
    "text83": "무난한 템이네요.\n자주 쓸 것 같아요.\n추천합니다.\n여러분도 하나 사세요.",
    "text84": "ㄹㅇ 색깔 완전 자연스러워서 내 입훌 같음요 다들 사용하세요",
    "text85": "확실히 이런게 지속력은 짱인거 같아요! 밤에 바르고 자면 아침까지 남아있어요",
    "text86": "베이스립 바르고 포인트로 발라주면 예버용 저는 그러ㅗ게 진하게 발색 안되긴 하는데 웜톤에 추천합니다!",
    "text87": "지속력은 엄청 좋고 컬러도 웜톤이 바르기 좋은 컬러입니당ㅎㅎ",
    "text88": "지속력이 강해서 좋아요ㅜㅠ\n단점은 후반에 가면 끈적임 같은 게 생겨서 각질이 일어나요",
    "text89": "엄마 입술 색이 너무 어둡고 주근 입술색 같다해서 유명한 포렌코즈 선물했는데 엄마는 썩 좋은지 모르겠대요 제가 뺏어서 써봐야겠어요",
    "text90": "투명한 느낌인데도 지속력이 어마무시해요 속타투 틴트는 정말 물건입니다",
    "text91": "지속력이 좋다고 안지워 진다고해서 삿는데 저한테는 지속력이 아쉽네요 착색도 입술뜯어진 곳 만 되고 전체적으로는 착색력이 아쉬워요",
    "text92": "색상은예쁜데 지속력이짧아서 아쉬워요ㅠ 요플레현상도 좀 있어서 손이 잘안가요",
    "text93": "포렌코즈 틴트를 한달간 써보니 다른 틴트 안가도 괜찮을듯해요",
    "text94": "타투틴트이다보니 건조한게 있긴한데 심하지않고 착색잘되고 맘에 들어요",
    "text95": "이 틴트 한번 쓰니까 다른거 못쓰겠어요~\n만족해요 ㅎ 좋아요",
    "text96": "절대 안지워지는 틴트찾으시나요? 이거 당장구매하셔요 징해요^^",
    "text97": "착색 발색 다 잘돼요 여태까지 썼던 착색 틴트 중에 제일 맘에 들아요 재구매의사 있습니다 !",
    "text98": "지속력이 오래 된다고 하셨는데 제 기준에서는 지속력이 짧았어요 그리고 성분이 뭐가 안 맞는 건지 이 틴트만 바르면 입술 트고 간지럽고 따갑고 하네요ㅠㅠ 색은 진짜 이쁜데",
    "text99": "웜톤에 딱이에요 완전 추천해요!!!! 데일리로 잘 쓰고 있어요",
    "text100": "예전에 올영 입점하기 전에 큰 사이즈로 함 써보고 그후로는 첨인데~~ 오랜만에 다시 써보고 싶기도 하고 이 색으로 발라보고 싶어서 구매해봤고 살짝 테스트 해봤는데 지속력은 짧아서 아쉬웠어요 하지만 색은 이쁘더라고요",
    "text101": "촉촉하고 부드러워요 지속력은 보통이고 발색이 시간이 지날수록 선명하고 예뻐져요",
    "text102": "지속력이 강한 제품을 찾고 있는데 생각보다 착색이 되지 않아서 재구입은 안할 것 같아요ㅠ",
    "text103": "발색이 강하지 않아 기초화장만 할때 바르거나 베이스립으로 사용하고 있어요. 묽은 제형으로 휴지에 몇번 톡톡하고 나면 묻어남도 거의 없어요",
    "text104": "생각보다 지속력이 약하긴 한데 색은 예쁘게 잘 발려요 지속력이 좀 더 오래가면 더 좋을 거 같아요",
    "text105": "촉촉하고, 지속이력이 좋긴한데 색깔이 잘 보이려면 엄청 많이 발라야되요. 2~3번 바르면 좀 먾이 연해요.",
    "text106": "발색도 너무 연하게 되고... 지속력도 너무 안 좋아요.. 입술 위에서 겉도는 느낌....",
    "text107": "촉촉하게 잘 발리는거 같아요! 근데 사진이랑 실물색이랑 조금 차이가 있는 듯 합니다. 착색은 되는거 같아요!",
    "text108": "바를땬 촉촉한데 좀 지나면 좀 매트해져요. 근데 지속력 레잔드으으 색깔도 맘에듬요. 제가 안쓰고 저희 엄마한테 선물했는데 맘에 들어함요 ㅋㅋ 굳굳",
    "text109": "지속력이 너무 짧아요.... 타투 틴트라는 이름이 무색할 정도로..."
  },
  {
    "brand_name": "포렌코즈",
    "product_name": "포렌코즈 속타투틴트 16colors",
    "price": "8460",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020825411ko.jpg?l=ko",
    "review_name": "03 슈슈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000208254",
    "text1": "차분하면서 생기있는 컬러라서 데일리로 손이 더 자주 가는거 같아요 지속력은 저한테서는 밥먹으면 사라져 있는데 그나마 오래 가는거 같아요",
    "text2": "타투틴트중에 가장 자연스러운 혈색처럼\n표현되는 컬러중에 하나라고 생각합니다\n색이 진하지 않아서 바를 때 부담없이 바를 수 있고\n연한 컬러쪽에 속하지만 바르고 나서\n요플레현상 같은게 없어서 더 만족합니다 \n이거 한 번 슥 바르고 잠깐 기다렸다가\n보습립밤 발라주면 아주 자연스러운\n원래 내입술같이 표현됩니다 굿",
    "text3": "음 제 입술이 문제인가유 포렌코즈 하면 타투립이라고 생각했는데.. 저번에 썼을 때 만족해서 써서\n이번에도 지속력 괜찮겠지 하고 구매했더니\n결론은 \n✔️속타투틴트 제형이 달라서 그런지 뭐 지속력 똥..입니다.\n 레드계열 진한 컬러는 모르겠는데 \n✔️암튼 이런 은은한 컬러들은 지속력 기대하지 마세여.. \n(바르고 말리고해서도 써봤지만 똑같움) \n그래서 전 그냥 밑에 베이스로 바르고 위에 또 바릅니다\n아님 볼터치 씁니다 아 볼터치는 나름 괜찮음\n\n개인차이 있겠지만 전 담엔 다른 라인으로 구매할랍니당",
    "text4": "구냥 저녕 좋아요 지속력이 막 좋진 않지만 좋아요.......",
    "text5": "가볍게 발리고 착색이 잘되요.  근데 쿨톤 피부에 어울린다고\n해서 구입했는데 제겐 어둡게 발색이 돼서 아쉽네요. \n착색은 잘돼니 다음엔 다른색을  구입해야 겠어요.",
    "text6": "포렌코즈 착색 , 유지 잘되는 틴트로 유명해서 한 번 사봤는데 생각보다 오래 남진 않았어요 매번 저녁에 림밥도 잘 바르고 입술 컨디션 좋을 때 바른 거임에도 불구하고 밑입술은 착색 잘 되는데 위에는 안 되더라구요 ? 제 입이 문제인건지 ㅠㅠ 촉촉하고 색은 너무 예뻐요 근데 산지 일주일만에 잃어버림요 어디갔니 돌아와 포렌코즈",
    "text7": "지속력 좋다길래 구매했는데 막 좋지는 않는데 나쁘지 않아요 !",
    "text8": "포렌코즈 지속력이 좋다고해서 사봤는데 기대했던 만큼은 아니라서 살짝 아쉬웠습니다 색은 예뻐요",
    "text9": "와..자주 보는 유투버분이 애용하셔서 구매했는데 제일 마음에 드는 틴트입니다.\n입술 물어뜯는 버릇때문에 아랫입술이 좀 없는 편인데(첫번째 사진) 발라주면 제 입술색이랑 크게 차이나지 않으면서도 없는 부분을 잘 덮어줘서 좋았습니다.(두번째 사진) \n저는 똥손이라 저게 최선이었지만 화장금손분들은 오버립도 가능하실 것 같습니다.\n세번째 사진은 오후 햇빛 아래에서 찍은 사진인데 개인적으로 다크닝은 없다고 느껴졌습니다. 처음에 약간 달라붙나 싶은데 시간지나면 입술에 아무것도 안바른것처럼 컵에도 거의 묻어나지 않습니다.\n지속력도 좋고 세정도 잘되서 좋았습니다. \n근처 올리브영에 샘플이 없어서 컬러고르기가 어려웠는데 23호 노란피부톤에 입술이 약간 어두우신분들이 사용하시면 좋을 것 같습니다.",
    "text10": "✅입술 맨 밑에 착색시켜둘려고 샀는데 컬러도 예뻐서 만족해요! 촉촉하고 가볍게 발리는데 착색되고 나서는 딱 고정되는? 물틴트같은 느낌의 제형입니다\n\n✔️새빨간 타투 틴트 바른 것 같은 느낌이 아니라 자연스러운 물 착색 느낌이라 좋아요\n컬러감도 살짝 뮤트한 핑크라 여름쿨톤으로서 만족☺️\n\n✔️근데 입술에 유분감이 있으면 얼룩덜룩하게 발려서 꼭 립밤이나 물기는 걷어내고 발라주세요\n입술 상태 안 좋을 때도 진짜 잘 안 발려요❌\n\n✔️지속력은 엄청 오래가진 않는데 그래도 바르면 한 4시간은 짱짱하게 가는 것 같아요! 그 뒤로는 은은하게 남습니다",
    "text11": "✔️구매이유\n\n입술 색 매번 챙기기 귀찮기도 한데 포렌코즈 속타투틴트를 알게되서 바르고 너무 만족해서 올리브영에어 구매해봅니당ㅎㅎ\n이번에는 색상 슈슈로 선택했는데 무난하게 어느 누구에게도 잘어울려요!제 친구도 한번 발라보고 칭찬을 아끼지 않았던 후기 공유해요\n\n✔️사용후기\n여름이라 물놀이 갈일이 많거든요. 정말 물놀이 틴트라고 할 정도로 제 입술에 착 붙어있어요. 오늘도 저녁약속 있어서 5시쯤 바르고 마스크 쓰고 나갔는데 7시 8시쯤 밥먹으려고 딱 벗었는데 입술 색이 그대로 있더라구요.\n\n바르면 청순하고 사랑스러운 입술 완성!\n좀더 색 진한것과 레이어링 할때 베이스립으로도\n찰떡이에용\n\n또 입술이 건조한 편인데도 촉촉해서 더 자주 찾게되요!촉촉한 립의경우 잘지워지기도 하는데 속타투틴트는 촉촉하지만 지속력이 좋아서 안쓰면 안된다는\n\n인생틴트 후기 공유해드렸습니당❤️",
    "text12": "이쁜 색상이 너무 많아서 색상 고르는데 고민을 많이했어요.\n하나 고르는게 힘들어서 저는 두개를 구매했어요\n슈슈색상 발색진짜 이뻐요\n밥먹고 커피마셔도 지워지지않아서 아침에 바르고 나가면 덧바르지 않고 중간중간 무색 립밤만 발라주면 새로바른거 처럼 화사하게 이뻐요\n이번에 구매한색 말고도 다른색도 구매하고싶어요\n발색이 좋고 지워지지않아서 만족도가 높으실꺼예요\n가성비도 좋아서 친구생일때 하나씩 선물해줘야 겠어요",
    "text13": "진짜 색감 맛집 포렌코즈...❤️\n너무 예뻐서 완전 맘에 들어요 ㅠㅠㅠ\n슈슈할까 아띠 할까 고민하다가 그냥 두개 다 사버림 ㅋㅋㅋ\n레이어링 한 샷을 보고 참을 수가 없었어요\n일단 발림성 너무 좋고 입술에 각질 많은 편 인데도\n고르게 올라가서 괜찮더라구요\n발색도 깔끔하게 돼서 완전 예쁨,,,\n스킨 톤까지 한 단계 업 시켜주는 느낌의 립이라서 \n요건 쌩얼에 선크림만 바르고 립 해줘도 충분해요!!⭐",
    "text14": "30초? 바르고 있었나.. 사진처럼 착색 정말 잘 되고 잘 안지워져서 은은하게 발려있어 좋아요. \n색상 다 이뻐서 고민하다가 봄웜 라이트인 저는.. 립에 포인트를 안주는 편이 좋아 슈슈로 선택햇습니다. \n슈슈 색상이 은은하고 자연스러워서 피부와도 잘 어우러지고 착색이 정말 자연스럽고 오래가서 좋아요! \n커피 마실때도 컵에 안묻어나서 좋습니다. \n발색 유지력 둘다 최고 ㅠㅠ",
    "text15": "쿨톤에 어울린다고 해서 구입한 슈슈. 근데 덧바를 수록 딥해지네요. 제 입술색도 있어서 그런가.\n가볍게 발려서 좋구요.맨처음 쓸때  향이 안 좋은데 쓰다 보니\n날라 가네요. \n맨 얼굴에 색을 입혀주는 느낌으로 가볍게 써야 될 것 같아요.",
    "text16": "물틴트같은 재질이라 바르고 말려줘여해요 착색 기대하고 샀는데 쏘쏘입니다 그래도 잘 쓰고 잏어요",
    "text17": "지속력 좋은 틴트를 찾다가 예전에 친구가 포렌코즈 틴트 지속력 좋다고 했던게 갑자기 기억나서 구매 했는데 슈슈 컬러는 마젠타 같기도 하면서 미지근 하기도 하고 뭐랄까 오묘하지만 이뻐요",
    "text18": "✅지속력\n포렌코즈 틴트답게 매우 좋음\n착색이 빠르게 되고 본통 컬러 그대로 착색됨\n그런데 여러번 바르먼 입술 위에 그렇게 고르게 착색되진 않고 많이 발린 쪽만 엄청 어두워질 수 있음\n살짝 젤 느낌의 타투틴트라 물틴트보다는 바르기 쉬움\n\n✅컬러\n무난하게 바를 수 있는 장미빛 뮤트핑크? 정도입니다\n\n✅처음 표현력이 그렇게 예쁜 립은 아니어서 이걸 바르고 착색시켜준 다음에 글로스나 다른 립을 같이 써주면 좋아요!\n그럼 지속력 높게 쓸 수 있습니다",
    "text19": "제가 타투 틴트로 두 제품을 고민했었는데 결국 둘 다 사버려서 비교샷 올렸어요! 색도 비슷해서 고민하고 계신 분들은 사진 보세오:) \n포렌코즈가 좀 더 촉촉하고 발림성이 좋아여! 손에 발색하면 예쁘게 발색이 되는데 이상하게 입술에 올리면 안쪽만 진해지네요,, 립밤으로 각질제거를 해도 그래요,, 그리고 양 조절 필수입니다 아니면 겉돌아서 착색이 잘 안되구 요플레 현상이 일어나요 두번 레이어링 해준다는 생각으로 발라주는게 착색이 오래갑니다",
    "text20": "전에 포렌코즈 매트한 제품 써본 후로 오랜만에 구매해보는데 이거는 매트한 타입이 아닌데도 정말 뛰어난 지속력을 자랑하네요. 외출하기 전에 바르면 꽤 오랜시간 색상이 변하지 않고 그대로 유지되며, 자주 수정하며 \n덧바를 필요가 없습니다. \n색상도 처음 발색 그대로 자연스럽게 착색되는 편이고,\n매일 사용해도 부담이 없어요.\n바른 후에도 입술이 매트해지거나 건조하지 않아 편안한 느낌이 들어요. 가성비도 훌륭해서 꾸준히 사용할 만한 제품입니다. 외관도 투명하면서 색상이 보이는 디자인이라 깔끔하고 예쁘네요.",
    "text21": "색감 너무 이뻐요 속타투라서 지속력도 오래가서 좋습니다~!!",
    "text22": "진짜 생얼인데도 자연스럽게되고 착색?은 잘모르겠어요  금방 지워져서 아쉬워요… 제가 쿨은 아닌데 딱 웜톤 쿨톤 가릴거 없이 괜찮습니다…!!",
    "text23": "웜쿨 크게 가리지 않는듯..?\n안지워지는걸 기대하고 샀는데 컬러 특성상 지속력이 엄청나진 않음..\n다만 컬러가 예뻐서 만족\n케이스는 진짜 개선이 필요할듯\n삐그덕 소리 나고 장난감같음..",
    "text24": "여름이라서 물놀이를 자주 가는데 기존에 바르던 틴트들은 금방 지워져서 지속력 좋은 틴트 알아보다 구매했어요. 이름부터 속타투 틴트라서 지속력이 좋은 것 같아요. 입 위에 얹듯이 바르고 기다렸다가 그 위에 립글로스 바르면 물놀이에도 오래가는 탕후루 립 완성입니다. 밥 먹어도 잘 안 지워져요! 슈슈 후기가 좋길래 샀는데 색은 좀 차이 나지만 이 색 나름대로 예쁩니당. 틴트 케이스도 예뻐서 마음에 들어요",
    "text25": "착색 잘됩니다!! 근데 제 피부에는 너무 진해서 착색용으로만 쓰는 것 같아요\n그래도 착색시키고 베이스로 덮은다음에 다시 연한 틴트 발라주면 지워져도 색이 남아있어서 좋습니다",
    "text26": "촉촉하진 않아요! 확실히 진한 색보다 발색이 떨어지긴하는데 만족하며 쓰고 있어요",
    "text27": "촉촉하게 발리고 색깔도 정말 예뻐요. 다만 아쉬운 점은 바르고 다시 덧바를 때 좀 안발리는 느낌? 흡수가 잘 안되는 느낌이에요.",
    "text28": "유명한 재품이라 구매해봤는데 너무너무 마음에 들어요!!!!",
    "text29": "정말정말 잘 사용해서 벌써 3통째 재구매한 틴트입니다\n이거 없으면 나갈 수 없어요!!",
    "text30": "발림성이 촉촉해서 각질이 잘 일어나지 않는데 촉촉한 발림성에 비해 지속성은 좋은 편이에요.",
    "text31": "오래 가지는 않지만 끈적이지 않고 촉촉하고 발림성이 좋아요.",
    "text32": "제 입술에는 생각보다는 지속력이 좋지는 않은 것 같아요! 그래도 다른 제품보다는 지속 잘 돼요~",
    "text33": "아 나름 괜찮은 것 같아용 재구매는 좀 더 고민 해봐야겠지만 그래더 잘 쓰고 있어요",
    "text34": "메이크업을 잘 못하지만\n립 제품은 한 번에 4-5개씩 사용합니다\n슈슈는 재구매도 많이 하고 제일 만족하며\n사용하는 제품인 것 같아요\n진한 발색은 부담스러운데 또 빨리 지워지는 건\n싫은 저에게 딱인 제품입니다\n원래 내 입술같은 자연스러운 혈색처럼\n발색이 되는 게 넘 맘에 들어요\n글로시한 제형은 아니지만 건조하지도 않아서\n하나만 발라도 괜찮은 것 같아요",
    "text35": "바를 때 수분감 촉촉하게 잘 발리는\n틴트입니다 글로시한 제형은 아니기 때문에\n베이스로 사용하기 좋다고 생각해요\n진하게 발색되지 않기 때문에\n맨얼굴에도 내 원래  입술 혈색처럼\n표현이 자연스럽게 되는 점 정말 마음에 듭니다\n발색이 정말 마음에 들어서 쟁여놨어용",
    "text36": "원래 내입술색 같으면서도\n화사하고 자연스러운 핑크빛을\n표현해주는 틴트라서 몇번 째 재구매합니다\n저는 워낙 여러가지 립제품을 \n레이어드해서 바르기 때문에\n적당히 촉촉한 슈슈틴트 넘 잘 사용하고 있어요\n착색이 그렇게 빠르지 않기 때문에\n천천히 몇 번씩 발라도 자연스럽게\n발색이 되는게 좋습니가",
    "text37": "베이스로 바른다고 해도 너무 진한 컬러의\n틴트는 부담스러워서\n비교적 연한 틴트로 주문했는데 \n너무나 마음에 쏙 들어서 계속 사용하는\n컬러입니다 슈슈\n내 입술색 같으면서 조금 더 붉은기를\n만들어줘서 진짜 맘에 들어요\n케이스도 투명하고 깔끔한 느낌이라서 다 굿!",
    "text38": "여름 물놀이용 지속력 착색력좋은 틴트를 찾다가 후기가 좋아 구매했어요 리뉴얼 됬다고 하는데 용량이 넉넉하네용 입술이 건조해서 각질이 생겨 고민이었는데 포렌코즈 틴트는 촉촉하게 발리고 촉촉함이 오래가서 좋았어요 슈슈 컬러는 잘 익은 복숭아 색상으로 쿨톤에게 어울리는 색상이었어요 존예!! 착색이 예쁘게되서 자주 안발라줘도 되서 너무 편해요 저는 슈슈랑 리르를 섞어발랐더니 넘 예뻐서 요즘 두개 항상 가방에 넣고 다녀용",
    "text39": "피부톤이랑 잘 맞고 아침 점심으로 쓰다보니 벌써  다 씀요. 또 사고싶어요.",
    "text40": "색상도 너무 예쁘고 괜찮은 제품인 거 같아요! 깔끔해서 좋아요!",
    "text41": "보통 쨍한색만 안쪽에 힘주는 립틴트들이 많은데 저는 네츄럴한색을 좋아하거든요 . 근데 쨍한색이 오래 지속될거라 생각했는데 요거 진짜 오래가서 좋아요!! 진하지 않은  색상이라 마음에 들었어요! 화장했을땐 적당하게 생기있고 생얼에 바르기에도 색이 튀지 않고 좋아요 \n식사를 하고도  지속력은 수정이 필요 없을정도로 느껴질 만큼 만족스럽습니당 아주왕굿 입니당",
    "text42": "속타투틴트 발라주고  휴지로 음마ㅜ! 한번해주고 라이트한 색 입히면 저녁까지 절대 안지워짐ㅋㅋ 오후12시에 바르고 저녁 9시까지 중간에 밥 커피 먹어도 살아있어요 \n저는 립 제품 안바르면 아파보이는데 요건 진짜 체고 ! 언니가 제꺼 써보고 너무 좋다고 함",
    "text43": "ㅎㅎ 이게.. 타투 틴트가 맞나.. 지속력 없어요 그냥 발림성 좋은 틴트일 뿐",
    "text44": "물놀이 갈 때 쓰려고 샀어염\n완전 100퍼착색! 이건 아니지만 쓸만함",
    "text45": "타투라는 말처럼 쉽게 안 지워지고 향도 세지 않아서 만족합니다",
    "text46": "개인적으로 제 입술에는 지속력이 엄청 좋다!!까지는 아니고, 다른 틴트보다는 조금 더 유지되는 느낌입니다 ㅎㅎ",
    "text47": "색상은 만족스러운데 생각보다 착색이 잘 안 되는 것 같아서 아쉽습니다..ㅠㅜ",
    "text48": "속타투 틴트라는 이름과는 다르게 생각보다 지속력이 떨어져서 많이 아쉬웠어요..\n색은 진짜 너무 맘에 들었고 아주 촉촉해요",
    "text49": "촉촉하게 잘 발리고 전혀 건조하지 않아요\n색상도 너무 진하지 않고 예뻐요",
    "text50": "이거 진짜 제가 제일 좋아하는 립이에요\n색이 너무너무 예쁘고 저랑 너무 찰떡이에요 \n지속력도 좋고 향도 좋아요\n다 쓰면 또 구매할 예정이애용",
    "text51": "만족합니다 배송도빠르고 제품듀 맘에들어요 발림성도 부드럽고 아직 지속력이 어떨진 모르지만 괜찮겟죠ㅎㅎ 포렌코즈색감이 아주 이쁘네요",
    "text52": "포렌코즈 만큼 지속력 좋은 립 본적이 없어요.ㅎㅎ\n넘 만족합니다!ㅎㅎ",
    "text53": "건조하지도 않고 글로우 하지도 않아서 너무 좋아요 색상은 톤다운된 핑크라 예쁘고 다른색도 구매할것 같아요~~",
    "text54": "색이고 뭐고 냄새 진짜 입에 들어가면 안 될 것을 바르는 느낌이에요.\n녹은 플라스틱 냄새 나요",
    "text55": "타투틴트라고 해서 기대하고 샀는데 솔직히 지속력은 아쉬워요ㅜ 근데 생각보다 색상이 예쁩니당",
    "text56": "좋아요 사용해보세요 효과는 톡톡 합니다 진짜 좋아요~~!!",
    "text57": "좋아요 잘 사용하고 있어요  세일할때 구매하면 정말 좋아요~~",
    "text58": "착색용 틴트로 샀는데 착색이 엄청나게 잘된다..?는모르겠음",
    "text59": "속타투 틴트라 엄청 기대했는데 제가 잘못 사용하고 있는건지 기대만큼은 아니예요ㅠ 제품 사용 전 민감성 테스트 해보는 것도 좋을것 같아요 뭐가 안 맞는지 각질이 자꾸 일어나네요ㅠ",
    "text60": "착색이 잘 되어서 지속력이 오래가는 틴트 찾다가 구매해보았습니다~",
    "text61": "진짜 안지워져요 아침에 바르고 나가서는 연한 립밤을 바르기만하면되요",
    "text62": "생각보다 착색도 잘 안되고 요플레 현상도 일어나서 아쉬운 제품이에요 그리고 냄새도 물감같아서 입술에 바르기 거부감이 들어요,,,, 근데 색은 또 맘에들고,,,타투틴트라기보다 그냥 매트립이 맞는듯여",
    "text63": "벌써 몇 통째 사용하는 중인지 모를 정도로\n제일 많이 구매한 틴트인 것 같아요\n진한 립 컬러는 부담스럽지만 \n생기있는 립 표현을 하고 싶을 때 좋습니다\n너무 튀지 않고 자연스럽게 표현되는 점이\n큰 장점이라고 생각합니다",
    "text64": "엘로디 색상이 넘 좋아서 구매 계속하다가\n우연히 슈슈도 구매했습니다\n결론은 엘로디보다 더 만족스러워요\n원래 생기있는 내입술처럼 표현이 되고\n약간의 수분감이 있어요\n베이스로 사용하면 넘 좋은 틴트인 것 같아요",
    "text65": "색상이 생각보다 연하고 착색도 연해요. 속타투라 그래서 한번 바르고 수정화장하기 싫어서 사본건데 물틴트보다 착색은 없는 듯. 그냥 틴트라 생각하면 무난합니다. 그렇게 건조하지도 않구용",
    "text66": "지속력이 좋다고 해서 구매해봤어요 \n데일리로 쓰기 좋아요!",
    "text67": "광감 예쁘고 가격도 합리적이고 들고다니기 좋은 사이즈에요.",
    "text68": "생각보다 촉촉한 타입은 아닙니다. 입술이 건조하신분들은 각질이 일어날 수 있어요. 색의 발림성은 뛰어나진 않아요.\n촉촉한 틴트를 바르기 위해 첫단계로 착색틴트를 얹으려고 샀는데 타사 데이*크 물틴트 계속 사용하다가 롬*으로 바꾸고 다시 포렌*즈로 바꿨는데 착색유명템아니였나요.??\n착색을 기대하시고 사셨다면 구매하지마세요.. 단독으로 사용하기엔 색감이 예쁘지 않습니다. 레이어링 하기엔 각질이 좀 일어나고 착색효과도 별로 없어서 아쉬워요. 용량이 많는 않습니다. 데이*크 물?틴트가 요플레현상이 약간있지만 아직 까지 착색립베이스로 깔기 좋았어요.\n지속력을 높이고 싶으시면 최대한 말리시고 덧바르신후에 다른 립 얹어주세요. 촉촉하게",
    "text69": "착색이 잘 돼요 오래 남아있어서 수정할 일이 적어지니까 조아요",
    "text70": "자꾸 입술 지워지는거 스트레스여서 사봤어요 안 지워져요!",
    "text71": "항상 저렴하게 좋은상품 배송도 빠르고 좋아요 재구매 할께요",
    "text72": "쿨톤에 기본적인 바탕색깔기 좋고 꾸안꾸로 은은하게 쓰기 좋아요",
    "text73": "너무 만족스러운 상품이에요! 색도 예쁘고 발색더 좋음요 ㅋㅋ",
    "text74": "아주마음에들어요!! 처음 구매해본 상품입니다 ㅎㅎ 색깔너무너무예뻐용",
    "text75": "지속력 되게 좋고 색도 이뻐서 재구매한 틴트에요\n여쿨라에게 잘어울립니다!!",
    "text76": "한 통 구매해서 써보고 맘에들어서 재구매한 템입니다\n여쿨라한테 찰떡인 컬러이며 다른 틴트보다 지속력이 좋아서 \n착색용으로 항상 사용중입니다",
    "text77": "걍 10개 쟁여둠 이유는 나중에 단종되면 억울하니까 연한 칼라로 보이지만 은근 진해짐 쿨톤에게 엄청 찰떡임 (외색이 핑꾸지만 바르면 푸시아 칼라로 아주 진하게 올라옴)",
    "text78": "색사이 진짜이쁨 대충 15개 쟁여둠 혹시모를 단종에대비중 이쁘다시프면 단종시켜버리는 제품이생겨서 혹시 몰라서 쟁여쟁여둠",
    "text79": "촉촉한데매트하게끝나는 틴트에요 생각보다 착색은없네용",
    "text80": "친구한테 선물해줚는데 친구가 맘에 든다고해서 뿌듯해썽요",
    "text81": "타투틴트라고 랴서 구매해봣어요!!!! 색은 맘에 듭니다!",
    "text82": "친구가 선물 고르라고해서 골랐는데 진짜 색감 개이쁘고 갓성비? 요즘 물가에 비하면 너무 좋아요",
    "text83": "촉촉하게 발리고 덧발라도 다크해지지 않아서 좋더라구요.",
    "text84": "너무 건조해요..지속력이 좋은것도 딱히 모르겠고 각질이 너무 일어나요",
    "text85": "토***랑 비슷하다는 사람 리뷰 보고 두개 다 사봤는데\n색이 조금 더 핑크끼가 돌아요!\n여기께 더 좋았어요 색도 지속력도\n개인적인 취향이니 참고만 부탁드릴게요!",
    "text86": "색이 진짜 미*놈 너무 예뻐요 단독으로 발라도 예뻐요 🤍🤍 지속력은 다른 틴트들에 비해 오래가는듯 합니다",
    "text87": "とっても良かったです！パッケージもおしゃれでドレッサーにしまうだけでおしゃれ感が出て好き",
    "text88": "発色良くてしょっちゅう使ってます！！一本だけで使うと物足りないかも",
    "text89": "너무 마음에 들어요 자주 사는 제품이에요!!!\n좋은거같아요~",
    "text90": "착색과 촉촉 상위권입니다\n착색이 예쁘게 안되시는 분은 기대하지 마시길..ㅋㅋ",
    "text91": "포렌코즈 지속력이 너무 좋았어서 기대하면서 구매했는데, 아주 실망입니다ㅠㅠ 물이 묻으면 녹는느낌... 실제로 컵에도 덕지덕지 묻어나더라구요ㅠㅠ",
    "text92": "발리는건 부드럽게 발리는데 입술이 얼룩덜룩 해집니당..ㅠ",
    "text93": "지속력은 그닥이에요...\n잘발리고 약간 건조해보이기도해요\n색깔 잘못 선택해서 재구매했어요",
    "text94": "완전 절대 워터프루프! 는 아니지만 지속력 좋긴해용\n추천추천",
    "text95": "식상도 이쁘고 착색도 잘되는데 입술에 각질 있을때 하면 지저분하게 보여요",
    "text96": "입술에 착 밀착돼서 마스크에도 잘 묻어나지 않아 실용적이에요.",
    "text97": "좋아요.\n만족도 : 만족합니다.\n재구매 의사 : 재구매 의사 있습니다.",
    "text98": "색은 정말 이쁜데 착색이 엄청난지는 잘 모르겠어요.. 발림성 좋고 매트립 치곤 촉촉하긴 해요",
    "text99": "속타투 틴트 지속력 진짜 최고에요 색상도 다양하고 투명한 느낌이라 좋습니다",
    "text100": "지속력이 좋아 외출 시 수정 화장이 필요 없어요. 지속력이 좋아 외출 시 수정 화장이 필요 없어요.",
    "text101": "쿨톤 최애템!! 개인적으로 한 번 얇게 바른 다음에 티슈로 톡톡 가볍게 닦아내구 그 다음에 얇게 올려주면 지속력이 훨씬 높아지더라구용!",
    "text102": "좋아요. \n배송 : 문제없이 배송되었어요.\n파손된 곳 없이 잘 왔어요.\n만족도 : 만족합니다.\n재구매 의사 : 재구매 의사 있습니다.\n리뷰끄읏-! 모두 행복하시고 건강하세요!!!!",
    "text103": "이쁜데 음 착색이 그정도로 잘되는지는 모르겠긴함 ㄷ근데 생각보다 그렇게까지 이쁘게는 안되는 느낌",
    "text104": "쿨톤 강추 틴트! 지속력 좋아서 다른 색깔들도 사보고 싶어요!",
    "text105": "매트한 제형임에도 발림성이 매우 좋다. 쿨한 핑크에 가깝지만 핑크 잘받는 봄웜도 충분히 잘 어울릴 거 같다",
    "text106": "입술에 자연스럽게 스며들어 색이 예뻐요.\n입술에 자연스럽게 스며들어 색이 예뻐요.",
    "text107": "감사합니다.잘받았습니다.\n사용해보니 너무 좋아서 재구매하고 싶어요.",
    "text108": "지속력은 생각했던거보다 좀 짧은거 같은데 발색 발림성은 나쁘지 않네요",
    "text109": "발색이 좋아요\n지속력은 보통이에요\n부드럽게 잘 발려요\n묻어남이 많지않아요",
    "text110": "지속력은 생각 만큼은 아니였지만 만족했어요 다른 제품도 찾고있습니다",
    "text111": "컬러가 맘에 들어요\n상세페이지랑 비슷해요\n저렴한데 퀄리티는 좋아요",
    "text112": "처음에 발랐을때는 촉촉하게 되면서 마무리는 매트하게 되서 지속력이 진짜 오래가서 너무 좋은거 같아요",
    "text113": "주름 부각하고 요플게 약간 있음\n보송한 편인데 매트하진 않음\n일단 여쿨은 무조건 잘 맞는 컬러",
    "text114": "요거!! 요물인줄 알았는데 치명적인 단점 찾았습니다.. 입술 가운데에 선이 생겨요..대체 왜…? 요플레 현상도 아니고 걍 바르자마자 즉시 입술 가로로 1/2 나눈 부위에 선이 가로로 생깁니다…why…",
    "text115": "저에겐 안맞아요 ㅠㅠㅠ냄새도 이상하구.. 재구매는 안할거에요",
    "text116": "색이 생각보단? 찐한듯해요 하지만 마음에 들어서 자주 쓸 것 같네용",
    "text117": "매트립 진짜 잘 안 쓰는데 오랜만에 좋은템 발견\n각질부각 안 되고 입술이 바싹 마르는듯한 느낌 없음\n대신에 주름부각은 살짝 있는거 같음 \n사이사이를 아주 잘 매꿔주진 않아요\n슈슈는 여쿨라들 꼭 써보시길",
    "text118": "처음에 발랐을때는 촉촉하게 되면서 마무리는 매트하게 되서 지속력이 진짜 오래가서 너무 좋은거 같아요",
    "text119": "음 입술에 올렸을때 살짝 이상한 맛이 나는거 같아요 여름쿨톤이라 슈슈색상 구매했는데 나쁘진 않은데 완전 맘에 들진 않고 그냥 쏘쏘해요",
    "text120": "저한테 찰떡 색깔은 아니지만 입술확장겸 베이스로 깔아주려고 샀습니다. 결과는 대만족~! 요플레현상 없고 픽싱도 잘되고 색 여리여리 예쁩니다. 다만, 냄새가 좀 요상?하고 입술 각질정리 안하면 완전 안예쁘게 발려요,,",
    "text121": "움..색 생각보다 이뿌구 지속렫 굿인뎅 냄새가 쩜 이상해영",
    "text122": "생각보단 어두움\n지속력은 굿\n글루우치고 이정도 없을듯? 갠춘"
  },
  {
    "brand_name": "포렌코즈",
    "product_name": "포렌코즈 속타투틴트 16colors",
    "price": "8460",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020825411ko.jpg?l=ko",
    "review_name": "04 츄잉",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000208254",
    "text1": "컬러감이 강해서 단독으로 사용하면 어우야.. 인데 포인트 컬러로 섞어서 사용하기 좋아요",
    "text2": "생기 없는 얼굴에 이 속 타투 틴트 하나면 엄청나게 밝은 얼굴이 됩니다 .\n입술에 살짝 발라만 줘도 생기가 확 살아나서 얼굴에 마치 조명을 여러 개 켠 것 같은 효과가나요.\n 색상도 굉장히 여러 가지가 있어서 선택에 폭도 넓고 또 여러 가지 색깔 모두 다 예쁘더라고요 .\n색깔 고르는데 굉장히 고민했어요 .\n\n발림성도 좋고 촉촉함이 아주 남다릅니다.\n 어떤 것들은 바르고 나면 입술이 일어나기도 하고 또 너무 끈적거리기도 해서 좀 불편한 감이 있었는데이 제품은 딱 스며들면서 입술에 끈적거리지도 않고 그리고 색상은 그대로 남아 있어서 음식을 먹거나 계속 말을 하더라도 입술에 색상이 빠지지 않아서 너무 좋은 것 같아요. 아주 만족스럽습니다.\n 포렌코즈 립 제품 처음 써 보는데 완전 팬 된 것 같아요 .\n다른 색상들도 한번 발라 보고 여러 가지 더 구매해 보려고 합니다.",
    "text3": "요즘들어 얼굴도 칙칙해보이고,\n얼굴이 좀 화사해 보일수 있는 립 제품을 찾다가,\n너무 예쁜 색이 있길래 구매했습니다.\n색이 정말 쨍한 느낌이예요.\n좀 화려하게 하고 싶을때는 그냥 바르면 되고,\n살짝 자연스럽게 보이고 싶을때는 살짝 발라주면 되더라구요.\n발색이 넘 좋고, 촉촉하면서도, 지속력이 좋아서,\n정말 자주 사용하고 있어요 만족합니다.",
    "text4": "쨍한색을 좋아해서 빨간빛이 있는 츄잉색으로 골랐습니다.\n속타투틴트라고 해서 지속력이 길었음 하고 구매를 했는데\n진짜 타투처럼 지워도 쉽게 색상이 사라지는 일반립은 아니더라구요. 휴지로 쓱 지웠더니 타투한것마냥 기본 색은 남아있고 위에 수분끼만 지워지는 그래서인지 입술색이 꽤나 오래가는 지속력 최고인 틴트가 아닌가싶네요.\n제가 고른 츄잉색이 그런건지 다른색도 타투처럼 오래가는지 다른컬러도 구입해볼까 합니다.\n사진에도 나오는데 츄잉은 너무 예쁘고 깨끗한 레드컬러네요. 제가 사진을 못찍어서 표현을 못했지만 사랑스러운 컬러이고 입술도 예쁘게 광이 도는 제가 찾던 틴트라는거..\n너무 맘에 들어서 조만간 또 구매할 예정입니다.",
    "text5": "예전에 친구가 추천해줘서 사용했던 제품인데 이번에 다시 사려고 보니 용기가 깜찍하게 바꼈네요! ㅎㅎ 올리브영에 없었던 것 같은데 입점했나봐요! \n이번에 동남아로 여행가는데 물놀이 할 때 쓰기엔 이제품만한 게 없어서 돌고돌다가 다시 왔습니다.^^\n물놀이 하고나와도 착색 없이 발색이 진짜 신기하게 잘 유지되더라구요~\n사이즈도 미니미니해서 물놀이할 때 방수팩에 같이 담아다니기에도 좋아요.\n색상이 여러가지라 고르는 데 한참 걸렸는데 발라보니 넘 맘에 드네요!!",
    "text6": "아이가 올영세일한다고 장바구니에 넣어두어서 구매했어요\n요증 학교다니는데 틴트 따로 챙겨서 다니기 힘들다고\n\n친구들이 요즘 발색좋은 타투 틴트로바르고 다닌다고 해서 \n사줬거든요^^\n\n요아이 우선 발색이 너무 좋아요\n단 잘못칠했을 경우 타투라  잘 안지워지니 \n꼭 오일로 지우세요\n발색좋고 지속력이 너무 좋아요\n\n발림성이 좋아 뭉치거나 하지 않고\n이름값해서 입술에 색 확실하게 되면서 지워지지 않아서\n\n밥먹고 커피마셨을때 틴트 지워지는거랑은 비교 불가예요\n\n발색 지속성은 갑이라고 할수있어요\n\n아이가 가방에 따로 안챙기고 한번만 발라도 된다며 화장대에 둔거있죵 \n\n벌써 다른색 사고싶디고 고르고 있어요\n요즘같이 커피없으면 못사는 세상 타투스타일 \n틴트는 필수템같아요\n\n요아이 올영 세일 끝나기 전에 꼭 쟁일 아이템이예요\n발색미첬어요",
    "text7": "패키지 감성적이고 귀여워요~ \n발색력 좋고 컬러도 넘 예쁘네요",
    "text8": "포렌코즈는 진짜 아침에 바르고 하루 세 끼 다 먹어도 유지돼요!\n여행가서 진짜 잘 썼습니다!!",
    "text9": "발색도 잘되는데 지속력이 엄청 좋아요ㅋㅋ\n낮에 바르고 외출하고 왔는데도 저녁까지 색이 있더라구요\n보통 같으면 한시간마다 덧바르곤 했었는데 이건 오래둬도 진짜 타투한것처럼 유지돼요\n아주아주 만족합니다",
    "text10": "색상 다 이뻐보여서 고민하다가 겨쿨인 저한테 제일 잘어울리는 츄잉으로 구입!\n미니백을 좋아하는데 틴트가 작아서 조아용 ㅎㅎ\n발색이 아주아주 좋아요!\n사진보시면 아시다시피 원콧 발색인데 발색력이 무쳐써요\n처음에 좀 꾸덕해서 이거 양조절 힘들겠다고 생각했는데 생각보다 얇게 발려서 양조절 딱히 신경안써도 될 것 같아요 ㅎㅎ\n바르자마자 박박 닦았는데도 착색 ㄷㄷ;;\n수정화장 진짜 귀찮아해서 오후에는 입술색 없는데 이거쓰고나서 퇴근때까지 입술색 남아있어서 쪼아요 ㅎ 다른색도 몇개 쟁기려구용",
    "text11": "발색 미침 칙칙한 얼굴을 한순간에 화사해게 해주고 타투라 며칠 붉은기가 유지되서 너무 좋아요\n발림성 좋고 색감 좋고 병 예쁘고 딱 원하던 제품이라 마음에 드네요\n진할까봐 걱정 됐는데 진해도 괜찮아요 곧 유분기 없이 매트해지면서 안지워 져요 입술 원발색이 별로 였는데 요 타두립 바르고 글루칠함 환한 발색 됩니다\n정말 마음에 쏙들어요 다음엔 밝은 색도 사봐야겠어요\n기대이상입니다",
    "text12": "저는 왜 이렇게 입술에 침을 자주 바를까요ㅠㅠ틴트를 발라고 너무 잘 지워져서 오래지속되는 걸로 구매했어요! 드디어 인생틴트 만났습니당ㅎㅎ강한 지속력과 제가 침발라도 지워지지 않아서 좋아요 ㅎㅎ러블리하면서 트렌디하고 패키지도 너무 예뻐서 보자마자 기분좋아져요ㅎㅎ  물놀이갔을때도 예쁘고 생기있는 입술 보여줘서 좋았어요ㅎㅎ평소 궁금했던 제품인데 올리브영에 입점되서 동네올리브영가서 테스트하고 구매할 수 있어서 좋았고요, 주머니에도 쏙 들어가는 미니 사이즈라서 항상 가지고 다니다가 쓱 발라주기 너무 좋아요! 추천합니다~",
    "text13": "이번 여름진짜 말도 안되게 더워서 계곡이랑 바다로 물놀이를 정말 많이갔어요. 아무래도 화장도 잘 번지다보니 프루프 좀 강한제품으로 몇개 구매해서 사용했었는데 포렌코즈 제품이 정말 안 지워지고 굳건하게 유지가 되더라구요! 무엇보다 첫발색이 끝발색이라고.. 밥먹고 놀고 다했는데  예쁜 컬러 유지가 잘되다보니 이번에 재구매했는데 용기도 리뉴얼되서 사용하기도 편하고 이쁜데 사이즈도 작아서 휴대하기 좋아요. 새로운 컬러도 더 나오다보니 섞발도 좋고 단독 발색하기도 좋을거 같아요. 올영 입점해서 컬러 테스트도 가능하고 올영세일이라 할인까지 하니 저렴하게 잘 산거 같아요! 발색도 좋고 오래 유지되서 너무 만족해요! 추천해요!",
    "text14": "평소 써보고 싶었던 진한 립틴트♡\n속포렌코즈 속타투틴트 올리브영에서 발견!!\n신나서 구매했어용~~\n\n제입술이 연하고 창백한편이라 틴트안바름 아픈사람인듯ㅜㅜ\n늘 틴트가 필수인데~~워낙 잘지워지니~~지속력 좋은 틴트 진짜 사고싶었거든요~~^^\n\n일단 바르자 마자 색 진짜 이뻐욧!!\n발색이 좋은데 금방 입술에 흡수되 번짐이나 끈적임 전혀 없고~~\n\n커피를먹어도! 밥을 먹어도!\n진짜 안지워지고~~오래지속될수록 색이 더이뻐지는거..진짜 대박이네용^^\n\n케이스도 작고 이뻐서 파우치안에 쏙~~휴대하기 좋고~~\n이건 선물해도 친구들 진짜 좋아할듯~~\n지속력과발색력은 틴트중 최고랍니다!👍👍",
    "text15": "완전 쩅한 마젠타 컬러라서 저한테는 좀 부담스럽지만 슈슈를 베이스로 깔고 츄잉을 포인트 컬러로 사용해도 좋더라구요",
    "text16": "이쁜색상 많아서 엄청~ 고민하다가 샀어요 발라보니 더 이쁘구요 물틴트라 착 내입술같은 색이 나와서 더 이쁘네요 사이즈도 적당하여 주머니에도 잘 들어가구요 휴지로 쓱 닦아도 잘 지워지지않고 입숙에 색이 남아요 색이 좋아 다른색도 구매할 예정이예요 물에 잘 지워지지않아 맘에 들어요",
    "text17": "처음 바를때는 좀 뻑뻑한거 이랬는데 한번만 슥하고 발라주고 손으로 톡톡 하니깐 입술이 촉촉해지면서 시간이 지나면 말라버리는게 아니고 완전 밀착이 되면서 제 입술자체가 붉은기 도는 예쁜입술이 된거 같아요 \n평소 입술이 너무 칙칙하고 아파보이는거 같아서 시술을 받을까도 진짜고민했거든요 근데 영구화장 그거도 부작용있을수있고 무엇보다 무섭더라구요 ㅎㅎ\n넓게 펴바르고 지간지나면 보송보송하게 착색이 되고 저녁엔 화장지울때는 클렌징오일로 충분히 잘 지워지고 \n근데 물마시고 커피마시고 이래도 오래 남아있어 너무 좋아요 ❤️",
    "text18": "입술이 얇은 저는 틴트를 많이 사용하는데요 \n얇다보니 입술이 자꾸 사라져요\n기존에 사용한 틴트는 매트 한 틴트였는데...\n 입술이 건조해지니 자꾸 트더라구요\n 그래서 입술 보습제를 바르지 않으면 안되니 불편했어요\n 그러던 중 유**에서 포렌코즈 속타투 틴트를 알게 되었는데 올영에도 입점되어서 넘 반갑더라구요\n색상도 다양하고 제가 원하는 핑크 계열의 쨍한 틴트가 있더라구요 \n그것은 바로 츄잉이었는데요!!\n고민없이 바로 픽했죠~\n이 제품은 촉촉하기까지 하고 기존에 사용하던 틴트는 핑크착색이 있어서 별로였는데 이 제품은 첫발색 색상그대로 유지되니 좋으네요\n한 번 바르면 커피먹고 물먹고 하는데도 오랫동안 지속되서 화장을 고치지 않아도 된답니다\n패키징도 완전 러블리해요~\n크기도 적당해서 휴대성 좋은 포렌코즈로 예쁜입술 만들어보세요!!",
    "text19": "코렌포즈 올리브영에서도 만나게 될줄이야..ㅎㅎ 올리브영 세일기간에 포렌코즈 속타투틴트를 구매하게 되었어요. 예전에 포렌코즈 처음 나왔을때 립컬러를 사용한적이 있는데요. 그때 만족하며 모두 사용했던 기억이 있어요. 이름부터 립타투 틴트 ㅎㅎㅎ 바르면 착색이 남는 스타일의 틴트인가 보다라고 생각하고 구매 했어요. 전 15색 컬러중에 \"츄잉\"컬러를 선택했습니다. 발색은 생각했던거랑 같고, 유지력이 무엇보다 마음에 들었습니다. 그리고 주머니에 쏙 들어가서 데일리 아이템으로 가져 다닐것 같아요. 바캉스갈때나 수영장 갈때 사용해야 되겠어요. 다른컬러도 구매해 볼려구요 ㅎㅎ 추천드려요~!!",
    "text20": "와 새로운 용기 디자인이 너무 러블리하고 트렌디하게 바뀌었네용 이 제품은 타투틴트라는 이름대로 강한 지속력으로 유명해서 바캉스나 물놀이를 자주 하는 분들께 꼭 추천하고 싶어요 일반적인 틴트는 시간이 지나면 핑크 착색이 생기기도 하는데 타투틴트는 발색이 처음 그대로 유지되어 정말 만족스러웠습니다\n평소에 이 제품이 궁금했는데 이제 올리브영에서 구매할 수 있게 되어서 너무 좋네용 그리고 이 틴트는 주머니나 작은 파우치에 쏙 들어가는 미니 사이즈로 휴대성이 정말 뛰어나요 그래서 언제 어디서든 간편하게 사용할 수 있답니다 일상에서나 특별한 날에나 모두 잘 어울리는 제품이예용",
    "text21": "포렌코즈 틴트는 인스타에서 유명해서 늘쓰고 싶었는데 쓰던 틴트를 다 써서 올리브영에서 드디어 구매해봤어요😆 여름이라 잘 안지워지는 속타투틴트 츄잉컬러로 구매했구요, 귀염한 틴트용기에 한손에 쏙 들어오는 미니사이즈라서 가방에 넣어다니기 편합니당! 입술에 발색했는데 상세페이지 색이랑 똑같아서 만족스러워요. 첫발색이랑 똑같이 착색돼서 뭐 먹고나도 아픈 안색이 되지 않아서 타투틴트라고 불러도 인정합니다! 풀컬러로 발라도 화사한 컬러고 데일리로 톤다운된 핑크위에 포인트로 츄잉 틴트 올려주면 안색이 살아나요ㅋㅋ 암튼 회사에서 점심먹고나도 남아있어서 지속력 부분 증맬로 만족합니당 포렌코즈 속타투틴트 컬러종류가 많은데 종류별로 쟁여도 될  것 같아요.\n여름뮤트인데 뮤트컬러 틴트만 바르면 안색죽어보이는데 그 위에 츄잉같은 쨍한 핑크를 살짝 올려줘야 더 이쁘더라구요!! 포인트 주기좋은 틴트 컬러 찾으시면 츄잉!! 강추추입니당",
    "text22": "지속력좋은것 찾다가 속타투틴트구입했네요\n이상하게 바르는 동시에 자꾸 금방지워져버리더라구요\n그래서 구입후 발라봤는데 지속력이 대박이예요\n정말 왜 타투라고 했는지 알것 같더라구요\n출근하면서 바르고 나가 커피도 마시고 이것저것 간식도 먹고 \n점심도 먹었는데 아직도 그대로 있더라구요 \n속에 바르고 겉에 틴트 살짝 발라주니 \n발색력도 좋고 색도 너무너무 예쁘네요\n정말 제가 원하던 거였어요\n전 다른색도 구입하고 싶어서 다시 주문하려구요",
    "text23": "츄잉 구매했는데 색감 미쳐요 ㅠㅠ 너무 예뻐요ㅠㅠㅠ\n입술이 건조한 편이라 요런 틴트 잘못바르면 주름부각 심해져서\n걱정 살짝했는데 오잉... 주름부각 1도 없이 \n촉촉하고 부드럽게 발리고 발색도 이쁘게 잘돼요 \n아침에 바르고 나가면 저녁까지 유지가 하루종일 됩답니다ㅠㅠ\n핑크착색 없이 들뜨는 각질 하나없이 고대로 유지돼요 진짜 \n솔직히 너무 마음에 들어서 다른 색상으로 몇개 더 사고 싶어요 ㅎㅎㅎ\n그리고 틴트용기도 리뉴얼 전보다 리뉴얼 후가 훨씬 예쁜거 같아요ㅋㅋ\n미니 사이즈라 가방에 쏙 들어가서 휴대하기도 넘 좋아요^^",
    "text24": "발림성이 부드럽고 발색력이 진짜 좋아요 !!!\n지속력도 길어서 첫 발색 그대로 유지되네요^^\n한번만 살짝 바르면 원래부터 생기 있는\n입술처럼 보여서 물놀이장에서 유용할것같아요\n끈적임 없이 자연스럽게 물들어지네요 \n수시로 안발라도 되니 편리해요~~\n원하던 색 그대로 제 피부랑 잘 맞아서 그런지\n피부가 더 투명하면서 맑아 보여요~ \n생얼에 립틴트만 발랐을뿐인데 \n피부가 깨끗해 보이고 화사해지니\n계속 이것만 바르게 되네요 만족합니다~\n발색력과 지속력 최고인데 역시나 올리브영 상품이네요\n다른 색상도 재구매해야겠어요~~",
    "text25": "촉촉하면서도 색감이 이쁘면서도 지속력이 좋은 틴트를 찾다가 구매하게 되었어요. 받아보니 색감이 발색이 잘되어서 얼굴이 또렷하게 보이네요. 데일리로 바르기에 좋더라구요. 무엇보다 마음에 드는 점은 지속력이에요. 뭐 먹고 나면 립 다 지워져 있거나, 시간 지나고 나면 자연적으로 립이 지워지기 마련인데요. 이건 지속력이 정말 좋아서 오래 가더라구요. 겉은 촉촉하고 립은 틴트 효과가 있었어요. 손등에 한번 발라봤는데 진짜 안지워지더라구요. 다 지워지는데 하루 걸렸어요. 디자인도 세련되고 이뻐서 잘 사용하고 있어요. 요즘 데일리 틴트에요.",
    "text26": "발색 진심 미쳤습니다! 상세페이지의 발색과 진짜 동일해서 상세페이지 보고 저에게 딱맞는 제품 잘 구매했어용! 이 브랜드는 유튭영상에서 크리에어터가 숨겨진 찐 틴트라고 소개해서 알게되었는데 진짜 너무너무 만족스러워요! 발색은 진짜 제가 최근에 써본것 중에 최고인듯!! ㅎㅎ 다써갈때 쯤 또 구매할게요",
    "text27": "용기가 리뉴얼 되었다고 하는데 깔끔하고 예쁘네요. 속타투 틴트 이름답게 지속력이 좋습니다. 입술에 얹기 전 손등에 발라보고 지우는데 진짜 잘 안지워져요.  물놀이 갈때 꼭 챙겨야 겠어요. 미니 사이즈라 휴대하기도 간편하고 평소 궁금했던 제품인데 올리브영에 입점되서 좋네요. 확실히 유지력 좋은 틴트 입니다",
    "text28": "여러가지 색상중 다 이뻐보여서\n고민고민하다가 츄잉을 골랐는데!\n너무 이쁜거 아닙니까!\n색상도 발색도 잘 되면서 얼굴이 화사해져요.\n유지력은 말해뭐해요! 여태 썼던 틴트들은 이렇게\n오랫동안 유지되었던 틴트가 없었던듯!\n진짜 유지력 최고예요.\n밥먹은 후에도 색상이 유지됩니다요~~\n건조한 입술인데 입술도 덜건조하고 각질도\n안생겨서 너무 좋으네요~~^^\n틴트 샀던 것중 제일 만족스럽게 잘 쓰고 있어요~\n츄잉도 이쁘고 잘쓰고 있는데\n다른색상도 구매해야겠어요~^^",
    "text29": "발색력이 대박요^^ 유지력도 넘 좋아서 맘에드네요^^ 귀여운 사이즈라 가방에 넣고 다니기 편하고 수분감도 오래유지되서 각질많은 저는 넘 만족해요^^ 발림성도 굿!!!\n지속력이 높아 식사후 수정이 필요없네요^^ 물놀이갈때 완전 좋을것 같아요^^ 색상종류도 많아서 다른색도 궁금^^\n가성비넘좋은 제품같아요",
    "text30": "이 제품 사용하다가 잃어버려서 똑같은 제품으로 재구매했어요.\n지속력이 진짜 좋아서 제일 좋구요.\n발색도 좋고 04츄잉 쿨톤에 찰떡이에요.\n요즘 이것만 바르고다닐정도로 애정합니다~~",
    "text31": "색상 넘 마음에 들어요~\n피부톤 더 밝혀주는 느낌이라 데일리로 매일 잘바를거같은 색상입니다\n그라데이션 없이 그냥 요아이만 단품으로 발라줘두 너무 이쁘네요ㅎㅎ\n\n틴트 사이즈가 작아서 휴대하기 너무 좋아요~\n파우치없이 그냥 주머니에 들고다니기도 좋음!\n\n그리고 틴트 지속력진짜 깡패네요ㅎㅎ\n틴트바르고 커피마셔도 립 그대로 남아있어요\n컬러도 보이는 그대로 발색 잘되고\n착색되는 색상도 원컬러랑 거의같아요\n다른틴트들은 뭘쓰든 그냥 연한핑크느낌으로 착색되던데 이건 착색도 원래 색상과 비슷하게 착색되서 더 마음에듭니다\n다른컬러들도 궁금해서 하나씩 다 사보고프네요..ㅎㅎ",
    "text32": "물놀이 바캉스 틴트라 지속성이 길~어요!!\n일부러 막 지울려고 의도 하지 않는 이상 잘 안지워지네요\n처음 발색된 그 컬러 그대로 유지되서 중간중간 덧 발라주지 않아서 좋아여!ㅜㅜ\n츄잉은 찐~~한 핑크컬러에요. 러블리하면서 생기를 불어 넣어주는 상큼한 컬러랍니당  \n많은 양을 바르지 않아도 어플리케이터로 아랫입술만 쓱 펴발라줘도 충분하더라구용! \n예전에 샀던 틴트는 열고 닫을때마다 미세하게 세서 가방에 다 묻었던 기억이 있는데 요건 세지 않아서 다행이에용\n기분과 날씨에 따라 다양하게 바르고 싶어서 다른 컬러도 몇개 더 구입하려구요",
    "text33": "자극없어서 좋아요 잘 사용하고 있어요 배송도 빨랐어요 만족해요",
    "text34": "평소부터 궁금했던 타투 틴트를 올리브영에서 발견하고 바로 구매해봤는데, 기대 이상으로 만족스러웠어요. 리뉴얼된 용기가 너무 러블리하고 세련된 느낌이라서 화장대 위에 놓아두기만 해도 기분이 좋아질 정도입니다. 저는 뮤트톤 컬러를 선택했는데, 자연스럽고 차분한 발색이 일상 메이크업에 딱이더라고요. 컬러감도 예뻐서 다른 색상도 하나씩 추가로 모으고 싶을 만큼 마음에 들었어요.\n\n무엇보다 이 틴트의 강력한 지속력이 가장 큰 장점이에요. 물놀이나 바캉스 같은 활동적인 날에도 첫 발색이 거의 그대로 유지되어, 수정 화장할 필요가 없을 정도로 편리합니다. 핑크 착색 걱정 없이 오랜 시간 생기 있는 컬러가 유지되는 점도 정말 마음에 들어요. 사이즈가 작고 컴팩트해서 주머니나 작은 파우치에도 쏙 들어가 휴대성이 뛰어나, 외출할 때마다 꼭 챙기게 되는 필수 아이템입니다.",
    "text35": "츄잉~ 딥핑크 컬러 틴트입니다.\n투명한 용기로 리뉴얼되어 칼라확인이 직관적이라 좋았구요.\n일반틴트처럼 바르고 금새 지워지는게 아니라 이름처럼 타투한듯이 오래 지속되는 틴트였어요. \n핑크빛 발색을 원한다면 츄잉, 말린장미빛 발색은 아띠, 과감한 레드는 봉봉으로 사면 됩니다. 그날 기분에 따라 골라쓰는 재미가 있는 포렌코즈 속타투 틴트 리뷰였어요. \n미니사이즈라 외출용 파우치에 쏙~",
    "text36": "찐.인정합니다. 유튭 보고 후기 좋길래 물놀이용으로 샀는데 진짜 맞아요…. 혹시나하고 절대 안지워지길 바라며 나름 고민하다가 진한 색으로 구매했는데 그럴 필요 전혀 없었으…. 손목 발색 할때 놀라고 블랜딩 할때 기절 하는 줄 알았잖아여.. 바로 손가락에 타투된거 보고 식겁하고 인정했습니다.. \n겉으로 보이는 색 그대로 입술위에 착색 되구요 지워져도 특유의 핑크 착색이 아니라 본 발색 그대로 착색 되는게 너무 좋았습니다..!\n처음엔 너무 진하나 싶었는데 입술에 올리니 오히려 풀립해도 과하지 않고 색감 너무 이뻐요!!!!\n\n그리고 한번 말린다해야하나 착색 되면 진짜 뭘 먹어도 색이 안날라가서 좋았습니다 ㅎ",
    "text37": "우선 발림성은 굉장히 촉촉해요! 물틴트같은 워터제형은 아니고 글로시하게 발리는 편이에요\n어느정도 시간이 지나서 착색이되면\n마무리가 보송해지는 타입이고 착색력 테스트를 하려고한게 아니라 다른 색 발라야해서 지우려고 클렌징패드로 닦았는데 이게 무슨 일이죠..\n대단한 착색력ㅋㅋㅋ\n착색력, 지속력 인정합니다 포렌코즈..심지어 착색이 틴트 컬러랑 같은 색으로 남네요..?!\n아니 원래 이런 지속력좋은 타투틴트는 완전 핑크로 착색되는거 아니었나요??\n조금의 변색도 없이 완벽하게 처음컬러 그대로 착색됐어요",
    "text38": "말을 하면서 입술을 많이 쓰고 버릇이 혀로 입술을 적셔서\n립 제품을 발라도 잘 지워져요.\n 포렌코즈 속 타투 틴트는 써보니 지워지지 않고 \n발색도 잘 되고 색이 너무 예쁘더라고요.\n 포렌코즈 립 제품을 예전부터 좋아해서 또 구매했어요.\n이 제품도 역시 유지력이 너무 좋았고 입술이 건조하지 않고 \n다른 립 제품을 바르면은 각질이 많이 뜨는데 각질도 안 생기더라고요 .\n츄잉 색상을 골랐는데 바르면 얼굴이 밝고 화사해져요~ 예뻐요^^",
    "text39": "생각보다 되게 매트한거같은데\n\n최대단점은 촉촉하게 발리지만\n다 바르고나면 주름부각...?",
    "text40": "지속력 좋긴한데 밥 먹고나몀\n지워지는데용?\nㅎㅎㅎ 색은 예뻐요.....",
    "text41": "인터넷에서 발색샷을 보고  진짜 궁금했던 제품이였는데 올리브영에 입점한걸 보고 구매하게 되었어요.\n우선 디자인 같은경우 러블리한 미니멀패키지로 여심저격이에요.\n주머니나 작은파우치에 쏙 들어가는 미니 사이즈로 휴대성이 좋아 너무 좋아요.특히 여름옷은 주머니가 없거든 얕은 주머니인 옷들이 많아 참 휴대하기 좋아요.\n용기도 리뉴얼되면서 가격은 그대로 용량은up 요즘같은 시대에 완전 혜자템이죠.\n처음 발랐을때는 촉촉하게 스며들어 시간이 지나 보송하게 밀착되는 제형으로 입술에 가볍게 밀착되는 제형이에요.\n첫 발색 그대로 컬러 본연의 맑은 색이 입술 위 그대로 컬러 본연의 맑은 색이 입술 위 그대로 밀착 고정되어 시간이 지나도 동일한 컬러가 유지가 되요.\n지속력도 강력해 물놀이 할때도 찰떡맞춤이에요.\n다음에 꼭 재구매 할거에요.",
    "text42": "립은 사도사도 부족한거 같아요 처음 개봉할때 쾌감 너무 좋네용 화장은 첫화장에서 거의 손을 안대는 편이라 착색력을 중요하게 보는데 이름부터 속타투틴트라서 구매했어욤 웜톤이긴 한데 요계열 컬러를 좋아해서 무난하게 포렌코즈 베이스로 바르고 다른 립 얹어줄려고 츄잉으로 선택했답니당 첨와서 테스트 해본다고 한번 발라봤는데 1분도 안되서 저기 착색된거 보이시져~~ 너무 좋잖아ㅋㅋㅋㅋ 고민고민하다 샀는데 색감도 맘에 들구 착색력 오지구욤 바르니까 달달한 향이 나구 건조한 느낌도 없어여 덧발라주면 또 색이 달라져서 취향대로 덧바르게 좋아용",
    "text43": "프렌코즈 틴트는 아직까지 단점을 모르겠네요\n\n틴트 신제품 출시되면 항상 구매하는데\n가격대비 정말 굿입니다!\n\n색상도 이쁘고 무엇보다 타투틴트라 \n식사하거나 물마셔도 지워지지 않는게 큰 장점이죠\n\n이번에 츄잉으로 구매했는데 \n색상이 넘넘 이뻐요!\n\n달콤한 느낌라고 할까요~~ㅎ",
    "text44": "전 평소 쨍한 핑크컬러를 좋아해요~\n그런데 핑크 컬러를 아무리 발라도 금방 지워지는 틴트는 입술에 금방 색이 없어져서 바르고 나면 나중에 얼굴이 막 생기 없어보이고 그래서 계속 덧바르곤 하거든요..\n그러다 이번에 물놀이를 가게될겸 예쁜 틴트를 찾다가 포렌코즈 속타투 틴트를 발견했습니다.\n일단 패키징이 너무 예뻐요!! 한손에 쏙 들어오는 사이즈에 세련된 느낌이라 배송받자마자 완전 만족 ㅎㅎ\n일단 바로 발라봤는대 정말 어여쁜 핑크라 제 피부톤에 딱! 맞아요~ 막 바르자마자 피부톤이 한톤 업되는 느낌 ㅎㅎ\n거기에 촉촉하게 발리면서 딱 보송하게 입술에 딱 안착됨 ㅎㅎㅎ 너무너무 좋음!\n최근 사용한 핑크색중에 가장 예쁜 컬러감임~!\n평소 워낙 주변에 평이 많아서 한 번 써보고 싶었는대 이번에 올리브영에 입점해서 너무 좋아여 ㅎㅎ\n덕분에 이렇게 처음 예쁜 색상을 쓸 수 있었음~!\n물놀이 갈때 진짜 예쁘게 화장할 수 있을 듯 ㅎㅎ\n따로 묻어나지 않으면서 어여쁜 컬러감이 유지되니까 완전 만족이에요 ㅎㅎ \n너무너무 좋아서 다른 컬러로도 여러개 다시 구매하려고요~!",
    "text45": "얼굴이 쿨톤이라 진한 틴트가 필요했는데 너무나 딱인 틴트입니다! 틴트인데도 건조하지않고 촉촉하고 자극적이지 않고 너무 마음에 드네요! 4번 츄잉 색감도 너무 마음에 들고 발색력도 좋아요! 무엇보다 틴트 바르고 립밤 안 발라도 되서 넘 편해요!",
    "text46": "잘 지워지지 않는 틴트를 찾는데 이름부터 속타투 틴트이고 유지력이 좋다는 후기들을 보고 구매 했습니다. 케이스가 리뉴얼 되었다는데 투명케이스라 틴트 색이 바로 보이고 귀여워요.\n색상 고민을 많이 하다가 저는 강렬한 색상을 좋아해서 츄잉을 택했는데 역시 쨍하니 예쁘네요! 바르면 매트한 느낌으로 마무리 되는데 매트해도 예쁘고 저는 투명 플럼퍼랑 같이 사용했는데 반짝이고 선명하니 정말 맘에 들었어요~\n수영갈때 너무 퀭해 보일때 가끔 틴트를 바르곤 했는데 들어가기 전 씻을때부터 이미 다 지워지기도 했는데, 포렌코즈 속타투틴트는 아침에 바르고 저녁수영 갈때까지 오래오래 유지되네요! 발색이 그대로 유지되니까 혈색있어 보이고 아주아주 좋아요ㅎㅎ \n제품 크기도 미니사이즈라서 휴대하기도 편하고 다른 색상도 구매해보고싶네요!",
    "text47": "유통기한 넉넉한 제품으로 받아서 안심하고 사용할 수 있을것 같아요 \n\n촉촉하고 밀림 없이 깔끔하게 잘 발리고 발색력도 좋고 \n색감도 쿨톤 착붙 컬러라 넘 예뻐요\n\n입술 주름 부각 안되고 부드럽게 잘발리고\n탱글탱글 해보여서 좋아용\n\n촉촉 틴트는 투명하게 발색 되면서 발색이 되는지 마는지 싶은데 발색력도 좋고 예쁘게 착색되는 틴트예요\n\n지속력도 좋고 색감도 넘예뻐서 만족스러워요\n먹고 광은 사라져도 컬러감은 어느 정도 남아 있어요 착색도 얼룩덜룩하지 않아서 덧발라도 예뻐요\n\n시간이 지나도 건조해지지 않는 촉촉 틴트 광택도 좋고 시간이 지나도 촉촉해요",
    "text48": "평소에 쓰는 틴트가 나름 지속력 좋다고 알려진 틴트임에도 불구하고 밥 먹고 나서나 좀 활동하다보면 지워지더라고요.\n지속력 좋은 틴트 계속 알아보다가 지인이 쓰는 거 보고 따라 샀는데 확실히 예전에 쓰던 틴트 보다는 지속력이 더 좋은 것 같아요!\n색깔도 여러가지라서 고민이 많이 되었는데 쿨톤이라 츄잉이 무난해 보여서 샀는데 너무 진하지도 연하지도 않은 쿨톤 색감이라 너무 맘에 들어요.\n바르고 나서 한 몇 분 뒤에 휴지로 닦아내면 연하게 묻어나오는 정도에요.\n이거 바르고 위에 립글로스 발라주면 지속력 한 나절 가는 듯요..!!",
    "text49": "커피한잔 물한잔만 마셔도 입술이 지워져서 얼마나 없어보이는지 강한지속력의 원래 입술 컬러인것 같은 틴트가 너무나 필요해서 구매했는데 \n손으로 슥~한번 문질러 보아도 지워지지 않는게 \n지속력 엄청나네요!!!!\n데일리 뿐아니라 바캉스나 물놀이 템으로 무조건 가지고 가야 할 듯해요!!\n미니미한 사이즈의 러블리한 용기도 마음에 드는게 작은백에 쏙~넣어 가지고 다니기도 좋아요~~\n착색은 안되는데 지워짐도 없이 첫 발림 그대로 계속유지되는게 지속력은 진짜 짱짱짱!\n컬러도 러블리한핑크컬러여서 피부톤에 잘 맞는게 마음에 들어요♡",
    "text50": "진짜 항상 잘 사용하는데 매번 색이 빠지고 자주 발라야 하는 부분 때문에 너무 힘들었는데 이 틴트는 색감이 계속 지속적으로 남아 있어서 너무 좋은 것 같아요 발림성도 너무 좋고 한번 두 번 바르면 발색력도 아주 좋아서 오랜 시간 정말 이쁜 입술 가질 수 있어 너무 좋은 것 같습니다 색상도 너무 마음에 드네요",
    "text51": "오후만 되면 립스틱이 다 지워져서 속타투틴트 구매했어요.\n생각보다 발색이 엄청좋고 발랐을때 촉촉함도 더해집니다.\n좀 진하다고 생각이 들었는데 바르고 나면 자연스럽게 연출되고 정말 오래 지속되요~~~\n한번바르면 따로 덧바르거나 수정한적이 없습니다.\n빨대나 컵에 묻어나지도 않아서 좋아요^^",
    "text52": "틴트 좋아해서 여러가지 제품들 많이 구매해보는데요. \n이번에는 속타투틴트가 멀까 궁금해서 구매해봤어요. \n일단 색 종류가 너무 다양해서 깜짝놀랐네요.\n쿨톤에 이제 날씨가 선선해지고 있어서 상세페이지에 있는 추천색대로 구매해봤어요!\n이런저런 색정보가 페이지에 잘 나와있어서 너무 도움이 됐어요^^\n입술에 발라보니 입술에 착 달라붙는데 착색이 잘되네요. 그렇다고 입술이 매트해지거나 건조해지지 않아서 저처럼 입술 잘 트는 사람도 부담없이 바를수 있네요. \n너무 과하지 않아서 화장 옅게 하는 저한테도 딱이구요!\n다른색도 몇개 더 구매해볼까봐요 가격도 너무 좋네요.",
    "text53": "틴트 유목민 입니다….🥲 \n지속력 오래가고 발색이 잘된다 하는 제품들은 돌아가며 써봤던거 같아요.. 한가지가 맘에 들면 다른 한가지는 부족해서 항상 이프로 아쉬웟는데. 마침! 어플 둘러 보다가 포렌코즈 틴트를 보았어요.! 지인이 쓰던걸 봣엇는데 올리브영에 만나다니!!! ㅎㅎ \n빠른 배송으로 받아보았는데 \n\n핸드백에 쏙 들어가는 적당한 크기로..뜯으려고 봣는데… 오잉? ㅎ과자 박스 뜯는듯한 느낌요~? ㅎㅎ 신기하게 위로 안열고 옆으로 뜯는방식이여서 간편하고 좋아요 \n너는 츄잉 으오 구매햇는데 밖에서 느껴지는 예쁜색상!\n손등에 먼저 발라보앗는데! \n틴트가 발림성이 엄청 부드럽고 촉촉허네요! \n역시나 제가 생각햇던 색상🤩\n\n지속력이 궁금해 바르고 조금 말린후에 휴지로 쓰윽 닦아 보았는데 오잉…? 살짝 닦임이 있엇지만 전혀 번짐 지워짐이 음써요….!!!!!! 감탄하며 잊고 있다가 설거지 하고 머리감고 샤워까지 하고 한참을 물에 닦으며 봣더니 약하긴 하지만  여전히 남아잇네요! \n\n입술 안쪽으로 발라놓고 실짝 말리고 손가락으로 쓰윽 펴바르니 자연스러운 그라데이션 효과로 입술색 너무 예뻐요! \n동생이 너무 이쁘다며 알려달래서 포렌코즈 알려줫어요 ㅎ \n\n다른 색상 더 구매해서 두가지 색상을 발색하면 더 예쁠것 같아요! 재구매 의사 있어요!",
    "text54": "너무 사랑스러운 색상이예요.속타투라는 이름처럼\n촉촉한 발림성도 좋지만 진심 타투한것처럼 입술에 착붙이네요.ㅎㅎㅎ\n주말 워터파크가서 발랐는데 지속력이 어마어마 하더라구요..색상도 너무 이뿌구요^^♡\n휴대형도 좋고 케이스도 너무 이뻐서 파우치에서 꺼내면 다들 물어보네요\n틴트지만 각질이 일어나지 않고 촉촉한 발림성이 너무 좋고\n발색력도 좋아요.\n틴트라 건조할까 걱정했는데 전~혀 건조하지 않아요~~\n두번세번 덧바르지 않아도 지속력이 좋아 수정할 필요도 거의 없어요~~^^",
    "text55": "뭔가 먹고나면 입술이 지워지고 아프냐는\n말도 많이 들어서 수시로 틴트 발라줬는데 \n타투틴투 바르고 고민거리 해결 되서 좋네요 \n바르고 나니 생기바랄해보이고 \n손으로 문질러도 지워지지 않아서 \n우와우와 하며 싱글싱글 입꼬리 올라가요 \n손등에 발라 보았는데 흐르는 물로 문질렀을때 \n안지워져서 클렌징밤으로다가 지웠어요 \n입술타투 고민중이거나 저같은 고민있는사람들에게 \n딱인 물건인거같어요 색상 진짜 너~ 무 이쁘구요\n첫발색 그대로 유지되서 진짜 마음에 들고요\n지속력 진~ 짜 길어요 지워지지않아 너무 좋아요\n미니 사이즈라 휴대하기에도 편해요",
    "text56": "포렌코즈는 예전에  전에 잘 쓰다가, 그때가 결혼전이었네요~ 아이낳고, 메이크업제품을 쓸 여유도 시간도 없다가 아이들이 어느정도 크고, 전에 좋았던 제품을 다시 찾아보다가 보니 이번에 새롭게 리뉴얼해서 제품이 나왓길래 구매해 말하자면 오랜 세월 뒤에 재구매를 해보게 되었네요~~\n\n배송이 오고, 바로 발라봤는데, 세상에 너무 발색이 예쁘네요~ 리뷰를 쓰지 않을 수가 없었어요~₩\n그리고 중요한건.. 정말 잘 안지워져요. 발색력 좀 보려고, 손등에 바르고 1분?2분 뒤에 지웠는데, 세상에.. 물티슈에도 다 닦이지가 않을 정도로 고정력이 좋더라구요~ 그리고 잘 아지워져서 벅벅 세게 문질러서 지워봤는데도 깨끗히 지워지지 않아요~ 물론 저에게는 립앤아이 리무버가 있으니, 그걸로 지워야겠지만, 전 이런 제품이 절실히 필요 햇어요~ 아이들 챙기느라, 밥먹고 거울 한번 보기 힘든데, 입술색은 붉은기가 하나도 없이 허여멀건한 색이라. 정말 아파보이는 수준인데, 입술에 예쁜 립색 하나만으로도 얼굴을 환히 밝힐 수 있으니, 저에게는 꼭 필요한 제품이죠~ \n\n\n그리고 용기가 예전제품에 비해서러브리하고 트렌디하게 리뉴얼이 되어서 너무 사랑스러웠구요~\n강한 지속력은 예전 제품이나 리뉴얼 제품이나 강력그잡채네요!! 잘 지워지지 않으니, 바캉스,물놀이 필수템이구요~\n핑크착색 없이 첫 발색 그대로 유지되는 틴트를 사용하시는 분께 추천드려요~~\n참참 주머니,작은파우치에 쏙 들어가는 미니 사이즈로 간편해서 휴대성도 너모너모 좋네요~~~\n열심히  사용해서 입술에 생기를 불어 넣어봐야겠어요~~",
    "text57": "착색 좋다는 틴트 다 써봤지만\n오래 못가는걸 몇번 경험하고는\n광고에 속지 말아야지 했는데\n포렌코즈 속타투틴트는 못참겠더라구요ㅎㅎ\n써보니 확실히 다릅니다!!!\n타투라는 이름이 괜히 붙은게 아니었어요\n처음 바를때 워터리하게 발려서 역시 곧 지워지겠구나 했는데 조금씩 입술에 스며들며 착색되서 정말 잘 지워지지 않고 묻어나지도 않아요!!!\n화시한 밝음을 표현하고 싶어서 츄잉컬러로 선택했는데 정말 달콤 한도 초과네요~~~\n너무 맘에 드는 틴트를 찾았습니다~♡",
    "text58": "예전에 친구가 가지고 있던걸 봤는데 그때 봤던 타투틴트가 이번에 용기가 깜찍하게 바뀌었네요 너무 러블리하고 트렌디해졌어요 물놀이할 때 이제품만한 게 없다해서 궁금했어요 역시 타투라는 이름답게 강력한 지속력으로 유명해서 씻어도 핑크 착색 없이 발색이 그대로 유지되는 게 정말 신기하고 좋더라고요 유지력이 어마어마해요\n이 제품은 미니 사이즈로 주머니나 작은 파우치에 쏙 들어가서 휴대성이 아주 뛰어나요 그래서 물놀이할 때 방수팩에 함께 담아다니기에도 좋습니다 색상도 엄청 다양해서 고르는 데 한참 걸렸지만 츄잉으로 선택하기 잘했어요 발라보니 너무 마음에 드네요 이제 올리브영에서 직접 보고 구매할 수 있다니 다른색도 테스트해보러 가야겠어요^^ 일상에서나 특별한 날 모두 잘 어울리는 제품이라 계속 사용하게 될 것 같아요",
    "text59": "발색도 잘되고 지속력도 오래가고 조아요!\n색이 너무 진하지 않고 자연스러워서 너무 마음에 들어요!\n예민한 편이라 아무 제품이나 잘 못쓰는데 화학약품 냄새같은거 안나고 순하고 조은 거 같아요!\n가성비도 좋고 가지고 다니기도 편해서 좋네요\n굳",
    "text60": "여름휴가를 늦깍이에 가게됐는데 틴트 쨍한게 갖고싶어서 샀어요!! 집에있는건 일반틴트라 물이나 땀에 잘지워지더라구요.멀~건입술로 안바르면 아픈사람처럼 민망합니다..ㅎㅎ바캉스틴트~물놀이틴트라나ㅎㅎ지속력좋다구해서 했는데ㅎㅎㅎ잘안지워져요ㅎㅎㅎ아이랑 물놀이를 왠 종일해야해서 틴트안지워졌으면햇는데ㅎ속타투맞네여ㅎ\n원터치만으로 발색이 자연스럽게 표현되고 손이나 옷에 묻어남없이  쨍한컬러감이  오래유지되어요ㅎㅎ발림성도 부드럽고 바로 코팅되어서ㅎㅎ물놀이에도 끄덕없겠어요ㅎ이번바캉스 걱정없이 화장한듯안한듯 ㅎㅎ자연스러움으로 밀고나갈수있겠뜹니다용ㅎ잘활용할게요^^가격대비 케이스도이쁘고 발색력이나 유지력도좋습니다.추천해용^^-!♡",
    "text61": "평상시 틴트를 즐겨 사용중이에요~~\n\n아는 동생이 포렌코즈꺼 괜찮다고\n추천해줘서 구매했어요 ㅎㅎ\n\n마티니랑 츄잉 색상중에서 고민하다가\n츄잉으로 샀는데 발색력도 좋고\n지속력 완전 짱짱!!!\n\n케이스가 리뉴얼 됐던데\n지금 디자인이 러블리하니 넘 귀엽네요♡\n\n사이즈도 앙증 맞아서 작은 가방에도\n주머니에도 쏙 넣고 다닐수 있어서 좋아용ㅎㅎ\n\n지속력이 좋아서 아침에 바르고\n중간에 자주자주 덧발라 주지 않아도\n되서 넘흐 편합니다~~~\n\n포렌코즈 은근 주위에서 많이들 쓰던데\n사용해보니 추천할만한듯^^\n\n다음번에는 마티니 써보고프네용♡",
    "text62": "포렌코즈 속타투 틴트는 첫 발색 그대로 동일한 색상이 입술에 착색된다고 해서 사 봤는데 좋네요 !\n저는 베이스립 깔고 위에 발라줬는데 색 너무예뻐요 \n포렌코즈 속타투 틴트 제형은 꾸덕하지만 \n생각보다 얇게 발려요!\n얇게 발리지만 착색 잘되고 입에 착 붙는 느낌?\n그래서 그런지 지속력 갑.. 아침에 바르면 저녁에 화장 지울 때 까지도 남아있어요 굿 ! \n츄잉색상 저는 쿨톤인데 부담스럽지않게 얼굴 환하게 밝혀주는 느낌이라 데일리로 잘쓰는 크기도 적당하고 발색 잘되고 지속력 좋고 ㅎㅎ 다쓰면 재구매하러올게요",
    "text63": "착색 어마무시해요!! 바른 그 자리에 몇 초 뒤면 바로 착색이 잘되기 때문에 손으로 하지마세욥 음파음파도 두번정도만 ㅋㅋ 바를때는 촉촉하게   올라가는데\n픽싱되자마자 매끈하고 보송합니다!\n픽싱되고 티슈에 한번 찍으면 전혀 안 묻어나요!\n한마디로 한번 픽싱되면 저녁까지 무난하게 가는겁니당 \n완전 마음이 들어요 . 저 립 제품 오래간다는것도 밥 먹으면 싹 다 지워지는데 유일하게 살아남은 제품이 포렌코즈 제품인데 매트한것만 쓰다 여름이라 속타투틴트에 촉촉이 립 같이 발라주고 있는디 조합 짱 입니다 아주 마음에 듭니다 굿",
    "text64": "발색도 진하고 착색도 잘되서 좋은데 또 그만큼 빨리 착색되서 아쉽기도해여",
    "text65": "자극없이 잘 사용하고 있어요 만족합니다! 괜찮은 것 같아요",
    "text66": "수영장에서사용하려고샀어요안쪽만좀더오래가기는하지만대체적으로만족해요",
    "text67": "착색이어마어마해요 손으로바르면손에묻은게안지워져서브러쉬사야겠어요",
    "text68": "발색이 잘되고 생각했던 컬러라서\n만족스럽게 잘 쓰고 있어요!",
    "text69": "약간의 형광끼를 기대했는데 진짜 딱 과하지 않게 좋아요! 포렌코즈는 안 지워져서 아침에 무조건 베이스로 깔아야 한다는!",
    "text70": "아주만적합니다 구매하고 하루만에 받았구요 택배도 빠르고 오늘 츄잉 하나 먼저 발라봤는데 쿨톤인 저한테 아주 딱이네유 생얼에 바루려고 구매. 나머지 슈슈렁 오드?는 화장하고 잘 바를것같어요",
    "text71": "저렴한 세일 가격에 잘 구매했어요~ 무난하고 사용감 좋아요",
    "text72": "저렴한 세일 가격에 잘 구매했어요~ 무난하고 사용감 좋아요",
    "text73": "대만족이에요.\n발색 지속력 넘 좋구요.\n츄잉 색상도 쿨톤에 딱이에요",
    "text74": "마음에 들어요\n착한 가격에 잘 산거 같아요\n배송도 빠르고 상당히 마음에들어요!",
    "text75": "역시 타투예요 발색 오래가고 밥먹어도 괜찮아요 입술자주 지워지는분들께 강추요",
    "text76": "저렴한 세일 가격에 잘 구매했어요~ 무난하고 사용감 좋아요",
    "text77": "저렴한 세일 가격에 잘 구매했어요~ 무난하고 사용감 좋아요",
    "text78": "왜삿는지 모르겟는템 색상발색도 화면과 달라요 매우 실망 화면보다 뮤트해요 연하고",
    "text79": "마음에 들어요\n배송도 빠르고 착색도 잘되고\n지속력도 좋고\n잘산거 같아요~",
    "text80": "묻어남 심하고 색상은 화면보다 쨍함도없고 살짝 뮤트해요 비추천 괜히산템222",
    "text81": "틴트 바르면 항상 잘 지워져서 자주 바르는 편인데 넘 불편하더라구여 ㅠㅠ 유튜브랑 인터넷에서 지속력 좋은 틴트 찾아보다가 발견한 템이라 한번 사볼까? 했는데 올리브영에도 있어서 바로 구매했어요 ㅎㅎ 투명한 용기에 들어가있는데 크기가 큰편이 아니라서 주머니에 넣고 다니기도 좋고 작은 가방이나 미니파우치에 담아서 휴대하기 편하고 좋아요 ! 투명용기라서 얼마나 사용했는지 확인하기도 좋고 심플하게 로고가 딱 박혀있어서 심플하고 예뻐요 ㅎㅎ\n타투틴트 이름에 맞게 지속력이 👍 👍 \n아직 더워서 물놀이 많이가는데 완전 물놀이 필수템이예요 ㅋㅎㅋㅎ 착색도 원컬러대로 남아서 예쁨!!!!",
    "text82": "리뉴올하고 색상이 바뀌었는지 이전에 바른것과 이름만같고 색상이 달라요..",
    "text83": "촉촉 하게 잘발리네요\n색상도 이뻐서 마음에 들어여 \n착색도 잘됩니다",
    "text84": "발색이 잘되서 만족하면서 사용중입니덩 체고에요 예뻐용 체고",
    "text85": "착색이 너무 잘 되고 색깔이 나무 이쁩니당 잘쓸게영 체고에여",
    "text86": "촉촉하게블리구 지속오래대용\n컬러는 봄웜라에서 여쿨라 사이의\n채도 어느정도 받는분들께 츄쵼",
    "text87": "자외선이 강해서 인지 피부톤이 어두워져서 그런지 입술도 어두워 보이고 아픈 사람 같다고 주위에서 자꾸 얘기를 해서 \n시술을 해야 하나 고민하도 저는 아픈게 너무 싫어서 \n반영구는 너무 아플껏 같아서 립틴트 제품을 알게 되어서 사용해보기로 하고 주문했는데 이거 대박이네요. 며칠 색이 남아 있어서 위에 덧바르니 세안 후 에도 반영구 화장한것 처럼 앵두같은 입술이 \n그대로 남아 있어요.\n\n얼굴에 두껍게 화장을 하지 않아도 예쁘다고 하니 저도 너무 좋아요.\n\n엄마도 하나 사드리려고 재주문합니다.\n\n주머니나 작은 가방에 쏙 들어가는 미니 사이즈라 항상 가지고 다니며 잘 사용하고 있어요.",
    "text88": "츄잉츄잉,, \n컬러 넘 이뻐요^^\n\n예전부터 쓰던 제품인데 용기가 리뉴얼 되었고, 올리브영에는 원래 없었는데 이번에 입점했나봐요 넘 반갑다는!\n\n일단 이 제품은 지속력이 좋아서 묻어나거나 시간이 지났다고 지워지거나 그렇지는 않구요, 첫 발색 그대로 유지되어서 만족하며 사용하고 있어요!\n\n용기도 이번에 바뀌어서 넘 러블리하고 귀엽고 사랑스럽네요\n주머니나 작은 파우치에 딱 들어가는 사이즈라 휴대하기도 넘 좋아요!\n\n안 써보셨다면 꼭 써보시길 강추드립니다^^",
    "text89": "저는 다른 색조화장보다 립을 강조하는 정도의 메이크업을 하는데 포렌코즈 틴트 완전 대박 이예요 주변에 추천하고 다닐정도로 매트한 느낌이지만 각질 일어나지 않고 색감 너무 예쁘고 지속력까지 좋은 틴트는 이게 처음이예요 제가 쓰고 있는 제품도 좋긴한데 지속력이 떨어져서 식사후엔 립라인만 남아서 진짜 웃기거든요 그래서 지속력 강한 틴트 찾고있었는데 제가 딱 원하는 느낌이라 진짜 인생틴트 만난거 같아 긴 리뷰를 씁니다 용기도 영롱하고 넘 예쁘구 귀욤진 사이즈예요 휴대하기 넘 좋네요 저는 겨울쿨톤인데 츄잉 컬러 진짜 예뻐요 입술이 더욱 예뻐보이게 해주는거 같아요 최근에 뭐쓰냐는 질문 받은 아주 기분 좋은 틴트예요 겨울쿨톤에 맞는 다른 컬러도 하나 더 주문해야겠어요 진짜 강춥니다 미리 알았더라면 올리브영 세일때 좀 쟁일걸~~~~ 후회중이요ㅋㅋ",
    "text90": "오 처음써봤는데 되게 좋아요\n발색도 선명하고 발림성도 좋고 색상이 실물이 더 예쁘네요~\n화면으로 색상은 어느정도 예상은 했는데 애매모호한 색상이 아니고 발색이 정말 예쁘네요.\n입술이 중간에 자꾸 지워지면 수정할 타이밍도 놓치고해서 생기없는 입술로 지내곤 했는데 이거 바르고 난뒤부터는 수정할 필요가 없어서 편해요.\n지속력이 정말 길고 나중엔 지워질때 핑크로 지저분하게 남는게 아니가 처음 그색그대로라 신기하네요 \n올리브영에서 산건 거의 실패률이 없는데 이것도 성공이에요. 케이스도 군더더기없이 깔끔하고 컴팩트한 사이즈에요!",
    "text91": "컴팩트한 사이즈라 미니백이나 파우치에 쏙 들어가서\n항상 데일리로 들고 다니는 제품이에요^^\n\n발색이 굉장히 잘돼서 한번만 스윽 발라줘도 \n원하는 색상이 올라오더라구요~!\n\n발색도 잘되지만 유지력도 좋아서\n아침에 바르고 나가면 덧바를 일이 잘 없어요.\n\n음식 먹고나도 색상이 잘 유지되더라구요.\n그라데이션 해도 이쁘고,,\n원컬러로 쨍하게 바라도 이쁘네요~!\n\n사용해본 틴트중 젤 만족도가 높은것 같아요.\n꾸덕임 없이 산뜻하게 발라지고,, 발림성도 좋습니다.\n\n물놀이 갔을때에도 자연스럽게 요거 발라주면\n원래 내 입술 색깔처럼 자연스럽게 표현하기 좋네요.\n\n입술에 밀착 잘되고,, 요거 바르고 나가면 얼굴이 생기있어 보여서 맘에들더라구요^^\n\n기대 이상으로 만족스러워서 깔별로 다사고 싶네요~!\n\n입술 건조함 없이 촉촉하게 유지되면서 발색력도 오래 지속되니까 매일 요것만 사용하게 되네요^^",
    "text92": "요즘 들어 피곤함을 너무 많이 느끼다 보니 덩달아 입술도 생기를 잃어가는 느낌이 들더라고요\n그래서 고민하다가 틴트 좀 바꿔봤는데요\n일단 러블리하고 요즘 스타일에 맞춰 트랜디하게 \n리뉴얼 됐다 보니 비주얼도 좋고 더 괜찮더라고요\n\n게다가 지속력까지 좋다 보니 수영장에 갈 때 \n발라도 크게 문제 되지 않을 정도였어요\n무엇보다 핑크 착색 없이 자연스럽게 \n유지되는 부분이 마음에 들었고 \n색상도 이미지로 보던 그 색상 그 대로라 \n기대 이상으로 만족감을 느낄 수 있었어요\n\n솔직히 광고로 몇 번 보기도 했고 \n제 주변에도 쓰는 사람들이 꽤 있어 \n궁금했던 제품이었는데요\n이렇게 올리브영에 입점해서 더 친근하게 \n다가왔고 쉽게 구입할 수 있다는 점도 장점이었어요\n\n또한 사이즈도 아담하고 한 손에 쏙 들어오다 보니\n외출 시에 주머니에 넣고 이동하기도 편해\n잘 쓰고 있어요 ㅎㅎ",
    "text93": "립스틱은 잘 바르지 않는 편이구요 립밤이나 틴트 주로 바르는데 끈적임 있거나 지속력 약한건 또 고르고고르다 보니 맘에 드는 틴트 찾기가 정말 힘들었어요. \n이제품은 제 마음에 든 몇가지 이유가 있는데 일단 제품이름처럼 속타투틴트다 보니 입술에 발색이 잘되고 지속이 꽤 오래 되는 편이에요. 아이랑 다니다 보니 메이크업 재수정하고 이러질 못하는 경우가 많은데 최소한 입술은 손안대도 되더라구요. \n그점이 아주 마음에 들어요. \n그리고 끈적입없어서 너무 좋구요. \n이렇게 단품으로 발라도 되지만 좀 촉촉하게 유지하고 싶다면 위에 립밤이나 투명 립글로스 정도 덧칠하면 더 좋을것 같네요.",
    "text94": "발색 잘 되고 번짐도 없고 예쁘게 잘 발리네요!!!!\n지속력이 좋아서 오래오래 잘 안착되어 있어 좋네요!!\n향에 예민한 편인데 화학 약품 냄새 같은게 없는 제품이라 편하게 잘 쓰고 있어요!\n자극 없고 순한거 같아요오!\n색이 진하거나 너무 화려 하지 않고 자연스러워서 마음에 들어요!!\n가성비 좋고 부담 없이 가지고 다니기 좋네요\n굳굳!!!",
    "text95": "쨍한 핑크색이라 쿨톤이면 대부분 괜찮다 하실 색 같아용!! 타투틴트라는 이름에 맞게 지속력도 좋아요! 다만 츄잉은 색감이 꽤나 진하고 쨍한 편이라 뮤트한 색감 좋아하시면 별론데 하실거 같아여ㅎ_ㅎ",
    "text96": "쨍한 핑크색이라 쿨톤이면 대부분 괜찮다 하실 색 같아용!! 타투틴트라는 이름에 맞게 지속력도 좋아요! 다만 츄잉은 색감이 꽤나 진하고 쨍한 편이라 뮤트한 색감 좋아하시면 별론데 하실거 같아여ㅎ_ㅎ",
    "text97": "저는 이거 바르고 입술 포진 생겼어요… 가렵고 입술에 열감 오르고… 한달 째 고생중ㅜㅜ 근데 색깔은 넘 이뻐요ㅜㅜ",
    "text98": "너무 만족스러운 상품이에요! 색도 예쁘고 만족합니당 ㅎㅎ",
    "text99": "아주마음에들어요!! 처음 구매해본 상품입니다 ㅎㅎ 색깔예뻐용",
    "text100": "걍  쟁여둠 이유는 나중에 단종되면 억울하니까 연한 칼라로 보이지만 은근 진해짐 쿨톤에게 엄청 찰떡임 (외색이 핑꾸지만 바르면 푸시아 칼라로 아주 진하게 올라옴)",
    "text101": "이건 쟁여두는중 쿨톤인데 브라이트톤이면 생각해볼만함 바르면 외색보다 색이 좀더 진해짐",
    "text102": "쿨톤이면 사야한다 쟁여둬라 금방 단종된다 없어지면 짜증난다.",
    "text103": "건조한 느낌이 생기는 틴트형테를 원한거라서  일단 착색되면 다른 립밤 같이 사용하면 좋음",
    "text104": "음.. 생각한거보다 좀 매트해요ㅠㅠ\n색상은 이쁘네요~\n지속력은 좋은거 같아요~",
    "text105": "엄마가 쓰시는 립이라 구입했어요 지속력이 일딘 좋고 색도 엄마가 좋아하시는 색입니다",
    "text106": "엄마가 좋아하는 색이라서 사봤는데 엄마랑 잘 어울리네여 속타튜라서 착색이 있어 좋습니다!!",
    "text107": "ㅠㅠ 좋다는 광고 보고 샀는데 저한텐 안 맞아서 너무 아쉬워요",
    "text108": "포렌코즈 리뷰가 좋아서 기대하고 샀는데 입술에 표현되는 부분이 안 예뻐요 ㅠ  .. 재구매는 없을 것 같아요",
    "text109": "바르고 좀있다가 위에 립밤 발라주면 건조하지도얺고 유지도 잘되는 편이라 아주 좋아요",
    "text110": "음.. 저는 살짝 요플레 현상이 있어서 조금 아쉬웠어요 ㅠㅠ",
    "text111": "발색이 생각보다 더 진해요\n착색도 잘되고\n손가락에 묻으면 잘 안지워집니다 ㅎㅎㅎ",
    "text112": "아주 마음에 들어요. 여러색이 있어서 고민하긴했지만 잘 선택한것같아요",
    "text113": "색상 맘에 들어서 재주문해서 가방에 들고다냐요!\n다른 색도 궁금하네요",
    "text114": "여쿨라라면 좋아할만한 색이구 지속력도 조아요 다만 매트라 약간 건조",
    "text115": "오랜만에 컬러 지속력 다 맘에드는\n틴트 찾아서 하나 더 구매했어요",
    "text116": "색상이 너무 예쁘고 입술이 편안하게 변해요.\n입술이 촉촉하게 유지되고 발색도 예뻐요.",
    "text117": "생각보다 빨간색이라 놀랏지만 입술에 그라데이션으로 바르면 ㄱㅊ한거같아요",
    "text118": "착색 엄청 나요 지속력도 괜찮은데.... 너무 건조하고 진하고 스머징 안 돼서 쓰진 않을 듯",
    "text119": "감사합니다.잘받았습니다.\n사용해보니 너무 좋아서 재구매하고 싶어요.",
    "text120": "발색이 좋아요\n지속력은 보통이에요\n부드럽게 잘 발려요\n묻어남이 많지않아요",
    "text121": "와 이거 역대급이에요!!\n국밥 먹고 입술이 안지워져있더라구요\n저는 입술에 침 바르는게 습관이라 밥 먹기 전,후는\n필수로 바르거든요!!",
    "text122": "지속력도 좋고 색도 이뻐요\n립 지속력을 제일 중요하게 여기는데 이 제품은 합격입니다!",
    "text123": "색상이 너무 이쁘고 잘 지워지지않아 수정하지 않아도 되서 뼌합니다. 하나 더 사요.",
    "text124": "색상이 다양해서 고민햇는데 잘 골랏네요\n발림도 좋구 지속력도 좋네요",
    "text125": "컬러가 맘에 들어요\n상세페이지랑 비슷해요\n저렴한데 퀄리티는 좋아요",
    "text126": "제품 퀄리티와 효과 좋은거 같아요 \n재구매의사 있구요\n만족하며 잘 사용 중입니다",
    "text127": "바르고 좀 기다리면 착색이 잘 되네요\n색상도 밝고 이뻐서 단독으로 발라도 괜찮아요",
    "text128": "색이 진하고 오래가서 좋아요~ 여쿨라한테 좋은색상입니다"
  },
  {
    "brand_name": "포렌코즈",
    "product_name": "포렌코즈 속타투틴트 16colors",
    "price": "8460",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020825411ko.jpg?l=ko",
    "review_name": "05 러스티",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000208254",
    "text1": "지속력 갑이라는 속타투틴트, 5호 러스티 컬러는 인스타 유튜브 블로그 싹다 뒤져봐도 후기가 없길래(히든컬러 어쩌구 하면서 리뷰가 없음) 구매 할지말지 500번 고민하다 공익을 위해 질렀습니다.\n\n1. 포렌코즈 틴트는 공홈 발색과 상이하다?\n공홈 발색으로 사기친다는 후기가 많아서 고민, 그러나 5호 컬러는 비슷\n\n2. 과연 지속력은?\n이런 뮤트한 컬러는 색소 문제로 절대 타투틴트급 착색력을 보이지 못한다는걸 알고 있습니다.(뷰티 관련 종사자)\n그러나 워낙에 착색/타투/속타투/100시간 유지 등등 임상으로 마케팅하시길래 아주 조금 기대했는데\n손등 발색 후 착색 될 시간 충분히 준 후 닦아보니...\n착색이 기본 틴트들보다도 못한것 같어요!!\n\n\n우쨌든 큰 기대는 안 하고 구매한거라 그리 아쉽진 않지만 속타투 틴트라는 네이밍에는 어울리지 않는것 같습니다.\n\n자사몰에도, 올영에도 찐찐찐오가닉 후기는 몇 없는것 같아서 솔직하게 올립니다.\n\n\n+) 컬러는 뮤트하지만, 입술에 올리면 오렌지 컬러가 살짝 나와요",
    "text2": "그냥 올리면 색이 엄청 이쁘진않고 황토색같은 베이스립 위에 올리면 이뻐요 입에 침묻히는 습관잇는데\n이거 맛없어서 안하게돼요..",
    "text3": "실제색은 저것보다 주황빛이 더 많이 돌아요 공홈색이랑 좀 다른듯?? 그래도 전 리뷰보고 주황빛 도는거 인지하고 산거라 맘에들어요!",
    "text4": "타투는 아닌걸로..향이 약간 달콤한 포도향 처럼 느껴져요",
    "text5": "처음 바를 땐 촉촉한데 블렌딩 하면 쪼금 매트해져여 속타투 틴트래서 지속력 기대하고 산건데 그냥 일반 글로우 틴트랑 똑같은 것 같네요..ㅎㅎ 똥색 틴투 좋아하는 사람으로써 색은 좋습니닫",
    "text6": "같은컬러로 몇통째 쓰는지 몰라요 러스티 컬러는 베이스립으로 딱이고 각질부각 없이 매트하게 올라가고 지속력이 정말 좋아요 립에 올릴때 그냥 대~~~충 막발라도 얼룩지지 않아서 저처럼 똥손인 사람에게 안성맞춤 ㅋㅋ 차에 하나 집에 하나 가방에 하나 여기저기 두고 다니는데 하나가 똑 떨어져서 사는 김에 배송료 아까우니 3개 구매했어요 가격도 착하고 무엇보다 지속력이 너무 좋아서 이거 말고는 안쓰게 되요 타브랜드도 맘에 드는 컬러 있을때마다 이것저것 하나씩 구매해보는데 한두번 써보다 결국 얘가 편해서 얘로 돌아오네요 ㅋㅋ",
    "text7": "집에와서 보니까 입술이 핑크라서 오잉 했는데 역시 틴트라서 그런가봐요 그래도 크게 불만은 없어요~",
    "text8": "속타투틴트 유명한건 익히 알고있었는데 5호만 추후에 출시되고 리뷰가 없는데 색상 예쁠것같아서 구매해봤어요",
    "text9": "입술에 올리고 처음 너무 깜짝 놀랐네요 토스트식빵 꼬다리 입에 물고있는줄;;좀더 부드러운 색을 생각했는데 실패입니다",
    "text10": "너무 얼룩덜룩하게 바르고 홈페이지 색상이랑 실제 발색이 살짝 다른거 같아요... 그리고 냄새도 너무 별로예요..😭😭",
    "text11": "홈페이지 발색보고 샀는데 색이 진짜 너무 달라요... 설명에서는 뮤트한 베이지색인데 실제로는 그냥 황토색 💩색이에요..... 이거 기대했는데 넘 실망😭",
    "text12": "착색력이 좋아서 베이스로 바르고 위에 원하는 색 바르면 됩니다",
    "text13": "베이스로 바르기 짱이에요 !!!! 러스티 색상은 리뷰가 적어서 걱정했는데, 너어무 마음에 듭니당 촉촉하게 발리는데 매트하게 마무리되는 제형이라 묻어남이 적어서 좋아오!",
    "text14": "생각보다 촉촉하게 발려요! 색 특성상 지속력을 크게 기대하긴 어렵지만, 다른 제품들 보다는 좋은 것 같기도 합니당! 브라운 80 오렌지 20 느낌이라 웜톤 베이스립으로 바르기 굿굿",
    "text15": "멍미 착색 틴트 맞나여..? 착색 하나도 안더ㅣ는데ㅠㅠ 그리고 사진이랑 색이 너무 달라요 좀 주황끼 조금 섞인 갈색 느낌임",
    "text16": "이거 잘 안지워지고 색깔도 너무너무 예뻐서 애용하고 있어요",
    "text17": "색깔이 되게 분위기 있으면서 예뻐요 특히 가을웜톤 추천해요",
    "text18": "색상진짜 신기합니다.\n피부 웜톤인데 입술이 너무 핑크색?이라 톤 맞추러고 샀어요. \n립펜슬은  촉촉한 립 위에 바르면 지워지거나 뭉쳐서 사용하기 그랬는데 요건 한번에 입술 색 잡히고 틴트라 뭉침 없어서 좋아요.",
    "text19": "매트하게 마무리되어서 좋고 발림성이 좋네요 !! 유지력도 좋은거같아요"
  },
  {
    "brand_name": "포렌코즈",
    "product_name": "포렌코즈 속타투틴트 16colors",
    "price": "8460",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020825411ko.jpg?l=ko",
    "review_name": "06 마리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000208254",
    "text1": "바를땐 촉촉하고, 마르면 지속력이 오래가요.\n발색도 제가 원하던 색상이라 너무 좋아요.\n벌써 다섯개째 사용 중입니다!",
    "text2": "지석이 오래되고 밥먹어도 잘 안지워져요 발색도 잘돼요ㅔ 색상도 제가 원하던 색상이에요",
    "text3": "지속력은 생각보다 오래가진 않아여 그치만 발색은 이쁩니다",
    "text4": "촉촉하고 오래 유지되는 틴트를 찾다가 발견했는데 너무 잘 쓰고 있습니다!",
    "text5": "처음에 발랐을 때는 발색력도 괜찮은데 금방 색이\n사라지는 것 같아서 아쉬워요",
    "text6": "저는 물틴트 바르면 안쪽 입술에만 착색이 잘 되고 주변에는 안되는 편인데 이것도 비슷한 편인 것 같아용.\n입술이 두꺼운 편이라 저에게는 안쪽만 쓱 바르고 펴바르면 되어서 너무 맘에 들어요🥰\n가을딥인데 딱 좋아하는 색상이구요. 너무 어둡지 않고 좋아요!!\n지속력 오래가기 때문에 착색틴트로 쓰기 좋아용\n여름철 물놀이 많구 화장도 쉽게 지워지는데 요즘 같은 날씨에 강추드립니다ㅎㅎ\n정확한 색상을 표현하자면, 토마토 칠리 레드 느낌? 브라운끼는 적어요!\n위에서 말했듯이 웜톤인 분들이 입술 안쪽에 바르기 좋아용❣️",
    "text7": "물놀이에서 버티진 못했지만 확실히 타 제품 대비 지속력이 좋아요",
    "text8": "친구한테 선물 받은 틴트가 있었는데 넘 맘에 들어서 잘바르고 다녔는데 이번 올영에서 보여서 구매했어요.\n웜톤에 아직은 덥지만 곧 다가올 가을을 대비해서 엘로디 컬러로 구매했어요.\n색자체가 크거 진한 색이 아니라 수시로 바를 생각으로 구매한건 데 유지력이 좋아서 생각보다 수정할 일이 많이 없어요.\n바른때 색이 너무 연하지 않을까 생각했는데 첫발색 그대로 잘 유지가 잘 되는게 지속력 최고네요.\n입술에 색이 없어서 아파보인다는 말도 자주들어서 스트레스인데 간단히 틴트만 바르고 다녀도 생기 있어 보이고 좋네요. 커피마셔 도 잘지워지지 않고 컵에 묻어남도 전혀 없어요.\n케이스도 그립감 좋고 사이즈도 미니라서 주머니에 쏙! 휴대하기 좋네요.\n거하지않고 지속력 좋은 틴트 찾으시는 분께 추천드려용",
    "text9": "진짜 너무 맘에들어요 \n틴트 유목민 여기서 잠들다..⭐️⭐️\n\n제가 이런 젤틴트는 항상 펭귄입술 되는 현상때문에\n립스틱 갖고다녔는데 립스틱쓰면 또 너무 건조해서 젤틴트로 찾아다니다가 드디어 정착해요,,,\n\n일단 요플레,펭귄입술현상 하나도없음\n그리고 착색력이 기가막힘 ㅠㅠ\n물놀이하고와도 안지워져요\n\n인스타에서 광고하는 착색강한틴트 다 사서 써봤는데 실패했었거든요? 근데 이건 진짜 찐임.. \n입술도 촉촉해보이고 고르게 잘발려지는것도 넘 좋아요\n가격대비 너무 맘에들어서 하나 더 샀슴다\n\n무조건 사세요 두번사세요 꼭꼭",
    "text10": "포렌코즈 틴트야 뭐 진짜 믿고쓰는 틴트이고 브랜드인데 ~ 이번에 물놀이를 가서 지속력좋은 틴트 찾다가 구매해봤는데 역시 포렌코즈 지속력이랑 발색력은 진짜... 최고에요 !!이번휴가철때 가지고가서 썻는데 물놀이할때도 잘안지워지고 진짜 지속력 짱짱.. 화면에있는 색상이랑 비슷하게올라오더라구요 확실히 색이 진짜이뻐서 ㅠㅠ 여러가지 색 다사가싶어지네요...ㅎㅎ 뭔가 부드럽게 잘발리면서 뽀용하게 올라온다고해야할까 ? 여름물놀이때 쓰기에 진짜 찰떡인 틴트입니다 ~~ !",
    "text11": "제가 쓰던 틴트 다 쓰고 같은 제품으로 다시 주문했어요\n일단 이 제품은 지속력이 엄청 좋아요\n외부활동을 많이 해도 잘안지워지고 심지어 밥을 먹어도 남아있더라규요 ㅎㅎ\n게다가 발색도 완전 좋아서 제 스타일 화장에 찰떡으로 어울려요^^\n가격도 저렴한 편이라 부담없는데 이정도 퀄리티면 재구매 무조건 아닌가요^^\n저도 재구매를 했고 이미 제 지인들에게도 추천한 제품이라 별점 5점 드립니다@@",
    "text12": "가을웜톤으로 좀 무난한걸 원해서\n색상예시보고 고민하다 6번마리\n색상으로 주문했어요 색상선택폭이\n워낙 넓어서 다양하게 골라 사용할 수\n있겠더라구요\n저는 노란끼도는 얼굴인데 주황빛이\n어울리나 싶었는데 색상이 너무 이쁘더라구요\n발색도 또롯하구요 생기가 있어 보여서\n얼굴이 좀더 환해보인데요\n입술 빠는 버릇이 있다보니 립스틱은\n안쓰고 틴트를 주로 사용하는데\n발색도 좋은데 시간이 지나면서 원래 내 립색깔\n마냥 자연스럽게 스며서 오랜시간 지나도\n색상이 남아있어 완전 만족이에요\n지속과 착색력이 좋아서 중간중간 수정화장\n안해줘도 되네요 매트하지 않구요 번들거려\n보이지도 않게 립에 착 붙어요\n화장품 자체도 이쁜데 기능은 더 맘에 들어요",
    "text13": "포렌코즈 속타투 틴트 06번 마리 색상 \n⭐️실사용후기⭐️\n제품 뜯을때부터 행복해지는 멘트가 적혀있네요😝\n이런 작은 디테일 감동적이었어요.\n디테일 만큼이나 제품도 너무 만족스러워서 리뷰남깁니다.\n06번 마리는 웜톤인 분들이라면 실패없는 색상일거라고 생각합니다. 찐하게 바르는것보다 은은하게 ~~한번의 터치로 끝내는게 예뻐용^.^~~ \n손등 발색해보고 너무 예쁜 장미색이라 자꾸 눈길이💕\n일부러 물묻혀서 지워보니! 속타투 틴트라는 이름답게 지속력 최고네요 ㅎㅎ",
    "text14": "100시간 지속되는거 믿진 않았지만, 24시간 지속도 안됨.\n껌만 씹어도 침때문인지 입술안쪽이 지워짐ㅜ\n부드럽게 발리고 매트해지는 것은 만족스러움.\n컵에 묻지않는것도 좋음.\n근데 지속력은 글쎄.. 수시로 덧바름.\n사진은 수정화장 한 상태",
    "text15": "같은 색상으로 3번째 구매입니다,,!\n발림은 촉촉한데 마른 이후에 매트해지고, 지속력이 좋아요.\n데일리로 매일매일 발라서 엄청 빨리 쓰지만🥲\n저는 이 제형이 너무 좋아서 또 구매할 것 같습니다!!",
    "text16": "화면이랑 색이 좀 다르지만 그래도 마음에 드는 색깔이에요\n매트하고 각질 좀 일어나는 편",
    "text17": "촉촉한 타입은 아니지만 엄청 건조하지는 않아요. 색깔은 딱 원하는 색인데 지속력은 생각보다는 약해요. 그래도 색깔이 예뻐서 만족해요",
    "text18": "타투 매트 틴트보다 촉촉하고 지속력도 괜찮아서 마음에 들어요! 색상은 사진보다 밝고 내용물 색상과 비슷하게 발색됩니다",
    "text19": "타투틴트래서 샀는데 지속력은 일반 틴트랑 비슷해요. 그래도 아예 지속력 없는건 아니에요. 가을웜에게 잘 어울리는 색깔이에요! 그라고 착색 핑크 아니라서 좋아요",
    "text20": "바르면 촉촉한 수분감도 있고 그 지속력이 길지는 않지만 발색 등에서도 만족해요",
    "text21": "매트하지도 않고 좋아요 \n발색도 좋은데 생각보다 잘 지워져서 아쉽네용",
    "text22": "봄웜톤인데 색 좋아요 \n데일리로 쓰기 좋은 것 같네요~\n다만 좀 건조한게 아쉬워요",
    "text23": "좋아요!\n정말 마음에들어요~\n잘 산거같아요~\n만족하면서 잘 사용하고있어요~",
    "text24": "좋아요~ \n마음에 들어요!\n잘 산거 같아요! 완전 마음에 쏙 들어용! ㅎㅎ",
    "text25": "어맛?! 하고 너무 찰떡이라 좋았어요!!\n다만.. 언제 떨어트렷던 건지ㅠㅠ\n입구 팁 나오는 부분이.. 깨져서 새네요ㅠ",
    "text26": "톤다운~ㅎㅎ 좋네용ㅎㅎ\n너무 핑크~하지 않아 좋습니다 긋뜨",
    "text27": "컬러도 예쁘고 지속력도 좋은데 발림성이 다소 아쉬움 근데 컬러 대비 색이 너무 예뻐요",
    "text28": "요플레 현상이 살짝 생기긴하지만 덧바르면 가려지구요 지속력이 좋아영 색도 마음에 들고",
    "text29": "마음에 들어요\n착한 가격에 잘 산거 같아요\n배송도 빠르고 상당히 마음에들어요!",
    "text30": "착색이 오래가요! 발라주고 위에 다른 글로스나 틴트발라주면 하루종일 입술에 생기가 남아있어요~!",
    "text31": "마음에 들어요\n배송도 빠르고 착색도 잘되고\n지속력도 좋고\n잘산거 같아요~",
    "text32": "냄새가…….. 냄새랑 맛이 진짜 바를 때마다 적응이 안되지만 색도 이쁘고 괜찮은 편이에용 근데 이제 양심적으로 상품명에 타투는 빼야할 듯😶‍🌫️ 지속력 짱인 제품을 기대했는데 일반 틴트랑 다를게 없어요\n무난무난한 틴트임 재구매는 안 할듯!",
    "text33": "촉촉->매트 제형!\n지속력 좋아서 데일리로 좋습니당👍",
    "text34": "물놀이에도 남아있는 정도는 아니지만 ㅠㅠ 지속력 좋아요 색상도 예쁘구요",
    "text35": "타투틴트 이름답게 지속력이 정말 좋아요! 한번 바르고 신경쓰지 않아도 되서 좋네요",
    "text36": "지속력이 어마무시하게 좋은건 아니지만 색이 이뻐서 잘 사용중이에요!",
    "text37": "카입마다 다르겠지만 제 입술엔 착색이 좋은편은 아니였지만 막 바르기 좋아요",
    "text38": "촉촉하지만 발림성이나 유지력이 막 좋지는 않아요\n베이스로 먼저 깔거나 약하게 바를때 조아요",
    "text39": "너어무 건조하고 안쪽에만 착색되고 진짜 너무 별로여서 한번쓰고 버렸어요",
    "text40": "진짜로 별로입니다 너무 건조하고 착색도 잘 안되고 최악.ㅠㅠ",
    "text41": "좋아요 아주잘쓰고있어요 다쓰고나서 계속해서 재구매할려고요~",
    "text42": "지난번에 구매했었다가 다 써서 같은색으로 구매했는데 전보다 채도가 높아진 느낌이에요! 좀 더 밝아진 느낌\n가을뮤트라 너무 채도 높은 건 안어울려서 조금 아쉽,,\n지속력은 좋아요!",
    "text43": "이거 지속력은 약한데 색깔은 이뻐여 핑크 착색아니고 양이 좀 더 많으면 더 좋겠어여",
    "text44": "양이 아쉽지 발색은 죠아여 어핑착 아니라사 ㅋㅋㅋ 지속력은 좀 아쉬운편",
    "text45": "촉촉하고 오래 지속돼서 좋았어요! 한통 뚝딱했네요\n색깔이 넘 예뻐요",
    "text46": "지속력은 정말 좋았고\n냄새는 .. 별로 였어용 ...... \n그리고 색상이 너무!! 진해서!! 아주 조금만 발라야함 💧🫨",
    "text47": "지속력은 좀 별로예요ㅠㅠ 근데 색깔이 너무 맘에 들어서 재구매 예정임니다 !!!!",
    "text48": "탕후루같이 넘 반딱하구 좋아요 촉촉하구요 ㅜㅜ 박박 긁어모아 다 쓰고 떠 재구매하려구요",
    "text49": "촉촉하긴 하지만 약간 오일리한 느낌이라 자주 손이 가지 않아요 ㅠㅠ 색도 생각보다 아쉬워요 ㅠㅠ",
    "text50": "색감이 생각보다 많이 쨍해서 레이어드해서 바르고 있습니다 만족합니다",
    "text51": "이런 색 착색이 잘 안되는 건 알지만 후기가 좋아서 속는 셈 치고 사봤는데 저한테는 발색도 잘 안되고 착색도 많이 아쉬웠어요ㅠㅠㅠ",
    "text52": "올리브영에서 지속력 제일 평 좋은템으로 구매했어요!\n지속력은 정말 정말 좋았슴니다\n엠티때 립 수정 1번했었움\n다만 발색이 너무 너무 진해요 .. 😪",
    "text53": "어핑착 아니라 넘 좋움 ㅜ 자주색으로 안남고 색이 빠져도 자연스러운 색이라 좋아요",
    "text54": "아직 사용전이지만 후기가 좋아 구매해봅니다\n지속력이 부디 좋길 바래요",
    "text55": "가을 트루 필수\n내가 웜인가 쿨인가 도저히 감이 안오는데 웜인거 같기는 하고 피부 약간 까매서 좀 빨간거 써야 하는 사람 강추"
  },
  {
    "brand_name": "포렌코즈",
    "product_name": "포렌코즈 속타투틴트 16colors",
    "price": "8460",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020825411ko.jpg?l=ko",
    "review_name": "07 오드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000208254",
    "text1": "음 제 입술이 문제인가유 포렌코즈 하면 타투립이라고 생각했는데.. 저번에 썼을 때 만족해서 써서\n이번에도 지속력 괜찮겠지 하고 구매했더니\n결론은 \n✔️속타투틴트 제형이 달라서 그런지 뭐 지속력 똥..입니다.\n 레드계열 진한 컬러는 모르겠는데 \n✔️암튼 이런 은은한 컬러들은 지속력 기대하지 마세여.. \n(바르고 말리고해서도 써봤지만 똑같움) \n그래서 전 그냥 밑에 베이스로 바르고 위에 또 바릅니다\n아님 볼터치 씁니다 아 볼터치는 나름 괜찮음\n\n오드컬러 왜 덧 바를때 요플레현상 생기쥬 저만 그런건가유\n개인차이 있겠지만 전 담엔 다른 라인으로 구매할랍니당",
    "text2": "색상: 잘 고른다면 본인 입술 색처럼 자연스러움.\n\n주름 부각: 다소 있는 편\n\n발랐을 때: 촉촉보다는 매트한 느낌. 촉촉은 기대하지 마세요.\n\n지속력: 이름에 타투가 들어가서 기대했지만 지속력은 전혀 없네요. 두 번째 사진을 보면 오른쪽이 바른 거고 3시간 뒤 왼쪽만 티슈로 문질러보니 다 지워집니다.\n\n결론: 지속력 1도 없다. 다만 기존의 틴트 사이즈보다는 작아 휴대하긴 좋지만, 재구매 의사는 없음.",
    "text3": "제 입술엔 보라끼가 많이 돌지만 색 잘 맞으시는 분들은 잘 바르실 거 같아요",
    "text4": "포렌코즈 속타투틴트 오드컬러 발라보고 너무 좋아서 리뷰 남겨요.\n오드 컬러는 자연스럽게 제 입술에 컬러가 스며들어 제대로 꾸안꾸스타일을 만들어 주네요.\n틴트 바르고 입술이 마르지도 않고 물 마시는데 컵에 자국도 남지 않아서 지워진거 아닌지 거울을 봤는데 컬러가 그대로에요.\n제가 틴트를 거의 한 시간에 한번씩 바르거든요.\n아니면 밥 먹고 나서는 진짜 계속 바를 때도 있어요.\n입술이 계속 마르고 입술색이 없어지는 편이거든요.\n\n그런데 속타투틴트는 이름 그대로 입술에 컬러가 스며들어 그대로 연출되네요.\n지인이랑 얘기한참 하다가 입술이 안말라서 거울을 한번 보니 틴트바르고 1시간 지났는데도 그대로에요.\n전 카페가서 뭐 마시면서 계속 얘기하면 립 컬러 다 지워지거든요.\n착색도 잘 되고 지속력도 좋아서 오드처럼 제 입술색 나는거 말고 다른 컬러도 사보려고 합니다.\n종이 케이스도 뜯을 때\n'새벽의 빛이 떠오르듯이 나도 떠오를 거야.'라는 글귀가 있어서 좋았어요.",
    "text5": "은은한 장미꽃 컬러로 입술에 바르는 순간 예쁘게 스며들어서 넘넘 만족스러워요. \n같은 컬러인데도 한번 바른거랑 두번 덧바른거랑 차이가 나서 입술에 맞게 바르면 좋을 것 같아요. \n한번 바른 컬러는 내 입술처럼 아주 자연스럽고 두번 덧바른 컬러는 조금 더 깊고 진한 색이라 입술이 도톰해 보여서 만족해요. \n속타투틴트 네이밍 답게 휴지로 싹싹 지워도 흔적이 어느정도 남아서 지속력도 긴것 같아요. \n바를 때 은은한 향도 넘 맘에 들고 발색력도 마음에 들어서 매일 사용하고 있는 사랑스러운 틴트에요.",
    "text6": "색상 너무 잘골랐어요. 발색도 잘되고 정말 오래가네요~ \n묻어나지 않고 오래가요!! 젤맘에 들어요 \n최근에 산것중에 ㅎㅎ \n핑크느낌있어서 산건데 또 다른느낌으로 이쁘네요! 아주 만족스러운 구매에요 \n포렌코즈, 투명립글로스 따로 산거있는데 그거 그위에 같이 발라주니 짱이뻐요! ~~\n오드. 엘로디 두가지 샀는데 둘다 너무 이쁩니다! 최고에용\n들고다니고 가지고 다니기 딱~ \n점심시간에 밥먹고나서 입술 휑할때 발라줄수있게 주머니에 들구다녀야겠어요!! 잘샀어요~~",
    "text7": "컬러 진짜 너무 존예에요!! 입술 색 정말 이뻐 보이지 않나요?!\n상세페이지에서 본 컬러랑 완전 똑같아요!!\n\n\n차나 커피를 자주 마시다 보니 어느순간 입술을 보면  입술색이 다 사라져서 아파 보이더라구요.\n\n그래서 착색력이 오래오래 가는 틴트를 찾고 있었는데 포렌코즈 속타투 틴트가 제가 찾던 틴트인 것 같아요.\n\n틴트를 바르고 나서 건조를 시킨 후 닦아내면 틴트 컬러 그대로 착색이 돼요.\n\n티슈로 막 닦아내도 완전히 안지워질 정도로 착색력도 완전 굿굿!\n\n뮤트톤이라 데일리로 바르기 좋고\n하나만 발라도 좋고 레이어링 해서 바르기도 좋아요~\n\n오드 컬러는 평생 사용하고 싶을 정도로 컬러가 취저라 단종이 안되었으면 좋겠어요. \n\n투명하고 맑은 느낌이 나는 용기디자인도 넘 이쁘고 파우치에도 쏘옥 들어가는 슬림한 사이즈라 휴대성도 좋아서 넘 좋아요!",
    "text8": "아ㅠㅠ 착색은 진짜 끝장나거든요? 근데 시간이 지나면\n너무 푸르댕댕해져서 이상해져요ㅠㅠ 이점 고려해서 구매하세요!",
    "text9": "지속력 높은 틴트로 추천받았던 브랜드인데\n올리브영에 입점했길래 구매하게 됐어요:)\n귀여운 투명 케이스로 러블리하게 리뉴얼 되었네요!\n바뀐 디자인이 컬러 확인도 되고 더 좋은거 같아요ㅎㅎ\n제가 구매한 오드는 차분한 모브 핑크 컬러인데요,\n가을에 딱 어울리는 컬러인거 같아요! 진한 발색보다\n은은하게 입술에 착 감기는 느낌이고 베이스로 사용하기\n좋은 컬러라고 느꼈어요ㅎㅎ\n평소 틴트 바르고 음식을 먹거나 시간이 지났을 때\n입술선만 남고 싹 사라지는게 굉장히 신경쓰였는데\n포렌코즈 속타투틴트는 핑크착색도 아니고 처음 발란던\n베이스 컬러 그대로 착색이 유지되더라구요!ㅎㅎ\n더 빨리 구매해서 여름철이 물놀이 가서 발랐으면 너무\n좋았을텐데 아쉽더라구요ㅠㅠ\n유지력과 착색력 모두 만족하는 제품이라 다른 컬러도\n써보고 싶어졌어요!ㅎㅎ",
    "text10": "가을에도 잘 어울리는 오드컬러!\n여전히 잘 쓰고 있어요.\n컬러가 예쁘고 발색이 잘 되니 바르기도 편해요.\n포렌코즈 속타투틴트 오드 하나만 발라도 메이크업완성이에요. 다른거 다 필요없고 요것만 가지고 다닙니다. 다른 색도 다 예뻐보이는데 오드가 가장 예쁜거같아요.",
    "text11": "타투 틴트는 처음 써보는데 만족합니다 ! 자주 쓸거같아요!!",
    "text12": "색상도 예쁘고 오래 갑니다. 정말 추천 하는 상품입니다.ㅎ",
    "text13": "가을 준비할려고 올리브영 들어갔다가 후기가 좋아서 주문했어요. 여름에 너무 더워서 얼굴이 좀 탔는데 원래 약간 웜톤에 입술이 도톰해서 색상에 신경을 많이 쓰는데 발색이 은은하니 너무 좋아요.\n너무 쨍한색은 잘 안받아서 데일리 출근용으로 쓸려고 샀는데 너무 찰떡이예요. \n3시간정도 차마시고 밥먹고 했는데도 안지워지고 좋아요. 자연스러운색을 원래 좋아하는데 \n이건 여러번 덧발라도 각질이 뜨지 않고 \n오래 유지되는게 너무 좋네요. \n틴트종류가 약간 건조함이 있는게 많아서 \n나중에는 좀 땡기거나 해서 잘 안쓰는데 \n이거는 촉촉하고 건조하지않고 그렇다고 \n너무 끈적이지 않아서 좋아요!\n가격도 좋아서 다른색상 구매해도 될듯 싶어요!\n미니백에 쏙 들어가는 사이즈가 좋고 용기 리뉴얼됬는데 쓸때 팁이나 용기가 뚜껑이 새거나 하지 않네요.가끔 팀트가 새서 가방안에 다 묻어서 난감했거든요.",
    "text14": "포렌코즈 틴트는 지속력 오래가는 틴트류 유명하죠~\n저 역시 구매해봤는데용\n확실히 제가 자주 바르는 틴트하고 포렌코즈 틴트하고 비교해봤어용! 속타투틴트라 말 그대로 속까지 채워줘서 바르고 지워도 색이 남아있어요!\n어제도 아침에 틴트 바르고 점심 먹고 오후까지 다시 바르지않았는데도 입술 색이 남아있어서 놀랬습니다! 회사에서 바르기 딱 좋은 틴트👍\n색깔도 다양하고 웜톤 쿨톤 추천색도 있어서 피부색에 맞는 틴트 찾아서 사용하심 좋을것같아요~\n평소에 들고 다닐 틴트 바꾸니까 기분이 좋네요ㅎㅎ",
    "text15": "솔직히 틴트는 발색력은 좋지만 오래 유지력이 없어서 이것저것 많이 사용해봐도 정말 괜찮은 제품이라고 생각 해본적이 잘 없는데 포렌코즈 속타투틴트 지속력 너무 좋아요 .. 이상하게 착색되는 느낌이 아니라 딱 컬러감이 처음발색대로 예쁘게 오래가고 금방 지워진다는 느낌이 안들어서 여름철 물놀이할때 꼬옥 바르고 놀았던 ㅎ 😉 틴트 자체도 미니멀하고 귀여운사이즈라 미니백 활용하는 요즘시즌에 딱이었어요 ㅋ ㅋ 뮤트톤 컬러가 너무 매력있는 포렌코즈 틴트 주변에서도 립제품 뭐냐고 많이 칭찬 들었습니당 좋아요 !!",
    "text16": "레이어드해서 바르려고 다른색상도 구매 했어요 ㅎㅎ\n저번에 물놀이 가려구 급하게 구매해서 간거였는 데 물놀이할 때도 안지워지고 오래 가서 너무 만족했어요\n물놀이 갈때는 요거하나만 있으면 되요ㅎㅎ\n진짜 조그만해서 가지고 작은가방에 핸드폰이랑 요거랑 쏙넣고 다녔어요ㅎㅎ\n놀러가서 물놀이할 때 친구들은 립이 다 지워졌는데  저만 당당히 살아있어서 친구들이 궁금해하더라구요~ \n그래서 친절히 홍보를 해주었어요ㅎㅎ 케이스가 러블리하다고 좋아했어요!\n그리고 레이어드해서 바르면 너무 이쁜거 있죠?!!\n빨강색으로 착색없이 처음 바른대로 레이어드된 입술 그래로라 진짜 지속력은 갑오브갑인것같아요",
    "text17": "워터틴트 형식입니다 \n발색과 발림성이 좋았어요 \n지속력이 약한게 흠이 더라구여~~",
    "text18": "왕촉촉\n너무 잘 사용중이에요~~^^\n가격도 좋고 진짜 촉촉하게 잘발리고 오래가요",
    "text19": "발라보니 발색이 진짜 mlbb컬러의 정석이라고 봐도 무방할정도로 말린장미색상이 너무 이쁘게 발색되서 좋네요!^^ 여러가지 mlbb컬러의 립스틱,틴트들이 많은데 그중에 이 오드색상이 가장 이뻐서 손이 제일 많이 갈거같아요.건조한 입술을 촉촉하게 만들어주고 혈색있는 입술로 만들어주니까 얼굴이 되게 생기있어보이고 쌩얼에 이 틴트만 바르고 나가도 딱 좋더라구요ㅎ마르고난뒤 착색되는 색깔마저도 말린장미색상 그대로 착색되서 굉장히 마음에 들어요 다쓰면 또 살거예용♡",
    "text20": "틴트 찾아보다가 포렌코즈 틴트 잘 사용했던\n기억이 있어서 재 구매해봤어요\n너무 튀지 않고 자연스러운 핑크색 원했는데\n7호 오드색상 아주 맘에 들어요\n형광기 원하지 않으시는데 핑크색 원하시는 분들이\n아주 맘에 들어하실 색입니다.\n속탄투 틴트라는 이름처럼 한번 발라주면 지속력이 짱짱해서\n진짜 여름에 사용하기 너무 좋은 틴트네요\n케이스 리뉴얼되면서 케이스까지 예뻐져서 아주 좋네요!!\n사이즈가 크지 않아서 파우치나 미니백에 들고 다니면서\n수정해주기도 너무 괜찮은 립틴트입니다.\n1개 먼저 구매해봤는데 너무 괜찮아서 \n다른색 바로 구경하러갑니다~! \n지속력 강한 틴트 원하시면 강추!",
    "text21": "오버립 하기 좋아요! 베이스로 얇게 펴바르고 그 위에 한번 더 바르니 톤도 자연스럽고 각질부각도 없고 러블리 그 자체ㅠ 용기도 리뉴얼돼서 더 깔끔하고 이쁘구요 주머니에 넣고다니기 좋고 파우치 작은거만 쓰는데 미니 사이즈라 휴대성이 너무 좋습니다ㅋㅋ 리뉴얼되기 전은 용기가 안이뻤는데 이번에 리뉴얼된게 투명케이스인데 그냥 투명이 아닌 틴트색에 맞는 핑크톤이 어울려져서 넘이뻐려ㅠ 여름뮤트인데 오드색상 찰떡! 뮤트톤들의 구원템이에요 포렌코즈는 지속력이 오래가는걸로 유명하다고 알고있었는데 이것 역시나 오래가구요 물놀이템이나 여행갈때 좋을 것 같아요ㅎㅎ 핑크틴트들 보면 착색 탁해져서 어두워지는데 이건 바르고 그 색 그대로 착색돼서 덧발라도 이쁘고 안발라도 지속력 오래가요! 평소 궁금했는데 입점돼서 좋아요ㅠㅠ!!",
    "text22": "자극없어서 좋아요 잘 사용하고 있어요 배송도 빨랐어요 만족해요",
    "text23": "제 입술엔 매트하고요 속타투라는 제품명에 비해 지속력이 짧아요..",
    "text24": "아니 이걸 왜 단종시켜ㅜㅜㅜ\n재출시 해주세여 무조건 이거 베이스 바른다구요",
    "text25": "색깔도 예쁘고 아주 마음에 듭니다. 추천 하는 상품이에요.",
    "text26": "포렌코즈 속타투 틴트~\n지속력 좋은 틴트를 찾는다면 포렌코즈 추천해요.\n진짜 조그만하구 이뻐서 작은가방 아님 주머니에 쏙 넣어 다니기 좋아요.\n휴대하기 좋아요.\n그리고 지속력 완전 짱 좋아요.\n혹시 여름에 물놀이 갈때 이제품만 있으면 오케이~\n그만큼 지속력 정말 좋아요.\n이번에는 용기가 리뉴얼 되었는데  투명 케이스가 이쁘고   \n용량은 업그레이드 되어 리뉴얼 된 용기가 이쁘네요.~ㅎㅎ\n저는 슈슈는 저번에 구입해서 있는데 오드랑 같이 사용하면 더 예쁜 색감을 연출할수도 있어서 이번에는 오드를 구입 같이 사용해보니 이뻐요 잘 어울리더라구요.\n처음에 입술에 바르면 촉촉하게 발리고 나중에 시간이 지나면 픽싱 되어 보송 매트해지는  타입~\n커피나 음식을 먹었을때 묻어나지도 않고 지속력도 오래가구 너무나 마음에 드는  틴트~ \n다른 색상도 또 구입해야겠어요~^^",
    "text27": "밝고 생기 있게 표현하고 싶어 립메이크업에 좀더 신경을 쓰는편인데 촉촉한 틴트를 선호하지만  촉촉한 틴트는 지속력이 떨어져 아쉬웠는데 이번에 포렌코즈속타투틴트로\n보송하고 맑은 입술로 표현되서 종일 선명한입술로 지내고\n있어요~바르는즉시 입술에 부드럽게 물들어 첫 발색과 동일한 착색 컬러 첫 발색 그대로 컬러 본연의 맑은 색이  그대로 밀착 고정되어 시간이 지나도 동일한 컬러를 유지하는데다\n선명하고 밝은 발색에 촉촉하고 탱탱하게 차오르는 유리알 같은 광택이 형성되 멀리서도 선명하게 보여요~\n텍스처까지 무겁지 않아서 가볍게 바르기 좋아\n시간이 지나도 그대로라 만족하며 사용하고 있어요 ~",
    "text28": "픽싱 되는 데에는 조금 걸리는 것 같아요 그냥 제가 픽싱이 너무 빠른 걸 쓰는 걸 수도 잇고...🤔 부드럽게 발리고 발색력도 좋은 것 같아요",
    "text29": "배송이 빠르게 왔어요! 색감이 예쁘게 나온거 같습니다~!",
    "text30": "음 좀 애매해요.. 입술 컨디션을 확실히 많이 타고 촉촉하지만 바르고 나면 속이 좀 건조해져요. 제형 특성상 바르고 나서 채도가 좀 올라오면서 딥해져요. 착색이랑 지속력은 물론 다른 틴트에 비해 좋은대 토니x리 틴트가 조금 더 좋아요. 이상하게 손이 좀 잘 안 가네요.. 여쿨이 쓸만한 색상은 맞는데 여쿨 라그시에 가까운 저한텐 좀 아쉽네요",
    "text31": "제형: 건조하지 않고 괜찮았어요. 픽싱이 심하게 빠르지 않아서 바르지 좋았어요. \n색상: 흔히 생각하는 베*그레*프같은 여름뮤트 색상이랑 비슷하긴한데 생각보다는 채도가 조금 있었어요. 여쿨~겨쿨 추천이요. 여름 라이트 걸친 밝은 여름뮤트인 저한테는 조금 진했어요.\n착색: 막 진하지는 않지만 색상 그대로 적당히 남아있어요. 한 번 바르고 닦아주고 또 발라주면 좋아요.",
    "text32": "촉촉하게 발리는데 마르면서 보송해지는 워터블러립에요ㅎㅎ 지속력 너무 좋았습니당👍🏼\n근데 요 컬러가 유난히 시간이 지나면 푸르딩딩(?)하게 바뀌더라구요🥹 그 점이 아쉬웠지만 어차피 착색시키는 밑바탕 용으로 쓰는거라 잘 쓰고있어요!!!",
    "text33": "색상 발색이 잘 돼요!\n기대했던 것과 같은 색상이라서 마음에 들어요^^\n착색 있는거 싫어하는데 착색이 아니라서 처음 바를 때처럼 덧발라도 같은 색이 유지되니까 신기해요\n지속도 잘 되니까 뭐 당연히 여러번 바를 필요도 없고요\n건조한 편인데 각질 일어나지도 않고\n매트하지 않고 촉촉하니 유지가 잘 되니까 좋아요\n물놀이 하러 갈 때도 좋을듯요??!! 해외여행 필수템ㅋㅋ\n사이즈가 휴대하기 좋은 사이즈라서 들고 다니면서 바르기도 좋아요 ㅎㅎ\n바빠서 차에서 화장 하는데 들고 다니기 좋아요!!!",
    "text34": "지속력이 조금 긴 틴트가 필요해 올리브영앱 쭉 검색하다 상품평도 좋고 평소 포렌코즈 제품들을  좋아하는편이라 구매했는데 역시 포렌코즈! 만족스럽고 잘샀네요~~♡♡♡\n\n발색도  잘되고 유지력도 좋아요 정말~!\n처음은 촉촉하게 발리다가 끝은 매트한듯 마무리 되는데 이 제형이 상당히 괜찮네요~ 각질 부각없이 묻어나는것도 적구요ㅎㅎ\n\n컬러선택의 폭도 넓어서 제가 딱 찾던 오드 색상으로 구매했는데 색상도 대만족~ 뭐 하나 마음에 안드는게없는 틴트라 바로 다른색도 바로  재구매합니다.",
    "text35": "평소 궁금하던 브랜드였는데 역시 올리브영에 입점되어있네요\n쿨톤 찰떡 색상으로 구매하였는데 제 입술 색깥이 자연스럽고 이뻐서 좋네요\n덧발라도 요플레 현상도 없어요\n밥먹고도 지워지지 않아요\n\n3.1 미리로 미니 사이즈라 작은 립스틱 케이스에도 잘 들어갑니다\n유통기한도 27년7월까지 아주 넉넉하고\n바르고 5분 뒤에 물티슈로 지웠는데 착색이 바로 됩니다\n이정도라면 물놀이 할때 필수품일꺼 같아요\n사이즈가 작아 방수팩에도 쏙 들어갈 크기입니다",
    "text36": "얼마전에 퍼스널컬러 테스트했는데 전 쿨톤이 어울린다는 얘기를 듣고 쿨톤색의 틴트를 찾았는데 맘에 드는게 없더라고요 그러다 우연히 미리 써본 친구가 평을 너무 좋게 얘기하길래 올리브영에 있다는 얘기듣고 구매하게됐어요\n용기보자마자 어머 예쁘다. 여자들은 립제품들은 자주 꺼낼일이 많은데 들고다니기도 너무 예쁘더라구요\n작고 귀여워서 미니백에 간편하게 넣어서 다니기도 딱 좋네요\n색깔도 화면에서 본 느낌 그대로였고 발랐더니 틴트답게 묽게나오나했더니 서서히 입술에 흡수되더라고요 \n바로 묻어나는 거 없이 입술에 밀착됐어요\n외출 전에 바르고 나서 수시로 거울 봤는데 처음색감 그대로 유지되서 진짜 타투처럼 안지워지지않은거 아닌가 싶었어요\n제가 원하던 색상이여서 기분이 좋고 베이스로 오드제품과 포인트로 마티니가 조합이 좋은것 같아 조만간 마티니도 구매해보려구요",
    "text37": "딸아이 선물로 구매한 틴트!!^^\n우선 용기가 너무 트렌디하게 예쁘더라구요 ㅎ\n입술색이 넘 연해서  평상시도 그렇지만 워터파크에  가면 정말 수시로 덧발라줘야해서ㅜ.ㅜ 힘들어했는데 이 제품을 사용한 후 바르는 횟수가 훨씬 줄어서 넘 좋아하더라구요~\n\n피부가 하얀편이구 여름 쿨 라이트톤인데 어떤걸 할까 고민하다 무난한 오드컬러로^^\n\n손등 발림은 부드러웠구 색상이 딸아이가 좋아하는 색이었어요~\n\n입술 착색은 자연스런 주홍빛으로 사실 하나만 발라두 예쁜색인데 그 위 글로스를 덧바르니 완전 이쁘다구 하네요~\n\n요제품 바캉스나 물놀이할때 완전 강추입니다^^",
    "text38": "날씨가 덥다 보니 음료를 많이 마시는데 컵이나 빨대에 묻어남이 없어서 좋아요\n그리고 지속력 대박입니당..ㅎㅎㅎ\n더운 날 화장은 지워지는데 틴트는 살아남았어요\n물놀이 하고 나도 그대로 유지되어있을 것 같아요ㅎㅎ\n\n칙칙했던 입술이 틴트 바르면 촉촉하고 생기 있어보여요ㅎㅎ\n오드색 구매했는데 자연스럽고 예쁘게 발색되서 데일리로 바르기 좋아요\n색도 딱 원하는 색이에요\n프렌코즈 처음 구매해봤는데 인기 있는 이유를 알 것 같네요~\n\n틴트 사이즈도 컴팩트해서 가지고 다니면서 바르고 있는데 만족하면서 사용하고 있어요\n마음에 듭니다~~~",
    "text39": "평소 궁금했던 제품인데 올리브영에 입점했길래 바로 구매했어요. \n\n틴트가 작은 미니사이즈라 주머니나 파우치에 쏙 들어가서 휴대성도 좋고 트렌디한 투명한 용기라서 색상 확인하기도 좋아요.\n\n저는 7호 오드 색상을 구매했는데 차분한 모브 타입인데 청초한느낌? 가쿨톤에게 적합한 색깔. 발라보니 왜 인기색상인지 알것 같다는~  \n\n제형은 촉촉하게 쓱쓱 물틴트 처럼 쉽게 잘 발리는데 시간이 지나면 픽싱되어 보송보송 매트해지는 타입이에요. \n\n발색은 선명한 편이고 착색없이 첫 발색 그대로 오래 유지 잘돼요. \n바캉스나 물놀이에도 유지력 최고!",
    "text40": "테스트해보고 칙색도 색감대루 잘 되서 좋고 색도 이쁘고 맘에 들어서 구매했는데 완전 만족합니다 \n케이스가 바로바로 색을 알 수 있고 시원 깔끔하니 이쁘고 좋아요\n입술에 닿는 순간 향디도 넘나 취향저격이네용ㅋ  달콤하니 자꾸만 바르고 싶네용~\n촉촉하고 발림성도 좋고 너무 보송하지도 글로시하지 않아서 더 좋았어요\n착색도 발랐던 색 그대로 잘 되고 유지력도 좋네용~",
    "text41": "오~이거 궁금했던 제품인데 올리브영 갔더니 있어서 어찌나 반갑던지요^^\n리뉴얼된 용기도 넘 귀엽고 러블리 하네요♡\n포렌코즈 틴트는 무엇보다 제가 원하는 지속력 발색 다 좋아서 넘 만족스러워요^^\n각질도 안생기면서 촉촉하게 남아있고 타투틴트 이름답게 정말 유지력 최고 입니다~\n일부러 지우지 않는한 발랐을때 그대로 잘 지속되서 물놀이 할때도 넘 좋아용\n미니사이즈라 파우치나 주머니에 넣기도 좋아서 휴대하기에도 편하고 좋네요:)\n오드 색상으로 구매했는데 넘 예뻐서 다른 색상으로도 구매하려구요♡\n핑크 착색없이 첫 발색 그대로 유지되는 틴트 찾는분들께 추천드려요~\n정말 만족스러우실 거예요:)",
    "text42": "세상에 ㅋㅋㅋ찾았네요 완전..생얼립...?\n베이스립으로 찰떡인...\n요즘 나가면 먹을게 맛있는게 너무많잖아요\n더워서흘러내려서 수정화장도 많이하기도 하는데\n입같은경우 진짜 너무 잘지워지는데 이거.착색이 도라방스에요\n이번에 풀빌라펜션으로 휴가다녀왔고 수영장에서 놀기도했고!! 요고발랐는데\n진짜 지워짐이라곤 1도없는거있죠...중간중간 간식도 먹고 밥도먹고 고기도먹었는데 말이에요 ㅠ 착색틴트라고 찾아보고 구매해보고 사용해보면 대다수...처음 발색이랑은 다른색이 된다던지 주황빛돌고 미쳐버리겠었는데 이건 그냥 슥 지워봤는데?? 엥 이미 지워진상태였나? 싶을정도로 전후 차이가 없는거에요 분명히 지웠는데...? 디자인도 귀엽고 이쁘고 그냥 사세요...만원이면 무조건사지",
    "text43": "전 항상 제품 구입할때 디자인을 먼저 보는 편인데 요거 패키지 보자마자 너무 사랑스럽고 예뻐서 눈길이 갔어용 ㅎㅎ \n\n예전에 눈썹이랑 입술 타투 제품을 사용 했었는데 효과가 좋긴 하지만, 좀 촌스러워 보이는 색이었어서 사용을 잘 안했었거든요,, 근데 요건 색상 자체가 여러가지인데다가 발랐을때 + 지우고 남은 색상도 예뻐요 ෆ \n\n사이즈도 콤팩트하니 외출시에 가지고 나가기 너무 편하고 물놀이 갔을때도 마음 편하게 놀 수 있겠다는 생각이 드네용 ! \n요거 사용 다 하고나면 다음번에는 다른 색상도 도전하고 싶을만큼 저는 마음에 쏙 든 제품입니당 ٩( ᐛ )و",
    "text44": "다른색 사보고 맘에들어서, 웜톤인데 이번에 과감히 07 오드 색상 골랐는데용.\n써보고 싶었던 색상인데 쿨톤색상이라 안어울릴거 예상하고 주문했는데용\n생각보다 잘어울려서 깜짝 놀랐어요\n여리여리하게 색이 나와서 요즘 유행하는 색 같네용\n끈적임도 없고, 주름도 부각안되면서 촉촉해보여서 만족해요\n유지력도 좋아서 바르고 몇시간은 신경 안쓰는 것 같아요\n팁?도 바르기 편하게 생겼구, 여러모로 만족합니당!!\n특히 07 오드색상은 요즘 유행 색깔인것 같아 추천합니당!ㅋㅋ",
    "text45": "가볍게 들고 다니기도 좋고 발림성도 좋고 지속력 또한 좋아서 아주 잘 사용하고 있어요.~^^",
    "text46": "자극없이 잘 사용하고 있어요 만족합니다! 괜찮은 것 같아요",
    "text47": "수영장 가야해서 지속력 좋은 틴트 찾던 중에 리뷰가 좋아서 구매해봤어요! 신기한게..보기엔 그냥 평범한 틴트 같은데 바르면 물틴트마냥 스며드는 느낌이에요 \n그래서 지속력이 좋은거같은데 단점은 물틴트마냥 다소 얼룩덜룩하게 발린다는거..\n그리고 오드 색상 구매했는데 딱 바르고 나서는 엥 이게 여쿨한테 어울리는 색이라고..?주황빛 나는데? 싶은데 다행히 시간지나면 보랏빛 살짝 섞인 핑크로 돌아와요\n그치만 딱히 색이 예쁜것 같진 않네용",
    "text48": "발색도 잘 되고 건조하지 않고 축축해서 대만족.\n틴트들이 색상이 부자연스러운데 얘는 자연스럽게 예쁨.",
    "text49": "만족해요 배송도 빠르고 제품도 아담하니 사이즈가 딱인것같아요 여름에 휴대하기도 좋을것같은 아딕 발색 안해봐서 어떨지모르지만 츄잉 이뻐서 이것도 이쁠것같은ㅎㅎ",
    "text50": "색은 연해서 아쉬웠지만 어차피 베이스용도라 상관없었구, 확실히 지속력은 오래갑니다!!!💙\n이번에 다 써서 재구매하려구요 :)",
    "text51": "색상도 예쁘고 자연스러워 재구매했습니다\n다른 립틴트보다 촉촉해서 좋아요",
    "text52": "포렌코즈 립 퀄리티 믿으니까 색 테스트도 없이 걍 구매했어요. 베이스립으로 쓰려구요",
    "text53": "이 시리즈는 안 사면 후회합니다!\n\n발색 넘 좋고 지속력 최강이고! 사이즈 미니미니하고 가격 착하고!!",
    "text54": "일단 두개 샀는데 지속력 좋고 맘에 들면 다른 컬러도 살 생각 있어요.",
    "text55": "틴트는 색상이 좀 안예쁜데 포렌코스는 아주 자연스럽고 건조하지 않아 더 좋아요.",
    "text56": "촉촉하고 색상 지속력도 좋습니다.\n무엇보다 오드 색상은 자연스러워 대만족입니다.",
    "text57": "딱 원하는 느낌 눤하는 컬러 원하는 발색!\n컬러 더 다양하게 내주세요! 넘 좋아요ㅠ",
    "text58": "지속력이 오래 가는 틴트를 찾고 있었는데\n얘가 딱 지속력이 오래 갔어요\n색깔은 덧바를수록 진해지는 건 있는데 그래도 지속력이 오래 가서 좋아요",
    "text59": "광이 좋은편은 아님 지속은 보통 발색은굿 무난한 촉촉틴트.크기가 작은게 좋아서 그 장점때문에  재구매\n\n솔트가 그나마 쨍하지만 더 핑크가 없어서 아쉽ㅠ\n오드는 은은하고 1차로 깔기좋음",
    "text60": "좋은건모르겠어서잘안쓰게되요 색도 연해서 내입술색수준임",
    "text61": "후기가 좋아 구매\n내입술 상태의 문제인지 착색이  얼룩 덜룩\n 지속력도  별로고 발림성도 별로고\n젤 심각한건 향이 진짜 오래된 화장품향이났어요,",
    "text62": "그 전에도 포렌코즈 틴트를 써보고 만족해서 구입했어요. 발림도 좋고 색상 지속력도 좋네요",
    "text63": "유튜브보다가 지속력좋은 립발견해서 비로구매했어여 배송빠르게받았어요",
    "text64": "속타투틴트라 조금 매트해지긴 하는데 건조감 느낄만큼은 아니에요\n처음 샀을 땐 오?꽤오래가네? 싶었는데 이상하게 이런 타투틴트는 쓰면 쓸수록 지속력이 일반 틴트랑 똑같아져요 흠🤔",
    "text65": "색은 괜찮은데 생각보다..오래가진 않아요 ㅠ 밥먹으면 일단 없음",
    "text66": "처음 발랐을 때는 타투 틴트 치고 너무 글로시해서 음? 싶었는데 바르고 조금 지나면 밀착되면서 원래 제 입술처럼 자연스러워져요!\n거기에 2번 3번 레이어링 하면 지속력이랑 발색이 더 좋아져요",
    "text67": "이 색상은 모델이 사용한 색상이어서 마티니랑 같이 구매를 했는데 막상 마티니랑 잘 조합이 안되는 것 같아서 마티니만 사용하고 이건 사용하지 않고 있어요. 그래도 제품력은 좋습니다. 마티니만 재구매 할 것 같아요",
    "text68": "입술 각질대로 다 올라와요 ㅎㅎ 입술에 선도 생기고... 비추후기 들을걸...",
    "text69": "상세리뷰는 마티니에 썼고 모델샷보고 샀어요 \n근데 모델발색보다 더 쿨쿨해요 글고 그라데이션이.잘.안돼요\n.",
    "text70": "냄새가 좀 그래욬ㅋㅋㅋㅋ\n근데 지속력이나 색상은 괜찮슺니다",
    "text71": "저는 그냥 그랬어요ㅋㅋㅋㅋ\n위 아래가 착색이 다르게 되더라구여",
    "text72": "바르기 편리하고 발색이 좋아서 자주 사용하고 있는 제품이에요.",
    "text73": "지속력보고 산건데 지솓력은 딱히 모르겠고\n색이 예쁘네용? 얻어걸림",
    "text74": "처음바를때 수분감느껴져서 애용하고 있는데\n발색력이 아쉬워요ㅠㅠ",
    "text75": "수분감이 살짝 느껴지는 틴트!! \n색감이 살짝 아쉽지만 입술에 착 감기고\n지속력이 꽤 좋아요!!",
    "text76": "이거랑 토니모리 모브쇼킹 중에 고민하다 둘다 샀는데 개인적으로는 모브쇼킹 색상이 더 마음에 들었어요. 그래도 제품력은 다 괜찮으니 취향대로 사시면 될 것 같습니다. 이건 더 미지근해요.",
    "text77": "글로즈 바르기 전에 착색용으로 사본 틴트에요. 색상은 마음에 듭니다. 다만 겉에 보송해지면서 피그먼트가 약간 겉도는 느낌이 있어요. 한 번 닦아내고 바르는 게 원래 목적에 더 걸맞을 듯요.",
    "text78": "처음으로 구매해본 제품인데 색이 참 예쁘네요. 촉촉하게 발리면서 그동안 매트?한 느낌으로 마르면서 착색이 되는 제품인 듯 합니다. 저는 매트한거 좋아해서 마음에 들고요 통도 예쁘고 색상도 마음에 들어요 추천드립니다. 지속력도 나쁘지 않습니다",
    "text79": "지속력 좋고 발림 좋고 유지력 좋고 테두리만 안남아요 다른색은 남음",
    "text80": "너무 만족하면서 사용중인 상품입니당 잘쓸게요 행사할때마다 쟁여둬요",
    "text81": "발색이 잘되서 만족하면서 사용중입니덩 체고에요 예뻐용 체고",
    "text82": "제가 잘 못발라서 인지 바르고 나먄\n중간 중간 남아있어서 보기싫어요",
    "text83": "착색이 너무 잘 되고 색깔이 나무 이쁩니당 잘쓸게영 체고에여",
    "text84": "사진으로만 봤을땐 벨벳느낌처럼 발라지는줄 알고ㅠ구입했는데 물틴트네요 베네피트처럼  \n바르고  다른걸 더발라야 할꺼같아요 재구매는 안할듯",
    "text85": "일단 착색력이 좋아서 화장하기 전에 한번 바르고 중간에 바르고 지우고 쿠션 올리고 위에 틴트 바르면 밥 먹어도 색이 괜찮더라고요 근데 개인적으로 향이 거북하다고 느껴졌고, 두번 겹겹이 바르면 요플레 현상이 일어나던데 이거는 휴지로 닦아내면 색만 남고 예뻤어요",
    "text86": "입술색이랑 같은 발색이었습니다 톤 정리되는 느낌이었고, 수분감이 있는 듯하나 보송하게 픽싱되는 제형이에요! 타투 틴트라고 해서 샀는데 지속력이 엄청 긴지는 모르겠고 각질 부각이 좀 있는 것 같네요 ㅠㅠ\n초콜릿 향이라고 해야 하나 그런 향이 나는데 제 취향은 아니라 재구매 혹은 다른 색상 구매 의사는 없습니다.",
    "text87": "촉촉하게 발리는데 시간 지나먄 매트해짐 >>촉촉하게 발려서인지 각질 부각 없음<< 최고다...",
    "text88": "촉촉하고 여기꺼는 좀 기대하고샀는데 이건 별로 다른제품사세요..",
    "text89": "바를때 촉촉하고 나쁘지않습니다 색도 이쁩니다 근데 포렌코즈는 착색이 좀 잘된다고 생각해서 사봤는데 이제품은 생각보다 약하고 두번정도는 발라야 색이 잘 나오는거 같아요 ~",
    "text90": "너무 만족스러운 상품이에요! 발색도 잘되고 색도 너무예뿜!",
    "text91": "아주마음에들어요!! 처음 구매해본 상품입니다 ㅎㅎ 색깔도 아주마음에들어용",
    "text92": "지속력 좋은데 착색이 강하다보니 라이트톤한테는 안 맞아요 점점 딥해짐",
    "text93": "봄웜~여쿨 라이트톤한테 좀 채도가 낮긴하지만 색 예쁘고 지속력 좋아요",
    "text94": "지속력뭐야이거!!! 포렌코즈 다른 라인 틴트 쓰다가 궁금해서 시켜봤는데 색이고 지속력이고 각질부각없이 넘이쁘자나요",
    "text95": "지속력좋은 틴트로 잘사용하고있어요~~ 좋네요!\n굿입니다",
    "text96": "처음에 바르고 좀 있으면 약간 각질이 일어나긴 하는데 싹 닦아주면 입술에 예쁘게 착색돼요 한번만 각질이 일어나서 괜찮아요ㅋㅋ 이쁨~~!",
    "text97": "다 좋은데 색이 좀 아규ㅏ워여ㅠㅠ 그래도 휴대성 굿굿!! 조아여",
    "text98": "엄청 매트하지도 않는 그런느낌인데 질감이 좋은것 닽아요 그리고 막 엄청 지속이 긴 것 같지도 안하용",
    "text99": "ㅂ발림성이랑 다 좋은데 아쉬운 게 있었다면 안쪽에만 착색됩니다",
    "text100": "지속이 잘되고 한다 그래서 사봤는데 지속력은 잘 모륵ㅆ고 상세페이지와 역시 색깔이 다릅니다",
    "text101": "색이 이쁜 거 같은데 저한텐 좀 보랏빛으로 올라와서 데일리로 쓰기엔 살짝 어려운 거 같아요",
    "text102": "색이 되게 차분하고 예쁜 뮤트 핑크인 거 같아요 브러쉬..? 솔?이 맘에 들어서 바를 때 좋아요",
    "text103": "음 솔짇히 정말 별로에요. \n착색력도 별로 안좋고 각질제거 다 하고 유분기 없이 발라도 얼룩덜룩한게 다른 착색 틴트보다 유독 심하고...",
    "text104": "향이... 좀 불호이긴 한데(인공딸기향? 감기약향?) 지속력은 진짜 조아여",
    "text105": "색이 너무 진하지 않아서 베이스로도, 그냥 단독으로 바르기도 부담스닙지 않아요",
    "text106": "보습이 잘 돼고 부드럽고 좋았어요!!세럼 가득해서 피부가 엄청 촉촉해요 ㅎㅎ",
    "text107": "かなりよかったです！！気に入ったので使い切ったらリピします♡",
    "text108": "바르고나면 매트하게 마무리 되는데 제 입술 상태가 안좋아서 그런지 색이 균일하지 않게 발색이 되는게 약간 아쉬워요. 지속력은 그래도 괜찮은편이라 안고 갑니다.",
    "text109": "색상도 예쁘고 좋은거 같아요~!\n재구매 의사 있습니다~!",
    "text110": "발색도 잘 나오고 부드럽게 발려요 색상은 입술 색이랑 비슷해서 자연스러워요",
    "text111": "속타투 틴트라고 하는데 착색이 그렇게 잘되는진 잘 모르겠어요..",
    "text112": "진한색 사서 화장 전에 발라놓고 싹 지우면 색 예쁘게 남아용!!",
    "text113": "지속력좋다고광고해서사봤는데생각보다별로에여다른거사세요",
    "text114": "촉촉한 제형이 아님에도 발림성이 훌륭하다. 토니모니 쇼킹립 같은 제품처럼 착색력이 어마어마한 느낌은 아니지만 처음 바른 컬러 그대로 예쁘게 착색된다.",
    "text115": "지속력은 이름 치고 진짜 모르겠음..\n다른 틴트들이랑 별 반 다르지 않고 요플레 현상은 없었지만 림밤 필수..",
    "text116": "생각보다 지속력은 짧고 이것만 바르기엔 입이 말라요..ㅠ",
    "text117": "타투 틴트인지 솔직히 잘 모르겠어요 지속력 없고 색깔도 별로",
    "text118": "발색이 진해서 얇게 바르는데 지속이 오래되지만\n이름값만큼은 잘 모르겠음",
    "text119": "색은 사진과 동일해요.\n다만 타투립인데 생각보다는 오래 안 가네요ㅜ",
    "text120": "착색용으로 아침에 발라놓기 좋아용! 지워질거 감안하면 진한샥이 좋아여",
    "text121": "완정좋음왜안유명한지모르겟어요좋아하는유튜버가광고해서삿는데짱!!",
    "text122": "생각보다 밝은 색이네요 제품 명처럼 지속력이 엄청나진 않은 듯",
    "text123": "부담스럽지 않게 예쁜 색입니다. 오랫동안 색이 유지돼서 좋아요.",
    "text124": "생각보다 색이 더 탁하고, 매트하게 마무리되는 느낌이에용... 향이 뭔가 거부감 들어서 손이 잘 안 가네요 ㅠㅠ 포렌코즈는 지속력 때문에 쓰는 건데 지속력도 아주 좋은지는 잘모르겠어요 아쉽 ㅜㅜ",
    "text125": "색은 쥰내 예쁘지만 각질보각 요플레 심하고 계속 말라서 계속 발라줘야하고 덧바를ㄹ수록 색 탁함 걍 그냥그렇다…",
    "text126": "이거 두 번째 사고 있는 팀인데 생각보다 엄청 지속력이 좋아서 자주 쓰고 있습니다",
    "text127": "생각보다 더 딥한 톤으로 착색됨\n그래도 발색력, 지속력은 좋아여",
    "text128": "순해서 계속 사용하는 제품이에요 자극없이 잘 사용하고 있어요",
    "text129": "아니 이거 왜 다들 안사나연 저는 이거 맘에 너무 들어서 지금 두통째입미다",
    "text130": "착색이 딱히 잘 되진 않아요 은은한 색이에요 편하게 사용중이에요",
    "text131": "색 이쁘고 박스랑 립 디자인이 너무 이쁨.. 발색도 진짜 오래 감",
    "text132": "착색 틴트치고 입술이 조이는 느낌은 없는 것 같아요. 그래도 건조한 건 어쩔 수 없나봅니다.  근데 지속력이 좋은 것 같지가 않은게 립밤 없는 맨 입술에 바르고 말리고 휴지에 음파하고 x3을 해도 밥 먹으면 입술 안쪽이 사라집니다.",
    "text133": "맛이랑 냄새 진짜 별로에요....색이랑 지속력은 좋은데 냄새때문에 별로 바르고 싶지 않아요.",
    "text134": "악 ㅠ이거 정말 별로 ..시간 지나면 색이 이상해져요 ㅋㅋ ㅠ거울 보고 깜짝 놀라ㅛ네여 ..",
    "text135": "지속력 좋을 줄 알고 샀는데 생각보단 좀 덜해요 그래도 나름 좋아욤 색은 자언스럽고 아주만족ㄱㄱㄱ",
    "text136": "베이스립으로 최고 🥹 베이스가 짱짱하게 버텨주니 그 위에 바를 포인트 컬러는 지워져도 괜찮더라구용 ! 추천함다 참고로 전 21호 겨울쿨브라이트 진단받았습니당",
    "text137": "생각보다 발색력이 약하고 지속력도 오래가지 못해서 너무 아쉬워요\n그래도 잘사용중입니다."
  },
  {
    "brand_name": "포렌코즈",
    "product_name": "포렌코즈 속타투틴트 16colors",
    "price": "8460",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020825411ko.jpg?l=ko",
    "review_name": "08 마티니",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000208254",
    "text1": "진해서 지속력은 좋아요 근데 색이 쥐잡아먹은 색이라 살짝 부담이돼서 손이 안가네요",
    "text2": "가운데남 남고 가루같이 남아요\n타투립 아닌거 같습니다ㅠㅜㅠ",
    "text3": "약간 워터틴트처럼 착색되는 느낌이네용 색깔은 플럼빛쨍해서 넘 즇아용",
    "text4": "볼때는 진한핑크빛느낌이었는데 실제로는 보라색느낌도 살짝 있는거같아요\n평소에 거의 립 안바르고 다니다가 진한거 쓰고싶어서 샀는데 적응ㅎㅏ는중이랍니다..ㅎㅎ\n7,8 섞은립 예뻐보이던데 7호도ㅅㅏ야될거같아요~!\n\n바를때는 진한거같고,약간 뱀파이어입술같기도한데\n사진찍을때는 자연스러워요",
    "text5": "겨쿨에게 찰떡이에요 색깔 넘 예뻐요 매트립 바르기 전에 입술 염색처럼 발라줍니다 생각보다 지속력은 보통인 것 같아요",
    "text6": "생각했던 발림성은 아니에요 \n포렌코즈 매트 라인 자주 쓰는데 이 틴트는 좀 저랑 안맞는듯... ㅜ",
    "text7": "생각보다 어두운포도빛(?)나서 걱정했는데... 쓰다보니 괜찮게 잘 쓰고있어요ㅎㅎ쿨톤에 잘 맞아요!\n지속력은 잘모르겠지만...촉촉하게 발리는편이어요",
    "text8": "점점 더위가 가시고 날씨가 선선해지는거 같아 제 피부톤에 어울리는 가을갬성의 틴트 구매해봤어요. \n쿨톤엔 핑크 퍼플계열이 어울린다고 하는데 저는 오키드 색이 참 예쁘고 좋더라구요\n마티니 컬러도 보는것보다 바르면 발색이 더 잘 되구요 꽤 오래 유지되네요. \n촉촉하구요\n가을갬성 물씬 납니다!!!",
    "text9": "여름에는 포렌코즈 틴트가 최고에요ㅎㅎ!!물놀이 하러 가면 꼭 착색템을 구매했었는데 새로운 색 마티니가 나와서 호다닥 구매했어요!!! 다른 제품처럼 굳혀서 말리거나 기다리지 않아도 바록 착색이 이쁘게 나와서 여름에 필수템 ㅠㅡㅠ!!! 바르면 촉촉하고 위에 립밤을 바른 듯 촉촉해요. 색상도 많아서 용도에 따라서 바르기도 좋고 생얼인 척ㅋㅋ 바르기 좋습니다. 한번 바르면 하루종일 색이 가요. 마음껏 음료 마셔도 묻어남도 없고 밥 먹고 입술 새로 안발라도 그대~ 로 발색이 있어요. 이거 이거 ㅋㅋ데일리템이에요. 쿨톤 다 살껍니다ㅎㅎ !!!",
    "text10": "오랜만에 보는 발림성 편한 립제품..\n촉촉하고 수분기 잇지만 글로시 안해서 넘조아..\n각질 눌러주면서 입술 커버력도 좋은데 심지어 가벼워.. 그리고 안떡지고 안뭉치고 블랜딩 잘되는데 음파음파해도 덩어리 안져 이게 말이되나..? 게다가 이렇게 신박한 색상이라니.. 세상이 어찌돌아가는겨\n모델샷보고 꽂혀서 샀는데 진짜 ㄹㅇ 예뻐요 자주 보라 아니고 진짜 ㄹㅇ 퍼플립이야.. 퍼플립인데 투명한 느낌이라 저승사자 안돼요.. 만세..\n아 대신 다른 색상이랑 그라데이션이 잘.. 안되도라.. 그래도 성공이여요 단종되기만 해봐요\n폭력뜰까❓️❓️‼️",
    "text11": "쿨톤에 아주 잘어울리는 색상이예요. 요즘 쨍한 레드보다 이런 어두운 핑크?자두색이 좋은데 여름에 잘 어울리는 색상이예요. 이 색 바르고 얼굴이 더 하얘보여요. 다만 입술 관리 잘 하고 발라야겠어요. 아랫입술은 너무 예쁘게 잘 되는데 윗입술이 착색이 안되요",
    "text12": "쿨톤 이거나 자주빛 또는 보라빛을 좋아하시는 분들은 마티니 색상 꼭 구매 하세요\n매니아층들이 무조건 좋아할 색상 입니다\n마티니 색상 바르면 피부 엄청 화사하고 조명 켜듯이 밝아지구요\n발림성도 너무 좋아서 마음에 들어요\n지속력도 좋고 얼룩덜룩 발리지 않아서 요즘 애정 해서 쓰고 있어요\n사이즈도 미니백 주머니 등등 편하게 들어가는 사이즈구요\n무엇보다 건조한 느낌이 안 들어서 좋아요\n풀코트로 바르면 짙은 느낌이구요\n그라데이션에서 바르면 쿨톤의 자주빛 컬러가 은은하게 퍼져요\n마음에 드는 틴트라 추천해요",
    "text13": "이번 올영세일 때 산 거 중에 가장 성공적이에요 매장에 파는데가 없어서 실물발색도 못해보고 오로지 공홈 사진만 믿고 샀는데 진짜 후회없이 너무 예뻐요 픽싱력도 오래가요",
    "text14": "틈나는대로 깔별로 모으고 있어요ㅎㅎ\n넘 예뻐요ㅠㅠㅠ\n포렌코즈는 진짜 사랑입니다ㅠ 립은 여기만 믿어요!",
    "text15": "발림성 좋아요! 오랫동안 유지가 되지 않는점이 다소 아쉬운것 같습니다,,",
    "text16": "지속력 & 착색 갑입니댜,,\n한번 바르면 수정화장이 필요없어요!\n물놀이용으로 강추입니다 👍🏻👍🏻",
    "text17": "속 타 투? 인정합니다 저 이걸로 마라탕에 아이스크림에 곱창에 닭발 먹었는데 ㄹㅇ 안지워짐 애들이 저보고 타투했냐구 무러봐요 ㅎㅎ",
    "text18": "처음에 색상을 보고 부담스럽진 않을까? 생각했는데 입술에 올린 게 정말 정말 예쁩니다. 퍼플끼가 낭낭하고 얼굴이 하얘지는 효과를 볼 수 있습니다.",
    "text19": "겨쿨 틴트로 완전 추천합니다...!\n지속력이야 말모,,착색도 잘되서 물놀이용이나 수정화장 어려울때 사용하기 딱 좋아요!!",
    "text20": "여쿨 겨쿨 그 사인데 색감ㅁ 이쁘길래 바루 아묻따 구매갈겻는데 기대이상입니댱 사세용 다들",
    "text21": "겨쿨브에겐 넘ㅁ 딥하지만 색상은 너무 이쁜거 인정이라 가끔 포인트로 씁니당 ㅎㅎ",
    "text22": "겨울 쿨 추천이유 브라이트 톤인 재가 쓰기엔 조금 딥해서 포안트로 씀니다",
    "text23": "쨍하니 갸쿨브에 찰떡 콩떡입니다 지속력은 다른 틴트랑 비슷해여",
    "text24": "올영 세일 때 구매하면 저렴하게 살 수 있어요 주기적으로 구매합니다",
    "text25": "눈여겨보다가 주문했는데 생각보다 좋습니다\n다음에 또 구매하고 싶어요!!",
    "text26": "지속력이 좋긴한데 뭔가 아쉬워요 예쁘게 색이 남는 느낌은 아닌것 같아요",
    "text27": "발색은 생각보단?? 진하지 않았고(적당해요) 발리고 한 5초 뒤에 바로 픽싱되는 것 같아요 지속력은 생각보단 짧아요",
    "text28": "지워지지는 않는데 문제는 입술에 착색되고 나면 제 본 입술색까지 빼앗가는 느낌이에요... ㅋㅋ큐ㅠㅠㅠㅠ 립 팁으로 바른 딸 그부분만 착색돼있어서 얼룩진 느낌...? \n지속력은 좋은데 그 외 좋은 부분은 잘 모르겠네용... ㅠㅠ",
    "text29": "확실히 지속력은 정말 좋은 거같아요 입술 계속 음파음파거리고 이랬는데도 안지워지네요 그런데 아무래도 물틴트라 그런지 바르고 립밤 안바르면 너무 건조해서 힘들어요ㅠㅠ 겨울엔 립밤이랑 같이 꼭 써야할거같아요",
    "text30": "와 처음에 썼을 땐 이게 픽싱틴트가 맞는가 싶엇는데 쓰다보니까 진짜 완전 픽싱틴트ㅠㅠㅠ예뻐여",
    "text31": "여러 제품 써봤지만 이건 꾸준히 사용하게 되네요. 효과 좋아요.",
    "text32": "덧바를수록 깊이감이 더해져서 분위기 있는 느낌이에요.\n덧바를수록 깊이감이 더해져서 분위기 있는 느낌이에요.",
    "text33": "지속력은 좋으나 입에 올렸을때 얼굴이 어두워보임 사진이란 달름",
    "text34": "잘라봤을때 색상이 좀 어두운 느낌이라 제 입술에는 잘 인맏는듯",
    "text35": "촉촉하게 발리고 점점 매트한 느낌 선명하고 묻어남이 적어요 지속력이 좋아요 색상이 너무 이뻐요",
    "text36": "지속력 좋습니다\n이 제품은 다른색과 같이 곁들여 사용하면 발색이 훨씬 이뻐요",
    "text37": "제가 생각한 컬러는 아니지만 안 쪽에 바르기 좋은 컬러\n립밤 없이는 못 사는 사람인데 술 먹고 이거 발라도 ㄱㅊ아요",
    "text38": "슈슈랑 같이 쓰는데 진짜 조금 발라야함\n바르고 좀 있으면 더 진하게 색 올라옴",
    "text39": "포도주 색깔이라 마음에 들어요. 촉촉하게 매트한 편이라 좋아요",
    "text40": "단독으로 바르기보다 섞어서 사용하는게 색이 이쁘게 발색됩니다!",
    "text41": "매트립 진짜 잘 안 쓰는데 오랜만에 좋은템 발견\n각질부각 안 되고 입술이 바싹 마르는듯한 느낌 없음\n대신에 주름부각은 살짝 있는거 같음 \n사이사이를 아주 잘 매꿔주진 않아요\n슈슈 컬러 바르고 포인트로 살짝 바르면 굳"
  },
  {
    "brand_name": "포렌코즈",
    "product_name": "포렌코즈 속타투틴트 16colors",
    "price": "8460",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020825411ko.jpg?l=ko",
    "review_name": "09 오로르",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000208254",
    "text1": "음 지속력은 사실 잘 모르겠어여영 휴_ㅠㅠㅠ\n색도 ..발림성은 좋네여",
    "text2": "바를 땐 제형이 촉촉해서 발림성 좋게 잘 발리는데,\n조금 지나면 픽싱되어요! 그래서 텍스트는 아주 이쁘게 표현되어용ㅎㅎ\n색상은 다른제품 발색이랑 비교해보시라구 여러개 같이 발라비교해봤습니다!\n색은 화면보다 조금 더 진한듯하고, 착색도 되지만 아무래도 착색되는 색은 다소 핑크로 나타나더라구요.\n이 부분 참고 하시면 도움 되실 것 같아요!!\n웜톤이라 여름에는 너무 딥한 컬러는 답답해 보여 고민이 많은 찰나 이번에 구매후 요즘 아주 유용하게 잘 쓰구 있어용\n앵두같은 촉촉립 원하시면 위에 플럼퍼만 덧발라서 사용 중이에요ㅎㅎ😍",
    "text3": "친구한테 선물 받은 틴트가 있었는데 넘 맘에 들어서 잘바르고 다녔는데 이번 올영에서 보여서 구매했어요.\n웜톤에 아직은 덥지만 곧 다가올 가을을 대비해서 엘로디 컬러로 구매했어요.\n색자체가 크거 진한 색이 아니라 수시로 바를 생각으로 구매한건 데 유지력이 좋아서 생각보다 수정할 일이 많이 없어요.\n바른때 색이 너무 연하지 않을까 생각했는데 첫발색 그대로 잘 유지가 잘 되는게 지속력 최고네요.\n입술에 색이 없어서 아파보인다는 말도 자주들어서 스트레스인데 간단히 틴트만 바르고 다녀도 생기 있어 보이고 좋네요. 커피마셔 도 잘지워지지 않고 컵에 묻어남도 전혀 없어요.\n케이스도 그립감 좋고 사이즈도 미니라서 주머니에 쏙! 휴대하기 좋네요.\n거하지않고 지속력 좋은 틴트 찾으시는 분께 추천드려용",
    "text4": "발림성도 엄청 부드럽게 잘 발리고 틴트라 바른후 한10분정도 후에 립밤을 바르면 딱인 것 같아요 웜톤에 오로르색상 잘 어울려요",
    "text5": "웜톤함테 찰떡일 것 같아요! 아주 만족스럽습니다~ 발색과 착색 모두 맘애 들어요",
    "text6": "립글로즈같은 느낌도 있어요 지속력은 짧은 것 같아요 근대 색은 마음에 들어요",
    "text7": "색깔이 다 넘 이뻐 보여서~ 고민고민\n전 오로르로 픽\n오로르컬러가 봄여름가을겨울 색상컬러중에 가운데즘에\n위치해서 무난하고 가을이니까~ 가을느낌나는 원하는 컬러였어요\n얼굴색이 흰편은 아니고 적당히 노란컬러?라서\n핑크나 완전주황은 또 별로더라구요\n착색틴트라 그런지 발색력 굳굳 바르고 지속력도 좋은편이에요\n여름에 물놀이에도 걱정없는 립틴트였네요.\n기존사이즈에 용량업그레이드, 투명한 용기로 리뉴얼된거라던데\n역시 투명한게 더 이쁜거 같아요\n크기는 보통 틴트들이랑 크기 비슷한거 같아요 파우치에쏙~\n미니백에 이것만 넣고 다니기도 좋아요",
    "text8": "일주일 정도 사용해보고 후기 올려요. 평소 색조화장을 별로 선호하지 않아서 립제품은 틴트나 글로즈로 사용하고 있는데 이제 곧 가을이라 어울리는 색을 찾던중 구매했어요 얼굴이 너무 진한색은 튀어서 안받는 스타일이라 제일 무난한 색으로 구매했어요 발림성은 글로즈 타입이라 부럽게 잘발리고 은은한 향이있고 지속력도 좋은편이고 발색도 과하지 않아서 부담없이 바를수 있을거 같네요.",
    "text9": "첫발색 그대로 컬러 본연의 맑은 색이 입술 위 그대로\n연출되어 워터리한 발림성에 보송함 마무리감으로\n묻어남없이 첫발색과 동일한 착색컬러가 포인트인\n일명 여름틴트, 물놀이 틴트 !^^\n패키지가 군더더기 없는 깔큼하면서 미니멀한 디자인으로\n리뉴얼전보다 용량은 늘어났고 제품 가격은 그대로니 개이득 ^^\n\n제품은 발랐을때 워터리해서 바르고 나면 금방 연해지고 지워질것같지만 시간이 지날수록 립에 스며드는\n느낌으로 아주 보송하게 마무리됩니다.\n생각보다 고발색임 ^^\n\n제가 선택한 오르르컬러는 청초한 누디컬로로 약간\n형광빛이 돌면서 가을 열매먹은 색감이라\n입술안쪽으로 잘 맞는 포인트 색상발라주면 찰떡 \n소화합니다\n\n여름에 사용하기도 가을도 다 잘 어울리는 컬러입니다.",
    "text10": "친구꺼 한번 쓱 발랐는데 착색도 잘 되고 유지력이좋아 물어보니 프렌코즈 제품이라 해서 같은걸로 살려다가 찾아보니 시리즈가 있어 그중에 제일 지속력이 좋고 착색력이 좋은 속타투틴트로 구매했는데 또 컬러가 너무 다양하고 예쁜게 한둘이 아니라 컬러 고민하는데도 시간이 꾀나 걸렸지만 너무 쨍하지 않고 데일리로 쓰기 무난 하지만 또 포인트가 되는 오로르로 초이스 했는데 완전 대만족이에요 ~ \n약간 누디 한면서 생기 있는 입술로 연출 가능하구 여러번 덧발라 풀로 발색하면 과하진 않은 뽀인트가 되서 너무 마음에 들어요 ! 너무 쨍하지 않고 무난한 컬러 찾는 분들에게 추천 해요 ~",
    "text11": "요즘 포렌코즈 타투틴트만 사용합니다ㅎㅎ\n제가 사용했던 타투틴트 중 가장 지속력이\n오래가고 입술에 촥 밀착되요~ \n물장구처도 오래가고 커피나 밥먹고나서도\n은은하게 남아 있어 틴트안발라줘도 되요~ \n예전에는 릭스틱이나 타브랜드 립은 항상 들고다녔\n는데 포렌코즈 쓰고나서는 손이 가벼워졌습니당\n레이어드로 언져주면 발색도 너무 좋고\n더욱더 오래가니 진짜 주변에 추천 엄청합니다\n다들 인생틴트라고 하더라구요ㅋㅋㅋ\n색상 종류도 많아서 컬러 고르는것도 재미납니다\n몇개 구매해서 그날의 분위기에따라 달리\n발라주고 있어요~ 그중에 오로로 색상이 말린 \n장미색상이라 저랑 제일 잘어울리는듯~ \n많이 파세요!!",
    "text12": "요즘 유리알 유광립 바르는 재미에 빠져있어서\n매트립 버리고 물광 유광립만 바르고 있는 중이에요]\n그치만 아무래도 지속력이 참 아쉽더라고요....\n\n그치만 또 매트한건 별로라 서치하던 중 눈에 띄던 이 아이!\n\n벨벳텍스쳐라 발림성이 엄청 부드러운데 타투처럼 지속력이\n좋아서 밥 먹거나 물 마시고 나서도 컬러감이 그대로에용!\n\n그래서 이거 하나만 발라도 참 이쁘더라구용\n사진은 속타투틴트 딱 이거만 바르고 나간날이에요\n다음날엔 포렌콘즈 속타투틴트 바르고 누디한 유광립 발랏는데\n이 조합으로 바르니까 유광은 유지되는데 컬러가 지워지지않아서 더 좋더라구용",
    "text13": "미지근톤입니다 ~\n미지근톤이라 항상 립 제품 구매할때 고민이 많은데 전 쿨 미지근톤 쪽이라 핑크베이스인 제품이랑 잘맞더라구요 \n오로라? 색상 구매했는데 딱이였습니다 \n전 원래 입술에 톤이 좀 찐한편이라 손등에 발색한 색 그대로는 아니고 딱 제 입술 색이랑 자연스럽게 섞여서 MLBB 색으로 나왔습니다\n여름이라 물놀이가 잦아서 안지워지는 제품으로 구매했는데 너무 안지워져서 깜놀 .. ㅋㅋ 지속력 대박이에요 \n손등에 테스트만 해보고 클렌징으로 지웠는데도 사진에 보이는만큼 남아있네요 안지워져서 어쩌나 싶은 수준으로 지속력 진짜 좋습니다",
    "text14": "휴가 계획이라 착색 잘 되는 틴트 찾다가 속타투 틴트 컬러도 너무 예쁘고 후기도 좋아서 구매했는데 너무 맘에 들어요!!!!\n\n보통 착색 진한 틴트들은 색이 너무 쨍해서 바르기 부담스러운 컬러가 대부분인데, 포렌코즈 속타투 틴트는 자연스럽고 데일리로 바르기 좋은 컬러인데도 착색이 오래 가는 점이 마음에 들었어요\n입술에 바르고 손으로 그라데이션 했더니 오후까지 손끝에 착색된 게 안지워졌음..ㅎ\n그만큼 입술에도 착색 오래가고 엄청 기름진 거 먹는 거 아닌이상 음식 먹어도 꽤 유지 되더라구요\n\n발랐을 때 입술 땡기거나 건조함도 거의 못느꼈어요\n색이 너무 예ㅃㅓ서 요즘 데일리로 매일 바르는 중입니다! 사진은 1호 엘로디 + 9호 오로르 조합인데 엘로디 베이스로 깔고 입술 중앙에 오로르 얹어줬어요 존예,, 요즘 저의 최애 조합입니다ㅠ",
    "text15": "여리여리 청순한 컬러감 무엇,,\n포렌코즈 타투글래스 틴트 넘 잘썼어서\n요것도 한번 사봤는데 진짜 인생틴트 됐어요 ’◡‘ ❤️\n\n바를땐 매끈하면서 부드럽게 발리는데\n금방 픽싱돼서 입술에 딱 착색되는 느낌 이더라구요 !\n진짜 유지력 너므조음\n요즘 날 더워서 틴트도 잘 지워지는데\n이거 바르면 거뜬 해서 넘 편해요 ㅎㅎㅎ\n\n색감은 ⭐️누디한 핑크컬러⭐️ 인데 웜쿨 안따지고\n두루두루 잘맞는 컬러여서 뭐사지 고민하시는 분들은\n오로르 색감 추천입니댱 대박이뻐용 \n\n글래스틴트도 너무 좋았는데 속타투틴트도 너무 잘쓰고 있네요 ! 틴트맛집 포렌코즈 인정 ❤️",
    "text16": "역시 틴트맛집 포렌코즈 >_<\n이번 속타투 틴트도 컬러며 지속력 모두 맘에들어요!!\n\n매번 블러리한 입술이 예뻐보여서 구매해보지만\n막상 발라보면 텁텁하고 각질부각이 느껴졌거든요\n그런데 포렌코즈 속타투 틴트는 \n예쁜발색력을 지니고 있는데 발림까지 촉촉해서\n건조한 입술에도 너무나 편안하더라고요\n\n특히 지속력이 놀라워요 안지워지는 타투 틴트라는말이\n써보니까 알겠어요 \n식사후에는 물론 후식까지 먹었는데 입술이 안지워져요 ㅋㅋㅋ 이번 여름휴가 때 완전 필수품일듯 합니당 \n\n09 오로르 컬러 구매했는데 화사한 색상도 맘에들고\n바르자마자 피부가 화사해보여요 \n그라데이션해서 바르면 여리여리한 느낌도 드네요\n웜톤피부 강추합니닷 :)",
    "text17": "요즘 틴트 선택권이 많아서 결정장애 발생하는 일이 많네요\n저는 발색을 중요하게 보는편이라 후기보고 구매했는데 잘 고르는것 같아요\n발색이 말 그대로 타투네요\n바르자마자 바로 착색 그리고 오래도 가요\n색상 고민이 많았는데 긴가민가했던 색상인데 젤 맘에 드네요 \n너무 글리시 하지 않고 적당해요\n입술이 얇은편이라 매트한거는 잘 안 바르는데 그렇다고 너무 반짝거리는것도 안 좋아하는데 딱 좋은 텍스쳐에요",
    "text18": "이런 보송하다는 틴트 잘 안 사는데 다른 틴트들 지속력이 너무 화나서 삼. 갈웜인데 오로르 살까 딴거 살까 고민 많이 했는데, 괜찮은듯. 배송온거 보고 헐.. 너무 봄웜이 쓸만한 코랄 아닌가? 했는데 입술에바르고 나면 ㄱㅊ 봄웜~갈웜 인 사람들 한테 좋을듯. (봄웜 트루~갈웜트루쯤? )\n\n장점❤️ 지속력 진짜 나쁘지 않음. 라면을 입술에 비비면서 먹어봤는데  물론 처음과 같은 색감은 아니지만 착색이 남아있음! (극단적이긴 한데 진짜 라면을 야얘 입술에 비볐음.) 약간 촉촉함 글로우 틴트는 아니고, 수분이 채워지는 느낌. 향도 좋음 \n\n단점● 보송하다 돼어 있는데 보송하진 않은듯..? 그리고 누디라고 했는데 누디는 아니고 생각보다 약~간 핑크 착색?",
    "text19": "이거 진짜 착색 잘되서 하루종일 유지돼요 ㅠㅠ 물놀이에 강추!!!",
    "text20": "포렌코즈 속타투틴트 정말 안지워집니다 그래서 바를때도 양조절 필수이고요 빠르게 얇게 잘펴발라야합니다 잠깐 머뭇하다가 얼루덜룩 발라질수 있어요 양조절잘해서 기본으로 바르면 종일 쨍한색감을 유지할수 있어요 저는 이걸바르고 위에 글로시한 립으로 마무리해서 사용하는데 너무 만족합니다",
    "text21": "와 대박!!!\n타투라 그런가 확실히! 오래갑니다 딱 한번 바르고 뭐 먹고 세수도 하고 립 리무버로 지웠는데도 색이 남아있어요..!!\n촉촉립은 아닌데 막 매트하지도 않고 색이 진짜 찐!하게 나와서 양조절 잘 하세요..,,\n까만 반점은 그냥 제 상처에여",
    "text22": "약간매트한편 지속력 만족 발림성은 악간 떨어지지만 종합적으로 만족",
    "text23": "약간 오일리하고 발림성도좋으나 착색되기까지 기다려야함",
    "text24": "촉촉하게발리고 꾸덕하기보단 글로시에 가까워요. 지속력은 쏘쏘",
    "text25": "속타투 답게 바르고 바로 지워도 색이 남아있어요ㅋㅋ 색은 이 리뷰 사진에 있는 색 보다 좀 더 핑크빛? 살짝 더 밝은 색입니당 바르는건 잘 발려요!!",
    "text26": "촉촉하게 발려요 지속력은 진짜 좋은 것 같아요 하지만 사진에 색상과는 조금 다른 것 같아요",
    "text27": "제가 평소에 매트한 것만 써서 그런지 생각보다 번들거리는 느낌이었어요. 그리고 발색력이 엄청 좋아요. 평소에 립이 너무 빨리 지워지는 편인데 얘를 먼저 바르고 그 위에 평소 쓰는 립을 한 번 더 바르니까 오래가더라구요. 저처럼 평소 립 빨리 지워지신다 하는 분들께 추천드려요🥰",
    "text28": "일단 지속력이 미쳤음\n틴트바르면 맨날 바로바로 지워지고 밥먹으면 당연히 생입술이 됐는데.. 이건 내가 써본 틴트중에 지속력이 원탑이었음\n근데 색상이 좀 많이 아쉬움 ㅜ너무 코랄?빛이 강해서 평소 내가 하던 화장이랑 매치가 잘 안되는..색상이었음 ㅜ\n근데 지속력은 탑임",
    "text29": "한번 바르고 맘에 들어서  쭉 계속 사게된 제품입니다\n발색력이 좋아요",
    "text30": "오래 지속됩니더 색도 펑키하니 이뻐요 굿입나다 잘쓰곴어요",
    "text31": "발림좋고 지속성 오래갑니다 겅추해요 굿입니더 잘쓰고잏으",
    "text32": "이거 제발 평생 만들어주세요 이거 없으면 밖에 못 나감 진짜로 본인 갈웜-봄브 그 어딘가인데 추구미는 뮤트거등요? 이건 없으면 안 돼요🥹 용량 업돼서 새로 출시했는데 조금 더 늘려졌으면 좋겠어요 한달반 두달이면 다씀 \n조금 건조한 감이 있으면 착색 시킨 다음에 립밤이나 글로우 틴트 써주면 ㄹㅇ... 말이안나옴",
    "text33": "로즈 처순이에게 오로르는 정말 없어서는 안 될 컬러입니다...\n유분기 없는 맨 입술에 바르고 잘 흡수 시켜준 다음 그 위에 뭘 바르든 지속력이 오래가요! 이것만 계속 덧바르면 살짝 건조한 감이 있어서 이 틴트 바른 뒤에 립밤이나 광 나는 립글로즈 바르면 너무 예쁩니다!",
    "text34": "포렌코즈가 지속력 좋다기에 구매해봤어요! 포렌코즈 다른 틴트 구입했을 때 지속력은 맘에 드는데 글로우파인 제게 제형이 맘에 안들었는데 얘는 글로우로 바를 수 있어서 좋아요!\n\n글로우파들은 요거를 안쪽에 발라주고 겉에 다른 글로우 틴트 발라주면 지속력 나쁘지 않아요! 먹방 유튜버들이 포렌코즈 틴트 많이 바른다는데 솔직히 그 정도로 안지워지는 건 아니지만 그래도 다른 글로우들보다는 배로는 좋으니깐 써주고 있습니당ㅎ!\n\n색감도 너무 예쁘고 봄웜 추천이에용!",
    "text35": "잘 안지워진다고 그래서 엄청 기대하면서 샀는데 그런거치곤 밥을 안먹어도 그냥 지워져요",
    "text36": "공홈 발색사진이랑 실제랑 좀 달라서.. 착색은 나쁘지 않은데 그렇다고 엄청 좋다곤 못말할거 같아요",
    "text37": "지속은 오래가지만 제 입술 특성상 투톤으로 나뉘어요 ㅜㅠ 그치만 색상이 이뻐요!",
    "text38": "최악이에요. 일단 발색부터가 너무 다릅니다. 다른 색이 잘못 온 줄 알았어요. 누디한 컬러가 아니라 쨍한 레드에요. 입술에 바르면 건조해서 요플레 현상이 일어나는데 그 와중에 착색은 잘 돼서 잘 지워지지도 않습니다.",
    "text39": "립앤아이 리무버로 벅벅 문대도 잘 안지워지내요…\n지속력은 대박인데 제가 색을 잘 못사서 안어울려요…\n완전 얇고 연하게해서 쓰는 중입니다",
    "text40": "오래가는 건 좋은데 입술 안 쪽에만 착색 잘 남으시는 분들은 이 틴트 쓰시면 조금 불편할수도 있어용! 립밤 잘 발라주면 왠찮아여",
    "text41": "연하도 글로시한걸 생각했는데 생각보다 많이 진하고 매트해요. 예전 제품들하고 비슷해요. 그래도 포렌코즈 지속력도 좋고 가성비가 좋아요",
    "text42": "오 발색 과하지 않고 예뻐요. 포렌코즈 제품 많이 써봤고 계속 쓰는 중이에요",
    "text43": "입술이 너무 잘지워져서 한번 사봤는데 무난하게 쓰기 괜찮은 것 같아요. 다만 발색이 생각보다 쨍하고 개인적으로 주름부각?이 좀 있는 것 같아서 입술 각질관리 잘 하셔야 할 것 같아요.",
    "text44": "진짜 물로 박박 지워도 안지워져요!! 그점에서 너무 맘에 들었어요 다른 립이랑 섞는다 해도 내 입술색처럼 딱 되서 좋아요",
    "text45": "공홈 발색샷보다 더 쨍한느낌이 있어용 ㅠㅠ 그래도 지속력은 갑입니다",
    "text46": "발색도 착색도 넘 대박이에요 근데 착색 되면 핑크로 변해서 슬프네요 ㅜㅜ 그래도 정착 틴트 될 것 같습니다",
    "text47": "지속력은 너무 좋아요!!\n발림성도 좋아요 다만 사진보다 좀 더 쨍한색으로 착색이 돼서 약간 피부톤에는 안맞는 색상이 돼요ㅜ",
    "text48": "친구 추천으로 구매했는데 타투립 중에서 가장 마음에 드네요\n지속력 좋고 컬러감도 예뻐요.. 화사한 컬러로 더 출시되면 좋겠다는 바람입니다",
    "text49": "생각보다 조금 쨍하고 쿨한감이 있는것같아요! 그래도 착색이 잘되어 잘 지워지지않는다는 장점이 좋은것같습니당",
    "text50": "지속력을 기대하고 샀는데 생각보다 지속력이 좋지 않아 아쉬웠고 색감도 좀 어둡게 발색되는 편이에요",
    "text51": "좋음! 색은 갈웜보단 봄웜? 쯤이긴 했는데 난 잘 썼음 \n지속력도 좋고,잘쓸듯 대신 입구가 좀 크고 양조잘이 안돼는 느낌이 있긴했음. 그렇지만 양 조금 남았을땐 오히려 괜찮을지도?",
    "text52": "촉촉한데도 지속력이 아주 좋은 편이에요~ 다른 색들도 추가로 구매할 예정입니다.",
    "text53": "자주 이용하는 제품입니다. 가격이 마음에 듭니다. 재구매 의사 있습니다.",
    "text54": "색깔도 넘 이쁘고 이 색상만 3통째 사서 발라요 \n지속력도 좋고 잘 사용하고 있습니다",
    "text55": "항상 구매하는 제품입니다. 양이 많아서 편하게 쓸 수 있어요.",
    "text56": "친구 생일선물로 구매했어요\n지속력이나 발림성 다 좋아요!",
    "text57": "겨쿨 23호 인생립\n다른거 다 톤이 맞다해서 써봐도 이게 짱임ㅜㅜㅜㅠㅠ\n오로르는 사랑입니다.•♥",
    "text58": "피부에 자극도 없고 사용하기 간편하네요\n좋습니다 늘 구매하고있어요!피부에 자극도 없고 사용하기 간편하네요\n좋습니다 늘 구매하고있어요!",
    "text59": "틴트를 계속 발라도 사라져서 스트레스였는데 잘 산거같아요! 지속력 맘에 듭니다",
    "text60": "착색이 진하게 되고 밥 먹어도 안지워집니다~~ \n. 지속력이 정말 좋아서 만족해요!!! 처음에 바르면 이미지 사진보다는 웜한 느낌인데 착색된 색은 제품 이미지 사진하고 똑같습니다!! 휴지에 묻어나지도 않아요!",
    "text61": "이거 입술뜯는 분들은 그대로 지속남아요.. 라인 따라서 ㅠㅠ 아쉽지만 장롱템..",
    "text62": "색 이쁘고 지속력 최고예요 구냥 안지워짐….꼭 사세요!!",
    "text63": "입술 뜯는 분들은 사지마시길.. 입술에 자국이 너무 잘 남아요",
    "text64": "광이빤짝빤짝 너무 이뻐요 너무너무 만족스럽에 잘쓰구있습니당",
    "text65": "틴트 지속력이 강한걸 찾다 구매했는데 착색도 예쁜색으로 균일하게 착색이 되고 유지력도 좋아용",
    "text66": "아.. 그냥 돈 버렸어요.. ㅠ\n이 색상은 추천하지 않습니다.",
    "text67": "처음 발라보는거라 입술안쪽으로 바르고 기다렸더니 색상이착생되어서 그 이후에 다른 립글로스를 발라도 섞여지지가 않네요. 분명 지속력은 뛰어난거 같은데 바르는데 있어서 노하우가 필요한듯요"
  },
  {
    "brand_name": "포렌코즈",
    "product_name": "포렌코즈 속타투틴트 16colors",
    "price": "8460",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020825411ko.jpg?l=ko",
    "review_name": "10 아띠",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000208254",
    "text1": "이것만 바르면 건조하니까 립밤 발라주셔야해요\n발색은 잘 되는 편이고 색감도 마음에 듭니다",
    "text2": "잘 지워지지 않는 틴트로 친구의 추천을 받아서 구매했어요.\n발림성이 너무 좋구요.\n어플리케이터에 틴트가 촉촉하게 묻어 있어서 입술에 얹으면 촉촉하게 발리면서 손가락을 자연스럽게 펴발라주니 너무 자연스럽게 발색이 돼요.\n그라데이션이  자연스럽게 연출돼서 제 입술 보다 더 도톰하고 이쁘게 보여서 아주 만족스러워요.\n속타투틴트라는 타이틀답게 지속력도 좋아서 발그레한 입술색이 오래가는 것도 넘 맘에 들어요.\n제가 고른 아띠 컬러는 약간 다크한 레드컬러인데 제 얼굴 톤에 너무 잘 어울려서 완전 흡족해요",
    "text3": "속타투 틴트는 처음 써 보는데 진짜 좋아요!\n착색력도 좋구 착색 컬러감도 그대로 유지되네요 :-)\n쿨톤 pick 으로 컬러 두개 골랐는데 둘 다 너무 찰떡이라서\n완전 데일리 립 될 것 같아요\n인생 틴트를 여기서 찾은 듯 ,,,,👍\n너무 상극인 컬러감만 아니면 웬만하면 다 잘 어울릴 것 같은 컬러들이라서 본인 톤 모르시는 분들도 부담없이 구매하셔도 될 것 같아요\n이제 올영 세일 할 때 필수적으로 구매해야 될게 생겼네용 ㅎ3ㅎ\n입술 발색이 너무 예뻐서 계속 입술만 들여다보고 있어요!!!ㅋㅋㅋ",
    "text4": "지속력은 생각보다 오래가진 않아여 그치만 발색은 이쁩니다",
    "text5": "립 자체는 발림성도 발색도 좋아요 근데 생각보다 금방쓰는 것 같슺니다",
    "text6": "너무너무 예뻐요 인생 틴트임 진심으로ㅠㅠ얼굴에 형광등 탁 켜져요. 전체적으로 바르기에도 좋고 포인트로도 너무 예쁜 은은한 로즈 컬러예요. 살짝 말린듯한 장미?\n\n웜톤 피부에 최적화된 컬러예요. 자연스러우면서도 생기 있는 립 메이크업을 연출할 수 있게 도와줘요. 특히  이 로즈 컬러는 얼굴을 화사하게 밝혀주는 효과가 있어서, 저같은 피부톤을 가진 분들이 사용하면 얼굴이 바로 화사해 보이는 느낌을 받을 수 있을 수 있을 거예요!\n\n4계절 내내 사용할 수 있는 은은하면서도 맑은 컬러!\n\n컬러 자체는 너무 진하지 않아서 여러 번 덧발라도 부담스럽지 않고, 자연스럽게 그라데이션을 주기에도 좋아요. 입술에 바르면 은은하게 혈색을 더해주면서도 촉촉한 마무리감을 유지해줘서, 장시간 착용해도 건조함 없이 편안해요. \n\n게다가 발색력은 좋은데 매트하거나 입술 주름을 부각시키지 않고 물먹은 틴트 느낌이라 촉촉하면서도 롱래스팅이 지속되니까 진짜 인생 틴트 찾았어요ㅠㅜㅜ앞으로 평생 이거 쓰려구요ㅠㅠ",
    "text7": "일부러 물을 많이 마시려고도 하고있는데 여름철되니깐 수분섭취 아무래도 자주하게되더라구요 근데 입술이 자꾸만 지워지니깐 입술이 색이 없으면 아파보이고 아무래도 생기가 없잖아요 \n발색이 오래가는 제품들을 사용하려고 하다보면 촉촉함이 없어지던데 이제품은 부드럽게 촉촉함을 주면서 발색도 오래가서 좋았어요 \n색상고민 많이 했는데 제가 쿨톤이거든요 그래서 요 색으로 구매했는데 색감 넘 이쁜거 같아서 다른색상 추가 더 구매하고 싶다는 생각이 들더라구요 \n가볍게 톡톡해서 사용해도 좋고 전체적으로 발색력이 좋게 하고싶음 조금 덧발라도 이쁘게 오래지속되게 색이 입술에 정착되어서 사용하기 너무 좋았어요 \n매일 사용해도 자극없고 향도 거부감없고 가격대비 완전 잘 구매한거 같아서 강추!!!",
    "text8": "작년에 포렌코즈 속타투틴트 사용해봤었는데 컬러감이나 지속력이좋은편이여서 이번에 리뉴얼되고 신상컬러인 아띠로구매했어요~!!\n첫 터치는 워터리하게 발리면서 마무리는 보송하게 변하지만 은은한 광택감이 느껴지구요~\n입술에 촉촉하게 스며들어 내 본연의 입술에 컬러를 입히는듯 가볍고 얇게 발리는 특징이있어요~\n처음 발색 그대로 컬러가 그대로 밀착 고정되어시간이 지나도 컬러를 오래 유지해주네요~\n아띠컬러는 장미빛로즈핑크컬러인데요~ 살짝딥한느낌이있어서 봄이나여름보단 가을겨울에 바르면 분위기있는메이크업이 될것같아요~ 쿨톤웜톤에 다잘어울릴것같은 컬러라서 하나정도 가지고있음 좋을것같아요~^^",
    "text9": "타투립제품이라 사용하던 립제품보다 오래 가네요 \n중간중간 바르는 걸 까먹거나 짐에서 맨입술로 다녔는데\n신세계를 경험했네요…\n놀러가기전 급하게 구매했지만 발색이 사진과 동일했어요\n바르고 입술에 뭍어나오는 것도 없고 \n바를때는 되게 촉촉해요 \n어릴때 쓰던 액상틴트의 촉촉함? 고런데 바르고 난뒤는 고급스럽게 발색되서 너무 맘에 들어요 \n투톤으로 디피되있는 다른 색상도 같이 살껄 그랬나바요",
    "text10": "워터 젤 틴트 제형이고 색상은 장미홍색입니다\n얼룩덜룩 하지않고 고르게 잘 스며들고 지속력은 보통 정도 되는 것 같아요 전체적으로 무난하고 괜찮았어요",
    "text11": "베송도 빨랐고 아주 만족해요 ㅎㅎ 색감도 예쁘고 착색도 잘되어 만족합니다!! 패키징도 예뻐요",
    "text12": "행사가로 처음 구매해봤는데 평범한 워터+젤 틴트 제형이고 색상은 장미홍색이에요 보통 틴트만큼의 지속력인듯 하고 얼룩덜룩 하지않고 고르게 잘 스며들어요",
    "text13": "포렌코즈 몇년전에 사용해보고 오랜만에 재구맨데 그때도 발색은 좋지만 요플레현상때매 쓰다말았는데 이것도 어쩔수없나봐요.... 리뷰 좋아서 기대했는데 개인적으로는 조금 실망입니다 \n지속력좋은거 구매하실분들은 비추천이에요 아 또 처박아둘듯..",
    "text14": "지속력좋은 틴트 찾으시면이제품 추천합니다!!\n이쁜컬러가 많아 색상고민 많이했는데 베이스로 쓰기딱좋아요.\n\n제일맘에드는점은 강한 지속력!! \n오후되도 지워지지 않고 바캉스,물놀이 필수템 으로 쓰시면됩니다.\n 첫 발색 그대로 유지되는 틴트라 더좋네요.\n올리브영에 입점해서 테스트해볼수있어좋구 다른색생도 세일끝나기전에 언능 사야겠어요!!\n작은가방에 쏙 들어가는 미니 사이즈라 가지고다니기도 딱이네요ㅎ\n이런제품은 쉽게 건조해지던데 이건 그런거없어 좋아요.\n케이스도 이뻐서 선물용으로도 추천합니다.",
    "text15": "-포렌코즈 속타투틴트 - 아띠\n\n가을에 바르고 싶은 예쁜 틴트 찾다가\n포렌코즈 속타투틴트를 주문해봤습니다.\n색이 다 예뻐서 고르는 데 진짜 \n한참 걸렸네요!!\n연한 베이스립은 많아서~\n조금 포인트 될 수 있는 색으로 저는 아띠를 \n픽했는데요!\n일단 틴트 용기가 너무 예쁘구요~\n발림성도 좋네요~\n촉촉하게 스며든 후에는 보송보송 해져서\n묻어남이 없어서 좋더라구요!\n로즈핑크 색이 정말 오묘하고 예쁘네요~\n쿨 웜 상관없이 잘 어울리는 색 같아요!\n지속력도 좋아서 너무 만족입니다~\n다른 색도 사고싶네요~✿♥‿♥✿",
    "text16": "우수한 발색 & 착색, 생기있는 립 메이크업 '◡'\n\n촉촉하고 부드러운 텍스쳐로 \n입술에 발랐을때 밀착력이 좋고\n틴트색감 그대로 스며들면서 착색되는 예쁜 틴트에요 ♡\n아띠 색상으로 구매했는데 고급스러운 로즈 핑크컬러로\n입술도 건강해보이고 생기있어 보이는 예쁜 색감이에용 '◡'\n바르고 나서 어느정도 시간이 지나면 입술에 완전히 착색되서\n티슈로 닦아내도 묻어나지 않아 지속력까지 완전 대만족이에용 \n여러번 덧바르지 않아도, 첫 발색 그대로 남아있는 속타투틴트로 완전 추천템 ♥",
    "text17": "데일리 틴트가 필요해서 구매했어요.\n아띠색상을 구매했는데요.\n\n조금만 발라도 발색이 너무 잘되요!!\n자연스러운 어두운 레드인데 제가 좋아하는 컬러라서 더욱더 맘에 들었어요.\n\n그리고 착색도 잘되서 잘 지워지지 않더라고요. \n입술에 틴트를 바르면 빨리 지워 지는 편인데, 몇시간이고 오래가더라고요.\n\n쿨톤인데 바르면 둥둥뜨기 않고 색상이 이뻐요.\n쿨톤이신 분들은 꼭 사용해보세요. \n너무너무 색상이 이뻐요.\n다른색상이랑 같이 사용하면 더욱더 이쁘더라고요.\n\n제형도 부드럽게 뭉침없이 잘 발리면서 발랐을때 달콤한 좋은향이 은은하게 나더라고요.\n향은 새콤달콤처럼 달달한 좋은 향이 나요!!!\n아띠를 발라보니깐 맘에 들어서 다른 색상도 너무너무 궁금해요.\n사이즈도 적당해서 파우치에 들고다니기 좋은사이즈에요!",
    "text18": "요플레현상도 잇고 색상도 너무 불만족이라 안쓰게되네요ㅠ",
    "text19": "타투까지는 아닌걸로..꽤나높은 지속력이였지만 개인적으로 아쉬운틴트",
    "text20": "향 좋구 은근히 착색도 잘대요! 워터틴트라 발림성도 좋습니잣",
    "text21": "포렌코즈 틴트가 지속력도 좋고, 무엇보다 색감이 너무 예뻐서 자주 구매하고, 신상이 나오면 꼭 테스트를 해보는데 오... 이번 신상 컬러 너무 예뻐요!!\n\n컬러감도 무드있으면서도 자연스러워서 데일리 립으로 딱이에요!\n\n엄청 촉촉하게 발리면서도 밀착력이 너무 좋아서 엄청 자연스럽게 물드네요!\n장미꽃잎에 물드는것처럼 자연스럽게 퍼지고,\n밀착력이 엄청 좋아서 립을 바른후에 이물감하나없이 그냥 제 입술같아요!\n\n틴트 바른후에 물을 마셔도 컵에 묻어남이 없어서\n바른후에 생활하기도 편하네요!",
    "text22": "컬러가 진짜 너무 예뻐요!!\n평소에도 포렌코즈 틴트를 굉장히 좋아하는데\n신상 컬러라 그래서 확 끌리더라구요ㅋㅋ\n잘고른거 같아용\n\n● 컬러\n로즈 컬러라 여름이랑 안어울릴까봐 걱정했는데,\n그냥 4계절 데일리하게 다 잘 어울리는 무드있는 컬러네요!!\n \n● 지속력\n속타투틴트라 그런지 지속력이 굉장히 좋더라구요!\n하루종일 놀다보면 입술색이 사라지는 경우가 다반사인데\n요거 발라주는 날에는 크게 신경을 안써도 되서 좋아요!\n\n부드럽게 발리면서도 다 바르고 한 2~3초뒤면 싹 뽀송하게 말라서 절대 묻어나지않아요!!\n\n가격도 착하고 컬러에 완전 꽂혀서 한동안은 이것만 쓸거같아요",
    "text23": "속타투틴트 써보고싶어서 드뎌 샀아요\n먹방유튜버분이 추천해주셨던거 같은데 이제품은 그 제품이 아닌거같네영ㅎ\n그래도 지속력 좀 있어서 베이스로 바르고 그 위에 다른 립제품 덧바르기 좋아요",
    "text24": "지속력이 오래가면서 겉으론 뽀송하고 속은 촉촉한 제품 찾으시면 이거 찾아 이거 써보세요. 괜찮네요.\n 발색이 아주 강한 건 아니지만 적당한 색상이라서 베이스 역할이 충분한 거 같아요. 먼저 이거 깔고 원하시는 색상 바르시면 시간이 지나도 좀 지워지긴 해도 색상 발색이 남아 있어서 바쁘신 분들에게 딱 추천할 수 있는 제품입니다",
    "text25": "여름 휴가간다고 샀어요.\n물놀이 할때 립이 지워지면 초췌해 보이고 안이쁘니까 경험해봐서 너무 잘알죠 ㅋ\n\n물놀이를 해도 절대 지워지지 않는 \n내입술 같이 자연스러우면서 얼굴 톤이 밝아 보이는 걸로 골랐어요.\n\n발림성이 좋고 입술 위에 촉촉하게 스며들어 \n시간이 지나 면 보송하게 밀착되는 제형이고  \n묻어남 없이 입술에 가볍게 밀착 돼요.\n\n자연스럽게 색이 오래 지속이 되서 중간중간에 립이 지워졌나 거울을 안봐도 안심이예요.\n\n프렌코즈 속타투 틴트는 색상도 이쁜게 넘 넘 많아요.\n15가지나 있더라구요.\n다른색으로 하나 더 사야겠어요. 그냥 시킬때 두개 시킬걸 그랬어요.\n\n 틴트 유목민이었는데 이제 정착할 수 있을거 같아요.",
    "text26": "입술에 립스틱을 발라도 금방 지워져서 무척 불편하더라구요. 발색력이 아무리 좋아도 한시간 정도면 많이 옅어져서 불편했는데 후기가 넘 좋아서 사용해본 속타투틴트에요. 여러가지 색 중에서 가장 무난하고 입술에 닿았을 때 자연스럽고 튀지 않게 발색되는 색상을 찾았는데 아띠가 바로 그런색 인것 같아요. \n옅은 입술은 더욱 자연스럽고 예쁘게 발색이 되고 잘 지워 지지 않아서 지속력도 굉장히 길더라구요. \n오전에 바르면 점심먹고 나서도 자연스러운 붉음이 입술에 남아 있어서 놀랐어요. \n동그랗고 길쭉한 디자인으로 화장품 파우치에 쏙 넣어가지고 다니기 편리한 귀여운 사이즈에요. \n오랜만에 입술에 잘 맞는 색상을 찾은 것 같아서 기분 좋아요!\n요즘 넘 잘 맞아서 매일 사용하고 있는데, 이 제품은 바닥이 보일 때까지 싹싹 긁어 사용하게 될것 같은 틴트에요!",
    "text27": "지인추천받아서 구매하려는데 색상이너무많아서 고민했어요 ㅎㅎ 아띠 색상 선택했는데 전 웜톤인데도 색상너무이쁘고 잘뽑으셧더라구여 \n보라끼 없는 예쁜 탁한누디핑크 .. 착색이랑 지속력도 어마무시한게 밥이랑 디저트 푸파했는데도 남아있었다는 ^^ ! \n광이나지는않고 그렇다고 너무매트하지도않은 쫀득한틴트느낌이예요 추천추천",
    "text28": "포렌코즈 속타투틴트 예전 버전 구매해서 쓰고 만족스러워서 또 구매했어요 가을이라서 분위기 있는 컬러로 구매하고 싶어서 아띠로 구매했는데 너무 이쁘네요 가을컬러로 딱인거 같아요 하나만 발라도 너무 이뻐요 발림성이랑 밀착력이 좋으면서 지속력도 오래가서 대만족이요 사이즈도 컴팩트해서 미니가방에 들고다니기도 딱 좋아요 하나만 발라도 이쁘지만 레이어드해서 바르면 더 이쁘게 바를수 있을꺼같아요 너무 만족스러워서 다른컬러도 구매해봐야겠어요ㅎㅎ",
    "text29": "색상이 이쁘게 나와 어머니한테 선물해드렸어요~\n바르고 나서 립이 안묻어나서 편하게 바르기 좋고\n발색이 진짜 이쁘게 되서 꾸안꾸 입술이 되요!\n저도 갖고 있는 데 저는 레이어드로 바르니깐 진짜 너무이뻐서 이 제품 바른날은 립 뭐쓰내고 항상 물어보더라구요\n어머니도 물론 너무 맘에 들어하셨구요 화장을 연하게 하셔서 너무 강한 컬러를 안쓰는 사람한테는 은은한 립을 만들어 줘서 편하게 쓰기 좋은 것 같아요 \n나이가 있는 분들도 바르기에 좋은 색상이라 강추예요\n다른 색상도 궁금해서 재주문해볼 생각이예요!",
    "text30": "아띠 패키징두 깔끔&귀엽구 색상 너~~무 잘 고른듯! 쿨톤 예쁜 색 많아서 엄청 고민하다가 샀는데 진짜 찰떡컬러라서 마음에 들어요. 완전 쿨! 한 색은 아니고 웜톤분들한테도 뉴트럴하게 잘 어울릴 수 있는 색상같습니다.\n\n찐득찐득한 립 별로 안좋아하는 편인데 부드럽게, 얇게 발려서 (그런데 픽싱은 또 잘됨) 묻어남도 별로없고 데일리로 아주 잘 바르고 다닐 듯 합니다. 뉴 컬러라 후기가 별로없어 고민했는데 잘 산 것 같아요^^",
    "text31": "제조 날짜마다 색상이 많이 다른걸까요..? 제가 호수가 잘못 적힌 제품을 받은걸까요..? 상세페이지, 리뷰, 유튜브후기 영상에서랑 전혀 다른 딥한 포도색이에요.. 이게 무슨 원쿨 안타는 레드..? 바르면 바로 저승사자 분장가능.. 오프라인 테스트 할 수 있는 채널도 없으면서 이렇게 색이 달라도 되나요 하 발림이랑 착색은 맘에 들어서 새거 살거긴 한데 돈을 두세배로 내야되는게 짜증 ㅠㅠ",
    "text32": "웬만하면 리뷰를 잘 안 다는데.. 공홈 색상이랑 너무 차이가 심한 거 아닌가요? 아띠를 샀는데 무슨 마티니가 잘못 온 줄 알았어요. 사진을 아무리 찍어도 그 색감이 안 담겨서 그냥 딥한 자주색이라고 생각하시면 돼요. 사진은 비슷한 색깔을 메모장으로 칠한 거예요. 레드빛을 생각하고 사시면 절대 안돼요.. 웜톤분들께는 전혀 안 어울릴 것 같고요. 겨울 딥이나 다크 분들께 잘 어울릴 것 같아요.",
    "text33": "향도 마음에 들고 컬러가 마음에 들어요 지속력은 그렇게 좋지는 않아요",
    "text34": "지속력은 좋은데 입술 안쪽에 요플레 현상이나 입술 단차가 나눠져서 약간 지저분한 느낌이 삶작 나서 그게 좀 아쉬워여",
    "text35": "지속력은 생각보다는 짧아요 컬러는 이뻐서 마음에 듭니다 타투 틴트까지는 아닌거 같아요",
    "text36": "타투 틴트라 엄청 기대했는데 제가 잘못 사용하고 있는건지 기대만큼은 아니예요ㅠ 제품 사용 전 민감성 테스트 해보는 것도 좋을것 같아요 뭐가 안 맞는지 각질이 자꾸 일어나네요ㅠ",
    "text37": "착색이 잘 되어서 지속력이 오래가는 틴트 찾다가 구매해보았습니다~",
    "text38": "아주 촉촉하진 않고 나름 수분감있어서\n건조할 때 애용중입니다!!\n발색은 조금 아쉬워요ㅠㅠ",
    "text39": "수분감이 살짝 느껴지는 틴트!! \n색감이 살짝 아쉽지만 입술에 착 감기고\n지속력이 꽤 좋아요!!",
    "text40": "매끄럽게 발려 자연스러운 광택이 돋보이는 제품입니다 좋아요",
    "text41": "지속력 좋다고 해서 구매해봤어요! \n데일리로 사용하기 좋아요",
    "text42": "입술에 촉촉함을 유지하며 은은한 색상 지속력이 좋아요.  \n입술에 촉촉함을 유지하며 은은한 색상 지속력이 좋아요.",
    "text43": "광감 예쁘고 가격도 합리적이고 들고다니기 좋은 사이즈에요.",
    "text44": "발림성 좋고, 발색도 훌륭합니다 ! 앞으로도 구매할 거 같아요",
    "text45": "처음 구매해보는데 아주 만족합니다 ! 활용성 좋아서 잘 사용할 것 같아요.",
    "text46": "포렌코즈 타투틴트 진짜 많이 써봤는데\n\n이건 물틴트 제형이라서 그런지 입술 경계선이 생기네요\n\n벨벳틴트들은 착색 발색 깔끔하게 잘 나와서 \n공홈에서 많이 샀는데 ㅠㅠ\n\n기대했던 것 만큼 착색이 좋진 않았어요\n여러번 휴지로 닦아내고 발라도 경계선만 진해지네요 ㅠㅠ\n\n틴트 케이스 디자인은 진짜 예쁜데ㅜ\n벨벳으로 다시 갈아타야겠어요",
    "text47": "음...애매해요 지속력이 생각보다 안길더라구요.....",
    "text48": "생각보다 착색이 진짜 잘되고, 향도 달달한 향나서 너무 좋아요",
    "text49": "음 생각보다 착색이 오래 지속되진 않네요.. 색은 뭐 그냥저냥..",
    "text50": "엄청 촉촉하구 겨쿨분들이 쓰기 좋을거같아요 착색도 바로되는편!",
    "text51": "쌩얼에 혈색주기도 좋고 립메이크업에 레이어링해도 예뻐요 만족합니다",
    "text52": "촉촉하게 발리는데 엄청 매트하게 픽싱되네요!\n색 넘 진할까봐 걱정이었는데 한번만 삭 바르면 예뿌고 자연스럽게 발림 넘 예뽀요",
    "text53": "너무 좋아하는 틴트가 되어버림…. 너무 진하지도 않고 바르면 얼굴 색 이쁘게 밝혀주는 느낌 ㅎㅎㅎㅎ \n웜한 색상도 사보고 시픔",
    "text54": "발림성이 좋아서 슥슥 그려쟈요. 아주 색이\n이쁩니나여 추천",
    "text55": "색 지속력 모든게 맘에듭니당....재구매 의사 백번 있어요",
    "text56": "생각보다 플럼빛이에요 손이 잘 안 가긴 하지만 지속력은 좋았습니당",
    "text57": "발색샷보다 더 딥하고 쿨해요 플럼 느낌...? 저랑은 안 맞아서 구석에 박아둬써요 ㅠ...",
    "text58": "어제부터 선착순으로 립 2개 구매하면 거울+파우치 준다고 해서 두개나 어제 저녁에 구매했는데 증정품이 안왔어요 🥺 선착순에 못든건지.. 속상하네용 그래도 색은 그럭저럭 예뻐여",
    "text59": "음.. 전에 벨벳 쓰다가 바꿔볼까하고 테스트로 샀는데;;;\n좀 많~ 이 실망했어요... 색이 상세페이지로 봤을때랑 너무 다르고\n발색력도 별로고.. 지속력도 별로예요 ㅠㅠ",
    "text60": "색상 그대로 착색이 되는 편이나 지속력이 매우 좋은 건 아닌 것 같아요. 생얼에 쓰기 좋습니당",
    "text61": "생각보다 지속이 오래되진 않아요. 쌩얼에 가볍게 바르기 좋았어요!",
    "text62": "아..음..진짜 발색이 달라요...팥죽색?..보라빛이 돌아요\n입술안쪽만 착색되서 그동안 틴트안쓰다가 오랜만에 써볼까해서샀는데 ㅜㅜ 똑같아요\n발색이라도 상세설명이랑 같으면 쓰겟는데..쓰레기통으로 ㅜㅜ",
    "text63": "아띠색 핑크보라색에 가까워요..ㅠㅠ 틴트 안새고 좋아서 ㄱ존꺼 다 쓰고 다른 색으로 샀는데 색상 잘 못 골랐네요ㅠㅠ",
    "text64": "진한색 사서 화장 전에 발라놓고 싹 지우면 색 예쁘게 남아용!!",
    "text65": "지속력별로고냄새별로고컬러별로고밀착력별로고크기용량별로에요",
    "text66": "생각보다 착색이 안되는 거 같아서 매트한 립제품이랑 섞어서 발라야할듯요",
    "text67": "아니 색이... 완전히 플럼.. 나와있는 사진의 색이랑 너무 달라요ㅡㅡ 이것만 빼면 그래도 만족인듯",
    "text68": "단독으로 바르기보단 착색용으로 화장 시작쯤에 한겹 깔아주면 좋아요",
    "text69": "색깔은생각보다별로안이쁜데틴트자체의제형이나지속력은굿",
    "text70": "색이 좀 뭉치긴 하는데 간평하게 들고 다니기 너무 좋아서 추천해요",
    "text71": "쌩얼에 자연스러운 색상 매일 써요. 지속력은 그닥이요. 색은 굿",
    "text72": "화장안하고 발라도 ㄱㅊ 다만 타투랬지만 지속은 잘안됩니다.",
    "text73": "발색이 너무 마음에 들어요 지속력은 생각보다 짧아요 그래도 향이 마음에 들어요",
    "text74": "타투틴트랬는데 밥먹으면 잘 사라짐 색깔은 예뻐서 계속 쓰는중",
    "text75": "발림성 좋아요~ 입술에 각질이 일어나서 수분감 있는 것으로 시켰는데 수분감이 있어서 그런가 지속력은 짧아요, 그래도 발색력은 좋습니다!!",
    "text76": "쪼꼼 색이 쎄긴해요 근데 어핑착아니라 되게 괜첞아요 지속력도 나쁘지 얺음",
    "text77": "타투 같이 지속력이 오래되는 느낌은 없는데 전반적으로 만족합니다",
    "text78": "발색력이 좋고 피부에 잘 맞아서 매일 사용하고 있어요. ..",
    "text79": "웜톤인간입니다.\n예전 포랜코즈 잘 안지워지고 좋아서 세롭게 나온 버전 써봤는데 예전것보다 지속력이 좋지는 않은 것 같고 색깔이 저한테는 굉장히 쿨톤색으로 올라와서 잘못온 줄 알았습니다,,,",
    "text80": "포레코즈 벨벳쓰다가 좋아서 구입했는데 지속력이 아쉬워요.촉촉하고 볼륨있어보이고 색은 예뻐요.",
    "text81": "무난한 틴트입니다 근데 실제로 속틴트처럼 착색이 오래 가거나 하지는 않네요",
    "text82": "향이 마음에 들어요 컬러 너무 예뻐요 지속력은 생각보다 좋지는 않아요",
    "text83": "색감이 너무 예뻐서 구입했어요 ㅎㅎ 가을에 바르기 좋은 차분한 색인 거 같아 마음에 들어요 !",
    "text84": "생각보다 색이 진한 플럼색 이네요\n겨쿨 분들이 쓰면 좋을듯..\n제형은 물틴트보다 살짝 점성있고\n아주 얇게 발리는 타입이에요\n건조하지 않아서 좋네요"
  },
  {
    "brand_name": "포렌코즈",
    "product_name": "포렌코즈 속타투틴트 16colors",
    "price": "8460",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020825411ko.jpg?l=ko",
    "review_name": "11 스위티",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000208254",
    "text1": "웜톤중에 오렌지 컬러 잘 받는 분들한테 정말 잘 어울릴만한 오렌지레드 자몽컬러 입니다",
    "text2": "색상이 진짜 쨍한 색상이라서 너무 많이 못 써요. 저는 면봉이 덜오서 입술이 그냥 이렇게 비벼주면은 조금 연하게 표현돼서 좋더라고요. 속타투 틴트라는데 저는 물놀이때 쓸려고 샀구요. 진짜 바르면은 다른 립 바를 때보다 훨씬 오래가고 진짜차타트처럼 착 붙어있어요",
    "text3": "사용하던거 재구매했습니다. 틴트중에 쵝오 색상도 너무 이뻐요",
    "text4": "입술색에 생기를 주고 싶어서 구매했습니다. 일단 발색력이 마음에 듭니다.  처음 바르면 진한 발색이 보이지만 시간이 지날수록 자연스러운 발색이 되네요. 얇게 발라도 색이 확실히 나기때문에 데일리로 사용하기 좋네요. \n\n지속력도 좋습니다. 음료수를 마시거나 식사후에도 잘 지워지지 않고 장시간 지속효과가 있네요! 한번만 바르면 되니 편하고 좋습니다.\n\n사용감도 촉촉합니다. 다른 틴트 제품은 바르고 나면 건조해 지는데 이제품은 바르고 나서도 건조해지지 않네요. \n\n스위티 컬러가 자연스러운 느낌을 주고 어떤 피부톤과도  어울릴것 같네요. 패키징도 깔끔하고 사이즈도 적당해서 가지고 다니기도 좋아요.",
    "text5": "봄웜톤용으로 찾던 주홍색 이너립용 컬러에요-\n상품페이지에는 베이스용으로 나왔던데\n얇게 펴바르면 혹시나 지속력이 약할 거 같기도 하고\n또 이너에 바르기에 딱 예쁜\n얼굴빛 살려주는 예쁜 컬러라 마음에 듭니다 :)\n\n그리고 무엇보다 립밤 살짝 바르고 위에 바르면\n많이 건조하지 않고 촉촉해요 ㅎㅎ\n지속력 자체도 나쁘지 않고 오래 쓰기 좋았어요!\n\n용기도 트렌디하게 뭔가 들고 다니고 싶게 생겨서\n주머니에서 자꾸 꺼내고 싶어져요!!\n미니 사이즈라 들고 다니기 딱 좋구요\n다른 색깔도 더 사고 싶어요 ㅠㅠ",
    "text6": "아주 진한 주황색입니다 적당히 양조절해서 바르면 예쁜거 같아요",
    "text7": "이 제품 지인들 사이에서 유명해서 알고 있던 제품인데 이번에 올리브영에 입점 했나봐요.\n색상이 러블리하면서도 트렌디한 패키지로 변경 되었네요. 이쁘네요♡ 기존에 쓰고 있는데 이번에 다른 색상으로 사봤어요.\n특히 이 제품 발색력 좋기도 하고 물놀이 갈때 바르고 가면 물에 쉽게 지워지지 않아서 좋더라고요.\n아침에 바르면 오후까지 지속력 짱이예요.\n색 농도 조절도 되어 그날 그날 스타일에 따라서 진하기 다르게 할수 있어서 좋아요.\n주머니나 작은 파우치에도 쏙 들어가 휴대성도 매우 뛰어나요. 언제 어디서나 간편하게 매력적인 입술 표현 가능해요.\n써보고 나서 평이 진짜이니 꼭 사보세요!!\n발색력과 지속력 최고인 제품입니다.",
    "text8": "프렌코즈 진심 내 인생립이에요ㅠㅠ나 결혼할 때도 다른 브랜드 다 제치고 이거 발랐으니 말 다함ㅠㅠㅠ이 컬러감과 지속력ㅜㅜ참겠음 이만한 제품 찾을 수 없어요!\n\n형광등이 탁 켜지는듯 웜톤 피부를 밝혀주는 형광다홍빛! 웜톤에게 딱 맞는 컬러예요. 이 색상은 자몽의 속살 같은 맑은 코랄 컬러인데, 살짝 흰끼와 형광기가 섞여 있어서 입술에 발랐을 때 진짜 화사하고 생기가 넘쳐요. 웜톤 피부에 아주 자연스럽게 어우러지면서도 발색이 쨍하고 선명해서 하루 종일 입술에 생기를 유지할 수 있답니다>< 진짜 너무 예쁘고 상큼해요! \n\n바르자마자 진짜 어려지는듯한 화사함 상큼함!\n\n요거 발림성도 좋고 착 밀착돼서 착색력도 뛰어나요. 한 번 바르면 색이 오래 지속돼서 바쁜 날에도 자주 덧바를 필요가 없어서 정말 편해요. 특히 봄 웜톤 피부 가진 분들한테 강추! 얼굴이 더 환해 보이게 만들어주는 데일리 틴트로 딱이에요. 데일리로 사용하기 좋고, 특별한 날 좀 더 화사하게 메이크업할 때도 손색없는 컬러예요. 저는 이걸 베이스로 바르고 입술 안쪽은 아띠를 바르는데 진짜 조합 미쳤어요...",
    "text9": "여름휴가 물놀이때 쓰려고 구매했어요 ~ㅎㅎ\n입술이 잘지워지고 원래도 색이 없는 입술이라 \n오래 남는 틴트가 필요했는데 딱 좋아요 ㅎㅎ\n착색도 잘남고 발색ㄷㅎ 굿굿\n 발림성도 좋고 무엇보다 컬러가 맘에 들어요 ㅎㅎ여름에 바르기좋은 오렌지 컬러라 자주 바르고 다니기 좋을거같아요 ㅎㅎ~\n쿨톤인데도 오렌지 컬러가 선명하고 쨍해서 이쁘네요\n가격대도 괜찮아서 ㅋㅋ여러 컬러 구매해보고싶어요 \n잘쓰고있어요 ㅎㅎ~",
    "text10": "지속력 좋다고 해서 구매 했는데 밥먹고 나니 깨끗해져서 아쉽지만 컬러는 이뻐요",
    "text11": "색상이 너무 마음에 들어여~ \n\n음료를 자주 마시다 보니 지속력 좋다는 틴트를 다수 사용해보아도 2시간을 채 넘기지 못했는데, 이 틴트는 확실히 지속력 부분에서 깜짝 놀라게 되는 제품이었어요.\n\n일단 바르고 난 뒤 처음과 차이 없는 착색이 남아서 입술색이 생기있고 혈색 있게 어필되는 색상이 마음에 들어요~~\n\n그리고 용액에 들어간 향이 달달하니 좋아서 사탕 바르는 기분도 들고 기분 전환 잘 되는 틴트네요~\n\n입술에 발랐을 떄 크리미하고 촉촉하게 발리면서 발색이 잘 되는 편이었고 이내 마르면서 착색이 시작되는 타입인가봐요~\n\n처음에 발라주었던 틴트색이 살짝 지워지는 듯 하지만 착색이 남아있어서 오히려 자연스러운 입술을 뽐내기에 좋겠더라고요~\n\n입술색 없는 분들에게 특히 추천하고 싶은 뷰티템 강추~\n\n물놀이나 바캉스에서 워터프루프 화장으로 특히 좋을듯~",
    "text12": "우와아~~포렌코즈 속타투틴트♡\n더운여름인지라 물가도 많이가는데..늘 지워지는 메이컵..특히 창백한내입술에 지속력 좋은 틴트찾다~~발견!!\n\n바르면 촉촉하면서도 묻어남없이 끈적이지 않고!!발색도 넘 이뻐욧^^\n\n입술에 색이 자연스레 스며들어 물놀이해도 안지워집니다!!대박임ㅎㅎ\n\n휴대하기도 딱 좋은사이즈라~~좀더 빨리살껄 싶을정도로 너무 만족스럽네요~~^^\n\n형광다홍빛의 스위티 컬러~~피부톤도 밝아지듯~~넘 화사하고 이쁨♡♡\n진짜 너무 좋아용~~~^^",
    "text13": "속타투틴트 스위티 색상으로 구매했는데요,\n화사하고 생기도는 오렌지톤으로, 어두운 피부빛을 가진제게 데일리 메이크업으로 정말 잘 어울리는 컬러예요. 과하지 않으면서도 입술에 은은한 생기를 더해줘서 다양한 피부 톤에 무난하게 잘 어울릴 것 같아요^^\n\n텍스처는 촉촉한 편이라 입술에 부드럽게 발리고, \n시간이 지나도 건조해지지 않아서 편하게 사용할 수 있을 것 같아요~ 발색이 꽤 진한 편이기 때문에, 양을 조금 덜어서 바르면 더 자연스러운 느낌을 연출할 수 있어요. \n틴트 특유의 지속력도 좋아서 시간이 지나면서 자연스럽게 물든 듯한 느낌으로 하루 종일 예쁜 입술을 유지할 수 있어요! \n\n평소 궁금했던 제품인데 올리브영에 입점해서 편하고\n빠르게 구매해 만나볼 수 있어서 넘 좋아요! \n\n특히 가벼운 메이크업을 할 때나, 봄, 여름철 화사한 룩에 잘 맞는 색상이라 자주 손이 가는 중인데 가을에도 잘\n쓸 수 있을 것 같아요!",
    "text14": "포렌코즈 속타투틴트를 사용해봤어요~\n이 틴트는 발색이 진짜 최고네요!! \n처음 바를 때 발림성이 부드럽고, 색상이 선명하게 나와서 마음에 쏙 들었어요.~\n특히 제가 선택한 색상은 자연스러운 느낌이라 데일리로 사용하기 좋았어용~~~\n지속력도 뛰어나서 아침에 바르면 저녁까지 거의 그대로 유지되더라고요~\n입술이 건조해지지 않아서 촉촉한 느낌이 계속 유지되는 점도 장점이었어용ㅎ \n전체적으로 만족스럽고, 재구매 의사 있어요!",
    "text15": "발색감과 지속력이 너무 좋네요.\n색조 맛집으로 워낙 유명한 제품으로 저도 이번에 틴트를 구매 해봤어요. \n촉촉하면서도 워낙 색이 다양하여 자기에게 맞는 제품 찾아 구매하면 좋을꺼 같네요. 촉촉하면서도 보송보송한 느낌의 틴트예요. 골고루 도포 가능하게 앞쪽은 뽀족하면서 넓지한 면을 가지고 있어요.\n밀착력과 발색 발림성 모두 만족 합니다.",
    "text16": "아니 진짜 이거 너무 좋아요..\n\n한번 바르면 발색도 예쁘게 되지만\n뭘먹어도 지속력 겁나 오래가고 촉촉해서\n효자템이에요 정말\n\n회사에서 점심 먹으러 나갈때 립 챙겨가는데\n이거 쓰고는 아예 챙겨가지도 않았어요\n\n한손에 딱 들어오는 사이즈라 가방에 넣어서\n갖고다니기도 편하고 디자인도 내 스타일!!\n최근까지 썼던 비싼 립보다 이게 훨씬 더 만족스럽습니당\n\n친구들 만나서 밥먹었는데\n한 친구도 밥 먹고나서 입술이 그대로길래\n너꺼 어디꺼냐고 물었더니 포렌코즈라면서 가성비템이라고 막 추천하더라구요  \n\n이거 찐 추천!! 다른색도 살꺼에요",
    "text17": "평소 관심 있던 제품인데 올리브영 입점해서 바로 샀어요ㅎㅎ 디자인도 너무 러블리한게 예쁜데다 파우치나 미니백에 쏙 들어가는 미니 사이즈라 넘 좋아요♡ 타투 틴트는 처음인데 진짜 지속력 최고에요!!\n쉽게 지워지지 않고 남아있어 밥 먹은 후에도 거의 그대로에요ㅎㅎ 물놀이 할 때 진짜 필수템이에요 완전!!♡\n처음 바르면 촉촉한 워터리 제형인데 조금 있으면\n입술에 스며들면서 색이 딱 자리잡히는데\n처음 발색 그대로 컬러가 입혀져요!!^-^\n스밈력도 최고!! 스며들고 나면 보송보송한 립이 완성되는데 넘  예뻐요~\n\n저는 피부가 까만 편이라 발색력 확실한 제품만 쓰는데 이거 진짜 너무 좋아요~!! 완전 강추입니당~ㅎ\n다른 컬러도 다 사고 싶을 정도에요ㅎㅎ\n\n요즘 최애템이자  필수템이 되버렸어요♡\n포렌코즈 속타투틴트 진짜 진짜 200% 만족입니당",
    "text18": "뭍어남 없는 틴트를 찾았는데 친구가 마침 요 포렌코즈 속타투틴트를 추천해주더라구요. \n자기도 쓰고 있는데 너무 좋다고.. \n컬러는 사랑스럽고 발랄한 다홍 컬러 스위티 선택했어요.\n아침에 한번 발라놓으면 오후까지 지속력이 정말 좋구요. 첫 발색 그대로 입술 위 컬러가 딱 밀착 고정되서 시간이 지나도 동일한 컬러유지가 가능하답니다!! 발림성도 너무 부드러워 바르기도 쉬워요.\n이번 여름 물놀이 갈때 파우치에 쏙 들어가니 필수템이었어요!! 발라보시면 후회없어요. 요고 완전 요물템이예요!!",
    "text19": "말을 많이 하는 직업이라 립스틱이나 틴트를 많이 바르는편인데 이번에 맘에 쏙드는 제품을 찾았네요^^\n바를때 촉촉하고 발림성도 좋은편입니다.\n바르고나면 착 밀착되는 느낌이구요.\n상세설명 그대로 한번에 착색되어 원하던 색그대로 나옵니다.\n바를때 체리향같은 과일향이 나서 기분이 좋네요.\n작은파우치에도 쏙 들어가는 사이즈라 이거 하나만 들고 나가도되겠어요.",
    "text20": "강한 지속력과 바캉스 물놀이 필수템인 것 같아요. 발색 그대로 유지되는 틴트를 사용 분에게 응급력 추천해 드리고 평소에 궁금했던 제품 있는데 너무 좋네요. 주머니 작은 파우치에도 쏙 들어가는 미니스타로 간편 휴대성이있네요 틴트랑 립스틱은 그 사도 사도 정말 끝이 없네요. 요즘 같은 여름철에는 지워지지 않는 수영장에서도 바를 수 있는 틴트를 원했는데 쳤던 도중에 원하는 디자인 포렌코즈를 찾게 되었네요. 색깔이 여러가지여서 선택 도중에 오렌지빛도 있고 빨간빛도 도는 것을 은해서  스위트를 구매해보았어요. 손등에도 바르고 입술에도 발라본 다음에 물로 살짝 묻혀 보았는데 번질 없이 깔끔하게 입술에 남아있는 모습을 알 수 있어요. 여름철뿐만 아니라 밥 먹고 나서도 지워지는 거 싫어하시는 분은 구매하시면 정말 좋을 것 같아요. 올 여름도 앞으로도 쭉 잘 써볼 예정이에요",
    "text21": "나이가 드니깐 입술색도 점점옅어지고 립을 바르지 않으면 엄청 아파보인다는 소리 자주 들어요 ㅜ 그래서 음식 먹고 지워지는 일반 립은 사용을 못하겠더라구요 ! 무조건 틴트 제품 사용하는데 포렌코즈 속타투는 잠시 발랐다가 지워도 발색이 남을정도로 발색이 엄청 좋은 타투인것  같아요 그리고 제가 피부가 까만편인데 요컬러 진짜 맘에드는것 같아요^^",
    "text22": "틴트랑 립스틱은 그 사도 사도 정말 끝이 없네요. 요즘 같은 여름철에는 지워지지 않는 수영장에서도 바를 수 있는 틴트를 원했는데 쳤던 도중에 원하는 디자인 포렌코즈를 찾게 되었네요. 색깔이 여러가지여서 선택 도중에 오렌지빛도 있고 빨간빛도 도는 것을 은해서 저는 썸머와 스위트를 구매해보았어요. 소똥에도 바르고 입술에도 발라본 다음에 물로 살짝 묻혀 보았는데 번질 없이 깔끔하게 입술에 남아있는 모습을 알 수 있어요. 여름철뿐만 아니라 밥 먹고 나서도 지워지는 거 싫어하시는 분은 구매하시면 정말 좋을 것 같아요. 올 여름도 앞으로도 쭉 잘 써볼 예정이에요",
    "text23": "자연스러운 색감과 지속력, 그리고 편안한 사용감으로 깔끔한 립 메이크업이 가능해요\n평소 화장을 안하는대신에 립 제품은 꼭 바르고 다니는데요\n색도 예쁘고 발색이 정말 딱 좋더라구요\n쉽게 지워지지도 않고 오랜시간 지속되서 편해요\n저는 똑같은색은 언니 선물로 주려고 2개 구입했는데 탁월한 선택이었던거 같아요!\n디자인도 예뻐서 갖고 다닐때 뿌듯함이 있어서 좋아요!",
    "text24": "발색도 잘되고 유지력도 좋아서 잘 사용중이에요 타투효과도 오래가요",
    "text25": "아주 예전에 미니 틴트로 받아서 잘 쓴기억이있어요 생각난김에 본품으로 사봤어요. 공식홈페이지에서 요 라인으로만 5개 쓰고있는 사람입미자. 지속력값!!",
    "text26": "오자마자 바로 듣어서 사용해봤는데 색 자체가 발색이 너무 쨍하지 않고 튀지않고 잘어울려요!\n발림성은 부드러워요.\n무엇보다 바를때 메트하지 않고 바를때 정말 부드러워요!!! \n\n원래 화장을 잘하지 않아도 입술정도는 꼭 바르게 되는데, 다른 색조 화장을 잘 하지 않으니 입술만 너무 진하게 바르거나 입술만 튀는게 부담스러웠는데 이제품은 풀립으로 싹 그려줘도 부담스럽지 않고 자연스러워서 너무좋습니다.\n\n평소 출근할때는 쿠션만 하고 립 이정도로 싹 바르고 나가면 준비 끝이에요 ㅎ\n제형자체도 가볍고 입술에 남는 끈적거림이 없어서 데일리로 딱이에요^^",
    "text27": "올영에서 첨보는 브랜드 같은데 컬러가 다양하게 이뻐서 이번 세일기간에 구매했어요.\n컬러가 많아서 고민하다 늘 비슷한 색만 발라서 이번에는 좀 더 밝은색으로 구매했어요.\n상자 열어보니 케이스가 투명하게 넘이쁘고 크기도 휴대하기 딱좋은 립스틱 만한 사이즈네요\n틴트 처음 바르면 촉촉한데 빠르게 흡수되고  입술에 착붙는게 좋네요  그렇다고 막 건조 한것 아니고 딱 적당한 매트함이에요. 틴트가 너무 번들거리면 불편하고 너무 건조하면 각질도 생기는데 진짜 딱 적절한 매트감이네요. \n발색도 좋고 첫발색 그대로 장시간 잘 유지되서 좀더 진한 발색을 위해 덧발라도 건조함이나 뭉침없어서 좋아요.\n유지력이 좋아서 휴가 때 사용하기 딱 좋을것 같은데 이제 사서 좀 아쉽네요. 다른컬러도 구매해야겠어요",
    "text28": "그냥 아주아주 마음에들어요~~  색상도 좋고 발림성도 좋고  잘 지워지지않고   좋아요 ~~",
    "text29": "포렌코즈 속타투 최애 틴트중 하나인데 진한색감도 나와서 쥬문햇어요. \n원래는 자연스런 색감이 특징어었는데 쨍한 색감도 넘나이쁜것... \n포인트 립 되고 잘 어울리는 색으로 골라서 바를 때 마다 행복한것. \n케이스도 심플해서 좋규 투명한 케이스라서 안에 내용물 보여서 좋아요.\nㅌ착색 잘돼서 지속력도 정말 좋은것 ㅠㅠ 틴트중 정말 ㅊ최고 입니다!",
    "text30": "와 요거 지속력 대박이네요!\n발색 진짜 좋고 오래가네여\n손등에 발라보고 바로 지웠는 데도 남아있어요!\n요즘같이 잘 지워지는 계절에 쓰기 좋아요\n이거 한번 쓰고나니 다른거 못 쓰겠어영 ㅎㅎ",
    "text31": "색상부터 지속력까지 다 마음에 들어요! 립타투는 바르고 나서 떼어 내는 번거로움이 있는데 속타투 틴트는 번거로움 없고 착색 또한 예쁘게 되어서 좋아요~ 저녁에 바르고 자면 아침에도 예쁜 색으로 남아있고 지속력도 좋아가지고 입술 색 없을까봐 신경도 안쓰이고 톤도 잘맞고 크기도 좋네요- 여러모로 사용할 때 대만족스럽습니다!! 부분부분 착색 안되고 전체적으로 예쁘게 착색됩니다!\n왜 이제 사용했는지 후회가 될 정도..",
    "text32": "발생력이 어마어마 하네요😍\n항상 바르고 나면 금세 지워지거나 밥을 먹거나 차만 마셔도 지워져서 자주 발라야 했는데요. 저는 입술도 너무 건조해서 사실 자주 바르면 다 뜨고 각질이 부각 돼서 정말 별로거든요. ㅜㅜ그런데 이거는 타투 틴트 라고 해서 정말 발색이 잘 되고 지속력도 장난 없습니다. 아침부터 저녁까지 지속이 잘 되어 있고 색깔도 너무 쨍하니 예쁘네요. 저는 봄라이트인데요. 코랄 색이 정말 맘에 들고 오렌지빛 컬러가 예쁩니다 색상을 조절 하고 싶으면 소량만 해서 다른 거랑 섞어서도 정말 예쁘게 포인트 드는 컬러가 될 것 같아요. 포렌코즈 기대했는데 이번에도 정말 만족합니다. 그리고 케이스도 유리처럼 너무 예쁘고 반짝이는 스타일이에요 크기도 크지 않아서 소지하고 다니기에도 정말 완벽합니다. 색깔도 예쁘고 케이스도 예쁘고 발색력 지속력 정말 탑이네용",
    "text33": "일반 립스틱 사용하면 넘 잘 지워져서 \n틴트를 주로 사용 하는데요 이번에 리뉴얼된 포렌코즈 \n제품을 구매 해 봤어요 ! 진짜 강력해서 물놀이 할 때도 \n지워지지 않을 것 같아요 ㅎㅎ\n케이스도 투명해서 깨끗하고 깔끔한 느낌이고 \n주머니에 쏙 들어가는 점이 아주 마음에 들어요 ^^ \n오렌지 컬러 좋아하는데 발색이 완전 잘 되서 진짜 맘에 들어요 살짝 톡톡 발라주면 자연스러운 연출도 가능하고 \n진한 메이크업 해야 할 때는 진하게 연출 가능해서 \n두루두루 아주 잘 사용할 꿀템이네요 ! \n추천 합니다 ~ 강추 !!",
    "text34": "와우~!\n틴트가 다 똑깥지라는 생각을 저버리게 만든 멋쟁이 속타투틴트!\n처음에는...너무 쨍한색감때문에 솔직히 놀랐는데\n입술에 바르고 나니깐 오모나~ 이 쨍함이 생각보다 너무 이쁘게 표현되서 완전 굿!!\n\n사용하기 편한 케이스라서 이쁘고, \n아침에 바르고 출근해도 점심을 먹고 난후에도 색상이 남아있는 지속력좋은 속타투틴트!\n며칠 사용해봤는데\n매일매일 사용할때마다 기분 좋게 잘 사용중이에요.\n최근 들어서 몇개의 틴트를 구매했는데 단연 원탑입니다!\n\n이쁘고 깔끔한 기분좋은 스위티색상 완전 내스타일! 잘사용할께욤",
    "text35": "메이크업에서 립스틱이 마지막 완성 포인트지요^^ 바를 때는 이쁜데 음료수를 마시거나 시간이 지나면 번지고 묻어나서 지저분할 때가 있어요. 여자들이라면 커피잔의 립스틱자국이나 식사할 때 입술라인 번짐이 얼마나 신경쓰이는지 다들 공감하실 텐데 속타투틴트는 이름처럼  한번 바르면 지속력이 오래가서 외출해서 뭔가를 먹거나 말을 하거나 해도 번지지않고 그대로 지속돼서 좋아요.식사후에도 잘 지워지지 않아서 한 번만 바르면 되니깐 편하네요.발색도 좋아서 처음 바르면 진한 발색이 되지만 시간이 지날수록 자연스러운 발색이 되어 얇게 발라도 색이 확실히 표현돼서 매일 사용하기 좋아요. 사이즈도 손안에 쏙들어와서 작은 백에 들고 다닐 수 있어요.  리뉴얼된 케이스가 투명하고 트랜디하게 예쁘네요. 많은 색상중에 이번에는 기본색으로 구매햇는데 색감이 너무 예뻐서 다른 색상들도 궁금하네요.",
    "text36": "입술색 없음 특히 아파보이는 1인으로서 틴트는 저의 착붙템이거든요.\n이것저것 써봤는데 여기 속타투틴트가 지속력, 발색력이 최고더라구요!!\n올여름 휴가때부터 이거 바르기시작했는데 물, 땀, 더위와같은 척박한(?) 환경속에서도 착색 잘돼서 입술색 사라지지 않고 유지되어서 너무 만족스럽더라구요ㅎ\n클렌징하기 전까지 컬러가 지속되다니.. 진심 최고예요:)\n자연스런 코랄컬러가 첫 발색 그대로 유지돼서 뭘먹어도 하루죙일 생기도는 입술 유지할 수있는게 진짜 좋아요.\n케이스 또한 러블리~하고 휴대하기좋은 사이즈에 가격대도 괜찮아요.\n지속력, 컬러감, 케이스 디자인까지 너무 맘에 드는 틴트입니다 굿굿:)",
    "text37": "틴트를 구매하는 이유는 지워져도 입술에 어느정도 착색이 되는것을 원하기 때문이고 색상을 열심히 고르는 이유도 내가 원하는 색상을 원하기 때문이죠.\n안 지워지는 틴트로 유명한 포렌코즈.\n역시 실망시키지 않아요. \n내가 고른 색상 그대로 착색이 되어 정말 정말 만족스러워요. 거기다 지속력도 짱!!\n워터타입이라 처음 바르면 촉촉한 느낌인데 금방 마르면서 픽싱되요.\n이거이거 필수아이템이에요.\n깔별로 다 갖고싶네요.\n\n지속력에 색상만으로도 이미 게임끝이지만!!\n\n이번에 바뀐 패키지, 정말 너무 예쁘고 앙증맞은거 아닌가요\n투명색이라 내용물이 얼만큼 남았는지도 확인할 수 있고 사이즈도 딱 좋아요.\n스푼 형태 팁이라 바르기도 좋아요.\n\n색상이 다 예뻐서 고르는데 정말 힘들었지만 저는 스위티를 선택했구 결론은 마음에 듭니다.\n\n다른 색상도 구매하러 올께요~",
    "text38": "돌아오는 연휴에 수영장있는 호텔에 호캉스가기로했는데 가지고있는립들이 물에 닿기만해도 금새 지워지는 아이들이라 구매한 틴트에요 지속력좋다고 오래간다고 해서구매했는데 발색이 너무좋아서 맘에들어요 \n\n용기디자인도 핑크투명이라 들고다니면 화사해보일거같은 너무귀여운 디자인이고 발색이 속부터 차오르는 느낌이라 문데고 물에닿아도 밥먹어도 지워지지않고 오래가서 이번 수영장가서 바르면 너무좋을거같아요 귀여운 사이즈라 방수팩에도 쏙들어갈거같아서 너무 잘산 틴트인거같아 맘에들어요",
    "text39": "어뮤즈 틴트 진짜 좋아 하는데 색상이 뉴라고 해가지고 새로 나왔더라고요 \n그래서 바로 올리브영 세일 기간에 바로 구매를했는데 와 진짜 이제품 발색력 미쳤다 \n아니 복숭아 향으로 구매를 하나했는데 색상도 너무 진짜 나랑 안어울리는 줄 알았는데 \n진짜 너무 이쁘더라고요 \n아니 그리고 색상이 너무 이쁜데 요즘 여름에는 복숭아를 진짜 좋아 하는데 복숭아 틴트라니!!!\n너무 색상도 이쁜데 발색력 진짜 미쳤다!!\n그리고 갖고 다니기에도 너무 이쁜 어뮤즈!틴트!! \n색상도 이쁜데 갖고 다니기에도 꽃잎이 있으니깐 눈에 잘띄고 진짜 너무 이뻐요!\n그리고 색상을 진짜 여러가지 있어가지고 엄청나게 고민이 진짜 많았는데 \n여자 같은경우는 색상이 여러가지 있는게 진짜 로망이잖아요 그리고 나의 입술색 찾기! \n진짜 이렇게 부드럽게 발리고 입술을 앵두처럼 만들어 주는 이제품! \n진짜 촉촉하고 입술이 앵두처럼 우~ 하면 진짜 너무 이뻐요 이 제품은 진짜 써본 사람은 이제품만 쓰게 될꺼예요\n진짜 파우치에 딱 이쁘게들어 가있으니깐 찾기에도 쉽고 바를때도 꽃잎 모양이 보이니깐 너무이쁜거 같아요! 대박 잘 구매 한거 같아요",
    "text40": "요즘 날씨가 더워서 그런지 아직 가을 느낌은 생각도 안나는 9월이네요\n\n코로나도 걸리고 몸 컨디션이 좋지 않아\n맨얼굴로 다녔더니 사람들이 계속 아파보인다고 하여\n좀 쨍한걸로 골라 봤는데\n색감이 좋아요\n\n첨엔 넘 쨍하나 싶었는데 바르고 휴지로 톡톡 몇번 닦아주니\n색감이 조금 연해지면서 틴트처럼 입술에 색감을 넣어주니\n하루종일 일하고 와도 입술에 남아있네여\n\n그래서 그런지 집에 와서 꼬옥 립 리무버로 지우시는걸로\n추천합니다\n폼클로 지울려고 하다가 몇번을 씻었던 기억이 ㅎㅎ\n그만큼 입술에 착색도 잘된다는 거겠죠^^",
    "text41": "요즘 립 제품에 관심이 많은데 아직 정착을 못해서 알아보다 구매했어요\n속타투 틴트는 처음으로 구매했는데 제 피부에 찰떡이에요\n발색이 잘되고 지속력도 오래가서 수정을 자주할 필요없이 편해요\n유지가 잘되서 데일리 립으로도 최고에요\n발림성이 좋고 뭉치지 않고 촉촉하게 잘 발려요\n드디어 립을 정착 했어요",
    "text42": "늦은 여름휴가 다녀오면서 엄청 잘 썼어요!!\n물놀이가면 항상 입술부터 지워지잖아요ㅠㅠ\n물놀이가서는 피부화장도 안하는데다 \n입술까지 색이 없으니까 무슨 환자마냥..\n놀러간건데 생기라곤 전혀 없어서 아예 틴트 준비해갔어요ㅋㅋ\n속타투라길래 속는셈치고 사봤는데 진짜 타투이름값합니당\n색이 생각보다 쨍해서 살짝 놀랐는데\n입술에 얹으니 엄한 색은 아니고 화사해보이게 만들어주는 \n예쁜 오렌지코랄컬러였어요\n전체적으로 슥 발라주고 립브러쉬로 입술테두리만 약간 \n스머징해주니까 고정 확 되고 발색도 넘 예뻐더라구요\n뭣보다 기승전핑크가 아니어서 젤 좋았어요\n무슨 틴트를 발라도 결국엔 시간지나거나 착색은 핑크로 되는데 이건 끝까지 오렌지코랄로 착색이 되서 찐bbb\n사이즈도 컴팩트해서 휴대성 좋고 용기도 새는거 없이 짱짱해요\n발랄해보이는 컬러라 데일리로 쓰려구용",
    "text43": "예전에 포렌코즈 속타투 틴트 써보고\n너무 맘에 들어서 이번에 다른 색상도 구매해봤어요\n원래 제가 쓰던 틴트는 조금만 발라도 입술이\n쥐잡아먹은것처럼 빨개져서 한번 바르고\n휴지로 꼭 닦아내야 됐었거든요\n근데 포렌코즈 틴트는 한번 슥슥 발라도 자연스럽고\n입술 속부터 색이 차오르는 느낌이에요\n진짜로 타투한것처런 자연스럽고\n원래 제 입술색인것 같아요~ ㅎㅎ",
    "text44": "립스틱이랑 틴트 중간 느낌인데 아주 만족해요\n발림성도 부드럽고 촉촉한데 입술에 컬러가 틴트처럼\n타투된듯이 잔 컬러가 남아서 바르고 음식먹거나\n입술컬러가 지워져서도 바로 덧발르지 않아도 되더라구요\n처음엔 코랄느낌이 안나는듯 했는데 여러번 덧바르니\n쨍하고 마음에 들어요~~\n포인트 메이크업으로 립에 신경쓰는데 아주만족해요",
    "text45": "립스틱 보다 틴트를 주로 쓰는 틴트 매니아 입니당 틴트 바르고 촉촉하게 해줄려고 투명 제품 두번 바르는데요~ 속타투틴트는 그럴 필요가 없겟네용!\n속타투틴트는 맑은 수분 스밈광 느낌으로 가벼운 발림성으로 슥슥 잘 발리네용 매트함도 과하지않아서 데일리로 최고인것 같아요.\n색상도 너무 맘에 들어용!!",
    "text46": "케이스부터 진짜 예뻐요 그래서 선물하기에도 너무 좋아요\n케이스가 투명한데 뚜껑까지 투명해버리니까 고급스러운맛도 있네요! 크기도 크지 않으니까 파우치에 쏙 들어가고 아주 좋습니당! 손등에 테스트 해봤는데 진짜 놀랐어요\n왜 속타투틴트라고 하는지 알겠어요!!\n색상들이 많아서 색상 고를때도 고민을 많이 했는데 제가 색상은 아주 잘 고른듯하여 아주 뿌듯뿌듯 합니다\n발색도 좋고요 그리고 쉽게 지워지지 않으니까 물놀이할때도 제격인 제품인것같아요 저처럼 수정화장 잘 안하는 사람에게는 !! 딱 좋은 제품인것같아요\n한번 바르고선 하루종일 지내도 입술에 남아있는 색상이\n입술에 생기를 불어넣어주네요\n색상이 부담스럽지않고 정말 예쁘고요 색상의 선택폭이 넓으니까 얼굴 톤에 잘 어울리는 색상을 해서 살 수 있어요",
    "text47": "틴트...화장하는 여자들이라면 필수템이죵!ㅋㅋ\n그래서 명품 브랜드부터해서 진짜 거의 안써본게 없는데 평소 궁금했던 포렌코즈가 올리브영에 입점 했다고 해서 바로 구매해봤습니당!\n전 용기도 이뻤는데 리뉴얼된 용기는 뭐 완전 쥬얼리 느낌이라 완전 러블리 그 자체!! 자꾸 손이 가고 자꾸 꺼내고 싶어지는ㅋㅋㅋ\n전 웜톤이라 핑크 컬러는 잘못 바르면 두깨씨 찾게 될까봐 스위티로 구매했어요!\n바르는 팁도 너무 편리하고 부드럽게 발림성도 굿굿!!\n근데 더 좋은건 발색이랑 착색이 진짜 완전 대박입니다!!!\n괜히 이름이 속타투가 아니에요!\n그렇다고 부담스럽게 화장 지워도 남아서 신경쓰이는 그런게 아니라 딱 화장 했을때 지속력이 좋은 스탈!!\n저 이렇게까지 지속력이랑 발색 좋은건 넘버원인듯 합니다!\n그래수 이번 휴가 제가 늦게 다녀왔는데 수영장에서도 살아 남았어요 ㅋㅋ\n물놀 필수템! 거기다 사이즈도 딱 적당해서 휴대하기 넘넘 좋아서 계속 들고 다녔답니다😊\n속타투틴트 강추합니당🫶",
    "text48": "포렌코즈에서 나온 속타투틴트가 15가지칼라가있어 나에게 맞는 칼라로 11 스위티를 구매했어요.\n칼라로 이뿌고 발림성도 부드럽고 지속력또한 좋아\n굳이 덧바를 필요가없어 엄청편하네요.\n계절이 바뀔때면 입술에 각질때문에 고민이 많은데 포렌코즈\n틴트를 사용하니 걱정이 덜 하듯하네요.\n발림성이 부드럽게 나아가고 마스크에도 묻어나는것이 거의 없어 잘 쓸것같아요.\n지속력또한 길어 자주 바르지않아도 좋아요\n요즘 틴트에 꽂혀 구입중입니다\n추천해요",
    "text49": "입술을 바르니 얼굴이 더 생기 있어 보이고 환해 보이네요 \n포렌코즈 틴트는 처음 사용해 보는데요 생각했던 색상보다 발색이 잘 되고 예쁘네요\n\n전에 사용하고 있었던 틴트는 발색이 잘 되긴 하는데 너무 진하게 연출이 되어서 마음에 들지는 않았었거든요 여기 틴트는 여러 번 바를수록 발색이 짙어지고 연하게 바르고 싶으면 살짝 한 번만 바르면 자연스러운 입술이 되니까 예쁘더라고요\n\n한번 바르면 계속 남아 있어서 밥을 먹지 않은 이상은 추가 수정 안해도 되요\n제가 입술에 뭘 많이 묻히고 먹는 스타일이라 거의 립 제품은 지워지는데 이건 그래도 완전히는 지워지지 않고 조금 남아 있어요 \n지속력이 좋습니다\n\n다른 립이랑 같이 바르면 더 예쁘다고도 하는데 포렌코즈 틴트는 이거 하나로만 연출해도 다양하게 발색이 나오는 것 같아서 마음에 듭니다",
    "text50": "수많은 틴트를 써봤지만.. 단연 최고라 말할수있어요 \n단점을 찾을래야 찾을수없는 후기 시작합니당..ㅎ\n우선 색깔이 화면에 보이는것과 완전 똑같아요!\n색이 진하거나 연하지않고 아주 똑같습니다\n부드러운 솔타입이라 바르는데 전혀 이질감이 없구요\n바르는 순간 흡수되어 아무리 지우려고 문질러도 지워지지않아요 물놀이 뿐만 아니라 바쁜 현대사회에 화장 수정할시간따위 없어도 됩니다.. 밥먹고 나서도 색이 멀쩡하거든요^^\n손안에 쏙 들어가는 동그란 용기라 작은 핸드백에 넣어도 오케이입니다 너무좋고 다른색 사러 가볼게요.. ㅎㅎ",
    "text51": "발색이 정말 선명하면서도 자연스러워서 여러 번 덧바를 필요 없이 한 번만 발라도 얼굴에 화사한 생기가 돌아요. 특히  톤이 과하지 않고 너무 튀지 않아서 데일리 메이크업으로도 부담 없이 사용할 수 있는 점이 마음에 들어요.또한, 입술에 발랐을 때 건조하지 않고 촉촉함이 오래 유지돼서 하루 종일 편안하게 사용할 수 있어요. 매트한 틴트가 아니지만 적당한 광택감이 있어서 입술이 더욱 건강해 보이고, 지속력도 좋아서 자주 덧바를 필요가 없어요. 전체적으로 색감, 발림성, 지속력 모두 만족스러운 제품이라 앞으로도 자주 손이 갈 것 같아요.",
    "text52": "배송은 조금 걸렸어요 \n기존에 다른색상 쓰고 있는데\n발색좋고 지워지지않고 사용하기 편해서\n다른색상 추가 구매 했어요 \n발림성좋고 촉촉해요 밀착력좋아서 \n묻어남없고 입술에 가볍게 밀착되네요\n시간이 지나도 컬러유지되요\n입술이 화사하니 생기 있어 보이고 \n피부톤하고 잘맞아서 색상 선택 잘한것 같아요\n끈적임없이 타투느낌 지워지지않은 틴트\n다쓰면 또 구매할꺼에요\n다른색상도 고민되네요 발색 넘 이뻐요",
    "text53": "틴트 다써서 찾아보다가 괜찮아보여서 틴트 구입하려고 왔어요!!\n틴트가 워터리한게 좋은데 워터리한거는 끈적하고 묻어나고 그래서 좀 불편했는데 이 제품은 워터리 하다가 지날수록 보송해져 묻어남이 없다고 하더라구요!!! 궁금해서 바로 주문해버렸네요!\n스위티컬러로 선택했는데 저는 평소에 말린장미 컬러를 좋아하는데 이 제품은 보자마자 스위티 컬러가 너무 이쁘더라구요!\n그래서 스위티로 선택햤어요!!\n바르자마자 촉촉해서 뭉침 없이 잘 발려요!\n지속력도 괜찮았구요! 진짜 설명대로 형광등 킨것처럼 얼굴이 환해보여서 좋았어요!! \n재구매의사 있어요!",
    "text54": "속타투 틴트라는 이름답게 입술에 바르면 잘 안지워져요\n물놀이 갈때 너무 좋구요 평상시도 살짝만 바르고 손가락으로 톡톡 두둘겨 주면 가볍게 착색되서 거기에 립글로스만 얹어 줘도 너무 예쁘네요\n많이 바르면 진하니 전 조금 바르고 톡톡 두들겨줘요~\n씻고나도 손가락에 남아있는것 처럼 입술도 유지되요",
    "text55": "틴트안바르면 완전 환자같이 보이는 저는\n틴트 유목자입니다 ㅋㅋ\n포렌코즈틴트는 진작 사용하고 있었는데\n속타투 틴트라고 해서 혹해서 구매해 보았어요\n생기 타투로 얼굴 빛 밝혀 주는 다채로운 컬러 스펙트럼이라고 하는데요 적당량을 덜어 입술은 쪽부터 바깥쪽으로 부드럽게 펴 발라 주면 된대요\n쿨톤이랑 스위티 제품을 사용했는데 평소에도 사용하고 있는 색상이라 구매했어요\n완전 찰떡 같이 잘어울려서 완전 기분좋아요 ㅋㅋ\n진짜 얼굴에 생기를 밝혀 주는 틴트예요!!\n완전 강추합니다!!",
    "text56": "포렌코즈 틴트는 잘 사용하고 있었는데 속타투 틴트라는게 나와서 또 구매해 보았어요\n생기 타투로 얼굴 빛 밝혀주는 다채로운 컬러 스펙트럼이라고 합니다\n저는 오렌지 컬러를 좋아하기도 하고 쿨톤이다 보니 스위티 색상을 구매했습니다\n색상이 완전 쨍하고 이뻐서 너무 기분이 좋더라고요\n물로 씻어도 잘 지워지지 않아서 타투 틴트라고 하는 거 같아요\n색도 너무 저에게 찰떡입니다\n얼굴 빛을 밝혀 주는게 너무 마음에 들어요 완전 강추합니다",
    "text57": "❣️포렌코즈 속타투틴트 15coors\n옵션:11스위티\n\n생기없는 제 입술을 살려주는 틴트~\n발색력 좋고 혈색있게 해주는 틴트~\n매트하거나 입술 주름을 부각시키지않고 촉촉해요\n한번 바르고 장시간 동안 있었는데 유지력이 아주 좋고 수영장갈때나 땀나는 운동할때 바르면 좋아요\n그라데이션으로 바르기도 좋아요\n투명한 용기에 색상구분이 쉽고 깔끔해요^^\n한동안 이것만 바를듯 해요ㅎㅎ\n색상종류도 많던데 다른색상도 구매 해야겠어요\n가격도 저렴해서 부담 없어 좋네요~~\n추천 합니당☆",
    "text58": "포렌코즈 속타투 틴트 완전 찐이예요 ^^\n한번 바르고 덧 바르지 않는 건 살면서 처음인거 같아요\n감동 받았어요~ 착색 완전 잘 되고 지속력은 말이 필요없네요. 밥 먹고 차 마셨는데도 아침에 바른 그대로예요.\n정말 신기하고 너무 좋아요.\n발림도 부드럽고 색상이 미쳤어요 ㅎㅎ\n11호 스위티 색상 강추해요♡\n생기가 돋고 오렌지빛과 붉은 빛이 혼합된것처럼 너무너무 예뻐요. 케이스도 고급스럽고 깔끔하게 디자인됐어요. 다른 포렌코즈 속타투 틴트 색상도 궁금해서 구입해\n보려구요. 저는 완전 강추합니다!!!",
    "text59": "스위티 색상으로 구매했어요~~\n\n쨍한 다홍 빛 컬러가 얼굴 빛을 화사하게 밝혀주네요 \n저는 눈화장을 연하게 하는편이라 입술에 포인트를 주는편인데 스위티 색상이 쨍해서 포인트로 좋아요\n\n부드럽게 잘 발리고 맨질맨질 음파음파 해주면 \n입술에 쏙 스며들어요~\n막 유리알 광택 처럼 촤르르 광은 아니구 은은한 광택이여서 저는 좋았어요~\n\n제품명인 속타투틴트 이름처럼 지속력이 정말 오래갑니다\n수정화장 할려고 거울 볼때마다 립메이크업이 그대로여서 놀랐네요\n물놀이 할때 이 틴트 바르면 좋을 것 같아요\n\n마음에 들어요~~ 조만간 다른 색 추가구매 하러 올께요",
    "text60": "아랫입술 한포인트. \n윗입술 작게 두포인트.\n총 세포인트만 톡.톡.톡 찍고 \n음뫄퐙퐈 한번하면 강렬한 립 완성. \n\n그리고 지속력은 또 무슨일인지...\n제일 중요한 건 이런 강한 발색의 틴트는 제가 쓰는 순간 입술부각이 미쳐 날뛰는데 \n저 이거만 바르고 립밤하나 안발랐는데.. \n진짜 하나도 입술부각 없어요 와.. 너무 신기하네요.\n이런틴트는 진짜 처음이예요.\n색감은 말해뭐해요. 진짜 최강틴트네요.\n아! 근데 틴트인 만큼 정말 조금만으로도 발색이 잘 올라와서 오래오래 쓸거같은데, 이거 틴트치고 착색이 꽤 연한편같아요.\n틴트라는 가정하에 세정이 쉬웠어요. \n오일패드로 슉 문지르고 양치한번하면 다지워지네요.\n뭐 사바사 입술차이도 있겠지만, 저에겐 정말 오래가는 진한 립스틱느낌이라서 오히려 더 만족스러웠습니다\n요고 정말 후회절대없을 틴트예요.",
    "text61": "포렌코즈 틴트~ 디자인도 발색도 항상 맘에 드는 제품이에요.\n틴트를 처음 입술에 바른 후 한번 살짝 닦아주면 더 자연스럽게 오래 남아서 너무 맘에 들어요. \n또한 입술이 건조해지지 않고 촉촉하며 립스틱이 묻어나지 않고 착색도 잘 되요~ \n부드럽게 잘 발리면서 하루종일 지속력도 좋은 포렌코즈 속타투틴트~\n유통기한도 넉넉하며 촉촉한 광택을 위해 입술 안쪽으로 부드럽게 발라주면 더 예쁘다는 팁~ 하나드리며..\n기대 이상으로 맘에 드는 제품으로 착색 좋은 립타투를 찾으시는 분~ 발색 좋고 지속력 좋으며 촉촉한 립타트를 찾으시는 분들께 적극 추천해요\n가격대비 재구매 100%인 제품이에요~",
    "text62": "역시 올리브영 제품은 진짜 믿을만해용 ㅎㅎ 특히  제품 용기가 요즘 트렌드에 딱 맞세 넘 고급스러워 졌네용 ㅎㅎ 게다가 배송받자마다 테스트해봤는데 딱 제가 원하는 색상 ㅎㅎ 발색이 짱 좋아요 실제 발라보니 넘 이뻐요 ㅎㅎ 진짜 착착 달라붙을정도로 발림성 좋고 오래동안 지속되니 최고 ㅎㅎ 넘 좋아용 ㅎㅎ 글구 주머니 속에 쏙 들어갈만큼 깜찍한 사이즈에 대반족해용 ㅎㅎ",
    "text63": "촉촉하지만 시간이 지나면 보송해져 묻어나는게 없고 입술에 가볍게 밀착되어있어 지워졌을거라 생각했지만 처음 발색 그대로 컬러를 유지해 있어 너무 좋은 틴트예요\n작고 귀여운 사이즈여서 작은 가방을 들어도 쏙 들어가 가지고 다니기 너무 좋고 밥먹고 나서 덧발라주기 좋아요\n근데 지속력이 좋아서 구지 덧바르지 않아도 그대로 있어서 좋더라구요\n입술색이 많이 죽어서 화장은 거의 안해도 립은 수시로 확인하고 덧바르곤 했는데 첫 발색과 거의 동일하게 유지되어 너무 편해요\n아이들과 물놀이 갔을때도 다 지워져겠거니 했는데 전혀 그러지 않았고 마스크를 썼을때도 묻어나는게 없어 좋았어요\n계절마다 쓰는 립 색상이 다른만큼 색상별로 갖고싶은 속타투틴트 너무 만족스러워요",
    "text64": "지인이 틴트를 바르고 식사를 하는데 저만 립이 지워지고 지인은 립이 거의 안지워지고 바른거랑 차이가 잘 안나서\n식사를 끝낸 후 물어봤더니\n저는 처음 듣는 립을 판매하는 브랜드였는데 그게 바로 포렌코즈라고 브랜드명이랑 속타투 틴트라고 제품종류를 알려주길래 궁금해서 구매를 해보았어요\n맨입술에 바를 때 좀 더 예쁜느낌이면서 색은 빨간색이 많이 있는 다홍색? 주황색은 아닌느낌이예요\n금방 스며들면서 착색이되기에 소량으로 빠르게 틴트를 발라야해요 \n그리고 속타투틴트의 향은 약간 달콤한 체리향이 나는데 크게 강한향은 아닌것같아서 신경쓰이진않았어요\n제품이 타투틴트 이다보니까 물놀이가서 사용하기 정말 딱인 제품인거같아요^^",
    "text65": "너무 끈적거리지않고 약간 매트하게  발리는게 좋네요.   끈적이는거는  싫어해서..  발색력좋고   티슈에 많이  묻어나지 않아요.  다음날  까지도  지속",
    "text66": "진짜오래가는 타투립\n여태써본 타투립제품중 제일 오래가는거\n인스타에서 광고보고 많이샀는데\n포렌코즈로 다시돌아와요\n발색력이나 지속력이나\n좋아요 빨대에 안묻어나니 텀블러\n지저분해 보이지 않아서 제일좋아요",
    "text67": "주변에서 지속력 엄청난 틴트라고 추천해줘서 구매했어요\n일단 조금만 발라도 발색이 잘 돼서 많이 바르면 색이 너무 찐해질 수 있어요 ㅎㅎ\n색감이 너무 예쁜데 진짜 놀랐던건...\n하루 종일 틴트가 안지워져용!!ㅋㅋㅋ\n원래 밥 먹고 나면 틴트가 지워져서 다들 입술부터 찍어바르잖아요?\n근데 요건 밥을 먹어도 음료를 먹어도 뭘해도 안지워지는 강력한 틴트예요!!\n틴트 바르고 커피나 음료 먹으면 입술 자국도 찍히는데 요건 자연스러운 착색으로 입술 자국도 안남고 최고예용...!!\n\n다른 색상으로 또 구매하려구요",
    "text68": "평소에 립스틱은 좀 무거워서 싫고 틴트를 자주 바르는 스타일인데 번들거리는 제품만 쓰다가 이름은 틴트인데 립스틱 같은 느낌이여서 평소 너무 궁금했던 제품이였거든요 이번에 올리브영에 입점했다길래 기쁜 마음에 얼른 구매해봤어요\n뜯는 포장 용기부터 틴트 용기까지 너무 사랑스럽네요\n색상 고민이 많이 됐지만 전 스위티 색  구매했는데 첫 발색 너무 예쁜 색감이네요\n처음 손에 바를때도 촉촉하게 발리다가 입술에 흡수되면서 처음색 그대로 매트하게 딱 유지되네요\n바른듯 안바른듯 원래 내 입술색이였던 것처럼 표현되네요\n이 상태로 마스크를 써도 묻지 않고 휴지에도 안 묻어나네요\n지속력은 물놀이 2시간 하고 나왔는데 번지거나 씻겨 흐르지도 않아서 지속력도 좋은편이에요\n발림도 부드럽게 발리고 작은 가방에 넣어두고 간편하게 휴대하기 편하네요",
    "text69": "받자마자 우와 ~ 엄청 자그만하고 귀엽다는 생각을 했습니다. 완전 가지고다니기 간편하겠다는 생각이 제일 먼저 들었어요 ~ 직접 사용해보고나서는 정말 발림성이 너무 좋다는 생각이 드네요 날씨가 가을이지만 너무 덥기때문에 아직 물놀이 가능한 날씨자나요 ~ 저 이거바르고 수영장 다녀왔는데 정말 1도 지워지지않고 유지되는거 보고 감탄을감탄을 했습니다. 정말 뭐하나 부족한게 없는 제품이네요 ~ 왜 이제서야 만난건지욤 ~ 올리브영에 입접해서 너무 반갑고 드디어 저의 인생템을 만나서 엄청 기분좋습니다 제가 선택한 색상은 제가 좀 얼굴이 웜톤이라서 약간 오렌지빛 도는게 잘 어울리거든요 사랑스러운 입술표현에 정말 탁월한 그런 틴트네요 ^^ 주변에 선물할 생각입니다 !",
    "text70": "착색이 죽입니다 발색도 아주 진하고요 색깔은 진한 주황색이에요",
    "text71": "처음 바를 때 깜놀했어요 😳\n형광색이... 잘못샀구나 😱\n어쩌지 했는데 바르고 한번 닦이내니 좀 괜찮더라구요~\n지금은 베이스로 바르고 한번 닦고 다른 컬러로 덧발라요~",
    "text72": "배송 빨라요 다른거 구매 해도 결국 이 제품으로 돌아오네요 제일 좋아요 또 구매할게용",
    "text73": "이번 물놀이때 넘 잘 써서 리뷰쓰러 왔어요 ㅎ\n\n물놀이틴트로 유명한 속타투틴트를 친구가 소개해줘서 구매했는데..\n이거 진짜 짱!!\n\n발색걱정없고 착색 걱정없이 완전 여름에 짤 썼어요!\n\n바를땐 촉촉한데 바르고나면 보송해지는..\n마법같은 제품이예요! \n\n끈적임없이 보송하게 밀착되어서\n유지력이 넘 좋고 묻어남도 없어서\n\n물놀이때 진짜 최강제품임!\n\n여름에 쓰려고 샀는데 그냥 데일리로 쭉 쓰는중입ㄴ당~!!\n완전 대만족템!\n\n보송하게 밀착되는 틴트 찾으신다면 완전 강추입니다~!!",
    "text74": "색도 예쁘고 지속력 미쳤어요\n이것 없으면 불안해요... ㅎㅎ\n순식간에 몇 통째 사고 있네요",
    "text75": "발림성이 뭉개지는거 같으면서 색감도 생각보다는 너무 형광빛해요",
    "text76": "이름 그대로 타투력이 좋아서 앞으로 꾸준히 쓸 것 같아요! 너무나 좋아요",
    "text77": "지속력, 발색력 모드 만족해하면서 사용하고 있어요. 제 피부톤에 잘 맞네요.",
    "text78": "틴트로 잘 쓰고 있어요.\n발색력 좋고 지속력도 만족스러워요.",
    "text79": "발색력과 착색력하면 프렌코즈 제품이죠! \n다양한 색상이 있어 고르기 힘들었는데 \n이번엔 스위티 색상으로 픽했습니다.\n웜톤에 잘  어울리고, \n일반 코랄 색상보다 조금 더 형광 색상으로 환하면서 밝게 표현되어 너무 예쁘게 발색되네요.\n\n러블리한 미니 케이스로 되어 있어서 휴대하기 좋고, 오전에 바르면 오랜 시간 밀착 고정되어 있어서 잦은 수정화 장이 필요치 않아 간편하네요.\n\n워터리 하게 발리는데 마무리감은 보송하고, 묻어나는 거 없이 맑은 입술로 만들어줍니다.\n\n꼭 한번 써보시길!! 추천합니다!!",
    "text80": "유지력이 최고예요\n기존 사용해본 다른틴트에 비해 그냥 뭐 거의 착색이라 반나절은 쭉유지되요 색도 변하지 않고 첫 발색 그대로예요\n테스트한다고 발랐다가 안지워져서 종일 입술색 진한채로 다녔어요ㅎㅎ\n색도 진하고 쨍해서 조금발라도 진하게 발라지네요\n여행용으로 쨍하고 밝은 립스틱 사용하는걸 좋아하는데 딱이예요 수영할때도 하나도 안지워질거 같네요ㅎㅎ\n곧 해외여행가는데 그때 사용하려구요",
    "text81": "입술 색깔이 너무 없어서 아파보인다는 이야기를 듣고 있어요. 얼굴도 허연데다가 입술까지 하얘서 정말 아파보이거든요\n그래서 어디갈때 틴트는 필수로 주머니에 쟁이고 다니는데\n 지속력이 너무 약해서 고민이었어요\n그런데 속타투틴트를 쓰고난후 지속력에 대한 고민이 아예 사라졌습니다\n일단 용기가 리뉴얼되서 러블리하니 귀여운데다가 크기가 그리 크지 않아서 상의 포켓안에도 쏙 들어가는 크기라서 좋아요\n사실 틴트용기가 너무크면 휴대성이 안좋은지라 잘 안들고다니게 되거든요. 그런데 포렌코즈 속타투틴트 용기는 미니미하면서도 디자인이 정말 귀엽습니다\n그리고 지속력이 정말 갑이에요. 핑크착색이 되는게아니라 첫 발색 그대로 유지가 되는지라 한번바르면 시간마다 덧바르고 이럴 필요가 없겠더라구요\n수영장갈때 필수템! 그리고 입술색 없어서 저처럼 절대 입술이 지워지면 안되는 분들께도 필수템입니다",
    "text82": "리뉴얼 전부터 몇통째 사용했는데, 색감은 이쁜데 리뉴얼 후 제형 더 묽어진거같아서 아쉬워요.",
    "text83": "늘 재구매해서 쓰고 있어요. 색감도 너무 이쁘고 지속력도 좋아요",
    "text84": "지속력 짱이네요\n바르자마자 흡수되는데 이제컷 틴트 중에 최고네요 \n중간정도 되는 색을 선호해서 스위티를 선택했는데 주황빛이 살짝 돌면서 마음에 들어요 \n오래지속되는 틴트 찾으시면 딱 좋아요 물놀이에도 전혀 지워지지 않을 것 같아요 \n발림성도 좋고 색상도 이쁘고통 디자아도 세련되어 맘에 들어요\n통이 리뉴얼 되었던데 리뉴얼 된 통이 더 맘에 들어 다행이네요\n재구매의사 많아요ㅎㅎ",
    "text85": "평소에 궁금했던 제품인데 올리브영에 입점했다고 해서 언능 구매를 해봤어요!!><\n이름 그대로 타투처럼 오래오래 지속되고 물에도 잘안지워져서 물놀이가거나 놀러갈때 필수템이에요!!ㅎㅎ\n쨍한 발색으로 다른색이랑 같이 써도 이뿌더라구요~\n촉촉하게 발리는데 마무리는 보송?해서 마스크에 묻지않아서 만족해요! 진짜 딱 한번만 바르면 하루종일 지속되니까 너무 편하고 좋네요~ 처음 발색한 색 그대로 계속 지속되어서 중간에 더 안발라도돼요!! 디자인도 귀여우니 맘에 들고 들고댕기기가 편하네용ㅎㅎ",
    "text86": "이 틴트는 지금 몇개째 쓰는건지 알 수도 없어요.. 진짜 인생틴트!! 지속력은 말하면 입 아프고 ㅠㅠ 엄청난 지속력이 맘에 쏙 들어요! 밥 먹고 나서도 유지되는 틴트랍니다 ㅎㅎ 이번에는 용기가 리뉴얼되서 투명하게 비치는 색이 더 예쁘게 다가오더라구요~ \n\n이번 휴가 때 수영장을 갔는데 물놀이를 실컷하고도 다른 화장은 다 지워졌는데 입술은 유일하게 그대로 남아있어서 너무 좋았어요 친구들이 어디꺼냐고 다 물어봐서 알려줬어요 ㅎㅎ 무엇보다 어디가도 있는 올리브영에 입점 되있는게 가장 큰 장점이네요 >.< \n\n보통 틴트들은 바르고 나면 입술에 착색되고 색이 바뀌기도 하는데, 프렌코즈는 처음 발색된 색상 그대로 유지되서 진짜 최고에용!! 저는 가방에 없으면 안되는 필수템이에요.. 꼭 사용해보시길 추천드려효~!",
    "text87": "오랜 시간이 지나도 지워지지 않는 틴트나 립스틱을 찾고 있었는데 이거 아주 제 맘에 쏙 드는 제품이에요♡사이즈도 괜찮고 레이어드에서 쓰기에도 좋습니당  촉촉한 타입은 아니기 때문에 기본적으로 입술 같이 제거한 다음에 발랐을 때가 제일 예쁜 것 같아요 ! \n\n색상은 제가 오렌지색은 안 써본 것 같아서 한번 도전하는 마음에서 오렌지색을 선택해 봤어요 ~ 스위티라는 이름처럼 색상도 입술에 발랐을 때 통통 튀는 오렌지 색인데 확실히 립스틱 색이 밝으니까 사람이 조금 더 화사해 보이는 느낌이 드는 것 같더라구여^^  겨울에는 이거 바르고 립밤 살짝 발라도 될 것 같고 요즘은 이 틴트 바른 후에 립스틱 레이어드에서 쓰고 있는데 넘 맘에 듭니다♡ 그리고 그냥 단독으로 이거 하나만 발라도 입술에 타투한거마냥  색도 오래 가서 초췌함을 막을 수 있어용 ㅎㅎ사이즈도 작아서 휴대하기도 편하구 물놀이갈때도 입술안지워져서 꼭 챙겨가면 좋을것같아요~올 가을 손자주 갈 것 같습니다 *_*",
    "text88": "얼마뒤 물놀이 갈 예정이라 구매했어요 :) 오늘 아침에 바르고 갔는데 저녁때까지 색이 유지되서 진짜 놀랐네요! ㅎㅎ\n완전 물놀이 필수템일 거 같아요. 착색 없이 발색 그대로 유지되서 이런 제품 찾는 분들한테 추천이예요~\n요새 작은 백들이 유행이라 핸드폰 넣으면 공간이 많이 없는데 틴트 사이즈가 작아 파우치 안에도 쏙 들어가고 좋아요. \n사실 이런 타투 틴트가 유행할 때도 써보고 싶었는데 검증 된 제품인지 아닌지 잘 몰라서 못썼거든요 올리브영에 입점 될 정도면 괜찮은 제품인 거 같아서 바로 구매했어요 !\n용기도 참 예뻐서 자꾸 눈이 가네요~ 주변 사람들에게 추천하고 추석 선물로도 좋을 거 같아요 👍",
    "text89": "발림성 아주 부드럽게 잘 발리면서 틴트 사이즈도 미니 사이즈라 간편하게 휴대하고 다니기 좋아요 \n\n항상 가방에 넣어 다니면서 사용하는데 너무 좋네요 \n\n핑크 착색 없이 발색 그대로 유지되는 틴트라 아주 만족하며 사용하고 있어요\n\n이번에 구매한 틴트 너무 마음에 들어서 여유분까지 추가 구매했습니다 \n가격 부담 없이 품질 좋은 틴트라서 완전 강추해요 \n지속력 아주 뛰어난 틴트라 너무 좋네요\n\n입술이 촉촉하게 느껴지는 발림성이 아주 마음에 들어요 \n촉촉함도 오랫동안 유지해 주고 착색력도 오랫동안 유지해 주니 너무 만족스럽네요",
    "text90": "받자마자 색상이 예뻐서 기절! 고심끝에 고르고 고른 색상인데.. 이거 고르는 과정에서도 친구한테 물어봤다가 친구도 같이산건 안비밀이요.. 속타투틴트가 뭘까 궁금한 마음도 반 있었어요 색상 열심히 골라서 샀는데 지속력 정말 좋아요\n발림성도 좋고요! 뭉치거나 함 없이 부드럽게 그리고 얇게 발색 예쁘게 발립니다 \n만약에 음식을먹고 물을마시고 커피를마시고 해서 중간에 내 얼굴 입술을 점검해도 입술만 멀쩡합니다\n유지력 지속력 만족스럽고요 초보자에게도 사용하기 진짜 편한 타투틴트 오래오래 지속되니까 수정화장 하기 싫어하는데 사용하기가 좋아요 그리고 입술에 색이 있으니까 좋고요\n입술에 색 넣고싶다 라는 생각을 했는데 이거 쓰고나서는 생각 접없어요 오래오래 쓰려고요",
    "text91": "여름 휴가를 가는데 물놀이에서 잘 지워지지 않는 틴트를 구매하기 위해서 알아보던 중 정말 러블리하고 트렌드 있는 용기가 눈에 확 들어와서 구매하게 되었어요.\n저는 색깔이 너무 밝지 않고 은은한 것을 좋아해서 스위티 색상으로 구매했어요. 일단 지속력이 엄청 끝내주네요. 한 번 바르고 물 속에 갔다 왔는데도 지속력이 오랫동안 지속되고 핑크 착색 없이 첫 발색 그대로 유지되는 틴트를 사용하시는 분께 적극 추천 드립니다. 그리고 작은 파우치에도 쏙 들어가서 정말 휴대하기에도 간편하며 디자인이 고급스러워서 정말 만족하면서 사용하는 틴트인 것 같아요",
    "text92": "[나를 나답게 만들어주는 것들이 내가 특별하다고 느끼게 해줘.]\n틴트를 개봉할때 써있던 멘트에요^^~\n작게 적혀있는 멘트지만 읽는 순간 기분이 좋아지네요\n포장에 신경을 많이쓰신거같아요 만드신분의 심혈을 기울인 정성이 느껴진달까요!!!!ㅎㅎ\n틴트 용기가 이번에 리뉴얼되어서 더 세련되어지고 색상도 많아졌어요!!! ㅎㅎ지속력은 역시나👍🏻핑크 착색없이 상큼한 스위트 오렌지 색상입니다\n아침출근 전에 바르고 퇴근전까지 수정화장 안하는 1인으로서 포렌코즈 속타투 틴트같은 제품만 찾아됩니다☺️",
    "text93": "스위티 구매했는데 정말 발색 너무너무 잘 되고 이뻐요 한번 발랐을 때와 두 번 발랐을 때 발색력이 조금 다른게 있어서 더욱더 좋고 지속적으로 계속 바르지 않아도 색상이 계속 남아 있어서 편리한 것 같습니다 속 타투 틴트 정말 너무너무 마음에 드네요",
    "text94": "미니사이즈로 미니백에넣기편하고 바지에도 차키랑 쏘옥넣어서 가지고다니기좋은 사이즈에요! 케이스도 반짝하고 투명한손잡이?라 이쁩니다. 색이빠지고나면 자주색이 남을때도있는데  요건 형광느낌나면서 쨍한 주황+핑크느낌인데. 발랐을때 너무진해서 엇!했는데 부드럽게발려리고 발색이 엄청잘되요, 양조절을 못했나봐요ㅎ 물같은제형은아니라 조금더 오래가는거같아요. 아침에발라서 점시먹고 양치할때까지 남아있는거보니 처음색과같은 색상이 연하게남아있어서 지속력도 좋은거같아요",
    "text95": "색이 너무 예뻐요!! 😍 \n\n립스틱 바르고 립밤으로 마무리하는데 커피 한 잔만 마셔도;; 식사하고 난 후에도;; 간식 후에도 애매하게 지워져서 립스틱이랑 립밤은 사라져서 틴트가 낫겠다싶더라고요. \n\n다른 회사 제품 썼는데 친구가 가져가서 같은 거 살까하다가 사이즈도 적당하고 (그 제품은 길어요; ) 가방에 쏙! 컬러도 다양하길래 이거다싶어서 구매했어요. \n\n매트한 립스틱을 쓰다보니 입술이 트는 것도 난감했는데 틴트로 바꾼 후 부터는 립밤 무색이든 색이 있는 거든 한번씩만 발라주면 되더라고요. \n\n저는 좋아하는 핑크와 레드의 중간 스위티를 선택했는데, 지금 디올 립밤이랑도 잘 어울려서 맘에 쏙 드네요^^ 발색이 오래 가기도하고 너무 진한 색은 좋아하지 않아서 딱 제가 좋아하는 컬러감이었어요.",
    "text96": "입술이 잘 지워져서 고민이었는데 포렌코즈 속타투 틴트는 기본적으로 지속력이 좋은것같아요ㅎㅎ밥 먹고났을때 입술 안쪽 지워지는게 덜해요 그리고 발랐을때 입술에 착 밀착되서 주름 부각도 없고 가볍게 발립니다!!착색력도 좋아서 요즘 최애 틴트입니다~~",
    "text97": "요즘 쨍한 컬러보다는 자연스러운 혈색을 주는 틴트를 찾고 있었거든요. 스위티 컬러는 딱 제가 찾던 그런 컬러랄까?\n 너무 쨍하지도 흐릿하지도 않고, 은은하게 입술에 생기를 줘서 좋더라고요ㅋㅋ\n\n처음 발랐을 때는 촉촉하고 부드럽게 발리는데, 시간이 지나면서 보송하게 마무리되니까 묻어남도 적고 오래가는 편이에요\n착색도 강하지 않아서 클렌징할 때도 번거롭지 않고요\n특히, 입술에 주름이 많은 편인데, 이 틴트는 주름 부각도 심하지 않아서 좋더라고요\n자연스러운 립 메이크업을 좋아하는 분들께 추천드려요",
    "text98": "이 타투 립스틱 진짜 너무 이쁘잖아 아니 이렇게 발색력도 이쁘고 너무  이쁘잖아요 아니 그리고 지속력이 오래가서 너무 좋은거 같아요\n아니 항상 식사를 하거나 아침에 일어나서 화장을 하고 나서 한시간뒤에 되면은 입술색이 없어지더라고요 ㅠ 아니 그래서 타투 입술이라고해서  사보고 했는데 진짜 이게 왜이리 좋으거야 해서 진짜 지속력 미쳤어요 아니 이렇게 좋은 제품 그리고 완전히 오래 지속되는것도 좋은데 솔직하게 뽀뽀를 잘 안지워지더라고요 그리고 특히 아무대나 안묻어가지고 너무 좋은거 같아요 그리고 특히 입술을 바르고 무엇을 마시면 막 엄청나게 묻고 하는데 이거는 진짜 너무 안묻고 해서 좋은거 같아요 지속력도 미쳤어요 \n아니 이렇게 발색력이 짱!! 이 제품이 진짜 최고예요 \n그리고 올리브영에서 이제품을 테스트로 손등에 발라봤는데 내 얼굴에는 약간 밝은게 진짜 이쁜거 같아요!!그리고 완전 너무 이쁜대 가격도 착해서 너무 좋은거 같아요!! 대박 나중에 색깔별로 다 사보고 싶어요",
    "text99": "포렌코즈 속타투틴트는 한번 바르면 워터리하게 촉촉하게 발리는데 시간이 지나면서 보송하게 밀착이 되는 제형이더라고요!\n그래서 어디 묻어나지 않고 입술에 가볍에 밀착되서 좋아요~\n발색도 처음 그대로 동일하게 착색컬러가 되서 많이 덧바를 필요가 없어서 편리해요~ 색상이 15가지나 되서 각자의 피부 톤에 맞게 취향에 맞게 고를 수 있어요~ 저는 스위티 색상으로 골랐는데 너무 예쁘고 쨍하네요~다른색상도 하나 더 사보려고요!! 지금 미니멀패키지 용량이 업되서 더 많아지고 케이스도 예쁘네요!!",
    "text100": "다른건몰라도 입술은 꼭 챙겨바르는편인데 발색이 예쁘게 잘되는게 만족스럽네요.\n여러번 덧바르지않아도 잘발리니 뭉치지않게 잘 발려요.\n\n물놀이 갈때도 항상 틴트 챙겨다니는데 사이즈가 작아서 방수팩에 넣기도 좋겠더라구요.\n\n\n발색이 잘되더라도 지속력이 안좋으면 자연스레 손이 안가게되는데 받자마자 사용해봤는데 지속력이 좋아서 별도로 덧발라주지않아도되는게 편했습니다.\n입술 각질이 많은편이라 너무 매트한건 사용하기 불편한데 촉촉함도 괜찮았어요.\n\n예쁜색이 너무 많아서 고민하다 고른건데 다른색도 여러개 쟁여두고싶은 제품이에요.\n한동안은 이 틴트만 사용할것같네요.",
    "text101": "물놀이 좋아하는 저한테 딱 좋은 제품이라고 지인이 추천해서 구매했어요^^\n저한테 스위트컬러가 잘맞아서 구매했는데 정말 너무 만족 스럽드라구요^^\n깔끔하고 미니멀한 디자인에 리뉴얼 되어 용량 2.5ml > 3.1ml 변경되면서 금액은 동일 !! 갸인듯일듯합니당 ㅎㅎ\n워터리한 발림성에 보송한 마무리감르로 묻어남 없이 첫발색과 동일한 착새걸러가 포인투인 일명 여름틴트! 물놀이 틴트라고 하드라구요 ㅎㅎ\n다홍색 컬러인 스위티는 형광빛 퍼지는 컬러로 생각보다 발랄한 느낌이 강한 컬러였어요 ㅎ\n티슈로 문질러도 묻어나는게 거의 없고 쉽게 지워지지 않고 반나절정도 지속되어서 너무 좋았어요!! \n저처럼 물놀이 조아하시는 분들 추천드려용 ㅎㅎㅎ",
    "text102": "평소 입술을 핥는 버릇이 있다보니 아무리 유지력 좋은 립도 자주 지워지곤 하는데여 주변 지인들 외에 제가 좋아하는 먹방 유튜바도 요거 추천하더로고요? 가격도 저렴해서 구매했는데 왜 추천했는지 알 것 같은 그런 틴트에여!\n\n보통 제가 구매했던 입술에 오래 남는 립틴트의 경우 무조건 핑크착색인데 이건 제가 선택하는 컬러 그대로 유지가 되서 넘 좋았습니다.오렌지 빛깔이 그대로 발색 되는 부분도 넘 좋고 주머니에 쏙 들고 다니기 편한 미니미한 사이즈라 왕추천이에요 ! 다른색으로도 쟁일라고용",
    "text103": "포렌코즈 속 타투 틴트는 원래 알던 제품으로 평소에도 사용하는 제품인데 올리브영에 입점해서 너무 좋아요!\n우선 기존 틴트뷰다 강한 지속력에 여름 물놀이랑 휴가 갔을때 잘 사용했어요. 물에서 놀고 습관적으로 입술을 물다보면 자주 립이 지워져서 불편했는데 이제품은 그런부분 걱정 없어요\n제가 평소에 작은 가방을 가지고 다니는데 사이즈가 잘 들어가고 주머니에도 쏙 들어가서 휴대성이 너무 좋네요!! 착색 없이 처음 컬러 그대로 유지되는게 좋고 제품 리뉴얼되서 더 괜찮네요^^ 겨울전까지 우선 꾸준히 사용할게요",
    "text104": "올 가을~겨울 아주 열심히 쓴 립 제품이예용 \n이제 곧 바닥 보여서 월급타면 재구매하려구요!\n그때는 쿨템들 다살꾸예요",
    "text105": "진짜 타투한 효과로 번짐도 없고 발색도 엄청 좋아요\n최애 제품이에요",
    "text106": "요거 진짜 좋아요!ㅎㅎㅎ친구들도 써보더니 영업당했습니다\n진짜 안지워져요",
    "text107": "몇 년 전부터 쭉- 사용하던 포렌코즈 제품에 비해 지속력이 상당히 낮다는 점을 제외하고는 그냥저냥 만족합니다.",
    "text108": "발색 지속력 넘 좋아서 쓰는중\n\n겨울에 추워서 덜덜 떠는 친구들 사이에서 내 입술만 살아남음 ㅋㅋ",
    "text109": "저는 별 생각없는데 주변에서 이쁘다고 하는 제품이였어요 색상은 생각보다 더 진하고 발림성은 나쁘지 않아요",
    "text110": "색상 너무 예뻐요 얼굴에 짠하고 형광등 켜져요 평소에 입술이 잘 마르는편인데 립 보호제 바르면 괜찮아요 색상 진짜 잘 빠진거 같아요",
    "text111": "지속이 오래되고 발색이 마음에들어서 잘 사용하고 있어요 굿굿",
    "text112": "한달도 안 됐는데 잃어버려서 너무 슬 ㅜ 퍼 ㅜ 요 ㅜ 다시 사고싶은데 형광기가 심해서 고민중이에요",
    "text113": "양 조절해서 잘 바르면 색상 예뻐요 근데 너무 건조해요ㅠ 지속력은 좋아요",
    "text114": "진짜 저세상 형광 주황이에요 .. 형 광 주 황 이라고 너무 부담스러워요",
    "text115": "컬러가 진하게발색되지만 양조절하면 괜찮네요 다른립제품보다 오래가긴해요",
    "text116": "지속력이 강한 틴트 찾고있었어서 구매해 왔습니다. 좋은 것 같습니다",
    "text117": "지속력이 좋은 틴트로 유명해서 구매해 봤습니다. 덧바르지 않아도 진해서 좋아요",
    "text118": "입술이 건조한편인데 여름이라 그런가 나름 괜찮네요 쨍한컬러라 생기있어보여요",
    "text119": "배송은 빠른데 지속력은 그닥좋지 않아요\n생각보다 컬러도ㅜㅜ",
    "text120": "색상이나 발림성이 맘에 들어 많이 사용했어요ㅡ 지속력도 아주 좋구요. 재구매 의사 있음 !",
    "text121": "친구꺼 써보고 따라샀어요 인생템 ㅠㅠ 어케이렇게 안지워질수가 있나여 추천!!!!",
    "text122": "세일할때 구매 했어요 괜찮은거 같아서 재구매 할꺼예요~~~",
    "text123": "친구꺼 써보고 구매했어요\n절대안지워집니다 대박ㅋㅋㅋ 강추\n색도 다양해수 좋아요",
    "text124": "세일할때 구매 했는데. 괜찮은거 같아서 재구매 예정이예요",
    "text125": "올영 세일할때 잘샀어요 지속력 좋아요 잘쓰고있어요\n추천합니다 ~",
    "text126": "다른 틴트보다 롹실히 지속력이 좋아요! 잘 쓸게요!!!!"
  },
  {
    "brand_name": "포렌코즈",
    "product_name": "포렌코즈 속타투틴트 16colors",
    "price": "8460",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020825411ko.jpg?l=ko",
    "review_name": "12 솔트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000208254",
    "text1": "얼굴에 형광들을 켜주는 컬러인데 자두 포도 느낌이 나는 컬러인데 여름에 주로 바를꺼 같은 컬러입니다",
    "text2": "귀차니즘이라 덧바르지 않고 대충 슥슥 바르고 입술로 펴바르며 사용함\n지속력이 좋을 때도 있고 아쉬울 때가 있지만 전체적으로 다른 틴트들보단 확실히 지속력이나 착색력이 좋음\n\n아쉬운 점은 제품 설명 사진에 나와있는 것 보다 진한 발색이라 처음 바를 때 좀 당황스러웠음...",
    "text3": "발색이 너무 진함(물놀이 할 때는 좋겠으나 평소에 쓰기엔 부담스러운 느낌)\n빠르게 착색되기 때문에 바로 펴발라주지 않으면 바른 대로 결이 남음\n발림감은 촉촉하고 부드럽게 잘 발라짐",
    "text4": "색상 여러가지 있어서 고민하다 무난해보이는 솔트로 픽!\n틴트는 보통 발색 위주라 보송하게 마무리되게 글로스도 덧발라야하는게 대부분인데 요고요고 글로스 느낌도 있어 뽀송해 보여서 요거 하나만 바르고 있어요.\n보이는 색상이랑 발랐을때 발색이 더 입술을 예뻐보이게 해서 더 마음에 드는 틴트에요. 시간 지나면 자연스럽게 흡수되며 입술이 더 예뻐보여서 마음에 드네요. \n지속력도 좋아서 색상 물놀이 갈때도 걱정없이 사용할수 있는 틴트라 평상시에도 좋고, 여행 갈때도 가지고 다니기 너무 좋아요",
    "text5": "최근 힘든일이 있어 기분 전환을 위해 포렌코즈 속타투틴트를 구매했어요. \n색조 제품을 구입할때마다 색상 고르는게 어려운데 퍼스널컬러가 쿨라이트라서 상품설명 보고서 솔트 컬러로 선택했어요. \n쿨핑크 컬러라 발라보니 잘 어울리는것 같아요. \n입술색이 평균보다 진한편인데 발색이 잘되고 지속력이 오래가서 마음에 들어요. \n틴트 바르고 음료도 자주 마시고 양치도 하고 해서 물에 지워질법도한데 유지가 생각보다 잘 되네요.",
    "text6": "건조한 입술이라 립화장이 유지가 잘안되는데\n촉촉한 워터리 틴트로 바꿔주니 입술이\n촉촉해졌습니다. 입술에 발라주고 나면 자연스럽게 스며들면서 색상이 더이쁘게 표현되는거 같아요.\n핑크색상을 좋아하기에 솔트를 선택했는데 더운 날씨인 요즘 시원하게 쿨컬러로 잘 어울리는거 같아요.\n입술이 화사해보이니 여성스럽기도 하고 건강해 보여 너무 맘에 든답니다. 워터겔타입으로 생기 있어 보이고\n지속력과 착색력 둘다 뛰어난 제품을 잘 선택한거 같습니다.\n깔끔한 케이스에 블링블링 색상이 보여서 더 이쁘네요\n물놀이를 다녀왔는데 잘지워지지 않고 유지가 잘되서 너무 편하게 놀다 온거 같네요.\n화장할 시간 없을때 틴트 하나만 발라줘도 피부의 생기가 생기니 꼭!!챙겨바르고 다닌답니다. 꾸안꾸처럼 ~~집앞 운동갈때도 속타투 틴트는 필수로 발라주고 있어요.\n색상도 유지도 너무 맘에 드네요",
    "text7": "발색 지속력 진짜 엄청나료.... 이거만큼 유지력 좋은 틴트 없는듯... \n착색과 유지가 정말 오래가고 발랐을 때 빠르게 굳어 착색되어 좋아요. \n빠르게 건조되니 치아에 묻을 일도 없고 빨대에도 묻지 않습니다. \n거의 하루종일 탬!! \n색상도 너뮤 이쁜 밝은 핑크색인것 ♥  원하는 색감으로 발색돼서 좋아요ㅠㅠ 넘나 이쁨 ♥  \n이거 바르고 위에 립밤 바르면 그냥 촉촉한 립스팃 바른느낌!",
    "text8": "입술색이 워낙 없어서 좀 더 혈색을 줘서\n생기있게 보이고 싶어서 타투 틴트 구매\n했어요~\n패키지가 러블리한것이 미니백에도 쏙~\n들어가는 사이즈라서 넘 좋아요\n입술에 발라주면 첫 느낌은 촉촉한데 \n시간이 지나면 밀착이 되면서 묻어나지 않고\n보송보송하면서 더 이쁘게 발색이 되요\n처음 발색된 색상이 그대로 유지가 되는\n틴트라서 수영장이나 온천 놀러갈때 \n바르면 좋을꺼 같아요\n핑크 색상이 너무 예뻐서 얼굴이 더 환해\n보이고 화장 별로 안하는 스타일인데 입술이\n포인트가 되서 화장 안해도 생기 있는 얼굴이\n되서 맘에 들어요^^",
    "text9": "채도 살짝 낮은 립밤이랑 같이 레이어드 해서 쓰면 광도 더 살고 색상 지속력도 높이면서 더 자연스럽게 데일리로 사용 가능해요\n착색력도 좋아서 바르고 뭐 먹어도 덜 지워져서 진짜 맘에들구요 ㅎㅎㅎ 색상발색도 쨍해서 너무 예뻐요",
    "text10": "포렌코즈가 지혹력 좋다고 유명해서 구매 했는데 저는 밥먹고 나면 없네요.. 색은 이쁜데 아쉽네요",
    "text11": "우리집 청소년님이 선물받고 싶다고해서 사봤어요\n발색이 너무 좋아서 다른것 안발라도 되요\n타투틴트라고 하더니 정말이예요\n잘안지워지고 선명해요\n\n아이들은 디자인도많이보더라구요\n상당히 러블리하면서 한손에 쏙 잡을수있는 디자인이라 \n맘에들어했구요\n\n처음 바른  그색으로 계속 유지되요\n우리아인 자기전에 바르고 자서\n다음날 자연스럽게 입술에 색이 나오게 했어요\n\n사이즈가 미니사이즈라 가방옆주머니에 쏙 들어가서 따로 챙기지 않아도 된다고 좋아했어요\n가방 작은 주머니에 쏙~들어가요\n\n하교하고 매일 친구랑 음료 사먹는데\n음료수 사먹어도 지워지거나 입술 테두리만 남지 않고\n계속 유지되서 덧바르지 않아도 된데요^^\n\n휴가나 여행 필수템이랍니다\n구매전 웜톤과 쿨톤 비교해서 사세요\n우리아인 쿨톤이라 발색 강한것 구매했거든요\n이색은 쿨톤에 더 잘어울린데요",
    "text12": "포렌코즈 속타투 틴트 12 솔트 구입했습니다.\n먼저  아담하고 휴대하기 편한 크기라 조그만 가방에도 쏙 들어갑니다.\n특히 데일리 메이크업에 적합한 하고  색상은 잔잔한 분홍색입니다. 자연스러운 발색이 매력적입니다. 색상이 부드럽게 입술에 스며들며, 착색력도 뛰어나네요 일단 손등에 발라보고 씻어 봤는데 정말 잘 지워지지 않고 오래 지속될꺼 같습니다.\n제품의 텍스처는 가벼우면서도 밀착력이 좋고, 발림성이 매끄러워 초보자도 쉽게 사용할 수 있습니다. 또한, 입술이 건조해지지 않도록 충분히 보습을 제공해 주니 최근 구입한 틴트중 최고 인듯 합니다",
    "text13": "입술에 생기가 없어 틴트를 주로 사용하는편인데\n이번에 정말 마음에 드는 발색과 광택감을 가진\n포렌코즈 속타투틴트를 발견했어요~\n입술 위 촉촉하게 스며들어 시간이 지나 보송하게 밀착되는 제형이라 묻어남 없이 입술에 가볍게 밀착되서\n바르기도 좋고 여러 번 덧발라도 도톰하거나 무게감이 없어\n편안하게 사용하기 좋아요~\n무엇보다 첫 발색 그대로 솔드 색이 입술 위 그대로 밀착 고정되어 시간이 지나도 동일한 컬러가 유지되서 너무 만족스러워요~촉촉하고 매끄러운 만 느껴지고\n시간이 지나도 맑은 컬러감과 광택이\n유지되어  수정 화장이 필요치 않아 너무 편해요~",
    "text14": "태국 여행 가는데 챙겨가려고 화장품 몇가지 구입했어용\n왜 이름이 속타투인지 알거 같아용 ㅋㅋ 요거 안에 바르고 겉에 다른 색상 발랏는데.. 지속력이 대박이네여 여행중에 이거저거 먹구 땀흘리구 다른거 다 지워져도 이 색은 남아있어여 ㅋㅋ 그리고 색이 지워져도 이쁘게 지워져서 점점 자연스러워져서 더이쁜듯 합니당 쿨톤인 저에게 딱 어울리는 색상인듯.. 자연스럽게 착붙되는 느낌이라 다른 연한 색상도 몇개 사야겟어여 다른틴트랑 조합해서 써도 좋고 단독으로 써도 좋아서 활용도 대박 템인듯.. 겉포장지 부터 힙하고 이뻐서 눈길이가고 손길이갓어여! 용량도 넉넉한듯 해서 나무랄데가 없는 것 같아용",
    "text15": "발림성이 엄청 좋습니다. 촉촉한 제형이 금방 날라가는데 이건 색상도 오래 지속되고 사이즈도 적당하여 안이쁠수가 없네요. 부드럽게 발리는데 색상 지속되는게 별로 없는데 지속되서 너무 좋아요 살짝 핑크감이 돌아서 여름색상으로 딱인거 같아요. 저처럼 커피물 자주마시는분들 건조하지도않고 지속력있어서 슥슥바르기 좋으네요 물틴트라 입술에 착 착색이 되어 이쁘게 색이 나오네요 은은하니 제 입술색 같아요 날더워 틴트 필수예요 지속력 발색력 굿~~",
    "text16": "러블리하고 트렌디한 용기로 여름 해변에서 사용하기 너무 좋아요. 휴가철 딱 튀는 색상으로 포인트 주기 너무너무 이쁜 색상입니다. 강한 지속력으로 한번 바르면 오래도록 유지가 되어 좋고 바캉스 , 물놀이에 딱 좋은 제품 같아요. 발색이 너무 이뻐 반합니다. 친구들도 난리네요!! 사이즈도 적당하여 가방이나 주머니속에 쏙 들어가여 휴대성이 좋고 투명 케이스에 속 색이 다 보여 너무 이쁩니다. 색상도 여러개라 딱 맞 춤으로 구매해 기분에따라 사용하기 좋아요.",
    "text17": "제 성공템..❤ 완전만족 !! 일던 한손에 쏙 들어오는 사이즈라 휴대성이 넘 좋아용 색도 쿨톤인 저한테 찰떡이였어요 시간이 지날수록 착색이 좋아서 첫 발색 그대로 컬러를 보여주는 느낌?? 친구들이랑 호캉스 갈 때 발랐는데 유지력 갑..물놀이나 워터파그 갈때 좋을듯해요\n입술 위 촉촉하게 스며들면서 보송하게 밀착되는 타투제형느낌?? 묻어남도 없어서 요즘 이거만써요!!",
    "text18": "제 입술상태가 엉망이라 얼룩더룩한데 ㅜㅜ 그만큼 착색 틴트중에 가장 잘 착색되는 아이가 아닐까 싶어요\n그래도 착색되긴하는데 다른애들에 비해 좀 잘 지워지더라구요. 발라주고 립글로스로 마무리하면 쫀쫀하고 탱글하게 물광립 완성!\n오래가는 틴트 찾는다!\n색 다양하고 이쁜게 좋겠다!\n하면 무조건 추천입니다",
    "text19": "말을 많이 하는 직업이라 지속력강한 틴트를 좋아해서 구매했어요~\n봄브라이트인데 적당히 핑크핑크하면서 흰끼없는 컬러라서 정말 맘에들어요\n용기도 미니미니해서 작은 미니백 주머니에도 쏙 넣어서 다닐수 있거서 편하구요 \n팁도 적당히 곡선이라 입술 안쪽바를때 편하고 꼼꼼히 바를수 있어요~~\n지속력은 말할거 없이 너무 좋고 건성인데 발라도 은근 촉촉하고 원래 발색대로 착색되서 \n자주 손이가네요 ㅎㅎ평소 궁금했던 브랜드인데 올영에 입점되어 좋네요 ㅎㅎ\n컬러감 이쁘고 지속력 너무 좋아서 다른컬러도 구매하려구요~~",
    "text20": "리뉴얼 전에도 썼어는데 리뉴얼되고 용량이 많아져서 좋아요~먼저는 내용물이 어느정도남았나 안보였지만 지금은 투명용기라 색상이 눈에보이니 예쁘고 편리해여.\n브러쉬도바뀐건지 넓게 발림성도 더 좋네요,ㅎㅎ\n요 틴트는 사용할때마다 신기하다고 느끼는게,\n처음에 바르면 글로시한데, 시간이지나면 보송하고 자연스럽게 변화되서 오래유지되는점이 가장 만족스러워요.\n제가택한 솔트색상은 쨍한 핑크색상인데 막상 입술에 바르면 입술온도에 잘맞게 녹아들어 튀지않으면서 화사해요.\n발색력이 좋아 물놀이할때에도 색상이 잘 유지되서 좋아요.\n다른 립 바르다가 이거 바르고나가면 친구들이 입술 뭐발랐냐고 물어봐서 친구들도 같은거 쓰고있어요,ㅎ \n이건 깔별로쟁여야해요ㅠ  ㅠ!!\n가성비도 우수하고 개인적으로 매우 만족!",
    "text21": "속타투 이름처럼 속부터 색상이 자연스럽게 차올라서 좋습니다",
    "text22": "그 촉촉한건 맞는데 이거 바르면 입술이 엄청 건조해지고 색깔도 별로..",
    "text23": "올리브영에 평소 궁금했던 포렌코즈 속타투 틴트가 있는거에요\n색상이 여러가지라 고민중이었는데 제가 젤 좋아하는 핑크계열의 솔트색상으로 선택했어요\n기존에 틴트용기에서 이번에 러블리하게 용기가 리뉴얼 되었더라구요\n더 예뻐져서 가방에 넣고 다니니 가방안이 화사해지고 평소에 간단하게 작은 파우치에 넣고 다니는데 미니사이즈라 휴대하기 좋아요\n 핑크 착색 없이 첫 발색 그대로 유지되는 틴트를 사용할 수 있는 분들이 사용하면 좋을 것 같아요\n발색도 잘되고 지속력도 좋은 틴트랍니다~",
    "text24": "친구에게 고마운일이 있어 포렌코즈 속타투틴트를 선물했습니다. \n입술에 틴트를 바르지 않으면 사람들이 아프냐고 물어본다며 바빠도 틴트는 꼭 챙겨바르는 친구라 반응이 괜찮았습니다. \n평소 궁금하던 제품이었는데 선물로 받았다며 좋아해서 잘 고른것 같아 뿌듯했습니다. \n친구가 사용해보고는 포렌코즈 속타투틴트가 색감 표현이나 지속력면에서 사용하던 틴트보다 마음에 든다고 합니다. \n솔트 색상 발색이  예뻐서 틴트만 발라도 얼굴이 생기있어 보이는점이 가장 만족스럽다고 요즘 제일 잘 쓰고 있다고 했습니다. \n가성비도 괜찮고 휴대성도 좋아서 선물하거나 가지고 다니기도 좋은 제품 같습니다.",
    "text25": "속타투틴트라고 들어보셨나요? 광고에서 얼핏본것 같은데 올리브영에 입점 되었길래 바로 구매했어요.타투? 왠지 지워지지 않을것 같길래 한번 사용해 보고 싶더라구요.뜨거운 햇살 아래 청량 가득, 상큼 저격 쿨 핑크컬러인 솔트로 픽^^ 톤다운된 핑크커러로 완전 만족스러워요. 바를땐 촉촉하고 부드러운데 입술에 착 붙어 살짝 매트한 느낌이예요. 그래서인지 지속력이 아주 훌륭하네요.착색도 잘되구요,사이즈도 작고 귀여워 미니백에서도 자리 차지를 하지 않아 휴대가 편하네요.",
    "text26": "쿨톤들 솔트를 찬양하라!\n\n정말 찰떡으로 잘 어울려요ㅜㅜ\n그리고 색감이 정말 예뻐요. 피부에 형광등을 탁! 켜 주네요.\n발림성도 좋고 색도 선명하게 적은 양으로도 발색이 잘 되요\n각질 부각시키거나 입술을 건조하게 만들지 않아서 재구매 리뷰가 많은 이유를 알겠어요ㅋㅋㅋ\n색감 정말 잘 뽑네요\n\n찡하고 형광 핑크를 찾고 있었는데 거의 없더라구요ㅜㅜ\n그러다 솔트 발견하고 바로 구매했어요\n단독으로도 충분히 예쁘고\n날씨 서늘해지면 손 다운 된 컬러도 사서 레이어링 해야겠어요\n\n솔트 컬러 단종 시키지 말고 계속 팔아 주세요ㅜㅜ\n뮤트 다 MLBB다 하면서 이런 원색 컬러 내는 곳이 진짜 없어요..",
    "text27": "마무리감이 보송하면서도 부드러운 틴트입니다!!\n포렌코즈 제품이 지속력도 좋고 가성비도 좋기로 유명했어서 궁금했는데 올리브영에 들어와서 신나서 바로 샀네요 ㅎㅎ\n파워 쿨톤이라 솔트 색상으로 골랐는데 색감보고 아 착색이 붉은 핑크로 착색되겠는데 생각했는데 그런거 없이 발랐던 색상 그대로 유지되는 점이 좋았고 인상깊었어요..!\n크기도 큰편이 아니라서 주머니에도 쏙들어가고 파우치에 넣어 다니기에도 좋아요 ㅎㅎ\n지속력도 유명했던 대로 좋고 물마시고 음료마셔도 잘 붙어있어서 물놀이 갈때 앞으로 꼭 가지고 다니려구요 ㅎㅎㅎ",
    "text28": "배송도 빠르고 제가 생각했던 것보다 더 좋은 것 같아요!!!",
    "text29": "배송도 빠르고 제가 생각했던 것보다 더 좋은 것 같아요!!!",
    "text30": "제품이 너무 유명해서 한 번 사봤는데 너무 마음에 들어요. 추천합니다.",
    "text31": "포렌코즈 속타투틴트 솔트 색상을 받아보았네요\n음~~ 제가 생각한거보단 조금 진한색인듯 해요~~\n전 핑꾸 핑꾸를 원했는디 ㅋㅋ\n하지만 색상은 이쁜거 같아요~\n일단 손등에  한번 발라보았네요 \n근데 원했던 핑크보다 제 입술에 더 잘어울리네요~~\n너무 다행이네요\n발라보니 촉촉하고  윤기나고 ㅎㅎ\n향기도 나는데 과일향이라고 해야하나요\n일단 향도 좋네요~~\n포장지 뜯어보니 좋은 글귀도 하나 있네요\n너를 보니깐 세상 모든것들이 사랑스럽게 보여~~\n이글을 읽고 잠시나마 기분이 좋아진거 같아요\n일단 색상을 잘못골라지만 잘못고른게 더 잘어울려서 너무 다행입니다 ㅋ",
    "text32": "웜톤인데 포렌코즈 솔트컬러가 잘 어울려요.\n어딘가 매장에서 발라본 적이 있었는데 괜찮았던 컬러라서 기억하고 있었다가 올영에 딱 있길래 언능 구매했어요.\n예전에 발라봤을 때 한 번 바르고 하루종일 색 유지되어 너무 좋다고 생각했었거든요.\n종이로 된 과자 뜯듯이 쭉 뜯고 투명하고 깔끔한 틴트케이스를 메이크업 파우치에 쏙 집어 넣으니 아주 간편하네요.\n한 번 바르고 입술에 스며들때까지 기다렸다가 다른 웜톤 투명한거를 위에 덧발랐는데 입술에 생기가 돌아요.",
    "text33": "발색도 좋고 지속력도 좋아요 얼굴도 밝고화사하게 보이네요 부드럽고 향도 좋아요 평소에 일반 립 쓰고있는데. 올리브영 속타투 틴투 부드럽게 발리면서 타투틴트라.그런지 밥을먹고 나거나.커피먹어도 잘 묻어나지않아고 외출할때 가방에 쏘옥 넣기조좋네요 맘에들어서 요즘은 데일리로 애용하고있어요",
    "text34": "포렌코즈 속타투틴트 솔트를 지금 사용 중인데, 최근 용기 리뉴얼이 돼서 더욱 깔끔하고 세련된 디자인으로 바뀐 게 눈에 띄었어요. 손에 쏙 들어오는 크기라 휴대성도 좋고, 입술에 바를 때 그립감도 더 편해졌습니다.\n\n무엇보다 지속력이 정말 좋아요! 바르고 나면 입술에 착 밀착돼서 하루 종일 유지되는데, 먹거나 마셔도 컬러가 거의 사라지지 않아요. 입술에 물들듯 자연스럽게 발색돼서, 시간이 지나도 처음 바른 것처럼 생기 있고 자연스러운 입술을 유지할 수 있었어요.\n\n특히 이번 여름 바캉스 물놀이 때도 사용해봤는데, 물에 젖어도 틴트가 쉽게 지워지지 않고 색감이 그대로 남아 있어서 정말 만족스러웠어요. 여름철 물놀이나 땀 많은 날에도 입술 화장을 신경 쓸 필요가 없을 정도로 편리한 제품이에요.",
    "text35": "포렌코즈 속타투 틴트 \n색상 : 12호 솔트 / 용량 3.1ml\n\n메이크업을 많이 하지 않아서 입술을 안 바르면 생기가 없어서 열심히 바르고 다니는 립!!\n매번 바르기 귀찮아서 틴트 제품을 선호하는 편이고, 색이 이뻐서 구매했는데 너무 마음에 드네요^^\n처음 바른 그대로 색이 유지되는 속타투 틴트는 다른 틴트에 비해서 지속력이 더 좋은것 같아요!!\n한번 바르고 나가서 다시 바를는걸 까먹을 정도로 색이 유지되네요~~\n작은가방을 메고 다니는데 작은 사이즈라서 휴대하기도 좋고!!\n올영에서 구매한 제품은 실패가 없네요^^",
    "text36": "쿨톤에 찰떡인 립으로 추천받았는데 저장해놓고 있다가 올리브영에 생겨서 바로 구매했어요 포렌코즈 용기가 바꼈나봐요 색깔이 보이는 투명한 케이스에 디자인도 러블리하구 평소에 미니백을 좋아하고 자주 매는데 쏙들어갈 크기라 너무 좋아요! 주머니에도 불편하지 않게 충분히 들어갈 꺼 같아요 처음 바른 쨍한 핑크가 음료를 마셔도 잘 유지되고 오랜 시간 유지되요 곧 물놀이하러 세부가는데 이 립 필수로 꼭 챙겨가려구여~ 착색이나 요플레현상 별로 없이 시간이 지나면 연해지는 느낌이라서 덧바르기에도 좋아요! 처음 발랐을 때는 너무 쨍해서 부담스러운가 싶은데 몇 초 뒤에 예쁘게 스며드면서 쌩얼에도 그리 안 부담스러운 색이구여 오래가는 립들은 보통 매트하구 건조해지는데 어느정도 광도 나면서 촉촏해여 여름쿨톤에 완전 착붙입니다~~\n내가 쿨톤이다 하시는 분 12호 솔트 색상 완전 강추예요!!!!",
    "text37": "제가 좋아하는 유튜버가 물놀이 틴트라고 소개 시켜줘서 색깔에 뿅 가서 바로 구매했어용😍😍\n웜 쿨톤 색상표도 있어서 자기 피부에 맞는 틴트 골라서 사시면 될 것 같아요! 저는 쿨라이트고 항상 구매하는 색이 있어서 보지도않았지만요...ㅎㅎ\n팁은 다른 틴트들하고 별 다를게 없구용 사이즈가 미니미니해서 손 안에 딱 들어가요! 가방 작은거 갖고 다닐때 완전 꿀일듯요~\n다른 틴트보다 착색도 잘 되고 지속력이 끝내줘요.. 물놀이 했는데 하기전과 하고난후 입술 색깔이 비슷해서 ㅋㅋㅋㅋ 친구들이 다 제꺼 뺏어 썼어요ㅠㅠ",
    "text38": "촉촉하고 생기있는 입술에 틴트 바르면 좋을것 같더라구요. 발림성 좋고 발색력이 좋은 것 같아요. 끈적이거나 하지 않아서 자주 바르고 다닐 수 있어요. 핑크계열에 쨍한 색상을 좋아하는데 솔트 색상이 밝은면서도 진하지않아 좋았어요.속타투틴트로 촉촉하고 수분감 있어 얇게 펴발라져서 시원한 느낌이 맘에 들었어요. 지속력이 좋아 잘 지워지지 않고 착색도 잘되어서 얼룩지지 않아 만족해요.",
    "text39": "제형이 크리미해서 바를 때 부드럽고\n얼룩 없이 바를 수 있는게 좋아요.\n그래도 각질 정리는 하고 바르는게 예쁜건 말안해도 다들 아시졍?\n저는 자기전에 무조건 립케어제품 듬뿍 발라주고\n아침에도 세안하고 나서 또 듬뿍 발라주고\n화장 전에 싹 닦으면 너무 깔끔하더라구요.\n\n입술에 딱히 베이스 별도로 안하고\n얼굴에 바르던 쿠션 잔량으로 톤만 아주 살짝 정리해주고 발라도 원색 그대로 발색 완전 잘 되고\n착색도 원색 그대로 됩니다.\n\n팔목샷에서 왼쪽은 도톰하게 한번 올린거고\n오른쪽은 시간 좀 지나서 지워본 상태인데\n색깔 완전 그대로 잘 있죠?\n\n입술에 처음 올렸을 때보다,\n시간이 살짝 지나서 흡수되고 살짝 스머징 되었을 때 색감이 예뻐서 \n바로 덧바르지 않고 몇시간 더 버티고 그대로 있게 되네요. ㅋㅋ\n\n요것보다 좀 누디한 컬러도 주문해서 가을분위기좀 제대로 내보고 싶어요.",
    "text40": "여자에 립이란..정말 중요한 역활을하죠~\n바르고 안바르고 피부 안색이 달라지니 말이예요.\n안바르는 날이면 어디아프냐는 소리가ㅠ\n그렇다고 립 챙겨바르면 커피한잔마시면 추하게 싹 지워지니 그것도 얼숭덜숭하게.\n그래서 틴트도 여럿 써봤지만.각질이 일어나거나 웃기게 색상이 립에 남아 오히려 괜히 바른듯한 일도 여럿 있었는데.\n얼마전 친구들 모임에 친구 립을 보고 물어보게 되었네요.\n밥을 먹고도 입술색이 너무 이쁜거예요~\n입술에 뭘바른거냐고..\n포렌코즈 타투틴트라해서 바로 겅색해보니 가격도 좋아 바로 샀네요.\n오밤중에 언박싱이라 입술에 바르긴 뭐해서 손에 발라뵜는데..너무 이쁜거 아닌가요?와~손등..손가락 색상 너무 이쁘네요.\n그담날바로 사용..와~색상이 미쳤네요.\n입술도 갈라짐없이 타투마냥 색상 유지되고 넘 이쁜..인생템이네오ㅡ",
    "text41": "포렌코즈 속타투 틴트 (솔트)\n\n상품이미지에 있는 핑크빛 색상을 너무 갖고 싶어 솔트 선택했는데  이미지랑 완전 똑같아요! 색상 너무 맘에 들고 예뻐요~\n말하는 직업이다 보니 아무래도 입술을 많이 신경쓰는데  제가 쓰는게 잘 지워져서 신경쓰이더라구요\n근데 속타투 틴트는 거의 하루종일  남아있어 너무 편하고 좋아요!\n물론 발림성 좋구요  건조하지 않고 촉촉하니 부드러워서 완전 맘에 드네요^^\n옆에 조카 바르고 싶다해서 한번 발라줬는데  손등보다 확실히  입술이 착색도 잘되고 너~ 무이쁩니다ㅎ",
    "text42": "포렌코즈 속타투틴트를 사용해보니, 이 제품이 왜 인기 있는지 알 것 같아요. 지속력도 좋고, 발색도 예뻐서 만족스러웠습니다.\n\n먼저 발색력이 정말 좋아요. 색상이 진하게 발색되는데도 불구하고 부담스럽지 않고 자연스러워서 데일리로 쓰기 딱이에요. 텍스처는 가볍고 부드러워서 입술에 고르게 발리고, 번들거리거나 뭉치지 않아서 여러 번 덧발라도 깔끔한 립 메이크업을 완성할 수 있었습니다.\n\n이 제품의 가장 큰 특징은 착색력과 지속력이에요. 한 번 바르면 착색이 확실하게 돼서 시간이 지나도 컬러가 거의 그대로 유지됩니다. 특히 식사 후에도 색이 잘 남아 있어서, 틴트 덧바를 필요 없이 오랫동안 예쁜 립 컬러를 유지할 수 있어요.\n\n사용감\n처음 발랐을 때는 촉촉한 느낌이 강해서 입술이 편안하지만, 시간이 지나면 살짝 매트해지면서도 건조하지 않아요. 덕분에 입술이 쉽게 트지 않아서 장시간 사용해도 부담 없이 사용할 수 있었어요. 다만 착색력이 강해서 클렌징할 때는 꼼꼼히 지워줘야 한다는 점은 기억해두시면 좋을 것 같아요.\n\n발색, 착색, 지속력 모두를 고려했을 때 매우 만족스러운 제품이에요. 가성비도 좋고, 다양한 컬러로 선택의 폭도 넓어서 립 제품을 자주 바꿔 쓰는 저 같은 분들께 특히 추천드리고 싶습니다. 하루 종일 수정할 필요 없는 립 메이크업을 원하신다면 추천합니당~",
    "text43": "패키지가 진짜 러블리해서 미니백에도 쏙 들어가는 사이즈라 \n휴대하고 다니기에도 너무 좋고\n입술에 발라주면 촉촉하면서 밀착이 잘 되서\n시간이 지나도 묻어나지 않고 발색도 이쁘고 보송보송합니다.\n\n처음 바른 발색된 색상 그대로 유지되서\n수영장이나 온천등에서 사용하면 너무 좋고\n화사한 핑크 색상이라 얼굴이 화사해보이고\n무엇보다 지속력이 강해서 완전 마음에 들어요.",
    "text44": "실제로 보면 생기가 확 도는 형광핑크 느낌인데 이질적이지 않는데 색감을 카메라가 못잡아서 속상할 정도로 아쉽 ㅜㅜ 근데 진짜 너무 예뻐요 . 이거 바르고 어제 나갔더니 사람들이 다 이거 어디꺼냐고 색 뭐냐고 다 물어볼 정도로 다 예쁘다 했어여 . 작년부터 포렌코즈 사용하고 있는데 포렌코즈는 매트립도 건조하지 않아서 너무 좋더라구여 . 진짜 저는 립제품 종착력은 포렌코즈라고 생각해요 아주 마음에 듭니다",
    "text45": "물틴트 같지만 촉촉이 아닌 실키함으로 마무리되니\n  사용감이 너무 좋아요!\n 매트 틴트 특유의 무거움이 없어서 만족쓰 \n보송 실키하게 마무리 되지만, 매트 틴트 특유의 꾸덕하고 뻑뻑함은 없어서 데일리로 가볍게 사용가능해요!\n오랫동안 지속된다!\n착색이 강해서 그런지 오래 지속되어용~!\n.. 제가 처음에는 촉촉했다가 딱 픽싱되는 종류의 틴트를 두 세개 가지고 있는데 단연코 포렌코즈가  제일 좋습니다\n정말 처음부터 끝까지 무게감이 느껴지지 않아서 입술이 편해요.",
    "text46": "🩵지속력 좋아요\n🩵착색력 굿👍🏻\n💜 색상 너무 이쁨\n💜요플레현상 없음\n\n원래 지속력 좋은걸로 유명해서 믿고 구매했어요👍🏻 \n지속 착색력 있는걸 저녁약속있을때마다 꼭 바르곤하는데 딱 잘 찾았네요 제격이에요 요플레현상도없고 색상 너무 이뻐요 ㅜㅜ 뭐 마시고 음식을 먹어도 안지워지는게 너무 신세계네요 유지력좋다곤 듣고 알고있었지만 이 정도줄일지야 베이스템으로 정착할래요",
    "text47": "저는 솔트색상 구매했구요\n주문할때 색상이 다 비슷비슷해서 오렌지 계열색상은 있었어서 핑크계열 사봤어요\n\n일단 발림성은 약간 물감? 물감 물에 풀어놓은 제형같아요\n촉촉하단 느낌보단 발리면서 스며드네요\n\n입술이 촉촉하면 색상이 이쁘게 나오겠지만 건조한상태에서\n발랐더니 주름부각이나 각질이 보여요 ㅠㅠ\n\n평소에 화장을 잘 안하고다녀서 입술에만 힘을 주는 스타일인데 지속력이 오래가네요 한번 바르면 저녁까지 잘 안발라요 어제 저녁에 손등에 발라봤는데 아침까지 그대로 유지되요 물티슈로 쓱쓱 닦아도 잘 닦여요\n\n바르고 시간이 지나니 휴지에도 잘안묻어 나와요\n\n한가지 아쉬운건 제가 생각했던 색감은 아니예요",
    "text48": "이거 뭐죠..?ㅋ\n\n친구가 추천해줘서 구매했는데..\n지속력 장난없네요 ㅋ\n\n이번 가족여행가서 저만 입술 살아남았다능?ㅋㅋ\n\n물놀이틴트라고 괜히 추천해준게 아니었네요~\n\n가격도 넘 저렴하고 발색도 넘 이뻐서\n여름에만 쓸 일이 아니네요!\n\n데일리로 매일 쓰고 있는데..\n밥 먹고나서도 살아있는 나의 입술이\n너무 만족스러워서 리뷰쓰러 왔습니다 ㅋ\n\n가성비 좋은 타투틴트 찾으시는분은 이거 괜찮앙~ 괜찮앙~ 딩딩딩~\n\n끈적이지않게 마무리되서 머리카락 안붙습니다 ㅋ",
    "text49": "착색이쁜 틴트 찾다가 후기보고 바로 샀는데 진심 너무 좋음..\n입술에 각질이 많아서 벨벳제형은 각질 부각이 너무 심해 평소 촉촉한 젤틴트 주로 쓰는편이에용\n발림성은 젤틴트 처럼 수분감 가득히 발리는데 픽싱이 빨리 되지만 건조함은 없어용!\n제가 평소 원하건 제형이 딱 이런 느낌이에용ㅋㅋ\n원래 입술이 붉은 편이라 웬만한 틴트는 발색 잘 안되는 편인데 이 틴트는 발색 선명하게 잘 돼요!\n그라데이션으로도 이쁘고 풀립도 너무 이쁘네영ㅋㅋ착색도 오래 남아서 점심때 한번 바르면 초 저녁까지 입술 붉게 남아 있어서 지속력도 너무 맘에 듬ㅠㅠ다른색도 살예정ㅎㅎ",
    "text50": "틴트 잘안지워 지는 제품 찾다가 구입했어요!!\n음식 먹거나 물놀이 하거나 화장 수정할 일이 많은데 매번 수정을 잊거나 귀찮아질때가 많아 타투식으로 구입했습니다!!\n발라보니 색상 왜이리 세련됐는지 너무 맘에 드네요!!\n용기도 트렌디한 디자인이라 맘에 들고 가방에 쏙 넣어 다니기 좋은 아담한 사이즈에 무엇보다 입술 발색이 좋아 만족!!\n한번 외출시 바르고 나가니 그대로 하루종일 유지되는 듯 합니다!!ㅎㅎ\n곧 워터파크에 가는데 이번 여름 막바지 워터파크 필수템일듯 하네요!!^^",
    "text51": "촉촉하면서 피부톤과 자연스럽게 잘 매칭되어 한결 더 \n\n돋보이게 보이는 발색이 참 마음에 들어요.\n\n러블리하고 심플한 디자인과 깜찍한 크기로 휴대하고 \n\n다니기도 예쁘고요. 시원한 쿨톤계열로 피부톤이 더욱\n\n생기있어 보이고 촉촉하게 케어해줘요.\n\n시간이 지나 보송하게 밀착이 잘되고 묻어남 없이 입술에\n\n가볍게 밀착되니 자주 사용하고 있어요.  청량하고 상큼한\n\n느낌이 물씬 풍기는 쿨핑크 컬러로 화사해서 기분까지\n\n좋아져요.  가격 대비 퀄리티와 컬러가 예쁘면서 다양하고\n\n가성비가 좋아서 다른 컬러로 하나 더 주문하려고해요.",
    "text52": "제가 입술색이 없어서 .. ㅠㅠ \n틴트에 진짜 공들이거든요. 새로나온거는 다 사보고 발라보고 하는데\n색깔이 이쁘면 지속력이 덜하고 뭐 하면서 하나씩 꼭 빠지던데\n포렌코스 틴트 속타투틴트라고 해서 반신반의하면서 샀는데 대만족입니다\n이번에 호캉스 가면서 바르고 수영장에서 놀았는데도 사진보니 \n틴트색 그대로 있더라고요\n말그대로 타투입니다!! \n미니 사이즈라서 들고다니기 넘 편하고 귀엽고 그러네요. \n솔트색 구매했는데 처음 바른 그대로 표현되는데 하루종일 지나도 그대로라서 놀랬어요",
    "text53": "포렌코즈 속타투틴트 솔트 색상은 정말 사랑스럽고 현대적인 느낌으로 새롭게 디자인되었어요. 처음 패키지를 봤을 때부터 마음에 들었는데, 미니 사이즈로 주머니나 작은 파우치에 간편하게 넣을 수 있어서 정말 편리해요. 특히 여행이나 외출 시 아주 유용하죠. 물놀이를 자주 하는 분들에게 특히 추천하고 싶어요. 이 틴트는 지속력이 뛰어나서 물놀이 후에도 처음 발색 그대로 유지돼요. 핑크 착색이 없어 본래 색을 그대로 유지해주는 점이 가장 마음에 들었어요. 평소 틴트 착색으로 고민이 많았는데, 이 제품 덕분에 걱정을 덜 수 있네요. 그리고 올리브영에서 쉽게 구매할 수 있어서 정말 좋았어요.",
    "text54": "데일리로 사용중인 제품이에요! 앞으로 또 구매할 예정이에요",
    "text55": "데일리로 사용중인 제품이에요! 앞으로 또 구매할 예정이에요",
    "text56": "배송도 빠르고 제가 생각했던 것보다 더 좋은 것 같아요!!!",
    "text57": "데일리로 사용중인 제품이에요! 앞으로 또 구매할 예정이에요",
    "text58": "데일리로 사용중인 제품이에요! 앞으로 또 구매할 예정이에요",
    "text59": "데일리로 사용중인 제품이에요! 앞으로 또 구매할 예정이에요",
    "text60": "엄청 건조해요 한번 바르고 입술 다 터서 환불하고 싶었어요 ㅜㅜ",
    "text61": "색상이 딱원하던 색상이예요\n밝아 보이는데 사진 보다는 살짝 톤 다운된 느낌이예요\n입술어 발랐을때가 더 색상이 이뻐요\n입술색을 살려주면서 발색되더라구요\n진한거 같지만 틴트라 입술에 살짝 착색이 되는데 그때가 더 이뻐요\n촉촉함이 입술을 건조하지 않게 만들어요\n보통 지워지거나 하면 건조함이 있는데 이 제품은 그렇지 않더라구요\n\n지속력도 좋고 입술에 착색정도도 좋아요\n다 지워져도 은은하게 남아있어요\n반들반들하니 너무 이뻐요",
    "text62": "평소에 잘지워지지않는 워터틴트, 타투틴트 종류를 선호하는편인데 이제품은 처음구매해봤습니다.\n용기가 리뉴얼되었다고 하는데 조그맣고 귀엽고 요즘 트렌드에 맞게 트렌디하고 러블리하구 파우치에 쏙 들어가는 미니사이즈로 넣고 다니기 딱 좋네요!!\n타투틴트하면 가장 만족하는데 오랜시간 지속력이 좋다인데 역시 이제품 지속력 좋아요...너무 좋아요!\n아이들과 한번 나가면 거울볼 시간도 여유도 없는데\n한번 바르고 나가면 몇시간 거뜬합니다!!\n이정도면 물놀이 워터파크 문제 없겠어요❤️\n저는 쿨톤이라 핑크계열 솔트를 구매했는데\n핑크 착색없이 첫 발색 그대로 유지되고 \n색발색이 너무맘에드네요!\n포렌코스 쿠x에서만 구매했었는데\n올리브영에 입점해서 할인해서 구매하고 좋네요\n다음번엔 뮤트계열로 구매해볼게요😊",
    "text63": "광이 좋은편은 아님 지속은 보통 발색은굿 무난한 촉촉틴트.크기가 작은게 좋아서 그 장점때문에  재구매\n\n솔트가 그나마 쨍하지만 더 핑크가 없어서 아쉽ㅠ\n오드는 은은하고 1차로 깔기좋음",
    "text64": "항상 사용하는 컬러에요. 쨍한 핑크라 화사해져서 좋아요.",
    "text65": "촉촉한데 발색이 맘에 안 들어사 아쉽.. 오래가는 거 같긴한데",
    "text66": "쨍한 핑크~ 쿨톤에 잘 어울려요. 생기있는 컬러~적당히 발라도 발색이 잘되어요",
    "text67": "한달사용리뷰입니다. 지속력이 좋고 발색도 예쁘게 나옵니다.",
    "text68": "한달사용리뷰에요. \n발색도 잘 되고 밀착력도 괜찮네요. \n여러번 덧바르지 않아도 되어 좋아요.",
    "text69": "색이 저한테는 꽤 쨍한 거 같아서 흠흠 일단 색이 안 맞아서 손이 안가유",
    "text70": "밀착이 잘되어 시간이 지나도 색상 유지가\n잘되는 틴트로 피부가 화사해 보입니다.",
    "text71": "냄새가 좀 그래욬ㅋㅋㅋㅋ\n근데 지속력이나 색상은 괜찮슺니다",
    "text72": "바를땐 촉촉하고 부드러운데 살짝 매트한 느낌이예요. .착색도 잘되고 아주 잘 사용하고  있어요.",
    "text73": "저는 그냥 그랬어요ㅋㅋㅋㅋ\n위 아래가 착색이 다르게 되더라구여",
    "text74": "이런 쨍한 골통 요새 너무 없는데 색깔 예쁘고 잘 쓰고 있어요. 뭉침 없고 잘 발리네요.",
    "text75": "발색 잘 되어서 입술색 예뻐보여서 잘 사용하고 있어요. \n진하게 보이고 싶음 덧바르면 발색 더 잘되요",
    "text76": "촉촉한 립틴트 스타일에 색상도 예쁘고\n유지력도 좋아서 맘에 들어요",
    "text77": "한 네다섯번째 재구매인것같아요 잘먹겠습니다 감사합니다아",
    "text78": "얼굴에 형광등 킨듯 얼굴을 밝게 만들어 줘요!!\n\n늘 비슷한 색의 립제품만 사게 되는데,\n이번엔 과감하게 솔트색 도전했어요..\n착색샥이 이쁘기도 했고, 이런 핑크도 바르고 싶어서요.\n\n색감이 진짜 이뻐요..\n톤살짝 낮춘 형광핑크 느낌도 나고~\n바르면 얼굴에 조명킨듯 얼굴을 환하게 만들어줘서,\n요즘 최애틴트에요..\n\n처음 바르면, 촉촉하게 잘 발리고 \n시간 지나며 적당히 보송하게 마무리 되요~\n착색은 진짜 잘니다.\n\n색상의 비치는 투명한 케이스의 제품이고,\n그색 그대로 발색 되는것 같아요..\n\n솔트색 한번 도전해보세요..",
    "text79": "틴트 케이스가 좀 이쁘고 아기자기해서 처음 보자마자 바로 눈에 띄었는데요 당장 구매해서 써보니까 지속력도 좀 쎈 것 같았어요  세 시간 정도 워터파크에서 놀았었는데 도중에 메이크업 확인해봤더니 지워지지도 않아서 안심하고 놀았었어요\n핑크색 착색도 없어서 처음에 발랐던 색 그대로 유지되니까 좋았어요 그리고 입술에 바르는 그 느낌도 굉장히 부드러웠구요\n처음에 바른 그 솔트 컬러가 그대로 유지되니까 메이크업 걱정도 없었어요\n\n평소에도 이 틴트가 좀 궁금했었는데 올리브영에 입점했다는 소식을 듣고 바로 구매할 수 있어서 너무 좋더라구요 그리고 주머니나 작은 파우치에 바로 들어가는 사이즈라서 언제 어디서든지 간편하게 사용할 수 있는 것도 정말 좋더라구요 크게 불편한 점도 없었어용 이번에 솔트색상 말고 다른 색 틴트도 나중에 구매하려구요ㅎ",
    "text80": "컬러가 완전 예뻐요~\n보송보송한 스타일의 틴트 잘못사면 입술 겉면에만 묻어있고, 금방 날아나서 오히려 테두리만 지저분해보이는 경우가 있었거든요.\n\n이건 착색이 첫발색 그대로 유지되니까 음식이나 커피먹고 지워져도 붕떠보이지 않고 너무 예뻐요~\n\n착색 적당히 잘되고, 컬러가 예쁘니 너무 마음에 드네요.\n지속력이 좋아서 데일리로, 출근 립으로 딱이에요.\n\n화장 자주 고치는거 귀찮은데 립 이거 하나면 짱짱하니 오래가더라고요. 컬러별로 여러개 사서 돌려쓰려고요. 너무 예뻐요~",
    "text81": "세통째 구매중인데 좋은 것  같아요 잘쓰겠습니다 감사합니다",
    "text82": "틴트 바르기 전에 착색 해놓구 바르려고 샀는데 와.. 색 완전. 쨍함 ㅎㅎ..",
    "text83": "여자친구가 사고 싶다면서 색상 고민하길래 몰래 구매해서 선물로 바로 줬습니다 ㅎㅎ\n색상 이쁘다고 너무 좋아하네요.\n아침에 만났을 때 바르고 한번도 수정 안 했는데 저녁까지 잘 유지되더라고요.\n입술 각질 부각에 엄청 신경쓰는 여자친구가 이 부분에서 스트레스 안 받으니 너무 좋았어요.",
    "text84": "음식 먹으면 바로 틴트 발라줘야 하는 입술인데\n포렌코즈 속타투틴트는 바르면 지속력도 오래가고\n발림성이 좋아서 뭉치지 않고 발라져요!\n데일리로 바를 때도 좋지만 \n여름에 물놀이할 때 바르기 딱인 거 같아요\n가지고 다니기도 편하고\n솔트 색으로 구매했는데 다른 색도 구매하고 싶네요\n포렌코즈 속타투틴트 필수 템이에요",
    "text85": "색상이 다 너무 예뻐서 엄청 고민하다  솔트로 구매했는데 진심 잘 샀어요 쿨톤인데 발라보니 상세페이지 처럼너무 너무 예뻐요 발랐을 때 촉촉하고 건조한 편인데\n매트하지 않고 발림성도 아주 좋아요 처음 딱 발라도\n발색이  잘 되고 다른 틴트보다는 확실히 지속력도\n 좋아요  또 휴대하기가 아주 편해요 귀여운 미니사이즈여서 작은 가방 안에도 자리 차지하지 않고 쏙 들어가서\n데일리 하게 잘 쓸 수 있어요 \n너무 튀지도 않고 사계절 내내 바르기 아주 좋은 색감이에요 틴트 케이스도 러블리한 느낌이라 꺼낼 때마다 기분도 좋아요 여러모로 너무 만족스러워\n요즘 완전 잘 쓰고 있어요",
    "text86": "선명한 색감과 지속력 때문에 틴트를 주로 사용하게 되더라구요.\n번들번들한 걸 극혐하는 편인데 워터리한 터치 후에 보송보송하게 밀착이 되서 너무 만족스러워요.\n묻어남 1도 없이 입술에 착붙에다가 지속력도 강력해서 굿굿!\n컬러 종류도 엄청 다양해서 좋아요.\n쿨톤 계열에 핑크 덕후라 솔트로 선택했는데 다른 컬러도 소장하고 싶은 욕구가 뿜뿜하네요. \n레이어링해서 사용해도 좋을 거 같아요.\n미니멀한 사이즈여서 휴대하기도 좋고 리뉴얼되서 용량도 더 많아지고 용기디자인도 더 예뻐져서 만족해요.",
    "text87": "▶️일주일 동안 써본 실사용후기입니다‼️‼️▶️\n\n추석연휴에 더운나라로 휴가갈 계획이라서 바캉스틴트 찾다가 구매하게되었어요 물놀이로 완전 제격일만큼 발색이 너무 좋네요\n저는 여름쿨톤이라 솔트색감으로 구매했는데\n완전 탁월한 선택이였네요 \n테스트결과 \n촌스런 핑크 착색없이 첫 발색 그대로 유지되고 지속력 또한 너무 좋아요 \n트렌디한 용기도 기분좋고 아담하고 작은 사이즈라 파우치나 요즘 미니백많이 들고 다니는데 휴대가 용이해서 특히 여향기 여권가방안에 쏘옥 들어갈 사이즈라소 휴가때 아주요긴하게 좋을것 같아요",
    "text88": "틴트를 알아보던 중 \n주위에서 좋다고 하여 쓰게 되었는대요,\n웬일이예요ㅎㅎ\n이렇게 처음 바르자마자 만족하는 틴트는 없었어요ㅋ \n이와중에 색상마저 잘 고른거있져? \n12 솔트 색상 구매했는대요ㅎ \n과하지도 연하지도 않은게 \n완전 제가 원하던 색상이라서 좋아요^^ \n매번 색상 잘못 골라서 안쓰는것도 많았는대ㅋㅋ\n이건 없어서 못쓸정도예요ㅋㅋㅋ\n자연스럽게 핑크빛도는 색상 좋아하는대 \n이게 딱이네요!! \n아침에 발랐는대 하루종일 지속되는 지속력 최고!!!\n착색이 잘되어 지워지지도 않고 덧 바르지도 않아도 되네요ㅎ\n아마 다쓰면... 아니 다 쓰기도 전에 저는 쟁여둘꺼예요ㅎㅎ\n애기 키우니ㅜ 화장을 매일 같이 못하지만 틴트 하나만 발라도 얼굴이 달라집니다ㅋㅋ\n저만 그런거 아니죠? \n입술이 얼굴에 생기를 불어넣어주니 저는 썬크림이나 비비바른후 틴트하나면 끝!!! 잘써볼께요ㅎ",
    "text89": "어떤거 구매 할까 정말 많이 고민을 했거든요 색상이 정말 다양하게 예쁘게 있더라구요. 주름 부각이 되는지도 궁금했고, 효과도 궁금 했는데요. 솔트 컬러 정말 예뻐요.!\n\n가성비로 다른 데서 파는 것보다 훨씬 더 양도 많고 향도 좋고 색감도 너무 예쁘게 나와서 만족해요. 왠만한 브랜드보다 정말 발생력이 뛰어나고 주름 각질은 적어서 만족스럽습니다:)",
    "text90": "인기있는 제품이 많아서 구입할 때 품절된 제품들이 몇개있었는데요, 다행히 구입하고 싶어던 제품은 제고가 남아있어서 바로 구입했어요. 총 16가지 색상이 있어서 취향대로 고르면 되구요. 저는 12번 솔트로~ 뜨거운 햇살 아래 청량 가득, 상큼저격 쿨 핑크 컬러~ 바르면 정말 핑크핑크해요. 하지만 촌스럽지 않다는거~ 물 같은 제형이 아니구 점성이 있는 제형이다 보니 입술에 착 붙어서 부드럽게 잘 발려요. 겉도는 것도 없구요. 바르고 난 후에 색이 삭 올라오니 화사하니 예뻐요. 유지도 오래가서 좋아요~",
    "text91": "오..대박 착색력이 진짜 장난아니메요. 괜히 타투틴트가 아니네요.\n\n제가 딱 1분 동안 바르고 있다가 지웠는데 본연 컬러 그대로 착색이 되고 \n클렌징오일로 지워보고 클렌징폼으로 지워보는데 잘 안지워지더라구요ㅋㅋ 지속력 댑악사건이죠..\n\n입술에 자연스럽게 컬러가 남아서 생기가 있어 보여서 완전 좋아요.\n굳이 입술타투 이런거 할 필요 없을 것 같아요.\n\n처음에는 형광끼가 도는 핫핑크 컬러라 부담스러울까봐 걱정했는데\n다시 생각해보니 연한색은 착색컬러가 연하게 남으니까 좀더 진하고 쨍한 컬러로 구매하길 잘한 것 같아요.\n솔트 컬러는 쿨톤에 찰떡인 컬러에요~\n\n진짜 타투급 틴트 찾으시는 분은 요 속타투 틴트 하나쯤은 꼭 갖고 있으면 좋을 것 같아요.\n\n컬러도 다양해서 다른 컬러로 추가로 구매해서 사용해 보려구요~!",
    "text92": "요즘 입술색이 좀 생기있어 보이고싶어서\n검색하다가 후기가 너무 색감이 이쁘다는 걸 보고 바로 구매했어요 ㅎㅎ\n와 일단 케이스자체가 너무 상큼하고 러블리한게 파우치에서 꺼낼때마다 기분좋더라구요 ㅎㅎ 일단 색감이 너무 좋아요 발색도 은은하게 되는데 발림성이 좋으니 조금만 찍어발라도 잘 발리더라구요 ㅎㅎ 아무래도 날이 더우니 지속력이 좋아야하는데 저는 입술이 빨리 지워지는타입이라 걱정했는데 와 진짜 지속력하나 끝내줘요!! 정말 강해요 ㅎㅎ 물놀이갈때 무조건 챙겨가야곘어요 ㅎㅎㅎ 저는 자연스러운 느낌이 좋은데 그걸 딱 맞게 색감이 나오더라구요 ㅎㅎ 사이즈도 미니하고 휴대하기 딱좋은 ㅎㅎ 구매하길 너무 잘한거 같아요 ㅎㅎ 특히 틴트하면 건조할거란 생각이 들어서 걱정했는데 요 아이는 따로 글로스 안해도 너무좋아요 ㅎㅎ굿입니당",
    "text93": "틴트 애호가로 여러 제품을 사용하고 있어요!\n평소에 포렌코즈 속타투 틴트가 발색력이 좋다는 소리를 들어서 궁금했는데 올영에서 보이길래 바로 구매했어요ㅎ\n역시 타투 틴트라 그런지 지속력이 좋아요!\n이번에 이거 바르고 바닷가에 놀러 가서 수영 실컷 했는데 입술이 그대로 색이 유지되어서 아주 만족스러웠어요ㅎㅎ\n색도 예뻐서 너무 좋고 사이즈도 작아서 주머니에 넣어놓고 움직여도 불편함이 전혀 없네요.\n입술 각질도 생기지 않아 앞으로 정착 템이 될 것 같아요!\n\n텍스트 200자이상 좋은내용으로 리뷰 작성 부탁드립니다:)",
    "text94": "기존에 사용하던 제품인데 케이스가 리뉴얼 됐네요 ~ 너무 러블리하고 트렌디한 느낌이라 맘에 들어요 ㅎㅎ 그리고 사용했을 때 지속력이 너무 좋아서 바캉스나 물놀이 할 때도 지워질 염려가 없어서 필수품으로 들고 갑니다 ~ 다른 제품은 착색 때문에 걱정이 많았는데 이 제품은 착색없이 첨으로 발색 됐을 때 그 느낌으로 쭉 가니까 나중에 당황스러울 일이 없어요. 기본적인 기능이지만 기본에 충실했다고 할까요 ㅎㅎ 가지고 다닐 때도 주머니에도 작은 파우치에도 부담없이 담고 다닐 수 있는 사이즈라서 간편하게 휴대하고 다니기 엄청 좋습니다 맘에 드네요!",
    "text95": "포렌코즈 속타투 틴트를 알게되서 넘 기쁘고 너무 만족해요.\n색상은 솔트로 구매했는데 형광등 켜지는 밝은 핑크색이에요.  \n저는 입술색이 거의 없어서 립 안 바르면 병든 환자인데 이 제품 바르고나니 생기돌고 아주아주 마음에 들어요.\n오늘 저녁약속 있어서 틴트 바르고 마스크 쓰고 나가서 밥도 먹고 커피도 마시고 했는데 귀가해서 씻기전 거울 봤더니 발색이 유지되어 있어요. \n입술이 건조한 편인데 촉촉해서 입술 껍질이 벗겨지지않아요.속타투 틴트는 촉촉하면서 지속력이 좋아서 꼭 써야하는 틴트네요. 강추합니다",
    "text96": "친구가 이 제품 사용하는데 너무 좋다고 추천해서 구매하게 됐습니다. 크기는 주머니랑 작은 가방에 충분하게 들어갈 크기입니다. 그리고 발색력은 친구가 말한대로 너무 좋고 착색력도 처음 발색한 그 색감 그대로여서 좋았어요. 또 지속력도 좋았어요. 그래서 그런가 물놀이 할 때 이걸 사용했는데 착색력이 좋아 입술색이 남아있더라고요. \n요번에 러블리하고 트렌디하게 용기 리뉴얼에 가격은 그대로지만 용량은 늘렸다고 하던데 너무 좋네요 ㅎ 용기가 투명하고 틴트색이 그대로 보여서 너무 예뻐요.\n저는 솔트색을 구매했는데 쿨 핑크 컬러에 완전 핑크색이라 너무 예쁘고 제가 원하던 색상이라 진짜 행복 그 자체였어요. \n아참! 그리고 손으로 틴트 펴 바르면 진짜 완전 예쁘게 펴발려서 진짜로 만족합니다. 다름에 또 구매해야겠어요.",
    "text97": "지속력 끝내주네요 물놀이갈때 사용했는데 진짜 안지워지고 끝까지 유지되있어서 놀랏습니다 휴대하기도 좋은 사이즈라 방수케이스에 하나 넣엇는데 립이 지워지지않아서 덧바를일이 없었어요 색상도 너무 잘뽑혔고 저는 물놀이가려고 샀지만 제품이 너무 마음에들어 평소 일상생활에서도 잘 바를거같아요 다른색상도 사고싶어지는 마법 ❤️\n\n* 색상이 많아서 고민 많이했는데 여름라이트쿨톤 분들께는 솔트색상 강력추천드립니다!! 쨍하고 바르면 얼굴에 형광등이 켜져서 인상이 더 밝아보여요\n\n*핑크착색으로 다 남지않고 첨에 발랐던 색 그대로로 착색이 남는 점에 대단한 틴트 제품력인거같아요\n\n*지속력은 말해뭐해 진짜 유지력까지 미쳤습니다!!!\n물놀이로 무조건 필수템!!!! 여러분들 달료!!!!!!!!",
    "text98": "입술이 생기가 없이 톤 다운된 입술이라 주변에서 아파보인다는 소리를 많이 들었어요 ㅠㅠ 평소에도 틴트를 쓰고 있긴 한데 지속력이 짧아서 하루에도 여러 번 덧발라야하고 쉽게 지워지는데 요건 지속역도 좋고 처음에 발랐을 때 그대로 유지가 되니 편하게 바를 수 있어서 좋았습니다 ㅎㅎ 이번에 마지막 여름 휴가로 물놀이를 가게 되었는데 그때 진가를 발휘한게 친구들 틴트는 다. 지워졌는데 제 틴트만 살아남아서 유지력은 확실한 것 같습니다 ㅎㅎ 올리브영 갈 때마다 궁금했는데 이렇게 입점이 되어서 좋은게 여러 색상을 쓸 수 있어서 좋은 거 같아요 컴팩트 사이즈라 주머니나 작은 가방에도 잘 들어가서 매일 가지고 다니면서 잘 쓰고 있습니다!",
    "text99": "타투 틴트는 한번도 써본적이 없어서\n포렌코즈 틴트 평소 궁금했었던 제품인데 \n올리브영에 입점했길래 한번 구입해봤어요.\n \n저는 솔트색상으로 구매했는대 쿨핑크라 \n색상이 청량함 그자체에요.\n\n발림성도 좋고 발랐을때 묻어남없이 입술에\n부드럽고 가볍게 밀착되어 시간이 지나도 \n첫 발색 그대로 유지되는 착색 틴트에요.\n\n그만큼 지속력이 강해서 물놀이나 바캉스갈때\n너무 좋을거 같아요. 이건 진짜 여름 필수템일듯!!!\n\n러블리하고 트렌디한 용기에 주머니나 작은파우치에도\n쏙 들어가는 미니 사이즈라 휴대하기도 너무 간편하네요.",
    "text100": "포렌코즈 속타투틴트는 제게 정말 필수템이되었어요!\n사실 오래전부터 궁금했던 제품인데, 이번에 올리브영에 입점해서 바로 구매할 수 있어서 너무 좋았어요.\n이번에 용기가 러블리하고 트렌디하게 리뉴얼되어 디자인도 정말 예뻐졌더라구요.\n크기가 너무 크지 않아서 주머니나 작은 파우치에 넣고 다니기에도 딱 좋기 때문에 휴대성 면에서 진짜로 최고예요.\n저는 평소에 뮤트톤 제품을 좋아하는데, 솔트 색상은 자연스럽게 발색돼서 데일리로 사용하기 정말 좋습니다.\n특히, 지속력이 매우 강해서 바캉스나 물놀이 같은 활동적인 날에도 지워지지 않고 처음 발색 그대로 유지돼서 정말 만족스러워요.\n평소 틴트의 착색 때문에 고민이 많았었는데, 이 제품은 핑크 착색 없이 첫 발색이 오래가서 감동스럽기까지 하더라구요 ㅠㅠ",
    "text101": "여러가지 색이 있어서 고민이 있었는데 핑크계열 원래 좋아해서 한번 구매해봤어요. \n너무 튀지 않아서 일단 합격!\n입술에 바르면 메이크업 잘 하지 않는 제 얼굴도 생기가 좀 돌아보이고 좋네요. \n그리고 잘 묻어나지 않아서 아이랑 매일 살부비고 생활하는 저한테 딱인거 같아요. \n가격도 저렴해서 좋습니다. \n크기도 적당하고 케이스도 앙증맞아서 가방에 넣고 다니기도 좋구요.",
    "text102": "포렌코즈 속타투틴트 솔트 색상은 정말 러블리하고 트렌디한 느낌을 물씬 풍기는 디자인으로 리뉴얼되었어요. 처음에 패키지부터 마음에 쏙 들었는데, 미니 사이즈로 되어 있어서 주머니나 작은 파우치에 쏙 들어가더라고요. 휴대성이 뛰어나서 여행이나 외출할 때 정말 간편해요. 특히 바캉스나 물놀이를 자주 가시는 분들께 강력 추천드리고 싶어요. 지속력이 정말 강해서 물놀이 후에도 첫 발색 그대로 유지되더라고요! 핑크 착색 없이 본래 색을 그대로 유지해주는 점이 가장 마음에 들었어요. 평소 틴트 착색 때문에 고민이 많았는데, 이 제품은 그런 걱정을 덜어주네요. 그리고 올리브영에 입점되어 있어서 더 쉽게 구매할 수 있어 너무 좋았어요. 뮤트 톤의 컬러가 자연스러워서 데일리로 사용하기에도 정말 괜찮은 것 같아요.",
    "text103": "착색 좋아요 여리여리한 컬런데 착색때문에 딥해져서 라이트톤한테는 비추 착색용으로는 굿",
    "text104": "부드럽게 잘 발려요 라이트톤한테는 좀 진하고 물놀이갈때 착색용으로 잘 썼어요 색이 예뻐요",
    "text105": "쿨톤이면 사야한다 쟁여둬라 금방 단종된다 없어지면 짜증난다.",
    "text106": "건조한 느낌이 생기는 틴트형테를 원한거라서  일단 착색되면 다른 립밤 같이 사용하면 좋음",
    "text107": "상품 발림성이 ㅠㅠ  저한테는 너무 안 맞네요 . . 재구매 의사는 없어요",
    "text108": "포렌코즈 리뷰가 좋아서 기대하고 샀는데 입술에 표현되는 부분이 안 예뻐요 ㅠ  .. 재구매는 없을 것 같아요",
    "text109": "지속력좋고 발색이뻐서 재구매템입니다. 다쓰면 또 재재재구매할예정",
    "text110": "제품이 너무 유명해서 한 번 사봤는데 너무 마음에 들어요. 추천합니다.",
    "text111": "배송도 빠르고 제가 생각했던 것보다 더 좋은 것 같아요!!!",
    "text112": "제품이 너무 유명해서 한 번 사봤는데 너무 마음에 들어요. 추천합니다.",
    "text113": "데일리로 사용중인 제품이에요! 앞으로 또 구매할 예정이에요",
    "text114": "데일리로 사용중인 제품이에요! 앞으로 또 구매할 예정이에요",
    "text115": "배송도 빠르고 제가 생각했던 것보다 더 좋은 것 같아요!!!",
    "text116": "제품이 너무 유명해서 한 번 사봤는데 너무 마음에 들어요. 추천합니다.",
    "text117": "주변 추천으로 사봤는데 확실히 유명한데는 이유가 있더라구요",
    "text118": "배송도 빠르고 만족스러워요! 앞으로도 쭉 사용할 것 같아요!",
    "text119": "발색이뻐서 두번세번네번계속사는 틴트에요   착색이쁘게되고 유지력 굿",
    "text120": "저랑 안맞는거 거탕요 ㅠㅠㅠㅠ\n넘 진하구 매트하네요 지속력도 모르게ㅛ어요",
    "text121": "형광핑크. \n입술색을 자연스럽게 만들어주기 위해서 소량만 발라 \n베이스로 깔아주는 용도로 샀습니당",
    "text122": "진짜 열심히 사용하는 틴트예요. \n색감도 맘에들고 다른 색이랑 레이어드해서 사용하면 맘에드는 색감을 만들 수있어 좋음",
    "text123": "부드럽게 발리고 촉촉한 편인데 지속력 좋아요\n건조하지 않아서 최고입니당",
    "text124": "오우야.... 발라본순간 생각치도 못한 딸기우유핑크가 보이다가 코랄핑크에 형광끼 살짝있네요 ㅠ 전 코랄이 안맞는 사람이라 ㅠ 못쓸듯 .. 컬러 선택을 잘못했네요 ~",
    "text125": "이거 넘 좋아요 반짝거림 ㅜㅜ\n자주 발라줍니다\n근데 속타투치곤 지속력은 별로 인 거 같아요",
    "text126": "지속력이 좋아서 계속 손이 가요. 립보다 가볍고 발색도 좋네요"
  },
  {
    "brand_name": "포렌코즈",
    "product_name": "포렌코즈 속타투틴트 16colors",
    "price": "8460",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020825411ko.jpg?l=ko",
    "review_name": "13 에떼",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000208254",
    "text1": "약간의 오렌지 빛이 돌기는 하지만 맑은 레드 느낌이라서 좋아요",
    "text2": "지워지지 않는 립 제품 색조 화장품 찾으시는 분들은 진짜 이거 사셔야해요\n발색이 쨍한데 이게 지속이 엄청 오래 유지 되어서\n수정이 필요 없을 정도 ..\n진짜 발색에 감탄 뿐 ㅜㅜ...\n\n심지어 발색하면 색상이 변하는 립 제품이 몇 있는데 이건 색상이 그대로 지속되니까 더 만족하면서 사용 중이에요\n\n틴트사이즈도 딱 마음에 들고 용량도 적당하고\n무엇보다 안에 내용물이 새지 않아서 너무 좋아요\n가끔 틴트 새서 손에 묻으면 진짜 그것만큼 화나는게 없는데 ^^...\n\n할인 한다? 그러면 일단 사놓세요",
    "text3": "이 제품 입술에서 발색도 잘 되고 지속력도 좋다고 해서 굉장히 궁금했어요 ~그랬는데 올영에 딱 들어왔지 뭐예요 .\n그래서 구매해 봤어요 ^^\n정말 쏙 스며드는 그런 타투 같은지 한번 구매해 봤는데 아주 마음에 듭니다. 우선은 가격이 너무 좋고요 .\n그리고 정말 타투처럼 지워지지 않을 정도로 오래가는 발색이 너무 좋습니다.\n 저는 평소에 물이나 음료 같은 거 많이 마시기 때문에 항상 입술에 안쪽은 립스틱이 지워지는 편이거든요.\n 그래서 계속 덧바르고 또 덧바르고 하다 보면 나중에 입술이 핑크만 남고 겉에 발랐던 건 다 지워지고 해서 민망할 때가 한두 번이 아니었어요.\n 그런데 이 제품은 핑크만 착색되는게 아니라 처음 발랐던 그 색상 그대로 남아 있어서 너무너무 좋아요 .\n아주 마음에 듭니다.\n 크기도 딱 좋고 촉촉함도 너무너무 제 마음에 들어요.\n 딱 제 취향♡\n 용기도 귀엽고 그래서 놀러 갈 때 정말 이거 하나 딱 챙겨 가면 끝입니다. 물놀이할 때도 참 좋을 거 같아요",
    "text4": "다양한 립스틱을 많이 써봤는데 한 가지 단점이 지속력이 오래가지 않아서 조금 지나고 나면 금세 입술 색깔이 지워지는 거였어요. 그래서 발색이 오래 지속되고 유지되는 제품을 찾으려고 올리브영을 보다가 이 제품을 발견하게 되어서 구매하게 되었어요.\n  제가 선택한 에떼는 웜톤에 어울리는 색상으로 안내가 되어있었고 제가 의도한대로 웜톤에 어울리면서 밝고 경쾌한 느낌을 주는 발색이었어요. 아침에 바르고 나갔는데 지워지지 않고 색이 첫느낌 그대로 너무 예쁘게 유지가 잘되어서 좋네요. 만족합니다.",
    "text5": "틴트를 고민하다 포렌코즈 속틴트를 구매했어요.\n색이 다양해서 한참 고민을 했네요.\n제가 구매한 색은 에떼색이었어요.\n\n발색: 속타투틴트는 강렬하면서도 부드러운 발색을 자랑해요. 한 번의 터치로도 충분히 컬러가 선명하게 나타나며, 레이어링을 통해 더 진한 색상으로 조절할 수 있어요.\n\n지속력: 이 제품은 장시간 지속되는 특성이 있어서 자주 수정할 필요가 없어요. \n음식이나 음료를 섭취해도 큰 변형이 적어서 좋았어요\n\n텍스처: 제형이 가볍고 촉촉해서 입술에 발랐을 때 건조함이 덜 느껴져요. \n매트한 느낌이지만 너무 건조하지 않아서 편안하게 사용할 수 있어요.\n\n저는 고민을 하다 두컬리를 구매했는데 둘다 마음에 들어요",
    "text6": "발색이 원하던 색감대로 잘 나와요~!\n유지력도 좋고 떠보이지 않아서 마음에 듭니당\n원하던 색상이 품절이라 고민 끝에 골랐는데 다른 색감도 구매해보려구요~\n입술이 많이 건조해 지지 않고 발림성도 부드러워용",
    "text7": "저는 에떼색상 구매했어요!\n일단 발색도 너무 마음에 들고요~\n아침에 바르고 출근했다가 점심먹고 어쩔 수 없이 한 번 수정하고 퇴근까지 입술색 남아있었어요! 아이들과 여름 막바지 물놀이 가려고하는데 완전 필수템!!\n립도 수시로 바르면 많이 건조해지는데 건조한것 못느끼고 오히려 바르고 나면 촉촉했어요~ 사이즈도 길쭉하지 않아서 가방에 쏙 넣어다니기 좋네요!\n저는 진~한 화장이 어울리지 않는데 한 번 발라주니 딱 좋았어요~발림성도 너무 좋고 색도 너무 마음에 들어서 다른 색도 구매해보려고요^^",
    "text8": "패키지가 왜이리 예쁜지 뜯는데 맘 아팠어요 ㅋㅋ\n손등이랑 손목에 발색이 어떻게 나오는지 착색은 어떤지 확인해봤어요. 발색은 상세페이지 그대로 였어요. 제가 원하던 딱 그 컬러감! 그리고 착색이 진짜 대박인게 틴트 색 그대로 착색이 되더라고요. 첫 발색 그대로요. 오늘 입술에 바르고 놀러다녀왔는데 지속력도 좋았고 발색도 좋아서 물놀이할 때도 써도 되겠더라고요. 크기도 미니 사이즈라 작은 가방에도 넣어서 다니기 부담스럽지 않은 크기입니다. 그리고 무엇보다 용기가 너무 깔끔하고 귀엽고 러블리하게 리뉴얼 돼서 좋네요.",
    "text9": "쓰던 틴트가 단종되서.. 틴트 유목민이었어요. \n이것저것 써보는 중인데 오 이게 젤 이쁘고 넘 마음에 드네요. 새로운거 써보실분들 한번 트라이 해보세요. 발색 잘되요!\n\n일단 색상이 정말 이쁜데 속틴트라더니 입술 한겹 속까지 싹 발색이 되서 밥먹고 커피마셨는데도 색이 꽤 유지되더라구요. 놀라워요~\n\n늘 입술색이 칙칙하고 허옇게 떠서 완전 컴플렉스 였거든요. 저는 에떼 색상으로 골랐는데 입술 색에 찰떡이에요. 쨍하게 튀지도 않으면서 발색 확실히 되서 완전 마음에 들어요. \n\n그리고 평소에 입술이 이상한지.. 틴트 잘못 바르면 되게 가렵더라구요. 뭐가 안맞는 성분이 있는것 같은데 알수가 없어서 늘 그냥 써보고 반응 보는수밖에 없었어요. 그런데 이건 다행히 입술 안가렵고 괜찮아요! 보습도 꽤 잘되서 굿이에요. \n\n케이스가 반딱반딱 이쁘고 사이즈도 가방에 넣어다니기 적당하네요. 하나 더 구매해서 집에서 쓸거랑 회사에서 쓸거 따로 챙겨야겠어요.",
    "text10": "지인 추천받기도 했고 지속력 좋기로 유명하기도 했고 해서 맘에 드는 컬러 전체 구매 했는데 컬러는 이쁜데 지속력이 제가 생각했던 만큼은 아니라서 아쉽네요",
    "text11": "화장은 잘 안해도 입술은 꼭 바르는 편인데 밥먹으면 지워지고 커피마시면 지워지고 마스크에 묻어나고.. 단점이 너무 많아서 고민하다가 아픈 입술로 돌아다닐 수는 없으니 타투틴트 사용해보고 싶어 구매했어요\n\n평소엔 레드틴트를 조금씩 사용하는데 양조절 못하면 입술만 둥둥떠다니고 그래서 좀 톤다운 해서 샀는데 생각보다 색이 강하길래 아 잘못샀나? 했다가 입술에 발라보니 자연스러우면서 예뻐요\n지속력이 진짜 장난아니고 밥먹어도 예쁘게 잘 남아있어요\n\n근데 제가 바르고 거의 바로 밥을 먹어서 착색이 좀 덜되었는지 지워지긴했는데 그래도 남아있어서 그 아픈입술이 아니더라고요! ㅋㅋㅋ집에 왔을때도 잘 남아있어요 그동안 밥먹고 바로 거울보고 바르고 그랬는데 정말 잘 산거같아요 \n\n썸타시는 분들이나 연애하시는 분들에겐 꼭 필요한 제품입니당 색감도 너무예쁘고 작아서 휴대도 편해요 ^^ 저렴하기까지 하니 저는 너무 만족하며 사용하고있어요",
    "text12": "놀러갈때 꼭 들고가려고 눈여겨보던 틴트였는데, 이번에 올리브영에 입점했더라고요. 그래서 바로 구매했어요. 에떼색상으로 선택했네요.\n\n사실 리뉴얼 되기 전 틴트도 갖고 있는데, 이번에 리뉴얼 되고 나서 디자인이 넘 예뻐졌어요. 투명해서 틴트 색상이 그대로 보이는게 넘 예뻐서 딱 제스타일이더라고요. 그래서 사실 안사도 됐음에도 불구하고 안살수가 없었어요. 넘 이쁘잔항요..\n\n아침에 화장하면서 발라봤는데 역시 색상장인 포렌코즈답게 색깔 넘 예쁘구요, 제 피부톤에 잘 맞더라구요. 지속력 또한 좋아서 밤늦게까지 핑크착색 없이 처음 색깔 그대로 유지가 되는게 너무너무 만족스러웠어요. 딱 속타투틴트의 네이밍에 걸맞는 지속력이라 물놀이 갈 때 수영복 챙기기 전부터 챙겨야 할 필수템인듯 해요.\n\n발랐을 때 처음에는 워터리하게 촉촉한 느낌이지만 시간이 지나면서 보송하게 밀착됐어요. 전 너무 워터리하거나 촉촉?끈적?탕후루 립 제품을 별로 안좋아해요. 바람 한번 불면 입술에 머리카락 다 달라붙고 그런거 별로인데, 포렌코즈 속타투틴트는 보송하게 마무리되는게 딱이에요. 너무 좋아요.\n\n주머니나 작은 파우치에도 쏙 들어갈만한 사이즈라서 휴대성 또한 좋구요, 가방 작은거 위주로 들고다니는 저한테 최곱니다.",
    "text13": "아침 저녁 날씨 차가워지며 낮의 따가운 햇살에 입술까지 건조해지고 갈라지는 계절이다\n그렇찮아두 입술에 주름이 많아 여러가지를 써봐도 제대로 된 발색에 고민이었는데 좋아하는 올리브영에서 나온 포렌코즈 속타투 틴트를 발라보고 모든 고민이 한방에 해결된 듯하다~\n\n한번만 발라봐도 확 달라진 발색에 생동감이 넘쳐나서  정말 놀랐다~~^^\n\n 우선 주름 많은 입술에 촉촉하게 스며들어 시간이 지나도  보송하게 지속되는 제형에 감동^\n묻어나는 것 없이 입술에 오랫동안 촉촉하고 가볍게 밀착되어 금방 바른듯하다\n가장 맘에 드는게 발색인데 첨바른 그색상 그대로 유지 되어 깔끔해 보여서 좋았다~\n역시 올리브영 틴트는 믿고 쓰는 제품들 중 하나이다",
    "text14": "리뉴얼 상자 패키지가 너무 귀여워서 뜯는 재미도 있고~\n케이스 깜찍해서 여는재미도 바르는재미도 있는 립틴트\n내장팁 사이즈도 적당하고 물방울 모양이라 바르기도 좋아요 세밀하게 입술 외곽도 제대로 바르기 좋음!\n발색좋은줄은 알았지만 지속력이 엄청 오래 가네요~\n진한 컬러감이라 바를수록 워터밤에 제격이란 생각이 들어요~ 메이크업 중에 립 지속력이 제일 고민인데~~ 그럴때 딱임\n얇게 바르면 데일리로 너무 괜찮고~여러개 사서 그라데이션 하면서 바르면 더 좋겠어요~ 베이스 컬러도 하나더 사야겠습니다~",
    "text15": "포렌코즈 립이 지속력 엄청 오래간다고 유명한 틴트라고 이미 알고 있었어요! 음식 먹을 때 너무 잘 지워져서 이번 기회에 구매했는데 너무 만족해요! 평소에 너무 궁금했던 제품인데 올리브영에 입점해서 구매했는데 확실히 발색도 좋고 핑크 착색 없이 첫 발색 그대로 유지 되더라구여 ,,? 요즘 다른 틴트들은 다 핑크착색되는데 ㅠㅠ 그리고 사이즈가 작아서 주머니나 가볍게 들고 다니기 좋아요",
    "text16": "지속력 강한 틴트를 찾아다니는 틴트 유목민인데요 평소에 관심있게 보고있엇는데 \n이번에 리뉴얼되었는데 제스타일 이여서 구입하게 되었어요\n첫느낌은 미니미한 사이즈인데 심플하고 너무 예뻣어요 \n디자인은 정말 제스타일이였구요 파우치에 넣어서 다녀도 귀엽고 주머니에소 쏙 들어가는 \n사이즈여서 휴대하고 다니기 너무 좋을거 같아요\n답답한 제형이 아니여서 입술에 밀착력도 너무 좋구요 무엇보다 지속력이 너무 좋아요\n제가 찾던 틴트 입니다!\n틴트지만 촉촉하면서도 지속력도 길고 요즘 데일리로 매일 사용중이에요",
    "text17": "착색 너무 잘되는데 색이 탁해지거나 핑크색으로 안남아서 너무 좋아요 평상시에 외출전에 틴트한번바르고 쭉 생활하다가 이닦고 한번 더 바르는데 그때되면 사실 뭔가 색도없고탁해서 착색 예쁘게 되는게 갖고싶었는데 속타투틴트 써보니깐 딱 원하던거였어요 에떼 색상이 쨍하고 진한편인데 그 느낌이 밥먹어도 색이 남아있어요ㅎㅎ 진짜 착색되는게 예뻐서 너무 마음에 들어요 양조절해서 바르면 좀 더 여리여리하게 바를수있어서 쨍하게도 되고 다른느낌으로도 바를수있어서 활용도가 좋네요 또 틴트용기는 손에 쏙 들어오는 사이즈인데 용량도 많은편이라 오래쓸거같아요 그리고 뭔가 디자인이 깔끔하고 예뻐서 가방에 넣어뒀어요ㅎㅎ",
    "text18": "지속력 높여주는 베이스 착색틴트가 필요해 구매했어요!\n포렌코즈는 저 고~대학생시절에 착색틴트로 떠오르고 있던 브랜드인데 엄청 유명해져서 올리브영까지 입점하다니! 대박\n용기도 리뉴얼되서 엄청 깔끔하고 예뻐졌네요!\n요즘 틴트들이 뚱뚱하게 나오는데 포렌코즈제품은 사이즈도 주머니에 딱 들어가기 좋은사이즈라 미니백 좋아하는 저에겐 아주 딱 입니다! \n색상이 엄청 많아서 고르기 힘들었어요 ㅠ제가 선택한 색상은 에떼로 구매했어요~ 쨍한색상이라 얼굴이 밝아보여요!\n손등에 발라봤는데 아직도 약간 남아있어요..굿 물놀이갈때 필수템 인거 같아요\n입술은 클렌징오일로 빡빡 지웠는데도 이미 착색되서 쌩얼인척하기에도 아주 좋은거 같습니당 ㅎㅎㅎ\n쨍한색상 한게 샀으니 미지근한색상 하나 더 구매할 예정이에요!",
    "text19": "싱그러운 코랄빛이 들어간 레드 컬러감이였어요 ! !\n오렌지 빛이 들어간 레드를 선호하는 1인이라 다홍색의 틴트를 주로 찾곤하는데 요 컬러는 오렌지가 조금 더 들어간 느낌의 컬러감 !\n웜톤분들에게 잘 어울릴만한 컬러감 ! !\n리뉴얼되고 착색도 예쁘게 빠지는 것 같아서 요즘은 장시간 립관리를 못 할 때나 집에서 나갈 때 꼭 발라주고 있는데 다른 타투틴트들이랑 다르게 보습력도 있어서 입술이 건조하지 않고 촉촉해보인다는 장점도 있는 것 같아요\n가격도 착하고 배송도 빠르니 ㅜ 다른 컬러도 구매하고 싶은데 재입고 알림 신청하고 리뷰 쓰고 떠납니댜 꾸빠이",
    "text20": "피부톤이 웜톤이라 매번 코랄 핑크나 누드 컬러 구매 햇엇는데 심경에 변화가 잇엇나 피부를 환하게 보여줄 다홍 레드 컬러 에떼 구입해 봤어요.\n\n피부톤도 살고 입술도 엄청 생기 발랄해 보인답니다. 착색 틴트라 겉과 속이 똑같고 지속력이 정말 좋아요. \n\n저처럼 귀찮아 하는 사람한테도 너무 좋네요. \n점심 식사후에도 수정 할 필요가 없더라구요. \n아침에 바르고 나간 틴트가 저녁까지 잇을 줄이야. \n\n입술을 살짝 문질러주면 착색력 또한 좋고 생기잇는 광택감 너무 이쁘고 맘에 들어요! \n\n가끔 일때문에 마스크를 써도 마스크에 잘 묻어나지 않아 너무 신기하더라구요.\n\n저는 과하지 않고 입술에 뽀송한 마무리가 너무 좋앗어요!",
    "text21": "입술에 색상이 진짜 없는 편이라 평소에 착색 잘되는 타투틴트를 선호하는 사람입니다! 지속력 좋은 틴트를 찾다가 가격도 괜찮고 색상도 다양해서 구매해봤어요~\n\n색상은 웜톤에서 고민하다가 평소에 잘어울리는 색상인 에떼 색상으로 골라봤는데 받아보니 케이스가 맑고 투명한 느낌이고 작고 귀여워서 마음에 들더라구요! \n사이즈가 미니미니해서 어디든 잘 넣어 다닐 수 있어서 편했어요~ 주머니에도 쏙 들어가요\n\n가장 중요한 발림성과 발색은..\n진짜 진짜 촉촉하고 엄청 잘 발려서 놀랐어요!!\n그렇다고 계속 입에 남아있는게 아니라 찰싹 입술에 붙어서\n보들보들 마무리 되어서 놀랐어요!!\n\n타투틴트답게 지속력도 좋고 진짜 촉촉하고 좋아서\n요즘은 계속 이것만 쓰고 있어요! 손이 잘 가는 틴트입니다\n색상도 웜톤인 저에게 찰떡이에요 만족합니다",
    "text22": "평소에 립이 너무 잘 지워지는 스타일인데 포렌코즈 틴트가 지속력이 아주 강력하다는 소문을 듣고 주문했습니당\n올영에 입점돼있어서 주문하기 편해서 좋았네요!\n봄웜라이트로 추정되는 피부톤으로 핑크끼가 정말 안어울리는 피부인데 핑크톤으로 착색되는거 없이 보여지는 그대로의\n색으로 발색돼서 아주아주 만족합니다👍🏻\n개인적으로 연한 발색이 좋아 소량 톡톡 발라서 퍼트렸더니 아주 청순띠에요~~~\n다홍빛 레드 찾으시는분은 에떼 하시면 만족하실꺼에요!\n지속력 얼마나 좋을지 테스트 해보고싶어서 틴트 바르고 밥 먹고 거울봤는데 발색 살아있어서 아주 좋네요!\n사이즈두 아주 컴팩트하니 파우치 주머니 어디든 휘뚜루 마뚜루 챙겨다닐수 있어서 맘에들었습니다!\n다른 색상도 많은거 같은데 가을맞으로 또 주문해야겠어용",
    "text23": "이 제품은 처음 사용해보는데 친구들이 워터프루프 틴트의 정석이라고 칭찬이 자자해서 주문해보았습니다.\n\n용기가 일단 예쁩니다 가격대비 고급스러운 느낌도 듭니다.\n일반 틴트에 비해 차이가 확실하고 조금 더 슬림하면서 아담한 어필이 예쁘게 다가옵니다.\n\n\n제형이 촉촉하고 발림성이 상당히 부드럽게 펼쳐집니다. 벨벳틴트 느낌의 제형이고 바르고 난 후 밈착 잘 되며 지워지는 부분에 대한 아쉬움이 거의 없을 정도로 지속력이 매우 좋은 제품입니다.\n\n여행, 물놀이 자주 다니는 분들 이거 하나면 메이크업 끝일듯 ㅋㅋ",
    "text24": "작고 귀여운 속타투틴트네요.   여행가서 바르려고 올영에서 봤던건데 결국은 이렇게 살 수 밖에 없었네요.  제가 구입한것은 에떼색상인데 살짝 웜톤이라 요런 장미빛이 왠지 얼굴을 더 살려내줘요.   워터리한 제형이라 바르기도 편하고 시건이 조금 지나면 보송하게 잘 밀착되요.   오래 지속되고 잘안지워지고 계속 잘 유지되요.  그래서 이름도 속타투틴트 인가봐요. \n지속력과 착색력이 다른 틴트보다 월등히 뛰어나요.   곧 맞이하게 되는 가을날씨에도  어울릴 색상으로 잘 고른거 같아서  마음에 들어요.",
    "text25": "저 물놀이용으로 최고의 틴트를 찾았습니다!!\n 매번 물놀이 갈 때마다 입술이 다 지워져서 창백하게 보여서 그게 너무 싫었거든요.\n 그랬는데 이 제품은 자연스러우면서도 발색도 좋고 지속력도 아주 최고라 물놀이 갈 때 바캉스 갈 때 정말 꼭 챙겨 가지고 가야 할 타투틴트라고 생각해요.\n 게다가 크기도 크지 않아서 물놀이할 때 작은 그런 방수팩에 쏙 들어가니 너무 좋은 거 같아요.\n 지난 주에 여름도 끝나가서 아쉬워서 워터파크 갔다 왔는데 정말 예쁘게 잘 바르고 재밌게 놀았어요 .\n사진이 얼마나 예쁘게 나왔는지 몰라요.\n 얼굴을 굉장히 화사하게 보이게 해 주면서 입술만 동동 뜨는 느낌이 아닌 아주 자연스러운 그런 입술 표현을 해 주더라구요 .\n물이 묻어도 잘 지워지지 않고 아주 만족스러웠어요 .\n말도 많이 하고 음식도 먹었는데 화장 고칠 때마다 입술은 괜찮아서 살짝살짝만 손 봤으니 완전 만족스럽습니다♡",
    "text26": "타투 틴트를 사용해보고 정말 만족스러웠습니다. 이름처럼 입술에 타투한 것처럼 오래 생기가 남아있어요. 바르고 난 후 밥을 먹거나 음료를 마셔도 입술색이 거의 지워지지 않아 깜짝 놀랐습니다. 시간이 지나도 처음 바른 듯한 컬러가 유지되어 하루 종일 신경 쓰지 않아도 돼서 편리했어요. 특히, 주머니나 작은 파우치에도 쏙 들어가는 미니 사이즈라 휴대성이 뛰어나 언제 어디서나 간편하게 사용할 수 있습니다. 번거로움 없이 오래 지속되는 립 메이크업을 원하신다면 이 제품을 추천드립니다!",
    "text27": "일단 받자마자 사이즈 너무 귀엽다 느꼈어요. ^^\n들고다니기 딱좋은 크기더라구요. 예전에 누가 쓰던걸 보고 궁금했었거든요. 올리브영에 드디어 들어와서 굿굿! 지속력이 많이 좋은 편이고 색감도 지인짜 이쁘네요.♡♡♡\n듬뿍 바르면 색이 너무 진하니 조금씩 입술 중간쪽에서 바깥쪽으로 글라데이션 하는 기분으로 발라보면 더 자연스럽게 이뻐요. \n혈색이 도는 느낌이랄까 그런 느낌의 색상이에요.\n색 종류가 너무너무 많아서 고르기 너무 힘들었는데 정말 만족스럽게 잘 고른 것 같아요.\n밖에 바르고 나가니 친구들도 뭐 썼냐고 물어보네요. 색 종류 너어무 많으니 올리브영 가서 직접 테스트해보라고했네요!\n보면볼수록 마음에 들어서 계속 거울 들여다보고있어요. ㅎㅎ\n전 입술이 많이 건조한 편이긴해서 위에 살짝 투명립글로스를 더  발라주니 한층 자연스럽네요.",
    "text28": "인스타에서 에떼 추천하는 글 보고 기억해놨다가 이번 올영 세일때 구입했어요. 인기가 많은지 품절이 많아서 1호는 못사서 아쉽네요ㅠㅠ 같이 바르면 찰떡이라던데~ 근데 13호 에떼만 단독으로 발라도 괜찮더라구요. 색이 너무 진해서 놀랐는데 막상 바르고 블렌딩하면 괜찮아요. 진한 발색 원하면 덧바를수록 진해지구요. 물만 먹어도 입술이 지워지는 신기한 체질인데 이건 밥먹고 커피먹어도 남아있어서 감탄했잖아요. 지속력이 괴물이에요 ㅎㅎ 근데 픽싱이 금방되는편이라 입술건조해서 각질많거나 손이 느린사람은 조금발라서 후다닥 블렌딩해주세요~ 아무생각없이 듬뿍 얹었다가 어느새 말라서 지저분해 보였거든요. 적은양으로도 발색이 훌륭해서 진짜 오래 쓸 수 있는 제품이에요~ 팁도 작아서 딱 좋아요.",
    "text29": "용기가 리뉴얼돼서 그런지 엄청 귀엽고 예뻐요\n이거 바르고 워터파크에 갔었는데\n진짜 안 지워지더라구요 ?? 정말 놀랄만큼\n지속력이 강한 제품인 것 같아요 !\n발색이 그대로 유지되는데 너무 오래가서 물놀이할땐 \n이제품 필수로 사용할 것 같네요 ㅎㅎ\n또한 이 제품은 귀엽고 작아서\n주머니나 작은 파우치에 쏙 들어가서 휴대성이 좋아요\n색도 제가 생각했던 색이고 상세페이지와\n색이 똑같아서 너무 만족스러웠습니다 ~\n예쁘게 잘 바르고 다닐 듯 해요\n다 쓰면 재구매할 것 같은데 워낙 유지력이 강해서\n덧발라주는 일이 잘 없네요 ㅎ\n어쨌든 만족합니다 ~~^^",
    "text30": "요즘 입술을 뭐 바를지 늘 고민 고민!\n발라도 막 금방 지워지고 휴..\n그래서 찾아보다가 포랜코즈 속타투 틴트로 주문해봤습니다.\n\n색깔은 고민하다가 에떼로 픽!\n웜톤인 저한테도 잘 맞네요~~\n빨강에 살짝 핑크 더한 느낌~\n가운데에 톡톡 바르면 발색도 잘되고 오래 가더라구요\n\n처음 발랐을 때 촉촉!\n그후 지속력이 진짜 좋은 거 같아요\n입술에 쭈욱 남아있으니 밥 먹을 때도 걱정이 없지 모에여~\n물놀이 갈 때 써도 너무 좋을 거 같아요\n\n너무 만족합니다!\n잘산거 같아요~~\n가격 대비 가성비도 굳!!",
    "text31": "지속력 미쳤습니다! 그리고 입술 건조해 지거나 하는 거 전혀 없고 착색도 색상 그대로 되는 게 너무 마음에 들어요! 색상이 너무 다영해서 고르는데 진짜 힘들었는데ㅎㅎ 저는 약간 밝은 톤 사용하고 싶어서 다홍색으로 선택했는데 잘 산 것 같습니다! 입술 상태 안 좋은데도 진짜 얼룩덜럭 착색되는 것도 없고 각질 잘 잠재워줘서 매일 매일 사용하는 중입니다ㅎㅎ 다른 색상으로 몇개 더 구매하려고요!! 지속력 갑인 틴트 찾으시면 구매 고고!!",
    "text32": "곧 물놀이를 갈 거라 지속력 좋은 립 중에\n미니사이즈 알아보다 만난 포렌코즈 속타투틴트❤️\n\n일단 용기가 왜케 예쁜지,, 손에 든 그립감도 좋구\n투명 용기가 넘 예뻐서 손에 쥐고 있고 싶어져요 ㅋㅋ\n\n미니사이즈라 수영복 넣는 파우치에도 잘 들어가고\n어제 받아서 오늘 발라보니 색깔도 딱\n웜톤인 제 얼굴빛 살려주는 살짝 톤다운된 레드에요\n\n다행히 발색이 그대로 잘 유지되어줘서\n물놀이 할 때도 걱정 없이 잘 바르고 놀아도 되겠어요\n은은하게 베이스로 발라주면 그건 또 나름대로 예뿨요,,",
    "text33": "지속력갑!!\n세번째사진이 그냥 테스트겸 바르느라 손에 묻은건데 2시간째 저 색 그냥 유지중이예요ㅎㅎ\n색도 쨍하고 얼굴이 더 밝아보여요 더운날씨에 딱 어울려요\n촉촉한편은 아니라 입술발라주고 립밤 살짝 발랐는데 립밤은 사라져도 입술색은 계속 유지되요\n쨍한색 말고 평상시에 쓸만한 무난한 색도 하나구매해야 겟어요 발색력도 좋고 유지가 진짜잘되서 너무너무 맘에 들어요!!",
    "text34": "포렌코즈 립 제품이 지속력이 너무너무 좋아서 주변 친구들이 정말 많이 쓰더라구요. 전보다 컬러랑 타입도 다양해져서 선택 폭이 더 넓어졌어요. 발색력과 지속력 모두 뛰어난 제품이다보니 포렌코즈 1+1 딜 뜨거나 할인 뜰 때 정말 사재기 많이 했었는데 이번에 올영세일에 립 제품 구경하다가 포렌코즈 속타투 틴트 보고 바로 구매했어요. 일단 말 그대로 잘 지워지지 않는 타입이다 보니 바캉스랑 물놀이에 놓칠 수 없는 템이더라구요. 워터프루프라 리무버 전용으로 지우셔야 지워져요.. 술이 워낙 잘 지워지다보니 오래가는 립 제품 선호하는데 워터 겔 타입이라 일단 입술 촉촉 탱탱하게 표현되서 이만한 게 없더라구요. 뉴트롤와 웜톤 모두 좋아해서 구매했는데 올영에 입점되있어서 테스트도 할 수 있어서 온라인 판매만 했을 때보다 접근성 높아지니 좋아요. 그리고 용기 리뉴얼되었다고 하는데 미니 사이즈라 휴대하기도 편하고 깔끔해서 더 이뻐요!",
    "text35": "✡️ 지속력 짱짱 ✡️\n✡️ 발색력 짱짱 ✡️\n✡️ 색감 완전 굿굿 ✡️\n\n가을 웜톤이라 상세페이지  보고 구입했어요!\n저는 쨍하게 발색되는 것을 좋아해서 너무 만족스러워요!!\n아침에 바르고 나가면 수정화장 필요 없을만큼 지속력 완전 굿굿이에요❤️❤️\n\n너무 매트하지도 건조하지도 않은 텍스쳐라서 완전 좋구용ㅋㅋ\n5~10초 후 착색되면 번짐이나 지워짐 걱정 전혀없어서 좋았어요!! ㅋㅋ\n\n색감도 지속력도 완전 만점!!!\n번들거리지 않는 립 연출한다면 이 상품 완전 추천합니당!!ㅋㅋ\n\n사이즈도 컴팩트해서 파우치 보관하기도 너무 편리하구요!\n팁도 편리해서 바르기도 편하고 똥손도 이쁘게 메이크업 가능해요!!\n\n갈웜톤분들 에떼컬러 완전 추천합니다!\n너무 둥둥 뜨지않으면서 상큼발랄한 메이크업 연출 가능해용ㅋㅋ",
    "text36": "미니 사이즈로 주머니, 작은 파우치에도 쏙 들어가는 사이즈라 휴대성이 좋아요! 작은 가방에도 팩트랑 요 틴트하나면 외출 준비끝이에요! 부드럽게 발리고 끈적임없고 물놀이할때도 지워지지 않아서 이번 휴가때 잘 이용했어요! 묻어남도 적어서 너무 잘 사용하고 있어요. 한번 발랐을땐 은은하게 그위에 한번 더 바르면 입술이 더 살아나는 느낌이라 자기 취향대로 바르면 좋은거 같아요.",
    "text37": "색이 모두 예뻐서 어떤 걸로 할까 고민을 참 많이 했던 거 같아요. 원하는 색이 있었는데 마침 품절이라 이순희 로에베 로고 올랐답니다. 산뜻한 오렌지색이라 발랄해 보이고 얼굴 색도 밝아 보여요. 촉촉하게 발라지면서 틴트처럼 착색도 잘 되어 잘 지워지지 않아서 좋더라구요. \n특히 음료 마시고 밥 먹고 난 뒤에도 색이 어느정도 유지되고 있어서 만족스러워요. 발색도 딱 원하던 색으로 잘 표현이 되구요. 진학에 바르면 더 오래 지속이 된답니다.\n크기도 앙증맞고 투명해서 너무 이쁘네요.",
    "text38": "지금까지 구매한 틴트중 발색도 지속력도 최고인것 같아요.\n발라보고야 알았네요. 왜 타투 틴트인지 ㅎ\n물로는 거의 지워지지 않아요. 클렌징 제품으로 지워야 해요.\n진작 이 제품을 알았으면 올여름 물놀이 전에 구매했을텐데 싶어 아쉽긴 해도 평소에도 데일리로 잘 바를것 같아요.\n고민하다 고른 에떼 색상이 너~무 예쁘거든요.\n투명 케이스도 예쁘고 사이즈도 작아 휴대하기도 좋구요.\n아침에 메이크업 하고 오랜 외출시에도 중간에 입술 수정할 필요가 없어 너무 편하구요. 물이나 음료 마실때 컵에 묻어나지 않는것도 너무 좋아요.\n품절 되기전에 다른색상을 추가 구매할까 에떼색을 하나 더 살까 고민중이네요 ㅎ",
    "text39": "포장케이스에 이렇게 좋은 글을 넣어주시다니 뜯어보고 정말 감동이었습니다~.\n용기가 리뉴얼 되었다는데 사이즈도 작은 가방이나 파우치에 넣고 가지고 다니 좋은 사이즈이고 안에 색상이 보이는 투명케이스라 정말 예쁩니다! \n여름이 끝나기 전에 물놀이 한번 더 가려고 제주도 예약해놨는데 그때 쓸 착색없고 지속력 좋은 틴트 찾다가 구매해서 몇일 사용해 봤는데 오래 색이 유지되니까 립수정 횟수도 줄고 정말 좋네요~ 첫 발색의 지속이 길어서 클렌징 전까지 입술 생기있게 만들어줍니다! 속타투틴트 한가지만 발라도 색이 예쁘고 글리터로 반짝임까지 주면 더 예쁩니다.",
    "text40": "택배오자마자 바로 뜯어서 술먹으러갈때 바르고 갔어용😝😝\n저한테 완전 찰떡 색깔!!! 지속력 개오집니다👍👍👍 착색돼서 그런지 지워져도 예쁘게 지워져서 입술에 색이 남아있구요!! 그리고 크지도않아서 가방에서 자리 차지도 안해요!! 완전 추천해요~~ 이 브랜드가 sns에서 홍보 엄청 하길래 궁금했는데 이번에 사봤거든요?! 그동안 왜 넘겼는지..ㅋㅋㅋㅋ 전혀 돈 안아깝고 데일리용으로 엄청 잘 들고 다닐것같아요~❤️❤️ 지속력 대박 짱짱이라서 아주 좋아용!!!",
    "text41": "외출할 때 립스틱은 필수인데 어느 순간 식사하거나 커피 한잔 마시고 나면 립스틱 바른 게 다 사라져서 입술색이 죽으니 사람이 초췌해 보이더라구요. ㅜㅠ그래서 지속력이 오래가는 틴트 하나 사놓자 !싶어서 구매했습니다.ㅎㅎ색상이 여러 가지가 있어서 진짜 다 가고 싶었는데.. 엄청 엄청 고민하다 가을에 잘 어울리는 다홍색과 레드가 섞인 에떼로 골라봤어요. 저는 개인적으로 분홍색 라인보다는 레드 계열이 더 잘 받아서 레드와 다홍섞인걸로 골라봤는데 실제로 발색했을때 색상이 되게 이뻐요. 이름처럼 속 타투 틴트 역할을 톡톡히 하는 게 어플리케이터의 넓은 면을 이용해서 입술에 싹 발라주면은 흡수도 금방되고~ 처음에 발릴 때는 촉촉한데 바르고 나면은 싸악 흡수되면서 입술에 묻어남이 없어요. 그래서 바르고 난 뒤 커피 마셔도 입술이 잘 안 지워져서 참 마음에 듭니다~^^",
    "text42": "이거 왜 이제야 입점되었나요ㅜㅜㅜ\n너무너무 예쁘잖아요오~~~ 발림성 진짜 너무 좋아요\n매끈 쫀득한 텍스쳐라서 각질 부각 1도없구요 발색이 얼룩지거나 하지않고 건조한 입술인데 균일하게 발려요!\n건조하다보니 워터리한 제형 틴트 많이 썼었는데 그러면 꼭 착색이 얼룩덜룩 되버려서 끝까지 써본 틴트가 없는 완전 틴트 유목민인데 이거 진짜 제형 너무너무 마음에 드네요 ㅋㅋ다시 코로나 유행이래서 사람 많은곳에 갈때 마스크 쓰고 그럴때 마스크에도 안묻고 마스크안이 습해서 묻어나던데 전혀 안묻고 아주 잘 착색되어있었습니다 !!!\n사이즈도 너무 컴팩트해서 물놀이갈때 방수팩안에 넣어도 쏙 들어가서 놀때 휴대하기도 완전 편했어요 ㅋㅋㅋ\n다른 컬러들도 사봐야겠습니당!",
    "text43": "포렌코즈 틴트 오래 사용중이에요.\n다른색도 써볼까싶어 샀는데 역시 발색 잘 되고\n시간지나도 처음 색 그대로 유지되서 너무 마음에 듭니다.\n\n이거저거 써봐도 다른 건 밥 먹고 나면 거의 지워져 버리는데\n요건 식사 후에도 색이 남아있고 이번에 여름 휴가로 물놀이가서 발랐는데 최고였어요. 물에 많이 들어 간건 아니지만 그래도 색 안사라지구 유지되더라구요.\n\n틴트 브러쉬도 부들부들하고 골고루 잘 발리구 촉촉해요\n\n전에 사용하던 틴트보다 디자인이 더 귀엽고 예쁘게 바뀌었더라구요. 조그마해서 가지고 다니기도 좋은데 이쁘기까지해서 와안전 좋아요.",
    "text44": "지속력 좋은 틴트로 추천받아서 사봤는데 너무 맘에들어요~!\n처음에 손등에 발색했을 때 너어무 진하게 발색되어서 너무 과한거 아닌가 싶었는데, 막상 입술에 직접 발색해보니 자연스럽게 스며들어서 본래 입술 색보다 붉게 만들어주더라구요. 덕분에 피부톤까지 환해보이는 효과가 ㅎㅎ\n입술에 촉촉하게 착색되는데, 주름에 끼지 않고 전체적으로 색이 균일하게 발리구요, 타투틴트 이름대로 착색되어서 지속력 진짜 좋아요.\n입술색이 생기니 얼굴도 더 혈색 도는 느낌 들어서 거울 볼때마다 좋아요 ㅎㅎ",
    "text45": "친구들과 가볍게  커피를 마시거나\n밥 먹고 나면 항상 입술이 지워지고 ㅠㅠㅠ 저는 립그로즈는 별로 안좋아해서 립스틱만 발랐는데 립이 또 잘지워지더라구요\n우연히 친구가  타투립스틱제품이라며 준 포렌코즈에 바르고 조금딱아냈더니 왠걸 발색도 잘되고 유지도 엄청오래가더라구요^^\n\n 립 제품인 색도 이쁜데 각질부각도 없고 입술도 편안하고 지속력 두 말 할 것도 없고!!\n\n바를때  발색과  휴지로 닦고나면 색상은 자연스럽게 착색속도에 블렌딩이 되어 착색된 색상이 너무 이쁘더라구요\n\n미리 알았더라면 물놀이, 먹고 나서입술색 걱정은 없을듯 했는데..ㅋㅋ그점이 아쉽네요^^\n색상은 많아서 자기가 원하는 색상으로 고르시면 되요\n\n저는 어때제품으로 선택했는데 첨발색은 오렌지같지만 착색되면 너무이쁜색이에요^^\n  마음에 듭니다.",
    "text46": "바르고 나면 휘발되는 립스틱 저만 그런가요? ㅠ \n잘 안지워질 것 같아 구매했는데, 밥먹고 커피마시고 나서도 틴트 색깔 그대로 입술에 잘 유지되서 너무 신기했어요. \n타투틴트 라는 별명 답게 지속력 갑이네요. \n피부가 노란끼 많고 까만 편이라 핑크색 잘못 바르면 촌스러운데, 애떼 색은 제 피부톤에 착붙이에요. 바르는 순간 얼굴이 화사해보여요! \n틴트 색깔 선택 맨날 실패하는데, 이건 대 성공이에요. \n사이즈도 쪼꼬매서 작은 파우치에 쏘옥 넣고 다니기 좋더라고요. \n입구 부분이 금새 지저분해지지 않게 처리되어 있어서 지저분하지 않게 쓸 수 있을 것 같아요. \n올리브영에서 편하게 주문해서 당일 수령 가능하니 너무 좋아요.",
    "text47": "화장을 잘 하는편은 아닌데 외출시 틴트는 항상 바르는 필수 제품 입니다\n데일리로 립베이스 위에 덧바르기 좋은제품 이예요\n틴트의 단점은 입술이 건조해지는것인데 \n포렌코즈 틴트는 약간 촉촉한 편이예요\n배송오자마자 손등에 바르고 발색 테스트 해봤는데 \n와~~~~너무 이쁜 거예요\n바르고 시간이 지나면서 색상이 점점 예뻐요\n입술에 발라보니 착색 되면서 점점 자연스레 붉어지는 정도...\n음식을 먹고고 나서도 번지지 않아요\n촉촉한 타입의 틴트라서 그런지 들뜸도 없고 건조하지 않고 사용가능해요\n입술에 볼륨감도 살려줘서 입술라인이 얇은 저에게 딱인 제품이예요\n사이즈도 앙증맞게 귀여운 사이즈라 지갑에도 쏙 들어가서 외출시 필수품이 되었어요",
    "text48": "기존 포렌코즈 벨벳틴트 쓰다가 가을되니 좀 촉촉한 입술을 가진 걸이되고싶어서 틴트 떨어지면 찾아서 포렌코즈 사는 새럼으로써 올영에 입점해서 개 이덕!! 이러면서 당장 구매함\n\n봄웜이긴한데 개인적인 생각으로는 너무 봄봄한건 안 어울린다고 생각함 밑에 친절하게 그래프로 봄웜가을웜 중간 톤 알려줘서 13호 에떼로 구매\n\n배송 오자마자 패키징 예뻐서 기분 좋아짐 뭔가 투명투명 유리알같은 너낌 내 입술도 그렇게 될 것 같은 너낌☺️\n\n촉촉한 립은 보통 지속력이 안 좋은 편이니까 착색 테스트했다가 하루종일 손목이랑 손등에 바코드마냥 저러고 다님..ㅎㅋ 손목 빨개질정도로 지웠는데도 안 지워 짐^^\n\n웜톤이라 기승전핑크 착색 극혐하는데, 착색도 에떼 색상 그대로 유지되고 아주 맘에 듦 굿\n\n보부상으로써 이것저것 가방 항상 꽉꽉 채워다니는 편인데, 기존에 쓰던 틴트들보다 작아서 훨씬 휴대성 좋음\n\n주말에 바르고 이것저것 먹고 했는데도 안 지워짐\n추석때 여행가는데 필수템!! 꼭 들고갈거임 물놀이할거임 먹부림할거임\n\n암튼 기승전핑크 극혐자, 물놀이 갈 새럼, 보부상들 추천",
    "text49": "정말 마음에 드는 립 제품이네요 \n여러 가지 립 제품을 많이 사용해 봤는데 발색이 너무 진하거나 너무 많이 묻어나거나 오래 유지되지 않아서 완전히 마음에 들었던 립은 없었거든요 \n그래도 아까우니까 사용했었는데 여기 립 제품 구매하고 나서 사용해 보고 바로 버렸어요\n\n제가 원했던 립 컬러랑 발색이에요 \n틴트라면 이렇게 입술에 발랐을 때 들떠 있지 않고 착 달라붙는게 있어야 되는것 같아요\n완전 진하게 발색되지 않으면서 발랐을때 자연스럽게 발색되니까 좋아요 \n\n좀 더 진하게 바르고 싶으면 여러 번 바르면 되고 좀 연하게 바르고 싶으면 한 두 번만 바르면 되더라구요\n커피 마실 때도 많이 묻어나지 않고 지속력도 오래 가요\n다른 색상에도 관심이 가네요~^^",
    "text50": "늦은 휴가준비 중~~\n여행가서 물놀이할거라 지속력 좋은 틴트 찾다가 구매했어요.\n틴트 이름부터 속타투틴트라 뭔가 입술에 타투되는 느낌으로 오래 유지될거 같았거든용..ㅋㅋ\n(상세설명보다 이름보고 사는사람 저에요..♡)\n웜톤에 피부가 어둡다보니 코랄색 립만 사용 중이구요.\n틴트색이 다양해서 스위티아니면 에떼사려고 고민했는데 스위티가 품절이라 에떼로 주문했어요.\n근데.. 넘 잘산거 있죠..!!\n밝은데도 차분한 코랄느낌의 컬러라 완전 찰떡이구요..\n특히나 발색이 오래 유지되는게 딱 제가 원하던 틴트에요.\n용기가 리뉴얼됬는지 투명한용기가 더 시원해보이는게 더 예쁜거 같아요ㅎㅎ\n크기도 작아서 여행갈때나 외출할때 휴대하기 좋은 사이즈~~ \n늦은 휴가 속타투틴트랑 즐겁게 보낼거에용~~",
    "text51": "메이크업을 할 때도 거울을 보지만 수시로  거울을 보며 메이크업이 무너지지 않았는지 번지지는 않았는지 확인하곤 해요. 특히 립스틱이 신경쓰이는데 요즘 다시 마스크를 쓰면서 묻어나거나 번지지 않았는지 체크를 하곤 해요. 그래서 매트한 타입을 바르는데 올리브영에서 속타투틴트를 발견하고 바로 구매했어요.   깜찍한 사이즈에 투명한 케이스가 예뻐서 파우치에 가지고 다녀도 좋을것 같아요.  색상종류가 많아서 고르는데 살짝 고민했는데 어차피 한번씩 다 써볼거라서 눈에 먼저 들어온 에떼를 선택했는데  잘 한 것 같아요. 바르자마자 얼굴색에  생기가 보이고  표정이 살아나네요. 역시 립스틱이 중요하구나 했어요. 번질거리지않고 적당히 촉촉해 보이고 마스크를 쓰고 벗어도 또 음식을  먹고 나서도  번지지 않고 지속돼서 좋아요.  이 제품 완전 친구들한테 추천해도 좋을 아템이네요.다른 색들도 사서 매일 다른 분위기로 해봐아겠어요~^^",
    "text52": "입술에 각질도 많고 주름도 많고...\n얇기도 얇아서 손 많이 가는 입술입니당\n(사계절 내내 립밤 바르고 자요ㅜ)\n말을 많이 하는 직업이다보니 잘 지워지기도 하고요 바쁜시간 지나고 거울보면 세상 초췌해보이네요😅\n반영구도 알아봤는데 각질 관리 잘해서 시술 받아야 한다더라구요 안그럼 얼룩질수있다고ㅜㅜ  그래서 일단 립틴트 써보자 싶어 주문했어요~ \n사이즈가 미니백에도 쏙 들어가서 좋네요\n진작알았더라면 올 여름 물놀이갔을때 잘썼을텐데... 이제라도 알아서 다행인건가?ㅎㅎㅎ\n\n일단 발림성은 부드럽게 잘 발리고요\n제가 각질이 많고 건조한데 각질일어남 없이 매끈하게 발려요 엄~청 촉촉하다 느낌은 아니지만 또 건조하다 느낌없이 적당히 촉촉하네용ㅎㅎ\n아마 다른분들은 저보다 더 촉촉하게 느끼실듯요!!\n\n일부러 추가로 덧바르지않고 밥먹고 차마시고 다 했는데 저녁에 집에서 본 입술입니다\n지속력이 얼마나 되나 실험해봤어요🤭\n7시간이 넘었는데도 아직 생기있어 보여요\n중간에 한번 더 발랐다면 색이 훨씬 예뻤을것 같네요\n전 워낙 입술색이 없어 첨에 좀 진하게 발라봤는데 전체적으로 색상 자리잡고 난 후 조금씩 추가해서 발라주면 자연스럽게 이쁠것같아요!!\n오랜만에 맘에 쏙 드는 제품 발견!!\n다른색도 살까싶네요^^",
    "text53": "평소에  입술색이 흐려서 립스틱을 안바르면 아파보인다는 소리를 많이들어요\n식사후에 립스틱이 지워지면 신경이 쓰여서 착색뎌는 틴트 찾다가 구매했는했는데 발라보니 발색이 너무 쨍하니 좋고 착색이 잘되어서 입술 혈색이 좋아보여서 완전 만족입니다.\n살짝만 바르면 내입술처럼 은은하게 보여서 수정화장 자주 하지 않아도 되어서 너무 편하네요",
    "text54": "색상이 얼굴에 형광등 바로 밝혀주네요. \n겉은 보송하게 마무리 되지만, 입술은 전혀 당기거나 건조함도 없어요.\n\n출근할때 한번, 점심 먹고 한번 바르면 퇴근때까지 색상도 그대로 유지 됩니다.\n\n텀블러에 립스틱이 안묻어나서 그것도 좋아요.\n에떼 색상인데, 자연스러운 화사함 이에요.\n\n가을에 어울립니다.",
    "text55": "친구가 포렌코즈 틴트 좋다고 해서\n사봐야지 하다가 까먹고 있었는데 올영에 있더라구요 !!\n가격도 별로 안비싸서 바로 구매했어용 :) ❤️\n\n컬러가 너무 다양하고 다 예뻐서ㅜ \n고민 엄청하다가 에떼로 골랐는데 발색 해보자마자\n잘 골랐다 싶은 색감🫶\n딱 다홍레드 컬러인데 화면 그대로 발색력 너무 좋아요 !!\n\n틴트 지속력도 처음 바른 그대로 유지력 지이이인짜 좋아요\n지속력 좋다는 틴트 많이 써봤는데 보통 처음 바른 색에선\n약간 빠지고 핑크톤으로 착색되는 느낌이였거든요,\n근데 요건 처음 바를때 색감 그대로 진짜 짱짱함 ⭐️\n\n크기도 딱 가지고다니기 좋은 사이즈라 좋고\n색감/지속력 다 대만족하는 틴트임댜\n다 쓰면 다른색도 하나씩 도장깨기 해보려구여 ( *ฅ́˘ฅ̀*)",
    "text56": "식사하고 나면 입술이 립 라인만 남고 입술 안쪽은 다 지워져있는 사람! 접니다..ㅋㅋㅋㅜㅜ\n\n립 라인만 남으면 어찌나 못생겨 보이는지!! \n\n그래서 지속력 좋은 립 제품 찾다가 요 틴트가 지속력 착색 다 좋다길래 요걸로 픽했어용~~ \n\n확실히 지속력이 좋은 거 같아요.\n\n식사하고 빨대로 음료까지 뇸뇸했는데도 입술색이 어느 정도 남아있어서 신기했어요! \n\n사이즈도 작아서 파우치 공간 차지도 적어서 너무 좋아용~\n\n색상은 다홍레드색이라고 설명되어 있는데 제 입술에 얹었을 때는 다홍색보다는 레드색이 더 많이 느껴지는 색이었어요.\n\n착색은 기승전핑크로 남는 게 아니고 다홍레드에서 다홍느낌으로 착색되더라고요~\n\n마무리가 보송하게 마무리되는데 보송한 상태에서 휴지로 입술에 겉도는 틴트를 걷어내주고 그 위에 다시 틴트를 얇게 덧바르면 지속력이 훨씬 오래가요!",
    "text57": "틴트 사야해서 구경하다가 속타투 틴트라니 신기해서 와 지속력이 대체 어떻길래?! 하면서 들어왔다가 바로 결제했네요!\n촉촉하게 발렸다가 일정시간이 지나면 보송하게 변하면서 묻어나지 않는다뇨! 그리고 케이스도 트렌디하고 너무 귀여운게 ㅜㅜ 진짜 맘에 들어서 결제 안할수가 없었어요!\n저는 마스크를 자주 써야하는 직업인데 립을 못 놓치겠더라구요!\n잠깐 잠깐 벗을때도 있잖아요! 그래서 묻어남과 지속력이 너무너무 궁금했는데 지속력 너무 좋아요!! 이름처럼 속타투 틴트라서 좀 지워져도 착색이 되어있어 좋더라구요~~!!\n물놀이해도 색이 남아 있을거같아 꼭 챙겨다니려구요~\n저는 에떼 색상으로 구매했는데 환한 다홍빛 레드가 진짜 너무 맘에들더라구요~!! 너무 좋아요!",
    "text58": "지속오래가는 촉촉한 틴트를 찾아헤매다가 맘에드는걸 발견했어요 우선 발림성이 넘나 부드럽게 발리고 색이 아주 쨍해요 다홍색 특히 좋아라 하는데  제가 시킨 에떼색상이 아주 예쁜 다홍색 계열의 틴트이고 양조절에따라 다양하게 연출 할 수 있습니다  입술색이 거의 없는데 자연스럽게 생얼에도 바를수있고 시간이 지나서  지워져도 이쁘게 남아서 더 자연스러웠어요 입술각질이 심하게 일어나는 편인데 이거바르고 촉촉하기까지해서 일석이조 다른립밤 필요없어요",
    "text59": "올여름 물놀이 할 때 요 틴트로 입술색 쭉 유지했어요 그래서 다른 색상도 궁금해서 구매했어요!!\n\n리뉴얼된 패키지가 투명하고 휴대성 좋은 사이즈라 물놀이할 때 챙기기 좋았어요 처음 입술에 발랐을 때는 엄청 촉촉한데 입술에 스며들면서 보송하게 마무리되서 지속력이 좋은 거 같아요 틴트 바르면 입술에 핑크색으로 착색되는거 정말 싫어하는데 포렌코즈 속타투 틴트는 첫 컬러 그대로 입술에 착색되어 정말 만족스러웠어요 에떼는 쨍한 레드컬러로 너무 맘에 들었어요~ 쿨톤들에게 잘 어울릴거 같아요 추천추천\n컴팩트한 디자인이 주머니가 미니 크로스백에도 들어가서 요즘 매일 사용하는 틴트에요!!",
    "text60": "속타트 틴트 케이스가 리뉴얼 되어  나왔네요\n케이스 디자인도 투명해서  너무 예뻐요 \n컬러  15가지 나오는데 그중에\n13번에떼  사용 하고 있어요\n다홍빛 레드 바르면 생기 있어 보이네요\n색감이 너무 예뻐요\n얇게 발라지고  건조 하지  않아 좋아요\n밥 먹어도 입술에  남아 있어요\n강한 지속력으로 대박이네요\n물놀이에서도  지워지지 않아요\n사이즈가 좋아   작은 파우치에 쏙 들어가는 \n미니 사이즈로 휴대하기 좋아요(^.^)",
    "text61": "발색이 굉장히 자연스럽고 고급스러워서 좋더라구요\n오랜 지속력이 특징인 제품이라 추천 받고 구입하게 되었구요 입술에 자연스럽게 스며드는 발림성으로 만족스럽더라구요\n한 번 바르면 하루종일 색이 유지되며 부담없이 사용할 수 있고 자연물이나 번짐 걱정 없이 깔끔한 립 메이크업을 할 수 있어요\n입술에 부드럽게 발리며 가볍고 얇은 텍스처로 답답함 없이 촉촉하게 유지되고 끈적이지 않아서 부담없어요!",
    "text62": "틴트 케이스가 엄청 이쁘네요! 투명해서 안에 내용물이 한번에 보이니까 얼마나 남았는지도 잘 보이고 색상구별도 금방 되네요. 지인분 입술색이 너무 이쁘고 지속도 잘되고 궁금해서 물어봤어요. 어느 제품인지. 이 제품을 추천해주시더라구요.  받자마자 발라봤는데요 색감이 너무  이쁘고 잘 지워지지도 않고 묻어나지도 않아서 만족스러웠습니다. 색상은 에떼로 주문해보았는데 쿨톤인 저한테 잘 어우러지는것 같아요. 발색도 잘되고 색감이 너무 예뻐요.  제가 입술 각질도 많고 건조해서 이런거 바르면 지속이 잘 안되는 편인데도 유지력이 좋네요. 저는 위에 립글로즈 조금 더 덧발라줬어요. 색상이 여러가지라 신중히 고른건데 다행히 이번색상은 잘 고르것 같고 다음에는 다른 색생도 사봐야겠어요 다 너무 이쁠것 같아요^^",
    "text63": "틴트를 고르던 중 포렌코즈 속틴트를 선택했어요. 색상이 다양해서 꽤 오랫동안 고민했네요. 제가 선택한 색상은 에떼색이에요.\n\n발색: 속타투틴트는 강렬하면서도 부드러운 발색이 특징이에요. 한 번 바르기만 해도 컬러가 뚜렷하게 나타나며, 레이어링으로 색상을 더욱 진하게 조절할 수 있어요.\n\n지속력: 이 제품은 오랜 시간 동안 유지되기 때문에 자주 수정할 필요가 없어요. 음식이나 음료를 섭취해도 큰 변형이 적어 좋았어요.\n\n텍스처: 제형이 가볍고 촉촉해서 입술에 발랐을 때 건조함이 덜 느껴져요. 매트한 느낌이지만 지나치게 건조하지 않아 편안하게 사용할 수 있어요.\n\n저는 고민 끝에 두 컬러를 구매했는데, 두 제품 모두 만족스러워요.",
    "text64": "입술이 원래 건조해서 매트한 립스틱은 못 쓰거든요..\n립글로즈로만 사서 썼었는데 너무 금방 지워지는 게 싫어서 이번에는 립타투로 사 봤어요~\n잘 지워지지도 않고 시간 지나면 살짝 옅어지면서 또다른 매력적인 색감이 되네요!!",
    "text65": "웜톤인데 에떼컬러가 잘 받아서 두번째 구입해요. 발림성 좋고 지속력은 보통인것 같네요. 세일까지하면 가성비좋아요",
    "text66": "음 약간 애매해요\n지속력도 애매하고 자극이 좀 있는 느낌이라 아쉽네요ㅠ",
    "text67": "안그래두 포렌코즈 제품 궁금했는데 올영에서 판매한다는 소식에 얼른 구매해봤어요! \n눈에 보이는 컬러 그대로 예쁘게 발색되고 착색되는것도 기승전 핑크가 아니라서 좋아요! 다른 틴트랑 비교해봐도 지속력도 좋은편이라서 요즘 데일리로 쓰는 중!\n얼마 전에 워터파크로 놀러 갔다 왔는데 이거 지속력이 좋아서 친구가 어디꺼냐고 물어보더라구욬ㅋㅋ\n물놀이 하다보면 금방 지워지기 마련인데 안지워지고 남아있어서 화장 고치지 않고도 오래 남아있었어요 대박! \n사이즈도 작고 들고다니기도 편해서 요새 매일매일 들고다니는 제품!!",
    "text68": "쨍한 레드인데 핑크끼가 없이 착색되서 좋아요 다홍빛\n착색틴트 이름값해요 팩트로 색 눌러도 완전 쨍합니다",
    "text69": "촉촉하게 착색되서 좋은데 발림성이 골고루 입술에 잘 안발라져서 조금 아쉬워요 ㅠㅠ 색상이 이뻐요",
    "text70": "포렌코즈 속타투틴트 에떼 색상 너무 이뻐요\n여름에 쓰기 너무 이쁜 색상이고 얼굴이 화사해져서 좋으네요\n데일리로 딱입니당^^",
    "text71": "너무 밝은 오렌지색일까바 고민하다 구매했는데\n다행히 붉은빛이 마니돌아 만족합니다",
    "text72": "역시 포렌코즈!! 너무너무 좋읐어요!!ㅎㅎ\n잘 쓰고잇음ㅋㅋ",
    "text73": "화사한 봄에 더 잘어울릴~ㅎㅎ\n지금은 너무 쨍한 느낌이 드늖ㅎ",
    "text74": "발색도 괜찮고 건조해지지 않아서 데일리로 쓰기 무난한 템이에요",
    "text75": "발색 잘 되는 타투틴트 봄웜용으로 골랐어요. 선물인데 괜찮네요.",
    "text76": "지속력이  좋아서 또 구매했어요\n발림도좋고 색이 다 이뻐요\n또 살꺼예요",
    "text77": "친구 생일 선물로 줬는데 짼한 봄브색이 예뻐서 선물해봤습니다~",
    "text78": "일단 색감이 저의 피부톤인 웜톤가 잘 맞고요. 살짝 경쾌하면서도 차분한 느낌의 립 색깔입니다. 데일리로 잘 사용하고 있어요.",
    "text79": "너무 좋아하는 제품이에요! ^^ \n바르면 얼굴이 화사해지는 느낌이에요♡",
    "text80": "화면하구 색상이다른듯 바를수록 쥐잡아먹은거같구 어둡다",
    "text81": "도장같네여 색상이프긴한데 타투정도는아닌듯 \n재구매할듯",
    "text82": "색깔 진심 뭡니까\n너무 좋은거 아닙니까 ㅠ\n이 색상과 제품을 왜 미리 몰랐을까요..\n더 일찍 알았으면 좋았을 텐데\n색상, 색감, 발림성, 지속력 다 만족합니다.\n그리고 무엇보다 틴트 새어나오지 않아서 너무 좋습니다.",
    "text83": "바르면 그때뿐인 립틴트가 아니네요 확실히 처음 그대로 오래 남아있어요   촉촉하게 발리면서 입술에 착 달라붙어서 잘 지워지지 않아요  물놀이하고나서 틴트가 다 지워져서 푸른빛 입술이 되어 있는게 아니라 처음 그대로 남아있어서 깜놀~~\n처음색 그대로 오래유지되니깐 수시로 덧바르지 않아도 되는 편리함이 굿이네요\n13호 에떼색상 다홍레드는 웜톤얼굴에 잘어울려요 발색이 넘 잘되어서 얼굴톤이 업되니깐 생기있어 보여요 사이즈가 크지 않아서 휴대하기 편해요 파우치에도 주머니에도 쏙 들어가져서 항상 들고다닐수있어서 항상 함께하고 있어요^^",
    "text84": "리뉴얼 되기 전 용기보다 러블리한 미니멀 패키지로 용기가 바뀌어서 작은 파우치에 쏙 들어가 휴대하기 간편해서 좋아요\n\n입술 위 촉촉하게 스며들어 시간이 지나 보송하게 밀착되고 묻어남 없이 입술에 가볍게 밀착되요\n\n처음 발랐을 때 색상이 그대로 유지되어 물놀이 할 때 지워질 걱정 없이 사용할 수 있어 마음에 들어요\n\n사용해 보고 싶은 틴트 였는데 올리브영에 입점되어 주문했어요",
    "text85": "지속력이 너무 짧아요 ㅠㅠ 뭐 먹고나면 없어져있는데 입술 가운데가 좀 지저분해져요",
    "text86": "에떼가 너무 오렌지색입니다..! ㅠㅠ 바르고 깜짝놀랐어욬ㅋㅋㅋ",
    "text87": "프렌코즈 제품 너무 너무 예정 하는데 그중에 가장 최애가  바로 에떼입니다\n속 타투 틴트답게 선명한 색감과 예쁜 발색 지속력도 너무 너무 좋아요\n상큼한 자몽 과즙이 통통 튀는 느낌에 얼굴도 화사하게 보여 주고 너무 너무 만족스러운 제품이에요\n코랄빛 도는 다홍 레드 좋아하시는 분들에게 적극 추천합니다",
    "text88": "속타투 틴트라는 이름에 신뢰가 생겨서 구매했어요 메이크업 필수인 회사에서 일하는데 입술 자주 발라줄 시간이 없더라구요 ㅠㅠ 지속력 좋을거 같아서 구매했는데 완전 타투 맞네요 요거! 촉촉하지만 보송하게 마무리되어서 묻어나지도 않고 발색도 넘 잘돼요 웜톤 기쥰 에떼 색상 인생컬러입니다 ㅎㅎㅎ 제품 외관 패키지도 투명하니 고급져서 맘에들구 무엇보다 지속력이 넘 좋아서 아주 만족스럽습니당!! 다른 색도 구매해보고싶네요",
    "text89": "왜 이름이 속타투틴트인지 알 것 같아요 정말 타투처럼 색발색이 너무 이쁘게 돼요 첫발색 그래도 딱 붙어있다가 색빠질때도 이쁘게 빠져요 물놀이갈때 진짜 이거 하나면 끝이에요 색상이 다양해서 뭘로 살까 고민 엄청했는데 봄비비드라 추천색 에떼로 샀어요 역시 피부랑 찰떡이라 만족하는데 발색 너무 이뻐서 모든 색 다 사고 싶을정도예요.. 디자인도 귀엽고 사이즈 콤팩트해서 가지고다니기도 좋아요 날추워지기 전에 제발 다들 쟁여두십쇼,,",
    "text90": "케이스가 너무 이뻐요 깔끔하면서 고급져보이고 좋아요~ 한번 바르면 오래가다보니 진짜 편해요 친구만나서 커피한번 마시면 입술이 다 지워져서 수정화장 자주해야하는데 이건 한번 바르면 오래지속되니 수정화장하기 귀찮아하는 저에게 딱 좋은제품이에요! 발색도 너무 이쁘게되서 만족스러워요 요즘 가방 작은거에 카드만 넣고 다니는데 크기가 콤팩트하니 작은가방에 쏙 들어가서 휴대하기 좋아요 다양한 색상이라 내 얼굴과 알맞은 색 골라쓰기에 편하네요 오래 유지되면서 편하게 바르기 좋은제품이에요",
    "text91": "포렌코즈 예전부터 잘 안 지워지는 틴트로 유명하자나요^^\n이번에 올리브영에 입점해했다고 해서 구매해봤어요!!\n용기가 리뉴얼 됐다고 하더라구요!!!! 러블리하면서도 트렌디하게 잘 바뀐것같아요^^\n보통 틴트는 바른 후 시간이 지나다보면 처음발랐을 때와 색이 좀 다르자나요\n포렌코즈 제품은 컬러감도 이쁘면서 첫발색을 그대로 유지할수 있다는게 정말 장점인 것같아요 \n며칠동안 매일 바르고 나갔는데 밥먹어도 색이 잘 유지되고 특히 여름휴가 간다고 물놀이 할 때 발랐는데 정말 타투한 것처럼 물이 닿아도 잘 지워지지 않아 너무 좋더라구요 \n거기에 미니사이즈로 작은 파우치에 가볍게 들고다닐 수 있게 휴대성도 좋아서 많은 분들에게 추천드립니다^^",
    "text92": "땀많이하는 운동도 즐기고 여름이라 물놀이도 많이하던터라\n\n잘안지워지고 지속성오래가는 제품을 찾고있었어요\n\n나이가 들수록 입술색도 죽어버리고ㅜㅜ\n\n쨍한 틴트가 필요해서 선택하게됐어요\n\n그리고 러블리한 디자인도 맘에들고 \n\n지속력은 말할것도없고 발림성도 너무좋고 왠만한 땀.물에 \n\n잘지워지지도않아서 물놀이.바캉스필수템이에요\n\n평소에 틴트에 진심이라 눈여겨봤는데 올리브영에 입점해서\n\n 넘~~~좋아요\n\n사이즈도 주머니나 작은파우치에 쏙~들어가서 휴대성이 너무\n\n좋아 저에게 너무나편했어요\n\n 무엇보다 바르는순간 얼굴의 화사함까지\n\n하루종일 이쁜입술을 보고있으니 너무만족스러웠어요\n\n다른 컬러도 겟하러갑니다♡",
    "text93": "포렌코즈 틴트 다른 거 잘 쓰다가 잃어버려서ㅠㅠ\n다른 걸로 새로 사봤어요\n전에 쓰던건 진짜 발색이랑 지속력 왕이었는데 요것도 그럴까해서 두근두근하면서 구매봤어요\n평소에 베이스로 진하게 깔고 그 위에 좀 더 연한색으로 덮는데\n역시 이것도 지속력 대박이라서 한번 입술에 바르면 4시간 이상가요\n색상도 처음 발랐을떄 그 색 그대로 약해져서 색 빠질때 걱정도 없어요\n원래 ㅋㅍ이나 ㄴㅇㅂ에서만 구매하다가 올영에 입점해서 좋네용\n매장에서도 많이 입점되어서 색상 테스트 할 수 있으면 너무 좋을꺼 같아요\n가격대비 용량도 커서 오래 사용할 수 있을꺼같아요\n지속력 넘 좋아서 가방에 대충 넣어다니다가 점심 먹고 한번 저녁 먹고 한번만 바르게 되는거 같아용\n포렌코즈 다들 잘 모르시는거 같지만 틴트 다 너무 좋아서 많이많이 알려졌으면 좋겠어요\n저는 다른 색 또 구매하러 오겠습니당",
    "text94": "속타투 틴트 대박~ 지속력 너무 좋고요\n쿨톤 웜톤 나눠져있어서 색 선택 편했고\n싱그러운 다홍레드 색이 입술에 생기를\n불어넣고 화사해서 너무 마음에 들어요\n수분을 가득 머금은 팁은 입술에 잘 발리고\n산뜻하게 발리면서 촉촉한데 지속력도 좋음\n겉과 속 발색이 똑같고 발색력 너무 좋았어요\n다양한 색상들이 많아서 재구매 의사 100%",
    "text95": "저의 최애로 좋아하는 틴트가 포렌코즈 속타투 틴트인데 그중에 에떼 색상이 저한테 다들 잘 어울린다 해서\n기존꺼 다 써서 다시 구매했어요~\n이번에 리뉴얼 되어서 케이스도 러브리하고 트렌디하게 깔끔한 디자인으로 바뀌고  용량도 더 업 되어 출시되었네요^^\n속타투 틴트는 바르면 처음에는  입술에 촉촉한듯 하지만  시간지나면 보송하게 입술이 밀착되어서 묻어남도 없고 색 지속력도 정말 좋아요!!\n에떼 색상은 다홍에 레드가 첨가된 색상인데 상큼하니\n너무 마음에 들어요♡\n사이즈도 미니 사이즈로 컴팩트해서 주머니에 쏙 틴트\n넣어서 다닐수 있어 휴대성도 좋아요~\n속타투 틴트 색상도 다양해서 깔별로 다 갖추놓고 사용하고 싶은 틴트입니다!!",
    "text96": "와우!! 틴트 진짜 좋아요~!! 바르자마자 착색이 장난이 아닙니당 ..!!\n완전 색상 발색 찐하고 쨍하고~ 너무 맘에들어요~!\n텀블러에 음료 자주 담아마시는데 바르자마자 마셔도 전혀 묻어나옴이 아예!! 없어요 ㅋㅋ\n밥먹고 나서도 대부분 틴트가 지워지기 마련인데 전혀! 지워지지도 않습니당 ㅜㅜ하,,진짜진짜 좋아요\n연하게 발색되는 틴트는 거의 바르지 않고 무조건 입술은 찐~하게 바르는걸 선호하는데 완벽한 제 취향저격!!\n지속력이 엄청 오래가서 마음에 들어요~\n한번 바르고 건조할때마다 촉촉한 립밤이나 립글로즈 한번씩 발라주면 지속력이 더 오래 가는거같습니다~\n너무 마음에들어서 다른색상도 구매할예정이에요^^",
    "text97": "왜 이름이 속타투 틴트인지 알겠어요 !\n진짜 이렇게 지속력 좋은틴트 첨이에요 ㅋㅋㅋ\n원래 아무리 지속력 좋다는 틴트써도\n밥먹으면 좀 지워지기 마련인데\n이건 밥이고 뭐고 그냥 지속력 갑인듯 ㅎ\n\n색깔도 딱 화면 그대로 예쁜 다홍레드컬러? 여서\n이거 하나만 딱 발라줘도 충분할정도로 색깔까지 존예네용\n\n용기도 딱 한손에 들어오는 크기라\n주머니에 넣고 가지고 다니기에도 좋아용 !\n\n할튼 색감부터 지속력까지 너무 맘에 들어서\n다른 색도 하나씩 도장깨기 해보고 싶은 맘 ,,\n가격까지 착해서 부담없이 쓸수 있네용\n간만에 맘에 드는 틴트 잘찾았어요 ㅎㅎ",
    "text98": "지속시간 길고 발색 좋은 틴트를 원했는데 딱 이거에요.\n지속력 긴 틴트라고 해서 이것저것 많이 써봤는데 딱히 지속이 오래간다는 느낌을 받은 틴트가 없었는데 이건 한번 바르고는 진짜 지속시간이 길더라구요~\n이거 한번 써보고싶었는데 올리브영에 입점되서 바로 구매했어요. 설명과 거의 같아서 과대광고가 아닌거에 일단안심.\n발림성이 좋아서 잘 발라지구요 펴바를수록 색상이 깊이가 있어보이고 컬러가 촌스럽지않고 세련된 붉은색이에요.\n전 애매하게 핑크빛 도는거 싫어해서 레드빛으로 구매한건데 딱 원하던거구요 지속기간이길어서 물놀이 갈때도 좋아요. \n사이즈도 딱 좋고 가방속 파우치에 쏙이에요. \n틴트립스틱을 원하던 분은 강추강추^^",
    "text99": "색깔이 다 이뻐서 그중에서 에떼로 샀는데 성공이에요 \n얼굴을 횐하게 밝혀주는 색상이네요 아주 바르고 출근한날 좋은일있냐며 얼굴이 환해졌다고 인사도 많이 받았어요 신기 ㅋㅋ \n틴트가 항상 오래지속된다고 해서 사도 실패하기 일쑤였는데 이건 진짜 오래가네요 \n화장할때 바르고 점심먹고 입 닦아도 색이 남아있드라구요 \n입술을 안바르면 화장을 안한거같아서 입술화장에 신경써는데 바르면 청순하고 사랑스럽게 입술표현되구요 \n속타투라니 이름한번 잘 자은거같아요 한번 터치만으로 발색확실하고 생기돋는 입술로 표현됐어요",
    "text100": "앗 이거 지속력 너무 좋아요.\n저는 립스틱보다 틴트를 선호하는데 요즘 틴트 지속력이 생각보다 너무 약해서 음식물을 섭취하면 잘 지워지더라구요.\n근데 포렌코즈 틴트는 음식물 섭취 및 장시간이 지나도 처음 바른 그 상태를 그대로 유지시켜주어 신경 쓰임이 없어요.\n끈적이거나 번들거림도 없고 촉촉하고 뽀송하게 전체적으로 균일하게 발색되어 편하기도 하네요.\n아파보였던 얼굴도 싱그럽게 생기있는 톤으로 연출되고 여튼 넘나 마음에 들어요.",
    "text101": "착색력 좋은 걸로 1등이라는 포렌코즈 속타투 틴트!!!\n올영에 입점했다는 소식에\n그것도 세일한다는 소식에\n바로 달려가 원하는 컬러로\n겟 했습니당ㅋ\n와 이건 발색,착색 미쳤습니다~~\n화사하고 싱그러움을 연출해줄\n에떼컬러로 선택했는데\n바르자마자 피부까지 화사해보여요~\n물놀이 갈때 가져가면 딱일듯요!!\n크기도 앙증맞은 미니사이즈라\n주머니에 쏙 넣어다기도 조아요!!\n진짜 대박 넘 맘에 들어용~~♡",
    "text102": "틴트가 여러개이긴 한데 보습감 있는 틴트들이다보니 금방 지워지더라구요ㅠ 바캉스 대비해서 지속력 긴 제품 찾다가 후기가 좋아서 구매해봤어요~~\n이름부터 속타투틴트인게 정말 발라보니 유지력이 오래가더라구요. 게다가 유지되면서 입술색이 빠지는게 아니라 처음 발랐던 그 컬러로 유지되는점이 넘 좋아요.\n크기도 작아서 휴대하기 넘 편하구요 용기도 튜명하니 예쁘네요.\n색상도 섬세하게 나눠서 좋구요. 웜톤 피부라 코랄톤 컬러좋아하는데 13번 에떼색상 대만족이에요.! 밝은 코랄찾으시는분 추천드려요",
    "text103": "포렌코즈 강한지속력 모르는 사람이 있을까여?? \n예전에 한참 많이 썼었는데 진짜 밥먹어도 그대로고 특히 여름에 물놀이 갈때 필수품이 였어요\n 근데 올리브영도 입점이 되어서 너무 좋아서 예전에 써봤던 생각이 나서 주문했는데 역시나 지속력이 미췄어요\n그리고 색상도 더 다양해 진거 같고 에떼색상도 바르면 얼굴에 형광등 켜지듯이 이쁜 다홍레드컬러라 너무너무 마음에 듭니다\n\n용기가 더 트렌디하게 리뉴얼이 되었네용 주머니에 쏙 들어갈 귀여운 사이즈고 파우치에 넣어도 공간차지 많이 안해서 휴대성이 진짜 간편하네요",
    "text104": "리뉴얼된 케이스 예쁘네요.  포렌코즈 틴트 제품\n다른것도 예쁘지만 속타투틴트제품은 케이스디자인이 더 예쁘네요. 립틴트 맛집 포렌코즈~요번에 제가\n쵸이스 한 컬러는 어때가 아닌 에떼에요. 레드컬러에 다홍빛이 나는 컬러에요. 이 컬러는 쿨톤, 웜톤 상관없이 잘어울릴거 같네요. 발림성도 좋고 발색력도\n맘에 들어요. 타투틴트답게 지속력 짱짱~잘 지워지지  않아 처음 바른 색 그대로~한번 바르고 수정 거의 하지 않았네요. 레드컬러라 입만 동동 뜰까봐 살짝\n고민했는데 써보니 자연스레 착색돼 생기있어 보여요.",
    "text105": "진짜 타투한 효과로 번짐도 없고 발색도 엄청 좋아요\n최애 제품이에요",
    "text106": "촉촉하고 컬러도 예뻐서 넘 만족스럽게 사용하고있어요!!",
    "text107": "색이 생각보다 쨍한 색이라 당황스럽지만 지속력은 좋아서 마음에 듭니다ㅎㅎ",
    "text108": "저렴해서 구매해봤는데 이거 왜 안 사요..? 지속력이며 색상이며 뭐하나 빠지지가 않아요ㅠ",
    "text109": "깔끔하게 잘 발리고요\n다른 색상의 립제품과 섞에 발라도 괜찮아요\n지속력도 낫 배드",
    "text110": "생소하지만 그렇다고 마냥 낯설지만은 않은 그런 립 제품.\n좋은 건 널리 알리자.",
    "text111": "정말 좋아요 !! 11호 기대 안 했는데 넘 예뻐서 ㅋㅋ 봄웜 라이트 추천템",
    "text112": "완전 짱 잘 사용하고 있음 좋아요~ 향도 좋고, 가격도 괜찮고",
    "text113": "11호가 더 봄웜라이트에게는 잘 어울려요 지속력과 착색 모두 맘에들어서 11호 재구매하려구요",
    "text114": "지속력이 좋습니다. 식사 후에도 색이 남아있습니다. 다만 균일하게 발리지 않습니다. 아랫입술에는 쉽게 착색되지만 윗입술은 선이 생기며 잘 발리지 않습니다.",
    "text115": "다홍빛 레드 틴트 중에서 핑크로 착색 안남고! 맑은 느낌으로 발리는거 찾고 있었는데 완전 딱좋습니다. 웨메 수분톡 레드워터 다써서 비슷한거 찾고 있었는데 맘에 듭니닷. \n립밤바르고 음파음파 하니까 잘 펴발리네용.",
    "text116": "지속력도 좋고 색상도 예뻐서 자주 사용하고 있어요 다른색상도 구매해보고 싶어요!!",
    "text117": "포렌코즈제품 예전부터 궁금했는데 드디어 써보네요!! 색상 고민하다가 13 에떼 구매했는데 예뻐요 ㅎㅎㅎ 자주 바르고 다닐꺼같아요",
    "text118": "발색력미쳤고 유지력은 말할 것고 없러요 이거보다 오래가는 틴트 없음",
    "text119": "색상 이름 잘못보고 구매했어요..\n엄청엄청 빨개요.\n레드립 원하신다 에떼를 사세요.",
    "text120": "웜톤에 딱이애요 완전 추천햐요!!!! 데일리\n화장으로 최고입니다",
    "text121": "예전에 잘 사용해서 다시 재구매했는데 생각보다 별루였어요 ㅜ 바르면 착색이 바로 되고 너무 쨍해서 부담스러워용 ㅜㅜ",
    "text122": "색상은 쨍하니 이뻐요! 근데 바르면 바로 스며들어서 바르자마자 블랜딩 해줘야해요ㅜㅜ 그래서 손이 잘 안가는 제품,,",
    "text123": "광이빤짝빤짝 너무 이뻐요 너무너무 만족스럽에 잘쓰구있습니당",
    "text124": "세일할때 구매 했어요 괜찮은거 같아서 재구매 할꺼예요~~~",
    "text125": "색이 엄청 좋아요 하지만 가끔 쓸 것 같아요 지울때 입술 아파요",
    "text126": "너무 많이 오래가서 깜짝 놀란 제품입니다 그런데 풀로 바르는게 이뻐요",
    "text127": "포렌코즈하면 지속력 최고인거 알아서 사봤는데 생각보단 지속력이 마냥 좋지는 않아요 ㅠㅠ",
    "text128": "세일할때 구매 했는데. 괜찮은거 같아서 재구매 예정이예요",
    "text129": "타투 틴트라는 이름에 걸맞게 바르고 난 뒤 바로 착! 달라붙는 느낌이에요!!! 빠르게 블랜딩해야되니 주의하세요!! 색은 쨍한 형광?? 빛이 돌아서 저는 다른거랑 섞어쓰고 있어요."
  },
  {
    "brand_name": "포렌코즈",
    "product_name": "포렌코즈 속타투틴트 16colors",
    "price": "8460",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020825411ko.jpg?l=ko",
    "review_name": "14 지피",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000208254",
    "text1": "자두? 딸기? 느낌의 핑크인데 레드가 좀 섞인듯한 컬러인데 너무 이뻐요",
    "text2": "발색 잘되고 밥먹어도 잘 안지워져요 지속력 오래갑니다 립앤아이리무버로더 잘 안지워쟈요",
    "text3": "포렌코즈 14호 지피\n\n지인 추천받아서 구매한 틴트인데 아니 왜 이제서야 알았을 정도로 너무 좋아요 \n\n•지워지지않는 틴트\n물 마셔도 밥 먹어도 지워지지 않아서\n색이 남아 있어서 만족스러워요\n워터파크 필수템!!물놀이 필수!!사우나 같이 땀 흘리고 물 많은 곳에서 사용해야 진가를 발휘해요\n\n•각질 부각 x\n평소 입술에 각질이 많이 뜨는데 틴트가 보송하게 발려서 그런지 각질 부각이 심하지 않아요\n\n•귀여운 패키징\n투명한 용기라서 내용물 색이 보이니까 귀엽고\n사이즈도 딱 한 손에 들어가는 작은 사이즈라\n파우치에 넣어놓고 다니기에 좋아요",
    "text4": "포렌코즈 제품은 처음 써봤는데요 일단 발색이 잘되요 색도 선명하고 눈에 보이는 그대로 발색이 되서 맘에 들어요 뭉치거나 떡지지않고 발림성도 좋아요 지속력이 좋아서 밥먹고 커피마시고 해도 남아있네요 사이즈도 작아서 휴대하기에 딱이에요 색상도 선호하는 색상이라 생기있어 보이고 예뻐요",
    "text5": "발색도 맘에 들고 핑크착색 없이 유지되는 틴트 찾아서 더 맘에 들어요 ♥︎ \n틴트 쓰면 지속력 좋은건 맘에 들었는데 조금만 시간이 지나면 핑크색으로 다 착색이 되서 색상이 이쁘지 않았는데 포렌코즈 틴트는 처음에 그린 발색 그대로 유지되는게 더 맘에 들고 이쁘네요 ♥︎ \n친구들이랑 놀러가서 바르고 다녔는데 친구들이 다 지워지지도 않고 이쁘다고 해서 틴트 다 소개시켜주고 왔어요 ㅋㅋ",
    "text6": "틴트를 검색하다 구매했어요.\n후기도 많고 만족도도 높더라구요.\n\n포렌코즈 속타투 틴트는 우수한 발색과 뛰어난 지속력을 제공하는 제품으로, 가벼운 텍스처와 다양한 색상 옵션이 장점입니다. \n오랜 시간 동안 색상이 유지되며, 편안한 사용감을 느낄수 있었어요.\n\n저는 지피색상으로 구매했는데 쨍한 레드컬러가 아주 이뻤답니다.\n그리고 지속성이 아주 우수해요\n밥을먹고 커피를마셔서 지워지지 않아서 수정할번거로움이 없었답니다\n만족스러워서 다른색도 구매하려고해요\n인기가 많은지 품절이 많네요 품절이 풀리면 구매해야겠어요",
    "text7": "이렇게 촉촉한 틴트는 정말 찾기 어려운데 인생 틴트 만난거 같아요. 올영세일중에 어떤거 사볼까 하이에나처럼 두리번 대다가 .. 올영에 있는 분들이 테스트 해보고 바구니에 하나씩 담아가는 립 제품이 있길래 저도 손등에 테스트해봤는데! 우와 ! 대박!!! 진짜 발색미쳤....!! 당장 사고 싶은거 참았다가 온라인으로 사기 했지만 배송이 빨라서 좋았으요 ㅎㅎ 타투처럼 정말 오래 가는 지속력을 가진 립으로 워터리 한 게 특징이라고 하더니 정말 촉촉하게 마무리 되고 오랫동안 보송한 마무리 감을 줘서 느낌이 좋았어요. 1번 발랐을 때 와 2번 발랐을 때 컬러 느낌이 다 달랐고 시간이 지나도 지워지지 않아 지속력 하나는 끝내주는 것 같아요. \n제가 커피를 자주 마시는데 빨대에 묻어나는게 없고 깔끔하게 밥과 음료를 마실수 있어서 좋았어요!",
    "text8": "지속력 좋다는 틴트를 다 써봐도 포렌코즈만한 틴트를 못 찾았습니다\n여러가지 색상이 있어 고르는 데 고민을 많이 했지만\n쿨컬러를 좋아하는 쿨병에 걸린 저는 지피색상을 택했는 데\n예전보다 리뉴열된 디자인이 넘 깔끔한게 한번의 발림으로 픽싱이 완벽하게 되면서 색상이 넘 예쁘네요\n피부톤이 한결 더 환하게 보이는 게 너무 쨍한 핑크가 아니라 레드색상에 핑크를 살짝 얹은 듯한 색상이 넘 예쁘고 너무 매트하지 않고 입술 주름 부각이나 끼임없이 \n입술에 착 붙는 게 다들 립색상이 예쁘다고 하네요",
    "text9": "정석의 레드! 맑고 깨끗헌 색감이 예쁜 포렌코즈 속타투틴트 지피컬러 써보고 완전 반해서 리뷰 남겨요.틴트 덕후라서 다양한 제품 많이 써봤는데, 최근네 가장 꽂힌 틴트가 바로 포렌코즈 속타투 틴트입니당!! 우선 발색이 정말 잘되고 색감이 예뻐요. 쨍하고 화사한 립컬러 찾을때 이만한게 없습니다. 웜,쿨 가리지 않고 누구나 잘 어울리는 레드 색상이에요. 이름처럼 정말 타투한듯이 지속력도 좋고 착색이 예쁘게 남아서, 밥먹거나 해도 입술 색 유지가 잘 되더라구요. 평소에 입술이 잘 지워지는 편이라서 수시로 틴트 덧바르는데, 이거 바르고 외출한날에는 하루종일 입술에 생기가 유지되서 넘 마음에 들었어요~!!",
    "text10": "컬러는 너무 이쁜데 저한테는 지속력이 좀 아쉬웠어요 지속력 좋다는 틴트 다 써봐도 지워져서 지인추천으로 구매했는데 컬러는 이쁘네요",
    "text11": "옵션은 14 지피입니다!!\n요즘 퍼스널 컬러에 관심도 많고 립컬러에 관심이 많다보니까 찾아보다가\n넘 이뻐서 구매하게 되었습니다.\n제가 좀 건조한 편인데 제일 처음 발랐을 때는 입술하게 촉촉하게 스며들구요.\n시간이 점차 지나가면서 약간 보송보송해져서 묻어나거나 그런 게 없어요!!\n색상 너무 이쁘고 청순해보여서 마음에 듭니다!!!\n발색도 잘 되고 오래가서 다음에 다른 색상도 구매할 예정입니다!!!",
    "text12": "포렌코즈 지피색상의 대한 솔직한 후기 입니다.\n틴트이지만 립글로우즈 처럼 부드럽게 발립니다.\n입술에 가볍게 터치해주면 가볍게 스며듭니다.\n번짐이 없고 틴트를 바른후 텀블러등에 립스틱 흔적이 남지 않습니다.\n입술 안쪽으로만 발라주고 가볍게 터치해주면 자연스럽고 생기있는 입술색 표현이 됩니다.\n오전에 바르고 지속적인 터치없이도 지속력이 좋습니다.\n테스트 위해 수영강습 시간에 바르고 수영을 했는데 지워짐 없이 지속력이 좋네요.",
    "text13": "포렌코즈 속타투 틴트 기존에 다른 색상 사용중인데\n이번에 케이스도 투명하고 깔끔하게  리뉴얼이 되고 색상 화사하게 바를려고 지피 색상으로 구매했어요^^\n 레드색상에 핑크빛이 첨가된듯 발색이 너무 화사\n하니 예쁘고 발림도 부드러워면서 컬러감이 완전 굿♡\n틴트 바르면 묻어남도 없고 지속력도 좋아서 여러번 \n덧발라야하는 번거로움도 없어요!!\n사이즈도 휴대로 가지고 다니기 딱 좋은 사이즈여서\n마음에 들고 지피 색상 생기있어 보이는 쿨톤의 핑크빛\n레드 컬러라서 피부톤도 밝아보이고 마음에 드네요 : )",
    "text14": "포렌코즈 속타투틴트 한번 써보고 싶었는데 올리브영 입점된거보고 바로 구매해봤어요! 색깔이 너무 다양해서 무슨 색을 사야될지 고민하다가 지피 색깔로 구매해봤어요! 타투라는 이름처럼 처음 발색된 색상으로 오랫동안 유지되는것같아요~ 물놀이에도 변하지않는다고하니 수영장갈때도 쓰면 딱좋을것같아요! 사이즈도 작아서 여름용 작은가방이나 작은 손가방에도 쏙들어가서 사용하기 너무좋아요~ 발색은 끝까지 오래지속되면서 마스크나 빨대에 묻어나오지않아서 더좋아요! 음료 마실때 빨대에 자꾸 묻어나오면 좀 신경쓰이는데 그런게없어서 좋아요~ 여러색깔이 있는데 지금 너무 잘쓰고 있어서 색상 더 구매하고 싶어요~ 입술만 잘 신경써도 훨씬 얼굴이 생기있어 보이는데 포렌코즈 속타투틴트는 포인트주면서 생기있어보이는것같아요^^",
    "text15": "발색도 이쁘고 착색도 잘돼서 유지력이 높은 제품이에요\n색감도 깔끔하고 떠보이거나 어색해 보이지 않아서 데일리로 잘 사용하고 있어요^^\n발림성도 생각보다 부드럽고 수시로 바르지 않아도 어느정도 남아있어 잘쓰고있습니당",
    "text16": "같이 물놀이갔던 친구가 바른거 보고 맘에 들어서 눈여겨 보다가 올영에 입점해서 바로 구매했어요\n색상 고민하다가 쨍한색을 좋아해서 선택했는데 직접 바르니 더 맘에 들게 됐어요\n글로시한 립을 좋아하지 않아서 더욱 맘에 들고 그런다고 입술이 건조하지도 않아요\n액체로 된 틴트는 마르면 바로 건조해 져서 위에 립글로스를 또 발랐거든요\n요 아이는 전혀 건조하지 않아서 더더욱 맘에 들어요\n용기가 리뉴얼되서 색이 명확하게 보여서 찾기가 쉽구요\n그리고 용기 사이즈가 작아서 작은 화장품 파우치나 작은 가방에 잘 들어가서 가지고 다니기 편해요\n지속력이 좋아서 음싣을 먹거나 시간이 지나도 색이 잘 유지되서 여러번 덧바르지 않아도 되서 좋구요\n색이 맘에 들어서 다른색도 궁금하고 맘에드는 다른색도 구매하고 싶어요",
    "text17": "발색된 그대로 착색돼서 좋아용 ㅠㅠ끝까지 같은색으로 남아서 밥먹거나 뭐 먹은뒤에도 신경이 안쓰이더라구요 그리고 속타투라는 이름답게 지속력이 너무 좋아요 ㅎㅎ기름진거 먹어도 쉽게 안지워지고 오랫동안 유지됩니당ㅋㅋ크기도 적당한 사이즈라서 가지고 다니기 편해서 요즘엔 이거 자주 들고다니게 되더라구요ㅎㅎ어플리케이터도 잘뽑혔고 틴트통 자체도 이쁜거같아요 유투브에서 본적있는데 올영 입점해서 좋네용ㅋㅋㅋ색상이 다양해서 다른 색깔도 더 사볼까해요 제품력좋습니당",
    "text18": "포렌코즈 속타투 틴트는 정말 전설이 될 거임.\n어떻게 이렇게 말도 안 되는 발색과 지속력이 가능하지?\n게다가 타사처럼 입구 주위에 잔뜩 덕지덕지 묻어나거나\n새지도 않고.\n딱 하나 더 완벽하게 바라자면\n굴러다니지 않게 사각형 용기면 좋겠다.\n너무 뾰족하게 각지지 않은 둥근각 사각형.",
    "text19": "3개째 봉봉과 지피를 사용.\n발색왕, 지속력왕, 새는 거 없음.\n값도 비싸지 않은데 할인도 잘해주고\n그냥 무조건 다 최고인 국내외 최고의 틴트 립글로스!\n\n이미 얼굴이 하얗고 너무 진하게 화장하는 게 싫으면\n상큼 발랄 어려보이게 해주는 지피 추천.\n\n얼굴이 하얘 보이고 싶다면 봉봉 추천.\n두 개를 섞어 발라도 아주 예쁘고 좋음.\n\n돈만 많으면 미리 100개씩 사놓고 싶은\n인생 최고 틴트립글로스임.\n이렇게 좋은 제품 만들어 주셔서 정말 정말 매우 매우\n감사합니다!\n포렌코즈 번창하십쇼!",
    "text20": "나는 딱 봉봉인데 모든 게 마음에 들었는데\n품절이라 지피로 재구매 했거든.\n처음에는 \n역시 색이 별로네, 나랑 안 맞네\n싶어서 괜히 샀나 했는데,\n쓸수록 봉봉보다 연하고 밝은 색이라\n더 어려 보이고 청순해 보이고 화사해 보여.\n예쁘고 잘 맞아 ㅋㅋ\n\n발색, 지속력, 촉촉함, 균일함 모두 최고!",
    "text21": "봉봉 사서 쓰고 엄청나게 완벽하게 만족해서 또 사려는데\n품절이라 ㅠㅠ 그나마 비슷한 느낌의 진한 레드를 샀는데,\n그래 이건 핑크더라.\n형광 핫핑크인데 약간 다홍 섞인 느낌인가?\n처음에는 얼굴에 안 맞는 것 같은데, 형광 분홍이라 그런지\n얼굴을 환하게 밝혀줘서 쿨폰? 맞나? 그렇게 만들어 줌.\n세련되고 창백하고 예뻐보이게 해줘서 봉봉 남았는데\n요새 이것만 씀.\n잘 발리고 부드럽고 각질 없고 발색 끝내주고\n오래 지속되고\n단점이 아예 없는 제품임.\n굴러가지 않게 둥근각진 형태로 조금 더 얇고 긴 용기에\n담겨서 나오면 가방이랑 파우치에서 자리도 차지하지 않아\n최상이겠지만, 하여튼 그냥 다 좋고 최강이고 최고임.",
    "text22": "지속력 완전 좋아요!\n\n지속력 좋은 틴트 찾다가 구매했는데\n물놀이 갈 때 사용했는데\n진짜 지워지지 않고 유지 잘 되서 너무 너무 좋았어요\n\n틴트 사이즈가 적당해서 들고 다니면서 사용하기도 편하고\n용기도 귀엽고 이쁘게 생겨서 들고 다니면서 사용하기 딱이예요\n\n색상이 다 이뻐 보여서 엄청 고민하다가 구매했는데\n실제로 보는 발색이 훨씬 더 이쁜거 같고\n발색 후에 지속력도 좋은데\n특히 좋은 게 이쁜 색으로 그대로 유지 되는 게\n더 맘에 들고 이쁜거 같아요\n\n시간이 지나면 안 이쁜 색으로 변하면서 유지 되는 틴트들도 많은데\n시간이 지나도 이쁜 색 그대로 유지 되면서\n이쁘게 첫 발색 그대로 유지 되는 틴트라서\n더 잘 쓰고 있습니다👍",
    "text23": "평소에 립수정 잘 안 하는편인데 지속이 잘 돼서 좋아요! 전에 써보고 좋아서 다시 샀어요",
    "text24": "쨍~~한 레드의 정석 색상입니다!\n\n핑크빛으로 착색도 안되고 틴트 색깔 그대로 착색이 되네요!\n그리고 지속력이 미쳤어요..\n엄청 오래가네요~ 풀빌라 놀러갈 때 바를려고 구매했는데\n아침부터 저녁 자기전까지 입술 수정화장 하나도 안했어요ㅋㅋ 물속에서 엄청 재밌게 놀았는데 제 입술만 그대로 남아있었어요ㅎㅎ\n지속력 좋다는 틴트 많이 사용해봤는데 요거만큼 지속력 좋은 거 없네요 진쩌.. 게다가 첫 색상이 쭈우욱 지속되서 물놀이 갈 때 필수품ㅋㅋ 조금만 발라도 입술 전체 바를 수 있어요!",
    "text25": "여름휴가내내 땀도 많이나고 물놀이도 다니다보니까 입술색이 금방 지워져서 아쉬웠는데\n이제품은 정말로 지속력이 좋은 제품이에요!\n첫발색 그대로 끝까지 유지가 되더라구요~\n그래서 평소에도 정말 잘 쓰고 있지만 물놀이 했던 휴가때 특히 잘 썼어요~\n그리고 사이즈가 쁘띠한 미니사이즈라서 주머니에도 쏙 들어가고 가방이나 파우치에 넣어도 공간차지안해서 좋은거 같네요\n언제어디서나 들고다니기에 부담이 없어요~\n용기가 리뉴얼되서그런지 케이스가 정말 트렌디하고 이뻐요!!",
    "text26": "항상 입술이 색깔이 연하고 어두워서 걱정이었는데 진짜 속타투로 짱이네요  착색이 은은하게 돼서 밑바탕\n깔아줘도 예쁘고 발색도 진해서 좋아요\n색상이 여리여리하고 하고 예쁘네요\n제피부톤에도 컬러 타입의 딱 맞아요 색상고민하다가\n산건데 같이 바르는 립스틱에도 찰떡으로 색상잘\n조합되서 예쁘고 발림성도 좋아요 항상 매일발라주고\n있고 또 닦을때는 립오일로닦으로 금방 잘지워져서\n그렇게 착색도 잘안되서 좋았어요\n이색상 다쓰면 또새로운 색상도 사볼예정입니다 예뻐요",
    "text27": "지피 색상으로 구매했어요 : )\n발색 이렇게 잘되는 틴트 오랜만이에요ㅜㅜ!!\n\n틴트가 촉촉한걸 선호하지 않아요ㅜㅜ\n평소 입술은 건조하고 선이 선명하지 않아서\n발색이 잘되는 틴트 위주로 바르는 편인데\n입술이 굉장히 건조한편인데도\n속타투틴트는 각질부각이 전혀 되지않고 느낌은 촉촉하지 않지만 외형적으로 느껴질땐 전혀 건조해보이지 않아서 마음에 더 드는거같습니다 :0\n\n세안할때도 립리무버로 지우지 않으면 잘 지워지지않을정도로 발색이 남아있다는게 너무 마음에들어요 ㅎㅎ\n\n곧 늦은 휴가를 가게 되는데 물놀이에서도 쉽게 지워지지 않는 틴트때문에 입술이 하얗게 보이거나 아프게 보일 염려가 없어서 벌써부터 기대가 되용!! : 0\n\n발색이 워낙 잘되다보니 소량만 톡톡 찍어도 진하게 발색이 되고 유지력, 발색력 최고!!인 틴트인거같습니다!",
    "text28": "요즘 제가 정말 만족하면서 쓰고 있는 립 틴트가 바로 이 포렌코즈 속타투틴트입니다. 처음 사용해보고 깜짝 놀랐어요. 이름처럼 진짜 타투처럼 오래 가는 틴트가 필요하다면 이 제품을 꼭 추천드리고 싶습니다.\n\n포렌코즈 속타투틴트의 컬러들은 하나같이 예뻐서, 어떤 색상을 선택해도 실패할 일이 없을 것 같아요. 제가 사용하는 컬러는 자연스럽고 데일리로 쓰기 좋은 색상인데, 한 번만 발라도 입술에 생기를 확 불어넣어 줍니다. 텍스처도 부드럽고 촉촉해서 입술에 잘 밀착되는데, 덕분에 뭉치거나 들뜨지 않고 깔끔하게 발려요.\n\n이 제품의 가장 큰 장점은 진짜 지속력이에요. 속까지 착색이 되어서, 시간이 지나도 컬러가 거의 변하지 않고 오랫동안 유지됩니다. 음식을 먹거나 음료를 마셔도 색이 거의 지워지지 않아서, 하루 종일 립 메이크업을 신경 쓸 필요가 없다는 점이 정말 마음에 들었어요.\n\n처음에는 촉촉하게 발리지만 시간이 지나면 자연스럽게 매트한 느낌으로 변해요. 하지만 입술이 건조해지지 않아서 편안하게 사용할 수 있었어요. 다만 착색이 강해서 클렌징할 때 신경을 써야 하긴 하지만, 그만큼 지속력이 뛰어나다는 뜻이니까 크게 불편하진 않아요.",
    "text29": "지피컬러 너무 예뻐요 예뻐 ~~~!!\n화면그대로 핑크레드컬러 느낌인데 \n하나만 발라줘도 얼굴 화사해보이고 최고에요 ㅠㅠ\n가끔 화면이랑 쌩 다른색인 틴트도 많은데\n이건 화면 그대로라 첫 발색해보자마자 만족쓰 ㅎ\n\n색감도 색감이지만\n진짜 안지워져서 ㅋㅋㅋ 손에 발색 해보려고 첨에 발랐다가\n클렌징오일로 지웠네여 ㅎ\n처음 발랐을때 그 색감으로 쭉 유지돼서\n굳이 여러번 덧발라줄 필요가 없으니 넘 편해유\n포렌코즈 틴트 첨써보는데 완전 틴트맛집 !\n다른 색깔도 하나씩 다 써보고싶어지네여 ㅠ\n\n가격도 착해서 부담없어서 좋아여 !\n지속력 좋고 발색 예쁜 틴트 찾으시면 무조건 사세여 ~~!",
    "text30": "쨍한 틴트 좋아하시는 분들 바로 지피 구매 하셔야 됩니다..\n저는 얼굴 톤이 쨍한 색상을 바르면 형광등 켜지는 타입인데\n인생 틴트 발견했습니다...\n진짜 예쁘고 좋아요 발림감도 좋아서 틴트 잘못 바르면\n뭉치는데 이 틴트는 팁으로 얇게 펴발려주고 톡톡 펴발르면\n진짜 굿 !!! 지속력도 오래가고 진짜 쩅하니 이쁜색으로\n발립니다. 저는 맨입술에 바르고 휴지로 음파해주고\n베이스 얇게 깔고 다른 틴트 발라주기도 하는데\n그러면 위에바른 틴트 지워져도 색상 남아있어서 오래 외출할때 너무 좋네요 꿀팁입니다!!",
    "text31": "포인트로 예쁜 지피 컬러로 구매했어요~\n완전 생기있으면서 화려한 느낌의 컬러인데 막상 바르면 은근 예쁘네요~\n속타투틴트는 이름 그대로 입술에 컬러가 예쁘게 표현되고 지속력이 최고에요! :)\n \n평소 립스틱은 금방 지워지고 건조하게 느껴져서 틴트를 좋아하는데 발색이 정말 예뻐요. \n바를때는 촉촉하게 발림성이 좋고 입술각질도 드러날 일이 없네요~\n처음 발색 그대로 하루종일 예쁘게 유지되어 지속력이 최고에요~ \n색상도 너무 맘에 들고 가격까지 착하니까 추천! \n완전 수분감 가득 촉촉!!!\n\n색이 뭉치지 않고 틴트로 입술색이 또렷하게\n표현되면서 쉽게 지워지지 않아서 좋아요~ \n한 마디로 발색력 + 지속력이 딱입니다~",
    "text32": "씨메르 놀러갈때 쓸려고 샀는데, 와 진짜 착색최고에요!! 물놀이하기전에 쓱바르고 밥도먹고 물놀이도하고 다했는데 다놀고 집갈때보니까 진짜 하나도 안지워진거에요!!! 친구들중에 저만 입술이 남아있더라구요ㅎㅎ 진짜 진작 구매해서 쓸걸 이제 산게 아쉬울정도였어요ㅠ 통도 작고 귀여워서 들고 다니기에도 편하고 예쁘더라구요ㅎㅎ!!  주머니에 넣고다니기도편하고, 물놀이할땐 방수팩에 넣어서 다녔는데 휴대성최고였어요!! 올리브영에도 입점되어있어서 발색 다해봤는데 하나같이 다 예뻤어요!! 다른색도 구매할려구요~!!",
    "text33": "이번에 물놀이갈때 속타투틴트 바르고갔는데\n물에 닿아도 안지워지고 지속력 너무 좋아요~\n처음 발색되서 눈에 보이는 색상이 입술에 \n착색되서 그색깔 그대로를 유지해주고\n핑크착색이 없어서 맘에 들어요!\n전제품보다 케이스가 바뀐게\n훨씬 예쁘고 러블리한 느낌이예요~\n사이즈도 컴펙트해서 놀러갔을때\n주머니에 넣고 다녔는데 쏙들어가는\n미니 사이즈라 휴대도 편했어요\n부드럽게 발리고 끈적이지않아서\n사용감이 좋아요\n입술이 건조한편인데 너무 매트하면\n당김이있는데 보습감이있어 촉촉해요~\n화장 많이 안할때도 입술에 포인트로 \n발라줘도 눈에 확띄어요\n지인들이 예쁘다고 어디껀지 물어보더라구요\n앞으로도 속타투틴트는 물놀이갈때 필수템으로\n꼭챙겨가야겠어요!!\n이번에 제 입술만 지워짐없이 너무 편해서\n찐만족이예요^^",
    "text34": "화장을 자주 수정하기 귀찮아서 지속력이 좋은 제품만 선호나는데요,\n친구의 추천으로 포렌코즈립을 알게되었어요,\n집 근처 올리브영에서 간단히 색상 테스트를 해보고 구매했는데, 확실히 지속력이 굿 !! ~ \n바로 착색이 되는데 입술색과 자연스럽게 조화롭게 이뻐지네요.. ^^ 촉촉하게 발리지만 마무리는 매트한 느낌~\n그렇다고 엄청 매트하지 않아 좋고, 입술 부각이 안되네요\n사이즈도 미니 사이즈라 일할때 들고다닐 수 있고, 색상이 다양해서 쿨톤, 웜톤 모두 사용 가능한 립이 많네요.\n시간이 지나도 뭉치지 않고, 처음과 동일한 립 색상으로 착색된담니다 ^^",
    "text35": "발색사진은 엄청 쪼꼼 톡톡 바른건데도 잘 나오네요\n발색도 예쁘고 지속력 좋아서 맘에들어요\n안그래도 요즘 단기로 일하는데 장시간 일하다보니 퇴근직전엔 거의 입술색이 없더라구요ㅠ\n중간중간 바르러 다니기도 귀찮고 그랬는데 출근 전 화장하면서부터 요거 발랐더니 하루종일 입술색이 생기있어보여서 너무 맘에들어요\n\n일반 틴트처럼 건조하지도않아서 입술 뜯는것도 없고 건조한 늨김이 안들다보니 립밤도 안찾게되더라구요\n촉촉하고 색감도 오래가고 너무 맘에들어요",
    "text36": "너무너무 갖고싶었는데 올리브영에 들어와서 바로 구매해봤어요!!! 케이스 자체가 일단 이쁘고 아니 박스도 이뻐요 ㅠㅠ\n뜯을때도 뭔가 옆에를 과자 뜯듣 뜯게되어있는것도 너무 신박하구 케이스도 영롱그잡채입니다!!!\n발색도 완전 물기 머금은 듯하면서도 너무 묽어서 발색이 안되거나 그런게 아니예요..! 한번만 발라줘도 착색 너무 잘되서 담달에 휴가갈때 무조건 가져갈거예요>_< \n조금만 말리고 입술 휴지로 찍어봤는데 안묻습니당ㅋㅋㅋ\n지워지면 틴트들은 거의 핑크빛만 남는데 얘는 지워봐도 고른 그 컬러 그대로 남아서 너무 마음에 들어용ㅋㅋ",
    "text37": "원래 잘 쓰던 립들이 커피마시거나 밥먹고나면 쉽게 지워져서 지속력 높이고싶어서 틴트사봤는데 좋네요\n확실히 아침에 바르면 립을 수정할일이 별로 없을정도로 지속력이 정말 좋아요\n디자인도 투명색이라 한눈에 보기도 쉽게 시각적으로도 시원시원하네요! 귀여워요 사이즈도 미니사이즈라 주머니에 넣고다니기에도 좋고 미니백에도 자리차지없이 수납되서 편하네요\n포렌코즈 속타투틴트는 매트한 틴트가아니라 촉촉한 틴트라서 바르고나서도 이쁘고요 보이는 색 거의 그대로 발색되니 이뻐요 발색도 정말 잘돼서 적당량 잘 톡톡해서 발라야해요! 조금만 발라도 발색이되니 미니사이즈여도 오래쓸거같아요 \n조만간 풀빌라 놀러가는데 그때 속타투틴트 챙겨가서 생기있는 입술로 놀 수가 있겠어요ㅋㅋ굿굿",
    "text38": "요즘 같이 밥먹고 지워지지 않는 수영장에서도 바를 수 있는 틴트를 원했는데 쳤던 도중에 원하는 디자인 포렌코즈를 찾게 되었네요.  강한 지속력과 바캉스 물놀이 필수템인 것 같아요. 발색 그대로 유지되는 틴트를 사용 분에게 응급력 추천해 드리고 평소에 궁금했던 제품 있는데 너무 좋네요. 주머니 작은 파우치에도 쏙 들어가는 미니스타로 간편 휴대성이있네요 틴트랑 립스틱은 그 사도 사도 정말 끝이 없네요. 색깔이 여러가지여서 선택 도중에 빨간빛도 도는  지피를 구매해보았어요. 손등에도 바르고 입술에도 발라본 다음에 물로 살짝 묻혀 보았는데 번질 없이 깔끔하게 입술에 남아있는 모습을 알 수 있어요. 여름철뿐만 아니라 밥 먹고 나서도 지워지는 거 싫어하시는 분은 구매하시면 정말 좋을 것 같아요. 올 가을도 앞으로도 쭉 잘 써볼 예정이에요",
    "text39": "지속력이 정말 대박이에요. 진짜 잘 안 벗겨지네요. 제가 틴트 유목민이었는데, 여기 정착 할 것 같습니다. 색도 너무너무 예쁘구요 정말 사용해 보니까 너무 만족스러워요. 향도 너무 좋고 진짜 안지워지니까 물놀이에서도 이게 안 벗겨지니까 너무 좋더라구요. 각질 부각도 없는 편이에요.",
    "text40": "딸아이 생일 선물로 할인할 때 구매했더니 저렴하게 잘 샀어요~\n일단 색감이 너무 예쁘네요^^\n발림성도 부드럽고 무거운 느낌도 없이 촉촉해서 좋아요\n케이스도 예쁘고 아담해서  딸아이가 좋아할 만한 디자인이에요\n틴트 하나 사줬더니 아이가 너무 좋아하고 잘 사용하고 있더라구요 \n색감이 자연스럽고 지속력도 괜찮아서 앞으로도 자주 사용하게 될 것 같아요.",
    "text41": "배송 빠르게 잘 받았어요\n유통기한 긴 제품으로 받아서 안심하고 사용하겠습니다 \n\n탱글탱글 해보이고 발색력도 좋고 예쁘게 착색되는 틴트예요 \n지속력도 좋고 색감도 넘예뻐서 만족스러워요\n\n성분도 착한 비건 인증된 제품이라 안심하고 사용하려구요\n쌩얼에도 틴트 하나만 발라도 생기있어 보여요\n\n색감도 딱 예쁜 톤이라 쿨톤 웜톤 안탈꺼 같아요\n\n딱 빨간 레드 색이라 얼굴 생기있어 보이고 피부도 뽀얗고 예뻐요\n\n가격도 저렴하고 가성비 좋고 예쁜 색감 좋은 틴트라 예뻐요\n\n살짝마를때까지 두고 휴비에 음파하면 잘 묻어나지도 않고 좋아요",
    "text42": "평소에 톤업선크림으로 파데프리하고 입술만 바르고, 일하는 동안은 바빠서 수정화장 전혀못합니다 그래서 지속력 길구 쌩얼이나 파데프리할때 붕 뜨지않고 잘 어울려야 손이 많이 가더라구요 지피색 좀 진해보여도 완전 풀로 바르지않고 적당히 그라데이션으로 바르면 안튀고 잘어울려요!\n평소 화장 진짜 잘 안하기때문에 톤업정도만 해주는데 파데프리 하시는분들 요고 맘에드실거에요",
    "text43": "포렌코즈 속타투 틴트 좋아요\n상큼한 빨강색이 좋아서 지피색상으로했어요~\n손등 에발라보고 바로지웠는데 색상이 오래남아있어요\n지속이 아주잘되는거같아욧~~\n밥 먹고나서도 오래남아있어서 완전 강추~\n착색이아주잘되는티트에요\n입술색이없으면 칙치해서ㅎ꼭 틴트를 발르는데\n지속도오래되고 색상도맘에들어요\n다른 색상도ㅅㅏ보고싶어용ㅋ\n\n케이스도 넘이쁘고 ~ 파우치에 쏙들어가는 컴팩트한크기라 더좋아요~ 새지도않더라고여\n올영에서 좋은제품사니 굳굳~\n물놀이하고나서도 안지워지니 짱입니당ㅋ",
    "text44": "지속력이 좋은,바캉스 와 물놀이에 좋은 제품을 찾고 있었는데 친구의 추천으로 이 제품을 구매하게 되었습니다\n친구가 몇 년째 사용하고 있는 제품이여서 몇 번 발라 봤는데 너무 좋게 생각하고 있게 되어서 더욱더 구매하고 싶었습니다\n일단 몇 년째 사용하고 있는 친구의틴트 용기와 달랐는데 최근 리얼이 됐다는 글을 봤습니다\n투명 재질로 용기가바뀌어서 파우치에 수업 들어갈 수 있는 싸이즈에서 너무 좋은거 같습니다\n확실히 사용을 해 보니 묻어남이 심하지도 않고 쨍한 색깔을 좋아하는 저에겐 너무나도 딱 맞는 제품인것 같습니다\n색상이 여러개라 이것저것 사고 싶었는데, 지금 구매한 색상을 다 사용하고 나서 또 재구매를 하고 싶습니다",
    "text45": "많이 건조하지 않아서 아주  좋네요 . \n용기 리뉴얼됐나본데 이쁘네요. 가방에 넣고 다니기 좋은 사이즈와 그립감 좋아요 \n지속력 좋고 물놀이 할 때 착색 잘돼서 좋아요 ㅎㅎ \n잘지워지지않아서 오래갑니다 지속력 최고에요 \n지금까지 사용해본 것 중 지속력 젤 대박임\n발림성도 좋아요. \n블로그후기 보면서 궁금했던건데 마침 올리브영에 입점돼있어서 좋음. ㅋㅋ바로구매햇자나요 \n아주 만족이에요 \n이렇게 착색 잘되는데 건조하지 않은 제품은 이거뿐일듯\n또 사야겠어요색별로 사볼게요. 다음 틴트도 이거일듯",
    "text46": "틴트 고를때 젤 중요한게 착색력과 지속력이자나요~\n좋다는 제품 다 사서 써봐도\n100%만족시켜줄수 있는건 못찾겠더라구요~\n포렌코즈 속타투 틴트 얘기를 몇번 들었어서 궁금해하던 중 올리브영에 입점해서 바로 구매해봤어요\n가격도 착해서 속는셈 치고 한번 써보자 하고 사봤는데 대만족이요!!!\n발색,착색 다 넘 좋고\n용기도 작고 이뻐서 가지고 다니기도 좋아요~~\n이건 물놀이 필수품인듯요ㅎㅎ\n시간이 지나도 색이 옅어지는게 아니라\n처음 발색 그대로의 컬러가 남아있어서\n뭘 먹고나도 걱정없어요!!\n앞으론 이 틴트만 쓰게 될거같아용~♡",
    "text47": "입술화장이 자주지워지니 수정만 하루에도 몇번씩 하게 되는데\n틴트 바꾸고 바르는게 줄었어요\n발색도 잘되고 지속력도 좋고 \n자연스럽게 입술발색되니 데일리로 사용하기 딱 좋네요\n\n음료를 먹어도 잘 안지워지니 덜신경쓰게 되서\n편해요~ 생기있는 입술 만들어줘서 완전 꿀템ㅋㅋ\n발림성도 부드러워서 이제 다른립제품안쓰고\n요즘 이거만 바르게 됩니다 \n화장안한날도 무조건 바르게되는 립제품!\n다른색상도 추가로 구매해야겠어요",
    "text48": "포렌코즈야... 이것 뭐에요~???\n\n꾸준하게 지속력 좋은 틴트만 찾아다녔었는데 나만 빼고 다 쓰고 있었지 또....💦\n\n봄라이트로 추정인데 주황끼 올라가면 후덥지근해지는 타입입니당 핑크 섞인 레드가 베스트...!!\n색깔 고민만 진심 한참동안 했는데 정직한 핑크레드가 14번 지피 같더라구여 근데 너무 여쿨색이라 괜찮을까 싶었는데 생각보다 너무 이뻤습니다...!! \n딱 생각하는 맑은 핑크레드 그 자체에요 ㅎㅅㅎ\n\n그리고 속타투라는 말처럼 진심 픽싱력 개도라버렷습니다\n나름 그라데이션 한다고 입술 안쪽만 싸악 발라주고 잠깐 딴짓하다 펴발라줬는데 고새 픽싱된거 잇죠;; ㅋㅋㅋ\n그래서 좀 닦아주고 다시 발라줌...신기방기\n지속력 진심 갑이에요ㅎㅎ\n수정화장 오래 못할때 발라주면 만족감 최상입니다요\n가격대비 너무 ㄱㅊ아서 관심잇는 색깔 몇개 더 사려고합니당",
    "text49": "레드틴트가 필요해서 14.지피로 구매해봤어요. \n발색이 잘 된다는 얘기는 익히 들어서 궁금했어요. \n발색이 쨍하게 잘 되네요!\n손목에 발라봤는데 착색력도 좋아서 지속력이 좋아요. \n음식을 먹어도 착 달라붙어 있는 발색력!!\n양치를 하거나 물을 먹어도 색이 빠지지 않라서 물놀이 아이템으로도 좋을 것 같습니다. \n착색되는 색도 첫 발색 그대로라 굿굿\n사이즈가 크지 않아서 휴대성도 좋습니다. \n진한색이라 입술에 톡톡해서 얹어봤는데 발림성이 좋아서 뭉치지 않고 고르게 발색됩니다. 마음에 들어요!",
    "text50": "그동안 사용했던 틴트는 입술에 바르고 나가면 \n금방 지워졌는데 지속력이 너무 좋은 타투틴트를\n찾아네요!!\n워터리한 제품은 아무래도 시간 지나거나 \n음료 마시면 금방 지워져서 덧발라줘야되서\n번거롭더라구요\n포렌코즈 틴트는 한번 바르고 나가면 마치\n타투한듯 지워지지않아서 편하고 예쁘게\n발색되요\n첫사용은 워터리한 느낌인데 시간이 지날수록 \n입술에 보송하게 밀착되서 왜 물놀이 틴트라는\n불리는지 알거같아요\n화장 안하고 속타투 틴트 하나만 발라줘도\n눈에 띄고 생기있어보여요\n색상도 다양해서 피부톤이나 취향에\n맞게 세심하게 고를수있어서 맘에들어요!!",
    "text51": "지피색상으로 구매했는데\n핑크빛 레드컬러로 입술에 발랐을때 너무너무 예뻐요 ♡\n\n웜톤에도 잘 어울리는 색감이고, 착색력이 정말 좋아서\n잘 지워지지않고, 지속력도 오래갑니다 ^^\n발색이 진한편이어서, 입술에 전체적으로 바르기보다는\n입술 안쪽으로 톡톡 터치해주면서 그라데이션으로 연출했을때\n자연스럽고 예쁜것같아요 !!\n입술에 발랐을때 촉촉하면서도  빠르게 스며들면서\n바로 착색이 되는데요, 밀착력도 좋고 시간이 지나도 입술색상이 그대로 유지되어서 정말 만족스러워요 ♡\n예쁜 착색으로 오래유지되는 속타투틴트로 완전 추천템 ^^",
    "text52": "여름철에도 지워지지않고 뽀송하게 마무리 되는 틴트를 찾으신다면 이 틴트 추천드리고 싶어요\n워낙 여름에는 땀도 많이나고 음료를 항상 들고다니면서 먹으니깐 입술이 금방 지워지고 지솟력에 대해서 많이 아쉽고 묻어남이 많이 나더라고요\n근데 이 틴트는 타투틴트여서 그런지 우선 지속력 부분에서 엄청 오래갔어요! 또 마무리가 뽀송하게 되서 컵이나 빨대에 저의 틴트 색이 묻어나지 않아서 깔끔해보이고 그냥 제품 이름처럼 한번 발랐을 때 상태 그대로 오랫동안 유지되는 타투 느낌이어서 아주 만족합니다!",
    "text53": "기초제품 바를때 립 안쪽에 발라주고 메이크업 마무리 단계에서 촉촉한 다른립이랑 팁이랑 스머징 해주면서 발라주면 아침에 발라도 점심먹고 나도 저만 립이 살아 있어요 ㅋㅋ 이번에 기존에 구매했던 색이랑 다른색 추가해서 구매했는데 옴총 마음에 듭니다 지속력 진짜 너무 좋고 발색도 천재!!",
    "text54": "촉촉함이 오래 가는 틴트인거 같아요~ 보통 틴트는 발색이 너무 확 나타나서 입술만 둥둥 떠다니는 느낌이 있는데 이 제품은 옅지만 여러번 레이어드하는 만큼 진해져서 원하는 만큼의 발색을 표현하기에 좋은 틴트에요. 그래서 한가지 색만으로도 그라데이션 표현도 수월하고요. 요즘에 립스틱으로 치크로 사용 많이 하시는데 급 치크가 없을때 사용하기에도 괜찮을 거 같아요. 색상도 진짜 다양하게 많아서 본인의 피부톤에 맞는 색상 고르기에도 좋은거 같아요. 바를때 팁도 끝은 뽀족한 형태여서 입술 끝부분에 바르기에도 수월한 편이에요. 틴트니 착색도 중요한 부분인데 옅게 발라도 식사후에도 남아 있는거 보니 착색력과 지속력도 뛰어나 보입니다. 촉촉함도 오래가고 끈적거림이 없어 입술 건조함이 있으신 분들에게 추천드리고 싶은 틴트에요",
    "text55": "발색력이 바를수록 선명하고 이쁘게 표현죄어서 너무 좋아요 \n살짝만 바르고 있어도 입술이 훨신 생기있어보이고 얼굴전체가 생기 있어지는거 같아서 만족스럽습니다 \n뭉침없고 바르기편해요 \n발색유지되는 시간도 다른제품들에 비해서 오래되어서 바를걸 깜박할때가 자주생기네요ㅎ",
    "text56": "진짜 쨍하게 올라갑니다 \n지속력은 마르면 떼는 타투 틴트만큼은 당연히 아니고 \n일반 틴트보다 조금 오래간다정도 \n\n근데 착색이 진짜 바른 곳만 남고 입술이나 손으로 스머징한곳은 없어져요 \n무난무난 템입니다",
    "text57": "잘 안지워져서 너무 좋구여 뭘 먹어도 편해요 안지워지니까ㅎ",
    "text58": "타투라는 말이 무색하네요 ;;\n그냥 틴트라고하는게 더 맞을꺼 같아요\n포렌코즈 제품중 지속력 젤로 안좋은듯...",
    "text59": "상당히 러블리한 용기에 담아져있는 틴트인 것 같아요. \n속 타투? 이게 뭐지 싶었는데 직접 사용해보니 알 것 같더라고요 ㅎㅎ \n핑크 착색없이 처음 발랐던 색상 그대로 발색이 되니 너무너무 이쁜 것 같아요 :) \n그리고 제가 선택한 색상이 쿨톤이 잘 어울린다고 하지만 웜톤도 양조절해서 바르니 진짜 잘 어울리는 것 같기도 하고요. \n\n사용해보고 싶었는데 올리브영에서 구매해서 너무 만족해요 !!\n\n핑크빛 레드컬러가 정말 매력적이고, 시간지나도 그 상태로 유지할 수 있으니 더 굿굿이네요. \n\n다양한 색상들이 많으니 조합해서 발라도 이쁘네요 상세페이지 보니 이것저것 조합한 컬러 있으니 참고해서 \n여러개 사서 조합해도 굿굿\n\n꼭 웜톤만 고집하는게 아니라 웜톤과 쿨톤을 조합해서 나만의 컬러를 찾아서 메이크업시 활용해도 좋을 것 같고요.",
    "text60": "지속력 오래가는 틴트 중에\n탑이에오 색상은 화면이랑\n좀 달라서 멏번 당황함",
    "text61": "물틴트 같아요 ! 색 너무 이쁘고 이거 바르고 위에 투명 글로스 바르면 존예입니다. 그리고 지속도 굿..",
    "text62": "처음에 딱 바르자마자 원래 내입술색이었던것마냥\n바른느낌이 없네요 \n 요즘 너무 번쩍번쩍 광나는 틴트들은 바른후에도 입술쪽에 한꺼플 뭘 올려놓은듯이 신경쓰이는 느낌이거든요  이거 다른색 또 구매해야겠어요",
    "text63": "인스타툰 보고 구매했어요!!! 속 타투 틴트라길래 기대반 설렘반으로 구매했숩니다 ㅎ 올리브영에 입점 해 있어서 편하게 바로 구매 할 수 있어서 좋은거 같아요\n\n생각 보다 미니 사이즈라 편하게 주머니에 넣고 다니기 좋은거 같아요 사이즈는 작지만 내용물은 실하다 해야하나 투명용기라 꽉 채워져 있는거 보니 남은 여름 넉넉하게 사용 가능 할거 같아요 ㅎ\n\n속타투 틴트라길래 타사 제품들이랑 비슷하게 착색만 오래 되는게 아닌가 싶었는데 포렌코즈 제품은 발색한 색이 그대로 쭉 착색 돼서 좋습니다!!\n핑쿠 착색 싫어하시는 사람들이 쓰기에 너무 좋은거 같아요!\n\n그리고 타투 틴트 맞습니다… 지속력 미쳤어요 ㅎㅋ\n살짝 입툭튀라 뭘 조금만 먹거나 마셔도 바로 입술색 날라가는데 얘는 진짜 짱짱합니다 지속력 너무 좋아서 흠뻑쇼 가서 사용해도 시작과 끝을 함께 할 듯한 지속력이에요",
    "text64": "지속력이 진짜 너무너무 좋아서\n수정하지 않고도 지워지지않고\n유지되는게 좋아요 !!",
    "text65": "지속력도 너무 너무 좋고\n발색도 이뻐서 꾸준히 잘 쓰고 있어요 !",
    "text66": "착색은 잘 되는 편 다만 입술 계속 만지거나 뜯는 사람들한테는 예상만큼의 지속력이 없음 지피 색상은 생각보다 촌스러운 핑크색으로 발색되고 착색이 너무 빨라서 얼룩덜룩한 느낌이 좀 있음 회사에서만 바르는 편",
    "text67": "처음 포렌코즈 나왔을때 쓰고서는 안썻는데 새로운 색상들 써보고 싶어서 다시샀어요!! 색상 이뻐요!",
    "text68": "너무 유명하고 가격도 좋고 할인할때 쟁여두려고 삽니다 ㅎㅎ",
    "text69": "저는 입술을 발라도 좀 먹는편이여서 금방 지워지는 타입인데요.. 입술을 가만히 두지 못하는 타입…근데 이건 타투립이라 그런지 지속력이 대박이에요!!! 틴트도 잘못바르면 각질 일어나는데 각질부각도 없어요!!! 다만 바를때 양조절 필수!!! 풀립보다는 스며들게 바르는게 더 이뻐요!! 저는 쿨톤인데 지피색 구매했는데 핑쿠레드 느낌이여서 찰떡이에요 ㅋㅋㅋ여름에 물놀이템으로도 제격!!!!입술지켜!!!!! 미니 사이즈여서 저처럼 미니백 좋아하시는분들도 휴대하기 좋을거같아요 ㅎㅎㅎ 아! 커피먹을때나 음식먹을때 묻어나지 않아요!!! 올영에 입점되어있다는 것 만으로도 믿음 뿜뿜이에요 ㅋㅋㅋㅋ다음에는 다른 컬러 사서 레이어링해도 너무 이쁠거 같아요 ㅎㅎ 세일할때 또 쟁이러 갈거에요 ㅎㅎ",
    "text70": "다른 화장품 보다 틴트에 진심인 1인이예요~\n메이크업 할 때는 물론이고 민낯일 때도 \n입술에 제일 신경을 많이 쓰는데 요거 진짜 \n인생 틴트 인듯요!! 러블리한 미니멀 패키니도 \n넘넘 마음에 들고요, 끈적임이나 찝찝함 전혀 없이\n입술 위에 촉촉하게 스며 드는 느낌이 좋네요,\n바르고 시간이 꽤 지나도 처음 그 색상 그대로 \n유지가 잘되고 핑크빛의 레드 컬러가 제 피부에 \n완전 찰떡 인 것 같아요..ㅎㅎ  특히 음식을 먹고 나서\n지저분하게 지워지는 다른 틴트들과는 다르게 \n확실히 유지력 발색력이 아주 굿굿!!\n뭐 하나 크게 흠잡을 것 없이 전체적으로 다 좋아서 \n요즘은 진짜 요 틴트만 사용하고 있오요:))",
    "text71": "평소 포렌코즈 틴트를 좋아했는데\n올리브영에도 있길래 바로 주문해봤어요\n지속력 좋은 제품을 보다보니 속타투틴트가\n잘안지워진다고해서 샀는데 지속력\n정말 죄고예요!!\n아침에 바르면나가서 밥먹고 양치하고하는데\n물에도 강하고 절대 안지워져요\n계속 입술 덧바르기 너무 귀찮았는데\n일일 타투한듯이 유지되니 진짜 편해요~~\n사용전에 손에 살짝 발라봤는데 핑크 착색없이\n첫발색 그대로 색상이 유지되는 틴트를\n쓰는분들한테 좋을거같아요\n촉촉하고 부드럽게 발려서 사용할때\n느낌이 좋아요\n케이스도 트렌디하고 세련되게 바꼈는데 \n바뀐게 훨씬 예쁘네요♡\n미니 사이즈라 파우치에 넣고 다니면 \n부피 자치하지도않고 휴대하기 간편해요\n이렇게 지속력 좋은 제품이 바캉스나 \n물놀이갈때 완전 필수템이라\n이번 여행갈때 꼭 챙겨가야겠어요\n색상이 다양해서 다른 색상도 몇개더\n쟁여놔야겠어요^^",
    "text72": "입술색이 없는편이라 틴트를 가지고 다니면서 수시로 바르는데 너무 잘 지워져서 신경쓰이더라구요~\n착색력 좋다고 해서 주문했는데 첨에 뭣모르고 느긋하게천천히 바르다가 착색되어서ㅋㅋㅋ 진짜 바르고 금방 착색이 되더라고요..!? \n착색력이 좋은만큼 문질문질해도 묻어남이나 지워짐 없이 예쁘게 착색되어서 마음에 들어요.\n바르고 난 후에는 마무리가 보송하게 되어서 번들거림도 없네요 ㅎㅎ\n색상이 많고 다 예뻐서 종류별로 다 사고싶어요ㅠㅠ\n아마 제 인생 틴트가 되지 않을까 싶네용!\n조금씩만 발라도 되서 다쓰는데 오래걸릴것 같으니 색상 질리면 또 구매하러올게영!!",
    "text73": "이름 그대로 속까지 색이 잘 스며들어 오래유지되요 타투한거마냥 오래 지속되다보니 물놀이할때 이거하나 바르고 딱히 입술화장에 신경쓰지 않아도 되는 아주 유용한 제품이네요^^ 저는 입술에 색이 없어서 자주 아파보인다는 말을 많이 들어서 입술바르는거에 신경을 많이 쓰는데 발색도 이쁘게되고 오래유지되니깐 진짜 너무 편해요 지피색도 너무 튀지않고 무난하게 바르기 좋은 색상이라서 좋더라고요 여러색상이 있다보니 다른것도 한번 발라보고싶어요^^ 크기가 콤팩트해서 휴대하기도 너무 좋고 한번바르면 오래유지되서 한동안 잘 쓰겠어요 그동안 쓰던게 지속력이 아쉬웠는데 지속력도좋고 이쁘게 잘 쓸만한 제품이라서 만족합니다❤",
    "text74": "포렌코즈 속타투 틴트!! 친구 통해 알게 됐는데 즐겨 애용하는 올영에 상륙~ 너무 반가워서 바로 샀어요~\n리뉴얼된 용기가 요즘 트렌디에 딱 맞게 앙증맞고 작은 가방에 쏙 넣어다니기 편해요~ 화장을 잘 안고치는데 립은 음식 먹고나서 꼭 덧바르는데 속타투 틴트는 첫 발색 그대로 지속력이 길고~ 음식을 먹고난 뒤에도 덧바를 필요가 없어서 너무 편한거 있죠? 모든 색이 맘에 들었는데.. 고민하다 지피로 픽! 너무 잘 골랐어요~ 피부톤이 더 화사해 보인다고 하더라고요~ 역시 여자는 립이 중요하다는~ 발림성도 부드럽고 촌스런 핑크로 착색되지 않아서 요게 젤 좋아요~ 언니도 보더니 예쁘다고 사야겠다고 하더라고요~ 저도 워낙에 맘에 들다보니 다른 색도 다양하게 써보고 싶어지네요~",
    "text75": "포렌코즈 지속력 좋기로 유명해서 이전에 한번 구입해봤다가 만족해서 올영세일때 추가 구매해봤어요. 지피랑 봉봉 2가지 중 한참을 고민했어요. 제가 쨍한 레드 좋아하는 편인데 다른분들 리뷰들 참고하고 결국 지피로 결정했어요. 비교적 회사로 배송시키면 택배가 빨리 도착하는 편이라 오전 중으로 받아서 바로 바르고 밥도 먹고 커피도 마셨는데 색상 그대로에요. 이 맛에 포렌코즈 쓰는건데 늘 사용하면서 좋아요! 입술이 촉촉하면서 은은한 광태감이 돌아요. 동료분 손등에 발색 한번 하시더니 안 지워져서 점심시간 이용하셔서 근처 올리브영 가서 리무버로 지우고 오셨대요 ㅋㅋ 너무 어마무시한거 쓰는거 아니냐고 하시길래 이게 한번 신세계를 맛 보면 벗어나기가 힘들다고 말씀드렸더니 여러번 덧바르지 않는 점이 좋은것같다고 인정하셨어요:)",
    "text76": "커피한잔마시거나 말이라도 좀 많이하면 립이 너무 다 지워져서 지속력좋은 틴트 찾다가 구매했어요\n평소에 궁금했던 제품이기도 했는데 올리브영에서 구매할수있어서 넘 죠아요\n외출할때 꼭 립을들고나가도 수정하기가 귀찮아서 잘 안하게 되는데 이 틴트는 지속력이 진짜 오래오래가요\n커피마시고 한참 거울을 안봐도 립이 계속 남아있어서 너무편해요!! 이런 립은 여행갈때 필수록 들고다녀야할거같아요\n특히 물놀이갈때는 아예 입술을포기했는데 요거 있음 포기안해도될거같아요\n평소에 가방도 작은거 들고다녀서 쿠션이랑 립만 들고다니는데 크기가 막 크지않다보니 미니백에 넣어서 들고다니기에도 넘 좋네요!\n21호 피부톤이고 사람들이 보면 얼굴하얗다는 소리를 많이듣는편인데 피부톤이랑도 잘 맞고 처음바른컬러로 그대로 착색되고 넘이뻐요",
    "text77": "지워지지않는 틴트로 아주 유명해서 한번 써보고 싶었는데 올리브영에 입점됐네요 \n역시 명성대로 한번 발라주니 오랫동안 유지되는게 확실하네요 아침에 바르고 컬러 유지되서 수정메이크업이 필요없네요 색상도 다양해서 고르는것도 행복하게 고민했어요 지피 색상이 쨍하게 빨개서 포인트 주기도 자연스럽게 색감표현 되는것도 맘에 드네요\n입술 안바르면 아파보인다는 최화정씨말에 아주많이 동감해서 ㅎㅎ 저도 꼭 립제품을 바르려고 하는데 오랜만에 맘에드는 틴트 성공했어요 \n사이즈도 주머니나 파우치에서 쏙 넣기도 돟고 휴대하기 좋네요",
    "text78": "어린이집에서 일하는 사람으로서 너무만족한 틴트에요!! 일을하면 말도 많이하고 중간중간 물도마시면서 입술색이 금방 없어지는데 아이들 케어하느라 입술바를시간도 없어요 ㅠㅠㅠ 그래서 평소에 sns에서 보았던 상품이 올리브영에 들어왔다는 소식을 듣고 바로 구매했네용ㅎㅎ 물놀이 틴트라고 많이 알려져있었는데 저는 물놀이를 하지않지만 오래 지속되는걸 찾고있었는데 딱인 상품을 만났네용 ㅎㅎ발림도 부드럽고 처음 발색 그대로 오랫동안 유지되는것이 너무 좋았어용!! 입술 잘지워지는 저한테는 딱인 상품이네용!! 용기도 심플하고 작아서 리뉴얼전보다 훨씬 깔끔해보이더라구용~ 상품설명에도 전체 색 비교한 사진이 있어 컬러에 맞게 선택하기 너무 좋았네요!!ㅎㅎ 사용 후 다른컬러도 구매해봐야겠어용 ㅎㅎㅎ",
    "text79": "냄새가 별로예요 근데 색 이쁘고 잘 안 지워져서 굿이네요\n향만 개선되면 조을텐뎅",
    "text80": "쿨톤이면 사야한다 쟁여둬라 금방 단종된다 없어지면 짜증난다.",
    "text81": "건조한 느낌이 생기는 틴트형테를 원한거라서  일단 착색되면 다른 립밤 같이 사용하면 좋음",
    "text82": "퍼스널에는 잘 안맞긴 하는데 항상 잘 쓰고있습니다 지속력도 좋아요",
    "text83": "입술 안쪽 선에 자국 남긴하는데 지속력 좋아요 안지워지네요",
    "text84": "잘 사용하고 있습니다 좋은 제품 감사합니다 단종되지 않고 오래오래 판매되길!",
    "text85": "쨍한색 구매했는데 너무잘사용했습니다\n다른색도 구매하려구요",
    "text86": "진짜 쨍한 레드 컬러 오래 가지고 싶다 하면 추천입니다!!! 딱 또렷한 레드라 너무 이뻐요 :)",
    "text87": "있는건데 또 샀는데 색상 마음에 들어오 형광들어가서 얼굴 환해보임",
    "text88": "착색력이 좋아서 마음껏 음식 먹고도 잘 안지워져있어요 ㅎㅎ 굿~!",
    "text89": "지속력 좋은 틴트 중에 탑인거같아요 색상도 너무 마음에 들어오",
    "text90": "속타투틴트라 지속력 좋아서 진짜 맘에들어요\n집에서 입술색감 잇는거 바르기 귀찮은뎈ㅋㅋ굿굿",
    "text91": "제품 퀄리티와 효과 좋은거 같아요 \n재구매의사 있구요\n만족하며 잘 사용 중입니다",
    "text92": "발림성 좋고 착색도 잘되요 향도 역하지 않아서 마음에들엉ㅅ"
  },
  {
    "brand_name": "포렌코즈",
    "product_name": "포렌코즈 속타투틴트 16colors",
    "price": "8460",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020825411ko.jpg?l=ko",
    "review_name": "15 썸머",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000208254",
    "text1": "레드의 정석인 느낌의 컬러라서 좋아요 요즘 썸머 컬러 바르고 나가면 화장 잘먹었다 이쁘다 하는 말을 많이 들어서 자주 사용하고 있습니다",
    "text2": "한5통째 쓰고있나 다른색도많이써봤는데 가을뮤트웜인 저에게는 이색이찰떡이에요",
    "text3": "바르면 입술 라인 생김 별로에요 바르자마자 라인 생기고 면봉이던 휴지던 지워야 함",
    "text4": "발색 엄청 이쁘구\n지속력 정말 최고에요 👍\n여행다녀온다고 화장 수정도 잘 못하고 놀았는데\n입술만 살아있어서 더 놀랬어요,,\n발색도 제가 딱 원하던 색이라 이쁘기도 하고\n또 그 색상 그대로 유지되고 착색되는게\n좋아서 데일리로 매일 바르고 다녀요 ❤️\n주변에서도 입술 색 다 이쁘다고 하고\n수정 안해도 이쁘게 오래동안 유지 잘되서\n더더 좋은거같아요 ❤️",
    "text5": "포렌코즈 속타투틴트 발색도 쨍하고\n지속력도 오래가서 좋아요.!!ㅎㅎ",
    "text6": "컬러는 너무 이쁜데 지속력이 조금 아쉬워요 밥먹고 나면 입술이 처음 상태로 돌아가서 지속력 좋은 틴트 찾다가 구매 했는데 아쉽네요",
    "text7": "마지막 여름 휴가 물놀이를 위해 구매한 틴트예요 \n프렌코즈 속타투틴트 이름에 걸맞게 바캉스, 여름, 물놀이에 걸맞는 타투 틴트예요 \n저는 가을웜톤 이구요 여기 상세페이지 추천에 맞게 썸머로 구매했어요~ \n이게 뭐라고 한나절을 고민했는데 너무 마음에 들어 다른색도 사고 싶어요 ㅜㅜ \n바를때는 틴트답게 워터리하게 발리는데 시간이 지나면서 자연스럽게 스며들어 타투느낌나게 보송밀착돼요 \n시간이 지나도 지워짐, 묻어남이 없어 아직 물놀이 가기 전이지만 놀러가서도 걱정 없을 것 같아요 \n아띠도 너무 사고 싶은데 어쩌죠ㅜㅜ? 아우 정말 드릉드릉 하네요ㅋㅋㅋ\n사진찍었더니 모공에 털하나까지 다 나와서 너무 부끄럽지만 어떤지 확실히 봐보시라고 사진 올려보아요 ㅎㅎ \n착색 기가 막히게 잘돼요 커피 한잔만 마셔도 금새 지워져 버리는 틴트들 버리고 이 아이 구매하세요",
    "text8": "입술색이 많이 연한 편이라 립을 살때 착색이 잘 되는 립을 사는 편입니다.\n\n착색립 제품은 많지만 대게 본래의 색과 다른 색으로 혹은 분홍색으로 착색이 되는 제품도 있는데 포렌코즈 속타투립은 발색과 착색이 같아서 좋아요\n\n처음 발랐을때 촉촉하고 바르자 마자 지워 봤는데 바로 착색이 잘 되고 생각보다 진하게 되어 지속력이 좋은거 같아요\n\n음식을 먹거나 물놀이등에 가서도 지워져서 립화장을 수정해야 한다거나 신경을 쓰지 않아도 될 정도로 착색이 이쁘게 잘 되어서 손이 자주가는 립 제품 입니다.\n\n제품의 케이스도 세련되게 이쁘고 평소에도 구매해볼까 했던 제품인데 올리브영에 입점되어 편하게 구입하여 사용할 수 있어서 그거 또한 좋아요.\n\n품절색상이 많았는데 재입고 알람을 걸어 둔 뒤 다른 색상도 함께 구매해 보려고 합니다.",
    "text9": "색감 너무이뻐용♡♡♡\n바로 발랐을 때도 너무 예뻤는데 살짝 지워지고 나서 자연스럽게 스며든 색도 너무예뻐용~\n한번 바르면 유지력도 좋아서 자주안발라도 되서조아용\n립 자주 바르는걸 귀찮아 하는데 오래 색이 유지되니 편하네용ㅎ\n틴트향도 너무 너무 좋아용~~\n발림도 부드러워서 틴트인데도 입술이 뻣뻣하지않고 촉촉해요~\n입술이 좀 얇은 편이라 살짝 입술 겉쪽으로 바르는데 어색해 보이지않게 입술이 조금 도톰하게 예뻐보여요!!\n발림이 너무좋고 색도 만족해서 다른색도 구매하고싶어지네용♡",
    "text10": "틴트랑 립스틱은 그 사도 사도 정말 끝이 없네요. 요즘 같은 여름철에는 지워지지 않는 수영장에서도 바를 수 있는 틴트를 원했는데 쳤던 도중에 원하는 디자인 포렌코즈를 찾게 되었네요. 색깔이 여러가지여서 선택 도중에 오렌지빛도 있고 빨간빛도 도는 것을 은해서 저는 썸머와 스위트를 구매해보았어요. 소똥에도 바르고 입술에도 발라본 다음에 물로 살짝 묻혀 보았는데 번질 없이 깔끔하게 입술에 남아있는 모습을 알 수 있어요. 여름철뿐만 아니라 밥 먹고 나서도 지워지는 거 싫어하시는 분은 구매하시면 정말 좋을 것 같아요. 올 여름도 앞으로도 쭉 잘 써볼 예정이에요",
    "text11": "속타투틴트라는 이름이 제일 잘 어울리는 틴트예요❤️\n제가 예전부터 포렌코즈 립만 사용하고 있었는데 \n이번에 물놀이 가면서 지워지지 않는 틴트 찾아보다가 새로운 신상 틴트 보니까 속타투 틴트라고 하더라고요~\n\n이름만 보고 딱 봐도 잘 지워지지 않는 틴트겠구나 \n싶어서 주문해 봤는데 너무 만족스러워요 !!\n\n아침에 바르고 나갔다 와서 봐도 하나도 안 지워져 있고 요플레 현상이 없어서 좋더라고요❤️\n\n입술에 부드럽게 올라가면서도 촉촉🩷\n입술이 탱탱해보이는 느낌이라 너무 맘에들어요\n물놀이갈때 필수템 ~~ 인생틴트 등극해서 리뷰써욤",
    "text12": "와아... 이거 발색력 정말 좋아요!!\n조금만 펴발라도 색상이 선명해서 많이 바를필요가 없어요~\n여러 틴트 많이 사용해봤지만 이거처럼 타투한듯이 스며드는 틴트는 처음이에요.\n제가 바른 색상은 15호 썸머색상인데 웜톤에 조금 더 가깝지만 쿨톤 웜톤 둘다 잘어울리는 색상이에요!\n착색력 짱.. 저만의 팁이 있다면 면봉에 살짝 묻혀서 살살 그라데이션 해주면 충분히 발색력과 자연스러움 둘 다 잡을 수 있어요 :)",
    "text13": "매번 타투 틴트라고 해서 사면\n지속력 떨어지는 제품 들이라 만족한 제품 없이\n그냥 계속 덧발라 사용했는데 진짜 이 제품에 \n정착할 수 있을 것 같아요\n\n질감은 수분감이 가득이지만 입술에 바르는 순간\n착 하고 밀착되어서 묻어 나오는 것도 없어요\n그래서 건조하다고 느낄 수도 있을 것 같은데\n타투 틴트 자체가 글로시함이 조금이라도 \n들어가 있으면 전혀 밀착이 되지 않고\n지속력도 딸려서 전 이 제품이 너무 마음에 들어요!\n\n처음에 손등에 발라보고 물티슈로 지워봤는데\n손에도 스며들어 있을 정도로 정말 \n타투 틴트라는 말이 딱 어울리는 제품입니다!\n\n색도 쨍한 빨간색이라 소량만 발라도 너무 예쁘고\n데일리로 생얼에 발라도 예쁜 색상이에요\n\n물놀이 가려고 틴트 찾다가\n기대 하지 않고 구매한 제품인데\n너무 만족스러우니 만족도가 더 올라간 것 같습니다\n진짜 제 인생 틴트를 만난 것 같아요\n물놀이 가서도 덧바를 필요 없이\n물놀이에만 집중할 수 있을 것 같아 너무 행복합니다!",
    "text14": "귀염뽀짝한 사이즈라 들고 다니기 너무 좋고\n투명색 용기에 틴트 색깔도 잘 보여서 너무 이쁘네요\n뚜껑도 꽉 닫혀서 틴트 셀 걱정 없고\n발라 보니 완전 물 보다는 살짝 농도가 있어서 얇게 발림성 좋고 흘러 내림도 없었어요\n바르자 마자 입술에 흡수가 돼서 왜 속타투 틴트인지 알 것 같네요\n속에서부터 흡수가 되는 건지 유지력도 좋고 발색도 너무 예쁘고 처음 바른 색깔 그대로 유지되서 좋았어요\n입술 각질 부각도 없었고 그라데이션하기 너무 좋게 얹으면 얹을 수록 색깔이 더 이쁘네요\n제가 써본 틴트 중에 지속력이 제일 좋은 것 같아 만족스러워요",
    "text15": "평소에도 포렌코즈틴트를 좋아하던 1인! \n마스크벗으면서 지속력이 좋은 틴트를 찾던중에 속타투틴트가 있길래 바로 구매했어요! \n저는 가을웜톤인데 썸머색상으로 구매했습니다\n이게뭐야 완전 찰떡이자나>< 얼굴완전 톤업해주고, 틴트지만 요플레현상없이 엄청 예쁘게 잘 발려요!!\n바르고나서 컵에 자국남는것도 없이 입술에 착 밀착! \n근데 입술 건조함없고 각질부각 없어요ㅜㅜ 완전 최고\n\n다들 지속력좋은 틴트할때 포렌코즈 찾는 이유가 있네요ㅠ\n다른색상도 쟁여두고 싶은마음!!ㅠ",
    "text16": "우선, 소량으로도 발색이 잘되요!!\n부드럽게 잘 밀착되는 느낌이고\n발색도 보이는 그대로 딱 나옵니당!!\n겉은 보송한데 속은 촉촉해서 그런가 각질부각이 없고 대충 쓱쓱 발라도 예쁘더라구요~~\n\n지속력도 엄청 오래가서 밥먹고 나서도 입술 안쪽까지 컬러가 남아 있었어요!!\n시간이 지나도 컬러가 탁해지거나 변하지 않았고\n착색도 원래 컬러 그대로 예쁘게 남아 있어서 마음에 들었어요~\n이 제품이면 여름 물놀이도 문제 없어요!!!\n\n안그래도 궁금했는데 올리브영에 입점되어 좋고\n사이즈도 휴대하기 좋고 가벼워서 좋습니당!",
    "text17": "쨍한 색의 립을 찾고 있는데 이건 찐이에요.\n일단 약간 코랄빛레드를 원하고 샀는데 코랄빛은 잘 안 느껴지지만 째—-앵한 색이어서 만족합니다.\n\n속타투 틴트의 지속력은 그냥 말할 필요없이 레전드고요..\n너무너무 좋습니다.. 굳..",
    "text18": "저는 립스틱보다는 틴트를 정말 잘 바르는 편인데,\n 완전 지금 제 최애템이 되었어요!!\n용기가 리뉴얼되서 더더 맘에 들고~~ \n한손에 쏙 ~ 들어와서 너무 좋아요^^\n바르자마자 입술에 착~ 하고 잘 착색되고~ \n오래 지속되서 좋아요!!\n자주자주 발라줄 필요가 없어서 요 한개로 오래 오래 사용할 수 있겠어요 ㅋㅋㅋ 가성비 최고~~\n저는 미니 가방만 들고다니는데~ 가방에 쏙~ 자리차지 안하니까 너무 좋아요~~\n이번에 추석연휴에 바다가서 놀았는데 물놀이 하느라 화장 고칠 시간도 없었는데 사진찍으면 입술 색 살아 있어서 이쁘게 사진 찍을 수 있었네용~~ 너무 좋았어요!!\n올리브영에서 왜 순위가 높은제품인지 다들 구매해보시면 알꺼예요!!\n출근 하면서 쓱쓱 발라주고~ 제 가방속 필수템!!!\n진짜 추~~~~천 합니다!!",
    "text19": "뭐먹고 입술 화장 수정하는게 귀찮아서 틴트 지속력을 중요하게 생각하는 편인데요, 요 틴트가 딱 제가 바라는 틴트네요~ 발색력 진짜 장난아니구요, 바르고 한참있다가 뭐 먹고 사진찍었는데도 칼라가 잘 남아있어서 깜짝 놀랐습니다. 휴가때 수영하고 나서 거울봐도 틴트가 거의 안지워지고 남아있는걸보고 진짜...발색력 넘버원이라고 생각이 들었어요~ 발림성도 좋아서 손등에 덜어서 손가락으로만 발라도 잘 발라지구요, 틴트 사이즈도 길지않고 짧아서 그냥 주머니에 넣고 다니면서 발라줘도 될만큼 휴대성도 좋아요~ \n요즘 매일 바르고 다니는 필수템입니다. 완전 강추에요",
    "text20": "계절이 바뀌면서 기분전환 겸 쨍한 틴트를 찾던중 구매했어요\n속타투 틴트는 남다른 스밈력으로 오랫동안 생생한 컬러감을 유지시켜 주는데요 소량 사용만으로 속까지 스며들듯 찾색되어 처음 발랐을때와 시간이 지났을때 같은 컬러로 타투되는 속타투 틴트에요\n부드러운 봉타임 어플리케이터로 입술에 가볍게 발라주면 예쁘고 생생한 컬러로 착색되어 오랫동안 유지시켜준답니다. 집앞에 급하게 나갈일이나 먼가 기분전환으로 립스틱을 바꾸고 싶은 분들에게 추천드려요 저는 입술이 잘 지워지는 편이라 립스틱 보다는 틴트를 선호하는데요 잘 지워지지도 않고 만족스럽게 잘 사용하고 있습니다~",
    "text21": "케이스 넘 예쁘게 리뉴얼되었네요\n박스 케이스를 과자곽 뜯듯이 돌려서 뜯고나면\n멘트가.. 감동입니다♡♡\n지속력 갑 틴트로 강추해요\n출근할때 바르면 물마실때도 끄떡없어서\n점심먹고 양치후 입술 안쪽라인만 한번 리터치하고\n퇴근할때 입술 안쪽라인 한번 리터치. 끝!!\n진짜 잘 안지워져요\n타투입니다ㅎㅎ\n퇴근후 수영을 배우고있는데\n수영장갈때 사용하려고 차에 항상 준비해두는 꿀템.\n타투 틴트로 강추요",
    "text22": "아침에 출근할때 립 한번 바르고 다시 바르기 귀찮아서 안 바르는데 타투틴트가 있길래 호기심에 구매해봤습니당 처음에 발색이 쨍하게 되는느낌이었는데 시간 좀 지나니까 자연스럽게 착색이 되더라구요 오전에 한번 오후에 한번 발라주니까 편해요!",
    "text23": "수정화장을 거의 안하는편이라서 지속력 좋은 제품 찾다가 구매했어요\n썸머 색상으로 골랐는데 웜톤에게 찰떡인 칠리 레드 컬러에요\n제형이 가벼워서 입술에 무겁지 않게 밀착되면서 잘발려요\n건조하지않고 촉촉하게 발리면서 보송하게 마무리됩니다\n미니 사이즈라서 휴대성 좋고 패키지 넘 귀엽고 예뻐요\n속타투 틴트라는 이름에 맞게 입술에 색이 딱 고정되어서 엄청 오래가요 지속력 좋습니다!\n추천드려요",
    "text24": "기존에 쓰던립이 질리기도 하고 다써가기도해서 새로운 제품 검색하던 중에 이 제품이 후기도 좋고 예뻐보여서 구매하게되었어요~~~\n\n제가 구매한 색은 썸머인데 예전에 사용하던 붉은계열\n립에비해 조금 밝은 느낌이려나 했는데 실물색이 훨씬 더 예쁘고 맘에 들더라구요!!!\n\n입술이 정말 예뻐보이고 착색도 나쁘지 않네요~\n지속력도 좋구요\n\n바른뒤 살짝 지워봤는데 색이 많이 남아있어 붉은 느낌이 유지되고 정말 예쁜 레드에 기분이 좋아지더라구요~\n\n다음에 다른색도 구매해봐야겠어요~\n추천해용:-)",
    "text25": "제가 지금껏 사용했던 틴트중 포렌코즈는 타투틴트는 정말 지속력이 좋고 너무 이쁜거 같아요!!!\n우연한 계기로 이전에 써보고 빠져들었는데\n이건 광대광고가 아니였습니다^^\n진짜 타브랜드보다 지속력 짱짱이고\n발링성 부드럽고 촉촉한게 너무 맙에 듭니다^^\n색상도 여러가지라 자기한테 어울리는 색상 고르면 될것같고 물놀이할때 사용하면 편해요!!\n한번바르고 밥먹어도 많이 지워지지않아요~~ \n진짜 타트틴트로는 이만한게 없습니닼ㅋㅋ\n요즘 애들이랑 물놀이터가는데 유용하게 쓰고있습니다ㅋㅣ키",
    "text26": "발색이 눈에 보이는 그대로 나오고\n착색도 그대로 돼서 대박이에요 ♥♥♥\n\n02 리르랑 15 썸머 \n이렇게 두가지 사봤는데 둘다 완전 매력있고 너무 예뻐요\n\n썸머는 진하고 쨍한 레드 느낌이라서 발랐을 때 얼굴에 형광등 켜진듯한 느낌이라 완전 예뻐요\n그리고 완전 진하게 착색돼서 유지력이 대박이에요\n입술에 바르기 전에 손에 먼저 발라봤는데 시간 좀 두고 티슈로 닦아내봤는데 두번째 사진처럼 그냥 착색되더라구요,,\n착색이 대박이에요\n그래서 물놀이 갈 때 꼭 바르고 챙겨가는 포렌코즈 속타투틴트!!\n\n이름을 너무 잘 지었어요 \n속타투틴트 이름처럼 정말 입술에 찹 하고 타투 된것처럼 색이 그대로 남아있어서 너무 예쁘더라구요\n\n뭐 먹어도 잘 안지워져서 최고에요 ♥♥",
    "text27": "건조한 편이고\n컬러가 쨍한데 가운데만 착색 살짝 되고\n생각보다 지속력 없어서 아수ㅏ워요",
    "text28": "착색 완전 잘 된다고 보면되고 화면이란\n실제\n발랐을때릉은 좀 다른게\n많아요",
    "text29": "다른색을 사용 중이였는데 선물쿠폰 받아서 구매했어요~\n코랄이나 오렌지색을 선호하는데 더워서 썬크림만 바르다보니 더 화사한게 낫겠다싶어 선택했는데 잘한 것 같아요😊",
    "text30": "n통째ㅇ 베이스로꼭써요 색상쨍하니 선명하고 지속력진짜최고에요",
    "text31": "한통비우고 다시샀어요 묻어남도없고 예쁘게 지워지는데 지속력도좋아요",
    "text32": "지속력이 완전 좋아서\n바르기 너무너무 좋고\n발색도 넘 이뻐용",
    "text33": "매트하지도 않고 엄청 촉촉하지도 않아요! 지속력도 다른 틴트에 비해 좋아요!!",
    "text34": "포렌코즈 틴트 케이스고 취향저격이고\n발색도 너무 예쁘네여.!!",
    "text35": "포렌코즈 틴트 색감도 넘 예쁘고\n지속력도 긴편이에요\n틴트 향이 넘 강해서 살짝 별로에욬",
    "text36": "포렌코즈 틴트 좋아했는데\n디자인바뀐것 같아서 구매했어요.!!사이즈 작아서\n더 휴대하기 편하네여\n15썸머 좀 쨍한 레드색",
    "text37": "생각보다 촉촉하고 지속력도 좋은데 색이 살짝 쨍한 느낌..??\n사진이랑 설명엔 칠리레드라고 되어있지만 칠리레드에 쨍한 색 한 방울 첨가된 느낌!!",
    "text38": "묻어나오지않는다 했지만 일반 립스틱이랑 다를바 \n없응 겁나 묻어나옴 발리는거도 얄게발리는것도아니것도\n아니고 엄첨 두껍게 발리고 묻어나오는것도 묻음\n지속력은 있으나 끝까지 묻어나옴\n바를꺼면 붓이나 사서 소량만 바르는게답이듯\n입술 끄슬하면 얼룩이덜룩이됭",
    "text39": "촉촉한 물틴트인데 가볍게 바르기 좋아요!색상도 이뻐요!!!!!",
    "text40": "지속력도 좋고 색상도 핑크한 레드가 아니여서 넘넘 좋아용!!썸머색상 제일 좋아해서 몇개 쟁였습니다",
    "text41": "지속력도 좋고 색이 넘넘 맘에들아용~~>< 굿굿 착색도 조하요",
    "text42": "촉촉하고 색상넘 이쁨!!! 웜톤함테 어울리는 레드 색상 !!",
    "text43": "바르고 나면 매트해지는 건 원래 그런 것 같고, 색이 생각보다 약간은 촌스러운 주황색같아요 그래도 이거 바르고 위에 중화할 수 있는 색 발라주면 예뻐요",
    "text44": "음 입술 중앙에 모여서 발색이 남고 생각보다 많이 주황색이예요",
    "text45": "포렌코즈 오로지 색상만 보고 선택했는데 색 너무 예뻐요 ㅠ 착색이 잘되서 시간이 지나고 지워도 남아있는게 있고 단독으로 바르기에는 제가 쓰기에 건조한 느낌입니다!",
    "text46": "수분 발림 착색 지속 모든 면에서 적당해요\n한 번은 사서 쓸만해요",
    "text47": "수분감 넉넉하고 발색력도 넉넉하고\n수정은 뭐 안 해도 되고\n괜찮네요",
    "text48": "착색 지속력 다 엄청나용 ㅎㅎㅋ한번 바를때 잘 발라야해요!",
    "text49": "오렌지컬러 잘받는데 예쁜오렌지컬러에요 다른컬러 믹스하면 부담스럽지않아요",
    "text50": "품절 풀리자마자 샀는데 딱 웜톤에 맞는 색상이네오 ㅈ속력이 좋아요",
    "text51": "곧 물놀이 대비로 구매했는데 지속력이 궁금하네요 컬러는 얼굴환해보이고 좋아요",
    "text52": "지속력이 나쁘진 않은데 여러 번 덧발라야 발색이 잘 돼서 금방 사용하네요ㅠ",
    "text53": "아직 사용 전이지만....ㅋㅋㅋ잘쓰겟죠무어어..ㅌㅋㅎ",
    "text54": "워터틴트를 원해서 처음 구매했는데 발색은 괜찮으나 요플레 현상이있어요"
  },
  {
    "brand_name": "포렌코즈",
    "product_name": "포렌코즈 속타투틴트 16colors",
    "price": "8460",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020825411ko.jpg?l=ko",
    "review_name": "16 봉봉",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000208254",
    "text1": "색감이 진한편인데 오히려 진해서 지속력이 더 좋은거 같기는 하나 단독 사용하기에는 애매 해서 포인트 컬러로 사용해서 그라데이션 하면 이뻐요",
    "text2": "근데 요즘택배 완충재없이\n넣을라해서 작은박스에 꽉눌러서 보내는데\n포장박스 다꾸겨져서 와요......\n같이온 바디워시는 터져서 다른 상품에\n다묻음 개선좀..",
    "text3": "포렌코즈 틴트 지속력도 좋고\n발색도 넘 예뻐요.ㅎㅎ\n매트하긴해요.",
    "text4": "포렌코즈 속타투틴트 16붕붕\n발색 진하게 잘되고\n넘 예쁨 ㅠㅠ",
    "text5": "발색 최고! 진짜 이뻐요\n전 좀 빨간거 사고파서 봉봉 선택했는데\n진짜 너무 이쁜 빨강이에요!\n왜 제가 찍은 사진은 \n밝고 좀 주황빛 섞인것처럼 찍혔는지 모르겠는데ㅠ \n전혀 그렇지 않아요\n그냥 붉은 빨강이라 얼굴톤도 더 환해보이고 좋아요\n\n처음 딱 바르면 촉촉함이 있어서 부드럽게 잘 발리는데\n금방 말라서 보송해져요! \n그러면서 입술에 착 붙어버려서 색상 막 보여줘요!\n\n지속력도 길고 착색도 잘 돼서\n물 마시고 음료마시고 밥 먹고 해도 오래 남아 있어 좋아요\n\n원래도 포렌코즈는 립 유명한데 \n쓸수록 막 역시~ 이러면서 또 반하게 돼요ㅎㅎ\n\n여름부터 겨울까지\n어느 계절에 써도 다 좋을 것 같아요\n너무 좋아요",
    "text6": "발색도 이쁘고 지속력도 좋아서 물놀이갈 때 딱이예요 쨍하니 예뻐요",
    "text7": "제가 원하던 색상으로 발색돼서 너무 좋아요\n레드컬러 아주 이뻐요\n얼굴도 더 환해보이고 생기있어보이게 해줘요\n\n촉촉하게 발리지만 금방 보송해져서\n입술 착색도 이쁘게 잘 되면서 오래 남아 있어요\n\n유명한 이유를 알게되는 틴트에요",
    "text8": "포렌코즈 틴트 케이스고 취향저격이고\n발색도 너무 예쁘네여.!!",
    "text9": "✰속타투틴트✰\n\n립제품으로 유명한 포렌코즈 틴트는 사실 처음 발라보는건데요 매장에서 살짝 손등에 시연했을때 촉촉 뽀송제형이라  괜찮타싶었는데 오랫도록 손등에 바른 컬러그대로 남아있는거예요 집에와서 바로신청해쭁~♡ \n\n건조한입술이라 틴트 잘못바르면 아시죠?  ㅎㅎ\n촉촉하게 발리고 뽀송하게 벨벳 마무리되어,\n첫발색 그대로 유지되는 틴트라 넘 맘에 들더라구요\n\n16호 봉봉이는 레드컬러로 누구나 다 잘어울리고 호불호 없을듯 싶구요, 립건조한분들도 예쁘게 발르기 좋은 \n포렌코즈 틴트 추천합니다",
    "text10": "밥만먹으면 커피만 먹으면\n입술 지워지는게 아주 지긋지긋!! \n포렌코즈 원래부터 들어봤던 브랜드고 \n타투틴트로도 유명한거 알고는 있었는데 \n이렇게 직접 써보니까 \n왜 유명한지 알겠더라구요 ㅎㅎ\n우선 제가 고른 16호 봉봉 \n적당한 빨강에 웜톤 쿨톤 상관없이 \n다 잘어울리는 컬러같아요! \n발랐을때 형광등이 확 켜진 그런 화사함이 있고\n쌩얼로는 풀립으로 발라도 괜찮고 \n메이크업 했을때는 그라데이션으로 발라주니까 \n아주 예쁘네요 ㅎㅎ \n입술에 착 달라붙는 이틴트 ㅎㅎ \n왜 틴트 맛집인줄 알겠네요 ㅎㅎ \n지속력이 너무 좋네요~~ ! \n각질부각없이 부드럽게 잘 발리고 바르고난후 \n바로 픽싱되어 그대로 입술에 하루종일 붙어있어요 ㅎㅎ\n아주 만족합니당 ㅎㅎ\n유행타는 색이 아니다보니 \n4계절 내내 예쁘게 사용할수 있을것 같아요!",
    "text11": "립스틱은 금방 지워져서 틴트를 선호하는데요.\n생기를 불어넣어주는 레드색상을 좋아해요.\n제가 입술색이 많이 없는 편이라, 립 메이크업을 하지 않으면 다들 어디 아프냐 물어요. 그래서 립 제품 고를때 신경써서 고르는 편입니다.\n\n포렌코즈 속타투틴트는 궁금했는데, 올리브영에 있길래 구매해서 사용해봤어요.\n리뉴얼 전 용기보다 리뉴얼후의 투명한 용기가 더욱 귀염귀염해서 마음에 드네요. \n제가 구매한 제품은 봉봉인데, 발색이 정말 예뻐요. \n바를때는 촉촉하게 발림성이 좋고, 틴트가 자칫하면 입술각질이 부각되기 쉬운데 이 제품은 전혀 그런점이 없네요.\n\n오전에 바르고 몇시간이 지나도 처음 발색 그대로 예쁘게 유지되어 지속력이 정말 굿입니다.\n\n파우치에 넣어다니기도 알맞은 사이즈라, 요즘 즐겨쓰고 있습니다.",
    "text12": "입술이 너무 건조한 편이라 틴트는 왠지 건조한 느낌이 더 들어서 안써지더라구요~\n\n올리브영에 구경 갔다가 친구가 프렌코즈 속타투를 쓰는데 전혀 건조함이 없다며 추천을 해주더라구요.\n\n테스트로 살짝 바르고 나왔는데 시간이 지나도 좋은거 같아서 바로 주문했어요.\n\n색상이 이쁜게 많아서 다 사고 싶었어요ㅠ\n일단 봉봉으로 선택을 했는데 넘 넘 이뻐요~~\n\n바르면 촉촉하게 스며들어 시간이 지나면서 보송하게 밀착되더라구요.\n\n묻어남 없이 입술에 가볍게 촥 밀착되서 \n안바른 느낌이에요.\n\n그리규 이번에 가격은 그대로인데 용량을 늘렸다고 해서더 맘에 드네용^^\n\n여름이라 물놀이 갈 일이 많은데 \n물놀이 할때도 지워지지 않고 처음 발랐을때 \n그대로 유지돼서 완전 만족스러웠답니다~",
    "text13": "여름 휴가가서 물놀이 할때 쓰려고 구매했어요 \n물에서도 잘안지워면서 이쁜 틴트 찾고있었는데 딱이네요 ㅎㅎ가격도 컬러도 굿굿입니다 \n발색도 잘되고 착색도 은근 잘남아서 물놀이 할때 잘쓸거같아요~여러컬러 고민하다가 오렌지컬러랑 레드컬러 구매했는데 두 컬러 다 만족해요 ㅎㅎ\n쨍해서 여름에 바르기 좋구요 \n바르고 입술 건조함도 없고 사진에도 이쁘게 나올거같아요 ㅎㅎ 가성비 좋아서 다른 컬러들도 몇개 사볼까합니다 ㅎㅎ원래 입술색 없는 분들한테도 강추합니다",
    "text14": "포렌코즈 속타투틴트 넘 좋아해서\n같은색상으로 구매했네요.!ㅎㅎ",
    "text15": "사과 컬러 같기도 하고 자두 컬러 같기도 하고 레드이면서 핑크이면서 뭔가 오묘해서 이뻐요",
    "text16": "옛날부터 포렌코즈 틴트 좋은건 알고 있었어요.\n그래서 예전부터 크리스마스 패키지도 사는 등 꽤 애정하는 브랜드예요. 발색 착색 컬러감 어느하나 빠짐없어서 틴트는 꼭 포렌코즈꺼 찾아 씁니다. \n진짜 포렌코즈 틴트는 착색 대박이예요. \n진짜 정석 틴트.\n발색 테스트한다고 손등에는 5초 얹었나???근데 저만큼 착색되욬ㅋㅋㅋ \n그만큼 지속력 갑! 정말 하루종일 유지됩니다.\n\n우선 전 레드 그 자체의 색을 원해서 봉봉으로 했어요색이 정말 진한 레드 그자체네요 예뻐요\n\n몇번만 콕콕찍어바르면 균일하게 발리고 진하게 발색되어서 정말 오래 쓸수있어서 너무좋아요",
    "text17": "y2k감성 물씬나는 제품ㅇ으로 \n웜뮤트톤인 저에게 딱맞는 색상이에요 \n손에 테스트해보니 부드럽게 발리고 물로씻어도 색상이 그대로 유지되서 물놀이나 바캉스갈때 필수템이 될듯해욧 ㅎㅎㅎ(여름아 다시 와 ㅠ,.)게다가 사이즈도 컴팩트해서 제가방(초미니백)에도 잘들어가고 좋아용!!\n 평소 친구들이 사용해서 궁금하기도 했던 제품인데이렇게 저렴한 가격에 살수있게 되서 좋은 기회인듯해요!!",
    "text18": "진한 컬러 잘 안쓰긴하는데 이건 생각보다 부담스럽지않아서 은근 손이 많이가네요 완전 오버립보다는 입술안쪽으로 발라놓고 슥슥 문질러주면 예쁘더라구요\n촉촉한데 찐득거리지도 않고 지속력이 진짜 좋아서 자주씀!\n제형은 물틴트 타입이 아닌데 마무리가 약간 물 텍스쳐 썼을 때랑 비슷할 정도에요 착색되어서 오래가요",
    "text19": "올리브영에 틴트 구매할려거 보다가 포렌코즈가 있더라구요!! 이전에 벨벳틴트를 잘 사용한 기억이 있어서 믿고 구매해봤는데, 역시 포렌코즈 지속력하나는 짱인거 같아요.. 착색도 바로 되서 계속 덧바르지 않아도 되구 워터파크나 물놀이 갈 때 사용하면 이것만한게 없더라구요!  \n그리고 다른 틴트들은 길이가 길어서 파우치도 크기 있는걸 사용했어야하는데, 속타투틴트는 크기도 크지 않아서 작은파우치 사용해도 되구 집 앞에 나갈 때 주머니에 쏙쏙 넣어서 나가면 딱!! 저처럼 틴트때문에 파우치 큰거 사용하시는 분들께 추천합니당!!",
    "text20": "오 !!!!! 발색력 좋구요 지속력도 좋네요. 포인트로 발랐어요",
    "text21": "사무실에서 휘뚜루마뚜루 바를 틴트 필요했는데 딱 이거예요\n건조하지도 않고 지속력도 굿굿이고요!\n밥 먹고나면 입술 지워져서 급 못생겨지는거 스트레스였는데 ㅋㅋ\n이거 바르면 지속력 굿이라 너무 좋아요\n입술 진짜 건조한 편인데 틴트 발라도 각질 부각 없어서 좋고요!\n착색도 이쁜 빨강이라 더 맘에 드네요\n얼굴 형광등 켜지는 색상!!\n다 쓰면 다른 색상도 사보려고하는데 소량만 써도 충분해서 오래 쓸 거 같어욬ㅋㅋ",
    "text22": "맑은 레드색상으로 입술을 생기있게 연출해주는 봉봉 '◡'\n\n지난번에 아띠 사용해보고, 넘 맘에 들어서 \n이번에는 봉봉으로 구매했어요 \n레드계열 틴트가 필요해서 여러번 고민하다가 봉봉으로 선택했는데\n발색이 정말 너무너무 예뻐요 ♥\n입술안쪽부터 톡톡, 그라데이션 연출하기에도 좋고\n글로시한 립밤과 함께 발랐는데 맑은 레드색감이 더욱 돋보이면서\n생기있는 입술로 완전 최고에용 '◡'\n한번만 발라줘도 입술에 밀착력이 정말 좋고\n착색 유지력이 뛰어나서 여러번 덧바를필요가 없어요 \n여러제품의 틴트를 정말 많이 사용해보았지만\n발색 & 착색은 속타투 틴트만한게 없는것같아요 !!\n예쁜색상이 너무 많아서, 또 쟁이러 와야겠어요 ♡",
    "text23": "발색 끝장, 지속력 끝장, 보습 끝장.\n얼룩덜룩 없어.\n각질 없어.\n\n얼굴이 하얗고 깨끗하게 보이게 해줘.\n이렇게나 좋은데도 다른 데보다 싸고\n할인까지 자주 해.\n\n안 살 이유가 없어.\n14번인가도 예쁘지만\n봉봉으로 돌아왔드아!\n역시 봉봉이가 최고야!\n\n제발 품절 좀 그만 돼라!\n제발 매장에서도 팔아라!",
    "text24": "역시 봉봉이 최고임.\n매일매일 내일 내일 품절이라서\n2개 샀음.\n\n발색, 지속력, 착색, 보습 최고.\n용기가 깨지거나 새는 것도\n몇 개를 써도 단 한 번도 아예 없음.\n\n자꾸 이렇게 좋게 쓰니까 그런가?\n제발 품절 좀 그만.\n인기 많은 거 알면서 왜 이렇게 계속 품절입니까ㅠㅠ\n한정수량 소량생산 마케팅인가ㅠㅠ",
    "text25": "이거 진짜 완전 최고!\n써본 많은 틴트글로스 가운데\n발색도 제일 잘 되고 얼룩 아예 없고\n색 제일 예쁘고 지속 엄청 길고\n가격은 제일 낮음.\n그런데 또 할인할 때 사서 더 싸게 삼.\n이거 바르고 입술 한 번도 안 틀 정도로 보습도 좋음.\n어떻게 이렇게까지 제품력이 좋을 수 있지?\n궁금할 정도임.\n정말 모두에게 강력 추천!",
    "text26": "진짜 만족하는 좋은 제품.\n색도 선명하게 잘 나오고, 오래 유지되고,\n다른 제품보다 덜 묻어나오고,\n무엇보다 얼굴이 깨끗하고 하얗고 예뻐 보인다.\n틴트지만 건조하지 않아 좋다.\n뭉치거나 얼룩덜룩하지 않아서 좋다.\n원래 가격이 얼마였더라.\n다른 제품에 비해 비싼 편이 아니었는데도\n행사 때 할인해서 더 싸게 사서 더 좋다.\n그리고 용기가 작은 것도 되게 좋고 마음에 든다.\n자리 차지 않고 비교적 가벼우니까.\n그래도 용기를 조금 더 가늘게 만들어서\n플라스틱 사용량을 줄이면 좋겠다.\n원통 형태라서 그냥 놔두면 굴러가는 게 조금 불편하긴 하다.\n각진 형태로 나온다면 그야말로 완벽한\n장점밖에 없는 틴트 글로스임.",
    "text27": "휴대하면서 사용하기 좋은 사이즈구\n디자인도 귀엽고 깔끔하면서 특히\n속이 보이는 틴트라서 사용하기 편해요 \n\n한번 바르고나면 쉽게 지워지지않을정도로\n지속력이 좋아서 더 맘에 들고 \n바른 후에 발색도 이쁘게 유지되서 더 좋아요\n\n항상 틴트 쓰고 나면 색이 좀 빠지는 느낌이 들면서\n유지되서 색상이 맘에 안들었는데\n이건 처음 바른색 그대로 이쁘게 유지되서 더\n이쁘게 바르기 좋아요",
    "text28": "색상이 너무너무 예뻐서 구매했는데 가격도 저렴하고 지속력이 좋아서 야외 활동이나 물놀이 때 사용하기 좋았어요, 사이즈도 작아서 파우치나 주머니 안에 들어가서 들고 다니기 좋네요 ㅎㅎ 착색 없이 첫 발색 그대로 사용할 수 있어서 거울 못볼때 사용하기 너무 좋아요!! 다른 색상들도 궁금하고 가격도 저렴한 편이라 부담 없어서 추가로 주문해야겠어요, 잘 사용하겠습니다^~^",
    "text29": "피부가 하얀편이지만 \n핑크톤하고 형광기 도는건 안받고\n빨간색 계열이 잘 받아요\n이것도 고민하다 골랐는데 형광기 없이 착 달라붙어 좋아요\n다른 제품들은 시간 지나면 착색되서 \n입술 각질에만 남아있는 경우가 많은데\n그런거 없이 전체적으로 다 남아 있어서\n지속력 장난 없는듯 해요\n이번 주말에 호캉스 가기로 했는데\n아주 유용하게 사용할 것 같아요!\n아 패키지가 진짜 너무 아이디어 좋은거 같아요!\n여긴 겉 상자 디자인 뽑은사람 상줘야함\n디자인도 귀엽고 뜯어서 여는거라서\n꼭 가챠 뽑는듯한 기분이라 두근두근♡",
    "text30": "왼전 궁금했던 제품인데 올리브영에 뙇!!\n틴트라 번들번들 그런거 절대 없구요\n틴트는바르고 싶은데 끈적임때문에 못 바르는 경우가 많은데 이제품은 그런면에 최고♡\n바를땐 완전 촉촉 그자체예요\n근데 바르고 나서 오일리하지 않고 뽀송하게 표현되요\n그래서 묻어남이 없어서 오랫동안 유지가 되요\n이건 수영장 물놀이할때 완전 딱인 제품이예요\n처음 발랐던 색깔 그대로 표현이 되는 그 색이 끝까지 남아있어요 핑크착색 되어서 색깔이 흐지부지되는 그런것도\n전혀없네요\n크기도 미니한 사이즈라 어디에 넣고 다니기도 좋고\n작은 파우치에도 작은 가방에도 쏙 들어가요\n전 특이하게 기존에는 틴트먼저 바르고 너무 반짝거림이 부담스러워서 그 위에 립스틱을 또 바르는 타입인데 이젠 이거 하나로 해결했어요♡♡♡",
    "text31": "케이스가 심플하게 바껴서 더 깔끔해지고~ 발색력도 만족스러워요~청량하고 맑은 느낌이라 더 좋고~단독으로 돋보이는 컬러감인 봉봉을 잘 선택한거같습니다. 컬러가 많아서 고민 많이했는데 뽑기 성공쓰~ 케이스 컬러처럼 진하게 가볍게 쓰기 좋은 컬러예요~하늘아래 같은 레드는 없는데 ~지속력 좋고 발림성 좋고~ 여름엔 물놀이할때 완전 강추하는 잇템~~ 가방에 넣고 다니기 편한 사이즈에 깔끔한 케이스까지 입아프게 칭찬하고싶네요 다른 베이스한 컬러도 쟁여야겠어요 요런건 깔맞춤 해야함!!",
    "text32": "속 타투 틴트라고 해서 어떤 건가 싶었는데 정말 타투처럼 오래 남아 있고 색상이 예쁘게 발색이 돼서 너무 좋은 거 같습니다 .\n생기 타투라고 얼굴색을 아주 밝게 만들어서 생기 있어 보이게 해서 손이 정말 많이 가요.\n 안쪽을 발라 주고 그 후에 바깥쪽으로 펴 발라서 틴트를 발라 주면 안쪽은 좀 더 도톰하게 표현이 되면서 입술이 통통하게 예쁘게 표현되는 거 같아요.\n 정말 다른 틴트에 비해서 지속력이 아주 좋아서 정말 마음에 듭니다. 다른 것들은 정말 1시간도 안 돼서 다시 발라야 하는데 이 제품은 완전히 달라요♡",
    "text33": "제가 립에 진심인 타입인데 오랫만에 아주 마음에 쏙 드는 립을 발견했어요~\n붉은색 느낌에 색을 좋아해서 봉봉을 선택했구요 \n바르니 발색력이 너무 이쁘네요~\n입술안쪽부터 바르니깐 과하지 않고 \n입술 안 바르면 아프냐고 .. 그런 소리 많이 들었는데 바르고나니 얼굴에 생기있어보이니 너무 좋아요 \n지속력이 너무 좋아서 회사에서 점심시간에 립 안들고 가니깐 너무 편하고 물놀이때 제대로 빛을 볼것 같아요~~ 조만간 여행가는데 다른건 몰라도 이 립은 꼭 챙겨 가야할것같아요. 그리고 작고 귀여우니 주머니에 쏘옥 넣고 다녀 휴대하기 편하고 좋아요",
    "text34": "아니.. 드디어 찾았다 타투틴트!!\n\n♥️ 지속력 미쳤다리 진짜!!\n아니 물놀이 바캉스에서도 잘 쓸 수 있는 제품이예요!\n음식 먹을때마다 매번 지워져서.. 계속 틴트 규매하고..\n뭐 사야하나 고민 엄청했는데ㅠㅠ 이렇게 찰떡쿵야를 찾다니ㅠㅠ\n\n♥️ 착색력 보고가세요!!\n진짜 이게 한번바르고 덧바르고 바로 비볐는데\n바르던 자국 남은거 보이세요? 이러면 그냥 찐 아닌가..\n진짜 절대 지워지지않는 틴트 인증..>_<!!\n\n♥️ 올영 입점 제품\n타투틴트는 항상 궁금했는데 이렇게 올영 입점되어있어서 \n부담없이 구매하고! \n괜히 인증된 제품같아서 믿음직스러움..🌷",
    "text35": "제가 이제까지 써본 틴트중에 찐으로 만족하는 색상이에요\n원래 여리여리한 색상의 틴트를 사용했는데, \n요새는 여리여리한 색상을 쓰면 아파보이는지라 좀 진한 색상을 찾고있었는데요\n\n봉봉색상 정말 너무 이쁩니다.. 지속력도 갑이에요\n저렇게 손에 묻히고 물티슈로 바로 닦아내도 잘 안지워져요\n제가볼때 봉봉색상이 쿨톤 웜톤 상관없이 다 어울리는 컬러같아요.\n저는 봄웜톤에 가깝다는 이야기를 들었는데 봉봉색상이 잘어울린다는 이야기를 들어서 ㅎ 웜쿨상관없이 다 잘어울리는 컬러같으네요\n\n그리고 맑은 빨강색이라 바르고나면 얼굴이 좀더 하얗게 보이는 효과가 있는거같아서 마음에 듭니다 ㅎ",
    "text36": "용기 리뉴얼이 정말 러블리하고 트렌디해서 마음에 쏙 들었어요! 미니 사이즈라 주머니나 작은 파우치에도 쏙 들어가서 휴대하기 정말 간편해요. 평소 궁금했던 제품이었는데, 올리브영에 입점되어 바로 구매할 수 있어서 좋았어요. \n\n봉봉은 뮤트톤의 핑크 컬러로, 너무 쨍하지 않고 자연스럽게 발색돼서 일상에서 부담 없이 쓸 수 있어요. 특히 강한 지속력이 정말 대단해요. 바캉스나 물놀이할 때도 색이 지워지지 않고 처음 발색 그대로 유지되니 필수템이 될 것 같아요!!",
    "text37": "얼굴에 땀이많아서 지워지지않는 메이크업에 관심이많은데 그중에서도 입술은 주로 틴트를 사용합니다\n잘 안지워지는걸 찾느라 이것저것써보는데 이건 먼저써본 친구가 추천해줬어요\n확실히 발색이 잘되고 색감유지가 꽤 오래가는것같아서 좋네요\n컬러가 여러개 있어서 고민했는데 \n쿨톤 웜톤 나눠주셔서 고르기 편했어요\n저는 그냥 확신의 레드 골랐습니다ㅋㅋ\n뭐모를땐 최고인것같아요 립글로즈랑 레이어링도 짱 잘되요 입술이 도톰하고 섹시해 집니다ㅋ",
    "text38": "색조 맛집으로 잘 알려진 포렌코즈 틴트를 한번 발라보고 구매하고 싶었는데 올리브영에 입점돼서 너무 반가웠네요ㅋ\n어플리케이터가 삼각형 모양인데 정교하게도, 넓게도 바를 수 있는 모양이라 입술에 바르기게 편하고 좋았어요.\n발림성도 좋아요.\n처음에는 촉촉하게 입술에 물들이다가 점점 매트해지며 부드러운 텍스쳐로 변하더라구요.\n그리고 가장 맘에 드는 점은 잘 지워지지 않는 점이에요.\n조금만 시간이 지나면 다 지워지는 틴트에 비해 오랜시간동안 컬러가 지속됐어요.\n발색력 지속력이 정말 좋아서 평상시 뿐 아니라 물놀이에도 필수템인 것 같아요.\n사이즈도 제가 즐겨드는 마이크로백에도 넣고 다니기에도 좋아서  아주 만족스럽네요^^",
    "text39": "매장에서 찜해놨던 틴트 \n여행전에 구매했어요 \n\n부드럽고 가벼운 워터제형으로 \n발색이 잘되어서 마음에 들어요 \n색상 선택하실 때 사진 보시고 선택해도 되고 \n틴트 색상으로 선택하셔도 비슷할 것 같아요 \n\n매번 테스트 안하면 다른색상에 당황한 적 많은데 \n포렌코즈 속타투틴트는 리얼색감이에 \n발색도 거의 동일하게 되어서 좋아요 \n\n틴트 색상 제대로 발색되고 \n물놀이에서도 사용하면 잘 지워지지 않아요 \n손등 발색에서도 바로 지웠음에도 불구하고 \n이거이거. 정말 속타투 네임답게\n바로바로 잘 지워지지 않고 남아있어서 \n여행가시거나 물놀이 때 사용하기 좋을것 같아요 \n\n잘 지워지지 않고 \n발색력 좋은 틴트 찾으신다면 추천해요 ~ ^^",
    "text40": "환절기가 되니까 입술색이 뭔가 더 빠지는 느낌이라고해야하나 입술이 색이 너무 없고 아파보이기도 해서 \n틴트 찾아보다가 이뻐보여서 주문했습니다\n평소 입술에 찝찝한 느낌이 싫어서 립스틱보단 틴트를 자주 사용하는편인데요 틴트도 지속력이 그닥 별로인 제품들이 많더라구요 밥만 먹으면 그냥 다 닦이고 없어지는 느낌이라 ,, 요 제품은 받아보고 일단 손등 테스트 먼저 해봤어요 손등에 바르고 마를틈없이 물티슈로 바로 닦아보았는데요 이쁘게 착색이 되고 물티슈로 막 문질문질해도 비워지지 않았어요 완전 지속력 짱입니다 \n다음날 아침에 출근할때 살짝 발라주고 점심밥 먹고 확인해봤는데 붉은기가 이쁘게 남아 있더라구요 번거롭게 자주 수정 할 필요도 없이 지속력도 좋고 발색도 이쁩니다 \n봉봉 색상으로 주문했는데 담번에 다른색도 사고 싶어요",
    "text41": "마음에 드는 컬러와 지속력 좋은 워터틴트를 찾아 헤매는 틴트 유목민입니다\n얼굴에 형광등 켜줄 레드 틴트를 찾다가 평소 벨벳타투틴트로 애용하고 있는 포렌코즈의 속타투틴트 봉봉 컬러를 구매해보았어요! 결과는 대성공~\n너무 쨍하고 동동 뜨는 레드가 아니라 딱 제가 찾던! 얼굴에 형광등 켠 듯 밝아지는 예쁜 앵두빛 레드입니다ㅜㅠㅠ\n쌩얼에 얇게 발라도 과하지 않고 적당히 혈색이 더해지면서 얼굴에 생기가 확 돌아요~\n속타투틴트인데 지속력은 말해 뭐해..\n발색샷 찍으려고 손등에 테스트하고 5초뒤에 바로 물티슈로 박박 지웠는데.. 예 안지워져요\n입술에 유분기 싹 닦아주고 전체적으로 발라주고 마를 때까지 기다려주면 하루종일 지속력 짱짱해요~~\n밥 먹은 뒤에도 테두리만 남아서 우스꽝스러워지는 불상사가 생기지 않아요 넘 좋습니다",
    "text42": "붉은 색상의 봉봉입니다.\n원래 입술색이 연한편이라 립글로스나 립스틱만으로는 금방 지워져서.. 속타투틴트를 구입해봤어요.\n이름 그대로 적은 양으로도 입술에 타투한듯 발색됩니다.\n여태껏 제가 찾아헤매던 틴트입니다. 평소 사용 중이던 틴트 바르기전에 입술에 한번 콕 찍은후 입술안쪽 위주로 브러쉬 사용해서 발라줘요. 그럼 원래 제입술색마냥 자연스럽게 표현되고 그 위에 립글 발라주고 나면 나중에 립글이 지워지더라도 틴트는 남아있어요~\n미니사이즈라 외출시 휴대하기도 편합니다.",
    "text43": "몬가 투명하게 변경된 틴트 용기가 귀엽자나 가방에 쏙 넣고 다니기 좋은 사이즈로 속타투틴트라고해서 궁금했다\n리뉴얼 되고나서 용량도 조금 많아 진거 실화냐~~~\n남들은 용량줄이기 바쁜데 혜자다 혜자야\n물에서 노는거 좋아하는 나는 물놀이 갈때마다 내입술 내놔 그자체,, 맨날 사라지는 내입술ㅋㅋ,, \n틴트는 착색때문에 잘 안쓰는 나는 립스틱만 쓰는데 이거는  그냥 발색이 그대로 유지되니까 틴트 자주 안쓰는 나도 만족하면서 사용한다ㅜㅜ 강한지속력이라고 해서 궁금했는데 올리브영에 들어오니까 너무 좋자나~~~바로 덥썩 구매했당ㅎㅎ",
    "text44": "프렌코즈 립제품들이 지속력이 좋은 편이라 많이들 찹는 브랜드인데 저는 이중에서도 지속력돠 착색력 최강인 속타투 틴드로 구매했어요~ 보통 바르고 나서 착색이 된다 해도 바른 컬러와 많이 동떨어진 컬러로 착색이 되는 경우가 많은데 이건 처음 발랐던 컬러 그대로 바로 착색이 되니까 넘 좋습니당 ㅎㅎ\n착색력이 오지니까 물놀이갈때도 엄청 유용 할꺼 같아요 ~ \n처음에는 촉촉하게 발리지만 나중에는 뽀송 해 지니까 너무 번들거리지 읺아 좋고 용량도 리뉴얼되서 더 많이 오래 쓰게 될수 있어 짱짱입미당 히힛 \n컬러도 15가지나 되어서 컬러 다음에는 다른 컬러도 한번 도전 해 볼려구요 ^^",
    "text45": "제 인생틴트예요 진짜로 타투한것처럼\n자연스럽게 발려서 잘쓰고 있네요\n원래 립제품 바르고 컵에 입 대면\n항상 빨간 립스틱자국 남아서 잘 안바르게 되는데\n포렌코즈 틴트는 묻어나오는건 없으면서\n발색은 예쁘게 잘 나오고 지속력이 오래 가서 좋아요",
    "text46": "이번에 리뉴얼 되고 나서 사이즈도 더 커지고 용기도 이뻐져서 너무 제스타일이에요\n색깔도 여러 가지 있는데, 봉봉 색깔이 쨍하고 밝은 색깔이라서 포인트 주기 너무 좋네요\n발림성은 얇게 잘 펴발라지고 바를 때는 촉촉 해서 매끄럽게 발리는 느낌이었어요\n그리고 바로 흡수 돼서 입술에 착색이 되었고 \n다른 타투 틴트처럼 착색과 발색이 다르지 않고 똑같아서 더 오래 유지 되는 느낌이었어요\n아침에 출근할 때 바르고 가는데 점심 먹고 나서 까지 색이 계속 남아 있어서 다들 주위에서 틴트 뭐쓰냐고 물어서 추천해줬네요\n저녁에 집에 올 때까지 색이 남아 있을 정도라서 따로 챙겨 다니지 않아도 될 것 같아요ㅋㅋ\n발색도 너무 예쁘고 제 최애 틴트예요\n가성비도 좋으니 다들 한번 써봤음 좋겠어요",
    "text47": "봉봉색 구매했습니다 :D\n올리브영에서 테스트 해보고 손등 테스트 후에 발색도 지속력도 엄청 오래가서 색상 고민한 후에! 바로 주문했어요 ㅎㅎ\n\n제 입술은 선이 선명하지도 않고 허옇고 좀 아파보이는 색이라 늘 틴트를 수시로 발라주는 편입니다!\n\n여러브랜드 틴트 많이 사용해봤었는데 지속력이 크게 좋다 싶은건 못봤어요~ 이름부터 속타투틴트라 좋을거라 생각하고 주문했는데 발색이 진~짜 쨍하고 예쁘고 지속력 최고!! \n발랐을때 입술에 흡수가 바로 되고 끈적임이 전!혀 없어서 너~무 마음에 들었습니다 ㅎㅎ\n\n물을 마시고 커피를 마시고 밥을 먹어도 지워지지 않는 엄청난 지속력때문에 이제 다른틴트 못쓸거같아요 ㅎㅎ\n케이스는 작지만! 정말 소량으로 톡톡 찍어주기만해도 되니 휴대성도 좋고 정말!! 최고의 틴트인거같아요 ㅎㅎ",
    "text48": "저는 틴트살때 쨍한색을 선호하는편이예요ㅎㅎ 이목구비가 뚜렷하지않아서 입술이라도 포인트주는편인데 요즘 웜톤 쿨톤해서 색이 엄청 다양하게는 나오는데 제가 원하는 쨍한 느낌?은 잘없더라구요ㅜ 근데 요번에 포렌코즈에서 속타투틴트 나왔다고해서 색구경겸 한번봤는데 상세페이지에서도 제눈을 사로 잡던 봉봉!!!!!! 구매했습니다ㅎㅎ 도착하자마자 바로 뜯어봤는데 진짜 너무 맘에들어요... 강렬한 레드에 쨍한 느낌까지 딱 제가 원하는 색상입니다!!!! 발림성이 너무 좋아서 살짝 톡톡만 발라도 입술 전체에 다 퍼지고요 저는 입술이 많이 건조한편이라 무조건 입술보호제 바르고 틴트발라야하는사람인데 요거는 그 자체로 촉촉해서 따로 보호제안발라두되고요 마지막사진은 봉봉 베이스로 깔구 다른 틴트 살짝발라준건데 레이어드하기에도 너무 좋은틴트예요ㅎㅎ 밥먹고나서도 따로 수정안해도될만큼 지속력도 좋고 짱짱입니다!!!!!",
    "text49": "지속력이 좋은,바캉스 와 물놀이에 좋은 제품을 찾고 있었는데 친구의 추천으로 이 제품을 구매하게 되었습니다\n친구가 몇 년째 사용하고 있는 제품이여서 몇 번 발라 봤는데 너무 좋게 생각하고 있게 되어서 더욱더 구매하고 싶었습니다\n일단 몇 년째 사용하고 있는 친구의틴트 용기와 달랐는데 최근 리얼이 됐다는 글을 봤습니다\n투명 재질로 용기가바뀌어서 파우치에 수업 들어갈 수 있는 싸이즈에서 너무 좋은거 같습니다\n확실히 사용을 해 보니 묻어남이 심 하지도 않고 쨍한 색깔을 좋아하는 저에겐 너무나도 딱 맞는 제품인것 같습니다\n\n텀블러로 물을 자주 먹는 편인데 빨 때 리비 많이 붙지 않아서 너무 좋은거 같습니다\n다른 제품들은 틴트가 너무 많이 묻어서 빨 때 사용 하기가 너무 싫었는데 이제품은 물로만 살짝 행거 저도 금방 지워져서 너무 좋은거 같아요",
    "text50": "조금만 발라도 발색이 되게 잘 돼요 \n그래서 저는 항상 적당히 바르고 다닙니다 \n사진 보다 훨씬 진한색이에요 \n사진으로는 실물 안 담김 훨이뻐요 \n 어떤 옷이든 잘 어울리는 레드예요 세련된 색상이고 약하게 바르면 꾸미지 않은 듯 꾸민 것처럼 메이크업 하고\n진하게 바르면 꾸민 것처럼 메이크업 가능해요ㅎㅎ \n진짜 잘 안지워져서 밥 먹고도 남아 있고 바캉스나 여행 갔을 때 딱이예요 \n가지고 다니기에도 완전 편합니다 ㅋ \n미니 사이즈라서 작은 가방에도 잘 들어가요!! \n색상 위에 다르게 착색 되는 게 아니라 처음 색상 그대로 착색 돼서 정말 마음에 듭니다 \n그 부분이 제일 마음에 들어요ㅎㅎ",
    "text51": "다음주에 워터파크를 갑니다~ 항상 물놀이를 하고 나면 특히 입술이 잘 지워져서 매번 틴트를 구매할때마다 실패 했습니다...속 타투 틴트 리뷰를 읽어보니 지속력이 좋다는 말이 많더라구요~\n예쁜 색들이 많아서 정말 고민을 많이 했는데요...\n봉봉으로 구매해봤어요❣️손에 우선 발색을 해봤는데 컬러감이 정말 미쳤어요...입술에도 발라보고 커피도 마셔보고 밥도 먹었는데 정말 잘 안지워지더라구요...물놀이가면 정말 안 지워질지 기대됩니다",
    "text52": "착색이 정말 장난 아니에요👍\n\n발릴 때는 젤리 틴트 같이 발리고 조금 시간 지나면 광택이 사라지면서 물틴트처럼 싹 흡수되는 타입인데 그만큼 착색도 오래오래 지속되네요:)\n\n착색 남아있는 상태에서 립밤만 주기적으로 더 빨라 주면 색감이 하루 종일도 가는 거 같은 느낌이 들어요👍\n\n처음 발라준 뒤에 휴지로 한번 살짝 물어주고나서 착색만 남아 있을 때에는 음료 마실때 빨대에도 색감 묻어나는 거 없어서 좋고 착색 자체도 핫핑크 이런걸로 되는게 아니라 빨간색 그대로 되는 착색 컬러감이라 정말 마음에 들어요👍",
    "text53": "착색이 장난 아니에요ㅋㅋㅋ\n물놀이가서 썼는데 물에 자꾸 빠지다보니 입술색이 점점 옅어지긴하지만 다 사라지지는 않고 착색된 컬러가 잘 버텨줘서 생기있게 유지되고 좋았어요!\n봉봉컬러는 가장 기본적인 진한 레드 색상이라서 피부도 환해보이고 다른 색이랑 레이어트 하기에도 부담 없는거 같아요~\n케이스도 너무 길지 않은 디자인이라 주머니에 넣고 다니기에도 좋고 파우치 자리 차지도 많이 안해서 더 마음에 들어요~\n착색이랑 지속력 부분이 마음에 들기도 하고 색상이 다양한데다가 가성비도 좋고 다른 컬러도 궁금해서 다른색도 사볼려구요~",
    "text54": "틴트는 발색이 연하고 매번 실패했는데 \n이번에 타투틴트 성공했어요\n틴트다보니 발림섬 좋고 촉촉하면서 \n입술에 정말 밀착 잘되서 번짐없고 묻어나지 않아요\n내가 찾던 틴트에요 \n색상 넘 이쁜게 많아서 고민하다가\n실패경험이 넘 많아서 조금 밝고 찐한색상으로\n골랐는데 선택잘한것 같아요 다른색상들도\n추가 구매해야겠어요 촉촉하면서도 잘 지워지지않고 \n컬러 입술에 착색되니 지워지는 고민없이 편해요\n테스트삼아 손에 해봤는데 손에도 잘 지워지지않아서\n매우 만족스러운 제품이네요 칼라 화사하고 넘 이뻐요\n지속력이 좋다보니 수정화장신경덜써도되고 \n음식먹을때도 신경 덜쓰여요",
    "text55": "포렌코즈 예전부터 지속력 좋다고 유명한 제품이라서 잘 썼었던 기억이 있는데, 용기가 리뉴얼되서 더 고급지고 요즘 디자인으로 바꼈네요! \n역시나 지속력 미쳤구요,, 베이스립 깐다음 중간에 톡톡 얹어주시면 더 이쁩니다 ㅠㅠ \n포렌코즈 틴트 물놀이 막차 때 썻는데 역시나ㅋㅋㅋ 안지워지고 지속력 미쳤더라구요 !!!! 추천합니다",
    "text56": "포렌코즈 벨벳느낌나는 것만 써보다가 요즘 벨벳느낌의 틴트들만 계속 사용한거 같아서 속타투틴트를 사봤어요. 용기도 탁한 느낌이 아니라서 더 이뻐보이고, 작은 파우치에 넣어다니기 편해서 요즘엔 요것만 들고 다니게 돼요ㅋㅋㅋ\n지속력으로 유명한 포렌코즈답게 요것도 지속력이 짱짱해요. 이것만 바르고 밥먹고 카페도 갔는데 입술 붉게 남아있음ㅇㅇ 핑크로 착색되는 것도 아니고 처음 색 그대로~조금 더 자연스럽게 남아있어서 너무 만족스러워요.\n운동갈 때도 요거 바르면 따로 틴트는 안챙겨가도 될만큼 오래 남아있으니까 빈손으로 나갔다오면 돼서 너무 편해요:)\n\n지워질 거 감안해서 일부러 더 붉은 봉봉으로 샀던 건데, 색자체도 이쁘고 착색도 오래가서 조금 더 연한 색으로 하나 더 살까봐요. 아무래도 쌩얼엔 붉은 색이 조금 튀니까..",
    "text57": "포렌코즈 속타투 립틴트 !! 왜 속타투라고 하는지\n이해가  갈것 같네여 ㅎ 지속력 으뜸입니다\n보통의 틴트는 음식을 먹은 후 다시 채워야 하는데\n이제품는 밥을 먹어도 다시 안발라도 되요 \n거기에 레드 톤을 좋아하는데 다른 곳들의 레드는\n오렌지가 섞여서 별로였는데 포렌코즈 봉봉은\n온연한 레드로 너무 발색이 이쁩니다\n생기 타투라는 말처럼 얼굴에 혈색이 도는것처럼 보여주네요 ㅎ  립하나로 기분이 업업!! ㅎ 특히 얼굴 밝은 뷴들에게\n잘어울릴것 같아요 향도 좋고 쓸때나오는 양도\n부담되지않게 적당히 나와 잘 찍히네요 ㅎ\n사용법은 어플이케이터의 넓은 면을 이용해 립에 펴 바르듯 바른 후 시간이 지나면 입술에 스며들어 보송하고 맑게 보입니다 ㅎ\n입술에 부드럽게 물들어 첫발색 처럼 착색되는 너무\n좋은 틴트!! 꼭 구매해서 써보세요",
    "text58": "발랐을땐 촉촉한데 입술에 남은 느낌은 되게 매트하게 마무리돼요. 발색은 포렌코즈답게 정말 진하고 선명합니다. 필요에 따라 테두리 부분은 제가 브러쉬로 뭉개면 오버립도 적당히 가능하고 기회가 된다면 다른 색도 구매해서 사용해보고 싶네요. 잘 쓸게요!",
    "text59": "체리 레드 컬러감의 발색력이 좋은 레드 컬러감이라 만족스러웠어요 !\n쿨톤인 사람들에게 찰떡 콩떡일 것 같은 레드 컬러감 ! 겨쿨분들한테 제일 잘 어울릴 것 같아요\n리뉴얼되어서 나와서 촉촉함도 더 생긴 것 같고 입술에 스며드는 느낌에 착색을 진하게 남겨서 전혀 지워지지않아서 좋았네요\n겉으로 봤을 때 촉촉해보이는 느낌도 있어서 타투 틴트의 건조하다는 단점을 보완한 것 같아요 !\n대만족입니댜",
    "text60": "이제 가을이니깐~~ 틴트하나 바뀌볼까싶어 이리저리찾아보다가 워낙 종류가 많아서 친구한테 추천해달라고 했는데\n포렌코즈 속타투틴트를 추천해주더라구요 \n 물놀이 갔을때 다른건 몰라도 포렌코즈는 꼭 챙겨갔다고 꼭 써보라길래 ~바로구매해버리기 \n받아보니 최근에 패키지가 리뉴얼되어서\n 투명케이스로 트렌드해지고 용량은 업그레이드 되었다고 해요! \n제형은 바를땐 되게 촉촉한데 시간이 지나면\n마무리가 뽀숑하게 되는 타입이라서\n 딱 제스타일 이더라고요~\n착색도빠르고 발색도 선명해서 너무이쁘구요\n아침에 출근길에 발랐는데 점심때까지 착색이 남아있어서 엄청 놀랬어요~이래서 친구가 반했구나  크기도 앙증맞아서 휴대하기편해용\n색상이 많던데 다쓰고 다른색상도 써봐야겠어용!\n안 끈적거리는 립 좋아하는 분들에게 \n강추강추‼️",
    "text61": "패키지가 너무 만족해요 너무 이뻐요 물론 제품 내용물도 중요하지만.. 전 패키지가 안 이쁘면 구매가 잘 안하게 되더라구요 딱 깔끔하니 너무 이뻐요 그리고 제품 퀄리티도 신경써서 만든가 같아요 색도 겨울쿨톤인 저한테 딱이고 틴트는 입술에 잘 발색이 안되서 립스틱만 쓰는데 이 제품은 타투형이라고 하니까 발색이 잘 될꺼 같아 구매했는데 성공입니다! 발색도 잘되고 아무래도 립스틱은 잘 지워지는데 이 제품은 마스크를 써도 잘 안지워지고 오래 사용할 수 있을꺼 같아요 요즘 코로나가 다시 유행이여서 마스크 쓰고 다니느라 입술에도 지워지고 마스크도 지저분해져서 알아보다 구매한건데 만족합니다!",
    "text62": "틴트는 진짜 필수품이잖아요 회사에서도 계속 수시로 바르는데 너무 잘지워져서 속상하드라구요 그래서 지속역 강한거 찾다가 포렌코즈 구매하게되었어요~~ 용기도 너무 러블리한데 리뉴얼한거더라구요 넘나 이쁘고~~^^\n맘에들어요!!! \n저는 데일리로도 잘 사용하는데 진짜 지속력이 강해서 바닷가가서도 필수템 ㅎㅎ 입술은 지켜야해요 ㅋㅋㅋ \n색도 점점 변하는게 아니고 계속 처음 발랐던 그색으로 유지 되니까 그대로 아침그대로 입술 💋  \n가능입니다 ㅎㅎ \n저는 좀 진한색 좋아해서 봉봉색상구매했는데 넘나 사랑스러워요~~~ \n사이즈도 귀여워서 가방에 주머니에 쏙 넣고 자주 바를수있어요^^ \n데일리템으로 저는 틴트 정착했어요 색도 넘 이뻐서 진짜 고민 많이했는데 다음엔 다른색도 구매하려구요~~~~ 강추해요~~~~",
    "text63": "역시 포렌코즈네요ㅋㅋ틴트 발색 최고에요 발림성도 엄청 좋아서 각질부각도 없고 지워지고난뒤 색깔도 엄청 쨍하게 이쁘게 남아요! 바르고 아이스크림먹었는데도 입술 그대로 쨍하게 남아있더라구요 다른색상도 구매하려구요",
    "text64": "바르먄 입슬에 착색되어 지속력이 아주 오래가요\n물놀이 갈때 바르면 딱이에요",
    "text65": "과거에 포렌코즈 제품만큼 발림성 유지력 픽싱력 좋은제품이 없었는데 이번제품은 얼룩덜룩 발려서 아쉽네요",
    "text66": "지속력이 좋은 틴트에여\n바르고 뭐 먹어도 잘 안지워져요\n지속력 좋아서 최곱니다",
    "text67": "포렌코즈 속타투 틴트 \n\n패키지가 리뉴얼 되고 구매해 보았어요\n투명한 용기로 변경되어서 색상을 바로 확인할\n수 있어서 개인적으로 더 나은거 같아요 \n가격은 그대로인데 용량이 더 늘어난것도 👍\n\n본연의 입술색이 없는 편이어서 \n입술 안바르면 또 피곤해 보인다 소리 들으니\n늘 립 메이크업은 빼놓지 않는데\n각질부각도 심한편에 주름도 많은 입술이라 \n립제품 고를때 고민이 많은데...\n\n친구가 추천해줘서 구매 했는데 \n너무 마음에 들어요! \n첫 발색 그대로 이렇게 오래 유지되는 제품은\n처음이라...일할때 수시로 입술을 바르지 않아도  되서 너무 좋아요! 그리고 각질부각이 전혀 없어서 정말 마음에 듭니다:)\n이래서 포렌코즈가 타투틴트로 유명하규나를 느꼈네요...ㅋ 색상도 다양해서 다른색상도 또 구매하게 될것 같아요!",
    "text68": "일나갈때 톤업크림만 바르고 나가는 편이에요\n근데 톤업크림만 바르면 얼굴만 하얗게 뜨고\n입술색이 없으면 아픈사람처럼 보이거든요\n그래서 틴트는 무조건 필수로 바르고 다녀요!\n근데 요고는 속타투립스틱이라고해서 발라봤는데\n한번바르고나면 잘 지워지지도않고\n너무 좋은거 있죠! \n바르고나면 발색도 자연스럽게 환하게됩니다.\n약간 핑크빛이 도는 레드랄까..\n무조건 이것만 바르고 나갑니다.\n물먹을떄도 밥먹고나서도 잘 안지워져요\n지속력이 좋아요!",
    "text69": "밥먹어도안지워지는 틴트 찾으시는 분들! 지속력이 좋고 밥먹어도\n안지워지기로 유명한 포렌코즈 립틴트 후기에요\n물놀이 타투틴트라 불리는 강력한 지속력을 자랑하는데요\n\n쨍한 컬러를 워낙 좋아해서 봉봉 컬러 구매해봤는데\n봉봉은  물 같은 제형으로\n되게 얇은 텍스쳐였는데요, 보이는 그대로\nㅁ1친 발색을 자랑하더라고요! 지속력도 가격도 제품 발색도 너무 만족해여",
    "text70": "지속력과 발색이 아주 맘에 들어요 컬러도 쨍하니 마음에 쏙 들어요!!",
    "text71": "색상이 너무 이뻐요 ! 유지력도 좋고 발색도 이쁘게 됩니다~!",
    "text72": "세일중이라 3개나 구매했는데  색중에 기본색인\n레드는 꼭 사야죵  잘안지워지구 오래가서 좋아여",
    "text73": "컬러 넘 이쁘고 지속력도 오래가서 완잔 조아요 ㅋㅋ 포렌코즈 짱",
    "text74": "사기전부터 기대를 많이해서 언제배송오나 기다렸던 틴트예용\n구매전부터 인기가 많은지 품절된 컬러가 많긴 했지만 16번컬러 봉봉 득템했어여!! \n컬러감이 굉장히 화려하고 강렬한 레드 컬러로 레드계 정석적인 컬러예요\n사용 후기를 남겨보면 지속력도 엄청 좋아서 여름철에 바캉스,물놀이 아이템으로 필수이구여!!\n진짜 평소 궁금했던 아이템이였는데 올리브영에 입점해서 럭키비키 너무 신나옇ㅎㅎ\n사이즈는 주머니,작은파우치에 쏙 들어가는 미니 사이즈로 파우치에 쏙 들어가 휴대하기도 좋답니당ㅎㅎ",
    "text75": "입술 안쪽에만 발색되고 아래쪽은 음파만해도 다 지워져요 별로예요… 예쁘게 발색되지 않습니다. 그와중에 그상태로 착색 돼서 암튼 별로예요 손이 안 가용",
    "text76": "양조절이 잘 안 되고 착색이 안 예쁘게 됩니다. 입술 안쪽에만 묻고 다른 곳은 다 밀려서 지워지네요. 잘 못 쓸 것 같아요.",
    "text77": "써본 틴트 중에서 제일 지속력도 좋고 발색도 좋아용\n거기다가 들고다니면서 바르기도 좋아용",
    "text78": "포렌코즈 틴트 좋아했는데 케이스도\n이뻐지고 좋아요.!!",
    "text79": "포렌코즈 틴트 지속력도 긴편이고\n발색 쨍하게 넘 이쁘네요.!!ㅎㅎ",
    "text80": "포렌코즈 틴트 색감도 넘 예쁘고\n지속력도 긴편이에요\n틴트 향이 넘 강해서 살짝 별로에욬",
    "text81": "사용하던 제품인데 탈탈 털어서 다쓰고 재주문했어요 \n새로 리뉴얼 되서 용량이 커졌어요 ~",
    "text82": "발림성도 좋고 지속력이 좋아서 요즘 아주 잘 바르고 있어요 아주 마음에 들어요",
    "text83": "아직 안써봤지만 색깔도 예쁘고 성격도 좋을 것 같아요. 무엇보다 가벼워서 좋아요.",
    "text84": "촉촉하고 발색도 잘 되서 포인트로 바르고 있어요.\n그라데이션 느낌으로 바릅니다.",
    "text85": "아직 안 써 봤지만 프렌 코즈 틴트는 착색력이 좋아서 자주 삽니다 좋아요",
    "text86": "한 손에 쏙 들어오는 사이즈의 틴트입니당ㅋㅋ 속타투틴트라는 이름답게 발색력은 물론이고 지속력이 미쳤어요~~ 한번 바르고 나면 착색도 원래 색상이랑 비슷하게 남고.. 음식을 먹어도, 시간이 지나도, 휴지로 문질러도 색이 거의 빠지지 않아요..! 물놀이 갈 때 문신템으로 딱일듯ㅋㅋㅋ 저는 웜톤인데 쨍한 레드 바르고 싶어서 봉봉으로 골랐는데 색상도 예뻐요! 개인적으로 풀립 발색보다는 안쪽에 색 채우고 다른 립이랑 겹쳐서 그라데이션 표현해주면 엄청 이쁘더라구여ㅜㅜ 다른 색상도 궁금해서 하나 더 사볼까 합니당ㅎㅎ",
    "text87": "포렌코즈 틴트 쩡유님이 공구하실때 3개 구매해서 \n잘 사용하는데 올리브영에 입점했길래 여름 포인트용으로\n한개 더 구매해버렸습니다!\n기존에는 쩡유님 추천 컬러 사용해서 \n립라이너 만들고 자연스러운 색으로 채웠었는데 \n이번에는 살짝 색 강한걸로 구매해봤는데\n역시나 이번에도 성공입니다.\n포렌코즈 벨벳틴트도 맛집이여서 진짜 10개이상 구매해서\n사용했는데 틴트까지 맛집이라니... 계속계속 구매할수밖에\n없네요 진짜 색상도 다양해서 원하시는 색상 선택해서 구매하면 다들 성공하실것 같아요 요즘 가방에 필수로 가지고 다니면서 계속 사용하고있어서 곧 재구매하러 올것같네요 \n착색틴트 고민하시면 바로 이제품입니다.",
    "text88": "립스틱이나 틴트를 바르지 않으면 아파 보인다는\n얘기를 많이 들어서 화장은 안해도 립스틱이나\n틴트는 꼭 바르고 다니거든요\n립스틱이 틴트를 바르면 잘 지워져서 될 수 있으면 지속력이 좋은 걸 선호하는데 요게 딱이네요\n처음 바를땐 워터리한 느낌이 드는데 스며들고 나면 \n보송하면서 가볍게 착 밀착되어 묻어나지 않더라구요\n처음에 바른 느낌 그대로 시간이 지나도 컬러가 유지되어서 중간에 고칠 필요가 없네요\n생기있어 보이는 빨강색이라 얼굴도 화사애 보이고\n생깅 있어 보여서 거울보면 기분도 좋아지더라구요\n발라도 답답하거나 입술이 당기는 느낌도 없고\n발색력은 물론 밀착력 좋고 유지력도 너무 좋아서 \n이제껏 써본 틴트중에 최고인거 같아요",
    "text89": "———♡ 포렌코즈 속타투틴트 ♡———\n\n 속타투틴트라고 유명하길래 궁금했는데 올영에 갔더니 있길래 얼른 구매했어요!\n총 15색이라 자신의 톤에맞게 다양하게 구매할수있어서 고민되면서도 좋았어요~\n전 강렬한색을 좋아하는지라 16 봉봉을 택했는데요, 진짜 찐 정석 레드컬러예요!\n찐 레드라서 모든 피부에 어울릴것 같아요!\n그리고 이름에 걸맞게 남다른 지속력을 지녔는데요!\n혼탁하지않은 본연의 발색이 또렸하게되요! 페키지또한 이번에 리뉴얼을했다고하는데 더 러블리하게 바껴서 더 마음에 들었어요!\n다른색도 사봐야겠어요~",
    "text90": "입술 안쪽만 발리는 건 제 입술의 문제겠죠?? 색 엄청 쨍하니 예쁩니다ㅎㅎ",
    "text91": "리뉴얼 전 버전 지피가 있은데 착색이 쿨해서 봉봉으로 구매했어요 양도 늘고 패키지도 귀여워져서 얼른 사용해보고 싶네요",
    "text92": "이번 여름 8살 딸랑구 데리고 물놀이를 엄청 다닌거 같아요.\n\n워터파크 갈때마다 메이크업이 잘 지워져서 \n계속 수정을 했었는데 그때마다  저는 매번 핏기없는\n칙칙한 입술색 때문에 계속 신경쓰이더라구요.\n\n그러던중 포렌코즈 속타투 틴트가 있는걸 알게 되고\n올리브영에서 바로 주문하게 되었어요.\n\n평소 레드계열에 립스틱을 선호하는 편이라 \n봉봉 색상이 제 취향인 것 같아서  봉봉 색상을 선택했어요.\n\n막상 배송받아서 사용해보니  \n포렌코즈 속타투 틴트는 워터리한 제형의 틴트이긴 하지만,\n발색이잘되고 잘 스며드는 타입의 틴트로 \n블렌딩이 쉽고 입술에 잘 밀착되고 \n뽀송하게 마무리 되고 무엇보다도 잘 지워지지 않아서 \n아 이래서  속타투 틴트라고 하는구나.. 싶더라구요.\n\n요즘은 출근하기전에 톡톡 가볍게 발라주는데 \n점심먹고나서 수정 메이크업할때도 유지가 되었어서\n유지력 보고 깜짝 놀라게되요.\n\n다른색상도 추가로 구매해보고싶네요~!",
    "text93": "포렌코즈 립제품이 꽤나 유명한데 이번에 속타투틴트라고 새로 출시했더라구요\n살까말까 엄청 고민하다가 올리브영에 입점이 되서 바로 고민없이 구매했어요!\n요즘엔 묻어나지 않는 틴트들만 사용하고 있는데 물놀이할 때 사용해보니까 묻어나지도 않고, 지속력까지 완벽했어요 !\n\n디자인도 리뉴얼 됐다던데 진짜 너무 눈과 손이 가는 디자인이에요\n다른 틴트를 사용할까 하면서도 자꾸 손이 가네요 ㅋㅋㅋ\n\n크기도 미니사이즈라서 주머니나 파우치에 쏙쏙 들어가서 휴대성도 최고예요\n\n핑크착색 없이 첫 발색 그대로 유지되는 틴트라서 핑크착색 싫어하시는 분들께 굉장히 추천드려요!\n\n색도 여러 가지라서 고르는 재미가 있네요 :)",
    "text94": "지속력 좋은 틴트 찾다가 포렌코스가 유명하다고 들어서 궁금했는데 올리브영에 있어서 구입해보니까 왜 유명한지 알겠어요 ㅎㅎ\n물틴트라서 빠르게 착 흡수되니까 끈적임이 없어서 찝찝하지않고 머리카락도 안달라붙어요!! 발색도 쨍하게 너무 잘되니까 소량만 슥슥 발라주고 빠르게 문질문질해주면 자연스럽고 예쁘게 잘 입술에 올라가요 :) 게다가 지속력까지 정말 좋아서 밥 먹고 난 후에도 컬러가 예쁘게 남아있어서 수정화장을 할 일이 줄어들어서 편해요!! 휴가철이었으면 물놀이갈 때 필수로 들고갔을거 같아요 ㅎㅎ 적당히 작은 사이즈라 가방에 매일 넣고 다니면서 요즘 데일리 립으로 너무 잘 쓰고있고 다른 컬러도 구입할거에요 :)",
    "text95": "하루종일 일을 하다보니 립을 다시 챙겨바를 시간이 없을 때가 많은데 지속력이 좋다는 제품을 찾아서 써봐도 비슷하더라구요\n\n그러다 지속력을 엄청 강조하길래 마지막으로 한 번만 더 속는셈치고 사보자 이런 마음으로 샀는데\n발색 엄청 진하고 착색도 그 색 그대로 되는데다가 \n바르고 한 번 닦아내면 밥먹든 뭘먹든 5시간은 거뜬히 그댜로인거같네요\n\n촉촉한 느낌이라 각질부각도 없고 색이 예뻐서 얼굴이 화사해지는 느낌!\n넘 만족해서 다른 색도 같이 사보려구요\n매장가서 테스트해보고 살 예정입니다~!",
    "text96": "친구꺼 써보고 완전 좋아서 바로 따라구매했어요 ㅋㅋ\n색상 완전 짱이쁨!!!\n립틴트 발색력도좋고 지속력은 진짜 굿굿\n타투틴트라서 입술 지워질 걱정안해도되니\n밖에서 거울 못볼때\n입술색 지킬수 있어서 너무 편하답니다\n발색이 너무 잘되요~~\n밥을먹거나 음료를 마셔도 남아있는 색상 ㅠㅠ\n수정도 잘 안하게 되고 사이즈는 일반 틴트보다 작은편이지만\n휴대하기 더더좋아서 완전 애정템됐습니다!\n다른색도 하나하나다 사보고 싶어요~~ \n요번여름에 물놀이 가서도 진짜 안지워져서 좋았네요 ㅋㅋ",
    "text97": "여름이라 물놀이를 많이 가잖아요~\n휴가철에 바를 어여쁜 컬러 틴트를 찾다가 포렌코즈 속타투틴트를 발견했어요!\n물에 닿으면 틴트가 자주 지워져서 싫은대 요 제품은 속부터 착색이 되면서 지속력이 아주 오래가더라고요~\n봉봉 색상으로 진한 레드색상을 구매했는대 정말 발색력 좋고 입술 도톰하게 되서 너무 좋아요!\n쩅하고 세련된 레드 컬러가 한층 분위기를 멋있고 우아하게 밝혀주는 거 같더라고요 ㅎㅎ\n촌스러운 레드가 아니라 쿨톤이나 웜톤 모두에게 잘 어울리고 물놀이갈때 바르면 아주 예뻐요 :)\n처음에는 촉촉하게 발려서 뭔가 너무 워터리하면 어떡하지 했는데 고정 밀착이 워낙 잘되서 무너짐 없이 하루종일 예쁘게 유지되는거 같아요 ㅎㅎ\n이걸 바른 후로 한층 얼굴도 더 밝아보이는 거 같고 입술이 돋보이는 거 같아서 뭔가 자신감도 더 많이 생김 ㅎㅎ \n여기에 케이스도 아주 사랑스럽고 너무 예뻐서 들고 다닐때 기분 좋음!! 너무나 예쁜 레드컬러라 물놀이 가는 분들께 모드 추천이용~~!",
    "text98": "아직 여름이 다 가지 않아서 너무 차분한 색보다는 쿨톤에 가까운 16번 봉봉으로 구입했어요. 패키지도 깔끔하니 예뻐요. 색상이 여러가지라 고르는 데 시간이 좀 걸렸네요. 돌려서 여는 타입이고 촉촉하면서도 점성이 있는 제형입니다. 입술에 발랐을 때는 부드럽게 잘 발리고 겉 돌지가 않네요. 한번의 터치로도 잘 발려요. 살짝 마르고 난 후 손으로 만져 봤을 때도 손에 쉽게 묻어 나오지 않았구요. 물도 많이 마시고 커피도 많이 마시는데 사라지지 않고 고정력이나 유지력이 참 좋은것 같아요. 맘에 들어요~^^",
    "text99": "발색 너무 예쁘게 잘되는 틴트에요.\n컬러가 너무 다양해서 어떤 색이 예쁠까 고민 많이 했는데\n봉봉 컬러가 정석 레드라고 해서.. 잘 모르면 기본으로 ㅎㅎ\n\n속타투 틴트, 지속력 좋은 틴트라 그래서 어떤 느낌일까 궁금했는데\n착색이 처음 색 그대로 유지되어서 너무 신기하구요.\n끈적이지 않고 촉촉한 틴트라서 입술 각질이나 주름 부각 없고,\n음료 마실 때 입술자국 묻어나지 않아서 너무 좋아요.\n\n발색은 아무래도 각자 입술 색이 다르니 좀 차이는 있겟지만\n쨍하게 레드로 발색되어서 기본적으로 가지고 있으면 좋을 것 같아요.\n참고로 바를 때 농도 조절 하면 진하기 조절 할 수 있어요~\n(손가락으로 하면 손가락에 묻어나니 립 브러쉬 사용 하시는걸 추천!)",
    "text100": "타투틴트?라고 해가지고 진짜 타투가 될까?아니 그런걸로 사보고 진짜 후회한적이 많은 틴트 근데 이번에 친구가 이거 발색력 미쳤다면서 한번 발라보라고 해가지고 발라봤는데 와 엄청나게 잘 지워지는거예요 그래가지고 아! 이번에 나 틴트 사야 하는데 하다가 이걸로 사야지 해서 무슨색이 어울릴까 했는데 처음에는 진짜 밝게 발리는데 점점가면서 연해지더라고요 그래가지고 와 진짜 너무 이쁘고 발색력 미쳤네!! \n라는 생각과 지속력이 진짜 오래 간다 라는 생각도 하게 되더라고요 \n아니 그리고 진짜 입술을 바르고 아메리카노나 막 물을 마시는 컵이나 보면 주변에 막 틴트가 주변에 묻는거예요 그게 진짜 싫었는데 \n이번에 이거를 쓰고는 느껴잖아요 완전 번지지 않는 제품이구나 그만큼 진짜 훨씬 좋은거 같더라고요 진짜 잘 구매를 했지만 친구의 제품을 한번 써보니깐 이게 짱이예요",
    "text101": "요즘들어 입술이 메마르게 색이 죽어보이는거 같아서 ㅠㅠ \n입술에 바를만한게 필요했는데 \n여름이라 더운데 찐득하게 번들하게는 싫고해서 \n매트한 틴트종류를 찾다가 \n이 제품이 눈에 보여 궁금했었는데 \n마침 올리브영에 있어서 사봤어요 \n케이스부터 깔끔하니 마음에 들더라고요\n\n색들이 다 이뻐 보여서 고민하다가 \n봉봉컬러를 구입했는데 \n한 방울 바르는데 진하게 발색되고요! \n얼굴이 확 사는 느낌 ｏ(*≧∇≦)ﾉ\n\n지속력도 좋고 쉽게 지워지는 스타일이 아니라\n물놀이 갔을 때도 바르고 놀면 \n안 지워지고 좋을 것 같아요\n\n사이즈도 얇아서 부담없이 들고 다니기 좋아요 \n한동안 제 파우치 속 필수템이 될 듯 합니다 ⊂(^(工)^)⊃",
    "text102": "피부에 핏기가 없어서 그런지 아파보인다는 얘기를 많이 들어서\n발색력 좋은 레드 컬러 틴트 찾았어요~\n\n프렌코즈 속타투틴트는 처음 바를 때는 촉촉하게 스며들어 입술에 자연스럽게 밀착됐구요!\n시간이 지나도 컬러가 발색 그대로 입술에 고정되어\n보송하게 마무리되면서 묻어나지 않으니까 깔끔하고 좋았어요~ \n\n봉봉 레드 컬러도 넘 예뻤구요!!\n피부 톤에 딱 맞는 다양한 컬러들이 있어서 다른 컬러도 써보고 싶더라구요! \n\n리뉴얼된 용기는 작고 러블리한 미니 사이즈라 귀엽고~\n주머니나 작은 파우치에 쏙 들어가 휴대성도 뛰어나서\n언제 어디서나 간편하게 사용할 수 있습니다!",
    "text103": "그냥 립스틱 쓰다보니깐 쉽게 지워져서 여러번 바르는게 귀찮더라고요.. 그래서 틴트 한번 구매해봤습니다\n우선 디자인이 너무 귀여워요 주머니나 파우치에 쏙 들어갈 크기도 마음에 들고요 안에 내용물도 보이는것도 좋습니다\n입술 바르고나면 지속력도 확실히 좋네요! 이걸 진작에 샀더라면 얼마전에 갔다온 워터파크에서 죽은 입술로 놀진 않았을텐데 아쉬울따름입니다...ㅎㅎ\n아침에 바르고나서 수정을 별로 할 필요가 없어요 그만큼 지속력도 좋고 \n발색 색 그대로 거의 나오는거같아요 촉촉하게 발려지는데 금방 차압 마무리되더라고요 \n음식먹을때도 입술로 먹는편(?)이라 립 잘 지워지는데 이거 바르고 음식먹으면 입술 색이 살아있어서 좋습니당",
    "text104": "워터파크 가려고 주문했어요 .-.\n피부가 하얀편이긴 한데 입술도 하얘요..> <\n어렸을 적부터 틴트를 달고 살 정도로 틴트가 없으면\n많~이 아파보이는 편입니다\n그래서 발색 지속력 좋다는 틴트 많이 사용해봤어요!\n발색은 좋은데 끈적임이 싫어서 실패한 틴트가 정말 많았는데..ㅠ\n\n속타투 틴트는 발색력이 너~무 좋고 끈적임이 전혀 없네요\n손등에 한번 발색 테스트 했다가.. 안지워져서 진짜 깜짝놀랬어요!\n\n수영장에서 한번 발라주고 4시간 후에 봤더니 지워지지 않아서 또 한번 깜짝 놀랬습니당 !!\n\n워터파크에서 소지품 들고다니기 쉽지 않은데..~ 한번만 발라줘도 아무리 잠수하고 얼굴에 부비적대도 쨍한 발색력이 지속되니 안심하고 잠수 많~이했어요ㅋㅋ\n\n쉽게 건조해지긴 하지만 전! 이건조함이 너무 좋아요 ㅎㅎ",
    "text105": "평소 궁금해던 제품인데 올리브영에 입점해서 너무 좋아요.\n색상이 여러가지라 무슨 색상을 구매할까 고민하다\n레드 계열의 텐트로 봉봉으로 선택했는데 발색이 진짜 이쁘고\n맑은 레드 색감이 입술을 더욱 돋보이게 하면서 \n입술이 생기있어 보여요.\n\n한번만 발라줘도 밀착력이 좋고 지속력도 강해서\n워터파크나 온천 갔을때 발라주니 \n물속에 들어갔다 와서 음식을 먹어도 \n색이 지워지지 않고 변함이 없어 진짜 너무 좋아서\n물놀이 갈때는 정말 필수템이에요.\n\n또 패키지도 작고 귀여운 미니 사이즈로 주머니에 쏙 넣고\n작은 파우치에 넣고 다니기도 너무 좋고 \n향도 은은해서 좋습니다.",
    "text106": "색상이 과할까 생각했는데 발색도좋고 색이 너무예뻐요~ 틴트 오랫만에 구매했는데 끈적임이 없어서 만족합니다~  용기가 깜찍해요 크기가 작아서 파우치에 쏙 휴대 할 수 있어서 편리하네요\n피부에 착색되지않을까 염려했는데 그런거없고 발색이 지속되니 아침에 출근길에 한번 바르고 오후에 덧발라줬답니다ㅎ 날씨가 계속 더워서 땀이 나는데 지워짐이 덜하니까 메이크업 수정 생각없이 편하게 활동 한 것 같아요~ 색상이 붉은 컬러라 확실히 틴트를 사용하니 생기있어보이고 들뜨는 현상이 없어서 굿굿 재구매할계획입니다",
    "text107": "포렌코즈꺼 유명한거 알고 있었는데 올영에서 팔길래 다른거 사면서 같이 사봤는데 유명한 이유가 있었네요~영롱한 발색력이랑 지속력이 너무 좋아서 만족스러워요~시간이 지나도 색상이 맑게 올라오고 물놀이해도 지속력이 오래 유지되네요.\n색상 고민 많이 했는데 겨울쿨톤인데 얼굴톤 밝게 보여주게 하고 맑은 광이 너무 예뻐요.\n사이즈는 귀여운데 용량은 꽉 차있어서 실용성 좋고 어디에나 쉽게 넣을수 있는 사이즈라 편리해요. 그리고 바틀이 투명이라 색상이 바깥에서 보여서 편리하네요.",
    "text108": "은은한 뮤트 색상만 사다가 쨍한 색상이 끌려서 주문!!\n예상햇던 색감보다 더 이뻐서 만족중이에요. \n속타투 이름처럼 안에서부터 원래 빛깔인거처럼 자연스럽게 색상 발색돼서 좋고 유지도 정말 오래가서 틴트 인정 ㅠㅠ 착색 잘돼서 잘 안지워지고 착색도 정말 빨리 돼요. \n건조해지지 않고 물타투라서 입술 각질만 관리해주면 아주 뽀송하게 발립니다. \n\n케이스도 깔끔하고 투명이라 맘에들어요 ♥",
    "text109": "너무 잘쓰고있습니다 이번에 리뉴얼 디자인 바뀌었다는데 넘 이뻐졌어요 전에도 이뻤지만 현재 디자인이 들고다녀도 무리 없겠어요 봉봉으로 구매했는데 색상이 넘 제취향이에요 세련된 빨강색인데 섹시한 이미지 원하시는분에게 추천해요 👍 처음엔 촉촉한데 금방 뽀송해지구요 예쁜 발색이에요 지속력도 오래가더라구요 퇴근해도 남아있어요 올영에 입점해서 넘 좋네요 다른색상도 궁금해서 매장가서 색상 여러가지 테스트 해볼려구요^^ 색상이 넘 예뻐서 다른것도 궁금해졌어요 여름끝물이지만 물에서 노시는분들에게도 추천해요 물 묻혀도 안지워지더라구요! 아주 좋았용~ 화장품이 작아서 좋았어요 들고다니기 크거나 무거우면 가방에 들고다니기 불편한데 미니 사이즈로 나와서 가방의 무게를 줄일수 있었어요 안그래도 어깨 아픈데 여러모로 다~ 만족했습니다",
    "text110": "착색 틴트 답게 발색과 지속력이 너무 좋아요~~ ㅎㅎ\n색상이 다 예뻐서 고민하다 가장 많이 사용하게되는 기본적인 레드 색상을 구매했어요! 발색도 진하게 표현되고 고급스럽게 예쁘네요~~   ㅎㅎ\n특히 물놀이 갈때 너무 잘 쓰게될것같아요\n쨍한 레드 컬러에 물에 지워지지않는 틴트!!\n어느정도 사용했는지 확인도 가능하고 사이즈가 작아 작은 가방에 넣고 다니기도 편할것같아요\n특히 가방이 가벼워지는 여름철에 최고!\n틴트류는 사용하다보면 열고 닫는 부분에 새어나와 불편한데 이런 부분이 개선되었다고하니 더 만족스러워요^^",
    "text111": "프렌코즈 속타투틴트 발색이 이쁘다고해서 궁금했는데\n올리브영에 입점해서 쉽게 구매할 수 있어 좋네요 \n틴트 받아보니 투명 케이스가 깔끔하고\n틴트색이 선명하게 보여서 꼭 막대사탕같아요\n손에 잡히는 사이즈라 바지 주머니나 작은 파우치 \n어디든 쏙쏙 들어가서 휴대하기도 편하고요\n\n부드럽고 촉촉하게 잘 발리고 입술에 흡수되면서\n틴트색이 입술에 살아나서 살짝 발라도 발색이 잘 나오고\n봉봉색 발라보니 레드 컬러가 선명하고 맑아서 이뻐요\n\n입술에 색이 없어서 립제품 안 바르면 아픈사람 같은데\n처음 색 그대로 오래지속되서 중간중간 신경 안써도 되서 좋아요",
    "text112": "포렌코스 속타투틴트를 써본 사람들이\n착색이 정말 좋다는 얘기를 많이 해서\n궁금해하던 중 올리브영에 입점해있는걸 보고 바로 픽했습니다!!!\n착색 좋은 틴트 많이 써봤지만\n사실 정말 착색력이 뛰어난 제품은 거의 못봤기땜에 이번에도 반신반의하며\n할인중이라 함 구입해봤는데..\n진짜 입술에 타투한거같아요!!!\n착색력 미쳤습니다!!!\n보통은 착색이 되도 조금 지나면 옅은 핑크착색만 남는데 이건 첫 발색 그대로 유지되는 제가 찾던 틴트에요ㅎㅎ\n게다가 러블리한 용기에 미니사이즈라 주머니에 쏙 들어가서 가지고 다니며 덧바르기도 넘 좋아요!!!\n핫하고 쨍한 정색 레드컬러인 봉봉 컬러로 선택했는데 컬러도 딱 원하던 컬러라\n만족도 최상입니다!!!",
    "text113": "여름 물놀이에도 잘 안지워지는 틴트로 유명한 속타투틴트 구매해봤어요~❤️\n친구랑 물놀이 갔다가 틴트가 하나도 안지워졌길래 너무 신기해서 물어보니까 유명하다고 하더라구요~\n\n배송 오자마자 뜯어봤는데 작고 앙증맞은 크기에 주머니나 가방에 쏙 들어갈것같아요ㅎㅎ 외출 다니면서 갖고 다니기 좋은 틴트❤️\n\n팁이 뾰족해서 그라데이션하기 좋고 수분이 많아서 촉촉합니다! 틴트를 바르는데 제형이 두꺼운 편이 아니라서 가볍게 발려요~ 넓은 부분이 있어서 스머징 하기도 좋슴다ㅎㅎ\n\n오늘 바르고 나가 봤는데 나갈때 바르고.. 그 뒤로는 신경을 잘 안썼는데 아직도 입술에 틴트가 남아있어요..😲 완전 신기.. 중간에 밥도 먹고 물도 많이 먹었는데 이래서 속타투 틴트라 하는것인가.. 지속력이 정말 미쳤습니다..\n다음주 주말에 늦은 물놀이 가는데 그때 완전 필수템..👍",
    "text114": "평소에 립이 잘 지워지는 타입이라 포렌코즈꺼 다른제품도 애용하고있는데 신제품 나와서 바로 구매했어요!\n이세상에 다같은 빨간색은없다! 잖아요?ㅎㅎ 그래서 레드의 정석 16번 봉봉컬러로 구매햇는데\n제입술본연의색에 자연스럽게 덮혀지면서 발색되니까 입술만 동동뜨는 사태없이 예쁘고 쨍한 레드립이 완성되었어요\n속타투틴트 아침에 발라주고 출근하면 점심 냠냠맛있게먹고나서도 지워짐없이 매끈하니 동료들에게도 마구마구 추천햇답니다 ㅎㅎ",
    "text115": "입술이 많이 건조해서 틴트를 바르면 각질부각이 심한편인데\n속타투 틴트는 촉촉해서 입술이 건조하지 않아 바르기 좋아요\n타 제품의 틴트를 사용했을때는 입술 색상이 금방 날라가서\n매번 거울보며 덧바르기 바빴는데 속타투 틴트는 입술에 착색이 너무 잘되서 시간이 지나도 색감이 그대로 남아있어요\n웜톤이라 레드색상의 틴트만 사용하고 있어서 봉봉으로 구매했는데요, 색감이 정말 너무 이뻐요 \n레드에 진핑크가 한방울 섞인듯한 느낌인데 \n화려한 느낌의 정석 레드컬러로 요즘 완전 데일리 틴트 되었어요\n예쁜 컬러감과 착색감이 너무좋아서 앞으로 속타투틴트만 꾸준히 찾게될것같아요 ^^",
    "text116": "입술이 건조한 편이라서 자주 립밤을 바르다 보니 립스틱은 조금 지나면 그냥 지워져버리고 타투도 몇번 써봤는데 더 건조해지고 색이 얼룩덜룩 안 예쁘더라고요. 이 제품은 평상시 지속력이 좋다고 해서 궁금했었는데 올리브 영에 입점해서 바로 구매해 보니 좋네요.\n\n발색 무엇!!! 부드럽게 잘 발리면서 따로 놀지 않고 자연스럽게 발색이 되니 너무 예뻐요!! 대박이에요. 각질이나 주름부각 없이 첫 발색 그대로 예쁘게  유지가 되더라고요!! 인생갓템♡\n\n밥먹고 커피마셔도 걱정없어요!. 여행이나 물놀이갈때 필수품일듯요ㅎ레드색상이 어디에나 다 잘어울리고 다른색상과 매치도 좋아서 너무 잘 쓰고 있어요. 휴대성도 좋아서 다른것도 구매할까봐요~~~",
    "text117": "딱 원하던 색감에 원하던 질감에 원하던 지속력 !!!\n밥먹고 나왔는데도 입술에 남아있어서 대박이다 외쳤어여ㅎ\n지금 머리색이 검은색이라 레드립하면 잘 어울릴거 같아서 \n레드 정석같아 보이는 16번 봉봉으루 사봤는데 어우 완전 굿입니다 ㅜㅜㅜ\n\n틴트 사이즈는 아담해서 워터파크나 해변 갔을때 쏘옥 넣어서 들고다니기도 굿이더라구여\n근데 사이즈가 아담해도 용량이 많아서 가격대비 양 많아요!!\n한여름에 진작 썼으면 을매나 좋았을까 생각도 하지만 ㅠㅠ 지금 쓰는거만으로도 만족합니다 ㅜ 인생틴트에여",
    "text118": "지속력은 아무리 이것저것 써도 포렌코즈가 답인거 같아요~ 지속력 좋다고 다른거 써봐도 시간지나면 그냥 사라져버리는;;; 신기한 상황이 계속 생기더라구요. 그래서 결국에는 항상 돌아오는게 포렌코즈예요. 진짜 지인들한테도 강추하고 발라도 계속 남아있는데 정말 타투틴트라는 별칭에 딱 걸맞는다고 할까요!! 진짜 이거만한 틴트가 없습니다ㅎㅎ 발랐을 때 밀착력도 좋구요~ 음료 마실때도 컵이나 빨대에 입술 자국나는거 너무 싫었는데 포렌코즈는 그런 자국 안나서 너무 좋아요 ㅎㅎ",
    "text119": "예전에 구슬루즈같은 귀여운 디자인이네용ㅎㅎ\n향은 좋은 과일향같이 향기로워용 ~틴트 자체가 톤이 다양해서 선택 폭이 넓어서 좋아요 저는 겨울 브라이트톤인데 전체적으로 브라이트해서 너무나 마음에 드는 라인이에요~~ 지속력이 좋아서 커피를 엄청 마셔도 그대로 유지됩니다 !! 시간이 지나도 착색은 처음 발랏던 그 컬러로 착색돼서 칙칙하거나 다른색으로 물들지않아서 좋네요 ! 가볍고 콤팩트해서 주머니나 미니백에도 넣고 다니기 편하게 잘 뽑은거같아요 ㅋㅋ여러므로 만족하는 틴트입니다 !무엇보다 컬러감이 짱짱이에여 건조하지않고 오래지속되는 틴트이에요",
    "text120": "지속력이 좋아 식사 후에도 지워지지 않아 좋고 컬러감도 우수해요!!",
    "text121": "역싀 틴트는 여기거네요..\n더 사두고싶은데 색상이 많아서 고민하는 행복도 있어요!",
    "text122": "포렌코즈 립 좋은 건 예전에 써서 알고있었는데 패키지 바뀌고 제품력도 훨씬 좋아진 것 같아요!",
    "text123": "지속력괴물 포렌코즈 역시나 좋아요\n가방 필수템입니다~ 재구매올께요",
    "text124": "숗아요 굿굿 지속력이좋아요 정말 잘 사용하고 잇어요 굿 입니다",
    "text125": "가격대비 마음에 들어요 뭐 먹거나 마시면 싹 사라집니다 그래도 발색은 굿",
    "text126": "가볍게 사용할 수 있고 효과가 좋아서 지속적으로 애용하게 됩니다.",
    "text127": "입술에 착 밀착돼서 마스크에도 잘 묻어나지 않아 실용적이에요.",
    "text128": "립 메이크업이 오래 유지돼서 수정이 거의 필요 없어요.립 메이크업이 오래 유지돼서 수정이 거의 필요 없어요.",
    "text129": "지속력이 좋아 외출 시 수정 화장이 필요 없어요. 지속력이 좋아 외출 시 수정 화장이 필요 없어요.",
    "text130": "지속력이 아주 좋고 색상도 예쁨 과하지 않아서 데일리로 쓰기 좋아요",
    "text131": "매트보단 촉촉한 편이구\n3ce는 너무 새서 대체품을 찾고있었는데\n이 제품이 색이 제일 비슷한것같아요\n착색정도나 발림성이나 다 좋지만\n근데 타투립으로는 별로예요",
    "text132": "봉봉은 얼굴이 환해지는 색상이에요 지속력도 좋고 두반째 구매네요",
    "text133": "착색도 비교적 잘 되는 편이고 괜찮아요 그런데 각질부각은 조금 있어요 ㅡㅠㅠ",
    "text134": "촉촉하고, 발림성도 너무 좋네요\n립 오일이나 립밤하고 같이바르면 더 예뻐용\n발색력이 오래 지속되서 다행입니다",
    "text135": "색깔이 생각보다 쨍해서 잘 안 쓰긴합니다 그래도 지속력도 좋고",
    "text136": "여러개 써봤지만 잘 안지워지고 색상 예쁜 틴트 탑이에요 완전 마음에\n들어오",
    "text137": "색상은 봉볼이 더 이뻐요 발색도 좋고 착색도 잘되고 케이스도 이쁘고"
  }
]