[
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 컬러 립 매트",
    "price": "13000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021947747ko.jpg?l=ko",
    "review_name": "00 립 매트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000219477",
    "text1": "평소 매트립을 좋아하는데 색깔 종류가 많지 않아 글로우립을 고르게 되더라구요 근데 글로우립은 잘 묻고 그래서ㅜㅜ 이거 사봤는데 글로우 립 바르고 이거 바르면 색은 유지하면서 잘 묻어나오지도 않아서 너무 좋음\n단점은 좀 귀찮다 정도?",
    "text2": "그냥… 그저 그런…\n글로우 립이 많아서 사본 건데 그냥… 손이 많이 가진 않고…",
    "text3": "그래도 리뷰에 좋은 점 먼저 쓰는게 맞겠죠..?\n\n일단 롬앤 매트립 좋아하는 사람으로서 최근에 새로 립 매트가 나왔다고 해서 궁금해서 샀습니다\n00호 립 매트를 산거라 발색은 잘 모르겠지만 손등에 했을 땐 바르는 부분이 옅게 밝아지더라구요\n향도 엄청 단 코코넛느낌? 이라서 정말 좋았구 보들보들 하게 발리는 느낌에 더 반했습니다\n\n그런데.. 아무리 8g이라도 사진처럼 저렇게 적게 들어있나요? 작은 크기의 케이스면 상관없지만 굳이 저 양에 저 크기의 케이스라서 샀을 때 사기당한 기분이 들었습니다.. 주변에 g을 재는 저울이 없어서 정말 저 양이 8g인지는 모르겠으나 정말 충격이네요…\n\n제품적인 면에서는 정말 별 5점이 아까울 정도로 좋다고 생각하지만 저 양이 정말로 모든 호수에 똑같이 담긴다면 케이스라도 바꿔주세요..나이트 배송으로 받자마자 정말 당황스러웠습니다",
    "text4": "매트립 바르기 전에 프라이머 형식으로 사용할려고 구매를 했는데 촉촉하고 발림성은 좋으나 약간 밀리는 것 같은 느낌적인 느낌이 있어서 자주 손이 가진 않아요...",
    "text5": "매트립 바르기전애 프라이머 역할을 해줄거같아서 구매했어요 생각보다 발림성이 좋고 촉촉해요 ㅎㅎ",
    "text6": "우왕 바르자마자 바로 매트해지는 느낌\n촉촉하고 이거 마지막에 바르면 더 오래 지속되는 것 같아서 좋아요",
    "text7": "튜브용기 디자인 변경되기 전부터 꾸준히 사용했던 제품이에요~\n립바르고 나면 금방 지워져서 쿠팡에서 우연히 발견했다가 몇년째 쓰고있는데 이거 있어서 립제품이 진짜 지속력 높아져가꾸 저한텐 필수템이 되었어요\n매트하긴 하지만 입술 주름도 매꿔주고 립 안지워지게 도와주는 제품이라 매일 사용하는 편이에요\n그리고 용기 바뀐게 더 좋더라구요!!",
    "text8": "립매트 이전 버전으로 사용하다가 이번에 리뉴얼되서 새로은용기로 나왔길래 구매했는데 이게 더 잘짜지고 사용하기 좋네요~!\n매트한립 바르고 이거 발라주면 입술 주름매꿔주면서 립 지속력이 더 좋아지고 어디 안묻어나서 넘 좋은것 같아요\n세일만 자주하길 바라며…",
    "text9": "매트립만 바르는 사람이라 좀 촉촉한 걸 발랐을 때 위에 덧바르려고 산 제품인데 만족스러워요.",
    "text10": "요즘에는 잘 쓰지는 않지만 가끔가다 매트립하고 싶을때 씁니다. 글로우 립에 얹으면 매트립같이 되니까 컬러도 원하는대로 해서 할 수 있어서 좋기도 하구요..\n여전히 아쉬운건 양입니다.\n전에 제가 8g 용량이 저 사이즈의 케이스를 사용하는 게 맞는지 문의했던 적 있는데 맞는 용량이랬나..그래서 용기 사이즈만이라도 제발 바꿔주시면 사용자들이 양에 대한 오해가 줄어들 것같은 생각이 듭니다.\n재구매는..크기 생각이 없어요ㅠ",
    "text11": "매트하게 만들어줘서 좋아요\n향은 무난하고 부드럽게 잘 발립니다",
    "text12": "글로우립이 안 어울리는데, 예뻐서 샀던 립들이 꽤 많거든요••• \n어떻게 해야 하나,,, 싶었는데 \n이거 꽤나 좋은 아이템이에요 🧚‍♀️\n글로우립 위에 한 번 삭- 덮어주면 은은하게 광은 살아있되,\n보송하게 표현돼요! 애용할 것 같아요 💗💗💗",
    "text13": "너무너무 신기해요 바르면 바로 매트해져요! 정말 이름값을 잘 하는 립이에요 근데 지속력은 오래가는지는 모르겠어요ㅜ \n그래도 만족합니당",
    "text14": "왼쪽 제품이 립 매트인데요 진짜 글로시한 립 바르고 립 매트 바르니까 색은 그대로인데 매트해지는게 너무너무 신기해요 앞으로 매트립 쓰고싶을때마다 쓸 계획입니다 감사합니당",
    "text15": "건저하자 않으면서도 주름이 없에주고 너무 좋아요.색이 없으니 다르 랍스틱이랑 써도 문제 없어여",
    "text16": "입슬 즈름 없세주고 입이 너무 예뻐 보여요. 두면하니까 다음 바르는 립색깔 그대로고 너무 좋아요.",
    "text17": "요즘 같은 날씨에 글로스 바르면 머리에 달라붙고 매트한 거 바르면 입술이 넘 건조하면 글로스 바르고 위에 립매트 딱 이거 바르면 적당히 건조하고 매트해져서 좋아요",
    "text18": "립을 매트하게 만들어주는 신박한 제품 신기해욭 ㅋㅋㅌㅋ!",
    "text19": "새로운 컬러 나와서 구매했는데 너무 제 취향이었어요ㅜㅜ...간만에 맘에 드는 찰떡 제품 찾았네용",
    "text20": "이거 진짜 글로우립바르고 위에 바르면 매트해지는 게 신기해여",
    "text21": "매트립 좋아하는데 이상하게 최근에 글로우립이 예뻐서 같이 샀어요 색깔 있는 것보다 없는 게 오히려 휘뚤마뚤 좋았고 약간 입술 주름 메꾸는 용으로 쓰기에도 괜찮아요",
    "text22": "빤딱립도 약간 매트하게 만들어줘서 신기해요 ㅋㅋ 신박템 넘좋..",
    "text23": "새로운 컬러 나와서 구매했는데 너무 제 취향이었어요ㅜㅜ...간만에 맘에 드는 찰떡 제품 찾았네용",
    "text24": "흠... 사고서 한번 쓰고 안 씀 ㅇㅅㅇ...\n손이 안 감 발림성 별로고 뭔가 바르기 싫음 ㅠ 사용감이 입술 위에 너무 실리콘막?이 씌워진 느낌이라 찝찝  그리고 그냥 잘 지워짐 픽싱력이 없는 느낌 \n굳이라는 생각에 안 쓰게 됨",
    "text25": "매트하게 만들어주는 제형이지만 입술을 건조하게 만들거나 발림성은 엄청 매트하지 않아 좋아여",
    "text26": "바르면 적당히 매트하고 보드라운 텍스쳐로 표현되어서 한 번씩 글로우 립 중 매트하게 발색되면 어떨까 할 때 씁니다 좋아용",
    "text27": "이거 너무 좋아요 촉촉립 극혐하는데 촉촉립 색깔이 더 좋아서 바르고 그위에 이걸로 덮어주면 색깔도 마음에 들고 묻어나오는 것도 없고 완전 좋음 많이 짜지 말고 적당히 짜면 됩니당 완전 추천",
    "text28": "신기해요\n코코넛냄새? 그런 냄새 나고 바를때 촉감도 신기해요\n보들보들한 느낌\n근데 양이 너무 적어요\n튜브 크기 반으로 줄여도 공간 남을것 같아요",
    "text29": "예전부터 살까말까하다 리뉴얼되어서 구매했습니다 역시 재밌는제형이라 신기해효",
    "text30": "기존 촉촉립을 매트하게 바꿔준다?! 넘 좋아요 근데 완전히 빠짝 매트 되는 건 아니구 겉에만 살짝 보들해진다고 해야하나? 생각보다도 괜찮아서 좋아용",
    "text31": "예전부터살까말까 하던건데 리뉴얼된 기념으로 구매했습니다!",
    "text32": "매트립 러버 인생템 등장 촉촉한데 마무리 질감만 매트하게 바꿔줘서 올렸을때 너무너무 만족합니다 꾸준히 잘 사용할 것 같아오",
    "text33": "매트립 한번도 안써봐서 뭐해야할까 하다 그냥 있는 립에다 섞어사용해야지 했는데 생각보다 좋았음 손등에다 발색해보면 뿌옇게 되는거보명서 잘골랐다 싶긴했는데 양이... 좀 적은듯 통에 비해서 써야지하고 누르면 공기만 나옴;; 이게 뭘까?.. 싶을정도로 공기만 나옴",
    "text34": "촉촉한 립 위에 바르면 매트해져서 매트립 좋아하는 저로써 맘에 들어요. 다만 양이 생각보다 적어 금방 쓸거 같아요.",
    "text35": "다양한 컬러가 있어서 계절이나 기분에 따라 바꾸기 좋고, 컬렉션으로 모으고 싶을 정도예요.",
    "text36": "다른 후기처럼 작긴해요 그래도 촉촉한 립 위에 바르니까 바로 매트해져서 잘 사용할것 같아요",
    "text37": "피그피그 색상 좋아요! 차분하게 혈색 도는 느낌으로 바르고싶을때 얇게 얹어주면 되고 손이 자주가는틴트에요.",
    "text38": "잘못 바르면 뭉쳐요... 소량만!! 꼭 소량만 바르세요\n개인적으로 픽스는 약한듯..",
    "text39": "빠른배송에 상품도 만족합니다 .\n촉촉하고 향도 너무 좋아요^^",
    "text40": "너무 만족해요 글로우립 색상은 마음에 드는데 제형만 매트로 바꾸고 싶을때 애용합니다 만든 사람 천재같아여",
    "text41": "매트한거 위주로 쓰는데 주름끼임이 있어서\n이거 바르고 그위에 매트립 바르니 좋네요",
    "text42": "너무 신기해요.. 글로우에 바르면 매트하게 되는데 촉촉함은 남아서 글로우립 색상은 맘에 드는데 매트하게 하고 싶을 때 애용 중입니다 진짜 조금만 짜도 매트립 만들어줍니다",
    "text43": "끈적이는 립 위에 발라서 사용했습니다. 끈적임은 없어지지만 색에 흰끼를 더하면서 없어져요...ㅜ 조금 실망이에요",
    "text44": "완전 좋아요 재구매할 의사 100프로입니다!! 그만큼 만족했어요",
    "text45": "너무 만족 대만족 이거 왜 안사여??????!!\n입술주름 싹 매꿔주고 최고입니다 최고 평생쓸템으로 정착한 정도",
    "text46": "원래 후기 귀찮아서 잘 안 쓰는데 이건 너무 마음에 들어서 남깁니다. 강추해요.",
    "text47": "사용한 지 며칠 됐는데 생각보다 퀄리티가 좋아서 만족합니다.",
    "text48": "다음에 또 살거에요. 배송도 빠르고 가격도 저렴하고 최고네요.",
    "text49": "다음에 또 살거에요. 배송도 빠르고 가격도 저렴하고 최고네요.",
    "text50": "예전에 샀던거 좋아서 사봤는데 잘 안쓰게되고 이거바르고 립바르고 학교도착하면 다 사라져잇러요…",
    "text51": "매트립 바르기전에 쓸려고 샀는데 일반 립 쓸때도 잘 써요!!",
    "text52": "부드럽게 발려서 좋아요. 글로우한 립을 좋아하지 않아서 구매했는데 만족스럽습니다. 살짝 미끌거리지만 글로우립을 매트하게 바꿔줘서 좋아요.",
    "text53": "매트한 립제품을 선호해서 구매했는데 좋아요. 약간 보들보들한 막이 씐 느낌이긴 한데 불편하진 않고 건조한 느낌이 없어서 좋아요.",
    "text54": "전 잘 쓰고 있습니다\n색때문애 글로우립 바르고 요거 쓰면 좋아요\n대신 바를때 립이 좀 지워져서 잘 발라야 합니다",
    "text55": "배송 온 당일 우연히 빛에 비친거보고 충격 먹었어요\n내용물이 튜브에 비해 너무너무 조금 들어있길래 사기당한기분이였어요",
    "text56": "생각했던 것보다는 ?? 괜찮음 그래도 안 바르고 립 바르는 것보단 요걸 바르고 위에 바르는 게 조우다",
    "text57": "다른색상 먼저 사용해봤는데 좋아요ㅎㅎ 되게 부드럽게 잘 발려요",
    "text58": "흠 생각했던 그대로 ??? 딱 매트 립 발라주기 전에 입술 정리 하는 느낌으러 발라줬는데 나쁘지 않아여",
    "text59": "아주 매트해서 양조절 필수해요.\n확실히 주름 사이에 끼는 느낌은 없어요",
    "text60": "립 프라이머로도 좋고 글로우립 위에 발르면 매트립처럼 변해서 좋아요",
    "text61": "입술 주름 싹 메꿔줘서 타 브랜드 매트 립 쓰기에도 좋아요 진짜 신기함",
    "text62": "최고 3Ce 매트립이랑 바르면 조합 죽입니다 각질 주름 싹 잡아주고 발색도 잘 올라옴 이게 완전이 물건입니다 매트 좋아하는 사란들 꼭 사세요",
    "text63": "매트해 보이는데 발림성이\n부드러워 좋아요\n그립감도 생각보다 편해요",
    "text64": "2호랑 세트로 사용하고 있는데 제품 자체가 부드럽게 잘 발리고 완~전 매트하지 않은 세미매트 정도?여서 더 좋은 것 같아요 원래 매트 립 안 쓰는데 이거 갖고 나선 요것만 쓰는 중...",
    "text65": "글로우 바르고 쓰랴고 삿는데 한달동안 한 번도 못썻어욬ㅋㅋㅋ ㅠㅠ 앞으로 잘 쓸게여",
    "text66": "모든 립에 자연스럽게 매트하게 표현해줘서 꿀템입니다~~",
    "text67": "헐 롬앤은 신이야 모든게 완벽함 입술에\n주름 많았는데 이거 쓰고 주름 사라짐\n제가 글로우 틴트 안 좋아하는데\n색깔이 이뻐 어찌쩌찌 쓰고있눈데ㅛ\n이거 쓰고 매트해져서 너무 제 필수템임\n냄새 사이즈 지속력 도 엄청 좋음 이거\n꼭 사세요",
    "text68": "매트 립 중에서 가장 부드럽게 발리는 립인 것 같아요! 원래 매트 립을 안 써서 제 첫 매트 립입니다 ㅜㅜ 2호랑 같이 쓰려고 0•2호 샀는데 잘 써 보겠늠니다",
    "text69": "완전 매트는 아니고 블러? 세미블러? 처럼 표현됩니더!  밀리지도않아여",
    "text70": "정말 좋아요 매트한거 좋아하시는 분 무조건 사세용!!!!",
    "text71": "자연스럽게 내 입술처럼 매트해져서 좋고 약간 바세린 바르는 느낌같네요",
    "text72": "부드럽게 잘 발려서 좋아여\n투명한 색이라서 그냥 매트하게 표현하고 싶을때 써요",
    "text73": "아주 요물인 제품이네요ㅋㅋ\n립제품을  한톤 다운 시켜주는데 너무 예쁘게 됩니다\n너무 맘에 들어 하나 더 구매했어요",
    "text74": "그냥 무난무난한 제품인 것 같아요\n근데 내세가 진짜 너무 별로,,",
    "text75": "뭔가 잘 쓸 것 같아서 샀는데 손이 잘 가진 않아요 제형감은 마음에 들어요",
    "text76": "너무 갖고싶었고 요즘 매트립이 유행이라 너무 아쉬웠는데 딱 저격 제품",
    "text77": "롬앤은 진짜 발색도 지속력도 너무 좋아요\n\n평소엔 매트한거 안좋아하는데 롬앤 제품은 너무 좋어요",
    "text78": "정말 좋아용\n아주 소량 발라주셔야 하구요\n촉촉립도 매트로 만들어 주네용",
    "text79": "너무 좋아요!!! 진심 맨날사용해요!! 보송보송하고\n주름도 잘 매꿔서 좋아요!!냄새도 좋아여!!! 제\n인생 립 프라이머입니다!!",
    "text80": "제품이 너무 좋아서 친구들에게도 추천했어요. 다들 만족하더라고요.",
    "text81": "가끔 너무 촉촉해서 머리카락 달라붙을 때 위에 덧발라 주기 좋아요 지속력도 갠찮은 거 같아요",
    "text82": "너무 유명해서 사봤는데 마음에 쏙 드는 제품이에요 좋은 제품 감사해요"
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 컬러 립 매트",
    "price": "13000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021947747ko.jpg?l=ko",
    "review_name": "01 피치 퍼프",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000219477",
    "text1": "건조한 입술에 사용하기에는 너무 매트해요\n바르면 바로 입술각질이 부각되요\n쉐도우나 볼터치용으로 쓰고 있어요",
    "text2": "코럴 피치 오렌지 좋아하면 무조건! 색 너무 예쁨!! 여리여리가 아닌 레드오렌지 톤까지 나옴. 근데 매트해서 부담스럽지 않고 좋음ㅎ 강추!!",
    "text3": "매트한 발색이지만 입술이 너무 편안하고 색감이 진짜 예뻐요! 22호 선크림만 바른 생얼에 딱 화사하고 뽀송해보여요~ 사진은 점심 식사 후에 찍었는데 별로 안지워지지 않았죠..!? 요즘 최애립입니다~",
    "text4": "색상 예쁘고 원하던 자연스러운 색상이에요 잘 뭉개져서 살살 발라야 해요 손등에 발색하려다가 살짝 뭉개져서 마음아팠어요 \n롬앤 컬러 예쁘네여  글로스 서비스 감사해영",
    "text5": "선명한 발색과 함께 매트하면서도 건조하지 않아 모든 계절에 사용하기 좋습니다.\n\n고급스러운 패키지 디자인 덕분에 소장 욕구가 생기고, 사용감도 만족스러워요.",
    "text6": "음 별로에요 >< \n롬앤은 쥬시계열이 짱인것 같아요 !! \n신제품이라 기대해고 구매했는데 \n색상도 별로고 대체적으로 좀 칙칙한 것 같아요 ㅠ \n저는 비추네용",
    "text7": "예뻐요 완전 예쁜 코랄 매트립...🩷 🍑 복숭아인데 조금 어두운 느낌의 복숭아예요!! 생각보다 오일리했고 봄이랑 너무 잘 어울리는 색감인데 유명하지 않은 게 이상한 홋수!!",
    "text8": "저번 글래그팅 멜팅 밤 기획으로 받았던 립 매트 테디베이지를 쓸 때 꽤 괜찮았어요 그래서 본품으로는 좀 더 색감 있는 걸 구매해봤는데 생각보다 너무 색상 자채가 예쁨.. 제법 맘에 들어요",
    "text9": "주름에 ㅈㄴ 끼고 손 안감 진짜 후회템임 제가 이걸 왜 구매를 했을까요ㅛ..~",
    "text10": "솔직하게 말하겠음\n이 제품은 롬앤의 실수라고 말하고 싶음\n이야... 정말 제품력 구리고 실망스러운 제품이 아닐 수가 없음\n\n요플레 어서오시고\n흰끼 한껏 얹은 색감 어서오시고\n입술 둥둥 뜨게 하는 능력 어서 오시고\n다른 제품과 융합 잘 안되는 능력 어서오세요",
    "text11": "매트질감 예쁜 피치 컬러 생기있어보임\n부드럽게 잘발림 각질 있으면 매트질감이라\n부각 주의",
    "text12": "주름부각없이 매꿔주는 제품이라고해서\n기대햇는데 발림성은 좋아요,\n대신에 각질뷰각은 좀 신경쓰여서 립마스크같은걸로 밤에 각질 눌러주고 바르면 될듯뇨",
    "text13": "단독으로 바르면 찐해서 촌스러워져가지구 그냥 포인트로만 발라여",
    "text14": "색도 이쁘고 양도 많아서 잘 쓰고있었어요!! \n근데 샐까봐 너무 꽉 닫았는지..입구 아래쪽이 터져버렸어요\nㅡㅡㅡ\n저번에 입구 밑부분이 터져서 새로 산 거였는데요.\n뚜껑을 너무 꽉 닫아 그런건가 해서 이번엔 정말 살살 닫았는데 또 줄줄 새네요?? 대체 공장에서 마감을 어떤식으로 하는거죠 ㅜㅜㅋㅋ",
    "text15": "디자인이 귀엽고 착색 잘 되고 색상도 너무 마음에 들어요 \n지속력은 좀 별로 인것 같아요",
    "text16": "매트한 지품 찾았는데 맘에들음.\n발색도 생각 그대로라 이쁨.\n촉촉한것보단 아무래도 발림성이 막 좋진않지만 나쁘지도 않은듯.\n\n다만.. 지속력은 안좋은듯. 잘 묻어나는 것을 보니 그다지 않좋을 것으로 예상",
    "text17": "립컬러  마음에 들어요.\n발림성도 좋구요..\n립브러쉬 사은품 감사합니다.",
    "text18": "너무 귀여워서 반함 \n착색 잘 되고 색상도 이쁘고 발림성도 좋아용",
    "text19": "색깔 예뻐요 치크랑 같이 사용 가능할것 같아요~ 지속력은 길지 않아요",
    "text20": "엄청 각질 정리가 잘되고 싹 매꿔조요 지속력도 좋고 다좋아용",
    "text21": "매트하지만 좋아요 이거하기전에 각질정리 잘 해주면 좋을거같아툥",
    "text22": "립표현은 매트한데 바를때는 부드럽게 발려요 살짝 어두운 피치빛의 코랄컬러에요! 봄라~여쿨모브까지 잘어울릴거 같아요",
    "text23": "여러번 재구매하는 제품이에용 무난하게 쓰기 좋은 제품인 것같습니다",
    "text24": "말 그대로 복숭아 향이 나는 듯한 러블리한 컬러! 학생분들도 부담 없이 쓸 수 있을 듯해요.",
    "text25": "톤업 효과처럼 입술을 밝혀줘요. 청순한 메이크업 좋아하신다면 이건 무조건 필수!",
    "text26": "생기 넘치는 복숭아빛 컬러! 화사한 인상 만들기 딱 좋아서 봄, 여름 데일리 립으로 자주 손이 가요.",
    "text27": "이거 좀만 더 흰끼있었으면 더 예뻤을 거 같은데 립으로 쓰긴 예쁨 ㅎ",
    "text28": "이이토오로옥 손이 안가는 제품이 있을 수가…\n6개 색상을 구입했는데 단 한 색상도 손이 가지 않는다.\n이를 어쩔꼬…",
    "text29": "크기가 진짜 작아서 몇번 쓰면 없어질거 같아요… ㅠㅠ!!!",
    "text30": "색상 진짜 예쁘고 블러리한 표현이 정말 장난 아닙니다 꼭 구매하세여",
    "text31": "✅ 효과: 피부 톤을 자연스럽게 밝혀주는 따뜻한 피치 컬러가 매력적이에요.",
    "text32": "효과: 따뜻한 피치 컬러로 피부톤을 밝게 만들어줘요.\n✅ 장점: 발림성이 좋고, 색상이 너무 튀지 않아서 자연스러워요.",
    "text33": "✅ 효과: 따뜻한 피치 컬러로 피부톤을 밝게 만들어줘요..",
    "text34": "와 용량이 너무너무너무 작은걸요 ㅜㅜ 컬러는 예쁜듯,, 라이트한 컬러감도 내주세요",
    "text35": "주름끼임 없이 블러리하게 마무리되는게 너무 좋네여!! 강추용",
    "text36": "ㄹㅇ 부드럽고 … 주름 잘 메꿔주고 색도 이쁨 다른 색도 살거 같늠",
    "text37": "엄청 부드럽고 포슬포슬한 느낌.. 글로우한 거 위에 올려주면 작살남,,",
    "text38": "별로에요 색 진해요 \n착색 없고 지속력 제로 \n제 취향은 아니네요",
    "text39": "괜히 삼…손이 잘 안가요 내가 이걸 왜 샀을까 하ㅠㅠㅠ여러분은사지마세요",
    "text40": "향도 은은하고 기분 좋은 향이라서 바를 때마다 기분이 좋아져요.",
    "text41": "향은 살짝 달달한 과일향? 무화과 색상이라 무화과향인가 싶지만 제가 느끼기엔 약간 포도같은 느낌도 나고 그르네요. 아무튼 추천하는 틴트입니다!",
    "text42": "발색이 소량으로 아주 잘 되요 . 지속력도 오전내내 갑니다 물이나 음료 먹어도 오래가서 마음에 들어요!윗입술은 안바르거 밑입술은 바른거 ! 차이가 확연히 납니당",
    "text43": "빠른배송에 상품도 만족합니다 .\n촉촉하고 향도 너무 좋아요^^",
    "text44": "매트하니 잘 발라지고 좋아요\n색상도 진하니 좋네요 ~\n다쓰면 다른색으로 써봐야겠네요!",
    "text45": "플럼핑 효과는 아주 좋아요~~ 발색은 조금 연하네요 자연스럽고 촉촉합니다",
    "text46": "이쁨 컬러가 짱짱함 특히 발림성이 좋음 착색도 안되고 좋아요",
    "text47": "간만에 매트립 사봤습니다 발색이 아주 잘되고 화면과 비슷하구요 각질정리는 좀 필요하지만 다른 매트립보다는 덜 부각되는 것 같아요",
    "text48": "발색이 잘되요 촉촉하고 뷰드럽게 잘 발립니다 지속력은 그냥 저냥",
    "text49": "착색이 예쁘게 남습니다 발림성이 좋고 양 조절이 쉽습니다 웜톤에 가까운 편인데 잘어울립니다",
    "text50": "매트해서 지속력도 좋고 발색력도 좋아요! 근데 밀착력은 퍼지틴트가 더 좋은듯",
    "text51": "친구가 너무 좋다고 해서 산건데 발색도 좋고 매트해서 좋네요",
    "text52": "너무 바르기 불편해요 .. 차라리 틴트였다면 .. 이라는 생각을 합니다",
    "text53": "완전 매트! 색이 너무 예뻐요 ㅠㅠ\n다른 색도 구매하려고요.",
    "text54": "바르기 어려운데 통때문인거같아요 그거 빼고는 색 예뻐요 \n패키지도 예쁘구",
    "text55": "좋네요 색감도 좋고 가볍게 발려서 더욱 좋은거 같아요 잘쓸게요!",
    "text56": "상품지속성도 좋고 너무 컬러도 이쁘고 아주 만족하면서 사용중입니다",
    "text57": "발림성은 매트하고 색상은 아주 차분한 핑크라서 베이스로 올리기 딱입니다",
    "text58": "너무 찰떡입니다. 전색상 다 구매하고 싶어지네요 또 구경갈게요!",
    "text59": "튜브형식이라 너무 너무 편하고 좋아요 색도 예쁘네요 잘 사용중이에요",
    "text60": "생각보다 작았고 질감이 부드럽지만 매트해서\n지속력이 짧긴 하지만 컬러는 맘에들어요",
    "text61": "매트립은 개인적으로 롬앤이라 생각합니당 가볍고 작아서 들고 다니기 편해요~",
    "text62": "기대안했는데 컬러가 너무 예뻐요! 매트하지만 엄청 부드럽게 발려요. 지속력은 짧아서 아쉬워요…. 튜브형식이라 바르기 편하고 사이즈가 작아서 휴대하기 좋아요",
    "text63": "발림성 좋고 컬러감이 너무 마음에 들어요 매트해서 좋아요 행사 더 해주세요 지속력도 오래가는 제품입니다",
    "text64": "각질부각없고   입술 주름 매꿔줘서 좋음 . 지속력도 오래가서 굳",
    "text65": "색은 너무너무 이쁜데 각질부각이 좀 있는 거 같아요!!!!",
    "text66": "발색도 좋고 색깔이 오래 유지 돼서 넘 마음에 들어요!\n다음에 다른 색호도 써보고 싶어요! \n만족스러운 상품이에요! 강추합니다 :)",
    "text67": "색상은 예쁜데 지속력이나 발림성은 별로인 거 같아요..ㅜㅜ",
    "text68": "이전에 먼저 두개 구매해서 사용해보고 너무 좋아서 추가 구매했어요.",
    "text69": "뭔가 색상이 공홈이랑은 다르게 너무 핑크함 피치는 보이지 않아요ㅠㅠㅠ",
    "text70": "컬러감이 너무 예쁘고 매트한 아이템을 찾고 있었는데 아주 마음에 들어요",
    "text71": "색이 너무 마음에 들고 매트한 아이템을 찾고 있었는데 아주 딱이에요",
    "text72": "톤업크림 바르고 발랐더니 이질감 없이 좋아요\n\n컵에 묻지 않아서 굿\n발림이  벨벳같고 얇아서 답답하지 않네요 \n매트하다해서 건조할줄알았는데 촉촉한편이요\n몇개더 쟁 여야 겠어요",
    "text73": "웜톤 베이스로 사용하니, 밀착감도 좋고 은은하니 예뻐요.",
    "text74": "발색도 좋고 색깔이 오래 유지 돼서 넘 마음에 들어요!\n다음에 다른 색호도 써보고 싶어요! \n만족스러운 상품이에요! 강추합니다 :)",
    "text75": "매트한 편이며, 발색은 생각보다 조금 약한 것 같지만 컬러가 너무 예뻐서 재구매 생각 중입니다",
    "text76": "엄 색이 사진이랑 너무 다름 사진은 피치피치인데 실물은 피치+마젠타..?느낌..",
    "text77": "간편하고 쓰기좋아요, 발림성이랑 컬러 좋고 지속력은 약해요",
    "text78": "컬러 너무 예쁘고 발림성 좋어요 매트해서 오래 지속됩니다 굿이에요",
    "text79": "솔직히 말해서 가격 생각하면 이 정도 퀄리티면 훌륭하다고 생각해요.",
    "text80": "오자마자 바로 개봉해서 써봤는데 첫 인상은 아주 좋아요. 인생템이면 좋겠어요.",
    "text81": "이 제품은 정말 가성비가 뛰어난 것 같아요. 가격대비 성능 최고입니다.",
    "text82": "처음엔 반신반의했는데 써보니까 왜 인기 있는지 알겠네요.",
    "text83": "최근 산 제품들중 가성비 최고의 립\n발색력도좋고 입술의 각질도 커버되는 아주 신기한 립입니다.\n추천~~♡",
    "text84": "표현되는 느낌은 이쁜데 지속력 제로에 개인적으로 어플리케이터가 별로에오 ㅜㅜ",
    "text85": "주름 메꿔주는 점은 좋은데 조금 지나면 입술이 너무 건조해져서 이거 바른 날 밤에 보면 입술에 각질이 생겨있어요ㅠ 두개 살까 하다가 하나만 샀는데 하나만 사길 잘했네요",
    "text86": "밀착이 엄청 잘 되어서 잘 지워지지도 않고 색감 표현이 예뻐요!!",
    "text87": "가격대비 최고 제품이네요. 만족스럽게 잘 샀습니다. 감사합니다.",
    "text88": "너무 좋은 제품이에요. 계속 재구매해서 사용중입니다. 행사 자주 해주세요",
    "text89": "다음에 또 살거에요. 배송도 빠르고 가격도 저렴하고 최고네요.",
    "text90": "다음에 또 살거에요. 배송도 빠르고 가격도 저렴하고 최고네요.",
    "text91": "색 이쁘고 입술 주름 없애는것도 좋은데\n정말 다 좋은데 각질부각은 감안 하셔야해여",
    "text92": "발림성은 좋은데 \n약간 매트함이 있어요 지속도 그냥 보통이고\n색상은 예쁩니다",
    "text93": "예뻐요 ㅠㅠ 이색상 그대로 착색 시키고 싶지만 지속력은 똥 ㅠㅠ",
    "text94": "매트립 오랜만에 사보는데 각질부각 잘 안 되고 발색도 좋아요",
    "text95": "화면이랑 똑같고 너므 이쁘다ㅠㅠ 발림성도 부드럽고 지속력도 오래감",
    "text96": "되직한 제형인줄 알았는데 펴 발라보면 에어리하게 얇게 펴지는 틴트입니다! 이번에 새로 나와서 구매해봤는데 웜톤에게 잘 어울리는 컬러인 것 같아요",
    "text97": "너무 좋아요. 신상은 꼭 구매해서 사용해야해요. \n잘 사영할거 같아요"
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 컬러 립 매트",
    "price": "13000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021947747ko.jpg?l=ko",
    "review_name": "02 허쉬 그레이프",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000219477",
    "text1": "생각하고 주문했던 색상 그대로라 넘 좋아요!\n매트한 편이지만 발림성도 좋고\n지속력도 좋아요 ㅎㅅ",
    "text2": "배송도 빠르고 제품도 정말 마음에 듭니다 ❤️  유명한 제품이라, 믿고 구매했습니다 ❤️ 앞으로도 세일 많이 해주세요 ❤️ 지속력이 좋아서 손이 자주가요 ♥️  다양한 컬러도 있어서 너무 좋아요 😍 \n\n번창하세요 ❤️",
    "text3": "좋아요 착색도 괜찮고 그리고!!!!!\n색이 진짜 예쁘고 좀 고급스러워 보임\n추천추천!! 다쓰면 다른색으로 또 사려구요\n근데 양조절 한거랑 안한거랑 색이 좀 달라서 더 좋아염\n좋 멋부리고 싶어서 책상에 발라봤어요",
    "text4": "지속력 보통이지만 중간중간 더 빠르면 꽤 가는 편입니다\n일단 컬러가 너무 예쁘고 여기서 나오는 제품 다 색깔이 너무 자연스럽고 제 피부톤에 굉장히 잘 맞더라구요. 특히 이거는 더운 여름날 차 안에 두고 사용하는 건데, 튜브 형태라 녹지 않아서 그게 제일 마음에 들어요. 양 조절 잘못하면 이빨에 가끔 낄 수 있으니 그건 조심해야 되는데 굉장히\n부드럽고 벨벳 스러워요^^",
    "text5": "립스틱 색상이 신선하고 쩖은이들에게 딱 잘 어울어요. 추천해요",
    "text6": "어차피 저 혼자 사용하는 것이니 조금 입술에 짜고 그대로 문질문질 했는데 너무 예뻐…\n특이하게 저는 립베이스로 사용 중입니다 ㅎ…",
    "text7": "매트립 정말 안어울리는데 색이 너무 예뻐서 충동구매했어요..,,ㅋㅋ 입술도톰하고 예쁘면 잘어울릴 것 같아요",
    "text8": "매트한테 버터 올린것처럼 스르륵 잘 발기긴 해요. 벨벳 재질이라서 맘에들고 발색도 예뻐요",
    "text9": "색감이 너무 예뻐요 튜브 타입 처음 사봤는데 갖고다니기 편해서 좋아요",
    "text10": "매튼데 각질부각없고 양조절하면서 위생적으로 사용힐 수 있어 좋아요 지속력은 잘 모르겠지만 조금만 발라도 진하고 발색이 선명해요 생각보다 조그맣지만 휴대하기 좋앙요",
    "text11": "부드럽게 발리고 색상이 세련돼요. 매트하지만 건조하지 않아서 오래 유지돼요.",
    "text12": "가을 겨울에 포실포실 바르기 아주 좋습니다\n다만 생각보다 크기가 작네요",
    "text13": "촉촉한데 별로이고 손이 자주 안가고 어디갔는지도 모르겠어요",
    "text14": "요새 이것만 씁니다 너 무 만족해요이것만 씁니다요새 이것만 씁니다 너무 만족해요",
    "text15": "생각보다 더 건조해서 잘 손이 안 가긴 해요..ㅠ 촉촉이가 더 좋은듯",
    "text16": "매트립 중에 젤 마음에 들었어요.\n발림성 색감 뭐 하나 빠지지 않네요. \n착색도 안 심하고 베이스 립 타지 않고 생기있는 톤으로 올라가요.",
    "text17": "색 발색이 넘 예뻐요 각질 부각은 좀 있어서 전날 립밤을 듬뿍 바르면 좋아요",
    "text18": "발색 넘 이쁘고 부드럽게 잘 발려요! 착색은 잘 안되서 지속력은 그냥 그런것 같아용 그래도 짜서 바르니까 위생적이고 양도 적당해서 맘에 들어용!",
    "text19": "부드럽게 발림이며 매트타입이라 번들거림없어 좋은데  지속력은 다소떨어져요.  색상은 좋아요",
    "text20": "저는 우선 웜톤이긴 한데 손등 발색 해봤을땐 이 컬러가 좀더 괜찮아 보여서 이컬러로 샀어요 \n처음 발랐을땐 입술 주름? 딱히 보완된단 느낌은 아니었어요.\n그냥 평범한데 부드럽게 발리는 매트립 정도\n나쁘지 않습니다",
    "text21": "가게에 들어서자마자 분위기가 밝고 깨끗해서 기분이 좋았습니다. 직원분들이 항상 웃으면서 친절하게 안내해 주셔서 편안한 마음으로 쇼핑할 수 있었어요. 상품 종류도 다양하고 품질도 훌륭해서 원하는 것을 쉽게 찾을 수 있었습니다. 특히 직원분들이 제품 특징과 사용 방법을 자세히 설명해 주셔서 믿고 구매할 수 있었고, 가격도 합리적이라 더욱 만족스러웠습니다. 계산 과정도 빠르고 깔끔해서 불편함이 전혀 없었고, 서비스 하나하나에서 세심한 배려가 느껴졌습니다. 앞으로도 자주 방문하고 싶고, 주변 사람들에게도 꼭 추천하고 싶은 가게입니다!",
    "text22": "차분한 컬러감에 베이스립으로 사용하기.좋았습니다.\n또하 크리미한 텍스처로 주름부각이.없었음",
    "text23": "매트한 거 알고도 샀는데 많이 매트했어요 색상은 예뻐서 쓰기 좋아요",
    "text24": "색상이 이뻐서 구입했는데 발색력도 괜찮고 잘 사용하게 되는듯",
    "text25": "02 허쉬 상품 자체가 좋다는 얘기도 있어서 기대 했었는데 한달 지난 시점에서 생각해보니 역시나 좋았습니다! 추천드립니다용!!",
    "text26": "색감이 굉장히 예뻐요 긴가민가했지만 정말 너무너무너무 예뻐요 주름부각도 없어요",
    "text27": "짜서 쓰는게 편하고 색상이 예뻐요! 근데 지속력이나 묻어남은 약간 아쉬워요",
    "text28": "진짜 만만템!! 여쿨-겨쿨걸친사람인데 생각보다 더 뮤트해서 이건 베이스립으로 딱 !!!!",
    "text29": "손등에서는 약간 딥한가? 싶을 수도 있는 채도 낮은 차분한 모브\n입술에선 꽤 고급스러운 느낌으로 발색되네요\n발랄한 메이크업 룩은 아니예요 ㅎㅎ\n가을겨울에 잘 발랐습니당\n\n질감 너무 좋아요!\n매끈하고 부드러워서 주름 싹 메꿔준다는 게 무슨말인지 알 수 있는 텍스쳐\n다만 광고멘트처럼 이 토출구만을 가지고 매끈매끈 발라주기에는 개인적으론 별로였어서..(너무 작고 좁고 단단해요)\n그냥 손 써요. 손가락으로 문지르고 톡톡톡 해주고 그 손으로 볼에 톡톡 합니다",
    "text30": "손등에서는 약간 딥한가? 싶을 수도 있는 채도 낮은 차분한 모브\n입술에선 꽤 고급스러운 느낌으로 발색되네요\n발랄한 메이크업 룩은 아니예요 ㅎㅎ\n가을겨울에 잘 발랐습니당\n\n질감 너무 좋아요!\n매끈하고 부드러워서 주름 싹 메꿔준다는 게 무슨말인지 알 수 있는 텍스쳐\n다만 광고멘트처럼 이 토출구만을 가지고 매끈매끈 발라주기에는 개인적으론 별로였어서..(너무 작고 좁고 단단해요)\n그냥 손 써요. 손가락으로 문지르고 톡톡톡 해주고 그 손으로 볼에 톡톡 합니다",
    "text31": "오 굉장히 특이한 텍스쳐에요 입술 주름 잘 메꿔 준다는 게 어떤 건지 알겠는데 뭐라 설명하기 어려워요 뽀송한데 부드럽고 크림 같은데 파우더리 해요 향도 뭔가 커스터드 크림 같은 부드럽고 적당히 달달한 향인데 좋네요 사실 베이스로 쓰려고 구입했는데 이 텍스쳐가 위에 덧바른 립스틱을 먹어 버린다? 고 해야할까요 발색이 안돼요 좀 많이 발라서 그런 거 같기도 하고 아마 다른 후기들처럼 양 조절을 잘 해야할 거 같아요 쨋든 유지력은 아직 잘 모르겠지만 다른 색으로도 구입해보고 싶어요",
    "text32": "🎀 롬앤 컬러 립 매트 02 허쉬 그레이프 입니다\n\n올영 상품설명 옆에 구매정보 용량이 15g으로\n되어있는데 받아보니 작더라구요 8g이 맞아요\n\n🌺 02 허쉬 그레이프 컬러는 모비쉬하고\n쿨로즈업을 섞어놓은 듯한 컬러 감입니다\n모브핑크에 적당히 얼굴 빛 살려주는 색상\n\n➿ 향기는 그냥 파우더리향 인거 같고\n튜브형인데 생각보다 부드럽게 짜져서\n괜찮아요 근데 튜브 입구가 플라스틱이고\n너무 작아서 바르기 막 편한건 아닌듯?!\n\n➿ 기존에 비슷할거 같은 제품들하고\n비교해 봤는데요. 컬러ㄱㄹ 제품들보다\n훨씬 쿨해요 너무 얇게 올리지 말고\n어느정도 덮어주셔야 주름부각 없어요.\n\n매트 제품답게 지속력도 좋고 뽀용한\n마무리감 만족합니다. 다른컬러도 고민중",
    "text33": "발림성은 폭신하니 좋습니다\n색상도 맘에  들어요\n시간이 지나면 약간 건조함이 있지만 신경 쓰일 정도는 아니에요",
    "text34": "매장에서 발색해봤는데 너무 예뻐서 구매했어요 색상이 진해서 안쪽에 그라데이션 하면 예뻐요",
    "text35": "블러처리한듯매끈하면서매트한게마음에들어요 색이 예뻐요",
    "text36": "입술에 부드럽게 발려지고 안착되네요 생각보다 진하진 않아 위에 덧발라서 더 표현하면 이뻐요",
    "text37": "잘사용중이에요ㅎㅎ\n다른색상도 사고싶네요 \n제가 매트한거 좋아해서 너무 만족",
    "text38": "세일을 맞이해서 갖고싶던 2가지 색상 다샀어요\n발색마음에 들고요\n매장에서 테스트를 해봤던지라 바로 구매했네요\n촉촉하고 뽀송하게 발려요~~\n색감도 단독으로 쓰기도 좋고 포인트립 하나더 얹어도 좋을거같아요!",
    "text39": "생각했던 거보다 별로였어요ㅠㅠ 너무 건조하게 발리고\n얼룩덜룩하게 올라가요",
    "text40": "제품 잘 받았습니다! 배송도 빠르고 포장도 꼼꼼하게 되어 있어서 기분 좋게 받았어요. 퀄리티도 생각보다 훨씬 좋고, 가격 대비 만족도가 정말 높아요. 색상도 화면과 거의 똑같고, 사용해보니 정말 만족스럽습니다. 고민하시는 분들께 강력 추천드려요! 다음에도 꼭 재구매할 생각입니다. 좋은 제품 감사합니다 :)",
    "text41": "올드체리 구매했다가 넘 맘에 들어서 이거 재입고 되자마자 사봄 이쁨",
    "text42": "요즘 여름뮤트 화장에 빠져서 구매해봤어용\n입술주름 잡아주고 좋음",
    "text43": "한가지 컬러만 구매한다면 허쉬그레이프\n추천드려요 베이스 없이 단독으로 발라도\n스머징하기 좋고 얼굴톤 밝혀줍니다ㅎㅎ",
    "text44": "넘 갖고시픈데..\n매장에 하도 안들어오길래 어플로 구매햇듬요\n입술 주름 쫙 메꿔주는게 넘 쥬아용",
    "text45": "아침에 바르면 점심까지 지속되어 덧바를 필요가 적어 매우 편리하고 시간 절약에도 도움이 됩니다.\n\n자연스러운 컬러로 데일리 메이크업에 잘 어울리며, 밝은 피부톤뿐만 아니라 어두운 피부톤에도 무난하게 잘 맞아요.",
    "text46": "발림성이 좋아서 여러 번 덧발라도 뭉치지 않고 자연스럽게 표현돼요.\n\n다양한 컬러가 있어서 계절이나 기분에 따라 바꾸기 좋고, 컬렉션으로 모으고 싶을 정도예요.",
    "text47": "원하는 상품을 싼 가격에 잘 사서 마음에\n들어요 데일리로 잘 씀",
    "text48": "쿨톤이 사용하기 좋은 컬러! 포실포실한 느낌!! 매트립 좋이하시는붕 추천",
    "text49": "잘 쓰고 있는 롬앤 촉촉한 립을 매트립으로 나온 것 같아서 구매해봤어요",
    "text50": "롬앤의 틴트를 개인적으로 좋아하지 않는데 가장 큰 이유는 입술에 염증 나는 것 그리고 기승전 빨간착색으로 딥해지는 것이에요 하지만 그럼에도 간간히 사는 이유는 색 자체는 예쁘게 뽑아요 그래서 구매해봤는데 맘에 들어요",
    "text51": "핑크~보라 모브 색상인데 차분하게 발라주기 좋았고 매트한테 부드러워서 좋아요",
    "text52": "이 립스틱은 발색도 정말 예쁘고, 매트한 질감이지만 너무 건조하지 않아요! 허쉬 그레이프 색상이 정말 고급스럽고, 입술이 한층 돋보여요.",
    "text53": "입술에 주름이 많아서 매트립 잘 안쓰는데 엄청 포슬포슬하고 부드러워서 좋아오 ㅎㅎ\n각질정리 잘하고 발라야해여…\n근데 진짜 지속도 꽤 오래되는 편인거같고(내가 글로우립만 발랐어서 그런가)\n착색도 예쁘게 돼영 굿 ㅎ",
    "text54": "롬앤 틴트는 걍 예버ㅃ요 .. 발림성도 좋고 지속력도 좋습니다",
    "text55": "원래는 전체적으로 발랐는데 생각보다 진하게 발색되더라고요 그래서 이제는 그냥 포인트로만 톡톡 얹어주고 있습니다. 매트 효과는 확실해요",
    "text56": "⭐️ 한달 사용 리뷰\n\n❤️장점\n👍 발림성 - 가볍고 주름사이사이 잘 스며드는 느낌\n👍 색상 - 사실 색 보고 구매해버림\n👍 튜브타입 - 립밤처럼 양조절 쉽고 잘 발리는 타입이라 좋음\n\n💚단점\n👎 입술 관리 안 하면 각질 부각\n👎 지속력이 거의 없음\n\n⭐️총평 : 또 살만한 템은 아니다",
    "text57": "🍇 포슬포슬한 버터 질감인 매트 제형이에요. 색상은 여쿨이 쓸 수 있는 것들 중에서 단독으로 쓸 수 있는 차분하면서도 제일 예쁜 색상이며 입술 주름 사이 사이 들어가면서 메워줍니다.\n\n근데 단점은 지속력이 별롭니다. 바른 지 얼마 안 됐는데 금방 날라가네요.",
    "text58": "리뷰가 호불호가 많아서 고민했는데 패키징이랑 색상이 너무 궁금해서 구매해봤어요 입술 갈라진 다는 리뷰 많이 봤는데 확실히 매트에서 어느 정도 갈라짐은 있습니다. 하지만 저는 색깔이 너무 맘에 들어요.. 발색 면에서 만족하고 패키징도 예뻐서 저는 만족하는 구매였습니다!",
    "text59": "여름뮤트입니다.\n넘 이쁩니다. 단 립밤 바르고 그 위에 발라야ㅜ할즛요.\n색은 모비쉬보다는 채도가 낮고 회끼가 더 도는..?고런 색입니당. 올리브영매장애서 보고 홀딱 반해서 새일할때 집어왔읍니다.\n저는 3ce 웨이백 위에 에뛰드 쿨핑온탑\n위에 얘를 발라줬어영. 굿굿 양조절이 약간 힘듭니다.\n\n그래서 남은걸로다가 블러셔 해주면 짱.\n\n사진 위에는 모비쉬 아래는 허쉬그레이프입지다\n\n지속력은 그냥그래여",
    "text60": "21호 겨울쿨톤 딥 (추정)\n\n■ 공통 : 이미 끝장난 건 못 살려요. 하지만 아직 끝장난 게 아니라면?\n\n이미 가신 입술은 백화점 가도 못 살립니다. 여기서부터는 장인의 영역이죠. 하지만 아직 끝장나지 않았다면? 주름 진 정도나 살짝 까칠한 정도까지는 뽀송하고 뽕실하게 커버해줍니다. 만세!\n\n■ 공통 : 딱 가격만큼 쓰기 편함(칭찬)\n\n거울을 보며 생각하죠 '와 이거 원판은 얇고 빈궁한 간신배의 입술인데 이걸 살리네? 플럼퍼같이 자극적인 것도 아니면서 입술이 뽕실해보입니다. 인생 날로먹는 건 아니라고 하지만, 날로 먹고 싶다면 그러고 싶은 간사한 마음까지는 어쩔 수 없습니다.\n\n■ 겨쿨딥이 단독으로 바르기엔 허쉬그레이프\n\n겨쿨딥에게 버터핑크가 영 아니냐 하면 거기까진 아니에요. 어디까지나 '단독으로'바르기에는 좀 그렇다는 거지 베이스립 용도로 쓴다고 하면 괜찮은 선택지입니다. 하지만 단독으로 바른다면 허쉬그레이프쪽이 좀 더 안정적으로 예쁜 입술색이 됩니다.\n\n사진은 위에서부터  ㅁㅈㄱㅁㅅ 핑크스텝(*환우회 프리패스립 만들어줌), 롬앤 버터핑크, 롬앤 허쉬그레이프, 롬앤 베어그레이프(리뉴얼전), ㄴㅇㅁ 힙노틱입니다. 저는 이 제품을 ㅎㄴㅌ의 대체제로 쓰려고 구입했는데 서로가 서로를 대체하긴 좀 어려울 것 같습니다.",
    "text61": "시원해여 재구매할의사 있습니다 제품력 말해모해 좋네옹 많이파슈",
    "text62": "여쿨은 단독 겨쿨은 베이스로바르기좋어요 !! 생각보다 살짝 웜한듯해서 톤 상관 ㄴㄴ 하고 데일리템 ㅎㅎ 지속력은 쩔수없나봐여 ㅠ",
    "text63": "양이 적은편같아요 생각보다 작아서 깜놀ㅋㅋㅋ\n색 자체는 아주 이뻐영",
    "text64": "베이스로 바르기 좋은거같아요 ~~ 다른색 사고싶었는데 온라인만 판대서 ㅜ",
    "text65": "손에 안묻히고 쓸 수 있어서 좋고 가벼운 느낌이라서 편해요!",
    "text66": "웜 쿨톤바르기좋아요 ! 쿨톤은 베이스로 쓰기좋음 ㅎㅎ ! 생각보다 연하게발려서 아쉽지만 이뻐용 ㅋㅋ",
    "text67": "늘 잘 쓰는 제품이에요. 무난하게 사용하기 좋습니다. 늘 잘 쓰는 제품이에요. 무난하게 사용하기 좋습니다.",
    "text68": "발색은 팁으로 해야만 또렷하게 되더라구요 덜어서 손으로 바르거나 브러쉬로 바르면 팁만큼 또렷하게 되진 않는 것 같아요! 컬러가 너무너무너무 이쁜데 성분이 제 입술이랑은 잘 안 맞는건지 2-3일 바르고 나서 입술이 완전 뒤집어졌어요ㅠㅠ 컬러도 괜찮고 이쁜데 성분이 저랑 안 맞는 게 너무 아쉽습니다..ㅠ",
    "text69": "일단 컬러가 너무 이쁘고 발림성 아주 최고입니다. 부드럽고 오래 유지돼서 더운 날 가지고 다녀도 미끄덩거리 지도 않아요.",
    "text70": "매트하다보니 가을에 어울릴 듯해요~! 지금 여름에 쓰기엔 다소 아쉽습니당",
    "text71": "매트립 조아해서 샀는데\n발림성도 좋고 너무 매트하지 않고 뽀송하게 처리되는데\n색상이 살짝 어두워요!",
    "text72": "매트하게 발려요 가을에 어울릴듯! 봄웜인 저보단 가을웜에 잘어울릴듯해요",
    "text73": "쿨톤인데 딱 예쁜 컬러라 잘 맞아요\n매트라 각질 부각 때문에 보습 충분하고 발라야 예뻐요ㅜ",
    "text74": "⭐️롬엔 컬러 립매트 허쉬 그레이프\n\n❤️장점\n👍 색이 너무 예쁘다\n\n💚단점\n👎 지속성 \n👎 각질부각\n👎 요플레현상\n👎 발림성\n\n손 바닥에 발랐을때 제일 예쁜 립이였습니다 - 안 써서 블러셔로 쓰는 중입니다 👍",
    "text75": "배송도 빠르고 제품도 정말 마음에 듭니다 ❤️  매트타입이라, 더 마음에 드는 제품입니다❤️ 여름쿨톤 인데, 너무 컬러도 마음에 듭니다!!  앞으로도 세일 많이 해주세요 ❤️  또 출시될, 좋은 제품 기대할게요 ❤️\n\n번창하세요 ❤️",
    "text76": "오오 좋아요 특히 튜브타입? 너무 칭찬해 색도 이쁘고 제형도 굿",
    "text77": "색상하며 발림성 좋은데 케이스가\n점점 찢어지고 있어요 뚜껑 닫히면서\n꺽이는지 하나는 이미 머리 날라갔구요\n옆으로 새어나와서 들고다니기 힘드네요\n저만 그런건지 궁금할정도에요",
    "text78": "사실 지속력이나 발림성 부분에서 많이 떨어지지만 그냥 색깔이랑 튜브 형 패키지가 맘에 들어서 샀어요. 그래도 뭐 크게 예민한 편은 아니라 만족하며 쓰고 있습니다. 입술에 주름이 많아서 부각 되는 건 어쩔 수 없는 것 같아요. ㅎㅎ",
    "text79": "색감이 좀 마니 톤 다운 되어있긴한데\n화장하고 하면 괜찮을 것 같아요\n매트립 조아해서 사봤는데 매트한데\n주름을 없애주진 않아여 ㅎ..\n플럼퍼 하고 해야할듯해여!",
    "text80": "생각보다 엄청 작네여 근데 매트타입은 오래쓰니까 괜찮아요!",
    "text81": "매트립입니둥~진짜 이뿌고.. 립밤 바르고 발라주면 딱 이쁘게 입술에 올라와요. 여름뮤트 필수템! 올영에서 보자마자 반했지뭡니깡~~여름뮤트들 당장 사세용.\n약간 롬앤 모비쉬랑 색 거의 ㅂ슷해옹",
    "text82": "버터타입 바르기 기분좋은\n아이랍니다 색상도 너무\n맘에 들어요 하나 단점은\n색상이 오래 가지 않는다는 점",
    "text83": "아주 매트 그자체입니다. 평소에도 건조함이 심한편인데 얘는 바르면 각질부자됩니다.",
    "text84": "좋아요~~~ 색상ㅇ도 예쁘고 맘레 들어요~~~~ 둗굳굳",
    "text85": "할인 할때 사서 마음에 들어요 항상 잘 쓰고있는 제품입니다 굿",
    "text86": "롬앤 가성비 비싸지도않고  싸지도않고\n발림성 보통 🤔 👀",
    "text87": "발림성 나쁘지 않으나 지속력이 나쁘고..색상을 잘못 골랐는지ㅠ안이쁘넫요",
    "text88": "역시 롬앤... 발색이 너무 맘에 듭니다 ㅜㅜ 확신의 쿨톤을 위한 컬러!",
    "text89": "매트립 아주 오랜만에 발라보는데요, 각질 부각도 심하지 않고 좋아요! 오랜만에 쓰니 적응 안 되네요 ㅎㅎ 립밤 충분히 발라주고 쓰면 좋을 것 같아요.",
    "text90": "발림성은 좋고 촉촉하긴 하나...\n지속력이 거의 없다고 보면 돼요\n바르자마자 그냥 바로 사라짐",
    "text91": "타채널에서 선출시 했을때 못 샀어서 이번에 올영세일때 구매했어요! 여름뮤트에게 잘 어울리는 색이고 밑에 다른 색 깔고 바르면 더 예쁠거 같아요ㅎㅎ",
    "text92": "발림성이랑 발색 둘 다 너무 좋아요. 다만 어플리케이터로만 바르기엔 힘들고 손이나 브러쉬로 발라야 깔끔해 보여용",
    "text93": "발색 지속력 발림성 다 넘 맘에들어요 만족합니다 재구매의사있어요",
    "text94": "컬러가 너무 이쁜데 얘를 쓰니까 입술에 뭐가 생기는게 아쉬워요ㅜㅜ 날이 추워서 그런건지 모르겠지만 그거랑 지속력만 빼면 정말 컬러도 이뻐서 좋은 제품‘ㅜ",
    "text95": "주름에 마니 낌 .. 건조해짐.. 요즘 롬앤만 주구장창 사는데 색은 겁나 예쁘다",
    "text96": "엄청 매트한데 그만큼 색이 너무 예쁘고 휴대하기 너무 좋아요",
    "text97": "콩알만큼… 콩알만큼… 항상 생각하면서 바르려고는 하지만 양조절이 항상 미쓰 ㅠㅠ 하지만 너무 예뻐서 조아요! 다른 틴트들보다 위생적으로 좀 더 나은 부분도 만족해요!! 여름뮤트라면 꼭 써보세용",
    "text98": "매트해요\n각질부각도저는없고 좋은거같습니다 만족합니다",
    "text99": "각질부각이 너무 심해서 베이스 전체로는 잘 못씁니다ㅠ 컬러진한거 사서 포인트로만 쓰시길",
    "text100": "오 좋아요\n매트한데 부드러워요\n다른색도사고싶어요 근데잘지워지네요",
    "text101": "진짜 이렇게까지 각질부각 심한틴트 처음봄..\n원래 건조한타입 아니어도 때처럼 밀려남 각질",
    "text102": "조금 회기가 돌긴하는데 이뻐요 베이스로 쓰기좋슺니다요오",
    "text103": "색 이뻐요 매트립이여서 확실히 입아 커보여요\n주름커버도 되는거 같아요",
    "text104": "친구가 입술 색이 넘 예뻐서 손민수했어용 ㅋㅋㅋ베이스립으로도 추천! 여쿨라에 어울려용~=",
    "text105": "매트해 너무 매틓~~ 겨울에는 쩍쩍 갈라질거야 ㅠㅠ 하지만 색은이뻐",
    "text106": "선물하고자 구매했는데 선물용으로 구매하기 좋게 색상이 노멀합니다.",
    "text107": "엄청 부드럽게 발리는데 표현은 매트하게이뻐용\n컬러도 분위기있는 이쁜컬러요에",
    "text108": "아니매트립인데 입술에서 건조함이 안느껴져요 그리고 입술이 어ㅏㄴ전 예쁘게 싹 감겨져요ㅜㅜ 너무예뻐요 근데 용량이 좀 적은거같아서 이거랑 똑같은 색 매트립 찾고싳어서 찾앗는데 못찾앗어요ㅜㅜ 진짜 예뻐요 이것만써요이젠",
    "text109": "매트해용 근데 립밤처럼 쓰윽쓰윽 바르기 좋습니당 ㅎㅎㅎ 작아서 소지하기도 편해용",
    "text110": "립 매트 너무 예쁘고 발색도 짱! 02 허쉬 그레이핏 색상도 예쁘고, 매트한 질감이라 오래 지속되요. 사용 후 입술도 건조하지 않고 촉촉해요. 이제 립 제품 필수템~",
    "text111": "상품이 꼼꼼하고 깔끔합니다 자주 사용할 것 같아요 좋습니다",
    "text112": "좋아요 재구매 할것같아요 가격대비 아주 훌륭합니다~~ 다들 구매해서 써보새용",
    "text113": "롬앤 색감 정말 예뻐요 지속력은 긴지 잘 모르겠지만 색감이나 발색력 예쁘네요",
    "text114": "유명한 제품이라 궁금했는데 세일기간에 저렴하게 구매했어요",
    "text115": "올영에서 발랐을 땐 분명 이뻤는데 다시 발라보니 색이 넘 딥함..ㅠ",
    "text116": "색상은 되게 예쁜데 발림성이 애매해요ㅠㅠ\n주름 부각은 안 되는데 입술이 조금만 건조해도\n틴트만 둥둥 떠요",
    "text117": "매트한데 각질부각이 별로 없어요 최고예요~ 색상도 짱!!",
    "text118": "여름이라 매트립 구매해봤는데, 티슈로 지원도 착색이 있네요!",
    "text119": "생각보다 엄청엄청 작아서 놀랬어요 ㅠㅠ 사진으로 봤을때는 이 정도까지는 아니였는데 실물이 엄청 미니미한 느낌이였습니다ㅠㅠ\n제형감은 딱 립 베이스로 사용하기 좋은 제형이였어요! 보통 타사의 경우 립 베이스 컬러가 한정적인데, 롬앤은 컬러가 다양하게 나와서 좋았습니당",
    "text120": "미지근에서 쿨쪽으로 좀 더 치우쳐있어요\n여뮤가 쓰기에 제일 좋을거같아요\n근데 웜이라도 핑크 잘어울리면 채도 살짝 눌려있어서 분위기 있는 컬러라 괜찮게 쓸 수 있을거같아요 색은 원하던 색이라 맘에들고 괜찮은데 \n좀 두껍고 묵직하게 발려요\n제품 자체로는 균일하게 바르기가 어려웠고 따로 툴을 써주던가 손가락으로 펴주면서 발라야해서 손이 잘 안가요\n써보고 괜찮으면 베이스로 쓸 누디한 색상도 사보려고했는데\n네... 다른컬러는 안살고같아요",
    "text121": "ㅡㅡ\n진짜.. 블러셔로 쓰는게 그나마 얘가 세상에 태어난 역할을 하는.. 내가 이런 류의 립매터를 왜 안썻는지 까먹고잇엇는데 얘를 쓰고 다시 기억남\n우선 실리콘 많이 들어간 매트립에서 흔히 볼 수 있는 질감임 미끄덩하고 어딘가 물기있는 매트함..\n입술이 너무 건조해서 찢어질듯한 매트립은 못발라요 하면..뭐.. 말리진 않겠다만 .. 우우.. 저는 너무 별로였음\n밀착력은 구리고 발색은 잘 안올라오고 바르기도 불편하고.. 외출용블러셔가 필요하다하면 가능할지도...",
    "text122": "장점\n- 여름쿨/겨울살짝 걸친 사람들 쓰기 너무 좋은 립\n- 주름을 싹 메꿔줘서 입술 블러 효과가 좋음!\n- 사이즈가 작아서 휴대하기도 편함\n- 적은 양으로도 충분해서 생각보다 오래씀\n- 뚜껑이 편편해서 세우기 좋음\n- 밀착력이 있어서 유지력 꽤괜\n\n단점\n- 잘 번짐, 묻어남 살짝 있음\n- 입술 컨디션 많이 탐 ㅠ 각질 있으면 밀착력 대폭 안좋아짐\n- 짤아쓰는 식이라 손에 묻는 거 싫어하는 사람은 비추\n\n이 제형은 손으로 바르는게 제일 이쁘게 잘 안착되는 것 같아요 컬러 피그먼트가 입술에 잘 붙어있어서 음식먹고나서도 금방 없어지진 않는듯! 그래도 묻어남은 있습니다 ㅠ",
    "text123": "발색\n색이 사진보다는 좀 더 딥한 느낌이라 처음에는 좀 그랬는뎅 \n살짝만 짜고 손으로 블렌딩 해주면 엄청 자연스러운 색이 됩니다.\n상세사진과 같이 되려면 꼭 손으로 블렌딩해주셔야되요\n\n지속력\n그냥 끝이 없어요 밥 안 먹으면 하루종일 가능\n\n발림성\n실키하고 가볍고 편안해서 이보다 더 좋은 블러 립 없습니다 애정\n요즘 탕후루립만 쓰는데 유일한 블러립이에요.\n\n수분감\n매트하고 블러한 립이지만 입술쩍쩍갈라지거나 각질 나오거나 쪼그라들거나 하지 않아요 그냥 편안해요\n\n사세유!\n색이 너무 애매한 색만 조금이라 아쉬워요ㅜㅜ",
    "text124": "효과: 깊이 있는 보라색이 입술에 고급스러운 느낌을 줘요.\n✅ 장점: 매트한 마무리가 오래 지속되며, 색상이 선명하게 유지돼요.\n✅ 단점: 다소 건조함을 느낄 수 있기 때문에 립밤과 함께 사용하는 게 좋아요.\n✅ 총평: 고급스러운 컬러로 분위기를 바꾸고 싶을 때 추천하는 립",
    "text125": "촉촉립 안어울려서 매트립 블러립만 주구장창 하는 사람인데\n오우 이거 입술 주름 사이사이 쏙쏙 잘들어가고\n그냥 버터를 입술이 바르는 느낌같이 부드러워여\n점심에 쌈밥 우오아아다아아아앙 먹고 왔는데도 남아있는거 실화? 요즘 블러립들 잘지워지고 착색도 별론데 이건 완전 굳\n근데 이거 허쉬그레잎이랑 올드체리 사이에 색 만들어주면 안되나여? ㅠ 먼가 중채도에 올드체리보다는 밝은 빨강이었으면 좋겠는디ㅠㅠ",
    "text126": "생각보다 매트하고 베이스로 깔기에는 좋지만 제가 별로 좋아하지 않는 촉감이라 손이 잘 안갔어요 ㅠㅠ",
    "text127": "튜브형으로 생긴 매트립 신기해서 구매했는데 부드럽게 발려서 좋아요",
    "text128": "매트한데 주름 부각이나 요플레 현상 거의 없고 색깔이 진짜 너무 예뻐요. 색도 꽤 오래 지속됩니다 굳!",
    "text129": "매트한 립 치고 지속력이 너무 아쉬웠고 .. 처음 받았을 때부터 느꼈지만 제품 용기가 불편해서 더 손이 안가는 것 같아요 ㅠ \n\n아무래도 롬앤이라 컬러는 이번에도 맘에 듭니다 ~!",
    "text130": "각질부각은 없음\n짜서 바르는 거라 한번 짜면 짠건 한번에 다 써야 되는 게 불편하긴함",
    "text131": "주름 아예 부각 아예없고 너무 예쁜 발색으로 쿨 뮤트분들 너무 이쁘세요ㅠㅠ",
    "text132": "일단 매트립인데도 입술 주름이 사라지는 매직을 보여주고요. 롬앤이라 그런가 역시 색 너무 예쁘고 발림성도 좋아요. 착색도 꽤 되고 배송도 빠르고 너무 만족스럽네요.",
    "text133": "매트해서 전 별론데 딸래미는 좋다고 합니다\n계속 구매 할거라 합니다",
    "text134": "부드럽게 잘 발리고 발랐을때 느낌이 가벼워요.많이는 아닌데 약간 매트한 거 같아요.",
    "text135": "이거 진짜 좋습니당\n좋아서 자주자주 재구매 하는 제품입니다",
    "text136": "파우더 뭉쳐놓은 질감인데 색이 마음에 들어요. 여쿨 추천. 중명도 정도 되는거 같아요",
    "text137": ".. 너무 충동구매로 사게됨 입슬이 편하긴한데 색깔이 안어울림 ..",
    "text138": "흠..출시전부터 입술주름 싹 매꿔주는 퍼티제형이라길래 매트립계의 신세곈가?하구 구매했거든요? 음..기대치가 너무 높았었나 봐요ㅜ\n그냥 일반 매트립이에요..딱히 입술주름을 유레카! 할 정도로 메꿔주진 않구용 구냥 평범한 매투립입니다.\n색은 이뻐요!",
    "text139": "롬앤의 다른 립 제품을 잘 사용하고 있지만 지속력이 약해\n매트한 제품을 사용하면 오래갈까 구매를 해서 발라봤습니다\n\n❤️ 색은 예쁘게 잘 올라오고 여쿨뮤트에게는 착 붙는 컬러입니다\n🖤 다만 지속력이 뛰어난 편은 아니고 덧바르면 각질 부각이 조금 일어나는 편이라 신경 써서 수정화장을 해야 하는 번거로움이 조금 있습니다",
    "text140": "오... 역시 롬앤은 매트립을 잘 하시는 것 같아요 뭔가 주름이 도드라지지않으면서 삭~ 잘 덮는... 뭐라설명하지 ㅋㅋㅋ아무튼ㅋㅋ 실리콘 립브러쉬로 바르는 편인데 주름 사이사이 잘 메꿔서 발라주면 밀착력이 올라가서 그런지 지속력도 괜찮아지는 편입니다",
    "text141": "아 진짜 나 이거 왜 이제서야 삼?\n너무 마음에 들어서 계속 쟁여야겠음\n이거 단종시키면 난 본사 찾아갈거야,,\n다른 색도 제발 많이 내줬으면 좋겠음\n나 많이 살 자신 있는데 색이 별로 없어서 아쉬워요\n\n그리고 난 원래 각질 관리 광공인듯이 하고사는 사람이라\n각질부각?그런 건 잘 모르겠고\n정말 소량씩만 발라서 블랜딩 하는 걸 추천함\n많이 짜면 바르기 너무 힘들 거 같음\n근데 색이 너무 예쁘고 발림성과 마무리가 너무 마음에 들어서 행복합니다 \n\n후기 보니까 조금밖에 안 차있었다 하는 후기 봤는데\n그거 보고 내 것도 후레쉬로 비춰봤는데 \n5분의 4는 차있었음 ,,,ㅎ",
    "text142": "흠..입술주름 다 채워주는 퍼티제형이라며..아니 이게 뭐냐고 그냥 시중에 있는 평범한 매트립이에염..ㅎ\n입술주름 그렇게 채워주지도 않구 그나마 각질부각은 없어요.\n근데 아니 인간적으로 이가격에 너무너무 조그만거 아닌가요.\n제 중지손가락만해욥ㅋㅋ",
    "text143": "룸앤컬러구매해보고 싶었는데 올열 세일 기간에 득템했어요. 화장을 안하고 다녀 매트한걸 발라도 괜찬을까 했는데 썬크림만 바르고도  아주 괜춘힌걸요 ㅋㅋ 각질부각되는 매트가 아니라 적당히 촉촉한 매트라  재구매각입니다.",
    "text144": "이것만 바르면 각질부각 심해서\n입생로랑 리퀴드 블러쉬 매트한거 한번 발라주고 발라요\n각질부각은 아쉽지만 질감도 좋고 색은 예뻐요",
    "text145": "색감, 질감 다 너무 좋은데…각질부각ㅠㅠㅠ\n정말 보드랍게 발리는데 시간 지나면 각질이 올라오네요\n입생 벨벳제형 블러셔..살짝 바른 담에 발라주면 괜찮아서 그렇게 쓰고 있어요",
    "text146": "컬러가 예쁘고 매트한 표현이 예뻐서 잘 사용하고 있어요!ㅎㅎ",
    "text147": "🌟입술 갈라지는 매트 립은 싫다면 추천\n\n1) 제형\n튜브에 담겨 있는 제형으로 착색은 거의 느껴지지 않았습니다. 다만 팟 제형 립앤치크보다는 밀착력이 뛰어나다는 게 느껴졌어요. 유화 물감같은 질감으로 착색 없이 입술 상태에 무관하게 픽싱된다는 점이 좋았지만, 양 조절이 조금 까다로웠습니다. 생각보다 훨씬 적게 올려야 딱 알맞게 올라가는 느낌이네요.\n\n2) 컬러\n포도립 잘 하는 롬앤답게 차분하고 고급스러운 모브 톤입니다. 미지근한 톤으로 포인트 립으로 사용한다면 세부 톤에 구애받지 않고 사용할 수 있을 것 같아요.",
    "text148": "올영에서 테스트 해볼때부터 주름이 없어지는게 아ㅏ아주 마음에 들었구요..🥰🥰 색도 마음에 들었습니다 !! 허쉬 그레이프 샀는데 엄청 쿨한 느낌을 기대하고 샀지만 그 정도는 아니었어요 생각보다 웜,쿨 안 가리고 무난하게 예쁜 색이었습니당 갠적으로 입술이 매우 매마르고 잘 건조해지는 편이라 매트립을 별로 안 좋아하는데... 이건 바를 때부터 다른 매트립들이랑은 다르게 부드럽게 잘 발리더라구요🥹🥹 너무 좋았구요...:) 재구매 의사 있습니다🫶🫶🫶",
    "text149": "색감 너무 예뻐요! 그냥 립밤 같은 느낌인데 촉촉하게 입술에 발색이 착붙되요! 립밤과 립스틱의 장점을 담은 제품같아요! 가볍고 휴대하기 좋아요ㅎㅎ",
    "text150": "다른 매트립에 비해서 주름 끼임이 진짜 없어요!!\n입술에 닿는건 오일리한 느낌인데 마무리감은 보송해서 너무너무 좋아요\n밑에 이 제품 오버립으로 깔고 입술 안쪽에 쥬시레스팅 피그피그 바르면 그림같은 입술이 돼요 완전 조녜...... 이 조합 추천드려용",
    "text151": "롬앤 틴트는 입술 상태 진짜 좋을 때 발라야 합니다 애매하게 좋을 때는 바로 각질 부각 올라옴...그리고 착색이 강하게 남아서 입술 마스크팩 꼭 해주고 수정화장 할 때 립밤 무조건 필수 근데 색상이 너무 예뻐..요즘 스티커로 꾸미기 유행이던데",
    "text152": "워낙 매트립 좋아하는지라 \n롬앤 컬러 립매트 나온거 보고 바로 테스트해봤어요 \n매트립답게? 매트하고 포실포실하고 \n퍼티같은~ 이라고 광고하는데 이게 막 주름을 엄청 메꿔준다거나 하는건 잘 모르겠어요 ! 건조한 제형이라 그런지~\n색상은 차분하고 톤다운되어서 괜찮아보여 샀는데 막상\n너무 딥해서 ㅠ 베이스립처럼 활용할듯해요 ~~",
    "text153": "입술이 촉촉하고 색깔이 있으니깐 다로 립스틱은 필요없어요",
    "text154": "립스틱 색상이 신선하고 쩖은이들에게 딱 잘 어울어요. 추천해요",
    "text155": "립스틱 색상이 신선하고 쩖은이들에게 딱 잘 어울어요. 추천해요",
    "text156": "4호 체리색상은 너무 진해서 매장에서 2호사서 발색했더니 어두운 모브핑크 컬러예요 지속력 나쁘진 않은거 같아요",
    "text157": "매트한 립 하나 사고싶어서 샀습니다!! 베어그레이프가 좀 어두웠는데 베어그레이프보다 핑크끼가 있다고 해서 기대중입니당",
    "text158": "하지만 바르면 팥고물보다 더 연하고 오렌지 가루가 많이 나요.",
    "text159": "부드럽게 잘 발려서 좋아요\n생각보다 안 묻어나서 좋았습니다",
    "text160": "색이 너무 이뻐서 사봤는데\n손에 바른 발색과 입술에 바른 발색이 조금\n다른거같아요\n입술에 바를때 색이 이뻐져야하는데 손에 바른거 보다\n안예뻐서 조금 실망스럽네요",
    "text161": "매트립 좋아하시는 분들께 강추! 근데 시간지나면 조금 끼임증상 있어요",
    "text162": "베이스로 바르기 너무 좋어요 추천합니드 다른색도 사야지용",
    "text163": "롬앤 정말 좋아하는데 립펜슬은 색상은 이쁘지만 \n색이 잘 올라오지 않더라구요\n이번에 새로 나온 튜브 형식의 틴트는 정말 너무 이뿜",
    "text164": "잘발려서 좋아요 완전 보드랍고 뽀용뽀용 벗 너무 매트해! 각질 와르",
    "text165": "Nice color and texture! Glides on lips smoothly and color stay even after the whole day.",
    "text166": "롬앤 제품은 다 괜찮아요 \n컬러 디자인별로 구매해서 함께 사용중이예요",
    "text167": "색감도 예쁘고 좋아서 자주 써주고 있어요 추천드립니다!!",
    "text168": "오 이거 진짜 좋아요 \n손으로 펴발라야해서 좀ㅈ 귀찮고 번거롭지만 \n느낌 너무좋아요",
    "text169": "매트한 립스틱 찾고 있었는데 색발림도 좋고 아주 만족하고 있는 아이템 !",
    "text170": "바르는게 불편하다던데 전 완전좋아요 그리고 저 모델 누군가요 너무너무이뻐요 이름이 뭘까요 ㅠㅠ",
    "text171": "지속력은 약하지만 발색은 괜찮은듯.휴대하기도 좋네요.괜찮은것같아요.",
    "text172": "ㅕ색깔 너무 맘에 들어요. 쿨톤이랑 찰떡 콩떡이에요. 꼭 완전 맘에 들어요.",
    "text173": "주름부각이나 발림성 이런 건 진짜 좋아요!!!!\n근데 처음 테스트해봤을 때랑 지금이랑 색감이 살짝 다른 거 같아서 뭐지 싶긴해요.. 그래서 손이 잘 안가는 느낌 ㅜㅜ\n발림성 원툴인 제품입니당",
    "text174": "매트한편이라 입술 각질 돤리하고 바르셔야하는.템이네요 색상은 모브한 색상이라 너무 맘에  쏙 듭니다.",
    "text175": "바르면 매트해지고 저는 좋아하는 타입입니다\n색상은 말린장미보다 밝고 밝은벽돌색 같음\n뭔가 잘바르게 되지는 않아요 이쁘긴합니다",
    "text176": "발색은 화면이랑 비슷하고 각질부각이 덜해요 ! 다만 크기가 생각보다 더 작아서 아쉬워요 ㅠㅠ",
    "text177": "매트한걸 선호해서 샀구요 색상 이쁘고 다른색도 사고싶네요",
    "text178": "이 제품을 처음 써보지만 발림성도 좋고 지속력도 좋아 꾸준히 쓸 것 같다는 생각이 들었습니다.\n이 제품이 매트하고 색감이 고급져서 더 좋았던것 같습니다.\n다른 립들은 뚜껑 닫을때 손에 묻는 경우가 있지만 이 제품은 \n짜서 쓰는거라 손에 묻지도 않고 편리합니다.\n매트한 거 좋아하고 쿨톤인 사람이 쓰기에 너무 좋은것 같습니다.",
    "text179": "매트한 립제품이다보니 수분감은 크게 바라지늠\n않고 구매했는데, 제품이 발림성도 좋고 색이\n너무 맘에드네요\n\n웜톤의 홍조가 좀 있는 어두운 피부이다보니.. 어울릴까 걱정도 되었지만 발라보니, 저한테는 잘 맞는 색이라서 좋아요. \n\n할인 할때 쟁여두기 딱 좋네요^^",
    "text180": "최근에 이 제품을 사용해 봤는데 정말 만족스럽습니다. 처음 사용할 때부터 기대 이상으로 효과가 좋았고, 저에게 딱 맞는 제품이라는 생각이 들었습니다. 품질이 우수하고 사용감도 편안해서 매일 꾸준히 사용하고 있습니다. 특히 (제품의 장점, 예: 피부가 촉촉해지고 건강해지는 느낌이 든다) 점이 가장 마음에 들었습니다. 앞으로도 계속 사용할 예정이며, 주변에도 추천하고 싶습니다!",
    "text181": "올영에  언제 들어오나 기다렸는데 왜 인기템인지 알것 같은 모브 하지만 칙칙하지 않은 그런  색감.. \n처음 발랐을때 발색이 약한가 싶었는데 여리하게 덧바르기 나름 색감이 더 얹혀지고 픽싱이나 지속력도 긴편. \n케이스나 팁 때문에 잘 안나오는것 보단 이렇게 튜브형도 나쁘지 않네요.\n향도 달달구리한 바닐라~",
    "text182": "롬앤은 컬러맛집이죠^^ 블러틴트도 몇통째 사용하다가\n이것도 사용해보려구요",
    "text183": "광고마냥 주름이 잘 메꿔지는건 아니구 그래서 자주 사용안하게되는 느낌",
    "text184": "색상이 은은하게 찐하지도 않고 바르비 편해요 튜브형이라서 휴대하기도 편하고 밑바탕으로 바르기 좋습니당",
    "text185": "한달전부터 올영에서 발라보고 고민하다 세일도 안하는데 구입합니다 색감 질감 마무리감 다 만족해요",
    "text186": "궁금해서 구매 드디어 했는데 손 발색이랑 입술 발새깅랑\n색감차이 심하게 나요ㅠㅠ공홈도 발색 너무 이상해요ㅠㅠ",
    "text187": "아직 써보진 않았지만 다른제품 구매후 좋을거라 생각해서 예뻐보이는 컬러 구매했어요~",
    "text188": "색 발색이 진한 편이 아니어서 솔직히 톤업크림 바르고 쌩얼립으로도 쓸 수 있을 것 같아 엄청 휘뚤마뚤 템이에요",
    "text189": "구매하고 나니까 페리페라 제품이랑 비슷하더라구요. 다른 제품들에 비해 슬림해서 휴대하기 좋아요",
    "text190": "보들하고 색이 너무 예뻐요 근데 각질부각이 잘 돼서 입술 상태 좋을 때 발라야할듯요",
    "text191": "thanks for good quality and nice packaging",
    "text192": "입술 주름사이에도 골고루 잘 펴발라져요. 발림성, 지속력도 정말 좋아요.",
    "text193": "매트한 립 좋아해서 롬엔 매트한거는 처음써보내요ㅎㅎ\n작고 귀엽네요 가지고 다니기에 편할듯해요 \n색도 만족해요",
    "text194": "롬앤 괜찮대서 여러개 사서 사용중인데 산 제품들은 다 ㄱㅊ음 발색이 너머 예븜",
    "text195": "매트제품으로 적당량 바르면 입술 본연의 색을 잘 커버해주는 제품으로 커버력이 필요하다면 만족 할 겁니다 잘 사용 중입니다",
    "text196": "제형 도 좋고 색상도 이쁜데 너무 매트해서 겨울에는 쓰기 어려울듯",
    "text197": "내용물은 좋은데 패키지가 쓰레기^^* 뚜껑닫는데 세게 하지도 않앗는데 부러짐",
    "text198": "그냥 매트한 제품이라 라이브때보고 주문해봤는데, 색상이 너무 예뻐서 만족스럽네요",
    "text199": "good quality, fast delivery,nice packaging",
    "text200": "매트하고 건조하진 않아서 조와요 가을에 잘어울릴거가툼 좀 망ㅎ이 발라야 색깔 나와요 보들보들함 애기같으"
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 컬러 립 매트",
    "price": "13000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021947747ko.jpg?l=ko",
    "review_name": "03 토프 던",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000219477",
    "text1": "퍼스널컬러진단업체 오르컬러입니다 :)\n\n토프던은 라드우드를 이을 롬앤의 가을다크립이에요 !\n라드우드보다는 아주 살짝 채도가 낮아서 가을다크타입에게 추천드립니다.\n\n그윽한 무드를 내고 싶은 가을뮤트타입은 안쪽에 소량만 발색해주시고, 가을다크는 데일리 립으로 예쁘게 바르실 수 있어요 !",
    "text2": "사진 보단 덜 웜해요 손이 잘 가는 템은 아니에요 틴트 형식이나 립스틱 형식이 바르기엔 더 좋을 거 같아요 케이스 디자인은 너무 예뻐요",
    "text3": "이거 너무너무 예뻐요! 처음에 테디베이지만 샀는데 토프던이랑 같이 사용하면 너무 예쁠 것 같아서 뒤늦게 샀는데 하… 좀만 빨리 살걸ㅜㅜ\n\n갈웜 필수템인 웜브라우니랑 제일 비슷한 것 같은데 웜브라우니가 좀 더 노란끼가 돌고 토프던이 좀 더 회끼가 있어요! 핑크..?도 좀 더 있는 느낌이에용 라드우드보다는 채도가 낮아요\n\n진짜 테디베이지 바르고 가운데에 이거 올려주면 극락 감… 내 입술이 가을 그자체 솔직히 손으로 짜서 바르는거라 좀 귀찮아서 손이 안 가긴 하는데 한번씩 사용하면 너무 예뻐서 눈 돌아가는 조합;;\n\n충분히 많은 양을 발라주면 주름 싹 메워주고 보슬하게 마무리되는 제형이라 신기해요! 손으로 바를 때 보송보송해서 기분이 좋음ㅎㅎ",
    "text4": "엄니 선물로 사드렸다가 너무 좋아하셔서 드볼 중입니다.\n화장 귀찮아 하셔서 짜서 튜브로 슥슥 비비면 된다고 좋아하심다. \n색상이나 제형 모두 롬앤이니까 다 좋았고 잘 펴발리는 편. 전체적으로 차분한 톤이라 대충 바르고 다니기 ㄱㅊ했음. \n매트는 매트라 각질 정리 잘 할수록 퀄리티 높아지는거 당연함. 그래도 매트치고 덜 건조하고 시간 지나면 각질 만드는 건조함은 아님.",
    "text5": "좋아요 원래 겨쿨인데 갈웜 메이크업 도전하고싶어서 샄ㅅ어요 하나로 립에\n블러셔까지 되니까 좋아요",
    "text6": "유레카!!! 찾았다!!!!! 매장에서 샘플로 발라보곤 진짜 속으로 환호성을 질렀습니다.. 립스틱 재질이 아니다보니 매트한 성질에 비해 비교적 부드럽고 입술에 잘 발려져요. 각질이 많은 입술이라 뜨면 어떡하나 걱정했는데, 그럴 필요가 없았어요. 입술 결 사이사이 다 흡수되고 무엇보다 색상이 가을무드에 완전 환상적이에요..",
    "text7": "손에 발색했을 때랑 입술에 발색했을 때 색 차이가 너무 커요.. 그걸 인지하지 못하고 구매해버렸네여\n\n3호가 생각보다 쿨한 색이구요\n저는 컬러그램 매트한 거 8호 색이랑 비슷할 줄 알고 샀거든요.. 그래서 좀 아쉬웠어요\n\n매트해서 그런지 잘 펴 발라지지도 않았구 각질 부각도 있는 편이에요. 감안하고 구매하시길 바라요",
    "text8": "사진이랑 색상이 다르긴 한데 예뻐요\n채도가 높지 않아서 데일리로 쓰기 좋아요 크기도 작고 튜브형태가 휴대하기도 좋은 것 같아요",
    "text9": "Оттенок довольно приятный, но очень сушит губы и оставляет корочку после часа 2( к сожалению из всех продуктов этого бренда пока самая неудачная покупка",
    "text10": "매트한 립 어울리는 친구 사줬는데 너무너무 잘어울려서 뿌듯했어요 다만 지속력은 별루인듯",
    "text11": "재고 하나 남아서 빨리 샀어요!!\n넘 이쁘고 보송보송해요\n다른 색상도 구매 할 것 같아오",
    "text12": "한 달 동안 자주 썼는데 매트하지만 전혀 건조하지 않고 발림이 부드러워요. 색감이 세련되고 어떤 메이크업에도 잘 어울립니다. 지속력도 좋아서 자주 덧바르지 않아도 돼요.",
    "text13": "아주 매트하고 지속력은 정말 꽝인 제품인데 립밤 촉촉하게 바르고 위에 발라주면 아주 자연스러운 색있는 립밤 바른것 같아요",
    "text14": "영상보고 구입했는데 지속력은 짧지만 색상은 이쁜듯한 괜찮네요.",
    "text15": "얼굴 악건성이라 매트립 잘 안썼는데 퍼컬샵에서 매트 쓰는게 좋다고 해서...팔랑귀여서 좀 고민하다가 샀어요ㅋ\n일단 색은 흙분홍주황? 벽돌빛? 말린장미색? 이었구요. 딱 갈웜딥 컬러였어요.\n보송하게 발리고 주름부각 짱짱한게 전형적인 매트립.\n근데 신기한게 건조하지않아요.\n매트립을 싫어했던것중 한가지가 시간지나면 엄청 건조해지는거였는데 이 제품은 건조한게 1도 없더라구요.\n중간중간 물마시고 간식도 먹었는데 지워지지 않았어요.\n지속력은 좋은편인거 같아요.",
    "text16": "색 너무 좋은데 매트해여..\n주변 지인이 쓰길애 사봤는데 발색은 진짜 너무 맘에 들고 건조해서 립밥으로 입술 관리좀 하고 쓰려구요.",
    "text17": "초콜릿?응가? 그런색이고 살짝 양조절해서 바르면 이쁩니다",
    "text18": "가을뮤트 매트파 입니다.\n고추장색 팥죽색 피딱지색 러버로써\n버건디, 벽돌색만 바릅니다\n오프라인에 계속 품절이라 온라인으로 고민없이 바로 시켜서 오늘드림으로 받았습니다! \n평생 재구매해서 사용할거니 제발 계속 팔아주세요ㅜ\n가을뮤트템 단종 항상 시키던데 이제품만은..\n이 제품 미쳤어요 발림색 발색 완전 최고점 인생템입니다!\n하나만 가볍게 챙겨다니면서 바쁠때 바르기에도 좋고\n주름 예술적이게 매꾸어줍니다\n착색도 손에 발색하고 지워봤는데 은은하게 남아있어 \n지속력도 충분합니다!\n전 입구 오염 방지하기 위해서 손가락에 짤아서\n입술에 툭톡 언져서 스머징해줍니다!\n너무 이쁘고요 23호 피부에 딱붙습니다!\n가을뮤트 여러분 무조건 구매하세요!!! \n색조 이만큼 뽑는데는 롬앤일거에요!",
    "text19": "가을 에 웜 쿨 다 잘어울립니다 \n완전 매트하진 않고 촉촉한 매트에요\n진짜 예뻐요",
    "text20": "제 입술이나 피부톤에서는 상품설명에서 보여지는 색보다 피치와 토프 중간 느낌입니다. 매트립이 잘 지워지는 편이라 아직까지는 주름부각이나 건조해지는 느낌은 없었습니다.",
    "text21": "각질부각이 조금 심한 것 같아요ㅜㅜ\n색은 너무 예뻐서 가끔 쓸 것 같아요",
    "text22": "처음에는 안 어울린다고 생각했는데 채도 있는 립 바를 때 같이 바르면 잘 어우러져서 좋아용",
    "text23": "갈웜립 고민중이면 이거 사세요 제가 원했던 그 똥색 하 매장에서 30분동안 고민하다가 졸사 찍기 전에 급하게 샀는데 ㅈㅉ 대만족 매트립이라 각질부각 걱정했는데 제가 입술에 각질이 좀 있는편인데도 각질부각 안되고 이쁘게 유지되서 좋앗어요 ㅎㅎㅎ 근데 너무 많이 바르면 마라탕 먹은 사람되니까 적당히 바르시길",
    "text24": "왜 이걸 이제 산건지…\n테디베이지만 샀다가 좀 잘못 사용해서 안 쓰고 있었는데 오늘 써보니까 갑자기 너무 좋은거예요…\n근데 테디베이지는 단독 사용이 좀 애매해서 오늘 바로 올영가서 그동안 마음에 담아뒀던 토프던도 사버렸어요!\n베이스로 테디 바르고 포인트로 토프 사용하면 진짜 🍁내 입술이 단풍🍁 이런 느낌이라 너무 예뻐요…\n저도 처음엔 잘못 사용했는데 양을 생각보다 충분히, 도톰하게 올려주시고 손가락에 힘빼고 슥슥 블렌딩하면 됩니다! 이후에 음파를 너무 세게 하면 뭉쳐버려요ㅜ\n근데 잘 사용하면 주름 싹 메워주고 보들보들한 제형이라 너무 예뻐요❤️",
    "text25": "제품 잘 받았습니다! 배송도 빠르고 포장도 꼼꼼하게 되어 있어서 기분 좋게 받았어요. 퀄리티도 생각보다 훨씬 좋고, 가격 대비 만족도가 정말 높아요. 색상도 화면과 거의 똑같고, 사용해보니 정말 만족스럽습니다. 고민하시는 분들께 강력 추천드려요! 다음에도 꼭 재구매할 생각입니다. 좋은 제품 감사합니다 :)",
    "text26": "크리미한 텍스처라서 바를 때 입술에 자극이 없고, 부드럽게 펴 발려서 만족도가 높습니다.\n\n입술 주름 사이에 끼지 않고 깔끔하게 발려, 오랜 시간 동안 예쁜 상태를 유지할 수 있어요.",
    "text27": "용량대비 가격은 비싼느낌이 있는데 색상 아주 맘에들어요 엄하지도 않고 데일리로 쏘굿",
    "text28": "모카무스 메이크업 할 때 딱이고 채도도 있어서 단독으로 발라줘도 정말 예뻐요",
    "text29": "친구 사주었습니다 베이스로 흰기 낭낭한거 바르고 쓰면 넘 이뿌더라고요",
    "text30": "아 색 정말 예쁨. 블러셔로 발라도 예쁩니다.. 휘뚤마뚤 쓰기 좋아여",
    "text31": "완전 채도 빠진색!! 진짜 제 추구미ㅠㅠ 너무 이뻐요🫰🏻",
    "text32": "발색이 선명하면서도 입술에 부드럽게 밀착돼요. 각질 부각 없이 촉촉하게 유지돼서 데일리로 딱이에요",
    "text33": "아주아주 매트하고 아주아주 소량만발라야해요\n생각보다 색이 진해요",
    "text34": "색상과 발림성 모두 완벽한 제품 너무 사랑... 없으면 안돼 ! 단종 절대 안돼요 제발",
    "text35": "벽돌색으로 발색되기 보다는 좀더 장미빛색으로 발려서 꼭 테스트 하고 구매하는것을 추천드립니다.",
    "text36": "친구 재구매인데 가을 웜톤한테 너무 예쁘고 다른 색이랑 활용하기 좋아요",
    "text37": "전부터 너무 갖고싶았지만 올리브영에는 입점이 안되서 못샀어요 우연히들렸는데 있어서 바로겟 ! 제가 간 곳은 세컬러였어요ㅠㅠ! 할인중이라 바로 구매했는데! 뜯어보니 생각보다 작아요! 매우…!\n토프던은 웜컬러에 맞게 아두운 브라운일줄 알았는데\n조금 붉은기가 섞여있고 매우 진해서 양 조절 필수해야할거같아요 ! 그리고 주름 매꿔진단거 ,,,! 진짭미다 ^^",
    "text38": "색이 너무 예뻐요ㅠㅠㅠㅠ 🤎갈웜 무조건 사세여🤎\n후기가 그리 좋지않길래 고민했는데 이 색감이면 모든게 용서가능함\n립브러시로 바르는 것보다 손으로 연하게 펴바르는 게 제일 예뻐요!!! 요즘 유행하는 드뮤어 메이크업 쌉가능💋\n진하게 바르는 것보다 블러처리된 것처럼 연하게 펴바르는게 정말정말 예쁩니다😭💕💕",
    "text39": "사용감 아주 마음에 들고\n저 가을딥, 가을미들인데 요즘 어울리는 색 없어서 힘들었는데\n마침 색도 아주 마음에 들고요\n지속력도 꽤 유지되어 좋아요\n\n\n그래서 아껴바르려했는데 실사용4번만에 부러짐\n저 악력 여자평균 미만이에요 힘으로 한거아니고 슬쩍 열었는데 통자로 부러짐\n\n포슬제형이 립밤케이스같은곳에 담겨서 좀 애매하다는 느낌은 들긴했는데요 ㅋㅋ\n\n제품력은 그대로 유지하되 케이스만 바꾸면 더 좋을꺼 같어용",
    "text40": "그냥 바르는 순간 가을 여자가 됩니다 가을에 휘뚤마뚤 쓰기 좋고 생각보다 발생이 엄청 세게 되지않아서 데일리로 쓰기도 좋고 각질 부각없이 주름 삭 메워줘요 진짜 강추입니다",
    "text41": "색깔이 생각보다 진해서 놀랐지만 바라던 색상이라 좋았음. 직원분 추천으로 산건데 좋았음. 근데 다만 실수로 짜면 훅 하고 튀어나와서 다시 되돌릴수 없는게 훔 ㅜ",
    "text42": "블러셔로 써도 예쁘고 발림성도 아주 좋아요 주름 메워주는 데 탁월하고 색도 정말 예뻐서 재구매 할 것 같아요 양이 조금 적은 게 단점 ㅜ",
    "text43": "색이 너무 마음에 들어요!! 주름도 잘 메꿔줘서 대만족입니다\n다만 상세컷만큼 제 맘에 드는 색으로 완전히 발색하려면 완전 처발처발해야 돼요ㅋㅋ\nㄹㅋ의 ㅋ페ㅇ 로ㅈ랑 넘 잘 어울리네요!!",
    "text44": "알바하다가 립을 안가져와서 급하게 샀는데\n생각보다 색상도 너무 맘에 들고, \n입술 각질 없을 때 바르면 너무 입술이 보송매트매끈해서\n놀랐어요, 근데 각질있으면 레전드 난리 나기때문에,,\n꼭 각질관리하고 바르시길.. 색상은 갈웜이라면 무조건 잘 받는 색입니다.",
    "text45": "단점💀:이거는 예쁘긴 한데 학생들이 쓰기엔 좀 과감하고 어두운 색감이랄까..화장 하고 바르면 얼굴이 하얗자나요..그래서 너무 붕 떠보잉..적게 발라도 그냥 색 자체가 어두워서 뭔가 조화를 깨...\n\n장점🌞:일단 색 자체 그대로는 이쁘긴 함.이 컬러는 학생들보단 어른들이 분위기 내고싶고 중요한 약속있을때 쓱 바르기 좋음.심지어 입술 주름도 매꿔중.또 매드하게 부드럽게 발린다는 장점이 있음.그렇다고 건조하진 않지만 개인적으로 위에 더마토리 립 에센스 바르는거 조아함..ㅎ\n\n<주의>\n조금만 발라도 색이 진해서 발색이 잘됨🤓🤓🍄",
    "text46": "이거 올영에 들어온거 첨 알앗슴..\n보자마자 바로 토프던 챙기구 쇼핑을 시작함\n이거 원래 13000원인거 3월 17일까지 9천원 미만으로 살수잇음..진짜 댕처좋ㅎㅎ아\n매트하면서 주름 짝 메꿔주고 색도 너무 예쁨\n이건 일단 웜분들을 위한 컬러밍 진짜 꼭 써보셍용\n어서 3월17일 전에 이거 챙기세요 제발",
    "text47": "잘 쓰고는 잇는데 요즘은 글로스립을 좋아해서 뜨문뜨문 손이 가네오",
    "text48": "입술애 얄개 픽싱되고요.진짜 조금 발라야 이뻐요 안그러면 너무 똥색 됨진짜 메이크업따라 더르겠지만 좀 진하고 탁하개 할땨는 별샹각어뵤이 그냥 개이쁜 똥색인대 좀 엄햐보여요 하지만 갈웜딥에게는 잘어울릴듯 허지만 뮤트톤인 나에게는 조금 무리거있다 하지먼 진짜 쥐똥만큼발라서 도포하면 톤다운된 로즈누 낌으로 분위기 진짜 좋음",
    "text49": "립브러쉬 없어도 바를 수 잇어요!! 그냥 입술에 콩알만큼 짜서 뻐끔뻐끔하고 손가락으로 슥슥 바르면댐 \n물론 립브러쉬 써도 예뻐요🥹\n\n갈웜이라면 꼭 써보세요.. 츄라이츄라이‼️\n롬앤 디픈 무어랑 토프 던만 주구장창 쓰는중이에요",
    "text50": "매트한 립이에요.\n부드럽게 발리고 입술이 너무 건조해지지 않아요.",
    "text51": "입술사이 끼임없이\n잘 발라지는 버터리한\n아이랍니다 바르는것도\n좋고 튜브형에 다 맘에\n들어요 색상도 모카느낌나게\n입술에도 치크로도 잘쓰고있어요",
    "text52": "매트한데 각질 들뜸없이 착붙어요 \n입술 각질이 두껍게 일어나는 분들은 많이 끼어보일거같아요\n짰을때보다 직접 펴발랐을때 컬러가 너무 예쁩니다",
    "text53": "같은 제품 테디베이지?랑 같이 썼어요\n붉은 토프라서 채도가 너무 죽진않고요\n가을에 쓰기 좋을거같아요 \n저는 봄라이트~가을뮤트이고 \n가을딥톤도 추천드려요!",
    "text54": "입술에 퍼지는 느낌도 좋고 색상도\n너무 맘에 들어서 하나더 샀어요\n오래 남지는 않지만 입술주름사이까지\n잘 발리고 넘 좋으네요",
    "text55": "촉촉했다가 매끈하게 발리는 독특한 제형이에요.\n색상은 케이스 색상대로 발색이 되요.",
    "text56": "위 토프던\n아래 올드체리\n\n가을웜인데 토프던은 실패없는 색이에요\n은은한 쪼꼬색\n다만 두껍게 올리면 좀 껴요\n색도 확 짙어지고요\n얇게 바르는 게 예쁩니다",
    "text57": "손이 잘 가진 얂네요 그냥 렌즈 통에다 저거랑 섀도우 틴트 막 믹스해서 걍 블러셔(?) 만들어서 쓰고 있어요",
    "text58": "색깔이 예쁘고 발림성은 나름 괜찮네요 다만 지속력이 약한 거 같습니다",
    "text59": "발림성 좋고\n지속력도 나쁘지 않아서 좋아영 ㅎㅎ 강추우!!!",
    "text60": "짜서 사용하니 깔끔하고 좋아여 색상은 보통인데\n사용력이 좋아요",
    "text61": "롬앤은 믿고다들써서 신제품나와서 사봤는데요, 생각보다 너무작고 색깔이 사진과 다르게 너무 브릭으로 올라오네요\n다떠나서, 사서 파우치에만 좀 들고다니다 저번주에 까서썼는데 토출구도 아닌 제품한쪽이 깨져서 저렇게 새더라구요?\n좀실망이였습니다.. 이번제품은 오랜만에 매트라 반가워서 바로구매한건데... 사은품같은 사이즈에 플라스틱도 얇아서 바로깨지고.. 불량품이거 환불부탁드려요",
    "text62": "하..오늘이 오특일줄모르고 어제 샀는데 ㅠㅠ 그래도 싸긴 함\n\n색은 진짜 이뻐요 갈웜환장함 완전 브라운보단 브릭..?컬러\n지속력도 은근 괜찮고 각질부각이나 묻어남도 없이 입술 부들부들 해져요 블러셔랑 같이 하면 더 예쁨\n오늘 입학식이라 이거 바르고 갔는데 예쁘대요 갈웜아니더라도 꼭 사세요!!",
    "text63": "예뻐여 예전에 잇던 롬앤 립매터 같고 좋습니다아앙 잘쓸게영",
    "text64": "튜브형이라 다른 블러틴트보다 바르기 편해서 좋았어요\n착색은 블러라 많이 남진 않아요",
    "text65": "색깔이 너무 제 스타일이우서 안 살 수가 없었어요ㅠ 좋아요!",
    "text66": "색이 진짜 예뻐요 진짜 추천 데일리로 조금씩 발라줘도 생기 바로 생기구 진짜 좋아요 👍🏻",
    "text67": "사용감이 너무 편안하고, 효과도 눈에 띄게 좋아서 주변 사람들한테도 추천하고 싶어요.",
    "text68": "베이스립으로 발라주기 좋지만 각질 있으면 각질부각이 좀 있어요",
    "text69": "색감이 되게 이쁘고 양도 많아요! 디자인도 이뻐서 들고다니기 좋아요!",
    "text70": "생각보다더진해요\n많이매트해서 여름보다는겨울에쓰는게이쁠듯",
    "text71": "제꺼 사면서 선물용으로 같이 삿어요\n발림성이 좋아요\n매트한거좋아하시는분들은 좋을거같네요",
    "text72": "와 이거 색도 예쁘고 제가 매트립을 별로 좋아하지는 않지만 정말 이 입은 인정합니다 진짜 그 입술 주름이 메꿔져요 색도 진짜 딱 봄웜에서 갈웜 사이여서 오묘해서 예쁨 데일리로 바르는 거 추천",
    "text73": "발림성도 엄청 부드럽게 발리고 발색도 예뻐요\n뭔가 냄새도 좋은거 같아요",
    "text74": "엄청뽀뽀 너무이쁨 갈웜사셈 좀찐함 양조절잘하면 이쁨 화이팅!!!",
    "text75": "단독으로 바르기 좋고 평소에 데일리하게 쓰기 좋아용\n다음에는 다른 색상으로 구매할려구요!!\n아쉬운 점은 지속력이 좀 짧다는 것..ㅜㅜ\n글로우하고 촉촉한 립 좋아하시는 분이 쓰면 좋을 것 같아요",
    "text76": "주름 삭 매우ㅏ주고 분위기\n잇거 싶다면 바러 토푸던입니다.. 넘 잘삿어오",
    "text77": "무난무난 블러셔로 쓰기 좋아요 립은 조금 건조한 느낌이 있습니다ㅠㅠ",
    "text78": "걍.. 너무 진하고 뭔가 인주같아서 저랑 안 어울리는 것 같습니다",
    "text79": "매트립 좋아하는데 요거만 쓰는 중 !!! 쪼아요 ㄹㅎㅎㅎㅎ",
    "text80": "색깔은 괜찮은데\n제형은 별로에요 잘 안 발려요\n너무 쪼끄만한데 잘 안 펴져서 바르기가 힘들어요\n지속력도 걍 그럼.",
    "text81": "유명한 제품이라 궁금했는데 세일기간에 저렴하게 구매했어요",
    "text82": "올리브영 구경하다가 한번 써볼까해서 구매해봤는데 무난합니다.",
    "text83": "롬앤 립에 위한 상품이 와전 좋아해요. 이 색깔이 너무 마음에 들어요.",
    "text84": "너무 예뻥….용.. 색도 예쁘고 발림도 맘에들고 하나 더 사서쟁여놓을라구요,, 다른 색도 구매할거에요",
    "text85": "03 토프 던은 분위기 있는 무드의 말린 장미빛 컬러에 그레이시한 톤이 살짝 더해진 느낌이에요. 흔하지 않은 차분한 뮤트톤이라 데일리로는 물론, 쿨톤이나 분위기 메이크업을 좋아하시는 분들께 특히 잘 어울릴 컬러입니다.\n\n입술에 발랐을 때 매트하지만 텁텁하지 않고, 부드럽게 발리는 질감이 인상적이에요. 롬앤 특유의 보송한 마무리감 덕분에 입술 주름 사이에도 뭉침 없이 깔끔하게 밀착되고, 각질 부각도 적은 편이라 부담 없이 사용하기 좋았습니다.\n\n색이 선명하게 발색되면서도 무겁지 않고, 레이어링해도 뭉침 없이 자연스럽게 쌓여서 그라데이션 또는 풀 립 모두 잘 어울렸어요. 지속력도 꽤 괜찮은 편이라 수정 화장이 자주 필요하지 않았고요.\n\n전반적으로, 컬러감과 질감 모두 롬앤 특유의 안정감이 느껴지는 제품이었고, 특히 F/W 시즌이나 고급스러운 분위기의 메이크업에 찰떡이었습니다.",
    "text86": "맑고 섬세한 무드의 무드 매트 립을 연출해주는 제품으로, 03 토프 던 옵션은 차분한 브라운에 그레이시한 톤이 더해진 뉴트럴 토프 컬러입니다. 일반적인 MLBB 컬러보다 한층 더 세련되고 시크한 무드가 특징으로, 부담스럽지 않으면서도 분위기 있는 립을 완성할 수 있어 데일리 메이크업은 물론 모던한 연출에도 적합합니다.\n\n부드러운 벨벳 제형이 입술에 가볍게 밀착되어 각질 부각 없이 매끈하게 발리고, 시간이 지나도 뭉침이나 들뜸 없이 깔끔하게 유지됩니다. 한 번의 터치로도 선명한 발색이 가능하며, 레이어링 시 깊이 있는 컬러감이 표현되어 단독 또는 다른 립 컬러와의 믹스에도 적합합니다.\n\n입술 윤곽을 자연스럽게 정리해주면서 얼굴 전체의 분위기를 또렷하게 만들어주는 효과가 있어, 특히 쿨톤이나 뮤트톤에 잘 어울리는 컬러입니다. 세련된 분위기를 연출하고 싶은 날, 강렬하지 않으면서도 존재감 있는 립 컬러를 원할 때 좋은 선택입니다.",
    "text87": "좋긴한데 생각보다 손이 잘 안가는 립.\n\n확실히 트랜드가 바뀌는 느낌도 있고 매트립이다 보니 입술에 착 붙지는 않아 유지력 차원에서 손이 잘 가지 않게된 립.\n그래도 촉촉하고 부드럽게 올라오고 보송하게 마무리 되지만 건조하다고 느껴지진 않아서 이런 제형 좋아하시는 분들에게는 추천입니다. 은은하게 붉은기가 돌아서 색도 확 죽어보이지 않고 예뻐요",
    "text88": "너무이쁨.. 하 \n제형이랑 이 색깔이랑 너무 잘어울려요\n실제로 발라보면 딱히 엄한 색깔도 아님\n\n재형 특성상 정말 얇게도 올릴 수 있어서 색이 진해보이지만, 오버 입을 위해 다른 컬러를 사용할 필요 없이 양조절만 하면 됨 \n손에 남은걸로 눈 밑에 블러셔 해두 갠차나요",
    "text89": "소용량이어도 충분하나 튜브형태라 한번짜면 나오는 양 (진짜 조금누름)으로도 입술에 올리기에는 과한양이라 결국 손가락이나 어플리케이터로 수정해야합니다. ㅜㅜ 실키매트함이 예쁘지만 입술에 각질이 올라옵니다.\n매장에서 손등발색하고 색감에 반해서 두개나 구매했는데 사용안하고있어요 ㅠㅜ",
    "text90": "제형이 되게 독특해요 \n벨벳무스제형? 촉촉한 편이 아닌데도 부드럽고 예쁘게 발색됩니다. 뽀송하게 올라오는데 각질 부각 없어서 매우 만족스럽습니다! 아쉬운점은 지속력은 그닥 오래가지 않아서 음료마시고 3시간 정도 지나고 보면 사라져 계속 덧발라야 하는 불편함이 있어요~",
    "text91": "갈웜뮤트중에서도 채도 있는 색이 진짜 안받는 편이여서 틴트 찾기가 진짜 힘들어요\n\n쓰리씨이 웜브라우니에 정착했지만 가격이 넘 비싸서 고민하던 찰나에 색도 비슷한데 가격도 훨씬 싸니까 너무 좋아서 바로 구매했습니다!!\n색은 웜브라우니보다 살짝 더 채도 높은색이에요\n\n사진 위: 쓰리씨이 웜브라우니/ 아래: 롬앤 토프 던\n\n각질 부각도 잘 안되고 입술 주름도 잘 매꿔줘서 너무 좋은 것 같아요ㅎ 재구매의사 100",
    "text92": "제가 찾던 완벽한 모카무스 색감.. :)\n매트한것도 너무 맘에들고\n매트해도 입술이 너무 건조하거나 각질부각이 되지 않아요!\n발릴땐 매우 부드럽게 발려서 \n바르기도 너무 쉽고\n무엇보다 컬러가 진짜 너무너무 예뻐요\n1호랑 섞어바르면 최고의 모카무스 조합입니다!!!",
    "text93": "매장에서 한번 써보시는 걸 추천드려요 꾸준히 사용하시면 개선되실 거예요",
    "text94": "음 짜서 사용하는거라조금 양조절이 힘드네요\n근데 색상은마음에들어요",
    "text95": "개매트 각질일어남 근데 컬러감은 개딥학ㅎ 예쁨 하지만 건조함",
    "text96": "부드럽게 잘 발리고 발색도 예뻐서 잘 씁니다. 다른 색상도 구매하려고 합니다.",
    "text97": "롬앤은 립제품 정말 잘해요 매트한 립은 처음 구매해봤는데 색이 너무 맘에들어요",
    "text98": "가을이라 보들보들한 립제품이 가지고 싶었는데 너무 이쁜색으로 사서 만족스럽습니당\n말린장미빛에 차분한 브라운 느낌도 나서 가을에 최고입니다",
    "text99": "매트한데 부드럽고 하나도 답답하지 않고 입술 각질 부각 없이 엄청엄청 부드럽게 발립니다. 색도 보이는 대로 입술에 발색되어요. 재구매 할거예요.",
    "text100": "매트립이지만 각질부각 전혀 모르겠음 아직 건조한 계절 안됐기 때문",
    "text101": "건조하긴한데 그래도 색상이 예뻐서 자주 사용중이에요 만족합니다",
    "text102": "색상이 참 마음에 드네요. 바른 듯 안 바른 듯 포인트 주기 좋아요. 지속력은 별로구요. 입술이 좀 건조해도 발림성은 나쁘지 않네요. 자연스럽게 잘 발리고 색상 좋은데 좀 빨리 사라진다는 단점.....",
    "text103": "몬가 색이… 걍 제취향 아니부ㅠㅠㅠ 사진으로 봤을땐 넘 이뻤는데 실제로는 색이 좀 많이 달라요ㅠㅠ 넘 아쉽 발림성이나 이런 건 너무 좋아요 보둘보들 ㅎㅎ",
    "text104": "채도가 낮아서 딱 좋아요!! 색도 너무 잘 뽑은 거 같아요~!",
    "text105": "포인트립으로 바르기 좋음!! 쿨한립이랑 같이 발라도 예뻐요",
    "text106": "적당히 촉촉하게 발색 되다 매트해져요\n생각보다 웜쿨 안 가려용",
    "text107": "매트립만 원해서 매트립만 바르는데 각질 부각 별로 없고 발릴 때는 촉촉한 립처럼 잘 발려서 좋아요 시간 지나면 묻어남도 없고 굳굳",
    "text108": "색감이 되게 이쁘고 발림성도 좋아서 데일리로 자주 쓰고있어요!!",
    "text109": "이거 컬러 너무 예뻐요!!! 가을 뮤트 진짜 최고!!!\n진짜 요즘 최애예요!!\n바르면 진짜 너무 예뻐요!! 행사 많이해주세요",
    "text110": "색이 너무 예뻐요 \n발림성은 손으로 살짝 펴발라주는 중입니다",
    "text111": "색깔이 예쁘고 발림성은 나름 괜찮네요 지속력이 약한 거 같아요",
    "text112": "베이스립으로 하기 정말 좋고 색이 너무 이뻐요 ㅠㅠ!!!!",
    "text113": "촉촉하고 정가는 좀 부담스럽지만(양이 적어) 세일가로 사서 좋습니자",
    "text114": "전 제형감, 컬러 아주 좋은데 생각보다 평점이 안 높네요..\n각질부각 없고 무엇보다 가을뮤트에게 너무 예쁜 색!!!\n요즘 맨날 이것만 발라요.. 근데 다른색 더 사려고해도 살만한 색이 없네\n그레이시하고 뮤트한 다른 색 더 뽑아주세요...",
    "text115": "매트하고 꾸덕하게 올라갑니다! 생각보다 건조하진 않아요\n색은 정말 갈웜분들이 자연스럽게 잘 쓰실만한 색이에요\n지속력은 그럭저럭 보통이구 각질부각이 조금 있어요...\n위에 립밤이나 글로스 올리면 뭉쳐서 바르기전에 각질 불리고 보습 잘해야 합니다..",
    "text116": "색상이 단독으로 발랐을 때는 색이 잘 보이는데 7호 입술에 얹고 레이어링 하듯이 바르면 잘 안나타나요. 그래서 생각보다 많이 발라줘야 하는데 많이 바르면 입술에서 겉도는 느낌이 나서 바르는 법을 좀 더 연구해야 할것같아요 ㅎ 바르기는 살짝 어려운데 색은 진짜 너무 이뻐요 ㅠㅠ",
    "text117": "생각보다 너무 작아서 놀랐어요 ㅋㅋ 사람마다 다르긴 하겠지만 관리전 입술에 바르니까 각질부각 심하고 입술주름에 너무 끼더라구요.. 지속력도 그냥저냥.. 근데 컬러는 진짜 만족ㅠㅠ 자주자주 바르면 되게쪄ㅜㅎ",
    "text118": "발림성은 부드러운데 겉보기엔 되게 매트하고 뷰드러운 모래같은 느낌이에요 특이한 제형입니다",
    "text119": "신기한 질감이네요 아주 고운 모래알갱이 같고 색감도 맘에 들어요 제 입술에 각질부각은 어쩔 수 없을것 같아요",
    "text120": "매트립이라도 너무 매트한건 싫어하는데 이 제품은 많이 매트하지 않아서 좋았어요 너무 매트한거 싫으신 분들한테 좋을것 같아요 지속력도 나쁘지 않았고 바르고 몇초 뒤 휴지로 문질러봤더니 많이 묻어나진 않더라고요 좋았습니다",
    "text121": "위가 토프던 / 아래 컬러그램 누디블러 딥초콜릿 \n\n모카무스 메이크업 하려고 구매했어요.컬러그램은 쿨톤이신분들 추천드리고 토프던은 웜인분들이 쓰시기 좋은 것 같아요. 착색도 좋고 연하게 바르면 그 나름대로 색이 너무 이뻐서 만족스러워요!\n\n실제 색이 더 이쁜데 사진으로 잘 안담기네요ㅠ",
    "text122": "여름엔 무조건 글로우립이라고 생각하던 1인인데여... 요거 쓰고 생각이 바뀜.. 입술이 너무 뽀송해서 기분 째져요 짘짜루ㅋㅋ 습한 여름에는 매트립이 쵝오임요. 양도 많아서 오래 쓸 것 같슙니당~ 색은 진짜 이뻐요 생각보다 푸른기가 돌긴했지만 그래도 이뻐요 갈웜 츄천👍🏻 그리고 지속력 짱짱임 밥 우걱ㄱ우걱 먹어도 색 남아있어요ㅎㅎ",
    "text123": "너무 예뻐요.. 대란템인 이유를 알겠는 제품 하나 더 사서 잴려놨어요 색이 너무 예뻐요 이런 매트 제형 좋아하는 사람으로써 아주 만족\n근데 제형 자체는 막 밀착력이 좋은 느낌은 아니라서ㅠㅠ 비슷한 색의 다른 제품 찾는 중인데 퓌 푸딩팟의 칠린? 색이 좀 비슷해보이더라구요! 립브러쉬만 있다면 칠린이 진짜 예쁘거든요",
    "text124": "매트립인데도 각질 부각 안되고 예쁘게 올라가서 좋고 발색도 예뻐요",
    "text125": "엄청 매트하고 처음에 바를 때 너무 진할 줄 알았는데 펴바르니까 딱 마음에 드는 색이라서 좋습니다.",
    "text126": "역시 립은 롬앤 .. 색도 예쁘고 튜브형이라 쓰기도 편해여 재구매할거같숩니드",
    "text127": "아니 매장에서 발라봤는데 색감이 너무 이뻐서 술 수 밖에웂었음",
    "text128": "급하게 웜톤 베스트 써있는거 샀는데 맘에 들어요!\n엄청 매트매트",
    "text129": "베이스 립으로 쓸려고 샀는데 생각보다 진해서 입술 안쪽에 그라데이션용으로 씁니다 근데도 후회는 없습니다 요즘 이거 매일 씁니다!! 강추 ~~ 색 너무 이쁨ㅜㅠㅠ!",
    "text130": "2호 색상 쟁여놓고 쓰는데 이번에 다른색상사봤어요 진짜 이 틴트 발림성 너무좋아요",
    "text131": "퍼스널컬러 진단받고 색조화장품 전부 재구매하면서 구매한 제품이에요~\n\n색 자연스럽게 발색돼고 발림성 부드러워서 사용하기 좋아요!",
    "text132": "테스터랑 색이 많이 다르네요ㅠ 회전율 빠른 매장이었는데 제가 사용하려면 좀 묵혀놔야할거같아요 다만 변색이 빠른거같아용",
    "text133": "매끈하게 마무리됩니다. 쌩얼일때도 화장했읗때도 잘어울림. 갈웜인데 이거만큼 잘어울리는 립 색깍 찾기힘듬.ㅜㅜ 두번째 샀음돠",
    "text134": "좋긴한데 입술에각질잇음 바르지마셈 벗겨져여 무조건 각질제거하고 바르시길..",
    "text135": "완전히 가을 색상입니당 각질 뜰 수 있어서 관리 충분히 되어있는 상태로 발라야 할 거 같아요 !",
    "text136": "뮤트톤인데 베이스립 깔고 양조절해서 바르면 그렇게 진하지않게 발색되기도해서 괜찮아요",
    "text137": "이 제품의 향은 은은한 향이고 개인적으로 좋아해서 구매하시는 것도 추천드리고요.",
    "text138": "롬앤 립 매트를 보송해서 너무 예뻐요! 볼터치도 발라봐도 예뻐요",
    "text139": "색이 너므 예뻐요!!! 엄청 건조하지도 않고 적당히 매트해서 지속력도 좋아뇨‘",
    "text140": "피부에 잘 맞고 저한테 잘 맞아서 잘쓰고 있습니다 또 구매할거가탕요",
    "text141": "색상이 예쁘고 위생적이라 좋아요. 잘 쓰고 있어서 재구매 했어요.",
    "text142": "다가올가을에 잘쓸것같은 색이고 흔하지않아좋아요 근데 밥먹고나면 없어져있어욤",
    "text143": "샵에서  발라주셨는데 맘에 들어서 구매 !! 베이스로 깔기에 적합ㅎ해요",
    "text144": "엄청 매트하지 않은 보슬보슬한 촉감….. 부드럽게 잘 발색돼요!! 색깔도 넘이쁘고 패키지도 안쪽만 살살 발라주기 넘 좋음",
    "text145": "영상을 보다 추천해서 구입하게 되었는데\n색상은 이쁜데 지속력은 조금 음.",
    "text146": "엄청 매트하고 발림성은 좀 뭉쳐요 하지만 색은 예쁩니다!!",
    "text147": "웜톤이 제가 쓰기 좋은 매트립입니다 각질 부각 있어서 입술 정돈하고 바르셔야 해요 색상은 화면과 동일합니다 너무 맘에 쏙듭니다.",
    "text148": "색 예뻐요! 냄새도 좋고 발림성도 아주 좋습니다! 매트한 립으로 좋은 제품같아요!",
    "text149": "와웅 가을웜톤.. 바로 사십시오.. 단종시키지 말아주세요... 근데 혹시 이 색깔로 틴트 출시할 생각 없으신지요... 요즘 멀멀톤 유행해서 가을딥이 바를 색이 줄어들고 있어서 슬펐는데 오 이거 진짜 개찰떡입니다.. 저는 클리오 달달초코스무디가 인생템인데 단종되어서 ㄹㅇ 울면서 이거 주문해봤는데 개찰떡이네요? 물론 단독보다는 이거 베이스로 발라주고 좀 진한 색 그라 해주면 좋아영 최고! 사진에서 왼쪽은 쓰리씨이 토프이고영 오른쪽이 롬앤토프던입니당 두개 같이 발라주묜 걍 가을딥 여자 됩니당 조합 추천해영 근데 용량 넘 창렬쓰인거 아닌지요..",
    "text150": "평소에 입술 각질이 일어나는게 싫어서 그동안은 매트 립보다는 촉촉하고 글로시한 립 제품만 주로 사용해왔는데요. 매트 립은 바르면 입술이 텁텁해 보이거나 각질이 도드라져 보여서 사실 좀 꺼려졌거든요. 그런데 이번에 처음으로 도전해본 매트 립 제품이 너무 만족스러워서 이렇게 후기를 남기게 되었어요.\n\n이 제품은 매트 립 특유의 텁텁하고 건조한 느낌이 전혀 없이, 입술에 부드럽게 발리고 마무리감도 굉장히 매끈해서 깜짝 놀랐어요. 바를 때 텍스처가 부드러워서 따로 립밤을 바르지 않아도 밀착력 있게 붙고 무엇보다 각질이 들뜨지 않아서 정말 만족스러웠어요. 건조하다는 느낌이 거의 없었고 수정 화장도 간편했어요\n\n대신 색이 좀 어두워서 테스트는 해보고 사시는 거 추천.. \n매트립치곤 지속력은 그닥 좋진않는게 단점이에요 음료수 마시거나 하면 잘 묻어나왔어요\n\n하지만.... 저랑 색이 너무 잘 어울려서 거의 다 써가는데 다 쓰면 또 살 것같아요!!",
    "text151": "진짜…나 이런 립 처음 봄….진짜 저 각질 제거 엄청 잘해서 없거든요? 다른 매트립 쓰고 한번도 이런적 없는데 이거 쓰고 하얗게? 다 각질뜨거 난리나서 한번쓰고 절대 안씀 사지마세여 색은 예쁜긴 해..ㅋㅋ 근데 다시 뭐 소생 시키려고 해도 안됨",
    "text152": "생각보다 시간 지나면 갈색 끼가 돌아서 피부 어두운 사람은 아파보일 수 있음. ㅋㅋ\n근데 예쁘긴 합니다..",
    "text153": "부드럽게 발리고 보송하게 마무리돼요. 분위기 있는 색상이라 만족합니다.",
    "text154": "색이 예뻐서 구매했는데 잘 어울리지는 않아서 아쉬워요~.",
    "text155": "보송하게 마무리되지만 건조하지 않고 발림성이 좋아요. 지속력도 좋아서 수정 화장 없이도 오래가요. 데일리용으로 추천!",
    "text156": "색상 튀지않고 좋고 틴트랑 같이쓰면 더예쁘고 착색좋고 잘발리고 맘에듭니자 자주쓰고 있어요.",
    "text157": "색도 진짜 예쁘고 지속력도 좋아요!!\n엄청 매트하진 않고 발림성도 좋아요",
    "text158": "역시 가성비로는 아리얼이 최고임..순한데 세정력이 좋아욥",
    "text159": "처음엔 약간 뻑뻑한가 싶었는데 체온에 녹이듯 발라주면 정말 수채화처럼 발색이 예뻐요!! 추천드려요!",
    "text160": "유튜브 리뷰 보고 샀는데 지금까지 썼을 때 만족하고 쓰고 있어요 다음에 또 구매하려구요!",
    "text161": "thanks for good quality and nice packaging",
    "text162": "우선 향이 너무 좋아요. 민감한 피부에도 자극이 없는 것 같아요. 유통기한도 넉넉해요. 다시 구매할 의향 있어요.",
    "text163": "너무 싸서 홀린듯이 샀는데 엄청 진해요 조금만 발라도 조금 진해서 포인트로만 하는게 좋을듯",
    "text164": "잉거 아주아주 색이뻐여 모카무스 메컵에 아주 찰떡 헤라 스피치리스랑 같이쓰세요 ㅠ",
    "text165": "딱 원하던 색상이라 너무 마음에 들어요 ㅎㅎ 오랜만에 제 피부에 맞는 색상 발견해서 아주 만족합니다!! ㅎㅎ",
    "text166": "잘 발리고 색상이 너무 예쁘고 디자인이 예뻐요.맘에 듭니다.",
    "text167": "good quality, fast delivery,nice packaging",
    "text168": "제 딸이 직접 구매한 거예요. 그리고 저는 매우 기쁩니다. 그녀는 다양한 립스틱, 밤, 립틴트를 좋아합니다",
    "text169": "매트에서 입술 각질에 잘 끼는데 색깔이 이뻐서 각질 제거 꼭 하고 바릅니당",
    "text170": "색은 잘뽑은듯 근데 지속력 매우 부족하고 튜브형이라 빨리빨리 쓸듯? 그래도 오래쓸거같긴 함",
    "text171": "이거 갈웜딥 존예템 다들 사줘,, 알아줘.. 진짜 색 고급미 중성미 미쳣고여 양이랑 말많던데 일단 다쓰먄 하나더 살거에여",
    "text172": "요 제품 찾으려고 올영 이곳저곳 다니다가 겨우 샀습니다,, 기대를 너무 많이 해서인지 기대보다는 좀 별로였어요 ㅠ",
    "text173": "유튜브 리뷰 보고 샀는데 지금까지 썼을 때 만족하고 쓰고 있어요 다음에 또 구매하려구요!",
    "text174": "매트하지만 발림성이 좋아요ㅎㅎ 이미지 사진 속 색상이랑 비슷해요 ㅎㅎ",
    "text175": "재구매했습니당 웜톤에 아주 어울리구 이것만 발라두 이쁜거같아요. 그리고 발림성 너무 부드럽구 튜브형식으로 짜서 바르니깐 깔끔하니 더럽지.않아서 좋아요^^",
    "text176": "가을 웜인 분들에게 너무나도 추천드리고 싶어요!!\n진짜 너무 이쁘구요 색깔과 발림성...하나도 빠짐없이 걍 다 너무 좋고 역시 롬앤입니다ㅜㅜ",
    "text177": "생각보다,더,탁한컬러감인데,이뻐용,ㅋ\n잘쓰게씀다용^^",
    "text178": "가을웜톤인데 아직도 입술색 유목민입니다\n우선 제 최애는 컬러그램 힙초콜릿 / 삐아 행복한척 인데\n이중에 쓰는거 있으심 잘맞을 색 인거같아요\n엄청 부드럽게 잘 스며들어서 놀랐어요\n제발 단종 안되길 바래봅니다🥹",
    "text179": "직접 매장에 가서 구매했는데 분위기도 좋고 제품도 다양해서 고르기 즐거웠어요. 직원분이 너무 친절하게 응대해 주셔서 처음 방문이었지만 편안하게 쇼핑할 수 있었습니다. 제품 퀄리티도 만족스럽고, 전체적으로 좋은 기억으로 남았어요. 다음에도 꼭 다시 방문할게요!",
    "text180": "색이 이뻐보여서 구매해봣는데 생각보다 엄청 더 어두워요!",
    "text181": "매트한 제품인데 딥한 컬러감입니다 색상이 예쁘고 만족하면서 사용했습니다",
    "text182": "보송하게 밀착되면서 각질 부각 없이 발색이 예쁘게 돼요.\n한 번만 발라도 컬러가 또렷하게 표현돼서 지속력도 좋아요.\n입술에 무게감 없이 가볍게 올라가서 데일리로 쓰기 좋아요.",
    "text183": "너무 예쁘고 만족스롭습니다. 형광끼 없어서 만족하고 매트하지만 좋아오",
    "text184": "진짜 매트해서 입술에 단독으로 쓰기는 쉽지않아요 케어 잘해야함",
    "text185": "입술 주름 사이사이 매끈하게 만들어주기 좋고 색상은 가을에 사용해주기 좋을 브라운 색상이에요",
    "text186": "제가 쓰려고 산건 아니지만 친구가 좋다고 하네요ㅎㅎ 웜톤 베이스로 좋은거같아여",
    "text187": "오 롬앤에서 뭔가 구식이었던 튜브형을 다시 살린 느낌 발림성, 색감 다 좋아요",
    "text188": "적당히 촉촉하고 광택감이 있고, 발색도 잘되네요~ 다만 지속력은 그렇게 길지는 않은 것 같아요",
    "text189": "부드럽고 매트하게 발리는데 각질부각은 적어서 너무 먼족수러운 재품이에요",
    "text190": "각질부각이 있어서 립밤필수예요 색이랑 질감은 정말 미쳣슴",
    "text191": "완전 매트하게 잘 마무리 되고 모카무스 메이크업하기에 딱 좋은 립 색상입니다",
    "text192": "보송하게 마무리 되는 편이고 각질부각도 거의 없어요.\n매트한 립 좋아하시는 분들께 추천합니다",
    "text193": "생각보다 더 편하게 올라오는 립. 롬앤 매트립 특유의 착색없이 몽땅 지워지는 유지력이긴 하지만 그래서 수정에 더 용이함 있음. 진하게 바르고 싶을 땐 베이스로 연하게 바르고 싶을 땐 포인트로 모두 사용 가능해서 잘 쓰는 중.",
    "text194": "진짜 바르면 주름이 싹 메꿔져요 주름이 많은데 매끈한 입술로~😚 색도 이쁩니다",
    "text195": "차분한 MLBB 톤 좋아하신다면 무조건 만족하실 컬러예요. 회갈색 립 좋아하는 사람들에겐 인생템.",
    "text196": "은은한 로즈 빛이라 데일리로 완전 적합! 각질 부각도 심하지 않아서 단독으로 발라도 예뻐요.",
    "text197": "말린 장미 느낌의 차분한 무드가 예쁘게 표현돼요. 매트하지만 입술에 밀착력도 좋고, 무드 살리기 딱 좋은 컬러!",
    "text198": "이번에는 블러셔로도 활용해봤는데 괜찮았어요! 자연스러운 혈색 표현에 유용해요.",
    "text199": "예뻐요\n제형이랑 색이랑 잘어울려요\n오버립 하려고 밝은컬러도 같이 샀었는데 손이 잘 안가요\n제형 특성상 진한 컬러로도 농도조절 잘하니 오버립 연출하기 부담스럽지 않더라구요",
    "text200": "발림성 좋고 표현력도 예쁜데 커버력이 좀 낮고 발색력이 조금 낮은 편이라 원래 입술이 좀 비치는 게 아쉬움"
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 컬러 립 매트",
    "price": "13000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021947747ko.jpg?l=ko",
    "review_name": "04 올드 체리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000219477",
    "text1": "색상 드볼 중\n이미 다른 색에서 구구절절 리뷰해서 간단하게 작성.\n\n롬앤의 매트 틴트 잘 썼다면 이것도 잘 쓸 것. 롬앤의 매트 제형을 펴바르기 좋게 좀 더 정제해서 튜브로 만든 것 같음. 롬앤의 기존 매트보다는 약간 더 오일감이 있어서 더 잘 발리고 덜 건조함.",
    "text2": "쨍한 느낌의 레드색상으로 풀립으로 사용하기에는 다소 부담감이 있으며 포인트 립으로 사용하기 좋았습니다.",
    "text3": "매트립 처음 써봤는데, 평소처럼 대충 사용하면 되는줄알았는데 각질제거가 필수선행되어야하는 준비과정이 필요한 귀찮은 제품이었다.\n\n매트립 이외 제품처럼 발랐을 때 무언가 발랐다,라는 느낌이 없다. 끈적끈적하지 않아 좋다.\n\n밥먹고 입술 북북박박 닦았는데도 색이 여전히 남아있는 것을 보아 '그게'(단어가 기억이 안남 유지력인가 뭐지) 좋다.\n\n색이 생각보다 진하다. 보라끼가 도는데 보라색이라고 느껴질 정도는 아니고 핑크에 보라 두방울정도 섞인 느낌이라 많이 부담스럽진 않은 편.",
    "text4": "요번 라인 중에 제일 맘에 드는 컬러\n발색컷보다는 채도가 좀 있어요\n저는 오히려 그래서 마음에 듭니다!\n얼굴색 밝혀주는 체리레드 컬러예요\n\n질감 너무 좋아요!\n매끈하고 부드러워서 주름 싹 메꿔준다는 게 무슨말인지 알 수 있는 텍스쳐\n다만 광고멘트처럼 이 토출구만을 가지고 매끈매끈 발라주기에는 개인적으론 별로였어서..(너무 작고 좁고 단단해요)\n그냥 손 써요. 손가락으로 문지르고 톡톡톡 해주고 그 손으로 볼에 톡톡 합니다",
    "text5": "요번 라인 중에 제일 맘에 드는 컬러\n발색컷보다는 채도가 좀 있어요\n저는 오히려 그래서 마음에 듭니다!\n얼굴색 밝혀주는 체리레드 컬러예요\n\n질감 너무 좋아요!\n매끈하고 부드러워서 주름 싹 메꿔준다는 게 무슨말인지 알 수 있는 텍스쳐\n다만 광고멘트처럼 이 토출구만을 가지고 매끈매끈 발라주기에는 개인적으론 별로였어서..(너무 작고 좁고 단단해요)\n그냥 손 써요. 손가락으로 문지르고 톡톡톡 해주고 그 손으로 볼에 톡톡 합니다",
    "text6": "쿨톤컬러예요 굉장히 엄해보이지만 포인트컬러로 딱이예요 생각보다 더 맘에들어요!! 색상 다양하게 더 나옴 조켓어요 ㅠ",
    "text7": "입술에 바르면 마치 수분 크림을 바른 듯 촉촉함이 오래가서 건조한 날씨에도 걱정 없어요.\n\n입술색을 자연스럽게 보정해줘서 민낯에도 얼굴이 밝아 보이고 건강해 보여요.",
    "text8": "체리핑크지만 쨍한 걸 매트가 눌러줘서 한번 사봤는데\n생각보다 더 맘에 들어요 양 조절하기도 좋구요 \n팁이 없어서 손으로 발라야 하지만 빼고는 맘에 들어요",
    "text9": "예전에 봄웜인줄알고 봄웜색 샀다가 겨울쿨딥 이라고 진단받아서 재구매했는데 진심 롬앤 립 맛집 인정입니다. 겨쿨딥 분들 꼭 사시길 바랍니다 적극 추천 ㄹㅇ",
    "text10": "주름 부각 하나도 안 되고 너무너무 예쁘게 표현돼요!! 단독으로 발라도 옴청 예쁜데 살짝 딥한 느낌이라 제품 상세에서 추천한 것처럼 그레이프밤이랑 같이 발랐더니 채도 너무 과하지 않고 자연스럽게 올라와서 예쁘더라구요(사진도 올드체리+그레이프밤 조합) 용량 대비 가격이 사악한 게 문제지만... 제품 자체는 너무 마음에 듦 !!",
    "text11": "좋아요 매장에도 부탁드려요\n배송비 아까워요ㅜㅜ\n행사좀.",
    "text12": "예쁨 근데 착색은 안댐 그래서 착색틴트 바르고 그 위에 발라용",
    "text13": "발색이 진하고 선명해서 만족스러워요. 매트하지만 입술이 너무 건조하지 않아 좋았어요.  베이스로 사용하기 좋아요",
    "text14": "생각보다 어둡고 발림이 안좋네요 뭉침증상이 있어요\n뭉치지않아야하는데",
    "text15": "재구매합니다~~ \n쿨톤에게 정말 이쁜색상이예요~♡ \n발색, 발림성, 지속력도 좋아요~~",
    "text16": "이뻐요!!!! 많이 안매트하고 버터같은제형이라서 좋고 생각보다 진해서 단독으론 못바르고 포인트로 살짝만 발라요",
    "text17": "매트타입인데 입술에 발랐을때 입술주름을 잘 매꿔주고 예쁘게 발리네요~~색은 자주빛 보라색이에요~~베이스 바리고 포인트로 바르니 너무 예쁩니다",
    "text18": "벨벳타입처럼 보여도 바르면 \n매트하네요... \n발림성과 발색이 맘에 들어요~~ \n쿨톤분들에게 어울리는 색상이예요~",
    "text19": "위 토프던\n아래 올드체리\n\n생각보다 좀 엄한 감이 있네요\n예쁘게 쓰는 방법 찾아봐야겠어요\n그리고 어플리케이터가\n생각보다 바르기 어려워요",
    "text20": "겨울 브라이트에겐 안어울렸던.. 다크톤들이 쓰셔야할듯",
    "text21": "컬러는 너무 이쁜데 각질부각이 심해서 좀 아쉬워요ㅠㅠㅜㅜ",
    "text22": "진짜 이렇게꺼지 각질부각 심한 틴트 처음봄..\n왠만해서 안그러는데 이것만 바르면 때처럼 밀려나요 무슨",
    "text23": "아! 올드체리색 이제 안나오나요?저 이거 진짜 최애템이다가 잘 쓰다가 잃어버렸는데..올리으브영에 안팔더라고요..?무순일이지 ㅠㅠ양도 짱 짱 많아서 진짜 아낌 없이 싸용했눈데.. ㅠㅠ ㅇㅣ제..보이지않아서 너무 슾퍼서 그나마 비슷한색으로 사용해서 쓰고 있는데 이거의 만족감만큼은 없어요 착색도 잘대서 유지력이 대박이였습니다..좀 손에 뭍히는게 귀찮긴한디..그래도 예뻐서 저는 사용했눈데..이제 없나용?진짜 제발 재판매 해주세용 ㅠㅠ슬픕니다용 흑흑",
    "text24": "ㄴ제가 누드립 좋아하는데 이건 포인트 컬러로 이용하려고 샀는데 입술 안쪽에 바르면 너무 예ㅃ쁘거든요!! 진짜 양조절도좋고 위생적입니다!! 그리고ㅓ 색이 오래가여 착색이 잘된다는 기분? 뭐 물먹어도 음식먹어도 그대로 착색잇어서 입술 잘 안발라요 양은 완전 많ㅁ아서 진짜 오래 사용할고ㅓ가타여!!",
    "text25": "매트하고 컬러감이 너무 좋아요 재구매햇어요 추천합니다 굿",
    "text26": "여쿨 색상이라 바로 구매했어요 발림성은 좋은데 저에겐 좀 건조하긴 했어요 하지만 색상이 너무 예뻐서 재구매 의사 있어요",
    "text27": "재질은 너무 좋은데 겨울다크들이 어울리는 색이에요 브라이트에겐 안어울리네용",
    "text28": "이뻐용 맞는 톤을 찾아서 좋아요 !! \n사이즈도 귀엽고 휴대하기 좋은거같아욤",
    "text29": "매트한 립스틱 찾고 있었는데 색발림도 좋고 아주 만족하고 있는 아이템 !",
    "text30": "튜브형인게 쬐금 아쉽지만 발림성이나 발색이 너무 마음에 드는 제품입니다.",
    "text31": "롬앤 괜찮대서 여러개 사서 사용중인데 산 제품들은 다 ㄱㅊ음 발색이 너머 예븜",
    "text32": "<한달사용리뷰>\n겨울쿨톤에게 적합한 색상이에요\n생각보다 양은 적어요 ㅠ",
    "text33": "겨쿨립으로 구매했는데 완전 찰떡이에요!\n생각보다 튜브가 얇상하고 작네용 많이 🥺",
    "text34": "색은 이쁩니다 .. \n그게 몇분뒤부터는 사라져서 문제예요 ,, ㅎㅎ",
    "text35": "기존에 립매트 색상없는 제품이 출시되었을때부터 잘 사용했었는데 색상이 새로 나와서 구매하게 되었어요! 매트한 표현하고싶을때 바르기에 좋아요.",
    "text36": "색 엄청 이쁜데 묻어남이 너무 심해서 손이 잘 안감 🚰·̫🚰",
    "text37": "재구매.. \n지속력은 짧지만 발색이 아주 좋습니다 !!! \n만족스러워요",
    "text38": "이 제품 라인 업 중 가장 발색이 마음에 들지만\n요플레 + 동동 뜨는 립 현상에 더시는 구매하지 않을 아이템 1위 이며\n대신 크림 블러셔로 쓰기에는 나쁘지 않다",
    "text39": "기존에 립매트제품 처음 나왔을때 잘 사용해서 구매했습니다!",
    "text40": "내가 돈을 주고 이 제품을 산 것을 후회해\n내가 돈을 주고 이 제품을 산 것으 미치도록 후회해",
    "text41": "사실 색을 잘못해서 너무 진한걸 사서 엄청 조금씩 바르고 있어서 천년만년 쓸것 같아요",
    "text42": "예쁜데 쓰기 불편해서 손이 잘 안 가는 중..\n쓰다보니 생각나서 발라야지",
    "text43": "컬러 립 매트 약간 텍스쳐도 프라이머 타입이라 신기하고 일단 컬러가 너무 제 픽이라 구매했었는데! 촉촉립을 선호하는 저에게는 그닥 자주 사용할 일이 없는 제품이긴해요ㅠㅠ",
    "text44": "상세사진보다 발색이 진하고 자주색에 가까운것 같아서 아쉽 조금만 발라도 충분",
    "text45": "발색이랑 사진이랑 실제로 다른 것 같아요 ㅠ\n쿨톤용으로 나온건데도 웜한 느낌이 있어서.. 손이 잘 가진 않습니다 !",
    "text46": "제가 보는 유튜버가 제형이 미쳤다면서 극찬을 하시길래 올영 오프라인에 없는 컬러로 온라인 주문 해봤습니다~! 예쁘고 지속력 좋을 거 같고, 주름 부각없이 잘 발립니다!",
    "text47": "발색력이 좋아서 소량만으로도 포인트 주기 좋아요! 마음에듭니다",
    "text48": "친구꺼 사용해보고 마음에 들어서 바로 구매했어요 맘에들어요",
    "text49": "생각보다 좀 두껍게 발리기는 하는데 각질 부각도 별로 안되고 색이 엄청 예쁩니다 겨울다크이신 분들은 단독으로 써도 예쁠듯!! 저는 상품 예시에 나온 거처럼 그레이프밤이랑 같이 쓰는데 채도 예쁘게 올라와서 좋아요",
    "text50": "완전 걍 매트에요 수분 없어서 베이스립에 촉촉한 애들 발라줘야 각질 안 올라와요ㅜㅠ",
    "text51": "두껍게 올라가는 편이라 지속력이 쫌 아쉽습니당\n근데 용량이 많은거 같아서 가성비 굿~",
    "text52": "수분감 진짜 없고 바르기 전ㅇㅔ 맨 입술에 올리지 마시고 그나마 좀 촉촉한 애들 올리고 안쪽 그라데이션으로 쓰시는 게 좋을 것 같아요",
    "text53": "두툼하게 올라가는 편이라 생각보다 지속력이 좋지 않은 것 같아요",
    "text54": "생각보다 채도가 있어요 오래된 체리 느낌은 맞으나 검은색은 많이 느껴지지 않는 정도…",
    "text55": "작아서 맨날 가방 넣고 다니기에 좋아요~~ 편하더라고요~~",
    "text56": "너무 좋고 편해요!! \n감사합니다!!~ 다음에 또 쓸게요~~~",
    "text57": "패키지가 너무 예쁘고 고급스러워서 선물용으로도 완벽하고, 소장가치가 충분한 제품이에요.",
    "text58": "케이스 디자인이 세련돼서 파우치 안에 넣어두면 기분이 좋아져요. 여심 저격템입니다.",
    "text59": "각질 부각이 전혀 없고, 입술에 착 달라붙는 느낌이어서 메이크업 초보자도 쉽게 사용할 수 있습니다",
    "text60": "핑크펌킨이지만 펌킨이 주인 거 같아서 웜톤한테 딱입니다 딥한 다홍레드색상 딱 이런 색상 찾고 있었는데 완전 만족 근데 롬앤은 좀 각질 관리를 잘해야 틴트를 예쁘게 바를 수 있다는 큰 단점이 있어서 별점 하나 끾아요",
    "text61": "발색 괜찮고 색상도 아주 마음에 들어요 추천합니당! 립은 롬앤",
    "text62": "만족하고 믿고 사는 롬앤 매트립! 제형도 발림성도 패키지도 만족!!",
    "text63": "아주 잘쓰고있숩니더 이것도 색 이빠용 전 색상 다 사고싶지만 돈이없따",
    "text64": "색도 이쁘고 보송보송해용 입술 각질은 원래 없는편이라 잘 모르갰어용",
    "text65": "홈페이지랑 색상 다르고 발림성도 그닥\n뭉개지고 그냥저냥이에요",
    "text66": "음 진짜 많이 고민하고 샀는데 괜히 샀다 싶어요 튜브라 신기해서 구매한건데 튜브가 단점이 됩니다",
    "text67": "생각보다 발색이 좋지 않아요 처음짤때 각질 부각이 되지않게 물이 나와서 이 상품을 모르고 구매하는 사람들은 놀랄거같아용",
    "text68": "가볍게 뽀송하게 지속오래 아주 이쁘고 좋습니다! 잘 쓰고 있어요!",
    "text69": "세일할때 늘 사두고 사용하는 제품이에요! 넘 좋아요 강추!!",
    "text70": "너무 찰떡입니다. 전색상 다 구매하고 싶어지네요 또 구경갈게요!",
    "text71": "제품이 좋다는 소리를 많이 들어서 세일할때 기다려서 샀어요! 완전 좋아요!!",
    "text72": "각질부각도 안되고 색도 진짜 이쁜데 바르기가 좀 힘들어요, 그래도 그거말고는 괜찮은듯",
    "text73": "롬앤 립제품 많이 써보길래 구매해봣어요\n흠 지속력은 모르겟는데  색감이 미쳣음 굿굿굿",
    "text74": "입술 주름 잘 매꿔주고 컬러감도 예뻐요 근데 양조절이 약간 힘들어요",
    "text75": "매트하고 컬러감이 누무 예뻐서 삿어요 매일 바르고 있어요 아주 굿",
    "text76": "발림성 좋고 컬러감이 너무 마음에 들어요 매트해서 좋아요 행사 더 해주세요 지속력도 오래가는 제품입니다",
    "text77": "입술 주름 진짜 잘 매꿔주고 색이 넘 예쁘네요 겨쿨한테 잘 맞을 듯",
    "text78": "지속도 오래가고 색상도 마음에 들고 매우 만족입니다 👍👍",
    "text79": "컬러진짜 미쳤어요 립이랑 치크로 같이 사용중인데 발색력 좋고 색감이 너무 예뻐요",
    "text80": "색이 너무 마음에 들고 매트한 아이템을 찾고 있었는데 아주 딱이에요",
    "text81": "매트한 제형이고 발림성도 좋아요 ! 부드럽고 다만 틴트형이랑 지속력이 비슷해서 ㅠㅠ 발림성치곤 오래가지않습니다!",
    "text82": "색이 예뻐서 구매했습니당\n매트한 질감인데 부드럽게 펴지진 않아서 아쉬움",
    "text83": "롬앤 매트 틴트를 튜브에 담은 버전 같아요 도톰한 제형이고 착색은 그닥 없지만 벨벳 마무리 감이 좋아서 괜찮은데 손이 자주 가진 않네요ㅜㅜ",
    "text84": "데일리로 사용하기 너무 좋아요! 발림성도 좋은 편이구요 :)",
    "text85": "색 이쁘고 괜찮긴한데..생각보다 양 조절이 쉽지가 않네요, 그리고 금방 쓸꺼같음",
    "text86": "발색도 오래가고 향도 괜찮고 지속도 오래가서 좋아요 😄😄",
    "text87": "너무너무 이쁨 발색력도 좋고 매트한데 건조하지않음 ㅎㅎ너무 만족",
    "text88": "스튜디오 촬영있어서 메이크업 받다가 인생 립을 찾아서 샀어요",
    "text89": "매트해서 컬러 지속력이 오래가는것 같아요 아주 맘에 듭니다",
    "text90": "적당히 매트하고 발림성도 괜찮고 지속력도 적당해요!\n색상은 아주 예쁩니다",
    "text91": "제품이 너무 좋아서 친구들에게도 추천했어요. 다들 만족하더라고요.",
    "text92": "이 제품은 정말 추천할 만한 제품이에요. 재구매 의사 100%입니다.",
    "text93": "선물용으로도 괜찮을 것 같아요. 마음에 듭니다. 잘 쓸게요.",
    "text94": "리뷰 좋길래 샀는데 실제로 써보니까 저도 추천하고 싶네요.",
    "text95": "블러 퍼지 틴트를 튜브에 담아 놓은 것 같은 제형이예요. 더 다양한 색들이 많이 나왔으면 좋겠어요.",
    "text96": "선물용으로 구매 체리컬러 좋아해서 구매해보았는데 맘에 들대요. 감사합니다",
    "text97": "생각보다 매트하지 않아서 건조하지 않아요! 색감 정말 예쁘네요 :)",
    "text98": "색상은 딱 원하는 색상인데 양조절이나 쓰기가 너무 불편해요 ㅠ",
    "text99": "발색도 괜찮고 색깔도 예뻐요 \n너무 매트하지 않게 잘 올라옵니다",
    "text100": "너무 좋은 제품이에요. 계속 재구매해서 사용중입니다. 행사 자주 해주세요",
    "text101": "너무 유명해서 사봤는데 마음에 쏙 드는 제품이에요 좋은 제품 감사해요",
    "text102": "다음에 또 살거에요. 배송도 빠르고 가격도 저렴하고 최고네요.",
    "text103": "가격대비 최고 제품이네요. 만족스럽게 잘 샀습니다. 감사합니다."
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 컬러 립 매트",
    "price": "13000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021947747ko.jpg?l=ko",
    "review_name": "05 누디 망고",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000219477",
    "text1": "퍼스널컬러 봄페일\n파워 오렌지 색 립이라서 어두운 립라인 보정용으로 좋더라구요 !\n매트하고 보송한데다 밀착력도 좋아서\n다른 립을 위에 발라도 잘 어우러졌어요 ㅎㅎ\n착색은 없다고 느꼈습니다 ㅎㅎ\n입구 부분이 좁아서 양조절하기도 편했어요 !",
    "text2": "색감은 예쁜데 튜브다 보니 사용량 조절이 잘 안되서 아쉽지만 나쁘지 않아요",
    "text3": "베이스로 깔기 좋아요 노랑노랑해서 예쁘고 쿨한 립 베이스로 깔면 뉴트럴해져요",
    "text4": "아직 사용해보지는 않았지만 색상이 예뻐서 구매했어요\n올리브영 매장에서 구매하고 싶었는데 오프라인에서는 판매를 안하더라구요!",
    "text5": "가을웜톤이지만 오렌지라면 사족을못써구매ㅇㅅㅇ...\n너므이쁜오렌지칼라!!!\n봄웜톤틴트지만 가을웜톤도 무리?없이 바를수있을듯!!\n난바르련다!!!\n발색도너무잘되고ㅠㅠ단종되지만말아여!!",
    "text6": "제입술에는 발색이 생각보다 어두워서 아쉬웠지만 부드럽게 잘 발려서 그냥 쓰려구요.",
    "text7": "오랫동안 예전에 쓰던립스틱과 비슷한색상제품을찾아다녔었는데  이제품이 87프로정도 그 색상과 비슷하네요.  2개샀는데 이색상  단종시키지말아주세요",
    "text8": "05 누디 망고 컬러는 이름 그대로 누디하면서도 따뜻한 망고빛이 도는 옐로우 베이스의 코랄톤이에요. 노란빛이 살짝 감돌지만 칙칙하거나 뜨지 않고, 웜톤 분들 특히 봄웜이나 라이트톤 분들에게 정말 잘 어울릴 색상이에요.\n은은하게 얼굴을 밝혀주는 효과가 있어서 화사하면서도 세련된 분위기를 연출할 수 있어요.\n\n제형은 롬앤 특유의 가볍고 부드럽게 발리는 소프트 매트 텍스처로, 처음 바를 때 크리미하게 발리다가 곧바로 보송하게 픽싱되면서 입술에 밀착돼요. 매트하지만 입술에 부담스럽지 않고, 각질 부각도 심하지 않아 데일리로 쓰기에 좋아요.\n\n무엇보다 지속력이 꽤 좋은 편이라 잦은 수정 화장을 하지 않아도 자연스럽게 유지되고, 안쪽부터 은은하게 착색이 남아 있어 립이 사라져도 지저분하지 않게 연출돼요.\n단독으로 발라도 좋고, 다른 립 컬러 위에 덧발라 누디하게 톤 다운 시키는 용도로도 활용하기 좋아요.\n\n데일리 립으로 매트한 텍스처를 선호하시는 분, 웜톤에 어울리는 누디 코랄 립을 찾는 분들께 적극 추천드려요.\n가볍게 바르기 좋아서 출근용 립으로도 손이 자주 갈 것 같아요!",
    "text9": "처음 발랐을 때 부드럽게 발리는 질감이 정말 인상적이었어요. 누디 망고 컬러는 부담스럽지 않은 밝은 오렌지 빛으로, 봄이나 여름에 특히 잘 어울리는 색감이에요. 매트하지만 건조하지 않고 입술에 촉촉함을 남겨줘서 하루 종일 편안하게 사용할 수 있었습니다.\n\n발색도 선명하면서 자연스러워서 데일리 메이크업에 딱 맞고, 여러 번 덧발라도 뭉침 없이 고르게 표현돼서 손이 자주 가는 제품이에요. 무엇보다 지속력이 좋아서 음식을 먹거나 말을 많이 해도 쉽게 지워지지 않아 만족스러웠어요.\n\n패키지도 깔끔하고 세련되어 휴대하기 편하고, 디자인 덕분에 가방 속에 넣어도 기분이 좋아집니다. 누디 망고는 부담 없이 포인트 주기 좋은 색이라 평소에 밝고 산뜻한 분위기를 좋아하는 분들께 적극 추천합니다!",
    "text10": "롬앤 립 구순염 이슈 때문에 좀..꺼림직 한데\n누디망고 같은 색을 제가 너무좋아해서 그냥 사서 발랐는데\n아무일도없어서 다행이네요...\n바르기 나쁘지않아요",
    "text11": "각질이 부각되긴 하지만 ㅠㅠ\n\n그래도 나쁘지 않은거 같아요.",
    "text12": "색깔 예뻐요 치크랑 같이 사용 가능할것 같아요~ 지속력은 길지 않아요",
    "text13": "모니터 색상보다 아주 연하고 \n발림성은 부드러운데\n발색도 연하고 지속성도 짧아 \n재구매의시는 없어요",
    "text14": "제형도 컬러도 잘못은 없어요.. 이렇게까지 망고 컬러일 줄 몰랐을 뿐이지...",
    "text15": "생각보다 더 망고 컬러인데 발색은 강한데 잘 블렌딩 되는 편은 아니라 손이 안 가고 있어요..",
    "text16": "퍼스널컬러 봄페일\n입술 색이 진하고 파란 편이라 주황기가 없으면 다 핑크로 나오는데 립색상 커버를 잘 해주어서 좋아요 !! 립라인도 약간 번진듯한 느낌으로 오동통하게 만들어줍니다 ㅎㅎ 착색은 없고 지속력도 보통정도인 편이에요 !!",
    "text17": "망고를 원한다면 구매하세여!!!\n주름은 기대한 만큼은 아니지만 잘 메워주네요",
    "text18": "너무넘 조아용~!! 완전 ㅊ 천드리는 제품이라고 합니당~!",
    "text19": "매트립은 아니라서 발림성은 좋은데 그만큼 착색이나 각질 부각은 아쉬워요",
    "text20": "너무너무 이빠여!! 완전 코랄코랄! 추천드립니다! 짜아앙",
    "text21": "진짜 딱 원하는 색상. 다른 브랜드에는 전혀 없던 색상. 내돈주고 사는건데도 이런 색상도 만들어주셔서 감사해요. 브랜드 맨날 다 똑같은 색깔 카피 혹은 자가복제해서 만드는데 이런 색상은 정말 없는 색상이에요. 애매한 매트아니고 정말 딱 파스텔같은 제대로 된 매트라서 좋아요.",
    "text22": "저 주황색 코랄색 잘 받는데 망고색 너무 촌스럽고요 \n립베이스처럼 쓰려고 했는데 입술색을 가리지도 못하면서 그 위에 얹는 색은 모조리 망고색 비치게 만들어놨어요 \n입술에 칠하는 것도 번거로워요\n매장 가서 테스트해봤는데 베이지는 회끼 돌아요\n그나마 토프가 예쁜 편인데 비슷한 색상 많아요",
    "text23": "쿨톤색상을 웜톤으로 잘 바꿔줘요 색상 제가 찾아다녔던 색이네요 ㅎ",
    "text24": "마음에 안드는 쿨톤 립이랑 섞어서 바르면 너뮤 이뻐요 ~ 망고색상 짱",
    "text25": "너무 예뻐요. 예전에 맥에 쉬어만다린 너무 좋아했어서 비슷한색찾아다녔었는데  너무 만족합니다 더 쟁여둬야지",
    "text26": "각질부각이 있는 편인데 여름에 어울리는 오렌지 메이크업을 하기에 베이스로 이만한게 없음",
    "text27": "발림성 좋고 컬러감이 너무 마음에 들어요 매트해서 좋아요 행사 더 해주세요 지속력도 오래가는 제품입니다",
    "text28": "립이랑 치크로 같이 사용중인데 발색력 좋고 색감이 너무 예뻐요",
    "text29": "제가 이런 종류를 많이 발라보질 않아서 잘못 바르고 있는걸지도 모르겠지만,\n바르면 아무래도 각질에 가서 좌르륵 달라붙어서 각질이 아주 잘 보이고요.\n색은 생각보단 좀 탁하고 명도도 아주 높진 않아요.\n망고색은 아닌것같아요.",
    "text30": "색감도 만족스럽고요 개인적으로 너무 잘 사용하고 애용하는 아이템이에요!",
    "text31": "컬러체인저로 쓰려고 샀는데 완전 맘에 들어요 쿨한 컬러도 웜 컬러로 다 바꿔줍니다",
    "text32": "색상이 좀 더 쨍한 형광빛 주황+노랑 인줄 알았는데 생각보단 차분해여~ \n글구 매트하게 발리는건 좋은데,, 시간이 지나면서 각질뜨고 난리네여 ㅠ",
    "text33": "개인적으로 잘 맞아서 만족하며 잘 사용하고 있어요 좋아요!",
    "text34": "아직 오랜 기간 동안 써본 건 아니지만 현재까진 아주 만족입니다.",
    "text35": "포장도 깔끔했고 배송도 빨랐어요. 제품 상태도 아주 양호했어요.",
    "text36": "오자마자 바로 개봉해서 써봤는데 첫 인상은 아주 좋아요. 인생템이면 좋겠어요.",
    "text37": "발색 좋고 지속력 좋아요 \n그날 그날 다른 립 바르는 재미가 잏어요",
    "text38": "립 바르면 핑크로 착색 되는 거 싫은 웜톤 분들은 이거 사십쇼\n베이스로 깔고 포인트 립 올리면 짱 이쁨니다",
    "text39": "색이 생각보다는 좀 칙칙했어요.\n주황색을 찾아 헤매고 있는데 주황색이라기보다는 약간 황토에 가까운 느낌...?",
    "text40": "너무 좋은 제품이에요. 계속 재구매해서 사용중입니다. 행사 자주 해주세요",
    "text41": "너무 좋은 제품이에요. 계속 재구매해서 사용중입니다. 행사 자주 해주세요",
    "text42": "다음에 또 살거에요. 배송도 빠르고 가격도 저렴하고 최고네요.",
    "text43": "강경 매트파라 깔별로 한번 사봤어요 \n약간 프라이머 기능도 있고 괜찮은듯"
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 컬러 립 매트",
    "price": "13000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021947747ko.jpg?l=ko",
    "review_name": "06 스트로베리 휩",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000219477",
    "text1": "매트하고 부드럽게 발려요.\n보송보송해져요. 지속력은 나쁘지는 않는거 같아요.",
    "text2": "이거 진짜 돈 아까움.. 이래서 매장가서 테스트해보고 앱으로 사야됨",
    "text3": "매트한 연출 해주기 좋다고 해서 사본건데 그냥 치크, 립으로 활용하게되는거 같아요..?ㅎㅎ..",
    "text4": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조\n\n⭐️ Review \n\n- 색상 : 여쿨라에 잘 어울릴 채도 살짝 있는 라이트 핑크 컹러입니다. 저같은 겨쿨브는 베이스로 쓰기 좋았어요.\n\n- 제형 : 제형이 진짜 별로… 분명 립매트인데 매트하지도 않구요.. 애매하게 촉촉해서 컬러가 고르게 펴발리지 않고 여기저기 몽글몽글 뭉쳐서 어디는 뭉쳐있고 어딘 투명하게 발리고 그래요. 그리고 입술에 밀착도 전혀 안돼서… 베이스로도 못 써요. 위에 얹는 제품이랑 같이 뭉쳐버리거든요. 도대체 어디에 쓰라고 만든 제품인지 모르겠습니다 ㅎㅎ\n\n- 지속력 : 그냥 처음 발릴때부터 별로라 지속력이 의미가 있나…..\n\n- 립베이스로 나온 제품들 중 최악이었어요. 한달 사용후기 쓰려고 안버리고 뒀는데 이제 이거 쓰고 버리려구요 !!",
    "text5": "info) 노란피부 17호 여름쿨라이트\n\n요고 출시때부터 궁금했는데 그땐 안 샀다가 ;; 매트보다는 촉촉파여서 심드렁했는데 리뷰보니까 활용도가 높아보이더라고요 🤭\n\n매트블러립이지만 입술 속은 되게 편안하게 느껴졌어요 제가 매트는 잘 못쓰는 입술인데도 각질부각 없고 긱질메이커도 아니라서 더더 마음에 들었던..💗💗 \n\n저는 요거 블러립 베이스로 바르거나 치크로 바르는거 좋아해요 스트로베리휩은 단독으로 쓰면 *^^* 안 어울리더라고요 ㅎㅎ,,",
    "text6": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조 \n\n⭐️ Review \n형광끼 엄청 도는 라이트 핑크에요. 단독 사용은 절대 불가능..ㅎㅎ 베이스로 쓰려고 입술에 발랐는데 주름을 메꿔준다던가 이름처럼 매트하게 베이스 역할을 한다던가 둘다 아니었어요ㅠㅠ 각질 따라서 경계가 너무 많이 졌고 오일층이 안섞인건지 오일리해서 주름을 메꿔주지도 못하더라구요.. 밀착력도 너무 안좋구요 ㅠㅠ 그나마 다행인건 살짝 글로시하거나 워터리한 제형을 이 위에 바르면 색이 섞이면서 틴트를 본래의 색보다 여릿하게 만들어준다는거??ㅎㅎ.. 저는 겨쿨이지만 브라이트톤이어서 딥한게 안어울리는데 딥한 틴트들 쓸때 베이스로 바르고 섞이게 써서 라이트하게 만들려구요..",
    "text7": "양도 되게 작고 발림성 발색 지속력 모든게 쏘쏘임... 두번은 안산다",
    "text8": "배송이 상당히 오래 걸렸네요. 포인트 몇 푼 던져주고 \ncj 올리브영씩이나 돼서 물건이 없었나 좀 실망스럽습니다. 익일배송 이런 걸 바라는 게 아니라 광고는 그렇게 해대고 주문한 사람이 받는 데 일주일이 넘게 걸리는 구조라…\n\n제품 자체는 희끄무레한 딸기우유색 같아요\n제 입술이 워낙 말라서 그런가 발림이 부드럽다고 하기는 애매합니다. 도화지에 크레파스를 문지르듯이 빡쓱빡쓱 발랐는데 좀 뭉쳐요. 제가 똥손이라 그런 거겠죠?\n\n겨울쿨톤이라 진한 자줏빛과 플럼색 립이 많은데, 화장 자체는 진하게 안해서 입술만 너무 보일 때가 있어요. 하필 수수하게 입고 나왔는데 입술을 안 바를 순 없고… 좀 누르고 싶어서 베이스립 바르고 겉에 좀 가려주려고 이거 샀는데 너무 진한 색하고는 어우러지지 못하네요. 제 스킬의 한계는 있겠지만ㅠㅠ 갖고 있는 립제품 중 가장 연한 거 바르고 겉에 이 제품 발라주려고 해요. 이것만 단독으로 발라보니 약간 미래에서 온 오징어 같아요. 제가 오징어라서 그런 거겠죠?",
    "text9": "스트로베리 휩 이거는 입술에 올렸다가 진짜 까아아암짝 놀랐음. 이게 참… 입술에 올리니까 리얼 흰빛 품은 딸기우유색이 되면서 달려라하니에 홍두깨 아저씨 좋아하는 고은애 아줌마로 빙의 가능함.\n립베이스로 쓰면 괜찮을 것 같은데 사실 치크로 썼을 때 제일 에쁠 것 같음. 질감이 상당히 크리미 한데 팔에 발색할 때는 부드럽게 잘 펴발리지만 입술에서는 즈그끼리 뭉치고 균일하게 안발림… 솔직히 쓰면 쓸 수록 내가 이걸 돈 주고 샀다고? 라는 생각이 든다.\n\n바르는 스킬이 필요할 것 같음.",
    "text10": "다양한 색상이 있는\n부드럽고 뽀송한 립제품이에요.\n분홍빛인데 이뻐요",
    "text11": "매트하고 포슬한느낌이에요 진짜진짜 소량만 발라도 다 펴발리고 색이이쁩니당",
    "text12": "촉촉했다가 매끈하게 발리는 독특한 제형이에요.\n색상은 케이스 색상대로 발색이 되요.",
    "text13": "완전 뽀송 뽀용..~ 흰끼 있는 밝은 핑크색이에요! 베이스로 깔려구 샀는데 완전 만족! 부드럽게 발리다가 픽싱되는 제형이에요.",
    "text14": "제 입술에 올렸을 때 살짝 뭉치고 겉도는 느낌을 받았습니다..!",
    "text15": "06 스트로베리 휩 컬러는 이름처럼 딸기우유에 크림 한 스푼 더한 듯한 사랑스러운 핑크 컬러예요. 쿨톤 분들에게 특히 잘 어울릴 맑고 부드러운 핑크빛인데, 너무 밝거나 튀지 않고 차분하게 얼굴 톤을 밝혀주는 느낌이라 데일리로도 부담 없이 사용할 수 있었어요.\n\n제형은 롬앤 특유의 벨벳 텍스처로, 바르는 순간 입술에 보송하게 밀착되면서도 뭉치지 않고 부드럽게 퍼지는 느낌이에요. 발색력은 말할 것도 없이 한 번의 터치로도 꽉 찬 컬러 표현이 가능하고, 그라데이션 립도 깔끔하게 표현돼서 입술 라인을 또렷하게 잡거나 자연스럽게 퍼뜨릴 때 모두 좋아요.\n\n무엇보다 건조함 없이 오랜 시간 컬러가 유지된다는 점이 만족스러웠고, 묻어남도 적고 지속력도 좋은 편이라 수정 화장도 간편했어요. 다만, 입술 상태가 많이 건조한 날에는 립밤 베이스를 살짝 깔고 사용하는 걸 추천드려요.\n\n패키지는 심플하고 감각적인 디자인이라 파우치에 꺼내 들었을 때도 예쁘고, 무엇보다 여리여리하면서 생기 있는 핑크 컬러를 찾고 계신 분들께는 정말 찰떡이에요.\n\n생기 있고 사랑스러운 무드를 연출하고 싶을 때 꼭 손이 가는 컬러로, 쿨톤 메이크업의 완성도를 높여주는 틴트입니다!",
    "text16": "처음 발랐을 때 부드럽게 펴 발리는 질감이 너무 좋았어요. 스트로베리 휩 컬러는 달콤한 딸기 우유빛 핑크로, 얼굴을 한층 더 화사하고 생기 있게 만들어줘서 정말 마음에 들었어요. 매트한 텍스처인데도 입술이 건조해지지 않고 촉촉함이 남아 편안하게 사용할 수 있었답니다.\n\n발색은 선명하면서도 자연스러워 데일리 메이크업은 물론 데이트 메이크업에도 잘 어울려요. 덧발라도 뭉치거나 각질 부각 없이 깔끔하게 마무리돼서 여러 번 덧발라도 부담 없었어요. 지속력도 좋아서 하루 종일 컬러가 유지되어 수정할 필요가 적은 점도 만족스러웠습니다.\n\n패키지는 심플하면서도 세련된 디자인이라 소지품으로 들고 다니기 좋고, 스트로베리 휩 컬러는 특히 봄과 가을에 어울리는 따뜻하고 부드러운 느낌이라 추천드려요! 여성스러운 분위기를 좋아하시는 분들에게 딱 맞는 제품입니다.",
    "text17": "베이스로 쓰려고 구매했는데 흰끼 정말 많아요,, 참고하세요,,,\n그리고 질감도 입에 들어갈 것 같은 느낌에 지들끼리 뭉치는 느낌도 나고 매트니까 입술 주름 끼는거 당연히 있겠지 생각은 했지만 너무 심해요........ 재구매는 안할 것 같은템입니다..",
    "text18": "이거 잘 사용하시는분 있나요?\n일단 제 입술색보다 너무 하얘서 이 제품 사용하면 안색 안 좋아보임.. 학교든 회사든 조퇴 가능. \n잘 발라지지않아서 밀리고 그냥 당황스러움… 뽀얗게 메이크업할때 볼터치로 쓸 예정…",
    "text19": "베이스립으로 바르려고 샀어요 입술 주름 매꿔주는건 투명한게 더 좋네요",
    "text20": "생각보다 입술에 밀착도 안 되고 커버력도 없고 자꾸 겉돌아요 바르기도 불편함 ㅜㅜ 위에 촉촉립 바르면 주름에 다 껴요",
    "text21": "컬러가 너무 예뻐요\n미니미니해서 휴대하기도 좋습니다\n부드럽게 발색되고\n발림성도 좋으며\n지속력도 좋습니다\n매트인데도 엄청  가볍고 부드럽습니다",
    "text22": "딱 좋아하는 컬러네요\n튜브타입은 쓰기가 조금 불편한것 같아요\n처음에는 괜찮은데 좀 쓰다고면 짜서 나오게 해야하니깐요\n그래도 컬러가 예뻐서 좋습니다",
    "text23": "튜브 형태다 보니 눌러서 짜서 입에 바르기가 조금\n번거롭긴 한데 색은 나쁘지 않아요",
    "text24": "스트로베리휩 진짜 퐁신하고 포슬하고 매트해서 좋아요..!",
    "text25": "생각보다 손이 안가더라구요! 날이 풀려서 더 그런듯!! 날씨 쌀쌀해지면 다시 써보려구요! 컬러는 딸기우유 컬러고 바를땐 크림처럼 발리지만 많이 매트해서 입술관리 잘 하고 바르셔야해요",
    "text26": "이 제품을 산 나를 매우 치고 싶다.\n입술 위에서 겉돌고 밀착도 잘 안되고 색상도 대환장 파티 콜라보라 이걸 엇다쓰나 싶다",
    "text27": "색상이 이것만 계속 품절이라 오늘 보니까 들어왔길래\n구매 했으나...생각보다 흰끼 많이 느껴집니다 하핫",
    "text28": "입술 주름 잘 메꿔주는것도 솔직히 잘 모르겠습니다..\n보슬보슬 미끌미끌하는 느낌이 개인적으로 별로 마음에 들지 않습니다",
    "text29": "부드럽게 발리면서 입술 주름을 싹 메워주는 립이에요! 컬러가 굉장히 허연데 단독으로는 조금 무리가 있어보이고 베이스나 블러셔로 썼을때 제일 예뻤어요",
    "text30": "맨들맨들 너무 예쁘게 발려요ㅠㅠ 다른 컬러도 사고 싶어요! 스트로베리휩 베이스로도 예쁘고 단독으로도 여리여리 예뻐요! 롬앤 블러셔 스트로베리밀크랑 발라도 좋겠어요🫶🏻",
    "text31": "일단 발림성은 진짜 좋은데 많이 바르면 좀 밀린다는 느낌이 있어요 매트립을 그렇게 선호하지 않아서 저는 손이 많이 안 가는데 색상이 예뻐서 매트립 좋아하시면 휘뚜루마뚜루 잘 쓸 것 같아요 여쿨라 찰떡 컬러... 🥺 상세페이지에 피치피치미랑 레이어링해서 쓰면 좋다고 해서 써 봤는데 진짜 데일리로 너무 좋아요!!! 딸기우유 핑크 좋아하시는 분들 꼭 써보시길...",
    "text32": "매트한게 뭔지 모르시는 분들이 매트하다는것같아요. 이건그냥 크리미합니다. 색상도 우찌 이럴수가 절대단독으로 못발라요. 허여멀건한것이 베이스로 발라야 봐줄정도입니다. 입술주름있으신분들은 절대비추!!! \n크기도 한뼘크기예요. 롬앤 실망이예요",
    "text33": "입술 주름에 끼지 않고 매끄럽게 발려서 거울 없이도 쉽게 바를 수 있어요.",
    "text34": "후기보고 구매했는데 제가 딱 원하던 색상이네요! 너무 맘에 들어요! 착색은 오래가는편은 아니에요ㅎㅎ",
    "text35": "빠른배송에 상품도 만족합니다 .\n촉촉하고 향도 너무 좋아요^^",
    "text36": "나한테 톤그로일 뿐 맂 제형이랑 색은 아주 만족함 너무너무 예쁨",
    "text37": "완전 핑크~ 딸기우유 색감이라 마음에 듦 보송보송해져서 좋아여",
    "text38": "투명한 립매트 잘쓰고 있는데 립베이스로 쓸만한 색상도 찾다가 마침 롬앤에서 컬러립매트가 나왔길래 사봤어요 좋아요",
    "text39": "가볍게 뽀송하게 지속오래 아주 이쁘고 좋습니다! 잘 쓰고 있어요!",
    "text40": "너무 찰떡입니다. 전색상 다 구매하고 싶어지네요 또 구경갈게요!",
    "text41": "너무 흰끼돌아서... 쓸려다가 어? 이렇게 되는 느낌이에요..",
    "text42": "제형이 주름 싹 메워주고 색도 이쁘고 용기가 특이하네요 잘쓰고있어요",
    "text43": "튜브 패키징이 너무 예뻐서 들고다니기도 좋고 입술주름 잘 메꿔주면서 컬러도예뻐요",
    "text44": "발림성 좋고 컬러감이 너무 마음에 들어요 매트해서 좋아요 행사 더 해주세요 지속력도 오래가는 제품입니다",
    "text45": "주름을 매꿔주긴 하는데 이게 너무 흰끼도는 핑크색이라 바를때꼭 다른 입이랑 석어발라야되는점이있어요",
    "text46": "발색도 좋고 색깔이 오래 유지 돼서 넘 마음에 들어요!\n다음에 다른 색호도 써보고 싶어요! \n만족스러운 상품이에요! 강추합니다 :)",
    "text47": "주변 추천으로 샀는데 진심 후회돼요 바르면 흰색입술 되고 별로임",
    "text48": "튜브 패키징이 너무 예뻐서 들고다니기도 좋고 입술주름 잘 메꿔주면서 컬러도예뻐요",
    "text49": "발색이 너무 잘되고 컬러감이 너무 예쁘고 매트한 아이템을 찾고 있었는데 아주 마음에 들어요",
    "text50": "각질부각없이 보송하게 발려요 베이스로 쓰기도 좋고 마음에 들어요~",
    "text51": "꽤나 매트해서 베이스를 촉촉하게 잘 해놓고 발라야 일어나지 않을 것 같아요. 발색은 만족합니다.",
    "text52": "발색도 좋고 색깔이 오래 유지 돼서 넘 마음에 들어요!\n다음에 다른 색호도 써보고 싶어요! \n만족스러운 상품이에요! 강추합니다 :)",
    "text53": "베이스립으로 사용하려고 샀는데 생각보다 입술 끼임이 잘보여서 다른 립이랑 같이 사용하는게 어려워서 블러셔로 쓰고 있습니다.",
    "text54": "되게 매트하고 블러리해지는데 음… 딱히 모르겠어요 다름 매트립 사는게 좋을듯",
    "text55": "배송도 빠르고 제품도 좋아서 만족합니다. 다음에 또 구매할게요.",
    "text56": "사용한 지 며칠 됐는데 생각보다 퀄리티가 좋아서 만족합니다.",
    "text57": "원래 후기 귀찮아서 잘 안 쓰는데 이건 너무 마음에 들어서 남깁니다. 강추해요.",
    "text58": "솔직히 말해서 가격 생각하면 이 정도 퀄리티면 훌륭하다고 생각해요.",
    "text59": "기대가 너무 컸나봐요 손이 안가서... 블러셔로 사용해볼게용...",
    "text60": "립보다는 치크로 사용하고 있어요. 굉장히 매트해서 보습 충분히 하고 발라야할 것 같아요.",
    "text61": "주름 부각은 확실히 안되는데 정말 여쿨여쿨이 쓰셔야할 색입니다. 엄-청 뽀얀 딸기우유색이라 뉴트럴인 저는 볼터치로만 쓰고 있는 중입니다.. 다른 립과도 잘 안 섞여서 재구매 의사는 딱히ㅠ",
    "text62": "가격대비 최고 제품이네요. 만족스럽게 잘 샀습니다. 감사합니다.",
    "text63": "너무 좋은 제품이에요. 계속 재구매해서 사용중입니다. 행사 자주 해주세요",
    "text64": "너무 유명해서 사봤는데 마음에 쏙 드는 제품이에요 좋은 제품 감사해요",
    "text65": "너무 좋은 제품이에요. 계속 재구매해서 사용중입니다. 행사 자주 해주세요",
    "text66": "각질이 생각보다 잘 매꿔지는 건 아니라 각질 제거하고 사용해야할 것 같아여"
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 컬러 립 매트",
    "price": "13000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021947747ko.jpg?l=ko",
    "review_name": "07 테디 베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000219477",
    "text1": "처음에 오일 분리되어서 나오던데 다른사람 q&a에 정상이라고 되어있어서 영상을 찍던 내가 뻘쭘해졌어요\n근데 이게 불량이 아니라고?? 그렇게 만들면 안되죠\n하지만 개이쁨\n처음 나오는 거 버리라 하는 거 솔직히 개아깝긴 한데 이쁘니깐 참는다 진짜\n제가 가을 웜 화장을 진짜 가끔가다 한번 했었는데 이거 사고 일주일은 한 듯 ㅎㅎ\n립라인 이걸로 블러처리 해주면 진짜 이뻐서 천국가는 느낌\n볼터치도 이쁜데 처음에 쓸 때 어떻게 해야 이게 이쁘고 많이 안 쓰는 지 해봤는데 손가락으로 하는 게 제일 낫더라구요\n애초에 립제품이라 그럴 수 있긴한데 퍼프쓰면 애가 다 머금\n이게 발색도 잘 안 나오고 많이 쓰고 또 발색 안돼서 계속 얹으면 베이스가 까지니까 그냥 손으로 문질문질하면 이뻐요\n내가 말랑모찌볼??ㅎ막이래~\n가을웜소프트?이런 분들 사세욤",
    "text2": "입술색이 진하고 보라빛이 돌아서 웜톤인데 웜톤 립 바르면 안어울리는 편이라 입술색을 커버할 수 있는 제품을 찾다가 구매해봤습니다. 테디 베이지는 황토 느낌나는 포슬포슬한 립 제품으로 입술에 얇게 발라주면 약간의 톤 보정 효과가 있는 편입니다.\n제품 자체의 수분감은 적어서 각질, 주름 부각이 있는 편이라 각질 정리는 잘 하고 사용해야 됩니다.",
    "text3": "갈뮽인데 봄웜템인 거 같아요 전 어두운 피부라 바르 허옇게 떠서 입술 튼 사람 같어요 ㅌㅌㅌㅋ 발림성은 좋아요",
    "text4": "립베이스로 사용하기좋습니다.\n발림 부드럽고 매트하니 좋아요",
    "text5": "완전 걍 베이스컬러라...머.. 흰끼 좀 돌고... 걍 무난해요",
    "text6": "완전 매트하지 않아서 각질이 올라오는 제품이 아니여서 너무 좋아여 !! 꼭 오프라인에서 발색하고 사시는걸 추천드립니당 원래는 다른컬러 사랴고 해ㅛ는데 예정에 없던 7호가 넘 잘 맞아서 샀어영 작아거 넘 기여움",
    "text7": "블러셔로 쓰는데 넘넘이뻐용 ㅠ 혹시몰라 하나더 쟁여놨어요 ㅠ 단종은안돼요~~",
    "text8": "가을느낌 냥냥한 매트 립스틱\n각질부각되는거 빼곤 색상하고 맘에듬👍🤎",
    "text9": "블러셔로  사용 하는데 발색은 예쁜데 단독으로 사용하면 지속력 짧은 편이에요. 다른 크림 블러셔로 덮어서 사용하면 지속력 괜찮아요.",
    "text10": "침 좀만 묻어있어도 절대 안발리고 제형은 개선이 필요한 것 같아요...",
    "text11": "저한테는 너무 매트해서 각질부각이 좀 있어요ㅠ 색은 예쁩니다",
    "text12": "테디베이지 색상은 누디한 베이지색으로 진한 입술색을 덮어 연하게 베이스로 깔아주기 좋습니다.\n아주 적은 양을 펼쳐 발라도 커버력이 충분하고 매트한 마무리감인데 각질 부각이 심하지 않았어요.\n써보고 마음에 들어서 다른 색상도 구매했습니다.",
    "text13": "추천받아서 샀지만 생각보다 별로인 제품,,ㅜ\n각질도 잘 떠서  바를때 조심하세여ㅠㅠ",
    "text14": "유튜브 보고 구매했아요 아직 사용하진 않았는데 기대되요 ㅎㅎ",
    "text15": "질감이 넘사라서 베이스로 쓰려고 사봤어요 맨들보송 넘조음",
    "text16": "베이스 립으로 쓰려고 샀어요 짜서 쓰는 방식이라 마음에 들었는데 질감도 넘사예요",
    "text17": "입술에 바르면 입술색을웜톤으로 눌러줘서 위에 틴트바르면 굿 ~~ 블러셔로 쓰면,, 넘 이쁨 🤎👍🏻🤎",
    "text18": "모카무스 메이크업할 때 사용해주고 있는데 차분한 누드 색상이라 베이스, 단독으로 사용해주면 예뻐요",
    "text19": "블러셔로 사용중인데 혹시 나중에 단종될까봐 하나더 쟁였어용 ㅠ 넘 이뻐요",
    "text20": "색 완전 베이스 딱이에요 그먕 해도되긴한데 뭔가 일러요..ㅋㅋㅋㅋㅋ양조절 조금 어려운거말건 굳",
    "text21": "버터핑크 잘 사용하고 있어서 이 색상도 구매했어요. 발색 잘되고 예뻐요! 입술말고 블러셔로 사용하고 있어요! 버터핑크는 그렇지 않았는데 이 색상은 오일층이랑 분리되어서 나와요!",
    "text22": "1위인 이유가 있네요!! 발림성도 좋고 냄새도 연하고 자극없이 사용할 수 있어서 좋아여",
    "text23": "매트립인데 수분감이 있어서 각질 안올라오는게 제일 마음에 들었어요ㅔ",
    "text24": "롬ㅇ 워밍업이랑 비슷한데 좀 더 스무스하게 발려요. 처음엔 오일이 다 뭉쳐서 나옴..",
    "text25": "보송하게 마무리 되긴 하는데 팁으로는 밀착 안 되서 손으로 다시 밀착하게해여해요..",
    "text26": "지석력이 롬얀운 항상 아쉬운둣 립라인착색 가릴 때 딱 좋은 색이에요",
    "text27": "블러셔로 써도 예쁘고 발림성도 아주 좋아요 주름 메워주는 데 탁월하고 색도 정말 예뻐서 재구매 할 것 같아요 양이 조금 적은 게 단점 ㅜ",
    "text28": "베이스립 색상으로 손이 자주 가요! 발림성은 미끄덩? 매트 제형이랄까 좀 신기하긴해요! 주름 메꿔주지만 갠적으로 엄청 매트한 편이 아니라 묻어나옴은 좀 있긴해요 근데 색상 베이스로 딱 좋아요! 그리고 튜브형이라서 바르고 입구를 휴지로 닦을 수 있어서 위생적입니다 굳",
    "text29": "베이스립으로 자주 쓰는데 지속력이 약해요.. 빼고는 다 👍",
    "text30": "여행갔는데 베이스립없어서 샀어요\n펼쳐바르면 컬러랑 투명한제형이 분리되어발려요 \n주름 잘 메꿔주고 살짝 포슬하고 오일리해요",
    "text31": "입술 색 죽이는 용도로 쓰고 있어요! 요플레 현상이 조금 보이지만 신경 쓰일 정도는 아닌듯",
    "text32": "립베이스로 바르려고 샀어요\n지속력은 잘 모르겠는데 위에 글로스 얹어도 뭉치거나 하지 않고 잘 쌓이게 해줘요 색깔도 딱 제가 원하던 컬러라 만족\n다른색깔도 사고싶어요",
    "text33": "7번은 진짜 베이스립입니다 단독사용하시는 분은 입술이 아주 이쁘신 분일거에여.. 분명.....",
    "text34": "립라인 커버도되면서 매트하게 만들어줘서 \n베이스로 잘 사용중이에요 \n다른 제품을 올려도 막 엉기지않아요",
    "text35": "가을 웜 메이크업에 빠져서 샀어요 진짜 예쁨 눈으로 보기엔 주황끼 넘치는데 ㅁ바르면 살구임 그냥",
    "text36": "픽싱이 너무 잘 됨.. 손등 발색엔 붉은 끼가 있어 보여서 단독도 괜찮겟다 햇는데 걍 아픈 사람 기ㅡㅌ음ㅠㅠ 토프던은 너무 잘 쓰고 잇어요..",
    "text37": "일단 매트립에 정석이고 어제 토프던 컬러를 매장에서 구매한후 사용해보고 이건 쟁여놔여할거같아서 바로 누드톤인 테디베이지를 구매했어요! 서로 조합이 너무좋아요 참고로 저는 가을 웜 뮤트 입니다 개인적으로 토프던보다 테디베이지가 더이뿌네여 사진보다 살짝 더 연한색이지만\n주름도메꿔주고 너무이뻐요",
    "text38": "매트립인데 베이스용으로 딱 좋아요! 제형도 포슬포슬한 제형이여서 바르기도 좋고 지속력도 좋은 거 같아요! 색상 이쁩니당",
    "text39": "틴트같은 립제품 톤 다운 시키거나 채도 낮출 때 쓰면 좋아요 매트해서 잘 섞이기도 하구요",
    "text40": "이 제품 너무너무 좋아요 사는거 완전 강추드려용ㅎㅎ 진짜 사세용",
    "text41": "항상 베이스로 써용! \n컬러그램 제품보다 오래쓰고 \n양이 더 많은느낌 \n튜브라서 편해오",
    "text42": "진짜 당황스러운 제품\n손등에 발색했을 때는 예쁜 오렌지립이었는데 입술에 바르니까 회색이 됨,,, 파데 올리고 발색하면 그나마 낫지만 제품 설명란에 있는 사진에 있는 색은 안 나옴",
    "text43": "매트인데\n촉촉해여\n베이스로뙇\n\n섞어쓰명이뻐여 \n위생적이고",
    "text44": "누디한 코랄 베이지 컬러로 단독 보다는 베이스립으로 추천 드립니다",
    "text45": "생각보다는 좀 별로였는데 그래도 쓸만해여 베이스로 쓰기에도 예쁜색이고 근데 입술에 밀착되는 느낌은 안들고 입술 문지르는대로 슥슥 움직여서 음.. 좀 마음에 안들엇어여",
    "text46": "각질 있을 땐 안 이쁘게 발려서 베이스로 깔기전에 각질제거 필수",
    "text47": "보들보들한데 치크로 쓰면 진짜 예쁜 샏상 ... 그치만 입에 바르면 아픈 사람",
    "text48": "매트립 좋아하는데 이거만 쓰는 줕 !!! 좋아용 ㅎㅎㅎㅎㄹ",
    "text49": "사실 용기가 예뻐서 그냥 구매해봤는데 색이 너무 예뻐서 요즘 베이스 립 이걸로만 바름 ㅠㅠ",
    "text50": "잘 안 써요 그냥 그래요 사지 말걸 그랬어요 ㅠㅠㅠㅠㅜ  뉴트럴하고 딥해요",
    "text51": "아직 2주도 안 썼는데\n넵 옆구리가 빵 터졌습니다\n쉽지 않네요",
    "text52": "발림성이 부드러우면서도 픽싱이 빠른 편이라 사용하기 편했어요. 07 테디 베이지 컬러는 차분한 무드의 누드톤 베이지로, 쿨톤보다는 웜톤 피부에 특히 잘 어울리는 색감이에요. 데일리 립으로 활용하기 좋고, 단독으로 발라도 예쁘지만 다른 컬러와 레이어링해도 자연스럽게 어우러져요.\n\n텍스처는 매트하지만 건조하게 들뜨는 느낌이 없고, 입술에 가볍게 밀착돼서 지속력도 꽤 괜찮은 편이에요. 다만 각질 관리가 잘 되어 있어야 깔끔하게 표현돼요. 은은한 분위기의 립을 선호한다면 만족스러울 제품입니다.",
    "text53": "맑고 섬세한 무드의 무드 매트 립을 연출해주는 제품으로, 03 토프 던 옵션은 차분한 브라운에 그레이시한 톤이 더해진 뉴트럴 토프 컬러입니다. 일반적인 MLBB 컬러보다 한층 더 세련되고 시크한 무드가 특징으로, 부담스럽지 않으면서도 분위기 있는 립을 완성할 수 있어 데일리 메이크업은 물론 모던한 연출에도 적합합니다.\n\n부드러운 벨벳 제형이 입술에 가볍게 밀착되어 각질 부각 없이 매끈하게 발리고, 시간이 지나도 뭉침이나 들뜸 없이 깔끔하게 유지됩니다. 한 번의 터치로도 선명한 발색이 가능하며, 레이어링 시 깊이 있는 컬러감이 표현되어 단독 또는 다른 립 컬러와의 믹스에도 적합합니다.\n\n입술 윤곽을 자연스럽게 정리해주면서 얼굴 전체의 분위기를 또렷하게 만들어주는 효과가 있어, 특히 쿨톤이나 뮤트톤에 잘 어울리는 컬러입니다. 세련된 분위기를 연출하고 싶은 날, 강렬하지 않으면서도 존재감 있는 립 컬러를 원할 때 좋은 선택입니다.",
    "text54": "가을뮤트분들 베이스립 찾으셨다면 바로 이제품입니다..!\n베이스로 바르고 위에 뭘 얹어도 멀멀한 느낌이 나서\n진짜 너무너무 예뻐요!!\n너무 매트해서 입술이 갈라지거나 건조하지 않고\n바를때 완전 가볍고 부드럽게 발려서\n초보자도 바르기 쉬워요!!\n7호랑 같이 바르면 완벽한 모카무스 조합이라서\n브라운립 찾으셨던 분들께 진짜 강추합니다!",
    "text55": "전 이거 너무 좋은데 매트해서 입술 상태 안 좋으면 허옇게 각질 떠요",
    "text56": "발림성 좋고 색감이 예뻐요 밑에 깔아주기 딱이고 다른거랑 같이 바르면 잘어울려요~",
    "text57": "색상 자체는 예쁜데 커버력이 없고 지속력이 약해요. 이뻐서 어떻게든 씀",
    "text58": "생각보다 엄청 매트하고 바르면 각질 다 일어나요 발색도 워낙 누디하니까 맨입술에 올리면 입술색에 묻혀용",
    "text59": "초음엔 촉촉하게 발리다거 매트해져요\n근데 제건 톡 부러져버렸네여 따흑",
    "text60": "입술 색 죽이는 용도로 잘 쓰는중입니다. 약간 베이지 코랄계열 입술색올릴때 좋아요",
    "text61": "가을웜! 이거 블러셔로 써보세요 진짜 너무 조흠!!! 앞으로 블러셔는 이걸로 쓸겁니다",
    "text62": "색도 뭔가 아쉬운데\n바르기도 좀 힘들고 양조절도 어려워요\n조금만 발라야 그나마 예쁜데\n각질부각도 심하고\n하... 괜히 산 느낌",
    "text63": "주름은 잘 메꿔주는데 각질부각은 있어서 립밤으로 사용불가 각질제거 안하고는 없어보여도 립 바르면 각질 등장해요 색깔 이뻐요 양 적음",
    "text64": "입술 색 죽일 때 쓰기 좋음 딱 이쁜 베이지라서 봄가을 상관없이 웜톤이면 다 쓰기 좋음 단독으로 바르기는 오바인데 포멜로스킨이나 멜팅밤이랑 쓰면 완전 이쁨 용량도 생각보다 많아서 한번 사니까 6개월정도 쓰는듯 재구매 의사 매우 잇음..",
    "text65": "가을 메이크업에 빠져서 샀습니다 진짜 너무 만족하구요 인생립임",
    "text66": "처음 열엇을땨 무슨 물? 같은개 있어서 첫 사용감은 매트가 아니라 겁나 촉촉했어요;; 데일리로 쓰긴 양이 넘 적어서 특별한날 쓰기 좋아염 생각보다 매트립처럼 밀착력은 없어요 손으로 슥 하면 다 묻어남요",
    "text67": "매장에서 금액맞추기용으로 샀는데 아주 만족스럽습니다\n지속력이 긴 편은 아니지만 \n가을 겨울 매트립 연출할 때 손이 자주 갈 것 같아요",
    "text68": "테디 베이지 누드립 베이스로 하기에 정말 좋은 것 같아요 !!",
    "text69": "외곽이 푸른 입술이라 베이스로 쓰려고 구매했어요~ 부드럽게 발리는데 픽스가 빨리 돼서 한 번에 넓게 펼치기 어려운 모공 프라이머 제형이에요! 블러셔로 써봤는데 모공커버가 되더라구요ㅋㅋㅋㅋ 입술에서는 각질부각이 좀 있어서 각질 정리 후 사용하시는 거 추천드려요!",
    "text70": "요즘 데일리 립으로 틴트 하나만 바르고 다니는데, 이 제품 정말 마음에 들어요.\n처음 바를 땐 촉촉하게 발리면서 입술에 착 감기고, 시간이 지나도 건조하게 들뜨지 않아서 좋았어요.\n색감도 맑고 투명한 느낌이라 여러 번 덧발라도 부담스럽지 않고, 자연스럽게 혈색을 살려줘요.\n무엇보다 지속력이 좋아서 밥 먹고 나서도 어느 정도 착색이 남아 있어서 수정 화장도 간편해요.\n입술 각질 부각도 거의 없고, 향도 은은해서 기분 좋게 쓸 수 있어요.\n데일리용 틴트 찾는 분들께 강력 추천하고 싶은 제품이에요!",
    "text71": "🌟입술 갈라지는 매트 립은 싫다면 추천\n\n웜톤 색조가 너무 쓰고 싶을 때 베이스립으로 사용하고 있습니다. 밀착력이 뛰어난 제형이어서 베이스립으로 사용하기 좋은 것 같아요. 다만 양 조절을 잘못하거나 충분히 픽싱될 시간을 주지 않고 다른 제품을 올린다면 조금 밀리는 감은 있습니다.",
    "text72": "생각보다 입술 색도 잘 가려주고, 주름 잘 메꿔줍니다! 향은 코코넛 향이 나요.\n\n튜브모양이라 불편하다 하시는데 저는 증정 때 실리콘 팁으로 나온 걸 받아봤거든요...그때 오히려 양조절이 너무 어려워서 지금이 훠얼씬 낫네요 소량씩 천천히 바르기 너무 좋아요!",
    "text73": "생각보다 입술 주름을 잘 메꿔주진 않더라구요. 프라이밍 성분이 있어도 결국엔 제형감이 얇아서 물리적으로 안 되는거 같았어요. 베이스 색감으로 좋긴 한데 가을 분위기라서 상반기에는 손이 잘 안 갔어요.",
    "text74": "발림성은 좋은 편인데 주름 끼임은 좀 있는 편이에요 나쁘지않아요",
    "text75": "제 입술이 웬만한 컬러는 다 핑크로 만들어버려서 베이스 용으로 깔고 위에 글로우 바르는데 아주 만족해요",
    "text76": "용기가 사용하기 좀 불편한것 빼면 다 좋아요\n테디 베이지는 립베이스로 사용해도 좋을것 같아요 붉은 색 보다는 약간 회끼섞인 베이지.? 같아요 \n컬러그램 무슨 살몬? 그것보다 더 베이스 색이에요\n\n\n이거 바르고 ⭐️클리오 모던코랄 베이지 + ⭐️하트퍼센트 얼씨 브라운? 그거 조금 바르면 진~짜 예쁜 누드메이크업이 됩니다 🥵🥵🥵\n제발 써보세요..",
    "text77": "아는 분이 추천해줘서 구매햇는데 너무 좋아요 누드립 좋아하시는분들 써보세용",
    "text78": "근데 다른 립들처럼 많이 쓰면 안 되나봐여 진짜 개코딱지만큼 짜고 발라야 이쁨요",
    "text79": "부드럽게 잘 발려서 좋아요 컬러도 베이스로 딱이에요\n조금 뭉침이 있어서 잘 발라야해요",
    "text80": "가을에 사용하기 딱 좋은 제품 !!! 발림성이 나쁘진 않은데 립밤 충분히 바르고 관리 잘 되어있는 상태로 바르는 걸 추천드려용 ㅜ",
    "text81": "너무 매트해서 각질 뷰각이 너무 심하지만 그래도 색상이 이뻐서 베이스로 깔 때 써용",
    "text82": "너무별로ㅠㅠ 블러틴트의 장점도 없고 립베이스로서의 역할도 그닥... 발림성도 별론데 너무 두껍게 발려서 이런 명도 높은 컬러는 그냥 요플레처럼 보여요",
    "text83": "와, 이거 너무 좋아요. 할인해서 득템했어요. 다음에 또 살게요   ㅎ",
    "text84": "립베이스로 쓸려고ㅠ샀는데 그냥 블러셔로 사용 중 색은 독특해서 이뻐요~",
    "text85": "색 이쁜데 주름끼임 심하고 지속력이 그닥이라… 손이 잘 안가는 제품…",
    "text86": "매트립이라 색상 화면과 동일하고 토프던색상이랑 같이 쓰면 넘 좋은 립조합입니다 너무 만족합니다.",
    "text87": "걍 뭐… 매트한 립… 딱 그 정도…? 심지어 용도가 정해져 있어서 특별히 색도 일부러 입술 죽이는 색으로만 사야했는데 무난함.",
    "text88": "일단 지속력 꽝 한 시간에 한 번씩 발라야됨ㅎㅎ.. 베이스로 쓰긴 좋은 것 같아요 근데 이거 양이 왜이럼 처음에 사서 봤을 때 부터 안에가 텅텅 빔",
    "text89": "이거 글로우립 바르기 전에 베이스로 바르면 너무 좋은데 지속력이 너무 아쉬워요ㅠㅠ 진짜 한 시간에 한 번씩 바르는 것 같아요ㅋㅋㅜ 그래서 그런지 양이 너무 적음.. 그냥 애초에 양이 너무 적어요 통에 다 안 들어잇음 좀 아쉬우네요..",
    "text90": "입술 색이 진해서 적당히 누디한 립을 찾아서 구매했습니다.\n쿨톤이지만 웨이백은 어울리지 않았어요.\n누디하지만 너무 노랗지않고 너무 핑크끼 돌지않는 적당한 색이라서 한동안은 이 제품만 구매할것 같아요!\n꽤 건조해서 입술 각질 정리 잘 안되었을때 사용하면 입술 지저분해 보입니다..\n사진에서 밑에가 3ce웨이백 위에가 롬앤입니다.",
    "text91": "립베이스용으로 구매했는데 주름을 잘 메꿔주는지는 잘 모르겠어요... 미끄덩한거 치고는 밀착력이 좋지만 태생적 한계가 있고요. 대신 사용감은 입술 조이지 않고 편안합니다. 입술 상태 좋아야만 쓸 수 있어요. 블러링팟 제품군이랑 궁합이 제일 나은거 같아요.",
    "text92": "생각보다 아쉬운 제품이에여ㅠㅠ\n각질부각이 너무 심해서 꼭 립밤 먼저 발라주세요",
    "text93": "이걸 발랐다고 할 수 있을까 싶어요 그냥 얹어놨다 뭐 닿이면 바로 걷어지는..? 입술에 펴지지도 않고 제가 이걸 잘못 쓰고 있는건지,,,, 각질부각도 심하고 각질 하나도 없을때 써도 붕떠있는..",
    "text94": "색 예뻐요 너무 쿨톤인 거 눌러주는 느낌으로 좋음 보송해서 좋아용",
    "text95": "지속력이 약합니다 색상은 너무 이뻐여 투브형이라 쓰기도 편해요 그냥 립베이스로 씁니다 많이 매트해서 각질관리 필수에요",
    "text96": "립베이스로 쓰거나 블러셔로 쓸려고 구입했어요 막상올리면 손등발색처럼 진하게 올라오지 않아요 딱 웜톤 코랄에서 브라운끼 낭낭한 립베이스색입니다 볼터치러도 괜찮구요 아쉬운건 지속력이네요 색상이나 튜브형이라 쓰기는 편해요",
    "text97": "베이스 립으로 최고예요~ 원래 입술 색이 죽여지면서 그 위에 어떤 립을 발라도 예쁘게 발색 돼서 너무 맘에 듭니다",
    "text98": "색은 잘뽑은듯 근데 지속력 매우 부족하고 튜브형이라 빨리빨리 쓸듯? 그래도 오래쓸거같긴 함",
    "text99": "라이브때 혹해서 구입한 제품인데, 매트한건 알았지만, 엄청 매트네요. 바르기전에는 입술각질 관리 잘하고 바르면 예쁩니다.",
    "text100": "이게 입술 색 없애는(?) 베이스 립으로 딱이라 퍼프로 입술색 따로 안 죽이고 발라도 돼서 너무 좋아용 딱 제가 원하던 베이스 색😍",
    "text101": "생각보다 회끼 있게 올라와용 그치만 촉감은 너무 부드러워서 죠아요 살짝 요플레 현상처럼 잘 밀리긴 하지만.. 휘뚜루마뚜루 잘 써 볼게요",
    "text102": "완전 어두운색인데 가을웜?암튼 웜톤 뮤트들에게 찰떡일듯함",
    "text103": "매트한 스킨톤 찾다가 딱이다 싶어 구매했어요!\n캐이스 디자인이 너무 이쁩니다~ \n발색은 좀 옅은거 같고 입구 끝쪽에 거친 부분이 있어 입술에 다으면 아플거 같아요~!",
    "text104": "오마이갓 저 이거 위에 글로우립 바르고 갔다가 넘 충격 먹었어요ㅠㅠㅠ 입술에 자글자글하게 뭉치고 분리?돼서 입술이 완전 ㅠㅠㅠㅠㅠ 위에 올리실때 무조건 매트립 올리시고ㅠㅠ 솔직히 너무 주름끼임 심해서 리뉴얼 되었으면 좋겠어용!!!",
    "text105": "멜팅밤 사은품으로 나왔을때 써보고 괜찮았어서 구매함\n스미듯이 발리고 입술색 죽일때나 오버립 할때 쓰기 좋음\n양조절 필수에 각질제거 잘 하고 발라야 하고 물 많이 마시거나 너무안쪽까지 바르면 무조건뜸 처음에 몰라서 풀로 바르다가 거울보니까 너무 민망햇듬...\n그래도 색감이 얘를 대체할 애를 못찾겟어서 재구매할듯",
    "text106": "이게 손이나 브러쉬로 발라야 하고 바를 때 신경을 좀 써줘야해서 손이 잘 안 가게 되더라구요… 사고 한 3번 정도 쓴 듯… 바르면 색도 예쁘고 제형도 좋긴 한데 바르기 편하고 예쁜 게 많아서ㅜㅜ 쨌든 제품 자체는 신박하고 좋아용 블러셔로도 쓸 수 있어서 궁금하신 코덕은 한번쯤 사도 괜찮을 듯해요!",
    "text107": "양조절이 생각보다 어려워요… 생각보다 소량을 사용하지 않으면 입술 위에서 다 뭉쳐서 무슨 반죽같이 보입니다…\n처음에 너무 신박해서 사봤는데 양조절 잘하면 진짜 신기하게 예쁜 매트립입니다…\n입술 주름을 다 메워주는데 느낌이 뭔가 막을 하나 씌운 느낌…? 아주 얇은 랩을 한 겹 코팅한 느낌이에요!\n이 컬러는 완전 베이스색이라 입술색 죽이기에 딱이고 그래서 다른 진한 립이랑 조합해서 바르기에 좋습니다!\n하지만 생각보다 사용하기 불편하고(손이든 브러쉬든 도구가 추가로 필요) 지속력이 좋은 편도 아니고 양조절 스킬도 필요해서 잘 안 쓰게 돼요ㅠ\n제 생각엔 토프 던이랑 쓰면 예쁠 것 같은데 장점(색, 신기한 제형)보다는 단점(불편)이 더 커서 하나 더 살 것 같진 않습니다…",
    "text108": "색상 하나 보고 샀음다..\n오버립할 때 입술 주변 발라주는데 너무 조아요\n대신 좀 빨리 지워지는 것 같고 입술 전체에 바르면 주름에 끼어요ㅠ",
    "text109": "블러셔로 쓰는거보고 바로구매했는데 양조절 잘해서 바르면 넘 이쁠거같아요 입술에 발라도 넘이뻐옹 🥰",
    "text110": "엄청 매트하고 양을 적게 발라야함 조금이라도 많이 짜면 뭉침",
    "text111": "롬앤... 널 끊을래야 끊을 수가 없어..\n도대체 나에게 왜 이러는 거니?\n난 겨울다크 여름뮤트라고.\n왜 나에게 가을뮤트 웜톤 색상을 사게 만드는거야?\n하지만 너무 예쁘다. 예쁘다. 예쁘다. 예뻐!",
    "text112": "입술 주름 매끈하게 만들어주면서 베이스, 누드 입으로도 사용해주면 정말 예뻐요",
    "text113": "누드톤이지만 채도가 있어서 데일리로 도전할만 하더라구요 추천합니다",
    "text114": "너무너무매트함 그리고 양조절 잘못하면 허옇게 다 떠서 좀 곤란함 색은참 예쁨",
    "text115": "컬러가 너무 예쁘고 매트하지만 입술이 건조하지 않아서 자주 손이 가요.",
    "text116": "진짜 모카무스 그 자체인 컬러입니다.\n가을뮤트 분들이 사용해도 예쁘고\n가을딥 분들이 사용해도 예쁠 것 같아요!!\n여름에는 조금 더워보일수 있지만\n얇게 발라주고 그 위에 글로스 얹어주면\n충분히 여름에도 사용가능해요!",
    "text117": "그냥 기본베이스로 쓰기 좋은 맘에 듬. 딱히 막 엄청 좋은 건 아니고 너무 많이 바르면 입술에서 걷 돌아.",
    "text118": "촉촉하게 발리는데 마무리는 깔끔한 매트라 요즘 매일 쓰고 있어요. 테디 베이지 컬러도 딱 데일리용으로 최고예요!",
    "text119": "두 번째 써도 또 만족! 립 프라이머 바른 것처럼 입술 주름 부각 없이 매끈하게 발려요. 시간이 지나도 각질 일어남 없이 예쁘게 남아있어요.",
    "text120": "롬앤 매트 라인 중에서 제일 MLBB스러운 컬러였어요. 텁텁하지 않고 보송하게 마무리돼서 데일리 립으로 쓰기 좋아요. 덧발라도 안 뜨는 점이 특히 만족스러웠어요.",
    "text121": "지속력이 좋지 않지만 색이 오묘하니 이뻐서 손이 자주 갑니다",
    "text122": "토프던이랑 같이 쓰려고 샀는데\n블러셔로도 괜찮구 밀착 잘 돼요! 짱짱",
    "text123": "아니 이걸 그냥 립메트 베이스라고 생각하고 사면 진짜 양 개 많고 ㅈㄴㅈㄴ 가성비입니다",
    "text124": "첫 사용 때의 만족감 덕분에 재구매한 제품으로, 테디 베이지 컬러가 자연스러우면서도 고급스러운 느낌을 줍니다. 발림성과 지속력이 우수하여 일상 메이크업에 안성맞춤입니다.",
    "text125": "테디 베이지 컬러가 자연스럽고 부드럽게 표현되어, 입술에 생기를 더해줍니다. 발림성이 우수해 하루 종일 리프팅 효과와 편안한 착용감을 느낄 수 있었습니다.",
    "text126": "입술 주름 싹 매워주는 신기한 제형인데 입구가 너무 쪼매나서 펴바르기 어려움 다만 색은 예뿌다",
    "text127": "예쁜 누드립!! 질감도 좋고 튜브타입이라 무겁지도 않고\n부피 차지도 안해서 파우치템으로 딱입니닷",
    "text128": "좋긴 좋은데 입술 상태가 안좋을 때 바르기는 무리일 것 같아요",
    "text129": "베이스로 깔아주고 다른 포인트컬러 같이 써도 좋을 것 같아요",
    "text130": "색상은 너무너무 이쁘지만 뭉칩니다...\n베이스로 깔고 사용하니까 너무 뭉치고 뜨더라고요..\n외각만 그라데이션되도록 깔고 사용합니당..",
    "text131": "살짝 미끄덩한 재질인데 원래 블러립은 이게킥임 ㅇㅇ 받아들여~ 테디 베이지 발색샷보다 더 소프트하고 예뻐요 생각보다 엄한 갈색은 아님 진짜 색예쁨.. 묘함",
    "text132": "한달 사용하면서 느꼈습니다… 이 제품은 이제 사지 않기로..\n전에 리뷰에도 적어놨지만 진짜 너무 각질부각이 심하고 심할때는 없던 각질을 만들어 놓기도 합니다. 그리고 사실 이것만 단독 발색 할려고 사는 경우는 거의 없을 것 같은데(특히 베이스 컬러들..) 다른 틴트랑 궁합이 최악입니다. 뭉치고 들뜨고 어떻게 사용하라는 건지 모르겠는 제품입니다. 그리고 어떻게든 잘 펴서 쓰면 1시간 후에 입가랑 입 안쪽으로 흰색 무언가가 올라옵니다… 단순 요플레인지 그냥 뭉친건지 모르겠는데 거울보고 깜짝 놀란 적이 많습니다..",
    "text133": "지금보다는 가을겨울에 더 잘어울릴것같아서 일단 넣어놨습니다",
    "text134": "쓰다보니 질감이 좀 밀리는 느낌이에요 다른상품이랑 같이는 못쓸듯",
    "text135": "입술색 죽이는 베이스 용으로 쓰고 싶어서 샀는데 다른 립을 위에 올리면 뭉쳐서 베이스립으로 쓰긴 무리가 있는 것 같아요ㅠㅠ\n향이 마음에 들었는데..\n밀착력도 그렇게 좋은 편은 아닌것 같은데 잘 모르겠네요...\n그래도 가끔 입술 테두리 보라색일때 라인으로 바르면 괜찮았어요",
    "text136": "별점 이렇게 낮게 주는 편이 아닌데도 이 제품은 진짜 실망스러워요. 사기 전으로 돌아간다면 안 살 것 같아요…\n일단 광고를 너무 잘 한 제품인 것 같아요.. 광고에서 보면 입술 주름을 싹 매꿔주는데 현실은 그런거 하나도 없습니다. 저는 입술 주름이 진짜 없는편인데 그 없는 주름마저 부각시켜요. 그리고 가장 큰 문제는 쓰고 나서는 괜찮은데 조금만 있으면 안쪽으로 하얗게 뜹니다;;; 제가 흰기 많이 색깔을 사서 그런가 싶다가도 이건 아닌 것 같아요… 요플레?라고 하기도 애매하고 그냥 안쪽에 각질처럼 모여서 떠요…\n원래는 1점도 주기 아까웠는데 립 그라데이션이나 톤 다운 시켜줄때 종종 씁니다. 장점이라면 매트도, 글로우도 아닌 오묘한 광인데 부드러운? 그런 입술을 만들 수 있다는 점…? 그치만 시중에 좋은 매트립 많으니 그거 사세요..",
    "text137": "집에 롬앤 피치모카? 틴트가 있는데 테디베이지를 베이스로 쓰면 찰떡이라고해서 사봤습니다",
    "text138": "베이스로 쓰기 좋아요\n제형은 일반 블러틴트랑 크게 다른것 같지는 않아요",
    "text139": "베이스로 쓰려고 했는데\n생각보단 밀착력이 그리 좋지는 않아요",
    "text140": "립 베이스로 자주 사용하고 있어요!! 손에 뭍지 않아서 너무 좋아요!!",
    "text141": "헤헤...사자마자 잃어버려서 겁나기 우울ㅋ디.... 산지 하루도 안되어서..하",
    "text142": "베이스로 쓰기도 좋고 누디하게 바르기도 좋은 색이여서 매트한립 땡길때 잘 쓰고 있어요!!",
    "text143": "립스틱보단 밀착력이 좋은데 뭔가 생각보다 특별한 제형은 아니고 그냥 블러틴트랑 비슷해요",
    "text144": "매트하게 베이스립으로 바르기 좋은 거 같아요!! 단독으로 바르면 살짝 아파보이는데ㅎㅎ 베이스로 쓰면 입술톤 이쁘게 잡아주는 거 같아서 자주 사용해요!!",
    "text145": "팁이 있었으면 훨씬 편했을 것 같지만 베이스 립으로 진짜 최고입니다",
    "text146": "지금껏 있는 롬앤 누드립들을 모아봤어요!! \n확실히 다른 것들에.비해 회끼가 있고 피그?색이 있습니다. 23호 이상인 분들의 베이스립으로 추천드려요",
    "text147": "처음 짰을 때 물이 섞여나와서 당황했지만 립 베이스로 쓰기 딱 좋아요",
    "text148": "매장에서 테스트하고 바로 구매했어요!! 각질부각도 없고 진짜 좋아요!! 다만 나중에 팁 있는걸로 나왔으면.. 매번 립브러쉬로 블렌딩을 해줘야하는게 조금 아쉽 ㅜㅜ",
    "text149": "매트하고 색감니 예쁜것 같아요!\n뉴트럴 웜톤한테 잘 어울릴것갘아요",
    "text150": "매트라서 지속력을 기대하고 구매했는데 글로시 틴트랑 같이 써서 그런지 몰라도 밥 한번 먹으면 입술이 리셋이 되어벌임",
    "text151": "제형이 막 좋다는 모르겠지만 컬러가 귀여워서 종종 쓰고 있음",
    "text152": "베이스립으로 사용하려고 샀고\n망고 색상은 너무 노래서 안 샀는데\n이건 딱 베이지 색이라 넘 예쁘더라고요\n입술 외곽 위주로 발라주고 있습니다!\n제형도 뭔가 입술이 건조하면서 매트한게 아니라\n부드럽고 보송해져서 좋아요",
    "text153": "정말 색도 괜찮고 다 좋은 데 .. 일단 입술에 각질이 너무 돋보여지고, 양이 정말 적어요 고민 잘 하시고 사세요",
    "text154": "채도 높은 틴트 바르고 난 후 바르려고 샀는데 만족스러워요. 단독으로 바르면 조금 애매할 것 같은데 물틴트 바르고 위에 덮어주는 형식으로 바르면 은은하게 피부톤과 잘 맞게 만들어줘서 좋아용",
    "text155": "메트하게 베이스로 바르기 좋은것같아요\n뽀송하게 마무리되는데\n입술 각질 많으신 분은 조심하는게 조을것같아요",
    "text156": "보송하게 픽싱돼서 묻어남 거의 없음!\n색도 한 번에 쫙 발색돼서 입술이 또렷해 보이고 메이크업 완성도도 확 올라가요.",
    "text157": "색감이 마음에 들어서 샀는데 생각보다는 오일리하게 팔 걸리는 느낌이고 다른 리뷰랑 컨커스 때 간간히 놓치는 현상이 발생 함 그래도 잘 발라주면 쓰기는 나름 괜찮은 듯",
    "text158": "잊술 주름 싹 메꿔지고 매트하게 싹 기분 젛게 발랴여 너무 좋습니다",
    "text159": "데일리로 사용하기에 좋아용 가격도 나쁘지 않고 잘 구매한것 같습니당",
    "text160": "부드럽개 발려서 좋아요 주름도 이쁘게 매꿔줘서 베이스 립으로 좋어요",
    "text161": "그냥저냥 무난템 입숙색 커버하기 좋은듯함 재구매는 안할듯",
    "text162": "팁? 부분이 좀 작아서 실리콘 브러쉬로 발라야 편하고 밀착력이 너무 좋아서 펴바르기 힘듦..",
    "text163": "데일리하게 사용하기에 너무 좋아서 떨어지면 무조건 재구매하는 제품ㅎㅎ",
    "text164": "재형은 똥임 그냥 똥인데 색이 예뻐서 참고 바름 입술색죽이고 조금씩 발라야함",
    "text165": "립 베이스로 좋아요 색 딱 죽이기 좋음 ! 매트한 편인데 발림성은 조아용",
    "text166": "테디베이지 베이스로 깔고 토프던 바르면 정말 끝내줍니다...🫶 갈뮽이라면 이 조합 강추해요!!\n\n처음에는 주름부각도 없고 엄청 촉촉한 것 같았는데 그건 아니고, 그냥 평범한 매트립 바르는 느낌이 나네요...!",
    "text167": "베이스립으로 쓰기 좋은 색인데 양도 가격에 비해 작고 발림성이 너무 별로에요 고르게 발리지 않고 뭉쳐요",
    "text168": "입 주름 사이사이를 싹 매꿔줘요 색도 마음에 들고 제형도 마음에 들어요",
    "text169": "주름를 메워주긴한데 뭔가 입술에 착 밀착이 안되고 입술위에서 덩어리?가 생깁니다. 다른거랑 레이어링하기도 애매하고 단독사용은 저에게는 불가해서 손이 잘 안가요.",
    "text170": "웜톤립 너무 바르고 싶어서 샀는데 어우 너무 좋습니다 여기 란제리 올리면 아주 예뻐요 톤 코렉팅 딱 잡아주면서 입술에 부담스럽지 않게 붙어있어 또 살 것 같아요",
    "text171": "베이스로 깔라주기 딱 좋은 색상이네용! 매트한 걸 좋아해해서 굿입니당",
    "text172": "색상이 단독으로 발랐을 때 베이스로 적당하며 베이지색 입술을 만들 때 아주 좋습니당 ㅎㅎ",
    "text173": "SNS에서 자주 보이고 컬러가 너무 이뻐서 구매하고 나름 열심히 이용하는데 롬앤 다른 베이지 매트립, 타 제품 매트립 비교해보면 립 사용 안하게되요;; 각질이 시게 없는 립인데 불구하고 각질 부각되고 예쁘게 안발려요~! 오히려 치크로 사용중인데 다들 치크 뭐냐고 물어봐요 ㅋㅋ",
    "text174": "SNS에서 핫템이고 컬러가 너무 만족스러워서 컬러만 확인하고 바로 구매하고 다음 날 메이크업해서 사용했는데\n또잉?? 발림이? 뭉치고 각질이 없는데 각질이 있는 것 같은 느낌의 표현이랄꽈? 컬러는 정말 이쁜데 생각보다 별루에요 ㅠㅠ 지금은 치크로만 사용 중 ㅠㅠ 비슷한템으로 롬앤에 블러 퍼지 틴트 12 웜밍 업 오히려 훨씬 괜찮아요 이 제품 구매 ㅊㅊ",
    "text175": "각질 부각이 전혀 없고, 입술에 착 달라붙는 느낌이어서 메이크업 초보자도 쉽게 사용할 수 있습니다.",
    "text176": "... 손등 발색엔 완전 베이지는 아니길래 아파보이진 않겟다 싶어서 삿는데 ... 종나아파보임.. 그 토프던이랑 같이 바르면 좀 이뿜 토프던이 좀 어둡다고 느꼇으면 같이 써보시긔",
    "text177": "발색력이 뛰어나서 한 번만 발라도 선명한 색상이 입술에 잘 남아 하루 종일 기분 좋게 사용할 수 있어요.",
    "text178": "입술주름을 뽀송하게 커버하면서 발리긴하는데 이상하게 손은 잘 안가요 ㅎ",
    "text179": "잘못 바르면 뭉쳐요... 소량만!! 꼭 소량만 바르세요\n개인적으로 픽스는 약한듯..",
    "text180": "웜톤 립으로 추천받아 사용하는데 좋아요 글로시한 제품과 같이 사용하면 좋아요",
    "text181": "입술에 쩍 붙으면서 너무 예쁘고 매트하게 정리됩니다!\n튜브타입의 매트립은 처음이라 신기해요",
    "text182": "저는 주름 부각ㅇㅣ 쫌.. 있었던 거 가타요 잘 안 쓰게 됨요ㅠ",
    "text183": "적은 양으로 쓱 매꿔주는 .. 천재에요 롬앤은 ㅎㅎ 아주 잘 쓰는 중",
    "text184": "보송하게 마무리되어서 베이스로 쓰기좋아요 색상도 예쁘고 좋습니다",
    "text185": "베이스 립으로 샀는데 확실히 색을 다듬어 주는거 같아요. 근데 주름끼임이 있습니다.... 매트는 나쁘지 않을거 같은데 글로시는 생각해보시길",
    "text186": "보송하게 마무리 돼요 한달 더 써보고 후기 남길게요잉~~~",
    "text187": "이게 뭔 틴트인지 틴트 롬앤 잘 만드는데 이게 진짜 뭔 틴트인지… 짜니까 물 나와서 흔들어서 썼는데 발림부터 색까지 진짜 뭔지 이게… 뭘 만든건지… 살면서 이런건 처음 발라봐요… 너무 구림",
    "text188": "베이스로 쓰기 좋은 색이에요~~ 부드럽게 잘 발리고 색도 예뻐요",
    "text189": "모카무스가 이번년도 컬러라고 해서 구마 했습니다 ㅎㅎ 조아요",
    "text190": "베이스립으로 쓰기 진짜 딱좋아요!!! 완전 만족해요☺️☺️☺️",
    "text191": "약간 물같은게 같이 나와서 매트하게 싹 발릴줄알앗는데 촉촉하게 발리고 같이 나온 물이 빨리 안 말라서 매트립이 촉촉하게 묻어나오는 매직.. 흠 더 써뵈야겠어요",
    "text192": "베이스립 뭐 써야하나 했는데 드디아 인생템 찾음 ㅜㅜ 질감도 너무 좋아서 베이스립으로 쓰기도 좋고 색도 예빠용",
    "text193": "굳이 이거를 살 필요는 없는거 같아요 그냥 저렴하니까? 근데 저는 그냥 한 5 천원 더 추가해서 다른 상품을 살거 같아요 저는 이거 구매하고 한 번 사용했습니다;;",
    "text194": "진짜 너무 좋아요 롬앤 제품중 제일 최고인것같아요 너무잘사용중입니다",
    "text195": "막 엄청 기대한만큼 좋진 않응델 손이 자주가요 약간 블러퍼지틴트를 튜브형에 넣은 느낌이에요",
    "text196": "크기가 생각보다 완전 작아요 근데 쥐똥만큼 쓰는거니까 오래 쓸거 깉아요 샥가은 역시 롬앤 너무 이뻐요 주름 싹 매꿔저서 베이스로 쓰기 딱 좋아요",
    "text197": "베이스립으로 최고입니다 너무 이뻐요 !!감사합니다~~!",
    "text198": "…매트립으로 요플레현상 첨봐요..저 각질제거 진짜 잘해서 입술에 주름도 없다싶이 부드럽단말이에요..?근데 레전드 각질부각에 하얘지고..아 당장 환불해달라고 하고싶었다",
    "text199": "진짜…나 이런 립 처음 봄….진짜 저 각질 제거 엄청 잘해서 없거든요? 다른 매트립 쓰고 한번도 이런적 없는데 이거 쓰고 하얗게? 다 각질뜨거 난리나서 한번쓰고 절대 안씀 사지마세여",
    "text200": "롬앤중에서 가장 패키지는 마음에들었는데 제형이 별루였음"
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 컬러 립 매트",
    "price": "13000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021947747ko.jpg?l=ko",
    "review_name": "08 버터 핑크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000219477",
    "text1": "짜서 쓰는 꾸덕한 무스 제형의 립 제품으로 핑크핑크한 메이크업하고 싶을 때 베이스립으로 쓰려고 버터핑크도 구매했습니다.\n각질부각은 좀 있지만 입술에 바르고나서 수분을 뺏어가는 타입은 아니라 입술 자체는 편합니다.\n착색없이 발리고 그만큼 지워지기도 해서 지속력은 보통이구요, 색상이 차분한 웜핑크색이라 입술만 따로 뜨지 않아서 마음에 들어요.\n적은 양을 사용해야 뭉치거나 밀리지 않습니다.",
    "text2": "각질 부각이 전혀 없고, 입술에 착 달라붙는 느낌이어서 메이크업 초보자도 쉽게 사용할 수 있습니다.\n\n패키지가 너무 예쁘고 고급스러워서 선물용으로도 완벽하고, 소장가치가 충분한 제품이에요.\n\n이 립스틱은 촉촉하면서도 매트한 질감이 조화를 이루어, 입술이 건강하게 보이고 매력적이에요.",
    "text3": "색상이 예뻐서 잘 사용하고 있는데 너무 매트한 점이 조금 아쉬워요 매트한 립 제품도 입술 각질이나 주름을 커버하면서 매트한게 있고 오히려 부각시키는 제품이 있는데 ㅜㅜ \n이 틴트는 약간 후자 입니다. 그 점만 아쉽고 색상이나 발색력은 마음에 들어서 일단 사용합니다.",
    "text4": "롬앤 컬러 립 요 제품은 입술 주름 사이사이를 매끈하게 커버 해 주면서 부드러운 발림성이 일단 예쁘게   발색이 되는게 좋아요",
    "text5": "발림성도 좋고 용이해요. 하나 더 살거임ㅋㅋㅋ\n너무 좋아요",
    "text6": "촉촉한데 별로이고 손이 자주 안가고 어디갔는지도 모르겠어요",
    "text7": "좋아요 추천합니다. 꾸준히 구매하고 있어요~ 강추입니다!",
    "text8": "크리미한 텍스처에 부드럽게 발려서 좋았습니다 입술 즈름 부가도 없음",
    "text9": "블랜딩하기 너무 좋아요. 채도 명도 강한컬러 눌러줄때 섞습니다",
    "text10": "친구들이 다 양적고 각질 부각 심하다해수 고민하다가 구매햏늨데 각질 부각 없고 양도 많아요",
    "text11": "⭐️ 한달 사용 리뷰\n\n❤️장점\n👍 발림성 - 가볍고 주름사이사이 잘 스며드는 느낌\n👍 색상 - 사실 색 보고 구매해버림\n👍 튜브타입 - 립밤처럼 양조절 쉽고 잘 발리는 타입이라 좋음\n\n💚단점\n👎 입술 관리 안 하면 각질 부각\n👎 지속력이 거의 없음\n\n⭐️총평 : 또 살만한 템은 아니다",
    "text12": "저는 단독으로 쓰기엔 좀 애매애매한 컬러였어요\n딸기우유이긴 한데 뭔가 첨가된 딸기우유.. 딸기 함량 엄청 높은 딸기우유.. 이런느낌? ㅋㅋㅋ\n요 친구 베이스로 깔고 올드체리 혹은 허쉬그레이프 올려주면 딱 맘에 드는 조합이었습니다\n\n질감은 너무 좋아요!\n매끈하고 부드러워서 주름 싹 메꿔준다는 게 무슨말인지 알 수 있는 텍스쳐\n다만 광고멘트처럼 이 토출구만을 가지고 매끈매끈 발라주기에는 개인적으론 별로였어서..(너무 작고 좁고 단단해요)\n그냥 손 써요. 손가락으로 문지르고 톡톡톡 해주고 그 손으로 볼에 톡톡 합니다",
    "text13": "저는 단독으로 쓰기엔 좀 애매애매한 컬러였어요\n딸기우유이긴 한데 뭔가 첨가된 딸기우유.. 딸기 함량 엄청 높은 딸기우유.. 이런느낌? ㅋㅋㅋ\n요 친구 베이스로 깔고 올드체리 혹은 허쉬그레이프 올려주면 딱 맘에 드는 조합이었습니다\n\n질감은 너무 좋아요!\n매끈하고 부드러워서 주름 싹 메꿔준다는 게 무슨말인지 알 수 있는 텍스쳐\n다만 광고멘트처럼 이 토출구만을 가지고 매끈매끈 발라주기에는 개인적으론 별로였어서..(너무 작고 좁고 단단해요)\n그냥 손 써요. 손가락으로 문지르고 톡톡톡 해주고 그 손으로 볼에 톡톡 합니다",
    "text14": "버터 핑크 색상이 매장에 있길래 바로 구매했어요 여쿨라분들께.. 진짜 스트로베리 컬러 말고 저는 이 컬러 추천해요 다른 사이트에 버터 핑크 컬러가 없길래 올리브영에서 구매했어요\n두번째 사진 왼쪽은 얼터너티브스테레오 아쿠아머시기 핑크 소다고 오른쪽이 버터핑크에요 그리고 다음 사진부터는 아무것도 안바른 제 입술, 버터핑크만, 버터핑크 위에 핑크소다 올린거에요 촉촉립 올려도 안 뭉쳐서 너무 추천해요😭😭🩷 그리고 흰끼 없이 베이스만 올려도 괜찮은거 찾는 분들 추천!!",
    "text15": "드디어 내가 바랬던 그 매트립을 찾았어요…\n입술 주름 개쩌는 저도 핀터레스트 언니처럼 뽀얀 블러립 만들 수 있게 됐어요 ㅜㅜ\n\n저는 매트한 립 표현 자체가 좀 안 어울려요\n주름이 자글하게 엄청 많고ㅜ\n두툼하긴 한데 예쁜 모양이 아니라 립을 매트하게 바르면 단점만 너무 부각 되더라구요\n\n마침 글로우립 유행도 왔겠다 신나게 글로우만 샀어요\n하… 근데 점점 노잼 되더라고요ㅜ\n신상이 암만 나와도 다 있는 색…\n이미 6-70개는 넘게 있어서 다 쓰지도 못하는데 변질, 변색 너무 빠르고 ㅜ\n\n다시 매트의 시대가 슬슬 오겟구나 하고 슬퍼했어요\n전 안 어울리니까요ㅠ\n\n그래도 대유행이 오기 전에 나도 쓸만한 제품을 찾자 하고 이것저것 사봤는데 다 실패했어요\n그나마 성공한게 쓸씨이 웨이백이라 요즘 저거 진짜 잘 쓰고 있었는데요\n\n롬앤에서 날 이렇게 감동 시킬 줄이야……\n딱 !!! 제가 원하던 바로 그 질감 그 제형이예요!!!\n\n그래도 혹시 몰라 우선 버터핑크만 주문했어요\n이거 후기 쓰고 바로 나머지 색 몇개 더 사려고요;;\n왜 립매트는 오프에 없나요?ㅠ\n오늘드림만 됐어도 걍 한 번에 다 시켜 버렸을텐데ㅜㅜ\n\n처음 짜면 상세페이지 설명대로 오일이 좀 많이 나오는데요\n이거 때문에 제가 원하던 발색이 딱 나오는 것 같아요\n\n무스처럼 엄청 꾸덕꾸덕한 제형이 아니고\n무스랑 오일이 1:1 비율인 느낌?\n생각보다 오일이 많아서 기름지지 않을까 걱정했어요\n\n근데 입술에 올리니까…\n매트한 제형에 오일이 섞이면서 기초 바르는 느낌이라 해야 되나?\n정말 부드럽고 편안하게 발려요\n\n마무리도 진짜 가벼워서 좋은데\n기름때문에 매트립 특유의 빠짝 마르는 느낌이 없어서 너무 좋아요 ㅠㅠ\n입술에 주름 많은데 건성이라 각질도 빨리 올라오는 편이라 매트립 바르고 몇시간만 지나도 각질이 큼직하게 올라오는 게 너무 싫었거든요\n\n또 제가 매트립을 잘 안 바르다 요즘 슬슬 바르다 보니\n글로우립이랑 다르게 이게 입술에 얼마나 남아있는지 가늠이 잘 안 되더라구요\n뭔가… 발라도 발라도 안 바른 느낌이라 계속 신경 쓰이는 그런…\n근데 이건 오일리한 질감이 가볍게 남아있어서 뭐 발려있는 느낌이 들어서 좋아요 ㅎ\n\n하 진짜 이렇게 입술이 편안한 매트립 처음이에요…\n제형도 너무 좋은데 주름도 싹 없애줘…\n진짜… ㅁㅊ다..\n\n전 퍼티립이라길래 진짜 퍼티처럼 엄청 꾸덕꾸덕 찐덕찐덕 이런 느낌일거라고 생각햇거든요\n근데 진짜 전혀 아니네요…\n3세대 매트립 같은 느낌 ??\n\n롬앤 안 산지 엄청 오래 됐는데 이건 사야겟어요\n쥬시래스팅처럼 500개 만들어주세요…\n\n\n+ 최근에 나온 립베이스 제품들 무스나 오일리한 제형이라 불호인 분들도 많은 것 같은데요!!\n전 글로우립이랑은 안 쓸거라 대만족인 것 같기두 해요\n\n블러리한 핀터언니 입술 연출하고 싶엇던거라 제 용도엔 백점 아니 천점",
    "text16": "🎀 롬앤 컬러 립 매트 08 버터 핑크 입니다\n\n이게 타사에서 먼저 런칭 된거 보고\n올영에 올라오길 계속 기다렸어요ㅎㅎ\n그때는 07컬러 까지 있었는데 08도 추가\n\n🌺 06보다 베이스로 08 컬러 추천합니다\n핑크+베이지 이다보니 그냥 딸기우유 컬러\n보다 더 쿨톤 베이스로 찰떡이거 같아요\n+보라끼 살짝 돕니당\n\n➿ 이름처럼 매트하게 마무리 되어서\n매트파 분들에게 정말 추천합니다 너무\n얇게 보다 약간 도톰하게 올리시는게\n주름 커버도 되고 뽀용한 느낌이 있어요",
    "text17": "잘사용중이에요ㅎㅎ\n다른색상도 사고싶네요 \n제가 매트한거 좋아해서 너무 만족",
    "text18": "롬앤 블러 퍼지 틴트 쿨러닝 색을 아주 잘쓰고 있는데 가장 비슷한 컬러라 구입합니다 브러쉬 없이 바로 바를수 있는\n편리성때문에 구입요. 쿨톤 베이스로 좋은듯",
    "text19": "허쉬그레이프보다 조금더 연한 핑크구요\n베이스로 쓰기 딱 좋은듯해요!!\n\n세일을 맞이해서 갖고싶던 2가지 색상 다샀어요\n발색마음에 들고요\n매장에서 테스트를 해봤던지라 바로 구매했네요\n촉촉하고 뽀송하게 발려요~~",
    "text20": "생각했던 거보다 별로였어요ㅠㅠ 너무 건조하게 발리고\n얼룩덜룩하게 올라가요",
    "text21": "매트립이지만 입술에 각질부각이 없게 잘 발리고 색깔도 이쁨! 착색은 별로 없는 편 지속력은 3~4시간 정도인 듯",
    "text22": "테디 베이지 색상을 써보고 핑크 베이스의 색상도 필요할 것 같아서 버터 핑크도 구매했습니다.\n아주 적은 양을 펼쳐 발라서 입술색을 보정할 수 있어요.\n매트립 좋아하시면 추천합니다.",
    "text23": "버터핑크 색이뿌네요 올드체리도 잘쓰고있어서 다른색으로 사봤어요 이걸 베이스로 바르고 올드체리를 포인트로 바르면 이쁠거같아서 샀어요 엄청 매트하지않고 버터느낌이라 좋고 크기도 작아서 가벼워요 !!",
    "text24": "이 상품은 너무 아쉽네요\n\n일단 발색 보려고 짜자마자 물이 나오더라구요\n\n제거는 불량인듯 합니다\n\n지속력도 엉망이에요\n\n색상만 괜찮아요",
    "text25": "너무 얇게 바르시려고 하면 안됩니다\n팁이 아니고 짜서 사용하느거라 넉넉히\n입술에 올려야 주름도 매워지고 이뻐요\n이건 베이스로 컬러로 딱입니다ㅋㅋ",
    "text26": "조아용~~~ 립은 거의 롬앤거만 씀 가격대비 굿굿 넘 좋습니다",
    "text27": "빵리 하나 더 사고싶어요 ㅠㅠ 너뭄 맘에들구.. 프라이머같아요",
    "text28": "발색력도 좋고 지속력도 나쁘지 않아서 외출할 때 꼭 챙겨 다니는 제품이 되었어요.\n\n입술에 바르면 마치 착 붙는 느낌이고, 시간이 지나도 번지지 않아서 편하게 사용할 수 있어요.",
    "text29": "보송보송하고 블러리하게 잘 발려서 좋고 베이스 립으로 깔아주기에도 좋아요",
    "text30": "블러기능도 있어서\n입술이 매끈ㅎㅏ고 도톰해보여요\n유지력은 길지않네요",
    "text31": "롬앤 립 매트 08 버터 핑크 리뷰입니당\n\n색은 차분한 뮤트핑크(+베이지) 느낌이에요! 포슬포슬한 느낌으로 발려요 지속력은 살짝 아쉽고 토출구로 바르기가 약간 어려운 느낌이라 손으로 문질러주는 게 좋은 것 같아요\n\n도움이 되셨다면 도움이 돼요 👍 눌러주시면 감사하겠습니당 :)",
    "text32": "롬앤 립 매트 08 버터 핑크 리뷰입니당\n\n색은 차분한 뮤트핑크(+베이지) 느낌이에요! 포슬포슬한 느낌으로 발려요 지속력은 살짝 아쉽고 토출구로 바르기가 약간 어려운 느낌이라 손으로 문질러주는 게 좋은 것 같아요\n\n도움이 되셨다면 도움이 돼요 👍 눌러주시면 감사하겠습니당 :)",
    "text33": "버터 핑크는 말린장미 색상에 가깝습니다. 립라이너 로즈 색?? 그런 색인데 크리미한 립 버터 제형으로 나왔다고 해야하나. 버터리한 냄새가 나고, 아! 착색이 거의 없습니다. 지속력이 훌륭하진 않단 말이죠.\n\n버터핑크를 바르면 달려라하니 고은애 아줌마가 생기를 잃었을 때 입술 색을 얻을 수 있습니다. \n고르게 발리지 않고 이게 립 제품이 맞는가 하는 생각마저 듭니다. 몇번 사용해본 결과 돈이 참 아깝습니다. \n\n사용하는 스킬을 더 익혀봐야 할 것 같아요",
    "text34": "21호 겨울쿨톤 딥(추정)\n\n■ 장점 : 이미 끝장난 입술은 못살리지만 갓부활했거나 망하기 직전은 살려줌\n\n이미 가신 입술은 백화점으로도 못살립니다. 여기서부터는 분장 영역이고 장인의 터치가 필요하다구요. 하지만 영면하기 직전(꺼칠꺼칠한 수준)이나 갓부활함(물어뜯은 자국이 아물어서 주름짐)정도는 살려줍니다.\n\n그나저나 입술주름이라도 메꿔지니 입술이 보송뽕실해보이긴 하네요. 분명 저거 원판은 제 빈궁하고 간사해보이는 입술일텐데 좀 통통지고 예뻐보여요. 플럼퍼같이 자극적인 것도 아니면서 이정도까지 힘내주다니 제품력에 감사할 따름입니다.\n\n■ 장점 : 쓰기편함\n\n이건 제가 직전에 썼던 메트립에 호되게 데여서인거죠. 그리고 ㄷㅁㅌㄹ의 립마스크를 겨울동안 써서 익숙해진 덕도 있습니다.\n\n소신발언하자면 ㄴㅇㅁ의 그 매트틴트는 뚜껑-겸-팁이 안의 내용물까지 망친 케이스라.... 에휴.... 그래도 사용하기 편한 대체제를 찾을 수 있어서 다행이에요.\n\n롬앤 컬러립매트로 이야길 다시 돌려보자면 튜브제형은 거의 다 썼을 때 사용하기 어렵겠지만.... 립제품을.... 그렇게 끝까지 쓸까....요?\n\n■ 단점 : 이렇게까지 아파 보일 일이냐?\n\n굳이 단점을 따지자면 그렇습니다. 근데 이건 제품력의 문제라기보다는 제 피부톤쪽의 문제인 것 같고, 여쿨피플들께 의견을 여쭙는게 더 맞는 방향 아닐까요....\n\n여담으로 허쉬그레이프는 단독으로 발랐을 때, 컬러부터 입술을 뽀송♥하고 풍성♥하게 채워주는 느낌이 아주맘에들었습니다. 그래요 겨쿨이면 허쉬그레이프가 나을수도있어요....",
    "text35": "발색은 팁으로 해야만 또렷하게 되더라구요 덜어서 손으로 바르거나 브러쉬로 바르면 팁만큼 또렷하게 되진 않는 것 같아요! 컬러가 너무너무너무 이쁜데 성분이 제 입술이랑은 잘 안 맞는건지 2-3일 바르고 나서 입술이 완전 뒤집어졌어요ㅠㅠ 컬러도 괜찮고 이쁜데 성분이 저랑 안 맞는 게 너무 아쉽습니다..ㅠ",
    "text36": "버터제형이고 향도 버터향나요 베이스립하려구샀는대 생각보다 튜브형이라 손이 잘안가는대 발림성 하나는 굿 ㅇㅇ 입술주름부각 없어요",
    "text37": "⭐️롬엔 컬러 립매트 08 버터 핑크\n\n❤️장점\n👍 색이 너무 예쁘다\n\n💚단점\n👎 지속성 \n👎 각질부각\n👎 요플레현상\n👎 발림성\n\n손 바닥에 발랐을때 제일 예쁜 립이였습니다 - 안 써서 블러셔로 쓰는 중입니다 👍",
    "text38": "내가 산건 뽑기가 잘못된건지\n\n수분이 좀 나오더라구요\n\n그래서 입술에 올려도 색상 발림이\n\n골고루 되지 않았어요",
    "text39": "재구매합니다~ \n발색도 이쁘고 지속력, 발림성도 \n좋아요~~ \n계속 구입 할것같아요~~",
    "text40": "4번 사려다가 잘못 구입했는데\n딸기우유 핑크빛이라 모브계열이\n잘 어울리는 저에겐 안맞아서 \n볼터치용으로 쓰고 있어요\n베이스 얇게 덜 한날에 크림블러셔\n사용 가능이라 잘 쓸수 있겠어요",
    "text41": "롬앤은 진짜 사고싶게 만들고 막상 사면 구려서 처박아두게됨… 이것 또한",
    "text42": "2번사려고 하다 잘못샀어요\n제 얼굴에 안맞는 여리여리 \n핑크라 아쉬웠어요 제품스탈은\n좋아요 제가 좋아하는 아이랍니다",
    "text43": "케이스 색상을보고 이렇게 연한색을 \n내가 선택한건가? \n했는데 바르니 제가 원하는 색상이라서 \n다행이더라구여~~ \n발림성과 발색이 좋았고 벨벳느낌 \n이었으나 바르면 매트해요~",
    "text44": "입술 주름 싹 매워주는 타입~~ 블러셔나 베이스로 쓰기 적당",
    "text45": "꾸준히 구매하고 있어요! 아주 좋습니다 추천 드립니다!!",
    "text46": "입술색 죽이기용으로 아주 좋아요 \n베이스립 솔직히 왜 필요한지 몰랐는데 써보고나니까 넘. 조아요",
    "text47": "제가 생각한 립제형은 아닌거 같아요\n사놓고 안쓰고 있어요 ㅜㅜㅜㅜ 별로예요",
    "text48": "색이 너너ㅓ너어어무 예뻐서 다 용서되지만 발림성 진짜 별루에요... 주름사이를 매꿔준다더니 각질 진짜 조금만있어도 다끼고 립 표현 개별로에요",
    "text49": "유트브보고 영업당해서 구매해봤는데 제가 사용을 잘 못하는 건지 제품력이 별로인건지 별로네요\n매트한 립 좋아하고 베이스로 깔려고 구매했는데 실망입니다. 립 바르기 전 각질 제거는 필수네요",
    "text50": "헐...... 넘 괜찮은데 처음 쓸 때 기름?? 같은거 나옴",
    "text51": "매트한 립을 좋아해서 구매했는데 색상이 너무 예쁘고 지속력 짱입니다",
    "text52": "컬러가 너무 이쁜데 얘를 쓰니까 입술에 뭐가 생기는게 아쉬워요ㅜㅜ 날이 추워서 그런건지 모르겠지만 그거랑 지속력만 빼면 정말 컬러도 이뻐서 좋은 제품‘ㅜㅜ",
    "text53": "진자 너무 예쁩니다!!! 약간 라벤더?느낌도 있어서 여쿨 라이트 분들께 베이스립으로 강추합니다!!!!!",
    "text54": "아래는 허쉬그레이프\n위에는 버터핑크입니다!\n\n처음에 올영에서 테스트했을 땐 엄청 발림성도 좋고 색도 립베이스로 쓰기 좋을 것 같고 팁이 있는 튜브형이라 립밤 바르는 것처럼 바르기 편할 것 같아서 구매했어요\n\n근데 바르니까 흰끼가 좀 많이 올라오고 각질 위에 그대로 올라가는 제형이라 조금 실망이었습니다… 각질제거를 잘 해주시거나 입술 건조함을 잘 못 느끼시는 분이라면 잘 쓰실 수 있을 것 같긴한데 굳이.. 이걸..? 싶어서 색이 엄청 취향이다!가 아니시라면 다른 블러립을 찾아보시는 게 더 나을 것 같다는 생각이 듭니다^^",
    "text55": "되게되게 연해요\n냄새는 좋은데 지속력은 짧아요ㅜ\n양이 생각보다 적습니다",
    "text56": "주름을 잘 매꿔줘요👍👍\n입술 색이 진해서 이걸로 색을 없애고 시작해요\n베이스로 짱",
    "text57": "베이스로 사용하기 적합할거같아요\n단독으로는 쓰기 힘든컬러\n색상은 너무 이뻐요",
    "text58": "생각보다 꽤나 진한 컬러였어요! 그래도 예쁘고 제형은 좀 미끌미끌..? 하나 부드럽긴한데 처음에 제형이 잘 안섞여서 오일층이 나옴 ㅠㅠ",
    "text59": "발림성은 무드처럼 엄청 부드럽게 발립니다. 다만 단점은 금방 지워져요 물 마시고 나면 묻어남이 심해서 아쉽네요",
    "text60": "저 매트립 좋아하는데 아주 매트하고 뽀송하게 올라가서 너무 좋아요 !!",
    "text61": "예쁘긴한데 입술색이랑 너무 똑같아서 안바른거랑 별차이가없음",
    "text62": "블랜딩용으로 씁니다 단독만 사용하면 아파보여요. 지속력이 짧아서 아쉽지만 뮤트톤만들기 딱좋아요",
    "text63": "우ㅜ와ㅜ!레전드정말너무좋ㅎㅎ아ㅕ여많이파세요다쓰면또살거애요",
    "text64": "색상은 되게 예쁜데 발림성이 애매해요ㅠㅠ\n주름 부각은 안 되는데 입술이 조금만 건조해도\n틴트만 둥둥 떠요",
    "text65": "좀 제형이 입에서 둥둥뜨는게잇긴한듯\n컬러를 진짜 잘뽑긴햇아…",
    "text66": "크기는 생각했던거보다 더 작아서 실망스러웠는데 발림성은 너무 좋아서 실망스러움이 없어지는 느낌이였어요\n다른 색도 구매하고싶습니다",
    "text67": "괜히 샀.. ㅜㅜ \n활용 어려워서 너무 돈 아까워요 \n이거 매트파이신 분들 아니면 추천 안드릴게요 \n립베이스로 써볼까해서 샀는데 \n블렌딩이 잘 안되고 척 달라붙는 느낌이라 ㅜㅜ \n전 컬러도 너무 허연거 사서 ㅜㅜ \n매트파이신데 컬러 잘 선택하시면 만족하실 거 같아요!",
    "text68": "📌발색\n미지근하고 라이트한 느낌의 뉴트럴핑크에 베이지 한꼬집 섞인 느낌이에요\n라이트톤이시고 미지근한색이나 뉴트럴핑크 잘 받으시는 분들은 좋아하실 것 같아요❤️🥺\n\n📌발림성\n제 기준 조금 뻑뻑하다고 느껴졌어요🥲🥲\n좀 건조하다고 느껴지기도 했구요ㅜㅜ\n\n📌지속력\n지속력은 짱짱해요\n입술에 밀착력이 되게 좋아서 잘 안지워집니다\n\n++)도움이 되셨다면 도움 한번만 눌러주세요",
    "text69": "립에 바르려고 구매했는데 너무 하얗게 발색되어서 베이스로만 쓸 수 있어요. 블러셔로 했더니 괜찮아요. 장마철엔 땀이 안나서 지속력도 괜찮은 편이에요. 발림성이 부드럽고 색상자체는 예쁜데 바르는 곳과 톤에 따라 색상이 많이 달라질 것 같아요.",
    "text70": "아무리 매트 제품이여도 각질 정리까지 싹 된 탱글탱글한 입술에 이렇게 밀착 하나도 안되는 매트립은 태어나서 처음 써봐요;; 컬러는 진짜 예쁜데 밀착이 하나도 안되서 다 떠요.\n각질부각 그런게 아니라 그냥 입술에서 떠서 둥둥 떠있어요.\n바로 쓰레기통 직행~~",
    "text71": "생각보다 엄청엄청 작아서 놀랬어요 ㅠㅠ 사진으로 봤을때는 이 정도까지는 아니였는데 실물이 엄청 미니미한 느낌이였습니다ㅠㅠ\n제형감은 딱 립 베이스로 사용하기 좋은 제형이였어요! 보통 타사의 경우 립 베이스 컬러가 한정적인데, 롬앤은 컬러가 다양하게 나와서 좋았습니당\n\n저는 허쉬 그레이프보다 버터 핑크 컬러가 더 마음에 들었어요!!",
    "text72": "베이스로 쓰려고 샀는데 \n손등발색은 맘에 들었는데 \n입술 위에선 베이스로 쓰기 어려운 제형이더라고요 ㅜㅠ \n다른 립이랑 잘 어우러지지않는달까요 \n컬러도 흰기가 적당하지않은 느낌..?! \n손이 안가요 \n그리고 엄청 작아서 그것도 당황스러웠어요",
    "text73": "일단 지속력이 좋아요.\n색감도, 피부에 올렸을때 특유의 광이 예쁩니다.\n무조건 퍼프사용해서 바르는거 추천하고, 얇게 바르는거 추천합니다.\n두껍게 올리면 뭉치지는 않으나 찍히고 미관상 텁텁해보일 수 있어용.\n크림치크 좋아하시는분들에는 강추입니다.",
    "text74": "📌발색\n미지근하고 라이트한 느낌의 뉴트럴핑크에 베이지 한꼬집 섞인 느낌이에요\n라이트톤이시고 미지근한색이나 뉴트럴핑크 잘 받으시는 분들은 좋아하실 것 같아요❤️🥺\n\n📌발림성\n제 기준 조금 뻑뻑하다고 느껴졌어요🥲🥲\n좀 건조하다고 느껴지기도 했구요ㅜㅜ\n\n📌지속력\n지속력은 짱짱해요\n입술에 밀착력이 되게 좋아서 잘 안지워집니다\n\n++)도움이 되셨다면 도움 한번만 눌러주세요",
    "text75": "롬앤 인스타에서 립매트와 쥬시래스팅 레이어드 꿀조합 보고 바로 지름.\n\n컬러가 예쁘지만...\n광고로 미는 것처럼 립 매트와 쥬시래스팅과의 조합은 아주 별로임..\n립매트가 입술 주름을 싸악 매꿔주는데 밀착이 안되서 겉돌면서 매꾸고 있음. 입술 문지르면 미끄덩..\n그 위에 쥬시래스팅 얹으면 서로 융화도 안되고, 쥬시래스팅이 뜨고 뭉침.. 바로 닦고 지워버림;\n컬러도 여쿨브~여쿨라가 쓰기엔 탁하고 어두움ㅠㅠ..\n바로 처박템...",
    "text76": "발색, 발림성,지속력, 촉촉함의 정도 등 제품이 정말 마음에 드는데 저에게는 색상이 조금 탁해서 잘 사용하지는 못하고 있어 아쉽습니다.",
    "text77": "베이스립우로 깔아주면 넘 맘에들도\n이뽀여 지속력도 나쁘지않고 베이스립중에 젷 조은듯",
    "text78": "색상이. 우선 넘 이쁘고 발림성도 좋아요 근데 좀 매트합니다",
    "text79": "좋음데 색을 잘못 고른거같아요ㅜㅜ 근데 발림성이랑 그런게 너무 좋아요",
    "text80": "보송보송 블러리해서 카야피그 증정으로 왔을 때 정말 기대 많았는데 큰걸로 써보니 사람마음 간사하게 약간 아쉽네요 제형감이 좀더 파우더리해졌는지 용기탓인지 모르겠지만...\n립베이스보다 치크로 썼을 때 의외로 은은하게 예쁘니 꼭 써보시길",
    "text81": "롬앤에서 베이스립으로 사용할만한 매트한 립이 나와서 구입했는데 제형이 너무 마음에 들어요 입술 주름 사이사이를 매꿔주어서 베이스로 딱입니다. 다만 제가 얼굴이 하얀편인데도 불구하고 좀 흰기가 많이 돌더라구여 흰기가 살짝 빠지면 더 많은 사람들이 사용할 수있진 않을까 합니당!",
    "text82": "다른 곳에서 구매해서 사용해보고 괜찮아서 올영 앱 보다가 새로운 색이 나와서 구매했어요. 조금씩 짜서 입술에 바르면 되고 블러리하게 표현되요. 채도 낮은 핑크색이어서 립베이스로 사용하거나 치크로 사용해도 괜찮아요. 제 입술 색이 없어서 단독으로 사용하면 티가 잘 나지 않아서 립베이스나 치크로 사용하고 있어요.",
    "text83": "매장에서 보고 이뻐서 샀는데 입에 발라보니까 색 무난하고 이쁜 핑크색이에욜 근데 아쉬운점은 양이 적어서 금방 쓸거같아여",
    "text84": "은은한 MLBB 느낌의 톤다운 핑크로, 쿨톤은 물론 웜톤도 무난하게 잘 어울려요. 발림성은 크리미하게 부드럽고, 마무리감은 보송하면서도 각질 부각이 적은 편이에요. 무엇보다 데일리 메이크업에 활용하기 좋고, 단독으로 바르면 청순한 느낌, 레이어링하면 분위기 있는 무드까지 연출돼서 활용도가 높아요. 지속력도 꽤 괜찮은 편이라 자주 덧바를 필요 없이 오래 예쁜 컬러를 유지할 수 있어요.",
    "text85": "오프라인 매장에서 테스트할땐 손에만 발라보니까 몰랐는데 구매하고 입술에 발라봤더니 테스트할 때랑 발림성이나 제형이 너무 달라서 조금 실망이었어요 ㅠ\n매장에선 부드럽게 발리고 매트한 느낌이었다면, \n실제 사용했을 땐 너무 오일리하게 느껴졌고, 매트보단 그냥 미끌미끌이었어요.. ㅠ \n지속력도 제형때문인지 오래가지 않았고 묻어남 꽤 있습니다\n색상은 예뻐요… 네…\n그리고 튜브형이라 일반 틴트나 립스틱보단 바르기도 어렵고 번거롭긴 해요\n색상은 정말 참 예쁨…",
    "text86": "베이스로 해주기 아주아주 좋습니다 웜톤이신 분들은 이 색 더 잘맞을듯!",
    "text87": "주름 매워주고 너무 조아용\n단독으로 쓰긴힘들고 포인트 립 하나 더 쓰시면 이쁩니다",
    "text88": "와 엄청 회끼돌아서 같아쓰면 엄청 이쁠 거 같아요!!만족해요",
    "text89": "베이스립으로 쓰는데 매트한데 주름부각은 덜한 제형임. 블러리하게 잘 채워줌",
    "text90": "패키지 색이랑 실 발색이랑 너무 달라서 생각했던 발색이 아니어서 아쉬웠어요.",
    "text91": "바르기 편하고 좋기는 한데 제가 생각한 색이랑은 조금 다른 발색이라 잘 안 쓸 듯 해요",
    "text92": "입술 주름에 조금 껴서 자주 사용하진 않습니다만 색상을 정말 예뻐요",
    "text93": "색상이 넘 이쁘고 지속력도 좋아요~ 근데 좀 매트해요~!!",
    "text94": "아 이건 진짜 너무너무 좋아여\n기대없이 온라인에만 팔던게 매장에있길래\n산건데 진짜 베이스립 걍 이거쓰세요",
    "text95": "오ㅏ 이거 약간 옛날 핑쿠 핫걸언니 스타일...? 라라의 스타일기 감성때 언니들이 사용하는 립과 비슷함 약간 거침없이 하이킥 서민정 언니 립이라고 보면됨ㅇㅇㅎ내입술인둣 아닌듯 흰끼도는립...♥",
    "text96": "매트해요. 색감도 원하는 색감이 아니여서 다소 아쉬웠지만 입술대신 치크로 활용하고 있어요.",
    "text97": "위 컬러그램 딸기멜로\n아래  롬앤버터핑크\n\n버터핑크라는 말이딱맞음\n정말 버터같은 제형\n\n약간 기름광? 오일광같은게있음\n양조절어려움 생각보다작음\n\n근데모든면에서 나는 컬러그램보다낫다고생각함..\n\n1.색이 뮤트톤으로잘빠짐 묘하게 컬러그램은 웜함\n2.한번발랏을때입술반도안발리는 컬러그램대비 나만조절잘하면 진짜 ㄹㅈㄷ 잘바를수있음\n3.주름메우는게 예술임.",
    "text98": "이거 괜찮을줄 알았능데\n주름 하나도 잘 안되고\n다 떡지고 없던 각질도 다 부각됩니다..ㅎ\n색은 이뻐요 하하\n다 바르고 휴지로 닦아내야 그나마 쓸만함..!\n근데 립 바륾대마다 휴지로 언제 닦아내고 그러고있나요 ㅠ\n매트+매트로 바르는데 밑에꺼 떠있으니까 하나 발라도 괜찮았던것 까지 우글우글 해서 무조건 휴지 두번 찍어줘야함..!",
    "text99": "손 발색은 정말 뮤트하고 로지하고 예쁘게 빠진 색이였는데 입술 발색 해보니까 흰끼 동동한 죽어가는 립..? 그런느낌 ㅠㅠ 너무 쿨한느낌.. 그래도 제형은 제가 생각하던거라 너무 만족 스럽고 오히려 블러셔로 쓰니까 더 예쁨.. 색이 그지같아도 케이스가 너무 예븜 피치허니비랑 섞발 하니까 예쁘네요.......",
    "text100": "진짜 제 아픈 손가락인 버터핑크 ㅠㅠㅠ\n\n발림성, 텍스처, 색, 발색 다 흠잡을 것 없이 너무 좋은데\n입술 주름 부각 !!!!!! 아 너무 심해요\n\n립밤으로 케어 다하고 좋은 컨디션에서 올렸는데\n없던 주름까지 다 찾아내서 부각시켜줘요 ㅠㅠ\n\n+ 색이 이미지보다 좀 흰끼? 회끼가 많이 돌아요",
    "text101": "색상은 여쿨라 베이스 립으로 딱 좋습니다. 향도 버터쿠키향처럼 달달하고 부드러운 향이라 너무 만족해요. 제가 튜브타입을 좋아해서 바를때도 좋고요. 요즘 누디한 베이스에 빠져서 단독으로 바를때도 있습니다! 착색은 안돼요! 다른 제품을 위에 얹으면 약간 밀리는 현상이 발생하긴 하는데 다른 장점이 다 커버해줘요.",
    "text102": "두가지색 같이쓰려고 연한색 구매했어요~\n롬앤 믿고 구매합니당",
    "text103": "약간 어두운 코랄색으로 색에 반해서 샀어용\n건조해도 잘 발리고 지속력도 괜찮은데 당연하지만 많이 건조해서 입술 주름이 많거나 건성이면 잘 발라야해요 ㅠㅠ\n그래서 처음에 바르는 기본립으로 괜찮아요!",
    "text104": "발림성 좋습니다. 발색 이쁩니다. 지속력은 글쎄입니다. 근데 왜 저 립브러쉬 안주셨죠.",
    "text105": "매트한 립 좋아해서 롬엔 매트한거는 처음써보내요ㅎㅎ\n작고 귀엽네요 가지고 다니기에 편할듯해요 \n색도 만족해요",
    "text106": "금방 지워지고 입술 각질 제거 하고 발라여 될 듯요 👍👍👍",
    "text107": "핑크 베이스 립을 사려규 찾아봣는데 올리브영에서 파는 것 파는 것 중 가장 제스타일이엇어요!! 라이트톤이 베이스로 깔기 조음",
    "text108": "블러 효과까진 좋거든여 근데 위에 글로우를 바르면 바로떡짐 걍 매트끼리만 섞발하세용",
    "text109": "이거 너무 맘에들어서 하나 먼저샀다가\n다른 컬러 하나 더 주문했어요 넘 좋아요",
    "text110": "베이스립으로 아주 좋습니다!! 연핑크 베이스립을 찾았는데 정말 굳!!-밀착 갑",
    "text111": "완전 매트한 립으로 베이스 립으로 사용하기 좋아요. 작아서 휴대하기 편한데 이것도 짜서 손으러 슥슥 펴발라야 예쁜것같아요.",
    "text112": "색 공홈 사기일까봐 걱정했는데 너무 예쁨... 내가 딱 찾던 흰기와 탁기가 공존하는 쿨톤 베이스립... 이번에 난리났던 닝닝 핑크누드립이랑도 꽤나 흡사",
    "text113": "양조절이조금어려워요\n\n허나색이제일이뻐요\n\nㅋㄹㄱㄹ 에서 나온 틴트들도 4종가지고있는데\n롬앤이색이제일 뮤트하고이쁩니다\n\n순서데로\n\n롬앤 / ㅋㄹㄱㄹ 딸기멜로/ㅋㄹㄱㄹ 긱로즈",
    "text114": "와 이거 진짜 ㅁㅊ놈\n이거 쓰면서 내가 오버립 어울린단걸 처음알앗음\n베이스로 쓰고싶어서 샀는디 단독으로 발라도 너무너무 옘브고 양에 따라서 진한 정도도 조절가능하고\n밥안먹고하면 지속력도 생각보다 조움\n이 컬러면 피부색이랑 그라데이션 가능해서 더 예쁜입술 가능해짐 약간 내 입술의 잠재력(?을 발견한 기분이랄까\n솔직히 배출되는 팁보다는 입술에 짜놓도 손가락으로 무작정 펼쳐주눈게 더 이뿐것같아여\n게다가 이 가격이면 개이득인데\n그냥 조금이라도 궁금한 사람들 제발 한번만 써봤으면 좋겠음\n내가 이렇게 흥분해서 리뷰적는 사람이 아난데ㅜㅜㅜ\n제발 써보ㅏ요...\n나도 한 서너개 쟁일걸그랬음\n근데 이거 베이스로 쓸땐 묽은 글로스립은 발색이안됨 얘랑 짬뽕되고ㅠㅠ\n쫀득한 제형 틴트는 아주 굿굿\n베이스로 쓰실분들은 가지고있는 강한 색 립 하나씩 시험해보는게 조을듯 전 꾸뛰X 발라여",
    "text115": "튜브형 형태는 처음 써봤는데 생각보다 신선하거 발림성도 좋습니다\n근데 양조절이 살짝? 어려웠어요",
    "text116": "양조절하면 블러셔로도 쓰기 괜찮아서 잘 사용 중이에요! 컬러도 맘에 들어요!",
    "text117": "선크림 위에 발라도 자연스럽게 발색 잘 돼요. 튜브 타입이라 위생적이고 손등에 덜어서 두 세번에 걸쳐서 바르면 골고루 자연스럽게 발려요!",
    "text118": "예쁜 핑크베이지 립 베이스로도 예쁜데 치크에도 바르면 예뻐서 좋아요",
    "text119": "립 베이스 겸 잘 사용하고 있어요. 컬러가 너무 진 하지도 않고 연 하지도 않아서 단독 사용도 가능합니다.",
    "text120": "버터라는 이름이 딱!!!! 제형이 정말 버터같아요 ㅎㅎ 컬러도 엄청 누디 하지않아서 요것만 바르고 안 쪽에 포인트 컬러 발라도 예쁩니당",
    "text121": "좋아용 추천합니다 발색이 이쁘고 지속력이 오래갑니당 ㅎㅎㅎ",
    "text122": "핑크베이지 색상의 버터 핑크 구매했는데 색상 예쁘네요~주름 각질 부각 없이 부드럽고 매끈하게 발리면서 보송한 마무리감이 좋아요 ^^",
    "text123": "립 아이섀도 블러셔 활용도가 너무 좋아요..그래서 파우치에 있는 제품입니다..",
    "text124": "입술각질있는날은 못써요.. 촉촉한 립밤이랑 같이 써야 해요",
    "text125": "입술 관리 안 해서 주름이 많아졌을 때 사용해주기 좋고 베이스나 단독으로도 써주고 있어요",
    "text126": "매트립 환장하는 사람으로써 진짜 개미쳣어요. 너무 맘에 들고 진짜 이뻐요.",
    "text127": "생각보다 색이 입술에서 흰끼가 너무 많이 올라오서 당황했지만 베이스로 쓰는 중",
    "text128": "뽀송한 벨벳 티한 립제품입니다.\n자연스럽고 립 아이쉐도우 블러셔 등등 활용도가 높아요. \n호불호가 있겠지만 저는 만족하면서 쓰고 있어요.ㅎㅎ",
    "text129": "사실 치크로 훨씬 잘쓰는 제품 피부표현 블러리 넘 조음..\n생각보다 탁기가 있긴 하더라구요 하지만 예뻐요유",
    "text130": "이름처럼 약간 버터리하면서 핑크가 자연스럽게 표현되요 ㅎ",
    "text131": "베이스로 바르기 괜찮은 제형이에요\n팟타임을 튜브에 넣어논 느낌",
    "text132": "발림성도 좋고 색도 예쁜데, 제 입술에는 발색하기가 어렵네요ㅠㅠ",
    "text133": "약간 팟타입 제형이랑 비슷하게 포슬하고 퐁신한 제형이에요",
    "text134": "립 베이스로최고 진심 양 조절 잘 하면 끼는 거 없는데 솔직히 게 눌러서 하는 거니까 양 조절이 어렵구요. 뭉치는 게 많아요.",
    "text135": "다소 아쉬운 제품. 색깔은 예쁘나 손이 정말 안 가서... 올해 산 제품 중 가장 산 걸 후회함",
    "text136": "베이스 립으로 쓰려고 샀다가\n좀 밀리는 느낌이라 블러셔로 쓰고 있어요",
    "text137": "롬앤 매트 립 구매한 것 중 그나마 쓸만 한 색상인데\n딱 거기까지임. 전혀 손이 가지 않을 것임.",
    "text138": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text139": "매트립으로 만들어주는데 컬러도 너무 이뻐요! 잊술색 쥭익도 좋아여",
    "text140": "주름 메우면서 짝 붙고 각질부각 없어요 밀착력 좋고 튜브형이라 위생적으로도 좋음\n회기 섞인 연핑크컬러에여",
    "text141": "무스처럼 잘 퍼지고 밀착력 있게 짝 붙어요 주름 사이사이 잘 발림",
    "text142": "베이스립으로 깔아주기 좋네용~뮤트하고 차분한 핑크색이라서 좋아요",
    "text143": "밀착력 좋고 주름 메워주는 제형이에요 \n짜서 쓰는 타입이라 위생적으로도 좋아요\n살짝 회색 섞인 핑크라 블러셔로도 좋음",
    "text144": "손에 덜어써야 좀 위생적으로 사용할 수 있을거 같더라그여!",
    "text145": "베이스 립으로 잔짜 너무너누 촤고봉 와따 배스트 드맂니두 넘 사랑해",
    "text146": "버터핑크 올영에서만 파는건가봐요 너무 컬러 잘뽑았고\n베이스로 발라주기에 톤이 딱 맞는게 좋습니다 매트해요",
    "text147": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text148": "생각보다 흰 끼가 많이 돌아요\n단독으로는 에바고 베이스로 괜찮을 거 같네용",
    "text149": "각질 부각 없ㅇ고 밀착력이 엄청 좋아요\n회기 도는 연핑크+모브 라 블러셔로도 예쁘고 립베이스로도 예쁨",
    "text150": "이런 이쁜 컬러 왜 나중에 출시해요,, 제일 이쁜 듯 \n\n로즈핑크 좋아하는 사람이라면 무조건 좋아할 컬러",
    "text151": "기대했던 것보다는 그냥 쏘쏘.., 뭔가 베이스깔고 위에 립글류즈 바르규 싶은데 올리는 순간 뭉침이..,",
    "text152": "음... 이걸 왜 샀을까요? \n여태 산 립 제품 중 가장 후회되는 제품",
    "text153": "찹 붙음 밀착력 좋고 튜브형이라 위생적임\n약간 회기 섞인 뮤트핑크컬러",
    "text154": "입술에 착 달라붙는 밀착력 좋은 제형이고 약간 회기 섞인 뮤트핑크에요",
    "text155": "베이스립으로 사용하기 좋은 립색깔입니당 예쁘구 좋아유ㅎㅎ",
    "text156": "립베이스처럼도 이쁘고 그냥 하나만발라도 예쁩니다!!!",
    "text157": "생얼에 발라도 별로 튀지 않는 자연스러운 색감인 것 같아요~",
    "text158": "매트가 다시 땡겨서 사봤는데 발림 나쁘지 않고 이쁩니다!!",
    "text159": "크기가 생각보다 작았어요 그래도 튜브형이라서 양이\n많은거 같고 컬러가 핑크 베이지라 쿨톤 베이스로 딱!",
    "text160": "허쉬그레이프가 저한테는 좀 떴는데 버터핑크가 훨씬 잘 어울리더라고요",
    "text161": "안좋다는 후기 있던데 생각보다 색도 이쁘고 단점은 없었음!!!",
    "text162": "입술 컨디션 괜찮을때는 나쁘지 않을수도? 색상은 너무이뻐여",
    "text163": "바를땐 촉촉한데 바로 픽싱되는 틴트에요 포인트립으론 괜찮음",
    "text164": "립 단독으로 올려도 좋은데 블러셔로 딱입니다 후후\n요철이 메워져요",
    "text165": "오프라인에서 테스트 하고 구매했어요 립 베이스로 쓰기 좋고 색상도 마음에 들어요",
    "text166": "2호 허쉬그레이프 잘썼는데 확실히 더 라이트한 핑크컬러예요 진짜 쌀알만큼 짜서 잘 펴바르면 됩니다 너무 많이 바르면 겉도니까 양조절 중요해요",
    "text167": "색은 예쁜데 바르기가 조금 불편해서 손이 안 가요 ㅎㅎ ㅎㅎ!!",
    "text168": "베이스로 깔아주고 채도 있는 글로스로 마무리해줬더니 잘 안지워지고 좋았어요!",
    "text169": "버터밀크컬러는 단독으로 하고다니긴 좀 엄하긔. 하지만 이 위에 틴트를 올려주면 홈페이지에 나오는 바로 그 색으로 발색이 되긔. 또 오버립하기도 좋긔.",
    "text170": "미지근한 멀멀 핑크일줄알고 삿는데\n생각보다 보라기 도는 쿨톤 핑크에요\n입술에 올리면 오히려 입술 색을 하얗게 만들어서\n블러셔로만 쓰는중..",
    "text171": "튜브타입이고 블러리하게 표현되요. 입술 컨디션에 따라 각질부각이 있어요. 립베이스로 사용하길 좋고 치크로 발라도 괜찮아요.",
    "text172": "허쉬그레이프는 약간 어둡고 스트로베리휩은 약간 밝아서 아쉬웠는데 버터핑크는 둘 사이 색상이라 좋네요!",
    "text173": "베이스립으로도 좋고 얘만 발라도 이뻐요!!! 제형이 진짜 좋아요",
    "text174": "수분감 없이 완전 매트한데 그냥 립 베이스로 바르긴 좋은대 단독은 못 발라요",
    "text175": "베이스로 사용하려고 구매했어요 원하던 질감, 색상이라서 잘 사용할 것 같아요",
    "text176": "채도 낮고, 흰끼+회끼도는 쿨한 로즈컬러입니다.\n\n평소에 가볍고, 글로이하고, 간단한 화장 선호하시는 분들께 추천드리지 않습니다.\n동일 브랜드의 매트 립스틱 보다는 확실히 덜 건조한 느낌이 들기는 하나, 제형의 특성인 것은 모르겠지만 예상보다 꾀나 도톰하게 올려야 제대로 발색되고 주름메꿈 효과가 있습니다.\n입술이 엄청 건조해서 여름에도 꾸덕한 립밤을 바르는 저로서는 큰맘먺고 립라이너 처럼만 발라야 합니다. 립밤 바른 후 닦아내고 발라도 제형 밀림이 있더라고요. 각질제거 또한 필수입니다.\n컬러는 많이 뮤트합니다. 여름 페일, 라이트 톤으로 뮤트한 컬러 정말 안어울리는 편인데. 저랑 같은 타입이시라면 단독 사용은 진심으로 추천드리지 않습니다. 만약 여름 뮤트이다? 무조건 사세요. 립 라인 스머지 용도로만 사용할 수 있을 것 같은데, 해당 용도로 구매하실 거면 차라리 립 라이너를 사는것을 더 추천 드립니다. 쉽지 않아요.....",
    "text177": "매트립이 끌려서 사봤어요\n맑은 핑크 컬러예요 만족합니다~",
    "text178": "주름부각도 없고 부드럽게 잘 발리고 발색도 잘 되고 지속력도 괜찬고 아주 잘 사용하고 있네요~~",
    "text179": "보송하고 뽀용하게 발려서 예뻐용 다만 ~ 조금 바르기 힘드러서 손은 안 감",
    "text180": "스트로베리밀크는 너무 허얘서 입술에서 둥둥 떠다녔는데 이건 너무 마음에 들어요!",
    "text181": "전 미지근하고 살짝 톤다운된 멀멀 핑크를 생각햇지만\n꽤나 흰기도는 라벤더빛 살짝 첨가된 핑크엿습니다\n정말 쿨톤이 립 베이스로 쓰는게 젤 나을것같네요\n손발색은 ㄱㅊ앗는데 왜 잊슐에 올리니까 허옇고 보라색인지 모르겟어요ㅠㅠ",
    "text182": "다른컬러로 쓰고있다가 핑크가 필요해서 샀어요!! 진짜 조금만 써도 주름 싹 사라져서 너무 좋아요!!",
    "text183": "다른 매트립보다 그렇게 매트하지 않아서 좋았고 베이스로 바를수 있어서 좋어요",
    "text184": "살까 말까 일주일 동안 고민했다가 샀는데 커염지고 용량은 좀 적어요 그치만 만족",
    "text185": "입술에 부드럽게 잘 발리고 주름부각없이 입술을 매꿔줘서 너무 좋고 지속력은 밥먹고 나면 지워져서 다시 발라줘야하는 정도네요~~~",
    "text186": "다 즇은데 각질 부각만 없으면 더 좋을것 같아요 색이 나무 예쁩니다!",
    "text187": "꾸덕한 제형인데 튜브타입이라 쓰기 편해요 어플리케이터 부분도 그냥 닦아주면 그만이라.. 좋은듯",
    "text188": "발림성은 레전드로 부드럽고 색도 핑크 베이스립으로 좋아요 근데 정말 부드럽게 발리지만 은근히 각질 부각이 심해요ㅠ 이거 쓰려면 전날에 입술 보습 잘해줘야 해요 그치만 베이스립이랑 블러셔로 쓰면 기깔남",
    "text189": "부드럽게 발리면서 입술을 보송하게 만들어줘요\n토출구로 바르면 될 줄 알았는데 그건 잘 안되고\n입술이나 손가락에 소량 덜어낸 다음 손으로 펴발라서 바르는게 더 좋네요",
    "text190": "ㄱㅊ고 좋아여......... 근데 립에서 약간 초콜릿? 맛 나는 거 같기도 해여....",
    "text191": "여자친구가 갖고싶어하던거라 사줬는데 되게 좋아해요 안 건조하고 촉촉하대요",
    "text192": "매장에서 테스트 할 때는 색상이 너무 마음에 들어서 구매했는데 저한테는 잘 안 어울리는 색상인 거 같아요 ㅠㅜ",
    "text193": "제형 자체는 좋은데 양조절이 조금 어려워서 손이 잘 가는 것 같진 않아요.",
    "text194": "이걸로 립 베이스 깔명 입술 색깔이 잘 죽어수 위에 다릉거 바르기 좋어요",
    "text195": "항상 믿고쓰는 제품이고 떨어지면 다시사서 세일기간맞이 사써요 별점으로증명",
    "text196": "항상 베이스립 뭐 써야 되는지에 대해 고민이 심했는데 이거 쓰니까 좋아요",
    "text197": "발림성도 좋고 색도 이쁨 근데 립으로 바르려면 매트립 조합으로 바르거나 이거 단독으로 써야 할 듯 이거 베이스립으로 바르고 위에 촉촉립바르면 각질이 넘 부각됨",
    "text198": "저는 이걸로 립 베이스 까는데 지속력도 괜찮고 그렇게 뻑뻑하지 않아요",
    "text199": "🌟입술 갈라지는 매트 립은 싫다면 추천\n\n쿨톤 베이스립으로 사용하고 있습니다! 라이트톤이라면 단독으로 사용해도 예쁠 것 같아요. 피오니 발레와 매치해 주면 느좋 갸루 메이크업에도 사용할 수 있어요.",
    "text200": "얇게 발리는 매트립이라 제형은 좋은 거 같아요\n바를 때 토출구로 펴바르면 잘 될 줄 알았는데 그냥 손으로 바르는게 젤 좋았어요"
  }
]