[
  {
    "brand_name": "얼터너티브스테레오",
    "product_name": "[아이돌pick] 얼터너티브스테레오 립 포션 아쿠아 글로우",
    "price": "17100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018552925ko.jpg?l=ko",
    "review_name": "01 레몬 밤",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000185529",
    "text1": "레몬 밤 너무 이쁩니다\n품절되었다가 재입고 되서 겨우 샀어요",
    "text2": "레몬밤 색상 발색 엄청 약할 줄 알았는데 생각보다 색 잘 올라오네요? 저는 코코밀크 색보다 오히려 더 잘 맞았어요. 오렌지빛 잘 받는 웜톤 분들께 추천합니다.\n지속력은 역시 꽝이고요 ㅋㅋ\n처음 한 겹 바르면 바른 직후의 광은 예쁜 듯 하지만 음파 한 번만 해도 바로 입술에 스며든다고 해야 하나? 그래요. 물처럼 촉촉한 립이 아니라 ㄹㅇ 물 제형 같은 느낌.. 그래서 오히려 시간 지나면 아주 약간 건조해집니다. \n단독으로 바를 거면 여러 겹 바르는 게 그나마 좀 오래 가요. 그래도 자주 덧발라 줘야 하지만요.\n좀 쿨해서 안 맞았던 립 바르고 그 위에 얹으면 다 예뻐집니다 ㅋㅋ",
    "text3": "무향.\n바를 땐 촉촉하지만 광택은 금방 사라지고 거의 안 남는다.\n하지만 입술의 수분을 뺏어가지는 않음.\n개인적으로 코코밀크보다 레몬밤이 더 마음에 듦.",
    "text4": "🍋레몬밤 리뷰🍋\n1. 당일배송으로 옴\n2. 케이스 존예\n3. 패키지 디테일 굿\n4. 웜톤에게 착붙인 컬러 \n5. 발색은 초반에 약하지만 점점 진해짐\n6. 촤르르 광이 이쁘다\n7. 30대 친구들이 어디꺼냐고 물어본다\n8. 발림성 좋음\n\n결론 추천추천~~!👍",
    "text5": "🙋🏻‍♀ 22호 / 여쿨에 걸친 봄웜톤 / 수부지 / 민감성\n\n🎀 주름 부각 없어서 바르자 마자 제일 예뻤던 틴트\n\n⭐제형/발림성⭐\n촉촉하고 가벼운 워터 베어 제형\n\n⭐색상⭐\n연한 살구?섹\n단독으로 바르기 보다는 다른 틴트랑 섞어 사용하니 이쁘네요.\n\n⭐지속력⭐\n지속력이 이렇게 없는 제품은 처음인데\n바흔 직후의 영롱함이 너무 예뻐서 수시로 바르는 제품",
    "text6": "쿨톤이다보니 좀 안어울리기는 하지만 베이스로는 종종 쓰게되네요 차분해보이고 생각보다도 더 오렌지오렌지합니다",
    "text7": "쿨톤이지만 뭐에 씐건지 ㅎㅎ1호 2호가 분위기있어보여 구매했는데  음 뭐 ..쿨톤색깔 살껄 싶네요 ㅠ\n틴트 자체는 괜찮아요 착색도 없고 촉촉합니다\n아주 맨입술같아보이진 않아서 립밤처럼 휘뚜루마뚜루 바르기엔 촉촉하고 괜찮아요",
    "text8": "너무 예쁩니다 이걸로 갈아탈려고요 디자인도 예쁘고 발색도 예쁘고 촉촉하고 은은하게 레몬향이 나는데 강하지 않아서 좋아요",
    "text9": "바를 때 매우 촉촉합니다~ 시간이 지나면 당연히 건조해지고요~\n\n색상 매우 마음에 들어요~ 저는 화장을 거의 안하거나 투명하게 하는 편이라 완전 제 취향입니다~ \n\n그런데 립바르고 물 마시고 나면 다시 발라야해요~ 아주 찰라에 사라져요~ 하지만 저는 재구매 의향 있어요!",
    "text10": "🙋🏻‍♀ 22호 / 여쿨에 걸친 봄웜톤 / 수부지 / 민감성\n\n✅️입술색이 그대로 보이는 누드 살구 컬러 \n✅️촉촉한 발림성\n✅️발랐을때 입술이 너무 예쁨\n\n한 시간에 몇 번씩 덧발라야할 정도로 지속력이 너무 떨어짐\n이렇게 빨리 지워지는 립 제품은 처음이라 당황 스러움",
    "text11": "제가 진짜 립제품이 한 300개는 있는데.. 요새 계속 손이 가는 제품이에요!\n일단 제형이 진짜 적절해요ㅎㅎ 그냥 너무 묽지도 너무 꾸덕하지도 너무 촉촉하지도 너무 건조하지도 너무 진하지도 연하지도 너무 텁텁하지도 않고..\n매트랑 섞든 촉촉이랑 섞든 크게 이질감이 없고.. 입술이 편하고 너무 입에 들어가지도 않고 맛이 이상하지도 않고 ㅠㅋㅋㅋㅋ 팁에 묻어나오는 양도 쓰기 딱 편해서 그냥 너무 맘에 들어요ㅠ\n용기도 왕 귀엽고 그립감도 좋구 하.. 같이 샀을 떄 받은 립 포션도 아주 요물입니다.. 얼터 왤케 틴트 맛집이야.. 이거 제형 만든 비엠 누구야.. 아주 뽀뽀 백만번입니다 ㅠ",
    "text12": "진짜 너무너무 예뻐요 진짜 ㅠㅠㅠ\n웜톤 촉촉이 베이스 립 찾으시는 분들 강추 드려요! 너무 과하지 않은 적절한 수분감과 광감에 발림성 부드럽고 발색 투명한데 어느 정도 있고 표현 과하지 않고 그러면서 양조절 잘 되고 그냥 막 손이 훅훅 가는 제품 찾으신다면? 요겁니다.\n완전 코덕이라 진짜 립 200개도 넘게 있는데 요새 제일 손이 많이 가는 제품이에요!!!! 컬러도 제형도 왕 만족 ㅠㅠ 그리고 유리 용기가 너무나 귀엽고 무게감 그립감까지 완벽합니다,, 팁 짧아서 불편할 줄 알았는데 딱히 그렇지도 않아요 오드 타입 이런 틴트 브러쉬는 정말 불편하고.. 누즈도 너무 짧+뚱해서 바르기 전짜 불편한데 이건 전혀 .. 사용하는데 문제 없어요! 다른 예쁜 뉴트럴~웜 레드도 내주세요ㅠㅠ 텁텁하지 않게 맑고 투명하게..\n개발자분 예쁘고 좋은 제품 만들어주셔서 넘나 감사합니당 ㅠ",
    "text13": "립포션 쓰고 나서 다른 글로우립 안 산지 오래 됐어요. 그만큼 마음에 들고 좋습니다. 촉촉 틴트인데도 입술이 답답하지 않아요. 근데 자연스럽고 예쁜 물광이 차르르 돋아서 안 쓸수가 없습니다. 외출할 때 편하게 들고 다니고 있어요. 그리고 병 너무 예쁨ㅠㅠ 토퍼 컬러도 궁금해서 사봤는데 쿨톤립이라 잘 안 맞아서 못 바르고 있던 립들도 바를 수 있게 해주는 기적의 립..!",
    "text14": "3초 립은 맞음 그러나 발림성 및 수분감이 정말 안 바른 듯 가벼움 입술 댕기는 것도 없슴",
    "text15": "3초립은 맞음 바르고 얼마 뒤에 보면 색감만 은은하게 남아있음 단독 사용하려고 샀던 건 아니라서 아주 잘 쓰고 있어요 바를 때 기분도 좋고 넘모 예뻐",
    "text16": "생각보다 입술에 올렸을때 발색과 질감이 별로라 손이 잘 안가요. 이 색은 생얼보단 화장한 얼굴에 잘 어울립니다. 광택감도 엄청 많은것 아니고 적당한 느낌입니다.",
    "text17": "제형과 색상 다 마음에들지만 피부화장 눈썹 입술만 바르는 출근화장에는 이 색상은 어울리지 않네욤 다른 색이랑 같이 쓰거나 다른색을 발라야 할 것 같아요",
    "text18": "세상에 이렇게 예쁜 립이 또 있을까요 진짜 너무 예뻐요 어떤 립을 발라도 촌스럽고 안 어울렸는데 이건 그냥 바르면 청순한 느낌을 주고 위에 진한 누드립 덧바르면 존예입니다",
    "text19": "입술이 평소에 건조한 편인데 바르는 순간 촉촉하게 수분감있는 제형으로 스며들어 보습이 유지되고, 발색은 진하지 않지만 베이스로 쓰기 좋은 것 같아요",
    "text20": "딱 컬러립밤같은 사용감입니다! 착색없고 정말 물들이듯 가볍게 올리기 좋아요! 너무 오렌지빛 아닐까 걱정했었는데 입술 본연의 색이 잘 비쳐서 입술발색은 훨씬 자연스러운 다홍컬러로 나와요. \n그리고 전 탑코트로 훨씬 자주 사용하는데, 미지근톤 틴트만 자가복제 수준으로 많아서 좀 색다르게 메컵하고싶다 하면 이친구 덧발라줘요 정말 예쁜 색감으로 변하고 착색없어서 색 딥해질 걱정없이 바를 수 있어서 좋아요! 정말 잘 사용중이라 다른색상도 구매할 계획 있습니다! 그리고 패키지 디자인이 사기적으로 귀엽다고 생각함..🥰",
    "text21": "입술이 정말 편해요. 착색이 없어서 지속력은 짧지만 그만큼 덧발라서 얼룩덜룩 해지거나 딥해지는 현상 없어서 좋아요. 딱 컬러밤에 좀 더 수분기를 더해 액체형태로 만든 느낌…? 색상선택을 정말 많이 고민했는데 레몬밤 정말 예뻐요!! 생각보다 많이 안어둡고 옅게바르면 홍시? 오렌지? 느낌이 많이 남. 데일리로 강추합니다!",
    "text22": "레몬밤이 확실히 분위기있고 회사에 바르고다니기 딱인 데일리 색입니다! 슈가로즈,핑크소다있는데 레몬밤이 확실히 손이 자주가는 거같아요",
    "text23": "요거요거 미지근~쿨톤에게 어울리는 색은 아닙니다만 웜톤병에서 벗어나지못한 저로서 가을맞이로샀어용 이뻐요",
    "text24": "가성비가 좋고 품질이 가격대비 좋습니다 자주 사용하고 있습니다.",
    "text25": "저는 입술 세럼같은 느낌ㅇ이 좋더라구요 가볍게 바르기 좋은 제품",
    "text26": "수분감이 있고발림성은 무난합니다\n지속력도 괜찮아요 데일리템으로 쓰기 좋아여",
    "text27": "저는 좋아오 호불호가 강한걸로 알고 삿는데 저는  촉촉한거 오래가고 좋네요",
    "text28": "색상 이쁘고 잘 써요 ㅎㅎㅎ 촉촉해서 좋습니당 ~~ 너므 만족스러워요 ㅋㅋㅋ",
    "text29": "가을뮤트 추천받아서 샀는데 잘 어울리는거 같아여 ㅎㅎ 발림성도 좋고 지속력은 아쉽지만 좋습니당",
    "text30": "색이 제 취향은 아니었지만, 토퍼 컬러라길래 궁금해서 사봤습니다. 애플드롭이랑 조합이 제일 좋아요. 제 피부에 너무 쿨하게 올라오는 립에 같이 발라주면 부담스럽지 않게 사용할 수 있어요. 색 중화해주는 거 짱인듯!",
    "text31": "색 진짜 이뻐요ㅜㅠ 제가 원했던 색이었어요 베이스로도 좋고 데일리로도 좋아요",
    "text32": "레몬밤 색상…..진짜 이거 왜 이제 알았죠.. 색상이 미쳤어요",
    "text33": "뒤늦게 알게되서 앞전 시리즈중에 이쁜상품도 구매해봅니다. ㅎㅎ",
    "text34": "색상은 잔짜 너무너무너무 제 맘에 쏙 들어요\n탕후루 광택 진짜 지리고요!!\n근데 물 한번 마시면 와르르 사라져서 아쉬워요ㅜ",
    "text35": "일단 용기가 너무 예쁩니다! 가지고 다니기도 편함 사이즈구요! 발색이 막 엄청 쨍하지는 않지만 자연스럽게 예쁘게 발립니다. 촉촉한 타입이라 입술에 각질이 있어도 잘 발리더라구요!",
    "text36": "가을뮤트가 코코밀크 트라이 했다가 실패해서 레몬밤으로 넘어왔습니다. 레몬밤이 훨 은은하고 자연스럽게 이뻐요",
    "text37": "가을뮤트인데 코코밀크 샀다가 얘가 찐이라길래 샀는데 인생립 등극.. 쌩얼에 옅게 바르고 나가면 여리여리",
    "text38": "거의 투명한 색상이지만 립밤처럼 촉촉해서 립밤 대용으로 사용 즁",
    "text39": "글로시 오일감이라기보다는 수분감이 촉촉한 제형의 틴트에요 패키지도 귀여워요",
    "text40": "촉촉하고 발색이 마음에 들어서 샀어요 착색안되는 편이라 지속력은 떨어져요",
    "text41": "오래 가진 않지만 이쁜 게 다 하는 제품… 들고 다니기 좋은 사이즈면 더 좋겠습니다.",
    "text42": "누드 메이크업하고 마무리하기 딱 좋은 색상이에요 발림성도 마음에 듭니다",
    "text43": "디자인이 다 한 제품. 색상도 마음에 듭니다. 그래도 착색틴트 아니라 자주 발라야 하니까 휴대성 좋은 소용량도 출시되면 정말 좋겠어요.",
    "text44": "촉촉해요 촉촉 하기만 함 발색 약하고 지속력은 없다고 보면 돼요 오분정도 뒤에 보면 없음 거의",
    "text45": "지속력은 약한 편이지만 발색이\n자연스럽고 예뻐요\n베이스용, 쌩얼용으로 너무 잘 사용하고 있습니다",
    "text46": "착색이 없어 외려 맘에 쏙 들어요\n잘 지워지지만, 덧바르면 되니 만족합니다",
    "text47": "웜톤인 분들 잘 어울릴것 같아요\n촉촉한거 좋아하는 사람 추천합니다 !"
  },
  {
    "brand_name": "얼터너티브스테레오",
    "product_name": "[아이돌pick] 얼터너티브스테레오 립 포션 아쿠아 글로우",
    "price": "17100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018552925ko.jpg?l=ko",
    "review_name": "02 피그 캔디",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000185529",
    "text1": "구순염때문에 아무틴트를 못 쓰는데 신기하게 얘는 바르면 ㄱㅊ아요",
    "text2": "제형마음에들어서 다른색도 샀어요 마음에드는 제품입니다!!",
    "text3": "너무좋아서 계속해서 재구매중이에요! 추천드립니다!!",
    "text4": "얼터네티브 스테레오 립 포션 아쿠아 글로우 틴트 구매 후기입니다🩷\n출시 때 부터 독특한 컨셉이라 눈여겨 보고 있었는데 올리브영에 입점 되었더라구요..? ㅎㅎ\n\n✔️패키지 디자인이 예뻐요!\n너무 감성적인 디자인의 틴트라 가지고 다니기도 너무 예뻐요! 조금 무게감이 있고 팁이 짧은 느낌은 있지만 사용하는데 문제는 없었어요!\n\n✔️제가 구매 한 피그 캔디 컬러는 웜한 무화과빛 컬러입니다! ☺️\n엄청 고민하다 고른 색상인데 처음 손 발색을 했을 땐 생각보다 칙칙한 것 같아서 아쉬웠는데 막상 입술에 올리니까 엄청 얇고 투명하게 올라가서 자연스러운 mlbb 느낌이라 너무 예뻐요! 👍👍\n\n✔️세럼같은 수분감 넘치는 제형으로 발리는데 엄청 가볍고 촉촉한 타입이라 입술이 너무 편해요🩷\n시간이 지나면서 광택감이 사라지기는 하지만..데일리 틴트로 덧발라 주기에는 좋았습니다!\n\n하지만 컬러 지속력은 정말 짧은 편이라 자주 덧발라 줘야 하고 광택감도 금방 사라져서 다른 제품이랑 섞어서 사용하는걸 추천드려요!",
    "text5": "이번달 신상이 뭐가 있나 하고 찾아보다 립케이스가\n특색있는 얼터너티브스테레오 립제품이 눈길을\n사로잡아 먼저 3호 슈가 로즈와 4호 애플 드롭을 \n구입해서 써 보고 마음에 들어 우연히 오특으로\n세일가보다 더 착한 가격대로 판매하기에\n2호 피그 캔디와 5호 라즈베리 솝까지 구입하게 \n되었습니다. 오일이나 왁스의 광이 아닌 순수한 \n물만으로 구현되는 광택감이 큰 물방울을 엮은 듯 \n끈적임없이 가벼운 볼륨 광택을 연출할 수 있습니다.\n과일과 꽃의 맑은 컬러감에서 영감을 얻은 맑고\n자연스럽게 스며드는 컬러감으로 덧발라도 \n다크닝없이 투명하고 맑은 컬러가 지속됩니다.\n2호 피그 캔디는 말린장미에 오렌지 한 방울 \n섞인듯한 색상으로 발색이 되고 5호 라즈베리 솝은핑크끼가 도는 모브로 발색이 되는데 보습 캡술 속에 가두어진 물이 지속적으로배출되어 입술의 보습을 유지시켜주고 립밤을 바른 듯 시간이 지나도 얇은 \n수분보습막이 지속되어 광택과 촉촉함을 느낄 수가\n있습니다!",
    "text6": "처음보는 브랜드 촉촉립이 있어서 궁금해서 구매해봤어요!\n매장에 있다면 직접 발색해서 비교해보고 구매했을텐데 그게 안되다보니 색상 고르기가 힘들었어요ㅠㅠ\n실제 발색은 올리는 입술 색상에 따라 다르겠지만\n제 입술에 올렸을땐 상세페이지랑 완전 다르게 발색되어요ㅠㅋㅋㅋ\n광택은 맑은편인데 발색이 생각보다 연하게 되는 편이라 단독으로 쓰긴 힘들거같고 베이스로 깔거나 다른 진한색상 위에 덧바르는 용으로 쓸 수 있을 것 같아요!",
    "text7": "얼터네티브 스테레오 립 포션 아쿠아 글로우 틴트 구매 후기입니다🩷\n출시 때 부터 독특한 컨셉이라 눈여겨 보고 있었는데 올리브영에 입점 되었더라구요..? ㅎㅎ\n\n✔️패키지 디자인이 예뻐요!\n너무 감성적인 디자인의 틴트라 가지고 다니기도 너무 예뻐요! 조금 무게감이 있고 팁이 짧은 느낌은 있지만 사용하는데 문제는 없었어요!\n\n✔️제가 구매 한 피그 캔디 컬러는 웜한 무화과빛 컬러입니다! ☺️\n엄청 고민하다 고른 색상인데 처음 손 발색을 했을 땐 생각보다 칙칙한 것 같아서 아쉬웠는데 막상 입술에 올리니까 엄청 얇고 투명하게 올라가서 자연스러운 mlbb 느낌이라 너무 예뻐요! 👍👍\n\n✔️세럼같은 수분감 넘치는 제형으로 발리는데 엄청 가볍고 촉촉한 타입이라 입술이 너무 편해요🩷\n시간이 지나면서 광택감이 사라지기는 하지만..데일리 틴트로 덧발라 주기에는 좋았습니다!\n\n다른 컬러들도 추가로 구매 해 보려구요! 👍",
    "text8": "촉촉한 편이에요 발색이 진하지 않아서 마음에 들어요 연한 핑크색이에요",
    "text9": "색이 연하게 발리는 편이라서 좋아요 촉촉하고 각질 부각이 덜한편이에요",
    "text10": "일단 색이 연해서 좋았어요 각질 부각은 크지 않은 편이고, 촉촉하게 발려요 02 피그캔디는 웜톤한테 추천드려용",
    "text11": "색이 생각보다 연해요 연한 것 좋아하시는 분들한테 추천드려요 물처럼 발립니다",
    "text12": "촉촉함+ 적당한 착색고ㅓ 발색+ 투명광\n원하시면 구매하세요 ㅎㅎㅎ발색이\n진하지않은데 계속 손이가는 제품💞 패키지 넘 이뻐요ㅠ\n안까지 신경쓴 듯한게\n티가 딱 나는💘💘",
    "text13": "촉촉하고 색상도 마음에 드는데 이게 처음에만 수분감이\n있고 마르면서 오히려 입술이 말라요. 무난하게 사용할만합니다",
    "text14": "립메이크업은 여리여리한걸 좋아합니다\n쿨톤이지만 뭐에 씐건지 ㅎㅎ1호 2호가 분위기있어보여 구매했는데  음 뭐 ..쿨톤색깔 살껄 싶네요 ㅠ\n틴트 자체는 괜찮아요 착색도 없고 촉촉합니다\n아주 맨입술같아보이진 않아서 립밤처럼 휘뚜루마뚜루 바르기엔 촉촉하고 괜찮아요",
    "text15": "엄청 촉촉하긴한데... 지속력은 약하고 발색도 ㅜㅜ 베이스립으로 사용즁!! 패키지는 이뻐용",
    "text16": "일단 패키지가 향수나 물감같아서 이뻐요 ㅎㅎ 색도 이뿌고 엄청 촉촉하고 수분감 넘쳐요! 그래서 기대 안했는데 발색이 좋아요! 대신 지속력은 보통..",
    "text17": "착색은 전혀 없는 세럼 느낌의 틴트예요. 사용감이 엄청 가벼워요.",
    "text18": "패키지가 예뻐서 그런가 손이 자주 갑니다ㅎㅎ\n피그캔디 색상이 자연스럽게 발색이 되는 편이라 더 자주 사용하게되네요  착색이 없는줄 알았는데 덧바르고 덧바르면 착색이 좀 있습니다",
    "text19": "색이 너무 이쁘고 촉촉도해요👍>< 지속성만 좋으면 완벽할듯여",
    "text20": "오늘드림으로 잘 받았어요 굳뜨 잘 쓰겠습니당|!짜잉에요",
    "text21": "아쿠아버전이라 촉촉한건 맘에 듦 근데 흠 ... 뭔가 그저 그럼 \n묻어나옴도 꽤 있고",
    "text22": "디자인 굳~~색상도 만족 사은품도 대박이네요!\n다음에 또 구매 각 ㅎㅎ",
    "text23": "패키지에 숨은그림찾기 있는 것 보고 너무 신기했어요ㅋㅋㅋ제품에 대해 신경쓴게 느껴지네요!\n촉촉하게 잘 발리고 발색이 은은하게 나와서 만족합니다!",
    "text24": "이미 레몬밤에서 칭찬을 잔뜩 해가지구..\n그냥 제형 좋고 맨날 손 가고 귀엽고 휘뚜루마뚜루템.. 들뜨는 느낌 없고 입술에 착 감기는 느낌..\n용기 작고 아기자기한데 생각보다 팁 바를 때 불편한 느낌 없고 그냥 이거 만드신 분 가둬두고 색상 한 100개 뽑아주시면 좋겠어요. 젭알 ㅜ\n이 색상은 쿨톤들 무난하게 쓰기 좋고 라이트 빼고는 다 추천해요 왕왕 이쁨!",
    "text25": "개인적으로 레몬밤을 워낙 맘에 들어해서 색 취향은 완전 저의 취향은 아니지만.. 그윽하고 분위기 있고 싶을 때.. 피그한 거 바르고 싶을 떄 괜찮아요 ㅎㅎㅎ 제형이 워낙 좋구 휘뚜루마뚜루 템이라.. 컬러만 자기한테 맞는 거 고르면 완전 데일리 립으로 최고~~~!",
    "text26": "세럼 같다, 광이 탱글하지는 않다고 해서 타 앱 선런칭때도 고민하다가 안 샀는데, 홧김에 구매했어요.\n촉촉한 세럼 같다는 말에는 동의하는데, 탱글탱글한 광이 아니긴 하지만 촉촉하고 영롱한 광이 예쁘게 잘 올라옵니다.\n그런데 쫀쫀한 탕후루st 광이 아니고 제형도 많이 묽다보니 색감을 자세히보면 약간 얼룩덜룩해요. 도톰히 얹었을 때 예쁘게 바르기 어렵고요...\n그럼에도 불구하고 이 새롭고 독특한 촉촉광이 너무 예쁘고 건강해보여서 자주 손이 갈 것 같아요.\n색감은 봄라이트~가을뮤트 사이이신 분들이 잘 사용할 법한 로즈브라운 색상입니다. 여리여리 뮤트한 것이 아주 예쁘고 사람을 고급스럽고 건강해보이게 만들어줘요.\n다른 색상으로도 재구매의사 있습니다.",
    "text27": "03슈가로즈 사용하다가 02피그캔디 추가 구매했어요!\n여쿨~봄웜에 걸쳐 있어서 두 컬러를 사용했는데 투명하고💦 맑고 영롱✨하게 발색되어서 딱히 퍼스널컬러 상관 없이 사용해도 좋을 것 같아요!\n본연의 입술 색이랑 섞여서 발색되기 때문에 톤그로가 없어요!\n색상이 고민된다면 그냥 끌리는 색으로 사는 것 추천👍\n\n이외 광택은 말해 뭐하나요.. 끈적임이 1도 없는데 광택은 챠르르 돌아서 좋아요! 사진에 안담겨서 억울햐..\n촉촉립 좋아하는 분들은 아묻따 그냥 사세요!!!!",
    "text28": "텍스처랑 발림성이 너무 좋아요 ㅠㅠ 은은한 광도 좋구 케이스도 아쁘구 ... 컬러도 이뻐요 다만 지속력이 엄청 좋은 편은 아닝거같아요",
    "text29": "생얼립이나 베이스립으로 사용하기 좋아요. 촉촉해서 각질부각은 없어요!",
    "text30": "약간 브라운 색이 첨가된 느낌이에요. 차분하게 바르기 좋은 색이에요.",
    "text31": "지속력은 안좋지만 감안하고 구매했어요! 촉촉 그 잡체... 넘 이쁘고 지속력 안좋으면 어때요 자주 발라주면 되져^^",
    "text32": "두 색상 다 맘에듭니다 과거에 쿨톤 겨울로 진단받았었는데 요즈음 가를? 웜한 색이 잘 어울리더라구요\n피그캔디는 입술색이 자연스럽게 살아나는느낌이구\n슈가로즈는 입술색이 살아나면서 장미빛?? 이에요\n둘다 맘에 들어요",
    "text33": "이거 너무 좋아요 갈웜이랑 봄웜 사이인데 쓰기 좋아요\n촉촉하고 발림성이 좋아서 바르기 편해요\n착색은 거의 그대로 되는 것 같고\n지속력은 제가 뭘 많이 마시거나 입술 물어뜯고\n그런 버릇이ㅜ있는데도 잘 지워지지않아요",
    "text34": "와 진짜 처음 발랐을 때 발색이 너무 예쁘네요 \n개인적으로 상세 컷이랑 상당히 비슷하게 발색이 되는 것 같아요!! (피그 캔디 + 코코밀크 조합입니다!)\n역시 이름처럼 마치 수분 크림 입에 얹은 것 같은 그런 촉촉함이 지속되는 건 있네요 다만 원래 디자인이 너무 취향저격이라 구매한거였기에,, 지속력+착색은 약하다는 걸 알고 샀는데 정말 바른 지 얼마 안됐는데 처음 입술에 얹었을 때 색보다 확연히 옅어진 게 눈에 보이더라구요 이게 너무 아쉬워요 사실 ㅠㅠ 이 부분만 리뉴얼돼서 나온다면 정말 인생틴트가 되지 않을까 싶은데요 엉엉",
    "text35": "색상은 예뻐요 맘에 드는데 지속력 전혀 없어서 바르고 아무것도 안먹어도 조금 지나면 다시 발라야함,, 뭐라도 먹으면 바로 다시 발라야해요 이거만 바르고 운동이라도 하면 그냥 입술색0\n통도 예쁘고 색도 예쁘지만 지속력은 정말정말정말 문제ㅜ",
    "text36": "스티밍 밀크 출시 전에 틴트만 나왔을 때 올영 입점 전이라서 다른 곳에서 구매해서 쓰고 있는데 적당히 글로우하고 수분 틴트라 촉촉해서 입술 컨디션 별로일 때도 쓰기 좋고 쌩얼이랑 메이크업 둘 다 잘 어울려서 편하게 바르기 좋아요 단점은 지속력이 짧아서 자주 덧발라줘야하는건데 그래도 자연스럽고 착색이 거의 없어서 덧발라도 맑은 편이에요 전에 3호 5호 구매하고 1호 증정으로 받았는데 이번에는 2호 6호 구매하고 스티밍 밀크 증정 받았어요(쿠폰 쓰려고 선물하기로 구매했는데 선물하기도 증정 와서 좋았어요!ㅎㅎ) 4호 빼고 다 있는데 모든 색상이 다 예뻐서 진짜 잘 쓰고 있어요",
    "text37": "스티밍 밀크 출시 전에 틴트만 나왔을 때 올영 입점 전이라서 다른 곳에서 구매해서 쓰고 있는데 적당히 글로우하고 수분 틴트라 촉촉해서 입술 컨디션 별로일 때도 쓰기 좋고 쌩얼이랑 메이크업 둘 다 잘 어울려서 편하게 바르기 좋아요 단점은 지속력이 짧아서 자주 덧발라줘야하는건데 그래도 자연스럽고 착색이 거의 없어서 덧발라도 맑은 편이에요 전에 3호 5호 구매하고 1호 증정으로 받았는데 이번에는 2호 6호 구매하고 스티밍 밀크 증정 받았어요(쿠폰 쓰려고 선물하기로 구매했는데 선물하기도 증정 와서 좋았어요!ㅎㅎ) 4호 빼고 다 있는데 모든 색상이 다 예뻐서 진짜 잘 쓰고 있어요",
    "text38": "발색 넘 예뻐서 블러셔 하기에도 좋구 틴트로 입술에 발라도 조아요",
    "text39": "전 이거 블러셔로 씁니당 촉촉하니 블러셔로 짱이에요 ~!ㅎㅎ",
    "text40": "틴트색 조금만 딥해져도 확 피곤해보이고 나이들어보이는 사람들에게 추천합니다,, 착색이 진짜 0이라 언제 어떻게 발라도 맑고 화사해집니다! 피그캔디 진짜 존예,, 가을뮤트인데 잘 어울려요",
    "text41": "음 글로우 라인의 틴트를 생각했을 때 엄청 글로우 한 틴트는 아닌 것 같아요!!!그래도 너무 글로우한 건 못 쓰겠는 사람 분들이 썼을 때 딱 너무 글로우 하지 않은 느낌으로 쓰기엔 좋을 것 갘아요",
    "text42": "만족하면서 쓰고 있습니다. 참 잘 맞아용 단독으로 바르기에 약할까 걱정햇는데 노놉 다른 제품도 사려규요 시간 좀 지나면 입술 바삭한데 그건 그냥 제가 원래 좀 입술이 바삭하긴 해서 초반엔 괜창ㅎ고 시간 좀 지나면 립밤으로 덮어주는중~.~",
    "text43": "평소에 패키지도 너무 예쁘고 색도 제가 굉장히 좋아하는 색이라서 구매했는데.. 너무 예뻐요..♡♡ 착색도 적당히있고 바른후에 올라오는 광이 과하지않게 예뻐요",
    "text44": "색도 너무너무 예쁘고 촉촉하고 넘예  💘 \n근데 ㅋㅋㅋ지속력은 기대하먄 아니되어요ㅠㅠ",
    "text45": "진짜 너무 예쁩니다.. 뭔가 미적지근한 느낌인데 색이 너무 예쁘고 패키지도 너무 예뻐요ㅜㅜ 발랐을때 은은한 광이 너무 맘에 들고요 착색도 잘되는편이라서 완전 만족하며 재구매할 날을 기다립니당 ㅎㅎ",
    "text46": "컬러진짜 넘 이쁨…. 제취향님다ㅏㅏ\n착색 없는점 저는 너무 맘에 들어요\n착색잇으면 다크닝이 따라오는데 다크닝을 싫어하기때문!",
    "text47": "컬러이쁜데 지속력 진짜 매우 짧아요 덧발라도 뭉침없고 착색없는건 좋은데 지속력이 에바",
    "text48": "친구 생일선물로 줬는데 광이 챠르르 너무예쁘다고 좋아해서 다행이었어요",
    "text49": "와우ㅜ 이쁘다고 듣기만 들었지 직접 써본적은 없엇는데\n드디어 저에게도 얼터너티브 입이 생걋사용ㅇ\n컬러는 임버용 ㅠㅠ\n갈뮽이어거 살짝 뜨긴한다만.. 그래두 임브니까ㅏ!!",
    "text50": "발색이 안나는 편은 아니지만 지속력이 짧아서 광택을 주는 용도로 사용해요!",
    "text51": "수분감있는 느낌인거 같은데 바르면서 말라서 입술이 엄청 건조해져요. 색상도 무난하고.. 패키지는 예쁜데 너무 건조해져서 손이 잘 안가요",
    "text52": "촉촉하고 바르기 쉬워요. 너무 연한 색을 샀나 생각이 들긴 하는데 바르고 고정시키면 색이 올라와요. 요새 유행하는 쫀득광은 아니고, 자연스러운 촉촉광이라 머리카락도 안 붙고 저는 편하고 좋으네요. 착색은 심하지 않아요.",
    "text53": "좋아요 뭉치지 않아서 수정할때 쓰기 좋은 제품이에요 색상도 예뻐요",
    "text54": "색들이 다 예쁘긴 한데 워낙 얇게 발려서 컬러 차이가 뚜렷하지 않아요.",
    "text55": "촉촉립 중에서도 지속력이 짧은 틴트인것 같아요ㅠㅠ\n발색도 생각보다 더 연한 편이라 약간 과장하자면 바르고 뒤돌아서면 금방 사라지는 느낌^_ㅠ 잘안쓰게되는 것 가타여..",
    "text56": "믈광이 올라오는 틴트에요! 색상도 착색력도 마음에 드는 제품이라 잘 쓰고 있습니당",
    "text57": "이름이랑 넘 잘어울리는거같아요 피그캔디..@ 딱 이름 그대로의 컬러에여",
    "text58": "투명한 느낌이라 좋아요 처음엔 촉촉했다가 나중앤 끈적해집니당",
    "text59": "일단 케이스가 너무 예쁘지 않나요? 진짜 포션같아요.\n색은 자연스러운 색으로 구매했습니다. 입슬에 여러번 레이어링하면 예쁘고 자연스럽게 쌓여서 좋아요. 볼터치로도 옘브답니다",
    "text60": "패키지가 너무 예뻐서 구매했는데 색상도 자연스럽게 예뻐서 너무 만족해요!! 증정으로 온 슈가로즈 색상도 미지근한 핑크 느끼이어서 예쁘더라구요",
    "text61": "색감 예쁘고 가을뮤트한테 잘 어울리는 색이에요 근데 좀 약해서 두번정도 발라주거나 안쪽에 포인트립을 발라줘야할 것 같아요 슈가로즈색도 같이 받을 수 있어어 좋았습니다",
    "text62": "요즘 피그라는 단어가 들어가면 일단 호감을 갖고 지켜보고 있어요. 예쁘네요.",
    "text63": "요즘 이런 색에 꽂혀서 고민 없이 구매했어요. 착색이 없어서 자주 덧발라야 해요. 그래도 바르기 부담 없어 좋아요.",
    "text64": "색 연한거 알고 샀던거라 좋았어요 연해서 쌩얼에 발라도 예쁩니다 추천!",
    "text65": "예뻐요ㅠㅠ 진한 컬러가 아닌만큼 은은하니 데일리로 딱입니다",
    "text66": "너무좋아서 계속해서 재구매중이에요! 추천드립니다!!",
    "text67": "여쿨라인데 컬러가 너무 예뻐서 샀어용\n2번째 구매입니다 \n뭔가 단종될꺼 같아서 미리미리 쟁여두고 있어요 ㅋㅋㅋㅋ 올영 매장에 없어서 아쉬울 따름 ㅠ\n입술에 광이 엄청 예쁘고 착색 1도 없어요 \n사실 전 착색 아예 없는 제품을 좋아해서 대만족\n바르고 나서 시간 좀 지나면 조금 건조?해지는데 그 때는 또 발라주면 됩니다ㅏ",
    "text68": "저는 23호 24호 쯤인 피부 색을 가지고 있는데요 저에게는 색이 티가나지 않았습니다... 베이스로 바르거나 회사갈때 가볍게 바르기에는 좋아요..",
    "text69": "봄에 쓰기 좋은 부드러운 색상!!! 갈웜기준 코코아밀크가 가을에 딱이르먄 얘는 봄용이에요",
    "text70": "촉촉하고! 번들 광 아니고! \n지속력 똥망이지만...촉촉마무리라 넘 좋아유",
    "text71": "가을웜이 봄 느낌 내고 싶을때 쓰면 좋은 컬러.\n생각보다 밝음. 촉촉제품이라 지속력은 크게 길지 않음",
    "text72": "메이크업 받으러 갔을때 요고 베이스로 깔아주셔서\n세일할때 냅다 지름!\n지속력은 똥!\n근데 착색 안남아서 술먹을때 자주자주 바르기 조아요\n술먹을때 집가면 입술만 빨간 경우가 많은데 요건 안그래서 굿",
    "text73": "촉촉하긴 아주 촉촉한데 지속력 구려요...색깔도...딱 발랐을 땨만 그 색이고...나중에 말 몇마디 하면 그냥 번들번들립 됩니다...촉촉해서 립밤은 따로 필요없네요",
    "text74": "요즘에 나오는 그런 탕후루 광은\n아니지만 그래도 수분광 올라와서 좋아요!\n색도 무난무난 연하게 화장할 때나 생얼립으로 좋아요",
    "text75": "용기가 귀엽네요 \n촉촉하고 부드럽고 발색도  맘에 들어요\n착색은  잘 안돼요",
    "text76": "요즘 워낙 인기있어서 궁금해서 사본 립입니다!\n요즘 촉촉한 립이 많이 나오는데 이건 유분감보다는 수분감이 있는 물틴트같은 느낌이었어요. 끈적이지 않고 색감도 예쁘지만 지속력이 낮고 저한테는 촉촉함이 빨리 날라가서 조금 건조한 느낌도 있었습니다.",
    "text77": "생각보다 아쉬운 제품이에요. 촉촉하다 그랬지만 오일리한 느낌보다 수분만 있는 느낌이라 처음은 촉촉해도 시간이 지나면 금방 건조한 느낌이 들어요;; 개인적으로는 조금만 더 오일리했으면 사용감이 더 좋았을 것 같아요. 색감은 예쁩니다!!",
    "text78": "저는 담긴 병에 반해서 안에 담긴 액체 자체는 크게 신경쓰지 않고 그중 그냥 제일 마음에 드는 색을 골랐어요\n병은 유리인가? 무게감이 있습니다.\n발색도 너무 예쁘게 잘되요 발색은 전혀 기대하지 않았는데 기대 이상입니다. \n지속력이 엄청 길지는 않습니다. 평범해요\n아주 부드럽게 잘 발립니다.",
    "text79": "발색이 거의 없고 지속력은 똥망수준 ㅠㅠ 제품케이스가 예뻐서 산건데 제품력은 그닥..",
    "text80": "배송이 빠르고 색이 예뻐요~ 처음엔 케이스가 예뻐서 찾아보게 되었는데 발색도 예쁘네요",
    "text81": "다른 색상 사고싶었는데 품절이어서 이 색상을 구입하게 되었지만 그래도 잘 쓰고 있어요 그런데 저만 그런가요 뚜껑부분 열 때 조금 뻑뻑한 느낌이 있어요",
    "text82": "촉촉하고 색상도 너무 예뻐요 그런데 저만 그런건지 모르겠지만 뚜껑을 돌리고 닫을 때 좀 뻑뻑해서 위로 잘 안뽑히네요",
    "text83": "이건 진쩌 찐템 진짜 넘넘넘 좋아요 그냥 고민하지말고 사세요 바른듯안바른듯 자연스럽게 쌩얼메이크업에 좋아요",
    "text84": "촉촉하고 가볍게 입술위에 올라가있어요\n색상도 튜명하니 이쁘네요~~",
    "text85": "케이스가 이빠사 구매했는데 가격재는 좀 있지만 촉촉하고 착색력이 믾이 없어요",
    "text86": "촉촉이 찾고 계신 분들은 좋아하실 립이에요 글로우 하나는 진짜 예쁜데 지속력이 아주 길진 않아요 그래도 전 만족템입니다",
    "text87": "촉촉립 찾고 계시면 옙니다… 쿨톤인데 뜨지 않는 색깔이라 맘에 들었어요 그리고 광이 진짜 예뻐요 누드립 촉촉이는 얘기 짱입니다 다만 지속력은… 거의 없어요…",
    "text88": "입술이 편하긴 한데 지속력이 조금 아쉽고 수분보다는 오일느낌에 가까워요 조금 미끌합니다 그래도 색상은 여리여리해서 맘에들어요",
    "text89": "발림성 촉촉함 마무리감 모두 맘에 듭니다. 자주자주 손이가는 상품이예요",
    "text90": "테스트로 올려봤을땐 피그캔디의 발색이 느껴졌는데\n입술에 올렸을땐 고유의 색상이 돋보이진 않아요 \n발림성이 좋아서 다음엔 다른 컬러로 구매해 보려고요 \n물 한번 마시면 지워지는 아쉬움도 있어요 ㅠ",
    "text91": "이 컬러가 제일 예뻐요\n생얼이나 스모키 화장 어떤 화장에도 잘 어울리는 립\n지속력은 그닥이긴 해요",
    "text92": "컬러가 자연스러워서 좋은데\n지속력이 안 좋아요 아무래도 촉촉립이라 어쩔 수 없나봐요",
    "text93": "촉촉립인데 패키지 예뻐요. 예쁜데 오래가면 좋겠지만 촉촉립이 오래가긴 좀 힘들겠져!\n자주자주 덧발라줘야합니다.",
    "text94": "솔직히 색은 진짜 마음에 드는데 인간적으로 지속력이 너무 짧아요 거의 없는듯 아침에 바르고 출근준비하고 현관문 열면 걍 사라져있음",
    "text95": "촉촉하고 물먹은 느낌인데 지속이라는게 없음 개선이 많이필요힐듷",
    "text96": "색상이 은은하게 예뻐서 좋아요 다른색도구매할려구요 굿굿",
    "text97": "지속력은 짧지만 발색이 예쁘네요. 다른 색상도 구매하려구요!",
    "text98": "제품이 너무 좋습니다 다음에도 구매해 잘 사용하겠습니다. 선물용으로도 너무 좋습니다!!!!!",
    "text99": "유행하는 색감이라\n그냥 구비한다 생각하고 구입했는데\n계속 ^^\n쓰고있네요",
    "text100": "케이스는 정말 다른 틴트 옮겨 담고 싶을 정도로 예뻐요! 사용해보고 한달후기 남기겠습니당",
    "text101": "입술이 워낙 건조해서 촉촉한 립만 바르는데 되게 촉촉하고 색깔도 마음에 들어요!",
    "text102": "틴트라고 하기에는 잘 지워지는거 같아요\n매트한 제품만 사용하다 입술이 너무 건조해져서 수분있는거 찾다가 구매해봤어요^^",
    "text103": "쌩얼에 가볍게 바르기 좋아요! 아주 자연스럽고 여리여리 발색입니당",
    "text104": "글로시 립은 촉촉보다 끈젓에 가까운데 이건 바를수록 촉촉하고 레이어링하면 넘 예뻐요",
    "text105": "정말 수분광 립 자속력은.. 기대하면 안됩니다 그치만 넘 예뻐요",
    "text106": "색상이 너무 예뻐서 매일 바르고 다닙니다. 만족합니다...!",
    "text107": "정말이쁘네요\n웜톤이라 혹시나했는데\n올리는 좋으네요\n타사 같은계열 색보다\n만족해요",
    "text108": "단독으로 바르면 누디하고요! 물틴트 같이 스며드는 거 바르고 바르면 코팅 하듯 발려서 이뻐요!",
    "text109": "얇게 잘 발리고 촉촉하고 여러벙 덧바르기도 좋고 다른 색상도 구매하려구요",
    "text110": "우선 색상이 진짜 예쁘고 주름 부각도 적어서 만족합니다!!!",
    "text111": "부담스러울정도로 끈적하지않고 딱 이쁜정도로 글로시립을 연출할수 있어서 좋아요",
    "text112": "발림이나 제형 색 다 맘에 드는데 알러지 올라와서 입이 다 터졌어요.. 어떤 성분때문에 그런건지 모르겠는데 첨엔 이거때문인줄 몰랐다가 이거만 바르면 입술 난리나서 알게 됨요,,",
    "text113": "광택립인데 끈적이지 않고 색깔도 차분해서 데일리로 바르기 좋아요",
    "text114": "두개 제품 구입하고 사은품도 같이 받았어요 발색이 진하진 않지만 데일리로 쓰기 좋은 색상이고 많이 건조하지 않아서 좋습니다",
    "text115": "아주 축축해요! 발색은 좀 자연스러운 편이요!\n내추얼 화장할 때 쑤기 좋아요!",
    "text116": "글로스립 진짜 많이\n샀는데 이게\n종작점인거겉아요\n색상도 색성이고 발림성도 최고",
    "text117": "색이 너무 예뻐요 베이스로 깔기에도 좋고 오버립해도 이뻐요",
    "text118": "요즘 찾는 누드립에 물광 립.. 만족합니다! 다만 색이 엄청 입술 색이랑 비슷할 수 있어요. 이게 싫은 분들은 슈가로즈나 다른 립이랑 조합하시면 만족하실거에요!"
  },
  {
    "brand_name": "얼터너티브스테레오",
    "product_name": "[아이돌pick] 얼터너티브스테레오 립 포션 아쿠아 글로우",
    "price": "17100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018552925ko.jpg?l=ko",
    "review_name": "03 슈가 로즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000185529",
    "text1": "넘 맘에들어유ㅠㅠ 그 초콜릿색도 살껄그랫어요 ㅠㅠ\n너무 맘에들어어 ㅠ 색이 너무 자연스럽고 \n촉촉한데 지속력도 좋고 아니 어케 안살수잇음??\n그냥 너무 예쁜 광나고 착색도 나쁘지않구 \n다음에 초콜릿색도 삽니다.",
    "text2": "이거 진짜 봄웜한테는 찰떡이에요 ㄹㅇ\n광이 너무 이쁘고, 베이스 틴트 깔고 위에 얹어주기 좋음\n지속력은 너무 낮아서 단독으로 바르면 걍 오분안에 없어져요\n저는 여쿨 뮤트라서.. 촌스러워보임…\n\n수분 80% 가벼운 유분 20%\n실물발색은 사진이랑 비슷해요",
    "text3": "얼터너티브스테레오 립 포션 패키지가 너무 독특해서 궁금했는데 드디어 입문했네요. 아쿠아 글로우랑 다른 버전이랑 뭐가 차이가 있나 했는데 병이 투명하고 바틀이 다르네요. \n찐득임없이 촉촉하고 가볍게 발리는 편이고, 입술에 겉도는 느낌이 없어 요플레 현상도 못 느꼈어요. 지속력이 짧은 편이지만 착색 심해서 입술에 얼룩남는 걸 별로 안 좋아해서 저는 만족해요. 케이스가 귀엽고 예뻐서 들고다니기 좋아요.",
    "text4": "장난하는건가 싶습니다\n왼쪽이 치코르에서 산 거고 오른쪽이 바로 어제 올리브영 택배로 받은 건데 같은 양이 맞는지 의문이 듭니다\n집에 있는 다 쓴 통들과 비교해봐도 이렇게 이상한 모양은 처음입니다 이걸로 9통 째 쓰고있는데 용기 이상이라면 앞으로 올영에선 안 살 것 같습니다..",
    "text5": "카라멜 글레이즈 사보고 맘에들어서 다른 걸로 사봤는데 만족해용",
    "text6": "촉촉하고 색 이쁘고 다 좋은데 지속력이 너무 짧아용\n음파 한 번 하면 다 사라져용",
    "text7": "처음 구매하고 굉장히 잘 사용하다가\n요즘은 손이 잘 안가는 제품이에요\n색은 자연스러운 것에 비해 입술착색을 잘 가려줘서 좋은데\n요즘같이 바람이 많이 불 때 사용하기엔\n광이랑 보습감이 너무 빨리 날아가더라요 ㅠㅜ\n장점이 조금 퇴색한…\n계절타는 제품인 것 같아요!\n봄부터는 다시 잘 쓸 것 같습니다 ㅎㅎ",
    "text8": "너무 맘에 들어요!\n유리알광택립은 제 얼굴에 별로 안어울리더라구요 ㅜ\n이제품은 에센스광?같은 느낌이에요\n그리고 무엇보다 제가 퍼플립이라\n봄페인데도 맑은립 잘 못바르는데\n이제품은 투명하명서도 퍼플립 자연스럽게 커버돼요!\n유일한 단점은 지속력…?\n근데 나머지가 다 맘에 들어서 걍 제가 여러번 바르는걸로ㅋㅋ",
    "text9": "병이 넘 예뻐서 구매했어요 \n\n🌹색깔은 이름처럼 로즈빛이에요~ 평소에도 로즈컬러 좋아해서 마음에 듭니다. \n\n🌹발색은 여리여리한 편입니다. 투명하게 발색되는거라 입술에 올리면 입술색이 비춰져서 원래의 로즈빛이 잘 발색이 안 됩니다. 입술색이 있으신 분들은 원하시는 느낌대로 발색이 안 되실 거에요. 베이스를 바르고 바르면 좀 컬러가 올라올 것 같아여.\n\n🌹촉촉해서 입술에 편안하게 올라갑니다. 발림성도 좋아요.\n\n🌹그러나 착색은 없어서 지속력 원하시면 비추입니다.\n가볍게 촉촉하게 입술에 올라가는걸 원하시는 분들은 잘 쓰실 거에요.",
    "text10": "✔️ 특징\n- 립에센스처럼 편안한 사용감\n- 약간 솔의눈? 향이 납니다\n- 무착색 \n- 쫀쫀한 광택\n- 투명하고 맑은 발색\n- 특이한 패키징\n\n➕ 장점\n- 맑고 투명한 코랄핑크 컬러라 극쿨아니면 진심 다 잘 어울릴 컬러인데 진짜예버요🩷 지금도 있는지 모르겠지만 약간 입생틴트 12번 팁해지기 전 느낌을 받았어여\n- 촉촉하고 편안한 사용감\n- 착색이나 탁해짐 없어서 처음부터 끝까지 맑은 컬러감 계속해서 유지 \n- 바르자마자 광택감이 있음\n\n➖ 단점\n- 유튭에서 3보마다 발라줘야한다고해서 어느정도는 예상했지만 진짜 잘 지워지네요 어딘가에 스치면 지워집니다😂 그래도 컬러가 예뻐서,, 용서하고 넘어갑니더🥹\n- 뚜껑이 납작해서 바르기 조금 불편했어요\n\n리뷰가 도움이 되었다면 아래 ‘도움이 돼요’ 버튼 한번씩 눌러주시면 감사하겠습니다😊",
    "text11": "케이스도 귀엽고 정말 촉촉하고 물광이 바른 직후엔 예쁜데\n너무 연하게 발색되고 광이 금방 사그라들어서 아쉬웠습니다\n한 2-3번 정도는 덧발라야 조금 색이 나오는 정도랄까요\n지속력도 착색이 아예 안되는 편이라 계속 발라줘야하는 단점이 있어요\n그래도 베이스나 아니면 다른 립 다 바르고 물광만 얹고싶다 하면 괜찮을 것 같습니다 ㅜㅜ\n재구매의사는 없어요\n3번째 사진 - 1번 바름\n4번째 사진 - 3번 바름\n5번째 사진 - 휴지로 두번 왔다갔다 하면서 지우니 흔적없음",
    "text12": "슈가로즈🌹\n\n진짜 존예입니다… 매트파인데 이 틴트는 마지막에 꼭 발라요!! 덧발라도 칙칙하게 진해지는게 아니라 그냥 색감이 더 올라오게 발려서 이 점이 가장 마음에 듭니다!\n\n끈적거리지도 않고 적당히 수분감있게 올라가서 너무 마음에 들어오! 색감도 진짜 예뻐서 촉촉파 분들은 후회 안하실거예요!!",
    "text13": "맨얼굴에도 메이크업한 얼굴에도 다 무난하게 잘 어울립니다. 웜톤인 사람에게는 모두 다 잘 어울릴 거라고 생각합니다. 착색이나 그런 건 없고 끈적임도 없지만 촉촉하게 편안하게 입술위에 있습니다. 편하게 마구마구 바르기 쉬운 립제품입니다.\n다른 컬러도 괜찮으면 구입하고 싶습니다. 약간 코랄베이지핑크 컬러라고 생각하면 될 것 같습니다.",
    "text14": "제품 패키지에 반해서 홀딱 사버린 제품..\n요즘 촉촉립만 계속 쓰는데\n옆 동네 어뮤X 제품 쓰다가 패키지가 너무 새길래\n대체할 만한 다른 제품 찾다가 구매했어요\n\n일단 패키지 너무 예쁘고.. 향도 연해서 있는듯 없는듯\n그리고 갱장히 쵹쵹한데 단점이 착색은 정말\n단 1도 없어요 그냥 촉촉 립글로즈? 느낌입니다\n그래도 패키지는 정말 예뻐서 다른 입이랑\n레이어링 해서 같이 발라주고 있어요\n착색이 없다 보니 자주 발라줘야 해요",
    "text15": "생각지도 못한 기회로 구입하게 되어서 사용해보게 되었는데 아주 만족스럽습니다. 전 봄브라이트 봄클리어 봄소프트까지 커버하는데 이 컬러 아주 잘 어울립니다. 맨얼굴에도 메이크업 한 얼굴에도 잘 어울립니다.\n\n사실 용기가 무겁긴하지만 그래도 유리라서 위생적인 면에서 맘이 듭니다.",
    "text16": "패키지 디자인이 예뻐서 샀는데 립 자체도 마음에 들어서 요즘 데일리립으로 사용중입니다.\n\n저는 봄웜 페일~ 라이트톤이고 19호 정도 피부톤입니다.\n\n맑은 광이 과하지 않고 베이지 기운이 섞인 로즈 컬러라 자연스럽게 바르기 좋아요.\n\n살짝 도톰하게 느껴지는 제형이라 올린 직후엔 약간의 불편함이 입술에 느껴지기도 하지만 너무 거슬리는 건 아니에요! \n\n지속력은 외출 후 3시간 정도 예쁘게 유지되는 것 같아요.",
    "text17": "이번달 신상이 뭐가 있나 하고 찾아보다 립케이스가\n특색있는 얼터너티브스테레오 립제품이 눈길을\n사로잡아 세일하길 기다렸다 3호 슈가 로즈와\n4호 애플 드롭을 구입하게 되었습니다. 오일이나 \n왁스의 광이 아닌 순수한 물만으로 구현되는 \n광택감이 큰 물방울을 얹은 듯 끈적임 없이 가벼운 볼륨 광택을 연출할 수 있습니다.\n과일과 꽃의 맑은 컬러감에서 영감을 얻은 맑고 \n자연스럽게 스며드는 컬러감으로 덧발라도 다크닝 없이 투명하고 맑은 컬러가 지속되기도 합니다.\n3호 슈가 로즈는 웜, 쿨 모두 어울리는 은은한 \n코랄빛의 맑고 부드러운 핑크 로즈 컬러로 발색이\n되고 4호 애플 드롭은 생기있는 청량한 레드 컬러르발색이 되는데 체리 레드에서 볼 수 있는 핑크끼도\n살짝 보이기도 합니다. 보습 캡슐 속에 가두어진 \n물이 지속적으로 배출되어 입술의 보습을 유지시켜주고  립밤을 바른 듯  시간이 지나도 얇은 수분 \n보습막이 지속되어 광택과 촉촉함을 느낄 수가\n있습니다!",
    "text18": "얼터너티브스테레오 립 포션 리뷰입니당 :)\n03 슈가 로즈, 04 애플 드롭 사보았는데요 !\n이 리뷰는 03 슈가로즈 리뷰입니다.\n\n간단리뷰를 원하는 분들을 위해\n간단하게 요약하고나서 주절리뷰 하겠습니당 >_<\n1️⃣케이스 만듦새 좋고 예쁨\n2️⃣향 없음 or 미세함\n3️⃣유리알X 세럼같은 촉촉함\n4️⃣색마다 착색 다름\n\n03 슈가 로즈는\n색 변화같은건 없었어요 !\n그리고 착색도 없습니다 !!!\n있긴한데 그냥 없다 봐도 무방할정도..ㅎㅎ\n(포토샵으로 불투명도 1% 한 정도도 안될듯)\n라이트톤 분들 발라도 이쁠 것 같고\n제형덕분에 라이트톤 아닌 분들도\n데일리로 바르기 좋아요 ! (제 데일리임)\n웜쿨 온도감 안타는분들, 뉴트럴분들\n모두모두 추천합니다 !!!!\n(하지만 웜톤분들게 쫌더 추천ㅎ)\n짱예뻐요 슈가로즈 !!\n애플드롭을 기대했는데 슈가로즈가 넘 맘에듬..\n\n일단 제가 요녀석을 산 이유는\n케이스가 너무 예뻐서 입니다...\n화려하게 이쁜 그런게 아니라\n심플한데 디테일있고 어쩌구 저쩌구 넘 이뻐요 ㅠㅠ\n케이스가 예쁘면 장난감스러운 경우가 있는데\n유리로 되어있고 뚜껑도 정말 견고하게 챡! 맞아서\n만듦새가 아주 좋아요 !!!\n\n향기는 아무향도 안느껴졌습니다.\n향기가 미세하거나 안나는것같아요 !\n\n발림성은 요즘 나오는 촉촉틴트들에선 볼 수 없었던..?\n굉장히 에센스같고 세럼같고 그래요 !\n다른애들이 겉을 촉촉하게 해준다면\n요녀석은 얼굴에 속건조 세럼 바르듯\n속이 촉촉해지는..? (물론 겉도 촉촉은 함)\n암튼간에 막 탱글 유리알 그런게 아니라\n정말 자연스러운 촉촉함이라\n“쌩얼에 바르기 좋습니다” 입니당.\n갠적으로 쌩얼에 입술만 탱그르르 유리알 반짝 🌟하는게 좀 어색했는데 (저 말이에요.. 다른사람들은 그러든말든 ㄱㅊ)\n요녀석은 그냥 입술 안건조한 사람, 촉촉한 사람..\n말이 넘 주저리 주저리 많나요 ?\n아무튼 세럼바른거같다는 말입니다..\n\n그리고 포장 뜯는게\n스티커 안 뜯어도 열 수 있어서 그게 또 너무 좋았어요 ㅠㅠ\n갠적으로 포장 뜯을때마다 넘 킹받음...\n다 열면 안에 숨은그림 찾기도 할 수 있습니당😆\n(전 그냥 내다버림)\n\n도움이 되었다면 “도움이 돼요👍🏻” 부탁드려요🫶🏻💗",
    "text19": "색상도 예쁘고 촉촉한 립 연출이 가능해서 마음에 들어요! 시간이 지나면 약간 진해지는느낌이 있는것같습니당 (세번째 사진이 10분 경과 후 사진이에요 참고하세요!)\n\n위 : 라즈베리 솝\n아래 : 슈가 로즈",
    "text20": "리뷰보고 한번 사봤는데, 앙증맞은 크기로 엄청 작은데 발림성 촉촉하고 셩장에서 씻고 집갈때 바르려고 구매했는데 짱좋아요. 수분감 무척좋아요. 오늘드림 배송 서비스 무한감동입니다.",
    "text21": "실제로는 그냥 작고 물감느낌 \n\n엄청 이쁘진 않아요 \n\n발색 여리해서 \n\n#슈가로즈 \n\n베이스립으로 활용",
    "text22": "구매할땐 1+1? 같은걸로 트리트먼트같은게 셋트로 왔었어요.\n\n본품보다 그 사은품처럼 받은 제품...\n솔직히 너무너무 좋습니당\n\n매일 사용하고 있어요\n\n사진첨부땜에 \n파우치를 살펴보아도 \n\n그 트리트먼트 제품만 들어있네요\n\nㅎㅎ\n\n사진으로 첨부해서 어떤건지 보여드릴게요\n\n구매할땐 1+1? 같은걸로 트리트먼트같은게 셋트로 왔었어요.\n\n본품보다 그 사은품처럼 받은 제품...\n솔직히 너무너무 좋습니당\n\n매일 사용하고 있어요\n\n사진첨부땜에 \n파우치를 살펴보아도 \n\n그 트리트먼트 제품만 들어있네요\n\nㅎㅎ\n\n사진으로 첨부해서 어떤건지 보여드릴게요",
    "text23": "촉촉립을 다시 보게된 계기가 된 제품입니다\n촉촉립이 저는 왠지 무거운 느낌이라 매트립을 선호했는데 촉촉립이 더 어울리기도 하고 아즐님 유튜브 보고 너무 예뻐서 홀린듯이 구매했습니다\n발라보니 이런 수분감 가득한 제형은 처음이라 신세계였어요! 무거운 느낌 전혀 없이 가볍고 색상도 너무 예쁘고 라이트톤인데 잘 어울려요! 단점은 많은 평에도 있듯 쉽게 증발 하는 느낌이라 자주 덧발라줘야 하지만 덧발라도 탁해지거나 진해지지 않은 점은 좋아요 용기도 귀여워서 꺼낼때마다 기분 좋네요!\n바로드림은 증정품 없는게 너무 아쉬워요🥲 알았으면 온라인 배송 시켰을텐데 다음에도 증정품 있으면 또 주문하고 싶어요",
    "text24": "✔️ 특징\n- 립에센스처럼 편안한 사용감\n- 약간 솔의눈? 향이 납니다\n- 무착색 \n- 쫀쫀한 광택\n- 투명하고 맑은 발색\n- 특이한 패키징\n\n➕ 장점\n- 맑고 투명한 코랄핑크컬러고 웬만하면 다 잘 어울릴 컬러라 예뻐요\n- 촉촉하고 편안한 사용감\n- 착색이나 탁해짐 없어서 처음부터 끝까지 맑은 컬러감 계속해서 유지 \n\n➖ 단점\n- 유튜브에서 3보마다 발라줘야한다고해서 어느정도는 예상했지만 진짜 잘 지워지네요 어딘가에 스치면 지워집니다😂 그래도 컬러가 예뻐서,, 용서하고 넘어갑니더🥹\n- 패키징 귀엽고 예쁜데, 뚜껑이 작고 납작해서 바르기 조금 불편했어요\n\n리뷰가 도움이 되었다면 아래 ‘도움이 돼요’ 버튼 한번씩 눌러주시면 감사하겠습니다😊",
    "text25": "아쿠아글로우라는 네임드에 걸맞는 \n물빛 광택💧이 돋보이는 제품\n3호 슈가로즈를 구매해보았는데요\n용기는 반투명용기에 뚜껑부분은 마치 유리구슬같아\n까마귀인 저는 그냥 지나칠 수 없이 스치듯결제...💳🤣\n구매자인 저는 여쿨라에 미지근립이 베스트이지만\n제품색상은 파란색 낭낭한 핑크가 아니기에\n톤에 구애없이 부담없이 사용가능한 컬러입니다\n물빛 광택으로 투명하게 발색되며 착색은 거의 없어\n수정화장때마다 딥해지는 느낌없이 편안하게 사용가능합니다  틴트 한콧한콧 올릴때마다 처음발색 느낌에서 많이 딥해져서 수정화장 꺼렸던 분들께 추천합니다",
    "text26": "제품마다 지속력이 좀 다르게 느껴짐. 3번 5번 두개 구입했는데 5번에 비해 3번이 지속력이 딸리는 느낌. 5번은 덧바르면 덧바를 수록 생각보다 착색도 되는 느낌이고 색이 쌓이는데 3번은 그게 약함. 지속력이 약하다는 말은 워낙 듣고 구입한거라 오히려 5번이 착색도 되고 바를 수록 지속력도 생겨서 신기했음. 덧바를 때 가벼운 것도 여전하고 촉촉하고 아주 좋음.",
    "text27": "얼굴이 좀 타서 쿨톤에서 벗어나는 느낌이 있었는데 난 쿨톤에 가까운 얼굴인듯. 그래서 암큰 슈가로즈는 살짝 웜톤화장 할때 잘어울리는 립. \n 지속력은 겁나 짧은데 촉촉함이 또 겁나 촛촉촉해서 여러 후기들 말대로 발림성도 좋아서 여러번 덧발라도 예쁘고 착색도 없어서 지저분하게 발리지 않음. 근데 암튼 하루종일 썼을때는 결국엔 좀 지저분해지긴 하는데 그때는 팩트로 입술색 죽여주고 다시 발라주면 됨! \n 또또 이게 치크로 쓰면 정말 감탄이 나오는 제품. 쉐딩 전에 요거로 먼저 쉐딩 자리 잡아주고 쉐딩 하고 화장 후 마무리로 한번 더 발라주는데 그럼 얼굴 촉촉 광 짱임. 치크용으로 색 다 사놓고 시풔여… 흑흑 암튼 계속 쟁여놓을 예정",
    "text28": "청순하고 맑은 핑크코랄색이고 되게 물처럼 발려요\n그래서 그런지 지속력은 안 좋습니다 근데 색이 너무 예뻐서 용서... 광택은 쫀쫀하다기보다는 촤르르흐르는 수분광느낌이 강함 다른 글로시한 틴트들은 착색이 있어서 덧바르다보면 색이 딥 해지는 게 너무 싫었는데 이건 착색이 거의 없는 수준이라 그런 게 없어서 좋았어요!",
    "text29": "🌈한 달 사용 후기\n(봄웜 라이트, 21호, 민감성 수부지)\n\n🌧️ 색상\n솔직히 라이트톤에게는 좀 탁하고 명도 낮아요ㅠ 차분한 로즈 mlbb 컬러입니당\n그리고 생각보다 투명하게 올라와서 제 입술에서는 색 자체가 잘 안 보이더라구요.. 그나마 여러 번 덧칠하듯 발라주면 시간 지날수록 점점 색이 올라오긴 해요..!\n(사진은 롬앤 블러 퍼지 틴트 01 포멜로코 위에 이거 바르고 마지막에 롬앤 글래스팅 워터글로스 01 산호 크러쉬 바르고 찍은 사진입니당)\n\n☁️제형\n제형은 첨 보는 느낌이라 좀 신기하긴 했어요! 약간 물에 꿀 한 방울 탄 막을 입히는 느낌?! 근데 그래서 그런지 제품을 고르게 올리기가 어렵고 약간 얹는 듯한 느낌으로 올라가용..\n\n⛈️광택\n광택 진짜 빨리 죽어요.. 글로시립 좋아하는 저에겐 매우 치명적인 단점 ㅠ\n\n🌧️지속력\n지속력도 제형 생각하면 당연히 기대하면 안 될 것 같았는데 정말 그래요 ㅎ.. 착색도 없다고 봐야 될 것 같아요\n\n☀️디자인\n디자인만큼은 이뻐요! 오브제로서는 좋아요 괜히 책상 위에 올려두고 싶음 ㅎ\n\n☑️총평\n기대한 것보다는 쏘쏘였던 제품.. 그치만 오브제서로는 이쁘고 제형이 독특해서 신기했어요! 세일할 때 그냥 소장용 느낌으로 사시거나 생얼에 걍 편하게 바르시는 용도라면.. 추천합니다..!",
    "text30": "슈가로즈, 애플드롭 색상 구매했는데 너무 자연스럽고 촉촉하고 예뻐요! 착색이 별로없는 제품이라 그만큼 지속력은 약할수있지만 저는 오히려 그래서 좋은것같아요... 착색있는제품들은 안쪽만 금방 지워져서 덧발랐을때 처음발랐던 색상으로 표현되지 않고 얼룩덜룩하게 발리는경우가 많았는데 이제품은 그렇지않아서 쉽게 바르기 좋았고 또 진짜 대박인게 증정으로 받은 스트밍 밀크가 요물이예요.. 촉촉하면서 먼가 주름사이가 매워진듯한 프라이머같은 느낌이예요 !!! 본품도 구매하려구 합니다!!! 입술 사진은 슈가로즈에 안쪽만 애플드롭 아주 얇게 바른모습입니다~~",
    "text31": "솔직히 유튜브에서 보고 다들 극찬하길래 사봤는데 기대보단 별로네욥,,😣😣 일단 저는 봄라이트인데 색상은 좀 차분한 편 같아요 근데 사실 색상 자체가 잘 안 올라가요,,\n뭔가 미끄덩한 제형을 입 위에 얹기만 한 느낌이라 밀착되는 느낌도 없고 지속력도 짧아요,, 그리고 좀 단점이 광이 빨리 죽어요ㅠ 걍 생얼에 가볍게 바르기는 좋은 것 같아요,,\n전반적으로 추천템은 아니지만 오브제로서는 굿입니다,,",
    "text32": "얼터너티브스테레오는 무슨 립장인들만 모아놨나요...?이거 광이 진짜 미쳤어요 제가 광나는 립만 바르는데 이렇게 맑고 예쁜 광이 나는 립은 진짜 처음 봤어요...착색도 없어서 좋더라구요 착색이 있으면 그거 위에 한번 더 바르면 너무 립이 진해져서 별로였는데 이건 착색 없어서 좋더라구요 만족합니다!!컬러는 딱 뉴트럴한 로즈컬러였어요!!!!!",
    "text33": "처음바를때는 글로시한데 입술이 빨리 건조해져서 립밤도 챙겨다녀야해요.\n색깔은 예뻐요.",
    "text34": "색상이 연해서 바탕에 틴트 바른후에 위에 얹어요.\n적당히 글로시하고 예뻐요.\n끈적이지 않아서 좋아요.",
    "text35": "데일리로 엄청 잘 쓰고 있어요\n여리여리한 핑크라서 부담없어여",
    "text36": "지속력이 존 짧은건 아쉬워서 자꾸 덫발라줘야해요ㅠㅠ 그래도 색 만큼은 너무 이뿜,, 제품 디자인도 넘넘 이쁜데 제껀만 그런건지 모르겟는데 자꾸 뚜껑이 뻑뻑하네여ㅠ 같이 산 다른 호는 안그러는데😢",
    "text37": "처음 바를때랑 바르고 나서 색상이 달라보이는 느낌이 있어요. 입술에 올리자마자는 너무 오렌지 같다 싶었는데 올리고나니 적당히 붉은게 맘에 들더라구요. 촉촉하니 이슬광 표현이 아주 좋아요.",
    "text38": "색감이 너무예뻐서 주문했구요‘\n패키징’컬러‘ 너무 맘에 듭니다’\n손목‘입술 올렸을때 그대로 나와요’ \n생각보다 스며듬도 좋았구요‘ 유지력도 기대이상입니다’\n다들 컬러 구입할 의사 있어요‘",
    "text39": "봄라이트인데 봄브도 쓸수 있어요.\n그래서 그런지 발색이 잘 안보이구요 , 기대를 마니 해서 그런가 그냥 제입술색입니다.\n여러번 발라야 할 것 같아요ㅠ",
    "text40": "촉촉하게 바르기 좋으네요.\n덧바르면 느낌이 달라져서 바르는\n횟수에 따라 다른 느낌으로 연출 할 수 있어서 좋아요.",
    "text41": "슈가로즈\n\n그냥\n쌩업립으로\n\n은은하게\n사용\n\n슈가로즈ㅡ발색\n참고",
    "text42": "후기가 좋아서 구매했습니다. 마음에 들어요. 재구매 의사 있어요",
    "text43": "처음에는 정말 잘 사용했는데 요즘은 손이 잘 안 가는 제품이에요.\n색감은 자연스러우면서도 입술 착색을 잘 가려줘서 좋지만\n아쉬운 점은 광택이랑 보습감이 너무 빨리 사라지더라구요ㅠㅠ",
    "text44": "패키지가 생각보다 더 예쁘네요. 촉촉한 질감을 좋아하면 만족할만한 틴트 같습니다.",
    "text45": "물처럼 펴 발리는데, 마무리감이 물멍한 글로시감이라 예뻐요.",
    "text46": "아주 마음에 드는 슈가로즈에여. 색깔도 너무 예쁘고 장미빛 컬러가 혈색을 살려 주네요. 발림성도 너무 좋고 촉촉해서 데일리로 요즘 잘 바르고 다른 메이크업이랑도 크게 이질감이 없어서 아주 잘 사용하고 있습니다. 처음 사용해 보는 컬러인데, 아주 마음에 들었어요.",
    "text47": "유튜브에서 계속 봄웜라 립으로 언급되고 맑은 립이라 해서 구매햇는데 용기가 유니크하고 색도 맑고 투명해요\n착색이 없어서 수정용으로 진해지고 탁해지는 그런거 없이 첨 립 발랏을때의 느낌이라 저는 너무 좋어요 \n원래 글로시한 립들은 지속력 안좋아서 수시로 덧바르는데에 불편함은 저는 없엇어요 \n맑은 투명립 좋아하시는 라이트분들 추천추천~!",
    "text48": "하루종일 촉촉할 순 없지만, 각질을 잠재워주는 것 같아요 !!\n색상도 예쁘고 데일리로 자주 애용 중이에옹 !\n슈가로즈는 생얼에도 찰떡이고, 코코밀크는 제품이랑 조합 했을 때 오묘하게 해주는게 마음에 들어용 !",
    "text49": "아주 촉촉해요. 촉촉한 틴트로 추천해요. 봄웜 라이트인 분들에게 강추합니다. 촉촉한 틴트인만큼 지속력은 떨어져요.",
    "text50": "각질정리가 정말 정말 필수인 제품이에요. \n제품의 향은 안느껴지고, 화끈거리지 않고 촉촉합니다. \n맑은 수분광이 느껴져요.  기름지지않아요. 착색 없어요. \n사진은 좀 붉은 듯한데 밋밋하고 칙칙하며 창백한 입술엔 맑은 핑크느낌 만들어줘요.  \n마지막사진은 타제품과 비교샷입니다. \n가격도 괜찮고 좋네요.",
    "text51": "3.슈가로즈💗\n\n어제 저녁에 주문했고 오늘 오후에 도착했어요:)\n저는 봄웜 걸친 여쿨인데 색 너무 맘에 들어요!\n예상대로 촉촉하고 발림성도 좋습니다!\n단점은 지속력이 좀 약한거 빼고 없어요!\n+조금 더 여쿨이 쓰기좋은 색도 나오면 좋겠어요!\n향은 달달한 밀크티향으로 호불호 없을거같아요:3\n앞 두장은 핸드폰 후레쉬 킨 상태로 찍었고\n뒤 두장은 자연광에서 찍었어요!참고하세용!",
    "text52": "세일해서 구매했어요. 좋다고 해서 써보고 싶어 구매했어요.",
    "text53": "라스트픽 찬스로 저렴하게 구매했습니다! 뉴트럴과 웜톤의 중간쯤? 되는 색상이고 완전 쿨톤이지만 가끔은 이런 색상도 사용해보고 싶어서 구매했어요!",
    "text54": "미1친넘 ㄱ1ㅐ미1친 넘이세요 돌으셨어요 이걸 왜 지금 만드셨나요",
    "text55": "촉촉하고 색 이쁘고 다 좋은데 지속력이 진짜 너무 짧고 지워지는 것도 안 예쁘게 지워져용,, 근데 진짜 지속력 너무너무 짧아요",
    "text56": "그냥 이름 그대로 아쿠아 글로우에요 쫀쫀한 제형 예상했는데 진짜 물 같고 촉촉해요ㅜㅜ 너무 색감도 예쁘고 제형도 좋고 용량도 많아서 잘쓸거같아요 ! 증정품도 예쁩니다",
    "text57": "겨울에 촉촉하게 바르기 좋고 색이랑 광이 이뻐요 슈가로즈 색상 생얼에 바르기에 좋아요 지속력이 안 좋은게 아쉬워요",
    "text58": "지속력이 짧은 틴트지만 예뻐서\n항상 들고 다니는 틴트에요 🥹\n\n너무 짙은 느낌도 아니고 자연스러운\n느낌으로 색감이 너무 예뻐요 ㅠㅠ\n광도 진짜 예쁜데 아쉬운 건 그 광이\n금방 없어지는 게 좀 아쉽더라구요\n\n막 발라도 예쁘게 표현되는 제품이라\n항상 가지고 다니는 중입니당 :)",
    "text59": "진짜 촉촉하고 예쁨 근데 지속력이 짧음! 이게 딱 한줄 요약인듯함 근데 이거 너무 예뻐서 지속력 짧은게 이해가 감... 그냥 짧아도 계속 덧발라야지 하는데 덧바를 수록 딥해지는 애들 있잖아요?? 이건 안그래요 그냥 계속 발라주시면 되는거라 너무 예쁘다고요ㅠㅠ 색상도 너무 예쁜데 이번 여름 막바지에 뉴컬러 더 나왔잖아요 그 색들도 테스트해봤는데 너무 예쁘더라고요 사랑스러움ㅠㅠ 아직 구매는 못했는데 할인하면 신상 3컬러도 꼭 살거에요! 현재 컬러들 중에 가장 추천하는 컬러는 웜쿨 모두 3호고 모든 컬러 다 예쁘니 립글로즈 처럼 써도 되고 그냥 좋아요 이때 두개 이상 사면 스티밍 밀크 증정해줬는데 이 행사 한 번만 더 해주시면 안될까요.,. 이거 틴트 때문에 받아서 써봤는데 스티밍 밀크가 찐으로 미쳤거든요 각질 많은 입술 각질 싹 밀어주고 촉촉하고 뭘 올려도 예쁜 입술 만들어줌 얼터너티브 스테레오 이제 믿고 삽니다!",
    "text60": "패키지가 너무 예뻐서 구매했는데 손이 잘 가는 립은 아닌 것 같아요. 저는 봄웜 페일~라이트에 걸친 19~21호 톤입니다. \n단독으로 발랐을 때 안 어울리는 건 아닌데 그렇다고 딱 예쁜 건 아니라서 자꾸 다른 걸 더 바르게 돼요..ㅎㅎㅎ\n발림성이 나쁘진 않은데 올린 직후에는 입술 위에 립의 존재감이 느껴져서 살짝 거슬리는 편입니다. 1분 이내로 없어지긴 해요.",
    "text61": "색상 너무 귀여워요 저는 같이 주신 흰색 프리머 같은거 바르고 발랐는데 색이 아주 귀엽게 나왔어요 하나는 저 쓰고 하나는 친구 줬어요 근데 립이 너무 귀엽고 깜찍 한데 오래 가지않아서 아쉬워요 지속력이 조금만 더 가면 좋은데 덕분에 중간에 다른 립 바르기도 하고 좋아요 친구도 잘 사용하고 있다고 하던데 ㅋㅋ",
    "text62": "진짜 지속력만 좋으면 인생립..\n봄웜라이트인데 입술색이 좀 진한 편이라\n조금만 탁하거나 진한 립을 바르면\n너무 입술만 보이는 편이에요ㅠㅠ\n\n근데 약간 입술이 비치면서 \n탁해지지 않는 느낌이 너무 예뻐요🥹\n\n지속력이 짧은 편이라 수시로\n덧발라줘야 한다는 단점은 있지만\n수정을 해도 처음 느낌 그대로 \n올라가니까 너무 마음에 들어요",
    "text63": "진짜 촉촉하고 예쁨 근데 지속력이 짧음! 이게 딱 한줄 요약인듯함 근데 이거 너무 예뻐서 지속력 짧은게 이해가 감... 그냥 짧아도 계속 덧발라야지 하는데 덧바를 수록 딥해지는 애들 있잖아요?? 이건 안그래요 그냥 계속 발라주시면 되는거라 너무 예쁘다고요ㅠㅠ 색상도 너무 예쁜데 이번 여름 막바지에 뉴컬러 더 나왔잖아요 그 색들도 테스트해봤는데 너무 예쁘더라고요 사랑스러움ㅠㅠ 아직 구매는 못했는데 할인하면 신상 3컬러도 꼭 살거에요! 현재 컬러들 중에 가장 추천하는 컬러는 웜쿨 모두 3호고 모든 컬러 다 예쁘니 립글로즈 처럼 써도 되고 그냥 좋아요 이때 두개 이상 사면 스티밍 밀크 증정해줬는데 이 행사 한 번만 더 해주시면 안될까요.,. 이거 틴트 때문에 받아서 써봤는데 스티밍 밀크가 찐으로 미쳤거든요 각질 많은 입술 각질 싹 밀어주고 촉촉하고 뭘 올려도 예쁜 입술 만들어줌 얼터너티브 스테레오 이제 믿고 삽니다!",
    "text64": "패키지가 너무너무 귀여워요 비록 제 립수납통에는 들어가지 않는 사이즈 이지만 너무너무 귀엽고 정말 색상도 촉촉하니 너무 좋아요 아니 패키지가 틴트 패키지를 누가 이렇게 만드냐구요 ㅋㅋㅋㅋ 거기서 한번 훅가고 색상이 너무 예뻐요 그렇게 착색이 오래 가지는 않지만 정말 촉촉하게 예쁜 색상이예요 그나마 밀크를 바르고 바르면 좀 오래가는것 같아요 진짜 너무 귀엽고 예뻐요 은색 파우치도 너무 귀여워요",
    "text65": "흠...생각보다 진짜 별로예요. 발색은 너무 약하고, 물광이  예쁘게 도는 것도 아니며 지속력은 립 제품 중에 역대급으로 짧습니다. 약간 색있는 립밤 바른 것 같아요. 광도 없고.. 색도 칙칙해져요 금방.\n\n봄웜 라이트인테 그리 찰떡인 색은 아닙니다. 명도 조금 낮아요. 그냥..진짜 별로ㅎㅎ",
    "text66": "흠...뭔가 착색 안되는 물틴트 느낌 광은 예쁘긴한데 지속력이 그냥 저절로 지워져서 좀 아쉽네요...",
    "text67": "완젼만족합니다 촉촉함 오래가고 끈적임 없어요 색상도 은은하게 이쁘네요",
    "text68": "웬만한 톤들이 무난하게 쓸 수 있는 딱 로즈핑크 색상이라 저는 조금 웜하게 화장했을 때 주로 써요 아니면 쌩얼일때나\n\n근데 제형이 꽤 가벼워서 저는 다른틴트와 섞어쓰기 별로더라구요 개인적으로 가벼운제형들은 다른제형과 따로 노는 느낌이라서요 그래도 맘에 들어요 다른 가벼운 제형들이랑은 잘 쓰고있거든요",
    "text69": "색상이 차분하고 튀지 않아서 베이스립으로 바르기에 딱이에요. 촉촉함이 오래가서 입술이 건조한 제가 쓰기에도 좋았고, 동시에 끈적임 없이 과하지 않은 물광이 돌아서 보기에도 참 예뻤습니다. 다만 지속력이 오래가지 않아서 수시로 덧발라줘야 한다는 점이 불편했어요. 1시간만 지나도 색이 많이 흐릿해졌습니다. 지속력을 제외하고는 발색도, 제형도 너무 마음에 들어서 재구입 의사가 있어요.",
    "text70": "슈가로즈 구매\n\n1. 찐득한 광이 돌지 않는 수분광의 촉촉한 틴트입니다 머리부터 발끝까지 악건성인데 입술이 오랜 시간 지나도 편했어요\n2. 적당히 양조절하고 어플리케이터로 잘 펴바르면(음파음파는 1~2번 정도)일정 시간 지난 후 틴트가 입술 주름 사이사이를 잘 매꾸어서 입술이 예뻐보여요\n3. 제형이 정말 제가 찾던 제형인데 아쉬운건 제 입술색과 너무 똑같아요 입술이 분홍색 중에서도 조금 붉은 분홍색인데 친구들이 틴트바른거보고 립밤발랐냐고할정도로 발색이 제 입술색과 똑같더군요ㅜ다른 색으로 재구매할거예요",
    "text71": "일단 뜯자마자 케이스가 너무 예뻐서 감탄했어요!\n이름처럼 진짜 묘약같고...영롱해요✨\n전 평소에 메이크업 연하게 하고, 쨍한 컬러는 안 어울리는 여쿨인데 이건 맑게 발색되어서 자연스럽고 좋아요\n립밤처럼 촉촉한데 끈적이지도 않고 발색은 맑고 투명해요....근데 지속력도 좋네요...뭐죠..🥹\n아 그리고 발색이 쎄지않고 은은해서 웜쿨 구분없이 써도 될거같아요!! 추천드려요🫶🏻",
    "text72": "마음에 들어서 다른 색상 하나 더 구매했어요 역시 색상은 진짜 너무 예쁜데 지속력은.. 별로긴 해요ㅠ 감안하고 구매하셔야 됩니다",
    "text73": "얼터너티브 처음 써봐서 그런가\n발색이 잘 안 돼서 약간 당황스러웠어요..!\n발림이랑 수분감은 너무 매트하지도 너무 번들거리지도 않아서 딱 좋은데\n제 입술색 이슈인건지 여러 번 덧발라도 발색이 잘 안 되네요..ㅠㅠ\n손등에 발색했을 땐 연하지만 따뜻한 느낌의 핑크였습니다!",
    "text74": "그냥 제 인생립입니다…… 유튭에서 어떤분이 블러셔 용도로 사용하셔서 저도 그러려고 구매한건데 이제 립에만 사용해요 팁에 묻은거 다 닦아내고 바르는데 그렇게 하면 적당량 이쁘게 발색됩니다 찐득하지도 않고 적당히 촉촉해서 촉척립 구매하고 싶고 여쿨뮽이면 당장 구매 갈기세요.. 시간 간격 두고 여러번 덧바르면 그만큼 진하게 올라오는데 그게 또 존예입니다",
    "text75": "착색이 없어서 빨리 지워져요. 그래서 자주 덧발라줘야해요. 그게 귀찮지만 촉촉해서 입술관리에 신경 덜 써도돼서 좋아요.",
    "text76": "저에게 아주 잘 어울리는 컬러에요! 엄청 촉촉하고 착색이 없어서 맑게 올라가요. 지속력은 거의 없지만 색은 예뻐요.",
    "text77": "저는 촉촉한 립 제품을 선호해서 너무너무 마음에들어요 !! 잘 지워진다고 하는데 이쁜색이면 그냥 여러번 바르는게 더 좋아용 ! 두 컬러 구매했는데 모두 다 마음에 드네용!",
    "text78": "사용하기 좋고 효과가 좋습니다, 저는 이것을 자주 구매합니다, 친구들도 추천합니다!",
    "text79": "우와 이거 물건이네요\n립 트리트먼트랑 같이 샀는데 \n두개 같이 발라야 이쁘게 표햔됩니다",
    "text80": "너무 유명한 제품이라 기대가 컸나봐요. ㅎㅎ\n촉촉하긴하나 지속력이 생각보다 짧고 발색력도 제 기준에는 미치지 못해요. 선명한 발색, 지속력을 바라면 자주 덧발라줘야 겠어요.",
    "text81": "음 립ㅇ 올리면 다 거디서 거기같은데 촉촉하고 귀여운 맛에 색상별오 사게됨..",
    "text82": "생긴것더 귀얍규 반짝이는데 유지략 짧거 건조한데 왜조은지 몰겟지만 가갹쥼 내려줘요",
    "text83": "화면컬러랑 달라요 \n봄웜에 어울리는 밝은 컬러일줄 알았는데 차분한 로즈컬러에요 가을에 어울리겠지만 제가 원하던 색은 아니네요.. 케이스가 예뻐서 들고다닐 맛이 나내여",
    "text84": "유튜브에서 보고 너무 이뻐서 급하게 샀는데  이거 진짜 이뻐요ㅠㅠ \n글로루립같은거 이쁘긴한데 선크림에 립하나만 바르면 입만 너무 동동 뜨는거 같은 그런 느낌이 많은데 이가 그냥 쌩얼에 발라도 될거같아요 물론 화장하고 발라도 이뻐요",
    "text85": "아니 진짜 지속력이 심각해요.. 평소에 멜팅밤같은 지속력 없지만 광택감 좋은 제품 많이 쓰는데 그런 제품들은 뭘 먹으면지워지는데 이건 먹기도 전에 광택이 다 사라져요 지속력이 진짜 아예 없어요 몇분 지나면 광택 다 죽고 색상도 탁해져요..가격대비 너무 별롭니다 왜 인기가 많은지 잘 모르겠어요……",
    "text86": "🤍 1순위 봄웜라이트 2순위 가을웜뮤트 입니다.\n\n🤍 원래 사용하던 라0의 303호 틴트를 거의 다 사용해서 다른 틴트를 찾던 도중 비슷해 구매했습니다.\n\n🤍 틴트 양도 안 덜고 바로 발랐는데 많이 연하다라는 걸 느꼈어요. 그래서 여러 번 바르거나 다른 틴트 사용 해야 될 것 같다고 생각을 했어요. 이 제품을 2번정도 덧바른 뒤에 난 뒤에도 제가 보기엔 너무 연한 것 같아서 라0의 303호 틴트 다 쓰고 없는 것을 모아 발랐는데 엄청엄청 예뻤어요!! 😍 바르고 동생 보여줬는데 예쁘다 했습니다😎\n\n🤍 손목에 바른 사진에서는 보이는 것보다 조금 더 밝아요.✨ 그리고 시간이 지날수록 색이 더 예뻐지는 기분이랄까??😳😳 단독으로 사용하는 것보다 조금 더 색이 있는 틴트를 안 쪽에 발라도 좋을 것 같더라고요. 저는 라0의 303호 추천 드립니다!!!!\n\n🤍 착색은 정말 살짝 있는 편 같습니다. 손목에 바른 뒤 2~3분 정도 지닌 뒤에 손가락으로 그냥 지웠는데 엄청 연한 핑크라 해야 되나... 오래 안 두고 다소 짧은 시간이 지닌 뒤여서인지는 몰라도 살짝 색이 남더라고요. 그런데 그 색이 나 핑크야!! 이런 느낌이 아니라 나 핑크야... 라고 하는 듯한 자연스러운 색이 나왔어요!! 😝\n\n🤍 저도 그렇고 동생도 바른 이후 끈적임은 전혀 없다고 느꼈고, 촉촉한 틴트인 것 같다고 말했어요! 제 동생이 저랑 퍼스널컬러가 1순위 2순위 순서만 다른데 동생한테도 잘 어울리더라고요.😍❤️❤️ 그래서 가을 뮤트이신 분들도 사용해도 좋을 것 같아요☺️ 월요일에 사용 해보고 리뷰 수정이 가능하다면 후기 더 자세히 남겨드릴게용😏😏",
    "text87": "립포션 쓰고 나서 다른 글로우립 안 산지 오래 됐어요. 그만큼 마음에 들고 좋습니다. 촉촉 틴트인데도 입술이 답답하지 않아요. 근데 자연스럽고 예쁜 물광이 차르르 돋아서 안 쓸수가 없습니다. 외출할 때 편하게 들고 다니고 있어요. 그리고 병 너무 예쁨ㅠㅠ 슈가로즈는 특별히 더 마음에 들어서 3개 가지고 있어요.",
    "text88": "회사 동료 추천으로 처음 알게 되었어요. 너무 쿨하지도 웜하지도 않은 정도의 컬러감에 요즘 유행하는 유리알 광택의 립 제품을 찾고 있었는데 정말 마음에 들어요! \n시간이 조금 지나고 올라오는 색이 딱 적당히 생기있는 컬러로 휘뚜루 마뚜루 쓰기 좋아요. 그리고 생각보다 가볍게 올라가서 광은 빨리 없어지는 듯 하지만 발색되는 컬러가 취향 저격이라 간만에 성공적인 구매인 것 같아요. \n용기도 유리 재질이라 살짝 무거운 감은 있지만 튼튼해서 제형이 샐 것 같지 않고 사이즈가 작아서 들고 다니기 좋아요. 다른 컬러도 궁금해지네요!:)",
    "text89": "억겁의 고민 끝에.. 03 슈가 로즈 구매했어요\n\n립 덕후 친구 파우치 구경하던 중에 뭔가 특이한 케이스가 있어서 관심이 갔어요 요즘 립제품들 컬러는 정말 예쁜데 ㅠㅠ 케이스가  안 예쁘고 싼티 나는게 많아서 약간 아쉬웠거든요.\n\n립 포션은 제품 이름 답게 포션 같은 케이스라서 가지고 다니기 귀여운 맛이 좋고, 또 잘 잠겨서 샐 걱정도 없고, 한 손에 쏙 감춰지는 크기라 수납력도 좋아요! \n\n저는 파워 쿨톤 이라 05호 라즈베리솝을 구매하려고 했었어요. 그치만,, 아직 사알짝 웜하고 자연스러운 코랄 핑크를 좋아하는 불치병이 낫지 않아서 03 슈가 로즈를 구매해버렸습니다.\n\n슈가 로즈라면,, 웜쿨 안가리고 딱 자연스럽고 살짝 컬러감이 느껴지는 정도의 발색을 구현 해주리라 믿어 의심치 않았어요\n\n결과는 아주 만족스러웠습니다\n컬러감이 자연스럽다보니, 식사 후에 좀 지워져도 지저분해보이지 않고 맨 얼굴에 발랐을 때 토인이슈가 일어나지 않는다는 것이 제일 큰 챠밍 포인트 입니다..\n\n다른 분 리뷰처럼 제형은 적당히 촉촉하고 적당히 오일리한 딱 세럼 느낌 이네요!\n\n저처럼 쿨톤 이지만 자꾸 웜톤 컬러가 끌리는 분들에게 슈가로즈를 추천 드립니다.",
    "text90": "립글로스 병이 예쁜데..  바닥에 떨궜더니 일부 깨져서 위험했어요. 그리고 가지고 다니기에 무거워서... \n\n제형은 겁나 글로시하고 한데 생각보다 빨리 날라가는건지 건조하다고 느껴졌어요.   반짝임도 오래안가고..\n\n재구매는 안할겁니다.",
    "text91": "유툽 후기들 발색처럼되려면 입술색이 없거나 따로 죽여놓던가 해야될것같구요...  코팅이 되는게 아니라 수분광도 한시간도 안돼서 걍 날라가요 다만 착색이 어느정도 되서 립글로우로 따로 칠을 해주면 될것같습미다 수분광이 금방 날아간다는 단점이 있는 대신에 입술상태엔 정말 구애안받고 만만하게 바르긴 좋아서 은근 손이 갈것같습니다~ 근데 두가지를 시켯는데 같은색을 두개 보내줫네요..ㅜ",
    "text92": "봄웜 소프트에 제일 잘 맞는 색이라고 추천 받아서 구매했는데,,, 정말 색감 미쳤습니다. 너무 만족스러워요!!\n다만 제가 입술을 많이 써서 그런지 아니면 색감이 연해서 그런지 지속력은 오래 가진 않는거 같아요 🥹 그래도 만족✨",
    "text93": "이뻐요!!! 이쁜물광틴트에여 다른 색도 사볼려구여 굿😻",
    "text94": "조아염 케이스도 이뻐요!!! ⠀ ⠀ 😻😻잘쓸 것 같아여 ㅊㅊ합니댜",
    "text95": "패키지 완전 예쁘고 색상 넘 다양해서 좋아요! 제가 산 색이 어느 톤에나 잘 어울릴것 같은 느낌 ㅎㅎ",
    "text96": "색상 너무 이뻐요! 오히려 착색 안남아서 덧바르기 좋은거같아요",
    "text97": "생일선물로 구매했어요! 색상이 참 다양한데 슈가로즈색이 젤 예쁜거 같아요ㅎㅎ 패키지도 예뻐서 좋아요",
    "text98": "친구에게 선물했는데 색상은 맘에 들어 했어요 손등 테스트 했을때 수분감과 쫀쫀함이 느껴졌어요",
    "text99": "맘에 들어요 선물해줬습니다 겨울이라 촉촉해서 잘 쓸 것 같습니다~!",
    "text100": "선물하려고 구매 했어요  이 틴트 케이스가 이뻐서 선물용으로 좋은거 같아요 색상은 젤 예뻐보이는걸로 선택했어요",
    "text101": "사실 케이스가 예뻐서 구매했는데 예쁘기만해요 \n발림성은 좋지만 착색은 없구.. \n저는 그럭저럭 입니다...",
    "text102": "일단 너무너무 촉촉하고 이뻐요 근데 지속력이 짧은 편이엥융ㅠ",
    "text103": "생각보단 덜 촉촉하고 각질부각이 좀 있는가같아서 아쉽습니다",
    "text104": "처음엔 발랐을때 제가 생각하던 색상이아니라 조금 실망했는데 지금보니 너무 또 괜찮네요 잘써보려구요",
    "text105": "위에가 애플드롭 아래가 슈가로즈\n슈가로즈 미니미도 같이 보내주셨어요\n슈가로즈는 굉장히 투명해요 두 제품 모두 엄청 촉촉해요",
    "text106": "일단 발랐을 때 엄청 촉촉하게 잘 잘렸어요! 촉촉한 립이라서 지속력은 안좋았지만 다른건 다 좋았어요",
    "text107": "케이스 너무 예뻐요. 생얼에 바르면 너무 연하지않게 자연스럽고 생기 있어보이고 좋아요. 웜톤쿨톤 가리지 않는 컬러입니당.",
    "text108": "색상이 너무 입술색하고 비슷해서 ..ㅋㅋㅋ 그냥 투명 립글로스 같아요..! 레이어링해서 발라야겠습니다 솔직히 외관이 이뻐서 구매했어유",
    "text109": "너무너무 좋아여 앞으로 이것만 사용할 예정이에여\n또 구매할 의향 잇습미당",
    "text110": "음 색상이 너무 예뻐서 샀는데 생각보다 수분감이 금방 날아가서 입술 각질관리 잘 하고 발라줘야해용ㅠㅠ 건조하게 느껴집니당 착색이 좋아서 지속력은 대박이에용",
    "text111": "찐득임없이 촉촉하고 가볍게 발리는 편이고, 입술에 겉도는 느낌이 없어 요플레 현상도 못 느꼈어요. 지속력이 짧은 편이지만 착색 심해서 입술에 얼룩남는 걸 별로 안 좋아해서 저는 만족해요. 케이스가 귀엽고 예뻐서 들고다니기 좋아요.",
    "text112": "엄청 촉촉하고 쓰기 좋은 틴트에요! 입술에 각질이 많아도 부각안되고 잘 썼어요!\n\n단점 : 지속력이 엄청 약해요-! 가만히 있어도 없어집니다ㅜ 용량이 많은 이유가 많이 바르라는 건가..? 싶었어요ㅠ",
    "text113": "매장에서 발라보고 바로 사버렸어용ㅠㅠ 색 넘 이쁨 개인적으로 바미로즈 그 라인보다 이 라인이 더 촉촉하고 광도 예뻤어용",
    "text114": "너무너무 좋아서 잘 사용하고 있어요!\n다시 재구매 할 의향 있어요!",
    "text115": "색상은 맘에 들어서 구매했으나 지속력이 그다지 오래가지 않음",
    "text116": "발색테스트 해보고 구매했는데 지속력은 떨어져서 아쉬운데 발색력이 이뻐서 구매함",
    "text117": "딱 지속성 부분에서만 아쉬운 제품.\n제형, 색 너무 다 만족스러운 제품인데 뭘 먹고나면 바로 없어져있는게 아쉬워요ㅠ",
    "text118": "덧발라도 진해지지 않아서 수정용으로 잘 들고 다니면서 씁니다 색도 이뻐요",
    "text119": "발색력 지속력이 별로예요ㅠㅜ딱히 장점이 없는 제품인 것 같달까ㅜ그에비해 가격이 너무 비싼 것 같구여ㅠ",
    "text120": "유명할만한 것 같아요 색도 오묘하게 이쁘고 광택감도 이뻐요 지속력이 별로여서 자주 덧바르는데 착색 약한게 오히려 장점",
    "text121": "예쁜 차분한 핑크라 좋아요ㅎㅎ 데일리로 잘 쓰고 있어요 근데 볼에다가 바르면 또 코랄 빛이더라구용",
    "text122": "촉촉한데 시간이 지나도 건조해지지 않고 컬러가 예뻐요ㅠㅜ 유튜버 다예님 추천으로 구매했어요 \n과한 광 없이 적당히 촉촉해서 청순해보여요",
    "text123": "촉촉하고 매끈매끈한 표현 가장 맘애 쏙 들옸어요. 조ㅗ은 구성",
    "text124": "발색이 확실한 틴트는 아니에요 촉촉하고 쫀쫀한 립글로즈 느낌이구 여리여리한 발색이어서 원래 입술색이 진한 분들은 발색이 거의 안되는데??라고 느낄 수도 있어요",
    "text125": "슈가로즈랑 그레이프셔벗이랑 같이 구매했는데, 저는 그레이프셔볏을 좀 더 자주 사용하는 거 같아요~",
    "text126": "용기도 예쁜데 발랐을 때 질감표현이 예쁘고 만족스러워요~~",
    "text127": "맑은 코랄핑크 컬러. 웜쿨 다 어울릴듯하고 흰기 잘 받는 분들만 잘 어울릴듯해요. 아주 맑은 광이 올라오고 끈적이지 않아요. 대신 주름 부각이 있는 편이에요. 바르면 엄청 예쁨.",
    "text128": "진한 색인데\n투명하게 올라와서 진하지 않아요~ 다른 틴트랑 레이어드 하기 좋습니당",
    "text129": "봄웜라이트가 쓰기에 좋다고 해서 샀는데 지속력이 너무 안좋아요 색은 예뻐요",
    "text130": "컬러가 생각한것보단 어둡고 발색이 너무 약했어요ㅠㅠ지속력은 똥입니다..",
    "text131": "여러모로 아쉬운 제품\n입술 이상한 착색?됨 ㅠ 한번 쓰고 처박템",
    "text132": "물탄듯 발색이 여리여리해요\n솔도 짧아서 컨트롤 하기 편함\n외관도 이뻐영",
    "text133": "보틀이 귀여워서 마음에 들어요 발색도 자연스럽게 잘 됩니다!",
    "text134": "지속력이 엄청 좋은진 모르겠는데 글로우립 발색이 너무 이뻐요!!",
    "text135": "옅은 색, 진한 색 하나씩 샀어요!\n사무실 책상에 두고 쓰는데, 유지력이 괜찮습니다!\n거기에다가 입술이 편해서 좋아요!",
    "text136": "슈가로즈는 크게 톤 구애받지 않고 사용하기 좋은 이쁜 컬러에요. 다만 저는 그레이프셔벗이랑 같이 구입했는데 그레이프셔벗에 손이 더 자주 가는 거 같아요. 여쿨-여뭍, 17호 누런피부",
    "text137": "일단 패키지가 다 했습니다. 자꾸 보고있어도 흐뭇해지는 디자인. 차분한듯 생기주는 뉴트럴 로즈 컬러에요.",
    "text138": "기름기 없는데 어케 이렇게 표현되쥬? 신기해요\n끈적이지 않은데 촉촉해보이고.. 추천",
    "text139": "글로우 촉촉립 사보고 싶어서 샀는데 색상이 너무 이뿌여!!",
    "text140": "청순하고 예쁜컬러에요 \n쌩얼에도 잘어울리고 웜쿨톤 모두에게 무난한 컬러",
    "text141": "생각보다 발색이 연해서 립오일이나 립글로스처럼 써야할 것 같아요",
    "text142": "발림성은 너무 좋아요 제형자체가 촉촉하고 한 제품이라서 \n좋은데,,, 지속력이 거희뭐 먹으면 바로 지워지는 정도입니다.. 수시로 정도가아니라 뭐먹으면 그냥 발라야해요 색은 이쁜데\n재구매는 안할꺼같아여 ㅠ",
    "text143": "착색이 없어서 \n색깔 어둡게 변하는 일도 없습니다 그래서 더 좋아요",
    "text144": "입술 컨디션이 좀 안좋아도 바를수있어요\n착색도 진하지않아서 덧발라도 좋아요",
    "text145": "후기가 좋아서 구매했습니다. 마음에 들어요. 재구매 의사",
    "text146": "색이 제가 원한색이 아니라서....상세와 많이 달라서 몇번쓰고 손이 안가요 ㅠㅠ",
    "text147": "살짝 무거워요! 발림성은 좋습니당 촉촉하게 올라가요 유리광 광택이 촤르르 올라가는편이예요! 다만 색상이 생각한 색상이아니예여.. 입에 올리니까 바른듯 만듯한 느김..",
    "text148": "색상이 정말 이뻐요. 촉촉하고 착색은 없어요. 참고하세여",
    "text149": "생각했던 맑은 색상은 아닌거같고\n좀 물탄느낌인거같아요\n쌩얼이거나 화장대충했을때 바르기 좋은거같아요",
    "text150": "생각보다 많이 뉴트럴해요. 많이 덧발라도 정말 탁해지지 않아서 좋아요 ㅠㅠㅠ 다른색도 사보고 싶은데 맑고 큘한 색이 없어 아쉽네요",
    "text151": "보기보다 훨씬 핑크핑크하게 올라가요. 장미빛 이렇지 않고 훨씬 명도가 있어요.",
    "text152": "아주 촉촉하고 부드럽게 발림 하지만 상세페이지보다 훨씬 형광핑크빛이 낭낭함",
    "text153": "진짜 얘 구한다고 고생했네요ㅠㅠ 근데 그만큼 너무 예뻐요!",
    "text154": "인기가 많아서 구매하느라 엄청 고생했어요ㅎㅎ 확실히 예뻐여",
    "text155": "겨울에 쓰기 딱이에요 색상이 너무 예뻐요 최고에요 가격올리지말고 쭉 단종시키지말아쥬시길",
    "text156": "입술색이 좀 있는편인데 베이스립 없이 그냥 바르면 광만 나는 정도로 발색력이 좋은편은 아닙니다!\n단독으로 바르려면 베이스립을 사용하는게 좋을 것 같아요\n착색은 잘 안되는편이에요\n막 바르기에는 별로인데 정성들여 잘 바르면 예쁜것같아요",
    "text157": "말모 저의 최애색입니다 ㅎㅎ 예쁘고 차분한 로즈핑크베이지색이고 가장 저한테 어울리는 색이에요 차분하고 발랄하고가 동시에 표현되는건 이거밖에없을거에요 ㅎㅎ 단종시키지말아주세욥",
    "text158": "색상은 예쁜데 바르고 입술에 염증생겨서 새로산 다른 틴트들 입술에 얹을 수가 없음.... ㅜ 가볍게 발린다는데 그거도 모르겠어여... 이 가격에 살 가치가 있는짛ㅎ 생긴건 예쁨",
    "text159": "다른 립틴트에 지해 착색없고 입술작으면 좀 퍼지지만 그만큼 자연스럽고 성분도 그나마 착해서 쟁였어요~",
    "text160": "단종된 페리페라 핑쿠맥락이랑 똑같은 색이에요🥹 잘샀다.. 입술이 편안해요.. 발림성 최고",
    "text161": "글로우가 들어가서 그런지 젤 형태 같은 느낌이었고 팁이 생각보다 도톰했어요! 근데 좀 연해서 티가 잘안나요",
    "text162": "건조함이 없이 매끈하게 잘 발려요 \n\n딸이랑 같이 쓰고있어요\n\n구매하면 같이주던 제품도 너무 좋아서 화장할때마다 매번 사용중이예요",
    "text163": "베이스 립으로 산건데 제 피부색이 어두워서 그런지 피부가 하야신 분이 쓰시면 정말 예쁜 데일리 립이 될거 같아요!",
    "text164": "색) 일단 색상은 예상했던 색 그대로였어요. 화사한데 너무 쿨하지도 너무 웜하지도 않은 미지근 핑크 굳이 꼽자면 웜톤? 딱 생기 주기 좋은 색이었어요\n\n제형) 얇게 발리는 제형이라 그런지 제가 쓰고있던 색 립밤이랑 좀 비슷했어요. 그냥 발랐을때나 이럴땐 다른 틴트들과 다를 바 없어보이는데 시간이 지나면 틴트가 마르는게 아니라 로션을 발라놓고 시간이 좀 지난 거처럼 입술이 촉촉하더라구요. 수분감이 다른 틴트들과 다른 느낌? 제형이 되게 특이했어요.\n\n지속력) 그리 길진 않고 립밤 제형의 틴트류와 비슷한 정도?였어요. 촉촉 틴트에 걸맞는 지속력 같았어요. 그치만 제형 특성상 착색이 진하게 남거나 그런게 아니라 덧바르기 괜찮아서 지속력에 불만은 없었어요.\n\n정리) 전체적인 사용은 나쁘지 않았고 색상도 화면과 거의 그대로? 색 분위기가 너무 이뻤어요. 색상도 색상이지만 전 바르고 난 후 제형이 특이해서 기억에 남는 거 같아요. 가격대가 좀 있긴 하지만 용량 생각하면 엄청 비싸다!! 이건 아닌거 같아요. 한 번쯤 사볼만한 거 같아요\n\n+학교 갖고가서 책상 위에 올려왔더니 다들 이쁘다고 하네요!! 역시 디자인에서 주는 브랜드 이미지도 없진 않은 거 같아요. 다들 고급스럽고 이쁘대용ㅎㅎ",
    "text165": "엄청 촉촉해요 그리고 광이 되게 예쁜 광이에요 다만 아쉬운 점은 지속이 거의 안되는 점ㅠㅠ 금방 지워져요ㅠㅠ 근데 색은 진짜 이쁘고 교복마이에 쏙 들어가는 크기라 좋아요!!",
    "text166": "너무 예뻐요!!!! 제 추구미와 딱 맞는틴트!! 케이스도 너무 귀엽고 발립성도 좋아오!! 촉촉해요!",
    "text167": "좀 시간이 지나면 끈적? 거려여 색은 이쁜데 착색 이 일도엊ㅅ름",
    "text168": "라이트톤에게 잘어울리는 코랄이라 여쿨라도 소화 가능해여! 저는 블러셔로 잘 쓰고 있습니다",
    "text169": "지속력이 진짜 없긴해여 ㅋㅋㅋㅋ 가진 립중 최강인듯 근데 수분은 가득함",
    "text170": "라이트톤한테 치크로 쓰기에 딱인 컬러입니다. 다른 색상도 구매예정이에요",
    "text171": "잃어버려서 다시 산 재구매템..! 좋음! 색상도 너무 맘에 듦!",
    "text172": "잃어버려서 또 사버린 틴트.. 케이스가 무겁지만 귀엽고 색도 연해서 좋아영~",
    "text173": "진짜 너무 예뻐요 왜 늦게 샀나 싶어요! 맨날 쓰는거 같아요!",
    "text174": "진짜 너무 예쁜거 같아요!\n촉촉하고 색상도 이쁘고 봄웜이 쓰기 너무 좋아요",
    "text175": "자연스러운 발색과 패키지 컬러 발림성 좋은데 지속력은 없다시피함",
    "text176": "촉촉하고 색도 영롱하니 마음에 들어서 잘 쓸 것 같아요🖤🤍",
    "text177": "촉촉립이여서 지속룍은 기대하기 어려워요.. 하지만 예쁜 패키지 그리고 촉촉립 필요하신 분께는 추천해요 -!!",
    "text178": "수분틴트에 가까움! 광 금방 날아가고 지속력 착색력 없지만 그래도 만족 색이 예쁨",
    "text179": "케이스가 예뻐서 구매했는데 지속력은 다소 아쉽지만 무난하게 쓸만 합니다!",
    "text180": "지속력 핵핵 똥 이고 볼거라고는 힙한 디자인 뿐.. 재구매는 절대 노노",
    "text181": "생각했던것보다 색이 훨씬 맘에 들어요 공홈색과 많이 다를 줄 알았는데 생각보다 비슷하고 진짜 어느 톤이든 두루두루 쓰기 좋아요\n\n근데 생각보다 발색이 많이 투명한 느낌이에요 저는 나쁘지않았는데 진한것 좋아하시는 분들은 참고하세요",
    "text182": "왜 오늘드림은 사은품 안줘요 섭섭해요.. 암튼 제품이 핫하고 이뻐요 근데 지속력이 넘 똥이네요",
    "text183": "본래 입술 색이 진해진 것처럼 자연스럽고, 시간이 지난다고 입술이 갈라지거나 건조해지는 것 없이 정말 촉촉하고 예쁜 광이 나는 제품이에요. 하지만 지속력이 정말 생각보다 많이.. 많이 짧아서 아쉽기는 합니다ㅠㅠ",
    "text184": "끈적거리는 립제품 별로 안좋아하는 분들에게 진짜 괜찮아요. 매장에서 여러 컬러 쭉 손등에 테스트 해보니까 색감이 엄청 이쁘게 잘 나왔고 여러번 덧발라도 입술은 안 무겁고 컬러만 더 올라오는게 진짜 마음에 듭니다. 오일보다 수분 느낌이라 입술이 편안해서 슥슥 꺼내바르게 돼요. 대신 지속력이 아주 좋지는 않아서 다른 것보단 자주 수정해주긴 해야해요..ㅎ 이런 부분들 감안하고 요즘 매일 쓸 정도로 인생립 찾은거 같아요!",
    "text185": "끈적거리는 립제품 별로 안좋아하는 분들에게 진짜 괜찮아요. 매장에서 여러 컬러 쭉 손등에 테스트 해보니까 색감이 엄청 이쁘게 잘 나왔고 여러번 덧발라도 입술은 안 무겁고 컬러만 더 올라오는게 진짜 마음에 듭니다. 오일보다 수분 느낌이라 입술이 편안해서 슥슥 꺼내바르게 돼요. 대신 지속력이 아주 좋지는 않아서 다른 것보단 자주 수정해주긴 해야해요..ㅎ 이런 부분들 감안하고 요즘 매일 쓸 정도로 인생립 찾은거 같아요!",
    "text186": "진짜 돈 값을 하는 아이라고 생각해요\n올영 틴트 중에서는 조금 비싼편이지만\n발림성이 진짜 좋고 처음 느껴보는 촉촉한 로션?같은 제형의 립이여서 신기했어요\n그래서 그런가 보습력도 진짜 좋았고 각질부각도 없었고 발색력도 좋아서 매일매일 쓰고 다녀요\n다음에 다른 색으로도 더 사고 싶어요!!!",
    "text187": "처음 딱발랐을때는 와완전 예븐 핑크빨강이다... 했는데 지금은 조금 색이 변한거같아요.. 저는 유튜브에서 베이비바르고 슈가로즈 바르면 증말 예쁘다믄거 보고 샀었는데 증말 예쁘긴합니다 여러분도 함번 그엏게 발라보세여! 포션 생긴것도 넘 귀엽고 소장가치가 있습니다",
    "text188": "생각 외로 처음 손목 발색했을때 너무 예쁜 로즈 mlbb 그 자체라 놀랐어요 립 9개나 사서 다 손목 발색해봤는데 이게 진짜 예쁜 색인듯.. 근데  지속력이 짧고 착색이 없다고 하던데 진짜 몇분 두고 티슈로 지워도 엄청 잘지워짐  유튜브에서 조합보고 원래 바미로즈만 살 계획이었는데 이거 하나 구입헸어요 색은 진짜 너무 예쁜디요.. 짱..",
    "text189": "완전 촉촉 그 자체 그냥 아무 생각 없이 테스터 집어서 쓱슥 해봤는데 너무 예뻐서 바로 충동구매 ..\n양조절 할때 전 손에 덜고 하는데 남는 거 그냥 손가락으로 문질문질해도 하나도 안 끈적거림요 \n입에 올라가도 예쁜 광 나오고 꽤 오래 지속되는 거 같아요",
    "text190": "✨ 한달 동안 써본 후기\n\n✨ 봄웜라이트 가을뮤트\n\n✨ 지속력\n- 우선 지속력이 낮은 것 같아요. 말을 조금이라도 많이 하거나 하면 색이 다 없어져서 다시 발라야 돼요.\n\n✨ 발색\n- 제 입술에는 슈가로즈 사진처럼 자주 나왔던 것 같아요. 입술 상태에 따라 밝아지거나 낮아지는 것 같습니다.\n\n✨ 착색\n- 착색 없습니다!!!!\n\n✨ 총 후기\n- 지속력이 낮아 매우 아쉬웠음. 그리고 착색도 되지 않아 지워지면 겉만 색이 있는 경우가 많아 신경을 많이 씀. 그리고 색도 진하지 않아 부담스럽지 않음. 재구매 의사 100%",
    "text191": "촉촉이 립 찾고있었는데 발색도 여리여리해서 예쁘고 각질부각이 없어서 좋아요!!! 매트한 타입이 아니고 제품자체가 착색되는 립은 아니라서 지속력은 당연히 없습니다! 원래 이런 제품인건 알거 구매한거라서 불만은 없어요~~ 딱 반짝반짝라거 물먹은립이라서 예뻐여~~",
    "text192": "진짜 제 인생 틴트예요 ㅠㅠ 봄소프트이고 그동안 다른 틴트들은 색깔이 안 맞고 형광기가 많이 돌아서 얼굴을 칙칙해보이게 했는데 이건 미지근하고 형광기도 많이 안 돌아서 좋아요 \n광이 부담스럽게 빤딱거리는 게 아니라 딱 물 마시고 난 다음에 입술이 촉촉해 보이는 느낌이라 너무너무 예뻐요ㅠㅠ 틴트를 다 써본 적이 한 번도 없는데 이건 다쓸 것 같아요!",
    "text193": "딱히 안좋은 말을 하고싶은것도 아니과 화난것도 아니고 그냥.. 정말 그냥 색이 없어요.ㅋㅋㅋㅋ\n색 예쁘다고 하시는 분들이 정말 궁금해요. 어떻게 색이 나오지...?? 진심 궁금해요 바르신걸 보고싶어요.\n저보다 여리여리한 립 바르는 친구 줬는데 친구가 이건 입술 흰색인 사람만 바르나보다 했어요.\n볼에 발라도 색이 안나올것같대요. 동의해요.\n지금 다시 보니 글로우라고 되어있네요.\n립글로즈였나봐요.\n그럼 말이 되네요. 별점 5점으로 수정할게요.\n이름이 슈가로즈가 아니라 슈가였으면 아 탕후루 설탕 껍데기를 만드는 립인가보다하고 이해할 수 있을것같아요.",
    "text194": "이건 진짜 압도적 맘에 드는 광을 항상 만들어주는 틴트임. 예전부터 잘 써서 3개나 있었는데 2호를 잃어버려서 산다는 걸 3호를 삼.. 근데 진짜 쨍해서 ㅜㅜ 슬프지만 향도 맛도 없구 착색도 없어서 덧바르기 ㄹㅇ 좋음 ㅊㅊ!!",
    "text195": "촉촉하고 색감이 너무 예뻐서 마음에 들어요. 여러 가지 색깔 구매 했습니다.",
    "text196": "생각보다 엄청 워터리하고 전혀 쫀쫀한 감이 없어요 그래서 지속력도 별로에요 근데 컬러감이 진짜 예쁨 ㅠㅠ 지속력 기대안하면 진쩌 굿 입니더 🥺",
    "text197": "발색이 너무 이쁘고 촉촉해서 바르기 좋아요 각질부각도 없어요",
    "text198": "지속력이 아쉽지만 색상이 이뻐서 쓰게 됩니다 두세시간에 한번은 립 수정 해줘야하고 생얼에 바르기 좋은 색상입니다",
    "text199": "처음 발랐을 때는 촉촉하고 색도 이쁜데 조금 지나면 촉촉한 것도 많이 사라지고 지속력도 낮아서 조금 아쉬워요. 그래도 색은 이뻐서 립밤 대신 바르기엔 좋아요!",
    "text200": "지속력은 아쉽지만 그래서 오히려 덧발라도 딥햐지지 않고 맑은 발색이 가능해서 좋아요!"
  },
  {
    "brand_name": "얼터너티브스테레오",
    "product_name": "[아이돌pick] 얼터너티브스테레오 립 포션 아쿠아 글로우",
    "price": "17100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018552925ko.jpg?l=ko",
    "review_name": "04 애플 드롭",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000185529",
    "text1": "옛날에 선물받았는데 무슨컬러인지 모르겠어서 최대한 비슷한걸로 사봤습니다. 원하던 것은 아니지만 예쁘네요.",
    "text2": "제형마음에들어서 다른색도 샀어요 마음에드는 제품입니다!!",
    "text3": "샵에서 봄브에게 추천하는 립이라고 소개하는 영상보고 구매했는데요 솔직히 채도는 좀 약하고 착색이 핑크로 돼서 아쉬웠어요 봄브가 약간 생기주고 싶을 때 바르기 좋고 착색이 핑크라도 상관 없다면 구매하세요 지속력도 좀 약한 편인데 바르고 나서 끈적한 건 없었어요",
    "text4": "수분감이 가득한 세럼에 가까운 제형. \n제형이 핵심인 제품이지만, 이로인해 착색이나 유지력은 부족함. 자연스러움 추구하는 클린걸 메이크업에 어울릴듯\n애플드롭은 봄웜이 쓰면 예쁠것같은 사과레드컬러임. \n패키지 예뻐서 선물용으로 좋을듯.",
    "text5": "얼터너티브스테레오 찐 팬이 쓰는 내돈내산 솔직 리뷰입니다!! 저는 4월에 공홈에서 처음 구매했는데, 너무 잘 사용해서 이번에 올영에서 추가로 구매했어요ㅎㅎ\n\n❗️스티밍밀크+4, 5, 6호 입술 발색 사진 있으니까 참고하시면 좋을 것 같아요!!!!\n\n✔️ 광택감 - 끈적광(X) 물광(O)\n요즘 광택감 있는 립 제품들이 정말 많이 나오고 있잖아요! 보통 시중에는 탕후루처럼 쫀득한 느낌의 광택감 있는 제품들이 대부분인 것 같은데, 얼터너티브스테레오 립포션은 물광!!!!을 표현해주는 제품이에요.\n\n입술에 발랐을 때 찐득하면서 달라붙는 느낌의 바세린 광이 아니고, 물 마신 직후에 입술에 물기가 있어서 엄청 촉촉한 그런 느낌에 가까워요!! 작게 반짝거리는 수분광이 예뻐서 광택감이 부담스럽지 않으면서도 참 예쁘더라고요ㅎㅎ 실제로 이 제품 발랐을 때 친구들이 되게 많이 물어봤고, 실제로 저 따라서 구매한 친구들도 몇 명 있어요!!!!\n\n✔️ 스티밍밀크랑 궁합 최고👍🏻\n입술 광택감에 진심인 분들이라면 스티밍밀크 꼭 같이 구매해서 립포션이랑 함께 사용하시는 걸 추천할게요…💘 확실히 괜히 스티밍밀크를 만든 게 아닌 것 같다는 느낌을 많이 받았어요. 본래 립포션이 가진 광택감도 예쁘지만, 스티밍밀크랑 함께 사용했을 때 그 광택감을 최대로 끌어올려주는 느낌이에요!\n\n첫 번째 사진에서 스티밍밀크와 립포션을 사용했을 때의 미묘한 광택감, 색감 차이가 느껴지시나요?! 특히 촤르르한 물광을 예쁘게 살려줘서 전 스티밍밀크도 정말 추천해요!!!!\n\n❗️참고로 스티밍밀크는 맨 입술에 바르고 완전히 흡수될 때까지 조금 시간을 뒀다가, 이후에 립제품을 발색해줘야 제형이 서로 섞이지 않고 예쁘게 발려요🥰\n\n✔️ 지속력은 보통!\n이 제품 자체가 수채화처럼 정말 물기 있고, 맑게 발라는 타입이라서 솔직히 지속력이 아주 강하지는 않아요!! 대신 물틴트의 단점이라고 할 수 있는 얼룩덜룩한 착색 없이 깔끔하게 없어져서, 입술 색이 지저분해보이지는 않아요!\n\n- 틴트 제형이 물 많이 탄 수채화 느낌이라, 제 입술 발색 사진처럼 쨍한 색감을 좋아하는 분들은 여러 번 덧발라서 발색을 올리시면 돼요!! 여러 번 덧바를수록 색감이 쌓입니다! 라이트한 톤이 잘 어울리는 분들은 한 번만 발색해주면 진짜 여리여리한 느낌으로 바를 수 있어요ㅎㅎ\n\n✔️ 4, 5, 6호 색감 비교\n- 4호: 딱 정석 레드! 쿨 보다는 웜 레드에 가까워요.\n- 5호: 핑크 말린장미 느낌! 오묘한 색이라 제일 좋아해요!\n- 6호: 쿨톤 찰떡 체리 레드! 부담스럽지 않은 포도색이에요.\n\n😳 제 리뷰가 도움이 되셨길 바랍니다! 앞으로 얼터너티브스테레오가 더 유명해져서 예쁜 제품들 많이 나왔으면 좋겠어요ㅎㅎ",
    "text6": "이번달 신상이 뭐가 있나 하고 찾아보다 립케이스가\n특색있는 얼터너티브스테레오 립제품이 눈길을\n사로잡아 세일하길 기다렸다 3호 슈가 로즈와\n4호 애플 드롭을 구입하게 되었습니다. 오일이나\n왁스의 광이 아닌 순수한 물만으로 구현되는\n광택감이 큰 물방울을 였은 듯 끈적임 없이 가벼운 볼륨 광택을 연출할 수 있습니다.\n과일과 꽃의 맑은 컬러감에서 영감을 얻은 맑고\n자연스럽게 스며드는 컬러감으로 덧발라도 다크닝 없이 투명하고 맑은 컬러가 지속되기도 합니다.\n3호 슈가 로즈는 원, 쿨 모두 어울리는 은은한\n코랄빛의 맑고 부드러운 핑크 로즈 컬러로 발색이\n되고 4호 애플 드롭은 생기있는 청량한 레드 컬러로발색이 되는데 체리 레드에서 볼 수 있는 핑크끼도\n살짝 보이기도 합니다. 보습 캡술 속에 가두어진\n물이 지속적으로배출되어 입술의 보습을 유지시켜주고 립밤을 바른 듯 시간이 지나도 얇은 수분\n보습막이 지속되어 광택과 촉촉함을 느낄 수가\n있습니다!",
    "text7": "얼터너티브스테레오 립 포션 리뷰입니당 :)\n03 슈가 로즈, 04 애플 드롭 사보았는데요 !\n이 리뷰는 04 애플드롭 리뷰입니다.\n\n간단리뷰를 원하는 분들을 위해\n간단하게 요약하고나서 주절리뷰 하겠습니당 >_<\n1️⃣케이스 만듦새 좋고 예쁨\n2️⃣향 없음 or 미세함\n3️⃣유리알X 세럼같은 촉촉함\n4️⃣색마다 착색 다름\n\n일단 제가 요녀석을 산 이유는\n케이스가 너무 예뻐서 입니다...\n화려하게 이쁜 그런게 아니라\n심플한데 디테일있고 어쩌구 저쩌구 넘 이뻐요 ㅠㅠ\n케이스가 예쁘면 장난감스러운 경우가 있는데\n유리로 되어있고 뚜껑도 정말 견고하게 챡! 맞아서\n만듦새가 아주 좋아요 !!!\n\n향기는 아무향도 안느껴졌습니다.\n향기가 미세하거나 안나는것같아요 !\n\n발림성은 요즘 나오는 촉촉틴트들에선 볼 수 없었던..?\n굉장히 에센스같고 세럼같고 그래요 !\n다른애들이 겉을 촉촉하게 해준다면\n요녀석은 얼굴에 속건조 세럼 바르듯\n속이 촉촉해지는..? (물론 겉도 촉촉은 함)\n암튼간에 막 탱글 유리알 그런게 아니라\n정말 자연스러운 촉촉함이라\n“쌩얼에 바르기 좋습니다” 입니당.\n갠적으로 쌩얼에 입술만 탱그르르 유리알 반짝 🌟하는게 좀 어색했는데 (저 말이에요.. 다른사람들은 그러든말든 ㄱㅊ)\n요녀석은 그냥 입술 안건조한 사람, 촉촉한 사람..\n말이 넘 주저리 주저리 많나요 ?\n아무튼 세럼바른거같다는 말입니다..\n\n04 애플 드롭은\n처음 바를땐 사과레드처럼 약간 웜한 레드였어요\n근데 시간이 좀 지나니까 쿨 레드로 바뀌고\n착색도.. 핑크착색이.... 있습니다....\n요즘시대에 핑크착색.... 귀하다고 하기엔 별로네요 ! ^^\n핑크착색때문에 풀로 바르기엔 전 좀 힘들었어요..\n착색때문에 쿨톤분들 추천합니당..\n웜레드에서 쿨레드로 색 변함 + 마젠타핑크착색으로\n별점 팍팍 깎습니다..\n\n그리고 포장 뜯는게\n스티커 안 뜯어도 열 수 있어서 그게 또 너무 좋았어요 ㅠㅠ\n갠적으로 포장 뜯을때마다 넘 킹받음...\n다 열면 안에 숨은그림 찾기도 할 수 있습니당😆\n(전 그냥 내다버림)\n\n도움이 되었다면 “도움이 돼요👍🏻” 부탁드려요🫶🏻💗",
    "text8": "촉촉하고 에센스같은 느낌\n애플같은 레드\n봄브나 겨쿨이 생얼립으로 좋을듯\n패키지가 예뻐서 선물용으로 굿",
    "text9": "4호는 잘 익은 빨간 사과 색이에요! 웜쿨 크게 타지 않는 범위의 레드인 것 같습니다. 지속력은 좀 짧아요!",
    "text10": "촉촉이 좋아하기는 하는데 지속력이 너무 없긴하네용 ,,ㅠ\n일단 저는 봄웜라 여쿨라 걸친톤인데 색상 선택을 잘못한 것 같아요 ㅠㅠ",
    "text11": "나쁘지 않은데 생각보다 뚜껑이 끼릭거리고 잘 지워져요 ㅠㅠ",
    "text12": "발랐을때 살짝 시원한 느낌이 들구요 발색이 좋습니다. 겨울쿨 브라이트인데 색상이 잘 어울려서 만족 스럽네요. 패키지가 귀엽고 제품 디자인이 매니큐어 같고 예쁩니다. 자세한 사진 남겨 봅니다 ㅎㅎ",
    "text13": "04 애플드롭❣️\n본인은 쿨톤입니당\n\n컬러\n끈적임 없는 맑은 광택이에요. 촉촉한데 발색이 선명한 것도 맘에들어요. 컬러는 완전히 웜하진 않은 빨강이라  쿨톤도 잘 어울릴고 같아요!\n\n발림성\n제일 큰 장점은 머리카락에 붙지 않는 다는 것...\n글로우립 중 발색 맘에드는 건 끈적임이 너무 심해서 손에 안 가는데 이건 안 끈적이고 부드럽게 촉촉이라 좋았어요\n\n디자인\n제일 컸던 구매 요소...\n패키지 디자인이 영롱해요 완전완전 맘에들어요ㅠㅠㅠ\n넘 예뻐서 다른색도 모으고싶고\n꺼내면 다들 예쁘다고해서 선물로도 괜찮을 거 같아요\n\n총평\n오랜만에 잘 산 립이다\n\n발랐을 때 예쁘다고 하신 분들 많아서 기분조음\n촉촉립답게 유지력이 엄청 길지는 않은데 적당히 착색도 되공 크게 불편하진 않았고\n스머징도 잘돼서 볼에 발라도 맑게 올라와서 예뻤어요",
    "text14": "상세페이지 상에서는 글로우 할 것 같았는데, 생각보다 글로스를 올린 것 같은 묵직함은 전혀없었다\n아주 가볍게 물틴트처럼 올라가고, 금방 픽스된다\n그래서 지속력은 기대보단 좀 있는 편인데,\n절대 안지워짐!! 같은 느낌은 아니고, 일반 글로우 틴트나 립밤보단 나은 정도? 조심하면 오래가는 정도다\n\n컬러는 상세보다 살짝 핑크기가 도는데 아나 착색때문인듯\n너무 무겁지않고 진득거리지않아서 오히려 좋았고\n컬러가 미지근해서 미지근톤 좋아하시거나\n봄웜소프트~여쿨라이트 사이의 미지근한 톤이시라면\n아주 잘어울릴 컬러!",
    "text15": "생각보다 구매하고 매일 바르게 되어서 마음에\n쏙 들었어요.\n지속력이 크게 길거나 하진 않은데 손등에서는 착색이 전혀 안되더니 입술에서는 뭔가 물든 느낌으로 착색되어서 그 컬러가 꽤 내 입술이 원래 불그스름한 듯, 혈색 느낌으로 괜찮더라구요!\n\n발림성 좋고 바르고 크게 입술이 무겁지 않아서 좋았어요.\n케이스 너무 특이하고 매니큐어 같고 이쁜데 무거워서 유리 용기라 좋지만.. 무거워서 휴대는 안하게 되더라구요!!\n집에서 아침화장할 때 주로 발라요.\n\n샘플로 받은 미니 사이즈가 들고다니기 딱 좋은데 미니사이즈로만 구성해서 판매하셔도 진짜 좋을 것 같아요:)",
    "text16": "👊기대했던거 보다 살짝 아쉬운제품이에요.\n\n👊색상\n색상이 제일 아쉬운데요,\n저는 겨울쿨톤 클리어입니다.\n채도에 민감하고 탁기,회기가 돌면 안어울리며\n무조건 맑아야하는 타입이에요.\n맑은레드를 생각하신다면 이제품은 아닙니다.\n사진보다 더채도낮은 레드입니다.\n한톤 다운된 색이에요. \n맑은레드를 생각했는데 아쉽네요ㅠㅠ\n그래도 제형이 묽고 수분감 있는제형이라\n맑게 올라가는건 맞습니다.\n덧바르다보면 딥해지기보다 색감 어느정도 \n레드로 발색이됩니다.\n덧바를수록 많이 딥해지지않는다는점은좋아요.\n쿨한레드는 아니고요 오렌지레드도 아닙니다.\n굳이따지자면 웜레드이지만 레드잘받는다면\n크게 타지않을 색이에요.\n\n👊제형\n엄청묽은 수분감있는 제형입니다.\n얇게 발리구요, 덧바른다고 색감이 더 올라오진\n않습니다. 시간이 지나고 마르고나서 덧발라야\n색감이 더올라와요.\n그래서 나중에는 레드로 올라옵니다.\n \n👊단점\n수분감이 굉장히 금방 날라가며 \n곧 건조해집니다. 생각보다 훨씬 빨리 날라가요.\n제가 가지고 있는 수분감있는 틴트 중에\n어뮤즈 듀틴트랑 바닐라코 베일틴트가 수분감있는 제형인데 얘네보다 훨씬훨씬 지속력이 짧고\n묻어남이 있으며 금방 건조해집니다.\n수시로 덧발라야해요.\n나중에 겉에만 남고 중앙은 지워지는것도 있습니다. 외곽라인만 남는다는점.\n\n👊장점\n얇고 맑게 올라간다는점. 그리고 다른틴트들 보다 딥해지는게 훨씬 적다는점.\n생얼틴트로 추천합니다.\n\n✊️같은라인 밀크색상 립포션도 같이 구매했는데 둘이같이써도 나쁘지 않아요.\n둘다 금방 날라가서 건조하다는점은 똑같습니다. 밀크먼저 바르고 좀기다렸다가 색감있는 틴트를 올려주세요.",
    "text17": "아주 촉촉하다고 해서 기대하고 주문했어요~.\n일단 일반 틴트랑 차별화된 디자인이 아주 좋습니다! \n슈가로즈를 미니로 증정한다고 해서 애플드롭으로 골랐는데 정말 잘한 선택!! 슈가로즈는 거의 내 입술색이라 크게 발색을 기대하기보다는 각질을 잠재우고 입술을 바로 촉촉하게 만들어주는 효과가 더 큰 것 같아요!\n전 입술색이 없어서 오히려 슈가로즈가 아주 자연스럽게 건강한 입술처럼 보이게 해줘서 맘에 들어요!\n\n애플드롭은 확실히 컬러감이 올라오지만 아주 투명한 붉은색이라 요즘같이 더울 때 더워보이지 않고 입술이 아주 건강해보이게 해줘요~\n\n엄청 지속력이 좋다거나 그렇진 않지만 손등에서는 전혀 착색이 없었는데 입술에서는 촉촉 광이 사라지긴해도 컬러감은 남아있어요. 더럽게 얼룩덜룩 아니고 내 입술처럼 남아있어서 입술 상태가 안 좋은데 립을 발라야한다면 무조건 요 제품 선택할 것 같아요~^^",
    "text18": "핑크로 발색되고 주름 끼임 심해요 피부 하얀 동생한테는 잘 어울리더라구요 패키지가 예뻐서 구경하다가 스티밍 밀크도 궁금하고 글로시한 틴트가 필요해서 구매했어요 나 틴트 발랐다! 이런 느낌은 아예 없고 립글로즈 바른 느낌이에요 전 입술에 색이 있는 편이라 티가 덜 나는 것도 아쉬워요 메이크업 하고 발라 보고 싶어요",
    "text19": "3,4,6호 중 고민하다가 3호가 사은으로 미니증정이라길래 4호랑 6호 주문했고 스티밍밀크도 받았어요!\n\n아이폰 기본캠으로 찍은 사진이고 위에서부터 3호 4호 6호 순입니다\n\n4호 6호는 연하게, 진하게 두가지 다 컬러 보시라고 한번씩 더 올려봤어요 이 두 컬러는 컬러 자체가 진해서 그런지 올리는 대로 진해져서 좋아요\n\n저는 아마도 봄웜 혹은 여쿨로 추정되는 살짝 밝은 누런피부톤을 가진 사람이고 주황끼가 조금이라도 섞여있으면 안색이 안 좋아보이는 사람입니다\n그래서 메이크업을 했을 땐 거의 맑은 레드 혹은 핑크레드를 주로 바르고 데일리는 생얼이기 때문에 연한 핑크 정도를 바르는 사람? 사실 귀찮기도 찰떡 립을 못 찾기도 해서 립밤 바르고 다녀요\n\n4호의 경우는 색을 더 올려 풀립으로 바르니 생얼에는 살짝 튀는 느낌이고 그라데이션을 하니 그럭저럭 괜찮았어요 연하게 바르니까 입술색이 그냥 정돈 된 느낌 정도\n아마 아이메이크업을 빡세게 한 날에 바르지 않을까 싶네요\n\n틴트 자체는 촉촉해서 각질부각 없고 좋아요\n저 말 많이하는 일이라서 틴트 바르고 일하다보면 입이랑 입술 다 말라있어서 각질뜨고 립 뭉쳐있고 그러는데 이건 뭉침도 덜하고(왜냐면 그냥 지워지기 때문) 립밤 안 바르고 덧발라도 올라온 각질 잠재워주는 느낌이라 잘 쓸 것 같아요 제형 너무 맘에 들어요! 근데 진짜 지속력은...네..ㅎㅎ",
    "text20": "🙋🏻‍♀ 22호 / 여쿨에 걸친 봄웜톤 / 수부지 / 민감성\n\n🎀 주름 부각 없어서 바르자 마자 제일 예뻤던 틴트\n\n⭐제형/발림성⭐\n촉촉하고 가벼운 워터 베어 제형\n\n⭐색상⭐\n설짝 웜한 레드\n\n⭐지속력⭐\n지속력이 이렇게 없는 제품은 처음인데\n바흔 직후의 영롱함이 너무 예뻐서 수시로 바르는 제품",
    "text21": "봄브(봄클) 립 추천 영상 보고 구매했는데 올영 세일보단 주말 지그재그가 더 저렴하긴 해요 생각보다 미지근한 핑크레드라서 제겐 애매한 느낌이에요 촉촉한 제형에 광이 올라오는데 찐득하진 않아요 지속력과 착색은 거의 없어요 첨부한 사진은 쨍하게 나왔는데 실물은 훨씬 미지근한 레드입니다",
    "text22": "딱 빨간 사과 느낌이라 포인트하기 좋아요\n얇게 바르면 연하게 표현할 수 있어서 데일리로도 좋아요",
    "text23": "쿨톤 컬러추천이라 구입했고요.\n처음에는 케이스가 네일 처럼 생겨서 립 제품이 아닌줄 알았어요.\n광택감도 있고 촉촉한 편입니다.",
    "text24": "케이스가 특이해요. 평범하지 않아서 좋아요.\n처음에는 케이스가 네일 처럼 생겨서 립 제품이 아닌줄 알았어요.\n광택감이 있습니다.",
    "text25": "와 너무 예뻐요 ㅜㅜ\n사과색 탕후루 립입니다 \n그냥 얼굴 쿠션하고 이거 바르면 완전 청순 \n백설공주 스타일",
    "text26": "귀여움\n\n소품느낌\n\n애플드롭\n생기있는레드립\n은은\n물먹발색\n\n혜림쌤",
    "text27": "애플드롭 후기 : 색상은 웜쿨 상관없이 잘 받는 톤인데,\n제형이 너무 단점이 많아요 \n립펜슬하고 같이 쓰기도 애매하구 너무 너무 빨리 없어져요\n아무리 촉촉이 틴트가 그렇다지만 이건 너무 과함.",
    "text28": "레드 느낌\n \n 립밤 립글로우 \n\n2+1 기획이라 사봣습니당. \n\n귀욤뽀짝해용 \n\n가장 마지막 색상이에용 !",
    "text29": "청량하고 맑은 핑크빛에 레드가 약간 섞인 컬러\n발림, 첫발색은 모두 마음에 들지만 와...지속력 무엇;;; 당황스럽게 짧네요 어찌보면 틴트가 사용기한이 짧은 편이라 자주 덧바르고 사용하면 그 안에 다~소비가 가능해서 괜찮을지도ㅎㅎㅎㅎ",
    "text30": "청량하고 맑은 핑크빛에 레드가 약간 섞인 컬러 \n발림, 첫발색은 모두 마음에 들지만 와...지속력 무엇;;; 당황스럽게 짧네요 어찌보면 틴트가 사용기한이 짧은 편이라 자주 덧바르고 사용하면 그 안에 다~소비가 가능해서 괜찮을지도ㅎㅎㅎㅎ",
    "text31": "포인트색상으로 구매했는데 촉촉하고 패키지도 예뻐서 만족합니다!",
    "text32": "색상 사진만큼 강한 광택이 나지는 않지만 촉촉해요. 색상표 말고 모델분이 바르시고 있는 사진 참고하시면 됩니다! 립밤이 없으면 대신 발라도 될 정도로 촉촉하면서 보습감이 있어요. 바르면 바로 촉촉해져요 촉촉한데 끈적임 없이 립밤정도의 가벼운 제형이라 마음에 들어요\n\n촉촉한 틴트답게 묻어남이 없을 수는 없는데\n 바르자마자 잘 스며들어 밀착력?이 좋다는느낌이 들었어요. 요플레 생기는거 싫어하는데 깔끔하게 골고루 잘 발려요! \n\n지속력이 없다는 리뷰도 있어서 걱정했는데 4호 애플드롭은 있어요! 바를수록 광택이 생기고 색이 진해집니다. 붉은색 계열이라 웜,쿨 무관할 듯 해요\n사진 >> 두 번 발색 후 묻어난 틴트 지워서 착색 확인했어요\n\n스티밍 밀크는 플럼버라 약간 맵지만 각질+주름 정리를 해줘서 촉촉립이 더 예쁘게 보이게 해줍니다. 단점은 바틀이 뚜껑 열때마다 끼익끼익 소리가 나요ㅜ 하지만 틴트 제품은 마음에 들어 재구매 의사 있어요ㅁ",
    "text33": "코코 밀크가 제일 기대됐었는데 애플 드롭이 더 의외로 너무 예뻐요. 사실 코코 밀크 같은 색을 안 써봐서 도전하는 마음으로 구입한 거라 약간 제 얼굴에서 조금 어색해 보였어요(아직 적응이 필요한 거 같아요) 애플 드롭이야말로 왜 품절 안되는지 이해 못 할 정도로 너무 이쁘고 피부가 하얗게 밝아지면서 메이크업 유무 떠지지 않고 질 지르는 중이에요",
    "text34": "케이스 뜯다말고 아 이건 찍어야겠다 싶어서 찍었어요 포장이 너무 개취...🥹 솔직히 진짜 예뻐서 걍 자꾸 꺼내놓고 싶어요 인테리어 효과 최고... 발색력 괜찮고 요상하게 착색이 제 입술에 찰떡이에요 물먹느낌으로 예쁘게 올라오는데 지워진것도 넘 예쁨.. 세번째 사진 왼쪽은 같이 사본 클리오 쉬폰입니당 그런데 좀 더 쿨!! 한 색도 나왔으면 좋겠어요!",
    "text35": "딱 이름처럼 사과같이 맑은 빨강이고 촉촉하고 글로시 해요 ㅎㅎㅎ 인위적인 색이 아니라 쌩얼에도 잘 어울립니다 ㅎㅎㅎ 다른 색도 궁금하네요!",
    "text36": "진짜 촉촉하고 예쁨 근데 지속력이 짧음! 이게 딱 한줄 요약인듯함 근데 이거 너무 예뻐서 지속력 짧은게 이해가 감... 그냥 짧아도 계속 덧발라야지 하는데 덧바를 수록 딥해지는 애들 있잖아요?? 이건 안그래요 그냥 계속 발라주시면 되는거라 너무 예쁘다고요ㅠㅠ 색상도 너무 예쁜데 이번 여름 막바지에 뉴컬러 더 나왔잖아요 그 색들도 테스트해봤는데 너무 예쁘더라고요 사랑스러움ㅠㅠ 아직 구매는 못했는데 할인하면 신상 3컬러도 꼭 살거에요! 현재 컬러들 중에 가장 추천하는 컬러는 웜쿨 모두 3호고 모든 컬러 다 예쁘니 립글로즈 처럼 써도 되고 그냥 좋아요 이때 두개 이상 사면 스티밍 밀크 증정해줬는데 이 행사 한 번만 더 해주시면 안될까요.,. 이거 틴트 때문에 받아서 써봤는데 스티밍 밀크가 찐으로 미쳤거든요 각질 많은 입술 각질 싹 밀어주고 촉촉하고 뭘 올려도 예쁜 입술 만들어줌 얼터너티브 스테레오 이제 믿고 삽니다!",
    "text37": "진짜 촉촉하고 예쁨 근데 지속력이 짧음! 이게 딱 한줄 요약인듯함 근데 이거 너무 예뻐서 지속력 짧은게 이해가 감... 그냥 짧아도 계속 덧발라야지 하는데 덧바를 수록 딥해지는 애들 있잖아요?? 이건 안그래요 그냥 계속 발라주시면 되는거라 너무 예쁘다고요ㅠㅠ 색상도 너무 예쁜데 이번 여름 막바지에 뉴컬러 더 나왔잖아요 그 색들도 테스트해봤는데 너무 예쁘더라고요 사랑스러움ㅠㅠ 아직 구매는 못했는데 할인하면 신상 3컬러도 꼭 살거에요! 현재 컬러들 중에 가장 추천하는 컬러는 웜쿨 모두 3호고 모든 컬러 다 예쁘니 립글로즈 처럼 써도 되고 그냥 좋아요 이때 두개 이상 사면 스티밍 밀크 증정해줬는데 이 행사 한 번만 더 해주시면 안될까요.,. 이거 틴트 때문에 받아서 써봤는데 스티밍 밀크가 찐으로 미쳤거든요 각질 많은 입술 각질 싹 밀어주고 촉촉하고 뭘 올려도 예쁜 입술 만들어줌 얼터너티브 스테레오 이제 믿고 삽니다!",
    "text38": "✔️기대보다 너무 아쉬운 제품.\n✔️완전 오일1도없는 수분감제형.\n✔️음파하면 사라지는 지속력.\n✔️겉에만 남고 안에는 지워짐.\n✔️30분도 안가서 건조함.\n✔️맑은레드색X. 톤다운레드O\n✔️안건조하려면 덧발라야함\n✔️덧바를수록 딥해지긴하나 다른 틴트에 비하면 덜함.\n✔️굳이 사용해야하능 이유는 모르겠음.\n✔️이거보다 더 좋은 수분틴트 그냥 바르시는거 추천.",
    "text39": "촉촉해서 잘 쓰고 있어요 색상은 생각보다 조금 쿨?한 색상이기는 한데 그래도 패키지도 귀엽고 조그만해서 잘 챙기고 나갑니다",
    "text40": "🙋🏻‍♀ 22호 / 여쿨에 걸친 봄웜톤 / 수부지 / 민감성\n\n✅️피부를 밝혀주는 듯한 웜한 레즈 컬러 \n✅️촉촉한 발림성\n✅️발랐을때 입술이 너무 예쁨\n\n한 시간에 몇 번씩 덧발라야할 정도로 지속력이 너무 떨어짐\n이렇게 빨리 지워지는 립 제품은 처음이라 당황 스러움",
    "text41": "슈가로즈랑 스티밍 밀크 주는 구성 때, 애플드롭, 그레이프 셔벗 구매했슴다\n스티밍 밀크는 얇은 로션을 입에다가 바르는 딱 그 느낌이고 얘가 주는 효과는 잘 모르겠어용ㅎㅎ\n\n슈가로즈는 젤 기대 했는데 상세페이지보다 채도가 낮아서 생각보다 발색이 덜 됐고 \n애플드롭이 예쁜 레드 컬러면서 발색도 잘 올라왔어요\n그레이프 셔벗도 생각보다 좀 다른 색상 ㅎㅎ\n\n용기는 예쁘지만 조금 무겁네용\n\n광은 끈적이는 광이 아니라 정말 수분광 이에요 \n촉촉한 물을 한 겹 올려놓은 거 같이 가볍고 광나는데\n물은 금방 마르자나요 이것도 그렇습니다\n광 지속력이 짧아요~~~!\n착색은 아예 없는 건 아니고 아주 옅하게 되어서 맘에 들어요\n\n다른색상도 써보고 싶어요 제형은 가볍고 부드러워서 좋아",
    "text42": "병이 예뻐서 고민하다 립트리트먼트도 증정한다길래 주문했어요! 둘 다 바르면 살짝 화한 느낌이 드는데 왜 그런지는 모르겠네요? 색감도 예쁘고 발색도 좋아 자주 사용하고 있습니다~ 다만 장점인지 단점인지 용량이 너무 많아서 언제 다 쓸 지는 모르겠네요..;",
    "text43": "오랜만에 마음에 드는 틴트를 찾았어요. 광이 은은하게 올라와서 부담스럽지않게 입술이 도톰해보이는 립을 찾았는데 딱이에요. \n발색은 진하지않아서 여러번 올려도 쨍하진않은데 오히려 저는 그래서 편하게 덧발라도 좋아서 만족해요.\n발랐을 때 기름 잔뜩 바른 느낌이 아니라 굉장히 가볍고 촉촉해서 너무 마음에 듭니다.\n다만 다른 분들이 말하신 것 처럼 광은 시간이 지나면 죽는데요, 그래도 은은하게 남아있기도 하고 덧바르기가 워낙 부담스럽지않은 제품이라 저는 괜찮았어요.",
    "text44": "촉촉하고 더럽게 착색되지않아서 좋아용 ㅎㅎ컬러이뻐용 더 다양하게나옴 좋겠어용",
    "text45": "립포션 쓰고 나서 다른 글로우립 안 산지 오래 됐어요. 그만큼 마음에 들고 좋습니다. 촉촉 틴트인데도 입술이 답답하지 않아요. 근데 자연스럽고 예쁜 물광이 차르르 돋아서 안 쓸수가 없습니다. 외출할 때 편하게 들고 다니고 있어요. 그리고 병 너무 예쁨ㅠㅠ",
    "text46": "수분감도 좋고 촉촉하니깐 발림도 굉장히 좋은 편인데요  촉촉해서인지 색상의 표현이 약한것같아여 제입술색이 진하지도 연하지도 안은 중간정도 인데 두세번을 덧발라도 약해서 마르고 바르고를 여러번 해야 색이 나오네요 촉촉한건 정말 촉촉해요 립밤안발르고 발라도 뻑뻑하다는 느낌이 들지 안을정도로 굉장히 촉촉하게 발리는데 색올라옴이나 지속력은 저한테는 솔직히 별로네여 종이컵에 묻어나서 바르고 티슈러 눌러놔도 전 좀 묻어남이 있어서 손이 잘가지는 안치만 굉장히 촉촉해요 촉촉이를 원하시면 추천해요",
    "text47": "수분감도 좋고 촉촉하니깐 발림도 굉장히 좋은 편인데요  촉촉해서인지 색상의 표현이 약한것같아여 제입술색이 진하지도 연하지도 안은 중간정도 인데 두세번을 덧발라도 약해서 마르고 바르고를 여러번 해야 색이 나오네요 촉촉한건 정말 촉촉해요 립밤안발르고 발라도 뻑뻑하다는 느낌이 들지 안을정도로 굉장히 촉촉하게 발리는데 색올라옴이나 지속력은 저한테는 솔직히 별로네여 종이컵에 묻어나서 바르고 티슈러 눌러놔도 전 좀 묻어남이 있어서 손이 잘가지는 안치만 굉장히 촉촉해요",
    "text48": "립포션이랑 2호 사보고 마음에 들어서 4호도 샀습니다. 상큼한 사과색이고 제 입술 위에서는 쿨하게 발색돼서 레몬밤 없이는 못 바릅니다. 한콧만 연하게 바르면 봄웜라도 예쁘게 바를 수 있어요. 다른 립에 포인트 주기도 좋고 촉촉하고 바르면 기분 좋습니다.",
    "text49": "04.애플드롭 색상 구매했습니다🍎\n일단 패키지가 고급스럽고 너무 예뻐요ㅜㅜ \n포장 상자 안에 숨은그림찾기는 생각도 못했는데 보자마자 기분 좋아졌습니다😝  \n\n🍎발색\n잘 익은 사과에 핑크 한방울 떨어트린 색 입니다. 바로 발랐을 때 보다 시간이 시간이 조금 지난 뒤 색이 더 진하게 올라오는 것 같아요! 그래서 더 매력적입니다~\n저는 여름 쿨 브라이트인데 이 제품이 베이스에 웜한 느낌도 가지고 있어서 웜톤이신 분들도 연한핑크 느낌으로 잘 바르실 수 있을것 같아요\n\n🍎발림성\n아주 부드럽고 촉촉해서 깔끔하게 발색이 잘 됩니다.\n진짜 촉촉해서 각질부각 걱정없어요!!👍\n\n🍎지속력\n촉촉한 제형이라 그런지 바르고 직후엔 묻어남이\n있긴한데 조금 마르고 나면 쫀쫀하게 입술에\n달라붙어 있어요. 말리고 덧바르고 하면 더 오래갈 것 같습니다\n\n🍏총평\n촉촉한 틴트 찾고있었는데 촉촉해서 좋았어요. 쿨한 색상이 좀 더 다양하게 나오면 또 구매하고 싶습니다. 패키지 너무 예뻐요✨",
    "text50": "솔직히 케이스 예뻐서 산게 젤 큼\n컬러가 갠적으로 좀 쿨한느낌도 들었음 ( 봄브임 )\n그리고 바를때는 촉촉해보이지만 5분만 지나도\n옛날 물틴트처럼 얼룩덜룩해지고\n입술 건조해짐... 이게 촉촉하다는 사람 솔직히\n못믿겟ㅎㅎㅎ.. 바르고ㅜ무조건 립글로즈 추천",
    "text51": "어느하나 빠지지않고 다이쁜 녀석들 ㅋㅋㅋ 취향대로 맘껏 샀어여 ㅋ 깔별 소장추천합니다",
    "text52": "컬러가 너무 예쁘네요 정말 촉촉하고 유지력도 꽤나 좋음편이였어여 저한테는",
    "text53": "위에가 애플드롭 아래가 슈가로즈\n엄청 촉촉하네요~ 립밤이 필요없어요~~\n입술 각질 많이 올라오는 분들은 이거 사용해보세요",
    "text54": "맑은레드컬러고 덧바를수록 색이 진해지고 사과레드컬러같아요",
    "text55": "너무촉촉하지독건조하지않아서 좋고 맑은레드컬러고 여러번 덧바르면 색이진해지고 예뻐요",
    "text56": "제가 원하던 맑은 레드라 너무 만족해요 잘 쓰고 있습니당 ㅎㅎ",
    "text57": "명품립스틱보다 이게 더 손 많이가욯ㅎ \n각질부각 일도 없구 색도 이뻐요!",
    "text58": "음.. 정말 지속력은 약해요 바르고 10분내에는 날라가는 것 같은데ㅠㅠ 발색은 좋지만 나머지는 아쉬워요ㅠㅠ",
    "text59": "중명도, 고채도의 오렌지레드 컬러. 아주 맑은 광이 올라오고 끈적이지 않아요. 대신 주름 부각이 있는 편이에요. 바르면 엄청 예쁨.",
    "text60": "한달 써도 요플레현상 없고 좋아요\n입이 편해서 자주자주 사용해요\n발색이 흠.. 해서 멈추다가도 입술이\n편해서 다시 찾게돼요",
    "text61": "너무 잘 산것 같아요! 추천드립니다~ 구매해서 사용해보세요~",
    "text62": "색감과ㅏ 광은 정말 예뻐요 근데 지속력이 약하고 색감은 여러번 발색해야 원하느 색이 나옵니다 재구매는 안 할 것 같아요 ㅠㅠ",
    "text63": "아주 채도높은 예쁜 레드여서 안색이 확밝아지고 예뻐요! 틴트는 좀 무거운편 입니다 ㅎ",
    "text64": "촉촉하지만 저에게는 성분이 맞지않는지 입술이 화하세 좀 자극이 있어요ㅠㅠ 색상도 너무 여리여리해요",
    "text65": "사무실 책상위에 두고 발라요!\n옅은 색, 진한 색 하나씩 구매했는데\n지속력이 괜찮아요!! 입술도 편하구요!",
    "text66": "광고보고 구매한 거ㅜ중안 탑쓰리안에 들어여!!!\n넘넘 만족스러움",
    "text67": "반신반의 한 상태로 샀는데 너무 좋은거 같아요~ 구매의사 200% 입니다 !!!",
    "text68": "이렇게 이쁠 수 가 없습니다... 봄 브 라이트 당장 사세요 제발",
    "text69": "글로시 잘 어울리는 봄클, 겨클에게 추천! 촌스럽지 않은\n레드에여.",
    "text70": "촉촉하고 발림도 좋은데 지속력이 진짜...안 좋아요ㅜ\n그 점만 빼면 통도 귀엽고 맘에 들어요!",
    "text71": "착색과 발색이 좀 약해요 케이스가 예쁘긴한데 역시 무겁네요 스티밍밀크 증정은 사용해보니 특별하게 신기했던 점은 없습니다",
    "text72": "부드럽개는 발라는데 색이 제가 원하던 색이 아니여서 그게 좀 아쉽 ㅜㅜ",
    "text73": "웜톤에 어울리는 색상이에요\n발림성도 좋고 색이쁩니다.\n재구매 의사 있어요!",
    "text74": "맑은 사과색 립 입니다\n광이 챠르르해서 입술이 탱글해보여요\n청순 그 잡채",
    "text75": "색상이 제가 원하는 색이 아니라서 아쉬워요 ㅠㅠ 색만 이뻣어도 ㅜㅜ",
    "text76": "색상 정말 이뻐요+! 촉촉립으로 딱 착색은 없어요~~참고하세여",
    "text77": "색이 예쁜데 지속력은 아쉬움 \n그리구 요플레 현상이 자주 생겨서 아쉬움",
    "text78": "조금 더워보이는 색이라 여쿨라에게는 색깔 초이스 미스이긴한데 섞어쓰면 예뻐요",
    "text79": "색이 너무 예뻐서 단점이 상쇄댐 ㅋㅋ\n봄웜한테 ㅊㅊ\n후회는 안할거임",
    "text80": "촉촉하긴한데.. 그냥 머 하나 먿으면 바로 없어짐 그대신 착색없는건 좋았어요",
    "text81": "촉촉하고 발림감이 편안해요~\n지속력은 많이 약하고 ㅇㅣ 색상은 아아주 약하게 착색도 돼요\n광이 너무 이쁜데 빨리 사라져서 아쉬워요\n\n용기가 너무 이쁘지만 무겁다는 단점도 있습니당",
    "text82": "입술에 올리면 생각보다 웜한 기 올라와요 \n전 잘 모르겠어여\n레드에 꽂혀서 이거랑 하트퍼센트 퓨어레드 샀는데 텍스쳐 무시하고 색상만 보면 퓨어레드가 훨 예뻐요",
    "text83": "생각보다 더 쨍하지만 예쁜 색이에용 포인트주기 좋은 것 같아요",
    "text84": "진짜 발림성이 너무 좋고 광도 너무 부담스럽지 않은 자연스러운 광이라 좋아요. 지속력도 짧고 착색은 거의 없지만 오히려 그 덕분에 자주 아무렇게 막 발라도 괜찮아서 맘에 듭니다.",
    "text85": "색이 예뻐서 매일같이 사용하고 있습니다 아주 좋아요!!!",
    "text86": "정말 촉촉촉 하고 착색 없는거는 마음에 들었어요 벗… 얼마 안지나면 입술이 없어져있 ㅠ",
    "text87": "글로우가 뭔가 자연스럽게 발색되어서 단독으로 바르기 예뻐요~",
    "text88": "데일리로 바르면 봄브라이트에게 정말 잘 어울리는 색인거 같아요 앵두 같은 입술이 되요!",
    "text89": "사실 색만 보고 산 건데 은근 딥해지는 경향이 있어서 아쉬워요...맑은 느낌을 원했는데 제 입술에서는 살짝 다르게 발색되네요 그리고 발색이 처음부터 강하게 되지 않아서 금방 지워져요 물 제형 치고는 지속력 많이 짧아요",
    "text90": "색상도 예쁘고 착색도 잘되서 너무 예뻐요!!그리고 케이스도 너무 예뻐요",
    "text91": "색상도 예쁘고 착색도 잘되서 너무 예뻐요!!그리고 케이스도 너무 예뻐요",
    "text92": "케이스가 무겁고 지속력은 낮지만 예쁘고 귀여운 틴트 선물용으로도 좋은것같아요",
    "text93": "그냥 케이스가 예쁘고 무난하게 쓰기 좋아요 추천합니다 예뻐요",
    "text94": "저한테는 생각보다 그냥 그랬던거 같아요, 바를때 너무 뭉쳐서 발리고 지속력도 약하고 착색이 어두운 느낌..ㅡ",
    "text95": "완전 촉촉하고 광나고 발색도 벽돌색 그자체지만 찐한 벽돌색이 아니라서 입술에 올렸을때 완전 자연스러운 색이 되서 좋았습니다 다소 아쉬운점은 물처럼 느껴져서 지속력은 부족하지만 마무리로 탕후루 느낌 내고 싶을때 바르면 좋아요 단독보단 어쉬로 가는 느낌입니다",
    "text96": "기대가 컸던만큼 아쉬워요… 공홈의 이미지와 컬러가 너무 달라요.\n귀여운 패키지에 반해서 구입을 했고 애플 드롭 컬러를 구매했어요.\n오프라인 매장 파는 곳이 없어서 온라인에서 공식 이미지의 컬러로만 봤을 때 분명 레드에 가까운 컬러로 보였어요. 실제로 바르니 처음 바르고 나선 코랄끼가 있는 핑키쉬한 레드 같았고 시간이 지나니 아예 레드는 빠지고 핑크밖에 남지 않네요… 제 입술에서는 푸른끼 많은 핑크로 보여요. \n텍스쳐도 처음에는 가벼운 듯 하지만 시간이 지나면 촉촉함이 흡수되지 않고 끈적거림으로 남아요. 패키지는 정말 귀엽지만ㅜ 아쉬운 제품입니다.",
    "text97": "지속력이 안 좋으나 색깔이 이뻐서 계속 사용중이에요 착색도 좋은편이 아니라 두세시간에 한번씩은 립 수정을 해줘야될 것 같아요",
    "text98": "색이랑 광이 이뻐요 잘 지워지고 착색도 거의 없는 편이에요 그래도 색이 이뻐서 계속 손이 가요",
    "text99": "발림성도 촉촉한 것도 넘 좋은데, 금방 지워져서 포인트로 올리긴 애매하고 연하게 하거나 거의 쌩얼 가까울 때 옅게 바르면 좋을 것 같아요!",
    "text100": "가볍고 촉촉하게 발리는 건 좋은데, 생각보다 금방 날아가요ㅜㅜ 색감도 예쁜데 약간 립오일..? 같이 입술에 착 붙진 않는 느낌이네요..",
    "text101": "발림성도 좋고 봄웜~봄브라면 꼭 가지고 있어야할템이라고 생각합니다",
    "text102": "일단 상세페이지에 나오는 색상과 너무다르고\n착색이 핫핑크로 되서 너무별로",
    "text103": "본래의 입술색이 좀 있어서그런지\n발랐을때 핑크레드느낌임",
    "text104": "음.. 기대하고 산건데 생각보다\n컬러가 막 예쁘진 않숩니다ㅠㅠ\n봄브컬러라서 산건데 착색이 좀 핑크라서 많이 아쉽\n그리고 시간 지나몀 약간 얼룩덜룩 되는 경향 있습니다",
    "text105": "촉촉하고 봄브에게 잘어울리는 톤이라서 잘 사용하고 있습니다",
    "text106": "광이 다른 글로우틴트들이랑 다른데 마음에 들어요\n좀 기다려서 새로운 색상 살걸 그랬어요 여쿨라인데",
    "text107": "촉촉하고 가볍게 입술위에 올라가있어요\n색상도 튜명하니 이쁘네요~",
    "text108": "케이스가 이빠사 구매했는데 가격재는 좀 있지만 촉촉하고 착색력이 믾이 없어요",
    "text109": "빨간색이 쥐잡아먹은 진한 빨간색이 아니라 뭐랄까 앵두같은? 묽은 빨간색이라 여쿨라도 가능이에요 (물론 약간 웜하고 라이트한테는 진한 색이다보니 찰떡은 아닙니다)",
    "text110": "틴트 통 디자인도 너무 이쁘고 마음에 들어요. 색상도 이쁘고 발림성도 좋아서 마음에 들어요!!",
    "text111": "제 인생 틴트 될 것 같아요!! 틴트 색깔도 이쁘고 입술에 바르면 반지르르 한게 너무 이뻐요..!! 너무 마음에 듭니다❤️",
    "text112": "디자인이 너무 귀엽고 발림성과 발색 모두 너무 만족스러워요",
    "text113": "약간의 핑크가 가미된 레드 컬러일 줄 알았는데 생각보다 웜해요..! 그래도 예쁜 립이 연출되어 만족스러워요!",
    "text114": "한달간 사용해봤는데\n색감도 너무 예쁘고 발림성도 좋아요!\n참고로 저는 겨울쿨딥 다크라 쌩얼 립으로 딱이에요",
    "text115": "갖고 싶던건데 이번 빅세일 때\n할인된 가격에 겟 하게 돼서 너무 기뻐용ㅎㅎ\n겨쿨 딥다크라 베이스로 쓰는데 드라마 여주인공마냥\n청순해지고 싶을 때 써요!",
    "text116": "광택이 예쁘게 올라오고 색감도 마음에 들어요\n블러셔로 사용해도 예쁩니다",
    "text117": "웜톤분들에게 추천드려요. 전체적으러 색상이 장미말린 느낌이 듭니드",
    "text118": "촉촉립도 시간이 지나면 겉 광택만 남고 건조해지는 경우가 많은데 이건 수분감이 계속 유지돼서 좋아요 컬러도 투명하니 예쁩니다",
    "text119": "매우 만족합니다 컬러가 너무 예쁘고요 특유의 고발색과 수분감이 좋아요",
    "text120": "이거 완전 인생립이에요 착색은 핑크로 남는 예쁜 레드인데 존예",
    "text121": "색 이쁘고 포인트로 주기 좋은 색입니다ㅎㅎ그리고 광도 이쁘게 나요 촉촉광! 패키지도 넘 귀여워서 사람들이 귀엽게 생겼다면서 물어봅니다ㅎㅎ가격은 좀 사악하지만 살만합니당",
    "text122": "뚜껑이 잘 안 열려요,,😥\n 제 피부에 색상이 잘 맞습니다~~'ᴗ'",
    "text123": "진짜 립광택 너무 이쁨\n색도 맑게 잘 올라옴\n탕후루 립 바로 만들수 있음\n단점은 촉촉 립 답게 지속력 오래가지 못하고 잘 지워지고 자주 말라줘야하지만 넘 이쁨!!! 추천",
    "text124": "색상은 예쁩니다. 근데 광택유지는 없습니다. 바르고 30분 지나면 광택 1도 안남아 있어요ㅋㅋㅋㅋ",
    "text125": "이 제품은 컬러가 다 했습니다\n맑은 사과레드컬러라 기분 좋은 날에 꼭 바르고 나가요\n지속력은... 지못미 ㅠ",
    "text126": "유리알 광택이어서 저같이 건조한 입술도 생기 있게 만들어줘요.",
    "text127": "발림성이 맘에 들어요! 색상도 적당히 채도 있어서 젤 맘에 드네요 😘",
    "text128": "아주 촉촉하고 착색은 없지만 색이 이뻐요 광이 차르르 하며 좋아여",
    "text129": "무난하게 잘 바를 수 있어요\n컬러가 제 취향이에요~\n촉촉하기도 하고 좋아요",
    "text130": "착색이 없지만 패키지도 너무 귀엽고 발색도 잘 되어서 너무 좋아여",
    "text131": "맑은 체리레드를 기대했는지 탁한색 립색깔인 저한테는 브릭색상으로 탁하게 올라오네요ㅠ",
    "text132": "사탕 묻은것 처럼 탱글탱글 반짝반짝 이뻐요~ 🎡추천입니다",
    "text133": "히말라야 립밤같은 질감에 색은 진한데 착색은 안되고 희한하고 좋아요",
    "text134": "촉촉함이 과한 느낌이 아닌데 엄청 촉촉해서 만족해요-!\n각질부각 심한 입술인데\n립밤 없이도 각질 잠재우기 가능한 마법의 립입니당➿➿\n왕 추 천 해 요",
    "text135": "글로시글로시 한만큼 촉촉합니다! 입술이 탱글탱글해보이네요",
    "text136": "제발 다들 사세요 태어나서 처음보는 제형임 히말라야 립밤이랑 비슷한 느낌인데 입술주름 싹 없어지고 탱글말캉쫀득탱탱 유리알+젤리 입술 완성 얘는 착색 엄청쪼끔 있는편",
    "text137": "다른 제품을 베이스로 바르고 마무리로 올려주고 있어요. 첨엔 별로였는데 쓰다보니 맘에 듭니다~ 입술 촉촉해 보여서 좋아요",
    "text138": "촉촉하고 글로우라 반짝여요. 지속력은 별로인데 발림성이 좋아서 잘 사용하고 있어요",
    "text139": "컬러나 텍스쳐 모두 맘에 들어요 다른컬러 하나 더 구매할 생각이예요!",
    "text140": "진짜 이렇게까지 발림성 편한 틴트 처음이에요! 입술이 너무 편안하고 올려놓은거 같지가 않네요. 다만 지속력은 좀 약한거 같아요!!~ 그래도 색상이 예뻐서 다른색도 구매하고싶어요",
    "text141": "맑은 체리레드를 기대했는지 탁한색 립색깔인 저한테는 브릭색상으로 탁하게 올라오네요ㅠ",
    "text142": "사탕 묻은것 처럼 탱글탱글 반짝반짝 이뻐요~ 🎡추천입니다",
    "text143": "히말라야 립밤같은 질감에 색은 진한데 착색은 안되고 희한하고 좋아요",
    "text144": "촉촉함이 과한 느낌이 아닌데 엄청 촉촉해서 만족해요-!\n각질부각 심한 입술인데\n립밤 없이도 각질 잠재우기 가능한 마법의 립입니당➿➿\n왕 추 천 해 요",
    "text145": "글로시글로시 한만큼 촉촉합니다! 입술이 탱글탱글해보이네요",
    "text146": "제발 다들 사세요 태어나서 처음보는 제형임 히말라야 립밤이랑 비슷한 느낌인데 입술주름 싹 없어지고 탱글말캉쫀득탱탱 유리알+젤리 입술 완성 얘는 착색 엄청쪼끔 있는편",
    "text147": "다른 제품을 베이스로 바르고 마무리로 올려주고 있어요. 첨엔 별로였는데 쓰다보니 맘에 듭니다~ 입술 촉촉해 보여서 좋아요",
    "text148": "촉촉하고 글로우라 반짝여요. 지속력은 별로인데 발림성이 좋아서 잘 사용하고 있어요",
    "text149": "컬러나 텍스쳐 모두 맘에 들어요 다른컬러 하나 더 구매할 생각이예요!",
    "text150": "진짜 이렇게까지 발림성 편한 틴트 처음이에요! 입술이 너무 편안하고 올려놓은거 같지가 않네요. 다만 지속력은 좀 약한거 같아요!!~ 그래도 색상이 예뻐서 다른색도 구매하고싶어요",
    "text151": "제 입술에서 생각보다 오렌지빛으로 발색되서 다소 아쉬워요",
    "text152": "3.4번 같이 쓰면 예뻐요. 다만 사진에 비해 많이 핑크색이에요.",
    "text153": "케이스가 예쁘네요^^\n컬러도 예쁘긴 한데 일단 지속력이... 광은 한 십분 뒤면 없어지는 느낌...",
    "text154": "앗!  생각보다 제 입술에서는 오렌지느낌으로 올라오더라구요ㅠ 쨍한 레드 기대했는데... 그래도 제형은 촉촉해서 마음에 들어요",
    "text155": "아주 잘 발리고 촉촉해요\n무엇보다 컬러가 너무 이뻐요\n컬러도 부담스럽지 않게 차곡차곡 올라가서 바르기에 부담스럽지 않고 좋습니다",
    "text156": "별로 기대 안하구ㅜ 산건데 생각한거보다 너무 좋아용 다쓰거 재구매할게여",
    "text157": "발색력도 좋고 지속력도 괜찮습니당. \n수분감도 있는 편이라 끼임이 없어서 좋아요",
    "text158": "지속이나 착색이 꽝..이지만 색깔이 예뻐서 수정용으로 써요!",
    "text159": "기대안하고 산건데 생각한거보다 너무 예쁘네용 좋으면 재구매 할게려",
    "text160": "잼처럼 쫀쫀하면서 촉촉하고 발림성도 괜찮아요! 착색은 엄청 잘되는 편이라 입술에 핑크색으로 착색됩니다. 봄웜 브라이트가 쓰기엔 조금 애매모호한 색깔이네요!",
    "text161": "발림성이랑 향도 좋고 색도 이쁜데\n지속력이 매우매우매우 아쉬워요\n저는 워터틴트 가운데 발라주고 한겹 더 발라주는 용도로 사용합니다\n그럼 입술이 촉촉하게 유지되는거 같아요",
    "text162": "잘쓰고 있었는데 화장실에서 떨어트렸더니 \n와장창 깨졌어요. 패키지 예쁜건 좋은데 \n위험한거 같아요 유리는 ㅠㅠㅠㅠ",
    "text163": "사진속의 컬러는 핑크색이 더 많은 느낌인데 막상 받아서 발라보니 다홍색이 많이 섞여 있어요.",
    "text164": "조금더 쨍한색이었으면 좋았을것같은데\n밀착력이나 촉촉함은좋네요",
    "text165": "색은 보이는 대로고 촉촉립이라 지속력은 별로예요! 발림성이 좀 특이한데 저는 괜찮았어요. 그런데 베이스립을 궁합안맞는걸로 바르면 뭉치고 밀려요",
    "text166": "촉촉레드립 사고싶어서 후기보고 샀는데 착색이 ㅍㄹㅍㄹ색르로 착색돼요\n첨에 발랐을 땐 색 이쁜데 물마시면 보랏빛으로 남아요\n마젠타색느낌으로.. 유튜브 리뷰에는 착색이 없다는데 딱 처음 발랐을 때만 이뻐요",
    "text167": "촉촉한 립 땡겨서 사봤는데 발색력은 조금 무난한 정도.. \n컬러는 예뻐요!",
    "text168": "오로지 패키지만 보고 샀어요 촉촉틴트라 지속력은 진짜 별로인데 색은 예뻐요"
  },
  {
    "brand_name": "얼터너티브스테레오",
    "product_name": "[아이돌pick] 얼터너티브스테레오 립 포션 아쿠아 글로우",
    "price": "17100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018552925ko.jpg?l=ko",
    "review_name": "05 라즈베리 솝",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000185529",
    "text1": "🌷 피부톤 : 19-21호\n🌱 퍼스널컬러 : 여름쿨톤 뮤트\n\n처음엔 6호 그레이프 셔벗만 구매하려고 했는데\n5호 라즈베릿 솝도 같이 써볼까 해서 구매했답니다.\n\n수분으로 된 틴트라 촉촉한데\n그만큼 지속력이 짧고 착색도 없답니다.\n발색이 연해서 생얼립에 더 잘 어울리더라구요.\n\n- 사진보다 한 톤 더 밝은 컬러예요!",
    "text2": "요즘 홍보를 많이 하는지 앰플이랑 립이랑 많이 보이더라구요. 제품이 엄청 좋다 그런 느낌은 없지만 기본적으로 디자인이 귀여워서 좋네요. 구매시점 이후에 출시된 색상들은 패키지가 좀 다르던데 더 예쁘기도 하고 맘에 드는 색상이 있어서 구입해볼까 고민 중이에요.",
    "text3": "제가 구매한 컬러는 05호 라즈베리솝 컬러이고 저는 여쿨라에 20~21호의 피부톤입니다!\n첫 사용감을 정리해보자면 엄청 촉촉하고 착색이 전혀 안되는 립이었어요! 그리고 디자인이 굉장히 이쁘고 손에 착 감긴다는 점이 인상에 강하게 남았어요!\n이 제품을 고른 이유도 디자인 때문이 가장 컸어요!\n추천하는 퍼스널톤은 모든 여쿨분들이고 특히 여쿨뮤트와 여쿨라가 잘 어울릴 것 같았어요!\n\n제형은 촉촉립 그 자체이고 다른 촉촉립에 비해서 제형 자체가 약간 꾸덕한 느낌이 있는데 신경쓰일 정도는 아니었어요! 광택도 꽤 이뻤는데 끈적한 글로즈 느낌의 광이 아니라 수분광이라서 발림성도 좋고 입술에 올렸을때 불편한게 전혀 없었어요! 가볍다고 표현할 수 있을 것 같아요!\n\n\n컬러는 비교샷에도 나온것처럼 핑크보단 레드빛이 감도는 컬러감이었어요! 그래서 웜톤도 소화할 수 있을것 같은 컬러감이었고 보정을 안해도 인스타에 나올법한 컬러로 올라가서 이뻤어요! 그나마 비슷한 제품은 롬앤의 커스터드 모브 컬러였는데 두 컬러를 비교해봐도 확실히 라즈베리솝이 더 레드끼 돌았어요! 발색샷은 제일 위에부터 에스쁘아 라벤더 쿼츠(단종제품)-롬앤 커스터드모브-라즈베리솝-롬앤 핑크샌드-롬앤 베어그레이프-무지개맨션 포쉬-컬러그램 내맘오디 입니다!",
    "text4": "이번달 신상이 뭐가 있나 하고 찾아보다 립케이스가\n특색있는 얼터너티브스테레오 립제품이 눈길을\n사로잡아 먼저 3호 슈가 로즈와 4호 애플 드롭을 \n구입해서 써 보고 마음에 들어 우연히 오특으로\n세일가보다 더 착한 가격대로 판매하기에\n2호 피그 캔디와 5호 라즈베리 솝까지 구입하게 \n되었습니다. 오일이나 왁스의 광이 아닌 순수한 \n물만으로 구현되는 광택감이 큰 물방울을 엮은 듯 \n끈적임없이 가벼운 볼륨 광택을 연출할 수 있습니다.\n과일과 꽃의 맑은 컬러감에서 영감을 얻은 맑고\n자연스럽게 스며드는 컬러감으로 덧발라도 \n다크닝없이 투명하고 맑은 컬러가 지속됩니다.\n2호 피그 캔디는 말린장미에 오렌지 한 방울 \n섞인듯한 색상으로 발색이 되고 5호 라즈베리 솝은핑크끼가 도는 모브로 발색이 되는데 보습 캡술 속에 가두어진 물이 지속적으로배출되어 입술의 보습을 유지시켜주고 립밤을 바른 듯 시간이 지나도 얇은 \n수분보습막이 지속되어 광택과 촉촉함을 느낄 수가\n있습니다!",
    "text5": "쿨톤 추천 색상이래서 샀는데 꽤 미지근한 mlbb 컬러라서\n웜쿨 상관없이 써도 괜찮을 색이에요!\n색감 자체가 옅어서 입술에 색을 덮기보다는 원래 입술색을\n더 차분한 빛으로 만들어주는 컬러였어요\n\n물막을 덮어놓은 것처럼 발리는데 어플리케이터 팁이 큰 편이라\n한번에 펼쳐바르기 편했습니다\n착색이 거의 안남는 제형이다보니 입술 상태가 안좋아도\n얼룩덜룩하게 발리지 않는 점이 너무 좋았어요\n여러번 덧바르거나 시간이 지나도 색이 딥해지지 않는다는 점도\n큰 장점인 것 같아요 착색이 강한 글로우 틴트들은 시간지나면\n많이 어두워져서 물티슈로 벅벅 닦고 수정해야하는데 이건\n그럴 필요가 없습니다\n(대신 지속력이 거의 없는거나 마찬가지니 참고해주세요!!)\n\n그리고 패키지 퀄리티가 굉장히 좋아요 특히 뚜껑이 정말 고급집니다! 화장대 맨앞에 전시해두려구요ㅎㅎ\n\n뚜껑이 짧다보니 잡을 때 불편함이 있지만 무게감이 적당히 있는 소재라서 놓칠 것 같은 느낌은 없었어요\n\n단독으로 바르는 것보다 스티밍밀크를 먼저 바르고 바르는게 광택면에서도 색상면에서도 훨씬 마음에 들었습니다!",
    "text6": "❤️수분감이 강해\n물 많이먹은 수채화 붓처럼 시원하게 닿고\n입술에 부드럽고 잘펴발라집니다.\n순간적으로 \n바르자마자 보습력이 뛰어나다고\n느껴졌습니다.\n마치 입술이 물을 마신것같은 느낌!!\n생각외로 발색력이 좋아서\n너무만족스러웠습니다.\n\n❤️MLBB의 차분한 레드느낌이네요.\n\n❤️‘ 유리알광택 ’ 이라기보다는\n‘ 입술이 물한컵을 마신느낌 ’\n샤워하고나와서 피부에 수분감가득한상태?\n그런비슷한 느낌?ㅋㅋㅋ\n이라고표현하고싶습니다.\n\n❤️입술에 흡수되어 발색력이 다소 \n떨어지긴했지만!!!\n입술에 촉촉함은 장시간 유지됨을 느꼈습니다.\n\n💄결론은\n각질이 심하게 부각되는 날 단독사용\n또는\n다른색조를 쓰기전 베이스립으로 사용한다면\n최상의 립 컨디션을 만들어 주겠다고 느꼈습니다.",
    "text7": "유지력이 썩 좋진 않지만 패키지가 귀여워요. 착색력도 그렇게 좋은 편은 아니어서 덧바르는 게 번거롭지 않다고 느끼는 분들에게 추천해요. 개인적으로는 이후에 추가로 출시된 패키지가 좀 더 귀여운 것 같아요.",
    "text8": "색상도 예쁘고 촉촉한 립 연출이 가능해서 마음에 들어요! 시간이 지나면 약간 진해지는느낌이 있는것같습니당 (세번째 사진이 10분 경과 후 사진이에요 참고하세요!)\n\n위 : 라즈베리 솝\n아래 : 슈가 로즈",
    "text9": "용기가 유리느낌이라 휴대성은 좀 떨어져요 ㅠㅠ 그치만 용기나 색상이나 예쁩니다 ㅎㅎ",
    "text10": "맑게 색이 올라오는 타입의 틴트라고 느꼈습니다! 착색도 여리야리하게 쌓여서 첫 발색보단 사용할수록 예쁜 틴트였어요:) \n그리고 웜~쿨 그 어느 사이에 있는 사람으로써 이 색은 민낯에 발색할 경우 어느정도 정리된 피부랑 입술톤으로 만들어주더라고요! 데일리로 너무 잘 쓸 것 같아요ㅎㅎ\n아 그리고 일반적으로 광나는 촉촉이립이 아니라 촉촉하게 스며들어서 끈적이지 않는 유분막이 정말 살짝 남아있는 제형이라 더 부담없었던것 같아요. 엄청 자주 쓸 것 같은데 솔직히 가격대가 좀 센 편이라 세일만 바랄것 같기도 하네용ㅎㅎㅎ",
    "text11": "이 제형 뭡니까??? 처음 느껴보는 제형입니다ㅋㅋㅋ 딱 스킨케어 끝나고 입술에 로션묻은? 그런 촉촉하고 가벼운 느낌이에요!\n진짜 고민고민하다 올영세일겸 구매했는데.. 완전 만족쓰….\n평소 투명화장 하시는분들 강추드려요.  입술 색이 짙은 편이고 오후쯤 되면 지저분하게 착색이 남는 분들도 강추요… 착색이 안남는게 단점이면 단점이지만 저 같은 사람들은 분명한 장점이에요! 안그래도 짙은 입술, 착색 남는 틴트류 쓰면 오후쯤되면 입술이 시꺼매져서 너무 싫은데ㅋㅋㅋㅋ 얘는 그런 걱정이 없네요!! 베어그레이프의 가벼운 수분버전?이라 보심 될듯요\n다른 색상도 구매예정입니다!",
    "text12": "쌩얼에 밖에 잠깐 나갈 때 바르기 좋은 자연스러운 색이에요\n쿨톤 뮤트립이라기엔 많이 미지근한 편이에요\n\n얇고 투명하게 발리는 타입이라 입술색 진하신 분들은 색감이 티가 많이 안날 수도 있어요\n착색이 전혀 없어서 얼룩지게 발리지 않는 점이 마음에 들지만 가볍다보니 수분이 금방 날아가는 편이에요\n수정할 때도 그냥 닦아내기만 하면 깨끗하게 닦여서 새로 바른 것처럼 연출됩니다\n그리고 패키지가 예뻐서 화장대에 세워두기 이뻐요ㅎㅎ",
    "text13": "재구매한 이유가 있다구~!~! 요거 립용 치크용으로 사용하는데 정말 촉촉하고 색 예쁨ㅠㅠ 제품마다 지속력이 좀 다르게 느껴짐. 3번 5번 두개 구입했는데 5번에 비해 3번이 지속력이 딸리는 느낌. 5번은 덧바르면 덧바를 수록 생각보다 착색도 되는 느낌이고 색이 쌓이는데 3번은 그게 약함. 지속력이 약하다는 말은 워낙 듣고 구입한거라 오히려 5번이 착색도 되고 바를 수록 지속력도 생겨서 신기했음. 덧바를 때 가벼운 것도 여전하고 촉촉하고 아주 좋음. 쿨톤에 정말 찰떡일 제품. 뮤트톤인 나도 화사하게 해준 상태로 발라주면 정말 예쁜 화장 연출 가능",
    "text14": "제품마다 지속력이 좀 다르게 느껴짐. 3번 5번 두개 구입했는데 5번에 비해 3번이 지속력이 딸리는 느낌. 5번은 덧바르면 덧바를 수록 생각보다 착색도 되는 느낌이고 색이 쌓이는데 3번은 그게 약함. 지속력이 약하다는 말은 워낙 듣고 구입한거라 오히려 5번이 착색도 되고 바를 수록 지속력도 생겨서 신기했음. 덧바를 때 가벼운 것도 여전하고 촉촉하고 아주 좋음. 5번은 정말 쿨톤색. 뮤트한 피부인데 좀 더 쿨에 가까운 피부라 톤업을 화사하게 잘해주면 이 립스틱 완전 찰떡임.",
    "text15": "얼굴이 좀 타서 쿨톤에서 벗어나는 느낌이 있었는데 난 쿨톤에 가까운 얼굴인듯. 그래서 암큰 라즈베리솝 발랐을때 립 예쁘다는 말 많이 들었어여!! 잘어울린다는 말!! \n지속력은 겁나 짧은데 촉촉함이 또 겁나 촛촉촉촉해서 여러 후기들 말대로 발림성도 좋아서 여러번 덧발라도 예쁘고 착색도 없어서 지저분하게 발리지 않음. 근데 암튼 하루종일 썼을때는 결국엔 좀 지저분해지긴 하는데 그때는 팩트로 입술색 죽여주고 다시 발라주면 됨! \n 또또 이게 치크로 쓰면 정말 감탄이 나오는 제품. 쉐딩 전에 요거로 먼저 쉐딩 자리 잡아주고 쉐딩 하고 화장 후 마무리로 한번 더 발라주는데 그럼 얼굴 촉촉 광 짱임. 치크용으로 색 다 사놓고 시풔여… 흑흑 암튼 계속 쟁여놓을 예정",
    "text16": "촉촉해소 입술 잘 트는 분들이 사용하기 좋고 색감이 자연스러운 레드계열이라 혈색주기용으로 좋아요",
    "text17": "촉촉한데 지속력 발색력이 좀 부족해요 잘 안 쓰게 되는 제품임",
    "text18": "촉촉하고 자연스러운 색상이 너무 이뻐요\n맑은 느낌의 말린장미 색상인데\n촉촉하고 생얼에 발라줘도 이뻐요",
    "text19": "처음 발랐을 때랑 시간이 조금 지나고의 발색이 달라서 아쉬워요ㅜㅜ 색이 예쁘긴한데 시간이 지나면 더 진해져서 처음에 양조절 못하고 올리면 나중에 완전 입술만 보여요 \n발라도 안쪽에만 살짝 발라야 할 듯 해요",
    "text20": "오른쪽 상단. 모든 면에서 그냥 보통이에요 특색이 딱히 없음",
    "text21": "장나라씨가 추천하시길래 한번 구입해 봤는데\n제 입술에는 다소 어둡게 발색되어서 기대한 색상은 아니었어요",
    "text22": "처음 발랐을 때랑 시간이 조금 지나고의 발색이 달라서 아쉬워요ㅜㅜ 색이 예쁘긴한데 시간이 지나면 더 진해져서 처음에 양조절 못하고 올리면 나중에 완전 입술만 보여요 \n발라도 안쪽에만 살짝 발라야 할 듯 해요",
    "text23": "귀여워서사봄\n\n발색\n가장중간거\n\n모브톤\n\n맘에듦\n\n물먹\n\n작고귀여워",
    "text24": "색발색이 뛰어나고\n지속력이 좋지는않지만\n\n색조가아닌 기본립컨디셔너로 베이스로사용하기에\n너무좋습니다.",
    "text25": "립밤이나 촉촉한 틴트와는 좀 다른 느낌이에요 진짜 세럼에 가까운 느낌 엄청 촏촉한데 수분감 많은 촉촉함이고 지속력은 좀 떨어져요",
    "text26": "중간에 있는 색상이 \n\n라즈베리숍입니당..\n\n음.. 거의 색이 안보여서 \n\n글로우 느낌입니당\n \n광택 ㄴㅐ기좋은 \n\n2+!기획세트",
    "text27": "개인적으로 짧은 틴트가 쓰기 편해서 선호하는데 디자인 귀얍고 촉촉하대서 구매해봤어요ㅔ",
    "text28": "제형\n매우매우 촉촉하고 립밤 바른 느낌이에요!\n그래서 입술 컨디션이 안좋아도 정말 예쁘게 발립니다 립 컨디션 최상으로 올려주는 제품,,❤️ 입술 위에는 투명하게 올라가고 주름 부각 당연히 없습니다\nbut, 촉촉한만큼 지속력은 매우 짧고, 착색은 거의 없고 살짝 붉은 느낌만 남습니다\n\n컬러\n제 기준 많이 쿨하지 않아서 퍼스널 컬러 잘 안탈것같긴 해요! 롬x 베어x레이프 컬러랑 비교했을때 좀 더 맑고 더 쿨해요 그리고 붉은 빛이 많이 돕니다 딱 라즈베리 컬러 그 자체에요🫶🏻 입술 컬러가 많이 비치기 때문에 사람마다 느낌은 조금씩 다르겠지만 이 립 바르고 간 날 친구들이 다 예쁘다고 어디 제품이냐고 물어봤습니다,, 특히 여쿨 뮤트분들 당장 사세요🥺\n\n생얼에 바르기도 너무 좋고 편해요 특히 가을겨울에 더더욱 잘 쓸것 같습니다!! 얼터너티브스테레오 컬러 너무너무 잘뽑아요 재구매 의사 100%입니다🔥🔥",
    "text29": "본품은 평범한 틴트 크기..!지만 통이 넘 이쁘구요\n사은품은 엄지 손가락 크기에오\n\n3호 슈가로즈는 베이스로 쓰려고 했는데\n입술색이 진한 저에겐 너무 투명하게 올라가서 아쉽네요\n\n5호 라즈베리는 눈화장을 안해도 잘 어울려서\n데일리로 잘 쓰게 될 것 같아요\n\n다른 분들 리뷰처럼 끈적임 없이\n촉촉한 발림성은 매우 마음에 들어요",
    "text30": "촉촉한 느낌이 있고 발랐을때 바로 흡수되는거 같은느낌 끈쩍이지 않아요 아쉬운 점은 지속력이 너무 짦고 음식 먹을때 잘못해서 맛이 느껴지면은 맛이 강해서 좀 그러더라고요\n하지만 이런단점을 이기는 제품 같아요 왜 다들 재구매 하는지 알거 같아요",
    "text31": "끈적임 없이 촉촉하게 발색되는 건 진짜 좋고 라즈베리 컬러라 웜, 쿨 모두가 꽤 어울릴 거 같은 느낌인데 진짜 지속력은 안좋아요",
    "text32": "끈적임 없이 촉촉하게 발색되는 건 진짜 좋고 라즈베리 컬러라 웜, 쿨 모두가 꽤 어울릴 거 같은 느낌인데 진짜 지속력은 안좋아요",
    "text33": "생각보다 많이 연해서 입술색이 진한 저한테는 뚜렷한 발색이 없는 편이네요. 그래도 촉촉해서 마음에 들어요",
    "text34": "촉촉하니 입술에 부드럽게 발라져서 만족합니다\n지속력이 살짝 아쉽지만 다른색상도 사고 싶어지는 상품 입니다",
    "text35": "광이랑 색은 이쁘지만 잘 지워져요 착색도 거의 없는 편이에요 그래도 색이 이뻐서 계속 쓰는중이에요 위에는 두번 발색한 색입니당!",
    "text36": "유튜브 보다가 필이 와서 바로 겟한 틴트입니다! 05호 라즈베리 솝은 생얼에 잘 어울릴만한 이쁜 분홍색 입니다! 자연스러운 색이라 청초한 화장할 때 굳입니당!굉장히 촉촉하고 투명하고 얇게 발리는 제품이랍니다. 그래서 자연스럽게 입술 표현하기 좋아요! 그말은 반대로 발색이 확 되진 않는다는 말이지용... 그리고 지속력이 진짜 제가 사용하는 틴트 중에 제일 지속력이 꽝이에요.. 계속 바르면서 돌아다녀야 할 것 같은.. 그런 느낌? 분명 발랐는데 없어져있어요🥲 하지만 색깔이 이뻐서 계속 사용할 것 같구 생얼에 아주 잘 사용할 것 같습니다!",
    "text37": "진짜 촉촉하고 예쁨 근데 지속력이 짧음! 이게 딱 한줄 요약인듯함 근데 이거 너무 예뻐서 지속력 짧은게 이해가 감... 그냥 짧아도 계속 덧발라야지 하는데 덧바를 수록 딥해지는 애들 있잖아요?? 이건 안그래요 그냥 계속 발라주시면 되는거라 너무 예쁘다고요ㅠㅠ 색상도 너무 예쁜데 이번 여름 막바지에 뉴컬러 더 나왔잖아요 그 색들도 테스트해봤는데 너무 예쁘더라고요 사랑스러움ㅠㅠ 아직 구매는 못했는데 할인하면 신상 3컬러도 꼭 살거에요! 현재 컬러들 중에 가장 추천하는 컬러는 웜쿨 모두 3호고 모든 컬러 다 예쁘니 립글로즈 처럼 써도 되고 그냥 좋아요 이때 두개 이상 사면 스티밍 밀크 증정해줬는데 이 행사 한 번만 더 해주시면 안될까요.,. 이거 틴트 때문에 받아서 써봤는데 스티밍 밀크가 찐으로 미쳤거든요 각질 많은 입술 각질 싹 밀어주고 촉촉하고 뭘 올려도 예쁜 입술 만들어줌 얼터너티브 스테레오 이제 믿고 삽니다!",
    "text38": "입술색이 짙고 오후만 되면 입술이 거무죽죽 쭈굴해지는 1인으로 찬향하는 제품입니다,\n촉촉하고 착색이 없어 입술이 거무죽죽해지지 않아 너무 만족합니다. 솔직히 이 제품은 컬러감있는 립케어 제품에 가까워서 풀메 원하시는 분들은 안사시는게 좋습니다. 착색, 지속력0이라 돈버렸다 실망하실겁니다. 투명메이크 좋아하시는분들, 수시로 발라도 상관없는 거무죽죽 착색 건조 입술님들 강추요",
    "text39": "진짜 촉촉하고 예쁨 근데 지속력이 짧음! 이게 딱 한줄 요약인듯함 근데 이거 너무 예뻐서 지속력 짧은게 이해가 감... 그냥 짧아도 계속 덧발라야지 하는데 덧바를 수록 딥해지는 애들 있잖아요?? 이건 안그래요 그냥 계속 발라주시면 되는거라 너무 예쁘다고요ㅠㅠ 색상도 너무 예쁜데 이번 여름 막바지에 뉴컬러 더 나왔잖아요 그 색들도 테스트해봤는데 너무 예쁘더라고요 사랑스러움ㅠㅠ 아직 구매는 못했는데 할인하면 신상 3컬러도 꼭 살거에요! 현재 컬러들 중에 가장 추천하는 컬러는 웜쿨 모두 3호고 모든 컬러 다 예쁘니 립글로즈 처럼 써도 되고 그냥 좋아요 이때 두개 이상 사면 스티밍 밀크 증정해줬는데 이 행사 한 번만 더 해주시면 안될까요.,. 이거 틴트 때문에 받아서 써봤는데 스티밍 밀크가 찐으로 미쳤거든요 각질 많은 입술 각질 싹 밀어주고 촉촉하고 뭘 올려도 예쁜 입술 만들어줌 얼터너티브 스테레오 이제 믿고 삽니다!",
    "text40": "이 립은 착색남는 거 싫어하시는 분들이 진짜 잘 쓰실듯 싶어요! 진 _ 짜 시간 지나도 착색이 1도 없어요!\n그래서 더시 발랐을때도 색감이 본래 색 그대로 올라가는 경향이 있어서 너무 좋았어요!!특히 저는 관악기를 하는 사람이라서 평소 에 바르고는 싶은데 착색이 있으면 악기에 묻을까봐 엄청 걱정하거 든요ㅠㅠ 근데 휴지로 한번 싹 닦아주면 착색없이 지워지니까 이점 이 장점이자 단점인 것 같아요! 약간 호불호가 갈릴만 한 립이고 지 속력을 중요시 하신다면 아주 비추해요ㅠㅠ착색 지속력이 다른 립 에 비해 현저히 낮습니다..\n꿀조합은 립포션 같은 브랜드에 스티밍 밀크랑 같이 바르면 더 촉 촉하고 이쁘게 발려요! 스티밍 밀크는 다른 브랜드의 벨벳립이랑도 조합이 잘 맞아요! 이것도 추천드립니다!\n(전 이미 본품으로 샀어요!)",
    "text41": "생얼에 발라도 넘 예쁜 틴트\n지속력 괜찮은 편이고 일단 발랐을때 입술이 편안해서 넘 조아유\n다만 향료가 좀 거슬리긴 합니다\n패키지 존예네용\n컬러는 여름쿨라이트가 바르기 딱 좋은 여리여리한 핑크컬러예요\n데일리로 쓱쓱 바르기 좋아요\n다만 계속 사용해버니 지속력면에서 아쉬워요\n다른 틴트랑 같이 사용헸을때 더 만족스러웠습니당",
    "text42": "생얼에 발라도 넘 예쁜 틴트\n지속력 괜찮은 편이고 일단 발랐을때 입술이 편안해서 넘 조아유\n다만 향료가 좀 거슬리긴 합니다(취존 ㅠㅠ)\n패키지 존예네용\n컬러는 여름쿨라이트가 바르기 딱 좋은 여리여리한 핑크컬러예요\n데일리로 쓱쓱 바르기 좋아요",
    "text43": "발색력이 생각보다 약하지만 진짜 촉촉하고 끈적이지 않아서 좋습니다. 요즘 이것만 바르는 중이에요.",
    "text44": "색깔은 너무 이쁜데 착색력이 너무 아쉬워요ㅠㅠㅠㅠ 다른 글로우 틴 많이 사용해봤는데 그 중에서 제일 못 따라오는 느낌.. 그 외엔 패캐지라던가 같이 온 사은품 틴트도 정말 맘에 들어요!",
    "text45": "촉촉한 립 찾던 와중에 여름쿨톤한테 잘 어울릴 거 같아 구매했어요 얇게 올라가는데도 광은 두께감이 나서 좋아요! 상세페이지보다 색상은 명도가 좀 낮지만 그래도 쿨톤색상입니다!",
    "text46": "지금까지 써본 틴트 중 가장 입술이 편안하고 촉촉하고 진짜 미쳤어요 너무 예뻐요 제가 립이 어울리는게 잘 없거든요 채도가 조금이라도 높으면 진짜 이상해요 롬ㅇ 모ㅂㅅ 컬러도 저한테는 조금 채도가 높은편이었어요 근데 진짜 얘는 언제 어떻게 발라도 뜨는 느낌 없이 발립니다 아 단 촉촉한만큼 잘 묻으니 옷입거나 좀 할때 조심해야되는게 조금 불편해요 거의 립밤바르는 느낌이라 지속력은 안좋지만 저는 앞으로도 이 컬러 이 틴트만 쓰고싶을정도로 너무너무 만족합니다",
    "text47": "인스타로 눈여겨보던 제품이 올영에 들어왔대서 얼른 구매했어용! 너무 진한 색은 안 어울리는 얼굴이라 가장 입술색과 비슷한 색상으로 주문했는데 배송도 안전하고 빠르게 와서 좋았구 뜯어서 발라보니까 발림성도 너무 좋고 순해서 더 좋았습니다! 갑자기 듣도보도못한 알레르기가 생겨서 립밤조차도 못바르고있었는데 이건 아직까지 간지럽거나 입술이 막 벗겨지지는 않는 것 같아요 정말정말 잘 쓰겠습니다 향도 좋아요!",
    "text48": "3호 사서 잘 썼는데 계속ㅠ 5호 라즈베리 솝이 생각나서 이번에 재구매했어요!\n\n요 립 포션 컬러가 너무 이뻐서 구매했는데 발라야 더 매력있더라구요\n첨에 손 발색해보면 탁한가? 싶은데 입술에 바르면 물광으로 스며들어요 오...\n1콧말구 2-3콧 올릴수록 더 맑게 색 올라오면서 광이 레이어드 돼요!!\n(다른 틴트는 겉돌고 무너지던데 이건 계속 쌓여서 놀람...)\n\n자연스럽게 올라가서 민낯에도 부담없고\n화장할 때 바르면 광택이 촤르르 흘러서 과즙룩 같아서 요새 리얼 최애립 \n단독으로만 발라도 이뻐서 믹스 안하구 순정컬러를 즐기는 중 ㅎㅎ\n+ 특유의 핑크빛으로 착색 안 빠져서 완전 맘에 들어요",
    "text49": "자연스러운 메이크업을 원하신다면\n라즈베리솝입니당.\n\n<컬러>\n얼굴에서 립 제품의 채도가\n아주 중요하신 분들이 구매하면 좋을 것 같아요.\n내장팁으로 원 콧 바르면, 딱 생기가 돋는 그런 컬러입니다.\n너무 붉거나 색이 도드라지는 컬러를 바르면\n저한테는 촌스럽더라구요.\n근데 라즈베리솝은 정말 자연스러워서 애용하고 있어요.\n\n<텍스처>\n오일의 광이 아니고, 수분감이 느껴지는 촉촉 광택입니당.\n알맞는 정도의 광택이라서 민낯에도 웨어러블할 것 같아요!\n가볍게 올라오는 광택이라, 넘 맘에 드는 부분..🤍\n\n<패키지>\n유리 재질인데 매트해요.\n너무 귀여워서 가방에서 계속 꺼내두고 싶어요 ㅎㅎㅎ\n\n정리하자면, 자연스러운 립컬러를 찾고 있는\n뉴트럴-쿨톤 님들께 추천합니당 ><",
    "text50": "요즘 촉촉 물먹립에 관심이 많은데 색상 너무 예뻐보여서 구매했어요!! 여름뮤트라 라즈베리솝이 잘 어울릴 것 같아서 골랐구, 배송은 조금 기다렸지만 진짜 만족해용!!🥹 인위적인 광택이 아니라 자연스럽게 광택이 올라와서,, 너무 좋아요!",
    "text51": "촉촉하고 부드러워서 좋아요 발리는 건 생각보다 연하고 잘 묻어나는 것 같아요.. 그리고 포장된 종이에 있는 숨은그림 찾기가 너무 귀여워요 ㅎㅎ",
    "text52": "촉촉하고 반짝거리는게 진짜 예쁩니다..\n쿨 웜 안가리고 잘 어울리거 같아요!! \n자연스러운 립 찾으시면 추천합니다.",
    "text53": "너무이쁘게생겨서 맘에들어요 유리병이라 진짜 묵직하긴 하네요ㅜ 그래두 넘이뻐여",
    "text54": "*keyword*\n\n물먹/착색X/촉촉/\n\n쿨톤 포인트용으로 ㄱㅊ습니다\n탕후루보다는 물광느낌이라 안 부담스러워서 좋았습니다.\n착색이 없는편인데 오히려 좋아.\n광사라질때마다 덧발라도 많이 안찐해져서 좋아요!!\n이게 ㄹㅇ 여쿨라 분들은 사라져서 덧바르면 이게 진해져서\n나중에가면 그냥 입술만 보이는 걍 일찐화장되는디\n물촉촉~울먹인데 착색이 안됨. 굳\n\n사진속 3이고 이게 제일 색감 비슷하게 나온 사진입니다.\n(1 어뮤즈 물먹로즈 , 2 롬앤 베어 그레이프)\n키워드 특성 고려하면 베이스보단 포인트로 쓰기 편함.\n그리고 케이스 감성이 이쁘고 독특해서\n가방에서 둬적뒤적뒤적 안해도 금방 찾을수읶음.\n재구매의사 매우 있음",
    "text55": "색 예쁘고 착색이 잘 안돼서 좋아요 글로우 틴트류는 항상 착색이 채도 명도 모두 떨어지는 경우를 많이 봐서요!\n그렇다고 글로스를 바르기에는 너무 두껍고 지속력이 처참해서 안 쓰게 되더라구요ㅎㅎ\n\n근데 한가지 단점이 있어요 좀 감당이 안되는 단점인데…\n얘가 너무 묽어서 시간이 조금만 지나면 주름에 다 끼고 그걸로도 모자라서 발라놓은 영역 밖으로 주루룩 흐르더라구요;\n좀 당황스러워요 틴트가… 무슨 옛날 립글로스마냥… 심지어 옛날 립글로스보다 더 묽으니까 발라놓은 쪽에 남는게 없이 물처럼 그냥 흘러버려요 발색을 위해서 세번정도 덧발랐을때입니다\n(사진 보시면 저게 바르자마자 찍은 사진인데 외곽으로 흘러서 고여있는걸 보실 수 있을거예요 그래도 다른 부분에는 색이 남아있지만 저기서 1분만 더 지나도 다른 부분에 묻어있던 컬러가 다 흘러서 없어져있습니다…)",
    "text56": "요즘 광택에 미쳐살고있어서 이것저것 모으고 있었는데\n립포션도 자꾸 눈길이 가길래 저도 모르게 구매했어요\n\n✔️제형: 일단 가장 중요한 광택이 진짜 맑고 투명한 물먹광이에요!!! 피부가 비치듯이 올라오는 느낌이라 텁텁하지 않아서 좋았어요 끈적임도 없습니다~\n\n✔️컬러: 5호 라즈베리컬러는 차분한 로즈빛이에요\n쨍하게 올라가지 않아서 쌩얼에 바르게 좋네요\n\n✔️지속력: 물기 낭낭한 광택이 오래 지속되더라고요\n\n✔️디자인: 디자인이 이름처럼 딱 포션같은느낌이라 너무 귀여워요\n특히 제품 립 솔(?)부분이 커서 휘리릭 바르기 편했어요\n\n✔️총평: 제가 딱 생각했던 인위적이지 않은 물먹광!💧\n수채화처럼 물기 머금은 컬러라 생얼일때 자주 손이 가네요~~\n다른컬러도 궁금해졌어요",
    "text57": "용기가 작고 귀여워요!ㅎㅎ 작은 반면에 용량은 많은 편이라 오래 쓸 수 있을 것 같아요.\n발색은 굉장히 투명하면서 맑게 올라와서 좋았고,\n착색이 없는 편이라 바른 후에도 탁하게 올라오지는 않아요.  \n광택감이 좋아서 입술이 볼륨감 있어 보여 좋았어요!",
    "text58": "여름뮤트한테 딱인 색깔이고 촉촉해서 좋아요\n지속력은 좀 짧지만 그만큼 자연스러운 립이라 만족해요!",
    "text59": "발색이 너무 예뻐요. 고민 많이 했는데 고민한 시간이 아깝네요. 담에 또 구매하려구요",
    "text60": "제가 바르면 상세 페이지에 있는 그런 색이 안나와요 ㅜㅜ 착샹은 잘안되는거 같고 발랐을때 유리광 느낌은 없습니다.. 그냥 촉촉한 립? 개인적으로 케이스 예쁜거 밖에 없는 듯",
    "text61": "촉촉하고 색도 예상했던 대로 예쁘게 나와요 다만 완전 물기 가득한 제형인줄 알았는데 그정도는 아니고 수분감이 좀 있는 정도 입니다.",
    "text62": "스스로 여쿨이라 생각하고 샀던 제품인데, 알고보니 제가 봄웜이였더라구요. 색 자체는 예쁜데, 저한테는 안 어울리는 것 같아요 :) 그래도 케이스는 너무 예쁘네요.",
    "text63": "제 아이들입니다 ㅋㅋ 기분에 따라 발라볼수있죠 ㅋㅋㅋ \n사무실의 척박한 환경이 금새 러블리 하 게 변합니다",
    "text64": "여기 립밤이 너무 좋아오 립글로즈 사봣는데 같이 립밤이랑 바르니까 넘 좋아요",
    "text65": "벌써네번째 립포션인데 5호가 가장 톤안타고 누구나 휘뚤마뚤 바를수 있는 색상같아요 존예",
    "text66": "굉장히 쿨한 색일줄 알았는데 웜톤도 바르기 좋은 핑크임 무엇보다 전혀 끈적임이 없어 너무 좋음",
    "text67": "촉촉하고 색상과 패키지 매우 맘에 드나 지속력과 발색이 아쉽네용 착색이 더 잘 되었으면 좋겠고 더 색이 잘 표현되면 좋겠어요 색상 자체는 매우 예브답니다",
    "text68": "내추럴한 색상이에요\n제 입술색을 더 자연스럽게 해줍니다\n다만 내추럴하기 때문에 다른 색이 더 필요하다면 색상있는 다른 립제품이랑 레이어드 해야해요\n발림성 좋고 촉촉하고 크기 앙증맞고 작아서 들고 다니기 좋아여",
    "text69": "일단 병이 넘나뤼 귀엽네요\n촉촉이템이고\n발색력이나 지속력 착색정도는 모두 조금 아쉽네요😭\n그래도 예뻐서 품습니다",
    "text70": "진짜 예쁨 진짜로\n패키지도 너무너무 예뻐서 친구가 보자마자 감탄함\n발색도 화면이랑 똑같고 걍 최고임\n엄청 촉촉한데 바르자마자 입술에 딱 밀착되는 느낌도 있고\n걍 최고임..\n단점은 금방 지워지는거랑 팁이 짧아서 불편한거? 롬* 브랜드 틴트 쓰던 사람이면 확실히 불편할듯\n착색이 하나도 없는데 이게 어떻게보면 장점이고 단점임\n색은 진짜 예뻐용 앞으로 얘만 쓸듯",
    "text71": "색상이 너무 이뻐서 잘 사용하고 있어요. 여쿨라가 부담스럽게 않게 잔잔히 색감올려서 사용하기 좋은거 같습니다",
    "text72": "발색은 여리해서 상세컷처럼 나오려면 좀 많이 올려야 되긴 하는데 촉촉하고 입술이 편안해서 만족해요",
    "text73": "색은 발색샷의 한.. 50퍼정도인 거 같아요\n근데 발림성이 정말 안 바른 것 처럼 편하고 끈적임 없는데 광감이 예뻐요",
    "text74": "촉촉하게 스며들듯이 발색되는게 너무 예뻐요\n탕후루립 연출하기 조아용",
    "text75": "🌷 피부톤 : 19-21호\n🌱 퍼스널컬러 : 여름쿨톤 뮤트\n\n수분으로 된 틴트라 촉촉한데\n그만큼 지속력이 짧고 착색도 없답니다.\n발색이 연해서 생얼립에 더 잘 어울리더라구요.",
    "text76": "글로우글로우 한것이 아주 맘에들고 병도 너무 이뻐여...ㅎ\n액상 자체는 살짝 탁한 느낌이긴한데 \n그거 덕분에 차분해보이는것 같아요",
    "text77": "지속력이 좋진 않지만 투명한 느낌이 최고예요!! 색도 예쁩니다",
    "text78": "기름먹은 글로시가 아니구 촉촉글로시라 너무 좋아요\n쿨톤인데 라즈베리솝 아주 잘 어울리는거같아요\n살짝 바르니 여리여리 한 너낌",
    "text79": "케이스 귀엽고 디자인이 독특해서 마음에 드는데 발색이 엄청 약해요ㅠ",
    "text80": "촉촉하고 매끈매끈한 표현 가장 맘애 쏙 들옸어요. 조ㅗ은 구성",
    "text81": "촉촉하고 잘 발리긴 하나 너무 빨리 지워져 자주 발라줘야해서 불편해요...",
    "text82": "쓸수록 만족하는 제품! 수분감 거의 99프로라고 보시면 될듯? 사무실에서 오래 앉아일하는 직업이라 수시로 바르기 좋아요. 착색이 거의없어서 입술이 검튀튀해지지 않음",
    "text83": "고-중명도, 저-중채도의 탁기 있는 미지근 쿨톤컬러. 아주 맑은 광이 올라오고 끈적이지 않아요. 대신 주름 부각이 있는 편이에요. 바르면 엄청 예쁨.",
    "text84": "잃어버려서 정가주고 다시 구매ㅠㅠ\n하지만 만족합니다\n마른 입술에 바르고 흡수 잘되면 생각보다 지속력있음",
    "text85": "얇게 올라오는 물막광이 예쁘고 너무 쿨하지 않은 뉴트럴한 색감이 자연스럽게 사용해주기 좋았어요!",
    "text86": "발색력이 너무 약해요... 손에 발색할 때 계속 레이어링 하면 색이 조금씩 올라오긴 하는데 입술에 그렇게 하면 밀리니까.. 너무 아쉽네요ㅠ",
    "text87": "솔도 짧아서 사용하기 편하고 외관도 이뻐서 맘 쏙 들어용!발색은 물탄듯 여리여리",
    "text88": "촉촉은 한데 저는 성분이 맞지않는지 입술에 좀 자극이 있어요ㅠㅠ 발색도 그다지 맘에 들지 않아요",
    "text89": "쿨톤색상일 것 같아 구매했는데 생각보다 쿨하지 않은 색상이더라구요ㅠ 뉴트럴에 가까웠습니다! 맑은 광이 예쁜 제품이고 착색이 거의 없어 수정화장용으로도 좋습니다",
    "text90": "데일리로 잘 바를 꿀템. 그레이프셔벗과는 또다른 매력이 있어요. 하늘아래 같은 쿨톤립은 없다.ㅋ",
    "text91": "일단 패키지가 다함 \n착색은 없어서 덧발라줘야 하고 잘 묻어나서 지속력은 짧은 편이에요. 하지만 그걸 감수하고서라도 바르고 싶은 여리여리 이슬 맺힌 듯한 입술 표현과 색상이었어요",
    "text92": "착색은 전혀 없고 립세럼? 느낌이에요. 뭔가 신기한 제형인데 마음에 들어요.",
    "text93": "발림성은 좋은데 착색이 아쉬워요 남는게 별로 없다고 해야하나...",
    "text94": "여러번 덧발라야 색별로 구분이 돼요! 워냑 가벼운 틴트라 얇게 발려요~",
    "text95": "생각보다 손이 자주갑니다~ 웜톤이라서 살짝 쿨한 색감이 안 어울까봐 걱정했는데, 투명하게 올라가다보니 자연스럽게 톤업이 되면서 제 피부톤과 잘 맞더라구요~ 재구매 의향있어요~",
    "text96": "꿀광 탕후루광은 아니고 약간 입술에 물기가 촉촉하게 묻은 것같은 느낌의 부담스럽지 않은 물광? 이에요\n일단 패키지가 다했구요… 착색이 잘되진 않고 (그래서 좋고) 지속력이 짧아요ㅜㅜ 금방 쓸 듯 합니다",
    "text97": "되게 가벼운 발림감이에요. 색도 마음에 들고 잘 샀어요. 2개 구매하면 주는 그 하얀색 립포션도 좋아요.",
    "text98": "6호가 품절이길래 5호로 구매했는데 잘 고른 것 같아요! 입술색이 많이 비쳐서 개개인마다 발색이 많이 다를 것 같아요.",
    "text99": "케이스가 유리 용기 느낌인데 제가 좀 싫어하는 감촉이라 으아악했어요 ㅋㅋㅋ 약간 소름끼치는 그런 감촉인데... ㅎ 그래도 케이스가 예뻐서 쓰면서 적응될 거 같아요!",
    "text100": "요즘 립 필수템💖  광도 넘넘 예쁘고... 암튼 걍 내 인생립",
    "text101": "발색은 약하지만 제형감이 마음에 들어요! 색상도 이뻐요~~",
    "text102": "걍 촉촉 립세럼이에여.... 그래서 지속력이 좋은편은 아닌데\n적당한 촉촉이고 입술이 너무 마르지 않아서 좋음. 근데 그렇다고 립밤은 아니구..적당히 틴트스러워서 조금 건조해지긴 함.",
    "text103": "색감 너무 예쁜데 스티밍밀크 안바르고 바르면 탁해보이는 감이 없지않아있어요",
    "text104": "촉촉함이 너무 금방 날아가서 아쉬워요 그래도 발색은 맘에 듭니다",
    "text105": "음.. 생각보다 발색이 없어서 단독으로 쓰기는 조금 아쉬워요",
    "text106": "포장이 진짜 신기함. 박스 안쪽 그림이 약간 칸쵸 초코송이 고래밥...그시절 그감성임. 팁이 보들보들 솔임. 발랐을 때 약간  틴트립밤 느낌도 나는 듯.",
    "text107": "내사랑최애립\n넘좋아최고짱\n근데 지속력은 안 좋아요 감안하구 사세요\n그치만 넘 이쁘고 바르지마자 광택이랄까나 넘 좋고\n마치 립밤 바른 느낌 넘 이쁘고 촉촉해ㅠㅠ\n여쿨뮤트는 이 색 바로 사기",
    "text108": "얼굴에 노란끼 많이 도는 가을뮤트 기준 보라끼가 돌긴 하는데 쿨톤 메이크업 할 때 괜찮아요 촉촉하고 가벼워서 거울 안보고 막 바를 때 써요",
    "text109": "지속력이 생각보다 떨어져요 근데 색깔 하나는 정말 맘에 들어요 다른 시즌 나오면 또 구매할듯.. 다른 색도 사봐야겠어요",
    "text110": "으음~!!!쿨톤한테 딱이에요 만족하면서 잘 쓰고 있어요",
    "text111": "극단 웜이라면 다시 생각해봅시다 미지근해 보여서 괜찮을줄 알았지만 극웜인 제 피부에서는 생각보다 보랏빛이 꽤 많이 올라와요 컬러 자체는 예쁨 지속력은 알다시피 그렇게 긴 편은 아님",
    "text112": "일단 패키지가 너무 예뻐서 구매했는데 발색도 마음에\n들어요",
    "text113": "색상 너무 예뻐요 6호도 사고싶어쟜어요 근데 진짜 지속력은 짧은 느낌....",
    "text114": "수분감이 많다보니 묻어남은 있는데 발색도 괜찮고 만족스러워요! 다만 지속이 오래 되는 편은 아니라 단독으로 사용하려면 계속 덧발라야 할 것 같아요",
    "text115": "안끈적거리고 좋아요! 수분감이 있고 약간 끈적..한 다른 탕후루립과는 달라요",
    "text116": "착색이 잘 안되요ㅜㅠ 입술 중앙에 착색이 잘안되서 뭐 먹다 지워진것처럼 되요ㅠㅠ",
    "text117": "이게 끈적 촉촉이 아니라 물광 촉촉이라 너무 좋아요! 요즘 립들은 다 끈적 촉촉인데 얘는 다르고 발색도 진하지\n않아서 원래 피부+화장 이거랑 잘어울리고 생얼에 발라도 괜찮아요!",
    "text118": "뽀얀 화장 좋아하는 여쿨입니다!\n\n베어그레이프 착색 때문에 이거 사봤는데 제 입술에는 라즈베리는 커녕 거무죽죽한 레드색으로 표현되고 색이 너어무 투명해서 여러 번 덧발라야 보여요 밀착도 안돼서 여러모로 불편하네요 재구매 의사 없어요 .. 팔고 싶어라 ㅜㅜ",
    "text119": "주름부각은 그렇게 심하지도 않고 색도 생각보다 유지력이 있어서 좋았어요.진짜 세럼처럼 발라져서 무거운 거 싫어하거나 답답한거 싫어하시는 분은 이거 추천이에요!!제 인생 틴트를 찾은 것 같아 행복하네요ㅎㅎ저는 여름 트루 인데\n약간 웜하게 느껴져서 웜,쿨이 발라도 좋을 것 같네요\n3호는 웜,쿨 다 사용 가능하다 하지만 저한테는 너무 웜하게 느껴 졌어요ㅠㅠ그것만 빼면 저는 아주 만족합니다",
    "text120": "- 발색: 굿! 라즈베리 솝은 진짜 자연스러운데 암것도 안 한 립에서 오묘하게 더 예쁜 느낌에 컬러인듯요! 너무 쨍하지도 않고 그렇다고 티가 안 나는 것도 아니고 딱 제가 찾던 그런 색입니다ㅠㅠ 참고로 제 퍼컬은 모르겠지만 몰라요 그냥 모두에게 다 잘 어울릴듯 합니다\n- 지속력: ...은 보통인 것 같아요. 틴트는 그래도 쪼오오끔 되는 느낌? 하지만 워낙 촉촉한 제품이다 보니 쉽게 묻어나고 오래 가지는 못 하는 것 같아요\n- 디자인: 그냥 일단 패키징이 미쳤구요.. 사실 흔히 보지 못한 제품이라서 궁금해서 구매했는데 너무너무 예쁘더라구요.. 친구도 디자인땜시 살까 말까 고민하다가 제가 쓰는거 실물보고 구매했다네요 ㅋㅋ 암튼 그냥 넘 예쁘고 사이즈도 미니해서 갖고 다니기 편해요!",
    "text121": "인스타 광고 보고 발색이 예뻐서 바로 구매했는데요. \n\n1. 발색력\n예상 보다는 발색력이 아쉬웠습니다. 틴트 컬러가 입술에 자연스\n럽게 묻어나지 않더라구요. 동동 떠 있는 느낌 ㅠ \n팁에 묻어나는 양도 적어서 여러번 찍어 바르게되요. \n팁 자체가 저가형이라 그런 것 같습니다. \n같이 바르는 하얀 제품을 함께 쓰면 괜찮으려나 싶은데 두개를 들고 다니기엔 번거롭고 파우치가 비좁기도 하구요.  \n\n2. 디자인 \n용기 디자인은 감성적인데, 뚜껑이 잘 안열려 너무 불편합니다. \n \n3. 지속력 \n지속력이 낮아요. 바르고 얼마 후 금방 지워지더라구요",
    "text122": "지속력이 아주 짧긴하지만 생얼이나 여름뮤트가 쓰기에 아주 좋은 색상이에요",
    "text123": "색이 아주 예쁜 로즈 인데 반짝하고 입술 주름도 많은데 가려져서 좋고 패키지도 넘 예뻐요 장나라 추천템이라 구매햇는대 잘산거같아요",
    "text124": "생각보다 회기까 많아서 원래 입술 색이랑 섞여서 더 칙칙해보이더라구요 입술색 연한 여름 쿨 뮤트나 가을 뮤트 추천",
    "text125": "입술 색 진한 분들은 비추\n지속력 매우 약하지만 입술 편해서 좋음\n컬러 회끼 많음!",
    "text126": "발색이 진하지 않아 좋고, 부드럽게 발려요.\n지속력은 살짝 아쉽습니다.",
    "text127": "🌟13호~17호\n🌟겨울쿨딥\n🌟지성피부인데 수부지\n\n촉촉하니 사용하기 좋고 입술갑질부각 전혀 없으면서 주름도 보이지 않게 탱글하게 되서 너무좋아요 색상도 너무 이쁘고 너무 만족스럽네요",
    "text128": "색상이 너무 이뻐서 너무 마음에 들고 착색도 잘되고 지속력도 좋았어요 단독으로 발라도 너무 이쁘네요",
    "text129": "이거 색깔도 이쁘고 패캐지가 너어ㅓㅓ무 이뻐요ㅠㅠㅠ 들고 다니면 뭔가 특별한 틴트 들고다니는거같아서 기분 좋아용 히히 근데 잃어버림.ㅠ",
    "text130": "진짜 산 립 중에서 요즘 젤 잘 써요 ,, 착색이 없는 게 초큼 아쉽긴 한데 색 자체가 넘사라 진짜 안 쓸 수가 없잔하",
    "text131": "색도 예쁜데 패키지가 더 예뻐서 사용하게 돼요 다룬 색도 내주세요",
    "text132": "아 진짜 너무 예쁘잖아요,, 발색 약하면 어쩌나 걱정했는데 괜히 했어,,",
    "text133": "패키지랑 컬러가 너무 예쁘고 흔하지 않아서 좋아요~~~~",
    "text134": "두가지 색상 같이 샀는데 이건 전혀 안쓰고있어요,,\n애초에 지속력 똥, 착색 0 이라서 색상 하나 보고 쓰는 느낌인데 색상이 마음에 안들어서..? 그냥 두는 중 ㅠ",
    "text135": "촉촉하고 가볍게 입술위에 올라가있어요\n색상도 튜명하니 이쁘네요",
    "text136": "케이스가 이빠사 구매했는데 가격재는 좀 있지만 촉촉하고 착색력이 믾이 없어요",
    "text137": "착색은 없지만 패키지도 예쁘고 색상도 여리여리 광 차르르라서 안살수가 없는,,",
    "text138": "색상이 넘예,, 그리고 패키지거 넘 예뻐요ㅠㅠ 뭔가 유리구슬같은 너낌",
    "text139": "포인트로 발라요 여쿨중에 진한립 쓰시는 뷴둘 츄천 헙니덩ㅇ",
    "text140": "통이이뻐거 샀든데 막 특색있게 이쁜색은 아님여..색은 여쿨뮤트 ㄱㅊ",
    "text141": "촉촉한데 너무너무너무 잘지워져요 입술은 편하고 색은 좋은데 너무 잘지워져서 별로에요..",
    "text142": "색도 맑고 예쁜데 지속력이;; 너무 안좋아서 지속력만 좋으면 좋을거 같아요",
    "text143": "완전 촉촉하게 발려요\n색도 너무 예쁘고\n무엇보다!!! 패키지ㅏㄱ 너무너무 예뻐요@!!!!!!\n친구들한테 다 자랑함 이거 너무 예쁨진짜루",
    "text144": "입술 주름 부각도 없고 컬러랑 패키지가 정말 예쁜데, 지속력이 짧아서 이거 바른 날엔 수시로 거울 보며 덧발라줘야 한다는 단점이 딱 하나 있어요",
    "text145": "무엇보다 색이 너무 맘에 들었어요 웜쿨 상관없이 써도 돨 거같은 색입니다!!",
    "text146": "써본 촉촉립 중에 가장 주름 부각이나 끈적임이 덜한데 색이나 표현이 예뻐서 잘 쓰고 있어요",
    "text147": "한달간 사용해봤는데\n색감도 너무 예쁘고 발림성도 좋아요!\n참고로 저는 겨울쿨딥 다크라 자연스러운 립으로 딱이에요",
    "text148": "아 색이 유명함 이유가 다 있더라구요.. 유명한만큼 색상도 이쁘고 광도 이쁘고 쌩얼에 발라도 좋았어요",
    "text149": "갖고 싶던건데 이번 빅세일 때\n할인된 가격에 겟 하게 돼서 너무 기뻐용ㅎㅎ\n겨쿨 딥다크라 베이스로 아주 잘 애용하는 주웅",
    "text150": "패키지가 예뻐서 구매했는데, 발색도 선명하지 않고 그냥 그래요. 립글로스 정도입니다.",
    "text151": "라스베리는 보라끼가 많이 돌아요\n샘플로받은 3호? 슈가? 그건 진쩌 데일리로 좋은 것 같아요 위에 촉촉립 포인트 줘도 되구요",
    "text152": "처음 바를때 촉촉한데 지워져서 덧바를땐 되게 보기 싫게 발려요. 은근 칙칙하게 착색 되요. 하나만 사길 잘한거같아요.",
    "text153": "촉촉하고 좋아요\n지속력이 긴편은 확실히 아닌데 자주 발라주면 됩니다~",
    "text154": "너무 오일리하지 않아 좋고 발색력도 너무 예뻐요! 쿨톤한테 딱 ~~ 지속력은 짧아 아쉽습니다 ㅜㅜ",
    "text155": "은은하구요 이거로 치크도 쓸수있고용 \n다양하게 사용됨. 색도 좋고용",
    "text156": "촉촉한데 끈적이지 않아서 좋았어요! 디자인도 예뻐서 마음에 들어요~",
    "text157": "연하게 잘 발리고요 색상이 또렷하지않아서 조금 아쉬워요\n패키지는 귀엽고 이쁘네요",
    "text158": "뮤트한 색감이 좋아요 근데 지속력이 너무 안 좋아요 진짜 색이랑 광 너무 예쁜데 사라져요ㅜㅜ",
    "text159": "지속력은 약한 편이고 촉촉한데 끈적이지 않아서 좋았어요~ 디자인도 예뻐서 마음에 드네요!",
    "text160": "요플레 현상 없이 삭 색이 나오네요 너무 좋아요 ㅋㅋ 저는 추천",
    "text161": "약간 오일리한 촉촉립이 아니라 수분 가득한 것 같은 그런 촉촉함이라 좋아욜 그래서 그런지 지속력은 안 좋아요",
    "text162": "롬앤 베어 그레에프의 가벼운 질감 버전 같아요 ㅋㅋ 잘 쓸거같아용",
    "text163": "약간 생얼립 같은 느낌 여러번 덫발라줘야 색상이 잘 나와요 촉촉하긴 합니다",
    "text164": "여러번 덧발라도 색이 탁해지지 않아서 좋아요 근데 지속력이 좀 짧은건 아쉽네요",
    "text165": "생각보다 색이 연했어요 근데 모로 가도 서울만 가면 된다잖아요 그래서 다른 립이랑 쓰거나 립글로즈 대용으로 잘 쓰고 있어요^^",
    "text166": "입술 위에 반투명하게 발색돼서 원래 입술색에서 자연스럽게 올라가는 것 같아요 근데 바르면 입술 외곽에서 좀 뭉쳐서 신경써서 바를 필요가 있어 보입니다",
    "text167": "여러번 바를수록 더 진하게 발색됩니다. 촉촉한 립이에요!",
    "text168": "촉촉함이 너무 예뻐요. 근데 지속력이 넘 짧고 착색이 아예 없는 수준이라 지워지면 그냥 맨입술 되는게 조금 아쉬워요.",
    "text169": "패키징에 반쯤 혹해서 샀던 거라 큰 기대는 안 했는데 여쿨 립으로 좋을 것 같아요 입술색에서 자연스럽게 혈색 있어 보이는 정도로 발색되고 투명하게 올라와요",
    "text170": "배송도 빠르고 제가 생각했던 것보다 더 좋은 것 같아요!!!",
    "text171": "제품이 너무 유명해서 한 번 사봤는데 너무 마음에 들어요. 추천합니다.",
    "text172": "제품 자극도 없고 좋습니다.\n항상 만족하며 사용하고있는 제품입니다.",
    "text173": "탁기 아예 없을 줄 알았는데 생각보다 뮤트하고 이뻐요 지속력은 짧지만 색이나 수분감이 너무 좋아용",
    "text174": "립앤치크로 쓰려고 구매했습니다. 립도 예쁜데 치크로 쓸때 촉촉해서 피부가 좋아보이고 색도 예쁘고 생각보다 (치크에서만ㅋㅋ)지속이 잘 돼요!",
    "text175": "자극없는 제품입니다.\n생각보다 효과적인 면은 잘 모르겠네요.",
    "text176": "아주 촉촉하고 투명감있게 발려요 틴트라기보단 틴트와 립글로스의 중간이에요 발색이 워낙 연해서 다른색으로 2개 샀는데 색상이 다 똑같아 보여요 가성비는 떨어지는 것 같아요",
    "text177": "디자인부터 이쁘고 촉촉한 물감 머금은 듯한\n발색력, 지속력이 조금 아쉽지만 만족해요",
    "text178": "립글로스와 틴트의 중간쯤인것같아요 아주 촉촉해서 그점은 정말 좋았는데 색상은 워낙 옅어서 2가지 색 산게 거의 차이가 안나 보이네욤",
    "text179": "바미로즈 써보고 이것도 구매해봤는데 촉촉해서 좋은 것 같아요! 색상도 마음에 듭니다",
    "text180": "촉촉하고 광택이 진짜 반짝거리는게 진짜 예쁩니다..\n쿨 웜 안가리고 잘 어울리거 같아요!! \n자연스러운 립 찾으시면 추천합니다.",
    "text181": "제품이 정말 이쁘고 성능이 좋아서 계속 사용하게 되고 찾게 되는 것 같아요! 추천드립니다 :)",
    "text182": "항상 잘쓰고 있습니다. 또 재구매했습니다. 트러블 없이 피부에도 잘 맞아서 계속 쓰게 되네요. 추천합니다~!!",
    "text183": "제품이 정말 이쁘고 성능이 좋아서 계속 사용하게 되고 찾게 되는 것 같아요! 추천드립니다 :)",
    "text184": "패키지가 너무 귀여워요 독특한 디자인이라 손이 자주가구요 ㅋㅋㅋ 라즈베리솝은 여름뮤트 완전 찰떡이에요 민낯에도 굿",
    "text185": "라즈베리솝 여름뮤트 강추!! 케이스도 넘 예쁜데 촉촉하게 잘발렸어요 근데 짧아서 생각보다 바르기 편하진않았는데 그리불편하진않음",
    "text186": "겨울에 촉촉하게 바르기좋아요! 그냥 이것만 바르고 나가도 반짝거리구요 다면 지속력이 조금 아쉬워요",
    "text187": "색은 진짜 너무 이쁜데 너무 쉽게 지워짐 좀만 지나면 누가봐도 립 지워진 사람됨",
    "text188": "진짜 처음보는 제형이고 컬러가 너무 이뻐서 독보적이에요 대체할수가없음!!",
    "text189": "처음써보는 제형인데 너무 끈적이지도않고 너무 묽지도 않아 투명하고 예쁘게 색이 올라가요!! 색이 너무 이뻐서 자주 씁니다",
    "text190": "촉촉하고 정말 입술색이랑 똑같아요 지속력은 정말 없지만 그래서 오히려 전 더 만족",
    "text191": "정말 미지근하고 내 입술같은 색이에요 생얼립으로 완벽한 제품 재구매했어요",
    "text192": "생각보다 발색이 약해서 \n여러번 레이어링 해줘야 이미지 처럼 나오는거 같아요",
    "text193": "쿨톤 베이스로 깔기가 아주 마치 맞아요! 입술 컨디션 안 좋을 때도 이것만 발라도 좋아요",
    "text194": "수분감은 좋은데 발색이랑 지속력이 조금 떨어지네용\n그리고 유리라서 조금 무거워요 !\n디자인은 참 예쁜 틴트",
    "text195": "매우 촉촉한 세럼느낌으로 발리지만 발색이 전혀 라즈베리가 아니고 안 예쁜 레드로 발색이돼요",
    "text196": "촉촉하고 맑게 발색되는 제품이에요 다른 쿨한 맑은 컬러를 사보고 싶어요",
    "text197": "색도 지속력도 마음에 듭니다. 촉촉하고 시간 제나도 많이 건조하제 않아서 마음에 듭니다.",
    "text198": "수분감 발림성 좋은데 너무 발색이 약해요\n바른드ㅛ 안바른듯 그런 립",
    "text199": "착색 강한 립을 싫어해서 너무 마음에 들어서 재구매했어요 빵",
    "text200": "진짜 제 입술색이랑 똑같아서 자연스러우면서 적당히 생기 있어요"
  },
  {
    "brand_name": "얼터너티브스테레오",
    "product_name": "[아이돌pick] 얼터너티브스테레오 립 포션 아쿠아 글로우",
    "price": "17100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018552925ko.jpg?l=ko",
    "review_name": "06 그레이프 셔벗",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000185529",
    "text1": "미1친넘 ㄱ1ㅐ미1친 넘이세요 돌으셨어요 이걸 왜 지금 만드셨나요",
    "text2": "저는 웜톤이라 그런지 포도색으로 올라오진 않았어요ㅠ 약간 플럼레드? 잘 발라보겠습니다",
    "text3": "유명해서 한번쯤 써보고 싶었는데 가격이 그리 착허지 않아서 기다리다가 우연히 라스트픽 으로 착한가격에 데려왔어요 ~ 역시 발색력 지속력 좋아요 틴트인듯한  립글로우 같기도 하고 무조건 마음에 듭니다 ~ 케이스도 이름도 예쁘네요 ^^",
    "text4": "저렴하게 잘 산거같아요 항상 써오던 제품이라 주기적으로 구매하고 있어요",
    "text5": "올리브영 공식 오프라인 매장에서 그나마 세일을 할때 샀었어요.직접 발라보고 사니 굉장히 유용했어요.마음에 잘 들어요.발림성과 디자인과 가격 다 마음에 잘 들었습니다.여러분들께 추천을 드립니다.아마 후회는 안 하실 거에요.발색도 잘 됩니다.",
    "text6": "광도 잘 모르겠고.. 무엇보다 후기에 겨쿨립으로 추천이 많아서 고른건데 제 입술엔 형광핑크로 발색돼요..^^.. 입술색이 원체 없고 23~25호 피부인 겨쿨딥인데.. 제가 퍼컬 진단을 잘못받은걸까요.. 아님 어두운 피부라 그런걸까요..? 용기도 이쁜데 너무 슬퍼요 ㅎ 손에 발색해봐도 솔직히 겨쿨립보단 여름뮤트립같아요 보라끼가 약~~~간 돌긴하는데 여름뮤트에 더 가까운 느낌? 그냥 전시용 될것같네요\n제 피부가 문젠가 싶어서 입술닦은 휴지를 봐도 먼가 음.. 포도긴 포돈데 오 포도색!!!!이 아니라 자세히 보다보면 포도같기도..? 한 색이에요",
    "text7": "💎 피부톤 : 19-21호\n💎 퍼스널컬러 : 여름쿨톤 뮤트\n\n유튜브에서 보이길래 그레이프 셔벗 컬러를 구매했답니다.\n수분으로 된 틴트라 촉촉한데\n그만큼 지속력이 짧고 착색도 없답니다.\n그래도 발색은 제가 좋아하는 포도 컬러라서\n덧바르는거 귀찮아하는 편인데도 자주 쓰고 있어요.\n\n- 발색은 한 톤 보다 더 밝다고 생각하시면 됩니다!",
    "text8": "이걸 왜 이제 샀지 너무 이쁨\n\n글로우 표현이랑 색깔 너무 이쁨\n\n특히 쿨톤인분들 6호 무조건 구매 각\n\n포도와인 색깔에 탕후루 처럼 광이 이쁘게 돌아서 얼굴 뽝 살려주는 틴트\n\n지속력도 꽤 길어서 밥먹고 나서도 조금 착색한게 남아 있었음\n\n재구매의사 완전 있음 다른컬러로 구매 할 예정",
    "text9": "살까 말까 고민 하고 있다 구매하세요\n\n솔직히 화해 어플 보니깐 성분이 좋은건 아니더라구요?\n그래서 정말 고민 많이 했는데\n\n너무 마음에 들어서 다른 색상 구매 예정\n\n저는 21호 여름 뮤트톤이구요!\n\n그레이프 셔벗 무조건 구매 하세요 진짜 예쁜 포도 핑크 바르면 바를수록 딥해져서 활용도가 높구 \n\n광택도 부담스럽지 않는 은은한 광 \n촉촉함이 유지되서 너무 좋구요!\n\n디자인이 넘사로 너무 이뻐서 색깔 깔별로 사고 싶은 욕구 생기는 이쁜아이!\n\n지속력은 엄청 길지 않았지만 그래도 착색이 조금 남아서 나쁘진 않았어요",
    "text10": "핑크 소다는 여쿨할때 잘 어울릴 것 같아요!\n그레이프 셔벗은 진짜 포도 껍질색!\n그리구 생각보다 쫀쫀한? 질감입니다\n약간 물먹투명한 느낌일 줄 알았는데\n발색하자마자 생각보다 쫀쫀한 밀도여서 놀랐어요\n착색은 호불호가 갈릴 것 같은데\n착색력은 거의 없습니다\n바르고 물티슈로 지웠더니 싹 지워졌음\n전 좋지만 지속력 중요시하면 별로일 것 같아요",
    "text11": "얼터너티브스테레오 찐 팬이 쓰는 내돈내산 솔직 리뷰입니다!! 저는 4월에 공홈에서 처음 구매했는데, 너무 잘 사용해서 이번에 올영에서 추가로 구매했어요ㅎㅎ\n\n❗️스티밍밀크+4, 5, 6호 입술 발색 사진 있으니까 참고하시면 좋을 것 같아요!!!!\n\n✔️ 광택감 - 끈적광(X) 물광(O)\n요즘 광택감 있는 립 제품들이 정말 많이 나오고 있잖아요! 보통 시중에는 탕후루처럼 쫀득한 느낌의 광택감 있는 제품들이 대부분인 것 같은데, 얼터너티브스테레오 립포션은 물광!!!!을 표현해주는 제품이에요.\n\n입술에 발랐을 때 찐득하면서 달라붙는 느낌의 바세린 광이 아니고, 물 마신 직후에 입술에 물기가 있어서 엄청 촉촉한 그런 느낌에 가까워요!! 작게 반짝거리는 수분광이 예뻐서 광택감이 부담스럽지 않으면서도 참 예쁘더라고요ㅎㅎ 실제로 이 제품 발랐을 때 친구들이 되게 많이 물어봤고, 실제로 저 따라서 구매한 친구들도 몇 명 있어요!!!!\n\n✔️ 스티밍밀크랑 궁합 최고👍🏻\n입술 광택감에 진심인 분들이라면 스티밍밀크 꼭 같이 구매해서 립포션이랑 함께 사용하시는 걸 추천할게요…💘 확실히 괜히 스티밍밀크를 만든 게 아닌 것 같다는 느낌을 많이 받았어요. 본래 립포션이 가진 광택감도 예쁘지만, 스티밍밀크랑 함께 사용했을 때 그 광택감을 최대로 끌어올려주는 느낌이에요!\n\n첫 번째 사진에서 스티밍밀크와 립포션을 사용했을 때의 미묘한 광택감, 색감 차이가 느껴지시나요?! 특히 촤르르한 물광을 예쁘게 살려줘서 전 스티밍밀크도 정말 추천해요!!!!\n\n❗️참고로 스티밍밀크는 맨 입술에 바르고 완전히 흡수될 때까지 조금 시간을 뒀다가, 이후에 립제품을 발색해줘야 제형이 서로 섞이지 않고 예쁘게 발려요🥰\n\n✔️ 지속력은 보통!\n이 제품 자체가 수채화처럼 정말 물기 있고, 맑게 발라는 타입이라서 솔직히 지속력이 아주 강하지는 않아요!! 대신 물틴트의 단점이라고 할 수 있는 얼룩덜룩한 착색 없이 깔끔하게 없어져서, 입술 색이 지저분해보이지는 않아요!\n\n- 틴트 제형이 물 많이 탄 수채화 느낌이라, 제 입술 발색 사진처럼 쨍한 색감을 좋아하는 분들은 여러 번 덧발라서 발색을 올리시면 돼요!! 여러 번 덧바를수록 색감이 쌓입니다! 라이트한 톤이 잘 어울리는 분들은 한 번만 발색해주면 진짜 여리여리한 느낌으로 바를 수 있어요ㅎㅎ\n\n✔️ 4, 5, 6호 색감 비교\n- 4호: 딱 정석 레드! 쿨 보다는 웜 레드에 가까워요.\n- 5호: 핑크 말린장미 느낌! 오묘한 색이라 제일 좋아해요!\n- 6호: 쿨톤 찰떡 체리 레드! 부담스럽지 않은 포도색이에요.\n\n😳 제 리뷰가 도움이 되셨길 바랍니다! 앞으로 얼터너티브스테레오가 더 유명해져서 예쁜 제품들 많이 나왔으면 좋겠어요ㅎㅎ",
    "text12": "얼터너티브 스테레오 제품 드디어 구매했어요🥰\n\n케이스가 너무 예뻐서 계속 눈여겨 보고 있었는데👀 립제품 많으니깐 참자 참자 하다가 못참고 결국 사버렸네요,,,\n\n후기에 호불호가 좀 갈리는 것 같아 걱정했는데 완전 제가 좋아하는 제형이라 넘 만족했습니다ㅠㅠ\n\n지속력이 길지는 않지만 번거로울 정도로 자주 덧발라줘야 할 정도는 아닙니당! 물먹립처럼 연출 가능해서 좋아요🩵\n\n생얼에도 잘 어울리고 진한 화장할때는 립까지 튀면 너무 강렬한데.. 데일리로 쓰기 좋습니당ㅎㅎ\n\n립제품은 화장품 중에 제일 자주 사용하는 아이템이다보니 케이스까지 예쁘면 바를때 괜히 기분이 좋은데 이게 딱 그렇습니다💄💋\n\n색상은 6호 그레이프 셔벗 구매했는데 22~23호 겨쿨인 저한테 너무 튀지않고 좋았습니다🍇🍷💜\n\n스티밍 밀크도 같이 구매해서 파우치도 받았는데 진짜 너무 예뻐요ㅠㅠ🩶",
    "text13": "이름처럼 포도같은 색이에요 여름뮤트톤에게 강추합니다 이거 바른 날에는 친구들이 뭐 발랐냐고 자주 물어봐요!\n\n얇고 투명하게 발려서 한겹 바르면 정말 은은하게 발색되고 두세겹 발라야 상세페이지 발색샷같은 색이 나옵니다\n제형이 워낙 가볍다보니 수분감이 금방 날아가는 편이에요\n하지만 착색이 없어서 닦아내면 깨끗하게 지워지기 때문에 새로 화장한 것처럼 수정하기가 용이해요ㅎㅎ",
    "text14": "그레이프셔벗 사니까 슈가로즈 샘플로 주길래 사봤어요.\n평소 피부 밝은톤이고 핑크 모브 위주로 어울리는편 입니다.\n발림도 좋고 입술이 편안한게 장점인데 착색을 원하시면 불만족 하실거에요~\n첨에 바르면 4번째 첨부사진처럼 광택도는데 시간지나면 마지막 사진처럼 광은 사라지고 꼭 립밤 바른것 같은 느낌이 들어요. 촉촉하구 덧발라도 탁해진다기 보단 색상이 더 진해지는 느낌 입니다.\n착색을 원하지 않고 립밤처럼 편안한 느낌과 촉촉함, 패키지 이쁜걸 원하신다면 만족할만한 상품입니다.\n전 워낙 립이 많아서 재구매는 잘 몰르겠어서 별 4개에요!",
    "text15": "이름처럼 포도빛이 도는 색이에요 손목발색에서는 딥하게 보이지만 입술 위에는 얇고 매끄럽게 발려서 전혀 부담스럽지 않은 쿨컬러에요 몇번 덧바르느냐에 따라 명도를 조절할 수 있을 것 같아요\n\n물막을 덮어놓은 것처럼 투명하게 발리는데 어플리케이터 팁이 큰 편이라 여러번 터치할 필요없이 한번에 펼쳐바르기 편했습니다\n그리고 발랐을 때 입술이 정말 편안했고 끈적임과 요플레 현상도 없었어요\n착색이 거의 안남는 제형이다보니 입술 상태가 안좋아도\n얼룩덜룩하게 발리지 않는 점이 너무 좋았어요\n여러번 덧바르거나 시간이 지나도 색이 변하지 않는다는 점도\n큰 장점인 것 같아요 착색이 강한 글로우 틴트들은 시간지나면 많이 어두워져서 물티슈로 벅벅 닦고 수정해야하는데 이건 그럴 필요가 없습니다\n(대신 지속력이 없는거나 마찬가지니 참고해주세요!!)\n\n그리고 패키지 퀄리티가 굉장히 좋아요 특히 뚜껑이 정말 고급집니다! 화장대에 뭐 꺼내놓는거 안좋아하는데 이건 맨앞에 전시해두려구요..ㅎㅎ\n\n뚜껑이 짧다보니 잡기에 불편함이 있지만 무게감이 적당히 있는 소재라서 손에서 놓칠 것 같은 느낌은 없었어요\n\n단독으로 바르는 것보다 스티밍밀크를 먼저 바르고 바르는게 광택면에서도 색상면에서도 훨씬 마음에 들었습니다!",
    "text16": "3,4,6호 중 고민하다가 3호가 사은으로 미니증정이라길래 4호랑 6호 주문했고 스티밍밀크도 받았어요!\n\n아이폰 기본캠으로 찍은 사진이고 위에서부터 3호 4호 6호 순입니다 그리고 사진 찍고 바로 지웠을 때 남은 착색정도입니다\n\n3호의 경우는 진하게 올리려고 해도 컬러 특성상 저렇게 밀리는 느낌으로 일정 컬러 이상 안 올라오더라고요(제 입술에서만 그런거일수도 사람마다 입술컬러가 다르니까요ㅠ)\n\n4호 6호는 연하게, 진하게 두가지 다 컬러 보시라고 한번씩 더 올려봤어요 이 두 컬러는 컬러 자체가 진해서 그런지 올리는 대로 진해져서 좋아요\n\n저는 아마도 봄웜 혹은 여쿨로 추정되는 살짝 밝은 누런피부톤을 가진 사람이고 주황끼가 조금이라도 섞여있으면 안색이 안 좋아보이는 사람입니다\n그래서 메이크업을 했을 땐 거의 맑은 레드 혹은 핑크레드를 주로 바르고 데일리는 생얼이기 때문에 연한 핑크 정도를 바르는 사람? 사실 귀찮기도 찰떡 립을 못 찾기도 해서 립밤 바르고 다녀요\n\n4호의 경우는 색을 더 올려 풀립으로 바르니 생얼에는 살짝 튀는 느낌이고 그라데이션을 하니 그럭저럭 괜찮았어요 연하게 바르니까 입술색이 그냥 정돈 된 느낌 정도\n아마 아이메이크업을 빡세게 한 날에 바르지 않을까 싶네요\n\n6호는 쌩얼에 진하게 발라도 동동 튀어보이지 않아서 한동안 데일리로 바를 것 같아요\n연하게 바르면 마찬가지로 입술 색 정돈한 느낌!\n\n3호는 저한테는 너무 입술컬러 그 자체인 연한 컬러라 그냥 어떻게 발라도 바르지 않은 느낌이라 엄마 드리려고요^^\n\n스티밍밀크는 립 바르기 전에 바르면 각질 정돈과 얼룩덜룩한 입술을 정돈해주는 느낌이고 립 바른 후 바르면 살짝 퉌다고 느껴지는 컬러를 살짝 덜 튀게 눌러줍니다 이게 너무 궁금해서 2개나 산건데 잘 산거 같아요\n아! 약간 화하게 느껴집니다 플럼핑 효과?인지는 잘 모르겠어요 미미해서ㅎㅎ\n\n원래 스티밍 밀크를 사고 틴트 하나를 살까말까 고민하던 중에 이번에 세일+증정 이벤트 하길래 틴트를 두개 사고 스티밍 밀크를 받자 싶어서 그렇게 산건데 저는 지금 만약 다시 사라고 한다면 6호랑 스티밍밀크를 사고 스티밍밀크 하나 더 받을래요ㅎㅎ\n\n틴트 자체는 촉촉해서 각질부각 없고 좋아요\n저 말 많이하는 일이라서 틴트 바르고 일하다보면 입이랑 입술 다 말라있어서 각질뜨고 립 뭉쳐있고 그러는데 이건 뭉침도 덜하고(왜냐면 그냥 지워지기 때문) 립밤 안 바르고 덧발라도 올라온 각질 잠재워주는 느낌이라 잘 쓸 것 같아요 제형 너무 맘에 들어요! 근데 진짜 지속력은...네..ㅎㅎ",
    "text17": "지인 선물로 색감 심사숙고 해서 추천했는데 색감 완전 겨쿨 그자체",
    "text18": "6호는 제 최애 색상입니다!! 맑은 포도~ 체리 색이라 특색 있으면서도 엄청 예뻐요!",
    "text19": "이거 진짜 진짜 예쁩니다❤️ 립에 좀 까다로운 편인데 촉촉한데 진짜 안끈적거려요:)\n\n색도 너무 예쁘고, 광도 예뻐요👾 물광 느낌!! 끈적이는 느낌 전혀 없고 가볍고 깔끔하게 발리는 제품이라 너무 좋았어요!! 심지어 디자인도 너무 예뻐서 계속 자랑하고 다녔어용✌🏻 \n\n단점이 있다면 지속력이 많이 아쉬워용 ㅜ 착색도 거의 없다 생각하시면 됩니다,, 근데 저는 오히려 이점이 수정할때 깔끔하게 발리는 것 같아서 괜찮았어용\n\n✅ 끈적임 없는 촉촉립 찾으시는 분\n✅ 지속력 상관없다 하시는 분\n💟 착색 지속력 중요 시 하시면 살짝 아쉬울 수 있지만, 색이 진짜 예쁘니깐 고민해보세용!",
    "text20": "진짜 물같은 가벼운 제형인데 건조해지지않아요\n착색은 진짜 1도없음\n착색 기대하고 사면 실망하실거에요",
    "text21": "😆한달이상 사용 리뷰입니다 \n\n🙋🏻‍♀️ 13호 여름쿨톤의 리뷰입니다 립컬러는 다양하게 조합해서 쓰는 거를 좋아해서 라이트 뮤트 다 잘 사용합니다 형광빛이 돌거나 채도가 강한립은 잘 어울리지않지만 농도조절해서 포인트컬러로 사용합니다\n\n♡ 그레이프셔벗 컬러는 정말 와인컬러였어요! 완전 퍼플느낌보다는 약간의 레드빛이 있어서 분위기 있는 와인컬러로 느껴졌어요!! 제 피부톤에서는 꽤 딥하게 발색되었고 톤다운된 컬러감이 아주 마음에 들었습니다! 가을 겨울에 잘 사용할 것 같아요!!\n착색은 거의 없다고 느꼈는데 오히려 이런 톤다운된 컬러감이 착색이 없어서 덧발라도 더 딥해지지 않아서 좋았습니다\n\n♡ 광택감은 광막이 생기는 듯한 오일광이 아니라 잔잔한 수분광택이었어요! 너무 부담스럽지 않은 광택감이라서 좋았고 스며드는 듯한 글로우 틴트여서 아주 만족했습니다!\n\n♡ 함께 배송된 스티밍 밀크 제품과 함께 사용했을때 더 밀착력 지속력이 좋아진다고 느꼈습니다. 뭔가 립컨디션을 더 좋게 해줘서 글로우립이 더 예뻐보이는 것 같아요! 증정제품을 다 쓰면 스티밍 밀크 본품도 구매하고 싶어졌어용!!!",
    "text22": "🙋🏻‍♀️ 13호 여름쿨톤의 리뷰입니다 립컬러는 다양하게 조합해서 쓰는 거를 좋아해서 라이트 뮤트 다 잘 사용합니다 형광빛이 돌거나 채도가 강한립은 잘 어울리지않지만 농도조절해서 포인트컬러로 사용합니다\n\n♡ 그레이프셔벗 컬러는 정말 와인컬러였어요! 완전 퍼플느낌보다는 약간의 레드빛이 있어서 분위기 있는 와인컬러로 느껴졌어요!! 제 피부톤에서는 꽤 딥하게 발색되었고 톤다운된 컬러감이 아주 마음에 들었습니다! 가을 겨울에 잘 사용할 것 같아요!! \n착색은 거의 없다고 느꼈는데 오히려 이런 톤다운된 컬러감이 착색이 없어서 덧발라도 더 딥해지지 않아서 좋았습니다\n\n♡ 광택감은 광막이 생기는 듯한 오일광이 아니라 잔잔한 수분광택이었어요! 너무 부담스럽지 않은 광택감이라서 좋았고 스며드는 듯한 글로우 틴트여서 아주 만족했습니다! \n\n♡ 함께 배송된 스티밍 밀크 제품과 함께 사용했을때 더 밀착력 지속력이 좋아진다고 느꼈습니다. 뭔가 립컨디션을 더 좋게 해줘서 글로우립이 더 예뻐보이는 것 같아요! 증정제품을 다 쓰면 스티밍 밀크 본품도 구매하고 싶어졌어용!!!",
    "text23": "빠르게 후기 보고싶은 분들을 위해\n간단하게 요약했어요! 전 색상 추가로 구매할거에요 ><\n\n☑️끈적임 없는 수분광으로 물먹립 만들고 싶은 분들 추천\n☑️착색없지만, 덧발라도 어두워지지 않는 글로우립 \n☑️맑고 투명하게 올라가서, 딥한 컬러도 청순하게 쓸 수 있는 느낌 \n☑️패키지 넘나 예쁨….. 플라스틱이 아닌 유리 느낌이라 견고하고 들고 다니면 관심 받음\n☑️여쿨라여서 3호, 6호 쓰고있는데, 여쿨 저격 추가 컬러 나오면 추가 구매 의사있습니다.ㅎㅎ \n\n원래 런칭했을 때 3호 사서 너무 잘 쓰고 있었는데 3호랑 같이 쓰면 예쁠 것 같아서 6호 컬러 샀어요 ㅎㅎ 여쿨라이트라 단독으로 쓰는 것보단 입술 안쪽에 바르는 편인데 겨쿨분들은 진짜 좋아할 것 같아요 ㅎㅎ 진짜 포도샤벳 너낌… \n\n집 형광등이 노란 편이라, 좀 더 웜하게 나온 거 참고해주시고, 손등에 발색하면 탁하고 어두운가? 싶은데 입술 위에 올리면 진짜 맑은 느낌으로 올라가요. 그래서 딥한 컬러도 맑고 투명한 느낌으로 올라가서 청순한 너낌…ㅎㅎ 너모 예쁩니다 정말 ㅠㅠ \n\n원래 촉촉한 글로우 틴트들은 끈적이는 광이 많은데 립포션은 끈적임 없이 진짜 수분에센스 바르는 느낌이라 좋더라구요. 여름에도 딥하지 않고 맑게 발려서 손이 잘갑니다 ㅎㅎ \n\n1콧 바르면 광택이 촤르르 흘러서 물먹립 같아서 요새 진짜 맨날 바르는 최애립 ㅎㅎㅎ 3호는 단독으로만 발라도 예뻐서 단독도 많이 바르고 좀 더 쿨하게 만들고 싶으면 6호를 안쪽에 바르면 다들 무슨 립 발랐냐고 물어봐요 ㅋㅋㅋㅋ \n\n올영에 착색있어서 덧바르면 딥해지는 글로우립밖에 없었는데, 이건 몇번을 올려도 색이 어두워지지 않아서 덧바르기도 너무 좋고,, 그냥 좋습니다. 패키지도 미쳤구요.",
    "text24": "색이 ㄹㅇ 미쳤음 너무 너무 이쁨…날씨 추워지면서 뭔가 촉촉쓰하면서 체리색비스무리한…딥…그런 립 찾던중에 이 친구를 찾음\n구순염이 있어서 특정 성분 들어간 립은 못쓰는데 얘는 성분도 괜찮아서 바로 사버림 사진상으로 처음꺼가 그레이프 셔벗.\n착색도 잘ㄹ됨 저거 발색해보고 지우는데 손가죽 벗겨지는줄..",
    "text25": "실제로 보면 정말 탁하고 그나마 손등 발색이 덜하지\n입술에 바르면 어두운 자주빛이예요 \n리뷰보면 내입술이 문젠가 싶어요.. 저는 왜 발색이 안될지😄\n문지르면 작은 덩어리들이 보이고 착색은 안됩니다\n이미지를 사실대로 올려주시면 좋겠어요\n처음엔 잘못 주신건가 싶을 정도로 너무 색상이 다릅니다",
    "text26": "패키지가 예뻐서 구경하다가 스티밍 밀크도 궁금하고 글로시한 틴트가 필요해서 구매했어요 나 틴트 발랐다! 이런 느낌은 아예 없고 립글로즈 바른 느낌이에요 전 입술에 색이 있는 편이라 티가 덜 나는 것도 아쉬워요 대신 색은 예뻐요 메이크업 하고 발라보고 싶어요",
    "text27": "6호 그레이프 셔벗 품절이라 기다리고 기다리다가 겨우 구매성공하고 후기 남깁니당~!\n\n저는 원래 3호 쓰고 있었는데 넘 맘에 들어서 6호까지 재구매했어요 구매하고 보니 6호가 쿨톤한테 찰떡이라는 말이 많던데 웜톤인 저에게도 너무나 찰떡이었습니다...!!!!\n\n1. 촉감\n저는 입술이 건조한 편이라 촉촉한 립을 좋아해요 그래서 촉촉하다는 타사 립잼을 발랐는데 그게 단점이 너무 끈적거려서 머리카락도 자주 묻고 찝찝하더라고요ㅠㅠ 근데 립포션은 겁내 촉촉한데 끈적임이 거의 제로...! 발랐을때 너무 산뜻하고 물먹립이 되서 기분좋게 바르고 있어요 이게 립포션 재구매 가장 큰 이유입니다 \n\n2. 컬러\n쿨톤 컬러지만 웜톤에게도 잘어울려요!ㅋㅋㅋ 포도처럼 약간 진해보이는 색인데 막상 발라보면 제 입술에 자연스럽고 은은하게 발색돼요 휘뚜루 마뚜루 쓰기 좋은컬러라 왜 품절됐었는지 알거같더라고요! 요거 쓰고 나가면 친구들이 립 뭐쓰냐고 물어봐요 ㅋㅋㅋㅋ 그래서 저는 페리페라 덕후인데 립포션 쓰고 갈아탔습니다...^^ \n\n3. 패키지\n흔하지 않은 패키지라 넘 좋았어요 힙한너낌! 컬러도 한눈에 확인할수 있어서 넘 좋은거같아요 사이즈도 귀여워서 파우치에 쏙 넣고 다녀요 손이 자주갑니다 ㅋㅋ\n\n오랜만에 맘에드는 립 발견해서 기분이 좋네요\n아묻따 사세요",
    "text28": "저한테는 생각보다 더 진하고 탁하네욥! ㅜㅜ 같이 산 3호 슈가로즈가 더 이뻐요 ㅎ",
    "text29": "착색은 없지만 뭐 안먹음 지속도 괜찮고 입술이 편안해요!\n색상도 짙게 표현 가능하구 쓰다보니 점점 좋네여",
    "text30": "너무 기대가 컸던 탓일까유\n겨쿨이라 색상은 맘에 들지만\n제형의 단점이 너무 극대화 되는 느낌이 드네요\n사은품으로 함께 온 스티밍 밀크가 더 좋은듯해요",
    "text31": "일단 케이스가 너무 이쁘고\n발색이 이뻐보여서 구매했어요\n바르고 나서 어느정도는 광택이 돌아서 이쁜데\n광 지속력이 너무 짧네요...ㅠㅠ\n가격에 비해 제품이 너무 별로인 제품이예요\n다시 구매는 안할 것 같습니다.ㅠㅠ",
    "text32": "6호 보자마자 홀린듯 구매했습니다..! 부담스럽지 않는 버건디+포도즙컬러라서 선명하게 발색되면서 입술에 착 밀착되요!",
    "text33": "평소에 구경만 하다가 할인행사해서 좋은 기회로 구매했어요.",
    "text34": "대부분의 촉촉립과 비교했을때에도 지속력이 조금 짧은 편이긴 함 착색도 거의x…\n근데 올리면 유리알광 싹 도는게 진짜 시중에 있는 그 어떤 틴트 광보다 이뻐요 ㅋㅋ\n근데 지속력이 넘 아쉬운 틴트\n틴트가 입술한테 수분을 뺏기는 느낌 ㅠㅠ",
    "text35": "제 입술에서는 약하게 퍼플이 들어갔는데 레드 빛이 강하게 올라오는 컬러였고 촉촉한 발림, 첫발색, 유리알광택감은 진짜 좋은데 지속력은 아니에요",
    "text36": "제 입술에서는 약하게 퍼플이 들어갔는데 레드 빛이 강하게 올라오는 컬러였고 촉촉한 발림, 첫발색, 유리알광택감은 진짜 좋은데 지속력은 아니에요",
    "text37": "지속력은 립 글로우이기 때문에 오래가진 않아요!\n그래도 발림성과 발색이 너무 좋고 촉촉해서 너무 만족하고있어요ㅎㅎ",
    "text38": "여름뮤트 쿨톤이고 그녕 한번 쓱 발랐는데 이렇게 예쁘게 발리는 틴트 첨봐여 존예 광고 뜬 거 고민하다 샀는대 올만에 맘에 듦",
    "text39": "겨쿨인데 부담스럽지 않은 데일리 립으로 사용하기 좋네요~ 다만 저는 입술 색이 진한 편이라서 발색샷처럼은 색이 안나오지만 이것도 나름 만족합니당\n원래는 이것보다 쿨하게 올라오는데 왜째서인지 사진으로는 좀 웜하게 보이는 듯 하네요",
    "text40": "유튜브 보다가 필이 와서 바로 겟한 틴트입니다! 06호 그레이프 셔벗은 이쁜 와인색인 틴트예요. 굉장히 촉촉하고 투명하고 얇게 발리는 제품이랍니다. 그래서 자연스럽게 입술 표현하기 좋아요! 그말은 반대로 발색이 확 되진 않는다는 말이지용... 그리고 지속력이 진짜 제가 사용하는 틴트 중에 제일 지속력이 꽝이에요.. 계속 바르면서 돌아다녀야 할 것 같은.. 그런 느낌? 분명 발랐는데 없어져있어요🥲 하지만 색깔이 이뻐서 계속 사용할 것 같구 생얼에 아주 잘 사용할 것 같습니다!",
    "text41": "진짜 촉촉하고 예쁨 근데 지속력이 짧음! 이게 딱 한줄 요약인듯함 근데 이거 너무 예뻐서 지속력 짧은게 이해가 감... 그냥 짧아도 계속 덧발라야지 하는데 덧바를 수록 딥해지는 애들 있잖아요?? 이건 안그래요 그냥 계속 발라주시면 되는거라 너무 예쁘다고요ㅠㅠ 색상도 너무 예쁜데 이번 여름 막바지에 뉴컬러 더 나왔잖아요 그 색들도 테스트해봤는데 너무 예쁘더라고요 사랑스러움ㅠㅠ 아직 구매는 못했는데 할인하면 신상 3컬러도 꼭 살거에요! 현재 컬러들 중에 가장 추천하는 컬러는 웜쿨 모두 3호고 모든 컬러 다 예쁘니 립글로즈 처럼 써도 되고 그냥 좋아요 이때 두개 이상 사면 스티밍 밀크 증정해줬는데 이 행사 한 번만 더 해주시면 안될까요.,. 이거 틴트 때문에 받아서 써봤는데 스티밍 밀크가 찐으로 미쳤거든요 각질 많은 입술 각질 싹 밀어주고 촉촉하고 뭘 올려도 예쁜 입술 만들어줌 얼터너티브 스테레오 이제 믿고 삽니다!",
    "text42": "제형이나 디자인면에서는 모두 만족했고 바르기 간편하고 딱히 스킬이나 노하우가 필요없는 누구나 잘 바를 수 있는 립이었어요!\n다만 색 선택의 폭이 그리 넓지 않아서 여쿨이나 봄웜을 위한 핑크색 만들어 주셨으면...ㅠㅠ \n이거 외에 신경 쓰이는 부분은 없었어요!  \n촉촉립이다보니 잘 지워지는건 당연한 부분이라고 생각하고 지워지면 다시 바르면 되니까요! 다시 발릴때도 진해지지않고 처음 색상 거의 고대로 발려서 진짜 큰 장점인것 같아요! 덧발라도 색이 진해지거나 채도가 높아지진 않았어요!!",
    "text43": "컬러나 디자인 다 마음에 드는데 제형이 취향은 아닌 듯.. \n착색 없어서 지속력 낮고 밀착력도 낮음. \n밀착되기보다는 립 위에 얹혀있는 느낌이라 취향은 아니었다.. 촉촉한 립 에센스같은 틴트 찾으면 만족할 듯\n제형이 투명한 편이라 립 밑색도 좀 비친다",
    "text44": "궁금한데 어떻게 해야 이미지처럼 발색이 되는거죠?..\n너무 사기네요 고민 3주하고 산건데 역시 사지말껄!\n바르고 5분도 안되서 날아가는 색상과 탁해지는 현상\n착색은 안되서 그나마 다행이예요\n톤다운 된 자주빛 색상인데 손등 테스터 해봐도 저런 색상은\n아예 아니던데요? 광고하시는 분들은 도대체 어떻게 바르시는지 너무 궁금하네요.. 대단하다요\n바르자마자 화나는 틴트",
    "text45": "진짜 촉촉하고 예쁨 근데 지속력이 짧음! 이게 딱 한줄 요약인듯함 근데 이거 너무 예뻐서 지속력 짧은게 이해가 감... 그냥 짧아도 계속 덧발라야지 하는데 덧바를 수록 딥해지는 애들 있잖아요?? 이건 안그래요 그냥 계속 발라주시면 되는거라 너무 예쁘다고요ㅠㅠ 색상도 너무 예쁜데 이번 여름 막바지에 뉴컬러 더 나왔잖아요 그 색들도 테스트해봤는데 너무 예쁘더라고요 사랑스러움ㅠㅠ 아직 구매는 못했는데 할인하면 신상 3컬러도 꼭 살거에요! 현재 컬러들 중에 가장 추천하는 컬러는 웜쿨 모두 3호고 모든 컬러 다 예쁘니 립글로즈 처럼 써도 되고 그냥 좋아요 이때 두개 이상 사면 스티밍 밀크 증정해줬는데 이 행사 한 번만 더 해주시면 안될까요.,. 이거 틴트 때문에 받아서 써봤는데 스티밍 밀크가 찐으로 미쳤거든요 각질 많은 입술 각질 싹 밀어주고 촉촉하고 뭘 올려도 예쁜 입술 만들어줌 얼터너티브 스테레오 이제 믿고 삽니다!",
    "text46": "이 립은 착색남는 거 싫어하시는 분들이 진짜 잘 쓰실듯 싶어요! 진짜 시간 지나도 착색이 1도 없어요!\n그래서 더시 발랐을때도 색감이 본래 색 그대로 올라가는 경향이 있어서 너무 좋았어요!! 특히 저는 관악기를 하는 사람이라서 평소에 바르고는 싶은데 착색이 있으면 악기에 뭍을까봐 엄청 걱정하거든요ㅠㅠ 근데 휴지로 한번 싹 닦아주면 착색없이 지워지니까 이점이 장점이자 단점인 것 같아요! 약간 호불호가 갈릴만 한 립이고 지속력을 중요시 하신다면 아주 비추해요ㅠㅠ 착색 지속력이 다른 립에 비해 현저히 낮습니다..\n꿀조합은 립포션 같은 브랜드에 스티밍 밀크랑 같이 바르면 더 촉촉하고 이쁘게 발려요! 스티밍 밀크는 다른 브랜드의 벨벳립이랑도 조합이 잘 맞아요! 이것도 추천드립니다! \n(전 이미 본품으로 샀어요!)",
    "text47": "진짜 장바구니에 담아놓고 몇달을 고민만 하다가 결국 구매한 제품..\n오일이나 세럼같은 느낌의 쫀득촉촉한 느낌은 아니고 \n입술에 물기가 맺혔을 때 딱 그 느낌으로 표현됩니당\n여리여리 청순해보여요. 착색이 없어 계속 덧발라줘야 하지만 저는 착색을 싫어해서 오히려 좋았어요.\n일단 패키지부터 소장가치 충분하다고 생각합니다 ㅠ 넘 이쁨",
    "text48": "광택이랑 수분이랑 발색 좋은데 아무래도 요런 타입은 매트 타입보다 지속력 떨어지는건 어쩔수 없는거 같아요 ~ 그래도 착색력 있어서 지워져도 쌩입술 드러나지는 않아요 ~ 마르면 건조함이 느껴지긴 하는데 덧올려도 발색이 자연스러워서 괜찮아요 ! \n증정품으로 받은 슈가로즈도 데일리로 넘 이쁘네요",
    "text49": "처음에 바미로즈 먼저 알게되고 포션같은 용기가\n귀여워서 눈이 먼저 갔던게 컸는데 기존 바미로즈 라인은\n약간 흰기~탁기 MLBB스럽기도 하고 기존에 제가 갖고있는 \n색상들이라 안사고있다가 올영라이브보고 립포션 보고\n요번 바미로즈 신상이랑 같이 구매했어요 둘이 제형도\n좀 다르고 얘가 좀 더 수분감있게 촤륵 발려지는 느낌?\n그레이프 셔벗 이름처럼 쿨하고 살짝 딥한 플럼색인데\n엄하지않고 셋 중 제일 맘에 드는데 인기가 없는건지\n셋 중 미니포션보다 유통기한이 제일 짧아서 아쉬웠어요 ㅠㅎ",
    "text50": "두통째 쓰는 중!\n한통은 다 비웠으나 그 사이에 다른 립제품을 많이 사다보니 점점 손이 안가는 아이 ㅠ\n최근에 뉴컬러 나왔다고 해서 사볼거긴한데\n정말정말 촉촉하고 색도 너무너무 예쁜데!\n지속력이 너무 안좋아용 ㅠ\n착색이 전혀 없고 물만 마셔도 다 지워짐 🫠\n하지만 예뻐용.. 용서가 될만큼 이쁨 하지만..\n정착템은 안될거같음",
    "text51": "왜 후기엔 다 좋은말만 있는건지요..3개나 샀는데 지속력 발색 다 너무 아쉬워요!!\n밀착력도 없고 슥-하면 다 지워진다구요ㅠ 너무 촉촉만해서 다른걸 못 챙긴 느낌ㅜ\n가격에 비해서 너무 아쉽네요 립은 아니고  촉촉해서 블러셔로 쓰면 개이쁨! 추천해요~",
    "text52": "엄청 촉촉립이라 착색은 아예 없오요ㅜ\n여름뮤트-겨쿨딥인데 6호가 진짜 찰떡입니당\n병 속 다 보일때까지 쓰구 면세점에서 하나 더 샀는데\n너무 잘 지워져서 빨리 쓰기도 하고 가격도 좀 비싼편인지라 원가로 사고싶진 않은 마음 🥲\n쿠폰먹이거나 면세점에서 사면 그나마 쌉니당",
    "text53": "슈가로즈랑 스티밍 밀크 주는 구성 때, 애플드롭, 그레이프 셔벗 구매했슴다\n스티밍 밀크는 얇은 로션을 입에다가 바르는 딱 그 느낌이고 얘가 주는 효과는 잘 모르겠어용ㅎㅎ\n\n슈가로즈는 젤 기대 했는데 상세페이지보다 채도가 낮아서 생각보다 발색이 덜 됐고 \n애플드롭이 예쁜 레드 컬러면서 발색도 잘 올라왔어요\n그레이프 셔벗도 생각보다 좀 다른 색상 ㅎㅎ\n\n용기는 예쁘지만 조금 무겁네용\n\n광은 끈적이는 광이 아니라 정말 수분광 이에요 \n촉촉한 물을 한 겹 올려놓은 거 같이 가볍고 광나는데\n물은 금방 마르자나요 이것도 그렇습니다\n광 지속력이 짧아요~~~!\n착색은 아예 없는 건 아니고 아주 옅하게 되어서 맘에 들어요\n\n다른색상도 써보고 싶어요 제형은 가볍고 부드러워서 좋아",
    "text54": "입생*랑 워터스테인 613호가 최애립이였는데 단종을 시켜버려서 비슷한 색을 찾다가 우연히 발견했는데 그중 6호가 비슷한거 같아 구매했습니다. 사용해본 결과 약간 비슷하긴 한데 이 립은 처음바를땐 촉촉하고 광이 돌지만 시간이 지나면서 광이 없어져서 넘 아쉽습니다..",
    "text55": "컬러가 진짜 예쁜데 지속력이 길지 않아서 아쉬운 제품... 용기도 독특하고 귀여워서 예뻐요 완전 촉촉한 립까지는 아니라서 완전 탕후루립처럼 그런 수분광 촉촉맂 생각하는 분들과는 안 맞을 수도 있고 지속력 중요하게 생각하는 분들과도 좀 안 맞을 것 같아요 그래도 컬러가 예쁘니 한 번 손 가면 계속 손 가는 템이에요",
    "text56": "데일리립으로 사용하려고 구매했어요 본래 입술색이 있는 편이라 자연스러운 광택감과 약간의 생기를 더하는 용으로 사용중이에요. 언제든 막 바르기 위해 산거라 지속력은 당연히 기대 안 했지만 음료 세 모금 마시면 없어지는 지속력이에요ㅎ 착색은 전혀 없어서 다 지워지고 덧발라도 얼룩덜룩하거나 너무 짙게 발색될 일은 없으니 좋은 포인트일수도? 스티밍밀크와 함께 사용하면 유리알 광택을 낼 수 있습니다",
    "text57": "제형: 쫀득한 오일광 아니고 촉촉한 수분광이에요 제형이 찐득해서 입술이 불편한 립 아니고 적당히 수분감이 있어서 입술이 편했어요 간혹 시간지나면 바싹마르는 립이 있는데 그렇지도 않아서 정말 좋았고요\n\n지속력: 지속력이나 착색력이 좋진 않은데 오히려 그래서 더 좋았어요 후에 다시 발랐을때 처음 발랐을때랑 별반 다르지 않게 색감이 올라와서요\n\n색: 제 입술색이 약간 진한 핑크색인데 커버안하고 그대로 발랐을때 포도 껍질 뒤집으면 손에 묻어나오는 즙 색이랑 똑같았어요\n\n사진은 갤럭시 기본카메라로 자연광 아래서 찍었는데 실물에 비해 좀 연하게 나온 것 같네여 극왼쪽은 걍 제 맨입술이고 중앙~극 오른쪽이 그레이프 셔벗 바른거에요 사진에서 보라색 한 방울 떨어뜨리면 딱 그레이프 셔벗 색입니다",
    "text58": "데일리립으로 사용하려고 구매했어요 본래 입술색이 있는 편이라 자연스러운 광택감과 약간의 생기를 더하는 용으로 사용중이에요. 언제든 막 바르기 위해 산거라 지속력은 당연히 기대 안 했지만 음료 세 모금 마시면 없어지는 지속력이에요ㅎ 착색은 전혀 없어서 다 지워지고 덧발라도 얼룩덜룩하거나 너무 짙게 발색될 일은 없으니 좋은 포인트일수도? 스티밍밀크와 함께 사용하면 유리알 광택을 낼 수 있습니다",
    "text59": "퍼스널 컬러 진단 받았는데 겨쿨이 나왔더라구요\n그동안 봄웜이라 생각하고 살았어서 화장품 뭐 사야하지? 고민이 많았는데 겨쿨 틴트라 하길래 냅다 사봤습니다! 안 어울릴까봐 걱정했는데 저랑 잘 맞더라구요. 색상 넘 예쁘고 촉촉해요 ! 하지만 촉촉한 만큼 잘 지워지는 것 같습니다. 현재 이벤트로  미니 틴트와 스티밍 밀크도 받았는데 합리적인 가격에 잘 산 것 같아요 👍🏻☺️",
    "text60": "생각한 제형과 색상이 아니여서 손이 잘 안감 틴트같은 제형으로 양조절이 어렵고 건조함",
    "text61": "제품 사진이랑 너무 달라서 실망 촉촉하지 않고 틴트같은 느낌 색상도 생각한거랑 다름",
    "text62": "이거 롬앤 베어그래이프랑 조합 개쩔어요!!! 와 ㄹㅈㄷ 사세용!! 하지만 세일때..!!",
    "text63": "촉촉하고 핑크에 가까운 포도색이고 발림성도 좋아서 치크에 사용하기에도 편합니다👍👍👍",
    "text64": "정말 인생립 찾았어요!! 쿨톤분들에게 자연스러운 혈색처럼 사용할 수 있고 촉촉해서 립밥같이 느껴져요!! 색 그대로 입술에 올라오고 데일리하게 사용할 수 있어서 자꾸 손이 갑니다👍👍",
    "text65": "단독으로 바르니 포인트 되고 예쁜 색상입니다! 촉촉해서 막 발라도 좋아요.",
    "text66": "이런 색상의 틴트는 처음 사봐서 걱정이 많았는데 발라보니 마음에 들어요! 촉촉하지만 착색은 거의 없다고 봐도됩니다. 지속력은 짧지만 색상이나 질감이 마음에 들어서 만족해요.",
    "text67": "글로시하고 매트한거 싫어하는데 촉촉하게 좋아요!!!!",
    "text68": "이건 정말 패키지만 아니면 완벽해요 겨쿨에게 ..\n촉촉립도 가능이구 지속력도 무난하구여 ..! 전 좋은 편이라구 생각해여 ! 발색이 암튼 짱 예뻐요 !",
    "text69": "촉촉하고 좋은데 지속력이 너무 짧아요ㅠㅠ 립펜슬로 립라인 그리고 가운데 이거바르고 나가면 어느샌가 립라인만 남아있음ㅠㅜ",
    "text70": "처음 써보는데 그레이프 셔벗 슈가로즈 구매했습니다. \n 매트한 타입은 잘 못써요. 주름부각 각질도 눈에띄어거 글로스토 휙휙 바르기 좋습니다\n\n근데 자주 발라줘야 반짝임을 유지할 듯 \n\n생각보다 빨리 색상과 광택이 좀 사라지고 거울보면 색이 날라가있음을 껴느꼈어요.\n\n립봉에 텐션도 있어서 바르기 편합니다.",
    "text71": "스티밍 밀크 출시 전에 틴트만 나왔을 때 올영 입점 전이라서 다른 곳에서 구매해서 쓰고 있는데 적당히 글로우하고 수분 틴트라 촉촉해서 입술 컨디션 별로일 때도 쓰기 좋고 쌩얼이랑 메이크업 둘 다 잘 어울려서 편하게 바르기 좋아요 단점은 지속력이 짧아서 자주 덧발라줘야하는건데 그래도 자연스럽고 착색이 거의 없어서 덧발라도 맑은 편이에요 전에 3호 5호 구매하고 1호 증정으로 받았는데 이번에는 2호 6호 구매하고 스티밍 밀크 증정 받았어요(쿠폰 쓰려고 선물하기로 구매했는데 선물하기도 증정 와서 좋았어요!ㅎㅎ) 4호 빼고 다 있는데 모든 색상이 다 예뻐서 진짜 잘 쓰고 있어요",
    "text72": "스티밍 밀크 출시 전에 틴트만 나왔을 때 올영 입점 전이라서 다른 곳에서 구매해서 쓰고 있는데 적당히 글로우하고 수분 틴트라 촉촉해서 입술 컨디션 별로일 때도 쓰기 좋고 쌩얼이랑 메이크업 둘 다 잘 어울려서 편하게 바르기 좋아요 단점은 지속력이 짧아서 자주 덧발라줘야하는건데 그래도 자연스럽고 착색이 거의 없어서 덧발라도 맑은 편이에요 전에 3호 5호 구매하고 1호 증정으로 받았는데 이번에는 2호 6호 구매하고 스티밍 밀크 증정 받았어요(쿠폰 쓰려고 선물하기로 구매했는데 선물하기도 증정 와서 좋았어요!ㅎㅎ) 4호 빼고 다 있는데 모든 색상이 다 예뻐서 진짜 잘 쓰고 있어요",
    "text73": "엄청 촉촉하구~\n쨍하지 않은 색감이 넘 좋아요\n사실 잘못구매한건데 엄청 잘쓰는중이에오ㅋㅋ",
    "text74": "뭐지?…구매를고민하던내가너무한심해딤\n발색이너무너무예뻐효…\n\n데이z크 쥬시 듀2 19 윈ter 샹그리あ랑 비슷한 느낌인데\n데이z크는 좀 더 찐득한 느낌\n\n제형이앙 광택이랑 컬러 다 너무 마음에 들어용💋💋",
    "text75": "생각보다 지속력은 떨어지나\n색상은 괜찮아 잘 쓰는 중\n생각보다 지속력은 떨어지나\n색상은 괜찮아 잘 쓰는 중",
    "text76": "색이 예뻐요 발림성도 좋고 잘 지워지는 부분만 개선되면 더 좋겠네요",
    "text77": "가격이 좀 비싸도 주변 추천로 구매합니드 쿨톤인데 색상이 맘에 즐어요 비싸요",
    "text78": "받자마자 줄세워습니다 ㅋㅋ 당분간 사무실 업무 즐거울듯 ㅋㅌ",
    "text79": "중간 레이어드 용으로 사용중이에요\n병 디자인이 향수같아요\n카와이",
    "text80": "극강 촉촉\n\n색상 정말 이뻐요 ㅡ 쿨톤이 아닙니다만, 잘 어울려요.\n\n다만 여러 사람을이 단점을 이야기하는 부분이 이해가 됩니다.;;;그래도 또 구매할 거 같아요",
    "text81": "수분 촉촉한 제형이고 끈적거리지 않아서 좋았어요~~\n지속력은 뭐 음식 안먹으면 그래도 꽤 유지되는거 같아요!\n생각했던 색상이라 만족합니다!!\n그리고 틴트 크기가 생각보다 크고 묵직해요~",
    "text82": "흠...쿨톤한테 적합한색인것같아서 유튜버추천으로 구매했는데...발색이 내입술과는 안맞음 ㅠㅠ촉촉하기는한데...일단 많이아쉬워요ㅜ",
    "text83": "진짜 촉촉하게 잘 발리고 투명한데 색감도 은근 잘 올라와요 컬러 너무 예뻐요 다쓰면 재구매 예정",
    "text84": "포도주색감에 지속력은 짧지만 입술이 촉촉해져요\n입술상태가 않좋을때 바르기 좋을꺼 같고\n스티밍 밀크 같이 샀는데 워낙 촉촉해서 같이 안발라도 될듯해요",
    "text85": "올영 추천템으로 구매했어요\n색감 지속력 모두만족\n매트하지않고 촉촉 굿입니다",
    "text86": "그레이프 셔벗 잘쓰고 있는 이번에 오특으로 떴길래 추가 구매했어요!! 꼬 새로운 제품이 나왔으면 좋겠네요!",
    "text87": "유튜버 소개로 샀어요\n평소 내추럴 메이크업 선호하는데 \n그레이프셔벗 색깔이 자연스런 입술색에 생기 한스푼들어간 느낌이라 맨입술에 발라도 과하지 않고 촉촉하니 좋네요",
    "text88": "혜림쌤 추천픽이고 유튭에서 몇번 소개된거 보다가 스티밍밀크 궁금해서 두개사고 사은품으로 받았어용!\n일단 너무 귀엽고 생각한 그대로라서 들고다닐때마다 기분이 좋아질것 같아요! 아직 안써봤는데 분명좋을 것 같아요",
    "text89": "발림성 색상 케이스모양 다 맘에들어요! 색상도 자연스럽고 발색도 좋아요!",
    "text90": "발색이 너무 예뻐서 샀는데 착색은 다소 아쉽습니다 \n근데 색감이 진짜 예뻐요",
    "text91": "색상이 포인트로 바르기 좋아요! 색상이 이쁘고 틴트케이스도 맘에 들어요~",
    "text92": "💎 피부톤 : 19-21호\n💎 퍼스널컬러 : 여름쿨톤 뮤트\n\n수분으로 된 틴트라 촉촉한데\n그만큼 지속력이 짧고 착색도 없답니다.\n그래도 발색은 제가 좋아하는 포도 컬러라서\n덧바르는거 귀찮아하는 편인데도 자주 쓰고 있어요.",
    "text93": "쩅한느낌이에요\n그레이프 보단 살짝 체리 느낌?\n쿨톤인 저는 아주 잘 쓰고있습니다",
    "text94": "발림이 엄청 촉촉하고 표현도 촉촉하게 표현됩니다\n쿨톤이 그레이프 셔벗 사용했는데 살짝 쨍한느낌이 좋네요",
    "text95": "촉촉하고 색은 예쁜데 지속력이 너무너무 짧아요 그래서 단독사용은 조금 힘들 것 같아요",
    "text96": "색이 너무너무 예뻐요 촉촉해서 발림성도 좋아요 근데 지속력은 좀 짧은것 같아요 음식을 섭취하지않아도 시간이 지나면 색이 좀 없어져요",
    "text97": "생각보다 채도가 높아서 포인트용으로만 쓰고 있어요~ 겨쿨한테 찰떡일듯",
    "text98": "지속력이 생각보다 좋아서 놀랐고 색도 너무 예뻐요 다만 처음에 바를때만 촉촉하고 건조해져서 아쉬워요 ㅠㅠ",
    "text99": "케이스 귀엽고 디자인이 독특해서 마음에 드는데 발색이 엄청 약해요ㅠ",
    "text100": "촉촉하긴한데 오래가지는 않아요! 지속력이 생각보단 좋았고 착색이 없어서 오히려 좋았어요ㅎㅎ",
    "text101": "촉촉한건 좋았으나...\n예쁘게 발리는 느낌도 없고\n금방 입술에서 말라버리는 느낌?ㅠㅠ\n케이스는 예뻤어요",
    "text102": "겨울딥 진단 받고 추천템 라인에 있길래 사서 잘 쓰고 있습니다",
    "text103": "수분감은 세미촉촉 느낌이에요 .. 쿨톤, 웜톤 안가리는 색인거같구 전 그냥 수정용으로만 위에 올리고 있어용",
    "text104": "광택감 색깔 지속력 다맘에듭니다 ㅎㅎ 촉촉립은 오래 유지 잘안되는데 이건 좋네용",
    "text105": "케이스가 이쁜데 긁힘이 많이 생겨요.\n두가지 샀는데, 이 색상을 더 많이 사용하고 있습니다~",
    "text106": "촉촉하고 발림성도 좋은데 색이 정확히 무슨 색인지 모르겠어요… 위에 발려져있는 색에 따라 웜도 되고 쿨도 되는 느낌…? 다른색 살걸 후회되네요ㅠㅠ",
    "text107": "중명도, 고채도의 체리빛 레드 쿨톤컬러. 고채도라 한콧만 발라도 충분하게 채도 올라옵니다. 아주 맑은 광이 올라오고 끈적이지 않아요. 대신 주름 부각이 있는 편이에요. 바르면 엄청 예쁨.",
    "text108": "정말 촉촉해요! 퍼스널 컬러 진단 받을 때 추천 받았는데 생얼립으로 사용하기 좋아요!!",
    "text109": "촉촉하긴 한데 밀착력 지속력이 너무 없어서 제 취향은 아니었습니다",
    "text110": "5호보다 진한 색이라 그나마 발색이 조금 되는 편이에요 \n샘플로 받은 3호도 발색력이.. 그냥 거의 발색이 안 되는 수준ㅎ",
    "text111": "생각보다 색이 진해서 맘에 들었어요 !! 그래도 지속력은 짧아서 자주 덧바르시는 분들께 추천드려요",
    "text112": "적지 않은 금액이라 좀 걱정했는데 \n생각보다 괜찮은것 같아요~",
    "text113": "퍼스널컬러 진단 받으러 가서 겨울쿨딥 진단 받고 사장님한테 추천받았어요!! 촉촉하니 탕후루립하기 딱 좋아요!!",
    "text114": "그레이프셔벗이랑 한 제품 더 같이 구입했는데, 이 제품을 더 많이 쓰게되요. 저는 여쿨-여뭍 피부톤은 누런끼 있는 17호 정도입니다~",
    "text115": "완전 쿨톤 컬러. 쿨톤 은근 포인트 컬러. 색 존예. 립포션 마니 샀는데 다 예뻐요 !",
    "text116": "7호와 같이 함께 그라데이션으로 바르면 너무 예뻐요! 광택감이 정말 장난아니에요",
    "text117": "촉촉하고 발림도 좋은데 지속력이 진짜...안 좋아요ㅜ\n그 점만 빼면 통도 귀엽고 맘에 들어요",
    "text118": "얼룩지지 않고 고르게 발려요 처음에는 광택이 좀 돌다가 나중에는 쫀쫀광처럼 광택이 약간 줄어듭니다!",
    "text119": "발림성 색상 수분감 모두 마음에 들어요\n쿨톤에게 잘 어울리는 색상입니다.\n자주 사용하게되는 제품입니다!\n끈적이지않고 촉촉해요!",
    "text120": "지속력은 엄청 짧고 착색도 많이 안되지만 그만큼 덧발라도 진해지지 않고 촉촉한 물광 느낌 내줘서 애정하는 립입니다\n일단 패키지가 너무너무 예뻐요",
    "text121": "생각보다 색상이 찐해요 근데 정말 수분 촉촉하구요 각질 들뜨는 수분감이 아니라서 좋아요 패키지가 너무 이뻐요 ㅠㅠ",
    "text122": "자연스러운 색감이 너무 이뻐서 충동구매함 ㅜ\n겨쿨딥으로서 색 너무 자연스럽개 녹아들어요\n근데 다맠 시간갈루옥 건조하고 샏이 좀 진하요!",
    "text123": "너누 예뻐용 겨쿨분들 좋아랄거같아요 겨울에 쓰기 촉촉해서 좋구요",
    "text124": "겨쿨인 찬구한태 선물하려고 샀는데 넘예뻐서 내꺼뚜 사머림ㅋㅋ",
    "text125": "아니 이거만 바르면 입술에 뭐가 나고 수포가 올라와서 새로운 주인을 찾아줬답니다:)🥕",
    "text126": "생각보다 촉촉하지는 않고 생각보다 지속력이 짧아요\n색은 너무너무 맘에 들었어요 완전 겨쿨이나 여쿨 뮤트 저격이예요",
    "text127": "1. 색이 예쁘다\n2. 지속력이 진짜 짧다\n3. 샌다..요즘 틴트 다 잘나와서 샐꺼라고 상상도 못했는데 아무리 꽉 닫아도 새요..",
    "text128": "이거 누가 좋다구했나요..광고에 속아서 3개나 구입하고 후회중입니다..개선해야될 점 너무 많아요\n촉촉하고 부드러워서 블러셔로 쓰는데 좋더라구요 \n립은 비추",
    "text129": "물 얹은 것 같은 편안한 발림감이 어느 립제품에서도 못 느껴본 신선함이에요\n다만~~ 지속력이 매우 약하고~\n실제 색상은 조금 탁하고 발색이 약하다는 거~~\n새로운 색상 나온 것도 궁금해요~~",
    "text130": "엄청 촉촉한데 대창 기름 같은 느낌의 광도 아니고 진짜 예쁘더라구요!! 근데 지속력은 별로에요:) 하지만 진짜 예쁨",
    "text131": "바를때는 촉촉한데 촉촉함이 금방 날아가요 색은 맘에들고 발색은 잘 되어요",
    "text132": "착색은 글로시 틴트라서 거의 없고 색상 예쁘고 촉촉하지만 글로시한 느낌이 오래지속되진 않아 아쉬워요.",
    "text133": "겨쿨분들은 묻지도 따지지도 말고 당장 구매 갈겨야 하는 틴트 바로 여기 있습니다!원래 쓰던 틴트 잃어버려서 큰 맘 먹고 비싼 돈 주고 샀지만 후회는 무슨 앞으로 이 틴트에 정착할 생각입니다.다만 지속력이 너무 아쉬워요ㅠㅠ그래도 색은 어떤 틴트보다도 예뻐서 봐줄만 합니다😭앞으로 전 이 틴트에 정착하도록 하겠습니다 이 틴트 사라지면 전 울어요ㅠ",
    "text134": "지금까지 썼던 립 중 가장 좋았어요 라즈베리 솝은 발색이 약해서 립글로즈 대용으로 썼다가 그레이프 셔벗 구매해봤는데 색도 너무 이쁘고 딱 제 입술이 점 이상해서 립만 바르면 이상하게 착색돼서 맞는 립 찾기 힘들었는데 원하게 착색되고 그래서 애용하고 있습니다! 단점은 다만 가성비는 아니라 조금 아쉽다는거,,,? 그래도 양도 많아서 좋앙ㅅ",
    "text135": "헝 ㅠ 색깔 너무 예뻐요ㅠㅠ\n완전 내 스타일.\n진짜 촉촉해서 립밤 바른 것 같은 느낌이에요. 근데 그만큼 착색이나 지속력은 낮은 편...\n그래도 그 광이나 발림성이나 색깔은 너무 예뻐서 저 벌써 5명 한테나 영업했어요.\n다른 색깔도 나중에 써보려구요~!",
    "text136": "색 진짜 예뻐요 용기도 귀엽고 좋은데 지속력이 길지는 않아요 저는 이미 알고 구입한 것이긴 하지만 지속렫 중요시 보는 분들과는 잘 안 맞을 제품이에요 컬러가 예뻐서 재구매 의사 있어요",
    "text137": "마음에 들어요 되게 촉촉해요 원래 이런거 바르면 시간지나서 각질 부각이 심해지는데 얘는 그런거 없어요",
    "text138": "색상 넘 마음에 들고 촉촉해요 케이스도 귀엽습니당 각질도 안보여유 ㅠ",
    "text139": "지속력이 별로라는 평이 많아서 좀 걱정했는데 세번 발색하고 나가니까 저는 괜찮다고 느꼈어요! 촉촉하고 물광이 돌아서 예뻐요. 주름부각도 적고 참말로 예쁩니다,,,",
    "text140": "약간 유광 탕후루 코팅이\n아니라 생얼립인데 살짝 광 올라오는 수분광 느낌이에요!\n그래서 빨리 마르긴\n하지만 데일리메이크업으로는 굿",
    "text141": "쿨톤 인생템인 것 같아요 촉촉하고 글로시한 느낌 다른 털러도 가지고 싶어요",
    "text142": "샥깔은 정말정말 이쁜데 지속력이 ㅎㅎ진짜 안 조아옵 ㅠㅠ수시로발라야해요",
    "text143": "진짜 사고 싶었던 립인데 색상은 진짜 너무 완벽해요 진짜 너무 이뻐요 지금까지 샀던 립중 가장 베스트 제품이에요 립로시 립치고 깐적임도 별로 없는데 아주아주 살짝 끈적이는 느낌만 들어요 근데 진짜 좋아요",
    "text144": "제 스타일은 아니지만\n좋아하시는 분들도 많을 거 같네요\n..",
    "text145": "전부터 구매하려고 벼르고 있었는데 이제 구매한 거 몹시 후회돼요 쿨톤분들의 인생템",
    "text146": "귀여운 모양이고  촉촉하고 부드럽게 발려요\n발색도 좋아서 자주 사용해요",
    "text147": "촉촉하니 좋았어용.ᐟ!색이 넘 맘에 들어서 자로 싰는데 제가 사고나서 바로 할인함 ㅠ",
    "text148": "촉촉하고 입술이 불편하지 않아서 좋아요. 겨울쿨톤에게 추천합니다.",
    "text149": "착색이 안되는 게 저한테는 별로였던 것\n같아요.\n바르고 나면 입술이 불편해요\n따가운 거 보다는 뭔가 올려져있는 느낌이\n너무 강해요",
    "text150": "겨울 쿨톤에게 좋은 색상입니다. 맑게 발색되고 촉촉합니다.",
    "text151": "겨쿨입니다 !\n톤 살짝 다운된 체리?플럼 색을 찾고 있었는데 아주 찰떡이에요 .. 너무 쨍한 색은 이제 졸업하고 싶어서 살짝 글로시한 걸 찾다가 정착했는데 아마 4-5번째 구매일거에오 ! 케이스디자인은 너어어무 예쁜데 유리재질인 게 다소 아쉬워여 ••",
    "text152": "흑흑 케이스가 유리인 것이 유일한 단점이지만\n매번 이것저것 잘 떨구다보니 이것은 저의 개인적인 견해일 수 있어여 ㅠ 아무튼 와장창 되어 떠나보내고 새로 델꼬왓써여 ㅠ 그래두 제 마음 속 틴트 1위는 변치 않아여 그레이프 셔벗 .. 겨쿨의 애정템이에여 •• 탱글탱글해지구 볼륨감 있어보이는 립은 식은 죽 먹기랍니다 ! 얼터너티브 스테레오랑 함께라면 ••",
    "text153": "틴트 유목민이던 제가 우연히 구매한 이 제품에 정착했어요!\n색상도 겨쿨에 딱이구요 착색이나 지속력은 길진 않지만 다른 제품 (립밤이나 글로우틴트)랑 같이 쓰면 하 .. ♥ 짱예립 완성이에요 •• 바르고 나서 시간이 조금 지나고 나면 더 탱글해져서 도톰해보이는 립 .. 이걸로 종결입니다 .. 유명하지 않을 때 막 영업하고 다녔는데 이제 많이 유명해져서 여기저기 입점하니 구매하기 편리해져서 행복해요 ㅠㅠ ♥",
    "text154": "저는 '겨울 쿨 딥'입니다!\n\n겨쿨딥은 좀 딥한 색이 어울리는데\n그런 틴트들은 대부분 좀 매트하거나 너무 발색이 진해서\n데일리로 바를 수 있는 걸 찾고있었어요\n그런데 이 제품은 양도 많고, 발랐을때 과하지않으면서도\n플럼색이라 찰떡이에요!!!\n\n다 쓰면 재구매 의사 100%입니당 \n\n발림성도 너무 좋고\n착색이 심하지는 않아요!!\n\n저는 좀 진한거 입술안쪽에 바르고\n위에 이걸 바르기도 하는데 그럼 겨쿨딥에 좀 더 어울리는 색이 되니 참고하세요!",
    "text155": "틴트 유목민 여기에 정착합니다••\n겨쿨딥으로서 그레이프 셔벗에 기냥 반했습니다\n용기도 예쁜데 적당히 글로시하면서 레이어드를 해도 웬만한 립과 다 어울리고 수분감도 넉넉해서 입술건조가 없는 편이라 넘 조아여.. 정말 굳이굳이 아쉬운 점은 용기가 넘 예뿌지만 유리라 혹 떨어뜨리시면 그냥 산산조각은 기본입니다 (유경험자) 암튼 재고 있는 매장이 많지 않은 게 아쉽지만 주기적으로 온라인에서 주문할 의사는 100프로입니다 얼스체고",
    "text156": "일단 컬러가 진짜 예뻐요\n퍼스널 컬러를 진단 받아본 적은 없지만 쿨톤같다는 이야기를 많이 들어서 주로 겨울 쿨톤 컬러의 옷이나 화장품을 많이 사용하는데, 그레이프셔벗도 쿨톤 컬러라고 해서 구매해봤어요. \n\n사실 여쿨 지인이 바른거 보고 너무 예뻐서 관심이 생겼었는데 컬러 자체는 겨울쿨톤도 잘 받을 것 같더라구요\n손에 테스트 했을 때는 보랏빛이 더 많아보였는데 입술에 올리면 보랏빛이나 핑크빛보다는 레드가 더 보이는 느낌이긴하는데 맑은 컬러라 너무 예뻤어요\n\n다른 브랜드 고*틴트가 핫핑크 느낌이라 한번 바르고 그 위에 이 제품 레이어드해서 발라주면 과한 핑크는 잡아주면서 차분하게 적당한 핑크끼가 올라오고 그레이프셔벗 특유의 컬랴랑 어우러지는게 딱 겨울 쿨톤이 쓰기 좋은 색이 됩니당\n\n아쉬운 점은 지속력이 진짜 안좋아요\n다른 후기에도 지속력 아쉽다는 이야기가 많아서 걱정했지만 원래 입술이 잘 안지워지는 타입이라 괜찮을 줄 알았어요\n근데 정말 바르고 음파음파만 했는데 벌써 약간 지워진 느낌..?이게 어떻게 가능한지 모르겠지만 물 모금 마셨다간 그냥 바로 립 바른거 사라질 각이더라구요(그리고 그 일이 실제로 일어남)\n그래서 지속력 좋게 ver.2로 나오면 진짜 최고의 틴트로 ㅇㅈ할 수 있을 거 같아요\n지속력이 보완되었다는 다른 라인에는 이런 컬러가 없어서..ㅠ\n지속력 걱정되시는 분들은 1차로 저처럼 다른 틴트를 바르고 그 위에 이 제품 레이어링해서 섞어서 쓰시면 좀 더 지속력을 유지할 수 있습니당..저는 섞어 쓰는게 더 만족스러운 컬러가 나와서 이렇게 했지만 이 제품 고유의 컬러만 원하시는 분들은 지속력 높이기 어려우실 수도 있을 것 같아요 흑흑\n\n그래도 텍스쳐도 물은 아닌데 또 너무 끈적하지도 않아서 근래에 한 소비 중에 제일 만족스러워요\n물틴트 아닌데 이렇게 맑은 색감 내는 틴트 오랜만이라서 진짜 마음에 들어요",
    "text157": "🙂 피부톤: 저는 20~21호 여름라이트톤으로, 명도가 제일 중요한 타입이에요. 채도는 청탁 상관없이 잘 어울리는 편이지만, 명도가 낮으면 답답해 보이는 경우가 많아서 명도 높은 색상을 선호한답니다.\n\n💄 평소 잘 쓰는 립 비교\n제가 자주 사용하는 립 제품들은 대체로 여리여리하고 자연스러운 색감이 특징이에요:\n\n라카 핑퐁: 부담스럽지 않은 쿨톤 핑크.\n하트 퍼센트 핑크로즈: MLBB 느낌의 따스한 핑크.\n네이밍 페르소나(구 버전): 뮤트한 톤에 자연스러운 핑크 컬러.\n네이밍 컬러 립밤: 촉촉하고 생기 있는 핑크.\n라카 소다: 생동감 있는 쿨톤 핑크.\n🎨 색상\n이번 제품은 색감이 딱 미지근한 쿨톤으로, 라카 핑퐁보다 아주 조금 더 쿨한 편이에요. 입술 테두리에 살짝 보랏빛이 감돌아서, 너무 극쿨한 색상은 떠 보이는 저에게 정말 잘 맞았어요. 이 제품은 쿨톤인 분들 중에서도 특히 여름라이트톤이나 명도가 중요한 타입에게 잘 어울릴 것 같아요.\n\n👍 장점\n가장 놀랐던 점은 처음 발랐을 때의 텍스처예요. 물 흐르듯이 정말 가볍고 부드럽게 발리는 느낌이었고, 건조함 없이 촉촉하게 마무리되는 점이 마음에 들었어요.\n또한, 발색이 정말 예쁘고 자연스러워서 여쿨 입문자들에게도 부담 없이 추천할 수 있는 색상이에요. 너무 과하지 않고 여리여리하게 표현되어, 데일리 립으로 손색없답니다.\n\n👎 단점\n아쉬운 점은 지속력이에요. 텍스처가 촉촉하고 가벼운 만큼 쉽게 지워져서, 자주 덧발라야 하는 번거로움이 있더라고요. 여러 번 덧바르다 보면 시간이 지나면서 원래의 쿨핑크빛이 묘하게 붉어지거나 따뜻한 느낌으로 변하기도 했어요.\n그래서 쿨하고 맑은 색감을 유지해야 한다는 분들에게는 조금 아쉬울 수 있을 것 같아요. 하지만 명도가 중요한 타입에게는 여전히 좋은 선택지가 될 수 있을 듯합니다.\n\n총평: 텍스처와 발색은 훌륭하지만, 지속력과 색 변화를 고려해 사용 환경에 따라 선택하시면 좋을 것 같아요! 🌸",
    "text158": "와 진짜 처음 발랐을 때 발색이 너무 예쁘네요\n개인적으로 상세 컷이랑 상당히 비슷하게 발색이 되는 것 같아요!! (피그 캔디 + 코코밀크 조합입니다!)\n역시 이름처럼 마치 수분 크림 입에 얹은 것 같은 그런 촉촉함이 지속되는 건 있네요 다만 원래 디자인이 너무 취향저격이라 구매한거였기에,, 지속력+착색은 약하다는 걸 알고 샀는데 정말 바른 지 얼마 안됐는데 처음 입술에 얹었을 때 색보다 확연히 옅어진 게 눈에 보이더라구요 이게 너무 아쉬워요 사실 ㅠㅠ 이 부분만 리뉴얼돼서 나온다면 정말 인생틴트가 되지 않을까 싶은데요 엉엉 근데 유지력은 별로에요ㅜㅜ 약간 그부분은 아쉽네요으,, 그래도 만족하며 사용해야겠죠,.,힝와 진짜 처음 발랐을 때 발색이 너무 예쁘네요\n개인적으로 상세 컷이랑 상당히 비슷하게 발색이 되는 것 같아요!!",
    "text159": "유투버가  많이들 추천해서   맘에 드는 컬러로 구매했는데 \n촉촉하고 발림성도 좋고  우선은\n각질부각이  심하지 않은것 같고 착색도 심하지\n않았어요 .. 착색이\n강하면 손이 덜갈텐데  착색이 덜해서  잘쓰고 있어요 ..\n베이스립 바르고 위에 바르거나 단독으로 발라도  색이 이쁘게 올라오고   자연스러운 광을\n조금 느꼈어요 ..",
    "text160": "립밤바르고 요 틴트하나만 톡톡해서 발라주면 너무 진하지도않고 자연스럽게 입술색에 올라와서 다른 틴트보다 이걸 젤 많이 사용하게 되는 거 같아요\n쿨톤이라 색도 너무 마음에들고 풀로 바르지않아서 양도많고 오래쓸거같아요!\n발림성도 촉촉하고 지속력도 나쁘지않아서 좋아요",
    "text161": "커버력 지속력이 뛰어남\n사용하기 편리함\n부드럽게 잘 그려짐\n번지지않고 지속력이 오래감",
    "text162": "커버력 지속력이 뛰어남\n사용하기 편리함\n부드럽게 잘 그려짐\n번지지않고 지속력이 오래감",
    "text163": "생각보다 더 진해서 놀랐습니당 그치만 색은 예뻐요! 딥해서 가을겨울에 잘 쓸거같아요",
    "text164": "한통 다 쓰고 재구매합니당 틴트 재구매 하는 경우 잘 없는데 처음이에요",
    "text165": "한달째,, 이 제품만 쓰고 있어요ㅠㅠ 립밤 바르고 위에 바르면 ㄹㅇ 탕후루립 그자체 인스타느낌 그자체!! 대신 지속력 짧습니당",
    "text166": "한 달 이상 사용 후기\n지속력 없음\n컬러 예쁨 착색으로 어두워짐 없어서 좋았음\n입술 편함",
    "text167": "그냥 아무색 베이스 바르고 이거 하나만 깔아주면 너무이뻐요 인생템임 ㅜㅜ",
    "text168": "17-19호 여쿨라인데 머머핑크 전체적으로 바르고 안쪽에 얘 바르면 좋아요",
    "text169": "색감은 생각보다 톤다운된 느낌, 지속력도 좋지 않은데 뭐랄까 제형이 독보적이에요. 매력잇는 제품",
    "text170": "생각보다 색이 진하고 어두워요! 제형이 살짝 두꺼운 느껨이고 주름이 잘 보여요",
    "text171": "지속력은 엄청좋진 않지만 지저분해지지않고 깔끔합니다. 발림성도 좋아요",
    "text172": "여쿨인데 색 너무 마음에 들어요! 데일리로 잘 바를거같아요",
    "text173": "예전부터 너무 가지고 싶었는데 결국 질렀습니다 ㅠ 너무 이뻐서 민족해요!",
    "text174": "색이 진짜 너무 예뻐요… 쿨톤에게 정말 예쁜 모브인데 레드빛도 살짝 돌아서 바르고 베라갔는데 알바하는 분이 색상 물어보시더라고요… 그런 경험 처음이었어요. 쟁여야겠어요.",
    "text175": "예쁜데 사은품으로 온 로즈컬러?가 더예쁘네요ㅋㅋ다음엔 이걸로 구매하려구요",
    "text176": "색상은 정말 이쁜디요.. 확실히 지속력이 짧습니다..\n이렇게 짧은 틴트는 첨봐요",
    "text177": "전부터 사고싶었던건데 드디어 삿어오\n확실히 지속력은 매우 짧지맘 색이 뒤집어지게 이쁩니다요..",
    "text178": "이 브랜드 제품 하나하나 다 좋습니다 \n지금 꾸준히 쓰고 있는데 정말 좋아요",
    "text179": "디자인독특하고 다른 립이랑 같이 바르면 색감이 더 이뻐지는듯 잘들고다니고 있오요",
    "text180": "색 이쁘네여 패키지 보고 샀는데\n사은품도 좋고 좋아요 다만 받스에 덩그러니 온 게 좀 그랬아여",
    "text181": "인스타에서 입생로랑과 같이 바른것보고 구매 했어요! 색상 화면대로 발색되고 왠지 고급짐 용기도 이쁘네요 만족해요",
    "text182": "그냥저냥 쏘쏘 손은 자주 안가요 통이 이쁘다는게 단하나의 장점",
    "text183": "좋아여 발색도 잘올라오고 무엇보다 통이 너무 이뻐요 굿굿굿",
    "text184": "촉촉하고색상이\n너무너무 이쁩니당 입술이\n시원해져요 ㅎㅎ 지속력이 좋진 않아요",
    "text185": "그레이프 셔벗이 쿨톤틴트로 자주 언급되기도 하고\n퍼플계열 립도 좋아하는 편이라 구매했는데\n뭔가 단독으로 쨍하게 바르기엔 생각보다 채도가\n쨍하고 덧바를수록 딥해지는 느낌이라\n양조절 잘해서 얇게 바르는게 더 예쁠거같아요",
    "text186": "색상이 넘 맘에 들어요 틴트 디자인도 특이 하고 좋네용 맘에 들어요",
    "text187": "친구생일선물ㄹㅎ 사준건데 쿨톤한테 잘 맞아서 좋아하네요",
    "text188": "친구생일선물로 사주었는데 맘에듬다도 매일쓴다고하네요",
    "text189": "색이 너무 예뻐요 ㅠㅠ 다 쓰면 재구입의사 있습니다 ㅎㅎㅎ 세일 자주 했으면 좋겠어요",
    "text190": "선물했는데 쓰는걸 잘 못봤지만\n\n디자인도 독특하고\n\n색은 이뻤어요 .!",
    "text191": "촉촉하고 가볍게 입술위에 올라가있어요\n색상도 튜명하니 이쁘네요~!",
    "text192": "친구한테 선물햇ㅅ는데 좋다고 ㅅ하네요!! 잘 바르도 다님ㅛ",
    "text193": "패키지는 예쁜데 무거워서 개인적으로 선호도가 낮은 제품입니다. 제형 자체도 악건성 피부가 사용하기에는 사용 직후 건조함이 심한 제품이예요.",
    "text194": "케이스가 이빠사 구매했는데 가격재는 좀 있지만 촉촉하고 착색력이 믾이 없어요",
    "text195": "패키지가 마음에 들어 구매했는데, 아무래도 핸들 부분이 짧아서 사용하기에는 다소 불편한 감이 있어요. 유리 패키지다 보니 무게감도 꽤 있네요. 발색은 잘 되고 픽싱 후에도 많이 건조하지 않아 만족합니다.",
    "text196": "매트립 바르고 포인트로 바르는데\n각질제거하고 바르면 정말 쫀쫀탱글 입술 ㄱㄴ",
    "text197": "요물입니다 진짜로 제발 사세요\n너무너무 이쁜데 색이 착색되고 막 어두워지는 게 아니라\n그대애애애로 지속되사 좋아요 ㅓㅜㅜ",
    "text198": "진짜 너무 이쁜 틴트 생각보다 너무 만족스러웠어요!!!!",
    "text199": "저한테 엄청 잘 어울리눈 색은 아니지맏 안에 퍼인트로 주기 좋았어요",
    "text200": "한달간 사용해봤는데\n색감도 너무 예쁘고 발림성도 좋아요!\n참고로 저는 겨울쿨딥 다크라 투명한 립으로 딱이에용"
  },
  {
    "brand_name": "얼터너티브스테레오",
    "product_name": "[아이돌pick] 얼터너티브스테레오 립 포션 아쿠아 글로우",
    "price": "17100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018552925ko.jpg?l=ko",
    "review_name": "07 핑크 소다",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000185529",
    "text1": "지속력은 짧지만 막 바르기 정말 좋은 틴트에요. 쿨톤분들에게 추천드려요. 생얼에도 바를 수 있는 제품이에요. 광택감이나 착색력에 지나치지 않아서 편하게 막 바르기 좋운 제품같아요. 촉촉한 수분감이 느껴지는 제품이라 입술도 편안합니다.",
    "text2": "젛아요ㅠㅠㅠ 싸게샀는데 넘 사기 잘한듯 쿨톤한테 추천합니다 여름쿨톤!!",
    "text3": "✔️ 패키지 말모말모 너무 예뻐요! \n유리여서 살짝 묵직한데 플라스틱이었으면 장난감 같아서 별로였을 것 같아요! \n\n✔️ 컬러는 꽃분홍,진달래핑크입니다!\n진짜 여쿨 아니면 못 쓸 색상이에요! 옅게 바르면 여쿨라에게 잘 어울릴 듯하고, 진하게 덧바르면 여쿨브라이트에게 잘 어울릴 듯 합니다.\n\n✔️ 지속력이 별로라고 듣고 샀는데 진짜 착색 거의 없다고 보셔야해요! \n물 한번 마시거나 어디에 살짝만 닿으면 그냥 없어져요 ㅎ\n착색이 거의 없어 조금 아쉽긴한데 덧바를 때 이상하게 착색되어 있어서 얼룩덜룩 발리지 않으니 좋은 것 같기도 합니다! \n\n✔️ 광이 진짜 예뻐요 수분함량이 80%라고 하던데 그래서 그런지 수분광이 차르르르 진짜 예쁩니다! \n\n✔️ 3호 슈가로즈 미니사이즈 증정으로 받아봤는데 이 컬러도 예쁘더라고요!\n차분한 핑크, 지적인 핑크 요런 느낌입니다! 이것도 구입할 예정이에요!\n3호 바르고 안쪽에 핑크소다 발라줬는데 너무 예뻐요!!!\n\n✔️ 착색이 없다보니 저는 거의 1-2시간에 한번씩 덧발라주는데 촉촉해서 부담없어요! \n\n⭐️ 양도 9ml로 다른 틴트들보다 꽤 많다보니 꽤나 합리적인 가격같기도 해요 ㅎㅎ\n스티밍 밀크와 함께 사용하면 광이 더 뿜뿜하고 수분감이 더 오래 지속됩니다!\n\n📌 가지고 있는 비슷한 컬러감의 립제품도 함께 첨부했습니다!\n\n도움이 되셨다면 ‘(도움이 돼요)👍🏻’ 꾹 부탁드려요🫶🏻",
    "text4": "솔직히 지속력은 거의 없어요!\n근데 입술이 정말 편안하고 맑고 투명한데 여리한 광택감이 정말 예뻐서 민낯이나 파데 프리에 애용하고 있어요!\n메이크업했을 때는 착색있는데 금방 건조해지는 틴트 위에 얹어주기도 하고 단독으로 그냥 귀찮아도 자주 발라주기도 합니다! 레이어링하기 좋아요!",
    "text5": "결국 패키지가 너무 예뻐서 구입해버렸습니다.!!! \n기존에 스티밍 밀크가 궁금해서 구매했다가 마음에 들어서 틴트도 탐내고 있다 오특행사로 저렴하길래 냉큼 구매했습니다! \n\n✔️ 패키지 말모말모 너무 예뻐요! \n유리여서 살짝 묵직한데 플라스틱이었으면 장난감 같아서 별로였을 것 같아요! \n\n✔️ 컬러는 꽃분홍,진달래핑크입니다!\n진짜 여쿨 아니면 못 쓸 색상이에요! 옅게 바르면 여쿨라에게 잘 어울릴 듯하고, 진하게 덧바르면 여쿨브라이트에게 잘 어울릴 듯 합니다.\n\n✔️ 지속력이 별로라고 듣고 샀는데 진짜 착색 거의 없다고 보셔야해요! \n물 한번 마시거나 어디에 살짝만 닿으면 그냥 없어져요 ㅎ\n착색이 거의 없어 조금 아쉽긴한데 덧바를 때 이상하게 착색되어 있어서 얼룩덜룩 발리지 않으니 좋은 것 같기도 합니다! \n\n✔️ 광이 진짜 예뻐요 수분함량이 80%라고 하던데 그래서 그런지 수분광이 차르르르 진짜 예쁩니다! \n\n✔️ 3호 슈가로즈 미니사이즈 증정으로 받아봤는데 이 컬러도 예쁘더라고요!\n차분한 핑크, 지적인 핑크 요런 느낌입니다! 이것도 구입할 예정이에요!\n3호 바르고 안쪽에 핑크소다 발라줬는데 너무 예뻐요!!!\n\n✔️ 착색이 없다보니 저는 거의 1-2시간에 한번씩 덧발라주는데 촉촉해서 부담없어요! \n\n✔️ 양도 9ml로 다른 틴트들보다 꽤 많다보니 꽤나 합리적인 가격같기도 해요 ㅎㅎ\n\n✔️ 스티밍 밀크와 함께 사용하면 광이 더 뿜뿜하고 수분감이 더 오래 지속됩니다!\n\n✔️ 가지고 있는 비슷한 컬러감의 립제품도 함께 첨부했습니다!\n\n도움이 되셨다면 ‘(도움이 돼요)👍🏻’ 꾹 부탁드려요🫶🏻",
    "text6": "💛 봄웜라이트 13호 리뷰 💛\n\n기존 최애는 슈가로즈, 애플드롭인데 핑크소다도 취향!\n정말 맑고 뽀용한 느낌의 팝한 핑크!\n요 립포션 입술이 정말 편안하고 맑고 투명하고 예뻐요!\n지속력이 짧지만 예쁘니까 수시로 발라줍니다 ㅋㅋㅋ\n아니면 착색있는 틴트 위에 발라도 예쁘고 매트립 얇게 바르고 위에 얹어도 예뻐요!!",
    "text7": "핑크 소다는 여쿨할때 잘 어울릴 것 같아요!\n그레이프 셔벗은 진짜 포도 껍질색!\n그리구 생각보다 쫀쫀한? 질감입니다\n약간 물먹투명한 느낌일 줄 알았는데\n발색하자마자 생각보다 쫀쫀한 밀도여서 놀랐어요\n착색은 호불호가 갈릴 것 같은데\n착색력은 거의 없습니다\n바르고 물티슈로 지웠더니 싹 지워졌음\n전 좋지만 지속력 중요시하면 별로일 것 같아요",
    "text8": "원래 입술색이 옅고 아주 여릿한 컬러만 어울리는 여쿨라 분들에겐 이 두가지 색상이 좋을 것 같은데,, 입술색이 있는 편이라면 발색이 거의 없는수준이라 그닥 추천하지는 않아요\n제형 특성상 어쩔 수는 없겠지만 지속력도 걍 없는수준이라 솔직히 구매하고 나서 초반 인상은 별로였는데요!\n\n이 제품의 진가는 치크로 사용하는 데에 있었습니다,,\n원래 하던대로 블러셔 하고 요 틴트를 손가락에 살짝 묻혀서 광대부분에 톡톡 해주면 완전 예쁜 글로우 치크 완성🌟 지속력도 꽤 좋고 사진찍을때도 예쁘게 나와요! 립밤타입  글로우립은 끈적임때문에 치크로 사용하기가 싫었는데 이거는 끈적임이 아예 없어서 치크로 아주 찰떡이에요,,\n이렇게 새로운 용도 발견으로 당근행은 취소했습니다😊 사놓고 묵혀두고 있는 분들 치크로 꼭 활용해보세요..★",
    "text9": "13호 여쿨라 페일 민감성입미다~\n워낙 촉촉립 좋아하고 패키지가 너무 이뻐서 애플 드롭 먼저 사서 쓰고 있었는데 컬러가 안 맞아도 케이수가 이뻐서 잘 쓰고 있었어용! 그런데 새로운 컬러 사고 애플드롭은 자른 웜톤 친구에게 주고 이건 제 출근 립 베이스로 정착했슺미당~ 제형 좋고 발색 연하게 베이스로 깔기 좋고 케이스 이뻐서 화장대에 두는 맛이 나는 제품이랄까용~?!",
    "text10": "한달 사용 후기입니다! \n병이 예뻐서 주변에서 틴트 뭐냐고 많이 물어보네요ㅎㅎ\n패키지도 예쁘고 촉촉해서 글로스처럼 바르게 되는 틴트에요 \n쿨한 딸기우유 컬러이고 착색은 거의 없어서 계속 덧발라줘야해요!\n촉촉함이 오래가서 좋네요\n다 쓰면 또 구매할 것 같아요",
    "text11": "사용 피부 : 17호 겨울쿨톤 트루 \n\n- 디자인 : 향수병 같은 케이스여서 감성적이고 너무 예뻐요 한손에 쏙 들어와요 유리 재질인 것 같아서 들고 다닐 때 조심해야할 것 같아요 \n\n- 색상 : 청량한 쿨핑크 그 잡채..🩷 라이트한 쿨핑크이고 여쿨라 찰떡 컬러네요!! 미지근한 라이트 핑크가 많은데 웜한 끼 없이 채도 살짝 있고 쿨해서 좋았어요 \n\n- 질감 : 워터베이스여서 물처럼 촉촉하게 발리고 끈적임이 하나도 없어요 투명한 광이 너무 예뻐요 글로시한 틴트 대부분 끈적임이 있는데 요건 하나도 없어서 좋아요 입술 건조한 편인데 촉촉하면서도 가벼운 사용감이여서 입술이 편안해요\n\n- 지속력 : 착색이 전혀 남지 않아요! 그래서 그런지 지속력은 조금 짧은 편이에요 생얼립으로 좋을 것 같아요",
    "text12": "얼터 패키지 맛집 미튄 ㅠㅠㅠ 우선 얼터 립은 지속력은 기대하시면 안돼요...!! 정말 수분막 같은 제형이고 가볍고 입술이 가벼운 제형에 착색 없어서 수정할때 색 안섞이고 깔끔하게 하실 분들 추천드립니다. 워터프루프 메이크업이나 밤 술약속때는 추천드리지 않는...ㅎㅎ 맑은 햇살 아래서 사진찍고 놀때 추턴드랴요!!",
    "text13": "저는 뉴트럴 21-22호 피부톤을 가진 여쿨라여서 아주 쿨하거나 쨍한색을 바르지 못합니다. 그래서 착색이 심하거나 색이 진해지는 틴트는 쓰지 않습니다. 이전에 3호 슈가로즈 사용해봤는데, 발림성이 너무 취향이고 착색이 없어서 좋았는데요. 저에겐 너무 웜해서...청량한 쿨핑크가 나오면 좋겠다고 리뷰남긴적 있는데 나왔네여!!!! \n\n♠ 색상\n 제품의 상세랑 같다고 보시면 됩니다. 손목발색 사진은 아이폰이 자동 보정되면서 차분하게 나왔어요. 입술에선 투명한 발색되서 쨍하지 않아요. 4번째 발색사진 왼쪽이 이번에 산 '07 핑크소다' 중간이 클리오글램틴트 '03 블러쉬드 피치', 오른쪽은 코스노리 '01 써피' 입니다. 해당 제품 가지고 계시면 차이 비교해보시면 됩니다. \n♠ 장점  \n 발림성이 기존 제품들하고 같아요. 신기한 제형입니다. 미끄럽고 스며들듯이 잘 발려요 바르고 나면 입술이 미끄덩 부들부들한 느낌이예요. 착색은 살짝 보이네여. 그래도 다른 틴트에 비하면 거의 없는편이예요. 계속 덧발라도 색이 부담스럽지 않습니다. \n♠ 단점 \n 역시 지속력이…가지고 다니면서 계속 바를수 있다면 문제 없을듯 합니다. 그리고 제꺼만 그런지 모르겠는데 뚜껑이 뻑뻑(?)하네요.",
    "text14": "캔디샵에서 고른듯한 달콤한 색상🍬\n7호 캔디소다를 구매해봤는데요\n\n콧을 올릴때마다 맑은광이 올라오는 것을 느꼈고\n물빛광택으로 수분감이 많이 올라왔어요\n오일리하거나 끈적,찐득한 느낌은 느껴지지 않아 입술이 편안한 제형입니다 사탕광이라는 느낌을 한번에 이해할 수 있는 텍스쳐네요\n\n저는 여쿨라에 다소 푸른립을 가지고 있어 \n푸른핑크색착색은 피하는 편이라 해당제품으로 인해 입술이 더 푸른색이 돌지않을까 염려하며 구매해보았는데\n제형자체가 맑게 발색되는 편이고 착색도 거의없어\n굳이 립베이스 없이도 데일리템으로 자주 사용하게될 것 같습니다\n\n손등발색은 최대한 실제색상에 근접하게 찍어보았습니다 종이발색시 푸른감이 느껴지긴했지만 실제 손등 및 입술 발색시 맑은 제형으로 쌓이며 종이발색과 색상차이가 있었습니다\n\n구매에 도움되시길 바랍니다 감사합니다!!🍭",
    "text15": "정말 촉촉 그 자체입니다. 색감도 마음에 들고 발림성도 괜찮아요. 지속력은 쏘쏘한 정도지만 착색이 많이 안 남는 거 저는 개인적으로 좋습니다.",
    "text16": "립보다 블러셔로 자주 쓰는 중입니다 하이라이터 필요 없이 예쁜 광채 블러셔로 표현되어 아주 예뻐요💖✨",
    "text17": "촉촉함에 감성 한스푼!\n덧발라도 안 지저분하고 처음처럼 색이 계속 올라오면 좋겠어\n나는 입술 케어를 해도 각질이 많아서 각질을 잡아주면 좋겠어\n자연스럽지만 촉촉하고 광이 나지만 끈적이지 않았으면 좋겠어\n라고 하시는 분들은 좋아하실꺼같아요!\n저 증정으로 오는 파우치 안 좋아하거든요?\n마감도 별로고 예쁘다고 생각한 적도 없고\n원래 안 쓰고 버리거나 그냥 구석지에 박아두는데\n이건 너무 예쁘잖아...\n마감도 너무 좋잖아...\n실버 트렌드 제대로 반영해짜나...\n어차피 살 거면 증정품 줄 때 구매하시는 거 추천드립니다!",
    "text18": "퍼스널컬러:\n여름 브라이트 봄클리어 둘다 진단 나왔어서\n뭔 톤인지 모르겠지만 맑은 색이 어울리는 인간입니다\n\n색조화장에는 늘 맑은 색을 주소서!!!!! 를 외치는 접니다\n맑다고 했는데!! 유리알같은 입술에 이세상에 없는 말간 색이라해도 막상 사면 안 맑고 그러더라고요?\n\n그래도 속는 셈 치고 립포션 샀습니다!\n\n먼저 7호를 샀는데 어라랏?! 맑은 거에요!!!!\n나중에 막 진해지지 않는 거에요!!!!! 세상에낫\n\n그래서 8호를 샀는데 색자체는 좀 더 톤 다운인데\n뭔가 더 수채화스럽고 오묘한 와중에 더 맑아서 너무 행복하다하고 있었는데\n\n8호는 시간 지나니까 좀 더 보라색이 되더라고요\n\n원래 진해지면 절대 안어울리는데 그래도 맑음을 어느정도 유지해서 아쉬우면서도 만족했습니다\n\n7호는 좀 더 통통 튀는 브라이트한 맑고 밝은 핑크이구요\n8호는 수채화처럼 맑고 차분하면서도 청순함을 잃지 않는 연보라핑크입니다\n\n제형은 촉촉하고 입술에 착붙되면서 말갛게 발색이 되어서 탕후루광 안 어울리는데 촉촉함과 자연스러운 수분광을 원하는 분들에게 추천드립니다\n\n발색은 확실한데 마치 안 바른 것처럼 입술에 뭐랄까 물든달까요? 그래서 원래 입술색은 저렇게 예쁠 수 있나? 요런 너낌 가능합니다\n\n피부 화장하고 이거 두개 중 하나 바르고 청바지 입으면 세상제일청순한 룩이 완성됩니다\n\n여쿨분들 7,8호 고민하고 계시죠?\n걍 상콤청순이가 되시고싶으시면 7호\n분위기청순이가 되시고 싶으시면 8호입니다\n뮤트 절대 안 받는 저지만 8호 괜찮았어요\n다 잘 쓰고 있습니다\n\n앗!! 지속력은 59점 정도입니다\n막 한방에 사라지는 건 아닌데! 그렇다고 오래안갑니다!\n근데 이거 오래 지속되면서 착색이 잘되면 수정화장할 때마다 색이 진해지는데 그렇지 않아서 한번씩 립밤처럼 쓱쓱 발라주면 처음 바른 색 대로 또 얹어지니까 맑음이 유지가능해서 좋았어요!",
    "text19": "19호의 여름 쿨 라이트톤입니다\n컬러의 온도보단 명도를 더 많이타서 봄라이트 색조도 두루두루 쓰는 편이에요\n\n🌹컬러🌹\n여쿨라 추천 소다핑크빛 컬러\n채도감 있는 컬러인데 맑은 제형과 만나서 입술 위에 얹었을때 자연스럽게 물들면서 너무 예쁜 컬러에요\n\n입술에 핑크빛 주고 싶을때 계속 손이가는데 컬러 정말 예뻐요\n컬러감이 너무 푸르지 않아서 핑크 잘 어울리는 봄웜에게도 추천해요!\n\n🌹제형🌹\n착색이 아예 없어서 지속이 매우 짧은 제형이에요\n립밤처럼 자주 덧발라줘야하고 아무것도 안해도 색이 날아가버려서 수시로 거울 봐줘야 하지만\n\n착색이 없어서 아주 투명하게 발리기때문에 입술이 정말 예뻐보여요\n그리고 립밤 급으로 촉촉해서 아예 립밤 대신 발라줘도 되고\n각질 관리도 살짝 해주는 느낌!\n\n생얼이나 메이크업 연하게 한것처럼 보이고 싶을때 발라주면 넘예",
    "text20": "13호 여쿨 페일인 사람은 정말 테스터도 없고 제품 출시부터 너무 기다렸는데 제품 정말 ㅠ̑̈ㅠ̑̈ 맑고 광택감 수분감 너무 좋았어용! 제품 세일 끝나고 2주 만에 받았는데 정말 기다릴만한 가치가 있는 제품! 맑고 촉촉한 거 바르면 바를 수록 탁함따위 없는 제품을 원하신다면 이거 추천드립니당! 전에 애플 드롭도 사서 야금여금 바르는 쿨톤코덕인데 쿨톤립 출시 너무 감사드립니다~~",
    "text21": "이거 진짜 괜찮아요. 글로우한데 찐득이지 않아요!!\n광택이 어마하지만 편안한 사용감이네요. \n핑크소다는 원래 여리여리하게 발색되어서  착색도 없는것 같아요.\n바르고 시간이 지나면 스며들어서 광택이 자연스럽게 되는 느낌이네요. \n지속력은 짧은편같아요. 뭔가 마시고 보면 없었어요. \n저는 여쿨라인데  핑크소다 너무 딱이어서 잘 사용하고있어요. \n밀크와 함께 사용하면 광택과 발색이 더 쨍하게 되더라구요. 꿀조합입니다.",
    "text22": "일단 처음 받자마자 패키지가 너무 예뻐서 기분이 좋았습니당 ㅎㅎ 근데 유리라 조심히 가지구 다녀야할 것 같아요!! 7호 색상은 눈으로 봤을 때는 쨍한 쿨핑크였는데 제형이 엄청 얇고 투명하게 발색 돼서 각자 입술색이랑 섞여서 자연스럽게 발색 되더라구여! 8호는 쿨한 라벤더빛 핑크에 엄청 자연스러워서 베이스로 바르고 미지근한 핑크를 발라주면 쿨한 느낌으로 잘 표현될 것 같아요!! 베이스로 잘 쓸 것 같습니당~! 사은품으로 온 파우치도 예쁘고 스티밍 밀크도 신기해서 재밌었어용",
    "text23": "- 색상은 생각보다 흰기가 돌아서 놀랐습니다. 흰기 안 받으시는 분들은 다른 색상 고려해보세요. \n\n- 착색은 당연히 거의 없는 편입니다. 착색 틴트 원하시면 다른 틴트 고려해보시는 게 좋을 것 같습니다.\n\n- 가장 문제는 발림감이었는데요. 제가 극건성 입술이라 그런지... 립밤을 발랐음에도 바르자마자 각질이 확 보이고 겉도는 느낌이라 놀랐습니다. 보통 촉촉이 틴트들은 대충 각질 잡아주면서 발리던데... 암튼 이 친구는 입술 상태가 좋을 때 발라야할 것 같습니다.\n\n- 본통은 무겁지만 정말 예쁜 편입니다. 제품 디자인이 중요하신 분들은 좋아하실 것 같습니다.",
    "text24": "슈가퍼플은 엄청 얇게 발려서 거의 제 입술느낌으로 올라왔어요.\n둘 다 예쁩니다💜🩷\n핑크소다도 너무 형광기 돌지않고 적당히 채도 있는 색감이라 핑크립을 사고싶다! 하는 누구에게나 추천드려요 🩷 두 개 레이어링 해도 예쁠 것 같아요 🥰",
    "text25": "얼터 립포션 벌써 세번째 재구매입니다!!!🥹\n신상 컬러 나왔다고 해서 아묻따 구매해버렸는데용\n역시 실망시키지 않네요ㅠㅠ 찐리뷰 남겨봅니다\n\n❤️끈적임 없는 수분광택\n제가 립포션만 쓰는 가장 큰 이유인데요,\n입술이 건조한 편이라 촉촉한 립만 찾게 되는데\n보통 촉촉한 립은 끈적임이 따라오잖아요\n근데 립포션은 진짜 끈적임 없이 수분광택이 촤르르~\n올라와요! 그래서 너무 산뜻하고 편안해요\n\n❤️웜 쿨톤 가리지 않는 예쁜 컬러\n웜톤이라 레드오렌지 컬러가 잘 어울리는 편인데\n립포션은 어떤 컬러를 써도 잘 어울리더라고요!\n요번에 구매한 핑크소다도 사실 쿨톤에 어울리는 색인데도 웜톤인 저에게 잘 어울렸어요! 발색도 강하지 않고 은은해서 어떤 컬러에 얹어도 예뻐요☺️ \n스티밍 밀크랑 같이 사용하면 지속력도 좋아서 꼭 같이 쓰는걸 츄천!\n\n❤️예쁜 패키지\n립포션 들고 다니면 친구들이 예쁘다고 어디꺼냐고 물어봅니다 ㅋㅋ 귀엽고 힙해용",
    "text26": "쿨톤분들에게 추천드려요. 생얼에도 바를 수 있는 제품이에요. 광택감이나 착색력에 지나치지 않아서 편하게 막 바르기 좋운 제품같아요. 촉촉한 수분감이 느껴지는 제품이라 입술도 편안합니다.",
    "text27": "촉촉하고 모두가 다 알지만 지속력은 없어영 ㅠ 광은 예뻐요!!",
    "text28": "음 여쿨라 추천한다는 댓글 많은데 여쿨라가 바르기에는 좀 형광기가 많아용",
    "text29": "처음에는 케이스가 네일 처럼 생겨서 립 제품이 아닌줄 알았어요.\n광택감도 있고 촉촉한 편입니다.",
    "text30": "케이스가 특이해요. 평범하지 않아서 좋아요.\n네일 처럼 생겨서 립 제품이 아닌줄 알았어요.",
    "text31": "색은 예뻤지만  지속력이 많이 아쉬웠어요 많이 촉촉하지도 않고 하지만 가벼운 사용감이긴 했어요 촉촉한립 찾으신다면 클리오 글램틴트나 롬 앤 멜팅 밤 추천드려요",
    "text32": "쌓으면 진해지긴 하지만\n물막처럼 부드럽게 올라가는\n제품으로 지속력이 짧아요",
    "text33": "지워지더라도 착색 없이 깔끔하게 지워져서 덧발라도 탁해지는게 없어서 너무 좋았어요 여쿨라 찰떡 틴트에요!!",
    "text34": "일단 모양이 넘 귀여워서 자주 들고다니게됩니다\n촉촉이 립이다보니 지속력이 엄청나진 않아도\n좋긴합니다♡ 색도 이뻐요",
    "text35": "일단 발색이 너모 맘에 들어용 \n쿨톤인 분들은 진짜 좋아하실것 같네용\n패키지도 귀엽고 발림성 등등 너모 좋아용",
    "text36": "촉촉컬러들이라서\n발색은 보이는 대로 나오진\n않아요 그래도 광이 이뿌네요",
    "text37": "촉촉하고 부드럽게 잘발려요ㅋ\n지속력이 엄청 뛰어난건 아닌거같은데\n마음에는 듭니다",
    "text38": "손에서 발색 해 봤을 때는 많이 쿨한 느낌이었는데 시간이 지나고 나면 조금 웜하게 발생이 되어서 실망했습니다",
    "text39": "색상이 매우 예쁘고 첫 발색이 쭉 유지됩니다 착색력은 아예 없는건 아닌 것 같아요 은은하게 색감이 남는데 오히려 장점 같아요 다만 바르고 시간이 지나면 조금 건조한 느낌입니다",
    "text40": "🙂얼굴 피부톤 : 20~21호 여름라이트톤 , 채도 청탁 잘 안타고 명도가 제일 중요한 타입\n\n💄평소 잘 쓰는 립이랑 비교\n-> 오른쪽 위부터 라카 핑퐁, 하트 퍼센트 핑크로즈, 네이밍 페르소나(구 버전), 네이밍 컬러 립밤, 라카 소다\n\n🎨 색상 : 미지근 쿨 라카 핑퐁보다 아주 조금 더 쿨한편! 입술 테두리가 아주 살~짝 보랏빛이 있어서 너무 극쿨 바르면 뜨는 저에겐 아주 휘뚤마뚤 찰떡이었어요.\n\n👍 장점 : 처음 발랐을 때 되게 물 흐르듯이 가볍게 발라서 놀랐고 여쿨 첨 입문한 사람한테 부담스럽지 않게 추천해줄만한 색상이에요! 발색이 진짜 여리여리 이뻐요 ㅠㅠ\n\n👎단점 : 이거 근데 되게 잘 지워지구용.. 그래서 여러 번 시간 날때 마다 덧발랐더니 붉어짐 현상이 있습니다. 시간지나면 본래 쿨핑크빛이 아니라 묘하게 붉어져요.. 나는 무조건 쿨하고 맑아야해~ 라고 하시는 분들은 비추에요.",
    "text41": "그냥 패키지가 ㅁ    ㅣ 쳤어요 아 름 답 다 ... 얼터의 핑크 사랑합니다🩷",
    "text42": "무엇보다 틴트통이 너무 예쁘구요 ㅋㅋㅋ 사실 디자인때문에 샀는데 입술에 올리니까 예쁘게 표현되네요 얼터제품 첫 제품인데 대만족입니다",
    "text43": "역시 믿고쓰는 얼터... 뽀용한 메이크업 하고 싶을 때 잘 쓰는 립이에요!",
    "text44": "본통의 컬러감이 립 색상과 동일해서 구분하기 너무 편해요.",
    "text45": "생얼에 바르기 좋아용\n디자인이 이뻐서 들고 다니면 기분 좋아짐",
    "text46": "솔직히 패키지때문에 샀는데 생각보다 더 귀여워요ㅜㅠ 컬러는...... 브라이트하다길래 한번 사봤는데 22호 피부에 입술색 어두운 편인 저한텐 티가 잘 안나더라구요..ㅎ 어느정도 예상은 하고 산거여서 큰 실망감은 없어용,,, 그래도 저보다 피부 하얀 분들은 이쁘게 잘 어울릴듯! 끈적임 없이 촉촉해서 자주 덧바를 수 있다는게 좋아용",
    "text47": "브라이트 핑크 컬러인데 투명하고 맑고 얇게 발색돼서 제 입술 컬러랑 섞이니깐 꽤 자연스럽더라고요 근데 진짜 지속력은 아닙니다....ㅠ",
    "text48": "브라이트 핑크 컬러인데 투명하고 맑고 얇게 발색돼서 제 입술 컬러랑 섞이니깐 꽤 자연스럽더라고요 근데 진짜 지속력은 아닙니다....ㅠ",
    "text49": "쌩얼탬으로도 좋고 베이스로 깔아도 정말 좋았어요! \n두세번 정도 바르고 립글로스로 마무리 하면 좀더 광택ㅇ 돌으서 이뻤던거 같으요!",
    "text50": "세일해서 구매했어요. 좋다고 해서 써보고 싶어 구매했어요.",
    "text51": "라스트 픽 행사로 저렴하게 구매했습니다!! 얼터 제품 한 번쯤은 사용해보고 싶었는데 좋은 기회로 구매했어요!!",
    "text52": "미1친넘 ㄱ1ㅐ미1친 넘이세요 돌으셨어요 이걸 왜 지금 만드셨나요",
    "text53": "우선 사이즈가 한손에 들어와서 휴대하기좋구 , 디자인은 진짜 넘사로 이뻐여 ㅜㅜ 여쿨추천합니다에",
    "text54": "입술 상태가 많이 안좋을 때 쓰는데 이 제품... 착색이 없어 지속이 똥망이지만 색감이랑 패키지 하나만으로 완벽하다고 생각합니다 세일해도 좀 비싼 느낌인 것은 어쩔 수없지만... 유리 용기값이라 생각하죠 뭐..\n여쿨이랑 겨쿨브한테 제일 추천하는 살짝 마젠타빛 느껴지는 화사한 핑크인데 피부밝기 상관없이 쿨이신 분들은 다 잘 쓰실 것 같아요!!",
    "text55": "지속력 0인건 이미 알고 사서 숨만 셔도 없어져있는 제형인 건 크게 불만족스럽진 않아요\n색이랑 패키지가 너무 이뻐서 삿어용! 핑크소다는 딱 본통 그대로 푸시아(보단살짝 웜하지만)나 핫핑 좋아하는 분들이 제일 만족스러워하실 것 같고 입술색 진하신 분들도 잘 소화할 수 있는 쌩얼 립틴트로 넘 강추해요\n간혹 글로우여도 시간 지나면 말라서 더 건조해지는 립이 있는데 그런 게 하나도 없어서 (마르기 전에 사라져서겠지;) 입술이 편안하고 컨디션 부담없이 글로스처럼 얹기에도 너무 좋습니다\n근데 가격은 사실 합리적인 건 아닌것 같아요 ㅋㅋ 성분가격때문이려나 ㅎ",
    "text56": "우선 과평가된? 마케팅을 참 잘했다 느껴지는 류의 대표적인 느낌. 디자인은 정말 귀여움 사보고 싶다라는 마음이 절로 느껴지게 만드는 디자인은 인정. 다만 그게 끝임. 발림성, 착색, 지속력 다 모두 최악임..... 그리고 비건 제품도 아니면 굳이 이 가격내고 살 이유가 하나도 없음.. 필자는 아까워서 걍 한번씩 쓰지만 사실 사용하는 의미가 없음 ㅎ... 여러분 이 돈으로 이 틴트 사지 말고 그냥 에뛰드에서 틴트 사세요..",
    "text57": "1. 색상\n여쿨컬러. 나에게는 안바른것같음..\n\n2. 발림성\n미끄러지듯 잘발림. 촉촉하기까지!\n진짜 너무 이쁨\n\n3.지속력\n진짜 지속력이 안좋아도 너무 안좋음.\n그렇기때문에 안쓰게됨.\n\n.총평\n다이쁜데 너무나 짧은 지속력. 그것때문에 손이안감.",
    "text58": "1. 색상\n여리여리한 핑크\n맑은 편이라 거의 뭐... 입술에 얇은 수분막씌운느낌임.\n색이 그렇게 튀지않았던거같음.\n여쿨추천\n\n2. 지속력\n이라인들이 지속력이 진짜 너무 짧아서 화장대 오브제 정도로만 사용하는데 가끔 사용함. 그정도로 지속력이 너무 짧음.\n\n.총평\n지속력 개선 부탁드립니다. 진짜 지속력만 좋으면...좋겠어요..",
    "text59": "친구에게 선물했는데 너무 예쁘다며 고마워 했어요 ㅋㅋㅋ 그 친구에게 딱 맞는 선물이였거든요 그래서 보자마자 구입해서 선물 했죠 이것은 색상이 좀더 환한 느낌 이였는데 믹스 하면 괜찮을 것 같은 느낌 그것만 바르면 좀 튀어서 다르베이스 바르고 바르고 있다고 하더라구요 센스있는 친구니 많이 걱정하지 않아요 ㅋㅋ",
    "text60": "주름부각 없음\n여쿨라 밝은 21호 20호정도되는거 같음\n입술색은 보라끼가 돌지만 어둡지 않음 다만 원래 입술색이 있어서 어떤 립을 발색해도 어울리는 경우가 정말 드묾\n\n개인적으로 완전 생얼일떄 잘바르는 립이면 좋겠다고 생각하고 구매함\n분명 화장했을때는 괜찮게 보이지만 화장안했을때 생얼립으로는 핑크소다가 잘 안보여 바른지 안바른지 모를정도임\n\n여튼 입술색 어느정도 있는 여쿨라보다는ㄴ 입술색 거의 없는 여쿨라가 발라야 이쁠듯 함\n발림성 좋고 지속력은 좀 떨어짐\n컵이나 마스크 다 잘 묻어나지만 여러번 발색후에도 탁해지지 않는 색감은 칭찬할만함\n케이스도 예쁘지만 들고다닐때 다른 립보다 커서 그점은 조금 불편할때가 있음",
    "text61": "이거는 친구에게 선물 했어요 핑크소다 같은 친구가 있어서 ㅋㅋ 딱 그친구것이더라구요 색상도 잘 어울릴것 같구 받고서도 너무너무 좋아하구 너무 귀엽고 색상 이쁘다고 난리예요 진짜 난리를 안칠수 밖에 없는 너무 이쁜 틴트예요 밀크까지 주고 싶었지만 저도 사용해야해서 담에 너무 지속력이 떨어진다 할때 밀크도 사주려고요 ㅋㅋㅋ 선물한다는건 참 좋은것 같아요",
    "text62": "처음엔 립케이스가 너무 예뻐서 눈길이 가더라구요!\n그런데 여름쿨톤에 맞춰 제품이 출시된 걸 보고 바로 구매했습니다!\n\n저는 여름 쿨톤라이트인데 쿨톤에게 맞는 색상을 찾기가 정말 어렵더라구요ㅠㅠ\n제가 구매한 07핑크소다 색상은 청량하고 맑은 느낌의 핑크 색상입니다\n단독으로 이 제품만 발라도 너무 여리여리해 보이는 색상이고 베이스로 바른 뒤 입술 안쪽만 쨍한 핑크색을 발라줘도 예쁠 것 같습니다!\n여름쿨톤에게 데일리로 사용하기 너무 좋은 컬러라 친구들에게도 추천하고 있습니다ㅎㅎ\n\n또 착색이 있는지 테스트 해봤는데 착색이 되지 않아 깔끔하더라구요\n수분 광택이 돌아서 립밤을 바르기 귀찮을 때 이 제품만 단독으로 발라도 너무 예뻐요!!",
    "text63": "디자인이 너무 귀엽고 발림성도 촉촉해요 수분광 느낌이네요",
    "text64": "오프라인 매장에 없어서 색상이 잘 안 어울리면 어떡하지 하고 고민했었는데 잘 산 것 같습니다. 패키지가 너무 귀엽고 생얼립으로도 괜찮네요.",
    "text65": "촉촉하고 색은 이쁜데\n지속력이 너무 약해요\n그래도 패키지가 이뻐서 맘에들어요",
    "text66": "패키지가 이뻐서 구매했는데\n색이 정말 연하네요\n여름쿨톤이라 색은 잘 어울리는데\n지속력이 매우 짧아요\n구매한지 하루만에 세일해서 아쉽네요",
    "text67": "이 틴트가 전체적으로 착색이 엄청 없는 틴트들이여서 맑고 깨끗하게 발리는 점은 좋은데 좀 착색력 있는거 좋아하는 분들은 별로 안 좋아하실듯용 아 그리고 사진보다 더 연해용",
    "text68": "완전 촉촉하고 청순한 립 발색이어서 너무 좋아요~\n향도 좋고 거기다 용기가 너무 귀여워서 ㅠㅠ 매일 갖고 다니고 싶어집니다",
    "text69": "일단 얘네들은 착색이 전혀 없어서 그게 약간 장점이자 단점인 것 같은데 착색이 없어서 계속 올려도 맑게 올려져서 그게 조은거 같아요",
    "text70": "핑크소다는 정말 여쿨라한테 찰떡인 컬러에요!\n\n텁텁함 없이 청량한 느낌의 핑크 컬러라 베이스로 쓰기도 좋고, 하나만 발라도 예쁘더라구요 \n\n제형도 컬러와 어울리는 촉촉하고 광택 있는 제형이고, 그래서인지 덧발라도 뭉침 없이 촉촉함만 더해져서 립밤처럼 수시로 바르기 좋았어요 \n\n그리고 패키지가 너무 예뻐서 꺼낼때마다 괜히 기분 좋네요 :)",
    "text71": "🍬캔디소다 / 21호 여름쿨톤 리뷰 🍬\n\n이전에도 두개나 샀었는데 신규 컬러 출시되어서 재빠르게 샀습니다!\n이거는 그냥 컬러명을 여름쿨톤이라고 바꿔도 될 정도의 빼박 여쿨을 위한 컬러💜\n도톰한 광채는 말할 것도 없구요 근데 증정으로 온 스티밍밀크가 더 대박이네요? 증정품이 이렇게 좋아도 되는거임?\n\n🥛 스티밍 밀크 리뷰 🥛\n일단 발랐을때 끈적임이 전.혀. 없는데 입술 각질케어가 확실히 되구요 약간 플럼핑 효과도 있어서 입술 주름을 삭 채워줍니다.\n\n‼️무조건 두개 같이 사야하는 이유‼️\n발색 순서가 캔디소다 단독발색 - 스티밍밀크 발색 - 스티밍밀크+캔디소다 발색인데 확실히 더 광채감이 돌고 도톰한 플럼핑 효과가 있어서 훨씬 더 예쁘게 발려요ㅠ\n\n저 믿고 무조건 원하는 컬러에 스티밍 밀크 추가로 구매하시길..👍 저도 스티밍밀크 본품 바로 구매 갈겼습니다!!",
    "text72": "🩷 패키지가 예뻐서 구매했어요\n\n❤️ 색상도 예쁘고 예쁘게 글로우한 립으로 표현되서 좋아요\n\n🖤 발색이 연하고 착색도 많이 없고 지속력도 별로라서 단독으로 쓰기에는 비추에요\n\n🤍 다른 립 위에 덧발라거 글로우한 립 연출하기에는 괜찮아요",
    "text73": "일단 패키지가 너무너무 예뻐서 정말 만족스러워요! 립은 들고다녀야 하는 상품이라 아무리 상품력이 마음에 들어도 안예쁘면 손이 안가는데, 약간 딱 무게감있게 작은 보틀처럼 손에 감겨서 너무 마음에 듭니다. \n\n생각보다 엄청나게 촉촉하지는 않지만 충분히 보습력 있어요! 건조한 느낌 없어서 따로 립밤 필요없고, 요즘 유행하는 멜팅립의 오일광 보다는 물막 느낌이라 너무 광이 도는거 싫어하시는 분들은 오히려 잘 쓸 것 같아요. \n\n예전에 있던 색들 중 딱 마음에 드는 색이 없어서 지난 달 올리브영 입점 후 고민하다 결국 안샀는데, 이번 신상 컬러 중 핑크소다가 제가 요즘에 좋아하는 색이라 오특하는거 보고 바로 구매했습니다!! 상세페이지에서는 엄청 밝아보였는데 실제로 발색해보니까 생각보다 차분하고, 또 물광으로 얇게 바르면 원래 입술 색에 수체화 얹는 느낌으로 올라가서 대체적으로 부담없이 쓸 수 있는 데일리 립 같아요. (저는 22-23호 피부톤에 봄웜 추정 중입니다.) \n\n증정으로 온 스티밍 밀크도 좋아요! 아주 촉촉하고 몰랐는데 바르고 약간 시원하게 쿨링되는데 마음에 들어요. 그리고 이것도 무엇보다 패키징이 너무 귀여워서 다음에 본품으로 구매할 것 같습니다.",
    "text74": "입술색이 진한 여쿨라인데 슈가퍼플은 너무 연해서 별로 티는 안나요 그냥 앞에 집 앞에 잠깐 나갈 때나 바릅니당 색 자체는 진짜 이뻐요 왼쪽이 슈가퍼플 오른쪽ㅇ이 라즈베리 솝 입니당",
    "text75": "생각보다 발색이 연해서 아쉽긴 했는데 착색이 없어서 좋았어요!!",
    "text76": "립글로스같은 제형이라 발림성면에선 아주 만족해요. 지속력은 좀 짧긴한데 예상했던 범위 안 입니다. 베이스립으로 잘 사용하고 있어요.",
    "text77": "여쿨라이고 사진 맨 아래에 있는게 핑크소다예요 제 피부가 23.5호 정도라 너무 라이트한 색은 또 안어울리는데 핑크소다는 저랑 너무 잘 맞았어요",
    "text78": "처음 사보는 브랜드라 별로일까봐 걱정했는데 마음에 들어요. 베이스립으로 깔려고 샀는데 촉촉하고 예쁜 색상입니다. 대신 착색이 없어서 지속력은 떨어집니다. 저는 그런 걸 원하고 산 건 아니라 만족스러워요.",
    "text79": "진짜 너무너무 찾고있던 틴트입니다 근데 새로 오픈한 올영에서 샀습니다 이거 ㄹㅈㄷ입니다 촉촉해요\n하지만 살짝 아쉬운 점 지속력 발림성이 거의 없어요 그치만 이 틴트 사셔야 합니다ㅏ",
    "text80": "여쿨라, 겨쿨 걸쳐있어서 핑크 소다 컬러로 주문했어요! 촉촉하게 발리고 얼굴이 환해보여요~ 착색이 여리여리해서 지속력이 길지는 않지만 컬러랑 광감이 예뻐서 자주 쓸거 같아요!!\n그리고 패키지가 너무 예뻐요ㅎ",
    "text81": "공주립 아닙미까\n디자인부터 너무 제스탈이어서 레이어드용으로 구매",
    "text82": "바미로즈 컬렉션 사고 마음에 들어서 이 시리즈도 사봤어요 훨씬 더 지속력이 짧지만 물광 표현이 예뻐요~ 자연스러운 립 표현 좋아하시는 분들께 추천 드려요!",
    "text83": "쳠엔 긴가민가 했는데 쓰면 쓸수록 좋다고 생각해여 다른색도사고싶은데 유난히 가격이 비싼 이유를 알고싶네요 특별한게 들어가나요?",
    "text84": "배송빠르규 좋아오 잘쓸게요 정말좋아요 좋슺니당 잘슬게영 오헝홍 좋아요 좋아ㅛ 재구매능 생각해볼게용",
    "text85": "이쁘게 생겼다 조금 건조하규 아무것도 안하고 바르고만 ㅡ있었는데 사라지는 매직..;\n한달 써보겠음",
    "text86": "환연 유정님 립이 예뻐서 손민수 했는뎅 넘 만족해요! 탕후루립처럼 된다고 하셨는데 진쩌 탕후루 같음 ㅎ ㅎ 근데..\n처음에 발랐을 때만 그러고 뭐 먹으면 바로 탕후루는 사라집니당\n워터제형이다보니 지속력도 그리 길진 않아요\n용기가 뭔가 샐 것 같이 생걌지만 그래두 아직까진 안 샜어요\n암튼 저는 만족해서 재구매의사 있습니더ㅏㅇ\n여름에 어울려요!",
    "text87": "여쿨이라면 무조건 사시길..겨울에 바르기 딱인 쿨톤립입니다.\n착색은 그냥 아예 없다고 보면 됨. 대신에 립밤처럼 곗ㅎㄱ 덧바르면서 촉촉하게 유지해주면 됨\n눈화장 화려하게 하고 블러셔 강조하고 립에서 힘을 좀 빼줘야 하는 날에 욕심없이 얇게 발라주면 진짜 예쁨..데일리로 휘뚜루마뚜루 발라도 예쁨 진짜 명작인 립인듯 다쓰면 또살거임 무조건",
    "text88": "글로시 틴트인데 워터리한 사용감이라서 무겁지 않고 좋았어요-! \n핑크소다 색상은 여름쿨톤라이트에게 어울릴만한 색상인 것 같아요 색상이 연해서 저한테는 아쉬운 발색이었습니당 \n지속력은 거의 없는데 그래도 용량도 많고 자주 바르면 되니까 상관없는데 지속력 중요하신 분들은 고민해보세여",
    "text89": "이거 잘 쓰고 있었는데 채도있는 새로운컬러가 나왔길래 또 구매했어요 ㅎㅎㅎㅎ\n\n🎀제형: 기존에 갖고 있는 립포션이 수채화같은 물광이면 이건 그것보다는 좀 더 탱글한 느낌이네요 ? 컬러때문에 그렇게 느끼는건가 🤔 근데 신기한게 이것도 끈적임은 없어요 ㅋㅋㅋㅋㅋ\n\n🎀컬러: 봄 웜이라 채도있는 컬러가 잘 어울려서 핑크소다로 골랐어요 생각한대로 넘예뿌네요오오\n\n🎀총평: 이번에도 넘 맘에 들어요 ㅎㅎㅎ 빨리 주말에 풀메 해보고싶어욯ㅎ 봄웜을 위한 채도있는 웜톤도 만들어주세요😋👉👉",
    "text90": "배송도 빠르고 색감이 너무 예뻐서 마음에 들어요\n다음 번에도 재구매 의사 있습니다",
    "text91": "색깔은 이뿐데여 지속성이 너무 짧아요.발림성은 괜찮은거 같아요~",
    "text92": "일단 지속력 0이에요 틴트가 아니라 립 세럼이라고 봐야 할 정도??근데 발색이 사기급으로 예뻐서 용서가 됨\n처음에 입술에 올리면 완전 쿨핑크인데 제 입술애서능 시간 지나면 약간 웜햐자고 자연스랴워져요",
    "text93": "외형도 너무 예쁘고 발색도 예쁜데\n사용한지 얼마 안돼서 떨어뜨린 적도 없는데 뚜껑 안쪽이 깨졌는지 뚜껑 안쪽에 틴트가 새서 스며들어갔어요 ㅜㅜ",
    "text94": "발색이 진하지 않아서 오히려 좋았던 상품 !\n발림성 정말 부드럽고 촉촉해요 !\n말을 계속해야해서  오히려 덧발라 주기 편하더라고요 \n같이 기획으로 들어있던 하양색 아이도 입술 짱짱하게 지켜줘서 좋았습니다 !",
    "text95": "색이 예쁘게 잘 나왔어요 배송도 빠르고 제품도 너무 마음에 드네요 다음에 또 다시 한번 구매하고 싶습니다",
    "text96": "신상제품 중에 쿨톤에 어울릴것 같은 제품 2가지를 구매했는 데 선물로 준 파우치도 좋고 미니 스티밍밀크도 주셔서 가지고 다니기도 좋을 것 같아요",
    "text97": "촉촉하고 예쁜 광택감이 돕니다. \n입술에 올리면 약간 톤 다운되지만,\n자연스럽게 어우러집니다. \n요즘 이런 립글로스가 브랜드별로 나오는데\n제일 맘에드네요^^",
    "text98": "색이 발색을 많이 바르는게 더  좋고  지속력이 떨어지지만 이쁘긴 해요  슈각퍼플에 그라데이션으로 바르는 게 좋아요 사은품도 맘에 듭니다",
    "text99": "색 너무 영롱하구 촉촉하게 발색되어서 넘 마음에 들어요~!",
    "text100": "조금 부담스러울수있는 색이라 고민했지만\n뭔가 쩅하게 화장한날 사용하고싶어서 구매했어요\n근데 제가 입술에 색이 진한편이라 막 쩅!!하진않아서 입술색 죽이고 사용하니 이쁘네여",
    "text101": "엄청 촉촉하게 발리고 글로시한 표현도 아주 좋습니다\n여리여리한 색인데 지속력이 오래 가니 신기하네요",
    "text102": "잘 사용하고 있습니다~ 너무 만족스럽네요! \n강추합니다~~",
    "text103": "상품 너무 좋습니다!!\n잘 사용하고 있어요~\n재 구매 예정이예요:)",
    "text104": "색이 다 한 제품.. 지속력은 정말 안좋지만 색때문에 찾게됩니다 ㅎ",
    "text105": "처음엔 촏촉하긴한데 금방 말라서 너무 아쉽네요 ㅠ ㅠ 색은 이뻐용",
    "text106": "여쿨 한여름 사용템..~ 그때 아니면 못 쓸 핫 핑 크 틴트에뇨",
    "text107": "색은 예쁜데 이것만 바르먼 너무 건조하고 \n시간 지나면 더더 건조해서 미칠미경 ㅠ",
    "text108": "여쿨라한테 추천하던데 쿨한것보단 그냥 미지근한 핑크같아요 지속력도 그저그래요",
    "text109": "아주 촉촉 물광립.. 아주 여리여리한 여쿨 핑크예요!! 짱예쁨",
    "text110": "정말 이쁜 색이긴 라나 입술색이 연하지 않은 분에게는 추천하지 않음\n색감이 너무 여리여리하고 여쿨 색인데다 지속력이 짧아 다소 아쉬움\n다만 집에서 그냥 보습 용으로 사용하면 괜첞은듯",
    "text111": "촉촉해요! 색도 정말 예쁩니다 미지근 여쿨한테 찰떡이예요 다만 광이 정말 예쁜데 오래가지 않는다는 점…",
    "text112": "친구가아주만족해요!지속력은진짜짧지만그발랏을때광택이너무예버요",
    "text113": "색감 마음에들어요! 여쿨추천 컬러입니다\n맑고 촉촉한 느낌 강해요",
    "text114": "전문가가 아니여서 정확한 표현인지는 \n모르겠지만 다시 바르고 나면 색이 좀 탁해지는 느낌은 \n있지만 전체적으로는 너무 만족스러워요 \n\n립글로스 느낌이라 묻어남리 있는편이지만\n그래도 이정도면 넘  만족 \n다른 색상도 사용할 생각이 있습니당",
    "text115": "수분감은 진짜 충분.한데 지속력...진짜 네...... 음료 호록 싸아악 사라짐요 ㅋㅋㅋㅋ 그래도 색이 이뻐서 여름에 쓰기 좋네여...",
    "text116": "맑은 딸기핑크 쿨톤 컬러. 흰기 잘 받는 분들만 잘 어울릴듯해요. 아주 맑은 광이 올라오고 끈적이지 않아요. 대신 주름 부각이 있는 편이에요. 바르면 엄청 예쁨.",
    "text117": "제품력 너무 만족했지만 별점이 낮은 이유는 용기 닫다가 깨져서 버렸기 때문입니다 내구성 너무 안 좋아요",
    "text118": "얘 진짜 이뻐요ㅠㅠ 색도 핑크핑크하니 예쁘고 촉촉해서 완전 탕후루 립 가넝..",
    "text119": "뭔가 물틴트에 보습력을 더한 묘한느낌의 틴트에요! 너무 맑고 투명해서 쌩얼 여쿨립으로 추천합니다",
    "text120": "큰 기대않고 구매햇는데 얼굴이 화사해보이고 컬러감도 쨍해서 슈가퍼플보다 더 자주 써요",
    "text121": "지속력과 색감발림성이 반비례하는 제품입니다! 지속력 솔직히 진짜 별로에요 저는 그래서 아래 착색있는 틴트 깔고 바릅니다 근데 수분광이 너무 예뻐요 오일광이랑 다른느낌 ㅠ 탕후루는 아닌데 촉촉물광...굳...",
    "text122": "수분감이 많이 느껴지는 틴트이고\n색감이 특히 마음에 들어요!",
    "text123": "너무 쿨한걸 샀네요 제 욕심때문에 ㅎㅎ 제품력은 좋긴한데 워낙 제 얼굴에 떠서 다른컬러 사볼거같아요",
    "text124": "색상 너무 이쁘고 광도 완전 이쁨 ㅠㅠㅠ근데  양이 좀 적음 ㅎㅎ",
    "text125": "항상 사고싶어서 세일할 때만 기다렸는데 새로운 색 런칭과 함께 세일해서 질렀어요 !! 기대한 만큼 넘 예뻐여 ㅠ",
    "text126": "색하고 통은 너무 예쁜데 \n입술이 엄청 건조하고 지속력이 십초ㅠㅠ",
    "text127": "입술 편안하고요 색이 덧발라도 칙칙해지거나 진해지지 않아서 만족이에요 ㅠㅠ",
    "text128": "슈가퍼플보다 컬러감이 잘 보여서 자주 쓸거같아요 쨍한 핑크 컬러이고 주토피아에서 나오는 팝시클 색깔이에요",
    "text129": "와악 여쿨들 소리질러 제 인생 립을 찾은듯합니다… 대대만족입니다",
    "text130": "디자인이 너무 예뻐요 들고다니면서 바르면 기분이 좋아요 색이 연해서 바르면 별로 색이 진하게 올라오지 않아서  화장을 좀 가뱝게하는 분들에게 추천해여",
    "text131": "쿨톤들이 좋아할 만한 색감입니다 맑고 투명해요 지속력이 짧지만 그만큼 예뻐요",
    "text132": "정말 파우치에 항상 있는 립제품입니다. 다른 립과 섞발도 이쁘고 단독으로 발라도 이뻐요. 사실 제형은 이전 나왔던 제품들이랑 약간 다른 느낌도 나지만~ 재구매 의사 10000% 템입니다",
    "text133": "상큼한 핑크 컬러. 고명도 고채도 컬러라 여쿨라 포인트나 무난하게 데일리 겨클에게 어울릴 컬러. 색 존예에요.",
    "text134": "세상 이쁨…ㅠㅠㅠ가격대가 조금 있지만 세일할때 사면 괜찮을듯",
    "text135": "색감이 진짜 맑고, 광이 너무 예뻐요.. 핑크 소다는 여쿨라 추천 컬러!!",
    "text136": "유튜버 리뷰 보고 너무 사고 싶었는데 여쿨인 저에겐 어울리는 게 없어서 살까 말까 고민 엄청했어요... 근데 이렇게 새 컬러가 너무 예뻐서 바로 질렀습니다! 예뻐용",
    "text137": "다른색상들 잘 사용하다가 쿨톤 색상 나와서 구매했어요 맑고 광이 최고예요 다른 색상들도 계속 많이 나왔으면 좋겠어요",
    "text138": "예뻐요 제품 자체 디자인이 너무 예뻐서 들고다니면 기분 좋아여 색도 제가 좋아하은 색이어서 젛아여",
    "text139": "전체적으로 다 만족스럽지만, 색이 저랑 안 어울려서 방치됨",
    "text140": "색이 예상한 것 보단 브라이트한디 예뻐요 아주 잘 샀습니다잉?",
    "text141": "이거 완전 개촉촉해요 치크로도 쓰기 좋고요 쌩얼에 이만한 립 없습니더 ㅠㅠㅠ",
    "text142": "이거 지속력은 진짜 약한데 완전 촉촉해요 이거 바르고 다른 좀 틴트 바르면 더 촉촉하개 오래가여 약간 피부로 따지자면 프라이머 느낌이에여",
    "text143": "색도 이쁘고 다 좋았습니다!! 근데 색깔 지속력이 약해요ㅠㅠ",
    "text144": "전 완전 글로시일 줄 알았는데 오히려 건조 ?에 가까워요 이거 바르고 플럼퍼나 롬앤 컬러립밤 올려주면 예뻐용",
    "text145": "이쁘긴 이쁜데 돌리는 손잡이 부분 은가루 떨어지고 , 뚜껑이랑 안에 립케이션 뚜껑이랑 접착력이 약한건지 분리됨..\nㅇㄴ 다신 안사 , 색이쁘면 뭐함 자꾸 가루 떨어지고 돌리는부분 깨지는데.",
    "text146": "투명투명 맑게 올라가서 좋음. 여쿨라인데 찰떡임 ㅎㅅㅎ ㅋ",
    "text147": "색이 쨍하고 이뻐서 쿨톤 분들이 바르기 좋은 제품이에요!!",
    "text148": "상큼하고 귀여운 색이라 데일리용은 아니지만 놀러갈때,여름 메이크업 연출할때 딱인 색이에요! 확실히 다른 색들 산거보다 제일 얼굴색을환하게 보이게 만들어주는거같아요 ㅎㅎ, 놀러갈때 딱일거가타용",
    "text149": "좋아요좋아요좋아요 바로 브랜드 즐찾갈겼어용 단종된 핑크광공이랑 색똑같은데 성분은더착하고 발림성 너무좋아🩷",
    "text150": "케이스가 너무 예뻐서 오특하는 거 보고 구매한 제품입니다. 발림성은 평소 바르던 매트립이나 촉촉립과는 다른,, 진짜 무슨 립 세럼...? 이런 거 바르는 느낌이라 신기했어요. 발색은 은은한 편이고 색감은 평소 좋아하는 색이라 산 거라 만족합니다! 사은품도 훌륭해서 나중에 본품 살 의향 있어요.",
    "text151": "촉촉하긴 한데 지속력이 너무 안좋아요ㅠ 지속력만 괜찬으면 색상 바꿔서 다시 살거 같아여",
    "text152": "색이랑 촉촉합 너무 다 조은데 새요…..주머니 폭탄맞음 진짜. 이것만 아쉬움",
    "text153": "완전 쿨톤 색이라고 생각했는데 입술색이 살짝 비치게 발리는 제형이라 웜톤도 잘 사용할 수 있을 거 같아요",
    "text154": "너무이쁨 핑크소다 이름부터 이뻐서 삼 야쿨한테 추천 💕💕",
    "text155": "핑크 좋아하는 웜톤이 사용해도 무리없을 컬러에요! 각질부각 없고 촉촉함이 계속 가서 바르기 좋아요. 지속력이 짧긴 한데 매트립스틱 위에 립글로스처럼 덧바를 용으로 산거라 만족합니다",
    "text156": "색상 자제가 연해서 발색력이 그렇게 좋지는 않지만 광택 줄때 사용하고 있어요!",
    "text157": "글로우한 제품이라 발색력은 다소 부족합니다. 그리고 지속력도 그렇게 좋은 편은 아닌 거 같아요.",
    "text158": "촉촉하고 색이쁘고 다 좋은데 지속력이 그냥 0이에요ㅠㅠㅋㅋ",
    "text159": "발림성도 좋고 색도 너무 이쁘고 패키지도이쁜데 착색이아에 없어요",
    "text160": "정말 촉촉하고 그래서 그런지 발림성도 너무 좋은데 지속력이…정말 꽝..그리고 아예 티가 안납니다 ..\n+제형은 촉촉한데 그냥 물같은건 아니고 물젤리같은 느낌이에요\n가장 좋은건 디자인이 어디서 꺼내서 수정화장할 때 쪽팔리지 않는 것.. 디자인 넘 예뽀요..🩷 \n비슷한 가격의 데이지크 틴트 디자인 보시면 다들 아실거예요 제가 뭔말을 하는지..",
    "text161": "정말 촉촉하고 그래서 그런지 발림성도 너무 좋은데 지속력이…정말 꽝..그리고 아예 티가 안납니다 ..\n+제형은 촉촉한데 그냥 물같은건 아니고 물젤리같은 느낌이에요\n가장 좋은건 디자인이 어디서 꺼내서 수정화장할 때 쪽팔리지 않는 것.. 디자인 넘 예뽀요..🩷 \n비슷한 가격의 데이지크 틴트 디자인 보시면 다들 아실거예요 제가 뭔말을 하는지..",
    "text162": "색상 너무 예쁘고 그 색상이 유지돼요 착색이 안된단 후기를 봤는데 제가 느끼기엔 입술에서 고유 색상이 옅게 착색이 남았습니다 끈적임 없고 윤기도 적당하고 너무 맘에 들어요",
    "text163": "색상을 진하지 않고 자연스럽게 올라가고 촉촉 하면서 발림성도 좋아요\n\n다만 지속력은 약해서 단독으로 바르는 거는 비추천 드려요\n\n이 브랜드 립 제품들은 그 특유의 쏴한 느낌이 있는데 여기서도 조금 느껴져요",
    "text164": "토끼혀립을 하고 싶어서 샀는데\n아주 만족합니다 다른 색도 구매하고 싶어요",
    "text165": "토끼혀립으로 유명한 틴트 드디어 구매했어요. 실물이 사진 보다 훨씬 더 이뻐요. 완전 추천.",
    "text166": "예뻐용 예쁀데 지속력이 넘나 아쉬운 친구.. ㅠㅠ 조금 더 오래 갔으면 좋겠어요 ㅠ",
    "text167": "입술에 너무 밀착이 안됌..이렇게 빨리 날아가는 틴트는 처음봄. 입술 전혀 건드리지도 않았는데 조금 지나고 보면 컬러가 날라가 있음",
    "text168": "이건 딱 여쿨라 핑크\n발림성은 개좋음 촉촉한데 역시 지속력 개짧음\n그러나 입술 편함",
    "text169": "진짜 딱 예뿐 여쿨립이에용 다른 브랜드에서 볼 수 없는 색감이라 매력 충분한 것 같구 촉촉해서 손이 자주 갑니당",
    "text170": "패키지가 너무 이뻐서 바로 구매!!\n여름쿨톤이라서 너무 진한립은 싫은데\n요건 시간지나서 덧바르면 색이 계속 올라와서 ㅜㅜ 그 부분빼면 만족입니당",
    "text171": "내 입술 보라색이다 하는 분들 주목\n립라인이랑 커버 어느정도 하고 바르면 세상 여리여리 모든 쿨톤 추천",
    "text172": "생각보다 너어어ㅓ어무 만족해요 색 넘 예쁘고 여쿨라 무조건 ㄱ",
    "text173": "작아서 미니백에도 충분히 들어가는 사이즈에요! 착색이 없어 금방 지워지지만 덧바를때마다 깔끔하게 바를 수 있는게 장점이에요",
    "text174": "촉촉한데… 촉촉하기만해요. 색상도 생각보다 어둡고 덧발라도 쌓이지 않아서 그런지 예쁘게 발리지가 않아요",
    "text175": "따뜻한 색은 다 뱉어내버리는 극강의 겨쿨클리어 타입인데 확신의 쿨 컬러라고해서 샀는데 음..이에요 따뜻함도 느껴지고 이름처럼 핑크소다한 시원한 청량함이 아닌 미지근 톤 처럼 느껴지는 틴트였어요",
    "text176": "촉촉하고 발색이 예버서 좋아요 여쿨라는 무조건 아묻따 구매 고고",
    "text177": "촉촉해요 발색도 좋고 매일쓰기 부담스럽지않고 좋네요..",
    "text178": "좋아요\n입술 이쁘게 발립니당\n촉촉한편 이다보니\n지속력은 약하지만 예뻐욥",
    "text179": "아주 촉촉한 제형이라\n지속력은 없지만\n토끼혀같은 뽀용하고 영롱함을 잠시나마 느낄수 있었어요 ㅋㅋ",
    "text180": "아주 촉촉하고 수분감이 장난아니에요\n그리고 저는 무거운 제형보다는 가벼운 제형을\n좋아해서 그런지 잘 맞았어요\n다만 지속력은 엄청 짧다는 점😅",
    "text181": "이 제품도 겨울라이트 추천 제품이던데 묘하게 안어울려요 형광핑크",
    "text182": "진짜 찐 수분틴트 수분이 대박이에요\n얇고 엄청 얇게 투명막처럼 발린답니다\n재형감이 가벼운만큼 지속력이 짧아요 \n패키징이랑 색,재형감 우선시 하시면 요거에요",
    "text183": "빠른 배송 감사합니다 올리브영 세일 맞이해서 자주 쓰는 데일리템 구매했어요ㅎ",
    "text184": "일단 색이 너무너무 예뻐요. 여쿨한테 딱 맞는 것 같아요. 가격이 조금 비싸지만 양이 많아서 괜찮은 것 같고 촉촉해서 발림성도 좋고 바르면 유리알 광택이 나서 좋아요. 지속력이 없어서 너무 아쉽지만 예쁘니까 용서 가능한 아이예요 :)",
    "text185": "퍼스널컬러 진단 해주시는분께서 추천 해주셔서 사봤는데요! 아주 좋아요",
    "text186": "색상이 예뻐보여 구매했는데 실제 발색도 예쁘고 맑게 올라와서 좋아요",
    "text187": "패키지가 너무 감각적이고 예뻐서 선물용으로도 좋을 것 같아요! 핑크소다는 여쿨이시라면 다 잘 어울리실 것 같고, 착색은 없는 타입이라 지속력은 안 좋지만 덧발라도 맑게 색감이 올라오는 걸 선호하시는 분들께 추천드려요",
    "text188": "완전 촉촉하고 발림성은 좋은데 지속력이랑 착색이 없어서 아쉬워요",
    "text189": "패키지와 투명하게 올라오는 광이 예뻐요 핑크 포인트로 얹어주기 좋아요!",
    "text190": "패키지가 정말 유니크하고 예쁜 것 같아요!! 색감은 여쿨분들한테 잘 어울리실 것 같고, 착색이 없는 타입이라 지속력은 좋지 않지만 나중에 덧바르기엔 좋아요",
    "text191": "지속력이 짧고 입술이 금방 건조해져요.. 립글로즈 제형이지만 촉촉하진 않아요",
    "text192": "촉촉하고 발색도 자연스럽게 예뻐요 :)\n사용감도 편안해서 자주 손이 갑니다ㅎㅎ",
    "text193": "그동안 비교적 웜한 컬러들만 있어서 아쉬웠는데\n예쁜 핑크 컬러들이 나와서 너무 좋아요 :)",
    "text194": "촉촉하고 부드러워여!! 틴트중에서 제일 부드러울듯 색도 여러번바를때마다 다르고 이뻐여",
    "text195": "쿨톤분들 추천합니다 굿굿\n촉촉하고 이뻐요!!\n케이스가 최고 팁이 거울로도 쓸수있겠네요",
    "text196": "지속력이 많이 없는 편이라 아쉽긴 하지만 알고 구매한 거라 감안하고 사용하고 있어요 색상이 마음에 들어서 다음에도 재구매 할 거 같아요",
    "text197": "촉촉하고 끈적거리는 촉촉함이 아니라 좋아요!\n착색은 별로 안 되는 것 같은데 색이 예뻐서 감수하고 바릅니다!",
    "text198": "여쿨라 추천컬러길래 고민하다가 구매했어요!!1\n끈적거리는 글로우가 아니라 너무 좋고, 색도 자연스러워서 만족합니다!!",
    "text199": "너무 좋다고 광고를 많이 봐서 그런지 아주 매우 많이 만족할만하지는 않음",
    "text200": "왜..유명하죠 내가 똥손이라 이걸 활용을 못하는건가..?광고에 낙인건지 색이 그닥 이쁘지 않은데...제가 쓸줄몰라서이겠죠..ㅠㅠ"
  },
  {
    "brand_name": "얼터너티브스테레오",
    "product_name": "[아이돌pick] 얼터너티브스테레오 립 포션 아쿠아 글로우",
    "price": "17100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018552925ko.jpg?l=ko",
    "review_name": "08 슈가 퍼플",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000185529",
    "text1": "제 입술에서는 상세 페이지보다 훨씬 여리하게 발색되더라구요\n그런데 아이나 치크에 힘을 주고 립에 힘을 빼고 싶을 때 바르고 싶었던 거라 나쁘지 않았습니다\n살짝 색감이 있는 립글로즈 바른 것 같은 느낌입니다\n슈가 퍼플이라는 이름 답게 핑크빛이 아닌 보라빛이라 마음에 들었습니다\n보라 메이크업을 많이 하시는 분들, 그 중에서도 메이크업을 진하게 하시는 분들께 추천 드리고 싶습니다",
    "text2": "제 입술에서는 상세 페이지보다 훨씬 여리하게 발색되더라구요\n그런데 아이나 치크에 힘을 주고 립에 힘을 빼고 싶을 때 바르고 싶었던 거라 나쁘지 않았습니다\n살짝 색감이 있는 립글로즈 바른 것 같은 느낌입니다\n슈가 퍼플이라는 이름 답게 핑크빛이 아닌 보라빛이라 마음에 들었습니다\n보라 메이크업을 많이 하시는 분들, 그 중에서도 메이크업을 진하게 하시는 분들께 추천 드리고 싶습니다",
    "text3": "원래 입술색이 옅고 아주 여릿한 컬러만 어울리는 여쿨라 분들에겐 이 두가지 색상이 좋을 것 같은데,, 입술색이 있는 편이라면 발색이 거의 없는수준이라 그닥 추천하지는 않아요\n제형 특성상 어쩔 수는 없겠지만 지속력도 걍 없는수준이라 솔직히 구매하고 나서 초반 인상은 별로였는데요!\n\n이 제품의 진가는 치크로 사용하는 데에 있었습니다,,\n원래 하던대로 블러셔 하고 요 틴트를 손가락에 살짝 묻혀서 광대부분에 톡톡 해주면 완전 예쁜 글로우 치크 완성🌟 지속력도 꽤 좋고 사진찍을때도 예쁘게 나와요! 립밤타입  글로우립은 끈적임때문에 치크로 사용하기가 싫었는데 이거는 끈적임이 아예 없어서 치크로 아주 찰떡이에요,,\n이렇게 새로운 용도 발견으로 당근행은 취소했습니다😊 사놓고 묵혀두고 있는 분들 치크로 꼭 활용해보세요..★",
    "text4": "🔍슈가퍼플 컬러 넘 예쁘고 다크닝 없어서 안질림\n연해서 웜쿨 가리지 않을 것 같음 그래도 라벤더 계열이라 쿨톤 추천♥\n\n🔍광택 잘돌면서 색상이 맑아서 여러번 발라도 탁해지지 않음 \n\n🔍마무리감도 가벼워서 너무 좋음\n딱 입술에 필요한 수분감만 전해주고 찐득? 그런거 없고 완전 수분 그 자체에요\n\n🔍지속력은 안좋음!! 색상도 연하다보니 세게 음파음파하면 사라질 수도... \n\n*갠적으로 코코밀크 색상이랑 조합 좋았어요\n둘다 온도감은 대비되지만 각각 베이스립바르고 포인트로 두방울 톡톡해주면 오묘한립 연출 가능!\n\nps.발색 사진 찍으면서 실제 색상처럼 잘나오고 입술 예뻐보여서 여러개 올려봅니다..ㅎㅎㅎ\n도움되셨길!",
    "text5": "17호 여름뮤트 : 본래 입술 색이 좀 진한 편이라 연한 색 립을 찾아다녔어서 출시하자마자 바로 구매했습니당\n\n제형💄 : 끈적임이나 답답함이 없어서 진짜 제 맘에 쏙 들었어요! 착색도 없어서 원래 입술색이 진한 저한테는 너무 장점이었습니당 (너무 딥해지지 않고 수정 메이크업 시 용이함)\n\n광💦: 발랐을 때는 촉촉한 광이 돌다가 10분 정도 지나면 자연스러운 광으로 바뀌어요!! 빡센 광 좋아하시는 분들은 맞지 않으실 것 같습니당 :)\n\n가지고 있는 다른 뮤트톤 글로우 립과도 비교해보았습니당\n\n결론적으로 저는 너무 만족한 립이었어요!\n다만 장단점이 뚜렷한 립이라 잘 한번 찾아보시고 구매하시는 거 추천 드립니당 \n\n비추 포인트\n• 착색이 있는 립 좋아하시는 분 (지속력 원하시는 분)\n• 광이 많이 도는 립 찾으시는 분\n\n추천 포인트\n• 끈적한 립 안 좋아하시는 분\n• 과하지 않고 자연스러운 광 원하시는 분\n• 본래 입술 색이 진하시거나 수정을 자주하셔서 착색 선호하지 않으시는 분",
    "text6": "-슈가 퍼플\n도화지에 수채화 올리듯 입술에 맑게 스며든 라벤더 색상.\n바르면 바를수록 탁해지는 것이 아닌 자연스러운 광택감 도는 여리여리하면서도 쿨한 라벤더 색상이에요\n저는 맑고 연한 색을 좋아해서 만족스러워요 \n\n그리고 제형과 발림이 정말 가볍고 촉촉해요 \n입술이 건조한 편이라 입술의 수분이 마르는 마무리감을 좋아하지 않는데\n이 제품은 입술이 말랑촉촉해지는게 불편한거 없이 편안해요\n\n착색도 매우 적고 촉촉한 제형이라 지속력은 조금 아쉬운 점이지만 \n오히려 그 부분이 블러셔나 아이 등으로 다채롭게 활용할 수 있는 점인거 같아요\n그래서 눈 입술이 따로 놀지 않고 전체적으로 조화롭게 잘 연출할 수 있을 것 같아요\n\n저는 웜쿨의 오묘한 경계를 좋아해서 09 코코밀크와 함께 사용하니 제가 좋아하는 오묘한 느낌이라 좋네요^!^",
    "text7": "립보다 블러셔로 자주 쓰는 중입니다 하이라이터 필요 없이 예쁜 광채 블러셔로 표현되어 아주 예뻐요💖✨\n참고로 립으로는 지속력이 너무 구립니다,, 촉촉한 틴트임을 감안하더라도 거의 없는수준이에요,,",
    "text8": "쿨톤라이트입니당 이미 두개가 있지만 새로나온 \n슈가 퍼플 컬러도 너무 예뻐보이더라고요\n\n💓발색 \n 맑고 투명하게 올라오는 라벤더 퍼플이에요\n입술에 얹었을 때 은은한 라벤더 색에 사탕광이라\n꾸안꾸 느낌으로 연출 할 수 있을거같아용 \n저는 슈가퍼플+그레이프셔벗 조합이 최애에요\n\n💓지속력\n틴트보단 글로스에 가까워서 착색이 남지는 않는데\n오히려 좋아요 덧바를때 깨끗하게 바를 수 있어요\n\n💓패키지\n캔딜리셔스 이름처럼 광택있는 패키지라 넘 귀여웠어요\n이 전 시리즈 매트케이스도 예뻤는데 또 다른 느낌이라 좋더라구요\n\n총평\n라벤더 립 접근하기 어려웠는데 써보고싶다면 추천!\n퍼플 유행하는 컬런데 딥합 퍼플은 어렵겠더라고요ㅠ\n그렇지만 맑고 투명한 라벤더인 슈가퍼플은 쿨톤라이트에게 너무나도 착붙템이라 추천해용",
    "text9": "퍼플립이 하나도 없어서 구매해봤어요! 뜨는거나 요플레 없이 잘 밀착됩니다 재구매 의사 있어요~",
    "text10": "21호 여쿨라이트 : 피부 톤도 밝아서 라이트한 컬러감 위주로 쓰는 편인데 끈적이지 않은 촉촉립 찾다가 8호 슈가퍼플 색 너무 예뻐서 홀린듯이 구매했습니당\n\n**제형💄\n기존 컬러들이 차분한 색상인데도 잘 썼던 이유가 바로 끈적이지 않아서였는데요.\n글로우 립만 바르는 편인데 생각보다 끈적이고 요플레 형상 많이 일어나는 제품들이 많아서 실패를 많이 하는편인데요. 이 제품은 진짜 수분 세럼 바르듯이 발리니까 부담없이 여러번 발라도 좋아요. \n립밤 따로 필요 없이 저는 립포션 하나 들고 다닐 정도에요. (스킨케어 같은 느낌)\n\n광💦\n촉촉한 광인데 딥하고 무거운 광이 아니라서 좋아요 ㅎㅎ 바르고 나서는 정말 광이 촤르르— 나다가\n좀 지나면 은은하게 나는 편입니다. 삽겹살 기름 광처럼 보이지 않아서 너무 좋았어요..!! \n가지고 있는 다른 뮤트톤 글로우 립과도 비교해보았습니당\n\n저는 이번 신규 컬러 너무 마음에 들어서 7호 핑크소다 추가로 구매하려구요..!!\n여쿨라나 여름뮤트 분들이라면 ㅎㅎ 무조건 구매각입니당.\n다만 착색 있는 립을 원하시면 실망하실 수도 있는데요! 착색있는 립 베이스로 쓰고 덧바르는 용도로 해도 괜찮을 것 같아요!",
    "text11": "퍼스널컬러: \n여름 브라이트 봄클리어 둘다 진단 나왔어서 \n뭔 톤인지 모르겠지만 맑은 색이 어울리는 인간입니다\n\n색조화장에는 늘 맑은 색을 주소서!!!!! 를 외치는 접니다\n맑다고 했는데!! 유리알같은 입술에 이세상에 없는 말간 색이라해도 막상 사면 안 맑고 그러더라고요?\n\n그래도 속는 셈 치고 립포션 샀습니다!\n\n먼저 7호를 샀는데 어라랏?! 맑은 거에요!!!!\n나중에 막 진해지지 않는 거에요!!!!! 세상에낫\n\n그래서 8호를 샀는데 색자체는 좀 더 톤 다운인데\n뭔가 더 수채화스럽고 오묘한 와중에 더 맑아서 너무 행복하다하고 있었는데 \n\n8호는 시간 지나니까 좀 더 보라색이 되더라고요 \n\n원래 진해지면 절대 안어울리는데 그래도 맑음을 어느정도 유지해서 아쉬우면서도 만족했습니다\n\n7호는 좀 더 통통 튀는 브라이트한 맑고 밝은 핑크이구요\n8호는 수채화처럼 맑고 차분하면서도 청순함을 잃지 않는 연보라핑크입니다\n\n제형은 촉촉하고 입술에 착붙되면서 말갛게 발색이 되어서 탕후루광 안 어울리는데 촉촉함과 자연스러운 수분광을 원하는 분들에게 추천드립니다\n\n발색은 확실한데 마치 안 바른 것처럼 입술에 뭐랄까 물든달까요? 그래서 원래 입술색은 저렇게 예쁠 수 있나? 요런 너낌 가능합니다\n\n피부 화장하고 이거 두개 중 하나 바르고 청바지 입으면 세상제일청순한 룩이 완성됩니다\n\n여쿨분들 7,8호 고민하고 계시죠?\n걍 상콤청순이가 되시고싶으시면 7호\n분위기청순이가 되시고 싶으시면 8호입니다\n뮤트 절대 안 받는 저지만 8호 괜찮았어요\n다 잘 쓰고 있습니다\n\n앗!! 지속력은 59점 정도입니다\n막 한방에 사라지는 건 아닌데! 그렇다고 오래안갑니다!\n근데 이거 오래 지속되면서 착색이 잘되면 수정화장할 때마다 색이 진해지는데 그렇지 않아서 한번씩 립밤처럼 쓱쓱 발라주면 처음 바른 색 대로 또 얹어지니까 맑음이 유지가능해서 좋았어요!",
    "text12": "19호의 여름 쿨 라이트톤입니다\n컬러의 온도보단 명도를 더 많이타서 봄라이트 색조도 두루두루 쓰는 편이에요\n\n🌹컬러🌹\n라일락 퍼플빛 컬러\n라일락의 꽃잎을 차로 우려내면 이런 색이 나올거같은 컬러에요\n매우 푸르고 보라보라해서 쿨톤만 바를수있는 컬러에요\n컬러 발색이 여릿하고 아주 맑아서 넘예\n\n🌹제형🌹\n착색이 아예 없어서 지속이 매우 짧은 제형이에요\n립밤처럼 자주 덧발라줘야하고 아무것도 안해도 색이 날아가버려서 수시로 거울 봐줘야 하지만\n\n착색이 없어서 아주 투명하게 발리기때문에 입술이 정말 예뻐보여요\n그리고 립밤 급으로 촉촉해서 아예 립밤 대신 발라줘도 되고\n각질 관리도 살짝 해주는 느낌!\n\n생얼이나 메이크업 연하게 한것처럼 보이고 싶을때 발라주면 넘예",
    "text13": "패키지부터 심쿵..\n색도 너무 예쁘고 발림성도 좋아요 덧 바르면 발색력도 좋아져요! 쿨톤 추천 드려요!\n착색은 안되요 저는 오히려 착색 없는게 좋아서 더 좋아요\n대부분 착색이 있으면 색상이 딥해져서 별로더라고요 \n이건 착색이 없어서 본연의 색이 잘 사니까 넘 좋네요\n지속력은 착색이 안되니까 밥 먹고 수정 필요한건 있어요\n하지만 저는 수정을 백번천번해도 이 틴트 쓰겠어요!",
    "text14": "일단 처음 받자마자 패키지가 너무 예뻐서 기분이 좋았습니당 ㅎㅎ 근데 유리라 조심히 가지구 다녀야할 것 같아요!! 7호 색상은 눈으로 봤을 때는 쨍한 쿨핑크였는데 제형이 엄청 얇고 투명하게 발색 돼서 각자 입술색이랑 섞여서 자연스럽게 발색 되더라구여! 8호는 쿨한 라벤더빛 핑크에 엄청 자연스러워서 베이스로 바르고 미지근한 핑크를 발라주면 쿨한 느낌으로 잘 표현될 것 같아요!! 베이스로 잘 쓸 것 같습니당~! 사은품으로 온 파우치도 예쁘고 스티밍 밀크도 신기해서 재밌었어용",
    "text15": "보라빛 나는 컬러지만\n부담없이 바르기 좋고\n끈적임이 적어서 괜찮아요",
    "text16": "색상도 흔하지않고 엄청 진하게 발색되는게 아니다보니 생얼에 휘뚜루마뚜루 사용하기좋아요",
    "text17": "진짜 연하고 색깔은 진짜예버용\n베이스로 깔기 좋습니다!!",
    "text18": "촉촉 부드럽게 발리고\n수분광이 부담스럽지 않게\n올라와서 이뿌네요",
    "text19": "이전 보다 더 가볍고 맑은 느낌입니다! \n착색은 전혀 없고 뭐 먹으면 지워지는데 색이 너무 예뻐요\n광택도 예쁘고 ,, 호불호가 갈릴것 같지만 컬러때문에 품고갑니다 ,, \n왼쪽 코코밀크 / 오른쪽 슈가퍼플 입니다 🫠",
    "text20": "모아놓고보니 귀엽네요 이제\n가을인가봅니다 신상색들이 차분해지네요",
    "text21": "그냥 손바닥 발색으로 봤을때는 딸기우유같은 느낌인데 약간 퍼플기가 아~~~주 살짝 보이긴하거든요 입술에 올리니깐 컬러감은 안보이는 느낌? 입술을 커버하고 바르면 흰기가 입술 주름 사이사이 껴있는데로 올라와서 이건 그냥 발라줘야해요 항상 적는거지만 지속력 ...진짜 안좋아요 특히 이 컬러는 더더",
    "text22": "그냥 손바닥 발색으로 봤을때는 딸기우유같은 느낌인데 약간 퍼플기가 아~~~주 살짝 보이긴하거든요 입술에 올리니깐 컬러감은 안보이는 느낌? 입술을 커버하고 바르면 흰기가 입술 주름 사이사이 껴있는데로 올라와서 이건 그냥 발라줘야해요 항상 적는거지만 지속력 ...진짜 안좋아요 특히 이 컬러는 더더",
    "text23": "제 인생틴트라 해도 과언이 아닐 정도입니다. 제형은 촉촉한 물같은 제형으로 딱 제가 찾던 그런 제형이었습니다ㅜㅜ 정말 말 그대로 물같은 제형이어서 오랜 시간 지속력을 바라기는 어렵지만 착색될 우려가 없어 립 수정할 때도 색이 변질되지 않아 좋았어요.",
    "text24": "틴트가 너무 많아서 안사야지했다가 색감이 너무 제 깔이여서 계속 아른거리더라구요 결귝샀어요 연하고 뮤트해서 좋아요",
    "text25": "슈가퍼플은 약간 탁한 보라처럼 올라와요. 맨 입술 느낌도 나면서 차분해요. \n예쁩니다💜🩷 광택이 예쁘긴 한데 수분광 느낌이라 계속 촉촉함이 유지되는 편은 아니에요.",
    "text26": "생각보다 더더 투명하고 가벼운 느낌이네요! 발색이 옅게 올라오지만 제형이 매력있어요",
    "text27": "하나도 안 끈적거리고 촉촉합니당\n발색도 자연스러워요\n여름 라이트 분들이면 편하게 잘 쓰실 것 같아요 ㅎ.ㅎ",
    "text28": "이 색만 그런지 모르겠지믄 엄청 연하게 발려요!! 그래서 쌩얼템으로 너무 돟아요!! 여쿨 뮤트에게 추천이요!!!",
    "text29": "촉촉하긴 한데 시간이 지나면 색이 살짝 웜레드로 올라가요ㅜㅜ 하지믄 처음에 발랐울때 너무 예뻐요!",
    "text30": "💜08호 슈가퍼플\n\n수분감을 채워주며 맑게 발색되는 틴트립세럼 느낌입니다.\n\n쌩얼용 & 수시로 바르기 위해 색이 많이 안나는 색을 찾았는데 정말 딱이에요 ㅠㅠ 1콧은 사진처럼 정말 살짝 핑크기가 돌게 해주고(입술색 진하신 분들은 발색 안된다고 느끼실거에요) 2콧 이상 올리면 맑은 연핑크 느낌으로 올라오는데 너무 이뻐요!\n\n향은 거의 없고 두툼하게 바르고 있을때도 느껴지는 맛이 없어서 좋었어요.\n\n마지막 사진은 누즈 케어립츄얼과의 비교인데, 케어립츄얼은 입술에 촉촉한 로션 발라놓은 광 느낌이라면 립포션은 광막 자체가 뿅 올라오는 느낌입니다.\n\n지속력 기대하고 산 제품이 아닌만큼 촉촉해서 계속 덧바르기도 부담없고 입술 컨디션을 좋게 만들어주는 제품입니다🤍",
    "text31": "지속력은 짧긴 하지만 발랐을때 너무 이쁜 색이에요 은은하게 발려서 진한 시립 안어울리는 저한테 딱이에욤 착색은 거의 없다시피해요",
    "text32": "아무래도 색 자체가 연하고 흰기가 많이 돌아서, 색이 진하게 올라오는 타입은 아닙니다만 입술색이 원래 진하시거나, 진한 립 위에 투명하게 라벤더 빛을 레이어링 하려는 용도로 구매하신다면 정말 만족하실거에요 :) 단독으로 바르기에는 너무 페일하게 느껴져서, 살짝씩 레이어링 하는 용도로 추천합니다! 저는 너무너무 잘 쓰고 있어요.",
    "text33": "로션 바르듯 미끄러지게 착 발리고 착색은 없습니다. 맑은 발색을 저녁까지 가져가고 싶으신 여쿨라~뮤트 분들께 추천드려요. 저는 입술 혈색이 짙은 여쿨라인데 베이스로 잘 사용해주고 있습니다. 글로우 류 틴트와의 상성은 그다지 좋지 않은 편입니다. (디올 007 라즈베리 등)",
    "text34": "19호 여름 쿨 페일 인생 틴트 (페일~라이트~라그시)\n착색 없어서 저녁까지 맑은 발색에 촉촉해서 좋아요\n광도 자연스럽게 도는 편이고 색상은 극 쿨에 맑은 라벤더 그 자체.\n제형은 신기하게도 로션을 바르는 듯한 느낌이에요. 미끌합니다.\n일말의 웜도 없어서 봄라 걸친 분들에게는 너무 추워보일 듯.\n롬앤 듀이풀 워터틴트 라벤더크림보다 더 맑고 연합니다.\n저는 일말의 웜도 걸치지 않은 퍼컬이라 기대하며 샀는데 그 기대치에 부응해주네요..\n케이스도 작고 귀엽습니다. 향도 과하지 않아요.\n여태 써본 여쿨라 립 중에 이 정도로 만족도 높은 건 처음이네요~\n입술 불편함도 없어서 다 쓰면 무조건 재구매 각입니다.",
    "text35": "착색안되서 전 오히려 더 좋았어요.\n덧발라도 딥해지지않고 맑은발색되구요\n쓱쓱 바르기좋고 치크로 쓰기도 좋구요.\n물론 착색이 없어 발색이 옅은건 사실이나 전 오히려 이런느낌을 더 선호하는지라 너무너무너무 맘에들엇어요.\n입술색이 있는편이라 시중에 밝은색쓰면 흰끼로 동동뜨고 진한색쓰면 입술만 너~~~~무 진해져서\n틴트 짜증낫는데\n이건 발색이 맑고 강하지않아 옅은색바르면 동동뜨지않고 자연스럽게 보이고요(색은 아주살짝티가나는데 그색감자체랑 제형이 입술을 엄청 이쁘게 보여줘요)\n이거 발라보니 짙은색발라도 이쁜고 말갛고 달아오른? 혈색으로 보여줄거같은느낌이에요\n바르고 입술 쪼그라지게 건조해지는 틴트가잇는데 이건 안그래요 입술 진짜편해요.\n용기모양도 너무 유치하지않을까 걱정햇는데\n유치한느낌보단 세련되면서 유니크한 느낌이 강햇고\n묵직해서 장난감같지않고 좋았어요\n크기도 너무 크지도 않아 휴대성도 좋을듯싶어요.\n로드샵치곤 가격대가 있지만 할인할때 다른색도 사고싶어요\n\n발색강하고 나 틴트발랏어! 하는느낌원하시는분은 비추\n생얼에 발라도 안이상한틴트, 입술이편한틴트,\n맑은느낌원하시는분은 추천",
    "text36": "저는 현재 여드름약 이소ㅌㄴ을 복용 중이라 입술이 정말 너무 건조해서 이 틴트 하나로만은 보습이 당연히 안됩니다 ^^ 여쿨라인데 이 색은 뮤트면 진짜 미칠 색깔인 듯 저한테도 나쁘진 않아요 좀 많이 차준해 보이긴 하지만 단아해보이고 이뻐요 전 립바 바르고 이거 위에 바르는데 반들반들 이뻐용",
    "text37": "제형이 정말 촉촉해요 세럼 같은 느낌이라 입술이 전혀 건조하지 않아서 좋았습니다\n처음엔 가격이 너무 비싸다고 생각했는데요 용량이 8ml로 넉넉해서 (평군 4~6ml) 가격대비 나쁘진 않은 것 같네용\n색도 너무 보랏빛이지 않을까 걱정했는데 입술이 투명하고 예쁘게 비쳐서 입술 색이랑 어우러지는 느낌이어서 부담스럽지 않아요\n한 가지 단점은 착색이 전혀 없고 지속력이 거의 없다는... 점 ㅠㅠ 근데 지워지는 거 다 감수하고 바를 수 있을만큼\n광택, 색감 뭐 하나 빠지는 게 없어서 자주 쓸 것 같아요\n생얼에도 잘 어울림",
    "text38": "이건 그냥 광만 조금 내 주는 용인거 같아요 제 입슐에서는 색감이 올라오는 느낌이 전혀 하나도 안 들어용 ㅠㅠ",
    "text39": "색깔이 너무 영롱하니 예뻐요~~생각보다는 덜 꾸덕지네요.",
    "text40": "이거 진짜 얘는 입술에 색이 너무너무 전혀 안 올라와요 그냥 광만 살짝 올라오고 딱히 다른 색은 안 올라오는 것 같아서…ㅇㅅㅇ",
    "text41": "아주 촉촉하고 원하던 뽀용한 느낌이에요. 블러셔 하기에도 좋아요. 베이스로 깔아도 좋고 좀 진한 립 바르고 위에 얹으면 청순한 느낌의 립으로 변신 가능! 지속력은 그닥 좋지 않지만 그래도 촉촉함은 비교적 오래 갑니다",
    "text42": "🩷17호보다 밝은 여름쿨톤라이트(화이티쉬~페일)\n퍼스널컬러 진단받으러갔다가 추천받은 제품입니당\n\n⭐️발림성:너무너무 촉촉해서 유리알 그 이상인듯하고, 바르고나서 더 매끈한 광이 생겨서 예쁩니다\n⭐️색상:딸기우유를 넘어선 더 차가운 연보라색립입니다. 피부 많이 하얀분들정도나 쓰실정도 컬러입니다.\n***그런데 시간 5분정도만 지나면 컬러 어두워지면서 흰기는 줄어들면서 조금 플럼느낌나요!!\n\n용기 모양때문에 바를때 조금 손이 불편하긴하지만 새지않게 잘 만들어진듯싶어요.\n컬러가 엄해보이지만 실제로 시간지나면 조금 톤다운되어서 쓰기 좋은정도로 됩니다.\n전 얼굴에 색 자체가 별로 없는편인데 이 립컬러는 적당히 자연스러운 립이라 풀립도 이뻐요!!\n\n사진은 바르고나서 5분뒤정도입니당\n조금더 밝아요!",
    "text43": "장점\n케이스가 예쁘다\n흔하지 않은 컬러감\n\n단점\n케이스가 유리라 무거움\n팁이 너무 짧아서 바르기 불편하고 손잡이 부분도 작음\n지속력이 너무너무너무 안좋다\n글로우틴트라고 쳐도 이 틴트는 지워지는 느낌이 아니라 날아가는 느낌이 든다\n말도 안하고 아무것도 안먹어도 거울보면 어느샌가 입술색이 없어져있음ㅋㅋㅋ",
    "text44": "색은 맑고 예쁩니당\n너무 맑아서 입술색 많이 탈듯\n엄청촉촉하구 착색 없어요\n근데 다른 착색 없는 틴트들보다 유독 지속력이 짧아요\n말 안하고 뭘 안먹어도 그냥 틴트가 입술에서 날아가는 느낌... 쿨타임차면 다시 발라줘야되는...... 고런틴트입니다",
    "text45": "9월 올영세일로 구매했어요! 요즘 예쁜 촉촉립 너무 많이 나와서 뭘 사야하나 고민하다가 제일 눈에 들어온 제품으러 구매했습니다 ! 장단점이 확실한 제품이지만 저는 정말 잘 쓸것같은 제품입니다\n\n📍저는 8호 슈가퍼플을 구매했습니다! 처음 발라봤을때 제 입술색이 그대로 비치게 발려서 놀랐습니당,, 본연의 입술색이 정말 잘 드러나는 제품이더라구요\n\n📍색상은 매우 예쁜 퍼플끼 도는 뮤트한 색입니다! 저는 겨쿨라로 진단 받았지만 뮤트를 너무노무 사랑하기 때문에,, 매우 맘에 들어용 근데! 이색은 라이트한걸 원하시는 분께는 별로.. 추천하지는 않습니다!\n\n📍매우 자연스러운 발색으로 착색이 일도 없는데 저는 오히려 이점이 맘에 들었어요. 타 제품중에 입술에 경계가 생기면서 착색이 생기거나 각질부각되면서 착색되서 진짜,, 다시 발랐을 때 수습불가인 립 많거등요 그런것들에 비해 이제품은 그냥 사라지니까 다시 바르면 처음 발랐을때처럼 바를수 있어요!!\n\n📍촉촉이 립이긴한데 막 물막이 생기면서 탱글빵빵하게 얼라오는 촉촉이는 아닌 것 같아요! 그냥 수분감 느껴지는 부드러운 광..? 초롬 보이는 적당한 광인것같아요\n\n📍착색이 안되고 입술 색이 많이 비친다는 단점이 있긴하지만 이게 오히려 장점이 될수도 있는 립이라서 사람마다 중요하게 생각하는거에 따라 맘에 들수도, 안들수도 있을것같아요\n\n화장 연하게하고 뮤트한 무드를 연출하고 싶을때 아주 잘 바를 것같아요! 립을 수시로 다시 바르는 것을 별로 귀찮아하지 않으신다면, 오히려 이상한 착색에 화가난다면 이제품 추천드려유~~\n(+제가 받은제품이 이상한지 몰라도 케이스 여는데 매우 뻑뻑하고 불편했어요ㅜㅜ 하지만 굴하지 않고 잘 바르고 다녀요 ㅎ)\n\n📷3번째 사진은 바르고 조금 있다가 손으로 밀어본거에요.. 완전 쫙 사라지는!! \n4번째 사진은 색감보다 광 확인 해주세요",
    "text46": "바미로즈 컬렉션 사고 마음에 들어서 이 시리즈도 사봤어요 훨씬 더 지속력이 짧지만 물광 표현이 예뻐요~ 자연스러운 립 표현 좋아하시는 분들께 추천 드려요!",
    "text47": "개인적으로 착색되는 틴트는 싫어서 비건이나 착색이 안되는 틴트를 찾던즁 요 아이가 색감은 주명서 착색이 안되어서 아주 애용합니다!!기본적인 혈색만 줘서 기본메이크업만 하는 자로서 아주 만족합니다!!",
    "text48": "구매해는디 즇아요 배귱빠르듀ㅠ오 잘쓰겟슺니낭 발임겅좋아여",
    "text49": "촉촉하면서 적당히 글로시하면서 물색처럼 표현되서 아주 맘에들어요!!은근한 발색이 매력입니다!!",
    "text50": "솔직히 입술에 바르는 의미가 없어요.. 발색도 약하고 지속력도 약하고. 완전 실망해서 올영 후기 둘러봤는데 어떤분이 블러셔로 쓰면 이쁘대서 써봤는데 대박 ㅋㅋㅋㅋㅋ 진짜 이쁘네요 손등에 얇게 덜어서 그냥 손가락으로 찍어서 톡톡 올려주니 입술에서보다 발색도 잘되고 은은한 광이 오래가요. 지금까지 속광블러셔 여러개 도전했다가 별로 맘에 드는게 없었는데 최고에요. 립으로는 별두개지만 블러셔로는 별 다섯개입니다 ㅋㅋㅋ 디자인은 이쁘고 귀여운데 뚜껑이 너무 뻑뻑해서 별 하나뺌요",
    "text51": "아쿠아 슈가퍼플이랑 바미로즈 소프트모브 같이 구매했는데 슈가퍼플이 더 이뻐요\n케이스는 둘다 엄청 예쁘고요\n13호에 입술색이 거의 피부색이랑 같아서 입술에 아무것도 안바르면 아프냐, 무슨일 있냐고 계속 물어볼 정도인데 슈가퍼플은 라일락 빛 살짝 돌고 조금 지나서 수분 마르면 조금 더 진해지네요\n원래 제입술색보다는 진한데 한듯 안한듯 자연스러워요\n여러번 겹쳐바르면 더 진하게 올라오는데 대신 시간 지나면 좀 탁해짐\n수분 말라도 촉촉하게 계속 남아요\n소프트 모브보다 이게 더 광나고 촉촉해요\n소프트 모브는 슈가퍼플에 갈색 첨가한 색인데 탁해서 얼굴이 환해지는 느낌이 없어요\n웜톤이 더 어울릴거 같아요\n입술에 여러번 바르면 약간 주황빛나는 갈색이에요 라일락을 기대했는데 전혀 아닌\n그래도 살짝 한번만 바르면 아주 자연스러워서 빨간립이나 핑크립하고 다르게 또 이쁘네요\n티슈로 지워봤을때 슈가 퍼플은 진짜 전혀 안남고 소프트모브는 남는다고 했는데 이게 남은건가 싶게 안보이는 그래서 다음에 바를때 덜탁해서 다행인거 같기도\n소프트 모브 혀에 닿았는데 진짜 쓰네요",
    "text52": "여쿨이라 생각하지만? 너무 핑키하고 쿨한 건 안 어울리는 사람입니다!\n뽐니님 영상 보고 7, 9호 섞어 바르고 싶었는데 제가 사려고 할 땐 품절이더라구요 🥹\n못 기다리겠어서 8호도 이쁘길래 구매했습니다!!\n팁도 한 몫하는 것 같은데 되게 쫀득탱글? 하게 발리는 느낌이구요 각각 색도 이쁘고 섞어 발라도 이쁘네요 :)\n발림성은 좋지만 역시나 지속력은 약합니다 ~!",
    "text53": "와이거능진짜개이쁨 나만 알고 싶을 정도로 바르면 바르자말자 너~~어무 뽀용해짐 딸기우유 메크업 쌉가능임 이거 웨안사?!?!!??",
    "text54": "그립톡이랑 케이스 디자인 때문에 샀어요 어쩜 이렇게 소장하고 싶게 뽑은거쥐….? 색감 예쁘고 제형 가벼워서 좋아요 하지만 그만큼 지속력이 짧다는 점…저는 케이스랑 그립톡만 보고 산 거라 지속력 짧은 건 흐린 눈 가능합니다^^",
    "text55": "통도 귀엽고 작아서 휴대하기 편할 것 같아요. 틴트 자체도 정말 촉촉하고 발림성도 좋아요. 여름쿨톤 이신 분들께 강추 합니다!!",
    "text56": "진짜 개글로시 촉촉 댜박 립 립밤을 넘어선 정도의 촉촉함인데 색도 이뻐요 하지만 크나큰 단점.. 빨리 사라집니당",
    "text57": "촉촉하고 발림도 좋아요\n색상도 쿨톤이 맞아서 8호 선택했는데 완전 딱이예요",
    "text58": "신상제품 중에 쿨톤에 어울릴것 같은 제품 2가지를 구매했는 데 선물로 준 파우치도 좋고 미니 스티밍밀크도 주셔서 가지고 다니기도 좋을 것 같아요",
    "text59": "이전에 그레이프셔벗을 잘사용해서 신상이 나왔길래 구입했습니다! 쿨톤에 잘어울리는 색상으로 구매했는 더 너무 좋네요!",
    "text60": "촉촉하고 예쁜 광택감이 돕니다. \n입술에 올리면 약간 톤 다운되지만,\n자연스럽게 어우러집니다. \n요즘 이런 립글로스가 브랜드별로 나오는데\n제일 맘에드네요^^",
    "text61": "촉촉해서 좋긴 한데 발색력이나 발리는 틴트 부분이 많이 발려서 불편해요 색은 독특 해요  단독으로 바르기엔 연해요",
    "text62": "생각보다도 더 투명하게 올라가는 느낌이에요\n페일한 라벤더 톤 물막이 한겹 삭 입혀지는 느낌 ㅎㅎ\n살짝 웜하고 채도 있는 립 위에 샥 발라주면 살짝 쿨하고 채도 빠진 느낌되면서 예뻐요",
    "text63": "이게 발린건지 잘 모를 정도로 색이 너무 연해요 발림성은 가벼워서 마음에 듭니다",
    "text64": "발색이 너무 약해요 근데 발림성이 부드럽고 좋아서 잘 쓰고 있어요",
    "text65": "생각보다 손이 안가요\n틴트나 글로스같은 느낌보다는\n로션을 입술에 바르는 느낌이어서 그런지\n뭔가 미끌해서 색이 맘에 들어도 손이 안가요",
    "text66": "연한 핑크계열도 나왔음해요. 쓰다보면 딥해져서 분홍쪽으로 바뀌긴하나 그래도 푸르딩딩한 색감.. 뮤트분들이 쓰게좋음",
    "text67": "용기도 이쁘고 진짜 색상 미춋어여ㅠㅠ 진짜 색 겁나 여리여리하고요 탕후루립 쌉가능입니다",
    "text68": "색감 마음에들어요! 여쿨추천 컬러입니다\n맑고 촉촉한 느낌 강해요",
    "text69": "끈적임 하나도 없고 수분감 가득 산뜻한 제형이에요\n다만 가벼운 제형에 컬러가 옅어서 대단히 색이 나진 않아요!\n정말 얹지 않는 이상 맨 입술에 색이 엄청 나진 않습니다~!",
    "text70": "고명도, 저~중채도의 맑고 밝은 쿨톤 퍼플컬러. 2콧으로 바르면 포인트로 주기 좋아요. 아주 맑은 광이 올라오고 끈적이지 않아요. 대신 주름 부각이 있는 편이에요. 바르면 엄청 예쁨.",
    "text71": "이거 참 매우 묘한 컬러임\n안그래도 푸른 내 입술 보라색되는거 아닌가 걱정하면서도 궁금해서 구매함\n첨엔 입술이 너무 연보라라 당황하고 망했다 싶었는데 착색되고나면 생각보단 딥해짐\n라즈베리 위에 덧바르니 보라보라기운이 좀 중화됨",
    "text72": "제일 기대한 색상인데 여쿨라인 제가 발랏을 때 얼굴 톤이 다운되보엿어요 처음엔 보라빛이 나다가 흡수되면 입술 자연색같아요",
    "text73": "진짜 색상이 여리여리하고 너무 이쁜데 ㅜㅜ 지속력이 너무 짧아요",
    "text74": "진짜 색상은 너무너무 예뻐요 제가 가지고 있는 수많은 립 중에 손에 꼽을 정도로.. 근데 제일 아쉬운건 발림성..\n착색이 없다보니 입술에 밀착되지 않고 겉돌면서 미끌한 느낌이 들어요ㅠㅠ 그것때문에 잘 사용하지는 않게 돼요ㅠㅠ",
    "text75": "수분감이 많이 느껴지는 틴트이고\n색감이 특히 마음에 들어요!",
    "text76": "입술색 죽이고 바르면 보라빛으로 올라오고 맨입술에는 투명 글로스처럼 발색되요",
    "text77": "들고다니면서 덧바르기 좋은 틴트예요 라이트톤이라면 하나쯤은 갖고있는게 좋아요",
    "text78": "오묘한 보라끼 컬러. 이런 퍼플쿨톤 컬러는 희귀해서 소장가치가 있어요. 립포션 색상 모두 예뻐요. 존예",
    "text79": "너무 예뻐요!! 여쿨이면 세부 톤 상관없이 다 잘 어울리실 것 같아요!! 질감도 특이해용",
    "text80": "여름뮤트한테 잘 맞는 것 같아요!지속력은 아쉬운데 색이 이뻐서 만족해요",
    "text81": "진짜 색이 너무 이뻐서 이건 안살수가 없엇어요… \n너무 이뿌고 케이스\n귀엽규 ㅠㅠ 스팀밀크도 다음엔 사러구오",
    "text82": "다른색상들 잘 사용하다가 쿨톤 색상 나와서 구매했어요 맑고 광이 최고예요 다른 색상들도 계속 많이 나왔으면 좋겠어요",
    "text83": "색이 생각보다연하긴한데 제깔이라 만족해요~~~~~~",
    "text84": "엄청 촉촉해서 좋은데 생각보다 훨씬 쿨하고 투명해서 광택이 많이 나고 색은 연해요 좀 웜해서 못 쓰는 립 위에 발라주면 잘 쓸 수 있을거 같아요 블러셔로도 쓰기엔 색이 연하고 입에 광택 올려주는 용으로 쓰면 좋을거 같아요",
    "text85": "딱 중타 치ㅣ는 것 같아요 세일할 때 사시고 워터리한 글로스라고 생각하고 구매하세요!",
    "text86": "촉촉하고 발색도 괜찮아서 좋아요!! 추천합니다!! 좋아요!!",
    "text87": "이쁘긴 이쁜데 돌리는 손잡이 부분 은가루 떨어지고 , 뚜껑이랑 안에 립케이션 뚜껑이랑 접착력이 약한건지 분리됨..\nㅇㄴ 다신 안사 , 색이쁘면 뭐함 자꾸 가루 떨어지고 돌리는부분 깨지는데.",
    "text88": "투명투명 맑게 올라가서 좋음. 여쿨라인데 찰떡임 ㅎㅅㅎ ㅋ",
    "text89": "촉촉하고 케이스가 너무 이쁜데 발색도 좋아요ㅠㅠ!!!!!",
    "text90": "지속력 빼고 다 좋음\n비싸긴 하지만 가격대비 양도 많고 케이스도 고급짐\n그리고 지속력이 안 좋은 만큼 덧바를 때도 처음 상태 그대로 예쁘게 바를 수 있음 근데 너무 잘 지워져서 좀 번거로움 하지만 광택이랑 컬러가 너~~~~무 예쁨",
    "text91": "여러번 덧발라도 색이 진해지거나 탁해지지 않아서 만족합니다 광은 금방 날라가는데 색은 생각보다 오래 남아있어요",
    "text92": "광도 적절하고 착색 아예 없어서 계속 덧바르기에 부담없어서 좋아요\n근데 입술색 진하신 분들은 이 컬러 쓰나마나일것같아융 ㅠㅠ",
    "text93": "처음 발색했을 때는 촉촉하고 예쁜데 지속력이 많이 약한 편이에요.",
    "text94": "지속력은 짧지만 여쿨 뮤트가 잘 쓸 수 있는 톤 다운된 컬러에요",
    "text95": "색상 자체는 예쁜데 조금더 발색이 잘되고 촉촉함이 지속되면 좋겠어요. 나중에 금방 건조해지는 제형이에요.",
    "text96": "지속력은 짧지만 연하게 발색되고 컬러가 예뻐서 만족해요!",
    "text97": "정말 촉촉하고 그래서 그런지 발림성도 너무 좋은데 지속력이…정말 꽝..그리고 아예 티가 안납니다 ..\n+제형은 촉촉한데 그냥 물같은건 아니고 물젤리같은 느낌이에요\n가장 좋은건 디자인이 어디서 꺼내서 수정화장할 때 쪽팔리지 않는 것.. 디자인 넘 예뽀요..🩷 \n비슷한 가격의 데이지크 틴트 디자인 보시면 다들 아실거예요 제가 뭔말을 하는지..",
    "text98": "정말 촉촉하고 그래서 그런지 발림성도 너무 좋은데 지속력이…정말 꽝..그리고 아예 티가 안납니다 ..\n+제형은 촉촉한데 그냥 물같은건 아니고 물젤리같은 느낌이에요\n가장 좋은건 디자인이 어디서 꺼내서 수정화장할 때 쪽팔리지 않는 것.. 디자인 넘 예뽀요..🩷 \n비슷한 가격의 데이지크 틴트 디자인 보시면 다들 아실거예요 제가 뭔말을 하는지..",
    "text99": "우선 패키지랑 향이랑 맛이 맛도리 입니다....근데...발색이...없어요...그냥...없어요....아니 그냥 없어요....네....발림성 미쳤는데...발색이 없어요...이걸...어떻게 써야할까요....저도..고민중..",
    "text100": "촉촉하고 잘 발리는건 좋지만 제 입술 색이 진한 편이라 거의 발색이 안나와요 ㅜㅜ",
    "text101": "촉촉하고 발랐을때 촉촉함도 오래가서 좋은데 입술색 진한 사람은 티도 안나요",
    "text102": "지속력은 워터리한 틴트라 그런지 그냥 그랬는데, 발색이 이뻐서 자주 사용하게돼요.",
    "text103": "지속력은 보통이었는데, 발색이 너무 이뻤고 촉촉해서 좋았어용",
    "text104": "조금 신기한 제형인게 입술에 올린 기분이 안들게 가벼워요.",
    "text105": "지속력은 없고 쨍한 틴트 발랐을 때 발라주면 색을 차분하게 만들어줘서 좋아요",
    "text106": "립 색을 죽이고 싶을 때나 쌩얼에 발라주면 예뻐요!!\n모양이 귀여워서 좋은 걱 같아요!!",
    "text107": "진짜 가벼워요 안바른듯한 느낌 짱짱 끈적임이 진짜 없어요.",
    "text108": "추천받아서 구매했어요~\n만족하면서 사용중입니다!\n데일리템으로 강추!",
    "text109": "색상이 예뻐보여 구매했는데 실제 발색도 예쁘고 맑게 올라와서 좋아요",
    "text110": "지속력 1도 없고 착색도 없고 색도 너무너무 자연스러워서 금세 입술 색이 없어져요. \n단독으로 바르기에는 지속력이 너무 안좋고\n다른립 위에 레이어링 하기에는 딱히 광택이 좋지도 않아요... ㅎㅎ..",
    "text111": "색상이 예뻐보여 구매했는데 실제 발색도 예쁘고 맑게 올라와서 좋아요",
    "text112": "다 좋은데 조금만 더 쫀득했더라면..많이 묽어서 금방 날라가는 느낌이 있어요.",
    "text113": "착색이 없어서 연한 메이크업 할 때 잘 어울리는거 같아요!!",
    "text114": "지속력이 생각보다 짧지만 완전 물광틴트라 한번만 발라도 입술이 탱글해져요",
    "text115": "너무 좋다고 광고를 많이 봐서 그런지 아주 매우 많이 만족할만하지는 않음",
    "text116": "왜..유명하죠 내가 똥손이라 이걸 활용을 못하는건가..?광고에 낙인건지 색이 그닥 이쁘지 않은데...제가 쓸줄몰라서이겠죠..ㅠㅠ",
    "text117": "촉촉하고 자연스러운 컬러와 광이에요 지속력운 기대하면 안될듯요",
    "text118": "엄청 촉촉한데 컬러가 발색이 너무 약하고 지속력이 넘 아쉬워요",
    "text119": "촉촉하지만 정말 음파 한번에 와장창 깨져버리는 광이 아쉬워요ㅠ 이쁘게 광 내려면 심히 겉돌게 입술 위에 올려놔야 하네요.. \n\n주름 없고 통통한 입술을 가진 분들에게는 조금만 발라도 이쁜 광이 더 잘 올라올 것 같아요!",
    "text120": "지속력은 진짜 꽝이고 착색이 없어서 아쉽지만 색은 예뻐서 좋아요",
    "text121": "한달간 사용해봤는데\n색감도 너무 예쁘고 발림성도 좋아요!\n참고로 저는 겨울쿨딥 다크라 베이스로 앏게 쓰기 좋아용",
    "text122": "너무 이쁩니다. 생각보다 실제가 더 이뻐요~ 자주자주 손이가서 매일 사용하는 중이예요",
    "text123": "갖고 싶던건데 이번 빅세일 때\n할인된 가격에 겟 하게 돼서 너무 기뻐용ㅎㅎ\n겨쿨 딥다크라 오늘은 청순느낌으로 가고 싶다! 할 때 씁니당",
    "text124": "생각보다 너무너무너무 작아서 실망이에오 그래듀 색은 이쁨",
    "text125": "지속력이 할 게 없을 정도로 너무 짧지만. 색깔은 예쁘네요. 패키지도 귀여워요. 잘 사용하고 있는 틴트 입니다.",
    "text126": "지속력은 별로 좋지 않은데 컬러가 예뻐서 구매했습니다. 이런 연 보랏빛 립이 잘 없는데 좋네요.",
    "text127": "맑은 발색으로 유명한 얼터너티브스테레오 틴트~~ 요 라인이 가장 지속력이 짧긴 하더라고요 그래도 발색이 정말 예뻐요!",
    "text128": "기대를 너무 많이하고 산듯 손이 잘 안가요 용기도 뻑뻑해서 소리나요",
    "text129": "발색은 두말할거 없이 진짜 예뻐요 딱 퍼플핑크에 번쩍반짝 개영롱 탕후루광이에여;; 단점은 지속력인데 색감이랑 제품 케이스가 단점을 커버할만큼 예쁩니당 어플리케이터도 말랑보들 좋아여",
    "text130": "지속시간 짧은건 알고 샀어요 색깔이 예뻐서 쿨톤들은 쟁여 놓고 싶은 색",
    "text131": "새로운 컬러 나왔길래 또 구매했어요 신컬러도 너무예쁘고 제형도 촉촉하고 발색도 좋아요 추천합니다",
    "text132": "2통째 입니다!! 치크로도 활용이 가능해서 색이 마음에 들어여!!",
    "text133": "항상사용하던 기본베이스예요! 다만 뚜껑에서 조금새요!",
    "text134": "이제 날씨가 쌀쌀해져서 보라 메이크업 할 때 베이스로 깔기 좋을 것 같아요 !!",
    "text135": "단독으로 바르기에는 조금 아쉬워서 베이스로 사용하고 있습니다. 굉장히 촉촉하고, 바틀도 너무 예쁜데 ... 착색이 전혀 없어서 손이 가지 않네요... 쌀쌀해지면 립밤처럼 사용할 것 같아요",
    "text136": "인스타 보고 구매했는데 저는 절대 단독으로는 사용 못할정도로 컬러감이 약해서 손이 안가다가 친구 줬는데  포인트 컬러 바르구 사용하니까 만족스럽다구 하더라구요",
    "text137": "진한 색상 립이 안 어울리는데\n연하다고 해서 구매했습니다 \n개인적으로 연해서 좋아요 .. 지속력은 좀 별로지만\n블러셔로 사용해도 예쁩니다 .",
    "text138": "인스타에 광고가 많이 올라와서 사봤는데 저는 별로 였어요. 처음에 발랐을때 광택은 예쁜데 광택도 금방 사라지고 광택이 없어지면서 입술이 더 건조해 지는 느낌이에요",
    "text139": "인스타에서 보고 구매했는데 일단 컬러가 여쿨 컬러고 너무 발색이 연해요ㅠㅠㅠ 끈적임 없어서 좋은데 친구 줫어요",
    "text140": "촉촉립중 최고인거 같아요. 내 입술색이랑 비슷해서 발색이 진한거같진 않은데 그래서 맨얼굴에 바르기 좋아요. 그리고 무엇보다 패키지가 유니크하고 귀여워요",
    "text141": "색이 정말 여리여리하니 예쁜데 광택감이 오래가지 않아 아쉬워요 😢",
    "text142": "색상은 이쁘지만 저한테는 묘하게 어울리는듯 아닌듯한 색이에요ㅋㅋ 다른 포인트색 얹으면 이뻐서 잘 쓰는데 용기가..뚜껑 내구성이 매우 구린...깨져서 새고 뚜껑 투명손잡이가 빠져서 껴지지않아 이제 들고다니지 못함미다",
    "text143": "항상 사용하는 제품이예요!! 세일할때 쟁여놓으면 좋아요!!",
    "text144": "단독으로 쓰기엔 엄청 보라보라해서 쨍한립바르고 색 죽이는용으로 사용하는데 단독으로 발라도 너무 이뻤어요!그리고 어플리케이터가 엄청 보들보들?촉촉하다 해야하나? 그래서 바르는데 기분이 좋았어용",
    "text145": "촉촉하고 물광인 건 좋은데 지속력이 너무 아쉽네요ㅠㅠ 착색 없는 건 알았는데",
    "text146": "색상은 생각보다 연한데 광택감이 예뻐요\n수분감만 백퍼센트로 가득 찬 느낌이에요",
    "text147": "예상한대로 발색도 잘 되고 지속력도 나쁘지 않아요!! 계속 쓸게요",
    "text148": "올영 입점했다고 해서 너무 기대됐는데 안타깝게두 매장에서 테스트는 할 수 없더라구요ㅠㅜ(매장에 없어서)\n그래서 대충 이색깔이 이쁘겠거니~ 하고 샀는데 다행이 너무 이쁘네요 ㅎㅎ",
    "text149": "향도 좋고 다 좋은데...진짜 너무 색이 약해요...어떻게 써야하지 하다가...서랍행...ㅠㅠ",
    "text150": "색이 너무너무 이뻐요!!!! 진작에 살껄그랬어요ㅠㅜㅜ",
    "text151": "덧칠해도 진해지진않는다해서 그게 장점으로 샀는데 그게 단점이 되네요 입술색이 짙어서 전혀 보이지도않아요",
    "text152": "촉촉하게 잘 발리고 색이 연해서 베이스로 바르기 좋은 것 같아요!",
    "text153": "이쁜 케이스에 이쁜 발색까지 완벽한 립포션 !!!! 메이크업 사랑입니당 :)",
    "text154": "잊술에 알러지도 올라오고 그래서 그런지 잘 터서\n절대 절대 립밤 없이 못 살아 정말 못 살아 인데\n틴트는 꿈도 못꿔인데 촉촉해서 조움",
    "text155": "생각했던것보다 발색이 약해서 촉촉한 립밤 같아요..\n패키지는 너무 예뻐요",
    "text156": "립포션은 케이스가 너무 이뻐요 촉촉하고 발색력도 너무 이뻐요",
    "text157": "발림성이 너무 신기하고 색도 투묭하고 예뻐요 다른 색도 사볼게요",
    "text158": "촉촉하고 입술 편한 거 좋아하시는 분들 사세요! 물광립인데 대신 지속력은 안 좋아요",
    "text159": "슈가 퍼플 너무 예뻐요!!!\n발림도 부드럽게 발리고 촉촉 합니다 ㅎㅎ\n투명한 퍼플 사탕 느낌 ㅋㅋㅋ \n크기도 작고 병 디자인도 좋아요~",
    "text160": "이거 엄청 연해요 지속력 꽝이에요 엄청..촉촉해요..ㅎㅎ거의 립밤 색 수준??",
    "text161": "색깔이 생각보다 굉장히 보라빛이더라구요 지속력은 거의 앖는 것 같고 아직 잘모르갰어요",
    "text162": "너무 좋아요 유투버 추천으로 샀는데 효과좋아요 제품 성분도 좋구요",
    "text163": "촉촉하지만 발색은 거의 없고 금방 사라져요.\n번들거림은 없는데 색이 너무 없어서 아쉬워요",
    "text164": "패키지가 너무 예뻐서 샀는데 생각보다 연했지만 색도 예쁘고 작아서 들고 다니기 조아요",
    "text165": "맑은 광택감을 자랑하게 특 장점인 틴트 입니다. 정말 물 먹은듯 촉촉한 광택감이에요 존예.",
    "text166": "2개구매했는제 스티밍밀크 안보내주셨어요ㅜㅜ파우치만왔네요"
  },
  {
    "brand_name": "얼터너티브스테레오",
    "product_name": "[아이돌pick] 얼터너티브스테레오 립 포션 아쿠아 글로우",
    "price": "17100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018552925ko.jpg?l=ko",
    "review_name": "09 코코 밀크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000185529",
    "text1": "저는 어두운 색은 안어울리는데 이거는 기운데만 슥 하고 바르면 완전 분위기 있어 보이고 광도 미춌어요",
    "text2": "아일릿 원희 민수 품절이어서 못구하다가 재입고 돼서 얼른 구매했어요 가을에 어울리는 색감이에여 패키징도 예쁘고 광도 죽여요",
    "text3": "여쿨인데 가을느낌 너무내고 싶어서 걱정하면서 그냥 질렀는데 왠걸 생얼에도 자연스레 잘 어울리네요 ^^",
    "text4": "진짜 너무 예뻐요 가을톤에 너뮤예쁜 초콜릿사탕? 같은 느낌입니두ㅠ 진짜 이쁨\n근데 지속력은 그냥 없어요.. 제가 학생이라 학교에 자주 들고다니는데 한교시끝나면 꼭 발라줘야해요.. 솔찍히 중간중간 색남아있는지 확인해야해요.. 제 생각엔 아마 30분?정도의 지속력인거 같아요.. 너무 슬퍼요.. 제형도 다들 촉촉하다고 해서 샀는데 먼가 겉에만 얇은 오일막이 겉돌고 정작 입술엔 각질이 그대로 있는느낌..? 그래도 예쁘니깐 머.. 17000원 일때 샀는데 쪼오끔후회..?ㅠㅠ",
    "text5": "되게 좋아요! 휘뚜루마뚜루템 다 어울릴 거 같아여! 발림성 좋고 색상 좋고 촉촉하면서 다른 것과 믹스해도 잘 어울립니다",
    "text6": "가을느낌이 연상되는 케이스부터 완벽하구요 !\n색깔도 어김없이 이뻐요 ㅠㅜ\n살짝 아쉬운점은 지속력은 오래안가더라구요\n착색도 없는편입니다 !\n다른 립이랑 섞어서 포인트로 쓰기도 좋고,\n촉촉해서 이 색 말고도 다른 색깔도 구매하고싶어요 ㅠ",
    "text7": "장점:컬러 가을웜기준 너무예쁩니다. 살짝 붉은가싶은 짙은 초코! 그리고 몹시 수분감있어서 발림도좋고 진하게 발리지않아서 좋아요\n\n단점 : 착색 1도없고...너무 묻어남요... 물먹다 살짝스쳐도 그대로찍히고 지워짐... 착색이 너무없어서 잠깐 한눈팔면 창백해진 입술이....\n\n이렇게까지 착색이 없을수있습니까ㅠ~~~",
    "text8": "브라운 립 너무 예뻐서 사고 싶었는데 너무 맘에 듭니다 날씨가 추워지는데 잘 사용할 것 같아요",
    "text9": "칼라가 진짜 너무 이쁘네요 브라운에 레드가 살짝 가미되어서 예쁜 코코아색이에요",
    "text10": "용기가 너무 갈색이라서 별로면 어떡하나 했는데 포인트로 발라주면 되게 이뻐용",
    "text11": "촉촉한 이슬광 만들어주기 좋아요!\n색감도 너무 예뻐서 갈뮤 분들께 추천드려요\n쫀쫀광은 아니구 묘하게 수분감이 느껴지는 광처럼 남아서\n예쁘더라구요! 지속력은 약한 편이라 자주 발라줘요\n채도 높은 거 안 어울리는 분들께 잘 어울릴 것 같아용",
    "text12": "세일기간때 사고싶었는데 세일기간떄는 품절이 안풀리더라구요,,, 그래서 그냥 재고 있을때 구매했는데 진짜 이쁘긴해요",
    "text13": "처음 써보는데 발림감도 좋고 색도 예쁘네요. 다른 색도 한번 사봐야겠어요~",
    "text14": "요즘 갈웜 느낌의 화징품에 빠져서 찾아보다가 마음에 들어서 구매하게 되었어요 벽돌 느낌의 색은 부담스러웠는데 적당한 초콜릿 색감이라 마음에 들었어요 비슷한 계열 립이랑 레이어링해서 바르니까 너무 에뻤어요 하지만 지속력이 너무 짧아서 뭘마시거나 먹으면 지워져서 다시 발라야하는것이 아쉬웠어요",
    "text15": "포인트로 바르기 좋아요 색은 너무 이쁜데 금방 사라지는게 아쉽네요",
    "text16": "가을에 바르기 딱 좋은 색감입니당!!! 가을뮤트분들 찰떡입니다>_<",
    "text17": "깜찍한 외형과 색깔부터 소장욕구를 불러일으켜서 구매하게 되었어요 \n이 정도 크기의 틴트가 딱 싫증 안나고 쓸 수 있는 것 같아요",
    "text18": "여러가지 섞어쓰는 편인데!! 삐아 땅콩당이랑 롬앤 너티 베이그 바르고 코코밀크 포인트로 바르면 진짜 존예임여 전 여기에 좀 더 입술색 유지하려고 헤라 틴트도 포인트로 발라요 그럼 기본 4시간은 가능이에요!!!! 물틴트 느낌이라 촉촉하긴한데 바르고 나서도 촉촉한지는.. 잘 모르겠어유 옛날 삐아 물틴트 느낌..? 그래도 색이 넘예뻐서 만족!!!",
    "text19": "촉촉해요\n색상은 지금 바르기 딱 좋은 색상 \n색이 너무 이쁩니다~~~\n계속 품절이라 재입고 뜨자마자 삿어요",
    "text20": "글로스라기엔 굉장히 가벼운 제형이에요\n저한테는 엄하지만 예쁘니까 샀슴다 ,,",
    "text21": "아일릿 원희님 사용하셨다구 해서 리뷰할 겸 샀는데 진짜 녹진하구 이뽀요",
    "text22": "세일맞이 제품 구매해봤습니다! 제품력이 좋은 것 같습니다! 잘 쓸게요!!",
    "text23": "가을 누드립 많이 바르길래 써보고 싶었던 참에 원희공주가 소개하는거 보고 바로 질렀습니다 ㅎㅎ",
    "text24": "개사랑함\n\n갈웜딥인데 갈웜딥 립 추천영상만 봐도 개찐한 \n벽돌색 빨간색 이런느낌만 가득해서 학생으로써는 좀 \n부담스러웠는데 이거 개좋음\n\n 지속력이 짧다는거가 단점임 그래도\nㅈㄴㄱㅊ은제품임 하지만 세일할때 아니면 안살듯\n\n어딘가에 잘 묻음",
    "text25": "색은 정말 이브쁘다만 착색이 없고 글로스라\n유지력이 너무 짧음",
    "text26": "가을 웜톤에게 베스트립인데 저도 바르고 싶어서 샀어요ㅎㅎ",
    "text27": "원희가 추천해줘서 샀는데 넘 좋아요!\n가을웜딥인데 정말 맘에 들어요! 근데 지속력 넘 짧아서 아쉬워요 ㅠㅠ하지만 색깔은 정말 좋아요! 근데 약간 비쌈",
    "text28": "이거 원희님 립조합 보고 산건데 이 컬러는 살짝 실망했습니다...영상에서 봤을 때는 좀 붉은기가 올라와서 이거를 포인트 립으로 바르면 대박이겠다!하고 발랐는데 좀 브라운하네요...그래서 저는 삐아에 피그당을 먼저 바르고 그 위에 이걸 발랐더니 영상에서 봤던 원희님 립이랑 와전 똑같더라구요!그래서 이 조합을 더 추천드립니다!그래도 발리 때 되게 쿨링감 있어서 좋았어요!",
    "text29": "지속력 짧음 그래서 자꿈만 바름 색상 괜찮음\n발림성도 괜찮음",
    "text30": "가을뮤트인데 색상 찰떡이에용! 얼뮤 제품은 처음 써봤는데 만족스러워요! ㅎㅎ",
    "text31": "가을 딥이 쓰기 좋은 색상이네요 가을 딥 분들은 사시면 만족하실거에요",
    "text32": "기본적으로 어느 컬러를 얹어도 잘 어울려요. 브라운 계열에 가까운 것 같아용",
    "text33": "유튜브 보고 샀는데 지속력이 걍 없음 0 임 \n그리고 진짜 색 예쁘고 발랐을때 입술 맘에 드는데\n입술 가장자리에 선 생기면서 지워짐 ㅠㅠ \n그래서 안바르게 돼요..",
    "text34": "지속력은 아예없지만 색이 너무 이뻐요\n자주 덧발라주는 용으로 씀",
    "text35": "제형이 정말 특이해요. 바를 때는 물틴트 처럼 발리는데 픽싱된 이후로는 건조하지 않고 잉크 위로 촉촉한 물광막이 쫘악 입혀져요. 이런 제형은 처음이라 신세계네요:) 제형이랑 촉촉함 수분광막은 마음에 드는데 컬러가 저랑 너무 안맞아요ㅠㅠ 품절대란 컬러라 저랑 안어울릴거 알고도 궁금해서 구매한거지만 너무 안맞아서 손이 잘 안가요ㅠㅠ 진짜 가을웜 아니면 사용하기 힘든 컬러네요… 봄웜라는 웁니다🥲",
    "text36": "코코밀크 너무 자주 보여서 궁금했는데 이번에 드디어 구매했네요. 신제품 나온김에 사보고싶었던 코코밀크도 함께 구매했어요.\n\n후기에서 충분히 지속력이 없다는걸 봐서 큰 기대는 안했지만 진짜 글로스같은 느낌이에요. 착색 없고 촉촉한 글로스 느낌? 색은 뒤집어지게 이쁜데 저한테 좀 딥하긴해서 다른 컬러 발라주고 위에 덧발라주면 이쁠거같구요. 단독으로 발라도 발색이 잘 되긴 하는데 아무래도 지속력이 떨어지다보니 다른 제품과 섞어서 쓰는게 좋을거같아요!\n\n용기도 예쁘고 색도 예쁘긴한데 다른 색도 더..사진 않을거같네여 ㅎㅎ여기까지만 사는거로 ㅎㅎ,,",
    "text37": "22호 가을 웜톤인데 색상은 예상대로 아주 예쁘고 마음에 듭니다!\n그리고 또 역시나 지속력은 그냥 없다고 봐도 무방한..ㅋㅋㅋ\n뭘 먹거나 말을 몇 마디 하지 않아도 정말 순식간에 지워집니다.\n입술은 편안해요. 밑에 다른 립 깔고 그 위에 바르기 좋은 것 같아요.\n되게 달달한 향이 날 것 같은 이미지인데 거의 무향이네요?",
    "text38": "한 달 후기\n\n🤎색상: 샤* 저렴이라고 진짜 영롱해요 ㅋㅋㅋㅋ 약간 로즈 브라운인데 브라운 보다는 로즈에조금 더 가까운? 하도 쇼츠에서나 인플루언서나 유튜버나 좋다좋다 해서 한번 사봤는데 역시.. 너무 예쁘더라구요\n저는 여쿨뮽인데 브라운 색상이 안어울릴줄 알았는데 약간 쿨한 느낌이 드는 로즈빛 브라운이라 정말 고급스러운 색이 연출이 돼서 오래오래 끝까지 쓸 예정입니당 \n\n🤎 주름 부각: 없음 ㅋ 그냥 매끄러운 유리광이고 정말 가볍게 입술에 올려져 있어요!!  끈적이지도 않고 가벼운 수분감만있는 제형이에요!! 그런데 이상하게 광은 쫀쫀한 광이\n나용!! \n\n🤎지속력: 지속력이 이 제품의 유일한 흠.. 정말 물만 마셔도 사라지더라구요 ㅋㅅㅋ 물을 안 마셔도 한 두시간이면 사라져있는.. 그래도 저는 그 수분감이 남기고 간 보습력이 너무 맘에 들었어요 ㅎㅎ 저는 그리고 착색 안되는 립을 좋아해서 그런지 지속력 약해도 그러려니 했어요\n\n🤎착색은 그냥 없어요^_^!! 너무 좋아요\n\n🤎가성비: 솔직히 가성비 꿀템은 진짜 아니긴 해요 용량대비 가격 따지면 ~ 근데 샤*보단 저렴할 듯해요? \n\n이상 베스트 리뷰 도전기였습니다\n좋아요 눌러주세용🤍🩷",
    "text39": "지속력이 짧아도 색이 이뻐서 마음에 들었는데.. 용기가 새서 들고 다닐 수가 없습니다.\n평소 뮤트색상을 좋아해서 착색있는 틴트를 베이스로 바르고 위에 바르면 기존 다른 틴트 색상에 탁기를 더해줘서 뮤트하게 바뀌어 어느색이든 어울리게 만들어줍니다. \n너무 이쁜데...화장대에 모셔두고 있어요. 쓰러지면 내용물이 나와요ㅠㅜ 별점이 2점 부족한 것은 용기 때문에 휴대할 수 없어서 낮췄습니다.",
    "text40": "수분광택감이라는 말 많이 사용하는데 얼터너티브스테레오는 진짜 찐 수분광택감이에요. 오일감 전혀 없고 완전 수분감으로만 가득찬 촉촉한 수분광택감 틴트예요. \n\n제가 립덕후 코덕이라서 틴트 정말 많이 사용해봤는데 처음 느껴보는 제형이에요. 바르고 한 몇 초 기다리면 물틴트처럼 색감이 물들면서 컬러 위로 수분광이 투명하게 올라오면서 코팅돼요. \n\n오일감이 전혀 없는 틴트라 끈적임이 1도 없고 요플레 현상도 없어요. 지속력은 그다지 좋은 편은 아니지만 그 위로 덧발라도 어두워진다거나 색감이 달라지지 않아서 좋아요.\n\n가격이 살짝 아쉽긴 하지만 수분광택감 좋아하시는 분들은 꼭 한번 써보셨으면 좋겠어요. \n\n제가 선택한 색상은 9호 코코밀크로 새로 출시된 색상인데 출시되자마자 인기가 엄청 많았던 색상이에요. 전량 매진으로 주문 판매되던 인기 색상이에요. 물량 있을 때 꼭 구매해보세요 ㅎㅎ 특히 가을웜톤이시라면 꼭 구매하세요 인생 립 색상이 될거예요.",
    "text41": "아직 한달 사용하진 않았고 3번 정도 바르고 외출했습니다\n\n🤎색상: 샤* 저렴이라고 하던데 어떤 제품을 염두에 두고 그런 말이 나오는지는 모르겠지만 진짜 영롱하긴 해요 ㅋㅋㅋㅋ 하도 쇼츠에서나 인플루언서나 유튜버나 좋다좋다 해서 한번 사봤는데 역시.. 너무 예쁘더라구요\n저는 여쿨뮽인데 브라운 색상이 안어울릴줄 알았는데 약간 쿨한 느낌이 드는 로즈빛 브라운이라 정말 고급스러운 색이 연출이 돼서 오래오래 끝까지 쓸 예정입니당 \n\n🤎 주름 부각: 없음 ㅋ 그냥 매끄러운 유리광이고 정말 가볍게 입술에 올려져 있어요!!  끈적이지도 않고 가벼운 수분감만있는 제형이에요!! 그런데 이상하게 광은 쫀쫀한 광이\n나용!! \n\n🤎지속력: 지속력이 이 제품의 유일한 흠.. 정말 물만 마셔도 사라지더라구요 ㅋㅅㅋ 물을 안 마셔도 한 두시간이면 사라져있는.. 그래도 저는 그 수분감이 남기고 간 보습력이 너무 맘에 들었어요 ㅎㅎ 저는 그리고 착색 안되는 립을 좋아해서 그런지 지속력 약해도 그러려니 했어요\n\n🤎착색은 그냥 없어요^_^!! 너무 좋아요\n\n🤎가성비: 솔직히 가성비 꿀템은 진짜 아니긴 해요 용량대비 가격 따지면 ~ 근데 샤*보단 저렴할 듯해요? \n\n이상 베스트 리뷰 도전기였습니다\n좋아요 눌러주세용🤍🩷",
    "text42": "이 틴트 제가 정말 좋았던 부분이 입술이 편안하면서 맛과 향 거슬리지 않고 딱 수분촉촉한 느낌의 틴트라서 좋았어요!\n게다가 코코밀크 컬러는 진짜 분위기 있는 브라운 컬러라서 소장가치가 충분히 있다고 생각합니다,,🤎\n\n저는 여쿨라이트이지만 도전해본 컬러인데\n이 틴트 자체가 여리여리하게 얇고 투명한 느낌으로 발려서\n다른 메이크업 색감이랑 전체적인 분위기 맞춰주고\n옅게 바르면 충분히 소화 가능했어요!\n\n컬러도 컬러지만 틴트 사용감 자체가 마음에 들어서\n다른 컬러들도 구매하고 싶었던,, 다만 가격이 초큼 비싼 것 같아요🥹 이번에 증정기획 너무 좋은 것 같아요! 증정일 때 구매하시길 살포시 추천드려 봅니닷,,🤎\n\n뚜껑 열 때 뻑뻑함이 아쉽지만 케이스가 너무 유니크하고 예쁜 것 같아요! 새삼 립포션이라는 단어도 너무 잘 지은 것 같다는 생각이 드네요ㅎㅎ",
    "text43": "지속력은 바르고 1시간도 안되어서 발랐나싶은 지속력이지만 색깔이 너무 이뻐요. 착색있는 틴트를 베이스로 바르고 위에 바르면 어느색이든 어울리게 만들어줍니다. 지속력 안 좋으면 뭐 수시로 바르면 되죠!!\n+용기가 샙니다...화장대에 모셔두고 있어요. 쓰러지면 내용물이 나와요ㅠㅜ",
    "text44": "생각보다 너무 맘에 들었던 틴트..🤎🫧\n\n가을립으로 구매해본 건데, 제형이 너무 맘에 들어요!\n솔직히 코코밀크는 저한테 어울리는 컬러는 아닌데\n핑크핑크한 컬러는 너무 많이 갖고있어서 구매해 봤어요.\n\n첫사용감은 일단 제형이 너무 맘에 들어서 놀랐고,\n컬러감이 너무 예뻐서 두번 놀랐어요..🤎\n증정으로 미니 슈가로즈 컬러도 받아서 만족스러워요!\n\n✔️ 색감이 막 강하고 뚜렷한 타입이 아니라 이름처럼 밀크 섞인 느낌의 여릿한 브라운이라, 여쿨인 저한테 베스트는 아니지만 연하게 바르면 괜찮았고 전체적인 무드 맞추고 가을에 가끔씩 땡길 때 바를 것 같아요ㅎㅎ\n\n✔️ 가을에 진짜 찰떡같이 어울리는 분위기있는 브라운 컬러인데, 저는 개인적으로 코코밀크 바르고 안쪽에 아워글래스 헤이즈 컬러 바르니까 너무너무 잘 어울리는 조합이라 웜톤분들에게 두 조합 강추드리고 싶어요🥹✨✨\n\n✔️ 비슷한 제형 틴트로 떠오르는 건 라카 프루티글램틴트랑 비슷한데 얼터너티브스테레오가 더 세럼스러운 제형이에요. 틴트가 아니라 세럼용 립제품을 바르는 느낌? 굉장히 편안하고 촉촉하고 겉도는 느낌도 없어서 입술이 편안했어요. 바르자마자 아 이건 여쿨컬러도 사야겠다 싶었던 틴트예요ㅎㅎ\n\n✔️ 특히 입술 세로주름에 하얗게 끼는 현상도 거의 없었어서 그 부분도 만족스러웠어요!\n\n탕후루광 느낌은 아니고, 그냥 적당히 오일리한 수분세럼 느낌이랄까요? 라카 틴트에서 밀크를 추가한 느낌이에요! 저는 대만족이었습니다🫶🏻 케이스도 유니크하고 예뻐요.\n\n▫️다만 뚜껑 돌리는데 좀 많이 뻑뻑해요.. 뭔가 제꺼가 불량인 것 같기도 하고ㅠㅠ 그게 좀 아쉬웠고,\n바르는 솔 부분이 굉장히 짧아요! 무지개맨션도 굉장히 짧은 편인데 얼터너티브스테레오가 훨씬 더 짧습니당 (마지막사진 참고)\n\n▫️가격이 좀 비싼편이라 아쉽긴 한데.. 제가 10/12에 오특으로 구매했었는데, 10/28에 또 오특이더라구요! 그나마 오특이 저렴하기 때문에 오특 때 구매를 추천드려요🥹 오특 주기가 나름 짧아서 그 부분은 좋네요😇",
    "text45": "도대체 이게 어떻게 유명해진건지 감도 안 옴.........\n진짜 \"색\"만 엄청 이쁘고 나머지 요소들은 똥임\n밀착도 안돼 픽싱도 안돼 지속력도 없어 착색도 안돼\n지속력은 안 좋은게 아니라 걍 없음 존재하지않음\n장점을 하나도 발견하지 못함.....\n색이 브라운이긴 한데 좀 맑은 브라운이라 봐줄만함\n근데 상품상세샷이랑은 아예 다름 저거 사기임\n난 내 입술이 이상한가 해서 다른 사람한테도 이거 발라봐라 했는데 나랑 똑같이 말함\n분명 발랐는데 바른 것 같지도 않고 입술에 안 붙는다고\n9ml에 이 가격...... 장난함? 진짜 이 가격을 받겠다는거임?",
    "text46": "⭐️⭐️지속력 개 안 조 아⭐️⭐️\n❗️❗️촉촉립 아님❗️❗️워터틴트? 도대채 어떻게 발라야 상세사진처럼 바를 수 있는지..?\n\nㄴ 이게 한마디 정리구요.. 색감은 기가막히긴 합니다 민스코님한테 홀라당 영업당한 사람 나뿐만이 아닐겨.. 근데 스코님이 말씀하신 대로 금방 지워져요ㅋㅋ\n\n아니 이게 우리가 생각하는 촉촉립의 지속력은 보통 색감은 남아있되, 광은 사라지는< 이거잖아요? 근데 얘는 그냥 없어져요. 아 있었는데? 아니 그냥 없어요.. 적어도 색은 남기고 사라져야 하는데 그냥 홀라당 사라져요.. \n\nㄴ수정) 🚨이거 그냥 촉촉립이 아닌 것 같아요 상세사진도 촉촉립인데 바르고 5분 있으면 입술에 워터틴트처럼 스며들어요.. 페리페라 워터베어처럼··· 절대 촉촉립이 아니야..\n\n따라서 사진 찍을 때 직전에 후다닥 바르는 용? 오케이\n술자리? 밥 먹는 자리? 절대. 네버. 안돼!!\n아니 그냥 말을 좀만 해도 그냥 사라집니다.. 밥이 문제가 아니야\n\n무튼 지속력을 감안 하고서라도 사겠다면.. 말리지 않겠습니다 색은 예쁘거든요.. 근데 고민한다면 난 말릴 듯..!\n\n\n🤎리뷰가 도움이 되었다면 좋아요 슬쩍 눌러주시길🤎",
    "text47": "🔍코코밀크 컬러 넘 예쁘고 다크닝 없어서 안질림\n연해서 웜쿨 가리지 않을 것 같음 그래도 베이지계열이라 웜톤 추천♥\n\n🔍광택 잘돌면서 색상이 맑아서 여러번 발라도 탁해지지 않음 \n\n🔍마무리감도 가벼워서 너무 좋음\n딱 입술에 필요한 수분감만 전해주고 찐득? 그런거 없고 완전 수분 그 자체에요\n\n🔍지속력은 안좋음!! 색상도 연하다보니 세게 음파음파하면 사라질 수도... \n\n*갠적으로 슈가퍼플 색상이랑 조합 좋았어요\n둘다 온도감은 대비되지만 각각 베이스립바르고 포인트로 두방울 톡톡해주면 오묘한립 연출 가능!\n\nps.발색 사진 찍으면서 실제 색상처럼 잘나오고 입술 예뻐보여서 여러개 올려봅니다..ㅎㅎㅎ\n도움되셨길!",
    "text48": "-코코밀크\n도화지에 수채화 올리듯 입술에 맑게 스며든 코코아 색상.\n코코아에 무화과 한방울 떨어뜨린 느낌이에요\n오묘한게 따뜻한듯 차가운게 포근하면서도 세련된,,, 무드랄까요ㅎ\n\n컬러감이 맑게 올라와 여러번 발라도 부담스럽지 않아요\n얇고 부드럽게 발리며 정말 가볍고 촉촉해요\n그래서 바르고 난 후 입술에 불편함없이 편안해서 좋았어요\n\n연한 색상에 촉촉한 제형이다보니 지속력이 조금 아쉬운 부분이에요\n그래도 덧발랐을때 예쁘게 맑게 올라가서 그 부분은 보완되는 것 같네요\n\n여튼 전 만족^!^",
    "text49": "내 사랑 원희가 추천해줘서 샀음 아주 잘 쓰고 있음! 갈웜들 써보는걸 추천 누카다미아랑 좀 비슷해보여서 찍어봤음 색 저렇게 딥하진 않는데 사진이 저렇게 찍혔음 저정도 아님! 누카다미아보다 좀 더 브라운끼 도는듯 둘 다 예뻥",
    "text50": "아기 공주 원희님 손민수 했습니다\n가을에 쓰기 좋아요~~촉촉해서 발림성도 굿입니다",
    "text51": "발림 촉촉함 나물할것없이 반짝반짝예뻐요\n대신 지속력이 약하고 착색이없어 수시로 발라줘야하는데 단독으로 쓸때보다 연한색 깔아주고 쓰면 더예뻐요",
    "text52": "립포션 코코밀크 색상 구매했는데 가을,겨울에 쓰기좋은 색감이고 웜톤분들 추천드립니다 착색이 안되고 깔끔하게 지워지는 가벼운틴트에요 지속력은 짧은편.",
    "text53": "맑은데 딥한.. 그런 오묘한 느낌의 색상 ㅋㅋㅋ 왜 인기 컬러인지 알겠음.\n지속력은 역시.. 그냥 기대를 하지 마세요.\n무향임.",
    "text54": "케이스가 유리라 휴대하기보다는 집에서 바르는게좋을거같고 색상은 가을웜톤한테 잘 어울릴거 같아요~~브라운색상에 가까워서 매트립바르고 그 위에 바르면좋아요~지속력은 짧은펴니고 착색은 없어요",
    "text55": "엄청 누디한 브라운 컬러예요 약간 도토리? 색상이라서 가을에 발라주기 좋을 것 같습니다~",
    "text56": "색상은 브라운이네요~부드럽게 잘 발리긴해요~\n사은품 밀크는 베이스로 사용하기 좋은거같아요",
    "text57": "지속력 창렬이예요\n바르고 30분 뒤에 말만해도 지워지는건 첨봐요\n\n그리고 뚜껑 왜저래요?\n여닫을때마다 끼긱끼긱 소리나고  뚜껑이 갈려서 플라스틱 가루가 입구에 끼여요\n\n이거랑 바미로즈, 스타밍 밀크 구매했는데 이거 쓰자마자 지속력도 별로고 뚜껑 갈림에 어이없어서  나머지 걍 반품했습니다.\n\n하루에 15번 이상 바르는건 쫌 에바아닙니까?\n말만 해도 워지고 바르고, 커피 스트로우로 한모금해도 지워져서 바르고 ㅎ",
    "text58": "역시 물틴트 느낌이라 탱글한 광은 아니네요 그래도 색이 이쁩니다.",
    "text59": "무난하게 쓰기 괜찮은거 같아요.\n이뻐요. 세일할때 잘 샀어요.",
    "text60": "촉촉하고 시럽광이 너무 이뻐서 다룬색도 사고싶어요!!!",
    "text61": "아이돌 픽이라 손민수했어요!! 너무 마음에 들고 발색 여리여리해요",
    "text62": "글로우립중에 가장 괜찮다고 생각\n아이돌 멤버가 추천해줘서 구매했는데 제형이 되게 좋고\n발색도 잘되어서 곧 나오는 신상품도 기대 됨",
    "text63": "아일ㄹ 원ㅎ 덕분에 사게 됐는데 와 너무 예뻐요 갈웜들 당장 시세요 진짜",
    "text64": "제품력 좋고 발색도 잘 올라와서 좋아요.\n가을에 딱 어울리는 컬러입니다",
    "text65": "제형 특성상 지속력이 생각보다 짧은데 이건 그거 감안해도 지속력은 좀 짧음 이런 질감의 틴트는 오랜만에 써보는데 색감도 너무 맘에 들어서 앞으로 이거만 쭉 쓸 예정",
    "text66": "가을에 모카무스 유행인데 이거 유명하길래 사봤음 색은 이쁘긴 한데 손이 잘 안가요 어두워서ㅠ",
    "text67": "제품력에 대한 기대 없이 패키지가 너무 예뻐서 샀는데...\n깜짝 놀랐어요 광택립 중에 불편감이 없는 제품은 \n처음이예요! 보통 끈적거리거나 입술이 무거운데\n진짜 너무 편안하네요...\n색감은 제 입술 위에선 제가 예상한 것보다 훨씬\n밝아요. 예상과는 다르지만 퍼컬 범위 내의 색이라\n잘 어울리고 정말 맘에 들어요❤️ \n스티밍밀크도 살까 고민하게 되네요!!",
    "text68": "첫리뷰 때 아주 혹평을 남겼었는데 그렇게 느낀 게 저뿐만이 아닌 것 같네요 다른 후기들을 읽어보니.. 도대체 어떻게 발라야 상세페이지처럼 바를 수 있는지 나는 도무지 이해할 수가 없어요.. 원래 촉촉립은 여러번 음파없이 발라야 상세페이지처럼 바를 수 있는데 이건 진짜 무슨 짓을 해도 저렇게 바를 수 없음❗️❗️촉촉립이 아니라 처음에는 촉촉하게 발리다가 곧바로 입술에 스며드는 워터틴트 느낌이에요 지속력은.. 걍 말하면 사라집니다.. 재구매의사 제로 거품이 좀 많이 낀 제품인 듯\n\n🤎도움이 되었다면 좋아요 한 번씩 부탁드릴게요🤎",
    "text69": "당연히 저랑 안 어울릴 것을 알고 구매했습니다. 예약구매를 할까 말까 고민하다가 기다리고 있었는데 기다리길 잘했어요. 풀리자마자 오특 뜨자마자 바로 구매했습니다. \n\n역시나 저한테는 딥한 브라운이었고, 정말 소량 얇게 사용해야 저한테는 어울렸지만 가을 느낌 내기에는 정말 좋은 색상입니다. \n\n수분감이 느껴지는 제형이고 생각한 것보다 광택이 번지르르 나는 제품은 아니었습니다. 지속력과 착색은 기대하지도 생각조차 하지 않아서 저는 괜찮았어요. 오히려 착색이 안되서 이 색상을 유지하기 좋았어요. \n\n그리고 증정으로 받은 슈가로즈 왜 인기 색상인지 알겠더라고요. 정말 예쁜 핑크코랄 색상이라 추가 구매도 생각하고 있습니다!",
    "text70": "최근 구매한 틴트중에 젤 맘에들고 잘산 제품 중 하나에요🤎진짜 흔하지 않은컬러인게 제형이랑 넘 잘어울려서 은근 자연스럽게 발색되는 브라운 컬러에요~! 투명한 틴트라 입술색이랑 섞이면 붉은기가 올라와서 더 자연스럽게 발색됩니다ㅎㅎ완전 추천해요~!!!",
    "text71": "되~게 브라운처럼 보이는데 막상 입술에 올리면 생각보다 엄청 브라운은 아니고, 원래 입술색과 잘 어우러져서 자연스러운 색이 올라와요. 완존 가을 느낌 ~~ \n아무래도 촉촉립이라 착색, 지속력은 부족하지만 ! 그래도 만족스러워요. 코코밀크를 베이스로 깔고 안쪽에 레드립 발라줘도 예뻐욥",
    "text72": "얼터너티브스테레오 립 포션 아쿠아 글로우\n🤎09코코밀크🤎\n뷰티유투버 (글리님glee) 바른것보고 발색도 안해보고 구매했는데 진짜 마음에들어요.  고급스럽게 혈색도는 컬러✨️✨️✨️\n발림성&발색력&지속력 모두 good♥️",
    "text73": "와 이컬러보고 너무 갖고파서 오늘드림 겨우 해서 구매햇어요!!! 최근 구매한 립제품중에 젤 맘에듭니다!!!🤎 촉촉한 브라운컬러인데 아무래도 제형이 촉촉스탈이라 엄하지 않어요 입술에 올리면 입술색과 어우러지면거 진짜 이쁘게 표현됩니다!! 광도 진짜 디집어지게 이뻐용ㅜㅎ원래 요라인 다른 컬러들도 잘 쓰도잇억는데 사실 기존에 넘 많은 컬러들이라 특별함은 없억는데 요 컬러는 정말 특별합니다\n브라운 컬러 틴트 찾으셧던 분들께 꼬옥 추천드려요~!!!",
    "text74": "핑크 한 방울 섞인 맑은 브라운 컬러예요\n광택도 좋고 발림성 좋습니다\n다만 착색은 거의 없다고 보시면 돼요\n각질부각 없고 시간 지나도 마르지 않고 오래 촉촉해요\n가을딥톤 진단받았는데 이거 바르고 간 날 다들 너무 메이크업 찰떡이라고 해줬습니다(섀도우는 에뛰드 플레이 톤 아이팔레트 우드브릭 썼습니다)\n실제 발색은 손발색이 정확해요 입은 좀 연하게+핑크기 부각되게 나왔어요",
    "text75": "🤎09코코밀크🤎 바르자마자 기절!!\n제품만 봤을때는 컬러가 다크할것같아서 걱정했었는데.....\n\n발라보니 입술컬러에서 크게 벗어나지 않아서 더더욱 마음에 들었어요.\n\n개인적으로 🤎코코밀크🤎\n자연스럽게 혈색 있어보이는 컬러라고 말하고싶어요.\n\n끈적이지않고 깔끔하게 촉촉한 이느낌  뭐죠? \n\n09코코밀크 사용해보신분들 \n혹시....이컬러 명품립스틱 그거랑 거의 비슷한 컬러인거 알죠? \n나만 느끼는거 아니죠?\n\n디자인도 마음에들고 \n고급스런 컬러랑 퀄리티를 올리브영에서 느낄수있어서 🎵So happy🍫\n백화점 1층에 진열해도 될것같은 (얼터너티브스테레오 립 포션 아쿠아 글로우)\n🤎09코코밀크🤎 만족도100%라 모든컬러 다 발라보고싶어요.🛍",
    "text76": "가을을 맞아 구매한 글로우 틴트인데 색상도 잘 어울리고 촉촉해서 데일리로 쓰면 좋아요!",
    "text77": "아주 촉촉하게 쓰기 너무 좋네용 틴트치곤 엄청 비싼 편이긴하지만^^",
    "text78": "가을이라서 모카무스에 빠져 샀는데\n토인이 되었네요 슬픕니다",
    "text79": "완전 적당히 워터리하면서 단독으로도 레이어링으로도 너무 이뻐서 만족해요",
    "text80": "얼터너티브스트레오 제품들이 입술각질도 부각없이 발림도 좋고 색도 예쁘고 디자인도 귀엽고 다좋은데\n\n지속력이 많이 약하고 덧바를수록 탁해서 아쉬워요",
    "text81": "인스타에서도 보고 쇼츠도 보고 궁금해서 오특 떴길래 바로 구입해봤네요\n평소에 립밤만 바르고 다녀서 괜히 샀나싶긴하지만\n귀엽긴해서 ㅎㅎ",
    "text82": "생각보다 딥하게 발색돼요! 지속력은 나쁘지 않아요^^ 패키지가 너무 귀여워요",
    "text83": "포션립 바구니(?)ㅋ 파우치가 따로 있을 정도로\n모아두고쓰면 귀염뽀짝 그잡채",
    "text84": "계속 품절이어서 품절 풀리길 기다리다가 바로 삿어요 색 너무 이뿌네용",
    "text85": "너무 좋아요 색깔이 이뻐요 들고다니수 편해요 아주 좋아요 촉촉하고",
    "text86": "코코밀크\n이전보다 더 가볍고 맑은 느낌입니다! \n착색은 전혀 없고 뭐 먹으면 지워지는데 색이 너무 예뻐요\n광택도 예쁘고 ,, 호불호가 갈릴것 같지만 컬러때문에 품고갑니다 ,, \n왼쪽 코코밀크 / 오른쪽 슈가퍼플 입니다 🫠",
    "text87": "물약병 귀엽네요ㅎㅅㅎ 진짜 유리병이라\n쪼꼼 무거워(?)요ㅋ 귀욤뽀짝",
    "text88": "밀크, 1호, 3호, 5호 사용해보고 자연스러운 발색과 광택이 마음에 들어서 9호도 구매 했어요. 가을 느낌 나는 색이네요~ 잘 사용할 것 같습니다. \n\n사진은 좀 어둡게 나왔는데, 호수별 색상 비교차 올렸습니다. 저는 웜톤입니다.",
    "text89": "요즘 이런 색깔 립이 많이 보여요\n그러면 또 써봐야죠ㅎㅎ\n예뼈요",
    "text90": "적당히 촉촉하고 용기가 예뻐요\n색상은 약간 어두운데 발색이 예뻐요",
    "text91": "색도 예쁘고 촉촉하게 올라가고 포인트로 쓰기 좋아요~!!",
    "text92": "코코밀크 재입고만 기다렸다가 두개 구입했고 살면서 틴트 한통 다~~쓴게 이번이 처음이였어요 진심 컬러 예쁘고 발림 촉촉하고 광택감 괜찮은데 지속력이 꽝이라 계속 덧바르다보니 틴트 한통 다 쓰는 게 우습더라고요ㅎㅎㅎㅎㅎ 잘~ 썼습니다",
    "text93": "코코밀크 재입고만 기다렸다가 두개 구입했고 살면서 틴트 한통 다~~쓴게 이번이 처음이였어요 진심 컬러 예쁘고 발림 촉촉하고 광택감 괜찮은데 지속력이 꽝이라 계속 덧바르다보니 틴트 한통 다 쓰는 게 우습더라고요ㅎㅎㅎㅎㅎ 잘~ 썼습니다",
    "text94": "컬러도 이쁘고 패키지도 이뻐서 잘 쓰는 중이에요 다양한 컬러 더 나오면 좋겟어옹",
    "text95": "촉촉하고 색도 이뻐요 다른 색들도 세개째 구매중인데 촉촉립 처돌이로써 대만족",
    "text96": "만족합니다 얼터 립 3가지 구매했는데 입술색이 진한편이라 표현되는 색은 다 비슷비슷한거 같아요 광택감이 예쁩니다 코코밀크 뚜껑이 좀 불량같아요 넘 뻑뻑함",
    "text97": "일단 패키지가 너무 독특하게 이쁘고 고급스러워요\n색감도 분위기있고 예쁩니다",
    "text98": "일단 디자인이 진짜 예뻐요 독특한 디자인\n원하는 컬러였는데 샘플까지 좋아서 바로 구매했습니다\n광택이 예뻐요 컬러 지속력은 없는 편인거 같아요 바르는 느낌보다 얹은 느낌이에요 근데 이쁩니다ㅋㅋㅋ",
    "text99": "지속력 착색 없고 생각보다 더 브라운색이 강해요 웜톤 메이컵했을 때 좋아요",
    "text100": "슈가로즈 코코밀크 구매했어요🐈‍⬛🖤\n 촉촉하고 끈적임없는 스타일이네용 조아요 ㅎㅎ",
    "text101": "색상 진짜 예뻐요 원희가 구매해서 쓰고 있다고 한 것보고 손민수한 건데 진짜 가을웜들에게 추천!!",
    "text102": "용량 많아서 놀랐어요.. 근데 착색이 안되서 자주 끼얹어줄려면 양이 많아야 할듯.. 아무튼 예뻐요",
    "text103": "음...너무 딥한 거 같아요......\n딥한테 어울리는 색이예여",
    "text104": "적당히 누디하면서 너무 어둡지도 않은 그런 가을 웜 립 찾고 있었는데 진짜 진짜 이 제품이 제일 좋았던 것 같아요\n발색이랑 케이스 색만 보면 어두울 거 같은데 \n막상 발라보면 진짜 색 예뻐요\n착색이 심하지 않고 수정할 때도 깔끔해서 좋아요",
    "text105": "채도 있는 립이나 안 어울리는 립에 항상 이거 발라요 너무 좋아요",
    "text106": "색 이쁘고 용량도 먾아서 좋아요 이거 구하느라 진짜 힘들었어요 맨날 품절이라..노력만큼 색은 이뻐요 지속력이 없어서 문제지",
    "text107": "글로우다보니까 제품 특성상 지속력을 기대하기 어려운건 사실이에요! 하지만 저는 인생립을 찾았습니다 ㅠㅠ 제 정착템됐어요",
    "text108": "갈웜 인생템이라고 할정도로 브라운 잘어울리시는 분들은 꼭 하나 쟁이세요.! 이겅진짜 레전드입니다. \n아쉬운 점이있다면 촉촉이라서 그런가 지속력은 오래 못가더라거요 지속력을 감안할 정도로 너무 예쁩니다..",
    "text109": "발림성도 좋고 컬러도 예뻐서 요즘 애용하고 있는 틴트입니당..\n발랐을때 은은한 광이 예뻐서 다쓰면 재구매 할 것 같아요",
    "text110": "지속력 좋고 마스크에 안 묻어나요 갈웜한테 최고로 잘 어울리는 색이에요 패키지는 좀 무겁지만 고급스러워요!",
    "text111": "왜 인기가 있는지 알겠어요 색상 너무 차분하고 예뻐요 케이스도 색다른게 볼 수록 예뻐요",
    "text112": "용기가 너무 예뻐요 색상도 기대하던 것보다 더 예뻐요 차분하면서도 촉촉하니 만족스러워요",
    "text113": "하루종일 촉촉할 순 없지만, 각질을 잠재워주는 것 같아요 !!\n색상도 예쁘고 데일리로 자주 애용 중이에옹 !\n슈가로즈는 생얼에도 찰떡이고, 코코밀크는 제품이랑 조합 했을 때 오묘하게 해주는게 마음에 들어용 !",
    "text114": "발색은,,,기본 3번 4번 덧발라야 색감이 조금 나요 ! 23호 갈웜딥이라 그럴수도있는데 덧발라도 흐르지않고 탱글탱글 광 올라와서 바르고나서 넘 예뻤어요 물론 지속력은 1도 없지뫈,,,대신 착색없고 각질 불려줘서 다시 바를때 편하더라구요 발림성도 찐득하거나 오일리하지않고 가볍게 촉촉하게만 발려서 좋았어요!! 발색이 약해서 가을느낌 내고싶은 분들 베이스립 위에 발라줘도 예쁠거같아요",
    "text115": "미1친넘 ㄱ1ㅐ미1친 넘이세요 돌으셨어요 이걸 왜 지금 만드셨나요",
    "text116": "엄청 유명한 웜톤컬러더라고요. 지속력은 아쉽지만 컬러가 정말 예뻐요.",
    "text117": "끈적이지 않은 제형의 글로시 립이고 발색이 진하지 않은 편이에요! 투명한 발색이라 편하게 바르기 좋아요. 착색은 없습니당",
    "text118": "코코밀크는 언제나 필수품이지요\n지속력보다는 색감이 맘에 들어요",
    "text119": "하도 유명해져서 ㅋㅋ 궁금증 많아서 못참고 구매했는데 생각보다 딥해여",
    "text120": "코코볼이랑 코코밀크랑 고민 많이 했는데 걍 둘다 샀는데 색이 생각보다 많이 다름. 코코밀크는 확실히 갈색 느낌이고 코코볼은 붉은색에 가을 느낌임",
    "text121": "디자인 색상 진짜이뻐요!!!!\n배송도 하루만에 왔어용 ㅎㅎ 같이 온 그립톡도 귀여워요\n지속력만 좀더 길었으면 좋겠습니다ㅜㅜ\n그럼 완벽인디",
    "text122": "우선 디자인이 너무 이뻐서 가지고 다닐때마다 기분이 좋아요 ! 색상 도 매우이쁜데 개인적으론 바르고 난 뒤 입술이 오히려 더 마르는 느낌이 들더라고요 그부분이 아쉬웠어요 ㅠ",
    "text123": "데일리로 좋고 막써서 좋은 립\n다소 지속력이 정말 휘발성입니다....색이 예뻐 그냥 계속사용 두통째",
    "text124": "지속력은 정말 짧은 제품이지만 색감이 좋아서 마구마구 사용중... 본연의 색으로만 발색하는게 좋아요 다른제품이랑 섞으면 탁해져요.... 글로시한 연출은 최고",
    "text125": "색은 정말 저에게 찰떡이지만 지속력이 매우 짧아요ㅎㅎㅎ글로시한 느낌 내는걸로 만족하면서 쓰고있습니다",
    "text126": "추천받고 구매했는데 촉촉하고 입술에 찰떡으로 붙어요\n가을에 아주 잘 사용 할 것 같아요",
    "text127": "기존 색상들은 발색도 너무 연하고 광도 그닥이라 쏘쏘였는데 \n이 컬러가 젤 맘에 들어용ㅎㅎㅎ\n갈웜분들 추천! 요즘에 쓰기 딱 좋은 색이고\n지속력은 짧긴한데 적당히 수분감있고 괜찮아요",
    "text128": "와..색상 너무 예뻐요! 진한 초콜렛은 아니고 분위기 있는 붉은갈색?인데 진짜 예뻐요",
    "text129": "작년부터 사고 싶었었는데!\n근처에 파는 매장이 없어서 테스트를 못해보니까 주문이 조금 고민되더라구요\n그러다가 우연히 들어간 올영매장에서 마주쳐서 바로 구매했어요\n가을에 바르기 좋은 컬러\n아주 웜한건 아니구 착색은 팁이 핑크색인걸 봐서는 핑크 올라올것같아요 저는 핑크 잘 받아서 만족합니다!!",
    "text130": "일단 본론부터 말씀드릴게요...무.조.건. 고민하지 말고 사세요! 인생 최고의 틴트 입니다. 가웜이라 라이브 때 맟춰서 샀는데...예상 외로(?) 너무 좋습니다! 핑크 계열 외 처음 사는 틴트인데 오히려 저한테는 더 찰떡이더라구요? 저는 매트, 블러 틴트 선호하긴 하는데 그렇게 바른 티가 나진 않아서 데일리로 사용가능해요! 발색은 1코팅이면 너무 갈색보단 입술 색과 어우러져요. 찐갈색 원하시는 분들은 스티밍 바르고 코코 바르면 좋으실 것 같습니다..양도 딱 좋고, 가벼워서 휴대하기도 간편해요! 가장 큰 장점 중 하나는 향!! 대부분 틴트들이 달달한 냄새들이 나는데, 코코는 허브향이어서 부담 없으세요! 특히 외관도 예쁘고, 휴대성도 좋으니까 추천드려요!",
    "text131": "🌟리뷰 요약🌟\n\n1️⃣ 한 2주만에 배송을 받아서 잔뜩 기대했다̆̎ \n\n2️⃣ 2주 기다릴 정도는 아닌 것 같다̆̎ \n\n3️⃣ 약간 촉촉한 브라운 느낌인데  생기가 있는 컬러 엄청 누디한 느낌은 아니다̆̎ \n\n➡️ 대박 기대했는데 그 정도는 아니고 그래도 제법 예쁜 컬러인 건 맞다̆̎",
    "text132": "유튜브 보다가 필이 와서 바로 겟한 틴트입니다! 09호 코코밀크.. 유명한 코코밀크.. 계속 품절되서 구하기 어려웠었어용🥹 색감은 초콜렛 색깔인데 제형때문인지 진한 느낌은 아니고 입술색이랑 자연스럽게 녹아드는 브라운 립입니당! 완전 쿨톤이 아니시라면 거의 다 괜찮을 것 같아용ㅎㅎ 이제품은 굉장히 촉촉하고 투명하고 얇게 발리는 제품이랍니다. 그래서 자연스럽게 입술 표현하기 좋아요! 그말은 반대로 발색이 확 되진 않는다는 말이지용... 그리고 지속력이 진짜 제가 사용하는 틴트 중에 제일 지속력이 꽝이에요.. 계속 바르면서 돌아다녀야 할 것 같은.. 그런 느낌? 분명 발랐는데 없어져있어요🥲 하지만 색깔이 이뻐서 계속 사용할 것 같구 생얼에 아주 잘 사용할 것 같습니다!",
    "text133": "품절대란이라 궁금해서 구매해봤는데 생각했던 것보다 더 딥해서 당황했어요\n다행인 건 착색이나 다크닝이 거의 없어서 맑은 느낌이 계속 유지되네요\n\n쿨톤이 바르면 그냥 갈색립 바른 것처럼 보일 것 같아요\n가을웜톤 대부분은 잘 어울릴 것 같은데(촉촉한 제형 안 받는 분들 제외하고) 중명도 이상의 톤이 잘 받는 분들에겐 너무 딥하게 느껴질 것 같아요",
    "text134": "촉촉하고 발림성 좋아요. 근데 틴트는 아니고..어.. 그냥 한겹 덧칠한 느낌이에요. 지속력.. 을 논하기에는 틴트가 아닌느낌. 착색은 없습니다. 봄웜 라이트? 톤으로 생각하는 사람인데 색상 너무 두껍게 만 안바르면 잘 어울립니다. 웜톤은 거의 두루두루 잘 쓰실듯해요.",
    "text135": "두세번 쓰고 안 씀........ 돈아까움 이 용량에 저 가격이라니 진짜 말도안됨 왜 유명한지 모르겠음 저번엔 별 2개 줬는데 1개로 바꿈 \n제품력이라고 할 만한 게 없음\n걍 돈을 하수구에 버리는게 더 나음\n밀착안됨 착색없음 광택별로임 수분감적음\n참고로 코코밀크는 쌩!!브라운 색임",
    "text136": "드디어 샀네요!! 너무 궁금했는데 배송도 빨리와서 바로 발라 보았습니다 촉촉하고 촉촉합니다 발색 은은하고 착색 없고 케이스가 무겁지만 귀엽습니다 무난한 색상이라 데일리로 자주 바를거같아 금방 다 사용할거같은 느낌이예요 예민한편인데 입술에 무리가 가지 않을거같아 가격만 아니면 전부 구입하고 싶어요",
    "text137": "1. 발림성과 제형\n요즘 유행하는 꿀광 탕후루광같이 두껍게 올라간다기보단\n에센스처럼 편안하고 촉촉하게 올라갑니다\n2. 지속력\n이런 제형감때문에 광감이 금방 사라집니다\n착색이 거의 없는 제품임에도 색은 생각보다 오래 지속되지만 그마저도 색감있는 립밤 정도의 느낌입니다\n3. 색감\n저는 22호 가을뮤트톤입니다\n완전 착붙 내 입술 느낌은 아니지만 무난하게 잘 어울립니다\n톤은 좀 탈 것 같지만\n가을톤들은 너무.. 행복한 색",
    "text138": "아주 촉촉한데 생각보다 발색이....너무 기대햇나바요",
    "text139": "웬만해서 리뷰 안쓰는데 ㅎㅎ 바르고 직후에 입술 너무 매끈해지고 예뻐지거든요 \n그래서 당장 다른컬러도 사러 나가려다가 \n시간 조금 지나니까 더 매말라요 ㅋㅋㅋ 원래 입술이 건조하지 않은데 건조해짐. 신기하네요",
    "text140": "너무 기대 많이해서 그런가 좀 별로네여 ㅜㅜ\n하지만 촉촉한건 좋아요",
    "text141": "진짜 각질부각이 없어영 진짜 가을 뮤트에 딱이고 이거 사람들이 별로 안쓰더라구요??겹치는사람 없어서 은근 좋음 그리고 색감이 진짜 미쳤어요(positive) 이거 가을뮤트한테 진짜 추천!!",
    "text142": "바르면 광 미쳤쓰요,, 그리고 색각보다 유지 잘 안되는 게 좀 아쉬워여ㅠㅠ 색은 얘쁨니다!!",
    "text143": "완전 갈웜갈웜 립이에요 ! 포인트로 한번씩 사용합니다 ~~",
    "text144": "이것도 원희아기가 추천해줘서 샀는데 이거 공병도 너무 예쁘고 색도 너무이뿝니다 추천추천",
    "text145": "생각보다 색이 진하게 발색되어요\n지속력은 꽤 괜찮은 것 같습니다",
    "text146": "예전에 썼는데 너무 이쁘게 잘 올라와요~\n진짜 손 많이 가는 베스트 컬러 립입니다!!!\n발색도 좋고 촉촉하게 오래 유지됩니다!  그리고 케이스에도 쏙 들어가요!",
    "text147": "코코밀크만 바르면 가을여자가 될수 있어요~! 촉촉하고 발색력도 좋고 케이스도 예뿝니다",
    "text148": "와ㅠㅠ예뿌여여ㅠ\n근데 지속력은 짧아요!ㅎㅎ..\n그점 빼고 조아여",
    "text149": "매트한 립으로 베이스를 바르고 포인트로 사용하면 촉촉하게 마무리되어서 너무 좋아요! 다른 글로우 제품들은 끈적끈적해서 사용감이 좋지 않았는데 이 제품은 워터 틴트 같은 느낌의 촉촉하게 발리면서 발색도 있고 아주 가을웜톤이면 무조건 사용해보세요...",
    "text150": "아니 아 돈이없어 용돈 받으면 이거부터 살거임 이렇기 촉촉한디 요플레현상 하나고 안뜨는 립은 처음봄 외형도 신기하게 생겨서 더좋음 애들이 이거 틴트라는 소리 들으면 진짜 다 놀람 왤키 귀엽기 생걌냐고\n비주얼도 개이쁘고 개귀여운데 촉촉함 진짜 개촉촉함\n광이나는 촉촉이 아니라 그냥 진짜 물 자체가 촉촉한",
    "text151": "광도 예쁘고 촉촉하고 너무너무 만족해요.\n다만 색상이 쓸수록 뭔가\n팥죽느낌에 어둑어둑해서 ㅋㅋㅋ\n살짝 밝고 코랄 느낌의 둥둥뜨는 립과\n섞어쓸때 빼고는 손이\n안가요..\n\n저는 개인적으로 다른 색상 도전하고 싶네요 ㅎㅎ\n색상 빼면 다 만족했어요.",
    "text152": "장점\n- 색 이쁨 (여쿨라여도 도전가능,,, 맘에 드는거 바르면서 삽시다,,,!) 촉촉베이스라 나름 괜찮고 최악인 벽돌 이런 색감은 아님, 연하게 바르면 나름 소화가능\n- 촉촉함\n- 발림성\n- 착색없음 \n- 케이스 디자인 독특하고 작아서 휴대하기 좋음 \n\n단점\n- 착색 없음 \n- 지속력이 조루임,,,이게 최대 단점일듯\n\n요상하게 뭔가 손이 잘 안가는 틴트,,, 그렇지만 브랜드에 대한 애정은 있는 틴트,,, 바미로즈를 계속 기웃거리게 되는 브랜드,,,",
    "text153": "- 피부타입: 여쿨라\n\n- 평소 쓰는 립 타입 및 선호 타입: 촉촉한 틴트, 라이트톤 맑은 틴트 선호 \n\n- 후기 장점 : 생각보다 안좋은 리뷰가 많길래 (지속력 안좋은걸로) 걱정했는데, 제 기준 착색은 없지만 나름 커피 마시고도 이런 색을 발랐었구나 하고 느낄만큼 조금 남아있긴 했어요 (대신 음식먹으면 아예 없어지긴 함), 촉촉함 (기름광, 꿀광 이런 느낌이 아니라 진짜 수분 베이스로 안끈적이고 촉촉함, 세럼 바른 느낌), 단점을 모두 뛰어넘을 정도로 색이 독보적으로 예쁨 (본인 브라운기 뱉어내는 여쿨라여서 이 색이 안어울릴까봐 올영, 블로그, 유튜브 등 모든 후기 뒤져보고 샀는데 여쿨라도 자연스럽게 분위기 생길정도로 맑음!) 색 자연스러우니 여쿨라에게도 베스트는 아니지만 가을겨울에 잘 어울리고 예뻐요, 저는 보틀디자인을 그렇게 중시하는 사람은 아니지만 보틀이 독특하고 가벼워요, 사이즈 작아서 휴대하기 매우 좋음 \n\n\n- 후기 단점 : 착색 및 지속력 원하시는 분들에게는 비추, 탕후루 광택립 원하시는 분들에게도 비추 (수분 베이스기 때문에), 엄청난 딥톤이라 진한 브라운립 (벽돌립 수준) 원하시는 분들도 비추입니다, 세일해도 가격대가 있는 편",
    "text154": "발림성은 정말 촉촉하고 좋습니다. 촉촉립치고 광은 정말 탱글하지만 저는 광이 너무 과한건 좋아하지 않는 편이라 딱히 장점이라고 느껴지진 않고 색상도 괜찮은듯 한데 아쉽다면 착색이 아예 없어요. 거의 립글로스 같은 느낌입니다. 틴트를 즐겨 사용하시는 분들이라면 지속력에서 많이 아쉽다고 느낄 수 있어요. 수정을 자주 해줘야 하는 타입이고 단독발색은 좀 아쉬워서 베이스 립 깔고 립글로스 얹듯이 레이어링 해주는게 더 낫습니다. 대신 장점이라면 착색이 없기 때문에 처음같은 맑은 발색을 느낄 수 있다는 점이요? 호불호는 갈릴듯한 제품입니다.",
    "text155": "착색이 강한편도 아니고 투명한 발색이라 단독 발색으로는 사실 메리트가 크다고 못 느꼈는데요. 대신 이 제품 장점은 베이스위에 포인트로 쓰면 너어무 예뻐요.ㅠㅠ매트립스틱이나 립펜슬 베이스로 깔고 포인트로만 써주면 진짜 독보적입니다.",
    "text156": "이 컬러 계속 대란인데 올영데이때는 할인이 없었고 오히려 올영데이 끝나고 나니 할인이 떴길래 바로 구입했어요. 단독으로 바르면 좀 애매하다는 느낌인데 의외로 매트한 베이스립 바르고 이 컬러 포인트로 올려주면 진짜 예뻐서 가을웜 컬러 좋아하시는분들은 취향이실것 같아요.",
    "text157": "이럴꺼면 사은품 행사+할인행사 많이 할 때 일찍 구매할 걸 그랬어요.ㅋㅋ이미 이 컬러 한참 품절된 후에 사고 싶어서 앓이하다가 공식몰도 예약구매로 전환되고 판매처 전부 다 품절인데 오늘드림에 재고가 있더라구요! 주문해서 빠르게 받았습니다ㅎㅎ 매트한 베이지계열 베이스립 위에 포인트로 발라주면 너무 예뻐요.ㅠㅠ",
    "text158": "가볍다..! 너무 가벼워서 좋아요ㅠㅠ \n촉촉립 중에 롬앤을 항상 사용해왔는데 \n그거는 입술에 얹는다는 느낌이 강해 답답했거든요!!\n근데 요 립은 입술에 겉도는 거 없이 부드럽고 촉촉하게 유지해줘요. \n물론 색도 가을뮤트에게 분위기를 만들어주는 색ㅜㅜ\n착색은 거의 없고 지속력도 짧은 편입니다!",
    "text159": "코코밀크 색상 왕이뻐요\n아주 만족\n촉촉립 파긴한데 너무 광이 도는 제품은 너무 부담스럽고 맨얼굴에 바르기엔 치킨먹은거 같은데\n이 제품의 적당하게 안부담스럽고 이쁜 물광 표현이 참 맘에 듭니다 그리고 나중엔 제품이 말라서 각질 올라오는 촉촉립 스타일이 아니라 수분세럼을 입술위에 얹어둔것 처럼 편안하게 촉촉하고 각빌도 안올라옵니다 색상 투명하고 착색 연한것도 좋아요",
    "text160": "립앤치크를 좋아해서요\n맘에 들어요 입술에만 바르는거 보다 같이발라야 예쁨",
    "text161": "완전 갈색인 립이랑 섞어 바르면 진짜 기절이에요… 진짜 로즈밀크?가 섞인 색이라 원래 입술에 뭘 발라도 분홍빛으로 잘 올라가는 분들은 좀 분홍빛일 수 있는데 갈색이랑 섞어바르면 진짜 예뻐요 지속력은 섞어발라서 그런지 생각보다는 오래갔어요",
    "text162": "갈웜딥~스트롱인데, 이것만 바르면 안색이 오히려 더 안 좋아져요. 진짜 신기해요 처음에 너무 당황해서 쳐박템 되나 했는데...의외의 용도를 찾았지 뭐예요\n\n갈웜분들 다소 쨍한 레드/로즈립 위에 이거 발라보세요. 애매한 로즈브라운색이 정말 미쳤습니다. 저는 평소에 단독으로 바르기는 애매한 쨍한 립들(롬ㅇ 이프로즈 같은) 위에 바르고 다닙니다 최고\n\n색 말고는 촉촉하고 가볍고 다 좋았는데 이제 색 문제도 해결됐으니 5점입니다!!",
    "text163": "가을뮤트 찰떡 색상..✨ 발림감도 좋고 광택감도 미쳐요..\n글로우한 립에 죄다 그놈의 적색 202호 들어가있어서 틴튿구매하기 쉬ㅡ쉽지않았는데 얘는 그게 없어서 계속 덧발라도 구순염 덩어리인 제 입술에서도 안따갑고 안가령 ㅓㅆ어요.. 개좋음 근데 한가지단점 지속력이 진짜 1분수준...ㅠㅠㅜ 지속력좀만 보완해줘여잉",
    "text164": "좀 아쉽고 애매해요...\n지속력으로 유명한 템은 아니라지만 감안하더라도 너무너무 아쉬운 지속력.....\n그래도 일단 틴트류인데 이건 거의 글로스 아니면 그냥 립오일이라해도 될 정도로 뭐가 유지가 안돼요\n웬만한 촉촉립들 다 들고와도 지속력 안 좋기로는 얘가 일등먹을듯... 오바좀보태서 요즘 글로스들이 더 끈기있게 입술에 남아있을거같아요ㅠ\n광도 색도 순식간에 사라져요 그냥 존재 자체가 일상생활 기준 30분정도면 사라지는 수준...\n\n색감은 참 예뻐서 후회템까진 아니지만 용도 미스에 만만치않은 가격까지... 재구매는 애매하네요 패키지도 예쁘고 뭐 유명한 샤넬 저렴이 써봤다는 생각으로 사용하려구요",
    "text165": "하 이아이는 걍 패키지가 너무예쁘지않나요.. 홀린듯 샀어요 갈웜뮤트에게 이 색이 가장 나아보여서 샀는데 사실 발색은... 단독으로는 거의 안 발라요! 그치만 너무 예쁘고 뭔가 광나게 마무리해주는 느낌이라 매트한 립들 발라주고 마지막 단계로 꼭 쓰는편입니다 그리고 갖고다니면 너무예뻐요 그치만 기울어지지않게 조심하세요 새버릴수있으니...(알고싶지않았어요)",
    "text166": "신상 나오고 딱 코코밀크가 끌렸는데 틴트가 많아서 고민만 하다가 이런색은 없기도하고 요새 핫한거같아서 샀어요!ㅋㅋㅋ핫하길래 기대했는데 역시..🤎차분한 초코브라운같은 컬러에요 주황기 없고 누디한 브라운색인데 살짝 딥하게 발색되네요!배솔 받기전에 입술에 바른 틴트가 조금  착색돼서 최대한 지웠는데 괜히 이 색이 맞나 싶네요ㅎㅎ그래도 유튜브나 여러가지 봤던 사진들과 비슷하게 발색된거같아요 사진도 실제 색상과 비슷하게 찍혔어요!맘에 듭니당~",
    "text167": "[얼터너티브스테레오 립 포션 아쿠아 글로우]\n👉No.9 코코 밀크\n\n발림성 = 수분감 >> 발색력 >> 지속력 > 착색력 \n주관적으로 느낀 강점 순서 입니다.\n\n👉주관평 \n글로우 틴트인 만큼 바른 직후 수분감이 빠르게 차오르는 게 느껴졌고 발림성도 우수한데 굉장히 가벼운 질감입니다. 오일 틴트처럼 끈적하거나 무거운 느낌이 아니에요! 끈적임 거의 없어요! 착색도 없습니다!\n\n👉동일 라인 시리즈 비교\n(사진 참고해주세요)\n색감이 올라오는 순서는 애플 드롭 > 코코 밀크 > 레몬밤 = 피그캔디 = 슈가로즈 입니다. \n코코밀크는 갈웜 저격 색감인데 특히 갈웜딥한테 잘 어울릴 색감이에요. 꽤 딥합니다. \n\n👉갈웜 딥추천!\n갈웜 뮤트인 제가 찰떡으로 쓰는 컬러가 비디비치 4호 폴링브라운인데 비슷해보여서 비교해 보았습니다. 폴링브라운이 좀 더 붉은기가 가미되어있고 코코밀크는 좀 더 도톰하게 올라오는 타입이라 딥한 느낌이 나는 분위기가 연출됩니다. 돌아오는 가을 겨냥 컬러라 FW시즌 첫 틴트로 너무 만족합니다. 특히 덜톤보다는 딥톤에게 추천합니다👍",
    "text168": "색상이 진짜 진짜 예뻐요 지속력은 진짜 너무 없지만.. 색상이 너무 예뻐서 만족하면서 사용합니다",
    "text169": "우선 받자마자 패키지가 너무 예뻐서 반했어요\n어디 진열장에 세워 두어도 될 것 같은 예쁜 패키지에요\n물감 같기도 하고 향수 같기도 하고\n무튼 디자인은 100점입니다\n\n색깔은 되게 오묘한..?브라운인데\n브라운 베이스에 핑크? 주황끼? 레드? 칠리? 다 조금씩 섞여있는 것 같기도 하고\n사진 상으로는 주황끼 돌게 나왔는데 육안으로는 코코아+버건디에 가깝고\n막상 바르면 진짜 브라운+핑크+칠리+주황끼 다 섞인 오묘함에 좀 더 맑게 올라와요\n색이 진짜 오묘해서 이 색감을 말로 표현할 수가 없다...\n아무튼 오묘하게 예쁜 차분한 코코아 브라운 색감이에요\n\n촉촉 틴트인데 끈적임이나 오일감이 전혀 없고 진짜 백프로 수분광이에요\n그래서 입술이 답답하거나 찐득이지 않아서 좋아요\n착색은 아예 없다고 봐도 무방할 정도고, 그만큼 지속력도 뭐 먹거나 하면 금방 사라져요\n근데 이건 기대도 안했던 터라..\n\n저는 전체적으로 바르진 않고 안쪽에만 포인트로 바르는데\n너무 어둡거나 무겁게 느껴지지 않고 딱 예쁩니다\n립 발색은 베이스로 여러가지 섞어 바른 뒤 포인트로 코코밀크 바른거라 색감이 정확하지는 않습니당\n아무튼 패키지도 발색도 너무 예뻐요",
    "text170": "정말 색이 이쁘고 촉촉한 립인건 인정이구 착색도 잘 되서 바른 직후가 아니고서야 마구 묻어나오지도 않습니다. 문제는 제가 엄청나게 입술이 건조하고 갈라져서 그걸 커버하긴 힘들었고 그냥 물감 같은 진짜 물 같은 촉촉함이었어요 하지만 색 너무 이쁘고 오래 잘 쓰고 있어서 만족 100퍼! 건조한 입술은 뭐 립밤 베이스 깔고 바르죠 뭐",
    "text171": "코코밀크 계속 품절이라 기다렸다가 품절 풀리자마자 오늘드림으로 구매했어요! 일단 색깔은 넘 예뻐요 톤다운된 오렌지 브라운이라 가을딥톤 분들이 진짜 좋아하실 만한 컬러에용 예를 들면 저…ㅎㅎ \n진짜 촉촉한데 끈적이는 제형이 아니라 그냥 수분감 가득한 촉촉함이라 좋았구요, 바르면 입술도 매끈해져서 좋아요 그래서 지속력은 매우 짧기 때문에 기대 안하시는게 좋습니다! 그거 외에는 아주 맘에 들어용",
    "text172": "뚜껑이 잘 안닫혀요 너무 뻑뻑하달까? 기존 두 색상 잘 사용하고 있어서 가을용으로 코코밀크 주문했는데 겨울, 봄 클리어 타입인 저에게는 애매한 색상이에요. 가을분들만 쓰심이 좋을거같아요~ 제 원픽은 슈가로즈 입니다. 증정품으로 미니사이즈 받아 좋아요!",
    "text173": "제형이 예전에 잠깐 나왔었던 물막 틴트들에서 딱 물막 부분만 빼온 것 같은 촉촉한 제형입니다 (점도 2.8/5 수분감 4.4/5) 가벼운 립글로스 같아요 색은 우아한 느낌이에요 베이스로 채도 낮고 매트한 브라운 립스틱 바르고 위에 포인트로 올리려고 샀는데 제가 의도한 거에 부합하는 색감이에요 베이지 계열 렌즈 끼고 가을 뮤트계열로 톤온톤 눈화장 하고 바르면 분위기 작살날 것 같습니다 👍",
    "text174": "발색은 제 입술엔 사진보다 밝게 올라왔구 좀 끈적한 제형인줄알았는데 생각보다 물?틴트같은 느낌이여서 조금 아쉬워욤 크기가 쪼끄매서 들고다니기엔 편하고 귀여운거같아요",
    "text175": "정말 이거 인기가 너무 많아서 ㅠㅠㅠ 오특 때 제가 마지막 하나 남은거 사서 기대가 많았어요🥹 근데 정말로 지속력이 짧기는 해요🥲 하지만.. 색상이 정말 이쁘고 케이스가 이뻐요🤎 그래서 할인할 때 구매하시는 거 추천해요!!",
    "text176": "유튜브에서 보고 색이 맘에 들어 구매했어요\n그런데 글로시한  제품들은 역시 지속력이 너무 안좋은거 같아요\n발색은 첨에는 괜찮으나 시간이 지날수록 지워지는듯해요\n수시로 발라줘야하는 립밥같은 제품입니다",
    "text177": "제 입술이 좀 많이 건조해서 그런지 몰라도 광이 지속적인건 아니에요.그리고 컬러도 좀 밝고 붉게 착색되어서 아쉬웠지만 첫 컬러 발색,발림성 다 괜찮았어요",
    "text178": "원희따라재입고되자마자삿어용 이쁜뎅 생각보다 연하구 진짜 누드립 근데 이런색 흔치않음 이뻐용 굿굿",
    "text179": "흠 딥해서 여름에는 가벼운 옷차림 자체랑 안어울리는 색이라 가을에 발라야할 색이네요 \n그리고 너무 기대했나봐요\n광택도 아쉽고 조금 할인할때 사길 다행이에요",
    "text180": "색상이 더 진할줄 알았는데 생각보다 애매하긴 해요 근데 그냥 베이스로 바르기 조아용",
    "text181": "촉촉하고 발림성 좋아요 발색도 너무 이쁘게돼요 레이어해서 바르면 더 이뻐요",
    "text182": "딸이 구매해서 사용해 봤는데\n부드럽고 촉촉합니다\n오래 가지는 않는 거 같은데\n색은 은은하게 맘에 들었어뇨",
    "text183": "촉촉한데 끈적거리지 않는 워터틴트예요. 패키지 디자인은 작고 단단하고? 딱 코코밀크색! 입술에 올리면 색감이 맑아요~! 시간 지나면 수분감이 더 올라오는데 지속력이나 착색은 거의 0 에 가까워요 ㅋㅋ",
    "text184": "틴트가 되게 작고 귀여워용~ 아기자기한 느낌 ㅎ 지속력은 짧고 착색은 없지만 시간이 지날수록 발색이 좋아져요! ㅎㅎ 이름 그대로 흔하지 않은 맑은 코코밀크 색 …!",
    "text185": "름…정말 꾸안꾸 메이크업 강추!!!!!혈색만 주는걸 선호해서 너무 만족하며 사용중이에요!!",
    "text186": "새로나온색상이라구해서 보니 아주 선호하는 색상이더라구요!!쿨톤이나 홍조잇는 피부에 입술색이 약간있어도 잘 맞습니다!!",
    "text187": "와 진짜 처음 발랐을 때 발색이 너무 예쁘네요 \n개인적으로 상세 컷이랑 상당히 비슷하게 발색이 되는 것 같아요!! (피그 캔디 + 코코밀크 조합입니다!)\n역시 이름처럼 마치 수분 크림 입에 얹은 것 같은 그런 촉촉함이 지속되는 건 있네요 다만 원래 디자인이 너무 취향저격이라 구매한거였기에,, 지속력+착색은 약하다는 걸 알고 샀는데 정말 바른 지 얼마 안됐는데 처음 입술에 얹었을 때 색보다 확연히 옅어진 게 눈에 보이더라구요 이게 너무 아쉬워요 사실 ㅠㅠ 이 부분만 리뉴얼돼서 나온다면 정말 인생틴트가 되지 않을까 싶은데요 엉엉",
    "text188": "-한줄 평: 지속력 아쉬워서 덧바르게 되지만 오히려 립케어에 정말 좋고 색상도 맑게 쌓여서 괜찮다!\n-입소문대로 색이 진짜 예쁘고 지속력은 아쉽지만?! 그냥 정말 좋아요🥺 저는 여름쿨이 좀 더 잘 받는 뉴트럴인데 걍 코코밀크 맨날 품절인 이유가 있는 것 같아요  완전 쿨톤이 아닌 이상 어떤 톤에게나 잘 받을 색상!! 지속력이 아쉽다는 평이 많지만 그래서 시간 지날 수록 오히려 촉촉한 누드톤으로 연출되는 느낌도 저는 맘에 들었구요  색 진심 너무 예뻐서 걍.. 웜톤-뉴트럴 뮤트톤이면 무조건 사시고 웜한 색상 좋아하시는 여쿨분들한테도 저는 추천합니다🥹 하지만 이 제품의 진짜 찐면모는... 각질개선이에요.. 항상 뭘 발라도 입술이 트고 립마스크 바르고 자더라도 입술 각질이 개선이 안돼서 속상했는데  여행갈 때 코코밀크 딱 하나만 가져가서 일정 내내 이것만 바른 후부터 입술 상태가 정말 많이 좋아져서 \"오잉?!!\"하고 성분 찾아봤더니 립케어에도 좋은 성분 넣었다고ㅠ I knew it!!!! (근데 구매 포인트는 색상이었어서 전혀 몰랐던,,) 립포션 쓰다가 안 쓰면 입술 상태 확 안 좋아져서 역체감이 대박이라 진짜 각질부자들한테 강추합니다.. 스티밍밀크가 딱 색상 없이 이 부분 만족시켜줄 것 같아서 구매할 예정인데 기대되네용",
    "text189": "가을 딥이고, \n입술이 뭘 발라도 좀 더 어둡게 컬러가 나오는 편이긴해요.\n색은 제가 바르니까 포도섞인초코같긴한데\n발림성이 너무 좋고, 가벼워서 만족해요.\n물막이 생기는 물먹립은 아니고\n촉촉템 정도입니다. 대체로 만족해서 휘뚜루마뚜루 바르고 다녀볼게요.",
    "text190": "여쿨인데 색상 너무 예뻐 보여서 구매했어요했어 역시나 어울리지 않아서 먼저 이제품 사용한 후에 라이트한 제품 올려 주면 립 라이너 딴 것처럼 보이는 느낌도 없지 않아 있네요 지속성은 정말 짧고요 입술에 발랐을 땐 탱글탱글 사진처럼 맑은 광이 올라 오지만 30분 정도 지나면 다 사라져요 촉촉 립인데 촉촉 립 느낌이 거의 없어요 재구매는 안 할 듯",
    "text191": "코코밀크가 엄청 예쁘다고 해서 배송이 진짜 오래걸려도 기다라려서 받았는데…예쁘긴한데 다른 브랜드에도 있을 법한\n컬러??? 막 엄청 특뱔하거나 눈에띄게 이쁜 건 아니였습니당…거의 2주 정도 기다렸다̆̎ 받은 거여서 엄청 기대했는데\n쏘쏘? 그래도 잘 쓰고 있긴 합니당",
    "text192": "아주 촉촉함 입술에 스며들 때까지 시간이 조금 필요함\n근데 스며들긴 한데 흡수? 밀착? 느낌은 없음\n지속력은 진짜 오바긴 함 너무 잘 지워짐\n색은 핑크브라운이고 적당히 광택 돌고 생얼에 잘 어울려서\n학교 갈 때 굉장히 잘 바르고 다니는 거지 그거 아니면\n진짜... 색깔 원툴임\n색 하나만 보고 또 사고 싶진 않아서 재구매 의사는 없음\n데일리립으론 절대 못 바름 계속 바르기 귀찮음",
    "text193": "생각보다 발색이 잘 올라와서 놀랐어요\n시간 지나면 스며들면서 처음보단 좀 연해지는 것 같긴 한데\n다들 왜 색 예쁘다고 하는지 알 것 같음 진짜 분위기 있어짐\n\n근데 제가 워터리한 촉촉립만 써 와서 그런지 이건 좀 무거웠음\n오일리함70 촉촉30 느낌?\n무언가가 내 입술을 감싸고 있다는 게 느껴짐\n\n제일 문제라 하는 지속력... 아직 바르고 나간 적은 없어서 정확히 알 수 없지만 다른 색 발라보려고 지우니까 아주 깔끔하게 지워짐\n\n한 마디로 정리하자면 색만 예쁨\n(이게 진짜 큰 장점이라 색이 본인 스타일이시면 구매 추천)\n\n+견본으로 받은 3호 슈가로즈 색 진짜 예뻐요\n쿨톤, 뉴트럴톤분들 진짜 한 번쯤은 구매해 보셨으면 좋겠음",
    "text194": "이건진짜 개좋음 이렇게 내취향인 좋은 립이 왜 별로 안유명하지 아니 어이가없네 근데 나만 쓰고싶긴함 맨날 물어봄 이거바르고 나간 날에만 애들이 물아봄 너 립뭐냐고 그리고 케이스보면 이거 립이냐고 되게 신기허게 생겼다고 함 \n얘는 케이스 디자인도 너무 이쁘고 안에 내용뭉이좀사기임\n광택이 많이 나는건 아님 고ㅓㅇ택은 없는데 조금 윤기나고 되개 촉촉함 입술갈라짐 하나도 걱정할 필요가 없음 색도 오묘하게 이뻐서 좀 신비스러운컨셉좋아하면 사삼",
    "text195": "개이뻐요 ㄹㅈㄷ 예뻐요 틴트 원래 일주일 쓰고\n다른걸로 갈아타는데 얘는 거의 2주 내내 매일매일\n하루도 빠짐없이 썻음\n탁해지는것도 적고 너무 쵹쵹향",
    "text196": "색상 진짜 이뻐요 촉촉하고 발색도 좋아요 근데 지속력이 다른 틴트보다 조금 약하긴 해요. 근데 진짜 이뻐서 그냥 바르고 다닐것같아요",
    "text197": "완전데일리립~~~\n쌩얼에바르기좋아용\n광택너무예쁨!ㅜㅜ\n패키징 너무 귀여워욥",
    "text198": "부드럽게 발리고, 끈적임없이 촉촉함\n발색력과 유지력은 매우 아쉬움\n입술 바르고, 뭐 먹거나 휴지로 찍으면 바로 없어짐\n생각보다 코코아색이 이쁨\n생얼에 발라도 무방할 정도임",
    "text199": "컬러도 너무 예쁘고 촉촉해서 입술각질 부각없는건 너무 만족스러운데 지속력은 똥망인 제품이예요ㅎㅎ",
    "text200": "색상이나 디자인은 정말 이쁜데,, 사실 지속력이나\n촉촉함은 조금,, 떨어지는 편이에요 ㅠㅠ ㅎㅎ \n그래도 무난템입니다"
  },
  {
    "brand_name": "얼터너티브스테레오",
    "product_name": "[아이돌pick] 얼터너티브스테레오 립 포션 아쿠아 글로우",
    "price": "17100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018552925ko.jpg?l=ko",
    "review_name": "07 핑크 소다 기획 세트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000185529",
    "text1": "여쿨 추천템으로 핑크소다 구입했어요!!\n근데 색 유지력 없는거 어짜페 알고 그냥 케이스 이뿌니깐 사본건데..\n같이 증정으로 온 스티밍밤이 너무 맘에 드는거예요\n저 지금 바르고 삼십분째인데 아직도 입술이 시원해욬ㅋㅋ\n\n이전에 나왔던 스티밍밀크는 로션에센스같이 너무 묽었고 솔찌키 보습감 0이고 오히려 바르고 몇분 후에 더 입술이 건조해서 재구매 안했거든요\n근데 이 스티밍밤은 완죤 촉촉해요!\n이거 본품 나오면 꼭 구입해야겠어요",
    "text2": "착색없는, 안어두워지는 맑은 여쿨핑크 틴트\n입술보습도 잘되고 각질을 유연하게 해주는 느낌이 있어요\n입술 건조하신분들 수시로 발라주기에도 좋고 \n요플레현상 촉촉친트치고 적어서 좋습니다\n얼터너티브 스테레오 틴트 한번 빠지면 계속 사게돼요\n저도 지금 4개째 사고있네요\n착색이 없어서 좋지만 그만큼 지속력은 약하죠\n말 많이 하시는분들한테는 비추입니다\n\n밀크밤은 밀크를 더 농축시켜놓은느낌?\n약간 시원하고 보습 잘돼요 밤에 바르고 자면 아침까지 남아있어요 추천드립니다 \n\n마지막 사진은 슈가퍼플하고 비교한 사진입니다\n\n도움되셨다면 좋아요 한번씩 눌러주세요🩷",
    "text3": "많은 리뷰대로 색감 맑고 투명해서 글로스처럼 쓰지 틴트로는 못 쓰는 제품입니다.\n지속력 없음 착색 없음 발색 약함.\n근데 그 약한 발색이 투명감있어서 예뻐요.\n\n사진상 위부터 얼터 소다/투에이앤 스터닝/클리오 블러쉬드피치 입니다.\n옆에 혼자 세로인건 아워글래스 디자이어.\n\n빛반사는 광감 보시라고 찍었어요.\n광감이 뛰어난건 아니고 그냥 투명한 색감이 매력적인 제품입니다.\n재구매는 글쎄... 정도?",
    "text4": "한번 바르고 나중에 거울보면 색상이 없어지는 립이네요\n같이 증정온 밤은 좋아요 시원하고 플럼의 기능이 약간 있는 ..그리고 촉촉하게 보습이 되는 밤이였어요~",
    "text5": "착색은 안되는게 장점이자 단점이예요!\n단점은 지속력이 짧은거고 장점은 맑게 올라오는겁니다!\n이게 마음에 들어서 계속 구매중이네요",
    "text6": "스며드는 제형이구 흡수되면 부드럽게 코팅되는 느낌?\n제형상 입술색 영향 많이 받을 듯 합니다 저는 여쿨라페일인데 여쿨라에 머머핑크 좋아한다면 추천! \n\n머머핑크에 물타고 좀더 밝은 핑크 느낌이에요!\n지속력은 거의 없다고 보면 될정도로 착색이 없어요!!",
    "text7": "생각보다 더 연해요! 색상은 마음에 들고 착색은 약한거 같아요. 지속력은 엄청 짧을것 같네요 ㅠㅠ 개인적으로는\n발림성은 라카가 더 좋은것 같습니다. 하지만 용량과 케이스는 여기가 더 굿..",
    "text8": "아주 촉촉하고 입술이 편안한 글로우립이에요!! 착색은 거의없습니당 탕후루광은 아니고 촉촉 물빛광 정도에요!\n컬러는 맑은 핑크컬러라서 여쿨라 찰떡일것 같아요!! 글로우립 특유의 다크닝도 심하지않았어요!\n기획세트인 립밤도 좋았습니당",
    "text9": "💖색상은 여쿨라와 봄라이트 중간에 걸쳐있는데 맑고 투명한 느낌의 핑크에요. 올리브영 틴트가 붉거나 찐한 느낌의 핑크들이 많은 편인데, 이건 정말 맑은 느낌이라 자연스럽게 바르기 좋더라구요 ㅎㅎ 덧발라도 진해지지 않아서 투명하게 잘 뽑은 것 같아요.\n\n💖지속력은 글로스 형식이라, 거의 없는 편이에요. 그래서 틴트 있는 컬러들 바르고 그 위에 계속 덧바르기 좋은 느낌? ㅎㅎ 오히려 착색 없어도 맑은 컬러감이 유지되니까 전 만족하면서 씁니다 ㅎㅎ \n\n💖사용감은 끈덕한 젤리광이 아니라, 진짜 수분 에센스 같은 느낌으로 가벼워요. 신기한게 가벼운데 광은 또 많이 올라와서 신기… 입에 뭐 올라간 이질감을 싫어하는데 이건 립에센스 바르는 느낌이라 좋았어요 ㅎㅎ \n\n💖같이 온 립밤 무슨일이죠…? 너무 좋은데요? 제가 이런 단지형 립밤을 싫어하는게 너무 기름칠한 느낌이 싫어서였는데.. 이건 입술에 흡수되어서 끈적임이 없어요! 바르고 나면 입술 결이 부들부들해져서 요즘 너무 잘 쓰고 있습니다 ㅎㅎ 기획세트 구성 알짜배기인듯여 쿠쿠",
    "text10": "패키지예뻐서 그거하나보고 주문했어요\n지속력은 좋지않고 촉촉해요 컬러는 여쿨이 쓰심 더 예쁠거같아요",
    "text11": "너무 촉촉 해서 보습력이 좋으나  반면 너무 촉촉해서  지속력은 ㅋㅋㅋㅋ 대신 디자인이 눈호강",
    "text12": "여쿨라한테 잘 어울리는 핑크컬러에요!! 입술이 답답하지않은 글로우 제형이라서 만족합니다",
    "text13": "얼터너티브스테레오 좋아해서 기획으로 나왔길래 사봤어요 좋습니다",
    "text14": "디자인이 일단 너무 예쁘고요 전부터 써보고 싶었어요\n만족합니다",
    "text15": "촉촉하고 색상은 예쁜데 진짜 5분 10분이면 날아가서 바르는 의미가 없습니다ㅠㅠ\n증사 촬영할때나 잠깐 쓰면 되겠어요......\n말하거나 음식 드시면 당연히 없어지고\n숨만 쉬어도 금방 사라집니다\n하지만 컬러는 숨막히게 예쁘죠.........",
    "text16": "너무 촉촉하게 만들어서 지속력이 너무 짧구요..발색이 생각보다 너무 옅고..지속력도 너무너무 아쉬워요ㅠ\n바르자마자 지워진다니요ㅠㅠ 원하는색 나오려면 계속 덧발라야되는 상황.. 입술에 밀착이 안되요\n가격에 비해서 퀄떨어짐...개인적으로 별론데 후기엔 다 좋은말만 있네요..\n블러셔로 쓰면 완전 이쁩니다! 꿀팁ㅎㅎ",
    "text17": "바르고 나가자마자 지워짐.......착색이 없어도 너무 없는거 아닌가요? 립밤입니까 이게? \n착색이 없을 뿐더러 제형 때문에 지속력이 더 안 좋은것 같아요. \n\n진짜 지속력 때문에 1점 남기려고 했는데\n색상이랑 디자인은 너무나도 마음에 들어서 2점 남깁니다.\n\n하..진짜 지속력 문제만 고쳐지면 이것만 바르고 다닐것 같아요.\n세번씩 덧발라도 그냥 사라져 버려서 오히려 손이 안가요..ㅠ\n그렇다고 립글로스 처럼 올리기에는 떠 색상이 있어서 애매하고.. 광 예쁘개 올리려면 많이 덧발라야해서 립글로스로도 탈락..\n\n그래서 저는 잠깐 쌩얼로 나갈때 바르고 나갑니다..\n\n용량 먾은거 같지먼 위 문제들 때문에 자주발라서 금방 닳아요",
    "text18": "립 베이스 용도로 쓸 흐리디 흐린 핑크색을 찾던 중에 생각만큼 옅은 색인거 같아 구매하게 되었어요.  \n틴트의 오랜 지속력에 옅은 색을 원하던 터라 이거다 싶었거든요.  근데\n생각만큼 연하게 표현되지는 않아요.  틴트는 어쩔 수 없는건지....\n게다가 지속력도 그리 오래지는 않아요.  \n마음에 들면 장바구니에 담아놓은 다른 색도 구매하려했으나 포기. \n다른 틴트보다 맑게 색감 올라와요. 그런 거 찾으시는 분이라면 구매해도 좋을 듯.",
    "text19": "반짝반짝 이쁘고  컬러 발색도 좋아요 !   지속력이 엄청 좋지는 않은거 같네요",
    "text20": "물에 탄 색 같아서 자연스러워요! 다만 착색이 없어서 빨리 날아가요.",
    "text21": "쨍하고 쿨한 색상이에요! 봄웜인 저에게는 뜨더라고요,, 그래도 촉촉하고 스미는 제형이라 엄청 어색하지는 않았어요.",
    "text22": "색감도 예쁘고 디자인도 예쁘고..\n발림성도 촉촉+글로우 느낌이라 좋아요!\n보기엔 쿨톤컬러지만 막상 발색하면 웜쿨 안 가리고 사용하기 좋운 색입니다",
    "text23": "아주 물 제형은 아니고 약간 크리미해요. 발색 탁하게되는 편이고 지속력도 짧아요. 바르고나면 입술은 편해요.",
    "text24": "각질부각 없고 나름 촉촉해요. 색상이 생각보다 탁해요. 맑은 컬러 찾는 분들은 다른 거 사세요ㅠㅠ",
    "text25": "해외이다 보니 빠르고 쉽게 구매가 어려웠지만 한국에서 공수를 했어여~~ 믈론 올리브영 글로벌이 있지만 기회가 되어서요~~ 드뎌 발라보내요~~ 케이스가 너무 예쁘고 소장하고 싶은 욕구가~~ 핑크소다 색상 구매했는데 너무 여리여리 촉척 이쁩니다~~ 다른 색상더 함께 구매하려다 망설이는 사이 품절되구오~~ 앞으로 데일리 템이 될거같아요~~",
    "text26": "핑크소다 컬러가 화사하면서도 생각보다 차분한 무드로 발색되는데 오히려 두루두루 매치되어 좋은 듯 해요 ㅎㅎ  그리고 정말 촉촉하게 발려서 건조한 계절에 입술각질 걱정 없을듯요~  기획세트로 립밤 같이 들어있는데 꽤 귀여워서 들고다닐 맛 나요 ㅋㅋ  만족합니다~~",
    "text27": "갸악 미쳤어요 개이뻐 지속력은 짧긴 하지만 착색이 없어서 너무 좋아요! 입술색이 좀 있는 편이라 착색이 심한 틴트를 바르면 입술이 점점 진해져서 두깨씌가 되어버렸는데 이 틴트는 착색이 없어서 너무 좋은 것 같아요! 그리고 기분탓인지는 모르겠는데 뭔가 바르면 입술이 다른 틴트를 발랐을 때보다는 편안한 느낌이더라구요 이것도 장점인것 같아요! 오일이 아니라 완전 세럼을 입술에 바르는 느낌! 착색 안좋아하시고 평소에 틴트가 조금 입술이 답답한 감이 있으셨다면 이 틴트 추천해요!!(ｰ̀ꇴｰ́)",
    "text28": "카카오톡 선물하기에는 없어서 여기서 구매했는데 아주 맘에 들어요",
    "text29": "음 제가 생각한 색감은 아니였고 촉촉한 제품이라 지속력은 떨어져요 수분감은 좋았습니당",
    "text30": "세럼이나 물틴트같은 느낌의 틴트였어요. 지속력이 너무 짧아서 아쉬웠구 완전 라이트 핑크 컬러의 틴트인데 착색이 핑크가 아니라 레드오렌지 컬러로 남아서 그 점도 아쉬웠어요. 무엇보다 가격이 저렴하지도 않은데 캐이스가 너무 약해서 잘 깨져요..!! 자주 떨어트리시는 분들은 유의하세용…",
    "text31": "올영에서 알바하는데 많은분들이 사가시길래 궁금해서 사봤는데 진짜 좋아요! 👍👍",
    "text32": "라이트 페일톤이라 딥해지지 않는 립 찾고있었는데 딱이에요",
    "text33": "어?! 이거 왜 판매 종료죠..... 컬러감 광택감 모두 다 마음에 들어서 재구매할까 싶어서 구매목록 찾아 들어왔다가 ㅜㅜ 판매종료떠서 너무 아쉬워요",
    "text34": "올리브영에서 인기있는 제품은 다 이유가 있는거같아요 너무잘 쓰고 있습니다~",
    "text35": "착색은 거의 0이라고 보심 됩니다ㅠㅜ 그래도 색이 너무 예뻐서 잘 쓰구있어요!! 메인 립 위에 얹어주는 용도로 사용해보세용",
    "text36": "완전 촉촉+아쿠아광.. 이거 색도 진짜 맑고 예쁘고 광도 최고라(근데 지속력은 좀..) 그래도 엄청좋어용",
    "text37": "이거..누가 좋다구했나요..진짜 개선해야될 점 너무 많음..촉촉하구 발림성은 좋아서 블러셔로는 딱 좋았어요!",
    "text38": "수분감이 80%로 느껴지는 대신에 지속력이 엄청 짧아요. 물론 착색도 없어요.",
    "text39": "핑크 소다랑 슈가 퍼플 같이 발라도 예쁘네요. 증정하는 밀크밤도 좋아요.",
    "text40": "발색듀 넘 약하고 지속도 꽝... ㅠㅠㅠ 재구매 의사는 없어용",
    "text41": "색 진짜 연해서 단독으로는 절대 안발라영 착색도 안되고..!!",
    "text42": "지속력은 짧지만 채도 잘 받는 여쿨라가 쓸 수 있는 핑크컬러에요",
    "text43": "지속력은 안 좋지만 연하게 발색돠고 컬러가 예뻐서 만족해요",
    "text44": "평소에 글로시한 립제품 바를때 삼겹살 먹은것처람 기름진느낌 별로 안좋아하는데 이건 그런 느낌이 아니고 완전 물먹은 촉촉한 느낌이에요 색깔도 웜톤에 안맞을까봐 걱정했는데 자연스럽게 잘 어울려서 매일 이것만 바르게 될것 같아요 한가지 단점이라면 지속력이 너무 짧아서 계속 발라줘야 한다는점이 아쉽네요",
    "text45": "친구가 바르는거 보고 샀는네 너무 예쁘고 광도 잘 도네요 최고",
    "text46": "수분감 있고 발림, 양은 좋은데 발색이 많이 약하다는 점....",
    "text47": "생각보다 발색이 좋네요? 예쁘고 블러셔로 써도 청순하니\n좋아요",
    "text48": "너무 물을 많이 타서 금방 지워진다. 바른지 10분도 안되어서 광이 다 날아가고 색상도 날아갔다. 패키지는 너무 예쁘지만. 재구매는 안할 것 같다.",
    "text49": "세일하고 사은품 줄 때 사서 만족스럽습니다.\n양 생각하면 오히려 저렴한 편 같아요~",
    "text50": "생각보다 지속력이 너무 짧아서 실망스러웠어요. 광이 한시간도 안 가더라구요. 덧발랐더니 색이 진해지면서 별로였어요.",
    "text51": "8호 구매하고 너무 만족해서 추가구매해봤어요! 저는 겨쿨인데 겨쿨한테 립으로 쓰기에는 좀 색이 가볍고, 치크로 쓰면 엄청 예쁜 아이템이네요",
    "text52": "🌟13호~17호\n🌟겨울쿨딥\n🌟지성피부인데 수부지\n\n촉촉하니 사용하기 좋고 입술갑질부각 전혀 없으면서 주름도 보이지 않게 탱글하게 되서 너무좋아요 색상도 너무 이쁘고 너무 만족스럽네요",
    "text53": "핑크소다 여쿨 추천!! 립에서는 지속력이 너무나도 짧아서 치크로 잘 활용하고 있습니다 ㅎㅎ",
    "text54": "추천받아서 구매했어요~\n만족하면서 사용중입니다!\n데일리템으로 강추!",
    "text55": "색상이 너무 이뻐서 너무 마음에 들고 착색도 잘되고 지속력도 좋았어요 단독으로 발라도 너무 이쁘네요",
    "text56": "핑크소다 여쿨 추천!! 립에서는 지속력이 너무나도 짧아서 치크로 잘 활용하고 있습니다 ㅎㅎ",
    "text57": "주문할때 제대로 읽어보지 않아서 원하던 색이 오진 않았지안\n발라보니 색이 예뻐서 다행이었어요~~^^",
    "text58": "촉촉하고 처음 발랐을 땐 너무 예쁜데ㅠㅠ 지속력이 너무너무 안좋아요... 거의 3분내로 사라지는 느낌...? 이 가격 주고 이런 제품을 왜 3개나 샀나싶네요ㅜ",
    "text59": "착색이 없어 지속력은 약하지만 그만큼 맑은 색감이라 만족했어요",
    "text60": "쌩얼립으로 찰떡이에요! 촉촉하고 발림성도 부드럽고 여리여리하게 표현이 돼요",
    "text61": "착색이 없어서 지속력은 약하지만 그만큼 맑게 발색되서 더 좋았어요",
    "text62": "지속력은 길지않는데 색상이 너무 예브거 촉촉해서 좋아요!",
    "text63": "지속력 아예 없어요,,, 그리고 틴트 통이 너무 약해서 한번 떨어트렸는데 바로 깨지더라구요ㅋㅋㅋ 쿨한 핑크컬러라 구매했는데 착색이 오렌지색으로 남더라구요,,,",
    "text64": "장점\n1. 진짜 촉촉함\n2. 완전 투명함\n3. 케이스가 그냥 지릴정도로 이쁨\n\n단점\n1. 너무 투명해서 내 입술이 살짝 보임 \n2. 지속력이 약함",
    "text65": "패키지만으로 만족하고 지속력 없는 것은 이미 알고 샀음에도 너무 없어서 결국 손이 안 가게 되는... 오히려 치크로 많이 사용했어요. 그래도 색은 너무 예뻐서 좋아요",
    "text66": "지속력, 발색력 보고 산 게 아니라 나름 만족했어요. 촉촉하기가 세럼급. 딥해지는 거 싫어하고 여리여리한 느낌 좋아하시는 분께 추천드립니당",
    "text67": "기대치를 낮춰도  훨훨~~~많이 아쉽!\n케이스만 톡특하니 이쁨\n사용하던 허니 립밤이 더 나아요\n그나마 촉촉하게도 바를때뿐~\n색상도 지속력도 모두 바를때뿐~",
    "text68": "생각보다 굉장히 쨍한 핑크입니다. 보습력이 좋아서 가끔 바르는데 손은 잘 안가요..",
    "text69": "생각보다 막 맑게 올라가진 않아요 입술에 밀착되기보단 떠서 아쉬워요 수분도 오래 지속되진 않아요",
    "text70": "부드럽게 잘 발리고 발색도 잘 올라와서 좋아요 아주 만족해 추천합니다",
    "text71": "다른 틴트하고는 다르게 번들거리는 느낌이 아니라 물먹은 촉촉한 느낌으로 발색되어서 너무 예뻐요 색도 웜톤이라 안어울리면 어쩌나 했는데 생각보다 잘 어울려서 맘에 들어요 다만 지속력이 너무 짧아서 계속 발라줘야하는데 단점이네요",
    "text72": "발색을 기대하고 구매했는데 거의 티가안나요\n근데 촉촉하게 발림성이 좋아요\n데일리로는 괜찮은듯해요\n여러가지 레이어드로 사용하기좋아요",
    "text73": "여쿨라가 쓰기에 색이 진짜 이뿌고 광이 예뻐요!! 친구 사줬는데 친구가 다 쓸 것 같다네요 ㅎㅎ",
    "text74": "일단 병이 너무 예쁨 다만 색은 저한테 생각보다 쨍하게 빌색되네여ㅠㅠ 물오일같은 질감이라 입술은 편함",
    "text75": "촉촉해요 발색력이랑 지속력운 약하지만 케이스가 너무 귀엽네요",
    "text76": "발색 기대했는데 잘 안올라오고 지속력 많이 짧아요 색 자체는 예쁘고 맑은 핑크라 잘 없는데 좋아요 생각보다 작고 케이스 독특해요 밀크 궁금했는데 세트라 좋아요",
    "text77": "여쿨라 친구 생일선물로 사줬는데 진짜진짜 마음에 든다네요!! 색 완전 예뻐요🥰",
    "text78": "색도 괜찮고 용량도 가격에 비해 괜찮은 것 같고 자극도 적고 새는것만 없으면 좋을 듯해요",
    "text79": "촉촉하니 색도 탁하지않고 맑아서 넘넘 조아요\n강추네요 케이스도 존예",
    "text80": "촉촉하고 좋아요.  색상이 너무 핫핑크라 걱정했는데 입술에 발라보면 그냥 자연스럽고 예뻐요. 다른 것도 많은데 맨날 이것만 발라요",
    "text81": "복합성에 좋고 진정에도 너무 좋고 피부에 닿는 자극은 아주 좀 있는것 같아요"
  },
  {
    "brand_name": "얼터너티브스테레오",
    "product_name": "[아이돌pick] 얼터너티브스테레오 립 포션 아쿠아 글로우",
    "price": "17100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018552925ko.jpg?l=ko",
    "review_name": "09 코코 밀크 기획 세트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000185529",
    "text1": "촉촉하고 아주 잘 발려요!! 색이 첨엔 안어울리나 싶다가도 계속 보기 되고 이뻐여ㅋㅋ \n음 근데 사진에서 잘안나오는데 핑크끼도는 브라운? 그런느낌입니당~",
    "text2": "얼터너티브스테레오 립 포션 코코밀크 컬러 구매했어요! 🤎\n요즘 이 컬러가 인기가 많기도 하고 이번에 기획세트로 출시 되었더라구요…? ㅎㅎ\n사실 이 라인의 다른 컬러를 사용 해 봤는데 지속력을 별로 중요시 안하는 저에게도 너무 지속력이 별로였어서..다시 구매 할 생각은 없었는데..코코밀크 컬러가 워낙 인기가 많길래 구매 해 봤어요…\n\n✔️색감\n색감은 확실히 브라운 컬러입니다!\n그런데 너무 똥색..같은 느낌이 아니라 오묘하게 붉은끼랑 베이지끼가 섞여서 색감 자체는 너무 예쁘더라구요🤎\n착색이 아예없는 타입이라 덧발라도 진해지는 느낌은 없었어요!\n\n✔️제형\n이름처럼 수분감 가득한 제품이고 세럼을 바르는 것 처럼 촉촉한데 이 촉촉함이 오래 유지되지는 않아요..ㅎㅎ\n틴트 위에 덧바르거나 수시로 수정 해 줘야 해요!\n\n역시 지속력은 정말 안 좋았지만..색감만 보고 사시려는 분들은 괜찮을 것 같아요..! \n그래도 저번 컬러는 15분 외출 후에도 사라져버렸는데 이번 컬러는 진해서 그런지 조금 남아는 있더라구요..ㅎㅎ\n궁금해서 구매했는데 단점이 너무 확실한 제품이라..그닥 추천하지는 않아요!\n정말 딱 바른 직후에만 예쁜 제품입니다…!🥲🥲",
    "text3": "입술에 올라갔을대 이런컬러가 어두워져서 칙칙해보이기 쉽상인데 요거는 착색이 없고, 맑게 올라가서 너무 좋아요\n입술 각질이 부드러워지는 느낌이 좋고 컬러도 맑은 이 느낌을 다른 틴트들이 못따라가는것같아요\n스티밍밤도 보습력좋고 아주 좋아요! 밀크를 3배정도 농축시켜놓은 느낌입니다. 밤에 바르고 자도 아침까지 남아있어요!",
    "text4": "신색상이 뭐가 있나 하고 찾아보다 9호 코코밀크를\n구입해 봤어요. 기획상품 구성이라 립밤이 같이\n들어있는데 단지형이고 양은 작습니다. 특색있는 \n얼터너티브스테레오 립제품은 본품 용기가 눈길을 사로잡아 먼저 3호 슈가 로즈와 4호 애플 드롭을\n구입해서 써 보고 마음에 들어  2호 피그 캔디와 \n5호 라즈베리 솝까지 구입하게 되었고 연이어\n9호까지 구입하는 결과가 되었습니다.\n오일이나 왁스의 광이 아닌 순수한\n물만으로 구현되는 광택감이 큰 물방울을 엮은 듯\n끈적임없이 가벼운 볼륨 광택을 연출할 수 있습니다.\n과일과 꽃의 맑은 컬러감에서 영감을 얻은 맑고\n자연스럽게 스며드는 컬러감으로 덧발라도\n다크닝없이 투명하고 맑은 컬러가 지속됩니다.\n9호  코코밀크는 mlbb소프트 브라운으로 발색이\n되는데 제 피부톤이 칙칙해서 그런지 화사하고\n생기있는 느낌은 없지만 가끔 브라운 계열을 바르고\n싶을 때 무난하게 소화할 수 있는 색상입니나.\n보습 캡술 속에 가두어진 물이 지속적으로배출되어 입술의 보습을 유지시켜주고 립밤을 바른 듯 시간이 지나도 얇은 수분보습막이 지속되어 광택과 촉촉함을 느낄 수가 있습니다!",
    "text5": "얼터너티브스테레오 립 포션 코코밀크 컬러 구매했어요! 🤎\n요즘 이 컬러가 인기가 많기도 하고 이번에 기획세트로 출시 되었더라구요…? ㅎㅎ\n사실 이 라인의 다른 컬러를 사용 해 봤는데 지속력을 별로 중요시 안하는 저에게도 너무 지속력이 별로였어서..다시 구매 할 생각은 없었는데..코코밀크 컬러가 워낙 인기가 많길래 구매 해 봤어요…\n\n✔️색감\n색감은 확실히 브라운 컬러입니다!\n그런데 너무 똥색..같은 느낌이 아니라 오묘하게 붉은끼랑 베이지끼가 섞여서 색감 자체는 너무 예쁘더라구요🤎\n착색이 아예없는 타입이라 덧발라도 진해지는 느낌은 없었어요!\n\n✔️제형\n이름처럼 수분감 가득한 제품이고 세럼을 바르는 것 처럼 촉촉한데 이 촉촉함이 오래 유지되지는 않아요..ㅎㅎ\n틴트 위에 덧바르거나 수시로 수정 해 줘야 해요!\n\n역시 지속력은 정말 안 좋았지만..색감만 보고 사시려는 분들은 괜찮을 것 같아요..! \n그래도 저번 컬러는 15분 외출 후에도 사라져버렸는데 이번 컬러는 진해서 그런지 조금 남아는 있더라구요..ㅎㅎ\n궁금해서 구매했는데 단점이 너무 확실한 제품이라..그닥 추천하지는 않아요!\n정말 딱 바른 직후에만 예쁜 제품입니다…!🥲🥲",
    "text6": "하 코코밀크 컬러 진짜 이뻐요,, 이런 채도 안높은 찐 코코아 컬러 찾기 어려운데 완전 브라운도 아니고 로즈빛 돌아서 분위기 있고 입술이 예뻐 보이는 느낌? 촉촉하게 스며들면서 발려서 요즘에 거의 매일쓰고 있어요🤎\n\n사진은 롬앤 멜팅밤 누베이지 베이스로 바르고 코코밀크 위에 발라줬어요!",
    "text7": "촉촉한 틴트 중 끈적임 없이, 광택 촤르르 잘 표현해요. \n다만 가성비가 떨어지고, 묻어남이 심해요. 글로시한 립들은 묻어나는게 당연한데, 이 제품은 거의 날아가는 수준이라 다른 립들과 함께 연출하기를 추천!\n가을 웜이지만 너무 어두운 립은 나이가 들어보이고, 입술색이 있는 편이라 제 입술에서는 단독 발색은 지양해요. 현재 나이에서 5-10살 많아보이는 매직. \n(착색 없음. 있어도 그건 여러번 발색해서 조금 남는 느낌? 그래서 여러 립들과 함께 사용하기 좋은 듯.)\n기획이나 증정 있을 때 구매하세요👍",
    "text8": "예전부터 사고싶었던건데 \n지속력이 너무 안 좋다고해서 못 본눈 하다가 \n기획세트로 오특에 떠서 구매해버렸어요 😆\n밀크코코. 색감이 진짜 취저예요 🤎🧸\n은은한 오렌지브라운이라 예뻐요. \n지속력 짧은건 알았지만 ,,, 몇마디만 하면 없어져있어요 ㅋ이렇게 짧은건 처음이라 당황쓰 🥹\n비슷한 색감ㅇ 페리페라 힙생힙사 바르고 덧발랐더니 \n예뻐요. 수시로 거울보며 덧바르는 수밖에 없는 듯. \n볼터치로 바르면 예쁠거 같았는데 \n수분감이 가득해서 얼룩덜룩하게 발려요. \n출근준비 전 수습하느라 진땀났어요 🥲",
    "text9": "🙋🏻‍♀ 22호 / 여쿨에 걸친 봄웜톤 / 수부지 / 민감성\n\n🎀 주름 부각 없어서 바르자 마자 제일 예뻤던 틴트\n\n⭐제형/발림성⭐\n촉촉하고 가벼운 워터 베어 제형\n\n⭐색상⭐\n브릭 브라운\n\n⭐지속력⭐\n지속력이 이렇게 없는 제품은 처음인데\n바흔 직후의 영롱함이 너무 예뻐서 수시로 바르는 제품",
    "text10": "색상도 마음에 들고..촉촉해요.대신 단점이 유지력은 제로 입니다.",
    "text11": "드디어 입고됫을때 바로샀어요 리뷰 올리는 지금 시점엔 또 품절이네요 짱",
    "text12": "색상은 이뻐요.가을웜 저한테 잘~맞네요.근데 지속력은 없구요.착색도 없네요.",
    "text13": "기획세트와 세일로 궁금한 제품 사봤어요.\n예전 뷰티 유트버 경선님도 코코밀크 색상 찬양하시던데...\n최근에 구독한 윰픽이기도 해서 반가워서 냉큼 샀어요!!",
    "text14": "진짜 색상이 한몫 했네요 지속력은 예상대로 짧지만 고급스러워요 기획 세트로 할인까지 받아서 구매해서 넘 좋아요~!",
    "text15": "코코 밀크가 제일 기대됐었는데 애플 드롭이 더 의외로 너무 예뻐요. 사실 코코 밀크 같은 색을 안 써봐서 도전하는 마음으로 구입한 거라 약간 제 얼굴에서 조금 어색해 보였어요(아직 적응이 필요한 거 같아요) 애플 드롭이야말로 왜 품절 안되는지 이해 못 할 정도로 너무 이쁘고 피부가 하얗게 밝아지면서 메이크업 유무 떠지지 않고 질 지르는 중이에요",
    "text16": "지속력이 너무 약하네요... 쌩얼일때 막 바르기 좋아요!",
    "text17": "첫발색할때 색감은 정말 예뻐요. \n차분한 오렌지 브라운🤎\n그것뿐 … 1분후면 날아가는 색감과 광택감. \n얼룩만 남네요 🤧\n혹시 볼터치로하면 예쁠까싶었는데 \n역시 얼룩져서 바쁜 출근시간에 베이스화장 다시 했다는 ..😇\n외관만 예쁜 틴트. 재구매 의향 없어요",
    "text18": "수분감 위주의 틴트에요. 그래서 산뜻하고, 가볍다는 장점이 있지만, 반대로 너무 수분감 위주다보니 오일광 틴트들에 비해 보습감이 아쉽고, 너무 쉽게 말라요.\n착색은 아예 없지는 않고, 본색 그대로 옅게 되는 편인데, 별로 진하지 않아서 지속력은 좋지 않았습니다. 수정을 자주하게 되더라구요.\n그리고 팁이 조금 짧아서 아쉬웠어요. 애초에 용기 특성상 충분히 긴 팁이 나올 수는 없다는 걸 알지만... 짧은 팁이 별로 편하진 않았습니다.\n솔직히 컬러가 거의 다한 느낌? 로즈빛의 코코아볼을 우유에 타먹으면 이런 느낌이겠구나... 싶은 컬러인데, 가을뮤트가 데일리하게 쓰기 좋은 컬러감이었어요. 생각보다 유니크한 컬러라 좋았고, 가을뮤트톤의 음영 메이크업부터 색감있는 메이크업까지 무난하게 어울리는 편이었습니다.\n그리고 기획에 들어있던 밀크밤은, 기존 스티밍 밀크에 비해선 보습감이 좀 더 느껴졌고, 하얗게 색이 올라오지 않는 점은 더 좋았어요. 두껍게 올려 각질을 제거하기엔 조금 애매한 제형이고, 애매하게 밀착되지 않는 느낌은 조금 나지만... 립 메이크업 전에 쓰기엔 나쁘지 않는 느낌이었습니다.",
    "text19": "🙋🏻‍♀ 22호 / 여쿨에 걸친 봄웜톤 / 수부지 / 민감성\n\n✅️브릭 브라운\n✅️촉촉한 발림성\n✅️발랐을때 입술이 너무 예쁨\n\n한 시간에 몇 번 씩 덧 발라야 할 정도로 지속력이 너무 떨어짐\n이렇게 빨리 지워지는 립 제품은 처음이라 당황 스러움",
    "text20": "사고싶았는데 고민하고있다가 특가로 세일해서\n바로 주문했어요! 기획세트로 밀크밤까지!\n너무좋어요❤",
    "text21": "색감이 너무 이뻐서 한눈에 홀딱 반해서 구매해보았는데 이쁘네영",
    "text22": "코코밀크 너무 예쁘네요!! 맘에 쏙들어요! 가을웜이여서 평소 이런색 좋아하는데 진짜 이건 독보적인 색감ㅎㅎ 코코아색이랑 장미색이 묘하게 섞여서 은은한게 너무 매력적인 색같아요 한번 발랐을때랑 두번 발랐을때랑 느낌이 또 달라서 좋네요! 무엇보다도 진짜 촉촉해서 건조한 겨울에 아주 애용하는 템이 될 것 같아요:) 기획으로 밀크밤까지 챙겨주셔서 올 겨울 아주 촉촉하게 지내겠어요",
    "text23": "그 유명한 립포션 코코밀크 컬러! 전부터 사고 싶었는데 계속 품절이라 못 사고 있다가 겨우 구매했어요. 촉촉립 처돌이라 촉촉한 브라운 컬러가 맘에 들어 한참동안 회사에 데일리로 이것만 바르고 다녔어요!! 지속력이 엄청 긴 느낌은 아니었지만 그렇다고 짧지도 않은...?  종종 덧바르고 하니 착색이 있는데 착색은 처음 바른 컬러보다 좀 딥한 느낌이긴 합니다... 저는 개인적으로 착색 컬러는 그리 맘에 들지 않아 휴지로 지우고 다시 바르곤 했습니다! 무엇보다 틴트 패키지 디자인이 너무 예뻐요🥰",
    "text24": "바이럴 오지게 타길래 영업당해서 사버림...일단 감성패키지 합격. 색 선택을 너무 잘못해서 바르고 나간적이 없는게 슬프지만 되게 촉촉하니 의외로 집에있을때\n립밤대신으로 바르고 있기에도 보습이 괜찮음. 착색이 쌓이지 않아서 라이트 톤들에게 좋은 것 같음. 나중에 좀 고명도로 다시 사봐야겠음.",
    "text25": "구성이 너무 좋아서 구매해봤어요. \n밀크밤-기존 스티밍밀크를 사용해보지 않아서 비교하긴 어렵지만 개인적으론 이런 밤형태가 위생적으로 쓰기좋아서 마음에 듭니다. 플럼핑 효과는 없는데 바르면 시원한 느낌이 들어요. 립 메이크업 전에 발라주면 즉각적으로 립 컨디션이 좋아져요. 아주 소량으로도 효과가 좋아서 만족스럽습니다. 본품 출시 기다릴게요❤️\n코코밀크-일단 컬러가 미쳤어요. 제형 때문인지 아주 맑게 표현이 되는데 그래서 브라운 컬러가 부담스럽지 않게 느껴져요. 저는 얇게 1콧 올리는게 가장 베스트더라구요. 베이지립 좋아하시는분들은 이렇게 발라보세요. 워낙 제형이 가벼워서 틴트인데도 입술이 편안해서 좋았습니다. 지속력 때문에 호불호가 갈리던데 컬러차이인지는 모르겠지만 저한텐 딱히 지속력이 약하지 않았어요. 그렇다고 얼룩덜룩 착색되는 제품은 아니라 좋았습니다. 완전 추천해요❤️",
    "text26": "완전좋아요😄 추천드려요 굿굿👍\n배송도 👍\n색깔도진짜좋아하는 색 만족이예요",
    "text27": "적당히 글로시하고 촉촉하고 색깔도 너무 이뻐요 \n케이스도 심플하니 이쁘고 잘 쓰고 있어욤",
    "text28": "사넬저렴이라 자꾸 품절되어서 어렵게 구했는데 너무 기대가 컸나봐요 ... 그래도 데일리로 자주쓰고있어요 꿀조합은 토니모리 로지모카랑 같이 발라주고있어요 많이 파셔요",
    "text29": "사넬저렴이라 자꾸 품절되어서 어렵게 구한제품인데 생각보다  .... 너무 큰기대했나봐요 그러나 제품은좋아요 데일리로 바르고있어요 꿀조합은 토니모리 로지모카랑 같이바르고있어요",
    "text30": "랍제품 뿐만아니라 사용감도좋고 워낙 유명하잖아요 다른 립제품과도 같이사용해도 좋고 그냥 이색상만 사용해도 좋아요 많이 파셔요 ^^ 사넬 저렴이라 더 유명한듯",
    "text31": "랍제품 뿐만아니라 사용감도좋고 워낙 유명하잖아요 다른 립제품과도 같이사용해도 좋고 그냥 이색상만 사용해도 좋아요 많이 파셔요 ^^ 사넬 저렴이라 더 유명한듯",
    "text32": "저는 쿨톤인데 색 엄할까봐 걱정 하면서도 뷰튜버픽 이고 평이 넘 좋아서 궁금해서 당장 샀습니다! 대만족♥️ 촉촉광광 녹아내린듯하게 잘 어울리는 립색상과 제형 다 맘에들어오ㅜㅠ",
    "text33": "제형 특성상 지속력은 짧지만 촉촉하고 입술이 편안해서 좋았어요",
    "text34": "가을웜에 딱좋은 색감이에요! 착색력이 전혀없어서 립글로스처럼 쓰는데 지속력도없는건 아쉬워요ㅠ",
    "text35": "색은 정말 너무 예쁜데… 지속력이… 그냥 바르고 10분 뒤면 없어지는거 같아용… 수정 필수!!\n엄청 어두운 갈색은 아니고 생각보다 채도 있었어요",
    "text36": "촉촉하게 발리고 색도 이쁩니다 촉촉한 립 특성상 지속력은 짧고요\n저는 이거 쓸때 시간지나고 나면 입술 가장자리 주변에 약간 찌꺼기남듯이 남는데 그거 감안하고 그냥 씁니다\n이쁘니까요~",
    "text37": "어두운 컬러여도 컬러끼리 쌓여서 딥해지는 느낌이 없어요\n쿨톤인데 웜톤메이크업할때 잘쓰고있습니등",
    "text38": "겨울철에 딱 쓰기 좋네요...색도 이쁘고,생얼에도 자주 바르는데 이뻐요^^",
    "text39": "지속력은 정말 좋지 않지만 색상이 진짜 넘 예뻐요ㅠㅠㅠ 착색은 잘 안되는편",
    "text40": "개선될점 너무 많음..블러셔로 사용하기 좋아요! 촉촉하고 부드러워요!",
    "text41": "예쁘긴 하지만 생각보다 어두워서 입술 얇은 사람들은 촌스러워 보일 수 있음",
    "text42": "발색력 지속력 너무 아쉬움..립밤은 보습력 좋고 좋더라구요~\n립포션은 블러셔로 쓰면 예뻐요~",
    "text43": "진짜 이쁨... 단독으로 발라도 이쁘고 베이스로 써도 이쁨 쿨톤인데 그냥 이거 너무 이뻐요\n만족스러워요... 개인적으러 이거랑 페리페라 당맛도리 조합 좋아해서 자주 발라용",
    "text44": "가을 뮤트에게 너무 잘 어울리는 색상이에요!!!\n\n하지만 지속력은 글로시한 제품이라는 것을 고려해도 짧게 느껴져요.\n수분감은 중하~보통 정도 되는 느낌이라 탱글탱글?해 보이는 립을 연출하기엔 조금 부족하다는 점 참고해주세요.\n\n대신에 발림감은 묵직하지 않고 라이트해요.",
    "text45": "생각보다 컬러가 엄청 딥했어요! 확실히 가을웜톤 분들한테 어울릴것 같은 색이예요!",
    "text46": "수분감이 엄청 많지만 지속력은 짧아요. 착색도 없어요..",
    "text47": "촉촉하고요... 디자인패키지 예쁘고요.. \n발림성 좋아요.근데 색상이 너무 저랑 안어울려서 아쉽습니다.\n좀 탁하고 어두운색이라 그런지 저는 안맞았어요. \n발색샷만 보고 사시면 글쎄요.. 어렵습니다.\n그래서 밑색을 좀 쨍한 듯한 컬러를 살살 깔아주고 위에 이거 얹어줘서 어떻게든 써보고 있어요... \n예쁜데 안어울려서 슬프네요.",
    "text48": "가을뮤트에게 완전 찰떡인 색상이에요!!\n롬앤 쥬시래스팅 틴트보다는 훨 라이트한 질감이에요. 가볍게 발린다고 보시면 될 것 같아요. 그래서 그런지 쥬시래스팅 틴트보다는 수분감은 적어요. 참고하시면 될 것 같아요.\n\n지속력은 조금 짧아요. 원래 매트한 것보다 글로시하거나 워터리한 제품이 지속력이 짧긴 하지만 저는 크게 개의치 않아서 괜찮습니다. 자주자주 바르면 되니까요.\n\n그리고 같이 온 빨간통에 든 흰색 립밤은 화해요. 저랑은 잘 안 맞는지 화한 느낌이 들어서 못 쓰겠더라고요ㅠㅠ",
    "text49": "아주 이쁩니다 데일리 청순립^\n근데 뭔가 뭉치듯이 발리는감이 있어서 조심히 잘 발라야함다",
    "text50": "소문이 자자한 코코밀크 드디어 사봄. 내일 직접 발라보고 한 달 후기 남겨보게씀",
    "text51": "수분감 진짜 대박.. 80%\n웜톤분들 무조건 사세요!! 너무 예뻐요.",
    "text52": "컬러가 생각보다 좀 딥했어요! 확실히 웜톤 분들한테 잘 어울릴 컬러인것 같아요!",
    "text53": "진짜 색 하나만 보고 샀는데.... 이렇게 지속력이 낮을줄은 몰랐어요 걍 가만히 물도안마시고 있어도 사라져있음",
    "text54": "쿨톤인데 진짜 그냥 자기만족으로 산거...케켘ㅋㅋㅋㅋ예뻐요 연하게 바르면 생각보다 괜차나요",
    "text55": "쿨톤인데도 색이 너무 이뻐서 잘 사용하고있어용 광이 넘이뿌네요",
    "text56": "이색은 저랑 어울리는 톤이 아닌데도 구매할만큼 이뻐용!! 진짜 존예..🤗",
    "text57": "쿨톤이지만 살 수 밖에 없었어요...얇게 바르면 나쁘지 않더라구요",
    "text58": "일단 생각했던 누드 가을 느낌은 아니였어요 정말 입술이 거뭇해짐.... 매트 제형이 아니라 그런지 색이 위에 발라지긴 보다는 입술과 동화되며 촉촉하고 빛나는 갈색입술이 완성됨.... 솔직히 할말을 잃음. 데일리로 잘 쓸수 있을거라 생각했는데.... 실패했어여ㅠㅠ",
    "text59": "아무래도 촉촉한거라 금방 지워지지만 색이 넘 예뻐서 포기못하겠네요 ㅋㅋㅋ",
    "text60": "진짜 유지력 일도 없어서 수시로 발라야되요 색은 예쁜데 제 입술에서 티가 안나네요",
    "text61": "라이트톤인데 사람들이 하도 이쁘다고들 하고 케이스 디자인도 마음에 들어서 테스트 안하고 샀다가...집에서 걍 립밤 대신 바르고 관상용으로 씀",
    "text62": "가을뮤트톤에게 착붙일 것 같은 색이에요. \n입술에 올리면 진짜 편안한 느낌이라 좋아요.",
    "text63": "발림성이랑 발색 다 맘에드는게 지속력이 너무 안좋아요ㅠ 양도 넘 적어요..",
    "text64": "색감이 진짜 너무너무 이쁩니다.. 근데 색감이 연해서 많이 덧발라 주는게 좋아용",
    "text65": "컬러가 너무 이뻐요. 얇게 바르면 베이지, 진하게 바르면 브라운! 광택감도 이쁘고 입술도 편안해서 데일리템입니다. 그리고 사은품으로 들어있는 밀크밤도 너무 잘 쓰고 있어요. 소량만 써도 효과가 좋아서 오래 씁니다!",
    "text66": "촉촉하다기보단 조금 기름진듯한 느낌이나서 아쉬워요 색은 이쁩니다",
    "text67": "되게 립오일같아요!!\n착색은 거의 없는데 오히려 그래서 좋은 것 같아요. \n붉어지는 느낌이 없어서 좋아요.",
    "text68": "흠 나쁘지는 않아요 기대를 많이 해서 그런가? 제가 원하던 틴트 타입은 아닌데.. 그럭저럭 쓰고있어요",
    "text69": "이거 강추에여 이거 완전 촉촉하고 색도 개개개이쁨요 갈웜에게는 진짜 꼭 사야하는템이에여. ㅠ",
    "text70": "지속력은 짧지만 컬러는 너무 예뻐서 만적하면서 쓰는 중이에여 !",
    "text71": "색상이 생각 이상으로 마음에 들어요 결제하자마자 일시품절이라 되있길래 늦게 오거나 취소될까봐 걱정했는데 배송이 2일 안에 도착해서 좋았어요",
    "text72": "광고가 많이 되길래 발색 직접 못해보고 샀는데 예뻐요 가을에 잘 맞을거같아요 입술에 밀착은 잘 안되고 수분도 오래 지속되진 않아요",
    "text73": "평소 여름뮤트 색조를 잘 사용하는데 이 컬러가 너무 예뻐보여서 구매했다가 역시나 저한테는 별로 안 어울리더라구요..ㅜ 색상 자체는 예뻐요! 지속력은 정말 짧습니다",
    "text74": "촉촉하게 생기 컬러감 정도만 주기에 좋아요 \n너무 끈적이거나 무겁거나 하지 않아서 만족스럽습니다",
    "text75": "처음엔 촉촉한데 생각보다 오래 유지가 되진 않아요 같이 받은 립밤 쓰면 딱이에요 색상은 너무 좋아요",
    "text76": "색깔도 예쁘고 광택감도 괜찮은데 지속력이 너무 짧네요.. 그리고 덧바를수록 점점 탁해집니다.",
    "text77": "잘 없는 색 제형이라 좋아요 발색 기대했는데 연하고 지속력 많이 짧아요 이 브랜드 처음 써보는데 제 취향 여러 색 많아서 좋아요 생각보다 작고 케이스 포션 컨셉 예뻐요",
    "text78": "엄청 기대하고 받았는데 생각보다 발색이 물음표 한개 뜨는 정도라 좀 여러번 발라줘야 해용 색은 이쁩니당",
    "text79": "첫 발색 진짜 예쁘고 광도 예쁜데 색이랑 광 둘 다 날아가요 ㅠㅠ",
    "text80": "넘 예뻐요ㅠㅠ 주름 부각 없이 예쁘고 반짝? 거리는 입술 표현 쌉 가능",
    "text81": "지속력은 아쉽지만 발색은 예뻐요 겨울에 자주 사용할 거 같아요",
    "text82": "말 몇 번 하면 색이 없어지긴 하지만 예쁘긴 예뻐요 생각보다 옅은 색이긴 해요",
    "text83": "생각보다 지속력이 짧아서 아쉽습니다 하지만 그만큼 확실히 지워져서 덧발라도 맑게 올라와요",
    "text84": "한달째 사용중인데 너무 만족해요!\n일단 너무 촉촉하고 단독으로 바르는것 보다\n무색 립밤위에 바르거나 컬러립 바르고 그 위에 레이어링해도 둘다 너무 발색력 좋고 촉촉해서 데일리로 항상 사용하고 있습니다",
    "text85": "듬뿍올려야 원하는 색감과 질감이 나와요 근데 말 많이하고 요즘같이 건조할때엔 금방 마르는 것 같아요",
    "text86": "촉촉하고 좋아요 저는 입술색이 원래 어두운 편이라 단독으로는 발색이 예쁘게 올라오진 않는 것 같아서 베이스립을 바르고 올려주는 편입니당",
    "text87": "엄청 촉촉하고 발색은 강하지 않아서 막바르기 좋아용 패키지 넘 귀여움",
    "text88": "다른 후기들 처럼 지속력이 짧아요 그래도 색이 예뻐서 자주바르고 있어요",
    "text89": "솔직히 거의 충동구매로 봐도 할 말이 없을만큼\n기획 상품 보자마자 구매했어요\n착색은 있는 편이라 색은 조금 남는데 광도 날라가는데 색도 조금씩 날아가버린다..",
    "text90": "친구 사주려고 샀는데 좋아했으면 좋겠네요. 보기에는 색이 되게 예뻐요",
    "text91": "생각보다 채도 높은 색이 아니였어요! 가을 스트롱-딥한테는 살짝 부족한 느낌이 드는데 뮤트 분들은 잘 쓰실 것 같아요",
    "text92": "색상이 너무 탁하면 어쩌나 고민했는데\n생각보다 많이 탁하지 않아서 좋아요!",
    "text93": "촉촉하고 좋은데 지속력이 낮아서 아쉬워요 탕후루 정도는 아니고 그래도 맘에들어요",
    "text94": "색감이 너무 예쁘네요. 다만 지속력이 너무 아쉽습니다. 틴트가 아니긴하지만 그래도 너무 짧은 지속력 때문에 별하나 뺐습니다."
  }
]