[
  {
    "brand_name": "하트퍼센트",
    "product_name": "하트퍼센트 도트 온 무드 올 커버 립 베이스",
    "price": "15000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022161211ko.jpg?l=ko",
    "review_name": "01 크림베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000221612",
    "text1": "이건 선물한거라 잘 모르지만 잘 쓰고 있다네요ㅎㅎ굿입니당",
    "text2": "앙진짜 너무 좋아요\n이거 별로라고하시는 분들 잘못 바르고 계신 거 같아여 ㅠㅠㅠ입술 위아래 진짜 소량만 바르고 쓱쓱해줘도 발색되구여 넘 많이 바르면 오히려 뭉치는 거예요..ㅠㅠ\n(사진에 뭉친 거 같이 보이는 거는 이 립 바를 생각에 너무 흥분한 나머지 각질 제거를 제대로 안 했어욤..ㅎㅎ;;)\n그리고 매트해서 각질 제거 하고 발라야하는데 너무 굳..\n\n진짜 쿨톤분들!!  ☆글로시 좋아하시다면 꼭 보세요ㅠ 실패없는 립 정보 드릴게요 \n베이스 립- 하트퍼센트/도트 온 무드,01 크림베이지\n메인 립- 삐아/오버 글레이즈,08 대추당(쿨톤분들 강추 제발 사세요 진짜 제발..)\n포인트 립(안 해도 됨)- 무지개맨션/오브제 글로시 틴트, 08 멀버리 드롭\n\n도움 되셨다면 도움돼요 한 번씩 부탁드립니다..(꾸벅♥)",
    "text3": "💗하트퍼센트 도트 온 무드 립베이스 01 크림베이지💗\n\n이번 올영세일 때 진한 입술을 깔끔하게 만들어 주기 위해서 립베이스를 사봄🛍️\n단도직입적으로 일단 점수는 한 2.5/5점 정도.\n\n색:걍 이름처럼 베이지+웜한 누디핑크 느낌쓰.립베이스라 흰끼 많이 돔.\n\n제형:컬ㄹ그램 블러틴트와 비교해 보자면 컬ㄹ그램보단 습기를 많이먹었다 그래야하나??아무튼 매트제형이긴 한데 습기먹은 느낌이라 막 가볍지는 않았음.이 습기💦가 어느정도나면 빛에 반사되는 부분은 막 광이돔✨글구 바르면 주름끼임 심하진 않았는데 손으로 블랜딩 해주면 때처럼 밀려나옴.알고싶지 않았음…그래서 바를 때 팁에 제형 다 닦은 상태에서 블랜딩 해줘야 할 듯.\n\n유지력:위에 올린 색이 무너진다는 느낌은 없었고 안쪽에서 딱히 지워지지도 않음.낫뱃.근데 글로시/매트 뭐든 요플레가 생겨서 닦느라 립 다 지워지는듯.이건 별로\n\n향:이상한 싸구려 클레이향 나는데 굳이 맡고싶은 냄새는 아닌듯.근데 막 세진 않아서…바를 때만 숨 참아야지…\n\n팁:걍 평범한 일자 팁인데 전체적으로 약간 동글동글 함.\n\n미니틴트\n-오렌지 코랄색 웜톤 틴트🍊\n-물같은 제형인데 스며드는 느낌 없음.\n-착색 아주 약간 있고 착색된 색이랑 원래 색이랑 약간 차이남.\n\n암튼 이거 살때로 돌아갈 수 있다면\n굳이 이거 안사고 다른거 살 듯.너무 무난템.근데 이제 저렴한것도 아닌.",
    "text4": "살말 고민하다가 피치밀크랑 기획이길래 샀어요!! \n써보니 제품 왜 안 유명한지 모르겠어요 \n전 진짜 온 몸이 건조하고 특히 입술 너무 건조해서 \n립밤이 제가 가는 곳마다 있어야 하거든요? \n그래서 이 제품도 그냥 외곽에만 발라야지 했는데 \n이거 촉촉한데 보송해요 신기해요 안건조해요 \n얇게 밀착해서 너무 좋습니다 .. 얇게 한콧만 깔아도 \n핀터에 나오던 여릿한 입술 표현 가능 ..\n이거 바르고 기획에 든 피치밀크 바르잖아요? \n너무 이뻐요 바로 피치밀크 본품 결제 할뻔 해쓰요.",
    "text5": "크림 베이지랑 누드 핑크 두개 다 구매했어요ㅎㅎ 이뻐요!!",
    "text6": "너무 매트해요ㅠㅠ\n주름 많은 입술이여서 그런지 조금만\n지나도 입술에 다 끼고 입술 각질이 생겨요ㅠ\n크리미한 텍스쳐여서 발림성은 좋아요\n\n입술 색 커버 하려고 산건데 발라도 입술색이 똑같아요\n이거 바르고 원래 바르던 틴트 바르면 오히려 발색력이 입술 본색하고 더 으쌰으쌰 해져서 더 쨍해보여요…\n연한 립이 추구미인 저에게는 너무 별로였어요\n지속력도 좋은 편은 아니에요\n\n⭐️⭐️추가로 한 말씀 더 하자면..\n자빈드서울 09베이지오즈 사세요!!!\n자빈드서울은 끼임도 없고 엄청~부드럽고촉촉하고 커버도 잘되고 플럼핑효과도 있어요!!!!\n올영에서 품절이길래 지그재그에서 샀더니 정가보다 더 싸게주고 샀어용ㅎㅎㅎ\n입술라인착색커버나 저처럼 붉은입술커버를 원하시면 자빈드 서울 추천드려요",
    "text7": "입술에 립베이스 깔고 여리여리한 틴트 발랐더니 그 틴트 특유의 맑은 색이 나와서 너무 좋았어요. 그 동안 제 입술색이 비쳐서 바르나 마나했던 틴트들 다 쓸 수 있게 되었어요. 너무 좋아요.",
    "text8": "발림성 좋고 색도 맘에 들어요. 다만 주름끼임 아주 살짝 있어요.",
    "text9": "촉촉하고 부드러워서 사용감이 좋고 휴대하며 사용하기도 좋아요",
    "text10": "립베이스 한 거랑 안 한 거랑 차이가 좀 나서 신기해요\n추천합니다",
    "text11": "이번에 미니립증정에 같이 살수있어서 사봤는데 진짜 색은 뉴트럴한것같아요! 증정 미니틴트는 발색이 좋고 제형감도 가벼워서 너무 좋아요! 물론 색은 상품이미지랑 다릅니다",
    "text12": "자주 손이 가는 제품이예요 한달동안 마르고 닳도록 쓰고있습니다",
    "text13": "제형이 뭉침이 있고 지속력이 생각보다 많이 짧아요 주름 끼임도 있음",
    "text14": "입술이 원래 빨간 편이라 파운데이션을 발라도 빨개져서 커버립을 한 번 구매해봤어요 지속력은 다소 아쉽지만 색상이 맘에 들어서 품어요..🤍 각질 제거는 주기적으로 해줘야 할것 같고 요플레는 잘 모르겠어요",
    "text15": "립 전용 프라이머처럼 발라주면 입술 색을 정돈해주고 립 제품 발색을 훨씬 선명하게 살려줘요. 단독으로 쓰면 은은하게 매트하면서도 깔끔한 누드톤 립처럼 표현돼서 데일리로도 괜찮아요. 질감이 부드럽게 발리면서 두꺼운 느낌 없이 얇게 밀착돼서 립스틱이나 틴트를 덧발라도 뭉치지 않는 게 장점이에요. 특히 입술 주름을 매끈하게 메워줘서 매트 립 바를 때 훨씬 예쁘게 올라가요. 다만 건조한 날은 립밤과 같이 쓰는 게 좋아요.",
    "text16": "입술색 톤을 깔끔하게 정리해주는 베이스인데, 제형이 쫀쫀하면서도 입술 주름을 메워주고 매끈하게 만들어줘서 틴트 전에 바르면 훨씬 고르게 발려요. 색은 크림베이지라 입술 본연의 착색을 감쪽같이 커버해줘서 깔끔한 립 메이크업 베이스로 딱이에요.\n매트한 립이나 블러 립 위에 올려도 뭉침 없이 잘 밀착되고, 각질이 있는 상태에선 조금 뭉칠 수 있으니 각질 관리는 꼭 해주는 게 좋아요. 컬러 베이스로서도 써도 무리 없고 입술 톤이 균일해져서 만족스러웠어요.\n립메이크업 전 필수템처럼 써요. 부담 없이 깔끔하게 립 베이스 찾는 분들한테 추천해요!",
    "text17": "한 달 사용해보니 크림베이지 컬러가 입술 톤을 자연스럽게 보정해줘서 어떤 립을 올려도 색감이 예쁘게 표현됐어요 베이스로 쓰면 발색이 더 선명하고 지속력도 좋아서 데일리로 꼭 쓰게 되더라구요 촉촉하지만 답답하지 않아 만족스럽게 사용했어요",
    "text18": "이제품 너무 좋아요 재구매 의사 있습니다 건렁분들도 쓰게\n좋고 겨울에 건조 하는 시에도 쓰면은 뜨지 않을 거 같애요. 피부 보습을 좋고 색상도 완전 이뻐요. 완전 강추 진짜 이거 제가 세통 질 쓰고 있는  좋은 제품입니다.진짜 강강강가아겅 추 입니다!! 꼭 사세요",
    "text19": "기름진 듯한 오일광으로 촉촉한 립 중에서는 가장 자주 쓰게 돼요\n대신 제 입술에서는 광이 빨리 죽고 약간의 착색이 남는다는 느낌을 받았어요\n착색된 입술 위에 다시 립을 바르면 처음 색감은 안 나와서... 립 베이스나 쿠션으로 입술색을 다시 죽이고 사용해야 예뻐요\n이 점이 조금 번거롭긴 하지만 입술 위에 바로 올렸을 때보다 살짝 흰끼가 섞인 상태에서의 오묘한 색감이 마음에 드는 립이라서 앞으로도 자주 쓰게 될 것 같아요",
    "text20": "각질부각 조금 있으나 이런 매트립은 어쩔 수 없다고 생각합니다… 뭔가 입술에 착 달라붙는 느낌보다는 둥둥 뜨는 느낌이 없지 않아 있음 컬러가 시중에 잘 없는 컬러라 좋았어요 무난합니다",
    "text21": "입술색을 예쁘게 다운 시켜줘서 너무 좋아여! 같이 준 샘플 미니립 정말 뽀용해서 다쓰면 본품 사보려구요!",
    "text22": "베이스로 까는 틴트는 좀 매트하고 쫀쫀해야하는데 생크림..? 처럼 가벼운 제형이어서 금방 지워지고 착색은 당연히 없어요 양조절 잘해야지 틴트를 발랐을 때 이뻐요 바르기 전에 각질 정리는 해야할거같아요",
    "text23": "원래 립 색깔 죽여주기에 최고입니다.. 넘 예쁜 핑크베이지입니댱",
    "text24": "파운데이션 샥상입니다. 그래서 블렌딩을 공들여 안 하면 밀리는 경향이 있고, 티가 잘 나요. 바쁜 아침에 휙 바르는 용은 아님!",
    "text25": "립베이스로 넘나 맘에듬\n기혹으로 구매했다가 본품으로  재구매함\n이쁨이쁨",
    "text26": "립베이스로 너무 잘쓰고잇어요\n진작살껄 그랫어요\n쿠션으로 커버하는거랑 확실히 달라요\n아 근데 꼭 양조절하셔야해요 생각하시는걋보다 엄청넘청 덜 사용하셔야해요 조금만 사용해도 충분히 입술색 죽으니까 ㅈㅂ 일반 팀트 올리는 것처럼 바르지 마세요ㅠㅠㅠ",
    "text27": "색감이나 입술색 커버는 좋은데 제형이 입술에 딱 밀착되는게 아니라 둥둥 떠있어요 각질부각도 있고요\n기획인 피치밀크 컬러가 진짜 이쁘네여",
    "text28": "허연 색인데 제형이 실리콘 뭉쳐놓은 느낌이라 밀착이 안 돠고 밀립니다. 색상이 밝아서 밀린 게 다 티가 나요. 위에 다른 제형 얹기도 힘듭니다. 그냥 립 라이너 사서 외곽만 커바하시는 걸 추천! 근데 증정으로 받은 틴트가 샹각보더 좋아서 재발견이었음.",
    "text29": "입술색 좀 진해서 쿠션 퍼프로 대충 두들기는 편이라 한번 사봤어요!! 뭔가를 많이 들고다니지 않는 사람이라 립 수정할때도 쿠션 들고다니는것보다는 확실히 부피 작아서 좋아요! \n근데 뭐 먹고 나서는 립과 함께 사라져있어서... 자주자주 발라줘야하는 단점..? 그래도 좋습니닷",
    "text30": "좀 매트해서 입술에 바로올리면 각질부각만돼요 색은 죽지만 좀 두껍고 뻑뻑한 제형이라 제대로 흡수 안시키면 틴트랑 섞여서 이도저도 아니게됨.. 샘플써봤을땐 안그랬는데 잘 연구해서 써야할듯",
    "text31": "넘넘 좋아요!!\n\n입술색이 진한 저에게 이런 제품은 정말 혁명입니다!!\n분명 라이트한 색감인데 단독으로 바르면 입술색에 묻혀서 안 보였던 그런 립들 가지고 계시죠…? 그런 립들도 이 립베이스만 있으면 라이트한 표현 가능합니다!!! 크림베이지+피치밀크 조합 넘 예뻐서 미니 틴트 다 쓰면 하나 사려고요.ㅎㅎ 진짜 예쁩니다👍",
    "text32": "크림베이지 진짜 미쳤다 어떤 립 갖고와도 잘 어울리는 거 같아요 ㅜㅜ 기획이라서 더더 만족스러움",
    "text33": "좋긴한데 이상하게 점점 잘 안쓰게되네요..ㅎ\n그래도 입술색 커버하기에는 좋아요..ㅎ",
    "text34": "입술 커버 잘됩니다.\n각질부각 ㅂㄹ없습니다.\n추천합니다",
    "text35": "첨에 이 제품 나왓을때 후기가 안좋길래 안삿엇거든여? 근데 걀국 삼요 ㅋㅎㅋㅎㅋ\n향이 우선 좀 강하게 납니다. 초코향? 느낌이구 저는 핱퍼센꺼 립 넘 좋아하는데 립베이스는 어떨까.. 궁금햇거든여 \n근데 결론은 넘 좋다!! 이걸 바르구 컬러립 바르면 흰기가 돌아요 근데 저는 흰기 도는걸 좋아해서 넘 맘에듭니당! 각질 부각 잘 안되어서 좋구 색도 넘 이뿜 증정품 틴트 컬러두 완존내스탈~ \n역시 핱퍼센트🤏🏻🤏🏻",
    "text36": "입술 색 없으시면 추천드리지만\n입술 색이 원래 좀 있으시면 입술색 잘 못죽여줘요",
    "text37": "이건 립 베이스로 쓰기도 좋지만 볼에 올리면 색감이 미쳤어요.\n멀얼한 색이 완전 가을 메이크업에 찰떡입니다.\n양이 작은 게 단점이지 딴 건 없어요.",
    "text38": "입술색이 진한 편이라 샀는데 ㅈㅉ 별로네용 발림성 구리고 너무 매트함 각질부각도 심해요!그냥 컨실러 바르는 게 나을 듯 양조절도 어렵ㅠ 냄새는 화이트초콜릿 냄새 남",
    "text39": "매트하고 수분감 아예 없습니다 근데 효과는 너무 좋아요 잘 커버 됩니다",
    "text40": "아뉘 기획으로 온 틴트가 느좋녀입니다....\n가을뮤트라 핑크립 안 어울리는데 이건 딱... 좋은...핑크누드...",
    "text41": "평소에 쿠션으로 입술색 죽이고 틴트 발랏는데 립 베이스 써보고싶어서 사봣어요 근데 신경써서 발라야 예뻐요 각질관리도.. 각질관리 안 하고 발랏더니 각질부각 개심하고 많이 바르면 밀리더라고여…ㅠㅜ🥲 조금 올리고 손가락으로 밀착시켜서 바르면 확실히 위에 틴트가 더 예쁘게 올라가요ㅛ 그리고 립 베이스 색 너무 예뻐서 블러셔로 쓰기도 좋았어요!! 증정으로 받은 틴트도 너무 투명하게 예뻐서 본품으로 살듯여🥰",
    "text42": "립베이스로 써보려고 샀는데... 아직은 어떻게 써야할지 잘 모르겠어요ㅠㅠ 팁으로 올리면 두껍게 올라가서 양조절 잘 해야 베이스 기능을 할 수 있을듯! 주름끼임 좀 있어요",
    "text43": "남들 다 좋다는데 왜 제 입술에선 자꾸 뭉치는지 비추합니다 우우",
    "text44": "완전 매트하고 베이스립으로 깔기 좋아요 근데 엄청 건조해요...",
    "text45": "매트해서 각질 잘관리하고 발라줘야 해요 입술색 죽이는데는 괜찮은데 위에 글로스 얹으면 좀 엉겨서 안이쁘게 섞이는 느낌입니다ㅠ\n제형이 좀 더 가벼워졌으면하네오",
    "text46": "매트한데 글로시한 립이랑 발라도 은근 괜찮아요\n파데로 두들긴것처럼 정리됨",
    "text47": "입술색 커버는 잘 됩니다! 근데 사은품으로 받은 립이 더 맘에 들어요",
    "text48": "립베이스로 쓰려고했는데 뭔가 아직 어렵네요... !! 흠",
    "text49": "굉장히 균일하게 발리지가 않고 때같이 밀리는 게 심해요\n벨벳제형이 그럴 수 있지만 얜 유독 심하고 두껍게 발려요ㅠㅠ 발림성이 최악이고 양조절이 어려워요\n근데 커버거 너무 잘 돼요 양조절만 잘 한다면!",
    "text50": "개이쁨 미챴음... 사실 본문 발색은아닌것같긴해유 근데 이거 나름대로 여리여리 개임부 ㅠ",
    "text51": "밀착력이 립펜슬만큼 높진 않지만 포슬하게 올라가고 입술 착색커버도 잘돼요 ! 추천 🔥",
    "text52": "발림성 좋긴한데 유지력은 잘 모르겟네요? 립 베이스는 베이스로써 잘 유지가 되어여되는데...",
    "text53": "진짜 크림베이지 그 자체 색이라 제가 평소에 쓰는 틴트들이랑은 잘 안 어울리는 거 같긴 한디 입술색 죽이기 조어요",
    "text54": "요플레 현상이 생겨서 조금 바르고 실리콘 립 브러쉬로 엄청 밀착해 사용합니다 .. 립 베이스로는 컬러감이 딱 좋은데 ㅜㅜ 요플레 현상이 생겨서 .. 그래도 소량 바르고 립 브러쉬로 밀착해 발라주면 괜찮아용..같이온 미니 틴트는 컬러가 예쁘네요 ㅎㅎ",
    "text55": "무슨 초코?향 강하게 나는데 전 괜찮아용! 엄 밀착력 조ㅗ은 편은 아니구 그치만 전 잘 씁니당",
    "text56": "입술 착색 가려주기 좋고 기획세트로 온 립이 진짜진짜 예뿌요 ㅠㅠ",
    "text57": "색상은 매장에서 테스트 했을때 제일 무난띠한걸로 골랏슨 아니근데 안 좋단 후기 많아서 걱정핶는데 뭔 개쌉좋음 화장 다하고 나서 팁으로 천천히 얇게 바르고 다 바른뒤에 손가락으로 뜬곳 살짝 눌러서 정리한 다음에 틴트 바르면 ㄹㅈㄷ긔윤, 그냥 진짜….. 비싸지만 또 사고싶음 ㅜㅜ 롬.ㅇ 베어피그 구버전이 맨날 쿠션으로 입술색 가리고 올리면 블루베리스무디먹은사람되길래 산건데 너무만족 그니까다른사람들은베이피그를이런색으로발색했얶다는거디배신감들음",
    "text58": "같은 브랜드 틴트 바르니까 잘올라가는데 제가 못발라서 그런지 모르겟는데 타사 틴트는 조금 뭉치는 느낌이 잇어여.. 그래두 너무 좋아여 !!!!",
    "text59": "W진짜 조내 좋아요 꼭 사세요 이건 미르스틴이야 마치 아미르 효과 짱이고 재구매 절대하세요 민서띠니가 엄선한 최고의 템👉👶👈",
    "text60": "wow 너무 이쁨 진짜 인생템 립베이스가 이렇게 좋은 줄 몰랐어요..",
    "text61": "너무너무 좋아요 이쁘고 너무 잘산템입니디ㅜ 마음에 드러요잉",
    "text62": "완전 커버력좋고 진한립 뮤트하게 바르고 싶을때 잘 사용해요",
    "text63": "입술이 빨개서 바르는 틴트 색이 내 맘대로 안 나오길래\n샀어요 발림성도 좋고 매트하다 생각했는데\n각질정리가 안 돼 있으면 티가 넘 나요\n원래 기존에 쓰던 립베이스들이랑 비교했는데\n제일 기름지고 제일 누디하더라고요 같이 온 글로우립틴트도 너무 이쁘긴해요\n\n지속력은 그냥저냥인디 위에 바르는 틴트색이 말갛게 좀 더 뽀용하게 올라와요",
    "text64": "📣누디 핑크 색상 구매해서 잘 쓰고 있었는데 기획이 나왔길래 이번에는 크림베이지를 구매해 봤어요!\n\n📍색상(크림베이지)\n- 손목에 발라보면 생각보다 주황주황해서 놀라는데 입술에 바르면 쿠션으로 입술색 죽인 듯한 느낌이에요. 위에 어떤 색상을 올려도 될 것 같은 만능 베이스로 추천해요.\n\n📍제형\n- 완전 포슬포슬한 매트 제형인데, 손가락으로 밀듯이 한 번 쓸어줘야 완전히 밀착돼요. 밀착력 좋습니다. 각질관리 잘 하면 각질부각도 거의 없어요.\n\n📍증정용 틴트\n- 미니 틴트 이거 진짜 예뻐서 다 쓰면 본품 사려고요. 데이지ㅋ 피치푸ㄷ 잘 쓰셨던 분들 추천해요! 피치푸ㄷ에서 핑크끼가 살짝 빠지고, 훨씬 투명해진 느낌으로 진~~짜 예뻐요!! 첫 번째에 발색 사진 올려놨는데… 이건 실물이 진짜예요. 실물 보면 진짜 뒤집어집니다. 무조건 크림베이지랑 같이 써야 돼요!! 진짜… 예쁩니다…👍",
    "text65": "매트립 치고 꽤 건조하지 않은 편이에요 커버도 잘돼서 좋아용 꼭 사세요 특히 증정품이 예뻐요",
    "text66": "베이스아주 좋아요 \n일단 톤죽일때 색상 있는거 베이스바를때 좋아요",
    "text67": "행사라 틴트까지 같이 받았네요.\n입술 본연의 색이 짙어서 구입했어요.\n약간 주름 끼임이 있지만립 틴트나 립스틱과 함께 바르니 립색이 더 예쁘네요. 😊",
    "text68": "색상이 생각했던거랑 좀 다른.. 실패작 ㅠ 그래도 베이스로 입술 죽이기 위해 쓰임 정도는 괜찮을고 같아요 각질 부각은 조금 일어나는거 같네요",
    "text69": "일단 색이 넘 이뻐요 강경 라이트톤으로서 베이스립 바르고 위에 틴트 바르면 묘하게 탁해지는 베이스템들이 잇어서 돈날리고 그랫는데 이건 걍 틴트 위애 발라도 뽀용 ~한 느낌이 그대로 유지되는 느낌이라 너무 조앗서요",
    "text70": "입술색 죽이는 용도로 딱 입니당\n이거 바르고 위에 올려도 제형 안섞어요",
    "text71": "입술 싹 매꿔줍니다 사실 사은품으로 준 틴트가 레전드로 만족합니다 이게 요물이었던거임 ㅎㅎ",
    "text72": "각질 정리 잘 하구 발라줘야 되구\n저처럼 입술색 진하신 분들한테 좋은것같아용\n증정 틴트도 예쁩니다 발색은 연한편이예용",
    "text73": "생각보다 많이 매트하고 지속력이 좀 짧은거 같아요 근데 이구 바르고 위에 맑은 틴트 올려주면 색이 진짜 이쁘게 나오긴 해요!! 맑게 틴트 바르고 싶으시다면 추천 드려용~",
    "text74": "완전 매트하진 않아서 좀 말렸다가 다른 립 얹긴 해야하는데 그레도 입술색 죽여줘서 조아요 ㅎㅎ",
    "text75": "피치밀크 미니 사이즈가 탐나서 샀습니다\n색감이 은은하게 올라오고 얼굴이 화사해 보여요\n건조하지 않아서 립밤처럼 바르기 좋아요\n한 번만 발라도 발색이 충분해요\n지속력도 좋아서 자주 덧바를 필요 없어요\n무난하고 매일 쓰기 좋은 컬러예요",
    "text76": "묘하게 크리미해서 요플레형상생기는 립들이 있어요ㅜㅜ ㄴ",
    "text77": "립 전에 바르면 입술 각질이 정리되고 색이 훨씬 균일하게 발색돼요.\n텍스처가 부드러워서 밀리지 않고, 매트 립 바를 때 특히 좋아요.\n입술이 건조한 편인데도 갈라짐 없이 매끈하게 정리돼서 만족했어요.\n단독으로 써도 자연스럽게 톤업돼서 생얼용으로도 괜찮아요.\n립 메이크업 지속력 높이고 싶은 분께 강력 추천드려요!",
    "text78": "흠 생각보다 메인인 베이스립은 ... 발림성은 좋은데 약간 알갱이? 진것처럼 입에 남는다고 해야되나? 유분기가 있는 상태에서 바르거나, 휴지로 걷어냈을때 발라도 ㅠ 마찬가지 ㅜㅜ \n\n근데 같이 사은품으로 딸려나오는 립은 진짜 오일광 미쳐뚬 이거넘예뻐요 굳굳",
    "text79": "「하트퍼센트 도트 온 무드 올 커버 립베이스」\n\n발림성 : 기획세트로 구매를 했는뎀 일단 립베이스 발림성은 일반 매트립이랑 같았고 같이 온 틴트는 촉촉했어요💦\n\n컬러 : 손에 발색하면 살짝 코랄(?)이 느껴지는 베이지인데\n입술에는 그냥 코랄끼 없이 올라와서 잘 커버해줍니다 :p\n\n지속력 : 음 보통인것 같아요 시간이 지나고 봤을때 컬러만 보면 예쁘고 무너짐도 좋았는데 문제는 요플레 현상이…😢\n분명 각질 없는 입술에 발랐는데 이상하게 시간이 지나면 입술 안쪽에 허옇게 요플레 현상이 짜증ㅇ :( \n\n그 외 : 기획세트로 온 틴트와의 조합이 아주 요물이에욤\n 그리고 요 립베이스 각질 땜에 싫어하시는 분들도 있는데 이렇게 사용하면 진짜 200%활용할 수 있어요\n⭐️•일단 바르기 전에 입술의 각질을 완벽하게 제거해주세욥(가장중요)\n⭐️•그리고 립베이스 양조절(중요!)을 해서 윗,아래 입슬에 바깥쪽만 뭍힌다는 느낌으로 하고 손으로 블렌딩 하면 입술색도 커버되면서 틴트도 잘 올라가요!",
    "text80": "저는 생리중에 입주위에 뭐가 올라오는데 그 타이밍에 쓰니까 자극되는 느낌..? 오히려 같이 써보라고 준 글로우틴트가 더 맘에들엇당.. 끼임이 잇어서 글로우립이랑 쓰면 레전드 컨디션 최악인 입술로 보여질수잇으니 다들 매트한 립 쓰시는 분들만 구매하셔서 잘 레이어링하시길..",
    "text81": "여쿨이라 3호랑 같이 구매했는데 오히려 3호보다 이게 더 좋아요! 1호는 자꾸 봄웜한테 추천한다는 게 많아서 고민 엄청 했는데 1호만 구매해도 됐을 것 같네요 오히려 1호가 입술 색 죽이기에 딱이고 누디립에 빠진 사람이라면 1호가 맞아요! 그치만.. 너무 흰끼가 도는 제품이다보니 발림성이 좋진 않았어요. 주름끼임현상 완전 있습니다. 입술각질 관리 잘하는 편인데도 주름끼임이 이었어요 ㅜㅜ 그래서 조금 지저분해보이는 게 너무 큰 단점?",
    "text82": "친구가 추천하길래 샀는데!! 각질부각 좀 심해서 입술 관리 잘 하고 발라야할 거 같고 원래 입술색이 진한편이라 진짜.. 이걸 왜 이제 산 건가 싶을 정도로 틴트가 더 여리여리 예쁘게 발리고 너무ㅠㅠㅜ만족스러움요 ㄹㅇㅠㅜ \n\n+오..잉 내가 잘못발라서 그롱가.. 매트립이랑 바르면 뭉치면서 색이 이상하게됨요 하하😅 그리고 좀 두껍게 발려서 신경써서 발라야해여",
    "text83": "바닐라베이지 쓰다가 요걸루 다시 구매해봤는데 바닐라베이지컬러가 더 예쁜 것 같아요ㅜㅜ",
    "text84": "입술색 죽이기 딱 좋습니다 기획상품도 예쁘구요 다른 색상 재구매 의향 잇어용",
    "text85": "잘산템 같아요! 입술 색이 찐하고 어두워서 샀는데 입술 전체에 바르기보다는 테두리에만 바르는 거 추천해요 안 그럼 글로우한 제품 썼을때 엉겨요 ㅠㅠ",
    "text86": "와 이거 기대안했는대 진짜 짱임 ㅇㅇㅇ! 쿨톤으로도 사보고싶음",
    "text87": "입술 컬러를 깔끔하게 정리해줘서 립 발색이 선명해져요!!",
    "text88": "이거 너무 좋아요 지속력도 좋고 이런색 만들어주셔서 감사합니당ㅜㅜ!! 발림성도 생각보다 괜찮아용",
    "text89": "처음에 너무 별로여서 안쓰다가 사용방법 터특하고 나서부턴 이것만 써요! 틴트입구에 최대한 덜어서 소량으로만 입술에 바르고 픽싱될때까지 기다렸다가 다른 립 얹으면. .최고",
    "text90": "쿨톤으로 많이 바르기는 하는데 뮤트톤 베이스로 바르려고 구매했어요",
    "text91": "딱 제가 원하던 거예요!! 너무 좋아용 재구매템립니다😭",
    "text92": "증정으로 받았다가 너무 좋아서 본품 샀어요 최곤것같아요!",
    "text93": "완죤 피부색으로 만들어 쥬는 베이스 매트립이네용ㅎㅎ 이뻐요!",
    "text94": "흠 아직 잘바르려면 아주 스킬이 필요한것같아유 하지만 잘 발랏을때 아주조음",
    "text95": "얇고 촉촉하게 올라가서 매트하게 딱 펴지는게 마음에 들어요!커버력 좋지만 생활하다보면 각질이랑 같이 입술 중간에 살짝 껴요 ㅠ",
    "text96": "이거 입술 착색 커버 잘 돼서 너머 좋은데 틴트 제형을 약간 타요! 그걸 줄이려면 음파 절대 하지 말고 팁으로 바르고 손으로 톡톡 잡아주면 덜해요~",
    "text97": "베이스 자체는 색상 예뻐요\n근데 사용하기에 제형이 좀 까다로움\n브러쉬 사용하면 ㄱㅊ음",
    "text98": "추천 많이 받았었는데 걍 베이스로 바를 거 사기엔 비싼 편이라고 생각해서 안사다가 할인하길래 구매했는데 색 너무 예쁘네요 같이 증정된 틴트도 좋아서 그것도 본품 하나 사고 싶어요",
    "text99": "매트라 뻑뻑할줄알았는데 생각보다 부드럽게 잘 발리고 주름을 잘 메꿔줘요 상세페이지는 코랄빛이 좀 도는데 실제로 발색해보면 거의 느껴지지않아요",
    "text100": "누드핑크색 사고 맘에 들어서 다른 컬러도 구입했어요! 베이스로 쓰기 딱 좋아용 :) 🩷",
    "text101": "립컨실러 필여했는게 미니 틴트도 줘서 좋아요 샥 진짜 이쯤 ㅎㅎ",
    "text102": "구매 하구 충분한 사용 후 리뷰 남길 예정입니다\n한달 지켜보고 리뷰 다시 적을게용",
    "text103": "저 같이 혈색이 빨간 분들께 추천👍🏻\n근데 생각보다 조금 텁텁해요 더 깔끔하게 톤 정리 하려고 올리면 올릴수록 너무 무거운 느낌ㅜ 그래도 톤 정리는 잘 되서 좋아욤 근데 함께 온 기획상품 틴트 밀크피치 컬러가 진짜 이뿌네여🍑😍",
    "text104": "립 처음 딱 바르기엔 조은데 점점 시간 지날수록 각질부각 되는 느낌…? 요플레현상(?)도 잇는 거 같애여 근데 이건 제 입술 문제일수도 잇으니 한 달 써버고 다시 리뷰 남길게유",
    "text105": "처음 발랐을 땐… ( ･᷄︵･᷅ )\n입술 주름에 좀 껴서 살짝 불편했어요.\n\n하지만!! (ﾉ◕ヮ◕)ﾉ*:･ﾟ✧\n색이 너무 이쁘다구요!!\n\n(づ｡◕‿‿◕｡)づ 컬러가 자연스럽고\n차분해서 데일리로 쓰기 딱이에요 ♪(´▽｀)\n\n사실 주름 끼는 건 아쉽지만\n이 색은 포기 못하겠어요 ( ´•̥̥̥ω•̥̥̥` )\n\n◝(⁰▿⁰)◜♡ 만족합니다!!",
    "text106": "베이스립이어서 매트하긴하지만 이거 바르고 틴트 바르면 확실히 맑은 느낌이긴해요",
    "text107": "생각보다 엄청 밝고 흰끼 많은 핑크빛 베이지인데 입술에 바르고 손으로 마무리 해주면 베이스로 괜찮아요~ 다만 제형이 많이 뭉치네요",
    "text108": "예상은 했지만 완전 매트하고 생각보다 발림성이 너무 아쉬워요 ㅠㅠㅠㅠ",
    "text109": "사실 커버 베이스?? 보다는 같이 주는 틴트에 홀려서 산건데 틴트는 그냥 뭐~ 봄웜이면 정말 추천트리고(대신 제가 써본 틴트중에 맛이 제일 없어요) 립베이스는 아직도 바르기가 힘듭니다",
    "text110": "립베이스는 자연스러운 컬러고 제형이 진짜 좋아서 잘 쓸 것 같은데 기획세트인 틴트는 공식 사진처럼 흰끼도는 컬러가 아니라 그냥 웜한 코랄색이에요~~",
    "text111": "진짜 같이 주는 틴트랑 바르면 극락갑니다. 주름도 잘매워주고 각질부각도 없어요",
    "text112": "생각보다 약간 핑크끼가 돌았지만 색은 만족했어요! 하지만 각질부각이 좀 있는 타입이라 초보들은 쓰기 어려울 것 같아요!",
    "text113": "컬러그램 웜누디 보다 이게 더 입술이 하얘지는것 같아요! 맑은색 틴트 쓰기 전에 바르니까 좋네요:)",
    "text114": "잘 쓰고잇습니당 데일리로는 제가 잘 안써봐서 그런가 손이 잘 안가고 가끔 좀 달라보이고싶다?? 할때 써욬ㅎ 확실히 입술색을 죽여서 틴트색이 더 잘 올라와서 좋운고같아용",
    "text115": "바를때 수킬이 넘 필요해요… 그나마 팁이라면 손꾸락으로 밀착시키먼서 바르시길",
    "text116": "립 커버하는용도로 좋고 여기에 촉촉한거 올려도 좋다구용!!",
    "text117": "보송보송하게 립라이너 안쓰고 오버립 할때도 사용할 수 있어서 자주 이용하는 제품입니다",
    "text118": "립 커버립인데 매트하지않고 촉촉하게 발려서 소량만 발라 밀착시키면 커버가 잘되서 하나 사면 오래오래 쓸 수 있는 립 같아요",
    "text119": "베이스립 첨써보는데 너무만족!!! 다른 촉촉립을 발라도 넘 잘어울리고 예뻐요ㅠㅠ 근데 지속력은 밥안먹어도 오래가진않는거같아요 !! 그랴도 재구매의사 있을정도로 맘에듭니당!",
    "text120": "보송하게 올라와서 너무예뻐요 진한색 틴트있으몬 그거랑 같이바르면 뮤트하게 올라와서 좋아요",
    "text121": "촉촉하고 예뻐요 색도 마음에 들어요 근데 픽싱까지 시간이 좀걸리고 바를때 요령이 필요해요 유튜브 보면서 하면될듯 이거 그리고 증정 립 너무 예뻐요 꼭 사보시는거 추천이요 두개 비교샷 어두운쪽이 ㅋㄹㄱㄹ 웜누디입니다 그리고 맨아래가 증정품이요",
    "text122": "사진은 순서대로 아무것도 안 바른 것, 립 베이스 바른 것, 증정으로 같이 온 틴트 바른 것입니다. 음 생각했던 것보다 별로입니다. 일단 립 베이스를 처음 바르면 생각보다 오일리함이 많이 느껴집니다. 각질 부각도 잘되고 픽싱력도 그다지.. 그리고 생각보다 입술색을 잘 가려주는 것도 아니었습니다. 근데 증정으로 온 틴트와는 궁합이 잘 맞았습니다. 요플레 현상도 적고 괜찮았습니다.",
    "text123": "입술 착색 커버가 잘 안된다는 말이 많아서 좀 걱정했는데, 제가 발랐을 땐 입술 외곽 색 장리와 착색커버가 꽤나 잘돼서 놀랐어요! 그냥 쿠션으로 입술색 죽였을 때보다 위에 다른 틴트 올렸을 때 주름끼임이나 색섞여서 녹고 그런게 덜한 것 같아요. 그리고 같이 기획으로 있는 글로시 틴트랑 같이 바르면 진짜 이뻐요..ㅎㅎ 가격도 12000원이고 전 대만족합니다~~ 지속력은 그냥 착색쩌는 워터틴트아니면 거의 모든 제형 틴트가 그저 그래서.. 전 지속력도 그냥 저냥 만족해요!",
    "text124": "바를 때 꼭 양조절 잘 하시고 바르고 나서 손으로 누르면서 발라주세요 안그러면 다 떠서 지저분해져요",
    "text125": "제가 이런제형의 제품을 찾고있었는데 섞어서 써도 너무 예쁘고 좋은 거 같아요",
    "text126": "아 뭔가 너무 두꺼움,, 너무 두꺼워서 입술이 불편하고.. 그 다음 립 올리기가,,,",
    "text127": "리뷰에서 살짝 오일리 하다고 하는데 진짜 그렇긴 해여! 근데 색이 완전 쿠션올린 색이고 위에 다른립 올리면 이뻐서 자주 써용",
    "text128": "무난해요 립 바꾸려고 삿는데\n사실 손은 잘 안 가지만 나름 ㅅㅊ아여",
    "text129": "흠 색은 일단 마음에 들어요. 단독으로는 사용할 수 없지만 입술 톤을 정리해줘서 레이어드할 때 너무 좋습니다. \n그런데 각질부각이 좀 심해요.. 립밤같은걸로 입술 정리 꼭 하시고 사용하셔야해요. 그러다보니 입술에 덧발라야할 때 곤란합니다..",
    "text130": "음.. 이거 쓰면 입술색 커버가 잘되긴해요 근데 입술에 밀착이 잘되지는 않다고 느꼇고 위에 틴트를 바르면 섞여서 텁텁해지는 느낌?? 예쁘게 안발림. 그리고 주름부각 왤케 심하죠... 립마스크바르고 각질제거 다하고나서 발라도 지들끼리 뭉쳐서 각질처럼보이게되고.. 뭔가 손이 안가요 제가 못 바르는건지.... 틴트색도 죽여버려서 안예뻐지고 틴트를 이 위에 바르면 밀착이 더 안되요 이거 자체도 밀착이 안됨. 애초에 재구매할정도로 쓰지를 않을거같은 제품",
    "text131": "친구 대신 사줬어요 친구가 좋아하더라구요 제가 써본건 아니라서ㅎ",
    "text132": "요즘 선호하는 색상이어서 구입했는데 자연스럽고 부드럽게 발려 좋아요.",
    "text133": "생각보다 발림성이 미묘했습니다. 부드럽게 발리진 않음.",
    "text134": "제가 입술색이 진해서 립 바를때마다 너무 진해져서 샀는데 이거 괜찮은거 같아요 제 입술색이 너무 진해서 그런가 완벽하기 가려주진 못하고 색이 약간 연해지는거 같아요 글구 이거 바를때 두껍게 바르면 주름 사이에 끼니까 얇게 발라야돼요!",
    "text135": "부드럽습니다 기획도 잘 나온 것 같고 색상도 과하지 않게 딱 예뻐요",
    "text136": "입술 각질 제거 안하면 부각이 조금 있어요! 그거 빼고는 입술색 죽이는데 좋아욤",
    "text137": "맑은 톤 립 바를 때 사용하기 좋아요! 샵 같은 곳에선 미리 베이스하면서 립을 죽여주잖아여,, 근데 전 제가 혼자 할 땐 가 급으로 파데를 적당히 하기가 어렵더라고요. 그애서 색 죽일 때 자주 쓰고 있어요!",
    "text138": "음.. 증정으로 주는 피치밀크는 진짜 맘에 드는데 립베이스가 좀 두껍고 애매해요",
    "text139": "잃어버려서 재구매 햣는데 비싸도 너무 좋아여ㅠㅠ 피치밀크도 좋아요",
    "text140": "쿠션으로 입술색 죽이기 귀찮아서 삿는데 양조절이 힘들어서 입술에 바르면 너무 떡지는 느낌… 손이 안 가는 제품",
    "text141": "매트하지만 입술색 죽이는데는 좋아서 잘 쓸거같아요 근데 그렇거ㅣ잘 가려지진 않는거같아요",
    "text142": "입술 각질 관리가 필요하긴 하나 정말 만족합니다. 입술색 확실하게 죽여줘서 뮤트 틴트를 바를 수 있게 되었어요 ㅠ",
    "text143": "아 진짜 너무 좋아요 이거바르고 위에 틴트 바르면 상세페이지 그 발색 쌉가능이에요",
    "text144": "사실 입술 커버 이런것보다는 올영에서 보고 외관이 너무 예뻐서 삼..바르면 조퇴입술되고 좋아요ㅎㅎ많이 바르면 밀리고 소량을 입술 외곽부터 손가락으로 밀착시키면서 바르라네요",
    "text145": "제 입술이 진짜 진한 편이여서 그런지 입술색이 엄청 많이 죽는다! 이런 느낌은 아니고 그냥 보통 사람들 입술색 정도 만들어주는 정도였어요ㅜ",
    "text146": "음 같이 들어간 기획 제품를 오히려 더 잘 사용중… 베이스립으로 하기엔 아쉽",
    "text147": "색이 진짜 맘에들어요.. 부드럽게 발리고 손으로 스머징해서 정리해주면 자연스럽게 오버립돼요",
    "text148": "꼭 팁으로 바른 후에 손가락으로 블렌딩 해줘야 입술 사이사이에 잘 들어가서? 픽싱돼요!\n위에서 왼쪽이 블렌딩 안한거고 오른쪽이 블렌딩 한거예요!\n아래 왼쪽이 증정 피치밀크, 오른쪽이 핑크 페어리 입니당",
    "text149": "입술색 시체마냥 싹 지워주는 베이스립ㅎㅎ 실리콘팁으로 바르면 좋아요ㅎㅎ",
    "text150": "근데 더 좋은데 그냥 다무난해요 딱히 장단점없는 ㅎ..^^ 걍 ^^",
    "text151": "베이스 립으로 제격인 제품이에요! 이 립베이스 위에 바르면 립 색깔이 더 예뻐요!",
    "text152": "코코아냄새나요 입술색을 죽여주는건 잘 모르겟아용 쿠션으류 죽이고 위에 한번더 바르는게 이쁨",
    "text153": "최고최고.이거바르고위에…립바르면..ㅈㅉ색깔이쁨니다추천추천🙇‍♀️",
    "text154": "생각보다 지속력 디게디게 짧구ㅠㅠ\n제입술이 건조하고 각질도 잇어서 그런지\n각질부각도 좀 잇구 색깔 정말 이쁘거든여?\n근데 물한입 먹으면 바로 다시 바르고 또 틴트 발라야대요",
    "text155": "아 진짜 좋음 이거 쓰고 안쓰고 차이가 큼 밀림도 딱히 모르겠고 개굿",
    "text156": "기획세트로 같이 온 작은건 예쁘게 잘발리는데 제 입술이 건조 한건지 바르니깐 뭔가 붕떠보이는 느낌이이요",
    "text157": "향이 너무좋습니다 그래서 항상 재구매하고있어요 강력추천드립니다! 복수아향이너무좋아요!",
    "text158": "바로 바르면 뜨고 그런데 입술에 밀착시키고 바르면 발색 잘 올라와요! 처음엔 적응하기 어려운데 적응하고 나면 입술색 죽이기 좋아요",
    "text159": "입술 색 죽이려고 산건데 넘나리 만족! 이거 바르면 색깔 이쁘게 올라감",
    "text160": "제가 아직 바르는 법을 잘 몰라서 그런건지.. 어떻게 써야 잘 쓸지 모르겄어요ㅜㅋㅋ 음..",
    "text161": "움 구냥 그래요 생각보단 별로에옹 ㅠㅠ 저는 입술색 너무 찐해서 입술색 죽이려고 샀는뎅 차라리 컨실러 바르는게 더 나아용 ㅎㅎ",
    "text162": "진짜 똥..같아여 밀착력이 그냥 없어서 뭘올리든 다 밀리고 심지어 발색이 잘되는것도아님 그치만 기획에딸린 미니틴트는 색깔 넘 이쁘네요 미니틴트 본품으로 사고싶다는생각외엔 걍 개오바임",
    "text163": "립베이스 처음써봣는데 좋앗워요!!!!\n상세컷처럼 발색안돼서 쿠션으로 덮고 발라왓는데 그거랑은 비교도 안되게 입숭에 착붙고 안뜨고 입술관리만 잘하면 각질부각도 없구끼지도 않고 좋아요  계속 사서 쓸거가 아여!!",
    "text164": "각질 있을 때 바르면 큰일나는 제품이에요.. 그리고 약간 미끄덩해요",
    "text165": "틴트 구매하고 증정으로 받은 베이스가 너무 좋아서 본품도 구매했습니다. 진짜 베이스 깔고 증정으로 주는 틴트 바르면 완전,,, 개이뻐요",
    "text166": "생각보다 핑크끼가 있는 제품이었고, 약간의 플럼핑 느낌이 들었어요!",
    "text167": "립펜슬은 도저히 똥손이라 못쓰겠어서 대신 립베이스 샀는데 괜찮은거 같아요",
    "text168": "뭔가… 바를 때 부드럽다기보단 미끌거리는 느낌…… 각질제거 잘하고 발라야할 것 같구 조금만 발라도 위에 틴트 올리면 탁해지는 느낌이에용 틴트 두껍게 올리는 분들은 추천하는데 얇게 올리는 분들은 비추 그냥 립펜슬 쓰는 게 조을 것 같아요",
    "text169": "진짜 잘 쓰고 있는 템 베이스 깔기 좋고 제형도 부들부들 마음에 듦",
    "text170": "피치밀크 미니가 탐나서 샀어용\n틴트는 진짜 몇십개 있는데 이거 너무 예뻐요,,\n요플레 현상도 잘 없고 \n색상도 기가막히게 예쁘고\n제형도 여리여리하니 좋아요 ㅠㅜ",
    "text171": "완전 만족하는 템은 아니지만 그래도 이정도면 괜찮은 베이스립인 거 같아요!",
    "text172": "매트한 립베이스지만 입술이 붉은편이라 얘만큼 죽여주는게 없더라고요",
    "text173": "음.. 포장상태가 그다지 좋지않았어서 좀 찝찝한데 그냥 쓰려구요~^^ \n색상이나 발림성같은건 맘에들어여",
    "text174": "립 베이스가 필요해서 샀는데 사실 립 베이스보다 증정으로 온 틴트가 더 좋은 것 같아요 립 베이스는 손이 잘 안 가는데 증정 틴트는 정말 잘 쓰고 있어요 틴트는 재구매 의사 100 립 베이스는 잘 모르겠네요..",
    "text175": "요즘 립베이스 사보고 싶었는 데 딱 써보고 싶은 색이 있어서 구매했어요!기획으로 같이온 틴트도 이쁠 거 같아요!",
    "text176": "하트퍼센트 도트 온 무드 올 커버 립 베이스 01 크림베이지 [한정기획] 한 달 사용 리뷰\n\n장점\n\n컬러: 크림베이지 톤으로 입술 본연의 색을 잘 눌러줘 위에 올리는 립 컬러가 더 선명하게 표현됨\n\n제형: 매트하지만 부드럽게 발려 뭉침 없이 깔끔하게 밀착됨\n\n커버력: 입술 톤 보정력이 좋아 다른 립 제품 발색을 방해하지 않음\n\n활용도: 립 프라이머, 베이스, 단독 누드립 등 다양한 용도로 활용 가능\n\n기획: 한정 기획 세트라 가성비와 소장가치가 높음\n\n\n아쉬운 점\n\n보습력: 매트 베이스 특성상 립밤을 바르지 않으면 건조감이 생길 수 있음\n\n자연스러움: 단독 사용 시 입술이 다소 창백해 보일 수 있어 꼭 다른 컬러와 함께 써야 함\n\n수정화장: 지속력은 무난하지만, 장시간 지나면 약간 갈라짐이 생겨 덧발라줘야 함\n\n\n총평\n립 메이크업의 발색력을 극대화해주는 유용한 베이스 제품. 다양한 립 컬러와 매치하기 좋고, 립 프라이머 대용으로도 충분히 만족스러움. 다만 건조한 입술에는 보습 관리가 필요함.\n\n별점: 4.3/5\n립 발색을 선명하게 해주는 매트 베이스, 립 메이크업 애정러에게 추천",
    "text177": "하트퍼센트 [NEW] 도트 온 무드 올 커버 립 베이스 01 크림베이지 (한정기획) 한 달 사용 후기입니다.\n\n립 베이스 전용 제품이라 그런지 발림이 굉장히 부드럽고 밀착력이 좋아 입술 색을 균일하게 정리해 주었습니다. 크림베이지 컬러는 자연스럽게 입술 본연의 색을 톤 다운시켜 위에 바르는 립 컬러가 훨씬 선명하고 깔끔하게 발색되는 효과가 있었습니다. 특히 붉은 기가 많은 입술에도 커버력이 좋아 원하는 컬러를 그대로 표현할 수 있었어요.\n\n한 달간 사용해 보니 매트 립 제품과 궁합이 특히 좋았고, 각질 부각도 줄여주어 전체적으로 립 메이크업 완성도가 높아졌습니다. 단독으로 사용하면 은은한 누드톤 립으로 연출할 수도 있어 데일리 베이스 겸 자연스러운 립 메이크업용으로도 활용 가능했습니다.\n\n텍스처가 건조하지 않아 사용감이 편안했으며, 기획 구성이라 가성비 면에서도 만족스러웠습니다. 다만 커버력이 확실하다 보니 너무 두껍게 바르면 입술이 살짝 답답해 보일 수 있어 소량씩 레이어링하는 게 더 예뻤습니다.\n\n전반적으로 립 컬러를 깔끔하게 살리고 싶으신 분들께 강력 추천할 만한 베이스 제품이었습니다.",
    "text178": "평소 립 메이크업이 금방 번지거나 들뜨는 게 고민이었는데, 하트퍼센트 도트 온 무드 올 커버 립 베이스는 그런 문제를 한 번에 해결해줬어요. 크림베이지 컬러라 입술톤과 자연스럽게 어우러지고, 얇게 발라도 밀착력이 좋아 립 지속력이 훨씬 길어졌습니다. 특히 촉촉함과 보송함이 적절히 조화돼서 입술이 건조하지 않고 하루 종일 편안했어요. 베이스만 발라도 입술 색이 균일하게 정리돼 보이고, 그 위에 립 제품을 올리면 발색이 더 선명하고 깔끔하게 표현돼 만족스럽습니다. 소프트한 질감 덕분에 여러 번 덧발라도 부담 없고, 여행이나 외출 시 필수템으로 자리 잡을 것 같아요.",
    "text179": "입술 주변 착색이 있는 편이라 항상 컨실러나 파우더처리를 하곤했는데 이런 편리한 제품이 있는 줄 몰랐어요! 진짜 입술 착색만 잡아도 메이크업 완성도가 확 올라가기 때문에 주변착색이 있으신 분들께 정말 추천드립니다 매일매일 사용하고 있어요 픽싱력도 좋고 지속도 오래되어 좋아요",
    "text180": "정말 입술에 바르는 프라이머 같은 제형인데 갠적으로 색감더\n도 너무 좋고 질감도 너무 좋거든요?? 근데 다른 립제품이랑 쓰면 겉돌거나 밀릴 수 있어요.. 색은 정말 흔치 않게 입술 눌러주는 색이라 저는 휴대용으로 가지고 다니면서 착색땜에 너무 입술색 진해졌을 때 중화용으로 씁니다",
    "text181": "🤍 패키징  \n      - 깔끔한 흰색에 그라데이션이 마음에 심플하게 예뿜!\n\n🤍 제형 & 발림성  \n      - 좀 두꺼움\n      - 커버력이 진짜 없음\n      - 각질 부각 장난 아님\n🤍 발색 & 색감\n      - 내 입술엔 웜하게 안 올라옴\n\n🤍 총평  \n      - 재구매 의사 : X\n      - 한줄 정리 : 진짜 별로임 커버력도 없고 각질 부각 장난 \n                          아니고 위에 뭘 올려도 뜸 근대 기획으로 온\n                          립이 겁나 예쁘고 가벼움",
    "text182": "처음엔 진짜 마음에 들었어요 착색된 입술 라인 잘 정리해줘서 라이트한 틴트 발라도 발색 뽀용하게 너무 예쁜데 ㅋㅋㅋ ㅜㅜ 열심히 말하면서 몇시간 있으면 각질처럼 입술 중간부근에 뭉쳐서 너무 더러워보여요 ㅠㅠㅠ 하 커버는 진짜 좋은데 말이죠 😢",
    "text183": "하트퍼센트 도트 온 무드 올 커버 립 베이스 01 크림베이지 후기:\n\n밝고 누디한 베이지 톤으로, 입술 본연의 색을 확실히 눌러주는 베이스 컬러예요.\n\n쿨톤보다는 웜톤에게 잘 어울리는 밝은 누드 베이지로, 톤업된 립 메이크업 연출에 좋아요.\n\n주름 끼임 없이 보송하게 밀착되며, 립 틴트나 립스틱 위에 덧바르기에도 깔끔해요.\n\n단독 사용 시에는 입술 혈색이 많이 죽는 편이라, 다른 립 컬러와 꼭 함께 쓰는 게 좋아요.\n\n\n💡 립 컬러 정돈 + 발색력 높이고 싶을 때 특히 유용한 베이스 립이에요!",
    "text184": "✅ 하트퍼센트 도트 온 무드 올 커버 립 베이스 01 크림베이지 후기\n\n옵션: [한정기획] 크림베이지 기획\n\n01 크림베이지는 웜톤 베이스에 최적화된 밝고 부드러운 베이지 컬러로, 입술 본연의 색을 자연스럽게 눌러줘 립 컬러 발색력을 확실히 살려줘요. 단독으로 바르면 차분하고 깔끔한 누드 립 연출도 가능해요.\n\n제형은 매트하지만 크리미하게 발리는 타입이라 입술에 가볍게 밀착되고, 뭉치지 않아서 위에 덧바르는 립과도 잘 어우러져요. 입술 톤 보정이나 립 베이스 찾는 분들께 특히 유용한 제품이에요.\n\n✔️ 총평: 립 컬러 정돈 + 깔끔한 누디 베이스용으로 탁월! 웜톤 분들에게 특히 추천하는 실용적인 립 베이스입니다.",
    "text185": "원래 입술색이 진한 자주색이라 커버하려고 구매했어요\n발림성보다는 발색을 더 중요하게 보는데 제품 자체의 커버력은 좋지만 제 입술색을 커버하기엔 역부족이네요..\n그리고 글로우립을 올렸을 때는 몰랐는데 워터블러 제형의 틴트를 위에 올리면 입술 주름에 다껴요 제형을 좀 타는 것 같습니다\n다만 이 외에는 딱히 단점은 없어서 적당히 커버할 립베이스를 찾으신다면 추천합니다",
    "text186": "하트퍼센트 도트 온 무드 올 커버 립 베이스 01 크림베이지는 입술 본연의 색을 자연스럽게 커버해주는 베이스 립 제품이에요. 크림베이지 컬러는 핑크기가 거의 없는 뉴트럴 베이지로, 입술을 균일한 도화지처럼 만들어 다양한 립 컬러와의 레이어링에 최적화되어 있어요. 본연의 입술색이 진하거나 얼룩덜룩한 경우에도 컬러를 깔끔하게 정돈해주고, 연한 틴트나 립스틱 컬러도 선명하게 표현할 수 있도록 도와줘요.\n\n제형 및 발림성\n꾸덕한 크림 제형으로, 한 번만 발라도 입술 컬러를 확실하게 커버해주는 점이 특징이에요. 입술 주름이나 각질을 매끈하게 메워주며, 파운데이션이나 쿠션으로 입술색을 죽일 때보다 훨씬 얇고 균일하게 밀착돼요. 손가락이나 립 브러쉬로 소량만 얇게 펴 바르는 것이 가장 자연스럽고 예쁘게 표현되는 방법이에요.\n\n사용감 및 지속력\n매트한 마무리감이라 립 컬러의 밀림 없이 깔끔하게 레이어링할 수 있어요. 다만, 제형이 살짝 건조하게 느껴질 수 있어 각질이 많거나 입술이 많이 건조한 날에는 립밤이나 보습제를 먼저 바르고 사용하는 것이 좋아요. 각질 정돈을 잘 해주면 얼룩짐이나 뭉침 없이 매끈하게 발색돼요.\n\n컬러감 및 활용도\n01 크림베이지는 본연의 입술색을 자연스럽게 눌러주면서도, 핑크·코랄·레드 등 어떤 립 컬러와도 잘 어울려서 베이스로 활용도가 높아요. 단독으로 사용하면 누드톤 립처럼 연출할 수 있고, 오버립 메이크업이나 그라데이션 립 연출에도 적합해요. 연한 립 컬러도 본연의 입술색에 방해받지 않고 선명하게 표현할 수 있어 메이크업 완성도를 높여줘요.\n\n이런 분께 추천해요\n•입술 본연의 색이 진하거나 얼룩덜룩해서 립 컬러가 선명하게 올라오지 않는 분\n•연한 립 컬러의 발색을 극대화하고 싶은 분\n•오버립, 그라데이션 립 등 다양한 립 메이크업을 즐기는 분\n•자연스럽고 균일한 립 베이스를 찾는 분\n\n참고사항\n•건조한 입술에는 립밤을 먼저 바른 뒤 얇게 레이어링하면 각질 부각 없이 사용 가능해요.\n•한 번에 많은 양을 바르기보다는 소량씩 얇게 펴 바르는 것이 자연스럽고 예쁘게 연출돼요.\n•매트립을 자주 사용하는 경우, 베이스로 사용하면 립 컬러가 더욱 선명하고 깔끔하게 발색돼요.\n\n“입술 컬러를 도화지처럼 깔끔하게 커버해줘서 연한 틴트도 예쁘게 올라와요. 각질만 잘 정돈하면 뭉침 없이 매끈하게 발리고, 다양한 립 컬러와 레이어링하기 정말 좋아요.”",
    "text187": "톤다운 립도 예쁘게 살려주는 베이스 컬러예요!\n\n✨ 장점\n\n1. ✅ 01 크림베이지는 쿨~웜 상관없이 립 본연의 탁한 색을 잘 눌러줘서, 위에 어떤 립을 발라도 발색이 맑고 예쁘게 올라와요.\n\n\n2. ✅ 베이스 컬러인데 단독으로 발라도 예쁨..! 자연스러운 혈색+톤보정 느낌이라 데일리로 쓰기 딱 좋아요.\n\n\n3. ✅ 립 라인 정리도 잘 되고 주름 끼임도 없어서 립 표현이 훨씬 깔끔해져요.",
    "text188": "립 바르기 전에 베이스로 쓰려고 샀는데 이뻐욤\n쿨톤한테도 ㄱㅊ음",
    "text189": "위에 다른 색 바를때 밀림꽤잇어요 원래 이런지는 모르겟음 나쁘지않아염",
    "text190": "베이스립중에 진짜 젤 최악.,. 한번 사용해보고 처박템 됨",
    "text191": "입술색을 죽여주는 용도로 쓰는데 이거 바르면 확실히 다음 립 발색이 잘 올라와요",
    "text192": "쿠션으로 입술 색 가리는게 더 좋아요\n뜨고 뭉치고 지속력 짧고",
    "text193": "제형이 너무 별론듯… ㅠㅠ 밀리기 쉽고… 입술색 커버도 잘 모르겠어요 본인 입술색 없는 편이라 차이를 크게 못 느끼는 거 같은데 그냥 파데써서 입술색 죽이는 게 더 낫다생각… 같이주는 틴트가 이뻐요",
    "text194": "뭐 막 완전 입술 색깔 죽이는건 아니고 기본 입술 혈색이랑 잘 안섞여용",
    "text195": "딱히 각질부각도 없고 괜찮아요\n근데 위에 틴트 발랐을때 원하는 느낌으론 안나옴 얘랑 섞여서 좀 하얘져요. 근데 냄새가 좋아요",
    "text196": "입술 색을 확 죽이는? 용도로 사용하는데 부드럽게 발려서 좋아요",
    "text197": "질감도, 컬러도 기대 이하 입니다…\n쿠션으로 올리는 게 더 좋을거 같아요",
    "text198": "좋았어요 입슐 색 지우는 용도로 잘 쓰고 있고 오래 잘 쓰고 있습미다 딸려온 작은 틴트는 좋긴 한데 지속력이 많이 안 좋아요 색도 연해서 저는 그냥 광 내는 용도로 써요",
    "text199": "너무 건조하지 않게 착색 커버해줘서 좋아요 확실히 쿠션으로만 죽이는 것보단 훨 좋아요",
    "text200": "보송보송하고 입술 커버도 잘해줘서 괜찮아요! 근데\n제형이 뭐랄까 좀 미끌미끌해서... 촉촉한 립 올리면 좀 밀리는 느낌?이에요 ㅜ"
  },
  {
    "brand_name": "하트퍼센트",
    "product_name": "하트퍼센트 도트 온 무드 올 커버 립 베이스",
    "price": "15000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022161211ko.jpg?l=ko",
    "review_name": "03 누디핑크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000221612",
    "text1": "색은 정말 정말 예뻐요\n자는 베이스 컬러에 색이 가장 중오하다거 생각하거든요\n다만 도구 없이 단독으로 바르면 안 예뻐요 들고 다니면서 쓰기에 아즈 귀찮아요",
    "text2": "생각보다 연하고 웜합니다 립라인 커버는 잘 돼요\n심하게 매트한편은 아닙니다 그래서 건조하지 않아요",
    "text3": "색 조합 고르기 힘든데 이건 기획이니까 두개가 찰떡이에요!",
    "text4": "매트립 절대 못 바르는데 입술인데 촉촉하게 입술색 죽일 수 있어서 아주 만족합니다. 다만 쿨톤 핑크를 덧바르면 살짝 웜해져서 조합립 잘 찾아야 함.",
    "text5": "생각보다 흰끼도 많이 돌고 누디한, 말그대로 립베이스예요! 저는 단독으로 쓰기는 조금 어려울 것 같았고 기획으로 온 미니틴트랑 같이 쓰니까 괜찮았어요 여뮽 기준 괜찮은 립베이스였습니다 큰 장점도 단점도 없어서 무난하게 사볼만한 기본템인 것 같아요!!",
    "text6": "쿨 핑크 베이스 컬러를 좋아해서 사봤습니당\n컬러그램 딸기멜로랑 플러핑크는 비슷할까 싶어서 함께 찍었는데 전혀 다르네용 \n\n하트퍼센트 립베이스는 바를 땐 크리미하게 발리는데 살짝 문질러주면 유분기 사라지면서 블러리하게 표현돼요\n\n입술색 잘 죽여주면서 핑크베이스립 역할 잘해줍니당\n다른 컬러랑 비교하면 뉴트럴한 편이라 너무 쿨하지 않은 핑크 입베이스 찾으시면 추천드려여!",
    "text7": "쿨톤베스트이지만 미지근톤한테도 잘맞아요!\n베이스가 입술에 겉도는 느낌이 있긴하지만 나름 괜찮은거 같습니다! 입술 각질정리를 잘해야 진가를 발휘하는거 같네요! 키트안에 들어있는 글로시 립도 나름 잘어울려요!! 겉에 사르르 발리는 느낌보다 같이 섞이는 느낌이 강해서 조금 아쉽긴합니다! \n그래도 나름 잘쓰는 중!!",
    "text8": "텍스처가 크리미하면서도 가볍게 발려 입술을 매끈하게 정돈해줘요 03 누디핑크 컬러는 은은한 핑크빛이 감돌아 본연의 입술색을 자연스럽게 커버해주면서 생기를 더해줍니다 립 베이스라 위에 다른 컬러를 올렸을 때 발색이 더 선명하고 오래 유지돼 활용도가 높았어요 건조하지 않고 촉촉함이 유지돼 단독으로 써도 깔끔하고 한정 기획 구성이라 더 만족스러웠습니다",
    "text9": "한 달 동안 사용해보니 입술 주름이나 각질을 매끈하게 정리해줘서 립 메이크업이 훨씬 깔끔하게 올라가요 누디핑크 컬러는 단독으로도 자연스럽고 다른 립과 레이어링하기도 좋아서 활용도가 높았어요 촉촉하면서도 밀착력이 좋아 하루 종일 편안하게 쓸 수 있었어요",
    "text10": "컬러 넘 고급져요!\n그냥 흐리멍덩한 느낌이 아니고 소프트한 느낌으로 만들어줘서\n저는 다른 아이랑 믹스해서 잘 씁니다!",
    "text11": "입술 외곽 착색 싹 잡아주고 입술색 전체를 쿨하게 만들어줘서 베이스립으로 딱입니다",
    "text12": "밑에 인기 많던데 개인적으로는 좋은지 모르겠어요. 약간 두껍게 벌리고 탁한 느낌?",
    "text13": "립베이스 만족합니다. 입술이 건조하지 않고 립라인도 잘 가려져서 좋네요. 지속력은 당연히 뭐 먹고나면 아예 없어용~",
    "text14": "틴트 기획으로 구입했다가 기획상품 미니 테스트 해보고 발림성이 넘 좋아요 추가구매했어요",
    "text15": "매트한 립베이스예요~ 같이 온 립글로스랑 바르면 여리여리한 핑크 립이 됩니다.",
    "text16": "밀착력 좋고 커버력도 어느정도 있는 것 같아요\n립베이스로 쓰기 좋긴한데 묘하게 손이 안 가요 글로우한 걸 좋아해서 립글로즈랑 글로우립만 바르는 편이라 이걸 썼을 때 녹는 것도 보이고 유지력은 좀 짧은 편이라서 그런듯합니다\n근데 저처럼 극강의 글로우립파이거나 나는 립베이스 계속 바르기 귀찮다하시는 분 아니면 있어서 나쁠 건 없을 것 같아요\n증정으로 받은 틴트도 예뻤어용",
    "text17": "엄멈멍 유툽에서 보구 샀어용 집에 있을만한 색일거같으면서듀 없네오 ㅜ이뿌여",
    "text18": "쿨 뮤트 색감 미쳤어요. 립이나 볼에 올리면 얼마나 이쁘게요.\n이건 립 베이스로 쓰기도 좋지만 볼에 올리면 색감이 미쳤어요.\n멀얼한 색이 완전 가을 메이크업에 찰떡입니다.\n양이 작은 게 단점이지 딴 건 없어요.",
    "text19": "보슬보슬 기분이 좋아요 ㅎㅎ\n그리고 베이스립으로 딱이에요",
    "text20": "꾸준히 잘 쓰고 있어요 립베이스로 딱입니다 위에 뭘 올려도 예뻐요",
    "text21": "페ㄹㅍ라 잉크에어리벨벳같이 기름진 겉도는 제형이에요 비추",
    "text22": "와ㅏㄴ전 입술 색 죽여주는 색이에요 시맨트색!! 긍데 핑크에요",
    "text23": "첨앤 ㄱㅊ았는데 쓰다보니까 흠\n컨디션안좋거나 좀 잘못바르면 바로 엉기고 난리나서 손안가템",
    "text24": "엄청 매트하지만 립 컬러 커버 너무 잘돼요!! 쿨톤들 베이스",
    "text25": "너무 광나는걸 좋아하는 1인 \n받아ㅛㅓ 너무나 좋아용 \n모공도 가려주고 지속력도 좋고오입술도 잘발리고",
    "text26": "생각보다 매트하고 두껍게 발려요~\n지속력이 약한데 수장화장 부지런히 하는 분들은 괜찮은듯",
    "text27": "및친놈.. 걍 테스터 손등에 발라보면 바로 아실겁니다 기가막힘 사진은 핑크페어리 증정주는거랑 같이바른건데 실물이 100배는 더이쁜데 카메라가 못담아요.. 꼭 사세요..",
    "text28": "이거 베이스 립으로 딱이에요 채도 싹 빠지고 엄청 부드럽게 잘발려서 진짜 넘 좋아요 글고 기획세트로 준 틴트가 진짜 색이 넘예뻐요 나중에 구매하고싶은정도 유지력도 대단합니다..",
    "text29": "1호랑 같이 구매했는데 1호가 더 마음에 들었어요 여쿨라임에도 불구하고! \n아무래도 1호는 흰끼가 심해서 주름부각이 심했는데 이 컬러는 조금 더 어둡고 색감이 있다보니 훨씬 주름부각이 없고 깔끔했어요 그치만 1호처럼 완전 누디하게 해주는 걸 찾았던 저로서는 1호가 더 마음에 드네요",
    "text30": "이뻐요 건조하지않은 편입니다 립라인 진해도 잘 가려져서 좋았어요\n그라데이션 립 할 때 사용하기 좋습니다 추천드려요 \n지속력은 평범해요 하트퍼센트 립펜슬이 더 지속력 좋은것 같습니다",
    "text31": "부드러운 질감의 매트한 느낌의 립제품이에요. 핑크톤 강한 입술 톤다운시키기 좋아요",
    "text32": "단독으로 바르면 예쁘게 바르기 어려워요\n퍼프로 눌러주면서 바르거나 다이소 립브러쉬로 발라주몬 예쁘게 발려요 긍데 이걸 가지고 다니며하긴 좀 ,, ^^;",
    "text33": "각질 부각 없이 매끈하게 표현돼서 립 프라이머로 좋아요!!",
    "text34": "약간 시멘트 같은 느낌으로 발려요 입술 라인 커버, 확장할때 좋아요",
    "text35": "입술 색을 깔끔하게 잡아주면서도 건조하지 않고 부드럽게 발려서 립 제품 밀착력이 좋아지고, 누디핑크 톤이라 단독으로 써도 자연스럽게 예뻐 보여요",
    "text36": "쿨톤 베이스로 바르기 좋은 색상 중 연한 색으로 골라서 구매했어요",
    "text37": "브랜드 믿고 잘 사용중입니다 좋아요 새일할때 구입하고 읶어요",
    "text38": "입술 컬러를 자연스럽게 정리해주고 톤을 균일하게 맞춰줘서 립 발색이 훨씬 예뻐 보여요 촉촉하면서도 보송하게 마무리돼서 단독으로 쓰기도 좋고 다른 립과 레이어링하기에도 딱이에요",
    "text39": "입술에 부드럽게 밀착돼서 각질 부각 없이 매끈하게 표현돼요 03 누디핑크는 자연스럽고 여리한 컬러라 단독으로도 예쁘고 다른 립과 레이어링하기에도 좋아요",
    "text40": "매장테스터랑 구매해온제품이랑 묘하게 발림이 달라요ㅠ 새제품은 오일감이 넘 심해여",
    "text41": "매트한 베이스 립 컬러인데 약간 각질뷰각이 있긴하지만 색이 이뻐요!",
    "text42": "립커버는 잘 되는데 그에비해 글로우립 올렸을때 녹아들거나 엉겨드는 현상이 좀 아쉽습니다ㅠㅠ 그 외엔 전부 좋아요",
    "text43": "베이스로 깔기 좋아요 입술각질정리 깨긋하게 하고 바르면 예쁨",
    "text44": "베이스립으로 정말 조아요 ! 근데 지속력이 엄청 좋은지는 모르겟사요 그래도 잘쓸거같네유",
    "text45": "너무 좋아서 주변에 다 추천했어요!!! 커버효과는 솔직히 립펜슬이 더 좋긴 한데 이게 밀착도 잘되구 포슬해서 제형이 다른거랑 잘 섞여요! 넘조음",
    "text46": "괜찮긴한데 제가 평소에 이런 흙립를 잘 안발라서 그런가 어색하네요 ㅎㅎ;",
    "text47": "너무 밝게 뜨지 않고 립베이스 컬러로 좋아요~ 쿨톤 추천합니다~",
    "text48": "아 베이스로 까는건 왜 다 이모양인지 내가 못바르는 것 같은데 뭉치고 요플레 생기고 입술에 조금의 수뷴이 잇으면 바로 안발림 이거 와이라노 속상함 안씀",
    "text49": "바를때 스킬이 마니마니 필요한 느낌 잘못 바르면 뭉치고 오바임",
    "text50": "제형이 별로임.. 다들 어떻게 이쁘게 바르는지 이거바르고 글로우 올리면 이상함",
    "text51": "와 이거 뷰티유튜버 분들이 좋아하시는 거 알긴 했는데 그동안 오버립을 제대로 해본 적이 없어서 베이스립의 중요성을 잘 모르고 있었고든요?? 근데 이겈ㅋㅋㅋ 진짜 ㅁ ㅣ쳤네요 오버립의 그 인스타 갬성을 살려주는 1등공신 + 지속력이;;;; 어마어마 합니다 페리ㅍㄹ 촉촉립 안 쪽에 발라주면 딱 촉촉립만 지워지곸ㅋㅋㅋ 겉에 베이스는 그대로 있오소 너무 신기했돈 경험 했어요",
    "text52": "입술에 각질이 없어도 각질이있는것처럼 보이네요\n생각보다 실망이에요..ㅠ",
    "text53": "딱 찾던 색이고 경계를 잘 커버해줘요 그런데 요플레 현상이 좀 있어요! 그래사 안쪽에는 바르면 안 될 것 같아용 컬러만 보면 단독으로 발라도 되지 싶은데 각질부각이 좀 있고 너무 건조매트해보여서 촉촉립으로 풀커버 해줘야해요! 기획틴트랑 색조합 예쁩니다",
    "text54": "수분감이 바를때는 괜찮은데? 싶다가 바르고 나면 항상 매트해서 일어나더라고요... 입술에 립밥을 계속 발라도 매끄럽단 입술에 바르면 어느정도는 항상 들뜨는거 같아요 그래도 그런 것 제거하고 위에 색 입히면 색은 이쁩니다!!",
    "text55": "생각보다 입술색을죽이는데 좀아쉬운제형인거같아요 색도그렇구요ㅠㅠ",
    "text56": "개인적으로는 좀 매트했습니다. 립베이스라 어느정도 건조해야 하는 건 맞는데 너무 건조한 나머지 발림성도 별로였음.",
    "text57": "넘 좋음 색도 예쁘고 !!! 블러서로 써도 넘 예쁨 아주 굿 ~~~",
    "text58": "전 맘에들어요!\n원래 입술색이좀진해서 한번덮어주는데 사실 드라마틱하게덮어지진않어요 근데  그냥 차분해지는정도고.. 포슬포슬 부드러워서조아요",
    "text59": "매장에서 테스트해보고 구입했어요. 입술색이 붉어서 톤다운되거나 색 죽이는 색 좋아하는데 어느 정도 입술색은 다운시켜주면서 예쁘게 발색되서 좋아요",
    "text60": "누드한 립을 도전하고 싶어서 구매했어요!!\n매트립 첫도전이었는데 발림성과 발색은 마음에 들엇습니당\n하지만 생각보다 지속력이 짧고 소량만 발라야 안뭉치고 안끼입니다ㅜ\n위에 글로시 올리면 녹는 느낌이 듭니다ㅜㅜ\n누드 메이크업 할 때랑 입술 상태 좋을때 가장 좋을 거 같아여\n손목발색이 실제보다 쪼끔 웜하게 찍혔습니둥",
    "text61": "수많은 립들중에 돋보적이긴한거같아요. 색들도 겹치지 않는 독특한 색상이고 베이스립으로 사용하기 좋아요. 냄새도 뭔가 달달해서 좋구여. 근데 뭔가 조금 뭉침있는 느낌이라 이 위에 뭘 얹으면 좀 안예쁘게 올라가요. 잘만 쓰면 베이스립으로 엄청 강추입니다.",
    "text62": "발색력 좋아요!😍😁 테스터 써보고 샀는데\n딱 마음에 듭니다👍👍",
    "text63": "뜬다거나 별로라는 말이 많은데 그냥 색이 예뻐서 삼 근데 잘 바르면 그냥 예쁘고 좋음 입술 외곽에만 잘 펴바르면 글로우틴트랑도 잘 맞음",
    "text64": "발림성은 밑의 리뷰들처럼 정말 최악이구 각질부자 만들어줍니다 그치만 누디핑크 색상이 진심……. 너무너무너무 예뻐서 대체불가에요  얘가 없으면 안도요 리뉴얼 예정 없으신가여?…. ㅜㅠㅜ",
    "text65": "베이스로 쓰기 편해용 색도 이쁘고 좋네용 많이 추천합니당!",
    "text66": "좋아요 친구가 추천해줘서 샀는데 좋습니다 굿굿~~!!^^",
    "text67": "처음 발색되는대로 유지되는 시간인 생각보다 짧은거같아요 그래도 색이 예뻐서 좋아요",
    "text68": "지속력이 굉장히 오래가고 입술을 싹 커버해줘서 너무 좋아요",
    "text69": "너무 좋아요!! 다음에도 재구매 할거같아요 ♥ 휘뚜루마뚜루 사용하기 좋음 그리고 지속력도 굿",
    "text70": "예뻐용 무난 하게 사용 하기에 좋은 것 같아용 베이스 립으로 추천",
    "text71": "수분감은 없는편이고 립 베이스로 사용하기 괜찮은 색상입니다 좋아용",
    "text72": "너무 만족스러워서 리뷰 쓰려고 했는데 안 좋은 리뷰가 많아서 좀 놀랐어요. 저는 만족하면서 쓰고 있습니다. 좋아요",
    "text73": "립베이스 필요해서 구매했는데 색상이 깔끔하니ㅠ예쁘네요",
    "text74": "발림성이 그냥 미쳤습니다. 평소 입술에 각질이 자주 끼는 편인데 요걸 베이스로 바르고 다른 틴트 바르면 각질부각 전혀 없어요..💝\n입술 톤보정까지 완벽합니다.. 입술을 도화지로 만드는 느낌이라 세상 어떤 틴트를 올려도 예쁘게 표현돼요✨ 정말정말여러번 강조하고 싶을만큼 텍스처가 장난아니게 좋아요💗 뭐랄까..부드러운 니트를 틴트화한 느낌?? \n제품이 피부톤 크게 안타는 편이라 퍼컬 무관하게 잘쓰실 수 있어요! 특히 봄웜, 여쿨분들께 추천드려요!!🎈\n\n++참고로 전 기획 세트 구매했는데 둘이 조합 짱이에요🎀\n+++근데 살짝쿵 멀미유발향이 나요..하지만 참을 수 있어요..",
    "text75": "하트퍼센트 [NEW] 도트 온 무드 올 커버 립 베이스 03 누디핑크 (한정기획) 한 달 사용 후기입니다. 🌸\n\n03 누디핑크 컬러는 은은하게 톤 다운된 핑크 베이지 톤으로, 입술 본연의 색을 자연스럽게 정리해 주면서도 생기를 잃지 않는 누드 핑크 메이크업을 연출할 수 있었습니다. 단독으로 사용하면 차분한 MLBB 립처럼 활용 가능했고, 위에 다른 립을 얹으면 컬러가 훨씬 선명하고 깔끔하게 표현되었습니다.\n\n제형은 부드럽게 발리면서 매끈하게 밀착되고, 입술 주름이나 잡티를 잘 커버해 전체적으로 립 메이크업 완성도를 높여주었습니다. 건조하지 않고 촉촉한 사용감 덕분에 매트 립 위에도 베이스로 깔기 좋아 실용적이었습니다.\n\n한 달 동안 써보니 지속력이 꽤 안정적이고 수정 화장도 간편했으며, 한정기획 구성이라 가성비도 만족스러웠습니다. 다만 커버력이 높은 편이라 소량만 사용해야 답답해 보이지 않고 자연스럽게 연출할 수 있었습니다.\n\n👉 전체적으로 데일리 립 베이스 겸 MLBB 립을 찾는 분께 추천드릴 만한 제품이었으며, 세련된 패키지와 한정 기획 구성 덕분에 소장 가치도 높았습니다.",
    "text76": "하트퍼센트 도트 온 무드 올 커버 립 베이스 03 누디핑크 후기:\n\n입술 컬러를 자연스럽게 톤다운 시켜주는 립 베이스로, 위에 어떤 립을 얹어도 컬러가 깔끔하게 표현돼요.\n\n03 누디핑크는 핑크+베이지 톤의 MLBB 베이스로, 쿨/웜 모두 무난하게 사용 가능해요.\n\n제형은 매끈하고 보송하게 마무리되며, 립 주름을 어느 정도 커버해줘서 립 표현이 더 정돈돼 보여요.\n\n단독으로 써도 입술 본연의 색을 은은하게 살리면서 보정된 느낌!\n\n\n💡 데일리 립 베이스로도, 그라데이션 립 베이스로도 활용도 높아요.",
    "text77": "✅ 하트퍼센트 도트 온 무드 올 커버 립 베이스 03 누디핑크 후기\n\n옵션: [한정기획] 누디핑크 기획\n\n03 누디핑크는 톤 다운된 말린 장미빛 누드 컬러로, 립 베이스는 물론 단독 사용도 가능한 은은한 컬러감이에요. 입술 색을 자연스럽게 눌러줘서 위에 바르는 립 컬러 발색력을 높여주고, 톤 정리에도 탁월해요.\n\n텍스처는 매트하지만 부드럽게 발리고, 건조하지 않아 각질 부각도 적은 편이에요. 얇고 가볍게 밀착돼서 뭉침 없이 깔끔하게 마무리되고, 그라데이션 립 연출용으로도 정말 좋아요.\n\n✔️ 총평: 립 전용 프라이머 겸 누디 립 찾는 분께 강력 추천! 발색력·지속력·톤보정까지 다 잡은 실속템입니다.",
    "text78": "여러 브랜드에서 립베이스 구매하는 립베유목민입니당. 일단 컬러가 제품명이랑 정확히 일지 않은 딱 베이스로 좋은 누디 한 핑크라 좋아여! 어떤 제품은 막상 입술에 올려 보니 생각보다 진한 핑크라 부담스럽더라구요 ㅠㅠ 요거 깔고 틴트 바르면 지속력도 더 오래 가네요!!",
    "text79": "좋아여 근데 입에 바르니까 생갇했던 색이 아니네요ㅠㅠ그치만발림성도 넘 좋습니다",
    "text80": "입술색 절 가려줘서 잘 쓰고있어요!! 냄새가 약간 쿠키향? 이 나서 약간 신기했어요",
    "text81": "잘 안쓰게되어요 손이 잘 안가요.. 후회템 몇개 없는데 이게 바로 그거..",
    "text82": "평소에 베이스립 쓰지도 않고 왜 쓰는지 잘 몰랐었는데 이거 진짜 잘 가려지고 색도 예쁘게 올라오게 해주고 좋은것 갘아요",
    "text83": "진짜개애좋아요 평소 입술색이 쫌 진한편이라 입술색죽이려고 샀는데 넘조아요 주름부각도 거의없고 기획이라 미니틴트도 주는데 넘이쁘고좋아여",
    "text84": "각질부각없는데이거너무쫗습니다립베이스로해주기도쪼아옹",
    "text85": "항상 잘 쓰고 있어요. 또또산템. \n입술 잘 안 건조해지고 좋아요.",
    "text86": "입술 외곽이 푸른색이 돌아서 항상 립 바를 때마다 스트레스였는데 한번 커버해주니 틴트 색도 더 예쁘게 발리더라고요 !!\n너무 건조하지도 않고 주름부각도 많이 없어서 좋아요 :)",
    "text87": "진짜 너무 좋아요 .. 발색도 좋고 그냥 너무 이쁜거같아요 !!",
    "text88": "지속력도 좋고 확실히 립 베이스를 바르고 위에 립을 바르니까 컬러도 더 예뻐서 만족합니당",
    "text89": "확실히 입술색을 완전히 커버해줘서 다른 립의 색이 잘 올라와요 증정으로 주는 틴트와 정말 잘 어울려서 손이 자주 가요",
    "text90": "입술색이 너무 진해서 가릴려고 샀는데 입술색 죽이는 거는 아주 만족 스럽습니다. 지속력이 좀 짧아서 그것만 좀 아쉽고 생각보다 너무 좋았습니다👍",
    "text91": "입술 색이 진해서 원래는 하트퍼센트 립펜슬을 쓰다가 제 입술에는 매트하게 각질이 부각되는 느낌이 강해 이 제품을 구매해봤는데 버터처럼 너무 부드럽게 발리고 색도 채도 낮게 죽여줘서 좋습니다",
    "text92": "오랜만에 너무 맘에 드는 립이에요!! 베이스로 깔기 너무 좋은 립",
    "text93": "립 베이스로 쓰기 딱 좋아요 엄청 쨍해서 이상한 립도 이걸로 베이스 하고 바르면 너무 이뻐요ㅠ",
    "text94": "세트구성 내 두 개 조합 사진 보고 구매했는데 기대 이하 ..\n질감부터 컬러까지 그 느낌 안나와요",
    "text95": "발색 여리하게 예쁘고 좋음! 입술 케어 잘 하고 발라야 예쁘게 올라감",
    "text96": "칙칙하거나 붉거나 푸르거나 등등 균일하지 못하고 얼룩한 립 컬러를 균일하게 맞춰서 좋아요",
    "text97": "제가 바른 방법은 전날에 브링그린 립밤바르고 입술 닦아내준 후에 립베이스바르고 아멜리 벰파이어 같이 발라줬더니 너무 예뿌요🥵 딱 쨍쨍한 여름에 어울리는 레드립완성💋\n\n제가 여름쿨이지만 그렇다고 바로 여쿨을 올리면 너무 떠서 립베이스는 쿨한걸로 올리고 메인을 네추럴-웜 정도의 색을 올렸더니 어우 지읒됨굿이에요굿굿굿",
    "text98": "생각보다 지속력이 짧고 빨리 사라져요 나중에 덧바르기도 애매하내요",
    "text99": "베이스립으로 쓰기에 입술색이 잘안죽여져서 아쉬워요 좀 진한느낌이네여",
    "text100": "입술 확장할 사람인 사람=나 크게 사용할 필요가 없네요ㅜ 입술 테두리 진한분만 쓰시면 될듯",
    "text101": "립베이스로 딱 좋다고 느껴졌어요! 매트한 립 좋아하시면 필수입니당",
    "text102": "음.. 발색, 입술색상커버는 진짜 좋아요 근데 살짝 질감이 두꺼운 느낌도 들고 시간이 지나면 입술에서 떠요 안 붙어있어요",
    "text103": "아진짜별로에요아진짜제발사지마세요 공홈이랑 색이 좀 다르구요 이거바르고 틴트 올리면 광도 못생겨져요",
    "text104": "냄새가 좋고 제품력도 좋았습니다 추천해요 돈 값 한다고 생각합니다ㅏ",
    "text105": "직접 베이스 발라보니 베이스만 빌라도 이쁠거같아요 굿구세",
    "text106": "입술 베이스로 깔기 진짜 좋아용 입술에 착붙이에오!!!!",
    "text107": "그냥 이냥저냥…사용하는거 좋아요 샥은 딱히 제 스탈 아닙니덮ㅍ",
    "text108": "진짜 너무 좋아요 .. 발색도 좋고 그냥 너무 이쁜거같아요 !!",
    "text109": "색이 정말 예쁘고 입술 외곽 커버하기 좋아요 착 달라붙늠 진짜좋음!!!",
    "text110": "웨이백이랑 비슷하지먼 좀더 핑키한 베이스립아 필요해서 삿어요 색예쁨!!",
    "text111": "항상 사용하는 제품이라\n세일힝때마다 쟁갸놓습니다 ㅎㅎ\n조아요",
    "text112": "하트퍼센트 립 펜슬 라인은 색감도 다양하고 굵기도 선택할 수 있어서 좋아요.",
    "text113": "립베이스가 있는줄 몰랐네요..청순하고 세련미 있게 발라보겠슴다~",
    "text114": "부드럽게 발리고, 색상은 예뻐요.\n근데 제형 자체는 제 스타일은 아니에요.\n하퍼 립펜슬처럼 블렌딩이 잘되는 대신, 지속력이 낮고 잘 녹는 제형입니다 .. 밀착력도 떨어지구요.\n착 밀착되는 질감 원하시는 분들은 비추 ~\n저도 재구매는 안할 것 같아용",
    "text115": "생각보다 웜해요! 리뷰 보면 호불호가 많이 갈리는 것 같은데 저는 만족스러웠어요 평소에 채도 높은 립을 사용하지 않아서 요거 하나만 발라도 괜찮았구 엄청 매트하지 않고 보들보들해서 다 쓰면 재구매 할 것 같아요 증정되는 립 컬러도 너무 예뿝니다...",
    "text116": "지속력은 잘 모르갰어요.. 착색은 잘 돼는 편이고\n이 제품이랑 3ce 블러 워터 틴트랑 쓰면 짘짜 이뻐요",
    "text117": "주름 완전 잘 매꿔주는 베이스에 최적화된 립이예요. 색깔도 자연스러운 누드 핑크로 잘 쓰고 있습니다. 딱 하나 단점은 글로스 올렸을때 녹아요. 그래서 입술 안쪽에 요플레 현상이 생깁니다ㅠ",
    "text118": "good quality, fast delivery,nice packaging",
    "text119": "너무 궁금해서 샀는데\n은은하고 무난하게 쓰기는 괜찮네요\n그냥 무난합니다",
    "text120": "Thanks for good quality and fast delivery",
    "text121": "Thanks for good quality and fast delivery",
    "text122": "색 조합 예뻐요! 글로우립은 지속력은 낮지만 색 자체는 예뻐서 ㅎㅎ 맘에 들어요!",
    "text123": "매트한 립베이스 위에 글로우 틴트 얹으면 당연히 베이스가 녹아내리는? 현상이 있긴 하겠지만 그래도 같은 브랜드 제품들이고 기획 세트로 파는 거라 덜하겠지 하고 구매한 건데 기대한 것보다는… 많이 녹아내리고 끼임도 심함 컬러 조합이 예뻐서 최대한 덜어내고 써요",
    "text124": "생각보다밀착잘됨\n각질브각걱정됐는데\n립밤잘바르고 잘눌러주듯이바르면 위에 글로스얹어도 뭉침밀림없고 잘됨\n어케사용하냐에따라서 호붛호심할드ㅛ",
    "text125": "생각보다 톤다운되게 만들때 쿠션을 더 사용하게 되는거같아요. 그래도 틴트 색이 예뻐서 잘 사용중입니다",
    "text126": "자연스럽게 입술 톤을 정리해줘서 립 바르기 전에 꼭 쓰게 돼요. 밀착력 좋고 각질 부각도 적습니다. 데일리로 쓰기 딱이에요!",
    "text127": "색 너무 이뻐서 바로 구매했는다 바르고 나면 좀 요플레같응기 있는거같아요",
    "text128": "브랜드도 좋고 올리브영에서 쉽게 구입할 수 있어거 너무 봏아요",
    "text129": "착색이있고 입술색이 기본적으로 많이 붉은 편이라 여리여리한 색 발라보고싶어서 구매해봤어요",
    "text130": "립 베이스를 사용하는 것이 색깔 표현을 좋다고 하여 꾸준히 사용해 보고 있는데, 확실히 컬러 표현은 더 잘 되는 것 같습니다",
    "text131": "입술 색을 자연스럽게 보정해주고 매끄럽게 발려서 립 발색이 예쁘게 올라와요. 누디핑크 컬러라 단독으로 써도 분위기 있어요.",
    "text132": "03 누디핑크 컬러가 은은하고 자연스러워 입술 본연의 톤을 예쁘게 정리해줘요. 크리미하게 발려서 각질 부각이 적고, 다른 립 제품과 레이어링하기에도 좋아요. 한정 기획이라 구성도 만족스럽습니다.",
    "text133": "착색은 없고 입술 컬러를 눌러주며 주름을 싹 메꿔줘요 미니틴트는 그냥 채도잇는 핑크 느낌",
    "text134": "하트퍼센트 립베이스는 입술 주름을 매끈하게 정리해주고, 립 컬러 밀착력과 지속력을 확실히 높여주는 숨은 꿀템이에요.",
    "text135": "립 베이스라 너무 촉촉해도 다음에 립스틱이나 틴트를 올리기에는 문제거든요. 근데 요구는 보송 하게 마무리 되면서도 각질 부각이 없어서 몹시 만족하고 사용 중입니다.",
    "text136": "누디한 핑크 컬러로 쿨톤 립베이스로 추천해요 입술 주름도 메꿔주며 부드럽게 발려요",
    "text137": "립펜슬로 입술정리하고 이거 버르고 틴트 올리면 지속력도 좋은고같고 이쁘게 올라가요 만족햐요 매일사용하고있어요",
    "text138": "제가 입술이 완전 투톤으로 안쪽은 혈색이 진하고 바깥쪽으로 갈수록 색이 아예 없어요 그래서 립베이스가 필수인데 이게 단독으로만 일단 얹었을 때는 커버도 나름 잘되고 주름부각이 없었는데 그 위에 틴트를 뭘 얹느냐에 따라 뜨고 안뜨고가 결정되더라구요 엄청 촉촉한 롬엔 쥬시레스팅 틴트 같은건 바로 뜨고 상대적으로 좀 제형이 끈쩍끈쩍한 클리오 프레쉬 애플이런거는 안떴어요!! 이점 참고해서 구매하시면 좋을 것 같아요 아 그리고 각질부각 좀 있습니당",
    "text139": "틴트사고 써봤는데 마음에 들어서 본품 샀어요! 쿨한 누디핑크라서 입술 칙칙한 부분 커버해주고 포슬해서 건조함, 주름끼임 없어요. 좋아요! :)",
    "text140": "아주아주 예쁩니다❤️ 잘산템이에여 다른색 같은라인으로 하나더 사려구요",
    "text141": "악악 너무 좋아요 하퍼센에 빠질거 같음 틴트강 립펜슬도 살거임 개이ㅂ븜",
    "text142": "입술 라인 때문에 쿠션으로 색 죽이면 요플레 현상처럼 생기고 해서 사봤는데 진짜 좋고 촉촉한 립 매트한 립 상관없이 둘 다 같이 잘 사용했어요!!",
    "text143": "너무 이뻐영ㅇㅇ 허후후하힣ㅎ 원하는 색이 없어서 고민하다 삿는데 이쁘네영ㅇ",
    "text144": "음 그냥 그래요 입술 색이 있어서 커버하려고ㅠ샀는데 커버가 안되고 걍 핑크색으로 입혀짐 ㅋㅋ 그치만 증정 퀄리티는 좋아요",
    "text145": "베이스립 이상하게 촉촉칩이랑 섞여서 안썼는데 이건 그런것도 없어서 너무 잘쓰고 있어요!! 증정립도 너무 좋아요!! 완전 최애립",
    "text146": "매트립 싫어하는데 되게 촉촉하고 좋아요 바르면 촉촉하고 보송하게 마무리됩니다",
    "text147": "입술색이 예쁘게 커버 돼서 좋아요 하트퍼센트 립라이너랑 같이 사용하고 있어요",
    "text148": "양조절 필수이고 손가락으로 덩말 밀착 잘 시커서 바르면 안 밀려요",
    "text149": "입술 컨디션 안좋을때 사용해서 그런지 너무 두껍게 발리는 기분이에요",
    "text150": "음.... 나쁘진 않은데 굳이 재구매를 할 거 같지는 않아요",
    "text151": "포슬포슬한 질감이라 마무리감은 매트해요. 입술 경계에 보라빛 착색을 커버하려고 샀는데 커버가 어느정도 되어서 뽀용한 립메이크업할때 정말 좋아요. 입술 전체에 바르지말고 경계부분에 얇게 발라주고 톡톡 두드리면서 풀어주면 자연스럽고 좋아요.",
    "text152": "뭔가 입술 안쪽에 때마냥 뭉쳐있어요..허허..그리고 각질부각이 좀 되긴하는데 그건 입술 보습 잘 래주고 하면 괜찮을것같고 라이트 계열이나 쿨톤분들이 베이스로 깔아주기 좋은 제품인 것 닽아요 전 봄 라이트인줄 알고 사서 발라봤는데 얼굴이 너무 칙칙해보이고 돌멩이 마냥 회색이 되더라고여 ㅠ이 립 덕분에 봄라이트가 아니라 가을뮤트였다는 걸 알게됐습니다 감사합니담",
    "text153": "사실은 다른걸 구매하려다 잠결에 잘못 구매한 아이템인데 정말 매일 쓰고있어요 ㅜㅜ 실수로 구매한 아이지만 다쓰면 실수가 아닌 직접 또 살듯 이거 바르고 립 바르는거랑 안바르고 바르는거랑 색이 다르고 분위기가 달라요 진짜로 베이스립 그게 필요한가? 파였는데 반성합니다 한번쯤은 써보세요",
    "text154": "원래 갖고있는 입술색이 진해서 구매해봤어요!\n저처럼 입술색이 진해서 연한색의 립을 바르기 전 용도로 구매하신다면 3호 말고 더 옅은 컬러로 구매하시는 게 좋을 것 같아요! \n촉촉립 바르기 전 베이스로 깔기 좋지만 조금 두껍게 발려서 티슈에 한 번 찍어내고 촉촉립 바르는 걸 추천드립니당 ♡",
    "text155": "립베이스 냄새 이상한거 엄청 많은데 이거는 냄새도 안이상하고 끼임도 별로 없고 부드럽게 발려용 다만 양조절을..ㅎ이거 있으면 오버립 굳이 살필요 없어요에 이걸로 그리면 딱좋음 기획으로 주는 페어리 핑크 위에 올리면 색이 잘 보이공 기획으로 준 립 단독으로 발라도 이뻐용 베이스는 지속력 그닥 모르겠는데 기획 제품은 착색 은근 잘 되용",
    "text156": "엄청 매트하지도 않아서 좋았고 광택있는 립도 기획으로 줘서 같이 레이어드해서 바르기 좋아요!! 하트퍼센트 제품 다른 것도 써봤는데 너무 좋아요 끈적이지않는 광택 연출할 때는 하트퍼센트 제품이 제일 좋은거 같아요!! 꼭 써보세요!!",
    "text157": "베이스립으로 나온 만큼 좀 매트합니다. 색은 무난한 핑크입니다.",
    "text158": "조합 예쁘길래 주문해봣어요! 보송한 립 베이스가 요새 너무 예뻐보이네요 ^_^",
    "text159": "색 너무 예쁨 프라다비108이랑 잘 어울림\n기획으로 들어있는 틴트도 너무 예쁨\n들고 다니기도 좋음\n이거바르면거울봐도화안남",
    "text160": "잘쓰겠습니다 감사합니다 좋아요 맘에들어요 잘쓰겠습니다",
    "text161": "하트퍼센트 립 베이스 처음 써보는데 너무 예쁘고 잘써져서 좋아요",
    "text162": "립 베이스가 갖고 싶어 구매하게 되었습니다 같이 들어있는 틴트도 너무 예뻐요 두 가지가 너무 잘 어울려요 진짜 이뻐요 재구매 의사 있습니드아🩷",
    "text163": "개껴 입술에 개껴 그냥\n껴 쭉쭉 껴 내 입술에 남는 건 각질과 주름뿐이야\n나? 평소 입술 주름 보이지도 않아 \n이거 정말이야 나를 믿어봐..",
    "text164": "요플레 현상 심해요.. 그리고 색깔 흰끼 많이 돌아요 저는 손이 잘안가요",
    "text165": "기획 제품이라 알차게 구매한 느낌이 들어요 근데 엄청 매트함",
    "text166": "립베이스 너무 좋고 기획세트라 증정 틴트가 너무 좋아요!!",
    "text167": "와 나 진심 너무 껴요 입술에\n입술 주름 진짜 없는편인데 개낌\n각질이랑 별개로 개낌 너무 낌\n위에 빤딱이 틴트 올려도 이미 주름에 꽉꽉 들어가있음\n나 정말 이거 어케 쓰라고\n어케. 쓰라고",
    "text168": "누드립을 찾고 있엇는데 색이 너무 마음에 들어 바로 구매하게 되었습니다 ! 정말 예쁘고 베이스로 바르기 좋아요",
    "text169": "본론부터 말하자면 요플레 엄청 심하고요 흰끼 돌고요..\n사러 갔는데 테스트도 없고.. 본품보다 증정이 더 마음에 들었어요.. 요플레 현상 너무 심하고요 커버 되는지 모르겠습니다 12000원대로 산 걸로 기억하는데 돈 아깝네요..",
    "text170": "매트한 사용감 입술에 수분이 하나도 없어여 올라가네요 주름끼임 있구요 다소 아쉽",
    "text171": "나쁘지않아요 무난하게 베이스 립으로 쓰기 좋은것 같습ㄴ당",
    "text172": "보들보들하고 물러서 손으로 슥슥밀착해줘야해요\n마음에들어요",
    "text173": "컬러그램 립베이스랑 비교해보면 확실히 무르고?\n훨씬 덜 꾸덕합니다",
    "text174": "매트한 편이라 발림성이 좋은 건 아니지만 베이스로 쓰기 좋아요 기획상품도 예뻐요",
    "text175": "밝은 피부 여름뮤트인데 베이스립으로 사용하기 좋아요 부드러워요",
    "text176": "사실 그닥 좋은 건 모르겠는데 기획세트가 마음에 들어서 구매했어요",
    "text177": "한 달 사용해봤는데 지속력 좋고 베이스로 바르기 최고인데 좀 매트해요",
    "text178": "솔직히 컬러가 쏙 맘에 들진 않었어요 ㅠ 생각보더 누디하진 앟아서 ? 저한텐 진하게 느껴졌습이다",
    "text179": "고냥고냥 그래여 막 엄청 좋은건 아니라 또 사지는 않을거 같아여",
    "text180": "보송하게 발리고 핑크빛으로 립 컬러를 커버해주니까 그위에 올리는 제품이 균일하게 올라가요",
    "text181": "배이스립으로 바르기 너무 좋아요. 이거 깔고 다른 색 바르면 너무 예뻐요",
    "text182": "좋아요 립베이스로 깔기 완전 좋은 제품 같아요 단독으로 바르기엔 연해요",
    "text183": "입술이 좀 붉은편인데 이걸로 베이스 깔고 원래 쓰던거 다르면 진짜 이뻐요ㅜㅜ 그리고 달달한 향?이 나서 좋아요오ㅎㅎ",
    "text184": "연한 립을 주로 발라서 그런가 립베이스를 단독으로 사용해도 괜찮은 거 같아요",
    "text185": "여쿨라한테 베이스립컬러로 딱 좋아요. 너무 탁하지도 하얗지도않음 근데 컬러유지력이나 립라인쪽이 어정쩡함 ㅠ",
    "text186": "여쿨라한테 베이스립컬러로 딱 좋아요. 너무 탁하지도 하얗지도않음 근데 컬러유지력이나 립라인쪽이 어정쩡함 ㅠ",
    "text187": "립펜슬만 쓰다가 사봤는데 색깔은 확실히 녜쁜거같아요 지속력은 그렇게길지는않아요 조금잘 안발리는느낌? 뻑뻑한느낌이긴 한데 자동 양조절이된다고 생각하면 괜찮은거같기도해여",
    "text188": "너무 좋아요!! 다음에도 재구매 할거같아요 ♥ 휘뚜루마뚜루 사용하기 좋음 근데 각질부각 좀 잇어요",
    "text189": "상세샷보고 핑크기가 많이 도는 것 같아서 단독으로도 쓸 수 있지 않을까 해서 사본건데 실제로 입에 바르면 그냥 아픜사람임!!ㅋㅋㅋㅋ 하지만 위에 글로스만 발라줘도 걍 디짐. 참 예쁨",
    "text190": "진한 색의 립이 잘 안 어울리는 편이라 이런 누드톤을 메인으로 사용하는데, 딱 좋은 것 같아요~!",
    "text191": "유튜브 웜토끼 메이크업 보고 따라샀어요 쿨톤인데 피치빛 메이크업 하고 싶었고 코랄보다 소화하기 좋아보여 기대돼요",
    "text192": "본품보다 사은푼으로 받은 립이....제 인생립이 되어버렸어요 미쳤다...럭키비키잔앟ㅎ",
    "text193": "되게 부드럽게 발리고 좋은데!! 위에 글로스를 얹는 순간 요플레 현상 지리고 걍 립 다 망침.. 어케써야댛지 잘 모르겟어여ㅠㅠ",
    "text194": "단독으로 발라보고파서 산건데 생각한 색보다는 몬가.. 웜하고 확실히 베이스같아서 단독은 좀 에바같구연 같이 딸려있는 틴트 색이 참 기엽고 이쁩니다",
    "text195": "이게 바르는 꿀팁이 있는데, 촉촉한 베이스립이라고 막 바르면 안되고 입술착색된 겉부분을 진짜 밀착시킨다고 생각하고 꾹꾹바르면됩니다. 마지막에 손으로 슥슥바르면서 마무리해주면 입술착색도 싹 정돈되고 뜨지도않아요~",
    "text196": "좋아하는 질감이에요\n색도 깔끔하고 차분해서 베이스로 너무 좋네요",
    "text197": "베이스 색깔이라 입술 톤을 확실히 낮게해줘서 좋지만 지속력은 짧아요 베이스 발랐을때 경계가 확실히 지는편이라 들 찐한 색깔의 틴트로 경계서 풀어주면 더 예뻐요",
    "text198": "입술색이 나는 너무너무 진해소 그렇게 잘 가려지지 않앗지만 내가 똥손인거 같기도 함 하지만 연한 색 메이크업 할때는 잘 썻음 같이 온 페어리 색상도 이뻣뒤",
    "text199": "좋음여 ~ 입술색 사악 가려주고 ㅋㅋ 먼가 홍두깨 되는 ㅁ듯!",
    "text200": "걍 쏘쏘한 너낌 좋지도 않고 나쁘지도 않숩니다 생각보다 쿨해여"
  },
  {
    "brand_name": "하트퍼센트",
    "product_name": "하트퍼센트 도트 온 무드 올 커버 립 베이스",
    "price": "15000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022161211ko.jpg?l=ko",
    "review_name": "07 바닐라 베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000221612",
    "text1": "그냥 보기엔 좀 노래보이는데 입술에 올리면 딱 화사한 컬러예요! 발림성도 괜찮고 붉은기 커버력 완전 굿! 대신 좀 회끼?보라끼도는 외곽부분은 엄청 잘가려지는진..모르겠어요ㅜ 그래도 립수정하기전에 항상 사용합니당",
    "text2": "다른 립 제품이랑 발랐을때 커버가 잘되거나 립 베이스 역할을 잘하는건지 모르겠어요 손이 잘 안가요",
    "text3": "리베이스 바르고 틴티바르니 한결 부드럽거 발라지니 아주 좋아요",
    "text4": "손등발색만 보고 너무 마음에 들어서 샀는데 입술색이 없는 편은 아니라 한번 올리는 걸로는 입술색 커버가 잘 안 됐어요ㅠ 여러 겹 올리면 매트제형이다보니 각질부각이 될 때가 있었어용 그래도 아예 못쓰진않고 그럭저럭 쓰고 있습니당 부드럽긴 엄청 부드러워욤",
    "text5": "완전 피부톤이랑 비슷한 컬러로서 바르고 틴트나 글로스 올리니깐 평소에 고민이었던 붉은입술을 죽이고 여리여리하게 만들어주더라구요!! \n하지만 검붉은? 착색이 심한편도 아닌데 커버가 잘안되는 느낌?ㅜ(립펜슬로 따로 커버해야될듯!) 그리고 살짝 오일리한 느낌이 들어요! 그래도 발림성은 괜찮은편! 일단 계속 잘쓸거같아요!",
    "text6": "립베이스 바르고 안바르고 차이가 큰데\n착색 방지용으로도 좋고 활용도가 높아요",
    "text7": "살짝씩 겉도는 느낌이 있어서 손으로 누르듯이 발라줘야 합니다\n그래서 그런지 자주 사용하게 되진 않는 것 같아요 ㅠㅠ 지속력은 보통입니다 (밥 먹으면 지워지는 보통의 립베이스같음)",
    "text8": "좋아서 많이 쟁였습니다\n입술 베이스 색상으로 보정해주는 효과가 뛰어납니다",
    "text9": "긴가민가하면서 산 제품이었는데 생각보다 더 만족스러웠습니다. 입술 색은 확실히 죽여주면서 위 올려주는 립제품의 색은 확실하게 표현해줍니다. 팁으로만 바르면 밀착이 잘 안되서 손으로 눌러주면서 입술 사이사이 메워줘야합니다 각질이 살짝 부각될 수 있지만 립밥만 잘 발라주면 거슬리는 정도는 아닙니다",
    "text10": "친구 선물로 구매했는데 원래도 재거 잘 써서 믿고 선물해줌 이거 바르면 지속력도 마무리감도 높아짐",
    "text11": "🦭진심 아쉬웅…. 없던 입술 각질도 생겨보이는 꾸덕한 제형이라 조심조심 발라야 됨. 근데 또 조심조심만 하다보면 커버는 잘 안 됨. 게다가 촉촉이립을 얹으면 분리되듯이 떠요 조심햐..",
    "text12": "립 베이스를 각잡고 써보는 건 처음인데 원래 이런가? 입술 주름에 끼여서 부각이 심하고, 다른 립 발라도 금방 밀려요. 그냥 뿌얘지는..?",
    "text13": "이건 립 베이스로 쓰기도 좋지만 볼에 올리면 색감이 미쳤어요.\n멀얼한 색이 완전 가을 메이크업에 찰떡입니다.\n양이 작은 게 단점이지 딴 건 없어요. \n베이지톤이 너무 예쁘게 발색돼요. 뮤트의 필수템",
    "text14": "보슬보슬한 페인트 같아요\n위에 글로스 올려도 잘 안녹아서 만족스러운 베이스립이애요",
    "text15": "입술 색이 진한 편이라 사보았어요 저는 여쿨라이고 7호를 구매했습니다 \n일단 보송매트한 질감으로 꾸덕하게 발려요 발림성이 좋지 못하다고 느낄 수 있지만 한번 슥 바르고 손으로 꾹꾹 눌러가며 펴발라주면 입술에 밀착되면서 착 달라붙는데 그 위에 틴트 바르면 발색도 너무 예쁘고 지속력도 더 길어진 것 같아요 진짜 너무 마음에 들어 엉엉",
    "text16": "확실히 립베이스 바르고 틴트 바르니까 더 영롱하고 발색도 더 잘되네요. 색상별로 장만하려구요",
    "text17": "꾸덕한 질감으로 커버가 샹각보다 잘돼요 밀착잘 시키면 뽀송립으로 아주 예쁜 립이 완성됩니덩",
    "text18": "잘 쓰고 있어거 친구 선물도 해줬어요 이거 바르면 지속력도 올라가고 색감도 더 예쁘게 올라와요",
    "text19": "립 베이스라 한번 사봤는데 각질부각이 약간 있어요 .....",
    "text20": "긴가민가하면서 산 제품이었는데 생각보다 더 만족스러웠습니다. 입술 색은 확실히 죽여주면서 위 올려주는 립제품의 색은 확실하게 표현해줍니다. 팁으로만 바르면 밀착이 잘 안되서 손으로 눌러주면서 입술 사이사이 메워줘야합니다 각질이 살짝 부각될 수 있지만 립밥만 잘 발라주면 거슬리는 정도는 아닙니다",
    "text21": "발림성은 버터같이 밀착이 잘 안되는 느낌을 받았음.\n\n근데 색상은 다른 올리브영 입점 브랜드에서 찾아보기 힘든 \n완전 레어템ㅠ \n\n발림성은 구려도 색상이 넘사라 또 살 것 같음.",
    "text22": "립베이스로 좋아요 위에 글로스 올려도 잘 안녹아요 대신 팁으로 문지르지 말고 극소량으로 손으로 문지르길 권장햐요",
    "text23": "아 뭔가 너무 두꺼움,, 너무 두꺼워서 입술이 불편하고.. 그 다음 립 올리기가,,,",
    "text24": "립베이스로 좋아욘 근데 각질정리 좀 하시고 올려야 이뻐용 ㅎㅎ",
    "text25": "흠… 뭔가 위에 다른 립을 바르면 좀 뭉치는느낌이 있어요 양조절 중요",
    "text26": "립라인 커버를 위해서 구매했어요 아직 사용법이 익숙하지 않아 더 사용해봐야 할 것 같아요",
    "text27": "음.... 이게 단독으로 발랐을 때는 커버가 좀 돼보이는데 위에 뭐 덧바르거나 시간좀 지나면 그냥 덧바른 친구랑 섞여서 아예 사라져 버려서...... 저는 이거 추천하기 좀 어렵네요 ㅠ",
    "text28": "맨날 입술색 때문에 원하는 발색 안나오다가 이거 사고 탈출함 너무 주황끼나 회끼도는건 싫어서 제일 피부색 가까운걸로 산건데 잘 고른듯 웜톤은 이거사세욥",
    "text29": "쓸 립베이스가 없길래 혼 쏙빨리고 산 립베이스\n근데 립 전체바르면 조퇴메이크업 각이구요 립라인만 살짝 바르는 걸 추천⭐️\n가볍게 바를 립베이스가읎다?! 이거입니다 이거에요",
    "text30": "엄청 소량으로도 입술색 싹 가릴 수 있어서조아요ㅎㅎㅎ 밀착잘돼요",
    "text31": "베이스립으로 진짜 좋아요… 위에 바르는 립 컬러를 중화시켜줘서 겁나 예뻐짐…",
    "text32": "조끔 미끌미끌?거리는 마무리감이에요! 좀 오일리해요!! 그래서 이 위에 글로우 립 바르면 좀 지워지는 듯이 발리긴 합니당..소량만 손이나 브러쉬로 펴바르면 좋을 것 같아요! 색은 약간 웜해서 13~17호 피부의 여쿨라인 저에게는 약간ㅜㅜ",
    "text33": "입술색 진해서 사봣는데 안불편하고 괜찮아요 손으로 살짝 문질러주면 고정되고 자주 쓸것같아요",
    "text34": "손등 발색해보니 진짜 스킨톤이라 구매했는데 입술에 올리니 뭘해도 밀착이 안돼요.. 립 발색 때문에 구매했는데 이걸 바르니 더 처치곤란,,,,",
    "text35": "세상 좋아요 보라립 봄웜인데 이제 핑크 보라말고 여리여리한 색도 나와요 감동ㅠㅠ\n제형이 진짜 신기한데 입술 외곽에 바르고 음파 안하고 손으로 누르면서 밀착하면 위에 틴트나 글로스 발라도 안지워져요!!",
    "text36": "이게 약간 입술커버는 좋아뇨 근데 제가 매트립 덕후인데 이거 위에 매트립 바르면 이도저도 아니게 섞여서 똥이됩니다….\n이친구를 살릴수있는방법은 촉촉립 바르실때 베이스로 쓰시는거에요 …ㅎㅎ\n여리여리하게 촉촉립 바르실땐 유용하실겁니다:)\n저처럼 100매트립덕후는 조금 아쉬워요…🥹🥹",
    "text37": "크림베이지 샀다가 잃어버려서… 다시 샀습니다!! 피부톤이 좀 밝은 편이라 크림베이지보다 바닐라베이지가 더 잘 맞네용 컨실러같은 느낌이에요!! 쿠션 입술에다 찍기 싫으신분들 다 이거…\n커버 잘 되고 위에 글로우 올렸을때 뭉침이 있긴 있지만 많이 없습니다!! 청순 투명한 느낌 메컵 하고싶으시면 꼭 이거 사세요",
    "text38": "이 브랜드는 처음 사봣는데 발림성도 괜찮고 입술 죽여줄때 많이 사용할것 같앙용",
    "text39": "🦭블러리한 제형이라 밀착된다는 느낌은 덜함. 실리콘 냄새도 나고 반투명한 발색감? 그래도 이런 입술색 삭제 립베이스 흔치 않아서 만족함..!",
    "text40": "입술 상태 좋아도 이상하게 뜨고 뭔가요 당황해서 한번 쓰고 안씀",
    "text41": "이런 커버립 종류중에 제일 다루기 쉬운것 같아요 글로우립 녹는것도 심하지않고",
    "text42": "유독 이것만 바르면 각질부각이 너무 심해요 발림성도 별로고... 뭐랄까 균일하지 않게 블렌딩되고 그런 느낌",
    "text43": "1호를 너무 잘써서 또 샀음 발림좋고 각질부각은 약간 있지만 픽싱 나쁘지않음 1호보다 붉은기 더 빠져서 아주 도화지 입술로 만들어줌 최고야진짜",
    "text44": "약간 오일리한 질감입니다. 소량으로 입술 외곽 커버에 좋아요. 많이 바르면 색이 너무 섞이고 이상하게 발려요",
    "text45": "이거 사고 광명 찾았습니다 불호 후기도 꽤 있던데 저는 만족했어요 입술이 엄청 붉은 편이라 어떤 틴트를 올리든 두깨씨가 되는 마법이 일어났는데 이거 발라주면 여리여리한 입술이 80% 정도 돼요 근데 입술 주름에 잘 끼는 편이라 각질 제거는 필수! 부지런해지고 좋아요",
    "text46": "한달사용후기!!\n입술색 죽이기 딱 좋은 색상!! 여태 잘 쓰고 있습니당",
    "text47": "그냥 화장할때 남는 파데 입술에 바르는게 낫습니다...\n이거바르고 글로시립 바르니까 끼임이 너무 심하게 드러나고 그래서 안 쓰게되고 립 색도 그저 그렇게 표현돼요..",
    "text48": "이거 4번 쓰다가 좀 주황기 도는거 같아소 새로운 색상으로 샀는데 이게 나은거같아요 ㅎ",
    "text49": "입술색이 진한편이라 항상 베이스할 때 입술도 같이 커버해줬었는데 간편하게 입술색 죽이기에 좋은 제품!!",
    "text50": "입술색이 좀 진한편이라 립 바르기 전에 색상 좀 죽여주려고 구매했어요\n발림성도 좋고 위에 다른 립 올리기도 좋은데 생각만큼 색을 많이 죽여주지는 못하네요",
    "text51": "입술 색 커버하기에 좋아요!\n색은 진짜 피부색이랑 비슷해요 !! 지속력도 괜찮은 것 같아요! 재구매 의향 있습니다 !!!",
    "text52": "와이거진짜립컨실러임 발라주고 손가락으로 문대면 진짜 얇게 밀착시킬수잇는데 립라인착색 싹가려졋어요 제가 립라인착색이 엄청심한편은 아니긴한데 그래도 어디가서 꿇리진 않아요",
    "text53": "입술 색 커버하기에 좋아요!\n색은 진짜 피부색이랑 비슷해요 !! 지속력도 괜찮은 것 같아요! 재구매 의향 있습니다 !!!",
    "text54": "매트립과의 궁합은 사실 잘 모르겠어요….\n레이어드하면 좀 밀린다해야하나…\n그래도 촉촉립과의 궁합이 나쁘지않아서 가끔씩 씁니당",
    "text55": "개인적으로 크림베이지보다 이게 더 피부톤에 맞아서 좋은 것 같아용 여리한 입술 표현 좋아하시면 이거 꼭 사보시기!!",
    "text56": "만족해요 입술색이 너무 진해서 덮을 용도로 삿어요!!!!",
    "text57": "완전 매트도 아니고 살짝 기름진 매트 느낌인데 입술이 커버가 안되고 위에 매트립 얹으면 그대로 밀리면사 지워져요ㅠㅡㅜ",
    "text58": "매트한 베이스립 여러개 써봤는데 딱 쿠션으로 누른거같은 색이 없아사 아쉽던 찰나에 나와서 써봤는데 굿입니다",
    "text59": "입술에서 각질부각 심하게되고 나중에 하얗게 다 뜨는것같은 느낌..... 색은 괜찮아요",
    "text60": "진짜각질잘보이깅하는대그건걍제입술이 못난탓.. 국내브랜드에서 베이스찾기가 힘들어서 전이거쓸랍니당",
    "text61": "입술색이 진해서 샀는데 많이 연해지고  틴트의 원래 색이 발색되는거 같아서 좋아요",
    "text62": "핑크빛없는 노란빛 립베이스 찾았ㄴ데 딱이에용~! 근데 너무 각질부각심해서 ㅠ",
    "text63": "인생템입니다 입술 색이 붉은 편이라 쿠션으로 색 없앴는데요 퍼프데 침 묻는게 비위생적이라고 느껴져서 별로였거든요.. ㅜㅜ 입에 닿는 느낌도 싫고요 근데 딱! 색을 적당히 죽여주는 틴트를 발견해서 좋아요 휴지로 음파하면 잘 밀착돼요",
    "text64": "앚좋앗엇너무가분이가종하요야에에애애ㅜ욷 너무 절아요"
  },
  {
    "brand_name": "하트퍼센트",
    "product_name": "하트퍼센트 도트 온 무드 올 커버 립 베이스",
    "price": "15000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022161211ko.jpg?l=ko",
    "review_name": "08 누디 피치",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000221612",
    "text1": "입술에 영양도 듬뿍주는것 같아서 여러가 구매 잘사용하고 있습니다",
    "text2": "각질부각이 좀 있었던 제품이에요! 색은 마음에 들어서 잘 쓰고 있지만 그것만 좀 개선되면 더 잘 쓸 것 같아요!",
    "text3": "너무너무 별론데 버리긴 아까워서 몇번 더 시도해봤는데\n꾹꾹 눌러줘야지 그나마 쓸만해요… 그래도 커버나 밀착 전혀안돼서 이젠 포기함요",
    "text4": "아주 약간 핑크끼가 도는 코랄색이에요!! 생각보다 매트했어요!",
    "text5": "입술에 자연스러운 기초 립화장으로 더 좋은 발색으로 \n기본 톤을 마춰주니  한결 도움이됨니다\n자주 자주 사용하고 있습니다",
    "text6": "싼 가격도 아닌데 발림성 주름끼임 각질부각 다 심각함.\n특히 밀착력이 진짜 심각해서 음파하면 특히 난리남…ㅋㅋ\n밀착이 안 되니까 위에 틴트 올리면 밀리고 섞이고…\n\n저 진짜 리뷰 안 쓰는데 얼마 되지도 않은 용돈 낭비한게 너무 억울하고 별로라서 적어요 환불해달라고 시위라도 하고싶음요",
    "text7": "크림 베이지 색상 쓰다가 샀는데 마음에 들어요! 단독으로 써도 나쁘지 않은 색상"
  },
  {
    "brand_name": "하트퍼센트",
    "product_name": "하트퍼센트 도트 온 무드 올 커버 립 베이스",
    "price": "15000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022161211ko.jpg?l=ko",
    "review_name": "09 소프트 그레이",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000221612",
    "text1": "보라빛립을 좋아해서 그레이빛 베이스립을 선호하는데 하트퍼센트 립 베이스는 너무 매트하지 않아서 좋았어요\n매트하지도 촉촉하지도 않아 입술 컨디션과 상관없이 잘 발리고 그 다음 단계에서 촉촉한 립이든 매트한 립이든 어떤 제형을 올려도 다 좋더라구요\n립 베이스를 입술 전체에 올리기보다는 입술 외곽 부위를 중심으로 안쪽에는 안 바르거나 아주 살짝만 커버하시는 걸 추천해드립니다",
    "text2": "립이 자기 주장 아주 강한 색인데 아무것도 안 바르자니 이상하고 립 발라도 색이 앙 나와서 사봤어요 근데 얘도 이기는 나의 립. 하..",
    "text3": "제 립 중에 최애 립입니다 이게 소프트그레이지만 제 입술색이 좀 진짜 많이 찐한편이여서 그냥 얘만발라도 뭔가 그냥 색이 너무 예뻐요 입술색이 쫌 없으신분은 그냥 얘바르시고 바로 아무틴트 발라주시면 진짜 너무 예쁠거에요 진짜 이것만바르면 얘들이다 이쁘데요 얘가 짱이에요!! 전이 위에다가 삐아 대추당발라용 대추당 안발라도 예쁘긴한데 가운데에다가 글루우 한거 살짝 얹으면 더 이뻐용!",
    "text4": "맨입에 다른 틴트를 올렸더니 색이ㅠ너무 진해져서 색 죽이려고 찾다가 구매했어요. 매장에서 테스트 해본후에 샀는데 제 손에는 회색보다는 잘 구운 베이지색처럼 보여서 아주 만족스럽습니다.",
    "text5": "와 제형이 진짜 신기함 매트한데 각질 부각없이 싹 매꿔지는데 건조하지가 않음!!!!",
    "text6": "컬*그램 시멘트 색상 쓰다가 통 부수고 이러는거 넘 귀찮아서 이번에 하트퍼센트 립베이스 사본건데 생각보다 ㄱㅊ아욤 전 좋앗음 물론 냄새먄빼면!!!",
    "text7": "여뮽인데 원래 입술색때문에 모비쉬도 채도있게 올라와서 구매해봤습니다! 아무래도 립베이스는 입술안쪽까지 바르면 뭉치니까 입술바깥쪽만 커버하기도 하고 발색이 은은해서 채도를 확 낮춰주진 않지만 꽤 유용하게 쓸 것 같습니다!",
    "text8": "부드러운 매트함.. 촉촉한데 글로스하지는 않아요..!! 진짜 톤 다운 시킬 때 너무너무 잘 쓰고 있어요!",
    "text9": "입술에 착색이 진하게 있어서 베이스로 바르기 좋은 색으로 구매했어요",
    "text10": "촉촉한 질감의 매트립 입니다!! 양도 한번에 많이 묻어나와서 다시 통에 넣었다가 빼서 쓸일 없이 한번 묻어 나온 양으로 입술 커버가 가능합니다 정말 좋아용",
    "text11": "되게 전체적으로 무난한데 초보자 분들은 바르기 어려울 거 같아요 쿨톤 분들 베이스 립으로 추천",
    "text12": "색이 마음이 들어서 사봤는데, 착색 커버 잘 되고 좋은 것 같아요. 바를때 손으로 톡톡톡 발라야 뭉치지 않고 잘 발리는 것 같아요",
    "text13": "아 이거 한 번 쓰니까 이제 립 바르기 전에 무조건 써야하는 병에 걸렸어요",
    "text14": "사용하고 만족해서 또 구매해서 사용할거 같습니다 아주좋아요~",
    "text15": "립베이스가 이 가격에 이 퀄리티면 조금 아쉬웠습니다. 더 싸고 좋은 선택지가 있음.",
    "text16": "발림성은 어느정도 포기를 해야 하지만 손으로 밀착시켜 발라주면 좋고, 입술색이 원래 진해서 배이스 깔기 너무 좋음 얘 바르고 립 바르면 색이 본연 색으로 예쁘게 올라와서 굳",
    "text17": "입술색 죽이기에 아주 좋음 단 너무 매트해서 각질정리 제대로 해줘야합니다",
    "text18": "립라인 정리용으로 샀는데 컨실러나 쿠션바르는거랑 뭐가 다른진 잘 모르겠어요 굳이 없어도 되는템 같아서 재구매는 안할듯",
    "text19": "입술이 붉은편이여서\n붉은기 잡아주려고 삿는데 만족 ㅎㅎ\n각질많을땐 ㄴㄴ",
    "text20": "브러쉬나 손으로 펴 바르지 않으면 뭉침이 좀 있어서 잘 펴발라야해요",
    "text21": "질감, 컬러 다 기대 이하 입니다 손이 정말 안가요 …ㅜㅜㅜㅜ",
    "text22": "립베이스 용도로 쓰려고 구매했는데 위에 다른색 올리면 너무 지저분하게 올라가더라고요.. 근데 의외로 단독으로 써도 괜찮은것같기도해서 자주 쓰고있음",
    "text23": "많이 바르면 뭉치고 지저분해보이지만 조금바르면 또 건조하네요",
    "text24": "제가 잘 못바르는 건지… 입술에서 너무 떠서 바르기 쉽지 않아요 ㅠㅠ 더 적게 발라야 할 것 같네요",
    "text25": "원래 1호 살랬거든? 근데 품절이라 고민하다가 그냥 9호 질렀음ㅋㅋ 색상 이름도 예쁘고, 막상 받아보니까 생각보다 훨~씬 맘에 들어서 신의 한 수였음 립베이스인데 단독으로 써도 괜찮고, 위에 틴트 올려도 색감 뭉침 없이 착착 잘 먹음! 각질 부각도 없고, 입술 컬러 깔끔하게 잡아줘서 다음 립 발색이 진짜 예쁨.\n발림은 부드럽고 세미매트인데 건조한 느낌도 없음 귯굿 케이스도 너무 부들거리고 기분조아",
    "text26": "한국에 없는 색감이고 그만큼 누드립, 베이스립에 찰떡입니대",
    "text27": "제품성은 지속력 발색력이 떨어지지만 패키지와 컬러가 예뻐요",
    "text28": "발림성 부드럽고 컬러 보정이 자연스러워 립 메이크업 지속력이 좋아져요. 데일리로 쓰기 딱 좋습니다.",
    "text29": "윗입술에 착색이 심한 편이라 골랐는데 잘 가려주는 편이에요",
    "text30": "색깔만큼은 아주 맘에 드는 제품 입니다!! 다만 블러립이라 그런지 역시나 각질이 있으면 발색이 제대로 되지 않는 느낌이었어요.. 밀착력 또한 강한 편이 아니어서 자주 수정해줘야했습니다",
    "text31": "너무 회 ! 색 ! 이지도 않고 너무 매트하거나 촉촉하지도 않아 입술색과 라인을 커버하기 딱 좋아요 🩶",
    "text32": "매장에서 테스트해보고 고민하다가 이색으로 골랐는데 발색력 좋고 컬러도 넘 맘에 들어용!",
    "text33": "제형 자체는 되게 부드럽고 끼임이 없는데 그냥 어떻게 발라도 조금씩 들떠요 약간 틴트 똥 같이 되는데 그럴때 팁으로 톡톡 쳐주면 다시 괨찮아져엽",
    "text34": "맨날 누드립 찾다가 이거 시멘트 컬러쓰고 광명을 찾았슺니다",
    "text35": "채도가 높은 입술이라서 커버가 1도 안 됐어요ㅜㅜ\n각질 잘 생기는 편이라서 그냥 내 입술에 각질만 부각되게 만드는 제품이었어요",
    "text36": "진심 이거 그레이 색 나왔으면 했는데 나와서 바로 샀어요\n입술 색이 진한 편이라 뭘 발라도 안 어울렸는데 이걸로 입술 죽이고 바르면 진짜 색 그대로 올라가서 너무 좋아요 ㅠㅠ",
    "text37": "개인적으로 좀 매트하다고 느껴졌습니다. 색은 예쁩니다.",
    "text38": "생각보다 얇게안발린다고 해야되나.. 다른 회색 틴트 쓰다가 여기꺼 써본건데 그전꺼로돌아갈듯 립펜슬은 좋음",
    "text39": "고민하다가 샀는데 생각보다 좋은 것 같아서 다음에도 사보려구요",
    "text40": "고민하다가 샀는데 생각보다 좋은 것 같아서 다음에도 사보려구요",
    "text41": "퍼플립을 없애기위한 여정 하트퍼센트가 도와주기를 기도핮니다",
    "text42": "와 이거 내가 찾던거 정말 어떤 컬러를 올려도 모브컬ㄹ러됨 미띤넘ㅋㅋ",
    "text43": "입술색 진한 언니들 당장 구매하세요 진짜 너무 좋아요ㅠㅠㅠ 이거 바르니까 틴트 발색이 달라요 진짜 짱!!",
    "text44": "발랐을때 질감이 좀 특이해요 보송보송한데 먼가 안발리나 싶은데 입술색은 죽어있긴함.. 근데 진짜 떼처럼?밀림 먼가 이상한데 음... 살살 잘 바르고 오버립하면 괜찮은것도 같고",
    "text45": "진한 립 바를때 베이스로 발라주면 형광끼 잡아주고 깔끔함.",
    "text46": "시멘트립 구매 고민하다가 여기 껄로 샀는데 너무 이쁘고 다른 립들이랑 같이 쓰니까 정말 이뻐요ㅔ",
    "text47": "여기에 좀 롬앤 글래스팅 컬러 글로우 디픈무어 올리니까 내 추구미 완성.\n너무 회색같지 않으면서 자연스럽게 입술색 다 죽여주니까 컬러 바르면 원하는 색으로 발려요",
    "text48": "부드러운 발림성이고 잠시 픽스시킨뒤에 바르면 괜찮은 것 같아요",
    "text49": "뮤트라 쨍한 립이 잘 안 어울리는데 그럴 때마다 이 립 발라주니 너뮤 좋아요"
  },
  {
    "brand_name": "하트퍼센트",
    "product_name": "하트퍼센트 도트 온 무드 올 커버 립 베이스",
    "price": "15000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022161211ko.jpg?l=ko",
    "review_name": "01 크림 베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000221612",
    "text1": "꽈 괜찮아서 1호 다 쓰면 7호로 구매해볼생각 입니다\n일단 빡빡매트가 아니라 초보자가 쓰기 쉽고요\n색은 컨실러색이지만 입술 외곽에만 발라주면 되니깐 괜찮아요",
    "text2": "립베이스 찾아보다가 하트퍼센트 제품력 믿고 구매해봤어요",
    "text3": "입술 착색 커버가 잘돼요 호불호 갈리던데 전 좋아요 다쓰면 또 살 것 같아요",
    "text4": "하트퍼센트 도트 온 무드. 올 커버 립 베이스\n+) 한달리뷰추가\n여전히 별로 손 안 감. 베이스로 입 가운데에 바르면 안되고 입술 외곽에 얇게! 발라야 그나마 안 뭉침. 입술 안 쪽에 바르고 위에 다른 립 얹는 순간(매트건 촉촉이건) 뭉치고 밀리고 안 예쁨. 그럴거면 베이스를 왜...쓰지? \n\n01 크림 베이지\n📌간단리뷰\n-컬러: (제입술에서는) 매우 흰기 강한 베이지 컬러\n-질감: 베이스로 사용하기 어려웠음. 제형이 팁으로 컨트롤이 잘 안됨. 양조절 필수\n-커버력: 양조절해도 도톰하게 발리는 편이라 커버는 됨. 그러나 위에 글로우타입을 올리면 안 예쁘게 뭉침이 발생합니다\n-총평: 손 잘 안감..",
    "text5": "입술 안쪽에 바르는 것 보단 겉에 외곽 위주로만 발라주시는 게 예뻐요\n확실히 이거 위에 다른 거 올리면 좀 더 뽀용하게 표현돼요 근데 각질부각이 좀 있어서 입술이 괜찮은 상태일 때만 쓸 수 있어요 글고 글로시립에 좀 녹기도 하고요\n굳이 이 베이스립이 아니어도 괜찮을 것 같아요^^\n다른 거 더 알아보시는 걸 추천합니다",
    "text6": "저는 요플레 현상때문에 그냥 쿠션으로 립 죽이고 사용하는게 편하더라고요... 너무 밀려요...",
    "text7": "하트퍼센트 립베이스 01 크림베이지 리뷰입니다\n\n좋다는 얘기가 많아서 사봤는데 저랑은 안 맞는 것 같아요 ㅠ 립베이스라서 그런지 매트하고 포슬포슬한 제형이에요 립베이스인데 이거 바르고 글로우립 바르면 요플레 계속 생기도 주름에 고이고 이상하게 되더라고요 ㅠㅠ… 바르면 입술 허옇게 됩니다 손이 자주 가진 않았어요\n\n도움이 되셨다면 도움이 돼요 👍 눌러주시면 감사하겠습니당 :)",
    "text8": "하트퍼센트 제품 워낙 좋아하고 항상 믿고 구매하는 브랜드라 이번 신상 립베이스 제품도 구매했어요!🤍\n\n6호가 단독으로도 너무 예쁠 것 같아서 엄청 고민하다가, 립베이스 용도로 구매해보자 싶어서 1호로 구매했어요. \n\n🎨 일단 크림베이지 컬러는 손목에 발라보자마자 컬러감이 진짜 뽀오오얀 도화지같은 느낌이라 너무 신기하더라구요. 마치 애니메이션이나 그림으로 사람 캐릭터 그릴 때 쓸 것 같은 그런 뽀얀 살색이라 너무 신기했어요! 손발색 찍는데 제 손바닥 컬러랑 비슷한건지 컬러가 보호색마냥 잘 안 보여서 너무 신기했어요ㅋㅋ\n\n밝은 살색에 누디핑크 한 방울 똑 떨어뜨린 것 같은 컬러감인데, 립제품에서 처음 보는 컬러였어요. 컬러감이 진짜 잘 빠진 것 같아요! 네이밍마저 찰떡이에요ㅎㅎ\n\n🎨 사실 제가 누그레이 실루엣이랑 무지개맨션 핑크스텝도 가지고 있었어서 너무 비슷하지 않을까 고민했는데 컬러부터가 다 달라서 결론은 너무 만족해요!\n\n- 실루엣은 차분뮤트 웜누디 느낌\n- 핑크스탭은 확실히 누디핑크로즈 느낌\n- 크림베이지는 이름처럼 크림+베이지, 밝은 도화지 느낌\n\n✔️ 제형은 얼터 증정용 립베이스랑 좀 비슷하게 느껴졌어요. 부드럽게 발리면서 살짝 쫀쫀꾸덕한 느낌? 컬러그램 누디블러가 더 벨벳매트하게 발리는 것 같고, 하퍼보다 무맨 타이업 틴트가 좀 더 뻑뻑꾸덕 느낌이에요. 프라이머 바른 것 같이 얇고 밀착력있는 제형이었어요! 다만 입술 주름을 엄청 잘 메꿔주는 타입까진 아니었어요.\n\n처음엔 좀 오일리한 프라이머처럼 발리면서 제형이 겉돌게 느껴질 수 있는데, 바르고 한번 음빠 한다음에 손으로 외곽 톡톡톡 두들기고 문질러주면 점점 밀착력 있어지는 제형이라고 느꼈어요.\n\n✔️ 바르면 진짜 딱 쿠션으로 입술색 죽였을 때 같은 느낌이에요. 저같은 경우는 입술 전체에 바르기 보다는, 입술색 쿠션으로 죽일 때 처럼 외곽쪽에만 바르고 틴트 바르니까 좋았어요. 처음 바를 땐 컨실러같은 컬러감인데, 얇게 펴바르면 딱 크림베이지빛으로 입술컬러를 예쁘게 죽여주는 느낌이에요.",
    "text9": "이거 손이 안가서 쓰진 않았지만 한달 동안 내 화장대에 가만히 있는 모습 계속 보면서 생각해 봤는데 생각할수록 좀 어이없?음\n\n이거 이름이 '올 커버 립베이스' 아니야??\n립 바를 땐 무조건무조건 입술색 다 죽이고 발라야 하는 사람으로서 이런 커버립 진짜 관심많고 이것저것 다 사봤는데 이게 젤 닉값을 못함 + 제품력 최하\n\n아니 '올 커버 립 베이스'가 입술을 전혀 커버해주지 못한다니께… 젤 처음 바를 때도 입술색이 정말 커버가 안돼서 좀 당황당황띠 + 그래도 일단 킵고잉하면서 완전 듬뿍 발랐는데 그래도 그대로여서 정말 이거 뭐노 싶은 제품이엇음\n\n사진 보고 아니 이정도면 커버된 거 아냐? 할텐데 진짜 절대 아니고.. 커버립 미.친자로서 이건 커버력이 전혀 없는 립임\n\n올영 리뷰 사진 화질 깨지는 거 때매 잘 안보이겠지만 사진에도 입술 각질 사이사이에 립 껴서 각질 부각된 거 다 보이고..\n\n그리고 가장 문제점… 이거 바르고 그 위에 다른 립 바르면 색 다 섞여서 누디+웜해짐\n이 얼마나 밀착력이 없다는 걸 잘 보여주는가… 굳이굳이 돈 들이고 내 파우치 무겁게 하는 이유가 컨실러나 쿠션으로 입술색 죽이면\n입술에 밀착안돼서 밀리거나 지워짐 + 그래서 다음 립이랑 엉기고 색 이상해짐 + 주름 사이사이에 낌\n이렇게 되니까 사는건데… 어째 컨실러나 쿠션은 가려주기라도 하지 이건 가려주지도 못하고 쿠션,컨실러 단점도 다 가지고 있는겨…\n\n무튼 처음 살 때 리뷰 쓰고 나서 한 번만 더 써보자 싶어서 쓰고 난 후로 손 절대 안가서 좀 화남 ^.^\n\n입술 커버 립베이스 미.친자 장본인이 추천하는 ㄹㅈㄷ 인생템 자빈ㄷ서울 립 프라이머!!! 너무 좋아서 1호 5호 두개씩 쟁인 내 찐템이심\n\n자세한 후기 궁금하면 내 프로필에 리뷰로 들어가서 도움순으로 보면 좀 찾기 쉬움\n+ 마지막에 자빈드서 립 프라이머 1호 바른 사진도 올려둠",
    "text10": "하트퍼센트의 도트 온 무드 올 커버 립베이스 크림베이지는 가벼운 텍스처로 입술 톤과 결을 자연스럽게 정리해주는 제품이에요!!\n\n얇게 주름 끼임 없이 편안한 사용감이지만 오일리한 느낌이 있어 밀착력은 좀 떨어지는 편이었어요\n입술 색이 진한 편이라 밝은 립 컬러가 잘 표현되지 않았던 분들에게 특히 추천드립니다!! 이 제품을 베이스로 깔고 투명한 립 올려주면 더 맑게 표현되더라고요ㅎㅎ\n\n입술의 미세한 주름을 매끄럽게 커버해주고 소프트 포커스 효과로 자연스럽고 정돈된 입술을 연출할 수 있어 만족스러웠어요",
    "text11": "이제 립 베이스가 내 립 메이크업의 필수가 돼버림... 진짜 색을 잘 살려줘서 내가 원하던 색 그대로 발색되게 도와주고 지속력도 높여주는 것 같아요 그리고 별다른 스킬 없이도 얼룩덜룩하지 않고 고르게 발리게 해줘요 ! 근데 각질 부각이 좀 있음ㅜ 심하진 않은데 잘 눌러놔도 조금씩 각질이 드러나게 만들더라구요 그래도 베이스로의 역할을 잘해줘서 충분히 만족스러워요\n\n+두 번째 사진에서 하트퍼센트 크림 베이지가 좀 진하게 나왔는데 저건 발색샷 찍느라 여러 번 덧칠해서 그렇고 실제 색은 첫 번째 색에 가까워요!",
    "text12": "핑크빛이 감도는 베이지 색상이고 발림성이 부드러운 만큼 밀착력이 좋다고는 못 느꼈어요! 한 번에 듬뿍 올리는 게 아니라 한겹 한겹 레이어드해서 올려주고 픽싱해주시면 글로우립 올렸을 때 베이스 녹음 현상은 이전까지 써본 베이스립 중 가장 양호한 편이었습니다! 4번째는 베이스 없이, 3번째는 베이스 깔고 틴트 올린 건데 확실히 본연의 틴트 색이 맑게 올라옵니다! 하지만 입술 커버가 확실히 된다기 보단 입술색을 죽여주는 용도, 립라인 흐려주는 용도로 잘 쓸 것 같아요~~",
    "text13": "✨ 여름 쿨 라이트 / 21~22호 / 건성, 민감성 피부 ✨\n\n🐤 구매 가격\n✔️ 11,310원 (런칭가)\n\n💥 본 리뷰는 바닐라코 커버 립 베이스(풀 그레이) / 컬러그램 누디 블러 틴트(플러핑크) / 하트퍼센트 커버 립 베이스(크림 베이지) 세 가지 제품 비교를 중심으로 작성됨 💥\n\n🐤 발림성\n✔️ 발림성 순위 : 하트퍼센트(👍🏻) > 컬러그램 > 바닐라코(👎🏻) ▶️ 하트퍼센트 제품의 경우 약간의 수분감을 머금고 있어서 펴바르기 정말 쉬웠어요! 일반적인 블러 틴트보다 발림성이 조금 더 좋은 편이라고 생각하시면 될 것 같아요’\n\n🐤 커버력\n✔️ 커버력 순위 : 하트퍼센트(👍🏻) = 바닐라코(👍🏻) > 컬러그램(👎🏻) ▶️ 바닐라코와 하트퍼센트의 경우 입술 색 커버를 목적으로 나온 제품이다 보니 확실히 커버력이 좋은 편이었어요! \n\n🐤 색상\n✔️ 제가 구매한 하트퍼센트 크림 베이지 색상과 바닐라코 풀 그레이 색상 모두 입술 색을 완전히 죽이는 데 적합한 제품이었어요! 특히나 입술 착색이나 얼룩진 부분을 잘 커버해줘서 좋았어요! 두 제품 모두 웜/쿨 가리지 않고 두루두루 잘 사용할 수 있을 것 같은 색상입니다! 단독 사용은 어려울 것 같은 색이에요! (단독 사용할 시 완전 조퇴립 되어버림)\n\n🐤 각질 부각\n✔️ 각질 부각 순위 : 하트퍼센트(👍🏻) > 컬러그램 > 바닐라코(👎🏻) ▶️ 하트퍼센트의 경우 입술 컨디션이 나쁜 날에도 큰 문제 없이 사용할 수 있을 정도로 각질 부각이 심하지 않은 편이었어요! 물론 입술 각질을 충분히 불려준 후 제거해준다면 훨씬 좋겠지만 가볍게 물티슈로만 슥슥 닦아주고 사용해도 각질 부각이 거슬릴 정도는 아니었어요! 바닐라코(특히 고수용)는 입술 각질 무조건... 박박 밀고 사용해야 함!!!\n\n🐤 총평\n✔️ 원래 바닐라코 제품 정말 잘 쓰고 있었는데 출시된지 몇 주 안돼서 하트퍼센트 제품이 출시되어 구매를 망설이다 제형이 너무 독특해서 런칭일에 바로 구매해서 사용해봤는데 허걱슨... 제품력 너무 좋아서 요즘은 하트퍼센트만 쓰고 있어요 🥹 무엇보다도 사용법이 까다롭지 않아서 손이 정말 잘 가요!!!! 그리고 커버 립 베이스 깔아주고 틴트 올려주면 제가 원했던 발색 그대로 올라와서 좋아요 ㅎㅎ 보통 베이스 립 깔아주고 틴트 올리면 뭉치거나 떡지는 경우도 많은데 이 제품은 전혀 그렇지 않아요!!!! 진짜 왕강추 무조검 쟁이세요!!!! 👍🏻👍🏻👍🏻",
    "text14": "✨ 여름 쿨 라이트 / 21~22호 / 건성, 민감성 피부 ✨\n\n🐤 구매 가격\n✔️ 11,310원 (런칭가)\n\n💥 본 리뷰는 바닐라코 커버 립 베이스(풀 그레이) / 컬러그램 누디 블러 틴트(플러핑크) / 하트퍼센트 커버 립 베이스(크림 베이지) 세 가지 제품 비교를 중심으로 작성됨 💥\n\n🐤 발림성\n✔️ 발림성 순위 : 하트퍼센트(👍🏻) > 컬러그램 > 바닐라코(👎🏻) ▶️ 하트퍼센트 제품의 경우 약간의 수분감을 머금고 있어서 펴바르기 정말 쉬웠어요! 일반적인 블러 틴트보다 발림성이 조금 더 좋은 편이라고 생각하시면 될 것 같아요’\n\n🐤 커버력\n✔️ 커버력 순위 : 하트퍼센트(👍🏻) = 바닐라코(👍🏻) > 컬러그램(👎🏻) ▶️ 바닐라코와 하트퍼센트의 경우 입술 색 커버를 목적으로 나온 제품이다 보니 확실히 커버력이 좋은 편이었어요! \n\n🐤 색상\n✔️ 제가 구매한 하트퍼센트 크림 베이지 색상과 바닐라코 풀 그레이 색상 모두 입술 색을 완전히 죽이는 데 적합한 제품이었어요! 특히나 입술 착색이나 얼룩진 부분을 잘 커버해줘서 좋았어요! 두 제품 모두 웜/쿨 가리지 않고 두루두루 잘 사용할 수 있을 것 같은 색상입니다! 단독 사용은 어려울 것 같은 색이에요! (단독 사용할 시 완전 조퇴립 되어버림)\n\n🐤 각질 부각\n✔️ 각질 부각 순위 : 하트퍼센트(👍🏻) > 컬러그램 > 바닐라코(👎🏻) ▶️ 하트퍼센트의 경우 입술 컨디션이 나쁜 날에도 큰 문제 없이 사용할 수 있을 정도로 각질 부각이 심하지 않은 편이었어요! 물론 입술 각질을 충분히 불려준 후 제거해준다면 훨씬 좋겠지만 가볍게 물티슈로만 슥슥 닦아주고 사용해도 각질 부각이 거슬릴 정도는 아니었어요! 바닐라코(특히 고수용)는 입술 각질 무조건... 박박 밀고 사용해야 함!!!\n\n🐤 총평\n✔️ 원래 바닐라코 제품 정말 잘 쓰고 있었는데 출시된지 몇 주 안돼서 하트퍼센트 제품이 출시되어 구매를 망설이다 제형이 너무 독특해서 런칭일에 바로 구매해서 사용해봤는데 허걱슨... 제품력 너무 좋아서 요즘은 하트퍼센트만 쓰고 있어요 🥹 무엇보다도 사용법이 까다롭지 않아서 손이 정말 잘 가요!!!! 그리고 커버 립 베이스 깔아주고 틴트 올려주면 제가 원했던 발색 그대로 올라와서 좋아요 ㅎㅎ 보통 베이스 립 깔아주고 틴트 올리면 뭉치거나 떡지는 경우도 많은데 이 제품은 전혀 그렇지 않아요!!!! 진짜 왕강추 무조검 쟁이세요!!!! 👍🏻👍🏻👍🏻",
    "text15": "⭐️ 01호 크림 베이지\n제품 패키지부터 발색까지 다 마음에 드는 하트퍼센트의 신상 립베이스입니다! 입술색이 진한 편이라 항상 파데로 죽이고 발랐었는데 양조절도 어렵고 둥둥 떴었어요,,🥹 그런 분들에게 추천드려요 매트한데 각질부각 X 입술주름 메워주면서 싹 발려요 이제 입술색 안 타고 립 발색할 수 있을 것 같아서 만족해요!! 기분 좋아지는 초코 향도 납니당ㅋㅋㅋ",
    "text16": "일단 하트퍼센트 정말 감사합니다.. 무슨 틴트를 바르던 채도 높게 올라와서 맨날 쿠션으로 입술 두드리고 다녔거든요. 이제 이것만 쓸려구요. 타사 제품은 입술 주름에 끼고 너무 매트해서 각질 난리났었는데 이건 진짜 착붙이에요. 저도 이제 맑은물먹립 가능🥹🩷",
    "text17": "솔직히 입술색 커버가 뛰어날 줄 알았는데 생각보다 커버력이 뛰어나진 않았고 그냥 입술색을 전체적으로 균일하게 만들어주는 느낌?\n물론 개인차가 존재하겠지만 나한테는 쿠션, 컨실러로 입술색 죽이듯이 사용하는 용도로는 조금 부족했음\n\n오히려 에ㅇ치 블러틴트 01 데일리처럼 그 위에 올리는 립을 뮤트하게 만들어주는 용도로 더 좋았음\n에ㅇ치 데일리는 시멘트같은 회색이라 그 다음에 바르는 립의 채도를 낮추는 동시에 쿨하게 만들어줘서 여름뮤트인 나한테 진짜 요긴했는데 이건 그 립에서 회색 컬러만 쏙 뺀 느낌! 그래서 채도는 똑같이 낮춰주지만 그 위에 바르는 립을 누디하고 뉴트럴하게 만들어줬음\n\n웜톤들 립 샀는데 채도가 높고 쿨해서 못 쓰고 있었으면 이거 베이스로 깔고 그 위에 실패한 립 올리면 좋을 듯\n다만 나는 쿨톤이라 이 립이 엄청 활용도 있진 않았는데 뭐 채도높음 + 극쿨 립 바를땐 이거 베이스로 깔기 ㄱㅊ할듯\n\n사실 나는 이걸 입술색 죽이는 컨실러 용도로 쓰려고 산건데 내가 바라던 용도랑은 살짝 쓰임이 좀 다른 것 같아서 만약 나처럼 입술색 죽이는 립 찾고 있으면 자빈ㄷ서ㅇ 립 프라이머 강추!! 이번에 이거 1호, 5호 구매했는데 딱 내가 원하던 용도와 걸맞아서 데일리템될 듯\n\n+ 혹시나해서 자빈ㄷ서ㅇ 립 프라이머 1호 바른 사진도 마지막에 올려봄 :)",
    "text18": "하트퍼센트 제품 워낙 좋아하고 항상 믿고 구매하는 브랜드라 이번 신상 립베이스 제품도 구매했어요!🤍\n\n6호가 단독으로도 너무 예쁠 것 같아서 엄청 고민하다가, 립베이스 용도로 구매해보자 싶어서 1호로 구매했어요.\n\n🎨 일단 크림베이지 컬러는 손목에 발라보자마자 컬러감이 진짜 뽀오오얀 도화지같은 느낌이라 너무 신기하더라구요. 마치 애니메이션이나 그림으로 사람 캐릭터 그릴 때 쓸 것 같은 그런 뽀얀 살색이라 너무 신기했어요! 손발색 찍는데 제 손바닥 컬러랑 비슷한건지 컬러가 보호색마냥 잘 안 보여서 너무 신기했어요ㅋㅋ\n\n밝은 살색에 누디핑크 한 방울 똑 떨어뜨린 것 같은 컬러감인데, 립제품에서 처음 보는 컬러였어요. 컬러감이 진짜 잘 빠진 것 같아요! 네이밍마저 찰떡이에요ㅎㅎ\n\n🎨 사실 제가 누그레이 실루엣이랑 무지개맨션 핑크스텝도 가지고 있었어서 너무 비슷하지 않을까 고민했는데 컬러부터가 다 달라서 결론은 너무 만족해요!\n\n- 실루엣은 차분뮤트 웜누디 느낌\n- 핑크스탭은 확실히 누디핑크로즈 느낌\n- 크림베이지는 이름처럼 크림+베이지, 밝은 도화지 느낌\n\n✔️ 제형은 얼터 증정용 립베이스랑 좀 비슷하게 느껴졌어요. 부드럽게 발리면서 살짝 쫀쫀꾸덕한 느낌? 컬러그램 누디블러가 더 벨벳매트하게 발리는 것 같고, 하퍼보다 무맨 타이업 틴트가 좀 더 뻑뻑꾸덕 느낌이에요. 프라이머 바른 것 같이 얇고 밀착력있는 제형이었어요! 다만 입술 주름을 엄청 잘 메꿔주는 타입까진 아니었어요.\n\n✔️ 바르면 진짜 딱 쿠션으로 입술색 죽였을 때 같은 느낌이에요. 저같은 경우는 입술 전체에 바르기 보다는, 입술색 쿠션으로 죽일 때 처럼 외곽쪽에만 바르고 틴트 바르니까 좋았어요. 처음 바를 땐 컨실러같은 컬러감인데, 얇게 펴바르면 딱 크림베이지빛으로 입술컬러를 예쁘게 죽여주는 느낌이에요.",
    "text19": "제품 상세 페이지에 있는 발색샷을 기대하고 샀는데 막상 얹어보니 내 입술에선 그 색이 아닌 경우가 너무 많아서 출시 전부터 기다리고 있었는데 너무 마음에 들어요\n\n확실히 이걸 쓰면 상세 페이지에 있는 발색샷이랑 거의 비슷하게 색이 올라오더라구요 사진을 보면 아시겠지만 원래 하트퍼센트 테디 모카가 저한테는 너무 핑크색으로 올라와서 살짝 아쉬웠는데 립베이스를 바르니까 드디어 브라운으로 올라와요🥹 이제 이거 없으면 립 못 바를 듯 특히 요플레 현상이 있거나 각질 부각이 심해서 못 바르던 립이 있다면 꼭 이걸 바르고 다시 발라보는 거 추천드려요 저는 덕분에 방치하던 화장대 쳐박템들 전부 꺼내서 화놀했어요 ㅋㅋ\n\n결론 : 입술색 죽이려고 매번 쿠션이나 컨실러 쓰시던 분들은 무조건 사세요 !",
    "text20": "입술 주름부각 없이 스무스하게 잘 발려서 어느 색조 올려도 에뻐요",
    "text21": "톤 타지 않고 사용하기 좋은 색감이라\n어느 립이든 조합하기 좋은 립입니다",
    "text22": "하트퍼센트 립펜슬도 잘 쓰고있는데 립베이스는 더 좋아요.., 1호 샀는데 색별로 드래곤볼 하고싶어요.. 주름도 매꿔주고 입술색 죽이기 너무 좋아요 정말루",
    "text23": "입술 착색이 좀 있는 편이라 구매했어요!\n색은 약간 연한 연어색이고, 커버는 잘 됩니다!\n다만 많이 바르면 뭉치고 요플레 현상 일어날 수 있으니\n꼭 양조절 해서 발라주는 거 잊지마세요 🤗",
    "text24": "립베이스로 입술색 죽일게 필요해서 구입했습니다 되게 포슬포슬한  질감이에요 블러 틴트같은 질감?입니다",
    "text25": "입술색이 진한 편이라 구매해봤습니다. \n굉장히 부드럽고 가볍게 발립니다.\n두꺼운 매트타입은 아니라서 오히려 베이스로 깔기 좋았습니다.",
    "text26": "요즘 그냥 립펜슬쓰고 틴트발랐는데 그럼 지워질때도 테두리만 펜슬그린대로 남거나 발색도 안이뻐서 립베이스 샀어요 하트퍼센트 좋단 말만 듣구 첨썼는데  너무 잘산거같아요 .크리미하게 발리구 색상도 베이스로 딱좋아요",
    "text27": "입술색 죽이려고 구매했는데 색깔이 일단 딱 베이스색이라\n마음에 들어요. 다만 특성상 많이 매트한편 같아서 각질부각은\n좀 주의해야할것같아요. 조금 신경써서 잘 바르면 입술색 정리용도로 손색이 없을것 같아요.",
    "text28": "크림베이지/ 누디살몬 구매\n*주관적 리뷰이므로 개인차가 당연히 있음\n\n1.크림베이지\n22호 노란 웜톤(추정)에게는 매우!매우 밝게 올라옴\n(명도가 높아서 본래 입술보다 허여멀건해짐)\n흰끼가 매우 도드라지고 핑크끼가 많이 돌아서 차분하게\n입술을 눌러준다기 보다는 허옇게 만들어버림..\n컬러가 연한 편이라 입술 커버력도 그닥 좋은편은 아님\n발림성은 좋으나 주름끼임이 좀 있는 편\n\n2. 누디살몬\n1호보다는 훨씬 차분하고 누디한 색감\n마찬가지로 묘하게 핑키한 색감때문에 입술색이\n아예 죽는다기보단 균일하게 톤이 정리되는 정도?\n다만 컬러가 어두워져서 그런지 주름끼임이 많이\n도드라지는 편은 아니었음. 그리고 발림성도 묘하게\n누디살몬이 좀 더 밀도있고 쫚좍 잘 발림\n커버력도 1호에 비하면 더 높음\n\n3. 글로우립과의 조화\n이건 개인적인 생각이지만\n아예 엉기지 않는 건 아닌듯 하고... \n자사 원웨이글로이틴트랑은 궁합이 매우 좋으나\n다른 타사 글로우립 (ex:롬*,힌* 등등)\n이랑은 그닥 궁합이 맞지 않다고 느낌\n글로우립 중에서도 밑색이 옅은 글로스에 가까울수록 조합이 좋은듯 함\n\n총평\n피부가 어둡고 노란빛이 많이 돈다면 1호는 비추 차라리 4호 ㄱㄱ\n전반적으로 핑키한 색감이 매우 아쉬움\n제형감은 좋아서 컬러를 좀 더 디벨롭한다면 참 좋을듯...\n입술 풀 커버~! 의 기능을 기대한다면 많이 아쉬울듯함...",
    "text29": "화면으로 보고 너무 컨실러 색인데 싶어서 4호랑 고민하다 1호 했는데 잘 한 거 같아요 생각보다 핑크+살몬 색상이었어요\n\n입술에 이미 다른 착색이 있었는데 이거 바르고 위에 다른 틴트 바르니까 와우 이 틴트 원래 이론 색이었지 싶게 만들어주는 ㅜㅜ \n\n아예 입술 사이에 끼지 않는 건 아닌데 손으로 풀어주면 또 금방 풀리고 다시 끼지않아요 ! 화장 수정할 때마다 입은 점점 탁해지고 글로스는 지속력 짧고 고민했는데 아주 만족하는 제품입니다",
    "text30": "전체적으로 바르면 별로고 립라인, 외곽쪽으로만 발라주면 파데로 입술색 죽인 것보다 나아요 ㅎㅎ",
    "text31": "입술 베이스로 원래 입술색 죽여주기 좋아요!! 뽀송매트한 느낌",
    "text32": "애매한? 이도저도 아닌 촉촉립에 녹으면 립베이스 의미가 없어요",
    "text33": "하트퍼센트 립베이스 01 크림베이지 리뷰입니다\n\n좋다는 얘기가 많아서 사봤는데 저랑은 안 맞는 것 같아요 ㅠ 립베이스라서 그런지 매트하고 포슬포슬한 제형이에요 립베이스인데 이거 바르고 글로우립 바르면 요플레 계속 생기도 주름에 고이고 이상하게 되더라고요 ㅠㅠ… 바르면 입술 허옇게 됩니다 손이 자주 가진 않았어요\n\n도움이 되셨다면 도움이 돼요 👍 눌러주시면 감사하겠습니당 :)",
    "text34": "하트퍼센트 도트 온 무드. 올 커버 립 베이스\n01크림 베이지\n📷(위쪽부터 두 가지) 하퍼 크림베이지, 하퍼 누디 핑크\n📌간단리뷰\n-컬러: 손 발색에서는 정말 베이지 느낌이지만, 컬러 있는 입술에서는 정말 하얗게 발색되는 컬러. \n-질감: 베이스로 사용하기 어려웠음. 제형이 팁으로 컨트롤이 잘 안됨. 양조절 필수\n-커버력: 양조절해도 도톰하게 발리는 편이라 커버는 됨. 그러나 위에 글로우타입을 올리면 안 예쁘게 뭉침이 발생합니다\n-총평: 손 잘 안감..",
    "text35": "너어무 기대하다가 첫 판매일날 바로 사려했는데 온라인은 품절이라 바로 매장가서 샀어요!!😍\n\n근데 웜한 색감을 원하고 샀는데 막 그렇게 웜하진 않고 그냥 다 여러모로 잘 어울릴 색 같아요! 손등에 발라보면 피부샥이랑 너무 비슷해서 잘 안 보여요!! 입술 색 죽이는데에는 좋은것 같습니당 근데 여플레 현상인지는 기억이 안 나서 잘 모르겠는데 좀 시간지나면 이상하게 조일 땨가 종종 있는 것 같아요\n\n좀 더 웜한 느낌 원하시면 4호였나? 좀 더 주황끼 도는걸로 추천드려용👍",
    "text36": "엥….. \n커버 1도 안 되고 베이스립으로도 별로임\n글로우는 절대 절대 안 되고 매트립이랑 쓰면 그나마 괜찮을 듯..\n입술라인 죽이려고 샀는데 하나도 안 죽고 이상하게 발려요\n사진만 봐도 지들끼리 뭉친 거 보임\n안 뭉치게 하려고 적게, 살살 바르면 커버가 안 됨\n\n결론. 사지 마라",
    "text37": "파운데이션이랑 컨실러 색을 아주 예쁘게 만들어서 입술에 올리기 좋은 제형으로 만든 그런 제품이에요\n**그런데 진짜 파데처럼 다크닝이 있는 것 같타요 나중에 약간 황토색 느낌...**\n색이 파데급으로 밝다보니 오버립이나 음영을 만드는건 어렵지만, 입술 가장자리에 발라서 블러처리한 느낌 만들거나 베이스로 입술 전체에 깔기에는 좋아요 \n다만 베이스로 사용할 때 약간 애매할 수도 있는게, 제형이 도톰하게 보송해서 발색이 확실하게 잘 되지만 픽싱이 엄청 잘 되는 느낌은 아니라 입자들이 잘 이동한다고 해야 하나...특히 위에 다른 제품을 레이어링 하면 더 잘 섞여서 입술 색이 금방 비칠 수 있을 것 같아요\n사진은 저한테는 채도가 진한 립을 바른 뒤 그걸 살짝 중화시키고 그라데이션 하는 용도로 크림베이지를 썼어요ㅋㅋㅋㅋㅋ",
    "text38": "입술색 때문에 항상 미니 파데와 미니 퍼프를 들고 다니던 사람이에요\n하트퍼센트 립베이스가 나온다고 하기에 테스트없이 바로 1호를 샀어요\n결과는 만족! \n대만족이 아닌 이유는 입술 주름 사이에 끼임이 있더라구요\n그 부분이 아쉽지만 립베이스다운 기본 역할음 제대로 하더라구요\n입술끼임만 해결되면 케이스도 이뻐서 오래 사용하고 싶습니다\n아참 글로우 립제품을 애정해서 자주 바르는데 밀리거나 하지 않았습니다 🫶",
    "text39": "생각보다 매트하지 않고 오일 한-두방울 들어있는 발림성이라서 잘 발렸어요 원래 입술색이 있는 편이라 입술 색 죽여주는편이었는데 하트퍼센트 입술라이너+립베이스 발라주면 뽀용하게 입술이 발려서 너무 좋아요!!! 발색은 딱 쿠션 바른느낌입니다~~",
    "text40": "요즘 핫한 립베이스 아닐까 싶어요ㅎㅎ 오픈 때 부터 난리여서 크림 베이지는 품절됐다가 예약배송으로 받아봤는데 기대 이상입니다ㅎㅎ 3호랑 고민했는데 3호도 살 것 같아요~\n립 메이크업 수정할때 쿠션으로 립 컬러 죽이고 바르시는 분들 크림 베이지 쓰시면 대체해서 쓰실 수 있을 것 같아요!\n활용도가 좋습니다ദ്ദി",
    "text41": "립베이스로 구매했는데 색이 너무 예뻐서 단독으로도 쓰고 싶을 것 같아요! 블러셔나 섀도우 대용으로도 쓸 수 있을 듯…🤤\n글로우립파들의 고충을 알고 하트퍼센트에서 알잘딱 글로우립 베이스 내줘서 기쁩니다\n커버력이 엄청난 편은 아닌데 입술 색 정리하기에는 딱 좋을 것 같아요! 매트립이지만 제형감이 꾸덕한 편이 아니라 블러제형에 가까워서 발림성이 좋습니다. 블렌딩도 잘 될 것 같아요\n매우 추천",
    "text42": "진짜 프라이머 느낌으로 발립니다 양 조절 잘 해서 바르면 글로우 립이랑 써도 웬만큼 넘어가줄 수 있을만큼 요플레 현상 안 생겨요! 그래도 매트, 블러 제형이랑 같이 써주는 게 베스트긴 합니다\n\n크림 베이지는 진짜 입술 바탕을 라이트하게 만들어줘서 내가 생각하던 립발색이랑 얼추 비슷하게끔 해줘요 매일 사용해줄만큼 실용적입니다\n\n누디 살몬은 단독 사용도 꽤 괜찮고 베이스로 사용해도 무난하게 깔아집니다 색감이 너무 예쁨",
    "text43": "01호 크림베이지 구매하였습니다\n\n색상: 맘에들어요 딱 입술 커버하기 좋은 베이지색\n봄여름가을겨울 에브리톤 다 소화가능한 \n이 제품이면 파데로 입술 색 죽이지않고 입술 예쁘게 바를수 있을 것 같아요\n\n제형: 근데 이게문제인것같아요 베이스 이 제품 바르고 같은회사 하트퍼센트 틴트를 위에 덧발랐을때 좀 겉도는느낌이 있어요 기름처럼 따로놀아요 제형이 \n\n이건 위에 바른 틴트랑 안맞는건지 더 써봐야 알겠지만 같은 회사 제품인데 안맞는건 좀 아이러니 했어요",
    "text44": "컬러그램 블러틴트는 보송보송 발린다면\n이건 진짜 무스처럼 몽글몽글 발리는 느낌\n\n컨실러 색을 무스? 틴트 제형으로 만들엇음\n입술 색이 짙은게 아니라 립라인 부분이 보라색이 도는\n저주받은 입인데 \n색이 좀 밝긴 하지만 \n컨실러나 쿠션으로 색 죽이는 것보다\n블러링? 이 잘돼서 립펜슬과 컨실러를 동시에 쓰는 느낌\n\n❗️꼭.. 손으로 문지르면서 바르세요\n그렇지 않으면 이게뭐야 입위에서 뭉쳐다니잖아 싶을수잇음\n\n안에 밝은 립팟 제품이나 글로우한 틴트 발랐을때\n입술색 비쳐보이는게 안예뻐서 틴트 색이 잘 안나온다 싶으면 써주기 좋음\n\n다만 상당히 밝은 살몬+누드 컬러라\n4호 누드베이지 컬러도 같이 사고싶어짐...",
    "text45": "단독으로는.. 바르지 마시고 당연히 아시겠지만 단독으로 바르면 안색 순식간에 후져짐 근데 그 후져진 만큼 진짜 입술색 싹 죽일 수 있음 내가 바르고 싶은 건 라이트하고 뽀용한 색인데 입술이 많이 붉다 하시는 분들한테 추천! 잘 만든 베이스 립이라 위에 덧발라도 엉기는 거 없음",
    "text46": "물건 등장... 오랜만에 립제품 사고 감격함\n저는 맑고 우유탄 느낌의 립 표현을 좋아해서 무조건 입술색을 죽이는데요\n쿠션으로 두드려본 분들은 아시겠지만 경계 죽이면 나중에 틴트랑 만나면서 허옇게 끼고 벗겨진단 말이져?\n솔직히 반신반의하면서 샀는데 이건 입술에 촥 감겨서 색보정을 해줘요\n어떤 틴트를 올려도 맑게 발색돼요 너무 행복하다 ㅠㅠㅠ 하퍼 감사합니다",
    "text47": "하트퍼센트 립 베이스 01 크림 베이지를 롬앤 베어 그레이프와 함께 써봤어요 ᡣ • . • 𐭩 🤍\n\n확실히 틴트 본연의 색이 잘 올라오는 느낌...ෆ 립 베이스 위에 틴트를 얹었을 때 훨씬 맑은 색으로 올라와서 딱 베어 그레이프다! 하는 색이 보였어요 🍇ㅅ🍇 빨리 다른 틴트들도 위에 올려봐야지...",
    "text48": "항상 글로우 립을 쓰면 너무 어두워져서 베이스립을 꼭 바르는데 하트퍼센트에서 베이스 제품이 나와서 구매했어요. 색상 고민을 진짜 많이 했는데 01번 크림베이지로 하기를 잘 한것 같아요. 어짜피 단독으로 쓸 거 아니고 베이스로 쓰는 용이어서 진짜 그 용도에 충실한 색상입니다. 마음에 드는 점은 제형이 가볍고 얇고 균일하게 발려요! 입술에 얇게 올리면 입술 본연색상이 비치면서 딱 예쁜 베이스가 됩니다. 게다가 글로우 제형과 뭉치지도 않아서 대 만족입니다.",
    "text49": "립베이스 사고싶었는데 립펜슬로 유명한 하트퍼센트에서 신상 내주셨길래 바로 구매~! 어떤 색으로 살지 고민하다가 제일 기본인듯한 크림베이지 구매해봤어요. 색상도 넘 예쁘고 발림성도 좋아요!! 스머징도 잘 되어서 립베이스로 딱 좋을 거 같네요. 입술에는 여러번 써보아야 알거같아요ㅎㅎ",
    "text50": "평소에 립 컬러가 진해서 여리여리한 컬러를 바르면 티가 안 났는데 하트퍼센트 립베이스를 바르고 광명 찾았다 .. 🩷\n\n장점 : 쿠션으로 립라인 가리면 조금 뭉치기도 하고 티가 꽤 나는 것 같아서 별로였는데 이 제품은!!!!! 그렇지 않아요 🥹 매트한 제형이지만 나름 촉촉하고 발림성도 좋은 편! 팁에 적당한 양으로 묻어나와서 좋아요 😁 매트한 립 바르면 각질 부각이 심했는데 이 제품은 아예 부각이 없지는 않고! 살짝 있긴 한데 위에 촉촉한 글로시 타입 바르면 티가 안 나요! 주름 끼임도 없는 편!!!! 😍\n\n단점 : 제가 원래 사용했던 색이랑 조금 달라져서 적응이 안 된 상태여서 인지는 모르겠지만 (ㅜㅜ) 립 컬러가 조금 여리여리하게 발색되는 것 같았어요! 립밀크 얹은 것처럼 된다고 해야 하나?! 색이 옅어지는 느낌을 살짝 받았습니다!!\n\n제 정보 들어가 보시면 아시겠지만 리뷰 정말... 대충 쓰는 사람인데 이거 써 보고 미쳣다 이런 색깔이라고? 이런 컬러였나? 원래 이 틴트가 이런 느낌이라고? 하면서 계속 바르다가.. 너무 감동적이라서 리뷰를 길게 각잡고 작성해 봤어요 .. 😻 후기가 없는 상태에서 구매해서 큰 기대는 안 했는데 다 사용하면 재구매할 의사도 완존 있음 .. >_<\n립 라인이 진해서 오버립 메이크업 힘드셨던 분, 립 컬러가 진해서 발라도 티가 안 났던 분에게 너무너무 추천해용 🫡",
    "text51": "색상은 너무너무 잘 나왔어요. \n\n1호 기준 핑크톤 파운데이션 같아요. 팔보다 입술에 올리는게 더 밝게 올라가요. 입술 착색이 한 60%가려져요. 생각보다 자연스럽게 커버됩니다. \n\n완전 매트하기 보다는 좀 오일리하게 마무리돼요. 그래서 이 베이스립 바르고 수분광 촉촉립 레이어링하면 많이 겉돌아요. 도톰한 글로스 광택립 올리는게 잘 맞을 것 같아요.\n\n유용하셨다면, 아래 ‘도움이 돼요‘ 부탁드려요:)",
    "text52": "립베이스로 사용하기 좋습니다. 다만 입술 각질제거 후 사용하는 것을 추천드립니다. 발림성 좋은 편이고, 색상도 쿠션으로 입술 색죽인 느낌이라 평소 퍼프가 찝찝하셨던 분들께 강력추천합니다. 재구매의사 있습니다.",
    "text53": "입술 색 죽이기 좋음! 바르고 있다보면 나중에 좀 갈라지긴하는데 쓸만함! 위에 덧바를때 색 잘 나와서 좋음!",
    "text54": "원래 입술색을 죽이고싶은데 파데나 쿠션은 너무 두꺼울때 쓰려고 삿어요\n약간 탁기가 추가되긴하지만 퍼플립이시거나 입술테두리 진하신분들이 바르면 도움될거같아요",
    "text55": "발릴 때 부드럽게 발려서 좋아요!! 입술 색 죽이기 딱 좋은 색인 것 같아요",
    "text56": "포슬한 제형에\n입술 착색있으신분들 베이스로 사용하기 좋아요",
    "text57": "도대체 어떻게 쓰는 지 모르겠어요\n\n입술에 각질 없이 상태 좋은 편인데 두껍게 발리고 밀리고...\n그 위에 파우더 처리를 하고 다른 립 올리면 립 색도 희뿌얘지고 이상해요\n지속력 좋은 립들도 이걸 만나면 다 죽어요",
    "text58": "그렇게 좋지도 그렇다고 나쁘지도 않은 립베이스에요 입술 주름 끼임은 좀 있고 부드럽게 발리긴 하지만 입술 관리 잘하고 발라줘야할 것 같은 그런 느낌입니다 입술 색 꽤 잘 가려주고요 틴트 단독으로 바른 거랑 하퍼 립베 깔고 바른 거 사진 찍어봤어요",
    "text59": "립베이스용으로 구입했는데 살몬핑크베이지색상에 흰끼 가득한 색상이에여 흰끼가 많다 보니 립 커버가 완벽하게 되지 않았어요\n색상은 넘 만족했는데 밀착력이 좀 아쉬웠습니다\n그래도 안바른 것고ㅏ 바른 것의 차이는 있었어요!\n건조함도 생각보다 좀 덜 했습니다",
    "text60": "1번째사진 반만 바른모습/\n2번째사진 다 바른모습/\n3번째신진 틴트 중앙위주로바른모습/\n4번째사진 립라이너 추가한 모습/\n\n사진 보시다시피 01번은 입술색확실히죽여주는데\n풀립으로바르면좋을것같은데\n\n테두리가 너무죽어서 립라이너를 추가하였어요\n다음에산다면 01번말고 살몬이나 중간쯤 색을사서\n주로사용하는 립색상 하고 자연스럽게 할것같아요\n\n발림성은부드러운데 위에 보습감있는 틴트올리면\n좀두껍게되서 입술안에 요플레현상나서\n입술안쪽은 티슈로 살짝음~해서 닦아주면\n양이 딱 적당해요",
    "text61": "사진 1. 베이스립 미사용, 자연광 + 엘리베이터 조명\n사진 2. 베이스립 사용, 실내 자연광\n\n💄 데이지크 복숭아잼\n\n착색 + 진한 컬러 + 보랏빛 때문에 립밤만 발라도 틴트 바른 거냐는 오해를 자주 받던 입술입니다🥲 데이지크 복숭아잼, 롬앤 피오니발레, 페리페라 러브오브페이트, 컬러그램 딸기키킥 등 평소 맑고 라이트한 색감의 립 제품을 좋아하는데 거기에 꼭 글로우만 고집해서... 아무리 쿠션과 컨실러로 색을 죽여도 손등이나 상세 페이지의 맑고 투명한 느낌의 발색을 표현하는 게 너무 어려웠어요!!! 1시간도 안 지나서 금방 보랏빛이 올라와서 그냥 포기하고 살았는데 이 틴트를 만나고 정말 만족하고 있습니다😍😍\n\n사용하며 느낀 특징\n1. 생각보다 따뜻한 색감이라 위에 올라가는 립이 살짝 웜하게 보일 수도 있음\n2. 양 조절, 픽싱이 중요함. 이 작업에 따라 지속력이 달라짐. (저는 4시간 정도 맑은 색감이 쭉 이어졌어요)\n3. 전체적인 발림성, 향기는 약 7년 전 3CE 벨벳 틴트 느낌... 발림성은 좋지만 마무리감이 살짝 오일리? 한 느낌이 있어서 파우더 작업 추천 (저는 화장 시작할 때 미리 바르고 픽싱 후 립을 얹어주는데, 개인적으로 더 좋은 지소력을 느꼈어요!)\n4. 입술 색 정말 잘 죽임👍🏻\n5. 위에 올라가는 립은 브러쉬로 얹듯이 쌓아주는 걸 추천",
    "text62": "봄에는 화사한 립 바르고싶은데 입술색 너무 진해서 발색 다르게 올라오시는분들 있잔아요!! 추천합니다! 컨실러나 파데 입술에 올리기 조금 찝찝했는데 입술색을 싹 죽여줘서 저도 드디어 유투바같은 발색..할수있게됬어요..엉엉.. 다쓰면 또살꺼에요!!",
    "text63": "제가 입술색이 진짜 진해서 무색립밤만 발라도 틴트발랐냐는 소리를 많이 들었는데 그런 입술도 창백하게 만들어줍니다! 완전 컬러를 없앤다기보다 혈색을 죽이는정도? 조퇴립으로 딱입니다ㅋㅋㅋㅋ 얇게 발려서 얕은주름은 싹 커버되고 각질부각은 아주약간 있었어용\n근데 향이 별롭니다.. 약간 플레이도우?그런향이나용",
    "text64": "매트한 느낌이어서 각질부각 약간 있는데 바르기전에 립밤 오래 발라두고있다가 바르면 괜찮아요 커버 잘 되고 좋아요",
    "text65": "꾸덕하게 주름 채우면서 발리는 매트 제형.\n글로스를 올리면 녹긴 하지만 확실한 컨실러 컬러라 좋았어요",
    "text66": "밀착력도 별로 질감도 별로 커버도 잘되는지 모르겠서요 글로스 얹으면 주름에 끼고 손이 안갑니당,,",
    "text67": "입술색 죽이기에 너무 짱이에요\n맨날 퍼프+미니파데 들고 다냤는데 이거만 있으면 괜찮아요\n다 쓰면 재구매할거에요",
    "text68": "이거 진짜 별로 제품색상도 별로 유지력도 별로\n돈아까움 괜히 2개나 샀네 나는 베이스가 진짜 중요하게 생각하는데 이건 진짜 회칠한것같고 완전 밀리고 비추템",
    "text69": "이런 명도 높은 베이스립은 없어서\n테스트 후 바로 사왔어요.\n역시 23호인 제 기준 너~~무 밝아서\n자주 바를 수는 없는 색감이지만, 밝은 명도가 어울리시거나\n피부톤이 밝은 분들께 추천드려요 (´▽`ʃ♡ƪ)",
    "text70": "이런 베이스 타입치고 괜찮은것 같아요 재구매의사는 없어요 ㅠ",
    "text71": "하트퍼센트 립펜슬 살몬베이지😍😍를 너무 잘 쓰고 있어서 처음 나온 날에 바로 사서 쓰고 있는데 생각보다 핑크빛이 틴트랑 섞여서 살몬베이지를 썻을 때의 느낌은 안 나요ㅜㅠ 그래도 색 죽이는 용도로 조금씩 발라주고 있어요",
    "text72": "하트퍼센트 립베이스 바르고 립을 바르면 발색이 딱 ㄲ갈끔하게 되네요 립라인도 깔끔하게 정리되고 품절대란이어서 매장에서 구매완료요",
    "text73": "이거 바르고 위에 글로우한 제형 바르면 좀 섞이긴 해요 근데 뭔가 잘 안 쓰게됨.. 밀착력이 떨어짐",
    "text74": "걍 색이 너무 맘에 들어서 샀는데 질감이 좀 아쉬워요ㅜㅜ 입술 톤 균일하게 정리해주고 싶을 때 가끔 쓸듯",
    "text75": "제가 찾던 완벽한 베이스립 컬러에요.\n무지개맨션 누디스텝이 생각보다 어두워서 쳐박아놓고 있었는데 요거 딱 제 피부톤 정도로 커버됩니다.",
    "text76": "하트퍼센트 립제품인 테디모카 컬러가 원래 제 입술에선 거의 핑크에 가깝게 올라왔었는데 립베이스 바른 후에 올리니까 원 컬러에 가깝게 올라와져요.. 앞으로 상세페이지 발색이랑 다르게 올라올때 유용하게 쓸 것 같아요.",
    "text77": "입술커버하려고 샀는데 뭔가 밀착력은 좀 떨어지는것같아요",
    "text78": "무난하게 베이스로 바르기 좋은 컬러인 것 같아요\n입술 라인 정리하는데 좋았습니다",
    "text79": "우리 하퍼가 아주 열일을 해요..!\n립펜슬도 좋았는데, 립베이스 이번에 미쳤어요..!\n뭉침도 없고 그 위에 글로스를 바르던 매트를 바르던 엉기지 않아서 좋더라구요!",
    "text80": "하퍼 크림베이지 품절대란이라서 매장가서 구매 주름부각도 없애주고 입술을 도화지로 만들어주네요 1호가 제일 밝고 아이보리 컨실러 같은 색상입니다. 포슲포슬해요",
    "text81": "커버는 잘 되는데 생각보다 너무 촉촉한 제형이라 글로우 바르면 껴요 .. ㅠㅠ 질감은 인정 !!",
    "text82": "이정도로 허연 베이스립 첨 봐요 ㄹㅇ 근데 좀 오일리한 늨김?",
    "text83": "혁명템이네요.. 라이트톤이라 밝은립이 어울리는데 입술색이 진한편이라 이쁘게 표현이 안됐거든요 이거는 쿠션보다 주름끼임 없고 립 색이 잘 표현되는것 같아요! 라이트톤+진한입술이신 분 한번 사보세요",
    "text84": "살짝 뻑뻑하긴한데용 입술 착색 잘가려주도 좋습니다!! 역시 립명가입니다",
    "text85": "이거 바르고 위에 틴트나 글로스 올리면 색이 많이 잡혀 먹더라구요ㅠ 흰끼가 많이 돌아서 파데 올린거나 다름 없어서 아쉬웠습니다ㅠ",
    "text86": "💄 입술 톤 정리용 베이스, 이거다!\n\n입술 본연 색이 진한 편이라 립 바를 때마다 발색이 마음에 안 들었는데, 이 립 베이스 쓰고 나서 립 메이크업이 훨씬 깔끔해졌어요. 은은한 베이지 컬러라서 립 위에 얹는 제품들 색감이 정확하게 올라가요!\n\n🎨 컬러 & 발색력\n01 크림 베이지는 노란기 도는 베이지라 웜톤에 딱이에요. 바르면 입술색을 뽀얗게 눌러줘서 MLBB, 누드톤 립이나 쨍한 컬러들 발색할 때 진짜 제 역할 톡톡히 해줘요.\n\n👄 제형 & 밀착력\n약간 쫀쫀하고 벨벳한 느낌이에요. 건조하지도 않고, 너무 번들거리거나 미끄러지지도 않아서 위에 립 틴트나 립스틱 올릴 때 밀리지 않아요. 단독으로 바르면 톤다운 누디 립 느낌도 나서 은근 매력 있어요!\n\n👜 패키지 & 휴대성\n심플하고 가벼워서 파우치 속에 쏙 들어가고, 디자인도 깔끔해서 데일리템으로 만족스러워요!\n\n✨ 총평\n입술 본연 색이 진해서 립 컬러 잘 안 올라오는 분들, 립 메이크업 깔끔하게 하고 싶은 분들께 강력 추천! 특히 쨍한 컬러 립 좋아하시는 분들에겐 필수템!\n\n🩷 재구매 의사: 있음! 다른 컬러 베이스도 궁금함!",
    "text87": "입술색 눌러주려고 구매했습니다. 다들 뭉친다고 하시길래 많이 덜어내고 소량으로 사용했는데 소량으로도 입술 색이 잘 가려졌어요. \n\n그런데 색 자체는 오히려 코랄에 가까운데 다음에 올라올 매트립은 더 쿨하게 돼요. 매트틴트 원리는 잘 모르겠지만, 저는 쿨하게 올라오는게 싫어서 입술색을 커버해보려 한 건데 오히려 반대가 돼서 손이 잘 안 가요ㅠ 두 번째 사진 보시면 더 잘 보이는데, 같은 쿨로즈업 제품을 다른 베이스립들 위에 올려서 비교했을 때 유난히 크림베이지만 확 보라색이 강해져요.\n근데 또 촉촉한 립이랑 하면 쿨끼를 은근 중화시켜줘요. 입술에 스미는 물 제형에 가까운 촉촉틴트랑 조합하면 쿨함이 착색되는 것을 막는 것 같고, 글로스나 색 발색이 확실한 제품들에는 큰 차이를 안 주는 것 같아요.\n\n결론적으로 저처럼 매트립의 쿨끼가 더 올라오는게 싫으신 분들 정말 비추드리고, 입술이 얼룩덜룩하거나 입술 외곽이 진하신 분들, 립 표현에 시간을 오래들이시는 분들은 잘 사용하실 것 같아요. 편하게 바를 수 있는 립 베이스라고 생각라시고 구매하시면 한 번 쓰고 안 쓰실 거예요...\n\n사용하신다면 팁에 있는 양 그대로 사용하면 망하고, 거의 다 덜어내고 묻어났나? 싶을 정도로 적은 양으로 해주세요. 그 정도 양으로도 꽤 가려져요.",
    "text88": "입술색 눌러주려고 구매했습니다. 다들 뭉친다고 하시길래 많이 덜어내고 소량으로 사용했는데 소량으로도 입술 색이 잘 가려졌어요. \n\n그런데 색 자체는 오히려 코랄에 가까운데 다음에 올라올 매트립은 더 쿨하게 돼요. 매트틴트 원리는 잘 모르겠지만, 저는 쿨하게 올라오는게 싫어서 입술색을 커버해보려 한 건데 오히려 반대가 돼서 손이 잘 안 가요ㅠ 두 번째 사진 보시면 더 잘 보이는데, 같은 쿨로즈업 제품을 다른 베이스립들 위에 올려서 비교했을 때 유난히 크림베이지만 확 보라색이 강해져요.\n근데 또 촉촉한 립이랑 하면 쿨끼를 은근 중화시켜줘요. 입술에 스미는 물 제형에 가까운 촉촉틴트랑 조합하면 쿨함이 착색되는 것을 막는 것 같고, 글로스나 색 발색이 확실한 제품들에는 큰 차이를 안 주는 것 같아요.\n\n결론적으로 저처럼 매트립의 쿨끼가 더 올라오는게 싫으신 분들 정말 비추드리고, 입술이 얼룩덜룩하거나 입술 외곽이 진하신 분들, 립 표현에 시간을 오래들이시는 분들은 잘 사용하실 것 같아요. 편하게 바를 수 있는 립 베이스라고 생각라시고 구매하시면 한 번 쓰고 안 쓰실 거예요...\n\n사용하신다면 팁에 있는 양 그대로 사용하면 망하고, 거의 다 덜어내고 묻어났나? 싶을 정도로 적은 양으로 해주세요. 그 정도 양으로도 꽤 가려져요.",
    "text89": "립베이스 제품으로 나 온 것들 중에 가장 최고에요!! 매트한 제형인데 가볍게 올라가면서 꾸덕하게 뭉치지도 않아요. 또 틴트 바르기만 하면 붉은색으로 진하게 올라와서 촌스러워졌는데 이거 바르고 그 위에 바르니까 확실히 맑게 발색되고 발색이 유지됩니다!!",
    "text90": "항상 립제품 사면 공홈이랑 달랐는데, 이 제품 바르고 립 바르면 공홈 발색 나온다고 해서 구매해봤어요!\n\n항상 쿠션으로 입술색 죽이고 바르면 너무 탁해보였는데\n적당한 핑크빛이 섞여있어서 자연스럽고 예쁘게 발색되요!\n\n(사진보다는 핑크빛이 돌아요)",
    "text91": "최근에 나온 립베이스 2종 구매 후 사용해봤어요! \n\n🧡바닐라코: 사진에서도 느껴지듯이 바닐라코는 매트하고 하드해요! 그래서 바를 때 컨트롤이 좀 필요합니다,, 그래도 하드한만큼 밀착이 잘돼서 하퍼보다 지속력이 좋다고 느꼈습니당. 휴지에 잘 안묻어나와요! 대신 입술각질 많은 상태면 엄청 티날것같아요ㅜㅜ 그레이 컬러 구매하면서 혹시 너무 잿빛일까봐 걱정했는데 베이지빛 섞인 그레이라 웜톤인 저한테도 전혀 어색함없이 사용가능했어요!! 쿠션으로 입술색 죽인 느낌을 쿠션의 뭉침없이 사용할 수 있어서 마음에 들어요. 아무래도 매트립이랑 사용하는게 베스트겟지만 저는 촉촉립을 더 좋아해서 발라봤는데 제형끼리 뭉치는 것은 안느껴졌습니다👍\n\n💚하트퍼센트: 이건 덜 뻑뻑하고 포슬포슬한 제형이라서 일반 블러틴트 바를때랑 큰 차이 못느꼈어요. 간단하게 슥슥 바를 수 있어요! 저는 크림베이지컬러 샀지만 좀 더 채도있는 호수들은 그냥 틴트처럼 써도 좋을 것 같아요ㅎㅎ 색상은 입술색을 확 죽인다기보다는 톤을 일정하게 맞춰준다는 너낌이었어요. 얘도 촉촉립이랑 뭉치는건 거의 안느껴져요!\n\n\n도움이 되셨다면 도움이돼요 한번 눌러주시면 감사하겠습니다,,🫶🏻",
    "text92": "너무 만족합니다! \n** 참고로 화장에 대해서 잘 모르는 사람입니다..**\n\n저는 입술이 보랏빛?으로 붉어서 평소에 립을 바르면 붉어지기만하고 비슷비슷한 색이 나오는 사람인데\n\n이거 바르고 위에 틴트 얹어주니까 틴트 색이 보여서 너무 예뻐서 비명질럿어요ㅠ\n\n\n<뭉침>\n저는 정말 화장을 잘 몰라서 평소에 쿠션으로 누르고 글로우립을 바르면 심하게 다 뭉쳐서 뭐지?;;; 하고 다 지우고 대충 바르고 나갔는데 이건 뭉침이 거의 없어서 너무 만족스럽습니다ㅠㅠ\n* 많이 바르면 뭉침이 생겨서 적게 발라야합니다\n\n<각질>\n평소에 입술 뜯는 버릇이 심해서 입술이 붉고 각질도 심한 편인데 각질 안끼이진 않고 솔직히 조금 낍니다! 거슬릴 정도는 아니에요\n\n립펜슬은 너무 어렵게만 느껴지고 다 특정한 색?이 있는 것들이 많아서 뭘 사야하는지도 몰랐는데 이건 컨실러처럼 색을 죽여주는거라 너무 단순하고 만족스러웠습니다...\n\n재구매의사 100입니다\n후기 사진은 색감 주의해주세요! \n어떻게 보정하는지 모르겟네요..",
    "text93": "하트퍼센트 립밖에 안 쓰는데 이번에 베이스 립 출시해서 구매해봤어요 베이스립으로 쓰기 딱 좋고 도화지 입술로 만들어줘요 연한 틴트 바르는 거 좋아하는데 드디어 인생 립 찾은 듯 ㅠㅠ 정말 마음에 들어요 재구매하고싶어요 추천합니다🤍🥰",
    "text94": "입술 색이 진한 편이라 입술 색 죽이는 베이스립 용도로 샀다. 이걸 깔고 곧바로 다른 틴트 바르면 약간 색이 섞여서 원하는 색으로 발색 되려면 텀 조금 두고 픽싱 되고 발라야 함. 보송한 벨벳 매트 질감인데 개인적으로 냄새가 불호라 숨 참고 바르게 됨 ㅎ;;",
    "text95": "저 갈웜인데 본래 입술색이 핑크빛이 많이 돌아 아무리 찐 갈웜색을 얹어도 여름 뮤트립처럼 바껴버림 또 쿠션으로 입술색 죽이는 건 너무 동동 떠서 못했음 \n스트레스 받아서 찾아보다가 하트퍼센트 신상 나왓길래 냉큼 구매했는데 너무 좋아요… 그냥진짜 내 입술색 다 죽여줌 \n근데 각질부각이 좀 심해서 각질제거 꼭 하고 써여할 것 같습니다.\n\n올영에서 테스트 할 때 위에 바로 글로우립 발랐더니 색 섞이고 난리 나서 \n⭐️이거 바른 후 -> 매트립 베이스 -> 글로우립⭐️\n\n이 순으로 발라줬더니 동동 뜨지 않고 요플레 현상도 줄었어용 \n저는 입술색이 너무 진해서 그런지 너무 만족하고 잘 쓸 거 같습니다❤️",
    "text96": "립베이스로 좋다고 하도그래서 구매해봄 내입술에는 약간 건조하긴 한데 맂밤 바르구 하면 ㅁ닥좋당",
    "text97": "솔직히 위에 글로스립 바르면 녹는건 어쩔 수 없나봐요ㅜㅜ 그래더 립 색 죽여주는 용으로 얇게 깔아주기 좋아요!! 기대한 만큼은 아니여서 아쉽",
    "text98": "음…이제품 기대 많이 했는데 립베이스제품으로 사용하기 다소 아쉬웠던 제품이었어요\n색상은 맘에드는데 제형이 넘. 겉돌아서 입술 두드려서 밀착 해주는데 시간이 좀 걸려요..제가 입술 주름이 많아 주름에 좀 끼더라구요…",
    "text99": "파운데이션 올렸을때 질감이랑 비슷한데 좀 더 매트해요 파운데이션 대신 톤업 선크림을 주로 써서 입술 톤 죽이는게 항상 고민이었는데 앞으로 유용하게 잘 쓸 것 같아요",
    "text100": "보송보송하고 입술색 죽이기 원탑이에요 이거 바르고 안바르고랑 차이가 진짜 심해요",
    "text101": "립베이스필요해서삿는뎅너무조은듯 마니바르면 뜨긴한데 \nㄱㅊㄱㅊ넘예💕💕입숭샏딱죽여주ㅜ서누무조음",
    "text102": "올영 매장에서 테스트해보고 맘에 들어서 구매했어요오~~ 아직 본격적으로 써보진 않았지만 꽤나 괜찮을듯요. 써보고 추가후기 남길게여",
    "text103": "입술 착색 커버 잘 돼요 보들보들하고 근데 틴트 바르고 덧바르는 게 더 이뻐요",
    "text104": "진짜 이건 혁명입니다 조같은 입술 진헌사람이 이거 바르고 립 바르면 완전 이쁘게 발샥됩니다 제가 쿨폰인데 그냥 진한 원톤랍 발라봤는데 뽀용허게 바겼어요 잰짜 댜박 그리고 다른 야둘애비햐 가격도 저렴헌 편이고 다른 컬러롶사려구여 저 각질 진짜 샘헌데 사진에서는 심해보이지먄 실재로는 괜찮습니다",
    "text105": "입술 색을 거의 죽여줘요\n완전 컨실러 같은 색상은 아니고 베이지에 로즈 살짝! \n색상이에요\n\n매트긴한데 엄청 건조한 느낌보다는\n벨벳?!? 느낌이에요\n많이바르면 껴요\n\n립을 300개 올려도 다 비슷해보인다.\n하면 써보시면 좋아용 \n입술을 도화지로 만들어서 발색하는거라서 이게 이런색이었어?!? 하게 되실지도 몰라요",
    "text106": "한마디로 좀 아쉬운 제품입니다\n뭔가? 입술에서 따로 놀고 밀린다...\n딱히 효과를 보지는 못한 느낌입니다\n밀착력이 아쉬운 것 같아요\n그리고 매트 립베이스의 특성이기도 한데\n이거 바르고 글레이즈 제형 틴트 바르면\n녹아서 지저분해지니 참고하십셔",
    "text107": "립베이스 처음 사봤는데 쿠션으로 입술색 죽이는 거 보다는 좋긴 합니다! 그치만 각질부각 주름부각 있어서... 또 이 베이스위에 글로스 올리면 좀 겉돌기는 합니다 재구매는 아직 모르겠어요 그리고 핑크베이지 느낌이여서 베이지, 브라운 계열 립도 핑크기 돌게 느껴지더라고오 핑크기가 좀 빠지면 어떨런지 싶습니다 ㅠ 웜톤뷴들은 좀 아쉬울듯요\n사진은 립베이스1호+롬앤 멜로우페어+하트퍼센트 얼씨브라운 바른 상태입니다\n하트퍼센트 립글로우랑은 궁합 잘 맞는편 같고 롬앤거는 좀 겉도는 느낌이 있어요",
    "text108": "와..진짜 대박템 저 이런 색감 처음 봐요ㅠㅠ 입술 색 차분하게 만들기 너무 좋고 일단 색도 여리여리 예쁩니다..\n심지어 사용감이 왜이리 좋아요..? 이것 뭐예요?\n진짜 스무스하게 발려요.. 그렇다고 엄청 건조한 느낌도 아니고 바를 때는 촉촉하고 마무리는 샥 스며듭니다진짜 다른색도 구매하려구요 !!!!",
    "text109": "매트와 촉촉의 중간... 마음에 듭니다 \n근데 2개 이상의 립제품과 같이 쓰면 요거트 현상이ㅠ.ㅠ 그래도 베이스로 너무 맘에 들어요",
    "text110": "입술 주름에 너무 끼고 글로우 발랐을때 까짐도 심해요.. 너무 기대해서 실망감도 컸어요..",
    "text111": "다른건다 건조하고 주름끼림도 생겻는데 개인적으로 이거 넘 조씁니다!!! 색도 잘 죽여주고 형은 뭐랄까 마쉬멜로우?같은 \n달달한 사구려향나용..ㅋㅋㅋㅋㅋ그래두 조음!",
    "text112": "립 베이스로 쓰기 너무 좋은 색이에요\n근데!!! 제형이 너무 아쉬워요\n더 매트하고 밀착력있게 리뉴얼됐으면 좋겠어요.\n립 베이스라고 하기엔 너무 입술에 밀착도 안 되고 제형 자체가 동동 뜨는 느낌...😭",
    "text113": "글로시한 립을 발랐을 때 살짝 세로 주름 끼임이있지만 지금까지 써본 립베이스들 중에 제일 얇게 발리면서 쿠션 두드린거같은 립으로 만들어줘요. 심지어 위에 올린 립이 제일 맑게 발색돼요.",
    "text114": "같은 제품 맞나요? \n위에가 누디핑크, 아래가 크림베이지인데 발림성이 너무 달라요.\n크림베이지는 주름끼임, 각질부각 너무 심합니다.. 이럴거면 굳이 립베이스 안쓰고 파운데이션으로 커버할거같아요;",
    "text115": "평소 입술색이 진해서 같은 색을 발라도 남들이랑 다른 색으로 발색되는 분들께 추천합니다. 깔끔하게 기존 입술색을 정리해주고 입술 위에서도 건조하지 않고 촉촉한 느낌이라 좋습니다.",
    "text116": "원래 입술 팥죽색이라 열받았었는데 이 립베이스 하고 하니까 발색 좀 더 나은 것 같아요~",
    "text117": "립 착색 가릴때 좋은데 입술상태 좋을때만 발라야해요\n아니면 각질부각이...",
    "text118": "생각보다 채도가 있었어요\n얇게 발라야 더 예쁘게 올라가요\n이런제품 필요했는데 만족합니다",
    "text119": "위에서부터 3-2-1호입니다. 라이트톤이라면 2호 3호는 다 소화 가능하구요, 1호는 딱봐도 웜해서 쿨톤한텐 좀 뜬다 해야 하나,, 립 테두리 컨실러용으로만 추천해요!",
    "text120": "좋긴 한데 확실히 입술에 착! 밀착되는 느낌이 아니라.. 걍 쿠션으로 색 죽이는게 나아여",
    "text121": "하 진짜 사랑함그냥\n입술색 진짜 찐한 사람으로서 얘 없으면 화장 못함",
    "text122": "생긴게 일단 너무 이뻐요 핀터레스트깔이라 좋아요\n베이스도 잘되고 주름사이도 잘메꿔서 너무 좋아요",
    "text123": "립베이스가 필수인 사람으로써 \n미리 티스트 해보고 장바구니에 담아두고 \n올영세일에 바로 구매했는데요 \n\n확실히 쿠션으로 올리는 것 보다 깔끔하게 색을 잡아줍니다 연한 립 발라도 진해지는 사람인데  \n아래 사진처럼 확실한 차이가 느껴졌습니다♡\n쿠션 뚜댕겨서 가린거랑은 완전 차이가 나죠오\n\n팁을 드리자면 색이 자연스러운 색이니까 오버립라인까지 발라주면 자연스럽게 퍼지는듯한 오버립을 연출할 수 있구요 \n양이 많이 묻어나오는 편이니까 양조절해가면서 발라주시고 마무리는 손으로 톡톡해서 주름 사이에 낀 것들만 정리해주시면 더 깔끔하게 오래 유지하실 수 있으실 겁니다 \n\n결론적으로! \n붉은기가 강한 입술+입술 외각이 어두운 입술 웜 쿨 안가리고 다 사용하기 좋을 것 같습니다",
    "text124": "제형 : 약간 촉촉한 프라이머제형 \n색상 : 핑크빛 파데색상\n각질부각,주름부각  : 적은편이긴하지만 컬ㄹㄱ램이 더 적음\n입술커버 : 립펜슬 살몬베이지랑 같이 써주면 \n입술 착색,보라끼 다 잡아줌 ㄹㅈㄷ....\n에ㅇㅊ회색틴트랑 비교 : 에ㅇㅊ가 더 어둡고 두껍게 올라감\n개인적으로 하트퍼센트가 훨ㄹㄹㄹㄹㄹ씬 좋았음\n결론 : 사세요.",
    "text125": "정말 좋아요 다 쓰면 재구매 할거에요!\n양조절해서 주름 사이에 잘 바르면 끼지도 뜨지도 않아요\n맑은 립 발라도 둥둥뜨거나 하얗게 바뀌지도 않구\n무엇보다 하얗게 뜨면서 립이랑 섞이고 가려놓은 립라인이 보여버리는 이런 현상 없어서 너무 좋네요!!\n원래 바닐라* 립펜슬 유명해서 잘썼는데 아마 이거 잘쓰신 분들 만족하실 것 같아요! 립베이스 한 뒤에 부족한 부분 립펜슬 해주면 더 섬세하고 이쁘게 연출 가능 할 것 같아요",
    "text126": "입술색 죽이기 좋다는 평에 구매해봤어요. 아직 개봉전이라 사용감은 잘 모르겠네요.",
    "text127": "이 제품 컬러 하나는 진짜 기깔나게 뽑았어요 그런데 밀착이 전혀 안됩니다 밀착이 안되서 컬러감이 안올라오니 그 위에 덧바르면 밀리면서 닦여요 ㅠㅠ 약간 기름진 제형 생각하면 됨 너무 아쉬운 제품임",
    "text128": "팁으로 바르고 바로 틴트 올리면 떠보이는게 있어요. \n그래서 손으로 꾹 누르면 괜찮고요. 일단 매우 잘 쓰고 있어요!",
    "text129": "색상이 딱 스킨톤이라 ㄱㅊ고 발림성도 쏘쏘하지만 글로시립과의 궁합은 별로",
    "text130": "막 엄청 좋다고 느끼진 못함 각질부각도 꽤 잇고 글로스랑 바르면 궁합이 썩 안좋음",
    "text131": "와 이거 역대급 베이스인 거 같아요\n발색도 구분이 안될 정도로 스킨톤에 가까움..\n얇게 발려서 좋아요 색 너무 잘 뽑은듯해요",
    "text132": "그동안 어떤 틴트를 발라도 너무 진하게 발색되어서 컨실러로 입술 색을 죽이고 발랐었는데 이런 제품이 나와서 좋아요.\n입술 주름 잘 메꿔집니다. 이제 연한색의 틴트도 본래색으로 바를 수 있어 좋아요.",
    "text133": "하트퍼센트 도트 온 무드 올 커버 립 베이스 01 크림 베이지 옵션 리뷰입니다.\n\n립 메이크업의 첫 단계를 완성시켜주는 립 베이스 제품으로, 입술 본연의 색을 자연스럽게 눌러주면서도 건조하지 않고 부드럽게 발리는 제형이 인상적입니다. 01 크림 베이지 컬러는 누디하면서도 웜한 베이지 톤으로, 쿨톤보다는 웜톤 피부에 특히 잘 어울립니다. 입술 위에 얇고 균일하게 밀착되며, 입술 라인을 정리해주는 효과도 좋아 립 메이크업 전 단계로 매우 유용하게 사용됩니다.\n\n제형은 보송하면서도 뻑뻑하지 않은 벨벳 타입이라 입술 각질이 도드라지지 않고 자연스럽게 커버해줍니다. 립스틱이나 틴트 위에 덧바를 경우 컬러의 채도를 낮춰 무드 있게 연출할 수도 있어서, 다양한 방식으로 활용 가능한 제품이에요. 특히 입술 색이 진하거나 붉은 편인 분들에게는 립 본연의 색을 눌러주는 베이스로 제격입니다.\n\n지속력은 보통이지만, 위에 덧바르는 립 제품의 밀착력을 높여주는 기능이 있어서 립 메이크업 전체의 지속력을 함께 향상시켜주는 느낌입니다. 덧발라도 텁텁하거나 밀림이 없고, 블렌딩도 쉬워 수정 메이크업용으로도 활용도가 높아요.\n\n심플하고 슬림한 패키지도 마음에 들었고, 립 전용으로 나왔지만 블러셔 베이스나 아이섀도우 베이스로도 은은하게 활용할 수 있어 소지하고 있으면 든든한 아이템입니다. 데일리 립 베이스로 추천드릴 수 있는 실용적이고 완성도 높은 제품입니다.",
    "text134": "컬러는 정말 예쁜데.. 얇게 발리는 것도 좋은데.. 너무 건조해요 ㅎㅎ.. 매트베이스립이니까 당연하지만 입술 상태 안 좋으면 무조건 못 씁니다\n제형 때문에 들고 다니면서 수정할 때 바르면 안 예뻐요 딱 연한 립 발색해볼 때 집에서만 쓰고 있어요\n저는 글로우립파인데 이거 바르면 색은 더 명확하게 올라오기는 하지만 약간 텁텁해지고 투명한 느낌이 적어져서 손이 잘 안 가더라고요",
    "text135": "그냥 그랬음.. 한번 쓰고 내 기억으로는 요플레현상 심하길래 어디 쳐박아두고 잃어버림\n일단 풀립으로 바르면 당연히 망함ㅋㅋ\n이런 흰끼가득한 제형을 풀립으로 올렸을때 요플레현상 없는 제품 찾기 힘듦 있어도 프라다 립스틱같이 개비싼 백회점 제품에서 가끔 찾아볼 수 있지 로드샵에서 찾길 바라면 안됨 이런건 욕심부리지말고 입술 외각에만 슥슥 올려주거나 반대로 순서를 바꿔 발라야함\n입술 안쪽에 먼저 포인트립 메인립을 바르고 외각부터 그라데이션 해줘야 그나마 요플레현상 적게 올라감",
    "text136": "하트퍼센트 도트 온 무드 올 커버 립 베이스 01 크림 베이지는 매우 만족스러운 제품입니다. 먼저, 이 립 베이스는 자연스러운 베이지 컬러로 입술 톤을 균일하게 정리해주어 메이크업 전 단계에서 매우 중요한 역할을 합니다. 입술의 붉은기나 색소 불균형을 깔끔하게 커버해 주어 그 위에 바르는 립스틱이나 틴트의 발색이 한층 더 선명하고 오래 지속되는 느낌을 받을 수 있었습니다. 제품의 질감은 가볍고 부드러워서 입술에 닿는 순간 부담 없이 스며드는 점이 특히 마음에 들었습니다. 끈적임이 전혀 없고 산뜻한 마무리감을 주어 답답하지 않고 편안한 사용감을 선사합니다.\n\n또한, 크림 베이지 톤이 너무 튀지 않고 자연스러워 데일리 메이크업에 아주 잘 어울립니다. 무겁거나 두껍지 않아 입술이 숨 쉬는 듯한 느낌을 주며, 입술 각질 부각 없이 부드럽게 발리는 점이 매우 만족스러웠습니다. 튜브 타입으로 되어 있어 위생적으로 사용할 수 있고, 적당량만 사용해도 입술 전체에 고르게 발리기 때문에 경제적이기도 합니다. 특히 립 베이스를 처음 사용해보는 분들도 어렵지 않게 사용할 수 있을 만큼 사용법이 간편하다는 점이 큰 장점입니다.\n\n촉촉함도 적당히 유지해 주어 건조한 날씨에도 입술이 트거나 당기지 않고 건강한 상태를 유지할 수 있었습니다. 개인적으로 립 메이크업 전에 이 제품을 바르면 립스틱이 더 매끄럽게 발리고 지속력도 좋아져서 하루 종일 기분 좋게 사용할 수 있었습니다. 다양한 립 컬러와도 무난하게 잘 어울리기 때문에 별도의 컬러 고민 없이 부담 없이 사용할 수 있는 점이 편리했습니다.\n\n종합적으로 보면, 하트퍼센트 도트 온 무드 올 커버 립 베이스 01 크림 베이지는 입술 결점을 자연스럽게 커버하고, 립 메이크업을 한층 완성도 있게 만들어 주는 뛰어난 아이템이라고 생각합니다. 촉촉하고 산뜻한 질감, 자연스러운 컬러, 우수한 커버력까지 모두 갖추고 있어 데일리 메이크업 필수품으로 추천할 만합니다. 앞으로도 꾸준히 사용하며 입술 건강과 메이크업 퀄리티를 함께 챙기고 싶은 제품입니다.",
    "text137": "어떤 유튜버가 광고하는거 보고 샀는데 진짜 별로에요. 쿠션으로 립 색 죽이고 바르면 입술에 다 낀다고 립베이스 바르는게 더 낫다고 해서 샀는데 진짜 너무 밀려요... 발림성도 안좋고 밀착도 안돼고 그 위에 립 바르면 밀리고 애초에 이거 발라도 립색 별로 안죽음. 그냥 쿠션으로 죽이는게 나아요",
    "text138": "에0치틴트 데일리 가지고 있는데 봄라인 저에게는 너무 탁해서 요 제품을 구매해봤는데요 생각보다 발림성이 너무 별로고 각질을 눌러주지 못해서 위에 올라가는 립이 너무 안예쁘게 발려요..기대한 제품인데 아쉽네요ㅠ 그래서 그냥 글로우치크 쨍한거 올리기 전에 베이스로 쓰고있어요 낫배드",
    "text139": "엄청 매트하고 꾸덕한데 픽싱력은 쏘쏘한 벨벳립이라고 보시면 됩니다\n단순 벨벳이라기엔 실리콘 스러운 부드러움이 느껴져용\n저는 이런 용도로 쓰는 립은 픽싱력이 좋아야 한다고 생각하는데 살짝 아쉽지만 그래도 구매해서 넘나 잘 쓰는 이유는 바로 색상입니다\n크림 베이지 색상은 어디서도 본 적 없는 마롱 크림 색상이네요! 오로지 이 색 때문에 재구매까지 염두에 두고 있습니다.\n참고로 글로우 립 웬만한건 이 베이스를 전부 녹여버립니당^^;",
    "text140": "출시날 바로샀는데 여전히 만족템입니다\n\n커버력은 낮아요\n그냥 원래 입술하얀사람처럼 만들어주는 정도에요\n근데 그래서 너무 너무 좋아요\n라이트톤이라 립들이 죄다 밝고 맑은게 많은데 써본 베이스립중 제일 상세화면처럼 발색도와줍니다\n\n좀 어두웠던 립들 다 소생시켰고\n이거 바르거  상세페이지랑 색이 똑같길래 입술문제였구나 한 틴트들 많아요\n귀찮아서 자주는 안하지만 이뻐보이고싶은 중요한날은 수정할때 착색되서 진해진립에 꼭 바르고 수정해요",
    "text141": "립베이스로 괜찮습니다.\n우선 조금 꾸덕한 제형에 부드럽게 펼쳐지는 느낌입니다. 주름끼임이나 각질부각이 없는 건 아닙니다만 그래도 나쁘지 않아요.\n그리고 글로우립을 위에 올렸을 때 몽글거리는 게 크지 않아서 괜찮았습니다.\n\n바를 때 팁으로 제형을 입술에 살짝 올려주고 손가락으로 쓱쓱 문질러서 밀착시켜주면 얇게 입술이 커버됩니다.\n\n색상이 밝은 베이지인데 확실히 입술색을 잘 가려서 위에 올라가는 포인트 색상이 맑게 올라가서 좋습니다.",
    "text142": "진짜 너므너무 만족하는 아이구요 매일 바르고 있어요 저는 입술색이 진해서 이런 아무샏없거나 입술색을 죽여주는 색이 필요했는데 하트퍼센트에 신상이 나왔다 해서 사봤는데 너무 졸습니다 절말 균일하게 입술색을 없애줍니다 입술색이 진해서 컬러 발색이 잘 안되셨던 분들은 꼭 이거 써보세요 가격도 그엏게 비싸지 않으니깐 사보시는거 추천드려요",
    "text143": "크림베이지 색이 넘 예쁘고 마음에 들어요!!\n간혹 너무 시멘트 색 같은 건 립도 회기 돌게 만들어서 (입술샏 죽여주는 건 너무 좋지만 뮤트한 거 바르면 잘 안 어울림..ㅠㅠ) 좀 그럴 때가 있었는데\n이게 비슷하게 커버는 잘 해주면서도 립 컬러도 예쁘게 올라오고 그래서 좋아요!! 양조절을 진짜 잘해조야 더 좋음",
    "text144": "얇게 발리고 미끌거리고 기름진 느낌이 적어요 다만 입술색을 잘 죽이는 지는 모르겠는.. 그냥 무난하게 좋은 거 같아요 이거보다 ㅂㄴㄹㅋ 풀그레이가 붉은 입술 죽이는 데 진짜 효과 좋았어요 근데 하트퍼센트도 나쁘진 않은데 입술이 너무 붉은 게 고민이면 풀그레이 추천",
    "text145": "- 촉촉한 타입의 립베이스는 아니지만 저한테는 그렇게 큰 건조함이 느껴지진 않았습니다. \n\n- 주름 부각은 좀 심해보여요. 사용 전에 꼼꼼하게 각질 정리해주고 바르는데 원래 있는 주름에다끼더라구요.. \n\n립 색상은 적당히 죽여주는 편입니다. 톡톡 두드려서 사용해주면 괜찮다는 얘기를 들었는데 그러기엔 안 묻어나긴 하더라구요",
    "text146": "제가 색을 잘못 고른것도 있는데 색이 있는 입술은 크림 베이지는 피해가시길^^! 커버도 잘 안되고 톤정리도..? 그다지...? 매트립베이스로 쓰기에도 애매...해요... 다른색을 사볼껄 그랬나.... 공식에서 하셨던것처럼 글로우립에 강한것도 아닌것같고 여러모로 아쉬워요.",
    "text147": "생각보다 촉촉 꾸덕하게 발립니다. 팁으로만 쓱쓱 바르면 좀 뭉치고 팁으로 조금 얹어준 다음 손으로 정리해주듯 문질러줘야 얇게 커버됩니다. 너무 건조한 느낌이 없어서 좋았습니다. 그리고 종종 베이스립이 몽글몽글해져서 보기 싫은 경우가 있는데 얜 거의 안그래요. \n\n딱 크림베이지색에 핑크 한방울 들어간 색입니다. 위에 웜톤을 얹든 쿨톤을 얹든 다 잘 어울려요.\n\n아침 맨 입술에는 진짜 커버가 잘되는데 저녁쯤 입술에 다른 틴트로 착색이 있으면 그 진한 입술색이 살짝 비쳐보이긴 합니다. 그래도 바르면 그 다음 포인트컬러가 너무 진해지지 않아서 좋습니다. 저는 립 착색으로 입술 진해지면 얼굴에서 둥둥 뜨는데 립 베이스 바르고 다시 틴트 얹으면 그런 게 적어져서 좋았습니다.",
    "text148": "본 입술의 컬러가 마음에 안들어서 베이스 립을 잘 써주고 있는데 텍스처도 가벼우면서 편안하고 입술 톤 정리를 딱 맞게 해줘서 좋아요. 밀리지 않고 입술에 밀착되고 각질 부각  없으면서 입술 톤 정리를 딱! 해주니까 위에 이쁜 컬러를 올리면 확실히 이쁘게 올라오고 가장 연한 느낌으로 원해서 크림베이지 선택했는데 딱 이쁘게 입술을 만들어주니까 확실히 립이 잘먹어들게 만들어줘서 좋아요!",
    "text149": "🤍하트퍼센트 올 커버 립베이스 크림 베이지\n\n🤍색상\n- 손에 발랐을때는 그렇게 안 밝아 보였는데 입술에 바르니까 진짜 밝아요!! 피부 좀 어두우신 분은 1호는 많이 밝을거 같아요\n\n🤍발림성\n- 기대했던거 보다 밀착력이 좋았고 이거 바르고 촉촉립 발랐을때 제형 들뜸이 없어요 그리고 부드럽고 포실포실하게 발려서 뭔가 좋더라고요ㅎㅎ\n\n🤍Good Point\n- 제 인생 립베이스 찾은거 같습니다.. 가볍고 밀착력이 좋아요♡ 특히 다른 어떤 틴트랑 발라도 제형이 안 엉겨요!!!!\n\n🤍Miss Point\n- 각질부각이 꽤 있어요 저는 입술 관리를 빡세게 해서 거슬리지는 않는데 각질 있으신 분은 비추입니다ㅜㅜ 그리고 이 제품은 양조절이 진짜 중요해요 좀 만 욕심내서 많이 바르면 정말 최악입니다..",
    "text150": "봄웜라인데 1호 2호 강추합니당\n입술착색,칙칙한톤때문에 그동안은 립펜슬과 컨실러펜슬을 필수로쓰는 사람입니다\n상세페이지에나온 립발색에 비교적 가깝게 만들어줘요\n그동안 나온 립베이스들 명도도 너무 낮고 탁해서 뭐사지 싶으셨던분들 꼭 사보세용\n\n입술색때문에 그동안 맞는 틴트가 몇개없었는데\n이제는 좀 더 폭넓게 립제품들 살수있을거같아요\n매장가서 살때 그동안 궁금했지만 애매했던 봄웜라립들\n요거깔고 테스트 많이 해봤는데 너무 예쁘게 올라가서 심쿵했고 베이스립안바르고도 테스트하니 역시 내가알던 그 별로인 발색 그대였어서 베이스립 바로사왔습니다 세일하면 쟁일거에요\n\n요 베이스립을 두껍게바르는것보다\n살짝 비지치더라도 1콧만 깔고\n1호랑 립펜슬 살몬베이지랑 찰떡\n2호는 로즈베이지랑 찰떡이였어요\n두 립펜슬모두 제가 잘쓰고있는것들이여서 더 만족감이 컸습니다\n\n\n하트퍼센트선생님들 지금처럼 테스트제품좀 놔주세요\n살몬베이지립펜슬 사진이나 영상으로보기엔 어두워보여 그동안 안샀는데 발라보고 바로샀어요 이거랑 비슷한색의 타사제품꺼 쓰고있었는데 살몬베이지가 더 찰떡이잖아요 ㅠㅠ\n억울행 ㅠㅜㅜ",
    "text151": "입술 끼임이 점 심하긴한데 색도 이쁘고 너무 좋은거같아요 추천합니다",
    "text152": "제 입술에서는 밀착이 잘 안되고 크림베이지 색상이 밝은 편이라 제 입술을 커버할 수 있는 컬러가 아니라 그런지 동동 뜨네요. 만약에 다시 산다면 조금 더 컬러가 들어가거나 어두운 컬러로 구매할 것 같아요.",
    "text153": "하트퍼센트 립펜슬 정말 잘 쓰고 있어서 이 제품도 궁금했거든요. 그런데 할인율이 너무 미미해서 계속 보류만 하다가 이번에도 사실 할인율 자체는 미미하지만 미니틴트 기획세트 나왔길래, 기획세트면 사볼만 하겠다 싶었고 다른 제품 구매하면서 배송비가 아까워서 같이 구매했습니다. 저는 일반배송으로 주문한것 같은데 강제로 오늘드림이 왔어요. 그리고 음? 기획세트 주문했는데 왜 왔지 싶었는데...제가 급히 주문하느라 옵션선택을 잘 못 한건가봐요. 강제 오늘드림을 받아서 교환받자니 배송비가 더 크게 나올듯 해서 그냥 품습니다...구매하실 분들은 옵션 꼭 잘 확인하고 구매하세요. 일단 단품으로 구매하자면 가격이 좀 비싼 느낌이고, 밀착력이 몹시 떨어집니다.ㅠㅠ 립펜슬은 좋은데 왜 이런건지 입술색 커버용이 필요하시다면 립펜슬 추천드립니다.",
    "text154": "하트퍼센트 립펜슬 정말 잘 쓰고 있어서 이 제품도 궁금했거든요. 그런데 할인율이 너무 미미해서 계속 보류만 하다가 이번에도 사실 할인율 자체는 미미하지만 미니틴트 기획세트 나왔길래, 기획세트면 사볼만 하겠다 싶었고 다른 제품 구매하면서 배송비가 아까워서 같이 구매했습니다. 저는 일반배송으로 주문한것 같은데 강제로 오늘드림이 왔어요. 그리고 음? 기획세트 주문했는데 왜 왔지 싶었는데...제가 급히 주문하느라 옵션선택을 잘 못 한건가봐요. 강제 오늘드림을 받아서 교환받자니 배송비가 더 크게 나올듯 해서 그냥 품습니다...구매하실 분들은 옵션 꼭 잘 확인하고 구매하세요. 일단 단품으로 구매하자면 가격이 좀 비싼 느낌이고, 밀착력이 몹시 떨어집니다.ㅠㅠ 립펜슬은 좋은데 왜 이런건지 입술색 커버용이 필요하시다면 립펜슬 추천드립니다.",
    "text155": "여러 베이스립 구매해 봤는데 양조절만 잘하면 하퍼가 제일 괜찮은 것 같아요. 너무 과하게 바르면 때처럼 밀리는 게 있어서... 크림베이지 진짜 평생을 찾던 베이스립 컬러!!! 왜 다른 브랜드에서는 베이지컬러를 그렇게 주황빛으로 진하게 내는지... 하퍼 베이지립이 유일무이한 컬러예요!",
    "text156": "다른 립베이스와 달리 입술을 커버한다기 보다는 쿠션으로 입술 색 죽이는 것처럼 피부랑 같은 살색으로 바꿔줌\n글로우립 단독 발색했을 때랑 베이스 올린 뒤 바른 발색했을 때랑 색상 차이 체감 많이 남 웬만한 브랜드들 모델컷으로 보던 색상이 나옴\n대신 아무리 각질 케어를 해도 얘만 올리면 각질이 스멀스멀 올라와서 손이 잘 안 감..ㅠㅠ",
    "text157": "입술 외곽에 착색도 있고 테두리가 좀 진한편이라 \n항상 립펜슬은 기본으로 쓰는 편이고 그부분이 고민이었는데\n이거 바르고나서 엄청 여리한 립들 걱정없이 잘 바르고있어요\n진짜 말그대로 베이스! 처럼 \n입술 한겹 커버해주고 눌러줘서 \n표현하고싶은 립 바를때 아주 유용해요",
    "text158": "다른 립베이스와 달리 입술을 커버한다기 보다는 쿠션으로 입술 색 죽이는 것처럼 피부랑 같은 살색으로 바꿔줌\n글로우립 단독 발색했을 때랑 베이스 올린 뒤 바른 발색했을 때랑 색상 차이 체감 많이 남 웬만한 브랜드들 모델컷으로 보던 색상이 나옴\n대신 아무리 각질 케어를 해도 얘만 올리면 각질이 스멀스멀 올라와서 손이 잘 안 감..ㅠㅠ",
    "text159": "코덕들사이에 하퍼립베이스 붐업되길래 올영세일때 하나 사봤오요\n찐 립베이스를 사고싶어서 1호를 사봤는데 컬러 ㄱㅊ구요\n양을 좀 올려야 입술커버가 되는데 그러면 또 다른 틴트랑 섞여서…양조절 필수고요\n제형때문인지 녹아나는게 좀있어서 그냥그랫음 ㅠ",
    "text160": "일단 촉촉한 제형은 아니에요\n약간 매트-뻑뻑한 느낌이 들긴하지만 \n입술에 바를때 살짝 바르면 부드럽게 잘 발리고\n한번 바르고 손가락으로 퍼뜨려주면 \n얇게, 입술 커버 잘 되요\n1호가 가장 커버가 잘 되는것같고\n이거 바르고 그 위에 다른틴트 발랐을때 엉기거나 뭉치면 \n실패템이라 걱정했는데 아직까진 그런현상없어서 \n오호라 하면서 ㅆㅓ보고 있습니다",
    "text161": "좋다고 해서 사 봤는데 솔직히 저는 잘 모르겠어요 좀 두껍고 답답하게 발리는 듯",
    "text162": "매트립 글로우립 안가리고 끼임이나 녹는 현상 조금 있어서 후회템 입술색 커버는 잘되는 편이라 이거랑 위에 올릴 립제품 둘 다 얇게 깔아서 쓰는 중\n립베이스 다시 산다면 타사 꺼 살 듯",
    "text163": "좋다길래 사봤는데 좋은지 모르겠어요 입술 상태가 안좋을때 발라봐서 그런지 진짜 별로엮음",
    "text164": "정말 입술을 그냥 사라지게 만들어줘요… 입술이 붉은 자주색이라고 할 수 있는 사람인데 이래요 근데 뭔가 촉촉한 틴트를 위에 올린다면은 섞이는 느낌은 있음 매트립이랑 바르고 싶은데 전 글로우를 잘 받아서 슬픈 짐승",
    "text165": "우와!! 원래 쓰던 색인데도 이거 바르고 올리면 색이 더 맑아져요 사길 잘했어요",
    "text166": "오버립하기 무난하게 좋아요\n지속력이 엄청 좋은건 아니라서 아쉬워요",
    "text167": "입술 색이 진해서 잘 사용하는 편이에요. 봄웜톤에게 추천해요.",
    "text168": "개구림…니다 \n이거 깔고 위에 뭐 바를 수가 앖음.. 주름사이에 겁나 껴요",
    "text169": "주름을 메워주는지는 모르겠는데 입술색은 완전 잘 죽여주구요, 발색도 최고예요.보송매트한 제형이라 그렇게 건조하지도 않구요. 근데 지속력이 꽝.. 다른제품을 올림과 동시에 닦여버려요ㅠ 그래도 안바른것 보단 나으니 사용하게 되는 아이러니한 상황이..ㅠㅠ 팁에있을때는 핑크색인데 바르면 하얘보여용. 글로우보단 매트립이랑 바르면 그나마 괜찮더라구요 그래서 매트바를때만 사용합니다..ㅎㅎ향은 고급진 지점토향? 묵직한 어떠한 향이 나는데, 나쁘진않아요..패키지는 갠적으로 아주 맘에 듭니당",
    "text170": "글로스 러버로써 안녹는 베이스 진짜 10년 찾아다닌 듯\n얇게 깔고 휴지로 음파하고 원하는 글로스 올리면 절대 안녹음\n입술 칙칙한거 커버도 균일하고 잘됐음 \n수정보기엔 귀찮은데 첨 화장할때 립 메이크업 강조하고 싶은 날에 이거 쓰면 넘 만족스러움",
    "text171": "보라빛 입술 컬러를 자연스럽게 보정해줘서 립 메이크업의 발색력을 높여주는 데 효과적이고 특히 채도 높은 립스틱을 바르기 전에 톤을 정리해주기 좋아요. 근데 각질정리 꼭 해줘야 하고 주름끼임이나 위에 글로스 한 립을 더 발랐을때 약간 주름에 뭉치는 게 있어서 아쉬워요 촉촉한 이보다 위에 매트한 립을 얹었을때 아무래도 더 잘 어우러 지는 것 같아요.",
    "text172": "사실 립 베이스라 해서 얹고나서 안밀릴걸 기대하고 샀는데 일단 입술에 각질이 있으면 각질 부각이 심하고 틴트바이틴트로 색이 위에 올라가는게 아니라 베이스랑 같이 섞여서 엉망이 되는 경우가 있어요,, 이 점이 좀 아쉬운데 또 궁합 괜찮은 틴트랑 립 컨디션 좋을 때 사용하면 원래 립 색이 예쁘게 올라가는 점은 괜찮네요",
    "text173": "립 라인 정돈하거나 베이스 립으로 바르기 좋음. 매트립이랑 궁합이 더 좋고 궁합 안좋은 제형들이 있기는 한데 그건 어쩔 수 없는거라 생각하고 그거랑 안쓰면 그만이긴 함. 그리고 이 위에 립 바르면 원래 립 컬러랑 살짝 달라지는 경향이 있음 좀 더 우유 섞인 색으로 보임.",
    "text174": "이런 입술 색 죽이는 틴트?를 사고싶어서 구매했는데 편리하기는 한데 입술에 잘 밀착이 안돼서 다음에 바르는 틴트랑 좀 섞이는 느낌이 들어서 잘 안 바르게 돼요ㅠㅠ \n하지만 저는 입술 색이 연한게 더 잘 어울려서 이거 바르고 바로 립글로즈를 바르면 이쁘더라구용",
    "text175": "입술색이 있고 살짤 보랏빛이 돌아서 손발색처럼 발색되고 싶은 립이 있을 때 바릅니다!\n사실 많이 뭉치는 제형이고 투명한 글로스 아래에 바르면 떡져서 뭉칩니다\n그래서 립을 바르고 나서 립 주위를 정리하는 용도로 더 많이 쓰는데요\n아주 좋습니다\n립펜슬 그리기 애매할 때 쓰면 아주 좋아요",
    "text176": "아주 매트한 립 베이스는 아니지만, 수분감은 사실 많이 느껴지지 않아요. 블러리한 제형이라 각질 제거 잘 하고 사용해주셔야해요. 밀착이 바로 되는 편은 아니어서 블렌딩 잘 하고 발라야 그 다음 글로우제품을 바를 때 더럽게 엉키는 게 안 보여요. 그래도 이거 바르고 연한 컬러의 글로우 립제품 바를 때, 컬러가 선명해져서 좋아요. 입술색 진하신 분은 하나 정도 구비해서 사용하셔도 괜찮을 듯. 그리고 약간 바닐라 향기나요.",
    "text177": "입술 커버 하기 좋음. 쿠션으로 두드리는 것보다 나은 것 같다.\n입술 주름 많으면 낄 수도 있고 덧바르는 립 제형에 따라서 요플래 현상 나타날 수는 있는데 주름에 끼는건 손가락으로 살살 펴주면 해결되고 요플래 현상 생기는 거는 그냥 이 제형이랑은 궁합이 안맞는가보다 하고 넘어가면 되는 거라 크게 상관은 없었다.",
    "text178": "오메 제형이 신기해부러 약간 쉬폰..? 느낌인거 같은데 돌쇠는 촌놈이라 잘 모르겠삼 한번에 발색을 찐하게 올리는거보다는 얇게 여러번 올리는게 각질부작도 적고 자연스럽게 입술색을 죽여브러 그리거 그냥 팁으로만 바르면 입술 위에 휘핑 온나 많이한 생크림 올려놓은거같으니께 손가락이나 브러쉬로 살살 만져줘브러 양 조절 안하고 바르면 입술에서 지들끼리 뭉쳐버리니께 양 조절 잘하고 바르시예",
    "text179": "제품이 별로인 건지 건조를 조금 덜 시킨 건지 모르겠지만 바르고 글로우 제품 바르면 다 섞여요 애초에 쿠션으로 누르면 섞여서 구매한 건데 픽싱을 더 시키면 어떻게 될지는 모르겠지만 매트립 안 어울려서 글로우 립만 바르는데 처음 발랐을 때 섞여서 더 사용해보고 싶지가 않았어요",
    "text180": "다른 글로시립이랑 써봤을때는 녹아서 엉기는 느낌이 읶었는데 하트퍼센트 뮤티드카라멜 + 얼씨브라운이랑 바르니까 너무너무 예쁜 브라운립이 되어요 ... 🥺\n저는 붉은핑크색 입술인데, 매트립이랑 발랐을때는 쿨하게 뱉는 느낌이 있었어요",
    "text181": "커버립 유목민이였는데 드디어.. 진짜 스킨 컬러를 찾았어요ㅠㅠㅠㅠ \n\n타사는 커버한답시고 너무 탁하거나 나 흰끼도는 커버립 발랐다!!! 이런거 티내는 느낌이여서 극소량 발라야지 다음 립을 얹어도 자연스럽게 되는데 이건 너무 피치나 핑크로 치우치지 않는 중간 느낌에 얇게 발라도 너무 밀착 잘되고 다름에 물먹립 발라도 잘 이쁘게 유지돼요\n자연스럽게 커버가 되는..?.?.?. 너무 이뻐요 사진보단 펴바르면 더 흰끼돕니다! 톤정리+톤업느낌!",
    "text182": "누디 컬러 립펜슬들 주름 사이 다 끼는거 맘에안들었는데 하퍼 립베이스늠 입술에 잘 붙어있어요!(아예 주름 고임이 없는 건 아님) 입술을 매끈하게 해줘서 매트립 바를때도 잘 쓸 거 같아요 손가락으로 문대니까 지문이 매끈해짐\n고명도 고채도가 죽어도 안 어울리는.. 본래 입술색이 톤그로인 입장에서 정말 마음에 듭니다",
    "text183": "칙칙한 입술 보정용으로 색감은 잘 잡은거 같은데 제형이 색소가 많다기 보단 실리콘 성분이 많아서 색소 부족으로 커버력이 딸리는 느낌이에요 밀착력은 은근 쫀쫀해서 딱붙까진 아니지만 나쁘진 않은데 좀 커버력이 높았으면 어땠을까 싶어요",
    "text184": "기대 많이 했는데 제가 쓰기에 그렇게 좋지는 않은것같아요 \n입술에 주름이나 각질이 없으신 분이 쓰기에 좋을것같아여",
    "text185": "너무 좋아요 입술 색을 잘 눌러줘서 모든 립이 다 맑갛고 이쁘게 올라와요 사진은 1번이 이 제품 바르고 립 바른거 2번이 안바르고 바른거입니당 밝은 색감을 많이 바르시는 분들에게 추천드려요!",
    "text186": "아쥬우우우 만족합니다\n크림베이지는 꼭 하나씩 장만하셔야되는 템이에요\n웜쿨 상관없는 컬러구요\n파데로 입술색 죽이는 딱 그 느낌이에요\n립컬러 밑에 깔면 발색력을 올려주고\n진한 착색 위에 깔면 밀키한 색상을 만들어줍니다..!!",
    "text187": "각질부각 좀 있어여 ㅜㅜ 부드럽게 발리고 양조절 잘 되어서 나와서 쓰기 좋음 확실히 이거 쓰고 위에 립 바르니까 색도 더 잘올라오고 예뻐서 손이 자주 갈거 겉어요 사진처럼 조금 핑크한 느낌은 아님 걍 파데 바른거 가타오",
    "text188": "저는 입술 색이 거의 하얀 핑크? 이고 입술 경계가 걍 없는 인간이라서 딱히 필요없었는데 다들 찬양하길래 궁금해서 사봣어요 립 베이스 단독 발색했을 경우 제 입술에선 약간 보랏빛이 돌게 커버가 됐는데요 그 위에 컬러그램 살구라이트를 발라줬더니 조합이 아주 개굿이었습니다 벗뜨 립베이스 위에 글로우 립 발랐을 땐 걍 개별로였습니다 입술사이 주름이 하얗게 보이면서 이상하게 겉도는 게 보였어요 이런거 때문에 살말 고민할텐데 갠적으로 매트+글로우는 붐따^^",
    "text189": "상세페이지 보고 샀는데 실제랑 색이 달라서 실망하는게 매일 일상이었습니더ㅜㅜ \n근데 이거 쓰고 싹 사라진 일.ㅋ\n보송하게 밀착되는데 주름끼입,부각 없이 보송해요 그렇다고 립이랑 아예 섞이느냐? 그건 또 아니라 립의 색은 지키면서 입술색만 죽여주고 살살 풀어주면 나름의 자연스러운 오버립!\n약간 끼나 싶으면 조금만 문지르기~ 그러면 딱 해결.\n립 베이스도 나름 다 써봤는데 유지력 가장 좋고 오히려 평소보다 색의 지속력도 좋았어요.\n가끔 립베이스 바른 날에는 오히려 립이 금방 없어지고 거울 보면 창백해져있었다는... 그치만 이 제품은 그러진 않는당🥰❤️❤️❤️",
    "text190": "봄웜라-여쿨 사이이고 색조 강한 게 안 어울리는 얼굴이라 립은 특히 색조감이 없는 베이스에 집중을 합니다.\n(색깔있는 립스틱 발랐다! 느낌 정말 안 어울림 ㅠ)\n\n피치베이지나 핑크베이지 위주로 무조건 사모으는데\n너무 누렇지도 않으면서 너무 쨍하지도 않은 톤으로만\n 지금까지 혼자 정한 탑3는_\n에크멀 립라이너 코랄, 무지개맨션 핑크스텝, \n그리고 오늘부로 하트퍼센트 크림베이지가 추가되었어요\n\n지속력은 에크멀 > 무지개맨션 = 하트퍼센트 같고\n에크멀은 애교살 음영위에 약간의 혈색줄때 살짝 터치\n무지개맨션 핑크스텝이랑 하트퍼센트는 블러셔로도 함께 통일해주면 선쿠션에 멀멀 뮤트한 색조 살짝 민낯같은 혈색에 딱 좋습니다!\n\n사진순서는_\n맨립 - 하트퍼센트 - 하트퍼센트+로지피끄 립젤 베이스",
    "text191": "입술 색이 붉어서 커버 용도로 구매했습니다\n\n장점\n1. 부드러운 발림성\n- 발림성은 블러틴트 느낌이에요\n\n2. 라이트한 립 표현 가능\n- 이거 바르고 라이트한 립 바르는 거랑 안바르고 라이트한 립 바르는 거랑 차이가 커요 진짜 흰기 가득한 립도 표현 가능해서 좋아요\n\n단점\n1. 확실하지 않은 입술 색 커버\n- 입술 색이 커버될만큼 바르면 두꺼워져서 주름끼임도 있고 글로스 립이랑 바르면 밀려서 궁합도 별로예요\n그래서 얇게 한 번 깔아줬을때가 제일 좋았어요\n\n2. 각질 부각\n- 얇게 발라도 각질 부각이 있어요\n\n3. 밀착력\n- 밀착력이 좋다고는 못느꼈어요 근데 이건 단점이라고만 보긴 힘든게 오히려 딱 밀착이 되지 않아 메인 컬러와 잘 융합돼서 표현가능하다고 생각해요\n\n얇게 한 번 바르고 나면 입술 중앙~안쪽은 살짝 붉고 바깥쪽은 각질 부각이 되길래 솔직히 실망했는데 이 위에 틴트를 바르면 또 괜찮아서.. 잘 사용하고 있는 제품입니다",
    "text192": "립 커버 되는 틴트라서 구매했는데 생각보다 신기했어요 립펜슬이고 뭐고 많이 가지고 있는데 이건 좀더 프라이머 같은 제형이더라구요\n\n일단 바를땐 좀 뭉치는데 펴바르면 또 나쁘지 않아서 입술 색 커버하기엔 좋았습니다. 근데 글로우립하고 궁합은 별로인듯해요",
    "text193": "각질이 있으면 각질 부각이 바로 됩니다..! 그리고 아무래도 글로우한 립이랑은 바르기가 어려워요.. ㅜㅜ \n그래도 입술색 진한 인간으로서 이정도 여리여리한 립 색을 살릴 수 있는건 이 아이 덕뿐입니다.. 글로우한 립을 더 좋아해서 조금은 아쉽지만 그래도 전 만족해요..!",
    "text194": "평소 강경 글로우 외치는 사람인데 라이트톤이라\n입술 착색 가리는게 매번 일이었음\n컨실러로 하기엔 면적이 부족하고 립펜슬도 마찬가지, \n쿠션으로 하면 밀리고 발색 잘 안됨.\n\n근데 이거 강추예요!!!\n매트 잘 못바르는 입인데(입술 선으로 다 밀림)\nㅇ양조절도 잘되고 힘줘서 누르듯이 바른다음에\n글로우립 얹으면 너무 예뻐요",
    "text195": "워낙 입술색이 진해서 립베이스를 마침 찾고있었는데 런칭했다길래 이번기회에 구매해봤어요!\n\n17호 여름뮤트기준 \n\n1호랑 3호중에 고민하다가 3호도 립베이스 역할을 못해줄 거 같아서 1호했는데 1호크림베이지 하길 잘 한거 같아요!\n립베이스 역할 확실히 해줌! \n\n사진은 크림베이지 깔고 삐아 썸머보틀 사용했을 때의 색감!\n\n원래는 사진보다 더 진하게 발색됐는데 이거 사용하고나서 여릿하게  확실히 올라와요!\n\n지속력은 막 엄청나진 않은 듯 합니다!",
    "text196": "입술 밑색을 커버하는 립베이스는 처음 써봤는데 괜찮네요\n매트립과 같이 썼을 때는 정말 잘 어울렸고 글로시 틴트 중에 묽은 제형은 베이스 립이 조금 녹는다고 느껴졌습니다 \n그래도 일반 베이스 립보다는 밀도 있게 올라가서 추천합니다\n참고로 글로시 틴트는 입술에 눌러서 바르기보다는 손에 힘을 빼고 얻는 느낌으로 발라야 할 것 같아요",
    "text197": "입술색이 진한 편이라 여리여리한 립 바르려면 쿠션으로 입술색 없애는 단계가 필수라 구매했어요 평소에 피부 화장하던 퍼프로 입술색 없애자니 찝찝하고 다른 퍼프 쓰자니 귀찮았던 저한테 딱 필요한 아이템이라 만족스러워요 대신 얇게 발라줘야 다음 립 올릴 때 이쁘게 올라가요",
    "text198": "음..?? 색깔 오히려 어떤틴트를 바르던 더 보라끼+회끼도는것같아요... 제가 제입술에 맞지않는 색을 산건지뭔지는 모르겠지만 어쨋든 아니 색깔만 문제가아님 각질부각 안된다면서 각질부각 심하구 ㅠㅠ(내입술각질거의없음)\n다른색을 사볼까? 싶다가도 망설여져요 ㅠㅠㅠ",
    "text199": "매트하지만 엄청 매트하지 않아서 좋습니당\n입술색 가리기 너무 좋아요.. 항상 연한 립 발라도 진해지고 착색되면 더 진해져서 고민이였는데 너무 잘 사용중이에요!",
    "text200": "구매한지 한달 넘었는데 생각보다 손이 많이가진 않았어요ㅠㅠ"
  },
  {
    "brand_name": "하트퍼센트",
    "product_name": "하트퍼센트 도트 온 무드 올 커버 립 베이스",
    "price": "15000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022161211ko.jpg?l=ko",
    "review_name": "02 크리미 로즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000221612",
    "text1": "와 아니 제가 입술라인이 너무 진해서..\n입술만 뾱뺙뽝뿩 하고 막 홍두깨처럼 부각되있는데.. 립라이너를 사기엔 뭔가 오버립 할 것도 아니고 좀 활용도가 떨어질 것 같아서 베이스립으로 살 걸 찾다가 이걸 샀는데. 와.. 진짜 커버 잘 되구요.. 딱 진짜 베이스립으로 쓰기 좋아요.\n근데 입술 각질이 좀 있으면 뽝뿩뽁 하고 시간 조금 지나면 나타나서 살짝 곤란하긴 해염. 글구 베이스립이다 보니까 지속력은 글케 막 좋진 않구 \n색상 예쁘고 커버 잘 되니까 그냥 보습 열심히 하고 쓸만 해요! 재구매 의사는 딱히 없어요",
    "text2": "색을 은은하게 만들어줘서 넘 좋아요~\n그냥 희멀건해지는 게 아니라 뭔가 고급스런 느낌이에요!\n매우 만족하고 있습니다!ㅎ",
    "text3": "주름 잘메꾸고 입술색깔 잘 죽여줘서 좋아요 근데 웜톤한테 잘 어울리는 색깔로 사서 좀 안맞는듓... 그래서 친구 줬는데 친구한텐 찰떡이고 잘쓰고잇대요",
    "text4": "립펜슬 지속력은 하펀이 제일 나은 것 같아서\n이것도 사봤습니당. 나쁘지 않은 것 같아용",
    "text5": "보통 립 베이스는 포인트립이랑 섞여서 하얘지거나 끈적한데, 그렇지 않아 좋았어요!\n주름을 부드럽게 메워줘서 블러셔로 사용하기도 굳굳",
    "text6": "삔한 색들은 안어울려서 베이스립 찾다가 알게된건데,걍 막사서 아무기대없다가 바르고 너무 행복해짐..ㅎㅎㅎㅎ미쳤어 내가 찾던거야!근데 색을 좀 쿨한거 산듯..ㅠㅠㅠ다시 웜한걸로 사야지ㅠㅠ",
    "text7": "하트퍼센트 립펜슬 이미 사용하고 있는데 립베이스 컬러가 너무 예뻐서 구매했어요.. 입술이 진한편이라 꼭 쿠션이나 립펜슬 사용하는 편인데 커버도 커버지만 색이 너무 이쁩니당.. 기존에 사용하던 립펜슬은 로즈베이지, 살몬베이지였는데 좀 더 로즈 느낌으로 채도 있는데 단독으로 사용해도 예쁠 정도에요. 제형도 괜찮은 것 같아서 진짜 커버 잘 되는 그레이나 베이지 컬러도 구매해보고 싶네요",
    "text8": "입술색이 푸른빛이 돌아서 커버가 필수고,\n라인도 확장시켜줘야해서\n하펀 립펜슬 굉장히 잘 쓰던 사람임.\n\n이거 나온 거 보고 매장에서 고민고민하다가\n크리미로즈로 구매했는데,\n베이스로 쓸 거면 확실히 누디한 컬러가 낫겠단 생각이 듦.ㅠ\n\n기대만큼은 아니지만 나쁘지 않은 커버력과 제품력이고,\n살거면 이거보단 립펜슬이 더 낫다는 느낌..?",
    "text9": "손에 발색했을땐 좀 주름 각질이 부각되는 매트 스타일이라고 느껴졌는데 실제로 입술에 얹으면 그런거 없이 벨벳처럼 스무스 하게 발리는 타입이에요 손에서 발색도 웜한 느낌이 드는데 실제 입술에는 밑바탕 색이 있다보니 웜한건 모르겠고 입술에 진한 빛은 가려주지 못하는것 같아요 베이스로 어두운 부분 눌러주고 쓰면 좋을 제품",
    "text10": "발림성도 나쁘지 않고 색도 예뻐서 바르고 난 직후에는 딱 원래 쓰던 틴트가 연하고 예쁘게 발색된 것 같았는데 좀 지나니까 입술 건조함이 확실히 느껴지더라구요 보습 관리를 좀 더 잘한다는 전제 하에 예쁘게 쓸만한 것 같아요\n색이 너무 옅은 베이스는 싫어서 2호로 샀는데 잘 선택한 것 같아요 매장에서 1호 손등발색 해봤는데 진짜 입에 컨실러 바른 것처럼 하얘질 것 같더라구요\n\n사진 1: 립앤아이리무버로 기존 틴트 지운 입술\n사진 2: 립베이스 바른 입술\n사진 3: 립베이스 + 기존에 쓰던 틴트(클리오 크리스탈 글램 19호)",
    "text11": "컬러가 사진이랑 좀 다른 거 같아요..피치한 컬러인줄 알았는데 바르니까 쿨한 핑크톤이 도네요ㅠㅠ",
    "text12": "생각만큼 입술색이 확 삭제되는 건 아니지만\n그럭저럭 연해지긴 합니다~",
    "text13": "이거 립베이스 짱이에요\n모든 브랜드중에서 원탑이고 위에 뭘 발라도 예쁨",
    "text14": "비슷한류의 립베이스를 많이 구매해봤은데 이제품이 가장 얇고 색이 예쁘게 발려요! 그래서 위에 덧바르는 틴트의 색상이 제일 잘 보이는 것 같아요! 제일 연한색으로 하는걸 추천드려요! 저는 1호로 다시 구매하려구요!",
    "text15": "2호 구매했는데 차분한 장미 색상이에요.\n손등에 바르고 색이 좀 있다고 생각했는데 입술에 바르니까 발색이 진하진 않네요\n입술색을 차분하고 균일하게 맞춰줘서 좋습니다.매트한데 각질부각 별로 없이 예쁜 베이스예요",
    "text16": "발림성이 부드럽고 컬러가 데일리로 쓰기 좋아요. 각질 부각도 덜해서 만족했어요.",
    "text17": "하트퍼센트 립베이스 02 크리미로즈 리뷰입니다\n\n좋다는 얘기가 많아서 사봤는데 저랑은 안 맞는 것 같아요 ㅠ 립베이스라서 그런지 매트하고 포슬포슬한 제형이에요 립베이스인데 이거 바르고 글로우립 바르면 요플레 계속 생기도 주름에 고이고 이상하게 되더라고요 ㅠㅠ… 1호만큼은 아니지만 2호도 입술에 발랐을 때 좀 허옇게 올라오는 편이에요!\n\n도움이 되셨다면 도움이 돼요 👍 눌러주시면 감사하겠습니당 :)",
    "text18": "하트퍼센트 립펜슬 잘 쓰고 있는데, 오프라인에서 립베이스 한 번 테스트 해보고 너무 컬러감이 예뻐서 이번 세일 때 처음으로 구매해봤어요. 전체적으로 컬러 이뻤는데 2호가 진짜 너무 예쁘더라고요.. 기존에 립펜슬 살몬베이지 컬러 잘 썼는데 그 컬러에 비하면 좀 더 핑크빛이 돌아서 아무데나 막 쓰기에는 좀 애매할 것 같지만 어차피 베이스로 사용하는거라 괜찮을 것 같고, 아예 립 베이스로 나오는건 처음 써보는데 제형도 괜찮은거같아요. 신규 컬러도 있던데 추가로 더 사보고 싶네요 ㅎ,,",
    "text19": "하트퍼센트 립베이스 02 크리미로즈 리뷰입니다\n\n좋다는 얘기가 많아서 사봤는데 저랑은 안 맞는 것 같아요 ㅠ 립베이스라서 그런지 매트하고 포슬포슬한 제형이에요 립베이스인데 이거 바르고 글로우립 바르면 요플레 계속 생기도 주름에 고이고 이상하게 되더라고요 ㅠㅠ… 1호만큼은 아니지만 2호도 입술에 발랐을 때 좀 허옇게 올라오는 편이에요!\n\n도움이 되셨다면 도움이 돼요 👍 눌러주시면 감사하겠습니당 :)",
    "text20": "평소에 립메이크업하기전에 입술색이 보라빛이라 립스틱을바르면 색이 마음에 안들었어요\n그래서 입술에 쿠션을 많이 바르고 립ㄹ을 바르는데 쿠션을 바르게되면 너무 허옇고 각질이 부각되서 고민이 많았어요\n하트퍼센트 립베이스 제품을 사용하고나서는 안이쁜 입술색을 가려주면서 립라인도 이쁘게 가려줘서 너무 좋아여 \n립스틱 색이 이쁘게 올라가서 립스틱바를맛이 납니다!\n적당히 매트해서 매트한 립, 촉촉한립 전부 잘 올릴수있고 냥 립스틱만 발랏을때보다 지속력이 더 올라가서 좋아요!",
    "text21": "왼쪽부터 ㅂㄴㄹㅋ 발레리나(구), 크리미로즈, 립펜슬 크리미핑크입니다! 하트퍼센트 립펜슬을 잘 써왔던 터라 립 베이스도 기대하고 구매했는데 생각보다 더 매트한 편이고 ㅂㄴㄹㅋ와 비교했을 때 좀 두껍게 느껴지는 편이었어요. 사용감은 더 테스트해봐야 알겠지만 첫인상은 그저그랬습니다.",
    "text22": "원래 1호 사고싶었는데 품절이라 2호로 대신 주문했어요 제 입술이 선이 있거나 그러지는 않은데 윗입술 입술선쪽이 빨간편이라 전체적으로 색을 고르게 맞추고 싶었는데 이 제품을 쓰니까 적당히 잘 가려줘서 커버 립베이스라는 제품명 그대로라는 생각이 들었어용",
    "text23": "화사한 핑크 로즈 컬러예요~단독으로도 사용할 수 있을 정도예요~",
    "text24": "지속력이 생각보다는 오래가진않아 쪼금 아쉬워요 근데 색상이나 효과는 넘 맘에듷어요 퍼플립인편이라 입술발색도 잘 안나기도하고 립 지속력도 넘 짧아서 써봤는데  요걸 베이스로 깔면 확실히 발색도 이쁘고 지속력도 좀 더 오래가요",
    "text25": "입술 주름 잘 매꾸어 주는데 그만큼 매트해서 입술이 사막이됨ㅡㅡㅜ",
    "text26": "살짝 요플레 현상 있어요!\n블러셔로 쓸 때 더 예쁜 것 같습니다",
    "text27": "화장을 진하게 안하시는 분들에겐 단독으로 사용해도 무난한 컬러에요. \n베이스도 잘 받아서 만족템",
    "text28": "입술 라인 커버 잘 되고 짱이에요 재구매예요 베이스립으로 바르고 위에 촉촉한거 바르면 입술이 넘 이뻐져요",
    "text29": "입술색 죽이는 용도 베이스는 1호 추천하고 웜톤이 베이스로 사용할 용도로는 2호 추천합니다. 저는 촉촉립 좋아해서 크리미 로즈 베이스로 깔고 촉촉립을 포인트립으로 사용해 주는데 베이스용 립으로 나온만큼 지속력이 그냥 촉촉립만 바를때보다 좋아요!",
    "text30": "요즘 립베이스에 빠져서 이것저것 사보고 있는데 하트퍼센크에서 립펜슬을 잘 쓰고 있어서 구매해봤습니다.\n결론적으로 립펜슬과는 용도 자체가 다른 느낌이네요 오버립 보다는 입술 전체의 톤과 립 제품의 발색력을 위한 제품같아요 발라주니 정돈된 베이스 톤으로 바꿔줘서 다음 립 제품의 발색을 본연 그대로의 색으로 표현 가능해요",
    "text31": "손에서는 너무 이쁜데 입에 발라보니까 느낌이 확 달라져서리뷰 수정함 2호는 손등엔 이뻤는데 채도가 좀 있다보니까 베이스립으로 바르고 다른 립을 올리면 너무 입만 둥둥떠서 안이쁨 ㅠ 그래서 단독으로만 발라볼까해서 발랐는데 단독으로 바르기엔 입이 너무 허얘서 ㅂㄹ..ㅜ 한 번 쓰고 손이 안가서 쳐박템됨",
    "text32": "입술에 완전 잘 달라붙는 제형이 틴트에용\n하퍼 글로이틴트랑 같이쓰면 체고",
    "text33": "생각보다는 채도가 있는 편임\n베이스말고 단독으로 발라도 깔끔해보일순있을듯함\n발림성은 부드럽고 밀착력있게 발림\n립베이스 치고 촉촉해서 놀랐음",
    "text34": "베이스립으로 발라 주기 제격인 제품입니다.\n질감도 부드러워 입술에 잘 밀착되고 색감이 제 입술 색이랑 잘 어울려서 마음에 들어요:)",
    "text35": "입술 베이스가 중요한지 이거 바르고 알았어요.\n항상 틴트 사면 예상한 색감과 달랐는데 입술색을 밝고 고르게 베이스 처리하고 틴트 바르니까 틴트 색감이 밝고 더 예쁘게 발색돼요.\n단독으로 바르기엔 굉장히 미미한 색감인데 그래서 민낯에 바르기 좋네요.\n굉장히 매트하고 찰싹 달라붙는 재질이라 입술선 확장에도 좋습니다.",
    "text36": "올리브영 몇곳을 돌아다닌지 모르겠어요 근데 생각보다 그냥 그래요",
    "text37": "주름 부각 싹 잡아주고 립 베이스로 바르기 좋아요 !! 평소에 너무 진해서 못바르던 틴트들 바를 수 있어용",
    "text38": "살 생각없었는데 보자마자 너무 이뻐서 바로 샀아요 너무 이뻐요",
    "text39": "진짜 틴트형으로 나오는 베이스 립중에서 하트퍼센트가 젤 좋아요",
    "text40": "요플레현상이 있어서 조금 시간 두고 위에꺼 발라야해려 근데 그거빼곤 예빠여",
    "text41": "이거 진짜 넘 좋아요\n아무래도 매트립이다 보니까  지속력은 그렇게 오래가지는 않는것같은데\n진짜 잘발리고 부드럽습니다\n저는 봄웜인데 색은 나쁘지않게 잘 맞는것 같아요\n약간 단독으로 바르면 로즈립 느낌?!\n\n립 조합 추천드리자면\n02 크리미로즈 +\n\n바닐라코 피그모브\n롬앤 언로즈\n컬러그램 피그블리\n이게 진짜 최고 조합입니다 봄웜분들~~\n듣고계시죠??이거 진짜 넘좋조합\n밑에 사진은 좀 이상해보여도 최대한 실물 색상과 비슷하게 편집해보앗어요..",
    "text42": "컬러는 기존 하트퍼센트 립펜슬 색이랑 비슷해요 블러틴트제형에 색도 연핑크라 지속력좋은 틴트랑 별다를거 없는..? 물론 입술색 커버는 잘됩니다요",
    "text43": "립베이스는 처음 써보는데 칙칙하고 보랏벷인 저의 입술색을 예쁘게 커버해주더라고요! 촉촉립파인 저에게 이 제품 먼저 바르고 촉촉립 올려주면 완전 찰떡이에요 재구매할거에요 추천합니다",
    "text44": "위에서부터 3-2-1호입니다. 라이트톤이라면 2호 3호는 다 소화 가능하구요, 1호는 딱봐도 웜해서 쿨톤한텐 좀 뜬다 해야 하나,, 립 테두리 컨실러용으로만 추천해요!",
    "text45": "1호는 너무 토인같은거같아서\n2호를 삿는데\n진짜 립베이스로만 쓰려면 1호추천드려요",
    "text46": "도트 온 무드 올 커버 립 베이스 02 크리미 로즈 컬러를 사용해보니 입술에 촉촉하게 잘 발리면서도 무겁지 않아 매우 만족스러웠습니다. 크리미 로즈 색상은 은은한 장미빛으로 자연스럽고 생기 있는 입술 톤을 연출해 주어 데일리 메이크업에 특히 잘 어울렸어요. 립 베이스 특유의 매트하거나 건조한 느낌 없이 부드럽고 촉촉한 질감이 인상적이었으며, 입술 각질 부각 없이 매끄럽게 펴 발려 입술 본연의 건강한 느낌을 살려줍니다. 또한 이 제품을 바른 후 립스틱이나 틴트를 바르면 컬러가 더 선명하고 오래 지속되어 메이크업의 완성도를 높여주었어요. 패키지도 심플하면서 세련된 디자인이라 사용하기 편리했고, 적당한 크기로 휴대하기 좋아 외출 시에도 자주 꺼내 쓰게 됩니다. 전체적으로 자연스러운 컬러감과 촉촉한 발림성, 그리고 뛰어난 컬러 고정력이 만족스러워 앞으로도 꾸준히 사용할 계획입니다. 입술에 생기를 더해줄 베이스 제품을 찾는 분들께 추천드립니다.",
    "text47": "입술 위에 자연스럽고 매끄럽게 발리는 제형이 마음에 들었고 특히 02 크리미 로즈 컬러는 너무 튀지 않으면서도 얼굴 톤을 화사하게 밝혀주는 은은한 색감이라 데일리로 사용하기 딱 좋은 컬러였다 립 베이스지만 단독으로 발라도 입술색을 정돈해주면서 건강하고 생기 있는 느낌을 줘서 간단한 메이크업을 할 때 유용하게 사용하고 있으며 다른 립 제품과도 레이어링이 잘 되어 다양한 룩에 활용할 수 있는 점이 정말 만족스러웠다 입술에 얇고 균일하게 밀착되며 건조함 없이 오래 지속되어 각질 부각 없이 부드럽게 표현되고 특히 립 라인을 깔끔하게 정리해주는 기능도 좋아서 전체적인 립 메이크업의 완성도를 높여주는 역할을 한다 텍스처는 크리미하면서도 무겁지 않아 부담 없이 덧바르기 좋고 수정 화장 시에도 뭉침 없이 깔끔하게 올라가는 편이라 외출 시에도 자주 사용하게 된다 케이스 디자인도 심플하면서 고급스럽고 파우치에 넣기 좋은 크기라 휴대성도 좋으며 립 베이스를 처음 사용하는 사람도 쉽게 만족할 수 있을 정도로 전반적인 퀄리티가 높다고 느꼈다 매트 립이나 틴트를 바르기 전에 사용하면 컬러가 더 선명하게 발색되고 지속력도 올라가는 듯한 효과가 있어 여러모로 활용도가 높으며 가격대도 합리적이라 부담 없이 구매할 수 있었다 립 컬러를 정돈하고 입술을 자연스럽게 보정하고 싶은 분들께 추천하고 싶은 제품이다",
    "text48": "와 이거만들어주셔서 너무 감사합미댜..\n저는 입술색이 진한데 맑은립이 어울려서 매번 광광 울었는데 이거는 진짜 립펜슬이 커버해주지 못하는 입술 전체를 다 커버해줘서.. 이거 바르고 립펜슬로 가장자리 블렌딩해주면 진짜 맑은 립 올릴 수 있어서 너무 듛아오..\n이거 단종안돼.. 쟁일거에요...",
    "text49": "딱 제가 생각하던 베이스립의 정석이예요\n주름부각은 없는데 각질 부각이 조금 있습니다\n입술 관리 잘 해주시고 발라야 해요",
    "text50": "제품이 깔끔하게 완성돼 있어서 손이 자주 가는 제품이에요.",
    "text51": "웜톤 립 베이스로 쓰게 딱 좋아요 뭘 올리든 마음에 들어요 찰떡입니다",
    "text52": "건조하지 않고 부드럽게 발린다는게 장점입니다 얇게 발리는 거에 비해선 입술커버 잘해주는 편이고 별로 매트하지 않아서 좋아요 다만,,글로우립과 사용시 살짝의 녹아남 있습니다!(기존 립펜슬보단 덜한 수준)",
    "text53": "이 제품은 립 베이스로 입술을 매끄럽게 정돈해주는 역할을 하며, 립스틱이나 립틴트가 더 고르게 발리고 오래 지속되도록 도와줍니다. ‘크리미 로즈’ 색상은 자연스러운 핑크빛이 돌면서도 과하지 않아 데일리로 사용하기에 완벽한 색감이었습니다.\n\n처음 사용할 때, 제형이 크리미하면서도 너무 무겁지 않아 입술에 가볍게 발리고, 건조함 없이 촉촉하게 유지되는 점이 마음에 들었습니다. 바르고 나면 입술이 부드럽고 촉촉해져서 립스틱이 덧발리기 전에 좋은 기초가 되어줍니다. 또, 이 립 베이스가 입술의 주름을 채워주어 립 메이크업이 더 깔끔하게 연출되는 느낌을 받았습니다.\n\n특히, 이 제품은 립스틱의 밀착력이 좋아져서 시간이 지나도 립 메이크업이 벗겨지지 않고 오랜 시간 지속되는 효과를 볼 수 있었습니다. 입술이 건조한 날에도 사용했는데, 따로 립밤을 덧바르지 않아도 건조함이 느껴지지 않았고, 입술이 더 건강해 보였습니다. 또한, 발색도 자연스러워 평소에 부담 없이 사용할 수 있었고, 다른 색상과 레이어드해서 사용할 수 있어 활용도가 높았습니다.\n\n한 달 사용 후, 입술에 자극 없이 부드럽고 편안하게 사용할 수 있다는 점이 가장 큰 장점이었습니다. 립 베이스 하나로 입술 상태를 개선하고, 립 메이크업을 더 오래 지속시킬 수 있어 만족스러웠습니다. 립 메이크업을 자주 하는 분들에게 강력히 추천할 수 있는 제품입니다.",
    "text54": "확실히 립 표현이 깔끔해지고, 전체적인 립 메이크업의 퀄리티가 한층 업그레이드되는 걸 느낄 수 있었어요.\n\n이 제품은 베이지 톤의 컬러로 입술 본연의 붉은기를 자연스럽게 눌러줘서, 립스틱이나 틴트의 원래 색상을 그대로 표현할 수 있도록 도와줍니다. 특히 맑은 색감을 사용할 때 진짜 제 색감을 낼 수 있어서 만족도가 높았어요.\n\n텍스처는 부드럽고 매끈하게 발리며, 매트하면서도 너무 건조하지 않은 마무리감이라 립 메이크업 전 단계에 사용하기 좋았어요. 각질 부각도 심하지 않고, 립 제품의 밀착력을 높여줘 지속력까지 어느 정도 향상되는 느낌을 받았습니다. 립 프라이머 겸 누디 립으로도 연출이 가능해서 활용도도 꽤 높았어요.\n\n단독으로 바르면 살짝 컨실러 바른 듯한 느낌이 들 수 있어 호불호는 있을 수 있지만, 덧바를 립 컬러가 있다면 이 베이스는 정말 좋은 바탕 역할을 해줍니다. 얇게 발라도 커버력이 좋아 적은 양으로도 충분히 효과를 볼 수 있었고, 파우치에 넣고 다니기도 부담 없는 사이즈라 휴대성도 좋았어요.\n\n립메이크업을 자주 하는 분이나 입술 본연의 색이 진해서 립 컬러 구현이 어려웠던 분들에게 꼭 추천하고 싶은 제품입니다. 저는 재구매 의사 확실히 있어요!",
    "text55": "립베이스인데 이거 하나만 발라도 예뻐요\n보통 입술안쪽에만 진한색 발라주는데 귀찮으면 이것만 바르고 다녀요",
    "text56": "립베이스인데 색이 조금 있어요\n사진이라 더 진하게 보이기는 한데 그래도 색이 좀 있고 립베이스가 아닌 단독으로 사용해도 예뻐요\n살짝 발라서 조금 두들겨주면 예쁜 립베이스 색 됩니다",
    "text57": "두번째고 색이좀 있는데\n1번이 품절되어 2번샀습니다\n1번이 세상에풀렸으면 좋겠네요\n제품은 만족합니다",
    "text58": "위가 2호, 아래가 4호입니다!\n향은 달콤한 립밤느낌?이고 스머징 엄청 잘돼요\n입술색을 고르게 맞춰주기 좋아요!\n착색은 없는편이지만 (마지막사진 참조, 휴지로 닦아낸 후)\n밀착력이 좋아서 쉽게 닦이는 느낌은 아니에용\n원래 ㅇㅇㅊ 블러틴트 썼었는데 그건 글로우립 바르면 제형이 엉켜서 안쓰게 됐는데 이건 깔끔하게 올라가서 너무 좋네요... 저는 이걸로 넘어올거같아요 너무 마음에 듭니다!",
    "text59": "베이스로 깔기에 너무 좋아요. 저는 단독으로도 사용하거싶어서 혈색 도는 색을 선택했어요 이거 깔고 다른 립 바르면 진짜 발색이 제대로 올라와요. 입술에 부드럽게 주름끼지 않고 발려서 너무 좋아요",
    "text60": "뱔루에용…. 베이스라 바르고 다른 틴트 발랐는데 완전 그냥 섞여서 이사한 색깔로 변함 냄새도 이상함",
    "text61": "색이 너무 예쁘고 립베이스로 쓰기 정말 좋은 색상이에요 푸른기 잘 가려줌..하지만 각질부각이 아쉬워요",
    "text62": "아주 좋습니다!! 완전 추천해여!! 구매하면 후회 없을듯",
    "text63": "색깔도 사진이랑 똑같고 잘 사용하고 잇슺니다 또 살 의향 잇습니다 !!",
    "text64": "겨울만 되면 입술색이 너무 죽어서\n베이스로 쓰기위해 구매하였어요.\n확실히 바르고 난 뒤에는 입술색이 더 사는 느낌이어서\n잘 쓸 것 같아요!",
    "text65": "아주 존좋템\n입술색 붉어서 뭘 발라도 붉고 촌스러워보였던 봄웜라 구원템\n이거 바르면 뽀용낭낭 추구미 쌉가능 ㅠ 블러셔로 발라도 예쁨\n바로 볼에 팁 대는 거보다 손등에 덜어서 문지르고 손에 남은 양으로 바르는게 얼룩덜룩 경계없이 자연스럽게 바르기 좋음!~!~!\n\n+++아 채도있고 적당히 수분감 있는 코랄틴트 바르고 위에 얹어주는게 진짜 예쁨... 봄웜라 꼬옥 해주길,,, 채도틴트는 투쿨 휘슬링 강추,,,🥹🥰😍",
    "text66": "지속력도 약하고 각질이 잘 부각되네요ㅠ컬러는 마음에 듭니다",
    "text67": "너무너무 예뻐요!! 카메라가 실물을 못 담는데 웜톤한테 딱 어울리는 핑크라서 좋아요 확실히 주름 잘 매꿔주고 매트해서 위에 글로우립 올려도 색상 해치지 않아서 좋았어요",
    "text68": "내 입술색 어디갔니.. 진짜 자연스럽게 입술색을 맞춰줘요!!!!!! 어떤 립을 바르든 이거 하나 바르고 올리면 발색이 달라요 각질 싹 눌려주면서 색상까지 맞추는.. 립펜슬이랑 궁합도 잘 맞아서 잘 쓸 거 같아요!",
    "text69": "처음사봤는데 베이스립으로 사용할려고 삿어요 ㅎㅎ\n생각보다 부드럽게 잘 방려요",
    "text70": "하트퍼센트 진심 혁명입니다.. 색 개이쁨 완전 분위기st..",
    "text71": "좋아요 좋아요 좋아요\n부드럽게 발라고 살짝 매트해요\n소량을 입술 위에 얹고 손가락으로 살살 펴발라야 입술 표현이 이쁘게 되요",
    "text72": "너무너무 예뻐요!! 카메라가 실물을 못 담는데 웜톤한테 딱 어울리는 핑크라서 좋아요 확실히 주름 잘 매꿔주고 매트해서 위에 글로우립 올려도 색상 해치지 않아서 좋았어요",
    "text73": "발림성은 좋은편이거 입술 착색 커버도 괜찮은편인데 2호보다 1호가 더 각질부각이 있는 편 같아요",
    "text74": "1호 크림베이지랑 고민하다가 품절떠서 2호 크리미로즈로 구매했는데 생각보다 핑크색이 더 띄는 것 같아요 누드살몬니나 크림베이지로 재구매하고싶습니당 제품은 뭔가 쫀쫀하면서 밀착력있어요",
    "text75": "베이스로 좋은 것 같아요 친구 생일선물로 사줫는데 젛아햇어요",
    "text76": "두껍고 밀착 안되어서 별로에요 비추천...ㅠㅠ 저만그런가",
    "text77": "살짝 두껍게 발리는 느낌이 있어서 양조절해서 발라줘야해요!",
    "text78": "역시 믿고 쓰는 하트퍼센트 립펜슬 최고예용 깔별로 쟁이는 중",
    "text79": "하트퍼센트 립베이스 색은 정말 이쁜데 글로우립바르면 밀려요ㅜ",
    "text80": "크리미로즈 예뻐요. 입술주름을 잘 메워주는데 저에게는 바르면 좀 건조해져서 아쉬웠어요.",
    "text81": "입술 착색 완전 잘 가려줘요! 베이스의 정석 느낌 ㅠㅠ 좋아요",
    "text82": "무스한제형이고 입술에 겉도는것도 있지만 밀착 잘시켜주고 남는거없이 양조절 잘 해주면 착색있거나 칙칙한 제 입술도 잘 가려주는 효자템..",
    "text83": "\"판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\"\n립베이스로 추천 더 매트하면 좋지 않았을까 아쉬움 잘지워지고 밀림",
    "text84": "하트퍼센트 립베ㅔ이스는ㄴ 처음인데 1호?색이 더 나은거같아요",
    "text85": "컬러는 1호랑 2호가 가장 잘 맞아서 잘 쓰고 있어요!\n착색은 없어요!",
    "text86": "이거만 바르면 자꾸 입술이 너무 건조해서 각질부각이 심해져요..ㅠㅠ",
    "text87": "립 커버는 잘 되는데 너무 두꺼워서..손이 잘 안가요ㅠㅠㅋㅋ",
    "text88": "처음에 발리는 느낌 좋아요. 색상도 너무 누디한 것 보다 이정도가 베이스 립으로 더 잘 맞는 느낌이에요. 원래 제 입술 색보다 조금 더 밝아지는 느낌이기 때문에 다른 포인트 립은 좀 어두운걸 발라도 중화되어 좋습니다",
    "text89": "베이스라 입술에 딱 붙는 느낌일줄 알았는데 그정도는 아니고 편안하게 올라가요",
    "text90": "베이스로 사용하기 너무 좋아요. 다른 컬러 올리면 발색이 더 잘되요",
    "text91": "제형도 딱 매트하지 않고 블러리하게 되고 컬러도 너무너무 예뻐여",
    "text92": "입술색 균일하게 맞춰주기에 너무 좋아요! 자연스러운 핑크색이에요",
    "text93": "올리브영에서 잘 사용하고 있믄 브랜드입니다 좋아요 추천합니다",
    "text94": "무지개맨션보다 얇은 제형 컬러그램이랑 비슷하고 위에 글로우 제형 올려도 잘 안 뭉쳐서 좋아유",
    "text95": "지속잘되고 립라인 커버잘되서 아주 만족!!베이스로 쓰기좋음",
    "text96": "색이 예뻐요\n제가 입술이 평소에도 좀 건조한 편인데 틴트 지속력을 중요시해서 낮에는 립밤을 잘 안 바르거든요... 그래서 그런지 이걸 바르고 나면 입술이 바싹 마르는 게 느껴져서 잘 안 쓰게 되더라구요 발림성이 아쉽습니다 ㅠ",
    "text97": "틴트제품이라서 밀착력이 좋을 줄 알었는데 엄청 떠서 잘 안쓰게 돼용",
    "text98": "무지개맨 커버립보다 오일리함 발림성은 더 좋은데 커버력 좀 낮은 편 그렇다고 아예 커버 안되는건 아님\n컬러는 뉴트럴한 핑크 누구에게나 어울릴듯",
    "text99": "끼임이 살짝 있긴 하지만 색상이나 밀착력이 마음에 들어서 잘쓰고 있어요.",
    "text100": "저는 입술색이 회색빛…? 으로 아예!! 없는 편이라 베이스로 생기 잇어 보이려고 2호로 샀는데 진짜 자연스러운 입술색 같아서 좋아요",
    "text101": "사용감이 뭔가 미끌미끌해요. 근래에 립 펜슬 여러개 사봤는데 이 색이 제일 맘에 들었어요.",
    "text102": "히트퍼섿트ㅡ 구입하고 좋아서 이것저것 또 구입해법니다 좋는",
    "text103": "엄청매트 ㄴㄴ질감 밀릴거같은데잘발림 입술색 커버잘되서좋음",
    "text104": "생각보다 발림성이 안좋고 다른 제품을 위에 올리면 립이 뜨고 탁해져요",
    "text105": "약간 오일이 함유된것같음 다른 커버립들에 비해 부드럽게 발림 \n미지근해서 딱히 톤 안 탈듯\n다른 커버립들처럼 그 위에 바르는 모든 립을 여리여리하게 만들어줌",
    "text106": "베이스로 딱 좋은 질감과 색감인 것 같아요 단독으로도 나쁘지 않구요",
    "text107": "튀지 않고 차분한 색인데 나름대로 예뻐서 잘 바를 것 같아요!",
    "text108": "맘에드는 매트립이에요~ 근데 사알쩍 요거트 현상 있는게 아쉬워용",
    "text109": "이거 ㄹㅇ 색이 개 이쁘다니까요 꼭 사세요 ㄹㅇ 예쁘니까 전 앱도 바르긴하는데 블러셔로 넘 예뻐서 블러셔로 씀욯",
    "text110": "예쁘고 자연스러워서 손이 자주가네요 ㅎㅎ\n여러사람들이 좋아하는 이유가 역시 있었어요ㅎㅎ\n다른제품들도 다 구매해보고 싶네요^^",
    "text111": "입술색 잘 죽여주는데 너무 아파보이게 만들지도 않아서 좋아용",
    "text112": "립 커버용 베이스는 1호 추천합니다. 2호는 커버 베이스용보다는 그냥 립 같아요!",
    "text113": "요플레현상이 조금 있긴한데 이정도는 뭐 봐줄만 합니다.. 너무 웜한 틴트를 사용할수 있음",
    "text114": "립이지만 블러셔로써요 블러셔가 딱임 ㄹㅇ 걍 블러셔로 내주심미ㅎㅎㅎ 그치만 립으로도 나쁘지 않아요 근대 제가 입술이 많이 건조해서 마르면 뜨고 각질이 올라와서ㅠ 색이 넘 내 취저여서 블러셔로 바릅니다❤️",
    "text115": "생각보다 흰끼가 많이 올라와서 입술색을 확실히 죽이길 원하는 분들에게는 추천하고 싶지 않은 색상이에요ㅜㅜ 오프라인에서도 이제 취급 잘 안해서 굳이 모험하지 않길 바랍니당",
    "text116": "제품들 다좋은것같아요\n세일할때 쟁여놔야겟어요\n예쁘고 손자주가요",
    "text117": "우앙 너무 좋아요 오버립도 잘 되고 착색도 커버 잘되서 굿굿구루구구수",
    "text118": "입술 착색 싹 가려쥬면서 생얼에는 단독으로 발라도 괜찮아서 좋은듯해요",
    "text119": "진짜 무난한 립베이스네요ㅜ 색도 제 입술에서는 흰끼 가득하게 올라와서 너무 아쉽네용",
    "text120": "베이스립 모으는중인데 마니 매트하지않아서 좋아요 굿입니다",
    "text121": "너무조아요 말해뭐해.. 믿고 쟁이는 템이오요 세일 자주 해주세용",
    "text122": "입술 허옇개만들기좋음! 베이스립 없이는 이제 못살아...",
    "text123": "일단 색깔이 너무 예쁘고요 지속력도 생각버다 좋아서 놀랏어요",
    "text124": "입술 착색 싹 가려져서 너무 조앗어뇨 ,, 색도 웜쿨 안타는 색이라 굿",
    "text125": "색이 너무 이뻐요 립펜슬을 매트립으로 만들어 놓은 느낌 색 커버하기 좋아요 색 별로 쟁이고 싶어요 ㅎㅎ",
    "text126": "같은 라인 핑크 컬러를 잘써서 구입햇어요\n이것도 웜 메콥할때 잘쓸듯",
    "text127": "주름 잘 매꿔주고 베이스로 올리고 위에 글로우 올렸을때\n밀림이랑 요플레도 없어서 만족스럽지만 유독 얘 바르고 \n다른 립 바르면 원래 색이 안나오는 것 같아서 \n다른 색으로 다시 살까 생각중입니다,, \n제품은 정말 좋아요 그냥 제가 글로우립만 바르는데 \n이 친구 색에 흡수된다 해야되나 그러는 것 같아서 그럴뿐..\n추천하긴 합니다 정말로",
    "text128": "입술색 커버는 잘되는데 위에 촉촉한 틴트올리면 다뭉쳐서 촉촉립바를때는 비추요ㅠ\n매트립 바를때만 써야할듯 그리고 바르기전 입술각질정리 필수",
    "text129": "조아요~~ 쟁임템 입니디ㅡ~|!! 세일 자주 해주시어용",
    "text130": "이거 ㄹㅈㄷ에요 입술 얼룩덜룩 가려주면서 오버립까지됨 ㅎㅎ",
    "text131": "아니 이거 진짜 제가 산 색상이 진짜 색깔 개이뻐요 블러셔로도 겁낮 ㅗㅎ을듯",
    "text132": "색깔은 예쁜데 너무 두껍게 발려서 아.쉬.워.요.ㅠㅠㅠ",
    "text133": "딱 흰끼 좀 있는 웜 베이스느낌 ??! 위에 포인트 올리면 이뻐우ㅜ",
    "text134": "완전 찰싹 붙고 지속력이 엄청나게 좋은건 아니지만 베이스로 역할은 잘하는듯",
    "text135": "잘 커버 되는데 두껍게 올라가는 경향이 있어서 글로우립 올리면 하얗게 떠버림 \n두꺼우니까 지속력도 별로고 바로 지우고 다시 발라야함\n색이 너무 예쁜데 아쉽다..",
    "text136": "한 번만 발라도 선명하고 또렷한 컬러가 입술에 딱 붙어요! 하나만써도 굿",
    "text137": "생각보다 색이 진해서 입술 커버가 잘 안됐어요 그리고 시간 지나면 각질부각되고 요플레 현상이 좀 심해져요",
    "text138": "립베이스를 하나 사고 싶었는데 마음에 드는 게 없어서 고민하다가 발견했어요! 컬러감부터 하나하나 다 마음에 드니오",
    "text139": "부드럽게 발리면서 커버 되는데 촉촉립이랑 조합해서 바르면 되게 이뻐요",
    "text140": "색이 진짜 이상함\n이 제품 세가지 호수 샀는데 다 회끼 보라끼 돌아서 도통 바를 수가 없음",
    "text141": "베이스립으로 사용하기도 좋고 립이 너무 진할 때도 대충 바르기 좋아용",
    "text142": "바닐라코보다 좀 더 버터같이 발리는데 발림성부분은 얘가 더 맘에듦 더 무겁게 발리는 거 같은데 왠지는 모르겟음\n원웨이 글로이 틴튼가 그거 9 몰드피치랑 바르면 진짜 이뿌니까 봄웜들은 무조건 그 두개 사세요!!",
    "text143": "베이스립이지만 입술에 착 달라붙는 느낌이 적어서 아쉬워요.",
    "text144": "살짝 두껍게 올라가는 느낌은 있는데 커버는 잘됩니다. 다른색도 구매하려구여",
    "text145": "미지근에서 좀 웜으로간 핑크에요 색상이 발색이 좋아서 단덕으로 누드립처럼 바르기도 좋아요",
    "text146": "크리미하긴 한데 주름 사이사이가 잘 안매꿔지는 것 같아료 그래도 나쁘지 않습니다",
    "text147": "포슬포슬하니 잘 올라갑니다 입술색도 잘 가려지구요 다만 밀착력이 딱풀이다!는 아니구 적당히 좋아요 립펜슬 크리미 핑크와 거의 똑같은 색인 것 같아요",
    "text148": "음 그냥 무난 무난해요 너무 웜톤 같고\n발림성 하나는 진짜 추천드려요 손이 잘안가요",
    "text149": "각질있을 때 바르면 끼여서 립밤으로 케어해준 후 티슈오프하고 발라주면 좋습니다",
    "text150": "이거 바르고 안 바르고 차이가 은근히 큼 입술색 되게 진한 편인데 입술 외곽 죽이기에도 딱이고 뭔가 촉촉한 립이랑 함께 발랐을 때도 무너지는 느낌이 확실히 덜했음",
    "text151": "주름 부각이 좀 되는 거빼곤 나쁘지 않아요 처음으로 매트틴트를 샀는 레 만족스럽습니다",
    "text152": "블러처리되는데 이거 위에 틴트 바르면 진심 색깔발색이 잘나와요ㅜㅜㅜㅡ",
    "text153": "아직 입술에 써보진 않았지만 손등에 발라본 결과 색상도 예쁘고 커버도 잘 되는 것 같아요 립펜슬을 크리미핑크로 계속 사용해왔던지라 크리미 로즈로 구매했습니다!",
    "text154": "쿨톤 사려다가 잘못 샀는데 그래도 만족해요\n하트퍼센트 제품은 다 예쁜것같아요",
    "text155": "포슬포슬 부드럽게 입술에 밀착되는 느낌입니다 채도가 조금 있어서 입술 착색을 잘 가려줘요 확실히 맑은 립 바를때 깔끔하게 마무리되는 느낌이라 발색이 잘 올라오게 도와줍니다. 지속력도 펜슬보다 좋아요!",
    "text156": "여러겹 레이어드 불가한 제형. 얇게 안 바르면 제형이 몽글몽글 뭉쳐있다. 어떻게 잘 풀어놔도 시간 좀 지나면 다시 뭉쳐있음.. -> 글로우립과 조합도 별로. 글로우립이랑 같이 떡져서 몽글몽글 안예쁘게 변함.\n1,2,3,4호 구매했는데 '커버 립베이스'라는 이름을 달고 나온 거에 비해 아쉬운 입술색 커버. 타사 립베이스가 입술색 커버 면에서 나았다.\n\n결론 : 커버할 입술색이 진하지 않은 분들이 가볍게 바르기엔 그럭저럭 쓸만할 수는 있겠으나 회갈색, 보랏빛도는 입술을 커버할 립베이스를 찾는 분들께는 비추.\n\n+밀착력도 똥임 왜 이걸 립베이스라고 내놓은건지 모르겠움",
    "text157": "입술 색이 진한편이라 매일 쿠션으로 입술 색 죽이고 립 바르는데 이거 사고나서 사실 후회했거든요?ㅜㅠ 굳이 안사고 쿠션으로 두들기고 다닐걸..하면서요 근데 배송와서 발라보니 극락🙀 이래서 립베이스가 따로 있는게 아니구나 싶더라구요 발색도 홍두께처럼 안되규 너무너무 좋아요 그리고 제일 좋은게 가볍습니다 안바른 것 같아요 진짜",
    "text158": "두컬러나 샀는데 하나만 샀어도 될법한..\n약간 포슬포슬 가루가 입술에 끼인게 보여서 아쉬워요\n밀착력이 좀 부족합니다",
    "text159": "기대 안 하고 샀는데 살짝 채도 낮은 입술라인색이라 라인을 싹 정리하고 색얹으면 유후",
    "text160": "개별로진짜입술다끼이고 쓰면쓸수록 별로에요 진짜임사지마",
    "text161": "색도 다양하고 다 괜찮은데 양조절이 살짝 어려워요! 그치만 맘에 들어서 재구매 할듯",
    "text162": "립라인 커버용으로 샀어요. 위에 립글로즈 올리면 몽글몽글하게 뭉쳐요..",
    "text163": "포슬포슬하게 발리는데\n생각보다 겉도는 느낌이에요\n컬러그램만큼 밀착력이 좋았다면 어떨까 싶습니다",
    "text164": "애메해요 이도저도 아닌 제품이라 아쉬웠어요 손이 잘 안가요",
    "text165": "넘 좋아서 색깔별로 다 쟁엿어요! 적당히 묽은 질감에 잘 커버되어서 좋아요",
    "text166": "색이 너무 예쁜 립입니다! 베이스로 바르고 다른 립 올리면 최고",
    "text167": "잃어버려서 재구매했는데 찾았으요… 하지만 좋아요 두 통 쓸 수 있듬 대신 입술 주름에 꽤 끼니까 립밤 잘 바르고 자고 일어나서 쓰세여",
    "text168": "입술색 죽이는데에는 아주 탁월합니다. 다만 위에 글로스제형을 올렸을때 더럽게 뭉쳐요",
    "text169": "각질 부각은 좀 있는 편인 것 같지만 베이스 립으로 쓰기 최고입니다 !",
    "text170": "요플레 현상이나 컬러 뭉침은 덜하지만 위에 촉촉한거 바르면 어쩔수없이 광택이 죽어보이긴 합니다\n워터 투 벨벳 제형이라 묻어남, 제형 뭉침 없으면서도 요플레가 없는 립베이스가 나오길 간절히 기도해봄....",
    "text171": "하트 퍼센트 립 베이스 이 라인 너무 잘 쓰고 있고 좀 더 어두운 색상도 내 주셨으면 좋겠어요!",
    "text172": "처음 발랐을 때 발색과 질감이 보송한게 참 마음에 들었는데,, 스머징하고 음파하면 바로 어두운 착색 색이 바로 나와서 뽀용한 맛이 없어유..\n봄웜라분들은 차라리 립펜슬 사용하시는게 좋을 것 같아요 ㅠㅠ",
    "text173": "부드러운 발림감이 좋은데 뭔가 밀착안되는 느낌이에요..! 글로우립은 녹아남 살짝있었구 벨벳립과 궁합이 좋앗습니당 얇기에비해 입술색커버 잘해쥼",
    "text174": "굿굿입니다 재구매각입니다 종종이용해요 추천합니다 좋아요",
    "text175": "색감 너무 예뻐요 핀터레스트 재질 ... 글로이한 립에도 잘 안 녹아요",
    "text176": "베이스로 출시한 만큼 역할을 너무 잘해줘요! 1호 2호 샀는데 둘다 너무 잘쓰고 있습니다!",
    "text177": "입술에 좋아요 저렴하게 잘삿어요 추천합니다 재구매각입니다",
    "text178": "핑크립 바를때 베이스로 사용하려고 구입했어요! 1호 2호 구입했는데 저는 색깔있는 베이스립을 선호해서 2호를 더 많이 사용할 것 같습니당.",
    "text179": "생각보다 벨벳재질로 마무리 되어서 지속략이 그리 오래가지는 않았어요",
    "text180": "기름지게 발려서 이거 바르고 위에 다른거 발리면 밀리네여ㅜㅜ 저는 립펜슬 밖에서 바르기 좀 그래서 구매한건데 그냥 펜슬 사용하려구요",
    "text181": "좋아요 꿀템이에요 또 살거임!!! 꿀템입니다!!굿굿 ㅎㅎ",
    "text182": "이걸 바르고 그 위에 뭘 올리면 다 밀려서 그게 너무 아쉬워요 \n밖에서 립펭슬 쓰기 좀 민망해서 구매한건데 립펜슬 그냥 쓰려구요",
    "text183": "입술에 베이스로 사용하기 좋으나 레이어링으로 올리려는 컬러가 밀려서 좀 아쉽네요",
    "text184": "얇게발리는 벨벳틴트 제형이예요 픽싱이 안돼서 아쉽지만 입술 외곽 색소침착 가리기 너무 적합한색을 찾아버려서 기분이 좋아요",
    "text185": "로즈같기도 하고 오히려 이게 살몬/코랄 같은 색감이기도해요  커버제품이다보니 허옇긴 해요 \n밀착감은 이거 아님 컬러그램이 제일 나은것 같아요",
    "text186": "무난하게 베이스 립으로 사용하기 좋아요 착색력은 없지만 발색이 맘에들어서 씁니다",
    "text187": "뽀용뽀용해서 핑크도 코랄도 다 받쳐줄 것 같은 색감이에요\n밀착력도 좋아서 위에 매트/촉촉 다 발라봤는데 다 괜찮아요",
    "text188": "오프라인 매장에서 너무 예뻐서 바로 결제했어요 테스터대로 넘 예쁘용",
    "text189": "아 조금만 더 지속렷좋으면 좋겠어요ㅠ 하지만 그래도 어두운 퍼플립인 내 입술을 살려준 구원템 ㅇㅈ합니다ㅠ\n이거바르고 퍙소에 바르던 립 바르면 훠어어얼씬더 입술색이 예뻐보여요 나름 지속력도 쪼금 더 오래가고요",
    "text190": "진한 색깔이 안어울려서 고민이었는데 오프라인 매장에서 보고 바로 삿어요",
    "text191": "생각보다 매트하지는 않음 이거 바르고 위에 글로우 한 걸 바르면 색도 별로고 살짝 밀림 얘는 아무래도 얇게 바르고 그 위에 글로우한 제품보다는 매트한 게 맞는듯",
    "text192": "잘 쓰고 있어용 근데 색은 좀 있는편 누디립 느낌..??좋아용",
    "text193": "얼굴이 많이 하얀 편이라 요고만 단독으로 발라도 안 뜨고 은은~하게 입술 톤이 정리돼서 깔끔해보여요! 위에 글로우 틴트 바르면 좀 엉기고 하얀 선이 보여서 매트한 것만 가운데에 톡톡 합니다",
    "text194": "틴트전에 바르면 확실히 색 정리도 되고 좋긴한데 각질 부각과 때밀림은...",
    "text195": "각질 부각이 너무 심하고 위에 다른 틴트 올렸을때도 별로예요...",
    "text196": "머드 같은 텍스처의 립 베이스에요. 위에 매트한 걸 발라주는 게 조합이 좋아요.",
    "text197": "너무 좋아요 가성비!! 지속력도 좋아서 휘뚤마뚤템으로 잘 사용해요",
    "text198": "동생은 3호 저는 2호 샀는데 뭐 잘써요 근데 커버력이 막 좋은지는 모르겠어요 그냥 립펜슬이 더 낫다?",
    "text199": "베이스립으로도 ㄱㅊ 고 단독으로도 생각보다 ㄱㅊ은 색이엿오요오옹",
    "text200": "시중에 있는 다른 립베이스들보다 얇고 커버도 잘 돼요! 만족스러워요"
  },
  {
    "brand_name": "하트퍼센트",
    "product_name": "하트퍼센트 도트 온 무드 올 커버 립 베이스",
    "price": "15000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022161211ko.jpg?l=ko",
    "review_name": "03 누디 핑크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000221612",
    "text1": "색상도 좋고요. 발림도 좋아서 사용하기 좋은 것 같아요.\n수분감도 나쁘지 않아서 만족스럽네요.\n지속성도 괜찮네요.",
    "text2": "생각보다 웜한 핑크 컬러입니다! \n립 바를 때 입술색 커버할 컬러가 필요해서 구매했어요 \n다른 립베이스보다 덜 뻑뻑하게 발려서 좋아요 \n색상이 좀 더 다양하게 나왔으면 좋겠네요",
    "text3": "하트퍼센트 도트 온 무드. 올 커버 립 베이스\n+) 한달리뷰추가\n여전히 별로 손 안 감. 베이스로 입 가운데에 바르면 안되고 입술 외곽에 얇게! 발라야 그나마 안 뭉침. 입술 안 쪽에 바르고 위에 다른 립 얹는 순간(매트건 촉촉이건) 뭉치고 밀리고 안 예쁨. 그럴거면 베이스를 왜...쓰지? \n\n03누디 핑크\n📌간단리뷰\n-컬러: 그렇게 쿨하지 않은, 베이스로 쓰기 좋은 뉴트럴 베이지핑크\n-질감: 베이스로 사용하기 어려웠음. 제형이 팁으로 컨트롤이 잘 안됨. 양조절 필수\n-커버력: 양조절해도 도톰하게 발리는 편이라 커버는 됨. 그러나 위에 글로우타입을 올리면 안 예쁘게 뭉침이 발생합니다\n-총평: 손 잘 안감..",
    "text4": "🦭(한달리뷰) 본격 입술각질 발굴템 (속이 타들어갔음)",
    "text5": "살짝촉촉 해요 근데 입술에 잘 스며들게 발리진않아요 립베이스로 쓰려고 샀는데 쿠션으로 두드리는게 더 좋은거같아요",
    "text6": "색이 무난무난하고 괜찮아요! 꽤 만족하고 사용중입니다!",
    "text7": "컬러명은 누디핑크인데 제 입술에서는 생각보다 웜하게 올라와서 손이 잘 가지는 않았어요.",
    "text8": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조\n\n⭐️ Review \n색이 딱 적당한 뮤트 핑크 컬러에요. 너무 흰끼가 돌면 입술만 동동 떠보이고, 너무 어두우면 위에 올리는 립발색이 안예쁘거든요. 근데 이 색상은 딱 적당한 명도와 채도감의 컬러라 베이스로 바르면 딱! 립 색을 차분하게 만들어주고 고르게\n발색돼요. 써본 립 베이스 중엔 가장 마음에 드는 컬러에요. \n제형은 주름을 꽤 잘 메워주는 편, 다만 밀착력은 살짝 떨어져서 위에 포인트 립컬러를 레이어링하면 살짝 색이 섞이는 느낌 있어요. 근데 그만큼 입술이 부담스럽지 않을 정도의 건조함이라 저는 만족했어요!!",
    "text9": "03 누디핑크는 자연스럽고 은은한 핑크 베이지 컬러예요. \n베이스로도 쓰고, 자연스러운 쌩얼 메이크업 할 때도 입술 톤 균힐하게 맞추려고 샀어요.\n다만 테스트 없이 사서 제 입술색보다 톤이 낮아서 단독 쓰기에는 조금 아쉽지만(누디 느낌은 잘 안어울려서요) 립베이스로 쓰기에는 최고에요. 주름 적당히 매어주고,  톤 균일하게 해줘서 위에 틴트 올리기 좋네요.\n레이어드 하거나 블러링 주기에도 좋고요.\n각질은 미리 잠재워둬야 해요. 각질 부각은 없지만 촉촉한 타입은 아닙니다. \n무엇보다 케이스가 너무 고급스러워서 만족스럽습니다.",
    "text10": "1호 크림베이지 구매하고 싶었는데 품절이어서 차선택으로 구매했어요! 포슬한 제형에 주름 잘 메꿔주고 착색 가려줘서 좋었어요! 사용감 마음에 들어서 다음에 1호로 재구매하려구요ㅋㅋ 아무래도 맑은색 올리려면 1호를 베이스로 까는게 낫겠더라구요!",
    "text11": "원래 사려던 색상은 아니지만 이것도 흰끼있게 누디하게 올라가서 쿨톤 베이스립으로 좋아요 발림성 색상은 맘에 드는데 크리미? 버터리하게 발려서 착색이나 지속력은 없는편이에요  팁이라면 이거 바르고 시간차를 두고 말려주신다음 포인트립을 올려야 제형이 안섞여요 이거 바르고 글로우립바르면 색상이 섞여버림 ㅠㅠ 급하게 쓸때보다 신경써서 메이크업할때 손이가는 제품이에요",
    "text12": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조\n\n⭐️ Review \n이번 올영 세일 중 가장 잘 산 제품인거 같아요. 원래 입술 색이 진하고 언더쪽 립라인이 거무튀튀해서 베이스가 필수라서 ㅋㄹㄱㄹ 플러핑크 쓰고 있었거든요. 근데 하트퍼센트가 워낙 립라이너 지속력이 좋고 밀착력이 좋다보니 궁금해서 이것도 사보게 됐어요. 근데 진짜 대만족입니다. 기존에 쓰던 립베이스가 밀착력이 좀 떨어지는게 아쉬웠었는데 이 제품은 밀착력도 좋고 립라인 커버도 진짜 잘돼요. 이제 베이스 갈아타려구요!! 자연스러운 립색상의 핑크톤이라 튀지도 않고 좋아요. 위에 컬러올리면 살짝 섞이면서 컬러가 연해지긴 하는데 그래도 립라인 커버 효과 때문에 계속 쓸듯합니다!",
    "text13": "03 누디 핑크 구매했어요! 매트 립 선호하지 않는 편이었는데 립 베이스라니🥹 누디 핑크는 핑크립 베이스 깔 때 좋구요! 뮤트한거 선호하시는 분은 단독으로도 좋을 것 같아요.\n확실히 각질 부각도 없고 틴트 본연의 색을 잘 살려줘서 같이 바르기 좋습니다. \n입술색 잡아주기에는 01호가 제일 좋을 것 같지만.. 핑크립 많이 바르시는 분들에게는 03호도 추천드려요!\n📍립 바르기 전에 발색을 더 예쁘게 해주는걸 선호하는 분\n📍매트립 선호하시는 분\n이 구매하시면 좋을 것 같아요!",
    "text14": "퍼플립+구순염으로 각질 달고 사는데 베이스 퀄리티 아주 좋네요!! 구순염이 살짝 있어 윗입술 트고 각질이 많은 상태인데도 각질이 엄청 도드라지거나 끼지 않네요. 퍼플립이라 틴트 끼얹으면 항상 딥해지는데 뮤트톤 틴트 얹어도 딥해지지 않네요. 틴트랑 베이스가 섞이는 느낌도 없어요!! 아주 만족해요.",
    "text15": "원래 입술색이 좀 있는 편이라 베이스립 꼭 필요한데 제가 애정하는 하트퍼센트에서 새로 나왔길래 바로 사용해봤어요. 여름 뮤트라 저는 누디 핑크 골라봤어요. 부드럽고 매끈하게 펴발려서 주름 끼임 없고 색상도 진짜 딱 베이스로 깔아주기 좋아요. 약간 흰끼 또는 핑크라 원래 제 입술색 잘 눌러줘서 대만족",
    "text16": "립 바르기 전에 입술색을 연하게 만들어 보려고 구입했어요~",
    "text17": "쿨베이스라고 해서 샀는데 생각보다 피치빛 돌면서 웜하네요 \n다른 베이스보다 얇게 발려서 좋아요 \n포슬포슬한 제형이고 입술 각질 부각이 좀 있는 편이에요\n재구매는 잘 모르겠어요",
    "text18": "포슬포슬한 질감 블러한거 같은 질감 좋습니다. 퍼플립이라 베이스 필수인데 좋아요. 틴트랑 섞이지 않아서 굿굿",
    "text19": "얇고 가벼워서 입술이 답답하지 않고 뭉침없이 잘 발려요.\n누디 핑크는 차분한 핑크 베이지인데 입술 톤을 자연스럽게 정리해 줘서 베이스 립으로 사용하기 좋네요.\n다른 호수도 구매 의사 있어요.",
    "text20": "베이스립으로 완전 찰떡이에요ㅠㅠ 매장에서 테스트해봤는데 모든색이 이뻐요..\n발리는것도 엄청 부드럽게 발리고 입술주름 매꿔주면서 톤보정되는 느낌입니다",
    "text21": "베이스로 쓰기 너무 좋았어요 약간 밀리기는 한데\n매트한 립이랑 바르면 좋아요",
    "text22": "이 제품 베이스로 쓰기 너무 괜찮아서 다시 구매했어요!!!",
    "text23": "색이 생각보다 어두움... 가벼운 느낌이 좋긴한데 제일 밝은색인데더",
    "text24": "하트퍼센트 도트 온 무드. 올 커버 립 베이스\n03누디 핑크\n📷(맨위부터 두가지) 하퍼 크림베이지, 하퍼 누디 핑크\n📌간단리뷰\n-컬러: 그렇게 쿨하지 않은, 베이스로 쓰기 좋은 뉴트럴 베이지핑크\n-질감: 베이스로 사용하기 어려웠음. 제형이 팁으로 컨트롤이 잘 안됨. 양조절 필수\n-커버력: 양조절해도 도톰하게 발리는 편이라 커버는 됨. 그러나 위에 글로우타입을 올리면 안 예쁘게 뭉침이 발생합니다\n-총평: 손 잘 안감..",
    "text25": "왼쪽이 1호 오른쪽이 3호. 그냥 쓸만 함! 나중엔 좀 갈라지긴하는데 쓰기 좋음!",
    "text26": "쿨톤이라 누디핑크 구매했어요.\n이미지 사진보다 좀 더 진한거 같아요.\n너무 연할까봐 걱정했는데 오히려 좋아요.\n발림성 좋아서 엄청 잘 발리고 \n잘 펴져요! 각질 부각은 약간 있을 수 있어서\n각질 제거 후 발라야할거같아요!",
    "text27": "베이스립이나 단독으로 사용하려고 구매했습니다 만족합니다",
    "text28": "🤍피부: 여름페일(2순위 여쿨라이트), 17-19호(13호도 가능), 원래 입술색 보통정도 진함, 립 바르고 시간지나면 보라끼도는 입술(뮤트가 진짜 안어울림)ᵕ᷄≀ ̠˘᷅\n🤍사진은 아이폰13프로 카메라/ 색감보정은 실물과 최대한 가깝게 보이기위해 아이폰 갤러리 보정 (따뜻함-3) \n\n🤍색감은 사진과 유사함/ 베이스로 깔기 좋은 핑크베이지/ 입술색이 없는것도 진한것도 아닌 중간 색이라면 입술색이랑 매우 비슷할듯(저는 비슷했어용)\n🤍발림성: 부드러운 편/ 완전 핵매트한 느낌은 아니고 약간의 오일감? 느껴짐\n🤍 처음 팁에 묻은 양 그대로 바르면 입술위에 떠있는 느낌/ 손으로 얇게 펴바르면 스머징도 잘되고 얇게 밀착됨\n🤍비염인이라 입으로 숨쉴때가 많아서 건조한 립베이스들은 아예 시도도 못하는편인데 이건 그래도 오일감이 약간 느껴져서 괜찮아요!! 입술에 각질도 많아서 입꼬리쪽이 가끔 뜰때가 있는데 이정도면 꽤괜이라 잘 사용중\n🤍여쿨페일이라 진한 립이 안어울리기도하고 착색되면 입술 보라끼랑 섞여서 너무 딥해져서 어려웠던 립들도 덕분에 하나씩 쓰는중// 확실히 이거 바르면 입술색이 덮혀서 틴트의 본연색도 잘 나오고 좀 더 여리여리한 색감으로 바를수 있어서 좋아용// 착색 안좋아하는 편이라 이거랑 바르면 여리여리한 색감으로 오래갈 수 있어서 조아용~,~\n\n🤍데일리 조합:립펜슬로 입술 확장- 하트퍼센트 립베이스 바르고 손으로 블랜딩- 네ㅇ밍 듀이글래스 페르소나 입술 안쪽 위주로 바름-ㅍ 컬러글로스 피오니발레로 광택감\n여쿨페일분들은 한번씩 이 조합 시도해보시는거 강추!! 여리여리한 토끼혀립 됩니당( ˘ ³˘)♥",
    "text29": "파데로 립메이크업 베이스로 쓰다가 립전용 베이스를 쓰니 편하고 좋네요. 프라이머처럼 입술의 주름을 채워져서 립컬러 발색이 이뻐져요. 누디핑크빛이 돌아서 립이랑 치크로도 사용해봤는데, 은은한 색감이 이쁘게 발색돼네요. 매트한 제형이라 입술 각질제거후 사용하는게 좋을거 같습니다.",
    "text30": "작성자 피부톤 : 여쿨라 페일 ~ 라이트 (베이스톤 21c) \n\n여쿨라분들 하트퍼센트 베이스립 2호와 3호 중에서 고민중이라시라면 제발 2호 말고 3번 사세요.. 지금 올려드린 사진 보정 하나도 안 들어간 찐 발색샷이에요. 올영의 특유 노란 조명은 감안 하시고 봐주세요. 😅\n\n제가 3번을 추천드린 이유는 2번이랑 같이 놓고 봤을때 확실히 2번이 베이스로 바르기엔 다소 부족한 핑크라고 할까요..?  핑크는 핑크지만 살짝 노란기가 들어가서 완전 핑크를 원하시는 분들은 다소 아쉬울 것 같고, 3번을 얇게 베이스립으로 깔고 다음 색상을 올리면 진짜 딱 예쁘더라구요. 포인트로 ㅋㄹㄱㄹ 틴트 18번이랑 같이 올려도 예쁘고 다른 포인트 핑크 립 살짝 올려도 예쁘더라구요. 그리고 무조건 얇게 바르세요. 한 콧 더 올려서 얇게 2콧 바르는 것까지는 좋지만 두껍게 바르면 텁텁해보이고 다른 포인트립이 잘 먹지 않아요. 무조건 양 덜어서 사용해주세요. 여쿨라 분들 3번입니다 3번 사세요 ㅜ",
    "text31": "이거 진짜 굿!!!!!! 제형이 누무 꾸덕하다는 후기 있어서 걱정했는데 글로시한 립 제품들이랑 써도 크게 무리 없었고 발색도 잘되네여 그런데 확실히 커버 하고 색 표현하고 싶으시다면 매트한 립들이랑 쓰는 게 더 궁합 좋을 거 같아요 !! 그런데 입술 각질 심하시면 각질 제거 먼저 하셔야 할 거 같애용\n\n핑크 베이스여도 살짝 뮤트빛으로 변하고 채도 옅어져서 요즘 유행하는 미지근립이랑 쓰면 더 예쁠 것 같긴 한데 채도 센 제품에 써 봐도 컬러감 살아 있어서 만족스러워요 저 입술 색 넘 진한 편이라 옅은 틴트밤 이런거 바르면 원래 플럼색인데도 오렌지빛 돌고 했었는데 ㅠ 이거 쓰니까 제품 발색샷이랑 똑같이 발려서 눈물 흘림 ...... 다른 컬러 재구매 의사도 완전완전 있음",
    "text32": "✔️제형, 발림성\n살짝 촉촉한? 벨벳 제형으로 부드럽게 발리기는 한데 확실히 ㅋㄹㄱㄹ이 주름을 더 잘 매꿔줘요 각질부각이 없진 않아요 살짝 있습니당 \n\n✔️색상, 커버력, 착색\n팔 발색보다 입술에 발랐을 때 흰끼가 더 올라와요 흰끼 있는 뮤트한 핑크로 발색 입술 커버력은 하트퍼센트가 더 높아요 착색은 살짝 있는 편\n\n개인적으로\n-발림성: 하트퍼센트 > ㅋㄹㄱㄹ\n-주름 커버력: ㅋㄹㄱㄹ>하트퍼센트\n-입술 착색 커버력: 하트퍼센트>ㅋㄹㄱㄹ\n-착색: 하트퍼센트>ㅋㄹㄱㄹ\n-각질부각: 하트퍼센트>ㅋㄹㄱㄹ",
    "text33": "맑고 밝은 립 바를때 항상 애용하는 립베이스 제품입니다 입술색상을 없애줘서 위에 밝은 색상 립올릴때 이뻐요",
    "text34": "촉촉해요! 색깔이 베이스로 쓰기 좋더라구요! ㅎㅎ !! 굳굳",
    "text35": "누디핑크 걸러로 립에 한번 발라주고 원하는 컬러를 덧발라주니까 색감표현이 더 예쁜 것 같아요. 배송도 빠르고 포장도 꼼꼼해서 만족합니다~",
    "text36": "베이스로 쓰기 딱 좋은 색이에요\n차분한 핑크색 예뻐요\n발림성도 좋아요",
    "text37": "틴트 바르기전 입색 착색이 좀 있어서 좀 해결하고 싶어서 주문했어요! 근데 확실히 바르고 다른 포인트 립을 하니깐 더 예쁘게 올라와서 좋네요! ㅎㅎ 그리고 촉촉하고 입술 피부 끼임도 적네요",
    "text38": "1호보다는 사용감이 더 좋아요. 색상도 너무 핑크 느낌이 아니라서 입술색을 자연스럽게 죽여줍니다.\n\n문제는…글로우립이랑 궁합이 별로 좋지 않습니다 ㅋㅋㅋ 제형이 서로 뭉쳐서 발색이 오히려 이쁘게 안됨. \n두컬러나 샀는데 손이 안갈거같네요….🥲",
    "text39": "주름이 많은 입술이라 어느정도 메꿔지는 효과를 원했는데, 어느정도 메꿔주는듯해요. 이 베이스는 입술 색 없으신 쿨톤 분들이 쓰기 좋은 것 같아요. 다만 어느정도 적당히 발라야 베이스 이후 발라야 할 틴트와 잘 어울러져요. 아니면 다 섞입니다🥹",
    "text40": "바르고 픽싱되면 확 밀착되면서 착색아닌 착색(?)을 남겨요! 착색이라기 보다는 밀착이 너무 잘돼서 입술 한겹막을 씌우는 느낌! 딱 핀터레스트 감성으로 블러처리 됩니다 전 극쿨인데 사진보다 훨씬 쿨해서 맘에 들어요! 미지근한 느낌도 있지만 쿨에 더 가깝습니다!!!!",
    "text41": "예쁨!! 확실히 틴트 색이 일정하게 올라감\n대신 너무 촉촉한 거 아래에 바르면 요플레 현상이 일어남ㅠ 이건 본인이 조절해야댐",
    "text42": "해당제품은 생각보다 발색이 잘되서 좋았어요! 립제품만 70개정도 가지고 있는데 이제품은 단독사용보다는 베이스로 사용하거나 입술색깔 죽일때 적절한 제품인거 같습니다 :)좋아요!!",
    "text43": "일단 립베이스 중엔 탑인거 같아요👍\n엄청 얇게 발리면서 각질부각 건조하지 않고 약간의 수분을 머금고 버터리하게 발리는데 제가 입술에 색이 진한편인데 \n아주 쿠션 팡팡 한것 처럼 이쁘게 발려요 약간의 누디핑크 색이 담겨있는 제품이에요!",
    "text44": "부드럽고 사르륵 발리는 제형이에요\n아직 입술에는 안 올려봤는데 손으로 발색했을 때 만족도 높습니다!",
    "text45": "입술색 싹 없애주고 예쁘게 발려수 너무 너무 좋아요!!!!",
    "text46": "라이트톤의 밝은 촉촉립을 본색 그대로 쓰고 싶어 사봤어요!\n19~21옐로베이스 기준 입술에 올리면 연분홍~st 색감 베이스로 올라가요\n위에 촉촉 틴트 올려도 잘 올라가네요 다만 틴트 아래에서 약간 하얗게 뜨기도 하는데 항상 그렇진 않고 라이트한 틴트 보다 더 진한 색감의 틴트를 올리면 하얗게 뭉치는 현상이 훨씬 덜해요\n텀블러에 입대고 몇시간 지나도 벗겨지거나 뭉치는것도 거의 없어서 만족합니다~!",
    "text47": "이 나이에 이런 좋은 제품이 있다는 알았다는게\n억울하게 느끼게 하는 제품입니다ㅎㅎ\n어릴때부터 입술을 피나게 열심히 뜯어서 \n착색이 심한 입술이였는데 색 다 죽여줍니다\n쿠션으로 다운시키고 멀쩡히 나갔다가 \n밥먹고 , 커피 마시고 지워져서 수정한다고 덧바르다가 집에 들어올때는 입술만 동동떠서 들어왔는데\n진짜 넘 편해요",
    "text48": "적당히 생기 있게 입술색을 죽여줘서 선명한 발색이 되어 좋네여",
    "text49": "주름부각 없이 부드럽게 발색되는 베이스 립틴트에요. 확실히 립스틱보다 립틴트제형이 더 바르기 편안한 것 같구 너무 예쁜 미지근핑크색상으로 립이 톤정리 되서 좋아요! 강추강추입니당",
    "text50": "하트퍼센트 써보니까 괜찮네요\n주름부각도 많이 없어요\n착색도 잘 가려줘요\n괜찮은데요",
    "text51": "살 생각 없었는데 계속 생각나거 올영 할인 끝나기 전에 구매했어요! 확실히 다른 컬러에 비하면 좀 더 웜하고 훠얼씬 누디합니다! 제형감은 아주 조금 오일리하고 입술에 착 붙어용 ㅎ",
    "text52": "위에서부터 3-2-1호입니다. 라이트톤이라면 2호 3호는 다 소화 가능하구요, 1호는 딱봐도 웜해서 쿨톤한텐 좀 뜬다 해야 하나,, 립 테두리 컨실러용으로만 추천해요!",
    "text53": "지속력이 좋은편은 아니에요\n근데 발림성이 진짜 좋고 얇게 잘 발려요\n색도 너무 예쁘고 베이스로 쓰기 너무너무 좋아요\n강추",
    "text54": "나이와 착색으로 얼룩덜룩해진 입술에 색이있는 립스틱 바르기전에 베이스로 바르고 있어요. 채도낮은누디한 핑크라 균일하게 보이는 것도 좋지만 입술에 착하고 달라붙어서 들뜸도없어요!",
    "text55": "립베이스 처음사용해보는데,\n향기도 좋고 발림성도 좋아서 쉽게 사용할 수 있어요!\n확실히 입술 본래의 색상을 커버해줘서\n립제품 색상을 예쁘게 잘 표현해주더라구요~\n앞으로 이 제품에 정착해보려구요!",
    "text56": "베이스립으로 쓰려고 샀는데 건성인 저한테 매트하개 느껴져서 단독으로는 절대 못쓸거같아요",
    "text57": "흠 완전히 립라인의 색을 죽여주지는 않아요 그래도 틴트색 잘 나타나긴합니동",
    "text58": "쿠션으로 입술 색깔 죽이는거랑 차원이 달라요\n이것만 단독사용해서 예뻐요",
    "text59": "색이 아주 예쁨 자연스럽게 색을 낮춰줘서 아주 굿입니더 예쁨요",
    "text60": "제가 입술 상태가 안좋아서 립베이스는 사고싶은데 각질부각이 심해질까봐 테스트해보고 생각보다 촉촉한 느낌이길래 구매해봤어요",
    "text61": "매트한 제형입니다!! 베이스로 바르기에 딱 적합한 색이에요! 포슬포슬하면서 잘발려요! 지속력은 베이스라서 다른 틴트 레이어드해서 바르는 정도로 딱인것같아요! 색상도 베이스 하기에 좋아요!",
    "text62": "✅사용자 피부 타입:\n복합성 (T존 지성 / U존 건성)\n여드름 (U존에 좁쌀 형태 / 가끔 턱&U존 결정성 여드름)\n계절성 (특히 봄) 뒤집어짐 O\n\n1️⃣ 발림성: \n입술과 날씨에 따라 발림성이 다름.\n처음 샀을때는 봄이었는데, 그때는 입술에 밀착도 안되고 너무 어려웠으나,\n여름처럼 날씨가 훅 더워지는 5월에는 이렇게 스무스하게 발릴 수 없다…\n각질을 눌러주려면 한 방향으로 힘을 직각으로 탁 누르듯 발라야함\n\n2️⃣ 효능: \n이걸 베이스로 쓰려면 매트립에 써야함\n솔직히 기대감으로 글로시한걸 발랐는데 그냥저냥이었음\n평균적인 제품을 기대한다면 좋을 듯\n\n\n✅추천대상:\n립펜슬이 안어울린다면\n그래서 전체적으로 색감을 죽이려고 한다면\n글로시립, 매트립 그냥 평균적으로 받아주는 립을 원한다면",
    "text63": "this lip base works very well for cool tones. it really makes the lip products more vibrant and true to the color that is being advertised",
    "text64": "Heart% 립 펜슬 색상별로 다 너무 잘 쓰고 있는데 제가 기다렸던 제품이 나와서 당장 구매해봤어요. 기존에 나와 있던 색상들 보다 훨씬 뮤트한 걸 바랐거든요. 아무래도 그렇다 보니 희끄무레한 느낌이 어쩔 수 없긴. 하지만 그래도 립라인은 잘 죽여 주는 것 같아요.",
    "text65": "만족스러워요! 핑크립 바를 때 베이스로 바르면 딱 좋고\n부드러워서 바르기도 편해요!\n글로우립 엉기거나 녹는 것도 타브랜드에 비해서 덜해서 좋았어요 양조절을 잘해서 얇게 전체적으로 발라주고\n외곽은 립펜슬로 오버립+모양 잡아주고 립 발라주면 짱!",
    "text66": "저는 베이스보다는 입술 외곽 쪽에 라이너 대신 칠하는 용도로 샀습니다. 크림베이지는 색이 너무 밝아서 확장시키는 역할을 잘 못 하고, 나머지 색상들은 괜찮았어요\n전체를 다 칠해서 쓰는게 아니다 보니 밀착력이나 각질 부각 문제는 못 느꼈고, 기름진 매트 제형 아니라서 겉돌지 않았어요",
    "text67": "입술 각질 관리 안하면 엄청난 사람인데, 나이트 케어하고 발라도 각질부각 좀 있는 것 같음! 색음 단독으로 바르면 절대 안 될 것 같은 색인데, 확실히 입술 색이 일정해지니까 다른 립 바를 때 좋은 것 같기도 하고...다시 구매하지는 않을 것 같음!",
    "text68": "베이스 제품으로 아주 좋아요~ 하퍼가 립펜슬부터 립베이스까지 장인정신으로 신상 뽑아줘서 좋네용🥹👍🏻❤️\n입술 주름 잘 메워주고 매트한 진한 컬러 올리기전 베이스로 아주 굿! 촉촉이 올리면 뭉게지는 느낌 있어 같은 제형으로 사용하시는거 추천드려용~",
    "text69": "하트퍼센트는 써보면 써볼수록 \n립펜슬부터 시작해서 제품력이 진짜 좋다고 느껴져요!\n이번에 이렇게 입술 커버되는 립이라 신기해서 사봤는데\n진짜 커버용 인거같고 거기에 살짝 색이 가미된느낌\n이거 위에 바로 맑은 틴트 바르면 에쁠거같고\n다른 제형들이랑 엉겨서 불편하면 안되는데\n이건 그런게 없네요\n일부러 바로 발라봤는데 괜찮아서 좀더 써보다가 다른색도 구매해야겠어요",
    "text70": "립 색을 피부색이랑 거의 비슷하게 민들고 싶은분은 1호, 연하게라도 베이스색이 있었음 하는분은 2호나 3호가 좋아보입니다\n엄청 부드럽게 발리고 매트한 제형인데도 약간의 수분감이 느껴집니다 끼임이나 건조함은 제형특성상 살짝 느껴지지만 립베이스의 역할은 아주 톡톡히 합니다",
    "text71": "요즘 립들은 모두 상향 되어있어서 색상이 이뻐서 하나씩 구매를 하는데 모두 마음에 쏙 듭니다.",
    "text72": "아주 좋아서 또 사버림☆═━┈┈ ★═━┈┈항상 대만족입니다!",
    "text73": "파운데이션으로 입술색 죽이기는 찝찝하고\n간혹 색을 죽여야 더 이쁘게 발색되는 \n립제품들이 있는데 그럴 때 같이 사용하기\n딱 좋아요! 입술도 편안해요",
    "text74": "입술 외곽에 착색이 짙은 편인데 잘 커버해주네요!\n립펜슬 대신에 사봤는데 그럭저럭 만족합니당\n확실히 입술에 파데 바르는 거 보다 뜨는게 덜해요\n1 : 커버립베이스\n2 : 커버립베이스 + 바x라코 핑크구아바",
    "text75": "입술 결점 커버: 입술의 주름이나 색소 침착을 자연스럽게 커버하여 립 메이크업의 베이스로 활용 가능.\n밀착력 향상: 립스틱이나 틴트의 밀착력을 높여주어 오랜 시간 지속되는 메이크업 유지에 도움을 줍니다.\n보습 효과: 입술에 수분감을 부여하여 건조함을 방지하고, 부드러운 립 메이크업을 완성합니다.\n\n\n\n💡 사용 팁\n   •   소량 사용: 적당량을 취해 입술 전체에 얇게 펴 발라준 후, 원하는 립 제품을 덧바르면 더욱 효과적입니다.\n   •   다양한 컬러와 조합: 다양한 컬러의 립스틱과 함께 사용하여 색상의 변화를 즐길 수 있습니다.()\n\n⸻\n\n하트퍼센트 립커버 베이스는 입술 메이크업의 완성도를 높여주는 필수 아이템으로, 데일리 메이크업은 물론 특별한 날에도 활용하기 좋습니다.()",
    "text76": "포슬포슬 부드럽게 입술에 밀착되는 느낌! 1호랑 비슷한데 이게 더 잘 가려져요. 미지근한 핑크색인데 웜쿨 안 타는 베이스립이라 맘에 듭니다! 입술 착색을 잘 가려줘요 확실히 맑은 립 바를때 깔끔하게 마무리되는 느낌이라 발색이 잘 올라오게 도와줍니다. 지속력도 펜슬보다 좋아요!",
    "text77": "각질이 많은 입술은 비추입니다ㅜㅜ아무리 촉촉하게 해도 좀 들뜨는 느낌이 들더라구요",
    "text78": "워낙 입술이 건조해서 바를 때 약간 뜨지만 그래도 색상이 예뻐서 잘 사용하고 있어요!!",
    "text79": "입술 착색이 심하다는 생각은 안 해봤거든요 근데 유독 립제품 바르면 색이 진하게 올라와서 스트레스 받아서 구매해봤어요 근데 잘한 선택이었네요 이거 바르고 원래 쓰던 거 바르니까 발색 진짜 이쁘게 올라와요ㅠㅠㅠㅠ 와 이게 진짜(?) 입술이구나 싶어요",
    "text80": "제가 입술에 보랏빛이 돌아 구입한 베이스립이에요\n아주 예쁜 핑크에요\n살짝 컨실러와 핑크가 섞인 느낌인데\n이 위에 틴트를 바르면 너무 예쁘게 발린답니다\n뽀용뽀용한게 너무 마음에 들어요\n전색상 다 사고싶습니다.......\n그냥 더 찐한 립 사면 데일리 매트립으로 단독으로도 쓸수있을것같아요",
    "text81": "부드럽게 발리면서 제 입술이 약간 푸른색이 도는데 틴트 바르면 너무 쿨해지고 거뭇한 립라인을 커버하고 싶었는데 착색도 잘 가려줘요! 촉촉립을 위에 올려도 하얗게 입술주름에 끼지도 않고! 너무 좋아요 이 라인으로 여러가지 색상이 나오면 좋겠어요 또 사게..",
    "text82": "하트퍼센트 립 베이스 궁금했는데 바로 구매해 봤어요!\n보라색 입술이신 분들은 1호가 나을 거 같고 저는 3호 누디 핑크 구매했어요\n색상은 살짝 뮤트한 핑크고 제형은 얇게 발려 좋았어요!\n이런 립 베이스가 두껍게 발리면 다음 립 바를 때 밀려서 짜증날 때 있는데 하트퍼센트 립 베이스는 얇아서 전혀 안 그렇네요 ㅎㅎ\n재구매 의사 있어요!",
    "text83": "엄청 매트해서 제 친구는 각질 부각이 있다고 하더라고요!\n저는 그렇지는 않았지만 뻑뻑한 편이긴 해요\n근데 이게 매트립이니까 당연한 거 같구\n공홈 발색 보다는 더 흰끼가 있어요!",
    "text84": "누디핑크 구매했어요\n원래 색있는 입술이에요 단독으로 바르긴 너무 창백해서 비추이고 착색부위도 잘 가려지지 않아용..\n색있는 입술이신 분들은 1호 추천\n\n※입술 예민 하신분들 주의하세요※ \n전 바르고 좀 따가웠어요",
    "text85": "입술색 싹 가려져서 넘 좋아요!! 베이스로 쓰기 너무 좋은 틴트",
    "text86": "지속력이 너무 좋아서 밥 먹고 립은 다 지워지는데 얘는 남아요 꼴은 웃긴데 좋아요",
    "text87": "흠 애매해요 무조건 손 써야하는건 싫습니다\n보송매트긴 한데 쫌ㅋ",
    "text88": "소올찍히 별루에여… 베이스로 쓰려고 산건데 이걸 베이스로 바르면 덧바른 거랑 좀 섞여요ㅠ",
    "text89": "부드럽게 사르르 발리고 주름사이도 잘 메꿔줘서 베이스립으로 사용하기에 딱 좋을것 같아요. 타사 베이스립보다 발림성이 훨씬 좋네요. 다만 누디핑크 색상인데 실발색은 핑크빛보단 연한 벽돌빛 색상이라 조금 아쉬워요.",
    "text90": "입술 원색 잘 카버해요\n발림성도 너무 부드럽고 스무스예요\n존재감이 거이 없더라고요\n베이스로 사용 너무 좋아요\n이베리스 위에 다른 색깔을 바르면 더 부드러워질 것이에요",
    "text91": "되게 보송하고 생각보다 얇게 발림\n그냥 매트벨벳 틴트 같은데 발라보면 묘하게 다름!! \n컬*그램 플러핑크랑 손발색은 다른데 막상 입술에 얹으면 비슷한 느낌?\n제형 자체는 컬*그램이 더 좋은 듯\n있다면 굳이 살 필요는..",
    "text92": "베이스립으로 딱인고같아서\n보자마자삿네요\n새로나온제품인데\n아주이쁩니다 제형도좋구요",
    "text93": "ㅋㄹㄱㄹ 플러핑크\n하트퍼센트 누디핑크\nㅇㅌㄴㅌㅂ 더스티로즈\n\n흰기와 회기가 같이 느껴지는 핑크+로즈 컬러인데 이제 옛날에 효리언니가 발랏을 것 같은 희한한 고명도깔? 제가 가진 립베이스류 중에서 가장 밝아용\n\n발림성은 무스 느낌인데 블렌딩하면 충분히 블러해보이지만 미끄덩한 유분이 느껴져서 너무 뻑뻑하거나 마르는 감은 없어요\n\n플러핑크는 퍼석퍼석 무광이고, 더스티로즈랑 하퍼 누디핑크가 서로 제형이 비슷한 거 같네요!",
    "text94": "요즘 립베이스 사용을 하는게 유행인 것 같아서 구매했어요\n\n여름 쿨톤인데 여름 쿨톤은 회끼도는 베이스립을 찾기 힘들어서 누드립 고르기가 정말 힘들었어요...\n조금만 웜한 컬러가 들어가면 입술만 동동떠서 아쉬웠는데 이 제품은 전혀 그런 것 없어서 단독으로 누드립 연출할 수 있어서도 너무 좋아요\n\n처음엔 부담스러운 색이다 생각했는데 풀메하고 사용하니 너무 좋아효",
    "text95": "엄청 꾸덕하고 쫀쫀한 제형이에요. 3호로 구매했는데 1/2 호랑 다르게 색감이 좀 있는 제품이라 커버보단 베이스립으로 쓰기 좋아요! 평소에 매트한 립 제품 좋아하는 편이라 만족스러웠어요.! 향은 좀 잇긴한데 거슬릴 정도로 쎄지않았어요",
    "text96": "매장에서 테스트해보고 색상이 다 너무 예뻐서 고민됐었는데 베이스용으로 깔기에 좋은 컬러인 것 같아서 구매했습니다~ 포슬포슬한 느낌이라 건조하지 않아서 좋아요! 그리고 케이스도 포슬포슬한 느낌으로 틴트 제형과 잘 어울려서 마음에 듭니다!",
    "text97": "미끌거리는 제형이라 밀착력이 떨어져 위에 글로우립을 바르면 다 녹아요",
    "text98": "좀 미끌거리는 제형이라 밀착력이 떨어져 지속력까지 짧았어요",
    "text99": "생각했던 것보다 좀 더 미끌거리는 제형이라 입술 위에 밀착이 안 되어서 아쉬워ㅛ어요",
    "text100": "발림 좋고 효능이 좋은 상품이네요!! 가격도 할인해서 잘 구매했어요",
    "text101": "위에 글로우립을 올려도 안 녹는다길래 구매했는데 너무 잘 녹아서 아쉬웠어요\n\n주름은 잘 메꿔주는데 좀 포슬한 듯 미끄덩한 발림성이라 입술에 잘 안 붙어서 지속력이 짧아요\n\n매트립을 올려도 좀 밀려서 어떻게 사용할지 알아봐야겠어요",
    "text102": "색상이 베이스로 바르기에 너무 예쁘더라구요 색상도 자연스럽고 주름끼임도 업고 너무 조아요ㅠㅠ",
    "text103": "매트립 하고싶을 때 쓱 바르기 좋음 좀 묽은 틴트나 립글로스 제형이랑은 좀 겉도는 느낌이랄까\n누디한 핑크베이지로 입술 베이스깔기 좋음",
    "text104": "색감이 마음에 들어서 구매했는데 지속력 커버력 전부 맘에 드네요",
    "text105": "회색빛이 많이돌고 \n그냥 입술색 죽이는용...\n각질부각 너무심해요\n그래도 위에 좀 촉촉한거 바르니까 조금 나은데..\n그래도 진해서 못쓰던 립 쓰기엔 유용함\n근데 입술각질 부각이.. ㅠㅠ",
    "text106": "색이 벙말 자연스럽고 베이스립으로 제격입니다 빌림성도 너무 좋구요 쿨톤립베이스로 너무좋어요",
    "text107": "립베이스는 처음 써보는데 괜춘한듯\n쨍한 립이 안어울려서 미지근 립 쓰는데 원하는 색이 안나와서 잉스러웠는데 요거 써서 입술색 죽여주니까 입술색 기강이 잡혀서 좋음 굿",
    "text108": "요새 베이스를 차분하게 깔고 색감을 그라데이션으로 주는 립이 유행인데 딱 이 제품이 베이스를 차분하게 깔아주는 역할을 하기에 딱 좋아요! 추천드려용",
    "text109": "좋아요 좋아요 좋아요\n부드럽게 발리고 살짝 매트해요\n소량을 입술에 얹고 손가락으로 살살 펴발라야 입술 표현이 이쁘게 되요",
    "text110": "아주 매트합니다 립펜슬이랑 발라주면 자연스럽게 누드립 완성이고 위에 바르고 싶은 틴트 발라주면 됩미다 매트한데 틴트 안겉돌고 잘 발색되는게 짱 신기하네요 보라립 구원템이에요",
    "text111": "입술색이 아예 없었던지라 유용하게 쓰고 있어요~! 지속력 만족스럽고 매트해서 묻어나오지 않습니당 각질부각이 심하지 않아요!",
    "text112": "베이스립으로 바르기 좋아요\n여쿨베이스로 딱이예요 \n매트에서 바르기전에 입술에 수분감을 주고 바르는게 좋을것같아요 아니면 각질부각이 있을것같아요",
    "text113": "3호랑 5호 중 고민하다가 3호로 구매했어요. \n3호도 생각보다 색이 있어서 잘 구매한 것 같아요. 더 진한 색이었으면 베이스립보다는 데일리 립에 가까울 것 같아요. 발림성도 좋고 입술색 누디하게 만들어줘서 좋아요.",
    "text114": "움 매트립 중에 촉촉한 편이애요. 촉촉 보다도 질퍽•••? 한 너낌 갠적으로 제 취향 매트립은 아니라 사놓고 손은 자주는 안 가요 ⸝⸝ʚ̴̶̷̆ ̯ʚ̴̶̷̆⸝⸝  구치만 롬앤 쿨링업 같은 진짜 라이트핰 매트립 이 위에 얹어주면 발색이 잘돼서 그건 좋아요 >< 입술 관리 잘 해주시는 분들께 추천드림 ,, 전 귀찮아서 관리 잘 안 하거든요",
    "text115": "하트퍼센트 립 펜슬 진짜 잘 써서 사 봤어요. 발림성 괜찮은 듯!!",
    "text116": "무난하게 쓰기 좋은 베이스립이에요! 컬러는 만족스러움!",
    "text117": "🦭실리콘 냄새 일단 쩔고.. 커버력은 괜찮지만 있는 각질 없는 각질 다 뜸 gae난리여!!!! 입술 관리 해도 이 모양인고!\n\n🦭 솔직히 그냥 잘 안 쓰게 됨. 실리콘스러운 들뜸이 불호",
    "text118": "일단 여름이라서 못쓰고 있지만 겨울이 되면\n이것저것 얹어서 다시 써보려구요. 팁을 잘 활용을 해서 바르는게 관건이라서 툴도 많이 타고 한번 바를때 양을 잘 조절해야해요.",
    "text119": "발림성 좋아요! 컬러는 약간 있는 편이라 검보라립이 여기 위에 맑은 립 올리기에는 살짝 함듭니당",
    "text120": "밀려요 위에 바르랴는 립제품이 ㄷㅏ 밀려서 쳐박템이 되었습니다 ㅜㅜ",
    "text121": "얇고 가벼워서 입술이 답답하지 않고 뭉침없이 잘 발려요. \n누디 핑크는 차분한 핑크 베이지인데 입술 톤을 자연스럽게 정리해 줘서 베이스 립으로 사용하기 좋네요.",
    "text122": "색이 마음에 들어요! 양조절에 유의해서 발라주면 베이스로 바르기 좋습니다",
    "text123": "틴트 발색 높일 때 발라주고 있는데 확실히 주름도 잡히고 입술도 뽀송해져요! 이거 바르고 립 발라주면 지속력도 더 높은 기분이라 만족입니다~~! 립 베이스로 추천해요!!",
    "text124": "입술색 죽이는 용도로 딱 좋아요 얇고 고르게 발려 베이스로 좋습니다",
    "text125": "발림성은 부드러운데 제 입술색이랑은 잘 안맞는거같아서 아쉬워요",
    "text126": "처음 써보는 제품인데 컬러가 생각보다 웜해서 제가 쓰기엔 조금 애매했어요ㅠㅜ",
    "text127": "립베이스로 좋은데 밀착력이 조금 떨어지는 것 같아요!!!",
    "text128": "주름 잘 메꿔주고 색도 베이스립으로 바르기 좋아서 잘 써주고 있어요",
    "text129": "베이스색으로 쓰기 너무 좋아요 밀착력도 좋고 입술색도 효과적으로 없애줍니당",
    "text130": "매끄러워지는건 좋운대 너무 누디하게 입술이 다 덮이다보니 틴트 발색이 좀 허옇게 뜹니당 ㅜ",
    "text131": "매트한 립은 원래 안 쓰는데 각질 부각도 덜하고 색 죽여주고 베이스로 쓴다음 위에다가 글로이한 거 올릴 생각으로 샀어요 타사 제품과 비교해보면 크게 메리트는 안느꺄져요",
    "text132": "입술 본래 컬러가 붉은 편이라\n옅은 컬러의 틴트 바를 때 양조절해서 잘 사용하고 있어요!",
    "text133": "입술 색 죽이는 용도로 샀는데 뭔가 이걸 바르고 립을 바르면 색깔이 뭔가 모르게 이상해져요",
    "text134": "입술 착색 지우고 싶어서 립베이스 샀는데 완전 만족하면서 잘 쓰고 있습니다!",
    "text135": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text136": "오버립하면 얼룩덜룩해지는 거 싫어서 베이스 쓴느데 확실히 좋아요",
    "text137": "하트% 펜슬 믿고 이 제품도 구매해 봤는데 아직까지는 완벽히 만족스러운 립 베이스를 찾기가 힘드네요. 아무래도 뭉치거나 뜨는 경향이 좀 있고 밀착력도 약간 아쉬웠어요.",
    "text138": "입술라인 커버용으로 구매했는데 부드럽게 잘 발렸어요. 이쁘긴한데 색상이 저랑 좀 안 맞는 것 같아서 손이 잘 가지는 않아서 아쉬운 느낌",
    "text139": "아주 얇게 깔리는 제형이라 타 베이스처럼 뭘 커버해주고 그럴 정도로 발색이 선명하진 않습니다\n공기층을 두고 포슬하게 올라가서 밀착력이 좋지도 않고요\n다만 분위기 먼저 한층 깔아주는 그런 립으로 사용해야 할 듯 싶어요",
    "text140": "완전히 매트한 제형은 아니고\n약간 오일감이 있어서 매끄럽게 발려요",
    "text141": "각질 많고 평소에 매트한걸 잘 안바르다 보니까 제가 어떻게 쓰는지 잘 모르겟어서 발림성면에서는 평가를 못하겠네요.. 저한테는 좀 어려운데 확실히 컬러는 깔끔하게 베이스처럼 만들어주는것같아요",
    "text142": "누디핑크 - 베이스로 딱인것같아요 입술에 푸른색이 많아서 베이스를 사용해야하는데 적당히 가려주는것같아요",
    "text143": "그렇게 좋다고 해서 구매해봤는데 딱 예상한 느낌? 입술색 적당히 가려주고 많이 안답답해서 좋아요",
    "text144": "기존 하트퍼센트 립펜슬잘쓰던사람이라 립베이스 기대했는데 요건... 베이스라기엔 너무 존재감이 확실!하네요ㅎㅎ ㅜㅜ\n바르고나서 색있는제품 올리면 컬러가 섞이듯이ㅜ 제입술문제일수도,ㅜ",
    "text145": "최고의 베이스립 ㅂㄴㄹㅋ도 써봤는데 하트퍼센트가 손이 더 잘가요",
    "text146": "하트퍼센트 립 베이스 좋아요 배송 잘받았고 잘 사용하고 있어요",
    "text147": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text148": "누디한 연핑크 색인데 베이스로 좋고 약간 실리콘 같은 제형이라 입술 건조함이 없어요",
    "text149": "립베이스인데 색 자체가 너무 이뻐서 그냥 단독으로도 잘 쓰고있어요",
    "text150": "제가 원래 입술색이 진한 편이 아니라 그런지 전 맨입술에 틴트 바르는게 낫네요 그래도 제품력은 조하용. 주름 잘 메유ㅓ줌",
    "text151": "매트하고 쫀쫀하게 잘 발려서 좋아요 립스틱보다 잘 커버해줘서 굿",
    "text152": "지속력이 영.. 좋지 않은데 블렌딩하기는 괜찮아서 그냥 써용",
    "text153": "음... 이건 진짜 손이 잘 안가요...ㅎ 립 베이스는 좀 쓰기 귀찮은ㅎ",
    "text154": "입술색 진한 편인데 나름 커버 잘 돼서 만족하면서 쓰고있슴당",
    "text155": "엄청 꾸덕한 벨벳 틴트 생각하시면 될 것 같아요 약간의 고정력이 있어서 지속력이 괜찮아요. 글로우 틴트와는 궁합이 잘 맞진 않는 것 같지만 지저분하게 녹거나 엉기진 않아요",
    "text156": "쿨톤이신 분들이 베이스립으로 쓰기 좋아요. 개인적으로 무지개ㅇㅇ의 핑크ㅇㅇ보단 덜 겉돌아서 만족스러웠어요",
    "text157": "조어요\n입술주름을 싹 눌러주는 틴트예요\n유분 거의없이 매트해서 베이스로 좋어요",
    "text158": "발림성도 나쁘지 않고 색도 나쁘지 않은데 뭔가 이거 하고 립 바르면 색이 좀 탁해져요",
    "text159": "이걸 바른 후로 틴트들이 공홈과 비슷한 퍼포먼스를 보여줍니다. 가끔 궁합이 안맞는 틴트와는 쒜엣~이지만 재구매 의사 있습니다.",
    "text160": "매트한 제형이지만 퍼석하진 않아요\n하지만 촉촉이 틴트를 올릴 때 주름사이에 낀게 보이고 해서 살짝 아쉽습니다ㅠㅠ\n아예 커버가 완전 되던가, 그게 아니면 끼질 말던가..\n베이스라기엔ㅠㅠ",
    "text161": "입술색 죽이는데 아주 좋아요 딱 베이스립으로 딱! 근데 산지얼마안되어서 잃어버림 ㅠㅠㅠ 다시 살라고요",
    "text162": "립베으스가 궁굼해서 사 봤어요. 확실이 이거 바르고후 색상이 더 뛰어나서 좋은거 같아요",
    "text163": "차분한 누디핑크 색상 베이스로 사용하기 괜찮은것같아요 무난하고 그냥 입술 커버하는 틴트 느낌",
    "text164": "촉촉한 베이스 립!!!! 픽싱 될 때까지 조금 말려주면 되는데 다른 립 커버 틴트는 너무 두껍거나 매트한데 얘는 촉촏해서 좋았오요",
    "text165": "약간 제형이 몽글한 ? 느낌인데 입술이 하나도 안건조해서 좋아요",
    "text166": "되게 매트한 립 베이스 같아요 왜 쓰는 디 알것같아요 그라데이션 주기 좋아요",
    "text167": "웜쿨 상관없이 쓸 수 있는 핑크 베이스로 쓰기 좋아요 입술색 잘 가려움",
    "text168": "강추한다 정도는 아닌데 립메이크업 수정할때 유용한둣해여",
    "text169": "흰기가 좀 있는데 립커버 자체는 잘 돼요\n각질 정리하고 사용하는게 좋을 듯",
    "text170": "요즘 립베이스나 립펜슬 사용해서 립메이크업 해주는게 좋더라구요...! 그래서 구매해봤어용>< 사실 5호였나 원래 사고싶었던 색이 올리브영 오프라인에서 구매할 수 없길래 일단 이걸로 구매해봤습니당!",
    "text171": "커버가 완전 잘돼요! 조금만 발라도 커버가 잘돼서 오래오래 잘 쓸거같아오",
    "text172": "무지개맨션 타이업핑크인가 있는데 그거랑 컬러 비슷하더라구요",
    "text173": "커버 엄청잘되고 입술각질을 다 잠재워줍니다\n베이스로 딱이에요..\n제형이 너무 좋아서 베이스말고 다른 색상도 나왔으면 좋겠어요..👍👍",
    "text174": "쿨톤들 중에서 베이스립 필요하신 분들은 아묻따 이거 구매하시면 됩니다!!!",
    "text175": "약간 미끄덩한 발림성에 잘 퍼짐\n색에 따뜻함이 1도 없어서 미지근톤은 패스하시길",
    "text176": "정말 만족스러운 베이스립... 픽싱이 딱! 되는 건 아니지만 보드랍고 커버력이 좋아서 잘 사용하고 있어요.",
    "text177": "색은 너무 잘 뽑혔는데\n약간 미끄덩하게 발리고 각질을 눌러주지는 못함\n입술상태 좋을 때 발라야함\n지속력도 그닥이여서 손이 잘 안간다\n근데 색은 예쁨",
    "text178": "각질 부각 좀 있긴 한데 그거 감안하고 쓸만해요 평소에 발색 요상해서 못쓰던 애들 잘 바르는 중 ㅎㅎ",
    "text179": "각질 부각 있어서 손이 잘 안가요 그냥 입술색 쿠션으로 죽이고 그 위에 바르고 싶은 색 바르는게 제일 편한 것 같기도,,",
    "text180": "여러 베이스립 구매해 봤는데 양조절만 잘하면 하퍼가 제일 괜찮은 것 같아요. 너무 과하게 바르면 때처럼 밀리는 게 있어서... 누디핑크는 평범한 베이스분홍립이에요.",
    "text181": "각질 부각 잘돼요 생각보다 다른 립이랑 색도 잘 섞여서 산거 좀 후회해여..",
    "text182": "입술 착색이 있는 편이고 \n테두리 착색도 있는데 요걸로 가려져서 좋아요\n좀 여리여리한 립 바를땐 이거 발라주니까 좋아요\n파데로 죽이는것보다 이걸로 바르는게 덜 엉기고 괜찮더라구요",
    "text183": "립베이스중에 제일 좋아요!!\n답답함도 없고 주름 잘 메꿔줘서 손이 잘 감",
    "text184": "하트퍼센트 립펜슬을 잘 쓰고 있어서 립 베이스도 구매해봤습니다 처음 써봤을 땐 굳이 필요성을 못 느끼겠어서 계속 써봐야 알 것 같아요 근데 잘 손이 안가요",
    "text185": "색상이 기본으로 깔기 너무 좋아요! 단독으로 쓰기는 무리가 있어요",
    "text186": "쿨톤분들은 크림 베이지 말고 누디 핑크 추천합니다!\n색상이 예뻐요.",
    "text187": "질감 나이스 지속력 나이스 색감 아주 나이스 붉은립에 굿이다",
    "text188": "립 베이스는 처음 써보는데 그냥 무난한 거 같아요\n손이 엄청 자주가지는 않아요",
    "text189": "베이스립으로 바르는데 입술 색 커버가 잘 되고 이거 바르고 틴트 바르면 색감이 좀 맑게 올라가는 것 같아요",
    "text190": "커버립 중에서는 좀 라이트한 편인거같아요! 잘 쓰고 있어요ㅎㅎ",
    "text191": "좋아요 컬러그램보단 더 되직?한느낌 너무 많이 올리면 밀리니까 적당량 올리세요",
    "text192": "다른 립베이스 제품에 비해 글로시한 립 바르면 확실히 주름 끼임 없긴해요",
    "text193": "좋아요 입술 색이 조금 진해서 죽이려고 샀어요 색이 생각보다 밝앗어요",
    "text194": "예뻐용\n입술 색 확실하게 죽여주는 것 같아요\n다만 핑크 색은 아니고 살몬색에 가까워요 ㅜ",
    "text195": "매트 제형인게 각질 부각이 거의 없어요.\n베이스로 바르기 좋아요.",
    "text196": "좋다고 해서 사봤는데 생각보다 저한테는 별로인 제품이었어요 ..",
    "text197": "입술색을 죽여야하는 편은 아니지만 발색력을 조금 더 올리려고 구매해보았는데 괜찮아요! 색 올렸을 때 요플레 현상도 안일어나고 베이스립으로 굿입니다ㅎㅎ",
    "text198": "립베이스는 처음 써보는데 쓸만 한 것 같아요\n건조한 사람들은 립밤 바르고 써야할 거 같아요!",
    "text199": "무지개ㅁㅅ 립베이스랑 좀 비슷한 거 같긴한데 좀 더 핑크빛이 도는 거 같아요!",
    "text200": "질감이 어찌 이렇게 쫀득하고 좋니.. 컬러도 미쳤어요 너무 잘샀다"
  },
  {
    "brand_name": "하트퍼센트",
    "product_name": "하트퍼센트 도트 온 무드 올 커버 립 베이스",
    "price": "15000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022161211ko.jpg?l=ko",
    "review_name": "04 누디 살몬",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000221612",
    "text1": "망햇어요… 저한테 너무 쿨하고 탁하게 올라와서 못쓸덧같급니다",
    "text2": "립라인이 어두운편이라 톤 맞추고 싶어서 구매했어요. 확실히 톤 보정이 돼서 라인이 튀어보이지 않아요. 만족합니다",
    "text3": "완전 립 베이스로 딱임 이거 바르고 원하는 틴트 바르면 그 색 그대로 올라와서 너무 만족 전날에 보습 안 하고 바르면 각질 올라 올 수 있어서 립밤 듬북 발라야 함",
    "text4": "할인할때 잘사서좋았어요 다음에도 계속 할인게속 하면 좋겠어용 재구매의사 있어요 촉촉하고 좋아용 벌써 2번째주문입니다",
    "text5": "극한의 웜톤인데 정말 쪼아요 넘 마음에 들어요 텍스처랑 색 전부 ~~🤍",
    "text6": "색상아 많아서 고민했는데 상세정보에 원하는 고민에 맞는 색상 추천을 보고 구매했어요! 저한테는 그게 넘 잘 맞아서 너무너무 맘이 들어요!",
    "text7": "다른 베이스립들 사다가 결국 이 제품 쓰게 되네용ㅎㅎ 입술색 진하면 이 색추천드려요! 곧 재구매할 것 같아요",
    "text8": "지속력만 좀더 좋았으면 좋을텐데 그리고 이 색은 핑크빛이여서 웜쿨 다 잘어울려",
    "text9": "무난하게 사용하기 좋은 립베이스에요! 원래도 립베이스 맛집 히트퍼센트에서 나온거라 당연히 좋을거같았는데 역시나 좋네뇨!! 사용하기 편하고 원래 내 입술색을 죽여줘서 편해요",
    "text10": "보송하게 올라가는데 입술 주름많고 각질많은 저에게도 부담스럽지 않았어요. 얼룩덜룩한 입술을 균일한 색으로 만들어줘요~ 4호 샀는데 다른색들도 너무 궁금해요",
    "text11": "입술에 밀착이 안되고요 각질 정리 안하고 바르면 약간 부각 있어서 손이 잘 안가요...",
    "text12": "살짝 건조하긴 한데 발림성 부드럽고 괜찮은 것 같아요 컬러그램보단 잘 가려줘요",
    "text13": "하트퍼센트 립펜슬 워낙 유명하니까\n이번에 립 베이스 신상 나와서 사봤어요\n\n1호는 너무 하얀 느낌이고\n브라운 웜 메이크업 할거라 4호 누디살몬 했어요\n\n롬앤 립펜슬 카야베이지가 있어서 둘이 비교했는데\n누디살몬이 생각보다 컬러감이 있네요?\n카야베이지가 라이트베이지라면 누디살몬은 미디엄베이지\n발림성은 부드럽고 버터리 해요\n입술에 매끄럽게 채워져요\n건조하지 않아서 좋은데 밀착력은 떨어져요\n입술색 균일하게 죽이기 좋은데 다 지워지는 것 같아요\n\n냄새는 초코냄새가 나요ㅋㅋㅋ달다구리 초코 먹는줄🍫",
    "text14": "하트퍼센트 립펜슬 워낙 유명하니까\n이번에 립 베이스 신상 나와서 사봤어요\n\n1호는 너무 하얀 느낌이고\n브라운 웜 메이크업 할거라 4호 누디살몬 했어요\n\n롬앤 립펜슬 카야베이지가 있어서 둘이 비교했는데\n누디살몬이 생각보다 컬러감이 있네요?\n카야베이지가 라이트베이지라면 누디살몬은 미디엄베이지\n발림성은 부드럽고 버터리 해요\n그래서 입술에 얼마나 밀착이 잘 될지는 사용해봐야\n알겠는데 립베이스 깔고 촉촉립 바를거라\n촉촉립이 베이스와 안엉겼음 하는 바람\n\n냄새는 초코냄새가 나요ㅋㅋㅋ달다구리 초코 먹는줄🍫",
    "text15": "하트퍼센트 립 베이스가 새로 출시됐다고 하길래 궁금해서 구매해봤어요. 1호랑 4호 중에 어떤 걸 살지 고민하다가 가을웜톤이라서 4호 누디 살몬으로 구매했어요. 발림성이 좋은 편이라 매끄럽게 발려요. 꾸덕하고 매트한 제형의 틴트 느낌이 납니다. 바닐라코 립 베이스도 구매해서 비교해봤는데 더 촉촉한 건 하트퍼센트 제품이었고 발랐을 때 입술에 착 달라붙는 건 바닐라코 제품이었어요.",
    "text16": "요새 립베이스 종류가 많이 나오더라구요 원래 1호를 사고 싶었는데 세일 기간에 1호가 입고될지 모르겠어서 4호를 구매했습니다\n오히려 1호를 샀으면 좀 밝다고 느꼈을 것 같아요 4호가 더 차분한 느낌이 들어서 좋았습니다\n발림성도 엄청 부드럽고 블러 처리한 느낌이에요 입술색이나 주름 커버도 잘 되는 편입니다 밀착력도 좋고 건조하지도 않아요\n베이스로 사용하기 아주 적합합니다!",
    "text17": "매트한 질감의 케이스라서 보송한 느낌이 나 좋았어요. 색깔이 연어색이라서 입술의 푸른기를 잘 커버해주는 것 같아요.\n\n립베이스하면 입술이 바싹 마른다는 생각이 있어서 잘 사용하지 않았는데 이번 하트퍼센트 립베이스는 보송한 정도로 마무리돼서 잘 사용할 수 있을 것 같고 다른 립제품을 올렸을때도 너무 건조하지 않아 좋아요.\n\n픽싱도 잘 되는 편이고 색감도 어느정도는 조절할 수 있어서 투명한 립 바르기 전에 잘 쓰게될 것 같아요.",
    "text18": "진짜 이제 이거 안 바르면 안 될 정도로 입술색 이걸로 죽이고 원하는 립 바르면 색 너무 예쁘게 발색됨ㅠ",
    "text19": "베이스립으로 너무 좋아요 다른 쨍한 립 톤 다운 하기도 좋네용",
    "text20": "양조절 못하먼 살짝 끼는거같아용\n그래도 입 색 가리기 좋은거같네여",
    "text21": "발림성도 엄청 부드럽고 블러 처리한 느낌이에요\n입술색이나 주름 커버도 잘 되는 편입니다\n밀착력도 좋고 건조하지도 않아요\n베이스로 사용하기 아주 적합합니다!",
    "text22": "입술 커버력이 좋은 베이스 립이에요. 제 입술색과 비슷한 편이라 좋더라고요. 어느 색상에 립제품을 위에 발라도 어색하지 않아요.",
    "text23": "립 베이스라고 하기에는 밀착이 잘 안돼요. 그냥 블러 틴트 같은 느낌이에요. 바닐라코 립 베이스도 사서 써봤는데 오히려 바닐라코 제품이 입술에 더 착 잘 붙어요. 재구매의사 없어요.",
    "text24": "수분감 많은 립베이스\n보랏빛 입술커버에 괜찬은편\n입술위 약간겉도는 느낌있고 밀착력아쉬운사용감",
    "text25": "사용감: 립 메이크업 전에 사용하니 좋네요! 💋  \n    - 추천피부타입: 모든 피부 타입  \n    - 장점: 입술 결점을 커버해주고, 매끄럽게 발림.  \n    - 단점: 약간의 건조함이 느껴질 수 있음.",
    "text26": "입술 커버력이 좋은 베이스 립이에요. 제 입술색과 비슷한 편이라 좋더라고요. 어느 색상에 립제품을 위에 발라도 어색하지 않아요.",
    "text27": "전 후(커버립만) 비교샷입니다. 커버립 베이스 바르고 립 제품 바르니까 확실히 색이 다르네요. 제가 지금은 건조해서 그냥 발랐는데 부드러워서 좋아요 살짝 립밤바른 느낌? 그리고 마지막은 손등에 바른 겁니다.",
    "text28": "발림은 포슬포슬하니 부드럽게 밀착\n생각했던 색상은 아니라 아쉽\n사진은 좀붉게 나왔는데 보라빛이 강함\n무난하게 그냥저냥 써질듯ㅠ",
    "text29": "4 누디살몬 구매했어요.\n가볍게 립컨실러 대용으로 사용하기에 좋고,\n발색 지속력도 좋아요.\n입술 색 죽이면서 이쁘게 립 올리기 유용하네요.\n\n4호는 누드 핑크베이지 색상이에요!",
    "text30": "크림베이지/ 누디살몬 구매\n*주관적 리뷰이므로 개인차가 당연히 있음\n\n1.크림베이지\n22호 노란 웜톤(추정)에게는 매우!매우 밝게 올라옴\n(명도가 높아서 본래 입술보다 허여멀건해짐)\n흰끼가 매우 도드라지고 핑크끼가 많이 돌아서 차분하게\n입술을 눌러준다기 보다는 허옇게 만들어버림..\n컬러가 연한 편이라 입술 커버력도 그닥 좋은편은 아님\n발림성은 좋으나 주름끼임이 좀 있는 편\n\n2. 누디살몬\n1호보다는 훨씬 차분하고 누디한 색감\n마찬가지로 묘하게 핑키한 색감때문에 입술색이\n아예 죽는다기보단 균일하게 톤이 정리되는 정도?\n다만 컬러가 어두워져서 그런지 주름끼임이 많이\n도드라지는 편은 아니었음. 그리고 발림성도 묘하게\n누디살몬이 좀 더 밀도있고 쫚좍 잘 발림\n커버력도 1호에 비하면 더 높음\n\n3. 글로우립과의 조화\n이건 개인적인 생각이지만\n아예 엉기지 않는 건 아닌듯 하고... \n자사 원웨이글로이틴트랑은 궁합이 매우 좋으나\n다른 타사 글로우립 (ex:롬*,힌* 등등)\n이랑은 그닥 궁합이 맞지 않다고 느낌\n글로우립 중에서도 밑색이 옅은 글로스에 가까울수록 조합이 좋은듯 함\n\n총평\n피부가 어둡고 노란빛이 많이 돈다면 1호는 비추 차라리 4호 ㄱㄱ\n전반적으로 핑키한 색감이 매우 아쉬움\n제형감은 좋아서 컬러를 좀 더 디벨롭한다면 참 좋을듯...\n입술 풀 커버~! 의 기능을 기대한다면 많이 아쉬울듯함...",
    "text31": "이게 이 분야 탑인것같아요 너무너무 잘쓰고잇습니당 ㅎㅎㅎ",
    "text32": "엄청 뻑뻑하고 각질 정리 잘 안 하면 난리넙니다 그치만 바르고 발색하면 예뻐요",
    "text33": "립 배이스 처음 써봅니다ㅎ 뭔가 신세계를 발견한 느낌이에요. 립 베이스바르고 틴트나 립글로즈 바르는 거랑 차이가 크네요..넘 예뻐서 재구매 각입니다. 추천이요!",
    "text34": "다 좋은데 색이 조금 더 주황색이 섞였으면 더 이뻤을 것 같아요! 그래도 나쁘지않아요!!좋습니다! 지속력도 좋아요!",
    "text35": "립베이스를 처음 써봐ㅛ는데 되게 좋더라구요\n다음엔 립펜슬도 사 볼려구요",
    "text36": "재구매할 예정🥺🥺 원래 입술이 워낙 푸른기, 붉은기가 많이 돌아 입술색을 죽이지 않으면 색이 너무 둥둥 뜨는 느낌이라 좀 누디베이지 느낌을 원했는데 이게 딱 그런 느낌이라 잘 사용하고 있어요!",
    "text37": "촉촉한 편인데 제형감이 느껴지는 편이라 베이스립으로 막 좋은 제형은 아닌거 같아요 살짝 끈적이고ㅜ 누디살몬이지만 그렇게 살몬빛은 띄지 않아요 회끼가 많이 돌고 립은 잘 커버해주지만 이미 컬러그램이라는 너무 강력한 경쟁자가 있어서 재구매는 안할듯 싶다\n\n사진은 왼쪽 위부터 컬러그램 살구라이트 / 아래 살구살몬 오른쪽이 하트퍼센트 누디살몬",
    "text38": "입술주름부각되지 않아용 \n하지만 각질이 많으면 잠재워주진 못해요\n웜톤은 당연하고, 입술푸른 쿨톤이나 뉴트럴톤분들\n핑크말고 살몬사세요\n엄청나게 웜톤색도 아니고 1호보다 좀 더 차분한 톤이라서 좋아요\n입술필러맞아서 멍들었는데 멍도 가릴만큼의 커버력이에용",
    "text39": "진짜 프라이머 느낌으로 발립니다 양 조절 잘 해서 바르면 글로우 립이랑 써도 웬만큼 넘어가줄 수 있을만큼 요플레 현상 안 생겨요! 그래도 매트, 블러 제형이랑 같이 써주는 게 베스트긴 합니다\n\n크림 베이지는 진짜 입술 바탕을 라이트하게 만들어줘서 내가 생각하던 립발색이랑 얼추 비슷하게끔 해줘요 매일 사용해줄만큼 실용적입니다\n\n누디 살몬은 단독 사용도 꽤 괜찮고 베이스로 사용해도 무난하게 깔아집니다 색감이 너무 예쁨",
    "text40": "가을뮤트인데 인생립을 찾아 올리브영을 자주가요\n근데 이것저것 발라봐도 다 비슷해보여...\n퍼컬 진단 받으러 갔더니 립도 베이스를 사용해야\n발색이 잘 된다고 들었습니댜\n그래서 찾아본 결과 각질,주름 부각도 없고\n입술 톤이랑 결을 정리해 주는 립베이스를 찾아버렸습니댜\n흑흑 감격 ㅠㅠ",
    "text41": "상세페이지 발색컷과 다르게 핑크 베이지 컬러예요~발색컷과는 다르지만 색상 자체는 베이스로 괜찮아요",
    "text42": "색은 진짜 예쁜데 각질부각이 좀 있어요ㅠㅠ 위에 립글로즈 제형 바르면 약간 밀리는거같아요 ㅠㅠ",
    "text43": "입술에 보라끼가 많이 돌아서 구매했어요! 입술 보라끼는 잘 커버되는데 실제 발색해보니 상세페이지의 색감과는 완전 다른 느낌이었어요 회끼가 많이도는 핑크 느낌이었습니다! 생각보다 많이 웜해서 웜한거 안어울리는 분한테는 비추에요 매트립이랑 함께 썼을때는 괜찮았는데 글로시한 립이랑 함께 쓰니까 탁한 느낌이 들더라구요ㅠ",
    "text44": "작성자 피부톤 : 여쿨라 페일 ~ 라이트 (베이스톤 21c)\n\n하트퍼센트 베이스립 나와서 테스터 하다가 3번 4번 둘 다 샀어요. 3번은 2번이랑 고민하다가 3번이 좀 더 확실히 쿨톤립 베이스로 저격이라 구매했고, 여쿨라가 4번을 구매한 이유는 딱 하나에요. 요즘 2025년 컬러가 모카무스라서 모카무스 색상을 찾다가 베이스립 + 포인트 립 조합을 야물딱지게 찾아버림 ㅜㅜ.. 저처럼 여쿨라인데 모카무스 바르고 싶다. 혹은 모카무스 계열을 찾고 계신분들에게 한줄기 빛을 선사하기 위해 발색을 3시간동안 찾음 ㅋㅋㅋ \n\n제가 픽한 조합은 하트퍼센트 립베이스 4호 누디살몬 + 컬ㄹ그ㄹ 틴트 08번 힙초콜릿 조합이에요. 8번 힙 초콜릿이 붉은기가 보여지는 색이라 눌러주려고 4호를 베이스 깔고 얹은거에요! 정말 예쁩니다.. 바르고 바로 이거다 해서 샀어요. \n\n4번 베이스 깔고 롬ㅇ 글로스 06번 디픈무어 깔아도 조녜입니다. 모카무스 끝판왕 ㅜㅜ \n\n하트퍼센트 베이스립 바를때 양조절 꼭해서 바르세요! 한콧 두콧까지는 얇게 발라도 되지만 그렇지 않으면 다음 포인트 컬러 바를때 밀착이 안되고 붕 뜨는 느낌나요. 꼭 양조절 해서 얇게 베이스 바르고 시작해주세요!",
    "text45": "립 베이스 바르면 입술색이 누디해지면서 느낌이 입술에 프라이머 바른 듯한 느낌이에요.\n입술 주름이 많아서 원래 매트한 립스틱을 안쓰는데 립베이스 바르고 매트 립스틱 바르니까 발색이 좋고 주름이 덜 보이는 것 같아요.\n다만 립베이스 바르고 약간 글로시한 립스틱을 바르면 주름 사이에 컬러가 끼고 각질이 너무 부각되네요. 립베이스에 매트 립스틱이나 립글로스 사용 추천해요",
    "text46": "베이스로 쓰거나 아니면 립 다른 데 위에 돈 죽이려고 사용하고 있어요. 뮤트톤 메이크업에 잘 어울립니다. 제인적으로 발림성이 좀 아쉬웠어요. 매트한 거를 떠나서 입술 주름 살이 게임이나 각질 부각이 좀 있는 편이에요. 어차피 단독으로 사용은 거의 불가능 해서 촉촉한 제품이랑 섞어 쓰거나 해야 합니다",
    "text47": "꾸덕하게 주름 채우면서 발리는 매트 제형.\n생각보다는 핑키는 컬러였어요!\n글로스와 함께 바르면 녹으니 주의해주세요...",
    "text48": "아무래도 펜슬타입이아니라 립베이스나 가장자리따는 용도로쓰기엔 질감이 좀 아쉬워요\n겉도는 느낌입니다\n컬러그램제품이랑 비교하면 오일리해요\n색상이 누디살몬인데 입술에 막상 올리면 입술빛이랑 섞이면서 로지하게 느껴져요",
    "text49": "진짜 별로임 이게 뭐임..그냥 파운데이션 올린것보다 못함 진짜 괜히샀음 돈아까움",
    "text50": "크림 베이지보단 바를만 한 컬러였어요.\n살짝 유분감이 느껴지면서 발리다가 마무리는 보송하게 됩니당.\n도톰하게 발리는 편이라 많이 얹으면 글로우립에 녹기도 해요!\n양조절 필수 💫",
    "text51": "매트합니다 \n부드럽게 펴발리는 제형이고\n색상은 로지핑크누드 느낌? \n생각보다 살몬컬러는 없어용",
    "text52": "제형이 좀 밀리는 느낌 ..?\n커버 립베이스인데 잘 .. 모르겠어요\n엄청 퍽퍽함 각질부각 대박 ..",
    "text53": "질감도 포슬포슬해서 마음에 들고, 살몬 컬러라 입술의 푸른기를 가려주기 좋아요.",
    "text54": "입술색을 잘 눌러줘서 베이스로 쓰기 좋아요 착색도 잘되는 편이라 다른 컬러랑 바르기 좋아요 건조하지 않아요",
    "text55": "립 팬슬 살몬베이지 색상이랑 조합도 좋고 적당히 푸른기가 가려지는 살몬컬러라서 마음에 들어요!",
    "text56": "입술위에 깔끔하게 밀착 됩니다. 글로우립 바르기 전에 올려도 크게 뭉치는 일이 없어 좋습니다!! 다른 색상으로 재구매 의사 있습니다",
    "text57": "초코향이 기분이 조아져요 ㅎㅎ\n누디한 살몬색이라 베이스로 하기에 너무 좋을듯요\n제가 입술색이 좀 어두워서 베이스가 필요했는데\n딱 맞는 색을 찾은거 같아요",
    "text58": "색이 누디해서 입술 착색 안 보이게 해주는 거 같아요. 입술에 착붙는 촉감이에요. 앞으로 매일 쓸거에요",
    "text59": "입술 착색 심한분께 강추!!! 조절이 좀 어렵지만 잘 가려집니다!",
    "text60": "입술색 눌러준다고 해서 기대했는데 생각보단 아쉬워요\n립커버지만 진한 입술 색 60퍼 정도만 눌러주고 진한 입술선 커버는 잘 안돼요 (제가 입술색이 진짜 진한 편이라 그럴 수도 있음) 그래도 입술 색 커버하는 타 베이스 제품보다는 입술 부각이 덜한 것 같아요",
    "text61": "립베이스 많이 써봤는데 이제품이 무난하게 쓰기 괜찮을 것 같아요 색상은 살몬이라 했는데 그렇게는 안올라오고 그냥 입술 색상 죽여주는 색상이였어요 아예 회끼도는 느낌으로 발색되서 베이스로 좋았어요 입술 각질 관리해주고 올리면 끼임도 없고 괜찮아요",
    "text62": "제형이 신기해요 포슬 매트가 아니라\n꾸덕쫀득 매트예여. 그래서 건조하지 않고 입술에 올렸을때 주름 잘 메꾸고 밀착력도 좋아요. 글로우 틴트 위에 올려도 녹는게 확실히 덜 한게 느껴져요. 근데 색상이 좀 아쉬워요 누디살몬으로 구메했는데 다른 살몬~ 립베이스나 매트틴트보다 좀더 쿨하고 회기있는느낌? 그래서 제입술 착색은 가려주지만 낭낭한 보라기를 가려주지는 않아요... 근데 제형이 너무 만족스러워서 진한 6호도 사볼까봐요",
    "text63": "립베이스 쓰면 원래 쓰는 립이 훨씬 색 예쁘게 올라온다고 해서 썼는데 와.. 진짜 신세계에요 사진이 색감을 잘 못담은거 같은데 질감은 입술 상태 안좋은데 뭔가 촉촉하면서 매트해서 입술을 싹 잠재우는 느낌이고 색은 너무 막 색을 싹 다 죽인다기보다는 제가 올릴 색이 잘 올라오도록 입술에 안예쁜 색만 죽이는 느낌.? 색자체는 색다빠진 입술색에 핑크 0.1방울 느낌이에여",
    "text64": "입술 부각이나 각질이 거의 없어도 입술 주름 따라서 안얘쁘게 보여요..잘 안쓰게.되긴해요..",
    "text65": "요즘 립베이스의 중요성을 느껴서 구입해봤어요. 누디살몬 색상인데 이것만 바르고싶을 정도로 베이스 색 자체도 맘에 들어요. 베이스 바르고 다른 립 바르면 발색이 정말 달라요. 만족합니다",
    "text66": "바르면 부드럽게 잘 발려요 다만 색상이 공식 사진과는 많이 달랐어요ㅠㅠ 실제로는 공식 사진보다 훨씬 웜하고 진하고 회색에 핑크가 살짝 섞인 느낌입니다! 위에 글로시 립 발랐는데 살짝만 발라도 립이 진해보여서 아쉬웠어요",
    "text67": "부드럽게 발리고 제형이 매트하지 않아서 좋았습니다 위에 다른 립제품 바르면 발색이 잘되서 좋아요 4호 누디살몬으로 구매했더니 어느정도 색도 올라와서 단독으로 발라도 괜찮아요",
    "text68": "이거 너무좋은디요 저도 뽀융한 입술을 원햇는데 다들 이런거 쓰나봐요 ㅎㅎ 저도 얻엇어열 뽀융한 입술 근데 색상이 좀 더 옅엇으면 해요 그치만 진짜 넘 좋아요 입술에 프라이머 바른것 처럼 매끈하고 입술 보라끼도 잘 잡아줘요",
    "text69": "색상- 핑크 베이지에 살구색 한방울 떨어트린 색! 웜톤 쿨톤 상관없이 누구나 쓸 수 있는 색인 것 같고 정말 누디 그 자체. 이제 팩트로 입술 색 죽일 필요 없고 이걸류 하시면 됩니다!\n\n발림성-발림성은 모 그냥 블러틴트 발림성 정도? 컬러그램 블러틴트랑 느낌이 비슷하고 쓰리씨이 워터블러틴트보다는 살짝 묵직한 느낌. 발릴땐 촉촉하게 발리는 듯 싶지만 제 입술에서는 각질부각이 조금 됐어요 ㅠ (본인 입술이 그지같긴 함) 근데 입술 컨디션 좋을때는 또 이쁘게 잘 올라가요\n\n지속력, 착색- 착색은 거ㅓ의 없어요 두번째 사진은 클렌징 티슈로 한번 닦아낸 사진이에요! 사진보다 실물은 조금 더 착색이 된 느낌이 있긴 있어요 전 오히려 착색이 심하지 않아서 좋고 지속력도 나쁘지 않아요\n\n* 요 립 바르고 바로 글로시틴트 바르면 잘 어우러지는 느낌은 아니더라고요.. 걷돌고 난리남~~ 세미매트나 세미글로우 제품이랑 같이 바르시는 걸 추천!",
    "text70": "매장에서 테스트해보고 컬러 너무 예뻐서 바로 시켰어요👍 질감 좋고 입술 주름도 꽤 잘 메꿔줍니다. 입술 색이 진한 편인데 잘 덮어줘요. 그리고 생각보다 묻어남이 없네요?!! 마음에 들어요 다른 색도 사고 싶어용. 블러셔로 써도 예쁩니다,,\n(발색샷에서 위쪽은 컬러그램 긱로즈인데 사진에 쫌 쨍하게 나왔어요. 실물은 좀 더 차분합니다)\n+ 입술 색이 진하면서 푸른기가 좀 도는 편인데 그 푸른기를 완전히 덮어주지는 못하네요..",
    "text71": "약간의 촉촉함이 느껴지는 매트립베이스\n그런데 밀착이 전혀 안 되네요 🫣\n\n꾸덕한 편이라 각질부각이 있어요 촉촉립 올리면 녹아서 베이스로는 많이 아쉬워요 재구매의사는 없음",
    "text72": "웜이라 누드살몬으로 구매했는데 엄청 웜하네요\n매트해서 입술 각질 제거 잘 하셔야 해요.\n저는 살짝 각질이 나오네요.\n입술색을 잘 잡아줘서 괜찮네요",
    "text73": "입술에 착색커버 가능하고 입술주름도 메꿔줘서 좋았어요 보송한 벨벳느낌에 제형인데 신기하게 글로스제품 올려도 안 밀려요 케이스도 부드러워서 그립감도 좋고 만족합니다",
    "text74": "발림성이 너무 부드럽고 밀착이 잘돼요! 입술이 답답하지 않아서 립베이스로 정말 최고예요. 1호살까 고민했는데 누드살몬도 충붖히 입술색을 잘 커버해줘서 만족스러워요~ 맑은 색감 글로스 바를 때 이제 정말 필수템이 될 것 같아요!",
    "text75": "입술 색을 자연스럽게 보정해 줘서 립스틱 발색이 훨씬 깔끔해지더라고요. 매트하지만 건조하게 들뜨지 않고 부드럽게 밀착되는 느낌이라 단독으로 써도 예뻤어요. 지속력도 좋아서 립 메이크업 베이스로 딱인 제품 같아요!",
    "text76": "..잘못샀어요 베이스인줄모르고..\n화면이랑 색도다르고",
    "text77": "입술에 마치 프라이머 바른것처럼 느껴짐 부드럽게 발리면서 재형은 매트한데 각질부각은 크게 안됨 근데 보라색빛 입술에는 가릭기에는 부족한거같다..",
    "text78": "하트퍼센트 도트 온 무드 올 커버 립 베이스 04 누디 살몬 옵션에 대한 리뷰입니다.\n\n이 제품은 립 메이크업 전 단계에서 입술 톤을 정리해주는 립 베이스로, 특히 04 누디 살몬 컬러는 이름처럼 누드톤과 살몬 컬러가 적절히 섞인 자연스러운 색감이 특징이에요. 너무 핑크하지도, 너무 베이지하지도 않은 톤이라 웜톤/뉴트럴톤 모두에게 부담 없이 어울립니다. 입술 본연의 붉은기를 자연스럽게 눌러주면서 생기까지 살짝 얹어주는 느낌이라 단독으로도 사용하기 좋아요.\n\n질감은 부드러운 벨벳 제형으로 입술에 가볍고 매끈하게 밀착되며, 각질 부각이 거의 없고 블렌딩도 쉬워요. 덧바를수록 컬러감이 진해지기보단 차분하게 깔리면서 입술 결이 정돈돼 보여서 다양한 립 제품의 베이스로 활용하기 딱 좋습니다. 특히 립 컬러가 선명하게 발색되도록 도와주면서도 컬러 지속력까지 높여주는 점이 인상적이었어요.\n\n무엇보다 마음에 드는 건 입술이 답답하거나 무겁지 않다는 점이에요. 립 프라이머처럼 메이크업 지속력을 높여주면서도, 립밤처럼 부드러운 보습감을 주는 느낌입니다. 입술 주변까지 정리하듯 바르면 립 라인도 또렷해지고 전체적으로 깔끔한 메이크업 연출이 가능하더라고요.\n\n포켓 사이즈로 휴대도 간편해서 파우치에 하나쯤 꼭 넣어두고 싶은 제품이에요. 특히 자연스러운 MLBB 립을 좋아하는 분, 립 베이스 찾는 분들께 강력 추천합니다. 데일리 메이크업에 실용성도 높고, 색감도 예쁘게 잘 빠진 제품이에요.",
    "text79": "립 위에 바르면 탁색 잡아주고 예쁜 컬러 딱 살아나요!\n\n✨ 장점\n\n1. ✅ 04 누디살몬은 생기 살짝 도는 누드톤이라 단독으로도 예쁘고, 립 베이스로 쓰면 진짜 자연스럽게 발색 정리돼요.\n\n\n2. ✅ 발림성이 부드러워서 각질 부각도 거의 없고, 립 주름 사이도 잘 메꿔줘요.\n\n\n3. ✅ 덧바르는 립 컬러가 더 선명하고 맑게 표현돼서 립 조합할 때 완전 필수템 됐어요.\n\n\n\n⚠ 아쉬운 점\n\n1. 지속력은 그냥 무난한 편이라 밥 먹고 나면 살짝 수정은 필요해요.\n\n\n\n💡 총평\n\n하트퍼센트 립펜슬이랑 같이 쓰면 조합 최고예요. 베이스 립 고민 중이라면 이 라인 꼭 써보세요! 컬러 톤다운도 안 되고 깔끔하게 잡아줘서 만족도 높아요 🙌",
    "text80": "하트퍼센트 도트 온 무드 올 커버 립 베이스 04 누디 살몬은 자연스러운 누드 컬러와 살몬빛이 은은하게 어우러져 입술을 건강하고 생기 있게 표현해 주는 제품입니다. 이 립 베이스는 입술 본연의 색을 자연스럽게 보정해 주면서도 칙칙하거나 얼룩진 톤을 균일하게 커버해 주는 효과가 있어 메이크업 전 단계에서 필수 아이템으로 자리 잡기에 충분합니다. 특히, 너무 강하지 않은 색감 덕분에 어떤 립 컬러와도 자연스럽게 어울려 데일리 립 메이크업에 아주 적합합니다. 저는 평소 립 제품을 사용할 때 입술 각질이 드러나는 것이 고민이었는데, 이 제품을 사용하면 촉촉한 보습감이 오래 유지되어 각질 걱정 없이 매끄러운 입술 표현이 가능했습니다.\n\n발림성 또한 매우 부드럽고 가벼워서 입술에 닿는 순간 자연스럽게 스며들며, 무겁거나 끈적임 없이 산뜻한 마무리가 인상적이었습니다. 이 때문에 하루 종일 답답함 없이 편안하게 사용할 수 있었고, 메이크업이 오래 유지되는 느낌을 받을 수 있었습니다. 평소 립스틱이나 틴트를 바르기 전에 립 베이스로 사용하면 립 메이크업의 지속력을 높여주고 색감도 더욱 또렷하게 만들어 주는 점도 큰 장점입니다.\n\n패키지 디자인은 깔끔하고 세련된 느낌으로, 튜브 타입이라 위생적이며 소량씩 덜어 쓰기 편리합니다. 휴대성도 좋아서 가방 속에 넣고 다니면서 틈틈이 덧바르기에도 무리가 없었습니다. 사용 후 입술이 더욱 부드럽고 촉촉해져서 건조함을 느끼는 분들에게도 추천할 만합니다. 또한, 메이크업 아티스트들이나 뷰티 유튜버들이 소개하는 제품답게 기본에 충실하면서도 만족도가 높은 아이템이라 생각됩니다.\n\n이 제품은 단순히 립 베이스 역할만 하는 것이 아니라 입술을 보호하고 건강하게 가꿔주는 기능도 함께 갖추고 있어, 메이크업 효과뿐 아니라 입술 관리에도 도움을 주는 점이 특히 마음에 들었습니다. 여러 번 덧발라도 뭉치거나 들뜸 현상이 없어서 다양한 립 제품과 레이어링하여 사용할 때도 불편함이 없었고, 자연스러운 윤광과 은은한 컬러감이 입술을 더욱 돋보이게 만들어 주어 데일리 메이크업에서부터 특별한 날까지 폭넓게 활용할 수 있습니다.\n\n종합적으로, 하트퍼센트 도트 온 무드 올 커버 립 베이스 04 누디 살몬은 자연스러운 컬러감과 우수한 커버력, 편안한 사용감, 그리고 보습력까지 모두 갖춘 제품으로서 데일리 립 메이크업을 한층 더 완성도 있게 만들어 주는 아이템입니다. 입술 톤을 고르게 정돈해 주면서도 건강한 입술 표현을 원하시는 분들께 강력히 추천드리고 싶습니다.",
    "text81": "약간의 요플레 현상이 있습니다 😅 입술로 음마음마 하면 좀 많이 밀려요!! 차라리 손으로발라주는게 더 나아용 입술 색은 없애주는데 이 제품 바르고 다른 제품 올리면 밀려서 애매해집니다… 색은 정말 이쁜데 이 부분때문에 그냥 단독으로 사용하는게 더 나을것 같아요",
    "text82": "맑은 글로우립 바르는 걸 좋아하는데 입술 착색이 너무 신경스여서 항상 베이스립을 바르고 올려요!! 근데 기존에 사용하던 타사 베이스립은 글로우립을 올렸을때 녹고 끼이는 현상이 너무 심해서ㅜㅜ 출시하자마자 하트퍼센트 립베이스를 구매했습니다! 처음 써봤을땐 다른 제품들보다 덜한 것같긴한데 뭔가 엄청나게 좋다!! 라는 건 못느꼈었는데 계속 사용하다보니 팁을 얻었습니다.. 립베이스를 깔고 충분히 시간이 지난 뒤에 립을 올리면 녹는 현상이 훨씬 덜하더라구요!! 요즘은 피부베이스할때 베이스립도 같이 깔아놓고 화장 마지막에 포인트립 올리는 과정으로 매일매일 쓰고있어요!! 보라색착색 가리고 싶으신분들 강추",
    "text83": "피부 23호-24호\n입술라인이 어둡고 입술색은 보랏빛임\n\n여리여리 립들은 절대 제 입술 위에서 발색이 안되기때문에 도움을 받고자 한번 구매해봤습니다.\n생각보다 발색력이 높지않고 가벼운느낌이라 입술색이 다 커버가 되지는 않고 그냥 입술톤을 옅게 정리한다는 느낌임다.\n욕심인줄은 알았지만 여리여리립발색은 성공반실패반느낌..? 좀더 궁합들을 찾아봐야할것같네여..\n살몬누드색상 자체는 제 입술색과 피부톤과는 잘 맞아서 어두운피부는 이걸로 구매하시면 될것같아요.",
    "text84": "립베이스로는 좋긴한데 립을 세개이상 섞게되면 약간 겉도는 느낌?",
    "text85": "베이스립으로 쓰기 너무 좋아요 입술 착색되는게 다 없어지는 느낌입니다",
    "text86": "이거 괜찮은거 같아요 립펜슬은 써봣는데 베이스는 처음 써봣는데 좋은거 가타요 메이크업 잘하시는분들은 좋으실듯!",
    "text87": "입술색이 진한편이라 연한 컬러로 꼭 죽여주는데 \n밀림 없어서 너무 좋아요",
    "text88": "솔직히 기대 이하입니다\n립 베이스인데 그 위에 다른 제품 올리기 애매한 질감이라 해야 하나요 기대했는데 저는 별로인거 같아요",
    "text89": "이거 일단 지속력이 너무 짧아요ㅠ 이거 바르고 걍 듀 한 채로 잇어야 유지될듯 ㅠ 그리고 위에 다른 립 바를 때 밀리는 가 같기도 해요",
    "text90": "이거 개조하요ㅋㅋㅋ 바ㄴㄹㅋ 살몬누드? 누드살몬? 잘쓰던 사람들 잘쓸듯",
    "text91": "....사진만보고 고른건데\n입술에 파데,컨실러 바른것처럼 되길래보니\n다시 들어와보니 베이스였군요....제가 잘못보고\n색상만보고 샀네요..\n그래도 살몬컬러 화면이랑 전혀다른데\n이거맞나요.....",
    "text92": "베이스 위에 촉촉틴트 바르고 그 위에 글로스까지 올려도 크게 녹아내리지 않아요...안쪽에 촉촉틴트 계속 덧바르면 좀 뭉치는데 휴지로 살짝 걷어내면 되고 이 정도면 진짜진짜 준수하다고 생각합니다 약간 두께감은 있어요!",
    "text93": "하트퍼센트 립커버 디자인이 너무 예뻐서 홀려서 구매했지만 입술 착색 개쩌는 저의 입술에겐 천상계같은… 립입니다ㅜㅜ 이거 없으면 립메이크업 못해요. 왜냐? 착색 개 심한 내 입술에선 시간이 지날수록 입술 색 거무튀튀해져서 5시간만 지나도 아줌마입술됨 ㅜ퓨 사랑해요 정말",
    "text94": "아주 매트한 립 베이스는 아니지만, 수분감은 사실 많이 느껴지지 않아요. 블러리한 제형이라 각질 제거 잘 하고 사용해주셔야해요. 밀착이 바로 되는 편은 아니어서 블렌딩 잘 하고 발라야 그 다음 글로우제품을 바를 때 더럽게 엉키는 게 안 보여요. 그래도 이거 바르고 연한 컬러의 글로우 립제품 바를 때, 컬러가 선명해져서 좋아요. 입술색 진하신 분은 하나 정도 구비해서 사용하셔도 괜찮을 듯. 그리고 약간 바닐라 향기나요.",
    "text95": "할인할때 잘사서좋았어요 다음에도 계속 할인게속 하면 좋겠어용 다음번에도  재구매의사 있습니다  만족스럽네요 다른컬러도 구매하러갑니다",
    "text96": "드디어 제 입술에서 핑크색을 제대로 봤습니다. 입술라인이 보라빛? 이고 입술색자체가 워낙 진해서 붉은계열위주로 바르지만 마음에 드는 핑크색상이 있으면 바르지도 못하면서 구매하곤 했었어요.;;  예전에도 베이스립이 없던 건 아니였지만 신상이라 한번 구매해봤는데 제 입술에 찰떡이네요. 제가 구매한건 04누디살몬이고요. 입술색이 진하거나 입술라인색 보라빛이면 한번 시도해보시길 추천합니다. 틴트제형이라 바르기도 쉽고 양도 잘 나오고 베이스립으로 너무 만족스러워요.",
    "text97": "완전 만족이에요 1호를 살까 4호를 살까 하다가 립펜슬 살몬베이지 색상을 틴트로 만든 거라고 하길래 살몬베이지도 있겠다 세트로 쓰려고 사봤는데 진짜 좋아요… 1호에 비하니 4호도 색이 있어서 베이스 역할을 잘 하려나 했는데 보송보송하고 주름 메꿔주고 제 원래 입술색도 촥 눌러줘서 새로운 틴트 색을 봤어요… 글로우 틴트하고도 너무 잘 맞고 제 입술에서 로즈베이지를 띄던게 완전한 갈색 느낌 뿜어내는게 너무 신기했어요… 이거 바르고 롬* 허니**론 색상 발라봤는데 맨입술하고는 비교할 수 없는 예쁜 색 나와서 좋았습니다 립베이스 원래 사려고 여기저기 알아보다가 하트퍼센트에서 나온대서 3월 되자마자 바로 구매했는데 완전 만족해요 1호도 사고 싶어요",
    "text98": "완전 만족이에요 1호를 살까 4호를 살까 하다가 립펜슬 살몬베이지 색상을 틴트로 만든 거라고 하길래 살몬베이지도 있겠다 세트로 쓰려고 사봤는데 진짜 좋아요… 1호에 비하니 4호도 색이 있어서 베이스 역할을 잘 하려나 했는데 보송보송하고 주름 메꿔주고 제 원래 입술색도 촥 눌러줘서 새로운 틴트 색을 봤어요… 글로우 틴트하고도 너무 잘 맞고 제 입술에서 로즈베이지를 띄던게 완전한 갈색 느낌 뿜어내는게 너무 신기했어요… 립베이스 원래 사려고 여기저기 알아보다가 하트퍼센트에서 나온대서 3월 되자마자 바로 구매했는데 완전 만족",
    "text99": "하트퍼센트 립펜슬 같은 발림성을 기대했는데 기대했던것 보다는 조금 아쉬웠던것같아요..🥲🥲 커버력은 너무 좋고 예쁘게 커버되는데, 바르고 매트립이나 새미매트립을 발라야할것같아요.. 글로우립을 바르면 주름사이사이에 하얗게 떠서 안이뻐요..😭 글로우립 바르고싶으면 립 프라이머같은걸 바르고 발라야할것같아요.. 살짝 쿨하게 올라가긴 하는데 뉴트럴까지 어울리는 웜톤이다 하면 괜찮아요!! 그래도 커버해주고 매트립 올려주면 진짜 예뻐요!!🤩",
    "text100": "색깔도 예쁘고 진짜 다 좋은데 입술 좀만 건조하면 주름에 다 끼고 요플레 현상 장난 아님ㅠㅠ",
    "text101": "이거 처음 바르면 포슬포슬 보들보들하니ㄹㅇ좋은데 요거트 현상이 좀 심해요ㅠㅠㅠㅠㅠ 그것만 아니면 진짜ㄹㅇ개좋음",
    "text102": "펜슬형은 너무 끼고 각질긁혀서 싫엇는데 이거 좋네여 ~~~~~~",
    "text103": "저처럼 입술 컬러 때문에 립 컬러가 다르게 발색된다면 이거 꼭 써야 해요.맨 입술에 바르면 입술톤을 자연스럽게 눌러줘서 그 위에 다른 립을 겹쳐 바르면 립 발색이 훨씬 돋보여서 예뻐요.",
    "text104": "입술 색이 진한편이라서 틴트 버리는 색깔 많았는데 립베이스 깔고 쓰니까 버리는 틴트 다 살렸어요 립베이스 중요성을 깨닫게 해줌!",
    "text105": "매트한 립제품임에도 불구하고 각질 부각 없어서 좋아요! 저는 누드립 좋아해서 이것만 바르고도 자주 나가고 진짜로 립베이스로도 잘 써요! 위에 글로스 발라도 안 녹아내려서 진짜 좋더라구요 ㅎㅎ",
    "text106": "꼭 손으로 문질러 줘야 하긴 하는데 양도 많고 편안하게 입질 오버립 할수 있습니다",
    "text107": "여름 뮤트인데 누디살몬으로 구매했어요\n톤에 잘 맞고 자연스러워서 맘에 듭니다\n발림성도 좋고 만족스러워요",
    "text108": "립베이스는 처음사보는데 확실히 베이스바르고 틴트 올리니까 발색이 잘되는데 매트제형이라 촉촉립바르면 지저분하게 무너져서 아쉬워요",
    "text109": "입술 착생 커버 좋아요 지속력도 나쁘지않고 이거쓰고 틴트바르면 허ㅏㄱ실히 달라요",
    "text110": "되게 보송하고 생각보다 얇게 발림\n그냥 매트벨벳 틴트 같은데 발라보면 묘하게 다름!! 입술에 다 얹었을 때 보송해지면서 밀리지 않아요 밀착력 좋음\n일단 입술커버는 잘되는데 위에 글로우 제형 얹었을 때 어떻게 될지 모르겠어요",
    "text111": "블러 틴트라 다른 틴트 올리면 각질 부각 됐었는데\n메이크업 초반에 바르고 마지막에 매트틴트나 촉촉한 틴트 바르면 안 섞이고 그대로 올라가요\n같은 블러 틴트 올리면 섞이고 각질 부각 됩니다!!!!\n그리고 입술 색 진하고 까만 분들 이거 사세요 양도 많고 완벽하게 색 없애줍니다",
    "text112": "최근 올영포함 백화점에서 립 제품만 10개 넘게 구매했는데 제일 만족스러운 제품입니다. 재구매 당연히 ㄱㄱ\n색감 일단 실물이 훨씬 깡패! 그리고 색감은 예쁜데 입술에만 올리면 별로였던 제품들 전부 이 제품 위에 올려 사용하니 실물 깡패됨..!! 베이스로 필히 특히 요즘 글로시 제품 예쁜게 많지만 막상 입술에 올렸을 때 발색이 별로였던 애들\n이 친구랑 같이ㄱㄱ 완전 추천",
    "text113": "립스틱으로는 각질 부각도 되고 가지고있는 살몬색립스틱도 기본 입술색이 덮히지 않아서 반신반의하면서 구매했는데 웬걸 엄청 자연스럽게 제 입술색이 덮혀서 좋고 거기다 매트한 질감인거 같은데 건조하게 발리지않아서 만족스럽습니다 !!\n여름에 다른 색으로 구매 할 의사가 생겼습니다",
    "text114": "촉촉할 줄 알았는데 의외로 건조해서 각질 부각이 좀 있었어요. 단독으로 바르면 입술이 떠보이고, 다른 립이랑 레이어링하면 밀리는 느낌이라 활용하기 애매했어요. 색도 기대했던 것보다는 웜톤보다는 쿨톤에 더 어울릴 것 같아요. 재구매는 안 할 듯.",
    "text115": "제가 베이스립이 필요해서 샀는데용\n 디자인도 이뿌고 색도 맘애 들어요 이걸로 베이스 깔고 위에 촉촉립 깔아주면 완전 이쁜 입술을 만들수 있습니다\n그리고 이게 각질부각도 없어서 더 이쁘게 발리는거 같아요\n진짜 매트해서 바른지도 잘 모르겠긴한데 그래도 이뻐영\n추천합니다~~",
    "text116": "위가 2호, 아래가 4호입니다!\n향은 달콤한 립밤느낌?이고 스머징 엄청 잘돼요\n입술색을 고르게 맞춰주기 좋아요!\n착색은 없는편이지만 (마지막사진 참조, 휴지로 닦아낸 후)\n밀착력이 좋아서 쉽게 닦이는 느낌은 아니에용\n원래 ㅇㅇㅊ 블러틴트 썼었는데 그건 글로우립 바르면 제형이 엉켜서 안쓰게 됐는데 이건 깔끔하게 올라가서 너무 좋네요... 저는 이걸로 넘어올거같아요 너무 마음에 듭니다!",
    "text117": "크림베이지픽업하고 너무마음에들어서 매장에서 바로 누디살몬도 구매했는데 컬러감도너무이뻐서 단독으로 발라도좋을거같고 립 레이어링하면 2배로 예쁠거같아여 \n하트퍼센트는 립라이너도그렇구 틴트랑 립베이스까지 립제품에 정말 진심인거같아요",
    "text118": "< 입술 착색 조금 있는 편 / 입술 하도 물어뜯어서 각질 있는 편 >\n\n베이스립으로 사용하려고 샀고 입술테두리 라인이 좀 있어서 1호보다 4호 먼저 사서 발라봤어용 개인적으로는 구매 추천👍🏻\n\n근데 이거 각질부각이 없고 주름 매꾸기 잘해준다고 하지만 각질 부각이 없는 매트립이란 없을 수 없으니까요 ... 입술 상태 안좋은데 바르면 뜹니다. 그리고 엄청나게 매끄럽게 발라지는 편은 아니에요. 제품이 좋은데 모든 단점 다 누르고 극찬.ᐟ.ᐟ 이런건 아님.\n\n→  저는 입술에 한번 스윽 바르고 손으로 펴발라주고요, 이거 바르기전에 립밤 올려놓고 각질정리 대충 해주고 바릅니다.",
    "text119": "처음 발렀을 때는 완전 와 이거 뭐야 ㄹㅈㄷ 요물물이내 생각하고 다른 립을 발랐을 때에도 넘 예쁜 거에여 그래소 와 이거이거 완전 대박인데 생각핶지만 바르고 학교에 딱 도착해서 보니 위에 립은 다 날라가있고 이것만 남아읶었어요 조금 버터처럼 기름기가 살쩍 있는 제품이라 그런지 잘 맞는 틴트랑 안맞는 틴트가 있는 것 같더라구요 그것만 잘 확인하셔서 바르면 완전 인생템 될 것 같아요 이걸로 오버립까지 하는데 좋습니더!",
    "text120": "립라인 착색이 심해서 구매했는데 전체적인 색이 다운되면서 착색된 색이 티가 잘 안나서 민족합니다",
    "text121": "하잇 이것도 두번째 구매 하 적당히 잃어버려야지 진짜로 틴트만 몇개를 재구매 하는지 모르겠네 하 무튼 이거 베이스립으로 딲딱 쓰기 좋습니다 이 립 위에 뭘 올려도 뭘뭘해도!!\n이쁘다구요!",
    "text122": "단독으로 바르기보다는 다른 립 바르기전에 립 베이스류 바르기 좋아요!",
    "text123": "베이스로 바르려고 삿는데\n누디한 색 좋아해서 이것만 발라도 예쁜 것 같아요\n발림성 굿 주름 부각 없는 편이에요",
    "text124": "인생립중 하나예요\n베이스깔고 틴트 발라주면 영롱하네요 \n쟁여둘까 생각중입니다",
    "text125": "각질부각이 조금 있긴한데 그래도 입술색 싹 잡아줘서 너무 좋아요",
    "text126": "요즘 입술색 죽이고 립 바르는 게 유행이기도 하고 제 입술 색이 진하고 고르지 못해서 여리여리 립을 못 바르는데 이거 바르고 촉촉립 바르면 원하는 발색으로 나와요✨",
    "text127": "입술이 건조하면 조금 갈라짐이 느껴지는데 베이스 컬러로 하기 좋아요",
    "text128": "색상 진짜 입술색이랑 똑같고 엄청 커버 잘돼요 촉촉해서 각질부각도 없어요",
    "text129": "솔직히 좋은지 잘 모르겠어요 •• 샀으니까 걍 쓰기는 하는데 이거 안바르고 립 바르는게 더 나을ㅋ대도 많은듯",
    "text130": "많이 회색빛이고 단독으로 바르긴 힘들어요\n입술 색 죽이는 용도로만 가능할듯..\n하트퍼센트 립라이너 아주 만족하면서 쓰고 있어서 기댛했는데 많이 실망 스러움.. 각질부각이 심함",
    "text131": "색이 딱 갈뮤베이스 립으로 추천!!\n포인트컬러 안 바르면 조퇴 삽가능\n갈뮤들은 바로 ㄱㄱ 요즘 최애틴트 이거 꼭 바름🔥🔥",
    "text132": "크림베이지 컬러 써보고 넘 유용하게 잘쓰고 있어서 색깔별로 모으려구요 베이스로 커버해준후 틴트바르면 더 \n이뻐요",
    "text133": "좀 입술이 벗겨지는 감이 있지만 베이스 립으로 쓰기 너무 좋아요",
    "text134": "생각보다 너무 진해서 그냥 틴트 바른 거 같아요,, 주름부각도 은근 있는듯 ,,, 걍 1호살걸,,",
    "text135": "냄새도 좋고 발림성도 좋아요. 붉은 입술에 라인은 약간 푸른기가 도는데 제가 선택한 컬러가 적당히 컬러감도 있게 균일하게 발려서 좋아요. 베이스와 비슷한 컬러의 립스틱을 바르는데 그래서 더 자연스러운 것 같아요. 만족스럽습니다.",
    "text136": "음 생각한 색은 안나왔지만\n원래 거 바르기 전에 입술 색 지우는 데에는\n좋은거 같아요\n제가 ㅠ 웜톤인데 ㅠ\n이 색 뭔가 저랑 안어율려요ㅠㅠㅠㅠㅠ\n그래도 잘 쓰겠습니다 하하\n통은 개이뻐요",
    "text137": "좋아요 좋아요 좋아요\n부드럽게 발리고 살짝 매트해요\n소량을 발라서 손가락으로 살살 펴발라야 입술 표현이 이쁘게 되요 컬러는 이쁜 살몬 컬러라 웜톤이 사용하기 좋아요",
    "text138": "일단 엄청엄청 매트해요\n사진보간 살짝 어두운거같아요\n신기하게 향이 초콜릿향이나요",
    "text139": "다 좋은데 색이…. ㅜㅜ\n상세페이지랑 너무 다르고 푸른기 감추려고 누디살몬 샀는데 더 부각되네요\n1 누디살몬+립글로스(페ㄹㅍㄹ ㄱ온ㅇ\n2 웨ㅇ백+동일한 립글로스",
    "text140": "입술색이 진해서 한번 사봤어용\nㅋㄹㅇ 립펜슬 10호랑 색이 딱 맞아요 같이 쓰는거 추천추천",
    "text141": "다 뜨신다는분들이 많던데 손으로 눌러가며 블렌딩하면 별로 안떠요! 저는 평소 입술 주변이 거뭇해서 뭘 발라도 별로였는데 이거 사고 난 뒤로는 진짜 잘 쓰고 있어용!! 지속력은 너무 아쉬워요ㅜ 계속 신경쓰며 덧발라줘야되요ㅜㅜ",
    "text142": "베이스립을 사고 싶어서 구매했어요! 근데 뻑뻑해서 생각보다 그 위에 컬러가 잘 안 올라가요 ㅠ",
    "text143": "립베이스 제품 처음 사용해보았는데 입술발색을 균일하게 해주니 예쁘네요",
    "text144": "위에 틴트를 올려도\n픽싱이 되고 난 후에는 베이스 벗겨짐도 없어서\n바르기에 엄한 색상들도 이것만 있으면 다 타파가능!!ㅜㅜ",
    "text145": "벨벳 립보단 무스같은 느낌입니다. 각질 부각이 좀 있을 수 있어요. 저한테는 립 베이스로 쓰기엔 어두웠습니다.",
    "text146": "이거 좋아용 인기 많아서 구매했는데 자주 쓰게 됨 ㅎㅎ 손 잘 가요 추천합니당",
    "text147": "좋은 제품 저렴하게 사용해볼 수 있어서 좋았습니다 이건 조아영",
    "text148": "좋아요 행사할때 \n좋은상품 저렴하게 잘 샀어요 \n만족합니다~",
    "text149": "음… 베이스라면 얇게 밀착이 잘되어야 한다고 생각하는데\n엄청 두껍게 올라가고 위에 뭐 바르면 뭉쳐버림\n채도 낮은 색조가 잘어울리는 타입이라 단독으로 사용하는데, 베이스로는 별로인듯",
    "text150": "입술색을 싹 도화지처럼 없애줘요\n위에 틴트 올리면 정말 색상이 예쁨...",
    "text151": "기대만빵해서 구매했지만\n생각보다 발색력이 낮아서 칙칙한 막을 바른느낌..?\n\n추천은 안드림니다요",
    "text152": "아.. 진짜 이건 아님\n색상은 좋은데 제형이 ..아..\n립베이스인데 이거 바르고 위에 다른 립제품을\n바를수가 없자나요 .. 그냥 아주 요플레현상에\n제형 다 밀려요 ..",
    "text153": "입술위에 보들보들하게 올려지는 느낌이라 지속이 되는 느낌은 아니지만 색은 예쁩니다 지속력은 보통입니다",
    "text154": "벨벳 립보단 무스같은 느낌입니다. 각질 부각이 좀 있을 수 있어요. 저한테는 립 베이스로 쓰기엔 어두웠습니다.",
    "text155": "베이스립으로도 좋지만 사실 저는 누드립으로 씁니다\n페일한 베이스가 아니라서 단독도 누디한 정도로 괜찮아요",
    "text156": "좋아요 행사할때 \n좋은상품 저렴하게 잘 샀어요 \n만족합니다~",
    "text157": "이거 진짜 좋아용\n입술 푸른 쿨톤들한테 추천해용 굿굿\n너무 좋음",
    "text158": "수분력이나 색은 괜찮은데 너무 두껍게 발리는 감이 있는 것 같아요ㅠ",
    "text159": "입술 색이 원래 찐하신 분들이면 4번색은 손이 잘 안갈거같아요 1번으로 살껄 후회햇습니다\n묘하게 조퇴입술이됨....\n제형 자체는 너무 마음에들어요!!",
    "text160": "전 매트립이 안맞아서.....\n얇게 발라도 뜨고\n각질부자되요ㅜㅜ",
    "text161": "입술의끼임이 느껴져서 상당히 불편하지만서도 베이스립으로 제격이기에..잘 사용중이미다",
    "text162": "💛커버력이 좋아요\n💛입술색이 어두운데 MLBB 마냥 잘 맞아요\n\n💛당연하지만 레이어드는 글로스립 보단 매트랑 더 잘 맞아요",
    "text163": "주름 부각이 있긴 하네요\n근데 확실히 입술 착색 다 가려줘요\n누르고 바르면 좋긴 한데\n위에 글로시한거 바르면 밀리긴해요",
    "text164": "먼가 포슬포슬.. 미끈미끈 제형이라서 입술에서 겉돌 줄 알았는데 또 그런 느낌은 아닌 것 가타요 굿",
    "text165": "ㄱㅊ 가격은 좀 비싸게 매긴 것 같지만\n시체 푸른립이 본인 입술색인 사람들은 올려주면 \n립발색을 좀 더 예쁘게 가능함\n상세 페이지에 나와있듯이 푸른끼는 좀 더 웜톤(살몬)을 추천",
    "text166": "원래 컬ㄹㄱㄹ꺼 누드라인으로 색 죽였는데 그건 립술 주름에 끼길래 이걸로 구매했는데 주름에 안끼고 색이 죽어서 틴트도 잘 올라가고 너무 좋아요",
    "text167": "입술색 죽일때 쓰는 베이스 립이고요 뮤트 메이크업 할때나 가을 메이크업 할때 쓰기 조아요",
    "text168": "이거 너무 좋아요 진짜 이거 없으면 못 살아요.. 입술색 때문에 웜 틴트 발라도 쿨톤이였는데 이거 바르고 구원 했습니더ㅜ",
    "text169": "음 요플레현상 개지려욤 요것보다는 차라리 다른 립베이스를 사는게 이득인 듯!",
    "text170": "베이스립으로 쵝오 \n웜쿨 안가려요! \n포인트립도 착해지지않고좋네용",
    "text171": "전 완전 마음에 들었어요! 평소에 립 바르면 완전 쿨톤이 돼서 너무 짜증났는데 이걸로 입술색을 지우니까 너무 좋았어용",
    "text172": "진짜 다 만족스럽구 발림성도 좋은데 얘 바른 이후로 요플레현상 개지림…. 원래 없던 요플레현상이 생겨버림ㅜㅜ 이거 하나 빼고 다 좋음",
    "text173": "되게 매트해서 느낌이 좀 이상한데 그래도 커버 잘돼요 살몬베이지 랩펜슬이랑 색 같아영",
    "text174": "베이스립으로 넘 조아용 위에 포인트립올려도 안밀리고 유지력 조아요",
    "text175": "베이스립으로 사용허료고 샀는데 글로우립이랑 사용하면 뭉치는경우가 있지만 색상은 만족해용",
    "text176": "립베이스 처음인데 커버도 잘 되고 이 위에 발색도 잘 올라와요! 하트퍼센트 립펜슬 20호랑 색 똑갘아서 같이쓰기 좋았어요",
    "text177": "하트퍼센트에서 베이스립나와서 구매했는데:...귣이이제품을 찾을 이유는 없을거같아요 컬러그램제품이 더 만족스러워요..",
    "text178": "베이스립으로 사용하기 좋은 색상이고 차분해서 좋았습니다",
    "text179": "미끌리듯이 발리는게 기분 좋아요. 입술 안 쪽으로 하얀 띠가 생겨서 침이랑 제품이 만나면 그렇게 되는 것 같기도 해요. 나름 촉촉립에서도 잘 엉기듯이 발색 올라와서 쓸만합니다~",
    "text180": "조항요 입슬이 보슬보들해져요 근데 색이 너무 진한거 같아요",
    "text181": "요새 누디한 립을 바르고 싶어서 구매해봤는데 광감도 좋고 착색도 어느정도 있고 딱 원하던 누드립이라 잘 사용중입니다ㅎㅎ",
    "text182": "발림성이 넘 좋고 색깔이 저한테 딱 맞아요 평소 잘 쓰던 립펜슬 살몬베이지랑 비슷한 색감이라 잘 쓸 것 같아요",
    "text183": "너무 맘에 들어요!\n너무 좋아요!\n진짜 강추합니당!!\n꼭 사세요!",
    "text184": "립펜슬 지속력이 짧아서 반신반의했는데\n커버베이스는 좀 더 긴 것 같아여",
    "text185": "이런 립의 특성상 한 번 먹으면 지워지는 입술, 입술 가운데 쪽 갈라짐 끼임 떡짐 현상은 어쩔 수 없지만 입술 커버 넘 좋아여ㅜ 비록 바를 때마다 처음 바른 느낌은 안 나긴 하지만…",
    "text186": "우와 이거 좋다고하신분들 대단해요\n각질 다뜨고 블렌딩 1도안되고 뭉치고난리난리…",
    "text187": "진짜 맨날 쿠션으로 입술 색 죽였는데 이거 있으니까 넘 편하고 약간 오일리?해서 촉촉립이 가끔 따로놀때가 있지만 좋아옹",
    "text188": "지속력이 어엄청 봏진 않지만 만족해요 샥감도 마음에 들고요",
    "text189": "단독으로 써도 되게에쁜 색상입니다 립펜슬이랑 색깔이 똑같아서 같이쓰기좋아요ㅕ",
    "text190": "흐음 립베이스를 처음써봐서 어떤지는 머르겟지만 일단 각질정리 잘해주고 바르기!!! 생각보다 손이 안가기는하네용 위에 틴트올리면 벗겨지는 느낌 ㅠㅠㅜ",
    "text191": "색감이나 제형이 마음에 들지만 위에 다른 립 올릴때나 밀착력이나 제품력에서 컬xxx에 밀리는 느낌… 자꾸 손이 가는건 컬뭐시기… 얘는 손이 잘 안감 ㅜㅜ",
    "text192": "이거 사실분들은 고민좀하고 사는걸추천\n왜삿지 하는템 블렌딩안되고 떡지고 색상애매하고ㅠㅠ",
    "text193": "요즘 자주 손이 가요! 부드러운 살몬 베이지 컬러가 입술에 얹으면 자연스럽게 톤 정리해줘서 데일리로 딱이더라고요 😊 촉촉한 제형 덕에 발림도 좋고, 가벼운 착색이 남아서 하루 종일 부담 없이 사용할 수 있었어요!  ￼",
    "text194": "아주 깔쌈하게 립 지워지네요 긍데 제가쓰는 립밤위에얼리면 다 밀려서 그게쫌 고민~ㅠㅠ",
    "text195": "생각한 느낌은 아니라서 손은 잘 안가요.. 살짝만 발라서 퍼트려주는게 좋을듯해요",
    "text196": "어.. 요플레현상이 쫌 있긴한데 그래도 잘 바르면 쫌 사라져용.. 난이도 있어서 화장 쫌 잘하시는분은 추천합니당",
    "text197": "틴트만 발랐을때 쨍하게 올라가는 느낌이 싫어서 구매했는데 이거 바르고 틴트 바르면 파스텔톤으로 예쁘게 깔려요",
    "text198": "립베이스로 쓰기 좋아요. 벋뜨 글로우 립에는 녹습니다. 얇게 바르면 좀 ㄱㅊ하긴 해요.",
    "text199": "베이스로 바르기 좋아요 매트립이랑 궁합이 더 좋은것 같습니당",
    "text200": "부들부들하게 올라가는 텍스쳐가 마음에 들었습니다! 하지만 각질 관리가 잘 된 입술이 아니면 좀 더럽게 발려져서 이게 좀 아쉬워요"
  },
  {
    "brand_name": "하트퍼센트",
    "product_name": "하트퍼센트 도트 온 무드 올 커버 립 베이스",
    "price": "15000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022161211ko.jpg?l=ko",
    "review_name": "05 미스티 핑크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000221612",
    "text1": "베이스립으로 완전 딱이예용\n포슬포슬한 질감인거 같아요 그리고 보통 포장 재질이 \n뭐가 잘 묻고 때가 잘 타는 재질인데 요 제품은 안그러네요!\n잘 쓰고 또 구매할 예정이예요 단종만 안된다면요^^",
    "text2": "데일리로도 쓸 수 있고\n입술 톤 정리 하기도 좋은 색상이라서\n입문용으로 사용 해도 좋을 것 같아요\n다른 색들이 조금 부담 되면\n요걸로 시작해 보면 입술 톤 정리하기 딱 좋아요",
    "text3": "베이스로 사용하기 좋아요\n항상 립 바르고 나면 톤이 일정하지 않아서\n색상이 다 다르게 발색 됬는데\n이걸로 립 정리하고 발라주니까\n입술 색이 일정하게 발색 되니까\n엄청 이뻐보여서 좋아요",
    "text4": "립베이스는 처음 구매해보는데 잘 산 것 같아요!!\n확실히 베이스 역할을 해줘서 발색이 잘 되더라고요~\n다들 5호는 안 사시길래 고민하다가 원하는 색으로 구매했는데 만족합니다 ㅎㅎ",
    "text5": "착색도 오래남고 지속시간도 엄청 길고 무엇보다 수정하지 않아도 되서 좋았지만 저에게는 조금 다크해서 소량씩 바르고 있어요",
    "text6": "하트퍼센트 제품은 솔직히 처음 써보는데 생각보다 괜찮은 것 같네요. 립베이스 제품들은 도장깨기 하듯이 써보는데 착색도 잘 되고 발림성도 좋아서 몇번 바르지 않아도 착색감이 좋아요. 겨울철 입술 보습에도 좋아서 입술도 촉촉해요. 재구매 의사 있습니다!",
    "text7": "베이스립으로 바르기 좋른 거 같아요 매트 보송해서 좋아요!",
    "text8": "유튜브보고 영업당했는데 생각보다 연해서 다른색이랑 큰 차이 모르겠어요 그냥 베이스립같음!",
    "text9": "처음에 테스트 봤을 때 일반 매트립이랑 다를 거 없다고 생각했는데 확실히 재형이 뭔가 무스처럼 부드럽고 예쁘게 발림",
    "text10": "YouTube 에서 베이스릭으로 엄청 좋다고 해서 샀는데 엄청 특별한 느낌은 없는 듯",
    "text11": "색상이 넘 맘에 들어요. 과하지 않으면서 맨얼굴에 바르면 생기있어 보여요. 항상 갖고 다니며 수시로 바르기 좋은 색상에 발림성도 좋아요. 파우치에 항상 담길 아이템입니다.",
    "text12": "화장 후 입술까지 하얗게 뜨는게 싫어서 립베이스를 구입했어요! 립베이스 처음 구입했는데 립베이스 바르고 틴트 바르니까 틴트가 발색력도 좋아지고 포인트있게끔 되더라구요 ! 그리고 연하게 화장할때도 베이스만 발라도 아파보이지 않아서 좋아요 ! 다 쓰면 또 구입할러구요 !",
    "text13": "색 너무 마음에 들어요 \n톤 다운된 빨간색이라 가볍지 않아보이고\n매트타입이라 베이스로 깔기 딱 좋아요\n엄청 마음에 들어요",
    "text14": "일부러 단독으로도 쓸 수 있을 법한 컬러를 골랐는데 생각보다 너무 맘에 듭니다♡\n무엇보다 향기가 진짜 미쳤어요!! 쿠키 같은 달콤한 향이 나는데, 바르는 동안 엄청 기분이 좋아지네요ㅎㅎ 마음에 듭니다!",
    "text15": "컬러가 너무 예쁘구요 블러블러하니 넘 예쁩니당\n아쉬운건 제품 겉이 부들부들 코팅이던데 이런게 시간 지나면 끈적해져가지고ㅠㅠ 나중에는 패키지가 개선되어 나와줬으면 좋겠습니당",
    "text16": "지속력이 굉장히 오래가고 입술을 싹 커버해줘서 너무 좋아요",
    "text17": "립베이스 치고는 조오오금 진하달까... 입술색 진하면 이거 못 바를 것 같음",
    "text18": "차분하니 립 베이스로 쓰기 좋네요. \n다른 색과 레이어드하기 좋고 \n부드럽게 잘 발리고 괜찮은 것 같아요.",
    "text19": "립베이스 요거 좋네요. \n일단 발색이 넘  예쁘고 촉촉해요.\n건조함때분에 입술이 바짝 마를때가 있는데 이거 바르느 너무 촉촉하게 촥 밀착되어 보습이 잘 되요.\n게다가 컬러가 너무 예뻐 만족만족. 착색도 되어 자연스러운 립연출이 되어 매일매일 너무 잘 쓰고 있어요.\n제형이 쫀쫀해서 그런지 팁에 여러번 묻혀 발라요. 오히려 안뭉치고 좋네요.",
    "text20": "되게 부드럽게 발리면서 베이비 파우더 향도 나서 기분도 좋으네요^^\n글로시한 립 쓰기에도 최고인듯 하구요\n요것만 바르기에도 전혀 아쉬울게 없이 발색력이 좋아요",
    "text21": "우선 패키징이 깔끔해서 좋습니다. 립베이스는 처음 사용해보는데 발림성이 좋습니다. 매트한듯한데 그리 매트하진 않고 위로 립스틱을 바르면 균일하게 발려서 좋은것 같습니다.",
    "text22": "발색 이쁘고 부드럽게 촉촉하게 잘 발려요! 지속력은 보통이에요",
    "text23": "아주밝은피부톤 겨쿨다크인데 유튜브보고샀습니다 색예쁘고 잘어울려요",
    "text24": "하트퍼센트 립펜슬도 정말 잘 쓰고 있어서 립베이스 틴트도 구매해보았어요! 발색도 이쁘고 발림도 뭉치지않구 부드럽게 발려요! 맘에 들어요",
    "text25": "향도 뭔가 달콤한 초코향 같은 게 나서 좋고 패키지 자체가 너무 예뻐서 손이 자주 가요. 유통기한도 넉넉하고 이거 썼을 때 주름 부각 없이 깔끔하게 발려서 좋습니다.🔥🔥재구매하려규요!!",
    "text26": "용기 재질촉감부터 신기한 제품 \n틴트 제형이 넘나 신기함 촉촉한 매트함임 \n입술에 수분있게 발리는데 보이는 제형은\n매트립이라서 촉촉하게 매트립 표현가능함",
    "text27": "원래 쓰던 립 바르기 전에 요거 바르고 립 바르면 색상이 훨씬 더 이쁘게 나와요 !",
    "text28": "색도 괜찮아서 이쁘고\n입술 정리하고 립 바르면 색이 더 이뻐서 좋아용",
    "text29": "밀착력이 확실히 좋아요 ㅎㅎ 발색이 자연스러워서 잘 쓰고 있어요~",
    "text30": "완전 매트한 제형은 아니고\n약간 오일감이 있어서 매끄럽게 발려요",
    "text31": "베이스립으로 샀는데 생각보다 손이 안가는.. 제품 자체는 좋은데....",
    "text32": "살짝 건조하지만 립색을 한톤으로 맞춰주는데 나무 좋아요!!",
    "text33": "ㅋㄹㅇ 남산복숭아핑크 대체품을 찾고 있는데 그나마 비슷한 느낌..",
    "text34": "완전 블러 느낌은 아니고 좀 오일감이 있어요\n컬러는 21호 기준 단독으로 발랐을 때 적당해요",
    "text35": "색이 조금 밝을 줄 알고 샀는데 조금 어두운 느낌이어서 그점이 조금 아쉬웠고 매트한 립중에 촉촉한 줄 알았는데 많이 매트해서 그 점이 조금 아쉬웠어요\n착색은 아주 대단합니다",
    "text36": "색이 진짜 이상함\n이 제품 세가지 호수 샀는데 다 회끼 보라끼 돌아서 도통 바를 수가 없음",
    "text37": "베이스 립을 처음 써 봐서 매트 하고 각질이 일어날까봐 걱정 됐는데 각질이 일어나지 않았어요.",
    "text38": "포슬포슬 부드러운 제형이고 컬러가 예뻐요,, 다만 각질 있으면 지저분해 보여서 립케어 필수입니닷",
    "text39": "핑크 누디립을 발라보고 싶어서 구매했어요 주름도 잘 채워주고 베이스립으로 좋습니다 다만 저한테는 단독으로 바르기엔 좀 연했어요",
    "text40": "촉촉함이 오랫동안 유지되고 발색도 좋아서 쌩얼에도 잘 어울립니다. 추천드립니다",
    "text41": "발색도 잘 되고 꾸덕하게 잘 올라가서 커버도 잘 되는데 지속력이 살짝 아쉽지만 색감이 예뻐용",
    "text42": "매트해서 막 발림성이 좋다 이건 아니지만 입술색 커버로는 정말 좋았어요 미스티 핑크가 제일 마음에 들었어요",
    "text43": "하트퍼센트의 립베이스는 진한 감동을 준다..\n립이 쫀쫀하게 잘 먹어요\n단독으로 발라도 이쁨",
    "text44": "색감 진짜 예쁘고 매트해서 여름에 쓰기 좋음!!! 다 쓰면 재구매 하려구요",
    "text45": "쿨톤 제발 사 주세요 베이스립으로 최고.... 단독으로 발라도 예뻐요..",
    "text46": "음.. 생각보다 손이 잘 안 가게 되는 것 같습니다. 적당히 채도 있는 듯한 색감인데 요즘 너무 립펜슬라이너 등 잘 나와서 흠..",
    "text47": "생각보다 채도감 있게 올라와요. 희끄무레하지 않아서 하나만 발라도 될 것 같아요.",
    "text48": "겨울다크입니다 베이스립으로 쓰려고 사봤어요 색 괜찮네요",
    "text49": "냄새도 괜차노고 이뻐용촉촉하고 순해서 부담없이 쓰기 너무 좋아여 ! 매번 재구매하는 템이에요",
    "text50": "단독으로 발라도 베이스로 발라도 될 만한 명채도예요 제형이 너무 좋아요",
    "text51": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text52": "단독으로 써도 될 정도의 누디함이라 휘뚜루마뚜루 잘 쓰고 있어요",
    "text53": "색상이 생각보다 탁한 느낌이 있지만, 틴트 바르기 전에 발라주면 골고루 착색되는 느낌입니다.",
    "text54": "요거 사용하고 립스틱 바르면 발색이 잘됩니다. 매트하게 잘 잡아줘요",
    "text55": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text56": "발색샷보면 좀 더 밝은 느낌인데 좀 더 탁한 느낌입니다!!!"
  },
  {
    "brand_name": "하트퍼센트",
    "product_name": "하트퍼센트 도트 온 무드 올 커버 립 베이스",
    "price": "15000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022161211ko.jpg?l=ko",
    "review_name": "06 피그 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000221612",
    "text1": "최근에 샀던 립 제품중에 제일 좋아요!\n살짝 포슬포슬 발리는데 단독으로 바르니까\n너무너무 예쁘네요 갈웜분들에게 추천합니다\n다른 색도 써보고 싶어요!! 존예!! 지속력도 오래가고 정말 마음에 듭니다",
    "text2": "하트퍼센트 도트 온 무드 올 커버 립 베이스 피그 브라운은 자연스러운 색감으로 데일리 메이크업에 정말 좋아요. 발림성도 부드럽고 입술에 밀착되어 오랜 시간 유지돼요. 색상도 고급스러워서 다양한 메이크업에 잘 어울립니다.",
    "text3": "입술 베이스로 사용하면 좋은 립인데 \n너무 매트해서 입술에 잘 안올라가요ㅜ",
    "text4": "베이스립으로 안쓰고 그냥 립으로 쓰고 있어요\n색이 예뻐서 단독으로도 잘쓰고 있어요\n여기에 글로시한거 얹어주면 더 이쁘기도해요\n봄웜 추천!",
    "text5": "가볍게 밀착되며 입술 단점을 보완해주네요\n사진이 딥하게 나왔은데 전혀 그렇지 않아요\n제 입술색과 거의 비슷하네요\n확실히 베이스 깔고 립을 바르니 확연히 색 표현이 달라져여\n바르고 안바르고랑 확실히 다르네요",
    "text6": "생각보다 촉촉한 제형이에요 피그브라운은 단독으로 쓰면 예쁠 듯 !",
    "text7": "하트퍼센트 립라이너랑 립스틱 잘 쓰고있어서 이번에 새로 나온 립 베이스도 구매해봤어요! 입술 색을 균질화해주고 이제품 바르고 다른 제품까지 레이어드해주면 지속력이 더 오래가서 좋아요👍🏻👍🏻",
    "text8": "베이스 제품 쓰기 어려웠는데 요건 발림성 좋고 괜찮네요! 부들부들하고 좋아요! 피그 브라운 컬러는 색감이 있는 편이라 단독으로 써도 예쁩니다!  가을웜 강추!",
    "text9": "아주 예쁜 색이라 잘 사용할 것 같아요\n립이 한번 바르면 발색이 잘 안되잖아요\n먼저 바르고 포인트컬러 발라주면 더 예뻐요",
    "text10": "립베이스는 처음인데 제입술색이랑 비슷한편입니다\n부드럽게 발리고 향도 좋네요~\n매트할줄알았는데 생각보다 촉촉해요\n오버립할때 좋을듯해요ㅎㅎ",
    "text11": "생각보다 건조하지 않으면서 보송해서 발라도 \n각질이 없어요 \n다른컬러 또 나왔으면좋겠어요",
    "text12": "좋아요 좋아요 좋아요\n부드럽게 발리긴하는데 살짝 매트해요 \n양조절을 잘해서 소량 발라야 이쁘고 단독으로 발라도 이쁜 컬러예요",
    "text13": "입술에 얇게 밀착되며 은은한 글로우감이 예뻐요. 컬러도 자연스럽고 생기 있는 느낌이라 데일리용으로 딱이에요.",
    "text14": "발림성이 너무너무 좋은 제품입니다\n립베이스는 이게 최고인거 같아요 다쓰면 재구매할껍니다",
    "text15": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text16": "베이스용인데 색이 짙은편이라 단독으로도 사용가능합니다. 안에 포인트만 주면 됩니다",
    "text17": "이건 진짜 베이스용으로 바르기좋은 색같아요 1호보다 더 맘에 들어요",
    "text18": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text19": "하트퍼센트 립베이스 너무 유명해서 한번 사봤어요! 단독으로도 써볼 생각으로 피그 브라운 샀는데, 요즘 유행하는 가을웜에 찰떡인 컬러라 대만족입니다!",
    "text20": "생각보다 발색이 진하지 않아 베이스로 사용하기 좋아요.💋",
    "text21": "베이스 립으로 사용하기 딱 좋은 리뷰예요. 색깔도 괜찮더라구요.",
    "text22": "단독으로 써도 발색이 예쁘고 좋아요 각질 부각은 조금 있어요",
    "text23": "지속력도 괜찮고 색이 너무 예뻐요 단독으로 써도 충분히 예뻐요",
    "text24": "포슬포슬한 매트립입니다 립베이스라기에는 색이 좀 짙은 감이 있는데 위에 잘 맞는 색감의 다른 틴트 올려주면 예뻐요 더 옅은 호수보다 손이 잘 가지는 않지만 웜톤이라ㅋㅋ 구매해봤어요",
    "text25": "포실포실한 제형이에요 크림베이지 말고는 립베이스보다는 그냥 매트립이랑 비슷하다고 보시면 돼요",
    "text26": "립베이스로 쓰려고 샀는데 발색이 진해서 단독으로 발라도 되고 베이스로 깔고 살짝 더 진한 색 바르면 예쁘게 레이어링 돼요~",
    "text27": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text28": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text29": "부드럽게 잘 발려서 좋아요\n피그브라운은 베이스 아니고 단독으로 써도 이쁩니다!!^^",
    "text30": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text31": "엄청 매트하고 너무 매트해서 그런지 제 입술 각질이 너무 도드라져보야요ㅠ",
    "text32": "단독으로 바르기에도 색 괜찮고\n부드럽게 발려요~\n요새 립베이스에 꽂혀 ㅁㅈㄱㅁㅅ 이랑 ㅂㄴㄹㅋ 도 샀는데\n젤 맘에 듭니다. 부드럽게 발리고 커버도 잘 됩니다^^",
    "text33": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다."
  }
]