[
  {
    "brand_name": "어뮤즈",
    "product_name": "어뮤즈 파우더 벨벳 틴트",
    "price": "17100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021817384ko.jpg?l=ko",
    "review_name": "06 장미 앵두",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000218173",
    "text1": "마멜 틴트 키링 넘 예뻐서 솔직히 저한테 맞는 컬러가 아님에도 불구하고 ㅜㅜ 구매했어요\n베이비 핑크 뿜뿜한 마멜이가 핑크컬러 틴트가 아니라서 넘 아쉽 ㅠ ㅠ",
    "text2": "이 틴트는 특이한 게 일반적인 벨벳틴트와 달리 플럼핑 효과가 있어서 바르고 나면 화한 느낌이 들어요. 심하진 않고 베베틴트 정도의 화함인데 저는 플럼핑 효과를 크게 선호하진 않이서 그저 그랬어요. 차라리 아예 홀ㄹㅋ 데빌 플럼퍼처럼 대놓고 화하면서 효과가 확실하다면 모를까 애매하게 화한데 플럼핑 효과도 딱히 안 느껴지면 굳이 이런 립제품을 쓸 이유가 있나 싶어서요 ㅋㅋㅋ 색상은 장미앵두라는 이름처럼 붉은기(앵두)가 섞인 코랄로즈 컬러에요. 정석 코랄보다는 확실히 붉은기가 돌아서 로즈 컬러에 가까운 편이고 핑크라고 하기엔 코랄색에 가깝긴 해요. 핑잘봄, 봄웜 라이트톤 분들에게 제일 잘 어울릴 법한 색감인데 너무 웜에 치우쳐진 색은 아니라서 미지근톤~봄웜 걸친 여쿨 분들도 잘 쓰실 것 같아요. 다만 아무래도 벨벳틴트 특성상 입술이 매끈한 상태로 바르지 않으면 각질부각된다는 단점이 있긴해요ㅠㅠ",
    "text3": "장미 앵두 컬러 너무 예뻐요!!\n보송 보들하게 발리는데 착색도 본연의 색상으로 착색이 나와서 완전 만족스러워요 ☺️🩷\n\n장미에 앵두 섞인 컬러감인데 살짝 형광끼도 돌아서 얼굴에 칙칙함도 사라져요 😚✨️\n\n같이 들어 있는 마이멜로디 틴트 키링까지!\n안에 틴트를 쏙 넣어서 다니면 완전 귀여워요 🥰",
    "text4": "< 현 올리브영 메이트, GOLD등급의 리뷰 >\n\n19호, 겨울쿨톤 브라이트\n\n마이멜로디 쿠로미 넷플릭스 콜라보 뜨자마자 감탄하면서 샀습니다 증정품 준다고 겸사겸사 구매했아요\n\n봄웜 -> 장미 앵두 \n여쿨 -> 솜딸기\n\n- 파우더 벨벳 틴트 \n워낙 베스트셀러이기도 하고 사용해본적이 있어서 제품력은 믿고 구메했습니다 파우더 벨벳이라는 이름에 맞게 보송보송하게 밀착되는 제품이고 제형감이 정말 좋아요\n\n- 아쉬운점\n이번에 립밤은 진짜 .. 장난감 같은 디자인에 비싸고 사용하기에는 불편하고 장난감의 정석 예쁜 쓰레기 다만 아쉬운점은 증정품을 더 실용적인 미니 글로스나 키링, 거울, 인형, 파우치등 이런걸로 구성했으면 좋겠는데 추후 인형키링, 파우치를 올영이랑 공홈에 증정품으로 따로 뿌렸지만 어뮤즈 공홈은 파우치, 올리브영은 인형키링 이런식으로 나누니까 돈만 계속 쓰고 결국 제가 호구였습니다.. 제품퀄리티도 좋았는데 묘하게 어뮤즈는 전체적인 패키지가 장난감 느낌이 나고 헬로키티때보다 쿠션 디자인을 개선하고 그랬지만 림밥이 제일 아쉬웠어요 굳이 구매할 이유가 없는 느낌\n\n- 디자인 \n기획자가 누군지 모르겠지만 디자인과 상품 패키지에 포실한 인형같은 마이멜로디가 있어서 너무 좋았어요 \n\n- 기획\n특히 이번 콜라보 상품중 제일 마음에 든건 틴트였는데 본품 + 틴트 키링 + 캐릭터씰 구성이였고 키링으로 달수 있게 케이스를 같이줘서 좋았어요\n\n- 가격\n다만 가격대비 양이 정말 적어서 아쉬워요.  원래 어뮤즈가 또 가격대가 있어서 그나마 할인하니까 살만했어요\n\n\n\n˚ෆ*₊ 제 리뷰가 도움 됬다면 좋아요 한번씩만 부탁드립니다 ˚ෆ*₊",
    "text5": "벨벳 틴트라 약간 매트한 감이 있지만 립밤처럼 부드럽게 발리고 색도 맘에 쏙 든다❤️ 요즘같은 간절기에 바르기 좋은 틴트다 ㅎㅎ",
    "text6": "마이멜로디 콜라보라 귀여운데\n키링까지 같이 있어서 너무 알찹니다",
    "text7": "장미 앵두 컬러 너무 예뻐요!!\n보송 보들하게 발리는데 착색도 본연의 색상으로 착색이 나와서 완전 만족스러워요 ☺️🩷\n\n장미에 앵두 섞인 컬러감인데 살짝 형광끼도 돌아서 얼굴에 칙칙함도 사라져요 😚✨️\n\n같이 들어 있는 마이멜로디 틴트 키링까지!\n안에 틴트를 쏙 넣어서 다니면 완전 귀여워요 🥰",
    "text8": "📍한달이상사용후기 솔직리뷰\n\n✅️ 현재는 그냥 키링용도\n👉 지속력이 그리 좋지 않아서 잘 안써요(개인적으로 매트립은 착색+지속력이 좋아야 쓸모있다 파라)",
    "text9": "마멜 틴트 케이스 귀여워서 구매했어요\n핑크 마멜이 컬러가 웜톤인게 넘넘 아쉬운 부분,, 🥹💦",
    "text10": "저는 여름쿨톤이며 건성피부를 가진 20대 여성입니다\n✔️ 저는 쿨톤에 어울리는 틴트를 찾다가 '어뮤즈'를 알게 되어 파우더 벨벳 틴트를 하나 구매했어요\n(그리고 쿠로미&마이멜로디가 그려져 있어 너무 사고 싶더라구요ㅠㅠ)\n✔️ '6호 장미 앵두' 핑크에 레드 한 방울 떨어뜨려 섞은 색이예요\n✔️ 처음에 발랐을 때 얼굴에 생기 가득한 느낌을 주고 2~3번 바르니 저에게 찰떡궁합인 색이였어요\n그래서 2~3번 정도는 발라도 색이 진하지 않고 괜찮은 거 같아요! (개인적인 의견이니 참고만 해주세요)\n✔️ 얼굴톤과 잘 맞아서 너무 만족합니다\n✔️ 제가 아침 7시에 화장을 하고 점심 먹을 때 보니까 좀 지워졌더라구요.. 지속력은 쏘쏘..\n➡️ 혹시나 틴트를 뭐 사야될지 고민이라면 '어뮤즈' 추천드려요",
    "text11": "이름 그대로 파우더리한 마무리감의 벨벳 틴트에요. 컬ㄹㄱ램 누ㄷ블러틴트나 롬ㅇ 블러ㅍㅈ틴트처럼 꾸덕한 벨벳틴트가 아니라 더 가볍고 파우더리한 제형이라서 상대적으로 뭉침도 덜 하고 발색 조절하기에도 용이해요. 참고로 저는 쿠로미 버전 솜딸기, 마멜 버전 장미앵두 이렇게 2컬러 다 사봤는데  솜딸기는 상세페이지 발색이랑 톤이 얼추 비슷한 듯한데 장미앵두는 상세페이지에 나온 이미지보다 더 웜한 톤이에요. 앵두 특유의 븕은기가 몇 방울 떨어진 색감이라 체리가 아니라 '앵두'라는 이름이 들어간 이유를 알 것 같고, 보통 '장미'하면 떠오르는 색감이 아니고 좀 더 밝은 톤의 웜핑크에요. 코랄은 아니고 확실히 핑크색이긴 한데 웜한 느낌의 핑크입니다! 어뮤즈가 확실히 '복숭아'라는 이름이 들어간 컬러는 예쁘게 잘 뽑아내는 것 같아요 ㅎㅎ",
    "text12": "벨벳 틴트라 파우더리한 제형이라 부드럽고 촉촉하게 발리면서 뭉침 들뜸없이 균일하게 밀착되는듯한 사용감이\n아주 좋은 제품이라 오랫동안 써왔어요.\n\n원래 쓰던 같은라인 제품이 있는데 이번에 미이멜로디, 쿠로미랑 콜리보한 한정판 제품이 나와서 올리브영 세일때 소장발동 눌려서 샀어요 ㅎㅎ 받아보니 완전 귀엽 ㅎㅎ 맘에 쏙드는 소장가치 200프로 제품이에용!\n\n어뮤즈 벨벳틴트 자주쓰는 이유는 지속력이 정말 길고 발색도 예쁘게 되기 때문이에요. 덧바르고 덧발르면서 음영감도 달리할수 있고 다른 느낌의 립을 구현할수 있어서 애정해요. \n\n제품 구매전 내 피부톤에 맞는 컬러 찾기도 편하게 설명돼있어서 좋아요.",
    "text13": "저는 입술이 많이 건조하고 각질도 많이 올라와 있어요\n그래서 항상 촉촉한 립만 고집했는데 요즘 친구가 파우더리한 립을 바르고 왔는데 정말 너무 예쁘더라구요\n근데 친구가 이거 각질부각 안되고 진짜 좋다고 추천하길래\n한번 구매했는데 어뮤즈 진짜 완죤 짱이예요~!\n파우더 벨벳이란 이름처럼 입술에 파우더처럼 보송하게 밀착돼서 정말 편해요~\n또 발림성이 부드럽고 뭉침 없이 얇게 발려서 데일리로 쓰기 도 좋구요~\n색감도 예쁘게 선명한데 과하지 않아서 얼굴 톤이 화사해 보이는 느낌이에요~무엇보다 시간이 지나도 건조하게 갈라지지 않고, 보송하면서도 편안해서 완전 만족스러웠어요^^\n완전 강추템이예요~!!",
    "text14": "📍벨벳 틴트\n📍각질부각 + 주름 끼임 있음\n\n✅️ 입술 관리 잘 한 상태여야 함.\n- 피곤해서 입술 컨디션이 좋지 않았지만 전날 립마스크+화장직전 립관리 하고 발색했는데도 각질부각이 일어나긴했에요.\n- 컨디션 좋을 때 바르면 주름 끼임 약간 있기만 하고 괜찮음.\n\n✅️ 색상\n- 마멜이랑 쿠로미 기획으로 구매했는데 개인적으로 06 장미앵두색은 첫 발색이 아쉬운 편이에요.\n- 쿠로미도 조금 그렇긴한데 살짝 탁한 핑크..?느낌\n- 시간 지나면 괜찮은거 같기도.\n- 색상이 쨍하지 않아서 베이스립 색상인듯",
    "text15": "원래 사용하던 최애립이엇는데 마이멜로디와 조합이라니 이건 놓칠수업다아아 \n색상은 같은데 마리멜로디 패키지와 틴트키링도 같이 들어잇어서 휴대하기도 좋아요 \n\n작은 가방 갖고다녀서 립 걸고다니는거 좋아하는데 아예 전용 립 파우치라서 좋아요 \n\n발색도 잘되고 은근 플럼핑 효과도 잇습니다 \n\n유지도 오래가요!",
    "text16": "봄웜에게 차분한코랄색이에요 마멜콜라보여서 구매했는데\n만족합니다 무난한컬러이고 매트해서 지속력이 높아요",
    "text17": "케이스까지 완벽한 틴트입니다. 휴대하기 정말 편해요~!!",
    "text18": "산리오 덕후라 샀는데 색상도 이쁘고 사용감도 아주좋아 만족해요",
    "text19": "마이멜로디 콜라보라 너무 귀엽습니다\n웜톤에 더 어울리는\n발색입니다",
    "text20": "무난하게 사용하기 좋은 색상이에요!!\n톤 상관없이 다 사용해도 좋은 장미빛 색상입니다!",
    "text21": "마이멜로디 콜라보♡♡\n이거 실리콘 키링에 캐릭터 씰까지 \n너무 귀요미 구성이라 안 살 수가 없게 만들어놨네요.\n\n제가 구매한 컬러는 장미앵두!!\n쨍해서 입술에 바르면 얼굴이 한톤 밝아 보이고 \n생기 있어 보이게 만들어줘요~\n\n풀 발색도 예쁘지만 저는 그라데이션으로 바르는게 \n마치 블러처리 한것 같이 훨씬 예뻐 보여서 \n먼저 전체적으로 얇게 한번 바르고 \n입술 중앙에 다시 한번 발라서 발색한답니다^^ \n\n아주 고운 파우더 같은 질감인데 \n입술에 스며들듯 뭉침 없이 균일한 컬러로 밀착되고요. \n실크처럼 부드럽게 발려서 \n입술에 닿는 촉감이 아주 좋아요💋\n\n바르면 입술이 시원해지면서 \n약간의 플럼핑 효과도 있고요.\n지속력까지 좋아서 손이 자주가는 틴트에요!",
    "text22": "어뮤즈 벨벳 틴트 마이멜로디\n구매했고요 손등 발색했을때\n너무 예뻐서 샀는데 입술에\n올렸을때도 컬러가 너무 예뻐서\n진짜 잘쓰고 있어요ㅎㅎ 저는\n쿠로미랑 마이멜로디 두개 다\n구매했는데 두개 다 컬러도 예쁘고\n가방에 달고 다니면서 바르기 좋더라고요",
    "text23": "기존 색상인데 그나마 다행히 가지고 있진 않아서 구매했습니다. 파우더 벨벳 틴트는 좀 건조한 느낌이라서 애초에 구매하지 않았는데, 이번 콜라보로 케이스도 좀 귀엽고 특히 저 틴트 케이스가 넘 귀엽더라구요. 다 사용후 일반 컬러 구매해서 사용해도 될것 같아요. 사용감은 좀 건조한 느낌이고, 별도 신 컬러가 나왔더라면 좋았을 것 같은 아쉬움이 있습니다.",
    "text24": "올영쎄일이라 평소 아이가 좋아하는 틴트 왕창 쟁였어요\n우선 아이들꺼는 색도 중요하지만\n\n캐릭터나 모양에 더운 큰 관심이 있더라구요\n틴트 전용 키링 엄청맘에 들어했답니다\n책가방에 걸고 다녀서 편하고 예쁘답니다\n\n역시 청소년들에게는 예뻐야해요\n그리고 색상은 아이가 원래 좋아하는 색상이라\n우선 발색이 너무 예쁘고 좋아요\n\n지속성좋고 발색이 예뻐서 입술에 발랐을때\n더 예뻐서 굿이예요\n\n색상 과하지 않아서 중고등학생들이 등교할때 자연스럽게 \n입술틴트 바를수있구요\n아이들 사이에서 최애템 입니다\n올영세일이라 오프에서 품절대란이라 온라인에서 샀는데 아주 맘에들어했어요\n오프 품절대란이라 미리 미리 온라인에서 준비하는것 강추요\n\n아이들끼리 생일 선물이나 축하할일 있을때\n올영에서 가성비 갑이면서 색도 지속성도 쵝오랍니다",
    "text25": "장미 앵두! 컬러는 참 예쁜데 쿨한 거 뱉는 내 피부에선 너무 쿨하게 올라옴… 핑잘봄~여쿨 걸치거나 여쿨라 잘 쓸듯 컬러는 더 쌓는다고 쌓이진 않는 느낌\n주름 메꾸기보단 사이에 끼임 그리고 건조함 요즘은 건조하지 않은 매트 제형 많아서 제형상의 메리트는 못느끼겠음 입술 건조함 많이 느끼는 사람이라 입술 너무 쪼임…\n밀착력은 되게 좋음 초반에 묻어남이 있는데 초반의 약간의 묻어남 지나면 그 뒤론 안 묻어나옴\n플럼핑 있어서 화해짐 아프진 않고 시원하게 화~~\n콜라보 때문에 구매한 건데 마음에 드는 제형은 아니라… 흠",
    "text26": "이번 어뮤즈 마이멜로디 & 쿠로미 콜라보 색조는 대부분이 웜톤과 쿨톤이 크게 타지 않는 듯한 뉴트럴 계열 컬러입니다.\n파우더 벨벳 틴트인데도 각질 부각도 없고 너무 매트하지도 않고 적당히 보송해서 만족스럽습니다.",
    "text27": "이름이 왜 파우더 벨벳인지 알겠어요. 입술에 닿는 순간 진짜 부드러운데, 마무리감이 보송보송한 파우더를 얹은 것처럼 가벼워요. 끈적임 1도 없고, 입술에 착 붙는 느낌이 너무 좋아요. 입술 주름 부각도 거의 없어서 좋았어요. 마이멜로디는 따뜻한 핑크빛 MLBB 컬러라 어떤 피부 톤에도 잘 어울릴 것 같아요. 진짜 자연스러우면서도 얼굴에 생기를 더해줘요.벨벳 틴트는 보통 지속력이 아쉽다고 생각했는데, 이건 꽤 오래가서 놀랐어요. 물론 밥 먹고 나면 살짝 지워지긴 하지만, 색이 완전히 사라지는 게 아니라 예쁘게 착색돼서 괜찮았어요. 수정 화장할 때도 덧발라도 뭉침이 없어서 좋더라고요. 마이멜로디 덕후가 아니더라도 이건 무조건 사야 해요! 패키지도 예쁘고, 발림성, 컬러, 지속력까지 다 잡은 갓성비 템이에요. 한정판이라고 하니까 고민은 배송만 늦출 뿐... 빨리 겟하세요!",
    "text28": "어뮤즈에서 마이멜로디 한정기획 나왔다고 해서 바로 구입했어요. 패키지부터 너무 귀여워서 소장가치가 있고 실제로 발라보니 기대 이상이에요. \n플럼핑 블러 틴트라 입술을 매끈하게 보정해주면서도 전혀 무겁지 않고 고발색이라 한 번만 발라도 컬러가 확 살아나요. 벨벳 텍스처인데 건조하지 않고 오히려 부드럽고 촉촉하게 밀착돼서 데일리로 쓰기 딱이에요. 특히 핑크 장미 컬러는 웜톤에 찰떡이라 생기를 확 살려주고 뭍어남도 적고 자극 없이 편안해서 오래도록 만족스럽게 사용할 수 있을 것 같아요.",
    "text29": "어뮤즈색조제품 너무 좋아서 자주 구매하는데..\n이번에 구매한 파우더벨벳틴트는 마이멜로디 한정판이여서 또 구매했네요^^\n이거 너무 귀엽잖아요~~ 마이멜로디에 틴트 쏘옥 집어넣고 가방에 키링처럼 달고 다니면 포인트로 너무 좋아요^^\n\n장미앵두 색상을  선택했는데 연하게 바르는걸 좋아해서..\n손등에 먼저 테스트해보고 저는 입술에 살짝 아주 살짝만 발라보았는데..\n\n발림은 부드럽게 스윽...플러핑 효과가 느껴짐이^^ 입술보정이 되네요^^\n\n무광 파우더블러립으로 반짝반짝 빛남은 없고.. 그런데 또 지속시간은 길면서도 묻어남이 없어서 아주 딱 맘에 드네요^^\n\n가까운곳 나갈때 가볍게 쓰윽 포인트로 바르기 너무 좋아요^^\n역시 어뮤즈~~~",
    "text30": "이번 콜라보 진짜 진짜 귀엽다..\n입술이 건조한 인간이라 촉촉이파지만 가끔 매트립의 블러함 도전해보고 싶어서 전에 올영매장에서 테스트 해봤던 제품인데 매트립 산다면 이거 한번 사봐야지 했는데 마침 콜라보다 떴다!\n여쿨라인데 웜톤추천 색상인 마멜버전으로 구매함\n쿠로미버전 상세페이지만 본건지만 보기만해도 너무 딥하고 어두움...;; \n뮤트정도면 샀을거 같은데 너무 딥한 색상이라 겨쿨분들에게 어울릴거 같고 나같은 봄웜걸친 라이트톤은 차라리 웜톤추천 색상인 마멜버전이 나을거 같음\n색 뽀얗고 예쁨! 남동생이 색 예쁘다고 함ㅋㅋ\n근데 올영 너무한거 아님?\n지난달부터 콜라보만 하니까 통장에 돈은 없는데 한정판이라 안 살 수도 없고ㅜㅜ\n나 화장 특별한 날 아니면 많이 하는편이 아니라서 색조 거의 안사는 편인데 지난달부터 틴트랑 쿠션을 계속 사게되니까 아침마다 귀찮은데 화장해야하고 킹받게해...하..\n날 화장하게 만들고 텅장으로 만드는 올영 콜라보 이제 그만.. (இωஇ)",
    "text31": "이번에 어뮤즈 마이멜로디 벨벳틴트를 구매했는데 진짜 발색력이 대박인것 같아요! 한 번만 발라도 입술에 빈틈없이 꽉 차게 색이 올라오는게 딱 제가 찾던 스타일이예요! 벨벳 틴트라서 글로시한 반짝임은 없지만 대신 부드럽고 매끈하게 마무리되니깐 굉장히 고급스러운 입술 연출이 가능하더라구요 ^^ 12시간 지속력이 있어서 아침에 바르고 나가면 저녁까지 화사한 입술을 유지할 수 있다는 게 큰 장점인듯!! 제가 산 장미앵두 컬러는 웜톤 피부인데 바르면 오히려 쿨톤처럼 화사하게 톤업되는 느낌이라 생기가 돌면서 얼굴 전체가 환해 보여서 넘 만족스러워요",
    "text32": "벨벳틴트는 플럼핑효과가 있어서\n도톰한입술을 만들어준다는 이야기를듣고\n알게된 제품이예요.\n구매해서 사용해보니,\n정말 부드럽고 매끈하게 발리고, 색감이나 컬러감이 만족스러웠어요~\n사이즈도 주머니에 쏙 들어갈정도로\n미니 사이즈라서, 언제 어디서나 가볍게 바를수있었어요~\n다른 틴트와는 다르게, 밀착이 잘되는편이라서  잘 지워지지않고 오랫동안 입술에 묻어났어요.\n금방 지워지지 않아서 더 만족 스러웠어요~~\n저는,06번 장미 앵두색을\n구입했는데요~~화사하지만\n튀지않는 색상이였고,\n그라데이션으로도 사용하기좋았어요.\n지속력,발색력도좋고,플럼핑효과로 입술도 도톰해보여서  만족하며 사용중입니당~\n추천드려요!!!",
    "text33": "실리콘 키링이 아주 유용하고\n틴트랑 찰떡이네요\n마이멜로디 귀여워요",
    "text34": "마멜콜라보...\n이건 사야해..하며 열심히 담아서 \n소ㅑ르륵 결제했네요...\n디자인 넘나 예쁜ㅠㅠ\n40세 아줌마도 마음은 소녀이고픈 18세라..\n챈피하지만 안살수가 없었어요.\n보고만 있어도 둑흔둑흔해요😍",
    "text35": "어뮤즈 파우더 벨벳틴트~ 마시멜로디 키링과 스티커가 같이 포함되어있어서 안살수가 없었어요~ 벨벳틴트는 끈적임없이 크레파스 처럼 잘발려요~ 바르고 나서도 뭉침없이 예쁜색깔 그대로 지속되요",
    "text36": "띠부씰 틴트키링 기획까지 알차네요\n웜톤에 더 어울리는 컬러입니다",
    "text37": "패키지가 너무 매력적이에요. 캐릭터 씰과 틴트 키링 디자인이 귀여워 소장 욕구를 자극합니다.\n바를 때 살짝 화한 감이 있는데 자극적이지 않아서 입술이 정돈되는 듯한 산뜻함이 느껴집니다.\n색감이 맑아서 데일리로 부담 없이 사용하기 좋아요.\n자주 바르는 편은 아니지만 가볍게 포인트 주고 싶을 때 꺼내기 좋은 제품이에요. 휴대성도 뛰어나 파우치 속에 넣어두면 보기만 해도 기분이 좋아집니다.",
    "text38": "플럼핑 들어간 매트립은 처음 쓰는데 정말정말 좋아요! 지금까지 쓰던 매트립은 버려야하나 고민될 정도로 컬러도 질감도 지속력도 다 좋아요... 요즘 립은 어뮤즈로 다 바꿔가는 중인데 진짜 립 제품 가지고 있는 거 이제 다 어뮤즈로 바꿀 거 같아요",
    "text39": "어뮤즈 제품 귀엽고 항상 평타 이상이라 자주 쓰는데\n이번에 산리오 한정 기획으로 나온게 너무 귀여워서 구매!!\n\n키링 세트 보고 너무 귀엽더라구요\n소장하고 싶어서 바로 겟 ㅠㅠㅠ\n\n마이멜로디 장미앵두 색상인데\n웜톤으로선 잘 안바르던 색상 같아서 좀 걱정됐거든요\n근데 발라보니 새로운 느낌으로 잘어울려서\n지금부터 쭉 잘 쓸 것 같아요!!\n\n제 입술에 올리니 약간 화사하게 말린 장미 색상이었어요\n지금부터 겨울까지 잘 쓸수있을 색감입니다\n틴트 자체는 보송하게 마무리돼서 데일리로 쓰기 딱!\n\n키링으로 걸고 다니면 진짜.. 너무 귀여워요\n다 쓰면 크기가 비슷한 다른 틴트 넣어다녀도 될것 같아서\n활용도 높은 세트 같아요\n이런 한정판 너무 좋습니다! \n귀여운거 좋아하시는 분들에게 추천합니다",
    "text40": "고등 학생 딸 아이랑 가치 사용 하는데 딸이 좋다구 하네요^^",
    "text41": "너무 예뻐요 ㅎㅎ 굳 구성품도 최고에요 ㅎㅎ 다음에 또 구매 할게요^^ ㅎㅎ",
    "text42": "입술이 건조한편인데\n매트립이라 좀 걱정은 했다만...\n그래도 플럼핑도 된다하고...안써봤던 브랜드라\n사봤는데...영....ㅠ\n입술주름부각엄청되고 웜톤인데 톤이랑 잘안맞고\n진짜 손안갈듯 ㅠㅠㅠㅠ",
    "text43": "마이멜로디가 귀여워서 구매했는데 생각보다 맘에 들어요! 가방에 걸고 다닐 수 있는 키링도 주고 색도 예뻐요! 매트해서 지속력도 괜찮고 다른 색상도 구매하려고요",
    "text44": "진심 졸귀임 쿠로미.....  어뮤즈는 상받아야됨 어쩜 콜라보를 이렇게 잘 내는지..",
    "text45": "마이멜로디랑 쿠로미라 샀고 아직 사용전. 씰은 중복이 많아\n아쉬움",
    "text46": "이번 어뮤즈 마이멜로디&쿠로미 콜라보는 쿨톤/웜톤을 따로 나눴다는 느낌보다 뉴트럴톤의 느낌이 강한 것 같아요.\n전체적으로 미지근하고 뮤트한 컬러들로 나온 것 같습니다.\n신기하게도 매트한 립인데 쿨링감이 느껴집니다.",
    "text47": "강경 촉촉파인 나는 마멜 키링에 꽂혀서 급발진 해 버렸다 ㅋ\n\n너므 기여어~~~💕\n\n생각보다 건조하지도 않았고 부드럽게 펴발라지면서 발색도 잘 되고 완전 만족쓰~🫶\n\n씰도 넘 귀여워서 보조 배터리에 붙이고 다님 ㅋㅋㅋ",
    "text48": "처음엔 귀여운 패키지에 반했지만 직접 써보니 정말 만족스러운 벨벳틴트에요 :)\n귀여운 마멜 패키지로 키링, 캐릭터 씰까지 구성 자체가 소장 욕구를 뿜뿜!( ܸܸ ì ·̫ í ⑅ )ｂ\n\n제가 고른 장미앵두 컬러는 색상이 탁하지않고 화사하면서도 너무 쨍하지 않아 부담 없이 바르기 좋아요! 쨍한컬러를 좋아하지 않은편이라 맘에 쏙 들어용ㅎㅎ 요 장미앵두컬러는 데일리 메이크업에도 잘 어울리고 살짝 더 진하게 발색하면 또 조금 다른느낌이라서 다양한 느낌으로 표현할 수 있어요 :)\n\n텍스처는 바를 때 부드럽게 발리면서 파우더리하게 마무리되는데 건조한 느낌이 심하지 않아 만족스러웠어요! 무엇보다 플럼핑 효과 덕분에 입술이 살짝 도톰해 보이고 벨벳틴트임에도 각질 부각도 덜해서 깔끔하게 표현되더라구요ㅎㅎ\n컬러 지속력도 꽤 괜찮은 편이라 자주 덧바를 필요 없이 자연스럽게 유지되서 마음에 들어요!\n\n틴트 자체의 퀄리티도 좋지만 한정 기획으로만 만날 수 있는 키링과 캐릭터 씰이 함께 들어있으니 선물용으로도 딱✨️ 예쁘고 실속 있는 구성이어서 써볼수록 더 마음에 들어용❤️",
    "text49": "장미색상인데 좀더 핑크색상 들어간색이라\n밝은 핑크로즈 느낌이고 예쁨♡\n무엇보다 콜라보 굿즈가 너무 귀여워서 \n안살수없어요ㅜㅜ 마침 색상도 맘에들어 재구매합니다!",
    "text50": "패키지도 예쁘고 색상도 예쁘고 부드럽게 잘 발라져서 좋아요. 사은품으로 준 키링도 같이 활용하면 실용적이라 괜찮아요. 지속력은 생각보다 오래가지 않지만 그래도 데일리로 사용하기 좋아요.",
    "text51": "아아앙 너무 귀여워!!!!\n마멜때문에 안 살수가 없었어요 마멜 채고",
    "text52": "립케이스부터 본통 디자인까지 받아보고 너무귀여워서 진짜 심쿵했어요ㅎㅎㅎㅎ 이렇게 귀여워도 되냐며~\n마이멜로디가 진짜 넘 귀여워서 샀는데 컬러도 진짜 예뻐요\n딱 생장미컬러 그자체인데요 살짝 쿨함 있고 채도도 있어서 그런지 되게 생기있어보이는 컬러에요 봄웜여쿨라이트분들은 다 예쁘게 쓰실수 있을것 같아요 \n진짜 어뮤즈 신상 컬러 나올때마다 사고있는데 컬러너무 잘뽑는것 같아요 ㅎㅎㅎ\n제형은 부들부들 딱 벨벳느낌이라 입술주름 끼임 전혀없고 매끄럽게 발려서 좋더라구요\n입술상태 안좋을때 발라도 매끈하게 표현되서 좋았어요\n보통 저는 실리콘 립브러쉬로 바르는데 이건 본통에 있는 어플리케이터로 발랐을때 더 매끈하고 예쁘게 표현되더라구요 바르기도 편해서 굳이 립브러쉬 따로 사용하지않아도 될것 같아요",
    "text53": "어뮤즈 이젠 산리오 라인까지 콜라보를 하다니!! 어뮤즈 직원들 너무 바쁜거 아닌가 ㅜㅜ하면서 이건 꼭 사고만다 하고 바로 주문했어여~~\n받자마자 틴트 키링부터 꺼내서 구경했는데 완전 러블리 러블리한데 띠부씰까지 넘 귀엽워서 반함!!!\n이거 산리오친구들 띠부실  모으는 재미가 있겠어영~\n제가 구입한 컬러는 장미앵두인데요\n생기있는 핑크빛 로즈색인데 얼굴도 화사하게 만들어주네요 발색이 너무 너무 이쁨\n플럼핑효과까지 있어서 더 이쁜 입술 라인이 되는것 같아용 \n또 굉장히 부드럽게 발리면서 입술  주름 사이를 자연스럽게 메워줘서 굿굿!!!  끈적임 없고 시간이 지나도 촉촉하고 지속성도 좋아서 틴트 중에 제일 손이 많이 가는 소중한 아이랍니당!\n다른 컬러도 소장하고 싶은 마음에 또 구경갑니당~~~",
    "text54": "히히 존귀.💖마멜..💖\n파우더벨벳라인 잘 쓰고 있는데 키티도 아닌 마멜이라니요 ㅠ_ㅠ..💖 찐으로 귀엽슨,, 패키지 너무 뽀용뽀용하고 귀여워요!\n\n그리고 제품력도 너무 좋아서 계속 손이가요!\n일단 벨벳라인이라 그런지 다른데서 없는 뽀송뽀송함이 있어서 좋아요~ !! 그래서 그런지 진짜 립타투 만치 지속력 장난 아닙니당,, 정말로 입대고 물마셔도 립 자국 잘 안남아서 신기했어요! 그만큼 지속력도 장난 아니라 워팍에서도 살아 남음 ㄷ ㄷ~!\n\n그리고 색상도 너무 잘 빠졌어요!! 오히려 저는 진하게 바르는건 싫어하는데 또 연하면 혈색이 없어 보여서 싫어하는 까다롭디 까다로운 사람인데 이렇게 내 입술같이 자연스러운데 이쁜 발색은 처음입니다; 말로 표현 못하겠어요 마멜 때문에 샀는데 인생이립이에요 \n\n봄라이트, 뮤트톤은 장미앵두 픽하시면 좋을거 같아요!",
    "text55": "어뮤즈 파우더 벨벳틴트는 처음 발라보자마자 색감이 너무 예뻐서 반해버렸어요 웜톤에게 딱 맞는 색이라 얼굴이 환해 보이고 생기도 돌더라구요 입술에 올렸을 때 주름 부각이나 각질 부각이 전혀 없어서 부담 없이 쓰기 좋아요 매트한 질감인데 뻑뻑하지 않고 보송하게 마무리돼서 데일리로 쓰기 딱이에요\n\n유지력도 꽤 괜찮은 편이라 바쁜 날에도 덧바를 필요가 많이 없어요 오히려 자연스럽게 물들 듯이 컬러가 남아서 지워지는 과정도 예쁘게 표현돼요 파우치에 항상 넣고 다니게 되는 이유가 딱 그거예요 케이스도 슬림하고 세련돼서 꺼낼 때마다 기분이 좋아요 진짜 마음에 들어서 다른 컬러도 하나씩 모아보고 싶어졌어요 ㅎㅎ",
    "text56": "마이멜로디 콜라보레이션 제품이라 그냥 샀었는데 발색력도 좋고 만족합니다^^",
    "text57": "저랑 고등 딸 아이랑 가치 쓸려구 샀는데,모양두 이뻐서 한 몫^^",
    "text58": "실리콘 ! 케이스 굳 ~ 에디션 콜라보 넘 잘 뽑네요 ㅜ ㅎㅎ 굳 ~",
    "text59": "선물용으로 구매했러요 귀여운 패키지라서 선물하기조아요 ㅎㅎ",
    "text60": "귀여운 마이멜로디 디자인이 눈길을 끌어 구매하게됐는데, 사용감도 기대 이상이라 만족하면서 바르고 있어요!\n\n제가 사용한 컬러는 장미 앵두인데 싱그러운 장미빛과 앵두 같은 생기 있는 레드가 딱 어우러져서 얼굴 전체를 화사하게 밝혀주니 좋더라고요. 파우더 벨벳 제형이라 발림성이 굉장히 부드러우면서 데일리로 쓰기 부담이 없어 더 좋아요.\n\n한 번만 발라도 자연스럽게 표현되고 덧바르면 또렷하면서 다양한 분위기를 낼 수 있어 마음에 드네요. 무겁지 않으면서 가볍게 밀착되는 사용감 덕분에 하루 종일 바른 상태로 있어도 편안해요. 앞으로도 잘 사용할게요~",
    "text61": "첫 발림부터 부드럽게 퍼지면서도 입술에 뭉침 없이 고르게 밀착되는 게 정말 만족스러웠습니다. 파우더리하게 마무리되면서도 건조함이 덜해서 장시간 사용해도 편안했어요. 장미앵두색감이 선명하고 예뻐서 데일리로 바르기 좋고, 메이크업 포인트로도 활용하기 딱이에요.\n한정 기획이라 패키지 자체도 예쁘고 소장가치가 있어서 만족도가 더 높았습니다. 여러 컬러를 함께 사용하면 분위기를 다양하게 연출할 수 있어서 메이크업할 때 즐거움이 배가되더라고요. 지워질 때도 얼룩지지 않고 자연스럽게 사라져서 깔끔했어요.",
    "text62": "어뮤즈는 쿠션만 써보다가 립 제품은 처음이에요 :)\n\n평소 “촉촉파”인데 이번 콜라보는 참을 수가 없었다능,,,,,😆\n\n틴트 케이스랑 띠부씰도 너무 이쁘고 귀엽💕\n\n향도 좋고 플럼핑 기능이 있어용 ㅎㅎㅎ\n\n살짝 형광 핑크코랄 느낌인데 동동 뜨지 않아서 마음에 들어요👍",
    "text63": "어뮤즈 팩트를 계속 쓰다보니 같은 회사꺼를\n찾다보니 틴트도 있더라구요\n소프트한 발림성이 입술에 촥촥 감기는 느낌이 \n아주 좋아요\n진짜 벨벳을 입은거 같은 묵직한 그런 느낌인데도\n그럼에도 무겁지 않게 발라지고 금새 날림없이\n오랫동안 유지되어 입술을 예뿌게 유지할 수 있어 \n좋습니다 \n귀여운 핑크핑크한 마이 멜로디 캐릭터를 달고 \n다니라고 키링처럼 달고 다닐수 있는 고리도 같이 \n들어 있어서 가방에 예뿌게 달고 다닐 수 있어 \n아주 좋습니다",
    "text64": "마이멜로디랑 어뮤즈가 콜라보한 파우더 벨벳 틴트 한정 기획 세트 드디어 겟했어요! 패키지가 너무 귀엽고 러블리해서 뜯기 아까울 정도였어요. 틴트 컬러도 데일리로 딱 좋은 차분한 MLBB톤이라 요즘 매일 사용 중이에요. 파우더리하게 발리면서도 입술에 착 밀착돼서 각질 부각도 거의 없고, 무엇보다 지속력도 좋아서 수정 화장 거의 필요 없더라고요. 마이멜로디 파우치도 실용적이고 너무 귀여워서 가방에 쏙 넣고 다니는 중이에요. 한정판이라 고민하다가 샀는데, 진짜 만족도 최고! 소장가치 100%예요💗",
    "text65": "어울리는 립 컬러를 못찾아서 헤매이는 봄웜라~여름뮤트 걸친 사람인데 약간 인생립을 찾은 것 같아요\n글로우립은 또 안어울려서 벨벳립중에 잘 어울리는 컬러를 찾아 방황하던 유목민이었는데 이거 사고나서부터 진짜 매일매일 바르고 있어요ㅠㅠㅠㅠ\n\n너무 채도 높은 립은 입술만 동동 떠서 안어울리는데\n이거 진짜 컬러가 너무 웜하지도 쿨하지도 않으면서 적당히 화사한 꽃분홍인데 생얼에 발라도 입술만 동동 뜨지 않고 은은한 생기가 확 돌면서 사람이 살아나요ㅜㅜㅜ\n\n벨벳이라 각질부각 걱정했는데 진짜 저 입술사진 찍은 날 각질제거 안하고 피곤해서 입술 엄청 건조했는데도 각질 부각 거의 없는 거 보이시나요\n엄청 부드럽게 스르륵~~ 샤베트처럼 발리는데 각질부각도 없어,.. 너무 좋아요\n\n바르면 어뮤즈틴트 특유의 플럼퍼같은 시원한 느낌이 있는데 이건 금방 사라지긴 하더라구요\n\n또 벨벳틴트인데 지속력도 꽤괜이라 한 번 바르고 나면 한동안 립 지워졌는지 동동거리지 않아도 괜찮습니다 ㅋㅋㅋ 정말 저의 인생틴트여요...\n\n어뮤즈 적게 일하고 많이 버세요ㅠㅠ",
    "text66": "어뮤즈는 쿠션이 너무 좋아서 정착하게 된 애정 브랜드입니다!\n얼굴 색상이 애매한 웜톤과 쿨톤 사이라 화장품 고를 때마다 엄청 신중하게 고르는 편인데요 웜톤 하고 쿨톤한테 잘 맞는 입술 색상 같아 보여 후기 보고 샀어요ㅎㅎ\n요즘 키티 시리즈가 한창 유행이던데 제가 좋아하는 마이멜로디 색상이 딱 제 원픽이에요오.. 완전 찰떡❤️\n애매한 쿨톤한테 정말 잘 어울리는 색상이에요! 부담스럽지 않은 핑크색이고 발림성도 좋고 유지력도 오래 가서 마음에 들어요\n\n향도 부담스럽지 않고 키링이 있어 가방에 다 끼워 놓고 겁나 자주 씁니다ㅋㅋ 너무너무 좋아요",
    "text67": "어뮤즈 파우더 벨벳 틴트!!!! 생각보다 훨씬 만족스러웠어요. 처음 바를 때부터 제형이 굉장히 부드럽게 스르륵 밀리듯 발리는데, 뭉치거나 각질에 들뜨는 느낌이 거의 없었어요. 매트한 틴트는 종종 건조해서 부담스러운데, 이 제품은 입술에 착 감기면서도 편안해서 하루 종일 바르고 있어도 크게 불편하지 않았습니다.\n\n발색력도 정말 마음에 들었어요. 한 번만 발라도 컬러가 선명하게 표현되고, 덧바르면 그라데이션부터 풀립까지 다 잘 어울리더라고요. 특히 시간이 지나도 색이 예쁘게 남아서 수정 화장할 때도 깔끔하게 정리되는 점이 좋았어요. 데일리 립으로 쓰기에도 손색없고, 중요한 자리에서도 충분히 만족스러운 발색이에요.\n\n그리고 이 틴트의 또 다른 매력은 케이스예요. 마이멜로디 디자인이 너무 귀엽고 아기자기해서 그냥 보기만 해도 소장 가치가 있더라고요. 화장대 위에 올려두면 포인트 소품처럼 보이고, 들고 다닐 때마다 기분이 좋아지는 느낌이에요. 귀여움과 실용성을 동시에 잡은 틴트라 앞으로도 손이 자주 갈 것 같아요💖",
    "text68": "처음 입술에 닿는 순간, 보송하면서도 벨벳처럼 부드러운 질감이 느껴져 놀랐어요. 특히 장미앵두는 핑크와 레드의 세련된 조합으로, 흔하지 않으면서도 누구에게나 잘 어울리는 뉴트럴 MLBB 톤이더라고요 \n발색이 너무 진하거나 과하지 않고, 입술 주름 하나하나를 자연스럽게 커버해주면서도 답답한 느낌 없이 가볍게 감싸주는 느낌이랄까, 정말 입술이 숨 쉬는 듯한 편안함이에요. 덧발라도 뭉침 없이 은은하고 부드러운 생기감이 더해져, 레이어링할 때 더욱 자연스러운 매력을 보여줘요 \n그리고 이 틴트의 독특한 매력은 프라이밍 효과와 플럼핑 기능도 함께 있다는 점! 입술을 매끈하고 볼륨감 있게 연출해주면서도 장시간 무리 없이 유지되어 데일리로 사용하기 너무 좋아요 \n또, 보송하면서도 건조함 없는 벨벳 피니시 덕분에 매트 립을 좋아하는 분들에게도 정말 추천드리고 싶어요",
    "text69": "어뮤즈 틴트 중 이 벨벳을 좋아합니다!\n\n입술 컨디션에 따라 시기별로 다른 화장품은 욕심이 없는 편인데 립제품은 색상도 다양하고 종류도 다양하다보니 수집 욕구가 생기더라구요~\n\n게다가 산리오와 콜라보하면서 쏟아지는 어뮤즈 신상마다 구매욕구를 자극해 이번에도 깊은 고민 없이 냅다 질렀습니다.\n\n사실 퍼스널컬러 웜톤 쿨톤 이런거 안따지는 사람인데 그냥 어울리는 거 찾다보니 돌려차기하고 보아도 제가 웜톤이더라구요. \n\n근데 웜톤에도 종류가 나뉘던데 보통 코랄 계열, 너무 분홍빛 돌지 않는 장미색 계열을 선호해서 장미앵두로 선택했습니다.\n\n벨벳이란 이름이 들어간 거 답게 조금 매트하고 묵직한 감이 있습니다. 틴트 계열 중에 액상에 가까운 제품들도 간혹 있더라구요.\n\n크리미하게 발리는 게 벨벳 틴트의 매력인 것 같구요.\n\n틴트답게 다른 글로즈나 립스틱보다 유지력은 있는 편입니다. 그렇다고 입술이 물드는 틴트같은 제형은 아니니 벅벅 문지르면 지워지구요. \n\n식사하고 나면 톡톡 수정 한 번 해주는 정도면 충분하더라구요. 식사만 하고 나면 아픈 사람이 되는 건 피해서 더 좋더라구요~\n\n사이즈나 용량이 조금 더 컸으면 좋겠다 하는 바람도 있지만 서브나 데일리로 파우치에 가볍게 넣고 다니긴 좋긴 하더라구요.\n\n색상도 상세설명 그대로인 예쁜 장미앵두이구요. 이건 입술색마다 차이가 있겠지만 저는 선크림만 바른 얼굴에 생기 돌게 너무 튀지 않게 바르기가 딱 좋더라구요!\n\n\n다른 색상도 긍금해 재구매 의사도 있습니다!!",
    "text70": "밀도 높은 고화소 발색 파우더형 틴트라 맑고 선명한 색 지속력이 좋아요~\n한번 사용으로 번짐,묻어남 걱정 없는 롱래스팅이라 잦은 수정 안 해도 되니 굿♡\n입술에 닿는 순간 벨벳의 극강 부드러운 텍스처로 입술 주름을 매끈, 도톰하게 차오르게 메워 주는 발림성 최고!!\n한손에 쏙 감기는 사이즈에 큐티한 케이스가 너무 예뻐 손이 자주 가요^^\n가벼운 선물로도 그만이랍니다♡♡",
    "text71": "와. 틴트보는 순간 심쿵했어요!ㅎ 🎀 \n마이멜로디 특유의 러블리한 감성이 케이스에 가득 담겨 있어서 \n파우치에 넣고다니다 꺼낼 때면 너무 귀여워죽겠어요!\n\n제형은 이름처럼 파우더리하게 마무리되는 제품이더라구요 ㅎ\n\n입술에 닿을 때는 벨벳처럼 부드럽게 스르륵 발려요. \n뭉침 없이 고르게 퍼지고 매트하지만 건조하지 않아서 데일리로 쓰기 좋더라구요~ \n발색도 맑고 선명하게 올라와서 한 번만 발라도 분위기 확 살고, \n그라데이션으로 발라도 이쁘더라구요~\n\n이렇게 귀염뽀짝한 틴트가 발색까지 좋다니.. 안 쓸 이유가 없는 제품이네요!",
    "text72": "30대가 되니 립을 고를 때 발색이나 텍스처를 알아보고 구매하게 되는데요, 마이멜로디 파우더 벨벳 틴트는 발랐을 때 보송하면서도 무겁지 않은 텍스처가 마음에 들더라고요. 지속력도 괜찮은 편이라 덧발라주는 횟수도 적고, 시간이 지나면 자연스럽게 착색이 남아 있는 것도 마음에 들어요. \n\n부드럽게 발리면서 시간이 지나도 각질이 부각되지 않는것도 만족스러워요~ 30대가 되면서 자연스럽고 세련된 색감을 선호하게 되는데 어뮤즈의 생기를 살려주는 립 색감이 딱이네요~\n\n한정 기획으로 구성되어있어 키링이랑 캐릭터씰까지 소장할 수 있어 좋아요! 귀여운 감성과 실용성을 동시에 만족시켜주는 제품이라 기분 전환용으로나 데일리 메이크업용으로 추천해요!",
    "text73": "진짜 귀여운 어뮤즈 마이멜로디 틴트 입니다. \n파우더 벨벳틴트라서 바를 때는 굉장히 촉촉한데 바르고 나서 입술에 착 밀착되면서 보송한 마무리감이 아주 좋아요!!\n틴트키링은 처음 사용해보는데 굉장히 편리하네요ㅎㅎ\n지갑에 달고 다니면 틴트 잃어버릴 일은 없을 거 같아요!\n케이스가 말랑한 느낌도 좋아요~\n장미앵두 색상은 웜톤에 아주 찰떡인데 색상이 쿨톤분들에게도 잘 맞을 거 같네요!\n틴트 가망에 넣고 다니면 뚜껑 열려서 살 때도 하는데 이렇게 틴트 키링에 따로 달고 다니면 그럴 걱정은 없을 것 같습니다. 파우더형 틴트라서 혹시 입술 주름이 부각될까봐 걱정했는데 그런 거 하나도 없네요. \n지속력도 좋고 발생력도 좋아요!!\n촉촉하면서 지속력 좋은 틴트 찾고 계신 분들께 추천드립니다~\n귀여운 스티커 같이 와서 만족스럽네요ㅎㅎ",
    "text74": "케이스부터 남달라요. 너무 귀염 귀염해서 세일기간 품목별로 구매하고 있어요.\n소장템이라 다른 색상도 구매하고 싶어요.\n색상 화면 그대로이고 매트한 틴트인데\n정말 오래 지속되고 음료나 식사 후에도 그대로 유지되요.\n딱 하루 2번 바르는거같아요.\n발색력 ,지속력 뛰어나면서 디자인까지 너무 맘에  들어요",
    "text75": "진짜 이건 안 사면 손해인 조합이에요... 마이멜로디 캐릭터 자체도 너무 귀엽지만, 틴트 케이스부터 실리콘 키링, 캐릭터 셀까지 전부 퀄리티 미쳤어요. 그냥 보기만 해도 심장 간질간질 귀여움 폭발🥹💗 친구들한테 보여줬더니 다 어디서 샀냐고 물어보더라고요.\n\n틴트 컬러도 기대 이상! 이름처럼 파우더 벨벳 느낌이라 보송하게 발리는데 전혀 건조하지 않고, 입술에 소프트하게 감기듯 착! 밀착돼요. 각질도 안 뜨고 블러 처리한 듯한 입술 연출돼서 분위기 갑... 지속력도 꽤 좋은 편이라 수정 화장도 최소로 가능했어요.\n\n개인적으로 요 틴트는 쿨톤/웜톤 가리지 않고 다 잘 어울릴 것 같고, 메이크업 초보분들도 부담 없이 쓸 수 있을 듯! 귀여움+실용성 둘 다 챙기고 싶은 사람이라면 무조건 만족할 거예요. 틴트 쓰는 내내 기분 좋아져서 요즘 메컵할 때마다 꺼내게 돼요💄💕",
    "text76": "부드럽게 발리고 보송하게 마무리되는 어뮤즈 파우더 벨벳 틴트 장미앵두 컬러를 사용해봤어요. 쿨톤에 정말 잘 어울리는 청순한 핑크 장미빛이라서 얼굴이 화사해 보이고, 피부 톤까지 한층 맑아 보이는 느낌이 들어요. 바를 때는 촉촉하게 밀착되다가 금세 보송보송하게 픽싱돼서 묻어남이 거의 없고, 마스크에도 크게 신경 쓰지 않아도 돼서 만족스럽습니다. 발색력도 뛰어나 한두 번만 발라도 선명하게 표현되는데, 여러 번 덧발라도 텁텁하지 않고 자연스럽게 레이어링돼요. 각질 부각이 심하지 않은 것도 장점이에요. 립밤으로 살짝 정리해주고 바르면 하루 종일 예쁘게 유지됩니다. 무엇보다 이번 마이멜로디&쿠로미 한정 패키지가 너무 귀여워서 소장 가치도 높고, 틴트 키링까지 함께라 선물용으로도 완벽합니다. 청순하면서도 생기 있는 메이크업을 원한다면 장미앵두 컬러를 꼭 추천드려요.",
    "text77": "제가 좋아하는 귀여운 마이멜로디랑 쿠로미 콜라보라서 그냥 지나칠 수가 없었어요  보자마자 패키지부터 너무 러블리해서 소장각..! 실제로 받아보니까 실물이 더 예쁘고 귀여워요 키링까지 있어서 파우치에 달아놓으니까 포인트도 되고 기분이 좋아져요ㅎㅎ\n\n발림성은 벨벳 텍스처라서 부드럽게 착 붙고 묻어남이 거의 없어서 맘에들어요 프라이밍&플럼핑 기능 덕분인지 입술 주름도 잘 가려지고 매끈해 보였어요 발색은 고화소 그대로라 뽀얗게 잘 표현되고  오래 가는 지속력도 마음에 쏙 들었어요무엇보다 비건 인증이라 안심하고 쓸 수 있어서 좋아요\n\n촉촉하면서도 파우더리하게 마무리돼서 입술이 보송보송해 보이고 건조함도 덜했어요 저자극 스킨케어링 틴트라 민감한 입술에도 부담 없이 사용 가능해요 색감도 데일리로 쓰기 딱 좋아서 요즘 계속 이것만 바르고 다녀요\n\n귀여운 패키지 + 만족스러운 퀄리티라서 진짜 이번 구매는 대만족입니다요",
    "text78": "패키지부터 소장 욕구 자극하는 귀여움이 가득했어요. 실제로 받아보니 디자인이 정말 사랑스럽고 들고 다니기만 해도 기분이 좋아지더라구요.\n\n개봉해서 바로 손등 위에도 올려보고 립에도 올려봤습니다. 색감이 제품 소개에 나와있는 딱 핑크 장미빛이네요. 넘 예뻐요!\n\n발림성은 이름 그대로 보송보송 하면서도 입술에 부드럽게 밀착되어 매끈하게 표현되네요. 묽지 않고 적당히 무게감 있는 텍스처라 그라데이션과 풀립 모두 자연스럽게 연출할 수 있었습니다.\n\n색감은 선명하게 발색되면서 은은하게 퍼지는 벨벳 느낌이라 데일리 메이크업에도 잘 어울립니다. 오래 지나도 건조해지지 않아 만족스러웠습니다. 덕분에 덧바를때 부담도 없었구요. \n\n무엇보다 마이멜로디&쿠로미 특유의 러블리한 감성이 담겨있어서 화장품이면서 동시에 굿즈 같은 만족감까지 느낄 수 있었습니다.",
    "text79": "어뮤즈 파우더 벨벳 틴트는 부드럽게 발리는 발림성이 너무좋아 잘 사용하고 있는데 이번에 \n콜라보로 새롭게 출시 되었네요.\n파우더 벌벳 틴트+틴트 키링 기획 세트~\n귀여운 캐릭터 마이멜로디 한정기획으로 구입했어요.\n색상은 06장미 앵두 색으로 입술에 바르면 핑크 장미 컬로로 생기있는 입술을 표현해주네요.\n부드럽게 촉촉하게 발림성도 너무 좋았고,입술에 건조함도 없어 좋았고, 오랫동안 지속되는 지속력도 너무 마음에 들었어요.\n음식이나 카페에 가서 음료를 먹어도 묻어남도 없고.\n비건 인증 틴트~\n크루미도 갖고 싶네요.\n잘 사용하고 있어요.",
    "text80": "✔️패키지가 진짜 귀염귀염 너무 예뻐서 나도 모르게 구매 결제 진행! ㅋㅋ\n\n✔️웜톤이 사용할 수 있는 딱! 쿨톤 느낌의 핑크장미컬러로 입술에 바르면 정말 자연스럽고 예쁘네요!\n\n✔️왜 벨벳틴트라고 하는지 알 것 같아요! 팁으로 싹~ 바르면 정말 부드럽게 발리는 데 너무 촉촉하지도 너무 건조하지도 않은 딱 가벼운 느낌으로 발려요~\n\n✔️손등에 바로 발랐을 때! 그리고 한 번 문질러서 입술에 바르고 남은 것만 사진 찍었는데도 발색이 저렇게 좋아요!\n\n✔️초밀착되면서 발색이 정말 좋아요 건조하면 오래 유지가 안되는데 건조함 없이 정말 입술이 편안해요~\n\n✔️진짜 키링 실물이 훨씬 귀여워요! 맨날 가방에서 틴트 찾느라 헤매는 보부상들은 키링으로 딱 걸어두면! 손에 딱 잡히고! 바로 쓱~ 바를 수 있어요\n\n✔️발색 좋고, 오래 유지되고, 가벼운 느낌 틴트 찾으시는 분들은 진짜 추천추천합니다!",
    "text81": "요즘 입술이 너무 건조해서 파우더 벨벳 틴트 찾고 있었는데, 마이멜로디&쿠로미 콜라보라니... 이건 무조건 사야죠🥹💖 저는 마이멜로디 버전으로 골랐는데 실물이 진짜 미쳤어요! 틴트 케이스부터 키링까지 하나하나 너무 귀엽고 컬러도 데일리로 쓰기 딱 좋은 색감이에요. 부드럽게 발리면서 픽싱되면 뽀송해서 마스크에도 거의 안 묻고, 촉촉한데 끈적이지 않아서 완전 만족! 키링이랑 캐릭터 씰도 퀄리티 좋아서 소장가치 최고예요. 친구들도 어디서 샀냐고 물어볼 정도로 인기 많았어요ㅎㅎ 이런 콜라보 또 나오면 무조건 재구매각입니다💗",
    "text82": "보송보송 매트 벨벳 블러 제형의 틴트입니다. 정말 앵두빛 나는 장미 컬러예요. 컬러감도 치우쳐있지 않고 명채도도 적당해서 데일리로 사용하기 좋아요.",
    "text83": "마이멜로디 콜라보 디자인이 너무 귀여워서 보는 순간 마음이 ♥️\n틴트 컬러는 장미 앵두라 자연스러운 생기와 사랑스러운 분위기를 동시에!\n파우더 벨벳 제형이라 입술에 부드럽게 밀착되고, 가볍게 발려 하루 종일 편하게 사용할 수 있어요.\n귀여운 디자인 + 예쁜 컬러 = 데일리 틴트로 완전 만족✨",
    "text84": "이거는 벨벳인데 정말 저에게 찰떡인 컬러에~ 텍스쳐라서 대만족하면서 쓰는 중이에요~~",
    "text85": "저는 이 아이를 너무 사랑해요.. 모든것에 완벽함🥰🩷 다들 꼭 써봤으면 좋겠어요ㅠㅠㅠ 색감도 이쁘고 제형 질감도 최고!",
    "text86": "어뮤즈 파우더 벨벳틴트는 발림성부터 만족스러운 틴트에요! 입술에 올리는 순간 부드럽게 퍼지면서 매끈하게 밀착되고, 파우더처럼 보송보송하게 마무리되는데 건조함이 심하지 않아 좋았습니다 ㅎㅎ 특히 벨벳 텍스처라 각질 부각이 덜하고, 입술을 예쁘게 정리해줘서 데일리로 쓰기 좋아요.!!! 컬러는 선명하면서도 과하지 않아 자연스럽게 얼굴 톤을 밝혀주는 느낌이라 출근용, 데이트용 모두 무난하게 어울린답니다 ㅎ 패키지가 너무 귀엽고 소장 욕구를 자극하는데, 마이멜로디 콜라보라 안살 수가 없었어요 발색력도 좋아서 덧바르지 않아도 오래가고, 수정 화장할 때도 뭉치지 않고 깔끔하게 덧발리는 점도 마음에 듭니다 ㅎㅎ전반적으로 디자인, 컬러감, 사용감 모두 만족스러워용! 귀엽고 실용적인 틴트를 찾는 분들께 강력 추천해요!",
    "text87": "발림성이 엄청 좋습니다. 벨벳인데  촉촉한 제형이 금방 날라가는데 이건 색상도 오래 지속되고 사이즈도 적당하여 안이쁠수가 없네요. 부드럽게 발리는데 색상 지속되는게 별로 없는데 지속되서 너무 좋아요 살짝 핑크감이 돌아서 여름색상으로 딱인거 같아요. 저처럼 커피물 자주마시는분들 건조하지도않고 지속력있어서 슥슥바르기 좋으네요 벨벳이라라 입술에 착 착색이 되어 이쁘게 색이 나오네요 은은하니 제 입술색 같아요 기분전환에 틴트 필수예요 지속력 발색력 굿~~ 귀여운 캐릭터에 꺼낼때마다 기분이 좋아요",
    "text88": "약간 플럼핑 효과가 있나?? 잘 모르고 샀는데 입술이 화해져요 케이스도 귀여워요.",
    "text89": "어뮤즈 좋아하는 1인입니다\n헬로키티에 이어 마이멜로디가 출시되어\n참고 구매 안하다가\n결국 구매하고 말았어요\n틴트 키링은 개인적으로 안좋아하지만\n마이멜로디라서 너무 예쁩니다\n귀여워서 마음에 듭니다\n선물용으로 몇개 구매했어요",
    "text90": "색상이 밝고 예뻐요. 지속력은 사실 별로인데 발림성이나 색은 예쁜거 같아요.",
    "text91": "귀여운 케리터 틴트~\n요즘 잘 사용하고 있어요.\n색상도 이쁘고 지속력도 좋아요.",
    "text92": "어뮤즈 좋아하는 1인입니다\n헬로키티에 이어 마이멜로디가 출시되어\n참고 구매 안하다가\n결국 구매하고 말았어요\n틴트 키링은 개인적으로 안좋아하지만\n마이멜로디라서 너무 예쁩니다\n귀여워서 마음에 듭니다\n선물용으로 몇개 구매했어요",
    "text93": "어뮤즈 좋아하는 1인입니다\n헬로키티에 이어 마이멜로디가 출시되어\n참고 구매 안하다가\n결국 구매하고 말았어요\n틴트 키링은 개인적으로 안좋아하지만\n마이멜로디라서 너무 예쁩니다\n귀여워서 마음에 듭니다\n선물용으로 몇개 구매했어요",
    "text94": "블러틴트 특유의 건조하지않지만 또 글로시하지않는 오일리한 느낌이 적은 편인데도 부드럽게 잘 발려서 좋았구요, 색성이 장미앵두라는데 딱 이름대로인 느낌의 컬러에요!\n앵두라서 쿨톤의 느낌이 강하지 않을까 싶었는데 앵두라기보다는 으깬장미에 앵두 한방울 느낌이라 과하지 않아서 좋아요. 뉴트럴에 가까운 웜톤분들부터 쿨톤분들이 사용하기 좋을 것 같습니당",
    "text95": "키링으로 가지고 다니기 좋고 지속력은 무난합니다. 착색은 조금 있는 편이고 발색도 잘 되는 건 같아요. 다만 지속력은 길지 않아서 수정이 필요한 것 같아요.",
    "text96": "매트하게 발리는데 각질 부각도 많이 없고 지속력도 좋아서 맘에 들어요! 요즘 계속 잘 바르고 있어요",
    "text97": "색은 제가 생각한거보다 좀 더 핑크긴한데 제품 자체는 좋아요",
    "text98": "일단 귀여움으로 먹고 들어감 근데 색상자체는 좀 촌스러움 ㅜㅜ",
    "text99": "아 솔직히 예쁘긴한데 이것만 바르면 각질이 너무 올라옴 나 매트립바르고 각질 한번도 안 올라온 사람인디",
    "text100": "시원한 느낌이 나서 바르면 기분조아여 블러블러느낌 짱이쁨",
    "text101": "플럼핑 있어서 시원하게 화해짐 발색 잘 올라옴 입술 쪼그라들진 않는데 건조함 많이 느끼는 내 입술에선 좀 건조했고 주름 메꿔지는건 모르겠음 콜라보라서 샀지 아니면 안 살듯",
    "text102": "벨벳틴트 부드러워서 조아하는데 \n쿠로미&마이멜로디 기획이라니ㅜㅜ\n이건 안살수없음!!!!\n장미색상인데 좀더 핑크색상 들어간색이라 \n밝은 핑크로즈 느낌이고 예쁨♡",
    "text103": "어뮤즈랑 콜라보해서 올영세일때 구매했는데 컬러가 너무 이뻐요 마이멜로디 패키지도 너무 귀엽고 이쁜데 이 틴트는 웜톤컬러가 진짜 이쁘더라고요 그래서 평소에도 잘쓰고 있는데 베이스립으로 바르기좋고 입술각질부각없고 입술을 매끈해보이게 만들어줘서 좋아요",
    "text104": "너무 건조하지 않으면서도 발랐을 때 플럼핑이 있어서 살짝 시원한 매트틴트인 것 같아요",
    "text105": "핑잘봄웜이긴한데 이 제품은 쿨톤에 어울리는 핑크라 손이 잘안가요",
    "text106": "어뮤즈 브랜드는 작년부터 써왔는데\n쿠션도 틴트도 정말 잘 맞습니다\n\n올영세일에 신상이 출시되어서 또 구매했는데\n역시 이번 색상도 실망하지 않게 ~~~ ㅎㅎㅎ\n굿!!\n\n저는 좀 핑크빛이 나는 색상을 좋아해서 이색상으로 주문했습니다\n\n발림성은 정말 부트럽고 얇아서 입술에 착 붙어서 색감 연출이 너무 이쁘게 잘 나옵니다\n\n그리고 살짝 쿨링감있는 느낌은 뭐죠 ~~ 설레게 ㅎㅎ",
    "text107": "진짜 너무너무 귀여워요\n솔직히 키티 외 미만잡이라 생각하는사람이었는데\n호기심에 한번 주문했다가 색상별로 쟁였어요\n마멜 쿠로미 둘중 하나만 선택하는건 정말 고문이에요\n부지런히 바르고 다닙니다\n\n발색 조금만 발라도 유지가 오래되어서 맘에들어요\n사실 틴트류 관심없었는데 이번 콜라보 기회에 \n체험하게되어서 매우만족합니다",
    "text108": "여쿨라입니다. 쿠로마멜 둘 다 샀어요.\n사진은 마멜로 베이스, 쿠로미로 안쪽포인트 올린거에요!\n\n마멜도 너무 핑크한 색이나 딥해서 묘하게 안받던 색들이랑 조합해서 잘 쓸 수 있을것 같아서 만족!\n손등 발색보다 입에서 맘에 들었어요.\n\n주름부각,끼임, 요플레현상, 건조함 등등 없음.\n벨벳립 중 플럼핑 효과 있는 건 처음인데 넘 만족~",
    "text109": "한정기획상품 상품 마이멜로디&쿠로미 립스틱이 너무 귀엽네요. 올리브영의 콜라보 한정 에디션은 항상 실패가 없는듯 해요. 더워서 화장은 자주 못해도 생기있는 얼굴을 위하여 틴트는 항상 바르게 되네요. 요즘 제품들은 양도 작아서 자주 구매하는데 이 제품은 입술에 초밀착되어 오래 지속되는 벨벳 틴트에요. 벨벳느낌의 오래 지속되면서 너무 건조하거나 당김없이 적당히 촉촉한 느낌이에요. 입술보정과 약간 플럼핑이 되는 느낌이 있지만 거부감은 없어요. 저는 따뜻한 느낌의 핑크 장미 컬러로  누구나 꿈꾸는 앵두빛 색이에요. 립스틱 크기과 디자인으로 가방안에 쏘옥 들어가고 함께 들어있는 사은품 틴트 실리콘 키링은 가방 손잡이에 끼워놓으니 사용하기 쉽고 귀엽고 다른 키링이 필요 없네요. 사은품 아이디어가 훌륭합니다!!",
    "text110": "06 장미앵두 어뮤즈 상품 자체가 좋다는 말은 주변서 많이 들었어요! 처음 사보는데 굉장히 좋고 추천드립니다잉!!",
    "text111": "매트한 제형임이ㄷ에도 불구하고 유지력이 좋은 게 신기하고 좋습니당",
    "text112": "무난하게 사용하기에 좋습니다 재구매의사 있습니다 추천해요",
    "text113": "귀여운데 넘 비싸요…캐릭터 없어도 샀을까? 의문이 든다..제품은 쏘쏘~~",
    "text114": "어뮤즈는 뭘 사서 쓰든 평타 이상인 듯 요 틴트도 넘나리 예뻤다리",
    "text115": "마이멜로디 쿠로미 기획세트 샀었고 대체적으로 촉촉하고 좋았어요",
    "text116": "너무 마음에 들어요! 제품도 잘 쓰고 다음에 또 구매할게요!",
    "text117": "마이멜로디 콜라보가 너무 마음에 들어서 주문했어요. 앞으로도 좋은 품질의 마이 멜로디 콜라보 해주시면 좋겠어요.",
    "text118": "마이 멜로디 콜라보라서 샀어요. 이왕이면 제품력도 뛰어나면 좋겠어요. 앞으로도 키티 콜라보 많이 해주세요.",
    "text119": "어뮤즈 좋아하는 1인입니다\n헬로키티에 이어 마이멜로디가 출시되어\n참고 구매 안하다가\n결국 구매하고 말았어요\n틴트 키링은 개인적으로 안좋아하지만\n마이멜로디라서 너무 예쁩니다\n귀여워서 마음에 듭니다\n선물용으로 몇개 구매했어요",
    "text120": "디자인은 너무 귀엽고 예쁘고요. 발색력은 보통이에요. 지속력이 아무래도 좀 아쉽습니다.",
    "text121": "그냥 촉촉 매트? 처음에는 촉촉한데 시간이 지날수록 매트해져서 좋더라고요 입술 상태 괜찮은 날에 이거 바르면 그냥 입술이 이쁘고 그냥 아까워서 말도 못하고 물도 못 마실 정도로 이쁩니다 저는 인생템으로 정착햇습니다..ㅎㅎ",
    "text122": "마이멜로디에 혹 해서 충동구매했어요 틴트 넣는 키링이 너무 귀여워요^^",
    "text123": "매트하지만 주름 부각이 덜하고 같이 주신 실리콘 틴트 케이스도 귀여워요",
    "text124": "패키지가 너무 예뻐서 처음엔 전시용으로만 두려 했는데,\n막상 써보니 텍스처가 부드럽고 컬러가 자연스럽게 퍼져서 데일리로 딱이에요.\n입술에 들뜸 없이 밀착되고, 키링도 귀여워서 들고 다니기 좋아요🎀\n보기만 해도 기분 좋아지는 한정판이에요💋",
    "text125": "이거 올리브영 공식 인터넷 온라인쇼핑몰에서 그나마 세일을 할때 샀는데 이 브랜드 어뮤즈가 품질이 좋으네요.립 제품만큼은요.굉장히 품질이 좋고 발림성하며 냄새하며 디자인 하며 정말로 마음에 잘 들어요.뭐 하나 빠지는거 없이 굉장히 품질이 좋아요.",
    "text126": "가루블러 타입이라고 봤던 기억이 있어서 과연 어떤 느낌일까 싶어 이번 세일때 구매해봤습니당.\n색상은 앵두라길래 쿨톤스럽지 않을까 싶었는데 흰끼적은 예쁜 말린장미 느낌이라 뉴트럴에 가까운 웜톤분들도 사용하기 좋을 것 같아요~\n발림성은 가루라길래 물기있는 가루인가 싶었는데 겉보기엔 일반 블러립이랑 크게 다르진않더라구요? 하지만 입술 사이사이 잘 매꾸면서 발려지는 느낌이라 들뜸없이 발리고 블러타입에서 보기 힘든 플럼핑 기능도 있는거 같아서 입술 보정도 해주는 것 같아서 좋습니당👍",
    "text127": "너무 좋아하는 제품이라 매번 구매하는 제품입니다! 강력 추천ㅋ",
    "text128": "색도 예쁘고 망멜로디도 참 기엽습니다 가격이 좀 비싸고 장난감같긴 하지만 낫밷 텁텁한 거 싫어해서 발림성은 아주아주 맘에 듦",
    "text129": "보들보들 입술주름도 잘 메꿔주고 색상도 되게 예뻐서 맘에들어용",
    "text130": "마음에 드는 상품 잘 구매했습니다 올리브영 항상 애용해요!",
    "text131": "좀뭐랄까 제형이 벨벳이라서 그런지 조금 차분한 느낌의 화사한 핑크인데 또 톤다운이 되어있는 차분하면서도 생기있는 핑크? 컬러라서 좋아요",
    "text132": "발랄한 로즈립\n봄웜이나 브라이트톤이면 잘어울릴듯\n귀야우ㅏ영",
    "text133": "요고 기대 안했는데 물건이네요 어뮤즈치고 지속력도 괜찮네요",
    "text134": "벨벳이라 걱정했는데 매우촉촉하고 색은 진해서 따로 색을 죽이고 쓰는데 그래도 색은이뻐서 계속 사용할겄같아요",
    "text135": "ㅠㅠㅠ귀여워서 샀어용 안사려고했는데… 너무 귀여워서 삼 근데 색상도 이뻐용",
    "text136": "산리오가 귀여워서 구매했어요. 제품도 무난하게 사용하기 아요.",
    "text137": "웜 베스트라고 한 기획자 누구임? 이건 누가봐도 쿨톤용임:(",
    "text138": "같이 받은 틴트 키링이 너무 귀여버요... 색도 여리여리하고 넘 이뻐요",
    "text139": "플럼핑효과가 살짝들어가서 바르면 살짝 시원해요 장미앵두색상은 웜쿨 다 발라도 될듯한데 살짝 쿨하네요 암튼 블러립으로 쓰기 괜찮고 마멜 너무 귀여워요 ㅠㅠ",
    "text140": "선물용으로 샀어요 귀엽고조아요 마음에들아요 선물잘할게요",
    "text141": "장미앵두라는 컬러가 예뻐서 구매했는데 생각보다는 집에서 발라보니 조금 아쉬웠어요...",
    "text142": "궁금해서 사봤는데 너무 잘 산거같아요! 제형이 너무 마음에 들아서 구매후 꾸준히 사용중이에요😍",
    "text143": "기획세트가 너무 귀엽게 잘 나왔어요! 틴트 자체는 블러 틴트인데 너무 건조하지 않아서 각질 잘 눌러주면서 발립니다!",
    "text144": "마멜,쿠로미 에디션이라 웜톤용으로 구매했어요 핑질봄한테 잘어울릴것같아요",
    "text145": "효과가 있는거 같습니다.꾸준히 사용하겠습니다.재구매 의향 있습니다.",
    "text146": "늘 사용하던 제품입니다.행사하기에 구매했습니다.배송도 빠릅니다",
    "text147": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text148": "포슬포슬 블러벨벳 제형. 하지만 건조하지는 않고 발림성 부드러움! 컬러도 무난하니 예뻐요.",
    "text149": "생각보다 더 핑크색이에요 색 자체는 정말 예뻐요 만족합니다",
    "text150": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text151": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text152": "너무 귀여워요!!!!! \n마이멜로디 케이스까지 들어있어서 너무 예쁘고 선물용으로도 너무 좋아요^^\n장미앵두 색이라서 부드럽지만 생기 있는 핑크 장미컬러라서 너무 예뻐요~ \n주름없이 잘 부드럽게 발리고 발색도 너무 좋아요~ 그리고 도톰하게 플럼핑이 되니까 입술이 더욱더 예뻐보여요~~~\n그리고 묻어나지 않으니까 더욱더 좋아요 그래서 더 오래 지워지지 않고 지속되는거 같아요~~ \n벨벳틴트가 건조할수도 있는데 전혀 건조하지 않고 부드럽고 촉촉하면서 착색된 입술도 커버해주니까 진짜 완벽하네요 ㅎㅎ\n그리고 저의 조카한테 선물해줘도 너무 좋아할거같아요~\n진짜 선물용으로도 너무 귀엽고 예쁜 벨벳 틴트에요~~ \n저도 들고 다니니까 다들 너무 귀엽다고 ㅎㅎ 어디서 삿냐고 물어보네용 ^^ 오래지속되고 입술을 예쁘게 만들어주는 데일리 틴트 찾으시는분들 강추합니다~",
    "text153": "파우더 벨벳틴트 장미앵두 색상 완전 제가 좋아하는 색상이예요~ 내최애템 찾아서 너무 좋아요\n키링하고. 캐릭터씰 너무 신의한수 같아요\n키링이 실리콘으로 되어있어서 좋고 가방에 걸고 다녀도 마이멜로디라서 틴트라고 해도 안믿을것 같아요 잊어버릴일 없고 찾는시간 단축시켜 주니깐\n저는 만족스럽습니당\n귀염 뽀짝 마이멜로디~ 생기있어 보이고 발림이 너무 부드럽고 결론적으로 입술이 너무 입체적으로 이뻐보이는것 같아요\n진짜 왜 베스트인지 알것 같아요 다른색상도 너무 이뻐서 고민했는데ᆢ 너무 이뻐요\n다음엔 쿠로미도 사봐야 겠어요",
    "text154": "매트립은 잘 안 바르는데 가끔 바를때 색도 예쁘고 발림성도 좋아서ㅠ만족",
    "text155": "케이스도 마멜이라 넘 귀엽당 입술에 올리고 문질문질하면 블러처리가 넘 예쁘게되네용",
    "text156": "보들보들하기 발림성 좋고 키링이라 가방에 걸고 다니고 있어요.",
    "text157": "벨벳 제형인점 감안해서도 부드럽게 잘 발리고 전 날 립밤 충분히 잘 바르고 자면 건조하지 않아용",
    "text158": "매트하게 픽싱되는 틴트이고 어뮤즈가 이번에 쿠로미랑 마이멜로디랑 콜라보했는데 틴트가 진짜 너무 귀여워요 틴트사면 걸고다닐수있는 마멜 키링같은거주는데 틴트끼워서 들고다니기 너무 좋아요 가격대가 좀 있는편인데 그만큼 귀엽고 색상도 이뻐요",
    "text159": "이번에 마이멜로디와 쿠로미 에디션으로 나와서 바로 구입했어요😊 너무 이쁜 케이스까지 더하니깐 진짜 귀욤귀욤하니 제 맘에 쏙드네요❤ 사랑스런 케이스인데 제품 자체도 퀄리티 굿! 발랐을때 벨벳의 부드러운 느낌이 들다가 바르고나면 은은한 촉촉함을 느끼게되요😍 장미 앵두 이름처럼 발색이 자연스럽게 되니 튀지않고 이뻐요 생기있는 얼굴이 아니라서 항상 립 컬러에 신경쓰면서 립스틱 선택하는데 장미 앵두는 누구나 다 어울릴만한 색상이라서 다들 만족해하실거같아요 케이스에 넣고 다니면 뭔가 더 기분 좋아지는 느낌이라 꼭넣고 다니게되네요👍 이쁜디자인에 립컬러도 잘나왔고 케이스까지 완벽한 마이멜로디 벨벳틴트 강추해요❤️",
    "text160": "입술에 처음 발랐을 때 부드럽게 스르르 퍼지는데, 뽀송한 벨벳 질감이라 끈적임 하나도 없고 가볍게 밀착돼요. 장미앵두 컬러는 딱 생기 도는 앵두빛 레드라서 바르는 순간 얼굴이 확 환해 보이고, 치아도 더 하얘 보이는 느낌이에요. 풀립으로 바르면 세련된 무드, 그라데이션으로 바르면 여리여리하면서 발그레한 입술이 돼서 활용도가 높더라고요.\n\n가장 마음에 든 건 건조하지 않다는 거예요. 보통 벨벳 틴트는 바르고 나면 입술이 당기는데, 이건 속은 촉촉하게 유지되면서 겉은 뽀송해서 오래 발라도 불편하지 않았어요. 지속력도 꽤 괜찮아서 밥 먹고 나서도 은은하게 착색이 남아 자연스럽게 유지됐습니다.",
    "text161": "아이들 등하원할때 가볍게 메이크업 하고 나가는데 요즘 아잉가 산리오 캐릭터에 빠져있어서 겸사겸사 올영세일일때 구매한 마멜 벨벳 틴트에요 패키지부터 귀엽고깜찍한데 틴트 쏙들어가는 키링까지 아이씰주고 엄마는 틴트 사용할수있어서 더욱이득! 씰주니까 아이가 마멜이라며 너무 좋아하고 엄마는 예쁜 틴트 사용할수잇어서 좋네요 발색은 벨벳틴트답게 너무좋아요 너무 진하지않은 컬러라 데일리로 바르기 부담없고 한번바르면 자연스러운 발색이라 아이들 등하원할땐 한번발라 자연스러워보이게 바르고나가고, 엄마들 모임있을땐 조금 더진하게 두번씩발라서 메이크업 한듯, 발라주고있어요 가방에 달고다니면 너무귀엽고 깜찍한데, 손이더 자주가니까 만족하고 사용중이에요 지속력좋고 마스크에 묻어남거의없어서 쿠로미버전도 구매해볼까해요",
    "text162": "색상이 진짜 분위기 있어요. 06 장미앵두는 부담스럽지 않은 레드라서 데일리로 바르기 딱 좋네요. 벨벳 제형이라 입술에 보송하게 착 붙는데 건조함은 크게 못 느꼈어요. 올리브영 한정으로 키링이랑 씰도 같이 와서 소장 가치가 높고, 선물용으로도 센스 있어요. 파우치에 넣고 다니면 꺼낼 때마다 기분 좋아집니다.",
    "text163": "마이멜로디와 쿠로미라니\n보자마자 소리지르고 폰 던지고(?) 달려왔어요.\n아.. 나는 웜톤인데 쿨톤 벨벳틴트도 사고 싶어서 손가락 단속 시켰습니다.\n진짜 이거 진짜 진짜 귀여워요. ㅠㅠ\n어뮤즈 열일 하십니다. 박수쳐드려요.\n쿠로미꺼도 사고싶다... 쿨톤꺼.. 사서 파우치에 넣고만 다닐까요..\n발색도 체고다..\n무조건 산리오버전으로 샀는데 색 왜이리 이뻐요?\n잘 어울려요. 그리고 번쩍이는 재질 안좋아하는데 이름이 역시 벨벳틴트\n발색력 좋고 지속력도 좋습니다. 어뮤즈 ㅠㅠ 화이팅\n자연스럽게 웜톤에 잘 어울려요. 바를때마다 기분좋아요.",
    "text164": "너무 귀여워서 안 살수가 없었어요,,\n안그래도 전에 어뮤즈 틴트 사용해봤는데 만족해서 재구매를 앞두고 있던때였는데 마이멜로디 쿠로미 한정기획 이라니 이건 참을수가 없습니다.\n배송도 빠르게 왔구요 이번 에디션 하나같이 너무 이뻐서 립밤이랑 쿠션이랑 팔레트는 추가로 구매하려고 해요...ㅎ\n어뮤즈 화장품 좋다는건 알고 있어서여 ㅎ\n캐릭터씰 10개를 다모으고 싶어여 ㅠㅠ\n컬러는 무난하게 쓸수있는데 장미앵두로 픽했습니다 ㅎ\n정말 이쁜 핑크장미 컬러에요 발림성 부드러워서 잘 발립니다 ㅎ\n바르자마자 생기가 확 돌아요 튀는컬러 아니라 어느 메이크업에도 잘 어울리고 쌩얼에 발라고 자연스럽게 생기있어 보여 좋아요 ㅎㅎ자극도 없고 묻어남도 없어요 ㅎㅎ 플럼핑 효과도 있어서 진짜 최고인거 같아요 제일 맘에 들었던건 틴트키링....미쳤어요",
    "text165": "매트틴트이지만 컬러도 웜하고 콜라보기획이라서\n너무나 귀여워서 바로 톤에 맞는색 구매했어요!",
    "text166": "솔직히 틴트키링이 맘에들어 충동구매했는데\n틴트도 너무너무 색이 이뻐요 앗싸~~",
    "text167": "색이 마음에 듭니다 지속력은 일반 매트립과 비슷해요 기획 상품은 그렇게 매력적이진 않은 것 같아요",
    "text168": "보들보들하구..케이스도 기엽고..최고에영 넘 맘에들어여!",
    "text169": "매트립 치고 발림성 완전 좋은 편 올영세일할 때 쟁여놨어요 굿 웜 베스트인 줄 모르고 삿는데 여쿨뮤트한테도 그러케 나쁘진 않은 듯",
    "text170": "기다렸던 올영세일에 미리 장바구니 담아 둔 아이들 구매합니다",
    "text171": "산리오 콜라보 그만..아니 그만..ㄷ계속..해주세요..ㅠㅠ하ㅠㅜ내텅장 ㅜㅜ",
    "text172": "넘 귀여워!!!! 립키링도 튼튼해서 좋아요 색은 안어울리지만",
    "text173": "쿨톤임에도 불구하고 장미앵두도 너무 잘 사용하고 있습니다!",
    "text174": "입술 주름 부각이 심해서 별로에요 ㅠ 손이 잘 안가서 가끔씩만 쓰고있어요ㅠㅠ",
    "text175": "마이멜로디&쿠로미 패키지가 너무 귀여워서 혹해서 샀어요!",
    "text176": "너무 귀엽고 먀트인데 진짜 ㅆㅅㅌㅊ 걍 너무 좋음 색상도 진짜이뻐ㅛ",
    "text177": "부들부들하고 촉촉하게 발려서 좋아요 파우더 벨벳 틴트인데 텁텁하지 않아서 좋네용",
    "text178": "어뮤즈와 마이멜로디라니 기다렸다가\n구매했는데 컬러 너무 예뻐서 만족해요ㅎㅎ\n디자인도 예쁘고 걸고 다닐 수 있는 \n키링도 같이 주니까 더 귀염 뽀짝하네여",
    "text179": "너무귀여웡 소장가치 있어서 잔뜩 구매햇습니당 담에도 나왓으면 조켄네",
    "text180": "별벳 매트 포장도 깔끔하고 제품도 상태 좋아요. 직접 써도 좋고 선물용으로도 손색없어요. 만족스러운 구매였습니다!",
    "text181": "어뮤즈 장미 처음에는 그냥 궁금해서 샀는데, 받아보고 더 마음에 들었어요. 하나하나 신경 쓴 느낌이라 추천하고 싶어요.",
    "text182": "귀여운 마멜 한정 콜라보 제품이라, 색도 마음에 들어서 구매했어요.",
    "text183": "세트구성이 좋고\n아주아주 귀여워요\n선물하기 좋을듯하네요",
    "text184": "보들보들하고 귀여워요 키링은 귀엽긴한데 쓰진 않을 거 ㅅ같음ㅋㅋㅋ",
    "text185": "매트립 잘 안쓰는데 패키지도 넘 귀엽고 색깔도 이뻐서 사서 잘 쓰고 있어용 !",
    "text186": "이쁘요 쓱싹 잘 발려요! 키링으로 달고 다니고 이뻐욤!! 만족합니다!!",
    "text187": "매트립인데 많이 안건조하고 쿨톤인데도 잘 어울려요\n핑크끼 많은 로즈립이에요",
    "text188": "쿠로미는 못참아서 산건데 약간 시원해짐 색감도 꽤 예뻐요 굿",
    "text189": "추워지면 쓰려고 아직 못써봤네요 ㅠㅠ\n사실 귀여워서 쓰기아까운것도 있어용...",
    "text190": "마멜이 귀여워요 귀여워서 갖고댕길맛나요ㅎㅎㅎ 맘에듭니다",
    "text191": "만족해용\n마이멜로디\n그려져잇는게\n넘 귀여워욜 ㅎㅎ\n맘에들어용",
    "text192": "색깔 나름 ㄱㅊ고 플럼퍼 기능있어서 좋음!! 플럼처 은근 쎄요",
    "text193": "벨벳립 별로 안 좋아하지만 포슬포슬한 느낌이 너무 좋앗어요",
    "text194": "보송보송하게 발리면서 색감이 차분하고 선명해, 마멜 감성 담겨 매일 쓰기 좋아요.",
    "text195": "발림성 좋으면서 입술 불편하지 않은 매트제형이에요! 장미앵두는 웜쿨 중간쯤(웜에 치우친) 되는 색상이고, 키링에 달면 너무 귀여워서 만족스럽네요",
    "text196": "약간 플럼핑의 화함이 있어요 그 외에는 색도 예쁘고 기획도 맘에 들어요",
    "text197": "매트한데 각질 부각이 없어서 좋아요 틴트 가방도 귀엽고 튼튼해요",
    "text198": "색은 이름 처럼 앵두빛 장미색이에요 색이 예뻐서 구매했어요 매트한데 발림성도 좋아요 그리고 특이하게 플럼핑 기능이 있더라고요",
    "text199": "매트립 한 번도 써본적이 없는데 마멜 콜라보 해서 일단 샀습니다…",
    "text200": "가장 먼저 눈에 띄는 건 바로 패키지 디자인입니다. 마이멜로디가 그려진 디자인이 정말 귀여워요.  캐릭터의 특색을 잘 살린 컬러와 스타일로 포장되어 있어서 팬이라면 누구나 마음을 뺏길 것 같아요. 특히, 한정판답게 키링과 캐릭터 씰도 함께 제공되어 소장가치가 더욱 높아진 느낌입니다.\n\n벨벳처럼 부드럽고 가벼운 텍스처가 특징이에요. 발림성이 정말 부드럽고, 한 번 발라주면 피부에 착 붙어서 자연스러운 색감을 오래도록 유지할 수 있어요. 보통 벨벳 틴트가 건조함을 느낄 수 있는데, 발림이 부드럽고 입술에 전혀 끈적임 없이 마무리돼서 정말 편안하게 사용할 수 있어요~"
  },
  {
    "brand_name": "어뮤즈",
    "product_name": "어뮤즈 파우더 벨벳 틴트",
    "price": "17100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021817384ko.jpg?l=ko",
    "review_name": "09 솜 딸기",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000218173",
    "text1": "발색력도 좋고 유지력이 오래 가서 \n만족하며 사용하고 있어요",
    "text2": "쿠로미 콜라보라 어뮤즈 파우더 벨벳 틴트는 처음 구매해봤어요! 용기 디자인도 증정으로 주는 틴트 키링도 그렇고 너무 너무 일단 귀엽습니다. 그리고 보이는 그대로 발색 잘 되구유~",
    "text3": "생각보다 흔하지 않고 예쁜 핑크 컬러에요. 이름을 왜 '솜딸기'라고 지었는지 알 것 같아요. 정석적인 딸기 컬러가 아니라 딸기 생크림에 모브 몇 방울 떨어뜨린 듯한 색감이라 오묘하면서도 데일리로 바르기 좋아요. 쿨톤 컬러라는데 엄청 쿨한 컬러는 아니고 미지근한 편이라 웜톤 분들 중에도 핑크 컬러가 어울리는 분들은 잘 소화하실 수 있을 것 같아요. 채도가 그렇게 낮진 않고 중채도라서 정석 라이트톤이나 정석 뮤트톤 분들 보다는 약간 걸쳐있는 분들(?)에게 잘 어울릴 색감이에요. 질감은 '파우더 벨벳틴트'라는 이름답게 보들보들한 매트틴트에요. 보통 이런 벨벳 틴트가 양조절 잘 못하면 팁에 잔뜩 뭉쳐져서 나오는게 단점인데 어뮤즈 틴트는 생각보다 뭉침이 덜했어요. 아무래도 벨벳 틴트 특성상 건조함이 있다보니 입술이 건조하신 분들에겐 추천하지 않아요ㅠ",
    "text4": "어뮤즈 파우더 벨벳틴트\n@쿠로미 솜딸기\n\n어뮤즈 파우더 틴트 ㅡ각질부각 없고. 블러리하게 \n제품력이 좋습니다\n궁금해서 올영에 없는색 공홈에서도 사봤고\n\n매트틴트가 오히려 입술각질을 안보이게 해주더군요\n속건조도 없었습니다\n\n솜딸기는 웜쿨 다쓸수 있어오\n(각질부곽 주름부이 안되는게. 신기하기도 했고)\n\n실리콘같은 제형과 꾸덕한 크림제형이 섞인듯한 제품은데\n연하게 발라도 되고 진하게 한번에 발라도 되고ㅡ.\n연하게 여러번발라도 되고\n\n아무튼 무난하게 쓸만한 제품입니다\n향도상큼달달",
    "text5": "💄한달 이상 사용후기 솔직리뷰\n\n✅️ 솔직히.. 산리오라서 삿음..\n👉 틴트커버 씌워서 키링용도로 쓰는중인데, 솔직히 개인적으로 벨벳립 별로 안 좋아하기도하고.. 각질부각도 심하고.. 색상도 저와 맞지 않아서... 안써여..\n\n✅️ 유지력 낮음\n👉 시간 지나면 각질 많이 올라옴\n👉 지속력이 별로라서 수정화장 필수",
    "text6": "한 달 사용 리뷰입니다. 일단 벨벳틴트를 너무 좋아하는 1인 이라 주문했는데 발림성도 너무 좋고 색감도 너무 예뻐서 다른 색도 살까 고민중이에요ㅎㅎ 최근 립제품을 좀 많이 구매했는데 이 제품이 제일 마음에 드네요~~ 완전 색깔도 찰떡이고 한 번 바르면 유지력도 너무 좋아요~ 다양한 색상으로 나왔으면 좋겠어욯ㅎ",
    "text7": "매트립인데 플럼핑 기능 있는 거 신기 약간 시원한정도!의 플럼핑",
    "text8": "저는 여름쿨톤이며 건성피부를 가진 20대 여성입니다\n✔️ 저는 쿨톤에 어울리는 틴트를 찾다가 '어뮤즈'를 알게 되어 파우더 벨벳 틴트를 하나 구매했어요\n(그리고 쿠로미&마이멜로디가 그려져 있어 너무 사고 싶더라구요ㅠㅠ)\n✔️ '9호 솜 딸기' 연한 핑크 색이예요\n✔️ 처음에 발랐을 때 얼굴에 생기 가득한 느낌을 주고 2~3번 바르니 저에게 찰떡궁합인 색이였어요\n그래서 2~3번 정도는 발라도 색이 진하지 않고 괜찮은 거 같아요! (개인적인 의견이니 참고만 해주세요)\n✔️ 얼굴톤과 잘 맞아서 너무 만족합니다\n✔️ 제가 아침 7시에 화장을 하고 점심 먹을 때 보니까 좀 지워졌더라구요.. 지속력은 쏘쏘..\n➡️ 혹시나 틴트를 뭐 사야될지 고민이라면 '어뮤즈' 추천드려요",
    "text9": "솔직히 처음 나왔을 땐 아직 글로우립 유행이 저물기 전이기도 했고 결정적으로 디자인이 너무 제 취향이 아니라서(사람들이 탐폰 같다 그러길래 진짜 저 틴트 볼 때마다 탐폰 생각남ㅋㅋ) 구매하진 않았어요ㅠ 근데 이번에 제가 좋아하는 마이멜로디&쿠로미 에디션 디자인 버전이 나왔길래 일단 쿨톤 추천 컬러인 9호 솜딸기 컬러만 한 번 사봤어요. 저번에 롬ㅇ에서도 웜톤 추천 컬러는 마이멜로디, 쿨톤 추천 컬러는 쿠로미 디자인으로 출시되었는데 이번 어뮤즈 콜라보도 마이멜로디는 웜톤, 쿠로미는 쿨톤으로 나왔어요 ㅎㅎ 파우더 벨벳 틴트는 고발색의 매트 틴트라서 글로우립이 질린 분들(?ㅋㅋ)이 쓰시기 좋을 것 같아요. 쿠로미 버전이라 그런지 실리콘 케이스도 쿠로미 디자인인데 랜덤 띠부씰은 마이멜로디가 나왔어요!",
    "text10": "info) 노란피부 17호 여름쿨라이트\n\n올영에서도 테스트해봤을때 마음에 들었고, 퍼피가 너무 예뻐서 두개 살까했었는데 ,,, 솜딸기 하나만 산거 너무 잘했네요 🥹…\n\n일단 색감이랑 블러리한 표현감 약간 플럼핑 있는거 다 마음에 들었는데 지속력이 너무 별로에요.. 벨벳립이니까 그래도 착색이 있다면 지속력이 어느정도는 있어야할건데 잠깐 사이 거울보니까 ✔️얼룩덜룩하게 지워져있어서 너무 놀랐어요 이건 픽싱력도 나쁘다는거거든요 ,,\n\n어뮤즈 솜딸기+ 립앤치크 로즈걸 조합이 너무 예뻐서 기분 좋았다가 퀄리티가 둘다 마음에 썩 들지 않아서 약간 가라앉았네욤 ,, 쿠로미라서 살만했던거 같고 립은 재구매 안할래요",
    "text11": "산리오 캐릭터 중 가장 좋아하는 쿠로미외 차애 마멜 콜라보라니.. 출시 되자마자 아묻따 구매했어요!\n어뮤즈 파우더 벨벳 틴트는 처음 써보는데 뽀용하게 입술에 올라가면서 각질부각이 없고 발색력도 좋아요! 콜라보 제품이라 구매한거라 배송 받고 집에서 발색해보규 너무 맘에 들어서 매장 가서 전 색상 발색 테스트 해보고, 09솜딸기랑 잘 어울릴 거 같아서 01 레어 피치도 구매했습니다^^\n\n⭐️사진설명⭐️\n1: 01 레어 피치와 09 솜딸기 비교 발색\n2: 01 레어피치 입술 발색\n3: 그 뒤 09 솜딸기를 입술 안쪽에만 발라서 그라데이션\n4: 키링 앞 뒤 모습",
    "text12": "📍각질 부각 잇음\n📍주름끼임 있음\n\n✅️ 각질부각은 입술관리하면 괜찮음\n- 가끔 보면 벨벳이라도 주름끼임은 없는 경우 있던데 살짝 아쉽네요. 매트립 특성상 어쩔수없나봐요.\n\n✅️ 약간 화한 느낌.\n- 혹시 플럼핑 효과잇는 립인가요?\n- 입술에 바르면 민트 바른 거마냥 시원한 화함이 있어요\n\n✅️ 색상\n- 첫 발색이 탁한편\n- 시간 지나면 ㄱㅊ",
    "text13": "쿠로미 콜라보 \n키링 구성 다 귀엽네요\n뉴트럴톤에 가깝습니다",
    "text14": "요즘 화장품들 콜라보하는데...쿠로미를 너무 좋아해서 어뮤즈 화장품 하나씩 사는 사람이에요..\n\n입술은 하나지만 립은 맨날 모으고 사는 사람입니다ㅠ 여쿨라이고 여름에 내내 촉촉립으로 살다가 이제 벨벳립도 쓰고 싶고 쿠로미패키지인데 쿨톤핑크립? 제가 안살이유가 없습니다\n\n쿠로미 세트 솜딸기 구매했구요 오자마자 패키지 너무 귀엽고 틴트케이스 너무 귀여워요 탄탄해서 가방에 키링으로도 굳입니다\n\n발색해보니 입술끼임도 없고 발림성 밀착성 너무 좋은 벨벳립이에요 또 이빨에 맨날 묻히고 다닌느데 그런 묻어남도 없습니다\n\n데일리로 사용하기 딱좋은 연하지도 않고 진하지도 않는 핑크컬러이고 쿨톤의 얼굴색을 확 밝혀주는 색상이에요 \n\n데일리로 단독으로 사용하기 좋습니다 한번발라도 발색력이 좋아요 그리고 손으로 블랜딩 하면 진짜 예뻐요ㅠ 이번 가을겨울립 정착입니다",
    "text15": "보송보송 마무리감으로 색깔도 예쁘고 산리오 쿠로미도 너무 귀여워서 쓸 때마다 기분 좋아요!",
    "text16": "어뮤즈 벨벳 틴트 쿠로미 버전 \n구매해서 너무 잘쓰고 있어요ㅎㅎ\n디자인도 예쁜데 틴트 컬러도 \n너무 예쁘고 입술에 올렸을때도\n너무 예뻐서 잘쓰고 있습니당ㅎㅎ",
    "text17": "이번 어뮤즈 마이멜로디 & 쿠로미 콜라보 색조는 대부분이 웜톤과 쿨톤이 크게 타지 않는 듯한 뉴트럴 계열 컬러입니다.\n파우더 벨벳 틴트인데도 각질 부각도 없고 너무 매트하지도 않고 적당히 보송해서 만족스럽습니다.",
    "text18": "어뮤즈 틴트 덕후인데, 이번에 마이멜로디&쿠로미 한정판이 나왔다고 해서 바로 올영으로 달려갔어요! 저는 쿠루미 덕후라 솜딸기 컬러로 샀는데, 진짜 너무너무 귀여워요. 틴트 가방에 달고 다닐 수 있게 실리콘케이스가 같이와요. 쿠루미가 달려있는데 쓸 때마다 심장이 아파요. 너무 귀여워요.\n제형은 이름처럼 정말 벨벳 같아요. 보송보송하게 마무리되는데 입술이 건조하거나 쪼이는 느낌이 없어서 신기했어요. 발색은 뽀얗고 사랑스러운 핑크빛이라 쿨톤분들께 완전 추천해요! 덧바를수록 핑크빛이 더 올라와서 원하는 발색으로 조절하기도 편하고요.\n가벼운 제형인데 지속력도 괜찮은 편이고, 시간이 지나도 뭉침 없이 예쁘게 유지되더라고요. 마이멜로디 좋아하시는 분들은 소장 가치 1000%라 무조건 사셔야 합니다!",
    "text19": "마이멜로디&쿠로미 콜라보 한정 기획이라니..!! 정말 안살래야 안살 수가 없더라구요ㅠㅠㅠ 장미 앵두 컬러랑 솜 딸기 컬러 두가지 색상 다 구매할까 한참을 고민하다 쿠로미를 더 좋아하는 저는 솜 딸기 컬러로 픽 해버렸어요🫶\n배송 받자마자 정말 너무 귀여워서 그만 악 소리를 질러버렸어요..ㅋㅋ 박스 패키지부터 너무 귀여운데 열어서 틴트를 꺼내니 정말 심쿵ㅠㅠ 틴트에다가 틴트 키링 + 캐릭터씰까지 들어있으니 안좋을 수가..💓\n평소에 입술이 건조한 편이라 매트립 선호하지 않는 저인데도 플럼핑 되니 발림성이 그래도 촉촉해서 괜찮더라구요! 손등에 먼저 발색해보고 입술에 발랐는데, 손등 발색보다 입술에 직접 바르니 발색도 더 예쁘게 잘 돼서 좋았어요ㅎㅎ 지속력 좋은 제품이라 수정 화장도 필요 없었고, 건조한 입술에도 각질 부각되지 않아 마음에 들었구요!\n키링에 틴트 쏙 넣어 가방에 매달아 두니 친구들이 귀엽다고 너나 할 것 없이 주문한다 난리가 났네요ㅋㅋ 쿠로미가 이렇게 귀여우니 마이멜로디도 탐나 전 장미 앵두 색상도 추가 주문하려구요:)",
    "text20": "마이멜로디랑 쿠로미 받으려고 샀어요. 키링도 귀엽네요.",
    "text21": "친구 선물로 구매했어요 쿨톤이 바르기 예쁜 컬러인듯 다른컬러 테스트해봤는데 발림성은 부드럽고 착색은 없었어요",
    "text22": "키링까지 기획이라 너무 귀엽습니다\n쿨톤에 더 어울리는 발색입니다",
    "text23": "같이 구매한 쿠로미 립밤 바르고 위에 올렸는데도 각질부각이 있네요. 색상은 쌩얼에 바르기엔 좀 뜨고 화장하면 휘뚜루 마뚜루 잘 사용할 색상입니다. 유지력은 보송매트인만큼 오래가는 편이에요. 사진은 바른지 2시간 지난 사진입니다.",
    "text24": "키링도 특이하게 고무라 신기하고 색도 너무 이뻐서 잘 사용 중이에욤!! 고퀄이네요!!!",
    "text25": "딸기라고 해서 채도 높은 색감일줄 알았는데 생각보다 뮤트해서 여뮤인 저도 사용가능한 색감이었구요 ! 매트립에 플럼핑 기능이 있는줄은 몰랐는데 신기하더라고요 ! 주름 싹 메꿔주는 제형이고 입술 컨디션 그닥 좋지 않을 때 발라도 티가 덜납니다 ><",
    "text26": "패키지가 너무 매력적이에요. 캐릭터 씰과 틴트 키링 디자인이 귀여워 소장 욕구를 자극합니다.\n바를 때 살짝 화한 감이 있는데 자극적이지 않아서 입술이 정돈되는 듯한 산뜻함이 느껴집니다.\n색감이 맑아서 데일리로 부담 없이 사용하기 좋아요.\n자주 바르는 편은 아니지만 가볍게 포인트 주고 싶을 때 꺼내기 좋은 제품이에요. 휴대성도 뛰어나 파우치 속에 넣어두면 보기만 해도 기분이 좋아집니다.",
    "text27": "입술 주름 메꿔준다는데 난 잘 모르겠음… 오히려 부각되는 느낌 들기도 하고 요즘은 건조하지 않게 발리는 매트 틴트 많은데 이건 좀 건조한 느낌. 대신 되게 가볍게 발려서 립베이스로 쓰기 좋을 거 같음. 그리고 플럼핑 효과가 있어서 시원하게 화함. 컬러 발색력도 좋고 유지력도 괜찮음. 나쁜 부분 없이 무난하게 괜찮은 틴트.",
    "text28": "어뮤즈와 마멜&쿠로미의 콜라보로 샀어요. 넷플릭스 시리즈도 봤는데 어뮤즈와 콜라보해서 좋아요!! 마멜을 더 좋아하는데 퍼컬이 쿠로미랑 맞아서 샀는데 이것도 너무 귀여워요. 틴트는 플림핑이 있어 잠깐 화한 느낌이 있고 주름을 싹 매꿔줘서 블러 립 중에서 좋은 편이에요. 색은 세부 톤 잘 안가릴 여름-겨울 쿨톤이 다 무난한게 쓸 수 있는 색이에요!!💜🩷",
    "text29": "이 틴트도 플럼핑 효과가 있고 컬러가 예쁨 왠지 모르게 좋은 향도 남",
    "text30": "그냥 쿠로미가 있어서 샀음.\n웜톤이라 색 안 맞을 것 같아서 그냥 놔 둠.",
    "text31": "고등 딸과 제가 이 캐릭터를 너무나 조아 해서 만족 스러 워요~",
    "text32": "넘 귀여운 구성 ! 매달 신상.두매 ㅜ 이제 그만 .\n하지만 자꾸 구매 하게 되네요 ㅎㅎ 예뻐요 어뮤즈 ㅎ",
    "text33": "마이멜로디랑 쿠로미라 샀고 아직 사용전. 씰은 중복이 많아\n아쉬움",
    "text34": "이번 어뮤즈 마이멜로디&쿠로미 콜라보는 쿨톤/웜톤을 따로 나눴다는 느낌보다 뉴트럴톤의 느낌이 강한 것 같아요.\n전체적으로 미지근하고 뮤트한 컬러들로 나온 것 같습니다.\n신기하게도 매트한 립인데 쿨링감이 느껴집니다.",
    "text35": "쿠로미 취저! 핵귀염~\n쿠로미만 보고 얼그레이벚꽃 색상 골랐는데 \n실제 발색해보니 톤다운 핑크에 레드 한방울이라 \nF/W 시즌에 데일리 립으로 사용하면 딱 좋겠다 싶더라구요\n\n벨벳틴트 이름에 맞게 발림성 부드럽고 퍽퍽하지 않아 잘펴지고 마무리는 매트립답게 뽀송하고 파우더리하게 원하는 느낌으로 표현해주네요\n\n글로시타입보다 매트한 타입을 선호하는 이유가 \n바람불때 머리카락 입술에 달라붙지 않고 \n음료먹을때 흔적 묻어나지 않으면서 발색 지속력 때문인데 \n어뮤즈 벨벳틴트가 이 조합을 딱 다 갖춰서 \n요즘 최애립이 되었네요!",
    "text36": "벨벳틴트라 엄청 매트할 줄 알았는데 생각보다 괜찮았어요. 지속력도 괜찮고 착색도 괜찮았어요. 색상도 예뻐서 강추합니다.",
    "text37": "원래 이건 관심 없고 작은 사탕 모양주는 물광 틴트 사려고 했었는데 발색해보니 이게 너무 이뻐서 샀어요\n화한 느낌있고 사각사각 부드럽게 발색돼서 진짜 맘에듭니당!! 웜라이트에도 잘 어울려요!\n많이 발라도 엄청 진한색은 나오지 않는 것 같아요!!",
    "text38": "한정 기획이라는 말에 혹해서 구매했는데,\n받아보니 실물이 훨씬 더 예쁘고 만족스러웠어요!!\n진짜 너무너무 귀여워서 가방에 꼭 챙겨다녀요~! 💕\n\n그리고 틴트는 발색이 과하지 않고\n부드럽게 퍼지면서 자연스럽게 표현돼서\n데일리로 쓰기 딱 좋습니다💕💕\n매트한 질감인데도 건조하지 않고\n파우더처럼 보송보송하게 마무리돼서\n지하철 마스크 속에서도 덜 묻어나더라고요ㅎㅎ\n\n이번 기획 세트만의 매력은 역시 굿즈!\n귀여운 키링이랑 캐릭터 씰까지 들어있어서\n언박싱할 때부터 기분이 좋아졌어요~~\n특히 키링은 가방에 달아두니까\n볼 때마다 기분이 좋아져서 더 만족스러웠습니다💕\n\n틴트도 품질 좋고, 굿즈까지 챙길 수 있어서\n이번 구매는 진짜 득템한 기분이에요!!\n한정판이라 소장 가치도 있고,\n다른 색상도 모으고 싶어졌습니다✨✨✨",
    "text39": "✅벨벳 틴트와 키링 세트로 이쁨 장착\n✅입술 보정과 12시간 지속력\n✅마이멜로디 콜라보 한정판\n✅묻어나지 않고 고화소 발색력\n\n전부터 사용하고 있던 어뮤즈 벨벳 틴트인데\n이번에 마이멜로디와 콜라보해서 이쁜 키링까지\n줘서 소장 가치가 있다고 생각해서 얼른 겟했어요\n\n파우더리한 제형이라 쉽게 지워지지 않고 \n시간이 지나도 오래 지속되서 좋아요\n\n그렇더고 건조하지 않고 플럼핑 효과도 있어서\n처음에 약간 시원한 느낌이 들다가 조금\n시간이 지나면 좋아지더라구요\n\n입술색이 없고 얼굴덜룩한 입술도 이쁘게\n발색이 되니깐 좋고 예쁜 케이스로 기분전환겸\n가방에 달아줘도 넘 깜직하니 이뻐요\n\n마이멜로디중에서 쿠로미 좋아하는데\n색상 고민하다가 쿠로미때문에 선택했는데\n발라보니 제 얼굴에 잘 맞아서 다행이에요\n\n친구랑 하나씩 사서 가방에 달았는데 완전\n요즘 핫한 잇템이에요!!",
    "text40": "어뮤즈 틴트는 컬러감이 예쁘고 사용감이 좋아서 자주 쓰는데 이번엔 마이멜로디랑 쿠로미 한정 패키지라 더 특별하게 느껴지더라고요\n\n틴트는 이름처럼 파우더리하면서도 벨벳 질감이 매력적이네요 ㅔ바를 때는 크리미하게 발리는데 입술에 착 감기면서 보송하게 마무리돼서 색감이 예쁘게 살아나요 \n매트 제품인데 입술이 건조해지지 않고 편안해서 장시간 사용해도 불편하지 않았어요 덧발라도 뭉치지 않고 무엇보다 컬러가 은은하면서도 분위기를 살려줘서 하나만 발라도 얼굴이 화사해지는 느낌이 들어요\n\n추가로 들어 있던 틴트 키링은 휴대하면서 포인트 액세서리처럼 활용할 수 있어서 좋아요 어뮤즈는 늘 컬러감과 제형이 좋다고 생각했는데 이번 한정 기획도 디자인과 구성까지 잘 잡아서 소장가치가 충분하다고 느껴져요",
    "text41": "쿠로미 패키지 넘 귀여운 거 아닌가용!ㅎㅎ😍\n립 바르면 바로 플럼핑 되는 느낌이에요ㅎㅎ\n잠시 가만히 두고 말려주면 벨벳처럼 보송하게 픽싱돼서 컬러가 오래오래 유지되는 게 만족스러웠답니다! \n컬러가 너무 쨍하지 않아서 생얼에도 데일리로 바르기 딱 좋더라구요! 차분한 말린 장미 느낌의 핑크빛이 은근히 얼굴 톤을 밝혀준답니당ㅎㅎ\n여러 번 덧발라도 무겁지 않구  각질 부각도 없는 편이에요!\n지속력이 좋아서 파데랑 섞어서 블러셔로도 발라보았는데 색감 핑크+빨강 느낌으로 수채화 번지듯 이쁘게 올라옵니당!\n또 하나 좋았던 점은 사용하면서 입술이 크게 건조해지지 않았다는 거예요!\n일반적으로 매트 틴트는 시간이 지나면 입술이 당기거나 각질이 심하게 올라오는데 이 제품은 하루 종일 발라둬도 편안하게 유지되는 느낌이라 좋았어요. 덕분에 건조한 계절에도 무리 없이 쓸 수 있을 것 같구립밤과 함께 쓰면 더 완벽할 듯합니당\n다른 컬러도 하나씩 모아보고 싶을 만큼 요즘 가장 자주 손이 가는 최애 립이에용!ㅎㅎ",
    "text42": "어뮤즈 파우더 벨벳 틴트 한정 기획 세트 사용해봤는데 확실히 패키지가 너무 귀엽고 소장가치 있어요. 틴트 키링이랑 캐릭터 씰까지 같이 들어 있어서 선물 받는 느낌ㅎㅎ 본품 틴트는 파우더 벨벳이라 이름처럼 보송하게 발리는데 입술에 뭉치거나 건조하게 뜨지 않고, 블러 처리한 듯 자연스럽게 색이 퍼지는 게 마음에 들어요. 특히 마스크에 잘 안 묻어나서 데일리로 쓰기 좋고, 컬러감도 차분하면서 생기 있어 다양한 메이크업에 어울리더라구요. 지속력도 꽤 괜찮아서 수정 화장 자주 안 해도 되고요. 키링은 귀엽게 가방에 달아두면 포인트 되고, 캐릭터 씰은 다이어리에 붙이니까 기분이 좋아져요! 한정 기획이라 더 특별하게 느껴지고, 틴트 성능은 물론 구성품까지 만족스러운 세트라서 가격 대비 만족도가 높아요.",
    "text43": "너무귀여움 ㅠㅠ 진짜 키링도 너무 귀엽고\n가방에 달고다니면 너무 귀여움\n\n컬러는 쿨하고 뮤트한데 어둡지않아서\n여쿨라도 가을겨울에 분위기내기 좋은컬러",
    "text44": "보송한 매트립인데 색이 너무 오묘하고 예뻐요,, 봄웜인데도 분위기 있고 싶을 때 그라데이션해서 발라주고 있어요! 발림감도 너무 부드러움",
    "text45": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text46": "쿠로미세트 라서 너무 좋아요 포인트립으로 딱이긴함 발색해보고사세오",
    "text47": "고등 딸 아이와 가치 사용 하는데,이뻐서 더 만족 스러 워요^^",
    "text48": "무조건 겟! 넘 좋아요 예뻐요 실리콘 케이스 굳 ~ 다음에도 재 구매 할게요! 사은품 증정..ㅎㅎ 또 하려나요",
    "text49": "파우더 벨벳타입이라 확실히 건조하긴 해요. 각질관리 잘 하고 사용해야 할 것 같습니다. 패키지가 귀여워서 구매한건데 마이멜로디는 기존컬러라 좀 아쉽긴 하지만 쿠로미는 새로운 컬러라서 소장할 만 하네요.",
    "text50": "지속력 좋고 요즘 매일 찾고 있는 데일리템이에요~ 발색력도 좋음",
    "text51": "진짜 파우더입자가 느껴져요. 부드럽게 잘 발리고, 베이스로 발라주고 다른 색상과 잘 블렌딩되는 느낌이라 좋았어요",
    "text52": "기존 어뮤즈 벨벳 틴트는 다 너무 밝아서 도저히 제가 사용할 수 없었는데, 09번 컬러는 적당히 명도가 낮아서 좋은 것 같아요!! 플럼핑 효과도 있고 입술에 밀착이 아주 잘 됩니다",
    "text53": "세일맞이 제품 구매해봤습니다! 제품력이 좋은 것 같습니다! 잘 쓸게요!!",
    "text54": "쿠로미 좋아하는데 콜라보해서 구매했는데 샹각보다 잘쓰는중입니다",
    "text55": "아무 생각없이 올리브영에 구경 들어갔다가 \n평소 좋아하던 쿠로미 캐릭터가 있어서 들이다보니 \n어뮤즈 틴트더라구요? \n그래서 의심없이 더더 구매했습니다 \n기존에도 어뮤즈꺼 화장품 잘쓰고 있거든요 \n매트하지 않아서 저같이 건조한 입술에도 촉촉하게 발라지니 너무 좋습니다 \n키링처럼 달고 다닐 수 있게 나와서 가방에 달고 \n다니면 넘 귀여워요 \n색감이 입술에 바르면 보이는 것보다 더 예뿌게 \n표현되고 지속력이 오래가서 금방 지워지지 않아 \n자주 않아도 되니 편해요",
    "text56": "이제 곧 가을이라 화장할때 좀 더 가을 분위기좀 내보려고 매트한 무광타입의 틴트가 하나 사고 싶어 검색하다가 너무 귀여운 쿠로미케릭터의 틴트가 있기에 구입했어요^^\n사용해보니 엄청 부드러운 발림에 매트하지만 촉촉하게 입술에 표현되서 입술이 화사하게 이뻐보이네요!! 무광이지만 입술에 거친 느낌 하나없고 입술에 플럼핑효과도 있어 입술이 훨씬 도톰하게 표현되서 생기있어 보여서 너무 만족스럽습니다^^\n우유빛 딸기 로즈색상이 착색이 잘되서 립색상 그대로 표현되고 얼굴에 잘 어울리는 색감이라 잘 고른듯해요ㅎㅎ 화장 후 마무리할때 한번 바르고 외출하면 덧바를일 없이 립이 오랜시간 유지가 잘되서 수정이 크게 필요없어서 너무 간편합니다!!\n키링 케이스가 있어 가방에 달고 다니면 케릭터도 귀엽고 포인트 효과까지 있어 잘 가지고 다니면서 사용중입니다^^",
    "text57": "가을 분위기 나는 벨벳립이 땡기던 차에 어뮤즈 쿠로미라니 콜라보 틴트를 발견했어요!\n평소에도 쿠로미 좋아하는 편이라 그냥 지나칠 수 없었고 고민 1도 없이 솜딸기 컬러 세트로 바로 겟!\n쿠로미 무드 가득한 패키지 너무 귀엽고 감성 폭발이에요.\n틴트 케이스도 탄탄해서 가방에 키링처럼 달아도 될 정도로 소장가치 넘치고요.\n일단 발림성 진짜 부드럽고 입술에 착 밀착되는 느낌!\n벨벳립인데 건조하거나 입술 사이에 끼는 현상 전혀 없고 무게감 없이 가볍게 얹히는 느낌이라 입술 각질 부각도 거의 없어요.\n촉촉하게 발리면서도 마무리는 뽀송뽀송하게 벨벳 결로 완성돼요.\n솜딸기 컬러는 데일리 정착으로 딱이에요!\n색감이 진짜 잘 뽑혔어요.\n연하지도 않고 너무 진하지도 않은 딱 적당한 생기 있는 핑크 컬러인데 입술에 얹자마자 얼굴 톤이 확 살아나는 게 느껴졌어요.\n쿨톤이신 분들께 추천이요! :)",
    "text58": "틴트 하나 바르면서 기분까지 업그레이드하고 싶어서 한정판 쿠로미 키링 세트로 구매했어요. 틴트는 파우더 벨벳 제형이라 입술에 가볍게 발리면서도 매트하게 착색돼서 하루 종일 선명하게 색상이 남더라구요. 각질 부각 없이 깔끔하게 마무리되는 점도 마음에 들었어요.\n\n무엇보다 쿠로미 키링과 캐릭터 씰이 함께 들어있어서 소장용으로도 너무 귀엽고, 파우치에 넣어 다니면서 볼 때마다 기분이 좋아요. 친구에게 선물해도 너무 좋아할 것 같은 구성이라 1석 2조 느낌!\n\n 총평: 틴트 발색도 만족스럽고, 한정 캐릭터 굿즈까지 포함돼서 소장가치 + 실용성 모두 잡은 세트. 컬러와 쿠로미 덕후라면 강력 추천!",
    "text59": "어뮤즈 파우더벨벳 틴트 솜딸기 컬러, 쿠로미 한정판 패키지가 너무 귀엽고 사랑스러워요! 쿠로미 캐릭터가 들어간 한정 디자인이라 소장 욕구 제대로 자극하고, 선물용으로도 완전 추천이에요. 솜딸기는 쿨톤 색상으로 알려져 있지만, 너무 맑고 부드러운 딸기우유빛 핑크라서 윔톤인 저한테도 정말 잘 어울렸어요. 얼굴이 확 밝아지고 생기 있어 보이는 컬러라 데일리로 쓰기 딱 좋았어요. 제형은 보송한 벨벳 텍스처인데 입술에 부드럽게 밀착되고, 각질 부각 없이 깔끔하게 발리는 게 특히 마음에 들었어요. 무게감 없이 가볍게 착용되고 은은한 과일향도 기분 좋게 해줘요. 쿨톤 위주의 컬러지만 윔톤도 부담 없이 사용할 수 있어서 더 만족스러웠고, 한정판인 만큼 소장가치도 높아 재구매 의사 있어요!\n틴트키링이 있어서 가방에 키링처럼 매달수 있어 좋아요",
    "text60": "이제 날씨가 조금씩 선선해지고 가을맞이 립을 구입하고 싶어 고민하다가 구입하게 되었습니다. 요새 미니백이 유행이라 키링도 가능한 제품으로 찾았는데 어뮤즈 제품이 딱! 이기도 하고 너무 귀여운 아이템이라 망설임 없이 구입했네요.\n저는 봄웜톤인데 가이드에서 웜톤에 맞는 색을 추천해줘서 결정장애인 저도 망설임없이 색을 선택할 수 있었어요. 제가 선택한 색상은 솜딸기었는데 입술에 착 붙어서 잘어울리더라구요. 게다가 벨벳 틴트라 너무 건조하면 어쩌지 싶었는데 입술각질이 많은 저도 촉촉하게 유지될 만큼 보습도 괜찮게 잘 되는것 같아요.\n오전에 바르면 액체류를 많이 마시지 않는 한 점심까지 잘 유지되어서 유지력도 만족했습니다. 이정도 가격으로 키링까지 할 수 있는 틴트면 가성비 갑인것 같아요! 완전 추천합니다 :)",
    "text61": "꺄 너무 너무 귀엽고 색상도 예쁘고 완전 마음에 들어요!\n키링처럼 가방에 달고 다닐 수 있도로 되어 있어서 최고네요~\n처음에 바르기 전에는 이거 쿨톤 색상 맞아..? 하는 의심이 있었는데 막상 바르고 나니까 너무 예쁜거 있죠?\n쿨톤 완전 추천할게요! 강추 강추\n너무 끈적거리거나 건조하게 만드는 타입도 아니라서 각질부각 1도 없고\n입술에 착 하고 붙으니까 따로 여러번 발라야 하거나 수정화장 자주 할 필요도 없어서 좋아요\n부족한 점이 없어요\n완전 취저.. 요근래 산 것 중에 가장 마음에 드네요!\n이렇게 귀엽고 예쁜거 어뮤즈에서 많이 만들어주면 좋겠어요 ㅠㅠ시나모롤도 나와달라..!!!\n세상 귀엽고 발색도 잘 되고 여러모로 마음에 쏙 들어요~\n쿨톤 색상으로 찰떡이네요!\n퀄리티도 좋고 디자인도 귀엽고 최고! 또 사고 싶어요 ㅠㅠ",
    "text62": "이번에 어뮤즈가 마이멜로디, 쿠로미랑 콜라보를 했다고 하길래 검색했다가 너무 귀여운 틴트가 있어서 구매하게 됐네요 ㅎㅎ,,\n\n제가 겨쿨딥인데 마침 콜라보 한정기획 09솜 딸기가 제 퍼컬이랑 잘 맞더라구요\n\n근데 또 제가 마이멜로디보다는 쿠로미를 더 좋아해서 너무너무 좋았어요\n\n디자인도 귀엽게 잘 뽑혔고, 실리콘 키링이 진짜 GOAT입니다.\n\n일단 귀여움은 물론이고 휴대성도 좋은데 또 존재감도 뿜뿜해서 절대 잃어버릴 일이 없을 것 같아요 ㅋㅋㅋ\n\n물론 틴트 사용할 때마다 실리콘을 살짝 벗겨서 사용해야하지만,, 일단 귀여우니까 !\n\n심지어 색도 진짜,, 너무너무 찰떡이에요\n\n전 지금까지 베리 팝이 제일 잘 어울리는 줄 알았는데 솜 딸기가 더 잘 어울리더라구요\n\n완전 데일리하면서도 포인트가 되는 립 색상이라서 너무 만족스러웠어요\n\n색상도 예쁘고 디자인도 예쁘고 그냥 다 좋습니당 :)",
    "text63": "틴트 컬러야 원래 말해 뭐해, \n파우더 벨벳 라인 특유의 보송+몽글한 발림성 \n그대로라서 진짜 가볍게 발리면서도 컬러는 \n선명하게 착 붙어요.\n 건조하게 매트한 느낌 아니고, \n입술에 스르륵 얹히는 느낌이라 하루 종일 부담 없이 \n바르기 좋음. 😍\n\n거기다 이번 기획이 레전드인 게, 틴트만 있는 게 아니라 \n틴트 키링 + 캐릭터 씰까지 들어있어서 \n소장 욕구 제대로 자극해요.\n 키링에 틴트 끼워두면 파우치 꾸안꾸 포인트도 되고, \n씰은 다꾸나 폰꾸에 쓰면 딱… ✨",
    "text64": "어뮤즈 너무좋아하는데요~ \n세상에나 너무 귀여운 틴트가 나왔네요😍 \n이거 어떻게 참아요? 당장구매!!\n어뮤즈 쿠션으로 쿠션 자리잡았는데 \n틴트도 어뮤즈로 자리 잡을듯^^ \n색상은 또 얼마나 이쁘게요~\n겉돌지않으면서 자연스레 입술 예뻐진거 보세요\n매트하지않아 발림성도 좋고 발색도 너무 예뻐요ㅎㅎ 택배 받자마자 운동 가기 전 쌩얼에 발라봤는데 얼굴이 확 살아나요ㅎㅎ 굿굿!!\n운동 끝날때까지 입술 예쁘게 살아있네요\n식사 후 빼고는 따로 수정하지않아도 되겠어요\n데일리템으로 달랑달랑 가지고 다니려구용\n가방에 달고다닐수 있는 쿠로미 키링키트 너무 귀여움♡  어뮤즈에서 요즘 이쁜거 좋은거 많이 나와서 좋아요! 나의 지갑털이범ㅋㅋㅋ",
    "text65": "쿠로미 틴트라니! \n보자마자 너무 사랑스러워 구매했어요.\n컬러도 이름처럼 정말 딸기우유를 살짝 섞은 듯한 사랑스러운 핑크예요. \n너무 형광빛 돌지 않고 부드럽게 발색돼서 피부 톤을 화사하게 밝혀주더라구요.\n바르는 순간 보송하게 밀착되면서 입술 결도 정돈된 느낌이라 편했어요. \n무엇보다 벨벳 제형인데도 전혀 건조하지 않고,\n시간이 지나도 텁텁하게 뜨지 않아 마음에 들었어요.\n패키지가 쿠로미 캐릭터라서 소장가치도 충분해요.\n틴트 케이스가 있는데 틴트에 씌우면 \n핸들까지 달려서 정말 귀여워요.\n다들 이걸 보면 너무 귀엽다고 한 마디씩 해요.\n데일리로 쓰기 좋은 핑크라 봄·여름은 물론 가을에도 은은하게 포인트 주기 딱이라 손이 잘 가는 애정템이네요.",
    "text66": "어뮤즈 파우더 벨벳 틴트는 입술에 발랐을 때 보송하게 밀착되면서도 건조하지 않은 게 가장 큰 장점이에요. 흔히 매트한 제형은 갈라짐이나 각질 부각이 걱정되는데, 이건 처음 바를 땐 크리미하게 발리고 시간이 지나면서 파우더리하게 변해서 입술이 편안하더라구요.\n\n컬러감도 은은하게 퍼지는 듯하면서 선명해서, 데일리로 쓰기 좋은 차분한 컬러부터 포인트 주기 좋은 생기 있는 색상까지 다양하게 고를 수 있어요. 바르고 나면 가볍게 블러 처리된 듯한 무드가 연출돼서 얼굴 전체가 부드러워 보이는 효과가 있어요.\n\n무엇보다 마스크에 잘 묻어나지 않고 지속력도 괜찮아서, 수정화장 걱정이 덜한 편이에요. 분위기 있는 벨벳 립을 원할 때 부담 없이 손이 가는 제품이라 만족스럽게 쓰고 있어요.",
    "text67": "매트립 중에 요즘 제일 잘 쓰고 있어여.. 쿠로미 콜라보 때문에 벨벳틴트는 첨 알았는데 넘 괜찮아서 다른 색두 써보고 싶어요\n플럼핑 되는 건 글로우립만 되는 줄 알았는데 매트한 것도 써보니까 너무 괜찮은 거 같아요 벨벳틴트는 끼임때문에 입술 각질 올라오는 날에는 잘 못발랐는데 플럼핑 되니까 주름 끼임도 없고 각질부각도 없어서 넘 좋은 것,,, 입술 도톰하니 예뻐보이게 만들어주는 틴트,,,\n벨벳느낌이라 입술에 되게 얇게 발리는데 잘 붙어서 좋아용 무광 메이크업 할 때 손 진짜 자주가요 발색도 맘에 들어서 그런걸지두..? 쿨톤 핑크인데 살짝 톤 다운된 핑크? 완전 쨍한 핑크가 아니라서 피부랑 붕 뜨지않고 무난한 피부톤이라면 다 잘 어울릴 거 같아요 넘 예쁨,,, 조금 콕콕 찍어서 발라서 베이스로 깔아주면 다른 거랑 레이어드 하기도 좋고 진하게 바르면 솜딸기 색 그대로 발색돼서 활용도 조아용 \n벨벳틴트인데 입술에 잘 붙어서 지속력도 꽤 좋아요 좀 지워져도 착색 예쁘게 되어있어서 수정도 많이 안 해줘도 돼용 파우더리한 질감이라 블러셔로도 바르고 있는데 립이랑 톤 같이 맞춰주니까 메이크업 퀄리티 올라가는 느낌쓰,,,\n진짜 다른 컬러도 싹 쟁여두고 싶네여,,,",
    "text68": "살짝 차분한데 생기는 있는 , 쿨 뉴트럴 온도감의 핑크 컬러입니다. 데일리로 쓰기 좋아요",
    "text69": "가방에 달고다니고 싶어서 샀어요(?\n키링으로 귀여움🤭",
    "text70": "저는 이 아이를 너무 사랑해요.. 모든것에 완벽함🥰🩷 다들 꼭 써봤으면 좋겠어요ㅠㅠㅠ 색감도 이쁘고 제형 질감도 최고!",
    "text71": "귀엽고 발색잘되고 주름끼임도 없고 지속력도 좋아요 굿!굿~",
    "text72": "엄마도 발라보시더니 맘에 든다고 하셔서 몇 개 더 재구매했어요",
    "text73": "벌써 세통째 재구매중\n벨벳인데 주름끼임없고 슥슥 잘 발림요",
    "text74": "쿠로미 버전 전부 샀습니다. 제품도 제품이지만 우선 쿠로미 디자인이라 구매를 안할 수가 없네요",
    "text75": "가방에 걸 수 있는 디자인이 몇 없는데 이렇게 예쁘고 편리하게 나오니 너무 좋아요 바르면 입술이 보들보들해서 좋고 색감이 더 여러가지 였으면 좋겠어요 ㅎㅎ 무트한 색깔도 출시 되길 !",
    "text76": "쿠로미니까요~~~그냥 귀여우니까요~~~케이스가 좀 아쉬운 면이 있지만..",
    "text77": "쿠로미가 넘 귀여워요🥰\n쿠로미 좋아하시면 한번쯤 사볼만한 것 같습니다",
    "text78": "예쁘고 귀여워요! 사은품도 완전 많이 받은 느낌이라 좋네요 ㅋ.ㅋ",
    "text79": "컬러가 딸기빛 로즈라서 너무 예쁘구 발림성이 가볍고 부드러워서 좋았어요 쿠로미 틴트키링에 넣으니 2배 더 귀야워짐",
    "text80": "촉촉하게 발리는가 싶다가도 보송하게 마무리가 되어서 너무 좋아요",
    "text81": "크기가 작아서 키링으로 달고 다니기 좋고 색상도 마음에 들어요. 발색도 은근히 잘 되는 것 같고 착색도 조금 있는 편이예요. 지속력도 나름 좋아요.",
    "text82": "너무 귀여워요ㅠㅠ 쿠로미 콜라보라 안살수가 없어요!\n소장가치 있고, 발색도 예뻐용ㅎㅎ",
    "text83": "너무 귀여워서 일단 만족해요\n벨벳인데 플럼핑이 들어가 있어서 좋아요",
    "text84": "쿠로미를 지나칠 수 없었숩미다 약간 쿨링 느낌 나요 색상은 아쉽지만 무난하게 사용중",
    "text85": "파우더 벨벳 이름답게 부드럽게 발리면서 각질은 잠재워주듯이 발리고 매트하지 않게 마무리되서 좋았어요. 쿨톤이지만 mlbb느낌의 뉴트럴컬러 좋아하는데 솜딸기 가 딱 그런 느낌이라서 데일리로 바르기 이뻤고 마음에 들었어요^^",
    "text86": "뮤트한 립 바르고 싶은 겨울 쿨톤분들 ~ 요 색상을 사세요 ~ 아주 만족합니다 ㅎㅎ",
    "text87": "무난하고 사길 잘했다고 생각합니다. 써보고 계속 잘맞고 괜찮으면 재구매할 예정",
    "text88": "입술 주름 싹 메꿔 주고 겨울 쿨톤인데 안색이 맑아지는 것 같아여",
    "text89": "이거 왜 쿨톤 추천인지 모르겟어요 여쿨인데 말린장미와 브릭 컬러 사이 쯤 발색되요",
    "text90": "플럼핑 기능잇는 매트립은 처음인데 좋은거같아여 다른색깔도 많이 내주면 좋겟슴..케이스 대존귀..쿠로미사랑해",
    "text91": "어 착색 레전드 이번에 나온 쿠로미 세트랑 구매하면 더 이쁨 톤온톤 맞아서",
    "text92": "블러립 답게 주름끼임없고 발색도 이쁘고 착색도 잘되서 좋습니다 추천합니다",
    "text93": "벨벳틴트 부드러워서 조아하는데 \n쿠로미&마이멜로디 기획이라니ㅜㅜ\n이건 안살수없음!!!!\n장미색상인데 좀더 벽돌색상!? 살짝 들어간색이라 \n차분한 느낌이고 넘 예쁨♡",
    "text94": "⭐️봄웜 라이트 진단 받은 사람입니다⭐️\n매장에서 쿠로미 솜딸기랑 멜로디 앵두 컬러 모두 테스터 해본결과 의외로 솜딸기 컬러가 더 잘어울리게 예뻤어요. 앵두 컬러가 은근 형광빛 돌아서 테스터 해보시는게 가장 정확할것 같아요!! 플럼핑 매운정도는 매우 순한편인데 주름은 벨벳이랑 어울려서 쫙 펴주는 느낌들었어요. 다만 벨벳립이라 지속력이 길진 않아서 자주 수정화장 해주는게 필수적이에용",
    "text95": "매트한 틴트인데 플럼핑이 느껴지는데 자극적이진 않아요! 여쿨분들이라면 솜딸기 색상..꼭 사세요.. 바르자마자 얼굴 화사해짐",
    "text96": "색 예뻐요 여쿨 겨쿨 다 어울릴듯 쿠로미 키링은 솔직히 예쁜쓰레기에요 뺐다 꺼내기 귀찮음",
    "text97": "아침에 화장할 때 베이스로 바르고 블러링 한 다음에 오일리한 립을 얹으면 진짜 예쁜 컬러립이 나와요. 다 어뮤즈 제품 사용중인데 앞으로 립은 어뮤즈 꺼만 사려고 합니다! ㅎㅎ",
    "text98": "너무 건조하지 않으면서도 발랐을 때 플럼핑이 있어서 살짝 시원한 매트틴트인 것 같아요",
    "text99": "매장가서 테스트로 발라볼땐 이뻐요.\n사서 집에서 발라보면 그럭저럭 무난해요.\n그리고 이거 바르면 뭐랄까.. 쿨링감? 있다고 해야하나? 얼얼함?이 있다고 해야하나? 그래요.\n이런 느낌의? 제품 처음인데 신기하기도 해요.\n그리고 틴트 솔 넣고 빼는 입구가 보통 틴트들과 다르게 매우 얇아서 자꾸 주변 묻히게 됩니다.\n캐릭터 콜라보 기획상품  두번째 인데 (틴트는 처음)\n신중하게 생각하고 또 고민하고 구매 해야겠다고 생각 했습니다.",
    "text100": "너무 좋아요 다들 디자인때문에 샀다 후회한다그러는데 저도 디자인때문에 사긴햇는데 진짜 너무 좋아서 단종될까봐 5개삿어여 저같은 겨울쿨톤분들이 바르시면 좋을것 같아여 사진속 발색이 실물 발색이랑 젤 비슷해여 ㅈㅉ다들 사세용 지속력도 좋고 매트립인데 플럼퍼? 기능이 잇어서 신기햇어용",
    "text101": "여쿨라입니다. 쿠로마멜 둘 다 샀어요.\n사진은 같이 마멜로 베이스, 쿠로미로 안쪽포인트 올린거에요!\n\n쿠로미 너무 딥할까봐 걱정했는데 f/w에 잘 쓸것 같고 다른 라이트한 컬러 베이스로 해도 좋을 것 같아요!\n\n벨벳립 잘못 사면 입술끼임이나 속건조 올라오면서 푸석해지는 느낌 드는데 얘는 그런것도 없구 오히려 플럼핑 효과 있어서 더 좋음♡",
    "text102": "매트립인데 플럼핑 기능 있는 것 신기해요 근데 송 딸기가 쿨톤 쪽으로 나와 있던데 전 차라리 장미앵두가 더 쿨톤 같네요 진짜 걍 딸기 색상임 쿨톤인지 전혀 모르겠음.",
    "text103": "솜 딸기 어뮤즈 굳 상품 자체가 좋다는 말은 주변서 많이 들었어요! 처음 사보는데 굉장히 좋고 추천드립니다잉!!",
    "text104": "장난감 케이스가 귀여워서 홀린듯이 샀습니다. 제품력도 ㄱㅊ은 거 같아용",
    "text105": "요 틴트 라인 좋아하는데 플럼핑 있는 것도 신기하고 뭣보다 색이 여쿨 포인트로 찰떡으로 뽑힘",
    "text106": "어뮤즈 립은 제품 대비 비싼 감이 있어요ㅜㅜ\n가격 좀 내려줬으면 ㅠㅠ\n올리브영 일하는 친구가 절대 사지 말라는 브랜드중 하나\n어뮤즈립 ! 이유는 용기가 이상해서 다 새고 묻는다구 \n다른 브랜드보다 유독 많이 심하다고 해요 \n그래서 틴트야 대체품이 워낙 많으니 한 번도 산 적 없었는데 콜라보 때문에 구매했어요 ! ㅜㅜ",
    "text107": "어뮤즈 틴트 솜딸기는 쿠로미 콜라보가 너무 귀엽길래 구매했어요",
    "text108": "일단 색상이 너무이쀼고 손이잘가요 플럼핑은 아주 미세하게되는듯",
    "text109": "포슬포슬한 질감이 매력적이에요. 다가오는 가을에 더 손이 자주 갈 것 같아요",
    "text110": "쿠로미가 너무 귀엽고 키링도 가방에 달고 다니기 좋아요. 색은 쿨톤이라면 누구나 어울릴법한 그런 색이고 발림성도 좋고 플럼핑 기능도 세지 않고 살짝 시원한 정도라서 만족스러워요!💜",
    "text111": "어뮤즈 감다살 산리오 콜라보 제발 좀 많이 내주세요 내가 다 살 수 있응께.",
    "text112": "마이멜로디 쿠로미 기획세트 샀었고 대체적으로 촉촉하고 좋았어요",
    "text113": "너무 마음에 들어요! 제품도 잘 쓰고 다음에 또 구매할게요!",
    "text114": "어뮤즈 마이멜로디&쿠로미\n\n파우더 벨벳틴트\n\n어뮤즈 베베틴트가 워낙 광고해서  파우더 벨벳틴트 안써보신분. 매장에서 테스트 해보세요\n\n\n블러리한 매트 틴트들 각질부곽 주름끼임 시간지나면 쭈굴쭈굴해지는데\n\n벨벳틴트 얼마전 카카오에서 사서 써봤는데\n(마지막사진) 좋터라고요\n기존 수많은 벨벳틴트류 매일 올영뿐아니라 입점안하는 중소기업 수만브랜드 사보는데요\n\n최근에 이 어뮤즈 벨벳 파우더 틴트 계속 쓰고 있어요\n입술관리 자체를 저는 안해요\n@립밤 평생안바릅니다ㆍ밤에도 안바르고\n화장안하는날  집에 쉬는날도 안바르고 한겨울에도 안바릅니다\n@립제품의 테스트를 위해  \nㅍ브랜드 립앤치크 ㅡ주름부곽심해서 못쓰고\n그외 매트타입 다써봤는데\n*속건조없고 아주. 가볍고 블러리합니다  발림성좋고\n또 입술각질을 오히려 잡아줍니다\n\n이파우더 벨벳틴트가  물건입니다\n블러리 매트제형 선호하는 분들은. 매장가서 꼭 써보시길요\n\n매트 립중 올영입점제품 기준으로 제일 만족한제품입니다\n색상도 다양하고 어뮤즈 파우더 벨벳틴트는 전색상 다ㅈ사서 쓸려고 이번에 구매했어요\n물론 주변에도 써보라고 주었더니 \n건조하지 않고 가볍다 착색도. 있다",
    "text115": "키링에 끌려 구매했어요.색상도ㅇ괜찮은데 지속력은 없네요",
    "text116": "쿠로미와 보라색 조합의 케이스가 예뻐요 틴트도 쿨톤에게 잘 어울려요",
    "text117": "이거 올리브영 공식 인터넷 온라인쇼핑몰에서 그나마 세일을 할때 샀는데 이 브랜드 어뮤즈가 품질이 좋으네요.립 제품만큼은요.굉장히 품질이 좋고 발림성하며 냄새하며 디자인 하며 정말로 마음에 잘 들어요.뭐 하나 빠지는거 없이 굉장히 품질이 좋아요.",
    "text118": "진짜 너무너무너무 마음에 들어요.\n일단 디자인이 정말 꿀귀ㅠㅠ♡ 연보라 색감에 쿠로미가 짠 참을 수 없어서 질렀는데 너무 예뻐요!! 게다가 틴트 꽂아다닐 수 있는 실리콘 키링이 진짜 쬰귀 ෆ  수영가방에 매고 다니는데 수친들이 다들 이거 뭐냐고 너무 귀엽다고 난리에요ㅎㅎ\n솔직히 이정도 귀엽고 예쁘면 제품이 구려도 용서 가능할 것 같은데 틴트맛집 어뮤즈라 제품도 당연히 좋습니당! 최근 촉촉이 틴트만 썼었는데 이거는 매트한 벨벳틴트인데 또 써보니까 착붙이라 요즘 이 제품만 써요. 바를때는 부드럽게 발리면서 마르면서 예쁘게 착 고정되니까 유지력도 좋고 편하기 사용하기 좋더라구요. 컬러도 데일리로 부담없이 사용하기 좋은 색감이라 더 손이 잘 가구요.\n디자인만으로도 가격값은 다했잖아요 쿠로미를 사면 틴트가 생긴다? 고민말고 구매하세요 추천추천!",
    "text119": "너무 좋아하는 제품이라 매번 구매하는 제품입니다! 강력 추천ㅋㅋ",
    "text120": "발색좋고 잘 발료서 좋아요 ㅎㅎ 부드러워용 더들 ㅃㄹ사세요",
    "text121": "장미 앵두 보다는 좀더 짙고 모브 느낌이 더 들어 있어있는데 장미앵두가 생기 있는느낌이라면 솜딸기는 좀 더 차분하고 성숙한 느낌의 컬러여서 좋았어요",
    "text122": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text123": "세일맞이 제품 구매해봤습니다! 제품력이 좋은 것 같습니다! 잘 쓸게요!!",
    "text124": "헐 이거 왜 바르면 시원해요? 몰랐어요 ㅋㅋㅋ \n바를때마다 기분 좋아서 계속 바르고싶어짐 색깔 적당한 채도의 핑크라서 쿨톤 두루두루쓰기 괜춘",
    "text125": "색상?? 그딴거 필요없어요 쿠로미이니깐 그냩 구매 했어요",
    "text126": "어뮤즈의 매트 틴트는 색이 너무 밝아서 27호 깜댕 피부인 저로서는 절대로 활용할 수 없었는데.. 이번에 9번 색상이 새로 출시되서 너무 좋아요! \n어뮤즈는 워낙 상품력은 좋으니 그냥 믿고 구매하면 됨 ㅇㅇ",
    "text127": "포슬포슬 발리는데 립 컨디션 안좋아서 걱정했었는데 생각보다 덜 뭉치게 발려서 괜찮은 것 같아요",
    "text128": "포슬포슬 하니 제형 완전 마음에 들어요 잘 사용할 것 같은 무난한 데일리립",
    "text129": "입술 각질 싹 가려주고 매끈하게 만들어 줘요 컬러도 겨울쿨톤인데 적당히 자연스럽게 쓰기 좋아요",
    "text130": "픽싱력도 너무 좋고 보송한매트 좋아해서 매일 잘사용중입니다 추천합니다",
    "text131": "이거 왜 쿨톤기획인지 모르겟어요…. 말린장미깔 브릭 컬러에요 이럴 줄 알앗음 안 삿을텐데 매장에 테스터도 없고…",
    "text132": "이거 너무 귀엽잖아 쿠로미 어케 구매 안하냐고 ㄹㅇ폼미 사랑해",
    "text133": "색 예뻐용 제가 쓰는 색 아니긴한데 쿠로미라서 샀어용 ㅎㅎ 쿠로미 짱귀여움",
    "text134": "궁금해서 사봤는데 너무 잘 산거같아요! 제형이 너무 마음에 들아서 구매후 꾸준히 사용중이에요😍",
    "text135": "어뮤즈 제품들에 대한 제 리뷰는 늘 별로였고, 그래서 기대를 안해서 그런지 이 제품은 그나마 괜찮았어요.\n어뮤즈의 촉촉하다는 립제품들은 다 건조해져서 그런가 차라리 매트립이 나은 느낌..\n근데 그냥 바로 팁으로 입술에 올리기엔 두꺼운 느낌이라 브러쉬를 사용하는게 좋을 것 같아요.\n요즘 매트립 사고싶었는데 이건 그나마 잘 쓸 듯!",
    "text136": "매트한 틴트인데 플럼핑이 느껴지는데 자극적이진 않아요! 여쿨분들이라면 솜딸기 색상..꼭 사세요.. 바르자마자 얼굴 화사해짐",
    "text137": "너무예뻐서 하나 더 샀어요 틴트 케이스가 넘 귀여운데 쓸데없음 ㅜ",
    "text138": "기획세트가 너무 귀엽게 잘 나왔어요! 틴트 자체는 블러 틴트인데 너무 건조하지 않아서 각질 잘 눌러주면서 발립니다!",
    "text139": "귀여워서 사는 행위를 더이상 하지 않겠다고 다짐하게 만들어준 제품.... 매트립에 플럼핑 들어있는 거 처음 보긴 했어요 신기해요",
    "text140": "어뮤즈 틴트는 색감과 발림성이 좋은거 같아요 \n쿠로미 한정 기획을 하길래 구매했는데 귀여운 디지안에 실리콘으로 된 틴트키링에 넣어서 다니니\n너무 예쁘더라구요 \n틴트 꺼내서 사용할때 마다 쿠로미가 보여서 기분이 좋아지는 느낌~ \n광택이 있는 립스틱만 사용하다가 벨벳 틴트를 사용해 보니 답답함 없이 입술이 편안한 느낌이 들더라구요\n부드럽게 발리면서도 착 밀착되어 뭉치는 느낌없이 고르게 잘 발려서 광택이 나지 않아도 입술이 도톰해 보이고 피부가 화사해 지는것 같아요\n워터 프루프라 땀과 물에도 강하고 잘 지워지지 않고\n지속력이 좋아서  오래가더라구요\n작고 귀여운 사이즈라 가방이나 주머니에 쏙 넣어 다녀도 좋고 키링으로 악세서리처럼 달고 다녀도 너무 이쁜 틴트라 너무 마음에 들어요",
    "text141": "사용감이 아주 좋아서 아직까지 잘 쓰고 있어요. \n다 쓰면 또 사러 올게요",
    "text142": "살짝 화한 느낌 나는 제형이에요 부드럽게 잘 발리구 케이스도 귀여워요!",
    "text143": "별로임\n발라도 벨벳이라 그런지 입술에 밀착이 안되고 금방 뜸",
    "text144": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text145": "부드럽게 잘 발리고 무광 보송 벨벳 블러지만 건조하지는 않은 제형! 케이스도 귀엽고 컬러도 무난해서 데일리로 잘 사용할 수 있을 것 같아요.",
    "text146": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text147": "완전 매트립인데 주름끼임이나 각질부각은 없어요\n뻑뻑하게 발리는 매트 타입은 아니라 조아요",
    "text148": "요틴트는 처음 사용해보는데 뭔가 화한느낌이있는데 뭔가괜탆고 색이 너무이뽀요",
    "text149": "평소에도 저는 벨벳형 틴트를 엄청 즐기는 편인데 이번에 어뮤즈에서 새로나온 마멜디, 쿠로미 패키지는 정말 너무 귀엽고 사랑스러워서 바로 구매해봤어요! 받자마자 너무 기욤기욤한게 틴트를 넣을수 있는 쿠로미 키링까지 세트로 들어 있어서 그냥 틴트 하나 산 게 아니라 귀여운 굿즈까지 챙긴 느낌이더라구요ㅎㅎ 특히 키링이 실리콘 재질이라 가방이나 파우치에 달아두기에도 좋고 화장할 때마다 꺼내 쓰면서 괜히 기분이 좋아지는 그런 완소템입니다. 제품 자체도 기대 이상이었는데 질감이 벨벳 타입이라 입술에 올렸을 때 굉장히 부드럽게 발리고 건조하지 않았요. 보송보송하게 마무리되는데 입술이 뜨거나 갈라지는 느낌이 전혀 없어서 완전 만족스러워요~!발림성도 훌륭해서 입술에 고르게 퍼지고 덧발라도 뭉치지 않아서 수정 화장할 때도 편하네용ㅎㅎ발색력 또한 정말 뛰어나더라구요. 한 번만 발라도 은은하게 색이 돌고 두 번 정도 바르면 원하는 컬러감이 확실히 표현돼서 굳이 여러 번 덧바를 필요가 없어요. 지속력도 괜찮아서 오랜 시간 지나도 컬러가 자연스럽게 남아있더라구요. 무엇보다 쿠로미 디자인 때문에 들고 다니는 재미가 있고 친구들이 볼 때마다 귀엽다고 물어봐요ㅋㅋㅋ단순히 캐릭터 굿즈로 끝나는 게 아니라 틴트 자체의 품질도 좋아서 데일리 립으로 쓰기에 충분히 만족스럽습니다. 귀여움과 실용성을 동시에 잡고 싶으신 분들께 적극 추천드려요 : )",
    "text150": "어뮤즈 틴트는 늘 색감과 발림성에서 만족을 주는데, 이번 한정 기획은 쿠로미 특유의 귀여우면서도 매혹적인 디자인이 담겨 있어서 파우치에서 꺼낼 때마다 기분이 좋아지고, 한정판이라는 점에서 더 특별하게 느껴지네요~\n\n쿠로미는 쿨핑 계열의 솜 딸기 색상인데, 이름처럼 달콤하면서도 맑은 쿨핑크 톤이 얼굴을 확 살려주다보니 바르는 순간 피부톤이 한 톤 밝혀지면서 생기 있어 보이는 효과가 있었어요ㅎㅎ\n\n텍스처는 벨벳 틴트답게 보송하면서도 부드럽게 발려, 입술 위에 가볍게 스며드는 느낌이 정말 편안했는데, 건조함 없이 밀착되어 각질 부각이 심하지 않고, 시간이 지나도 컬러가 균일하게 남아 있어서 데일리로 쓰기 좋더라구요~\n\n특히 파우더리한 마무리감 덕분에 답답하지 않고, 맑고 투명한 색감이 오래 유지돼서 거울을 볼 때마다 만족스럽네요ㅎㅎ",
    "text151": "케이스도 쿠로미라 넘 귀엽당 입술에 올리고 문질문질하면 블러처리가 넘 예쁘게되네용",
    "text152": "매트 틴트인데 각질 부각이 크지 않은 점이 좋고 색도 예뻐요!",
    "text153": "일단 패키지가 귀엽습니다. 그리고 색도 여리한 꽃잎 핑크색이어서 너무 마음에 들었습니다. 그 전에 샀던 것도 색은 이쁜데 케이스가 영 이상했는데, 그나마 쿠로미가 박혀 있어서 그런가 귀엽긴 귀엽습니다. 색도 마음에 들고, 이번에 올영 세일에 산 것 중에 제일 마음에 들었습니다.",
    "text154": "제가 벨벳 틴트를 엄청나게 좋아합니다. 입술에 바르고 나면 바로 색상도 예쁘고, 특히 쿠로미 ㅠ 이건 반칙 아닌가요? 안 살 수가 없는 틴트여서.. 전 색상 다 콜라보였으면 파산났을 거예요 ㅎㅎㅎ 그 정도로 색상도 예쁘고 발색도 정말 좋습니다. 제가 고른 색은 솜딸기 색상으로 이번에 처음 써보는 색상이에요. 그래서 더 기대되는 것도 있었고 역시나 색상은 완전 예뻐서 마음에 듭니다. 특히 발랐을 때 속은 건조하지 않으면서 겉은 벨벳 스타일로 끈적임이 없는 점이 너무 마음에 들어요. 저는 개인적으로 끈적이는 걸 싫어하거든요. 그런 의미에서 벨벳 틴트는 정말 제 요즘 최애 틴트입니다. 입술에 바르면 바로  혈색이 돌고 바르고 나면 살짝 플럼핑 효과도 있어요 ㅎㅎ\n립 케이스마냥 같이 들어있는것도 이뻐서 앞으로도 자주 이렇게 나오길바라용ㅎㅎ",
    "text155": "어뮤즈 마이멜로디&쿠로미 콜라보레이션 너무 귀여워요! 가방에 메고 다닐수있는 키링 세트! 진짜 패키지부터 마음에 쏙 들어요!\n어제 쿠로미 틴트 키링 달고 가니까 친구들이 뭐냐고 물어보고 발라보고 자기들도 산다고 하더라구요! \n진짜 사고 싶게끔 잘 만드신것같아요!\n일단 솜딸기는 쿨톤에 잘 어울리는 색상이에요! 스크류바 먹고 난 뒤에 차분해진 입술 색깔에 가까워요! 파우더 벨벳 틴트라는 이름에 알맞건 발림성이 부드러워서 팁으로 바른 뒤에 손가락으로 쓱쓱 정리해주면 더 자연스럽게 색감이 스며들어요! 이제 날씨도 선선해지는데 매트한 화장에 하기 딱 좋아요! 그리고 지속성은 베베틴트에 비해 살짝 약한듯하지만 오히려 입술색이 쨍하지 않고 자연스러운 느낌 좋아하시면 마음에 드실거에요! 내 입술 같은 자연스럽게 스며드는 솜딸기 색상! 꼭 사세요:)",
    "text156": "디자인부터 시선을 확 끌었는데 귀여운 쿠로미 캐릭터가 담겨 있어서 소장 욕구가 폭발하더라고요\n게다가 실리콘 키링까지 포함돼 있어서 포인트 액세서리처럼 들고 다니기에도 좋았어요\n처음 발랐을 때 부드럽게 밀착되면서 뭉치지 않고 깔끔하게 발리더라고요\n파우더리한 마무리감이 있어서 이름 그대로 벨벳 텍스처 \n느낌이 잘 살아 있었고 입술이 보송하게 표현되는 게 특징이에요\n그렇다고 건조하거나 각질이 도드라지지 않고 오히려 \n매끈하게 정리돼서 데일리로 쓰기 좋았어요\n색상도 과하지 않고 자연스럽게 입술에 스며들어 얼굴 톤을 화사하게 밝혀줘서 출근할 때나 약속 자리에서도 부담 없이 사용할 수 있었어요 \n무엇보다 지속력이 좋아서 몇 시간 지나도 색이 예쁘게 \n남아있고 덧바를 때도 무겁지 않아서 수정 메이크업하기 \n편했어요\n캐릭터 굿즈 느낌과 실용적인 틴트 기능이 모두 만족이예요\n귀여운 한정판이라 선물용으로도 좋을 것 같아요!!",
    "text157": "입술에 올릴 때 크리미하게 부드럽게 발리면서 바로 뽀송하게 밀착되는데, 건조하게 갈라지지 않고 속은 촉촉하게 유지돼서 하루 종일 편했어요. 벨벳 제형인데도 당김이 없다는 게 제일 놀라웠고, 오히려 입술 결이 정돈되면서 매끈하게 보여주더라고요.\n\n컬러 솜딸기는 이름처럼 달콤한 딸기우유에 앵두빛 한 방울 떨어뜨린 듯한 색감이에요 🍓 바르는 순간 얼굴이 환해지고 생기 있어 보이고, 그라데이션으로 바르면 여리여리한 소녀 느낌, 풀립으로 바르면 분위기 있는 레드 핑크라 다양하게 활용하기 좋았어요.\n\n👉 총평: 원래 건조한 입술 때문에 벨벳 틴트를 꺼렸는데, 솜딸기 컬러는 촉촉·보송 밸런스가 좋아서 오히려 입술 컨디션까지 좋아진 느낌! 패키지까지 한정이라 더 특별했어요.",
    "text158": "이번에 귀여운 마이멜로디와 쿠로미 패키지가 마음을 사로잡아서 틴트를 써봤는데요, 보기만 해도 기분 좋아지는 디자인이라 가방에서 꺼낼 때마다 은근히 설레요. 발림성은 이름처럼 파우더리하면서도 입술에 부드럽게 스며들어 끈적임이 전혀 없더라고요. 하루 종일 마스크를 쓰고 있어도 번짐이 적고 입술이 뽀송하게 유지돼서 편안했어요. 특히 ‘솜 딸기’ 컬러는 과하지 않은 딸기우유빛으로 얼굴을 화사하게 밝혀줘서 메이크업을 최소화한 날에도 포인트가 돼요. 틴트 키링이 함께 있어서 파우치 없이 가볍게 들고 다니기 좋았고, 캐릭터 씰은 휴대폰 케이스에 붙이니 더 귀여운 포인트가 되네요. 매번 비슷비슷한 립 제품만 쓰다 이번엔 디자인부터 제 마음을 즐겁게 해줘서 작은 사치 같았어요. 선물용으로도 참 괜찮겠다 싶었답니다.",
    "text159": "애정하는 라인에 콜라보 신상 컬러 나와서 구매했고요. 웜, 뉴트럴 컬러라서 미지근한 컬러 좋아하는분들께 추천해요. 제형이 좋아서 잘 발리고 건조하지 않아서 좋아요^^ 쿠로미~ 너무 귀여워요^^",
    "text160": "귀여워서 하나 샀어요 쿠로미랑 마이멜로디 좋아해서 사긴 했는데 가격대비 퀄은 별루 ㅠ",
    "text161": "색상이 너무너무 예쁘고 쿠로미 패키지라서 더 마음에 들었던 제품이에요",
    "text162": "부드럽게 잘 발리고 생각했던 것만큼 핑크발색은 아니라서 데일리로 바르기 좋아요!",
    "text163": "케이스도 귀엽고 넘 맘에들어여! 입술 보들보들해짐ㅎㅎ 젛아양",
    "text164": "원래도 좋아하는 어뮤즈 파우더 벨벳 틴트 - 색상이랑 크로미 에디션 참을 수가 없어요",
    "text165": "매트립 치고 발림성 완전 좋은 편 올영세일할 때 쟁여놨어요 굿 색 너무 예쁨 쿠로미도 귀여워여",
    "text166": "구성품이 마음에 들어서 얼굴 톤에 안 맞는 색이어도 구매했네요 ㅎㅎ 근데 예뻐요 매트한 느낌 잘 안 쓰는데도 베이스로 바르기 좋습니다",
    "text167": "지인 선물용으로 구입해서 상세하겐 모르겠지만 선물 받은 분이 좋아하시네요",
    "text168": "벨벳 틴트인데 파우더처리 되면서 플럼핑 효과까지 있는 게 진짜 신기해요!",
    "text169": "산리오랑 기획 계속 내주시면 좋겠어요ㅠㅠ 진짜 귀엽고 계속 사고싶어요!",
    "text170": "쿠로미 너무 좋아해서 구매했는데 색상도 만족스럽습니다 ㅎㅎ",
    "text171": "어뮤즈 콜라보 나오기만을 기다렸는데\n나오자마자 바로 구매했어요~~\n쿠로미로 샀고 컬러가 예뻐서 만족합니당ㅎㅎ",
    "text172": "우선, 어뮤즈 벨벳 틴트 좋은거 알고있었는데 역시나 벨벳 틴트 넘 부드럽게 잘 발리고, 파우더+벨벳이다보니 지속력도 너무 좋아서 배송 받자마자 이것만 계속 바르고있어요ㅋㅋ\n그리고 쌩얼에 발라도 너무 딱 좋은 컬러라 좋아요. 제가 고른 컬러가 너무 부담스럽지도않고 딱 말린장미컬러에 핑크 한두방울 더 들어간 느낌이라 화장했을때 포인트로도 좋고, 화장을 안했을때 쌩얼에 바르기에도 딱 좋은 것 같아요!\n바르고 잘 말려주면 휴지에도 잘 안묻어나더라구요?! \n원래도 매트한 재질을 좋아했는데 밸벳틴트 넘 좋아여~ \n매트하기때문에 주름에 끼는건 어쩔수없는데 잘 펴발라주면 엄청 심하게 끼지도않아서 괜찮아요! 이정도는 괜춘한정도?? \n\n게다가 요즘 제일 핫한 쿠로미랑 콜라보;; 안살수가 없잖아요!\n쌩얼에 쓱 바르고 다니려고 샀는데 너무 만족합니당ㅎㅎ",
    "text173": "이번 어뮤즈 쿠로미/마이멜로디 한정기획으로 새로운 색상까지 추가해서 나왔더라고요!!\n벨벳틴트 다른색상도 잘 사용하고 있어서 이번에도 빠르게 구매했어요 ㅎㅎㅎ\n쿨톤이여서 솜 딸기 색상으로 선택했는데 받자마자 설레는 맘으로 발라봤는데 너무 맘에 들어요!\n채도도 너무 낮지도 밝지도 않은 중간의 색상으로 레드와 핑크가 알맞게 섞인 색상이에요!\n쿨톤이신분들이 구매하면 더욱더 잘 어울릴것 같아요!ㅎㅎ\n색상 발색력도 너무 맘에 들고 벨벳 틴트의 장점이 매트하지만 촉촉하다는 점인데요.\n각질 부각도 없고, 매트하게 플럼핑 효과도 있어서 입술을 한층 더 이쁘게 보여요.\n밀착력도 좋고 지속력도 오래가요.\n틴트 키링도 같이 들어있어서 실리콘 재질로 가방에 달고 다닐수도 있고 디자인이 너무 귀여워요!",
    "text174": "패키지가 귀엽고 휴대하기 좋아서 샀지만 손이 자주 가진 않네요",
    "text175": "장미 앵두랑 솜딸기가 색상이 비슷하게 발색 사진으로 보여서 직접 테스트하러 갔는데 비슷하더라고요 쫌 더 솜딸기가  쿨해서 솜딸기 샀습니다",
    "text176": "너무귀여웡 소장가치 있어서 잔뜩 구매햇습니당 담에도 나왓으면 조켄네",
    "text177": "뱔벳 포장도 깔끔하고 제품도 상태 좋아요. 직접 써도 좋고 선물용으로도 손색없어요. 만족스러운 구매였습니다!",
    "text178": "어뮤즈 솜 딸기 처음에는 그냥 궁금해서 샀는데, 받아보고 더 마음에 들었어요. 하나하나 신경 쓴 느낌이라 추천하고 싶어요.",
    "text179": "귀여운 쿠로미 콜라보의 색상까지 예뻐서 잘 사용하고 있어요.",
    "text180": "비슷한 제품이 있음에도 그냥 귀여워서 샀는데 생각보다 좋아서 애용하고 있어요. 이 라인 립 다른 색도 사보려고요.",
    "text181": "귀여운 립입니다\n패키지 세트가 구성이 좋네요오\n굿굿👍🏻",
    "text182": "보들보들하고 귀여워요 키링은 귀엽긴한데 쓰진 않을 거 ㅅ같음ㅋㅋㅋ",
    "text183": "너무 예쁩니다 같은 라인 틴트 두개가 더 있는데 그중에서 솜딸기 색상이 가장 마음에 들어요! 바르고나면 뭔가 얼굴빛이 맑아보여서 좋았습니당…",
    "text184": "색깔 생각보다 이뻐서 유용하게 잘 쓰고 있슴미당 ~! 마멜도 넘 귀여워용 ㅜ",
    "text185": "샘플로 받았다가 색이 너무 예뻐서 본품으로 구매했어요!!\n살짝 플럼핑도 있고 좋아요",
    "text186": "키링처럼 달 수 있는 제품이라 들고다니기도 편하고 색감듀 이뻐용ㅋㅋ",
    "text187": "색감이 너무 좋고 뷰드럽게 발리는게 짱이에요 이쁘게 잘 바르고 다닐게요!",
    "text188": "매트틴트 좋아하신다면 추천입니다 발림성은 그냥저냥한 매트틴트",
    "text189": "어뮤즈 쿠로미 콜라보 틴트 솜딸기는 완전 사랑스럽고 귀여워요",
    "text190": "매트하지만 촉촉함도 있고 무엇보다 색이 너무 이뻐서 맘에 들어요",
    "text191": "쿠로미 그려진 디자인이 귀엽고 색도 잘 올라와요 각질부각 적어요",
    "text192": "마이멜로디 50주년과 쿠로미 20주년을 기념해 탄생한 넷플릭스 오리지널 시리즈 속 귀엽고 사랑스러운 모습을 그대로 담아낸\n어뮤즈 X 마이멜로디&쿠로미 콜라보 한정 에디션이예요!\n어뮤즈 파우더벨벳틴트는 입술완벽보정,고화소발색의 파우더블러립이 12시간 지속되는 더가볍고 편안한 파우더벨벳틴트예요\n전 뉴컬러인 09솜딸기로 너무 밝지도 어둡지도, 채도가 너무 높지도 낮지도 않은 재능있는 컬러감 데일리 쿨핑컬러 구매햇어요\n쿨톤에 잘 어울리는 컬러로 뽀얀 우유가 한 방울 섞인 딸기빛 로즈 컬러예요~\n프라이밍, 플럼핑으로 극대화된 블러 효과를 주며 건조함 없고 저자극이라 편하고  초밀착되어 첫 발색 그대로 지속되는 롱래스팅 벨벳 틴트예용\n솜딸기 컬러는 쿠로미 한정이라 패키지도 귀엽고 올영 단독 캐릭터씰도 있고 틴트 키링도 러블리해용",
    "text193": "어뮤즈 콜라보 한게 너무 예뻐서 샀어요. 제품도 좋아요.!!",
    "text194": "살짝 플럼핑 기능이 있어요 매트립에는 플럼핑있는게 처음인데 신기해요",
    "text195": "쿠로미 귀여워.. 쿠로미 콜라보 앞으로도 많이 내주세요 솔직히 디자인 진짜 애같고 구린데 그냥 쿠로미가 캐리함",
    "text196": "입술에 닿을 때 벨벳처럼 부드러워서 놀랐어요💫\n묻어나지 않고 오래 유지돼서 수정화장도 거의 필요 없어요.\n틴트 키링이 너무 귀여워서 친구들이 다 어디서 샀냐고 물어봤어요💕\n패키지부터 발림감까지 완벽해요!",
    "text197": "틴트 질감이 정말 부드럽고 입술에 착 감겨요💄\n보송하게 마무리되는데 건조하지 않아서 하루 종일 편했어요.\n패키지도 너무 귀엽고, 키링이랑 캐릭터씰까지 있어서 완전 만족💗\n가방에 달아두니까 볼 때마다 기분이 좋아요🎀",
    "text198": "틴트 색이 자연스럽고 데일리로 딱이에요😊\n립밤처럼 부드럽게 발리는데 지속력도 좋아요💋\n구성품이 알차서 선물용으로도 강추합니다🎁",
    "text199": "패키지가 너무 귀여워서 소장용으로도 완벽해요🎀\n발색이 선명하면서도 벨벳처럼 부드럽게 발려요💋\n틴트 키링이랑 핸드폰 미러까지 구성 최고예요💖",
    "text200": "유투버에 후기올라온거 보고 믿고 구매했어요!!!!♥︎"
  },
  {
    "brand_name": "어뮤즈",
    "product_name": "어뮤즈 파우더 벨벳 틴트",
    "price": "17100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021817384ko.jpg?l=ko",
    "review_name": "08 베리 팝",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000218173",
    "text1": "쿨브라이트님들, 지금 어뮤즈가 4만원 이상 구매시 인형 키링 끼워 팔잖아요? 꼭 이 제품도 넣어달라능@.@ 색이 미추어 버림돠",
    "text2": "제가 이런 화한 느낌의 립을 쓰게 된 이유는 입술 각질때문에 벨벳립을 많이 사용 못 해봤는데 ㅌㅋㅍㅅㅋ 스웨이 립 벨벣 나오기 전에 산거라 인생템이라고 생각 하다가 이번에 그 틴트가 나와서 사용하니까 또 좋길래 두 개 번갈아가면서 쓰려구요 발색도 괜찮아서 조아욤",
    "text3": "21~22호의 겨울브라이트 피부 (2순위 겨울딥)\n제가 왠만한 겨울쿨톤 핑크&보라 립 컬러들이 잘 맞는데 이정도로 안맞는거는 처음이네요ㅋㅋㅋㅋ\n공홈이랑 발색이 같은 제품이 맞아 싶어요. 겨울쿨톤 추천이라고 해서 구매한건데, 쿨한 핑크가 아니고 웜한 핑크에요....\n컬러그램 플럼디헬이랑 고민하다가 이걸로 산건데 실망스럽네요.\n각질이랑 주름을 가려주는 블러효과나 플럼핑 효과도 거의 없고요...\n\n겨쿨분들 차라리 어뮤즈 베베틴트 체리키키로 가세요! 그 제품들이 더 이뻐요⭐️",
    "text4": "컬러가 상당히 맘에 들어서 매장에서 테스트 해본 후 바로 구매했던 제품인데, 입술에 올리면 화한 자극이 있어요. 초반 사용때만 그럴 줄 알았는데, 한통 다 비울때까지 자극이 계속 있었습니다 :( 매트한 발색이나 질감은 맘에 들었지만 입술에 찰떡같이 붙지는 않는것 같았고, 이중삼중으로 바르면 조금 겉도는 느낌이었어요! 컬러가 맘에 들어 한통을 다 비우긴 했지만 양도 가격대비 많은 편은 아니었습니다~",
    "text5": "포인트립으로 바르기 예뻐요 풀립으로 바르기엔 촌스러워뇨",
    "text6": "색상 쿨톤저격이에요. 너무 예쁘고 케이스도 키치해서 마음에들어요",
    "text7": "❤️21~22호의 겨울브라이트 (노란피부)\n❤️워스트: 가을웜\n\n아니 배리팝이 겨울 쿨톤이라고 해서 사봤는데, 생각보다 웜해서 별로였어요ㅠㅠ 베베틴트에 쿨 히비스커스랑 체리키키가 더 쿨한 것 같아요!\n제 피부에서는 온도감이 차갑지 않아서 아쉬웠습니다.\n그리고 입술 주름과 각질이 많은 제 입술에는 고르게 발리지 않고, 둥둥떠서 한번 쓰고 버렸어요ㅠㅠ\n저 처럼 아예 온도감이 차가워야 어울리시는분이시면 이제품 비추에요",
    "text8": "겨울 쿨 브라이트 ~ 봄 웜 브라이트 걸쳐있는데 채도 있어서 좋아요!",
    "text9": "쿨톤한테 청순하게 포인트 주기 좋은 컬러에요!\n정말정말 예뻐서 하나더 구매 생각 중입니다.\n솔티랑 같이 쓰면 포인트로 주기 증말 좋아여!!! :)",
    "text10": "어뮤즈 틴트좋아요 색상도 이쁘고 다 맘에 들어서 벌써 2개째 사서 쓰는중",
    "text11": "그냥 무난했어요 딱 그정도? 그래도 엄마는 잘 사용하신것같아요",
    "text12": "조아여 부드럽게 발리고 플럼핑효과잇어서 시원한데 조아여",
    "text13": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조\n\n⭐️ Review \n\n- 색상 : 채도중간 명도 살짝 낮은 진달래빛? 같은 핑크 컬러에요. 시중에 잘 없는 색입니다. 겨쿨브인 저한테는 덜 딥? 하다는 느낌이 있어서 단독으로 쓰면 촌스러워져요. 그래서 베이스립으로 사용하고 가운데에 좀더 딥한 플럼빛 워터 틴트로 물들여서 포인트 주어 사용합니다.\n\n- 제형 : 벨벳인데 촉촉하게 잘 펴발려요. 주름 메워주는 것도 잘 되고. 근데 밀착력은 살짝 떨어져서 겉도는 느낌 좀 있습니다. \n\n- 지속력 : 겉돌다보니 잘 지워지기도 해요. 자주 수정 필요한 편이에요!",
    "text14": "벨벳 틴트라서 보송하게 마무리 되서 \n이쁘기도 하고 벨벳이고 매트한 틴트인데도 \n촉촉한 느낌도 바를때나 바른후에 있어서 \n주름 많은 입술도 주름 부각 없이 바르기 좋아요 !!!\n\n거기다가 플렁핌 효과도 딱좋게 있어서\n바른후에 시원하면서 화한 느낌이 들어서\n입술이 더 이뻐보이는거같구\n아프거나 할 정도는 아니라서 데일리로 바르기도 좋아요 !!!\n\n지속력도 이쁜 발색 그대로 오래 유지되고\n발림성도 부드러워서 끼임이나 그런거 없이\n바르기도 좋아요 !!!\n\n매트한 립 바르고 나면 항상 각질만 보이고 주름만 부각되는\n입술이라 잘 못썼는데 촉촉한 벨벳 틴트면서\n플럼핑 효과까지 있으니까 이쁜 입술처럼 보이네요 !!!",
    "text15": "벨벳틴트인데도 촉촉한 편이라서 부드럽게 바르기도 좋고 지속력도 좋은편이라서 좋아요 \n원래 각질 많은 입술이라서 매트한 립 잘 못썼는데 요건 입술이 이뻐보이게 보송하게 발려서 더 좋고 플럼핑 효과도 있어서 각질이나 주름이 덜 보여서 이쁘게 바르기도 좋아요 \n발색도 너무 이쁘기도 하고 케이스가 이뻐서 들고다니면서 사용해도 좋고 밀착력이나 발림성 발색 전부 맘에 들고 해서 다른 색상도 구매해서 쓰려구욤 ♥︎",
    "text16": "어뮤즈에서 나온 파우더 벨벳 틴트예요.\n 정말 벨벳처럼 부드러운 느낌이 드는 그런 틴트랍니다.\n 너무 반짝거리는 텐트는 오버스러워서 싫어하는데, 이 제품 매트한 느낌이 나면서도 부드럽고 촉촉해서 아주 예뻐요 .\n색상도 제 입술에 잘 맞는 거 같고 피부톤에도 잘 어울립니다 .지속력이 좋아서 12시간 동안 지속되는 워터프루프라고 하더라고요. 정말 아침에 입술 바르면 밥 먹고 나도 지워지지 않아서 아주 만족스러워요 .케이스도 아주 귀여워서 핸드백에 넣고 다니면 참 예쁘네요. 틴트들 많이 쓰고 있는데 거의 대부분 다 유광이라서 이렇게 벨벳 느낌의 틴트 아주 좋은 것 같아요.",
    "text17": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조\n\n⭐️ Review \n많이 여쿨스러워요..! 밝은 브라이트 핑크라서 겨쿨브라이트한테는 좀 뜨더라구요ㅠㅠ 여쿨브라이트 추천드려요. 저는 입술이 좀 붉고 어두운 편이라 더더 진하고 쨍하게 보이더라구요ㅠㅠ 아쉽.. 제형도 너무 건조해서 손이 잘 안가요. 완전 포슬한 벨벳제형이라 레이어링하면서 그라데이션도 어려워요!",
    "text18": "벨벳 틴트 인데도 엄청 건조하거나 하지도 않아서 \n각질이나 주름이 엄청 심각하게 보이지도 않아서 좋고 \n입술 발색도 엄청 이뻐서 마무리도 이쁘게 되서 좋아요\n요즘에는 이거만 바르고 다니는데도 \n색상이나 지속력도 너무 맘에 들어서 이쁘고 \n발림성도 부드러워서 너무 이쁘게 바르기 좋아요\n특히 부드럽게 발리면서도 마무리가\n보송하게 되는 벨벳 틴트라서 더 이쁘고 좋아요",
    "text19": "립제품은 계속해서 어뮤즈 제품만 구매하게 되는 것 같아요.\n발림성도 좋고 색감도 넘 마음에 들어서 계속 구매하게 되는데요.\n이 가방 저 가방에 넣어 두다 보면 \n어디 있는지 못 찾을 때도 있고 해서 \n입술이 여러 개인 사람처럼 계속해서 사게 되는데요.\n\n이번에는 베리 팝 색상으로 구매해 보았어요.\n\n제 얼굴 톤에 색감이 예쁘게 올라와서\n바르고 나서 만족도가 높더라고요.\n특히나 저의 경우 입술의 경계선이 또렷하지 않은지라\n입술 색감이 잘 올라오고 돋보이는 것이 좋은데\n이 제품은 입술도 돋보이게 도드라지게 보여서 좋네요.\n\n발색도 오래 유지되어서\n주기적으로 자주 덧바르지 않아도 되고\n유지가 절 되니 좋네요.\n\n피부가 예민한 편인데 \n발라도 딱히 트러블도 없네요.\n비건 제품이라 더 좋고요.\n\n매일 잘 발라 보려고요.",
    "text20": "❤워터 프루프 12시간 지속력\n❤도톰 플럼핑으로 매끈한 고정력\n❤묻어나는거 없는 롱래스팅\n❤밀도 높은 고화소 발색\n어뮤즈 제가 좋아하는 브랜드라서 쿠션이랑 \n립 제품 자주 겟하고 있어요~~\n파우더 벨벳 틴트는 부드럽게 발리면서\n무광이라서 매트한듯 입술에 발색이 이쁘게\n착색이 되면서 묻어나는거없이 입술에 촥~~\n흡수 되버려요\n그렇다고 건조하지 않다는게 큰 장점인듯요:)\n워터 프루프라서 쉽게 지워지지 않고\n12시간 지속력으로 수정을 자주 안해도되서\n편해요\n비건 인증 받은 제품이라서 안심하고 사용\n할수 있고 리무버가 같이 증정이 되어 있어서\n그걸로 소량만 짜서 지워도 감쪽같이 잘 \n지워져서 넘 편하게 사용할수 있어요\n입술색이 거의 없는편이라서 입술에 뭐 \n안바름 아프냐고 많이 듣는편인데 이제 \n벨벳 틴트로 봄이 먼저 찾아온거 같아요^^",
    "text21": "플럼핑 효과가 조음 색도 이쁨 \n비싸서 다른 플럇폼애서 살랬는데 올영에만 잇길래 사저림.. 넌 내꺼야 베리팝",
    "text22": "제가 좋아하는 듀벨벳 히비스커스가 단종이 되어서 비슷한 색상으로 구매했습니다. 근데 이 제품 플럼핑 효과가 있는건지 바를 때 입술이 시원했습니다. 부드럽게 발리나 지속력이 그렇게 좋은편은 아닌 것 같습니다",
    "text23": "주름 부각 없이 착붙는 벨벳틴트에요!! 색상도 쿨톤에게 찰떡입니다🩷 진짜 입술 완벽 보정이 되는 느낌이에요. 고화소 발색 덕분에 색감이 너무 예쁘고, 12시간 동안 지속되는 것도 정말 마음에 들어요. 💖\n\n처음 바를 때 부드럽게 발리고, 무게감 없이 가벼운 느낌이어서 편안해요. 💨 번짐이나 묻어남 걱정 없이 초밀착으로 오래 유지되니까 정말 좋네요! 👍\n\n프라이밍 효과 덕분에 주름도 매끈하게 메워주고, 플럼핑 효과로 도톰한 입술을 만들어줘서 기분이 정말 좋아요. 💋 건조함 없이 입술이 편안하게 유지되는 것도 정말 큰 장점이에요. \n\n이 제품 정말 추천합니다! 🌟",
    "text24": "어뮤즈 파우더 벨벳 틴트를 사용해 봤는데 \n너무 좋아서 이번엔 다른 컬러로 구입했어요.\n바를때는 촉촉하게 발리는데 마무리감이 뽀송하여 \n오랜 식간 지속되면서도 시간이 지나면서 자연스러워져  발색이 더  예쁘게 표현되는 것 같아요.\n부드럽게 발리면서 촉촉한 제형이라 \n각질 부각 없이 잘 발려요.\n베리팝은 핑크랑 레드가 섞인 듯한 컬러로\n옅은 화장을 선호하는 저도 사용하기 좋은 것 같아\n요.  리무버도 함께 동봉되어 있어 사용해봤는데\n깨끗하게 참 잘 지워지네요\n입술을 도톰하게 해주는 플럼핑 효과도 있어서 약간 화한 느낌이 있는데 전혀 자극이 없구요..그냥 기분좋은 화함이예요.\n스킨케어 성분이 들어가 있어서 그런지 그동안 사용하던 벨벳틴트와 다르게 촉촉함과 매트함이 동시에 있어요.\n발림성도 부드럽고 촉촉하면서도 매트하여 지속력도 오래 유지되고 발색도 너무 예뻐서 아주 마음에 들어요.",
    "text25": "일반 틴트랑은 다른 번들거림이나 묻어남이 적은\n파우더한 느낌의 매트한 틴트예요\n약간 반짝이는 느낌의 틴트는 커피조금만 마셔도 묻어나고 지저분해지는데\n파우더 틴트는 발색이 너무  예쁘고 \n발림성이 좋아요^^  뭉치거나 떡짐 입술사이에 끼임없이\n잘 사용할수 있어서 너무 좋아요\n\n유분기가 있어서 입술은 매끄럽고 부드럽게해주는데\n잘 묻어나지 않고 발색이 예뻐서 넘 맘에들어요\n\n같은 파우더 틴트 장미앵두랑 베리팝 색상두고 고민많이 했는데  여쿨톤은 장미앵두가 더 색이 잘 받는것 같아요\n\n번들거림없고 매끄럽게 발라지는데 잘 묻어나지 않아서 사용하기 좋습니다\n매트한 파우더 타입 틴드 원하심 강추요",
    "text26": "얼마나 지속력이 좋으면 립리무버꺼지 증정으로 따라오는지 궁금해서 구매해봤어요.\n\n무려 12시간이 지속이 된다고 하니 기대를 안할래야 안할수가 없더라고요.\n\n장원영의 쿨톤 픽 컬러인 베리 팝 컬러로 구매했는데\n진짜 너무 부담스럽지 않은 핫핑크 장미컬러라 존예~!\n입술색이 자연스러우면서도 생기있어 보여서 안색이 환해 보여요.\n전 리무버로 지우고 싶지 않은걸요? 이 컬러가 제 입술컬러면 좋겠어요.\n\n무엇보다 플럼핑 효과가 있어서 입술 주름 펴지고 도톰해져 보이는 거 실화?!\n입술이 작아서 입술필러를 맞을까 고민했었는데 필러따위 안맞아도 될것 같아요.\n\n음료나 물을 자주 마셔서 입술 컬러가 금방 지워지곤 했는데 지속력도 완전 굿굿!\n\n텍스처는 아주 부드럽게 뭉침없이 잘 발려서 사용감도 좋아요.\n\n매트한것보다 글로시한 걸 좋아하시면 여기에 글로즈 제품 올려서 사용해도 이쁠것 같아요.",
    "text27": "입술이 답답한거 싫어해서 벨벳타입이면서 묻어나지 않는 틴트가 좋더라구요 부담스러운 글로즈 타임아니라 좋고 얼굴톤에 맞게 색상 선택후 톡톡해주면 과하지 않으면서 자연스런 발색되네요\n\n발림성이 뛰어나고 지속력이 좋아 메인틴트로 사용해야겠어요 발림성이 뛰어나고 뭉치지 않아서 청소년들이 쓰기에도 좋겠어요 전용리무버까지 있어서 클린징도 좋고 시험삼아 지워보니 전용리무버로 싹 지워지네요\n\n베리팝 색상 자주빛나는 예쁘고 쨍한색상이라 데이릴로 너무 좋아요 한번만 발라도 발색 완전 원하는 색삭으로 쟁하닌 잘나오니가 발색력좋고 지속력도 좋아서 사계절 내내 잘 쓰일거같은 예쁜색상이라 쿠론이신 분들 정말 잘 어울릴거 같은 색상이에요",
    "text28": "저는 입술이 답답한거 싫어해서 벨벳 타입이면서 묻어나지 않는 틴트가 좋더라구요. 어뮤즈 벨벳틴트가 딱 제가 원하던 발색과 롱래스팅효과, 마스크써도 안쪽에 묻어나지 않아서 아주 만족스러웠어요.  저자극 스킨케어링 틴트라 입술 껍질이 있어도 오히려 잠재워주고요. 비건인증 틴트예요. 컴팩트한 사이즈라서 가지고 다니기도 편하구요. 증정품인 리무버는 아주 잘 지워지네요. 12시간 색상 지속력과 피부자극테스트 완료되었어요. 저는 입술이 번들거리는걸 싫어하는데 무광 파우더 블러립으로 발색이 아주 잘되요. 자연스럽게 붉은 입술로 표현해줘서 생기있어 보여요.  그리고 건조함이 느껴지지않고 촉촉해요. 입술이 편안하구요. 넘 만족해요",
    "text29": "평소에 어뮤즈 틴스를 자주 애용하지만, 벨벳 라인은 건조해서 입술 각질이 부각될까 봐 잘 안 썼어요. \n그런데 이 제품은 건조하지 않다고 해서 구매해봤습니다.\n텍스처는 파우더를 바른 듯 보송하고 부드럽게 발렸고, 매끈하게 주름을 메워줘서 각질 부각이 전혀 없었어요. \n특히 덧발라도 딥한 느낌 없이 가벼워서 좋네요. \n플럼핑 효과 덕분에 입술이 살짝 도톰하고 예쁘게 표현돼서 마음에 쏙 들었어요!\n리뷰를 봤을 때 약간의 호불호가 있었는데, 베리팝은 쿨톤이신 분들이 잘 어울릴 것 같아요. 저는 데일리로 사용하기에 딱 좋았습니다.\n또, 지속력도 생각했던 것보다 오래갔어요. \n워터프루프라 마스크에도 잘 묻어나지 않아서 더 맘에 들었어요! \n같이 온 미니 리무버는 깔끔하게 잘 지워져서 수정 화장할 때 유용했습니다. 전체적으로 정말 만족스러운 제품이라 앞으로 자주 사용할 것 같아요! ^^",
    "text30": "색도 넘 예쁘고 지속력도 오래가서 좋아요 살짝 건조하긴 한데 그래도 예뻐서 좋ㅇ여",
    "text31": "어뮤즈 데일리로 진짜 잘해요. 가끔씩 바르는게 아니라, 꾸준히 바르는 립 잘 만들어요",
    "text32": "매트한 거 좋아하는데 쓸시이 블어워터틴트 잘썻엇는데 좀 진해지고 생각보다 양에비해 금방 지워져서 별로였는데 매트립중 이렇개 좋은 매트립 첨 봐여.. 좀 화한데 입술각질부각 없음",
    "text33": "플럼핑 효과도 잇고 색도 이쁘고 무엇보다 발림성이 너무 좋아여ㅜ",
    "text34": "어뮤즈가 촉촉립만 나오는줄알았는데 드디어 매트립이..\n매트립 쳐돌이 앓아 누움…. Zz\n여름딥 겨쿨인데 뭔가 명도 채도가 좀 어려워서 일단 딥한걸로 가고 블러링하자 싶어서 12번 했는데 역시나 블러링 하면 굿 생각보다 포슬포슬한 제형이라 신기해요 \n오래가요… 어뮤즈 정신차렸다….\n여쿨을 위한 색상도 만들어줬으면.. 근데 제형은 너무 감동……",
    "text35": "베리팝 주문했는데 어떤 색일지 감이 잘 안왔거든요.\n너무 붉으면 어쩌나 했는데 오자마자 화장 안 한 체 입술에 바르는데 너무 화사한 듯한 핑크인거예요. 와 색감이 너무 맘에 들었어요.\n추가 구성으로 리무버도 들어있어서 1석2조로 득템 했어요.\n틴트는 바르는 순간 입술에 착 달라붙고 유분기 전혀 없는, 바르면 매트한가 싶게 착 붙는데 번들거리는 유분만 없는거지 수분감있게 입술에 오래동안 유지되네요.\n파우더 벨벳이라는 말이 뭔지 알겠더라구요.\n손에 틴트를 바르고 리무버를 묻히고 롤링 두세번 했더니 신기하게 녹으면서 색상이 오렌지로 변하면서 연해지더니 화장솜으로  닦으니 싹 지워지더라구요.\n착 붙는 틴트는 지우는게 쉽지 않아서 여러번 문지르다보면 입술 상처도 나기도 하는데 원터치 리무버 덕분에 쉽게 지울 수가 있었어요. 금방 틴트도 지워지고 편합니다. 베리팝 너무 화사하고 예쁘고 잘 발려서 좋아요.",
    "text36": "파우더 벨벳 틴트 저한테 완전 잘 맞네요. 컬러 베리 팝\n컬러로 샀는데 색상도 마음에 들어요.\n유광 틴트는 번들 거리고 쉽게 지워져서 잘 안 쓰는 편인데\n이 틴트는 무광 틴트라서 지속력도 오래가고 입술 컬러도\n선명하게 보이는 부분이 제일 마음에 듭니다.\n\n실리콘 브러쉬도 입술에 닿을 때 부드럽게 발려서 좋고\n클렌징 리무버도 작게 세트로 있어서 바르고 지울 때 쓰기\n아주 좋습니다. 무광 파우더가 12시간 지속 되게 해줘서\n그런지 바르고 번지지 않고 오래 유지가 되는 틴트에요^^\n하나 샀는데 다른 컬러도 더 써보고 싶어서 주문하려고요!!",
    "text37": "입술색이 거의 없는 편이고 피부톤은 쿨톤이에요 베리파비 발색이 이쁜 거 같아서 구매했더니 바르면서 입술이 바로 부드러워지고 유지력이 진짜 좋아요 거의 하루 종일 가는 거 같아요 그래서인지 전용 리무버도 같이 들어 있어요 벨벳 틴트 느낌이 나는게 입술이 바로 부드러워지는데 수분감이 크게 느껴지긴다기보다는 부드러워요 각질이 잘 생기는 입술인데 이런 제형은 오히려 각질이 덜 생기더라고요 각질 없이 매끈한 입술로 예쁜 색상으로 오래오래 지속되는 저에게 딱 맞는 틴트예요 바르자마자 화사해지면서 만족하는 색상이라 다 사용하면 이 색으로 다시 재구매할 생각이에요",
    "text38": "아이가 개학전 더 사달라고해서 추가로 준비했어요\n\n요아이 각질 부각이 없고 보습이 뛰어나 입술이 촉촉하고 입술사이에 끼임이 없어서 좋다고해요\n\n부담스런 글로즈 타입아니라 좋고\n얼굴톤에 맞게 색상 선택후 톡톡해주면\n과하지 않으면서 자연스런 발색 되요\n\n발색이 뛰어나고 지속력이\n좋아 메인틴트로 사용하면 좋습니다  \n\n발림성이 뛰나나고 뭉치지 않아서\n청소년들이 쓰기에도 좋습니다\n\n패키지도 예뻐서 자기 절친  선물로 벌써 픽했답니다\n청소년들 사이에선 올영이 국률이라 \n요아이가 딱 입니다\n\n자기 얼굴톤에 맞는 틴드 선택이 어려울때\n표를 보고 선택하면 어느정도 성공이예요\n참고하세요\n\n전용리무버까지 있어서 클린징도 좋고 \n시험삼아 지워보니 전용리무버로 싹 지워진답니다^^\n\n학기초 과하지 않으면서 묻어나지 않고\n건강해보이는 입술표현에 딱이예용",
    "text39": "어뮤즈 파우더 벨벳 틴트!!\n지금도 어뮤즈 립제품 쓰는중인데 다써가서 구매해봤어요 ^^\n\n파우더 벨벳틴트~~\n진짜 발림성 엄청 부드럽고 발색 무엇~~^^\n색감짱이뻐요!!~\n사실 바람불때마다 머리카락이 자꾸 입술에 붙거나 끈적임이 불편했었는데~~이건 끈적이는 불편함 전혀없이 발색 지속력 대박이에욧^^\n\n입술색이 진하지 않아 베리팝으로 구매했는데 진짜 이뻐욧!!\n오전에 바르고 점심먹고도 그대로~~^^\n12시간 지속력!!진짜구요ㅎㅎ\n플럼핑효과로 입술주름도 쫙~~\n도톰해보이니 더욱 만족!!\n\n살짝 민감한 입술인데 비건인증과 저자극제품으로 민감한 입술에도 바르기참 좋답니다~~^^\n역시~~어뮤즈~~!!\n기대이상 대만족이네요 ♡",
    "text40": "부드럽게  잘발리는 제품입니다\n\n화사한 붉은계열이 너무많아서 조금 우아한느낌의 붉은계열이 필요해서 구매했어요\n차분하게립을 바르고싶을때 사용하고있어요\n붉은계열컬러인데 제가 원래입술색이 있는편이라 제입에 바르면 딱 손에 바른 발색감이 나와서 제맘에 쏙들어요 \n벨벳이라고 이름붙은틴트계열은\n물틴트처럼 묽지않고 립스틱이살짝 멜팅된느낌 이라서 바를때 굉장히편하고 지속력도 긴편입니다\n제형이흘러내리지 않아서 입술모양을 내가의도한데로 잘바를수있네요\n입술이건조해지지않는 장점도 있네요 \n반짝반짝 광택은없는 편이라 저는 오히려 차분하고 깔끔한느낌이 더 맘에들어요\n틴트 리무버같이주는구성이라 틴트지울때 아주편리하고 리무버가 작고귀여운사이즈라 휴대하거나 여행할때 들고다녀도좋아요",
    "text41": "발림성이 엄청 좋습니다. 벨벳인데  촉촉한 제형이 금방 날라가는데 이건 색상도 오래 지속되고 사이즈도 적당하여 안이쁠수가 없네요. 부드럽게 발리는데 색상 지속되는게 별로 없는데 지속되서 너무 좋아요 찐핑크감이 돌아서 딱인거 같아요. 저처럼 커피물 자주마시는분들 건조하지도않고 지속력있어서 슥슥바르기 좋으네요 벨벳이라라 입술에 착 착색이 되어 이쁘게 색이 나오네요 은은하니 제 입술색 같아요 기분전환에 틴트 필수예요",
    "text42": "매트틴트치고 부드럽게 발려서 좋긴 한데 그래서 지속력이 짧은 것 같고 1번이랑 조합해서 샀는데 이게 수분이 좀 있는 매트제형이라 1번 베이스로 바르고 8번을 위에 올리면 색이 조화롭게 올려지디가 않아서 결국엔 거의 8번으로 다 덮게 돼요ㅜㅜ그래서 나쁘지는 않은데 이 틴트를 굳이 살 필요는 없겠다 싶은?그래서 저는 글로이틴트가 더 어울리는 것 같고 이 틴트는 입술이 좀 길고 크고 매트가 잘 어울리는 분이 발라야할 것 같아요ㅜㅜ저처럼 여쿨라나 겨쿨 걸쳐있는 사람은 ㄴㄴ",
    "text43": "3번 갈아 곱디 고운 파우더를 담아낸 밀도 높은 고화소 발색의 리얼 무광 파우더 블러립! \n밀도 높은 고화소 발색이라는 말을 한 번 곱씹어보세요 여러분...\n 진짜 이 표현 그대로 발색됩니다 ㅎ_ㅎ \n포슬르르하지만 결코 대충대충 발리지 않고 입술 가득 색감을 쫙- 깔아주면서도 답답하게 발리지 않고 얇게 포스르르 밀착되어 촘촘하게 발색되죠!\n장미 빛에 보송보송한 베리 파우더를 곱게 뿌린 것 같은 핑크빛 베리 컬러에요!\n 베리 팝이라는 이름이 참 잘 어울리져 ㅋㅋ\n 어뮤즈 파우더 벨벳틴트는 이번에 이름도 잘 지은 것 같아서 하나하나 이름 음미(?)하는 묘미가 있습니당 😏",
    "text44": "이거 너무 예뻐요ㅠㅠ 여쿨브라이트 진단 받고 추천템이고 뭐고 없었는데 찾고 찾다가 발견한 추천템이라 바로 샀어요 이거 진짜 예쁜데 플럼핑에 프라이머 효과까지 있어서 입술 도톰하고 완전 예뻐보여요",
    "text45": "겨웅 쿨톤인데 간만에 맘에 드는 색 찾아서 좋아요! 플럼핑 효과도 있어요",
    "text46": "보송립인데 건조한 느낌이 없음 개굿~~~\n어뮤즈 립 제품  호감인게(?)ㅋㅋㅋ\n플럼핑 들어간 제품이 많아서 아쥬 조아요\n(앞으로도 계속 플럼핑 제품 출시해주세용ㅜ)\n컬러는 확실히 베리&플럼 한스푼 느낌이 있어서\n확신의 쿨톤분들만 쓸 수 있을듯\n예뻐요!",
    "text47": "퍼컬: 여쿨뮤트\n베이스: 매트 선호\n인데 입술이 건조하여 항상 촉촉한 걸 써왔음.\n그러다 문뜩 든 생각이 질감을 맞추면 더 조화로운 메이크업이 되지 않을까?해서 급 매트립에 관심가짐.\n너무 바짝마르는 매트는 건조해서 부드러운 벨벳 느낌+선호하는 컬러 중 제일 이뻐서 이 제품을 선택함.\n케이스의 이쁜 맛은 없지만 발색이 부드럽고 우수함.\n컬러가 타사와 제일 비교했을 때 만족스러웠음.\n다만 더 조화로운 메이크업을 생각했으나 \n립까지 매트해지니 오히려 나이들어보이는 현상 발생함.\n그 후로 매트립 관심 뚝떨어짐.\n단독으로는 바르지않으며 아래 베이스는 촉촉한 제품 바른 후 레이어링해서 사용중.\n바르려고 팁을 빼면 팁 끝쪽에 내용물이 뭉쳐서 나오기도 함.\n재구매 의사는 없으며 비슷한 컬러 촉촉버전이나\n립스틱 제형이 있다면 구매할 듯함.",
    "text48": "🎀피부타입🎀 복합성/여름뮤트와 뉴트럴 중간 /21호~22호\n\n🎀발색정보🎀\n위쪽에서부터 순서대로 \n어뮤즈 08베리팝\n릴리바이레드 무드라이어벨벳틴트05철없는 체리인척\n릴리바이레드 무드라이어벨벳틴트 03 자비없는포도인척\n페리페라 하트백만개\n데이지크 05모브베리\n에스쁘아 허쉬드체리\n루즈디올 벨벳720\n헤라 피치시크\n\n🎀제품리뷰🎀\n장점\n-바를 때 시원하게 발리면서 매트한 제형\n-처음발랐을 때 신선하다...!라는 느낌(시원하고 퐁실퐁실해서 자꾸 바르고싶음)\n-매트제형으로 입술주름을 매워준다\n-엄청 쿨한 색상으로 쿨톤에게는 강추(얼굴이 환해질 것 같음)\n\n단점\n-여름뮤트와 뉴트럴 사이 애매한 피부톤인 나에겐 단독으로 발랐을 때 입술만 동동 떠보임\n-매트립이라 지속이 잘 될 줄 알았지만 벨벳특유의 들뜸이 있어 착색은 남지만 자꾸 덧바르게 되고 발색력도 좋지 않음(지속력⭐️⭐️)\n-벨벳립 특유의 각질 및 주름부각(처음발랐을 때와 달리 시간이 지나면 주름,각질때메 입술이 불편함)\n\n🎀추천하는타입🎀\n-피부에 웜한느낌이 거의 없는 트루쿨톤(여쿨보단 겨쿨에게 추천)\n-입술 각질관리를 부지런히 하거나 각질이 잘생기지 않는분",
    "text49": "어뮤즈 제품라인이 잘 맞아서 이것저것 꾸준히 사서 사용중이예요!\n립 제품 컬러감도 예뻐서 이번에도 기대하고 사용해봤는데!!!\n역시 컬러감도 예쁘고 너무 맘에 듭니다\n전 입술이 엄청 건조한지라 촉촉함 위주로 사용하는데 발라보니 요건 약간 매트한 느낌이 있더라구요 그런데 슥 발라도 발림성이 생각보다 너무 좋구 전혀 건조한 느낌은 없다는!!!\n립밤이라도 같이 발라줘야하나 했는데 컬러감만 무광이라 그렇지 발라놓음 촉촉하니 그냥 하나만 발라도 되요!!\n무엇보다 지속성이 정말 최고!!!!!\n바르고 나서 잘 지워지지 않구 뭘 먹고나도 약간 지워짐 있긴 하나 거의 그대로 있더라구요.\n색감은 물론 입술에 각질 일어남 없이 뽀송함 상태 그대로!\n전 입술색이 좀 어두운 편인데 발색력도 좋구 피부화장 후 발라주면 더 화사하니 예쁘지만 맨얼굴에 발라도 잘 어울렸어요.\n사이즈도 작아서 휴대하기도 좋구 전용 리무버도 있어서 지울 때도 간편합니당\n다른 컬러도 구입하고파요~~~",
    "text50": "틴트 유목민이라면 어뮤즈 강추합니다! 우선 느낌이 포슬포슬해서 벨벳제형의 밀착되는 틴트예요. 발림성이 좋고 착색이 잘 되면서 상당히 마음에 듭니다. 외출 전 메이크업할 때마다 필수고 발림성 좋고 컬러가 매우 마음에 들었어요. 겨울 쿨폰이신 분이라면 진짜 물만난 고기 처럼 잘 맞으실 겁니다.\n같이 증정된 리무버도 자극없이 순하게 잘 지워지고 마음에 들었어요! 손에도 발라봤는데 수분감이 들어가고 무엇보다\n발림성이 좋기 때문에 금방 흡수된다는 것을 알 수 있었어요 지속력도 생각보다 길었어요. 외출하기 전에 필수템으로 딱이죠?\n그리고 틴트 바르고 휴지, 마스크를 통해서 뭍어나가면 스트레스고 콤플렉스일텐데 잘 뭍어나가지 않으니까 어뮤즈 틴트 애정하는 동생도 만족하면서 잘 사용하고 있습니다!! 좋습니당",
    "text51": "베리팝 컬러는 이름처럼 생기 있는 베리 톤인데, 너무 딥하지도, 너무 쨍하지도 않아서 데일리로 바르기에도 부담 없어요. 한 번만 발라도 선명하게 발색되고, 블렌딩하면 자연스럽게 퍼지는 느낌이라 풀립, 그라데이션 립 둘 다 연출하기 좋아요.\n\n입술에 닿는 순간 부드럽게 퍼지는 벨벳 텍스처인데, 건조하거나 뭉치는 느낌 없이 스무스하게 발려서 너무 좋았어요. 매트한 제품이지만 건조하지 않고, 각질 부각도 심하지 않은 편이라 부담 없이 사용할 수 있었어요. 밀착력이 좋아서 손으로 블렌딩해도 깔끔하게 펴 발려요.\n\n벨벳 틴트지만 지속력도 꽤 괜찮은 편이었어요. 시간이 지나면 입술에 자연스럽게 스며들면서 착색이 남는데, 얼룩지거나 지저분하게 지워지는 게 아니라 예쁘게 유지돼서 수정 화장도 편했어요. 음식 먹고 나면 어느 정도 색이 빠지긴 하지만, 부담스럽게 벗겨지는 게 아니라 자연스럽게 흐려지는 느낌이라 괜찮았어요.",
    "text52": "어뮤즈 파우더 벨벳 틴트. 파우더라고 하니 대체 어떤 질감일까? 궁금했는데 매우 매우 부드럽게 펴 발리고 매트에서 지속력이 굉장히 높을 것 같아요.  저는 광이 글로시하게 나는 걸 별로 좋아하지 않는데 이 제품은 무광 파우더를 포함하고 있다고 해서 지금부터 여름까지 쭉 사용하기 너무 좋을 것 같습니다. 한 번 바르면 12시간이나 효과가 지속 지속되는 워터프루프 타입의 파우더 벨벳 틴트라고 하더라구요. 색깔도 사용해보니 너무나 예쁜 핑크빛 베리 색상이고 입술에 생기를 주는 컬러였어요. 그리고 또한 올리브영 단독 기획으로 워터프루프 타입의 벨벳 틴트를 지우기 위해 미니 사이즈의 리무버까지 포함되어 있으니 더할 나위 없이 좋네요. 오늘 약속 있는데 입술에 펴 발라 보니 생기가 도는 것 같습니다.",
    "text53": "요즘 매일 잘 바르고 다녀요.\n케이스부터 너무 귀엽고 예뻐서 바를때마다 \n기분이 좋아지더라구요. \n입술이 건조한 편인데 이거 바르고 \n나면 촉촉하고 각질이 없으니까 \n넘 깨끗하게 발려서 만족하고 있어요.\n촉촉하고 너무 특히 컬러가 정말 예뻐요.\n화장 안하고 이것만 발라도 잘 어울리고 \n칙칙한 피부톤 혈색을 화사하게 \n밝혀주는 느낌도 들어요.",
    "text54": "틴트와 리무버 조합이라니 너무 좋아요!! 특히 리무버는 컴팩트한 사이즈라 여행용으로 가지고 다니기도 좋고, 수정용으로 가방에 가지고 다니기도 너무 좋아요!! 젤타입이라 가방에서 흐를 걱정도 없고!! 한번 펌프하고 휴지로 슥슥 지우니까 잘 지워지네용! 만족~~ ㅎㅎ 그리고 틴트는 묻어남이 없어서 커피마실때나 마스크 쓸 때 덜 민망해요ㅋㅋ 입술 주름도 매끈하게 커버되고! 벨벳 텍스처인데도 건조함이 덜해서 하루 종일 편안하게 사용할 수 있어요~  전 벨벳보단 촉촉틴트를 더 선호하는데 벨벳틴트 특유의 매트한 느낌도 부담 없어요~ 부드럽게 발리고 색이 오래 지속되요 그리고 색감이 너무 진할까봐 걱정했는데 손에 묻혀서 연하게 바르니까 생얼에도 제법 자연스러운색깔이 연출되어 좋아용! 발색정도에 따라 색감이 잘 조절되고 색감도 쿨톤에 찰떡이라 좋아용~~",
    "text55": "요새 자연스럽게 플럼핑 되는 블러 틴트에 관심이 많아서 구매해봤어요! 어뮤즈 틴트 제품은 늘 만족스러웠는데, 이번에도 역시나 만족스러웠습니다!ㅎㅎ\n\n너무 번들번들 거리는건 감당이 안돼서 벨벳 틴트로 구매했는데 뭐죠 이 부드러운 질감은?!ㅎㅎㅎ너무 이뿌자나요ㅜㅜ벨벳립의 단점인 각질 부각 하나도 없고요 뽀송뽀송한게 텍스쳐가 너무 이뿌네요ㅜ그리고 밀착력은 어찌나 좋은지…번지거나 묻어나는거 하나 없이 딱 붙네용ㅎ이거 바르고 밥 먹거나 해도 지속 잘돼서 외출할때 쓰기 딱 좋아요!!\n\n그리고 패키지가 너무 귀여워요ㅋㅋㅋ어뮤즈 제품 항상 귀염뽀작한건 알고있지만 이 틴트가 특히 이뻐요!ㅋㅋ촌스럽지도 않고 깔끔한데 귀엽기도 해서 들고다니기 좋네영\n\n깔끔하게 데일리로 쓰기 딱 좋아서 앞으로도 잘 쓸거 같아요!!",
    "text56": "쨍하면서도 정말 따뜻하고 자연스러운 색감이 매력적이에요. 웜톤 피부에 딱 맞는 코럴 계열의 색상으로, 얼굴이 밝고 건강해 보이게 만들어 줍니다. 발림성이 부드럽고 끈적임 없이 가벼운 느낌으로, 착색도 잘 되어 하루 종일 유지됩니다. 입술에 바르고 나면 마무리가 매트하고 벨벳처럼 부드러워서 편안한 착용감을 제공합니다. 색이 너무 튀지 않으면서도 세련되게 포인트가 되어, 데일리 메이크업에 딱 맞는 제품이에요. 웜톤 컬러를 찾는 분들에게 강력히 추천할 수 있습니다.",
    "text57": "어뮤즈 팩트를 사용하보니 좋더라구요 !\n올영보다가 립 제품도 있어서 사용해보고 있어요 \n벨벳이라 부드럽고 발림성이 너~무 좋아요 ㅎㅎㅎ\n세상에 다 같은 립은 없다는 말도 있잖아요 \n진짜 다양하고 많은 립들을 산 거 같은데 여기저기 넣어다니니깐 막상 찾으면 또 안보이고ㅜㅜ\n제가 오렌지톤과 쨍한핑크는 잘 안 어울리거든요..\n핑크파우더랑 베리팝이랑 고민하다가..베리팝으로 구매해봤는데 완전 마음에 드네요 !!\n제가 약간 쿨톤이라 그런지.. 색상도 잘 어울리고 지속력도 긴편이라 꽤 오래 유지가 되네요 !\n아마 이번 봄에는 자켓에 넣고 요거만 바를 거 같네요\n고민하고 계시다면 완전 추천합니당^^",
    "text58": "평소 벨벳 라인 틴트를 좋아하는데 파우더 벨벳 틴트라 해서 구매해보았어요.  핑크빛 베리 색깔인 베리팝을 구매했는데 색이 너무 고급지고 예쁘네요.\n리무버도 함께 들어있어서 너무 좋은것 같네요.\n\n바르자마자 너무 촉촉해서 립밤 같은 느낌도 들었어요. 확실히 무광 파우더가 포함 되고 워터프루프라 그런지 유지력도 오래가고 좋습니다. 건조함1도 없어요.\n12시간 지속력이 있다니 수시로 수정 화장을 안해도 되니 넘 좋아요. \n\n어뮤트 파우더 벨벳 틴트는 주름 사이를 매끈하게 매워주고 입술의 볼륨이 살아나는 느낌입니다. 마스크를 써도 묻어남이 없어서 정말 좋네요. 다른 색도 사보고 싶어요. 추천해요.",
    "text59": "얼마 전 어뮤즈 벨벳 틴트 03 멜론 토스트 색상 구입해서 사용중인데 너무 괜찮더라구요.\n멜론 토스트는 연한색이라 이번엔 색이 조금 더 진한 08 베리팝으로 하나 더 주문했어요.\n마침 미니 틴트 리무버 증정기획도 있어서 완전 럭키비키ㅋ\n\n전 멜론 토스트 색상을 베이스로 깔고 베리팝 색상을 포인트로 올려서 레이어드해서 발라도 이쁜거 같아요.\n번짐이나 묻어남이 없어서 지속력이 좋아서 자주 바르지 않아도 되니 좋아요.\n그리고 플럼핑 효과가 있어서 도톰하고 예쁜 입술로 만들어 주네요ㅋ\n\n틴트 리무버는 처음 사용해 봤는데 생각보다 너무 잘 지워지네요. 잘 쓸게요~",
    "text60": "친구 발색보고 예뻐 주문했는데 진짜 마음에 드네요,ㅎ\n발색이 정말 선명하고, 파우더 벨벳인데 건조함이 없어요. 부드럽고 가볍게 발리면서 밀착력이 좋아 번지거나\n묻어남 없이 깔끔하게 발려져요.\n글로시가 아닌데도 플럼핑도 되고, 지속력이 높아 \n밥먹고나도 안지워져 좋아요. \n인위적인 느낌이아니라 굉장히 자연스러운 립이라\n요즘 데일리로 쓰고 있는 애정템!\n리무버도 굿굿! 색상 고민많았는데 쿨톤 추천으로 베리팝 선택하길 잘한 것 같아요. 만족~",
    "text61": "어뮤즈에서 새로 나오는 틴트는 꼭 써보는 중인데요. 파우더 벨벳 틴트는 매끈하게 발리면서 착 붙는 느낌이 들더라구요. 발색도 좋고 색감도 이뻐서 마음에 드네요! 벨벳 틴트라 지속력도 좋은 편이라서 더 좋은 것 같아요. 매트하다고 해서 조금 걱정했는데 발릴 때 느낌은 촉촉해서 신기했어요. 쿨톤한테 색도 딱 어울리네요 :)",
    "text62": "처음에 제품을 받고 손등에 테스트해보았는데 매트한 감이 있어서 입술이 주름이나 갈라짐이 부각되어 보이지는 않을까 걱정했어요 건조하지 않을까 생각했는데 그렇지 않아요. 일단 착색이 잘되고 색깔이 원하는 색으로 잘 나오는것같아요 입술에 바르면 원래색과 다르게 나오는것들도 있는데 이제품은 그렇지않아요 입술착색은 12시간 이상 지속력이 강조된 제품이었는데 사용해 보니 유지력이 좋아서 덧칠 하지않아도 됩니다 촉촉함을 원하면 글루즈사용하면 색이 더오래 지속되네요 번들거리며 지워지는 타입이 아니라서 더욱좋아요 또 입술 모양 보정이 완벽하게 됩니다. 도토만 입술을 원하면 이 제품을 추천드려요. 매트하지만 무게감 없고실제 피부 같은 색깔을 내며 자연스럽게 연출이 가능합니다",
    "text63": "저는 핑크나 오렌지색은 잘 어울리지 않아서 붉은색 계열의 틴트만 사용해요.\n이번에 구매한 색은 완전 붉은색은 아닌데 입술에 발맀을 때 색이 이쁘네요.\n틴트를 발랐을 때 입술 전체적으로 자연스럽게 발라지네요.\n한번 발랐을 때 쓱쓱 닦지만 않으면 꽤 오랫동안 색이 남아있어서 다시 덧바르는 일이 거의 없어요.\n따로 쓱쓱 비비면서 쎄게 휴지로 닦지만 않으면 반나절 정도는 유지될 것 같아요.\n저는 아침에 바르고 점심먹고 양치 후에 다시 한번 바르는데 그때까지도 색이 잘 유지되고 있어요.\n그만큼 색이 오랫동안 유지가 되는 것 같아요.\n입술에 발랐을 때 촉촉해서 입술이 거칠어지고 트는 것도 적어서 다른거 안바르고 틴트만 발라도 만족스럽게 사용하고 있어요.\n저는 개인적으로 지속력, 색상, 촉촉함 모두 만족하며 사용하고 있어요^^",
    "text64": "지속력최고 틴트예요~~\n벨벳느낌으로 부드럽게 발리는 발림성이 좋았고\n입술주름이 많은 편인데 이 틴트를 사용하면\n입술 주름이 오히려 덜보여요~~\n틴트바르면 각질도 잘 생기는데 각질생기는 느낌도\n딱히 받지못해서 좋아욧!\n부드럽게 발리면서 이쁘게 발색되고 유지력이 좋아서\n매일 바르고 싶은 틴트예요~~\n미니립리무버도 같이 들어있는데요.\n왜 들어있는지 알 것 같아요.\n잘 안지워져서 전용 이 리무버로 지워주면\n싹 지워집니다~~  색상도 쿨톤에 잘어울리는 환한색상이예요.\n너무 이뻐용~~",
    "text65": "브라이트분들, 이런 립베이스 어디 가서 찾기 힘들어요@.@ 소장 가치 충분합니다!",
    "text66": "시네님이 좋아하는 틴트라고 해서 구매해봤어요 ㅎㅎ\n엄청 팝한 색상일줄 알았는데 \n겨울다크톤한테는 걍 데일리네요\n롬앤 블러 틴트 베드베리랑 거의같은색입니다ㅋㅋ\n어뮤즈가 플럼핑이 있어서 손이 더 자주가요",
    "text67": "되직한 타입에 꾸덕하게?ㅎ\n좀 두껍게 발리는 타입이에요\n그래서 파우더 벨벳인가봐요\n색상이 쿨쿨스러워 웜같은\n쿨들에겐 다른색상을 권해보아요",
    "text68": "우왕 베이스로 깔아주기 딱이네요. 예쁜 입술 팔레트가 된답니당@.@",
    "text69": "색상이 조금 다운되면 딱일거 같아요\n다른색사려다 행사해서 요거 산거라\n다음에 원픽색 다시 사야겠어요\n발색 착색 맘에 들어요 조금 연하게\n살짝 발라 쓰면 딱일듯",
    "text70": "잘뽑아낸 상품이라고 생각합니다만, 너무 비싸요... ㅂ",
    "text71": "어뮤즈 제품은 다 만족하며 사용중인데\n벨벳틴트도 발색력이 좋아서 맘에 들어요",
    "text72": "이거 유투버분이 하신 립조합 보고 예뻐서 따라 샀는데 제가 매트립을 안 발라본지 몇 년 됐는데 괜찮았으면 좋겠네요 틴트리무버 좋을 것 같아요",
    "text73": "맘에들어요 매장에서 테스트해보고 이뻐서 샀어요 가격이 넘 비싸서 2개사려니 3만 2천원?정도라 고민이 되더라구요 안사면 계속 생각나고 후회할거같아 결국 2개 샀는데 아무리 생각해도 넘 비싼거같음 다쓰면 다른거 쓰려구요",
    "text74": "매트립 치고 발림성 완전 좋은 편 올영세일할 때 쟁여놨어요 굿",
    "text75": "데일리로 매우 잘 쓰고 있음. 하얀각질일어남도 없고 발색이며 보습력까지 만족~유지력도 좋음!!",
    "text76": "기획은 딱 쿨!웜! 이런식으로 나오던데 요긴 \n메인에 뉴트럴 느낌이라 좋았어요\n웜톤이긴 한데 아주 웜하면 텁텁하기도 해서 \n뉴트럴 계열도 즐겨활용해요 \n\n벨벳처럼 발리는 느낌도 좋고 립틱보다 \n촉촉하면서도 발색은 립틱이상이고요 \n매트한 색감이면서도 건조하지 않은게 \n아주 좋아요 작은 주름은 감춰주는 제형이라 \n입술이 더 매끈해보이는듯 \n다른 색으로 하나더 사고 싶어졌다는♡",
    "text77": "립글보다 립틱 좋아하는데 건조하면 각질서칭도 심하고 \n주름 따라 갈라지는게 신경쓰이긴 해서 \n요즘은 립틱같은 립글 즐겨쓰고 있어요 \n\n이거 크리미 하게 발라지면서 발색은 거의 립틱급 \n그러면서 틴트의 착색도 살짝 있어서 지속력도 좋고요 \n딥한 느낌의 쿨 보라핑크 느낌인데 입술에 올렸을때 \n더 예쁜듯해요 \n\n올영에서 사면 기획에 혜자라서 좋은데 \n틴트 리무버 진짜 짱 잘 지워지네요 \n입술에 자극없이 지워지는게 좋았어요 \n본품으로 있으면 사고 싶어졌네요 \n기획이 두가지로만 나와서 다른색도 사봐야겠어요",
    "text78": "올영 쇼핑하다가 어뮤즈 파우더 벨벳 틴트가 리무버와 함께주는 한정판이 있기에 바로 구매했어요\n\n 많은 색상 중 저는 베리팝을 사용해보았는데요\n완전 만족스러웠어요! \n\n핑크빛에 베리 컬러가 더해진 플럼 느낌의 컬러라서 겨울 쿨톤인 저에게 딱 맞는 색상이었어요\n\n입술에 발랐을 때 산뜻하게 밀착되어 자연스러운 매트 립을 연출할 수 있었고 각질 부각 없이 입술 주름을 자연스럽게 메꿔줘서 매끈한 입술 표현이 가능했어요\n\n 발색이 정말 부드럽고 예뻐서 데일리로 사용하기에도 좋았고\n약간 시원한 느낌도 있어서 입술이 도톰해지는 기분이 들었어요 \n\n 입술지울때 틴트는 잘안지워지는데 같이 주신 리무버로 지우면 아주 깔끔하게 지워진답니다\n\n 지속력도 좋아서 하루 종일 수정 없이 사용할 수 있는 틴트랍니다\n\n 어뮤즈 파우더 벨벳 틴트 베리팝 정말 추천합니다~^^",
    "text79": "너무 번들번들거리는 립제품들만 있는거 같아서 화장을 바꿔보고 싶기도 하고 봄이라 입술색만 바꿔도 분위기 달라지니 이제품 국매했어요 \n립은 저는 무조건 어뮤즈 선호하는데 이번에 파우더 블러립구매하면 미니틴트리무버도 함께 준다고 해서 바로 선택했어요 \n립리무버 사실 별도 사용안했는데 한번 사용해보고 싶었거든요 \n벨벳틴트도 색감이 자연스럽게 발색이 오래지속되어서 사용하기 좋았고 \n편안하면서 차분하 분위기 연출에 도움이 되더라구요 \n워터 프루트로 지속력이 진짜 좋은데 리무버사용하면 바로깔끔하게 잘 지워져서 편하게 사용하기 좋더라구요 \n리무버는 입술 자극없이 화장 지우는데 넘 도움이 되어서 받은거 다 사용하면 별도 구매하고 싶을정도로 좋아요 \n자극없이 사용할수있는 비건인증 제품이라 맘편히 사용하고 묻어남 없는 제품이라 완전 맘에 들어요\n마스크써도 안묻어나더라구요^^",
    "text80": "일단 발색이 너무 예뻐요!! 입술 주름도 잘 매꿔주고 밥 먹는거 아니면 잘 안 지워져요! 묻어나는건 바르고 바로 어디 묻히는거 아니면 안묻어나요! 각질 부각도 없고👍👍",
    "text81": "선명하고 예쁜 색상!!!\n어뮤즈 파우더 벨벳 틴트 한정 기획!!!\n너무 예쁜 색상이 돋보여서 인생틴트인거 같아요~ 그리고 미니 리무버를  증정용으로 들어있어 더 좋은듯~기존의 틴트는 색상은 오래갈수는 있지만 각질이 많이 생기거나 아님 빨리 지워지기도 하는데 어뮤즈는 부드럽게 입술에 발리면서도 뛰어난 지속력으로  선명하게 유지가 되어 계속 손이 가네요^^\n사용하기 편하고 발색력도 짱이고 뭐하나 흠잡을게 없어요\n앞으로 쭈욱~~~~~~~~~사용할것 같아요\n방금 신랑이 입술 색상이 맘에 든다고 얘기하네요\n자신감도 생기고 다 쓰면 계속 구매할께용~~~",
    "text82": "베리팝컬러 구입했고 처음에 발라보고 어??제형이  매트하게 보여서 걱정 했는데 막상 발라보면 건조함이 하나도 느껴지지가 않아서 좋았어영!!\n저는 화사한 핑크를 선호해서 베리팝으로 골랐는데 발색이 넘이쁨!!\n봄이랑도 잘어울리고 쿨톤인 피부에도 잘어울릴것 같아요\n어플리케이터로 적당량 조절 가능해서 입술에 얇게 바르기 좋네요 입술 주름도 부드럽게 메워주고 플럼핑 효과도 있어서 입술이 한층 더 도톰하고이뻐이더라구요~\n틴트에 리무버도 포함이라서 굿굿!\n벨벳틴트는 첨 써보는데 워터프루프 기능도 있다보니 지속시간도 길고 번짐도 없어서 데일리로 쓰기에 너무 좋음!\n건조입술이라 시간이 지날수록 당김이 느껴지는 립제품도 많았는데 벨벳틴트는 건조함이 안느껴져서 다른 컬러도 구입해보고 싶어요",
    "text83": "내사랑 어뮤즈♡\n\n이건 진짜 발라봐야 부드럽다는걸 느낄꺼예요!\n촉감 깜놀~~\n그냥 어뮤즈립 좋아라해서 샀는대..\n눈으로 보기에 질감이 매트해보이는대요.\n파우더틴트에 벨벳☆ 이 중간에 들어간 이유가 있었음!!\n\n파우더리한 무광인대 넘나 부드럽게 발리니까 입술 사이사이 빈틈없이 메꿔줘서 보드랍게 \n만들어줌.\n플럼핑효과가 있어서 아주 살짝 쿨한 느낌도 \n있구요~ 도톰하게 만들어줘용.\n색감은 또렷함, 건조함은 전혀없어요.\n그냥 틴트가 아니라, 입술보호제 역활도 톡톡히해요.\n피토콜라겐+판테놀+알로에베라잎추출물 성분이 들어있어서 보습과 탄력있게 입술케어도 같이 해주니까 각질도 안일어나고 하루종일 보드라운 입술유지해요ㅎㅎ\n\n기획전할때 사서 좋은점이 + 한가지더 오는거!\n앞전엔 립스크럽,미니 틴트 등등 받았었고, \n이번엔 립리무버^^\n써보니 신기해요.\n주황색으로 변하면서 화장솜으로 닦아내니까 \n싹 지워져요 ~~굿.\n\n어뮤즈 파우더 벨벳틴트 지워짐없이\n얼굴이 더 밝아보이고 생기뿜뿜♡",
    "text84": "쿨톤 추천이라해서 구매했는데 찐 쿨톤색입니다~!\n진짜 발색 너무 이뻐요 상세페이지 그대로 장미빛은 나는데 촌스러운색이 아니라 정말 베리같은 여튼 오묘한데 찐 쿨톤을 위한 쿨톤이기때문.여튼쿨톤. \n쿨톤립 잘못 구매하면 쥐잡아 먹거나 창백해지거나 둘중 하나인데 얘는 혈색돌아요~ 마치 제가 웜톤이 된듯한 산뜻함~\n\n포슬포슬한 질감이에요! 그치만 또 발색 할때는 무스 바르듯이 아주 부드럽게 발색 되네요! 겉으론 뽀송하지만 속은 부드러운점이 너무 좋았어요! 시간이 흘러도 건조해지는 느낌도 없고 입술이 마른다는 느낌도 못 받았어요!\n주름 사이 사이를 메꿔줘서 그런가 봐요! 그리고 매트립이라 플럼핑 효과 기대 안했는데 진짜 신기했어요!\n처음엔 풀립해서 두꺼워진건가 했는데 플럼핑효과 때문에 두꺼워 진거였어요!!! 그래서 연한 베이스색도 구매하려구요 ㅎ",
    "text85": "한 번 발색해보고 반해버린 컬러 베리팝! \n쿨 톤을 위한 컬러인데 발라보니 바로 이해되는 색깔 \n핑크빛 베리색 찐 예뻐요!\n메이크업 진하게 안하고 베리팝만 발라줘도 \n얼굴 화사해보이고 환해보여요 \n\n블러 틴트라서 주름 부각 덜하고\n플럼핑 효과도 있어서 입술도 도톰하고 이뻐보임\n\n제가 얇은 입술이 컴플렉스인데\n자극 없이 플럼핑 효과가 있으니까 만족도 최고.\n\n벨벳 틴트 답게 뭉침 없이 부드럽게 잘 발려서 \n바르기 너무 쉬워서\n립스틱 어려운 사람들에게 강추! \n\n색깔도 생각보다 선명하게 발색 잘 되는 편이라 쨍한게 이뻐요. \n지금 계절에 쨍하게 바르기 넘 좋은 컬러 \n\n유지력도 오래가서 마음에 들고 \n생각보다 건조함 없어서 입술 촉촉해서 \n매일 잘 바르고 있어용 : >",
    "text86": "발색 좋아요. 가볍지 않게 발리고 묵직한 느낌이랄까, 근데 너무 이쁘다는거에요 ㅎ 정말 바르고 안바른 차이 대박임~ 바르고 남친도 넘 이쁘다고 했어요 \n쌩얼인데 화기애애한느낌으로 변신~ \n리무버 같이 있는거 정말 혁명이에요 가끔 밤에 틴트 안지워진거보고 놀랄때 많은데 이거 안그래요 ㅋ \n아주 성공입니다. 친구들 사주고 싶어요 색별로 모으고싶은마음도 가득. 종류많으면 왜 다 쟁이고 싶은건지;; 병입니다만. 너무 좋습니다. 사이즈도 딱이라 주머니속에 쏘옥 들어가요~ 최고에요 어뮤~즈!",
    "text87": "이렇게 부드럽게 발리는 틴트는 처음이에요.   무광 틴트 선호하는데  베리팝 색상이 넘 이쁘게 잘 나왔어요.   핑크색에 베리색이 추가되어 바르면 얼굴 톤이 확 살아요.  올영에서  틴트 케이스가 이뻐서 봤었는데 눈에 아른거려서 주문해버렸어요.  오늘 배송 바로 받고 바르고 다녔는데 지속력이 장난아니에요.  그리고 잘 지워지지 않아서  수정도 거의 안했어요.   묻어나지 않으니 넘 편해요.  지속력 진짜 짱!    입술의 주름 사이도 다 메꾸어지고 도톰하게 표현되서 매력입술이 되었어요.   쿨톤과 웜톤의 중간인데 베리팝이 쿨톤에 더 잘 맞다해서 염려스러웠는데 잘 어울려서 너무 기분이 좋아요.      건조하지 않고 입술조임도 없어서 사용감이 너무 좋고 가방에 쏙 넣어다니기 좋아요.   고발색 벨벳 틴트라서 쌩얼에 바르면 포인트 되고 피부가 환해보여요.",
    "text88": "올리브영 단독 컬러가 있다고 해서 더 궁금하기도 하고,\n예전에도 어뮤즈 벨벳 틴트타입을 구매해서 써봤는데 좋더라구요. 이번에는 올영 단독색상 베리팝이라길래 구매해서 써봤으요.\n\n다른 벨벳 틴트는 건조해서 각질 부각이 심한경우가 많고,\n묻어나는게 많아서 불편한 경우가 많더라구요.\n입술에 바를 때 잘 발리고,완전하게는 매트한 타입이 아니라 처음엔 촉촉한 느낌에 시간이 지나면서 서서히 픽싱되는 느낌이 들구요.뻑뻑하거나 밀리는 느낌이 없어서 만족도가 높네요.\n\n가볍고 부드럽게 발리면서도 보송한 마무리감이라 답답하지 않고 산뜻하더라구요. 주름 부각 없이 자연스럽게 스며드는 느낌이라 데일리로 사용하기 좋아서 주로 자주 사용하네요.\n\n보통 벨벳 틴트라고 하면 건조해서 입술 각질이 부각될까 걱정이었는데, 이 제품은 입술이 건조하지 않네요.",
    "text89": "입술이 잘 트고 건조한 편인데 그렇다고 너무 번들거리는 립글로스는 제가 선호하지 않거든요.\n파우더 벨벳틴트는 바르면 입술이 번쩍거리지 않는데 입술 건조함이라던지 튼 것들이 잘 정리가 돼서 너무 신기했어요. 그리고 굉장히 부드럽고 실키하게 입술에 밀착돼서 막 묻어나거나 그러지 않아요.\n상세 설명해 서 추천해준 쿨톤에 맞는 색 골랐는데요\n베리팝 저한테 아주 잘 맞네요!!\n너무 튀지도 않고 자연스럽게 발색이 되고 특히나 지속력이 굉장히 좋았어요. \n저처럼 아이 때문에 자주 메이크업 수정하지 못하는 사람들에게 아주 찰떡이에요",
    "text90": "파우더 밸벳 틴트로 고급스러운무드를 주는 틴트예요\n여러컬러중 테스트후 산 베리팝은 인기가 많은 컬러 중에 하나인데 쿨톤에 잘 어울린다고 해요\n배리팝은 장원영 PICK으로 올리브영, 어뮤즈 공식몰, 한남 쇼룸 단독 판매로 하구 있어 안살수 없어요 ㅎㅎ\n장미색을 베이스로 한 핑크색 베리 컬러로 쿨톤 분들께 화사하게 잘 어울여 포인트 주기 좋아요 ㅎㅎ얼굴을 더욱 화사하게 만들어주는  맑은 레드립이예요\n어뮤즈 파우더 벌벳 틴트는 주름을 메워 매끈하게 해 주며 입술이 편안한 저자극으로 부담없이 쓸수 있어요\n가벼우면서 보송하게 발려 데일리로 쓰기도 좋고 데이트나 나들이 등등 어느때나 사용하기 좋은 립으로 레어피치컬러를 베이스로 깔고 베리팝같은 포인트 컬러 발라주면 더 좋을서같아여\n틴트 리무버도 사은품으로 같이줘  메이크업 지울때 깨끗하게 지울 수 있어 좋아요",
    "text91": "베리팝 색상은 쿨톤에게 어울리는 예쁜 색상이에요 자연스러 하면서 생각보다 진 하지 않아서 좋습니다 겉으로 봤을 때 촉촉해 보이기 보단 약간 매트해 보이니 참고해주시구요 색상도 좋고 향도 좋아서 좋구요 박스에 들어 있어서 선물용으로 추천합니다 리모 같이 들어 있어서 사용하기 편해요.",
    "text92": "보송보송한 벨벳 틴트인데두 하나도 건조함이 느껴지지않은 틴트라서 더 이쁘게 바르기 좋아용\n원래 매트한 틴트는 건조해서 바르고 나면 각질도 많이 생기고 입술이 트고 그래서 매트립 못썼는데 어뮤즈 벨벳 틴트는 바른 후에 보송하게 마무리 되면서도 입술은 촉촉한 느낌이 들어서 바르기도 좋구 발색도 이뻐서 요거만 바르기도 좋아용\n특히 플럼핑이 적당히 되서 자극없이 이쁘게 쓰기 너무 좋은 틴트에용 💗",
    "text93": "어뮤즈 쿠션 사용해보고 너무 좋았어서 이번에\n립틴트 새로 바꿔보고 싶어서 어뮤즈 벨벳 틴트로\n구매했어요\n광택이 없는거라서 너무 건조해 보일까 걱정했는데\n괜한 걱정이였네요 ㅎㅎ\n입술 주름도 메워주고 건조함은 없이 입술을\n완벽하게 보정해줘서 너무 예쁘게 발색이 되네요\n번짐이나 묻어남 걱정 할것도 없이 완벽하게 \n초밀착되서 완전 반해버렸어요\n12시간이나 색상이 지속이 되고 워터 프루프라서\n쉽게 지워지지 않아서 수정 화장을 할 필요가 \n잘 없는거 같아서 편해요\n립 자체가 귀엽고 앙증맞은 사이즈라서 가방에\n쏙 들어가는 사이즈라서 요즘 없어서는 안될\n제 필수품이 핸드폰 다음 벨벳 틴트네요\n친구들이 요즘 립틴트 바꿨나며 자꾸 어디꺼냐고\n물어보는데 좋은건 혼자만 알고 싶지만 또 친절히\n알려주게 되네요 ㅎㅎ\n다음에 다른 색상도 구매하려고요^^",
    "text94": "틴트 하나 사려고 올리브영 구경하다가 제가 좋아하는 브랜드 어뮤즈 제품에 어뮤즈 파우더 벨벳 틴트 한정 기획 보자마자 컬러들도 너무 예쁘고 특히나\n ✔️08 베리팝 이 컬러 보자마자 딱 원하는 색상인데 미니 틴트 리무버까지 기획구성된거라 너무 좋아서 구매했어요\n\n도착하자마자 외출할겸 궁금해서 바로 발라봤는데 발색 진짜 잘 되고 08 베리팝 진짜 예뻐요. \n\n바르고 입술도 편안하고 두껍게 올라오는게 아니라 가볍게 올라오는데 또 발색력은 좋아서 이거 올해 립 제품 산거 중에서 제일 좋네요\n\n요즘 오버립이나 플럼핑 효과 주는 립제품 좋아하는데 예쁘게 도톰하게 플럼핑 효과내서 연출되니 좋고 쿨톤인데 저한테 색감 너무 예쁘게 잘 올라와서 마음에 들어요\n\n립제품 바르고 얼마뒤에 보면 다 지워져 있어서 아쉬웠는데 어뮤즈 파우더 벨벳 틴트 지속력도 인정인게 외출해서 바르고 나가서  몇 시간 지나도 그대로 남아있어서 좋네요\n\n\n입술도 편안하고 발색력도 좋고 색감도 마음에들어서 구매 잘 한거 같아요",
    "text95": "예전에 어뮤즈 틴트 다른라인 써보고 마음에 들었어서 이번에 벨벳틴트 베리팝 컬러로 주문해봤어요. 매트한 느낌의 틴트인데 색감이 파스텔 쿨톤이라고 해야하나? 메이크업 완성도 완벽하게 높혀주는 예쁜 립컬러 정말 좋네요. 한겹 바르고 두겹 바르고 하면서 안쪽부터 바깥쪽까지 그라데이션 효과내주기도 좋고 발라두면 꽤 오랫동안 지속돼서 수정할 일도 적어서 좋아요. 틴트 리무버까지 함께와서 잘 쓰고 있어요. 그리고 이거 바르면 립플럼핑 효과까지 있어서 탱탱 빵빵 예쁜입술만들기 참 쉬워요.ㅎㅎ 마음에 들어요! 잘쓰고 있어요~!",
    "text96": "립제품은 번들번들한 립글로즈 스타일은 별로 선호하지 않는편인데 어뮤즈 파우더 벨벳틴트는 매트하면서 뽀송한 마무리감이 참 만족스러웠어요 \n그렇다고 건조하다는 느낌은 아니였고 \n각질 부각이 거의 없으면서 매트한 마무리감이라 좋았습니다 \n쿨톤이라서 화사하게 바르고 싶어서 선택한 색상이였는데 피부도 더 밝고 맑아보이고 생기있어보이면서 포인트가 되고 \n발색력도 좋아요 ! \n워터프루프로 지속력도 좋은편이라 수시로 덧 바르지 않아도 오래가네요 ~\n색상도 맘에 들고 발림성 지속력 다 만족스러웠습니다",
    "text97": "발림은 꽤 괜찮아요 제가 이런 무스형 제품은 기름기 있게 번들거리는 마무리감을 제일 경계하는데 그런 거 없이 입술에 쫙 내려앉는 제형이었어요\n다만 생각보다 발색이 쿨하지 않달까..? 좀 더 딥하고 쿨한 색상을 생각했는데 은근히 모두를 위한 핑크같아요😢 그래도 발림과 묻어남 면에서 만족스러워 종합 85점정도 됩니다\n사진보다 형광기를 확!!빼야해여",
    "text98": "조금 더 색깔이 다양했으면 좋겠어요 그것 말고는 다 좋아요 굿",
    "text99": "매트한 느낌이고 지속력이 오래가진 않아서\n아쉬워요ㅠㅠ 그래도 발색은 괜찮아요",
    "text100": "데일리로 사용중인 제품이에요! 앞으로 또 구매할 예정이에요",
    "text101": "지속력이 긴편 인것 같아요 부드럽게 발리고 발색이 잘 돼요\n다른 거랑 섞어써도 예쁩니당",
    "text102": "색상은 여쿨이라면 잘어울릴거같은 색이에요\n제형이 엄청 얇지도 않지만 그렇다고 불편할 정도는 아니어서 \n무난하게 잘 바르고 있고,\n입술위에 미끄덩 거리지 않아서 좋더라구요\n베이스립같은 색 바르고 그 위에 이거 바르면 입술 표현 예쁘더라구요",
    "text103": "처음에는 음?이랬는데\n써보니 좋아서 다른 색상도 재구매했어요ㅎ\n최대장점은 매트제형이여서 요즘같이 바람 많이 불때 \n딱 맞더라구요ㅎ\n글로우는 머리카락 묻고 난리나는데\n이건 매트하게 입술이 마무리되서 절대 붙지않아요!\n그리고 묻어남 없는것도 큰 장점!\n앞니에 묻고 그런것도 거의 없어서 \n쓰다보니 상당히 편하더라구요!\n그래서 다른색 재구매해서 잘 쓰고 있어용",
    "text104": "쿨톤이면 찰떡으로 어울릴색이에요\n매트립인데 부드럽게 발려서 발림성은 좋아요\n근데 생각보단 촉촉립처럼 묻어남이 있는 매트립이라\n조금 아쉽긴하네요...\n한번 바르고 휴지로 눌러주고 한번 더 발라서 픽스해주고 이렇게 바르니까\n지속력이 좀 생기는것같아서\n그 방법으로 바르고 있고,\n립 자체는 너무 매트하거나 뻑뻑하지 않아서 편하게 잘 쓰고 있어요",
    "text105": "베리팝 발색이 장난아니게 선명해서 조명켠 것처럼 얼굴이 환해보여요~\n얼굴이 화사해보이고 싶은분들은 무조건 베리팝 추천합니다~!\n입술에 바를 때 촉감도 너무 부드럽구요\n벨벳틴트 치고는 건조하지도 않아서 사용감 또한 좋아요♡ 화장하기 귀찮은 날에는 썬크림만 바르고 베리팝 하나 발라주면 다른 화장이 필요없을 정도예요^^ \n베리팝 바르고 출근한 날 회사동료들이 립스틱 뭐발랐냐고 물어보더라구요!\n밀착력이 있어서 아침에 출근준비할때 한번 바르고 회사가서 점심먹고 나서 한번만 발라주면 퇴근할 때까지 덧바르지 않아도 됐어요! 베리팝 바닥 보이기 전에 하나 더 쟁여야겠어요~",
    "text106": "여쿨라 봄웜라인 사람인대요 보통 여쿨라화장을\n자주합니다 발라보니  얼굴에 형광등 켠듯 아주예쁜색상이네요\n베리팝08 아주 맘에들어요!!!\n파우더 벨벳 틴트라고 그런지 정말 매트하고 뽀얀 느낌입니다 촉촉 하지 않아서 정말 약간 당황스러웠는데 너무나도 색상도 예쁘고 발색이 진짜 잘 되네요. 지속력도 좋아요. 기존에 사용하던 틴트들과 다른 느낌이라서 새롭고 기분이 좋습니다. 매일 매일 사용할 데일리템이고 다만 사용하기 전에 입술을 촉촉하게 각질없이 잘 만들어 놓으면 좋을 것 같아요. 색깔 진짜 예쁘고 케이스도 예쁘고 크기도 아담 하게 손에 착 들어와서 진짜 마음에 들어요.\n\n다음에 다른 색도 구매해 보고 싶어요. 너무 예뻐서 발색이 최고 라고 말하고 싶고 바르자 마자 얼굴이 화사하고 환해보여서 이 색상 정말 강추합니다 쿨톤에게 잘 어울리고 봄웜톤까지도 잘 어울리는 것 같습니다.",
    "text107": "입술이 건조해서 항상 각질이 생기는\n편이라 주름도 부각되서 항상 글로시한걸로 발랐는데 벨벳 느낌의 틴트가 넘넘 이뻐 보여서 구매했어요.\n\n벨벳느낌의 틴트는 건조한 느낌이라 고민했는데\n어뮤즈 파우더 벨벳틴트는 입술 피부 보습과 탄력에좋은스킨케어 성분 함유가 돼있어 건조함이나 입술 조임 없는 저자극 벨벳 틴트예요.\n\n 넘 잘산거 같아요.\n\n플럼핑 효과도 있어 주름도 없어 보이고 \n입술이 이뻐 보이는게 큰 장점이예요~\n\n초밀착 워터프루프라 커피마실때 컵에 묻어나지 않아서 좋았어요.\n\n12시간까지 지속이되는 롱~래스팅 틴트랍니다.\n\n색감이 넘넘 이쁘고 플럼핑 효과까지 있어 진짜 만족스러운 틴트네요.\n\n기획으로 립리무버까지 증정이라 좋았어요.\n\n리무버로 지우니 확실히 깨끗하게 잘지워지고 지운후에도 자극없이 촉촉하네요.\n\n다른 색상으로도 구매해야겠어요^^",
    "text108": "음식을 먹어도 지워지지않는 틴트사랑해요.. \n입술이 잘 지워지는 편이에요. 가만히 있어도 시간이 지나면 지워지거나\n음식먹으면 백프로.. 벨벳틴트라고해서 구매했는데 음식을 먹어도 안지워지네요..\n감동그잡채ㅠㅠ 이름값처럼 부드럽게 발리고 내 입술처럼 자연스러운 발색으로 넘넘이뻐용 \n특히 끈적거리는 느낌이 싫은데 그런거 없이 착붙이에요. 왜 설며서에 파우더 벨벳이라고 하는지 바르자마자 납득함 ㅋㅋ \n번지거나 묻어나는거 없고 입술 주름 자글자글하게 티나면서 각질부각시키지않아요! 오히려 입술이 건강하게 도통해보이는 느낌?!\n입술 리무버는 따로 사용해본적이 없어서 손등에 테스트해봤는데 엄청 잘지워지네요; \n추가구성으로 들어있어서 땡큐감사합니다?ㅎㅎ \n베리팝이랑 장미앵두랑 엄청 고민했는데 베리팝으로 결정!! 바르고 나니  넘 이뻐서 다음구매시에는  베리팝이랑 장미앵두도 같이살려구요!\n단종되지말고 계속 팔아주세요.. 어쩜 이렇게 내입술처럼 발색되면서 건조하지않고 촉촉한지..",
    "text109": "어뮤즈 틴트는 색상 너무 이뻐요!! 벨벳은 처음이라서 기대를 많이했었는데요.\n베리팝색상이 테스트해보고 제일 이뻐서 구매했는데요.\n입술에 발랐을때랑 손등에 발랐을때 살짝 미묘하게 색상이 다르게 보이는데요.\n입술에 바르면 쿨톤인 저에게 얼굴이 톤업되보이면서 색상이 너무 이뻐요.\n자주색이랑 레드 한방울이 섞인 느낌으로 무광 제형이에요.\n매트하지만 촉촉한 느낌의 벨벳틴트인데요.\n입술 주름끼임도 없고, 부드럽게 잘 발려요.\n무엇보다 뭍어나옴이 없다보니깐 자주 수정화장할 필요도 없고 사용할때 좋았어요.\n플럼핑 효과가 있어 바르면 입술이 화해지는 느낌이 드는데 입술에 볼륨을 줘서 입술이 이뻐 보이더라고요 ㅎㅎ\n믿고 구매하는 어뮤즈 틴트제품이에요!",
    "text110": "날도 슬슬 풀리면서 메컵도 변화를 주고싶어 새로운 틴트 살까 둘러보다가 발견한 어뮤즈 벨벳틴트~~ \n색상도 여리여리해보이고 보송하니 틴트케이스고 이뻐보여서 주문해봤어요 ^^ \n입술상태가 안좋을때 발라도 각질부각안되고 부드럽게 잘 발리더라구요 ㅎㅎ \n색상도 고민하다 쿨한느낌의 베리팝 색상 선택한건데 너무 이쁘네요^^ \n무겁게 발리는 느낌을 불호하는데 요건 가벼우면서 부드럽게 발려서 발림성도 굿굿 ㅎㅎ \n밀착력있게 발려서 밥먹고 커피먹어도 잘 남아있더라구요 ㅎㅎ \n입술도 뽀용하면서 통통해보이고 다른색상도 구매하려고요 ^^",
    "text111": "평소 애정하는 어뮤즈♡\n화장을 진하게 하는편이 아니지만 립제품은 늘 바르는 편이에요^^\n어뮤즈 파우더 벨벳 틴트는 발림성이~~와^^\n일반립제품과 비교해 진짜 부드럽고 끈적임  전혀없이 발색 짱♡\n\n12시간 지속되는 지속력도 최고고~\n플럼핑효과로 입술도 도톰하게~\n묻어남도 별로없어 진짜 너무 예쁘고 좋아요♡♡\n좋아하는 장원영이 모델이라 더이쁜듯ㅋㅋㅋ\n\n입술이 많이 연한편이라 베리팝색 골랐는데 장미빛색갈로 진짜 입술 하나만으로도 생기있고 광택없어 더자연스럽구~~\n\n민감한편인데 비건인증과 저자극제품이라 안심하고 쓸수있어요 ♡\n\n매일 휴대하며 바르고다닌 답니다 ♡",
    "text112": "바람이 자꾸 불어서 머리카락에 립글로즈가 묻어서\n오랜만에 매트립을 구매했어용!\n리무버 세트구성으로 구매했어용~\n발림성 좋고 플럼퍼 효과가 있다더니 바르면 화해요~\n기존에 집에 있던 블러틴트랑 비슷한거같아용\n색상은 탁끼있는 보라빛핑크? 그런 느낌이에용ㅋ\n톤다운 핑크라서 부담없이 데일리로 쓰기 좋아용",
    "text113": "정말 벨벳처럼 부드럽게 발리는 틴트예요.\n 발색도 잘 되고 색이 너무너무 예뻐요!\n 입술에 색이 없는 편이라 메이크업하고 입술은 조금 진한 색으로 발라 주는데\n 발라도 시간이 지나면 다른데 다 묻어나고 금방 지워지더라고요 .\n이 틴트는 처음 바른 발색 그대로 정말 오랫동안 색이 유지돼요!\n 틴트를 지우는 리무버가 들어 있을 정도로 진짜 오래 유지돼서 너무 좋아요.\n 다른데 잘 묻어나지도 않고\n 제가 써 본 틴트 중에 거의 제일 오래 유지되는 틴트 같아요.\n 너무 좋네요 ~^~^다른 색상도 구매하려고요~~",
    "text114": "패키지랑 구성 너무 이쁘고 쿨톤한테 완전 잘 어울리는 컬러에용 ㅎㅎ 웜톤인 제 친구한테도 써보라 했는데 너무 잘 어울리고 이쁘더라구요\n톤 구분없이 사용할 수 있는 틴트인 것 같아요\n호기심에 주문해봤는데\n첫느낌 대박 좋네요. 잉크처럼 착착 붙고 칼라도\n너무 예쁘구요 (흔한 느낌 아님)\n립글로스로 마무리해주면 칼라도 오래가고\n촉촉하게 유지할수 있을것 같아요\n\n착색도 처음 발색 색상으로 되고 립 지속력도 길구요\n각질 부각없이 너무 이쁘게 입술에 올라가는 점도 완전 만족합니다\n어뮤즈답게 패키지 너무 앙큼상큼 귀엽구요 ㅎㅎ\n선물용으로도 너무 좋을 것 같아서 다른 컬러 주문해서 주변 선물 주려고 합니다",
    "text115": "올영단독 컬러 베리팝+리무버 기획세트에 포토카드까지 받아서 오특에 구매했습니다!\n\n이 틴트 발림성이 너무 마음에 듭니다! 맥 파우더키스 리퀴드가 떠올랐어요. 그런데 한 번에 떠지는 양에 비해 입구가 너무 작아서 입구에 틴트가 계속 묻어요.. 이 점 때문에 별점 1점 깎습니다.\n\n패키지 색만큼 자주빛이 도는 컬러는 아니에요. 첫 발색은 살짝 웜한데 시간이 지날수록 쿨해지고 채도도 올라옵니다! 브라이트톤에게 추천하는 컬러에요.\n\n바르고나서 무의식중에 입술을 손으로 만졌는데도 안 지워져 있더라고요. 매트 치고 지속력이 꽤 좋은 것 같습니다. 지금까지 산 어뮤즈 제품 중에서는 제일 만족스럽네요.",
    "text116": "틴트리무버 같이들어있는 구성이라 깔끔하고~ 컬러감이 뭉침없이 깔끔하게 발려서 좋아요~ 제형과 질감도 만족스럽고 컬러는 자연스럽구~ 생각보다 선명한 발색이라 답답하지 않구 핑크빛베리 컬러라 볼수록 이뻐요~ 생기있어보이는 입술이라 주름 부각도 덜하고 블러링도 자연스럽구 입술이 도톰쓰해보이는 느낌까지 ~ 틴트 지속력에 상당히 예민한편인데 지속력 마저 만족스러워요~ 러블리한 케이스라 가방에서 꺼내기도 좋고 러블리함이 포인트인건지 기본화장하고 립만 제대로 발라도 이쁘네요~ 가지고있던 과하고 답답한 착색 컬러랑 차별화되서 좋아요~ 퍼플이 살짝 들어간 핑크라 오히려 차분해보인달까~ 다들 립컬러에 관심이 많아서 이쁘단 소리 좀 많이 들었네요 한동안은 베리팝만 쓸꺼같아요 시원한 촉감이라 답답하지 않아서 굿뜨~",
    "text117": "갠적으로 매트한 립제품 좋아하는데 어뮤즈 틴트에 매트한 제품이 출시되어서 구매했어요\n매트한게 잘 안지워지고 오래가서 좋더라구요\n이 제품은 매트한데도 건조하지 않고 발림성도 좋아요\n플럼핑 효과가 있어 입술을 도톰하게 보여준답니다\n베리팝은 색상이 넘 예쁘네요\n쿨톤인 저에게 너무나도 잘어울려요\n그라데이션으로 포인트주기에도 좋고 자연스럽게 발색이 되는 틴트랍니다~! \n디자인도 귀엽고 색상이 상큼해서 외관부터 러블리한게 기분이 좋아지는 제품이에요~\n리무버와 세트라서 지울때도 넘 좋아요\n완전 강추합니다^^",
    "text118": "파우더 밸벳 틴트로 메트해 고급스러운 이미지를 주더라구요\n그준 베리팝은 인기가 많은 컬러 중에 하나인데 쿨톤에 잘 어울림다고해서 겟햣어요\n배리팝은 장원영 PICK으로 올리브영, 어뮤즈 공식몰, 한남 쇼룸 단독 판매로 하구 있어 무조건 사야해요\n장미색을 베이스로 한 핑크색 베리 컬러로 쿨톤 분들께 화사하게 잘 어울여 포인트 주기 좋아요 ㅎㅎ얼굴을 더욱 화사하게 만들어주는  맑은 레드립이예요\n어뮤즈 파우더 벌벳 틴트는 주름을 메워 매끈하게 해 주며 입술이 편안한 저자극으로 부담없이 쓸수 있어요\n가벼우면서 보송하게 발려 데일리로 쓰기도 좋고 데이트나 나들이 등등 어느때나 사용하기 좋은 립으로 레어피치컬러를 베이스로 깔고 베리팝같은 포인트 컬러 발라주면 더 좋을서같아여\n틴트 리무버도 사은품으로 같이줘  메이크업 지울때 깨끗하게 지울 수 있어 좋아요",
    "text119": "겨쿨에게 색상 딱 알맞고 보송하지만 너무 건조하지 않아서 잘 쓰고 있어요 ☺️ 다만 가격대비 용량이 너무 작아서 미니어처 같다는 점 ㅋㅋ; 용량만 컸다면 하는 아쉬움이 있어요",
    "text120": "틴트를 잃어버려서 급하게 구매했는데 만족합니다!! 다만 용량이 너무 작은 것 같아요..🥲 살짝 플럼핑 효과도 있고 컬러 발색도 잘 됩니다 :)",
    "text121": "입술 주름 사이를 매끈하게 메우는 프라이밍은 물론 도톰한 예쁜 입술을 만들어주는 플럼핑 효과도 있어요\n\n초경량 파우더로 무게감 없이 입술이 편안하고 12시간 지속은 물론 워터프루트 테스트까지 오나요해 처음 발색 그대로 묻어남 없이 지속되서 만족스러워요\n\n입술 피부 보습과 탄력에 도움을 주는 스킨케어 성분 함유로 건조함이나 입술 조임 없이 편안한 벨벳 틴트에요\n\n어뮤즈제품은 비건 인증제품으로 믿고 사용하고 있어요\n\n다른제품과 다르게 부드러우면서 매트한 질감과 색상이 너무 마음에 들어요\n\n틴트는 이제 벨벳틴트로 정착 해야겠어요",
    "text122": "요즘 입술이 자꾸 건조해져서 촉촉하면서도 보송하게 마무리되는 틴트를 찾고 있었어요. 기존에 사용하던 제품들은 시간이 지나면 각질이 부각되거나 색이 너무 빨리 날아가서 아쉬웠거든요. 그러던 중 우연히 이 제품을 알게 되었고, 한정 기획이라니 고민할 틈도 없이 바로 구매했어요! 게다가 미니 리무버까지 증정이라니, 정말 센스 있는 구성이라 더 만족스러웠어요. :)\n\n처음 발라봤을 때, 입술에 닿는 순간 부드럽게 퍼지는 텍스처가 너무 매력적이었어요. 보통 벨벳 틴트라고 하면 매트한 느낌이 강할까 봐 걱정했는데, 이건 전혀 뻑뻑하지 않고 입술에 착 감기듯 발리더라고요. 컬러도 자연스럽게 스며들면서 은은한 느낌이 너무 예뻤어요. ♡ 평소에 진한 색상보다는 부담 없이 데일리로 바를 수 있는 걸 선호하는데, 이 컬러는 과하지 않으면서도 얼굴이 환해 보여서 정말 마음에 들었어요.\n\n또한 지속력이 좋아서 자주 덧바를 필요가 없다는 점도 만족스러웠어요. 시간이 지나면서 자연스럽게 색이 빠지는데, 지저분하게 무너지는 게 아니라 은은한 착색이 남아서 오히려 더 예쁘더라고요. :) 무엇보다 각질 부각이 거의 없어서 거울 볼 때마다 기분이 좋았어요.\n\n증정으로 받은 미니 리무버도 사용해보니 꽤 괜찮았어요. 틴트가 오래가는 만큼 클렌징이 잘 되는지도 중요한데, 여러 번 문지를 필요 없이 부드럽게 지워져서 편리했어요. 작은 사이즈라 파우치에 넣고 다니기에도 좋고요. ♡\n\n전체적으로 사용해보니 정말 만족스러웠어요. 발림성, 지속력, 컬러감까지 모두 기대 이상이라 좋은 선택을 한 것 같아요. 앞으로 데일리로 자주 사용할 것 같고, 다음에도 재구매 의사 100%입니다! 마음에 쏙 드는 제품을 만나서 너무 좋네요. :)",
    "text123": "평소에 틴트 발색 때문에 여러 번 덧바르는 거 진짜 귀찮아했거든요. 근데 이건 딱 한 번만 쓱 발라도 보이는 색 그대로 선명하게 발색돼요. 입술에 착 붙는 느낌인데, 그렇다고 답답하거나 무거운 느낌은 전혀 없어요. 오히려 파우더리한 벨벳 텍스처 덕분에 입술이 보들보들해지는 느낌?\n\n색깔도 진짜 예뻐요. 쿨톤에게 찰떡인 베리 핑크 컬러인데, 얼굴에 형광등 켠 것처럼 화사해져요. 너무 쨍하지도 않고, 그렇다고 너무 밋밋하지도 않은 딱 적당한 생기 있는 핑크라서 데일리로 바르기에도 좋고, 특별한 날 포인트 메이크업하기에도 딱이에요.\n\n그리고 이번 기획에 미니 리무버까지 같이 주니까 클렌징 걱정도 없어요. 틴트 착색 심하면 클렌징하기 진짜 힘든데, 이건 리무버로 쓱 지우면 깔끔하게 지워지더라고요.\n\n어뮤즈 파우더 벨벳 틴트는 발색, 지속력, 사용감, 클렌징까지 뭐 하나 빠지는 게 없는 완벽한 틴트예요. 특히 '베리팝'은 한정 컬러라서 더 소장 가치 있는 것 같아요. 발색 좋은 틴트 찾고 계신다면 어뮤즈 파우더 벨벳 틴트 꼭 한번 써보세요!",
    "text124": "벨벳 텍스쳐의 매트립을 좋아해서 찾던 중 구매하게 되었어요. 고급진 텍스쳐로 부드럽게 발리면서도 파우더리한 마무리로 선명한 색감이 유지됩니다. 특히 쿨톤인데 찰떡으로 어울리는 색감까지 만족스러워요. 미니리무버도 같이와서 좋으네요",
    "text125": "어뮤즈는 믿고 쓰는 제품입니다.\n마침 립도 거의 다쓰고 \n틴트는 다써서 없었던 찰나에 \n완전마음에 드는 틴트를 만났네요ㅎ\n\n일단 틴트는 지속력은 알아주지만 \n이 어뮤즈 벨벳틴트는 \n12시간이나 지속되서 지워질 걱정이 없어서 좋아요ㅎ\n아침에 한번 바르면 \n하루종일 입술이 생기도는 기분ㅎ \n그렇다고 건조하지도 않네요\n\n저녁에 잘땐 같이 온 리무버와 함께쓰니 \n걱정도 없어요.\n발라보니 너무 부드러웠고, 무게감 없이 가볍네요.\n번지거나 묻는것도 없이 완전 초밀착 이예요ㅎ\n고화소 발색이라 짱이예요ㅎㅎ\n입술이 완벽 보정 되었네요^^\n\n비건제품이라니 믿고 씁니다♡\n다쓰면 재구매 하러올꺼예요.",
    "text126": "촉촉하고 부드럽게 사용하기 좋은 틴트가 필요했는데 파우더 \n벨벳 틴트가 컬러도 예쁘고 구성을 알차서 선택했어요.\n가볍고 편안하게 입술에 착~~ 감기듯 밀착력이 좋고 발색이 \n예뻐서 참 좋아요.  입술을 보정한듯 플럼핑 효과로 자연스럽게\n도톰해지고 입술이 예쁘게 살아나요. 입술선이 또렷하게 보이고\n매끈하고 뽀송한 입술을 만들어주어 입술을 보정한 듯한 느낌을\n주어요.  발색이 진하지 않으면서도 눈에 띄게 예쁜 색감을 \n유지하고요.'뽀송하게' 마무리되기 되어 오랜 시간 지나도 \n번짐이나 묻어남이 없어서 깔끔해요. 입술에 완벽하게 밀착되어서, \n아침에 바르고 나서 하루 종일 수정 없이 지속되어 마음에\n들어요. 한정 기획 세트에는 미니 리무버까지 증정되어 틴트가\n지워지지 않고 남을까 걱정하지 않아도 되네요.  리무버가\n부드럽게 지워져서, 자극 없이 편하게 립 메이크업을 지울 수 있어서 편리해요.",
    "text127": "벨벳 틴트 너무만족합니다 원래.매트한거 좋아하는 편인데요 벨벳 느낌도 너무좋고 색상은 진짜 더만족합니다 바르면 건조하지않구요 리무버도.같이 들어있어요\n잘묻어나지도 않고 촉촉하게 유지가 되면서 매트한 느낌이라 만족해요.그리고. 자연스러우이라서.진하게 발라도 괜찮고 그리고 연하게 발라도 자연스럽게 발색 되니깐,요즘은 데일리도.매일매일 바르고 있어요 너무 부드럽고 촉촉하고 매트하고 완전강추입니다",
    "text128": "항상 촉촉립만 써오다가 블러틴트는 정말 오랜만에 사보는데 입술 각질도 부각안되고 입술에 잘 발려서 좋아여! 색깔도 딱 쿨톤립이여서 쿨톤 분들이나 쿨톤립 찾으시는 분들은 무난하게 사용할 수 있을 것 같아요! 색깔도 약간만 바르면 그렇게 진하지 않아서 좋네용 립 리무버도 같이 줘서 화장 지울때나 수정하고 립 바를때 잘 사용하고 있어요!!\n블러틴트라 입술이 건조할까봐 걱정했는데 생각보다 건조함이 막 느껴지지 않아서 괜찮고 바르기 전에 립밤 살짝 발라주고 바르면 괜찮아요!!",
    "text129": "요즘은 글로시한 틴트의 유행은 가고 파우더리하면서 수채화같은 틴트가 다시 돌아오더라구요~ 사실 각질 부각될까봐 이래저래 망설이다가 매장가서 테스트 살짝 해보고 주문했는데요, 요게 각질부각도 안되고 발림성이 너무 좋아서 좀 놀랐어요. 바르는 느낌이 퍼석하지 않고 발색이 너무 예쁘게 잘되구요, 립라인부분을 자연스럽게 블렌딩 해주면 진짜 뽀용하고 예쁜 립이 완성되네요!! \n게다가 지속력도 좋아서 바르고 뭐먹고 하면서 시간이 지나도 거의 그대로에요. \n저는 쿨톤이라 요 베리팝으로 했는데 아주뭐그냥 쿨톤에 착붙이구요, 리무버랑 기획세트라 발색력 좋은 어뮤즈틴트지우는데 정말 잘쓰고 있습니다 ㅎㅎ \n올 봄에 데일리로 바르고 다닐 틴트로 딱이구요, 다른 쿨톤용 컬러도 궁금해서 구경하고 있네요 ㅎ\n역시 어뮤즈는 틴트 맛집인거같아요~",
    "text130": "요즘 너무 광나고 번들거리는 틴트들만 보여서 사용해 봤는데 저한테는 과해 보이더라고요. 이 벨벳 틴트는 자연스럽게 잘 발리면서 매끈해 보여서 맘에 들었어요. 무광이라 어디에나 잘 어울리고 저한테 잘 맞더라고요. 주름이나 각질 부각도 없고 건조하지 않아서 더욱 좋아요. 무겁지 않고 편안해서 누구나 한 번 써보면 반할 거예요!\n그리고 가장 좋았던게 번짐이나 묻어남이 없어요ㅜㅜ 시간이 조금 지나면 자연스럽게 스며들어서 착색되면서 예쁘게 남아있고 머그컵이나 빨대를 사용해도 묻어남이 없어서 편하더라고요~그만큼 지속력도 좋아요! 전용 틴트 리무버까지 세트로 함께 구성되어 있어서 편하고 쉽게 지울 수 있네요.",
    "text131": "이번에 틴트를 바꾸려고 알아보던 중 올리브영에서 어뮤즈 파우더 벨벳 틴트 한정 기획 제품을 보고 너무 예뻐서 바로 구매했어요!!\n\n단독 컬러라 소장 가치도 높고 미니 리무버까지 함께 증정돼서 구성이 좋아요 발림성이 부드럽고 입술에 가볍게 밀착돼서 \n편하게 바를 수 있었어요!!\n\n보송한 마무리감 덕분에 입술 주름이 부각되지 않고 \n깔끔하게 표현되는 점도 마음에 들어요\n\n색감도 자연스럽고 예뻐서 \n데일리로 사용하기 좋을 것 같아요\n\n무엇보다 지속력이 좋아서 여러 번 덧바를 필요 없이 \n오랫동안 유지되는 점이 만족스럽네요\n\n비건 인증을 받은 제품이라 성분도 믿고 쓸 수 있고 \n예쁜 패키지 덕분에 선물용으로도 정말 좋을 것 같아요\n친구도 하나 선물해줄 생각이에요\n\n전반적으로 만족도가 높은 틴트라 \n앞으로도 계속 사용할 것 같아요! 가성비템이에요ㅎㅎ",
    "text132": "벨벳 틴트를 사용해보니 왜 다들 벨벳 틴트를 사용하는지 알겠네요\n입술에 발랐을 때 뽀송 뽀송한게 제가 좋아하는 스타일이에요\n촉촉하면 생기 있고 좋아 보이기는 한데 커피를 좋아하는 제가 커피 마실 때 립이 자꾸 묻어나서 입술이 금방 지워지더라구요\n벨벳 틴트는 커피 마실 때도 잘 묻어나지 않고 오랫동안 립이 유지되니까 확실히 좋아요\n\n색상은 발라보니까 쿨톤에 잘 어울리는 색상인데요\n이제 날씨가 봄 날씨가 되어서 바르고 나가면 산뜻하고 예쁜 색상이라서 다들 어디서 샀냐고 물어보더라구요!!\n주변 사람들한테 추천 많이 해줬네요\n착색이 잘 되는 편이라 지속력도 오래가고 다른 색상이랑 섞어서 사용해도 예쁠 것 같아요",
    "text133": "오~랜 지속성과 색감 좋고! 발림성좋고! 입술 플럼핑 효과 원하시는 분은 무조건 사서 쟁여놓으세요!!\n강력추천입니다\n첨에 발랐을땐 색이 진해보여서 잘못샀나 싶었는데\n입술에 음퐈음퐈 하며 전체 다 도포해주니\n왠걸요! 색감 너무 이쁘고 미쳤습니다\n개인적인 견해는 쿨톤이신 분들께 어울릴것 같아요\n벨벳텍스쳐로 아주아주 부드럽게 발라져서\n입술에 고루 바를수 있어요\n틴트라 진짜 입술에 착붙어서 오래 색감이 지속되네요~ 바르고 저녁먹고 확인해 봤는데\n거의 그대로 유지되네요! 입술색 너무 이뻐요 ㅎㅎ\n연하게 발라도 색이이쁘고 진하게 발라고 이뻐요\n연하게 바르면 여리여리 핑크핏 딸기우유색감이고\n진하게 바르면 철쭉?진달래? 말린장미? 그런색감이예요^^\n요즘같은 미세먼지 많은 계절에 마스크 꼭 써야하는데 마스크써도 절대 안지워지는 제품이라 안심하고 사용할수 있을것 같아요\n강추합니다!",
    "text134": "파우더 벨벳 틴트는 다른 비싼 브랜드 제품들도 많이 써봤었는데 \n어뮤즈 벨벳틴트 사용 만족도가 3순위안에 들만큼 만족스러웠어요\n\n우선 벨벳틴트는 보통 입술 주름 사이사이가 건조해지면서 \n갈라지고 다 끼는데 이건 별로 끼지 않고 부드럽게 파스텔마냥 \n잘 퍼져서 발라지네요 \n그러다보니 색감 자체도 더 벨벳처럼 부드러워보이고 실제로 입술에 발랐을 때에도 발린 느낌도 부드러웠어요\n한참 촉촉광 립 제품들이 유행이었는데 이제 다시 좋아하던 \n블러틴트 유행으로 돌아온건지 어뮤즈에서 색상도 다양하고 질도 좋게 제품을 내줘서 너무 좋네요 (제품이 좋다한 이유는 발색도 엄청 잘 되는 편이라 얇게 발라줘도 원하는 발색 충분히 낼 수 있었기 때문이에요!) 착색도 제 기준 심하지 않은 편이라 입술이 덜 거칠어 지는거 같기도 해서 그점도 좋았네요 그리고 디자인도 예쁘게 잘 나와서 가지고 다니기에도 좋았습니다",
    "text135": "이름처럼 질감이 벨벳처럼 보드러운느낌이에요 기름진 스타일을 싫어해서 구입한건데 제가 딱 원하는 느낌이라 맘에 들더라고요 보습력도 좋아서 입술 보호에도 좋아요^^ 입술이 자주 터서 보호제랑 같이 바르면 뭉쳐지고 원하는 발색이 안되던데 이건 이제품 하나만 바르면되니깐 편해서 좋아요 \n\n발색이 너무 이쁘게되요 그냥 보는거랑 입술에 바르는거랑 다르더라고요 입술에 바르니깐 쨍하니 포인트가되고 얼굴이 생기있어보여요 한번바르면 오래 유지되서 시간이 지나도 신경안쓰게되네요^^ 리무버까지 들어있다보니 너무 유용해요 입술도 잘 지워야하는데 리무버까지 사려면 부담스럽더라고요 같이 들어있으니깐 가성비까지 굿❤ 데일리로 바르기좋은 편한 틴트라 만족합니다!",
    "text136": "베리팝으로 구매했는데\n장미빛 핑크컬러에 베리를 한방울 떨어뜨린듯한\n사랑스러운 컬러에요 ^^\n컬러가 너무 예뻐서 요즘 메이크업할때 매일 발라주고있는데\n진한 발색감으로 더욱 생기있어보이게 만들어줍니다 ♥\n\n매트한 제형이지만 발림성이 굉장히 부드럽고 \n얇은 밀착력과 파우더리한 느낌으로 \n입술 주름을 매끈하게 커버해주는데요 \n플럼핑 효과로 입술을 볼륨감있게 만들어주고 \n순한성분으로 자극적이지 않아서 입술이 편안해요 !\n지속력도 굉장히 좋아서 완전 만족 ^^\n\n컴팩트한 패키지로 파우치에 챙겨다니기 좋고\n미니 리무버까지 함께 들어있는 세트구성이어서\n너무 좋네요 ♥\n완전 추천 ^^",
    "text137": "최근에 어뮤즈 파우더 벨벳 틴트를 사용해봤는데, 기대 이상으로 만족스러웠어요. 부드러운 벨벳 텍스처가 입술에 가볍게 밀착되면서도 건조하지 않고 보송하게 마무리되는 느낌이 정말 좋았어요.\n\n가볍고 보송한 마무리감\n일반적인 매트 틴트는 시간이 지나면 건조함이 느껴지는데, 이 제품은 벨벳 질감 덕분에 각질 부각 없이 부드럽게 발려요.\n\n색감이 고급스럽고 발색력이 뛰어남\n한 번만 발라도 선명하게 발색되고, 여러 번 덧발라도 텁텁해지지 않고 자연스럽게 블렌딩돼요. 특히, 뮤트 톤과 웜톤, 쿨톤 가리지 않고 어울리는 컬러 구성이 마음에 들었어요.\n\n착색력이 자연스럽고 지속력이 괜찮음\n시간이 지나면서 자연스럽게 물든 듯한 착색이 남아 있어서, 입술이 완전히 지워져도 부담스럽지 않았어요.\n\n발색력 & 질감 최고! 하지만 보송한 틴트 특성상 건조한 날에는 립 케어 필수!\n평소에 벨벳 틴트를 좋아하거나 가벼운 매트 틴트를 찾고 있다면 추천할 만한 제품이에요. 특히, 자연스럽게 그라데이션하거나 풀립 연출할 때도 예쁘게 발려서 데일리로 쓰기 좋아요.",
    "text138": "매트 하지만 입술 각질 부각이 안 되고 입술이 되게 예뻐 보이는 틴트예요\n밥을 먹고 나서도 틴트가 지워지지 않고 지속력이 좋아요\n\n또한 리무버까지 같이 주셔서 클렌징도 깔끔하게 할 수 있고\n사이즈가 작아서 휴대하기 정말 편해요\n\n제일 놀랐던 거는 입술이 살짝 도톰하게 만들어 주는데 입술 모양이 예쁘게 만들어줘서 입술이 더 예뻐 보여요",
    "text139": "벨벳벨벳벨벳, \n부드럽고 매끄러워요~ \n리무버 있다고 해서 이가격이면 정말 안살수가 없어요 ㅎ \n우선 발색 최고. \n친구도 발랐는데 너무 이쁘대요 ㅎㅎ \n색상선택 잘한거 같아요 \n\n아무래도 틴트는 오래 묻어나있으니 \n과하게 보이지 않아도 될때는 지우고 싶은데 \n그럴때 정말 아무리 비비고 해도 안지워지는경우가 있는데 \n틴트리무버라니 만족스럽네요 ㅎㅎ\n\n테스트 해봤는데 진짜 지워져요 리무버에 묻어남이 느껴짐 ㅎ \n아주 좋아용. \n배송비절약해서 사서 더기분좋아요. \n올영은 직접가도 재미나지만 이렇게 득템될때 넘넘 좋은거 같네요~ \n발림성 예술이구요 \n벨벳이지만 매트하게 발리면서 부드러운 느낌이라 아주 아주 이쁩니다! 주말에 약속있는데 입술 뽐내러 가려고용ㅎㅎ\n휴대하기 너무 찰떡이고 이쁜 템이에요. 대만족이에요 어뮤즈",
    "text140": "새로운 립 찾다가 여름쿨톤에 딱인 색상을 발견해서 구입해봤어요\n바를때는 촉촉하게 발리는데 마무리감이 보송하고 파우더리하게 유지해주니까 넘 신기하고 편하더라구요!!\n여름쿨톤이라 베리팝 구입해봤는데 바르고 다니니까 안색환해졌다 피부톤밝아졌다라는 소리 많이 들어서 기분 좋았어요ㅎㅎ\n부드럽게 발리면서 촉촉한 제형이라 각질부각없이 잘 발리면서 매트타입이라 지속력이 오래가더라구요 커피마시거나 음식먹어도\n옅어질뿐 수정해야할 정도는 아니라서 귀차니즘 메이크업으로 딱이더라구요\n베리팝은 핑크랑 레드가 뭔가 절묘하게 섞여서 그냥 쿨톤인생컬러에요 형광등 갖다대는거 같이 얼굴이\n환해져요! 부드럽게 발리는데 매트한 제형으로 변해서 치크로도 활용하기 넘 좋아요 외출할때 요거 하나만 챙기고 다니면 되니까 넘 간편하더라구요 가격도 기능에 대비 넘 좋아요 휴대성도 편하고 추천합니당ㅎㅎ",
    "text141": "인생틴트를 만났어요\n패키징이 예뻐서 신상색상 나왔기에 구매했거든요\n틴트는 잘 안지워져서 안 썼는데 이 제품은 리무버도 함께 주니 걱정할 필요가 없더라구요\n색상도 넘 이뻐서 그냥 발라도 발색이 잘되고 그라데이션으로 발라도 너무 고급진 색상이 나와요\n이렇게 이쁜 틴트라니 이제 제 파우치에는 어뮤즈 벨벳틴트만이 있어요ㅎ\n패키징도 러블리해서 보고만 있어도 웃음이나는 제품\n아침에 바르고 나가면 밥먹기전까지 화장안고쳐도 되고 식후에는 퇴근할때까지 수정화장이 필요없답니다\n발림성도 좋고 매트느낌의 틴트지만 플럼퍼가 있어 입술이 도톰해지는 느낌과 촉촉하단 생각이 드는 제품이에요\n함께 주신 리무버도 엄청 잘지워져서 굿이랍니다\n왠만한 립스틱 못지않는 제품같아요\n발림성도 좋아요\n앞으로는 이 틴트만 사용할거에요",
    "text142": "촉촉한건 자꾸 묻어나서 \n요즘 벨벳틴트가 많더라고요. 전 어뮤즈걸로 셀렉. \n역시나 묻어나는거 없고 너무 좋네요. \n발색도 좋고\n케이스는 오히려 좀 어두울거 같았는데 바르니 역시 이쁘게 색이 나와서 좋아요~ \n리무버까지 들어있어서 신기했어요. 급하게 장례식장갈일이 있었는데 난감했던적이 있거든요. 이거 완전 잇템이에요 정말!~~ \n생김도 넘 앙증맞고 좋아요~ \n샘없구요. 색 여러가지던데 궁금해집니다. 전 우선 베리팝으로 확정 ㅎㅎ",
    "text143": "한손에 착 감기는게 가지고 다니기 좋은 사이즈에요\n브러쉬가 사선으로 되어 있어서 바르기 편해요\n프라이밍으로 입술의 주름을 메꿔주면서 슥슥 잘 발리는데 정말 부드러워요\n입술을 도톰하게 해주는 플럼핑 효과도 있어서 약간 화해지는데 자극적일정도로 심하진 않구요\n스킨케어 성분이 들어가 있어서 그런지 그동안 사용하던 벨벳틴트와 다르게 촉촉함이 있는 틴트에요 \n매트하지 않고 플럼핑 효과가 없었으면 아무것도 안바른듯이 가벼워요 약간의 광택도 나네요\n파우더를 갈아 넣었다는데 발색도 잘 되구요\n사진이 좀 밝긴한데 제 입술에선 약간 자주빛이 도네요\n지속력은 일부러 건들거나 하지 않으면 오래가는편이에요\n요즘 제품들이 착색이 잘되서 본연의 입술색을 잃어가는데 같이 온 리무버로 지워주니 색이 주황색으로 바뀌면서 말끔히 잘 지워주네요",
    "text144": "베리팝 색상 구매했어요!\n매장가서 테스트 해보고 구매했는데 발림성이 정말 좋았어요!\n한두번 톡톡 바르면 입술에 생기가 가득해보여요!\n아침에 한번 바르면 점심시간까지는 입술색이 자연스럽게 남아있네요~ 가볍게 바르기 좋고 또는 두세번 바르면 진하게 발색력이 정말 뛰어나요: ) 과하지 않으면서 편하게 바르기 좋아요~ 피부가 칙칙한 편이고 어두운편인데 얼굴색이 밝아보여요 입술색만 발라도 얼굴빛이 밝아진다는게 신기하네요! 각질 부각도 전혀 없고 건조함이 느껴지지 않는 틴트라 요즘같이 건조한 봄철에 잘 어울리는 색상인거같아요~!!보통 이런 종류의 틴트가 잘 새는편인데 안쪽 마감처리?가 잘되어있어서 뚜껑 밖으로 새거나 묻어나올 걱정이 전혀 없네요! 만족합니다!",
    "text145": "쿨톤 피부에 매우 잘 어울리는 색이에요.\n벨벳이라는 이름에 걸맞게 바르면 정말 부드럽고 실크처럼 발리구요\n묻어남없이 지속도 잘 돼요.\n입술이 1년 내내 트는 타입이라 입술에 맞는 립글로스 찾기 굉장히 어려운데 이 제품은 하루 종일 발라봤는데 저녁까지도 입술 트거나 건조해짐 없이 잘 발렸구요\n덧바를때에도 입술 일어나는거 없었어요.\n입술 건조한 분들에게 특히 추천해요!",
    "text146": "촉촉한 립은 지속력이 낮아 벨벳류의 틴트를 애용합니다. 지속력이 좋다는 립들 사용해봤는데 그닥 마음에 드는 립은 없었습니다. 이 제품은 먼저 발림성이 너무 좋아요. 벨벳이라는 질감 특성상 각질 부각이 없을 수 없는데 각질 부각도 없고 지속력도 좋습니다.",
    "text147": "색다른 틴트를 좀 바르고 싶어서 무광 파우더 타입의 틴트를 구입해 봤어요^^\n요즘 봄기운도 물씬풍기고 봄향기 가득한 화사한색상으로 선택했는데 도착해서 실제로보니 훨씬 화사하고 선명한 이쁜핑크네요^^\n발라보니 엄청 부드럽게 발리고 한번의 터치만으로도 발색이 잘나서 소량으로도 전체 색상표현이 되네요~ 핑크빛 베리 색상이 입술에 생기가 있어 보이고 무광틴트지만 촉촉하고 수분감이 많아요~ 틴트에 플럼핑 효과가 있어서 바르면 시원하면서 입술이 매끈하고 훨씬 선명하게 표현되네요!!\n바르고 외출하니 생기있는 얼굴에 자신감이 생기고하루종일 입술에 색상이 지워지지않고 지속되어 수정도 필요없고 묻어남이 없어 컵사용시 색상이 남지않아 깔끔하네요^^♡\n발림성, 발색력, 지속력, 수분감, 묻어나지않음 깔끔함이 다 만족스러운 제품입니다!!",
    "text148": "3번을 갈아넣은 입자 고운 파우더가 들어있어서\n발색감이 너무 좋은 파우더 벨벳틴트예요~\n매트한 립제품은 특유의 건조함이나 무거운 사용감이\n있어서 선호하지 않는 경우가있는데 어뮤즈는 건조하지않고 \n가벼운 사용감이라 좋아요\n보습과 탄력에 도움이되는 성분이 함유되서있어서 \n입술 주름 사이에 끼이지않고 매끈하게 밀착되요\n주름 사이를 메꿔주면서 입술이 도톰해보이는 플럼핑효과\n있어서 완벽 보정이 가능해요\n대충 발라도 뭉침이 없고 발림성이 부드러워요\n착색이 심한 틴트는 리무버로 지워도 잔여감이\n남는데 착색이 심하지않아서 좋아요\n번들거리는 립제품은 음료마시거나 식사할때\n번짐이나 묻어날때가  많은데 번짐이나 묻어남없이 \n초밀착되서 너무 편해요\n12시간 지속되는 워터프루프라 입술 발랐을때\n유지가 잘안되는분들한테 완전 좋아요~",
    "text149": "입술에 부드럽고 고급스러운 마무리를 선사하는 벨벳 타입의 틴트를 좋아하는 사람들에게 강력하게 추천할 수 있는 아이템입니다. 이 제품은 한정 기획 컬러로 출시되었기 때문에 더욱 특별한 느낌을 주며, 그만큼 소장 가치가 높은 제품이더라고요 \n베리팝 컬러에 맞춰 톤 다운된 고급스러운 색감과 심플한 디자인이 돋보이며, 휴대성이 뛰어나고 뚜껑도 꽉 잠겨 있어 가방에 넣어 다니기에도 편리합니다. 고급스러움을 강조하는 패키지 디자인은 사용자가 매번 제품을 사용할 때마다 소소한 만족감을 선사되더라고요 \n어뮤즈 파우더 벨벳 틴트는 발색이 잘 되고, 시간이 지나도 색이 흐려지지 않으며, 입술에 잘 밀착되어 오래 지속됩니다. 아침에 바르고 나가면 외출 중간에 다시 덧바를 필요 없이 오랜 시간 동안 선명한 색감을 유지합니다. 다만, 음식을 먹거나 음료를 마신 후에는 조금씩 지워지긴 하지만, 그럴 때에도 군데군데 벗겨지는 느낌 없이 자연스럽게 유지가 되어서 너무 좋아요 \n매트한 제품임에도 불구하고 입술을 건조하게 만들지 않아서, 립밤을 따로 바른 느낌처럼 편안하게 사용할 수 있습니다. 특히 보습력이 뛰어나므로, 겨울철에도 건조함을 걱정할 필요 없이 촉촉한 상태로 지속이 되더라고요 굿굿~",
    "text150": "어뮤즈에서 나온 색조는 퀄리티가 좋아서 자주 구입하는데, 특히 올영 단독으로 신규 색상이 나와서 사봤어요. 보들보들한 벨벳 틴트라서 입술에 닿는 질감이 좋아요.\n\n베리팝 색상은 이름처럼 톡톡 튀는 베리 컬러가 매력적인데요! 쨍한 핑크빛에 살짝 블루기가 돌아서 화사하게 연출되면서도 과하지 않게 예뻐요. 웜톤, 쿨톤 가리지 않고 누구나 부담 없이 바를 수 있는 생기 넘치는 컬러라서 데일리로도 좋고 포인트 메이크업할 때도 활용하기 딱이에요.\n\n발림성은 역시 어뮤즈답게 부드럽고, 가볍게 스머징하면 자연스럽게 물든 듯한 립 연출도 가능해요. 시간이 지나면서 매트하게 픽싱되지만 건조하게 갈라지는 타입이 아니라 입술에 편안하게 밀착되더라고요. 그리고 지속력도 꽤 좋은 편이라 자주 덧바를 필요 없이 예쁜 컬러를 오래 유지할 수 있어요.\n\n이번 기획 세트에는 미니 리무버까지 포함되어 있어서 지울 때도 부담이 없다는 점이 장점이에요. 강한 틴트 제품들은 클렌징이 까다로운 경우가 많은데, 이 리무버를 사용하면 깔끔하게 지워져서 좋았어요. 올영 단독 컬러라서 희소성도 있고, 봄이랑 찰떡인 색이라 강력 추천해요!",
    "text151": "장원영님의 투명하고 맑은피부에 예쁜 색의 틴트 색상이 넘 예뻐보여서 주문했어요.\n저한테는 잘 어울릴까 살짝 고민하긴 했지만 막상 하다보니 웬걸 색상 너무 예쁘더라구요.\n\n이게 신기했던게 완전 매트한것 같이 느껴졌는데 막상 바라보면 촉촉하다 매트한 색감이 나타나는게 완전 신기했고요.\n바라보면 그닥 매트하다는 느낌 퍽퍽하다는 느낌 안들어요.\n\n거기다 잘 묻어나지 않으면서 컵에도 안묻으니 완전 굿굿!!\n\n무광이라 뭘 바른듯, 안바른듯 한 느낌인데 발색도 잘 되면서 오랫동안 지속가능하니 좋네요.\n\n아침에 바르고 점심에 점심먹고 수정화장 한번 할때 한번 더 발라주면 거의 퇴근할때까지도 그 상태 그대로 지킬수 있었고요.\n지속력도, 발색력도 오랫동안 가능해서 완전 만족하며 사용중입니다.\n\n뚜껑이 살짝 무늬가 있어 디자인적으로 예뻤지만 쉽게  잘 열수 있어 더 좋았네요.\n리무버까지 있어서 구성면에서도 좋았고요.\n전 입술이 좀 어두운색이라 2번정도 덧바르니 더예쁘게 잘나오는듯해요.\n담번에는 다른 색상도 사보고 싶어요!!",
    "text152": "어뮤즈 파우더 벨벳 틴트는 자연스러운 발색과 부드러운 질감이 특징이에요~~\n제품 디자인도 귀엽고 깔끔하네요^^\n특히 20대 딸이 사용하기에 딱 좋은 색감으로, 너무 강하지 않으면서도 자연스럽게 입술에 생기를 더해줘요^^\n벨벳처럼 부드럽고 매트한 느낌이지만, 건조하지 않아 서 편안하게 사용할 수 있어요~~\n미니 리무버도 함께 제공되어 편리하고,  오래 지속되는 발색 덕분에 수정이 자주 필요하지 않아서  깔끔하고 편해요^^\n가벼운 느낌을 좋아하는 분들에게 추천하고 싶은 제품이에요^^",
    "text153": "우선 너무 뽀송하게 깔끔하게 발리는 매트틴트라 아주 젛아용 입술 주름 잘 메꿔줘용 색도 너무 이쁘고 쿨톤 강추입니당 보라빛이 많이 도는 베리 색인데 저는 여쿨인데 겨쿨에게 더 잘어울리는 느낌이에요! 연하게 바르면 많이 안진해서 괜찮아용! 파우더 벨벳 틴트라도 각질 부각이 심하지 않고 매트립인데 건조하지 않아서 넘 좋아용 \n매트립 중에 플럼핑 있는거 찾기 어려운데 매트립이라 주름 부각이 되지 않게 약간 플럼핑 효과가 주름을 펴주는 효과가 있어서 주름이 더 안보이는거같아요!! 진짜 입술 보정된 것 처럼 보송하고 주름없이 발립니당 7호랑 같이 레이어링해서 바르면 더 이쁠거같아오!! 착색은 잘 되는 편이고 그래서 지속력도 엄청 좋아요~~ 패키지도 넘 귀엽고 약간 솜사탕? 구름?같은 느낌이라 귀여워요! 리무버 증정이라 립 지우기도 넘 좋네용",
    "text154": "아무래도 아이 키우고 하다보니 절 돌볼 여력이 없이 지냈던거 같아요. 화장품이나 옷도 최대한 입는 걸로만 입고 새걸 사게되는데 많은 고민이 되더라고요. 이제 아이들 새학기라 학부모 상담 시간도 있고 엄마도 예쁘게 하고 다녔으면 좋겠다라고 첫째가 하루 그러더라고요.\n그래서 조금은 변화를 주고 싶어서 구매하게 되었네요. 사실 사용하고 있는게 컬러감이 강한 타입들이라 저랑 어울리는지 안어울리는지 그런 구분없이 많이 표시가 나는 제품을 써왔어요. 이건 비건인증이라 저한테도 사회에도 좋고 거기다 컬러옵션도 굉징히 많고 그 컬러감 또한 어느 피부에 두어도 잘 어울릴 톤 뿐이네요. 발색이 잘되다보니 지워질 걱정도 없고 컬러가 정말 선명하네요. 약간 입술이 부푼다는 느낌이 드는데 그거 또한 시원해서 잘 사용중입니다. 여기서부터 봄이 시작되는 느낌이네요.",
    "text155": "여동생이 최근에 구입해서 사용한 제품인데, 너무 좋다고 언니도 써보라고 해서 바로 주민해보았네요~~\n일단 지속력이 너무 좋구요~ 입술이 완벽하게 보정되는 느낌이에요~ 고하고 발색의 파우더 블러립이 12시간이나 지속되는 더 가벼고 편안한 파우더 벨벳틴트예요~\n입술보정이 되면서 플럼핑 블러 효과까지 있는 이 제품은 닷는 순간 압도적으로 부드럽게 무게감없이 가볍게 발라지고, 번집이나 묻어남 없이 초 밀착되는 너무 마음에 드는 아이팀이예요! 매끈하게 주름을 매워줘서 프라이밍되고, 도톰하게 예쁜 입술의 플럼핑되고, 밀고 높은 고화소 발색이 리얼 ㅁ광 파우더 블러립이네요~~심지어 워터프루프까지 된대요~\n아 그리고 제가 요즘 중요하게 보는 포인트가 환경과 지소고 가능성을 추구하는 비건틴트라는 점 맘에 드는 포인트네요!!\n그리고 색상이 완전 맘에 들어요~ 얼굴을 환하게 밝혀주네요~~",
    "text156": "처음에는 그냥 평범한 매트 틴트겠거니 생각했는데, \n사용해보니 완전 만족이에요 \n매트한 느낌을 주면서도 입술에 부드럽고 깔끔하게 발려지더라구요! 평소 틴트 바르면 입술이 각질지고 건조해 보이는 경우가 많았는데, 이 제품은 완전히 다른 차원이더라고요.\n그리고 가장 놀라운 건 색상 유지력이에요. 컵이나 음식을 먹어도 잘 묻지 않고 오래오래 지속되더라고요. 평소에 틴트를 바르면 자주 번지고 쉽게 지워지는 편이었는데, 이 벨벳틴트는 정말 다른 차원의 지속력을 보여줍니다. \n건조해 보이지 않으면서 매트한 질감으로 부드럽게 발려져요\n발색, 지속력, 사용감 모든 면에서 정말 만족스러운 제품이에요.",
    "text157": "어뮤즈 파우더 벨벳 틴트 한정 기획 세트 좋아요. 색상이 진짜 너무 예뻐서 대만족이에요. \n특히  벨벳 틴트는 발색이 너무 고급스럽고 자연스럽게 입술에 잘 스며들어요. 제가 선택한 색상은 정말 저한테 딱 맞는 컬러라서 발랐을 때 얼굴이 더 화사해 보이는 느낌이에요.\n그리고 용기가 진짜 너무 귀여워요. \n앙증맞고 작아서 가방에 쏙 넣어 다니기도 좋고, 디자인도 심플하면서 고급스러워서 갖고 다니기에도 부담이 없어요.\n 게다가 미니 리무버까지 증정이라니, 이거 하나로 메이크업하고 리무버까지 해결되니까 너무 편리하고 만족스러웠어요! 정말 저의 취향 저격인 제품인 것 같아요. 다음에도 또 다른 색상 구입하려고요~~",
    "text158": "입술에 닿는순간 진짜 부드럽네요.. 벨벳 그 자체 인정이에요ㅠㅠ\n일반 틴트는 손가락이나 솔로 문질어줘야 골고루 발라지는데 이건 음파만으로 입술 색을 잘 메꾸는거같아요\n겉에서 보기엔 매트한 느낌으로 표현되서 생얼에도 잘 어울리고 좋습니다! 촉촉하기도해서 입술각질 부각도 적어요 립밤 굳이 필요없네요 ㅎㅎㅎ 번짐도 적고 지속력도 오래가고요 덧바르는 텀이 짧더라고요\n플럼핑 효과도 있다더니 입술에 볼륨감도 살짝 느껴집니다  입술얇은 저에겐 딱이었어요 ㅋㅋㅋ\n색도 너무 다양해서 탐나는게 많더라고요.. 오래 고민하다가 베스트인 베리팝 구매했는데 정말 베스트! 적당한 레드와 핑크가 섞인 느낌이라 얼굴이 화사해보였어요\n새로운 느낌의 틴트라 요즘 이것만 쓰네요",
    "text159": "제가 벨벳틴트 입술 각질부각 때문에 글로시립만 사용하고 있었거든요 ㅠㅠ \n근데 이 틴트는 입술에 바를때부터 부드럽게 발리고, 시간이 지나도 각질부각이나 들뜸 없이 자연스럽게 밀착되서 좋은것 같아요ㅎㅎ\n벨벳 텍스처 특유의 보송함은 있지만 전혀 건조하지 않아서 하루 종일 사용해도 입술이 편안해요\n색깔도 쨍해서 예쁘네요^^\n애초에 벨벳 틴트 라인 색상이 데일리로 사용하기 좋은 컬러들이 많아서, 이런 쨍한 컬러가 있으면 믹스해서 같이 사용해주기도 좋고 얼굴도 확 밝힐 수 있는것 같아요\n발색력이랑 지속력도 좋으니까 한 번만 발라도 색상이 선명하고, 음료를 마시거나 가벼운 식사를 해도 착색된 색감이 은은하게 남아 있어 수정 화장도 굳이?? \n무엇보다 패키지가 너무 예쁘고 귀여웡 ㅎㅎ\n파우치에 쏙 넣어 다니기 좋아요. \n쨍한 컬러 필요할 때 잘 쓸것 같아요",
    "text160": "저는 어뮤즈 틴트를 너무 좋아하는데요\n색 표현도 너무 예쁘고 발랐을 때 너무 예뻐요!\n이번엔 어뮤즈 파우더 벨벳 틴트 08 베리팝 올리브영 기획세트를 구매했습니다\n프라이밍 & 클럼핑 효과에 고화소 리얼 무광 파우더 블러 펍 이 12시간 지속되는 워터프루프 파우더 벨벳 틴트의 핑크빛 베리가 특징입니다 ^_^\n어뮤즈 틴트 원터치 리무버 미니가 함께 들어 있어요\n실리콘 브러쉬가 꼼꼼하게 클렌징 해 주어 깨끗 매끈한 입술을 만들어 주는 촉촉한 젤 타입 립 틴트 리무버에 틴트 원터치 리무버입니다 !\n손등이 발라본 발색보다 입술에 바른 색이 훨씬 예뻐요\n벨벳이라 부드럽고 클럼핑 효과가 있어서 입술도 화하고 시원함이 느껴집니다 !",
    "text161": "엄청 부드럽게 발리는데 각질부각이나\n 묻어남이 없어서 넘 좋네요\n물놀이할때 발랐는데 지속력도 좋고 발색도 훌륭합니다!\n크기도 딱적당해서 미니백에 넣어다니기도 괜찮고 \n봄에 바르기 적당한 질감과 컬러라 유용하게 쓸것 같아요\n벨벳틴트라 물로는 잘안지워지는데\n전용리무버까지 들어있는것도 넘나 센스있네요\n클렌징할때 리부머 살짝 발라서 세안하면 각질이랑 틴트 말끔하게 지워져서 만족스러워요~",
    "text162": "어뮤즈 틴트 베리팝 색상을 사용해봤어요. 색상이 정말 예쁘고 깊이 있는 베리 톤이라 가을이나 겨울에 딱 어울리더라고요. 발림성이 부드럽고 입술에 밀착되면서 가볍게 벨벳처럼 마무리돼서 착용감이 너무 좋았어요. 또 색상이 오래 유지돼서 수정할 일이 거의 없었어요. 평소 틴트가 잘 지워지는 편인데 이 제품은 지속력이 강해서 마음에 들었어요.\n\n특히 한정 기획으로 미니 리무버도 함께 증정되는데 틴트를 지울 때 너무 유용하게 쓰였어요. 색상이 다소 진하게 느껴질 수도 있는데 그만큼 풍부한 느낌이어서 개인적으로는 만족스러웠어요. 전반적으로 색상도 예쁘고 착용감도 편안해서 추천할 만한 제품이에요!\n제 기준 별점 5점 만점에 5점짜리 제품이었습니다^^",
    "text163": "파우더 벨벳 질감으로, 벨벳처럼 부드럽고 가벼운 느낌을 주며 입술에 착 감기듯 발립니다. 너무 끈적이지 않으며, 매트한 느낌이지만 건조하지 않아 편안한 사용감을 제공하더라고요\n베리팝은 붉은빛이 돌면서도 약간 자주빛이 섞인 고급스러운 핑크 계열의 색상입니다. 자연스러우면서도 포인트가 되어 주는 색상으로, 일상적인 메이크업은 물론, 특별한 자리에도 잘 어울리더라고요발색이 강하고 선명하면서도 블렌딩이 잘 되어 자연스러운 그라데이션을 연출할 수 있습니다. 한 번만 발라도 충분히 색이 잘 올라가고, 여러 번 덧바를 경우 더욱 진하고 뚜렷한 색감이 보이더라고요",
    "text164": "제가 딱 원하던 틴트를 발견했어요.\n유광틴트가 은근 부담스러운 느낌이라 무광 느낌을 원츄했는데 왠걸~\n파우더 벨벳 틴트 완전 취향저격이에요. \n\n보기에는 엄청 매트할 것 같아서 살짝 걱정했는데 \n반전적으로 매트하지 않고 촉촉해서 놀랐답니다.\n\n쿨톤계열이 잘 어울려서 장미앵두랑 무지무지 고민하다가 \n베리팝으로 선택했는데 역시 쿨톤은 쿨톤인가봐요.\n\n워터프루프에 지속력이 12시간이라 만족~\n틴트답게 묻어남 없고 롱래스팅 되니 넘 좋아요.\n\n입술이 엄청 건조한 편이어서 입술 각질 엄청 일어나는데\n저자극 스킨케어링 틴트여서 그런지 각질이 안생기는 마법!\n\n사은품으로 미니리무버까지 들어있어서 완전 득템!\n손등에 한번 발라보고 리무버로 지워봤는데 세상 말끔하게 지워졌답니다. \n\n생각했던 것보다 부담스럽지 않고 발색이 예쁘게 되서 맘에 쏙 들어요.\n제 최애 틴트가 될 거 같아요.",
    "text165": "중딩 딸램이 개학선물로 사달라고 졸라서\n주문했어요~아이들 사이에서는 이제품이\n핫한제품인가봐요~^^\n저는 틴트는 잘바르지 않는데 딸램이 바르는거라\n테스트 해봤어요~\n매트한데 잘발리고 수분감 있는게 신기합니다\n한번 바른후 지속력도 오래가고 틴트라 지워짐 \n없습니다~\n왜 리무버가 들어있는지 알겠어요\n리무버가 좋다고 딸램이 너무 좋아하네요\n아이가 어뮤즈는 잘만들어진 제품이라고\n칭찬이 마르질 않네요~\n너무 좋아하니 사준보람 있네여~^^",
    "text166": "와아아악 색상 무엇 ㅠㅠ너무 이뻐요 ㅠㅠ \n원하던 색감이어서 데일리 립으로 등극햇습니다\n\n분명 매트 립인데 립이 건조하지 않은 이 촉촉함은 무엇인가.. \n정말 촉촉하게 유지되어 좋아요. \n\n발색력도 좋고 한번 바르고 살짝 티슈로 닦아냈을 때의 느낌도 달라 좋습니다 \n\n물틴트파였는데 이거 쓰고 나서는 전적으로 벨벳틴트파가 되엇어요",
    "text167": "파우더 벨벳틴트 베리 팜 올리브영 단독 기획 상품 샀어요. 봄이 다가오면서 핑크빛 베리 색깔로 입술을 장착하고 싶어 샀는데 이번에 틴트 리무버도 증정하는 기획 상품이라 바로 구입하게 되네요. \n발색 잘 되고 한 번 바르고 나면 12시간 정도 유지되는 것 같아요. 밥을 먹고 차를 마셔도 입술 색깔 그대로 유지되어서 너무 좋아요. 프라이밍 효과가 뛰어난 것 같고 무광 파우더 블러립이 확실히 발색 효과를 뛰어나게 만들어 주는 것 같아요. 그리고 실리콘 브러쉬가 꼼꼼하게 클렌징 해줘서 입술도 깨끗매끈해 지네요.  촉촉한 젤타입 립틴트 리무버  너무 좋아요.  베리 팝 색이 핑크빛이 도는  그런 느낌이에요.\n립 바를 때도 부드럽게 입술도 촉촉해요.\n일상 메이크업도 좋지만 결혼식이나 분위기 내고 싶을 때 모두 사용해도 너무 좋은 거 같아요. \n추천합니다!!",
    "text168": "베리 팝은 딸기우유+라즈베리 느낌의 생기 넘치는 핑크 컬러예요. 너무 형광기가 돌거나 부담스러운 쿨톤 핑크가 아니라, 웜톤·쿨톤 모두 사용하기 좋은 ‘맑고 러블리한 베리빛이 감돌아요. 바르는 순간 얼굴을 화사하게 밝혀주면서 생기 넘치는 느낌을 줘서 데일리 메이크업으로도 찰떡이에요.\n이 틴트는 이름처럼 파우더리하면서도 보송하게 마무리되는 벨벳 텍스처예요. 하지만 입술이 건조해지지 않도록 부드럽고 크리미한 발림성을 갖고 있어, 벨벳 틴트 특유의 답답함 없이 가볍고 편안한 느낌으로 사용할 수 있어요.\n\n베리 팝은 연하게 바르면 은은한 생기 컬러, 진하게 바르면 트렌디한 베리 MLBB 컬러로 연출할 수 있어요.\n\n손가락으로 톡톡 두드리면 자연스러운 블러링 립\n브러쉬로 꽉 채우면 선명하고 고급스러운 풀립\n다른 컬러와 블렌딩해서 다양한 연출 가능\n특히, 입술에 착 감기는 밀착력 덕분에 묻어남 걱정 없이 데일리로 사용하기 좋아요.\n한정 기획 + 미니 리무버 증정으로 가성비까지 완벽\n\n이번 기획 세트는 미니 리무버 증정이 포함되어 있어, 틴트를 깔끔하게 지울 수 있는 장점까지! 벨벳 틴트 특성상 지속력이 좋아 클렌징이 중요한데, 전용 리무버가 포함되어 있어 부담 없이 사용할 수 있어요.",
    "text169": "요거 저번에도 구매했는데 맘에 들어서 다시 구매해써용 ! 립 리무버는 처음 보는데 구성 너무 조아용 ~,~ 그리고 제 발색샷 ㅋㅋㅋㅋ 보고 놀랬어요,, 이렇게나 생기가 달라지다니 ㅠㅠ 틴트가 제 혈색을 바꿔주네요,, 너무 마으멩 듭니닼ㅋㅋ",
    "text170": "입술이 건조하고 잘 트는편이라 매트한 립제품은 잘 못바르는데요 \n우연히 벨벳틴트 친구꺼 한번 발라보고 나서 반했어요. \n입술은 벨벳처럼 부드럽게 발리고 매트한 느낌인데 실제로 느껴지는 질감은 되게 촉촉하거든요. \n번들거리는 입술은 아닌데 촉촉함 유지되면서 매트하게 보이니 제가 딱 원하는 스탈이 연출되더라구요!\n쿨톤이라 요 색 골랐는데 딱 맘에 들구요\n기획구성이라 리무버까지 같이 들어있으니 일석이조!",
    "text171": "제가 평소에 어뮤즈제품을 진짜 좋아하는데 이번신상 틴트나왔길래 구매해봤어용 바르자마자 입술주름을 메꿔줘서 보정한것처럼 너무 뽀용한 입술이 되요! 이거 바르고 성수갔다왔는데 카페가서 음료도 마셨는데 별로 안지워지고 처음 발랐을 때랑 비슷해요\n여쿨이여서 구매했던 제품인데 넘후이쁘네여♡",
    "text172": "매장에서 8가지 색상 모두 테스트 해보고 8호 베리팝이 제일 얼굴톤과 잘 어울리고 단독 색상도 예뻐서 구매했어요!! 매장에서 테스트하는거 추천해요!\n마침 틴트 리무버까지 증정해서 구성도 넘 맘에 들었어요. ㅎㅎ\n\n손등샷 보면 아시겠지만 바르면 벨벳처럼 무광 파우더리한 틴트가 바로 발색이 되네요. \n벨벳틴트라고 여러개 사용해봤는데 어뮤즈가 정말 벨벳이에요. \n\n입술색이 완벽하게 보정이 되고 주름끼임현상도 없고 게다가 플럼핑 효과로 입술이 도톰해보이는 효과까지..\n\n정말 맘에 드는 틴트에요!!",
    "text173": "쨍한 컬러감이 예뻐요\n쿨톤에게 딱 맞는 색상이고 피부가 환해보여서 넘 좋아요\n보송보송한 타입이라서 입술 주름 매끈하게 채워주는 느낌이 들고 색상도 고르게 잘 발려서 립이 깔끔해보여요\n플럼핑도 살짝 되고 오버립 만들기도 부담 안되고 자연스럽게 잘 됩니다\n벨벳타입인데도 착색이 남아서 지속력 높여주고 얇게 올릴때랑 도톰하게 올릴때랑 느낌이 다르게 올라가서 다양하게 활용하기 좋을거 같습니다\n같이 온 리무버도 쌀알만큼 펌핑해서 문질러주니 착색 된것까지 깔끔하게 잘 지워지고 워터타입이라 다르게 흐르지 않아서더 사용하기 편하더라구요\n세트 구성으로 가격대 부담없이 잘 산듯하고 케이스도 뚜껑 돌리기 쉬운 디자인이라서 더 마음에 들어요\n사이즈도 아담해서 주머니에 쏙 들어가서 항상 챙겨다니게 되는거 같아요 좋아오",
    "text174": "벨벳 틴트를 좋아하는데 가끔 각질부각이 심하게 되는 것들이 좀 있더라구요ㅜㅜ 그래서 이것도 그럴까봐 좀 걱정 했는데 각질부각 없고 완전 부드럽게 잘 발려요ㅜㅜ 색상도 너무 쨍한게 아니라서 벨벳 제형에 더 잘 어울려서 마음에 들어요! 요즘 날씨에 잘 어울리는 색감이라 요즘 데일리로 사용하고 있아요ㅎㅎ",
    "text175": "어뮤즈 제품이 가격대비 퀄리티가 좋아서 요즘 제일\n많이쓰고 있는 화장품 브랜드에요\n특히나 립은 극건조해서 365일 각질이 뜨는 입술인데도\n이쁘게 표현되고 색감이 너무 이뻐서 마음에 들더라구요\n밀착력이 좋으니 번짐없이 매끈하게 입술 표현이 잘 되는데\n또 건조하지 않아서 잘 쓰고 있어요\n유지력도 길어서 점심 먹고난 후에도 색이 남아있더라구요\n그래서 수정화장도 잘 안하게 되서 편하고 입술 리무버도\n증정해줘서 넘나리 좋네요\n다른 색상도 이전에 구매해서 쓰고 있는데 웜톤이지만 웜톤,\n쿨톤 구분없이 무난하게 잘 어울리는 데일리 립이에요\n어뮤즈는 색감부터 믿고 삽니다\n입술이 건조한 분들이 매트한 느낌, 벨벳 느낌으로 바르고\n싶으신 분들은 추천하고 시간이 지나도 각질 부각이 안되서\n이쁘게 바르기 좋은 제품이에요\n다쓰면 또 구매하러 올게요:)",
    "text176": "벨벳틴트라는 이름답게 아주 부드럽게 잘 발리는 틴트입니다. '08베리 팝'색상은 진한 핑크에 바이올렛이 살짝 함유된 색상이랄까~ 팁에 묻힌 색상그대로 발색되구요, 번쩍거리지 않고 매트하게 마무리되어 갠적으로 좋아하는 타입이네요.\n착색되듯 발리며 입술주름에 끼이는 틴트는 오래 지속된다더라도 선호하지 않는데 요 틴트는 지속력도 괜찮고 잘 지워져서 좋았어요. 사은품으로는 틴트리무버가 왔어요.",
    "text177": "날씨가 따뜻해져서 곧 봄에 어울리는 립을 찾다가 어뮤즈에 파우더 벨벳틴트가 있어서 구매했어요. 틴트 리무버까지 세트로 있어서 구성도 좋아보였네요! 장미앵두랑 베리팝중에 고민하다가 살짝 더 쩅해보이는 베리팝으로 선택했어요. 또 쿨톤이라 쿨톤 베스트인 베리팝이 확 떙기더라구요. 장원영 처럼 예쁜 입술이 될까 싶었는데 이게 플럼핑 효과가 있네요? 또 프라이밍 기능도 있어 원래 입술보다 도톰하게 더 예뻐보이는 보정효과가 있어요. 그리고 입술이 잘 지워지는데 워터 프루프 기능으로 지속력도 좋고 발색도 너무 예뻐서 다른색 탐나지 말이에요. 장미앵두도 사고싶은 욕구가 바로 생기더라구요! 처음 발랐던 색상 그대로 오래 유지되서 수정화장을 많이 안해도 되는 편안함도 있습니다. 너무 예쁜 벨벳틴트에요. 어서어서 사세여!",
    "text178": "립을 바르고 나가도 음료  마시거나 음식 먹으면 금방 \n지워져서 불편했는데 파우더 벨벳 틴트는 묻어나거나\n번짐없이 초밀착되서 너무 편해요\n워터 프루프로 지속력이 뛰어나서 여러번\n수정할 필요없어요\n벨벳틴트는 매트해서 건조할거라 생각했는데\n건조하지않고 촉촉해요\n발림성이 부드럽고 가벼워서 부담없는 사용할수있고\n플럼핑 효과로 입술이 도톰해보여요\n입술 주름이 많은편인데 주름을 메워줘서 매끈해요\n요즘에 주로 광택감있는 제품만 많이썼더니\n갑자기 무광 예뻐보이더라구요\n무광만에 매력이있는거같고 다양한 질감으로\n사용해야 질리지않더라구요\n여러가지 색상중의 베리팝 색상은 선택했는데\n보송한 느낌의 장미빛 색감이 맘에들어요\n각질이 많아서 자꾸 뜯어냈더니 입술이 약해져있는데\n자극이없어서 좋아요\n립리무버도 같이 세트로와서 잘쓰고있어요~",
    "text179": "색감도 좋고 지속력도 좋아서 아주 만족합니다^^\n틴트 다써서 구매하려고 하는데 그전에 쓰던 제품의 부족한 점을 보안해줄수 있는 제품으로 구매하고 싶었어요. \n\n그래서 열심히 검색해보고 비교해보고 고민끝에 이제품 구매했습니다~ 지속력이 좋은걸 원했어요^^ \n\n발색도 좋은데 오랫동안 유지되요~ \n이정도면 촉촉하고 조금만 발라도 아주 예쁘게 발라집니다~ \n\n아주 만족하면서 사용중입니다~!!  \n틴트 고민중이신분들 추천드립니다^^",
    "text180": "장원영님 모델로 \n어뮤즈 립제품 많이 사용해봤는데요\n발색좋고 유지력이 좋아요 \n이번에 주문한 제품은 \n어뮤즈 파우더 벨벳 틴트 입니다 ~ \n과하지 않고 스머지해주면 제가 원하는 틴트 핏이 나와서 \n더더 마음에 들어요 \n진하게 바를수도 있고 \n얇게 펴발라주면 자연스러운 립 표현이 가능해요 \n\n색상이 과하지 않고 \n동양인 얼굴색에 잘 어울려서 \n둥둥 뜨지 않고 생기있는 톤. \n바르면 바를수록 진하게 ㅍ현 가능해요 \n틴트 리무버 사용하면 깔끔하게 지워지고 \n유지력이 좋아서 \n립 색상 몇번 발라주면 오래 유지되어서 \n더 만족스럽더라고요~ \n\n자연스럽지만 또렷한 립\n원하는 색상 표현이 가능해서 \n더 마음에 들고 다른색상도 또 주문하고 싶어요 \n이번에는 조금 모두다 잘 어울리는 톤으로 구매했는데 \n다음에는 쿨톤으로 주문해보고 싶어요 \n\n벨벳이면 건조한 느낌일까 싶었는데 \n건조하지 않아서 더 추천합니다~",
    "text181": "최근에 사용해본 틴트 중 제일 맘에들어요 ㅎㅎ\n텍스쳐가 너무 신기해요!\n부들부들한게 진짜 벨벳 느낌나고 \n얹었을 때 말고 스머징 하면 \n부드럽게 쓰윽 흡수되면서 색이 연출되는데\n진짜 컬러감 미쳤습니다...\n무엇보다 저 무광 또는 매트 틴트 쓰면 입술이 건조해서 \n항상 못 쓰곤 했는데\n벨벳 틴트는 그런 건조함이 없어서 너무 마음에 들더라구요! \n그리고 지속력이 진짜 오래 가요 ㅎㅎ\n빨대로 음료 먹어도 묻어나오는거 없는데\n이건 지속까지 오래돼서 이러다가 틴트도 천년만년 쓸 거 같아요 ㅎㅎ\n컬러감 너무 마음에들어서 다른 컬러들도 다 써보고싶고\n어뮤즈 색조가 날로 좋아져서 너무 좋습니다 ㅎㅎ\n다른 틴트 쓰면 입술 주름 사이에 틴트 끼어서 안예쁠 때도 있는데 이건 자연스럽게 다 퍼지니까 주름에 끼일 걱정도 없어요. 비건 인증이라 그부분도 저는 넘 마음에 들어요",
    "text182": "부드러운 발림성: 무스처럼 가벼운 질감이라 입술에 뭉침 없이 부드럽게 퍼져요.\n 뽀송한 마무리감: 벨벳 틴트 특유의 보송한 느낌이 부담스럽지 않고 자연스럽게 표현됩니다.\n착색력 & 지속력: 자연스럽게 착색되면서도 쉽게 지워지지 않아 여러 번 덧바를 필요가 없어요.\n 컬러 구성: MLBB 계열부터 생기 있는 컬러까지 다양한 색상이 있어서 피부 톤에 맞게 선택할 수 있어요.\n\n어뮤즈 특유의 감성적인 패키지 디자인도 예쁘고, 데일리로 사용하기 좋은 벨벳 틴트예요. 촉촉하면서도 보송한 마무리감을 선호하는 분들에게 추천하고 싶어요!",
    "text183": "립 묻어 나는 게 너무도 싫은 1인 ~\n그러나 입술 각질은 또 많아 립 선택이\n매우 어려운 사람 바로 나야 나 ~\n이 제품은 오프라인 매장에서 테스트를\n해 본 뒤 구매 하여서 좀 더 신뢰가 컸어요\n매트한 제품인데 발림성은 진짜 벨벳 \n이름 처럼 부드럽고 가볍게 발리기 때문에 \n각질 부각이 1도 없어요 \n유분감이 느껴지지 않지만 입술의 \n건조함 도 없고 소프트한 느낌만 남아서 \n입술이 편했달까요?\n살짝 다운 된 느낌의 차분한 컬러라 지금 \n계절에  잘 어울리고 한 번 바르는 거 보다 \n두 번 바르니까 더 컬러가 확 사네요~\n착색은 소소 인데 밀착력이 좋아서 묻어 \n나오거나 금방 지워지진 않더라고요\n함께 온 미니리무버는 자극도 없고 몇번 \n롤링 하니 진짜 말끔하게 지워져서 따로 \n구매하고 플 정도~\n데일리로 자주 쓸 것 같아요",
    "text184": "추운 날씨에 건조해지는 립 메이크업에 더 신경쓰이게 되서 틴트제품 찾다가 구매해봤어요 이 제품은 입술 주름 사이를 매끈하게 메우는 프라이밍과 도톰한 입술로 만들어주는 플럼핑효과까지 있다고 해요 전 베리팝을 사용해봤는데 부드럽게 잘 발리면서 안바른것처럼 가볍더라구요 색상도 딱 장미빛 핑크라서 쿨톤에 어울릴 것 같아요 워터프루프로 12시간 지속력도 있다고 사는데 틴트 바르고 음료 마신 후에도 크게 수정할 필요 없이 묻어남이 없었어요 그런다고 건조하거나 입술 갈라짐도 없어서 너무 좋았어요 증정용으로 동봉 되어 있던 틴트 리무버로 소량 묻혀 지워내면 금방 지워지더라구요 발색 좋고 유지력 좋은 틴트에 리무버까지 덤으로 가성비 최고입니다",
    "text185": "틴트 유목민 입니다. 여러 사람의 추천이나 광고에 넘어가 이런 저런 제품 많이 써 보다가딱 마음에 드는 틴트가 없어 구경하고 있다가 어뮤즈 파우더 벨벳 틴트를 구매해 보았어요\n입술에 각질이 좀 있는 편이고 쉽게 건조해 지는 편이라 매번 촉촉한 제품만 쓰다가 벨벳 틴트 제품 처음 써보는데 만약 너무 건조 하면 볼터치로라도 쓰자 하고 구매해 보았네요\n\n어뮤즈 벨벳 틴트는 부드럽고 가벼운 질감으로 입술에 편안하게 발리며, 끈적임 없이 마무리 되며,한 번의 터치로도 선명하고 생생한 컬러를 표현할 수 있다고 해요. 또 오랜 시간 동안 색상이 유지되며, 식사나 음료를 마신 후에도 쉽게 지워지지 않는다고 하구요.\n배송 받아 보니 귀여운 외관에 입술 리무버까지 증정품까지 주셔서  이정도 가격이면 살 수밖에 없는 제품이지요ㅎㅎ\n\n색상 확인을 위해 손 등에 먼저 발라 보았는데 제가 생각했던 것보다 발색력이 더 좋아서 제 마음에 쏙 들더라구요. \n아주 소량으로도 손가락으로 톡톡 펴발라주니 자연스럽게 그라데이션 효과도 생기더라구요. \n입술에도 발아보니 생각보다 건조하지 않아요!!!! \n또 안쪽에만 살짝 바르고 손가락으로 살짝만 터치해 줫는데 자연스러우면서도 생기잇어보이는 입술로 되었어요. \n손가락에 남아잇는걸로 볼도 살짝 톡톡 ㅎ \n사실 입술도 입술이지만 저는 정말 볼터치 하기에도 너무 예쁜색이엿던거 같아요. \n\n다음에는 다른색으로도 구매해보려고 합니다!! 강추예요!!",
    "text186": "평소에 립을 바르면 오래 못 가서 입술이 늘 무방비한 상태인 것 같아요\n특히 커피나 음료를 자주 마시기 때문에 입술이 더 오랫동안 지속되기가 어려운 것 같은데요\n그래서 그런지 잘 묻어나지 않고 립이 오랫동안 유지되는 립을 찾고 있었어요\n\n벨벳 틴트는 입술에 매트하게 발리지 않을까 걱정했는데요\n입술에 발랐을 때 발림성이 부드럽고 오랫동안 지속되는 것 같아 좋더라구요\n실제로 커피를 마시더라도 컵에 립이 묻어나지 않아서 신기했어요!! \n\n그리고 한번 바르냐 여러 번 바르냐에 따라서 립 컬러도 다양하게 발색이 되니까 예쁘더라고요\n저는 진하게 화장을 하는 편이 아니라 립은 가볍게 바르는 편인데 살짝만 쓱쓱 발라주면 립이 진하지 않고 자연스럽게 연출되는 것 같아 마음에 들었어요^^♡",
    "text187": "촉촉하고 오래가는 틴트 원하시면 구매하시면 너무좋을거같아요 벨벳틴트라는 이름답게 입술에 바르면 벨벳처럼 발색 잘되고 바르면 플럼핑 효과도 있어서 화한느낌도 살짝나요 \n각질부각이나 없고 건조함은 요아이만 바르면 살짝 잇긴 하지만 발색이 좋고 입술에 착붙이라 맘에들어서 감수하면서 사용하고있어요  얇은 입술이라 플럼핑 효과있는게 무엇보다 마음에들었는데 매트하지만 주름 부각은 없어 잘쓰고있어요 베리팝 색상 레드에 핑크 두스푼 얹은 발색력 예쁜 색상이라 화장안하고 소량만 발라도 좋고, 화장하고 바르면 얼굴까지 화사해보이는 느낌이라 잘쓰고잇어요 케이스도 너무 이쁜 봄생각나는 케이스라 올봄에 잘바르고 다닐거같아요매트한데 주름부각없이 발색좋은 틴트 찾으시면 구매하시면 좋을거같아요",
    "text188": "어뮤즈 파우더 벨벳틴트 베리팝은 가볍고 부드러운 질감으로 유명한 틴트벨벳처럼 부드럽게 입술에 밀착되며, 색상이 선명하면서도 자연스럽게 연출되는 것이 특징입니다. 베리팝은 화사하고 생기 있는 베리 계열의 색상으로, 다양한 피부 톤에 잘 어울리고, 톤을 생기 있게 만들어주는 매력적인 색상우더 벨벳틴트는 입술에 바를 때 굉장히 부드럽고 가벼운 느낌을 줍니다. 마치 벨벳처럼 입술에 착 붙으며, 촉촉함과 매트한 느낌을 동시에 제공하는 제형입니다. 매트한 립 제품상은 아주 선명하면서도 자연스러운 붉은 베리 색조로, 화사하고 생기 있게 입술을 물들여 줍니다. 너무 튀지 않으면서도 입술에 포인트를 주기 좋은 색상이라 데일리로 사용가능식을 먹거나 음료를 마셔도 색상이 오랜 시간 동안 유지되며, 수정할 필요가 적습니다. 시간이 지나면서 약간 물드는 효과도 있어 더욱 자연스러운 색감튜브 형태로 되어 있어 덧바르기도 쉽고, 적당히 발림성이 좋아 한 번의 터치로 충분히 색감을 낼 수 있습니다. 또한, 입술에 밀착되면서 건조하거나 불편한 느낌 없이 사용 가능우더 벨벳틴트는 입술을 건조하게 만들지 않고, 오히려 촉촉함을 유지하면서도 매트한 느낌을 주는 점이 특징입니다. 건조한 입술에도 부담 없이 사용할 수 있어 좋음!",
    "text189": "윽 .. 너무 이쁩니다ㅜㅜ 벨벳 잘 안사용햇던 이유가 입술 각질이 떠서 인데 이건 각질도 안뜨고 뭔다 포슬한데 촉촉하게 발려서 좋아요 \n지속력도 좋규 발색도 넘나 잘 됩니다ㅜ 이뻐요 ♥  \n색상 다 탐날정도로 이쁜 발색이고 지속력도 좋습니다 \n색상듀 쿨 웜톤에 맞는거 주문하면 딱 어울리는 색일 거 같아요. \n틴트 케이스도 이쁩미다아\n같이오는 리무버 사용해봣는데 이렇게 잘 지워지다니.. \n손등에 테스트 해본 것도 한번에 말끔하게 지워져서 좋아요",
    "text190": "어뮤즈 틴트 넘 좋아해서 신제품 나올때마다 사서 써보는데요~\n이번에 나온 파우더 벨벳틴트도 완전 취저네요!^^\n컬러도 예쁘고 발림성도 좋아서 완전 만족스러웠어요~\n저는 쿨톤이어서 젤 잘 어울릴것같은 베리팝 컬러로 샀는데 생기 있는 핑크빛이예요~\n너무 쨍하거나 부담스럽지 않으면서도 얼굴을 화사하게 밝혀줘서 데일리로 바르기 딱 좋더라구요~\n텍스처도 부드럽고 가볍게 발려서 입술에 착 밀착되는데 건조하게 갈라지거나 각질 부각이 없어서 좋아요~\n매트하면서도 벨벳 같은 마무리감이라 보송한 느낌이 들면서도 입술이 편안해요~\n시간이 지나면서도 각질이 들뜨거나 입술이 텁텁해지는 느낌이 없어서 장시간 발라도 부담 없구요^^\n지속력도 꽤 좋은 편이라 자주 덧바를 필요가 없었는데요~\n물이나 커피를 마셔도 어느 정도 색이 남아 있어서 자연스럽게 지속되더라구요~\n증정품 미니리무버도 너무 좋아영:)",
    "text191": "기다렸던 제품이라 도착하자 마자 열어봤는데 케이스디자인도 맘에 들고 미니리무버도 함께줘서 좋네요 득템한 기분^^\n틴트 바르고 나면 진짜 초밀착~ 파우더처럼 입술에 착감기는 느낌 ~부드럽게 발려서 정말 벨벳처럼 표현돼요 ㅎㅎㅎ\n베리팝 샀는데 넘 좋아하는 색상이라 생기있게 보여서 완전 맘에 듭니다~\n바르고 나서 묻어나지 않고 오래 지속되서 맨날 입술 금방지워져서 자주 발라줘야 했는데 좋구요 물먹어도 워터프루프라 오래 유지돼서 완전 만족합니다~\n틴트를 무광으로 써보고 싶었던건데 딱 이런 느낌이에요 리무버로 깔끔하게 지울 수 있어서 가격대비 가성비 최고라고 생각합니다.^^",
    "text192": "색이 너무 예뻐요.\n벨벳 텍스처로 입술이 보드랍게 마무리 되는데, 실제로는 촉촉해서 건조해지지 않는점도 만족스러워요.\n\n사용해보니 지속력도 좋고 색감이 선명하고 피부에 전등 킨듯 한단계 밝아지는 느낌이라 넘넘 마음에 드네요!ㅋ\n\n립 리무버 세트라 리무버 사용해서 입술 살짝 지워주면 자극없이 말끔히 지워 집니다.\n\n이번에는 디퓨저 샘플까지 있어서 여러모로 잘 활용하고 있습니다.",
    "text193": "뽀송한 벨벳 틴트인데도 건조하지 않고 촉촉해서 들뜸없이 부드럽게 잘 발려요. 입자도 고운편인지 입술에 가슬거림이 없어서 이물감도 들지 않아요. 뭉치거나 밀림이 없고 주름 사이를 잘 채워줘서 입술이 건조한 느낌이 들지 않게 해주는 것 같아요.  밀착력이 좋은지 지속력도 오래가는 편이네요. 블러셔보다는 틴트나 립제품이 지속력이 좋아서 요즘은 립제품으로 사용하고 있는데 뽀송한 느낌의 파우더리한 느낌이어서 블러로 쓰기에도 좋은 것 같아요. 색도 너무 쨍하지 않아 입술만 동동 떠다니는 느낌도 없구요. 하지만 채도가 있는 편이라 쿨톤이신 분들에게 더 잘 어울릴듯 해요. 플럼핑도 된다고 하던데 화함이 크지 않아 불편함이 없고 적당히 플럼핑 되는 느낌입니다. 리무버는 사실 저는 쓸일은 없는것 같지만 어쨌든 잘지워지네요",
    "text194": "요즘 제 파우치 속 필수템이 됐어요!\n\n일단 발림성이 정말 부드러워요.\n파우더리한 벨벳 텍스처가 입술에 사르르 녹아드는 느낌이랄까? 건조함 없이 편안하게 밀착되면서도 묻어남은 적어서 마스크 껴도 안심이에요.\n\n색감도 너무 예뻐요.\n과하지 않으면서도 생기를 불어넣어 주는 컬러들이라 데일리로 사용하기에 딱이에요.\n\n지속력도 꽤 괜찮은 편이에요.\n식사 후나 외출 후에도 컬러가 어느 정도 남아있어서 예쁘게 남는 틴트ㅎㅎ\n테두리 립만 남는 거 극혐하는데 그런거 없어서 좋아요.\n\n전체적으로 어뮤즈 파우더 벨벳 틴트는 자연스러우면서도 생기 있는 립 메이크업을 원하는 분들께 강력 추천하고 싶어요.",
    "text195": "맨날 립스틱만 바르다가 틴트를 한번 써보니\n틴트가 훨씬 편하고 좋더라구요 ㅎㅎ\n이번에 산 어뮤즈 파우더 벨벳틴트도 최고에요♡\n너무 맘에 들어 데일리로 바르는 중이에요^^\n\n● 일단 발색력이 좋아서 선명하게 립 컬러표현이 되요!\n● 프라이밍 효과가 있어서 입술 주름이 커버되면서 매끈하게 발라져요♡\n● 여기에 플럼핑 효과도 있어서 자연스럽게 입술이 탱글립으로!!ㅎㅎ\n● 지속력도 완전 좋아요!! 입술에 가볍게 밀착되면서 묻어남 없이 컬러가 오래 유지되네요~!!\n● 촉촉하기도 해서 입술 건조함 걱정도 없어용\"\n\n이거 진짜 너무 괜찮아서 \n컬러별로 다 사고 싶을 정도에요~!!\n확실히 틴트를 바르니까 한결 더 생기있어 보이기도 하고 건강해보이는게 넘 맘에 들어요 ~\n파우치나 미니백에 가지고 다니기도 훨씬 편하고 좋아요^-^",
    "text196": "발색 좋고 지속력이 오래가는 틴트로 지인의 추천으로 구매했는데 완전 촉촉하면서 롱레스팅으로 끝판왕이네요!\n입술도 통통해보이면서 지속력도 끝내주는 어뮤즈 파우더 벨벳틴트!\n부드럽고 가벼우면서 발색도 자연스러워요!\n무광틴트로 촉촉한 벨벳 제형으로 매끄럽게 발리면서 입술 주름도 싹 메워주고 당김도 없고 따뜻한 느낌으로 데일리용으로 완전 좋은것 같아요.\n장미빗컬러가 피부톤을 좀 더 화사하고 밝게 해주면서 너무 과하지 않아서 더욱 마음에 들어요.\n\n가벼우면서 보송보송~\n 발색 좋고 지속력 좋은 틴트를 찾으시는 분들께 강력 추천하고 싶은 틴트에요\n다른색상으로 재구매 하러 갑니당~~♡",
    "text197": "장미 앵두 선물 받아서 쓰고 있는데 틴트지만 발색도 예쁘고 건조함없고 지속력도 길더라구요!\n다른색도 사용해 보고 싶어서 주문 하려고 봤더니 베리팝이 맘음에 들어서 주문 했어요!\n너무 진할까바 걱정했는데 제 가딱 원한 색이여서 더더 마음에 들었어요\n번들거리는 유분기는 빼고 입술은 건조하지않고 촉촉한 느낌의 틴트에요 ㅎㅎ\n발림성도 좋고 틴트지만 입술 주름을 잘 매꿔주고 각질 부각 없어요\n매트하지만 촉촉해서 좋아요\n사이즈도 딱 좋아서 주머니에 넣어도 좋고 파우치에 넣어서 다녀도 되고 \n같이 주신 리무버도 살짝 입술에 바른후 롤링해서 닦으면 싹 지우면 되서 엄청 사용하기도 좋더라구요\n요즘 제 최애 애착템이에요! 나중에 세일하면 추가로 다른 색도 또 구매하고 싶어요!",
    "text198": "어뮤즈는 진짜 립 컬러 정말 잘 뽑는 것 같아요 ! !\n광나는 텍스처의 립이 잘 안 어울려서 매트한 립을 자주 구매해서 사용하는데 어뮤즈는 컬러가 다양해서 매장에서 사용해보고 집가서까지 유지되고 깔끔한 텍스처가 너무 맘에 들어서 결국 온라인으로 구매했네요 ㅋㅋㅋ\n매트한 립인데 각질 부각없이 깔끔하게 바를 수 있어서 좋았고 디자인이 예쁘고 작고 소중한 스타일이라 휴대성도 좋고 꺼낼때마다 기분이 좋아지는 제품인듯해요\n고급스러운 립을 만들어주는 러빗한 제품으로 아쥬 대만족쓰 ! !",
    "text199": "여름쿨톤이라 베리팝으로 구매했는데 제 퍼스널 컬러랑 찰떡이네요! 얼굴에 형광등 켜져요~~\n질감도 부드럽고 색상은 화면이랑 거의 비슷해요\n벨벳 립 제품들은 주름끼임이 좀 부각돼 보이는데 어뮤즈 립제품은 주름끼임 없이 너무 이쁘게 표현돼요\n발릴 때는 부드럽고 마무리는 뽀송한 느낌이예요 \n풀메이크업에도 잘 어울리고 \n생얼에도 혈색 느낌으로 얇게 펴바르면 이쁘더라구요 \n올겨울, 봄 데일리로 잘 쓸 것 같아요",
    "text200": "날이 좋아져서 화사한 느낌이 나는 틴트로 골랐어요!! \n여러가지 컬러가 있어서 고민하다가 베리팝 컬러로 골랐는데.. 핑크빛 컬러라서 확실히 화사하고 예쁘네요!! \n사계절 모두 잘 어울릴거 거 같은 데일리용 틴트이고..\n다가오는 따뜻한 봄에는 아주 잘 어울릴 거 같아요~ !!\n생기없는 입술에 발랐을 때.. 밀착력이 좋아서 \n컬러가 에쁘게 발색이 잘 되고 번지거나 묻어나는게 \n없어서 마음에 쏙 들어요!! \n입술 건조함이 심한 편인데 촉촉하고 보습감이 있는 틴트라서 너무 좋아요~"
  },
  {
    "brand_name": "어뮤즈",
    "product_name": "어뮤즈 파우더 벨벳 틴트",
    "price": "17100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021817384ko.jpg?l=ko",
    "review_name": "01 레어 피치",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000218173",
    "text1": "이름처럼 파우더리한 벨벳 제형인데 각질 부각이 없어요!\n복숭아 비타민 향이에요.",
    "text2": "어뮤즈가 데일리립을 은근 잘해요. 그중에서 보송립 예전부터 잘 한다고 느꼈고 립 한통 다 쓰는거 잘 못하는 제가 한통 다 비운 립 중에 하나가 어뮤즈 제품인데, 이거 우선 색상이 너무 예뻐서 저희 혈육씨 추천해줬어요. 저희 혈육도 어뮤즈 진짜 조아해요 색상 너무 예뻐서 바로 구매",
    "text3": "발림성 마음에 들고, 색상도 굳이에요. 손이 자주가는 제품",
    "text4": "누드에 가까운 발색으로 진한색을 위에 올려 레이어드해서 사용하고 있습니다. 마이멜로디 패키지가 너무 예뻐서 다른색을 또 구매해야 하나 고민되네요.",
    "text5": "오랫만에 매트립이 바르고싳어서 구매했어요 너무너무 귀엽네요.. 어뮤즈 립 좋아해서 구매했는데 색상도 이쁘고 맘에 들아요",
    "text6": "너무 건조하지 않으면서도 발랐을 때 플럼핑이 있어서 살짝 시원한 매트틴트인 것 같아요",
    "text7": "보송하니 주름을 잘 메꿔줍니다.\n봄웜 베이스로 추천합니다.",
    "text8": "진짜 개좋아여 입술보정도 딱이구 플럼핑도 쌉가능이에요!!",
    "text9": "여쿨라 베이스 무조건이고 약간 플럼핑 있나봄 좀 화함 기분좋게",
    "text10": "어뮤즈는 정말 10대들이 좋아할만한 패키지 디자인을 잘 만드는 것 같아요. 패키지 정말 귀엽고 예쁘네요.\n손등 발색은 톤다운 핑크피치인데 입술에 올리면 누드색에 가깝게 발색됩니다. 파우더리하게 스며들고 어플리케이션도 부드러워요.\n바르면 약간 화한 느낌이 있네요. 단독 사용보다는 베이스 후 레이어드하기 좋을 것 같아요.",
    "text11": "예전에 어뮤즈에서 복숭아 슈 벨벳이 나왔을 때 한 통 금방 쓰고 또 사려고 했다가 판매중단되서 무척 아쉬웠는데 그 때 썼던 제품이 좀 더 업그레이드 되서 나온거 같아요. 저는 여름 쿨톤인데 웜과 쿨 톤 딱 경계에 있다고 소개해서 둥둥 뜨는거 아닐까 했는데 전혀 아니고요. 색상은 흰끼가 살짝 들어간 핑크에 복숭아컬러는 은은하게 발색되요. 진짜 벨벳 같은 질감이라 슥슥 편하게 잘 발려요. 각질 부각 거의 없고 플럼핑 효과가 있다고 적혀있는데 과하게 화한 느낌은 아니라 부담이 없어요. 파스텔톤 진달래 색이라고 보면 되요. 매끈하게 표현이 되니까 입술 주름도 별로 티 안나요. 두번 연속 발랐는데 묻어남 적네요.",
    "text12": "오특으로 떠서 고민하다가 01레어피치  05퍼피걸 각각 매장 픽업으로 구매함\n다음날 매장 가서 테스트 후 01 레어피치만 구매\n(사실 매장 테스트에선 멜론토스트 & 땅콩코랄이 가장 마음에 들었음 ㅠㅜ) \n\n19-21호 여쿨라/ 입술색 짙고 푸른끼 돌아서\n쿨 핑크 사용 못함 (베이스도 쿨핑크 또는 명도 높은건 피함)\n베이스립 즐겨 바름\n중명도&중채도 잘 어울림\n미지근립 최애\n탁한립 안 어울림\n글레이즈 틴트 안 어울림\n\n즐겨바르는 베이스 립\n - 퓌/ 인투 & 위드아웃 ( + 포인트 립 바름, 단독은 약간 멀건한 느낌) \n - 페리페라/ 나는 쿨로 (사진에 있음) \n - 바닐라코/ 캐시미어 (단독은 안어울림)\n\n색상\n레어피치랑 퍼피걸 고민 엄청 했음\n실제로 손등 발색에선 퍼피걸이 좀 더 차분해서\n퍼피걸 선택하려다가\n입술에 올렸을때 미세하게 퍼피걸이 푸른끼 돌고 탁해서\n레어피치만 구매했음 ( 여쿨라라 탁기 안 어울림)\n\n01 레어피치 : 명도 약간 높고 쿨하긴 하지만 못 바를 정도는 아님\n05 퍼피걸 : 입술색 푸르고 짙은  나한테는 미새하게 탁하고 푸른끼 돌았음\n02 땅콩코랄 : 실제 테스트에서 포인트 립으로 가장 마음에 들었음, 평소 코랄 메이컵시  페리페라 “나는쿨로” 너무 잘 사용 중인데 땅콩코랄도 포인트 립으로 굳/ 주황끼 없고 약간 채도 있는 코랄색에 핑크 한방울 섞인 느낌, 얼굴 안색을 확 ~ 밝혀 줌 ! \n03 멜론토스트: 이름 그대로 토스트색에 붉은멜론 속살색을 한방울 섞은 느낌 , 베이스립으로 구매 예정. 바닐라코 캐시미어는 너무 베이지브라운색이라 나한텐 웜한데, 멜토는 미지근한 컬러! 입술 테스트 때 가장 마음에 들었음\n04 핑크피우더: 말 그대로 핑크 포인트색 / 명채도  다 높은 쿨핑크\n06 장미앵두: 매장에 테스터가 없음 ㅠㅜ 너무 궁금쓰\n07 솔티그레이프: 이름 그대로 보라끼 도는 약간 탁한 핑크\n08 베리팝: 04 핑크피우더 + 블루베리 두방을 참가한 색\n여쿨라인 나한테 포인트 색으로 예쁨. 그치만 봄 여름엔 좀 탁할것 같음.\n\n품질 \n발림성 좋고\n부드럽게 주름 메꿔주고\n지속력도 타 제품보다 긴편이고\n입술에 싹 ~ 잘 발림 / 조금 두껍게 발리는 느낌 있음\n그치만 무거운 느낌 없음\n금방 사용할것 같음 ; ㅎㅎ \n할인하면 재구매 의사 있음\n어뮤즈 립 좀 비쌈 , 품질은 점점 좋아지는듯 ? \n용기도 점점 좋아지길 🙏🏻\n\n어뮤즈 립들 항상 사고서는 후회 했는데 (용기 불량 등등) \n요즘(6개월)은 용기도 괜찮은듯\n다행히 조금 더 발전 된듯\n한달 리뷰때 뵈어요~ \n\n아 저는 레어피치는 오후쯤에 착색이 있어서 입술이 약간 \n짙어질때 ? 어두워질때 ? 그때 바깥쪽으로 해서 발라줘요\n그럼 여쿨라에게 어울리는 뽀용한 립으로 변신 됩니다 ~",
    "text13": "어뮤즈는 색감을 참 예쁘게 뽑아내는것 같아요. \n지금 쓰고있는 어뮤즈 틴트도 색감이 예뻐서 이번에는 어뮤즈 파우더 벨벳 틴트 레어 피치를 샀는데 얘도 왜이리 예쁠까요. \n고급스러운 차분한 무광 핑크색감이라 입술에 바르니 얼굴빛도 좋아보여요. \n색감도 예쁘지만 무엇보다 지속력이 좋아서 번거롭게 자주 덧바를 필요가 없어요.\n워터프루프에 잘 묻어나지 않는다는점도 마음에 드네요. \n그리고 저자극, 비건 제품이라 민감한 제 입술도 편안해서 만족스러워요. \n개인적으로 윗입술이 좀 얇은점이 컴플렉스인데 어뮤즈 파우더 벨벳 틴트는 플럼핑 효과가 있어 입술이 살짝 도톰하게 보이게 해줘 좋네요.",
    "text14": "매트립 안 바르던 제게 신세계를 알게해준 제품..\n매트립인데 엄청 가볍고 시원한 플럼핑이..?🫢\n컬러는 좀 뉴트럴한 핑크 같은데 입술에 올리면 좀 더 쿨하게 올라왔어요! 베이스립으로 써주기 좋음🩷",
    "text15": "치크 색상이 너무 이쁘고 발색도 잘되요~ 색깔별로 쟁여놓고싶네용~!!",
    "text16": "안그래도 요즘 매트매트 화장에 빠져있는데 립들이 한결같이 글로스립인거예요.\n얼굴은 보송한데 립은 번쩍 거려서 뭔가 이질감이 들더라구요..\n제가 원래 매트를 안좋아하는데 그 이유가 입술각질부각도 잘되고, 더 건조해지는 느낌?? 이라서 안사고 미루고 미루다 하나쯤은 마련해야겠다 싶더라구요.\n그래서 이번에 맘먹고 하나 마련했어요.\n\n색은 무화과랑 레어피치 두개로 고민하다가 레어피치로 결정했는데 발림성 진짜 너무좋아요! \n뭉치는거 하나 없고 입술 각질부각도 저한텐 없었어요. 물론 미리 바싹건조된 립엔 티가나겠지만 보통 립 바르면 더 입술각질이 생긴단말이예요? 근데\n이건 그런게 없었어요.\n거기다 약간의 플럼핑 기능이 있는지 살짝 화하더라구요~ 나쁘지 않았습니다.\n\n그리고 색감도 너무 귀여워요...♡\n좀 더 밀키한 딸기라떼 느낌?\n고민많이했지만 레어피치 사고 너무 만족해서 같이 고민했었던 컬러인 무화과도 사려구요!\n뭔가 모카무스 룩엔 무화과가 더 잘 어울릴거 같아서요 ㅎ",
    "text17": "틴트 자체는 블러 틴트인데 너무 건조하지 않아서 각질 잘 눌러주면서 발립니다! 플럼핑 효과가 있다는데 입술이 시원하긴 한데 플럼핑이 확 된다는 느낌은 못 받았어요",
    "text18": "매트틴트이긴 한데 되게 부드러운 매트 제형이에요!그래서 그런지 매트치고는 지속력이 오래가지 않고 색감이 애매하게 마음에 안 드는..?ㅇㅌㅂ가 바르길래 색조합이 예뻐서 8번이랑 같이 샀는데 나쁜 건 아닌데 막상 발라보면 입술 표현이 이쁘게 되지는 않아요 저는 아무래도 글로이립이 더 잘 어울리는 듯ㅜㅜ",
    "text19": "오특으로 떠서 고민하다가 01레어피치  05퍼피걸 각각 매장 픽업으로 구매함\n다음날 매장 가서 테스트 후 01 레어피치만 구매\n(사실 매장 테스트에선 멜론토스트 & 땅콩코랄이 가장 마음에 들었음 ㅠㅜ) \n\n19-21호 여쿨라/ 입술색 짙고 푸른끼 돌아서\n쿨 핑크 사용 못함 (베이스도 쿨핑크 또는 명도 높은건 피함)\n베이스립 즐겨 바름\n중명도&중채도 잘 어울림\n미지근립 최애\n탁한립 안 어울림\n글레이즈 틴트 안 어울림\n\n즐겨바르는 베이스 립\n - 퓌/ 인투 & 위드아웃 ( + 포인트 립 바름, 단독은 약간 멀건한 느낌) \n - 페리페라/ 나는 쿨로 (사진에 있음) \n - 바닐라코/ 캐시미어 (단독은 안어울림)\n\n색상\n레어피치랑 퍼피걸 고민 엄청 했음\n실제로 손등 발색에선 퍼피걸이 좀 더 차분해서\n퍼피걸 선택하려다가\n입술에 올렸을때 미세하게 퍼피걸이 푸른끼 돌고 탁해서\n레어피치만 구매했음 ( 여쿨라라 탁기 안 어울림)\n\n01 레어피치 : 명도 약간 높고 쿨하긴 하지만 못 바를 정도는 아님\n05 퍼피걸 : 입술색 푸르고 짙은  나한테는 미새하게 탁하고 푸른끼 돌았음\n02 땅콩코랄 : 실제 테스트에서 포인트 립으로 가장 마음에 들었음, 평소 코랄 메이컵시  페리페라 “나는쿨로” 너무 잘 사용 중인데 땅콩코랄도 포인트 립으로 굳/ 주황끼 없고 약간 채도 있는 코랄색에 핑크 한방울 섞인 느낌, 얼굴 안색을 확 ~ 밝혀 줌 ! \n03 멜론토스트: 이름 그대로 토스트색에 붉은멜론 속살색을 한방울 섞은 느낌 , 베이스립으로 구매 예정. 바닐라코 캐시미어는 너무 베이지브라운색이라 나한텐 웜한데, 멜토는 미지근한 컬러! 입술 테스트 때 가장 마음에 들었음\n04 핑크피우더: 말 그대로 핑크 포인트색 / 명채도  다 높은 쿨핑크\n06 장미앵두: 매장에 테스터가 없음 ㅠㅜ 너무 궁금쓰\n07 솔티그레이프: 이름 그대로 보라끼 도는 약간 탁한 핑크\n08 베리팝: 04 핑크피우더 + 블루베리 두방을 참가한 색\n여쿨라인 나한테 포인트 색으로 예쁨. 그치만 봄 여름엔 좀 탁할것 같음.\n\n품질 \n발림성 좋고\n부드럽게 주름 메꿔주고\n지속력도 타 제품보다 긴편이고\n입술에 싹 ~ 잘 발림 / 조금 두껍게 발리는 느낌 있음\n그치만 무거운 느낌 없음\n금방 사용할것 같음 ; ㅎㅎ \n할인하면 재구매 의사 있음\n어뮤즈 립 좀 비쌈 , 품질은 점점 좋아지는듯 ? \n용기도 점점 좋아지길 🙏🏻\n\n어뮤즈 립들 항상 사고서는 후회 했는데 (용기 불량 등등) \n요즘(6개월)은 용기도 괜찮은듯\n다행히 조금 더 발전 된듯\n한달 리뷰때 뵈어요~ \n\n아 저는 레어피치는 오후쯤에 착색이 있어서 입술이 약간 \n짙어질때 ? 어두워질때 ? 그때 바깥쪽으로 해서 발라줘요\n그럼 여쿨라에게 어울리는 뽀용한 립으로 변신 됩니다 ~",
    "text20": "요즘 입술색을 색다르게 표현하고 싶어 기존에 사요하던 틴트말고 무광으로 발색이 밝은 색상을 찾다 구입해봤어요^^\n일단 케이스가 아기자기하니 이쁘고 크기가 가방에 넣어다니기 딱 좋은 미니멀한 사이즈네요!!\n색상은 레어피치로 구입했는데 핑크색상이 밝으면서 화사해요~ 입술에 발라보니 발색이 잘되고 유광과 다르게 매트하지만 부드럽게 발리고 소량으로도 색상이 안정적이게 표현됩니다!!^^\n번들거리지 않고 묻어남 없이 입술이 촉촉하면서 무광이라 색달라요ㅎㅎ 착색이 잘되서 그런지 아침외출시 바르고 나갔는데 하루종일 밖에서 입술수정 한번 하지 않았네요!! 지속력이 굉장히 좋고 플럼핑 효과가 있어 입술이 도톰하고 탱글하게 표현되서 이쁘네요~제입술이지만 맘에 쏙들어요!! 틴트 하나에 화장이 달라보이고 이미지가 좀 더 청순해보이는 느낌이라 구입하길 잘했어요^^♡",
    "text21": "겨울철에 왠지 더 찰떡인 벨벳재질 틴트 어뮤즈 신제품 출시되었다고 해서 궁금함에 바로 주문했어요 ㅎㅎ ~!\n포근하게 보들한 재질로 발리고 컬러 표현되는 결감마저 너무 예뻐서 손이 자주 갈 수 밖에 없는 제품 인거같아요 컬러는 1호 레어피치 컬러로 골랐는데 저처럼 웜 쿨 잘 모르겠는 분들 그냥 1호 무난히 잘 어울리실거에요 ㅎㅎㅎ \n매번 베스트 컬러만 구매했었는데 이제품은 모든 컬러가 다 레전드인거같아요 ㅎ !!! 지속력도 엄청 오래가서 한번 바르고 나면 발색 오래갑니다 ㅎㅎ 저는 이제품이랑 한가지 더 레이어드해서 사용하고있는데 어떤 제품이랑 사용해봐도 컬러감을 잘 살려주는 진짜 혜자스런 틴트에요💕 \n매번 어뮤즈 제품은 실패한 적이 없어서 다음 출시마저 기다려집니다 ㅎㅎ 겨울 틴트 대강추 드립니다 !! ㅎㅎㅎ",
    "text22": "너무 좋은데 가격이 다소 아쉽네용.\n\n색깔 이뿌고 발림성 굿굿\n\n근데 플럼퍼? 효과는 없는듯요~",
    "text23": "어뮤즈의 과대광고는 항상 속지말아야지하면서도 속게되는... 지속력 넘 짧아요ㅜㅜ",
    "text24": "이거 칼라는 무난한데 특유의 향이 있네요\n지속력은 그닥..",
    "text25": "유투버 조합보고 8번이랑 같이 샀는데 괜찮았으면 좋겠네용",
    "text26": "유튜버\n추첨템으로\n사서\n도움이 돼요\n\n발색은\n생각보다\n돔 별륭케요",
    "text27": "색은 이쁘나 갈라짐 그대로 보이네요 유툽 믿고 구매 했는데 실망이네요",
    "text28": "여전히 좋아서 이색상도 구매해봤습니다 진짜 ㄹㅇ 찐템임요",
    "text29": "양이 너무 적어요...가격 대비 가성비가 너무 ㅜ안좋아요 ㅠㅠ발림성도 그냥 그래요...",
    "text30": "어뮤즈에서 벨벳틴트가 나왓대서... 보자마자 바로 구매햇습니다👍 벨벳틴트인데 플럼핑 기능이 있다는 게 너무 신기했어요 실제로 플럼핑이 되는지는 모르겠고 살짝 시원합니다\n\n정말 가볍게 발립니다! 각질 부각도 없었고 주름도 잘 메꿔주는 듯? 착색은 거의 없다시피 하고 냄새는 괜춘 달달한 향 나요 \n\n근데 색이... 사진이랑 좀 다른 거 같아요 좀 더 촌스러운 핑크?같음... 쓰긴 하겠지만 손이 잘 안 갈 거 같아요🥹 증정용으로 온 틴트는 안 발라봤긴한데 증말 작지만 꽤나 귀엽게 옴",
    "text31": "매일 사용하고 있어요 구성이 좋아요 상품도 만족스러워요 다음에 재구매예정이에요",
    "text32": "이 제품은 두번 째 쓰고 있는데 매트하지만 촉촉하고 발림성이 좋아 레이어드하면 이쁜 색이라 밑바탕으로 잘 쓰고 있어 재구매했어요🤍",
    "text33": "난 뉴트럴 여뮽이긴 한데\n이거 진짜 개 이뻐 제발\n봄웜공주들 제발 구매해줘",
    "text34": "손에 하는거랑 입술에 하는거랑 발색차이가 나서 손이 안가여ㅜ",
    "text35": "생각보다 입술에 바르니깐 좀 연해여ㅜㅜ 그래두 매트립이니깐 봐줄게여",
    "text36": "어뮤즈는 저랑 딸아이가 자주 사용해요 ~\n이번엔 틴트 구입했어요 \n겨울철이 되니 입술이 많이 건조해지고 입술색이 칙칙해지니 나이도 더 들어보이고 아파보인다는 말을 듣게 되네요 ~ 각질도 많이 일어나는걸 보니 집에서 관리를 좀 해야겠다고 생각했어요 \n한번 사용해보니 \n부드럽게 발리고 입술을 촉촉하게 해주니 너무 좋더라고요 \n진짜 맘에 들었어요 ^^\n색상도 저랑 너무 잘 어울리더라고요 \n딸아이도 사용해보더니 너무 좋다고 해서 다른색상으로 구입해주려고요 \n딸아이는 중학생인데 색이 너무 진하지 않아서 바르고 다니면 입술이 반짝반짝 너무 생기있어 보이고 좋네요 \n자기도 너무 맘에 든다고 하고 주머니에 쏙 넣고 다니면서 자주 발라준다고 해요 \n디자인도 너무 예뻐서 지인들에게 선물해주기 좋고요  곧 자기 친구 생일인데 이걸로 선물하겠다고 하네요",
    "text37": "딸이랑 올리브영 매장 갔을 때 딸이 직접 골라준 틴트예요.\n당시 손등발색때도 색이 마음에 들었는데 입술에 올려보니 더 예뻐서 잘 쓰고 있어요.",
    "text38": "살다살다 플럼핑되는 매트립도 사봅니다..\n매트제형에 입술에 화해지는게 신기해서 사봤는데 생각보다 잘 쓰고 있어요 베이스로 입술기초공사 다지기 너무 유용해요 립펜슬 없을때 사용할 만큼 커버력좋고 지속력도 좋아요",
    "text39": "딸아이가 사용하는 제품인데 아주 만족한다고 하네요. 색도 이쁘고 발색력도 좋다고합니다",
    "text40": "컬러가 진짜 너무 예뻐요 봄웜~여쿨분들 필승템 ㅠ 근데 아무리 벨벳틴트 라 하지만 각질부각 심하고 너무 텁텁 두껍게 발려요.. 글고 양이 너 무 양아치임..",
    "text41": "매트립 빠졌을 때 산건데 진짜 ㄹㅈㄷ에요 주름 다 메꿔주고 지속 잘 되고 디자인도 귀엽고 부드럽고 ㅠ",
    "text42": "레어피치는 쿨톤에 잘 맞아요~ 뉴트럴색으로~ 저한테는 어울리고 촉촉하면서 지워지지않고 착색이 잘 되어 있어요",
    "text43": "원랴 쓰던 거라 재구매템이에요. 화장품 잘 안 바꿔서 무난하게 쓰기 좋은듯",
    "text44": "핑잘봄웜라한테 잘 맞는 컬러에요 맘에들어요 근데 하나만 바르기엔 밝아요",
    "text45": "➡️ 12시간지속력(워터프루프)\n➡️ 도톰플러핑(볼륨)\n➡️ 판테놀.피토콜라겐.알로에 (보습)\n\n➡️ 구매동기\n      입술이 작고 얇아서 글로시한 제품 바르면 펭귄 입술이\n      그대로 들어나서 ㅋ  지속력 오래가는 제품이라 구매했어 \n      요 \n\n➡️ 구매후기 \n\n      ✔️ 입술이 도톰해 보여요\n\n          첨에 바르고 살짝 화한 느낌 있었는데 그뒤로 살짝 리프\n          팅 되는 느낌!!!! 펭귄같은 입술이 살짝 도톰해 보여서\n          좋네요\n\n    ✔️ 매트하지만 건조하지 않아요\n\n        자주 덧바르는게 싫어 매트립스틱만 매번 발랐었는데\n       겨울철이라 너무 건조해서ㅜㅜ  입술 껍질 일어나고\n       총체적난국이였는데  요제품은 자속력도 길고 \n       촉촉해서 입술껍질 안일어나서 너무 좋아요!!!!!\n\n      **커피마시고 컵에 묻어나거나 지워지지않아서 좋아요**\n➡️ 구매총평\n\n     발색력좋고 지속력 길어서 너무 만족하구요\n     거기다  보습력도  있어서 가을겨울철 바르기 좋습니다",
    "text46": "롬앤의 립스틱 샌드핑크였나 그 색상이랑 비슷해요\n핑크빛 도는 베이스라 단독으로 쓰면 저한텐 이상하지만 위에 레드빛 색상 립제품 포인트로 발라주면 세상 이쁩니다..\n\n팁에 생각보다 많이 묻어나와서 아랫입술에 바르고 브러쉬로 펴바른담에 고대로 윗입술에 발라주거든요 그러면 적당한 양으로 발라져서 텁텁하게 안올라 갑니당\n\n제형은 진짜 가벼워서 입술이 편안해요! 묻어남도 적고! 만족합니당",
    "text47": "유튜브 보다가 유튜버가 이거 소개하는 영상을 봤는데 색감이 너무 이뻐서 당장 매장으로 달려가 테스트 하고 샀습니다 ㅋㅋㅋ\n\n1호 2호를 샀는데 둘 다 웜쿨 상관없이 코랄, 코랄+핑크 어울리는 사람이라면 무조건 추천입니다\n\n우선 저는 21호 쿨톤이지만 약간 노란빛 도는 피부이고 완전 주황빛 도는 코랄이나 핑크 그자체인 색, 푸른빛도는 모든 색은 안어울리는 사람입니다 \n\n제 기준 1호는 조금 핑크빛 도는 코랄인데 손에 발색했을 때 둥둥 뜨지 않고 착붙이었어요\n입술에 발랐을 때도 내 입술 본연의 색을 찾아주는 자연스러운 베이스립이에요 \n\n2호는 1호보단 살짝 진한 코랄이 더 들어간 색상인데 포인트 립으로 쓰거나 단독으로 써도 좋아요!\n입술에 올렸을 땐 생각보다 핑크가 좀더 올라왔는데 웜쿨 상관없이 착붙이에요!\n\n질감은 벨벳이다 보니 막 매트하진 않은데 시간 지나면 입술 주름에 좀 끼기는 해요 각질 부각은 덜한 편이에요!",
    "text48": "제가 구입한 레어피치색인데 발색력이 좋아서인지 색상 너무 화사하고 예쁘네요\n\n발림성도 좋고 촉촉하고 입술이 도톰하고 섹시해 보이기도 하네요\n\n지속력도 좋아 카페에서 빵먹고 차마셔도 지워지지 않아 너무 마음에 들어요\n\n다른 색상도 구매해보고 싶네요",
    "text49": "너무 건조하지 않은 제형이에요 \n매트제형인데 살짝의 플럼핑 효과도 있어서 좋아요",
    "text50": "발림성도 좋고 발색력도 좋은것같아요. 색상도 넘 이뻐서 데일리로 잘 바르고다닐것같아요.",
    "text51": "베이스립으로 샀는데 발림성좋고 입술색 커버도 잘 돼서 애용합니다! 그리고 매트틴트인데 시원한 플럼핑도 있어서 입술이 화해져서 베이스립의 역할을 두둑히 하는거같아요!!!",
    "text52": "립플럼퍼 기능이 있어서 주름끼임이 적다 했는데 그정도로 플럼퍼 기능이 높진 않은 거 같아요 하지만 베이스로 바르고 립 얹으면 이쁘게 발색돼요! 사진은 베이스로 바르고 립 얹은상태임니다 지속력은 딱히…….. 그리고 각질 많으면 좀 더럽개 보여여 착색은 안되는 편안거 같아요",
    "text53": "왼쪽부터 3>2>1\n어뮤즈 일냈어요..\n에ㅇㅇ유 밤 제형이랑 진짜 흡사해요\n근데 팁이 있어서 바르기 편한데\n주름 싹 메꿔주고 색이 진짜 예뻐요..\n봄웜분들 2호 무조건 구매해서 발라주세요\n전 전색상 쟁일 것 같습니다 ㅎㅎ\n\n오랜만에 다 너무 맘에 드는 립인데\n단점은 용기랑 용량인 것 같아요\n디자인 딱 보자마자 진짜 탐폰 생각났는 데 이미 다들 그렇게 생각하더라구요... 디자인 진짜 좀 별로인 것 같아요\n그리고 용량 3.3g밖에 안돼요 이거 진짜 2주컷 날 것 같아요...",
    "text54": "저가 여쿨뮽인데요\n롬*에 모뷔시 틴트 바르면 \n입술이 둥둥 뜨는느낌..\n입술만 찐해져서 되게 촌스롭다해야하나 \n저한테는요?\n\n왜냐하면 저는 화장을 좀 연하게 하는편이라\n찐한 색깔을 바르면 입술만 둥둥 뜨는..\n\n근데 여쿨뮽인데 \n누디하고 매트한 틴트를 찾기 힘들더라구요\n\n그러다가 어떤 틱톡커 추천으로 \n토니** 블러 틴트를 쓰고 있었는데요\n양이 너무 적어서..\n다른 제품 찾다가 올영 직원 추천으로 사게됬어요\n\n근데 발림성도 롬* 블러틴트랑 비슷하고\n색깔도 누디하고 이뻐서 잘 쓰고 있어요\n\n진짜 이런 틴트 양 많은거 출시했으면 좋겠어요..ㅠ\n\n왜 여쿨뮽 누디한 블러틴트는 늘 작은거밖에 없는지ㅠ",
    "text55": "용량이 조금 적은거 빼고 색상도 이쁘고 믹스해서 바르기 좋다",
    "text56": "이런종류 매트한데 요제뿜은 각질이 많은 저에게도 쓸만합니다",
    "text57": "여쿨,겨쿨 둘다 가능한 쿨톤인데 딱찾던 색임!! \n약간 피치피치 하면서 뮤트한 핑크인데 쿨톤한테 찰떡!!\n카리나 핑크립 같음!!",
    "text58": "설면보다 색상이 연해요\n거의 입술베이스 정도?\n나쁘진않아요",
    "text59": "좋아용 색 더 다양했으면 조ㅗ겠어요 코랄빛 전혀없는 핑크들이여 ㅠㅠ",
    "text60": "색이 넘  이뻐서 구매했는데 지속력은 잘모르겠어요 \n나중에 색이 좀 뜬다고 해야될까요..\n매트해서 그런걸수도있어요",
    "text61": "친구들이 골라줘서 샀우요 보송보송 예뻐요 야름에 좋을 것 같아요",
    "text62": "발림성과 발색력이 좋고 작아서\n가방에 넣고 다니면서 수시로 발라여\n지속력은 아쉽",
    "text63": "연한 핑크색의 립을 사고 싶어서 구입했어요. 특이하게 플럼 핑이 되어서 오버립을 자주 하시는 분들께 추천 드려요. 입술이 저절로 커지는 거 같아요. 만족하며 잘 쓰고 있습니다!",
    "text64": "벨벳치곤  부드럽고 발림성이 좋아여!\n색감이 이뻐요\n발색력 좋슥니다",
    "text65": "매트립에 플럼핑 넣은거 진짜 최고 시원해서 기분 좋음 ㅠ 이 컬러 베이스립으로 최고임",
    "text66": "원하던 발색은 안나오지만 어뮤즈는 항상 신상나오면 사게되는 매직..",
    "text67": "매트하지만 입술 주름이 부각되지 않아 좋아요. 벨벳립이 좋아서 없어지기전에 미리 또 샀네요. 입술을 약간 화~ 해지면서 도톰해지는 기능이 예전에 나왔던 벨벳 슈와 다른 점이네요. 여름 쿨톤이지만 레어피치도 괜찮아요.",
    "text68": "연한 핑크색의 립을 사고 싶어서 구입했어요. 특이하게 플럼 핑이 되어서 오버리을 자주 하시는 분들께 추천 드려요. 입술이 저절로 커지는 거 같아요. 다들 사세요",
    "text69": "이 제품 넘 좋아요 오일이하진않고 포슬포슬하게 입술에 안착됩니다",
    "text70": "원래 립 커버가 잘 안되는데 발림성이 좋아요 플럼핑 효과는 없어요",
    "text71": "부드럽게 발리고 색상이 너무 맘에들어서 좋아요 \n케이스도 예뻐서 지인들에게 선물용으로도 최고네요",
    "text72": "벨벳틴트 좋아하는데\n이가 물건이네여 미끄덩 거리는거 없이 발림성고 좋거 아주 만족합니다",
    "text73": "시간이 지나면 좀 건조하지만 제 입술색 커버도 나쁘지않아서 괜찬아요!",
    "text74": "매트립인데 파우더?? 인데 손발색은 완전 뽀용핑크에욭 😚 이쁜데 나름...... 돈값을 못하는듯 어뮤즈 가격좀 내려줘요...",
    "text75": "동생 선물로 사줬는데, 색깔이랑 다 마음에 들어했어요!\n촉촉은 아닌데 잘쓰고있어요",
    "text76": "매트립과 플럼핑 효과 조합이 특이해서 구매해봄\n아프지 않은 플럼핑 효과라 나쁘진 않았음\n두가지 색상 구매했는데 두 색 모두 베이스 립 같아서 단독으로 바르기엔 너무 아파보였음\n주름끼임이나 각질부각은 그날 입술 상태에 따라 다름\n착색 약간 있음",
    "text77": "매트한 립을 좋아해서 구매했어요! 특히 여름엔 매트립이 좋잖아요?? 색상도 맘에들고 제형도 맘에들고 좋네요",
    "text78": "이 틴트는 정말 발색이 뛰어나요! 🎨✨ 한 번만 발라도 선명한 컬러가 입술에 촥 하고 밀착돼서 😍 메이크업이 확 살아나는 느낌이에요. 여러 번 덧발라도 뭉침 없이 자연스럽게 표현돼서 👍 어떤 피부 톤이든 잘 어울릴 컬러를 찾기 쉬운 제품이에요! 🌈\n\n다만, 주름 부각이 좀 있는 편이라 😕 입술이 건조하거나 각질이 많을 때는 사용 전 립밤을 듬뿍 발라주거나 각질 케어를 꼭 해주는 게 좋을 것 같아요. 💄💋 그래도 이런 단점을 커버할 만큼 발색이 매력적이라 손이 자주 가는 제품이에요. 🙌\n\n지속력도 꽤 괜찮은 편이에요! 🕒🍹 음료를 마시거나 음식을 먹고 나서도 색감이 은은하게 남아 있어서 수정 메이크업이 크게 필요하지 않아요. 착색 효과 덕분에 오랜 시간 자연스러운 컬러를 유지할 수 있다는 점도 정말 좋아요. 🥰\n\n전체적으로 데일리 메이크업이나 특별한 날 모두 잘 어울릴 만한 활용도 높은 틴트예요! 🌟 주름 부각만 조금 개선된다면 완벽한 제품이라고 할 수 있을 것 같아요! 💕",
    "text79": "쿨톤 컬러로 립을 바르는 날 베이스로 사용하고 있어요. 포슬포술해요",
    "text80": "분명히 포슬한 매트제형이긴한데\n바를때는 부드럽게 발려요\n발림성 좋고 뜨는 느낌없이 입술에 잘 붙어있어서 \n사용감이 좋아요",
    "text81": "바를 때 꽃잎 물든듯이 발려서 진짜 최애템됐오요 존예탱 ㅠㅠ 재구매 하구파요",
    "text82": "쿨한립을 만들어줄 때 사용하기 좋아요. 단독보단 베이스로 추천드립ㄴ다",
    "text83": "색상은 쿨톤 베이스로 딱이네요\n밑바탕에 깔아두고 위에 포인트립 바르면 딱 좋고\n입술 커버도 잘 되는 편이네요!\n묻어남은 좀 있는 편이어서 \n휴지로 한번 닦은 다음에 한번 더 발라주면 \n지속력이 좋았어요",
    "text84": "색상 예쁘고 마음에 듭니당 앞으로도 잘 쓸 거 같아요 마음에 들어요!",
    "text85": "색이 진짜진짜 예뻐요\n여름뮤트랑 찰떡이예요 정말!!!\n주름도 메꿔주고 적당히 각질도 잠재워 주는데\n딱딱한 각질말고 좀 뜯어서 지저분하면\n오히려 부각되더라고요",
    "text86": "색이 너무 마음에 들고 진짜 블러블러하게 표현되어 너무 잘 사용하고 있씁니다. 색상 고를 때 정말 고민 많이 했는데ㅜㅜ 진짜 전색상 다 사고 싶네요ㅎㅎ패키징도 귀엽고 어뮤즈의 핑크한 느낌이 잘 살아나서 좋아요! 지속력도 좋습니다! 마음에 들어요",
    "text87": "블러셔로 써왔던거라 재구매합니다\n입술 베이스로도 발랐는데 너무 각질부각+주름끼임이 심했던터라 볼에 말랐는데 굉장히 벨벳질감이라 파우더리하게 발리더라고요 게다가 뭔가 뽀용한느낌이라 볼에 올렸을때 찰떡이예요",
    "text88": "가격이 너뮤 비싸여 색은 이쁘긴 한데… 그리고 뚜껑이 약간 계속 덜 닫혀있는 느낌이 들어서 못 들고 다니게씀 그리고 개작아요… 그치만!! 색은 예뿜 봄웜여쿨 사이가 추구미이신분들은 돈 많으시면 한 번쯤 사볼만함",
    "text89": "확실히 바르면 좀 싸해져요 입술 베이스립으로 아주 좋아요!",
    "text90": "최강 매트립임\n저는 이제품이 제일 잘맞았어요\n발색이 진짜 잘됨\n약간의 플럼핑 효과도 있어서 좀 화한 느낌이 남\n지금은 여름이라 틴트계열만 쓰는데 가을 겨울에 다시 쓸거임",
    "text91": "매트해서 지속력이 더좋고 발색도쨍하게 예쁜것같아용ㅎㅎ",
    "text92": "예뿌긴 한데 진짜 개쪼그매서 놀람.. 가격에 비해 이건 너무하자노아ㅜㅠㅜ 근데 베이스로 바르기에 ㄹㅈㄷ뽀용하고 예뻐서 용서가능ㅎㅎㅎ 그렇게 쿨도 아니고 웜도 아니라서 다 쓰기 좋을듯",
    "text93": "가볍게 발리고 각질부각도 잘안되서 바르기좋은것같아용색상도이쁨",
    "text94": "발색 오짐\n입술 착색 있는 사람에게는 최고임 발색이 진짜 좋음ㅋㅋ\n살짝 화한 느낌이 있는데 거슬릴 정도는 아니고\n매트인데 발색이 진짜로 넘사임ㅋㅋ\n깔별로 모아도 괜찮을듯 맘에 들어요",
    "text95": "향이..마음에 안들긴 하지만 너무 좋아하는 색감에, 적당히 이쁜 부분을 느끼고 있어서 애용합니다",
    "text96": "양조절해서 바르면 진짜 너무예쁨 ㄷㄷㄷㄷㄷ\n특유의 화한 느낌이 좀 별로긴 하지만 마음에 들어요\n근데 케이스 디자인 좀 바꾸면 안 되나요? 진심 아직도 적응 안되고 볼때마다 흠칫함",
    "text97": "베이스로 사용하기에 편하고 크기 작아서 휴대하기에 편합니당",
    "text98": "매트하고 보송해서 블러돠는 건 너무 좋은데 색감이 참 아쉬워요 ㅠㅠ 공식홈페이지 보고 사ㅛ는데,,",
    "text99": "포슬포슬한 질감이 요새 딱 유행하는 매트틴트 질감이에요. 컬러가 어려운 느낌도 있지만 전반적으로 나쁘지 않아요",
    "text100": "뭔가 손이 잘 안 가요 .. 🥹\n방치 중입니다 .. 🥲🥲 ..",
    "text101": "22호 피부톤이라서 그런지 생각보다 흰기가 많이 느껴지고 라이트합니다. 질감은 좋아요",
    "text102": "매트한데 마냥매트하진않구 살짝 수분감 느껴져요 입술이 편하기도 하구여",
    "text103": "사랑하는 컬러에요..뮤트해서 너무 좋아요 ㅠㅠㅠ...",
    "text104": "색이 저한테 안 맞는 건지 아님 색 자체가 촌스러운게 맞는지.. 잘 모르겟는데 손이 안 잘 가네용 다른사람 줫습니다",
    "text105": "발림성이 너무 스무스해서 구매하게 되었어요 휴대하기 좋은 미니예요",
    "text106": "상세페이지 색감이랑 너무너무 달라요 ㅠㅠ 후회ㅜ아이템입니다 ㅜㅜ",
    "text107": "유튜브 보고 구매했어요 !\n사용 후에 한 달 후기 남기겠습니다 🩷",
    "text108": "외관 컬러가 엄해서 걱정했는데 막상 바르니 예뻐요. 지속력도 좋아요",
    "text109": "롬ㅇ 립ㅁㅌ보다 얘가 더 쓰기 편한 것 같어요 보들보들 색도 예뻐요",
    "text110": "보송한데 막 각질 부각이 있는 제형은 아니었어요! 플럼핑은 ’입술이 약간 화해진다‘ 딱 이 정도인데 무난하게 누구나 쓸 수 있는 정도였습니다. \n\n전 입술 외곽 라인 정리 및 베이스로 사용했는데, 여름 뮤트 분들은 이 컬러 잘 어울리실 것 같아요!",
    "text111": "지속력이 그렇게 좋지는 않지만 색깔 괜찮고 색상도 딱히 톤을 타지는 않는 것 같아요 그래서 두루두루 잘 어울리네요 화한 느낌은 있는데 플럼핑이 잘 되는지는 모르겠어요 부드럽게 발리고 향도 좋고 개인적으론 사용감이 마음에 들어서 재구매 의사가 있어요",
    "text112": "입술 주름 없이 매끈해지고 아프지 않게 딱 기분 좋게 시원한 느낌의 플럼핑이고 약간 효과가 있어요 레어 피치 컬러는 살짝 연하다고 느끼실수도 있을것같아용 베이스립 느낌..? 근데 연한 화장할때 단독으로 사용해도 좋을것같네용 착색도 잘돼요",
    "text113": "진짜 블러질한 듯한 질감이 너무 맘에 들어요\n진짜 이름대로 파우더 벨벳으로 대충발라도 예쁘게 \n스머징 되는 느낌이 너무 좋아요\n발릴때 너무 놀란게 파우더 벨벳이라 해서 건조하거나 \n뭉치면서 발려지거나 건조해서 립주름사이 끼면서 발리면 어쩌지 했는데 오마이갓.. 촉촉 그잡채에 두께감이 전혀 느껴지지않는디 발색은 미쳐버림.. 립에 파우더칠 안하고 발라도 발색력 그대로 예쁘게 나옴.. 진짜 사룽해",
    "text114": "매트하고 비건제품이여서 좋아요 지속력이 좋아요 발색이 좋아요 봄웜톤 봄라이트톤에 어울려요 수정하기 좋아요",
    "text115": "플럼핑효과가 없는 것 같은대 쏴~하게 느껴지긴 해요 그녕 시원하게",
    "text116": "매트하고 지속력이 좋아요 착색이 좋아요 봄웜톤 봄라이트톤에 어울려요",
    "text117": "사용효과가 아주 좋습니다!! 나중에는 재구매 할 것입니다!!",
    "text118": "사용효과가 아주 좋습니다!! 나중에는 재구매 할 것입니다!!",
    "text119": "입술색 착색 커버하고 스머지해서 바르기에 제일 좋아요! 베이스립으로 잘 사용하고 있습니당",
    "text120": "각질 잘 정리하고 발라여해요\n색은 너무 예쁜데 위에 글로스립 덧바르면 살짝 뭉쳐요\n얇게 바르고 밀착 잘 시켜줘야합니당",
    "text121": "한번 쓰고 입구 부러져서 못 쓰고 있음\n돈도 아깝고 대처도 아쉽고 재구매는 없음",
    "text122": "색도 너무 예쁘고 쿨링 감도 좋고 주름에도 안 끼는데 양이 너무 적어요",
    "text123": "매트한 타입인데도 불구하고 바르면 시원학고 \n지속력도 괜찮아요 근게 입술 컨디션에 따라 각질 부각도잇음",
    "text124": "산 지 하루만에 살짝 굴러서 두동강 남\n리뷰 뒤져보니 나같은 사람들 꽤 있고\n다른 사람들이랑 깨진 형태가 동일함\n올영, 어뮤즈 전부 해줄 수 있는게 없다고 함ㅋ\n\n모시면서 쓸 자신 있으신 분들만 구매추천",
    "text125": "발색 다 해보고 샀는데 레어피치가 휘뚜루템이라 베이스로 깔면 너무 만족스러운 발색이 나와요",
    "text126": "뉴트럴 베이스립으로 딱이에요!!! 화한플람핑 느낌이 좋아요",
    "text127": "매트한 틴트인데 피치색이라 봄에 어울려요 오일 바르면 더 촉촉해져서 이뼈요",
    "text128": "여쿨인데도 레어피치는 진짜 뉴트럴하게 만들어주는 베이스 컬러라 너무 만족스러워요",
    "text129": "발림이 컬그랑 약간 비슷한 거 같아요 바를 때 살짝 시원한 느낌이 있긴 하지만 플럼핑 효과는 전혀 없어보여요 색은 흰기가 많이 섞여있어서 테스트해보고 구매하시는 게 좋을 거 같숩니당",
    "text130": "그냥저냥\n궁금해서 써봣는데 그냥저냥 쏘쏘\n색깔도 그럭저럭 지속력은 그녕저녕",
    "text131": "원래 솔트그레이프 사고 노무너무 만족템이라서 레어피치로 하나 더 삼...와 근데 이거 진짜 너무 이쁨. 너무너무 이쁨. 질감 색감 다 좋음. 근디 별 4개인 이유? 가격..ㅎㅎ",
    "text132": "처음에는 단독으로 쓰다가 어색한 감이 조굼 있었는데 요즘은 립라이너하고 그 위에 살짝 터치해서 베이스 립으로 올려주는데 세상 토끼₍ᐢ. ̫.ᐢ₎ 같습니다. 예뻐용",
    "text133": "좋아요 좋습니다 굿이에요 굿굿구웃 최고 짱 너무 좋아요 따봉",
    "text134": "좋아요 좋습니다 굿이에요 굿굿구웃 최고 짱 너무 좋아요 따봉",
    "text135": "매트해서 베이스립으로 바르고 다른틴트 덧바르는데 쏘쏘해요",
    "text136": "색은 예쁜데 질감이 손이 잘 안갑니다ㅎㅎ.. 제가 선호하지 않는 질감이라 그렇지 막 별로이거나 각질이 생기거나 그러진 않습니다",
    "text137": "어뮤즈 글로시한 제형 잘 맞아서 립강자라 생각하고 구매했는데 그냥 무난해요 각질부각있는편",
    "text138": "스무스하게 잘발리고 색상도 너무 예뻐요! 색도 너무 여리여리해요",
    "text139": "생얼에마르기 좋아요 색깔너무이뻐요 재구매의사 101%",
    "text140": "좋아요 잘 쓰고 있습니다 무난해요 굿굿이에요 좋습니다 구웃",
    "text141": "좋아요 잘 쓰고 있습니다 무난해요 굿굿이에요 좋습니다 구웃",
    "text142": "어뮤즈에서 촉촉이 아닌 벨벳 제형이 나와서 구매해봤는데 역시 립 맛집답게 색감도 예쁘고 보송한게 베이스로 바르기 좋아요",
    "text143": "스무스하게 잘발리고 색상도 너무 예뻐요! 그리고 플럼핑효과가\n있어서 시원하고 좋아요",
    "text144": "틴트도 너무 작고 거의 며칠 못쓸것같은 느낌이에요… 틴트가 왜케 작은데 비싸요?",
    "text145": "제 첫 매트틴트..! 뉴트럴한 색감이 너무 좋은 것 같아용ㅎㅎ 너무 예쁘구요ㅜㅜ 매트한데 발림성 좋아서 넘 맘에 들어요!!",
    "text146": "벨벳느낌 짱입니다 너무 예뻐요ㅜㅜ 앞으로도 자주 쓸 것 같아요 지속력도 나쁘지 않은 것 같고 예쁩니다.. 이게 최대 장점",
    "text147": "저한테는 잘 안 어울리는 색인 것 같아요ㅜ 봄원분들에게 진짜 예쁘게 어울릴것 같네용",
    "text148": "매일 사용하고 있어요 구성이 좋아요 상품도 만족스러워요 다음에 재구매예정이에요",
    "text149": "매트한데 약간의 플럼핑효과가 있는게 좋았어용 각질부각 적고 입술상태 예쁠때 바르면 좋아여",
    "text150": "매일 사용하고 있어요 구성이 좋아요 상품도 만족스러워요 다음에 재구매예정이에요",
    "text151": "색이 이쁜데 저랑은 잘 안어울려서 잘 안 쓰게 되는것 같아요 봄웜분들은 예쁘게 쓸수 있을거예요!!",
    "text152": "색깔이 웜쿨 치우치지 않고 뉴트럴하게 나와서ㅜ좋은 것 같아요~! 입술주름 메워주고 약간의 플럼핑효과가잇어서 추천해요",
    "text153": "평소에 쓰던거라 한 번 더 구매했어요. 화장품 잘 안 바꾸는 편이라 무난하게 쓰기 좋음",
    "text154": "핑잘봄웜라한테 잘 맞는 컬러같아요 매트 보송파여서 이 제형 좋아요",
    "text155": "엄청 매트에서 베이스로 빨리 굉장히 좋은데 생각보다 입술 안쪽에 지워진 속도가 빨라요 물만 먹어도 지워지는거 같아요",
    "text156": "개인적으로 발림성이 좀 별로라 손이 안가는..부드럽긴한데 설명할 수 없는 구 느낌...",
    "text157": "주름을 잘 매꿔주지만 부들부들한 쿨링감이라고 해야할까...그런 발림성이 갠적으로 싫어서 색상은 맘에 들지만 손이 잘 안가는 편",
    "text158": "생각했던것보다 좋아서 너무 만족스러워요! 재구매도 할거예요~~",
    "text159": "어뮤즈 틴트 대박입니다ㅜㅜ!! 색깔은 왜이리 이쁜지ㅠㅠ 베이스로 매일 사용하는데 너무 맘에 들어용~~",
    "text160": "생각보다 발색이 잘되고 발림도 부드러워요.\n픽싱도 오래가진 않지만 나름 2시간은 가요.\n플럼핑이 되지는 않은것 같은데 입술은 화~하긴해요.",
    "text161": "발색 자체는 예쁜데 저랑 안어울려서 아쉽네요 매트한 느낌이여 가지고 레이어드하기 좋습니다",
    "text162": "생각했던것보다 좋아서 너무 만족스러워요! 재구매도 할거예요~~",
    "text163": "색깔 너무 이뻐요ㅠㅠ 지속력도 나쁘지 않고 베이스로 하기 너무 좋음!!!",
    "text164": "너무 잘 사용하고 있습니다. 추천합니다! 좋아요!!! !",
    "text165": "단독으로만 바르면 좀 떠보여서 베이스로 바르고 있습니다~",
    "text166": "예쁜 복숭아 컬러 베이스이고 플럼핑 기능이 있다고 해서 그런지 약간 화한 느낌이 들긴해요~ 가볍게 발려서 답답한 느낌이 적어요~",
    "text167": "각질부각도 적고 제형은 정말 마음에 들어요 \n그치만 플럼핑효과는 정말 미미해요 그리고 입구가 너무 좁아서 잘 더러워져요 ㅠㅠ",
    "text168": "테스트 해보고 너무 색이 예뻐서 홀라당 구매해보았어요 너무 예뻐요",
    "text169": "착색 색깔 괜찮았고 지속력 ㄱㅊ아요 그리고 밯림설도 좋아요 아주아주라주라주 좋아요 굿굿 재구매하긔",
    "text170": "엄청 매트하고 뚜껑 조금 열고 떨어트렸더니 바로 망가졌어요. 그래서 너무 아쉽지만 주름을 채워 주는 매트함이어서 좋아요!",
    "text171": "배송도 빠르고 제가 생각했던 것보다 더 좋은 것 같아요!!!",
    "text172": "플럼핑되는 제품이라 화한 감이 있어요. 플럼핑되는 거 처음 사용해보는데 화한 느낌이 좀 불편해서 자주는 안 쓰게되네요ㅠ 색상도 저는 봄웜인데 쿨핑크라 다른 제품이랑 믹스해서만 사용 가능할 것 같아요ㅠ",
    "text173": "저번에 구매하였을때 만족해 또 구매하였는데 음...이번에도 좋았어요..!!",
    "text174": "입술색이 진한 사람들은 입술색을 죽이고 발라야 예쁠 거 같아요ㅠㅠ입술색이 진한 편인 저는 그냥 바르면 동동 뜨더라구요",
    "text175": "화한 느낌만 살짝 있고 플럼핑은 안돼요 그래더 색이 이뻐서 다른 것도 사고 싶어용",
    "text176": "베이스로 바르려고 삿어요 \n잘쓰고있어요 화한느낌이 나요 색은예뻐요",
    "text177": "색 지속력이 오래가는 것 같아요 패키지도 귀엽고!! 만족하면서 사용중",
    "text178": "발림성 진짜 좋고 각질 부각도 없어서 좋아용 대신 양조절 필수",
    "text179": "향이 진짜 레전드 은은하게 퍼지는 달콤 한 향이 저를 미치게만들어요",
    "text180": "적당히 보송한 리퀴드 립인데 색깔도 무난하다? 절대 실패 없을 템",
    "text181": "색은 진짜 예쁘고 살짝 화한 느낌만 들지 플럼핑이 되진 않아요 가격에 비해 양이 너무 적고 지속력은 꽝",
    "text182": "자극없고 거품 잘 나는 폼클렌저임 굿굿 완전 추천 당김도 업음",
    "text183": "딱 뉴트럴항 컬러입니다! 흰끼도 적당히 섞여서 베이스로 쓰기 좋아용.\n바르고 나면 살짝 화한 느낌이 옵니다. 하지만 플럼핑 효과는 모르겠어용. 쿨링감 있어서 좋아요 ㅎㅎ",
    "text184": "색깔 너무 이쁘고 지속력도 너무 좋아요 역시 어뮤즈!! 아주 좋아요",
    "text185": "여쿨라 베이스템으로 너무ㅜ좋음… 근데 잘 지워져요 지속력만 빼먄 각질부각도 없도 너무 졸음",
    "text186": "배송도 빠르고 제가 생각했던 것보다 더 좋은 것 같아요!!!",
    "text187": "색 너무 이뻐요 발림성도 좋아요!! 고민하고 계시면 사세요!",
    "text188": "착색 잘 되고 색이 생각보다 진해서 좋아용 지속력도 최고입니다아아",
    "text189": "발림성이 아주 부드러워서 안바른듯한 느낌이에여\n칼라들도 다 예뻐서 고르기 어려웟어여",
    "text190": "주름 쫙쫙 펴짐 ㄹㅇ. 약간 매워용 베이스립으로 넘 좋아용 예뻐영",
    "text191": "와 핑크색 너무 색감 잘 나왔어요 발림성도 너무 좋고요 모니터 아래에 두고 수시로 바름니다 너무 좋아요 재구매 의사 있습니다!",
    "text192": "베이스로 쓰기 아주 좋아요!! 부드럽게 발려서 다른 제품이랑 같이 쓰기도 좋아요!! 부드럽게 발리다 매트하게 표현이 되는데 그게 입술이 예쁘게 보여져서 아주 좋습니다!!😊",
    "text193": "베이스로 깔기 좋고 뭉치지 않아서 만족스럽게 사용하고 있어요",
    "text194": "솔직히 색이 좀… 촌스러웠어요 아쉽아쉽\n착색은 그럭저럭\n지속력도 그럭저럭…",
    "text195": "매트한 립으로 베이스 립으로 사용 중 입니다. \n손등 발색했을때 저한테는 웜한 핑크 ? 피치빛 이였는데 \n막상 입술에 올리니 시간 좀 지나면 보랏빛으로 변하더라구요. \n재구매 의사는 없습니다.",
    "text196": "이거 손이 잘안가요…베이스 컬러고 피치인데 핑크피치고 어쨋든 손이 달안가네요..",
    "text197": "제형이 진짜 좋아요! 부드럽게 잘 발리고 각질 부각 없어요!",
    "text198": "가장 원하던 벨벳립 이에오\n근데 사진이나 손등 발색이랑 입술에 올리는게 정말 다르니까 꼭 직접 발라보거 구마하세요",
    "text199": "유투버에 후기올라온거 보고 믿고 구매했어요!!!!♥︎",
    "text200": "색이 톤 안 타게 잘 뽑혔고 제형감이 부드럽습니다 케이스 디자인이 조금 아쉽지만 그거 빼고 다 좋음"
  },
  {
    "brand_name": "어뮤즈",
    "product_name": "어뮤즈 파우더 벨벳 틴트",
    "price": "17100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021817384ko.jpg?l=ko",
    "review_name": "02 땅콩 코랄",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000218173",
    "text1": "벨벳 립치고 발림성이 뻑뻑한 편이 아니라 만족합니다. 플럼핑효과가 있어 조금 화한 느낌은 있지만 강하게 느껴지진 않아 무난하게 사용하기 좋습니다. 봄웜톤인데 땅콩코랄색이 은은하게 이뻐서 베이스립으로 항상 3통째 쓰고 있어요!",
    "text2": "덜 건조하면서 플럼핑 효과가 있는 틴트예요 사실 어뮤즈는 산들 등등 원래의 글로우 라인부터 잘 쓰고 있는데 적절한 착색과 나쁘지 않은 향과 발림성 등등 만족해요 입술에 올리고서 약간 흡수되고 나면 색이 좀 더 자연스러워 지기 때문에 바르고서 손가락으로 펴바르고나서 색 확인 하시는게 좋아요",
    "text3": "어뮤즈 립 좋다고 하는데 크게 못느끼겠어요 다만 구성이 너무 귀여워서 그 맛에 썼습니다",
    "text4": "ㅠㅠ 잃오버려서 더시 샀어요 색깔 징짜 이뿝니당 비건이라 더 조아용",
    "text5": "너무 건조하지 않으면서도 발랐을 때 플럼핑이 있어서 살짝 시원한 매트틴트인 것 같아요",
    "text6": "색상은 생각보다 자연스러워요! 지속력이 좋은지는 잘모르겟고 바르면 플럼핑처럼 화한 느낌이 들어요",
    "text7": "한줄요약: 간만에 마음에 드는 뽀얀 매트립 발견🫠\n\n혹시 제가 올린 다른 리뷰들을 보셨다면 제가 글로우 광인이고 매트립은 거의 안 바른다는 것을 아실 겁니당,, 저는 얼굴이 텁텁해보이면 갑자기 인상이 훅 가난해져서 항상 피부도 립도 글로우 범벅인데요 어느 정도냐 하면 그렇게 난리였던 컬러그램 매트립도, 뿌연 파우더 느낌이 살짝이라도 느껴지는 앞쪽 라인은 (긱로즈까지도) 제형 좋은 거랑 별개로 질감이 떠서 못 발랐을 정도였어요. 저한테는 데드로즈 딥초콜릿 정도의 명채도는 올라와야 텁텁해보이지 않더라고욥\n\n여튼 이러한 이유로 매트 제형을 쓰려면 색을 잘 골라야 하는데, 땅콩코랄은 흰기 없이 채도가 적당히 올라오고 + 형광기도 없어서 제가 바를 수 있는 영역에 간신히 들어온 느낌이었어요ㅋㅋㅋㅋ 제 입술에서 흰기 도는 매트는 바로 두깨씨가 되는데 (컬러그램 피그블리 정도의 옅은 흰기 회기여도 뱉습니다!) 그러지 않아서 좋았습니당. \n\n땅콩코랄은 손발색은 적당히 차분한 웜코랄핑크고 입술에서는 핑크기가 올라와서 확 미지근해져요. 한 마디로 표현하자면 딱 힌스 블러쉬드의 매트 버전,, 얼터 로즈볼도 밑착색이 꽤 비슷해요. 전반적으로 이런 느낌의 미지근 웜핑크 컬러입니당 저는 극극호였어요\n\n그리고 의외의 호 포인트는 플럼핑이었습니당,, 도톰한 제형이 얹어있으면 입술이 느끼하게 느껴질 때가 있는데 그걸 좀 줄여주고 무엇보다 저는 입술에 뭐 바른 느낌이 안 나면 자꾸 입술을 깨물기 때문에😂 이번에 매트인데 플럼핑 넣었대서 읭 했는데 의외로 상쾌하고 좋네요! 근데 효과는 딱히 없어요 그냥 냉방기능 정도\n\n마지막으로 다들 말씀하시는데ㅋㅋㅋㅋㅋ이 탐폰같은 디자인은 뭔가요ㅠ 원래 슈벨벳이 입구가 좁아서 자꾸 내용물이 묻는 게 불편했는데 여전히 토출구가 좁아서 묻어요. 그리고 생각보다 굉장히 작네요(?) 용량이 5그램도 안 될 것 같아요 만약 그렇다면 컬러그램보다 적은 거 아닝가용 가격은 두배...\n\n정가에는 좀 비싸다 싶지만 저는 적당히 화사하고 예쁜 코랄 컬러 + 흰기 없는 발색 + 오로지 냉방 효과의 플럼핑 + 수채화처럼 얇게 발리는 어플리케이터가 전반적으로 맘에 들어서 손이 잘 갈 것 같아요. 16000원대로 떨어지면 재구매 의사 있어욥! 런칭 할인하면 장미앵두도 한 번 들여볼까봐요\n\n+) 아니 볼수록 더 예쁘네용 블러쉬드 발랐을 때 나오는 힘빠진 핑크가 제형의 여리여리함이랑 합쳐져서 거울 볼 때마다 만족도가 계속 오르고 있어요. 제가 컬러그램 1, 2호 같은 베이스컬러를 바르면서 기대한 밝고 청순하고 물빠진 컬러가 저한테는 이 정도 채도는 돼야 구현이 되나봐요 빨리 오특 뜨길...😇\n\n+) 아흑 3.3그램이요?? 어떤지 적어보이더라...",
    "text8": "코랄이 정말 잘 받아서 코랄만 들어간건 다 사는데 코랄 중에서도 최고에요ㅠㅠ 진짜 너무 이쁜 색상입니다 \n발색도 이쁘고 벨벳 좋아하는데 항상 립 건조한 매트형이 안어울려서 도전하고 포기하고 햇는데 이건 각질 일어나는 거 없규 뭔가 촉촉한 느낌의 벨벳이에요ㅠㅠ 진짜 신기 이건 사용해봐야합니다 ㅠ 이쁘고 발색듀 잘되고 유지도 오래가요 \n물틴트보다 훨씬 지속력도 좋고 항상 같은 색 사용하는 느낌인엇는데 진짜 ㅠ 이쁩니다아",
    "text9": "이거 올리브영 공식 인터넷 온라인쇼핑몰에서 그나마 세일을 할때 샀는데 이 브랜드 어뮤즈가 품질이 좋으네요.립 제품만큼은요.굉장히 품질이 좋고 발림성하며 냄새하며 디자인 하며 정말로 마음에 잘 들어요.뭐 하나 빠지는거 없이 굉장히 품질이 좋아요.",
    "text10": "발색이 너무 예뻐요♡ \n어뮤즈가 색조를 잘 뽑는거 같아요.\n제 입술 위에서는 핑크빛이 더 도는데 많이 웜하지 않아서 발랐을 때 얼굴도 환해보이고 오히려 좋아요^^\n발림성이 실크처럼 부드러워서 촉감이 예술~\n 매끈하게 잘 발려요.\n양쪽 볼에 살짝쿵 블러셔처럼 발라주니까 \n입술하고 볼 컬러가 전체적으로 조화로워 보였어요.\n저는 글로시한 립보다는 매트한 립이 잘 어울리는 타입인데요. 벨벳틴트를 바르니까 수채화 그림처럼 \n부드럽고 세련된 느낌이라 마음에 들어요. \n블랜딩해서 바르고 시간이 지나면 픽싱이 되는데요.\n많이 건조한 느낌이 들지 않아서 좋더라고요.\n땅콩코랄 컬러 단독으로 발라도 예쁘지만 \n베이스로 바르고 다른 컬러 올려서 \n레이어드 해도 예쁩니다. \n밀착력이 높아서 그런지 타 벨벳틴트 사용했을때보다 \n지속력도 높아요.",
    "text11": "컬러도 예쁘고 제형이 마음에 들어요. \n주름 잘 메꿔주고 플럼핑효과있어서 바르면 시원한 느낌이 들어요.",
    "text12": "틴트 자체는 블러 틴트인데 너무 건조하지 않아서 각질 잘 눌러주면서 발립니다! 플럼핑 효과가 있다는데 입술이 시원하긴 한데 플럼핑이 확 된다는 느낌은 못 받았어요",
    "text13": "땅콩코랄은 살짝 따뜻한 오렌지빛으로, 피부톤에 상관없이 누구라도 자연스럽게 잘 어울릴 색이에요.\n 발림성도 부드러워서 발라본 후에도 부담이 없어요. 벨벳 제형이라 밀착력이 좋고, 시간이 지나도 지속력이 뛰어나고 깔끔하게 유지돼요. 특히 입술이 건조한 날에도 끈적임 없이 발리고, 보송보송한 느낌이 드는데 그게 아주 좋았어요. \n처음 발랐을 때 조금 색이 강하게 나오는 편이라 양을 조절하면서 바르는 게 중요할 것 같아요. 그렇지만 발색이 오래 유지되어 수정할 필요가 적다는 점은 장점인듯하구요. 입술 라인에 잘 어울리는 자연스러운 핏을 연출할 수 있어서 데일리로 자주 사용할 수 있을 것 같아요.. 전체적으로 가격대비 퀄리티도 만족스럽고, 컬러도 다양해서 좋네요",
    "text14": "어뮤즈 파우더 벨벳 틴트 땅콩코랄 🖤\n진짜 강추하는 틴트.. 부드러운 벨벳 같은 질감이어서 입술에 발랐을 때 편안하게 밀착돼요. 처음 바를 때는 가벼운 느낌인데 시간이 지나도 건조하지 않고 촉촉함이 계속 유지되더라구여 ㅎㅎ\n특히 땅콩코랄 컬러는 데일리로 쓰기 딱 좋아요 :)\n너무 튀지 않으면서도 자연스럽게 생기를 주는 색상이어서 어떤 메이크업에도 잘 어울려요. 저는 봄 웜인데 피부 톤에 크게 구애받지 않아서 누구나 쉽게 소화할 수 있을 것 같아용\n\n- 발색도 정말 좋고 한 번만 발라도 선명하게 올라오는 점 \n- 여러 번 덧바를 때도 뭉치지 않고 부드럽게 발리니까 원하는 농도를 쉽게 조절할 수 있는 점\n- 마스크를 써도 지워지지 않는 지속력\n\n이것만 봐도 충분히 만족스러운데 마무리감도 정말 좋고, \n입술이 건조하지 않아서 편안해요 강추드립니다용",
    "text15": "핑크코랄 컬러가 너무 예뻐요\n착색은 거의 없는 것 같구요\n부드럽게 잘 펴발려요",
    "text16": "발색 장난아니에요\n분명 벨벳인데도 건조하지않아 좋습니다!",
    "text17": "제형,지속력은 정말 마음에 드는데\n땅콩코랄 그냥 쿨 장밋빛이에요\n내 입술이 보라색이고 웜톤립을 찾는다면 사지마세요 쿨이에요..",
    "text18": "너무 예뻐요오 \n땅콩코랄? 이름 누가 지었어요 진짜 승진 각\n\n봄웜 베이스로 찰떡 콩떡 ㅇㅈ ㅇㅇㅈ\n\n옛날에 단종된 페리페라 [천상계여신] 느낌도 나고 \n혹시 비슷한 거 찾고 계셨던 분들은 꼭 구매하셔라~~ 이 말!",
    "text19": "분명히 처음 샀을 땐 코랄섞인 웜톤핑크컬러였는데 한 2주?만에 점점 홍두깨아주머니같은 색으로 변했어요..ㅠ 흰기는 낭낭한데 보랏빛이 살짝 돌아서 웜톤분들은 비추드려요ㅠㅠ 저는 여쿨라인데 봄웜 걸쳐서 봄웜립 사고싶었는데 봄웜컬러들이랑은 영 안 어울리네요 ㅠㅠ 회끼, 형광기도 돌아서 차라리 여름브라이트 추천드려요..!",
    "text20": "가성비대비 만족합니다 잘 쓸께요 또 구매 할께요 감사합니다",
    "text21": "입술 주름 부각이 심해서 별로에요 ㅠ 손이 잘 안가서 가끔씩만 쓰고있어요ㅠㅠ",
    "text22": "색감은 너무 이쁜데 발림성이 생각보다 그냥 그래요 글고 겉도는느낌",
    "text23": "제가 원하던 색상이예욤 \n완죤 깔꿈! \n웜톤에 잘 어울리고 발림성 엄청 부드럽게 발려욤>.<\n얼굴 혈색있게 도와주고 색이 튀지않아 어떤 화장에도 잘 어울리는 스타일!!\n맨얼굴에도 바르기 좋고 저는 회사에 두고 바르고 있어욤 \n각질부각 없고 타브랜드는 바를때 붕 뜨는 느낌 잇거나 흡수안되고 겉돌던데 어뮤즈 제품은 그런거 없고 밀착되서 잘 발리네욤 \n휴지에 잘 붇어나지 않는 편이고 코랄리 톤다운되서 색깔 너무 잘뽑아서 좋움\n왜 이름이 땅콩코랄인지 알것 같아욤 ㅋㅋ\n증정품으로 주신 미니틴트도 너무 깜찍해서 잘 들고 다닐듯해욤",
    "text24": "발색력도 좋고 유지력도 좋아요 매트감이 있어서 금방 지워질 거 같은 질감인데 바를수록 매트감이 입에 딱 붙어서 유지력도 좋고 색감이 진짜 이뻐서 만족해요ㅜ🤍",
    "text25": "일단 봄라이트 가을뮤트인 저한테는 탁함이 있었구요 단독으로는 어려운 색이었습니다!",
    "text26": "요즘 모카무스 색상 메이크업 유행이라 브라운톤으로 발라주는데 입술만은 생기를 줘야겟더라구요 ㅎ\n찾아보다가 어뮤즈 땅콩코랄 색상이 모카색상이랑 잘어울릴거같아서 주문했는데 진짜 찰떡,,\n보송한 화장에 보송한 블러립 발라주니까 더 잘어울리고 색상도 너무 튀지않아서 더 예뻐요\n은은한 플럼핑 기능 들어있어서 입술도 화하고 도톰해보이고 굿\n솔직히 웜/쿨 안가리고 단독으로 사용하기 좋은 컬러같아요\n왜냐면 제가 웜/쿨 안가리고 다 바르거든요 ㅎ\n진짜 다 잘어울림,,\n발림성도 좋고 솔직히 요런 벨벳립은 음파음파 하는것보다 손이나 브러시로 블렌딩 해주면 입술라인 경계선 안보이게 블러된 느낌이라 더 예뻐요\n묻어남도 거의 없고 지속력 좋아서 맘에드네요 \n다른 색상도 추가로 주문할 예정\n벨벳립 좋아하시는분한테 딱일듯",
    "text27": "약간 화한 느낌은 있는데 막 플럼핑 같지는 않고,\n이상하게 코랄에 꽂혀서 평소 안 살 컬러 샀어여\n보기엔 엄청 형광빛인데 막상 입술에서는 그정도로 발색되지는 않아서, 쿨톤도 잘 버무려서 쓸만한ㅋㅋㅋ\n딱 봄웜들이 잘 쓸 코랄이긴 합니다.",
    "text28": "봄웜이지만 여름뮤트컬러도 잘 맞아서 기존에 장미 앵두 쓰고있다가 생각보다 너무 마음에 들어서 코랄도 또 샀어요!  저는 입는 옷 톤에 따라서 이 두개다 너무 잘 쓰는데다가 이게 플럼핑 효과도 있어서 입술 주름도 좀덜 부각도는것 같아 만족합니다. 근데 참으로 건조해요 요즘같이 덥고 습한날씨에도 저같은 수부지에게는 건조하답니다 이런 입술이 쩍쩍 갈라지는 느낌 싫어하는 분께는 추천하기 어려워요",
    "text29": "매트한편이지만 그래도 발색이나 지속력이 좋아서 만족합니다! 색상 자체가 진한편은 아니라 베이스립으로 쓰고 있는데 화장연하게 한 날은 단독으로 발라도 너무 이뻐요! 플럼핑효과가 있는걸 써보고 알았는데 자연스럽게 입술이 예뻐지는 느낌이라 잘 쓰고 있습니다👍",
    "text30": "지속력 좋다길래 매장에서 쓱 테스터 해보고 구매했습니다! 사실 6번 장미 어쩌꼬 컬러 사고싶었는데 테스터가 없어서 그냥 2번으로 구매했어요. 근데 웜톤이랑 잘 어울리는 색상이라 만족합니다👍 지속력은 생각했던거만큼 만족스러웠지만 제가 플럼핑 효과가 있다는걸 못보고 구매했던터라 처음에 입술에 올리고 화한 느낌이 들어 피부에 안맞는줄 알고 좀 놀랐네요😂 구매하실 분들은 참고해주세요😄",
    "text31": "플럼핑은 생각보다 강하진않아요.은은하게 지속돼는정도예요.코랄이긴한데 핑크가 좀 섞인 코랄이고 주름이 엄청 매꿔지진않아요.그리고 묻어남 좀 있어요",
    "text32": "틴트를 안 가지고 나가서 급하게 근처 매장에서 구매했는데 \n생각보다 색이 넘 예쁜고 뽀송매트하게 발려지고 피부랑 찰떡되게 매치가 되어용",
    "text33": "벨벳 립을 좋아하는데 365일 건조한 입술이라 각질부각도\n심하고 뭔가 홍두깨처럼 되는 경우가 많았는데 어뮤즈는 각질\n부각 걱정없이 매끈하게 발리면서 입술도 이쁘게 표현되서\n매일 사용하고 있어요\n벨벳립 실패를 많이한 사람이라 색상은 무난하게 2번 땅콩코랄로\n주문했는데 웜톤, 쿨톤 구분없이 이쁘더라구요\n저는 웜톤, 언니는 쿨톤인데 언니가 써보더니 이쁘다고 바로\n구매했고 저도 다른 색상 추가 주문하려구요\n유지력이 긴데 건조한 느낌없이 사용하고 있어 요즘같이 추운\n계절에도 잘 사용하고 있어요\n그렇다고 겉돌거나 얹어진 느낌은 아니고 밀착력있어서 좋아요!\n어뮤즈가 색감을 잘 뽑는다고 생각했지만 기대이상으로 넘나리\n만족스러워 벨벳, 무스한 느낌 좋아하시는 분들 찐추천합니다\n또 주문하러 올게요:)",
    "text34": "어뮤즈 제품은 매우 좋아하는데 이번에는 땅콩코랄 제품으로 제 입술에 딱 맞는 제품을 구매해보았어요.\n무광 파우더 블러 립이 12시간 지속되는 워터 프룻 푸 파우더 벨벳 틴트에 피넛 코랄 컬러 제품으로 되어 있고 입술에 발라 보았더니 무광 효과라 그런지 엄청 예뻐 보이는 효과가 있네요\n어뮤즈 제품은 어떤 제품은 발라도 저에게는 다 맞는 제품인 것 같아요. 그래서 어뮤즈 제품에 굉장한 매력을 느끼고 항상 구매할 때마다 여러 가지 제품을 보게 되는 것 같아요. 이번 제품도 저에게는 성공한 느낌이네요 정말 예뻐요 강추합니다",
    "text35": "건조한 입술이라 매트한 립스틱을 선호하지않지만 12시간 지속되는 파우더 벨벳 틴트라고 해서 구입했어요. 유행하는 감기탓에 마스크를 자주 사용하는데 너무 부드러운 립스틱은 마스크 안에 묻고 번지기 때문에 꺼려지더라구요. 파우더 벨벳 틴트는  발림은 부드럽지만 파우더처럼 입술에 밀착되는 느낌으로 번지지 않고 색이 유지되는 제품이네요. 저는 부드럽고 생기있는 코랄색에 은은하게 번지는 다운톤의 브라운색이 오묘하게 보이는 땅콩 코랄을 선택했어요. 함께 배송된 샘플 솔티 그레이프 색도 가볍게 쓰기 좋네요. 립스틱은 기분따라 여러 색을 함께 발라도 새로운 색이 연출되어 많으면 많을수록 좋기 때문이죠..입술에 밀착된 느낌으로 입술의 주름을 메우고 도톰한 입술을 위한 플럼핑 효과도 있으며 색이 오랫동안 지속되네요. 립스틱위에 립밤을 발라도 입술의 색이 유지되며 입술이 편안해요. 매트해서 립스틱을 자주 사용해도 흐르지 않네요.",
    "text36": "이 틴트 대박 이뻐요\n어뮤즈 틴트 중에 제일 맘에 들어요\n발색도 피부톤에 잘 어울리고 지속력도 좋네요\n살짝 매트한 질감이라서 입술에 잘 스며들고 틴트 위의 다른 립제품 발라줘도 예뻐요\n일반 틴트 브러쉬 타입이고 양 조절해서 블러셔로도 사용 가능해요 블러셔도 넘나 이쁨 ㅜ\n눈 밑 볼에 살짝 터치해서 바르면 입술이랑 색도 잘 맞고  ㅁㅊ어요 진짜 \n입술 바르고 좀 지나면 묻어나는것도 거의 없어요\n\n틴트 유목민들 이거 진짜 꼭 써봐야함\n웜톤이라 코랄 계열 골랐는데 핑크계열도 진짜 이쁠 거 같아요\n블러셔는 핑크도 잘 어울려서 나중에 하나 더 사서 리베도 섞었어야 되겠어요",
    "text37": "글로시한 립이 한창 나왔었는데 요즘은 봄이 가까워져서 그런지 매끈하고 뽀송한 오버립이 대세더라구요~ \n그래서 저도 새봄맞이 장원영 틴트로 하나 장만해봤는데, 제가 생각했던것 보다 훨씬 발색이 예쁘게 되어서 누너무 만족합니다! \n칼라가 워낙 다양해서 뭘로 할까 고민을 많이 했는데 저는 웜톤이라 2호인 피넛코랄로 골라봤구요, 파우더리한 틴트라 발색을 살짝 걱정했는데, 웬걸ㅋ 파우더입자가 엄청 곱고 입술에 밀착이 잘되어서 발색이 진짜 파스텔그림처럼 뽀용하고 예쁘게 잘되고 그라데이션 표현이 너무나 잘되어가지고 놀랐네요. \n그리고 제가 입술 각질부자인데도 별도의 립밤을 바르지 않았는데도 뭉치지않고 각질 부각도 안되는것도 참 신기하더라구요- 진짜 넘 맘에들어서 다른칼라도 넘 사고 싶어가지고 보고있네요- 발색진짜 예쁘게 되는틴트 정말 오랜만이에요",
    "text38": "어뮤즈 립제품은 안사본게 없을 정도로\n너무 좋아하는데요~\n벨벳틴트도 그냥 넘어갈수 없어\n구매해봤습니다~ㅎㅎ\n컬러가 다 너무 예뻐서 수없이 고민하고\n갈등하다가 땅콩 코랄로 선택했는데\n컬러 미쳤습니다!!!\n바르자마자 얼굴에 생기가 돌면서\n예쁜 입술로 변신~\n도톰 플럼핑+매끈 프라이밍으로\n입술 보정이 완벽하게 되면서\n벨벳틴트라 건조함을 걱정했는데\n저자극 스킨케어링 벨벳 틴트라\n전혀 건조함없이 입술이 편안해서 조아요!!!\n지속력도 길고 환경을 생각한 비건 제품이라 더 맘에 듭니다~\n다른 컬러도 너무 궁금해서\n구매해보려구요♡",
    "text39": "자연스러우면서 데일리로 쓰기 좋은 틴트가 필요해서 구입하게 되었어요. \n\n저는 2호 땅콩 코랄색상으로 구입했는데 따뜻한 누드 코랄 컬러로 코랄에 땅콩 브라운 한 방울 섞은 듯한 컬러라 데일리로 바르기 좋은거 같아요. \n\n한 번만 발라도 발색이 선명하지만, 블러링해서 연하게 바르면 자연스럽게 연출이 되는듯하네요. \n\n처음에는 크리미하게 발리지만 마무리는 보송하고 입술에 얇게 밀착돼 무겁지 않고 각질 부각이 심하지 않아서 좋았어요. \n묻어남이 거의 없고 지속력도 좋은편이네요. \n\n매트한 틴트지만 바를때의 느낌이 생각했던것과 달리 부드럽게 잘 발려서 신기했고 어플리케이터가 입술에 착 감기는 타입이라 정교하게 바르기 좋았어요. \n\n무광 케이스에 깔끔하고 고급스러워 디자인도 맘에 들고 가볍고 보송한 벨벳 제형이라 앞으로 부담 없이 잘 사용할거 같아요. ^^",
    "text40": "이런 느낌 너무좋아요 겨울에 어울리는 질감?이랄까요  색도 너무 표현잘되고 저는 웜톤 상세설명에 따라 로즈미 했습니다 당연 색 너무찰떡 잘어울립니다 어디 브랜드에서도 이런질감 표현못할드싶어요 어뮤즈 정말 대단합니다 뻔지르르한 쿠션 질리던참인데 파우더바르고 이거바르니 너무 맘에들고 이쁘네요 바로 인생네컷찍었습니다ㅋㅋㅋ 다른색도 욕심나네요ㅋㅋ 씻기전에 걍 볼에 얹어봤는데 이것도 갠찮네요 볼터치도 되고 지속력도 오래가요 꾸덕한제형이라서 샘플도 주시고 샘플색감도 완전 쿨톤 이쁘더라구요 다 욕심납니다ㅎㅎ 올영 배송은 항상빨랏던것같아요 오늘드림제도도 뛰어나고 계속이용할수밖에 없네요 윔톤이시면 로즈미 강력추천합니다ㅎㅎ",
    "text41": "코랄인데 핑크가 약간 들어간 코랄이에요 단독으로 발라도 이쁜데 저는 베이스로 쓰면서 위에 촉촉한 제형의 레드 틴트 덧발라 주는데 색이 진짜 이쁘게 표현됩니다.\n\n생각보다 착색도 좀 있고 지저분하게 지워진다고 느끼진 않았어요\n\n약간의 핑크가 들어간 코랄색 잘 받으시는 분들은 추천합니당",
    "text42": "유튜브 보다가 유튜버가 이거 소개하는 영상을 봤는데 색감이 너무 이뻐서 당장 매장으로 달려가 테스트 하고 샀습니다 ㅋㅋㅋ\n\n1호 2호를 샀는데 둘 다 웜쿨 상관없이 코랄, 코랄+핑크 어울리는 사람이라면 무조건 추천입니다\n\n우선 저는 21호 쿨톤이지만 약간 노란빛 도는 피부이고 완전 주황빛 도는 코랄이나 핑크 그자체인 색, 푸른빛도는 모든 색은 안어울리는 사람입니다 \n\n제 기준 1호는 조금 핑크빛 도는 코랄인데 손에 발색했을 때 둥둥 뜨지 않고 착붙이었어요\n입술에 발랐을 때도 내 입술 본연의 색을 찾아주는 자연스러운 베이스립이에요 \n\n2호는 1호보단 살짝 진한 코랄이 더 들어간 색상인데 포인트 립으로 쓰거나 단독으로 써도 좋아요!\n입술에 올렸을 땐 생각보다 핑크가 좀더 올라왔는데 웜쿨 상관없이 착붙이에요!\n\n질감은 벨벳이다 보니 막 매트하진 않은데 시간 지나면 입술 주름에 좀 끼기는 해요 각질 부각은 덜한 편이에요!",
    "text43": "데일리로 사용중인 제품이에요! 앞으로 또 구매할 예정이에요",
    "text44": "데일리로 사용중인 제품이에요! 앞으로 또 구매할 예정이에요",
    "text45": "발색이 생각보다 약해서 손이 잘 안가는.. 제품력에 비해 가격이..",
    "text46": "분명 살때는 너무 이뻤는데 잘 안쓰게되요 되게 형광기 있는 코랄이에요",
    "text47": "하 색이나 향이나 너무 좋아요ㅠㅠ 매트립은 어뮤즈로 고정하려구여… 아무래도 매트립이미까 각질부각이 있긴한데 그 외엔 딱히 불편한건 없어요! 지속력은 모르겠다만 묻어나오는것도 없고 뭣보다 블러처리가 너무 이뻐서… 정말 만족입니다아",
    "text48": "왼쪽부터 3>2>1\n어뮤즈 일냈어요..\n에ㅇㅇ유 밤 제형이랑 진짜 흡사해요\n근데 팁이 있어서 바르기 편한데\n주름 싹 메꿔주고 색이 진짜 예뻐요..\n봄웜분들 2호 무조건 구매해서 발라주세요\n전 전색상 쟁일 것 같습니다 ㅎㅎ\n\n오랜만에 다 너무 맘에 드는 립인데\n단점은 용기랑 용량인 것 같아요\n디자인 딱 보자마자 진짜 탐폰 생각났는 데 이미 다들 그렇게 생각하더라구요... 디자인 진짜 좀 별로인 것 같아요\n그리고 용량 3.3g밖에 안돼요 이거 진짜 2주컷 날 것 같아요...",
    "text49": "립제품은 예쁜게 너무 많아 사도사도 또 사고픈게 생기네요.\n발색샷보고 반해 구매했어요.\n매트립, 촉촉립 늘 두가지가 고민인데 그날 기분따라 메이크업따라 바꿔가며 사용하는편이에요.\n요즘은 또 매트립이 좋아 찾다가 장원영사진에 반했어요.\n어뮤즈 파우더벨벳틴트는 이름처럼 ..\n벨벳처럼 부드럽게 발리고 파우더리하게 마무리 돼요.\n입술주름을 메운다는 느낌으로 살살 펴바른 후 블렌딩 해주고..잠시 기다리면 보송보송 파우더리하게 마무리되면서 픽싱됩니다.\n확실히 유지력이 다른 립제품보다 뛰어나네요.\n다른곳에 묻어남도 아주 적어요.\n꼭 바른후 블렌딩~그다음 픽싱~잊지 마세요.\n색상은 봄웜에 잘 어울리는 부드럽고 화사한 느낌이에요. \n지금부터 봄까지도 잘 어울릴 것같아요.\n다른색도 추가로 구매해서 믹스해서 써보고 싶네요.",
    "text50": "✌️재구매 의사 : 🅾️\n제형 자체는 촉촉한데 매트 ㄴㄴ 블러리 ㅇㅇ 하게 마무리 되는 틴트!!\n본인 원래 입술색 진한 핑크빛이라 다른 틴트들은 얹어도 발색이 잘 안 되는데 얘는 립베이스 없이도 원래 입술색 다 죽이고 발색 짱짱함!!\n\n다만 착색이 잘 안 돼서 음식 먹으면 지워지는데. \n난 그래서 립타투/착색 잘 되는 워터틴트 먼저 바르고 이거 바름\n\n코랄 메이크업 하고싶어서 샀는데 여기 어뮤즈에 파우더 타입 립앤치크 코랄 색상이랑 색이 거의 똑같음. \n두 제품 치크, 립에 같이 사용하니까 넘 잘 어울림!\n\n둘 다 구매하는 게 부담스러운 분들은 이 틴트로 블러셔, 립 다 해결해도 될 듯! 이거 볼 위에 발라도 베이스 안 밀려서 치크로 써도 괜찮음",
    "text51": "발색 미쳤어요ㅠㅠ 색 진짜 너무 마음에 들어요ㅠㅠ 그리고 요즘 건조해서 입술에 각질이 잘 올라와서 각질 부각 심하진 않을까 걱정 했는데 각질 부각 1도 없어요!이거 바른다고  입술이 건조해지지도 않아서 더 신경쓰거나 할것도 없고 좋아요! 뭍어남도 없고 지속력 좋아서 요즘 매일 이것만 바르고 있어요ㅎㅎ",
    "text52": "처음 받고 발라보고 너무 달라서 실망스러웠는데\n엄청 얇게 팁 옆면으로 바르면 생각보다 비슷함\n그래도 내입술엔 쿨하게 올라와서 아마 하나만 바르진 않고 섞어 바를 때 유용하게 쓸듯",
    "text53": "색도마음에 들고 보들 보들하게 발려서 기분이 너무 좋아요!! 무엇보다 통이 너무 이뻐서 들고 다닐 때마다 공주놀이하는 것 같고 좋네욤ㅎ",
    "text54": "색감이 예쁘다길래 사봤는데.. 진짜 부드럽고 각질 하나도 안 생기고 그냥 부들부들 좋아요 코랄 좋아하시면 무조건 이거 사셔요 다만 용량이 좀 더 컸으면 ㅜㅜㅜ 너무 쪼꼬매서 아쉬워요",
    "text55": "제가 입술이 예민한 편이라.... 제품을 입술 안쪽만 발랐는데도 전체적으로 화 한 느낌이 있어서 두어번 바르고 안바르고 있네요 ㅜ 색이 이뻐서인지 품절이던데 제 입술이 문제인듯해요. 너무 매트하지 않은점은 마음에 듭니다",
    "text56": "용기를 열자마자 이렇게 됐어요ㅜㅜ\n한 번도 못 써봤는데 밖에 들고 다니진 못하겠네요...",
    "text57": "플럼핑효과있어서 화한 느낌이 있어요! 그래도 봄웜한테 잘 어울리는 색상이라 매번 너무 잘 쓰고 있습니다!",
    "text58": "지속력 좋고 플림핑 효과도 부담스럽지 않게 있어서 맘에 들어요! 특히 색상이 봄 웜한테 너무 잘 맞는 색이라 만족합니다❤️",
    "text59": "입술 각질 관리만 잘 하면 너무 예쁜 틴트에요! 지속력도 좋고 색상도 봄웜이랑 잘 어울리는 은은한 코랄이라 맘에 들어요👍 플럼핑효과도 있어서 바르고 위에 립글로스나 립오일 발라주면 더 예뻤습니다😄",
    "text60": "2통째 쓰고 있는 틴트입니다. 저번달에 구매했는데 매일 쓰다보니 벌써 다 썼네요 ㅎㅎ 발색이 진한편이 아니라 베이스립으로 쓰고 있는데 생얼에는 단독으로 바르기 자연스럽고 예쁜 색상이에요! 다쓰면 또 재구매할거같아요 ㅎㅎ",
    "text61": "보송한데 플럼핑이라니 신선한 틴트!!\n색감 너무 예쁘고 봄웜 형광등켜주는 틴트에요",
    "text62": "은은한 플럼핑효과있고 색 넘이뻐요ㅠㅠ\n쨍한 코랄색입니다! 봄웜 개강츄",
    "text63": "매트한데 막 쩍쩍 갈라지는 건조함이 안느껴져서 좋은거같음 울 엄마 픽",
    "text64": "매트한 타입이고 매장에서 색상 확인 후 사왔어요 아직 입술 발색은 모르겠지만 손등에 발색했을 땐 예쁘네요",
    "text65": "베이스로 깔아주기 좋았고 스머징이 잘돼서 블러셔로도 좋아요",
    "text66": "플럼핑 효과를 안 좋아하는데 거부감이 들 정도에 효과가 아니라서 쓰기 너무 좋았어요",
    "text67": "단독으로 바를 때도 있고, 바탕으로 깔고 진한색을 레이어드 해서도 사용하고 있어요.",
    "text68": "핑잘봄에게 무조건 추천해요! 발림성도 좋고 색을 정말 잘 뽑아놔서 저는 이 색상 재구매할 것 같아요 ෆ˙ᵕ˙ෆ",
    "text69": "이거 왜 오프라인에 테스터가 없나요? 인기색상이라서 그런지 테스트해보고싶은데 가는데마다 테스터까지 빠져깄음",
    "text70": "립베이스 깔아주고 이 재품으로 포인트 주니 핑잘봄인 저에게 생기 도는 느낌을 주네요ㅎㅎ 잘 구매한 것 같아요!",
    "text71": "색상이 진짜 예뻐요... 기절템. 또 구매각입니당! ㅠㅠ 다만 비싸요",
    "text72": "매트하고 보송하고 근데 주름 끼임 없고 각질 부각 안되고 장말 이쁩니다 너같은 틴트를 기다려왓어",
    "text73": "낚였어요.. \n약간 톤다운된 색일줄 알았는데 흰끼 엄청 많습니다\n발림성은 좋은데 각질부각은 있는 그대로 다되구요\n베이스로 바르는수밖에 없는거같아요ㅎ\n좀 돈아까움 ㅠㅠ",
    "text74": "이런 틴트 좋아하는데 워녕이가 광고 하길래 홀린 듯 샀어용 색감 예뻐서 마음에 들어용",
    "text75": "요즘 쓸만한 립 제품이 없어서 찾다가 장원영 사진 보고 너무 예뻐서 구매했습니다. 엄청 크리미하고 부드럽게 착 달라붙는 틴트네요. 평소에도 매트한 립을 선호하는 편이라 여러개 사용해보았는데 어뮤즈 제품은 매트한 제품인데도 건조해지지 않고 착 달라붙는 느낌이 정말 만족스러운 제품이에요 제가 웜톤이라 땅콩 코랄 컬러로 구매를 해 보았는데요 원래 입술보다 살짝 화사해지는 컬러라 맨얼굴에 슥슥 바르기가 좋습니다 화장을 진하게 하는 편은 아니라 립이 너무 도드라져도 부담스럽더라구요 그래서 요즘 가볍게 나갈때 너무 잘 사용하고 있어요 케이스도 컴팩트하면서 만듦새가 좋아요 백화점 제품 못지 않은 퀄리티가 있는것 같아요 컬러도 다양해서 다른 색상도 추가 구매해야 할 것 같아요 오랜만에 만족스러운 제품을 찾아 기분 좋네요^^",
    "text76": "그냥 제 최애 틴트 됐어요 ! 살짝 플럼핑 효과도 있고 색상, 제형도 만족해요",
    "text77": "입술 색 정리하기 좋은 색이에요, 베이스 립으로 바르고 위에 다른 립 올려주기 좋습니다",
    "text78": "블러리하게 발려서 예쁘고 저랑은 안어울리지만 색은 예뻐요!",
    "text79": "플럼핑 효과가 있어서 바르면 조금 싸한 느낌이 드는데 너무 좋아요! 색상도 마음에 들고 발색, 지속력도 마음에 듭니다 :)",
    "text80": "뭔가 손이 잘 안 가요 .. 🥹\n방치 중입니다 .. 🥲🥲 ..",
    "text81": "매트립인데 플럼핑 느낌 나는게 신기해요, 색깔은 손등에 발색했을 때보다 입술에 발색했을 때 살짝 어두운 느낌이 나서 아쉬워요",
    "text82": "요즘 매트에 꽂혔는데 딱 코랄색 매트립입니다! 블러리하게 잘 발려요",
    "text83": "유튜브 보고 구매했어요 !\n사용 후에 한 달 후기 남기겠습니다 🩷",
    "text84": "색상 매우 예쁨. 뉴트럴이신 분들께 강력추천드립니다.\n좀 진할 줄 알았는데 매우 연한 단계부터 연출할 수 있어요.\n또 자연스러운  오버립 표현이 가능하고, 주름이나 각질 부각이 없어서 입술이 얇은 분들께도 추천드립니다.\n\n근데 3시간 지나면 온데간데 없이 사라지네요.\n자주 수정해줘야 하는 것 같습니다.\n그래도 색상과 제형이 예뻐서 매우 만족스럽습니다.",
    "text85": "딸아이 매장에서 발라보고 예뻐서 주문했는데 집에서 발라보니 매장에서 바른색이랑 너무 달라요.ㅡ.ㅡ\n올영매장 조명때문인지 분명 코랄색이었는데 집에서 바른거는 그냥 붉은톤이네요~딸아이도 매장에서 바른색이랑 달라보인다고 속상해하네요~맘에드는색상 사기 어렵네요",
    "text86": "매트한 립인데도 발림성 좋고, 입자도 곱고, 입술에서 매트한 느낌없이 좋아요. 플럼핑효과가 있다는데 그건 잘 모르겠고 입술이 시원한 느낌이라 입술이 쾌적한 느낌이었어요.\n\n다만 색이 절대 웜 아닙니다. 잘 봐줘도 뉴트럴톤이고 입술에서 립제품이 푸르게 올라오는 타입이시면 쿨톤느낌으로 발색될거에요(는 저) 장미앵두도 웜톤색 아니라는 리뷰 많던데 은은한 웜톤색도 내주세요ㅜㅠ",
    "text87": "어뮤즈에 신상 틴트가 나왔다고 해서 바로 구매했어요!\n어뮤즈 제품은 항상 만족스러워 새로운 제품이 나올 때마다 관심있게 보는데 매트한 느낌의 벨벳틴트가 출시되었다고 해서 땅콩코랄로 구매해봤습니다\n발랐을 때 바로 입술에 착 붙는게 발색이 정말 잘 되고요\n너무 매트한 편이 아니라 부드럽게 발렸어요 \n향도 은은하게 나는 향이라 부담스럽지 않게 데일리로 쓰기에 정말 좋겠다고 느꼈어요\n플럼핑 효과도 있어 립베이스로 쓰기에도 딱일것같아요! 입술이 도톰해보이면서 훨씬 이뻐보이는 느낌?! \n틴트 용기도 정말 이뻐서 들고다니기에 기분까지 좋아지는 틴트랍니다.다른색들도 궁금해서 추가로 몇개 더 살것같아요\n제가 선택한 땅콩코랄은 웜톤 쿨톤 상관없이 누구에게나 어울릴 것같은 무난한 컬러라 많은분들에게 추천드립니다^^",
    "text88": "워터프루프에 12시간 지속되는 틴트라 쉽게 지워지지 않아 생활할 때 좋아요. 금방 지워지면 계속 덧발라야하는 불편함이 있었는데 해결해주네요!\n플럼핑 효과도 있어 도톰해진 입술이 매력적이에요.\n입술 주름 사이를 매끈하게 매우는 프라이밍 효과가 있어 깔끔해 보여요.\n초경량 파우더로 초밀착 픽싱까지! 처음 바른 그대로 지속되니까 마스크에도 잘 묻지 않네요.\n밀도 높은 고화소 발색의 리얼 무광 파우더 블러립이고 어떤 컬러와 레이어 해도 잘 어울리는 컬러들이에요.\n무광이라 너무 매트할 것만 같았는데 판테놀, 피토콜라겐, 알로에베라잎 추출물이 들어 건조하지 않게 보습과 탄력을 신경쓰는 제품이에요. 또한 환경을 생각하는 비건 틴트랍니당! 휴대하기 좋게 손에 착 들어오는 사이즈도 맘에드네요!",
    "text89": "땅콩코랄..\n절~~대 웜톤코랄 아닙니다...\n완전 쿨톤코랄이에요..\n\n약간의 주황끼가 있고 따뜻한 웜톤 색인줄 알고 샀는데\n쨍하지만 않은 딥한 완전 쿨톤 색입니다..\n\n옛날 만화영화 달려라 하니에서\n두깨씨~~ 하는 그 여자입술처럼 되네요\n\n이래서 색조는 보고 샀어야 했는데 \n아오 진짜..\n\n심지어 플럼핑 효과도 없어요\n뭔 플럼핑.. 그냥 싸~ 한 느낌만 있으면\n다 플럼핑이여?\n\n가격이 비싸서 틴트치고 저렴한 편은 아니라서\n여러모로 엄청 기대했는데..\n색상이 다른 것도 빡치지만\n플럼핑 효과마저 없으니 더 빡칩니다.\n심지어 디자인마저 완전 구림.. 하..... 씹.. \n진짜 제품에 엄청 기대했는데.. 후..\n\n이 가격이면  \n차라리 페리페라, 토니모리 벨벳틴트 사는게 낫습니다",
    "text90": "처음 이거 살 때 저는 다른 팀트랑 다를게 없겠지 했는데 이거.. 너무 좋습니다!! 립스틱을 틴트처럼 바르는 느낌이에요! 진짜 매트합니다 매트한데 주름 하나하나 다 채워주는 느낌!! 입술이 저는 이쁜 편이 아닌데 이거 바르니까 입술이 되게 이뻐지더라구요 신기했어요 처음 발랐을 때 느낌은 틴트에 가루를 많이 섞은 느낌이었습니다 그래서 이게 뭐지..? 하면서 발랐는데 와.. 입술 표현이 장난아니에요 바를때 많이 바르지 않아도 입술이 플럼핑 되면서 표현이 매끄러워지니까 그냥 바르기만 했는데도 너무 좋았고 지속력도 어마어마 해요 분명 뭘 먹었는데 색이 유지되니까 진짜 좋았고 무엇보다 저는 무광인게 마음에 들었습니다 틴트처럼 좀 유광이면 좀 그랬을텐데 무광이라 아무때나 발라도 좋더라구요 데일리 템입니다! 발색력,지속력 뭐 하나 빠지는게 없어서 너무 좋네요 ㅠㅠ",
    "text91": "엄마가 마음에 들어하시길래 사드렸는데 색상 일단 너어어무 이쁘고 각질 부각도 안되고 좋으시대용",
    "text92": "비건제품이여서 좋아요 지속력이 좋아요 착색이 좋아요 봄웜톤 봄라이트톤에 어울려요 수정하기 좋아요",
    "text93": "매트하고 지속력이 좋아요 착색이 좋아요 봄웜톤 봄라이트톤에 어울려요",
    "text94": "색상도 너무 이쁘고 입술 주름도 싸악 메꿔주면서 깔끔하게 발려요 너무 만족스럽습니다!!!",
    "text95": "지속력도 괜찮은 편이였으나\n다양한 색상이 없어 아쉽습니다.",
    "text96": "매트한 타입치고 각질부각없이 잘발려서 만족했습니다\n색상이 다양했으면 합니다",
    "text97": "종종사용하긴하는데 형광끼가 더 섞여있어요.그래도 유지가 생각보다 잘돼서 좋아요",
    "text98": "촉촉하고 부드럽게 발리고 지속력도 오래가요. 집 앞에 잠시 나갈 때 바르고 거기 좋아요.",
    "text99": "이거 색만 보고 샀거든요? 아니 근데 발색력이 무슨 일이야... 지속력은 또 무슨 일이야...근데 밥먹고 난 후에는 다시 발라줘야 예쁘게 보입니다ㅎㅎ",
    "text100": "강하게 매트하네요 발림성이 엄청 강하고 이리 매트할줄은 몰랐어요",
    "text101": "이만큼 입술 편안한 블러매트립 없다..\nㅇ약간의 화한 느낌이 가끔 당황스럽지만 심하지않아요\n봄웜분들 무조건 사보세ㅐ요ㅠㅠ",
    "text102": "약간 화~하면서 밀착력이 진짜 도른자에요\n요즘 이것만 바른다는..\n봄라~봄브 다 어울릴 컬러고 얼굴이 환해져요!",
    "text103": "그나마 쓸만해 보여요 친구 생일선물로 샀는데 맘에 들어 하네요",
    "text104": "쓰던 틴트들 말고 또 다른 틴트를 써보고 싶었는데, 딱 마침 찾고 있던 틴트여서 좋다. 게다가 내가 원하는 색도 있어서 화장할 때 발림성이 되게 좋아서 계속 쓰고있다.^^",
    "text105": "스무스하게 잘발리고 색상도 너무 예뻐요! 색도 너무 여리여리해요",
    "text106": "색이 너무 예뻐서 맘에 들고, 게다가 화장할 때 바르면 되게 괜찮을 것 같다.❤️❤️❤️",
    "text107": "스무스하게 잘발리고 색상도 너무 예뻐요! 그리고 플럼핑효과가\n있어서 시원하고 좋아요",
    "text108": "생각보다 쿨빛이 좀 돌아요.. 그래서 웜톤 베이스 꼭 바르고 발라야 쿨빛이 좀 사그러지더라고요.. 생각보다 핑크 느낌이 더 찐했습니당 그래도 색은 예뻐요",
    "text109": "전에 색 선택을 잘못해서 다시 샀는데 너무 마음에 들어요!! 플럼핑 효과 맘에듦",
    "text110": "아니 색도 너무 맘에 들고 예쁜데 3.3g은 좀 너무한듯 차라리 ㅋㄹㄱㄹ이 훨씬 좋음 근데 색은 진짜 이쁘긴함",
    "text111": "일단 플럼핑 때문에 쿨링효과가 있는데 그게 진짜 미쳤어용ㅠ색깔도 예뻐서 만족합니당",
    "text112": "입술이 부들부들해져요 색이 베이스로는 진해요. 입술이 시원해지면서 입술 주름이 매꿔져요",
    "text113": "전에 색상을 잘못샀었는데 이 색 쓰니까 너무 예뻣어요!! 입술 블러처리 되는거랑 플럼핑 기능 잇는거 마음에 들어요",
    "text114": "진짜 완전 좋아요 플럼핑 효과(?) 있어서 바르면 입술이 시원해서 답답함이 없어서 마음에 들어요",
    "text115": "봄웜은 단독으로 발라도 괜찮아요 봄웜컬러 더 출시 해줬으면 좋겠어요ㅠㅜ",
    "text116": "적당한 플럼핑효과에 적당하게 오래가는 유지력까지 다른색 사고 재구매했오요",
    "text117": "셍각보다 흰끼가 더 많이 돌아서 립베이스로 써야될것같아요😂",
    "text118": "매트한데 플럼핑가지 되어서 좋은 거 같아요 !! 맘에 들어용",
    "text119": "흰끼 엄청 돌아서 입술위에서는 생각보다 좀 많이 밝습니다 좀 채도잇는 코랄을 원했는데 아쉬움..",
    "text120": "입술이 건조해지지 않아서 좋아요ㅋㅋ\n적당히 보송하고 베이스나 단독 사용 다 괜찮아요",
    "text121": "생각보다 더 핑크빛 돌아서 \n베이스로 써야 할것 같아요!ㅋㅋ\n지속력은 좋은 편이에요",
    "text122": "색깔은 이쁜데 지속력이 살짝 아쉬유ㅓ요 근데 이쁘긴 이뻐요 패키지도",
    "text123": "색 이뻐서 매장에서 발색해보고 바로 샀어요 매끈매끈하고 주름 잘 채워줘서 좋은데 지속력이 그렇게 좋진 않은 거 같아요",
    "text124": "아뭔가 .. 아쉬운 제품이네요 딱히 장점이 없는데 비싸고 발색도 그냥저냥 .. 지속력도 그냥..",
    "text125": "으앙 솔직히 패키지가 너무너무 이뻐용... 살짝쿵 가격대가 잇다고 느껴지는데 이뻐서 만족",
    "text126": "웜톤이라해서 샀는데 집오니깐 걍 쿨핑크임 나는 못쓰는색이라서 서랍속에 봉인함",
    "text127": "아주젛아요천자언제다쓰냐솔직한리뷰임베리굿대구매의향있움복붙갈김",
    "text128": "배송도 빠르고 만족스러워요! 앞으로도 쭉 사용할 것 같아요!",
    "text129": "배송도 빠르고 만족스러워요! 앞으로도 쭉 사용할 것 같아요!",
    "text130": "봄웜인데 손이 잘가고\n약간 화한 느낌이있어요\n맘에들어서 잘써요",
    "text131": "아주 만족합니다 립은 다다익선이잖아요 컬러 예뻐요 잘 바르고 있어요",
    "text132": "매트하게 잘 올라가서 좋아요! 착색이 심하지 않아서 더 자주 쓰게 되는 것 같아요",
    "text133": "마음에 들어요!! 무난합니다 추천하는 제품이에요 ㅎㅎㅎ",
    "text134": "포슬포슬하게 잘 발리는 제품이고 입술 주름을 없애줘서 베이스로 바르기 좋은 립인거 같아요 단점은 딱히 없어요 그냥 이쁜듯 근데 색이 연해서 손이 잘 안가는 느낌이에요",
    "text135": "바르고 바로 거울을 보면 뮤트한 핑크색이 참 좋다.. 하지만 입술에 올리고 시간지나면 핫핑크가된다..",
    "text136": "예뻐요 봄웜립으로 딱이에요\n지속력도 오래가서 좋아요 ㅎㅎ",
    "text137": "색이 너무 마음에 들어요ㅎㅎ그리고 주름 부각도 많이 없는 것 같아요! 부들 부들 입술은 만들 수 있어요\n아 맞다 맞다 냄새도 좋고 자연스러워요",
    "text138": "보송하게 올라갑니다 컬러 예뻐요 봄웜라 잘어울리는듯ㅎㅎ",
    "text139": "색 예뻐서 샀오요 매트 텍스처이고 발색 잘 됩니당 또 구매할 거 같아요",
    "text140": "지속력은 보통에서 조금 더  긴 것 같고 , 발림성이 되게\n부드럽네요. 색상도 되게\n예쁩니다ㅔ",
    "text141": "매트립 찾는 분들 한번 써보기 좋아요. 바르고 난 뒤 플럼핑 ? 살짝 화한 느낌 있어요. 발색 해보고 구매하시는거 추천드립니다. 봄웜라한테는 색감이 다소 부족해요.",
    "text142": "매트립에서 화한 누낌이 나눈건 첨이라 신박하더라구용 별로안건조함",
    "text143": "색이 너무 좋아서 너ㅜ 이쁘고 딱 이쁜 어뮤즈에서 나온 코랄색이라서 돟아용",
    "text144": "벨벳인데 플럼핑효과가 있다는게 신기해요\n색감도 넘 예뻐서 잘쓸거같아요",
    "text145": "이거 진짜 신기해요 딱바르면 촉촉한테 포송하게 마무리되는 느낌? 그리고 발색도 너무 잘돼요 진짜 이쁩니다 매트립 좋아하는 사람도 사면 좋을듯요",
    "text146": "인생 립 넘 ㅇ예뻐요 용량이 좀 더 많으면 좋겠어요ㅠㅠ 너무 쪼꼬매요ㅜㅜ 근데 넘예뻐요",
    "text147": "발림성은 다른벨벳틴트에 비해서 나쁘지않고 웜톤한테 잘 어울리는 색상이에요.",
    "text148": "벨벳질감 부드럽고 바르기 편함, 화사한 코랄이라 활용도가 높음!",
    "text149": "색깔 너무 이쁜 코랄이라서 너무 놀랐고 제가 진짜 좋아하는 색감이에요유",
    "text150": "컬그보다 더 낫다는 말에 구매했는데\n\n향이나 플럼핑 효과는 어뮤즈가 더 맘에 들었지만 개인적으로\n\n제 입술엔 각질부각 및 건조함 파우더끼리 몽글몽글 뭉치는\n\n현상이 있어서 컬그를 더 애용할거 같아요",
    "text151": "와 플럼핑 기능 있는줄 몰랐는데 진짜 신박하네용.. 어뮤즈 ㄹ자환다",
    "text152": "주름부각 진짜 없어요 화한느낌 있고 매트한제형치고 입술 편해서 좋아요\n채도 높은편",
    "text153": "틴트가 급해서 샀는데ㅠㅠ 안에 립이 안들어있는줄알았어요.... 다쓴거같은 느낌..? 두번바르고 안바릅니다ㅠ",
    "text154": "입술에 바를 때 부드럽게 잘 발리고 보송보송 해지네요\n지속력은 괜찮습니다 발색이 너무 예뻐요",
    "text155": "매장에서 발색해보고, 요즘 잘 안 나오는 발랄한 코랄컬러라 구매했어요!"
  },
  {
    "brand_name": "어뮤즈",
    "product_name": "어뮤즈 파우더 벨벳 틴트",
    "price": "17100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021817384ko.jpg?l=ko",
    "review_name": "03 멜론 토스트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000218173",
    "text1": "패키지가 너무 매력적이에요. 캐릭터 씰과 틴트 키링 디자인이 귀여워 소장 욕구를 자극합니다.\n바를 때 살짝 화한 감이 있는데 자극적이지 않아서 입술이 정돈되는 듯한 산뜻함이 느껴집니다.\n색감이 맑아서 데일리로 부담 없이 사용하기 좋아요.\n자주 바르는 편은 아니지만 가볍게 포인트 주고 싶을 때 꺼내기 좋은 제품이에요. 휴대성도 뛰어나 파우치 속에 넣어두면 보기만 해도 기분이 좋아집니다.",
    "text2": "립제품은 어뮤즈제품 많이 써요\n가격도 좋은데 착한가격에 비해 제품퀄이 너무 좋아요 발색력 .지속력  어디하나 모자람없이 최고에요\n이번엔 벨벳틴트사봤는데 너무 만족스럽습니다\n입술보정한다고 구매했는데 완전 완전  입술보정 완벽하게 되구요\n번지거나 묻어나지않고 입술에 딱 밀착되고 플럼핑효과도 있어서 도톰하게 예쁜 립되네요♡\n멜론 토스트 구매했는데 단독으로 해도 예쁘구요 다른 색상과  믹스해도 자연스럽게 발색되네요\n건조하지않고 부드럽고 가볍게 연출되고 비건제품이라 순해서 입술틈없어어 더  만족스러워요\n지속력이 좋아서 중간에 계속 수정하지않아서 편해요",
    "text3": "가을웜 뮤트)\n\n완전 매트와 파우더리 중간 느낌의 제형이라고 생각해요\n색감이나 이런 것도 예쁘고 베이스로 쓰기 좋아요!\n플럼핑인지 조금 싸한 느낌은 있는데 딱히 그렇게 도움되는 것 같지는 않아용\n\n덧발라야 할 땐 조금 남은 것도 다 닦아내고 깔끔하게 바르는게 좋을 것 같아요 착색이나 이런 걱정은 없는데 애매하게 남은 채로 바르면 다른 립들보다 주름에 좀 더 뭉치는 것 같이 느껴졌어요",
    "text4": "너무 건조하지 않으면서도 발랐을 때 플럼핑이 있어서 살짝 시원한 매트틴트인 것 같아요",
    "text5": "베이지 느낌으로 발릴 걸 기대하고 샀는데 22호인 저한테는 좀 많이 밝았어요 😅 입술색 죽이는 용도로 잘 쓰고 있습니당 근데 좀 두껍게 발리는 편이라 위에 다른 립 올리면 조금 밀리고 껴요! 플럼핑 약간 있습니당",
    "text6": "**한달사용후기**\n\n💓발색\n코랄 한 방울 섞인 여리여리한 복숭아 컬러로 베이스로 사용해주기 너무 예쁜 컬러에요😍\n\n💓텍스처\n포슬포슬하고 보들보들한데 입술에 바를 때 주름을 싹 덮어주고 주름부각 없이 깔꼼하게 잘 발립니다!\n\n💓쿨링 & 플럼핑\n이 틴트가 마음에 드는게 매트한데 쿨링감이 있는 제품이라 저는 더 만족스럽더라구요 플럼퍼 효과도 있다고 하는데 사실 저는 사용하면서 플럼핑 되는건 드라마틱하게 느끼지는 못했지만 쿨링감은 진짜 잘 느껴졌어용><",
    "text7": "💖 장점\n제형이 가볍고 플럼핑 기능으로 입술 표현이 예쁨\n\n19-20 핑잘봄웜라 기준\n1호- 쿨하고 뮤트함\n2호- 포인트로 괜찮음 이름은 코랄인데 핑크도 섞여있는 느낌\n3호- 엄청 주황색일 줄 알았는데 입술에 발라보니 살짝의 핑크도 느껴짐 너무 예쁨,,🫶🏻 기대 안했는데 얘가 제일 이뿜\n6호- 3+6조합 핑잘봄 대강추🫶🏻\n\n두 번째 사진 순서대로 1 2 3 6",
    "text8": "💓구매이유\n어뮤즈 벨벳 제형 틴트는 처음 사용해보는데 시네님이 리뷰하시는거 보고 구매했습니다!\n\n💓발색\n제가 막 선호하는 컬러는 아니지만 이 제품 색상 중에 유일하게 마음에 드는 컬러였는데요 여리여리하고 누디한 코랄 베이지 컬러로 진짜 딱 베이스로 사용해주기 좋은 옅은 웜톤 컬러에요🙈\n\n💓텍스처\n벨벳 파우더 제형인데 부드럽게 잘 발리고 매트한 제형이지만 뻑뻑한 느낌이 없어서 좋습니당\n\n💓쿨링\n시네님이 이게 바르면 쿨링감이 있다고 해서 이거때문에 구매한건데 진짜 쿨링감이 있어요!! 손등에 바를 때는 느껴지지 않는데 입술에 바르니까 다른 틴트를 바를때와는 확실히 차이가 나게 시원하더라구요!!! 넘 만족🫶🏻\n\n💓지속력\n벨벳이라 지속력 기대 하나도 안했는데 의외로 착색이 남는 편이라서 벨벳 제형치고는 지속력도 만족스러운 편입니다✨",
    "text9": "형광끼 있어보이는데 바르면 별로 안그래요\n색상이 저한텐 베이스로 쓰기 좋아요\n블러리한 제형이라 위에 매트립 올릴때 미끌리면서 발려요\n컬러그램 블러틴트보다는 오일이 살짝 더 있고 덜 포슬포슬해요!\n\n제품력은 개인적으론 이게 조금 더 좋았어요\n\n안쪽에 레이어링한건 헤라 스피치리스 입니당",
    "text10": "💖 장점\n제형이 가볍고 플럼핑 기능으로 입술 표현이 예쁨\n\n19-20 핑잘봄웜라 기준\n1호- 쿨하고 뮤트함\n2호- 포인트로 괜찮음 이름은 코랄인데 핑크도 섞여있는 느낌\n3호- 엄청 주황색일 줄 알았는데 입술에 발라보니 살짝의 핑크도 느껴짐 너무 예쁨,,🫶🏻 기대 안했는데 얘가 제일 이뿜\n6호- 3+6조합 핑잘봄 대강추🫶🏻\n\n발색샷 순서대로 1236\n두번째 사진-3+6",
    "text11": "엄청 매트하고 플럼핑 효과잇능거같아여 저는 색을 잘못사서ㅠㅠ 제 입술색보다 연해져서 아쉽구여.. 입술 각질 부각도 조금 있어요",
    "text12": "흰끼도는 제품입니다!\n뭔가 봄브가 립 베이스로 쓰거나 블러셔로 쓰면 예쁠거같아요\n제형은 포슬포슬+오일리?합니다",
    "text13": "평소에 매트립 잘 안쓰는데 이거 괜찮네요 매트립인데 플럼핑 기능 있는거 좀 신기했어요 근데 그렇게 세진 않아서 더 좋음ㅇㅇ 색도 예쁩니당 단독으로 써도 베이스로 써도 옘버요",
    "text14": "틴트 자체는 블러 틴트인데 너무 건조하지 않아서 각질 잘 눌러주면서 발립니다! 플럼핑 효과가 있다는데 입술이 시원하긴 한데 플럼핑이 확 된다는 느낌은 못 받았어요",
    "text15": "Wtieptulkfhsgavxnblhphoryegdjg",
    "text16": "어뮤즈 제품은 어느 누구나 같이 소화하기 쉬울 정도로 좋은 제품인 것 같아요. 저희 딸이 중학생인데 저희 딸이 어미두 제품을 매우 좋아합니다. 이번에는 틴트를 구매를 해보았어요. 틴트 색깔도 여러가지 있지만 저희 색 아이는 멜론 토스트 색깔이 자기 입술에 맞다면 매우 좋았어요 입술을 딱 맞는 색깔이어서 그런지 받자마자 발라보는데 매우 잘 어울린다며 고맙다고 인사를 하고 가져가네요. 색깔 자체가 익숙 색깔과 비슷해서 그런지 크게 튀지 않고 꾸안꾸 같은 느낌을 가질 수 있어요. 추천합니다",
    "text17": "색 되게 예뻐요\n입술색이 진해서 쿠션으로 죽이고\n이거 바르면 봄웜들한테\n베이스립으로 딱이고\n은은한 플럼핑 효과도 있어서 좋고\n주름도 매꿔줘서 좋아요",
    "text18": "베이스립으로 정말 잘 바르고 있어요\n바를때는 실리콘 립 브러쉬로 바르고 있어요\n바르고 나서 조금만 지나면 시원해지는 느낌이\n세지 않고 적당해서 좋고 베이스립 또는 생얼에도\n괜찮은 색인거 같아요\n묻어남은 잘 말리고 난 후 티슈에 한두번 찍고 나면\n많이 묻어나지는 않는거 같아요\n베이스립으로 바르고 그 위에 바르고 나면 색도 더 예쁘고 지속력도 괜찮았어요",
    "text19": "봄웜에게 찰떡인 컬러감입니다. 톤업을 시켜줘 예뻐요!!",
    "text20": "베이스 립으로 바르기 좋네요!\n바르고 나면 약간 시원하면서 주름부각 없는 편인거 같고 각질부각은 있을 수 있어서 각질관리 잘 해주고 발라야 할 거 같아요\n원래 제 입술색을 잘 감춰줘서 마음에 들어요!",
    "text21": "베이스로 쓰고 잇는데 아무리 손가락으로 잘 펴바르려 해도 뭉치는 부분이 잇네요.. 발림성은 아쉽 벨벳 제형인데 약간 화해서 신기해여",
    "text22": "매트제형인데 시원하게 플럼핑 기능이 약간 잇어요 뭔가 매트해서 손이 잘 안감옹",
    "text23": "몰랐는데 립에 플럼퍼 기능이 있었나요?? 발랐는데 화해서요! 각질 부각 좀 있는데 어쨌든 다 상관없고 이뻐요 이뻐요!!",
    "text24": "발색 좋음 발림성도 좋긴한데 각질부각 있고 하루만에 뚜껑부분 부러져서 못쓰게 된점.......",
    "text25": "색상을 잘못 고른 것 같아요 손이 잘 안가요...ㅠㅠ\n그리고 뭉침 있어요",
    "text26": "테스트한번해보고ㄴㅁㄴㅁ예뻐서샀는데집에선아직안발라봄예뻣으면잘썻으먄..",
    "text27": "색이 정말 예쁜데 입술 색을 가려주지는 않아서 잘 안쓰게돼요",
    "text28": "매트한 질감에 화한 느낌이 있는 틴트입니다. \n색상은 마음에 드는데, \n약간 겉도는 듯한 발림성이 매우 아쉽습니다. \n입술에 착붙이 아니라 요플레 현상이라고 하나요.. 그렇습니다. \n가격대비 발림성이 별로라서 재구매는 안 할 거예요. \n요즘 워낙 가성비 좋게 잘 나오는 립 제품들이 많아서 ㅠ",
    "text29": "최근 일이 너무 바빠져서 중간중간 얼굴 상태 확인 할 시간도 없어 당기지 않고 발색도 이쁘고 지속력도 좋은 틴트를 찾다가 저한테 딱 맞을꺼 같아서 샀어요. 일단 패키지 디자인도 너무 이뻐서 합격!!  상상 했던거보다 훨씬 입자가 고와서 처음 발랐을때 깜짝 놀랐어요. 너무 부드러워서 거울 안보고 바르면 진짜 발리는게 맞나 싶을 정도에요. 그래서 그런거 주름 끼임이 하나도 없고 바르면 입술이 굉장히 보들보들 해 보여요. 요새 건조해서 어지간한 립제품은 다 당기고 갈라지는데 엄청 촉촉해서 따로 보습 관리 안해도 이제품만으로 충분하더라구요. 지속력이 워낙 좋다 보니 따로 수정화장 안해도 처음 발색 그대로 유지되서 너무 좋아요. 건조하다보니 일하다 중간중간 차나 물을 자주 마시는데 물병이나 컵에 묻어 나는거 하나도 없어요.",
    "text30": "어뮤즈에서 신상 파우더 벨벳 틴트가 나왔으니 또 사야지요ㅋ\n\n색상이 하나같이 너무 이뻐서 한참을 고민하다 골랐어요~\n이번엔 03 멜론 토스트 라는 색상으로 픽했어요.\n\n웜톤의 누드베이스라 한듯 안한듯 자연스러움이 너무 예쁘네요.\n너무 밋밋하다 싶을땐 멜론 토스트를 베이스로 깔고 다른 색상을 살짝 믹스해도 너무 괜찮네요^^\n\n포슬포슬한 제형으로 약한 매트한 타입인데 건조함 없이 착색이 잘 되네요.\n지속력도 꽤 좋고 발림성도 마음에 들어요~\n\n어뮤즈 답게 패키지 아주 깔끔하고 예뻐요.\n데일리로 사용하기에 좋아서 아주 잘 바를 듯 해요^^",
    "text31": "매트립인데 화해서 신기했어요 ㅎㅎ\n사진은 제품을 베이스 컬러로 쓴건데 진심 베이스 컬러로 너무 예뻐요 ㅠㅠ",
    "text32": "너무 별로예요…. 이게 적색202호가 들어가있어서 혹시나 했는데… 플럼핑? 멘톨? 효과까지 있어서 입술이 너무 화끈화끈거리고 따갑더라구요ㅠㅠ 입술 예민하신 분들은 사용 안 하시는 걸 추천드려요..",
    "text33": "좋아요 색도 넘 예쁘고.. 베이스 깔기도 좋고..다 좋은데 입구가 너무 좁아여 ㅜ",
    "text34": "매트하고 착 붙고 입술을 싹 정리해주는 느낌 다 좋음.. 최대한 웜한 컬러로 골랐는데 단독으로 발라도 누디한 느낌으로 좋아..최공💙 근데 플럼핑 틴트라 입술에 화한 자극반응은 어쩔수없는가봄 ㅠ",
    "text35": "발림성이랑 다 괜찮은데 색이 생각한 색이 아님 ㅠ 그리구 바르면 입술이 시원 ~ 해요",
    "text36": "아.... 색감이랑 화한 느낌은 맘에드는데 내구성 너무 약해서 부러졌어요ㅜㅜ 산지 하루만에....... 다시 구매핶어오ㅠ",
    "text37": "흠.. 색은 너무 이쁜데 잘못바르면 묘하게 들떠보여서 쪼금식 바르고 톡톡 눌러줘야함니두",
    "text38": "이거 베이스 립으로 바르기 좋구요\n\n색도 멜론토스트 완전 똑닮인데요\n\n심지어! 플럼핑 효과도 있어서 그저 감동 …\n\n플럼핑 효과 싫으신 분들은 쓰루하세용 ~",
    "text39": "일단 색감이 정말 마음에 들어요. 베이스립으로 바르기 좋아요. 다른 쿨톤 색으로도 더 사려구요. 바르면 벨벳제형인데 플럼퍼처럼 화한느낌이 들어서 신기하네요. 지속력은 좀 안좋은 것 같아요. 바르고 나가서보면 색이 날아가있는 느낌..",
    "text40": "정말 매일매일 쓰고 있어요. 색도 자연스럽고 적당히 촉촉하고 플럼핑 기능도 있어서 착색이 많은 입술인 저는 급하게 준비할때는 꼭 손이 가더라고요. 게다가 지속력도 정말 좋아서 10시간 이상 외출하고 수정하지 않았는데도 립이 남아있었습니다.",
    "text41": "03 멜론 토스트\n딱 꽂히는 컬러는 없었지만 플럼핑 기능이 있는 매트라는 점이 구매욕을 자극해서 구매하게 되었습니다.\n색감은 굉장히 마음에 들었습니다. 제가 피부가 어두운 편이어서 조금 밝게 느껴지긴 했지만, 베이스립으로 바르기엔 정말 좋았어요.\n매트립 치고 부드러운 제형과 플럼핑 기능도 정말 좋았습니다. 제가 입술이 쉽게 건조해지는 편인데 바르기 전날 보습을 잘 해주고 사용하면 하루종일 각질 들뜸 없이 사용 가능했어요.\n워낙 부드럽고 가볍게 발려서 지속력은 전혀 기대하지 않았는데 꽤나 괜찮더라고요. 식사하면 전부 날아가긴 하지만, 가벼운 일상생활은 오래 버텼어요.\n전반적으로 정말 만족하긴 했지만 용량도 적은데 2만원 가까이 된다니, 가격이 너무 부담스럽긴 했어서 유일한 아쉬운 점 이었습니다.\n\n리뷰가 도움이 되셨다면 하단에 👍 부탁드려요",
    "text42": "왼쪽부터 3>2>1\n어뮤즈 일냈어요..\n에ㅇㅇ유 밤 제형이랑 진짜 흡사해요\n근데 팁이 있어서 바르기 편한데\n주름 싹 메꿔주고 색이 진짜 예뻐요..\n봄웜분들 2호 무조건 구매해서 발라주세요\n전 전색상 쟁일 것 같습니다 ㅎㅎ\n\n오랜만에 다 너무 맘에 드는 립인데\n단점은 용기랑 용량인 것 같아요\n디자인 딱 보자마자 진짜 탐폰 생각났는 데 이미 다들 그렇게 생각하더라구요... 디자인 진짜 좀 별로인 것 같아요\n그리고 용량 3.3g밖에 안돼요 이거 진짜 2주컷 날 것 같아요...",
    "text43": "벨벳 형태의 립타입 \n기존 립제품에 비해 얇은 편에 속한다고 생각해요. \n하지만 이거슨 큰 문제가 되지 않지요^^ 벨벳은 입술상태에 따라 연출하기가 힘들지만 이 지품은 파우더 벨벳틴트로 잘 연출 하는 것 같아요 ^^ \n\n저는 웜톤이라 멜론 토스트 색상으로 했는데 입술 색 죽일때 가장 먼저 파데를 입술에 바르는데 굳이.그럴 필요없고 요거 먼저 발라서 입술과 피부톤의 일치를 시켜주기 딱 좋은 것 같아요 ^^\n\n\n✔️ 환경과 지속 가능성의 비건 틴트\n\n\n제품 탄생 과정 전반을 까다롭게 검증하는\n비건 인증을 획득하면서도  FSC 인증 지류 사용, 소이 잉크 인쇄 적용을 했어요. \n지속 가능성을 추구하는 비건 틴트라 믿고 사용하기 좋아요.\n\n\n✔️  워터프루프의 묻어남 없는 롱래스팅 벨벳 틴트\n\n초경량 파우더로 무게감 없이 입술이 편안한 점 !\n12시간 지속은 물론 워터프루프 테스트까지 완료해\n처음 발색 그대로 묻어남 없이 지속되어서 수정 화장을 조금 덜 수 있을 것 같어요",
    "text44": "핑크가넘 밝을때 베이스로 쓰고 바르면 좋다 단독으로는 데일리로 바르면좋다",
    "text45": "색깔 아주아주 마음에 들고 예뻐용 그리고 수분감 아주조음 !",
    "text46": "타제품에비해 아주 매트하지 않고 발색도 좋은편인데 용량이적습니다",
    "text47": "자연스럽게 발색이 되고 너무 매트하지않게 잘 발리고 컬러도 예뻐요",
    "text48": "손등에 발라보고 마이쮸 향이나서 깜짝 놀랐어요~!\n발림성 좋고 색상도 맘에듭니다 기대되네요~!",
    "text49": "입술에 발랐을때 스며드는게 아니라 진짜 겉에만 발리는 느낌? 입술주름에도 너무 끼고 블렌딩 해줘야 정리 되는 느낌이에요. 그리고 양이 적은 건지 너무 안나와요 색은 베이스립으로 딱인데 많이 아쉬워요ㅠㅠ 지속력도 예상보다 엄청 짧아여ㅜㅜ",
    "text50": "베이스립이 다 떨어져서 어뮤즈로 구매했는데\n입술에 바르고 립브러쉬로 하는데도 입술에 밀착이 안되고 뜨는느낌? 이라 포인트립 바를때 자꾸 껴요.. 양도 너무 적은느낌이라 겉에 묻은 부분이용해서 바르고 매트립이라 금방 지워져서 정말 베이스립으로만 사용가능해요.",
    "text51": "보송보송하게 마무리 되고 너무 예뻐료 이건 사야 함!!! 봄웜필수템",
    "text52": "입술 포샵한 느낌으로 블러리하게 되서 표현이 예쁜데, 전반적으로 핑크색이 강해서 웜톤인 저한테는 조금 뜨는 느낌이에요.",
    "text53": "친구한테 선물했더니 매우 만족해 하면서 매일 바르고 다녀요 뉴트럴 혹은 웜톤하게 확실히 잘 어울리는 컬러인 거 같아요",
    "text54": "이번 어뮤즈 벨벳틴트는 입술표현은 참 예쁜데, 색상이 다 쿨하게 안착되서 웜톤 입장에서는 아쉽네요.",
    "text55": "색깔 완전 이쁘고 특이한 점이 약간 화하면서 플럼핑 효과가 있는 것 같음",
    "text56": "웜톤들이 베이스 깔기 정말 좋은 컬러고 잘 밀착 되서 매으 맘에 듭니다",
    "text57": "매트틴트가 플럼핑 기능 있는건 처음이었는데 진짜 신세계였고 색감도 너무 예뻐서 잘 쓰고있어용",
    "text58": "생각보다 덜 뽀용하긴 한데 예쁘고 쭈음 그리고 모델이 공주사마여서 난 무조건 추천을 해주고 싶은 마음이 있다...베이스 따기 좋고 플럼핑 효과 있어서 답답하지 않게 매트립 사용할수잇음",
    "text59": "최고의 베이스립 팟 타입이 그냥 매트 틴트가 돤 거 마냥 입술에 폭닥폭닥하게 올라가요",
    "text60": "정말 색은 예쁘거든요.. \n포슬포슬.. 그 느낌 아시져 ?! \n그런 게 보통 잘 안 발리는데 은근 입술에 붙어 있는 거 보면 예쁘더라구요. \n근데 문제는 덧발라서 바르면 입술 안쪽으로 하얗게 일어나는 게 보여요... 그게 쫌 별로예요 ㅠㅠㅠ",
    "text61": "안그래도 주름 잘 메꿔주는데 플럼핑 기능까지 잇어서 넘사벽 !",
    "text62": "색깔 너무 취저고 발림성도 좋은데 아쉬운점이 시간 좀 지나면 입술위에서 갈라지고 좀 색이 허얘져서 그렇습니다..",
    "text63": "입술 전체적으로 오버립하디 좋고 발림성이 매우 부드러워요",
    "text64": "웜톤 라이트 립베이스로 추천드려용 흰끼 잘 받으시면 더더욱 추천드리지만 흰끼 안 받으시면 추천 드리지 않아용ㅠㅠ",
    "text65": "너어무 예뻐서 쟁였어요 히히 색상 예쁘고 과한 플럼퍼기능도 아니여서 오ㅘㄴ전 대만족했어요",
    "text66": "입술이 너무 핑크빛이거나 보랏빛인 분들 제외한 웜톤분들 베이스로 적합한 제품 같아요! 저는 꽤나 핑크빛이 돌아서 묘하게 뜨는 느낌이에요ㅜㅜ",
    "text67": "지속력은 모르겠어요 용량이 너무 적은데 가격은 너무 비싸요,,, 색상은 정말 예쁘구요! 저는 플럼핑 기능이 너무 센 건 안 좋아하는데 이건 적당히 입술 주름만 펴줄 정도로 시원한 느낌이라 정말 마음에 들어요",
    "text68": "Hdjdidisjbdmclgltoehbwndmgphpylho",
    "text69": "입술색 낮추기 넘 좋고 오버립까지 가능해서 \n넘 좋아요 근데 세일많이해주세요ㅠ",
    "text70": "매트한거치곤 발림성좋은데 각질제거 잘 해주고 써야될것 같아요",
    "text71": "입술 색 죽여줄때 사용하기 아주 좋아요, 플럼핑 효과도 살짝 있어서 입술주름도 살짝 펴져요",
    "text72": "가격도 적당하고 잘쓰고있어요 재구매해서 쓸거같아요 ~~!",
    "text73": "매트립인데 플럼핑 느낌 나는게 신기해요, 색깔은 손등에 발색했을 때보다 입술에 발색했을 때 살짝 어두운 느낌이 나서 아쉬워요",
    "text74": "색은 개이쁜 연핑크이긴한데 아쉬운점은\n일단 다른 매트립들에 비해 너무너ㅜ 건조해서 각질 다뜨고\n개비싼거?말고는 ㄱㅊ아요",
    "text75": "이번에 메이크업 받았는데 거기서 사용하는거 다 구매했어요 요거 좋아요",
    "text76": "벨벳에 플럼핑처럼 화한게 느껴져서 넘무 신기했어요!! 발림성도 너뮤 좋구 베이스 립으로 딱이에여",
    "text77": "색이 너무너무 맘에들어서\n개비싸고 개작고 개매트하지만 샀어욤\n진짜 조음.근데 너무너무 매트해서 바르고 몇분뒤면 각질부각 완전 심함요 ㅠㅡㅠ",
    "text78": "와 이거 너무 신기하고 요물이네요 \n플럼핑 효과가 어캐 들어갔을까요  입술이 약간씩 화한게 기분좋은 화함이에요 너무 만족하고 주름부각, 끼임 없어요",
    "text79": "색은 너무너무 예뻤는데 주름 부각이 좀 심한 편이고요, 플럼핑 효과가 있는 줄 몰랐는데 있어서.,… 개인적으로 좀 별로였어요ㅠㅠㅠ (색깔과도 안 어울리는 느낌…) 그리고 무엇보다 주름 부각, 각질 부각이 심해서 잘 안 바르게 될 것 같다는 생각이 들었습니다ㅜ 참고해서 신중히 구매하시는 게 좋을 것 같아요!",
    "text80": "3호 멜론 토스트 핑크 누드립으로 아주 예쁨\n제품은 입술 컨디션따라 다르지만 대체적으로 \n각질부각 덜하고 주름 사이사이 잘 메꿔줘서\n보들보들 입술 만들어주니 너어무 좋음\n근데 이 위에 좀 워터리한 틴트 올리면 엉기는 감이\n없지않아 있어서 이 위에는 글로스를 올리는 걸 ㅊㅊ",
    "text81": "꼭 입술각질 정리하고 난뒤에 발라줘야합니다 그냥 바르면 각질부각 심해요 색은 웜톤...이 쓰기엔 확실히 핑크끼랑 흰끼가 많아요...플럼핑 기능이 있다고 하는데 잘모르겠고 그냥 입술이 시원..한 정도 인것같아요\n사보고 싶어서 색을 고르고골라서 산건데 딱 쿨톤들이 쓸 색들입니다...ㅠ",
    "text82": "플럼핑 있는 블러립은 처음인데 오 이거 좋아요 ㅎㅎㅎ 컬러 보니까 딱 베이스 컬러더라구요 근데 저는 라이트톤이라 이거 하나 단독으로 발라도 여리하니 예뻐서 진짜 잘쓸거같아여 하 요즘 매트립에 빠졌는데 다 얘 때문임.. ㅇㅇ",
    "text83": "색이 진짜 너무 맘에 들어요ㅠㅠ 코랄핑크 정석\n부드럽게 발리고 근데 친구들이 패키지가 탐폰 닮았대요……",
    "text84": "제 입술에 발랐더니 흰끼가 돌아요... 그리고 뭔가 화한 느낌",
    "text85": "조금 화한 느낌 있고\n베이스립으로 쓰기 좋아요\n엄청 좋은건 아니고 그녕 무난템인거 같고\n무난하게 쓸거 같아요",
    "text86": "아ㅜ이거 젠짜 색 너무 예뻐요ㅠㅠ 비싼게 흠이지만 그만큼 예뻐용",
    "text87": "봄웜인 친구가 립베이스 추천해달라고해서 이걸 추천해주길래 샀는데 너무 예뻐요",
    "text88": "이뻐요 어뮤즈는 색을 잘뽑습니다……굳굳\n봄원한테 잘 어울려요!!",
    "text89": "일단 색상이 코랄색에 핑크가 살짝 느껴지는 색상이라 이뻐요! 매트립인데 플럼핑 효과도 있어서 좋습니다!!",
    "text90": "친구가 자기가 봄웜이면 무조건 이거 산다고 추천해줘서 샀는데 봄웜 베이스립으로 딱이에요!",
    "text91": "매장가서 직접 테스터 해봤는데 이뻐요! 색상은 코랄베이지 색상인데 살짝 핑크빛도 돌아서 맘에 들어요!",
    "text92": "엄청 매트!! 플럼핑 기능 잇고요 색상이 잘못사서 너무 연해서 바르고 다니진 못해여..",
    "text93": "매트한거같은데 입술에 쫙 붙으면서 편안하게 유지돼요 컬러도 너무 마음에 들어요!",
    "text94": "이거 바르고 땅콩코랄 입술 안쪽 발라주면 진짜 존예에요 ㅠㅠㅠ 봄라~봄브 꼭 써보세요!!",
    "text95": "저는..음 색이 진짜예쁜데 조금만 시간지나면 몽글하게 뭉치더라구요ㅜㅠ",
    "text96": "베이스립으로 쓰기 무난했습니다.\n생각보다 흰끼가 많이 돌았어요.",
    "text97": "입술색 죽이거나 립베이스로 쓰기 좋아요. 근데 제가 기술이 부족한건지..요플레현상이 일어나네요ㅜ",
    "text98": "베이스로 쓰기 좋은 색같아요.\n바르고 나면 살짝 화합니다🥲",
    "text99": "통이작아서들고다니기좋아요색이좀뮤트하게올라오는거같아요",
    "text100": "기대안했는데 생각보다 너무 맘에 들어여\n발림성이랑 밀착력좋고 지속력도 생각보다 좋아요",
    "text101": "플러핑땜에 미세하게 시원한느낌이 들어요 ㅋㅋ\n발색도 시원하고 지속력은 그저그렇지만 색감이 부드럽고 예뻐요",
    "text102": "너무 건조하지 않아서 좋고 플럼핑 효과인지 화해지는게 좋아요 ㅋㅋㅋ",
    "text103": "매트립인데\n\n플럼핑 기능까지 있는거 \n\n진짜 어메이징 코리아 \n\n너무 좋고 뮤트톤들은 다 써보새용 ~",
    "text104": "베이스로 사용하기 좋은 컬러감이예요 !\n블러리한 표현이 예쁩니다",
    "text105": "색이 완전 이뻐요. 베이스로 써두 이쁘고 그냥 단독으로 발라도 이뻐요. 약간 플럼핑 효과두 있는듯여.\n글구 각질 부각이 좀 있어여 근데 그건 사실 매트립이라 당연한 것 같긴혀요. 쨋든 이쁨다",
    "text106": "어뮤즈 틴트 처음 사용해보는데 사용감 지속력 다 좋네요! 컬러도 잘 맞슺니더",
    "text107": "컬러 문안하면서 자연스럽게 데일리로 자주 사용할 수 있는 컬러라 좋아요",
    "text108": "생각보다 진짜 흰기가 많이 올라와요\n그리고 입술색을 싸악 - 가려 베이스맂으로 사용하기 좋아요",
    "text109": "컬러 문안하면서 자연스럽게 데일리로 자주 사용할 수 있는 컬러라 좋아요",
    "text110": "이게 왜 좋다는 건지 모르게씀 입술 주름에 개끼여서 뭘 먹을수도없고 이거 그냥 버림",
    "text111": "매트한데 약간 플럼핑 효과까지 잇어용 입술색 죽이고 쓰면 딱 이쁩니당",
    "text112": "흠.. 색은 너무 이쁜데 손목 발색이랑은 좀 달랏구 재형이 너무 포슬해서 입술주름 부각이 잇어요 그래도 이뻐요",
    "text113": "웜톤이 모르고 쿨톤거 샀다... 결국 당근행... 쿨톤이신 분들 베이스립 색상으로 추천합니드",
    "text114": "입술 주름 끼임이 너무 심해서 블러셔로 쓰려고 해요 ㅠㅠ 주음",
    "text115": "완전 입술색을 차분하게 눌러줘서 진짜 거의 모든 웜톤립이랑 다 잘어울려요..🥹💗",
    "text116": "동생 사줫는데 예쁘다고 하네욥 바른 거 보니까 예뻐서 전 다른 색상으로 살 예정",
    "text117": "선물용으로 사줬는데 좋았어요 올영세일 때 구매하면 좋아요",
    "text118": "이거 색 완죤 예뻐욘 퍼컬 봄웜이신 분들은 모두 이컬러 택하시길",
    "text119": "웜톤색이전혀 아님.....바르면 동동뜸.... 플럼핑 효과아예 모르겠음 입술이그냥 시원해지는 정도...",
    "text120": "매트립인데 플럼핑 기능까지 있는 제품이라 저는\n좋았고 발림성, 색상 등등 다 만족하는데요....\n양에 비해 가격이 너무하다는 생각이 드네요..ㅠㅠ 😭\n가성비로는 아쉽지만 제품성은 좋았습니다 ‼️",
    "text121": "촉촉한거 위에 얹으면 까지는것 말고는 완벽한 베이스립입니다",
    "text122": "최근에 산 틴트 중에 제일 좋아요ㅠㅠ\n다른색도 구매할 예정입니다 \n벨벳인데 플럼핑되는 게 신기해요",
    "text123": "사진과 같이 화사한 색이 아니라 조금 회끼 도는 죽은색처럼 보여서 베이스로 활용하기 어렵습니다. ㅜㅠ\n\n땅콩코랄 색상은 매우 만족했습니다",
    "text124": "진짜 예뻐요.. 매장에서 발색해보고 바로 구매했는데\n굉장히 만족스럽습니다...❤ 😭\n\n다만 비슷한 가격대에 다른 제품보다 양이 더 적어서\n가성비템은 아닙니다.. 3.3g인데 이 가격은 좀\n아쉬워요.. 😥",
    "text125": "와 플럼핑 기능 있는줄 몰랐는데 진짜 신박하네용.. 어뮤즈 ㄹ자환다",
    "text126": "매트립인데도 건조하지않고 색도 예쁜데 지속력이 안좋고 요플레가 심해요ㅠ.ㅠ",
    "text127": "공홈이랑 색상이 달라요 살짝화하고 가격대비 좀 아쉬운 틴트에요..",
    "text128": "딸아이가 사달라고 해서 구매했어요\n아이에게 잘 어울리고, 입술도 촉촉해져서 너무 좋네요\n다른 틴트에 비해 묻어남도 적고, 지속력도 꽤 괜찮아서 정말 잘 산 것 같아요^^ \n이제 아이가 다른 컬러도 사달라고 하네요ㅠ.ㅠ",
    "text129": "3호, 2호, 6호 다 웜톤에게 적합한 색이라고 나와있는데 입술에 발라보니 안 어울리더라고요 생각보다 핑크빗이 많이 나서ㅠㅜㅜ저처럼 완전 웜톤에게는 안 어울리는 거 같아요ㅠ"
  },
  {
    "brand_name": "어뮤즈",
    "product_name": "어뮤즈 파우더 벨벳 틴트",
    "price": "17100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021817384ko.jpg?l=ko",
    "review_name": "04 핑크 파우더",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000218173",
    "text1": "플럼핑이 다소 있지만, 제품 특유의 발림성을 좋아합니다!\n\n_\n죄송합니다. 이 글은 '웨이크메이크 카라멜블러링에 썼던 글입니다. 공익을 위한 글이므로, 블라인드는 재고해주시기 바랍니다.\n(10.26 복사본 작성)\n\n(스포일러가 싫으면 넘겨주시고, 맨 아랫줄만 봐주세요,)\n혹시 '마법소녀 마도카☆마기카'라는 애니메이션을 아시나요?\n\n마법소녀들은 누군가를 위해, 자기를 희생하였지요. 하지만 그것은 마법소녀들의 착각이었지요. 연모하는 남자를 위해, 큐베와 계약을 한 미키 사야카. 실은 그가 자신을 조금이라도 봐줄 거라 기대했죠. 하지만 자신이 연모하던 남자는 자신의 친구와 플래그를 세우게 되고, 사야카는 자기혐오에 빠졌어요. 그리고 완전히 무너저버렸어요. 결국 마녀가 되어버렸죠.\n\n아줌마도 한 가지 고민에 빠졌어요. 아줌마도 탑리뷰어로서의 활동이 얼마 남지 않은 것 같거든요. 스스로에게 물었죠. 남들이 단 한 명도 알아주지 않거나 심지어 이 모든 일들이 잊힐지언정, 그럼에도 저는 리뷰어들을 위해 산화할 수 있는가. 어제부터 쭉 고민했어요. 카라멜 블러링과 '저항의 방'을 보며 생각했죠.\n\n카라멜 블러링도 아무리 좋은 제품이어도 잊힐텐데. 제가 전하는 불편한 진실이 금세 잊힐지라도, 매일 시간단위로 김모 팀장님과 전화하며 제도의 부당함을 호소했던 시간마저 내가 희생할 수 있나. 한참을 고민했습니다. 몇 가지 실험을 위해, 과격한 행동까지도 서슴지 않않고 아이디어랍시고 위험한 행동도 불사하기도 했죠.\n\n오늘 결론 내렸습니다. 다른 리뷰어들이, 독자들이 단 한 명이라도 알아주지 않더라도, 그럼에도 올챙이 여러분의 알 권리를 위해 제가 가진 모든 정보는, 1주일 안으로 후기에 모두 남기고 가겠습니다. 보시든 보시지 않든, 언젠간 잊히겠지요. 하지만 올해 남은 기간동안 저는 끝까지 팀장님을 마킹하며, 리뷰어를 위해 최대한 싸우기로 결정했습니다.\n\n이순신 장군님도 나라의 안위를 위해 백의종군하셨는데, 한낱 리뷰어의 글이 얼마나 호소력이 있을지는 모르겠습니다. 하지만 여기에, 제가 탑리뷰어 제도의 근본적인 문제 의식을 적고 가려고 합니다. 문제의 본질을 적는 건 이번이 처음입니다. 이것만이라도 들어주시겠어요?\n\n\n... 여러분, 과연 탑리뷰어가 '1000명'이 맞을까요?",
    "text2": "여쿨라고요 솔트랑 핑크파우더 샀어요\n색이 예쁘고 자연스럽게 발색되네요",
    "text3": "신기하게 벨벳립인데 플럼핑 효과가 있어요. 그래서 입술 주름 부각 없이 입술을 탱글하게 만들어줘요. \n근데 우리가 흔히 아는 글로우립의 화한 플럼핑이 아니고 살짝 따끔따끔한 느낌이라서 민감하신 분들은 고민해보셔야 할듯 해요..! 저는 충분히 괜찮았어요.\n\n평생을 글로우 립만 써오다가 가을되고 처음으로 벨벳립 도전해봤는데 너무 만족해요. 저는 ㅌㅋ로 베이스 깔고 요 컬로 안쪽에 포인트로 사용하고 있는데 너무 맘에들어요!!",
    "text4": "넘 예뻐요 !!!! 베이스만 아니라 어뮤즈는 색조도 잘해서 좋아요.",
    "text5": "플럼핑이 되어서 시원하드라구용~~ 추천하고 장원영이 예뻐오ㅠ",
    "text6": "창과 방패도 아니고, 포인트 립이라면서 데일리 립이라고 홍보하시면 매우 감사합니다. 이런 맑은 발색 좋아해요@.@",
    "text7": "약간 화함이 있는거 빼곤 좋아요 색깔도 너무 이쁘고 여쿨 무조건 쟁이기!!",
    "text8": "어뮤즈 블러립 아주 잘 하는거 다들 알아주쇼.. 제가 립 빵구 잘 안내는데 빵구낸 립은 어뮤즈가 냈소.... 그리고 색상도 무드 있게 잘 뽑아내서 저희언니한테 추천해줬는데 아주 잘 사용하시드라요.~~ 추천해도 먹히는 조합",
    "text9": "저번에 다른 색상 샀는데 맘에 들어서 또 구매했어요! 매트하고 지속이 오래돼서 맘에 들어요",
    "text10": "벨벳 틴트답게 부드럽고 매끈하게 발려요 발림성이 되게 좋아요 건조할줄 알았는데 굉장히 촉촉하고 각질부각이 없어 좋네요 베이스톤과 포인트톤까지 색상이 다양해서 고민 많이 했는데 핑크빛이 부담스럽지 않고 쿨톤에 아주 잘 맞아요 어러색상 사서 조합 맞추기에도 좋겠어요 틴트가 발색력이 좋아요 많이 바를 필요 없어요 밀착력이 좋아서 쉽게 지워지지 않고 묻어남도 없고 되게 오래가요 지속력이 어찌나 좋은지 이전에 쓰던 틴트보다 여러번 바르던 횟수가 많이 줄었어요 이틴트 바르면 입술이 예뻐져요 바르는 것만으로 입술이 도톰해져서 입술이 예뻐지고 좋아요 벨벳이다보니 무광이라 내추럴하기도 하고 깔끔하고 고급스러워요 벨벳틴트 건조하지 않고 발색력좋고 지속력  좋고 다 마음에 들어요 만족하면서 사용하고 있어요 다른 색상도 구매해서 사용해봐야겠어요 대만족이에요",
    "text11": "유튜버\n추천템으로 삿는데\n도움이 돼요\n발색은\n생각보다\n별루지만\n세일때저렴히 삿어여",
    "text12": "잘받았어영  첨엔 골고루안발리더라구영\n발림성은 부드러워용 근데 색상은 잘못고른듯.. 다신안삼 ㅠ",
    "text13": "베리팝이랑 같이 레이어드 하려구 샀어용\n근데 단독으로 쓰면 개이쁨\n그냥 딱 맑고 채도 적당한 피부톤 가리지 않는\n뉴트럴 핑크 컬러에요\n다크닝 없이 처음 바른 컬러감 그대로 지속됨~\n건조함 없음",
    "text14": "발색좋아서 ㅋㅋㅋ같은제품 여러개구매힛어요 \n각질부각 별로없고 웜톤한테 굿굿",
    "text15": "안녕하세욧\n어뮤즈 파우더벨벳틴트-핑크파우다\n벨벳느낌 너무 좋쟈냐요!\n쿨톤색감냥냥합니다\n만족해요\n감사합니다",
    "text16": "안녕하세욥!\n어뮤즈파우더벨벳틴트 04 핑크파우더\n와 색감 너무 예쁘쟈냐요!\n쿨톤맞춤색상입니다요\n벨벳매트질감도 만족합니다\n감사합니다!",
    "text17": "저는 웜-쿨톤 중간이에요\n퍼스널 컬러 받았을 때는 웜이었는데 주변에서는 확신의 쿨톤이라고 해서 립이나 섀도우 제품은 쿨톤으로 맞추는 편인데요! 그래서 쿨톤립 핑크파우치 4호 갯갯\n4호 얹기 전에 베이스립도 사은품으로 주셔서 완전 개이득입니당 같이 레이어드해서 얹어주면 세상 이뻐요..\n발랐을 때는 어뮤즈 특유의 립 특징인 화한 느낌으로\n입이 시원해요 ㅋㅋㅋㅋ 매트립인데 생각보다 각질생김이 없고 바른 상태에서 식사했는데 먹고 난 후에도 지속력도 좋습니다 \n무엇보다 가볍고 틴트 모양이 너무 이뻐요 ㅋㅋㅋㅋ\n베리팝이 베스트던데 둘중에 고민했는데\n다음엔 베리팝 사용해볼려고요! \n그리고 완전 쨍한 핑크가 아니라서 웜톤에서 쿨톤 사이 인분들께 은은한 쿨원립으로 추천드립니당!\n어뮤즈 또 신상 내주세용~~!",
    "text18": "야악간 웜한거같은데\n웜한분들이 사용하기 좋은 쿨톤립(?)일까요\n암튼 색도 너무 이쁘고\n여쿨라인데 봄 립으로 저격당해ㅛ네요\n진짜 존예림 ㅠ",
    "text19": "토핑 리스트의 성분들이 좋은 선택이에요. 이 제품을 사고 싶으면 이걸 써보세요. 활동적인 관계로 가성비가 좋아요.",
    "text20": "매트한 질감인데 약간 플럼핑 효과가 있어서 바르면 시원해요\n발색사진보다 약간 딥한 느낌이고 쿨해요",
    "text21": "매트립은 처음인데 되게 부드럽게 발려서 좋아요~\n핑크파우더가 생각보다 채도가 낮아서 단독으로 바르면 뭔가 부족해서 포인트립 또 발라주면 좋아요",
    "text22": "벌써 3통째 재구매 중이에요^^\n저는 쿨한 컬러감을 좋아해 핑크컬러류로 구매해서\n신상색이 너무 간절해요ㅜ\n예쁜 핑크컬러 추가되면 또 재구매할꺼같아요ㅎ\n그만큼 발색,지속력,무엇보다 묻어남이 없어서\n여름철에 특히 쓰기좋은 립이에요^^♡",
    "text23": "핑크파우더색상 똑같은 색으로 재구매했어요!\n요게 진짜 써보고나면 중독되서 다쓰면 재구매하게되요!\n색상은 예쁜 진달래빛핑크라서 넘넘 예쁘더라구요!\n너무 핑크는 부담스러워서 \n요거를 전 데일리로 아주 잘쓰고 있어요!\n특히 묻어남 없고 앞니이슈없어서 자꾸 손이가요ㅎ",
    "text24": "맘에 들어서 다른색 재구매해서 쭉 잘쓰고있어용!\n8호 베리팝잘쓰고 요 4호 핑크파우더 재구매해서\n만족하며 데일리로 잘 쓰는중!\n특히 바람에 머리 날려도 묻어남없어서\n딴걸못쓰고 있어요\n예쁜 색 많이 나옴 좋겠어용ㅎ\n지금은 맘에 드는 색이없어 살게없더라구용ㅜ",
    "text25": "8호 제품 구매해서 마음에 들어서 \n4호 핑크파우더 재구매했어요~\n봄에 잘 어울리는 핑크컬러로 요세 요걸 데일리로 잘 쓰고 있어요!\n색상은 진달래꽃분홍느낌이랄까,너무너무 예뻐용!\n바르면 화한 느낌이 드는데 왠지모르게 시원한 느낌ㅋㅋ\n플럼퍼가 되는지는 잘 모르겠지만 전 이 화한느낌이 맘에 들더라구요^^",
    "text26": "매트립 치고 지속력이 엄청 좋진 않아요\n홍보보다는 좀 잘 묻어나는 편이고 지속력이 좋은 편은 아닌데\n구름처럼 포슬하게 발리면서 입술에 밀착되고 \n색이 예뻐서 품게 됐어요\n심지어 다른색 써보다 맘에들어서 추가로 색상 더 산 아이!\n여쿨라인데 요 색상 너무에쁘구요\n포슬포슬 부드럽게 잘 발려요",
    "text27": "핑그파우더 색상선택했는데요 쿨톤이면 꼭사세요 부드럽게발리고 다만 요플레 현상이 조금있네요\n형광등켜지듯이 환해져요 피부에 생기가도네요 착색도 살짝있어요 추가수정은 거의안한거같아요\n세미매트라 완전보송하거나 입술이 매마를정도로ㅈ건조하지는않아요 입술이편안하고 두껍게 올려지지는않는거같아요",
    "text28": "평소에도 틴트를 자주 쓰기도 하기도 좋아하는편이에요.\n어뮤즈꺼도 예전에 샀었는데 만족도가 높았기도 했구요.\n올리브영 단독 컬러가 있다고 해서 더 궁금하더라구요.\n벨벳 틴트타입을 선호하는 편인데,\n다른 벨벳 틴트는 건조해서 각질 부각이 심한경우가 많고,\n묻어나는게 많아서 불편한 경우가 많더라구요.\n\n입술에 바를 때 크리미하게 잘 발리고,\n완전하게는 매트한 타입이 아니라 처음엔 촉촉한 느낌인데,\n시간이 지나면서 서서히 픽싱되는 느낌이 들구요.\n뻑뻑하거나 밀리는 느낌이 없어서 만족도가 높네요.\n\n보통 벨벳 틴트라고 하면 건조해서 입술 각질이 부각될까 걱정이었는데,신기하게 이 제품은 입술이 건조하지 않고 부드럽게 마무리되어 있고, 자연스러워서 좋더라구요.\n바르고나면 거칠어 보이지 않아서 좋았어요.",
    "text29": "아니 어뮤즈 벨벳틴트 왤케 잘하나요 \n진짜 가볍고 보송한데 프라이밍&플럼핑 효과로 \n도톰하고 이쁜 입술 만들어주는데 ㅋㅋㅋ진짜 깜짝놀랐어요 원래 건성이라 벨벳 잘안쓰는데 유튜브보고 다들 찬양하길래 주문해봤는데 진짜 워터프루프로 착색도 이쁘게 잘되고 발색 너무 이쁘게 잘되네요 \n핑크파우더 컬러는 웜톤 쿨톤 다 잘어울릴거같은 \n그런 컬러구요 그 벨벳틴트의 특유의 미끌거림이랑 텁텁함이 별로 안느껴져서 진짜 내입술같아서 자주 바르고있어요 ㅎㅎ찐 뽀송하게 마무리되는 벨벳느낌인데 \n제가 벨벳틴트를 많이 발라본건 아니지만 진짜 역대급 \n벨벳틴트예요 자연스럽게 블랜팅해서 오버립 연출도 가능하고 그라데이션 하면 너무 이쁜 텍스쳐예요 ㅎㅎ\n원영이가 광고하는 어뮤즈 아이템 ㅋㅋ진짜 다 좋네요 \n굿굿",
    "text30": "3개인적으로 글로시한 립이 안어울려 매트한걸 선호한데 또 너무 건조한건 싫더라구요.\n그런 제게 어뮤즈 파우더 벨벳틴트가 딱!!입니다ㅎㅎ\n요건 촉촉한 틴트에 파우더로 터치한.. \n이건 마치 속은 촉촉한데 겉은 뽀송한 그런 느낌적인 느낌이거든요:)\n그래서 건조함, 갈라짐이 없고 번지거나 묻어나지 않아 너무 좋아요.\n게다가 발색력!!\n핑크 파우더 컬러는 차분한 느낌의 핑크인데 오히려 피부는 더 화사해보이게 해주네요-\n데일리로 쓰기 너무 좋고 터치횟수로 컬러감을 다양하게 표현할 수 있어 좋아요.\n착색 또한 잘 되니 지속력도 굿굿이예요:)\n음식이나 차마신 후에도 입술색이 죽지 않아요ㅎㅎ\n플럼핑 효과가 있어 입술주름도 가려주는 센스!!\n이렇게 제품력 우수한데 디자인도 귀욤지고 게다가 비건인증 제품이기 까지-\n너무너무 맘에 들어요ㅎㅎ",
    "text31": "디자인이 넘 예뻐요 파우치에 넣어다니면 기분이 좋네용\n그리고 제가 딱 원하던 색상이에요\n형광빛 안나고 촌스럽지 않고, 분위기 있게 연출해주네용\n매트하지만 입술 각질 부각도 안되고, 묻어나는 것 없이 \n오래 유지해주네요 그야말로 고급스러워 보여요\n이런 립 느낌이 유행인 것 같아요\n또 건조하지도 않고, 보습에 좋은 성분이 들어있어서 그런가\n오히려 기존의 각질도 잠재워주는 것 같아요\n당분간 이것만 쓸 것 같네요\n다른 색도 예뻐보여서 사봐야겠어요\n만족템입니다! 추천해요!",
    "text32": "벨벳 제형을 너무 좋아하는 1인 비건 제품으로 유명한 어뮤즈~ \n\n사용해보니 바르기도 너무 편하고 \n지속력도 좋고 끈적임도 없어\n블러립 표현하기 너무 좋아요 ~ \n\n어뮤즈 틴트는 플럼핑 기능도 있어서  \n입술이 도톰하게 더 이뻐보이게 표현되네요. \n플럼핑 기능이 있지만 자극은 없어요!!\n\n제가 입술 주름이 좀 있는 편인데 \n매끈하게 잘 가려주고 바르면 촉촉해서~건조함 없어서 편안해요. \n무게감도 없고 번짐이나 묻어남 없이 초밀착 표현 굿!\n\n저는 4호 핑크 파우더를 골랐는데 쿨톤 추천 톤이지만 \n웜톤이 사용 해도 될 만큼 화사하고 데일리로 바르기 너무 이쁜 색깔이에요 \n발색력도 좋고 촉촉 무광이라 더욱 만족 \n\n워터 프루프 기능도 있어서 밥 먹고도 이쁜 입술이 유지되어 \n넘 만족하고 늘 사용하기 좋아요 : )",
    "text33": "그 촉촉함이 정말 끝내줍니다. 저처럼 입술이 건조하고 각질이 잘 되는 사람은 바르면 순간적으로 입술이 수분에 싸여 있는 느낌이 들고 갈라진 부분도 잘 복원됩니다. 그리고 지속성도 좋아서 자주 덧칠하지 않아도 되니 정말 걱정입니다. 맛도 제가 좋아하는, 은은한 과일향이어서 바를 때마다 기분이 최고입니다.",
    "text34": "그 촉촉함이 정말 끝내줍니다. 저처럼 입술이 건조하고 각질이 잘 되는 사람은 바르면 순간적으로 입술이 수분에 싸여 있는 느낌이 들고 갈라진 부분도 잘 복원됩니다. 그리고 지속성도 좋아서 자주 덧칠하지 않아도 되니 정말 걱정입니다. 맛도 제가 좋아하는, 은은한 과일향이어서 바를 때마다 기분이 최고입니다.",
    "text35": "입술에 발랐을때 발색도 예쁘고 가볍게 발리는 틴트 찾아보다\n선택한 벨벳틴트~~  처음 발랐을 때의 부드럽고 가벼운 느낌이 너무 좋아요. 무게감 없이 가벼워서 입술에 아무것도 안 바른 듯한 자연스러움이 느껴져서 부담 없이 데일리로 사용하기 딱이에요. 무엇보다 번짐 없이 밀착력이 뛰어나서 오랫동안 수정 없이 유지되어 정말 마음에 들어요. 하루 종일 가볍고 바른듯 \n안 바른듯한 가볍고 깔끔한 느낌이고요.  오랫동안 지속되어\n리터치할 필요 없이 편하게 사용할 수 있어요. \n묻어남 없이 깔끔하게 유지되니까 마스크를 써도 걱정이 없어요. 색감도 고급스럽고, 입술에 부드럽게 밀착돼서 맑고 선명한 발색이 지속되어 얼굴톤이 한결 밝고 맑아 보여요.  데일리로 매일\n자주 사용하고 있어요.",
    "text36": "봄라걸친 여쿨라인데 좋아하는 유튜버 추천으로 구매해서 잘쓰고 있어요.",
    "text37": "제품이 너무 유명해서 한 번 사봤는데 너무 마음에 들어요. 추천합니다.",
    "text38": "엄마가 아주아주 발색력이랑 착생을해 마음에 들어하빈시다",
    "text39": "어뮤즈파우더 벨벳틴드  핑크파우더색상은 딱 그 자체로 자연스러우면서도 얼굴에 생기를 더해주는 색이라 데일리로 사용하기 좋아요. 발림성도 굉장히 부드럽고 매트한 느낌인데 건조하지 않아서 편안하게 사용할 수 있었어요.\n\n처음 발랐을 때는 너무 연한 색상인 줄 알았는데, 시간이 지나면서 제 입술에 자연스럽게 녹아들면서 색감이 조금 더 선명해져요. 그래서 너무 강하게 발색되는 걸 싫어하는 사람에게는 완전 추천할 만한 제품이에요. 입술에 바르고 나면 벨벳처럼 부드럽게 변하면서, 한 번 바르면 꽤 오랜 시간 지속되더라고요.\n\n특히 이 제품은 입술에 보송한 느낌을 주면서도 각질을 부각시키지 않아서 좋았어요. 평소에 입술이 건조해지기 쉬운 저한테는 정말 잘 맞는 제품이었어요.\n\n 핑크파우더 색상은 너무 과하지  않아 데일리로 사용하기 좋을것 같아요",
    "text40": "색은 너무 예쁜데 지속력이 너무 안좋아요. ㅠㅠ 자주 덧발라서 유지해야해영 ㅜㅜ",
    "text41": "지속력 좋고 발림성이 너무 좋아서 삿어용 묻어남은 잘 모르겟네용",
    "text42": "이름처럼 핑크핑크하네요. 여쿨라이트분들 너무 딱이에요. 생기돋구 이뻐요. 아쉬운점은 지속력이 넘나 짧다는것...",
    "text43": "색깔은 사진에서 보시는 그대로예요 그냥 입술에 그대로 올리면 살짝 진하다는 생각이 들었어서 입술색 죽이고 올리면 이쁠 듯 화한? 시원한 느낌만 있고 플럼핑이 된다는 느낌은 못 받았어요",
    "text44": "단독으로쓰면 흰끼가 좀도는데 이거 베이스로하고 짙은색 암거나 레이어드하면 존예입니다~",
    "text45": "어뮤즈 특유의 다크닝, 용기 입구가 너무 좁아서 넣을 때마다 지저분해지는 거 때문에 1점 깎았고 나머진 다 좋아요 ㅎㅎ 블러립 잘 안 쓰는데 색 예쁘고 좋아요",
    "text46": "매트립인데 플럼핑이 되어서 신기했어요\n어뮤즈답게 딥해지는 건 감안해주시고, 색은 무지 예뻐요~ \n입구가 좁아서 넣을 때마다 제형이 끼는 거 때문에 4점 했어욥",
    "text47": "지속력은 오 좀 괜ㅊ낳은듯?? 약간 매트에 화한게 신기하긴헌데 좋슺이다 허허",
    "text48": "얇게 발려서 좋아요! 포인트 색상으로 사용하기 좋아요!!",
    "text49": "엄마가 사달라고 해서 사드렷는데 색깔 이쁘고 지속잘된다고 좋아하세영",
    "text50": "보슬보슬한 느낌의 틴트입니다! 포인트로 사용하기 좋아요",
    "text51": "어엄청 매트하고 진짜 꽃분홍 색이에요 여쿨라인 저에겐 찰떡같은 섹상인데 저땐기획이 없었어서 좀 아쉽네용",
    "text52": "색상이 너무 형광끼 돌아서 사놓고 안쓰는 템입니다,, 발림성도 너무 몽글몽글해서 원하는 스탈이 아니라 아쉽습니다",
    "text53": "분명 매트한 입술로 보이는데 바를때랑 바르고 나서 입술이 건조하지 않아서 좋너요",
    "text54": "이거 여쿨라분들 제발 사세요.‘ㅜ 저 파워 여쿨이라 진짜 웬만한 색 다 뱉어내는데 얘는 진짜 꽃부농",
    "text55": "플럼핑 효과 때문에 입술이 화끈 거리는 게 낯설기도 하고..생각보다 형광끼가 돌아서 안쓰고있어요",
    "text56": "핑크파우더 쿨톤이면좋아요\n보송보송한 매트감이있어요 피부에얹혀도 두껍게올라가지않고 답답하지않아요 피부톤이 환하게밝혀져요 화사하게보여요 이에묻지도않아요",
    "text57": "색상은 흔한 자주핑크예요\n손이 생각보다 잘 안가요ㅠㅠ..",
    "text58": "플럼핑 효과를 안 좋아하는데 거부감이 들 정도에 효과가 아니라서 쓰기 너무 좋았어요",
    "text59": "제형이 입술에 딱 달라붙는 그런 느낌은 안들어요\n그냥 일반적인 매트립,,, 인거같고\n색은 예쁩니다\n플럼핑효과도 거의 없다고 보면 될거같고 \n그래도 매끈하게 발리고 색도 예뻐서 \n레이어드 하기에도 좋고 잘쓰고있긴 잘쓰고있어여 ㅎㅎ",
    "text60": "색상은 그냥저냥한 핑크톤\n왜 비싼지는 모르겠어요..ㅎ\n저는 무난했어요",
    "text61": "예뻐서 재구매 해서 써요 완전 조아요 ㅜㅜ 단종 절대 안대여 ㅠㅠ",
    "text62": "이거 너무 좋아서 하나 더 샀습니다! 분명 매트인데 입술에 끼지도 않고 넘 좋아요",
    "text63": "미지근 톤 같으면서 쿨톤에 좀 더 쳐우쳐진 핑크 립이가 마음에 듭니당 색감 예뻐요 !",
    "text64": "여뮷-겨딥인데 약간 뜨는?느낌도있는거같구 .. 개인적으로 완전 강추템은 아니에요",
    "text65": "1.지속력좋아요!매트립답게 밥먹어도 착색이 남아있는 편입니다\n2.발림성 좋아요!\n3.요즘같이 습한날에 바르기 좋아요\n4.땅콩코랄이랑 섞어 바르는데 예쁩니다. \n5.어뮤즈틴트 색상 잘뽑음",
    "text66": "색상 너무 별로예요 촌스러움 ㅠㅠ\n친구줬어요... 돈아깝당",
    "text67": "뮤트분들이바르기좋아요 ! 겨쿨은 베이스로쓰고 ㅎㅎ 발색은좋은데 아쉬운건 금액 ..",
    "text68": "색상 선택을 잘못함.. 여쿨라인데 좀 촌스러운 핑크로 발색이 된달까ㅠ",
    "text69": "색감 너무 예뻐서 애용하는데 진짜 케이스 디자인만 좀 어캐 바꿔주시면 안 될까여ㅠ????? 넘 ㅌㅍ같아서 부담스러움",
    "text70": "보송한 타입인데 건조할만큼 뽀송!!이 아니고 플럼핑 효과?인지 은은하게 시원~해져서 조음",
    "text71": "여름쿨톤 23호인데 색상 너무 이쁘고 잘산것같고 잘 사용할것같아요~~!",
    "text72": "지속력좋진않아요 하지만 베이스로깔정도?의지속력입니다 색상 무지예뻐요",
    "text73": "발림성이 매끄럽게 잘 발리고 보송한 틴트에용\n플럼핑 기능도 은은하게 있고 주름 사이를 잘 매꿔줘용",
    "text74": "지속력은....그닥? 색감도 테스트하고 산건데도..\n입술에 올리니 이쁜지 모르겠는?",
    "text75": "얼굴 밝아집니다 너무 만족해요 요즘 글로우만 잔뜩나오는데ㅠ전 매트파라",
    "text76": "정말 너무너무오랜만에 립제품구입했는데 넘넘맘에들어요!!\n구입하고싶은색상은 품절이라 다른색구입했는데 진짜너무너무맘에들어요~ 색상도 발림도 촉촉함도!!\n매트한듯한데 촉촉하게발리는 발림성이대박이예요.\n처음사려던색상도 빨리사야겠어요",
    "text77": "어뮤즈파우더벨벳틴트를 구매했어요! 요즘 SNS에서 핫한 제품이라 너무 궁금했거든요. 그래서 쇼핑몰 리뷰를 꼼꼼히 살펴보고 구매했는데, 정말 만족스러워요.\n\n우선 이 제품은 고화소 발색의 파우더 블러립이에요. 한 번만 발라도 선명하게 색이 올라와서 좋아요. 또, 입술에 부드럽게 발리고 끈적임 없이 마무리돼요. \n\n그리고 12시간 지속되는 가볍고 편안한 파우더 벨벳 틴트에요. 밥을 먹거나 음료를 마셔도 쉽게 지워지지 않아서 좋아요. 게다가 입술이 건조하지 않고 촉촉하게 유지돼서 마음에 들어요.\n\n마지막으로 저자극이라는 점이 가장 큰 장점인 것 같아요. 제가 입술이 예민한 편인데도 자극 없이 사용할 수 있었어요. 피부 테스트까지 완료한 제품이라고 하니 더욱 믿음이 가네요.\n\n디자인도 깔끔하고 세련되어서 들고 다니기 좋아요. 색상도 다양해서 취향에 맞게 선택할 수 있어요.",
    "text78": "쩡유님 영상보고 바운스바운스하면서 색상 어느걸로 골라야할지 한참 고민했어요. 핑크파우더,장미앵두,베리팝 완전 제 취향인데 일단 1가지 색상 써보고 괜찮으면 다른 색상 사야겠다 싶어서 제 기준 가장 데일리로 쓰기 좋을것같은 핑크파우더를 구입해봤어요. 일단 케이스가 기존의 다른 틴트들과 색달라서 구분하기 쉬워서 좋았어요. 향에 예민한 제가 좋아하는 달달한 느낌이라서 바르고 나니 플럼핑되면서 포슬포슬하게 주름 사이를 잘 매꾸어 주더라구요. 요즘 귀차니즘에 밤에 립 케어 깜빡하고 안하고 자는 날이 있음에도 불구하고 입술 위에 올렸을때 주름 사이 잘 매꾸어져서 그 점이 제일 마음에 들어요. 그리고 색상은 역시나 데일리에 맞게 제가 생각했던것보다 더 이뻐서 손이 잘 갈것같아요. 그래서 장미앵두랑 베리팝 바로 추가 구매해볼려구요. 텍스쳐나 색상이 생각이상으로 마음에 들어서 다른 색상도 구입해볼만하네요:)",
    "text79": "여쿨에게 잘 어울릴듯한 컬러 저는 선택미스라 친구한테 나눔했어요 발색 쨍하고 이뻐요",
    "text80": "너무 매트하고 좋아용!! 다음에 또 다른색깔로 사볼께옄ㅋ",
    "text81": "벨벳제형인데 텁텁하거나 끼이는건 없었어요 색도 이쁘고 비싼게 단점..",
    "text82": "잘못 바르면 홍두깨 되는 색..\n쿨톤 추천해요\n제품 자체는 발색 좋아오",
    "text83": "어뮤즈 틴트가 비싸서 올영세일때 사야할것 같아요 틴트는 좋습니다",
    "text84": "쿨톤 분들께 어울리는 색상이고 매트한데 화한 느낌이 있는게 신기했어요",
    "text85": "플럼핑 기능이 있어서 입술에 올리면 화하면서 각질이 잇으몀 바르기 어려워요",
    "text86": "그냥 너무 이뻐요\n최애 \n색이 너무 이쁘네요\n계속 세일해주세요",
    "text87": "매트한 립인데 신기하게 플럼퍼 효과가 있더라구요! 매트립엔 처음이라 신기했어요 ㅎㅎ 색도 넘 예뽀서 자주 사용하고 있습니당",
    "text88": "쓰던 틴트가 단종되어 이것저것 찾아보고서 마음에 드는컬러가 없었는데 여기에 비슷한 컬러 틴트가있어서 구매해봤어요! \n부드럽게 잘발리고 지속력 좋은것같아요! 벨벳틴트 오랜만에 사용하는데 아주 만족해요! 오래오래 판매해주세용",
    "text89": "얇게 잘 발리고 컬러가 정말 예뻐요. 밀착력이 좋고 지속력 또한 만족해요.",
    "text90": "얇게 잘 밀착 되는 편이라서 밀착감이 좋고 컬러도 예뻐요! 주름 사이사이를 잘 메꿔줍니다.",
    "text91": "각질부각없이 입술주름 싹 메꿔줘서 너무 좋습니다 어뮤즈짱",
    "text92": "좋아요 좋습니다 굿이에요 굿굿구웃 최고 짱 너무 좋아요 따봉",
    "text93": "친구 생일선물로 줬는데 색도 예쁘고 밀착력 좋대요!! 뭍어남은 있긴함",
    "text94": "저렴하게 구매해서 너무 잘 사용했어요💗 대만족입니당!!",
    "text95": "여쿨라 친구한테 생일선물로 줬는데 가격대비 양은 적은 것 같긴 한데 맘에 든대요!",
    "text96": "주름 사이사이를 잘 매꿔줌.\n플럼핑 기능 있는지 화한 느낌 남.\n색은 상세페이지랑 비슷한 편\n\n근데 용량에 비해 비싼감이 있어서 별 하나 빼요.",
    "text97": "좋아요 잘 쓰고 있습니다 무난해요 굿굿이에요 좋습니다 구웃",
    "text98": "세일해서 저렴하게 잘 구매했어요🤍 또 재구매하고 싶어요~~!!",
    "text99": "벨벳 틴트들 중에 가장 좋은것같아요 지성 피부억 지성 입술이라서 좋아요",
    "text100": "매트파이시면 강추해요 색깔도 유치한 컬러들이 없어서 좋아요 그리고 유지력도 보통이에요",
    "text101": "수분감도 좋고 완전 만족스러워요 꾸준히 사용하는데 좋아요 ^^",
    "text102": "좋아요 항상 이것만 사용하고 있어요. 단종 되지않았으면 좋겠어요.",
    "text103": "색상도이쁘고 틴트케이스도 귀여워요 ㅎㅎ 들고다닐맛납니다",
    "text104": "색은 마음에 드는데 입구가 ㅈㅎㅂ아서 사용하기 좀 불편해요",
    "text105": "바르면 살짝 화해요 근데 색이 채도가 좀 많이 낮아서 포인트로 쓰기도 베이스로도 쓰기도 애매합니다.지속력은 소소한 거 같아요.",
    "text106": "좋아요 잘 쓰고 있어요. 마음에 들어요. 다음에 또 구매할 예정이에요",
    "text107": "엄청 스무스하게 발리고 지워짐도 엄청납니다..😂어쩔수없다 생각합니다 색이이쁘니 됐어요",
    "text108": "신상이라 구매해 본 건데 딱 제가 생각한 라이트한 매트 핑크라 맘에 들어요 6호인가 장미 뭐시기도 사려구요 같이 온 미니 틴트는 한 2~3번 바르면 다 쓸 거 같이 작고 그리고 몰랐는데 틴트 자체에 플럼핑 효과 있나봐요 바르고나서 좀 화합니다",
    "text109": "엄청 가볍게 벌려요 매트인데요 입술 안데ㅏㅇ기고 좋아요 약간 진하다고 생각될 수도 있는데 얇게 바르면 여쿨도 쌉가능이에요",
    "text110": "엄마가 이쀼다고 사셧는데 진짜 맘에 들어하세욧! 흫 저도 굿",
    "text111": "완전 마음에 들어용 잘 쓰고 있고 다 사용하면 재구매 의사 있습미닷!!!",
    "text112": "배송도 빠르고 제가 생각했던 것보다 더 좋은 것 같아요!!!",
    "text113": "발림성이 아주 부드러워서 안바른듯한 느낌이에여\n칼라들도 다 예뻐서 고르기 어려웟어여",
    "text114": "화하게 플럼핑되는 느낌도 좋구 색도 예쁘고 블러리하게 잘 발려서 만족해요!!",
    "text115": "베이스 컬러 바른 후에 안 쪽에 포인트로 발라주면 예쁜데 저에겐 좀 매트한 편이라 글로스한 립이랑 같이 발라주고 있어용",
    "text116": "어뮤즈 벨벳틴트 하나씩 구입하기 시작하다가 나중에는 드래곤볼 완성할지도 모르게네요. 일부러 매번 안 겹치게 1순위 2순위 3순위 제품 하나씩 사용해보고 있는데 이뻐서 가끔 자제를 못하면 몇개씩 구입하게 되는것같아요 ㅠㅠ",
    "text117": "처음 구매해 봤는데 너무 좋아요!! 재구매 의사 있습니다!",
    "text118": "매트한데 쿨링감이 시원하고 가벼워서 들뜨는 느낌 없는것도 너무 좋아요",
    "text119": "발색이 강하고, 지속력이 뛰어나서 입술에 자연스러운 색감을 오랫동안 유지할 수 있어요. 끈적임 없이 가볍게 발리고, 입술에 부담을 주지 않아서 데일리로 사용하기 좋아요.",
    "text120": "틴트 바르면 입술이 매우 건조해지고\n많이 갈라져요ㅠㅠ\n색상은 이뻐요",
    "text121": "색도 맘에들고 촉촉한데 지속력은 엄청 높지 않아요! \n근데 잠그다가 뚜껑이랑 팁이랑 부러졋어요.. 몇번 쓰지두 못해ㅛ는데 ㅜ 통 재질이 너무 약한듯.. 애들 장난감처럼",
    "text122": "나쁘지않아요 착색 잘 되고 지속력도 좋은 거같아여 부드럽게 잘 발리는게 기분 좋아요",
    "text123": "입술이 금방 건조해져요\n립밤을 잘 발라야겠어요 ㅎㅎ\n색사우다양해요",
    "text124": "처음 구매해 봤는데 너무 좋아요!! 재구매 의사 있습니다!",
    "text125": "색상이 진짜 핑크핑크해서 맘에 들어요. 발림성도 좋구요. 어뮤즈 립은 입술에 편안한 느낌이라 좋아요",
    "text126": "다른 컬러 사용해보고 너무 예쁘고 발림성도 좋아서 포인트 립으로 하나 더 구매 했어요 약간의 플럼핑 효과도 있는데 바르면 입술 시원해져서 좋아요",
    "text127": "공홈이랑 발색이 달라요 그냥 흔한\n블러틴트랑 비슷해요..",
    "text128": "매장에서 테스트해보고 구매햇는데\n칼라가 다예뻐서 고르기 너무 힘둘더라구여\n글두 다행이 어울리는 걸루 겟",
    "text129": "케이스가 일단 너무 예뿌고.. 색도 예뿌고 지속력도 좋은거같아요!",
    "text130": "발림성이 좋고 색상이 오래 유지 돼서\n만족스럽네요\n\n발색도 너무 이뻐요",
    "text131": "아주 예쁜 연핑크예요! 지속력은 짧고 묻어남이 매우 심합니다. 어쉬워요"
  },
  {
    "brand_name": "어뮤즈",
    "product_name": "어뮤즈 파우더 벨벳 틴트",
    "price": "17100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021817384ko.jpg?l=ko",
    "review_name": "05 퍼피 걸",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000218173",
    "text1": "사랑해요\n연한 복숭아 색이 너무 예뻐서 올영세일 때 바로 구매했는데 기대한 대로예요 플럼핑 조오금 있고 별로 꾸덕하지 않음 입술 주름 티 안남",
    "text2": "생각보다 엄청 회끼가 돌아요..ㅜ 냄새는 그냥 일반 틴트 냄새고 아주 조금 시원한 플럼핑이 있어용..디자인은 되게 이뻐용 ㅎㅎ 근데 제 퍼컬이랑은 안맞는 것 갘네여..ㅜ\n공홈 색이랄 실제로 발색했을때는 색이 너무 달라여.. 올영 테스터 제품도 잘 못믿겠네용 다른 제품 색이랑 다 섞여서.. ㅜㅜ",
    "text3": "생각보다 엄청 회끼가 돌아요..ㅜ 냄새는 그냥 일반 틴트 냄새고 아주 조금 시원한 플럼핑이 있어용..디자인은 되게 이뻐용 ㅎㅎ 근데 제 퍼컬이랑은 안맞는 것 갘네여..ㅜ\n공홈 색이랄 실제로 발색했을때는 색이 너무 달라여.. 올영 테스터 제품도 잘 못믿겠네용 다른 제품 색이랑 다 섞여서.. ㅜㅜ",
    "text4": "별로입니다... 재구매는 없는걸로... 이 가격이면 다른 유명한 제품 두개는 살수 있는... 네...",
    "text5": "새내기 개강하고나서 한학기 내도록 쓴 쿠션이에요!!\n거의 사용기간은 3개월 좀 넘었는데 이제 한통다쓰고 리필끼워서 쓰는중이에요~\n\n동기들도 다들 리본케이스 예쁘다고 하더라구용\n일단 디자인이 넘사구요\n\n하루에 화장을 12시간씩 하고 있는 편인데 수정화장은 한번? 두번? 정도로만 해줄정도로 지속력 엄청나구용\n\n건성피부인데 너무 건조해지지 않으면서 겉에는 안 번들하게 잘 마무리되는 제형이었어요!\n\n담에 또 어뮤즈 쿠션 써보려구요!",
    "text6": "올리브영 몇곳을 돌아다닌지 모르겠어요 근데 생각보다 그냥 그래요",
    "text7": "인스타보다가 너무 이뻐서 바로 샀어요 다른색도 사고싶어요",
    "text8": "보송보송하고 베이스 립으로 괜찮아요~!!!!!!!!",
    "text9": "색이 너무 맘에들어요 누디한 베이스립 좋아하는데 너무 누디하지도 않고 매트립치고 뽀송하고 각질부각이 적어요!  예쁜 핑크입니다 강추드립니다",
    "text10": "틴트 색은 예쁜데 제형이 너무 별로라 사용 안 하고 있어요..",
    "text11": "베이스 립으로 바르기 좋았어용 그리구 플럼퍼라서 입술 개시원함 굿굿",
    "text12": "어뮤즈 파우더 벨벳틴트는 굉장히 인상적인 제품이에요! 먼저, 텍스처가 정말 부드럽고 매트한 느낌을 주면서도 입술에 바를 때 건조하지 않아요. 마치 벨벳처럼 부드럽게 발리는데, 이게 바로 \"파우더\"라는 이름이 잘 맞는 부분인 것 같아요. 벨벳틴트라는 이름답게 발색도 너무 예쁘고 자연스럽게 스며들어서 입술에 오래 지속돼요.\n\n특히 색상들이 정말 고급스러워서 어떤 톤의 피부에도 잘 어울리는데, 쿨톤과 웜톤 모두가 사용할 수 있는 색이 많아요. 물론, 벨벳틴트 특유의 매트한 마무리가 조금 건조함을 느낄 수도 있지만, 그 느낌이 부드럽게 퍼지면서 자연스러운 느낌을 줘서 부담스럽지 않아요.\n\n그리고 중요한 건, 이 제품이 매트한 느낌이지만 너무 무겁지 않아서 편안하게 사용할 수 있다는 점이에요. 입술에 자극 없이 쏙 밀착되면서도 시간이 지나도 번지지 않고, 촉촉함을 잃지 않아요. 특히 점착력도 좋아서 입술 라인을 깔끔하게 잡아주기도 해요.\n\n종합적으로 말하자면, 어뮤즈 파우더 벨벳틴트는 고급스러우면서도 매일 사용할 수 있는 편안한 제품이죠. 일상적인 룩에도 잘 어울리고, 색상도 다양해서 여러 가지 스타일에 맞게 사용하기 좋아요!",
    "text13": "인기색상은 아닌듯하고 브랜드측에서 밀어주는 색상도 아닌것 같지만 내눈엔 예뻐보임",
    "text14": "입술 베이스용으로 구매했습니다. 그런데 단독으로 써도 예쁠 것 같아요!! 바를 때 입술 주름도 잘 메꿔주고 블렌딩도 잘 됩니다. 다만 파우더리해서 립밤으로 각질관리를 잘 해야할 것 같아요. 그리고 화한 느낌이 있는데 자극적이진 않습니다.",
    "text15": "컬러 제형 마음에 들어요 근데.. 산지 하루만에 통 입구가 부서져서 들고 다닐 수가 없습니다 제가 망치로 깬 건 아니구요 바닥에 떨어트렸더니 하루만에 이렇게 깨졌습니다 연약한 틴트인줄 몰랐네요... 한번 밖에 못 발라서 아까워요... 사실 분들은 꼭 떨어트리지 마세요",
    "text16": "매트립을 너무 좋아하는데\n딱 제가 원한 매트한데 갈라지는 매트가 아니라\n너무 맘에들어요 추천조합색상으로 구매했는데\n추천하는 이유가있네요",
    "text17": "두달 이상 사용해보았는데 아주 만족해요! \n지속력은 길지 않지만 기초로 쌓기에 너무 좋은 색이에요! 발림도 좋고 바르고 나서 살짝 화한게 있는데 그게 시원하니 너무 좋은거같아요!",
    "text18": "약간 화-한 틴트 좋아요 다른 색상으로도 구매하고 싶어용!",
    "text19": "색상이 이쁘고 몽글몽글하게 발려서 넘 좋아요. 대신 각질 부각이 좀 있어서 아쉽네요",
    "text20": "색상 좋아요 자연스러운 색상입니다,, 발림성은 ㄹㅇ좋음",
    "text21": "전체적으로 아쉬운 제품... 세 번 정도 발라보긴 했으나 그 후로  아예 손이 안 가네요...",
    "text22": "질감이 포슬포슬해서 바를 때 기분 좋아요~ \n너무 연한 베이스 색을 사서 단독으로 비르긴 어렵지만 색이나 발림성 대체로 만족합니다",
    "text23": "플럼핑 될 때 특유의 화한 느낌과 색상은 너무너무 맘에 들어요 근데 버터 같은 제형과 발림성, 지속력이 조금 아쉽습니다.\n입술 주름 메꾸어주어도 오래 가질 못해서 장시간 동안 화장 못고치는 경우에는 잘 안 바르게 돼요.",
    "text24": "👍 입술 주름 잘 메꿔져요\n발색은 이쁘게 잘 올라와요\n매트하긴 한데 속은 어느정도 촉촉해서 좋았어요\n\n👎 착색은 잘 안됩니다\n유지는 생각보다 잘 안돼요 학교에서 2교시 정도 버티고 지워져요ㅠ",
    "text25": "매장에서 색상이 너무 맘에 들어서 바로 구매했어요. 버터바르듯이 부드럽게 발리고요. 뽀용한 색감이라 블러셔로 해도 넘넘 귀엽고요.. 이거 사고 립베이스 느낌으로 이것만 열심히 쓰고 있어요!",
    "text26": "매트한데 생각보다 주름부각은 없어요 착색은 잘 안되고 매트한거 어울리시는 분들 추천드려용",
    "text27": "제형감은 좋은데 색이 흰끼가 많이 돌아서 흰끼 안 아울리시는 분들은 추천 드리지 않아요ㅠㅠ 라이트톤에게 추천드려용",
    "text28": "매트한데 엄청 뜨거나 하지 않아서 좋았지만 색상 선택 미스로 오늘 다시 다른 색상으로 구입했어요ㅎㅎ 이 색상은 쿨톤 베이스로 사용하시길 바라요",
    "text29": "진짜 입술을 이쁘게만들어주고 주름도 잘매워줘여!! 약간 쿨하느낌잉있어요 ㅜ 시원하게 플럼핑도 됌!!",
    "text30": "써본 틴트 중 탑5 안에 드는 틴트같아요\n색도 맘에 들고 수분감도  쓰기 좋아요",
    "text31": "엄마가 딱 보고 색 이쁘다고 하셔서 바로 샀어요\n적당히 매트해서 좋아요",
    "text32": "무난한 제품... 플럼핑 효과는 약한편이고... 웜쿨 나누기 힘든 애매한 컬러지만 그래서 좋아여",
    "text33": "성분도 순하고 향도 좋아서 꾸준히 구매해서 쓸 수 있을 것 같아요 !!",
    "text34": "생각보다 색깔이 애매했어요 ㅠㅠ 뭔가 살짝 아파보이는느낌?? 퇴폐미 블랙 메이크업 할때는 괜찮을거같아요",
    "text35": "이게 진짜 신기해요 원래 매트 전혀 안쓰는데 여기꺼는 생각을 바꾸게 해준 진짜 좋은 회사입니다 색이 손등발색이랑 입술이랑 완전 달라요 꼭 입술에 발라보시길 추천 넘 예쁩니다ㅜ",
    "text36": "순하고 성분도 좋아서 앞으로 계속 구매하여 사용할 것 같아요 !!",
    "text37": "이거 진짜 베이스립으로 넘넘넘 좋아요 밀리지도 않고 제가 찾던 베이스색상 ㅠ  ㅠ",
    "text38": "첫 발색은 연한데 시간 지나면 이상하게 색이 진해져서 꼴보기 싫어요 ㅠ",
    "text39": "원래 촉촉한걸 좋아하는데 이건 맘에들었어요 생각보다 형광끼 돌것같았는데 다른색이랑 레이어드 해서 바르면 넘 예쁘고 약간의 플럼핑 효과가 진짜 예쁘게 입술을 매꿔줘서 넘 맘에듭니당 다음에 다른색도 많이 살예정이에요",
    "text40": "진짜 베이스립으로 이게 짱입니다 완전 맘에 드는 거 사서 기분 좋아요",
    "text41": "플럼핑 기능은 거의 없는데 살짝 화한 느낌나요 립 프라이머로 사용하기좋아요",
    "text42": "무난한 베이비로즈 컬러에요. 내추럴~ 쿨 사이에 있는 사람이라 증정으로 받은 7호는 좀 촌스럽게 올라오는 느낌이 있어서 아쉽습니다 ㅠㅠ",
    "text43": "화한 느낌 있고 주름 싹 매워줘서 너무 좋아요! 입술 각질이 잘 일어나는 편이라 매트는 피했었는데  이건 괜찮았어요! 처음에는 발색이 흰끼가 많이 돌아서 다른 거랑 섞어써야 하나 했는데 섞어 써도 예쁘고 단독 발색해도 시간 지나면 색이 더 나오는 편이라 괜찮은 것같아요!",
    "text44": "진짜 미쳤다 어뮤즈는 믿고 삽니다.. 일단 매트립인데도 플럼핑이 돼서 베이스 립으로 너무 좋고, 발림성이 정말 부드럽습니다 지속력 좋고 커버 잘되고 그냥 단점이 없어요ㅠㅠ 어뮤즈 딥컬러까지 내주면 진짜 짱인데... 그래도 베이스컬러 잘 건졌으니 만족합니당",
    "text45": "기존에 글로스한 제품 사용파다가 벨벳틴트 출시해서 주문해봤는데 입술에 올렸을때 보송보송해서 묻어남이 거의 없어서 좋더라구요.\n저는 05호 퍼피걸로 주문했는데 베이스로 깔아주기 너무 예쁜색상이에요!\n오버립 할때 입술라인 따주고 이걸로 전체발라주고 안쪽입술에 조금 더 진한 색상 발라주니까 그라데이션 완벽..ㅎㅎ\n벨벳틴트임에도 스킨케어함유가 되어 있어서 입술각질이 부각되지 않았고 건조함도 딱히 없었던 것 같아요.\n그래도 각질 관리해주고 사용하면 더 예쁠 것 같아요!\n벨벳틴트가 이렇게 지속력이 괜찮았나? 싶을정도로 지속력이 긴편이라 놀랐어요 ㅋㅋ\n색갈별로 다 쟁이고 싶어요....ㅠㅠ",
    "text46": "베이스립으로 딱이고 여름뮤트인데 너무너무 잘바르고있어요",
    "text47": "부드럽게 주름 매워주면서 잘 발립니다 색상 너무 이뻐요 저는 5호 샀지만 2개 사실거면\n7,8호 추천드립니다 7번 베이스 8호 포인트 진짜 최고 5번도 너무 이쁩니다",
    "text48": "한번 쓰고 입구 부러져서 못 쓰고 있음\n돈도 아깝고 대처도 아쉽고 재구매는 없음",
    "text49": "산 지 하루만에 살짝 굴러서 두동강 남\n리뷰 뒤져보니 나같은 사람들 꽤 있고\n다른 사람들이랑 깨진 형태가 동일함\n올영, 어뮤즈 전부 해줄 수 있는게 없다고 함ㅋ\n\n모시면서 쓸 자신 있으신 분들만 구매추천",
    "text50": "퍼피걸 진짜 베이스로 최고인데 왜 안 유명할까요? 진짜 예뻐요 퍼피걸 제발 써보세요",
    "text51": "보송하고 매트한 여리여리한 스타일의 틴트 찾으신다면 추천드려요. 지속력은 짧아요",
    "text52": "퍼피걸은 살 생각 없었는데 매장에서 발색해보고 진짜 제일 예쁜 베이스 색상이라 제일 만족해요!",
    "text53": "보송한 마무리감으로 블러리한 립표현해주기 좋아요\n지속력은 그냥 그래요",
    "text54": "뮤트립이래서 샀는데 흰끼 개돌고 이런 색을 소화할수있는 사람이 있을까십네여...... 각질은 말할것도 없음",
    "text55": "예뻐요!!ㅎㅎ 봄웜메이크업할때 잘 쓰규 핑잘봄분들도 ㅅㅊ을듯",
    "text56": "여클뮤튼데 리뷰에 뮤트하대서 샀는데 흰끼 개폭발이라 절때못바름:;;",
    "text57": "은은하게 시원한 느낌이 기분 좋아요\n플럼핑까진 잘 모르겠음 \n부드럽게 펴발리고 밀착/블러도 나름 괜찮아서\n베이스로 좋아요",
    "text58": "아름다움\n주름끼임이나 이런거엊ㅅ이 부드럽게 발림\n플럼핑도 신박",
    "text59": "올영가서 발색해봤다가 색이너무예뻐서 사랑에빠졌습니다\n죽어도할인안하길래 세일까지기다렸어욯ㅎ",
    "text60": "쿨한립들 베이스로 7호인가 그걸 살까하다가\n입술이 붉고 보랏빛을 더 내뱉다 보니 너무 탁하게 발색되어서 차라리 이게 나아서 테스트 후 이걸로 걸정함 \n핑잘봄-여쿨라에겐 베이스로 괜찮앗음",
    "text61": "색상보고 반해서 바로 샀어요 솔직히 발림성같은건 그저 그랬는데..ㅎㅎ",
    "text62": "어뮤즈 좋아요\n색도 예쁘고 잘 사용중이랍니다 ~~\n퍼피걸 최고",
    "text63": "와 진짜 너무좋아요…..베이스립으로도 좋고 이것만 발라도 예뻐요 진짜 너무좋아요",
    "text64": "색 예뿌요 연한 색 원하는 색 찾았소용 ~\n어뮤즈 짱짱입니다\n찰떡",
    "text65": "색깔은 진짜 이쁘고 입술 주름까지 완절 잘 메워줘요 근데 양 생각하면 가성비가 조끔? 떨어진다는 점만 빼면 발색력부터 색깔까지 좋아용",
    "text66": "입술에 각질 없는 편임에도 발림성이 너무 안 좋아요 통만 예뻐요",
    "text67": "일단 패키지가 너무 귀여워서 눈길을 끌었어요 처음 발랐을땐 플럼기능이 있어서 그런지 살짝 화한 느낌이 들어요 지속력은 그냥 저냥 일반 틴트랑 비슷한거같아요 색깔은 예뻐요",
    "text68": "겨쿨딥 베이스 립으로 구입했습니당 ㅎㅎ 쿨톤이지만 너무 쿨쿨 한건 아직 부담스러워서 베이스는 살짝 웜톤으로 구잊해봤어요 ! 색깔도 예쁘고 패키지도 너무 예뻐요",
    "text69": "색도 너무너무 예쁘고 플럼핑 효과까지 너무 좋아요 \n그런데 좀 잘 지워져서 너무 아쉬워요😭",
    "text70": "베이스 립으로 바르려고 샀었는데 진짜 베이스로 쓰기 조음! 근데 지속력 생각보다 짧아요.. 그거 빼곤 다 조타",
    "text71": "바르고나면 쿨링감이 들어요 입술에 가볍게 발려서 좋은데 바르게 전에 각질 정리를 잘 해야될것같아요",
    "text72": "각질 아예 없는 상태에서 바르는 거 추천 드려요 베이스 립으 로 쓰긴 좋은데 메인으로 쓰기엔 🥲",
    "text73": "이 색상이 왜 안 유명한 지 모르겠음 페일한 핑잘봄에게 딱입니다",
    "text74": "베이스 립 하려구 샀는데 진짜 딱 베이스립 느낌..?? 근데 지속력이 그렇게 좋은 편은 아니라 손에 잘 안가요🥲 그래두 색 맘에 들구 이쁩니당",
    "text75": "적당히 보송한 리퀴드 립인데 색깔도 무난하다? 절대 실패 없을 템",
    "text76": "바르고나면 쿨링감이 들어요 입술에 가볍게 발려서 좋은데 바르게 전에 각질 정리를 잘 해야될것같아요",
    "text77": "베이스로 가장 완벽한 틴트아닐까 생각합니다 플럼핑 기능으로 인해 주름부각 없이 완벽한 입술표현 가능합니다",
    "text78": "베이스로 깔아주기 너무 좋아요 플럼핑 초보자가 쓰기 좋아요 입술이 크게 두꺼워지지는 않는데 적당히 화해서 좋은 거 같아요",
    "text79": "매트합니다 여쿨추천템이에요 색이 예뻐요,,단점이라면 가격일까요",
    "text80": "색감에 밤해서 그냥 바로 구매 했었는데 어뮤즈 양은 쪼꼬미하고 제품은 더 쪼끄미함 ㅠㅠㅠ 그치만 귀엽게 생걌고 색도 귀여우니 맘에 들면 사길 추천드립니단",
    "text81": "매트한데 쿨링있우서 신기해용 ㅎㅎ 베이스립으로 굿임미다",
    "text82": "뉴트럴베이비핑크색입니다ㅜ벛꽃색이에요 너무 이쁩니다",
    "text83": "너무 예뻐요 ㅜㅜ 웜톤한테 찰떡쓰 어뮤즈 조아하는데 매트립 나와서 너무 좋슴둥 ㅜ",
    "text84": "플럼핑 = 입술 매움\n바르고 좀 지나면 처음색과는 다르게 색깔이 이상하게 홍두깨부인 고은애처럼 바뀌어요\n매장 테스트가 소용이없네요",
    "text85": "손 발색 넘 이뻐서 바로 샀는데 입 발색은 쪼꿈 아쉬워요오ㅠㅠ 그래두 넘 기엽고 이쁨!! 봄웜, 여쿨, 그 중간까지도 소화 가능할둣!",
    "text86": "너무너무 맘에 듷어요 내스타일... 이거 다 쓰면 또 사여징",
    "text87": "매트한편이구 입술틴트 바르기전에 누드로 입술한번 정리해주는 느낌 !! 전 만족",
    "text88": "벨벳질감 부드럽고 바르기 편함, 차분한 로즈컬러로 일상에서 활용도가 높음!",
    "text89": "엄청 매끄럽고 얇게 발려서 베이스립으로 추천합니다! 색감은 미지근해서 톤 크게 구애받지 않을 것 같아요",
    "text90": "색을 잘못 고르긴 햇는데 플럼핑이 잇어서 주름부각이 덜 돼는 기분? 플럼핑 매트가 아주 신기햇다~",
    "text91": "차분하고 약간 따뜻한 느낌의 로즈베이지 컬러이고 무난하게 쓰기 좋다!"
  },
  {
    "brand_name": "어뮤즈",
    "product_name": "어뮤즈 파우더 벨벳 틴트",
    "price": "17100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021817384ko.jpg?l=ko",
    "review_name": "07 솔티 그레이프",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000218173",
    "text1": "매트립인데 플럼핑 기능 있는 거 신기 약간 시원한정도!의 플럼핑 베이스립으로 ㅊㅊ",
    "text2": "솔리그레이프 벌써 2,3통 사용하고 있는거 같아용\n톤다운 베이스 핑크톤이라서 \n데일리로 쓰니까 한달에서 한달반정도면 다 쓰더라구요ㅠ\n그치만 시원한 화한 느낌과 버짐없고 밀착력도 좋아서\n요 제품은 꾸준하게 구매하게 되요!",
    "text3": "포도빛에 베이지가 살짝 들어간 컬러예요!\n플럼핑 기능이 있어 발랐을 때 입술이 살짝 화한 느낌이 있고 무엇보다 아무것도 안 바른 것처럼 가벼운데 건조한 느낌이 없어서 아주 만족해요!",
    "text4": "짭쪼름하대서 자극적인 색감을 주는 틴트인 줄 알았는데, 플럼핑 효과로 입술에 진짜 자극을 줄 거라는 생각은 못했네용@.@",
    "text5": "아예 꾸우덕한 매트립까진 아니에요 되게 예쁜 쿨톤 베이스색이고 유지도 잘 돼요 근데 살짝 플럼핑 있어서 호불호 갈릴 수도",
    "text6": "베이스깔기에도 예쁜 누디 핑꾸예요 \n여쿨들 이거예요 색상 존예^^",
    "text7": "약간 플럼핑이 있어서 입술이 도톰해지는데 그렇게 심하진 않고 좀 시원한 정도인데 사람에 따라 좀 다를 것 같고 색은 이뻐요!! 약간 쿨한 연핑크 색인데 마르기 전에 블랜딩 잘 안하면 라인부분에 살짝 색 찐하게 뭉칩니다!! 블랜딩만 잘 해주면 지속력 좋고 색도 이뻐용!! 블러셔를 좀 진하게 하는 편이여서 요즘 날씨에 이거 너무 이뻐용!!",
    "text8": "매트인데 살짝 플럼핑기능 있느거같아요 색도 이쁘고 만족해요",
    "text9": "장원영 픽이라고 해서 골라봤습니다 ㅎㅎ\n사진으로 본 색상하곤 조금 차이가 있어 보여요,,\n진짜 쿨하다못해 냉동될 거 같은 핑크로 올라가서 양조절을 잘해야될거같어요\n색상은 조금 아쉽지만 발림성 너무 좋고 글로우는 싫은데, 매트는 건조해서 쓰기 어려운 사람들한테 촉촉하니 딱 쓰기 좋는 듯 합니다!!",
    "text10": "쿨톤 베이스로 너무 좋아요 지속력 적당하고 입술이 살짝 시원해지는데 적당해서 좋아요",
    "text11": "바르먄 시원하거 사용감두 조ㅗ아요 어뮤즈 비싼거빼먄 완벽스 ㅠ",
    "text12": "주름 매꿔 주는 거 같고 오버립 하기 딱좋네요 베이스로도 쓰고있어요",
    "text13": "이거 쿨톤 용 베이스 립로 좋을 것 같길래 샀어요. 플럼 핑 기능이 있어서 입술 주름도 좀 펴 지는 듯.",
    "text14": "+) 아니 왜 촌스럽나 했는데 그 이유를 알아버림..\n이거 첨에 런칭했을때 07 솔티 그레이프 미니 증정해 줬는데 이거 본품이랑 그 증정용 립이랑 색이 다름\n분명 같은 호수인데 그 증정용 립이 진짜 너무너무 촌스러운 홍두께 입술 컬러임.. 이 본품은 색 진짜 예쁜데 이거 쓸때마다 증정용이랑 본품이랑 번갈아가면서 써서 그냥 이 립 자체가 촌스러운가 생각했음.. 이거 나만 불량인과?\n\n\n나는 여름뮤트라 솔티 그레이프 공홈 발색만 보고 바로 구매했는데 뭐랄까 쓰면 쓸수록 애매한 색임\n입술색 죽이고 바르면 공홈이랑 비슷한 색으로 올라오긴 하는데.. 근데 뭔가 홍두께같은 촌스러운 느낌이 자꾸 스멀스멀 올라오려고 함\n분명 색은 공홈이랑 비슷한 것 같은데 바르고 보면 괜찮다가도 머릿속으로 자꾸 홍두께 얼굴이 스쳐지나감 ㅜ 어떤 리뷰에 컬러가 촌스럽다는 말이 있던데 뭔말인지 알겠음..\n\n제형은 좋았는데 지속력이 별로였고 플럼핑도 전혀 모르겠음\n\n색만 보면 예뻐서 어찌저찌 쓰고 있긴 하나 이 정체모를 촌스러움은 항상 의문임 (?)",
    "text15": "리얼후기입니다 쿨톤보다는 미지근한 베이스로 딱임 특히 봄웜인데 핑크잘받는 분들도 잘어울릴 색깔 매트립인데 플럼핑 효과도 살짝 있어서 메리트있다고 생각해서 사본건데 외관 패키지 색으로는 절대 발색안돼고 그냥 누디한 미지근한 핑크립 ㅇㅇ\n시간 지나면 뭔가 주황끼올라옴..^^ 이게 갈변인건가",
    "text16": "▪️여름뮤트로서 색상 마음에 듦.\n우선 입술에 바르기 전에 손이랑 손목에 먼저 발색해 봤는데, 공홈에서 보던 것처럼 보라뮤트하지 않아서 또 공홈 발색 사기 당했나.. 싶었음. 근데 신기하게 입술에 얹으니까 딱 공홈과 비슷한 색으로 올라왔음.\n\n* 참고로 나는 립 본연의 색 그대로 연출하는 걸 좋아해서 립 바를 땐 무조건 쿠션이나 에ㅇ치 01데일리로 입술 색 없애고 올리니까 그냥 맨입술에 바로 올리는 사람이랑 발색 차이 있을 수 있음.\n\n단독으로 바르기엔 약간 부족한 느낌이고 베이스립으로 좋음. 나는 여름뮤튼데 컬러 마음에 들었음.\n\n▪️근데 컬러가 호불호 갈릴 수도 있겠다 싶음.\n여기 리뷰 중에 보니까 색이 조금 촌스럽다는 말이 있던데 바르자마자 뭔 말인지 알 것 같았음.. 그분이랑 다른 호수이긴 한데, 이것도 뭔가… 뭐어언가… 홍두깨 입술색 같달까? 난 이 컬러 맘에 들긴 하는데 자꾸 0.1초씩 홍두깨 입술이 머리속을 스쳐지나감.. ㅋㅋ 이건 사람마다 달라서 모르지만 분명 이 컬러가 촌스럽다고 생각하는 사람들도 있을 것 같음.\n\n▪️부드리 포슬한 제형도 만족스러움.\n제형은 마음에 들었음. 부드리 보드리 포슬포슬 벨벳한 질감이 입술에 올리니 정말 가볍고 편안하긴 함. + 바르고 시간이 지날수록 입술에 밀착돼서 묻어남도 없음. + 입술 상태 별로 안좋았는데 각질 눌러주면서 입술 주름 메워주는 걸 보니 프라이밍 기능도 확실히 있음. + 손에 바르고 손가락으로 좀 문질문질 하니까 손주름 다 메워주면서 바른 부분만 블러 처리한 듯한 느낌.\n\n▪️그치만 플럼핑, 지속력은 모르겠음..\n매트립에 플럼핑 기능이 있다해서 엄청 기대했었는데, 사실 플럼핑 효과는 단 하나도 없음.. 아주 살짝 시원한 느낌? 이것도 플럼핑 기능 있다고 얘기 안하면 자각 못 할 정도의 아주 약간 시원한 느낌만 있음.\n\n그리고 12시간 지속은 진짜 모르겠음ㅠ 지속력은 무슨 물티슈로 살짝쿵 지나가니까 바로 흔적도 없이 지워지고, 입술에 바른 것도 💩싸고 나오니까 입술 안쪽이 다 지워져서 입술 주름 사이사이 립 메워진 주름 자국만 보여서 당황띠함 ^^; 지속력은 별로였음.\n\n결론 : 그치만 난 컬러만 예쁘면 다 바르는 막입술이라 잘 쓰긴 잘 쓸 듯 :)",
    "text17": "플럼핑 들어간 매트립은 처음 써보는거 같은데 아주 만족스러움",
    "text18": "일단 매트립 성애자로써 올영에서 이정도로 쿨톤 발색 올라오는 매트립을 본 적이 없음 그래서 가격은 좀 비싼편이긴 하지만 선택지가 없엇음 그만큼 내가 생각해오던 쿨톤깔임 넘 좋음 여쿨분들 일단 사고 보세요 여쿨중에 안어울리는 사람 없을 색 너무 잘뽑음 난 제품력 아예 안보고 색상만 보고 사도 괜찮다 생각함 그만큼 이런 색은 존재하지 않음",
    "text19": "너무 좋아요 플럼핑효과잇어서 좀 신기함 근데 양이 너무 적어여 그래도 예쁘긴예쁨",
    "text20": "궁금해서 사봤는데 좋았어요 어뮤즈 틴트는 처음 사봤는데 다른 종류도 궁금해요",
    "text21": "벨벳틴트 발색이 잘되고 색감이 너무 이뻐서 여러개 쟁여두고 싶네요~~!!",
    "text22": "너무너무 좋아요 다들 언능 사세요 ~~😊🤍💕❤️‍🔥",
    "text23": "색감 하나만 보고 샀어요 여름 쿨톤이라면 솔티드그레이프 추천합니다 근데 너무 매트하고 지속력이 쓰레기예요 플럼핑 효과 전혀 없어요 색깔만 예뻐요 베이스립으로 색은 예쁩니다",
    "text24": "테스터 딱 해보는데 겁나 프라이밍 잘되고 입술 주름을 잘 매꿔줘서 샀어요!! 플럼핑도 은은하고 시원하게 느껴져서 진짜 좋아요!!",
    "text25": "한번쓰면 벗어날수 없는 라인같아요ㅋㅋ\n솔티그레이프색은 두번째 재구매인데\n베이스로 쓰기 너무 너무 좋아요!\n주름부각,입술버짐없어서 전 꼭 요걸 베이스로 써요\n글로스립과 궁합도 좋아요^^",
    "text26": "매트립을 좋아하는데 주름끼임 때문에 못쓰셨던 분들에게 추천해요!! 쿨링 효과가 있어서 입술이 도톰하고 이뻐보여요!!",
    "text27": "패키징 귀엽고 컬러도 예뻐요\n특별하진 않고 그냥 무난하게 데일리로 사용하기 좋습니다",
    "text28": "플럼핑 효과 있는게 신기하고 너무 예뻐서 잘 쓰고 있어요 색상도 예쁨",
    "text29": "쿨톤이라 맞퉈샀어요 행사자주해주세요 추천받아서 구매했어요",
    "text30": "매트립인데 발리는 느낌이 좋아서 자주 바르게 되네요. 죠습니당",
    "text31": "색 너무 맘에들어요 지속력 안좋다길래 아래 뭐바르고 발라요",
    "text32": "색도 예쁘고 요플레 현상도 없고 지속력도 좋아서 잘쓰는 중 꾸준히 재구매할듯",
    "text33": "벨벳 틴트지만 건조하지 않아 발랐을 때 각질부각 없어요 쿨톤이 베이스로 깔기 너무 좋은 색이라 만족스러워요",
    "text34": "1. 발색\n완전 이뻐요! 처음에 바를땐 한번에 많이 발라서 그런지 잉? 너무 보라빛인데.. 싶었는데 처음에 살짝 덜고 바르면 존존예!\n2. 묻어남\n바르고 바로 묻히지 않는 한 안 묻어나요!\n3. 발림성\n완전 부드러워요! 지금까지 써본 틴트 중에 제일 좋은 듯\n\n가격대가 꽤 나가지만 그 만큼 매우 만족스러운!\n역시 비싼건 이유가 있다..",
    "text35": "매트한 립 처음 써보는데 어…음.. 아직은 쪼큼 낯가리는 중이예요.(그냥 원영님이 너무 예쁜걸로) 색은 쿨톤에게 정석 같은 핑크색 이고 매트립이 그렇듯 보송한 제형입니다.",
    "text36": "단독으로 사용하는 것 보다 글로시한 립이랑 사용했을 때 더 예쁜 것 같아요",
    "text37": "안녕하세욧\n어뮤즈 파우더벨벳틴트-솔티그레이프\n벨벳느낌 너무 좋쟈냐요!\n쿨톤색감-모브색감 냥냥합니다\n만족해요\n감사합니다",
    "text38": "원래 입술색 진한 쿨톤 분들의 베이스립으로 추천해요\n각질 부각 좀 있는 편이고 화한 느낌도 있어요 플럼핑 효과는 없음\n올영세일 때 샀는데 할인해도 16000원에 손가락 반마디도 안되는 용량이라 그점은 ㅡㅡ",
    "text39": "안녕하세욥!\n어뮤즈파우더벨벳틴트 -솔티그레이프와 핑크파우더 구매합니다\n와 색감 너무 예쁘쟈냐요!\n쿨톤맞춤색상입니다요\n데일리로 완전 좋아요\n벨벳매트질감도 만족합니다\n감사합니다!",
    "text40": "아주 만족해요. 색상 아주 마음에 들어요. 지속력도 좋아요.",
    "text41": "매트립에 플럼핑기능이 있는게 신기해서 샀는데 실제로 흰끼가 좀더 많아서 여쿨라 베이스립으로 너무 이쁠것같아요. 여뮤인데 가끔 여쿨라 메이크업할때마다 쓰는 베이스립이에요",
    "text42": "살짝 플럼핑 효과 있어요 근데 색 선택 잘 하셔야할거 같아요 이색은 너무 형광핑크 색입니다",
    "text43": "아니 이거…손발색은 예뻤는데 입술에 올리니까 너무 푸르댕댕해지네요 참고하세요",
    "text44": "매트인데 플럼핑 있는 거 아직도 개 신기함.....\n이거 베이스립으로 쓰기 좋고 너무 딥하다 싶으면 이걸로 좀 눌러주면 라이트해져서 이쁨",
    "text45": "겨울철이라 촉촉한 립밤위주로 사용했고 \n덕분에 입술각질이나 트는걸 방지할수있었습니다 \n근데 물광메이크업등을 하는데 너무 번들거리는 립제품 위주로 사용하다보니 과한느낌이 있기도 한거 같고 \n조금은 발색력이 좋으면서 매트한 느낌을 주고싶어서 선택했어요 \n제가 쿨톤이라서 이색상 선택했고 \n살짝바르면 자연스럽게 입술색만 입힌듯한 느낌이 들고 \n두세번 발라주면 발색이 진하게 올라오면서 벨벳의 고급스러운 입출연출이 가능하더라구요 \n집에있는 투명립밤제품들과 함께 사용해도 이쁘게색표현이 가능해요 \n색상이 저랑 잘 맞고 예뻐서 요거 바르고 위에 광나는 제품 살짝 발라주어도 좋고 \n마스크나 휴지에 잘 묻어나지 않아서 수정화장도 잘 안하게 될정도로 오래 잘 지속이 되어서 사용하기 편했습니다",
    "text46": "이번에 구입한 어뮤즈 파우더 벨벳 틴트\n솔티 그레이프~\n어뮤즈 제품을 아주 잘 사용하고 좋아하는데 이번에 새로 나온 이제품 솔티 그레이프 색상으로 구입했어요.\n입술에 발랐을때 너무 진하지 않고 매트하게 발리는 발림성도 마음에 들고 무엇보다도 색상이 너무 마음에 들었어요.\n이제품은 디자인도 아이스크림 처럼 너무 귀엽고 입술에 발랐을때 번지거나 묻어남이 없어서 더욱더 잘 바르고 잘 사용할것 같아요.\n입술에 발랐을때 가볍게 부드럽게 초밀착되는 발림성도 아주 마음에 들고 지속력도 12시간 지속된다고 하네요.\n색상도 너무 마음에 들고 건조한 입술에도 아주 자연스럽게 연출하기에도 좋은 어뮤즈 파우더 벨벳\n틴트~이제품도 아주 잘 사용하겠습니다.\n같이 온 증정품 미니 벨벳 틴트는 작고 귀여워서 휴대하기에 좋네요.~ㅎㅎ\n잘 사용하겠습니다.",
    "text47": "플럼핑이 불쾌하지 않을정도라 굳 베이스립으로 좋아영💃",
    "text48": "원래 립이랑 치크 같이 쓰려고 색상 구매한건데, 제형 특성상 치크는 어렵고 립으로 쓰실 생각하고 컬러 고르시길 추천합니다",
    "text49": "어머어머 얼굴은 원영공주 쨉도 못따라가지만 입술 만큼은 어뮤즈걸~~~~~~~이 되. 예 좋ㄴㅂ니다 사세요",
    "text50": "포슬ㄹ포슬하니 차라락 한번에 발리고요 일단 약간 화-해져요 입술이 \n거슬리는 정도는 아니고뇨\n근데 광고만큼 엄청나게 무지하게 오래가지는지는 모르겠어요 일단 커피마실때 컵에는 묻어나네요",
    "text51": "여쿨뮤트라면 베이스 립으로 꼬옥 써보세용…\n이거 바르고 위에 뭘 발라도 멀멀하니 느좋이에요👍🏻\n아주 약간의 요플레 현상이 있는듯하지만 잘 펴발라주면 괜찮아융\n왠만한 매트립은 다 건조한 입술인데 요건 심하게 건조하지 않아서 쓸만했어요!!",
    "text52": "플럼핑? 효과가 있는 것 같아요 바르면 화한 느낌 베이스 립으로 추천해요",
    "text53": "제품 컬러나 발림성은 괜찮은데 팁에 양이 적게 묻어나고 그래서인지 다른 제품들보다 금방 써요 안에 내용물이 많이 남았을 거 같은데 묻어나오질 않아요",
    "text54": "처음에는 쿨한 핑크 색으로 올라오다가 점점 보랏빛이 올라와서 손이 잘 안 가는 거 같아요",
    "text55": "색이 너무 예뻐서 재구매 했어요 발림성도 좋은 편인데 가격에 비해 용량이 넘 적어요",
    "text56": "너무너무 좋아요 다들 언능 사세요 ~~😊🤍💕❤️‍🔥",
    "text57": "컬러가 진짜 너무 예뻐요 쿨톤분들 필승템 ㅠ 근데 아무리 벨벳틴트라 하지만 각질부각 심하고 너무 텁텁 두껍게 발려요.. 글고 양이 너무 양아치임..",
    "text58": "선물용으로 구매했어요\n귀여운 패키지 때문에 사서 제품력 자체는 중요하지 않아요 ㅎㅎ",
    "text59": "흰끼가많고 베이스로 깔기 좋은거 같아요 플럼핑 효과도 있어서 화해요",
    "text60": "시원한 화한 느낌이 이제 입에서 안느껴지면 어색해요ㅎ\n벌써 4번째 재구매인데 바람부는 날에 머리카락이 입에 닿아도\n립이 묻지않아서 이게 손이 가더라구요!\n더 다양한 색상컬러 나옴 좋을꺼같아요^^\n요색상은 누디핑크로 눈화장 진하게 한날은 단독으로,\n평소에는 베이스로 잘쓰고있여요!",
    "text61": "색은 맘에 드는데 바를때 솔에 너무 뭉쳐서 나와요.. 게다가 매트 틴트인데 지속력 개짧고 플럼핑 효과는 1도 모르겠어요 바른 직후 입술만 화~합니다 걍 색이 예뻐서 씁니다 색상은 입술이랑 얼굴 허연 여쿨라는 추천합니다 입술 붉거나 얼굴 톤 어두우면 바른 티가 안날거 같아요",
    "text62": "약간 입술위에 뜨는 느낌이 들긴하는데\n저는 사실 매트제형은 어느정도 이런 느낌이 들수밖에 없다고 생각하고\n감안하고 바르곤 있어요\n그래도 매트치고 미끄덩거리거나 따로 놀거나 하지 않고\n이정도면 입술에 잘 붙어서 \n지속력 괜찮은 편인거같아요\n입술 플럼핑은 전혀 없는거같다는..ㅋㅋ",
    "text63": "벌써 3개째 다른색상으로 재구매에요!\n요번에는 7호 컬러로 구매했는데 완전 톤다운핑크컬러로\n메이크업하고 좀 다운된 느낌을 주기 좋더라구용!\n요 틴트는 묻어남,앞니이슈 없어서 촐근할때 무조건 필수에요!\n다른 다양한 컬러도 나옴 좋겠어요!",
    "text64": "완전 쿨톤 컬러에요 포도빛 느낌의 핑크여서 쿨톤 강추해요 ㅎㅎ",
    "text65": "뭔가!!요플레 현상이 있는 것 같음 손이안감...아 괜히사써",
    "text66": "보송한데 블러리하게 발리는 것 같으면서 매끄럽게 스르르 발리고 암튼 발림성은 좋은데 각질 정리 꼭 해주시고 주름 많으면 부각 좀 있을 수도 있고 플럼핑 있긴한데 은은해서 그냥 시원한 정도고 베이스 립으로 사용하기 좋은 컬러긴한데 글로시한거 얹으면 뭔가 애매함",
    "text67": "이것 무에요? 너무 예쁨 ㅠ 색이 다양하기는 한데 전반적으로 라이트톤들이 쓰기 예쁠 컬러가 많았어용. 요즘 틴트에 플럼핑 기능 있는게 유행인지 이번 신상에도 플럼핑 효과가 들어갔다는데 진짜 그런 효과가 있는지는 모르겠고 그냥 화한 느낌만 들긴 했어요. 오직 색 하나만 보고 너무 예버서 추천 굿",
    "text68": "일단 믿고 쓰고있는 어뮤즈꺼라 눈길이 갔는데 발색이 너무 예쁘길래 !! 구매해봤어용 ෆ 베스트 색상이라더니 정말 맞는 것 같은게 ㅋㅋㅋ 손등에 펴 발라보니까 색 너어무 예쁘고 자연스러운 거예요ㅠㅠ 몬가 은은하게 분위기 있으몀서 예쁨 한방울 톡 떨어트린 느낌이랄까?! 진짜 색 너무 마음에 들어욬ㅋㅋㅋ 데일리로도 꾸미고싶은 날에도 휘뚜루 마뚜루 활용 가능할듯 !!",
    "text69": "입술색 같은 립 찾는 쿨톤이라면 추천!!\n딸기우유빛 색상이고 좀 매트합니다.\n그래서 시간 지나면 건조하고 각질이 좀 올라와요.\n그래도 색은 짱짱 이쁨! 다만 얇게 바르면 별로 티가 안 나는 듯해서 여러번 바르는 편인데 많이 묻어나서 아쉬워요,,, 그래도 너무 만족하면서 쓰고 있습니다!",
    "text70": "입술색이  너무 맘에들어서 오랫동안 어뮤즈\n제품만 사용하고 있습니다\n어뮤즈 제품은  다써보고있고 긴시간\n이제품만쓸만큼  만족스러운거같습니다\n발색력이 좋고 입슬은 부드럽게 건조하지\n않게  편안하게 해주는듯 합니다\n지속력도 중요한데 번짐이 확실히 없고\n오랫동안 고정력있게  머무는듯  색 그대로 \n인듯해요   제피톤이랑이 너무잘맞고\n피부 노란피부에 얼굴톤이 화사하게\n촉촉하게 맑게 보이는듯합니다\n작은 량으로 사용해도 색을 잘나타내주어서인지\n꽤 오랫동안 사용하고 있어요\n쿠션도 립스틱도 어뮤즈가 최고인듯해요",
    "text71": "딱 베이스로 깔기 좋은 색감이랑 제형이에요. 풀럼핑이 있어서 신기해요",
    "text72": "지속력도 좋고 발림성도 너무 좋은 틴트~\n색상도 너무 마음에 들어요.",
    "text73": "바르면 화한 느낌이 약간 들어요 매트한 질감처리는 예쁩니당",
    "text74": "색상 완전 마음에 들어요. 발림성도 완전 좋아요. 축축해요.",
    "text75": "색깔 ㄴㅁㄴㅁ 쿨해룜\n좋은데 잘못바르면 홍두깨되염\n조심허세욜",
    "text76": "아쉽게도 기획을 택하지 않아 기획으 안온점이 아쉽습니다 쿨톤 강추입니다",
    "text77": "예쁘게 발리긴 한데 전 플럼핑땜에 좀 아팟어요ㅠㅠ 예민하신 분들은 주의하세욤",
    "text78": "가격대비 엄청 좋다고 하기엔 애매해요! 포슬하고 색도 이쁘긴한데 재구매까지는 안할것같긴해요!",
    "text79": "솔직히 나쁘지 않아요 제품력은! 근데 제품력대비 가격이 너무 높은것같아서.. 재구매는 고려해볼것같아요!! 근데 화해지고 부드럽게 잘 발리는건 좋아요",
    "text80": "매트립 베이스로 쓰기 좋아요 향기가 맘에듬 근데 플럼핑 기능은 없는것같아여",
    "text81": "매트플럼퍼가 시중에 잘 안나와서 별점을 후하게 줬습니다. 하지만 흰끼가 많이돌아서 발색이 약한거같아요..글고 입구부분이 너무 떡져요..매트틴트는 입구떡지는게 어쩔수없긴하지만 자주쓰니깐 사진보다 더 떡이 심해졌어요.이럴거면 그냥 립스틱으로 내주세요 😭 \n매트플럼퍼 립스틱으로요 제발 내주세요 간절히 원합니다.. 🙏",
    "text82": "일단 블러틴트에 플럼핑 기능이 있는 거 너무너무 신기했고요... 입술이 너무 이뻐보임... 여뮽들 이 컬러 베이스립으로 추천 드립니다. 양조절 잘못하면 입술만 둥둥 뜨기는 하는데 이거는 양조절 잘 하면 됨ㅎㅎ\n여뮽 꿀조합으로는 이거 베이스립으로 양조절해서 바르고 롬ㅇ 모비쉬 추천드려용",
    "text83": "여쿨 라이트고 매트립 절대로 안바르는 스타일인데 요 립은 뭔가 색감이 너무 예뻐서 홀린듯이 구매했어요.. 색감 진짜 이쁜거 같아용 근데 매트라 건조함은 어쩔수 없는듯",
    "text84": "뉴트럴 립 찾고있었는데 너무 예쁘고 플럼핑 효과도 있어서 시원하고 좋았어요!!",
    "text85": "어뮤즈 제품 너무 다 만족해요\n밸벳이라 입술이 두꺼워보여서 좋음",
    "text86": "베리팝과 같이 쓰려고 구입합니다. 베이스로 좋은 약한 색이라 베리팝과 잘 어울려요. 위에 글로즈 발라도 괜찮아요.",
    "text87": "처음 발랐을때 색상이 독특한데 시간이 좀 지나면 자연스러워져요. 데일리로는 부담스럽지만 화장 잘 한날, 기분낼겸 바르고 있습니다. 색 이뻐요.",
    "text88": "매트립 최강자,,\n진짜 매트립의 편견을 모두 뿌셔버렸어여.. 최애립🩷",
    "text89": "색은 이뻐요... 여쿨라 진단 받고 원장님이 추천해주셔서 구매했는데 여쿨라한테 찰떡인 것 같아요 근데 매트하고 입에서 겉도는 제형이긴 해서 지속력은 짧은 편이에요ㅎㅎ..",
    "text90": "색깔은 사진에서 보시는 그대로예요 그냥 입술에 그대로 올리면 살짝 진하다는 생각이 들었어서 입술색 죽이고 올리면 이쁠 듯 화한? 시원한 느낌만 있고 플럼핑이 된다는 느낌은 못 받았어요",
    "text91": "매트립은 아무리 색상이 예뻐도 늘 건조해져서 망설였는데\n어뮤즈는 다르겠지하고 구매햇어요\n근데 진짜진짜 만족합니다\n건조해지지도않고 색감 너무 맑고 예쁘고 최곱니다🩷\n계속 판매해주세요 진짜 이제 이거없음 안됩니다 ㅠㅠㅠㅠ",
    "text92": "제형은 처음 발랐을 땐 매트 제형 치고 덜 건조했지만, 시간이 지났을 때 약간 건조함을 느꼈고, 촉촉한 틴트들보다 지속력이나 묻어남이 덜해서 만족스러웠습니다. 7호는 단독으로 바르기엔 흰기가 다소 돌아서 다른 포인트 립이랑 섞어바르는 걸 추천드려요, 7호+8호 조합이 좋았어요.",
    "text93": "사실 어뮤즈 틴트에는 기대가 없었어요. 다 색이 어두워지고 지속력도 짧아서 별로였었는데 이번에는 색도 어두워지지 않고, 음료를 마셔도 남아있을 만큼 지속력이 있어서 너무 좋았습니다. 색상도 쿨톤 라이트톤분들이 베이스로 깔면 예쁜 색이었어요. 제형도 매트하지만 입술이 건조하지 않아서 매우 좋았습니다! 7호와 8호를 구매했는데 다른 색상도 사보고 싶네요!",
    "text94": "뭐 플럼핑 효과도 없고 그냥 시원한 정도에요 어뮤즈는 립 입구도 좀 바꾸시길;; 출시 전 테스트 안하시나요? 테스트를 하면 이런 좁은 이상한 입구가 나올 수 없는데 도대체 왜 계속 이렇게 만드시나요? 플럼핑 효과도 없고 지속력도 없고요 착색력도 없어요 사기로 물건 파세요? 어플리케이터, 입구 다 바꾸세여 좀;; 이상한 핸드크림 만들지 마시구요",
    "text95": "한번 구매했으나 재 구매는 안할제품\n처음엔 괜찮다가 사용하면 사용할수록 요플ㄹㅔ 현상과 겉도는 느낌이 점점심해집니다 분명 연한 핑크인데\n파운데이션으로 입술색을 죽이고 바르고 삼십분 정도지나면 왜 붉게 올라오는 걸까요\n어뮤즈는 비건컨셉은 너무좋은데 쓰다보면 제품용기(새는현상) 시간이지나면 색상이 너무 다른 현상때문에 비건제품에 의구심을 품게 돼요(저는비건제품만사용합니다) \n가격은 비싸고 케이스만 이쁘게 만들지말고 제발 제품력을 좀더 높혀주세요 , 다좋은데 가격값을 못해요.",
    "text96": "지속력이랑 플럼핑은 없어요 블러틴트라서 지속력이 그닥 높진 않구요 뭐 먹으면 바로 지워져요 플럼핑도 그냥 시원..~ 정도지 막 화끈하고 이런거 절대 아니에요 \n일단 틴트 입구가 너무 작아요 너무 작아서 양조절도 안되고 주변에 너무 잘 묻어요 그리고 팁에 골고루 틴트가 안묻혀져 나와서 더 불편해요 색깔은 쿨해서 좋긴해요 롬앤 쿨링업 쓰다가 제 피부톤에는 웜해서 이걸로 갈아탔는데 이건 확실한 쿨이라서 좋긴하네요 근데 용기랑 입구가 너무 불편해요",
    "text97": "완전 보송보송하니 주름 부각 없는 틴트에요!\n겨울 쿨톤인데 7호 구매하니 베이스 립으로 완전 찰떡이였어요\n항상 포인트 컬러만 구매해서 그냥 사용하다가 베이스 컬러 먼저 깔아주니 립 메이크업 퀄리티가 확실히 올라가더라고요\n입술이 포실포실해보이는게 블러리해서 너무 마음에 들었구\n컬러가 진하지 않아서 연하게 메리크업 할때는 이것만 발라주기도 좋았어요\n입술에 딱 올리고는 챡 잘 붙어서 묻어남도 거의 없어서 좋았고 지속력도 길어서 계속해서 덧바르지 않아도 되었어요\n끈적한 틴트는 요즘 같이 바람 부는 날씨엔 항상 머리카락이 덕지덕지 붙고 난리였었는데\n포실포실하게 마무리되니까 머리카락도 안달라붙고 너무 좋았네요\n포인트 컬러로 8호랑 쓰면 너무 이쁠거 같아서 8호도 구입할까 싶네요",
    "text98": "지속력이 살짝 떨어지긴 하는데 그래도 보송보송 좋습니당!",
    "text99": "손등테스트보다 이상하게 입술에 올리면 흰끼가 너무 많이 돌고 요플레현성이 있어요 음료마시면 지속력도 별로…",
    "text100": "손등발색은 괜찮았는데 샹각보다 흰끼가 심하고 잘못하면 두깨씨 되는…. 요플레현상도 일어나니 양조절 필수입니다  손으로 톡톡 펴발라주고나면 밀착되면서 안정이 되긴해요 지속력음 보통입니다",
    "text101": "색깔 너무 허여멀건하고 매트립에 플럼핑효과는 왜 넣었는지 의문",
    "text102": "단독으로 바르기에는 무리가 있고 딱 베이스립 느낌이에요 단독으로 바르면 안색 안 좋아보여요",
    "text103": "최악 사자마자 부숴져서 할말없음 튼튼하게 좀 만드세요 ; 주의사항 절대 떨구지말것… 진짜 살짝떨궈도 부숴짐 .. 다신안사…. ㅠ",
    "text104": "이뻐요\n블러셔로도 이쁘고 다 이뻐요 이거 레이어드도 하면 잘어울립니당ㅇ",
    "text105": "버터제형으로 맘에드는디 짐짜 짧은거리에서 그것도 집에서 방바닥에서 떨궜는대 바로 박살엔딩나서 한번쓰고 버렸음 15000원이나 하는게 이정도 내구성이 맞나싶음 코덕으로써 이런경우 첨이라 얼탱이없슴 ㅠ",
    "text106": "입술에 각질 잇어도 블러처리 가능입니다\n이뻐요\n과하지 않고",
    "text107": "색이 개 노답임\n퍼컬의 문제가 아니라 누가 발라도 웃길듯\n뭐 베이스로 써도 걍 웃겨",
    "text108": "좀 매트하긴 하지만 그게 이 제품의 포인트인거 같아요. 플럼퍼 효과가 마음에 들어요",
    "text109": "피부 하얀분들이 바르시면 진짜 이쁠 것 같은 라이트한 쿨핑 틴트\n저같은경우엔 본래 입술 색이 좀 진해서 바르면 걍 두께줌마가되... 하지만 베이스로 그냥저냥 씀\n오히려 채도가 높지 않아서 같이 산 베리팝보다 더 잘 씀",
    "text110": "얇게 발려서 좋아요! 베이스 색상으로 사용하기 좋아요!!",
    "text111": "바른듯 안바른듯 폭신합니다 그만큼 색상도 여리여리 핑크빛이라 자연스런 입술색을 보일 수 있어 좋은것같아요",
    "text112": "어뮤즈 상품들은 다 작고 귀여운맛이 있는거같네요 ㅋㅋ~~",
    "text113": "처음에 발랐을때 색은 예쁜데 너무 금방 날아가요ㅜㅜ…\n재구매의사 없어요,,,,",
    "text114": "원래 립 커버가 잘 안되는데 발림성이 좋아요 플럼핑 효과는 없어요",
    "text115": "베이스립으로 사용하기 좋아요 플럼핑효과가있어서 바르고 나면 입술이 시원한 느낌이 들어요 사용하기 전 립밤바르고 사용하는게 각질부각 적어서 추천드려요",
    "text116": "지인짜 지금껏 본 벨벳 틴트 중 최고 발색 색감도 딱 취저 너무 좋아요",
    "text117": "약간 입술색 죽이는 틴트지만 베이스로 깔기 좋아요 바르면 입술 화해집니다......",
    "text118": "블러매트틴트에 화한 플럼퍼 기능이 있다..? 이건 혁명입니다 여러분..",
    "text119": "쿨톤이 베이스 립으로 쓰기 좋은 연한 핑크 컬러예요! 쿨링감이 있어서 신기해요",
    "text120": "이거 갈변해요ㅠㅠ 분명 쿨톤 핑크로 발려서 산건데 오전에 발라놓으면 오후에는 형광주황으로 변함;; 진짜 어이없구만..^^",
    "text121": "올해들어 처음 사보는 틴트에요 새해되면 쿠션이랑 틴트만큼은 하나씩 사두는편인데 이번엔 이 틴트로 써볼까싶어요 잘 맞았음 좋겠어요 잘써볼께요ㅎㅎ",
    "text122": "어뮤즈 제품들 당연히 너무 예쁘지만 장원영이 예뻐요 ㅋㅋㅋ",
    "text123": "베이스로 깔기 좋아요 근데 발색하려면 좀 두껍게 올라가지는거같아서 좀만 더 얇게 올라가면 좋겠어요ㅠㅠ",
    "text124": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text125": "크 속은 촉촉한데 겉은 보송하니 정말 최고다. 색감도 예쁘게 올라온다 최고최고",
    "text126": "보슬보슬한 느낌의 틴트입니다! 베이스로 사용하기 좋아요",
    "text127": "시간이 지나면 좀 건조하지만 제 입술색 커버도 나쁘지않아서 괜찬아요!",
    "text128": "입술에 바르면 화한 느낌...... 신기해요 입술이 시원시원......",
    "text129": "착색이 있는 건 아닐텐데 밀착이 진짜 잘 돼서 잘 안 지워져요! 완전 대만족 ㅎㅎ",
    "text130": "매트립인데 부드럽게 발려요\n색상은 연해서 단독으로는 사용하기 어렵고 베이스용으로 사용하면 괜찮을 것 같아요\n색상이 약간 아주 연한 분홍색이에요",
    "text131": "매트립과 플럼핑 효과 조합이 특이해서 구매해봄\n아프지 않은 플럼핑 효과라 나쁘진 않았음\n두가지 색상 구매했는데 두 색 모두 베이스 립 같아서 단독으로 바르기엔 너무 아파보였음\n주름끼임이나 각질부각은 그날 입술 상태에 따라 다름\n착색 약간 있음",
    "text132": "매트한 립 주름 부각 때문에 잘 안 쓰게 되는데 이 립은 쿨링 효과 있어서 자주 사용하게 됩니다!",
    "text133": "용량대비 좀 비싼거같긴한데 단독으로 발라도 이뻐서 만족해요",
    "text134": "베이스 립으로 잘 쓰고 있어요 플럼핑 효과는 잘 모르겠지만 이거 베이스로 깔면 입술이 더 쿨해지는 느낌",
    "text135": "가격이랑 용량 빼고 다 맘에 들어요\n시원한 느낌이 있는데 플럼핑효과는 없어요\n쿨톤분들 립베이스로 추천합니다",
    "text136": "포슬한 질감이 넘 맘에 들어요 컬러만 좀 더 쿨했으면 하는 마음 ,,\n그래도 데일리립으로 잘 쓰고 있습니다!!",
    "text137": "하아 벨벳 립 중에서 이런 색감 잘 없어서 구매했는데 겨울이라 잘 안 발랐지만 이제 날이 풀려서 자주 바를 것 같아요 진짜 색감 너무 예뻐요 ㅠㅠ",
    "text138": "엄청 매트한 제형은 아니고 \n생크림 펴 바르듯이 부드럽게 발리는데 \n입술위에 떠 있는 느낌 아니고 \n밀착 잘 되서 불편하지 않더라구요\n착색은 살짞 주름에 끼여있는 정도였고\n각질부각 심하지 않아서 잘쓰고있어요",
    "text139": "플럼핑효과는 잘 모르겠지만 베이스 립으로 너무 좋아용!!",
    "text140": "원래 매트한 제형 잘 안쓰는데 이 틴트 쓰고 생각이 변했어요!! 제형이 너무 맘에 들고 색도 예뻐요 ㅜㅜ다들 사세요",
    "text141": "극쿨톤이라 상페에 속을까봐 걱정했는데 오프라인에서 발색해보니 손등에선 생각보다 쿨하더라고요! 그래서 샀는데 입술에 올리니까 손등보다 좀 더 뉴트럴한 느낌이긴한데 베이스용으로 좋은 것 같아용",
    "text142": "솔직히 벨벳 립에서 이런 뽀용한 색감을 내는 곳 잘 없단 말이죠 패키지가 좀 아쉽긴 하지만 제품 자체가 너무 예뻐서 용서 돼요 베이스 립으로 사용하기도 좋고 단독으로 발라도 예뻐요 여쿨라 츄라이 해보세요",
    "text143": "각질부각없이 예쁘게 잘 발리는 것 같아요\n색도 너무 마음에들어요!",
    "text144": "고민하다가구매햇는데 이 색은 잘 안쓰게되요 ㅠ 특히 각질정리는 필수",
    "text145": "가격은 좀 나가긴 하지만 색상은 진짜 예쁘고 착색도 잘 됩니다",
    "text146": "베이스로쓰기엔 딱 인데 단독으로는 안될꺼같구 레이어드용으로쓰기 좋아용 ㅋㅋ",
    "text147": "분명 블러매트한 제형인데도 건조하지 않고 보송보송해요 속건조 심한데 컬러도 베이스 컬러로 제격이고 예뻐욥",
    "text148": "솔티 그레이프  쿨톤에 립베이스로 쓰기에 괜찮이용~~~파우더 젤벳틴트",
    "text149": "색감 너무 예뻐서 애용하는데 진짜 케이스 디자인만 좀 어캐 바꿔주시면 안 될까여ㅠ????? 넘 ㅌㅍ같아서 부담스러움",
    "text150": "매트한 립인데 각질부각도 없고 플럼핑 효과는 미미하지만 괜히 시원한게 기분이 좋아용",
    "text151": "이렇게 이쁜 매트립 진짜 오랜만에 사용해요ㅠㅠ\n각질 부각이 과하지 않아서 좋아요",
    "text152": "건성이라 글로우 말곤 다 각질부각 심해서 입술에 머리카락 다 붙는거 참으면서 쓰는데 와.. 벨벳립 신세계.. 이거 사고 맨날 이거만 바른 듯 컬러도 완전 이쁘고",
    "text153": "여름쿨톤 23호인데 색상 너무 이쁘고 잘산것같고 잘 사용할것같아요~~!",
    "text154": "매트립인데 촉촉하고 입술색 커버도 잘 돼서 베이스립 없어도 쓰기 좋아요 스머징도 잘 되고 색도 예뻐서 추천합니당",
    "text155": "발색도, 발림성도 좋고 플럼 효과까지 있는 거 같아서 너무 좋아요!",
    "text156": "솔티 그레이프 미니 립 증정 소진되서 아쉽;; 본품으로 구매 ㅎ ㅎ",
    "text157": "벨벳틴트인데 촉촉하고 지속력 꽤 있어요 보통 색이 연하면 입술색 커버가 잘 안 되는데 이건 색이 여리여리한데도 입술색 커버 잘 해줘서 베이스립 없이도 쓸 수 있어요 매우 만족해여",
    "text158": "색상 미쳤어요!! 쿨톤분들 무조건 추천 합니다!! 사진이랑 색상 같습니당",
    "text159": "매트하지만 플럼퍼기능이 있어서 크게 텁텁한 느낌은 못 받았어요!! 색상 그대로 나오고 딸기우유색-토끼혀립 느낌이라 베이스로 바르기 좋았어요! 복숭아향이 나는데 역할 정도는 아니었어요. 인조과일향 안좋아하시는 분들은 참고하셔서 구매하시면 좋을 것 같아요!",
    "text160": "안녕하세요! 오늘은 제가 요즘 정말 애정하고 있는 립 제품, 바로 어뮤즈 파우더 벨벳 틴트의 한 달 사용 후기를 써보려고 해요. 워낙 유명한 제품이기도 하고, 컬러도 다양하게 나와서 고르기 힘들 정도였는데, 저는 데일리로 무난하게 바를 수 있는 #02 로지 컬러를 선택했어요.\n\n✔ 제형 & 발림성\n\n이름처럼 정말 부드럽고 파우더리한 벨벳 제형이에요. 입술에 닿을 때 뭉치지 않고 매끈하게 퍼지면서 얇게 밀착되더라고요. 개인적으로 벨벳 제형 틴트를 좋아하지만 가끔 건조함 때문에 포기하는 경우도 있었는데, 어뮤즈 제품은 건조함이 상대적으로 덜했고, 각질 부각도 심하지 않았어요.\n\n✔ 지속력 & 착색\n\n지속력은 보통 이상이에요. 밥을 먹으면 어느 정도 지워지긴 하지만, 착색이 자연스럽게 남아서 지워졌을 때도 촌스럽지 않고 예쁘더라고요. 수정 화장도 덧바르면 들뜨거나 밀리는 느낌 없이 깔끔하게 다시 연출할 수 있었어요.",
    "text161": "모든 색상 흰끼가 너무 돌아서 아쉬워요 입술에 바른거랑 손등에 비른거랑 너무 달라요 발색 약해서 덧바라면 조금 텁텁해보이기까지해서 ㅡㅡ \n갖고있는 립중에 손이 제일안감\n매트 플럼퍼라 기대했는데 플럼핑효과도 다른거에 비해 별로없어요 전에 다른색은 산지 얼마 안돼서 리뷰 좋게 남겼는데 전에 했던말 다 취소임 ㅡㅡ 한달사용리뷰가 확실하네요ㅎㅎ",
    "text162": "처음 발색해봤을 때 너무 예뻐서 심장이 살짝 뛰었어요.\n어뮤즈 벨벳 파우더 틴트는 말 그대로 입술 위에 안개처럼 부드럽게 퍼지는 그런 텍스처예요. 이름 그대로 벨벳 + 파우더의 장점만 쏙쏙 모은 제품이에요. 입술에 닿는 순간 진짜 가볍고 부드럽게 펴발리는데, 마무리감이 답답하거나 건조한 보송함이 아니라, 편안하고 가벼운 보송함이에요.\n\n무엇보다 마음에 들었던 건 발색력과 분위기. 컬러 하나하나가 탁하지 않고 맑게 올라오는데도, 입술 색을 잘 눌러줘서 딱 그 컬러 그대로 표현돼요. 특히 자연광이나 조명 아래서 보면 컬러가 굉장히 고급스럽고 은은해서, 무드 있는 메이크업할 때 딱이에요. 풀립도 예쁘고, 블러 처리하듯 그라데이션도 정말 쉬워요.\n\n그리고 입술에 겉돌지 않고 피부처럼 스며들듯 착 밀착되는 게 진짜 예술이에요. 겉은 보송하지만 속은 하나도 안 건조해서 틴트 바를 때 각질 부각이나 주름 끼임 걱정이 거의 없었어요. 오히려 입술이 더 깔끔하고 뽀얗게 정리돼 보여서, 입술 컨디션이 안 좋아도 부담 없이 바를 수 있었어요.\n\n지속력도 꽤 괜찮아요. 완전 틴트처럼 착색이 남진 않지만, 은은하게 컬러가 남아서 지워질 때도 예쁘게 지워져요. 중간에 덧발라도 뭉치지 않고, 처음 바른 것처럼 뽀송하게 마무리돼서 수정도 너무 편했어요.\n\n패키지도 깔끔하고 유리 같은 반투명 용기라 감성 미쳤고, 파우치에서 꺼낼 때마다 괜히 기분 좋아지는 그런 아이템이에요.\n\n총평하자면,\n어뮤즈 벨벳 파우더 틴트는 발색, 밀착감, 텍스처, 분위기까지 다 잡은 분위기 장인 틴트. 입술에 깃털처럼 가볍게 올라오는데, 존재감은 확실하고, 매트 틴트 특유의 불편함 없이 편안하게 예쁜 입술 연출이 가능한 제품이에요.\n말린 장미, MLBB, 여리여리 코랄 등 다양한 컬러 구성도 다 예뻐서 한 번 사면 하나만 못 멈추는 제품. 무조건 추천합니다.",
    "text163": "분명히 실제로 테스트 해보고 구입했는데\n막상 받으니까 아따맘마 입술색이에요ㅎㅎ..\n각질정리 다 하고 최상의 입술 컨디션에서 올려도\n저에게는 각질부각도 있고 드문드문 발린달까..?\n이 양에 가격도 사악하다고 생각하는데\n방치템이 되어버렸어요ㅠㅎㅎ",
    "text164": "엄마가 구매하셨는데 매일 들고 다니시면서 바르더라구요 저도 한번 써보려고요",
    "text165": "어뮤즈는 다자인 좋고 가격은 비싼데 색은 진짜 아닌것 같아요.. 사고 딱 한두번 쓰고 이상해서 그냥 집에 두고 안 쓴느중. 베이스로 갈아도 좀 너무 밝아요",
    "text166": "그냥 저냥 베이스로 쓰는 게 좋아요 뭔가 플럼 핑 효과가 있다고 해서 입술을 살짝 매워진 느낌이 있지만 그래도 효과는 안 보여요",
    "text167": "보송립에 플럼퍼는 진짜 귀한 조합이라 바로 그매렜어요 단독으로 바르긴 넘 흰끼 돌아서 베이스로 주로 씁니다",
    "text168": "블러리하게 잘 발려요! 플럼퍼 기능 보다는 그냥 좀 시원한 정도?",
    "text169": "머랄까 저랑 이 라인들이 안 맞는다는 기분 색이라 뭐나.. 네",
    "text170": "매트한데 플럼핑 있는 제품이에요 진짜 너무 조아요 ㅠㅠ 주름도 쫙 메워줘요",
    "text171": "어우 색상 진짜 러블리함 이건 치크로 쓰면 딱이겠는디? 잘 쓸게요",
    "text172": "발림성도 좋고 생각보다 양도 많아보여서 좋아요!! 색 잘뽑은 어뮤즈",
    "text173": "매트립인데...왜때문에 플럼핑 기능을 넣으신거쥬...치크로도 쓰려고 했는데..ㅠㅠ",
    "text174": "매트하고 보송한 질감이 마음에 들었고 색감도 여름쿨톤에게 잘 어울릴 뽀용한 핑크색이에요",
    "text175": "한번 쓰고 입구 부러져서 못 쓰고 있음\n돈도 아깝고 대처도 아쉽고 재구매는 없음",
    "text176": "산 지 하루만에 살짝 굴러서 두동강 남\n리뷰 뒤져보니 나같은 사람들 꽤 있고\n다른 사람들이랑 깨진 형태가 동일함\n올영, 어뮤즈 전부 해줄 수 있는게 없다고 함ㅋ\n\n모시면서 쓸 자신 있으신 분들만 구매추천",
    "text177": "생각보다 색상이 어둡고 요플레 현상 처럼 시간지나면 하얗게 되네영 펑ㅁ핑효과는 좋아요",
    "text178": "벨벳립 좋아하는데 어뮤즈꺼 구매해거 잘 사용중이에요! 플럼퍼 효과도 잇어서 더 좋습니다",
    "text179": "입술 주름 부각 안 되게 예쁘고 균일하게 발색되고 색도 정말 예쁜 베이스 여쿨",
    "text180": "평소에 벨벳타입 좋아해서 구매했는데 만족합니다!! 색상도 예쁘고 발색력 너무 좋아서 만족하며 사용중이에요:)",
    "text181": "매트에 플럼핑은 신박햇고 플럼핑 좋아해서 아주 잘 쓰는 제품 ㅎㅎ",
    "text182": "좋아요 좋습니다 굿이에요 굿굿구웃 최고 짱 너무 좋아요 따봉",
    "text183": "매트에 플럼핑 자체가 좀 신바갷승ㅁ\n주름끼임적고 부드러움",
    "text184": "생각보다 더 건조한 느낌이 있긴하지만 \n컬러는 이뻐요 ! 입술 커버도 잘 되는 편이에여",
    "text185": "플럼핑 효과가 강력한 건 아니고 은은하게 화한 느낌이에요! 베이스로 사용하기 좋은 쿨 핑크 색상입니다ㅎㅎ",
    "text186": "매트한건 알고샀지만 진짜 매트해요 입술이 쪼글,,, 립밤 듬뿍바르고 바르면 괜찮습니다 색상은 예뻐요",
    "text187": "좋아요 잘 쓰고 있습니다 무난해요 굿굿이에요 좋습니다 구웃",
    "text188": "입술 커버가 잘 돼서 만족스러워요 \n케이스도 이쁘네요!! :)",
    "text189": "플럼핑은 은은하게 느껴집니다! 색상이 베이스로 깔기 좋고 예뻐서 만족스러워요ㅎㅎ",
    "text190": "얘는 색상이 진짜 예쁘긴 한데 틴트가 너무 작고 장난감 같아요 그리고 진짜 10번 쓰면 다 쓸것같음",
    "text191": "진한립 안어울려서 구매했는데 너무 마음에 들어요 잘쓰겠습니당",
    "text192": "아니 이거 색이 너무 이뻐요 미지근 mlbb 컬러인데 쿨톤들은 하나씩 가지고 있어야 해. 베이스로 바르기도 좋고 단독으로 발라고 이쁨",
    "text193": "ㅜㅜ 입술에 주름이 넘 많아서 손이 잘 안 가게 돼요. 색은 징짜 예뽀요",
    "text194": "입술에 베이스 립으로 사용하려고 쓴 매트립이에요. 색깔 예쁘고 좋아요.",
    "text195": "이런 색 틴트 찾고있었는데 진짜 색이 너무 이뻐요 변색되는거도 없고 근데 양이 좀 적어요",
    "text196": "색 넘 예쁘고 여쿨라한테 단독으로도 괜찮고 베이스립으로도 괜찮아요! 근데 시간 지날수록 립 색이 진해져요…",
    "text197": "ㅜㅜ매트한거에 꽂혀서 사봤는데 저한테는 안 맞아서 서랍행...ㅜㅜ",
    "text198": "립 베이스로 쓸려고 구매한 틴트예요. 립 베이스 용 틴트 중에 제일 쿨한 색감인 것 같아요.",
    "text199": "매장에서 손등 발색해보고 여리여리하게(?) 예뻐서 샀는데 입술에 올리니까 생각보다는 어두웠어요 상세페이지랑 비슷한듯… 근데 올영 매장 조명 너무 사기아니냐며😭😭 그래도 이쁩니당…",
    "text200": "색감 정말 이뻐요 쿨톤에게 좋아요 ! 지속력도 괜찮아요 유일하게 어뮤즈에서 잘만든제품"
  }
]