[
  {
    "brand_name": "네이밍",
    "product_name": "네이밍 오버 듀 글로시 립 틴트",
    "price": "13600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023535101ko.jpg?l=ko",
    "review_name": "누디",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000235351",
    "text1": "딱 제가 찾던 색임!!!\n진짜 욕이아니라 그 변색된 틴트색 느낌\n이런 색 찾기도 힘들고 이런느낌도 찾기 힘든데\n이거 발견하고 넘 기뻣어요…♥️\n착색도 없을 줄 알았는데 착색도 그 색 그대로 딱 돼요\n누디하고 딱 지금계절에 바르기 좋은 색이에요",
    "text2": "완전 흰끼도는 베이지 누디컬러에요!!!\n\n진짜 넘 예뽀요,., 원래 입술 색이 좀 진해서 발랐을 때 연핑크색 정도로 발색되어욧\n\n립펜슬로 꼼꼼히 입술 색 커버해주고 바르면 완전 누디,,최고\n\n이번에 색 전체 다 너무 느좋컬러임,,, ㅠㅠ 최고!!!!!",
    "text3": "착색은 노란색 그대로 잘 되고 진해지진 않아요\n처음 바를때 흰끼가 엄청 많은데 나중에 좀 날아가면서 투명해지는 느낌이에요! 엄청 엄하지 않아서 베이스나 연한거 좋아하시는 분들은 단독으로 써도 될거같아요\n오른쪽은 자빈드서울 페일베이지 왼쪽이 네이밍이에요",
    "text4": "색상은 원하던대로 누디해서 좋았어요 원래 입술색도 있어서 그런지 딱 예쁘게 올라가더라구요 광이나 지속력도 괜찮아요 다만 뭔가 발랐을 때 잘 블렌딩이 되지도 않고 입술에서 겉도는 느낌이 있더라구요?",
    "text5": "오! 핑크입술인 저에게 구원같은 립제품..! 딱 베이스 컬러로 제격입니당",
    "text6": "색상 예쁘고 누디해서 좋아요 촉촉하기도 해서 잘 사용중압니다",
    "text7": "우왕 생각보다 빠르게 색이 안착되네요 베이스로 너무너무 잘쓸듯!",
    "text8": "테스터로 발라보고 샀는데 진짜 너무 이뻐서 놀랐어요 무조건 강추합니다!!",
    "text9": "손바닥에 발색하면 정말 그냥 베이지 그 자체입니다. 그냥 파운데이션 색깔인데 입술에 바르면 진짜 예뻐요.. 제가 입술만 좀 더 예뻤으면 좋았을텐데 하면서 계속 바르고 있습니다. 입술에 올렸을때 딱 제가 생각한 누드립이라서 너무 만족합니다. 재구매 의향 있어요.",
    "text10": "제가 이런제형의 제품을 찾고있었는데 섞어서 써도 너무 예쁘고 좋은 거 같아요",
    "text11": "누디한거 좋아하시는 분들 베이스나 마무리 글로우로 딱 좋아요",
    "text12": "색상 이뻐요 진짜 내가 원하던 누디색상 촉촉립이라 지속력은 오래가지않아요",
    "text13": "딱 제가 생각햇던 누드글로스엿어요\n첨발랏을땐 광이 약한데 점점 매끈해져요\n착색은 색이 연해서인지 거의없엇어요!!\n흰끼가 많이 돌아서 주름부각이 없진않아요"
  },
  {
    "brand_name": "네이밍",
    "product_name": "네이밍 오버 듀 글로시 립 틴트",
    "price": "13600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023535101ko.jpg?l=ko",
    "review_name": "베이",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000235351",
    "text1": "핑크보단 생각보다 더 베이지느낌이 강해요 첫발색이랑 안착후 색이 마니 달라요",
    "text2": "제가 요즘 누드립에 꽂혀 있는데 네이밍에서 누드립 제품이 나왔다고 해서 구매해 봤어요!\n입술에 올렸을 때 누디한 느낌 뽝 살면서 회끼도는 오묘한 핑크색으로 발색되어서 너무 마음에 들었어요\n근데 제가 입술에 생기가 되게 없는 편이라 누드립스럽게 올라온 걸 수도 있겠다는 생각이 조금 드네요 입술에 원래 색깔이 좀 있으신 분들은 립 프라이머 같은 걸로 누르고 발색하시면 만족하실 것 같아요",
    "text3": "본인 19호 여름뮤트 (추정, 암거나 바름) 누디립 러버\n\n틴트를 잘 안 바를 정도의 누드립 러버가 당장 사봤습니다\n뉴트럴하고 흰끼 많은 핑크베이지 느낌\n입술에 바르면 시간이 지나면서 흰끼가 덜어지면서 조금 딥해집니다\n뮤트톤: 오히려좋아\n하지만 전 밝은 회색, 흰색이 섞인 누드를 좋아해서 아쉽긴 하지만 이런 컬러도 좋습니다\n뭔가 쿄카st (인데 덜 엄한)\n좋습니다 추천합니다",
    "text4": "첨에 입에 올렸을때 너무 하얘서 놀랏음 ㅋㅋㅋ 근데 색이 이따 좀 올라와서 ㄱㅊ고 완전 가을여자 된 기분. 근데 케이스가.진짜 별로임.. 닫을때마다 칠판 손톱으로 긁는 소리남…",
    "text5": "생각보다 흰끼 낭낭하고\n발색 선명해서\n입술색 죽이기 딱 좋아용",
    "text6": "브라이트톤은 거들떠보는건 되지만 톤그로를 감당해야할것이며",
    "text7": "색깔 개이쁨 모카무스 그자체임.. 근데 17호 피부에 입술색이 붉지 않은 사람만 딱 그 밀키란 색감이 나올듯 그래도 예뻐여",
    "text8": "매장가서 발라봤다가 충동구매함… 많이 묻어나오긴 하는데 자연스럽구 이뻐용",
    "text9": "크림쉘 컬러랑 비슷해서 처음 도톰하게 올렸을 때 당황함.. 근데 몇 분 지나고 나니까 진짜 개이쁜누드오동통입술이 되어잇음(붉은색조금올라옴, 근데 내 혈색에 맞게 변함)",
    "text10": "이뻐듁겠어요 누디한 립 사실 별로 선호 안 하는 편인데 얘는 그냥 너무 이뻐요 다른 립들이랑 섞어발라두 무조건 이쁌",
    "text11": "진짜 괜히 산거 같아요 저는 입술색 찐한 편이라서 입술색 죽여준다길래 사봤는데 오히려 더 찐해지는 느낌이에요",
    "text12": "단독으로만 깔면 걍 혈색만 살짝 있는 정돈데 다른 립이랑 조합해서 바르면 진짜 이뻐요",
    "text13": "처음에 올리면 하얀끼가 많이도는데 쫌있으면 이쁜 분홍이나옴 나는 약간 갸루립을 생각하고 사서 하얀끼 없어진게 조금 아쉬움 근데도 발색이 너무이쁘고 굉장히 글로시해서 맘에듦 여지껏 샀던 틴트중에서는 발색이 젤 예쁜고같다",
    "text14": "제품이 엄텅 오일리해서 입술주름이 잘 매꿔져요! 근데ㅜ입술에 올리면 노란색이로 올려져서 처엄에 당황햇는데 펴발라보면 괜찮아짐. 근데 상세페이지 발색이랑은 아예 달라서 믿지마세용",
    "text15": "발림성이 너무 좋은데용 색도 너무ㅜ넘 너무 이쁩니다~~!!"
  },
  {
    "brand_name": "네이밍",
    "product_name": "네이밍 오버 듀 글로시 립 틴트",
    "price": "13600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023535101ko.jpg?l=ko",
    "review_name": "데니아",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000235351",
    "text1": "음 맛이 너무 이상해요 ㅠㅠ 색은 이뻐요 누디한 립 잫어울리는 사람 ㅊㅊ",
    "text2": "처음에 케이스랑 외관 디자인이 맘에 들어서 샀는데\n써보니까 광택감이 맘에 들더라구요\n이글립스 듀 글레이즈 듀컬러랑 비슷할거같아서\n같이 찍어봤습니다 듀보다 살짝 더 핑크빛이\n도는거 같아요\n사진은 위에서부터\n이글립스 듀컬러, 네이밍 데니아, 이글립스 솔피치입니다",
    "text3": "와 이거 미쳤어요 ㅜㅜ 매장에서 발색해 보고 바로 장바구니 담았습니다 광이 엄청난데? 이건 아니지만 특유의 노란 기 도는 멀멀한 누드립 색상이 엄청 예뻐요⋯ 맑은 모카무스 느낌? 푸1 위드0r웃 베이스로 깔고 얘 올려주면 핑크인 듯 누드인 듯 맑은 구운 복숭아 립 돼요 대박이에요 ㅜㅜ 쿨인데도 이번 가을 정말 잘 쓸 것 같음 통 용기 주변? 도 엄청 커서 팁 넣고 빼기에도 별로 지장 없어용",
    "text4": "처음 도포시 흰기가 너무 많이 돌아요... 물론 시간이 지나면 흰기는 가라앉기는 하는데 그 시간이 꽤 오래 걸립니다. 광은 예쁘네요",
    "text5": "원하는 색상이 연출되고 조어요^^지속력도 조아여^^최고예요",
    "text6": "d=(´▽｀)=b⭐️한줄평 리뷰⭐️d=(´▽｀)=b",
    "text7": "엄청 누디 할 줄 알았는디 시간지나면 생ㅣ걱보다 찯색 올라와거 딥해져요",
    "text8": "요새 크림글로스 유행하는데 네이밍 것도 예뻐보여서 샀어요! 데니아는 너무 탁하지 않은 컬러라 봄웜도 사용 가능합니다~",
    "text9": "제가 입술색이 너무 진해서 일반 틴트를 바르면 발색이 너무 안되었거든요ㅜㅜ근데 아거 바르니까 입술색이 딱 제가 원하는색이 나와서 만족이에용 근데 각질정리 잘하고바르세요 생각보다 빨리 지워집니다 그거빼면 다이뻐요최고"
  },
  {
    "brand_name": "네이밍",
    "product_name": "네이밍 오버 듀 글로시 립 틴트",
    "price": "13600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023535101ko.jpg?l=ko",
    "review_name": "블러쉬",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000235351",
    "text1": "여름뮤트 인데 색상 잘 맞아요 발림성도 좋고 발색도 괜찮아요!",
    "text2": "이 가을 무드 낭낭한 틴트 뭔가요ㅜㅜㅜㅜ 여쿨이라 가을느낌 내고 싶어도 못 냈는데 이 틴트로 완전 원하는 무드 만들 수 잇었으무ㅜㅜㅜㅜㅜ 여쿨은 무조건 블러쉬 사세요 진짜 너무 이뻐요",
    "text3": "와 이거 진짜 무조건 사세요 제 최애 틴트 됐구요 제형이 진짜 제가 본 틴트 중에 제일 완벽한데 가격 비싸도 이거는 살 만합니다 너무 예뻐요 패키지도 너무 예뻐요 근데 제형이 진짜 찐이에요 너무 좋아요 덧 발라도 약간 투명하고 되게 광택감이 진짜 예뻐요",
    "text4": "색에 반해서 샀는데 케이스가 너무 이쁘고 크기도 아담해서 휴대성도 좋아요",
    "text5": "딱 내 입술같은 색입니다 쌩얼일때나 글로우립 베이스로 괜춘하인듯합니두",
    "text6": "패키징 너무 예쁘구 발림성 너무 좋구 색깔 너무 예쁘!!! 손등에 바르고 지우면 착색이 쫌 있지만 입술에 바르면 진하게 발색되지 않아서 다른애들이랑 레이어링 하기 좋아용",
    "text7": "듀 라는 이름답게 진짜 촉촉하고 예뻐요 광이 넘 예쁩니당 ㅎㅎ",
    "text8": "색 역시 연해요ㅠ 약간 생기가 없어보이지만 그래도 이뿌니까..💗",
    "text9": "색은 뮤트톤이 쓰기에 좋을 듯해요. 라이트톤이라 조금 초췌해보이지만 명도는 괜찮은 듯하구요.. 그래서 조금 진한 색감과 같이 바르거 있습니다. 광감이 오래는 안 가네요.",
    "text10": "수분감도 적당하고 색상이 바르는게 훨씬 이뻐요•••✨ 쿨톤이라면 들입시다",
    "text11": "인스타에서 보고 색이 예뻐서 샀어요 예쁘긴한데 생각보다 색이 엄청 연해요",
    "text12": "매장에서 테스트 해봤능데 아니 너무 이쁜거임.. ㅈㅉ 이런 경우 처음봐서 바로 구매햇는데 넘 비싸긴함ㅠㅠ 살짝 붉은끼빼면 너뮤 이뻐여",
    "text13": "촉촉하구 흰끼 엄청 돌아여 쿨느낌 많이 돌진않구 바르고나서 광 이쁘게 올라와서 죠음ㅎㅎ 미지근템",
    "text14": "음 생각보다 발색력이 하나도 없고 그냥 미끄러운 정도??..",
    "text15": "그냥 발색해보고 이뻐서 구매했는데 발색해본거 보니 흰색 색소가 동글동글 곰팡이 인줄 알아서 당황했는데 주름에 흰색색소가 낀거임 이미 구매해서 당황했지만 다시 섞발하니깐 이뻐서 잘사영하는중",
    "text16": "촉촉하고 너무 예쁘게 올려져서 바르면 그냥 기분이 왕좋아요. 전색상 다 가지고싶어요",
    "text17": "향도 진하지 않아서 좋고 바르고 뭘 먹어도 향이 나는 경우가 있는데 그런게 없어서 좋고 제 입술색같은 느낌이라 좋아요"
  },
  {
    "brand_name": "네이밍",
    "product_name": "네이밍 오버 듀 글로시 립 틴트",
    "price": "13600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023535101ko.jpg?l=ko",
    "review_name": "오브디",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000235351",
    "text1": "발색이 옅어서\n바탕으로 쓰기 딱 좋아요\n착색도 살짝 있고\n\n컬러는 생각한 컬러보다 핑키하긴한데\n넘 예쁨\n\n+ 광도 예쁘요..",
    "text2": "이거 궁금했는데 제형 진짜 신기하네요. 발라놓고 기다리면 색감은 가라앉고 광감은 올라와요 그래서 자연스럽게 스며들면서 색감은 은은하게 옅어지고 광이 진짜 터질듯이 올라옴; 봄브라 쓸 색이 없어서 하나만 샀는데 마지막 글로스 대용으로 올릴수는 있을듯",
    "text3": "네이밍 새로 나온 틴트 써보고 싶었는데 역시 네이밍!! 컬러 너무 만족스럽고 예뻐요❤️",
    "text4": "끈적끈적 하지 않고 촉촉하게 글로시한 립표현이 가능해서 좋아요",
    "text5": "와익!! 이거 너무 이쁘요 샏이 누디한게 하ㅏㅏㅜㅜ 다른색도 살거잉ㅂ튜ㅠㅠ",
    "text6": "색 발색 이뻐서 샀어요. 원입술에 바르니 발색이 연해서 티가 안나긴 합니다.",
    "text7": "공홈발색이랑 개다름 개놀람머임 ? 잘못온줄앎 누드핑크색임",
    "text8": "색이 너무 이뻐용 개 맘쏙드 발색도 맘에 들고 오래가용 추천합니당 굿둣"
  },
  {
    "brand_name": "네이밍",
    "product_name": "네이밍 오버 듀 글로시 립 틴트",
    "price": "13600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023535101ko.jpg?l=ko",
    "review_name": "시엔나",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000235351",
    "text1": "솔직히 말하면 색감이 쪼금 애매하게 느껴졌어요ㅠ\n제가 기대한건 적당한 핑크 브라운인데 실제로 보면 핑크<<브라운입니당.. 약간 시간지나서 변색된?벚꽃 같은 색입니다ㅎ\n안이쁜 색인건 아닌데 공홈발색 그대로 발색 안됩니다 참고하세요!! \n사진이 색감이 그대로 안담기는데ㅠ 실제 색은 손목발색이랑 비슷합니다!!\n\n아 근데 엄청 촉촉하고 제 입술주름 매끈하게 해줘서 그건 만족했습니다! 되게 얇고 가볍게 올라가영",
    "text2": "겨쿨인데 진ㅁ자 잘쓰는중 가을겨울 차분한 쿨톤립 찾으신다면 꼭사시오",
    "text3": "엄청옴청 촉촉하고 완전 투명 발색이고 처음에는 흰끼가 많이 돌아서 당황했는데 조금 지나면 입술 색이랑 섞여서 이쁩니당. 입술 색 진한분들은 베이스 잘 잡고 쓰세용",
    "text4": "항상 잘 쓰는 제품이에요 가성비도 좋고 맘에 듭니당 제품성도 굿굿🩷",
    "text5": "색감 진짜 진짜 없는 편임,, 진짜 희끄무리하게,, 채도있어야 하는 분들은 베이스립이나 아예 립글로스처럼 광택 올리는 용 아니면 어려울 것 같긔...",
    "text6": "처음 바를땐 너무너무 이뻣는데 시간 지나고 나니까 입술이 너무 마르고 따가워여...\n제형도 처음 테스트할땐 이뻐서 샀는데 지속적으로 발랐더니 글로시함은 없어지고 주름 사이사이에 희게 껴서 바르는걸 포기햇습니다...\n기대 많이 하고 샀는데 실망이 더 크네요 바르던거나 발라야겟음ㅜ",
    "text7": "시엔나 구입했는데 색도 예쁘고 지속력도 오래가는편이라 좋네요",
    "text8": "굿굿 여리여리한 복숭아 느낌 발색이 나오네욤 쌩얼립으로 가능",
    "text9": "누드한 느낌이라서 너무 좋아요 쨍하면 살짝 입술만 둥둥뜨는데 이건 연해서 아주 만족"
  },
  {
    "brand_name": "네이밍",
    "product_name": "네이밍 오버 듀 글로시 립 틴트",
    "price": "13600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023535101ko.jpg?l=ko",
    "review_name": "번트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000235351",
    "text1": "색상은 이쁨 갈웜갈딥분들 사세요 !! 근데 발색 아쉽다는 평 많아서 궁금했는데 무슨말인지 알겠더라고요 발색이 엄청 좋지는 않아요 약간 제형자체가  물틴트 젤틴트 그 어딘가의 느낌인데 물틴트에 더 가까운느낌..? 발색할수록 쌓인다는 느낌보다 좀 닦인다는거에 좀 가까움.. 좀 발색 강하게 바르고싶으면 여러번 올린다는 생각말고 그냥 한번에 좀 도톰하게 떠서 올려야돼요\n가격대비 솔직히 아쉬움 원가격 17000원은 좀 많이 에바고 13000원도 비싸다고 느껴짐,,,",
    "text2": "어렵게 구매했는데 잘 바르기만 하면 진짜 예쁘고 광도 쩔어요!",
    "text3": "뭔가 광이 깨지는 느낌이라서 저는 입술색이 좀 있는 편이고 립라인이 진한편인데 바르고 나면 입술이 지저분해보여요,, 입술색이 없는 분들이 바르기 좋을듯",
    "text4": "좀 묽고 이거 쓰기 전에 다른 립을 좀 바르고 발라야할거같아요",
    "text5": "끈적끈적 하지 않고 촉촉하게 글로시한 립표현이 가능해서 좋아요",
    "text6": "뭘 살까하다가 손등에 한 발색이 맘에 들어서 사봤는데 광이 장난 아니에요. 굳 근데 그 광이 오래가는거 같진 않아요 발색이 생각보다 진해요",
    "text7": "번트 말고 다른 색상도 사고 싶었는데 솔드아웃이라서 일단 이것만 구매했어요..!"
  },
  {
    "brand_name": "네이밍",
    "product_name": "네이밍 오버 듀 글로시 립 틴트",
    "price": "13600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023535101ko.jpg?l=ko",
    "review_name": "세피아",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000235351",
    "text1": "흠 가격이 생각보다 넘 쎔 용량대비 ㅠ 하지만 제품은 괜찮아요 너무 글로시 하면 별로 안어울리는데 딱 물먹광가튼..?..",
    "text2": "진짜 너무 예뻐요 겨쿨딥들은 당장 사세요 제가 써본 쿨톤 립들은 바르고 좀 지나면 색이 변해서 속상했는데 요건 시간지나도 처음발린 색상 그대로입니다 또 촉촉한데 지속력도 좋은 것같아요 넘넘 맘에 들어요 제발 단종되지 말아주세요 ㅠ 최애 틴트 됏어오 ..",
    "text3": "발라놓고 툭 기다리세요 진짜 예쁜 물먹광이 되,,⭐️ 최고예요",
    "text4": "스읍 생각보다 발색 진하게 올라옴\n입술 진한 편이라 입술색 안 죽이고 바르면 완전 딥해짐 \n끈적임 없어서 좋긴 한데 발색이 생각보다 ㅂㄹ",
    "text5": "손등발색은 완전히 보라색인데 막상 입술에 발라보면 그렇게 튀진 않네요..발색자체가 되게 투명하게 되어서 립의 분위기를 바꾸는? 정도에요",
    "text6": "지워지지않고 자연스럽게 색이 연출되고 조아요^^최고예요",
    "text7": "네이밍 글로즈 신상품 나온거 궁금했는데 기획세트 때문에 구매했어요",
    "text8": "미르띤 너무 도랏삼 너무 예뻐요 입술 표현이 넘 예쁨 ;; 다른 색 하나 더 살 거임",
    "text9": "손등 발색과 입술 발색이 많이 다릅니다. 광택은 자연스럽게 오래갑니다. 색 선택에 실패해서 다시 구매해야 합니다.",
    "text10": "정말 맘에 드는 제품이에요! 가격 대비 성능 최고라 재구매 의사 100%! 올리브영에서 또 살 것 같아요. 강추합니다! 굿굿~",
    "text11": "촉촉하고 바른 색깔 그대로 오래 가서 마음에 들어용 다른 색으로 하나 더 살 예정입니다"
  }
]