[
  {
    "brand_name": "씨스터앤",
    "product_name": "[NEW 미니 립 증정 기획] 씨스터앤 멜로우 듀이 립 블러 8종 (단품/기획)",
    "price": "14900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022581818ko.jpeg?l=ko",
    "review_name": "[기획세트] 03 피치 머랭(+미니 립)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000225818",
    "text1": "매트한 타입은 각질부각때매 꺼리는데 \n이거슨! 그런게 없어요! 색도 이쁘고 아주 만족합니다!",
    "text2": "세일때 산것중 이게 제일 맘에 드네요 \n하나는 매트하게 하나는 촉촉하게 \n발색도 좋고 번갈아 가면서 잘 사용중입니다!",
    "text3": "엄마가 지속력 좋다해서 구매해봤어요 광고만큼은 아닌데 틴트치곤 지속력 ㄱㅊ은것 같아요",
    "text4": "안녕하세요. 피부유몽민입니다!\n\n체험동기: 상세페이지 보고 써보고싶어서 선택했어요!! 사실은 다른거 놓치기도 했고,,\n\n✅ 촉촉하고 발림성도 좋아요!\n\n✅ 다른거 전체적으로 깔아주고 안쪽에만 발라주었어요. \n\n✅ 지속력은 무난했어요!\n\n✅ 발색은 원래 입술 색깔 같은 느낌으로 찰떡이어서 좋았어요!",
    "text5": "빠른배송감사합니다. 세일때 몇가지색을 주문하며 기획세트가 아닌 단품 주문으로 실수를~~~\n기획세트에 미니가 궁금해서 피치머랭을 하나 더 구매했어요 ㅎㅎ. 기존 색상 사용하며 휴댜용으로 갖고다니기  좋아요.  감사합니다. 😊",
    "text6": "묽은 타입이네요...\n발색 진한 편이고..\n보습느낌은 아미예요...\n잘 지워지는데..유지 비결을 모르겠어요..",
    "text7": "촉촉하니 사은품으로 온 립이랑쓰니 좋아요\n다만 증정품 향기가 짙네요 (제기준ㅋ)\n색도 촉촉한정도도 다 맘에듭니다",
    "text8": "생각보다 지속력이 짧아요. 바르면서 보들보들 느낌이 좋고 발색도 이쁜데 조금있으면 건조하다고 느껴져서 위에 글로스립하나더 바르고 있어요.",
    "text9": "그냥 주황색에 가까워요.\n진짜 저에겐 안어울려요.\n제가 립이 너무 잘 지워져버리는 스타일이라\n진짜진짜 기대하고 구입했는데\n역시나,기존 제품들과 큰 차이 없어서 실망했어요ㅜㅜ",
    "text10": "꼭사세요 다른색도 쟁이고싶을 정도로 예뻐요 지속력도 좋고 패키지로 샀더니 두가지 다 사용해볼수있어서 좋습니다",
    "text11": "오프라인에서 구매할수없어 온라인으로 구매 \n광고보고 혹해서 ㅋㅋ \n묻어남이 확실히 적음\n식사후 매번 다 지워지는게 신경쓰였는데 확실히 지워짐이 적음\n수시로 덧바르지않아 좋음\n자주 덧바르니 살짝 두꺼워짐 덧바르지않게 더 자연스러움",
    "text12": "건조하지 않고 보송하게 마무리되는 매트 립이에요. \n어플리케이터가 꺾여 있어 각도가 입술 라인까지 깔끔하게 바르기 편합니다"
  },
  {
    "brand_name": "씨스터앤",
    "product_name": "[NEW 미니 립 증정 기획] 씨스터앤 멜로우 듀이 립 블러 8종 (단품/기획)",
    "price": "14900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022581818ko.jpeg?l=ko",
    "review_name": "01 체리 수플레",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000225818",
    "text1": "사진은 전에 같이 산 21호인데\n1호도 좋아요 둘이 같이 쓰면 예뻐요\n이 제품은 양을 진짜 조금 덜어서 써야 예쁜 거 같아요\n그리고 저는 입술색이 진해서 베이스색 깔고 발라야 상세사진처럼 나와요\n그거 말곤 쓰기에 어려운 점은 없어요\n보송해보이지만 딱 끈적임만 없는 정도로 보송해서 촉촉해보이기도 해요 그래서 지속력은 글로우랑 매트의 중간 정도예요\n입술이 편해요 각질 부각되거나 바싹 마르지 않아서 좋아요",
    "text2": "발색이맘에들어 계속쓰게되네요\n다른틴트들보다 지워짐도 딜한거같아서 자주애용해요",
    "text3": "<<세달 사용 후기>>\n\n쿨톤 포인트 색상으로 이쁜 체리수플레!\n브라이트톤에 특히 추천드려요\n발림성 부드러운데 보송하게 마무리되서 제형도 좋습니다",
    "text4": "아침에 바르고 점심먹고 한번발랐는데 저녁까지\n아주 진하게 남아있음",
    "text5": "진짜 바를 때는 촉촉하게 발라지고 뽀송하게 마무리 돼요!! 속촉겉뽀🤍 발림성 발색 지속력 모두 체고~!! 착색도 잘돼서 밥먹고도 걱정 없어요 더 유명해져야 하는 템🪽",
    "text6": "색상도 물먹피치 느낌이고 질감이나 발림성 다 좋아요! 바를 땐 촉촉한데 픽싱되면 묻어남도 덜하고 입술에 잘 밀착 돼서 요즘 같이 너무 더운 날씨에 쓰기도 좋고 색상도 마음에 듭니다 ㅎㅎ",
    "text7": "무난하게 괜찮은 틴트였어요! 용기가 너무 길어서 보관이 좀 어려워 아쉽습니다",
    "text8": "발색 너무 예뻐요\n요즘 날씨가 덥고 땀이 많이나서 쿠션 바른것 다 무너지고\n난리도 아닌지라  쌩얼에 립만 바르고 다니거든요\n\n너무 글로시 해서 더운더 더 더워보이지 않게 매트한 느낌인데 광택과 수분감 있어서\n\n건조한 입술에도 좋아요\n\n입술톤이 어두운 편이라 ㅜㅜ 매번 입술도 톤업해야하는데\n요아이 발색이 너무 좋아서 어두운 입술톤 완벽커버해줘요\n\n발림성도 좋고 뭉침이나 떡짐없고\n발랐을때 더운 예쁜색이예요\n\n유수분밸러스 좋고 답답하거나 많이 묻어나지 않아요\n선물용으로도 좋고 맘에들어 세일때 쟁일생각이예요\n\n더운여름 저처럼 피부화장 답답해 쌩얼로 다니시는분들께는 더욱강추예요\n\n발색 너무좋고 \n지속력 유지력 오해되요\n수분감도 좋아요\n\n매트한 느낌의 립이면서도 입술보습도 뛰어나요\n딸아이가 눈독?들였지만 바로 컷 했답니다\n맘에들어요",
    "text9": "흠 촉촉하고 부드럽게 발려서 좋긴 한데 길어서 외출할 때 문제였어요..",
    "text10": "바를 땐 크리미하게 발리는데 몇 초 지나면 바로 픽싱돼서 묻어남 거의 없고 밀착력 진짜 좋아요 무스 제형이라 각질 부각도 덜하고, 블렌딩도 잘돼서 그라데이션도 예쁘게 됨!",
    "text11": "각질 진짜 ㄹㅈㄷ 이것만 쓰면 각질 엄청 올라옴 ㄷㄷ 매트한데 기름져요",
    "text12": "가지고 다니면서 수시로 바르고 다니는데요.  색상이 넘 맘에 들어요",
    "text13": "올영 체험단으로 받아서 사용해봤는데, 생각보다 너무 괜찮은데요?\n\n📌발색력이 진짜 좋아요, 색상도 마음에 쏙 들고요.\n질감은 살짝 매트한 편인데, 입술이 건조해질 정도는 아니에요.\n덕분에 그런지 발색도 더 잘 되는 느낌?\n\n제가 화장을 잘 못해서 오버립 바르기가 항상 힘들었거든요.\n그런데 이 제품은 딱히 의도하지 않았는데도 자연스럽게 발리면서 오버립이 되더라구요ㅋㅋ\n\n📌📌색 지속력도 괜찮고, 발색력도 훌륭하고, 바를 때 입술에 닿는 촉감도 정말 좋아요.\n요즘은 아예 데일리템으로 매일 바르고 다닙니다.\n\n평소에 립 제품은 잘 재구매 안 하는 편인데,\n이 제품은 진심으로 재구매 의사 있어요!",
    "text14": "그냥 봤을 때는 그런 느낌이 없었는데\n막상 발라보면 웜합니다!\n테스트겸으로 화장 후 발라봤는데,,\n다른 쿨톤 화장품과 너무 안어울려서 당황했어요..\n그렇다고 엄청 따뜻한 색감은 아니라\n\n내가 어느톤인지 모르겠고 걸쳐있다~ 하시는 분께 강추드립니다~",
    "text15": "씨스턴앤 제품은 처음인데 괜찮아요\n디자인은 깔끔하고 컬러감이 고급지네요\n블러한 제품인데 처음에는 부드럽게\n발리다가 픽싱되면서 이뿌게 마무리\n됩니다 지속력도 좋고 잘나온거 같아요\n다음에는 다른 컬러도 써보고 싶네요\n아 생각보다 건조함도 없어요ㅋㅋ",
    "text16": "직접 써보니까 정말 마음에 들었어요. 바를 땐 촉촉하게 발리는데, 몇 초 지나면 보송하게 픽싱돼서 마스크에도 거의 안 묻더라구요. 벨벳 제형이라 각질 부각도 덜하고 입술 라인도 자연스럽게 정리돼요. 컬러도 전반적으로 차분하고 분위기 있어서 데일리로 쓰기 딱 좋았고, 여러 컬러 섞어 바르면 그라데이션도 예쁘게 표현돼요. 무게감 없이 가볍고, 덧발라도 뭉침 없이 착 잘 올라가서 메이크업 초보인 저도 편하게 썼어요. 특히 묻어남 신경 쓸 필요 없어서 데일리로 완전 추천!",
    "text17": "씨스터앤 멜로우 듀이 립블러 01 체리 슈플레 25 라즈베리 콕 은은한 발색과 쨍한 발색 두가지 색으로 구매했어요.\n개적으로 민낮일때 입술에 생동감을 주기위해 쨍한 색으로 바르는데 발색이 너무 예뻐요.\n지속력도 오래가며 수분감이 좋아 입술이 촉촉하니 잘 사용중입니다.",
    "text18": "체리수플레는 쨍한 레드컬러일거라 생각했는데 부담스러운 레드 틴트 느낌은 전혀 아니고, 입술에 자연스러운 생기를 싹 얹어주는 그런 컬러? 혈색 있게 발색되는 모브톤의 색감이라 이뻐요\n\n제형은 촉촉하면서도 가볍고, 입술 위에서 겉돌지 않아요. 겉은 살짝 촉촉하지만 안쪽은 보송하게 마무리돼서 밀착력도 좋고, 묻어남도 적어요. 바르고 나면 입술 표면이 부드러워 보이는 효과가 있어서 립 라인 정리도 따로 안 해도 깔끔하게 마무리됩니다 !\n제가 각질 많은 편인데 각질부각도 없었어요\n\n개인적으로는 피치머랭보다 좀 더 생기 있고 러블리한 느낌이라, 데이트룩이나 가벼운 외출할 때 손이 자주 가는 색이에요. 촉촉하면서도 가볍게 픽싱되는 틴트 찾고 있다면 진짜 추천하고 싶은 제품이에여~~\n손등 위쪽 발색이 체리수플레에요!!!",
    "text19": "기존 씨스터앤의 글로우립을\n개인적으로 너무 잘 썼기에\n이번에 블러립이 새로 나왔길래\n한 컬러 구매해봤는데…\n글로우립보다 더 마음에 들어요,,!\n\n멜로우 듀이 립 블러는\n부드럽고 포근한 느낌으로\n벨벳하게 유지되는 블러 틴트인데요.\n시간이 지나도 건조해지지 않고\n입술이 편안해서 너무 마음에 들더라고요.\n\n제가 사용하는 체리 수플레 컬러는\n부드러운 살몬빛 코랄에\n핑크 한 방울을 떨어뜨린 컬러예요.\n봄여름에 잘 어울리는 화사한 컬러라\n바를 때마다 기분이 좋아집니다!\n\n-벨벳립 중 단연 제형이 좋다!\n제가 블러, 벨벳, 매트를 사랑하는 사람인데 제가 써본 벨벳립 중에서 단연 제형이 괜찮은 것 같아요. 한 겹 올렸을 때 과하게 두껍게 올라가지도 않고, 밀림 현상도 없었어요. 시간이 지났을 때 건조함이 느껴지거나 컬러, 각질 들뜸이 있지도 않았습니다. 전반적으로 어쨌든 제형이 좋기 때문에, 지속력, 사용감 면에서 부족한 게 하나 없는 벨벳 립이예요. 다만 한 겹을 더 쌓아서 컬러 레이어링을 원하시는 경우엔, 처음에 바른 컬러가 입술 위에 안정적으로 안착할 시간을 충분히 준 뒤 바르는 게 좋은 방법이예요.\n\n-여름과 잘 어울리는 컬러 베리에이션.\n기존 호수 5가지 컬러에 신규 3가지 컬러까지 해서 총 8가지 컬러인데요. 기존 1,2,3,21,25호는 봄여름에 잘어울리는 화사한 컬러 위주로 구성되어 있어요. 그리고 신규 컬러인 31, 32, 33호도 비슷한 계열로 출시되었다고나 할까요? 채도 있고 화사한 느낌의 컬러들로 구성되어 있어서 올 여름에 쓸 만한 벨벳 립 찾으신다면 정말 추천드려요.",
    "text20": "뽀송뽀송한 틴트 찾으면 이거네요\n저는 물먹 촉촉 틴트가 안어울리는 얼굴인데요 ㅜㅜ 입이 튀어나와서 매트한 립이 이쁘더라구요!\n체리 수플레 색은 딱 립 베이스로 쓰기 좋아요~ \n단독으로 발라도 청초한 느낌이라 눈화장 연하게 했을땐 단독으로 발라주고 있어요\n버터같이 발리는데 지속력은 길어요!!\n색감 자체가 너무 이쁨..입술 거무죽죽한 사람에게 딱입니다",
    "text21": "씨스터앤 아이라이너 정말 좋아해서 몇년 전부터 계속 쓰고 있는데 멜로우 듀이 립블러가 새로 출시되었다해서 구매해봤어요 ㅎㅎㅎ\n워낙 제품력이 좋은건 아라 쓸때부터 느끼고 있어서 엄청 기대했는데 발림감도 부드럽고 색상도 너무 잘 뽑아서 맘에 쏙들더라구요 ㅠㅠ 특히 립으로만 쓰지 않고 치크로도 같이 쓸 수 있다는 점이 큰 장점으로 다가와서 하나만 챙겨도 놀러갔을때 수정메이크업 할때 짐이 훅 줄어들어 좋았네요 ㅎㅎㅎ 지속력도 좋은 편이라 뭐 먹기\n전까지는 계속 유지가 되었어요! 주름사이사이에도 끼는 느낌이 아니라 부드럽게 메꿔주는 느낌이라 좋았구요",
    "text22": "입술에 부드럽게 스며드는 블러 텍스처가 참 마음에 들었습니당☺️ 바를 때는 촉촉하지만 마무리는 보송해서 끈적임 없고, 컬러감도 탁하지 않고 맑아서 쿨톤 피부에도 잘 어울리더라구요!\n\n컬러 하나로 생기가 도는 느낌이라 출근할 때도 자주 손이 가요. 각질 부각도 적고, 자연스러운 그러데이션도 쉬워서 데일리템으로 추천드립니당 ㅎㅎ",
    "text23": "씨스터앤 멜로우 듀이 립블러, 이름처럼 부드럽고 말랑한 제형이에요. 바를 때 벨벳처럼 보송한데 입술에 닿으면 촉촉하게 녹아드는 느낌이 있어서, 매트립이 부담스러웠던 분들도 편하게 쓸 수 있을 것 같아요.\n\n발색도 은은하게 맑게 올라와서 데일리로 쓰기 딱 좋고, 여러 번 덧발라도 뭉치거나 뜨는 느낌 없이 자연스럽게 밀착돼요. 블러 효과 덕분에 입술 라인 정리도 깔끔하게 되는 느낌이라 립라인 정돈하고 싶은 분들에게도 잘 맞을 듯해요.\n\n지속력은 촉촉한 제형 치고는 꽤 괜찮은 편이고, 건조함 없이 오랜 시간 편안하게 유지돼서 요즘 데일리 립으로 자주 손이 가요. 거울 안 보고도 슥슥 바르기 좋아서 파우치 필수템으로 자리 잡았어요.\n\n보송함과 촉촉함 둘 다 잡고 싶은 분들께 추천할 만한 립블러예요.",
    "text24": "뽀얗고 부드러운 립을 찾다가 써봤어요. 특히 가을용 매트립 찾는 분들께 추천하고 싶은 제형이에요.\n\n💡 립밤 바르고 바르면 발색이 뭉치고 예쁘게 안 올라와요. 맨입술에 바로 바르는 게 가장 예쁘고 깔끔하게 발색돼요! 그래서 입술 각질 관리가 필수예요.\n\n💄 발리는 느낌은 가볍고 보송해요. 지속력도 괜찮은 편이고, 풀발색/그라데이션용으로 다 좋아요.",
    "text25": "채리수플레 색상으로 구매했는데 무난한 색이라 만족합니다.",
    "text26": "색상 넘 이뻐요 데일리하고 또 용기가 얇고 가벼운 느낌이라 휴대성도 좋고 ㅋㅋ 더 사고 싶음",
    "text27": "색상 발색은 너무 예쁜데\n\n요플레 현상? 밀리네요 ㅠㅠ 아쉽당",
    "text28": "체리 수플레 발색이 좋아요.\n보습.지속력도 잘 유지되어 휴대하며 너무 잘 사용중입니다",
    "text29": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다. \n\n입술은 촉촉한데 매트하게 마무리되는 틴트!\n체리 수플레 컬러 봄웜 얼굴에 형광등 켜주는 컬러!!\n바를 때 안건조해서 만족해요!",
    "text30": "색깔 짱이뻐요\n틴트라서 닦여도 자연스럽게 입술에 발색되네요\n색깔 넘 이쁘고 입술에 오래 남아있는 틴트입니다\n색깔 넘 예쁘네요 발림감도 좋고 입술에 발색되는것도 너무 예쁘고 오래갑니다 \n이제껏 찾던 틴트입니다\n넘 예뻐요 오래 남아요",
    "text31": "발색이 자연스럽고 색상이 다양해서 좋아요~  다 써보고 싶어요~",
    "text32": "처음엔 촉촉하게 발리는듯하다가 마무리가 매트한 전형적인 블러립 타입입니다!!\n착색도 잘되고 지속력이 좋은편이에요\n보송보송한 매트랑은 살짝 느낌이 다른\n보들보들 매트 느낌??\n두껍지않아서 밀착되고 나면 묻어남도 덜하고\n입술이 안답답해요!",
    "text33": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n역시 저는 2호가 더 마음에 들긴하지만 1호도 예뻐요~ 입술 상태 안좋을 때 바르면 가려주지 못하는 게 조금 아쉽지만 입술 상태 예쁠 때 바르면 완전 예쁘게 발리는 틴트입니다. 연하게 베이스 깔아주고 중앙에 그라데이션으로 발라주면 더 예쁜 거 같아요",
    "text34": "이번에 살구타르트랑 체리수플레 두 컬러 다 샀는데 둘 다 너무 예뻐서 진짜 만족 중이에요!! 😍\n\n체리수플레는 생기 도는 맑은 체리빛이라 바르는 순간 얼굴이 확 살아 보여요🍒 쨍하지 않고 은은하게 물든 듯한 느낌이라 데일리로도 부담 없고, 촉촉하게 발리면서 입술에 자연스럽게 착 붙어요. 각질 부각도 없고 광이 살짝 도는 마무리라 립이 도톰해 보이는 것도 맘에 들어요💄\n\n살구타르트는 말간 살구빛으로 부드럽고 사랑스러운 느낌🍑 둘 다 분위기 다르면서도 활용도 높아서 기분 따라 골라 바르기 좋아요! 두 개 다 사길 진짜 잘했단 생각 들 정도로 맘에 들어요💕!💋✨",
    "text35": "매트한 느낌의 청순한 느낌의 틴트!\n오래 유지되는 편이나 먹으면 지워지긴 했어요.\n데일리로 쓰기좋은 체리수플레 색상도 진하지 않아서 예쁘고 좋더라구요!",
    "text36": "발색력 정말 최곱니다~~^^  제가딱 원하는 컬러감에 지속력도 베리굿~  ㅎㅎ무엇보다 촉촉하구 입술이 돋보입니당 ㅋ\n두가지 색상 모두 맘에들구 그날그날 메이크업에따라 골라바르구 있어요 ㅎㅎ",
    "text37": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n로지무스색상으로 구매하고팠는데 품절인 관계로 체리수플레색상으로 구매했습니다.  생각보다 마음에 들었어요.  입술색상이 어두운 편인데 바르니 자연스럽게 발색이 되서 데일리로 사용할 수 있네요.  바를 때 물 느낌이 들지만 고루 고루 잘 발라지고 색상도 선명하니 촉촉해요. 향도 괜찮았어요.^^",
    "text38": "예전에 올영에 없어서 씨스터앤 공홈에서 립 제품 구매했는데 이번에 올영에 들어와서 바로구매했어요.체리수플레랑 라즈베 리콕구매했는데, 역시\n색이 너무 이뻐요!! 발림은 흐르는제형보다는 꾸덕한 제형이라 살짝매트할순있어요! 일반 립스틱보다 잘묻어나지않아서 맘에 들어요.사계절내내 잘쓸거같아요",
    "text39": "우선 케이스가얇아서 너무좋아요 가방에 쏙 넣고 다니기에 좋아요 ㅎㅎ 매트한 타입으로 보통 매트한타입이면 잘 지워지던데 지속력이 좋더라구요!! 만족만족✨\n\n치크로도 같이 사용하기 좋아서 하나만 들고다녀도 넘 좋은거같아요 ㅎㅎ 그리고 립라인정리하기도 좋음!\n\n색이 되게 잘 뽑혀서 앞으로도꾸준히 구매하려구용ㅎㅎ",
    "text40": "어디로 갔는지 잃어버렸는데 나름 지속력 괜찮았어요..어디갔지",
    "text41": "발림성 좋고 지속력도 좋아요\n발색력도 좋아요 원 하던색이라 데일리로 바르고 있어요 아주 매트하지도 그렇타고 유분감이 많은 것도 아니어서 만족해요",
    "text42": "보통 이런 제형 틴트는 처음엔 촉촉하게 발리고 마른\n후에 너무 건조해서 정말 별로였는데 이 제품은 처음\n발림도 촉촉하고 지저분하거나 건조하게 마르지 않아서 정말 좋았습니디:)",
    "text43": "발림성도 좋고 레이어드 하기도 좋아요!\n살짝 매트해서 지속력도 좋아요!\n추천하고 다니는 제품이에요!\n두가지 색상을 섞어서 사용하면 좋아요.",
    "text44": "체리수플레 무화과 필링 샀어요\n넘 이쁜 데일리한 색상♡ 전부터 갖고 싶었는데 막상 발라보니 더 만족이에요~^^",
    "text45": "용기가 얇고 예뻐서 그점은 마음에 들어요\n단 픽싱력이나 발림성은 기대보단 살짝 아쉽네요🥺\n웜톤에 어울리는 색입니다 코랄이 많이 느껴져요",
    "text46": "씨스터앤 제품이 유명해서 립제품도 구매해봤어요.\n무난한 색상으로 구매했는데 발림성이 좋고 바르고 나서 엄청 부드러워요.\n지속력도 오래가고 묻어나지 않아요.\n발색력도 좋고 데일리로 사용하기 좋아요.",
    "text47": "요즘 제 데일리 립 꿀템입니다\n발림성도 최고고, 색도 아주 찐하지도 연하지도 않게 좋아요ㅠㅠ\n다른 사람 손 발색 보고 고민했는데 아주 짧게 고민한 나 칭찬해~~~~",
    "text48": "제 피부색이랑도 잘맞고 보송한 느낌이 너무 좋았습니다. 특히나 어느화장에도 이뻐보이는느낌 이랄까?~^^ 너무이쁩니다",
    "text49": "입술이 건조한 편이라 매트한 립은 항상 실패했었는데, 촉촉하면서도 매트한 질감 표현이 자연스럽게되어 만족스럽습니다.",
    "text50": "촉촉하면서도 보송한 블러립이라 데일리로 잘 쓰고 있어요.\n피치머랭은 부드럽고 차분한 피치 톤이라 어디에나 잘 어울리고 너무 튀지 않아서 좋아요\n체리수플레는 딱 생기 있는 체리빛으로 발색이 정말 예뻐요. 쿨한 느낌도 살짝 나서 포인트 립으로도 좋고, 그라데이션으로 발라도 자연스러워요.\n\n두 컬러 같이 쓰면 그라데이션 조합도 가능해서 활용도가 높고, 무엇보다 입술에 들뜨지 않고 편안해서 마음에 들어요.",
    "text51": "매트하게 발려서 발색은 잘되면서도 건조하지않아요!!존예탱입니다ㅎㅎ지속력이 오래가서 더좋아요\n치아에 묻어나지 않고 완전 만족",
    "text52": "체리(?) 느낌보다 좀 웜한 느낌으로 발색되네여~! 입술 색 죽이고 사용하면 더 예쁘긴해요~발림성이 되게 좋고 벨벳 느낌이라 부드러워서 만족해요",
    "text53": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성한 리뷰입니다. 블러 틴트를 좋아하는데 촉촉하게 발리고 마무리는 블러리하게 돼서 좋았어요!! 각질 관리 잘 하고 발라야 될거 같습니다ㅏ 위에가 01번 체리수플레 색상이에요",
    "text54": "*판매자에게 이벤트 상금을 지원 받아 직접 구매후 솔직한 의견으로 작성하였습니다.\n\n체리 수플레, 살구 타르트 사용해봤는데 생각보다 오렌지끼가 좀 있었어요. 촉촉하게 발리면서 보송한 마무리감이 너무 맘에 들었고 착색은 그리 진한편은 아닌것같은데 전 이 점이 오히려 더 맘에 들었어요",
    "text55": "틴트인데 립밤처럼 촉촉해서 건조한 제 입술에도 부담 없이 착 붙는 느낌이 너무 좋았어요. 각질 부각도 없고, 주름 끼임도 없어서 예쁜 입술 표현이 가능해요\n쨍한 체리 레드가 아니라 살짝 톤 다운된 듯한 부드러운 체리빛이라 데일리로 바르기에도 전혀 부담스럽지 않아요.  너무 튀지 않아서 누구에게나 잘 어울릴 것 같아요.",
    "text56": "처음 발랐을 때는 수분감 있는 립밤처럼 촉촉하게 스며들다가, 몇 초 지나면 겉은 보송하게 픽싱돼요. 바르는 느낌이 되게 부드럽고 입술 위에 착 감기는 느낌이 들어서 데일리로 자주 쓰게 되더라고요.\n\n컬러는 딸기우유 + 복숭아 느낌의 맑고 생기 있는 코랄핑크라서, 피부톤 상관 없이 무난하게 어울리는 색이에요.",
    "text57": "살짝 생기있는 색상으로 고른 건데 괜찮아요. 입술 안쪽에 포인트가 될 것 같아요. 주름부각도 적고 색상 이뻐요. 지속력도 좋고 촉촉한 느낌이 좋아요. 자주 사용할 것 같아요. 예뻐요~마스크나 휴지 등에 잘 묻어나지않고 바르고 나면 흡수가 잘 되어요~",
    "text58": "체리수플레는 쿨톤에게 딱이에요! 바르자마자 얼굴에 확 생기가 돌고, 분위기 있는 체리빛 컬러가 너무 예뻐요. 특히 입술에 블러 처리한 듯 부드럽게 퍼지면서 과하지 않고 자연스럽게 착 붙어요. 단독으로 발라도 포인트 되고, 다른 립 위에 덧발라도 예쁘게 어우러져서 활용도가 정말 높아요. 발림성도 가볍고 지속력도 괜찮아서 데일리로 요즘 계속 쓰는 중이에요 💕",
    "text59": "건조한 입술의 소유자인지라 시간이 지나면 각질 부각이 좀 있지만 부드럽게 발리고 예쁘게 블러링이 돼요. 핑크는 반의 반 방울 섞인듯한^^; 코랄 색이라 여름 쿨톤인 저는 피부 화장을 해야 하지만 색상 자체는 예뻐서 기분 전환이 되네요.",
    "text60": "씨스터앤 브랜드 최근에 처음 써봣는데 괜찮네요,, ? 저는 겨울부터 글로우 립만 쓰는 편인데 오랜만에 돌아왔어요 \n생각보다 더 발림성도 좋고 컬러가 진짜 예쁨❣️",
    "text61": "보송하게 마무리되면서 스머지 해주니까\n예쁘게 블러링 되요\n\n아침에 바르고 점심먹고 한번발랐는데 저녁까지\n아주 진하게 남아있네요 아주 만족!!",
    "text62": "색은 생각한 그대로이고요. 질감은 벨벳처럼 부드럽고 광택 없는 스타일입니다. 바르고 물을 마셔도 컵에 립이 묻어나지 않고, 향도 은은해서 자극 없이 데일리로 어울립니다. 추천해요",
    "text63": "입술을 진짜 블러리 하게 만들어줘요!\n입술 기존 색 찐하신 분들도 잘 맞을거같아요\n처음에 엄청 촉촉하게 올라가는데 시간 지나면 보송해져요",
    "text64": "매트립인데 입술각질 부각 적고 색 표현도 대박이에유!!! 다들 세일때 쟁이셔요 색상 진짜 넘이쁘게 발색되서 얘만 레이어링해도 너무 만족스러워여 ❤️",
    "text65": "이거 바르고나서 손으로 스머징 해주면 진짜 예븝니다...🥵 처음 딱 바르면 어 살짝 진한가 싶지만 이런 블러틴트는 손으로 슥슥 스머징 해줘야 진가를 발휘하기 합니다 특히 입술안쪽 진하게 발라줘야할째 이거 딱인듯",
    "text66": "컬러도 자연스럽고 번짐효과도 이쁘게되고 묻어남이 없어서 좋아요",
    "text67": "케이스가 슬림하고 넘 이쁘네요 ㅎ̆̈ㅎ̆̈ 매트한 느낌인데 발색은 부드랍게 잘 되어서 만족합니다! 컬러가 쿨도 웜도 잘 어울릴 것 같아요~! 지속력도 괜찮은편이라 자주 사용할 것 같아요 :)",
    "text68": "색감 정말 이뻐요.\n지속력도 생각보다 정말 좋아서 생각보다 정말 맘에 드네요.\n패키지도 고급스럽고 슬림한 스타일이라서 이뻐요 ㅎ\n색상도 부담스럽지 않아 데일리로 사용하기 좋습니다.",
    "text69": "블러처리 한 것 처럼 보송보송하고 색상도 너무 예뻐요~~ 생얼에 발라도 형광등 켜지네요ㅎ 얇고 가벼워서 들고 다니기도 편하고 묻어나오는 것도 없이 데일리 립으로 딱이에요 당분간 이것만 쓸거 같아요 ㅎㅎ",
    "text70": "블러립인데 발림은 촉촉해서 맘에 들어용 지속력도 좋고 색도 예뻐서 아침마다 사사삭 바르고 나갑니당 슬림해서 기지고 다니기도 편해용",
    "text71": "상품을 제공받아 솔직하게 작성한 후기입니다 \n봄웜부터 여쿨까지 잘 바를 색이에여\n여름에 끈적이지 않아서 좋아요\n주름부각없이 매끈하게 잘 발립니다\n매트로 마무리되는데 건조하진 않아요\n색도 마음에 들고 발림성도 좋아서 굿굿",
    "text72": "색깔이 이뻐요 포슬포슬한 립이고 한번 입에 대고 조금 있으면 착붙이 되어서 좋아요 컬러가 너무 이뻐요 베이스립으로도 좋아요",
    "text73": "1호 체리수플레는 핑크코랄이라 베이스로 화사게 깔기 너무 좋아요.  \n25호 라즈베리콕으로 포인트 컬러 발라주면 조합이 딱 이뻐요\n블러타입이라 자연스럽게 발리고 각질 부각도 거의 없어서 데일리로 잘 쓰고 있어요.",
    "text74": "보송보송 매트하게 마무리되니까 너무 좋아요!\n이제 여름인데, 광나는거쓰면 금방지워지잖아여ㅠ\n지속도 오래되고 좋아요. 추천합니다.",
    "text75": "1호 체리수플레는 따뜻한 코랄핑크 느낌이고\n3호 피치머랭은 브릭핑크 느낌이에요!\n\n핑잘봄은 1호 3호 둘 다 추천! 특히 3호는 봄웜라가 발랐을 때에도 엄청 동동뜨는 느낌이 없고 예쁜 핑크 느낌으로 바를 수 있었어요 :)",
    "text76": "베이스로 사용할려고 구매했어요\n살짝분홍빛이나면서 이쁘네요\n발색이 환하게 되는거같아 얼굴이 환해져서 자주바를꺼같인요",
    "text77": "입술에 닿자마자 보송하게 픽싱되는데, 뻑뻑하거나 각질 부각 없이 부드럽게 발려요. 매트한 제형인데도 입술이 당기지 않고 가볍게 밀착돼서 하루 종일 편하게 사용할 수 있었어요. 컵이나 마스크에 잘 묻어나지 않아서 수정 화장도 거의 필요 없고, 바른 직후보다 시간이 조금 지나면 컬러가 더 자연스럽게 정돈돼서 예뻐요. 풀립, 그라데이션 둘 다 잘 어울리고 컬러감도 선명해서 얼굴 톤까지 환해 보이는 느낌이에요. 매트 틴트 특유의 건조함 때문에 고민했던 사람한테는 만족도 높을 제품이에요.",
    "text78": "체리빛이 올라오면서도 탁하지 않고 생기있게 발색돼서 얼굴이 화사해 보이더라구요! 제형이 벨벳처럼 부드럽게 퍼지면서 각질 부각 없이 착 붙고, 마무리감은 보송해서 마스크에도 잘 안 묻어나요.\n\n한 번 바르면 은은하게, 두 번 덧바르면 분위기 있는 컬러로 깊어지는 게 좋았습니다!",
    "text79": "생각버다 어렌지빛이라 잘 안 쓰게 돼요 ㅠㅠ 아무래도 처박템 될듯",
    "text80": "사실 내가 아직 안ㅋ서봐서 모르겤ㅅ지만 근처 사람들말로는 지속력 좋아서 잘 쓰는중이라고 함",
    "text81": "저는 체리수플레를 단독으로 바르기보다는 입술 베이스로 살짝 깔아주면 정말 예쁘더라구여✨\n너무 진하지 않고 자연스러워서 원래 입술색 커버용으로도 딱입니다!! 웜쿨 다 괜찮을듯요??\n데일리로 부담 없이 바르기 딱 좋아요. 촉촉해서 입술이 건조해 보이지 않고, 발림성도 부드러워서 정말 만족스러운 소비인듯👍🏻👍🏻\n한 번 발색하면 색이 오래 유지돼서 자주 덧바르지 않아도 되고, 짱좋〰️",
    "text82": "엄청 스무스하게 발리고 지속력도 좋아서 다른 컬러도 산거에용❤️",
    "text83": "01, 02번 두 컬러 모두 mlbb 느낌으로 데일리로 쓰기 좋아요. \n\n제가 건조한 타입이라 입술이 잘 트는 편인데도 바로 입술에 발라도 건조하거나 각질이 뜨지 않고 오래 유지되서 좋았어요. \n\n쌩얼에 이거 하나만 발라도 피부가 밝아보이는 느낌이라 가방에 한개씩 넣어두고 쓰려구요 ㅋㅋㅋ 거울안보고 가볍게 바르기 좋아요 ㅋㅋ\n\n저는 원래 03 피치머랭을 쓰고 있었고\n씨스터앤 아이라이너 사면서 구매했던건데 마음에 들어서 \n이번 올영세일에서 01번 02번도 같이 구매했어요! \n데일리 립으로 추천합니다 ❣️",
    "text84": "벨벳립인데 촉촉한 느낌이 드는 틴트에요 팁이 조금 큰 편이라 고르게 펴발라주기 좋았고 컬러도 부담스럽지 않아서 데일리로 매일 발라주기 좋았어요",
    "text85": "톤다운된 코랄색상이에요!! 봄웜인데 색상 잘맞고 차분하게 바르기 좋아요. 픽싱은 되는데 묻어나고 착색 거의 없는편이에요!",
    "text86": "편하게 데일리로 바르기 좋고, 휴대하기도 좋아요!\n일단 색감 자체가 딱 원하던 컬러 그대로 발색도 너무 자연스럽게 잘 더ㅣ고, 심한 착색 없이 데일리켐으오 주구장창 쓸듯",
    "text87": "제 입술 색깔이 좀 어두워보이는 색깔이라\n입술색을 자연스럽게 눌러줄 발색력이 \n아주 좋은 립블러를 원했는데 은은하게 발색되는게 \n너무 예쁘네요~!!\n\n입술색을 죽이기보다는 좀 자연스럽게 \n정리해주는 느낌이랄까\n단독으로 사용해줘도 너무 이쁘네요~\n저는 체리 수플레와 라즈베리 콕을 주문했는데\n체리 수플레를 오버립 해주고 라즈베리 콕을 포인트으로해주는데 \n입술에 부드럽게 스며들면서 입술 주름에 끼는것도 없고\n보송보송하게 포인트 되니까 엄청 섹시해 보이면서\n너무 이뻐 보여요~!!",
    "text88": "한 달 동안 사용해보니 매트하지만 전혀 건조하지 않고, 입술 각질 부각 없이 부드럽게 밀착돼요. 컬러 발색도 자연스럽고 예쁘게 올라와서 데일리로 자주 손이 가요. 특히 무광 블러 텍스처가 얼굴을 한층 세련되게 만들어줘서 만족스럽고, 지속력도 좋아 식사 후에도 은은하게 남아 있어요.",
    "text89": "촉촉하게발리다가 바로 픽싱돼요 매트 좋아하시는 분들 개좋아할듯 진짜 잘 안묻어나요",
    "text90": "색도 마음에 들고 발림성도 좋아요!\n약간 쉬폰느낌?? 요즘 유행하는 쉬폰 단지형 립이랑 비슷한 제형인 것 같아요 ㅎㅎ\n촉촉해 보이지만 막상 바르면 쓰윽 스며들어요\n적당히 지속되고 !\n다른 색상도 써봐야겠어요 ㅎㅎ",
    "text91": "체리 수플레 색상도 예쁘고 건조한 입술에 발라도 촉촉하게 잘 발라져요 ~!! 번들 거림없는 매트한 느낌인데 입술은 건조함없이 촉촉해요~^^ 데일리로 잘 사용하게 될것 같아요~^^",
    "text92": "촉촉하면서 발색 너무 이쁜 멜로우 듀이 립 블러! 벨벳처럼 유지되는 블러 틴트인데 각질 부각없이 매끈하게 잘 발려요! 코랄 색상 좋아해서 체리 수플레 선택했는데 색이 그냥 대박입니다 ㅎㅎ 데일리 립으로 확정^^",
    "text93": "발색이 또렷하고 지속력이 좋아요\n촉촉한 편이어서 바르기도 편해요",
    "text94": "색 진짜 예쁜데\n입술각질? 막 생겨요...\n요플레현상이라하나 그론거",
    "text95": "색상도 예쁘고 발림성좋고 지속력도 좋고\n애정하는 립템입니다~",
    "text96": "벨벳 질감의 립 제품을 사용해보고 싶었는데. 딱 원하던 발색과 질감이여서 좋았어요. 물마실때나 묻어나오는것도 없고, 과하지않게 은은한 느낌의 립제품이에요.  코랄 컬러 좋아하는데, 원하던 느낌이라 만족해요.",
    "text97": "위에가 로지무스고 아래가 체리수플레에요!! 웜톤 또는 뉴트럴에게 찰떡인 컬러인데 약간 살몬 컬러 좋아하시면 강추!! 발림성 너무 좋고 발색력도 좋아서 아주 맘에 듭니닷:)",
    "text98": "바르면 은근 화사해서.\n저는 은근 밝은 옷 입을때 자주 써요.\n차분하게 화사한 느낌ㅎㅎ\n오후지나도 유지력도 좋아서 만족~\n너무 매트하지않아 굿임^^",
    "text99": "연한 쪽이 1호 진한 쪽이 2호예요 둘 다 예쁘고 매트하긴한데 와 너무너무 매트하다!!는 아니고 매트에 한방울의 광이 가미된 느낌이에요 손등 발색보다 입술 발색이 이뻐요 1호는 단독으로 바르기보단 다른 틴트랑 섞어바르는게 예쁜듯합니다",
    "text100": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n매트립이니 만큼 잔각질 정리하고 발라야지 예뿌게 발립니다 3호는 화면이나 사진보다 좀 더 라이트한데 모브빛이 살짝 도는 색감입니다~!\n립에만 발라봤는데 퍼트려지는 것도 잘 되서 치크로도 활용 가넝해보여요!",
    "text101": "패키지는 예쁜데 발색은 제 스타일은 아니에요 그냥 요새 유행하는 멀멀한 컬러입니다",
    "text102": "색깔이 이뻐요 재구매의사 있습니다\n립블러처음써보는데 효능은잘모르겟습니다ㅜㅜ\n사람들이 따갑다고하는데 저는괜찮아요!!\n착색잘되는편입니다",
    "text103": "항상 구매하는 제 최애템이에요\n이거 없으면 안됩니다. 계속 팔아주세요!!🥺늘 만족스럽게 사용하고 있는 제품입니다\n그런데 매장이랑 온라인 가격이 다르다는거..!\n다들 미리 온라인에서 쟁이시길 바랍니다^^",
    "text104": "발색이좋아요.질감도 마음에듭니다.지속력도 나쁘지 않았어요",
    "text105": "오 컬러감은 화면 그대로구요~ 발림성도 좋아서 자주 애용할 것 같네요! 용기도 얇고 길어서 폰이랑 같이 보관하기도 편할듯용 만족합니다",
    "text106": "신청한지가 언젠데 아직도 배송이 안옵니까 \n왜 리뷰는 지운거예요 지울시간에 택배나 보내주세요 확인하시고 빨리 보내주세요",
    "text107": "왜 리뷰를 지우시나요 ??? \n도착안해서 문의차 남긴거 뿐인데 너무 하네요 ;;; \n빨리 보내주세여 !! 지우지 마시고요",
    "text108": "틴트인데 건조하거나 매트하지않고 \n약간 블링한 느낌의 틴트에요. 분명 벨벳인데 매트하지않고 입술 끼임도 거의 없고 부드럽게 발리고 좋아요\n지속력도 괜찮구요! \n발색도 엄청 예쁘게 올라옵니다 넘 예뻐요!!",
    "text109": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n여름에 가벼운립 바르고 싶을 때가 많은데 그럴 때 이런 워터블러제형에 손이 많이가요!! 진짜 물처럼발리면서 싹 스며서 가볍고 좋아요!!",
    "text110": "매트제형 틴트중에 제일 좋아요 글리터가 없으면 더 좋을거 같아요",
    "text111": "엄청 포슬포슬한 제형이어서 입술 각질관리 필수예요\n지속력은 매트립답게 오래가는 편이었고\n여름에 바르기 좋은 것 같아요\n다만 색상이 피치인데 \n진한 브릭이라 가을웜톤에게 어울릴 것 같아요!",
    "text112": "써본 매트립중에서 제일 좋아요\n각질부각없고 촉촉하고 잘 발리는것같아요\n묻어남은 약간있어요\n아예없지는않고 살짝!\n다른색도 더 구매할 의사 있습니다 ㅎㅎ 색깔 자연스럽고 이뻐요 ㅎㅎ",
    "text113": "색상이 저와는 안맞네요🥲 더 어울리는 사람이 썼음해서 친구 줬어요 :)",
    "text114": "혈색 확 밝혀주는 컬러라 좋더라구요!! 발림성 좋고 지속력도 나쁘지 않았어요! 전체적으로 무난했다는 인상입니다!! ㅎㅎ",
    "text115": "자연스럽게 그려지고 색도 마음에 들어요~  다른 색도 구매하고 싶어요",
    "text116": "보송하게 발색되어서 지속력도 꽤 괜찮은 편이에요. 봄웜인 분들이 쓰면 좋을 색상! 무난무난합니다!",
    "text117": "생각보다 손이 잘안가여.. 착색이나 발림도 그냥 무난무난해여",
    "text118": "생각보다 아주 매트한 편이고 발색은 나쁘지 않아요. 제 생각에 그 웜톤 분들한테 잘 맞을 거 같고, 쿨톤 분들은 별로인 거 같애요.",
    "text119": "발색력 미텼어용! 근데 지속은 스알짝 아숩. 하지만 색상이나 발색력 미쳤슴다",
    "text120": "요즘 최애 립이예요..\n색상이 저랑 찰떡으로 잘맞아서 자주 사용중이예요\n예뻐요",
    "text121": "제품을 사용해 보니 전반적으로 만족도가 높습니다. 발림성이 부드럽고 피부에 자극 없이 스며들어 하루 종일 편안하게 사용할 수 있었어요. 향도 부담스럽지 않고 은은해서 꾸준히 쓰기에 좋습니다. 무엇보다 사용 후 피부가 촉촉하고 건강해 보이는 느낌을 주어 만족스러웠습니다. 계절이나 피부 타입에 크게 구애받지 않고 사용할 수 있어 누구에게나 추천하고 싶은 제품입니다. 재구매 의사도 충분히 있고, 선물용으로도 손색이 없을 것 같아요.",
    "text122": "처음 써보는거라 색깔 고민 엄청했었는데 고민하지 말구 다 살껄 후회했슴당 ㅠㅠ 발림성 완전 미쳤구 촉촉하게 입에 착붙이라 발랐나?싶을 정도로 무겁지않고 가볍게 착붙이예요 색깔은 너무 예뻐서 데일리로 강추강추! 웜톤 쿨톤 다 잘어울리고 얼굴이 밝아보인다는 소리 들었음 지속력도 좋아서 커피 마시고 물 마셔도 괜찮아여~ 점심먹구나서 수정화장할때 다시 바르는데 저녁까지 굿굿!!",
    "text123": "건조해져서 각질 엄청나고 펄은 돌아다니고 광고한 지속력은 없고.. 그냥 보이면 가끔 쓰는정도..",
    "text124": "입술 건조해지지 않는게 맘에들고 데일리로 사용하기 좋아요",
    "text125": "발색도 잘되고 색도 예쁜 꽃핑크? 느낌이라서 좋아요! 픽싱이 잘돼서 잘 지워지지도 않는 것 같아요 :)",
    "text126": "봄웜라 여쿨 걸쳤는데 잘 어울려요\n형광등 켜주는 컬러\n살짝 포슬해서 각질관리 필수",
    "text127": "촉촉하고 부드럽게 발려서 좋은데 길어서 가방에 넣기 좀 불편해요..",
    "text128": "만족스럽고 잘쓰고 있어요 데일리로 쓰기 너무 좋아요 ㅎㅎㅎ",
    "text129": "되게 원래 입술 색 하나도 안드러나고 발려서 입술 색 깔끔하게 맞추기 좋아요. 입술 어두운 분들 추천해요!",
    "text130": "팁이 길쭉하고 입술에 잘 올라가게 만들어줘서 좋고 입술 각질을 눌려주는 벨벳타입이라서 좋았어요",
    "text131": "이거 약간 색깔이 쨍해서 입술 안쪽에 발라주고 있어요 팁자체가 좀 길어서 시원시원하게 발림",
    "text132": "색 자체거 너무 이쁘고 입술 표현이 예뻐서 자주 쓰고 리ㅛ어오옹",
    "text133": "이건 내가 안써봐서 모르겠지만.. 엄마말로는 색도 예쁘고 잘 발려서 좋다고함!!",
    "text134": "바를땐 촉촉허게 잘 발리는데 시간 좀만 지나면 바로 매트하게 픽싱돼서 번짐 그런게 아예 없고 물컵에도 진짜 잘 안묻더라고요 매틓나거좋아하시는 분들이 좋어할거같아요",
    "text135": "매트하게  발리는 느낌이 다른 립 제품이라 달라서 좋았어요.",
    "text136": "발림성이 너무 좋고 밀착력이 좋았어요. 그런데 양이 좀 작다고 느껴집니다",
    "text137": "듀이 립 블러 발색 너무 이쁘네요! 지속력도 오래가고 매트한 효과가 너무 이뻐요 ㅎㅎ",
    "text138": "무난하게 사용함 ㅎ색이 조금 연한듯 싶기도 하구…\n쏘쏘~~",
    "text139": "색이뻐요 부모님드리니 만족하심 짱 여러분도 사세염ㄴㅋㅋ",
    "text140": "색이 정말정말 예쁜데 각질일어나요ㅠㅠ\n요플레현상 좀 잡아주세오ㅠㅠ",
    "text141": "부드러운 발림성이라 조아용 색감 너무 예뻐요 웜라이트에게 딱 딱 !!! ᰔ"
  },
  {
    "brand_name": "씨스터앤",
    "product_name": "[NEW 미니 립 증정 기획] 씨스터앤 멜로우 듀이 립 블러 8종 (단품/기획)",
    "price": "14900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022581818ko.jpeg?l=ko",
    "review_name": "02 무화과 필링",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000225818",
    "text1": "부드럽게 잘 발리고 발색 잘돼요 컬러가 예뻐서 자주 손이 가는중",
    "text2": "발림성이 좋고 촉촉하면서 각질부각이 없어서 사용하기 괜찮았어요.",
    "text3": "컬러선택미스 봄브들은 선택하지마요 입술에 올리면 토인됨 그리고 이런 퍼근퍼근한 느낌의 제형은 별로임 갠적으로",
    "text4": "항상저녁에마무리로 바르고있어요\n피부탄력이느껴집니다",
    "text5": "나는 실패했다 봄웜브라이트 사람으로서 색상선탣에 실패했다…..",
    "text6": "색이 이뻐요 발림성도 좋구요 다른색들도 더 사용해볼려구요",
    "text7": "뭔가 손이 잘 가진 않습니다ㅠㅠ\n그리고 용기가 너무 길어서 보관이 어렵습니다..",
    "text8": "보들보들해서 바를때 부드러워요\n발색도 잘 되고 바를때보다 바르고 나서 색이 더 잘 올라와요",
    "text9": "씨스터앤 틴트 색상 다 예쁜것 같아요~ 얇고 가벼운 케이스도 넘 좋아요",
    "text10": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다. \n\n제 입술은 어떤색을 발라도 손발색보다 핑크색을 뿜어내는 특성을 가지고 있어서, 주황끼가 좀 있는 색을 선호해요. 그래야 중화돼서 핑크코랄정도의 제가 딱 좋아하는 색이 나와요 ㅎㅎ 약간 진해서 얇게 발라주고 있는데, 각질부각도 없고 좋았어요. 여름에 쨍하게 발라주기 좋은 거 같아요!!",
    "text11": "인ㅅㅌ광고에 계속 뜨길래 구매해봐ㅛ어요 광고에 비해서는 아니지만 그래도 나름 ㄱㅊ아요",
    "text12": "저는 웜 조합으로다가 2번 무화과 필링, 21번 살구 타르트 이렇게 구매 해봤어요\n상세페이지에는 색 차이가 크게 안보여서 걱정했는데 잘 조합해서 겟한 것 같습니다\n2번 무화과 필링은 양 조절에 따라 데일리부터 포인트 메이크업까지 가능해요\n사람 안타고 대부분 다 잘 어울릴 컬러입니다\n바를 때는 부드럽게 슥슥 발리고 마무리는 보송해서 요즘 같은 날씨에 쓰기 딱이에요\n21번 깔고 2번으로 포인트 줘도 굳굳!!\n이런 저런 조합으로 잘 사용해줄게요",
    "text13": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n발색 쨍하게 잘되네요 컬러도 예쁘고 부드러우면서도 깔끔하게 발려요 잘 지워지지 않고 착색도 잘되어서 오랫동안 수정하지 않아도 괜찮아요 매트하면서도 촉촉한 느낌이에요 단독으로 써도 예쁜데 저는 쨍하게 포인트주고 그라데이션하고 립밤으로 글로우하게 마무리 해서 쓰는 중이에요",
    "text14": "색상 무지 이쁘구요~\n보송하게 올라가는데 생각보다 들뜨거나\n강하게 발색되는 느낌은 아니라 좋네요\n\n데일리로 잘 쓸것 같아요~\n\n보송한 느낌이라 입술밑색이 잘 안맞으면 좀\n난감하지 않을까란 생각이 들긴해용\n\n일단 저는 잘맞아서 아주만족:)",
    "text15": "립스틱을 녹여논거 같은 질감?과 발색이었어요.\n진하게 발색되서 진한화장 좋아하시는 분들이 좋을것 같아요.\n틴트제품은 아니라서 착색은 없었고, 밥먹을때 마다 다시 발라줘야 해요...ㅠㅠ\n그래도 발색이 확실해서 입술이 이뻐보이더라구요.\n피치머랭은 데일리, 무화과 색상은 주말 외출할떄 발라주고 있어요!",
    "text16": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n저는 웜 조합으로다가 2번 무화과 필링, 21번 살구 타르트 이렇게 구매해봤어요\n상세페이지에는 색 차이가 크게 안보여서 걱정했는데 잘 조합해서 겟한 것 같습니다\n2번 무화과 필링은 양 조절에 따라 데일리부터 포인트 메이크업까지 가능해요\n사람 안타고 대부분 다 잘 어울릴 컬러입니다\n바를 때는 부드럽게 슥슥 발리고 마무리는 보송해서 요즘 같은 날씨에 쓰기 딱이에요\n21번 깔고 2번으로 포인트 줘도 굳굳!!\n이런 저런 조합으로 잘 사용해줄게요",
    "text17": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n색감이 예쁘다는 극찬 후기가 많아서 기대하고 구매했는데 진짜 예쁨ㅋㅋ 팔뚝발색하고 감탄했네요\n그런데 팔뚝에서보다 입술위에서는 두 색상의 색감차이가 많이 안나요! 그럼에도 둘다 봄웜인 제 톤에 잘 맞고 예쁘긴 합니다. 둘중에 더 마음에 드는 컬러는 무화과필링이 좀더 진하고 혈색도는 컬러라 좋은거 같아요. 살구타르트는 좀더 웜하고 베이스로 깔기 좋은 색임\n블러립이라 당연한거겠지만 그냥 왕창 올렸을때보다 적당히 양조절해서 가운데만 올려준 후에 스머징해준게 훨씬 예쁘고 유지력도 좀더 높아지는거 같아요.\n다른색도 다 모으고 싶음\n같이 온 클렌징티슈도 양많고 순해서 좋았어요.",
    "text18": "2호 무화과 필링응 진짜 이름처럼 무화과 느낌 제대로 나요. 딱 은은한 로지 베이지톤이라 데일리용으로 부담 없이 쓰기 딱 좋아요. \n제형은 촉촉하면서도 바르면 보송하게 마무리돼서 각질 부각 없이 입술에 편하게 밀착돼요. 입술에서 느껴지는 느낌은 옛날에 한참 많이 나오던 에어리 벨벳 같은 느낌.\n\n근데 기름지지않고 겉돌지 않고 밀착됩니다 무겁지 않고 가벼운 사용감이라 답답한 느낌 전혀 없고, 살짝 톤 다운된 컬러라서 자연스럽게 입술을 살려줘요. 특별한 날 말고 그냥 평소에 자주 손이 가는 그런 립이에요.\n\n손발색에서는 제 피부톤(갈웜) 에 좀 뜨는 감이 있었는데\n입술에 바르기가 그렇지 않고 밀착 되면서 데일리 리뷰로 마무리 돼서 생각보다 손이 가더라구요 🙃🙃",
    "text19": "씨스터앤 멜로우 듀이 립블러 무화과\n이 립블러 꼭사세요!!! 가격이 저렴한데 진짜 좋아용ㅎㅎ 일단 색감이 너무 쨍하지도 않고 매트해보이는데 매트하지 않고 촉촉함\n그리고 립이 컵에 묻어나는거 싫어하는데 묻어남이 1도 없어서 대만족 ㅎㅎ\n\n색감도 예쁘고 폭신폭신한 구름같은 제형이라 좋아요.",
    "text20": "발색력은 너무 좋아요. 착색도 없고 지속력은 조금 짧은것 같아요. 음식 먹고 나면 다 지워지더라구요. 그외에 촉촉하고 색이 선명해서 잘 쓰고 있습니다.",
    "text21": "무난 무난 하면서도 예뿝니다 !\n처음에는 트렌디 하지 않은 느낌이라 별로였는데 은근히 데일리로 사용하기 좋더라구요",
    "text22": "부드럽게 발리는 제형이에요~\n데일리로 쓰기 딱 좋아요!\n발색도 잘 되서 아주 마음에 들어요 ㅎㅎ",
    "text23": "발색 너무 마음에 들어요!\n평소 입술 잘못바르면 촌스러워지는 사람인데  이건 합격이에요 ㅎㅎ\n아주 매트하지 않구 살짝 광이 있네요\n발색이 진짜 상세페이지 나온대로 됩니다  예뻐요  ㅎㅎ",
    "text24": "팁도 바르기 쉽게 되어 있고 입에서 마르니까 다른 것보다 덜 묻어나오는 것 같아서 좋아요 ㅎㅎ \n2가지 색상 샀는데 다 마음에 드네요",
    "text25": "무화과필링 라즈베이콕 두개 삿는데 색상도 둘다이쁘고\n촉촉해서 맘에들어요 \n색상이 쨍하니 진해서 얼굴이 생기있어보여서 손이 자주갈거같아요",
    "text26": "💄 Mellow Dewy 립블러 – 무화과 컬러 후기 입니다 !!\n\n1. 첫 느낌 & 발림성\n“립블러”라는 이름답게 벨벳처럼 부드럽고 촉촉하게 발려요. 각질 부각 전혀 없었고, 가볍게 밀착되어서 '손도 안 댄 것처럼' 자연스럽게 채워진 느낌이에요\n무화과 컬러는 살짝 톤 다운된 자연 브라운 무드라서 웜톤·쿨톤 양쪽 모두 잘 어울리는 차분한 분위기! 화사하되 강하지 않고, 어떤 룩에도 매치하기 쉬운 색상이에요 \n\n2. 질감 & 보습력\n워터 벨벳 제형이라 입술에 닿으면 시원하고 촉촉한 발림이에요. 무광이라 눈에 보이는 윤기보다는 입술 속 촉촉함을 채우는 느낌! 아침 바르고 외출 후에도 입술이 건조하지 않아서 덜 들뜨더라고요. \n\n3. 지속력 & 착색력\n물 마시거나 말할 땐 글로스가 약간 묻어나지만, 틴트 특유의 착색은 은은하게 남아요. 오래 지속되진 않지만 자연스럽게 색이 남고, 덧바르면 볼륨감도 채워지는 효과가 아주 좋습니다 ㅎㅎㅎ\n\n4. 종합 느낌\n\n무화과 컬러: 차분한 브라운 무드 + 얼굴 생기 채워주는 자연 톤\n부드러운 질감: 벨벳처럼 부드럽고 입술 속 촉촉함 집중\n밀착력: 각질 없이 착 붙고 자연스럽게 발색\n가벼움: 글로스 번들거림 없이 내 입술처럼 감싸주는 느낌\n\n---\n\n👍 장점 2가지\n\n1. 촉촉한 벨벳 제형\n– 건조한 립은 이제 안녕! 수분 가득, 부드럽게 밀착돼서 각질 걱정 없이 사용 가능해요.\n\n2. 무화과 컬러의 은은함\n– 너무 튀지 않고 차분한 자연 톤이라 데일리부터 데이트 립으로 완전 찰떡이에요.\n\n---\n\n🧾 한줄평\n“자연스러운 무드에 수분을 더한 ‘무화과’ 색감으로, 맑고 차분한 데일리 립의 정석!”",
    "text27": "색예쁜데 잘 묻어나서 덧발라요 덧바르면 주름이 부각되기시작합니다ㅠ",
    "text28": "보이는 그대로 발색되고 유지력도 좋아요~\n매트해서 립밤은 필수입니다",
    "text29": "발색력 좋고 입술도 통통해 보이는게 아주 맘에 들어요.\n슬림한 케이스라 바르기도 좋구요.\n착색이 잘돼서 음식먹어도 많이 지워지지 않아요.\n무화과필링, 라즈베리콕 두가지 컬러 모두 맘에 드네요:)",
    "text30": "제형은 촉촉하면서 보송하게 마무리돼요~\n번들거리지 않고 무겁지 않으면서 가벼워서 답답하지 않아요~\n매트해 보이는데 매트하지 않고 촉촉해요~",
    "text31": "씨스터앤은 쿠션으로 시작해서 아이라이너를\n아주아주 만족하며 쓰고 있어서 립컬러는 크게\n기대 안했는데 하나씩 산게 벌써 3개이고 너무\n만족하며 쓰고 있는데 발색후기가 없어서 추천\n하려고 써봐요.\n\n2번 무화과필링이랑 21번 애프리콧 타르트랑\n고민 너무 많이 했는데 막상 달라요. 👍 \n2번 무화과필리은 좀더 가볍게 맑게? 쓸수 있어요.\n아래 21번 발색이 진해서 발색이 잘안보여서 몇번\n더 문질문질한거고 상대적으로 21번은 한번 한거.\n\n\n\n데일리로 청량감 있게는 2번이 좋아요.\n어디든 다 어울린답니당.이건 기본으로 추천해요",
    "text32": "제품이 오랫동안 지속 되어서 참 마음에 드는 느낌입니다. 만족하는 제품이에요.슬림한 느낌이라서 부담 없이 입술을 표현할 때 사용할 수 있어서 너무 마음에 듭니다. 또한 가을 웜톤의 적합한 느낌이라 데일리로 사용하기에 좋은 제품이라 너무나 만족스럽습니다.",
    "text33": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n웜톤이라 저한테 제일 잘 어울릴듯한 살구타르트하고 무화과필링 골라봤어요!! 두 색상 다 넘넘이뻐요 발림성도 좋고 색상 선명하고 달달한 향기도 은은해요 얇고 긴 모양도 맘에 드네요 미니백을 즐겨들어서 뚱뚱한 틴트보다 훨씬 좋아요 ㅎㅎ",
    "text34": "1호 체리슈플레 2호무화과필링 구매함\n베이스립으로 사용하고싶어서 구매한건데 생각보다 색이 쨍함 단독으로 바르고 위에 투명글로스발라도 이쁠꺼같음\n근데 립바를때 솔? 그부분이 좀 흔들림...",
    "text35": "발색이 완전 쨍하게 올리옵니다\n봄웜들한테 잘어울릴듯\n치아에 많이 묻어서 핑거팁으로 조금씩 스머징하는게 이쁠듯",
    "text36": "데일리템 각..\n지속력 발색 다 굳이에요\n센스있게 색상명도 그 색상으로 적어주셔서 좋아요\n1+1 할때 주문해서 오래쓰겠어요 😆",
    "text37": "발색이 상세샷이랑 꽤 비슷하고 발림성이 끈적하지 않고 보송하게 발려서 좋아요 무화과 필링은 코랄색과 가까워서 웜톤 컬런데 쿨톤한테도 어느 정도 잘 붙는 것 같고 다른 컬러와 레이어링 하면 예쁘네용",
    "text38": "봄 웜톤인데 약간 코랄빛 나면서 데일리로 쓰려고 샀습니다.립블러 처음 써보는데 부드럽게 잘발리고 착색이랑 발색력도 좋아요.회사 가기전에 쓰는데 오후까지 색이 남아있을만큼 유지력도 짱이에요",
    "text39": "개인적으로 딱 틴트로 착색이 되거나 립스틱으로 안착?이되서 오래 유지되는걸 좋아하는데 이건 지속력도 안좋고ㅠㅠ 겉도는 느낌이 듭니다",
    "text40": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n색 고민 많이 했는데 너무 마음에 들어요\n촉촉하게 발리면서 블러 표현도 되는게 이쁘게 발려요\n색이 은은하진 않지만 바르고 나서는 데일리 메이크업에\n잘 어울리고 이뻐요",
    "text41": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n딱 데일리로 쓰기 좋은 컬러예요! 보송하게 착 픽싱돼서 지속력이 꽤 좋네요!! 약간 MLBB 느낌도 있는 것 같아요. 생각보다 쨍하게 발색되어서 소량씩 써주시면 좋아요!",
    "text42": "처음 써보는데 매트 립은 보통 건조하다고 생각했는데 진짜 건조함 없이 너무 편안한 매트 립이라 데일리로 사용중이에요!부드럽고 촉촉하게 발리는데 색깔이 입술에 딱 픽싱될 때는 답답하지 않고 너무 편안하더라고요.덕분에 묻어남 없이 보송하게 뭘 먹거나 마셔도 지워질 걱정 없이 입술에 착 붙어있는 느낌이라 정말 좋네요!\n각질 부각도 없고 오히려 입술이 매끈해 보여서 정말 만족스러웠어요!무화과 필링은 너무 진하지 않은 발색이라 요즘같이 간단히 화장할 때 데일리로 진짜 딱이네요~",
    "text43": "씨스터앤 제품은 처음 써봤어요!\n2번 무화과필링 3번 피치머랭 샀는데\n전 확신의 웜톤인데 쿨톤 칼라 이쁜거 알쟈나요 ㅠ\n무화과필링은 착붙이고 피치머랭은 포인트로 살짝 올려주기 좋은칼라에요!\n처음에 손등에 그어놓은건 많이 쨍하게 나왔는데 실제칼라는 퍼뜨려바른거랑 유사해요! 확튀지않고 괜찮은거같고 수분감낭낭한데 약간의 매트느낌이라 좋아요!!",
    "text44": "요즘 립제품은 쟁여두고 쓰는 편인데, 씨스터앤 멜로우 듀이립블러 무화과필링은 진짜 \"잘 샀다!\" 싶은 제품이에요. \n처음엔 색상명이 예뻐서 호기심에 샀는데, 써보니까 발림성도 좋고 색도 너무 자연스럽고 예뻐요.\n입술에 착 감기듯 부드럽게 발리고, 겉돌지 않아서 데일리로 쓰기 딱이에요.\n무화과필링 컬러는 말 그대로 무화과처럼 은은한 말린 장미빛? MLBB 느낌인데, 톤 안 가리고 잘 어울릴 컬러예요. \n무엇보다 속건조 없이 촉촉하게 마무리돼서 입술 각질 부각도 거의 없고, 립밤 대용으로도 좋아요.\n지속력은 립틴트처럼 오래가진 않지만, 지워질 때도 예쁘게 스며들어서 수정 화장도 어렵지 않더라고요. \n가방에 넣고 다니면서 요즘 가장 손이 자주 가는 립이에요. 자연스럽고 촉촉한 립 좋아하시는 분들께 진심 추천드려요!",
    "text45": "미니립 증정이라고해서 구입한건데 미니립이 안왔어요ㅠ 시스터앤 본품은 좋은데 한두개씩 늘 실망이네요ㅠ 발색은 넘 이쁘고 주름 부각없이 뽀용한 느낌으로 넘 좋은데 지속력이 똥망입니다ㅜㅠ 아이라이너만큼 립도 지속력좋았으면 진짜 별 열개짜링ㄱㅁ",
    "text46": "웜톤분들 만족하실만한 색상이고 특별한 스킬 없이 바르기 쉬워서 좋아요",
    "text47": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n여름에 끈적이는 거 싫어서 매트립 잘쓰고 있어요. 물처럼 발리고 매트하게 마무리 되는 제형이어서 입술에 착 붙어서 좋슴니다!!",
    "text48": "무화과 필링 색 완전 이쁘네요\n봄웜브라이트입니다\n너무 튀지않으면서 입술에 올리니 생기가 확 돌아요\n블러셔러도 쓰면 좋아요\n잘쓸게여",
    "text49": "색상은 베이스로 깔기 좋았어요 마무리감은 살짝 뽀송 매트한데 지속력은 다소 아쉬워요 그래도 색상이랑 발림성이 좋아서 마음에 들어요! 묻어남이 적어서 전체적으로 만족합니다",
    "text50": "이런 립은 처음인데 써볼수록 만족스럽네요 \n웜톤에 잘어울리고지속력도 좋아서! 너무 만족스러워요:) \n자연스러운 컬러와 지속력이 좋았어요!!",
    "text51": "글로시 하지 않은 틴트 찾다가 구매 봤는데\n색상이 너무 이뻐요! 발색력도 좋고 \n각질 부각 없이  이쁘게 표현 되요!\n지속력도 좋고 재구매의사있어요",
    "text52": "생각한 것보다 발색이 쨍하고 강렬해요!\n피그 컬러는 베이스로 깔고 라즈베리를 포인트로 바르면 예쁠 것 같아요~ 제형은 매트 보송한 느낌인데 입술이 답답한 느낌이 아니라서 더 좋아요👍 향기도 너무 좋네요☺️",
    "text53": "최근 구매한 블러립중에 제가 컨트롤하기 제일 좋았어요~~ \n입술이 검붉은편이라 어느정도 커버력은 필요하고 \n제형이 두꺼우면 안어울리는데 \n적당한 커버력과 가벼운 발림성 굿",
    "text54": "매트립이지만 바를때는 촉촉하고 마무리는 보송하게 발색되요\n\n은은하게 반짝여서 오랜시간동안 지속되어요\n\n색도 쿨톤 웜톤에 맞게 나와서 톤에맞게 사면 얼굴에 맞게쓸수있아요",
    "text55": "씨스터앤 멜로우 듀이 립 블러 '무화과 필링' 색상 구매해봤는데, 진짜 이름처럼 부드럽고 말랑한 텍스처가 입술에 착 감겨요. 바를 땐 촉촉하게 발리는데, 시간이 지나면서 살짝 보송해지는 느낌이라 무겁지 않게 밀착돼요. 색감도 데일리로 딱 좋은 무화과빛 말린 장미톤이라 피부 톤 안 타고 누구나 잘 어울릴 것 같아요. 각질 부각도 거의 없고, 덧발라도 뭉침 없이 자연스럽게 표현돼서 요즘 최애템이에요. 포장도 깔끔해서 선물용으로도 좋을 듯해요.",
    "text56": "지속력 좋다고 평이 좋길래 구매했는데 저는 좀 실망스럽습니다 \n이 제품 진짜 각질없이 입술컨디션 최상일때만 발라야 할 것 같아요 \n우선 바르면 발림성이 너무 안좋고 얼룩덜룩 발려요 ㅠ\n근데 또 입술상태 좋을때는 바르면 지속력 좋아서 괜찮은것 같기도 하고 … \n전 비추네요",
    "text57": "정말 예뻐요! 처음엔 촉촉하게 발리면서도 시간이 지나면 보송하게 픽싱돼서 마스크 묻어남도 덜하고 지속력도 괜찮았어요. 무화과 컬러답게 자연스러운 MLBB 느낌이라 데일리 립으로 손이 자주 가고, 입술 주름도 잘 메꿔줘서 더 마음에 들었어요. 부담 없는 색감이라 쌩얼에도 어울려요!",
    "text58": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n위에는 2번 무화과필링 아래는 3번 피치머랭이예요 일단 케이스가 너무 슬림하고 이뻐요 제형도 벨벳느낌에 보송하게 마무리되는데 촉촉함은 유지되고 색상도 둘다 은은한 mlbb느낌이라 데일리로 바르기 좋을것같아요 만족합니다",
    "text59": "와 저 블러 틴트 처음 사보는데 색감이랑 표현이 너무 이뻐요~~~ 입술주름 팽팽해지면서 보정한 입술같아 보이네요?? 너무 이뻐요! 색상도 mlbb로 바르려고 01,02호 샀는데 둘다 너무 이뻐요 ! 하나만 사셔야 한다면..고르기 힘든데 웜톤이랑 뮤트 걸친 저한테는 2호가 조금더 어울리네요 ^^",
    "text60": "와.. 색상이 기대이상으로 너무 예쁘네요. 웜톤인 제 피부에 너무 찰떡같이 잘 어울려요. 발림성도 너무 글로시하지도 그렇다고 너무 매트하지도 않고 딱 맞게 발려서 좋네요. 제품 디자인도 슬림하고 너무 예뻐요.",
    "text61": "손등샷은 플럼캬라멜과 무화과필링입니다\n얼굴샷은 무화과 필링이에요\n말린 장미 같은 컬러를 개인적으로 좋아해서 맘에 들구요\n각질 들뜸 없이 촉촉하게 바르면서 매트한 느낌이 표현되어서\n너무 취향저격이에요 ㅎㅎ",
    "text62": "왜 이렇게 평이 좋은지 알겠어요.\n발림은 촉촉한데 매트하게 입술에 촬 붙는 느낌이 신기합니다. \n발색도 너무 좋고 입술 끼임 없어 좋고 요즘 건조한데 각질도 안 생기고 부각도 안되요",
    "text63": "씨스터앤 멜로우 듀이 립블러는 촉촉한 피치 글로스처럼 입술 위에 부드럽게 퍼지다가, 톡톡한 글리터가 가볍게 반짝 반짝 빛을 더해주는 매력적인 립밤이에요. 첫 발림부터 입술에 수분을 촥 감싸주고, 은은한 유리알 광택감이 자연스러워 데일리 메이크업에 딱입니다. 각질 부각 없이 매끈하게 마무리되고, 무겁거나 끈적이지 않아 마스크 속에서도 편하게 착용할 수 있어요. 입술이 푸석하거나 건조한 날 특히 효과적이며, 기분 전환용 잔잔한 반짝임 아이템을 찾고 있다면 씨스터앤 멜로우 듀이 립블러가 좋은 선택이 될 것 같아요.",
    "text64": "립뿐만 아니라 치크로도 살짝 두드리면\n생기 있는 혈색 표현 가능해서 활용도도 굿!!!!!! 웜톤, 쿨톤 상관없이 고르게 어울릴만한 컬러 구성이라 취향대로 고르면 됨!\n데일리로 쓰기 딱 좋은 립블러 찾는다면 무조건 테스트해보는거 추천!",
    "text65": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성한 리뷰입니다. 블러 틴트를 좋아하는데 발림성은 촉촉하고 마무리는 블러리하게 되는점이 좋았어요. 바르기 전에 각질 관리 잘 하고 발라야 될거 같아요 아래가 02번 무화가필링 색상이에요",
    "text66": "제가 생각했단 색감은 아니어서 조금 아쉬웠지만ㅜ 매트립답게 진하고 선명한 색감이에요! 주름 끼임도 없고 플럼 카라멜에 금펄이 정말 예쁘네요..! 다만 지속력이 좋진 않은 것 같아요ㅠ 사진은 최대한 실물과 비슷하게 보정했으니 참고하세요~~",
    "text67": "생기 있으면서도 분위기 있는 무화과 컬러가 정말 예뻐요.\n부드럽게 발리고 밀착력이 좋아 들뜸 없이 잘 표현되고,\n촉촉한데도 지속력도 꽤 괜찮아서 자주 손이 가요.\n가을웜, 뮤트 계열에 잘 어울리는 색감이라 데일리용으로 추천하고 싶어요.",
    "text68": "살짝 톤 다운된 코랄에 브라운 한 방울 섞은 느낌이라 너무 붉지도, 너무 탁하지도 않아서 딱 예쁜 차분한 립.\n\n무화과 필링은 특히 웜톤 분들한테 진짜 찰떡이에요. 가볍게 바르면 여리여리한 MLBB로, 진하게 바르면 고급진 무드까지 연출 가능해서 하나로 두 가지 분위기 낼 수 있는 컬러였어요.",
    "text69": "데일리하세 쓰기 좋은 로즈색의 무화과필링!\n역시 인기가 제일 많아서 금방 품절되더라구요 \n스머지하기 좋은 질감이라 섞어쓰기에도 좋고 \n묻어남이 적어서 지속력도 오래가는거 같아요 웜톤 피부에 잘 맞고 무광이라 위에 광나는 투명 틴트 덧발라주니까 \n싱그러워요",
    "text70": "너무 만족스러워요 재구매 의사 아주 충만합니다 매일 쓰는중입니다",
    "text71": "발색은 상품이미지랑 거의 비슷해요 \n발릴때는 부드럽게 발려요 \n약간 각질이 있을 경우는 먼저 정리하고 발라야 해요",
    "text72": "요즘 탕후루립이 유행이라지만 전 원래 요런 벨벳 텍스처 좋아해서 넘 맘에 들어요. 블러셔로 쓰기도 좋고 ㅎㅎ 살짝 각질부각이 있긴 하지만 발색 맘에 듭니당",
    "text73": "풀어나듯 부드럽게 발리고 보송하게 마무리돼서 립밤 바른 듯 편안해요! ✨ 갈웜한테도 색 잘 맞구요\n재구매의사 있습니다",
    "text74": "제가 바르는 립 중에 가장 얇은것같아요 립이 가볍고 발색도 좋네요. 매트하게 발리는 제품들 의외로 얇게 발리는 제품이 없는데 아주 맘에 드네요. 립 향도 은은해서 넘 맘에들어요.",
    "text75": "항상 수분이 가득한 광택나는 립만 찾다가 처음 매트한 느낌에 벨벳틴트 구매해봤는데 이거 진짜 이뻐요.지속력도 최고입니다.묻어나오는것도 덜한게 바르면 부드럽게 퍼지는게 보송보송 입술이 이뻐보여요.",
    "text76": "색 넘 맘에 들오서 2개나 규매.. 봄웜한테 착붙템 많이 팔더라규용>_< 맘에드러.. 패키지도 너무 귀엽구 발색 좋고 지속력도 규웃",
    "text77": "위에가 피치머랭 아래가 무화과필링입니다.\n얼굴이 까만편이라 그런지 저에게는 둘다 잘 안어울라네요ㅠㅠ 너무 매트하지도 않고 촉촉도 아니고 딱 중간정도라 무난하게 쓰기 좋을꺼같아요~",
    "text78": "가을웜톤 무조건추천이예영 색이 정말 찰떡같이 잘맞아서 입술이 예뻐보여영 당근각질관리꼭 하셔야하고 이거바르구 플러핑같이 레이어링하면 이번여름아이템으로 데일리로추천!!!",
    "text79": "색이 은은하게 나서 자연스러운 틴트!\n입술에 흡수된다기 보다는 위에 올려지는 느낌인거같고\n촉촉해서 입술 건조할때 바르기에도 좋다",
    "text80": "발색도 잘되고 지속력도 괜찮은 편입니다. 데일리로 잘 사용하고 있어요.",
    "text81": "색깔이 너무 예뻐요 ... 징짜 첨에 매트라서 걱정했는데 엄청 뷰드럽게 잘발리고 처음렌 부드럽게 잘발려도 마무리가 보송하게 마무리되서 묻어남없이 지속력도 좋아요 쉽게 건조해지거나 그러지도않고 보이는 그색 그대로 발색되니 좋어요",
    "text82": "부드럽게 발리는 매트한 질감이에요.\n케이스가 막 예쁘진 않지만 베이스립으로 쓰기 딱이에요.\n가을웜톤이 쓰기에 적절합니다.",
    "text83": "매트한거는 맞는데 속에까지 건조한게 아니라 속에는 블러처리되면서 안매트하고 겉돌지 않아서 너무 좋아요! 그리고 펄 있는 버전 없는 버전 있는데 개인적으로 없는 버전이 더 깔끔하고 베이스립으로 오버립 자연스럽게 하기 너무 좋아요🤍",
    "text84": "배송이 가장 빠르고 색감도 생각보다 쨍해서 예쁩니다. 발리는 양도 적당하게 잘 나오고,  컵 사용 시에도 묻어나오는 것도 덜하고 발색도 오래가서 만족스러워요.",
    "text85": "바르면 부드럽게 잘발리고 각질 부각이 없어서 너무 좋아요 발색이 좋아서 색하나하나 다 이쁘네용\n휴대하기도 편해서 데일리로 요즘 요제품만 써요^^",
    "text86": "이거 좋네요 계절도 바뀌고 하니까 이런 좋은 종류가 필요한걸 느꼈어요...\n검색해야겠다 싶어서 폭풍검색하다가\n구입해 봤는데요\n받자마자 뜯어서 보니까\n진짜 마음에 드네요!!!! 써보니까더좋은듯 ㅋㅋ",
    "text87": "바르면 입술이 쫀쫀해지고 예뻐보여서 마음에 들어요.\n무화과필링이 웜톤인 저에게 자연스럽고 잘 어울렸어요.\n바르고 시간지나도 색이 남아서 혈색없던 제 입술이\n하루종일 생기 있어보여서 좋았습니다.",
    "text88": "발색이 잘되고 촉촉해요.매트하지않지만 겉에 문어나진 않아요.용기에 묻지않아 핸드백에 립스틱으로 더러워졌는데 그렇지않아 좋아요",
    "text89": "립블러 후기 보고 구매해봤는데 매트한 제형이라 완전 만족하고 무화과 필링 컬러 너무 예뻐요 ㅠㅠ 데일리템으로 저장입니당 !",
    "text90": "모든 색이 다 이뻐 고민하다 평상시에도 편하게 바를 수 있겠다싶어 무화과 필링을 구매했어요 \n부드럽고 촉촉하니 발리고 잘 지워지지 않아  좋네요",
    "text91": "원하던색상이라 너무 마음에들어요\n맨얼굴에 립스틱하나만 발라도 얼굴혈색이 좋아보이네요\n데일리로 자주 찾을꺼같아요",
    "text92": "발림성도 좋고 지속력도 오래가는 립 ㅎㅎ 무화과 색상 너무 이뻐서 만족스러워요 !!",
    "text93": "완전 이뻐요! 각질부각은 거의 없고요 색은 살짝 주황빛이 많이 돌아요 근데 진짜 너무 예뻐요!! 색이 좀 더 다양했으면 좋겠어요!",
    "text94": "저는 벨벳 제형 좋아하는데 입술이 편안하고, 무엇보다 잘 안 지워져서 너무 만족하고 있어요. 처음엔 살짝 촉촉하게 발리다가 금방 보송하게 픽싱돼요. 무겁지 않고 가볍게 스며드는 느낌이라 바르는 순간 기분 좋더라고요. 특히 묻어남 거의 없고 지속력도 좋아서 마스크 쓰는 날에도 안심이에요.\n색상도 자연스럽고 데일리로 딱이에요. 너무 진하지도, 밋밋하지도 않아서 꾸안꾸 메이크업에 잘 어울려요 ㅎ 진짜 좋음!!!",
    "text95": "입술은 약간 매트하게 표현되는데 느낌은 절대 매트하진 않아요.ㅋ \n생각보다 더 촉촉한 느낌에 2번 무화과 필링이 다른것보다 향이 좋아요. 색도 좀 연한편이라 화장안할때 자연스러울것 같고...본인 입술보다 쫌 더 선명해보이게 해주는 장점이 있어요. \n흠...단점은 입술 각질이 살짝부각되네요..ㅋㅋ제가 입술 주름이 이렇게 많았구나...반성하게 된다는;;;위에 립 에센스로 마무리하니 괜찮네요^^\n손등이 2번 무화과 필링 손바닥이 3번 피치머랭인데 둘다 색 이뻐요!!",
    "text96": "웜톤중에서도 말린 장미같은 색상을 좋아하는데 아주 맘에 드는 색상이에요! 약간 탁하면서도 무드있는 색상인데 부드럽게 잘 발리고 매트랑 촉촉의 중간느낌이라 맘에 들어요 ㅎㅎ 유통기한도 길고 가격대도 좋네요",
    "text97": "01, 02번 두 컬러 모두 mlbb 느낌으로 데일리로 쓰기 좋아요. \n\n제가 건조한 타입이라 입술이 잘 트는 편인데도 바로 입술에 발라도 건조하거나 각질이 뜨지 않고 오래 유지되서 좋았어요. \n\n쌩얼에 이거 하나만 발라도 피부가 밝아보이는 느낌이라 가방에 한개씩 넣어두고 쓰려구요 ㅋㅋㅋ 거울안보고 가볍게 바르기 좋아요 ㅋㅋ\n\n저는 원래 03 피치머랭을 쓰고 있었고\n씨스터앤 아이라이너 사면서 구매했던건데 마음에 들어서 \n이번 올영세일에서 01번 02번도 같이 구매했어요! \n데일리 립으로 추천합니다 ❣️",
    "text98": "색상도 예쁘고 입술에 매끈하고 부드럽게 발려요!\n지속력은 높은 편은 아니지만,\n색상이 잘 빠져서 포기 못하겠네요ㅠㅎ",
    "text99": "전 립으로 쓰기보다 블러셔로 많이 이용하는데 부드럽게 발색되고 착색이 은근 진하게 되는 것 같아서 아주 자연스럽게 물드네요ㅎㅎ 화장을 안하고 그냥 발라서 약간 촌뜩처럼 발렸지만 예쁩니다. 무화과는 살짝 주황빛이라 건강해보이고 피치 머랭은 얼굴이 하얘보여서 좋아요>_<",
    "text100": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n색상은 너무 쨍하지도 연하지도 않은 딱 데일리 제품으로 좋은 색상이예요.\n발림성이 너무 좋아서 깜짝 놀랐어요;;\n바르고난 후 입술이 부드러워질수가 있나 싶을정도로 만족스러운 제품이예요. 웜톤인간인데 봄웜톤 가을웜톤 헷갈려서 항상 립제품 고민인데, 두루두루 다 잘어울릴 색상이라 고민되시는 분들께 추천드려요!",
    "text101": "촉촉하면서 지속성이 오래 유지되는 제품이라는 후기를 보고 구매하였는데요.제가 구매한 두가지 색상모두 웜톤인 저에게 잘 맞는것 같았어요. 조금 꾸덕한(?)질감은로 한번에 많은양이 발리는 경향이있어 양조절에 신경을써야 한다는것 빼고는 발림성.유지력 다 만족스러워요",
    "text102": "02 무화과 필링, 25 라즈베리 콕 함께 구매했어요\n무화과필링은 여리여리 청순한 색감이예요\n매트할까 걱정했지만 촉촉하게 발리고 보송하게 마무리 되어서 뭍어남이 없어서 좋아요\n아침에 바르고 나가면 금방 립이 다 지워져서 걱정이었는데 지속력이 좋아서 자주 덧바르지 않아도 되서 편해요",
    "text103": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n구매색상 : 1. 체리수플레 / 2.무화과필링\n틴트 케이스가 얇아서 가지고다니기 편리할거같고 매트한것같은데 바르면 촉촉~ 하니 부드럽게 마무리 되네용!!\n손이 자주갈것같은 틴트입니당 :)",
    "text104": "바를땐 촉촉한 약간 수분틴트처럼 발리고 마무리는 벨벳느낌으로 보송한 블러처리 느낌으로 마무리 돼요!!\n틴트가 얇아서 공간 차지를 덜하고 손에 찹 감깁니다\n컬러가 쿨 웜 각각 하나씩이라 섞으면 동 떨어질 거 같은데 생각보다 같이 발라도 예뻐서 꿩 먹고 알 먹은 기분",
    "text105": "웜톤이라 살구타르츠랑 무화과필링 두개 중 엄청 고민하다가 그냥 두개 다 샀어요 ㅎㅎㅎ \n살구타르트 먼저 깔고 무화과필링 한번 더 발라주니 너무 예뻐요!! \n그리고 벨벳제형인데 무겁지않고 가벼운 제형이라 사용감 정말 좋아요! 픽싱 되면 묻어남도 덜해요!!",
    "text106": "색이 약간 진한 편인데 옅게 바르면 돼요! 올영픽 제품이길래 구매해봤어요 무난한 색이라 데일리로 쓰기도 좋은것 같고 다른색도 궁금해요ㅎㅎ",
    "text107": "색도 마음에 들고 발림성도 좋아요!\n약간 쉬폰느낌?? 요즘 유행하는 쉬폰 단지형 립이랑 비슷한 제형인 것 같아요 ㅎㅎ\n촉촉해 보이지만 막상 바르면 쓰윽 스며들어요\n적당히 지속되고 !\n다른 색상도 써봐야겠어요 ㅎㅎ",
    "text108": "향이 좋아요~\n부드럽게 발리고 겉도는 듯 하면서\n잘 스며드네요~\n그리고 색상이 너무 이쁩니다!\n저는 가을 웜톤으로서 무화과 추천드려요!",
    "text109": "발색이 좋아요\n여름이라 너무 글로즈한 립을 바르면\n유지가안되어서 계속 발라줬어야하는데\n립이 오래 유지되고 너무좋아요\n삐아 V17 꽃보다 살랑 색상보다 발색이\n 누디한편인것같아서 두번바르면 발색이 뚜렷하게 보여요😊",
    "text110": "케이스 디자인도 얄쌍하니 예쁘고 1.2호 색감이 너무 예뻐요 ㅠㅠ 웜톤에게 찰떡인 색,, 얼굴 빛이 화사해보여요 발림성이 좋아서 보돌보돌한 게 기분이 좋습니다 ㅎ 촉촉 립 선호하는데 얘는 부들하고 안 건조해서 더 맘에 들어요 !",
    "text111": "이 립스틱을 직접써보지 못하고 온라인으로\n주문하게 되서 걱정했는데  다행히 컬러가\n잘받아서 좋았어요. 매장에서도 테스트해서\n여라가지 사고싶네요. 그라고 저. 이거증정품도\n같이 보내주신 줄 알았는데 하나만 왔더라고요",
    "text112": "메트한건지 몰랐지만 주름끼임 없고 색이뻐요!! 살짝 갈웜 색 인거 같기도 하고 봄웜인거같기도하고 하네여 이뻐요",
    "text113": "잘 사용하고 있어요. 매일 사용하기 좋은 색이예요^^. 다 사용하면 또 구매의사 있어요.",
    "text114": "촉촉하면서도 끈적임 없고 보송하게 마무리돼서 만족스러워요! 입술 위에 스르르 녹듯이 발리면서 각질 부각도 거의 없고,  컬러도 데일리로 딱 좋습니다.",
    "text115": "입술에 부드럽게 스며드는 블러 텍스처가 좋아요. 바를 때는 촉촉하지만 마무리는 보송해서 끈적임 없이 데일리로 쓰기 괜찮습니다",
    "text116": "연한 쪽이 1호 진한 쪽이 2호예요 둘 다 예쁘고 매트하긴한데 와 너무너무 매트하다!!는 아니고 매트에 한방울의 광이 가미된 느낌이에요 손등 발색보다 입술 발색이 이뻐요 1호는 단독으로 바르기보단 다른 틴트랑 섞어바르는게 예쁘고 2호는 단독으로 발라도 예뻐요",
    "text117": "매트하지 않고 촉촉하게 잘 발려요\n색이 아주 선명해서 그라데이션해서 발라주곤 해요\n지속력도 괜찮은 편입니다\n기분전환할때 좋아요",
    "text118": "광고로 보고 구매하게 되었어요 여러색상중 고른다고 힘들었지만  만족합니다 다음 주문때는 여러색 사볼려구요",
    "text119": "패키지는 예쁜데 발색은 제 스타일은 아니에요 그냥 요새 유행하는 멀멀한 컬러입니다",
    "text120": "발색 정말 잘되요\n착색도 잘 남고 \n건조하지 않아서 주름부각 안되어 좋아요",
    "text121": "블러틴트 들이 그렇듯 발임성이 부드러우면서 광택이 나지 않아 질감표현은 좋습니다. 다만 사용 시 지속력이 오래가지는 않는 것 같아 아쉬워요. 다양한 방법으로 써봐야겠어요.",
    "text122": "조금 일어나긴하지만 발색은 너무 좋아요!\n색상도 발색했을때랑 똑같습니다!",
    "text123": "평소에도 매트립 좋아하는 사람입니다~ 일다 발림성도 좋고\n지속력이 좋아요 핏하게 마무리 되서 휴지에 잘 안묻어나오고 좋습니다. 색상 너무 만족스럽고 나중에도 다 쓰면 재구매 해야겟어요!",
    "text124": "항상 구매하는 제 최애템이에요\n이거 없으면 안됩니다. 계속 팔아주세요!!🥺",
    "text125": "촉촉한 매트립 체형 좋아하는데 씨스엔터 듀이 립블러가 딱이네요!! \n신상이길래 구매해 봤는데, 발림성도 좋고 발색도 너무 예뻐요 ◡̈\n한번 바르면 지속력도 오래가서 아주 좋습니다!",
    "text126": "보송보송하게 마무리되고 지속력이 길어서 좋아요 묻어나는게 별로 없어서 좋습니다 아침에 바르고 일하다 거울봐도 그대로 남아있어요",
    "text127": "오 컬러감은 화면 그대로구요~ 발림성도 좋아서 자주 애용할 것 같네요! 용기도 얇고 길어서 폰이랑 같이 보관하기도 편할듯용 만족합니다",
    "text128": "입술에 부드럽게 스며들면서 발림성도 좋고 바르고나면 끈적임이 국고 보송보송 마무리 되어서 좋았어요. 립 디자인도 깔끔하고 컬러도 마음에 들어 데일리로 쓸 때 너무 좋아요.",
    "text129": "크리미한 질감이 너무 좋고, 부드럽고 벨벳느낌처럼 너무 좋아요^^ 쉽게 지워지지 않아서 만족스러워요. 데일리로 쑤기에 적합해요.",
    "text130": "워터 블러틴트 너무나 애정하는데요 무화과 색이라\n데일리로 딱입니다",
    "text131": "가벼운 발림성으로 펴바르기 좋아요. 마르면서 블러효과나서 만족합니다.",
    "text132": "베스트 색상 답게 색깔 발색도 짱짱하고 정말 맘에 들어요. 이거 하나만 슥 올려도 갑자기 얼굴혈색이 돌아옴! 구우웃!!",
    "text133": "가을 웜톤 분들에게 너무나 추천 할 때는 제품입니다. 만족 해서 사용하고 있어요.",
    "text134": "색상도 이쁘고 발랐을때 발색도 이뻐요\n촉촉함도 오래가서 좋아요",
    "text135": "체리랑 무화과 샀는데 쨍하지 않고 데일리함이 참 맘에 들어요~^^",
    "text136": "저는 블러틴트 좋아해서 바르자마자 바로 이건 내꺼네\n했어요 완전 맘에 듭니다",
    "text137": "컬러 진짜 이뻐요 지속력도 좋아서 \n자주 사용하는 틴트랍니다",
    "text138": "바를때는 촉촉하고 마르면서 픽싱이 잘 되서 좋아요. 입술에 자극이 없어서 만족합니다.",
    "text139": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다. \n\n겉보속촉 틴트!\n웜톤이 무난하게 쓰기 좋은 컬러입니다",
    "text140": "매트타입인데 건조하지 않고 입술이 편안해요~ 지속력이 길어요",
    "text141": "제품 케이스가 너무 예뻐서 꺼내쓰면 사람들이 다 어디꺼냐고 물어봐요. 색감도 맘에들어요",
    "text142": "포글포슬한 제형이고 묻어남은 정말 없습니다. 지속력은 틴트급은 아니에요",
    "text143": "촉촉하게 발리고 지속력 좋아요. 딱히 아쉬운 게 없네요... 무난했던 거 같고, 데일리로 쓰기 좋았습니다!! 무난무난!!!",
    "text144": "촉촉하면서도 발색이 자연스러워 매일 사용하기 좋아요. 입술이 부드럽고 건강해 보여 만족합니다.",
    "text145": "진짜 보드랍고 발림성 너무 좋은데 광고에 비해 지속력이 너무 안좋아요.... 색은 진짜 예쁘요",
    "text146": "씨스터앤 틴트 처음 써보는데 발림성도 좋고 발색 잘 되는 것 같아서 만족해요",
    "text147": "매트하게 마무리 돼서 좋아요. 가을 겨울에 더 빛을 발할 듯 색도 나쁘지 않음",
    "text148": "어떤 메이크업이든  자연스럽게 어울려서 데일리로 잘 사용하고 있어요. 발림성도 너무 좋고 입술이 통통해 보입니다. 매우만족해요♡♡",
    "text149": "제품을 사용해 보니 전반적으로 만족도가 높습니다. 발림성이 부드럽고 피부에 자극 없이 스며들어 하루 종일 편안하게 사용할 수 있었어요. 향도 부담스럽지 않고 은은해서 꾸준히 쓰기에 좋습니다. 무엇보다 사용 후 피부가 촉촉하고 건강해 보이는 느낌을 주어 만족스러웠습니다. 계절이나 피부 타입에 크게 구애받지 않고 사용할 수 있어 누구에게나 추천하고 싶은 제품입니다. 재구매 의사도 충분히 있고, 선물용으로도 손색이 없을 것 같아요.",
    "text150": "생각보다 촉촉하고 유지력도 오래 갑니다. 발랐을 때 느낌이 좋아 손이 자주 가요",
    "text151": "좀 색이 진한 편이라 손이 잘 안가요 다음엔 좀 연하게 만들어주세요!",
    "text152": "듀이 립블러는 약간 보송한 마무리 감인데도 불구하고 매트한 느낌 없이 잘 사용하고 있습니다. 컬러도 너무 예뻐요 ㅎ",
    "text153": "발림성 좋구 색도 마음에 들어요 ㅎㅎ 지속력은 짧은듯\n무난하게 사용",
    "text154": "발색 장난아닌 듀이 립 블러 !! 지속력도 좋고 무엇보다 발색이 넘 이뻐요 ㅠㅠ 쨍한 색보다는 무화가 색상처럼 요런 색상 좋아하는데 취향저격 탕탕",
    "text155": "촉촉한데 마르면 매트해져요\n지속력이 조금 아쉬운 것 같아요! 색깔은 이뻐요!",
    "text156": "좋아요 좋아요 좋아요 ~~~~~\n예쁘게 바를께요0000000"
  },
  {
    "brand_name": "씨스터앤",
    "product_name": "[NEW 미니 립 증정 기획] 씨스터앤 멜로우 듀이 립 블러 8종 (단품/기획)",
    "price": "14900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022581818ko.jpeg?l=ko",
    "review_name": "03 피치 머랭",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000225818",
    "text1": "물광보다 매트한 립을 좋아하는편이라 너무 만족해요! 긍데 또 너무 건조하지 않고 발림성도 좋아요~",
    "text2": "발색은 마음에 드는데 지속력이 좀 아쉬워요~~요즘엔 글로우립을 더 자주 쓰게되네요",
    "text3": "진짜 물건이에요!! 씨스터앤 아이라이너만 잘하는줄 알았는데 쓸수록 부드럽고 얇게 발려서 손이 자주가는 블러 틴트에요 ㅎㅎㅎ\n갠적으로 블러쉬로도 조금씩 써봤는대 것두 예쁘더라구요",
    "text4": "색이 살짝 애매해서.. 자주 쓰진 못하겠더라구요 발색은 잘 돼요",
    "text5": "연한 핑크색 입니다.\n글로시해서 촉촉함이 오래 유지됩니다.",
    "text6": "가볍게 펴 발라도 컬러가 풍부하게 입술에 착 감겨서, 한 번만 쓱 바르면 생기 가득한 입술 완성되는 게 진짜 강점이에요. 매트하면서도 보송한데 각질 부각 없이 입술결 정돈이 자연스럽게 되고, 촉촉하게 밀착돼 하루 종일 건조함 걱정 없이 쓸 수 있었어요. 덧발라도 답답한 느낌 없이 레이어링되고, 색상도 데일리부터 포인트까지 다양해서 기분 따라 골라쓰는 재미 최고! 수정 화장도 쉽게 할 수 있어서 파우치 필수템으로 강력 추천합니다. 다른 색상들도 궁금해서 추가로 구입하려고 합니다 ㅎㅎ",
    "text7": "발림성도 쫀쫀하게 착 붙어서 입술 라인 깔끔하게 정리됨. 촉촉한데 번들거리진 않고, 하루종일 각질 부각 없이 입술이 편안하게 유지돼서 데일리 립으로 완전 추천하고 싶다. 지속력도 꽤 괜찮아서 커피 마시고 나서 약간만 수정해주면 저녁까지 색이 살아있음. 촉촉템-보송템 고민 많은데 이거 하나로 해결봤어요 ㅎㅎ 꾸안꾸 메이크업에도, 선명하게 강조할 때도 다 예쁘게 어울림. 부담 없이 아무 메이크업에나 쓱쓱 바르기 좋아서 아주 만족스러워요 ㅎㅎ 다른 색상도 구입할 생각입니다!",
    "text8": "<<세달 사용후기 >>\n\n위쪽이 체리수플레, 밑에가 피치머랭 컬러입니다\n쿨톤 웜톤 컬러에요\n발림성 발색력 다 좋아요\n다만 패키지가 너무 직관적인 옛날 느낌? 패키지라 더 이쁘게 나오면 좋겠어요",
    "text9": "이거 바르고나면 입술에 광이 되게 예쁘게 돌아요\n발색도 꽤 만족!",
    "text10": "다른 립제품에 비해 발림성이 매우 좋아요.\n지속력이 좋고, 묻어남이 없어서 구매했는데.\n다소 좀 떨어지는것 같아요.\n슬림한 디자인은 맘에 들어요.",
    "text11": "항상 잘 쓰고 있습니다\n\n올리브영에 빠른 배송과 저렴한 가격 좋은품질\n\n늘 좋습니다",
    "text12": "겉돌고... 안발리는.. 제입술에선 왕별로라 아쉽습니다^^,,",
    "text13": "요즘 유행하는 멀멀~뉴트럴~ 한 컬러는 아니지만 발색 좋아서 포인트로 사용하기 좋아요",
    "text14": "틴트인데 마무리감은 블러립으로 만들어주는 틴트랄까?! 그래서 유지력도 좋고 원체 색상을 이쁘게 뽑아냈는데 색상도 이쁘게 더 발색되는 것 같아서 요즘 이것만 바르는중🫶🏻",
    "text15": "나름 쿨이라고 고른 건데 생각보다 많이 웜해요 발림성은 되게 부드러운 편이고 착색은 거의 안 남는 편이에요 끈적임도 없는편! 얇아서 파우치에 자리 안 차지해서 넘 좋아요\n이거 베이스로 바르고 위에 글로우한 거로 포인트 주면 예쁠 것 같아요 다음엔 아예 연한 베이스 색으로 구매해서 밑에 깔고 위에 레이어링 해볼까싶어요\n사진상으로 위에있는 색이에요 아래 있는 건 포멜로티입니다",
    "text16": "색상예뻐요 입술에 닿을때는 촉촉한데 뭔가 매트함이 표햔돼서 더 맘에들어요 틴트 두께도 얇은 편이라 바지 주머니에 넣고 다니기도 편해요🙂🥰",
    "text17": "발림성 좋고 색상도 마음에 들어요\n하지만 묻어남이 좀 아쉽네요",
    "text18": "벨벳이면서 픽싱까지 잘 되는 립이더라고요. 입술 주름 끼임 없이 사용하기 좋았던 제품이었어요. 색깔도 저랑 잘 맞는 색상이어서 잘 사용하고 있고 데일리로도 사용하기 좋은 색깔이더라고요. 지속력도 꽤 좋고 보송한 느낌이 들어서 좋았습니다.",
    "text19": "너무 웜하지도 쿨하지도 않아서 톤에 크게 상관없이 쓸수있는 색 갘아요!",
    "text20": "원래 물틴트보다 좀 매트하거나 벨벳틴트를 좋아하는 편이라 만족해요! 바를땐 또 촉촉한데 발색도 잘되고 조아용. 같이 온 클렌징티슈도 잘 쓰겠습니당!",
    "text21": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n좋아하는 벨벳립에 픽싱까지? 안살 이유가 없어서 구입했어요. \n벨벳립이라 부드럽고 입술주름끼임 거의 없이 잘 발리는 편이에요. 3번이 제일 인기 많아보여 샀는데 딱 우리가 아는 말린장미색 이에요. 데일리로 자연스런 색이고 핑크베이스라 인상도 부드러워보여서 마음에 들어요.\n같이구입한 25번 레드립도 블러처리되니까 적당히 상큼해요. 확실히 레드립 바르면 얼굴은 화사해보여 좋아요.\n평소 음료를 많이 마셔서 픽싱틴트를 좋아하는데 처음 바르고 잘 말리면 80%정도까지 지속되는거 같아요. 아예 안묻진 않지만 거의 안묻고 식사후에도 자연스러웠어요.\n지속력은 좋고 입술에 착색 되는 것은 적어서 화장 지울때도 부담없었어요.\n단점은 길이가 마스카라급으로 길어서 휴대하기 약간 불편한 \n정도고 나머지는 아주 마음에 들어요.",
    "text22": "립스틱을 녹여논거 같은 질감?과 발색이었어요.\n진하게 발색되서 진한화장 좋아하시는 분들이 좋을것 같아요.\n틴트제품은 아니라서 착색은 없었고, 밥먹을때 마다 다시 발라줘야 해요...ㅠㅠ\n그래도 발색이 확실해서 입술이 이뻐보이더라구요.\n피치머랭은 데일리, 무화과 색상은 주말 외출할떄 발라주고 있어요!",
    "text23": "처음엔 촉촉하게 발리는데 점점 블러되는 입술표현이 맘에 들어요.\n피치머랭과 로지무스 구매했는데\n피치머랭은 피치색상보다 로즈mlbb색에 가까워요.\n로지무스는 잔잔한 펄이 들어있어서 \n차분한 색상에 화려함을 더해줘서 매력있네요.\n로지무스 베이스 깔고 피치머랭으로 그라디에이션해줘도 예뻐요.",
    "text24": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다. 씨스터앤 립블러가 묻어남이 없다고 해서 골라봤어요.휴대하기 편한 슬림 패키지가 일단 맘에 들었고 팁이 골고루 매끈하게 비를 수 있어서 좋아요. 입술 선도 잘 바를 수 있게 약간 사선 모양이라 맘에 드네요. 블러리한 매끈한 표현이 잘 되니까 주름부각도 없고 색상도 발색이 잘되면서 밀착력도 좋아서 정말 묻어나지 않아요. 처음에 바를땐 촉촉한 느낌인데 바른 후에는 보송해요. 피치 머랭 컬러는 뉴트럴한 컬러라 웜쿨 상관없이 다 잘 어울릴 것 같아요. 여름뮤트인 저에게도 괜찮네요.",
    "text25": "요즘 진짜 데일리 립으로 제일 많이 바르는 제품이에요. ‘피치머랭’ 컬러는 말 그대로 부드러운 복숭아 크림 같은 색감인데, 코랄빛이 가미된 색상인데 베이스로도 바르기 좋고 무난한 색상이에요!!\n\n처음엔 살짝 촉촉하게 발리는데, 금방 보송하게 픽싱되면서도 건조하지 않아서 진짜 편해요. 벨벳 제형인데 특유의 텁텁한 느낌 없이 입술에 얇게 착 감겨요. 각질도 거의 안 부각돼서 립컨디션 안 좋을 때도 부담 없이 바르게 돼요.\n제가 각질부자인데 각질 유발 못 느꼈어옹 ㅎㅎ\n\n바르고 나면 촉촉하지만 픽싱된 느낌이라 수정 화장도 깔끔하게 잘돼요. 진한 립이 부담스러운 날, 생기만 살짝 주고 싶을 때 강추하는 컬러예요.",
    "text26": "씨스터앤 메이크업 제품을 평소에도 정말 좋아해서 계속 쓰고 있는데 멜로우 듀이 립블러가 새로 출시되었다해서 피치머랭이랑 포멜로티를 구매해봤어요\n\n워낙 제품력이 좋은 브랜드여서 기대했는데 발림감도 부드럽고 촉촉한데 보드라워요 발색력도 너무 예뻐서 발랐을때 올라가는 컬러가 예쁩니다.\n\n특히 립으로만 쓰지 않고 볼터치로도 같이 쓸 수 있다는 점이 큰 장점으로 다가와서 수정 메이크업 할때 좋고 지속력도 좋은 편이라 식사후에도 계속 유지가 되었어요! 주름사이사이에도 끼는 느낌이 아니라 부드럽게 메꿔주는 느낌이라 좋았습니다",
    "text27": "여름 맞이 예쁜 컬러 립 제품 찾다가 구매했어요!\n립 디자인도 깔끔하고 군더더기 없이 예쁜데,\n실제로 받아 보니까 컬러 진짜 마음에 드네요\n저는 피치머랭 / 라즈베리콕 구매했는데\n피치머랭은 데일리로 쓰고 있고,\n라즈베리콕은 레이어링 하고 위에 포인트립으로\n사용중인데 발림성도 발색도 좋아요 너무 예뻐요\n다른 컬러들도 갖고 싶어요! 고민하고 계신 분들께 추천합니다",
    "text28": "발색이 자연스럽고 부드러워서 입술에 편안하게 발려요. 피치머랭 컬러가 얼굴을 화사하게 밝혀줘서 데일리로 사용하기 딱 좋아요. 촉촉하면서도 가벼운 텍스처라 끈적임 없이 산뜻하게 마무리돼요. 지속력도 괜찮아서 자주 수정하지 않아도 부담 없어요.",
    "text29": "요즘 날씨에 쓰기 딱 좋은 제형과 발색이에요\n이름만 들으면 몽글할거 같지만 분위기 있는 무화과 느낌의 컬러고\n생각보다 고발색이라 소량만 써도 충분합니다\n부드러운 머랭처럼 발리면서 주름 채워주고 착 붙어서 입술 고와보여요\n쓴지 좀 됐지만 여름에는 많이 손이 안갔는데 요즘은 거의 주에 3번은 써요~",
    "text30": "보송한 립 표현을 원해서 구매했습니다. 상품발색샷과는 역시 조금 차이가 있었어요ㅜ 형광끼가 좀 돌고 핑크가 도드라지는 색상입니다. 그래도 봄여름에 가볍게 데일리하게 바르기 좋은 컬러감이에요. 착색은 잘 되지 않는 편 같습니다.",
    "text31": "생각보다 웜하고 밀착력이 떨어져요! 바를때도 입술 안쪽은 잘 안발려서.. 아쉽습니다ㅠㅠ 자주 손이갈 것 같진 않아요. 그래도 보송하고 가볍게 발리긴 합니다^__^....",
    "text32": "바르고 한번 닦아내면 아주 깔끔하게 컬러만 남아용\n매트립이라 각질부각좀 있습니당! 후기에 피치머랭이 쿨톤한테도 추천이라 되어있는대... 마니 따뜻해여 ㅋㅋ 웜톤 추천합니다용 패키지 귀여워용",
    "text33": "상품 색상이 상세샷과 동일해요~ 그래도 참고하시고자 구매한 색상인 체리수플레와 피치 머랭 발색샷 첨부합니다 :) \n개인적인 취향으로는 피치머랭 색상이 더 취향이었고, 착색이 심하지 않아 좋았어요~ 거의 없는 편인거 같아요 !",
    "text34": "듀이 립블러라는 말처럼 바를때는 촉촉한데 손으로 슥슥 퍼트려주니 너무 자연스럽게 퍼져서 좋아요 ㅎㅎ \n색상도 매일 바르기 좋네요!",
    "text35": "처음에 바를때는 촉촉한데 싹 스며들어서 착 붙네요\n지속력도 이정도면 꽤 오래가고 오랜만에 맘에드는립찾은것같아요\n색이 좀 진하긴한데 여러개 같이바르고있어요",
    "text36": "양 조절만 잘하면 그라데이션도 풀립도 다 예쁘게 표현돼서 손 자주 갈 것 같아요\n지속력은 무난한 편이고 수정할 때도 들뜸 없이 깔끔하게 덧발라져서 만족했어요",
    "text37": "사용해보고 일단 가장놀랐던 건 발림성❤️\n\n바르는 즉시 입술에서 겉돌지 않고 \n순식간에 입술에 착붙되는 발림성👍\n\n이제까지 안 번진다는 매트타입 립제품 \n여럿 구매해봤지만 실패 정말 많이 했거든요\n솔직히 이 제품도 반신반의했었는데\n제가 사용해본 제품중에선 가장 안번지는 립제품\n\n자연스럽고 오버립으로 연출해도 자연스러운 \n그라데이션 느낌으로 연출이 가능한 느낌입니다 💄",
    "text38": "요새 또 보송립이 땡기기 시작해서\n구매해봤어요 색은 두가지를 샀는데\n둘 다 색감이 예쁘고 블러리하게\n발색이 잘 됩니다ㅎㅎ\n피치머랭은 뮤트한 피치 코랄 느낌인데\n피부 톤 안 타고 다 잘 어울리는 색 같아요\n밀착도 잘 되는 것 같고 지속력도 꽤나 갑니다ㅎㅎ\n회사갈 때 데일리로 잘 바르고 있어요\n풀립 좋아하거나 그라데이션 좋아하면 하면 됩니다\n색감 굳 주름 부각도 없네요",
    "text39": "레이어드를 하는편인데 하나만 발라도 발색이 자연스러워서   좋아요 매트한거 선호해서 질감이나 발림도 맘에 들어요",
    "text40": "발림 색,다좋은데 오래가진못해요ㅠ바르고 안묻어난다고해서 샀는데 묻어납니다",
    "text41": "발림성도 좋고 발색도 이뻐서 바르기 좋구\n파우치에 넣어다니면서 쓰기 좋아용",
    "text42": "발림 지속력 너무 좋아요~ 얇은편이라 파우치에 쏙 들어가고 휴대하기도 편리합니다! ㅠ",
    "text43": "주름안지게 발리는 틴트라고해서 기대하고 샀는데\n\n각질부각은 좀 되는듯 ㅠ 색은 예쁰",
    "text44": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n양조절해서 바르면 정말 예뻐요\n입술색이 진한 편이라 투명한 것보단 이렇게 벨벳립이 잘 맞네요\n색도 웜쿨 안따지고 잘 바를 수 있어요",
    "text45": "일단 패키지가 고급진 느낌이라 맘에 쏙 들어요!\n팁도 구부러져 있어서 바르기 편하고 발림성이 좋아요\n색도 쨍하니 잘 올라와서 맘에 들어요\n건조하지도 않아서 자주 쓸수 있을 것 같아요",
    "text46": "처음에 텍스처가 글로스같은느낌이라 좀 걱정했는데 바르고나니까 착색되고는 벨벳느낌으로 아주 이쁘네요 튀지않고 만족해요 무화과랑 피치머랭섞어발라도 이쁘네요",
    "text47": "매트한 발림성이지만 장시간 오래 유지되어서 데일리로 자주 사용하게 됩니다 :) 웜톤에도 잘 어울리고 생기도는 색상이라 좋아요👍",
    "text48": "색두 괜찮구 다 조은데 먼가 손이안가는템 •••🥹 다시 써보도록항게여",
    "text49": "컬러가 다양하고, 예쁜발색이라서 제품 고르는데도 한참걸렸네요. 오프라인에서 보고 골라뒀다가~ 피치머랭&포멜로티 컬러로 주문했는데 두컬러다 얼굴색에 잘어울리게 예쁜발색이고, 데일리로 쓰기 좋아요. 회사다니면서 립을 수시로 발라주는데 지속력도 괜찮은 편이네요~펄들어간 포멜로티는 정말 꼭 구매하세요~ 반짝반짝 거울볼때마다 기분조아짐~",
    "text50": "겨울딥, 가을웜 두가지 톤을 가지고 있는 사람으로써 \n2호 무화과 머랭, 3호 피치머랭 두가지를 잘 선택했다고 생각합니다! \n2호 무화과 머랭은 입술색이 좀 있으신 분들은 티가 많이 안날것 같아요! 그리고 바를땐 촉촉하고 바른 후엔 입술에 착붙 되어서 잘 안지워져요!!!👍🏻👍🏻",
    "text51": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다. \n\n✅ 피부 타입 - 노란피부톤,모공고민,입술각질부자,극지성인, 봄웜라~여쿨라\n\n✅ 기본정보\n향 - 달큰향\n제형 - 촉촉한데 매끈하게 픽싱\n\n🧐 사용감있는 제품 발송…\n받았을때부터 열어보니 제품 전체적으로 틴트 범벅…\n원래 그런가 싶어 다른걸 열어보니 그건 또 괜찮음…\n귀찮아서 따로 뭔갈 하진 않았는데 누가 반품한걸 준 느낌… 사용감 잔뜩있는…\n\n😊 제품제형\n블러리하게 촉촉 -> 매끈 픽싱이 되는데 주름 메꾸기가 예술이더라구요\n색감도 막 너무 짙은 벽돌? 색이 아니라 은은 회끼다크레드에 펄도 섞여있어서 예뻐요\n다른색도 그렇고 둘다 가을에 쓰기 좋을거 같아요\n\n아! 같이 주신 클렌징티슈도 냄새&사용감 최악이었어요!\n\n리뷰에 도움이 되셨다면 도움이 됩니다👍 좋아요🫶 부탁드립니다!",
    "text52": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다. \n부드럽게 스머징해주면 더 예쁜 것 같아요 촉촉해서 벨벳처럼 마무리 되는 느낌입니다. 착색도 괜찮고 블러립으로 표현하기 좋아요 그리고 지속력 좋은 것 같아요",
    "text53": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n다들 리뷰로 추천해주시길래 색상도 피치로 골랐는데 색상이 너무너무 맘에 들어요!! 바를 때도 뭉치거나 번지는 거 없이 골고루 발려서 너무 좋았어요. 특히 입술에 발랐을 때 자연스러우면서도 완벽한 발색이 너무너무 좋아요!! 다음에는 다른 색상도 구매해 보려고요.",
    "text54": "진짜 최근에 산 틴트중에서 색깔도 가장 예쁘고 사용감도 좋아요 ㅎㅎ\n착색도 맨처음 발랐을 때 색상 그대로 남는데 지속력은 얼마나 좋은지 역대급입니다 ㅠㅠ 촉촉립 보다는 블러블러한 느낌 좋아라 하는 저에게는 최고의 틴트!\n패키지도 고급스럽고 예쁜데 슬림한 스타일이라 파우치에 넣어 다니기 전혀 부담스럽지 않고 주머니에도 쏙! 들어가요~\n가격대비 너무 마음에 들어서 다른 색상들도 골라보고 추가로 구매하려고 합니다! 저만큼 틴트 유목민인 사람 못봤는데 ㅠ 드디어 정착할 틴트 찾음..",
    "text55": "발색이 너무 짱짱하고 스머징도 엄청 예쁘게 잘돼요 ㅎㅎ색상 고민하다가 피치머랭 선택했는데 실물이 훨~씬 예쁘네요! 웜톤 쿨톤 상관없이 어디에 올려도 이쁠 색상이라서 누구나 잘 어울릴 듯 합니다 :)\n패키지도 어쩜 이렇게 깔끔하고 예쁜지! 파우치에 넣어다니면서 요새 데일리 립으로 쓰고있는데 다들 요즘 립 제품 뭐쓰냐고 물어봐서 너무 기분 좋아용 ㅎㅎ 제품력이 너무 만족스러워서 다른 색상도 추가 구매하려구요! 완전 마음에 쏙 듭니다 ㅎㅎ 꼭꼭 쟁여두세요~! 괜히 입소문난템이 아니었슴당 ㅎㅎ",
    "text56": "매트하지만 텁텁하지는 않은 립이라\n여름에 사용하기에 부담 없고\n착색도 약간 남아줘서 지속력도 좋아요\n\n1. 피치머랭\n블러셔로 사용하기에도 예쁜\n약간은 톤 다운된 핑크립\n\n2. 포멜로티\n조금 더 핫 한 핑크 글리터립\n개인적으로 촉촉립을 더 좋아하는데\n끈적임이 싫은 여름에 손이 많이 갈 것 같아요\n\n무엇보다 피치머랭 깔고 포멜로티 포인트 주면\n올 여름 여름쿨톤 꿀조합이라 추천해요🩷",
    "text57": "위에가 로지무스 아래가 피치머랭이에요.\n로지무스는 코랄색 생각하시면 됩니다\n저는 피치머랭이 조금 더 이쁜 것 같아요.\n착색은 거의 없습니다",
    "text58": "딱 말린장미 컬러예요.\n픽싱 빨리 되구 지속력 좋아요\n처음에 바를때 얇게 발라서 고정 시키고 또 얇게 바르면서\n쌓으면 컬러감 더 좋아요!",
    "text59": "발색이 상세샷이랑 꽤 비슷하고 발림성이 끈적하지 않고 보송하게 발려서 좋아요 피치 머랭은 뮤트 핑크 색이고 쿨한 치색이어서 쿨톤이면 웬만하면 잘 어울릴 색입니다! 모브슈 컬러도 사보고 싶네요",
    "text60": "색이 엄청 예쁜 립 블러예요 뽀송하게 마무리가 되어서 찐득 하지도 않아서 좋습니다 색깔도 마음에 들고 1번 바르면 오래 남아서 더 좋더라구요. 올 여름에 잘 사용할 것 같습니다.",
    "text61": "어머니 드리려고 샀는데 어머니께서 너무 만족하세요.색깔이 은은하고 립 위에 올리면 발색력이 짱이에요.착색도 예쁘게 되어서 지워져도 약간 착색이 남아있고 생각보다 오래가요!",
    "text62": "사실.. 질감이 제스타일이 아니에요ㅠㅠ 겉도는것 같아서 그냥그래요.\n색상은 나쁘지않지만요ㅠㅠ",
    "text63": "주름 싹 메꿔주면서 발려서 예쁘고 베이스로 쓰기 좋아요. 피치 머랭 색은 웜하면서도 쿨한 듯한 색이라 섞어쓰기 좋았어요",
    "text64": "컬러가 마음에 들고 블러 타입이라 발색이 잘돼요 부드럽게 발려서 좋아요",
    "text65": "발림이 매끄럽고 각질 부각이 없어서 편하게 바를 수 있어요.",
    "text66": "뭔가 찐득하게 찐하게 발색돼서 손이 잘 안가긴하지만 포인트로 쓰기 좋아요",
    "text67": "✅ 장점\n- 차분하면서도 생기 있는 컬러예요! \n- 겨울 쿨톤 기준, 쨍하지 않고 뽀얗게 발색돼서 얼굴이 화사해 보이고 부담 없이 데일리로 쓰기 좋아요.\n제형이 진짜 부드러워요. 퐁신퐁신하게 발리고 블러 처리한 것처럼 보송하게 마무리돼요.\n- 입술 각질 부각 없이 예쁘게 밀착되고, 건조함도 덜해서 요즘 매일 손이 가는 립이에요.\n- 케이스 디자인도 귀엽고 깔끔해서 파우치에 꺼내놓기 딱 좋아요.\n\n❌ 단점\n- 지속력은 막 강한 편은 아니라서 식사 후에는 한 번쯤 덧발라주는 게 좋아요!\n- 워낙 부드러운 제형이라 너무 많이 바르면 조금 묻어날 수 있어요.\n- 여러 색상을 같이 구매했는데 패키지로는 색상 확인이 어렵습니다 ㅠㅜ\n\n⭐ 총평\n요즘 립 중에 가장 자주 쓰는 컬러예요! 차분한 피치톤이라 어디에나 잘 어울리고, 텍스처도 진짜 부드러워서 잘 발려요. 보송한 마무리감 덕분에 전체 메이크업이 깔끔해 보여서 특히 맘에 들어요. 겨쿨분들 예쁘게 톤업되는 느낌이라 추천하고 싶은 컬러예요!",
    "text68": "피치머랭\n햇빛에 까맣게 태웠고 기본적으로 노란끼가 도는 피부예요. \n제 피부에는 찐핑크로 발색이 돼요. 근데 촌스러운 느낌은\n아니고 예쁜 찐핑크. 건강해보이는 핑크랄까.\n진하게 바르고 1분 정도 말린 후 휴지로 꾹 눌러봤는데 묻어남이 많지 않아서 좋네요. 물론 비비면 지워지고요. \n발림성 가볍고 디자인도 발색도 다 좋네요\n발색샷에서 \n위는 로지무스 \n아래가 피치머랭입미다",
    "text69": "저는 03 피치머랭과 33 플럼 카라멜 두개를 구매했어요.\n주황색감이 들어있는 립 제품을 사용하면 너무 안 어울려서 붉은색감이 들어있는 두 색상을 구매했어요.\n일단, 처음 놀라고 맘에 들었던 부분은 벨벳 텍스처의 느낌이었어요.\n다른 제품들은 입술 바를때 딱딱하고, 거칠었는데, 바르고 있는지도 모를정도로 부드럽게 발라져서 너무 좋았어요.\n그리고 입술에 발랐을때는 아주 자연스럽게 발라져서 놀랐어요.\n03 피치머랭은 평상시 회사다니거나, 마실 나갈때 사용하기 좋더라고요. \n안꾸민듯 꾸미는 느낌이라고 해야할까요. 아주 자연스러워서 원래 제 입술 생각인것처럼 발색이 자연스럽고,\n입술이 너무 이쁘게 보이더라고요.",
    "text70": "촉촉하게 발리고 컬러도 딱 예쁜 피치빛이라 데일리로 사용하기 좋아요.입술에 부드럽게 밀착되고, 시간이 지나도 건조하지 않아서 마음에 들었어요. 발색도 자연스럽고 투명하게 올라와서 과하지 않게 생기를 주는 느낌이에요. 무엇보다 지속력도 꽤 괜찮고, 덧발라도 뭉치지 않아 만족스러웠습니다.\n피치 계열 좋아하신다면 꼭 써보셨으면 해요!",
    "text71": "색깔 고민하다가 둘 다 주문해봤어요.\n피치 머랭이 조금 더 맑은 느낌의 레드고 포멜로 티는 살짝 어두운 느낌! 신기하게 두개 컬러 다 바르면 얼굴이 화사해지는게 형광등 켠 느낌... 둘 다 너무 잘 바르고 있어요\n촉촉하고 지속력도 길어서 굿굿 ㅎㅎ",
    "text72": "🍑 멜로우 듀이 립컬러 – 피치머랭\n이건 이름부터 너무 귀엽잖아요 😭🧡 실제 컬러도 복숭아 크림 같은 화사하고 생기 가득한 피치톤이에요! 근데 과하게 쨍하지 않고, 부드러운 살구빛+코랄빛이라서 피부가 탁– 하고 밝혀져요.\n\n저는 화장 안 한 날에도 부담 없이 바를 수 있어서 너무 좋았고, 메이크업에 따라 발색이 더 은은하거나 선명하게 조절돼서 활용도가 높아요. 뭔가 청순+러블리+귀여움이 다 들어있는 느낌?! ☁️🍑\n\n수분감은 플럼카라멜이랑 마찬가지로 듬뿍 들어 있어서 입술이 마르지 않고, 보송하게 마무리되는 게 아니라 글로시하게 반짝여요, 근데 이게 또 여리여리한 느낌으로 너무 예쁨🥹\n\n봄웜이나 밝은 톤 분들, 혹은 데일리로 가볍게 쓰고 싶은 분들한테 강추! 여리여리하게 사랑받고 싶은 날엔 무조건 피치머랭이 답이에요 💕",
    "text73": "일단 첫 발림감이 벨벳 텍스처인데도 촉촉하게 스며들면서 건조하지 않아서 좋았어요. 일반 벨벳 립 제품은 종종 너무 건조해서 각질이 떠서 사용하지않게 되는데, 이 제품은 부드럽게 발리면서도 무겁지 않아서 데일리로 쓰기 딱 좋더라고요.\n\n한 번만 발라도 발색이 잘되고 선명한 컬러감이 나네요.\n또 립밤처럼 너무 번들거리지 않고, 시간이 지나면서 자연스럽게 착색되는 느낌이라서 지속력도 꽤 괜찮았어요.\n\n피치머랭은 말린장미 색상이고, 포멜로티는 펄감이 있는 짙은핑크 색상이에요. 비슷한듯 다른 느낌이에요~",
    "text74": "무화과필링과 피치머랭 두 가지 선택했는데~\n둘 다 제 취향입니다.  발림성 좋고 색감이 자연스럽고 예뻐요~  무화과필링은 평상시 바르고 다니기 좋고~\n피치머랭은 바르면 얼굴이 화사해보여서 기분좋더라고요~\n지속력도 꽤 오래가고~ 각질부각 없어서 만족했습니다.",
    "text75": "매트 립 인데도 건조하거나 각질 부각되는거 없이 매끈,뽀송하게 사용가능한 립이에요.\n유지력이 최고더라구요. 뭘 먹어도 묻어남이 없다보니 유지력이 제일 만족스러웠어요.\n색상이 다 예뻐서 고민하다가 라즈베리랑 피치머랭 구매했는데 포인트로 딱인 색상이라 만족합니당!\n유지력 좋은 립 찾는다면 추천해요!",
    "text76": "요즘 립에 생기 있는 컬러를 찾다가 씨스터앤 멜로우 듀이립블러 피치머랭에 꽂혀서 바로 써봤어요.\n 처음 발랐을 때 느낌은 ‘복숭아랑 크림이 만나면 이런 컬러겠다’ 싶을 정도로 부드럽고 여리여리한 피치빛이에요. \n얼굴이 화사해 보이고, 쿨톤이든 웜톤이든 무난하게 잘 어울릴 컬러라 데일리용으로 딱이에요.\n텍스처는 립밤처럼 촉촉하면서도 너무 번들거리지 않고, 블러 처리한 것처럼 부드럽게 퍼져요. \n각질 부각 없고, 입술 라인을 자연스럽게 정리해줘서 입술이 훨씬 예뻐 보여요. \n특히 건조한 입술에도 밀착력 좋고, 속건조도 거의 없어서 하루 종일 부담 없이 사용할 수 있었어요.\n단독으로 써도 좋고 다른 립이랑 레이어링하기에도 좋아서 요즘 가방에 늘 가지고 다니는 찐템이에요. \n여리한 피치컬러 좋아하신다면 피치머랭 꼭 써보세요.\n부드럽고 생기 있는 립 좋아하시는 분들께 강력 추천해요!",
    "text77": "피치 머랭과 신상 컬러인 로지 무스 제품을 구매하게 되었는데 색상이 너무 예쁩니다 술이 두꺼운 편이고 건조해서 각질 부각이 심한 편인데 이 제품은 발림성도 좋고 컬러가 달라붙듯이 펴발라져서 각질 부각이 없더라구요.\n\n피치머랭은  핑크와 레드가 섞인 느낌입니다\n그래서 포인트가 더해져 얼굴이 환해 보여요\n로지무스 컬러는 데일리로 사용하기 좋은 핑크 톤이고\n은은한펄이 너무 예뻐요.",
    "text78": "구매했으니 그냥 쓰는데 지속력이 안좋고 색상도 엄청 찰떡은 아님",
    "text79": "색도 예쁘고 픽싱력도 아주 마음에 듭니다 제품더 계속 사용해보니 좋아요",
    "text80": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n색이 넘 예뻐여~\n진짜 살짝만 바르고 펴주면 라이트계열도 바르기 좋아여\n거기에 가운데만 한번 덧발라주면 립 하나로 딱이에여~",
    "text81": "클렌징티슈도 주셔서 넘 좋아용 너무 잘 쓰고 있어요. 좋은제품,저렴한가격,맘에듭니다",
    "text82": "위에가 피치머랭이고 아래가 라즈베리콕 입니다!\n블러리하게 발리는데 너무 매트하지도 않고 발색도 잘 돼요. 착색은 별로 없는 것 같고 얼굴이 환해 보이는 색상이에요!",
    "text83": "바를때는 촉촉하면서 부드럽게 발려서 좋았어요. 마르면서 블러형태로 자연스럽게 스며들어서 만족합니다. 지속력도 좋은편이고 색상도 예뻐서 잘 사용하고 있어요.",
    "text84": "32번이랑 같이 샀는데\n차분하고 이쁘네요 좀 발랄해보이고 싶으면 32번\n차분해 보이고 싶으면 03번~~\n찰떡입니다 음료 빨대에 묻어나는것도 생각보다 적네요\n착색 조금 있음 \n좋아요~",
    "text85": "색감 정말 좋네요. 발림 정도도 마음에 들어요. 오랜 시간 유지 되는 픽싱 불러 틴트 맘에 듭니다",
    "text86": "우선 색감이 정말 예뻐요 발림성도 굉정히 부드럽게 발립니다 가지고 다나기에도 넘 앙증맞게 귀엽습니다 ㅋ\n다른 샥상이랑 매치해서 사용해도 좋을듯 합니다",
    "text87": "피치 컬러가 너무 예쁘고, 발색도 자연스러워서 데일리로 사용하기 좋아요. 텍스처가 부드럽고 입술에 부담 없어요. 자연스럽게 예쁜입술 만들어줘서 좋습니다.",
    "text88": "봄웜라에 어울리는 컬러에요! 입술에 편하게 잘 올라가서 좋았습니다! 착색은 진하게 되지 않아서 기승전 핑크가 아니라 오히려 손이 자주가요!",
    "text89": "가성비 너무 만족하는 제품이에요! 얇아서 휴대하기도 좋고 지속력도 오래가는데 무엇보다 컬러가 너무 예뻐요~~ 다른컬러도 몇개 더 구매해야겠어요!!!!",
    "text90": "피치 머랭 컬러 딱 화면이랑 똑같아요\n지속력도 좋고 발색력 다 좋아서\n애용하는 틴트가 될 것 같습니다!\n이쁜 컬러예요 색조맛집이네요여기🍒",
    "text91": "발색도 좋고 지속력도 괜찮으면서 매트하게 발리지만 많이 건조하진 않아서 괜찮네요\n3호 피치 머랭 컬러 생각보다 웜한 느낌이 좀 드는데 컬러 자체는 예뻐서 손이 자주 갈것 같아요",
    "text92": "여름이라 매트립 찾다가 구매해봤습니다. 발색 좋고, 지속력도 좋네요~ 매트립 잘못 구매하면 입술 주름에 다 끼이던데 그런거없고, 색상 그대로 착 잘 붙습니다.",
    "text93": "색감도 생각했던것보다 훨씬 예쁘고 발림성이랑 지속력까지 좋아서 디자인도 예뻐서 요즘 데일리템으로 매일 바르고 있는중입니다",
    "text94": "피치머랭 선호하는 색상으로 선택했는데 \n누구나 무난하게 바를수있는 색상이라 데일리템으로 좋아요.\n라즈베리콕은 쨍한 빨강인줄알고 선택했으나 예상과는다르나 포인트 바르기에 색상 이쁘네요\n부드럽게 발려서 잘 사용합니다",
    "text95": "씨스터앤 제품이 유명해서 립제품도 구매해봤어요.\n무난한 색상으로 구매했는데 발림성이 좋고 바르고 나서 엄청 부드러워요.\n지속력도 오래가고 묻어나지 않아요.\n발색력도 좋고 데일리로 사용하기 좋아요.",
    "text96": "어우 색도 오래가고 색도 넘이뻐여 \n3,25번 샀는데 둘다 넘 맘에들아요\n둘다 매일매일 쓰기 좋은색이에요 특히 3번 ㅋㅋ",
    "text97": "이번여름에 새로운 립을 쓰고싶어서 구매했습니다~^^ 오늘 데이트할때 써봤는데 촉촉하면서 보송한느낌 최고~~~  집에오고나서도 계속 가는거보니 진짜오래가네요",
    "text98": "촉촉하게 발리는데 보송 블러하게 마무리되는 제형이에요 :) 양조절해서 잘 펴바르면 뽀용하게 표현됐고 양 많이 하면 색감 더 쨍하게 표현도 가능했어요!\n\n색감도 예쁘고 제형이 너무 좋아서 올 여름 잘 쓸 것 같아요! 올영세일 성공템✨🫶",
    "text99": "03 피치머랭은 쿨톤에게 어울릴만한 색이에요! 너무 밝지 않은 컬러로 청순하게 표현하고 싶은 날 발라주면 좋을 것 같아요",
    "text100": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n부드럽게 발리고 각질이 있는 부위는 조금 뭉쳐있는 느낌이\n들어요! 그래도 다른 매트보다는 각질부각이 심하지 않아요!\n픽싱속도는 빠르지 않고 적정시간을 주어야 픽싱되요~~\n피치머랭은 가을에 사용하기 좋을 것 같고 라즈베리콕은 제가 사용해봤을때 다홍빛이 좀 느껴져서 선명한 레드느낌은 안났어요",
    "text101": "[판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니 다.]\n\n바르고 5분정도 뒤에 지우려고 클렌징오일 했는데 와 ㅋㅋㅋ 진짜 안지워져요!! 오일 유화하고 젤클렌저로 지우니까 겨우 지워지더라구요 ㄷㄷ!! 짱짱하게 잘 버틸 것 같아서 만족스럽습니다!!ㅎㅎ",
    "text102": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n요즘 피치라고 하면 코랄컬러가 많은데 이 제품은 웜핑크 컬러에요. 사진이 채도 높게 나왔는데 실제로는 더 채도가 낮아서 너무 웜하거나 하진 않아요~ 슬림해서 파우치 자리차지도 안하고 지속력도 좋아요! 블러셔로 사용해도 예쁠 것 같아요ㅎㅎ",
    "text103": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n이 립블러는 바를 때 진짜 부드럽게 쓱쓱 발리고, 입술에 올리자마자 촉촉한 느낌이 확 들어서 기분이 좋아요. \n근데 신기하게도 조금 지나면 겉은 보송하게 픽싱돼서, 벨벳 립 좋아하는 사람들한테 딱임.\n그리고 각질 부각이 거의 없어서 입술 컨디션 안 좋을 때도 편하게 쓸 수 있었어요. 여러 번 덧발라도 뭉치거나 두꺼워지는 느낌 없이 에어리하게 밀착돼서, 블러 립이나 그라데이션 립 연출하기도 쉬웠고 묻어남은 완전 없는 건 아니지만, 휴지로 한 번 눌러주면 덜 묻어나고 지속력도 꽤 괜찮은 편이어서 데일리로 쓰기 좋았어요👍",
    "text104": "텍스처가 부드러워서 바를 때 발림성이 정말 좋고, 살짝 마르고 나면 뽀송하게 마무리돼서 묻어남 없이 깔끔하더라고요. 웜톤 피부에 잘 어울리는 컬러라서 선택하길 잘했다는 생각이 들었어요. 데일리로도 부담 없이 쓸 수 있을 만큼 자연스럽고 세련된 느낌이라 만족스럽습니다.",
    "text105": "피치머랭03 플럼33 두개 샀어요\n플럼 먼저 후기 썼는데 대표적인 누디한 03은\n데일리로 쓰기에 아주 좋아요.\n우아하고 고급스런33은 은은한 골드펄이 있어서\n메이크업에만 어울릴것 같지만 건조한 손에\n진하게 발라서 텁텁해 보이는데 입술에 올리면\n몇번 바르느냐에 따라 느낌이 달라서 조절하기\n나름 같아요. 전 오히려 33플럼이 깨끗란 피부에 \n한콧으로 발라주는게 예뻐보이네요.",
    "text106": "촉촉하면서도 보송한 블러립이라  데일리로 잘 쓰고 있어요.\n피치머랭은 부드럽고 차분한 피치 톤이라 어디에나 잘 어울리고 너무 튀지 않아서 좋아요\n체리수플레는 딱 생기 있는 체리빛으로 발색이 정말 예뻐요. 쿨한 느낌도 살짝 나서 포인트 립으로도 좋고, 그라데이션으로 발라도 자연스러워요.\n\n두 컬러 같이 쓰면 그라데이션 조합도 가능해서 활용도가 높고, 무엇보다 입술에 들뜨지 않고 편안해서 마음에 들어요.",
    "text107": "가을웜톤인데 컬러도 예쁘고 발색도 좋아요\n벨벳 느낌이라 살짝 건조한 감은 있는데\n뽀송하게 마무리되어 너무 좋아요!",
    "text108": "완전 부드럽게 발리고 매끄러워요\n블러 처리되면서 발려서 예쁘게 바를 수 있어요!\n제품 특성상 각질 정리하고 사용하는게 더 깔끔하게 바를 수 있는 것 같아요\n색상도 예뻐요~!",
    "text109": "색상이 얼굴을 밝게 보이게 해줘서\n손이 가더라구요 유지력도 좋아요",
    "text110": "부드럽게 발리고 용기도 이쁘고 색상도 선명하니 이뻐요.\n무엇보다 펄감이 들어간게 신기하고 요즘 다 글로우 립이라 애매햇는데 보송하니 맘에 듭니당",
    "text111": "피치머랭이랑 플럼카라멜 구매했습니당\n일단 발색 너무 좋고 착색은 없는편인거같아요 ?\n개인적으로 피치머랭색이 너무너무 이뻐서\n모든분들게 추천드리고 싶습니다 ••",
    "text112": "색상 선택 잘한것같아요! 최근에 샀던 립 제품들 중에서 가장 제 피부에 잘 맞는 컬러였습니다!\n살짝 벨벳느낌 텍스쳐인데 입술에 올렸을때 어느정도 밀착력도 좋고 발색도 강한편이네요",
    "text113": "요즘 요런 무스틴트가 유행인지 많이 나오더라구요. 입술이 건조하지 않고 색상도 너무 예뻐요. 지속력도 좋고 무스립인데두 발림성 넘 좋네요.",
    "text114": "- 패키징 예쁨\n- 브러쉬도 길어서 바르기 좋음\n- 입술에 유분, 수분 확실히 잡고 발라야 발색 잘 됨\n- 픽싱되면 잘 안 묻어남 (입술안쪽 제외)\n- 착색 없음",
    "text115": "색감이 하나같이 너무 예쁜데 뉴트럴인 제 피부에는 3호 33호 다 잘 괜찮았고, 특히 3호는 진짜 웜톤 베스트인 이유가 있는 것 같아요.\n\n치크로 써도 자연스럽고 생기 있어 보여서 데일리로도 좋고, 발림성도 부드러워서 계속 손이 가요!",
    "text116": "여름리라서 끈적이는거보다 블러한 립틴트 찾고있었는데 너무 좋아요 지속력도 괜찮고 색을 너무 잘뽑아서 좋은거같아요",
    "text117": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n위에가 피치머랭 아래가 무화과필링입니다.\n얼굴이 까만편이라 그런지 저에게는 둘다 잘 안어울라네요ㅠㅠ 근데 너무 매트하지도 않고 촉촉도 아니고 딱 중간정도라 두루두루 무난하게 쓰기 좋을꺼같아요~",
    "text118": "매트립인데도 되게 가볍게 입술에 올라가고 주름끼임이 전혀 없어요! 글로우 립 쓰기 전에 베이스로 이 피치머랭 쓰니깐 입술 색 맞춰줘서 아주 예뻐요! 적당히 핑크느낌인데 너무 진하지 않아서 쿨톤 베이스로 아주 추천해요!! 팁사이즈가 커서 바르기도 편해요",
    "text119": "주름부각이 없고 립 유목민이었는데 컬러표현이며 지속력까지 너무 만족스러워요..! 개인적으로 패키지가 슬림하고 아기자기하지않아구 모던한 디자인이라 더욱 좋습니다,,, 이번에 립은 성공적이라 계속 정착할거같아요ㅠㅠㅠ최고입니다",
    "text120": "매트립을 별로 안좋아하는 편인데 갑자기 매트립이 땡겨서 구매해봤어요 ! 우선 립에 얹었을 때는 매트립 특유의 답답함이나 건조함이 많이 안느껴져서 좋았습니다 !! 카메라로 색감 잡기가 넘 어려웠는데 그나마 두 번째 사진이 좀 비슷해요 ! 왼쪽이 피치머랭, 오른쪽이 포멜로티입니다 ~ 둘이 비슷한데 저는 개인적으로 립에 펄이 있으니 영 어색해보여서 ㅠㅠ 피치머랭을 더 추천해요 !",
    "text121": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n립뿐만 아니라 치크로도 살짝 두드리면\n생기 있는 혈색 표현 가능해서 활용도도 굿!!!!!! 웜톤, 쿨톤 상관없이 고르게 어울릴만한 컬러 구성이라 취향대로 고르면 됨!\n데일리로 쓰기 딱 좋은 립블러 찾는다면 무조건 테스트해보는거 추천!",
    "text122": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n색이 사진이랑 거의 비슷한 색으로 발색되고 지속력도 꽤 좋아욤 너무 매트한것도 아니라 주름 부각도 많이 안돼용 착색도 꽤 잘돼서 오래 남아있었어요 쿨톤한테 잘맞을거같은 색❤️😃",
    "text123": "위에가 03 피치 머랭, 아래가 31 로지무스 색상이에요! 여쿨인데 피치 머랭은 살짝 채도 낮은 핑크고 로지 무스는 웜쿨 사이라고 느꼈습니다 ㅎㅎ 길고 얇은 패키징이라 가지고 다니기 편하고 클렌징 티슈까지 같이 주는 기획이 너무 좋아요 잘 사용하고 있어요!",
    "text124": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n케이스가 이쁘지는 않은데 슬림해서 가지고 다니기에는 좋은 것 같아요. 그리고 발림성이 진짜 좋네요.\n발색도 잘되고 발림성이 좋아요! 주름에 끼지도 않고, 각질도 안일어나요. 유지도 나름 잘되고 요플레 현상도 없어서 잘 사용할 것 같아요!!",
    "text125": "#립밤\n\n전 입술이 두꺼운편이어서 립밤을 잘바르는 편이에요~❤\n근데 립밤은 색깔있는게 없다보니, 어쩔수없이립스틱을 썼었는데\n멜릭스 립밤은 색 발색이 굉장히 진해서 다른 립스틱바를 필요가 없었어요~~!!!\n\n향도 전 꽃향??같이 은은하게 나서 1도 역하지않구,\n포장도 너무 고급지게 왔더라구요!!#고급스러운포장#선물템 선물로 줘도 전혀 손색없을꺼같아요❤\n\n요즘 비건화장품이 유행인데, 멜릭스 립밤도 비건립밤이라서 너무좋구요❤\n\n\n\n전 입술이 두꺼운편이어서 립밤을 잘바르는 편이에요~❤\n근데 립밤은 색깔있는게 없다보니, 어쩔수없이립스틱을 썼었는데 요 펜슬은 색 발색이 굉장히 은은해서 다른 립스틱 바를 필요가 없었어요~~!!!\n\n향도 은은하게 나서 1도 역하지않구, 포장도 너무 고급지게 왔더라구요!! 완전 여자친구나 친구 선물템 선물로 줘도 전혀 손색없을꺼같아요❤",
    "text126": "상품을 제공받아 솔직하게 작성한 후기입니다 \n주름부각 없이 매끈하게 발려서 좋아요!\n여름에 끈적한 거 싫을 때 바르기 좋아요\n뉴트럴톤인데 색도 마음에 듭니당\n미니미해서 가지고 다니기도 좋아요\n아 그리고 향에 민감한데 이상한 향 안 나서 굿굿",
    "text127": "쿨톤인데 피치머랭 컬러가 조금 밝아서 걱정했는데 생각보다 자연스러운 색으로 데일리로 사용하기 좋아요. 텍스처도 부드럽게 발리고 입술에 촉촉하게 밀착돼서 각질 부각 없이 예쁘게 발색돼요. 봄, 여름에 특히 잘 어울리는 상큼한 컬러라 자주 손이 가요!",
    "text128": "mlbb 컬러에 펄이 들어있지 않도 매트하게 잘 발려서 치크에도 쓰기 넘 좋아요. 특히 지속력이 너무 좋아요! 음식먹고도 수정이 많이 필요없을 정도로요. 피치머랭 색상은 입술에 얹으면 은은한 살구 색상도 돌고, 치크에 얹으면 생기발랄해보여서 자주 사용할것같아요",
    "text129": "제품의 가격 일부를 할인받아 구매하였지만 직접 사용해보고 생생하고 솔직한 후기를 남깁니다\n\n컬러가 너무 만족스러워요\n은은하면서도 포인트가 되네요\n각질부각도 전혀 없고 촉촉하게 유지되서 좋아요~~!!\n다른색들도 구매하고 싶어용ㅎㅎ",
    "text130": "색상 예쁜게 많아서 고르는데 힘들었어요ㅎㅎ 되게 용기도 얇아서 가방에 부피차지 안해서 더 좋아요\n블러링 되는 것도 좋아서 여름에 잘 바를수 있을거같습니당\n겨울에는 벨벳류 많이 사용했었는데 이제는 투명한 느낌드는 요런 틴트가 여름에 더 시원해 보이고 메이크업에도 더 어울릴 것 같아서 구매했어요\n더 오래 사용해보고 친구들한테도 선물로 주고싶네요ㅎㅎ\n블러링 잘 되는 립 찾으시면 추천드려요!",
    "text131": "피치 머랭 컬러 베이스로 바르기 좋아요!\n특히 웜컬러 분들께 좋습니다!!\n사선 팁이라 입술 라인 따라 바르기 쉬워요.\n촉촉하게 발리지만 보송하게 마무리되고, 주름 부각 없이 밀착력도 좋아요.",
    "text132": "생각보다 촉촉하고 발림성도 정말 좋습니다~!!\n컬러도 자연스럽고 강렬하지 않아서 우아하게 사용 가능합니다!\n오히려 발색이 자연스러워서 활용도가 더 높아요:)",
    "text133": "인생틴트 찾았어요...\n얼굴에 형광등을 켜주네요\n단종시키지말고 계속팔아주세요",
    "text134": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n요즘 탕후루립이 유행이라지만 전 원래 요런 벨벳 텍스처 좋아해서 넘 맘에 들어요. 블러셔로 쓰기도 좋고 ㅎㅎ 살짝 각질부각이 있긴 하지만 발색 맘에 듭니당",
    "text135": "슬림하게 나와서 가방에 넣고 다니기 편하고 입술에 착붙는텍스쳐라 맘에 들어요~\n피부가 웜톤인데 피부에도 잘받아서 \n베이스로 깔면 얼굴이 환해지는 느낌이 들어서 베이스로 먼저 손이가요 ~~",
    "text136": "색상이 화면이랑 좀 다르지만 색상이 맘에 들어서 다행입니다 적당히 보송하고 뭘 먹어도 색상이 아예 없어지는건 아니라 맘에 들어요 디자인도 파우치에 쏙 넣기 좋네요!",
    "text137": "겨쿨이라서 살짝 진한 톤으로 구매해봤는데\n웜톤 쿨톤 큰 상관없이 다 잘 어울릴 거 같아요!\n겨쿨한테도 둥둥 뜨거나 하지 않고 잘 어울렸고.\n매트하긴 한데 건조하게 마르는 스타일이 아니라 좋았습니다\n발색 변하는 것 없고 만족!",
    "text138": "솔직히 우열을 가리기 힘든 제 취향 컬러 들인데\n피치 머랭이 데일리로 쓰기에도 좋고 베이스로 바르기도 좋아요 손이 좀 더 많이 가는 컬러는 피치머랭!!",
    "text139": "씨스터앤 멜로우 듀이 립블러는 촉촉하게 발리면서도 보송하게 마무리돼서 정말 만족스러워요. 컬러도 자연스럽고 예뻐서 데일리 메이크업에 딱이에요. 각질 부각도 없고 입술에 가볍게 밀착돼서 불편함 없이 사용할 수 있어요.",
    "text140": "가볍게 부드럽게 발라지는데\n지속력이 좋고 오래가네요!\n그리고 피치머랭 색상\n봄웜인데 채도있게 분위기 있는 MLBB로 적당히 채도 잇어서\n로즈 빛으로 예쁩니당 ㅋㅋ",
    "text141": "베이스로 깔고 바르기에 좋은 색상인거같고 이 친구 먼저 바르고 안에 플럼 카라멜 색상으로 한번더 레이어링 해주면 너무 예뻐요 ㅜㅠ 꿀조합인거 같습니다",
    "text142": "색은 생각한 그대로이고요. 질감은 벨벳처럼 부드럽고 광택 없는 스타일입니다. 바르고 물을 마셔도 컵에 립이 묻어나지 않고, 향도 은은해서 자극 없이 데일리로 어울립니다.",
    "text143": "색이 정말 너무 이뻐요! 하나는 펄있는거 하나는 펄 없는걸로 했는데두개다 너무 예쁩니다 펄이 좀 걱정하고 샀는데 부담스럽지 않게 빤짝거리고 고급스러워엽",
    "text144": "바를때 촉감이 좋고 쓰다보니 양조절은 잘돼요! 쓰고나서 티슈로 닦으니 오히려 위생적일지도..?",
    "text145": "이거 바르고나서 손으로 스머징 해주면 진짜 예븝니다...🥵 처음 딱 바르면 어 살짝 진한가 싶지만 이런 블러틴트는 손으로 슥슥 스머징 해줘야 진가를 발휘하기 합니다 특히 입술안쪽 진하게 발라줘야할째 이거 딱인듯",
    "text146": "로지 무스는 말 그대로 은은하고 차분한 로즈 핑크 컬러라서, 데일리로 바르기에 딱이에요.\n자연스럽게 혈색을 더해주는 느낌이라서, 꾸안꾸 스타일에도 잘 어울렸어요.\n\n반면에 피치 머랭은 좀 더 화사하고 산뜻한 피치 코랄 느낌!\n생기 넘치고, 여름에 특히 잘 어울리는 상큼한 색감이에요.\n피부 톤을 맑아 보이게 해줘서, 립만 발라도 화사해 보이더라고요.\n\n두 가지 모두 텍스처가 되게 촉촉하고 부드럽게 발려서, 각질 부각도 덜하고 입술이 편안했어요.\n가볍게 한 번만 발라도 은은한 컬러가 예쁘게 올라오고, 덧바르면 조금 더 선명하게 표현돼요.\n보기엔 매트해보이는데 바르면 부드러워서 신기\n\n요즘 가볍고 자연스러운 립 메이크업에 꽂혀있는데, 이 두 가지 립블러는 진짜 딱이에요.\n로지 무스는 차분한 느낌, 피치 머랭은 화사한 느낌 – 상황에 맞게 번갈아 쓰기 좋아서 더 만족스러웠어요!\n레이어드 해서 발라도  어색하진 않았어요",
    "text147": "처음 바를 땐 촉촉한데 조금 지나거나 스머징하면\n블러된 거처럼 뽀얗게 변해요!\n매트립인가? 할 수 있지만 놉 무스라고 하는 게 맞을 듯요\n피치머랭이라는 이름이지만 브릭컬러인데\n딥하지않아서 가볍게 바르기도 좋아요 ㅎㅎ\n\n여쿨라인데도불구하고 이미지상에서 너무 제 취향 색이라\n고른건데 하 진짜 넘 애뿌네요 \n조금 빡쎈 화장할 때 쓰면 특히 더 빛납니당 크크\n\n로지무스랑 같이 샀는데 체리수플레와 무화과필링도 궁금해짐..!",
    "text148": "발색도 잘되고 지속력도 괜찮은 편입니다. 데일리로 잘 사용하고 있어요.",
    "text149": "색감이 예쁘고 밀착력이 좋아요. 베이스로 깔아도 예쁘고 포인트로 중간에만 발라도 레이어드 돼서 색상이 예쁜 편입니다. 조금 건조해서 나중에는 각질이 있는 편이지만 그래도 매트립치고는 뽀송하기 유지되는 편이에요",
    "text150": "발색이 엄청엄청 약하기는 하지만 수분감이 좋아서 자주 바를 수 있을 거 같아요 파데프리 메이크업할 때 쓰기 좋은 느낌이고 촉촉하게 마무리 되고 색감은 자연스럽게 올라옵니다",
    "text151": "처음 사보는 브랜드인데 넘 좋았어요! 착색도 이정도면 괜찮은거같고 지속력도 좋은거 같아요! 또 신상 다른 버전 나오면 사볼려구요! 데일리로도 좋은거같아오!",
    "text152": "원래 벨벳 타입 잘 안 쓰는데 색이 예뻐 보여서 구매했어요 \n향도 은은하게 좋고 발림도 부드럽습니다 \n살짝 보라빛 도는 게 개인적으로 취향이었습니다\n다만 보송하게 마무리 되는데 지속력은 살짝 아쉽네요",
    "text153": "매트하면서도 보송한 느낌의 틴트를 찾았어요~\n바를때는 너무 매트하지 않고 바른 후에 보송한 느낌이 나요! \n발색력도 좋고 착색되지 않아서 좋아요!",
    "text154": "피치머랭 색이랑 라즈베리 콕 샀는데 발색 둘다 예쁜편이에요! 피치머랭색은 진짜 데일리하게 예쁘게 바를수있는 mlbb느낌이에요 라즈베리콕은 약간 더 레드인 색깔인 것 같아요  둘다 잘 바를 것  같습니다",
    "text155": "립블러 부드럽게 발려서 좋내요 끈적이는 거 싫어하는네 적당히 매트하면서 컵이나 티슈에 묻어나는 것도 적어서 만족스러워요. 피치머랭 구매했는데 컬러도 자연스럽게 발색되면서 지속력도 길어서 너무 잘 사용하류것 같아요",
    "text156": "위: 포멜로티\n아래: 피치 머랭\n\n베이스나 연하게 바르고 싶을 때 쓰기 딱 좋아요! 너무 매트한 것도 아니라서 각질 부각도 없고 발색이 이뻐서 계속 찾게 돼요 ㅎㅎ 쿨톤인데 색감 맘에 듭니당~",
    "text157": "크리미한데 바르고 나면 벨벳질감이에요\n쿨톤계열mlbb찾으시면 딱입니다 식사후에도 유지력이 괜찮았습니다 플럼퍼랑 피치머랭 두개샀는데 플럼퍼는 펄감이 있어서 좀 화려하고 꾸꾸 느낌이고 이건 데일리하게 잘 바를 수 있을 것 같아요",
    "text158": "잘 발리고 오래 지속되고 묻어남도 없어서 좋아요! \n촉촉하고 색도 딱 마음에 드는 색이라 계속 사용하고 있어요! \n2개 샀는데 둘다 마음이 들어요!",
    "text159": "발림성도 좋고 촉촉하게 발려서 뽀송한 마무리라 좋아요\n웜이신분들은 25 라즈베리콕 추천드려요! 3 피치 머랭은 조금 더 분홍빛 나서 베이스로 깔거나 치크로 쓰기 좋아여",
    "text160": "복숭아빛 도는 사랑스러운 컬러네요. 촉촉하고 광택도 적당히 있고 특히 색이 과하지않고 예뻐요. 데일리로 괜찮을것 같고 다른색도 구매해서 기분따라 써보고 싶네요.",
    "text161": "바르면 부드럽게 잘발리고 각질 부각이 없어서 너무 좋아요 발색이 좋아서 색하나하나 다 이쁘네용\n휴대하기도 편해서 데일리로 요즘 요제품만 써요^^",
    "text162": "01 체리수플레 03 피치머랭 조합이 너무 예뻐요!\n체리수플레는 라이트톤분들께 핑크베이스로 쓰기 좋은것 같아요!",
    "text163": "진짜 발림성이 너무 신기해요 뽀숑하게 구름을 얹는 기분이에요!! 너무 마음에 들고 발색도 너무 잘되서 잘지워지지도 않아요 여릅틴트 강추입니다 ◡̈",
    "text164": "와 색상 너무 맘에 들어요! 쿨톤인데 찰떡이고\n촉촉하게 발리다가 매트해지면서 음식 먹어도 잘 지워지지 않아 유지력이 너무 좋네요 ㅎㅎ포멜로랑 멜란지 조합 굿입니다!",
    "text165": "요즘은 밝고 쨍한 색감보다 은은한 붉은 느낌이 좋아서 구매했는데 딱 원하던 색감이에용 촉촉해서 발림성도 좋고 데일리로 이용할 것 같아요 :)",
    "text166": "손목 발색은 아주 쨍해보이게 찍혔지만 입술에 올렸을때 부드럽게 잘 발리면서 색이 조화롭게 올라가요! \n매트립인데 답답하지 않고 얇게 밀착되서 가볍게 잘 사용할 것 같아요!! 보송하고 입술 조임이 없어서 추천해용",
    "text167": "플럼 카라멜이랑 같이 시켰는데 블렌딩하면 색 진짜 예뻐요! 피치 머랭은 원래 제가 좋아하는 색이랑 느낌이 비슷해서 발색 리뷰 보고 주문했는데 만족스럽네요~~ 보송하게 올라가는 타입이라서 각질 부각도 많이 없고 좋아요!",
    "text168": "피치 머랭은 생각보다 피치쪽이 아니예요 \n상세페이지 입술 발색색보단 \n옵션 선택하는 색상에 더 가까워요 \n살짝 채도 떨어지는 장미빛! \n질퍽한 점도의 점성이 있고 부드럽게 발리며\n매트하게 마무리되어요. 지속력이 좋습니다",
    "text169": "일단 패키지가 심플깔끔해서 좋고 색도 발색이 잘되서 좋네요ㅎㅎ 저는 쿨톤인데 차분하게 착 올라왔어요!ㅎㅎ막 엄청 진하거나 부담스럽지않아서 베이스로깔기 좋았지만 단독으로도 예뻤습니다!",
    "text170": "색상 걱정하면서 구매했는데 여쿨과 겨쿨 그 어느쯤인데 괜찮았어요!ㅎㅎ 베이스로 쓰고 위에 살짝 찐한 색 발라주면서 이쁩니다ㅎㅎ 대신 매트해서 입술 촉촉하게 하고서 바르기!",
    "text171": "색상이 전부다 너무 예뻐서 엄청 고민하다가 결국 두 개나 질렀어요 둘다 색상이 너무 예쁘고 촉촉하고 발색도 좋고 지송 역도 좋더라구요 촉촉했구요 너무 예뻤습니다",
    "text172": "제 문제인지 모르겠으나 립 바르면 항상 바로 지워져서 ㅋㅋ 지속력 좋은 립 제품 찾고 있던 중에 발견하고 구매했거든요~ 완전 만족!! 지속력 좋아요!! 그리고 발색이 엄청 좋네요!!!",
    "text173": "촉촉하면서도 보송하게 마무리돼서 정말 만족스러웠어요. 입술에 부드럽게 발리고 각질 부각 없이 착 밀착돼요. \n컬러도 데일리로 쓰기 좋은 MLBB 톤이라 손이 자주 가더라고요. 번짐 없이 오래 유지되고, 립밤 안 바르고 써도 될 정도로 보습감도 좋아요",
    "text174": "실제로 발라보나 딱제가 원하는 컬러들이라 너무나 만족! 이런 매트류 틴트들은 입술이 너무 건조할까봐 걱정되는데 이건 픽싱은 잘 되지만 건조하지는 않아서 좋았어요!\n발색도 잘되고 컬러도 완전 잘 뽑은듯",
    "text175": "아직 써보진 않았지만 리뷰가 좋았으니 괜찮겠죠.\n립 다른거 다쓰면 써보게요",
    "text176": "피치머랭 이거 진짜 미춰버리는 깔이에여....👍🏻👍🏻\n제가 딱 원하는 컬러임...쿨톤이 바르면 진짜 예쁠 깔이고 튀는 색이 아니라서 데일리로 바르기 댕좋...💗\n화장은 안해도 립은 바른다 하는 분들도 이거만 발라도 부담없고 좋을 듯!!\n아니 매트립이라고 봤는데 저는 건조한거 잘 모르겠던데욬ㅋㅋㅋ\n데일리로 이 컬러를 제일 잘 쓸 듯...💕 나 쿨톤이다 하면 이 컬러 꼭 사시길",
    "text177": "진한핑크(?)계열립입니다 마음에들어요\n친구가 구매해서 마음에들어서 색상별 구매하네요\n블러라서 끼임거의없고 일단 컬러가 맘에듭니다\n재구매의사100%입니다^^\n행사도 자주했으면좋겠어요",
    "text178": "일단 씨스터앤의 제일의 장점은 바르고 진짜 오래간다는점이에요! 부드럽게 잘발리고 색감도 너무 이뻐요! 재구매각 입니다:) 데일리로 바를거에요!",
    "text179": "발림성 좋고 벨벳느낌의 포슬포슬한 마무리가 너무 맘에 들어요 지속력도 좋고 블러셔로 쓰기도 좋음.\n플럼 카라멜은 은은한 펄이 너무 예뻐요!",
    "text180": "평소에 진한색좋아해서 그런것위주로 바르는데 이것 색감도 마른장미빛으로 블랜딩되고 은은하게 펄감이있어서 입술이 넘 이뻐요 촉촉하면서 보송 너무신기하네요",
    "text181": "요즘 입술이 너무 건조해서 촉촉한 벨벳 립을 찾다가 씨스터앤 멜로우 듀이 립블러를 써보게 됐어요. 처음 바를 때는 살짝 글로시한 느낌인데, 시간이 지나면 자연스럽게 보송하게 픽싱돼서 정말 신기했어요. 저는 ‘피넛 버터’ 컬러를 사용했는데, 분위기 있으면서도 부담스럽지 않은 브릭 계열이라 데일리로 딱이에요. 발림성도 부드럽고, 입술 각질이 부각되지 않아서 정말 만족했어요. 특히 그라데이션 립 연출이 잘 돼서 메이크업할 때 손이 자주 가더라고요. 무엇보다 무겁지 않아서 마스크에 잘 묻어나지 않는 점도 좋았고요. 지속력도 생각보다 꽤 오래 가서 수정 화장도 자주 안 해도 돼서 편했어요. 패키지도 깔끔하고 예뻐서 파우치에 쏙 넣고 다니기 좋아요. 다음에는 다른 컬러도 도전해보려고요!",
    "text182": "03호 피치머랭! 이 컬러는 얼굴에 형광등 켜주는 립이에요.\n발색이 과하지 않고 데일리로 쓰기 딱 좋아요.\n\n저는 예전에 우연히 광고보고 아이라이너랑 같이 구매했다가 잘 쓰고 있었는데\n이젠 올리브영에서도 살 수 있다니 좋아요!!\n3번 컬러는 재구매로 쟁여둡니다❣️\n\n바를땐 촉촉, 마무리감은 적당히 보송하면서 유지력 좋은 틴트를 찾는 분들이라면 만족하실듯해요. \n\n저는 피부가 건조해서 사계절 립밤없이 못사는데도 이 립틴트는 맨입술에 발라도 건조하지 않고 마무리감은 보송하고 \n유지력도 좋아서 데일리로 쓰고 있어요. \n\n바를때 이 포슬포슬한 느낌이 너무 좋아요. \n찐재구매템으로 추천합니다 :)",
    "text183": "매트한제품인데 너무 부드럽게잘발리고 지속력 1시간넘게 커피도마셨는데 멀쩡하네요 색상이 쿨톤이 저에게딱이예요 생얼인데도 립만발라도 회장한느낌나요 발색도좋아요",
    "text184": "일단 패키징 귀여운 것들을 좋아하는데, 심플하고 맘에들었어요! 발색해보니 색감도 예쁘네요!! 윗쪽이 피치머랭인데 데일리로 딱인거같아요~",
    "text185": "색이 정말 고급지고 착색이 잘되어서 지속력도 좋아요~~!\n패키지가 얄쌍하니 들고 다니기 편하고 바르면 촉촉하게 스며서 밀착되는데 정말 예쁩니다!!",
    "text186": "벨벳 틴트지만 바를땐 촉촉하게 발리면서 부드럽게 입술에 안착되네요.\n픽싱돈 후 너무 매트하지 않고 보송보송하게 유지되어 만족스러워요.\n색감 자체도 선명하고 화사해서 좋더라구요.\n틴트 어플리케이터가  끝이 납작하게 되어 있어 입술에 바르기 좋아요~~",
    "text187": "씨스터앤 멜로우 듀이 립블러 피치머랭은 은은한 피치베이지 컬러로 부담 없이 데일리로 바르기 딱 좋은 차분한 MLBB 톤이에요. 발림성은 정말 부드럽고 벨벳처럼 퍼지듯이 스며들어 입술 주름이나 각질 부각 없이 자연스럽게 표현돼요. 은은한 윤기가 감돌아 얼굴이 화사해 보이고, 단독으로도 예쁘지만 다른 컬러와 레이어링해도 잘 어울려요.",
    "text188": "컬러칩이 다 예뻐서 고민하며 골랐는데 완전 이뻐요. 얼굴이 화사해지는 핑크 코랄이라 봄웜에게 찰떡템! 입술 주름이 매끈해지면서 블러리하게 마무리되는 제형입니다. 벨벳 제형인데 입술이 건조해지지 않아서 좋아요. 제가 사계절 내내 립밤을 발라야하는 건조입술인데 저한테 괜찮은걸 보면 대부분은 만족하실거같네요. 입술에 밀착되는 제형이라 음료 마셔도 묻어남 없고 지속력도 좋아서 요즘 매일 쓰는 데일리립입니다. 다른 컬러도 더 구매하고 싶어졌어요.",
    "text189": "발림성이 촉촉한데 입술이 발랐을땐 매트한 느낌이 좋아요 칼라감도 모니터에서 확인한 칼라랑 거의 동일했아요\n두번 덧바를필요도없구 발리는 붓같은면이 뭉툭하지 않구 슬림한 편이라 입꼬리에 디자인하기 좋아요\n두가지칼라 구입해서 엄마 하나드렸는데 색상 만족해 하셨어여",
    "text190": "질감이 미쳣슴다,, 존예에요 포슬포슬해서 건조하지도않고 여름에 바르기 딱입니당 색은 생각보다 진한편인데 조금만 바르고 펴 발라주면 돼요 넘맘에들어서 여름내내 잘쓸거같아요!!",
    "text191": "피치머랭 컬러 얼굴을 화사하게 밝혀주는데 동동뜨지않아 데일리로 딱이에요. 부드럽고 촉촉하게 발리면서 각질 부각 없이 입술에 예쁘게 밀착되서 좋습니다.",
    "text192": "텍스쳐가 벨벳인데 매트함이 없어서 좋아요 MLBB 그 잡채!! 착색도 잘되고 지속력도 좋습니다 같이 산 포멜로티랑 비교해보면 쨍한 느낌없는 데일리템이에요",
    "text193": "지속력도 좋고 색도 예뻐요! 매트립이라고 해서 발릴때도 매트할까 싶었는데 발릴 땐 되게 촉촉하면서 마무리가 매트해요:) 좋은 가격에 예쁜 색 사서 좋아용",
    "text194": "1번 체리 수플레랑 3번 피치 머랭 구매했는데 \n각질 부각 없이 뽀송뽀송하게 입술이 딱 \n예뻐 보이게 만들어주는 립이고 색도 과하지 않고 \n생각한 예쁜 컬러라 마음에 들어요. \n둘 다 잘 쓸 것 같습니당",
    "text195": "딱말린장미색상이에요!\n로지색상도 같이샀는데 베이스로 먼저 바르기 좋은거 같아요! 웜톤에게 잘어울릴만한색상인데 잘뽑아주셔서 감사합니다🩵",
    "text196": "매트립이 그리워서 구매했습니다. 진하다는 후기가 있어서 조금 걱정했는데 진하지 않습니다. 뉴트럴톤분들이 쓰기에도 괜찮은 색상이예요. 한번 얇게 바르면 자연스러운 색상이예요. 되게 얄쌍하게 생겨서 파우치에도 잘 들어갑니다.",
    "text197": "매트한건가해서 입술이 너무 건조해보일까 걱정했는데 발림도 부드럽게 잘 발리고 발색이 예상했던거랑 같아요.과하지 않아 맨얼굴에 발라도 좋아요",
    "text198": "보송보송 마무리인데 촉촉한 ㅡ 신기한 타입입니다. 촉촉한 보송립 원하시는 분들께 추천이요. 슬림한 패키지라 갖고 다니기도 좋습니다 ㅎ",
    "text199": "늦은배송였어요. 미니 증정도 못받고~~~ 온라인구매를 이젠 하지말아야하는 생각이드녀요.",
    "text200": "신상이래서 사봤는데 요즘 최애립이에요 색도 발색도 다 좋아요."
  },
  {
    "brand_name": "씨스터앤",
    "product_name": "[NEW 미니 립 증정 기획] 씨스터앤 멜로우 듀이 립 블러 8종 (단품/기획)",
    "price": "14900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022581818ko.jpeg?l=ko",
    "review_name": "21 살구 타르트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000225818",
    "text1": "촉촉한 편이고 입술이 편해요 \n색은 예상과 달랐지만 색 자체는 예쁘고 연하게 바르면 쿨톤한테도 나쁘지 않아요",
    "text2": "매트립에 가까운 편이라 손이 자주 가진 않았는데 색은 예뻐요",
    "text3": "저는 웜 조합으로다가 2번 무화과 필링, 21번 살구 타르트 이렇게 구매 해봤어요\n상세페이지에는 색 차이가 크게 안보여서 걱정했는데 잘 조합해서 겟한 것 같습니다\n21번 살구 타르트 너무 마음에 들어요\n평소에 베네피트 차차틴트 좋아하는데 비슷한 계열입니다\n바를 때는 부드럽게 슥슥 발리고 마무리는 보송해서 요즘 같은 날씨에 쓰기 딱이에요\n21번 깔고 2번으로 포인트 줘도 굳굳!!\n이런 저런 조합으로 잘 사용해줄게요",
    "text4": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n저는 웜 조합으로다가 2번 무화과 필링, 21번 살구 타르트 이렇게 구매해봤어요\n상세페이지에는 색 차이가 크게 안보여서 걱정했는데 잘 조합해서 겟한 것 같습니다\n21번 살구 타르트 너무 마음에 들어요\n평소에 베네피트 차차틴트 좋아하는데 비슷한 계열입니다\n바를 때는 부드럽게 슥슥 발리고 마무리는 보송해서 요즘 같은 날씨에 쓰기 딱이에요\n21번 깔고 2번으로 포인트 줘도 굳굳!!\n이런 저런 조합으로 잘 사용해줄게요",
    "text5": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n색감이 예쁘다는 극찬 후기가 많아서 기대하고 구매했는데 진짜 예쁨ㅋㅋ 팔뚝발색하고 감탄했네요\n그런데 팔뚝에서보다 입술위에서는 두 색상의 색감차이가 많이 안나요! 그럼에도 둘다 봄웜인 제 톤에 잘 맞고 예쁘긴 합니다. 블러립이라 당연한거겠지만 그냥 왕창 올렸을때보다 적당히 양조절해서 가운데만 올려준 후에 스머징해준게 훨씬 예쁘고 유지력도 좀더 높아지는거 같아요.\n다른색도 다 모으고 싶음\n같이 온 클렌징티슈도 양많고 순해서 좋았어요.",
    "text6": "이름부터 살구타르트인데, 진짜 그 말이 찰떡.. 근데 쨍함\n살구랑 복숭아랑 무화과 시럽을 섞은 느낌?\n많이 부담스럽지 않은 과즙 컬러\n\n✔️ 추천톤: 웜톤/봄웜~가을웜 잘 어울려요\n✔️ 립 컨디션 안 좋을 땐 립밤 살짝 바르고 사용하면 굿\n😞 색상도 발색도 향도 질감도 트랜디한 느낌은 아니라 아쉬워요",
    "text7": "무난하고 예뻐요! \n살구 타르트 색상은 웜톤에게 되게 잘 어울릴 것 같고 몸에는 정말 베스트일 것 같은 컬러예요. 저한테는 살짝 흰기가 돈다고 해야되나 약간 밝아서 😉다른 거랑 그라데이션용으로 사용하고 있어요.!",
    "text8": "21호 살구 타르트 색상으로 구매했습니다.\n단독으로 사용해도 괜찮긴하지먼\n베이스용으로 사용하기 다 좋은 색상 같아요. \n가운데 좀 더 진한색으로 포인트 주니 더 좋네요\n매트하지만 발림성이 좋아서 베이스용으로 \n쓰기 딱 좋습니다.",
    "text9": "🍑 Mellow Dewy 립블러 – 살구 타르트 색상 후기\n\n살구 타르트는 이름 그대로 봄 햇살 아래서 갓 익은 살구를 한입 베어 문 듯한 느낌이에요. \n\n발색은 부드럽고 맑은 피치 컬러로, 전체적으로 화사하고 따뜻한 분위기를 만들어줘요. 특히 피부톤이 칙칙해 보이는 날, 베이스만 가볍게 하고 립 하나로 생기를 주고 싶을 때 딱이에요. 은은하게 올라오는 컬러라 과하지 않고, ‘화장 안 한 듯 하지만 예쁜 입술’ 만들기에 최적이에요.\n\n제형은 동일하게 수분감 있는 워터 벨벳 제형이라 발림성 좋고, 입술 위에 가볍게 밀착되면서 각질 부각 없이 자연스럽게 스며들어요. 바르고 나면 입술에 은은한 윤기가 도는 느낌인데, 번들거리는 글로스 느낌은 아니고 촉촉하게 보호막 씌운 듯한 느낌이에요.\n\n무화과 컬러와 비교하자면, \n\n무화과는 차분하고 로지한 브라운톤이 섞여서 좀 더 성숙한 분위기를 연출해줘요. 회의나 약간 격식 있는 자리, 또는 데이트 같은 날에 어울리는 분위기라면, \n\n살구 타르트는 그 반대예요. 밝고 경쾌해서 꾸안꾸 데일리 메이크업에 정말 잘 어울리고, 특히 민낯에도 어색하지 않아서 외출 직전에 슥 바르기 좋아요.\n\n요약하자면, 무화과는 차분한 분위기, 살구는 생기 충전! 그날의 분위기나 옷 스타일에 따라 골라 바르면 찰떡궁합이에요.\n\n---\n\n🧾 한줄평\n\n“화장 안 해도 얼굴에 생기 한 스푼, 살구 타르트는 꾸안꾸 립의 끝판왕!”",
    "text10": "색상 발색은 너무 예쁜데\n\n요플레 현상? 밀리네요 ㅠㅠ 아쉽당",
    "text11": "촉촉한 블러립이라뇨!!\n발색도 예쁘고 발림도 부드러워요!\n무엇보다 제일 좋은건 주름끼임이 없어서 정말 좋았어요!!\n색이 정말 예뻐요🩷",
    "text12": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n주름에 끼임없이 부드럽고 촉촉하게 착 밀착됩니다\n색감도 사진과 동일하고 블러한 립이라 지속력이 \n얼마나 될지 궁금했는데, 바로 밀착되어서 생각보다 오래 유지되더라구요 살구 색상은 베이스 립으로 딱이라 정말 마음에 듭니다! 요거트 현상도 없어요!",
    "text13": "바르고 나면 매트하게 마무리가 되서 입에 찐득거리지 않고 좋아요. 색상이 전채적으로 코랄끼가 많이 도는 쨍한 웜톤이라서 가을 웜 딥이나 봄웜딥 뷰뇨들 한테 잘 어울릴 것 같아요. 저는 라이트 톤인데 21호가 딱 베이스립으로 쓰기 좋고 1호는 좀 쨍한 것 같아요. 전체적으로 오렌지끼가 강해요",
    "text14": "2개 구입해서 쓰고 있었구 좀더 진한 누드립을\n쓰고 싶어서 계속 품절되는거 재입고 알림해서 구입!\n\n21번은 좀더 진한 발림성으로 누드톤 으로 립에도\n묵직하게 저대로 발색되요. 역시나 만족해요 \n\n취향차이 같아요.글구 기대없이 후기만 보고 산 \n33번 플럼이 대박. 쿨톤이면 무조건 사세요.\n얼굴이 더 환해보이고 피부 하애보여요\n웜톤인 동생이 써도 나쁘진 않은데 이건 확실히\n쿨톤겨냥한 저격컬러로 사계절 다 이뻐요!\n\n좋다면 다 사보는 립유목민인데 사는족족 컬러\n다 마음에 드는건 찐 오랫만예요.\n한달간 굳거나 갈라짐 없는지 써보고 남길께욥!",
    "text15": "발림성은 부드럽고 처음에 바를때 크림바르듯 발려요!\n촉촉하다하기엔 그래도 무스재질이라 엄청 촉촉까진 아니에용!\n구래도 발색이 이뻐서 베이스로 쓰고 안에 포인트립만 바르면 좋을거같아요!\n클렌징티슈도 큰거 받아서 좋아요!\n\n다소 아쉬운 점은 외관 디자인이... 아쉽네요 일반적인 알루미늄재질의 케이스에 스티커로 챱 붙인 틴트 오랜만이에요",
    "text16": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n웜톤이라 저한테 제일 잘 어울릴듯한 살구타르트하고 무화과필링 골라봤어요!! 두 색상 다 넘넘이뻐요 발림성도 좋고 색상 선명하고 달달한 향기도 은은해요 얇고 긴 모양도 맘에 드네요 미니백을 즐겨들어서 뚱뚱한 틴트보다 훨씬 좋아요 ㅎㅎ",
    "text17": "살구타르트 컬러 올리브영에서 테스트해보고 너무 예뻐서 바로 겟했어요🍑 색감이 딱 말간 살구빛이라 부담 없이 데일리로 바르기 좋고, 얼굴에 생기 싹 올라와요! 듀이 립블러라는 이름답게 입술이 더 도톰해 보이는 느낌도 들고요💋\n\n입술 각질 부각 없이 예쁘게 발려요✨ 발림성도 부드럽고, 여러 번 덧발라도 탁해지지 않아서 레이어링하기도 좋아요. 살구 계열 좋아하는 분들은 꼭 테스트해보세요! 꾸안꾸 립으로 찰떡이에요🧡",
    "text18": "진짜 발색 너무 취향저격 맘에 들어여.. 완전 매트하지도 않고 뷰드럽게 발리는데 질감은 매트하구 색 완전 취저.. 봄웜인데 요 색 진짜 이쀼니까 추천드려영",
    "text19": "상당히 매트한 편에 꽤나 쨍한 웜톤의 립이에요!\n\n저는 여기에다가 쨍한 쿨톤의 다른 립을 얹어주면 쓸만 한 거 같아요",
    "text20": "예쁜 색이 많아서 고민하다가 후기 별로 없지만 예쁠 거 같아서 21호 살구타르트 골라봤어요\n사진 상으로 밝고 연한 색 같고 리뷰에 생기있는 색이라고 하길래 좀 밝은 살구색인가보다 했어요 요즘 아주아주 연하고 밝은 색들이 갑자기 좋아져서 그런 색인줄 알았는데! 근데! 개봉하자마자 든 생각이 당근?!?!?!🥕 이었어요 ㅎㅎㅎ 진짜 딱 당근 느낌이에요 브러시팁 사진도 색감은 거의 비슷한데 살짝 쨍하게 나온 거예요\n그리고 사진을 최대한 비슷하게 찍으려고 하는데 자꾸만 흰끼랑 형광끼가 실제보다 훨씬 많이 찍혀요 \n흰기, 형광기가 실제로 아주아주 약간 있긴 해도 대체로 당근!느낌이고 채도와 명도가 중간이나 그보다 살짝 더 낮은 편이에요 누구한테나 잘 어울릴 것 같아요\n\n그리고 왜 살구가 아니라 살구타르트인지 알 것 같은게 펴발랐을 때 색이 복숭아나 살구가 구워진 듯한 살짝 따땃하고 달달한 색감이에요 번트피치 색 또는 밀키한 자몽같기도 해요\n\n사실 더 밝고 베이지 색상이 감도는 연한 살구색을 생각해서 웜톤 립 베이스로 써야지 했는데 전혀 그런 색이 아니고 생기있으면서도 자연스럽고 건강한 느낌이라 이것대로 나름 마음에 들어요 맨얼굴에도 예쁠 색입니다\n\n건조한 입술에도 촉촉한 편이에요 포슬포슬한 제형이 아니라서 입술 주름 사이사이는 메워주면서도 메마르는 느낌이 덜해요\n\n지속력은 밥 먹는 거 아니면 꽤 유지되고 착색은 조금 남아요\n지울 땐 립앤아이리무버로 잔여물 없이 지워져요\n\n단점은 브러시팁 달린 봉이 덜걱덜걱 흔들려요ㅜㅜ 잡고 돌려봐도 돌아가는 것도 없고.. 해결이 안 돼요",
    "text21": "인생립 찾앗어요 드뎌… 넘나 취저 …\n1. 묻어남이 적어서 지워짐이 덜하\n2. 매트립인데 건조함이 덜해서 입술각질 부각이 안됨\n3. 연한색도 발색이 좋다\n연한색이라 발색이 잘 안될줄 알앗는데 맨입술에 입술바탕없이 두번 발색해줬는데 쨍한 컬러감을 줘서 만족 햇는디 \n4. 단점은 디자인만 보고는 무슨색인지 알수가 없어서 글씨를 읽어야 함",
    "text22": "봄웜인데 차분하게 사용하기 좋아요. 발립성 괜찮고 지속력도 좋아요",
    "text23": "베이스로 이뻐요 원래 입술색이 좀 어둡거나 칙칙하신 분들이 쓰면 만족하실 것 같습니다",
    "text24": "보통 촉촉립을 많이 사용하는데 이 제품은 발릴 때는 부드럽고 시간 지나면 약간 매트로 바뀌면서 밀착이 잘 돼서 묻어남 없이 색상이 유지되는 게 장점인 것 같아요! 치크로도 사용할 수 있어서 굿굿👍🏻",
    "text25": "입술색이 진해서 어둡게 발색되눈 사람인데요. 얘는 본연의 입술색을 눌러줘서 얼굴이 화사해보임요",
    "text26": "살구 타트르트 색상으로 구매했구요.\n차분한 메이크업 할때 정말 찰떡입니다! 입술 주름 끼임도 없고 위에 글로시한 틴트 덧발라주면 또 다른느낌이에요 ㅎㅎ",
    "text27": "매트립 쓰고 싶을때 쓰고있어요 지속력도 괜찮고 무난하게 쓰기 좋아요",
    "text28": "펜슬같은 사이즈라서 가방에 갖고 다니기가 좋습니다. 펜슬케이스에 갖고 다니니 좋아요 ~",
    "text29": "패캐지가 마음에 들어요. 립세품 아닌거 같아서 다른 제품이랑은 차별성이 있어요. 발림성도 좋고 묻어나지 않는 것도 마음에 들어요. 잘 쓸게요",
    "text30": "입술 주름을 잘 메워줘서 깔끔하게 블러 처리된 듯한 마무리감이 정말 좋았어요. 발색도 선명하면서 부드럽게 발리고, 입술에 착 감겨서 밀림 없이 표현돼요. 데일리로 쓰기 좋은 컬러라 자주 손이 가고, 지속력도 괜찮아서 만족합니다 패키지 디자인도 이뻐요",
    "text31": "살구 타르트 진짜 컬러 대만족 \n데일리로도 쓸 수 있고 오버립으로도 쓸 수 있고 \n밑바탕으로도 쓰기 좋은 만능컬러네요 ❤️\n\n매일마다 데일리로 사용해도 좋겠어요\n각질부각 없고 매트하지만 엄청 부드러워요\n묻어남도 적고 지속력이 오래가서 \n커피마셔도 컬러 남아있네용 ㅎㅎ",
    "text32": "너무 만족스러워요 재구매 의사 아주 충만합니다 매일 쓰는중입니다",
    "text33": "블러제품이라 바르기 너무좋고 약간 피치컬러 립갖고 싶어서 컬러섞어 발라왔는데 요컬러는 하나만 발라도 피치컬러 나오니까 너무좋네요^^ 아이메이컵할때는 요런컬러가 자연스러워서 예쁜거같아요 맘에듭니다",
    "text34": "이 립블러는 진짜 이름 그대로, 바르는 순간 ‘멜로우’한 느낌이 딱 들어요. 텍스처가 벨벳처럼 부드러운데 입술에 닿는 순간 뽀얗게 퍼지면서, 블러 처리한 것처럼 경계 없이 예쁘게 발려요.\n\n색상도 쨍하지 않고 은은하게 퍼져서 데일리로 바르기 딱 좋았고, 각질 부각도 적은 편이라 급하게 바를 때도 신경 덜 쓰게 되더라고요. 저는 손으로 톡톡 블렌딩해서 바르면 훨씬 자연스럽게 표현돼서 요즘 메이크업할 때 자주 쓰고 있어요.",
    "text35": "배송이 가장 빠르고 색감도 생각보다 쨍해서 예쁩니다. 발리는 양도 적당하게 잘 나오고,  컵 사용 시에도 묻어나오는 것도 덜하고 발색도 오래가서 만족스러워요.",
    "text36": "부드럽게 마무리되는 무스 느낌으로 틴트를 써보고싶어서 주문했어요 \n색상은 너무 과하게 쨍하면 입술만 동동 떠보일수도 있는데 이건 자연스럽게 코랄 느낌으로 마무리되어서 맘에들어요",
    "text37": "일단 패키지가 심플깔끔해서 좋고 색도 발색이 잘되서 좋아요!ㅎㅎ 코랄빛도는 연한 주황 살구색입니다 저는 쿨톤인데 웜톤분들은 아주 찰떡일듯 ㅎㅎ베이스로깔기 좋은색이지만 단독으로도 예뻤습니다!",
    "text38": "원플원이라니 ㅎ 안살수없쥬 여름이라 지속력 강하고 발색좋은 제품 찾고있어는데. 아주 딱입니다\n발림성도 좋아서 바쁜 아침 너무 좋아요",
    "text39": "쓱 발리고 촉촉하고 발색력도 좋아요. 자연스러운 연출이 되고 지속력도 좋아요. 색상이 넘 마음에 들어요. 찾고있던 색상입니다. 데일리로 쓰기에 너무 적합한 립이에요. 한통 순싹할 느낌이에요~",
    "text40": "21호를 베이스로 깔고 2호를 위에 살짝 얹어봤는데 봄에 딱 어울리는 색이네요 ㅎㅎ 입술이 촉촉한데 보기엔 보송보송해보이네요ㅎㅎ 그리고 확실히 지속력이 좋아요!!",
    "text41": "먼저 케이스가 마치 마스카라처럼 생긴게 독특했어요!\n불투명 케이스라 색상확인이 육안으론 어려운게 단점지미만, 사용하다보니 파우치에 넣고다니기 오히려 편하고 좋네요~!\n살구타르트는 딱 봄웜에게 찰떡인 색상같아요.\n살구색에 약간의 코랄빛 착색으로 남아서\n여쿨에게도 어울리는 살구색이예요!\n각질있어도 뜨지않고 얇고 촉촉한 느낌이라 좋아요",
    "text42": "우와 이거 뭐에요??? 완전 바르자마자 특이한 질감이라서 놀랬어요 벨벳립인데 촉촉하게 발리는 타입이라서 입술 사이사이를 메꿔주고 촥 감기는 듯한 느낌이에요 컬러도 너무 쨍한 컬러가 아니라서 데일리로 바르기 좋을 것 같아요 첫인상이 너무 좋았어서 만족합니다",
    "text43": "바르면 입술에 부드럽게 녹아들면서 은은한 광택이 생겨서 입술이 탱글탱글해 보여요. 끈적이지 않고 가벼운 느낌이라 하루 종일 덧바르기 좋아요. 민감한 입술인데도 자극 없이 순해서 매일 쓰기 딱! 컬러도 자연스러워서 얼굴이 화사해지는 기분이에요. 입술이 더 생기 있고 예뻐지는 것 같아요.",
    "text44": "자연스럽게 혈색을 살려주는 살구빛이라 데일리로 딱이네요 웜톤이라 이런 색 보면 환장하는데 ㅎㅎ 너무 맘에 들어요\n바를때 촉촉하면서도 끈적임은 없어요 입술에 착 밀착돼서 너무 편하고 만족해요",
    "text45": "오렌지 색상이에요. 발림성좋고 발색 진하게 잘나와요. 근데 톤다운된 색상이라 튀지않아서 부담없이 바르기 좋아요! 착색은 거의 없는편이에요~",
    "text46": "두 컬러 전브다 너무 마음에 드는 데잉리타입이고!\n얇아서 바르기도 편하고 심한 착색도 없어서 너무너무 만족하고 있어요 짱추턴해요 ㅋㅋ 기획으로 개이득 >_<",
    "text47": "한 달 동안 사용해보니 매트하지만 전혀 건조하지 않고, 입술 각질 부각 없이 부드럽게 밀착돼요. 컬러 발색도 자연스럽고 예쁘게 올라와서 데일리로 자주 손이 가요. 특히 무광 블러 텍스처가 얼굴을 한층 세련되게 만들어줘서 만족스럽고, 지속력도 좋아 식사 후에도 은은하게 남아 있어요.",
    "text48": "입술에 닿는 순간 부드럽게 퍼지면서 블러 효과처럼 매끈하게 마무리돼요. 가볍고 뽀송한 텍스처라 끈적임이 전혀 없고, 입술 각질이나 주름 부각 없이 자연스럽게 커버돼서 매일 사용하기 좋아요. 컬러도 과하지 않아서 어떤 메이크업에도 잘 어울리고, 덧발라도 뭉치거나 밀리지 않아 수정 화장도 깔끔하게 됩니다. 장시간 발라도 건조함이 덜해서 편안하게 사용할 수 있었어요. 여름철에도 무겁지 않아 데일리템으로 추천하고 싶어요.",
    "text49": "웜톤이라 살구타르츠랑 무화과필링 두개 중 엄청 고민하다가 그냥 두개 다 샀어요 ㅎㅎㅎ \n살구타르트 먼저 깔고 무화과필링 한번 더 발라주니 너무 예뻐요!! \n그리고 벨벳제형인데 무겁지않고 가벼운 제형이라 사용감 정말 좋아요! 픽싱 되면 묻어남도 덜해요!!",
    "text50": "일단 색감이 여름 뮤트 취향 저격해요. 촉촉하고 발림성도 부드러워서 마음에 들어요. 립블러의 지속감은 보통이에요. 향도 상큼한 향이 나서 거부감 느껴지지 않았어요",
    "text51": "늦은배송에. 실망.  나의실수로 단품구매가 되어버려 미니 증정도 놓치고~  온라인구매 안할생각.",
    "text52": "매트립 좋아해서 사봤는데\n형광빛 도는 당근 컬러인데\n립에 발색하면 엄청 예뻐요!\n밝은색들 중에 형광빛 덕분인지\n착색력이 꽤 좋은 것 같아요~\n입술 주름이 많은 타입이라\n밝은 컬러는 주름에 많이 끼긴하지만 컬러가 예뻐서 자주 손이가요~",
    "text53": "메이크업에 포인트가 좋아요~  사용했을  때와 안했을 때 자신감이 달라져요^^",
    "text54": "색 너무 발그레하니 예뻐요\n저는 블러셔 립 둘 다 활용하고 있는데\n양조절 잘 해서 쓰면\n진짜 자연스럽고 활용도 높아요!\n얇아서 챙겨 다니기도 좋은 🤍",
    "text55": "보송하게 마무리되지만 건조하지않고 착 붙어서 마무리되는 틴트였어요. 가지고 다니기도 좋게 얄쌍한 케이스도 마음에 들었습니다. 물놀이햇을 때 잘 썼어요",
    "text56": "포슬포슬 보송하게 답답하지않게 발리는 느낌이 너무 좋고 포슬한제품 특유의 밀착이안돼서 뭉치는것고없고 주름끼임텂이 보송하게 잘발림 컬러도 너무 마음에들고 예쁩니다",
    "text57": "매트한 립은 각질 때문에 잘 못 쓰는데 이 제품은 이름 그대로듀이한 촉촉함 덕분어 입술이 편안해서 정말 좋았어요. 살구 타르트 컬러는 누디하면서도 얼굴을 화사하게 밝혀줘서 데일리로 바르기 딱이예요",
    "text58": "발림성은 부드럽고 좋은데 묻어남이나 지속력은 다소 아쉽긴해요! 딱 붙어서 고정되는 제형은 아니네요 ㅎㅎ 그래도 살구타르트 색상 봄라이트에게 찰떡이고 여름에 화사하게 쓰기 좋을거같아요!!",
    "text59": "상품페이지에 나온 발색과\n실제 발색은 좀 다른것 같습니다.",
    "text60": "이상하게 이것만 바르고 나면은 가운데 산 부분이 \n자꾸 하얗게 변하네요 왜그러는 건지 모르겠어요",
    "text61": "블러립 중에 손에 꼽게 맘에 듭니당~! 촉촉하고 무엇보다 색상이 진짜 맘에 들어여 봄웜분들 사세요~!",
    "text62": "21 살구 타르트, 색상도 뽀용하고 발색력도 좋아요.\n은은하게 올라오는 색감이 마음에듭니다. 데일리로 사용하기 좋아요.",
    "text63": "살구처럼 색상이 예뻐요 ㅎㅎ 데일리 립으로도 딱\n일듯 해요 굿",
    "text64": "바탕립으로 발라주면 그라데이션해주면 완전 예뻐요 질감좋아요 매트",
    "text65": "생각보다 색이 옅어서 듬뿍 발라 줘야합니다. 촉촉해서 자주 손이 가네요",
    "text66": "보송한 마무리감이 가장 맘에 들고 색상도 봄웜이 바르기에 무난했습니다",
    "text67": "너무 매트하지 않고 너무 촉촉하지도 않아서 사용하기 쁘지 않아요 패키지도 이쁘네요",
    "text68": "생각보다 지속력이 약해요\n요플레현상도 있어서 좀 아쉬워요\n느낌이 포슬포슬하지만 부드럽게 발려요~",
    "text69": "길쭉해서 가지고 다니기 좋고 블러리하게 잘 발려서 좋아요 컬러도 데일리로 사용하기 좋은 컬러에요",
    "text70": "색 예쁘고 잘 바르고 있어요 ㅎㅎ 묻어남은 어느정도 있지만 예쁜색감이라 용서",
    "text71": "말캉한 무스 제형이라 입술에 밀착감 좋아요. 색상도 데일리로 쓰기 좋고, 각질 부각 없어서 만족스러웠어요.",
    "text72": "팁이 얇아서 바르기 매우 쉽지만 금방 쓸 것 같아서 아쉬워요ㅠㅠ"
  },
  {
    "brand_name": "씨스터앤",
    "product_name": "[NEW 미니 립 증정 기획] 씨스터앤 멜로우 듀이 립 블러 8종 (단품/기획)",
    "price": "14900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022581818ko.jpeg?l=ko",
    "review_name": "25 라즈베리 콕",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000225818",
    "text1": "발색은 마음에 드는데 지속력이 좀 아쉬워요~~요즘엔 글로우립을 더 자주 쓰게되네요",
    "text2": "지속력 좋고 컬러도 예뻐요  마무리는 보송하게 되어서 좋습니다.",
    "text3": "색감도 너무 이쁘고 부드럽게 발림성이 너무 좋고 유지력도 괜찮은 편이거 같아여",
    "text4": "라즈베리콕 색상이 웜톤에 잘맞고 매트한 제형이어서 유지력이 정말 깁니다. 색상이 예쁘게 나왔어요",
    "text5": "색상이 예쁘고 통이 얇아서 가방에 넣기 좋은 제품입니다. 마음에 들어요",
    "text6": "잘받아서 잘 사용하고 있습니다 ~~^^\n지속력은 적당한거 같아요",
    "text7": "라즈베리 콕, 플럼 카라멜 컬러를 구매했습니다 !\n라즈베리 컬러는 레드 색상인데 콕콕콕 하고 음파음파하면 부담스럽지 않고 딱 이쁜 컬러여서 그렇게 사용하고 있고, 플럼 카라멜은 슥슥 풀립으로 바르는데요 펄이 들어가있는게 처음엔 부담스러웠는데 바르다보니 이 색상엔 펄이 있는게 이쁘고 어울리는 것 같아요! \n처음엔 촉촉하고 부드럽게 발라지는데, 비르고나면 금새 보송한 느낌으로 변해서 끈적이거나 머리카락이 달라붙을 거 같은 그런 느낌 아니어서 마음에 들어요. 착색도 잘 되어서 음식 조금 섭취하는 걸로는 안 지워져요 ㅎㅎ\n두 색상 다 추천이고 저는 다 쓰면 재구매하려고 해요 :)",
    "text8": "라즈베리콕 컬러는 이름처럼 톡 터지는 라즈베리 컬러에 물 먹은 듯한 은은한 윤기가 더해져서 생기 넘치는 입술 연출이 가능해요. 텍스처는 보송하면서도 입술에 촉촉하게 밀착돼서 각질 부각 없이 매끈하게 발리고, 블러 처리한 듯 자연스럽게 퍼지는 발색이 진짜 예뻐요. 한 번만 발라도 컬러감이 딱 살아나고, 덧발라도 텁텁하지 않아서 레이어링 하기 좋아요. 케이스도 심플하고 세련돼서 파우치에서 꺼낼 때마다 기분 좋아지는 틴트예요. 데일리로도, 포인트 립으로도 찰떡이에요.",
    "text9": "I really like the popping colors and this is my second purchase for this color.  I have dry lips and its not too drying on my lips.",
    "text10": "매트립으로만 써도 좋고 글로우립 바르기전에 입술에 미리 포인트 색상으로 쓰기도 좋아요. 저는 발색 약한 립 쓸때 그라데이션용으로 쓰고 있어요. 보송보송한 느낌으로 매트하게 마무리 됩니다!",
    "text11": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n씨스터앤  멜로우 듀이 립블러 01  체리 슈플레 25 라즈베리 콕 은은한 발색과 쨍한 발색 두가지 색으로 구매했어요.\n갠적으로 민낮일때 입술에 생동감을  주기위해 쨍한 색으로 바르는데 발색이 너무 예뻐요.\n지속력도 오래가며 수분감이 좋아 입술이 촉촉하니 잘 사용중입니다",
    "text12": "립블러 무척이나\n가볍고 들고다니기 좋았습니다.\n다만 잘 굴러다녀서 자주 떨어집니다.",
    "text13": "발색은 좋은데\n금방금방 지워져서\n수시로 발라줘야되는게 불편하지만,\n잘사용중입니다.",
    "text14": "발색도 너무 이뻐서 좋구\n발림성도 부드러워서 데일리로 쓰기 좋아용\n실제로 바르는 색상이 더 이쁜거같구\n건조하지도 않아서 좋아용",
    "text15": "부드럽게 발리는 제형이에요~\n데일리로 쓰기 딱 좋아요!\n발색도 잘 되서 아주 마음에 들어요 ㅎㅎ",
    "text16": "지속력이 좋은 편이 아닌데 픽싱도 잘되고 발림성도 매우 좋아요 그리고 일단 색상 너무 예뻐요ㅜㅜ 제가 좀애매한 톤인데 진심 딱잘어울려요..픽싱이 잘되서 이빨에 묻거나하는것도 없어서 너무 좋습니다! 진심 추천이에요!",
    "text17": "양 조절만 잘하면 그라데이션도 풀립도 다 예쁘게 표현돼서 손 자주 갈 것 같아요\n지속력은 무난한 편이고 수정할 때도 들뜸 없이 깔끔하게 덧발라져서 만족했어요",
    "text18": "벨벳립 스타일인데 주름끼임 덜하고 촉촉해서 바르기 좋아요. 색도 너무 튀지 않고 예뻐요.\n여름보단 지금 가을부터 더 잘 쓸거 같고 먹을 때 제외하고 지속력도 좋았어요.",
    "text19": "발색도 진하게 되고 보이는 그대로 발색돼요!\n제형은 매트해서 립밤이랑 같이 발라줘야 합니다~",
    "text20": "씨스터앤  듀이 립 블러  라즈베리 콕 발색이 정말 좋아요.\n입술 윤곽은 더 또렷하게 보이며 보습 .지속력까지 너무 만족해서 잘 사용중입니다",
    "text21": "색상도 이뻐서 좋고 발림성도 부드러워서 꾸준히 잘 쓰고 있어요",
    "text22": "제형은 매트해 보이는데 보송하고 입술이 답답하지않아요~\n발림성이 좋고 발색이 잘되고 마스크나 컵에 묻어나지 않아요~\n오래 유지력되어서 좋네요^^",
    "text23": "발림성도 괜찮고 좋은데 지속력은 일반 물틴트보단  떨어져서 그런지 손이 잘안감ㅁ ㅠ",
    "text24": "발색이 자연스럽고 색상이 다양해서 좋아요~  다 써보고 싶어요~",
    "text25": "▪️판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n발림성이 진짜 부드럽고 촉촉해서 입술에 올리자마자 벨벳처럼 자연스럽게 정리돼요. 각질 부각이나 주름 끼임 없이 깔끔하게 발려서 데일리로 쓰기 딱 좋아요~ 색감도 생각보다 너무 쨍하지 않고 은은하게 착색돼서 소량씩 여러 번 덧발라 MLBB 느낌으로 연출하기도 좋더라고요!!\n\n특히 쿨톤 분들이 쓰면 얼굴 톤이 한층 화사해 보여서 더 만족스러울 거예요!!\n슬림한 케이스라 휴대성도 좋고 블러 립으로 스머징해 연출하면 더 예뻐용 요플레 현상이나 각질 들뜸도 거의 없어서 수정 화장 때도 부담 없이 덧바르기 좋았고 자연스럽게 혈색 살리고 싶을 때 꾸준히 쓰기 좋은 립이에욤",
    "text26": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n주름에 끼임없이 부드럽고 촉촉하게 착 밀착됩니다\n색감도 사진과 동일하고 블러한 립이라 지속력이 \n얼마나 될지 궁금했는데, 바로 밀착되어서 생각보다 오래 유지되더라구요 살구 색상은 베이스 립으로 딱이라 정말 마음에 듭니다! 요거트 현상도 없어요!",
    "text27": "너무 촉촉하지도 매트하지도 않은 립블러예요. 건조한입술이라 갈라짐보여서 촉촉한립을 선호하는데 이제품은 입술에 매트하게 자리잡으면서 갈라짐이 티나지않는(그냥 입술색같은) 느낌을 주게해요. 립 한듯 안한듯 한 제품이라 자연스러운 연출이 가능해요",
    "text28": "엄청 색이 잘나오는건 아니지만 예쁘게 잘 바르고 있어요. 두번 정도 덧바르고 나면 매트한게 잘 잡아줘서 좋아요. 오후까지 꽤 유지가 잘되는 편이에요.",
    "text29": "예전에 올영에 없어서 씨스터앤 공홈에서 립 제품 구매했는데 이번에 올영에 들어와서 바로구매했어요.체리수플레랑 라즈베리콕구매했는데,역시\n색이 너무 이뻐요!! 발림은 흐르는제형보다는 꾸덕한 제형이라 살짝매트할순있어요! 일반 립스틱보다 잘묻어나지않아서 맘에들어요.사계절내내 잘쓸거같아요",
    "text30": "예전부터 틴트하면 촉촉함이 없어서 잘 바르지 않았는데\n이젠 틴트만 찿게 되네요^^\n발라도 빠르게 흡수 되어 좋고 자연스러운 발색도 좋아요\n한가지만 발라도 좋지만 기분 따라 두가지로 레이어링해도\n좋아요 \n이 세상에 같은 칼라는 없으니까요\n유지도 오래가는 편이라 굿굿입니다",
    "text31": "라즈베리 콕컬러 샀는데 완전 제스타일이에요!! 웜톤이지만 핑크나 코랄 보다는 레드 계열이 더 잘 어울리는데 이 컬러 저한테 정말 딱입니다. 오프라인에서 색감 보고 너무 마음에 들어서 이번에 두개 샀어요! 발릴 때 건조 하지 않고 촉촉하게 발리다가 점점 시간이 지나면서 픽싱되니까 좋으네요",
    "text32": "촉촉 한데 매트하게 마무리 돼요 발림성이 아주 좋아요 색감이 너무 강하지도 않고 그렇다고 묻히는 색깔도 아니어서 아주 마음에 들었어요. 너무 시뻘거면 중고등학생이 화장한거 같고 촌스러울 수 있다고 생각하는데 그런 느낌이 아니어서 좋았어요. 그리고 패키지가 너무 제스타일이네요ㅎㅎ 들고 다니면 어디 거냐고 물어 볼 거 같아요. 너무 이뻐요ㅎㅎ",
    "text33": "발색이 잘되어서 , 저처럼 입술색이 밝지 않으신 분들도\n립표현이 잘됩니다. 따로 입술색을 죽이거나 립펜슬을 사용하지 않아도 선명하고 매트하게 표현되요~\n\n 뻑뻑하지 않고 부드러운데 , 묻어남도 없어서 앞니에 묻을 걱정도 없어서 굿굿!!",
    "text34": "매트 립 인데도 건조하거나 각질 부각되는거 없이 매끈,뽀송하게 사용가능한 립이에요.\n유지력이 최고더라구요. 뭘 먹어도 묻어남이 없다보니 유지력이 제일 만족스러웠어요.\n색상이 다 예뻐서 고민하다가 라즈베리랑 피치머랭 구매했는데 포인트로 딱인 색상이라 만족합니당!\n유지력 좋은 립 찾는다면 추천해요!",
    "text35": "씨스터앤 하면 제일 먼자 떠오르는 워터프루프 아이펜슬인데요 너무 잘쓰고 있어서 멜로우 듀이 립블러도 믿고 구매해보았습니다 우선 색감이 너무 이쁩니다 ㅎㅎ 블러셔로 사용해주기도 아주 좋아요 촉촉하게 발리는데 픽싱될때 건조함없이 매트하게 마무리 됩니다 그래서 묻어남없이 잘 지워지지 않아서 저는 대대대만족이라 다른색상도 또 구매하려구요 지속력이 좋아서 걱정이 없어요 추천추천 ㅎㅎ",
    "text36": "패키지 벽돌색 있어보여서 선물하기도 너무 좋을 것 같은데 색상은 또 너무 예뻐요.\n라즈베리콕은 우아한 느낌을 내줄 수 있어요.\n풀립으로 바르면 섹시할거 같은데...저는 풀립은 해본적이 없어서 같이산 로지무스랑 레이어드 하려구요.\n촉촉한 발림성도 좋도 클렌징도 잘 됩니다.",
    "text37": "색감 마음에 들고 발림성 좋은 편이에요. 두루두루 잘쓰고있어요.",
    "text38": "픽싱고 잘되고 색상도 마음에 듭니다 제품을 계속 사용해보니  더 좋아요",
    "text39": "용기가 얇고 예뻐서 그점은 마음에 들어요\n단 픽싱력이나 발림성은 기대보단 살짝 아쉽네요🥺\n색이 팝하고 생기 있어서 포인트 주기 좋을듯 합니다! 💕",
    "text40": "발림성도 좋고요 지속력도 상당히 오래가서 정말 좋아요\n발색도 ㅇ너무나 이뻐요 ㅎㅎ\n주름부각도 별로 안되구 착색도 예쁘게~~흐흐 정말 이뿐색 나오니용 ㅎㅎㅎ",
    "text41": "생각한 것보다 발색이 쨍하고 강렬해요!\n피그 컬러는 베이스로 깔고 라즈베리를 포인트로 바르면 예쁠 것 같아요~ 제형은 매트 보송한 느낌인데 입술이 답답한 느낌이 아니라서 더 좋아요👍 향기도 너무 좋네요☺️",
    "text42": "피치머랭 선호하는 색상으로 선택했는데 \n누구나 무난하게 바를수있는 색상이라 데일리템으로 좋아요.\n라즈베리콕은 쨍한 빨강인줄알고 선택했으나 예상과는다르나 포인트 바르기에 색상 이쁘네요\n부드럽게 발려서 잘 사용합니다",
    "text43": "립 유목민이라 ㅇㅕ전히 이것저것 사고잇는1인입니다 ㅋㅋ멜로우듀이꺼 두가지색을. 사봣는데요 생각보다 색상이차분하네요;;  라즈베리콕과 살구타르트를 믹스해서써볼라햇는데 손등발색이라서그런가 색상이어울리는 느낌이아니라서. 단품으로발라볼생각이예요ㅋㅋ일딴착색은은없엇서 좋네요ㅋㅋ 다른거랑도 열심히믹스해서 발라봐야겟어요",
    "text44": "라즈베리콕이랑 포멜로티 구매했습니다. 자연스럽게 화장하고 다니는 편이라 두 컬러로 픽 했습니다. 30대 직장인이라 너무 튀는 컬러는 부담스러워서 데일리로 무난하게 쓸 수 있는 컬러를 찾고 있었어요.\n\n라즈베리콕은 정석 레드+약간 물먹은 레드 컬러라서 생기있게 보이면서도 얼굴에 자연스럽게 혈색을 주는 느낌이었어요. 선명한 발색이긴 한데 과하지 않아서 회사에서 바르기에도 전혀 부담 없더라고요. 특히 오후쯤 되면 입술 색이 죽어서 자주 칙칙해지는데, 라즈베리콕 덧발라주면 확실히 생기가 살아나서 만족스러워용. 바를때 처음엔 촉촉하게 발리는데 조금 지나면 보송하게 픽스돼서 텀블러 등에 묻어남이 적은 것도 좋았고요. 건조함 거의 없이 뽀송한 마무리라 지속도 오래됩니다. 각질부각도 거의 없고 바를 때 텍스처가 부드러워서 립밤 없이도 괜찮았어요.(립밤 바르고 얹으면 픽스가 안되는듯 해요)\n\n포멜로티는 꽃분홍 상큼한 컬러라서 기분 전환하고 싶을 때 바르기 딱 좋았어요. 평소에 옅은 메이크업하는 편인데, 이 컬러는 과하지 않게 발색되면서도 얼굴이 한층 화사해 보여서 퇴근 후 바르는용ㅋㅋ으로 두려구요. 톤 자체가 언듯 쿨톤인가 싶은데 금펄이 자잘하게 있어서 웜톤인가 싶기도 하고... 두루두루 쓰기 좋아요. 입술이 블린블링 해유...데일리로도 충분히 쓸 수 있었고, 한두 번만 얹어도 발색이 예쁘게 올라와서 쉽게 연출할 수 있어요. 개인적으로는 연하게 한 번 바르고 톡톡 두드려서 자연스럽게 그라데이션하는 게 제일 예쁘네용\n\n둘 다 지속력도 꽤 괜찮아서 점심 먹고 나서 거울 보면 아직 컬러가 남아있어서 수정 화장 부담도 덜었고, 립밤 바른 것처럼 촉촉한 느낌이 나서 마음에 들었어요. 멜로우 듀이 립블러 두 가지 컬러 모두 데일리로도, 기분 전환용으로도 만족스러워서 다 쓰면 다른컬러도 사볼게용.!!",
    "text45": "자연스럽게 혈색 올려주는 립을 좋아해서 25 라즈베리 콕 컬러를 써봤어요. 상큼한 라즈베리 컬러라 얼굴이 훨씬 생기 있어 보이더라구요. 입술에 한 번만 얇게 발라도 혈색이 금방 살아나서 쌩얼에도 부담 없이 바를 수 있었어요",
    "text46": "라즈베리콕 생각보다 많이 진하네요.\n발림성은 보통이고, 블러하게 마무리됩니다.\n진한색이 라즈베리콕이고, 연한색이 피치머랭입니다.",
    "text47": "색상이나 발림성은 좋은데 길고 얇아서 세워두기에 불편하고 립제품 표면에 색상이 직관적으로 표시되어 있지 않아서 구별이 어려워요",
    "text48": "발색이나 지속력 마음에 들어용!!.\n그리고 무엇보다 실물 컬러감이 훨씬 예뻐요!! \n사진이 진짜 컬러를 잘 못 담는데ㅠ 사진보다 실물이 더 낫다는 사실!",
    "text49": "상품 발색 예뻐요. 톤 안가리고 잘 어울리는 쨍한 레드립이에요. 메트립인데도 촉촉하고 정말 만족한 제품입니다.",
    "text50": "손이 잘 안가요ㅠ 일단 생각햇던 색이 아니라 더 손이 안가기도하고 흠...",
    "text51": "컬러가 보기와는 완전 달라요 실물보면 너무 어둡지만 입술에 톡톡톡 발라서 펴주면 정말 예쁜 레드핑크(?) 컬러예요~^^*\n완전 레드나 핑크가 좀 부담스럽다면 그중간정도로 라즈베리콕 사용해보면 맘에들듯해요\n양을 아주 적게해서 펴바르면 마른장미컬러가 나와서 예쁘네요 만족합니다^^",
    "text52": "요즘 립 제품 바꿔보고 싶어서 이것저것 찾아보다가 씨스터앤 멜로우 듀이 립블러를 처음 써봤어요.\n3호 피치 머랭이랑 25호 라즈베리 콕—둘 다 색감이 너무 예뻐서 골라보다 결국 둘 다 데려왔다는😅\n\n피치 머랭은 진짜 말 그대로 복숭아 머랭 느낌!\n부드럽고 살짝 탁한 듯한 피치 컬러인데, 데일리로 바르기 너무 좋고\n톤 다운돼 있어서 차분하면서도 얼굴이 화사해 보여요.\n\n라즈베리 콕은 확실히 생기 한 스푼 추가되는 느낌?\n딱 이름처럼 라즈베리 시럽 톤인데 너무 쨍하지 않고\n입술에 올리면 오히려 맑게 발색돼서 부담스럽지 않더라고요.\n\n질감은 이름처럼 멜로우하고 촉촉한데,\n입술에 착 감기면서도 텁텁하지 않아서 마음에 들었어요.\n건조하게 마무리되는 립이랑은 좀 달라서 요즘 손이 자주 가요.\n\n요즘엔 피치 머랭을 바탕으로 바르고, 가운데 라즈베리 콕 살짝 얹어서 그러데이션 해주면\n딱 그날 메이크업 마무리 되는 느낌이라 만족 중입니다 :)",
    "text53": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n입술이 건조한 편이라서 매트한 건 못 쓰는데 이건 많이 매트하지도 않고 적당히 촉촉하고 부드럽게 발려서 좋아요! 지속력도 꽤 좋은 편이라서 다른 색상도 사용해보고 싶을 정도에요!!",
    "text54": "촉촉한 제형인데 입술에 얇게 밀착돼서 너무 편하게 발려요.\n기본 립밤 없이도 각질 부각 없고, 은은하게 번지는 듯한 블러 효과가 진짜 예쁘게 표현돼요!\n컬러감도 데일리로 부담 없고, 톤에 따라 활용도 높은 컬러들이라 만족도 높아요.\n패키지도 슬림하고 세련돼서 파우치에 쏙~\n신상이라 궁금했는데, 기대 이상으로 퀄리티 좋아서 다른 컬러도 추가 구매하고 싶어졌어요 😍",
    "text55": "매트하지만 각질 끼임 없는 제품 찾고 있었는데\n씨스터앤  맬로우 듀이 립블러 제품 진짜 좋네요\n\n라즈베리콕 컬러는 진한 체리빛의 컬러인데\n포인트로 주기 딱 좋았어요\n\n특히 살구베이지 컬러랑 같이 사용하면 너어어어무 예뻐요 \n강추 !!\n지속력도 너무 좋고 발림성이 부드럽습니다~\n립블러 이걸로 정착할 거 같아요",
    "text56": "빨간색으로 발색도 오래가고 잘 사용하고 있어요. 촉촉한편은 아니지만 많이 맽하지 않고 묻어나지 않아서 넘 만족스러워요",
    "text57": "라즈베리 컬럭로 생기있는 립 연출이 가능해요\n보송하면서도 촉촉하게 밀착돼 각질 부각 없이 자연스럽고 매끈하게 발색돼요.\n한 번만 발라도 컬러감이 선명하고, 케이스도 세련돼 데일리부터 포인트 립까지 잘 어울려요.",
    "text58": "색이 예뻐요 라즈베리 색은 포인트로 주기 좋네요 이런 제형은 건조하거나 해서 잘 안 쓰는데 이 제품은 포슬한데 촉촉한 질감이라 좋아요 입술에서도 부담스럽지 않고 부드러워서 좋네요",
    "text59": "2호랑 25호랑 섞어서 발랐는데 연한거 먼저 발라준다음에 진한거 발랐는데 입술 각질부각도 없고 착색력도 오래가서 자주 바를필요가 없을것같아요~",
    "text60": "블러립이지만 바를때 너무촉촉하고 좋아요\n매트하게마무리 되지만 잘붙어있구\n피부톤에 찰떡입니다\n케이스도 깔끔하고 이뻐용",
    "text61": "핑크색보다는 레드계열이 어울려서 구매했는데 밝은 렏 라서 넘 맘에 드네요 케아스도 예쁘고 크기도 적당하고 향도 좋아서 잘 쓸수 있을것같아요",
    "text62": "위에가 라즈베리콕이에요\n끈적거리지않아서 바르기부담없었고 향도과하지않아싀 좋아요!\n뜨는거없이 착 착색되는타입인듯!\n톡톡 찍어바르면 자연스러울거같아요\n듬뿍 쓰윽바르니까 딱 고호적인레드인데 이것도좋아요!",
    "text63": "기다란 스틱형태라 한손에 쏙 들어오는 것이 귀엽습니다. 기분에 따라 쨍한 라즈베리콕은 풀립했더니 혈색이 더 올라보여서 뱀파이어메이컵이 가능했습니다. 너무 이뻐용~~",
    "text64": "색감 예쁘고 케이스 슬림해서 파우치에 잘 들어가서 좋아요!",
    "text65": "촉촉한 편인데 너무 오일리하지 않아서 좋아요\n발색도 마음에 들어요",
    "text66": "마음에 들어요~~  색상도좋고~ 발림성좋고~ 지속력 좋고~~~  다음에는  다른색상으로  도전 할께요 ~",
    "text67": "발색 좋고 지속력도 좋아요\n다쓰면 재구매 의향 있습니다ㅎㅎ",
    "text68": "색감 베이스/포인트컬러로 잘 산것같아요!\n너무좋습니다. 만족만족!\n발색력과 지속력 추천합니다!",
    "text69": "매트하면서도 보송한 느낌의 틴트를 찾았어요~\n바를때는 너무 매트하지 않고 바른 후에 보송한 느낌이 나요! \n발색력도 좋고 착색되지 않아서 좋아요!",
    "text70": "아무래도 가격대비해서 정말 가성비도 끝내주는 것 같아요\n이거 사용해 보고 사실 더 마음에 들고 있어요ㅎ\n실제로 음.. 막상 써보니까 더 좋기도하고 그래서 말인데 다 쓰고나면 재구매 하고프네요ㅎㅎ",
    "text71": "발색도 잘되고 색감도 너무 예쁘더라구요!ㅎㅎ\n입술에 자연스럽게 발색되는데 너무 과하지 않아서 좋았어요\n지속력도 높은 편이라 더 손이 자주 가는 것 같아요\n잘 쓰겠습니당",
    "text72": "립스틱과 립글로즈 그 사이의 제형이에요. 흐르지 않는 부드럽게 발리는 발림성이 진짜 역대급 맘에 들어요. 블렌딩이 자연스럽게 잘되니까, 베이스바르고 포인트로 입술 가운데에 발랏을때 진짜 너무 이뻐요 !",
    "text73": "1호 체리수플레는 핑크코랄이라 베이스로 화사게 깔기 너무 좋아요.  \n25호 라즈베리콕으로 포인트 컬러 발라주면 조합이 딱 이뻐요\n블러타입이라 자연스럽게 발리고 각질 부각도 거의 없어서 데일리로 잘 쓰고 있어요.",
    "text74": "가을 웜톤 딥한 레드를 좋아하는 사람입니다\n요즘 글로시한 타입의 제품이 많이 나오는데 사실 전 별로 안좋아합니다. \n지속력은 밥먹으면 살짝 지워지는 정도이며 픽싱력이 좋습니다. 착색은 거의 없습니다.\n얼굴에 형광등 빡 켜주는 제품이고 지속력이 아쉬워도 사용할 예정입니다!\n예뻐요 화장할맛 나는 제품입니다!",
    "text75": "가지고 있던 립틴트를 거의 다 써가 구매했어요.\n예상 처럼 발색 이쁘고 지속력 괜찮아요! 보송보송하게 마무리되서 더 마음에 들어요!",
    "text76": "마음에 듭니당!! 잘 사용해 볼게영! 이 색은 기획이 아니라서 좀 아쉽긴하지만 색은 이쁨",
    "text77": "가을 웜톤에게 너무 착 달라붙고 얼굴 생기 확 살려주는 색상이에요!!\n이쁜 레드 계열 틴트고, 입술에 발리는 느낌도 촉촉하고 좋습니다\n무엇보다 케이스가 얇고 길어서 휴대하기 정말 편해요",
    "text78": "발림성이 부드러워서 만좃해요!\n뭔가 매트하면서 촉촉한 느낌?\n사이즈가 얇아서 들고다니기 좋고\n착색도 예쁘게 되어서 만족합니다",
    "text79": "아래쪽이 라즈베리콕이예요! 쨍하게 발색 잘 돼서 포인트로 딱이예요~ 패키징도 귀엽고 부드럽게발리고 보송해져서 가벼운느낌이라 좋아요!",
    "text80": "반짝이고 끈적이는거보다 벨벳형태를 좋아하는데 생각했던 색과 발림성이라 만족해요 \n색도 너무 쨍하지 않은 붉은 색상으로 튀지않게 이쁘게 발려요 케이스도 얇아서 가지도 다니기도 편합니다 ㅎ \n라즈베리 콕이랑 피치 머랭을 구매했는데 색이 자연스럽고 둘다 맘에 듭니다!",
    "text81": "피부가 노래서 핑크색이 뜨는건 어쩔 수 없는데 감안해서 쓰자묜 입술이 좀 두꺼우면서도 예뻐보이는 것 같아요! 핑크 잘 받는 쿨톤한테 쌩얼립으로 찰떡일듯…저도 얼굴만 하얬다면 ㄹㅇ 예뻤을 것 같아요 배송도 빠르고 각질도 잘 부각 안돼서 좋네용",
    "text82": "뽀송하게 벨벳리하게 발리고 색상이 생각한대로 쨍한 주황컬러라서 맘에들어요.\n입술샷 찍고싶지만 부끄러워서 손등샷이에요\n좀 잘지워지는느낌이라 당황했는데\n오늘저녁먹기전이 입술에 바르고 밥먹고나서도 남아있어서 좋더라구요\n생각보다 지속력이 매우매우 좋아요",
    "text83": "제 입술 색깔이 좀 어두워보이는 색깔이라\n입술색을 자연스럽게 눌러줄 발색력이 \n아주 좋은 립블러를 원했는데 은은하게 발색되는게 \n너무 예쁘네요~!!\n\n입술색을 죽이기보다는 좀 자연스럽게 \n정리해주는 느낌이랄까\n단독으로 사용해줘도 너무 이쁘네요~\n저는 체리 수플레와 라즈베리 콕을 주문했는데\n체리 수플레를 오버립 해주고 라즈베리 콕을 포인트으로해주는데 \n입술에 부드럽게 스며들면서 입술 주름에 끼는것도 없고\n보송보송하게 포인트 되니까 엄청 섹시해 보이면서\n너무 이뻐 보이더라구요",
    "text84": "02 무화과 필링, 25 라즈베리 콕 함께 구매했어요\n라즈베리콕은 선명한 색감이 깔끔해서 주말 외출할때 상큼하게 바르고 싶어요\n진해서 그라데이션했더니 예뻐요\n매트할까 걱정했지만 촉촉하게 발리고 보송하게 마무리 되어서 뭍어남이 없어서 좋아요\n아침에 바르고 나가면 금방 립이 다 지워져서 걱정이었는데 지속력이 좋아서 자주 덧바르지 않아도 되서 편해요",
    "text85": "촉촉한 립블러 제품을 찾고 있었는데 씨스터앤 멜로우 듀이 립블러는 기대 이상이었어요. 저는 '21 살구 타르트'랑 '25 라즈베리 콕' 두 가지 컬러를 구매했는데, 각각 분위기가 확실히 달라서 데일리부터 포인트 메이크업까지 다양하게 활용하고 있어요. 살구 타르트는 은은한 웜톤 MLBB 컬러로 데일리용으로 딱 좋고, 라즈베리 콕은 쿨톤 분들에게 추천! 생기있게 발색되면서도 부드럽게 블렌딩돼서 립밤처럼 편하게 사용할 수 있어요. 끈적이지 않고, 입술 주름도 어느 정도 가려줘서 부담 없이 바를 수 있었어요. 특히 마스크에 덜 묻어나는 편이라 실용성도 높았고, 지속력도 생각보다 괜찮았습니다. 향도 은은하게 달콤해서 기분 좋게 사용할 수 있었고요. 가성비도 좋아서 다른 컬러들도 더 구매해보고 싶어요. 자연스럽고 촉촉한 립을 좋아하시는 분들께 추천드려요:)",
    "text86": "라즈베리 콕은 1호랑 3호에 비해 쨍한 컬러예요\n이거 저는 워터밤이나 흠뻑쇼 이런 데 갈 때 바르면 좋을 것 같아가지고 샀는데..\n대만조쿠...💕 쨍해서 진짜 포인트 립을 딱임 저는 톤 상관없이 바르고 싶은 건 그냥 바르긴 하거든욬ㅋㅋㅋ\n이거는 웜톤이 조금 더 잘 어울릴 것 같기도 하고 포인트로 바를 거니까 쿨톤도 괜찮을 것 같기도 하고??\n걍 예쁘면 장땡!! 1호를 베이스로 바르고 이거 바르고 나갔더니 친구들이 뭐 바른거냐고 물어봤어욬ㅋㅋ",
    "text87": "와..이거 픽싱력 장난 없어요!!!! 바르고 커피 마시면 묻어나는 하는데 입술에 색이 남아있어요.. 그것도 오래오래..!! 나중에 다른 색상도 꼭 구매해보려구요 ヽ(●´ε｀●)ノ",
    "text88": "쿨톤에 잘 어울리는 핑크예요! 데일리로 바르기 좋고 휴대하기도 좋아요",
    "text89": "입술에 부드럽게 스며드는 블러 텍스처가 좋아요. 바를 때는 촉촉하지만 마무리는 보송해서 끈적임 없이 데일리로 쓰기 괜찮습니다",
    "text90": "발색도 잘 되고 촉촉해요 얼굴이 어두워 보였는데, 환해 지는 느낌이고 지속력도 좋은 것 같네요. 착색은 클렌징 하니까 다 지워지는 것 같아요.",
    "text91": "색깔 쨍하니 너무 이뻐요 쌩얼일때 발라도 붕 뜨지도않고 화장하고 발라도 스머징하니 전혀 부담스럽지않아여 과즙 메이크업에 찰떡입니다!!",
    "text92": "블러틴트라서 보송보송합니다. 발색도 완전 잘되고 색이 제가 원하던거라서 마음에 들어요ㅎㅎ 진하게 메이크업하고싶을때 사용하기좋아요!",
    "text93": "*판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다*\n핑크가 잘 안 받는데 아무래도 핑크톤 립글이 많다 보니 요새는 잘 안 샀거든요.\n너무 끈적이지도 않고 살짝 물 느낌으로 발려서 색도 잘 나오고 주름에 껴서 뜨는 느낌이 없어요.\n색도 웜한 레드로 이쁘구요ㅎㅎ 베네핏 틴트 생각도 나더라고요.\n케이스나 디자인도 예뻐서 한동안 이것만 바를 것 같습니다ㅎㅎ",
    "text94": "매트하면서 촉촉한 제형입니다. 바르고나서 픽싱되는데 오래 걸리지않고, 뭉치지않아서 좋아요!\n발색력도 만족스럽고 사용감도 만족합니다! 유지력도 오래가서 좋아요\n단지 구매페이지 발색샷이랑은 조금 달라서 후기에 있는 발색체크를 추천드려요!",
    "text95": "판매자에게 이벤트 상금을 지원받아  직접 구매 후 솔직한 의견으로 작성하였습니다.\n사무실에 놔두고 편하게 쓰려고 샀어요~~기대했던 색감과 비슷해서 만족스러워요! 착색도 어느정도 있어서 밥먹고도 색 남아있어용ㅎㅎ\n진짜 요즘 나오는 립제품보다 슬림해서 빈공간에 쏙들어가서 좋아요!!",
    "text96": "라즈베리 콕, 피치머랭 두가지 구입했어요.\n겨울쿨톤입니다.\n피치머랭은 차분해보이는 컬러같은데 오히려 눈에 띄고요.\n라즈베리 콕 너무 예뻐요.\n역시 붉은계열이 더 잘받네요.\n얼굴에 광이 나는것같다고 칭찬받았네요.\n착색 살짝있고 발림은 조금 뻑뻑하다고 해야하나..\n풀립보다 톡톡발라주니까 더 예뻐요.",
    "text97": "기존에 두개 쓰고 있었눈데 색상 새로나온거같아서 이번에 두개 추가 구매했어요\n유광보다는 매트한 표현을 좋아하는편인데\n이거는 매트하면서도 또 너무 건조하지않아서 좋았어요!\n매트한건 아무래도 각질이 잘 부각되다보니\n이거 바르려면 각질관리도 하게되더라구요 ㅎㅎ\n쿨톤이라 코랄계열 하나 붉은계열 하나 했는데\n확실히 코랄에 손이 더 많이 가네요",
    "text98": "일단 색이 이뻐서 구매했는데 이거뭐 지속까지 엄청만족입니다  저는 끈적거리거나하는건 싫어서 그렇다고 너무매트하면 건조한데 이건 매트한느낌인거같은데 건조하지않아요 색깔은 봤던거랑 똑같아서 이뻐요!!!  두가지를 삿는데 한개는 은은한펄이 있는걸로 구매해봤어요  펄있는거 촌스럽지않고 너무예쁘네요",
    "text99": "매트하지 않고 촉촉하게 잘 발려요\n색이 아주 선명해서 그라데이션해서 발라주곤 해요\n지속력도 괜찮은 편입니다\n기분전환할때 좋아요",
    "text100": "일단 디자인이 마음에 쏙 들어요 파우치애 쏙 넣어다니기 좋아요 컬러도 예쁜데 발색력도 좋아요 지속력도 좋아서 요즘 데일리로 바르고 다녀요 굳굳",
    "text101": "색감이 마음에 들어서 요즘 매일매일 사용하는 최애템이에요.",
    "text102": "원래도 씨스터앤 제품을 좋아하는 편이에요\n아이라이너만 구매했었는데 립도 구매해 봤어요\n발색도 굉장히 또렷하고 지속력이 좋아요",
    "text103": "발림성은 너무 좋아요 뽀송하고 매트하게 충연가능합니다.  근데 립밥이랑 같이 바르면 뭉치거나 뜨더라고요 그점만 주의하면 뽀송하게 잘 바를 수 있을거 같아요! 색상도 보이는 색 거의 그대로 발려요!",
    "text104": "제가 쓴 매트립 중에 가장 맘에 듭니다. 색도 예쁘고, 제형도 너무 마음에 들어요. 매트립 바르면 무조건 건조하다고 생각했는데 그 편견을 깨준 제품입니다. 진짜 너무 만족스러웠어요.",
    "text105": "라즈베리콕이랑 로즈무드 구매했는데 , \n제가 웜톤이에요. 색깔 정말 잘받고 발림성도 좋고 촉촉하고 유지도 잘 되서 너무 만족해요! 역시 눈여겨보면서 산 보람이 있네요! 발색도 짱짱 예뻐요!!",
    "text106": "촉촉한데, 메트한 마무리감!\n쿨톤인데 찰떡 색상까지!! 넘 좋아요!!",
    "text107": "매트한 질감인데 생각보다 촉촉하게 발려서 너무 맘에 들었어요!\n색상도 라즈베리콕으로 골랐는데 여름에 딱 어울리는 색이에요!\n쿨톤에게..!!!!! 생각보다 만족합니다!!!!!",
    "text108": "발색 너무 예뻐요♡\n피부화장도 요즘 잘 안하고 선크림만 \n겨우 바르고 다니는데 발색이 얼굴 전체를\n화사하게 해줘요~~\n너무 맘에 들어요~~",
    "text109": "처음 보는 제품인데 1위라 구입해 봤어요\n두가지 느낌이라는 표현이 발림성에서 느껴지네요",
    "text110": "잘 지워지지도 않고 너무 좋습니다. 선물 님도 좋고 색상도 너무 예뻐서 다 구매하고 또 구매 할 것 같애요. 만족 만족 대만족 입니다.",
    "text111": "립뷸러가 드디어왔어용ㅎㅎㅎ\n레드와 코랄빛색 두개 구매했는데 넘나 맘에드네요ㅎ\n발색도 좋고 넘 촉촉하지도 넘 매트하지도 않고\n입술에 착 붙어서 잘 묻어나지도 않아요!!",
    "text112": "고급스러운 색감 표현되는 예쁜 라즈베리 콕 색상이에요.원하던데로 부드러우면서 쨍한 입술톤 가능해서 마음에 쏙들어요.",
    "text113": "잘 지워지지않고 매트한 립을 찾는다면 이거에용 발색력도 너무 좋아서 항상 요고 쓰고잇어여~! 보습감도잇어서 입술이 잘 안트네요",
    "text114": "파우치에 넣어 놓고 잘 사용하고 있는 템이에요. 괜찮습니다",
    "text115": "색상도 이쁘고 발색좋고 촉촉함이 오래가서 손이 자주가는 아이템이에요",
    "text116": "얘도 색감도 이쁘니 잘 사용할 거 같아요. ㅎ 감사합니당 :3",
    "text117": "라즈베리콕 무화과필링 두개삿는데 디자인도 이쁘고 색상도 이뻐서 맘에들어요",
    "text118": "발색이나 질감 발림감 다 좋고 바탕립으로 사용하기에 좋음 그라데이션 굿",
    "text119": "사용 후 물을 마셨지만 컵에 묻어남 없었음.\n지속력은 엄청 강력하단 느낌은 없어요\n포슬포슬한 제형임니다",
    "text120": "처음엔 너무진한가 싶었는데 양조절하니까 너무예뻐요 ㅎㅎㅎ",
    "text121": "무난하게 사용하기 좋은 제품입니다 ㅎㅎ 추천추천 재구매하겠습니다",
    "text122": "라즈베리 색이 예쁘고 좋아요 포인트로 사용하기 좋네요~~~",
    "text123": "한달동안 써보니 너무좋네요 ㅋ 재구매의사 충분합니동ㅋㅋ",
    "text124": "발색은 쨍하니 잘 올라옵니다. 용기가 덜 견고해서 그런가 눕혀놧더니 조금씩 새어나와요. (가방조심) 용량이 많지않아 몇번 안발랏는데 잘 안나오는듯해요.",
    "text125": "립 용기가 얄쌍해서 가지고다니기 좋고 발색도 굿!! 약간 발라펴바르면 색도 쨍해서 이쁘네요",
    "text126": "매트하지 않고 촉촉하고 부드럽게 발려서 잘 쓰고 있어요~~",
    "text127": "포인트립으로 샀는데 쌩얼에도 잘 어울려서 화장 안 했을 때도 잘 쓰고 있어요!",
    "text128": "생각했던 것보다는 살짝 어두운데 포인트로 쓰기 딱 좋아서 자주 애용하고 있습니다",
    "text129": "색상은 저한테 너무 잘 어울리고 좋은데..\n컵이나 빨대에 묻어나지 않는다고 해서 구입한건데…\n너무나 잘 묻어서 좀 실망이네여 ㅎ",
    "text130": "블러 틴트 좋아하시면 잘 사용할것같아요!ㅎㅎ 색 이쁩니당",
    "text131": "촉촉한데 마르면 매트해져요\n지속력이 조금 아쉬운 것 같아요! 색깔은 이뻐요!",
    "text132": "조아요 조아용 조하용 조아요오\n바르면 촉촉한데 매투해져용"
  },
  {
    "brand_name": "씨스터앤",
    "product_name": "[NEW 미니 립 증정 기획] 씨스터앤 멜로우 듀이 립 블러 8종 (단품/기획)",
    "price": "14900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022581818ko.jpeg?l=ko",
    "review_name": "31 로지 무스",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000225818",
    "text1": "저는 펄땡이가 있어서 생각보다? 손이 안 갔는데 동생이 더 잘 써서 그냥 줬어영",
    "text2": "부드럽게 발림성이 좋고 컬러감과 발색감이 이 이쁘고  지속력이 좋은편이 이에요",
    "text3": "바를때는 부드럽고 촉촉\n오래지속! 데일리로 막 바르기 딱 좋음",
    "text4": "틴트인데 립밤처럼 촉촉해서 건조한 제 입술에도 부담 없이 착 붙는 느낌이 너무 좋았어요.",
    "text5": "색이 예뻐서 1차로 만족했고 발림성이 너무 좋아요! 부드럽게 발리고 오래 지속돼요. 얇아서 부피도 많이 차지하지 않고 두 색 섞어바르면 정말정말 예뻐용",
    "text6": "잘 사용하고 있어요~ 다 쓰고 재구매 하고 싶습니다 좋아용 ㅎㅎ",
    "text7": "촉촉하며 픽싱 블러 틴트여서 편하게 사용할 수 있는 매트립이네요. 치크 활용도 할 수 있어서 하나의 제품으로 립과 치크를 같이 사용할 수 있어서 좋았습니다. 지속력도 좋고 발색력이 좋아서 화장하는 맛이 나더라구요 ㅎㅎ",
    "text8": "텍스처는 보송하면서도 입술에 촉촉하게 밀착돼서 각질 부각 없이 매끈하게 발리고, 블러 처리한 듯 자연스럽게 퍼지는 발색이 진짜 예뻐요. 한 번만 발라도 컬러감이 딱 살아나고, 덧발라도 텁텁하지 않아서 레이어링 하기 좋아요. 케이스도 심플하고 세련돼서 파우치에서 꺼낼 때마다 기분 좋아지는 틴트예요. 데일리로도, 포인트 립으로도 찰떡이에요.",
    "text9": "일단 매트립이고 색상이 정말정말 이뻐요!! 발라보니까 생각보다는 핑크빛이 많이 돌더라구요?! 그래서 오히려 핑크립 좋아하는 저는 너무 만족스럽습니당 매트립이라서 글로우한 립들보다는 지속력도 꽤 좋은 것 같더라구요 평소에 글로우립만 쓰는 사람이였는데 이 제품 써보고는 매트립에 대한 생각이 좀 바꼈어용ㅋㅋㅋㅋ 한동안 잘 사용할 것 같아요~ 그리고 같은 색상들로 글로우 버전도 나왔으면 좋겠다는 생각이 드네요!",
    "text10": "🌷31 로지무스는 중명도중채도 핑크로 꽤나 뉴트럴하게 빠진 로지핑크색상이고 펄이 포함되어있어요. 입술 위에서 펄의 존재감이 막 확실하지는 않는데 자세히 보면 분명 보이긴 보임! 단독발색으로도 충분히 괜찮은 컬러입니다.\n🌷평소 립라인 스머징을 위한 립펜슬을 꼭 써주는데 이건 제품 받자마자 걍 대충 발랐는데도 립라인 근처를 내 마음대로 처리하기 너무 좋았어요.\n🌷착색력 거의 없지만 컬러피그먼트가 비교적 입술 위에 오래 붙어있는 것 같다는 생각이 들었습니다.\n🌷다만 제 것만 그런지ㅠ 팁이 살짝 덜그럭거려서 그 점이 좀 아쉽긴 하네요. 케이스 감다살 쫀예인뎅 흑흑",
    "text11": "31 로지무스는 여성여성여리여리 핑크에 펄감이 있는 색상의 립이고 32 포멜로 티는 진한 핑크에 레드 한방울 들어가 펄감도 있는 색상의 립이에요. 전체적으로 색이 진한편이라 한번만 스윽 발라도 이뻐요. 둘다 색 마음에 들어요. 펄이 있어서 그런지 발랐을때 분위기 있어보이네요.",
    "text12": "씨스터앤 립블러는 입술에 톡 얹자마자 보송보송하게 퍼지는 질감이 마음에 들었습니당. 컬러가 선명하면서도 텁텁하지 않아서 쿨톤 피부에도 무난하게 어울렸고요. 특히 각질이 잘 부각되지 않아서 입술 컨디션이 안 좋을 때도 부담 없이 바르기 좋았어요! ㅎㅎ\n\n자연스럽게 퍼뜨려주면 생기 있는 분위기가 나서 요즘 매일 들고 다니는 립이에요 ㅎㅎ 데일리로 쓰기 괜찮았습니당!",
    "text13": "씨스터앤 멜로우 듀이 립블러, 이름처럼 부드럽고 말랑한 제형이에요. 바를 때 벨벳처럼 보송한데 입술에 닿으면 촉촉하게 녹아드는 느낌이 있어서, 매트립이 부담스러웠던 분들도 편하게 쓸 수 있을 것 같아요.\n\n발색도 은은하게 맑게 올라와서 데일리로 쓰기 딱 좋고, 여러 번 덧발라도 뭉치거나 뜨는 느낌 없이 자연스럽게 밀착돼요. 블러 효과 덕분에 입술 라인 정리도 깔끔하게 되는 느낌이라 립라인 정돈하고 싶은 분들에게도 잘 맞을 듯해요.\n\n지속력은 촉촉한 제형 치고는 꽤 괜찮은 편이고, 건조함 없이 오랜 시간 편안하게 유지돼서 요즘 데일리 립으로 자주 손이 가요. 거울 안 보고도 슥슥 바르기 좋아서 파우치 필수템으로 자리 잡았어요.\n\n보송함과 촉촉함 둘 다 잡고 싶은 분들께 추천할 만한 립블러예요.",
    "text14": "미니립증정이라 적혀있어서 요아이로 구매했는데 배송온거뜯어보니 그 커다란박스에 딸랑 립블러하나만 들어있네요\n아쉬워요",
    "text15": "I really like the popping colors and this is my second purchase. I have dry lips and its not too drying on my lips.",
    "text16": "펄이 반짝반짝한 게 유니크한 틴트입니당\n31로지무스 베이스 바르고 32포멜로티로 포인트 주면 이뻐용!\n플럼카랴멜도 고민했는데 같은 라인 베이스컬러 + 포인트 컬러로 바르는 게 제일 이뻐서 이렇게 골랐는데 만족데쓰",
    "text17": "패키지도 이쁘고 힙해여!!!\n펄감이 있어서 너무너무 이뻐여ㅠㅠㅠㅠ\n세미매트 제형이라 너무 이쁘고 컬러도 너무너무 맘에듭니다! 펄 있는 매트 틴트 너무 신기해요👍🏻",
    "text18": "31호. 로지무스.\n\n원래 입술색이 좀 진하고 보라빛이라\n발색 진한 매트 립스틱으로 주로 바르는데,\n넘 잘 지워져서 ㅠㅠ\n이 제품 구매해봤습니다. \n\n차분한 핑크색. 튀지 않으면서도 발색이 좋아요.\n매트 하면서도\n살짝 펄감이 있어서 립스틱 쓰던 저한테는\n아주 잘 맞는것 같아요.",
    "text19": "무스같은 제형이라 발림성이 좋고 입술에 꽤나 착 달라붙어 있어요. 다른 사람은 모르지만 나만 아는 펄이 특이해요.",
    "text20": "로지무스는 평소 화장 진하게 하지 않아서 데일리로 정말 잘쓸거같아 구매했어요\n세번째사진 첫번째 발색이 포멜로티, 두번째발색이 로지무스인데 포멜로티는 겨울쿨톤, 로지무스는 봄웜에게 잘 어울릴 색상이에요\n쉬머펄 은은하게 들어있어서 입술도 이뻐보입니다 ~~\n각질부각 없고 발림성도 부드러워용^^",
    "text21": "시스터앤 멜로우 듀이 립블러\n두가지 색을 주문해보았는데요, 31호는 입술에 바르니 더 연하네요\n부드럽게 발리고 나서는 매트한 마무리. 끈적이지 않아서 좋아요 바르고 나서 뭍어남도 없고. 데일리로 굿!\n31호 32호 두가지를 섞어서 그라데이션 느낌을 줘도 될 듯해요",
    "text22": "발색이 좋으면서 지속력과 보습력이 좋은 립제품을 찾고있었는데 정말 찰떡이에요! 씨스터앤 제품은 처음이라 고민하다 구매했는데 벨벳처럼 마무리감 되는게 너무 마음에 드는 픽싱 블러 틴트에요.\n은은한 입자의 펄이 조금 들어가 있어서 더욱 특별하게 사용할 수 있어요!",
    "text23": "촉촉한 물빛 제형이 입술에 부드럽게 스며들어 발림성이 뛰어나요.\n색감이 여리여리하면서도 생기를 더해줘 데일리로 딱 좋아요.\n시간이 지나도 각질 부각 없이 자연스럽게 마무리돼요.\n입술에 착 감기면서도 가볍고 끈적임이 없어 편안해요.\n구매 시 클렌징 티슈까지 증정돼서 가성비도 만족스러워요!",
    "text24": "씨스터앤 멜로우 듀이 립블러 로지무스\n\n부드럽게 녹아드는 무스 제형이라 입술에 닿는 순간 벨벳처럼 스르르 퍼져요. 로지무스 컬러는 말린 장미에 살짝 톤다운된 로즈 한 방울 섞은 느낌으로, 웜톤·쿨톤 구애 없이 데일리로 정말 잘 어울려요. 보송한데 전혀 건조하지 않고, 각질 부각도 거의 없어서 맨입술에도 부담 없이 쓱쓱 바르기 좋아요. 레이어링해도 무겁지 않고 자연스럽게 그라데이션돼서 입술이 도톰해 보이는 효과까지 있어요. 들뜸 없이 깔끔하게 발색되니 데일리 립으로 완전 정착템! 미니 파우치에도 쏙 들어가서 휴대성도 만족스러워요. 💄✨",
    "text25": "위에가 로지무스 아래가 피치머랭이에요.\n로지무스는 코랄색 생각하시면 됩니다\n저는 피치머랭이 조금 더 이쁜 것 같아요.\n착색은 거의 없습니다",
    "text26": "포멜로티와 로지무스 색상 두가지 구입했어요\n포멜로티는 마젠타 핑크같은 색상이고\n로지무스는 연한 핑크 색상입니다.\n둘다 자연스럽게 발색되어서\n데일리로 사용하기 좋아요\n발림성도 좋고 각질부각없어서 좋아요\n마음에 들어요!!",
    "text27": "제가 바르는 립 중에 가장 얇은것같아요 립이 가볍고 발색도 좋네요. 매트하게 발리는 제품들 의외로 얇게 발리는 제품이 없는데 아주 맘에 드네요. 립 향도 은은해서 넘 맘에들어요.",
    "text28": "로지 무스색상을 구입했는데 지속력이 오래가서 맘에들어오!! 한개만 단독으류 발라듀되고 포멜로티도 같이 구입해ㅛ는데 레이어드해사 바르먄 예뻐요",
    "text29": "컬러가 자연스럽게 발색돼서 데일리로 바르기 정말 좋아요.",
    "text30": "31 로지무스\n32 포멜로 티\n\n31 로지 무스는 따뜻한 로지 핑크 톤에 살짝 말린 장미 느낌, 32 포멜로 티는 핑크 보라느낌의 진한 색상이예요. \n텍스처는 실키하면서도 살짝 쫀쫀하게 밀착되는데, 바를 때 입술 위에 적당한 두께감이 있게, 볼륨감 있게 발려요. 골드펄이 은은하게 들어 있어서 입술이 더 입체적으로 보여서 예쁘고, 빛 받을 때 훨씬 예쁘게 드러나요 ㅋㅋ \n발림성은 부드럽고 뭉침 없이 깔끔하게 퍼지네요!",
    "text31": "판매자에게 이벤트 상금을 지원 받아 , 직접 구매후 작성하였습니다\n\n케이스도 예쁘구 ,  무광에 입술 표현이 매끄럽게 잘되서\n저는 이거 하나 들고 화장끝이에요\n지속력도 오래가고 , 슬림한 립블러라서 부담감없이\n챙겨 다닐수있어요~! 재구매 각입니다",
    "text32": "여름철이다보니 끈적이는 것보단 픽싱 잘되는 보송한 립 제품 찾다가 씨스터앤 멜로우 듀이 립블러로 선택했어요. 굉장히 에어리한 제형에 발라주면 보송하니 블러처리한 느낌의 포슬포슬한 사용감이에요. 한번 픽싱되면 끈적임이 남거나 어디 묻어나지않으니 깔끔해서 넘 만족해요. 색상도 잘 올라오고 픽싱되면 유지력도 좋네요. 제형 자체가 넘 부드러워서 바르기도 좋고 바르고 난 후 깔끔해서 만족스러워요!",
    "text33": "오오오~~~ 처음사용해봤는데\n발림성도 부드럽고 출근할때 발랐는데 점심먹고 바를정도로 지속력이 어마어마 합니다.\n첨바를때 촉촉한건 다 똑같지만 시간이 지나도 촉촉해서 놀랬어요\n365일 각질이 심한편인데 오랜시간에 걸쳐 촉촉하니\n입술각질 지옥에서 벗어난 것 같아요.",
    "text34": "색도 맘에들고 발림성도 좋아요 근데 펄이 뭉쳐나올때가 있어서 그부분이 조금 아쉬워요",
    "text35": "색이 진짜 이쁨 뭔가 흔한듯? 하면서도 생각해보면 딱 떠오르는 게 거의 없어서 색 꽤 잘 만드네 싶었던 제품\n발림성은 촉촉한데 시간 지나면 겉보속촉 느낌으로 바뀌어서 건조하게 각질 안 떠서 좋음👍🏻",
    "text36": "사진 속 제품은 피치머랭입니다\n잘 모르는 브랜드라 기대 안했는데 너무 마음에 들어요 \n양은 많이 바르지 마시고 사진 속 양 정도만 바르고 손가락으로 문질러서 발라주면 예쁜 베이스 립에 적당한 보송함이 아주 맘에 듭니다",
    "text37": "이 브랜드는 잘 몰랐는데 여러 후기들 찾아보다가 궁금해서 구매하게 되었습니다. 요즘 립제품을 비교하는데 관심이 생겨서 비교하는데 일단 제가 제일 중요하게 중요하게 하는 색감이 나쁘지 않았어요.",
    "text38": "발림성 부드럽고 픽싱도 빨라서 마스크에 잘 안 묻는 틴트예요! 처음엔 촉촉하게 발리지만 시간이 지나면 보송하게 마무리돼요. 색감이 선명하고 자연스럽게 착색돼서 덧바를수록 더 예쁜 컬러감! 데일리로 쓰기 딱 좋았어요.",
    "text39": "벨벳처럼 부드러운 텍스쳐로 한 번에 잘 발려요.밀리거나 들뜸없이 밀착되고 촉촉하네요.너무 글로시 하지 않아서 더 색감이 더 고급스러워 보입니다.쿨톤 베스트네요!!지속력오래가서 만족하면서 쓰고 있어요.",
    "text40": "31 로지무스가 생각보다 펄이 많고 웜톤에 어울릴만한 컬러인것 같아요! 얼굴색 밝게 표현하고 싶을때 좋을 것 같네요~~",
    "text41": "패키지 벽돌색 있어보여서 선물하기도 너무 좋을 것 같은데 색상은 또 너무 예뻐요.\n로지무스는 은은한 핑크빛으로 생기발랄한 느낌을 내줄 수 있어요.\n촉촉한 발림성도 좋도 클렌징도 잘 됩니다.",
    "text42": "저는 이거 맘에 들어요. 입구가 좀 지저분해서 잘 닦아 주긴 해야 되지만 발색이 예뻐요. 촉촉해요.",
    "text43": "로지랑 플럼 이렇게 두 가지 색 샀고요, 골드펄이 자글자글 섞여있는 이 고급짐! 립 상품이 탱글립 아니면 물먹 매트 이런 것 들 뿐이라 아쉬웠는데, 정말 오랜만에 만나는 골드펄립이라 너무 좋아요! 질감도 예전 예~~~전 에스쁘아에서 엄청 나오던 벨벳립 질감이고요. 고급짐 그 잡채에요. 오피스룩 이나 글래머러스룩 이런데 아주 잘 어울릴 것 같아요!",
    "text44": "매트립인데 건조하지 않고 편안해서 깜짝 놀랐어요! 촉촉한 워터 텍스처에서 벨벳으로 변하는 게 좋았고 묻어남이 적어서 보송보송한 립 연출이 가능해요 ㅎㅎ 컬러도 너무 마음에 들었어요! \n\n겉보속촉이라는 표현이 딱 맞는 틴트인데 밥먹어도 잘 안묻어나서 밥먹고도 입술에 색깔이 남아있으니 부끄러움이 덜하더라구요 ㅎㅎ 발림성도 컬러도 완전 만족하는 제품이고 봄웜라에게 찰떡인 컬러였습니다😊",
    "text45": "데일리 컬러로 딱인거 같아요\n저는 쿨톤이긴 한데 피부가 밝은 편은 아니고\n오렌지 톤 발라도 나쁘지 않는.. 애매한 쿨톤과 웜톤의 사이에 있는 사람인데\n\n쿨톤이 되고싶어서 핑크 위주로 바르고 하는데 이컬러는 제 톤에 더 쿨톤느낌을 살려주는 색상인듯!! 보송하게 마무리 되고 저녁까지 착색이 잘되어있어서 아주아주 만족합니다",
    "text46": "텍스처가 부드러워서 바를 때 발림성이 정말 좋고, 살짝 마르고 나면 뽀송하게 마무리돼서 묻어남 없이 깔끔하더라고요. 웜톤 피부에 잘 어울리는 컬러라서 선택하길 잘했다는 생각이 들었어요. 무엇보다 펄감이 과하지 않고 딱 적당해서, 바르면 은은하게 반짝이는 게 정말 예뻐요. 데일리로도 부담 없이 쓸 수 있을 만큼 자연스럽고 세련된 느낌이라 만족스럽습니다.",
    "text47": "은은한 펄감이 마음에 들어요\n데일리용으로 적합한 색상 입니다",
    "text48": "미세한 펄감이 매력적인 제품이에요\n입술에 올리면 말린장미느낌이에요",
    "text49": "두개 샀어요~ 둘 다 이쁜데 31번 진짜 체고! 너무 예쁩니당ㅎㅎ  로지무스 강추햐드려요~ 쿨톤, 웜톤 둘 다 진단받아서 정확히는 모르겠디만, 입술 색 죽이고 써보세요!! 추천드려요~ 벨벳느낌으로 아주 부그럽고 조아여",
    "text50": "떨어질 때마다 항상 구입하는 상품이에요 잘 맞아서 너무 좋습니다",
    "text51": "로지무스 \n햇빛에 까맣게 태웠고 기본적으로 노란끼가 도는 피부네는 약간 형광 느낌이 돌긴 해요. 입술에 얹었을때 너무 동동 뜰까봐 걱정했는데 다행히 혈색 예쁘게 연출되네요. \n데일리로 쓰기 좋아요. 비비면 잘 지워지지만 컵이나 티슈 묻어남은 심하지 않아요! 착색 없는 편입니다",
    "text52": "#립밤\n\n전 입술이 두꺼운편이어서 립밤을 잘바르는 편이에요~❤\n근데 립밤은 색깔있는게 없다보니, 어쩔수없이립스틱을 썼었는데\n멜릭스 립밤은 색 발색이 굉장히 진해서 다른 립스틱바를 필요가 없었어요~~!!!\n\n향도 전 꽃향??같이 은은하게 나서 1도 역하지않구,\n포장도 너무 고급지게 왔더라구요!!#고급스러운포장#선물템 선물로 줘도 전혀 손색없을꺼같아요❤\n\n요즘 비건화장품이 유행인데, 멜릭스 립밤도 비건립밤이라서 너무좋구요❤\n\n\n\n전 입술이 두꺼운편이어서 립밤을 잘바르는 편이에요~❤\n근데 립밤은 색깔있는게 없다보니, 어쩔수없이립스틱을 썼었는데 요 펜슬은 색 발색이 굉장히 은은해서 다른 립스틱 바를 필요가 없었어요~~!!!\n\n향도 은은하게 나서 1도 역하지않구, 포장도 너무 고급지게 왔더라구요!! 완전 여자친구나 친구 선물템 선물로 줘도 전혀 손색없을꺼같아요❤",
    "text53": "이렇게 촉촉하면서 뽀송하고 건조하지않을 수가 있나요ㅠㅜ 촉촉하세 발리는데 진짜 입술 주름이나 각질없이 부드럽게 남아용 ! 퍼스널컬러 스펙트럼이 넓은 편이라 웜톤계열, 쿨톤계열 다 사용해서 전혀 다른 컬러로 골랐는데 둘 다 맘에 들어욥 ㅎㅎ",
    "text54": "입술에 부드럽게 밀착되는 제형으로 발림성이 정말 좋고, 각질 부각 없이 매끈하게 표현돼요. 생각보다 색감이 차분하면서도 생기를 줘서 데일리로 사용하기 딱 좋아요. 건조함도 덜하고, 은은하게 스며드는 느낌이라 덧발라도 뭉침 없이 자연스럽습니다. 지속력도 괜찮은 편이고, 특히 톤 낮은 핑크 색상이라 쿨톤이나 봄 라이트톤 분들께 잘 어울릴 것 같아요. 데일리 립으로 강추해요!",
    "text55": "처음 써보는데 매트 립은 보통 건조하다고 생각했는데 진짜 건조함 없이 너무 편안한 매트 립이라 데일리로 사용중이에요!부드럽고 촉촉하게 발리는데 색깔이 입술에 딱 픽싱될 때는 답답하지 않고 너무 편안하더라고요.덕분에 묻어남 없이 보송하게 뭘 먹거나 마셔도 지워질 걱정 없이 입술에 착 붙어있는 느낌이라 정말 좋네요!\n각질 부각도 없고 오히려 입술이 매끈해 보여서 정말 만족스러웠어요!특히 로지무스는 은은한 펄감도 있어서 바르면 더 생기있어 보여서 맘에 들어요~",
    "text56": "신상 컬러 출시 소식 듣고 바로 구매했는데, 역시 씨스터앤 믿고 사는 맛 있네요 텍스처도 부드럽고 촉촉한데, 무엇보다 신상 컬러가 미쳤어요\n너무 튀지 않으면서도 얼굴 분위기를 확 살려줘서 데일리로 쓰기 딱 좋고,입술 각질도 부각 안 돼서 바르기 편해요\n촉촉한데 묘하게 보송한 마무리감도 있어서 립블러라는 이름이 딱이에요",
    "text57": "입술에 끼임 없이 잘 발리네요~ 입술에 색이 있는 편인데 색이 발색은 잘 되지만 제 입술색이랑 비슷한 것 같아요 ㅎㅎ 로지무스는 반투명에 펄이라 색감을 내려면 더 덧바루먼 좋을 거 같아요 ㅎㅎ 피치머랭은 오렌지 느낌보단 붉은기 섞인 핑크 느낌이에요~ 잘 쓸게요^^",
    "text58": "로즈무스는 말 그대로 분위기 장인 컬러예요. 톤 다운된 로즈빛이라 너무 튀지 않으면서도 고급스럽고 우아한 느낌이 나요. 회의나 격식 있는 자리에서도 잘 어울리고, 쿨톤/웜톤 구애 없이 누구나 잘 어울릴 컬러라 추천해요! 특히 블러 텍스처가 입술 각질도 예쁘게 커버해줘서 입술 컨디션 안 좋은 날에도 부담 없이 발라요. 정말 마음에 들어서 벌써 친구한테도 추천했어요 🥰",
    "text59": "시스터앤은 아이라이너를 너무 만족하면서 쓰고있어서 의심없이 립블러 구매했어요!\n우선 칼라는 손등에 발색했을때는 좀 진한가? 싶었지만 입술에 올리니까 자연스러운 색이 나타났어요\n제 입술색이랑 만나서 그런지 좀 코랄 빛으로 보이긴 해서 다음엔 좀 더 진한 핑크를 구매해 보려구요!\n제가 틴트는 끈적이고 묽고 겉도는 느낌이 싫어서 립스틱 위주로 사용했는데 이제품은 아주 부드럽게 발리고 끈적임도 없어서 너무 마음에 들어요! \n발림성도 좋고 발색도 좋은 립블러!\n핑쿠핑쿠 색도 많이 만들어주세용! 굿!",
    "text60": "로지무스, 라즈베리 콕 두 개 사봤는데 컬러 조합 너무 예쁘고, 텍스처도 진짜 부드럽게 녹듯이 발려서 완전 마음에 들어요!\n로지무스는 은은하게 톤 보정해주는 느낌이라 단독으로도 예쁘고, 라즈베리 콕은 맑고 쨍한 포인트 컬러라 덧바르면 분위기 확 바뀌어서 좋아용\n촉촉한 타입은 아니고 살짝 보송하게 픽싱되는 제형인데, 무르지 않고 깔끔하게 밀착돼서 입술 라인 정리도 쉽고, 지속력이 미쳤습니당",
    "text61": "펄이 아주 살짝 있는게 은은하게 반짝이고 보송하게 마무리되어서 좋아요 밀착력도 좋고 유지도 꽤 잘되고 색감도 너무 예뻐요 쿨톤 웜톤 가리지 않고 머두에게 어울릴 색감입니다",
    "text62": "새로나온 컬러라서 구매했어요! 틴트가 촉촉하고 부드럽게 발려서 입술이 편안하네요 로지무스는 쿨로지 컬러이고 미세펄이 들어있는데 블루펄이라서 바르면 컬러가 더 쿨하게 올라와요",
    "text63": "몽실몽실하게 발려요!\n색도 예쁜 분홍장미색🩷\n블러립 바르기 전에는 각질 정리 필수에요!",
    "text64": "촉촉과 매트 중간 텍스쳐에요! 살짝 펄 있는것도 예쁘고 베이스로 깔거나 아님 입술 안쪽만 살짝 발라줘도 예뻐요! 근데 각질정리는 하고 바르는거 추천이요!",
    "text65": "여쿨라로 추정중인 저 ..! 퍼스널컬러 진단 받아본적은 없는데 요런 컬러가 잘 어울린다는 말을 많이 들어서 구매해봤어용 부드럽게 발림성이 좋고 뭉치지 않아서 좋아요 입에 착 붙는 느낌이고 색감도 예쁩니당",
    "text66": "아래가 로지무스\n오랫만에 핑크발라보는데 이게 고은애같은 핑크아니고 시간지나면 핑크끼 빠지고 붉은기랑 어울어져서 되게자연스럽게예뻐요\n사진은 바른직후임\n그리고 끈적임없어서 좋아요!",
    "text67": "주름부각이 없고 립 유목민이었는데 컬러표현이며 지속력까지 너무 만족스러워요..! 개인적으로 패키지가 슬림하고 아기자기하지않아서 더욱 좋습니다,,, 이번에 립은 성공적이라 계속 정착할거같아요ㅠㅠㅠ최고입니다",
    "text68": "로지 무스는 말 그대로 은은하고 차분한 로즈 핑크 컬러라서, 데일리로 바르기에 딱이에요.\n자연스럽게 혈색을 더해주는 느낌이라서, 꾸안꾸 스타일에도 잘 어울렸어요.\n\n반면에 피치 머랭은 좀 더 화사하고 산뜻한 피치 코랄 느낌!\n생기 넘치고, 여름에 특히 잘 어울리는 상큼한 색감이에요.\n피부 톤을 맑아 보이게 해줘서, 립만 발라도 화사해 보이더라고요.\n\n두 가지 모두 텍스처가 되게 촉촉하고 부드럽게 발려서, 각질 부각도 덜하고 입술이 편안했어요.\n가볍게 한 번만 발라도 은은한 컬러가 예쁘게 올라오고, 덧바르면 조금 더 선명하게 표현돼요.\n보기엔 매트해보이는데 바르면 부드러워서 신기\n\n요즘 가볍고 자연스러운 립 메이크업에 꽂혀있는데, 이 두 가지 립블러는 진짜 딱이에요.\n로지 무스는 차분한 느낌, 피치 머랭은 화사한 느낌 – 상황에 맞게 번갈아 쓰기 좋아서 더 만족스러웠어요!\n레이어드 해서 발라도  어색하진 않았어요",
    "text69": "블러립인데 펄이 들어가 있어서 반짝이는 게\n오묘하게 예뻐요! \n핑크와 장미 그리고 화이트 한 방울이 들어가\n장미+코랄 느낌이랄까요\n\n여쿨라인데 웜이 붙었음에도 잘 어울려요1\n피부가 희다면 잘 어울리는 색임 ㅎㅎ\n(전 17호 정도라 그런가 갠츄난거 같음...개인적인생각 헤헤)\n\n처음엔 촉촉하지만 시간 조금 지나면 무스처럼 변해서\n입술 주름도 채워주고 넘 예뻐보여서 만족!\n(첫번째 사진이 시간 좀 지난 상태!",
    "text70": "블러효과 낼수있고 묻어남없이 깔ㅋ금해요 밀착력좋아서 만족해요",
    "text71": "색상이 너무 예쁘고 은은하게 번쩍거리는 펄감이 있어 신기했어요. 여름 외에도 잘 사용했지만 가을 겨울에도 꾸존히 사용하겠습니다.",
    "text72": "처음 써보는 브랜드인데 너무 잘 발려서 좋았어요 매트는 아니지맘 세미 매트정도? 인거같아요 착색도 엄청 잘되구 이정도면 지속력도 좋은거같아요 다른 색상 또 나오면 사고 싶어요!",
    "text73": "부드럽게 잘 발려요 지속력은 무난하거나 약해요. 펄이 사진에는 안찍히지만 꽤 커요.. 생얼립으로 바르기엔 펄만 둥둥입니다.",
    "text74": "색이 너무 예쁘네요. 각질 부각 없이 보이는 색 그대로 입술에 발립니다. 팁이 얇아서 바르기도 편해요",
    "text75": "입술이 건조한 편이라 매트한 립은 항상 실패했었는데, 촉촉하면서도 매트한 질감 표현이 자연스럽게되어 만족스럽습니다.",
    "text76": "입술이 건조한편인데 주름 끼임이 없어서 좋았어요.\n각질 부각도 없었고요.\n색상도 아주 마음에 들어요^^\n다른 색상도 구잊하고 싶네요.",
    "text77": "대존예 봄웜 봄브라이트 강추합니다 \n얼굴에 형광등 확 켜지네요\n보송 하게 발리고 각질부각 없어요 \n컬러가 너무 예퓨리 ㅠㅠ 만족스러워요",
    "text78": "로즈컬러로 컬러가 이뻐요 입술에도 착붙이되고 포슬포슬한것이 좋아요 입에 바르고 조금 있으면 웬만해서는 안묻어나서 좋어요",
    "text79": "스틱이 얇아서 휴대하기 편해요!\n제형이 촉촉하고 색상은 데일리로 쓰기 좋아요",
    "text80": "설명에 나와있는 발색그대로네요 그리고 유지력이 좋아요 오전에 바르고 나가도 잘 지워지거나 하지않고 자연스럽게 남아있어요 피치머랭이랑 로지무스 샀는데 쿨톤에 잘 어울려요 만족해요^^",
    "text81": "입술에 닿자마자 보송하게 픽싱되는데, 뻑뻑하거나 각질 부각 없이 부드럽게 발려요. 매트한 제형인데도 입술이 당기지 않고 가볍게 밀착돼서 하루 종일 편하게 사용할 수 있었어요. 컵이나 마스크에 잘 묻어나지 않아서 수정 화장도 거의 필요 없고, 바른 직후보다 시간이 조금 지나면 컬러가 더 자연스럽게 정돈돼서 예뻐요. 풀립, 그라데이션 둘 다 잘 어울리고 컬러감도 선명해서 얼굴 톤까지 환해 보이는 느낌이에요. 매트 틴트 특유의 건조함 때문에 고민했던 사람한테는 만족도 높을 제품이에요.",
    "text82": "말린 장미 느낌의 로지빛이 자연스럽게 퍼지는데, 너무 쨍하지 않고 차분해서 어떤 메이크업에도 잘 어울렸어요! 제형은 부드럽게 발리면서 보송하게 픽싱돼서 마스크 묻어남 걱정도 적었고요.\n\n입술 주름 부각 없이 매끈하게 정리되는 느낌이 들어서 퀄리티도 만족스러웠습니당ㅎㅎ 부담 없는 컬러 찾으시는 분들께 추천드려요☺️",
    "text83": "피치머랭이랑 같이 샀었는데 자잘한 펄이 들어 있어서 신기해요\n진한 장미라기보단 여리한 장미색이라 가을에도 찰떡콩떡\n부드럽게 입술에 착 붙게 발리면서 보송한 마무리감이라 입술 고와보입니다 ㅎㅎ\n펄은 사실없어도 될거 같아요!",
    "text84": "발랐울땐 촉촉했는데 시간 좀 지나면 매트하게 픽싱돼서 \n지속력도 오래되고 묻어나옴도 없어요!",
    "text85": "지속력이 만족스러웠어요. 촉촉한 틴트는 지속력이 약한 제품이 많은데 씨스터앤 듀이립블러는 촉촉함은 유지하면서도 착색이 괜찮은 편이에요.",
    "text86": "지속력 진짜 대만족이에요..!! 바르고나면 그대로 착색되는데 뭐마시거나 해도 잘 안지워져서 싱기해요:)",
    "text87": "요즘 지속력 좋은 벨벳 틴트 찾고 있았는데 광고 보고 구매하게 되었어요 일단 색상은 생각했던 것보다 웜해서 실패했나 싶었는데 막상 입술에 올려서 퍼트리면 쿨한 색감이 올라오더라구요 그리고 베이스에따라 영향을 많이 받는 타입이라 저는 쿨베이스 바르고 올려줘요 또 바를 땐 벨벳인데 입술에 픽싱되면 진짜 보!송!해서 마음에 들어요 가짜벨벳틴트들만 보다가 찐벨벳 발견해서 너무 좋습니다 색깔만 더 쿨한 걸로 나왔으면 해용 ㅎㅎ",
    "text88": "입술에 스미고 오래 유지된다고해서 오특으로 사봤는데 입술에서 겉도는 느낌이 강해요.\n오래유지? 안묻어남? 전혀요 다 묻어나고 음료마시면 다 지워지고 없어요.. 뭘 어떻게발라야 오래유지된다는건지 모르겠어요 유지력을 최우선순위로 두는 사람으로서 정말 실망이네요",
    "text89": "벨벳 틴트지만 바를땐 촉촉하게 발리면서 부드럽게 입술에 안착되네요.\n픽싱돈 후 너무 매트하지 않고 보송보송하게 유지되어 만족스러워요.\n색감 자체도 선명하고 화사해서 좋더라구요.\n틴트 어플리케이터가  끝이 납작하게 되어 있어 입술에 바르기 좋아요~~",
    "text90": "[판매자에게 이벤트 상금을 지원받아 직접 구매 후 주관적인 생각으로 작성하였습니다.]\n여쿨인데 로지무스, 포멜로티 두 색상 모두 너무 예쁘고 잘 받아요 ㅋㅋ 로지무스는 데일리립으로 진짜 잘 쓸거같고, 포멜로티는 포인트립으로 쓰기 너무 좋을 거 같아용👍\n발림성도 부드럽고 바르면 입술에 편안하게 싹 스미면서 건조하지도 않아요 ㅋㅋㅋ 두 색상 모두 약간 펄감이 있어서 예쁩니당🫶🏻 케이스는 휴대성 좋아서 맘에 들어요 다만 지속력은 제 생각보다는 무난해서 중간 수정이 필요할 거 같아요",
    "text91": "해당 제품은 브랜드가 익숙하진 않았지만, 촉촉한 벨벳 립이라는 설명에 끌려 구매해보았습니다.\n제형은 부드럽고 입술에 부담 없이 발려서 사용감이 좋았습니다. 특히 각질이 잘 부각되지 않아 편하게 사용할 수 있었고, 색상도 너무 튀지 않아 데일리로 활용하기 좋습니다.",
    "text92": "건조한 입술에 발라도 촉촉하게 잘 발라지는데 색상은 매트한 느낌이 더 세련되고 예쁜것 같아요 ~!! 로지무스 색상 진하지 않고 발랐을때 색상이 예뻐요~!! 바르고 시간이 조금 지나면 묻어남도 덜한것 같아요~ 끈적임이 없어서 수시로 발라도 깔끔해요~^^",
    "text93": "애프리콧 타르트를 전체적으로 깔고 가운데만 살짝  로지 무스 바르면 봄라이트에게 너무나도 이쁩니다.\n\n요즘 이런 색 진짜 찾기 어려웠어요. 색도 너무 이쁜데 제형은 또 너무 좋아요. 입술 너무 건조한데 번들거리지 않으면서 발려요. \n\n단종되면 안되니까 마구 소문내고 싶어요.",
    "text94": "31번 32번 구매했는데 두가지 다 색이 너무 예뻐요!! 발림성도 완전 좋고 펄감도 좋고 광택감도 좋고 또 입술에 착 붙는 느낌이 있어서 굿굿^^",
    "text95": "포장도 꼼꼼하고 디자인도 세련되었어요. 색깔도  고급스럽고  촉촋하고  사용감이  좋아요",
    "text96": "처음써보는건데  텍스처가 너무 마음에 들어요! 틴트 겉면도 마음에 들구 색도 너무 제스타일이에요! 열심히 써볼게요",
    "text97": "와 발색 장난아닌데요??? 색이 진짜 선명하게 나고 이뻐요!! 촉촉합니다. 발색 뿐만아니라 유지력이 넘 좋아요. 강추입니다!!",
    "text98": "반짝이가 같이들어있는 립이에요\n첨에 손등에 먼저 발색했는데 반짝거려서 이게뭔가했는데\n보다보니 너무 매력적이지 뭐에요!\n웜톤분들께 추첟하는 색상!",
    "text99": "늦은배송였어요. 미니증정도 나의실수로 단품구매가되어 못받고~~~  온라인구매를 이젠 하지 말아야하나보다라는 생각을~~~",
    "text100": "다쓰고 다시 주문해서 쓰고 있는데 두번째 발랐을때가 발색이 이뻐 그렇게 사용중이네요 색이 이뻐요",
    "text101": "재구매 하고 싶어요\n근데 미니추가구성아닌가요?본품만 배송되었습니다",
    "text102": "왜 항상 카톡으로 주말 특가에 미니 립 서비스로 준다해놓고   온적이 한번도 없는건 나만그런건가...\n메시지 받자마자  바로주문했는데...흠....\n선착순이라는 핑계하에 누가 빼돌리시는건 아닌지\n궁금한 일인!!!",
    "text103": "엄청 발림성 좋고 촉촉한 벨벳립이에요 ㅠㅠㅠ \n너무 건조한 제품이 싫어서 찾다가 정착했어요 \n색도 쿨톤색상이라 겨쿨 여쿨 착붙템이에요 \n조합 굿입니다 추천해요!",
    "text104": "발림성 완전 스무스하고 부드러운데 프라이머 바르는 느낌이라 입술 주름 사이사이 다 발라져서 넘 좋아욧!! 펄감 은은하고 딱 상세페이지처럼 발색되서 대만족입니닷:)",
    "text105": "모두 좋운데 별이 3개인 이유는 빨대나 마스크에 안묻는 제품인줄 알았는데 묻어 나네요. 바르고 한시간 후 사용한 겁니다. 광고에는 아에 안묻는 걸로 나오던데 과대 광고 아닌가 싶네요.. 아니면 제가 달 못 사용한건지... 립 바르고 픽서도 뿌린 겁니다...",
    "text106": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성했습니다.\n\n발색과 발림성 모두 괜찮네용~~ 피치머랭과 로지무스 함께 구매했는데 피치머랭이 좀 더 데일리하게 사용할 수 있을 것 같아요. 로지무스에는 펄이 은은하게 있어서 이쁘더라구요. 잘 사용할 것 같아요!! 굳!!",
    "text107": "살짝 매트한 감이 있고, 발림성은 솔이 길어서 좋고 , 발색 지속력은 그렇게 긴 편은 아니라는 생각이 들었고 색 표현은 그대로 되는 느낌이긴 합니다.",
    "text108": "부드러운 텍스쳐가 입술에 바를 때마다 마음에 들어서 좋아요.",
    "text109": "색이 너무 예버요 봄웜 찰떡임 펄이 너무 우아함 더 두꺼워 보이고 진짜 예쁨 그리고 되게 촉촉한데 마무리가 매트함 그롷다고 주름끼임 졸대 없고 진짜 예쁨 데일리로 쓰기 너무 좋음 지속력로 괜찮음👍",
    "text110": "처음에 바를 때 발림성이 너무 좋아서 깜짝놀랐고 2차로 오래가서 너무 좋았어용 이쁜 색들은 바로배송이 안 되서 기다려야했지만 너무 만족스럽습니다. 로지무스에는 펄도 있어서 좀 더 화사해보이는 거 같아요~ 굿굿",
    "text111": "부드럽고 각질없고 색감도 예쁜게 제 마음에 쏙 들어요!\n주름부각 1도없고 따로 립관리 안해도 좋을거같아여\n마음에 들어요🩷",
    "text112": "촉촉한데, 메트한 마무리감!\n쿨톤인데 찰떡 색상까지!! 넘 좋아요!!\n시스터앤인데 지속력은 당연 말뭐죠!!",
    "text113": "발색이 정말 잘되네요. 색도 너무 마음에 듭니다. 케이스가 얄쌍해서 들고다니기 좋아요.",
    "text114": "발색이 정말 예쁘네요~\n발림성도 좋고 유지력도 좋아요~\n매트한 마무리감이지만 그렇게 각질부각을 일으키는 제품이 아니라서 만족합니당",
    "text115": "로지무스는 펄감이 잇으면서 핑크색상이 이쁘네요\n세미매트제형이고  끈적이지않아서 좋네요\n부드럽게 발리면서 데일리에 바르기딱이네요",
    "text116": "발림성이 되게 좋아요! 엄청 부드럽게 발리고 요플레현싱도 적게 생겨서 좋은것같아요\n\n단점이러면 지속시간이 길지는 않다는것..?\n덧바를수록 그랴도 예쁜색이나와서 만족합니더 ㅎㅎ",
    "text117": "부드럽게 발리는 텍스쳐가 너무 좋아요.로지 무스는 내츄럴한 색감이라서 은은한 색감 표현이나 베이스로 사용하기 좋은 색상이에요.",
    "text118": "은은한 펄이 들어가 있어서 좋네요 ^^\n기대했던 색상 이상이에요\n이쁘게 착색이 되서 데일리로 쓰기에도 \n좋고요 다릉 색들도 사서 써보고 싶어졌어요\n앞으로 틴트는 요거로 정착할 수 있을거 같아서\n기대가 됩니다.",
    "text119": "처음부터 마냥 매트한 립이 아니고 바를 땐 촉촉해서 잘 펴발라지는데 픽싱은 매트하게 돼서 유지력도 좋았던 제품!",
    "text120": "발림성도 부드럽고 양 조절을 잘 하며 여리여리한 색감이 나와서 예뻐요",
    "text121": "다양한 브랜드를 찾아보다가 후기가 좋아서 구매했는데 괜찮아요",
    "text122": "부드럽게 발리고 자연스러운 로지 컬러가 예뻐요. 발색이 예상한대로 나와서 좋습니다.",
    "text123": "- 별로임슨..ㅠㅠ 컬러 두 가지 샀는데 그냥 나랑은 안 맞는걸로 ㅠㅠ",
    "text124": "이거 너무 좋아서 만족스러워요~\n한달 사용 후기남기는데 너무 좋아요",
    "text125": "제품 케이스가 슬림하고 예뻐요. 발색도 예쁘도 유지도 잘되서 자주 쓰고 있습니다.",
    "text126": "블러리한 제형으로 입술 표현이 예쁘게 되네요. 색상도 예쁘고 묻어남 없이 지속력 좋아요.",
    "text127": "어우~ 제품 케이스 뮤슨일이예요. 감각적이고 너무 예뻐요. 제품 뜯을때부터 예뻐진 기분이.. ㅋㅋㅋ 발색 괜찮고 글로시한 느낌 별로 안좋아 하는데 이 제품은 적당히 매트해서 맘에듭니다.",
    "text128": "요즘 매일 사용하는 데일리립\n무난한것이 촉촉하고 매일 수시로 바르기에에 딱 좋아요",
    "text129": "- 처음 바를 때 입술에 유,수분만 제거해서 잘 바르면 픽싱 후 지속이 꽤 오래됨",
    "text130": "로지 무스 색상 고급스럽고 예뻐요. 블러틴트인데도 묻어남 없고 지속력 조아요",
    "text131": "촉촉하게 발려서 입술이 편안하고 슬림해서 가지고 다니기 좋아요",
    "text132": "발색 너무 예뻐요 엄마가 예쁘다고 탐내서 하나 드렸어요 ㅋㅎㅎ",
    "text133": "색깔이 다 예뻐서 쓰기 전에 고민을 많이 했네요 예쁜 색 골라서 좋아요",
    "text134": "색도 예쁘고 발림성도 좋아요 지속력도 오래가서 좋아요 색도 차분하고",
    "text135": "색깔도 되게 예쁘고 입술에 바르면 촉촉하게 발리는 데 찐득 하지 않아서 좋아요",
    "text136": "립덕후라 립 자주 구매하는데 근래 구매한 제품중에 제일 맘에 들어요. 발색 진짜 예쁘고 이것만 바르면 입술이 그렇게 예뻐 보일 수가 없음. 발색이 진하긴한데 풀립으로 발라도 안 부담스러운 컬러임. 그리고 질감은 진짜 갓벽. 상줘야함. 이렇게 에어리하고 안바른듯한 느낌이 날 수가 없음. 강추합니닷",
    "text137": "색이 넘 넘 맘에 들어요!!\n다른 색도 사고 싶어요.\n지속력도 괜찮아요",
    "text138": "제 피부 색상이랑은 조금 안 맞았지만 피부톤에 따라서 잘 활용 하시면 좋을 것 같아요",
    "text139": "잘 사용하고 있습니다 만족스러워서 재구매하고 싶네요!!!",
    "text140": "발색도 좋고 건조하지도 않고 너무 좋습니다 잘구매했어요 ㅎ",
    "text141": "쌩얼에 발라도 무난하게 발려서 화장 안했을 때는 단독으로, 했을 때는 레이어링해서 바르고 있어요!",
    "text142": "예버요 아주 만족하고 색상 이쁘고 블러 표현한듯 입술 주름 없어져서 ㅡ좋아요",
    "text143": "색깔도   예쁘고   디자인도 세련되었어요.  발림성도 좋고 촉촉하고 보습력도 좋아요   발색력도   너무 좋아요",
    "text144": "발릴때는 좀 촉촉하다가 딱 다 바르면 픽싱되는데 \n블러효과가 대박인거같아요  막 끈적하게 묻지도 않고 매트립 좋아하시는분들 추천해요",
    "text145": "색감이 좀 웜해요 그리고 펄은 호불호 갈릴수도 있을듯합니다 ㅠ",
    "text146": "보송한 마무리감인데 입술에 잘 밀착돼서 지속력도 좋아요. 색감이 부드럽고 차분해서 데일리로 바르기 좋고, 각질 부각이 적어서 입술 컨디션 안 좋은 날에도 괜찮았어요. 부담 없는 MLBB 톤 찾는 분께 추천해요.",
    "text147": "매트해서 여름에 바르기 좋아용 발색도 굉장히 잘돼서 한번 칠하면 입술 전체를 바를수있어요",
    "text148": "떨어질 때마다 항상 구입하는 상품이에요 잘 맞아서 너무 좋습니다",
    "text149": "색이뻐요 부모님드리니 만족하심 짱 여러분도 사세염ㄴㅋㅋ",
    "text150": "발색이좋아요. 질감도 마음에듭니다. 지속력도 나쁘지 않았어요",
    "text151": "발림성은 조은데 지속력은  일반립제품이랑 같은데요ㅜ\n기대감커서인지 실망도 큼"
  },
  {
    "brand_name": "씨스터앤",
    "product_name": "[NEW 미니 립 증정 기획] 씨스터앤 멜로우 듀이 립 블러 8종 (단품/기획)",
    "price": "14900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022581818ko.jpeg?l=ko",
    "review_name": "32 포멜로 티",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000225818",
    "text1": "저는 생각보다 손이 잘 안 가서 동생 줬어용! 다행히 동생은 잘 쓰는 듯",
    "text2": "매트한 제형이어서 사용하기도 좋았고 부드럽게 잘 발리고 발림성도 좋습니다",
    "text3": "쿨톤인데 딱 예쁘게 잘 맞는 색이라 좋아요\n밀착력도 좋은 편이에요",
    "text4": "틴트가 되게 쫀쫀한 제형이라 입술에 밀착이 착 돼서 좋아요!",
    "text5": "색 진하면서 살짝 펄도 들어있어서 진짜 예뻐요 매트글로우 립이라 진짜 예쁨",
    "text6": "포멜로티<<<겨쿨브라이트들 제발 이걸사세요 가을여자쌉가능입니다",
    "text7": "매트립인데도 입술이 불편하지 않아 잘 사용하고 있어요 ! 만족합니당",
    "text8": "색상도 이뻐서 좋고 케이스도 이뻐서 파우치에 넣어다니면서 쓰기 좋아용",
    "text9": "은은한 펄이 들어있는데 진짜 예뻐요\n틴트도 촉촉해서 각질 부각도 전혀 없고 쿨톤한테 찰떡인 컬러라 얼굴 환하게 밝혀주는 색이에요",
    "text10": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다. 여쿨에게 잘 어울릴 것 같아서 포멜로티도 같이 골라서 사용해봤어요. 살짝 펄이 들어가서 고급스러우면서 예뻐요. 확실히 피치머랭보다는 쿨한 느낌이에요. 음료 마시거나 할때도 묻어나지 않아 좋아요. 여쿨에게 잘 어울리는 컬러이고 평소 건조한 입술인데 블러리한 매트표현 가능한 제품 찾으신다면 추천하고 싶어요. 적당히 촉촉히 발리면서 보송한 마무리라 편한 느낌이에요.",
    "text11": "씨스터앤 메이크업 제품을 평소에도 정말 좋아해서 계속 쓰고 있는데 멜로우 듀이 립블러가 새로 출시되었다해서 피치머랭이랑 포멜로티를 구매해봤어요\n\n워낙 제품력이 좋은 브랜드여서 기대했는데 발림감도 부드럽고 촉촉한데 보드라워요 발색력도 너무 예뻐서 발랐을때 올라가는 컬러가 예쁩니다.\n\n특히 립으로만 쓰지 않고 볼터치로도 같이 쓸 수 있다는 점이 큰 장점으로 다가와서 수정 메이크업 할때 좋고 지속력도 좋은 편이라 식사후에도 계속 유지가 되었어요! 주름사이사이에도 끼는 느낌이 아니라 부드럽게 메꿔주는 느낌이라 좋았습니다",
    "text12": "31 로지무스는 여성여성여리여리 핑크에 펄감이 있는 색상의 립이고 32 포멜로 티는 진한 핑크에 레드 한방울 들어가 펄감도 있는 색상의 립이에요. 전체적으로 색이 진한편이라 한번만 스윽 발라도 이뻐요. 둘다 색 마음에 들어요. 펄이 있어서 그런지 발랐을때 분위기 있어보이네요.",
    "text13": "✅ 패키지 – 말랑말랑 감성템🍑\n패키지부터 부드럽고 따뜻한 분위기 뿜뿜!\n반투명한 케이스에 컬러가 은은히 비쳐서 보는 것만으로도 기분 좋아져요ㅎㅎ\n어플리케이터도 보송하게 잘 발려서 입술 전체를 예쁘게 물들여줘요~\n\n✅ 컬러 – 포멜로티는 여름 청순템🍊✨\n말린 자몽에 복숭아 몇 방울 떨어뜨린 듯한 과즙 MLBB 느낌!!\n웜톤이라면 무조건 잘 어울릴 컬러이고, 봄~여름 데일리 립으로 최고예요 :)\n입술 톤을 화사하게 만들어주면서 부담스럽지 않아서, 노메이크업에도 찰떡이에요!\n\n✅ 제형 – 촉촉+블러 텍스처에 감동🥹\n입술에 닿는 순간 크림처럼 부드럽게 퍼지는데, 마무리는 보송보송 블러 느낌!\n건조함 없고 각질 부각도 거의 없어서 입술 컨디션 안 좋은 날에도 무난하게 발라요~\n겉은 보송한데 속은 촉촉하게 유지돼서 찰랑이는 느낌이 독특해요ㅎㅎ\n\n✅ 지속력 – 은근히 착색감 남아서 굿!💋\n밥 먹고 나면 광은 빠지지만 컬러감은 예쁘게 남아 있어서 수정도 쉬워요~\n수정 덧바를 때도 뭉치지 않고 자연스럽게 덧발려서 간편해요 :)\n\n❤️ 총평 ❤️\n✔️ 복숭아+자몽 과즙 같은 청순 MLBB 컬러\n✔️ 크리미하지만 블러리하게 마무리되는 유니크한 제형\n✔️ 데일리 립으로 찰떡, 아무 메이크업에도 잘 어울림\n✔️ 촉촉+보송의 황금 밸런스\n✔️ 입술 상태 안 좋을 때도 부담 없이 사용 가능",
    "text14": "색도 이쁘고 발색력도 좋아용 각질부각 싫어하는데 이건 없어용🐰🐰",
    "text15": "립블로\n얇고 간단해서 좋지만\n어디 두었을ㅈ태\n잘굴러가서 떨어질일이 많습니다.",
    "text16": "부드럽게 입술에 잘 펴 발리고 보송한 마무리감이지만 입술이 건조하지 않고 편해요.\n32 포멜로 티는 골드펄이 섞여있지만 과하지 않아 좋네요.\n개인적으로 지금같은 여름철보다는 가을, 겨울에 손이 더 잘 갈 것 같아요.",
    "text17": "발색이 좋고\n길어서 어디 잃어버리지 않을듯합니다.\n다만, 너무 매끈매끈 동그래서\n가만히 어디 두면 굴러가지만\n잘사용하겠습니다.",
    "text18": "펄이 반짝반짝한 게 유니크한 틴트입니당\n31로지무스 베이스 바르고 32포멜로티로 포인트 주면 이뻐용!\n플럼카랴멜도 고민했는데 같은 라인 베이스컬러 + 포인트 컬러로 바르는 게 제일 이뻐서 이렇게 골랐는데 만족데쓰",
    "text19": "섞어서 발랐는데 만족스러워요~ 약간 각질 부각이링 주름끼임이 있긴하지만 색상은 정말 만족럽네용 32는 31보다 조금 더 어두운 느낌이 들더라구요 31바르고 32 안쪽에 발라주면 좋습니다!",
    "text20": "색상도 이쁘고 지속력까지 좋은 틴트라서 이쁘게 바르기 좋아용\n은은한 펄이 있어서 입술이 더 이쁘게 보이고\n지속력도 좋으면서도\n픽싱력이 좋은 틴트라서 묻어남 없이 바르기 좋아서 데일리로 바르기 이뻐용",
    "text21": "포멜로 티는 안에 펄이 들어가있어서 입술 위에 발랐을 때 영롱하게 반짝 거리고 입술도 도톰해보여서 진짜 너무 예뻐요!!",
    "text22": "컬러는 진짜 쿨해서 너무 이뻐요!\n신기한게 골드펄이 들어가 있어서 너무 신기하고 이쁩니다ㅠㅠㅠㅠ 세미매트라 떠 이쁘고 요기 위에 투명 립 글로스 바르면 더 이쁠거같아요..펄감이 진짜 이뻐서 맘에 들어요",
    "text23": "컬러가 다양하고, 예쁜발색이라서 제품 고르는데도 한참걸렸네요. 오프라인에서 보고 골라뒀다가~ 피치머랭&포멜로티 컬러로 주문했는데 두컬러다 얼굴색에 잘어울리게 예쁜발색이고, 데일리로 쓰기 좋아요. 회사다니면서 립을 수시로 발라주는데 지속력도 괜찮은 편이네요~펄들어간 포멜로티는 정말 꼭 구매하세요~ 반짝반짝 거울볼때마다 기분조아짐~",
    "text24": "진짜 뭔가 처음 보는 제형의 벨벳틴트.. \n\n일단 제일 놀랐던 건 펄감이에요. 막 엄청 과하게 반짝이는 게 아니라 여러가지 색깔의 펄이 섞여서 딱 조명 받을 때 예쁘게 반짝이는 정도? 영롱한 느낌이 있어서 그냥 바르기만 해도 뭔가 입술이 확 생기가 돌아요.\n\n텍스처는 블러 틴트 느낌이긴 한데 너무 매트하거나 건조하지 않아서 좋았어요. 보송한데 안 뜨고, 겉돌지 않고 착 밀착돼요. 그래서 베이스립으로도 강추해요. 다른 립 제품 올리기 전에 깔아두면 컬러 정리도 잘 되고 밀리지 않아요.\n\n로지무스는 진짜 말 그대로 데일리로 바르기 딱인 색이에요. 얼굴 톤 안 가리고 무난하게 어울려서 출근할 때도 막 바르고 나가기 좋아요. 포멜로티는 쿨한 느낌이 좀 더 도는 편이라 쿨톤 분들한테 특히 잘 맞을 듯하고, 저는 이거 두 개 레이어링해서 쓰는 것도 추천!! \n\n그리고 진짜 신기했던 게 묻어남이 생각보다 적어요. 완전 안 묻는 건 아니지만, 커피컵에 닿아도 덜 묻고, 마스크 쓸 때도 번짐이 적은 편이라 요즘 립 제품 중에서는 꽤 괜찮은 편인듯\n\n전반적으로 부담 없이 바를 수 있는 색감에 밀착력도 좋고, 펄감도 고급져서 넘넘 만족킹..!!",
    "text25": "최근에 촉촉립만 구매하다가 지속력이 너무 떨어져서 안에 바를 꾸덕립 찾다가 구매했어요 \n미세 펄이 들어가서 그런지 확실히 색깔이 기존보다 더 이뻐보이고 독특해서 좋아요. 지속력도 상당하구요! 엄청 건조하지도 않아서 이정도면 아주 만족스럽습니다",
    "text26": "포멜로티와 로지무스 색상 두가지 구입했어요\n포멜로티는 마젠타 핑크같은 색상이고\n로지무스는 연한 핑크 색상입니다.\n둘다 자연스럽게 발색되어서\n데일리로 사용하기 좋아요\n발림성도 좋고 각질부각없어서 좋아요\n마음에 들어요!!",
    "text27": "슥슥 발라주고 얼마안있으면 입술에 색상이 픽싱돼요 발색 괜찮고 지속력도 괜찮아요 빨때나 컵에 입술색이 묻어나오지않아 좋고 생각보다 건조하진 않고 벨벳 느낌으로다가 잘 유지 되는것 같아요",
    "text28": "31번 32번 구입했는데 컬러 정말 예뻐요~~~ 31번은 은은한 펄감이 진짜 마음에 들어요~ 32번은 무난한데 그래서 자주 바르게 될 것 같습니다!!! 원래 입술이 좀 건조한 편인데 촉촉하니 발색도 오래 가고 좋아요 다른 컬러도 궁금해요 다시 또 구입해 보겠습니다^^",
    "text29": "패키지가 예뻐서 처음부터 마음을 뺏겼어요\n피치머랭 컬러는 부담 없이 데일리로 바르기 딱 좋은 톤이라 손이 자주 갔고, 이번 신상인 포멜로티는 미세한 펄이 반짝여서 바르는 순간 기분까지 좋아졌어요.\n블러틴트인데도 촉촉하게 발리면서 보송하게 마무리돼 입술도 편안하고, 립 수정 거의 없이도 컬러가 오래 유지돼서 데일리용으로 만족도 높았어요.\n발림성, 컬러감, 패키지까지 아주 굿굿입니다!!",
    "text30": "포멜로와 라즈베리 컬러로 삿는데 미세한 펄감도 예쁘고 매트타입은 처음인데 확실히 립스틱만큼의 발색이 마음에 들규요 립스틱보다는 촉촉해서 좋아요! 립스틱의 발색과 틴트의 유지력 립글로즈의 촉촉함 장점을 잘 모아놓은듯해요 패키지도 군더더기없이 딱깔끔해서 좋아요 약간 외국 화장품 패키지 느낌이 납니다. 립제품들의 장점만 모앗으면 좋앗겟다 싶엇던 저같은 사람에게 좋은듯합니다",
    "text31": "지속력이 엄청 길어요!! 웬만해서는 잘 안지워지고 발림성도 마음에 들구요~ 은은하게 펄이 깔려있는데 살짝씩 반짝거리는게 엄청 고급스럽고 예쁘네용\n바르면 향이 솔솔 올라와서 기분도 좋아요~~복숭아향?같이 사랑스러운 향이에요 ㅎㅎ\n촉촉하고 건조하지 않아서 건조한 입술에도 잘 바르고 있어요",
    "text32": "피치머랭은 브릭핑크라고 해서 구매했는데 코랄빛이 좀 돌고\n포멜로 티는 핑크빛에 살짝 레드 기가 감돌아서 쿨톤에게 찰떡이에요.\n저는 쿨톤이라 그런지 포멜로 티가 훨씬 예쁘더라구요. \n전체적으로 색상은 잘 나온것 같아요.\n텍스처는 부드럽고 입술에 착 감기듯 발려요. 착색도 은은하게 남는게 자연스럽네요 ㅎㅎ",
    "text33": "[판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.]\n부드러운 매트립입니다.\n바르고 나면 촉촉한 느낌이 있어서 건조하지 않았습니다.\n금펄이 들어가 있어서 매끈한 느낌을 줍니다.",
    "text34": "말 그대로 자몽빛 코랄 톤이에요. 쨍하지 않고 살짝 물 빠진 듯한, 데일리로도 무난하게 바르기 좋아요. 😌 또 발랐을때 너무 건조하지도 않고 딱 촉촉해서 좋았어요.",
    "text35": "우와~ 펄이 너무 이뻐요~~\n은은하게 반짝이는 것이 촉촉하게 발리고 좋아요~\n오래 기다려 주문해서 받은 이유가 충분합니다\n진짜 펄이 대박입니다!!!!! 강조 100개!!!!",
    "text36": "일단 쿨라 기준 잘 어울리는 색감이고 펄감이 들어가있어서 되게 화사하니 예뻐요 .  여름에 화사하고 시원한 느낌으로 코디하고 싶을때 잘 사용할 것 같아요. ㅎ",
    "text37": "해당리뷰는 제품비의 일부릉 제공받고 작성한 리뷰입니다\n\n발색 너무 이뻐요!! 완전 쿨톤이 바르기 좋은 색상이랄까요 그리고 글로시하고 분위기있게 발색되어서 너무 좋아요 지속력도 좋고 발림성도 부드러워요",
    "text38": "봄웜라에 어울리는 컬러에요! 입술에 편하게 잘 올라가서 좋았습니다! 착색은 진하게 되지 않아서 기승전 핑크가 아니라 오히려 손이 자주가요!",
    "text39": "발색도 좋고 지속력도 괜찮으면서 매트하게 발리지만 많이 건조하진 않아서 괜찮네요\n32 포멜로티 컬러 금펄이 콕콕 박혀있어 포인트 립으로 딱입니다",
    "text40": "건조함 없이 편안한 매트립 연출이 가능해요.글로시 제품만 바르다가 매트한 제형 바르니 색달라요.고급스러우면서 은은하게 발색되서 예뻐요.묻어남 없이 픽싱되고 촉촉해요.색상도 다양해서 좋네요.",
    "text41": "블러틴트라 매트하게 갈라지지않고 들뜸없이 자연스럽게 발색돼서 좋아요 신기하게 금색 펄이 들어가 있어 좀 당황스럽긴한데 막상 바르면 막 그렇게 많이 티나는건 아닌 ㄱ거 같아서 마음에 듭니다! 발색 존예에여",
    "text42": "저는 마음에 들어요. 펌핑 형이라 약간 쓰기가 조금 불편하긴 한데 입구가 지저분해 지거든요. 근데 되게 촉촉하고 플럼핑 따로 사용 안해도 돼서 좋아요. 그만큼 지속력은 좋진 않습니다.",
    "text43": "포멜로티는 쿨톤에게 잘 어울린 색상이에요\n은은한 골드펄 보이시나요?? 과하지않게 들어가서 이뻐요\n입술에 처음 닿으면 촉촉하게 퍼지는데, 곧 보송하게 픽싱되면서도 입술에 자글자글한 쉬머 펄이 은은하게 반짝입니다 !\n너무 반짝이지 않고 입술이 빛나는 듯한 느낌이라 입술 자체가 이뻐보이게 만들어줘용\n각질 많은데 각질부각도 없고 발림성이 가벼워서 답답하지도 않았어요",
    "text44": "이 립블러 진짜 대박이에요..! 바르는 순간 촉촉하게 스며들면서도 번들거림 없이 보송하게 마무리돼서 요즘 데일리템으로 완전 정착했어요 :)\n컬러도 너무 자연스럽고 분위기 있어 보여서 화장 안 한 날에도 살짝 발라주면 얼굴에 생기 팍팍 돌아요~!\n\n특히 복숭아 머랭 컬러는 이름처럼 은은하면서도 러블리한 느낌이라 데이트나 출근할 때 다 잘 어울려요🍑\n발림성도 부드러워서 입술 각질 부각 없이 예쁘게 잘 발려요~ㅎㅎ\n\n진짜 하나 사두면 후회 없는 제품! 추천합니당",
    "text45": "일부 금액을 지원받아 솔직하게 작성합니다. \n입술에 닿는 순간 부드럽게 스르르 발리고, 마무리는 보송하게 밀착돼요💫\n건조하지 않아서 블러 틴트인데도 입술이 편안했어요!\n색감도 맑고 여리여리해서 데일리 메이크업에 딱이에요✨촉촉함과 보송함 사이, 딱 그 균형이 좋아요 :)",
    "text46": "시스터앤 멜로우 듀이 립블러\n두가지 색을 주문해보았는데요, 31호는 입술에 바르니 더 연했고 32호는 골드 펄이 들어가 있었네요.\n펄이 들어가 있어서 바르고 나면 좀더 반짝이고 \n무화과 느낌 샥이라고 생각하면 될것 같아요\n부드럽게 발리고 나서는 매트한 마무리. 끈적이지 않아서 좋아요 바르고 나서 뭍어남도 없고. \n글로시 느낌이 좋다면 립글로스 살짝 발라도 좋을것 같아요\n저는 31호 32호 두가지를 섞어서 사용할 예정이예요",
    "text47": "라즈베리콕이랑 포멜로티 구매했습니다. 자연스럽게 화장하고 다니는 편이라 두 컬러로 픽 했습니다. 30대 직장인이라 너무 튀는 컬러는 부담스러워서 데일리로 무난하게 쓸 수 있는 컬러를 찾고 있었어요.\n\n라즈베리콕은 정석 레드+약간 물먹은 레드 컬러라서 생기있게 보이면서도 얼굴에 자연스럽게 혈색을 주는 느낌이었어요. 선명한 발색이긴 한데 과하지 않아서 회사에서 바르기에도 전혀 부담 없더라고요. 특히 오후쯤 되면 입술 색이 죽어서 자주 칙칙해지는데, 라즈베리콕 덧발라주면 확실히 생기가 살아나서 만족스러워용. 바를때 처음엔 촉촉하게 발리는데 조금 지나면 보송하게 픽스돼서 텀블러 등에 묻어남이 적은 것도 좋았고요. 건조함 거의 없이 뽀송한 마무리라 지속도 오래됩니다. 각질부각도 거의 없고 바를 때 텍스처가 부드러워서 립밤 없이도 괜찮았어요.(립밤 바르고 얹으면 픽스가 안되는듯 해요)\n\n포멜로티는 꽃분홍 상큼한 컬러라서 기분 전환하고 싶을 때 바르기 딱 좋았어요. 평소에 옅은 메이크업하는 편인데, 이 컬러는 과하지 않게 발색되면서도 얼굴이 한층 화사해 보여서 퇴근 후 바르는용ㅋㅋ으로 두려구요. 톤 자체가 언듯 쿨톤인가 싶은데 금펄이 자잘하게 있어서 웜톤인가 싶기도 하고... 두루두루 쓰기 좋아요. 입술이 블린블링 해유...데일리로도 충분히 쓸 수 있었고, 한두 번만 얹어도 발색이 예쁘게 올라와서 쉽게 연출할 수 있어요. 개인적으로는 연하게 한 번 바르고 톡톡 두드려서 자연스럽게 그라데이션하는 게 제일 예쁘네용\n\n둘 다 지속력도 꽤 괜찮아서 점심 먹고 나서 거울 보면 아직 컬러가 남아있어서 수정 화장 부담도 덜었고, 립밤 바른 것처럼 촉촉한 느낌이 나서 마음에 들었어요. 멜로우 듀이 립블러 두 가지 컬러 모두 데일리로도, 기분 전환용으로도 만족스러워서 다 쓰면 다른컬러도 사볼게용.!!",
    "text48": "립이 슬림한 케이스라 전더만족스러워요 색은 진한데.은은한펄이 들어가있어서 발랐을때 좀더 고급스런 이미지가나서 좋아요 유지력은 보통인거 같애요 나름만족합니다 ^^",
    "text49": "갠적으로 지속은 오래가지않아요ㅜㅜ 매트하고 살짝의 반짝임이 넘 맘에듭니다ㅎ 대체적으로 만족이구요ㅎ",
    "text50": "여름 뮤트 분들이 쓰시면 좋을 것 같은 보라빛 발색이 되는 립에요. 펄이 들어있어서 예뻐서 좋았어요.",
    "text51": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n새로 나온 색이라고 해서 구매해보았습니다\n쿨톤에게 잘 어울리는 색이네요. 미세하게 금색 펄이 있어서 더욱 마음에 들어요\n입술을 매끈하게 블러처리 된거처럼 보이게 해줍니다\n착색은 거의 없는 편이에요. 그렇지만 지속력은 괜찮네요\n입술이 건조함 느낌이 안들어서 자주 손이 갈것 깉아요",
    "text52": "신상 컬러 출시 소식 듣고 바로 구매했는데, 역시 씨스터앤 믿고 사는 맛 있네요 텍스처도 부드럽고 촉촉한데, 무엇보다 신상 컬러가 미쳤어요\n너무 튀지 않으면서도 얼굴 분위기를 확 살려줘서 데일리로 쓰기 딱 좋고,입술 각질도 부각 안 돼서 바르기 편해요\n촉촉한데 묘하게 보송한 마무리감도 있어서 립블러라는 이름이 딱이에요",
    "text53": "평소 핑크빛이 잘 안어울린다고 생각했는데 사용해보니까 색이 예쁘더라구요..요즘엔 이제품만 바르고 다녀요  입술에 착 달라붙는점도 만족스러워요",
    "text54": "컬러감 좋아요!\n바르면 골드펄이 크게 들어가 있어서 엄청 반짝 거려요.\n파티 메이크업 완전 가능한 립컬러예요~~\n평소에 없던 타입의 컬러!",
    "text55": "색이 정말 너무 이뻐요! 하나는 펄있는거 하나는 펄 없는걸로 했는데 두개다 너무 예쁩니다 펄이 좀 걱정하고 샀는데 부담스럽지 않게 빤짝거리고 고급스러워엽",
    "text56": "케이스도이쁘고 이브랜드 자체가 너무다 만족스럽습니다 포멜로는 미세펄이있어서 반짝반짝거리고 촉촉하게 발리지만 매트하게마무리 되어서\n밀착이잘되요",
    "text57": "포멜로티 색 너무 맘에 들어요 살짝 펄감이 느껴지는데 발랐을때 많이 티나진 않아요 향도 좋구 크기도 적당해서 휴대하기도 좋네요",
    "text58": "주름 메워주면서 얇게 밀착되서 좋아요\n블러 틴트 좋아하시는 분들께 추천해요",
    "text59": "신제품만 보면 도전 의식이 발동하는 전형적인 립 유목민입니다 ㅎㅎ 제가 사용해본 컬러들을 하나씩 찬찬히 적어볼게요! \n\n🌷31 로지 무스: 장미에 생크림을 살짝 올린 듯한, 부드럽고 사랑스러운 장미 컬러.\n🍊 32 포멜로 티: 레드 한 방울 머금은 핑크! 첫 발색에서 바로 “헉, 이건 내 최애다!” 했어요.\n🍇 33 플럼 카라멜: 살짝 도전이었지만, 깊이감 있는 톤다운 자두 컬러가 고급진 느낌이라 손이 자주 갈것 같네요. \n\n🍯 꿀팁! 톡톡톡 퍼트리세요! \n바를 땐 촉촉하게 스르륵~ 입술에 스며들고, 손가락으로 톡톡 두드리면 볼륨감까지 살아나면서 예쁘게 스미는 그라데이션 완성! 텍스쳐가 예술입니다! \n\n💦 그리고 감동이었던 지속력!\n립 바르고 물세수를 해봤는데, 입술이 봉숭아물 들인 듯 자연스럽게 남아있더라고요. 이정도면 입술 수정 걱정 뚝! \n\n😘 무엇보다 컬러감이 진심 미쳤습니다.\n어느 각도에서 봐도 예쁘고, ✨은은한 펄이 조명 따라 분위기가 달라져서 거울 볼 때마다 기분이 좋네요! \n\n오늘부터 내 립은 ‘너’로 정했어. 진심으로💓",
    "text60": "은은한 펄이 있어서 그런지 독특해요! 발색도 맘에 들고 여쿨인데 바르니까 얼굴빛 화사해지고 정말 이뻐요~ 쿨톤 분들께 추천드려요!",
    "text61": "부드럽게 잘 발리고 각질이 일어나지 않아서 너무 좋아요!\n색도 맘에들어요~~",
    "text62": "입술이 건조한편인데 주름 끼임이 없어서 좋았어요.\n각질 부각도 없었고요.\n색상도 아주 마음에 들어요^^\n다른 색상도 구잊하고 싶네요.",
    "text63": "발색이 뛰어나요 입술솔이 크지 않아 입술 여기저기 꼼꼼히 바르기도 좋고 틴트라 유지력도 맘에들어요\n착색력 맘에들어요",
    "text64": "포멜로티는 살짝 펄감이 있어서 더 예뻐보이는것같아요 !! 쿨톤립 찾다가 딱 어울릴 것 같아서 구매했는데 만족합니당 ㅎㅎ",
    "text65": "발랐을때 묻어나지않고 입술이 발색되어용.앏고 심플해서 핸드백에 가지고 다니기도편하고 용기에 묻어나지않아 좋아요",
    "text66": "좋아요!\n스틱이 얇아서 바르기 편하고\n촉촉해서 하나만 발라도 돼요!\n피부가 하얗고 쿨톤인데\n색상 쨍하고 너무 예뻐요 ㅎㅎㅎ",
    "text67": "모든 색이 다 이뻐 고민하다 포멜로 티를 구매했어요 \n촉촉하니 부드럽게 발리고 첨 발랐을 땐 좀 진한가 했는 데 펴 바르니 은은한 펄감에 과하지않은 색상이 아주 맘에 드네요",
    "text68": "아직 안 써봤지만 기대되는 색이에요.\n왠지 겨울에 바르면 이쁠듯 하네요~",
    "text69": "신제품순으로 보다가 제품력이 갠춘해보여서 구매했고, 본인 겨울쿨톤인데 갱장히 맘에듬. \n특히 마지막 홋수는 약간 브릭인듯 아닌듯해서 웜하지 않을까 걱정이좀 됐는데, 독특하게 쿨톤이 가을즘 사용하기 좋을만한 부담스럽지 않은 플러미 컬러라서 매우 만족!\n가격도 나뿌지않나서 세일할때 한두개씩 쟁여봄직합니다",
    "text70": "저는 벨벳 제형 좋아하는데 입술이 편안하고, 무엇보다 잘 안 지워져서 너무 만족하고 있어요. 처음엔 살짝 촉촉하게 발리다가 금방 보송하게 픽싱돼요. 무겁지 않고 가볍게 스며드는 느낌이라 바르는 순간 기분 좋더라고요. 특히 묻어남 거의 없고 지속력도 좋아서 마스크 쓰는 날에도 안심이에요.\n색상도 자연스럽고 데일리로 딱이에요. 너무 진하지도, 밋밋하지도 않아서 꾸안꾸 메이크업에 잘 어울려요 ㅎ 진짜 좋음!!!",
    "text71": "일단 씨스터앤의 제일의 장점은 바르고 진짜 오래간다는점이에요! 부드럽게 잘발리고 색감도 너무 이뻐요! 재구매각 입니다:) 포인트 주고 싶은날에 바를거에요♡",
    "text72": "가을웜톤에 21호가 맞는 피부인데 두가지색 모두 찰떡이네요~~ 텍스처는 너무매트하지 않고 부드럽게 발리면서 양조절만 잘해주면 글라데이션으로 색표현이 너무 잘되요^^  잘 안묻어나고 수정 시에도 들뜸없어서 좋네요~~",
    "text73": "[판매자에게 이벤트 상금을 지원받아 직접 구매 후 주관적인 생각으로 작성하였습니다.]\n여쿨인데 로지무스, 포멜로티 두 색상 모두 너무 예쁘고 잘 받아요 ㅋㅋ 로지무스는 데일리립으로 진짜 잘 쓸거같고, 포멜로티는 포인트립으로 쓰기 너무 좋을 거 같아용👍\n발림성도 부드럽고 바르면 입술에 편안하게 싹 스미면서 건조하지도 않아요 ㅋㅋㅋ 두 색상 모두 약간 펄감이 있어서 예쁩니당🫶🏻 케이스는 휴대성 좋아서 맘에 들어요 다만 지속력은 제 생각보다는 무난해서 중간 수정이 필요할 거 같아요",
    "text74": "씨스터앤 멜로우 듀이 립블러 포멜로티 색상은 생기 도는 코랄빛과 오렌지빛이 조화롭게 섞인 컬러라 얼굴 전체가 화사해 보여요. 부드럽게 발리고 입술에 가볍게 밀착되면서도 촉촉함이 오래 유지돼서 각질 부각 없이 깔끔하게 표현돼요. 자연스럽고 생기 있게 연출돼 데일리 립으로 정말 추천해요.",
    "text75": "세일시기에 구매한터라 나름 저렴하게 사는거 같아 구매했어요.\n\n피치는 맨얼굴에 발라도 튀지 않고 수수한 느낌이였다면 이건 좀 기본 메이컵하고 좀더 생기 있게 보이고 싶을때 발라요.\n\n발색도 생각보다 오래가고 많이 묻어나오는건 아니라 음료마실때도 입술 번짐은 신경쓰지 않아도되요",
    "text76": "결정장애자라 색상 고민이 엄청 되더군요\n오프라인 매장에 없어서 더 고민이 많이 됬어요.\n고민하다 약간 포인트가 되는 포멜로티 구매했어요.\n대만족입니다.\n색상도 아주많이 튀지않고 포인트가 될많큼 이뻐요.\n바를땐 촉촉한데 매트하게 마무리되고 펄이 추가 되어 반짝거립니다. 생얼에 립만 했는데 화사해 지네요.\n생기있는 입술 원한다면추천해요",
    "text77": "포멜로티는 은은한 펄감이 있어서 립 포인트 주기 좋아요 컬러 자체가 쨍하고 톤온되는 핑크라 맘에 들고 피치머랭과는 다른 매력의 핑크컬러에요 쿨톤 강추합니다",
    "text78": "디자인도 세련되었어요   포장도 꼼꼼하고 디자인도 세련되었어요.  발림성 또한 고급스럽네요. 색감이 에쁘고 쪽촉해요",
    "text79": "바르고  밥 먹었더니  지워져서 아쉽습니다~~묻어나지 않는다고해서  립스틱이 많은데도  구매했는데   많이 아싑네요",
    "text80": "색이 생각했던것보다 광고에 나온 색보다 너무 진해서놀랐어요",
    "text81": "색상 발색이 진하고 발림성도 괜찮아요. 반짝이는 좀 별로에요.",
    "text82": "펄이 들어있는데 포인트에요\n벨벳으로 착 감기면서 마무리되는데 펄이 있어서 윤광틴트 느낌도 조금 나는것같아요\n특별히 립에 포인트 주고싶은날 쓰기 좋아요",
    "text83": "왼쪽부터 첫번째 발색이 포멜로 티이고, 두번째 발색이 라즈베리 색입니다. 포멜로 티 색 예뻐요. 핑크빛이 돌면서 펄이 있어서 진짜 예쁩니다. 확실히 펄이 들어가니까 더 굿입니다. 뭐 제형은 말할 필요없이 좋고, 발색도 예쁘게 잘되니까 아주 만족스러웠습니다.",
    "text84": "씨스터앤 멜로우 듀이 립블러 처음 사용해 보는데 색상이 너무 예쁘네요\n패키지도 진짜 너무 귀여워요\n저는 립 제품을 좋아해서 새로운 신상 나오면 한번씩 구매해 보는 편인데 제가 고른 색상은 32번 포멜로티 33번 플럼 카라멜 두개를 골라봤어요\n생각했던 것보다 발색이 좋고 분위기에 따라서 골라서 바를 수 있을 것 같아요\n지속력이 좋아서 자주 수정 하지 않아도 괜찮습니다 저는 만족해요",
    "text85": "발색 미쳤어요~\n너무 이뻐요\n쨍하게 올라와요~~\n디자인도 심플해서 꼭 펜같아요ㅎㅎ",
    "text86": "발림성도 좋고 생각보다 촉촉한데\n지속력이 좀 아쉽네요..",
    "text87": "동일브랜으로 4종류컬러 사용하고있는데 만족스러워 뉴컬러길래  구매. 발색력좋고 가격도착하고 만족합니다.감사합니다!",
    "text88": "조아용 뽀송하게 마무리되는 틴트라서 더 맘에듭니다!\n상세페이지랑 색깔 거의 비슷해요!\n지속력은 쏘쏘해요",
    "text89": "발릴 때는 촉촉한 틴트인데 \n마무리는 보송하게 되는 타입이에여😆\n무난무난하게 데일리로 쓰기 좋은 틴트라 잘 쓰고 있어요👍🏻",
    "text90": "촉촉립 매니아인 제가 유일하게 쓰는 새미매트제형 립이예요 ㅎㅎ 펄이 은은하게 들어가있어서 포인트도 되고 굳이 풀립아니더라도 섞어써도 색이예쁘고 지속력이 좋더라고용 ^^",
    "text91": "매트틴트인데, 바르고나면 립스틱 바른것처럼 단정한 느낌이라 데일리로 좋아요\n건조립위에 발라도 벨벳느낌으로 촉촉하게 마무리되서 신기합니다!\n물마시고 하는정도에 유지력도 좋아서 여름에 사용하기 좋네요!ㅎㅎㅎ",
    "text92": "둘 다 쿨톤이 사용하기 좋은 색이에요. 3호는 베이스로 연하게 깔아주기 좋고, 32호는 포인트 립으로 좋아요. 32호는 반짝이가 좀 섞여있어서 호불호가 갈릴수도 있을것 같아요.",
    "text93": "바를땐 촉촉한데 문질러서 블렌딩하면 부드럽게 사악 스며들어요. 물로는 쉽게 안지워지는데 비누나 클렌징 제품으로 클렌징하면 쉽게 잘 지워지네요! 오키드 핑크 바탕에 골드펄이 차르르 있어서 영롱하고 예뻐요ㅎㅎ",
    "text94": "두가지 색상 주문해봤는데요\n약간 촉촉하면서 색감 진하게 올라가더라구요.\n클렌징폼으로 지웠을때 저정도이니\n착색 잘 돼서 오래 유지되니 참고해주시구여\n하나는 펄이 들어가있네욤?̊̈!̆̈",
    "text95": "생각보다 훨씬더예뻐요 피치머랭은 여쿨라이트도 쓸수있을정도의 채도감이고 입술주름이싹메꿔지네요ㅎㅎ 포멜로티는 펄이들어있는데 촌스럽지않고 포인트컬러라 안흔해서 찰떡입니다 ♡",
    "text96": "넘 잘 사용하고 있어요 재구매 의사있고요 만족하면서 제품 이용했습니다 굿굿",
    "text97": "따뜻한 톤인데, 제 피부 톤에 자연스럽게 어우러져서 좋았고, 부담스럽지 않은 색이라 데일리로 바르기 딱 좋았어요",
    "text98": "구매했으니 그냥 쓰는데 지속력이 안좋고 색상도 엄청 찰떡은 아님",
    "text99": "색깔 이쁘니 착색도 나름 괜찮고 잘 사용하고 있어요 . 이쁩니다.",
    "text100": "컬러 너무 예쁘고 지속력도 괜찮고 건조함없이 보송한 제품이라 좋은데 32 포멜로 티 컬러의 펄은 사진상으로 느껴지는\n펄보다 더 반쨕거려서 양조절해서 사용해야할 것 같아요",
    "text101": "각질들뜸이 살짝 있긴한데 입술엔 잘 붙어있어용 주머니 자리 마니 안차지해서 갠춘",
    "text102": "발색 예쁜 제품이고 지속력도 길고 깔끔하게 발려서 자꾸 손이가는 제품이에요.🫶",
    "text103": "발색은 잘 되는 편이나, 생각보다 지속력이 엄청 쎄진 않아용 빨대에 많이 묻어남 ㅠ",
    "text104": "발색이 진짜 강하게 올라와서 너무 만족중이예여~! 앞으로도 잘쓸것같아여",
    "text105": "텍스쳐 색상 지속력 모두모두\n넘넘 맘에 들어요!!!!!!!",
    "text106": "매트립인데 크게 불편함은 없어요 ! 근데 펄있는 거 처음 써봐서 다소 어색하내요 ㅋㅋㅋ ㅜㅜ",
    "text107": "잘 사용하고 있습니다 만족스러워서 재구매하고 싶네요!!!",
    "text108": "색상 넘 이쁘규 좋아요! 아주 맘에 듭니다 ㅎㅎ 발색력도 최고",
    "text109": "요즘 제 최애 립입니다! 블러립인데 건조하지 않아서 자꾸 손이 가요",
    "text110": "색감도 너무 좋고 발색력도  너무 좋아오  .잘 지워지지 않고  보습력까지  있네요",
    "text111": "다른 립 제품이 많아 아직 써보진 않았어요\n하지만 리뷰가 다 괜찮았으니 좋겠죠\n기대되네요!",
    "text112": "매장에서는 볼수없고 오프라인 매장에서 구매했는데 \n색감.질감 다 좋아요 펄감은 없고 \n데일리로 사용하기 좋아요 다른컬러도 구매해야겠어요",
    "text113": "발림성도 좋고 발색도 좋아서 바르고 나면 입술이 촉촉하니 예뻐 보여요."
  },
  {
    "brand_name": "씨스터앤",
    "product_name": "[NEW 미니 립 증정 기획] 씨스터앤 멜로우 듀이 립 블러 8종 (단품/기획)",
    "price": "14900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022581818ko.jpeg?l=ko",
    "review_name": "33 플럼 카라멜",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000225818",
    "text1": "컬러가 예쁘고 지속력도 좋아요. 보송한 마무리감이 좋습니다",
    "text2": "다크로즈색상으로 차분하고 도회적인 분위기의 립 제품이고 매트하게 나와서 쉽게 번지지 않아 데일리로 자주 사용중입니다 👍 생각보다 양이 넉넉한편이라 오래 사용해도 쉽게 줄어들지 않네욮",
    "text3": "끈적임 없이 촉촉하고 매끈하게 발려서 입술 각질 부각 없이 예쁜 광택을 연출해주네요",
    "text4": "촉촉 광 이런거 좋아시면 비추입니다\n저는 입술이 건조하고 각질이 많은 편이라 ㅇ\n활용도가 좀 적은 거 같아요ㅠㅠ",
    "text5": "겉돌고... 골드펄이 너무 올드해보이는... 쳐박템입니다",
    "text6": "라즈베리 콕, 플럼 카라멜 컬러를 구매했습니다 !\n라즈베리 컬러는 레드 색상인데 콕콕콕 하고 음파음파하면 부담스럽지 않고 딱 이쁜 컬러여서 그렇게 사용하고 있고, 플럼 카라멜은 슥슥 풀립으로 바르는데요 펄이 들어가있는게 처음엔 부담스러웠는데 바르다보니 이 색상엔 펄이 있는게 이쁘고 어울리는 것 같아요!\n처음엔 촉촉하고 부드럽게 발라지는데, 비르고나면 금새 보송한 느낌으로 변해서 끈적이거나 머리카락이 달라붙을 거 같은 그런 느낌 아니어서 마음에 들어요. 착색도 잘 되어서 음식 조금 섭취하는 걸로는 안 지워져요 ㅎㅎ\n두 색상 다 추천이고 저는 다 쓰면 재구매하려고 해요 :)",
    "text7": "바를 땐 크리미하게 발리는데 몇 초 지나면 바로 픽싱돼서 묻어남 거의 없고 밀착력 진짜 좋아요 무스 제형이라 각질 부각도 덜하고, 블렌딩도 잘돼서 그라데이션도 예쁘게 됨!",
    "text8": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성 하였습니다.\n\n보송하게 마무리되는데 건조하지않아 좋습니다!\n색은 쿨한편인데 금빛펄이 있어 웜쿨 모두 무난하게 잘어울릴것같아요!\n아직 날이 더워 단독사용보다는 포인트 컬러로 그라데이션 해줄때 더 예뻐보이네요~",
    "text9": "발색력은 너무 좋아요. 착색도 없고 지속력은 조금 짧은것 같아요. 음식 먹고 나면 다 지워지더라구요. 그외에 촉촉하고 색이 선명해서 잘 쓰고 있습니다.",
    "text10": "판매자에게 이벤트 상금을 지원받아 직접구매 후 솔직한 의견으로 작성하였습니다\n\n\n포슬포슬하게 발리고  밀착력이 좋습니다\n금펄이 자잘하게 있어요 착색은 핑크로 됩니다\n생각보다 유지력이 오래 지속됩니다\n다른색상도 써보고 싶네요",
    "text11": "플럼카라멜 색상이 조금더 차분하고 겨울딥인저에겐 mlbb같지만 그럼에도 골드펄때문에 웜한끼가 많이 돌아요~ 가볍게 발리긴하지만 밀착력도 떨어지고 겉도는 느낌때문에 아쉽네여",
    "text12": "33. 플럼카라멜 \n시스터앤 립블러 컬러 라인업 중에 \n가장 톤이 어둡지만 바싹 말린 장미색에 가까워서 🥀 \n고급지면서도 데일리로 바르기에 무난한 컬러감\n\n립 제품은 물론이고 블러셔로도 활용이 가능해서\n활용도가 여러모로 좋은 편입니다\n\n평소에 입술을 가만히 못두는 습관이 있어서\n쉽게 번지다보니 자주 수정화장을 해줘야하는데\n이 제품은 바르는 즉시 묻어남이 없네요\n\n매트타입임에도 쉽게 건조해지지 않아\n편안하게 지속되어 기존에 생각하던 벨벳틴트와는\n상당한 차이가 있었습니다 \n\n저는 너무 밝거나 쨍한 색상은 쉽게 질리는 편이라\n오래사용해도 무난한 색상을 선호하는데 \n이 컬러가 딱 제가 원하는 느낌입니다\n\n향도 너무 자극적이지 않고 인위적이지 않아서\n무난하게 바르기 딱 좋아요👍",
    "text13": "톤다운된 말린 자두빛 컬러로 분위기 있으면서\n차분하면서도 우아한 느낌이라 어디 갈 때\n포인트 주기에 딱입니다\n되게 부들부들 부드럽게 발리는데 픽싱되면\n벨벳처럼 밀착돼 지속력도 괜찮은 것 같아요\n진한 색인데도 각질 부각 없고 깔끔하게 발려서\n요즘 손이 많이 가네요ㅎㅎ",
    "text14": "정말 부드럽게 발리고 각질도 싹 들어갑니다. 매트한 느낌 없이 끈적 이거나 답답한 느낌이 전혀 없어요.발색력도 좋고 색깔이 너무 고급 지고 우아한 느낌 입니다. 2가지 색상 모두 정말 마음에 들고 차분한 느낌이 드는 색상이라 데일리로 쓰기에도 적합 합니다. 지속력도 오래 가요. 쓰기편하고 색이쁘고 부드러워서 매일쓸예정",
    "text15": "골드펄이 은은하게 있어서 차분해보이는 컬러예요!\n여름철보다는 가을,겨울에 훨씬 예쁠것 같아요!\n주름끼임 없는점도 마음에 들고\n촉촉함덕에 입술이 건조해지면서 들고일어나지 않아 좋았어요-!",
    "text16": "정말 좋아요 ㅎㅎ 색감이 우선 너무 이쁘고 너무 마음에 들어서 다른 색상도 구매하려구요 !! 슥슥 발라주기 좋습니다 완전 추천",
    "text17": "너무너무 기다렸던 립컬러예요.\n진짜 다 사고 싶어서 일단 밝은 누드톤인\n3번 피치머랭과 쿨톤에 어울리는 컬러인\n33번 플럼 두개 샀어요.\n\n플럼이 보라빛처렇 보이는데 입술에 올리면\n맑은 포도와인? 청아한 자주색? 말재주가\n부족해 표현이 부족하네요. 우아하고 고급져요.\n팩하고 있을때라 혼자만 발색해봤어요.\n입술색이 진한 분들은 쿠션으로 한번 눌러주고\n바르면 발색이 더 예뻐요. 각질 일어남 없어요.",
    "text18": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다. \n\n✅ 피부 타입 - 노란피부톤,모공고민,입술각질부자,극지성인, 봄웜라~여쿨라\n\n✅ 기본정보\n향 - 달큰향\n제형 - 촉촉한데 매끈하게 픽싱\n\n🧐 사용감있는 제품 발송…\n받았을때부터 열어보니 제품 전체적으로 틴트 범벅…\n원래 그런가 싶어 다른걸 열어보니 그건 또 괜찮음…\n귀찮아서 따로 뭔갈 하진 않았는데 누가 반품한걸 준 느낌… 사용감 잔뜩있는…\n\n😊 제품제형\n블러리하게 촉촉 -> 매끈 픽싱이 되는데 주름 메꾸기가 예술이더라구요\n색감도 막 너무 짙은 벽돌? 색이 아니라 은은 회끼다크레드에 펄도 섞여있어서 예뻐요\n다른색도 그렇고 둘다 가을에 쓰기 좋을거 같아요\n\n아! 같이 주신 클렌징티슈도 냄새&사용감 최악이었어요!\n\n리뷰에 도움이 되셨다면 도움이 됩니다👍 좋아요🫶 부탁드립니다!",
    "text19": "채도가 높고 색이 진해서 살짝만 발라도 색 잘 올라오고 좋아요~ 얇은 패키지도 마음에 들어요",
    "text20": "씨스터앤 멜로우 듀이 립블러는 바르자마자 이거 물먹립이네! 소리 나오는 촉촉한 착붙 립이에요! 제형이 워터리하면서도 쫀쫀하게 밀착돼서 입술 위에 사르르 녹듯이 발리고, 색감은 또렷하게 딱! 유리알처럼 은은하게 반짝이는 윤기가 살아 있어서 민낯에도 생기 뿜뿜이에요! 컬러도 웜톤‧쿨톤 가리지 않고 다 예쁘고, 그라데이션도 자연스럽게 잘 돼서 데일리로 쓰기 최고였어요. 무엇보다 촉촉한데 끈적이지 않아서 마스크 묻어남도 적고 시간 지나도 입술이 건조하지 않더라고요. 말 그대로 물 먹은 듯 탱글한 입술을 만들어주는 인생 립템이에요!",
    "text21": "저는 03 피치머랭과 33 플럼 카라멜 두개를 구매했어요.\n주황색감이 들어있는 립 제품을 사용하면 너무 안 어울려서 붉은색감이 들어있는 두 색상을 구매했어요.\n일단, 처음 놀라고 맘에 들었던 부분은 벨벳 텍스처의 느낌이었어요.\n다른 제품들은 입술 바를때 딱딱하고, 거칠었는데, 바르고 있는지도 모를정도로 부드럽게 발라져서 너무 좋았어요.\n그리고 입술에 발랐을때는 아주 자연스럽게 발라져서 놀랐어요.\n03 피치머랭은 평상시 회사다니거나, 마실 나갈때 사용하기 좋더라고요. \n안꾸민듯 꾸미는 느낌이라고 해야할까요. 아주 자연스러워서 원래 제 입술 생각인것처럼 발색이 자연스럽고,\n입술이 너무 이쁘게 보이더라고요.\n33 플럼 카라멜은 펄이 포함된 제품인데 .... 다른 제품들처럼 펄이 과하지 않아서 부담스럽지 않고,\n펄이 은은하게 발려져서 조명을 받았을때 은은하게 반짝 거려서 나들이 가거나, 놀러갈때 사용하려고 생각하고 있어요.\n근데.. 회사 다닐때 사용해도 부담되지 않을듯 해요.",
    "text22": "💋 멜로우 듀이 립컬러 – 플럼카라멜\n처음 발랐을 때 \"와… 이건 가을 그 자체다🍁\" 싶었던 컬러예요. 딥하면서도 은은하게 붉은 기 도는 카라멜 톤이라서 분위기 있는 메이크업에 찰떡! 특히 톤 다운된 퍼플+브라운 느낌이 살짝 섞여 있어서, 데일리로도, 꾸안꾸룩에도 잘 어울려요.\n\n발림성도 진짜 말랑말랑~ 입술에 촥 감기는 제형이라 각질 부각 없이 매끈하게 발리고, 광택감이 은근하게 돌아서 입술이 더 도톰해 보이는 효과까지 있음 😳 촉촉하지만 끈적이지 않아서 요즘 데일리 립으로 제일 자주 손이 가요.\n\n무드 있는 데이트룩이나, 깔끔한 블랙/그레이 코디에 포인트로 발라도 예쁘고, 가을웜톤이나 뮤트톤 분들이 특히 좋아하실 듯한 립이에요 🍂",
    "text23": "나이가 들면서 예전보다 립 제품 선택할 때 발색뿐 아니라 보습감이랑 밀착력도 많이 보게 되는데요, 씨스터앤 멜로우 듀이 립블러는 그런 점에서 정말 만족스러웠어요. 입술에 닿는 순간 부드럽게 발리면서도 건조함 없이 하루 종일 편안하더라고요. 매트한 느낌보다는 촉촉하면서 살짝 물든 듯한 표현이라 데일리로 쓰기 너무 좋아요. 컬러도 은은하게 분위기 살려주는 색이라 과하지 않아서 회사 갈 때나 약속 있을 때도 부담 없이 바르게 돼요. 특히 입술 각질 부각 없는 점이 제일 마음에 들었고, 얇게 덧발라도 뭉침 없이 예쁘게 표현돼요. 하나 써보고 나서 다른 컬러도 궁금해져서 추가로 더 사볼까 고민 중이에요.",
    "text24": "색감이 하나같이 너무 예쁜데 저는 웜톤 쿨턴 다 저득당한 뉴트럴인데 3호 33호 둘 다 괜찮았고, 특히 33호는 겨울애 바르면 정말 예쁜 입술 표현이 될 것 같은 색상이에요!  치크로 써도 자연스럽고 생기 있어 보여서 데일리로도 좋고, 발림성도 부드러워서 계속 손이 가요!",
    "text25": "컬러감이 정말 예쁘게 올라가요!지속력도 괜찮고 기획세트도 너무 좋았어요",
    "text26": "촉촉한 광이 자연스럽게 올라오고, 발색도 은은해서 데일리로 딱이에요.\n무게감 없이 입술에 가볍게 밀착돼서 건조한 느낌 없이 편안했고요,\n플럼 카라멜 컬러는 차분하면서도 분위기 있어서 쿨톤, 웜톤 둘 다 잘 어울릴 듯해요.\n틴트처럼 착색되진 않지만, 유리알 광택 덕분에 자주 거울 보고 싶어져요.",
    "text27": "텍스처가 정말 부드럽고 입술에 닿는 순간 촉촉하게 발려서 기분까지 좋아져요. 블러 처리한 듯 보송하게 마무리되는데도 건조함이 없어서 데일리 립으로 딱이에요! 컬러도 자연스럽게 스며들 듯 표현돼서 생기 있어 보이고, 덧발라도 뭉치지 않아서 수정화장도 편했어요. 입술 각질 부각도 거의 없어서 만족스럽고 다른 컬러도 소장하고 싶을 만큼 마음에 들어요",
    "text28": "펜슬같은 사이즈라서 가방에 갖고 다니기가 좋습니다. 펜슬케이스에 갖고 다니니 좋아요 ~ 잘 쓰고 있습니다.",
    "text29": "부드럽게 발리고 용기도 이쁘고 색상도 선명하니 이뻐요.\n무엇보다 펄감이 들어간게 신기하고 요즘 다 글로우 립이라 애매햇는데 보송하니 맘에 듭니당",
    "text30": "패키지 센스있게 마음에 들어요, 립제품 아닌거 같은게 더 매력적으로 느껴집니다. 손등에 올려보니 펄이 많은가 싶었는데 립에 올리니 과하지 않아서 좋네요. 발림성도 좋고 발색도 마음에 들어요",
    "text31": "제가 생각했단 색감은 아니어서 조금 아쉬웠지만ㅜ 매트립답게 진하고 선명한 색감이에요! 주름 끼임도 없고 플럼 카라멜에 금펄이 정말 예쁘네요..! 다만 지속력이 좋진 않은 것 같아요ㅠ 사진은 최대한 실물과 비슷하게 보정했으니 참고하세요~~",
    "text32": "플럼 카라멜과 피치 색상 두개를 써봤는데 둘다 발림성도 아주 좋고 지속력이 너무 좋아요! 음식먹고도 수정이 많이 필요없을 정도로요. 제가 23호쓰는 갈웜 피부인데 플럼 색상이라도 그닥 어둡지 않고 은은한 골드 펄이 들어있어서 포인트로 딱이에요!",
    "text33": "입술이 탱글하니 광이 납니다\n액세서리 처럼 생겨서 이뻐요!!!\n제가 좋아하능 색상이라 데일리로 \n잘 바르고 있어요. 색상. 지속력 가성비\n만족합니당ㅋ",
    "text34": "발림성 너무 좋아요!! 매트한거 안좋아하는데 보송하게 발리면서도 촉촉한?? 펄도 들어있어서 은은하게 빛나서 더 예뿌네요!! 웜 쿨 상관없이 다 잘어울릴거같아요!",
    "text35": "보송한립을 원래 좋아하는데 어떤건 입술이 건조해지기도 하더라구요 이건 건조해지지않아 계속 바를수있어서 좋구요 은은한 금색펄이 생각했던거보다 더 너무 맘에 들어요",
    "text36": "이렇게 은은한 펄감이 느껴지는 틴트는 첨봤어요!\n살짝 금빛 펄이 챠르르 빛나는데 그라데이션 포인트로 주니까 꾸꾸꾸하고 싶을 때 바르면 진가를 발휘합니당\n단독 사용보다는 포인트로 추천드려요!",
    "text37": "가을 뮤트 톤입니다 취향은 겨울 쿨 쪽이 가까운 데 양심상 항상 불리 키로만 발랐어요 근데 요거 진짜 유투톤이 발랐을때 오히려 너무 찰떡인거 같아요!!!",
    "text38": "웜에게 잘어울리는 컬러들로 골라서 사용해봤는데 역시나 너무 예뻤습니다 \n벨벳느낌의 제형이라 입술에서 좀 밀릴거라고 생각했는데 \n착착 붙네요",
    "text39": "기다란 스틱형태라 한손에 쏙 들어오는 것이 귀엽습니다. 색상도 자주 사용하는 말린장미 컬러라 풀립으로 바르고 쨍한 25호를 안쪽에 바르면 이~~쁜 립컬러가 연출이 됩니다. 말린장미컬러는 오버립 하기에도 좋았어요^^",
    "text40": "상품 박스가 구겨져서 와서 교환하려다 배송문제겠거니 싶어 그냥 사용합니다\n촉촉 글로우는 아니고 매트 픽싱 느낌의 틴트구여 색상이 다양해서 선택하기 좋았고 미세펄 같은게 있는게 예쁘네요",
    "text41": "발색 괜찮고 슬림해서 갖고다니기 편하겠어요 색 다양해서 고르는 재미도 있고 만족해요",
    "text42": "플럼 색상과 살구타르트 색상을 구매했어요 발색은 투명하기보단 불투명에 다른 립보다 진한 편이고, 촉촉하고 부드럽게 발려요 색상은 둘다 너무예쁩니당 착색도 잘되는것같아여 좀더 흰끼돌고 연한색 출시되길 바랍니당 재구매각이에여",
    "text43": "모브컬러가 잘 맞는 편이라 플럼컬러 구매했어요\n(손등윗발색)\n펄이 자잘하게 있어 예뻐요\n입술에 얇게 올리고 휴지로 눌러서 한번 더 발라주니 지속력도 좋았어요 착색도 좀 되는 편이라 저는 만족합니다:)",
    "text44": "팁도 날렵해서 라인 벗어나지 않게 할수 있어서 좋아요! 발림성도 좋고 밀착력도 좋은데 각직관리 필수 인건 어쩔 수 없나봐요ㅠ",
    "text45": "까무잡잡한 웜톤인데, 입술에 올리니까 약간 톤 다운되면서도 자연스럽게 발색하네요. 플럼 카라멜과 머렝게 샀는데, 생얼일때는 머렝게가 부담없고, 화장하면 플럼 카라멜이 좀 더 이뻐보여요!",
    "text46": "컬러 고민이 많았는데 선택을 잘 한것 같아요!\n조금 연한 색으로 립 한번 바르고 위에 덧발라 주면 더 자연 스럽고\n착색도 어느정도는 유지 되는 편이라 사용하기 좋네요!",
    "text47": "진짜 발림성이 너무 신기해요 뽀숑하게 구름을 얹는 기분이에요!! 너무 마음에 들고 발색도 너무 잘되서 잘지워지지도 않아요 여릅틴트 강추입니다 ◡̈",
    "text48": "플럼 카라멜은 약간 딥한 mlbb 컬러 같아요~ 발림성도 좋고 제가 좋아하는 보송한 마무리감이어서 처음 알게된 브랜드인데 은근히 손이 자주 가는 제품이네요!!\n긴 스틱형태라 가지고 다니기도 좋아요~",
    "text49": "지속력이 만족스러웠어요. 촉촉한 틴트는 지속력이 약한 제품이 많은데 씨스터앤 듀이립블러는 촉촉함은 유지하면서도 착색이 괜찮은 편이에요.\n밥을 먹거나 음료를 마셔도 컬러가 꽤 오랫동안 남아있어서 수시로 덧바를 필요가 없더라고요. 덕분에 수정 화장 횟수도 줄었답니다.\n끈적임 없이 편안하게 발리고, 컬러도 예쁘고, 지속력까지 좋으니 굿",
    "text50": "발색도 부드럽게 잘되고 컬러가 넘 에뻐요~~지속력도 괜츈해요 : )",
    "text51": "일단 저는 쿨톤이고 23호 정도 됩니다!\n쿨톤이라서 핑크베이스인 3호랑 33호 구매해봤는데\n33호 보이는 것보다 별로 안진해요! 데일리로 쓰기 좋아요!",
    "text52": "발림성 좋고 벨벳느낌의 포슬포슬한 마무리가 너무 맘에 들어요 지속력도 좋고 블러셔로 쓰기도 좋음.\n플럼 카라멜은 은은한 펄이 너무 예뻐요!",
    "text53": "요즘 입술이 너무 건조해서 촉촉한 벨벳 립을 찾다가 씨스터앤 멜로우 듀이 립블러를 써보게 됐어요. 처음 바를 때는 살짝 글로시한 느낌인데, 시간이 지나면 자연스럽게 보송하게 픽싱돼서 정말 신기했어요. 저는 ‘피넛 버터’ 컬러를 사용했는데, 분위기 있으면서도 부담스럽지 않은 브릭 계열이라 데일리로 딱이에요. 발림성도 부드럽고, 입술 각질이 부각되지 않아서 정말 만족했어요. 특히 그라데이션 립 연출이 잘 돼서 메이크업할 때 손이 자주 가더라고요. 무엇보다 무겁지 않아서 마스크에 잘 묻어나지 않는 점도 좋았고요. 지속력도 생각보다 꽤 오래 가서 수정 화장도 자주 안 해도 돼서 편했어요. 패키지도 깔끔하고 예뻐서 파우치에 쏙 넣고 다니기 좋아요. 다음에는 다른 컬러도 도전해보려고요!",
    "text54": "바르면 발림성 엄청좋아요 부드럽게 잘발리고 보송하게 마무리됩니다 \n\n금색펄이 들어가있어서 조금더 골져스한느낌이 들어요\n\n우아하고싶은날 발라주면 분위기 장난아니예요 \n펄들어간게 뽀인트예요 꽤나 매력적입니다 \n\n색도 엄청진한느낌아니고 약간자주빛이예요 두가지 섞어서 발라도 이쁘고 단색발라도 너무 튀지않고 좋아요 \n\n빨대로 음료마셨는데 그래도 펄이랑 색어느정도 남아있어요 지속력도 이정도면 꾀됩니다",
    "text55": "립제품 고를때 정말 고려해야할게 너무 많은데 \n다양하게 만족감을 주는 립제품이네요.\n\n일단 발색력!\n피부톤도 까맣고 입술이 어두운 편이라 가을 웜톤에 어울리는 컬러만 바르는편이에요.\n\n새롭게 시도하는건데 어색하지않고 잘 어울리는것 같오요~^^\n\n바른후 점심시간까지도 입술 건조하지않고 펄이 과하지않아서 부담스럽지않아요.\n다른 하나도 맘에 들것 같아요~^^",
    "text56": "플럼카라멜 색상이 너무 진하거나 어두울까 봐 걱정했는데, 막상 발라보니 오히려 자연스럽고 분위기 있어 보여서 완전 만족해요.\n입술에 닿는 느낌이 부드럽고 촉촉해서 립밤 바른 듯한 편안함도 있고, 블러 처리된 듯한 마무리감도 예뻐요.\n\n건조한 립 제품 쓰면 각질 뜨는 편인데, 이건 하루 종일 발라도 불편함 없이 촉촉하게 유지돼요.\n색도 플럼+브라운+누드 느낌이 적당히 섞여 있어서, 쿨톤/웜톤 크게 안 가리고 누구나 무난하게 바를 수 있을 것 같아요.",
    "text57": "피치머랭이랑 플럼카라멜 구매했는데요!! 색깔 엄청 예쁘고 제 입술 각질 파티인데도 부드럽게 발리네요(제가 가진 립들 중에 발림성이랑 유지력이 탑급이에요) 착색컬러도 자연스럽구, 플럼카라멜은 글리터 같은게 들어가 있어서 첨에는 읭? 싶은데 되게 포인트되고 특별한 컬러 같아요 ㅋㅋ 자연스러운 혈색 컬러들이라 만족합니다!!",
    "text58": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n평소 매트하고 보송하게 발리는 립을 선호하는데\n요 립 진짜 잘 발리면서도 보송하게 마무리 돼요!\n갈웜이라면 특히 무화과필링 강추드려요,, 너무 예뻐요 ㅠㅠㅠ",
    "text59": "가을웜톤인데 살짝 뜨기는 하지만 베이스 잘바르고 바르면 예뻐요!! 신기하게 반짝이가 들어있어서 굳이 글로우반짝이립 안발라도 되어 편해요!! 밤에도 입술 예쁘게 표현되는게 보여서 마음에 듭니다",
    "text60": "펄감이 너무 이쁘고 발색이 잘되서 만족수러워요~그리고 지속력도 좋아요! 오묘한 색감이에요~보송보송 마무리되는 것도 좋아요!!",
    "text61": "촉촉하고 마무리가 보송해서 너무좋습니다 \n그리고 약간 펄감있는게 입숭이 완전 블링블링해져서 너무예쁜거같아요 입술색이좀 진한데 이건 딥하게마무리되어서 개인적으로 너무맘에들어요",
    "text62": "넘나 마음에 듭니다 일단 생각했던 색상이었고 색상이 예뽀요 그리고 원래는 입술이 건조해서 무조건 립밤 같은 촉촉립만 바르다가 처음으로 도전해본건데 벨벳 질감? 블러링되는 질감인데도 건조하지 않고 각질부각도 없어요! 여름에 쓰기 딱입니당 구매한 것 외에 다른 색깔들도 궁금한데 올리브영 오프라인에서는 아직 입점되지 않은 것 같아서 아쉽네여..",
    "text63": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n발림성 최고입니다. 바르고 나면 입술 각질 없이 정말 매끄럽게 변해요.... 놀라워요.\n색상은 살짝 펄들어간 제품인데 부담스럽지 않게 은은해요.\n지속력은 너무 강하지도 그렇다고 쉽게 지워지지도 않아요. 잘 말려주면 물마실때 컵에 엄청 묻어나는 그런게 없어서 좋아요! 추천해요",
    "text64": "씨스터앤 멜로우 듀이 립블러 처음 사용해 보는데 색상이 너무 예쁘네요\n패키지도 진짜 너무 귀여워요\n저는 립 제품을 좋아해서 새로운 신상 나오면 한번씩 구매해 보는 편인데 제가 고른 색상은 32번 포멜로티 33번 플럼 카라멜 두개를 골라봤어요\n생각했던 것보다 발색이 좋고 분위기에 따라서 골라서 바를 수 있을 것 같아요\n지속력이 좋아서 자주 수정 하지 않아도 괜찮습니다 저는 만족해요",
    "text65": "씨스터앤 듀이 립블러 플럼 카라멜은 은은한 벽돌빛에 고운 펄이 더해져 눈이가고 입술이 도톰해 보이는 효과도 있어요.\n톤 다운된 컬러라 가을·겨울 메이크업에 찰떡이고, 포멀한 자리에도 잘 어울려요.\n텍스처는 여전히 촉촉하게 발리면서 마무리는 보송해서 데일리로 쓰기 부담 없어요.\n한 번만 발라도 발색이 선명하고, 그라데이션 연출도 쉽게 되는 점이 마음에 들어요.",
    "text66": "반짝여서 더 이쁜 틴트~!!! 색이 너무 제 맘에 들어요  제 톤에는 32호가 더 어울리는듯해요 살짝살짝 반짝이니 조금 더 예뻐보이는 효과가 있는것 같기도 하고~ ! 잘 산것같아용♡",
    "text67": "위에가 라즈베리콕, 밑이 플럼카라멜이에요\n매트한데 또 촉촉해서 바르기에 좋아요!\n발림성도 좋아서 예쁘게 잘 발려요\n플럼카라멜 가을뮤트에게 찰떡인 것 같아요...!! \n만족합니다!",
    "text68": "주름이 많아서 매트한 건 손이 잘 안가는데 요건 쫀득한 세미매트로 바르기 편하고 은은한 펄이 너어무 예쁨~ 착색은 거의 없어요!!!",
    "text69": "잘 지워지지도 않고 너무 좋습니다. 선물 님도 좋고 색상도 너무 예뻐서 다 구매하고 또 구매 할 것 같애요. 만족 만족 대만족 입니다.",
    "text70": "보송하게 마무리되는데 건조하지않아 좋습니다!\n색은 쿨한편인데 금빛펄이 있어 웜쿨 모두 무난하게 잘어울릴것같아요!",
    "text71": "매트한 제형인데  부드럽게 발리고 밀착도 잘돼서 넘 좋습니다!",
    "text72": "생각보다 밀착력이 좋고 찐해서 소량만 발라도 충분합니다! 다른색상도 써보고 싶네요",
    "text73": "립 바르기 자연스럽고 글로시해서 좋아용 ㅎㅎ!! 색상도 다양",
    "text74": "색이 예쁘고 다양해서 좋아요 그리고 스머징하면 벨벳느낌 착붙입니다",
    "text75": "사용감이 조금 독특한편이에요. 제느낌에는?\n팁도 조금 신기한편ᯅ̈? 그래도 발색 잘되고 잘 쓰고 있습니당",
    "text76": "펄이 있는지 모르고 구매... 펄만 없으면 완벽하게 만족할텐데 너무 아쉬워요",
    "text77": "33호 색상이 32호처럼 느껴져요. \n저는 평소에 어둡게 쓰는 편인데, \n이번 건 좀 밝게 느껴져서 아쉬워요.",
    "text78": "제가 생각했던색이 아니라 손이 좀 잘안가요 ㅠ,ㅠ 상세페이지랑 살짝다르고 펄있어요",
    "text79": "벨벳벨벳한 틴트에요 댓츠 굳\n색감도 예브고 용기도 슬림하니 좋아요",
    "text80": "무난하게 사용하기 좋은 제품입니다 ㅎㅎ 추천추천 재구매하겠습니다",
    "text81": "컬러 이뻐요! 어두운것 같았는데 막상 바르면 발색 이뻐서 잘 쓰는중!",
    "text82": "촉촉하고 색상도 마음에 들어요. 슥슥 발라주면 발림성도 좋습니다ㅎㅎ",
    "text83": "기획이 좋아서 구입했는데 발색도 좋고 촉촉하고 탱글 한 입술이 표현이 잘 돼",
    "text84": "틴트도 슬림하고 발림성 좋아요\n색상도 이쁜게 많아서 다 사용해보고 싶네요ㅎㅎ",
    "text85": "지속력좋고 발림성도좋아요 그리고 펄이들어긴 특이힌 색이라 좋아요~",
    "text86": "너무너무 좋습니다~!!!!!\n지속력 엄청 좋아요!! 주름부각은 없어서 좋아요"
  }
]