[
  {
    "brand_name": "삐아",
    "product_name": "삐아 라스트 벨벳 틴트 미니 본품",
    "price": "4880",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022503914ko.jpg?l=ko",
    "review_name": "V55 크림샷+V56 더블샷",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000225039",
    "text1": "하 이거 크림샷이 ㅁㅊ게 이쁘네요\n너무 주황도 초코도 아닌 그 살짝 웜한 근데 또 발라보면\n원래 입술색하고 크게 차이도 안 나요\n쿨톤인데 요즘 맨날 웜톤 메이크업 하고 싶어서\n없는 웜톤템 끌어 모아서 화장 하는데\n얘네가 진짜 발림성 ㅈㅉ 부드럽고 살짝 보송하고\n유지력도 괜찮은 편인 것 같구 아주 좋아요\n너무 뻑뻑한 매트나 블러 말고 좀 촉촉하게 블러리한\n느낌이라 ㅈㅉ 좋음",
    "text2": "작아서 휴대하기 편하고 ㄷ\n갈뮽에게 잘 어울려서 긁어 사용하는중",
    "text3": "생각보다 발색이 붉어요 크림쉘인지 더블쉴인지 모르겠는데 덜 붉은색이 예뽀요 본품 살게여",
    "text4": "발림성이 너무 좋아여 입술주름 싹 메꿔주고 매트하지만 사알짝 오일리 해요 크림샷은 딱 상세페이지 색 그대로 이쁘게 발색올라오는데 더블샷은 생각보다 붉은기 많이도는 벽돌색이여서 손이 잘 안갈듯 갈웜들 무조건 사야함",
    "text5": "손등 발색으로는 괜찮아 보였는데, 입술 발색하면 묘하게 누래지는 것 같아서 두 색상의 조합보단 다른 색 조합으로 사용해볼거 같아요~",
    "text6": "다른 색상둘 구매해보고 기획상품이라 많은 고민을 해봤는데 매장가서 테스트까지했는데도 확신이 서지않아 구매못함 올영온라인에는 품절과 판매종료라고 떠서 당일 근처 매장에 전화해보니 제품이 있다고해서 바로 구매!! 다른 색상들은 꽉꽉채워져있는데 더블기획세트는 좀 비어져있어서 아쉽다ㅠㅠㅠ",
    "text7": "지속이 꽤나 오래되는 제프무 사실 둘의 발색 차이를 크게 못느끼겠어요.. 매장에서 발색했을 땐 확연하게 달라서 두 개 구성으로 구매했는데용 히히 미니라 긔엽고 휴대하기도 편리해요!!",
    "text8": "가을가을한 색상으로 예뻐요 본품 쓰기전에 써보기 좋은 미니 사이즈에요",
    "text9": "색 정말 가을가을 합니다 \n너무 예뻐요 색도 무겁지않고 딱 무난한 가을립",
    "text10": "미니로 구매해서 테스트 해볼수 있어서 좋네요!\n컬러는 역시 삐아가 잘 만드는거 같아요 발림성이 좋아요",
    "text11": "가을에 바르기 딱 좋은 컬러에 부드럽게 발라서 좋습니다 \n웜톤들이 사용하시면 너무 좋아하실 것 같아요",
    "text12": "😼 삐아 벨벳 틴트 리뷰 😼\n\n색상 3/5\n지속력 4/5\n수분감 2/5\n용량 5g\n\n재구매x 색상이 너무 된장색이에요 추천x 베이스립o 총점 3/5",
    "text13": "쿨톤인데도 가을 느낌 낭낭한 가을 립 갖고 싶어서\n구매했어요\n색은 생각보다 더 레드 느낌이 있고 확실히 가을 느낌에\n찰떡이에요\n제형은 부드러운 벨벳 제형이고\n너무 매트하지 않아서 좋아요",
    "text14": "컬러는 예쁘고 테스트해보기는 좋습니다. 그런데 용량이...아무리 미니사이즈라지만 너무너무너무 작네요? 실제용량 안 보고 덥썩 구매한 제 실수긴 하지만 지금 비교해보니 미니사이즈는 각 1.1g이고 벨벳틴트 본품은 5g입니다. 본품 한 컬러 구매가격이랑 기획세트 가격이 거의 비슷한데 용량이 절반도 안 되는건 좀 비싼 느낌이 있네요. 테스터 느낌입니다...그래도 요즘 그냥 샀다가 안 쓰는 컬러도 많은데 테스트를 해봤어서 고민없이 본품 구매했습니다. 크림샷은 좀더 채도빠진 브라운컬러고, 거기에 레드오렌지 한방울 들어간 조금 더 채도 있는걸 원하시면 더블샷 추천 드립니다. 명도차 거의 없어 두 컬러 그라데이션은 힘들고 단독발색하는게 더 낫습니다. 색상이 정말 미세하게 다른 느낌이라 취향껏 선택하시면 될 것 같아요.",
    "text15": "미니 사이즈라 휴대하기도 편하고! 넘 좋아요^^ 다음에도 재구매 할게요^^",
    "text16": "발색해 보면 확실히 두 제품이 달라요! 오히려 더블샷이 좀 더 흰끼도는 느낌으로 발색됩니당 둘 다 너무 이뻐요ㅠ 매트하다보니 약간의 주름부각은 있어서 양조절하고 바르세요",
    "text17": "어엄청 작은데 마음에 들어요\n본품 22일에 출시된다던데 구매의사 있어요",
    "text18": "크림샷, 더블샷 둘 다 너무 예뻐요. 부드럽게 발리는데 밀착력 있고 보송하게 마무리되어 제형도 훌륭합니다. 겨울에 써도 많이 건조하지 않을 것 같습니다. \n\n미니 버전은 용량 대비 가격이 높게 책정됐지만 어쨌든 만족스러운 제품입니다. 이번에 본품으로 출시되어서 이제 본품으로 구매하면 될 듯.",
    "text19": "진~~~~~~짜 작으니까 가성비로 미니살려고하시는분들은 차라리 돈 좀만 보태서 큰거 사세용….. 그치만 귀엽긴 귀여우니까 소장용으로는 추천! 색은 봄웜기준 크림샷은 그냥저냥 모카무스깔로 쓸만한데 더블샷은 좀 주황끼가 돌아서 애매해용",
    "text20": "진짜 작습니다,, 만원도 안해서 이해해야 할 듯 하지만,,, 그래도 진짜,,, 작아요 색도 생각보다 붉어여",
    "text21": "색감 미쳤다\n완전 가을이에요, 정말 마음에 들어요! 역시 감성맛집 삐아",
    "text22": "컬러는 예쁘고 테스트해보기는 좋은것 같아요. 그런데 용량이...아무리 미니사이즈라지만 너무너무너무 작네요? 실제용량 안 보고 덥썩 구매한 제 실수긴 하지만 지금 비교해보니 미니사이즈는 각 1.1g이고 벨벳틴트 본품은 5g입니다. 본품 한 컬러 구매가격이랑 기획세트 가격이 거의 비슷한데 용량이 절반도 안 되는건 좀 비싼 느낌이 있네요. 2컬러 같이 쓰면 일 주일 쓰면 없을것 같아요. 기다렸다가 본품 살걸 그랬다는 아쉬움이 남습니다. 컬러는 가을웜이시라면 만족하실 컬러입니다.",
    "text23": "가을이라 이런 색상 한번 구매해봤어요 삐아는 이제 이 제품들을 본품으로 만들어서 팔면 됩니다.",
    "text24": "생각보다 더 \n쪼그매용,, 다쓰면 그냥 본품 사야할 듯 \n가격도 뭐 저렴하지도 않은 것 같고, 다른 온라인 판매하는데서 쿠폰먹이고 사는게 훨씬 저렴할 듯",
    "text25": "제 입술에는 생각보다 붉은 오렌지 춘장... 으로 올라와서 처박템이 되었습니다ㅜ 색은 너무 예쁘고 손등이나 팔목 발색으로는 정말 너무 예쁜데요... 입술에 올리면 얼굴이 죽는 색으로 발색되어서 너무 슬프네여..ㅜ",
    "text26": "발림선ㅇ 좋고 너무 매트하지않고 입술색 죽이고 바르면 웜톤인 저에게 넌나 잘어울리는 색깔이 되….",
    "text27": "무난하게 아주 잘 사용중입니다 재구매의사 있어요 세일할때 쟁일듯",
    "text28": "매장에서 발색해보고 너무 예뻐서ㅠㅠ 구매해버렸어요ㅠㅠ 허거덩.. 너무 예뻐요ㅠㅠ 글로우도 구매하고 싶은데용",
    "text29": "요즘 파우치 큰게 거추장스러워\n미니 사이즈로 구매중입니다\n미니가 몇 안되는데..삐아 이번 컬러 넘 이뻐요\n가을느낌에 세련된 색상입니다\n미니 다른 색상도 구매하려구요\n모든 색상 미니로 나오길^^",
    "text30": "사이즈 정말... 미니에요 ㅎㅎ 기대 .하면 안되는..거 ㅎ 귀엽거 색상 때문에 ~ 잘 쓸게요",
    "text31": "매트립을 막 좋아하는 편이 아닌데\n삐아에서 새 컬러 나오면 꼭 사고싶어져요\n거기다 미니라서 내 심장 저격하심\n일단 사고 봤습니다",
    "text32": "사실 삐아 이 라인 립을 별로 좋아하진 않습니다.. 왜냐면 틴트가 자꾸 입안으로 들어오는데 그 맛이 정말 최악이에요.. 저만 그런건지는 모르겠지만 유독 이것만 바르면 화장품 맛이 강하게 느껴지더라구요 그래서 정말 안사려고 했는데 색이 너무 예쁘네욥... 미니니까 합리화하면서 샀어요 갈웜 분들 추천해요",
    "text33": "아 진짜 예뻐요 주름 부각도 없고 각질도 안 일어나고 무엇보다 색감이 너무 예뻐요",
    "text34": "저 쿨톤. \n가을 여자 해보고 싶어서 구매했는데!\n쿨톤은 사지마세요!\n\n생각보다 주황기가 많았어서 좀 아쉬웠어요.\n\n재질은 완전 매트라서 각질 정돈 잘하고 바르셔야할 것 같아요. \n\n바르면 픽싱도 빠른 편 같아요.\n근데 착색은 잘 모르겠음.\n\n손에 먼저 발색해보고 10분 뒤에 물티슈로 지웠는데\n쌱 잘 지워졌어요.",
    "text35": "색깔 완전 으른 여자의 색임… 가끔 갸루라 되고 싶을 때 써주면 나 완전 그냥 가을 여자잖아 ㅋ",
    "text36": "색도 너부너무 이쁘고, 정말 만족하는 상품이에요!!!!",
    "text37": "미니 립이기도하고  삐아 매트립이 궁금해서 사봤는데 컬러가 너무 예뻐요. 크림 샷은 진짜 채도 빠진 베이지브라운 컬러라서 너무 예쁘고 더블샷은 생각보다 주황빛인데 막상 바르면 은근 예뻐서 나쁘지 않은 거 같아요.",
    "text38": "한 달 후기.\n\n1. 쿨톤한테는 안맞을 확률이 상당하다.\n2. 그럼에도 불구하고 베이스로 깔고 위에 쿨톤 깔면 괜찮다. 미지근톤.\n3. 발림성은 각질 제거 가정하에 괜찮으나, 각질 정돈이 안되어 있다면 각질부각은 있다.\n4. 생각보다 지속력은 없다. = 같은 맥락에서 잘 묻어나옴.\n5. 매트하지만 발림성은 촉촉한 편.\n\n사진은 이전에 쓴 후기에서 확인하세용~",
    "text39": "매트립 사랑녀입니다. 전 삐아 틴트 처음 써보는게 와 진짜 미쳤어요. 사랑해요 삐아🫶🏻🤎 이때까지 써본 매트립은 발림성이 좋아도 발릴 때 촉촉함이 없어서 좀 아쉬웠던 제품이 몇몇 있었는데 삐아는 발릴 때 촉촉한 점이 너무 맘에 들었어여!! \n색상 젠장 너무 이쁩니다. 착색은 거의 없다고 보는 게 맞고 입술에 완전 착 잘 올라와 있어여 그래도 유지력은 좋다고 생각해여😗 이 두 세트가 같이 붙어있는 이유가 있지 않겠습니까 \n둘이 같이 바르면 너무 이뻐 키절..🥵ㅠㅗㅠ 웜인 사람들 제발 써줘요 특히 가을웜 분들.. 나 구매 후 맨날 써요. 거의 다 써서 못 쓰는 날 있을까봐 본품까지 구매해놨다구요 ㅣㅜㅜㅋㅋ🫩❤️",
    "text40": "조아용 미니라 너무 귀여워용 색깔은 갈웜만 바를수잇는..색..",
    "text41": "하나는 저한테 너무 채도 있는 오렌지브라운이라 안 쓰게 되고... 다른 하나를 갈뮤 포인트립으로 잘 쓰고 있습니다",
    "text42": "틴트 끝까지 다 써본 적 없는데 미니가 나와서 너무 좋아요 가을 뮤트 추천",
    "text43": "생각보다 엄청 작은데 색상두개 써볼수있어서 좋았어요~!",
    "text44": "삐아 글로스는 젛은데 벨벳은 향이 너무 이상해요 발림성은 괜차노은대",
    "text45": "생각보다 아쉽네요.. 색이 공식보다 훨씬 브라운끼가 많이 돕니다 갈뮽분들 잘 쓰실만한 색감이에요 근데 텍스쳐가 그냥 바르면 안되고 립브러쉬 써서 퍼뜨려줘야 예쁘게 나와요 아니면 입술 주름에 껴서 얼룩덜룩.... 조금 아쉽습니닷",
    "text46": "인기 많고 많은 사람이 구매하는 이유가 있음 좋아요 재구매 의사 있습니다",
    "text47": "색도 예쁘고 가을가을해요 만족합니다\n미니라 작은데 귀여워요",
    "text48": "공홈보다 실제 발색이 더 붉게 나오는 거 같아요 완전 부드럽게 발리고 촉촉해요 가을에 쓰기 좋은 색깔이예요!!",
    "text49": "갈웜은 정말 행복허네요 계속 열일해주세요 삐아 화이팅 사릉",
    "text50": "완전 커피같은 메이크업할때 쓰기 좋아요\n진짜 가을여자 느낌",
    "text51": "가을들은 사세요 짅짜ㄹㄷㅈ립 인생템이 되었으여ㅜ 가을들 꼭 추천합니당",
    "text52": "저는 매트립 바르면 다 떠서 블러셔로 쓰려고 샀는데 잘 쓰고 있습니다 색 너무 예뻐용|~~~~",
    "text53": "이 기획 누가 구성했냐묘~~~!! 너무 귀엽고 색도 이쁘고ㅜㅜ 갈웜으로써 행복해요 🤎",
    "text54": "상세페이지에는 약간 채도 빠지고 회끼 도는 색처럼 표현해뒀는데, 전혀 아님 걍 흔한 빨간색... 처음 발라봤을 때 잘못 온줄 알았음; 저번 짱구에디션 때도 초코모카인줄 알고 샀다가 당했는데 또 당한 내가 바보다 싶음 상세페이지 사기는 롬앤보다 심한듯ㅠ 꼭 발라보고 사세요ㅠㅠㅠㅠㅠ",
    "text55": "색감이 마음에 들지만 둘 색상 차이가 많이 나지 않는거랑 벨벳라인 전체적으로 제형감이 아쉬움",
    "text56": "발색 너무 예쁨.하나샀었는제 잃어버려사 다시 샀음....",
    "text57": "더블샤ㅅ은 너무 진해서 잘 안 쓰고 크림샷은 너무 예쁨 안쪽에 베잉스로 깔아주면 그냥 가을여자됨",
    "text58": "미니여서 조금 바르면 없어지긴 해요!! 딱 가을에 쓰기 좋은 색이고, 크림샷이 정말 뮤트하면서 가을딥 베이스로 깔아주기 좋은 색이었습니다🫶",
    "text59": "좋아요! 예뻐요!! 너무 잘 쓰고 잌ㅅ고 진짜 구매하길 잘 한거 같아요 이런 기획 또 내주세요",
    "text60": "언뜻 보기에는 컬러 비슷해 보이는데 다릅니다.\n진짜 가을컬러에 최적화된 립이네요.\n사이즈는 생각보다 작아서 놀라긴 했습니다 ㅎㅎ\n소중하게 아껴쓰렵니다.",
    "text61": "거의 본제품에 사은품으로 올 것같은 크기를..사다니..제 실수입니다",
    "text62": "수납하기 너무 좋고 귀여워요! 아직 안 발라봐서 자세한 후기는 한달뒤",
    "text63": "엄청 진하다고 느껴지는 컬러는 아니어서 라떼당이랑 메이플당 구매하신 분들은 그거에 매트 버전이라고 생각해주면 좋을 거 같습니다 블러리하게 표현이 잘 되어서 좋아하는데 이번에 새로운 컬러가 가을 저격 컬러여서 냉큼 구매했습니다 \n더블샷은 약간 레드 브릭 스러운 컬러이지만 브라운의 함량이 더 많은 브릭 컬러이지만 살짝 채도가 있는 편입니다\n크림샷은 말그대로 크림같은 색상이고 누디한 느낌입니다 둘이 같이 발라주면 가을 립 완성될 거 같은 짝꿍 컬러감입니다",
    "text64": "발색사진만 보고 꽂혀서 아무 후기도 없을 때 냅다 주문했는데 용량 확인하고 샀지만 정말 작긴 작아요 가성비는 아닌 느낌,, 그치만 두 컬러로 조합 바로 해볼 수 있어서 좋았고 제 입술에선 조금 더 붉게 올라오긴 했지만 컬러 너무 예쁘니까 꼭 본품으로도 나오면 좋겠어요 특히 크림샷",
    "text65": "가을색이라 지금 사용하기 좋아요. 미니 사이즈라 갖고다니기 편해요",
    "text66": "크림샷 너무 예쁩니다.\n딱 코랄끼나 핑크끼 쫙 빠진 브라운이에요.\n미니라서 양이 너무 작지만 잘 썼습니다.\n더블샷은 솔직히 비슷한 제품이 너무 많아서 \n손이 별로 안가요",
    "text67": "매장에서 액상과당 증정 받으려고 샀어요 저는 크림 샷이 더 마음에 들어요",
    "text68": "부드럽게 발리고 벨벳처럼 보송하게 마무리돼서 입술이 편해요 컬러 조합도 예쁘고 데일리로 쓰기 좋아서 두 컬러 번갈아 바르는 재미가 있어요",
    "text69": "발림성 부드럽고 벨벳처럼 보송하게 마무리돼요 V55 크림샷은 차분하고 데일리하기 좋고 V56 더블샷은 분위기 있는 컬러라 같이 쓰면 조합이 예뻐요",
    "text70": "입술 관리 열심히해서 바르면 아주 좋은 예뻐요,,\n대신 입술 관리 필수",
    "text71": "진짜 작고 조그마하지만, 어짜피 틴트 한 통 다 써본적이 없어서 오히려 좋아용! 색도 이쁨~",
    "text72": "색은 이쁜데 이렇게지 미니일줄 몰랐슨.,,, 충격 ㅋㅋㅋㅋ",
    "text73": "여행용 휴대용으로 쓸 틴트 필요했는데 딱 좋아요 가을에 쓰기 좋은 색이에요",
    "text74": "발림 부드럽고 컬러가 예쁘게 착 붙어요.\n매트치곤 안 건조해서 쓰기 편하네요.\n데일리로 막 바르기 좋아요!",
    "text75": "색은 예쁘나 진짜 개작음..... 몇번 바르면 없겠음..ㅎ",
    "text76": "피부가 촉촉해지고 용량이도 많아욬 추천해드요요. 잘셨우요",
    "text77": "너무 두껍게 발려서 당황스러웠어요ㅠ 색상도 제가 기대했던 색이 아니라 ..",
    "text78": "삐아 매트립 너무 예쁨.. 솔직히 전 종류 다 사고 싶어요 돈 없어서 참고 있을 쁀",
    "text79": "으으으 진짜 완전 꿀템 ㅜㅜ 오랜만에 맘에드는 매트립 찾음 ㅜ",
    "text80": "너무 이쁘고, 부드럽게 발려서 데일리로 자주 사용해용!!",
    "text81": "가을메켑하려구 샀는데 괜찮은듯해요 한번씩사보세요 귀여워영",
    "text82": "갈웜들이 쓰기 좋을것같고 블러립같아요\n블러셔로 쓰기도 괜찮아요",
    "text83": "크림샷 진짜 대박 예쁘네요\n원래 리뷰 안남기려다 이건 안남길 수 없어서 남겨요\n더블샷은 아직 안발라봐서 모르겠는데 일단 크림샷이 느무느무느무 예뻐가지구 22일 본품 출시되자마자 저는 구매 갈깁니다\n마음같아선 100개라도 쟁여놓고싶은 마음이에요\n22일만 기다립니다 시간아 빨리 가라(참고로 전 23호 노란쿨톤입니다)",
    "text84": "솔직히 쪼꼬매서 넘 귀여워서 삿는데 컬러 왤케이쁨 ㅠ 본품사야징",
    "text85": "🎶22-23호, 가을딥\n\n저는 크림샷 깔고 더블샷 살짝 포인트 주는 식으로 씁니다! 핑크끼가 안 올라와서 정말 마음에 들어요\n\n주름 잘 메꿔주고 제형 너무 좋습니다! 저한테는 딱 적당한 모카무스 느낌으로 올라와서 정말정말 좋았어요\n\n클ㄹㅇ 14 헤이즐넛 토프 립펜슬과 같이 써보시길...극락",
    "text86": "해외 브랜드에서 나올만한 색감이 미쳤어요 가을에 딱 맞는 예쁜 색입니다.",
    "text87": "크림샷 활용도가 더 높은거 같아요 용량 대비 비싸지만 컬러도 예쁘고 발색도 마음에 들어요",
    "text88": "삐아 당시리즈 광이 다 이뻐서 추천합니당 추천해요! 저렴해서 여러컬러 사도 부담 없어요",
    "text89": "색상 궁금해서 미니로 산건데 생각보다 괜찮아서 금방 썼어ㅜ",
    "text90": "삐아는 웜톤 벨벳립 원래 조음 근데 미니여도 너무 미니임 ㅜㅜㅠ 이거 본품은 좀 뚱띠해서 중간이 없음",
    "text91": "확실히 웜톤 색상이긴한데 쿨톤이 사용하면 다크해보여요. 근데 진짜 발색 잘되고 색깔이쁨",
    "text92": "미니 사이즈라서 파우치에 넣고 다니기 좋고 컬러도 딱 가을 입니더",
    "text93": "오늘드림담아뒀는데 판매종료라 재고있는매장에 바로튀어가서삼 포스터에있는 메이크업블러셔가 크림샷이라고하더라구요",
    "text94": "여쿨인데 그냥 귀여운 거 두 개 갖고 싶어서 샀어요 그냥 .. 귀여워서..",
    "text95": "매트타입 치고는 부드럽고 부드러운 만큼 빨리 사라져요 밥 한번 먹고 나면 하나도 없어요 그래도 색이 이쁘고 두개 같이 바르면 요즘 유행하는 모카무스 립 그 자체 입니다. 착색은 없어요!",
    "text96": "각질부각 심각... 텍스쳐도 그닥이에요\n텍스쳐가 호불호 갈릴만한 틴트인 것 같네요\n저는 불호였어요 색상도 그닥...",
    "text97": "크림샷 진짜 예뻐요 갈솦인데 가을에 진짜 딱임 근데 너무작고 그에 비해 가격은 좀 있다는게 문제긴함 이거 본품으로 낼거죠 제밯",
    "text98": "가을웜이 이거 어떻게 참아요.. 런칭 뜨자마자 대기타다가 나오는 날 구매했습니당 색 너무 마음에 들고 작아서 들고다니기 좋아요",
    "text99": "작아서 속상햇지만 본품 나와서 바로 샀어요 ㅋㅋㅋ 크림샷 최애",
    "text100": "믿고쓰는삐아틴트\n22살부터 n년간 틴트는 삐아만사용했습니다\n발림성이 더 좋아진듯해요\n작아서 밖에나갈때 휴대하기좋아용!\n초콜릿(?) 단내가 조금나지만 \n발랐을땐 단내가나지않아서 괜찮아요\n지속력도 좋고 색도너무예쁩니다ㅠㅠ♡\n틴트 뭐사지 고민할땐 삐아사세요 너무좋아영\n추가수정은 사람마다 다르겠지만 \n밥 먹고 한번 수정하고끝납니당",
    "text101": "완죤이뻐용 근데 하나는 좀 붉은기랑 코랑섞인?느낌이구 하나는 진짜 예뼜서영 갈원에 정석느낌 매트해서 좀 텁텁하긴한테 작은사이즈구 가격도 착해서 잘산거같아욤 또 미니미니해서 너무 기엽궁 파우치에 잘들어감ㅜㅠ 너무 기여움 삐아제품처음인데 생각보다 만족스러워용",
    "text102": "너무 좋아요 용량이 많이 작기는 한데 예쁜 것 같아요 물론 퍼컬이랑은 안 맞아서..",
    "text103": "매트한 편이어서 입술이 건조하다면 보습을 잘 하고 바르는게 좋을 것 같아요.",
    "text104": "더블샷은 제 깔이 아닌데 오직 크림샷 미니가 갖고파서 샀습니다 예뽀요",
    "text105": "조아용 미니라 귀엽고 갈뮽한테 매우 딱인 컬러라서 너무 조아용",
    "text106": "가을가을한 색상이 완전 마음에 드는데 착색 하나도 없이 잘 밀리는 거는 넘 아숩...",
    "text107": "미니라고 알고 사긴했는데 생각보다 초미니에요! 색은 예쁩니다",
    "text108": "너무 매트하지도 않고 촉촉하지도 않은 질감에 색은 진짜 가을색.. 예쁩니다",
    "text109": "크림샷때문에 구입...\n더블샷은 주황끼가 좀 심해요\n하지만 크림샷이 예쁩니다",
    "text110": "가을에 쓰기 예쁜 낙엽색. 가을웜톤이 2개 레이어드해서 바르면 분위기와 생기를 모두 챙길 수 있는 색상입니다. 특히 크림샷이 베이스로 바르든 단독으로 바르든 예뻐서 본품으로도 나왔으면 좋겠어요!\n\n발림성이 매우 좋아요. 손에 발랐을 때는 약간 오일광이 느껴졌는데, 입술에 바르면 무광 매트 제형으로 올라갑니다. 부드럽게 발리는데 입술에 쫙 밀착돼서 좋았습니다. 제형이 진짜 굿...\n밀착력이 좋으니 지속력도 좋음! 고기를 먹어도 입술에 잘 붙어있었습니다.\n\n하나 아쉬운 건 가격입니다. 1.1g 제품이 2개 들어가있는 건데 할인해서 9천원대면  비싼 것 같아요. 미니 제품 출시해주는 건 너무 좋음. 근데 용량이 줄어들면 가격도 줄어들으면 좋을 텐데...ㅎㅎ\n\n어쨌든 만족스러운 제품입니다.",
    "text111": "삐아 가을립 당연히 예쁠 거 알고 자세히 보지도 않고 샀어요 근데 역시나.. 너무 아름답습니다,, 특히 크림샷이 너무 제 취향이에요 베이스로 깔면 너무 예쁠 것 같아요",
    "text112": "이런 미니 기획세트 많이 만들어주세요!! 너무 좋아요\n립 너무 많아서 다 쓰지도 못하는데ㅋㅋㅋ 아주 좋음\n발색 잘되는편이고 부드럽게 발려요",
    "text113": "제가 갈웜이라서 그런지 되게 주황색처럼 느껴지더라고요.. 근데 더블샷 색상은 소량만 바르면 너무 예쁜 생얼립?이 되더라고요!!! 그래서 계속 사용중입니다 :)",
    "text114": "미니라서 너무 귀엽고 가을 웜톤 분들이 잘 쓰실 거 같애요. 추천 드려요.",
    "text115": "작은 크기 때문에 파우치에도 두가지 색상 다 가지고 다니기 좋아서 여행갈 때도 잘 썼습니다. 다른 색들도 미니 용량 나오면 좋을 것 같아요. 그리고 입술이 많이 건조해지지 않아서 쓰기 편했어요",
    "text116": "매장 몇 군데 돌아서 겨우 구했는데 이 사이즈 정말 귀엽고 예쁘고 색상도 너무 예뻐요. 발림성도 좋고 동생에게 선물해 줬어요. 동생도 너무 좋아해요",
    "text117": "삐아 벨벳시리즈는 너무 잘 사용중인데 미니사이즈가 나와서 작은 파우치에 넣고다니기 용이합니다",
    "text118": "너무 가을 컬러라 예쁘고 미니 기획이라 너무 소장가치 있었어요!!!",
    "text119": "가을동안 무스모카 메이크업하는데 잘 사용했습니다 구굿~ 향이 장벽이라 잘 사용하지 않는 중입니다.",
    "text120": "색상 자체는 가을 딥톤 기준으로 연한 편이어서 데일리 베이스 립으로 잘 써주고 있습니다 뮤트 톤에게 좀 더 데일리립으로 부담스럽지 않게 바를 수 있지 않을까 싶습니다",
    "text121": "진짜 개작음. 그래서 개귀여워요 겉으로봤을때는 비슷해서 구분이 어려워요 ㅎ",
    "text122": "미니 더블 기획이라 좋습니다 소장가치있어요 귀여워용♡♡",
    "text123": "미니 박박 긁어 썼어요 본품 사기엔 매트립 안좋아해서 아깝고",
    "text124": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text125": "잘 사용하고 있어요! 가을이라서 색조를 다 바꿨는데 은은한게 가을여자같고 좋아요 요즘 날씨랑 잘 맞아서 그런가 손이 자쥬거요",
    "text126": "생각보다 색이 너무 쨍하게 발려용 도전하기 쉽지 않은 색 !!",
    "text127": "생각보다 채도가있어서 손이많이가진않아요ㅠㅠ미니사이즈라소장용으로좋은거같아요",
    "text128": "촉촉하고 좋아요 \n기분전환용으로 구매했어요^^\n지인추천할게요~~",
    "text129": "발림성이 아주 좋고 건조하지 않아요 색감이 조금 더 어둡게 올라와서 그 부분이 아쉽습니다 그리고 너무 용량이 작아서 다섯번 바르면 끝날 것 같아요..ㅎㅎ",
    "text130": "다큐의정석바르고 맘에들어  기획에 눈에돌아가 구매ᆢ역시 사진과는 제 입술에는 안어울려 섞어발라야했었어요ᆢ손이 안갔네요ᆢ쿨톤~~",
    "text131": "본품은 다 사용하기 부담스런 제품인데 이 정도 용량 좋네요!",
    "text132": "괯낳은거 같아요 다 쓰고 재구매할 예벙이에요!!!굿굿굿",
    "text133": "미니로 나온 게 너무 귀여워서 구매해 봤어요. 컬러도 너무 이쁘고 작아서 잘 산 것 같아요.",
    "text134": "생각보다 엄청 밀착력있게 발리는 느낌은 아니고 가볍고 에어리함 색깔은 이뻐요",
    "text135": "세일기간에 구매해서 저렴했어요 꾸준히 재구매할 예정입니다",
    "text136": "휴대하기 편하고 여러 톤으로 메이크업을 하는걸 선호하는데 잘 사용할 수 있을 것 같아요! 귀야움!!",
    "text137": "미니미니하고 미리 색상 써보려고 미니로 구매했느넫 잘한거같아요",
    "text138": "삐아는 요플레 현상 심해서 매트립말고 글로우만 사용했는데 미니기획 세트라서 저렴하게 구매했어요.\n여쿨이긴한데 그냥 이뻐서 샀는데 후회없음!!",
    "text139": "삐아 립중에서 제일 쫜득한 재형인것같아요. 컬러도 완전 가을가을해서 추천합니다.... 온라인으로 사면 제가 구매하는 것들이랑 같이 안와서 픽업으로 번화가까지 가서 사왔네욬ㅋㅋ",
    "text140": "이거이거이거 미쳤음 진짜 제 최애 틴트 본품 크게 내주세요 제발 ㅜ",
    "text141": "진짜 작아서 너무 귀여워요 파우치나 주머니에더 쏙 들어거고 예뻐요 미니 많이 내주세요~~",
    "text142": "매트립 중에서 페리페라 처럼 기름진 매트립 느낌이에요. 생각보다 브라운끼는 많이 없어요",
    "text143": "진짜 너무 예뻐요 색이\n하나 더 구매하려구요 품절 풀리면 ㅠㅠ",
    "text144": "카오룽카오룽이라 초코색  벨벳립에 빠져있는데 삐아가 찰떡",
    "text145": "가을뮤트인데 입술 상태 상 촉촉립만 쓰다가 매트립 사고싶어서 미니로 사봤어요\n생각보다 발랐을 때 엄청 베이지빛이 많이 돌아요. 무난하게 쓰기 괜찮은데 얹으니 생각보다 채도가 좀 있어서 아쉬워요\n그래도 가을이니 잘 써볼려구요",
    "text146": "작아서 들고 다니기 편해요! 색도 조합되어 있어서 쓰기 편합니다!",
    "text147": "다른 제품 쓰다가 다시 이거로 돌아왔는데 이게 제일 ㄱㅊ은 ㅓ 같아여",
    "text148": "블러셔로 쓰는게 더 예뻐요 이런 단풍색.. 립은 진짜 안 어울리는 편이라서 딱히 입술에 바르진 않아요ㅠ",
    "text149": "더블기획에 눈돌아가서 퍼컬에 맞지도 않는걸 사버림\n그래도 주름부각안되고 부드럽게 잘발림 손에 잘 묻어나요",
    "text150": "그 특유 삐아의 매트한 질감이 싫어서 안사용하다 단지 색감 하나때문에 구매해봤는데 너무 맘에 듬....진짜 가을가을",
    "text151": "좋아요 잘 쓰고 있어요 잘 산 것 같아서 만족스럽네요 ㅎㅎ!!",
    "text152": "넘 예뻐오\n개인적으로 매트한 제형을 좋아해서 써봤는데 \n제가 원하는 색상이네요",
    "text153": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text154": "조아요 색도 예쁘고 질감이 부드럽고 적당히 매트해서 입술이 건조하지도 않고 딱 좋았어요 근데 양조절 잘 해야할 것 가타여!!",
    "text155": "초코향은 조금 적응이 필요했구요 생각보다 엄청 건조해서 단독은 힘듭니다",
    "text156": "선물용으로 샀지만 예뻐보여서 제것도 하나 더 사고 싶어요. 가을뮤트 적극 추천!",
    "text157": "미니라서 갖고 다니기 너무 좋고 벨벳 제형이라서 더 좋아요 색감 진짜 잘 뽑은듯",
    "text158": "매드는 싫어해서 미니로 사봤는데\n삐아는 색상도 잘뽑았고 너무 먀트도 아니여서 좋았음",
    "text159": "테스트 해보고 너무 아른거려서  결국 샀습ㅈ니다,, 진짜 예뻐요 갈웜들 미치는색  전 봄웜이지만 예뻣습니다,, 더블샷이 좀 더 오렌지가 들어가있는데 단독도 예뻐요ㅕ,,",
    "text160": "블러맛집 삐아! 가을에 잘 어울리는 색이라 같이 써도 따로 써도 예뻐요",
    "text161": "갈웜이라 색상보고 반해서 샀어요!! 첨에는 너무 예뻤는데, 계속 발라보니,, 은근 주황빛 많이 돌고 좀 밝은 느낌,,?",
    "text162": "가을 웜톤들이 사용하기 좋은 틴트들이에요 미니라서 귀엽고 색도 예뻐용",
    "text163": "미니 사이즈라서 부담없이 들고 다니기 너무 좋아요\n이런 기획 환영합니다",
    "text164": "생각보다 주황끼가 많이 돌아요 그리고 입술이 예민한 편이라 더 그런 건지 모르겠지만 바르기만 하면 입술에 수포같이 오돌토돌한 게 올라오고 간지러웠어요 ㅜㅜ 굳이 다시 안 바를 듯..",
    "text165": "색 너무너무 예뻐요 가을 소프트 분들 꼭 사세요ㅜ 미니말고 본품도 사고 싶내요",
    "text166": "몇번산지 기억 안나오고요. 계속 믿고 쓰더리고요. 추천해드려요",
    "text167": "너무 이쁜 미니 한정판아이들 노칠수없어서 모두 겟했는데. . . 생각보다 색상도 다 맘에듭니다",
    "text168": "가을 뮤트~웜이신 분들 이거 들이세요. 본품 사고 후회할까봐 미니로 먼저 사봤는데 뭘 발라도 항상 핑크였던 제 입술이 드디어 코랄빛을 띄게 만들어주네요ㅜㅜ",
    "text169": "진짜 보송보송한 블러립 스타일이여서인지 베이스립으로 하기 진짜 좋타요",
    "text170": "생각보다 엄청 작아서 귀여웠고 ㅋㅋ 저는 퍼컬을 몰라서 그냥 쓰고 싶은 립 쓰는 편이라 사봤는데요! 웜하기는 해도 색상이 예뻐서 좋았습니다~~ 주름부각은 별로 없었어요! 매트립 특성상 지속력이 길진 않았지만 예뻐요…",
    "text171": "색감도 좋고 질감도 좋은데 향이 매번 장벽이에요. 너무 귀여워서 들고다니기 좋습니다.",
    "text172": "삐아 당시리즈 미니 틴트랑 같이 바르면 정말 귀여워여 같이 사는거 추천!!",
    "text173": "색은 둘다 예쁘긴 한데 둘중에 하나를 썻더니 입술이 좀 아팠어요 ㅠㅠ",
    "text174": "아짖짜너무예뻐서눈물날거같아요갈웜이시면무조건사세뇨제가보장합니다",
    "text175": "받아 봤는데 진짜 너무 작은 거 같아요. 엄청 금방 쓸 거 같긴 하네요.",
    "text176": "개인적으로 크림샷만 따로 팔아주면 좋을 것 같아요\n미니로 나온 거 너무 좋고\n용량도 나쁘진 않아요\n근데 더블샷에 비해 저는 크림샷 색이 훨씬 맘에 들어서\n굳이 같이 판매 안 하고\n크림샷만 따로 판매해주시면 좋을 것 같아요....",
    "text177": "가을 컬러에 맞게 잘 나온 것 같아요 누디하면서 가을 특유의 쌀쌀함 담아낸 것 같아요",
    "text178": "촉촉하고 발색력 좋습니다!!\n재구매의사 만프로에요^^ 최고",
    "text179": "색감이 정말 예쁘고 패키지가 너무 작아서 귀여운데 대신 양이 정말 얼마 안 돼요..ㅎㅎ 다섯번 바르면 끝날 것 같은? 하지만 색은 정말 예쁩니다",
    "text180": "그렇게 자극적인 느낌도 잆고 만족하면서 사용중이에요!!",
    "text181": "간단하게 간식이나  끼니등등 배채우려고 재재구매 해봅니다",
    "text182": "생각보다 너무 작아서 놀랐어요.. ㅋㅋ\n발색력이나 발림성은 맘에 들어요\n본 사이즈(?) 나오면 구매할 수 있을 것 같아요",
    "text183": "세일기간에 구매해서 저렴했어요 꾸준히 재구매할 예정입니다",
    "text184": "가을뮤트에게 너무 좋아요\n미니 구성이라 더 마음에 들어요~",
    "text185": "미니로 귀엽게 사용할 수 있어요. 가을 웜톤 분들이 잘 사용할 것 같아요.",
    "text186": "컬러도 너무 예쁘고 딱 제가 원하는 느낌의 매트함이라 만족스러워요!",
    "text187": "각질부각도 잘 안되고 특히 색감이 너무 예쁜데 진짜 너무작아요 너무너무작아요.. 가격에 비해 너무작아요",
    "text188": "벽돌립 낭낭하게 가을 느좋녀 쌉가능입니다\n너무 좋아요! 이거 발랐더니 친구들이 정보 물어봤어요",
    "text189": "럭키비키하게 딱 한개 남았을 때 겟 했습니다! 너무너무 찰떡콩떡 이뻐요…",
    "text190": "생각보다 더 작았음 난 립제품 사면 무조건 1년이상 쓰는 귀요미 입술이기 때문에 너무 만족함 미니백 좋아하는 나한텐 휴대하기도 좋음 굿굿",
    "text191": "웜톤 아니라서 이런 색 사용 잘 안하는데 미니라서 구매 부담 없었고 가끔 사용하기 좋아용 ㅎㅎㅎ",
    "text192": "진짜 진짜 작아요... 기획 세트 내 사은품 수준으로 작아요 귀여운 맛에 샀습니다...",
    "text193": "가을색궁금해서 구매해봤는데 가을색으로 딱입니다 용량작게 가격다운되서 나온게 오히려 좋은거같아요",
    "text194": "ㅇㄴ 잠깐만 제 말 듣고 넘기세요 이거 안사면 죽어서 화장할 때 까지 후회해요 진짜 학교에 몰래 들고다니기 딱 좋고 진심 화장한 티는 안나는데 입술이 생기있고 아름답고 뽀뽀 갈기고픈 입술이 되요 진짜 걍 사고 저한테 택배로 보내주세요ㅜㅜㅜ",
    "text195": "귀여워서 맘에 들어요 색도 2가지 있어서 좋았어요 잘 쓸게요",
    "text196": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text197": "매트립 안어울려서 본품 사기엔 좀 그랬는데.. 용량 대비 가격은 훨씬 비싸지만 금방 쓰기 가능해서 샀어요 색 예뻐요~",
    "text198": "진짜존예 다른거랑 섞발해도 너무 예쁘고 베이스로 깔아듀 너무너무 예쁩니다",
    "text199": "발색해보고 넘 예뻐서 매장 4군데 다녀서 겨우 샀어요\n미니사이즈 넘 귀엽고 가을 메이크업에 딱인 색상입니다",
    "text200": "동생 사 주고, 발색도 예뻐서 저도 샀어요\n미니사이즈 넘 귀엽고 가을 메이크업에 딱인 색상입니다"
  },
  {
    "brand_name": "삐아",
    "product_name": "삐아 라스트 벨벳 틴트 미니 본품",
    "price": "4880",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022503914ko.jpg?l=ko",
    "review_name": "V02 생기갑",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000225039",
    "text1": "미니미니한 틴트라서 파우치에 넣고 다니기 좋아요❣️\n발색도 좋아요❣️",
    "text2": "제가 여태까지 찾던 색상의 틴트를 드디어 찾았습니다!! 이제품은 본품이 없다고하여 2개를 구매했는데 세일이라 2개해서 만원보다 쪼끔 넘은가격에 구매했아요 사이즈도 귀엽고 발색도 짱! 색상 완전 취향저격입니다!! 오프라인매장에 없는 색상이 있길래 2색상 추가구매했어요",
    "text3": "제가 딱 원하는 오렌지레드 컬러에 텍스처까지 ㅠㅠ 감동입니다 본품사러 달려갑니다",
    "text4": "이번에 친구랑 우정템으로 틴트를 같이 맞췄어요! 원래는 반지나 목걸이 같은 걸로 많이 맞추는데, 매일 쓰는 화장품으로 우정을 담으니까 더 특별한 느낌이었어요.\n\n틴트 자체가 발색도 예쁘고 오래가서 수업이나 약속 있을 때 같이 바르고 다니면 괜히 더 친해진 기분이 들더라고요. 사진 찍을 때도 같은 컬러라서 은근히 분위기가 통일돼 보이는 것도 좋았고요.\n\n서로 다른 톤에 맞춰 비슷한 계열로 골라서 맞추니까 “나만의 색 + 우정 컬러”라는 의미도 생겨서 더 애착이 가요. 선물용으로도 부담 없고, 우정템으로 쓰기에도 딱이라 진짜 추천합니다!",
    "text5": "색상도 예쁘고 미니라서 휴대하기 편했어요!!! 또 구매할게요",
    "text6": "색상이 너무 예쁘네요. 쨍한 레드가 과하지 않고 맘에 들어요.",
    "text7": "컬러감 지속력 다 너무 마음에 들고요! 웜톤 쿨톤에 상관없이 다 잘 어울리고 예쁜컬러예용👍🏻",
    "text8": "미니라서 좋음 이거 색상이 진해서 본품샀을 때 결국 다 멋 쓰는데 미니가 있어서 심신이 편안해져서 재구매함",
    "text9": "거의 10년전쯤에 유행하던 틴트..중학생때 엄청 많이 썼는데 미니 버전으로 나왔길래 구매해봤어용 ㅋㅋㅋ색이뻐요",
    "text10": "입술이 더선명하고 휴대하기가너무좋아요ㅎ포인트하기에좋아요",
    "text11": "완전 빨게요\n2028.03.24까지\n연한 립베이스랑 같이 바르면 좋을거 같아요",
    "text12": "리뉴얼되고 더 촉촉하게 발리는거같아요. 이색상만 몉통을 쓰는건지 굿굿",
    "text13": "보부상이지만 짐 무거운건 싫고 미니사이즈 화장품들 너무 유용해요 생기갑 컬러 매트제형의 정석 레드에요 포인트 주기 좋음",
    "text14": "제가 딱 원하던 레드의 정석인 느낌의 립인데 핑크립만 바르다 보니 레드립을 선뜻 본품 구매 하기 애매 했는데 미니 사이즈라서 좋았어요",
    "text15": "이거 활용한 메이크업 보고 덜컥 사버렸는데 요즘 색이 아니기도 하고 엄청 진해서 못쓰는 중이에요 ㅋㅋㅋ ㅜㅜ",
    "text16": "미니사이즈 립 제품이 귀여워서 샀어요~\n컬러가 쨍하니 이뻐서 샀는데 이미 유명한 컬러였더군요 ㅎㅎ 향은 달달한 캔디향같고 \n잘 발리네요~바르고나면 다홍색으로 보이구요~\n촉촉하게 발리고 마무리는 매트합니다 ~\n지속력이 막 뛰어난 편은 아니지만  만족합니다ㅎ",
    "text17": "미니라 역시 귀엽고 휴대성 좋았어요.\n근데 아쉬운 건 용량에 비해서 가격이 좀.. 나가는 편인 것 같아요!!",
    "text18": "지속력이 좀 약하네요.  발색은 아주 진합니다 미니라 귀여워요",
    "text19": "[MINI] 삐아 라스트 벨벳 틴트 미니 1.1g 생기갑 🔥\n 이뻐요. 진짜. 그리고 겁나 작아요ㅋㅋ 핵귀엽고요. 색은 진한데 용량이 미니라 부담 없이 딱 적당하게 쓸 수 있어서 좋음. 가방에 넣기도 편함. 이거 써보고 다른 색도 사볼까 심각하게 고민 중… 생기 미쳤고 휴대성도 끝판왕임. 미니라고 무시하면 안 됨. 존잘템 인정.\n\n위가 아멜리 뱀파이어 아래가 삐아.",
    "text20": "가지고 다니기 편리하고 \n가지고 다니면 다들 탐내요 ㅎㅎ\n휴대용 최고",
    "text21": "쨍한레드색이라 가을 겨울엔 안 어울리지만 톤 다운된 립 바르고 소량으로 바를려고 구입했어요 봄윔브라이트 톤에 잘 어울려요 :)",
    "text22": "수분감은 좋은데 너어무 쨍해요 색상을 잘못 선택한거같습니다",
    "text23": "색상도 예쁘고 미니라서 작고 휴대하기 편해요~~~ 재구매템이에요~~~",
    "text24": "미니미니사이즈가나왓다고해서. 바로냉큼집어서 집에가서발라보니 앙증맞고 만족합니다.지속력은오래가고 발색력도오래가요",
    "text25": "좋ㅎ아요 작은걸로 사보고 맘에 들면 큰거 사면 좋을거같아요",
    "text26": "미니사이즈라 기대안했는데 넘 귀엽고 파우치안에 쏙 들어가서 편하고 색도 짱 이뻐요",
    "text27": "💄 발색 엄청 잘돼요.\n- 생기갑 색상인데 색이 쨍해서 양조절 잘해줘야합니다\n\n💄 매트한 립\n- 벨벳틴트 느낌이에요. 주름 각질부각 약간 조심",
    "text28": "지속력 괜찮고 색도 이뻐서 다른색 재구매 예정이에요 !!!",
    "text29": "기획이 있는줄 몰랐네요 ~ ㅠㅠ 색 발색 엄청 쨍해요 ~~ ㅎㅎ",
    "text30": "쨍하고 맑은 레드포인트립 그라데이션하는걸 좋아하는데 진짜 이름 그대로 생기갑이네욬ㅋㅋ채도 잘받는 분이면 좋아할컬러!!",
    "text31": "잘 사용하고 있습니다.  \n작은사이즈가  젤맘에 들어서 구매 함",
    "text32": "미니 사이즈라서 들고 다니기도 좋고 컬러도 이뻐요 산리오 에디션으로 구매 했었는데 미니 사이즈도 있어서 구매했는데 좋아요",
    "text33": "6년 전에 잘 썻던 틴트라 오랜만에 생각나서 사봣어요 좋아요",
    "text34": "미니 사이즈여서 갖고 다니기에 넘 편하고 좋아요. 재구매각",
    "text35": "미니 사이즈 너무 귀여워요 !! 🥹🥹🥹 \n다른 색상도 구매하고싶어옹",
    "text36": "📍생기갑 색상\n\n✅️ 발색\n- 오렌지끼가 많이 도는 레드에요.\n- 색상이 많이 쨍한 편입니다.\n- 양조절 필요할듯.\n\n✅️ 수분감\n- 벨벳 틴트라서 매트합니다.\n- 2~3회 써봤는데 그동안 각질부각은 없었어요.\n- 수정화장용으론 비추\n\n✅️ 유지력\n- 생각보다 지속력은 약해요.\n- 뭐 먹으먼 지워지는 편.",
    "text37": "🍅\n멋쟁이토마토가되.🍅\n과즙걸이되.🍅\n상큼걸이되.🍅",
    "text38": "요즘 미니틴트에 꽂혀있는데 발색도 좋고 컬러도 예쁘고 삐아 최고!",
    "text39": "무난하게 쓰기 좋아서 사람들한테 영업하고 있어요! 강추해용",
    "text40": "발색이 너무 뛰어나서... 사용 안하고 있음..\n살짝 톡 바르면.. 그 부분만 발색이 너어무 뛰어남..\n살짝부담스러움",
    "text41": "별로예요.\n\n미니 사이즈가 귀여워서 구매했는데 저한테는 너무 붉고 탁한 느낌",
    "text42": "전에 리뉴얼 이번 리뉴얼 처음나온거 다 가지고있고 쓰는데 제 타입은 처음나온거,리뉴얼 처음된거,마지막이 요제품입니다 ㅜ 원래 제품도 다시 나왔으멈 좋게썽요 ㅠ",
    "text43": "지속력 강한 틴트 찾고있었는데 지속력은 오래가는데 너무 진해서 처음에 발랐을 때 당황했어요 양 조절해서 쓰고 있어용",
    "text44": "색깔도 이쁘고 !!! 봄웜 브라이트톤 \n추천합니다 \n용량이 …또르르르 \n그냥 본품 사시는게 훨 나아요!!",
    "text45": "이걸 어떻게 발라야 할지 잘 모르겠음 너무 쨍함\n그라데이션을 해도 쨍함\n미니로 사길 잘했음...",
    "text46": "지저분하고 발리고 입술라인에 빨간음식먹고 묻힌 사람처럼 보여서 별로에요 발림성이 아쉽네요",
    "text47": "미니라 가방에 넣고 다니는 좋은데 지속력이조금 아쉽습니다",
    "text48": "사용해봤는데 괜찮고 맘에 들어용 담에도 살 의향?? 생각중",
    "text49": "진짜 작지만 색은 너무 이쁩니다 답에는 그냥 본품사용할거같아여",
    "text50": "바를땐 찐득한데 음파음파할땐 또 괜찮네뇨 ㅎㅎ  만족합니자~~",
    "text51": "약간 백설공주 생각나는 레드립 이에요! 근데 생각보다 좀 차가운 느낌 잇어요",
    "text52": "와이프 선물로 사줬어요 잘바르고 다니는거 같아 뿌듯하내요 ㅎㅎ",
    "text53": "매장에서 테스트할때는 고추장같은 오렌지 레드였는데 막상 발라보면 정석레드에 가까움. 착색은 형광 핑크임. 톤 안가리고 다 추천.",
    "text54": "색 정말 너무 예뻐요.. 조금만 발라도 발색이 잘되는데 생기갑 최고.",
    "text55": "삐아 벨벳 생기갑 유명한건 말안해도 입아프죠 ㅎ\n미니사이즈라 휴대ㅅ성도 좋아요",
    "text56": "촉촉해서 좋고 미니어처라 귀여운 데 다가 들고 다니기가 간편해서 너무 좋았습니다.",
    "text57": "미니틴트라서 진짜 귀엽고 휴대하기도 편리해요 웜톤이라면 생기갑 사세요",
    "text58": "미니미니해서 귀엽고 가지고 다니기 좋은거같아요\n양이많아서 항상 다 못쓰고 버리게 되는데 작아서 더 유용하게 쓰고 낭비하지 않아도 되서 좋은거같아요",
    "text59": "최화정 립으로 유명해서 구매했는데 웜톤 레드립으로 예쁘게 발색되는것 같아요",
    "text60": "벨벳이라 좋고 작아서 가방에 넣기도 좋아요 지속력도 좋아요",
    "text61": "미니사이즈라 편해요 가방에 넣고 다니기 용이합니다 주변에도 무조건 추천해여",
    "text62": "잘석이거 괜찮은거같아요 마ㅛ도 포장도 쏘쏘인듯한합니다",
    "text63": "발색이... 진짜 콩알만큼만 써도 완전 진하게\n올라오고 지속력도 좋아요",
    "text64": "귀여움 미쳤어요 ㅜㅜㅜ 애기손가락만하거즌여.. ?ᩚ  쟁여두고싶음",
    "text65": "레드오렌지 컬러를 원했는데 옛날 김치국물 틴트같아요 ㅎㅋ",
    "text66": "작은 가방을 선호하는데 보부상입니다 ㅠㅠㅋㅋㅋ\n공간차지를 많이 안하니까 어디에 넣어다녀도 쏙쏙 들어가서 좋아요!",
    "text67": "진짜 발색이 엄청 장난아닌 틴트여서 미니로 사길 잘했다는 생각이 듭니다",
    "text68": "너무 김칫국물색이라 손이 안가요... 작아서 좋긴한데 다른색이 많이 나왔으면 좋겠어요",
    "text69": "휴대하기 편하고 색상바르면 오래가서 좋긴한데 넘 뻑뻑하고 진하게 바르면 조금 촌스러워 보입니다~ 얼굴환하게 보여서 그건좋음~",
    "text70": "생각보다 쨍한 색이라서 당황했지만 지속력이 장난없어서\n맘에 들어욕",
    "text71": "일단작아서좋아요\n착색은사진그대로이고부담없이쓸수있어서좋아요",
    "text72": "삐아 하면 생기갑이 최고죠 ㅎㅎ\n지속력도 최고구 ㅎㅎㅋㅋㅋ",
    "text73": "진짜 너무 좋음!!!!! 아침에 바르면 오후까지 짱짱하게 고정 잘 되고 안지워집니다 굿굿",
    "text74": "미니사이즈로 구매 하였고 예전에 삐아 브랜드를 자주 사용해서 구매했는데요.. 발색이 너무 찐해서.. 안바르게되네요.. 톡톡 발라도.. 너무 진하고 발색이 오래 가지 않아요",
    "text75": "미니라 귀엽기도 하고 텍스쳐도 마음에 들어요 ㅎㅎ\n다른색상도 구매해볼생각입니다",
    "text76": "미니어처느낌으로 2개기획 이벤트로 나와있길래 혹시모르니 하나만 사봄 +꽤나 괜찮음",
    "text77": "초코렛향이 살짝 나고 ㅎ 발삭도  너무 예뻐요\n오라가지 는 않지만  색우 굿",
    "text78": "미니사이즈라서 휴데하기 간편해서 좋아요!! 다른색상들도 구매해야겠습니다ㅜ",
    "text79": "미니미너무귀엽잖아!! 색별로다갖고싶지만 하나만픽 주머니에쏙",
    "text80": "착색있는 틴트 필요해서 구매했어요 조금만 발라도 확 티나요 정말 이름 그대로 생기 확 돌아요",
    "text81": "미니로 써볼 수 있어서 좋음. 웜레드인데 입술에선 정석 레드로 올라옴.",
    "text82": "색깔도 맘에 들고 작아서 들고다니기 좋아요\n친구도 선물로 줬어요~",
    "text83": "좋아요 와이프 선물용으로 구매했어요 귀엽내요  예쁜게 잘발려요",
    "text84": "발색은 정말 잘되긴 하는데 너무 빨개요 진짜 소량만 발라야할듯",
    "text85": "가격도 저렴한데 굉장히 발색력이랑 지속성이 좋습니다. \n살짝 묻어나오는 편이나 발색력이 좋아서 소량만 발라도 괜찮습니다.",
    "text86": "귀엽고 좋은데 핑크 착색이여서 너무 아쉬워여 ㅠㅠㅠ 그래두예뻐요..",
    "text87": "봄웜라이트 인데 색 잘어울려요.\n큰거사면 다못쓰고 잃어버리거나 여러립 사면 유통기한 지나서 또 다못쓰고 그랬는데 미니 금방쓸거같아서 좋네요",
    "text88": "얼리브영매장애서 1위라고하실래 테스트하고서 구매했습니다",
    "text89": "색이 고추장색이여서 그런지 입 주변이 지저분해지고 안예뻐요 발림성도 아쉬워요",
    "text90": "유튜브 보고 샀는데 색이 너무 예뻐서 다음엔 본품으로 구매할 생각입니다.",
    "text91": "품절돼서 기다리다 결국 구매했습니당 ㅡㅜㅜ너무귀엽고 발색미챳어요",
    "text92": "미니로 나와서 사봤는데 휴대하기도 좋고 가격도 싸서 좋아용",
    "text93": "발색장난아니에요 엄청쨍하고 지속력도 좋아요 미니로 샀는데 오래쓸것같아요",
    "text94": "생각보다 너무 김칫국물색이에요ㅜㅜ 손들에 발랐을땐 레드 에 오렌지 살짝 느낌이엇는데\n입술에바르니 안쪽은 그냥 주황....",
    "text95": "원하던 쨍한 색감의 레드에요 미니사이즈가 나와서 휴대용으로 좋네요",
    "text96": "바르자마자 얼굴이 확살아나고 밝아보입니다 ~용량이 미니라서  남기지 않고 실용적으로 바를 수 있고 가성비 좋습니다~",
    "text97": "색깔도 사진이랑 똑같고 잘 사용하고 잇슺니다 또 살 의향 잇습니다 !!",
    "text98": "아직사용전이에요.귀여워요.생각보다 많이 작아서 몇번사용하면 없어질거같긴합니다.그치만 가지고다니기 편할꺼같아서 좋습니다",
    "text99": "흠 여름에 쓰기에 괜찮을거 같아서 구매했는데요 \n전 별로에요.. \n일단 바르면 빨갛고 매운 음식 먹고 난 다음 입술 지워진 느낌이에요.. 무슨 느낌인지 아시겠죠..?  \n그래서 그냥 입술 안쪽에 포인트로맠 콕 찍어서 바르려구요\n그리고 다른건 안그랬는데 이건 바르면 유난히 입술이 건조해요. 이 색상은 재구매는 글쎄요..",
    "text100": "미니템 필수 ✨\n발색력은 말해모해~~\n크기도 작아서 유용해요",
    "text101": "미니 크기라서 휴대하기도 좋고 발림성도 좋아서 진짜 좋아요",
    "text102": "저랑 색이 안맞아서 아쉽네요.ㅜ\n너무 주황주황 되버림.\n쿨톤이랑 안맞는거 같아요.\n색만보고 산건데",
    "text103": "얼굴에 형광등 켜지듯 생기 돌게 해주는 색이에요 왜 인기 있는지 알겠음\n레드이긴한데 정석의 레드이기보다는 부담 덜은 그런 레드 뭔가 데일리하면서 뿅하고 존재감 있는 레드",
    "text104": "에고 원하던 색이 아니라\n외출시 갖고 다닐 작은사이즈를 찾다 구입한거라\n그냥 잘 쓸려고요",
    "text105": "MINI 틴트로  들고 ㄷㅏ닐만하네요 ㅎㅎ\n작은 버전 나왔으면 좋겠다구 생각했는데ㅎㅎ",
    "text106": "진짜진짜너무귀여운미니틴트네요. 미니백좋아하는저한테는딱!색깔두너무이뻐용^^",
    "text107": "우연히 구매해봤는데~~지속력이좋아 아주 만족스러워요~재구매 의사 있습니다",
    "text108": "생각보다 더 예뻐요\n\n쨍~하고 얼굴을 밝혀주네요\n\n불금갑도 쓰고 있는데 둘다 최애템 입니다",
    "text109": "생기갑 역시 명성대로 짱이뿌네용!!!\n미니로 여러가지 사보고 큰거 사려고 하는데\n아주 좋네용!!! 불금갑도 미니로 만들어쥬세요ㅠㅠ\n휴대하기 편해용",
    "text110": "웨이크메이크 자몽워터 사용하다가 단종되어매장 방문해서 삐아 생기갑 테스터해봤는데 자몽워터랑 비슷해서 구매했어용\n가을웜톤이라 얼굴에 생기가 생겨요",
    "text111": "원래 쓰던건데 미니가 있길래 샀는데 이렇게 작을줄몰랐지만 갖고다니기 편해서 좋은거같아요 !",
    "text112": "먀트하고 보송해요 삐아답게 지속력도 정말 좋습니다용 ㅎㅎ",
    "text113": "지속력 최강에 색도 이뻐서 다른색 재구매 예정이에요 !!!",
    "text114": "색은 거의 생각했던색이고 엄청 매트해요.\n사이즈가 작아서 일부러 구매한거임",
    "text115": "10년전에 썼던 제품 미니라니 너무 기엽다..\n색은 여전히 쨍하고 예뻐요 웜톤 브라이트 찰떡",
    "text116": "얼굴 형광등 켜지는 맑은 사과레드컬러에요!\n너무 귀여워서 구매합니다.",
    "text117": "미니라서 가지고 다니기 편하고 발색도 진해서 마음에 들어요",
    "text118": "컬러감 너무 이쁘고 좋네요:) 봄웜톤에게 추천하는 컬러입니당ㅎㅎ 가격도 좋아여!!",
    "text119": "발색력 너무 좋고 미니로 되어있어서 귀엽고 가지고 다니기 너무 편해요",
    "text120": "올리브영에서만 주문하는 상품입니다 주문도 너무 편리하고 좋습니다",
    "text121": "세일할 때 쟁여두고 사용하는 제품이에요 너무 좋습니다 추천해여",
    "text122": "색깔을 잘못 고르는 바람에 한두번쓰고 사촌언니 줬지만 그래도 작아서 휴대도좋고 발색도 좋아요",
    "text123": "진짜 짱 쪼끄매서 짱귀여움 근데 들고나갓다가 잃어버릴까봐 집에서만 씀ㅋㅎ",
    "text124": "안묻어나지 않지만 역시 좋아요\n예전에 사용하던 제품인데 한동안 촉촉립에 빠져서 사용하지않다가 미니가 나와서 사봤는데 작아서 더 마음에들어요",
    "text125": "미니로 나와서 좋아요 파우치 줄여주는데 한목하네요~~~",
    "text126": "색감이 생각보다 진해서 놀랬지만 너무 마음에 들아오~~~!",
    "text127": "삐야 \n지속력 최고\n뭘 먹어도 \n다음날까지 안지워져요 올리브영 사랑입니다",
    "text128": "요즘 삐아 립 너무 예뿐 것 같아요~ 미니 너무 귀엽고 좋메용~~",
    "text129": "2018년에 열심히 쓰다가 잠시 잊고 살던 제품인데 오랜만에 써보니 좋네여 그리고 무엇보다 미니사이즈가 너무 귀여움ㅋㅋㅋㅋㅋ쿠ㅜㅜ 근데 삐아는 특유의 바르면 목아픈 그 느낌이 좀 있어요,,, 왤까요,,,",
    "text130": "매트립을 쓰다가 요즘 촉촉립에 빠져서 촉촉립만 구매하다보니.... 매트립이 하나도 없더라고요\n그래서 원래 사용하던 삐아 제품으로 샀어요",
    "text131": "지속력 좋고 이뻐여 나중에 다 쓰면 또 살 거 같아여 작아서 들고 다니기도 좋고요",
    "text132": "약간의 촉촉함이 있는 벨벳틴트여서 오히려 좋아요!! 건조해지지 않아서 계속 잘 쓰고 있어요",
    "text133": "지속력 좋고 이뻐여 나중에 다 쓰면 또 살 거 같아여 작아서 들고 다니기도 좋고요",
    "text134": "오랜만에 사용한 삐아에요 색은 예쁜데 살짝쿵 오렌지빛이 있어서 아쉽긴 하지망 ! 굳",
    "text135": "완전 매트아니고 약간 벨벳류 틴트이고 도톰하고 색상이쁘게 올라가용!!",
    "text136": "평소 때 사용하던 생기갑보다 약간 밝게 나온 느낌. 미니 사이즈여서 휴대용으로 넘 좋아요",
    "text137": "상세페이지보다 더 쨍한레드라 당황했지만\n지속력이 최강이라 양조절해서 쓰고있어요",
    "text138": "일단크기가마음에들어요한가지오래못쓰는데딱좋네요색상도마음에들고요",
    "text139": "미니립 좋아요. 립 제품 사면 언제 다 쓰나 하는 사림으러서 미니 사이즈 환영.",
    "text140": "최화정님 애착템이라는 소식에 엄마를 위해 사본 틴트예요 색이 오레감",
    "text141": "동생이 귀엽다고 해서 선물해줬어요 다행히 마음이 든다고 하네요 ㅎ",
    "text142": "색감이 엄청 쨍한 레드 오렌지예요 특히 봄웜이신분들 포인트로 주거나 안쪽에 발라서 그라데이션으로 바르고 다니는거 추천드려요 지속력 나름 있어요 착색이 립 본연의 색으로 착색이 됩니다",
    "text143": "최화정 틴트로 유명해 어머니께 선물하려 샀어요. 써보고 좋으면 본품 사려고요.",
    "text144": "공홈에나오는 색이랑 좀 다르고  완전 레드오렌지 색상이예요",
    "text145": "딸이하나구입했내용 ㅎㅎ귀엽고 이쁘다고 날리내용\n색감이",
    "text146": "엄청 빨개요 ㅋㅋㅋㅋㅋ 최화정립인가 그랫던거 같은데 조명 반짝 켜줘서 좋아요 근데 진짜 칠리 고추장",
    "text147": "사이즈가 작아서 휴대하기 편합니다~ 발색도 잘 되고 괜찮아요!",
    "text148": "봄웜 인생템.. 미니로 나와서 너무너무너무 좋아요 통도 예뻐짐",
    "text149": "베이스메이크업 후 깔끔하게 입술에만 포인트 메이크업을 \n하고싶을 때 꼭 바르는 틴트입니다.",
    "text150": "색깔이  예뻐요 입술에 올리면  촥하고 밀착되서 붙어요  이쁘네요",
    "text151": "발색 엄청 잘되고 제형이 다른 거에 비해 확실히 부드러워요!!",
    "text152": "미니로나와서 들고디니기 편할거같아서삼. 봄브 찰떡립이래서 기대했는데 진짜 너무쨍해서 손이 잘안갈것같긴해요ㅜ",
    "text153": "다른 색상이라 같이 구매했는데 이게 더 맘에 들어요 ㅋㅋ\n잘 사용하겠습니다~!",
    "text154": "지속력이 길지는 않지만 색상이 정말 쨍합니다. 착색은 없구요 휴지로 닦으면 잘지워지는정도입니다",
    "text155": "제가 딱 원했던 상콤한 색이에요 ㅠㅠㅠ 봄웜 꼭 사세요,,,,",
    "text156": "지속력이 좋은점이 가장 마음에 들어요~작은사이즈라 휴대하기도 편하고요 재구매의사 있습니다",
    "text157": "립무스 텍스처입니다! 첫 발색은 오렌지레드로 이쁜데 착색후 컬러가 약간 김치국물 느낌이라 손이 잘 안가요ㅠ",
    "text158": "무난합니다. 세일할 때 사면 가성비 좋아요. 추천드립니다.",
    "text159": "아주귀여워요ㅎㅎ미니백자주들구다녀서아주좋아요. 발색.지속력다좋아요ㅎ",
    "text160": "작고 귀엽네옇ㅎㅎ\n발색이 잘되고 좋습니당\n미니백에 들어가기종항툐",
    "text161": "늘 쓰는 건데 너무 좋아요  다음에 또 주문할게여╰(★∇★)╯",
    "text162": "발색 찐하고 지속력은 보통이에요 발림성도 좋고 매트한편이에요",
    "text163": "작아서 좋은데 너무 작긴해요ㅋ 가격은 가성비가 아니지만 가벼워서 들고다니긴굿",
    "text164": "생각보다 짙게 발색됩니다. 그래서 진짜 조금만 발라요. 그래도 맘에 들어요~",
    "text165": "사이즈가 작아서 휴대하기 편하고 발색력도 좋습니다~~~",
    "text166": "제가 사용한 브랜드들의 틴트 제품 중 제가 제일 좋아하는 \n브랜드는 삐아 벨벳 틴트입니다. \n지속력이 좋고 향도 제 취향입니다.",
    "text167": "색도 예쁘고 발림성도 좋고 최고예요. 작게 나와서 너무너무너무 좋습니다",
    "text168": "매트한데 또 적당히 촉촉하고 부드러워서 입술에 잘 올라가는 제형이에요 굿 색감도 갠춘",
    "text169": "써보고싶은 색 미니로 써볼수 있어서 너무 좋았고 색도 쨍하니 좋습니다~!",
    "text170": "삐아 몇년째 사용중입니당\n이것만큼 발색좋고 오래가는게 업승ㅇㅎ",
    "text171": "생기갑 이전에 쓰다가 또 구매하려고 봤더니 미니버전이 있더라구요. 정말 미니해서 들고 다니기 넘 좋아여",
    "text172": "갠찮아요\n근데 미니립 증정품이안왔네요\n색은 좋은것같아요",
    "text173": "작아서 휴대하기 간편해요 가성비 좋고 발색도 선명해요 ~~~",
    "text174": "가지고 다니기 좋아서 구매해봤어요. 매트해서 지속력도 길고 좋아요.",
    "text175": "선물했는데 색감이 괜찮은것같아요ㅎㅎ\n직접 써보지는 않아서..ㅎㅎ",
    "text176": "미니틴트가 귀엽길래 하나 사봤는데 색도 쨍하고 벨벳이라 지속력도 나쁘지 않네요~!",
    "text177": "기존에 쓰던 생기갑이 미니로 나왔다고해서 바로 구매했어요 돌고 돌아 생기갑으로 돌아옵니다"
  },
  {
    "brand_name": "삐아",
    "product_name": "삐아 라스트 벨벳 틴트 미니 본품",
    "price": "4880",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022503914ko.jpg?l=ko",
    "review_name": "V12 다정보스",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000225039",
    "text1": "완전 쨍하네여~~레이어들해서 ㅂ잘쓰고있어요 지속력좋아요",
    "text2": "좋아요 지금도 제 미니 파우치 안에 들어가있네요\n여행이나 회사에 가볍게 들고 다닐때 너무 좋습니다",
    "text3": "매장에서 생기갑 2개 구매하고 온라인으로 검색해보니 색상이 다양하게 있어서 눈에 띄는색 2개 추가 구매해보았습니당 가격도 착하고 사이즈가 너무 귀여워서 사용할때마다 웃음이나요ㅎㅎ",
    "text4": "흔히 쥐잡아먹은 입술이라고 하는 색상이죠 처음 발랐을때 입술만 둥둥 뜨길래 충격을 좀 먹었었는데 이 틴트가 블렌딩은 조금 어려워서 색상에 따라 다르겠지만 다정보스는 단독으로 바르기는 조름 어려울 것 같고 포인트로 사용하니 예쁘더라구요",
    "text5": "핑크색 베이스가 아닌 붉은색 찾기 어려운데 아주 마음에 들어요~가을분위기의 차분한 붉은색입니다 지속력도 좋아요~재구매의사 많습니다",
    "text6": "원래 사용하던 색이 미니로 나와서 구매했어요!! 용량 대비 가격이 사악하지만...",
    "text7": "미니라 평소에 사보고 싶은 색들 여러개 구매했어요 딱 좋음 굿굿",
    "text8": "삐아 틴트가 지속력도 좋고 색감도 저에게 잘 어울려서 좋아하는데\n미니버전 나와서 더 좋아요",
    "text9": "색감은 진한데 지속력이 조 약한것 같아요 그래도 미니라 휴대하기 편해요",
    "text10": "작은 가방을 선호 하는 편인데, 틴트 사이즈가 작아서 가방에 넣을 때 너무 편해요. 지속력도 긴 편이라 마음에 듭니다. 다양한 색상으로 더 있었으면 좋겠어요.",
    "text11": "좋ㅎ아요 작은걸로 사보고 맘에 들면 큰거 사면 좋을거같아요",
    "text12": "착색이 잠깐만 발라도 엄청 심하게 남아요 그래도 핑크 착색은 아닌데 착색을 별로 안좋아해서..",
    "text13": "틴트가 가볍게 발리고 입술에 착 밀착되어 색감이 오래 유지돼요.",
    "text14": "작지만 발색은 강력해서 포인트 메이크업할 때 최고예요. 파우치에 쏙 들어가서 휴대성도 굿! 🧡",
    "text15": "6년 전에 잘 썻던 틴트라 오랜만에 생각나서 사봣어요 좋아요",
    "text16": "미니로 나왔길래 호기심에 샀어요 진짜 작긴 한데 테스트 느낌으로 좋을듯",
    "text17": "평소에 제가 쓰던 색상 미니라니!! 너무 좋아용\n누드톤 안 어울리는 갈웜한테 추천하는 색상이에요",
    "text18": "발림이랑 지속력 넘 맘에 들어요 ㅎㅎ 다른색도 또 구매 해야겠네요!",
    "text19": "지속력은 좋으나 발림성이나 수분감은 립밤 필요해요..! 그럼에도 불구하고 사이즈가 작아서 여러개 사두고 이것저곳 꺼내쓰기 좋아요!",
    "text20": "미니사이즈라 귀여워영~~다쓰고 맘에들면 본품사이즈로 살려구요",
    "text21": "작아서 미니가방에 넣어대니기 좋습니다 색도 가을에 쓰기좋아요",
    "text22": "가격대비 진짜 가성비 좋은 제품이에요 발색도 좋습니다. 디만 가루날림은 심해요",
    "text23": "너무 귀여운 미니미!!!\n회사에 나두고 다니기 딱이에요!!",
    "text24": "어렸을때 엄청 많이 사용했었는데 이렇게 미니미로 나와서 좋고요 알던색이라 추억돋고 더 좋네요..",
    "text25": "이번 올리브영 세일때 저렴하게 구매해서 너무너무너무 잘쓰고있어요",
    "text26": "미니해서 귀엽고 발림성좋고 지속도 좋고 발색 쨍해용 소량으로도 충분해용!!",
    "text27": "매번 생기갑만 바르다가 다른색상우로 구매해봤는데 역시 실패는 없네요 ㅎㅎ",
    "text28": "뉴컬러 기다리는중이예요ㅋㅋ 모카 컬러 진한 베이지나 브라운 더 나오면 좋겟어여ㅋㅋ",
    "text29": "좋아요 작고 귀여워요 한번씩 사기 좋아요 추천합니다 추넌해여",
    "text30": "생각보다 작아서 놀랐구 색상도 너무 쨍하게 발색되서 친구줬어요",
    "text31": "삐아 립 제품은 발색력과 지속력이 좋아 거의 5년?정도 사용하고 있는데요! \n웜톤인 저는 지금까지 사용해본 색상: 생기갑,무드갑,꽃보다살랑,여리갑 등등 \n다정보스는 처음이지만 실패없이 발랐습니당!\n사이즈가 미니라서 휴대하기 편해서 가볍게 들고 다니기 좋아요!",
    "text32": "여름보다 가을 겨울에 잘 쓸거 같아여~~ 미니라 더 좋아요ㅎㅎ",
    "text33": "이거 색 너무 이쁘고 작아서 넘 좋아여ㅠㅠ여행갈 때 딱인듯 ㅎㅎ",
    "text34": "이번 올영세일때 저렴하게 사서 아주 잘쓰고있어요 정가주고사기엔 좀ㅠㅠ",
    "text35": "생각보다 더 작아서 차라리 큰 제품으로 살 거 같아요 가성비는 떨어지는 거 같은데 갖고 다니기는 편해요",
    "text36": "생각보다 더 작아서 놀랐지만 발색력은 어마무시해서 한코트 콕 찍어 발라야해요",
    "text37": "할인해서 저렴하게 구매했어요. 사이즈가 작아서 작은 가방에 넣기 좋을 것 같아요",
    "text38": "확신의 웜톤이라면 아주 좋아할 색! 홍시가 잘 익었을 때 나오는 색이네요. 잘 발리고 주름 끼임 적어요",
    "text39": "그 때 그 삐아가 다시 돌아왔다니 너무 반가운 마음에 구매했는데 생각보다 너무 작아요 손가락 두마디 크기 ? 색감도 살짝 바뀐 거 같아 아쉬운데 발색은 진짜 확실합니다",
    "text40": "생각보다 정말 작고 귀여웠어요 색상도 웜톤에게 잘 맞는 색입니다",
    "text41": "작지만 발색력은 확실한 틴트, 가방에 쏙 들어가서 들고 다니기 좋아요.",
    "text42": "코랄빛 도는 데일리 컬러! 말 그대로 다정해 보이는 색감이에요. 각질 부각도 적은 편이에요.",
    "text43": "오우 제 생각보다 더 쨍한 오렌지 색상이라 단독으로 사용하기에는 어려울 것 같아요\n\n베이스 위에 포인트로 올려주면 너무 예쁘더라구요!",
    "text44": "컬러가 생각보다 밝습니다 브릭보다는 레드 같은 느낌입니다",
    "text45": "크기도 귀엽고 가방에 넣고 다니기 좋아요 컬러도 웜톤에게 즇습니다",
    "text46": "친구가 사용한 색이 예쁘길래\n테스트겸 가볍게 써보려고 작은 용량으로 구매했어요",
    "text47": "색을 잘못고름 미니라 휴대는 편하고 발색도 오래감 근데 색이 나에게안맞음",
    "text48": "엄청 발색 진하게 잘되요 양 조절하면되고 색은 오렌지색  여름 에 바르면 이쁠듯 쿨톤인데 갑자기 땡겨서 삼",
    "text49": "삐아 진짜 저는 베이스립으로 꼭 깔아주는 없으면 안더ㅣ는 아이템,,,\n좀 텁텁해보일 순 있지만 매트한데 쫀쫀한 유일무이한 제형",
    "text50": "색상은 괜찮은데 지속력이 너무 안좋아서 아쉬워요 가지고 다니긴 좋아요",
    "text51": "오렌지에 레드 몇방울 섞은 느낌이에요 사진 처럼 발색은 아니라 아쉬우요",
    "text52": "색이 너어어무 진해서 양조절이 엄청 중요할 것 같아요ㅠㅠㅠ",
    "text53": "매트한 느낌이고 색 진해요\n색은 주황색에 더 가까워요\n착색도 잘 돼요",
    "text54": "발색이나 착색 모두 좋아요\n색은 오렌지에 더 가까운 편이고 상세페이지에 나와있는 색이랑 좀 달라서 구매할 때 참고하셔요ㅠ",
    "text55": "뭐 하나 맘에 들면 자꾸 컬러별로 구매를ㅋㅋ \n결국 4개나 삿내여 컬러다르게",
    "text56": "미니라서 들고다니기도 너무너무 편하고 발색도 짱짱해서 너무 마음에 들어요!!!\n미니라서 양이 적을까 걱정했는데 거의 매일 쓰는데도 2개월째 사용중입니다 아직도 양도 많이 남아서 삐아 미니류 더 구매할 예정입니다 ㅎㅎ",
    "text57": "벨벳이라 여름엔 쪼꼼 아쉽지만\n가격 착하고 컬러 이뻐요~~",
    "text58": "색상이 자연스러워서 너무 마음에 들어요. 데일리로 사용하기 좋아요 추천 드려요 ㅎㅎ!!",
    "text59": "지속력 나쁘지 않아요. 가성비 좋습니다. 발색이 좀 진해요.",
    "text60": "매트하구 생각보다 색이 좀 쩅해서 저랑은 안어울렸어요~~\n발림성도 그닥..",
    "text61": "생각보다 많이 매트한 것 같아요~!\n미니여서 부담없이 구매하기 좋어요",
    "text62": "✅생각한것보다 색이 진함/밝음\n✅부드러움\n✅지속력\n\n•생각보다 진해서 바르자마자 놀랐지만 지속력에 한번더 놀람👀",
    "text63": "삐아 예날에  많이 썼는데 미니로 출시되니 같은 색상도 구매해봤어요",
    "text64": "좋아요 작아서 의심햇는데 그만큼 색 체험하기 좋아요 가격도 저렴",
    "text65": "잘 사용할게요. 아직 사용 전이지만 너무 귀여워요. \n휴대 편해요.",
    "text66": "웜톤 찰떡 립이에요! 워터 틴트가 아니다 보니 지속력은 그렇게 길지 않지만 색이 너무 예뻐서 잘 사용하고 있어요!",
    "text67": "뽀송한립입니다\n발색은 오랴가고 밥먹고 양치해도 남아있더라구요\n미니미한 사이즈라 회시에 자리애 나두고 사용하기 딱이에요",
    "text68": "몇년전에 삐아 많이 썼는데 미니로 나와서 휴대하기에도 좋고 가벼워서 좋아요\n맛있는 냄새나용 ㅋㅋ 추천!",
    "text69": "부드럽게 잘 발려요\n미끄덩느낌은 어쩐수없지만 미니백 들고다니는사람 극호",
    "text70": "생각했던 컬러보단 좀 더 쨍해요\n일단 확실히 매트한 느낌이 있고 오래가진 않네요",
    "text71": "벽돌같은 차분하고 깊은 빨강색이에요 고추장색같기도 하고 봄웜~갈웜분들 쓰시기 좋아요!",
    "text72": "몇년째 쓰는 삐아 큰게 품절이라 작은거 샀는데 일단 늘 쓰던거라 만족하고 씀",
    "text73": "피부 진정 효과가 탁월해요. 트러블이 줄어들었어요 추천 드려요 ㅎㅎ!!",
    "text74": "웜톤 찰떡 립이에요! 음식 먹을 때마다 입술 지워지는 게 너무 신경쓰였는데 지속력이 길어서 애용하고 있어요 ㅎㅎ",
    "text75": "제가 젤저아하는 틴트 미니조아요\n일단 배송이 늦지않아 좋았어요 :) 배송상태도 깔끔해서 기분 좋았습니다 -",
    "text76": "주름끼임 부각은 별로 없고 착색 잘되어요 정직한 벽돌 빨간색이고 갈웜분들 강추드려요!",
    "text77": "미니 최고예요..발색도 잘 돼서 톡톡 바르고 펴바르면 끝입니다",
    "text78": "정말 너무 귀엽고 작은데 퀼리티 정말 좋습니다. 색상 너무 예뻐요"
  },
  {
    "brand_name": "삐아",
    "product_name": "삐아 라스트 벨벳 틴트 미니 본품",
    "price": "4880",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022503914ko.jpg?l=ko",
    "review_name": "V14 매정보스",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000225039",
    "text1": "올 가을에 사용하기 좋은 단풍잎색의 컬러라서 좋아요 저는 쿨톤인데 가을이 오니까 가을립이 바르고 싶은데 또 본품 용량은 다 쓰지도 못하고 버릴꺼 같아서 고민이었는데 미니 사이즈가 있어서 좋네요",
    "text2": "발림도 부드럽고 매트한 제품 쓰면 각질이 많이 올라왔는데 그런것도 없어요 굳",
    "text3": "일단 작은가방사용을 주로하는데 사이즈 부담이 없고 가격도 착하고 무엇보다 발색력과 향이 마음에 들어요! 오프라인 매장에도 다양한 색상이 있었으면 하는 큰 아쉬움이 있어요ㅠㅠ",
    "text4": "제가 생각했던건 조금 진한 붉은색인데 그것보다는 색깔이 조금 연하게 발색이 되서 아쉬워요 그렇지만 크기가 작아서 들고 다니기 편하고 수정화장용으로 딱 좋아요",
    "text5": "틴트 선물 해줬는데 엄청 좋아 합니다 조그만 한게 귀엽다고\n세일해서 좋은 가격에 칭찬 받았습니다",
    "text6": "화면보다 아즈 딥하고 어둡네요 핏빞처럼 보여요 실망입니다",
    "text7": "작은 가방을 주로 사용하는 편인데, 사이즈가 작아서 휴대하기 너무 용이 해요. 발색도 꽤나 좋아서 늘 가방속에 넣고 다닙니다",
    "text8": "미니 사이즈라 여러 색상을 질리지 않게 기분에 따라(?) 사용할 수 있어 좋아요!\n발림성이 너무 좋고 부드러워요!",
    "text9": "색깔도 예쁘고 작아서 들고 다니기 좋아요 수정화장할때 쓰기 딱 좋아요",
    "text10": "미니 사이즈라서 잘 안쓰는 진한컬러들 구매 하기 좋은거 같아요",
    "text11": "6년 전 잘 썻던 틴트라 오랜만에 생각나서 사봣어요 좋아요 ㅎㅎ",
    "text12": "동생이 항상 매트립만 사용하는데 이번엔 미니사이즈로 샀대요. 귀여워요.",
    "text13": "싸이즈도 발림도 색감도 다 맘에 들어요 또 구매 해야겠네용 ㅎㅎ 만족 합니다",
    "text14": "삐아제품 너무 좋아요\n하나 사면 다 못쓰고 사라지는데\n미니 너무 잘 나온거 아니냐며",
    "text15": "뉴 컬러 런칭 언제쯤 하나요?? 진짜 너므 좋아요👍🏻👍🏻\n휴대하기도 편하고 컬러듀 너무너무 예쁘고",
    "text16": "미니 틴트를 좋아하는 사람으로서 구매를 안할수가없었음..물론 색도 예뻐요!발림성도 나쁘지않아요",
    "text17": "너무 조금만한게 귀여워요 조카가 이제품 사달라 해서 사줬어요\n어린 아이 들에게 인기가봄",
    "text18": "일단작아서좋아요\n착색은사진그대로이고부담없이쓸수있어서좋아요",
    "text19": "조금만 해도 많이 발려서 진짜 콕 찍어서 블렌딩 하면 예뻐요 글로우랑 같이 바르면 더 예뻐요",
    "text20": "이름하나는 잘지어졌어요 ㅎㅎ 색상도 예쁘고 ㅎㅎ\n환불하러 갈때 바르면 좋겠어요",
    "text21": "다른 색과 그라데이션 하려고 좀 어두운 색으로 샀습니다. 예상보다 밝지만 색 자체는 차분하고 괜찮아요.  채도가 밝고 튀는 색들을 차분히 가라앉혀 줍니다. 보송하게 마무리되면서 건조하지는 않아 좋아요. 쿨톤 보다는 웜톤에 어울리는 색입니다.",
    "text22": "어ㅏ와존예 너무 좋은데요ㅠㅠ다쓰고 재구입 의사잇어여\n미니 크기 소지하기드 즇구 발림성도 즇구 매우 만쥭 지속력도 쩔어요..",
    "text23": "엄청 미니미해서 귀여워요.\n발색은 진해서 양 조절해야 합니다.\n제형이 매트해서 사용 전에 각질 정리해야합니다",
    "text24": "삐아 컬러 너무 잘뽑아러 맘에 쏙들고 미니나와서 휴대하기도 머무 좋은뎅 컬러도 예뻐서 넘넘 맘에들아요 뉴 컬러 또 나옴 좋겟어요👍🏻👍🏻",
    "text25": "미니라 들고다니기편리하고 가방에 여러제품들고다닙니당",
    "text26": "미니미니해서너무좋아요.미니백이많아서.재구매했어요.",
    "text27": "매트한 립이지만 너무 이쁘게 발리고, 미니로 나온거라 반신반의로 구매한건데 본품으로 구매하고 싶어서 사러갈려고 들어왔다가 리뷰쓰능 중ㅎㅎ",
    "text28": "가을웜톤인줄 알고 구매햇는데 생각보다 너무 브라운하구 제가 웜톤이아닌가봐요ㅜㅜ",
    "text29": "엄청 진하게 발색되어서 한번 바르고 화장솜으로 닦으면서 정리해주고있어요\n발색이 진해서 미니사이쥬여도 적은양 사용하면서 오래 쓸듯해요",
    "text30": "음..받고 미니인거 알고 구매했지만\n막상 받아보니 작았어요!!이게 4600?4900?ㅋㅋ후기에 어떤분이 차라리 돈 더주고 큰거 사라고 한분이 있는데\n맞는말같아요 ><\n텍스처 색상 다 맘에 드는데 제일 아쉬운부분이 \n지속력이 그렇게 오래 가는게 아닌것같아요ㅠㅠ",
    "text31": "이 틴트는 작은 사이즈임에도 불구하고 발색력, 지속력, 밀착력 모두 뛰어난 제품이었습니다. V14 매정보스 컬러는 붉은기와 브라운이 적절히 섞인 분위기 있는 색상으로, 가을·겨울철에 특히 잘 어울리는 느낌이었습니다. 데일리 메이크업에도 부담 없이 어울리고, 피부 톤도 화사하게 보이게 해줘서 자주 손이 가는 제품이에요.",
    "text32": "생각보다 작아서 괜찮을까 했는데 포인트로 사용하려고\n구매한거라 생각보다 오래 쓸듯싶고,\n휴대하기 너무 좋네요!!!ㅋ\n여행갈때 쓰기 딱입니다1!그리고 포인트로 안쪽에 바르니\n밥먹고 나면 살짝 없어지지만 유지력은 괜찮네요!!",
    "text33": "재구매했어요. 쨍한생기색꺈이뻐서이번엔다른색으로ㅎㅎ이색깔두맘에드네요.",
    "text34": "할인해서 저렴하게 구매했어요. 사이즈가 작아서 작은 가방에 넣기 좋을 것 같아요",
    "text35": "조그마해서 들고 다니기 좋습니다 색도 이쁘고 디자인도 마음에 들어요",
    "text36": "귀여운 미니틴트가 있다니~ 가지고 다니기에도 너무 좋고 \n발림성, 발색력도 너무 선명해서 조하요",
    "text37": "쿨톤 라이트 색들도 나왔으면 좋겠어요\n들고다니기 너무 좋아요",
    "text38": "지워지는건 글로우보다 안지워짐 ㅋㅋㅋㅋ 아무리문대도잘안지워짐 근데 색이 너무 다름",
    "text39": "작아서 들고 댕기기 좋아용\n쿨톤을 위한 데일리 립 색상들도 나왔으면 좋겠어요",
    "text40": "미니사이즈가 좋은 점이 썼다가 마음에 안들어도 크게 돈이 아깝지 않아요",
    "text41": "올리브영에서만 주문하는 상품입니다 주문도 너무 편리하고 좋습니다",
    "text42": "세일할 때 쟁여두고 사용하는 제품이에요 너무 좋습니다 추천해여",
    "text43": "삐아 정석 인기 많은 컬라 여전히 이쁩다.... 시대를\n타지 않아요",
    "text44": "보송 매트립의 정석 삐아입니다 여러분 다들 구매하고 가세요",
    "text45": "컬러가 너무 예쁘고 발림성도 좋아요. 각질 부각 없이 매끈하게 발리고, 지속력도 좋아서 덧바르지 않아도 돼요. 미니 사이즈라 휴대하기 간편하고 다양한 컬러를 부담 없이 써볼 수 있어서 좋아요.",
    "text46": "쿨톤이 쓰면 좋을 것 같습니다!!! \n밸벳이라서 살짝 매트하긴해요!!",
    "text47": "일단크기가마음에들어요한가지오래못쓰는데딱좋네요색상도마음에들고요",
    "text48": "진짜 이름처럼 바르니깐 남편이 매정해보인다고 하네요 ㅎㅎ",
    "text49": "작아서 들고다니기 편하고 매트해서 머리카락이 입술이달라붙지않아 편해요!",
    "text50": "지속력 좋고 색도 예쁘고 발림성도 좋습니다\n미니호 나와서 갖고다니기 더 좋아요",
    "text51": "휴대하기 좋은 쪼꼬미 틴트 가지고 싶어서 구매해봤어요!\n조금만 발라도 발색이 진한 색이에요",
    "text52": "귀엽고 들고다니기 편해요 근데 색을 잘못사서 아쉽고 잘 새여ㅠ",
    "text53": "발색 완전 쨍해서 오히려 너무 텁텁했던 립스틱이랑 같이 바르니까 완전 잘 어울려서 버리던 2개 립 살렸어요 매일 같이 바르는중><",
    "text54": "틴트 사이즈가 작아서 휴대하기 참 좋아요\n미니 향수같이 엄청 작고, 발색도 잘되는편입니다.\n가을웜톤인데 색 잘맞아요",
    "text55": "아직 사용 전이지만 귀여워요. \n잘 사용할게요. 너무 귀여워요.",
    "text56": "매트한대 좋아요 색이 생각햇던 색은 아니지만 미니라서 넘 만족합니다",
    "text57": "확실히 다른 삐아립 라인보다 벨벳하고 발색도 더 찐한 느낌이에요 ~ \n각질부각없고 발색 좋은 벨벳립 찾으신다면 추천합니당!",
    "text58": "색도 예쁘고 발림성도 좋고 최고예요. 작게 나와서 너무너무너무 좋습니다",
    "text59": "ㅠㅠㅠㅠ산지 하루만에 잃어버려 다시 재구매 \n진짜 완전 제 인생1 립입니다..",
    "text60": "쪼그매서 파우치 자리도 안차지하고 좋아요 그리고 완전 작음 새~~끼손가락만해요",
    "text61": "미니 최고예요..발색도 잘 돼서 톡톡 바르고 펴바르면 끝입니다"
  },
  {
    "brand_name": "삐아",
    "product_name": "삐아 라스트 벨벳 틴트 미니 본품",
    "price": "4880",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022503914ko.jpg?l=ko",
    "review_name": "V17 꽃보다 살랑",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000225039",
    "text1": "미니 가방에 넣어다니려고 구매했는데\n양은 정말 조금 들어있습니다\n휴대성 부분은 매우 만족합니다\n벨벳 제형인데도 요플레 현상없고\n지속력이 매우 우수해서 자주 수정이 필요없습니다\n착색은 거의 없는편입니다\n봄 웜톤 코랄색 좋아하신다면 강력추천하는 제품입니다",
    "text2": "예전에 완전 유행이었을 때 썼다가, 이번에 미니 버전 나와서 다시 써봤어요!! 미니백에 넣고 다니기 아주 좋아요 ㅎㅎㅎ\n일단 예전보다 텍스처가 훨씬 촉촉해져서 놀랐어요!!\n전보다는 촉촉해진 거 같은데 시간 지나면 각질부각이 있네요ㅜㅜ 제가 건조해서 그런가봅니다...ㅠㅠ\n아쉬운 점이 하나 있다면… 핑크 착색이 살짝 남아요 ㅠㅠ",
    "text3": "너무 마음에 들어요! 제품도 잘 쓰고 다음에 또 구매할게요!",
    "text4": "색감 너무 이뻐요\n미니미니 해서 휴대도 좋고 너무 귀엽네요\n2028.03.26까지",
    "text5": "미니미니 갖고다니기 최고\n더울때는 발랐을때 부드럽고 보송한 느낌이라 좋았는데 겨울엔 입술이 금방 마르거나 각질 잘일어나는 편이라 추워지기전에 호다닥 써야하는틴트\n그치만 들고 다니기 좋고 색도 좋고 발라지는 느낌도 좋아서 맘에듭니다.",
    "text6": "에쁜 화사한 코랄 컬러인데 봄웜분들에게 찰떡일꺼 같은 컬러예요",
    "text7": "귀엽기는 하고 색상도 예쁘긴 한데 굳이 살 정도는 아닌 것 같아요",
    "text8": "눈 언더 표현하기 너무 좋아요 모도 촘촘하고 부드럽게 잘 발려오",
    "text9": "약간 오일감이 느껴지는 블러 틴트에요\n두께감이 느껴지지만 블렌딩이 잘 되는 편이라서 얇게 바를 수는 있을 거 같아요\n\n색상도 채도가 느껴지는 오렌지 레드 섞인 코랄 색상이라 브라이트 톤에 추천해요 발색 샷에 적힌 설명 그대로에요\n\n소량만 발라도 얼굴에 형광등 켠 듯이 얼굴빛을 살려주네요\n착색도 어느 정도 있는 편입니다 착색은 핑크로 남네요👀\n\n미니 사이즈라 금방 사용할 거 같아서 오히려 추천해요🙏🏻\n\n+스프링 보틀이랑 크기 비교해 봤는데 꽤 차이 나요",
    "text10": "발색도 좋고 미니미니해서 가지고 다니기  딱이예요~\n베이스로도 좋아요",
    "text11": "색상은 궁금한데 다들 발색 하면 색상이 달라서 미니로 구매해봤는데 상세 페이지랑은 색이 다른긴 한데 그래도 이뻐서 바르고 있어요 그리고 생각보다 좀 많이 작아서 당황스럽긴 했지만 저 같이 색상 궁금한데 본품 사시기에는 좀 부담스러우시면 사기 좋을 것 같아요",
    "text12": "지속력 괜찮고 색도 이뻐서 다른색 재구매 예정이에요 !!!",
    "text13": "나는 바보인가\n있는 거 또 사고 증정으로 받은 것도 있는데 또 사고 ㅎㅎ\n생각보다 주황기가 있어서 잘 안 쓰게되네요",
    "text14": "저번에 산리오 콜라보로 본품 구매 했는데 미니 사이즈로 ㅏ우치 부피 줄어들꺼 같아서 구매했는데 맘에 들어요",
    "text15": "삐아 립은 실패가 없네요~ 발색,지속력 진짜 좋고 봄웜인 저에게 아주 찰떡이에요~ 미니사이즈가 가지고 다니기도 너무 좋아요",
    "text16": "색뭐살지고민이면이걸로테스스겸사시는거추천하긔작아서부담도없고좋긔♡가지고다니기에도편하고주머니에넣어도무거운느낌없긔🫶유지력도좋고주름부각도없긔🫰😽",
    "text17": "그냥그라여ㅠㅠ후우.. ㅋㅋ\n생각했던 느낌이 아님 ㅎ 손이안가네요",
    "text18": "왜 핑크계열인데 코럴이라고 사진올리고 광고하죠? 특히 입술에바른 색 사진은 완전달라서 당황스러워요. 오렌지아닙니다. 찐핑크계열로 색이 오묘해요. 위에광고사진을 좀 맞춰주세요... 발색이좋고 적당히매트해서 쓰기편해서 제품은 너무 좋은거같은데 마케팅이 너무아쉽네요.",
    "text19": "발색 잘되고 색깔도 예뻐서 데일리로 사용하기 좋아요. 미니사이즈라 휴대용으로 좋아요. 아주 매트는 아니고 약간 세미매트? 같아요",
    "text20": "휴대하기도 좋고 테스트용으로도 좋아요 색도 이쁨 지속력은 ㅜ",
    "text21": "리뉴얼 됐네요. 원래 이전에 있던 길쭉한 버전에 틴트를 썼었는데. 통이 바뀌니까 처음에 못 알아봤어요. 색은 조금 더 어두워진 것은 기분 탓인지 모르겠지만 제형은 마음에 들어요.",
    "text22": "립 색감 너무 이쁘고 지속력 짱이에요\n사이즈도 미니사이즈라 언제 어디서든 부담없이 가지고\n다닐수있어요",
    "text23": "화사한 코랄 색상이라 봄 여름에 사용하기 좋아요. 작은 사이즈라 정말 좋아요.",
    "text24": "여행가서 잘 썼어요!ㅎㅎ\n가방이 작아서 여러가지 담기가\n부담이었는데 작아서 좋아요",
    "text25": "지인짜 작아요 예전에 쓰던 홈페이지에서 구매한 색상보다는 더 주황주황해졌는데 화사하니 나쁘지 않아요",
    "text26": "꽃보다 살랑 색상이 클톤이라서 봄웜인 저한테는 다소 아쉬웠어요",
    "text27": "미니라 틴트 너무 많은 사람들한테 유용해요 앞으로도 미니 많이 나오길",
    "text28": "흔한 진달래 코랄 컬러예요 ㅎ 케이스가 미니미해서 귀욤긔욤",
    "text29": "꽃보다살랑 색상 진짜 좋아하는데 이것저것 섞발하다보면 빨리 상하는 느낌이였는데 미니는 빨리 쓰고 버릴수있어서 좋아요 다른색도 많이 출시되었으면 좋겠어요ㅠㅠ",
    "text30": "딱 벨벳 제형이고 그냥 무난해요 입술 주위에 테두리로 남아서 조금 아쉽지만 사이즈 작고 들고 다니기 좋아요",
    "text31": "너무 잘 애용하고 있어요~ 다음에 또 재구매합니다~ㅎㅎㅎ",
    "text32": "확실히 삐아가 쪼끄매서 여기저기 넣고 다니기 좋아요! 그리고 꽃보다 살랑은 오렌지 코랄의 정석 같은 컬러입니다! 근데 착색이 핑크라 시간 지나면서 살짝씩 핑크코랄이 됩니다! 봄웜분들께 강추!!\n+우와...이거 바르고 하루종일 립 수정 안 봤어요!! 지속력이 증말루👍👍 대박입니다!",
    "text33": "첫 번째 사진은 크기 비교를 위해 모든 분께서 하나쯤 갖고 계실만한 페리페라 글로이 틴트입니다! 확실히 삐아가 쪼끄매서 여기저기 넣고 다니기 좋아요! 그리고 꽃보다 살랑은 오렌지 코랄의 정석 같은 컬러입니다! 근데 착색이 핑크라 시간 지나면서 살짝씩 핑크코랄이 됩니다! 봄웜분들께 강추!!",
    "text34": "색이 진해서 베이스 깔고 바르니까\n괜찮아요!ㅎㅎ 지속력 좋아요",
    "text35": "리뉴얼 된 색상 맘에안들지만ㅠ 미니사이즈 넘 귀엽구 미니백에 쏙 들어가요",
    "text36": "이거 진짜 처음 나왓을때부터 썻는데 미니라서 휴대하기도 편하고 좋아요",
    "text37": "색상이 예뻐요. 미니 사이즈가 나와서 정말 마음에 들어요.",
    "text38": "꽃보다 단아.. 라고 착각해서 손이 가지 않게 된 제품입니다",
    "text39": "미니 틴트라 휴대하기 좋아요~\n발색도 잘 되고 밀찰력도 좋아요~\n다른색도 구매하고 싶어요~",
    "text40": "다른 미니틴트치고 가성비도 있고 귀여워요!! 발색도 잘되서 굳",
    "text41": "미니 사이즈라 미니백 들고 다니시는 분들한테 추천합니다! 벨벳 제형이라 착색은 없는 편이라 지속력이 약하긴 해요!",
    "text42": "늘 사는 제품이예요. 좋은것 같아요. 만족이예요. 재구매 의사 있습니다.",
    "text43": "외출시 작은사이즈로 들고다니기도 좋고 발색도좋고 발림성도 부드러워요",
    "text44": "생각보다 엄청  작고  귀엽네요   제 피부색이랑 잘맞아서 휴대용으로 잘산듯",
    "text45": "삐아 꽃보다 살랑은 정말 10년 정도 쓴 거 같은데 미니가 나왔다길래 눈여겨 보다가 이제서야 구매했습니다!!!\n작아서 여기저기 들고다니기 좋을 거 같아요",
    "text46": "미니 버전이 너무 귀여워서 구매했습니다! 삐아 틴트답게 발림성이나 발색은 좋습니다. 크기가 작아서 휴대하기도 편합니다! 꽃보다 살랑 컬러는 봄웜에게 잘 어울리는 것 같습니다. 지속력은 중간 정도입니다!",
    "text47": "색상 발색 너무 맘에 들어요!!! 여름보다는 가을에 더 잘 어울릴 색상이에요!!\n유지력은 그렇게 오래가진 않아요",
    "text48": "글로우 립보다 매트립을 좋아하는데\n진짜 너무 예뻐요!!\n매트라서 사용하기도 편하고\n색감도 연해서 데일리로 사용하기 좋아요!!\n여리여리해서 너무 예브고 포인트립으로 포인트 주면 더 예뻐서 추천해요!!",
    "text49": "너무 작고 쪼꼬미해서 휴대하기 편할꼬같아용!\n발색은 생각했던거처럼 화사하진않아요ㅠ",
    "text50": "좋은 상품 감사합니다\n잘바를게요~\n미니어처라 들고다니기 편할 것 같아요",
    "text51": "매트한 거 너무 사고 싶어서 미니로 구매했는데 저랑은 너무 안 맞는 것 같습니다\n색상은 웜톤에 너무 잘 어울립니다.!",
    "text52": "냄새는 좀 안 좋아요 … 근데 봄브라이트 베이스립으로 추천드려요 위에 촉촉이 얹으면 됩니다 ㅎㅎ",
    "text53": "지속력 최강에 색도 이뻐서 다른색 재구매 예정이에요 !!!",
    "text54": "뭔가 달라진건가 옛날에 쓰던 느낌이랑 좀 달라요\n제형도 좀 묽아진 거 같고 그래서인지 발색도 좀 다른 느낌이에요\n조금 아쉽네요",
    "text55": "발색도 좋고 사이즈도 작아서 가방에 넣고 다니기에 좋아요.매트타입이라서 여름에 쓰기에 좋을꺼 같아요",
    "text56": "색상은 진짜 예쁘고 발색도 괜찮네요~ㅎㅎ\n근데 입술 각질 정돈 안 하면 안 되는 제품이네요...",
    "text57": "봄브립 추천으로 샀습니다!! 엄청 크리미한데 매트하게 발리고 완전 쨍한색입니다 작은 사이즈하기를 잘한 것 같아요",
    "text58": "발색 잘되고 색깔도 예뻐서 데일리로 사용하기 좋아요. 미니사이즈라 휴대용으로 좋아요. 아주 매트는 아니고 약간 세미매트? 같아요",
    "text59": "기존에 잘 썼던 틴트인데 미니사이즈로 다양하게 시도하기 좋아요",
    "text60": "사이즈가 작아서 가지고 다니기에 좋았고 색상도 저한테 어울리는 색상이라 마음에 들었어요\n다만 제형의 오일감은 여전히 있어서 블렌딩은 잘 되는 편이지만 미끄러운 느낌을 좋아하지 않으면 추천은 하지 않아요 색상은 정말 봄웜에게 어울려요",
    "text61": "색상 선택이 약간 미스였던 것 같은데 그래도 제품은 좋습니다~",
    "text62": "매트긴 한데 컬러에 따라 제형이 두가지로 나뉘어져서 달라요~",
    "text63": "원래 좋아하던 틴트라 미니사이즈로 나와서 다른 색들 시도해봤어요",
    "text64": "다 좋은데.... 팁에 안묻어서 엥 벌싸 다썼다고? 싶어서 뚜껑 따보니까 엄청 남았더라구용\n용기에 반은 묻어있는듯용...",
    "text65": "안쪽에 포인트로 덧바르기 좋은 컬러예요 봄웜라 기준 단독사용은 너무 진하지 않나 싶음ㅋㅋ",
    "text66": "색너무이쁘긔부름부각도없긔그리고작아서가지고다니기에도너무좋긔ㅠㅠㅠ",
    "text67": "애들이 너무너무 귀엽대요\n가지고 다니기도 너무 좋고 색도 예뻐용",
    "text68": "예전에 본품으로 가지고 있다가 유통기한 많이 지나서 결국 버리고 이번에 미니 뜬거 보이길래 미니로 구매했어요 예쁘네용",
    "text69": "매트한 립을 엄청 좋아하진 않지만 귀여워서 가격도 괜찮아서사봤습니다. 괜찮은거 같아요.",
    "text70": "예전에 사용하던 컬러였고 너무 마음에 드는거였는데 이번에 미니버전으로 구매했어요 립제품이 많다보니 큰거는 부담스럽더라구요 다 쓰지도 못하고 기한 지나서.. 저같은 사람에게는 미니가 최고입니다",
    "text71": "베이스로 쓰고 생기갑 같이 써주면 아주 예쁜 그라데이션 완성",
    "text72": "예전에 써보고 몇 년 만에 샀는데 좋네요!! 작아서 더 좋아요!!",
    "text73": "미니미 사이즈라 더욱 마음에 들어요\n가방도 안들고 다니는 사람인지라..",
    "text74": "미니사다가 후회하지말고 그냥 큰거 사세요 진짜 개이쁨!!!!\n색상 무조건 만족하실거에여",
    "text75": "삐야는 \n물티슈로 아무리 빡빡 닦아도 \n안지워지는 지속력 갑\n올리브영 사랑입니다",
    "text76": "미니 너무 귀여움 ㅡㅜㅠㅜ 색도 예쁘고 발색도 잘되고 그래서 잘 쓰고 있오요옹",
    "text77": "진짜 이정도록 작을주는 몰랐어요ㅜㅜ 색상이 넘 이뻐서 작은거 산거 너무 후회되여ㅜㅜ",
    "text78": "촉촉립만 사용하다보니 집에 매트립이 없더라고요\n그래서 원래 사용했던 이 제품을 구매했어요\n미니사이즈라 더 마음이 들어요!!",
    "text79": "보슬보송한 제형이고 몇 년 전에도 잘 썼었는데 미니로 만나니 반갑네요ㅋㅋ휴대용으로 좋은 사이즈고 쿨톤이지만 얼굴 누래지지 않는 예쁘게 진한 당근🥕주스 색이에요",
    "text80": "약간의 촉촉함이 있는 벨벳틴트여서 오히려 좋아요!! 건조해지지 않아서 계속 잘 쓰고 있어요",
    "text81": "큰사이즈로도 이색상 가지고 있어서 미니버전도 사서 쓰고 있는데 파우치에 쏙들어가서 좋아요!",
    "text82": "너무 매트하지 않는 벨벳류틴트고요! 큰것도 있는데 작은거가 들고다니기 편해서 작은걸로 구매했습니다! 색상도 넘 이뻐요 봄웜한테 찰떡",
    "text83": "매트하고 색상이 베이스립으로 좋을것 같아요!! 엄청엄청 작고 귀여워요...ㅋㅋ",
    "text84": "미니미의 미치는 사람인데 솔직히 귀여워서 샀고 컬러는 그냥 그래요",
    "text85": "블러리하게  잘 발리는 편인데 컬러가 제 얼굴에서 따로 놀아서 아쉬워요",
    "text86": "작아서 가지고 다니기 좋아요 \n색상도 매장에서 발라보고 구매해서 \n실패하지 않았어요",
    "text87": "작은 거는 못 참죠 ㅎㅎ립 제품 끝까지 쓰기 힘든데 이거는 미니라 좋아요",
    "text88": "흡 나랑은 안맞음\n담에 집접 데스트해보고 시ㅡ야지ㅠ\n온라인에서는 이뻐ㅗ엿는뎅",
    "text89": "써보고 싶은 색깔이었는데 일반 본품 사이즈는 조금 부담이었거든요 작은 사이즈로 나와서 딱 좋아요! 색깔도 물론 맘에 들어서 큰 사이즈로 구매하려구요",
    "text90": "매장에서 테스트 해보고 \n집에왔는데 생각보다 오래가고 생삭이 너무 맘에 들고 \n자꾸 생각나서 오늘드림으로 구매함 ㅋㅋ\n미니미니 하고 예뻐요",
    "text91": "미니 사이즈 너무 귀여워요! 테스트해보고 싶었는데 마침 미니로 나와서 부담없이 살 수 있네요",
    "text92": "몇 통 썼는지 기억도 안 날 정도로 많이 사용한 제품인데 미니버전 있길래 귀여워서 사봤어요",
    "text93": "매트인데도 촉촉하게 발리고 진짜 컬러감도 너무 이뻐요!!",
    "text94": "케이스 리뉴얼전부터 사용했는데 립색은 예쁜데 케이스가 안예뻐서 아쉬웠는데 리뉴얼되고 미니사이즈로 나오니까 립발색+케이스까지 마음에 들어요",
    "text95": "색도 너무 예쁘고 미니미니해서 수정용 립으로 가지고 다니기 너무 좋아요 지속력도 가지고있는 립중 제일 좋아요",
    "text96": "봄웜 인생템.. 색이 좀 바뀌었다는데 그래서 전 더 잘맞음.. 존예",
    "text97": "제가 최애하는 벨벳 틴트가 미니 사이즈로 나오다니 구매하지\n않을 이유가 없었습니다.",
    "text98": "판매색상과 달라요  더탁해요 실망이예요  저렴해서 그냥쓰려구요",
    "text99": "작아서 자리차지 안함! 그래서 들고다니기 \n사주~ 수월! 맘에쏙!",
    "text100": "미니백에 들고 다니기 너무 좋아요!\n발색은 상세페이지와 다르게 주황빛이 많이 도는 거 같아요",
    "text101": "미니로 나와서 가져다니기 편할것같아요. 색깔이뻐요 지속력은 잘모르겟음",
    "text102": "발림성도 좋고 발색도 잘되요 다만 색별로 큰 차이가없어서 비슷비슷한느낌",
    "text103": "좀 두껍게 발리는 느낌임 입술에서 틴트가 겉도는 느낌이 뎨속 듦",
    "text104": "건조하긴 허내요 근데 운근 지속력도 좋고 미니로 살 슈 있어서 좋어요",
    "text105": "적당히 부드럽고 색이 너무 예뻐요.\n무엇보다 작아서 갖고다니기 편하면서 귀엽습니다.",
    "text106": "미니사이즈라서 여기저기 넣고 다니기 좋아요\n발색도 잘되요",
    "text107": "늘 사는 제품이예요. 좋은것 같아요. 만족이예요. 재구매 의사 있습니다.",
    "text108": "미니 틴트라 귀여워서 샀는데 이게 왠걸 겁나 만족해요!!! 다들 사세요 빨리!!!",
    "text109": "아.... 향이너무... 입에바르는 \n틴트향으로 이건아닌거같아요\n미니한 사이즈랑 발색이나ㅡ발림성등 좋은데\n향이너무  ㅠㅠ 먹으면안되는거먹는느낌...",
    "text110": "색상은 핑크끼가 많이돌구요 지속력은 쏘쏘하고 휴지로닦으면 다 지워집니당 조금만 바르면 여리한뮤트색 나올거같아요",
    "text111": "넘 귀여워요 미니시리즈 평생 해주세요 미니최고얌 디른색도 내놔용!",
    "text112": "봄브라이트인 저한테 딱이에요 !! 가을에 손이 잘 갈 거 같은 색감입니다 ! 사이즈도 작고 귀여워서 휴대하기에 딱 조아요 ~",
    "text113": "아주 발색이 찐해서 톡 쳐도 입술 전체 바를 수 있어요 ㅋㅋㅋ큰거 사면 영원히 다 못쓸듯??",
    "text114": "립무스 타입이에요! 컬러는 흔한 핑크코랄 느낌입니다 ㅎㅎ",
    "text115": "색은 굉장히 이쁜대 매트해요. 립밤을 바르고 발라야 할거 같아요",
    "text116": "사진처럼 발색 안 되잖아요 이렇게 쨍할줄은 몰랐어요ㅠ 미니 사서 다행",
    "text117": "올리브영 매장에서 계솟 다양하게 세일하면 좋겠어요 쟁여놓",
    "text118": "미니미 귀여운 틴트에여 쪼고만한 틴트중에 비싼것도 잇는데 얘는 저렴해서 저아여",
    "text119": "각질부각이조금있는데 색상은이쁨!!\n금방쓸거같은데 쓰고또살듯",
    "text120": "늘 쓰는 건데 너무 좋아요  다음에 또 주문할게여╰(★∇★)╯",
    "text121": "각질부각이 안 되고 지속력이 진짜 미쳤어요 색도 진짜 너무 이쁨 친구들이 다들 뭐 발랐냐고 물어보네용",
    "text122": "제 삐아 최애 틴트 색상입니다.\n제 파우치 속 필수템입니다. \n지속력이 좋아서 자주 수정화장을 하지 않아도되서 마음에듭니다.",
    "text123": "생각보다 더 웜톤이고 발색이 진해서 좀만 찍어서 퍼뜨려야대요",
    "text124": "발색 엄청 진해요!! 미니사이즈라 들고 다니기도 편하고 귀엽네요 다양한 색상 내줬으면 좋겠어요",
    "text125": "색도 예쁘고 발림성도 좋고 최고예요. 작게 나와서 너무너무너무 좋습니다",
    "text126": "작아서 들고다니기에 좋아요 생각보다 양도 많고 색도 예뻤어요 발림성도너무 좋고 지속력도 꽤나 괜찮았음!",
    "text127": "작은 거 팔아서 이것저것 사볼 수 있어서 너무너무 좋음 미니룰 많이 팔아줬으면 좋겠음",
    "text128": "지속력 좋고 색 이뻐요\n미니사이즈라 여기저기 가지고 다니기도 좋음",
    "text129": "크레용같은 부드러운 질감에 부드러운 분홍색이에요 봄웜에게 맞는 색감이에요!",
    "text130": "진짜 완전 너모너모 좋아염 왜 안사?? 진짜 개좋아염!! 다들 쓰세요!!",
    "text131": "색상 너무 이ㅃㄷ고~ 귀엽고 \n미니미니 너무 좋네요ㅎㅎ\n미니들 더 많이 만들어주에용~",
    "text132": "바르고 약간 겉도는 느낌이 있는데 컬러도 이쁘고 작아서 휴대용으로 좋음",
    "text133": "색이 예뻐서 구매했는데 맛있다변 또 재규매의사있어욤커자",
    "text134": "리뉴얼전 꽃보다살랑 n통째 긁어서 썼는데 색상 달라요....ㅠㅠㅠ리뉴얼 후는 발색 넘 진하고 쨍해요. 원래 베이스립으로 썼어서 너무아쉽.. 지만 바뀐색도 예쁘네요",
    "text135": "틴트사면 보통 다 쓰질 못해서 미니로 나오면 좋겠다 싶어서 보자마자 구입했어요. 색상은 화면상하고 많이 달라서 아쉽네요",
    "text136": "삐아 틴트가 발색이 진해서 사진보다 무조건 진하다고 생각하셔야 해요",
    "text137": "봄웜인데 핑크베이스에 꽃보다 살랑 포인트로 올리니깐 예뻐요",
    "text138": "주름끼임 부각 없고 지속 오래돼요 코랄에 차분한 벽돌색 넣은 느낌으로 모든 톤 분들한테 맞을 것 같아요"
  },
  {
    "brand_name": "삐아",
    "product_name": "삐아 라스트 벨벳 틴트 미니 본품",
    "price": "4880",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022503914ko.jpg?l=ko",
    "review_name": "V21 다큐의 정석",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000225039",
    "text1": "가을 겨울에 베이스로 깔아주기 좋답니당 ㅎㅎ 굿굿이에요!!",
    "text2": "Woc같은 미니백에 넣어다니려구요. 인기컬러는 계속품절이라 구하기 어려웠어요. 귀엽네요",
    "text3": "엄청 작긴해요. 그래도 틴트 이것저것 가지고 있으면 몇번쓰다버리는데 괜찮을거같아요. 가방에도 쏘옥 좋아요",
    "text4": "멀멀하니 한듯안한듯 색상 이뻐요 쿨톤에 괜찮아요 ~~~~",
    "text5": "겨쿨톤   자연스런 색상이라 맘에 들어요  미니지만 오래씀요.",
    "text6": "베이스로 뮤트하게 깔아주기 좋아요! 미니사이즈라 오히려 더좋어요",
    "text7": "엄청작아요. 잠간씩 외출할때 들고다니기좋을듯 품절되는컬러많네요",
    "text8": "받았는데 뚜껑이 잘 안닫혀있었는지 입구에서 가루가 떨어짐 ㅠ",
    "text9": "태닝했는데 색이 잘맞아서 단독으로만 바르고 위에 립글로스 바르니 이뻐요 미니라서 세일때 샀는데 들고 다니기도 편하고 무엇보다 밖으로 틴트가 새지도 않아서 좋아요",
    "text10": "매장에거 구매했어요. 많이 작네요. 유튜버 추천으로 구매했는데 제 피부톤엔 좀 안맞는거 같지만 입술색 다운시키기엔 괜찮은거 같아요. 근데 제 입술이 많이 건조해서 지속력은 그닥이에요.",
    "text11": "적당히 괜찮아서 더구매했는데 공홈에선 이가격에 라지ㅠㅠ",
    "text12": "괜찮아서 더주문했는데 택배로 오네요 왜 대한통운에서 오는지",
    "text13": "항상 입술은 글로시하게 마무리하는걸 좋아했는데\n바람도 불고 날도 건조해지니까 입술이 금방 건조해지고 \n입술에 머리카락이 달라붙어서 매트립 자주 안써서 큰거 사긴 애매하고 근데 글로시우 불편한데라고 생각하던 찰나\n이 미니 틴트를 발견했습니다.일단 말 그대로 미니 미니입니다.손가락 보다도 작은데 생각보다 양이 많더라고요?\n한달 넘게 쓰고있는데 아직 나오긴합니다. 거의 안나와서 그냥 립 베이스로 쓰고있어요 인간 매트립파는 사시고요. 글로시도 한번 도전 ㄱㄱ하시죠",
    "text14": "생각보다 너-무 작아서..그리고 유분기가 맴도는 느낌이라 자주 손이 안가요...삐아 글로우 립은 엄청 잘 쓰고 있는데",
    "text15": "뮤트하고 딥한 색상을 원해 주문 했는데 생각대로 넘 예뻐 만족하며 쓰고 있어요 다만 제 입술 색상과 많이 비슷해 티가 많이 안 나 개인적으로 조금 아쉬웠어요😂",
    "text16": "미니 사이즈 라고 해서 귀여워서 시켜 봤는데 정말 샘플 사이즈네요",
    "text17": "생각보다 조금 진한데 발림성도 좋고 미니라서 가지고 다니기 편해요",
    "text18": "보송하게 마무리되지만 막 건조하진 않은거 같아요. 유튜버가 추천해서 구매했는데 단독으로 사용하기엔 제 입술에서 발색이 약해서 이거 발라주고 글로시한거 한겹 더 발라주니 예쁘네요~",
    "text19": "색은 예쁜데 너무 매트해서 잘 손이 안감 촉촉이었으면 좋았을듯",
    "text20": "삐아 틴트는 다 이쁜 거 같아요 미니라서 가지고 다니기도 편하고 맘에 듭니다",
    "text21": "조금해서 넘 귀여워요옹ㅠㅠ\n색깔도 이쁘고 그냥 다  만족!!!",
    "text22": "생각보다 너무 작아서 놀랐지만..그리고 생각보다 뭔가 손이 안가는 제형입니다..글로우립은 매일 쓰는데 매트는 조금 손이 안가네요",
    "text23": "사이즈가 작은게 맘에 들어 구매했어요\n가지고 다니기도 좋고 자주 화장을 하지않아 양이 적은 화장품을 선호해요",
    "text24": "베이스로는 좋은듯\n넘 어두워서 좀 \n위에 로즈색 덧발랐더니\n예쁘다 \n미니귀엽다",
    "text25": "색감이 넘넘 이뻐요ㅠㅠ 사이즈도 쪼꼬매 가지고 다니며 잘 쓸 것 같아요",
    "text26": "딱 입술색 죽여주면서 베이스로 사용하기 알맞아요 요즘은 립색 부각 안 하고 누디하거나 시멘트색으로 단독으로 덮어주기도 하니까 그럴 때 사용하기 좋아요 그런데 미니를 구매했지만 정말정말 너무 미니라서 차라리 그냥 본품 사는 걸 추천드려요",
    "text27": "립베이스로 사용하기 적합하고 밀착력도 좋아서 입술에 잘 붙어 있어요",
    "text28": "립베이스로 사용하기 적합하고 밀착력도 좋아서 입술에 잘 붙어 있어요",
    "text29": "생각보다 색이 조금 별로에요 작아서 들고다니기에는 편한 것 같아요",
    "text30": "색깔이 정말 예뻐요 그리고 매트한데 촉촉하게 발리는 느낌이 신기해요 다만 냄새가 너무 단점이에요ㅜㅜ",
    "text31": "색이 진짜 고급스러운 말린 장미색이에요. 작아서 휴대하기도 편합니다. 향도 좋고 촉촉해서 좋아요",
    "text32": "넘 귀여워용!!\n한번 써보고 본품살려고 샀는데 본품 사야겠네욭",
    "text33": "매장갔다 귀여워서 샀는데 색 오묘하니 베이스 립으로 바르기 좋을듯!!",
    "text34": "컬러도 그대로 발색되고 좋은데 향이 너무 인위적이라 입에 들어가면 안될 거 같아서 뭐 먹을 때 무조건 지우고 먹어요 ㅋㅋ그러다보니 손이 잘 안가요ㅜ",
    "text35": "저는 매번 틴트 다 못 쓰고 버려서 소용량으로 나오는게 훨씬 좋네요",
    "text36": "작아서 미니가방에 넣어다니기 좋아요 웜인데 뭐가 더 다크한느낌",
    "text37": "색깔은 너무너무 예쁜데 ..\n냄새가 너무안좋아요 !!!ㅜㅜ \n뚜껑열면 냄새가 코로 훅 들어와서 숨참고 발라야될정도\n색깔이예뻐서 참고쓰고있긴한데 ..\n이냄새좀 어떻게 해주시면 진짜 좋을거같아요\n발림성도 촉촉하고 좋은데 ..",
    "text38": "인생틴트 찾았어요!!😭 그냥 바르면 완전 매트해서 립밤이랑 함께 사용중입니당~ 완전 무화과 그자체!!♡",
    "text39": "별 5개: 재구매중 별 4개: 재구매 할 생각 별 3개: 평범 별 2개: .... ㅎ",
    "text40": "와 이거 색 개이쁨 뮤트분들 꼭 사세요🥹\n외관 상 양이 적어보이지만 디자인도 이쁘고 부르럽게 발립니당 바를 때 초콜릿 향? 비슷한게 나긴하는데 심하진 않아서 괜찮아요 바를 때 베이스로 컬러그램 누디 블러 02 플러스 핑크 위에 바르면 좋습니닷 촉촉립 안어울리고 각질 부각 없는 보송립 찾는 분들 꼭 사시길 😜",
    "text41": "겨쿨-뉴트럴톤이 어울릴 거 같아요! 매트하긴 한데 제형이 좋아서 추천이용",
    "text42": "개쪼만함 매장에서 발색해ㅆ는데 맘에 들어서 삼 틴트 한가지 오래 못쓰는 사람 사셈",
    "text43": "매트하고 미니해서 색깔 좋아요 약간 뉴트럴톤이 어울릴ㄹ 거 같아요~~",
    "text44": "진짜 이쁨...여름뮤트 베이스템으로 찐짜 강추임 주름도 싹 매워주고 각질부각 어보음",
    "text45": "요즘 연한색 누드 베이지 브라운에 빠져 여러개 샀는데 이건 그 중에 합격ᆢ색은 누디하고 옅은 핑크빛베이지. 둥둥뜨지도 않아 단독으로도 좋은거같으라구요  아이메컵을 좀 짙게하고 바르면 훨 이뻐  요즘 자주 바르고 있씀다~",
    "text46": "가성비도 좋고 색도 잘나오고 괜찮아용\n또 살듯합니다 굿이에요",
    "text47": "일단 생각보다 크기가 너무 작아서 당황스러웠지만 색상도 이쁘고 사이즈도 귀염뽀짝해서 너무 좋아요 소장가치 뿜뿜 그래서 다른 색상도 샀어요 ㅎㅎ",
    "text48": "생각보다 쿨해요. 모브, 뮤트, 라벤더 적절히 섞여있는 색 같습니다",
    "text49": "이정도론 작을 줄 몰랐어요우... 사진 대충보지 말 걸ㅎ 근데 매트 틴트라서 바로 고정되는 건 아닐까 걱정했는데 블러도 잘 되고 마지막은 파우더 처리하듯 마무리 되는 게 좋네요. 색도 발색 페이지랑 똑같구~~ 근데 진짜 벼룩의 간에 기별도 안 갈 만큼ㅋㅋ 작아서 삐아 공홈 가서 신규회원으로 가입하고 9천원 쯤으로 샀어요... 이건 그냥 작은 가방 맬 때 들고다녀야겠음... 제품엔 만족하지만 아까운 제 돈이 아른거리네요...",
    "text50": "여쿨라한테 딱이에용 인생템 찾아버림ㅠ 이것만 쓸 거 같아요 근데 맛은 없어요ㅠ",
    "text51": "미니 사이즈 귀여워서 구매했는데 입술 건조한 편이라 각질부각이 조금 있어요ㅠ",
    "text52": "가을뮤트 적극 추천! 양이 거의 샘플 급으로 적은 게 흠이지만 예쁩니다.",
    "text53": "엄청 조그마해서 귀여워요 대신 양은 엄청 적은 거 같긴 하네요..",
    "text54": "좋아요 작고 귀여워요 테스트 용으로 사보기에도 좋고 가지고 다니기에도 좋아요 제 입술 색이랑 비슷한 느낌이라 베이스립으로 정돈하기 좋아요",
    "text55": "미니 화장품 모으는 거 좋아하는데 삐아에서 많이 내줘서 좋아요 매트해서 그런지 각질 부각이 좀 됩니다",
    "text56": "양조절 이런 거 굳이 안 해도 되고 입술색 잘 죽여주고 너무 예쁨 봄웜인데 이런 색도 나쁘지 않은 듯? 확실히 좀 겨쿨같긴한데 색이 진짜 너무 예쁨 그리고 바르자마자 입술 주름이 싹 사라져서 당황스러웠음 큰 버전 하나 있는데 그거 발랐을 때는 이정도까진 아니였던 거 같은데 색깔때문에 콩깍지 씌워진 듯 그리고 생각보다도 더 작고 미니미니함 원래 버전이랑 비교샷 있음 웜쿨 모르겠고 다들 이 색으로 사셈ㅜㅜ 아 근데 냄새가 진짜 개역함 입술에 발랐는데 냄새가 너무 세서 먹은 기분이였음 좀 불쾌란데 색갈이 개예쁨",
    "text57": "화면과 색이 다르네요ᆢ 핑크빛도 돌지만 입술에는 회끼가 더  돌아 베이스로만 쓸듯요",
    "text58": "손에 발색햇을 땐 생각보다 웜해서 좀 걱정했는데 입술에 올리니 괜찮더라구요 예뻐요 ! 다 쓰면 본품 살 의향 있어요 생각보다 더 작고 양이 적어서 좀 웃기긴 했음",
    "text59": "그냥무난무난한 보통의 벨벳틴트생각하시면됩니당 색은 먾이 톤다운핑크",
    "text60": "세일기간에 구매해서 저렴했어요 꾸준히 재구매할 예정입니다",
    "text61": "사진과 눈으로 보는 색감이 달라서 사진은 없음(무의미하다고 느껴요)\n\n퍼스널 컬러 모름.\n머리카락&홍채 밝은 편(시중의 흑갈색 염색약이 자연모발보다 어두움)\n\n피부톤 22~23. 누리끼리는 아닌 노리짱...?한 피부색임.+ 약간 올리브 색상도 있고. 피부는 광이 없고 매트한 질감. (피부가 좋고 나쁜걸 떠나서 김희애처럼 광나는 피부가 아님. )\n\n흰색&회색 가미 된 색상, 쨍함, 자기 주장 강한 색상  안어울림.(그 중 오렌지 제일 안어울림)\n미지근한 색상 혹은 색깔 구별 딱 되더라도 피부 좀 비치는 맑은 색상과 제형이 제일 나음\n\n결론: 단독 사용시 안어울림\n내 얼굴에서 탁하게 보임. 색상을 덧입힐수록 더워보이고 매트 질감이라 확 답답하게 보임.\n생각보다 두껍게 올라감. \n\n제형은 매쉬드포테이토처럼 포실하고 마치 수분기 없는 생크림같은...? \n색깔은 핑크80 연보라색 15 회색 5이 더해진것 같음.\n탁한게 잘 받는다 하면 베이스로 필승템일듯.\n지속력은 옅게 깔면 생각보단 잘 붙어 있음. \n두껍게 바르고 닦으면 파스텔이나 크레파스 묻어나는 느낌으로 닦임.(컬러*램 매트 틴트보다 잘 붙어있어요. 삐아가 더 무겁게 느껴짐)\n착색은 없음.\n\n입술에는 못바를것 같고 옅게 블러셔로 올려야할듯. 옷도 신경써서 입어야함.\n파스텔톤, 난색 계열이 잘 어울린다하면 고려해보고 사십쇼.",
    "text62": "보송하게 마무리되는데 건조하지는 않아서 발림성이 무척 마음에 들어요. 색상도 자연스러워요!",
    "text63": "베이스로 쓰기좋음\n가지고 다니기 진짜 좋은 사이즈 \n파우치에 딱 들어가요",
    "text64": "파우치에 넣고 다니기 좋아서 구매했어요! \n귀여움에 예쁜컬러는 덤",
    "text65": "미니라 값도 좋고 샀음\n딱 미니가 좋은게 오래 못 쓰는 사람한테 최고",
    "text66": "색이나 발림은 괜찮은데 향이 너무 불편해서 입 안에 들어오면 안될 거 같은…. 음료나 음식 먹을때 무조건 닦고 먹어요 ㅜ ㅎㅎ…",
    "text67": "넘 귀여워요!! 색이 완전 뮤트들을 위한 색이어서 만족해용 그리구 작아서 들고 다니기 좋아ㅛㅣ요!!!",
    "text68": "매트립은 건조할거라는 저의 편견을 깨준 립입니다\n색이 엄할 줄 알았는데 쿨톤기준 mlbb 컬러에요. 넘흐예쁘네여\n베이스로 깔기 너무 좋은 컬러예요",
    "text69": "삐아 완전 옛날에 써보고 리뉴얼된건 처음 써보는데\n저한텐 각질부각이 좀 있어요ㅠ 수분감은 있는데..",
    "text70": "미니미니 한거 좋아해서 좋아요.몇번 사용을 못할꺼같긴하지만 귀여워서 만족합니다.생각보다 많이 작긴해요",
    "text71": "벨벳틴트는첨이라 저번에 미니생기갑 써보고 넘이뻐서 \n누드톤으로 구매했어요 한가지만 파는성격인데 레드색상이 넘 많아서 다른색도 구매하게됐네요 미니라 더좋아요 발색도좋고 발림성도좋고 지속력도 어느정도있고 다른색상도 구매해야겠어요 넘 이뻐요",
    "text72": "제가 입술이 금방 건조해지는 타입인데\n매트립을 사랑을 넘어 미쳐있는 상태에서 이런 미니미니 귀여운 친구를 발견해버려서 구매를 갈겼는데요?\n원래 작은고추가 맵다고 이거 진짜 요물입니다\n발릴때는 진짜 크림 블러셔처럼 부드럽게 발리는데 \n마지막엔 진짜 보송하게 입술에서 완벽 픽싱이됩니다\n입술주름도 진짜 잘 잡아주고 진짜 너무 좋아요 당장 구매 갈기세요ㅠㅜㅠㅜ!!! 전 본품도 구매하러 20000..",
    "text73": "여쿨라여서 틴트 추천을 볼때마다 다 너무 밝아서 싫었는데 인생템 찾아버림 뮤트한 거 좋아해서 찾던 중에 너무 이뻐서 구매했는데 ㄹㅈㄷ 너무 잘삼 딱 세수하고 나왔을 때의 입술 색깔 가지고 싶엇는데ㅜ이게 딱 ㅠㅠㅠ\n너무 작은 거 사서 아쉽ㅜ 이제 큰 거 사야겟다",
    "text74": "입술색과 아주 유사해서 놀랐습니다.\n진짜 금방 다 쓸 것 같습니다.\n작은 가방에 수정화장 용도로 추천하지만 분실할만한 사이즈인 듯 합니다.\n매트합니다.\n입술 주름 많고 각질 관리 귀찮으신 분들은 촉촉한 걸로 구매하시길 추천합니다.\n제품은 귀엽습니다.",
    "text75": "상세페이지 색상보다 실제 색이 조금 더 회끼 도는 거 같기도 하고 어두운 거 같아서 안 맞을까봐 걱정했는데 지금 화장 할 때마다 쓸 정도로 너무 너무 잘 쓰고 있어요 쌩얼립으로도 좋습니다",
    "text76": "요새 미니 틴트에 빠져서 하나씩 모으고 있는데 너무 좋아요... 색이 엄청 예뿌더라구요 잘 쑤고 있어요 ㅋㅋㅋ",
    "text77": "진짜진짜 작아요ㅎ 휴대성도 좋고 색상별로 테스트하기도 좋을 듯 해요ㅎ",
    "text78": "아~주 만족합니다 ^^ 넘 이쁘구 포인트립으로 살짝 얹으면 라이트 뮤트톤도 충분히 이쁘게 쓸수잇어용",
    "text79": "상세페이지랑 색상 되게 유사했고, 다른 컬러 사용하다가 주머니에 가볍게 넣고 다니고 싶어서 구매했어요 색도 예쁘고 베이스로도 메인으로도 가볍게 바르기 좋은 거 같아요",
    "text80": "매트한 느낌인데 여러번 덧칠하면 발색이 오래가요 발색이 예쁘네용 티슈에 음파해도 많이 묻지 않아요ㅋ",
    "text81": "바탕깔때 사용하려구 구매한건데 너무 예쁘네요!!\n그냥 단독의 사용해도 될정도에요!\n너무 욘하지도 너무 진하지도 않아서\n데일리로 자주 사용할것같아요!\n냄새도 안나고 매트해서 사용하기 편해요!!",
    "text82": "매트하고 발색이 너무 이쁩니닷! 미니라서 들고 다니기도 좋고 향도 좋아요! 다 쓰면 또 살듯료",
    "text83": "사진에서 마지막 제품이고 생각보다 색깔이 애매해서 손이 안 감 물론 여쿨들은 잘 쓰실 듯",
    "text84": "베이스로 쓰기 좋은색이고 생각보다 작아서 컬러 테스트용으로 사면 좋을것 같아요",
    "text85": "이럴려고 돈 버나봐요 예쁭거 나오면 냅다 사버릴려고..ㅋㅋㅋ 너무 귀여워요 ㅠㅠ",
    "text86": "장난감처럼 귀엽습니다.\n진하게 발색하려면 여러번 발라줘야 해서 진짜 금방 다 쓸 것 같습니다.\n테스트용이나 휴대용으로 추천하겠습니다.\n귀엽습니다.",
    "text87": "너무 너무 이뻐요 다른 색도 다 내줬으면 좋겟는데 ㅜㅜ 플럼도 귀요미 미니미로 갖고시퍼용 ㅜㅠㅠㅜ",
    "text88": "매트립이라 텁텁하게 올라갈 줄 알았는데 그렇지 않아요! 바르고 좀 있으면 착 하고 밀착되서 완전 굿.너무 좋아요.색깔은 살짝 더 갈색같긴해요 핑크끼가 없는 느낌? \n그거빼고는 잘 안지워지고 맘에 들어요 작아서 귀여워요!",
    "text89": "생각보다 차분하고 흰 기 많이 도는 색깔임. 케이스 작아서 들고 다니기 좋을 듯",
    "text90": "매트타입이고 아주 작은 미니사이즈라서 써보고 제품 구매할수 있어서 장점이네요~ 너무 귀여워요",
    "text91": "음...우선 제 입술엔 어울리는 색이 아니라 많이 아쉽\n사이즈는 작아서 가지고 다니기엔 좋아요",
    "text92": "제형이 밀착이 너무 잘되는 제형이라 너무 좋음\n여름뮤트 베이스립으로 사용 중",
    "text93": "향기가 진짜… 80년대 립스틱 향기가 나요.. 향기 제발 어떻게 좀 부탁드립니다..",
    "text94": "궁금한 색상들을 부담 없이 다양하게 미니로 시도해보기 좋습니다",
    "text95": "써보고 싶었던 색상인데 미니로 있어서 바로 구매햇읍니당\n여뮽 베이스로 깔기에 좋아요!!",
    "text96": "진짜 손가락만한 작은 사이즈라 귀엽고 휴대하기 너무 좋아요~",
    "text97": "기엽고 기여워요.. 색상은 여름뮤트가 모카무스 메에크업하기 참 조을 색이네요",
    "text98": "이건 제 원래 입술색이랑 너무 비슷해서 잘 티가 안나네요ㅜㅎㅎ",
    "text99": "본품 틴트 사용하고 있었는데 미니사이즈로 다른 색 시도해보기 좋아요",
    "text100": "매트한 제형인데 건조하진 않고 무엇보다 색이 정말 예뻐요! 그리고 미니 파우치에 들어가는 사이즈라 가방을 못 들고 이리저리 다녀야 하는 상황에서도 주머니에 넣어두고 사용하기 좋아서 만족스러워요.",
    "text101": "쿨톤인데, 웜톤 메이크업 할 때 베이스로 바르기 좋아요\n만족합니다!-!",
    "text102": "미니사이즈 우선 너무 귀여움\n파우치템으로 가지고 다니기 좋음",
    "text103": "색은예쁜데 입술주름을 메워주지않고 오히려 드러나게되는 제형이 아쉬워요 미니로출시된건 칭찬해용",
    "text104": "저는 겨닼인데 이것도 쿨톤이라고 생각해서 그냥 사 봤어요. 근데 어울리진 않아요. 제가 바르니까 황토 같네요. 근데 패키지가 매우 귀엽고 발림성이 좋아요",
    "text105": "아이 좋아라 진짜 좋고 미니라 짱 귀엽고 갖고 다니기 편하고 주름 싹 커버되고 색이 진짜진짜 이뻐요 케이스도 너무 이쁨 👍🏿👍🏿",
    "text106": "주름 싹 메워주는 벨벳제형에 밀착도 잘되고 지속력 좋고 케이스가 넘예쁨👍🏿👍🏿",
    "text107": "벨벳 제형 안쓰는데 크기가 진짜 작아서 위생적으로 쓸 수 있어요 가격은 양에 비하면 다들 비싸다고 하는데 위생이나 시간지나서 냄새나는 틴트 안쓰고 버리는 거랑 비교하면 오히려 저렴할듯합니다 저처럼 틴트 한 종류만 쓰시거나 벨벳 써볼까 ? 하시면 작게 하나 정도는 추천드려요",
    "text108": "색감은 회끼가 많이 도는 로즈 색깔이라 분위기있고 너무 좋았어요. 뮤트 립 좋아하시면 도전해보는 걸 추천드립니다. \n광택은 많이 없는 편이고, 발림성 좋습니다.\n근데 아쉬운 점은,, 크레파스 냄새가 많이 납니다. 리뷰에 냄새 관련 얘기가 많아서, 감수하고 샀는데도 신경이 꽤 쓰이더라구요.. 냄새에 민감한 분들에게는 비추…",
    "text109": "파워웜톤이라 그런지 생각보다 저한텐 쿨해요! 미니로 사길 정말 잘했어요. 본품으로 샀으면 양이 넘 많았을 것 같아요ㅋㅋㅋ 이렇게 미니로 먼저 사서 써보고 맘에 들면 본품 사기 좋아요!",
    "text110": "사이즈가 귀여워요..작아서 들고 다니기 편하고 양이 많지 않아서 금방 쓸수 있어서 좋은것 같애요 향이 뭔가 고급스러운? 꽃향 느낌이 나고 말린장미에 뮤트한 느낌으로 발색되서 취향저격입니다",
    "text111": "삐아 하면 라스트 벨벳이 지존이라고 할 수 있죠 그냥 메인입니다",
    "text112": "라스트벨벳 길쭉이 버전부터 쓴 사람으로써 최고에요....",
    "text113": "삐아 리뉴얼하고 궁금했는데\n이렇게 미니버전으로 나와 좋았고 뮤트톤에게 찰떡입니다",
    "text114": "부드럽게 잘 발리는데 컬러는 저랑 안 어울려서 ㅠㅠ 사이즈도 작아서 들고 다니기 좋아용",
    "text115": "제형은 정말 맘에 드는데 아쉽게도 저랑 컬러가 안 맞아서 ㅠㅠ",
    "text116": "한번 사용해보고싶은데 마침 미니가 있어서 구매했어요. 색도 예쁘네요",
    "text117": "일단 사이즈가 미니라고는 했지만 진짜 손가락만해서 좀 놀랐어요 그래도 색은 이뻐서 나중에 본품으로 사려고요 ㅎ",
    "text118": "별 5개: 재구매중 별 4개: 재구매 할 생각 별 3개: 평범 별 2개: .... ㅎ",
    "text119": "그냥저냥 땅콩당이랑 같이 바르면 엄청 이뻐요 ㅎㅎ 느좋느좋",
    "text120": "지속력 좋고 색도 굉장히 맘에 드네용\n담에 또 재구매 할려구요~~",
    "text121": "웜톤도 베이스로 쓰기 좋아요\n미니 너무 구ㅏ여워서 휴대하기 좋은데\n잃어버릴듯 곧..",
    "text122": "옛날 다큐의 정석으로 내줬으면 좋았을 듯 싶아요 색이 별루임",
    "text123": "사이즈가 작아서 색상 실패해도 문제없어요\n색은 여름뮤트가 베이스로 쓰기 좋은 색같아여.",
    "text124": "미니여서 좋은데 리뉴얼 전 삐아 색상이면 더 좋았을 듯 ㅜ 귀여워요",
    "text125": "약간 도전해보고 싶은 색 있을 때 사는 거 추천드려요.\n쿨누디 색깔이라 쿨톤 추천드림니다",
    "text126": "이거 진짜 쿨톤 분들은 꼭 사세요 베이스립으로 짱\n전 봄웜인데 립라인 딸때 쓰는데 진짜 예쁨 ㅠ",
    "text127": "작은걸 너무좋아해서 사봤는데 진짜 귀엽고 갖고다니기도 편하고 발색도 너무좋고 색이너무 잘뽑힌거같아서 만족스럽네요 ㅠㅠ",
    "text128": "그 3ce가 생각나는 매트였슴다 쿨톤용 모카무스러고 유투버가 소갸해서 샀는 데 나쁘진 않은데 탁한거안받으시면 절대안됩니다 다이소보더 싼 가격이여서 나쁘지않아요",
    "text129": "세일기간에 구매해서 저렴했어요 꾸준히 재구매할 예정입니다",
    "text130": "제가 구매해본 매트한 타입의 틴트 중에 가장 만족스러워요! 원래는 한번 써보고만 싶어서 미니로 구매한 건데 결국 원래 사이즈로도 하나 샀어요 색깔도 너무 튀지 않고 차분한 색감이라 자주 사용하고 있어요!",
    "text131": "벨벳틴트 제 입술에는 안 어울리는 것 같아서 미니로 사게 된 건데 미니 다 쓰면 원래 사이즈로도 하나 사고 싶어요…!\n색도 예쁘고 지속력도 좋아서 자주 사용할 것 같습니당",
    "text132": "진짜 작아서 귀엽고 들고다니기도 좋은거 같아요\n색깔도 진짜 너무 이뻐요ㅜㅜㅜ",
    "text133": "진짜 미니여서 귀여워서 샀는데 색감도 좋고 잘 쓸수 있어요\n쫌 쨍한색위에 바르면 이뻐용",
    "text134": "제가 처음으로 산 매트립이라서 작은 사이즈로 결정했는데 생각보다 너무 좋았어요",
    "text135": "작고 기여워요 여뮽에서 갈뮽 걸쳐있으신 분들이랑 잘 어울릴 거 같아용",
    "text136": "바르면 부들부들하고 베이스립으로 쓰기 좋아요\n뮤트톤들 다 쟁이세요",
    "text137": "아니 이고 너무 이뻐요 맨날 사고 싶었는데 컬러 베리에이션이 너무 다양해서 고민만 하다가 안샀다가 미니로 나왔길래 평소에 궁금했던 컬러 사본건데 너무 이쩌요 미니 다 쓰면 본품으로 살게용",
    "text138": "미니가 이렇게 작을준 몰랐지만 되게 이쁘고 휴대용으로 좋아요",
    "text139": "매트립인데 각질 부각 없고 색상도 너무 마음에 들어요.\n미니 사이즈라 휴대도 간편해서 좋습니다.",
    "text140": "매장에 없어서 색상이 어떨지 궁금했는데 미니 사이즈로 체험해볼 수 있어 좋네요. 엄청 매트합니다",
    "text141": "화면보다 제 입술애서는 발색이 굉장히 진하게 올라와서 아쉬웠어요 근데 매트립인대 생각보다 각질부각은 없더라고요",
    "text142": "색상 너무 이쁘고 부드럽게 발려서 너무 만족 중입니다!!!",
    "text143": "사길 잘한것같음 귀여움 진짜 작아 가지고  귀염뽀짝 색갈도낫배드",
    "text144": "색깔 예쁘고 보송하게 잘 발리는데\n냄새가 진짜 별로에요 리뷰중에 냄새 별로라는 사람들이 꽤 있길래 냄새가 별로여봤자 얼마나 그렇겠어 생각하고 샀는데 냄새가 너무 이상하고 열기만 해도 나요..",
    "text145": "향이 조금 쎈 것 같아서 그것이 별로임\n그치만 미니에 값도 싸고 틴트라서 좋음",
    "text146": "색은 예쁜데 미니사이즈를 처음 사봐서 그런지 정말 작네요! 거의 샘플!",
    "text147": "입술에 각질 많을때 바르면 절대 안되고 상태 좋을때 바르면 정말 예쁩니다 ㅎㅎ 미니틴트라 부담없이 사기 좋음",
    "text148": "초콜릿같은 냄새가 여전히 불호긴 하지만 미니로 나와서 다양한 색깔 써보기 좋네여",
    "text149": "너무너무 작아서 귀엽고 가지고 다니기 좋고 베이스 립으로도 좋아요",
    "text150": "매트한데 각질 부각이 없어서 좋아용 색도 돠게 예쁘고 뮤트해서 마음에 들어용 자주 쑬 것 겉에유",
    "text151": "컬러가 차분해서 베이스로 깔아주기 좋아요! 미니사이즈라 휴대하기 좋고 귀여워요ㅎㅎ",
    "text152": "찰흙냄새가 좀 많이 나고 양도 그리 많지 않은데 색감이 너무 예뻐서 자주 씁니다… 향만 조금 개선해 주셨으면.. ㅜㅜ",
    "text153": "이거랑 3CE 인더 포그랑 같이 발라보세요 이뿝니다 요즘 제 데일리 립",
    "text154": "작아서 귀엽다! 하다가 구매를 갈겨봤음요ㅋㅋ 확실히 작아서 귀여움",
    "text155": "베이스립으로 딱이구요 색 발색 너무 예쁘고 베이지 핑크? 색이에요 뮤트톤 강추",
    "text156": "와 이거 짐자 이뻐요 솔직히 맨날 고민하다가 안사다가 미니로 나왔길래 냉큼 산 건데 진짜 이뻐요 미니 다 쓰면 본품으로 살게용",
    "text157": "미니라서 샀는데 그냥 산것 치고는 너무 만족해요 ㅣ.\n색도 이쁘고 삐아 제품은 처음 썼는데 너무 만족합니다",
    "text158": "삐아가 은근 색상 잘 뿝고 미니하게 내주는게 넘 맘에들어요 어차피 큰 용량 쓰지도 못하는데 오히려 가성비 있어요",
    "text159": "벨벳립이에요. 좋아요 베이스로 깔끼 좋아요. 막 건조하다는 느낌이 없어요",
    "text160": "색상 너무 이쁘고 부드럽게 발려서 너무 만족 중입니다!!!",
    "text161": "엄청 휜끼돌줄알았는데 생각보다 색상자체가 찐하고 모브끼 돌아요 매트하지만 제형 나쁘지않은것같아용",
    "text162": "되게 작은사이즈라 본품을 구매하시는게 좋을것같아요\n착색 좀 되긴하는데 심하진 않습니다",
    "text163": "색이 어울리진 않지만 제형이 맘에 들어요 다른 색으로 또 사야겠어요",
    "text164": "부드럽게 잘 발려요\n미끄덩느낌은 어쩐수없지만 미니백 들고다니는사람 극호",
    "text165": "미니사이즈라 휴대하기 너무 좋아요! 발림성은 좋습니다!",
    "text166": "색이 너무 예뻐서 미니 쓰다가 본품까지 샀어요 미니는 밖에 수정용으로 들구다녀용 짱",
    "text167": "이런 색상으로 미니제품나온거 너무좋아요 섞어바르는용도로 좋은 색이고 용량도 작아서 좋아요",
    "text168": "가을딥인데 무슨생각이였는지 모르겠는데 매장에서 발색하고 가을웜 컬러인줄 알고 샀어요 괜찮을 수도 있을거 같은데 약간 떠요",
    "text169": "생각보다 오일감이 많고 지속력이 별로에요 \n근데 발색은 좋아서 그 장점때문에 종종 사용합니다",
    "text170": "귀여움 솔직히 귀여워서 삼 조금만한 파우치에 넣고다니고있는데 귀여움 발색 나쁘제않아유",
    "text171": "미니백에 챙길 적당한 틴트를 찾다가 귀여워서 사봤는데 생각보다 괜찮아용",
    "text172": "베이스로 딱이고 너무 작아서 들고 다니고 좋고 귀여워요ㅠㅜ",
    "text173": "미니에 가격 저렴해서 좋아요 어차피 틴트 용량 많아서 다 못쓰는데 더 많은 미니제품이 나오길 바랍니다",
    "text174": "아주 작아서 귀여워요 이런 미니 화장품이 많이 나왔으면 좋겠어요 작아서 부담도 덜되니까 좋아요 자기랑 안어울릴거 같아도 용기내서 살 수 있는 기회를 제공해요",
    "text175": "와 미니인건 알고 있었는데 진짜 쪼그만 미니어쳐수준이에요 근데 전 이미 립제품 종류별로 많고 가끔 쓸거라 사이즈 딱입니당",
    "text176": "부드럽게 잘 발리고 이에 묻어남이 없어서 좋아요\n매트한 편이라 사용 후 시간 좀 지나면 립밤 발라줘야합니다",
    "text177": "솔직히 틴트하나 다쓰기 어려운데 이런 미니제품나와서 너무 좋아요 저채도만드는 용으로 괜찮네요",
    "text178": "삐아 틴트 특유의 초코? 달달한 냄새가 살짝 호불호 갈릴거 같아요\n근데 색상이 진짜 개개개이뻐서 베이스로 쓰기 딱 좋고 주름 부각도 없어요",
    "text179": "생각한 거보다 더 작더라구요 완전 귀여워요 발색도 제가 생각한대로였어용 굿",
    "text180": "친구 생일 사진으로 사줬는데 친구가 엄청 좋아해요 색깔이 마음에 든대여 큰 거 다 못 쓸 거 같은데 이건 가성비도 좋고 양도 다 쓸 수 있는 정도라 저도 곧 살려고요"
  },
  {
    "brand_name": "삐아",
    "product_name": "삐아 라스트 벨벳 틴트 미니 본품",
    "price": "4880",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022503914ko.jpg?l=ko",
    "review_name": "V24 흥행의 정석",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000225039",
    "text1": "ㆍ공홈 발색과 완전히 다릅니다 밝은 브라운끼가 많이 돌고\n이쁜 색상이 아니예요 촌스러워요 덜 익은 고추장\n진짜 발색 보여주는 후기 다 봤는데 역시 사기꾼들인가^^\nㆍ발림성 최악이예요 고르게 발려지지 않고 삐아 특유의\n가운데 혹은 입술 안쪽이 잘 지워져요 근데 착색력은 좋아요\nㆍ코코넛향  너무 강하고 역겨워요ㅠ\nㆍ재보니 딱 애기 손가락만 하네요 휴대성은 좋은데 증정품을\n판매하나 싶네요 이거 살거면 원 사이즈 사세요..\n\n안 발라본 색상 사려고 온 후기 다 보고 산건데\n이런 색상도 있나 싶은",
    "text2": "생각보다 원하던 색상은 아니네요ㅜ\n그래도 가을가을 해서 지금 바르기 딱이에요\n칠리레드같아요\n풀메하고 바르면 오묘해요",
    "text3": "쿨톤립에 잘어울려요 지속력은 떨어지고 착색은 없어요 ㅋ .",
    "text4": "괜찮아서 더구매했는데 공홈에선 이가격에 라지사이즈네요  오늘드림도 안된데",
    "text5": "갈웜딥/겨울딥 걸치는 타입이라 온도는 뉴트럴하게\n채도는 딥해야해서 립제품 고를때 정말 테스트 많이 해보고\n어렵게 구매하는 편입니다 @_@ 미니용량이라 질리지않게\n쓸수 있어서 부담없이 구매했구요-! \n발색 정말 잘되고 발림성도 좋아요. 컬러또한 저와 같은 타입이시라면 적극추천해요!",
    "text6": "미니로 나와서 너무 좋아요. 미니제품 유행 제발 오래오래 가길",
    "text7": "미니라 쓱 써보기 조아요 잘쓰면 본품으로 갈아탈 예정임요 휴대용 딱이야",
    "text8": "색상이 시간지날수록 변해서 ㅂㄹ에여....하 인생맂 빨리 찾고 싶어요",
    "text9": "아 진짜 삐아 미니로 내준거 신의한수에요 맨날 립제품 다 못써서 유통기한 넘어서 버린경우가 많은데 이건 미니로나와서 가격도 괜찮고 가방에 들고다니기도 좋아요!! 발색도 넘 예쁨 ㅠㅠ",
    "text10": "이거ㅠㅠ 냄새가 화장실 휴지냄새나요\n좋은 그런 냄새 아니고 진짜 뻣뻣한 공중화장실 휴지냄새ㅠㅠㅠ",
    "text11": "라스트 벨벳 시리즈 발색이 엄청나서 쓸때마다 소량으로 펴바르려고 하니 미니 사이즈가 정말 제격이였어요!! 한계절 질리지 않게 쓰고 다른색도 넘볼수있는 적당한 용량이라 너무 만족스러워요!!\n저는 가을딥 겨울딥 걸치는 타입에 너무 오렌지는 안받고\n살짝 핑크 베이스 딥한 가을컬러 찾고 있었는데\n흥행의정석 발색이 딱이였어요!! 저와 비슷한 퍼컬이신분들께 강추!!!",
    "text12": "웜한 진한 빨간색이예요\n자칫 많이 바르면 뭔가 나이가 좀 들어보이는 느낌\n베이스립하고 그라데이션 느낌으로만 바르고 잇어요",
    "text13": "색은 예쁜데 착붙는 매트가 아니고 너무 보송해서 잘 발리지가 않음",
    "text14": "사이즈가 작아서 휴대하기 좋아요. 색상도 발색이 꽤 마음에 들어요. 일단 사이즈가 작아서 너무 귀엽습니다",
    "text15": "미니 사이즈라 여러 색상을 질리지 않게 기분에 따라(?) 사용할 수 있어 좋아요!\n발림성이 너무 좋고 부드러워요!",
    "text16": "색상이 궁금해서 미니로 먼저 사보ㅓㅆ어용\n지속력도 무난하고 좋아욤",
    "text17": "동생은 항상 매트립을 좋아해서 찾아보다가 이번엔 이 제품이 끌려서 사봤대요",
    "text18": "가을맞이로 샀습니다. 이거 진짜 개쳐이뻐요 미니미 싸이즈라서 파우치에 넣고 다니기도 좋고 진짜 이쁩니다. 완전 가을 분위기",
    "text19": "미니라 귀여워요 휴댜용으로 들고 다니기 편하고 색도 예뻐요",
    "text20": "요즘 미니틴트에 꽂혀있는데 발색도 좋고 컬러도 예쁘고 삐아 최고!",
    "text21": "색감도 예쁘고 사이즈도 미니미해서 좋은데 발랐을 때 향이 고소?해서 좋아욬ㅋㅋㅋ 코코넛 향이 나요",
    "text22": "색깔이 진짜 너무 맘에들어요!\n쪼그마한 것도 맘에들고ㅠ\n왜 이제서야 발견한건지!\n너무 매트하지도 않아서 즇습니당",
    "text23": "좋아요!! 최고입니다 여름 필수템!! 추천 추천 진짜루 최고",
    "text24": "데일리로 무난하게 사용하기 좋음. 미니 사이즈가 있어서 아주 좋아요",
    "text25": "색상도 예쁘고 발림성도 좋아요 지속력은 무난하고 건조해지면 바른곳과 안바른곳 경계가 생기네요",
    "text26": "진짜 좋아하는 색이라 미니도 구입 웬만한 거랑 섞어서 쓸 때  다 잘 어울림",
    "text27": "여쿨인데 색상이 너무 맘에 들어서 사봤는데 연하게 바르면 예뻐요",
    "text28": "너무 워터틴트? 처럼 발려요 ㅜㅜ 그게 아쉬워요 너무 그냥 안씀",
    "text29": "미니 버전으로 써보고 괜찮으면 추가 구매하려 했는데 발색도 좋고 색도 예뻐서 큰 사이즈로도 사서 써볼만 한 거 같아요! 다만 양 조절이 조금 어려운 거 같아오",
    "text30": "한 달이면 한 통 비우는 거 같은데 미니여서 휴대성도 넘 좋아요",
    "text31": "매번 생기갑만 바르다가 다른색상우로 구매해봤는데 역시 실패는 없네요 ㅎㅎ",
    "text32": "만족스러운 만큼 컬러 다양하게 더 많이 나오길 바래야ㅋㅋ 너므 좋잖아영",
    "text33": "미니 틴트를 좋아하는 사람으로서 구매를 안할수가없었음..물론 색도 예뻐요!발림성도 나쁘지않아요",
    "text34": "가을에 어울리는 색상~이뻐요~♡미니라 휴대용으로 좋아요~립밤이랑 같이 바르기 추천~",
    "text35": "착색이 꽤 잘되는 것 같고 무엇보다도 연하게 바르면 색이 예쁜 것 같아여",
    "text36": "좋아요 작아서 귀여워요 얼마나 쓸 수 있을 지는 모르겠지만 만족스럽습니다!",
    "text37": "일단작아서좋아요\n착색은사진그대로이고부담없이쓸수있어서좋아요",
    "text38": "발색은 잘되는편이지만 잘 뭉치고 유지력이 오래가진 않아요",
    "text39": "미니제품이 수두룩하게 나오는데 소장욕구폭팔!! 삐아도미니라니",
    "text40": "미니라 딱 좋음\n다른건 크기도 그렇고 값도 그렇고 별로인데 이건 딱",
    "text41": "매트한 립이지만 너무 이쁘게 발립니다.\n 미니로 나온거라 반신반의로 구매한건데 괜찮았어요.",
    "text42": "가을뮤트 찰떡립 진짜 무진장 고민하고 삿는데 포인트립으로 짱이에여 너무조음 지속력도조음",
    "text43": "미니 머.. 기여워요\n그걸로 다 한 제품 아닌가요\n삐아 완전 옛날에 써보고 리뉴얼된건 처음 써보는데\n저한텐 각질부각이 좀 있어요ㅠ",
    "text44": "왼쪽이 미니 사이즈에요. \n휴대하기 편하고 색상 마음에 들어요.",
    "text45": "할인해서 저렴하게 구매했어요. 사이즈가 작아서 작은 가방에 넣기 좋을 것 같아요",
    "text46": "차분하고 구름 한 방울 넣은 듯한 뉴그럴 컬러\n핑크 같기도 하고 지속력 좋음 잘 안 묻어남 얇게 싹 발리면서 주름 끼임 적음",
    "text47": "사이즈도 색상도 너무 마음에들어요. 벨벳치고 건조하지 않고 발색이 예쁩니다. 조그만 파우치에 넣고 다니기 좋니오",
    "text48": "굉장히 작아요 매트한 느낌이고 색은 만족. 작아서 금방 다 쓸것같아요",
    "text49": "상세페이지 색이랑 동떨어진 느낌이긴 한데 제품 자체는 귀엽고 잘 발려서 좋습니다. 미니사이즈 좋아요.",
    "text50": "원래 본품으로 만족하며 쓰던 틴트인데 미니로 나와서 좋아요",
    "text51": "구매한 컬러들이 쏙 마음에 드는 건 아니지만 제형은 좋아요~",
    "text52": "진짜 손가락만한 사이즈여서 귀여워요ㅎㅎ 휴대하기 좋구요",
    "text53": "궁금했던 색상들 미니로 부담없이 시도해볼 수 있어서 좋습니다",
    "text54": "삐아 틴트 좋아하는데 미니버전으로 나와서 여러개 쟁일수있어서 좋아요!! 착색 잘됩니다",
    "text55": "써보고 마음에 안들면 돈아까우니까 미니사이즈가 마음에 들어요.",
    "text56": "좋아요 저같은 딥톤 추천\n근데 냄새가..ㅜㅜㅜ 화장실 휴지냄새나서 손이 잘 안 가요",
    "text57": "색 아주 마음에 들어요 발림성 아주 마음에 들고요 지속력은 살짝 아쉽지만 혹시 몰라서 미니미로 사본건데 다 쓰면 큰 버전으로 살거 같아용",
    "text58": "너무 많이 사서 연속 리뷰라 뭘 써야 하지 이제.. 8년 애정템 립니다",
    "text59": "라스트벨벳 틴트까지 미니라니 이거는 그냥 하 너무 좋아요 ..",
    "text60": "매장 조명과 사이트 색상과 손등 발색과 입술 발색이 전부 다르네요\n늘 립은 그런것 같습니다",
    "text61": "매장 조명과 사이트 색상과 손등 발색과 입술 발색이 전부 다르네요\n늘 립은 그런것 같습니다",
    "text62": "발색력도 강하고 지속력이 살짝 아쉬운 제품이에요 미니 사이즈가 나와서 너무 만족 스럽습니다. 두가지 제품 섞어서 사용하고 있어요",
    "text63": "들고 다니기가 좋고 완전 내 입술색이랑 똑같아서  휴지로 일부러 닦지 않는이상 잘 표 안나고 근데 여름에 쓰면 좀 더워보여요",
    "text64": "리뉴얼 전보다 덜 오일리해서 맘에 들어요  착색이 원래 립색 그대로 남아서 맘에 듭니다",
    "text65": "색은 이쁜데 잘 뭉치고 발림성이 별로인 듯 해요. 향은 나쁘진않음",
    "text66": "사용해보고 싶은 제품이였는데 워낙 립제품이 많아서 망설였는데 작은크기로 나와서 너무 좋아요 색상도 예쁘고 발림성도 좋아요",
    "text67": "미니라 너무 귀엽고 들고댕기기도 딱이고 진짜 넘넘 맘에 쏙들자나어ㅋㅋㅋ 잘 사용하겟습니다👍🏻👍🏻",
    "text68": "진짜 좋아하는 색이라 미니도 구입 웬만한 거랑 섞어서 쓸 때  다 잘 어울림",
    "text69": "우연히 올영 갔다가 발견해수 구매했는데, 엄청 작아요 ㅋㅋㅋ 귀엽고, 매트해서 블러셔로도 좋더라구요!!",
    "text70": "색상이 생각보다 진하고 발색이 좋아서 포인트로 쓰기 좋은 틴트!!! 발림성 너무 좋고 무엇보다 작아서 휴대성 용이해용",
    "text71": "밸벳느낌 이라 부드럽게 발리고 갈직부각없이 지속오래되고 컬러예뻐요",
    "text72": "피부 결이 매끈해져서 좋아요. 촉촉해졌어요 추천 드려요 ㅎㅎ!!",
    "text73": "미니라길래 사봤어요\n평소에 용량 큰거는 어차피 쓰지도 못하고\n기한이 지나서 이게 딱임!",
    "text74": "처음 구매해서 사용해보는데 너무 좋아요 \n자주 사용할거같아요",
    "text75": "작은 만큼 귀엽고.... 양도 적다 ... 진짜 금방 쓰는데 컴팩트해서 좋아요",
    "text76": "색상이 생각보다 이쁘구요 쨍한색도 아닌것이 너무 핑크도 아닌것이 오묘한 색상입니다. 지속력은 길지는않구요 휴지로 닦으면 지워지는 정도입니다",
    "text77": "삐아 립은 고딩때부터 썼는데 10년째 여전히 좋구만요...",
    "text78": "사이즈가 작아서 휴대하기에도 너무 좋고!! 색상이 너무 마음에 들어서 아마 큰사이즈로 재구매할 것 같아요!!",
    "text79": "생각보다 정말정말정말 조그마하고 매트해요\n바르고 음맘마 해서는 블렌딩이 잘 안되고 바르자마자 손가락으로 펴발라야 하는데, 그래서 그런지 수분을 다 뺏기는 느낌이 들어요",
    "text80": "미니미니하고 부드럽게 잘 발라지고 컬러 예쁘네요.다른 컬러도 구매해야겠어요",
    "text81": "유분기를 잡아줘서 하루 종일 뽀송해요. 번들거리지 않아요 추천 드려요 ㅎㅎ!!",
    "text82": "여러가지 제품을 조금씩 써보고싶은 사람들한테 짱 좋은거같아요!!"
  },
  {
    "brand_name": "삐아",
    "product_name": "삐아 라스트 벨벳 틴트 미니 본품",
    "price": "4880",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022503914ko.jpg?l=ko",
    "review_name": "V25 막장의 정석",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000225039",
    "text1": "발색이 선명하고 지속력이 좋아 한 번만 발라도 하루 종일 유지됩니다.",
    "text2": "차분하면서도 시크한 느낌이라 분위기 메이크업에 딱이에요. 작아도 오래 쓰일 것 같아 만족스러워요 ✨",
    "text3": "미니 사니까 오래는 못쓰긴하네용 \nㅎㅎ 저만 리뷰 쓰는거같아 앞으로는 안쓰려는데 \n이건 ㄹㅇ 조금 발랐을때 그 차분하게 붉은 입술이 되어 자연스럽게 혈색있어보여용,,, \n큰걸 안써봐서 모르겠는데 미니가 양을 조금 바르기 편하더라고요",
    "text4": "본품 사기 전에 구매해봤는데 가을 웜톤한테 잘 어울리는 색이에요 색 이뻐요",
    "text5": "그냥 평범한 벽돌 매트립.. 특이점도 없고 그렇다고 색이 예쁘거나 지속력이좋지도않음",
    "text6": "미니제품은 처음 사보는데 립스틱만 써서 틴트자체가 익숙하지않은 저로써는 오히려좋음. 막장의 정석을 써보고 틴트의 진가를 알게됨. 가을웜톤인데 이거 착붙템.. 얼굴을 밝혀주고 엄청 밝은 빛에서 보면 살짝 주황빛이 나는데 코랄과 핑크 다 안어울리는 사람임에도 불구하고 입에 얹으면 주황으로 이상하지도 않고 적당히 이쁜색임. 바른직후 말고는 그렇게 묻어나지도 않고 입에 살짝 착색도되서 시간이 지나도 묻어있어서 좋음. 미니라서 주머니에 넣어도 걸리적 거리지 않고 냄새도 좋고 넘나 만족해서 미니말고 큰거 다시 삼.",
    "text7": "이거 포인트립으로 쓰는데 너무 예븐데요!? 아니 막성 올리면 색이 너무 쨍하지도 않고 좋아용ㅇ",
    "text8": "삐아 벨벳시리즈는 너무 잘 사용중인데 미니사이즈가 나와서 작은 파우치에 넣고다니기 용이합니다",
    "text9": "미니 틴트라서 휴대하기 좋아야\n색상은 무난무난합니다 숟구",
    "text10": "색도 예쁘고 잘발리고 수정도쉽고 좋아요\n양이적지만 미니니까요\nㅋㅋㅋ 착색은안되는거갘더라구여",
    "text11": "저는 이색이 너무 마음에 들어요!!! 진짜 입술색 죽이고 이거 발라주면 너무 예뻐요. 강추강추",
    "text12": "뉴 컬러 많이 런칭되길 빕니다ㅋㅋ \n너므 좋아요 진짜 귀엽고 컬러도 맘에 쏙",
    "text13": "가을뮤트가 사용하기에는 채도가 좀 있는 편이라.. 갈웜들 추천합니더",
    "text14": "입술에 바르면 엄한 색이라 아이라인 잘 번지는 곳에 소량만 톡 찍어 방지하려고 샀어요 제일 어두운 색을 원해서 산건데 붉은기는 좀 돌지만 지속력이 너무 좋고 사이즈도 소지손가락 만큼 미니미 해서 파우치에 쏙 들어가고좋아요",
    "text15": "냄새가 은은하게 고급스러운 딸기약..? 약간 파우더냄새? 이게 무슨 냄새인지 모르겠는데 너무 좋아요 \n착색이 있어서 만족스럽고 가을뮤트라 풀립으로 바르면 굉장히 부자연스럽지만 착색이 너무 만족스러워서 바르고 지워서 활용하고 있습니다\n쿨톤립이랑 섞어서도 써요!!",
    "text16": "좋아요 흔하지 않은 초코립인데 발림이 너무 별로라 별도의 브러쉬나 면봉을 사용해야해요",
    "text17": "갈웜이라면 무조건!! 색깔 너무 맘에 들고 조그만해서 좋아요",
    "text18": "이거 포인트로 발라주는데 너무 예뻡ㅂ오 ㅠㅠ\n진짜 갈웜들은 하나씩 쟁야야할듯",
    "text19": "가을뮤트인데 생각보다 너무 채도있는 고추장같은 느낌이라 잘 못 쓸 것 같아용ㅜㅠ",
    "text20": "전 베이스 안깔고 제 본연의 입술에다가 발라봤어요. \n화면에 있는 색상이랑은 차이가 있는 거 같네요. \n저는 평소에도 베이스를 잘 바르지 않아요. 왜냐면은 너무 두껍게 되는 거 같고 그러면은 입술이 지저분해 보이고 그래서 색상을 어느 정도 제 본연의 입술에 얹었을 때를 계산해서 구매를 하는 편인데 나쁘지 않네요.\n\n그리고 저처럼 한 통 다 못쓰는 사람한테는 가격이 조금 나가도 미니 제품이 괜찮은 것 같아요.\n만약에 발랐을 때 저랑 안 맞는 색일 수도 있잖아요.\n\n이색 한번 발라봤다가 조금 더 누디하게 바르고 싶으면 페라페라 누디라떼랑 섞어 발르니까 맨얼굴에 발라도 이질감 없고 괜찮은 거 같애요. 저는이 두 가지를 섞어서 잘 바를 것 같네요.",
    "text21": "이렇게 작은 줄 몰랐지만 생각보다 양이 많스무니다! 갈웜 화장 하고 싶어서 했는데 제가 기대한 건 갈색이었지만 제 입술에 올라가면 고추장 색이 돼요….. 좀 아쉽지만 틴트는 잘못 없으니까..!.!.! 저처럼 색상 시도하실 분들은 작은 거 사면 좋을 거 같아요.!",
    "text22": "매트인거치고 촉촉\n작아서 너무 좋고 색도 원하던 색이었음\n단 제가 구순염이 좀 있는데\n이거 바르면 입술이 좀 근질근질함 \n착색이 심하지않아서 괜찮을줄 알았는데 뭔가 안맞나봐요\n글고 냄새가 별로임 뭔냄새인지 모르겠는데 혀튼 별로임\n꽃향도 아니고 딱 화장품냄새..?\n삐아 이런 미니라인 많이 내줘서 너무 좋다",
    "text23": "왼쪽이 미니 사이즈에요. \n휴대하기 편하고 색상 마음에 들어요.",
    "text24": "벨벳인데 약간 촉촉한 느낌이에요 주름부각 전혀 없고요 오히려 글로우립보다 각질 안 생기는 느낌~~ 갈웜 색 갖고 싶었는데 친구들이 저보고 그냥 고추장 묻힌 거 같대요ㅠ",
    "text25": "저런 색 립제품이 없어서 사봤어요. 미니라서 양도 많지 안아서 발라보고싶은 색 사서 써보기 좋네요. 막장의 정석은 가을에 잘 어울릴것같아요.",
    "text26": "가을웜에게 찰떡인 컬러, 매트하지만 건조하지 않아서 만족스러워요.",
    "text27": "딥한 컬러인데 발색이 진짜 예뻐요. 미니라 휴대하기도 편하고 부담 없이 쓸 수 있어요.",
    "text28": "정말 최고에용 연하게 발랐을때 정말 뉴트럴하고 혈색같이 나와서 정말 좋은데 ㅜㅜ 상품 설명이미지에서는 그냥 어마어마한 브릭립처럼 나와사 아쉽네요",
    "text29": "추억의 틴트인데 막장의 정석 갈웜색이라 구매했거든여 .. 근데 생각보다 더더더 나무껍데기 색이라소 ,, 어렵네요ㅎㅎ",
    "text30": "미니인데 생각보다 양이 많아서 오래 쓰고 있습니다! \n연하게 착색이 좀 있어서 만족스러워요 \n밥먹고 바로 립 안발라도 돼용",
    "text31": "가을 웜 필수템이래서 샀는데 큰 특이점은 없는 느낌? 그냥 벽돌색이고 트루는 잘 안어룰림",
    "text32": "원래 쓰던 제품인데 미니로 나와서 좋아요 색깔도 이쁘고 귀여워요",
    "text33": "색상은 마음에 들고 휴대성도 좋은데 지속력이 너무 앉ㅎㅎ아서 아쉬워요",
    "text34": "작아서 좋아요\n가성비로 둘고다니긷ㅎ 좋고 딱입니당\n굳굳 가성비",
    "text35": "찐 갈색립을 찾고 있었는데 얜 사진처럼 색상이 비슷해서 좋았어요",
    "text36": "작은데 발색력이 좋고 휴대하기 좋아요\n미니 사이즈가 많이 나오면 좋겠어여",
    "text37": "촉촉하게 발리고 지속력은 쏘쏘\n착색있어서 좋은 느낌\n그리고 컬러 너무 맘에 들어요 삐아는 역시 틴트👍👍👍",
    "text38": "진짜 제가 너무 원하던 색입니다. 이런 색깔 내주셔서 고마워요 너무\n제형도 그라데이션 표현 잘 되고 넘 맘에 듭니다. 미니라 가격도 많이 부담 안되고 립 금방금방 질리는 저에게 딱이에요. 다른 색상들도 사보고싶어요",
    "text39": "피부가 환해진 느낌이에요, 정말 좋아요. 피부 톤이 균일해졌어요 추천 드려요 ㅎㅎ!!",
    "text40": "미니로 출시 되어 좋습니다 패키지가 어쩡 귀여운지 예뻐요!!",
    "text41": "용량이 작아서 오히려 바르고 싶은거 여러개 살 수 있었습니다!",
    "text42": "트러블 피부에도 잘 맞아서 좋아요. 피부가 깨끗해졌어요 추천 드려요 ㅎㅎ!!",
    "text43": "삐아 틴트 고딩때 한창 쓰다가 최근에 다시 써보려고 샀어요 지속력은 짱짱"
  },
  {
    "brand_name": "삐아",
    "product_name": "삐아 라스트 벨벳 틴트 미니 본품",
    "price": "4880",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022503914ko.jpg?l=ko",
    "review_name": "V40 썸머 로즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000225039",
    "text1": "크기가 작아서 들고 다니기 좋아요! 색감도 최고입니다!!",
    "text2": "매트하게 입술 사이사이 주름을 잘 매꿔주면서 발라져서 좋아요! 연한 핑크빛의 색상으로 여름쿨톤인 저는 단독으로 바르기보다는 베이스로 깔아주는 용도로 사용하고 있어요! 입술이 작은 편이라 틴트 한통 사면 매번 다 못 쓰고 버리는데 미니사이즈가 나와서 너무 좋네요!!",
    "text3": "미니라서 들고 다니기 넘 편하고 세일때 가격부담없이 삼\n색상은 사진보다 살짝 더 밟음 단독이나 베이스로 바르는데 작아서 그런지 빨리 닳음..",
    "text4": "한개 샀다가 제품 퀄리티가 너무 좋아서 다른 색상들도 산 제품이예요 우선 상세사진보다 실제 발색들이 훨씬 예쁘고 자연스럽게 발색도 잘되고 벨벳 제형인데도 발림성이 좋고 건조하게 발리지 않아서 너무 마음에 들었어요 입술에서도 너무 편안합니다",
    "text5": "완전 초미니템 가방에 립을까먹고 나와서 급하게 샀는데 너무 쪼끄맣고 귀여워요 작은만큼 무게감도없어서 키링에 넣기도 좋아요",
    "text6": "색은 너무나도 예뻐서, 봄웜라인 저는 이걸 베이스로 깔고 에스쁘아의 진저피치를 포인트로 깔아주면서 쓰고 있어요 크기도 작아서 주머니에 넣어두거나 가방에 하나씩 넣고 다니기 좋어요",
    "text7": "예상과는 다르게 바를때 엄청 부들부들하게 잘 발려요! 뻑뻑한 매트일줄 알았는데 생각보다 슥슥 잘 발려서 처음 바를때 놀랐어요. 미니는 생각보다도 양이 더 적은거같아서 다 쓰면 본품으로 재구매 할거같아요. 색상은 여름라이트~뮤트이신 분들 베이스립으로 딱입니다!! 여리여리하게 바르는거 좋아하시면 단독으로도 나쁘지않아여. 저는 안쪽에 포인트 컬러 더해서 쓰고있습니다!",
    "text8": "너무 귀엽고 소장가치 만프로입니다\n작고 귀여워서 가지고 다니기 넘넘 좋아요",
    "text9": "작아서 들고 다니기 좋아요! 색감도 예쁘고 가격도 저렴한 게 최고입니다!!",
    "text10": "엄청 쿨하진 않고 좀 웜해요\n입술에 발랐을 땐 제 입술에서 좀 더 쿨하게 올라오더라구요\n쌩얼립으로 쓰기 좋다는 생각 들었어요\n근데 향이 너무 별로....\n향이 좀 약했으면 좋았을텐데 향이 다른 제품들에 비해 쎄다보니 뭔가 손이 잘 안가요\n각질 부각은 나쁘지 않았어요\n스무스하게 발리다보니 입술 상태 안 좋을 때 발라도 괜찮더라구요",
    "text11": "주름 사이에 껴서 좋은 품질의 블러틴트라는 생각이 들지는 않았습니다ㅠ 미니어처라서 샀기 때문에 엄청 후회되진 않아요",
    "text12": "미니미니 너무 귀엽네요~ 발림성고 부드럽고 냄새도 좋아요 색상고 베이스코 깔기 좋은 색상입니당!",
    "text13": "미니여서 넘 귀여워용 ㅋㅋㅋ 발색도 좋구 베이스 립으로 좋아영",
    "text14": "틴트같은거 잘잃어버리는데 가성비 좋아요\n색발림도 맘에듳구용",
    "text15": "이 가격에 이 퀄리티 너모 좋아요 또 살 예정입니당 다들 세일할때 쟁이세요 가방에 막 넣고 잃어버려도 상관없는 정도? 그정도 가성비 제품임당",
    "text16": "그냥 그렇네요 평범합니다 생각보다 진해요 삐아립은 재구매 안할거같아요",
    "text17": "미니사이즈라 휴대하기 좋다. 그리고 화장 가끔씩하는 사람 입장에서는 본품 대빵만한거 사서 다 사용하지도 못하고 유통기한때문에 버리는게 좀 아까웠는데 이건 딱 적당하게 다 쓰고 버리기 좋음 \n색은 베이스로 깔기 좋았음",
    "text18": "엄청 탁끼가 가득한 핑크색이였어요!입술 베이스용으로 샀는데 생각보다 진해요",
    "text19": "매트하게 입술 사이사이 주름을 잘 매꿔주면서 발라져서 좋아요! 연한 핑크빛의 색상으로 여름쿨톤인 저는 단독으로 바르기보다는 베이스로 깔아주는 용도로 사용하고 있어요! 입술이 작은 편이라 틴트 한통 사면 매번 다 못 쓰고 버리는데 미니사이즈가 나와서 너무 좋네요!!",
    "text20": "약간매트해서 각질이 잘 올라오지만 그래도 \n립밤 바르고 몇분 후헤 쓰면 괜찮았던것 같아요!! 너무 좋어요",
    "text21": "색이 좀 웜한 색감이고 발림성이 좋기는 한데 너무 퍼지는 느낌이에요\n무엇보다 바를 때마다 향이 솔솔 나는게 생각보다 불쾌해요",
    "text22": "대충맛보기로 삿는데 인생립 됨;\n아 mlbb 개낀다고요!!!!",
    "text23": "아직까지도 잘 쓰고 있습니다!!\n생각보다는 꽤 양이 많은거같더라구요:)",
    "text24": "촉촉함\n일단은 매트계열이긴한데\n촉촉함\n각질 부각으 아주 살짝 있음\n썸머로즈라 여쿨인가? 햤는데\n쿨톤은 아님\n미니사이즈라 휴대하기엔 좋음",
    "text25": "벨벳 텍스처라 입술에 부드럽게 감기면서도 \n매트하게 마무리돼서 깔끔한 룩을 연출할 수 있어요.\n발색력이 뛰어나 한 번만 발라도 선명하게 표현되고, \n여러 번 레이어링하면 깊은 색감으로 변신 가능!\n건조하지 않고 촉촉함이 남아 하루 종일 편하게 \n사용 가능하며, \n데일리 메이크업과 포인트 메이크업 모두에 찰떡이에요👍",
    "text26": "색이 진짜진짜 예뻐요. 원래부터 잘 쓰던건데 미니로 나와서 샀어요",
    "text27": "색깔만큼은 무광 쌩얼립. 개미침 ㄹㅇ!!!! 학생분들 이거 바로 쟁이세요!!!!!!!",
    "text28": "베이스립으로 사용할 틴트 고민중이 요즘 뉴행하는 미니템으로 먼저 사용해보고 싶어서 구매했는데 만족합니당",
    "text29": "이쁨주는아이를발견하니\n내맘도뿜뿜~\n바르기편하고\n작아서다쓰면다시\n다른색으로재구매:)",
    "text30": "미니여서 귀여워서 산건데 이쁘고 양이 좀적긴 하지만 너무 귀여워요",
    "text31": "색도 이쁘고 가지고 다니기 좋아서 구매했어요.\n발림성도 아주 좋아요",
    "text32": "너무 귀엽고 이뻐요.다른 색상은 남은게 별로 없어서 못 산게 아쉽네요",
    "text33": "삐아는 진짜 감다살이 분명합니다\n어찌 이런 귀여운 틴트를...!!!\n현명해요 삐아 ~♡",
    "text34": "예쁜 미지근 핑잘봄 베이스컬러!! 제 셔터 게시물에 핑잘봄 추천립 비교 게시물 있으니까 참고하세용",
    "text35": "이게 진짜 도른넘... 걍 생각없이 미니라 귀여워서 산건데 완전 핑잘봄 메이크업할때 베이스립으로 쓰기 개좋은 컬러에요.. 요즘 제 추구미가 딱 이런 컬러인데,, 대박임 \n시진에서 맨 아래 왼쪽입니당",
    "text36": "아 웜은 사지 마세요. 그냥 사지 마세요 처박템 중 처박템입니다",
    "text37": "주름을 싹 메워주면서 발리고 매트립들은 잘못하면 뻑뻑할 수 있는데 전혀 그러지 않고 크리미하게 발립니당 그리고 무엇보다 미니라 귀여워요",
    "text38": "작은 사이즈로 사길 잘했어요\n블러가 얼룩덜룩하고 지속력이 너무 짧아요. 안쪽만 잘 지워지는 립제품 너무 싫어요",
    "text39": "잘어울릴지 몰라서 고민하다가 미니제품이 있길래 구매해봤어요",
    "text40": "진짜 쪼끄매요 너무 귀여워요 ㅋㅋㅋㅋ\n너무 귀여워서 바르지를 못하겠는.. 🥲",
    "text41": "로즈컬러긴한데 코랄 한방울 들어간듯함\n여쿨 베이스인가?하고 구매했는데\n조금 아쉬움\n컬러가 긴가민가했는데 미니사이즈라 다행인듯\n발림성이좋아서 걍 베이스컬러로 잘 사용할듯\n사이즈가 작아서 미니백 들고나갈때 유용할듯",
    "text42": "색상이 정말 맘에 드는데 몇번 쓰니까 없어요. 그리고 매트한 것 치곤 지속력이 아주좋진 않아요.",
    "text43": "바르고 휴지 묻어내고 바르고 겉도는거 정리하고 바르고 하면 진짜 물놀이할때도 은은여리 입술 유지할 수 있는데 단점이 미니인데 너무 빨리 씀. 휴가 갔다오고 다 썼어염ㅎㅎ 본품으로 보자",
    "text44": "색상 발색이 흰끼가 많이 도는데 그 와중에 탁한느낌,., 말로 표현 어려운 텁텁한 색상",
    "text45": "여름 쿨 진단 받고 구매해봤습니다. 제 입술색에는 연한거같아요",
    "text46": "생각보다 더 작고 케이스안에 들은 양도 더 작지만 들고다니면서 파우치에 자리차지 안해서 좋음",
    "text47": "귀엽고 베이스깔기도 좋은거 같아서 얼릉 업어왔어요\n만족합니다  어차피 유목민이니 오래쓰지도 못해요\n용량이 작아서 더 만족  파우치에도 쏙 들어가네요",
    "text48": "가성비 너무 좋아요 너무 잘쓰고 있는 상품입니다 ㅎㅎ ㅎㅇㅌ",
    "text49": "매장에서 다큐의정석 사고 맘에들어서 이색깔도 샀음 미니에다가 세일해서 저렴하게 잘샀어용",
    "text50": "맨 아래 발색인데 생각보다 단독으로도 예쁨\n하지만,,?? 각질 부각이 좀 잇으세요\n그래서? 립 케어를 해주고 각질을 싹 밀어버렸더니 이 맛이지예예\n요플레는 없었음! 미니라 그냥 가방 하나에 넣고 비상용으로 쓸 듯 햐용",
    "text51": "색상도 이쁘고 발림성도 좋아요 근데 지속력이 좀 아쉬워요 ㅠㅠ",
    "text52": "발림성 부드럽고 보송하게 마무리되어서 너무 좋아요! 베이스립으로 찰떡입니당",
    "text53": "두껍게 발리는 옛날 화장품 느낌이긴 합니다만 색은 아주 예쁩니다",
    "text54": "동생 사줬는데 귀엽다고 고맙다고 하네요\n색 자체가 너무 이쁘고 용기도 귀엽고..\n그냥 홀린듯삿어료",
    "text55": "색깔이 이쁘고 귀여워요 근데 미니라 아쉽네요 ㅠㅠ 큰것도 내주세여",
    "text56": "미니는 양이 너~무 적어서 사용하지 않지만 색은 정말 예뻐요. 비슷한 색감을 본적 없음",
    "text57": "너무너무 귀여워서 겟햇어요 색상이 많이 없어서 너무 아쉽지만 아쉬운대로 썸머로즈라두... 근데 진짜 그냥 너무 귀여워요 미니라서 평소에 안쓰던 색 사서 써보기도 부담없고 가격도 착해서 조은거가 러요",
    "text58": "미니틴트 너무 귀엽고\n진짜 앙증 맞네요\n색상은 그래도 굳이 따지자면\n쿨끼가 있는 로즈에 가까워서\n손은 잘 안가는듯",
    "text59": "립 바르면 입술만 둥둥뜨는 전 완젼 만족☺️✌🏻\n완전 봄웜?뉴트럴? 암튼 걍 이쁨🤭💕\n엄천 연해서 생얼립?으로돟 나쁘지 않아욯ㅎ😚💗",
    "text60": "베이스로 쓰려고 작은게 좋아서 충동구매했는데, 엄청 에어리하게 발리고 생각보다 색깔이 너무 회끼돌아서 저는 못쓰겠더라구요 ㅠ",
    "text61": "쪼만해요 새ㄲ|손가락?정도 내용물은 더 적겟죠 전 매장에서 산거라서 사이즈 ㅇㅋ인데 온라인으로 보시는 분들 체감하시려묜 자기 새ㄲ1손가락 보세요",
    "text62": "엄청 매트는 아니고 보송하게 마무리되는 느낌인데\n용량이 진짜 작아서 미니 좋아하시거나 작게 들고다닐땐 괜찮은 느낌",
    "text63": "각질부각이 덜한 편이고 글로스보단 색상이 조금 더 선명한 감이 있어서 볼터치로 사용해도 괜찮은 것 같아요!",
    "text64": "쪼꼬미 사이즈라서 가성비도 좋았고 발색도 마음에 들었습니다",
    "text65": "밀착력 좋고 지속력도 좋았어요! 약간 두껍게 발린 느낌은 있음",
    "text66": "올영 할인기간에 좀 더 저렴하게 구매했어요ㅎㅎ\n미니사이즈에 휴대하기 너무 편해서 좋아용",
    "text67": "착색력도 없고 금방 색이 날라가는 제형이라 많이\n아쉽습미다 ㅠ",
    "text68": "귀여워요 귀여워서 미티겠어요 어제 미니미쪽 가서 다 업어오고 싶어서 눈을 뗄수가 없었어요\n미니미들 수집하고 있어요 휴대나 여행으로 짱",
    "text69": "미니 틴트라 부담없이 사볼수있는 점이 너무 마음에\n듭니다!!!\n벨벳틴트가 정말 안 어울리는데 미니틴트로 시도해볼수있어서 좋아요 \n특히 v40 썸머로즈 쿨톤, 라이트톤 분들 단독으로도 예쁘고,\n베이스로 깔기도 정말 좋습니다 강력추천합니다",
    "text70": "제 입술에 틴트가 잘 안 묻어나더라구요?뭔가 겉도는 느낌 촉촉해서 그런건 알겠는데 … 색상도 별루예요 미니사서 돈 아낀거같네요",
    "text71": "궁금했던 색상을 미니로 써볼 수 있어서 너무 좋아요~! 미니라서 들고다니기에도 편하고 자리 차지도 없어서 간편하네요",
    "text72": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text73": "너므이뻐요 너무 이뻐서 친구한테도 추천해줬더니\n매우 만족해ㅜ해용!!",
    "text74": "지속력은 생각보다 짧고 양도 생각보다 많이 많이 적음 그러나 예쁨",
    "text75": "청순해지고 싶었지만 나는 쿨톤이구나를 다시 느끼게 해준 립템 .. 웜톤에게 추천합니당",
    "text76": "발림성좋고 디자인 예쁘고 착색 꽤 되고 색깔도 예뻐요 \n미니로 사봤는데 기본크기로 사봐야겠어요",
    "text77": "사이즈가 미니미니 해서 가지고 다니기 편리하고 발림성은 아주 부드러위오",
    "text78": "틴트색상이 너무이쁘고요 미쳤어요 무조건사세요 후회 절대 안함",
    "text79": "분명 매트립인데 촉촉해요 발림성도 좋고 지속력도 짱!!두개 샀는데 조합해서 발라도 이뻐요",
    "text80": "생각보다 웜톤느낌있는 핑크립입니다 그래도 베이스로 잘 발려서 좋앙ㅅ",
    "text81": "여러개 섁상별로 구매후  기분따라 바르네요\n작아서 소지하기 좋아요.",
    "text82": "픽싱에 시간이 조금 걸리는 편이고 발색이 화면이랑 약간 다릅니다. 미니시이즈인건 아주 좋아요.",
    "text83": "귀여워서 쟁이는 립입니다.\n사이즈가 매력적\n가격은 더 매력적 \n립은 기분따라 어려색상을 바르고 싶으니까요",
    "text84": "매트한 제형인데 제형 자체가 좀 신기해요 색도 이뻐서 큰걸로 다시 삼",
    "text85": "인스타에서 광고영상 보고 예뻐서\n소심하게 미니사이즈로 구매해봄..\n맥의 런웨이히트 제품만 주구장창..\n100통을 향해 달리고있는데..\n어느덧 엄마까지 이 대열에 함께하고계심..\n너~~~~무 비싸다ㅠ \n부담스러운 가격땜에..\n나는 항상 이색의 저렴이를 찾아 헤매이고 있고..\n혹시나 하는 맘에 미니사이즈로 도전!!!\n사알짝 애매~~~~하게 부족한 느낌ㅠ\n웜쿨 다 베이스로 바르기 좋긴한데\n굳이 따지자면 쿨톤에 가까운 핑크인듯\n아주 살짝 보라끼가 느껴지고\n벨벳 제형 인데 입술에 챡 안달라붙는 제형..\n다소 아쉬움을 남긴채\n미니사이즈 소장하는 것에 의미를 두기로ㅋ\n그치만 쪼꼬마니 귀엽긴한듯ㅋ",
    "text86": "보송하게 완전 잘 발려요\n틴트에서 이런 발림성은 처음 느껴봐요\n틴트팁 꺼낼 때 양 조절을 따로 할 필요도 없어요\n립 바를 때 느껴지는 제형이랑 향이 좋고\n보송한데 완전 건조하진 않아서 입술이 완전 자주 푸석하게 건조해지는데 바세린 바르고 조금 지났다가 바르면 입술이 푸석해지는 주기가 길어져요!!\n작아서 완전 귀엽고 4900원으로 세일할 때 사서 완전 좋아요 립 여러개 사니깐 미니 사이즈로 샀는데 이거 다 쓰면 그냥 원래 사이즈로 사야겠네요",
    "text87": "썸머로즈는 바탕색으로 넘넘 예뻐서 미니 한달만에 다 사용하고 본품으로 구매했습니다!! 아주 마음에 들어요~ 중간에 포인트색 발라주면 친구들이 어떤 제품이냐고 질문 많이하네요 ㅎㅎ",
    "text88": "옴총 쪼꼬맣고 귀엽네요 ㅎㅎ 진짜 잘들고다닐거같아요! 실물 색감이 존예입니다 ㅎㅎㅎ",
    "text89": "너무 큐티함\n눈썹보다 작아요\n이렇게 작은 틴트 처음봐요\n아주 만족합니다\n제 예상보다 더 작았어요 너무 좋아요",
    "text90": "귀여운사이즈라 휴대하기 편할꺼같아요\n색상은 생각했던색은 아녓음 ㅠㅠ",
    "text91": "완전 쪼꼬미 귀여워서 샀어요. 색깔도 이쁘더라구요! 매트하고 발림성은 좋아요. 지속력은 길진 않지만 짧지도 않아서 무난하게 바르고 다니기 좋아요!",
    "text92": "친구랑 올영갔다가 선물로 사줬는데 사이즈랑 컬러 너무 맘에 든대서 만족입니다 ^^ \n피부톤이 다크한 편인데 잘 어울려요.",
    "text93": "일단 주름도 잘 매꾸어주고 각질 부각 없이 이쁘게 표현돼서  베이스립으로 거의  매일 발라요ㅎ",
    "text94": "여쿨색상이에요!! 베이스로 쓰고있는데 엄청 부드럽고 색상도 너무 이뻐요",
    "text95": "매트하지만 발림성은 나뿌디않지만 \n베이스로 적절하지만 손이자주가는듯 안가는듯 그사이..",
    "text96": "썸머로즈 컬러가 쿨톤의 립메이크업 베이스컬러로 딱 맞아요. 휴대성도 좋아서 가방, 파우치 여기저기 넣어두고 잘 쓰고 있어요. 유일한 단점은 어린이 물약 냄새가 좀 나는데 처음에는 강했지만 사용하다보니 많이 날아가서 괜찮습니다.",
    "text97": "색이 계속 밀린다는 느낌이랄까.. \n리뉴얼 하기 전에 잘 써서 미니사이즈 구매해 봤는데 그냥 저냥요",
    "text98": "작아서 틴트 집에 두고 왔을 때 올영 가서 사기 좋구요 색도 넘 이뻐요 ㅜㅜ 진짜 생얼 틴트?",
    "text99": "착색은 없는 편이고 작아서 휴대하기 편리해서 좋은 것 같아요!",
    "text100": "미니 틴트라서 주머니나 파우치에 가지고 다니기 간편래서 좋아요. 발림성도 좋아요",
    "text101": "지난번 다른 색상 구매하고 맘에 들어서 또 구매했는데 얘는 어떻게 사진과 전혀 다른 색상이 나올까요. \n저렴해서 아메리카노 한잔 버렸다고 생각하고 쓰레기 통으로.",
    "text102": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text103": "베이스립으로 너무 잘 쓰고있어요 제발 대형으로 내줘요 미니말고 부드럽게 잘벌리고 색이 개이쁨",
    "text104": "다른거랑 착각해서 잘못사긴 했는데 색 자체는 이뻐서 좋아요!! 베이스 완전 연하게 깔고 포인트 립으로 쓰기 좋아요",
    "text105": "색상이너무이뻐요 ㅎㅎ 하루에 한번씩바르고있어요 잘쓸게요",
    "text106": "삐아 색상 항상 너무 예쁜데 억시나 이번에도 너무 예뻐요ㅠㅠㅠ 쟁여두고 여러개 쓰고싶은 정도입니자 감사합니다!",
    "text107": "비상용으로 넣고다니려고 사봤어요.\n진짜 작아서 미니백에 딱 입니다.\n색상도 아주 차분한 색상이라 베이스로 쓰기에도 좋고 여름엔 단독으로 쓰기에도 좋아요.",
    "text108": "학생때부터 꾸준히 구매하는 삐아 틴트인데 미니사이즈.. 양이 생각보다 많이 작아요. 그래도 휴대하기 좋고 색이 넘 예뻐서 그냥 씀. 대신 다음에 미니사이즈는 안 살듯 해요",
    "text109": "발림성도 좋고 색도 이쁘고 미니라 귀여워서 충동적으로 샀는데 아주 만족!",
    "text110": "미니용량이라 처음 시도 하는 색을 살 때 좋아요 \n발림성도 좋고 색도 이뻐요~\n다만 지속력은 그렇게 좋지는 않은거 같지만 그래도 이정도면 만족합니다!",
    "text111": "이뽀요.. 살까말까살까말까고민하다가 미니가 너무 귀여워서 삿어용ㅎ",
    "text112": "세알할때 구경하다가 넘 귀여워서 봤더니 색깔이 딱 제거길래 구매해봅니다 발림성 좋음",
    "text113": "생각보다 매트하지만 보송하게 마무리되고 각질부각도 안되는 편이라 좋아요. 지속력은 그저 그렇긴 한데 발색이 부드럽게 잘 되가지구 좋아요. 근데 생각보다 더 진하고 웜하게 발색되어서 저한텐 색이 잘 안어울리네요ㅠ",
    "text114": "생각보다 아주 작네요.미니미니 한거 좋아해서 저는 만족합니다.아직 발라보진 않았지만 귀욤귀욤해서 좋아요",
    "text115": "색감 너무 예뻐요!!\n글로우립보다 사용하기 편하고\n매트립을 좋아햐서 자주 사용하는데\n색감도 뚜렸하고 데일리로 사용하기 좋은\n여리여리 컬러라서 너무 예쁜것같아요!!\n포인트립으로 포인트 주면 더욱 예뻐서 추천하는 컬러에요!!\n진짜 너무 예뻐요!",
    "text116": "저는 개인적으로 촉촉립을 선호해서 손이 잘 안가지만\n조그만해서 구ㅏ여워오 \n소장가치가 충분하다고 느껴져요",
    "text117": "살짝 매트한감이 있고,\n색 너무 이뻐요.\n저는 빨간물틴트 살짝 섞어서 사용중",
    "text118": "솔~직히 여름라이트뮤트쪽이라 그런가 색이 좀 안 맞긴한데 파데 높은 호수 쓰고 하면 나쁘지않아용",
    "text119": "사이즈 진짜 완전 작아요!!\n매트립 너무 좋아하는데 완전 매트하고\n색감도 여리여리 핑크라서\n전체적으로 바탕까는 역할로 사용하면 너무 예쁘더라구요!\n안쪽 포인트 립으로 발라주면 너무 예뻐요!!",
    "text120": "조그마해서 들고 다니기 좋습니다 색도 이쁘고 디자인도 마음에 들어요",
    "text121": "매트한 제품이고 쪼끄만해서 넘 귀엽네요 립은 빨리 쓰고 자주 바꾸는게 좋은 것 같은데 용량이 진심맘에들어여",
    "text122": "아ㅏㅏㅏ주 맘에 드네요 혹시 다른 색깔도 내주실 생각 없으신지 ㅜㅠ 화장 자주 안해서 립 사서 끝까지 써본 적이 없고 색깔 너무 이쁘고 귀여워요 ㅜㅠㅠㅜ 잘겟습니다아ㅏ",
    "text123": "벨벳립인데도 촉촉해서 좋아요!! 큰 립은 다 쓰기 부담스러운데 작아서 너무 들고다니기 좋고 편해요",
    "text124": "너무 좋고 하나 더 살 생각이에요‘ㅜ 완전 베스트 템!! 추천드립니당",
    "text125": "생각보다 채도가 있었음 색 자체는 그래도 이쁜데 이것만 바르면 입술이 쉽게 갈라지고 각질이 일어나는 느낌... 다른 벨벳 틴트는 괜찮은데... 근데 미니용이라 갖고 다니기 좋음",
    "text126": "발리는 텍스쳐가 너무 마음에 듭니다. 보송보송하고 보들보들하게 발리는 게 좋아요",
    "text127": "오.. 봄웜인 저에게는 대실패템..\n제품 자체는 괜찮아서 높은 점수 줘야되나 고민했는데 저랑 너무너무 안 어울려서 어쩔 수 없었습니다.. 처박템 됐어요 ㅠㅠ 용기에 홀려서 사지 마시고 꼭 입에다 발색해보고 사세요..",
    "text128": "크기가 작아서 휴대용으로 작은 가방에 넣고 다니기에 좋아서 수정 화장용으로 딱 좋네요~",
    "text129": "일단 작아서 휴대성이 너무 좋고 색도 예뻐요..!!!!!",
    "text130": "아주 보송보송하고 보들보들해요! 그렇다고 입술이 빨리 건조해지는 것도 아니고, 얇게 잘 발립니다",
    "text131": "미니라서 구매했는데 색이 너무 예뻐서 손이 자주가요! 벨벳 제형입니당",
    "text132": "생각보다 별롭니다 그냥 그래요 발색도 뭔가 아쉽습니다 작고 저렴한건 좋아요",
    "text133": "징챠 완전 짱쪼꼬매 휴대성 완전 쩔음 색상은 왜이렇게 에쁜건데 뭔데!? 블러립 넘나 조쿠연~",
    "text134": "넘나 쪼꼬맣고 소듕햇 파우치에 넣고 다니기 좋아용 휴대성 짱짱 색상 넘나 에쁜것 말린장미색상",
    "text135": "미니로 나와줘서 너무 좋아요\n썸머 로즈 컬러 너무 예쁩니다 🌹🩷🩷\n벨벳 틴트 사고싶지만 잘 안 안어울려서 항상 고민됬는데 미니로 나오니깐 부담없이 살 수 있고 좋아요",
    "text136": "발림성이나 지속력 다 평범하긴한데 색이 맘에 들어요. 베이스립 하면 딱 이 색이었으면 좋겠다 하는 색이라서 다음엔 본품 큰버전으로 구매해볼 것 같아요. 다만 향이 묵직한 바닐라 향이라 좀 느끼해요.",
    "text137": "미니사이즈 우선 너무 귀여움\n파우치템으로 가지고 다니기 좋음",
    "text138": "미니 틴트여서 걍 귀여워서 샀는데 진짜 몇번 못쓸거 같은 양이 들어있더라고요",
    "text139": "다 마음에 들지만 잘못 보고 산 제 잘못이죠.. 미니 사이즌지 몰랐어요 다들 잘보고 사세요.. 생각보다 너무 작아서 손톱만합니다.. 근데 생각보다 양은 많아서 자주 사용할수 있어요",
    "text140": "예전에 본품으로 가지고 있다가 유통기한 많이 지나서 결국 버리고 이번에 미니 뜬거 보이길래 미니로 구매했어요 예쁘네용",
    "text141": "입술에 아주 쫙하고 붙네요 신기해요\n파우더리한 마무리감인데 두껍지도않고 이런제형 처음이에요\n미끄덩한느낌도 없어서 마음에들어요 색상도 예쁜핑크베이지네요\n베이스립으로 딱 좋습니다",
    "text142": "피부톤 밝은 여쿨분들에게 잘 어울릴 베이스립이에요 뽀용합니다",
    "text143": "립제품만 30개가 넘는 사람으로써 다 사용하지도 못라는 본품 날잡고 유통기한 지난거 폐기할때 마음 아팠ㄴ데 미니로 나온거 구매하는거 너무 좋은 것 같아요",
    "text144": "굉장히 보드랍고 베이스로 립색 누르기 좋은 색입니다. 다 쓰면 다시 사려구용",
    "text145": "좋아요 달달한 코코넛 향도 나쁘지 않은 것 같아요\n용량이 적어서 오히려 좋은 것 같아요\n립이 이것저것 많아서 번갈아서 쓰니깐\n은근히 오래 쓰더라구여",
    "text146": "피부가 하얀 쿨톤분들이 사용하면 좋을 흰기 있는 베이비핑크색이에요",
    "text147": "미니사이즈인지 몰랐어요!\n제품이 색도 이쁘고 너무 좋아서 큰 사이즈면 더 좋았을건데\n잘못 본 제 잘못이죠..ㅜㅜ 아쉽네요 다쓰면 큰 사이즈로 재구매 할 예정입니다",
    "text148": "냄새도 좋아요 제가 강경 글로시립파였는데 보송부들 마무리감에 반해서 얘 자주써요",
    "text149": "쿨톤한테도 웜톤한테도 무난하게 어울리는 예쁜 장미빛 틴트에요\n발색력이 좋아서 한스콧만 발라도 예쁘게 색 올라오고요\n라스트 벨벳틴드하나만 발라도 예쁜데 자연스럽게 광이 올라와서 베이스 립 바르고 레이어드해서 포인트주는것도 예뻐요\n많이 끈적이지않아서 좋아요\n시간 지나면 묻어남도 거의 없고 지속력도 꽤 오래가는편이에요",
    "text150": "생각보다 더 미니미한 사이즈에요\n금방 잃어버리기 쉬울거같아요ㅋㅋ\n벨벳 틴트답게 발림성은 부드러워요\n근데 약간의 밀림이 있어서 살살 잘펴발라야해요\n베이스로 깔기도 좋은색이고 이 제품 하나만 발라도\n자연스러워서 괜찮아요\n막 바르자마자는 약간 토인같은데 시간 지나면 자연스럽게 말린장미색으로 예쁘게 표현돼요",
    "text151": "미니버전 너무 좋아요 하나 사도 항상 끝까지 사용하질않아서 ㅎ",
    "text152": "본인 고 1때 퍼스널도 없던 시절 다들 삐아 벽돌립 환장하던 시절 부터 사랑해요",
    "text153": "진짜 너무 좋아요ㅜㅜ 색감도 너무 잘나와서 결국엔 큰걸로 주문다시했아요… 그리고 미니는 진짜 작으니까 차라리 첨부터 큰거 구매하세요..",
    "text154": "삐야는 \n물티슈로 아무리 빡빡 닦아도 \n안지워지는 지속력 갑\n올리브영 사랑입니다",
    "text155": "삐아 사랑해 미니버전 줘서 고마워 색깔도 넘 이쁘고 좋다..",
    "text156": "그냥 큼거 사세요!!! 무조건 색상잘나오고 진쩌 넘 이쁨 작은거 사면 후회 백퍼함",
    "text157": "이거 진짜 좋은데ㅠ 매일 썼는데ㅠㅠ 잃어버렸움😢 이색상 진짜 예쁘니깐 고민중이면 바로 구매ㄱㄱ",
    "text158": "앞으로 미니 많이 나왔늠 좋겠어요..어차피 본품 다 쓰지도 못함",
    "text159": "졍말 미니 사이즈예요 잘 안맞을수있어서 작은거 우선 사봤는데 색이 이뻐요",
    "text160": "조그만데 잘 들고 다니며 잘쓰고 있어요 다쓰면 큰 사이즈 구매할고같아요",
    "text161": "할인 들어가서 좀 더 저렴하게 구매해서 만족합니다ㅎㅎ 벨벳제형이라 만족하고 미니사이즈라 아주 귀엽습니당",
    "text162": "크기가 미니미해서 컴팩트하게 들고다니시 좋아요 쿨톤한테 어울릴거같아요",
    "text163": "한번 써보고싶었는디 작은 사이즈로 체험할수이썽서 좋았어요 다쓰고 본품 또살거같아요",
    "text164": "제가 찾던색입니다 \n바르니따 매트해서 여러개 같이쓰면 이쁜 립이될둣",
    "text165": "휴대하기 좋아요. 그것 외에는 그냥 저냥 무난한\n매트틴트입니다",
    "text166": "미니라 그런지 금방쓰긴 하는데 크기도 귀엽고 색 확인용으로 사용해보기 좋아요",
    "text167": "미니어처를 너무 좋아해서 솔직히 귀여워서 샀고 컬러는 그냥 그래요",
    "text168": "미니 크기인 거에 비해 꽤 오래 사용할 수 있어서 너무 좋고 크기가 작어 휴대성이 좋은 점이 매우 만족 41번도 미니로 나오면 너무 좋을 거 같아요",
    "text169": "주름 부각이 아예 안 되는 건 아니지만 나름 블러리하게  잘 발립니다. 컬러는 봄 업라이트인데 제 얼굴에선 살짝 형광 기도는 차분한 라일락 핑크로 발색 되요",
    "text170": "향이 꽤 많이 나요\n첨에 넘 당황했...\n매트인데 착색력이 거의 없어요\n오일리하게 발리는 편",
    "text171": "진한 립 안 어울리시는 분들 추천☺️👍🏻👍🏻\n저도 진한 립이 전혀 안어울리고 립만 바르면 입술만 둥둥뜨는 사람이라 맨날 립에만 돈을 왕창 버리는데ㅐ\n젇ㅇ착할듯💗🤭",
    "text172": "솔직히 이용량에 육천원은 개 사긴데 귀여워서 자준다진짜 ㅇㅂ",
    "text173": "진짜 갱귀여움 들도고 다니는 장식용으로만 쓸려고 했는데 색도 이쁨",
    "text174": "다 좋은데 매트 제춤 치고도 각질부각이 꽤 있어요..한여름 아니면 너무 건조할 것 같습니다",
    "text175": "선명하게 발색되고 보송하게 마무리되고 밀착력도 좋은 편이에요",
    "text176": "음 다른 건 다 좋은데 약간 매트계의 요플레 현상이 있었어요 각질 관리 잘 하셔야 할 듯",
    "text177": "색깔 예쁘고 여쿨인데 좀 차분한 여쿨 핑크를 원하는 분들께 추천드립니다",
    "text178": "부드럽고 건조하지 않은 매트립이에요. 발색 선명하고 끈적거림 전혀 없고 좋아요",
    "text179": "컬러 너무 맘에드는데 확실히 매트해서 그런지 각질부각 꽤 심해뇨",
    "text180": "색조 메이크업을 다앙하게 하는 걸 좋아하는데 본품을 사기에는 양도 많고 소비도 많아서 경제적으로 힘들었어요 근데 미니틴트? 값도 싸고 양도 적으니까 찍먹하기 조음",
    "text181": "미니로 나와서 한번 시험해보기 좋은 사이즈입니당\n색상도 예뻐요ㅎㅎ",
    "text182": "제가 안쓰긴 했는데 선물했거든요 근데 색 뭐 낫배드고 딴건 모르겠지만 일단 정말 귀엽네요 미니틴트 타회사꺼까지 싹 사모으고싳음",
    "text183": "귀엽고,생각이상으로 좋아용 ㅎㅎ \n딸도사달라고하내오ㅡ ㅎㅅ",
    "text184": "밑색으로 깔기 좋고 뮤트한 색감 좋아요 시간지나면 좀 더 붉은기가 올라와요",
    "text185": "딱 여름뮤트 색이에요!! 입술에 각질 부각이 많은 편이어서 매트 잘 안 바르는데 생각보다 끼임없고 주름 부각 없어서 너무 만족해요!! 미니라서 들고다니기 좋아요~",
    "text186": "색깔 진짜 너무너무이쁨 발색이쁘게됨 좀 매트하긴한데 좋아요",
    "text187": "색은 그냥그렇구 너무 귀야우ㅘ요 .. 보자마자 내꺼다 하고 삼",
    "text188": "가격도 너무 좋고 이뻐요 틴트 안 가지고 나왔을 때 사기 좋아요!",
    "text189": "분명 매트립인데 진짜 촉촉해요 입술이 진짜 건조해서 매트립 잘 못쓰는데 이거는 재구매할 정도로 좋아요",
    "text190": "단독으로 바르면 제 피부톤에 어울리진 않지만 립베이스로 쓰기에 예뻐요",
    "text191": "색상도 나쁘지않고 단독으론 좀 그렇지만 섞어쓰니색이 이뻐요",
    "text192": "아.... 향이너무... 입에바르는 \n틴트향으로 이건아닌거같아요\n미니한 사이즈랑 발색이나ㅡ발림성등 좋은데\n향이너무  ㅠㅠ 먹으면안되는거먹는느낌...",
    "text193": "색은 정말 너무 예쁜데 이 각질부각킬러틴트를 어떻게 버르죠 바르기 어려움 ㅜ",
    "text194": "포슿포슬 하니 맘에듭니다 여름쿨톤인데 딱 가을되면 차분하게 바르기 좋아요",
    "text195": "생각보다 웜하고 진하게 올라가요. 사진같은 뽀용한 핑크가 아니라 걍 본연의 입술색 같은 느낌. 베이스 립으로 쓰기는 좋을꺼 같구 향은 바르기전에는 코코아같은 향이 나다가 바르면 딱 화장품향이 나네요..",
    "text196": "매트립이고 베이스로 깔기 좋은것같아요 색도 이쁨\n근데 크기가 생각보다 작아요",
    "text197": "올영세일때 저렴하게 구매해서 너무 좋아요 미니미해서 들고다니기에 사이즈도 적당합니다",
    "text198": "일단 베이스로 딱이에요\n양이 적어서 파우치에 들고다니기 너무 좋습니다",
    "text199": "ㅏ색깔이랑 발림성 주름채으ㅓ주는 느낌 다 굿이에요 본품도삿음",
    "text200": "색이 예뻐서 톤 무시하고 사봤눈데 시체 같아지네ㅎㅎ.. 미니로 사길 잘했어요 근데 제형이 너무 좋아여"
  },
  {
    "brand_name": "삐아",
    "product_name": "삐아 라스트 벨벳 틴트 미니 본품",
    "price": "4880",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022503914ko.jpg?l=ko",
    "review_name": "V48 즐거운 인생",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000225039",
    "text1": "색감 넘 예쁘네요~~ 라이트한 글로시 립 올린담 음영감 용으로 입술 안쪽에 발라주면 진짜 넘 예뻐요~~!",
    "text2": "제가 딱 원하던 벨벳 텐트에도 보이는건 벨벳느낌차라 쫌 메트한것 같은데 바르는 입술은 쩜 촉촉한 느낌이라서 해야하나? 그렇다고 틴트랑 비교하면 안되지만 생각보다 좋았어요 색도 진심 너무 예쁘고요 그냥 망설이지말고 구매 하세여 그 정도로 완전 good",
    "text3": "미니 사이즈 휴대성 좋아요. 색감 자체는 예쁘긴 한데 봄웜에 찰떡 컬러는 아닌 것 같아요. 가을 느낌 생각하고 약간 톤그로 각오하고 샀는데도 영 그냥 그래서 손이 안 갑니다.",
    "text4": "지속력도 좋고 사용하기도 간편하고 가성비 있고 좋습니다.",
    "text5": "삐아립 발색도 지속력됴 녀무너무 조아서 자주사요 다만 냄새는 너무 구시대감성 ㅠㅠ 별루",
    "text6": "매트한거 찾다가 미니라서 더 혹해서 구입했어요~\n발림성이 좋아서 부드럽게 잘 발려요",
    "text7": "다 좋은데 색이 저랑 안맞네요••• 그래두 이쁘긴해용...",
    "text8": "휴대하기 좋은사이즈고 색 발색도 넘 예뻐요 !! 맘같아선 전색상 다사고싶어요ㅠㅠ",
    "text9": "색이 궁금해서 먼저 미니로 사봤는데 용량이 많이 작긴하네요. 색은 홈페이지 사진보다 좀 더 딥한 느낌이에요. 봄웜색 절대 아니고 갈웜색?인거 같아요. 삐아 매트립 처음 사봤는데 발림성도 좋고 많이 건조하지 않아서 좋아요. 착색력은 없는데 각질 부각 별로 없는 편이에요.",
    "text10": "사진은 손등에 올려본거 옆에는 바르고 살살 문질러본거\n배송 받고 두번 놀랬는데 첫번째는 생각보다 지속력이 길어서 놀랐고 두번째는 양이 생각보다 너무 적어서 놀랬어요(ㅋㅋ) 미니라서 양 적은건 각오했는데 안에 든게 진짜 적긴 적네요 그래도 파우치 가벼워져서 좋아요~ \n색깔도 손등 발색보다 입술에 올린게 더 나았고 \n손등에서 바르고 펼쳤을때  핑크빛?도 도는거같아서 아 망했나..싶었는데 입술에 올리니까 쌩얼인데도 불구하고 조금 환해진거 같은 느낌적인 느낌~ 저처럼 핑크 안받는 분들도 쓸수있는 제품인거같아여\n살살 바르면 너무 쨍하지도 않으면서 내 입술색인듯 자연스러운 발색도 가능한거같아여 착색도 제형특성?상 치고 꽤 있는편 입니다",
    "text11": "미니라 귀여워서 샀는데 뭔가 갈웜톤에 더 잘 맞을 것 같아요.. 봄웜인데 이 컬러는 안 쓰는 게 더 나은 느낌... 잘 써보겠다고 이것 저것 섞발 해보고 얇게도 펴보고 했는데 활용에 실패했습니다.",
    "text12": "뭔가 착붙 매트라기보다 기름끼 살짝 있어서 겉도는 느낌나요 ㅜ",
    "text13": "벨벳틴트를 사용하다가 매트해서 잘 앤사용하는데 이 제품은 안 매트해서 좋아요 발림성도 좋고 뭐니뭐니 해도 색 넘 예뻐요 다음엔 미니어처 말고 일반으로 구매할것같아요",
    "text14": "흰끼가 많이 돌아 저한테 아주 잘 어울리는 색감은 아닌 듯하고. 향이 강해서 개인적으로는 향 종류가 불호라 아쉬워요",
    "text15": "삐아는 가격도 착해 색깔도 이뻐 지속력도 좋아 아주 완벽해요",
    "text16": "립 색감 너무 이쁘고 지속력 짱이에요\n사이즈도 미니사이즈라 언제 어디서든 부담없이 가지고\n다닐수있어요",
    "text17": "미니해서 귀엽고 발림성좋고 지속도 좋고 발색 쨍해용 소량으로도 충분해용!!",
    "text18": "가방이 작을때는 작은 틴트도 자리를 많이 차지해서\n사봤는데 색도 예쁘고 지속력도 좋아요!",
    "text19": "귀여움 미쳤어요 ㅜㅜㅜ 애기손가락만하거즌여.. ?ᩚ  쟁여두고싶음",
    "text20": "사이즈가 작아서 너무 귀여워요ㅠㅜ 가지고 다니기도 좋습니다",
    "text21": "매트한 제품입니다\n매장에서 색 테스트하고 구입했어요\n색 너무 예쁩니다 귀엽고 ㅋㅋ",
    "text22": "작아서 가방에 부담없이 챙기기좋고\n색도 그렇게 쨍하지않아서 데일리하게 바르기 좋은거같음요",
    "text23": "미니멀하게 들고다니개 좋아요\n내용물이 팁에 너무 많이 뭍어나오는게 좀 흠이지만\n맠족합니다",
    "text24": "보송하게 마무리 되고 좋아요!ㅎㅎ\n작아서 가방에 넣고 다니기 좋아요",
    "text25": "삐아는 너무 좋슴미다 색상 참 잘 만듬미다 최곰미다!!ㅎㅎ",
    "text26": "봄웜라 추천\n착색 잘되는편\n립 여러개 쓰는사람들은 미니로 구매해서 \n쓰는것도 나쁘지 않을듯",
    "text27": "미니 삐아 틴트....미니백에 쏙 들어가요~\n틴트 하나사면 정말 오래 쓰는데...~\n미니라서 안 질리고 끝까지 쓸듯요~",
    "text28": "틴트 하나를 한번도 다 써본적이 없어서\n작은 사이즈가 저한테는 딱 맞는 양 인 것 같습니다\n발색이 진해서 조금만 발라도 되고 크기가 아주 귀엽습니다",
    "text29": "품절돼서 기다리다 결국 구매했습니당 ㅡㅜㅜ너무귀엽고 발색미챳어요",
    "text30": "미니인거보고 혹해서 샀는데 포슬포슬 발리고\n주름부각 일도업듬! 짱이에여",
    "text31": "적당히 촉촉하고 발림성도 좋아요 포인트 색깔로 발라주기 좋습니다",
    "text32": "웜컬러 써보고 싶어서 구매했는데 색감 너무 예뻐요!!\n잘 사용하지않을까봐 미니로 구매했는데\n진짜 너무 예뻐서 큰것도 사고싶더라구요!!\n바탕깔때 사용하고 포인트 립으로 포인트 주니깐 너무 예뻐서 자주 사용할것같아요!!",
    "text33": "미니틴트 조아용! 사이즈 완전 귀여워용\n발색은 생각했던거처럼 형광끼돌지는 않네요ㅠ",
    "text34": "졸귀테엠!! 이번에 올영이 아주 작정했나봐 미니 너무 귀여워!!",
    "text35": "잘 쓰고 있습니다. 봄웜에게 잘 맞고 지속력도 ㄱ괜찮아요.",
    "text36": "양도 적당해서 남김없이 잘 써서 소비할것같아요. 봄웜에게 추천합니다.",
    "text37": "매트한거 좋아해서 이거 꼭 쟁여두고싶었어요!! 지속력 오래가고 좋아요",
    "text38": "사이즈 작아서 넘 긔엽구 엄마 선물해드릴려고 샀어용 만족해하시네요",
    "text39": "지인 선물해줬는데 후기 물어봤어용 색 이쁘다 그러구 미니틴트여서 귀엽대용",
    "text40": "매트하고 좋은데색상이 저랑약간 안어울려서 베이스립으로 쓰고 있어요",
    "text41": "매트하고 색상이 베이스립으로 좋을것 같아요!! 엄청엄청 작고 귀여워요...ㅋㅋ",
    "text42": "미니어처를 좋아해서 구입한 게 100% 입니다. 컬러는 그냥 그래요. 매장에서 테스트해 볼 걸 그랬어요.",
    "text43": "제 얼굴에 컬러가 완전 찰떡은 아니지만 그렇다고 따로 노는 것 같지는 않지만 손이 잘 갈 것 같지는 않아요말은 장미의 브라운기가 조금 들어간 컬러 입니다",
    "text44": "각질올라오는 것같아조금 아쉬웠지만 제가 관리를 더잘하겠습니다 색상은 멈 이쁘구 가격에비해 조금 양이 작아용",
    "text45": "음 이쁜데 작다고는 생각팼큰데 생각보다 더…작아요..기획상품으로 미니 틴트를 많이 받아봤믄데 그것보다 더 작아요..가격을 조금만 더 내리시는게……좋을것같슺니다 크ㅡㅁ…",
    "text46": "엄마가 미니미니한 화장품 좋아하셔서 사드렸는데 짱 만족하싱요",
    "text47": "저희 엄마께서 미니미니 아기자기 화장품 좋아하셔서 사드렸걸랑요 완전완전 좋아하심요",
    "text48": "부드러운데ㅠㅠ산지 일주일도 안도ㅡㅑ서 잃어버렸어욬ㅋㅋㅋㅋ발림성 최고.",
    "text49": "분명 매트립인데 엄청 촉촉하게 느껴져요 입술이 진짜 진짜 건조한 편인데 마음에 들어요",
    "text50": "-해당 브랜드 제품을 애정해서 자주 사용을 하는 편이었는데 제가 쓰는 제품은 크기가 커서 보관하기도 조금 애매했었는데 미니용으로 나온게 있어서 구매해서 사용을 해보았는데 발색력도 좋고 해서 자주 이용하는 제품 중 하나랍니다~",
    "text51": "후기가 워낙 좋아서 구매해보았어요 ㅎㅎㅎ\n산뜻하게? 안끈적거리고 촉촉하고 적당한 보습감도 너무좋은것같아요!",
    "text52": "매트한데 건조하진 않고 보송하게 발려요 생각보다 지속력이 꽤 길어서 놀랐어요 근데 양이 진짜 작음 그냥 급할때 쓰는 용도..ㅋㅋ",
    "text53": "가볍게 휴대하고 싶어서 구매했는데 아주 미니미한게 귀엽네요 기대한것보다 발색과 지속력이 좋아요",
    "text54": "미니 패키지가 너무 귀여워서 충동 구매했는데 잘 사용 중입니다 ㅎㅎ",
    "text55": "미니백에 넣고 다닐 용도로 샀는데 너무 귀엽고 만족헤요 더사고 싶어여ㅠ",
    "text56": "발색 엄청 진해요!! 미니사이즈라 들고 다니기도 편하고 귀엽네요 다양한 색상 내줬으면 좋겠어요",
    "text57": "적당히 매트하고 지속력도 좋아서 만족 합니당 색상도 너무 예뻐요",
    "text58": "매트한데 촉촉해요 입술이 엄청건조한 편이여서 매트립 잘 못바르는데 이건 진짜 너무 좋아여",
    "text59": "매트립 잘안써서 작은걸로 구매했어요.!! 부드럽게 발리고 벨벳같아요",
    "text60": "음… 각질 주름부각이 좀 심해요 색상은 입술색 커버하고 베이스 립으로 좋아요 생각보다 오래 쓸 것 같아요",
    "text61": "미니사이즈 나와줘서 넘 좋았는데 색상이 생각했던과 달라서 아쉬워요",
    "text62": "미니 립이 너무 귀여워서 충동 구매 했어요 ㅋㅋ 다른 색도 구매하려구요 ㅋㅋ",
    "text63": "베이스립으로 쓰려고 샀어요 많이 바르면 겉돌고 생각보다 탁해요 입술색 진한편인데 커버도 잘 되는듯 그리고 엄청 작아요"
  },
  {
    "brand_name": "삐아",
    "product_name": "삐아 라스트 벨벳 틴트 미니 본품",
    "price": "4880",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022503914ko.jpg?l=ko",
    "review_name": "V55 크림샷",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000225039",
    "text1": "사진에서 윈쪽은 얇게 바른거고 오른쪽은 두껍게 바른거에요 바르고 물티슈로 지우면 깔끔하게 지워지는 정도. 생각보다 색이 진해요 얇게바르면 덜 진하긴하지만...제가 생각했던 색이 아니라서 좀 아쉽지만 이건 이거대로 예뻐서 괜찮네요헿ㅎ 그리고 향이 약간 말로 설명할 수 없는 그런 향이에요 저는 불호지만 예뻐서 용서가능ㅋㅋ 라떼당이랑 같이 바르면 더 예쁘답니다!",
    "text2": "부드럽게 잘 펴발리고 발색이 좋아요! 컬러감이 꽤 느껴져서 맘에 들었어용"
  },
  {
    "brand_name": "삐아",
    "product_name": "삐아 라스트 벨벳 틴트 미니 본품",
    "price": "4880",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022503914ko.jpg?l=ko",
    "review_name": "V56 더블샷",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000225039",
    "text1": "벨벳이라 더 마음에 들어용 색도 이뻐서 다음에 재구매할 예정입니다"
  }
]