[
  {
    "brand_name": "소울",
    "product_name": "소울 프리사이즈 리프터",
    "price": "32000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022415505ko.jpg?l=ko",
    "review_name": "프리사이즈 리프터 32%",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000224155",
    "text1": "입술에 얹자마자 맑고 투명한 광택이 돌면서 볼륨감 있게 표현돼요 32% 컬러는 자연스러운 핑크빛이 은은하게 올라와 단독으로도 예쁘고 다른 립 위에 레이어링해도 잘 어울렸습니다 끈적임이 적고 촉촉함이 오래 유지돼 입술이 탱탱해 보여 만족스러웠어요",
    "text2": "입술에 올리면 가볍게 밀착되면서 볼륨감 있게 연출돼요 글로시하면서도 탱글한 제형이라 입술이 도톰해 보이고 각도에 따라 반짝이는 광택이 예뻤어요 32% 컬러는 투명한 듯 은근하게 발색돼 자연스럽게 혈색을 살려주고 단독으로도, 다른 립 위에 레이어링해도 잘 어울렸어요 끈적임이 적고 촉촉함이 오래 유지돼서 만족스러웠습니다",
    "text3": "타브랜드처럼 떼어낸 후에 입술이 짠맛나는 정도가 덜하고, 착색도 자연스러워요. 비싼값해요",
    "text4": "가볍게 발리면서도 입술을 도톰하고 볼륨감 있게 표현해주고 은은한 광택이 돌아서 세련된 무드까지 살려줘요 지속력도 좋아서 만족스러웠어요",
    "text5": "입술에 부드럽게 녹듯이 발려서 편하게 사용할 수 있었고 한 달 동안 쓰면서 건조함 없이 매끈하게 유지돼서 만족스러웠어요 발색도 선명하면서 은은한 윤기가 돌아서 립 메이크업 완성도가 확 올라갔어요 데일리로 쓰기 딱 좋은 제품이었어요",
    "text6": "립 라인 타투라해서 샀는데, 엥,, 이게 뭔가요,,, \n물틴트보다도 지속력이 너무 짧아서 실망했어요 \n그 뒤로 그냥 어디뒀는지 모르겠어요",
    "text7": "마음에 들어요 착색이 아주 자연스럽게 되고요 뜯어낼때 자극없이 깔끔하게 떼어집니다",
    "text8": "소울 립타투 제품은 출시되자마자 소울 공홈에서 구매했는데 드디어 올영에서도 구매할 수 있네요 32%는 발색이 좀 약해서 전 68%가 좀 더 좋은 것 같아요",
    "text9": "소울 프리사이즈 리프터 4.5g 32% 컬러를 사용해봤습니다.\n\n컬러는 자연스럽게 혈색을 살려주는 톤으로, 너무 진하지 않아 데일리 메이크업에 부담 없이 잘 어울렸습니다. 제형은 크리미하면서도 적당히 매트하게 마무리되어 입술 주름 부각이 심하지 않았고, 발림성도 부드러워 한 번에 균일하게 밀착됩니다. 지속력은 보통 수준으로, 음료 정도는 버티지만 식사 후에는 덧바름이 필요했습니다.\n\n특히 가볍게 바르면 MLBB 느낌으로 차분하고 세련되게 연출되고, 레이어링하면 또렷한 발색이 가능해서 활용도가 높았습니다. 한 달 가까이 써본 결과, 자연스러운 발색 + 편안한 사용감 + 다양한 연출이 장점으로 느껴졌습니다.\n\n👉 요약: 데일리와 포인트 모두 활용 가능, 부드러운 제형과 자연스러운 발색이 만족스러운 립",
    "text10": "소울 [SNS대란템] 프리사이즈 리프터 4.5g 32% 한 달 사용 후기입니다. 💋✨\n\n32% 컬러는 투명감 있는 맑은 핑크 톤으로, 내 입술 본연의 색을 은은하게 살려주면서 생기를 더해 주는 느낌이었습니다. 과하지 않고 자연스러운 발색이라 데일리 립밤 겸 글로스로 쓰기 딱 좋았어요.\n\n제형은 촉촉하면서도 끈적임이 거의 없고, 입술에 가볍게 밀착되어 광택감이 예쁘게 표현되었습니다. 덕분에 입술이 더 도톰하고 볼륨감 있어 보였고, 단독으로도 예쁘지만 매트 립 위에 레이어링하면 각질 부각을 줄여주면서 글로시한 마무리가 가능했습니다.\n\n한 달 동안 사용하면서 보습력이 좋아 건조한 날에도 입술이 편안했고, 수정할 때도 부담 없이 덧바를 수 있어 실용적이었습니다. 다만 음식 후에는 광택감이 줄어드는 편이라 가볍게 다시 바르는 게 필요했습니다.\n\n👉 전반적으로 자연스러운 볼륨 립과 생기 있는 입술을 원하시는 분께 추천드릴 만한 제품이었습니다.",
    "text11": "소울 [SNS대란템] 프리사이즈 리프터 4.5g 32% 한 달 사용 후기입니다.\n\n32% 컬러는 은은한 투명감에 살짝 핑크빛이 감도는 톤이라 내 입술 색을 자연스럽게 살려주면서도 맑고 생기 있게 표현해 주었습니다. 바르는 순간 촉촉한 보습막이 입술을 감싸는 느낌이 나고, 글로시한 광택 덕분에 립이 더 도톰하고 매끈해 보였습니다.\n\n한 달 동안 사용해 보니 단독으로는 자연스러운 생얼 립처럼 활용하기 좋았고, 매트 틴트 위에 레이어링하면 각질 부각 없이 촉촉한 윤광 립을 완성할 수 있었습니다. 끈적임이 덜해 데일리로 쓰기 부담이 없었고, 건조한 계절에도 보습력이 오래 유지되어 만족스러웠습니다. 다만 음식을 먹으면 광택감이 줄어드는 편이라 가볍게 덧바르면 훨씬 예쁘게 유지되었습니다.\n\n전반적으로 내추럴하면서도 입술을 건강하게 보이게 해주는 제품이라 데일리 립밤 겸 립글로스로 추천할 만했습니다.",
    "text12": "모ㄹ채,오ㅇ드,밀ㅋ터ㅊ 등등 바른 후 마르면 필름처럼 떼는 립타투 제품을 여러가지 써봤는데, 자연스러움이나 향기, 바르기 편함 정도는 소울이 갑이에요.\n가격이 많이 비싸서 다른 판매처 없나 찾아봤는데 그다지 없네요.. 소울이 입점된 곳도 별로 없는데, 소울이 입점되었어도 이 제품은 안파는 경우도 많았구요",
    "text13": "소울 프리사이즈 리프터 4.5g는 SNS에서 입소문 난 멀티 리프팅 스틱으로, 얼굴 윤곽을 또렷하게 살려주는 쉐딩+하이라이터+블러셔 효과를 동시에 노릴 수 있는 제품이에요.\n\n\n---\n\n📦 제품 정보\n\n상품명: 소울 프리사이즈 리프터 4.5g\n\n옵션: 프리사이즈 리프터 (2종 중 택1)\n\n31%\n\n32%\n(숫자는 컬러명/명도에 따른 구분으로 보이며, 각기 다른 쉐딩 톤으로 추정)\n\n\n\n\n---\n\n💬 실제 사용자 후기 요약\n\n✔️ 장점\n\n자연스럽고 부드러운 발림성\n→ 크리미한 텍스처라 뭉침 없이 슥슥 잘 발려요.\n\n명도 선택이 쉬움\n→ 너무 어둡거나 붉은기 도는 쉐딩이 아니라 데일리로 쓰기 좋아요.\n\n리프팅 효과 있음\n→ 턱선/광대 쪽에 바르면 확실히 입체감 살아남\n\n패키지 휴대 간편\n→ 작고 가벼워 파우치에 쏙! 수정용으로도 굿\n\n\n❗ 아쉬운 점\n\n퍼프나 브러시 별도 필요\n→ 손으로 펴발라도 되지만, 깔끔하게 블렌딩하려면 도구 사용 추천\n\n지속력은 중간 정도\n→ 파우더 픽서나 셋팅이 필요할 수 있어요\n\n양이 적게 느껴질 수 있음\n→ 휴대성은 좋지만 양은 아쉽다는 평도 일부 있음\n\n\n\n---\n\n🧡 이런 분께 추천!\n\n자연스럽고 크림 타입 쉐딩 or 윤곽 스틱을 찾는 분\n\n쉐딩 초보자 – 블렌딩이 쉬워서 실패 확률 낮아요\n\n코쉐딩, 턱선 정리, 볼살 커버 등 멀티로 활용하고 싶은 분\n\n\n\n---\n\n두 컬러(31%, 32%) 간 톤 비교나 유사 제품과의 비교(예: 어뮤즈 스컬프터, 웨이크메이크 컨투어 스틱 등)도 궁금하시면 알려주세요!",
    "text14": "피지 억제 효과가 꽤 괜찮고, 메이크업 전 단계에 써주면 확실히 지속력이 좋아져요.\n보송하게 마무리되면서도 건조하지 않고, 블러 효과도 있어서 모공 커버에 도움돼요.\n휴대하기 좋은 사이즈라 수정용으로도 유용하고, T존에만 톡톡 얹어도 확실히 깔끔해져요.",
    "text15": "“진짜 자연스러운 립라인 만들어줘요! 재구매 의사 100%”\n\n요즘 입술 라인이 자꾸 흐려져서 또렷한 립 메이크업이 어려웠는데, 소울 프리사이즈 리프터 32% 써보고 완전 만족했어요.\n사용 방법도 간단해서, 얇게 발라서 마르면 필름처럼 떼어내기만 하면 끝!\n\n32%라 그런지 발색이 진하지 않고 자연스럽게 혈색만 잡아주는 느낌이라 데일리로 쓰기 너무 좋았고, 립밤이나 글로스랑 같이 써도 잘 어울리더라고요.\n입술이 건조한 편인데, 보르피린이랑 콜라겐 성분 때문인지 촉촉함도 꽤 오래 유지돼요.\n\n💗 자연스럽게 입술 볼륨 업 + 윤곽 또렷 + 장시간 지속, 이 세 가지 다 챙기고 싶은 분께 강력 추천해요!\n\n\n---\n\n필요하다면 68% 버전이나 비교형 후기, 짧은 요약 리뷰도 작성해드릴 수 있어요!",
    "text16": "✅ 소울 프리사이즈 리프터 4.5g 32% 옵션 후기\n\n32% 옵션은 쿨톤 피부에 잘 어울리는 은은한 핑크빛 하이라이터 느낌이에요. 자연스럽게 혈색과 광채를 동시에 주는 타입이라, 볼이나 눈두덩, 입술 위에 살짝 얹으면 얼굴이 살아 보여요. 텍스처는 부드럽고 촉촉한데 무겁지 않고, 밀착력도 좋아요. 데일리로 쓰기 부담 없고, 톤업 효과까지 은근 있어서 화사한 인상 연출에 좋아요. 단, 유분 많은 피부엔 살짝 번들거릴 수 있어 소량씩 레이어링하는 걸 추천해요.",
    "text17": "윗입술이 32% \n밑에가 68%입니다.\n노란선 위가 그린 부분입니다.\n\n개인적으로 사용해보니 \n\n🩷xoul 32%\n\n🔸️전체적으로 연한 색이에요. 쌩얼립을 좋아하시거나 17호쯤 되시면 이게 진한거보다 나을 것 같아요.\n촌스럽지 않게 입술색과 흡사하게 발색됩니다. \n\n✔️다만 이것만 사는 건 비추입니다. 특히 입술산을 따고 싶다면 극강의 자연스러움을 추구하거나 백인급 하얀 느낌이 아니면 잘 티가 안나는 게 장점이자 단점입니다.\n\n❤️xoul 68%\n\n🔸️전체적으로 앵두빛 입술하면 떠오르는 색이에요.\n하지만 입술 전체 도포보다는 일반적인 동양인 피부면 입술선 따기 좋은 색이에요. 오히려 입술선은 32%보다 더 자연스럽게 돼요.\n\n✔️피부가 매우 하얗거나 그리는데 조절이 잘 안될 것 같은 분은 연한 게 나을 거에요.(32%)\n\n✨️베스트👍\n💋32%로 전체 혈색을 은은히 주고\n68%로 입술산을 따는게 보통은 제일 자연스럽지 않나 싶습니다.\n\n💫둘 중 하나만 사야한다면 전 보통은 68%사라고 추천하고 싶습니다.\n\n\n 입술 타투하면 착색되고 지울때 흑색보다 색이 이상하게 변한다는데 립타투 쓰시고 생각해보세요. 그리고 입술 타투하시더라도 어떤 입술이 취향인지 이걸로 테스트해보기도 좋습니다🌝💄\n\n\n\n📍제품력은 깔끔하고 잘 떨어지고 건조함도 없습니다. 묻어남도 없고 촌스럽지도 않습니다. 입술 색도 자연스러워 웜쿨 안 탈 것 같고요~\n\n📍다만 제형은 꾸덕합니다. 그리고 생각보다 빨리 안 굳어서 아주 빠를 필요 없습니다.",
    "text18": "색상 은은해서 쨍한 립 안어울리는 분들께 진짜 강추에요. 떼어내도 촉촉하진 않지만 입술이 부드럽고 편안해서 좋아요.",
    "text19": "가볍게 발리면서도 탄탄하게 입술을 잡아주는 리프팅 립 제품으로, 32호는 차분한 장밋빛 MLBB 컬러라 데일리로 쓰기 좋아요. 주름 부각이 적고 광택감이 은은하지만, 각질이 많은 날에는 살짝 뭉침이 있을 수 있다는 후기가 있습니다.",
    "text20": "가볍게 쓸 후기를 적어드릴게요👇\n\n\n---\n\n입술에 올리면 은근하게 볼륨감이 살아나고 광택이 자연스러워서 만족스러웠어요. 텍스처도 끈적임 없이 편안해서 데일리로 쓰기 좋아요. 패키지도 깔끔해서 가지고 다니기 좋습니다.",
    "text21": "볼륨감 살리기 좋아요! 끈적임 없이 고정돼 자연스럽고 탱탱해 보여요. 데일리로 쓰기 딱이에요.",
    "text22": "사용하기 편해요 다음 번에는 더 진한 색으로 사려고요\n립라인 확장하기엔 더 진한 색이 나은듯",
    "text23": "행사하고 있어서 저렴하게 잘샀어요! 재구매 할 것 같아요!",
    "text24": "피부색이 밝은 편이라 너무 티나면 웃길까봐 32%했는데 그냥 제일 센 거 해도 되겠더이다\n너무 은은험",
    "text25": "행사하고 있어서 저렴하게 잘샀어요! 재구매 할 것 같아요!",
    "text26": "생각보다 너무 별로에요... 재구매는 안할거같아요. . .  .. . .",
    "text27": "발랐다 떼어내면 색상도 자연스럽게 착색되서 좋고 편하네요",
    "text28": "쓰기 어렵고 양조절도 어려워요. 그리고 테두리만 남아서 어색해요",
    "text29": "사용하기 어렵고 착색 남는 게 부자연스러워요. 왜 대란템인지?",
    "text30": "밀리지 않고 깔끔하게 발려요. 사용감이 좋습니다 추천 드려요 ㅎㅎ!!",
    "text31": "바르자마자 흡수돼서 끈적이지 않아요. 가볍게 발려요 추천 드려요 ㅎㅎ!!",
    "text32": "피부 톤이 균일해져서 너무 만족해요. 밝아진 느낌이에요 추천 드려요 ㅎㅎ!!",
    "text33": "트러블이 많이 줄었어요, 강추합니다! 피부가 깨끗해졌어요 ㅎㅎ 추천 드려요!!",
    "text34": "솔직히 싼거랑 감성이 다름. 하지만 밥을 오물오물 먹는 저는 좀 빨리 지워짐요 ㅠㅠ",
    "text35": "피부가 한결 건강해진 느낌이에요. 생기가 생겼어요 추천 드려요 ㅎㅎ!!",
    "text36": "냄새가 상쾌해서 사용하기 좋아요. 하루 종일 기분이 좋아요 추천 드려요 ㅎㅎ!!"
  },
  {
    "brand_name": "소울",
    "product_name": "소울 프리사이즈 리프터",
    "price": "32000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022415505ko.jpg?l=ko",
    "review_name": "프리사이즈 리프터 68%",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000224155",
    "text1": "저는 별로 였어요 바르고 입술에 염증 올라와서 몇일 고생 한 기억이,,",
    "text2": "처음에 바를 때는 촉촉하지만, 떼어내고 나면 약간 입술이 건조해지는 느낌이 있는 것 같아요! 그리고 이거 바르기 전에 입술에 아무것도 안바르고 발라야지 지속성이 그나마 좋은 것 같아요 !",
    "text3": "참고로\n⚠️제 입술은 테두리가 진하고 입술 안쪽이 연한 입술⚠️\n\n색상 고민 계속하다가\n제 입술 테두리는 진해서 68%로 구매했어요!\n\n요새 립타투가 유행이라 구매하려고 여러 브랜드\n찾아보다가 믿을 수 있는 브랜드에서\n립타투가 출시 되었길래 바로 구매했어요\n\n🌟일단 향이 너무 좋아서 코박고 킁킁\n    착색은 반나절~하루 덜 가는거 같아요\n    생각보다 안 지워져서 맘에들어요\n    불닭먹고도 안 지워져서 놀랬어요🫢\n \n🌟저는 입술 테두리가 진해서 아랫입술 테두리만\n    확장한다는 느낌으로 발라주고\n    안쪽 입술색 연한쪽에 발라주었더니\n    톤이 균일하게 완성되었어요💛\n\n🌟결론🌟\n솔직히 반신반의하며 구매했는데\n급하게 지속력 좋은 립 제품을 사용해야 한다면 추천!\n색상자체가 나에겐 안 어울리는 색상이라\n다른색상도 궁금하네요\n\n사장님 다른 색상으로도 출시해주시면 좋겠어요!!!",
    "text4": "참고\n⚠️제 입술은 테두리가 진하고 입술 안쪽이 연한 입술⚠️\n\n색상 고민 계속하다가\n제 입술 테두리는 진해서 68%로 구매했어요!\n\n요새 립타투가 유행이라 구매하려고 여러 브랜드\n찾아보다가 믿을 수 있는 브랜드에서\n립타투가 출시 되었길래 바로 구매했어요\n\n🌟일단 향이 너무 좋아서 코박고 킁킁\n    착색은 반나절~하루 덜 가는거 같아요\n    생각보다 안 지워져서 맘에들어요\n    불닭먹고도 안 지워져서 놀랬어요🫢\n \n🌟저는 입술 테두리가 진해서 아랫입술 테두리만\n    확장한다는 느낌으로 발라주고\n    안쪽 입술색 연한쪽에 발라주었더니\n    톤이 균일하게 완성되었어요💛\n\n🌟결론🌟\n솔직히 반신반의하며 구매했는데\n저는 완전 만족!!!!🤩🤩\n색상자체가 나에겐 안 어울리는 색상이지만\n다른색상도 구매하고 싶어요\n\n사장님 다른 색상으로도 출시해주시면 좋겠어요💛💛",
    "text5": "립타투는 다양한 상품이 있지만 립라인 교정이라고 대놓고 써있어서 이걸로 구매했어요. 정말 비싸요!!! 그렇긴 하지만\n비대칭 개선에 좋아요.. 색이 너무 연하지도 않고 두번정도 바르면 입술 비대칭이 어느정도 고쳐져요 립타투 30만원내고 예약하려다가 좋은 상품을 만나서 기뻐요...\n하지만 비싸요!!!!\n그리고 입술 색이 정말 연한거 아니면 진한걸로 사세용...\n저는 재구매를 할것 같아요\n무엇보다 비대칭 정병이 개선되서 정신적으로 편안해졌어용..\n하지만 너무 비싸요!!!\n다이소꺼도 써보려구용..\n아...좋아요 감사해요 이런 제품이 있다니 살기 좋네요",
    "text6": "전날밤 바르고 자고일어나서 떼어내도 세수한방에 없어짐..이럴거면 립타투를 왜사는지",
    "text7": "색도 딱 좋고 바르는것도 떼는것도 편한데 자기전에 하고 일어나서 세수하면 없어짐ㅡㅡ..",
    "text8": "텍스처가 가볍게 발리면서도 입술을 도톰하게 보이게 해주고 은은한 광택이 돌아서 립 메이크업이 훨씬 세련돼 보여요 지속력도 좋아서 만족스러웠어요",
    "text9": "피부 진정 효과가 탁월해요. 트러블이 줄어들었어요 추천 드려요 ㅎㅎ!!",
    "text10": "좋아요 근데 넘 빨개서 라인만 따기엔 한단계 전이 낫나싶어요 테스트 해보고ㅛㅣ퍼",
    "text11": "생각보다 발색은 진한 느낌이였고, 지속력은 처음 발색보다는 오래가지 않는 느낌이였습니다! \n밖에 나갈때 베이스로 쓰고 촉촉하게 다른 제품 덧바르면 좋을 것 같아요!",
    "text12": "xoul에서 만든 립타투는 다를 거라고 생각했는데 역시 만족해요 !! \n\n직업 특성 상, 메이크업 확인을 잘 못하는데 \n나중에 입술색이 지워진 걸 확인하고 스스로 놀래서;; 대안으로 립타투를 찾게 되었습니다. \n\n올리브영에서 판매하는 다른 제품을 테스터해보니 \n입술이 많이 따갑고, 클렌징이 되지 않아 \n다음 날 아침까지 착색이 남은 걸 보니 피부걱정이 되었어요. \n\nxoul에서 립타투가 나와서 믿고 구매했는데 역시 아주 만족합니다. \n\n베이스 메이크업 한 뒤 \n68%로 풀립 바르면서 립라인도 크게 그려줘요.\n메이크업 마친 뒤, 제거하면 자극없이 깨끗하게 제거되고 번진 모양도 자연스러워요. \n마무리로 소울 립밤을 바르니 지속력과 촉촉함 모두 오래갑니다. \n\n커피 마시는데 컵에 뭍어남이 없다시피 합니다.\n\n역시 믿고 쓰는 xoul 이에요 : )",
    "text13": "저는 이거 쓰고 입술 알러지 올라와서 몇일 고생했어영,,\n입술 예민하신분들은 조심해야할듯ㅜ\n그리고 68% 너무 찐하게 발색되서 입술라인만 뻘개서 대게 웃겼어여ㅋㅎㅋㅎ",
    "text14": "공홈에서 구매하고 재구매했어요 68%로가 진해서 좋은거 같아요~~",
    "text15": "제가 생각한 색상도 아니었고 모르겠네요... 애매합니다.",
    "text16": "일반 틴트보다 지속력이 짧아요.. 물이 잘 드는 부분은 진하게 안드는 부분은 연하게 너무 얼룩덜룩 하게 발색 되고 처음 바를때 발림성도 너무 별로예요 냄새는 요구루트냄새? 암튼 전체적으로 실망했어여",
    "text17": "생각보다 찐득해서 고르게 바르기가 어려웠어요 때고나면 예전에 물틴트 발랐던거 처럼 착색이 잘되는 곳은 잘 되고 안되는 곳은 안되고 계속 써보고 한달리뷰 올릴게요",
    "text18": "입술전체발색용도로 쓰기엔 착색력이 너무 다홍빛으로 강하고 라인용으로 쓰기에도 너무 주황빛이 강해서 아쉬웠습니다..",
    "text19": "성분이 착하다고 해서 그매했습니다\n착색이 잘되고 씻기기도 잘되엇습니다\n그치만 오래가지는 않는거 같아요 평에는 24시간 유지라고 쓰여있는데 전오래가지 않는거 같아요",
    "text20": "소울 [SNS대란템] 프리사이즈 리프터 4.5g 68% 한 달 사용 후기입니다.\n\n처음 발랐을 때 쫀쫀하면서도 촉촉하게 밀착되는 텍스처가 인상적이었고, 입술 위에 자연스럽게 광택이 올라와 볼륨감 있는 립을 연출해 주었습니다. ‘리프터’라는 이름답게 입술이 한층 도톰해 보이는 효과가 있어 사진 찍을 때 특히 만족도가 높았습니다.\n\n한 달간 꾸준히 써본 결과, 단독으로 사용하면 맑고 글로시한 립 연출이 가능했고, 매트 틴트 위에 레이어링하면 각질 부각을 줄여주면서 입술이 훨씬 예쁘게 표현되었습니다. 끈적임이 심하지 않아 데일리로 쓰기에도 부담이 없었고, 보습 지속력도 좋아 건조한 날씨에도 유용했습니다. 다만 음식을 먹으면 광택감이 조금 사라지기 때문에 가볍게 덧바르면 더 완벽했습니다.\n\n전체적으로 자연스러운 볼륨과 촉촉한 립 메이크업을 원하시는 분께 추천할 만한 제품이었고, 휴대하기 좋은 사이즈라 파우치 필수템으로 손이 자주 갔습니다.",
    "text21": "✅ 소울 프리사이즈 리프터 4.5g 옵션 후기 (프리사이즈 리프터 68%)\n\nSNS에서 화제였던 만큼 기대했는데, 확실히 입체감 살리는 데 탁월해요. 촉촉하면서도 끈적임 없이 밀착되고, 광이 자연스럽게 올라와요. 특히 광대나 눈 밑, 콧대에 톡톡 얹어주면 얼굴에 확실히 볼륨감이 생겨요. 가볍게 발리는데 픽싱되면 오래가고, 무너짐도 예쁘게 되는 편이에요. 다만 너무 많이 바르면 유분감처럼 보일 수 있어서 소량만 사용하는 게 포인트예요.",
    "text22": "소울 립타투 후기💋\n\n💄일단 저는 입술이 너무너무 예민해서 드라이한 립틴트를 바르게되면 입술이 매운거먹은거 처럼 부어서 너무 아픈 타입이에요,,\n그래서 틴트나 립스틱을 살때도 성분도 보고, 어떤지 후기도 많이 읽고 구매하는 편이랍니다. \n소울은 전에 팩도 사보고 립밤도 몇번 써봐서 원래 좋은거 알고 있었는데 보니까 립타투가 출시되었더라구요?!\n립타투 자체가 원래 좀 자극적이라 써보고 싶다는 생각은 있었지만, 선뜻 구매까지 이어지지는 않았었어요!\n근데 소울에서 나온 제품은 큰 자극이 없고 오히려 더 건강한 입술컬러를 찾게 해주는거 같아 너무 궁금하고 반가워서 바로 구매했답니다! 전 찐한 컬러의 입술을 선호하는 편이라 68%로 두개 구매했어요:) 처음에 바르는데 향이 너무 좋은거에요..! 그리구 나서 뗄떼도 크게 자극 없이 떨어지더라구요, 끝 부분에 잘 안떨어지는 부분만 살살 떼주면 잘 정리 되구요! :)  그리구 컬러가 넘 예쁘고 맘에들어서 더 좋았어요!  전  입술도 좀 잘 지워지는 편인데 요거 하고 가면 음식을 먹고 커피마셔도 어느정도 살아있어서 토인이 안된다는 사실자체가 넘 만족스러웠어요!\n저처럼 예민한 입술을 가진 사람도 립타투를 사용할 수 있으니 좋구 향도 좋구 발색도 좋아서 요즘 이거바르는 재미가 생겼답니다! :) 😊\n저처럼 예민하시구 토인되시는 분들 너무 추천합니다><!\n✔️또 팁으로 여러번 덧 바르고 4분 넘게 있으면 더 예쁘게 발색되는거 같아 좋았어요!(진한립 선호)",
    "text23": "한번쓰고 잃어버려서 다이소로 전향함\n많이 비싸서 손떨림ㅎㅎ",
    "text24": "공홈 포함해서 6번째 사용중인\n수정화장을 하지 않아 굉장히 만족스럽게 사용중입니다\n우선 전 지속력을 더 강화하기 위하여 나가기전 1차 타투 자리에 2번 더 코팅해주면 아주 하루동안 원하는 오버립으로 다닐수 있어요\n3개월 예약하고 무려 45만원 내고 립타투를 하고 왔는데 바로 담날\n흔적도 없이 사라져 있어서 너무 당황스러웠는데\n리터치도 가격이 든다하여 너무 황당하고 있는 시기에 만나서 더 애정합니당",
    "text25": "윗입술이 32% \n밑에가 68%입니다.\n노란선 위가 그린 부분입니다.\n\n개인적으로 사용해보니 \n\n🩷xoul 32%\n\n🔸️전체적으로 연한 색이에요. 쌩얼립을 좋아하시거나 17호쯤 되시면 이게 진한거보다 나을 것 같아요.\n촌스럽지 않게 입술색과 흡사하게 발색됩니다. \n\n✔️다만 이것만 사는 건 비추입니다. 특히 입술산을 따고 싶다면 극강의 자연스러움을 추구하거나 백인급 하얀 느낌이 아니면 잘 티가 안나는 게 장점이자 단점입니다.\n\n❤️xoul 68%\n\n🔸️전체적으로 앵두빛 입술하면 떠오르는 색이에요.\n하지만 입술 전체 도포보다는 일반적인 동양인 피부면 입술선 따기 좋은 색이에요. 오히려 입술선은 32%보다 더 자연스럽게 돼요.\n\n✔️피부가 매우 하얗거나 그리는데 조절이 잘 안될 것 같은 분은 연한 게 나을 거에요.(32%)\n\n✨️베스트👍\n💋32%로 전체 혈색을 은은히 주고\n68%로 입술산을 따는게 보통은 제일 자연스럽지 않나 싶습니다.\n\n💫둘 중 하나만 사야한다면 전 보통은 68%사라고 추천하고 싶습니다.\n\n\n 입술 타투하면 착색되고 지울때 흑색보다 색이 이상하게 변한다는데 립타투 쓰시고 생각해보세요. 그리고 입술 타투하시더라도 어떤 입술이 취향인지 이걸로 테스트해보기도 좋습니다🌝💄\n\n\n\n📍제품력은 깔끔하고 잘 떨어지고 건조함도 없습니다. 묻어남도 없고 촌스럽지도 않습니다. 입술 색도 자연스러워 웜쿨 안 탈 것 같고요~\n\n📍다만 제형은 꾸덕합니다. 그리고 생각보다 빨리 안 굳어서 아주 빠를 필요 없습니다.",
    "text26": "왜때문에 저의 입술에서는 오렌지빛이 날까요?\n왜일까요.. 왜..? 기존입술색은 거의 없다시피해서 도화지의문제인거같진않은데 머가 문제일지.. 지속력은 마음에드는데 색이.. 응? 스럽네요 제가쿨톤이라 더 그런듯 ㅠ",
    "text27": "얇은 입술 커버하는 데 아주 좋네요\n음식물 먹어도 잘 안 지워지니까 더 좋구요\n생각보다 발색이 부자연스럽지 않고 좋습니다",
    "text28": "32%랑 68%랑 고민 엄청 하다 68로 샀는데 만족해요\n입술컬러 어느 정도 있는 편이시면 68이 나을것같아요\n공홈보다 저렴하게 사서 좋네요",
    "text29": "프리사이즈 리프터 68%는 입술 라인을 자연스럽게 잡아주고 하루 종일 유지력이 좋아요. 자극 없이 부드럽게 발리며 투명 립밤만 덧발라도 예쁜 입술이 유지돼 만족스러웠습니다.",
    "text30": "만족하며 사용하고 있는 립타투입니다. 지속력 길고 향도 무향이라서 좋아요.",
    "text31": "별로입니다. 색상도 별로고 유지력도 모르겠어요. 호기심 해결된 걸로 만족합니다...",
    "text32": "광고처럼 고르게 펴바르기는 힘들지만 대충 발라도 면봉으로 문지르면 잘 떼어져요! 확실히 착색이 잘 돼서 지속력도 좋고 저처럼 틴트만 사용하는 사람이면 한 번쯤 써보라고 추천하는 제품입니다.",
    "text33": "행사하고 있어서 저렴하게 잘샀어요! 재구매 할 것 같아요!",
    "text34": "행사하고 있어서 저렴하게 잘샀어요! 재구매 할 것 같아요!",
    "text35": "입술 전체 사용하기엔 많이 건조해서 \n외곽만 라인용으로 사용하고\n안쪽은 틴트로 마무리합니다\n지속력좋아요",
    "text36": "입술외곽 라인잡기 좋아요 68%\n전체적으로 사용했을때는\n너~무건조해서 립밤꼭발라야합니다",
    "text37": "후기보고 고민했는데 확실히 라인 딸수있어서 좋은데요? 특히 윗라인 생겨서 좋음 단점은 진짜로 점 빨리 지워진다는점",
    "text38": "립타투 컬러들중 가장 실질적으로 잿빛로즈라거 해야하나? \n그걸 기대하고 구매했는데ㅜ\n막상 뜯고보니 잿빛이 아닌 \n핑크계열여서 황당했어여ㅜㅜㅜㅜ \n전체에 발랄을때 생기잇규 예쁘긴 한데\n\n상세페이지처럼 그런 빛바랜 컬러는 \n전혀 아니네요ㅠㅠㅠ \n그걸 바라고 구매했는데ㅜ \n\n또 여즘 다크한게 유행이자나오 자연스러운..\n그걸 찾으신다면 비추구여 \n\n생기있고 얼굴이 환해 보이는걸로는 만족해요 \n\n단지 본인의 추구미에 따라  다른것 같아옆",
    "text39": "바르고 때는 제품이라 생각보다 손리\n자주가진 않아요 지속력은 좋고\n두껍게 발라야지\n얇게 바르면 잘안떨어지고 뜯을때손에 묻어나요",
    "text40": "양 조절하기 너무 어렵고 입술에 테두리만 남아서 안 이쁘고 어색해요",
    "text41": "자연스러운 색상으로 착색이되서 잘 사용중입니다!!~~~",
    "text42": "입술선 따주기 좋아요. 많이 자극적이진 않고 생각보다 지속력은 약했어용",
    "text43": "사용하기 어렵고 착색 남는 게 부자연스러워요. 왜 대란템인지?",
    "text44": "자연스럽게 타투가능해서 좋은것같이요 32%도 구매의향있습니다",
    "text45": "기대보다는 아주 지속이 오래되진 않아요. 그래도 타사 립스티커보단 덜자극적이에요.",
    "text46": "유분기를 잡아줘서 하루 종일 뽀송해요. 번들거리지 않아요 추천 드려요 ㅎㅎ!!",
    "text47": "효과는 좋은데 색상이 저한테 너무 안맞아서 못쓰고 있어요ㅜ 착색진짜 진하게 됩니다 색맞으시는 분들은 잘쓸듯",
    "text48": "자연스럽게 커버돼서 만족해요. 피부 톤이 좋아졌어요 추천 드려요 ㅎㅎ!!",
    "text49": "친구추천템으로 구매해봤는데 기대보다 더좋아요 !!\n착색 달되는편이고 밥먹어도 그대로 남아이써용",
    "text50": "밀리지 않고 깔끔하게 발려요. 사용감이 좋습니다 추천 드려요 ㅎㅎ!!",
    "text51": "타투가그렇듯이 제형이너무꾸덕해서 사진처럼 정교하게 립라인조성은안됩니다 그래도 자연스럽게발색되서 갠차나어",
    "text52": "색상이 자연스러워서 너무 마음에 들어요. 데일리로 사용하기 좋아요 추천 드려요 ㅎㅎ!!",
    "text53": "건조한 피부에 딱 맞는 제품이에요. 보습력이 뛰어나요 추천 드려요 ㅎㅎ!!",
    "text54": "솔직히 싼거랑 감성이 다름. 하지만 밥을 오물오물 먹는 저는 좀 빨리 지워짐요 ㅠㅠ",
    "text55": "음..너무 기대한탓일까요 ㅠㅠ 전부터 봤다가 올영에 입점해서 주문했는데 제입술색이랑 너무 안맞네요 너무 촌스러워요.. 안쓰게됩니다.. 라인으로 너무 진한 오렌지빛이돌고 ㅠㅠ 재구매는없을듯욤..",
    "text56": "사용 후 피부가 부드럽고 생기기 있어졌어요. 매끄러워요 추천 드려요 ㅎㅎ!!",
    "text57": "트러블 피부에도 잘 맞아서 좋아요. 피부가 깨끗해졌어요 추천 드려요 ㅎㅎ!!",
    "text58": "별로임 .. 잘 안그려지고 잘 안떼지고 색도 주황색이라\n기대했는데 실망이에요",
    "text59": "전부터 본상품인데 올영에 입점되서 구매해봤어요! 아직 써보진않았지만 써보고 연한색도 구매해볼려구여! 여름에 입술 잘 지워질때 좋을꺼같아용",
    "text60": "내용물 많이 얹고 10분 뒤에 떼어낸 뒤에 티슈로 입술 한 번 더 닦아내주었었고 , 기대했던대로 묻어남 없고 생각보다 색상 예뽀서 만족아요 연한 버전도 사보려구요"
  }
]