[
  {
    "brand_name": "얼터너티브스테레오",
    "product_name": "얼터너티브스테레오 립 포션 카라멜 글레이즈",
    "price": "15500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023439417ko.png?l=ko",
    "review_name": "1호 밀크 카라멜",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000234394",
    "text1": "누드글로스 붉은똥색되는애듀ㅜ라 드디어 우리가바를수있는거나왓슨🥹 딴거사지말고 이거사봐!!!!!\n퍼컬:여쿨라,21호\n요즘취향:청하갈웜신,나경메이크업 \n\n☑️제형\n-롬앤이나 컬러그램글로스보다 가벼워서 데일리로바르기 좋음 \n-음빠해도 실안생김\n-머리카락 덜붙어서 수습하기쉬움(다른건10개붙으면 이건4개붙는정도)\n-슈가글레이즈드는 쫀쫀틴트, 카라멜글레이즈드는 글로스\n\n☑️색상\n1호 밀크카라멜이 요즘나온것중에선 브라운적당하고 흰끼넘많지도않고 연해서 베이스 뭘발라도 살구베이지누드립 유지해줌\n흰끼있고 연한색인데 안끼일까?\n로맨보다 덜할뿐 끼임있음!\n\n☑️증정품\n-약간기름기느껴지는 부드러운 제형\n-하트퍼센트립펜슬보다 크기 큼\n-끼릭거리면서 발리는 통\n카라멜드리즐 매장가도 발색못해서 집에서해봄\n하트퍼센트 립펜슬 살몬베이지도 살구살구한데\n카라멜드리즐이 더 살구다..! 살몬베이지가 상대적으로 더 핑크끼느껴짐\n\n☑️사진발색\n-증정품 카라멜드리즐+밀크카라멜 = 나경st느좋립\n-하트퍼센트 살몬베이지+밀크카라멜=살구베이지\n-퓌 립앤치크 마이(핑베)+밀크카라멜=복숭아👉🏻이게 2호바닐라로즈대체가능🥵\n-밀크카라멜단독=내입술색이 진해서 단독은 별루\n\n똑같은거 안사는병걸려서 ㅈㄴ신중하게골라옴\n결론💥💥\n단독으로바를거다👉🏻2호~5호\n베이스깔고 바를거다👉🏻1호 밀크카라멜\n아니색감잡기개어렵네칭찬점〰️🐳",
    "text2": "첫 번째 사진은 얼터 1~5호 입니다! 위에 두개는 립펜슬까지 같이 발색해 봤어요\n시간이 지날수록 약간 퍼지듯이 색은 옅어지고 광감이 올라오는 제형입니다. 슈가글레이즈와 다르게 바를때 살짝 꾸덕한 느낌인데, 이게 펴바르고나면 끈적이지는 않는것 같습니다\n\n두 번째 장은 갖고있는 다른 글로스들과 비교해봤어요!\n왼쪽부터 첫 번째 줄은 순서대로 삐아의 땅콩당, *딸기퐁당!! 롬앤의 로즈핀치 입니다.\n로즈핀치가 가장 묽지만 색소가 많은 느낌이에요! 이 중에 가장 얇은 제형이라고 느껴졌습니다.\n\n세 번째 줄은 밀크터치의 모닝헤이즈, 입큰 리치 번, 모닝헤이즈 버블리 핑크, 입큰 텐 로지 입니다.\n모닝헤이즈가 얼터의 1호보다 좀 더 핑크베이지에 가깝습니다. 버블리핑크는 3호보다 더 보랏빛이 돌고 얼터 제품이 더 채도있는 느낌입니다. 발림성은 뭐 비슷한 거 같네용\n입큰 제품이 가장 꾸덕하고 끈적한 느낌이 듭니다.\n\n네 번째 줄은 글맆의 메이플 글레이즈, 롬앤의 뮤이지, 자색고구마떡 입니다! 글맆이 가장 끈덕한 제형입니다. 대신 가장 색소가 고정이 잘 됩니다. 뮤이지가 이 중에 가장 탁하고 회기 도는 컬러에요! \n\n발색샷은 첫번째는 1호, 두번째 사진은 1+5호 입니다.\n마지막 장은 2호 단독입니다! 이게 가장 핑크빛이라 저에게 자연스럽긴 합니다 ㅎㅎ 그치만 전 개인적으로 1호가 가장 마음에드네요!! 가을에 누디함을 누리고 싶으니까요…\n저는 라이트톤이라 누디한 제품은 많이 없는데, 이번엔 컬러감이 부담스럽지 않게 나왔고 제형또한 데일리에 적합하다고 생각되어 구매했습니다. 3,4호도 예쁘지만 나머지 컬러들이 좀 더 소장가치 있는 것 같아서 1,2,5호 구매했어요! 추후에 할인율을 보고 나머지 컬러도 소장할 생각입니다.\n\n누디한 컬러지만 맑게 발색되고, 컬러감 대비 색고임은 적은 편이라고 느꼈습니다. 입술을 들여다보면 색소가 조금 가라앉는게 보이지만 이정도면 정말 양호하다고 생각하고 거의 없는 수준이라고 생각해요! 저는 개인적으로 추천합니다 일단 패키지부터 예쁘니까요 ㅎㅎㅎㅎ\n\n본래 리뷰를 길게 적지 않으나,, 기존 슈가글레이즈라인 드볼할 절도로 애정하는 제품이라 참고하시라고 남겨봅니다!!",
    "text3": "첫인상은 솔직히 그냥 그렇습니다 더 써봐야 알듯?\n누디한 글로스를 엄청 좋아해서 구매했는데 생각보다는 입술 위에서 기존 갖고 있던 제품들이랑 크게 차이가 안나네요. 살짝 더 웜~베이지 코랄 한방울 느낌\n\n가장 비슷한 ㄴㅌㅂㅇㄱ랑 비교해보면 손등 발색에선 채도, 색상이 꽤나 차이가 나는데 입술발색에선 입술 밑색 때문에 상당히 비슷했어요 굳이 비교하자면 얼터가 조금 더 밀키하고 라이트하게 올라가서 청순한st\n\n끈적이지 않고 균일하고 얇게 올라가는 건 좋은데 픽업량이 적어서 조금 답답해요 그리고 립펜슬 녹이는 제형임\n근데 또 광은 예쁨...\n\n향은 제가 좋아하는 류의 달달고소한 향이라서 마음에 들어요 패키징도 솔직히 너무 귀엽게 잘뽑아서 그맛으로라도 쓸듯\n이제 로드샵도 여러 브랜드에서 누드립 나와서 넘 좋네용",
    "text4": "얼터 기존 슈가글레이즈 전컬러 갖고 있는 코덕입니다 ..🌟\n제 퍼컬은 봄라이트~봄소프트 \n이번 ‘카라멜’ 글레이즈는 제형이 달라서 새로웠어요 \n끈적임 없고 더 도톰한 광택감이 촤르르🫧\n컨셉에 맞게 카라멜향도 솔솔나고 컬러감이 느좋girl !!\n\n밀크카라멜☕️\n베이스로 쓰기 좋고 립펜슬과 바르면 완전 누디립\n기존 누디볼보다 붉은기가 쫙 빠졌어요\n\n카카오50%🍫\n역시 기존 코코볼보다 레드가 빠진 브라운 ! \n저는 봄웜소프트인데 이 컬러 포인트로 넘예 .. \n흔하지 않은 브라운이에요 어느톤도 \n가을에 슥슥 쉽게 바를 수 있는 🤎\n\n* 증정 펜슬은 진짜 본품인가 싶을 정도로 양이 많아요 \n얼터 퀄리티가 너무 좋고 틴트 짐승용량 사랑함\n다음 신제품이 더더 기대됩니다 ㅠㅠ",
    "text5": "도비는 사실 기획 음영스틱 2호를 너무 갖고 싶었습니다… 하지만 립은 또 1호가 너무 궁금해서… 머글 돈주머니를 붙잡고 오래오래 고민했습니다… 결국 도비는 1호를 선택했습니…다… 색감이 가을 호그스미드의 단풍처럼 따뜻하고, 사연 있는 집요정의 입술 같습니다… 너무 예뻐요..케이스도 너무 예뻐서 열 때마다 약간 마법 부리는 기분이 듭니다… 광은 글로스와 틴트 사이 어딘가에서 반짝이고, 여쿨 도비에게도 과하지 않습니다… 착색도 없고, 롬앤 글로스 2호랑 닮았지만 주황기가 덜해서 훨씬 오묘하니 이쁩니다… 도비는 오늘도 이 멀멀립을 바르고 자유를 느꼈습니다…",
    "text6": "누디한 카라멜광 그 자체로 이번 얼터 립 진짜 감다살이에요..🤎 컬러감부터 제형까지 요즘 사람들이 정말 좋아할 수밖에 없는 제품같아요! 저는 증정 음영 스틱이 탐나서 1호 2호 먼저 구매했다가, 너무 마음에 들어서 3호까지 구매했어요.\n\n🫧 제형은 도톰하게 착 감기는 글로스인데 끈적임은 거의 없어요. 묽지 않고 살짝 쫀쫀하게 밀착되는 랩핑 글로스 느낌인데 광이 대박 예뻐요..\n\n삐아 오버글레이즈랑 비슷한데 얼터가 조금 더 쫀쫀하고, 플럼핑은 없어요!\n\n🎨 1호 밀크카라멜\n이번 네이밍 전부 찰떡인데, 특히 이건 정말 ‘밀크카라멜’ 그 자체예요🤎 부드러운 누디 베이지 컬러로, 단독으로 바르면 은은+여리여리하게 예쁘고 베이스립으로도 좋아요. 다른 립 위에 얹어주면 컬러감 눌러주듯이 차분하게 바르기 좋아요.\n\n💬 총평\n쫀쫀한 랩핑광+부담 없는 제형 조합이 진짜 마음에 들어요. “누디한데 예쁜 광” 찾는 분들께 강추합니다🫶🏻 전색상 드볼해도 후회 없을 립이에요!\n\n그리고 증정 음영스틱 너무 마음에 들어요.. 부드럽고 컬러감이 예뻐서 립펜슬로 특히 잘 써주고 있어요!",
    "text7": "부드럽게 발리고 광도 예쁜데 지속력이 좀 약한 점이 단점이에요 그래도 색이 예뻐서 맘에 들어요",
    "text8": "색깔이 너무 예뻐요 딱 카라멜색\n바닐라로즈 샀었는데 잘 써서 이번엔 밀크카라멜로 샀어요\n음영스틱도 좋아요! 처음썼을땐 좋은가? 싶었는데 다들 좋다고하길래 계속 써봤더니 오버립하기 색깔이 너무 예뻐요! 글로스랑도 엄청 어울려요 \n향은 달달한 카라멜인지 무슨 향이고 (강하진 않아요) 슈가글레이즈는 살짝 입에 닿을때 좀 썼는데 이건 안썼어요!",
    "text9": "밀크 카라멜 컬러 답게 입술 위에 올리면 촉촉한 쫀광이 나면서 달달해보이기 까지 해요!\n색상도 진짜 예뻐서 자연스러움이 추구미라면 이 컬러 꼭 소장하셨음 합니다 ㅎㅎ\n\n저는 1호랑 2호 샀는데 두 색상의 조합도 괜찮았어용\n그리고 지속력은 짧지만 컬러가 예쁘니 제가 수시로 덧바르는데 괜찮아요.. 예쁘니까 괜찮🤎🧡",
    "text10": "얼터 카라멜 글레이즈 신상이 예쁘다고 소문이 자자하길래 '한번 써보고 괜찮으면 더 사야지'하는 마음으로 1호 밀크 카라멜 기획 세트부터 구매했어요. 그런데 이렇게까지 인기 많을 줄이야…😂 2호 바닐라 로즈는 라방 때 거의 선착순 경쟁하듯이 겨우 구매했는데 지금 배송 중이라 너무 기다려져요!\n\n밀크 카라멜은 이름 그대로 딱 누디한 글로스립이에요.\n기획 세트에 들어 있던 펜슬이랑 같이 바르면 정말 찰떡궁합👍🏻 저는 입술색을 완전히 누르면 얼굴이 혈색 없어 보여서 본래 입술 위에 가볍게 얹듯이 바르는데, 그게 또 예쁘더라구요🥹 가을 베이스 립으로도 딱이에요.\n\n가을이라 바미로즈 누디 애프리콧 정말 잘 사용하고 있었는데, 비슷한 계열이지 않을까 추측했었거든요. 결론은 밀크 카라멜이 훨씬 투명하고 맑은 느낌의 글로스 립이에요. 누디 애프리콧이 오히려 붉고 채도 높아 보일 정도!\n\n카라멜 글레이즈라는 상품명답게 은은하게 달콤한 카라멜 향도 나서 바를 때마다 기분이 좋아요🤎\n\n🍁 전반적으로 부드럽고 투명한 가을 립 찾는 분들께 강력 추천합니다!",
    "text11": "컬러가 생각보다 너무 연해요ㅠㅠ 입술 색 밝거나 진하신 분들은 립밤 바른 느낌일듯..? 틴트랑 스틱 둘 다 제 기존 입술 색보다 연해서 바르면 웃겨요..ㅠ",
    "text12": "립맛집 얼터에서 새로 출시한 카라멜 글레이즈🤎 패키지가 가을 무드에 딱맞게 예뻐서 볼때마다 기분이 좋아요 !!\n\n제품도 너무너무 좋습니다 ! 이름처럼 딱 달달한 카라멜빛 가을무드예요🍂 톤 다운된 브릭+누드 느낌이라 데일리로 좋습니다. 발림성이 매끄럽고 끈적임 거의 없는 제품 ! 유리광이 과하지 않아서 일상생활에서 부담이 없었고, 촉촉 매끈하게 발려서 각질부각이 없습니다 ! 향은 살짝 달달한데 금방 날아가서 거슬리지 않아요 !\n\n기획세트로 받은 음영스틱은 베이스로 깔아주기 딱 좋은 색감이라 카라멜 글레이즈 립과 찰떡조합이예요 ! 발림성도 너무너무 부드러워서 꼭 정식출시 되었으면 좋겠는 제품입니다...🤎\n\n연보라빛 하트 파우치와 평소 좋아하는 크림블러셔 바미 크림치크까지 증정 받아서 너무너무 만족스러운 소비였습니다 역시 제품맛집 패키지맛집 얼터🤎 항상 기대이상의 제품으로 코덕의 심장을 뛰게해주는거 같아요 !",
    "text13": "입술에 올리면 광이 그렇게 탱글하게 올라오는 느낌은 아녀여.. 색보다 맑은 광을 좀 더 기대했는데 ..\n\n기획 음영 스틱은 부드럽게 발리고 입술에서도 잘 발려요\n색은 저는 여쿨라고 입술색이 좀 어둡고 진한 편이라 티가 잘 안나요 약간 입술 톤 다운한 느낌\n\n\n용기가 작아서 가지고 다니긴 좋네요\n틴트가 조금 묻어 나와서 여러번 팁 넣다가 빼서 발라야하는데 팁이 잘 꺾일 것 같아여.. 조심해서 넣어야함 ..",
    "text14": "최근에 산 화장품 중에 가장 마음에 들어요🥹\n✨사실 음영스틱 기획 때문에 산거라 음영스틱에 대해 먼저 말해보자면 얼터 관계자님들!!! 제발 본품 출시해주세요ㅠㅠ 발림성이 너무 좋고 멀티유즈라는 설명에 걸맞게 입술, 눈, 볼 여기저기 사용할 수 있어요..! \n✨그리고 립은 끈적이지 않고 부드럽게 발리고, 향은 카라멜 글레이즈라서 그런지 정말로 카라멜 향이 나요!🍮\n✨색상은 상세설명 사진과 비슷해요! 붉은기 많이 없는 밀키한 베이지 멀멀립입니다💄(실제로 바른 사진 첨부해놓았어요!) \n✨글로시립답게 착색은 거의 없어 덧발라도 진해지지 않아요🙂 진한 립 안 어울리시는 분들은 분명 좋아하실거예요~",
    "text15": "얼터너티브스테레오 립포션 카라멜 글레이즈\n\n밀크카라멜\n(첫번째 사진이 밀크 카라멜. 두번째 사진이 카카오50)\n듬뿍 발랐을때 입니다\n\n밀크카라멜은 그냥 투명립글로스 같아서 \n입술색이 다 보여요\n(립베이스 쓰고 바르면  나을듯해요)\n\n카카오 50도 갈색아니고 투명한 연베이지 정도입니다\n카가오 50을 사는게 나을수도 있어요\n(카카오 50도 생얼느낌입니다)\n\n\n다른색들도 사서 쓰고. 있어요\n얼터너티브스테레오 매장에 테스트 새보세요\n\n이브랜드는 감각적이고 트렌디 해요\n케이스나 아이디어들이 아주 개성있고 좋아요",
    "text16": "얼터너티브스테레오. 립 포션 카라멜 글레이즈\n\n밀크카라멜\n\n케이스가 참 이쁘지요\n얼터너티브스테레오 제품은 신상 나오면 항상 다 사봅니다\n제품력도 좋고 트랜디하고요\n\n이번에 전색상 다 사서  쓰는데\n\n밀크카라멜은  투명한 립글로스 처럼 색상이 나와요\n립베이스로 입술색 다 없애고 발라야 해요\n(살짝 색상이 보일라 말라 정도)\n\n*맨입술어 바르면  거의 무색에 가까워서\n카카오50이 그나마 연하게 색이 나옵니다\n\n카카오 50도 입술색은 비치지만 카카오 50이 더\n나을겁니다\n(카카오도 연해요 )\n단종될거 같아서  하나더 사놨어요",
    "text17": "1호 밀크카라멜 구매했어요.\n은은하고 부드러운 따뜻한 느낌의 컬러예요.\n글로스답게 보습감도 좋고 올리자마자 광택감 쩔어요!\n봄웜피부톤인데 단독으로 쓰면 누디한 느낌+차분한 가을느낌 내기 좋고 다른 쨍한 색상위에 올려주면 또 다른 느낌으로 예쁨.. 밀크 카라멜 색상은 튀는 색상이 아니어서 어떤 제품에도 겉돌지 않고 웜한 느낌만 더해줘서 손이 진짜 잘감\n휘뚤마뚤템 컬러! 완전 마음에 들어요.",
    "text18": "느앙 느좋립 출시... 딱 가을맞이 멀멀립 나와서 아주 조으네요 진짜 2호살까 4호살까 5호살까 고민하다 1호산 내가 너무 웃기지만 그래도 너무 자랑스러움 왜냐? 색이 너무 예뿌기 때문.. 딱 밀크티에 복숭아아이스티 추가한것마냥~... 무작정 웜누드가 아니라 은은한 핑크/코랄이 깔려있어서 베이스로, 또 다 바르고 코팅으로 딱입니다... 같이 증정으로 들어있는 립라이너도 발림성좋게 잘 발리고, 딱 가을뮤트가 가을느낌내기 좋아요 뮤트톤이세상을지배한다.......\n아 근데 단점이 있다면 향기가 좀 옛날 빵모양말랑이맹키로 좀 달달텁텁한 냄새가 나요 (2000년대생이면 다 아는 그 주물럭거리는 그 장난감) 맥이랑은 조금 다른 결의 단내임.. 맥은 꼬숩마시멜로라면 이거는 진짜 불량마시멜로여요 참고하시길!!! 그리고 매장에서 발색해봤던 2,4,5호도 같이 첨부할게요!!!! 5호 구매할 의사 있음!",
    "text19": "입술이 편안하고 광감이 제대로에요. 그렇다고 색상이 마냥 투명하게만 나오는 립글도 아니고요. 색감은 잘 나오면서 반투명하면서 광감이 제대로인 립글이라 5가지 중 4개나 샀어요. 너어무 예쁘고 출시 이래로 계속 이제품만 바르고 다녀요.",
    "text20": "봄웜 페일 라이트 주목\n드디어 단독발색해도 창백하지않은 누드립등장...\n광은 또 얼마나 예쁘게요",
    "text21": "기획세트 사려고 오프라인 발품 팔았슨 ㄷㄷ 힘들지만 득템했슨",
    "text22": "💋 얼터너티브 스테레오 립 포션 #카라멜 글레이즈 리뷰\n\n이번에 새로 나온 얼터너티브 스테레오 립 포션 카라멜 글레이즈 사용해봤는데, 진짜 “드리즐 쫀득광”이라는 말이 딱이에요!\n입술에 올렸을 때 촉촉하면서도 쫀쫀하게 밀착돼서 각질 부각 없이 매끈하고 탱글한 립 표현이 가능해요.\n\n컬러도 너무 예쁘게 나왔어요 🍯 가을 감성 가득한 카라멜빛 톤은 물론, 웜톤뿐 아니라 가을스러운 핑크톤도 있어서 쿨톤 분들도 부드럽고 분위기 있는 가을 무드 내기 좋더라구요.\n전색상 다 분위기 있어서 전컬러 다 구매했습니다!\n\n함께 나온 음영 스틱도 정말 활용도 높아요. 립라인 정리용은 물론, 눈 아래나 포인트로도 자연스럽게 블렌딩돼서 하나로 다양한 메이크업이 가능해요.\n립이랑 음영스틱 둘 다 텍스처가 좋아서 메이크업 완성도가 확 올라가는 느낌✨\n\n📸 사진에는 위에서부터 립 포션 1~5호까지 발색해봤고, 중간에는 음영 스틱 1호와 2호 순서로 함께 보여드렸어요!\n발색도 정말 고르게 올라오고, 컬러 간의 조합도 너무 잘 어울려서 보는 재미까지 있답니다.\n\n가을 메이크업 세트 찾는 분들께 진심으로 추천드려요! 🍂",
    "text23": "이런 색상 처음 써 보는데 \n생각보다 차분하고 뭔가 힙?해보여요\n>발색\n   패키지 색상이랑 매우 비슷해요\n   광이 차르르해서 너무 많이 바르면 튀김 먹은 입술돼요..\n\n>지속력\n  착색이 거의 없는 편이고  립임에도 불구하고\n꽤나 오래 지속됨 ! 같이 온 립라이너가 지속력을 더 좋게 해줘요. \n\n> 향\n  진짜 카라멜 같은 달콤한 향이 나요. \n  강하지는 않고 은은해서 거슬리지 않는 정도?\n\n다만 저한테 찰떡으로 잘 어울리는건 아니라서 다른 호수로 사볼까 생각중이에요.",
    "text24": "🥛🌿밀크카라멜 그 자체 웜톤 틴트🍮\n\n본인\n17호 노란피부를 가지고 있으며 입술에 주황색이 많이 도는 웜톤 ( 웜톤은 웬만한 건 다 잘맞음!)\n\n🍮색상\n처음엔 ㄹ앤 크림쉘 비슷한 느낌일 줄 알았는데 처음엔 흰끼가 돌지만 약간만 시간지나도 입술에 맞춰서 적당히 붉은끼가 올라옵니다 단독으로 상요 가능할 정도에요\n본통 색하고 비슷합니다!!\n\n🍮제형\n글로스 같이 약간 점성이 있는 끈적한 제형이에요 그래도 글로스 보단 덜한편 하지만 입술에 보습감은 줄 수 있는 정도!\n\n🍮지속력\n이게 얼터립 특징인지 착색이나 지속력이 딱히 느껴지진 않았어요 대신 광감이 이뻤고! 전 오히려 착색이 안 되니깐 지워지면 또 발라도 되고 전에 색 그대로 올라와 좋아했어요!\n\n🍮증정립펜슬\n색은 틴트하고 잘 어울리게 약간 차분한 색깔이에요 이쁩니다! 근데 입술엔 괜찮은데 피부엔 미끄덩미끄덩 거리며 그려지지가 않아요 입술 색 커버용 정도는 좋아용\n\n🍮총평\n웜톤이라면 딱히 톤에 구애받지 않고 모두 잘 사용할 색감이에요!! 그 중에서도 특히 가을분위기 내고싶은 봄웜이나 갈뮽 데일리 템 찾는다? 닥 이거다….\n\n저는 ㅋ러그램 잔망베이지 베이스로 깔고 위에 포인트로 얼터 발랐는데 하 예뻐서 환장하는 조합이에요 추천합니다..!\n\n사진 왼쪽부터\n컬러발색(오른쪽손바닥 아래는 위에서부터 얼터 / 믹스 / ㅋ러그램 입니다)/ 단독발색 / ㅋ러그램+얼터",
    "text25": "*끈적이는거 싫어해서 글로우립\n전혀안쓰는 사람 후기!!!!\n\n일단 본인은 입술색 진해지면 완전 촌스러워지는\n타입 / 핑크도 안받음 -> 그래서 1호로 구입했음.\n일단 립펜슬은 굉장히 매끈하게 발리면서 타 브랜드 립펜슬보다 베이지함이 더 강해서 좋았음!\n대망의 틴트...!!!\n전혀 안끈적임! 입술쩍쩍달라붙고 머리카락붙고~\n이런거 1도 없어요!!\n입술색 전혀 안붉어져서 너무 좋고,\n진짜 글로우립 처음써본다면 이거 무조건 강추임!\n비싸서 촘 고민했는데... 너무너무 이뿌다..",
    "text26": "봄웜인댕 2호품절이여서 사본건대 맘에들어요 그냥 사세요 근데 증정으로주는거 열자마자 내용물 날라가서 ;; 주워서 다시 넣어놨어요 ㅠ 더 할말이없어요 너무 찐득하지않아서 바르기에도 부담없고 웜톤분들 강추..! 입술색진한대도 잘가려줘서 잘쓸거같아용 ~!",
    "text27": "얼터너티브 역시 광 대박예쁘고 이번컬러 미지근 멀멀하게 넘 잘뽑았어요. 슈가글레이즈드 보다는 살짝 묵직한 느낌이구 착색은 거의 없어요",
    "text28": "립1호2호5호 세가지 구매했어요.\n1/2호는 음영 스틱기획구성이라 가성비가 아쥬 좋네요\n세컬러 다 발색이 너무 이뻐요",
    "text29": "💋 얼터너티브스테레오 립 포션 #카라멜글레이즈 실사용 후기 🍯\n\n\n\n요즘 립 메이크업은 촉촉함 + 컬러 무드 둘 다 포기 못 하잖아요?\n\n그래서 요즘 핫하다는 ✨ 얼터너티브스테레오 립 포션 카라멜 글레이즈 ✨ 써봤어요!\n\n이름부터 달달해서 기대감 UP 😋\n\n\n\n💄 첫인상 & 제형\n뚜껑을 여는 순간 달콤한 카라멜 향이 은은하게 퍼져요 🍬\n\n텍스처는 꾸덕하지 않은 글로시한 시럽 제형이라\n\n입술에 착 감기면서도 끈적임은 거의 없어요 👍🏻\n\n\n\n한 번만 발라도 고밀도 광택감이 입술을 탱글하게 만들어줘요 💧\n\n빛 받을 때마다 반사되는 글로우감이 진짜 예뻐요 ✨\n\n\n\n💋 컬러감 – #01 밀크카라멜\n\n따뜻한 누디 카라멜 베이지 컬러로,\n\n톤 구애 없이 어디에나 잘 어울리는 “데일리 무드템”이에요 🤎\n\n단독으로 바르면 차분하고 고급스럽게,\n\n립스틱 위에 레이어링하면 분위기 갑 상승 💫\n\n\n\n🌿 성분 포인트\n\n카카오씨 버터 → 건조한 입술에 깊은 보습\n\n천연 유래 AHA → 각질을 부드럽게 녹여줘서 립컨디션이 매끈 👄\n시카 PDRN → 진정 + 탄력 케어까지!\n바를수록 입술이 편안하고 건강해지는 느낌이에요 🫶🏻\n\n\n💖 장점\n\n✔ 탱글탱글 유리알 광택감 💎\n\n✔ 각질 눌러주는 매끄러운 마무리\n\n✔ 컬러, 보습, 케어 3박자 완벽!\n\n✔ 오버립 연출할 때 경계 없이 자연스러움 🌷\n\n✔ 향이 달콤하고 기분까지 좋아짐 💕\n\n\n\n😅 아쉬운 점\n\n\n\n식사 후엔 살짝 덧발라줘야 광택 유지돼요\n고발색 립을 완전히 덮진 않아서 베이스용으로는 살짝 연함\n\n\n✨ 총평\n\n“입술에 유리필름 한 겹 씌운 듯한 광채🍯”\n\n촉촉하고 탱글한 립을 원한다면 이거 꼭 써보세요!\n\n단독으로도 예쁘고, 베이스로도 활용도 100점! 💯\n\n\n#얼터너티브스테레오 #립포션 #카라멜글레이즈 #유리알립 #데일리립 #톤무관립 #보습립글로스 #PDRN립케어 #시카립",
    "text30": "🤑내돈내산🤑얼터너티브스테레오 카라멜글레이즈 후기🍯\n\n21호 봄/가을 (브라이트x 딥x) \n- 01호 밀크카라멜 : 멀멀베이지 글레이즈립 (원픽🍁)\n- 05호 카카오50% : 아묻따 갈웜 필승 초코립\n\n신제품 라인 중에 하나만 산다면...01호 밀크카라멜 추천합니다. 베이지컬러가 아쉽지 않게 발색되면서 글레이즈 광택까지 \n멀멀분위기 + 하이틴 미드 여주 립글로스🍂🌸🍁\n\n- 🍮광택 &지속력 &착색\n얼터 특유의 광은 다른 제품에서는 찾기 힘든 것 같아요. \n얇고 투명한데 쫀득한 광이 끈적이지 않고, 시럽코팅이 오래 지속 되는게 얼터 글레이즈립의 특별한 점이라 생각합니다. \n\n글레이즈립의 착색은 거의 없지만, 기대하는 것보다 발색이 괜찮았어요! 그리고 시간이 지날수록 발색보다 광택이 한층 더 코팅되면서 입체감이 더해져요! 시간이 지나면 어두워지는 립이 많은데 그렇지 않아서 오히려 연해지나? 싶기도 했어요  처음에 연출했던 멀멀한 분위기가 지속되니까 만족감 max...!\n\n신기한게 음파음파해도 요플레 없이 컬러와 광이 그자리에 유지돼요! 은은한 착색과 무겁지 않은 꿀광이 어떻게 공존이 가능한 건지 모르겠어요💓함께 증정되는 립펜슬과 조합하면 올가을립은 접수완료랍니다🧸 매트립과 조합도 괜찮을것 같아요. 다른 제형이 서로 섞이지않는 깔끔함도 중요하잖아요? 😋\n\n-😗 주름끼임 &각질\n주름 왕 많은 입술이라 베이지 컬러나 글로스가 사이에 끼는걸 정말 신경쓰는데...합격입니다!!! 들이세요!! \n각질은 불어나긴하는데...늘 그렇듯 한번 싹 걷어내면 건조할 틈없이 싹 감싸서 오래 지속되니까 반딱반딱 시럽광 립으로 주름 하나 없는 척 가능합니당!\n\n-💋도움이 되면 좋겠습니다💋\n사진은 얼터 특유의 광택과 실제 발색으로 최대한 잡아봤는데요! 손바닥 발색으로 컬러감 참고하시면 도움될 것 같아요. \n발랄한 느낌보다는 저채도의 멀멀 베이지라서 봄웜분들이 분위기 낼때 추천드려요! \n\n봄웜~가을웜 분들은 하나씩 있을것 같은 제품들이랑 비교해봤어요. 얼터립이랑있으니 퓌 바닐라70은 엄청 핑크라서 놀랐어요. 밝기 따라 느낌 차이 있는 것 같아서 비교 사진도 있어요 ㅎㅎ 립친자의 리뷰..💋🎀😋\n\n그리고 3개 립 손목샷은 위에서부터 순서대로 증정립펜슬/밀크카라멜/카카오50 입니다. 멀멀베이지글로스립은 각도마다 조명마다 분위기나 색감이 확확 다르게 잡혀서 참고용으로 첨부해욤🎀\n\n그리고 ㅠㅠ 디자인 너무 귀여운거 아닌가요🤎 선물용으로 좋을 것 같아요! 카라멜 상자 만들기도 재밌고 달달한 가을 맞이로 정말 딱인 제품이었어요! 10월 되기 기다리고 있다가 바로 산건데 기분 최고🧸에요",
    "text31": "일단 패키지 너무 귀엽고 같이 주신 사은품이랑 본품이랑 비슷한 무드로 이어져서 좋아요. 본품도 색감이라던가 디자인 모두 카라멜을 연상시키는 이쁜 오브제 느낌이에요\n\n제형은 꾸덕하게 느낌이에요 향은 카라멜 같은 향이 솔솔 나요. 개인적으로 호였습니다. 제가 생각했던 카라멜 그 색감이였어요 사진에서는 핑크빛으로 보이긴 하는데 실제로는 웜에 가깝습니다. 핑크끼 거의 없어요\n\n같이 준 사은품으로 입술 색을 죽이고 그 위에 글레이즈를 올리면 입술도 통통해 보이고 광에다가 쫀득한 카라멜을 올린 느낌이에요! 얼터너티브스테레오 광 맛집이라고 듣기만 했는데 인정입니다.\n\n보이는 그대로 발색되고 다크닝 없어요 쫀득한데 입술에 달라붙지는 않아서 가을에 건조할 때 쓰기 좋을 것 같아요. 세번째 사진은 바른 직후, 마지막 사진은 바르고 나서 시간이 경과된 경우예요.",
    "text32": "ㅁㅣ쳤다 진짜 개ㅐㅐㅐㅐㅐ이뻐요\n느좋컬러다 진짜 아 바르면서 이마 빡빡 침\n그냥 사세요",
    "text33": "일단 얼터는 패키지가 구매 욕구 수직 상승하게 만드는 감성이 있어서 좋아요 이번 카라멜 시리즈도 넘넘 예뿝니다\n\n올영가서 발색 해보니 개인적으로 1호 2호 4호가 맘에 들었어요 \n1호는 이 시리즈의 메인 컬러라고 생각하고요 \n2호는 라이트톤들이 환장할 밀키한 핑크로즈 색상\n4호는 직접 보니까 상큼한데 분위기가 같이 있는 따뜻한 아아같은 색상이라 예상외로 맘에 들었어요\n일단 1호만 구매 했는데 다른 색상도 구매할 것 같아요\n\n기획인 음영스틱은 립펜슬, 블러셔 각종 음영에 잘 쓰일 피부톤과 잘 어울릴 색상이에요\n4번째 사진이 실발색이랑 가장 유사합니다\n립발색은 음영 스틱으로 립펜슬쓰듯이 바르고 1호만 바른 거에요 \n밀키한 코랄 베이지 느낌이라 손이 잘 갈 것 같아요 밝은 색상인데도 색고임 같은게 현저히 적고(이게 진짜 장점) 입술에 잘 붙어요 광감은 많이 올릴수록 올라가는데 전 깔끔한 광을 좋아해서 한 콧만 발랐어요 \n광감이 예쁜 편이라고 느꼈는데 그에 비해 끈적임은 진짜 적어요  지속력은 쏘쏘합니다\n\n카라멜시리즈라 카라멜스러운 냄새가 살짝 있는데 흔히 생각하는 카카오 냄새는 아니고 조금 상큼함도 있어요 근데 향이 진짜 약해서 거의 안느껴지긴해요 그래서 향 호불호는 걱정 안해도 될 것 같아요\n\n여러 글로스나 틴트 비교해서 발색해봤는데 웜톤 계열이 어울린다면 누구한테나 무난히 어울릴 색상 같아요!",
    "text34": "입술색 진한 분들 이거 하나만 발라도 웜하고 자연스러운 립 연출 쌉가능",
    "text35": "이번 얼터 신상 감다살 미쳤냐며;;\n안 살 수가 없었어요! 3가지 색상이나 샀다능\n1호는 베이스로 바르기 딱인 베이지누드 색상!",
    "text36": "카라멜 글레이즈는 글로스임에도 불구하고 끈적임이 심하지 않고, 입술에서 여리하게 발색되어 바르기 좋았어요ㅎ 지속력도 짧지 않아서 여러 번 수정해 줄 필요가 없었어요! 글로스 제품이라 착색은 없습니다 😉\n\n‘밀크 카라멜’ 기획에 포함된 립 펜슬은 발림성이 부드러워 손이 자주 갔어요 😘 개인적으로 이 립 펜슬이 단독으로도 출시되면 좋겠네요ㅠ..\n\n아래 사진은 제가 가지고 있는 가을 뮤트톤이신 분들께 어울릴 만한 글로스와 틴트 비교 발색입니다ㅎ!!\n실제 색감과 가깝게 보정했어요 ☺️",
    "text37": "온라인에서 판매 종료고 오프에서도 보기 힘들었는데\n딱 하나 찾아냈어요! \n2호도 발견했음 좋았을텐데 아쉽지만 없더라고요.\n손등이 올리자마자 왜 인기 색상인지 알 수 있었어요. \n손등 발색 하자마자 아 이건 내꺼다 싶어서 바로 구매하려고 상품 꺼내달랬는데 기획제품이 딱 하나 남아있는거 \n이건 운명이쟈나..✨\n바르면 바로 분위기 있는 가을 여자가 되..",
    "text38": "가을되니까 평소 안쓰던 웜한 누드립이 너무 사고싶어서 여러 브랜드 립제품들 찾아보다가 얼터 신상이 패키지부터 넘 맘에들어서 구매했어요\n증정으로 주는 스틱도 자연스럽게 입술 음영줄 수 있어서 퀄리티가 괜찮아요\n전 여름라이트톤인데 제가 써도 어색하지않게 멀멀한 누드립 연출할 수 있어서 맘에들어요!\n발림성도 좋고 향도 은은한 초코향이 나는데 크게 거슬리지않고 촉촉함도 오래 유지되는 편이에요\n여쿨 가을립으로 추천합니당",
    "text39": "내 쌩립은 테두리가 어둡게 착색되어있고 컬러는 자색고구마톤이라 맑은 느낌내려면 밑작업이 필요해서 립펜슬과 립베이스가 중요한데 이번에 요 케이스가 아른거려 볼륨살릴때나 찔금쓰는 글로스제형에 손대고 말았음 구매는 1호 선택. 2번도 끌렸지만 베이스를 뭘 바르냐에 따라 베이지냐 로지톤이냐 일꺼같아 1호만 구입. 실제로도 손등말고 입술에서는 립컬러가 진한 지인은 큰차이 없었다고 했음. 광은 쫀득한데 찐덕임없이 깔끔광이라 더좋다 아 케이스 너무 예뻐서 보기만해도 기분좋음 세트인 펜슬깔고 1호 바르면 차분한 베이지핑크로 발색됨 좀더 베이지로 발색되려면 립프라이머로 립컬러 쫙 빼야할듯",
    "text40": "얼터에서 신상 나왔다고 해서 기다리고 샀는데 앙앙 대만족띠!!!🤎🤎\n가을에 어울리는 컬러고 광도 고급져서 너무 예쁩니다 평소에도 글로스 진짜 많이 바르고 다니는데 어떤 제품은 너무 끈적거려서 색이 아무리 예뻐도 손이 잘 안가는데 이건 촉촉한데 끈적임 1도 없어서 너무 좋으미...🥺 얼터 도대체 무얼 만드신 겁니까,, 1호 너무 맘에 들어서 2호도 살거밍 헤헤 증정도 만족슨!!!!!",
    "text41": "얼터 립 틴트도 좋아했는데 이번 신상들도 다 마음에 들어요 색도 요즘 유행+가을st로 다 잘 뽑았고 제형도 쫀득한데 너무 찐득하진 않고 좋습니다 기획의 음영스틱도 너무 맘에 듦",
    "text42": "진짜 개이쁨 너무이뻐요\n딱 카라멜 색이고\n쫀득하게 입술에 잘붙는데\n은근 지속 오래되는듯\n머먹으면 사라지긴 하는데 ㄱㅊ\n착색은 당연히 안되구요\n너무이뻐 이번달에 산것중 제일잘산듯",
    "text43": "이제 또 가을이니께 라이트톤이지만 감히 누드립을 탐냈고 사버렸읍니다 ..근데 이친구 너무 이쁩니다 흰끼 많고 그런친구 x 맑게 올라오되 어느정도 커버력도 있어서 너무 맘에 들었어유 누드립 잘못 바르면 환자 되는데 이건 진짜 이쁘게올라와서 너무 만족.\n향도 진짜 카라멜 냄새나서 좋았는데 달달한 향 싫어하시는 분이라면 향이 좀 거슬리실 수도 있어요\n그리고 증정으로 주는 음영 어쩌구 펜슬이 생각보다 더 미니미 해서 당황스럽긴 했지만 발색도 이쁘고 촉촉해서 만족스러웠습니다 라이트톤,페일톤 당장 이곳으로 집합하시오 너무이뻐요 앙",
    "text44": "인생템 찾았습니다... 진짜 이거 안 사고 지나가면 평생 후회할 거예요ㅠㅠ그냥 제 입술을 카라멜 시럽에 담가버렸나…? 싶은 느낌이에요🤎🍮 컬러 설명이 \"따뜻한 우유에 카라멜 드리즐”이라고 돼 있는데 진짜 바르자마자 입술이 부드럽고 따뜻한 누디 베이지빛으로 물들어요 😳💫웜톤인 저한테는 완전 찰떡이고, 차분+포근한 분위기라 데일리로 쓰기 최고입니다,,,♥ 촉촉글로시 좋아하는 사람들은 이거 무조건 좋아할 거예요 광택감 진짜 미쳤고...✨입술이 탱글탱글해 보이면서도 끈적임 없이 착 감깁니다 심지어 각질 부각도 없고 입술 주름이 사르르… 부드럽게 메꿔주는 느낌 발색은 투명하게 비치는 거 아니고 완전 짱짱하게 잘 됩니다! 한 번만 발라도 컬러가 딱 잡혀서 바쁠 때 쓱쓱 바르기 너무 좋고 그렇다고 과하지 않아서 딱 좋아요 그리고 지금 멀티 음영 스틱 1호 증정하잖아요? 근데…그 멀티 음영 스틱이 진짜진짜 요물입니다!!! 웜한 누드 베이지 컬러라서 어떤 메이크업에도 잘 어울려요!💥그래서… 제발 부탁인데… 이거 정식으로 따로 판매해 주시면 안 되나요?!!!🙏🏻멀티 음영 스틱 단독 출시 원합니다!!!!!",
    "text45": "오늘 9시반 오픈하자마자 달려가서 구매했구요\n유튜버 효블리님 소개로 출근전에 달려가 품절되기전에 바로 겟했어요 매장구매는 제가 1등일듯 ㅎㅎ\n그만큼 넘 영롱하고 청순해서 참을수 없었구요\n가지고 있는 베지계열중 단연코 1등입니다\n롬앤은 너무 흰끼가 돌아 이것만 바르면 토인같고\n삐아는 좀더 브라운끼돌고\n얼터너티브스테레오는 영롱하고 맑고 청순 그잡채입니당 전부 발색해봤는데 밀크카라멜이 원픽\n여리여리 넘넘 예뻐요 존예\n이상 출근길의 리뷰였어요~참을수없는 존재의 아름다움",
    "text46": "색이 너무 이쁨. 진짜 너무 이쁨. 분위기 ㄹㅇ 여신됨. 가을이라 이거밖에 안 바름 기획으로 받은 스틱 진짜 도라버림. 오버립이랑 눈에 쓰는데 너무 예쁨ㅜㅜ",
    "text47": "같이 오는 음영 스틱을 생각보다 안쓰게\n되지만 글로스 자체는 분위기 낼 때\n생각보다 잘 쓰게 돼요!! 제형도 글로스 치고\n되게 가볍고 덜 끈덕져서 데일리하게 쓰기도\n좋다고 생각했습니다ㅏ",
    "text48": "음 색깔이 그냥 제원래입술색이 진하지 않은편인데도 친구가 립밤바른것처럼 보인다했어요 생각보다 아쉬웟어요",
    "text49": "얼터 슈가글레이즈보다 조금 더 도톰하고 아주 살짝 더 끈적해요. 맑은 모카무스 색이에요. 윗줄 1,2호이고 아랫줄 3,4,5호 입니다",
    "text50": "가을웜톤에 딱 어울리는 컬러네요\n스틱도 같이 구성되어 있어서 좋네요",
    "text51": "기대 안했는데 주름을 싹 없애주네요! \n약간 돼지기름 광? 같아 보이지만 본연의 컬러도 잘 나오고 가격대비 만족합니다!\n무엇보다 케이스가 너무 귀여워용",
    "text52": "진짜 오랜만에 느좋립 찾아서 넘 좋아요.\n그리고 립펜슬 작은 몸체에 내용량은 꽉 차서 구성도 아주 좋음🐱👍\n역시 믿고보는 인보라님 구성 매우 나이스",
    "text53": "쿨톤이지만 샀는데 너무 만족합니다. 쨍한색상 립제품이 많아서 가을이기도 하고 모브하게 눌러주려고 산건데 생각보다 맘에 드네용",
    "text54": "입술 색 진하거나 테두리 착색 있으신 분들은 베이스나 립펜슬 해주시는게 좋고 그냥 누드립 느낌으로 조금의 색 얹고 싶으시면 그냥 바르시는 것도 예쁘긴합니다! 다만 입술에 채도 있으시면 평소보다 약간 심심하다? 느끼실 수도 있을거 같아요!",
    "text55": "슈가글레이즈보다 더 좋은 역작은 없을 줄 알았는데 ㄹㅇ 감다살...\n색분리가 일어나지 않으면서 + 이도 저도 아닌 광택이 아니고 확실하게 찐득하고 영롱한 광택 + 착색 없어서 수정 용이\n+ 계절에 딱 맞는 색감\n음영스틱 그냥 평범할 줄 알았는데 너무예쁘고요 ㅠ",
    "text56": "나오기 전부터 진짜 사고 싶은 제품이었어요.\n1호는 사실 살 마음 없었는데 매장에 픽업하러 갔다가 테스트해보고 주문했어요.\n글레이즈(=글로스) 여서 착색은 없습니다.\n누디베이지 컬러여서 착색되는 틴트 위에 바르면 가을 무드 내기 좋게 올라가요.\n증정으로 받은 음영 스틱은 깨져서 쓸 때마다 불편하지만... 이미 쓴 뒤라 교환 신청은 못 했네요.",
    "text57": "[얼터너티브 스테레오 립 포션 카라멜 글레이즈 1호 밀크 카라멜 리뷰 ㅡ 갈웜뮤트 기준 솔직 후기]\n\n일단 색상 이름부터 너무 예뻐서 기대했어요. *'밀크 카라멜'*이라는 이름처럼 딱 부드럽고 달콤한 느낌일 줄 알았는데, 실제로 발라보니까 생각보다 더 부드러운 누드 브라운 베이지톤이에요. 갈웜뮤트인 제가 바르기엔 붉은기나 쨍한기가 거의 없어서 너무 좋았어요. 얼굴 전체 분위기를 확 누그러뜨려주는 색감이라, 톤온톤 메이크업할 때 진짜 찰떡이에요.\n\n처음엔 살짝 미끌거리는 텍스처라 \"혹시 끈적이려나?\" 했는데, 시간이 지나면서 입술에 착 감기듯 밀착돼요. 무겁지도 않고 가볍게 코팅된 느낌이라 마스크에도 잘 안 묻어요. 제형이 글레이즈 타입이라 그런지 유리알 처럼 반짝이는데, 그 반짝임이 과하지 않고 은은해서 데일리용으로도 부담 없어요.\n\n향은 달달한 카라멜 향이 은은하게 나는데, 인공적인 느낌보다는 따뜻한 향이에요. 개인적으로 향에 민감한 편인데 전혀 거슬리지 않았어요.\n\n색상은 한 겹 바르면 생기 도는 누드톤, 두세 번 덧 바르면 딥한 밀크티빛 브라운이 올라와요. 회끼나 붉은기가 전혀 없고, 딱 부드럽게 깔려서 얼굴톤을 깨끗하게 정돈해줘요. 특히 가을 웜 뮤트 분들은 이 색 만족하실 거예요.(ㅡ 쿨톤 분들한테는 살짝 탁하게 보일 수도 있을 것 같아요.)\n\n지속력은 중상 정도? 밥 먹기 전까지는 괜찮고, 먹고 나면 살짝 지워지지만 자연스럽게 사라지는 느낌이라 수정도 편해요. 립밤 따로 안 발라도 각질 부각 거의 없고 보습감이 오래가요.",
    "text58": "징짜 완전 이뻐요 같이 온 멀티스틱으로 애교살 칠하구 립라인 따주니까완전 뽀용뻐용해요 제가 갈웜이\n추구민데 얼터너티브스테레오는 갈웜 틴트 색을 진짜 잘 뽑는 것 같아요 가격도 괜찮은데 다른 브랜드랑 비교했을때 양도 많아서 오래오래 쓰고있어요",
    "text59": "발림성도 좋고 발색도 예뻐요! 착색은 그렇게 남지 않는 타입이지만 촉촉해요 근데 딱 하나 아쉬운 점은 틴트에서 팁을 꺼내면 입구에 다 묻어서 더러워진다는 점ㅠㅠ 그것만 아니면 다 만족하는 틴트입니다",
    "text60": "패키지도 너무 귀엽고 같이온 사은품도 베이스로 바르기 딱좋고 립밤처럼 생각없이 바를수있는 립 찾고있었는데 얘인거같아요\n착색은 아예 없는 편이고 립글로스로 생각하면됩니다\n너무 맘에 들어서 다른색도 쟁여두려고 합니당🎀",
    "text61": "색감 레알 도라방스 미끌미끌한 제형일줄 알았는디 립글로즈처럼 끈적한 제형이여서 입술에서 겉돌지 않아 넘 조아요",
    "text62": "틴트 위에 바르려고 샀어요~ 가을이라 쿨톤 화장보다 가을느낌 날 수 있는 립을 사고 있는데 딱 맘에들어요! 같이 들어있는 펜슬 같이 발라주면 더 예쁠 것 같아요.",
    "text63": "슈가 글레이즈보다 끈끈한 느낌이예요! 색감이 크게 보이진 않지만 분위기 내거나 레이어드 하기 좋을 것 같아요:)\n사진 왼쪽이 얼터입니다",
    "text64": "얼터너티브 립 좋아하고 세개째인데 갑자기 이거 하루 쓰고 입술에 수포같은게 올라왔어요 사진 화질이 별로 안 좋은데 윗 입술에 흰색 올라온 거 다 수포에요",
    "text65": "색 자체는 진짜 너무 너무 예쁨! 남자친구가 보고 좀 분위기 있어진거 같다고도 함 ㅎ 처음 발랐을땐 너무 예쁘긴한데 지속력은 거의 없다고 생각하면 될듯..?? 너무 예쁜데 뭔가 저거만 바르기엔 입술색이 너무 없어보이나 싶어서 다른걸 더 발라야할거 같기도함 하지만 그래도 너무 예쁘고 카라멜을 바르는거 같아서 좋았음 ㅎㅎ 다른색도 더 사고싶음!!!!! 패키지도 너무 귀여움.. 증정으로 온 음영스틱도 만족스러워서 기획세트로 사길 잘했다고 생각이 들었음! \n스틱으로 오버립하고 컬러ㄱㄹ 잔망ㅂㅇㅈ 베이스로 깔고\n이거 바르면 너무 예쁨!!!! (5번째 사진은 맥 931을 안쪽에 발라줬어요)\n네번째사진은 화장 다 지우고 립밤만 바른것 입니다",
    "text66": "[전체 총평] 라이트톤을 위한, 라이트톤이 되고 싶은 가을웜을 위한멀멀한 틴트… \n라이트톤분들, 가을이 되면 브라운립 쓰고 싶잖아요ㅠ 당장 구매 갑시다 전 코랄이 지겨워서 샀는데 만족해요!!!\n\n💡퓌 글로스랑 발색부터 색감, 제형까지 비슷하다고 생각해요💡\n\n[색감] 퓌 바닐라 70%에서 변화를 준 느낌입니다. 갈색, 약간의 핑크기, 붉은기 등등..\n\n[발색] 퓌 바닐라 30%이 아닌 70% 같은 발색이에요 하지만 색상에 따라서 투명도가 다르긴 한데 2~4호는 퓌 70%과 매우 유사합니다\n\n[제형] 퓌 글로스에서 끈적임 없는 느낌이에요  답답한 느낌 아예 없구요 \n\n⭐️ 상자 안에 전개도가 있어요! 얼터 카라멜 만들 수 있으니 만들어 보세요 ㅎ",
    "text67": "레인보우멘션 누디 스텝+ppi아 로지보틀+얼터 밀크 카라멜\n\n15호-17호 여름뮤트-가을뮤트 사이 올리브톤 보라입술한테 인생립 됨요 특히 입술 좀 과하지 않게 바르는 거 좋아하시는 분 쿨톤의 보라끼 웜톤의 노란끼 안받으시는 분들 갈팡질팡 하시는 분들 걍 내 인생립이 그동안 존재하지 않았던 분들 속는셈 치고 츄라이츄라이",
    "text68": "ㄹㅇ 너티베이그 쓰고 있었는데 가을이라 좀 더 누디한 립을 쓰고 싶어서 사봤어요!\n확실히 너티베이그보다는 더 채도 빠진? 누디베이지 느낌이예요\n끈적임 많이 심하지 않고 촉촉해서 조아요-\n같이 온 음영 스틱도 너무 좋아요! 얼른 더 쟁여둘거애요 ☺️☺️",
    "text69": "1 번이랑 2번이 너무 예뻐서 둘 중에 고민하다 두 개 다 샀어요.\n색이 많이 비슷할까봐 걱정했는데 실제로 손등에 올려보니 생각보다 색이 많이 다른 것 같아서 걱정을 덜었지만 입술에선 조금 비슷해요.\n근데 음영스틱이 미묘한 차이를 더해주기 때문에 두개 고민하시는 분들은 음영스틱 값이라 생각하고 바르시면 맘 편하실 것 같아요.\n촉촉하긴 엄청 촉촉해서 립밤 안 발라도 돼서 좋아요.",
    "text70": "제품명- N.1 밀크 카라멜\n\n제가 평소에 얼터너티브스테레오 제품 잘 사용하고 있었는데 이번에 가을을 맞아 신상컬러가 나온 것을 보고 바로 구매해버렸어요~~\n\n이 틴트의 장점⭐️⭐️\n저는 평소에 끈적이는걸 좋아하지않아서 글레이즈제형을 선호하지 않았는데 이 얼터너티브스테레오 립 포션 카라멜 글레이즈는 글레이즈의 장점을 가져가면서 단점일 수 있는 끈적임이 거슬리지 않는 끈적임이여서 끈적임을 싫어하시는 분들도 잘 사용할 수 있을거 같아요!!!\n\n1호 밀크카라멜색상을 저는 구매했는데 이런 흰끼 있는 색상이 오플레현상이 쉽게 생기기 마련인데 이 제품은 요플레 현상도 없고 딱 주름을 잘 매꿔주면서 이 밀크 카라멜 색상이 잘 표현되는 게 너무 좋았어요!!!!!!! 그리고 증정품으로 주신 멀티음영스틱과 이 제품이랑 너무 찰떡쿵 잘 맞아요~~~진짜 잘 쓸 거 같아요!!!\n\n도도한 가을여자가 추구미이신 분들 꼭 1번 구매하시는 거 추천할게요~~~",
    "text71": "밀크카라멜이랑 카카오50 중에 고민하다가 골랐는데 정말 너무 예쁨\n롬앤 크림쉘이랑 비슷할줄 알았는데 글로스 제형은 같은데 맑고 핑크베이지 느낌입니다~~\n단독으로 바른건데도 아파보이거나 그런거 없고 봄웜 딱이에요\n카카오50도 바로 사러갑니다……",
    "text72": "밀크카라멜 틴트부터 말해볼게요! 🍯 일단 이름부터 취향 저격... 딱 발라보니 쫀득쫀득한 젤리 시럽 제형이더라고요. 바르자마자 윤광이 챠르르 돌면서 맑은 카라멜 빛이 올라오는데, 진짜 입술이 세상 촉촉해 보일 것 같아요!\n이거 딱 요즘 가을 메이크업에 쓰기 너무 좋을 컬러예요! 🍁 단독으로 발라도 분위기 있고, 다른 립이랑 같이 써서 광택 더해줘도 예쁠 것 같죠? 지속력도 괜찮을 것 같아 기대 중!\n다음은 사은품으로 받은 카라멜드리즐 멀티 음영 스틱! 🧡 발림성 너무 부드러워요. 진짜 버터처럼 스르륵 녹듯이 발려서 깜짝 놀랐잖아요. 은은한 카라멜 드리즐 색이라 자연스러운 음영 주기 딱 좋을 듯! 쉐딩이나 블러셔, 아니면 눈가에 살짝 발라서 웜톤 무드 연출하기도 최고일 것 같아요.\n두 제품 모두 포근하고 따뜻한 카라멜 톤이라 이번 가을 제 파우치에서 못 나갈 예정! ✌️ 완전 꿀조합 인정입니다!",
    "text73": "누드립 바르면 붉어져서 마음에 드는 제품이 없었는데 입술색 커버하면서 누디하게 발색되는 제품이라 너무 마음에 들어요! 누디하지만 아파보이지 않는 적당한 채도감이라 단독으로 발라도 예뻐요!",
    "text74": "촉촉한데 얇게 잘 발리고 입술이 편안해서 좋아요 패키지 너무 귀여움!!",
    "text75": "진짜..말해뭐해요..일단 진심 ㄹㅇ강추!! 진심 딱 원하는색이고 붉게 올라오는거? 제 기준 거의 없어서 좋구요 디자인도 넘 귀여워요!! 진짜 고민중이시면 바로 구매 갈기세요!! 요건ㄹㅇ 인생 틴트1위인듯요!><+진심 강추",
    "text76": "같이 주는 음영스틱이 대박적으로 자연스러워서 겁나 잘 쓰고 있음 1호 색상도 요즘 유행하눈 누디립처럼 쓰기도 좋고 배이수로 쓰기도 좋아서 손이 자주감 얼터립 촉촉한건 말 할 것두 없구~",
    "text77": "정말 너무이뻐요….갈뮽추구미인 사람으로써 너무 뮤트멀멀하고 롬앤 너티베이그랑 정말 비슷한데 전 이게 진짜 아주조금 더 연하게 발색되는거같아요! 뮤트한거 좋아하시는분들 정말 좋아하실거에요..❤️ 제가진짜 많이 깐깐해서 채도 높거나 색상 찐한건 안바르는데 이건 진짜 노무이뻐서 맨날 바르는거같애요 다만 단점은 좀 빨리 지워질수 있다는거..?ㅠ 근데 글로스립 특성상 어쩔수 없는거같아요 그리고 증정으로 받은 음영스틱도 활용도 높아요ㅠㅠㅠ진쩌 짱!!!! 눈밑에 바르기도 좋고 좁은 부위에 블러셔 할때도 사용중이에요 그냥사세요.😍‼️🥺",
    "text78": "넘넘 예쁜 누디립이에요! 채도 높은 립 바를때 약간 누르는 용으로 구매해봤는데 딱입니다ㅎ 근데 블러립이랑은 궁합이 안좋은건지 함께바르면 좀 반죽처럼 섞여서 요플레처럼됩니다ㅜ 베이스를 좀 픽싱력좋은 제품을 쓰는게 좋아요-",
    "text79": "느끼한 기름광 아니구요,,,스며듯이 차오르는 입술이 진짜 이렇게 이뻣나,?✨하는 예쁜광 이예여,,아마도 한개만 사신분은 없으실꺼예요,,,왜냐면 넘 이쁘기때문이죠,,,저희집에 있는 얼터 총 집합입니다🤲🏻🖤",
    "text80": "제가 글로스를 별로 안좋아하는데 최근에 빠져버려서 구매했어요 근데 제형이고 뭐고 색상이 ㅁㅊ... 갈웜뮤트? 갈웜소프트? 걍 갈웜인 분들 아무나 다 쟁여가,,,,,,",
    "text81": "봄웜인데 가을에 분위기있어 보고 싶어서 구매함. 넘 예쁩니당",
    "text82": "위 1호 아래 2호입니당\n라이트톤은 넘 행복한 신상이예요 ㅜㅜ\n1호를 더 기대했는데 2호가 더 예뿌네용 ㅎㅎ\n증정 스틱 컬러랑 제형이 너무 좋아서 판매도 해주시면 좋겠는••",
    "text83": "글로즈인데 안끈적이고 색도 예뻐요\n틴트위에 색 중화용으로 쓰려고 1호 산건데 색도 마음에 들어요",
    "text84": "생각보다 걸쭉한 제형이에요 쫀쫀하지않아서 조금 아쉡지만 제가 찾던 색입니다!",
    "text85": "얼터너티브스테레오 이번 신상 립 너무 기대하고있었는데 증정 기획까지 해서 고심끝에 1호 구매했어요! 오늘드림으로 빠르게 받아서 더 행복해요ㅎㅎ",
    "text86": "제가 글로스제형을 정말 좋아하는데 연한 베이지빛 글로스라서 너무 만족하면서 사용하고있습니다!!! 이거 구매한 이후로 정말 이것만 발라요... 이거 다 쓰면 진짜 재구매할 의향 있어요!!! 글로스라 착색은 없어요!! 근데 정말 광감이 엄청나서 도톰도톰하고 듀.한 입술 장착 가능합니다",
    "text87": "개ㅐ개ㅐ개ㅐㅐ예뻐요;;;\n사실 얼터 전 패키지는 맘에 들지 않았거덩요…왜냐면 핑크와 흰색의 조합????너무 싫었어요. 근데 이번꺼 패키지가 맘에 들어서 1일에 바로 구매 갈겼구요. 근데 향도 카라멜이다 아이 랔잇ㅋㅋㅋ 글구 색도 개 예쁘네뇨… 다들 빨리 구매하러 달려라 근데 확실히 글로스라 그런지 지속력이나 착색은 걍 없음 오늘 발랐는데 얼굴 토인 됐자나요;;; 카페가느라 지워진줄도 모르고…토인으로 지냄 근데 그거 빼고 걍 예쁘니 하나씩 소장하세열 1.2호 추천~~~",
    "text88": "제가 원했던 느낌이 나서 만족해요!\n일단 컬러가 외관 케이스에서 붉은기 좀 추가된 느낌...? 팁은 털 길이가 짧아서 바를 때 입술에 더 잘 붙는 것 같았어요\n너무 허옇지도 않아서 좋았고 같이 주는 라이너랑 엉키지 않아요! 롬앤 너티베이그 사려고 했는데 이게 더 나은 듯",
    "text89": "너무예뻐요ㅠㅠㅠ 진짜 색이 완전 모카무스 그자체였어요 이름도 카라멜 글레이즈 여서 그런지 달달한 맛이 났어요!! 양도 8ml로 다른틴트에 비해 크고 외관 케이스도 취저… 근데 또 광이 엄청나요! 착색이 없어서 덧발라도 괜찮을거같아서 더 맘에 들어요",
    "text90": "어머너무이쁘다너무이쁟ㄱ아니야개이빠넫진@ㅏ좋어여",
    "text91": "일단 색이 너무 예쁘고 입술 컨디션 안좋아도 예뿌게 만들어줌\n각질부각 없고 탱탱해짐!!\n컬러만으로도 충분히 소장하실 가치가 잇다고 봅니다",
    "text92": "🤎 추정퍼컬: 봄웜라/주황색, 어둡거나 탁한색이 어울리지 않음\n🤎 평소 진한 컬러나 착색이 있는 컬러를 안쪽에 바르고 위에 글로스를 덧바르는 걸 즐김\n🤎 구매한 색상: 1,2호\n\n🤎 제형: 글로스이나 평소에 우리가 아는 퓌나 삐아와 달리 끈적거리는 글로스 제형이 아님!! 화한 느낌도 전혀 없음\n\n🤎 향: 이름과 같은 초코? 카라멜 향 \n\n🤎 착색: 글로스 제형이라 아예 없음\n\n🤎 지속력: 아무것도 먹지 않으면 광이 꽤 유지되나 먹으면 당연히 다 사라짐\n\n🤎 맛: 아무맛도 안남\n\n🤎 팁에 묻어나오는 양이 적긴해요 약간 한번 얇게 바를 수 있는 정도? 입구에서 조절되서 나와요\n\n⭐️ 총평: 바르고 나서도 촉촉해서 지워져도 입술이 보들보들해서 기분이 좋아요ㅎㅎ 그리고 그냥 단독으로 발라도 이쁘고 진해서 단독으로 바르기 좀 그런 립 위에 색 눌러주고 광 더해주는 용도로 쓰면 더 이뻐요! 저는 사진보시면 아시겠지만 YNM 립이랑 같이 사용했어요. 증정품으로 받은 스틱? 그거 하나는 부러져서 와서 아쉬웠어요 아마 포장이 허술해서 부러진거같아요ㅠㅠ 저는 팁에 묻어나오는 양이 가끔 적게 느껴질때도 있어요 아 그리고 바닐라로즈는 땅콩당이랑 비슷한데 좀 더 밀키한 느낌이예요\n\n🤎 끈적이는 글로스는 싫은데 광 있는 립 원한다거나 가을이라 차분한 색상의 글로스 들이고 싶으신 분들 추천드립니다!",
    "text93": "컬러 흰기가 많은 컬러라 입술에 조금 끼임이 있지만 오히려 글로우 틴트들 베이스로 바를 때 요긴해요 착색도 안 강해지고, 제형이 도톰하니까 광택도 땡글하게 올라와요. \n\n지속력이 쪼끔 짧다 하지만 요 멀티 펜슬?? 진짜 요물이다. 립펜슬 립/코쉐딩 컬러로 음영 넣는 용으로 쓰고 있는데 분위기 대박적임. 다른 틴트들 베이스로 써도 국",
    "text94": "입술은 하나지만 립제품은 nnn개 있는 코덕으로서.. 얼터를 초창기때부터 스티밍 밀크로 시작해 꾸준히 사용해왔는데 어느새 종류별로 하나씩은 다 가지게 되었네요 제품력과 디자인 모두 트렌디해서 나만 알던 브랜드에서 유명해진 브랜드가 되니 내심 뿌듯합니다(첨에 지인들한테 영업했을 때 얼터너티브스테레오라고 말하면 다들 얼..뭐?이렇게 어려워햇슨ㅎ)\n\n각설하고 본론을 얘기하자면 처음 이아이를 본건 인스타 광고였는데 패키징 보자마자 반했습니다 이건 모두 ㅇㅈ하는 부분이라 생각해서 넘어가고 기존에 슈가글레이즈를 너무너무*10000 애용하고 있는 사람으로서 얼터 제품력이야 말해뭐해라 믿고 구매했습니다 일단 두껍게 올라가지만 글로스 특유의 쩍쩍 끈적임은 없는 제형이고 색감은 베이지 브라운 빛에 피치핑크 한방울 넣은 느낌? 어차피 이런 글로스들은 착색이 없기 때문에 착색있는 베이스로 색감 넣고 마무리로 올리면 처음 맑은 광 유지하기 쌉가능\n얼터 요즘 너무 감다살이라 립 펜슬도 넣어준거 칭찬해 앞으로도 좋은 제품들 많이 내쥬세용",
    "text95": "같이쓰는 멀티스틱과 쓰기 좋아요!!@ 착색은 없어도 입술에 연하게 자연스럽게 올라가는게 더 맘에 들어요",
    "text96": "롬x 너티 베이그와 비슷할 줄 알았는데 좀 더 여리여리st. 제형은 제가 정말 좋아하는 꾸덕하고 도톰한 글로스 제형입니다 착색은 없어요! 패키지도 예쁘고 같이 온 증정 스틱과도 조합이 좋을 것 같아요 ㅎㅎ",
    "text97": "요즘 제 메컵에 없으면 안되는 립이에요ㅠㅠ 진짜 너무 예뻐요 사진보다는 핑크빛 조금 더 돌고 더 예뻐요. 딱 카라멜인데 핑크 한방울 탄 느낌! 너무 부담스럽지도 않고 봄웜이 발라도 예뻐서 맨날맨날 쓰고있어요!!",
    "text98": "요즘 가을이라 그런가 미지근 멀멀 누드립이 가지고싶어서\n올영 여러번 들리고 영상도 이것저것 찾아보다가 고심 끝에 고르게된  얼터너티브스테레오 제품이에요!! \n그 중에도 1호 밀크 카라멜…. 딱 맘에 들었지만 항상 품절!!!! \n\n저는 기획일때 샀는데 요 증점품이 또 요물이였어요…..\n각질 부각도 전혀없었고(증정품뿐만아니라 본품도 마찬가지임..각질 부자은 울어요 ㅠㅠ)\n발림성이 미쳤고 확장하고싶은 입술 부위에 바른 뒤 손으로 톡톡 문지르면 완전 그냥 제 입술 되는거에요 ;;ㅎㅎ\n\n본품으로 넘어와서 설명하자면\n💗색\n미쳤어요!! 저처럼 가을 맞이 누드립 찾으시는 분들은 이거 진짜 꼭 강추해요!!! 웜톤과 쿨톤 그 사이 어딘가의 멀멀한 누드 색이에요\n💗지속력\n지속력이 상당히 좋더라고요. 아무래도 글로우립이다보니 바르고 바로 만지면 뭍어나긴 하지만 착색도 꽤 되고 시간지나면 바른 직후보다 색이 더 올라와요\n💗발림성\n이게 또 미쳤어요!! 우선 뚜껑을 열었을때 팁에 알아서 양조절이 촥 하고 되있어요 그걸 입술에 올리면 그냥 입술 코팅하듯 너무 이쁘게 올라가요. 초보자분들도 그냥 막 발라도 이쁘게 잘 올라갈거 같아요\n\n사진은 제품 바르고 1시간 정도 후의 사진입니다!\n제가 원래 입술이 빨간편이여서 립베이스 안하면 좀 핑크끼가 돌긴해요!!(립베이스 바르면 색 그대로 발색됨)",
    "text99": "봄웜인 제가 가을립으로 바르려구 샀어요 ,,,!!! 🤩🤩 기존 슈가 글레이즈도 잘 쓰고 있어서 카라멜 글레이즈도 좋으려나 하고 질렀어요 !! 위에서 두 번째 줄 왼쪽이 증정 스틱이고 오른쪽이 1호예요 !!! 스틱 색감이 컬ㅇ그램 살구살몬이랑 비슷하려나 하고 비교했어요 스틱 위쪽이 바로 살구살몬 ...!! 살구살몬이 주황기랑 형광기가 더 돌더라구요 !!!! 맑은 색감이 중요한 분이나 죽어도 촉촉립파이신 분들은 너뮤 좋아하실 것 같아요 ,,,🧡🧡",
    "text100": "바르는 것만으로도 안색 똥되는 누드립은 안녕...\n누디함과 안색이 공존할 수 있다고요??? 🥹\n\n고명도와 채도가 필수인 봄웜라입니다.\n스스로 가을웜이라 생각했던 시절에도 누디함은 절대 넘볼 수 없는 영역이었는데 반신반의하며 산 신상립이 저를 누디의 세계로 인도해주었어요...😃 가을뮤트, 모카무스가 트렌드인 요즘에 딱 걸맞은 립입니다. 글로스 좋아하시는 분들은 말할 것도 없고요!!!\n\n지속력: 오전 9시에 바르고 외출 -> 바람에 머리카락이 붙고 뭐 해도 남아있음 -> 오후 12시 점심식사 후 확인 결과 ‘그대로’까지는 아니지만 굳이 덧바르거나 수정할 필요 없을 정도로 남아있음\n주름 부각: 저는 듬뿍 얹는 편이어서 그런지 잘 모르겠어요. 듬뿍 얹어주면 예쁘단 것밖엔 못 느꼈네요...\n꿀 조합: 말모? 기획세트로 받은 음영스틱과의 조합이 미쳤습니다. 음영스틱 제발 단독출시 해주세요!!!...\n조금더 생기를 주고싶어서 안쪽에 다른 글로시 틴트들도 얹어봤는데요 슥슥 바르고 대충 스머징해주면 자연스럽게 스며들어서 분리된다거나 주름에 끼인다거나 하는 건 없었어요!!!\n\n누드립 시도하기 무서우셨던 분들 바로 요깁니다 🥹💕\n\n+) 촉촉보단 쫀득한 느낌이어서 수분감은 보통 정도를 줬어요!",
    "text101": "청순 립 너무 이뻐요 🥺 평소 얼터 틴트 중 누디 애프리콧 잘 썼는데 그것 보다 더 쫀득한 제형이에요!! 갈웜 뮤트인데 얼터가 이런 미지근 청순 립들 잘 뽑아서 너무 좋아용 하나 아쉬운 점이 있다면 틴트가 네모냐서 모서리랑 구석에 아직 내용물이 많이 남았는게 버려야 하는게 아깝고 아쉬워용 🥲 그래도 색감은 너무 예쁩니당",
    "text102": "✅구매 동기\n-> 기존 라인 로즈볼을 에용했던 봄웜라 본인이 가을 맞이 누디 글로스를 삼. 일단 이번에 얼터너티브 누드립 사면서 b사 땅*당이랑 r사 너*베이그도 함께 삼.\n✅smelll😋\n일단 용기 개봉 하자마자 퍼지는 카라멜 향이 너무 조음ㄹㅇ 먼향이냐면 할머니댁 놀러가면 사탕 바구니에 담겨있는 우유사탕에 달고나 한스푼 넣은거임. 향은 ㄹㅇ 사기급\n ✅색상\n내가 함께 샀던 b사,r사보다 확실히 흰끼가 많이 돔 그냥 손등에 같이 올려보면 b사, r사는 투명한디 얘는 뽀얌. 느낌상 카라멜보다 우유 느낌이였음 \n베이지+우유+카라멜 한방울+아주 극미량의 분홍끼\n✅ 발색\n확실히 입술 발색했을때 타사 제품들은 글로스라도 뭔가 입술색 체인지가 됐다면 이건 그냥 ㄹㅇ 투명 글로스같음 입술에 올리니 티가 안남 ㅠㅠ 그리고 타사보다 확실히 끈적함이 없음 그래서 착색도 없음.. 이 점에서 더 립글로스같음 ㅠㅠㅠㅠ 근데 뭔가 바르면 뽀용해지고 톤정리되는 느낌은 있음 \n✅주름끼임\n흰끼때문인지.. 바르면 좀 있다가 입술 주름 대박낌!!!! \n크*쉘 만큼은 아닌듯 한데.. 그래도 주름끼임이 눈에 보일정도로 있긴함\n✅총평\n그래도 향이 너무 좋고, 음영스틱 기획이 좋고, 색깔이 예쁘고, 케이스가 예뻐서 소장 가치는 있음. 참고로 너*베이그랑 레이어링하면 색깔 올라옴 고렇게 바르면 될듯",
    "text103": "요 브랜드 용량에 비해 가격이 비싸서 아쉬웠는데\n이번 컬렉션 색상 너무 예뻐서 사봤어요!\n입술 주름 싹 매꿔주고 광택감도 예쁘게 올라와요\n발림성 색감 다 마음에 들어서 재구매 의향 있어요\n1+5 조합이 가을 낭낭하니 예뻐요!\n\n다만 아쉬운건 팁 넣는 구멍이 너무 작아서\n팁 집어넣을때마다 다 넘쳐요🥲 왜 이렇게 좁게 만드셨조",
    "text104": "ㄹㅇ의 너티베이그보다 손발샥하면 진짜 밀크티 색감이고 롬앤은 더 핑크끼가 돌아요 그런데 입에 올려보니 그렇게 큰 차이는 없는거같고 ㄹㅇ보다 덜 끈적이고 약간 더 흐르는 제형 느낌? 이더라구요 완전 무른 멜팅밤이나 립밤올리고 그게 체온에 녹았을때 느낌? 하여튼 끈적이지 않아서 맘에들고 냄새도 달달하니 너무 좋아요 \n\n가격만 덜 비싸면 ㄹㅇ 갈아치울수있을정도로 패키지도 맘에들고 제품력도 ㄹㅇ과 막 큰 차이가 있는게 아니라 만족하며 쓸수있을듯해여 \n\n실은 생각보다 핑크끼가 돌길래 안사려했지만 기획때문에 5호 사려던걸 1호 샀는데 맘에듭니다",
    "text105": "기획 세트로 주는 카라멜 드리즐이 탐나서 샀습니다.\n\n🤎장점\n- 색상\n가을에 꼭 발라야합니다. 누드립 좋아하면 아묻따 사야합니다. 다들 한번 트라이 해보세요. 바르면 바로 가을여자 가능합니다. 1호 사고 2, 3호도 탐나기 시작했습니다. 입술에 바르면 정말 옅은 색상으로 발색됩니다.\n- 광\n다른 립들을 베이스로 깔고 맨 마지막에 바르면 색감도 차분해지고 적당히 예쁜 광이 돕니다. 기름광이 아니라 예쁜광이에요. 화장 퀄리티가 올라갑니다.\n- 제품력\n보습도 괜찮고 오버립하기도 편합니다. 요플레 현상도 없고 지나친 끈적임도 없습니다. 입술 컨디션 안좋을 때 발라도 무리가 없을 것 같아요. 피부가 예민해서 제품성분에 따라 입술이 따갑거나 염증이 나는데 이 제품은 아무런 문제가 없었습니다. \n\n\n🤎단점\n- 지속력\n여기 제품들은 애초에 지속력 짧은거 감안하고 사야합니다. 립 하나만 바르는 분들은 별로일 수 있지만 립 3-4개 이상 바르는 사람들은 색감이랑 광 때문에 만족할 것 같아요.\n- 기획세트 내구성\n기획세트가 탐나서 샀는데 사자마자 립이 분리됐습니다. 뚜껑만 열었을 뿐인데 립펜슬이 안쪽에서 부러져 날라갔어요. 아무리 증정으로 주는거지만 조금 더 신경썼으면 좋았을텐데 아쉽습니다. \n\n\n🤎추천조합\n카라멜드리즐(오버립)+긱ㄹ즈(소량 펴바르기, 입술 전체 색상 입히기)+레ㅇ다ㅇ(입술 안쪽 포인트)+밀크 카라멜(전체 색감 조정 및 입술 광)\n\n지속력까지 원하시면 착색 쎈 페ㄹㅍㄹ같은 틴트 맨 처음 깔고 한번 휴지로 닦은 후 사용하세요.",
    "text106": "생각보다 입술에 올렸을때도 엄청 연했던것 같아요 롬앤 글로스 너티베이그랑 색상이 이주 유사한데 그것보다는 더 웜하고 연한느낌이에용 받은 립펜슬이랑 조합 좋고 웜톤들 베이스로 쓰기 좋은컬러 인거 같아숑 무엇보다 케이스 예쁘고  양 많아서 좋고 냄새가 진짜 개좋음 꼬숩달달냄새",
    "text107": "이벤트로 구입했어요.\n평소 잘쓰던 제품들이라서.\n반갑게 득템했습니다.\n품질도 좋아요.\n잘도착했어요 잘사용하고있어요.\n만족합니다 좋아요.\n정말 마음에 들어요.\n잘 도착했어요 잘 사용하고있습니다.\n만족스럽습니다. 좋아요.",
    "text108": "아너무좋네여 좀 쪼온득한 립글로즈 같은데 입술에서 두텁고 무겁고 끈적이는 느낌은 전혀 아닌것같구요 두꺼움은 좀 느껴지지만 불편하진 않아요 이런 제형치고 가만히 있으면 갱장히 잘 버텨주고요 꾸덕해여 갠적으론 단독발색 해도 연한 메컵 하면 너무 잘 어울리구요 가을웜이면 구매하세요 참이쁩니다괭장히만족",
    "text109": "사은품  립펜슬 평이 넘  좋아서  각각 다르게 두개샀는데 넘  좋아요  든데  처음 열자마자 댕강 부러졌어요 얼마나들었는지 왜  궁금했는지 ㅠ 바르지도않고 그것밖에 한일이 없는데 아무 이유없이 부러져서  맘이 아파요 두껍긴해도 넘 부드러서 힘이없나봐요 . .조심히 사용하세요",
    "text110": "9월 말부터 출시만을 기다리던 제품입니다.\n10월되니까 바로 세일도 들어가서 2호까지 같이 구매했네요 ㅋ\n\n글로스라서 손등에서는 분명 끈적하게 올라가는데 입술에서는 그리 끈적하지 않아요. 신기합니다\n\n색상은 입술 위에선 거의 느껴지지 않아요. 롬앤 너티베이그랑 비슷한 느낌입니다. 다른 틴트 써주고 위에 광내주는 용도로 쓰기 좋아요.\n\n같이 주시는 멀티 음영 스틱도 좋아요. 삼각존이나 애교살 부분에 바르기도 좋고 입술 음영 잡기도 좋아요. 본품 내주세요 얼터 선생님들\n\n아주 만족스러운 립입니다 5호도 살거예요",
    "text111": "아주 연하게 올라가는 립글로스에요 입술색을 죽이고 다른 포인트 줄만한 색을 살짝 바른 뒤에 올린 게 더 예뻐요 손 발색이랑 입술 발색이랑 색이 완전 달라요..! 제가 생각했던 색은 맑은 누디 브라운이라고 생각했는데 손 발색은 그런 느낌이었는데 입술에 바르니까 흰끼 많이 도는 핑크 브라운? 느낌으로 올라오더라구요 그리고 색이 생각보다 많이 연했어요 지속력은 안좋아요.. ㅎㅎ 립글로스니까 어쩔 수 없죠 증정용 라이너 양이 생각보다 많더라구요! 퀄리티도 좋아요!",
    "text112": "아니!!!! 개좋아요!!!!!!ㅁㅊ수준임…\n돈 없어서 하나만 샀는데 기획으로 받은 립라이너가 찐 ㄱㅆㅅㅌㅊ템임 사랑해 얼터~~~잉이잉잉\n\n그리고 밀크카라멜 색깔 너무 이쁘고 닉값함 입술이 개쫀~득 해보임 내가 원래 이런 리뷰 잘 안쓰는데 개좋아 아잉~❤️❤️\n카카오도 살걸 ㅜㅜ 땅치고 후회하다가 싱크홀 생김\n착색은 없음 이건 크림쉘을 이기고도 남을 역작임 제발 사",
    "text113": "입술에 올렸을 때 생각보다 엄청 웜하게 올라오진 않구요 많이 투명하게 올라오긴 해요! 단독으로 사용하기 보다는 진한 컬러랑 레이어드 해서 쓰면 굉장히 예쁠 것 같숩니다. 어제 오만하게 이 립 하나만 가지고 갔다가 하루종일 창백하게 다녔어요..ㅎ 아 그리고 음영스틱 활용도 높고 부드럽게 발려서 너무 좋아요! 꼭 세트로 사시는 것 추천",
    "text114": "촉촉해서 겨울에 바르기 좋음 립이예요!! 그리고  촉촉한 립이여서 착색력과 지속력이 별로 없을거라고 생각하는데 착색력도 어느정도 가지고 있는편이고 지속력도 오래가지는 않지만 그래도 어느정도 있습니다!!",
    "text115": "딱 가을에 바르기 좋은 멀멀한 색이에요 제 입술에서 핑크빛으로 올라오지도 않고 여리하게 올라어ㅏ서 행복해오",
    "text116": "진짜 광택이 말이 안되게 너무 예뻐요 ㅠㅠ \n이거 베이스로 바르면 완전 예뻐요 😍❤️",
    "text117": "완전 쌩얼에 립만 바른 사진입니당 생각보다 분홍빛이라 아쉽",
    "text118": "진짜 색감 무엇..? 평소에 이 브랜드 립 되게 좋아했었는대 진짜 글로스까지 내주다니 정말 감사합니다:))",
    "text119": "샤갈 진짜 개이쁨 근래에 산 틴트 중 1등 웜톤이면 묻고 따지지 말고 바로 사란 말이야 ㄹㅇ ㅈㄴ 이쁜 누디립임 하얀 갈웜들한테 ㅈㄴ 추천드림",
    "text120": "베이지 누디 사랑하는 가을뮤트는 안살수가없는 색상..\n패키지도 색상도 참 예쁩니다\n1호 구매했는데 5호도 구매하고싶어요ㅠ\n글로시립 잘안어울리지만 기세로 바릅니다….\n예쁘니까 참고 발리야겠지….. 🤍",
    "text121": "패키지 진짜 너무 이뻐여. 얼터 밀크티볼도 잘쓰고있는데 뭔가 좀 비슷한것같아요.슈가글래이즈보다 좀더 쫀쫀한 제형인것같고 삐아 오버글레이즈였나 그거랑 제형 비슷해요\n사진에서 아래가 밀크카라멜, 위쪽은 밀크티볼",
    "text122": "누디스트가 플럼핑있어서 싫으셨던 분들은 이 컬러 쓰셔도 될것같아요 누디스트가 더 회끼돌고 이 컬러는 누디한 느낌이 좀 더 있습니다",
    "text123": "피부톤이 낮아서 그런지 거의 립글로즈의 컬러감입니다. 제형이 좋아서 단독보다는 다른 제품을 바르고 마무리로 발라주면 좋습니다. 광택감이 매우 좋아요. 발색과 유지력은 아무래도 좀 아쉽습니다.",
    "text124": "생각보다 음영스틱은 작았고 땅콩당보단 오일리하고 색이 연하더라고요 마음에 듭니다~ 맨위가 페리페라 엣지누드 밑에 왼쪽이 얼터, 오른쪽이 땅콩당입니다",
    "text125": "하.... 겁나끈덕거려서\n휴지로 닦아내자마자\n닦이면서 입술안쪽에 묻었는지\n아랫입술안쪽이 이가 닿는 라인따라 벌에쏘인듯 쭉 부풀어올라서 지금 상태 관찰중입니다.......하.....",
    "text126": "너무너무이뿌다...... \n여리여리 누드립의정석\n틴트 패키징때문인지 꽤나 묵직해요! 신기..",
    "text127": "기획 세트 너무 좋아요!! 얼터 틴트는 항상 예쁨... 색도 맑고 투명해요",
    "text128": "끈적립이지만 밀착력이 좋아서 여름 제외 잘 사용할 것 같아요!! 증정용 립이 좋아요",
    "text129": "원래 바르던 틴트 위에 얹으면 구운 느낌 쌉가능 2호 품절이라 1호라도 산건데 대만족입니당",
    "text130": "착색은 거의 안남구요 글로스 같다고 생각하시면 돼여\n밀키해서 입술 주름에 고이는게 슬프지만..\n\n색깔이 너 무 이 뻐\n\n근데 같이 주는 음영스틱이 요물이에요\n이거 본품으로 내주시면 안되나요?",
    "text131": "위에 마무리로 덧바르면 광나고 예뻐요 ㅎㅎ 착색은 없지만 진짜좋아여",
    "text132": "색이 엄청 멀멀하고 붉은기 많이 빠졌어요\n같이 준 립라이너하고 궁합이 좋아보여요",
    "text133": "바르자마자 돌앗네 가나오고 두개망 삿능에 당장 다사 지금 재고가 마니 업네우",
    "text134": "완전 쫀쫀하고 색도 완전 웜톤한테 어울리는 색이에요!!!! 완전맘에 들어요",
    "text135": "다 좋은데\n너무 멀멀해서 그냥 립글로즈 바르는거 같음..\n그리고 글로스라 색이 금방 사라짐",
    "text136": "저는 봄웜~여쿨인데 가끔 분위기 있는 여자가 되고 싶을 때\n베이스립으로 바르고 포인트 컬러로 색감 있는 립을 발라오!\n진짜 조녜임💗",
    "text137": "은은한 컬러로 진짜 데일리로 잘 사용하고 있어요! \n색상도 제형도 다 맘에 들어요",
    "text138": "웜톤립만 주구장창 모으는사람이라서 신상뜨자마자 바로 구매햇어요! 색은 예상한대로 누디한컬러에 핑크 한방울 떨어뚜린? 느낌입니다 핑크보다는 베이지색감이 더 강해요 같이 온 스틱도 은은해서 눈두덩이에 잘바르면 완전 가을녀자가눙 ㅋ ㅋ",
    "text139": "사랑하는 얼터가 신상냈다해서 냉큼 사보았습니다\n\n장점\n-예쁜 보틀 디자인\n-글로스 타입치고 끈적임 매우 적음\n-밝은 색상치고 주름끼임 적음\n-끈적임 없지만 입술밖으로 흐르는 제형도 아님\n-멀멀한 메이크업에 딱 좋은 누드베이지 색감\n-착색이 없어 덧발라도 어두워지는 일이 없음\n\n17호 봄웜라 기준으로 단독으로 바르고 다니기도 괜찮았어요\n색감이 멀멀해서 쨍한 틴트 바르고 색감 누르는 용으로 덧발라도 너무 좋아요\n증정 립펜슬 끼워주는 구성도 감다살!\n다른 화장품 회사들도 쓸데없는 곱창끈, 스티커 등등 주지말고 얼터처럼 실용적인 사은품을 끼워준다면 좋겠어용",
    "text140": "얼터 립포션 좋다는 얘기는 많이 들었는데 사실 구매는 처음이에요! 케이스빨이라고 생각했던 과거의나 반성합니다..\n케이스도 너무예쁘고 컬러가 너무나 가을깔 그 자체🤎\n가을소프트가 사랑하는 우유가득 카라멜 컬러라 바로 쟁였어요 발림성도 쫀쫀해서 조아요👍\n증정으로 주는 멀티스틱 컬러도 지속력도 엄청좋습니닷\n\n집에있는 비슷한 누드베이지 립들 비교해봤는데 ㅎㄹ 허니드보다는 탁기가 적고 ㄹㅇ 너티베이ㄱ랑 제일 비슷한거같아요!!",
    "text141": "일단 발색이 너무너무예뻐요… 근데 무조건 입술색죽이고 발라야 티나는 느낌이에요 워낙 누디해서 지속력은 처음바르면 진짜 꾸덕했다가 마르는느낌 한시간?은 겨우버틸느낌?\n그리고같이온 립펜슬은 부러져서왔어여 \n그래도 색이 엄청이뻐요(밥먹으면바로지워져요)",
    "text142": "귀찮아서 후기 안올리는 사람인데 너무 맘에 드는 점이 있어서 저랑 비슷한 고민하시는 분을 위해 남겨봅니다.\n\n저는 입술에 주름도 많고 각질도 많이 생기는 타입이에요. 립라이너로 입술 선 그리면 그리는대로 다 주름자글자글보이고 립스틱발라도 다 뭉치고. 오래있다보면 그 주름이 엄청 부각되서 워터타입틴트 아니면 잘 못발랐어요. 립오일바르면 너무 끈적이고 촉촉하다는거 올리면 거의 바로 사라지고. 그래서 그냥 립밤이나 바르고 다녔는데 이거 사고나서 진짜 신세계만났어요.\n\n일단 글로시한데 끈적인다는 느낌은 많이 없어요. 근데 바르면 그간 느낀 주름들은 뭔가싶게 입술이 전부 촉촉하게 보여요. 특히 제가 립라인그리고나면 그 립라인부분이 건조해서 각질보이고 그랬거든요. 근데 똑같은 제품으로 립라인 그리고 요거 발랐는데 그 건조함이 싹 가려졌어요. 그 부분에 대만족. 촉촉함이 흡수되서 금방 사라지는 제품도 많은데 이건 바로 사라지지 않아요. 대신, 아시다시피 이런 제형은 뭐먹으면 잘 지워지긴해요. 그렇지만 수시로 발라줘도 될만큼 부담스럽지 않아서 밥먹고 커피마시고 계속 발라주면 될 것 같아서 괜찮아요.\n\n워낙 색이 은은해서 이거 하나만 바르는게 아니고 립라인그리고 메인컬러 입술 안쪽에 발라주고 그 위에 이걸 전체적으로 바르면 딱 잘 어우러지게 마무리가 돼요. 립라인이랑 안쪽에 바른 컬러가 그라데이션되게 자연스럽게 어우려져요.\n\n입술 건조하고 각질부각되고 그런 분들께 진짜 추천합니다.\n\n그리고 같이받은 음영라이너.. 진짜... 부드러워요. 얘는 단독으로 발라놔도 주름부각없더라구요. 요물. 크기도 작아서 좋고. 한동안은 두개 세트로 들고다니면서 쓸 것 같아요.\n\n1호 2호 두개 샀는데 둘 다 만족. 1호는 피치컬러랑 쓰고 2호는 핑크컬러랑 쓰려구요.",
    "text143": "요즘 가을가을한 메이크업에 빠졌는데 얼터너티브에 카라멜 글레이즈 나왔다길래 너무 기대했어요! 매장에 테스트 없을줄 알았는데 있어서 얼마나 기쁘던지! 발색 하자마자 당장 사버렸어요 ㅎㅎ 누디하게 잘 올라가고  톤다운 시킬려고 샀는데 나중에 베이스 올려서 잘 써봐야겟어요\n글로우립하면 찐득거리는 촉감이 먼저 생각나는데 얘는 입술에 올라가면 진짜 코팅된것처럼 입술끼리 붙지도 않고 딱 자기 자리 지키고 있는 느낌?? 이 느낌이 진짜 너무 좋아요\n같이 있는 음영스틱은 아직 안써봐서 모르겠는데 일단 발림성 자체는 굉장히 부드럽게 잘 발려요\n가을에 이런 뮤트색 내주는 얼터 진짜 사랑입니다🩷🥺",
    "text144": "삐아랑 비교했을때 더 연하길래 입술에서 거의 색에 없을줄 알았는데 생각보다 색이 나와요.\n제 맨 입술색이 검지는 않지만 보라빛을 띄어서 어떤색이든 발색이 잘되는 편이긴 하지만요.\n사진에는 붉은기가 비치게 나왔지만 실제로는 제 입술 색을 잘 덮어 주더라구요. 케이스 컬러보다 살짝 더 채도가 있는 편이에요.\n멀멀한 컬러라 베이스랑 바를 생각으로 샀는데 단독으로도 너무 괜찮을것 같아요. 어떤 리뷰에 여리여리 하다고 하신 리뷰 보고 샀는데 진짜 여리여리한 컬러에요. 광은 촤르르한데 주름 끼임, 요플레 현상, 끈적거림 없어요. 요즘 진짜 화장품 잘 만드는거 같아요..",
    "text145": "얼터너티브스테레오 립포션은 패키지부터 감각적이고 고급스러운 느낌이 있어 첫인상부터 만족스러웠어요. 1호 밀크 카라멜은 이름 그대로 부드러운 누드 카라멜 톤으로, 베이지 브라운 계열이라 자연스럽고 차분한 분위기를 내는 컬러예요. 풀립으로 바르면 다소 부담스러울 수 있지만, 살짝만 톤 다운해서 바르거나 그라데이션하면 데일리로 쓰기 좋은 색감이에요. 입술색에 따라 발색이 조금 달라지는데, 붉은 입술엔 살짝 붉은 기가 올라오고 밝은 입술엔 좀 더 부드럽게 발색돼요 :>\n\n제형은 점도 있는 꾸덕한 글로시 타입이라 입술에 착 달라붙는 느낌이고, 쫀득쫀득한 광택이 오래 남아요. 한 번만 발라도 색이 꽤 선명하게 올라오고 광이 잘 살아서 입술이 도톰해 보이는 효과가 있어요. 다만 점성이 높은 만큼 무겁게 느껴질 수 있고, 여름이나 더운 날에는 끈적임이 부담될 수도 있어요. 또 음식 먹거나 컵에 닿으면 쉽게 묻어나 지속력은 평범한 편이라 자주 덧발라줘야 해요 ㅠㅠ\n\n색상이 누드 톤이라 단독으로 바를 수도 있지만, 립 라이너나 매트 립 제품과 레이어링하면 경계감도 줄고 더 안정적인 무드가 나와요 !!\n\n총평하자면, 밀크 카라멜은 차분하고 세련된 분위기를 주는 누드 카라멜 컬러로, 글로시한 립 좋아하고 데일리+포인트 느낌을 동시에 주고 싶을 때 잘 어울리는 제품이에요. 끈적임과 지속력은 아쉬울 수 있지만, 컬러감과 광택은 만족도가 높은 립이라 추천할 만해요🤎",
    "text146": "제형마음에들어서 다른색도 샀어요 마음에드는 제품입니다!!",
    "text147": "와 왤케 이쁘죠 요즘 글로우립에 빠져서 하나씩 도장깨기 하고 있는데 왓더 이게 제일 맘에 들어요 글로우라서 지속력이 좀 약한 건 어쩔 수 없지만 같이 준 스틱도 좋네욤",
    "text148": "만족합니다 구매창열리자마자 구매했어여 인기많네요 ㅎㅎ",
    "text149": "손등발색으로 보면 넘 이쁜데 입술에 올릴때는 티가 마니 안나염 기냥 광택 좀 주는 느낌^_\\^ 그래서 입숭 건조할때 바르규 댕기고 잇습니다잉 립 마무리로 바르면 조하용!!",
    "text150": "각질부각이 좀 심한 편이에요 그래서 손이 잘 안가는데 왜 유명하죠",
    "text151": "광이 예뻐요 끈적거리지도 않고요 색이 연해서 하나만 쓰긴 좀 부족해서 베이스로 쓰고 다른색 발라줬어요",
    "text152": "가성비 굳굳 세일할때샀습니다!! 조금 더 써보고 후기남길게용",
    "text153": "제입술에선 핑크끼가 도네여 핑크별로 안좋아하지만 끈적이지않는 촉촉함이라 잘사용할꺼같애여",
    "text154": "누디립으로 적당한! 근데 입술 발색이 생각보다 그리고 손 발색보다 많이 연한 편. 베이스 정도?로 활용하기 좋은듯(위에 좀 진한 색 레이어드 하면 개예쁨 ㄹㅇ 가을여자가되)",
    "text155": "오특일 때 사려다가 까먹었더니 판종돼서 오프에서 겨우 샀어요 ㅠ",
    "text156": "짱 예쁘다 ~~~ !! 전 색상 깔별로 사고 싶은 마음이 들어요",
    "text157": "사용감이 끈적이지 않아서 너무 좋았어요. 생각했던 것 보다 발색이 더 투명하고 얇게 올라오지만 그래도 예뻐요! 증정으로 받은 멀티펜슬(?) 온고잉 됐으면 좋겠어요. 블러셔로 쓰니 예쁘네용ㅎㅎ",
    "text158": "너티베이그랑 땅콩당보다 차분하고 쪼끔 더 웜한 색인것같아용 발색이 연해서 입술 색 진한 사람은 잘 티가 안나요 근데 광이 기깔남\n 막 무겁지는 않고 립밤 쪼끔 두껍게 얹은 느낌이에옹 촉촉해서 보습효과도 잇어용\n 재차 강조하자면 광이 미쳤음",
    "text159": "립이 생각보다 더 쫀쫀하고 입구가 뻑뻑해서 제 취향은 아니었어용 같이 들어있는 스틱은 생각보다 용량이 많고 자연스럽게 화장하고싶을때 좋은거같아용",
    "text160": "하 이런 고능하고 이쁜색을 내주셔서 정말 감사합니다 하 미취겠네 진짜 이거쓰면 가을녀자? ㅆㄱㄴ 증말 이런 색을 내주셔서 감사합니다",
    "text161": "색이 미쳤어요.. 봄라웜인 제가 추구하는\n립에 너무 적합했고, 촉촉한 느낌이 너무 마음에 들었어요. 이거 진짜 물건입니다 여러분.",
    "text162": "얼터립 원래부터 너무 좋아했는데  가을립 사고싶어서 사봤는데 너무 예뻐요! 가을에 딱 쓰기 좋은 립인 것 같아요!! 추천합니다!",
    "text163": "걍 색감도 제형도 너무 제 취향임 그리고 증정품으로 주는 립 라이너 너무좋음 저렇게 자연스럽게 잘 오버립되는거 처음봄 꼭사세요 다들!!",
    "text164": "패키지 너어무 예쁘구요 뜯자마자 기분 좋아지는 디자인이에요 얼터 틴트는 첫 구매인데 다른 제품도 사보고 싶네요",
    "text165": "발림성도 너무 좋고 가을부터 겨울까지 너무너무 잘 쓸것같아요!! 봄웜분들이 쓰셔도 아주 잘어울릴 것 같아요!!",
    "text166": "갈뮤에게서는 밀크빛이라 하나요?  브라운 색이 느켜지기 보다는 핑크끼가 많이올라오네요\n생얼립으로 휘뚜루마뚜루 쓰기 좋을것 같아요\n단점은 병의 입구가 너무 좁네요",
    "text167": "제품 성능 좋고 맘에 듭니다 !! 항상 구매 하는 제품이예요^^",
    "text168": "얼터립 좋아해서 이번 신상도 출시히자마자 바로 구입했어요.컬러들이 가을가을하고 너무 예뻐요. 누드컬러부터 톤다운핑크톤까지 너무 맘에드는컬러들만 출시되어서 쟁여쟁여해야할거같아요.",
    "text169": "헉헉 저 글로유 립 처음 써보는데 색상일단 너무 예쁘고 ㅠㅠㅠ 안끈덕거려서 진짜 좋아요… !! 완전 만족 합니다 ㅎㅎ 세일 이벤트 할때 2번으로 ㅜ하나 더 살까 생각즁..",
    "text170": "집에 립제품만 수백개 있는 코덕인데\n여심흔드는 신상을 자꾸 만드시네요 ㅋㅋ\n색상 굿",
    "text171": "진심 개미쳤슨\n색깔이 너무 알흠다워서 와랄랄라 하고 싶은 기분임\n연한듯한 색인데 약간 아주 약간 코랄빛? 도는 색이라 ㄹㅇ 느좋임\n같이 온 멀티 음영 스틱도 색이 잘 맞아서 잘 쓸거같음 \n아니 너무 아름다움",
    "text172": "그냥 사세요 갈웜 누드립 원한다? 무조건 사 왜 안 사 \n입술색 없애고 바르면 천국임 그냥\n블러셔는 네이밍 토스트랑 다른 블러셔 황토?색 섞었\n기획으로 립 펜슬 주는데 색조함 미침 그냥 젭알 개이쁘니까ㅠ 다들 바르고 이뻐지세혀ㅠㅠㅠ",
    "text173": "이쁘고 엄청 누디해서 맘에들어요 그리고 엄청 촉촉함이 오래가요",
    "text174": "완전이뻐요!! 원래 슈가글레이즈 왕전 잘쓰고있었는데 이번에 신상으로 카라멜글레이즈가 나와서 바로 구매했어요!! \n가을립으로 너무 좋고  패키지도 너무이쁘고 색도 완전 감다살ㅠ 가을립으로 딱이라 걍 품엇어요! 전컬러 다 구매하고시퍼용 \n10월 올영픽이라 기획도 너무 좋고 가격도 저렴한데 용량도 마나서 너무너무 좋습니당\n글로스다보니 착색력은 아예 없는거같아요! 자주 덧발라줘야해요",
    "text175": "손 발색했을 때 가지고 있는 누디 글로스들이랑 큰 차이 없어보여서 괜히 샀나 싶었는데 바르니까 이게 제일 마음에 드네요 ㅎㅎ 이름 그대로 맑은 밀크 카라멜 색상에 향도 달달한 카라멜 향기예요\n다만 입구가 너무 작아서 팁 뺄 때 안 튀려면 신경 써서 열어야 하고 다시 넣을 때도 입구에 틴트가 묻어나요 ㅜ 그치만 이거 빼면 패키징이랑 제품력은 아주 마음에 듭니다 기획 세트로 받은 멀티 음영 스틱도 발림성 좋구 색감도 예쁘게 나왔어요 잘 쓸 거 같아용",
    "text176": "누디립 할때 만족스럽게 잘 쓰고있어요! 색도 예쁘고 발림성도 좋습니다 ㅎㅎ",
    "text177": "가을뮤트인데 1호 찰떡인 것 같아요! 그리고 광택이 진짜 예뻐요 지속력은 사실 잘 모르겠긴 한데 광택 하나는 인정!",
    "text178": "라이브때 운좋게 구매했는데 색상 이쁘네요 음영스틱도 마음에들어오",
    "text179": "색감이 예쁨! 광택도 넘 과하지 않음\n같이 온 립 라이너는 발색이 아쉽긴 함\n단독으로 발라도 나쁘지 않음\n\n촉촉한 제품이라 지속력은 아쉽긴 함\n그래도 립에 보습감 충분한 제품이라 좋음",
    "text180": "케이스가 예뻐서 구매했는데 무난한 틴트에요 양이 적은거같아서 아쉽",
    "text181": "쥰내 이쁨 기획에 든 립라이너가 맘에둘어요 너무 이쁨,,, 누드메이크업 권력자임",
    "text182": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text183": "부드럽게 입술에 밀착되어 촉촉하고 윤기 있게 만들어줘요.\n투명한 글로스가 입술 본연의 색감을 살려주면서 자연스러운 반짝임을 줘서 단독으로 발라도 예뻐요.",
    "text184": "쫀쫀하고 색감도 생각보다 더 잘와서 사봤어요 글로시한 제품들 색상 빨리 날아가는데 이건 꽤 유지되는거같아요",
    "text185": "발색도 예쁘게 잘되고 색감도 정말 예쁜편이라 만족하며 사용중이에요",
    "text186": "딱 요즘 멀멀 느좋립 색이에요 엄청 연해서 베이스 깔고 발라야해여",
    "text187": "d=(´▽｀)=b⭐️한줄평 리뷰⭐️d=(´▽｀)=b",
    "text188": "예뻐 ~~~!!!! 예뻐서 눈물날만큼 예브다 .... 지솟력 뱔로지만 색이랑 광탹이 너무너뮤 얘버 ..",
    "text189": "상세에 맨날 속아서 얼터 다시는 안사려고 했는데 이번 컬렉션은 예쁘네요 발색이 진하진 않지만 광이 예쁘고 페일한 립을 만들어줍니다",
    "text190": "한동안 열심히 모으다가 구매를 안했다가 아 이번 시리즈는 너무너무 예쁘네요. 전 색상 다 구매합니다",
    "text191": "완전 만족해요!! \n누디한 글로시립입니다~! 다른 색과 같이 바르면 더 예뻐요",
    "text192": "여름뮤트인데 색상이 이게 제일 차분해서 구매했습니당 아름다와요",
    "text193": "색상이 원하던 색이고 기획세트라서 마음에 들어요 끈적임 없어요",
    "text194": "일찍부터 프로모션 돌리셔서 진짜 런칭까지 기다리느라 목 빠지는 줄 알았어요 ㅡㅡ \n부담스럽지 않은 예쁨이에요. 독보적인 컬러인 건 잘 모르겠지만 패키지 이쁘고 용량 좋고 ㅎㅎ 다른 컬러도 사려구요",
    "text195": "말 그대로 밀크 카라멜 같은 색상과 제형이 너무 예쁩니다 가을멀멀 한 메이크업의 립으로 사용하려고 샀는데 아무래도 발색력은 없다 보니 단독으로 바르면 조금 아픈 사람처럼 보일 수 있긴 하지만 그 나름의 매력이 있는 것 같아서 그냥 꿋꿋하게 바르고 있어요. 촉촉하고 오버 리페도 티 하나도 안나고 저같이 얇은 입술 한 사람도 통통한 입술 만들 수 있다는 자신감을 불어넣어 준 글로스 입니다",
    "text196": "진자 쫀쫀하게 올라가요 ㅋㅋㅋㅋ \n색감도 너무 예쁘고 카라멜 향기나서 계속 맡고잇어요..ㅎㅎ\n가격대가 좀 있어서 고민했는데\n값어치를 하는 제품이에요!! \n\n다들 꼭 사보세요..🤍",
    "text197": "너무너무 이뻐요 진짜 얼터 충신될거같아요 너무 이쁨 기획스틱진짜쟁이고싶을정도로이쁨",
    "text198": "얼터 미워했던 나자신 반성합니다 와 이거 요물이에요 스틱도 너무 자연스럽고 이쁨ㅠ",
    "text199": "너무 글로우하긴합니다. 카카오 50프로도 구매할 계획이에요",
    "text200": "딥하지 않은데 차분한 느낌이라 가을에 너무 잘 어울립니다!"
  },
  {
    "brand_name": "얼터너티브스테레오",
    "product_name": "얼터너티브스테레오 립 포션 카라멜 글레이즈",
    "price": "15500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023439417ko.png?l=ko",
    "review_name": "2호 바닐라 로즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000234394",
    "text1": "시간 지날수록 개예쁜 광 올라옴 ㅠㅠ 바르고 몇분뒤가 진짜임\n그리고 진짜 채도 빠진 ㄹㅇㄹㅇ 예쁜색…\n가을이랑 찰떡임!!\n\n사진은 솔티드 핑크, 바닐라로즈",
    "text2": "예쁨 먼가 헤라 란제리랑 비슷함!!\n란제리 차분해진느낌\n봄웜 가을에 바르기좋을듯~",
    "text3": "입술색 진하고 오버립펜슬 쓰는 사람은 사지마세요..\n다 뭉치고 시간 지날수록 날아간다?는 느낌때문에 토인되고 근데 진짜 한번 바르고 난뒤에 다시 덧바르면 침바른거마냥 그렇게 됨..\n((진짜 이렇게밖에 표현이 안돼요.. 치과에서 마취해서 의지와 다르게 침이 흥건하게 새어나온 느낌))\n\n원래 입술색이 진한편이라서 이런 여리여리한거 바르면 딱 예쁜 글로스 정도?(롬앤 피오니발레가  그랬음)로 올라오는데 이건 못쓰겠음..",
    "text4": "info) 노란피부 17호 여름쿨라이트\n\n오자마자 바로 발라봤는데요… 이것 모에요? 보통의 글로스보다 더 가벼운데 광감은 쫀득하고 밀착감도 좋아요 +_+‼️\n* 밀착력이 떨어지는 글로스를 바르면 입술 밖으로 밀리면서 지저분하게 발리거나, 글로스 일부가 흐를 수 있는 단점이 있음\n\n보통은 도톰하게 발리는게 입슬에 챡 달라붙어서 밀착력이 좋고, 사용감때문에 가볍게 만들면 미끌거리는 느낌이 들거든요 ㅇㅇ 요건 글로스의 쫀득한 질감은 느껴지는데 입술에 무겁게 붙어있는게 아니고 쫀득하게 감싸져있는 느낌이랄까요 사용감이 되게 편해요 \n\n같이 주는 스틱으로 외곽 발라주면 커버도 되면서 글로스 제형도 붙여놔서 요고 완전 꿀조합인 것이에요 🤎🤎!! \n((이왕이면 기획으로 구매하셔야할거 같아요 •••))",
    "text5": "저는여름뮤트인데요…..얼터너티브신상보고 여뮤컬러가 없어 좌절햇슨 but 가을컬러들 포기할수없음이슈로2호바닐라로즈를 사봣습니당….근데여뮤인데도불구하고 바닐라로즈ㄴㅁ이뻐요!!!! 생각보다 막 웜하지 않고 뮤트한 느낌도 있는데 꾸운복숭아같은 색감….🤤!!! 핑잘봄 ~ 가을컬러 쓰고싶은 여뮤들 추천함 엄청 끈적이지도 않고 가벼워용 🪽🍑",
    "text6": "패키지가 예뻐서 가지고다니는 맛이있어요 글로시한 립 좋아하시는 분에게 추천드려요",
    "text7": "🦭 2트째에 드디어 손에 ㅇ넣었움 후회는 없다.. 꿈에 그리던 색임 글로스라 착색도 없고 지속력은 그저그렇지만 입술에 올렸을 때 막 끈적이지도 않ㄱ고 가볍고, 용기랑 색상이 은혜로워서 상관없음 \n꾸안꾸 멀멀이 최고다..\n🦭 증정 음영 스틱은 예상보다 더 밝은 코랄이었다 로즈색이라기보다는 딱 정직한 살구 하면 떠오르는 색? 하트퍼센트 립펜슬 로즈베이지에서 채도만 쪽 빠진 색임. 발림성은 막 녹아내리듯 부드럽지는 않고 약간의 뻑뻑함이 존재했슴. \n🦭 다른 증정품 2개는.. (미니 바미 크림 치크 누디 애프리콧, 미니 슈가글레이즈 피오니볼) 피오니볼: 여뮽공주님들 환장할 색감임 포근한 포도색. 치크는 흰끼 100x 가득한 살구. 봄 라이트 언니들.. 이거 너무 예쁘다..",
    "text8": "누디한 카라멜광 그 자체로 이번 얼터 립 진짜 감다살이에요..🤎 컬러감부터 제형까지 요즘 사람들이 정말 좋아할 수밖에 없는 제품같아요! 저는 증정 음영 스틱이 탐나서 1호 2호 먼저 구매했다가, 너무 마음에 들어서 3호까지 구매했어요.\n\n🫧 제형은 도톰하게 착 감기는 글로스인데 끈적임은 거의 없어요. 묽지 않고 살짝 쫀쫀하게 밀착되는 랩핑 글로스 느낌인데 광이 대박 예뻐요..\n\n삐아 오버글레이즈랑 비슷한데 얼터가 조금 더 쫀쫀하고, 플럼핑은 없어요!\n\n🎨 2호 바닐라로즈\n얼터 립은 로즈 들어가면 무조건 예쁜 거 아시죠…💗\n바닐라 크림 같은 뉴트럴 베이스에 은은한 핑크 로즈빛이 감도는 컬러예요. 단독으로 바르면 여리여리한데 은근 청순하고, 다른 립 위에 얹어주면 쿨누디한 느낌이 너무 예뻐요.. 저는 세 컬러 중 바닐라로즈가 원픽이에요!\n\n💬 총평\n쫀쫀한 랩핑광+부담 없는 제형 조합이 진짜 마음에 들어요. “누디한데 예쁜 광” 찾는 분들께 강추합니다🫶🏻 전색상 드볼해도 후회 없을 립이에요!\n\n그리고 증정 음영스틱 너무 마음에 들어요.. 부드럽고 컬러감이 예뻐서 립펜슬로 특히 잘 써주고 있어요!",
    "text9": "최근에 산 화장품 중에 가장 마음에 들어요🥹\n✨사실 음영스틱 기획 때문에 산거라 음영스틱에 대해 먼저 말해보자면 얼터 관계자님들!!! 제발 본품 출시해주세요ㅠㅠ 발림성이 너무 좋고 멀티유즈라는 설명에 걸맞게 입술, 눈, 볼 여기저기 사용할 수 있어요..! \n✨그리고 립은 끈적이지 않고 부드럽게 발리고, 향은 카라멜 글레이즈라서 그런지 정말로 카라멜 향이 나요!🍮\n✨색상은 상세설명 사진과 비슷해요! 붉은기 많이 없는 밀키한 로즈 색상 립입니다💄(실제로 바른 사진 첨부해놓았어요!) 퓌 바닐라 70 멀멀 버전 느낌이에요.\n✨글로시립답게 착색은 거의 없어 덧발라도 진해지지 않아요🙂 진한 립 안 어울리시는 분들은 분명 좋아하실거예요~",
    "text10": "색상이 여리여리해서 좋았습니다. 약간 끈적거리는 제형인 것 같아서 가을에 바르기 좋아요. 향은 약간 초코향이 나서 개인적으로 저는 아쉬웠어요. 2호는 뉴트럴 컬러라 쿨톤 웜톤 가리지 않고 바르기 좋았습니다.\n용량이 많아서 충분히 덧바르기 좋네요.",
    "text11": "얼터너티브.. 틴트 너무 사고싶었는데 두달동안 눈독만 들이다가 드디어 구매도전..\n참고하세용💛✌🏻 \n다시 발색 해보고 사진 추가했어요 ㅋ ㅋ ㅋ \n이거 좋은데요....? \n립 전체에 발라야 글로스 도톰 인스타느낌 나네요.. \n1,2번째는 2호 바닐라로즈 + 헤라체리쉬\n4번째는 입술안쪽에 단독으로 조금 바른 사진\n\n여름쿨톤라이트/21호/잘쓴제품:롬앤베어그레이프,헤라체리쉬,투쿨로지버번 등..\n\n🥸한줄평: 카라멜 제형이라 좀 무거운 느낌도 있지만?\n가을맞이 분위기 있는 차분한 틴트\n여쿨라이트 기준 완전 착붙! 은 아님.. 좀 뜨는감이 있지만..? 차분히 고급스러운 느낌의 틴트색상(베이스로 쓰고 포인트로 다른 컬러 같이 쓰면 착붙 될수도)\n\n진짜 너무 궁금해서 드디어 샀고요\n막 인스타에 나오는 느낌의 부들 광택 고급 아련 차분 공듀.. 느낌은 저한테는 100% 올라오진 않은듯..\n\n한7-80% 만족합니다\n\n생각보다 지속력 괜찮고 발색, 발림성, 표현력 좋아요🧡\n\n근데 사진처럼 색상이 좀 차분해서 입술에 올리면 좀더 어두워지는 느낌은 있는거 같아요\n입술색 진한분이 2호 바르면 티도 안날듯..\n같이 있는 멀티펜슬라이너 색상이 차분하니 이뻐서 본품있으면 구매하고 싶어요 라이너나 눈 언더에 사용하니 이쁘더라규요 \n\n2,3호 고민하다가 핑크 많이 사봤으니 차분한거 가보자 하고 2호 샀는데 실패하진 않았지만 와 진짜 잘어울린다 는 아니여서 그럭저럭 괜찮게 쓸거 같아용\n\n고민하시는분들은 테스트해보시길🤤",
    "text12": "22호 뉴트럴톤 기준\n- 뉴트럴톤 틴트로 유명한 페탈펀치랑 란제리보다 웜함(웜톤도 충분히 사용할 수 있어요)\n- ㅎㄹ 글로즈랑 비슷한 발림성(실같은 거 안 생겨요)\n- 착색력 없음\n- 손등에 발색했을 때 기획으로 들어있는 음영스틱이랑 궁합이 좋다고 생각했는데 입술에 올렸을 땐 별로인 거 같아요 살짝 토인 같음\n- 입술색 진하신 분들은 조금 비추해요.. 쿠션이나 누드톤립으로 입술색 죽이고 써야할 거 같아요!",
    "text13": "🎁 \n올리브영 기획세트로 나와서 본품에 증정품까지 받을 수 있어서 더 득템한 기분이었어요. 증정품 퀄리티도 정말 좋아서 이거 본품으로 출시해도 되겠더라고요!\n\n✨ \n제품 자체가 광택감이 정말 예뻐요. 한 번만 발라도 컬러가 꽉 차오르면서 도톰하게 올라오는 느낌이 들었어요. 끈적임은 적은데 밀착력은 좋아서 마음에 쏙 들었답니다.\n\n💗 \n컬러감도 정말 예쁜게 누디하면서도 생기있는 느낌이라 데일리로 쓰기 딱 좋더라고요. 피부에 부드럽게 착 감기면서 자연스럽게 혈색을 살려줘요. 봄소프트 분들 진짜 강력추천...❤\n\n💧 \n광택감도 생각보다 오래 유지되는 편이에요. 쫀쫀한 광이 도톰하게 올라와서 입술이 촉촉해 보이는 효과도 있답니다.\n\n🎨 \n증정품은 음영 스틱인데 섀도우나 치크로도 활용 가능해요. 저는 오버립 베이스로 정말 잘 쓰고 있어요!\n\n✔ 도톰한 광택 틴트 찾으시는 분\n✔ 누디하면서 혈색있는 컬러 원하시는 분\n✔ 올리브영 기획세트 득템 원하시는 분\n✔ 데일리 립 찾으시는 분\n✔ 자연스러운 생기립 찾으시는 분",
    "text14": "이번에 나온 컬러중에 제일 원하는 컬러는 아니엿지만 립펜슬\n기획으로 사고싶어서 골랏어용 \n립펜슬이 2호 컬러랑 거의 흡사하게 뽑혀서 두개 같이 쓰면 딱 좋겟더라구요 \n바닐라로즈라는 이름답게 장미빛에 베이지물을 타서 좀더 연하고 탁한 느낌이에요 그래도 좀 진하게 발색하면 장미빛이 꽤 올라옵니다\n제형은 생각보다 무게감잇고 좀 끈적한 글로스타입이에요",
    "text15": "가을분위기에 딱 맞는 차분한 로즈컬러라 너무 예뻐요 \n음영 스틱으로 립라인 정리하고 바르면 가을느낌 낭낭해요 \n카라멜처럼 쫀쫀한 제형이라 입술 주름 메워주면서 글로시광이 생겨요 입술에 끈적임 없어요 사용감이 편안해요 \n디자인이 넘 귀여움",
    "text16": "🤎가을 느낌 낭낭한 카라멜 글레이즈 립 포션🤎\n\n갬성있는 미지근한 누디 가을 립 찾으시는 분들\n올 가을은 카라멜 글레이즈 깔별로 모아야 해요!\n패키지도 어쩜 넘 예뻐효…😍\n\n전 쿨톤이지만 부드럽고 차분한 가을 갬성 몬 참거든요.ㅎㅎ\n\n02 바닐라 로즈 💛🌹\n미지근 누디 뉴트럴 그 잡채로\n쿨톤도 가을을 느낄 수 있는 휘뚤마뚤 컬러였어요.\n\n웜톤에게 잘 어울리는 은은한 피치 코랄 빛\n쿨톤에게 잘 어울리는 로즈 핑크 빛이\n우유탄 듯 고급스럽게 발색이 되는데요.\n\n쫀득한 카라멜 광으로 입술이 탱글해지더라구요.\n착색은 아예 없는 편이고 글로스립답게 지속력도 낮지만\n이거 컬러가 너무너무너무 예뻐요.😍😍\n\n여리여리한 청순 데일리 가을 MLBB 립으로 추천드립니다!\n\n증정으로 온 로즈 밀크티 멀티 음영 스틱은\n그윽한 컬러감에 매트한 제형으로 눈밑, 치크, 오버립 등\n다양하게 가을 메이크업에 활용하기 좋았는데요.\n\n립이랑 완전 꿀조합 기획 세트라서\n구매하실 때 꼭 기획세트로 득템하시면 좋을 것 같아요!\n\n역대급 가을 찰떡 립 컬러 출시 감사합니당🤎🤎",
    "text17": "나 청순했네,,?\n진짜 청순 그자체. 예쁜 색이에요!!♡ \n\n매장에서 발색해보고 품절인거 너무나 인정하고 바로 온라인으로 주문했어요ㅎㅎ\n\n일단 얼터의 글레이즈라인을 매우 좋아하는데 그 이유는 밖에서 말을 많이해도 입술이 쪼그라드는 마름이 없어서예요! 광택은 날라갈 수도 있지만 이 수분감은 입술에서 은은하게 남아있어서 일할때 신경이 덜 가더라구요!\n\n전에 라인보다는 이번 카라멜 라인이 확실히 쫀쫀한 밀도감이 느껴지는 글로스 제형이에요! 그렇다고 끈적임은 없어서 더 손이 가는것같아요.\n\n2호인 이 바닐라로즈 진짜,, 색감이 최고예요.\n청순미를 끌어올린달까,,,? 나 청순했네,,? 이런느낌을 받았어요 ㅠㅠ\n 5호는 가을분위기 가득 내고 싶을때. 2호는 청순하고싶거나 그냥 일상에서 열심히 바르고있어요ㅎㅎ\n\n제발 미니버전 내주세요,, 오조오억게 쟁이게,,♡",
    "text18": "존예링고링고 넘나예쁘고 입 완전 물먹찰떡미지근토끼혀립됐어요 기획구성체고💕💚 쿨톤인데 쿨톤립만 써보다가 안 맞다는 걸 느껴서 요즘 뉴트럴에 푹 빠졌던 저에게 둘다없는 똑똑한 구성제품이 나와서 바로 겟하고 요즘은 이 조합만 발라줍니다",
    "text19": "가을 느낌 낭낭한 여리여리 누드립을 찾으신다면 바로 이 제품 사시면 됩니다. 립베이스 깔고 바르면 누디한 느낌 낭낭하고, 립베이스 없이 쌩립에 바르면 투명하면서도 누디한 그 여리한 느낌이 나옵니다. 또 무엇보다 촉촉하고, 지속력도 좋아서 오래 붙어있어요. 시간 지나고 물 마시고 그러면 글로시한 느낌은 없어지지만 그래도 립에는 붙어있어요. 넘 맘에 들어요.",
    "text20": "색상 진짜 너무 예뻐요 이름 그대로 바닐라로즈 느낌\n발림성은 쫀득하면서 촉촉한 느낌이고 단독으로 사용해도 발색 예쁘게 잘 올라와요 음영 스틱도 색상 예뻐서 같이 사용하면 굿 ദ്ദിᐢ. .ᐢ₎ 개인적으로 이번 카라멜 글레이즈 색상들 다 마음에 들어요 지금부터 쭉 사용하기 좋은 색상들 같아요\n사진 보면 입술에 급하게 대충 발랐는데도 예뻐요~~!",
    "text21": "이번 카라멜 글레이즈 진짜 가을에 어울리는 누디한 느낌으로 색상 너무 마음에 들어요❤️ 저는 바닐라와 토피 구매해봤는데 각각 발라줘도 예쁘고 두개 같이 발라줘도 마음에 들었습니다!!!\n\n색 비교도 해봤는데 확실히 색 자체에서 이번 얼터 신상이 가을냄새가 물씬 나더라구요 다른 색들도 고민중이에요",
    "text22": "여름 뮤트가 써본 후기!\n\n사진에서 2가 후레시, 3이 일반샷인데 후레쉬에 비친 색이랑 비슷해용\n\n1. 발림성&광\n너무 좋아요 글레이즈 글로우립이다 보니 끈적일 줄 알았는데 끈적임보다 진짜 광!! 이런 느낌이 강해서 너무 좋았어용 \n\n2. 색\n정말 뉴트럴한 느낌이에요! 쿨이다!! 는 아니규 뉴트럴 핑크에 가깝고 그 오드타입 럭키미??에서 펄 없는 느낌이에요 단독으로 바르기엔 제 입술색이 워낙 진하기도 하고 개인적으론 별류 안 예뻣어서 베이스립이나 립메이크업 후에 광내주는 용도가 좋았어요! 어느 메이크업이나 다 잘어울리는 색이에요 진짜루..\n\n3. 지속력\n이런 글로우 립에는 착색이나 지속력을 바라면 안 되는 구 아시져... 그낭 수시로 바르는 수밖에 ㅜㅜ.. 근데 용기가 유리인지 너무 무거워욕 ㅜㅜ\n\n\n그래도 저는 얼터 글로우립이 워낙 유명하니까 궁금했는데 추천할 만한 것 같아요! 용기가 무겁긴 하지믄 너무 예뿌고 광이 진짜 예뻐요! 글레이즈 도넛처럼 싹 코팅된 느낌! 또 증정으로 주는 멀티 펜슬 색이 진짜 맛도리... 오버립 하기에도 자연스럽고 그냥 코에 쉐딩 전에 살짝 핑크색 주기에도 만족스럽고 섀도우로 써도될거같음!! (출시기원!!..)",
    "text23": "밀키한 누드핑크 글로스라 핑잘봄라가 쓰기 좋아요\n저는 어느정도 끈적한 글로스를 선호하는데 카라멜 글레이즈는 조금 기름진 느낌으로 올라가네요 (끈적임 없는 편)\n글로스라 착색은 없습니다\n라이브 혜택으로 저렴한 가격에 사은품까지 잘 받았습니당👍",
    "text24": "와 ! !\n너무 예뻐요 광택이진짜 안끈적하고 음~파 했을 때 실 안생겨요 ! ! 색도 넘예 미쳣슨 가을이라 좀 누디~웜~한 립 바르고싶은데 지옥에서 온 쿨톤. 이다.? 저는 추천합니다! 원래바르던 립 위에 사알짝 얹어주면 가을여자 되는거임 걍",
    "text25": "이번 얼터 신상 감다살 미쳤냐며;;\n안 살 수가 없었어요! 3가지 색상이나 샀다능\n2호는 퓌 바닐라 30 색상과 비슷했어요 \n좀 더 진한 바닐라30 느낌?",
    "text26": "글로스 제형이고 발색이 투명하면서 색감있게 발려서 예뻐요  색이 존재감있는편이아니라 퍼컬상관없이 잘 쓸수있을것같아요 용량도 많은 편이라 만족합니다",
    "text27": "⚪️ 2호 바닐라 로즈 \n💖 오묘한 컬러 그자체인거같아요 / 뉴트럴함 그자체라 가을- 겨울 잘 어울릴거같아요 \n이 컬러 진짜 너무 예뻐요 ,, \n⚪️ 19-21호 여쿨라 \n⚪️ 생얼에 꾸민듯 안꾸민듯 한 립을 갖추기위하여 은은한 색상의 립을 기다리고 있었는데 드디어 찾았습니다\n나 립밤만 발랐어 ~ 해도 될 정도 \nㄴ 사실 입술색을 안없애고 바른거라 은은하게 자리 잡은 것 \n한달 사용 후기에는 입술색 없애고 발색한 사진을 가져올게요 \n⚪️ 꾸덕한 텍스쳐지만 발림성 괜찮아요 \n🤩 웜/쿨 상관없이 사용하기 좋으며 , 데일리로 자주 바를 수 있는 색감 글로우한 틴트를 찾으며 쿨톤인데 핑크 바르기 애매하다 싶으면 2호 택해도될거같은 색감",
    "text28": "절대 사지 마세요\n이거 이틀 사용했는데 첫째날 부터 간질건질 하더니 다음날 입에 수포 쫙 올라왔습니다.입술 껍질 다 벗겨지고요 화끈거려서 너무 아픕니다.립 쓰고 이런적은 처음입니다.",
    "text29": "립 포션 카라멜 글레이즈 2, 3, 4호 상세 후기 💄\n\n🍫 색감 & 발색\n• 2호: 자연스럽게 MLBB 톤으로 발색되어 데일리 메이크업에 최적화\n• 3호: 은은하게 달콤한 핑크 카라멜 컬러로 얼굴을 화사하게 밝혀줌\n• 4호: 깊이 있는 컬러로 포인트 메이크업이나 모임용으로 적합\n\n🍫 질감 & 사용감\n• 립 포션 특유의 촉촉하고 부드러운 제형으로 입술에 자극 없이 밀착\n• 겉은 자연스럽고 글로시하게 반짝이면서, 속은 틴트처럼 색이 입혀짐\n• 입술을 건강하게 보이게 하는 광택감과 촉촉함을 동시에 경험할 수 있음\n\n🍫 활용 포인트\n• 룩과 기분에 따라 2~4호 컬러를 믹스 매치하면 분위기 변화를 쉽게 줄 수 있음\n• 데일리·포인트 메이크업 모두 소화 가능한 범용성 높은 제품\n\n총평: 색감, 발색, 질감, 활용도까지 고려했을 때\n카라멜 글레이즈 라인은 단순 립 제품을 넘어 립 글로스와 틴트의 장점을 모두 갖춘 멀티 립 제품으로 추천합니다 💖",
    "text30": "역시 얼터는 틴트 장인! 일단 향이 초콜릿? 향이 나서 너무 좋아요...ㅎ 글로스답게 지속력은 짧지만 적당히 끈적하게 올라가면서 덧바를수록 오히려 입술이 예뻐지는 듯한 느낌이 드는 그런 틴트입니다.. 청순한 느낌 연출하면서도 적당한 발색까지 챙기고 싶을때 이 틴트를 추천합니다 굿~ 증정 립라이너도 잘 쓰고 있어염",
    "text31": "색깔이 전부 다 예뻐서 어떤 걸 고를지 엄청 고민했어요\n결국 봄웜이라 그나마 만만하지만 가을 느낌을 낼 수 있는 2호로 구매했어요\n다른 색은 테스터 들어오면 발라보고 사려구요\n음영스틱도 같이 줘서 입술 외각 라인 잡을 때 좋아요\n색이 진짜 말도 안돼요 피치로즈브라운..? 가을 느낌 낭낭한데 맑아요\n이 듀 단어가 어떻게 공존하나 싶죠? 얼터너티브스테레오가 해냅니다\n그냥 사세요 무조건 사세요",
    "text32": "신상 기획 세트가 탐나서 구매했습니다! 겉포장과 틴트 디자인이 너무 예뻐서 바르기도 전에 마음에 쏙 들었어요🩷 향도 달달한 카라멜 향이 납니다 손목에 발색 테스트를 해봤는데 색이 과하지 않고 은은했어요 2가지 모두 톤도 크게 타지 않을 거 같더라고요 바른 후 닦아 보니 착색 정도는 정말 은은하게 남아 있었어요 (거의 없음) 그래서 그런지 눈에 보이는 색 그대로 얹어지는 느낌! 음영 스틱도 부드럽게 잘 발려서 눈가, 치크, 립 라인 어디든 바르기 좋아요 틴트는 바르기 전엔 진짜 카라멜처럼 녹진쫀득한 그런 느낌이었는데 입술에 발라 보니 찐득거리지 않고 부드럽게 잘 발려요 틴트 입구가 좁긴 좁아서 조심스럽게 여닫아야 할 거 같네요 어느 계절에 발라도 예쁘겠지만 특히 봄 가을에 잘 어울릴 거 같아서 이번 가을에 잘 바르고 다녀보려고 합니다!",
    "text33": "💋 얼터너티브 스테레오 립 포션 #카라멜 글레이즈 리뷰\n\n이번에 새로 나온 얼터너티브 스테레오 립 포션 카라멜 글레이즈 사용해봤는데, 진짜 “드리즐 쫀득광”이라는 말이 딱이에요!\n입술에 올렸을 때 촉촉하면서도 쫀쫀하게 밀착돼서 각질 부각 없이 매끈하고 탱글한 립 표현이 가능해요.\n\n컬러도 너무 예쁘게 나왔어요 🍯 가을 감성 가득한 카라멜빛 톤은 물론, 웜톤뿐 아니라 가을스러운 핑크톤도 있어서 쿨톤 분들도 부드럽고 분위기 있는 가을 무드 내기 좋더라구요.\n전색상 다 분위기 있어서 전컬러 다 구매했습니다!\n\n함께 나온 음영 스틱도 정말 활용도 높아요. 립라인 정리용은 물론, 눈 아래나 포인트로도 자연스럽게 블렌딩돼서 하나로 다양한 메이크업이 가능해요.\n립이랑 음영스틱 둘 다 텍스처가 좋아서 메이크업 완성도가 확 올라가는 느낌✨\n\n📸 사진에는 위에서부터 립 포션 1~5호까지 발색해봤고, 중간에는 음영 스틱 1호와 2호 순서로 함께 보여드렸어요!\n발색도 정말 고르게 올라오고, 컬러 간의 조합도 너무 잘 어울려서 보는 재미까지 있답니다.\n\n가을 메이크업 세트 찾는 분들께 진심으로 추천드려요! 🍂",
    "text34": "가장 구입도 많이들 하고 유튜바 빌섹도 보니 예쁘고 메이크업 아티스트분도 추천헤주셔서 구입했는데 컬러가 예쁘고 맛도? 향도 카라멜 향입니다. 전 이 얼터너티브 거의 전 라인 컬러들 하나씩 가지고 있는데 이번에 출시된 게 가장 향이 좋은 것 같아요.",
    "text35": "뉴트럴한 컬러라 웜톤 쿨톤 가리지 않고\n데일리하게 사용하기 좋습니다\n볼륨감있게 올라와서 \n사용 후 촉촉하고 \n입술도 통통해보입니다\n\n기획 구성 로즈밀크티 스틱도\n잘 어울리는 조합이어서\n같이 잘 사용 중입니다\n\n너무 만족해서\n다른 컬러도 재구매의사 완전 있습니다",
    "text36": "평소에 얼터깔의 예쁜광+투명한발색이 너무 좋아하는데 이번에 글로스가 나온다길래 1일에 바로 구매했어요!\n테스트도 못 해보고 솔티드핑크랑 바닐라 로즈 고민하다가 구매했는데 진짜 생각보다 훨씬 예쁨니다🫠💗\n\n로즈볼 가지고 있어서 겹칠까 걱정했는데 아예 달라요!!! \n로즈볼이 훨씬 더 붉게 빠지고 입술에서는 투명mlbb 느낌\n피치볼은 확실히 살구핑크로 빠져요!\n바닐라로즈는 멀멀한 핑크밀크티? 오묘한데 그냥보면 걍개이쁘다 소리만 나오네요,, 진짜 이렇게 마음에 드는 글로스는 오랜만이에요🥹\n\n끈적이는 글로스 싫어하는데 이건 띡한 끈적임 거의 없어요. 음파해도 거미줄 안생김! 지속력은 당연히 립글로스라 뭐 먹으면 사라지긴 하는데 립라이너랑 경계져서 더럽게 지워지는 게 아니라 그냥 촉촉함만 빠지는 정도라 깔끔해요!!\n\n그리고 증정용 립펜슬이 증정용 치고는 양이 왜이리 많아요? 색도 채도 빠진 핑크라 같이 발랐을 때 너 무 예 뻐 요 너미 맘에들고요\n주황기 안받아서 가을맞이 누디립 못 찾았는데 이걸로 청순누디 미쳤슨\n\n👉🏻 결론 : 톤 잘 안타고 잘 어울리는 글로스 찾는다면 바닐라로즈 ㄹㅇ 찐입니다 🫶🏻",
    "text37": "얼터너티브스테레오 립포션 보틀도 예쁘고 발색도 예쁘잖아요. 스티밍밀크랑 바미로즈(베이비로즈) 너무 잘 쓰고 있어서 카라멜글레이즈도 바닐라로즈로 구매했어요 🥞 \n이름 그대로 바닐라에 장미빛 한방울 떨어뜨린 크리미한 핑크 로즈 컬러에요. 웜톤 쿨톤 상관없이 여리여리하게 발색될 것 같아요. 바미로즈에 비해서 좀더 글로시하구 착색은 없어요. 카라멜향도 나는 것 같구 ㅎㅎ \n멀티스틱도 연한 로즈컬러라 여기저기 사용하기 좋을 것 같아요. 립 치고 양도 많아서 오래쓰구 가을에 요거 딱이에요 🍂🌹",
    "text38": "얼터너티브스테레오 립 포션 카라멜 글레이즈 2호 바닐라로즈로 색상으로 구매했습니다 색상도 너무 예쁘고 같이 받은 스틱도 너무 좋아요 👍🏻 가을에 사용하기 너무 좋은 색상들이고 촉촉하면서 발림성도 부드러워서 넘 만족하면서 사용중이에요 ❤️",
    "text39": "로즈 메이크업 하기 좋아요ㅎㅎ 자연스럽고 청순한 분위기가 나서 완전 만족했어요! \n바닐라 로즈 컬러는 딱 ‘청순한 로즈 MLBB’ 느낌이라 데일리로 바르기 너무 좋고, 피부 톤도 환해 보이더라구요. 과하지 않으면서 얼굴 전체 분위기를 화사하게 살려주는 색상이라 좋아요! 발림성도 부드럽고 각질 부각도 거의 없어서 립밤 따로 안 발라도 촉촉하게 표현돼요.\n음영 스틱은 눈 밑에 살짝 바르면 자연스럽게 예뻐요ㅎㅎ부담스럽지 않게 음영 넣을 수 있어서 초보자도 손쉽게 쓰기 좋아요. 따뜻한 로즈빛이라 다른 섀도우랑 조합해도 잘 어울려요🙂\n두 제품 같이 쓰면 자연스럽게 분위기 있는 로즈 메이크업 완성이라 정말 강추합니다. “청순 로즈 메이크업” 만들고 싶으신 분들 꼭 써보세요! ✨",
    "text40": "누드립으로 베이스깔기 너무 좋아요\n멀멀한 핑크 세상에서 즇아요",
    "text41": "원래 봄웜색상에 밀키한 색감이 더해져서 분위기 있게 바르기 좋았어요",
    "text42": "베이스로 사용하기 좋은 여리여리한 색상의 틴트에요 모든 피부 톤에 잘 어울릴 것 같아요",
    "text43": "처음엔 너무 핑키한가 싶었는데(입술발색)\n살몬컬러 립라이너랑 바르니까\n쿨톤에 화사하고 뽀용하게 올라와요\n착색없고 은은한 발색인게 또 맘에들고\n\n웜이랑 섞발하기도 예쁨!",
    "text44": "발색도 마음에 들고 뭉침없이 자연스럽게 발려서 좋았습니다!",
    "text45": "🚨보인 정보🚨\n•여름뮤트\n•21~22  23호까지 가능\n•입술 본연 색이 어두운 편\n\n🍌🌷02 바닐라 로즈\n\n발색 및 제품력🧡🩷🤎\n멀멀한 핑크빛 글로즈로 발색! 코랄 한 방울 섞인 느낌이지만 실제 발색하면 잘 안 느껴지는 정도입니다! 흰끼는 많이 없고 꽉찬 색이였어요! 글로즈임에도 불구하고 끈적이지 않았구요 립 어플리케이션이 단단해서 바르기 쉬웠어요!! 통 자체 입구가 작아서 혹시 더러워지면 어쩌지 했는데 오히려 흐르지도 않고 립을 빼면 다시 들어가져서 더러워지지 않았어요!\n\n\n착색 및 지속력🍨🍦\n글로즈라 착색 전혀 없습니다! 착색이 없다는 것은 덧 발라도 딥해지지 않는다는 것 여름뮤트는 환장..🥹 지속력은 보통으로 느꼈어요! 가끔 거울 볼 때 바르는 정도!\n\n향🍩🍰\n\n달달보다는 달콤한 카라멜 향이구요! 입술에 바르면 향이 느껴지지 않아서 너!무! 좋았어요..!!!!! 향이 세면 계속 바르기 싫어지는데 이건 향까지 멀멀해서 너무 좋았습니다!\n\n증정품 🧸🍂\n\n기획에 들어있는 멀티 음영 스틱은 생각보다 흰끼가 있었고 그래서 어두운 착색 진한 맨 입술 커버하기 완전 굳..ㅜㅜ\n\n포토 설명📸🍁\n\n입술 사진은 맨입술에 멍티 음영 스틱으로 외각 베이스 깔고 발랐구요! 1콧에서는 색이 올라오는데 제 입술 배경이랑 어울어져서 발색되었고 2콧에서는 입술 색 가려지구 올라와서 더 발색이 잘 되었어요!! 2콧 발라도 무겁지 않아서 2콧 정도 바르 시는 걸 추천 드립니다!!\n\n마무리🍼🍮🍂\n\n귀여운 케이스부터 소장욕구!!!!\n가을에 맞춰서 쿨톤까지 사용할 수 있는 글로즈라 마음에 들었어요! 02 바닐라 로즈는 봄웜한테 잘 어울릴만한 립이지만 입술 색 진하시거나 코랄 빛 핑크 가을 무드 시도 해보고 싶다!! 하시는 여름뮤트분들 도전용으로 좋을 것 같아요!! (제가 그랬습니다!ㅎㅅㅎ)",
    "text46": "입술이 편안하고 광감이 제대로에요. 그렇다고 색상이 마냥 투명하게만 나오는 립글도 아니고요. 색감은 잘 나오면서 반투명하면서 광감이 제대로인 립글이라 5가지 중 4개나 샀어요. 너어무 예쁘고 출시 이래로 계속 이제품만 바르고 다녀요.",
    "text47": "글로우 립이 너무 많아서 살까말까 진짜 수천번은 고민하다가 마침 기획세트길래 결국 구매했습니다.. \n겨쿨이라 이런 누드립 바르면 잘 발색 안되는데 이건 그래도 너무 이쁘네요 돈이 전혀 아깝지 않아요 3호랑 고민했는데 3호랑 비슷한 다른 제품이 있어서 뉴트럴 색인 2호로 구매했습니다\n같이 온 기획세트 립펜슬(?)도 잘 쓸 것 같아요",
    "text48": "인스타에서 넘기다가 색깔에 반해서 바로 구매하러 갔어요! 뮤트한 컬러라서 웜, 쿨 상관없이 어울릴 거 같아요! 특히 틴트 너무 예뻐요 💋",
    "text49": "패키지 색감이 너무 예뻐서 바로 샀어요!!\n컬러는 뉴트럴한 핑크에 피치빛이 살짝 도는 따뜻한 핑크색이라 화장하고 바르기도 좋지만 쌩얼에도 너무 좋은 자연스러운 립\n끈적이거나 무거운거 1도 없는데 쫀쫀하고 광은 너무 예쁨\n\n핑잘봄이나 뉴트럴톤 분들은 무조건 잘 어울릴 색이에요 진짜\n\n기획으로 온 음영스틱도 부드럽게 발리고, 바닐라로즈랑 잘어울리는 분위기 있는 색이에요",
    "text50": "증정이랑 궁합이 너무너무 좋아요 !\n원래도 얼터너티브스테레오 좋아해서 틴트 5개는 있는데 이번 라인 광도 예쁘고 쫀쫀하게 달라붙어서 너무 예쁘네요,,\n저는 쿨톤이긴 해도 뉴트럴한 것도 같이 쓰기 때문에 가을느낌 낭낭하게 2호 사봤는데 너무 예뻐요 🍂🍁\n증정 음영스틱으로 립라인 따주고 립 발라주면 극락조합,,\n넘 궁금해서 생얼에 발라봤는데도 색 머무 예뻐요ㅠㅠ\n다들 이거 바르고 청순가을여신이 돼보아요 😎",
    "text51": "증정으로 오는 음영스틱이 갖고싶어서 고민하다 구매했는데 웬걸..! 둘 다 틴트와 음영스틱 모두 마음에 들어요! 너무 탕후루립으로 광택만 번지르르한건 안어울려서 고민했거든요 ㅠㅠ 입술이 건조하고 주름이 많은편이라 헤라 센슈얼 누드글로스를 되게 잘 썼었는데 그것과 제형이 유사하네요! 대신 헤라보다는 밀착되는 느낌이 떨어지고 위에 투명광이 쌓인듯한 느낌이에요 촉촉하고 꾸덕한느낌입니다 색상도 복숭아피치에 살짝 베이지 탄 느낌이라 봄웜톤이 가을에 바르기 넘 좋아보여요! 같이 온 음영스틱도 모든 부위에 바르기 좋아보이고 양도 많습니다 사이즈도 작아서 여행이나 수정용으로 강추! 대신 픽싱력은 없어요 문지르면 번짐!",
    "text52": "유튜브 보고 출시일만을 기다리고있었는데\n기획세트 있는건 어제 저녁에 인보라님 영상 보고 처음 알았네요...ㅎ\n\n매장에서 색상별로 다 발라봤는데 전부 맘에 들더라구요! 웜톤이라 3호 빼고 발라봤습니다.\n(손등발색 사진에는 좀 밝게 나왔어요)\n\n집에서 나갈때는 브라운컬러를 사겠다고 마음먹었으나 일단 좀 더 잘 사용할 것 같은 2호 4호만 샀어요. 근데 5호가 잊혀지지가 않아...☆ 조만간 사버릴지도! 같은 제품 다른컬러로 같이 산건 처음이에요.\n음영스틱 기획세트 없었으면 하나만 골라왔을텐데 2호에 음영스틱이 있어서 고냥 두컬러 다 사버렸습니다 ㅎ\n1호 음영스틱이 1호가 좀더 브라운? 주황?끼가 있더라구요. 저는 핑크가 좀더 잘어울려서 2호로 선택했습니당.\n\n바른 직후에 거울을 보면 약간 요플레현상이 있는 느낌이에요. 색도 하얗게 몽글몽글하달까? 그런데 1분만 지나면 없어져요!\n그리고 처음 바를땐 글로스답게 조금 두껍다는 느낌이 들었는데 바르고 시간이 좀 지나니까 얇게 착 밀착되는 느낌이라 좋네요. 물론 머리카락이 달라붙긴 하지만 입술은 생각보다 가벼워요.\n착색은 거의 없습니다.\n\n글로스를 바르면 답답해서 선호하지 않는데 이제품 너무 맘에 들어요! 앞으로 너무 잘 사용할듯!",
    "text53": "생각보다 좀 더 여리여리해요! 제입술에는 누드립인데 다방면으로 사용할수있을거같아서 오히려 좋아요..🫶 오늘 입술 상태가 별로엿는데 각질 싹 눌러주고 촉촉탱글한 입술만 남앗어요... 끈적임이나 끼임도 전혀없고 이래서 얼터얼터 하나봅니다...",
    "text54": "진짜 이쁨.. 왜 후기에서 다들 극찬하는지 알겠음.. 음역 스틱 꼭 출시해주세요",
    "text55": "엄청 촉촉하고 예쁘게 발려요!! 광이 너무 예뽀요 ㅠㅜ 최고",
    "text56": "완전 입술광이 반짝반짝해요 개이쁨..색도 진짜 맘에 들어요",
    "text57": "과하지 않은 자연스러운 발색의 틴트를 찾고 있었는데 이번에 잘 찾은 것 같아요! 개인적으로 착색은 좋다고 안 느껴지지만 발색은 제가 좋아하는 색이라서ㅜㅜ 그냥 자주 발라주자! 라는 마음이에요.ㅎㅎ",
    "text58": "가을색에 맞게 글레이즈립이라니ㅠ 색도 예쁘고 무난하게\n웜,쿨 상관없이 어울릴거 같아요. 다양한 색을 구매하고 싶었는데 바닐라 로즈, 카카오50%만 샀네요.\n아쉬운건 금액은 같은데 증정 포함된게 어떤건 있거나 없다는게 조금 아쉬웠던거 같아요. \n바닐라향도 은은하게 나고 착색은 없어서 자주 발라주면 될거\n같아요.",
    "text59": "1호 사고 2호도 연달아서 샀어요. \n2호가 좀 더 봄웜라에게 잘 받네요. 1호는 광고나 인스타에서 봤던 거보다 훨씬 누디하네요. 채도 있는 틴트와 같이 바르면 더 이쁜 거 같아요.\n하지만 2호는 단독으로 발라줘도 너무 이쁘네요. 봄웜라 가을소프트 추천이에오",
    "text60": "이렇게까지 이뻐도 되나...\n1호를 먼저 샀는데요\n2호가 찐이에요\n가을 소프트톤한테 진짜 ㄱ ㅐ 처 강추합니다\n얼터가 잘하긴 하네요",
    "text61": "나쁘진 않은데 제발 입구 좀 어떻게 해주면 안될까 입구에서 양조절햐서 종나 셈 ㄱㄹㄱ 단독으로 바르려고 산거였는데 그러기엔 좀 연함 그냥 평범한 컬러 글로스임",
    "text62": "이번에 나온 제품들 색상이 다 존예입니다\n고심끝에 카카오랑 바닐라로즈를 사려했는데\n카카오가 품절되어서 우선 바닐라로즈만 구매했습니다\n귀여운 포션모양에 발색 그대로의 색이 드러난\n패키지가 정말 귀엽네요\n사실 기존에 나왔던 패키지는 왠지 끌리지 않았는데 이번 패키지는 몸통 자체에 발색되는 색상 그대로 드러나는것이 왠지 더 이쁘더라구요\n맑게 그리고 약간 쫀쫀하게 얹어지는 것이 쉽게 지워지지는 않지만 글로스한 제품은 먹을땐\n어쩔수 없이 지워지네요 지속력은 보통이예요\n하지만 멀멀한 색상들이 가을에 완전 찰떡입니닫미니스틱까지 주니 일석이조♡",
    "text63": "진짜 너무너무 이뻐요!!!!!❤️🩷🤎💗 색도 이쁘고 광도 이쁘고 기획상품도 너무 이쁘고❤️‍🔥❤️‍🔥 제가 좋아하는 유튜버분이 쓰시는거 보고 산건데 찐으로 마음에 들어요.. 꼬옥 사세요😭 기획상품인 음영라이너 양도 엄청 많고 굳구두굳😍",
    "text64": "컬러감이 진짜 너무너무 예쁘네요 패키징은 말할것도없고! \n보통 색감이 약하면 입술에 그냥 광택정도로만 올라가는데 이건 얇게 발리는데도 컬러가 예쁘게 잘올라가서 너무 맘에 들어요\n향도 은은하게 달달한 향이 나서 좋구요\n다만 텍스처가 생각보다 뭐라할까 시럽이 얇게 어디 떨어져서 하루 이틀 냅두면 끈끈해져 끈덕거리는처럼 입술에서 얇게 발리긴하는데 약간 끈덕해요",
    "text65": "산지이틀만에잃어버려서ㅠㅠㅠ다시삿어욤그정도로이쁨… 저는여름뮤트인데요…..얼터너티브신상보고 여뮤컬러가 없어 좌절햇슨 but 가을컬러들 포기할수없음이슈로2호바닐라로즈를 사봣습니당….근데여뮤인데도불구하고 바닐라로즈ㄴㅁ이뻐요!!!! 생각보다 막 웜하지 않고 뮤트한 느낌도 있는데 꾸운복숭아같은 색감….🤤!!! 핑잘봄 ~ 가을컬러 쓰고싶은 여뮤들 추천함 엄청 끈적이지도 않고 가벼워용 🪽🍑츄천!!!!!",
    "text66": "1호랑 엄청 고민하다가 이걸로 주문했어요 진짜 색감 너무 예쁘고 멀티 음영 스틱도 얘가 핑크기가 더 돌아서 맘에 들더라구요 제형은 글로스 치고가 아니라 틴트 치고도 끈적거림이 없는 수준이고 확실히 글로스가 착색이 없으니까 맑게 올라오는 것 같아요 입술이 푸른기가 도는 편이라 너무 쿨할까 걱정했는데 쿨하지 않고 딱 뉴트럴하게 올라와서 맘에 들어요 색감은 딱 바닐라 로즈에 맞게 로지한 느낌에 부드러운 바닐라 컬러가 섞인 느낌이에요 멀티 음영스틱도 좀 쿨하게 뽑힌거 아닐까 싶었는데 완전 톤다운된 뉴트럴톤 느낌이에요 위드아웃이나 플러핑크 느낌으로다가... 멀티 음영스틱이라 볼에 발라줘도 베이스 안뜯기게 잘 발리고 입술에 립라이너 대신으로 발라도 흰기가 돌면서 립 주변 잘 정리해주더라구요 이 크기로 출시해주셨으면 좋겠어요 진짜 완전 유용해요",
    "text67": "얇게 코팅하듯이 발리는데 촉촉보다는?\n유분감있는 서억- 발림(?) 그리고 나중에 코팅막 이 싸악\n올라오는?!! 그런 발림성입니다!!\n\n색은 다소 연해서 티가 잘 안나기때문에\n베이스립으로 쓰려구요! \n제가 구순염이라서 조마조마 하면서 발랐는데\n오히려 입술이 편안한 느낌이고, 보습이 있는지 꽤 괜찮아요!\n\n그리고 박스를 뜯으면 안에 보이는 만들기 넣어둔것도\n귀엽고! 박스를 그냥 버리기보다 가지도 놀다가 버려서\n이것 마저도 너무 알뜰하게 좋았어요!!\n완성한 모습이 저게 맞는지 모르겠지만?? 귀엽네용",
    "text68": "원래는 3,4호를 눈여겨 보고 있었는데 발색해보니 헤라 란제리랑 3,4가 비슷한 느낌이라 2호로 골랐어요. 특히 4호가 비슷한 느낌.. 2호는 따뜻하고 차분한 느낌입니다! 취향은 3,4호 쪽이었지만 없는 색상을 샀어요. \n\n위에 단독으로 바른게 헤라 란제리\n아래는 1호부터 5호 순입니다~",
    "text69": "처음 구매하는데 너무 만족하며 사용하고 있어요💗💗💗\n처음 올영 매장 가서 봤을 때는 유명한 브랜드도 아니고 별로 관심이 없어서 지나치게 되었는데 좋다는 평이 하도 많아서 구매하고 사용하게 되었는데 왠걸,,,너무 좋아요\n입술이 건조한 편인데 찐득한 제형이라 그런지 시간이 지나도 계속 촉촉한 느낌이고 그냥 간편하게 하나만 발라도 이뻐용!! 포장도 귀엽구 용기도 귀여워요ㅎㅎㅎㅎ",
    "text70": "와 진짜 예쁩니다 글로시한데 안끈적거려서 너무 좋아요 입술 너무 예뻐보임 ㅜㅜㅜㅜ",
    "text71": "제이빨못난이라서 보기그렇긴한데 자연광 너무이뻐서 걍가져옴ㅜㅜㅜㅜㅜ\n처음봣을땐 걍 그냥그랫는데 쓰면ㅇ흘수록ㅈㄴ이쁨\n그 롬앤립밤 버피코랄깔고 이거올리면 ㄹㅈㄷ봄웜키스를부르는입술",
    "text72": "얼터 슈가글레이즈보다 조금 더 도톰하고 아주 살짝 더 끈적해요. 핑크베이지 색이에요. 윗줄 1,2호이고 아랫줄 3,4,5호 입니다",
    "text73": "와.. 근래에 립 하나도 안 사다가 떠서 봤다가 컬러가 너무 예쁘더라고요 근데 ㄹㅇ 예뻐요.. 바르자마자 솔티드핑크도 구매 완. 생각보다 적은 양으로 발색이 잘 됩니다~~~ 가을 겨울 잘\n바를게용 💗 사진은 위가 2호 아래가 3호임당",
    "text74": "색깔이 아주그냥 기깔나요 너무 이뻐서 데일리로 잘 바를 것 같아요 착색은 거의 안남는 편이고, 광택은 아주 쥭입니다!!! 근데 끈적이는 편은 아니라 좋아요💕\n\n기획에 들어있는 음영스틱도 립펜슬로 잘 쓸 것 같아요",
    "text75": "가을에 어울리는 구운 복숭아 색에서 쿨톤까지도 쓸 수 있는 미지근톤 인 것 같아요 광감이 예쁘고 가을 겨울에 잘 쓸 것 같아요 너무 예뻐요 다른 색도 추가 구매할 예정이구 같이 증정해주는 펜슬도 따로 팔았으면 좋겠어요",
    "text76": "립1호2호5호 세가지 구매했어요.\n1/2호는 음영 기획구성이라 가성비가 아쥬 좋네요\n너무 만족해서 다른컬러 더 사려구요!!",
    "text77": "대란템이죠ㅋㅋㅋㅋ 너무너무 사고싶은데 다 품절이라 편도 40분 걸리는 올영까지 가서 샀어요ㅋㅋ 고생해서 얻은 게 후회되지않을만큼 제품이 마음에 쏙 듭니다! 일단 예쁜 가을 누드핑크색 글로스고요 엄청나게 촉촉해서 립밤이 필요없을 정도입니다! 그에 비해 끈적임은 적어서 사용감이 좋아요ㅎㅎ",
    "text78": "너무 예뻐요. 특히 2호는 가을느낌 내고 싶지만 브라운은 고민되는 봄여름라이트~소프트 분들이 쓰기 좋아요.\n핑크에 베이지함을 넣어서 너무 무겁지 않은 느낌으로 올라가요. 데일리로도 좋아요.\n글레이즈라 착색은 없지만 그만큼 입술 주름이 메워져서 탱탱해보입니다.",
    "text79": "여뮽 갈뮽 걸쳐잇는 사람이라 채도명도가 너무너무 중요하고 맘에 드는 화장품 찾기 너무 어려웠는데요 지젤님 메이크업 따라하고 싶어서 멀멀한 틴트 찾아다니다가 너무 예뻐서 기절했습니다.\n\n하루종일 돌아다니다가 집 와서 급하게 지우고 증정 립라이너? 베이스로 깔고 바닐라로즈 올려있는데 댕예뻐요ㅠㅠ\n완전 가을여자 되버려 ~~ \n(가운데에 진짜 살짝 ㅋㄹㅇ 틴트 올렸어염)",
    "text80": "색상 발색을 위해서 여러번 덧발랐는데 실제로는 더 연하고 투명해요. \n2호 바닐라로즈는 손등에서는 되게 예뻤는데 입술 위에서는 흰끼 낭낭하게 올라가더라구요. (실제로 세개중에 이 색상만 주름 끼임이 있었음)\n4,5호가 가장 마음에 들었습니다! \n\n그리고 입술색을 ㄴㄴㅇ 립펜슬로 가리고 올리니까 두개 궁합이 안좋은건지 예쁘게 발리지 않았어요. \n단독으로 사용하는거면 입술색이 비쳐서 올라가기 때문에 테스트해보고 구매하세요! \n\n사용감은 그냥 끈적임이 덜한 글로스인데 요즘 이런 제형이 많이 나오다보니 특별하다고는 못느꼈습니다. \n\n누디한 색상 좋아하고, 끈적임 덜한 글로스 찾는 분들한테는 추천해요!\n 다만 입술색 진하신 분들은 발랐을때 색상별로 큰 차이를 못느낄수도 있어서 한개만 구매해도 될거같아요.",
    "text81": "발림성도 좋고 발색도 예뻐요! 착색은 그렇게 남지 않는 타입이지만 촉촉해요 근데 딱 하나 아쉬운 점은 틴트에서 팁을 꺼내면 입구에 다 묻어서 더러워진다는 점ㅠㅠ 그것만 아니면 다 만족하는 틴트입니다",
    "text82": "쫀쫀하고 사은품도 아주 맘에 들어요~ 얼터브랜드 첫 구매인데 색상도 여러개로 다 갖고싶어지네요!??? 큰일이닷",
    "text83": "약간 바닐라 30 같는 느낌? 증정 펜슬 퀄이 좋네요 다만 단독 발색은 좀 연함",
    "text84": "얼터 립 처음 써보는데 너무 맘에 들어서 다른 컬러도 살까 싶어요. 이 카라멜 글레이즈 라인으로 최근에 출시된 뮤트한 컬러들에서 회기 좀 빠진 라이트한 컬러들도 추가되길 바라봅니다.\n\n바닐라 로즈는 회기 좀 들어간 뮤트한 로즈컬러예요. 입술에 발색했을 때 회기가 강하게 올라오지는 않고 차분하게 바르기 좋아요!",
    "text85": "발색 : 글레이즈 특성 상, 촉촉한 표현이 잘 나타나서 좋았습니다. \n\n지속력:  글레이즈 립의 탕후르같은 질감을 나타내기 적합한 반면, 그만큼 휴지로 한번에 지우면 지워질만큼 지속력은 떨어지는 편입니다.  \n단, 같이 봉동 된 음영 스틱을 깔고 지우면 얇게 벨벳립 깔이듯이 자연스런 음영립 착색이 된 것 처럼 남습니다. \n그게 오히려 진한 착색을 원치 않는 소비자들에게는 좋을 것 같습니다.  \n\n발림성 :  글레이즈  립의 끈적임을  싫어해서 벨벳이나 워터틴트 착색 후 끈적임 없는 투명한 글레이스를 2번 덧바르는 편인데,  이 제품은 이때까지 봤던 글로즈립 중에서 가장 끈적임이 덜하면서 광감이 표현되어 두가지 측면 다 만족스러웠습니다. \n\n수분감: 촉촉하고 수분감은 오래 남아 오래 건조하지 않습니다.  시간 지나 날아가면서 건조해짐 없음.\n\n장점: 포션 용기 특성상 새어나오는 것이 없고 납작해서 포켓에도 티나지 않게 잘 들어갑니다.\n\n단점 : 용기에서 뺄때 틴트 방울이 살짝 튀는 감이 있으나 용기와 뚜껑 밀착력이 좋아 감안할 수 있습니다. \n\n색상: 여쿨브라이트는 2호 바닐라로즈, 여쿨뮤트, 가을뮤트 1호 추천    \n라이트 채도 분들에게 2호 모카무스 메이크업처럼 특유 특징있는 메이크업으로도 가능하나, 1호가 데일리로 사용하기 적합\n\n사진은 음영스틱 깔고 2호로 립과 치크 표현 드뮤어메이크업에 적합",
    "text86": "너무예뻐요 2,4호는 필수템임 올영오프라인매장 가서 발색해보고 사랑에 빠졌어요",
    "text87": "발림성이 좋고 촉촉해요 제형이 부드럽고 색감이 자연스러워 여러 가지 화장에 잘 어울리네요 지속성이 좋아서 아침에 반르고 덧 바르는 횟수가 줄었어요",
    "text88": "증정 음영 스틱 너무 예쁘고 바닐라 로즈 컬러도 정말 괜찮아요",
    "text89": "글로스이기 때문에 지속력은 없습니다. 하지만 색깔이 진짜 너무 예뻐요. 차분한 핑크 컬러라 거짓말 안하고 모든 피부톤에게 모두 다 잘 어울릴 것 같아요.",
    "text90": "드디어 가을이 와서 갈뮤 메컵하려고 립 찾다가 진짜 가을에 찰떡인 립 찾음!!😳😳진짜 이건 혁명이고 내 인생립이니까 바로 설명해드림><\n🤎패키지\n개인적으로 이런 패키지 넘무 사랑함🫶🏻🫶🏻약간 향수처럼 생겻는데, 딱 한손에 안정감 있게 들어오는게 좋음💗모든 틴트 통틀어 내가 제일 좋아하는 패키지임!!\n🤎색상\n베이스랑 같이 발라도 이쁘지만 단독으로 발랐을 때 빛을 발함✨색이 말로 표현하기 어려운 그냥 가을에 바르라고 소리치는 색임,, 약간 구운 복숭아 느낌남🍑🍑 사진에는 색이 안 담겨서 너무 아쉽..올영가서 테스트 해보면 알거얌 만약에 퍼컬 모르겠거나 고민하고 있다면 무조건 이걸로 ㄱㄱ나도 처음엔 진짜 못 고르다가 그냥 인기 많아보이는 걸로 샀는데 왜 그런지 알겟더라🥺 그리고 이거 ㄹㅇ광택감 미치셧음 너무 부담스럽지도 않고 너무 풀 죽어있지도 않은, 이게 내가 원하던 거거든..!!!\n🤎착색\n말하거나 한입에 들어가는 간식먹는 것까지는 괜춘 but 4시간 이상되거나 밥 먹으면 슬슬 지워져서 다시 발라야함\n🤎제형\n다른 글로스립에 비해서 진짜 가벼움🪽주름 부각 없고, 바르면 입술에 챡 달라붙음😙 머리카락 별로 안 달라붙고, 달라붙어도 원상복구하기 쉬움\n🤎향\n이름처럼 카라멜 같은 달달구리한 향 나는데 짱 신기함! 이게 틴트인지 카라멜이지 헷갈릴정도로 바를 때마다 너무 먹어보고 싶음🤤\n🤎증정품\n되게 부드럽게 발리고, 내 입술색이 진한편은 아니여서 입술경계 풀어주거나 오버립 할 때 유용함👍🏻\n🤎결론\n청순+여리여리+가을 분위기 뿜뿜이니까 무조건 사야댐 그리고 이왕 살거 기획으로 사는게 훨씬 이득임\n이 립 바르고 갈색 후드티 입는다?! 그럼 사람들이 다 쳐다볼거임👀 왜냐? 그냥 가을 여신 그 자체니깡>_<🫣",
    "text91": "요즘 얼터너티브 스테레오 제품을 알게 되어서 여러개\n구입했는데, 가장 최근에 신상품이 나와서 구매해 봤어요.\n색상은 가장 인기 많은 바닐라 로즈 색상으로 구입했어요.\n\n🩷색상: 바닐라 로즈색은 소프트한 핑크빛이 감도는 뉴트럴한 피치 색인데, 정말 바닐라 크림에 로즈잼 한스푼이 들어갔다는 말이 잘 어울려요. 제  입술이 아주 밝은편이라서 저에게는 맑고 투명한 누드빛 핑크색으로 발색이 되었어요. 제형이 투명한 편이라 본인 입술에 따라서 색상이 다르게 보일것 같아요. 입술이 진하신 분들은 베이스 깔고 바르시는것을 추천드려요. 투명하고 여릿하게 발색되어서 다른 립제품과 레이어링해도 다 잘 어울렸어요.\n\n🩷발림성: 발림성은 글로스 제형인데,  다른 립제품에 비해서 끈적거림이 덜 해서 바르기 편하고 입술에 광도 과하지 않아서 좋았어요. 그리고 생각보다 지속력이 있는 편이어서 마음에 들었어요.  또 1호나2호는 색상이 연해서 입술을 케어해주는 립밤 대용으로도 사용할 수 있을 것 같아서 더 좋았던 것 같아요.\n입술을 보호해 주는 좋은 안티에이징 성분이 있으니 마음 놓고 바를 수 있겠죠.\n\n🩷향: 향은 초콜릿향인데 진하지 않고 은은한 향이 나서 향에 민감한 분들도 거부감 없이 바를 수 있고 특별히 쓴맛이 나지 않아서 편안하게 사용할 수 있었어요.\n\n🩷멀티 음영 스틱: 02호 로즈밀크티 색상은 뉴트럴하고\n톤다운된 누드로지 색상인데, 부드러운 발림성이 좋았고\n무엇보다 바닐라 로즈 색상과의 조화가 너무 좋았어요.\n이 스틱은 멀티로 사용할 수 있어서, 아이, 치크, 립을 함께\n사용했을때 통일감도 느껴지면서 잘 어울려서 너무 분위기 \n있는 메이크업이 되네요.\n \n🩷총평: 일단 색상이 너무 예뻐서 꼭 소장하시길 추천드려요. 이번 주말이나 다음주 초에 품절된 제품이 소량 입고 된다고 하니 꼭 놓치지 마시기를 바랄게요^^\n(사은품도 너무 예뻐요. 감사히 잘 사용할게요)",
    "text92": "아…진짜…왜캐 좋아여….? 아니…진짜 저 리뷰 처음쓰거든여? 아니 미쳐버린발림성에 미쳐버린색상에 미쳐버린패키지에 아니 미쳤어요 그냥 진짜 저 대흥분상태에요 지금 이럴수가있어요?? 너무좋아요 진짜 왕왕왕 좋음 당장 사세요 다다아아",
    "text93": "퓌 바닐라랑 비슷할까 싶었는데 채도가 좀 더 낮고 차분한 컬러예요 바닐라에 베이지가 살짝 섞인 듯한 컬러여서 가을에 차분하게 잘 쓸 것 같아요 살짝 끈덕한 느낌이 있고 제품명에 맞게 카라멜향이 나요 저는 호이긴 한데 멀미날 수도 있을 것 같아요 패키지가 넘 예뻐요",
    "text94": "1 번이랑 2번이 너무 예뻐서 둘 중에 고민하다 두 개 다 샀어요.\n색이 많이 비슷할까봐 걱정했는데 실제로 손등에 올려보니 생각보다 색이 많이 다른 것 같아서 걱정을 덜었지만 입술에선 조금 비슷해요.\n근데 음영스틱이 미묘한 차이를 더해주기 때문에 두개 고민하시는 분들은 음영스틱 값이라 생각하고 바르시면 맘 편하실 것 같아요.\n촉촉하긴 엄청 촉촉해서 립밤 안 발라도 돼서 좋아요.\n겨울쿨톤인데....... 진짜 안 어울리긴 합니다....",
    "text95": "유튜버 인X라님 영상보고 발색이 예뻐서 매장에서 테스트해보고 구매했습니다. \n저의 원래 입술색이 틴트바른것처럼 혈색도는 색이여서 좀 밝은 컬러의 립을 바르면 티가 안나는 경우가 많습니다.  2호 바닐라 로즈는 연한 색상이긴 하지만 제 입술을 한톤 밝혀주고 핑크빛으로 만들어줘서 마음에 들어요! \n\n무엇보다 증정으로 들어있는 멀티음영펜슬. 이것땜에 재구매 하고싶다는 생각이 들정도에요. 지금까지 써본 립펜슬 중에 제일 부드러운것같아요. 시중에 부드럽다는 립펜슬을 다 써봤지만 전부 부자연스럽고 건조해서 들떴는데\n 이건 안바른것같이 촉촉하고 자연스럽게 오버립이 돼요. 바르자마자 본품 찾아봤지만 안보이더라구요.. 빨리 출시해주세요\n\n\n\n\n((카메라가 실제 색감보다 많이 하얗게 찍혀서 최대한 비슷하게 보정했습니당))",
    "text96": "요즘같은 날씨에 바르기좋은 색이랑 질감이에요 색은 테스트할때부터 너무 예뻐서 구매했고 직접 바르니 요즘같이 건조한 날씨에 너무 잘어울려요 요즘 잘 쓰고 있습니다",
    "text97": "안튀는 색이 좋아서 정말 맘에들어요. 가지고 다니기에도 넘 예쁘구요..",
    "text98": "진짜 너무너무너무 예뻐요ㅜ..ㅜ 2호가 딱 뉴트럴핑크 같아서 샀는데 컬러도 예쁘지만 제형감이 미침 걍 개쫀득하고 시간 지나서 광 좀 날아가면 그거대로 또 너무좋아요… 향도 조음😴🩷",
    "text99": "얼터 신상이 나왔다해서 봤는데 가을 분위기에 찰떡인 립이 나왔더라구요 바로 구매해봤습니다\n우선 멀티음영스틱 구성이라 너무 마음에 들었고, 둘이 조화가 좋아서 메이크업에 같이 사용하면 색감이 조화롭게 맞아서 가을 겨울 메이크업에 애용하려구요 ㅎㅎㅎ\n세번째 사진보다 더 어둡고 가을느낌 낭낭한 색입니다\n쫀쫀하지만 생각보다 끈적이지는 않아서 좋아요\n펜슬은 애교살이나 오버립 할 때 사용하면 좋고요!\n2호만 샀는데 5호도 사고싶고 다른 색들도 너무 궁금하네요 올리브영 매장 가서 발라보고 하나 더 구매해봐야겠어요\n핑잘봄이라면 2호 추천드립니다!!!!\n지금 음영스틱 증정 구성일 때 얼른 겟하세요",
    "text100": "증정품 스틱으로 아이메이크업한게 예뻐서 구매해봤으나\n생각보다 발색이 안됨ㅋㅋㅋㅋㅋ\n어떻게 그 컬러가 나오는걸까....\n부드러운데 색이 안나와요ㅠㅠ\n\n- 립은 오일리한 표현 가능\n- 발림성은 살짝 꾸덕함\n- 단독보다는 안쪽에 컬러넣어주고 그위에 덮어주는용으로\n사용하는게 훨씬 예쁨",
    "text101": "이번 얼터 신작은 대박입니다...\n가장 맘에드는 색상 두개를 샀는데요\n바닐라로즈가 1번이었고 \n밀크랑 카카오 중에 고민하다가 카카오를 샀습니다\n결론은 밀크도 살거에요 ㅠㅠ  너무 이뻐요\n착색은 전혀없지만 발림성 미쳤고 입술이 뽕뽕해지는 광택감을 좋아하는 저로서는 ㅇ너무 만족스러웠급니다\n봄웜라가 가을에 바르기 좋은 립이네용",
    "text102": "제품 상자가 너무..만신창이가 되어 와서 열자마자 너무 당황해서 리뷰 남깁니다...이정도면 포장 하시는분이 일하기싫어서 주먹으로 한 100번 내리친 상태 같네요..하하하 증정품으로 같이온 틴트는 청소안된 바닥에서 며칠 뒹군건지 먼지에 절여져서 와가지고...네....",
    "text103": "얼터너티브스테레오 제품 너무 좋아하는데 이번에 신상 글로스가 출시되었다고 해서 바로 구매했어요\n\n컬러는 말해뭐해이고 제형도 쫀득하니 좋아요\n\n저는 개인적으로 틴트보다 글로스파여서 이번 제품도 드래곤볼 하고싶어요 🤍🥨🍮 \n\n봄에는 봄웜 컬러로도 꼭 출시해주세요!!!!🍑🍑",
    "text104": "굿굿\n색깔이 이뻐요\n요런 색깔에 빠졌는데 뉴트럴한 화장에 잘 어울릴것같아요\n좀 더 핑크예요\n사진이 노랗게 나왓어요",
    "text105": "ㅎㄹ 란제리랑 비슷하다구 하시는 분들 많던뎅 란제리보다 뮤트해요 ! 이제 곧 가을이니 지금 쓰면 딱 예뿔 분위기 갑 컬러입니다 ㅜㅠ 립펜슬도 같이 쓰면 극락가요",
    "text106": "이름도 어쩜 찰떡으로 지으셨는지 여리여리 하면서도 너무 예뻐서 마음에 들어요",
    "text107": "위 1호 아래 2호입니당\n라이트톤은 넘 행복한 신상이예요 ㅜㅜ\n1호를 더 기대했는데 2호가 더 예뿌네용 ㅎㅎ\n증정 스틱 컬러랑 제형이 너무 좋아서 판매도 해주시면 좋겠는••",
    "text108": "이거 베이스립으로 쓰려고 산건데 그냥 발라도 발색이 꽤 되고 색도 예뻐서 단독으로 쓰고있어요! 약간 누디한 코랄..? 톤다운된 컬런데 너무 어둡고 칙칙하지 않아서 좋아요! 특히 오렌지~브라운끼 안 도는데 가을느낌 나서 너무 좋아여ㅠㅍ",
    "text109": "구매해보고 싶었던 브랜드인데 제품 라인과 그 안에 종류가 많아서 망설이다가 신상이 나와 구매해봤어요! 카라멜 글레이즈라는 이름에 걸맞게 향이 거부감 없는 카라멜 향이라 바를 때마다 달달하고 기분이 좋아져요 쫀득한 제형의 글로스 타입이라 착색 없이 마무리되어 다시 바를 때 색상이 깔끔히 표현되는 게 마음에 들었습니다! 색상도 웜쿨 상관없이 미지근 멀멀립 좋아하시는 분들이 사용하기에 좋아요 다만 뚜껑을 열고 닫을때마다 입구가 좁아서 신경써서 닫아도 글로스가 묻어나오는 게 좀 불편하긴 하네요 그래도 좁은 입구 덕에 글로스가 새지 않는 것 같아 오히려 좋다는 마인드로 사용 중입니다ㅋㅋ 증정으로 주신 립펜슬의 용량이 상당하고 퀄리티가 좋아 정말 놀랐어요 작은 사이즈로 파우치에 챙겨다니기도 좋고 컬러가 입술색이랑 비슷해서 어느 립에나 같이 바르기 좋아요 매우 만족합니다!",
    "text110": "ㅐㄱ개ㅐ개ㅕㅓ개ㅐ예뻐요;;;;\n사실 얼터 전 패키지는 맘에 들지 않았거덩요…왜냐면 핑크와 흰색의 조합??너무 싫었어요. 근데 이번꺼 패키지가 맘에 들어서 1일에 바로 구매 갈겼구요. 근데 향도 카라멜이다 아이 랔잇ㅋㅋㅋ 글구 색도 개 예쁘네뇨… 다들 빨리 구매하러 달려라 근데 확실히 글로스라 그런지 지속력이나 착색은 걍 없음 오늘 발랐는데 얼굴 토인 됐자나요;;; 카페가느라 지워진줄도 모르고…토인으로 지냄 근데 그거 빼고 걍 예쁘니 하나씩 소장하세열 1.2호 추천~~~\n(엥 개웃겨 개 많이 썼더니 지우라네요..내 진심인 맘을 표현하겟다는데 어캄?)",
    "text111": "가을이라 조금 차분한 색감이 바르고 싶었는데 봄웜이 바르기 딱 좋은 가을 복숭아에요 🍑🥨\n입술에서 너무 끈적이거나 무겁지 않아서 입술이 편하고, 그렇다고 주름 사이에 고이거나 흐르는 제형도 아니라서 데일리로 손이 자주 갈 것 같아요!\n기획 증정 멀티 음영 스틱은 크기가 미니미니해서 립파우치에 쏙 넣어다니기 딱일 것 같아요 🧶\n순서대로 음영 스틱, 카라멜 바닐라로즈, 슈가 로즈볼 발색해보았는데 이 조합 최고네요..🧡 얼터끼리 모아놓고 보니 패키지 디자인도 너무 예쁘고 귀여워요 🍶😻😻",
    "text112": "입술에 올리면 생각보다 색상이 연하게 발색돼요 안에 베이스를 바르고 겉이 발라주면 좋을듯해요 위에서 네번째",
    "text113": "유튜브보고 바로주문함 가을립으로 완전 너무 추천해요! 크리미해서 아무튼 말로 표현안되게 컬러너므예쁨",
    "text114": "여름 뮤트 ~ 라이트에 걸쳐있는 20호 정도의 피부를 가지고있습니다.\n멀멀한 느낌의 제품을 좋아하는데 딱 맞는 제품인것같아 구매하게되었습니다.\n입술이 두껍고 진한편이라 립제품에 대해 항상 관심이 많은데요 아직도 나에게 딱 맞는 제품은 찾지 못한상태입니다. 그래서 요즘 예쁜 신상들이 많아 이것저것 시도중입니다.\n이번에는 카라멜글레이즈 2호 바닐라 로즈와 멀티음영스틱 로즈 밀크티를 사용해 보았습니다.\n얼터너티브스테레오는 처음 써보는데 립제품이 인기가 많은 이유가 있더라구요\n깔끔한 광에 끈적임이 없어서 놀랐습니다.\n글레이즈 립 특유의 끈적임이 싫어서 선호 하진않았는데 그 편견을 깨준 제품이었습니다.\n핑크에 코랄 살짝 들어간 립컬러를 주로 사용하는데 바닐라 로즈는 코랄에 팡크가 살짝 섞인느낌입니다.\n음영스틱은 음영이 필요한 아이 홀 부분이나 애교살 부분 인중 부분 또는 코쉐딩으로도 활용하고 있습니다.\n아주 부드럽게 발려서 좋지만 금방 부러져버려서 아쉬웠습니다.\n첫번째 입술 사진은 음영스틱으로 립라인을 정리하고 안쪽으로 살짝 스머징 한것입니다. 본래 입술색과 거의 비슷해서 티가 잘 나지 않았습니다.\n두번째 입술 사진은 음영스틱을 바른뒤 바닐라 로즈를 바른 사진입니다. 광이 인위적이지않고 자연스럽게 올라옵니다. 바른듯 안바른듯 아주 차분한 색입니다. \n세번째 입술 사진은 투크.조지아 제품을 바르고 바닐라로즈를 올려주었습니다. \n지속력은 좋은 편은 아니나 처음 발랐을때 이쁜 광이 아주 매력적입니다.",
    "text115": "첨에 유튜브 보고 바닐라랑 카카오 구입했는데..\n생각보다 많이 끈적이지도 않고 촉촉함이 오래 유지가 되고 다른 틴트 위에 덧발라도 되고 괜찮은거예요.. \n그런데!!  노란끼 도는 21호 피부라  컬러가 단독으로 바르면 다소 생기가 부족한 점이 있어.. \n결국 토피 로즈까지 들여 버렸네요.. \n다 나름 예쁘지만..요즘 유행하는 누드톤 메이크업하기에는 2호가 생기 있게 단독으로 바르기에는 4호가 블러틴트 위 덧바르기에는 5호가 괜찮은 것 같아요.. 하나만 고르라면 4호..생각보다 넘 이뻐요 브라운끼 살짝도는 예쁜 뉴트럴 장미색인데 손이 젤 자주 갈 것 같아요!!!\n받자마자 맨입술에 발랏는데 발색샷이 생각보다 너무 안나오는 제품같아요 (발색샷은 토피 로즈)\n실물발색이 훨 이쁘답니다~\n얼터를 이 제품으로 처음 만났는데 유명한데 이유가 있군요  피그볼 로즈볼 등등 다른 제품도 궁금하네요~",
    "text116": "🤎 추정퍼컬: 봄웜라/주황색, 어둡거나 탁한색이 어울리지 않음\n🤎 평소 진한 컬러나 착색이 있는 컬러를 안쪽에 바르고 위에 글로스를 덧바르는 걸 즐김\n🤎 구매한 색상: 1,2호\n\n🤎 제형: 글로스이나 평소에 우리가 아는 퓌나 삐아와 달리 끈적거리는 글로스 제형이 아님!! 화한 느낌도 전혀 없음\n\n🤎 향: 이름과 같은 초코? 카라멜 향 \n\n🤎 착색: 글로스 제형이라 아예 없음\n\n🤎 지속력: 아무것도 먹지 않으면 광이 꽤 유지되나 먹으면 당연히 다 사라짐\n\n🤎 맛: 아무맛도 안남\n\n🤎 팁에 묻어나오는 양이 적긴해요 약간 한번 얇게 바를 수 있는 정도? 입구에서 조절되서 나와요\n\n⭐️ 총평: 바르고 나서도 촉촉해서 지워져도 입술이 보들보들해서 기분이 좋아요ㅎㅎ 그리고 그냥 단독으로 발라도 이쁘고 진해서 단독으로 바르기 좀 그런 립 위에 색 눌러주고 광 더해주는 용도로 쓰면 더 이뻐요! 저는 사진보시면 아시겠지만 YNM 립이랑 같이 사용했어요. 증정품으로 받은 스틱? 그거 하나는 부러져서 와서 아쉬웠어요 아마 포장이 허술해서 부러진거같아요ㅠㅠ 저는 팁에 묻어나오는 양이 가끔 적게 느껴질때도 있어요 아 그리고 바닐라로즈는 땅콩당이랑 비슷한데 좀 더 밀키한 느낌이예요\n\n🤎 끈적이는 글로스는 싫은데 광 있는 립 원한다거나 가을이라 차분한 색상의 글로스 들이고 싶으신 분들 추천드립니다!",
    "text117": "바닐라 로즈는 헉 입술 너무 진하게 발렷다! 할 때 쓰면 굿👍\n\n웜 라이트 컬러라 사실 단독으로 쓰자니 넘 여리하고 흰색소 고임 있을 수 있어서 베이스 아님 타퍼 정도로 쓰는 것 권장해요. \n\n은은하게 바른 듯 안 바른 듯 하고 다니는게 추구미라 1호보다 조금 더 잘감!",
    "text118": "입술 색이 진한 편이어서 같이 기획으로 되어있는 펜슬과의 궁합이 아주 좋습니다 주변 올영 매장에 재고가 몇 개 없어서 새벽 사이에 품절 될까봐 테스트 전에 픽업 주문 부터 해놓고 다음 날 가서 손등 발색해봤는데 가지고 있는 퓌🍨랑 아주 유사해보이는 것 아니겠어요? 픽업 주문 취소해야하나 말아야하나 한참 고민 끝에 그냥 사고 후회했는데 집에 와서 바르지마자 정말 잘 샀다는 생각이 들었어요 기획 펜슬과 같이 바르니 딱 제가 원하는 추구미인 색으로 발색되어서 넘 만족합니당!! 그리고 끈적임이 정말 제로 같아서 맘에 들어요 헤라 글로스보다 덜 끈적여요!",
    "text119": "뉴트럴톤이고, 멀멀한 컬러가 요새 땡겨서 2호로 구매했어요!!\n다른 홋수랑 되게 고민 많이 했는데.. 4,5 호는 증정이 없어서 증정이 있는 2호로 픽했는데, 결론은 너무 예쁩니다ㅠㅠ 틴트도 예쁜데.. 증정 펜슬이 킥이에요.. 밝은 애교살이 안 어울리는 타입이라 요 펜슬로 애교살 음영 넣어줬는데, 딱 분위기가 멀멀하니 넘 맘에 들었고, 블러셔로 발라도 부드럽게 잘 발려서 굉장히 편안했습니다!!\n이 증정 하나 더 받으려고 하나 더 구매하고 싶을 정도 ㅠㅠ \n이거 본품으로 출시 안하나요...?\n\n여튼.. 얘기가 좀 다른 것으로 흘러갔는데, 되게 끈적할 줄 알았는데 그건 오해였고, 정말 촉촉하고 편안하게 올라가요\n도톰하게 올라가면 끈적할 줄 알았던 제가 바보였ㅇ슨..\n롬X 글로스랑 비슷할거라 생각했거등요. 전혀 비슷하지 않고 오히려 소프트하되 가을 깔에 어울리는 컬러로 올라오는데, 단독으로 발라도 괜찮을 정도.. ㅠㅠ \n짱 예쁩니다.. 얼터가 립은 참 잘해요... 전에 얼터 제품 중에 피치볼 야무지게 썼는데, 역시 얼터는 얼터네요.. 하나 더 구매하려고 합니다.. 짱 예뻐.ㅠㅠ",
    "text120": "얼터너티브 신상이 나왔다고 해서 달려왔어요 !\n\n기대했던 것과 같이 가을에 쓰기 좋은 채도 살짝 빠진 멀멀한 느낌이어서 너무 만족스러웠고 단독으로도, 다른 컬러랑 조합해서 쓰기에도 좋을 것 같아요. \n\n글레이즈라는 이름에 맞게 글로시한 제형도 마음에 들고 입술이 아주 통통해보인답니다 다른 컬러도 구매하려구요👍🏼💗",
    "text121": "1호,2호 둘 다 샀는데 너무 좋아요~~다 쓰면 재구매 의사 있음",
    "text122": "같이쓰는 멀티스틱과 쓰기 좋아요!!@ 착색은 없어도 입술에 연하게 자연스럽게 올라가는게 더 맘에 들어요",
    "text123": "저번 솔티핑크에 이어서,, 또 사버렸네요,, 여쿨인생 웜한 색상은 안사는게 제 원칙인데 살짝 깼어요 ㅋ 3호에 비해서는 웜하지만 엄청 웜하진 않어요 걍 이뿜요~~!!! 1번이 바닐라로즈입니다!!",
    "text124": "진짜 입술도 편안하고 컬러도 너무 예뻐요…자연스러운 혈색립으로 딱이에요!! 컬러가 더 다양하게 나오면 좋겠어요!! 그리고 멀티 음영 스틱 본품으로 내주세요!! 발색도 부드럽고 스머징도 쉬워서 사용하기 너무 좋아요",
    "text125": "생각보다 배송 빨랐는데 인기색상이라 색깔도 미적지근하게 이뻐요",
    "text126": "쫀쫀 꾸덕해요 위 로즈볼 아래볼 바닐라로즈 비교!! 저는 입술색이 좀 있는 편인거 참고하세요 입술 색마다 발색정도가 다를 것 같아요",
    "text127": "우선 케이스가 생각보다 묵직하고 너무 귀여워요!\n립은 광이 예쁘고 촉촉해서 립밤 안발라도 될거 같아요\n착색력은 없고 주름끼임 없고 색이 너무 예뻐요\n글로스립인데 많이 끈적거리지 않고 좋아요\n기획세트로 온 사은품도 마음에 들어요~",
    "text128": "1호랑 고민하다가 아무래도 여쿨이라서 손이 잘 안갈듯해서 2호로 구매했아요!! 기획 증정이여서 넘 만족해여",
    "text129": "아주좋았어요! 만족해허 재구매할것같아요 추천합니다\n 발림성도 부드럽고 촉촉하고 빛납니다",
    "text130": "발색이 쨍하진 않지만 고급스러운 느낌이 들어요 생각보다 안 끈적인 제형인거 같습니다",
    "text131": "봄웜인 제가 가을립으로 바르려구 샀어요 ,,,!!! 🤩🤩 기존 슈가 글레이즈도 잘 쓰고 있어서 카라멜 글레이즈도 좋으려나 하고 질렀어요🥹🥹 위에서 세 번째 줄 왼쪽이 증정 스틱이고 오른쪽이 2호예요 !!! 1호도 좋았는데 저는 핑잘봄이라 2호가 조금 더 좋았어요 ,,,,,💖💖 안 탁해지는 베이스립으로 바르기 좋을 것 같아요💜💜",
    "text132": "컬러가 진짜 너무 예쁩니다. 발림성도 너무 좋아요. 끈적이지도 않는데 물먹광으로 촤르르 빛나요. 딥한 컬러도 아니라서 라이트톤이 쓰기에도 좋습니다. 기획에 들어있는 립펜슬도 진짜 활용도 높아요. 블러셔부터 립펜슬 두루두루 다 사용 가능합니다. 이 제품도 본품 출시 됐으면 좋겠네요.",
    "text133": "ㅍ의 바닐라 70이랑 비슷하다고 하는 평이 많아서 비교삿 낋여왔어요 최대한 비슷하게 색보정 해봤고 바닐라 로즈가 좀 더 베이지핑크 느낌이 강해요 웜톤 메이크업 했는데 립들이 좀 뭘 발라듀 쿨했다 싶은 분들이 쓰시면 딱 톤 맞춰서 쓰실 수 있을 거 같아요 개인적으로는 지속도 나쁘지 않았어요!!",
    "text134": "가을이라 밝은 피부톤도 쓰기 좋은 누드립 찾아 헤매고 있었는데 딱입니다!\n\n2호 바닐라로즈 기획으로 샀는데 손목 발색은 13호 봄~여름 혼용톤 기준이에요\n\n손목에 양이 많이 올라갔고 어두워서 발색이 좀 진하게 잡혔는데 완전 여리여리 누드 로즈립입니다\n\n향도 달달하니 너무 좋고 제형도 끈적임 없이 반지르르한 광 잘 연출돼서 너무 좋습니다\n\n또!! 증정품 음영스틱 로즈베이지 본품 출시 해주시겠죠???\n지금껏 찾아 헤매던 자연스러운 오버립 연출 너무 쉬운 컬러입니다ㅜㅜ \n\n지금까지 컬러가 맞으면 제형이 너무 뻑뻑해서 컬러 농도 조절이 어렵고, 제형이 맞으면 컬러가 아쉬웠는데 이 제품 만나려고 헤매왔나 싶어요..\n\n입술 색이 진하시고, 외곽을 빡 커버해야 하는 분들껜 안 맞을 수 있겠지만 혈기 없는 희멀건한 라이트 톤인 저에게는 발색 투명하고 부드러운 제형감이 더할 나위 없어요!\n\n눈가에 쉽게 음영 주기도 딱 좋고\n오버립 후 바닐라로즈 컬러랑 바르면 라이트톤 가을 분위기 뚝딱입니다. \n음영스틱 본품 어서 내주세요🥲",
    "text135": "제형은 촉촉하면서도 너무 묽지 않고, 입술에 부드럽게 밀착돼서 편안했어요. 바르고 나면 살짝 보송하게 마무리돼서 머리카락이 달라붙지 않는 것도 마음에 들었어요. 다만 건조한 날에는 각질 부각이 조금 있어서 립밤을 먼저 바르고 쓰는 게 더 예쁘게 발리더라고요.\n\n지속력은 무난한 편이었고, 식사 후에는 덧발라줘야 했지만 그라데이션으로 살짝만 올려도 컬러가 예쁘게 표현돼서 큰 불편함은 없었어요.",
    "text136": "제 깔만 세 개 샀구요 보정 없는 현실 발색입니다\n위에서부터 솔티드핑크, 토피로즈, 바닐라로즈이구요\n솔티드핑크는 이번 카라멜 시리즈에서 가장 카라멜답지 않은 컬러예요 예쁜 색상이지만 가을 느낌은 전혀 나지 않는 라이트한 핑크 컬러라 여쿨 분들이 쓰기 좋을 것 같구요 저 같은 경우는 제가 사지 않은 1, 5호 컬러는 너무 브라운이 섞여서 안 어울리기 때문에 오히려 이런 데일리 핑크가 더 반갑네요!\n\n토피로즈 같은 경우도 살짝 채도 있는 로즈 컬러예요 그래서 단독으로 쓰기 좋습니다 입술에 막상 발라 보면 조금 어둡게 변하긴 하는데 그래도 데일리 휘뚜루마뚜루템 \n바닐라로즈는 셋 중에서 가장 컬러감이 희미하고 그렇기 때문에 어느 립과도 섞발이 가능하다는 점 발색은 글로스 바른 것마냥 예쁘게 잘 울라가용",
    "text137": "발색샷 위에서부터\n02 바닐라 로즈\n03 솔티드 핑크\n04 토피 로즈\n\n우선 너무 찐득찐득하지도 묽지도 않은 딱 글로스의 정석 제형이라 너무 좋았습니다! 착색 또한 글로스답게 전혀 없었고 얼터 특유의 케이스에 담겨서 그런지 팁이 짧고 제형 픽업이 좀 적게 되는 편이지만 글로스는 덧발라도 진해지지 않으니 괜찮을 것 같았어요! 2번에서 3번 정도 찍어서 발라 주면 입술 전체에 빤딱빤딱하게 잘 올라갈 것 같습니다!!",
    "text138": "발색이 생각보다 많이 약해서... 단독 사용은 어려울 것 같습니다. 다른거 위에 얹는 용도로는 괜찮아요.\n\n색감도 누드톤이라 입술 위에 올렸을 때 거의 차이가 없고 퓌 바닐라보다 탁하고 더 흰기 돌아요.\n\n너무 다  누디한 컬러로 출시한게 아니가 싶네요.",
    "text139": "웜끼가 안 받는 클딥쿨, 겨울 라이트(스타) 타입으로서 3호랑 엄청 고민했어요.. 그래서 매장 가서 테스트 했는데 생각보다 엄청 노란거임;;\n하지만 역시 올영 매장 불밫은 절대 믿으면 안되는 것이였음... 리뷰를 수도없이 봐도 아무리 봐도 내가 매장에서 테스트한 색이 아니여서 그냥 2호 샀음. 그랬더니 왠걸 걍 완전 다른 색인거임;; 뉴트럴 그 잡채. 완전 이쁨. 무난 그 자체. \n그냥 내 입술색에 살짝 가을 느낌 얹는 느낌이랄까..내 입술이 컬러그램 딸기멜로랑 완전 똘닮으로 조금 진한 편이라서 그런진 모르겠는데 어떤 립색이랑도 어울릴듯.\n아 글고 제발 스틱 출시해주세여....ㅠㅠ\n1번 사진: 색 조종본(실물 발색과 최대한 비슷하게)\n2번 사진: 올영 매장 발색 사진;;; \n3번 사진: 맨 입술에 얹어봄.",
    "text140": "얼터너티브스테레오에서 가을 맞이해서 분위기있는 색상을 냈다고해서 바로 나오자마자 구매했습니다. 기획으로 일단 음영스틱을 같이 주셔서 색깔이 분위기 있게 딱맞아요 ㅎㅎ\n발림성은 촉촉하게 발리고 각질부각도 없어서 좋아요.\n지속력은 글로스제형이라 그런지 음식을 먹으면 사라지는것 같아요..ㅎㅎ \n착색은 거의 없습니다! 손등에 테스트하고 휴지로 지워봤는데 다 지워졌습니다. 착색없는 틴트를 원하시는 분이면 이거에요 !\n가을되면 입술이 트기시작하는데 촉촉하고 색상도 예뻐서 겨울까지 쭉 쓸거같아요♡♡",
    "text141": "음영스틱기획으로 인스타에서 화장구현한것 보고 혹해서 음영스틱때문에 립을 구매한 1인입니다.\n들어오고 계속 품절이어서 오늘구매로는 구매를 못하고 일반구매가 품절이 잠깐 풀렸을때 구지 다른거 살거 없는데도 이거 말고 하나더 금액 채워서 구매했는데 도착한게 하필 저렇게 댕강....불량이라니ㅡㅅㅡ\n근데 또 재고가 없어서 교환을 하기위해 기다림.  발색도 안해보고 기다림.\n재고가 풀리겠지했는데 일시품절이 판매마감으로 바껴있는걸 보고 기획상품이라서 이제 더이상 만들지 않는구나 싶어\n이걸 교환해도 립만 오면 저는 음영스틱때문에 구매했는데 의미가 없고 반품아니면 불량을 그냥 사용하는 선택지밖에 없어 후자를 택하는걸로 했습니다.\n일단 립은 저는 항상 두세가지 레이어드하는타입이라 베이스컬러로 이용하고 있고 단독으로 사용하기엔 충분한 발색은 아닌듯 싶어요. \n일단 색상은 쿨웜 다 미지근하게 사용하기 괜찮아 보이고, 저한테는 좀 끈적임이 있어 무거운편? 어차피 립은 두세가지 레이어링해서 휴지로 한번 콕 하니까 상관없어요\n음영스틱은 눈가에는 베이스 컬러 깔고 발라서 그런지 발색이 잘나오는 편이었는데 치크쪽은 바른후 살짝만 두드려줘도 쏙 흡수된건지 어딘가 다 사라져버리는... 눈가에는 음영스틱이후 더 어두운색으로 한번더 음영스틱 올리려해도 먼가 호환이잘 안되는 건 있었어요. 제가 화알못이라 화장을 잘 못해서 그럴수도...\n여튼 단독사용으로는 색상은 음영스틱중에서는 저랑 잘맞아 좋아요~\n단지 불량품 사용중이라 좀 기분이 안좋은데 판매종료 분명 떴었는데 오늘 리뷰 작성하러 들어오니까 일시품절로 다시 바껴있어서 더 당황스럽지만 이미 사용해서 머어쩌겠어요",
    "text142": "개이쁨 개개개ㅐㅐ이쁨\n여쿨뮤트 뉴트럴인데 솔직히 같이 온 스틱은 생각보다 톤이애교살에 바르기엔 어둡고 입술라이너로 쓰기엔 밝았슨ㅜ\n다소 아쉽지만 블러셔로는 또 괜춘. 왜지? 암튼 그러고 틴트 이게 레전드 찰떡임. 적당한 봄웜뉴트럴 립 제품 바르고 이거 얹으면 개 맛 도 리",
    "text143": "9월 말부터 출시만을 기다리던 제품입니다.\n10월되니까 바로 세일도 들어가서 1호까지 같이 구매했네요 ㅋ\n\n글로스라서 손등에서는 분명 끈적하게 올라가는데 입술에서는 그리 끈적하지 않아요. 신기합니다\n\n색상은 뮤트하고 멀멀한 느낌 지대로입니다 토끼혀립st에요. 가을겨울에 차분하면서도 생기있게 발라주기 좋습니다.\n\n같이 주시는 멀티 음영 스틱도 좋아요. 삼각존이나 애교살 부분에 바르기도 좋고 입술 음영 잡기도 좋아요. 본품 내주세요 얼터 선생님들\n\n아주 만족스러운 립입니다 5호도 살거예요",
    "text144": "진짜 예뻐요 광도 부담스럽지 않고 음파해도 깨지지 않는 광이에요 글로스지만 끈적임도 적어요 바닐라 로즈 이름 잘지은거 같아요 손등에서는 웜한 느낌이 강하지만 입술에 올리면 뉴트럴 하게 올라와서 웜쿨 다쓰실수 있을거 같아요 립펜슬도 제형이 너무 좋고 궁합 잘맞아요 추천드려요",
    "text145": "이번에 카라멜시리즈가 새로 출시되어서 구매해보았어요! 생각보다 더 누디하고 예쁩니다! 역시 광택은 얼터가 예쁜것 같아요!!",
    "text146": "립펜슬이랑도 잘 어울리고 딱 요즘 유행하는 미지근한톤의 립입니다",
    "text147": "촉촉해서 겨울에 바르기 좋음 립이예요!! 그리고  촉촉한 립이여서 착색력과 지속력이 별로 없을거라고 생각하는데 착색력도 어느정도 가지고 있는편이고 지속력도 오래가지는 않지만 그래도 어느정도 있습니다!!",
    "text148": "ㄹㅈㄷ 맛더리상 쓰고 애들이 자꼬 틴트 어디꺼냐고 물어봣뎌요",
    "text149": "얼터 너무 호감... 색깔 너무 느낌이 좋음... 그리고 기획 음영스틱이 너무 발림성 좋고 좋아요",
    "text150": "예상대로 광이 너무 이쁘더라구여 근데 색이 좀 연하긴해서 이걸 먼저 바르고 다른 제품을 얹어줘여 근데 다른거 먼저 바르고 이거 바르면 색이 좀 다 퍼져서 풀립? 느낌이 나더라구요 참고하세용",
    "text151": "와..\n광이 진짜…미쳤어요\n표현할 수 없을 정도로\n색이 좀 연해서 단독으로는 좀 아쉽지만 광이랑 색감이 진짜 너무 예쁩니다!!",
    "text152": "바닐라 로즈 진짜 색깔 맛도리bb\n아무나잘어울릴듯\n같이 준 멀티스틱 유용함",
    "text153": "꿀보다는 조청? 에 가까운 광택과 질감. 향이 진짜 넘나리 좋아서 바르면서도 자꾸 먹고 싶어지는 메이플... 달달구리... 다른 컬러도 또 살꺼임",
    "text154": "봄원인데 잘맞는 것 같아요 ㅎㅎㅎ\n카라멜 글레이즈 색 말고도 다양한 색 생기면 좋겠어요",
    "text155": "기대했던 것보다 더 예뻐요 음영스틱도 예쁩니당 근데 2호만 용기가 불량인지 팁이 잘 안뽑혀요 ㅠㅠ 그냥 쓰려구요 라이트톤인데 구매한 세 컬러 다 데일리로 찰떡입니다",
    "text156": "입술색이 있는 편이라 그냥 바르면 살짝 차분해지는 정도..? 그래도 마음에 들어요 입술색 죽이고 바르면 확실히 더 예쁩니다 끈적거림은 좀 있는 편이고 착색은 없어요",
    "text157": "얼터 카라멜 시리즈 출시되기만 기다렸는데 기획으로 받을 수 있어서 좋아요! 채도빠진 뉴트럴 로즈 컬러인 글로스라서 부담스럽지않고 2호 말고도 3,4,5도 갖고싶은데 나중에 기획으로 나왔으면 좋겠어요",
    "text158": "전 봄웜페일인데 여쿨들도 무난하게 잘 사용할 거 같아요! 케이스도 너무 예쁘고 양조절도 잘 돼서 쉽게 바를 수 있어요",
    "text159": "좋아요! 좀 진한 립 바르고 이걸로 눌러주면 딱 가을무드 낭낭이에요",
    "text160": "2호 바닐라로즈가 데일리로 바르기 젤 이뻐요 소프트한 라이트 핑크 색상의 글로스 제형입니다 끈적임은 있지만 맑고 청순하게 연출되어서 넘 만족합니다",
    "text161": "촉촉하고 향도 바닐라라 좋은데 지속력은 아쉬워요 곰방 사라짐 그래두 레이어하면 너무 예쁜 색상입니다",
    "text162": "쫀득하게발리고 약간의 착색남는데 이게 좀 느좋녀 같으 립펜슬 진짜 내입술같아서 참좋에요 느좋녀 될수있오 햄복\n합니다 사진보다 조금더 흐릿한 색이에용",
    "text163": "테스트해봣을때 너무예뻐서 삿어욤 제가 겨쿨브라이트인데 요즘 추구미가 코랄느낌 봄웜이라 장만핵는데 저랑 잘 안어울리는것같기도.. 살짝 요플레현상같은거 있음여ㅠㅠ 그래도 위에 채도잇는거 덧바르면 예쁭것같애여",
    "text164": "드디어 오프라인 매장에 들어와서 써봤는데 질감 쫀득해서 너무 좋아요",
    "text165": "만족스러워요! 다시 재구매할 의사 있는 제품입니다. 좋아요",
    "text166": "보자마자 이거다 싶어 모두구매했어요 \n종료되는거 보니 사길 잘했네요 \n아까워서 못쓰겠네요",
    "text167": "색이 넘 예뻐요 1호랑 2호랑 고민해서 2호 샀는데 1호도 구매할 예정입니다",
    "text168": "배송도 빠르고 너무 이뻐요 여러분 2호 사세요 후회 안합니다요 ㄹㅇ.. 바닐라로즈임",
    "text169": "색상은 너무 에뻤어여 착색은 하나도 안되고 립펜슬이랑 립 색상 똑같아서 더 좋았어요",
    "text170": "위가 바닐라 로즈 컬러입니다 미지근한 핑크 누디 색이에요 토피로즈랑 궁합 좋아요",
    "text171": "완전 글로우 하고 조아여 생각 보다 더 연한 색 이고 유튜버 보고 따라 샀는데 넘 이뿌거같아여 근데 진짜 작음",
    "text172": "아니 진짜 너무 이뻐요\n여쿨페일이라 안어울리면 어쩌지하고 고민 엄청 하고 샀는데 너무 예뻐서 걱정 다 날아감요\n봄웜에서 여쿨까지 다 잘어울릴거같아요\n여쿨도 가을엔 되게 예쁘게 쓸수있을듯...!!",
    "text173": "발라보고 너무 조아서 결국 다 사버리고 말았다... 모르겟다...",
    "text174": "우선 패키지는 역시 얼터답게 귀여워요 제품도 좋습니다 끈적임이 없는 게 제일 좋아요 증정으로 들어있는 스틱도 부드럽게 발려져요! 향은 카라멜 글레이즈답게 달달한 향이 나는데 연하게 나서 신경 쓰이는 정도는 아니에요",
    "text175": "이런 핑크베이지 글로스는 처음 보는 거 같음 너무 예뻐요 근데 용량까지 마늠",
    "text176": "두동강 뽀각 났어요....잘 쓰고 있었느데 너무 슬퍼요\n또 살거예요",
    "text177": "📌 네츄럴톤 (대체로 봄웜~여쿨), 19호, 민감성+복합성\n📍 제품 - 2호 바닐라 로즈 (+로즈 밀크티)\n\n색깔: 제품 발색 사진보단 웜했어요! 스틱은 립보단 핑크핑크했습니다. 스틱은 생각보다 연해서 치크로 쓰기엔 조금 힘들었어요ㅜ \n\n발색: 글로스립이다보니 촉촉하고 끈적했지만 마무리는 착 달라붙어서 불편한건 없었습니다. 스틱은 부드럽게 발리면서 마무리감은 보송했어요 \n\n지속력: 아무래도 글로스라서 착색이 잘 안 되고 지속력은 떨어졌지만 여러번 바를 때마다 촉촉해지고 이뻐지는 제 입술을 보면 수정이 귀찮지 않았어요! 착색이 안되서 좋았던 점은 제 민감한 입술에 자극이 덜 되었다는겁니다\n\n+⭐️ 구순염이 있던 사람으로서 아무 틴트나 못 썼는데 여기 틴트는 자극이 훨씬 덜해서 앞으로 자주 쓸것 같아요\n용기도 너무 귀엽고 포장되어오는 패키지?도 너무 이뻐서 못 버리고 소장하고 있습니다 박스에 뭐 만드는것도 있던데 제 똥손은 그것마저 못했어요.. ㅎ",
    "text178": "신상으로 나오자마자 사고 싶어서 고민하다가 3가지 컬러만 구입했어요. 패키지가 너무 독보적이게 예뻐서 뜯을때부터 기분 좋아지고요 색도 요즘 가을에 어울리는 컬러들이라 자주 사용할 것 같아요 광이 팍 올라오는 제형이라 글로우립 좋아하는 사람들에게 딱입니다...",
    "text179": "하트퍼센트 로즈코튼 라인그리고,\n컬러그램 웜누디21 베이스깔고,\n그 위에 요거 바닐라로즈 깔면 진짜 멀멀~~한게 넘 예뻐요\n\n카라멜 이름처럼 살짝 끈적임 있으나(퓌 틴트같음)\n광이 너무 예쁘고 이번에 얼터너티브스테레오 일냈네요!ㅋㅋ\n다들 고민말고 사시길!",
    "text180": "얼터 피오니볼이 베스트톤인 여쿨 인데요,\n생각보다 연하고 웜하고 착색 없이 발색됩니다!!!!\n진한 립 바르고 위에 얹어주기 좋은것 같아요\n\n제품 자체는 엄청 촉촉하고 각질부각 없이 발려서 너무 좋아요\n립펜슬이 미니라 이거 가진것만으로 만족이네요ㅎㅎ\n(사진 왼쪽부터 립펜슬-얼터 카라멜 2호- 얼터 슈가 미니 8호 이입니다)",
    "text181": "왼쪽부터\n얼터 베이비로즈\n롬앤 피오니발레\n헤라 란제리\n얼터 바닐라로즈🌹\n팁토우 토슈즈\n\n발색력은 이 중에 가장 약한거 같아요 ㅠ\n제가 입술색이 진한 편이 아닌데도..\n틴트보다는 글로스에 가까워요. \n란제리가 더 쫀쫀하고 밀도있는 느낌입니다! 채도도 더 높아요. \n지속력도 좋은 편은 아니에용,,\n보습력은 좋아서 각질부각은 없습니다! 겨울에 밖에서 꺼내쓰기엔 편할 거 같네요.\n\n은근 기획세트인 스틱섀도우가 좋아요! 립라인이랑 애교살에도 쓸 수 있는 컬러입니닷",
    "text182": "색상 너무 예뻐요!!! 2025 fw 트렌드 그 자체입니다 너무 웜하지 않고 뉴트럴해서 쿨톤인 저한테도 잘 맞았어용 클린걸 메컵에 잘 어울릴 거 같아용 기획세트에 있는 펜슬도 활용도 너무 좋습니다-!! 컬러는 헤라 란제리보다 핑크빛이 덜 돕니당",
    "text183": "귀찮아서 후기 안올리는 사람인데 너무 맘에 드는 점이 있어서 저랑 비슷한 고민하시는 분을 위해 남겨봅니다.\n\n저는 입술에 주름도 많고 각질도 많이 생기는 타입이에요. 립라이너로 입술 선 그리면 그리는대로 다 주름자글자글보이고 립스틱발라도 다 뭉치고. 오래있다보면 그 주름이 엄청 부각되서 워터타입틴트 아니면 잘 못발랐어요. 립오일바르면 너무 끈적이고 촉촉하다는거 올리면 거의 바로 사라지고. 그래서 그냥 립밤이나 바르고 다녔는데 이거 사고나서 진짜 신세계만났어요. \n\n일단 글로시한데 끈적인다는 느낌은 많이 없어요. 근데 바르면 그간 느낀 주름들은 뭔가싶게 입술이 전부 촉촉하게 보여요. 특히 제가 립라인그리고나면 그 립라인부분이 건조해서 각질보이고 그랬거든요. 근데 똑같은 제품으로 립라인 그리고 요거 발랐는데 그 건조함이 싹 가려졌어요. 그 부분에 대만족. 촉촉함이 흡수되서 금방 사라지는 제품도 많은데 이건 바로 사라지지 않아요. 대신, 아시다시피 이런 제형은 뭐먹으면 잘 지워지긴해요. 그렇지만 수시로 발라줘도 될만큼 부담스럽지 않아서 밥먹고 커피마시고 계속 발라주면 될 것 같아서 괜찮아요.\n\n워낙 색이 은은해서 이거 하나만 바르는게 아니고 립라인그리고 메인컬러 입술 안쪽에 발라주고 그 위에 이걸 전체적으로 바르면 딱 잘 어우러지게 마무리가 돼요. 립라인이랑 안쪽에 바른 컬러가 그라데이션되게 자연스럽게 어우려져요. \n\n입술 건조하고 각질부각되고 그런 분들께 진짜 추천합니다.\n\n그리고 같이받은 음영라이너.. 진짜... 부드러워요. 얘는 단독으로 발라놔도 주름부각없더라구요. 요물. 크기도 작아서 좋고. 한동안은 두개 세트로 들고다니면서 쓸 것 같아요.\n\n1호 2호 두개 샀는데 둘 다 만족. 1호는 피치컬러랑 쓰고 2호는 핑크컬러랑 쓰려구요.",
    "text184": "아니 제가 추워지면 입술이 트는데 이걸 커버해줘요 으아\n내 트는 입술을 다시 예쁘게 잡아줌! \n그리고 색도 너모 예뻐요 뭔가 은은한 핑크 느낌이라 좋아요\n자연스럽게 예뻐지고 안꾸일 때 꾸꾸일 때 다 사용가능할 듯 합니다 다른 색도 너무 예쁘더라고요 그래서 다음에는 다른 색도 구매해보려고요!",
    "text185": "처음엔 너무 누디한가 했는데 시간이 지나면서 이쁜 피치 색으로 올라오네요! 채도 낮은 피치색이라 고급지고 예뻐요!ㅜ소위 멀멀한 컬러 ㅋㅋ 광택이 진짜 고급짐요.. 음영스틱도 쓱쓱 바르기 좋네요! 근데 다른 색도 구매해야겠어요 ㅠㅠ 너무 이쁨 ㅠㅠ 토프로즈 아른거려서… 다른 컬러들도 음영스틱 넣어주지 ㅠㅠ",
    "text186": "02호 바닐라로즈 리뷰\n\n겨울다크or가을다크 추정 19호 진한입술\n\n솔직히 퍼컬은 모르겠고 매장에서 발색하자마자 반해버려서 산 제품... 베어그레이프 깔인것같아서 비교했는데 바닐라 로즈가 좀더 쿨하고 흰끼있음\n입술에 올리니 투명도 때문에 입술색이 살짝 비치면서 손등발색과 굉장히 비슷한 색으로 올라왔고 존예였다... 베어그레이프 구버전의 글로스같은 느낌...? 증정으로 나오는 스틱으로 입술 외곽을 좀 눌러주고 다시 바르니 또 존예.... 입술색 연한 핑잘봄한테 참 예블것같고 색 좀 있더라도 채도가 엄청 낮게 올라오는게 아니라서 립펜슬 바르면 충분히 더 예쁘게 바를수있을듯! 괜히 뉴트럴 베스트인게 아님 진짜 누구나 차분한 핑크누드립으로 바를수있을듯... 바르고 시간 지날수록 색감 올라옴 천천히",
    "text187": "완전 로즈에요! 막 붉은 로즈는 아니고 은은한 로즈? 음영스틱도 색은 이쁜데 어디에 써야할 지 모르겠어영..",
    "text188": "색상 멀멀하고 반짝반짝 광이 오래가서 너무 만족\n삐*보다 훨씬 지속력 좋아요",
    "text189": "가을에 쓸 립글종류 고민하다가 샀는데 잘 산 것 같아요. 기획으로 구성된 음영스틱 꼭 출시해수 팔아주세요",
    "text190": "완전 대만족해요 ~~><\n잘 사용하고있습니다 감사합니다 !",
    "text191": "얼터 립 틴트도 좋아했는데 이번 신상들도 다 마음에 들어요 색도 요즘 유행+가을st로 다 잘 뽑았고 제형도 쫀득한데 너무 찐득하진 않고 좋습니다",
    "text192": "봄/가을 걸친 소프트톤인데 웜쿨을 확실하게 타는 편이라 그런가(조금이라도 쿨해지면 못씀 웜지근까지만 가능....) 저한테는 이 컬러 단독은 좀 동동 뜨는거같아요 다른 립이랑 조합해서 발라야함 저한테는 오히려 토피로즈가 찰떡이고요 이 컬러는 미지근~한 핑크 컬러 잘 받는 분들에게 추천!!!! 저도 색 자체는 너무 예쁘고 광감도 마음에 들어서 잘 쓸거 같아요 글구 음영스틱이 너무 좋음 립펜슬 용도로 써봤는데 제 원래 입술색이랑 비슷하게 딱 좋고요 애굣살에 색감 넣어줄때도 딱일듯..... 음영스틱만으로도 ㅈㅉ 구매 후회 안해요",
    "text193": "개좋아녕 진짜 상세페이지랑 똑같고 음영스틱 주는것도 개이쁨 색깔별로다사고싶어요너무좋아요",
    "text194": "립이 촉촉하네요\n음영스틱 포함 세트 맘에 들어요\n음영스틱 따로 내달라고 하는거 공감입니다",
    "text195": "원래도 글로시립을 좋아해서 계속 사고 싶었는데 기존에 있던 색들 중에 딱 마음에 드는 게 없어서 항상 고민만 하다가 못샀는데 바닐라 로즈 보고 바로 사버렷어용..💕💕",
    "text196": "원래는 1호만 사려다가 2호도 예쁘길래 같이 샀어요 ㅎㅋ ㅎㅋ",
    "text197": "이거 너무 이뻤슨 입술 주름 안보이고 진짜 도톰해보임 근데 컬러가 삐아 땅콩당이랑 너무 비슷했슨.. 사알짝 아주아주 미세하게 핑크가 좀 더 가미된 느낌? 그래서 너무 내스탈이었슨.. 다들 올영으로……",
    "text198": "향이 달달하고 멀멀한 색감이여서 가을에 사용하기 괜찮을것 같습니다",
    "text199": "얼터너티브 립제품은 잘 맞는것같아서 고민없이 구매함.  무난하고 투명한 색감이고, 생각보다 뉴트럴한 느낌이라 웜쿨톤 관계없이 쓸 수 있을 것 같음.",
    "text200": "생각보다 색상이 티가 안나서 광내는 정도? 로 느껴져요\n꺼낼 때 쫀득해서 콧물처럼 늘어나는건 조심해야할듯!"
  },
  {
    "brand_name": "얼터너티브스테레오",
    "product_name": "얼터너티브스테레오 립 포션 카라멜 글레이즈",
    "price": "15500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023439417ko.png?l=ko",
    "review_name": "3호 솔티드 핑크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000234394",
    "text1": "19호, 여름쿨 라이트 입니다\n가을 분위기 낼겸 웜한 틴트를 사볼까 해서 바닐라로즈랑 고민하다가 매장 테스트 해보니 생각보다 더 웜해서 솔티드핑크로 구매했습니다\n착색은 아예없고 유지력이 짧아 착색되는 틴트 바르고 위에 바르면 예뻐요!\n(네번째 사진 네이밍 피즈 바르고 그위에 솔티드핑크 바른 사진입니다!)\n증정 립펜슬에 홀려 샀는데 짧아서 들고다니기 좋아요\n근데 뜬금없이 틴트 포장지 내부에 카라멜을 만들어보라고 적혀있어요 ?!\n할짓 없어서 하라는대로 따라서  잘라서 만들어봤는데 다 만들고 나니 어따쓰라는거지? 하면서 현타왔어요 😥",
    "text2": "주말 중으로 재고 모아오신다더니… 아무 말 없이 기획 다 내려버리셧는데…\n왜 상세페이지엔.. 기획이…?\n올영데이 쯤 다시 끌어모아 올 생각이신거 맞죠?ㅠ\n\n진짜 이 음영스틱 따로 출시해야돼요;;\n저 토피로즈만 사려다가 기획 펜슬 궁금해서 솔티드도 산거거든요…?\n솔티드 기획 펜슬 + 토피로즈 요즘 딱 이렇게만 써요ㅠ\n\n진짜 제발… 이거 런칭 기획으로 찔끔 만들고 말 기획 진짜 아니라고요…\n기획으로 팔기 싫으시면 그냥 따로 제품 내세요…\n그거로 걍 제가 알아서 살게요\n\n원래 입술색 자체가 엄청 진해서 입술색도 엄청 타요\n근데 이 음영스틱 진짜… 딱 혈색 없는 내 입술색이라 커버가 너무 잘돼요\n\n컬러도 컬런데.. 전 제형이 너무 맘에 듭니다;;;\n웬만한 립펜슬들 다 매트립에 최적화 돼있어서 글로이 틴트나 글로스랑 바르면 걍 다 녹아서 사라지잖아요\n\n근데 얼터 펜슬은 녹긴 녹는데 글로스 제형에 융화되면서 녹는 느낌이라 해야되나\n그 자연스럽게 섞이듯 체온에 녹은 질감이 너무 맘에 들어요\n수시로 음빠하는 습관 있는데 이 립 발색 지키려고 음빠 절대 안 하게 됨\n\n글고 음빠 안 하고 말도 잘 안 하고 뭐 먹지도 않으면 지속도 꽤 됩니당\n그래도 착색 좀 있는게 마음은 편한지라 착색 남는 틴트 아주 조금 바르고 손으로 빠르게 펴바른 다음에\n얼터 펜슬로 입술선은 다 죽이고 경계 풀듯이 입술 안쪽으로 갈수록 흐리게 바탕 정리해주고,\n얼터 글로스 바르면 걍… 하…\n\n제 입술 발색 사진이 저 방식으로 라카 엔비 깔고, 얼터 펜슬로 라인 뭉개고 솔티드 핑크 얹은 거예요\n\n아 그리고 무조건 내장팁으로 발색해야 될 것 같아요\n입술도 뜨거운데 손가락도 뜨거우니까 손가락으로 비비면 펜슬도 더 녹고 글로스 광도 무너지는 느낌??\n믇어나오는 양이 긓케 많지 않아서 팁으로도 어렵지 않게 발색 돼요\n\n\n하… 그리고 진짜… 물량 확보 안 되면 안 된다 하시지 왜 주말 내내 사람 떨리게 하신건지…?\n저 진짜 글로스도 글로슨데 펜슬 너무 좋아서 1, 2호 저 완전 톤그론데도 사려고 벼르고 있단 말이예요ㅜㅜ\n\n퓌 바닐라 70, 헤라 란제리 바르면 얼굴 똥 되는데도 오로지 펜슬만을 위해 글로스를 살거라고요ㅜㅜ\n\n이거 펜슬 기다리는 분들 많은데 물 들어올 때 노 저어야 한다고 생각합니다…\n괜히 몇개월 지나서 인스타에 의미심장한 사진 올리면서 게스왓??? 요청 많았던 그 펜슬이 돌아옵니다!!\n이러시면 이미 코덕들 대체품 찾아서 잘 쓰고 있을 거 아시죠…\n흥미 떨어지기 전에 제발제발 기획이든 본품이든 뭐든 살게요 그냥 ㅠ\n출시나 재입고나 뭐든 제발 해주세요ㅜ\n얘때매 진짜 현기증남\n올영 어플을 몇번째 들어오는지 모르겠는데 자기 전에 보니까 입 싹 닫고 기획 다 내려버려서 급하게 후기 쓰고 잡니다…\n제발 저요…",
    "text3": "열심히 리뷰 쓰던 게 날아갔어🫩\n\n다시 핵심만 써볼게!\n\n증정) 멀티 음영 스틱 🌹로즈 밀크티는 \n내 입술에서는 컨실러처럼 작용했어\n하지만 눈 아래처럼 피부에는 은은하고 부드럽게 음영을 깔아주는 역할을 해서 굿굿 괜찮았어\n\n컨실러 발라놓은듯 색도 죽고 건조해진 입술에\n카라멜 글레이즈 솔티드 핑크를 얹어봤는데, 음파-는 하지않고 그냥 위아래 잘 발라줘봤거든?\n(우선 손 발색에선 광감이 눈에 띄고, 색이 가을립이라고해서 너무 죽어있지 않고 혈색이 도는 느낌이라 마음에 든다 정도였는데)\n입술 위에서 너무나도 예쁘게 반짝이면서 진짜로 예쁘단 말 밖에 안 나오는 핑크빛으로 흘러내리는 거 없이 촥 안착되는 게, 자연스러우면서도 시선이 가게 만드는 극고퀄리티더라고,,, \n진짜로 뻥 안 치고 너무 예뻐서 심장이 아팠어 진짜ㅏ 하\n\n얼굴을 어둡게 만든다거나 \n아니면 입술에만 시선이 가게 하는 동동 뜨는 그런 립이 되지 않고 \n자연스럽게 너무나도 적당한 핑크빛에(촌스럽지 않고 고급지고 자연스러운 혈색립 계열_ 나는 좀 웜할 것 같아서 란제리를 사지 않았는데, 아마 쿨톤의 란제리가 이런 느낌이 아닐까?)\n좀 과한가 싶을 정도로 진ㅁ자 엄청나게 반짝이는 광... 근데 하나도 안 부담스러워 ! ㅁ ㅁ ㅁ!!!\n아니 진짜...\n오랜만이네 이렇게 화장품 맘에 드는 거...\n\n내가 리뷰를 몇 백개를 쓰면서 이렇게 반말로 쓰는 것도 아마 처음일거야.\n해뜨기 시작하는 아침에 큰 기대없이 써본 틴트가 예상 외로 너무 옘버가지고 흥분해서 그런거니까 이해부탁해...🫶🏻\n\n하 진짜 너무 예뻐서 이거는 하나 더 쟁여야할 것 같아.. 마침 딱 솔티드 핑크만 기획세트 남아있는 것 같던데 아 진짜 너무 옘버서 심장 아픈데 이 매력을 다들 모르고 있는거야..? 아니면 써봤는데 별로였던걸까..?\n진ㅁ자 이렇게 맘에 드는 립이 너무 귀해서 난 진짜 지금 어쩔줄을 모르겠는데...진짜 너무 예뻐...\n\n아! 이게 로즈밀크티랑 같이 발라서 그런건지\n아무래도 이 광감 아래에서 오일에 녹은 제형의 크리즈..? 같은 게 보였는데\n일단 눈에 띌 정도는 아니었고,\n손가락으로 그냥 살살 약간만 스옥- 펴주님가(폈다기 보다는.. 좀 톡 정돈한 정도)\n바로 제형 뭉침처럼 보였던 건 사라지고 광감이랑 색상은 그대로 있더라고.\n\n아 진ㅁ자 나는 진한 화장도 안 어울리고(여쿨)\n자연스러운 메이크업이 가장 잘 어울리며\n고로 오버립도 추구하는 메이크업이 아니었는데\n이거는 진짜 자연스럽게 예쁘게 오버립된 느낌이다\n진ㅁ자 너무 맘에 들어서 미칠 것 같아\n난 하나 더 사야겠어... \n너무 의외다.. 이렇게 맘에 들 거라곤 상상도 못했는데.\n사진으로 담기지가 않아서 속상해\n근데 진짜 여쿨한테는 꼭 추천하고싶어.\n1000자 다썼네;",
    "text4": "코덕임에도 얼터너티브 제품은 카라멜 글레이즈가 처음인데, 화장품이 많다보니 그만큼 확 땡겨야 구매하게 되더라구요. 이번에 가을 겨울 느낌으로 디자인이 예쁘게 잘 나오기도 했고 얼터 틴트 워낙 유명하길래 구매해봤는데 너무 예뻐서 다 모으려구요! 자꾸 옵션이 사라지거나 품절되는거 보니 불안해서 얼른 사야겠어요ㅋㅋㅋㅋㅋ 그닥 안어울릴껄 알지만 1, 2, 5 인기 컬러도 못잃어요..... 유통기한도 기니까 일단 쟁일께요.\n\n글로스타입 좋아하는데 쫀쫀하게 광이 싹 올라와서 립밤 딱히 필요없이 입술도 편안하고 발색도 너무 예뻐요ㅠㅠ 3호는 가을컬러 안어울리는 쿨톤 특히 여쿨라들을 위해 한개 끼워넣어주신 것 같은 컬러인데, 생기있으면서도 어느정도 무드있는 컬러라 잘 쓸 것 같아요~ \n\n증정 기획 구매하고싶으신 분들이 많은 것 같은데 사용해보니 왜 그런지 알겠어요. 부드럽게 발리면서 자연스러운데 진짜 입술색같아요. 뉴트럴하게 컬러 잘 뽑으셨더라구요? 그리고 증정치고 양 진짜 많아요. 기획 재생산 존버합니다..!!!! 문의글 보니 아예 본품 출시도 고려해본다 하시더라구요~ 틴트 발색샷은 많은 것 같아서 3호 음영스틱 발색 첨부합니다.",
    "text5": "요즘 얼터 립 너무 이쁘게 잘나오는거같아요!!\n카라멜립 후기가 너무 좋길래 뒤늦게 사느라 증정은 못받았지만 그래도 아쉽지않을정도로 색이 진짜 이뻐요!!\n괜히 좋은 후기가 많은게 아닌듯!!\n\n특히 제가 입술 색이 진한편인데 립펜슬 같이 쓰면 입술에 발랐을때 발색 너무 이뻐서 만족해요! \n기획세트샀을때 따로노는 경우도 있는데 이건 두개 같이 써주면 시너지가 너무 좋아요!!\n\n제발 립펜슬 단독으로 판매해주세요🥹🤍",
    "text6": "먼가 생각보다 채도 있다고 느꼈는데\n시간 지나고 나니까 광이랑 어우러져서 전혀 안그럼\n너무너무 예쁨!!\n\n사진은 솔티드핑크 바닐라로즈임",
    "text7": "누디한 카라멜광 그 자체로 이번 얼터 립 진짜 감다살이에요..🤎 컬러감부터 제형까지 요즘 사람들이 정말 좋아할 수밖에 없는 제품같아요! 저는 증정 음영 스틱이 탐나서 1호 2호 먼저 구매했다가, 너무 마음에 들어서 3호까지 구매했어요.\n\n🫧 제형은 도톰하게 착 감기는 글로스인데 끈적임은 거의 없어요. 묽지 않고 살짝 쫀쫀하게 밀착되는 랩핑 글로스 느낌인데 광이 대박 예뻐요..\n\n삐아 오버글레이즈랑 비슷한데 얼터가 조금 더 쫀쫀하고, 플럼핑은 없어요!\n\n🎨 3호 솔티드핑크\n솔티드핑크는 생각보다 쿨한 핑크컬러였는데, 1호 2호보다는 컬러감이 잘 올라오더라구요! 입술에 올렸을 때 생각보다 채도 살짝 느껴지는 쿨한 핑크컬러였어요. 여쿨라이트분들이 특히 좋아하실 것 같은..💗\n\n저는 단독으로도 바르기 좋았고, 저한테 잘 어울리는 컬러라 바닐라로즈 다음으로 솔티드핑크가 마음에 들었어요!\n\n💬 총평\n쫀쫀한 랩핑광+부담 없는 제형 조합이 진짜 마음에 들어요. “누디한데 예쁜 광” 찾는 분들께 강추합니다🫶🏻 전색상 드볼해도 후회 없을 립이에요!\n\n그리고 증정 음영스틱 너무 마음에 들어요.. 부드럽고 컬러감이 예뻐서 립펜슬로 특히 잘 써주고 있어요!",
    "text8": "부드럽게 녹아드는 텍스처라 입술에 촉촉하게 밀착돼요. 카라멜빛 컬러가 은은하게 반짝여서 분위기 있게 연출됩니다. 끈적임 없이 윤기가 오래 유지돼서 만족스럽습니다. 패키지도 고급스러워요",
    "text9": "집에 글로스 엄청 많은데 자꾸 사네요..예..ㅎ 얼터너티브 바비볼 갖고있는뎅 글로스도 넘 예뻐여 ㅠ",
    "text10": "생각했던거보다 더 쿨한느낌이네요\n쿨65웜35\n\n착색은 없는 글로스인데\n얼터제품답게 컬러가 도톰하게 잘 쌓입니다\n흐지부지 입술위에서 무너져내리지도않고\n뭘 먹지않는이상 잘 유지돼요\n사탕광처럼 반들반들\n내입술이 캔디가 되….\n\n카라멜향 솔솔 나는데\n느끼하고 거슬릴정돈 아니고 코에 대고 맡아야 나는 정도에요",
    "text11": "착색이 강하지 않고 맑은 컬러감을 좋아하는데 민스코님 영상보고 궁금해서 구매했어요. 말 그대로 입술 위에 녹아드는 카라멜 광택 립이에요. 바르는 순간 부드럽게 퍼지면서 입술을 촉촉하게 감싸주고, 은은한 글레이즈 광이 정말 예뻐요. 카라멜빛 컬러가 너무 과하지 않아서 데일리로 쓰기 좋고, 살짝 누드 톤이라 톤다운된 MLBB 립을 좋아하는 분들께 딱이에요. 끈적임이 거의 없고, 입술에 착 감기는 듯한 텍스처라 마음에 들어요. 시간이 지나도 각질 부각 없이 입술이 매끄럽게 유지돼서, 립밤 대용으로도 괜찮았어요. 향도 달콤한 카라멜 느낌이라 바를 때마다 기분 좋아지는 립이에요. 특히 기획 세트에 있는 음영 스틱이 맛도리에요.\n\n3호 솔티드 핑크 : 뮤티드 핑크 컬러",
    "text12": "최근에 매입한 글로스 중에 가장 마음에 들어요\n글로스 제품이라 착색은 거의 없긴 했지만 광도 예쁘고\n제형도 쫀쫀한데 끈적임 없는 컬러 글로스였어요!!\n\n기획세트 멀티 음영 스틱은 2호 로즈 밀크티 였는데\n밀크티에 핑크 한 방울 섞은 웜쪽에 가까운 컬러였어요!\n개인적으로 조금 웜하다고 느끼긴 했지만\n피부컬러감이랑 비슷해서 오버립 하기 좋았습니당 >.<\n\n\"도움이 되요 👍🏻 버튼 한번씩만 눌러주시면 감사하겠습니당💘\"",
    "text13": "얼터 신상 떴을때부터 오매불망 기다렸는데 나만 기다린게 아닌지 매장 다 원하는 컬러가 품절이었어요ㅠㅠ\n그래서 남아있는 3호로 샀는데 지인짜 투명감있는 예쁜 핑크에요 제 손등 발색샷 바로 그대로입니다!\n\n가을이라 다들 좀 딥컬러 찾으시는건지 3호는 좀 인기 없는 너낌인데.. 진짜 존예인데.. 핑크 잘받는 분들이나 탁기나 흰끼 형광끼 없는 말간 핑크 찾으시는 분들 바로 여기있쓰미다!\n\n내 입술 컬러에서 투명감있게 핑크로 샥 필터 씌워진 느낌으로 발색이 올라와요 생각보다 발색력도 있는 편이고 튀지 않게 핑크빛이라서 자연스럽고 좋네요\n가을에도 핑크 못잃어분들이라면 꼬옥..\n\n그리고 제형도 넘 맘에 들어요 어떤 틴트들은 입구 나오면서 끈적이게 주렁 매달고 나와서 입구 꼭 닦아줘야되거나 잘못 뽁 뽑았다가 옷에 튀어버리거나 하는 경우 있는데 그런거 없고 끈적하지 않은 느낌으로 밀착되는 너낌이 매우 굿\n전컬러 다 모으고 싶어요ㅠㅠ",
    "text14": "얼터너티브스테레오 신상이 나와서 이번에 기획세트로 구매해봤습니다! 다른 호수는 품절이라서 저는 웜톤이지만 쿨톤인 3호 솔티드핑크를 구매해봤어요. 함께 들어있던 립펜슬은 로즈밀크티였고, 사은품이었던 미니 립앤치크 블러쉬는 포멜로잼이었습니다. 사은품은 웜톤이라 좋았습니다. 카라멜 글레이즈 틴트 솔티드 핑크는 케이스부터 쿨톤이라 약간 걱정은 되었지만 바로 발색해봤습니다.\n\n✔️멀티음영스틱 - 로즈밀크티\n\n일단 크기가 작아서 갖고 다니기도 편하고 귀엽습니다. 작은만큼 컨트롤하기 쉬워서 입술에 바르기 쉽습니다. 그리고 엄청 얇고 연하게 발려서 밀착도 잘됩니다. 색이 연한 것치고는 입술에 바를 때 발색이 잘 올라오는 편이라 입술 커버하기에는 좋습니다. 색상은 은은한 로즈빛이 도는데 핑크를 뱉는 제 입술에서는 약간 쿨하게 올라와서, 핑크 잘 받는 분들이나 쿨톤분들이 바르기 좋을 거 같아요. 웜톤은 1호 추천합니다.\n\n✔️립포션 카라멜 글레이즈 - 솔티드핑크\n\n➖케이스 : 일단 케이스는 기존의 틴트들과 비슷한데, 입구에서 어플리케이터 팁을 꺼낼 때 힘을 줘야하고, 팁을 빼면 진짜 뾱 하고 빠집니다. 입구를 좁게 만들어서 제형이 흐르는 걸 방지하고 양조절을 해주는 거 같아요. 그런데 그만큼 넣고 뺄 때 힘은 줘야해서 장단점이 있습니다. 덧붙여 유리 케이스라서 좀 무겁습니다.\n\n➖제형 : 확실히 다른 얼터너티브스테레오 립들 중에서 가장 글로스에 가까운 타입이라 오일리한 제형이고 약간 도톰하지만 입술은 갑갑하지 않습니다. 광이 예쁘고 촉촉합니다. 착색은 없지만 보습력은 오래 갑니다. 광 지속력이 진짜 좋아서 마지막에 바르기 딱 걸맞는 틴트입니다. 향은 약간 카라멜에 가까운 단향이 아주 옅게 납니다. 찐득한 느낌은 거의 없고 살짝 미끌거리는 오일감이 느껴집니다.\n\n➖색감 : 3호 솔티드핑크 발색 사진을 보고 미지근한 색이 아닐까 싶었는데, 제겐 살짝 쿨한 색상이었습니다. 맑은 핑크색인데 쿨톤에 가깝고, 투명한 글로스 제형이라 여리여리한 색으로 올라갑니다. 솔티드핑크를 단독으로 바르면 핑크를 뱉는 재 입술에서는 좀 쿨하게 발색됩니다. 쿨톤이나 미지근톤은 잘 어울리는 색감이고, 웜톤분들이 바르려면 기존 베이스를 극웜톤으로 발라야 중화가 됩니다. \n \n➖마무리 : 마지막 사진은 제가 갖고있는 얼터너티브스테리오 립제품들을 발색 비교해봤습니다. 비교해보니 솔티드핑크만 튀는 느낌이네요🤭 촉촉한 제형 자체는 정말 마음에 들어서 다른 색상으로 구매하고 싶어요. 다음 신상은 채도 높고 맑은 색들이 나왔으면 좋겠습니다! 단종 안되었으면 좋겠어요🥹 웜톤이라면 1호 추천하고, 쿨톤이면 3호 추천합니다👍",
    "text15": "얼터너티브스테레오 립 포션 카라멜 글레이즈 8m\n옵션[음영 스틱 기획] 3호 솔티드 핑크 구매했어요😊\n\n컬러감 생각했던 그대로 입니다~\n톤다운된 밝은 핑크 컬러에~ 광이 차르륵\n올라오고 발림성도 너무 부드럽네요 역시나\n얼터너티브스테레오 다운 제품 입니다!!\n\n양도 많도 요즘 글로스 종류에 빠졌는데\n이런제품이 나와서 더 좋아요 정말 잘 사용중이고\n컬러가 제가 딱 원하는 차분한 베이스 컬러로\n단독으로도 분위기 있어서 아쉬운점 하나는\n케이스 입구가 좁아서 팁 넣을떄 조심해야합니다ㅠ\n\n사은품 기획으로 들어간 스틱도 가을가을하니 🍂\n너무 이뿝니다 컬러,발림성,광택등등 추천 💄❤️",
    "text16": "패키지가 너무너무 기여버요…\n색상은 더귀여움 퍼컬 안맞을거 아는데 1, 2호도 사고싶어요,,,\n어우 기여버",
    "text17": "사실 무난한 컬러감이라 고민하다가\n얼터 제품을 워낙 좋아해서\n그냥 구매하긴 했어요😅\n\n색상은 카라멜 라인이 전체적으로\n따뜻한 느낌이 있고 색상도\n라이트한 컬러감보단 약간\n브라운 색상이 한두방울 섞인? 느낌이에요\n\n가을에 잘 사용할 컬러들이였어요",
    "text18": "일단 광택이 너무 이쁘고, 물 마셔두 잘 안지워져요!! 색도 완전 이뿌 강추",
    "text19": "info) 노란피부 17호 여름쿨라이트 \n\n기획은 있을때 구매해야 하나봐요 🥹 고민하다 샀는데 기뢱 종료,,, 요고 팬슬도 진짠데 꼭 본품으로도 나왔으면 제발료 🙏🏻 \n\n암튼 솔티드핑크는 사실 가을스러운 색감은 아니긴해요 5가지 옵션중에서 여름쿨톤, 라이트톤에게 잘 어울릴만하게 내주신거 같은.. 👀 그래도 정말 맑고 밝고 쨍한 느낌보단 부드러운 느낌이 같이 들어서 매력적인 컬러라는 생각이 들었어요 😌\n\n* 얼터 바닐라로즈와 비교하면 확실히 밝고 쨍한 느낌이 있죠! 그치만 글로스 제형이라 색감 그대로 진하게 올라가진 않았어요 \n* 개인적으로 입술이 붉은 편이라 웬만한 글로스는 발색이 안되는데 그렇다고 발색이 진하면 안 어울리는 (...) 라이트톤이라 그냥저냥 옅은 컬러를 선호해왔거든요 외 근데 이거 너무너무 예쁘게 올라와요 ,, 여쿨라이트 추천템 중에서 가장 납득갔음\n\n그리고 얼터는 증정 립베이스와 립펜슬을 본품으로 내달라.. 립베이스도 완전 잘 쓰고 있는데 립펜슬 이거 활용도 미쳣더요 (🔥🔥🔥) 애교살그림자, 코쉐딩에 슥 그려서 음영감 주고 쉐딩컬러로 레이어링하면 쉐딩이 샡기롭고 너무 예쁘구요 🥹 특히 중안부 줄이려고 코 끊어줄때 요고 스윽 그어주면 텁텁함 없음 ‼️ (저는 치크랑 쉐딩 섞발했었는데 이젠 이거 씀) \n\n글로스 제형도 너무 마음에 들어서 드래곤볼 각이에요 테스트라두 해주세요 ,,",
    "text20": "같이 받은 2호 스틱 넘 예뻐서 화장할 때 자주 씀\n인스타에서 2호 스틱으로 입라인, 애굣살, 블러셔 바르는거 보고 너무 예뻐서 홀린 듯이 삼\n\n세번째 사진 순서대로 3-2-1호인데 2호는 넘 웜한 것 같아서 3호 샀는데 너무너무 만족\n\n요즘 맨날 이것만 바름\n\n입술 안쪽에는 에뛰드 컬러래스팅 글로우 스틱 1호 발랐어요\n\n글로우립 치고 잘 안지워져서 넘넘 좋음\n\n잘산템이라고 생각하는데 틴트 솔 부분이 조금 흔들리면서 달그닥 거리지만 ㅠ 망가지면 또 살 생각 완전 있음",
    "text21": "매트립 좋아하는 코덕인데 만족합니다\n\n발림성 - 쫀득하게 얹혀지는 느낌으로 발립니다.\n팁하고  잘 맞는것 같아요 -> 평평한 느낌의 팁이라 도포하기 편했어요. 그리고 입술 사이에 형광끼 돌면서 끼는(?) 제품들이 있는데 (요플레하고 다름) 요 제품은 그런게 없어서 좋았어요. \n\n지속력 - 제가 음식이나 음료를 먹지는 않았지만 지속력은 생각보다 괜찮았습니다. 물론 일반 립스틱이나 틴트에 비교하면 안되구요! 립글로즈 같은 느낌이라, 이거 대비 했을때 괜찮았어요\n\n컬러 - 저는 19호 여쿨 / 겨쿨인데요\n손목보다 조금 더 흰끼돌게? 발색되더라구요\n하지만 예쁩니다 🙂\n깨발랄하지 않고 분위기 있는 컬러에요\n같이 온 립펜슬하고도 어울리구요!\n핑크에 치우치지않고 뉴트럴해서 자주쓸 것 같습니다\n\n묻어남 - 요건 묻어날 수 밖에,,\n\n향 - 초콜렛향이었습니다:)\n\n올영 구매 대비 리뷰 잘 안썼는데 마음에 들어서 적어요:)!\n그래서 5호 언제 입고 될까요^,^,,",
    "text22": "제가 이거 쓰고 너무 맘에 들어서 진짜 우러나오는 맘 그대로 리뷰쓰다가 1000자 꽉 채웠었는데\n그때 이거 마침 기획세트가 3호만 남아있던데 또 사야겠다 막 이런 말도 써놨었거등요\n진짜류 또 샀음..🥰\n다양하게 다 써보는 걸 좋아하는 타입이라(밥이든 화장품이든 양이 중요하지 않고 다양하게 다 맛보고 다 체험해보는 게 중요한 사람!) 산 걸 또 사는 경우는 정말로 극히 드문데 이번에 제품 너무 잘 뽑으셔서 이 귀한 경험을 해봅니다... 감사합니다🫶🏻",
    "text23": "올 하반기 잘산립 1등인 제품입니다. 쿨톤이라서 누디한 립 바를 때 칙칙해지는거를 피할 수 가 없었는데요. 이 컬러는 누디한 느낌을 주면서도 화사함 한 방울, 핑크 한방울을 넣어줘서 칙칙하지 않아요. 청순하면서도 화사하고, 누디한 느낌의 밸런스가 넘 좋은 제품이르 재구매 각입니다. 깅추에요.",
    "text24": "얼터너티브스테레오 립.. 계속 눈독 들이다가 이제서야 사게됐는데 너무 좋아요 !!!! 🥹 일단 입술이 조금 건조해서 예쁜 글로스 립 찾고있었는데 얼터너티브.. 패키지가 너무 예뻐서 홀린 듯이 봤는데 색도 넘 존예...😘 제가 쿨톤이라서 솔티드 핑크 색을 구입해 봤는데 이 색 무조건 사세요!!!! 🩷 지속력도 꽤 좋고 같이 준 음영스틱도 자연스럽게 오버립하기 좋아서 바로 제 최애 립이 되었습니다.. 지금까지 화장품 사면서 이정도로 만족한 적이 처음인 것 같아요 ㅠ 다음에 다른 색상으로도 또 살거임!!!!!",
    "text25": "오특 언제하나 기다리다가 음영스틱 품절 ㅠㅠ \n넘 아쉬워요 \n트위터 보니까 음영스틱이 개조타고 그러던데\n그래도 잘쓸게요 세일 팍팍해줘요",
    "text26": "얼터립 원래도 좋아하는데 이건 진짜 미쳤슨… 누디한느낌이 있으면서 핑크하게 올라오고 발색이 연하지않아요!! 진짜 카라멜 이름 찰떡.. 쫀쫀하게 뭉친느낌이랄까..?! 그래서 발색이 잘 올라오고 입술위에 잘 얹어져요 ㅠㅠㅠ 얇게발색되는애들은 여러번 덧바르다가 요플레현상 일어나고 그러는데 얘는 그런거 1도없음!! 진짜 예뻐요 ㅠㅠ 기획스틱도 너무 만족이라 다른 호수 기획도 사고싶은데 품절이라 눈물나요 ㅠ ㅠ 일찍 살걸….!!!!!!!!",
    "text27": "립포션 진짜 좋아해요💕 바미로 입문했다가 아쿠아랑 슈가에 빠졌는데 이번에 카라멜도 진짜 마음에 들어요. \n발림도 좋은데 무엇보다 패키지가 진짜 예쁩니다. 그냥 눈으로 보기만 해도 기분이 좋아져요. 케이스 틀 자체는 다 똑같은 모양인데 어쩜 이렇게 끈임없이 다 다르게 디자인을 할 수 있는지 매번 놀랍습니다! \n✨광택감으로는 바미<아쿠아<<슈가=카라멜 같고\n유지력과 보습력도 위랑 비슷한데 카라멜 제형이 쫀쫀해서 입에 조금 더 오래 남아있는 기분이 듭니다. \n바미가 가볍게 수분감만 입술에 준다면 카라멜은 보습이 절대 날라가지 않게 완벽 차단해 주는 느낌이예요. \n끈끈 아니고 쫀쫀광이라 불편함없도 겨울철 보습에도 좋을 것 같아요. \n립포션 컬러감이 좀 여리여리하게 발리다 보니 톤에 크게 구애받지 않고 조금씩 컬러마다 분위기만 좀 다르게 줄수 있어서 카라멜 역시 다섯개 컬러중에 그냥 아무거나 마음에 드는색 사셔도 후회 없으실거예요. 진짜 예뻐요. \n라이브 방송때 전 다 살거예요🛍️ 빨리 24일이 왔으면 좋겠습니다. 🏃‍♂️🤗",
    "text28": "마지막 기획이라고 해서 라이브때 빠르게 구매했습니다.\n누디시리즈인점에 비해서는 조금 핑크에 가깝다는 점이 조금 아쉽지만 은근히 여리여리해서 예쁘네요.\n글로스라서 광감이 굉장히 알흠답고 증정으로 받은 스틱도 휘뚫마뚫 쓰기 좋을 듯 합니다.",
    "text29": "인기가 이렇게 많은 줄 모르고 구매하는 걸 미루고 미루다가 라이브 보고 품절 속도에 놀라서 오프라인에서 구매했어요\n이 지역에 있는 올리브영 다 전화해 봤는데 딱 한 군데에 3호 기획 남아있는 것 빼고는 기획 세트 전부 품절이었어요 대박... 기획은 이제 단종이라고 해서 부리나케 사왔습니다\n사실 바닐라로즈를 더 사고 싶었는데 가서 보니까 3호가 더 제 취향이었어요!\n\n틴트보단 글로우가 오래 지속되고 글로스 만큼은 무겁지 않아서 틴트와 글로스의 장점을 쏙쏙 뽑아낸 제품처럼 느껴졌어요! 글로우 립 특유의 광을 위해 흡수되지 않아 입술 위에 얹어놓은 듯한 느낌이 싫으신 분들, 틴트처럼 흡수되는 걸 원하시는 분들에겐 맞지 않을 수도 있을 것 같아요! 저는 글로스파라 극호였습니당\n\n바닐라로즈 > 약간 퓌 바닐라 70%을 더 연하고 톤다운된 느낌?\n솔티드핑크 > 바닐라 로즈에 비해선 더 쿨한 핑크빛이 돌긴 하지만 완전 쿨핑크가 아니라서 웜톤도 무난하게 사용하기 좋은 컬러!\n밀크카라멜 > 꽤 채도 낮고 어두운 느낌! 브라운 느낌도 약간 있고 가을에 제격일 것 같긴 해요\n\n라이브 보니까 음영 스틱 따로 내달라는 말이 엄청 많던데 나왔으면 좋겠어용 얼마나 좋길래 다들 이렇게 찾으시는지 기획이 10월 다 가기도 전에 전부 품절된 건지 너무 궁금...",
    "text30": "🧂 디자인\n케이스 디자인이 일단 너무너무너무 귀여워용!\n요 틴트 시리즈 중에 젤 예쁘게 뽑힌것같아요 원픽🫶🏻\n립 포션이라니 동골동골 반질반질 네모난 조약돌 가타요💭\n\n🩷 색상\n여쿨이라 제일 끌렸던 솔티드 핑크\n기대했던만큼 발라봤을때 더더 예뻤어요😇\n가을에 웜톤 옷도 많이 늘고 메이크업도 그에 맞춰 웜해지는데 핑크여도 전혀 뜨는거 없이 가을에 찰떡콩떡인 분위기 있는 핑크 그 자체 입니다^^\n차분한데 채도도 잃지 않아서 바르자마자 생기 있어져용😍\n\n✨️ 광\n이름 고대로 글레이즈드 광,, 미쳤습니다요\n한겹만 발라도 그냥 꿀떡광 뭔지 아시죠?\n무겁지도 않은데 주름 싹 메워지고 존예.\n빛에 따라 차르르하게 보이는 볼륨이 체고👍 \n\n봄웜, 여쿨 분들 특히 강추드립니다🥰",
    "text31": "가을립 찾는 여쿨~쿨트럴톤에게 강추!!! 🍂\n\n⭐️ 마지막 사진에 얼터 쿨톤립 컬러비교 있으니까 꼭 참고하기!!!\n\n1. 컬러\n솔티드 핑크라는 이름에 맞게 핑크는 핑큰데 짭잘할 것 같은 컬러감! FW 시즌에 여쿨 컬러 거의 멸종인데(쿨 컬러라고 해놓고 다들 웜해서...) 얼터에서 이번에 컬러 잘 뽑았더라구요 여쿨라부터 여쿨뮤트까지 다 만족할만한 갬성있는 쿨트럴 멀멀핑크컬러예요 아무래도 가을 신상이다보니 탁기가 살짝 있긴 함 근데 이게 분위기를 만들어주는 거라서 전 너무 만족해요\n\n2. 제형&밀착력\n카라멜을 녹인 것 같은 쫀득 글레이즈광! 찐득 아니구요 쫀득이라서 입술에 촥 붙음 바를 때는 쫀득함이 느껴지긴 하는데 입술에 발라놓고 나면 끈적이거나 불편하지 않아요 밀착력 좋아서 도톰하게 발라도 흘러내리거나 고이지 않더라고요 역시 얼터... 제형은 진짜 기가막히게 뽑음 감동...!\n\n3. 증정 음영스틱\n기획으로 증정하는 음영스틱 로즈밀크티! 요게 요물입니다 요즘 톤온톤 메이크업 많이 하시잖아요 코쉐딩, 블러셔, 애교살음영 등등 컬러감 넣고 싶은 곳에 슥슥 블렌딩만 잘 해주면 느좋 가을 멀멀 쿨트럴 메컵 완성됨...🥹 쿨톤이라면 꼭 쉐딩처럼 써보세요 붉은기가 적당해서 분위기 미침",
    "text32": "신상 기획 세트가 탐나서 구매했습니다! 겉포장과 틴트 디자인이 너무 예뻐서 바르기도 전에 마음에 쏙 들었어요🩷 향도 달달한 카라멜 향이 납니다 손목에 발색 테스트를 해봤는데 색이 과하지 않고 은은했어요 2가지 모두 톤도 크게 타지 않을 거 같더라고요 바른 후 닦아 보니 착색 정도는 정말 은은하게 남아 있었어요 (거의 없음) 그래서 그런지 눈에 보이는 색 그대로 얹어지는 느낌! 음영 스틱도 부드럽게 잘 발려서 눈가, 치크, 립 라인 어디든 바르기 좋아요 틴트는 바르기 전엔 진짜 카라멜처럼 녹진쫀득한 그런 느낌이었는데 입술에 발라 보니 찐득거리지 않고 부드럽게 잘 발려요 틴트 입구가 좁긴 좁아서 조심스럽게 여닫아야 할 거 같네요 어느 계절에 발라도 예쁘겠지만 특히 봄 가을에 잘 어울릴 거 같아서 이번 가을에 잘 바르고 다녀보려고 합니다!",
    "text33": "💋 얼터너티브 스테레오 립 포션 #카라멜 글레이즈 리뷰\n\n이번에 새로 나온 얼터너티브 스테레오 립 포션 카라멜 글레이즈 사용해봤는데, 진짜 “드리즐 쫀득광”이라는 말이 딱이에요!\n입술에 올렸을 때 촉촉하면서도 쫀쫀하게 밀착돼서 각질 부각 없이 매끈하고 탱글한 립 표현이 가능해요.\n\n컬러도 너무 예쁘게 나왔어요 🍯 가을 감성 가득한 카라멜빛 톤은 물론, 웜톤뿐 아니라 가을스러운 핑크톤도 있어서 쿨톤 분들도 부드럽고 분위기 있는 가을 무드 내기 좋더라구요.\n전색상 다 분위기 있어서 전컬러 다 구매했습니다!\n\n함께 나온 음영 스틱도 정말 활용도 높아요. 립라인 정리용은 물론, 눈 아래나 포인트로도 자연스럽게 블렌딩돼서 하나로 다양한 메이크업이 가능해요.\n립이랑 음영스틱 둘 다 텍스처가 좋아서 메이크업 완성도가 확 올라가는 느낌✨\n\n📸 사진에는 위에서부터 립 포션 1~5호까지 발색해봤고, 중간에는 음영 스틱 1호와 2호 순서로 함께 보여드렸어요!\n발색도 정말 고르게 올라오고, 컬러 간의 조합도 너무 잘 어울려서 보는 재미까지 있답니다.\n\n가을 메이크업 세트 찾는 분들께 진심으로 추천드려요! 🍂",
    "text34": "얼터너티브 립은 처음인데 오프라인 매장에서 발색해보고 너무 이뻐서 바로 구매하려고했는데 매장 몇군데 돌아도 품절이래서 온라인으로 구매했어요ㅜㅜ 근데 기획 미쳤어요. 너무 마음에 들어요~~~! 기획으로 주는 립펜슬은 미니사이즈에요\n\n🎀피부톤: 19~21호 여쿨라\n\n🎀가지고 있는 립중에 얼터너티브랑 비슷한 느낌, 색 비교해봤어요 퓌바닐라70%이 가장 비슷한데 퓌바닐라가 훨씬 더 끈~적한 느낌이에요. 얼터너티브가 새제품이라 양이 많아서 세번째 발색에는 진하게 됐는데 양조절해서 펴바르면 퓌랑 비슷해요. 퓌랑 데이지크는 피치느낌에 가깝고 얼터너티브가 더 쿨한 핑크느낌이에요. 데이지크는 제형은 아예 다르지만 색상은 비슷해요. 근데 데이지크는 제 입술에 거의 발색이 안올라와서 저는 데이지크 바탕에 깔고 입술 테두리쪽에 퓌발랐었어요. \n🎀기획상품으로 준 립펜슬은 립펜슬 케이스 색상이랑 똑같이 발색되네요. 립펜슬로 립라인 정리해주고 얼터너티브 올려주면 가을립 완성✨",
    "text35": "💋💋💋❤️❤️\n얼터너티브스테레오 립포션 카라멜 - 솔티드핑크\n\n ㅜㅜ 정말 너어무 이뻐요!!!\n배송까지 목빠지게 기다렸구요••• \n항상 로즈로즈 한 립만 바르다가 이렇게 \n뽀용한 핑크 립은 처음 발라봐요! \n이런 게 바로 토끼혀립 인걸까요,,, \n조만간 2호도 사려구요 😁😁😁\n\n+베이스를 진한걸로 해서 사진이 진하게 나왔는데\n정말 뽀용쿨톤핑크입니다~!",
    "text36": "얼터 글레이즈 03 솔티드 핑크를 처음 써봤는데 생각보다 제 취향저격 제대로 당한듯해 기분 업 됐어요\n\n글로시한 립은 늘 끈적거려서 머리카락이 붙는 게 단점인데 이건 그런 불편함이 거의 없어서  바람이 불어도 머리카락이 입술에 들러붙지 않아 맘에 쏙 들어요\n\n색감도 가을 뮤트톤이라 튀지 않고 은근하게 얼굴 분위기를 살려주는데  장소 상관없이 무난하고 저녁 약속 자리에서도 세련돼 보이는 장점이 있어요\n\n촉촉한 제형이라 오래 지속되는 편은 아니고 마스크 쓰면 어느 정도 묻어나긴 하지만 그건 글로스 제품의 숙명이라 감안하고 씁니다 \n\n증정으로 온 멀티 음영 스틱도 생각보다 유용했는데 새도우나 치크, 립라인으로 슥 바르면 화장에 신경 쓴 듯 보이면서도 부담스럽지 않아 이 콤비로 올 가을,겨울 무드있게 보낼수 있겠어요ㅎ~",
    "text37": "아뉘 진짜 색도 제형도 너무 너무 마음에 들어요.\n\n팁이 약간 댄댄한데\n그래서 밀착도 더 잘 되고\n영역 잡기도 좋아요.\n\n케이스 귀여운 거, 팁 좋은거 둘째 치고\n제형이랑 색이 너 ~ 무 마음에 듬\n\n탁기있는 입술인데\n그래도 그 본연 입술색 삭 덮으면서\n예쁘게 글로스 올라가네요.\n\n입술 주름 삭 메꿔주는 제형이라\n더더 좋아요.\n\n입술 주름 사이사이에 \n컬러나 글로스 끼이면\n진짜 드르브보이고 안예쁜데\n이건 그냥 글레이즈 도넛광임\n\n너무 마음에 듬\n\n얼터너티브스테레오 \n예쁘다 예쁘다 추천만 들었지\n실제로 사보기는 처음인데\n\n나 이제 여기 립 모을듯\n\n진짜 예쁘네....\n마음에 쏘옥 들어요",
    "text38": "뉴트럴로 사려다 매장에서 비교해보니 저한테 웜하게 올라올것 같아 쿨베스트인 솔티드 핑크 구매해왔어요. \n\n얼터는 글로우를 참 잘 만드는것 같아요. 라이트톤 저격템들도 잘 만들고 이번엔 가을에 어울리는 글로스 색상 잘 뽑은듯!\n\n글로스라 착색은 당연 없고 광은 예쁩니다. 입술에 올렸을때 다른 글로스보다 끈적이는 느낌은 적은편? 가볍게 느껴서 끈적이는거 부담스러운 분들은 좋아할 것 같아요. \n\n솔티드 핑크는 쿨한 느낌 잘 올라오는데 너무 흰기있게 올라오는게 아니라서 예쁨! 여쿨들이 좋아할 컬러~",
    "text39": "말도안되는 유리알광에 예쁜 핑크라 딱 좋아요 ㅠ\n저는 2호 베이스로 깔고 3호로 포인트 주고있어요\n유리알광 인생립 ㅠ",
    "text40": "기획구성이 아주 좋네요\n쿨톤에 어울리는 발색이고\n여리여리해서 데일리하게\n사용하기 좋습니다\n\n스틱도 딱 어울리는 컬러라\n조합이 딱입니다",
    "text41": "얼터너티브 스테레오 립 완전 반해서 계속 모으고 있는데 이번 신제품 완전 대박이네요! 여쿨라인데, 여쿨라한테 솔티드 핑크 찰떡이에요 너무너무 예뻐요. 살짝 끈적해서 지속력도 슈가글레이즈보다 높고 발색도 예쁘고 딱이에요 다른 색상도 사고 싶어집니다!!!",
    "text42": "먼저 패키지부터 너무 예뻐요. 톤 다운된 핑크 컬러에 각진 병 디자인이라 손에 쥐었을 때 묵직하면서도 고급스럽고, 올리브영 진열대에서도 한눈에 들어오는 컬러감이에요. ‘카라멜 글레이즈’라는 이름처럼 카라멜 시럽 질감을 그대로 표현한 듯한 제형이 정말 독특했어요.ㅎㅎ 손등에 테스트했을 때는 점성이 느껴져서 살짝 끈적할까 걱정했는데, 막상 입술에 올리면 생각보다 무겁지 않고 매끄럽게 녹아드는 텍스처라 깜짝 놀랐어요. 입술 위에 ‘코팅된 듯한 광택’이 살아나면서도 끈적임이 거의 없어요. 덕분에 마스크 안에서도 불쾌하지 않고, 윤기만 남아요!! 색감은 정말 고급스러워요. 소프트 카라멜에 살짝 로즈톤이 섞여서 웜톤, 쿨톤 모두 부담 없이 사용할 수 있을 듯해요. 특히 입술 안쪽에 진하게 바르고 바깥쪽은 살짝 블렌딩하면 분위기 있는 그윽한 무드로 연출돼요. 이름 그대로 ‘무드 레이어링’이라는 말이 딱 어울리는 조합이에요. 그리구 치크로 사용하기도 넘 이쁘고 만족중.. 그리구 보습력도 만족스러웠어요. 립밤 대신 바를 정도로 촉촉함이 오래 지속돼요. 밤까지 입술이 당기지 않아서 요즘처럼 건조한 날씨에 데일리로 사용하기 딱 좋아요. 각질 위에도 매끄럽게 발려서 립 프라이머 없이도 깔끔한 표현이 가능했어요.!! 체고입니당 ㅎㅎ",
    "text43": "색감이 진짜 옙버요,,\n매년 가을 신상 나올 때 여쿨이 쓸만한 건 거의 없어서 슬펐는데 얼터에서 진짜 일냈어요 가을은 이거야 정말\n많이 끈적이지도 않고 글로스치고 지속력도 괜찮았어요\n같이 온 음영스틱은 생각보다 더 웜해서 쓰는 게 쉽지는 않지만 립라인 커버하기에 좋은 것 같ㅇ아용",
    "text44": "이거 진짜 너무너무 예쁩니다ㅠㅠ… 쿨톤인 사람들 무조건 좋아할 색감! 흔히 떠올리는 쨍한 핑크가 아니라 살짝 톤다운돼서 오히려 더 세련돼 보여요. 입술에 바르면 립글로즈처럼 촉촉쫀쫀 감촉이 너무 좋아서 계속 바르고 싶어요.\n\n구성에 같이 온 스틱도 신박해요. 다들 오버립 할 때 많이 쓰겠다 싶었는데, 저는 아이 메이크업에 살짝 얹어서 울먹울먹한 느낌 줄 때 쓰니까 좋더라구요 활용도가 엄청 많아요!!!\n\n솔직히 다 만족스러운데 굳이 아쉬운 점을 꼽자면… 착색이 거의 없다는 거? 그래도 그래서 오히려 데일리로 부담 없이 쓰기 딱 좋다고 생각해요.",
    "text45": "발매일만을 기다렸다 구매한 솔티드 핑크!\n여쿨라 20~21호 정도라 2호 3호중에 고민했습니다. 솔직히 뉴트럴톤도 너무 예쁘기때문에ㅠ\n손등 발색은 둘의 큰 차이를 느끼기 어려웠는데 막상 입술에 올리면 3호가 더 쿨한 핑크로 발색이 좋습니다.\n나는 여쿨라에 롬앤의 발레리나핑크를 잘 쓰고 있다! 하면 이겁니다. 이걸 하십쇼. 발레리나보다 발색 잘 되는데 엄청 촉촉합니다. 얼굴을 뱉어내는 검은색 상의를 입었음에도 이정도면 말 다 했음.\n그리고 촉촉함.. 각질이 불려져 나오나? 싶을 정도로요;; 이게 립밤이야? 싶은 정도예요.\n같이 들어있는 셰딩 스틱도 같이 쓰기 좋더라고요. 립라이너 경험해보려면 이 기회에 기획제품으로 사서 써보시는 것도 좋을듯uㅅu",
    "text46": "색상도너무 예쁘고 광도 너무 예쁘고 최고에요너무 좋아여!!",
    "text47": "일단 촉촉하고 반짝거리는 립인데 끈적임이 없어서 좋았어요! 그리고 색감이 딸기우유처럼 여릿한 핑크가 그대로 발색돼서 너무너무 만족합니다! 마침 기획으로 스틱도 같이줘서 아주 야무진 소비한 거 같습니다 기분이 좋아요",
    "text48": "롬앤 피오니발레 다쓰고 새로운거 써보고 싶어서 구매했어요 은은하게 혈색있으면거 광택주려고 샀는데 생각보다 많이 안끈적이고 좋아요\n증정품으로 온 베이스도 제가 입술 푸르게 진한편인데 부드럽게 커버해줘서 조아요",
    "text49": "착색은 없는데 쫀쫀한 광감이 생각보다 오래가요 요번 신상에 쿨톤 깔은 없는거 같앗는데 솔티드핑크 쿨톤 강추",
    "text50": "기획 으로 나온 음영스틱을 갖고 싶었는데 1,2호가 갑자기 품절로 뜨더라고요. 그래서 같은 음영 스틱 색깔이라 3으로 구매 했는데 쿨톤이라 잘 어울립니다.",
    "text51": "개인적으로 헤라 저렴이 같은 느낌 ㅎ.. 돈 아까워서 헤라는 못 사고 이걸루 만족!\n가서 테스트 해봤는데 2호는 좀 진짜 내 입술색 같은 느낌이고 3,4호가 채도가 그래도 있는 편이었음\n4호가 제일 잘 어울렸지만 3호가 기획이라 3호로 구매함\n넘넘 예쁘게 올라가고 주름 메워주는 제형",
    "text52": "제품이 정말 저와 잘 맞는 것만 같아요 완전 착붙! 너무 마음에 들고 잘 사용할 것 같아요! 늘 애정하는 아이템이랍니다 하하!",
    "text53": "얼터 립 미니 포함 3개째 가지고있는중,,\n기획 세트에 미니 키링까지 받아서 좋아요",
    "text54": "예쁜데 저랑은 조금 안어울리는 거 같아요ㅎㅎ 근데 음영 스틱이 너무 맘에 들어요~ 입술에 바르는 거 맞죠?ㅋㄷ 맘에들어요 용기도 이쁘규",
    "text55": "아니진짜여쿨라가을립????? 이걸로 제발 사주세요… \n이 색.. 이 색 가을용 느낌으로 나온 쿨톤추천이라 그래서 사진을 유심히봤더니 조금 어둑해보이는거에여?!? 그래서 5초 고민하다가 진짜 너무 유명한 브랜드니까 걍 질럿어요 ㅠ 근데!!! 근데~!~!~ 너무너무 맘에들잖아요.. 조금이라도 어두운느낌 , 칙칙한 느낌 들면 너무 안어울리는 13호 여쿨인데여…. 진짜 딱 원하는 베이지 한방울 섞인 쿨로즈색!!!!!! 넘나 맘에들어버리고 입술 너무 편해서 지금 나에게 구순염을 유발한 ㅍㄹㅍㄹ와 ㄹㅇ은 버려버림 \n이걸바른 나의모습이 넘 조아서 셀카 200장 찍음 \n가을여쿨립??? 이걸로.. 이걸로 하세요❤️❤️\n(같이 온 스틱??? 이것도 넘 좋음 완전 내 입술색!!! 이거 하구 틴트 위에 발라줬어용ㅇㅇ)",
    "text56": "처음 발라봤을 때 가장 놀랐던 점은 색감과 질감의 조화였어요. 카라멜 글레이즈라는 이름처럼 은은하면서도 깊이 있는 색감이 입술에 차분하게 밀착되는데, 과하지 않고 세련되게 표현돼서 데일리로 쓰기에 딱 좋았습니다. 특히 촉촉한 제형 덕분에 입술에 주름 끼임이나 각질 부각이 거의 없고, 오히려 촉촉하누립밤을 바른 듯 매끈하게 정돈되는 느낌이 들더라고요. 발색도 한 번만 얹으면 은은하게, 두세 번 덧바르면 분위기 있는 MLBB 톤으로 완성돼서 다양한 무드로 연출할 수 있는 점이 마음에 들어요. 저는 베이스 립으로도 쓰고, 다른 컬러 립 위에 덧바르니 한층 고급스러운 무드가 살아나더라고요. 무엇보다 올리브영 단독 기획이라 구성이 특별해서 소장 가치가 충분하고, 패키지도 미니 향수처럼 세련돼서 꺼낼 때마다 기분이 좋아집니다. 촉촉함, 색감, 패키지 모두 만족스러워서 재구매 의사 100%예요!",
    "text57": "슈가글레이즈보다 안 쨍한 데일리템이에요\n맑은듯 뮤트한듯한 오묘한 글로스!!!\n글레이즈는 흰바탕에 색소를 왕창 섞어둔 느낌이라면\n이건 색이 투명하게 비치는데?\n컬러감 자체는 좀 뮤트계열이에요!!!\n\n사진보다 좀 뮤트핑크느낌이라고 생각하심 되고 얇게 얹어주면 저렇게 짙은 컬러는 아녜요\n어지간한 글로스 못쓰던 여름뮤트 환장쇼\n음영스틱도 너무 좋아요\n가루섀도우만 쓰면 눈가에 염증이 올라와서 \n스틱류로 써보고있는데 이거 부드럽고 염증안생겨서 펜슬이 더 좋아요ㅜㅜ\n펜슬때문에 2호로도 사놔야하나\n싶어요 비슷해보이지만 세상에 같은 색은 없으니까요…",
    "text58": "밀크랑 솔티드 샀는데 쿨톤이라 그런지 솔티드가 확실히 잘어울려요",
    "text59": "진짜 지금까지 산 글로우 틴트 중 1등 💝\n여쿨라는 무조건 솔티드 핑크 사세효 !!!\n바르는 순간 여리여리립에 느낌있는뇨자 돼여\n각질부각도 없고 오히려 이거 바르면 입술 맨들맨들 해지는 느낌",
    "text60": "광이 아주 빤딱빤딱 존ㅇㅖ예요 \n다만 여쿨라에게 찰떡같은 컬러는 3호뿐 ..\n이마저도 채도가 약하게 빠져서 다른거 바르고 덧바르는 용도임! 그래도 예뻐요... 얼터는 비싼거만 빼면 굿 기획아니면 여기서 안샀음",
    "text61": "립글로스 아주 만족해요. 적당한 채도감에 매일 바르기 좋은 컬러입니다. 탱글한 광택 너무 마음에 들어요.",
    "text62": "얼터 립 잘하네여 맘에들어서 다른색도 구매했습니다!!굿",
    "text63": "얼터너티브 스테레오 좋다좋다해서 사봤는데 광이나 색은 나쁘지 않음. 근데 묘한 요플레와 지속력이 족금 아숩네요.. 착색이 정말 1도없어서 음료먹으면 립라인에만 틴트바른사람이 되",
    "text64": "가을되니까 멀멀하고 은은한 메이크업 하고싶어져서 구매함\n딸기우유+캬라멜 같은 색이고 향도 캬라멜같이 달달함",
    "text65": "쿨라 뮤트 좋아하시는 분들이 잘쓰실 것 같은 예쁜 색감이에용. 뮤트에 윤기 촉촉하니 젊은 뮤트 느낌이라고 해야할까?  입술에 바르니 넘 예뻐여 ㅎ.",
    "text66": "얼터너티브 평소에 잘 사용해서 또 구매했어요!\n광 너무 예쁘고 같이 온 립펜슬이랑 조합도 좋은 것 같아요",
    "text67": "진짜 진짜 예뻐요. 원래 얼터너티브 스테레오의 슈가 글레이즈 틴트가 제 최애였거든요. 근데 이번 카라멜 글로스도 너무 너무 잘 뽑아서 이것도 최애 될 것 같음. 쿨톤이신 분들은 삼호 사면 잘 맞으실 듯 해요.",
    "text68": "소프트 웜핑크 컬러 글로스\n쿨톤 웜톤 모두 무난하게 어울릴 데일리 핑크💕\n\n자연스럽게 입술 본연의 색을 살려주는 느낌으로 \n은은한 발색이라 단독으로는 생기 있게 연출 가능하고\n립 위에 덧바르면 볼륨감 있는 윤광 립을 만들어줌\n\n손에서도 촉촉한 유리광이 도는 게 눈에 띄고, 실제로 바르면 끈적임 없이 매끄럽게 밀착✨\n\n\n글로스 치고 가벼운 제형이라 머리카락도  덜 붙는편이어서\n데일리로 바르기 좋았어요🎶\n\n그리고 최대장점 플럼핑!!!!없음\n너무 마음에 들었다네요",
    "text69": "첫번째 사진이 솔티드 핑크 단독으로 바른 사진이고 두번째 사진이 멀티음영스틱이랑 같은 바른 사진이에요! 착색은 아예 안 생기는 편인데 저는 착색 안되는걸 좋아해서 만족해요 봄웜라~여쿨라 사이인데 색 잘 받아요!",
    "text70": "립 미쳤는데요...?\n촉촉립 좋아해서 다른곳꺼 엄청 많이 갖고있는데\n베이스립조차 안바르고 단독으로 썼을때 마음에 들었던거는 없거든요\n근데 이건 단독으로 발랐는데 와 개이쁘다 했어요\n그래서 지금 하나 더 사야되나하고 고민중입니다..",
    "text71": "개ㅐ애ㅐㅐㅐㅐ 예쁩니다 그냥\n단독으로 발라도 예브고 좀 더 채도있는 틴트 올리면 더 예뻐요 착색 없고 글로우 틴트라 잘 지워지겠지만 .. 그치만 예쁘조 ? 조금 더 자주 바르겠습니다.\n\n첫번째 솔티드 핑크 단독\n두번째 솔티드 핑크 + ㅋㄹㅇ 틴트 가운데에 살짝",
    "text72": "제 깔만 세 개 샀구요 보정 없는 현실 발색입니다\n위에서부터 솔티드핑크, 토피로즈, 바닐라로즈이구요\n솔티드핑크는 이번 카라멜 시리즈에서 가장 카라멜답지 않은 컬러예요 예쁜 색상이지만 가을 느낌은 전혀 나지 않는 라이트한 핑크 컬러라 여쿨 분들이 쓰기 좋을 것 같구요 저 같은 경우는 제가 사지 않은 1, 5호 컬러는 너무 브라운이 섞여서 안 어울리기 때문에 오히려 이런 데일리 핑크가 더 반갑네요!\n\n토피로즈 같은 경우도 살짝 채도 있는 로즈 컬러예요 그래서 단독으로 쓰기 좋습니다 입술에 막상 발라 보면 조금 어둡게 변하긴 하는데 그래도 데일리 휘뚜루마뚜루템 \n바닐라로즈는 셋 중에서 가장 컬러감이 희미하고 그렇기 때문에 어느 립과도 섞발이 가능하다는 점 발색은 글로스 바른 것마냥 예쁘게 잘 울라가용",
    "text73": "광이 너무 이뻐요 립글로스 느낌처럼 끈끈하게 발리는 편이에요 입술색 정리 한번하고바르면 더 이쁠거같아요",
    "text74": "시간지나도 안 건조하고 촉촉해서 제일 좋았어요!\n확실히 바닐라 로즈 보다 색이 또렷해서 잘 쓸 것 같아요!",
    "text75": "발림성도 좋고 발색도 예뻐요! 착색은 그렇게 남지 않는 타입이지만 촉촉해요 근데 딱 하나 아쉬운 점은 틴트에서 팁을 꺼내면 입구에 다 묻어서 더러워진다는 점ㅠㅠ 그것만 아니면 다 만족하는 틴트입니다",
    "text76": "기획도 젛고 쿨톤인 저에게 완적 딱임 끈적임은 살짝 있지맠 입술이 매우 가벼움",
    "text77": "기존 얼터너티브스테레오 제품 사려고 갔다가 새 제품이 있길래 봤는데, 정말 패키징이 너무 예뻐서 손이 안 갈 수가 없었어요\n\n가을을 저격 해서 나온 거 같은 데 정말 모든 호수 모두 가을과 찰떡인 느낌을 잘 표현 했고 색감이 너무 예뻐서 그냥 겉 케이스만 보고도 모두 소장하고 싶을 정도 였어요\n\n평소 여쿨라로 맑은 핑크를 쓰기 때문에 기존 딸기 색상응 구매 하려고 하였으나 2가지 색상을 계속 비교 하다가 결국 이번 신상 패키지 3호 솔티드핑크 제품을 구매했어요\n\n너무 예쁘고 입술이 완전 탕후루처럼 촉촉해져요. 같이 주는 립 펜슬도 조금 해서 귀여워요. 빨리 어디든 들고 다니고 싶어요.\n\n다른 호수도 계속 아른거려서 결국 다 살 것 같네요",
    "text78": "입술이 작은편인게 콤플렉스인데 음영스틱으로 입술라인 확장하고 위에 솔티드핑크 발라주니까 입술이 평소보다 통통해보여서 좋아요 카라멜글레이즈라는 이름이 붙어서 너무 찐득거릴가봐 걱정했는데 적당히 반질거리고 요플레현상도 없어서 아주 잘 쓸것같아요",
    "text79": "평소에 예쁘다고 생각했던 브랜드라 발색력이 궁금해서 구매해봤는데 꾸덕한 제형의 틴트라 기대 안했는데 너무 예쁘네요",
    "text80": "얼터너티브스테레오 카라멜 글레이즈 3호 솔리드 핑크 후기입니다. ✨\n사용기한 : 2028-09-04 \n기획세트여서 음영 스틱 2호 로즈 밀크티도 있습니다. \n구성이 좋고 흔하지 않은 틴트 케이스도 너무 예뻐서 눈이 갑니다.\n색은 아주 여리여리한 핑크로 자연스럽게 사용가능해서 좋은거 같아요.🩷 친구들이 너무 예쁘다거 추천해줘서 궁금하여 구매했습니다. 다른 색도 너무 궁금합니다.(카카오 50이 그렇게 예뿌다고 하네요 ㅎㅎ🍫)\n라이브 시작 2분안에 기획세트로 구매했는데, 그 뒤로 바로 품절되어 놀랐습니다.",
    "text81": "여쿨라지만 누디한걸 발라보고 싶었습니다. \n\n다른 건 다 품절이길래 솔티드핑크를 주문했는데 이건 그냥 채도 낮은 핑크네요.\n\n슈가글레이즈보다 훨 찐득한 카라멜 발림성이구요. 지속력은 있는데 착색은 아예 없습니다.",
    "text82": "3호를 제일 먼저 구입 하고 질감이 쫀쫀하면서도 발색이 제법 투명한듯 예쁘게 잘 되길래 1호,2호,4호도 추가 구입 했어요. 예쁜 핑크 색깔 글로스에요.",
    "text83": "착색은 잘 안되서 몇 번 덧발라야해요 엄청 뽀용한 핑크라서 완전 좋아요 립밤 안바르구 이것만 발라도 입술 주름없어져요 얼터네이티브 개인적으로 너무 좋아하는 브랜드인데 전에 있던 거보다 이게 더 좋아요😘❤️",
    "text84": "딱 가을에 여쿨들이 쓰기에 좋은 색인거같아요! 색깔이 너무 예뻐서 홀린듯이 구매했는데 바르고 시간이 지나면 색상이 더 진하고 딥해져서 포인트 컬러로 쓰려고 가져나간 립이 오히려 더 밝아서 안쪽만 밝게 발리더라고요...? ㅋㅋㅋ 근데 진해진 색깔도 예쁜 색이라 싫진 않았어요.\n\n기획세트로 온 음영 스틱은 립라이너로 사용해봤는데 생각보다 발색이 잘 안되더라고요.. 음영스틱 제일 기대했는데 살짝 슬펐습니다...ㅎ\n\n틴트 자체는 가을겨울 쓰기 딱 예쁠거같아요!! 아 그리고 광도 빤딱빤딱하니 예쁩니다. 잘산템입니다! 용기는 뚱뚱해서 살짝 불편해요 ㅠ",
    "text85": "이거 패키지부터 넘 예쁘고 색상도 예쁘고 특히 광택감이 넘 예뻐서 바르면 입술에서 쫀쫀한 광채가 촤르르 납니다. 기획으로 온 멀티스틱이랑도 잘 어우러져서 같이 바르면 시너지효과가 납니다. 웜톤인데도 쿨색상이지만 전혀 이질감없이 자연스럽습니다. 1,2호도 사고 싶었으나, 3호밖에 없어서 3호만 샀는데 좀 더 발빠르게 움직일걸 후회가 되네요 ㅠ  기획세트 다시 내주세요 ㅠ",
    "text86": "아우 출시되고 계속 고민하다 품절되고 어쩌고 지지고 볶고 하다가 결국 장만함... 근데 어제까지만 해도 바닐라 예약이길래 배송비 아까워서 솔티드+토피 샀는데 저한테 왜이러시나요ㅠㅠ 매번 운이 없음.. 어쨌든 금액대는 좀 있지만 광택 쫀득해서 맘에 들어요 드볼 생각중\n\n\n<발색>\n릴바레 슈가랩핑 03포도스위츠>얼터 03솔티드핑크>04토피",
    "text87": "얼터너티브 스테레오 립제품은 슈가글레이즈부터 포션도 써보고 넘 좋았어서 새로나온 캬라멜도 궁금해서 바로 겟!!!\n\n1.발림성\n처음엔 말그대로 캬라멜처럼 쫀득?찐득?으로 발리는데 조금지나면 촉촉한 쫀득느낌에 가까워져요\n\n2.지속력\n아직 한번 발라봤지만, 슈가글레이즈나 립포션 경우 조금지나면 픽싱되거 잘안묻어나왔는데 얘는 기존제품에 비해서 쪼금?묻기는해요 그래도 일반 틴트보단 안묻는편\n\n3. 발색\n저는 여쿨라 라서 솔티드핑크 고민도 없이 구매!! 나와있는대로 여쿨라분들이라면 찰떡일거같아요\n\n*(슈가글레이즈 바비볼/ 립포션 바미로즈 랑 또 다른 색으로 쿨한 핑크색!)\n\n* 약간 탕후루 립글로즈 느낌인데 슈가글레이즈보단 약하고 립포션보단 광택있는 중간쯤??같아요 \n\n총평: 기획상품인 멀티펜슬도 같이와서 립라인 확장 후 발라주니까 아주찰떡,,,, 얼터너티브 립매니아로서 이번에도 아주아주 맘에드는 색입니당 ㅋㅋ",
    "text88": "얼터 흰색 통은 입술에 밀착되는 느낌이 아니라 둥둥 뜨는 느낌이었다면 이 친구는 입술에 착 붙는 느낌이라 너무 좋고 색도 너무너무 예뻐요 최애 틴트가 되…\n진짜 너무너무 예뻐요\n핑크색으로 살짝 착색 있어요",
    "text89": "올 영 매장에 쇼핑 하러갔다가 솔티드 핑크 기획세트가 있는 걸 보고 바로 구입했어요.  제일 기대 안 했던 색이 솔티드 핑큰데 너무 맘에 들어서 기획세트 있는 김에 추가 구매 했네요.바를때보다 바르고 나서 조금 있다가 굉장히 청순해지는\n색상이에요. 여리한 뮤트 핑크색이에요.\n기획 펜슬을 마지막으로 얻을 수 있는 기회라 더 좋았어요🩷",
    "text90": "라이브에서 구매했어요.\n솔티드 핑크 색상이 궁금했는데, 너무 예뻐요.\n채도 낮은 뮤트한 핑크색이었어요. 바닐라 로즈보다\n발색이 있는 편이고, 입술색이 밝은 저한테는 아주 맑고 \n여릿한 핑크로 발색이 되더라고요.\n 바닐라 로즈는 누드 베이지 핑크 느낌이라면 솔티드 핑크는\n뮤트하고 맑은 핑크 그자체 같아요.\n착색은 없고, 바르고 나서 끈적이지 않으면서도 입술을 보호하는 느낌이라서 가을, 겨울 립밤 대용으로도 좋을것 같아요.\n좋은 성분과 예쁜 색상, 나쁘지 않은 지속력이라서\n재구매할 의사 있어요. \n사은품으로 받은 블러셔도 위시였는데ㅠㅠ 감사히 잘 쓸게요🩷🤎",
    "text91": "♡ 향 : 달달한 향\n♡ 착색 : 없음\n♡ 탁기 : 없음\n♡ 광 : 매우 좋음\n♡요플레 현상 : 없음\n♡ 발림성 : 쫀쫀한 느낌의 발림성 \n♡끈적임 : 글로스라 끈적임이 있긴 하지만 입술이 달라붙을 정도로 심하지는 않고 거슬릴 정도는 아님\n\n♡ 발색 \n< No.3  솔티드 핑크 > - 쿨톤 pick 💗\n차분한 핑크 색상으로 쿨톤 라이트라면 잘 어울리는 색상으로 데일리템으로 좋아요. \n증정용 음영 스틱을 베이스로 바르고 위에 올리면 쿨톤이 가을에 사용하기 좋은 차분한 쿨톤 누드립 느낌으로 올라와요. 맨 입술에 올려야 여리하고 청순한 핑크 색상으로 올라와서 개인적으로 이게 더 취향이였어요. 쌩얼에 바르기 너무 좋고 예뻐서 추천드려요. \n\n< No.2 바닐라 로즈 >  \n핑크 한방울 들어간 피치 베이지 색상이에요. 쿨톤에 찰떡인 립은 아니지만 주황 느낌이 강하지 않아서 쿨톤도 차분한 립 사용하고 싶을 때 사용해도 나쁘지 않을 것 같고 뉴트럴톤이나 웜톤한테 찰떡일 것 같아요. \n\n< 증정용 멀티 음영 스틱 - 02. 로즈 밀크티 >  \n가을 신상으로 나온거라 그런지 팔에 발색했을 때는 너무 웜했지만 바르면 입술 색상을 살짝 커버해줘서 베이스로 바르기 괜찮아요. 가을에 누드하게 바르고 싶으면 이걸 베이스로 바르고 바르면 색이 차분해지면서 누드해져요.\n쿨톤한테는 찰떡은 아니지만 얼터너티브스테레오 카라멜 시리즈랑 잘 어울리게 나온 느낌이라 무난하게 사용할 수 있을 것 같아요.\n\n♡총평: 광 좋은 글로스 제형에 탁기없이 처음 색상 그대로 유지되면서 착색이 없는 차분한 쿨톤 색상을 찾고 있었는데 너무 마음에 들어요.",
    "text92": "예쁜 핑크예요\n착색 1도 안 남아요\n근데 색이 이뻐서 자주 쓸 것 같기도해요\n\n전부다 사진보다 좀 더 핑크끼가 잇다고 보시면 돼요",
    "text93": "너무 딥한거 안어울리는 밝은톤피부분들\n멀멀한 핑크 이겁니다~\n탱클한 광이 이뻐요",
    "text94": "완전 토끼 혀 립색 이라고 할 수 있습니다. 너무 예쁘고 사랑스러워요.",
    "text95": "광이 진짜 이뻐요 외형도 이쁘고 다만 글로스니까 착색은 없어용 기획으로 같이 받은 립펜슬은 부드럽고 좋아요.",
    "text96": "원래 틴트보다 이름에 보이는 것 같이 약간 끈적한 편이네요! 카라멜같은 ! 증정으로 주는 음영 스틱두 짱짱 좋아여",
    "text97": "기획세트로 받은 음영스틱은 입술색 진하신 분들은 못쓰는 색이에요.. 완전 황토 인간돼서 놀랬어요. 아무래도 입술색이 비치는 글로스 제형이다보니 입술 밑색이 중요해서 밑바탕을 원래 사용하던 라이너를 사용해주니 상세페이지 발색이랑 똑같았어요. 촉촉하고 힘있는 제형이라 입술에 잘 붙어있어서 글로스 사용하고 싶은날에 한번씩 사용할거같아요.",
    "text98": "너무 밝은 핑크는 아니라서 요즘 같이 가을날씨라 너무 밝은 립은 바르기 싫은데 가을립은 안 어울리는 여쿨라들이 너무 밝지 않게 쓰기 좋은 립이에요\n\n색상은 상세페이지랑 비슷한것 같아요\n\n같이 온 멀티스틱이 립라인으로 쓰기 딱이에요 본품이 따로 나왔음 좋겠어요",
    "text99": "색 넘 이뻐서 바로 구매 갈겼습니다! 뮤트한 핑크인데 봄웜인 저한테도 잘 어울리더라고요",
    "text100": "아이거진짜 아 진짜 존옌데 판매종료됐네요.. 너무 아쉽다\n극강의 쨍한립파였는데\n이거 쓰고 약간 채도낮은 누디립에빠짐..",
    "text101": "글로스 제형이라 지속력은 어쩔 수 없지만 색 예쁘고 칙칙해지는거 없아사 좋아요",
    "text102": "입술에 바르면 누드톤의 웜핑크 느낌이에요\n롬앤 피오니 발레랑 비슷한데 더 웜해요\n엄청 광이 나요",
    "text103": "이벤트로 구입했어요.\n평소 잘쓰던 제품들이라서.\n반갑게 득템했습니다.\n품질도 좋아요.\n잘도착했어요 잘사용하고있어요.\n만족합니다 좋아요.\n정말 마음에 들어요.\n잘 도착했어요 잘 사용하고있습니다.\n만족스럽습니다. 좋아요.",
    "text104": "패키지부터 너무 귀엽고 예뻐서 처음 받자마자 기분이 확 좋아졌어요💫\n저는 원래 입술색이 진한 편인데도, 컬러가 예쁘게 올라와서 첫 발색부터 완전 만족했어요!\n무엇보다 틴트만 발랐는데도 립밤 바른 것처럼 입술이 촉촉해서 놀랐어요. 평소에 립밤 없으면 불안한 편인데, 요즘은 이거 하나만으로도 충분해서 가방에 이것만 쏙 넣고 다녀요.\n지속력이나 착색이 강한 편은 아니지만, 오히려 깔끔하게 지워져서 데일리로 쓰기 정말 좋아요.\n저는 21호 여름 쿨톤 라이트고, 발색은 사진으로 올려둘게요!\n특히 여름 쿨톤 분들께 '솔티드 핑크' 진짜 찰떡이에요💗\n맑고 여리여리한 분위기 만들어 주는 색이라 꼭 써보셨으면 해요!",
    "text105": "이거 색 진짜 이뻐요 ㅠㅠㅠ 전 여름 뮤트인데 얼굴에 형광등 켜주는 듯한 색이에요",
    "text106": "이뽀요~~ 이쁜 핑크립 착색 없고 글로스라서 빨리 쓸 것 같아용",
    "text107": "색이 정말 아름다워요ㅜㅜ 카라멜 향이 달큰하게 나서 좋고용 발림성은 카라멜처럼 끈덕하게 발리능데 막상 끈적거리진 않아요 여쿨페일인데 가을에 차분히 바르기 좋을 거 같아요",
    "text108": "1번이 바닐라 로즈이고 2번이 솔티드 핑크인데요! 여쿨인 저에겐 표면적으로는 2번이 더 잘 어울릴거 같아서(사실 1번이 매장에는 없었다는..) 샀어요! 진짜 개이쁘구요,, 발색이 미쳤어요! 1번도 너무 마음에 들어서 앱으로 주문할려고요! 글로스이다 보니 지속력이 길지는 않지만 착색 안되어서 편한거 같기도.? 진짜 개이쁘니까 꼭 사세요,,",
    "text109": "얼터는 처음 사보는데 진짜 좋아요 ㅠㅠ 다른 글로스들은 1~2시간정도만 지나면 요플레 현상 너무 생겨서 진짜 짜증나는데 얼터는 요플레 현상이 진짜 하나도 안 생겨서 진짜 너무 좋았어요ㅠㅠ 원래는 2호 사려고 했는데 롬ㅇ 너티베이그랑 비슷해서 3호로 샀어요! 사진은 위에가 증정용 펜슬 / 얼터 3호고\n아래는 왼쪽부터 롬ㅇ 디픈무어 / 너티베이그 / 삐ㅇ 피치당 / 롬ㅇ 피오니발레 입니다! 저는 이거 너무 좋아서 틴트도 사려구요!!",
    "text110": "발색샷 위에서부터\n02 바닐라 로즈\n03 솔티드 핑크\n04 토피 로즈\n\n우선 너무 찐득찐득하지도 묽지도 않은 딱 글로스의 정석 제형이라 너무 좋았습니다! 착색 또한 글로스답게 전혀 없었고 얼터 특유의 케이스에 담겨서 그런지 팁이 짧고 제형 픽업이 좀 적게 되는 편이지만 글로스는 덧발라도 진해지지 않으니 괜찮을 것 같았어요! 2번에서 3번 정도 찍어서 발라 주면 입술 전체에 빤딱빤딱하게 잘 올라갈 것 같습니다!!",
    "text111": "무화과가 되고시픈 여쿨라라면 당장 사시궜어요? 가을에 바를 립 정착완\n이런 글로스 립들 안먹고 안마셔도 채도 날아가던데 얘는 .. 지속력이 뭐 이래 처음바를때 광택, 색 그대로라서 감동이었슨.. 동대구역 올영에서 테스터하고 서울가서 바로 샀음; 같이주는 음영스틱도 강추요ㅠㅠ",
    "text112": "처음 테스트해보고 바로 “이건 내 거다!” 싶었어요. 사실 4호랑 잠깐 고민했지만, 쿨톤 취향인 저한테는 3호가 훨씬 더 잘 어울리더라고요. 여쿨 틴트 러버라면 무조건 반할 컬러감이에요.\n\n뚜껑을 열면 달달한 카라멜 향이 먼저 반기고, 입술에 닿는 순간 쫀득하고 촉촉하게 밀착돼요. 건조한 입술도 주름 부각 없이 매끈하게 덮어줘서, 바르자마자 유행하던 토끼 혀 립처럼 청순하고 사랑스러운 무드가 확 살아나요. 제품 특성상 조금 끈적거리긴 한데 발음할 때 방해가 될 정도로 찐득하지는 않아요. 음파하는 소리가 기분 좋은 정도? 진짜 올해 구매한 탄트 중에 만족도 최고예요.\n한 가지 단점은 이거 바르면 입술이 너무 마음에 들어서 자꾸 거울로 확인해보고 싶어진다는 거?ㅎㅎ\n\n컬러 비교하자면, 손목 발색은 클리오 버티보트 솜사탕 젤리랑 비슷하지만, 입술에 발라보면 좀 달라요. 클리오가 탱글한 젤리 느낌이라면, 솔티드 핑크는 카라멜처럼 촉촉하게 광이 올라오고 색감도 솔티드 핑크가 더 여리여리하고 순수해 보여요. 한마디로, 내 입술이 투명한 딸기 카라멜이 된 것 같은 느낌!\n부담스럽지 않아 데일리로 쓰기도 좋아요. \n(위가 솔티드 핑크, 아래가 버티보트의 솜사탕 젤리)\n\n솔직히 처음엔 가격이 조금 망설여졌지만, 용량과 퀄리티를 보고 생각이 완전히 바뀌었어요. 이 가격에 이 퀄리티라면 정말 만족스러워요.\n\n이런 분께 강추!\n\n-청순한 여주인공 무드를 원한다\n\n-인간 딸기 카라멜이 되고 싶다\n\n-여쿨 컬러를 좋아한다",
    "text113": "가을 느낌의 립을 사고 싶어서 찾아보던 중 가장 눈에 띄고 예뻤던 케이스...립이어서 바로 올영으로 달려가서 샀어요.\n\n발색을 보고 샀는데 가장 맘에든건 3, 4호 였어요.  뉴트럴 톤인 저한는 4호가 더 끌렸지만... 기획에 들어있는 멀티 음영 스틱이 너무 탐나서 3호를 샀습니다!\n\n(같이 기획으로온 스틱은 불량이었는지 케이스랑 스틱이 분리되어 쑥 나오더라고요. 떨어뜨리거나 부러지지 않고 다시 넣어서 다행이라고 해야하나요...ㅠㅠ 스틱은 부드럽게 발색이 되었고 음영 스틱인 만큼 커버력은 없었어요. 색는 너무 예뻤어요. 말린 장미에 베이지랑 우유를 섞은 느낌이었습니다ㅠ)\n\n사진을 못찍은 5호를 포함해 모든 컬러가 카라멜 느낌을 무척 잘 담은 누디하고 차분한 컬러들로 구성되어 있어요. \n\n용량은 8ml로 타사 립제품에 비해 많이 들어있고, 멀티 음영 스틱은 1.3g으로 구성되어있어요. \n\n본격적으로 03 솔티드 핑크를 리뷰해 보자면 색은 다섯 컬러 중에 가장 핑크빛이 도는 컬러이고, 핑크에 브라운을 몇방울 떨어뜨린 느낌의 색이에요. 상품설명이랑 엄청나게 발색의 차이가 나지는 않았어요. (발라본 결과 입술 색과 더해져 살짝 진해진 느낌이었고 입술색을 죽이고 사용하면 엄청난 차이는 없을것 같아요.)\n\n달달한 향이 나지만 입술에 발색한 후에 계속 향이 느껴지지는 않았어요. (향에 살짝 민감한 저는 좋았습니다.)\n\n약간의 무게감이 있게 발라지고, 입술에 잘 밀착되었어요. 시간이 좀 지나면 더 밀착되어 남는 느낌이예요. \n\n\"아주 살짝\"의 찐득함(쫀득함?)이 있지만 신경쓰일 정도는 아니였어요. 3번정도 발라봤는데 거미줄 현상 안생겼어요. 각질부각 또한 없습니다!\n\n착색이 없어서 여러번 발라도 맑게 올라와서 예뻤어요.\n무엇보다 광이 무척 예쁘거 올라왔어요. (착색이 없어서 지속력이 조금 떨어지기는 하지만 아무것도 먹거나 마시지 않으면 괜찮아요. 실험결과 4시간 30분정도 경과했을때도 그대로 있었었어요. 멀정한걸 보면 5시간정도는 끄덕 없을것 같아요.<- 아무것도 먹거나 마시지 않을 경우)\n\n얼터 립포션 슈가 글레이즈는 몇 초 후에 광이 더 예쁘게 올라 오지만 이건 바로 영롱하고 투명하고 예쁜 광이 올라와서 마음에 들었어요.\n\n단점은 아주 약간의 요플레 현상이 있었어요. 자세히 보지 않으면 티가 심하게 나지는 않습니다!\n\n결론: 다른색도 사고 싶을 정도로 너무 만족:)\nヾ(@゜♡゜@)ノ",
    "text114": "다른 립틴트를 보고있었는데 우연찮게 검색하다가 발견하게되어 구매했습니다. 오늘드림으로 바로 배송받았고 여쿨라여서 설명대로 3호 구매해봤고 테스트 하려고 살짝 발라봤는데도 색상이 너무 예쁘고 맘에 들어요 발림은 카라멜 이름처럼 쫀득 쫀쫀해요 뭔가 투명한듯 자연스러운 발색이라 다음에 다른 색상도 구매해보고 싶어요. 오늘 아주 맘에 든 소비였어요!!",
    "text115": "되게 꿀광이에요!!! 색도 너무 뮤트하지 않을까 걱정했는데, 레이어드해서 잘 바르고 있음. 마음에 들어요. 한 톤 눌려서 그런지 완전 쿨보단 뉴트럴 느낌이라 더 예쁨",
    "text116": "글로우 립을 찾다가 구매했는데 발색도 좋고 광도 아주 만족합니다.",
    "text117": "여기 브랜드 제품을 이걸로 처음 써보는데 진짜 ㄹㅈㄷ네요 처음엔 엥 너무 연한데 햇다가 시간이 지나면 발색이 올라오고 다른 글로스립이랑 다르게 바세린바른거마냥 촉촉해요 그렇다고 전혀 끈적이는게 아니라 입술이 안건조하게 촉촉해요 진짜 굿 근데 지속력은 따흑 어쩔수업수오ㅔ",
    "text118": "생각보다 더 쿨한 핑크여서 네추럴이 좀더 이쁜거같습니다 립펜슬은 발림성좋아요",
    "text119": "촉촉해서 겨울에 바르기 좋음 립이예요!! 그리고  촉촉한 립이여서 착색력과 지속력이 별로 없을거라고 생각하는데 착색력도 어느정도 가지고 있는편이고 지속력도 오래가지는 않지만 그래도 어느정도 있습니다!!",
    "text120": "입술이 색이 진해서 연한건 잘 안어울리고 발색도 잘 안보이는데 색을 좀 죽이고 사용하니까 너무 예뻐요 입술이 안그래도 도톰한데 진쯔 터질거같이 생겼어요 글로스 중에 제일 맘에 들어요",
    "text121": "생각보다 착색이 있더라구요..? 근데 아주 살짝ㅎㅎ\n안에 포인트립 바르고 이거 바르면 예뻐용",
    "text122": "발림성 좋고 지속력은 좀 약한거 같긴 해용 근데 광택감이\n진짜 장난 아니에용 너무 예쁜 광택감이라 만족해용",
    "text123": "착색은 거의 없어요 오히려 좋음ㅎ 컬러 넘 이쁜거아닌가요 드볼할 예정입니다 진짜 색 잘 빠짐요",
    "text124": "색 넘 예뻐요 이런 제형이 다 그렇지만 지속력이 0이라 조금 슬퍼요 ㅜㅜ 그래도 처음 발랐을 땐 넘 예쁩니다",
    "text125": "가을립으로 쓸 글로즈를 찾다가 패키지가ㅜ넘 궈여워서 구매했어요! 3호 구매했는데 톤 상관없이 잘어울릴것같은 색감이고 가을이라 입술이 건조해졌는데 글로시해서 각질부각이 없어 너무 맘에들어요!",
    "text126": "기획 세트 너무 좋아요!! 얼터 틴트는 항상 예쁨... 색도 맑고 투명해요",
    "text127": "광택이랑 색상 다 너무 맘에들고 립펜슬도 좋아요 지속력은 꽝",
    "text128": "유리알 광택이 너무 이뿌고\n촉촉해서 입술이 편안해요\n컬러감도 예술입니다",
    "text129": "언제쯤 얼터를 안사게될까여\n신상 립테두리그리는거 갖고싶어서\n1.2 호 품절되기전이 다 살걸 그랫어요\nㅠㅠ 너무이쁘규",
    "text130": "음영 스틱 넘 조아욧 립음 촉촉하니 컬러 은은하고 겨울에 사용하기 딱 조은디,,, 갑자기 딸려온 음영스틱이 매일 제 화장을 책임지고 잇숩니다 눈두덩이 베이스로도 좋고 쉐딩 전 베이스 슈ㅔ딩으로도 좋아요 ㅎㅎ 아주 만족임니당",
    "text131": "와 진짜 청순여리 느낌 제대로고 \n수분광이 미쳤어요 이런거 첨봄 \n밥 먹고도 좀 남아있네요 ㄷㄷ 다사야지",
    "text132": "입술 주름도 안보이고 유리알 광택으로 반짝이네요\n이번 컬렉션 굿",
    "text133": "대부뷴 사람들이 이번에 신상 좋다고 하시길래 궁금해서 구매했어용 일단 패키지 너무 감각적이라 예뻐서 맘에 들고 같이 온 미니 립팬슬은 저한테 좀 웜하지만 가볍게 쓰기 좋을것 같아서 맘에 듭니당",
    "text134": "두컬로 남고 나머진 종료네요 카라멜 글레이즈 멀멀해서 인기가 많나봐여 다음에도 얼터기대되여",
    "text135": "솔티드핑크 3번. 1번 둘다 이뻐요. 또사려구 들어왔어요. 근데 용기 입구가 작고 솔은 훨 두꺼워서 넣다뺏다가 좀  어려워요 옆주변에많이 뭍네요. 이점은 개선해주세요.",
    "text136": "배송도 빠르고 너무 이뻐요.. 증정으로 주는 멀티스틱 이것도 요물이에요 립라인, 눈가 쪽 빠르면 세상 분위기 대박.. 만족합니다요",
    "text137": "바르자마자 돌앗네 가나오고 두개망 삿능에 당장 다사 지금 재고가 마니 업네우",
    "text138": "미지근한 컬러라 추운 계절에 부담없이 잘 쓸 수 있을 것 같아요 🥹",
    "text139": "생각보다 채도높아 아쉬워요... 가을립이라는느낌이전혀x",
    "text140": "여쿨라 배스트 전 여름뮤트지맠 정말예쁜것같습니다 쿨톤에겐 무난무난하게 어울릴듯!!",
    "text141": "헤라 그 유명립마냥\n묵직~하고 생각보다 예쁘게 바르기 어려워용 ㅠ",
    "text142": "소오올쮝히 나랑 안어울림. 끈적여서 발림성도 내 취향은 아님.  그럼에도 불구하고 별점 5점인 이유? 광택이 너무 예뻐서. 주름부각도 은근 있었지만 그럼에도 색도 너무 예쁘고 광택도 진짜 예쁨. 세번 반복하지만 광택 미쳤음. 다른 색도 구매할 예정임.",
    "text143": "저한테는 생각보다 더 라이트하게 올라와요!\n그래서 베이스로 깔고 포인트로 좀 더 진한 틴트 레이어링 해줬습니다\n4호를 추가로 살까까지 생각중이에요ㅋㅋㅋ\n\n증정으로 준 음영스틱으로 오버립하면 진짜 자연스럽게 돼서 초보자 오버립으로 짱일거같은데\n이거 진짜 본품 내줬으면 좋겠어요!! 그럼 바로 살래요 🫶",
    "text144": "21호 봄웜걸친 여름쿨톤 라이트입니다\n가을 분위기 립을 원해서 구매했는데 저는 슈가글레이즈바비볼 보다 낫고 기대하는 베이지핑크 누드립 분위기가 나서 만족해요\n\n슈가글레이즈 돌리볼에 비해 얼굴이 좀 더워보이지만 바비볼처럼 나이들어 보이는 느낌은 안 나요\n여러번 진하게 바르면 누드립 느낌보다는 핑크가 강조됩니다\n\n발림성은 다른 분들 리뷰처럼 끈적임이 있지만 음파음파했을 때 거슬리지 않고 맛도 슈가글레이즈 보다 나은 것 같아요\n\n아래사진은 위에서부터 순서대로 돌리볼 여러번, 솔티드핑크 여러번, 바비볼 여러번, 돌리볼 1콧, 솔티드핑크 1콧, 바비볼 1콧입니다",
    "text145": "🥕거의 착색 없는 로즈 빛 핑크 입니다! \n🥕향이 카라멜 향이 어서 정말 추천드려요! 호불호 없는 향입니다!! \n🥕증정 립 베이스랑도 찰떡이지만,, 웜톤 베이스랑 같이 바르면 더 뉴트럴 해져서 추천드려요!!\n🥕끈적임 있지만, 주름 끼임 없어서 강추드립니당🥹",
    "text146": "가을이여서 어떤립을 살까 고민하다가 이번에 가을신상이 나와서 사봤어요 쿨톤이여서 브라운쪽은 잘 안받을것같아서 쿨톤 베스트인 3호 솔티드 핑크 구매했어요! 컬러는 과하지 않은 투명 핑크에 카라멜 톤이 살짝 스며든 듯한 느낌이라서 좋았어요!! 발림성은 입술 위에서 가볍게 퍼지듯 발리고 살짝은 무게감이 있지만 끈적임이 심한정도가 아니여서 편안했어요. 시간이 지나면서 유리알처럼 은근하게 빛나는 광택이 도는 게 정말 예뻤어요. 입술에 주름이 조금 있는데 이거 바르고 주름도 싹 메꿔지고 원래부터 입술에 주름 없는 사람처럼 진짜 이쁜 입술 표현이 가능하더라구요. 또 빛을 어떻게 받냐에 따라서 광이다르게 보여서 너무 이쁘더라고요.이번에 가을 맞이해서 뮤트계열에 팔레트를 샀는데 같이 사용했을때 가을 느낌 나고 너무 이뻤어요.화장했을때 사용하면 메이크업 자체가 좀 더 고급스러워보이고 생얼에 사용해도 부담스럽지 않은 컬러여서 사용하기 좋았어요!! 원래 쓰던 핑크 글로즈가 있었는데 그 글로즈는 약간 사랑스러운 느낌이 강하고 쨍한 핑크여서 이것도 그러지않을까 했는데 제품명이랑 맞게 약간 카라멜의 느낌도 나면서 톤다운 된 핑크여서 너무 만족스러웠어요. 반대로 제품명이 카라멜이여서 쿨톤인데 너무 뉴트럴하거나 웜하지는 않을까 했는데 쿨톤이신 분들이 분위기 있게 올리게 좋은 쿨톤 컬러여서 너무 이뻐요!  올리브영에 매장에서 테스트해보자마자 너무 이뻐서 계속 살까 말까 고민하다가 집 와서 바로 구매했는데 고민한게 후회될 정도에요ㅠㅠ저는 3호 기획상품으로 사서 음영 펜슬도 같이 받았는데 펜슬은 발림성도 너무 부드럽고 색깔도 립글로즈랑 잘 어울려서 메이크업할때 같이 쓰기 너무 좋았어요! 이번 가을에 메이크업할때 정말 자주 사용할것같아요!! 쿨톤 분들도 가을에 분위기 있는 메이크업 하고싶으실텐데 이 제품 사용하시면 만족하실것같애요! 색깔이 너무 진하거나 연하지 않아서 다른 립이랑 레이어드 해도 좋고 단독으로 사용해도 너무 이뻐요!! 이번 가을에 데일리립으로 잘사용할것같아용 전에도 얼터너티브스트레오 립 제품을 잘 사용하고 있었어서 그런지 제품 받기 전부터 더 기대됐는데 기대 이상으로 컬러도 이쁘고 제품력이 너무 좋았어요!! 제 친구는 웜톤이여서 1호 밀크카라멜 컬러 구매했는데 친구도 써보고 너무 좋다고 맘에 든다고 하더라고요 다들 살까말까 고민중이시면 구매하셔도 후회 안하실것같아요!!",
    "text147": "독특한 네이밍처럼 컬러도 오묘하게 매력적이에요. 핑크에 카라멜빛이 살짝 섞여서 단조롭지 않고, 분위기 있는 립으로 표현돼요. 글로시한 제형이라 입술이 탱글해 보이고, 촉촉하게 발리면서도 끈적이지 않아 사용감이 좋아요. 은은하게 광택이 돌면서 입술 볼륨감이 살아나서 특별한 날 포인트 립으로 바르기에도 좋아요",
    "text148": "* 사진 속 가장 채도있는 핑크색감입니다!\n\n여름 쿨톤 분들께 잘 어울릴 것 같은 상큼한 딸기같은 색감의 립글로스입니다.\n타 색상들에 비해 가장 발색력이 좋았고 바르면 생기있어졌어요.\n끈적임 정도는 퓌>롬앤>=얼터 느낌이었어요\n아무래도 글로스 제형이다보니 지속력이 좋진않았어요\n입술 주름에 스며들면서 발색이 더 옅어지기 때문에\n발색을 원하시면 단독으로는 조금 어렵지 싶습니다!\n그리고 함께 온 립크레용이 정말 부드럽게 발려요!\n근데 색상은 단일인지, 로즈밀크티가 2개 왔는데 매우 웜한 색상입니다",
    "text149": "너무 예뻐서 구매했는데, 구매하고 보니 2번이랑 4번도 너무 예뻐요,,,",
    "text150": "세일맞이 제품 구매해봤습니다! 제품력이 좋은 것 같습니다! 잘 쓸게요!!",
    "text151": "지속력은 조금 아쉽지만 컬러가 너무 예뻐서 재구매할까 고민중이에여",
    "text152": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text153": "웜할 줄 알았는데 뉴트럴 핑크라서 좋아요. 너무 딥 하지도 않고 딱 좋은 온도 감입니다.",
    "text154": "얼터틴트가 디자인도이쁘고 양도그렇고 안이쁜데가 없잔아요..💕 이번에 신상나온다는 sns게시물보고 10/1만 주구장창기다리다가 나오자마자 구매가능한 오프라인매장까지 달려가서 사왔읍니다.. 처음에 발색샷 폰으로보고 3번이 너무제취향이고 이뻐서 이거ㄴ내꺼다!!하고 기대했는데 진짜 너무맘애들어서 고백하고싶어졋어요 사실 여자놀이할때 처음으로 개시하고싶어서 사놓고 5일?동안참다가 어제 처음으로 발랐는데 광도너무이쁘게 올라오고 색도 쫀쫀하게이쁘게나와서 친구들한테 자랑도햇습니다헤헤",
    "text155": "증정용 라이너도 너무 좋고 광도 너무 촤르르하니 너무 이뻐요! 재구매 의사있습니다! 캬~",
    "text156": "은은한 색의 글로스라 단독으로 발라도 이쁘고 베이스 립이나 다른 색상위에 올렸을때도 자연스럽게 이뻐용.ᐟ.ᐟ 광이 오래 가는편 이에요",
    "text157": "처음 사보는 색이였어. 퍼컬 진단받고 이런 색이 나한테 어울린다고????  정확했어. 얼굴이 밝아져. 입술색이 있는편인데도 제품 발색이 잘 되더라. 팁에 적당히 묻어나와서 바를때 좋아. 착색은 없는듯.",
    "text158": "여쿨뮤트인데 다행히 발라도 토인이 안되네요 쨍한색에 질려서 산건데 굿초이스",
    "text159": "광고보다가 너무 이뻐 보여서 샀는데 대만적 이에여 왜 지금 샀는지ㅠ",
    "text160": "유명한 롬앤 제품이랑 색이 비슷하네요!\n생각보다 색상이 연해서 너무 마음이 들어요.\n겨울에 너무 잘 사용할거같아요!!!",
    "text161": "부드럽게 발리고 색상이 너무 만족스러웠습니다. 지속력은 오래 가진 않는 것 같아요",
    "text162": "무드있는 느낌이고, 촉촉하게 발려요. 자연스럽게 표현해줘서 좋아요.",
    "text163": "늘 건조한 입술로 인해서 얼굴 피부까지 당기는 느낌이고피곤해보였는데, 부드럽게 발리면서 적당하게 글로시해서 생기있어보여서 좋아요. 지속력도 꽤 좋은거 같아서 만족합니다.",
    "text164": "완전 카.라.멜.\n바르고 딴짓 좀 하다가 거울보면 입술이 완전 예쁘심이.\n컬러도 예쁘고요\n꾸덕하니 좋네요",
    "text165": "결국은 샀네요ㅎ 촉촉하구 맘에 들어요~\n케이스도 귀여워서 만족합니당",
    "text166": "얼터너티브 다른 틴트 너무 잘 써서 사봤는데 역시 이뻐요 1,2호도 사려고요",
    "text167": "여쿨이지만 가을이라 구운색감을 바르고 싶어서 구입했어요, 아무래도 광에 집중한 타입이다 보니 색감은 별로 안올라오는데 광이광이...미쳤습니다...\n너무 예쁜 광이 뙇!! \n단독으로는 색감이 살짝 저에겐 안나오고 \n웜톤 느낌 립 하나 깔고 위에 바르면 좋아요!",
    "text168": "립라인을 그릴땐 꼭 파데로 입술을 죽여줘야지안그러면 발색이 좀 아쉬운듯해요. 색은 우유빛핑크립라인을 그릴땐 꼭 파데로 입술을 죽여줘야지안그러면 발색이 좀 아쉬운듯해요. 색은 우유빛핑크인 로즈밀크핑크 타입이고 여러번 덧 바르면 글로시하게 괜찮은듯요?",
    "text169": "매장에서 발색 테스트 해보고 구매했습니다. 엄청 여리한 핑크보다 조금 더 진한 핑크색이라서 마음에 들었습니다. 매장에 테스터 있으면 꼭 발색해보시는 걸 권장합니다. 저는 이 제품의 케이스는 별로 좋아하지 않습니다. 하지만 바르고 나서 입술 위에 유리가 올라간 듯한 광이 정말 마음에 듭니다.",
    "text170": "조금 차분한 색을 바르면 바로 얼굴이 죽어버리는데요.이건 제 입술색이랑 비슷한데 살짝 혈색이 돌고 각질도 안보이고 여리여리 예쁘네요. 근데 같이 들어있는 스틱은 엄청 뻑뻑한 크레파스 바르는 느낌이에요. 바르면서 다 일어나고. 되게 별로.",
    "text171": "색이 진짜 너무 예뻐요!! 지속도 생각보다 오래가고 광이 도톰하게 쌓여요",
    "text172": "진짜 너무 예뻐요 기획으로 같이 들어있는 펜슬도 진짜 예뻐요",
    "text173": "연한 발색 좋아하고 탱글한 거 좋아하는 사람한테 추천해용 살짝 끈적? 거리기도 해요",
    "text174": "품절되기전에 구매해서 다행이에요\n안에 들어있는 음영스틱..이거 최곱니다....같이써보세요",
    "text175": "저한테는 생각보다 입술에 달라붙는 느낌이고 색상이 엄청 자얀스러워여",
    "text176": "음영스틱은 좀 웜하게 느껴지는데 본품이 컬러가 딱 마음에 들어요",
    "text177": "이색상 이뻐보여서구매햇어요 이뿌게잘써봐야겟어요 구성도좋아요",
    "text178": "와.. 근래에 립 하나도 안 사다가 떠서 봤다가 컬러가 너무 예쁘더라고요 근데 ㄹㅇ 예뻐요.. 바르자마자 솔티드핑크도 구매 완. 생각보다 적은 양으로 발색이 잘 됩니다~~~ 가을 겨울 잘\n바를게용 💗",
    "text179": "스틱 바이럴에 넘어가서 스틱 때문에 구매\n스틱 눈밑에 음영으로 넣어주면 쓰기 아주 좋아요!",
    "text180": "음.. 색이 너무 뽀얘서 상세 페이지 색상이 아녀요,, 솔티드는 모르겠고 그냥 딸기우유 색감..",
    "text181": "나 진짜 이거 너무 사고싶었잖니 .. \n너무 맘에들고요 !! 단독으로 발라도 아름다우심",
    "text182": "색깔이 일단 너무너무 예뻐요!!! 거기에다가 광택감도 진짜 예뻐요",
    "text183": "컬러가 정말 독특하고 예뻐요, 그리고 끈적임이 확실히 덜해서 좋았습니다",
    "text184": "이번 얼터 신상 예뻐서 구매했어요! 쿨톤이라 3호 샀는데 2호도 예뻐보여서 사고 싶어요",
    "text185": "d=(´▽｀)=b⭐️한줄평 리뷰⭐️d=(´▽｀)=b",
    "text186": "쓰기 좋아요 촉촉하고 편합니다. 잘썼습니다.재구매의사있어요",
    "text187": "한동안 열심히 모으다가 구매를 안했다가 아 이번 시리즈는 너무너무 예쁘네요. 전 색상 다 구매합니다",
    "text188": "이쁘게 탱글해지는 글로스인데 많이 안끈적여서 사용감이 진짜 편해요!!",
    "text189": "흠 기대했던 것보단 평범했음.. 그래두 색깔은 여쿨이 가을에 분위기 내기 딱 좋은 컬러임!!! 하지만.. 지속력은 개에바쌈치꽁치적으로다가 짧았슨ㅋㅋㅋ..ㅜㅜ 글로우라 어쩔 수 없겠쥐... 립 계속 수정하는 거 별로 안귀찮다 하는 사람들은 구매 추천! 귀찮은 사람들은 구매 비추...",
    "text190": "궁금해서 사봤는데 생각보다 증정으로 온 멀티 음영 스틱이 너무 맘에 드네요",
    "text191": "1호나 2호나 4호가 너무너무 넘사벽이라그렇지 이것도안이쁜건아님",
    "text192": "딥하지 않은데 차분한 느낌이라 가을에 너무 잘 어울립니다!",
    "text193": "넘 예버요… 원래 글로스 제형 너무 무거워서 잘 안 쓰는데 얘는 많이 안 무겁고 부담스럽지 않아서 데일리로 잘 쓰구 잇어요!!",
    "text194": "색이진쩌미침너무예뻐요...어쩜이러지요  사길너무잘했다는생각만100번듦",
    "text195": "색이 너무 예뻐서 구매했ㄴ느데 지속력이 엄청 좋진 않아요! 약간 끈적이는 립이고 멀멀~한 느낌으로 가을메이크업에 쓰기 좋을거 같아염",
    "text196": "음영 스틱 기획이 너무 좋아서 구매했어요! 컬러는 여쿨인 제가 사용해도 살짝 차분하니 예뻤고 단독으로만 발라줘도 예쁘고 베이스 컬러로 발라주어도 넘 예뻤습니다! 패키지가 너무 조그맣고 귀여워서 휴대용으로 너무 좋았고 제형도 촉촉한 편이어서 좋았습니다! 바르고 나서 조금만 지나면 광택이 올라와서 예뻤고 컬러도 넘 만족스러워요ㅎㅎ 잘 구매한 것 같습니다!!",
    "text197": "제발 음영스틱 따로 팔아줘요..\n나 이제 이거 없으면 화장 못해..",
    "text198": "가을 느낌 낭낭한 립글로즈에요 소프트한 핑크 발색이 잘 올라오고 약간 화한? 아주 살짝 그런 느낌이 들어요 같이 준 음영스틱은 그저그래요..",
    "text199": "진짜 예쁨 근데 나랑은 좀 안 맞는 색인듯\n색 예뻐서 그냥 사버렸습니다...",
    "text200": "촉촉하고 바른 직후는 너무 예쁜데 시간이 지나면 안예쁘게 무너지는 것 같아요 광은 괜찮은데 안예쁜색으로 착색되는것 같아요 지속력도 막 좋은것 같진 않아요 \n근데 증정으로 오는 립펜슬이 너무 좋았어요! 같이 사용하면 더 예뻐요"
  },
  {
    "brand_name": "얼터너티브스테레오",
    "product_name": "얼터너티브스테레오 립 포션 카라멜 글레이즈",
    "price": "15500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023439417ko.png?l=ko",
    "review_name": "4호 토피 로즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000234394",
    "text1": "위에서부터 순서대로 2345호\n\n돈이 있지만 재고가 없어서 사지 못 하는 글로스 ;; 1호 언제 풀려요 너무 갖고싶음 흑\n쫀쫀한 캬라멜광인데 입술 각질 다 불고(물티슈로 걷어주고 또 바르면 입술 개탱탱함) 안 흘러내리고 색 예쁘고 지속력도 좋거 안 좋은게 몬데여 도대체",
    "text2": "컬러 너무 예뻐요. 가벼운 틴트인 줄 알았는데 꽤 무게감 있는 틴트였어요. 컬러 정말 너무 예뻐요. 단독으로 써도 예쁘고 비슷한 컬러 레이어링 해서 발라도 예쁠 것 같아요.",
    "text3": "색상 고르는데 고민을 많이 했어요~ 쿨톤용 색상으로 3호가 있지만 핑크핑크한 느낌 보다는 다른 색상을 써보고 싶어서 매장에서 직접 발색 해보고 4호로 구매했어요\n얼터 제품의 유명세는 알고 있었지만 립제품으로는 이번 가을 신상으로 처음 접했는데 카라멜글레이즈라는 네이밍에 딱 적합한 향과 제형을 지닌 제품이었습니다.\n\n ✔️ 제품특징\n1호에서 5호까지 총 5가지 색상이고, 카라멜 글레이즈라는 네이밍답게 쨍한 색감이라기보다는 물이나 우유를 탄 듯한 밀키한 느낌의 색상이라고 느껴졌어요\n\n전체적으로 여리여리 청순한 느낌의 색상들이라고 느껴졌고 특히 2호의 경우는 에겐녀를 만들어 줄 것 같은 청순하고 우유를 탄듯한 여릿하고 은은한 핑크색상이라 4호와 함께 마지막까지 원픽 고민을 한 색상이었습니다\n개인적으로 립 색상이 진한 관계로 4호를 선택하게 되었는데  4호도 2호에 비해서는 채도가 있게 느껴졌지만, \n제품 특성상 틴트처럼 착색이 남는 제품이 아니라서 발색이 강한 편은 아니었어요. 4호는 말린장미를 떠올리게하는 정말 예쁘고 오묘한 색상이었고  2호보다는 살짝더 붉은기가 있다고 느껴졌습니다. 핑크계열인 3호는 좀더 밝고 다른 옵션에 비해 살짝 형광기가 도는 밝은 핑크의 느낌이었으니 참고하셨으면 좋겠어요~\n1호와 5호도 밀키한 브라운 색상이 너무 매력적이라 정말 고민이 많았는데 일단 4호부터 구매하고 차차 구매하게 될것 같아요~ \n\n✔️발림성\n보통  이런 타입의 립 제품은 요플레 현상이나 끈적임 등이 불편했는데 제형대비 헤*제품이나 여타의 다른 비슷한류의 제품대비 끈적임없이 가볍게 발렸고, 바른 직후 주름을 메꿔주는 느낌이라 블링블링 광택과 주름이 펴진듯한 느낌이라 좋았어요\n\n✔️총평\n패키지가 감각적이고 예뻐서 가지고 다니기 좋은 디자인이라 마음에 들었고, 입술 밑색이 비치는 글로스 타입 립 제품이라 립 베이스를 어떤색상을 쓰고 레이어드 하냐에 따라 느낌이 달라질 것 같아서 휘뚜루마뚜루 템이 될것 같았습니다. 달달한 카라멜향이 아주 극호였는데 머리 아픈 느끼하고 진한 향이 아니고 정말 카라멜이 떠오르는 향이라 좋았습니다. 개인적으로 얼터가 1~5호까지 전체적으로 색상을 예쁘게 잘 뽑은것 같아서 전색상 모두 마음에 들었어요~ 이번 카라멜글레이즈 제품은 가을 시즌에 잘 어울리는 색상의 조합과 향인것 같아서 올 가을 겨울 쓰기 좋은 립 제품인 것 같아요",
    "text4": "착색이 강하지 않고 맑은 컬러감을 좋아하는데 민스코님 영상보고 궁금해서 구매했어요. 말 그대로 입술 위에 녹아드는 카라멜 광택 립이에요. 바르는 순간 부드럽게 퍼지면서 입술을 촉촉하게 감싸주고, 은은한 글레이즈 광이 정말 예뻐요. 카라멜빛 컬러가 너무 과하지 않아서 데일리로 쓰기 좋고, 살짝 누드 톤이라 톤다운된 MLBB 립을 좋아하는 분들께 딱이에요. 끈적임이 거의 없고, 입술에 착 감기는 듯한 텍스처라 마음에 들어요. 시간이 지나도 각질 부각 없이 입술이 매끄럽게 유지돼서, 립밤 대용으로도 괜찮았어요. 향도 달콤한 카라멜 느낌이라 바를 때마다 기분 좋아지는 립이에요. 특히 기획 세트에 있는 음영 스틱이 맛도리에요.\n\n4호 토피 로즈 : 로즈 브라운 컬러",
    "text5": "입술색 진함 + 입술 뚱뚱함 + 수시로 음빠 습관 때문에 글로스는 착색 심한 립 커버용으로만 써요\n\n근데 얼터 미니 틴트 써보고 이 브랜드에 완전 반했고…\n이런 컬러 너무 좋아해서 글로스임에도 안 살 수가 없었어요\n\n일단 립밤처럼 투명하고 발색 없지 않아요\n스르륵 녹아서 입술에 쌓이는 것 같단 느낌이 들었는데 상세페이지 보니까 진짜 멜팅제형이라 써있네요?\n멜팅제형 딱 맞아요\n\n어케 글로스가 멜팅제형? 싶지만 발라보면 알아요\n착색되는 틴트 진짜 조금 손가락으로 막 펴발라서 밀착 시키고,\n기획 립펜슬로 입술선 뭉개준 다음 토피로즈 얹으면 개굿\n\n단독도 예쁜데요\n광택이 쩌러서 얘만 두툼하게 쌓으면 회사에서 혼자 너무 꾸민 사람 같아서…\n회사에선 밑에 색 살짝 깔아줍니당 ㅎ\n근데 아침에 한 번 깔고 쭉 토피로즈만 얹어줘도 예뻐요\n\n다른 글로스들은 뭔가 코팅막이 하나 생기는 느낌인데\n얼터는 진짜 쫀득한 카라멜 소스(시럽❌ 소스⭕️)를 입술에서 녹이는 느낌이에요\n엄청 끈덕한데 녹아서 입술에 흡수되는 느낌이라 해야되나…\n그래서 신기한게 아무리 얹고 또 얹어도 튀김 많이 맛있게 먹은 여자같지 않아요;\n많이 쌓아도 많이 이쁘기만 해요;;\n\n이거 진짜 말끔하게 날아가는 느낌 아니에요\n좀 지워지면 덧바르고 시간 지나면 덧바르고 반복하다보니 은은하게 색이 쌓이긴 쌓여요\n\n글고 마냥 미끄덩거리지만도 않고ㅜ\n이 묵직한 카라멜 소스같은 제형을 머라고 표현해야할지ㅜ\n걍 무조건적 구매를 추천합니다ㅜ\n\n두번째 사진이 좀 팝한 느낌으로 나왔는데 저정돈 아니에요\n뮤트톤에 베스트일 것 같은 브라운, 베이지 많이 들어간 뮤트핑크에요\n전 입술 위에선 핑키하겐 안 느껴지고 누드립 같은 느낌..?\n기획 립펜슬 때문인 것 같기도 하지만 암튼 되게 누디하고 은은한 핑크베이지예요\n이틀 전에 산건데 벌써부터 쟁이고 싶어지는 틴트 첨이예요\n색이 정말 넘 예뻐요ㅜ\n\n그리고 진짜… 펜슬 뭔데요;\n저 입술 뚱땡이라 립펜슬 절대 못하거든요?\n얘는 립펜슬이 진짜 대박이에요\n\n글로우립을 좋아하는데 입펜슬이 글로시한 제형이랑 만나면 녹아서 번지거나 사라져서 안 썻거든요\n또 다 색이 너무 진해서 전 진짜 아따맘마 돼버림\n\n얼터 립펜슬은 내 입술색을 살짝만 눌러주는 느낌이에요\n너무 진하거나 음영진 컬러는 아니면서 또 컨실러처럼 밝기만 한 것도 아닌 자연스러운 컬러예요\n\n입술선 뭉개기에 넘 좋아요\n글로스랑 만나면 정말 자연스럽게 녹으면서 바로 핀터 립메이크업 사진 같은 입술됨\n사실 토피로즈 기획 없어서 솔티드핑크랑 같이 사게 됐는데요\n한 번 써보니까 걍 톤그로고 나발이고 전색상 가져야돼요\n\n그래서 부탁인데요ㅜ 기획 세트 더 뽑아주세요 제발요\n올영픽으로 나왔는데 10월도 못채우고 사라지는 게 어딧어요ㅜ\n제발제발 제게 기회를 주세요 제",
    "text6": "얼터너티브스테레오 립포션\n\n4호 토피로즈\n제형은 꿀같이 걸쭉한 제형인데  립글로스 입니다\n토피로즈는 재구매한 제품입니다\n\n남녀 나이대 상관없이 쓸수 있는\n입술에 자연스런 미세한색만 주는\n생얼느낌인데\n\n듬뿍바르면 두툼하게 바르면 사진정도 색 나와요\n이제품은 입술트는거. 예방하려고\n틴트나 립스틱바르고 발릅니다\n\n토피로즈 단독발라도 요즘 처럼 화장한티 안내고 싶을때\n웜쿤 모두 쓸수 있는색이라서 무난했어요\n\n카카오50색이 인기가 많은데 이미 써봤고\n카카오도 요즘쓰기 좋았어요\n카카오는 단독쓸수도 있었고요ㅡ",
    "text7": "오특 언제하나 기다리다가 음영스틱 품절 ㅠㅠ \n넘 아쉬워요 \n트위터 보니까 음영스틱이 개조타고 그러던데\n그래도 잘쓸게요 세일 팍팍해줘요",
    "text8": "장점 - 패키지가 너무 예쁨, 갖고다니면 오브제같은 느낌을 줌, 초콜렛향이 달달하게 나서 기분이가 너무 좋음, 좀만 다크해도 얼굴 전체가 다크해보이는 사람인데 뭔가 이런 가을느낌나면서도 적당히 채도있는 립이라 좋음. 막 발라도 립라인 사악 없애면서 겁나 예쁨.\n\n단점 - 입구가 너무 작아서 팁이 ..뽁!! 하고 나오고 들어갈때도 액체가 묻음. 지속력이 매우 짧음. 그럼에도 계속 덧발라주면되지~라는 생각으로 쓰고싶어지는 제품. \n\n토피로즈는 기획세트가 없는게 아쉬웠지만 그럼에도 불구하고 예뻐서 샀습매다... 비루한 거울 샷을 참고해주세요",
    "text9": "민스코 웅니 영상보고 똑같이 따라해보세여 ㄹㅈㄷ 메콥 나옴 ㅠ",
    "text10": "달달한 도넛광 같은 글로스에요! \n광이 은은하게 돌아서 예쁘고 끈적임이 많이 남지 않아서 데일리로 쓰기 좋아요 \n솔트핑크는 딱 가을에 쓰기 좋은 핑크로즈 글로스에요 \n색상도 너무 예쁘고 질감이 특히 마음에 들어서 잘 쓰게 되네요",
    "text11": "💋 얼터너티브 스테레오 립 포션 #카라멜 글레이즈 리뷰\n\n이번에 새로 나온 얼터너티브 스테레오 립 포션 카라멜 글레이즈 사용해봤는데, 진짜 “드리즐 쫀득광”이라는 말이 딱이에요!\n입술에 올렸을 때 촉촉하면서도 쫀쫀하게 밀착돼서 각질 부각 없이 매끈하고 탱글한 립 표현이 가능해요.\n\n컬러도 너무 예쁘게 나왔어요 🍯 가을 감성 가득한 카라멜빛 톤은 물론, 웜톤뿐 아니라 가을스러운 핑크톤도 있어서 쿨톤 분들도 부드럽고 분위기 있는 가을 무드 내기 좋더라구요.\n전색상 다 분위기 있어서 전컬러 다 구매했습니다!\n\n함께 나온 음영 스틱도 정말 활용도 높아요. 립라인 정리용은 물론, 눈 아래나 포인트로도 자연스럽게 블렌딩돼서 하나로 다양한 메이크업이 가능해요.\n립이랑 음영스틱 둘 다 텍스처가 좋아서 메이크업 완성도가 확 올라가는 느낌✨\n\n📸 사진에는 위에서부터 립 포션 1~5호까지 발색해봤고, 중간에는 음영 스틱 1호와 2호 순서로 함께 보여드렸어요!\n발색도 정말 고르게 올라오고, 컬러 간의 조합도 너무 잘 어울려서 보는 재미까지 있답니다.\n\n가을 메이크업 세트 찾는 분들께 진심으로 추천드려요! 🍂",
    "text12": "엄청 인기 많길래 구매해봤는데, 발색이 너무 안되네요;; 그냥 내 입술색에서 투명한 촉촉한 립글로스 바른느낌. 색상이 안나와요. 이럴거면 그냥 투명 립글로스 바르는게..",
    "text13": "이번 카라멜 글레이즈 5색상 다 예뻐서 고민하다가 바닐라 먼저 사고 추가로 토피 로즈도 구매했어요 토피 로즈는 누디한 로즈 색으로 채도가 엄청 높다거나 많이 딥하지도 흰기가 엄청 많지도 않아서 생각보다 두루두루 사용 가능한 색상이었어요\n\n전에 나왔던 슈가 글레이즈의 로즈볼에 비하면 확실히 가을 느낌 나는 립이라 한톤 눌려있는 걸 확인하실 수 있습니다! 입술에 발랐을때가 더 예뻐서 마음에 들었어요❤️",
    "text14": "넘 맘에들어요.. 얼마나 맘에 드냐면 나만쓰고싶을만큼..\n봄소프트분들 데려가세요...\n가을소프트도ㅜㅜㅜ!! 향도 꼬수운 견과류 달달한 향 납니다ㅠ 용량은 얼터답게 엄청 많구요!! 생긴것도 이쁘게생겻어요..",
    "text15": "얼터 왜이러케 잘하나요 ….. 지금 다섯컬러 다사게 생겼어요 세개째에요…. 이 컬러가 생각보다 더더더덩 예쁩니다",
    "text16": "왜 인기상품인지 알겠어요! 색이 너무 예쁘고 광도 예쁘게 올라오네요",
    "text17": "예뻐요~톤다운된 로즈빛인데 사진상으론 채도가 조금 높게 나왔네요 실제로는 가을겨울에 어울리는 색이구요 베이스로 토피로즈 깔고 안쪽에 진한색 레이어드하면 더예뻐요ㅎㅎ 제형은 글로스에 가까운데 글로스보다는 끈적함이 덜해서 좋아요 단독으로 발라도 예쁩니다ㅎㅎ",
    "text18": "입술이 편안하고 광감이 제대로에요. 그렇다고 색상이 마냥 투명하게만 나오는 립글도 아니고요. 색감은 잘 나오면서 반투명하면서 광감이 제대로인 립글이라 5가지 중 4개나 샀어요. 너어무 예쁘고 출시 이래로 계속 이제품만 바르고 다녀요.",
    "text19": "카카오 써 보고 너무 맘에 들고 주변에서 하도 예쁘다고 해서 다른 컬러 하나 더 쟁임 ㅎ 뉴트럴~웜까지 잘 쓸 색감입니다 애초에 이런 글로스는 지속력, 착색 기대하면 안 돼요 ㅠㅠ 간혹 리뷰 보면 너무 빨리 지워져서 별점 깎으시던데 그런 착색이나 지속력을 원하실 땐 워터 틴트류나 벨벳 립을 써야 된다고 생각됨... 저는 오로지 예쁜 광감 하나만 바라보고 샀기 때문에 너무 만족하면서 쓰고 있어요 입술에 머리카락 달라붙지만 예쁘니까 장땡임 솔직히 무게+가격 콜라보만 아니면 파우치, 주머니, 화장대 등등 손 닿는 모든 곳에 하나씩 구비해 두고 쓰고 싶은 심정임 SNS에서 인플루언서들이 좋다 그럴 땐 반신반의했는데 글로우한 거 좋아하시면 무조건 99% 만족할 템",
    "text20": "예뻐요!! 뭔가 첨보는 색임 퍼스털컬러에 구애받지 않고 모두가 바를수있울것 같습니다",
    "text21": "최근에 산 것들 중 가장 마음에 들어요 \n너무 끈적이지 않는 글로스라 가볍게 막 바를 수 있어요 \n무엇보다 케이스가 진심 예브",
    "text22": "색감 진짜 장난아니게 예뻐요! 글로스라서 광은 말할것도 없이 예뻐요…🤍",
    "text23": "은근 4호 소문이 좋길래 기획상품 포기하고 구매햤어요!! 멀멀하고 차분한 컬러라 너무 이쁘네요",
    "text24": "유튜브 보고 출시일만을 기다리고있었는데\n기획세트 있는건 어제 저녁에 인보라님 영상 보고 처음 알았네요...ㅎ\n\n매장에서 색상별로 다 발라봤는데 전부 맘에 들더라구요! 웜톤이라 3호 빼고 발라봤습니다.\n(손등발색 사진에는 좀 밝게 나왔어요)\n\n집에서 나갈때는 브라운컬러를 사겠다고 마음먹었으나 일단 좀 더 잘 사용할 것 같은 2호 4호만 샀어요. 근데 5호가 잊혀지지가 않아...☆ 조만간 사버릴지도 ㅎㅎ\n음영스틱 기획세트 없었으면 하나만 골라왔을텐데 2호에 음영스틱이 있어서 고냥 두컬러 다 사버렸습니다 ㅎ\n\n바른 직후에 거울을 보면 약간 요플레현상이 있는 느낌이에요. 색도 하얗게 몽글몽글하달까? 그런데 1분만 지나면 없어져요!\n그리고 처음 바를땐 글로스답게 조금 두껍다는 느낌이 들었는데 바르고 시간이 좀 지나니까 얇게 착 밀착되는 느낌이라 좋네요. 물론 머리카락이 달라붙긴 하지만 입술은 생각보다 가벼워요.\n착색은 거의 없습니다.\n\n글로스를 바르면 답답해서 선호하지 않는데 이제품 너무 맘에 들어요! 앞으로 너무 잘 사용할듯!",
    "text25": "컬러가 딱 예쁜 로즈캬라멜 컬러로 채도가 살짝 있어서 단독으로 발라도 이뻐요",
    "text26": "17호 온도감 중요한 수부지 여름 라이트\n\n착색은 없고 지속력은 더 안 좋은 느낌 근데 컬러랑 제형 너어무너무 예뻐서 용서 돼요\n이상하게 누런 컬러 아니고 맑고 단아한 컬러 (*/∀＼*)\n무엇보다도 광이 너무 예뻐요",
    "text27": "개이쁨 \n근데 왜 얘는 기획안줘요\n기획줄거면 모든색상을 공평하게 달라 ㅠㅠ\n기획에 환장하는거알면서 색 빼는거 너무 잔혹함\n진짜 너무이쁘다고요 꼭 사세요\n1,2호 예쁘다고 난리지만 (물론 이쁘겠지 아직 못삼 오드 재고좀채워주세요)\n이게 진짜 개존예입니다. 존예",
    "text28": "찾았어요 제 최애립 \n너무 색깔도 예쁘고 촉촉하고 예쁘게 광택이 올라가요 너무 맘에들어서 다 사고 싶어요",
    "text29": "아니 이거 기대 많이 안하고 호수도 원했던거 없어서 이거 샀는데 이거 미쳤음 너무 이쁘다 ㅜ 딱 가을 카라멜 색",
    "text30": "얼터 슈가글레이즈보다 조금 더 도톰하고 아주 살짝 더 끈적해요. 사진보다 아주 약간 더 모브느낌 있는 색이에요. 윗줄 1,2호이고 아랫줄 3,4,5호 입니다",
    "text31": "광택도 예쁘고 색도 예뻐서 마음에들어요 다른색도 더 나오길",
    "text32": "제 깔만 세 개 샀구요 보정 없는 현실 발색입니다\n위에서부터 솔티드핑크, 토피로즈, 바닐라로즈이구요\n솔티드핑크는 이번 카라멜 시리즈에서 가장 카라멜답지 않은 컬러예요 예쁜 색상이지만 가을 느낌은 전혀 나지 않는 라이트한 핑크 컬러라 여쿨 분들이 쓰기 좋을 것 같구요 저 같은 경우는 제가 사지 않은 1, 5호 컬러는 너무 브라운이 섞여서 안 어울리기 때문에 오히려 이런 데일리 핑크가 더 반갑네요!\n\n토피로즈 같은 경우도 살짝 채도 있는 로즈 컬러예요 그래서 단독으로 쓰기 좋습니다 입술에 막상 발라 보면 조금 어둡게 변하긴 하는데 그래도 데일리 휘뚜루마뚜루템 \n바닐라로즈는 셋 중에서 가장 컬러감이 희미하고 그렇기 때문에 어느 립과도 섞발이 가능하다는 점 발색은 글로스 바른 것마냥 예쁘게 잘 울라가용",
    "text33": "민스코 언니 영상보고 영업당해서 그냥 전컬러 다 질러버렸어요 ㅠㅠ 너무 예쁨..\n2호 바닐라로즈는 딱 봐도 예쁠 것 같았는데 생각보다 4호,5호가 지림…….. \n4호는 라이트톤인 제가 써도 너무 예뻐요. 5호도 너무 다크한 브라운이아닌 로지브라운이라서 분위기 미처벌임…\n그냥 이번 가을립은 얼터가 다했어요. 주변에서 이거 바르는 날엔 꼭 애들이 뭐 발랐냐고 물어봐요 ㅋㅋㅋㅋ",
    "text34": "발림성도 좋고 발색도 예뻐요! 착색은 그렇게 남지 않는 타입이지만 촉촉해요 근데 딱 하나 아쉬운 점은 틴트에서 팁을 꺼내면 입구에 다 묻어서 더러워진다는 점ㅠㅠ 그것만 아니면 다 만족하는 틴트입니다",
    "text35": "평소에 사고 싶은 상품이었는데 할인행사때 잘구매했어요 상품 유통기한도 여유있어요",
    "text36": "미지근 로즈 색감이 예뻐요\n똑같은 색이 분명히 있을 것 같으면서도 없는ㅋ\n잘 산 것 같아서 마음에 듭니다!!^_^",
    "text37": "케이스 너무 이뿜 기존 라인보다 더 끈적하나 불편한 정 도 아니구요 갈웜 추천",
    "text38": "코코아랑 같이 샀는데 레이어링 해서 바르니까 너무 이뻐요.",
    "text39": "발림성도 좋고 입술이 편안해요! 사용감이 생각보다 좋아서 잘 쓸 것 같고 무엇보다 패키지가 너무 예뻐용",
    "text40": "리뷰수정할꺼에요\n촉촉해요 색상 어두울줄 알았는데 이뻐요",
    "text41": "색감이 잘 안잡혔눈데 예쁜 핑크로즈브라운? 임 완전 멀멀 ㅠ 엄청 끈적하지않고 괜찮음 하지만 지속력을 기대하면 안됨 ㅎ 물 마시면 바로 없어짐",
    "text42": "무난해요! 잘 쓰고 있습니다!! 추후에 재구매 의사 있습니다!!",
    "text43": "색상이 마음에 들어서 구매하는데 너무 너무 찐덕 거려서 바람불때는 못바를거같아요",
    "text44": "분위기 있는 로즈컬러~ 완던 예뻐요 지금 계절에 딱인 컬러감",
    "text45": "이 틴트는 자연스럽고 부드러운 컬러감으로 입술에 생기와 촉촉함을 더해주어 데일리 메이크업에 매우 적합합니다. 패키지도 깔끔하고 사용하기 편리해서 틴트를 처음 사용하시는 분께도 추천드립니다.",
    "text46": "촉촉하면서도 입술에 부드럽게 밀착돼 윤기 있게 표현되고 색감이 세련돼 만족스러움",
    "text47": "아주 만족 합니다. 입술에 수분을 지켜줘서 좋아요. 색조 존예!",
    "text48": "품절이 너무 오래 지속되어 원하는 색상은 못샀지만\n이번 출시된 색상들 하나하나 다 이뻐요\n라이브때 구매해서 블러셔도 득템 ㅋ",
    "text49": "악! 너무 이뻐요ㅠㅠ 바틀도 이쁘지만 색감도 이쁘고 광도 너무 쫀쫀하게 이쁘네요 특히 다섯병 쪼르륵 세워두니까 든든하네요ㅋㅋㅋ",
    "text50": "입술색이 어두운편인데 색을 내려고 립펜슬쓰고 사용하니 너무 이쁜 색이 나오는 거에요~! !! 정말 최근에 산 립제품중에 단연 최고인거 같아요~ 너무 맘에 들어서 다른제품도 사고싶어요.  로즈빛인데 정말 약간 베이지색이라 가을 무드에 잘 어울려요. 착샥은 잘 안되는 편~ 식사후 다시 교정해야하는데~ 너무 이뻐서 자주 사용하고 싶어요 ㅋㅋㅋ\n제가 사용하는 꿀조합ㅎ",
    "text51": "아우 출시되고 계속 고민하다 품절되고 어쩌고 지지고 볶고 하다가 결국 장만함... 근데 어제까지만 해도 바닐라 예약이길래 솔티드+토피 샀는데 저한테 왜이러시나요ㅠㅠ 매번 운이 없음.. 어쨌든 금액대는 좀 있지만 광택 쫀득해서 맘에 들어요 드볼 생각중\n\n\n<발색>\n릴바레 슈가랩핑 03포도스위츠>얼터 03솔티드핑크>04토피",
    "text52": "촉촉하고 발색이 예뻐요! 웬만한 립밤보다 촉촉하게 유지돼서 좋아요!",
    "text53": "이정도로 촉촉한 립 처음 봐요... 끈적끈적한 촉촉함이 아니라 정말 가벼운 촉촉함이여서 많이 발라도 전혀 거슬리지 않음!! 발색도 멀멀하게 잘 올라와서 레이어링 할수록 넘예뻐요,, 하지만 촉촉해서 그런지 지속력은 아쉬웠어요ㅠㅠ",
    "text54": "구워진 로즈색감 이쁘네요 세개나 사다니ㅎ ㅎ  넘 맘에드네요 광도 이쁘고 입술도 편한느낌이에요 재구매의사 무조건이구요",
    "text55": "발색샷 위에서부터\n02 바닐라 로즈\n03 솔티드 핑크\n04 토피 로즈\n\n우선 너무 찐득찐득하지도 묽지도 않은 딱 글로스의 정석 제형이라 너무 좋았습니다! 착색 또한 글로스답게 전혀 없었고 얼터 특유의 케이스에 담겨서 그런지 팁이 짧고 제형 픽업이 좀 적게 되는 편이지만 글로스는 덧발라도 진해지지 않으니 괜찮을 것 같았어요! 2번에서 3번 정도 찍어서 발라 주면 입술 전체에 빤딱빤딱하게 잘 올라갈 것 같습니다!!",
    "text56": "원래 일반 틴트는 많이 사기도 하고 12000원 넘어가면 좀 부담돼서 안사는데 올영 매장에서 손등 발라보고 그냥 색과 광에 반해서 증정 없는데도 샀습니다\n일단 광감은 진짜 립따 오늘만 세번 당할 정도로 진짜 예뻐요 엄마랑 친구도 다 입술 예쁘다고 해줬어영 뭐 먹지만 않으면 광감 유지 오래되고 바싹 마르지 않아요 그리고 요플레현상 없어요 전혀 없는게 놀라워요\n지속력은 제로입니다 뭐 먹는 순간 없어지고요 착색도 없기때문에 착색 틴트 바르고 위에 올리는걸 추천합니다 립펜슬 잘 안쓰는데 립 라인이 너무 지저분해보여서 쓸 수 밖에 없어요\n색감은 입술위에 올리면 잘 안보여서 증정있는 바닐라 샀어도 될것같아요 \n저는 릴바레 스윗라이어 05번 얇게 한번깔고 입술위에 남은거 휴지로 없애고 립펜슬로 립라인 정리하고 바릅니다 그러면 진짜 예뻐요(첫번째 사진) 립펜슬은 잘 안써서 다이소 트윙클팝꺼입니당\n원래 지속력과 색 착색력을 가장 중요시하는 사람이고 글레이즈 제형 끈적여서 진짜 싫어하는 사람인데 이거 쓰고 생각 바꼈어요 평상시 말고 꾸밀 때 한번씩 써주면 진짜 반해요 평상시에도 립 진심녀라 착색잘되는거 바르고 위에 얇게 올릴것 같아요\n마지막은 제가 가지고 있는 글레이즈가 두개뿐이라..ㅎㅎ\n왼쪽 딘토 미러리스, 오른쪽 얼터 토피 로즈 입니다.\n입술에 올리면 미러리스가 색감이 더 쨍하고 잘 보이는 편이고 광은 둘다👍 지속력은 둘다 없어요 미러리스가 조금더 가벼운것같고 끈적임은 비슷합니다 말하거나 할때는 끈적이는거 거의 없고 편안한데 바람 불면 머리카락은 다 붙어요 이건 어쩔 수 없는거라 \n글레이즈나 광 예쁜거 좋아하시면 무조건 추천합니다 돈 안아까워요",
    "text57": "- 23호 여름뮤트입니다\n3호를 구매하려 했으나 품절이어서 4호를 구매하게 되었어요ㅠ 하지만 여름뮤트가 가을 분위기 내고 싶을 때 사용해도 전혀 뜨거나 문제되지 않고 잘 어우러졌습니다! 토피 로즈는 말 그대로 토피시럽에 로즈가 두세방울 정도 섞인 느낌이었어요\n\n- 맨날 매트제품에다가 착색이 되는 제품들밖에 없었고, 즐겨 쓰는 브랜드에서 글로스 제형 신상이 나왔길래 바로 오늘드림으로 구매했습니다!!\n\n- 일단 가볍게 쓰기 너무 좋은 것 같은 제형이에요\n저같은 경우에는 착색이 쌓이고 쌓여서 탁해지면 나중에 거울 봤을 때 어우.. 장난아니더라고요\n근데 글로스 제형이라 착색이 없어서 덧발라도 더 진해지거나 탁해진다는 느낌은 없었어요!\n또 색은 날아가도 촉촉함은 그대로 남아있었어요! 시간 지나서도 보습이 촉촉하게 돼서 각질도 안 일어났어요\n\n- 근데 이런 글로스 제형은 탁해지지 않는 장점도 있지만 그만큼 지속력이 좀 떨어진다는 단점이 있어요ㅠ 밖에 나가실 땐 꼭 가지고 다녀주셔야 할 것 같아요 저는 3시간 정도마다 덧발라주었어요! 이 제품 미니 나오면 저 당장 살 거예요.. 지속력때문에 색상 진짜 포기 못 해요..\n\n- 향은 되게 달콤한 카라멜 향이 은은하게 나서 호불호는 크게 안 갈릴 것 같은 느낌이었어요 팁도 딱 제형에 어울리는 팁이었지만 넣거나 뺄 때 꽤 뻑뻑해서 튀거나 어디 묻힐 수 있겠더라고요 팁에는 쓸 정도만 묻어나와서 입구에 딱히 덜어내지 않아도 됐어요!\n\n정리\n- 착색 x, 지속력 낮음, 탁해지지 않음\n- 글로스 제형이라 가지고다니면서 덧발라주어야함\n- 달콤한 향, 팁에 적당히 묻어나옴\n- f/w 감성의 은은한 색들이라 크게 웜쿨 타지 않을 듯 싶어용\n\n색 고민되시면 4호 강추...드려요 톤다운 된 말린장미 색감 이렇게 잘 뽑는 브랜드 본 적 없어요🥺",
    "text58": "너무 예뻐요.... 저는 슈가글레이즈 로즈볼이랑 좀 비슷할줄 알고 다른 컬러로 살까 고민을 많이 했는데 로즈볼이랑은 다르구요 오히려 피그볼이랑 조금은 비슷한 컬러인거 같아요 단독으로 발라도 예쁜 가을 로즈 컬러예요 생각보다 지속력도 나쁘지는 않아요 슈가글레이즈보다 끈덕한 글로스 타입이지만 다른 글로스류의 립제품들에 비하면 가벼워요",
    "text59": "촉촉해서 겨울에 바르기 좋음 립이예요!! 그리고  촉촉한 립이여서 착색력과 지속력이 별로 없을거라고 생각하는데 착색력도 어느정도 가지고 있는편이고 지속력도 오래가지는 않지만 그래도 어느정도 있습니다!!",
    "text60": "색 발색이 강하지는 않아요 자주 발라줘야하구요 생각보다 색이 탁해요!! 착색 없는 립을 사고싶어서 산거라 괜찮아요 발림성이나 이쁘게 표현 되는거 이런 면에서는 최곱니당",
    "text61": "오프라인에서 얼터너티브 글레이즈 신상 색상들을 발색해보고 그중 마음에 드는 색상으로 구매했어요.",
    "text62": "색이너무너무예뻐요 mlbb그자첸데 걍.. 너무 마음에들음 ㅠㅠ",
    "text63": "색감이 가을에 바르기 좋을 것 같아서 사봤어요 제형도 좋고 예뻐요",
    "text64": "광택이 도톰하게 올라가서 아주 이쁘네요 그에 비해 끈쩍 거리지 않아 만족합니다",
    "text65": "단독으로 써도 너무 예뻐요 패키지부터 향도 기분 좋은 카라멜향이라 좋습니다 라이트톤 쌩얼에 올려도 뜨는거없이 잘붙습니다",
    "text66": "글로스인데 끈적임이 진짜 1도 없어요..! 도톰한 립밤 바른느낌인데 컬러랑 광은 쫀득하게 올라오니까 진짜 너무 예뻐요ㅠㅠㅠㅠ",
    "text67": "색이 멀멀하면서도 분위기있어 보여요. 그러면서도 혈색도 잡아줘서 좋아요. 그치만 솔에 양이 적게 묻어나와서 예쁘게 바르기 어려워요",
    "text68": "2호를 구매하고 4호까지 구매했어요 그냥 예뻐요 2호바르고 안쪽에 4호를 발라도 예뻐요 그냥 예뻐요",
    "text69": "당연히 제 입술에선 상세페이지처럼 안올라올줄 알고샀지만 그래도 슬프네요 ㅋㅋ 왜 4호는 기획세트가 아닐까요ㅠ",
    "text70": "색이 너무 예뻐요 봄웜 가을웜 모두 멀멀하게 쓰기 좋고 분위기 있는 립이에요 다들 사세요 ㅠ",
    "text71": "이컬러만 남고 나머지는 종료됐네여\n인기가 많나봐요 색들이 멀멀해서 호불호 없을듯해요\n소장각이요",
    "text72": "밑이 토피로즈 컬러입니다 바닐라 로즈랑 같이 샀는데 둘이 색감 차이가 크게 없어서 같이 발랐을 때 잘 어울려요 근데 그라데이션 느낌은 못 살림 \n끈적임은 크지 않아요 입구가 너무 좁아서 빼기 어려움 천천히 빼세욥",
    "text73": "ㅎ ㅏ 개별로에요 ㅠ 걍 광만 나는 글로스같음 내가 이걸 왜 샀지...",
    "text74": "잠깐 발라보고 너무 예뻐서 다 사고 말았다 모르겠다 그냥 다 사자..",
    "text75": "미지근한 컬러라 추운 계절에 부담없이 잘 쓸 수 있을 것 같아요 🥹",
    "text76": "글로스치고 안끈적거리는데 그만큼 촉촉함도 금방 없어져서 자주 덧발라줘야해요",
    "text77": "착색 원치 않고 막 바를 글로스 찾는 분들께 추천드려요. \n입술 편하고 광도 적당해요! \n봄소프트 여름뮤트 걸쳐있는 뉴트럴톤인데 그냥 제 혈색같이 자연스럽고 잘어울리는 컬러감이에요. 쿨트럴보단 웜트럴 색감입니당. \n2,4호 고민하다가 좀 더 진한 4호 산건데도 생각보다 입술 올라가면 연하고 자연스러워서 조금은 아쉬워요 ! 단독 사용은 어려울 것 같아요. 그래도 2호도 구매 고민될 만큼 맘에 들긴 합니다!",
    "text78": "예쁩니다!\n뉴트럴한 색감이라 봄웜, 여쿨이면 모두 쓰기 좋아보여요\n제형은 헤라 글로스랑 유사한 느낌이라 그거 잘 썼으면 잘 쓰실 것 같습니다\n지속력은 예상하시는 바와 같이 엄청 짧지만 예쁩니다\n아쉬운 점은 입구랑 팁 크기가 너무 딱 맞아서 팁을 넣을 때 틴트 양이 남아 있으면 새기 딱 좋아보여요",
    "text79": "카카오 / 밀크 / 토피 이렇게 세가지 컬러 주문 했는데 다 이쁘지만 그 중 저의 원픽은 토피 로즈 같습니다 ..🤎\n일단 데일리하게 언제든 어울리는 컬러라 완전 만족해요\n요고 바르고 친구들한테 립 정보만 33829번 따였어요..\n글로스인데 안끈적이고 컬러 그대로 발색이 잘돼서 완전 데일리템이에요 !! 추천 🫶🏻",
    "text80": "요즘 유행 멀멀한 립 연출하기 좋아요!! 증정품 펜슬도 립라이너로 사용하기 좋네요",
    "text81": "쓰면 쓸수록 맘에 드는거같아요\n광도 잘 올라오고 색도 너무 맘에 들어요!",
    "text82": "너무 마음에들어요! 촉촉해서 좋구\n색상도 마음에들고 지속력도 길어 좋아요",
    "text83": "쫀쫀한 광 최고봉 !\n컬러도 물빠진 로즈! 쿨톤분들도 도전할 수 있을 거 같아요",
    "text84": "혈색틴트 스칼렛언니 리뷰보고 구매했는데 많이 끈적이지 않고 퐁퐁한 느낌이라 좋아요",
    "text85": "얼터 립 틴트도 좋아했는데 이번 신상들도 다 마음에 들어요 색도 요즘 유행+가을st로 다 잘 뽑았고 제형도 쫀득한데 너무 찐득하진 않고 좋습니다 짱",
    "text86": "생얼에 발라도 될만한\n정말 제가 너무 좋아하는 컬러에요 ㅜㅠ",
    "text87": "기대한거보다 너무너무 이뻐요!!\n광택이 장난아니에요\n은은한 색감인데 여기에 포인트컬러 살짝 발라주면\n넘이뻐요ㅜ\n다른색도 살거에요!!",
    "text88": "슈가 글레이즈 라인도 너무 좋은데 캬라멜 라인도 개.좋.아.요 진짜 예쁘고 탱글함 드볼할까 생각중...",
    "text89": "색상도 이쁘고 제형도 좋음. 역시 믿고사는 인보라님.\n다만! 생각보다 주황끼 > 브라운이라서 쿨톤은 실제로 테스터 해보고 사는거 추천!",
    "text90": "전부터 눈독들이다 구매했는데 너무 좋아요 완전 탱글해요!",
    "text91": "한동안 열심히 모으다가 구매를 안했다가 아 이번 시리즈는 너무너무 예쁘네요. 전 색상 다 구매합니다",
    "text92": "출시전부터 색이 너무 예뻐서 눈여겨 보고있었는데 리뷰 평도 좋아서 구매했습니다. \n기획상품은 다 품절이라 로즈 컬러로 구매한건데 이것도 너무 예쁜 톤다운된 로즈 컬러입니다. \n가을 데일리용으로 쓰기 좋은것같은데 색이 예쁜대신 지속력은 ...",
    "text93": "약간의 모브빛들어간 자연스러운색인데 이것도 아주 이쁩니다 1호2호 4호가 제 최애픽임",
    "text94": "딥하지 않은데 차분한 느낌이라 가을에 너무 잘 어울립니다!",
    "text95": "발색이 좀 약해요 바르면 그녕 글로우? 같은 느낌? 근데 이쁩니다.. ♡ 누디하고 촉촉한거 좋아하시는 분 추천입니다!",
    "text96": "브라운 살짝 섞인 로즈 컬러라 가을에 분위기 좋게 활용하기 좋아요",
    "text97": "만족. 또 사고싶어서 고민하고있음ㅋㅋㅋㅋ 넘나 만족하고 추천합니다",
    "text98": "딱 가을에 바르기 예쁜 색상이에요 살짝 끈떡한 느낌은 있지만 예쁨",
    "text99": "색도 은은하게 이쁘고 케이스도 이쁘고 진짜 잘쓸 것 같아요!! 쿨톤인데도 멀멀하게 바르기 좋습니다! 가격이 비싸지만 이쁘니까 괜찬항요",
    "text100": "가을 느낌 낭낭한 틴트…🩷 뉴트럴 톤이라 휘뚜루마뚜루 바르기 너무 좋아요 ㅎㅎ 베이스로 깔고 위에 포인트 립 깔면 최고입니다!",
    "text101": "올영에서 테스트해보고 맘에들어서\n바로 구매했습니다! 긋",
    "text102": "컬러가 자연스럽고 입술에 부드럽게 밀착돼요\n각질 부각이 거의 없고 촉촉하게 마무리돼요\n바르고 나서도 끈적임이 없어요\n하루 종일 입술이 건조하지 않고 색도 예쁘게 남아요\n데일리로 매일 사용하기 좋아요",
    "text103": "너무 글로우해서 그런가…\n컬러가 금방 날아가요\n아니… 제형이 금방 날아가는…",
    "text104": "밀크카라멜 사고 4호도 아른거려서 사온 봄웜라 등장… 착색은 거의 없는 편이고 지속력도 밥 먹거나 말 먾이 하면 다시 발라줘야 하지만 그래도 색깔 너무 예쁘고 입술 통통하게 만들어줘서 또 사고싶음!!! 밑에 워터블러틴트 제형 깔아주고 올리면 너무좋아요",
    "text105": "발색이 생각보다 더 라이트함 봄웜에서 여쿨 사인데\n뜨는 거 없이 잘 어울렸음 이 브랜드는 처음써보는데\n발림성이 막 좋다 이런느낌은 들지 않았음 \n이름처럼 진짜 카라멜 녹은 걸 입술에 바르는 느낌 ..? \n입술에 얹었을 때 불편하지는 않았는데 \n발릴때 띡한? 느낌 때문에 고르게 바르는게 아쉽다고나할까 좀 더 붉은 느낌을 원했는데 아쉬움",
    "text106": "테스트 후에 구매했는데 너무 끈적이지도 않고 발색이 진하지 않아서 가볍게 바르기 좋아요.",
    "text107": "하진짜너무예뻐서 2,3,4호 다삼 \n개이쁘고 이걸 뛰어넘을 광택은 없을듯",
    "text108": "진짜 넘넘 예뻐요ㅠㅠ 색도 멀머롸고 분위기 짱ㅇㅁ 이 시리즈 중에 젤 예쁜듯",
    "text109": "아주 촉촉하고 베이스 바르고 입술위에 올리기 좋아요!! 근데 이 립을 베이스로 깔고 다른 거 올리면 요플레현상 일어날거같은…? 둘이 찰떡궁합인 립을 또 찾으러 갑ㅁ니댱",
    "text110": "가을가을한 느낌 시리즈가 예뻐서 샀어요 지속력은 거의없다봐야해요 색은이뻐요",
    "text111": "데일리템 그 잡채\n 완전 가을 청순가련  여자 쌉가능\n네 진짜 존예",
    "text112": "올 가을 제 취저 색상과 얼터갬성 혼연일체 전컬러 모두 가을겨울 쓰기좋은 구성과 넘나 감각적이다",
    "text113": "촉촉하고 딱 가을에 바르기 좋은 색상이라 좋아요 \n착색은 없고 4호는 1,2,3호에 비해서 색이 올라오는 편이라 더 좋았습니다",
    "text114": "얼터 슈가글레이즈 제형 너무 좋아요\n토피로즈도 기획이였으면 좋았을텐디 아쉬워요",
    "text115": "이번에 새로 출시된 카라멜 글레이즈 4호 구매해봤는데요!\n\n색상이 가을부터 바르기 너무 좋은 색상이라 완전 예뻐요!\n\n여쿨인 저에게는 누디한 핑크로 발색되서 만족했어요!\n\n글로시한 광택도 완전 예뻐서 추천드립니다!",
    "text116": "오 이고 좀 이쁘 그렇지만 샥이 약해서 베이스립 바르고 발라여항듯",
    "text117": "생각했던거만큼 예쁘진않아요 덜 끈적인다는것도 모르겠구요..",
    "text118": "바닐라 로즈랑 컬러감은 비슷한데 살짝 더 진해서 구매했어요 예뻐요",
    "text119": "출시 전부터 눈여겨본 제품\n쿨톤인데 잘 어울려서 구매했어요.\n레이어드 닙으로 사용함 예쁠듯해요~",
    "text120": "촉촉한데 약간의 끈적임이 있어요 입술색이 짙으신 분들은 티가 안날 것 같아서 베이스 깔아주셔야 할 것 같아요",
    "text121": "촉촉하고 너무 예뻐요!! 봄웜톤인데 색 잘 맞는 것 같아요 추천합니당 굿굿 ㅎ.ㅎ",
    "text122": "이번 글로이 버전 진짜 색도존예고 촉촉해서 겨울까지 잘쓸거같아요!",
    "text123": "색깔 이쁜데 지속력이 너무 짧아요… 제형이 제형이다 보니꺼 양 조절해서 잘 발라야 해요",
    "text124": "라이브통해서 구입했어요 색 예쁜거같아서 기대되네오 잘쓸게요",
    "text125": "너무 마음에 들어요 꾸덕해요 진짜 카라멜 같기도 하고 색이 일단 너무 예뻐요",
    "text126": "색깔이 너무 예뻐요\n근데 지속력은 안 좋아요ㅜ\n그래도 색깔이 예뻐서 다음에도 재구매 \n할 듯해요",
    "text127": "친구 생일선물로 줬습니당 친구가 만족해하는 모습을 보니 제가 다 뿌듯하더군요 허허 친구가 발랏을 때는 생각보다 코랄끼가 올라왔어요!",
    "text128": "좋아요 올영 세일때 샀어요 무난한 제품인 것 같아요~!! 촉촉해요",
    "text129": "바르면 입술이 촉촉하게 반짝여서 생기 있어 보여요 발색이 선명하면서도 글로스 특유의 투명한 광이 입술에 자연스럽게 착 달라붙고, 덧발라도 뭉치지 않아서 편하게 바를 수 있어요 향도 은은하게 달콤해서 바르는 재미가 있어요",
    "text130": "매장에서 테스터 발라봤다가 너무나 알흠다운 컬러에 반해버려 오늘드림으로 구매했습니다! 아주 예뻐요…",
    "text131": "일단 너무 좋음 이게 발색샷이랑 진짜 발색이 다를때가 다른데 이건 똑같음 촉촉하고 너무 좋고 냐가원하던 누드 톤 립이라 너무 좋음 ㅎㅎ",
    "text132": "색감이 너무 예뻐요오 진짜 착색은 안되고 그냥 촉촉립이라 겨울에 바르긴 좋은 색상입니당",
    "text133": "복합성/여쿨라~봄웜라/19-21호\n\n⭐️5 완전 만족함 재구매 의사 있음\n⭐️4  만족하지만 재구매 까진 아님\n⭐️⭐️⭐️ 그럭저럭 보통\n⭐️⭐️ 되돌아간다면 구매 하지 않았을 거임\n⭐️ 쓰레기임 갖다 버리고 싶음",
    "text134": "매트한 립에 올려 쓰기 좋습니다! 갈웜한테는 조금 밝은 듯 하지만  섞어 쓰면 충분히 커버 가능 해요!",
    "text135": "일단 향이 너무 좋아요!! 가을과 어울리는 누드컬러이고 발색이 진하지 아노아서 좋아용",
    "text136": "베이스로 깔아주기에도 너무 무드 있게 예쁜 색상이에요\n눈화장 진하게하면 단독으로도 예쁠것 같아요",
    "text137": "끈적한 제형인 것 같은데 입에 발랐을 때는 전혀 끈적이지 않아요.",
    "text138": "발색이 강한편이 아니라 단독으로는 안 바르고 위에 덧발라주는데 색상 너무 예뻐요",
    "text139": "글로우 끈적거려서 별로 안 좋아하는데 첫 도전이에요 색깔 예쁘고 엄청 끈적거리는 편은 아니라서 ㅊㅊ!!",
    "text140": "촉촉하고 광은 예쁜데 생각보다 발색이 약해서 다른 틴트랑 같이 바르고 있어요!",
    "text141": "쫀쫀하고 색상도 예뻐서 만족입니다! 딥할 줄 알아쓴ㄴ데 전호 안딥해용",
    "text142": "저의 최애 뷰튜버 지냐님께서 추천해주셔서 사봤는데 진짜 너무 이뻐요ㅠㅠ",
    "text143": "3호랑 같이 샀는데 이게 더 이쁘고 희소성 있어요 ㅠ.ㅠ 말린 장미 촉촉이 느낌이라!\n그래도 뉴트럴보다는 조금 더 웜한 편이라 쿨만 받는 분들은 고민을 하셔야할지도..\n\n블러셔로 써도 좋은데 블러셔로 하면 웜이 더 올라오더라구요! 🥲",
    "text144": "정말 색상이 너무 예뻐요 완전 누디한 가을 색상입니다 끼임도 없고 요플레현상도 없이 도톰하게 광택내주는게 정말 예뻐요!",
    "text145": "립글로즈 같은 느낌이라 착색도 없고 색도 많이 밀키투명하게 올라와요 레이어링으로 써야할듯",
    "text146": "립 음영 스틱이 궁금해서 사본 거지만 색이 은은하고 자연스러워서 좋음. 진한 게 티 나는 걸 안 좋아하는 사람이라 그냥 선크림만 바르고 다니시는 분들도 쓰기 좋은",
    "text147": "유튜브에서 후기 많이 찾아보고 샀어요 민스코 님이 쓰는 거 보니까 너무 이쁘더라구요",
    "text148": "글로스라서 어쩔 수 없이 지속력은 짧지만 광이 너무 예쁘네요",
    "text149": "입술색이 비치면서 올라가면서 맑은데 혈색있게 올라가요 바르자마자 온라인으로도 다른색상 더 구매했어요",
    "text150": "짖짜 패키지가 안살수가 없었어요ㅠㅜ 근데 가격이 좀.. 맘에 안들긴 했으나 예쁘니까!! 전 쿨톤인데 웜톤을 요즘 추구하고 있어서...... 어쨋든 예뻐요",
    "text151": "유튜브 보고 샀어요 딱 촉촉한 글로스 틴트 느낌??? 마음에 들어요",
    "text152": "가을분위기 낭낭한 로즈빛 틴트입이다 이뻐용 ㅎㅎ 추천합이다",
    "text153": "핑잘봄도 차분하게 바르기 좋아용 제형이 너무 이뻐요 두껍게발라도 너무좋음",
    "text154": "디자인 만점\n발색력 만점\n색감 만점\n모든 게 다 만족스러워요... 진짜 이번 시리즈 역대급이라 하나 빼고 다 샀습니다ㅜㅜ 🤎",
    "text155": "되게 완전 끈적한데 색이 진심 너무 이쁘게 발색돼서 좋아요! 글구 착색도 없어요!",
    "text156": "믿고 사는 틴트.. 신상 나왔다깋래 샀어요예쁩니당 ㅎㅎㅎ",
    "text157": "슈가글레이즈랑 제형 다름 슈가시리즈보다 탱글하게 올라오면서 좀더 쫀쫀함. 근데 쫀쫀한데 끈적이는건 심하지 않은게 내가 찾던 제형임. 색도 가을색임 맘에듦 굿굿",
    "text158": "색 완전 예뻐요!!! 바를때 주름 싹 메꿔주고 너무 이뻐용 가을에 너무 찰떡인 색이라 이제 이것만 쓸 것 같아여",
    "text159": "색도 엄청 예쁘고 바르고 가면 다 물어보는 그런 틴트에요. 지인 추천으로 샀는데 만족하는 제품입니다.",
    "text160": "2호 바닐라로즈 구매하고 추가 구매해요\n멀멀한 색감이 요즘 유행과 맞아요",
    "text161": "색이 너무 이쁘고 제가 원하는 글로우 립이에요 너무 이뻐요 \n진짜 강추!!!!",
    "text162": "색깔 꽤 올라오는 글로스라서 마음에 들었음 ㅎㅎ 2호랑 고민했는데 23호 이상 피부는 이거사세여",
    "text163": "글로스라서 끈적한데 은근 ㄱㅊ아여 그리고 플럼핑이 없어서 예민하신분들 잘 쓸 수 있어요",
    "text164": "이번 라인은 웜쪽에 더 치우쳐 있어서 웜미지근색이 많아요. 가을 뮤트들한테는 감사할 따름이에요.ㅋ",
    "text165": "가을에 어울리는 컬러예요 봄웜에게 어울리는 것 같아요 추천합니다",
    "text166": "가을시즌에 나왔지만 엄청 탁하지 않고 데일리하게 쓰기 좋은 로즈컬러예요",
    "text167": "캔디 글레이즈보다 좀 더 쫀쫀한 느낌이에요! 패키지도 가을 저격해서 나온 것 같구 이뻐용",
    "text168": "립글로스라 착색은 없지만 진짜 꿀광이고 생각보다 부담스러운 끈적임이 아니에용 색 너무 예쁘고 살짝 느낌은 좀 더 두껍고 매끈해진 에뛰드 브라운슈가립마스크? 그거 아니면 소울립밤 느낌이에요!!",
    "text169": "색상 너무 예쁘고요 가을에 정말 딱 어울리는 컬러 입니다. \n전 꾸덕한거 좋아해서 제가 느끼기엔 전혀 꾸덕하지 않았어요",
    "text170": "유투버에 후기올라온거 보고 믿고 구매했어요!!!!♥︎"
  },
  {
    "brand_name": "얼터너티브스테레오",
    "product_name": "얼터너티브스테레오 립 포션 카라멜 글레이즈",
    "price": "15500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023439417ko.png?l=ko",
    "review_name": "5호 카카오 50%",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000234394",
    "text1": "💄 색상 비교\n얼터너티브스테레오 - 카라멜 글레이즈(카카오50%)\n퓌 - 글레이즈 (스카치30%)\n삐아 - 글레이즈 (땅콩당)\n라네즈 - 글로스 (초콜렛프로스팅)\n3ce - 샤인리플렉터 (넥타)\n토니모리 - 글레이즈 밤(다크초코)\n\n( 위 👆🏼제품들은 올영에서 실구매 제품들로 리뷰도 다 있으니 궁금하신분들은 제 아이디 눌러서 높은 도움순으로 설정 후 봐주세요 )\n\n💄색상\n아니 색상 이쁘게 뽑고 왜 색이랑 틴트 패키지 컬러를 이렇게 뽑아서 사람들이 쉽게 접근 못하게 하시는거에요 ㅠㅠ 안타까움\n일단 패키지랑 색이랑 완전 달라요 참고하세요.\n\n💄향\n보통 이름에 카카오 들어가면 초코향 겁나 넣던데 이건 없었어요\n\n\n💄착색\n- 글로스라 착색은 0\n\n\n\n👍🏻장점\n- 픽업량 조절 가능해서 좋음\n- 색상이 여리여리해서 진짜 웜톤분들 개추\n- 글로스인데 립밥 바른 느낌나고 퓌, 라네즈, 삐아처럼 글로스의 그 특유의 끈적임은 없었음 \n\n\n👎🏻단점\n- 가격이 비쌈 (런칭했을때 리뷰이벤트 할 때ㅑ 꼭 구매@@\n- 단점은 아니지만 색이랑 다른 패키지 색상..패키지는 무슨 흙색으로 뽑음..\n\n\n\n‼️‼️ 총평\n- 카카오라고 적혀있지만 여리여리하게 데일리로 바를 수 있는 오랜만에 정말 마음에 드는 컬러랑 발림성 좋은 글로스 발견 \n\n\n리뷰가 도움 되셨다면 👍🏻 👍🏻  한번씩 눌러주세요!!",
    "text2": "이름 개어려운 브랜드로만 알고있었는데 패키지랑 제형 (광택), 색감 뭐 다 잘하는듯\n가을이라 모카무스깔 누디, 브라운 땡기는데 확 브라운도 아니고 그렇다고 핑크 너무 섞인 컬러도 아닌 딱 말린장미에 초코 한스푼 섞인 느낌? 갈웜, 갈뮽들은 당연하고 봄웜라인 나한테도 꽤 잘어울림..\n\n1호 아님 5호 중에 고민했는데 1호는 넘 누디하고 내츄럴한 컬러라 웬만해선 발라도 티가 ㅂㄹ 안나는듯 멀멀한거 좋아하면 추천\n유튜버들도 5호가 제일 예쁘다고 원픽이라길래 난 이걸로 삼 근데 5호는 기획세트 없는게 아쉬움\n\n착색도 찌인한 핫핑크로 이상하게 남을 바엔 안바르니만 못한데 이건 그냥 착색이 거의 없다시피해서 좋음",
    "text3": "얼터 기존 슈가글레이즈 전컬러 갖고 있는 코덕입니다 ..🌟\n제 퍼컬은 봄라이트~봄소프트\n이번 ‘카라멜’ 글레이즈는 제형이 달라서 새로웠어요\n끈적임 없고 더 도톰한 광택감이 촤르르🫧\n컨셉에 맞게 카라멜향도 솔솔나고 컬러감이 느좋girl !!\n\n밀크카라멜☕️\n베이스로 쓰기 좋고 립펜슬과 바르면 완전 누디립\n기존 누디볼보다 붉은기가 쫙 빠졌어요\n\n카카오50%🍫\n역시 기존 코코볼보다 레드가 빠진 브라운 !\n저는 봄웜소프트인데 이 컬러 포인트로 넘예 ..\n흔하지 않은 브라운이에요 어느톤도\n가을에 슥슥 쉽게 바를 수 있는 🤎\n\n* 솔직히 카카오50% 컬러가 소장가치 대박임…!!\n레드가 빠져서 그런지 엄청 부담스러운 포인트립 X\n은은한 카라멜 로지브라운 컬러로 올라와요\n하나만 바르고 싶으시면 카카오 추천 \n베이스 글로스로 쓰고 싶으면 1-2호 추천",
    "text4": "화장대 올려 두면 뿌듯한 예쁜 외관,, 🫧\n카라멜글레이즈 답게 꾸우덕한 글로시틴트 \n이름답게 카라멜같은 쫀득광이 흐릅니당 \n가을웜에 색 딱 붙고요..\n유리알광과는 확실히 다름.",
    "text5": "얼터 선생님들!! 5호도 행사 만들어 주십시오!!!!!!!\n자 이유 드갑니다\n\n- 끼임없이 싹 매꿔 립 -> 끼임 거의 없었음!!!!!!\n\n- no 건조 -> 많이 끈적이지도 않고, 건조하지 않아요\n\n- 컬러가 미쳤습니다 -> 평생 핑크립, 핑크레드립, 레드핑크 쳇바퀴인 저에게,, 베이지립의 한 획을 알려줬습니다 (증말 이쁘거등요,,) 쿨톤에게도 베이지가 예쁘다는 것을 알게해준 카카오 50,,!\n\n- 지난번 후기에도 남겼는데 팁하고 합이 너무 좋아요\n-> 단단한 팁이라서 얹기 좋습니다\n\n- 지속력 꽤나 좋아요\n\n- 카카오 50은 착색 쬐애끔 있습니다\n\n와 립만 진짜 몇백개 될텐데 요 몇년 안에 제일 마음에 드는 글로시립이에요\n얼터 선생님들,, 다른 컬러 있으십니까\n없다면,, 만들어주십쇼,,!\n\n쟁길라고 7개 샀어요 선생님들,, (2,3,5호들)\n음영스틱도 그렇고 다른 컬러도 그렇고,,\n이렇게 이쁜 거 알았으면 리뷰 이벤트 폼 늦게 올릴걸,,\n7개 구매해서 리뷰 7번 쓸 수 있는데,, 그걸 캡쳐해서 올릴 걸\n밤 10시 38분에 이렇게 바르고 웃으면서 후기 쓰는건 정말 먬에 든다는 것 입니다\n테스트라도 해보십쇼",
    "text6": "너무 웜하고 딥하지 않아서\n쿨톤도 부담없이 바를수 있어요 \n가을에 바르기 딱 좋은 미지근톤\n색상은 밀크초콜릿에 로즈색상이 살짝 들어간 느낌\n\n시간이 지나면 로즈빛으로 더 올라옵니다!\n\n5호가 가장 마음에 들었는데 기획세트가 없어서 아쉬운 마음\n생얼일때 발라도 이쁘고\n누드립 위에나 쨍한 색감에 눌러줄 용도로 올려줘도\n 다 잘어울려서 활용도가 좋아요\n\n제형이 완전 쫀쫀 그 자체여서\n주름을 싸악 매꿔주고 쫀쫀광이 올라와서\n광이 전혀 부담스럽지 않습니다.\n\n그리고 향기도 바를때 초콜릿 향이 살짝 올라오는데\n너무 좋다는거",
    "text7": "얼터너티브스테레오 립포션 카라멜 글레이즈\n\n카카오 50\n\n(첫번째 사진은 충분한 량을 발랐을때  입니다)\n\n이색이 제일 나았어요\n혈색은 거의 없고 연한 베이지 정도\n다른색들은 입술 비치는 투명한 립글로스 같았고요\n\n\n이미 사서 쓰고 있어요\n카카오50  이라는 이름인데  카카오 하면 커피색정도 \n생각하는데 실제 발색은  연베이지 에요\n이쁩니다\n\n밀크카라멜은 ㅡ거의 입술색이라  키카오는 연베이지\n\n케이스가 갈색이 이뻐요\n(발색은 갈색 아니니 참조하세요)\n광도 나고 제형은 글로스 제형 \n\n오일리한 제품이고",
    "text8": "생각보다 투명한 카카오브라운색이에요\n연해서 자연스럽게 연출하기 좋아요!\n쫀쫀합니당",
    "text9": "구하기 어렵다못해 올영 직원분께서도 예약하라고 하셨던 얼터너티브 스테레오 카라멜 글레이즈 🥹\n\n테스터 해봤을때 1호 밀크카라멜은 입술색이 진한 저한테는 너무 입술색이여서 5호 카카오 50% 가 적합했습니다 🍫\n\n처음엔 끈적해보이는데 바르고 나면 얼터너티브 특유의 촉촉한 느낌으로 바뀌었지만 개인적으로 아쿠아글로우>슈가글레이즈>카라멜글레이즈 순으로 끈적했어요\n\n겨울 쿨톤이지만 늦게나마 가을 뮤트에 빠져서 한 철 잘 쓸것 같습니다 🤎",
    "text10": "🤍 퍼스널컬러 : 봄웜라 \n이번에 새로 나왔다고 해서 계속 눈길이 갔는데 기획세트 품절인거 보고 더 갖고 싶어지더라구요!!\n요즘은 멀멀한 립이 대세잖아요!\n품절인 매장이 진짜 많아서 테스트만 해보러 찾아서 갔었는데 저는 1호, 2호는 제 입술에서 발색이 옅은 느낌이라 4호, 5호가 마음에 들었어요!!\n4호는 핑크베이지 컬러라면 5호는 브라운베이지에 레드 1방울 들어간 느낌?!\n5호가 어디서 볼 수 없는 컬러감이라 저는 5호로 라이브때 구매했어요! 라이브 혜택으로 블러셔랑 피오니볼까지 받고 혜택도 짱짱해요!\n립은 올릴수록 광택감이 올라가면서 입술 주름 싹 없이 탱글한 입술 만들어줘서 넘 만족스러웠어요\n저는 플럼핑 효과있는 립 싫어하는데 플럼핑 효과도 없는데 입술을 탱글하게 만들어줘서 완전 대만족립이에요!!\n단종 절대 안돼!! 라이트톤도 예쁘게 잘 어울리는 립이라 다들 들여보세요🤎",
    "text11": "착색이 강하지 않고 맑은 컬러감을 좋아하는데 민스코님 영상보고 궁금해서 구매했어요. 말 그대로 입술 위에 녹아드는 카라멜 광택 립이에요. 바르는 순간 부드럽게 퍼지면서 입술을 촉촉하게 감싸주고, 은은한 글레이즈 광이 정말 예뻐요. 카라멜빛 컬러가 너무 과하지 않아서 데일리로 쓰기 좋고, 살짝 누드 톤이라 톤다운된 MLBB 립을 좋아하는 분들께 딱이에요. 끈적임이 거의 없고, 입술에 착 감기는 듯한 텍스처라 마음에 들어요. 시간이 지나도 각질 부각 없이 입술이 매끄럽게 유지돼서, 립밤 대용으로도 괜찮았어요. 향도 달콤한 카라멜 느낌이라 바를 때마다 기분 좋아지는 립이에요. 특히 기획 세트에 있는 음영 스틱이 맛도리에요.\n\n5호 카카오 50% : 코코아 베이지 컬러",
    "text12": "매장에서 테스트해보고 살까말까 고민하다 컬러감이 이뻐서 결국 구매했습니다. \n\n보통 얼터 립제품은 지속력이...좀 아쉽기도하고 입술 세로 주름사이사이에 자꾸 고여서 계속 수정으로 덧발라줘야하는데 글로스면 사실 지속력이 좋을순 없다보니^^...그리고 패키지가 꽤 묵직해서 잘 안들고다니게 되는데 뭐...집에서 열심히 써야죠...\n\n기존에 있던 코코볼 밀크티볼이랑도 비교해봤는데 코코볼에서 채도가 빠진 컬러감이에요. 굉장히 뮤트해서 이쁩니다.\n\n배송받아서 발라보니 릴바레 립글로즈 카야젤리한입이 생각나더라구요. 비교해보니 정말 흡사합니다. 릴바레가 조금 더 회끼가 덜돌긴하는데 입술에 바르면 이정도는 거의 차이 안날 것 같아요.",
    "text13": "이거 진짜 이뻐요ㅠㅠ노란겨딥이라 다른건 라이트해 보여서 카카오50 샀는데 너무 이뻐요\n광도 진짜 이쁘고 색도 가을느낌 주기 좋아요\n맨입술에 발랐다가 너무 연한데 했는데 베이스립 바르니까 누디한 립 돼서 좋아요\n원래 누디한거 사면 진짜 토인 같아서 안발랐는데\n이거는 너무 궁금해서 샀는데 너무 이쁩니다\n근데 케이스가 좀 무거워요",
    "text14": "얼터너티브스테레오 립포션 카라멜 글레이즈\n카카오50\n(마지막사진ㅡ토피로즈 )\n\n누드 ㆍ베이지 요런색은 안어울리는데\n요즘 유행이 내츄럴이라\n코랄이나 핑크 레드계열은 이제 못바르겠더라고요\n\n\n개인적으론 토피로즈가 이뻤어요\n1호나2호는 흔하고\n\n걸죽한 꿀바르는듯한 제형인데 듬뿍바릅니다\n듬뿍발라야 색도 잘나오고 볼륨이나 윤기도 나요\n\n@색상도 요런 색들은 한동안 계속 유행할거 같네요\n@참고로 리스키 브랜드가 제형은 더가벼운  제품입니다\n리스키가 가격이 좀ㆍ ᆢ\n도움되세요",
    "text15": "이번에 새로나온 컬러중에 제일 맘에들어요🤎\n패키지 컬러만 보면 엄청 엄할것 같은데 제형이 글로스제형이라 투명감이잇어서 딱 좋앗어요 \n제형은 생각보다 가볍기보다는 좀더 끈적한 글로스타입니다\n착색은 거의없고 무게감은 좀 잇는편!\n컬러 비교이미지에 아래 컬러는 2호 입니당",
    "text16": "참새가 얼터를 그냥 지나칠 수 있겠어요,,?ㅎ\n\n이번에도 너무 맘에들어요!!!\n\n차음에는 발색이 연할것같아서 굉장히 고민했는데\n그냥 멀멀하기보다는 생각보다 생기있는 멀멀?한 색감이에요!\n카카오50%는 가을 분위기용으로 구매했는데 크으,, 안사면 너무 후회했을것같아요ㅜㅜ \n\n제가 얼터의 글레이즈 라인을 좋아하는게 입술이 빨리 쪼글아든다는 느낌이 없어서예요! 촉촉함이 오래가는게 좋더라구요! 앞에 글레이즈 라인과는 다르게 카라멜 글레이즈는 더 글로스 제형으로 쫀쫀한 밀도감이 느껴지는데 절대 끈적하지는 않아요. \n\n이번 가을겨울 기깔나게 사용해볼게요,,♡ \n\n이 라인도 미니버전 출시해주세요,, 휴대성좋으면 더더 잘 갖고 다니거든요,, ㅎ♡",
    "text17": "너무 이뻐요 색감이 넘 예뻐서 원래 다릉거 사러 갔다가 오초만에 이건 사야해 하고 장바구니 넣고 구매했습니다 ㅎㅎ\n진짜 이거 발라보고 안살 수가 없었어요 !\n\n그리고 가을 색감 얼굴에 바르면 칙칙해지는데 이 아이는 그렁거 없고\n고급지고 우아하고 화사해지는데 차분하고 여성스러워서 사야만 했어요 진짜로요",
    "text18": "슈가글레이즈 7색 있는디 캬라멜도 졸라 예쁨.. 생각보다 물탄 색이지만 4호도 예뻐서 살 예정",
    "text19": "얼터 진짜 미. 친 것 같음(p) 글로스인데 밀착력 쥑임 진짜.. 아 너무 예뻐서 드볼하고싶어 제발",
    "text20": "솔티드 핑크 마음에 들어서 카카오 50%도 추가 구매 했어요! 색상 너무 예쁘고 딱 가을립 스타일이에요~ 발색이 너무 예쁘고 광택이 특히 예쁘네요",
    "text21": "제품\n⭐️밀크 카라멜\n⭐️카카오 50%\n요즘 선선한 가을날씨가 찾아오면서 누드립이 너무 사고 싶어서 구매했습니다:) \n\n제형⭐️\n립 글로스 제형은 끈적해서 선호하지 않는 편인데 립 글로스 특유의 끈적임이 별로없어서 너무 좋고 놀랐어요!! 평소에 립글로스의 끈적임이 싫었지만 립글로스의 광택을 내고싶으신 분들 이 제품 완전 추천해요!!!!! \n\n발색⭐️\n밀크카라멜은 흰끼 낭낭한 누드립이에요!!! 저는 혈색을 더 넣어주고 싶어서 카카오 50%로 포인트 줬어요 첫번 째 사진이 좀 붉은끼가 강조되서 찍혔는데 저 사진보다 실물은 붉은끼가 덜 해요! 카카오 50%는 초코색 보단 붉은 브라운에 가까워요 !!! 립 글로스이다보니까 착색은 없어요.",
    "text22": "가을에 딱 어울리는 립색깔인거 같아요! 얼터너티브스테레오에서 새로운 립컬러 나온다고 해서 기대했는데 예쁘더라구요.\n다 마음에 들어서 고민하다가 두가지만 샀어요.\n발라보니 왜 글레이즈라고 하는지 알겠더라구요! 촉촉함을\n넘어서 끈적함이 느껴지는듯 했고 불편감은 없었습니다.",
    "text23": "💋 얼터너티브 스테레오 립 포션 #카라멜 글레이즈 리뷰\n\n이번에 새로 나온 얼터너티브 스테레오 립 포션 카라멜 글레이즈 사용해봤는데, 진짜 “드리즐 쫀득광”이라는 말이 딱이에요!\n입술에 올렸을 때 촉촉하면서도 쫀쫀하게 밀착돼서 각질 부각 없이 매끈하고 탱글한 립 표현이 가능해요.\n\n컬러도 너무 예쁘게 나왔어요 🍯 가을 감성 가득한 카라멜빛 톤은 물론, 웜톤뿐 아니라 가을스러운 핑크톤도 있어서 쿨톤 분들도 부드럽고 분위기 있는 가을 무드 내기 좋더라구요.\n전색상 다 분위기 있어서 전컬러 다 구매했습니다!\n\n함께 나온 음영 스틱도 정말 활용도 높아요. 립라인 정리용은 물론, 눈 아래나 포인트로도 자연스럽게 블렌딩돼서 하나로 다양한 메이크업이 가능해요.\n립이랑 음영스틱 둘 다 텍스처가 좋아서 메이크업 완성도가 확 올라가는 느낌✨\n\n📸 사진에는 위에서부터 립 포션 1~5호까지 발색해봤고, 중간에는 음영 스틱 1호와 2호 순서로 함께 보여드렸어요!\n발색도 정말 고르게 올라오고, 컬러 간의 조합도 너무 잘 어울려서 보는 재미까지 있답니다.\n\n가을 메이크업 세트 찾는 분들께 진심으로 추천드려요! 🍂",
    "text24": "2025 브라운립은 너다. 팁부터 같은 가격대 틴트팁이랑은 다름. 쫀득하게 올라가고 부드럽게 발림. 발릴 때 밀면서 안 가고 적당히 묻어나면서 가니까 한 번에 입술 다 바를 수 있음.\n\n그래도 두번 바르는 게 더 예쁘긴 함.\n\n생긴 거 만족, 색깔 만족 \n카카오 좀 더 넣어서 06, 07 쭉쭉 신상 뽑아줬으면",
    "text25": "🩷솔직리뷰🩷\n\n진짜 너무너무 궁금해서 사봤거든요\n립 유목민인데 구매에 도움 되시라고 \n솔직하게 남겨봅니다.\n\n카카오50%인데 색상이 딥하지 않고\n뽀용하니 너무 이쁩니다.\n오히려 살구 느낌에 가까운것 같아요!\n사람마다 입술색 차이는 있지만 기존\n입술색과 예쁘게 어우러지는 느낌이구요.\n\n발림성은 엄청 끈적이지 않지만\n오일리함70% 살짝끈적임 30%되는 느낌?\n쫀쫀하게 발리고 1콧은 은은하게 2콧은\n조금 더 은은+선명한 느낌이에요\n\n지금 입술사진은 1콧 사진 입니다.\n\n대신 아직 이걸 바르고 뭘 먹어보진 않아서\n지속력과 착색은 두고 봐야 할것 같습니다.",
    "text26": "상품은좋았지만라이브가영..기획도없고혜택도없고재고도없고많이아쉬웠네요",
    "text27": "가을에 은은하게 발라주기 좋아요 입술색 싹 죽이고 바르면 오천배 더 예쁩니다👍",
    "text28": "우연히 오프라인에서 발견해서 바로 구매갈겼습니다 진ㅋ자 너무 이쁘고요 가을에 아주 딱이에요",
    "text29": "테스트 해 보고 구매 했는데 나중에는 이거 보다 더 톤다운된 색깔이나 왔으면 좋겠고 작 색이 없어서 아쉽지만 특유의 표현 감이 이뻐서 잘 쓰고 있어요",
    "text30": "얼터 슈가글레이즈보다 조금 더 도톰하고 아주 살짝 더 끈적해요. 생각보다 붉은기있는 색이에요. 윗줄 1,2호이고 아랫줄 3,4,5호 입니다",
    "text31": "가을뮤트 추천 컬러로 추천합니다. 끈적한 광은 아니고 촉촉한 광이라 좋아요. 10월 출시했던때부터 눈독들였는데 라이브로 나와서 바로 구매했어요. 블러셔도 가을뮤트가 기분전환내기에 좋은 컬러라 너무 만족스러워요!!  앞으로 더 좋은 컬러, 기획상품,  이벤트 많이 해주세요❤️",
    "text32": "완전 좋아요 ㅠ 일단 광이 미쳤음 글로우 립 좋아하시는 분들 사세요 이거 바른 날은 뭐 발랐냐고 주변에서 하루도 빠짐없이 꼭 물어봄... 매장에서 테스트해 본 결과 사실 색감 차이가 엄청나게 큰 건 아니고요 웜/쿨 타는 정도라고 생각이 드는데 카카오는 가을뮤트님들께 강추합니다",
    "text33": "케이스외관처럼 브라운!!!!!느낌이 아닙니다 생각보다 핑크빛도 띄는 듯해요 쿨톤이 웜톤메컵할때최고",
    "text34": "ㅎㅎ 색 완전 이뻐요\n향은 페리페라에 웜행평가??랑 완전 똑같애서 놀랐어요\n저만 이렇게 느끼는건지 모르겠지만 빵집냄새 조아요ㅋㅋ\n단독으로 발색해도 생각했던 것 보다 전혀 진하지 않고 예뻐요. 멀멀립 그자체!!\n손등발색보다는 입술에 올렸을 때 확실히 핑크끼가 더 돌아요! 쪼굼 아쉽지만 그래도 예뻐요..😍\n그리고 제형이 진짜 너무 마음에 들어요!! 이렇게 입술에 촥 달라붙는 글로스는 처음인듯?! 사진 찍으면 제형땜시 입술이 더 예뻐보여서 만족해용\n1호랑 섞발하면 진짜 느좋일 것 같아서 1호도 살 의향 있음!\n사진은 단독발색 입니당. 삐아 땅콩당이랑 같이 발라도 이뻐여",
    "text35": "전 봄웜라이트입니다. 여쿨라이트까지 소화할 수 있어요.\n걍 고명도 저채도면 뭘 써도 된다는데, 사실 그런 컬러보다 채도가 있는 걸 좋아하고 잘 쓰기도 합니다.\n\n봄웜라이트여도 가을이 되면 가을뮤트 같은 그런 느낌을 내고 싶은데, 명도가 너무 낮으면 피부색도 죽어보이고, 나이도 들어보여서 시도하다가 망치는 경우그 많았어요. 게다가 그런 컬러가 착색이라도 되면 그 위에 뭘 발라도 안 예쁘거든요.\n\n근데 얼터 카카오50도 그럴 거 각오하고 샀는데, 아니예요.\n입술에 바르면 팔뚝에 발색한 것보다 살짝 더 붉은빛도 보이고 (이건 제 원래 입술색이 비쳐서 그럴지도요) 너무 브라운하지도 않은 초코색이예요. 딱 2콧 정도 바르는 게 예뻐요.\n\n한 콧은 얇게 전체적으로 바르고 두번째는 안쪽에만\n외곽에는 2호로 살짝 발라주면 봄웜라이트도 충분히 가을 무드로 립 바르기 좋아요.",
    "text36": "23호 갈웜.\n자연스러운 색상이라 좋았음\n입술에 자극없어서 다행임",
    "text37": "공홈 사진 보고 후다닥 달려갔는데 실물컬러가 더 이뻐요 ㅜㅜ 겨울 쿨톤인데도 넘 어렵지않은 초코립이라 기절",
    "text38": "색감이 물탄것처럼 진하지않고 여리여리 해요!! 카카오 조금에 로즈조금 들어간 색감이에요! 예쁩니다ㅎㅎ",
    "text39": "이번 얼터 신상 감다살 미쳤냐며;;\n안 살 수가 없었어요! 3가지 색상이나 샀다능\n5호는 엄하지 않은 연한 초코 색상이어서 단독으로 발라도 부담스럽지 않았어요 가을 분위기립 찾으신다면 당근 이거임",
    "text40": "오특 언제하나 기다리다가 음영스틱 품절 ㅠㅠ \n넘 아쉬워요 \n트위터 보니까 음영스틱이 개조타고 그러던데\n그래도 잘쓸게요 세일 팍팍해줘요",
    "text41": "첨에 3호를 샀다가 넘 맘에 들어서 2호를 사고 이번에는 5호까지 사면서 세 개나 소유하게 됐어요.\n입술에 잔주름이 많은 편인데 그 주름들을 싹 감싸주면서 마치 필러 맞은 것처럼 탱탱한 입술을 연출해 주는 게 너무 맘에 들고요. \n글로스를 잘 안 사게 되고 안 쓰던 이유였던, 예전의 글로스 같은 끈적임이 없어요. 그래서 조금 두껍게 발라도 입술이 불편하게 느껴지지 않는 것도 참 좋아요.\n맨얼굴에 발라도 조화롭고 부드러운 색감 또한 매력입니다.",
    "text42": "패키지가 정말 너무너무 예쁘고 제품도 너무 좋습니다 ! 모든 색상이 다 예쁘고요 특히 카카오50%는 정말 가을 느낌 제대로나요🥹🍂",
    "text43": "얼터 립 틴트도 좋아했는데 이번 신상들도 다 마음에 들어요 색도 요즘 유행+가을st로 다 잘 뽑았고 제형도 쫀득한데 너무 찐득하진 않고 좋습니다",
    "text44": "얼터 이번에 일냈네 일냈으\n진짜 모든 색상 다예뻐서 고르기 힘든 립은\n처음인거 같아요",
    "text45": "몇 년동안 롬앤 디픈무어만 주구장창 쓰는 미지근톤?!인 사람입니다 ㅎㅎ \n우선 저와 비슷한 분이라면 무조건 사세여!\n사실 조금 더 채도가 낮고 분명하면 더 좋았을 거 같은데 사진에 안 담기지만 너무 예쁜 미지근톤에 끈적이지도 않고 실물이 더 광이 빛나고 영롱해요ㅠㅠ \n한 번만 발랐을 때는 미지근한 핑크베이지에 가까워요!\n다른 색깔이랑 더 섞어바르면 더더더 이쁠 립이에요!\n그냥 너무 이쁘고 끈적이지 않고 패키지 자체도 이쁘고 말해뭐해 입만 아프죠 사세오 추천!!!\n좀 더 채도 낮은 색깔로 더 쟁이고 싶은 마음이 흑",
    "text46": "단독으로 발라도 너무 이쁜 글로스는 처음입니다! (카카오 색 한정..)\n요런 색을 처음 사보는데.. 고급지게 올라오네요…\n이거 바르면 바로 가을여자되,,,🤎\n브라운에 핑크2?3?방울? 그런 느낌으로 올라와요!\n그리고 입술색이 조금 보이는 그런 맑은 글로스!!\n\n증정 립펜슬(?) 도 너무 만족해서 쓰고 있어요.. 개강추..\n제가 입술에 검은 착색이 있는데(구순염때문에..)\n이걸로 커버할 수 있어요!! 그리고 색이 더 잘 올라와서\n립펜슬 쓰는 맛 들렸네용 ㅎㅎ🤤🫰",
    "text47": "느끼한 기름광 아니구요,,,스며듯이 차오르는 입술이 진짜 이렇게 이뻣나,?✨하는 예쁜광 이예여,,아마도 한개만 사신분은 없으실꺼예요,,,왜냐면 넘 이쁘기때문이죠,,,저희집에 있는 얼터 총 집합입니다🤲🏻🖤 진짜 이번 조합은 내 입술에 가을이🍂내려왔네요 입니다,,,고급져🤎",
    "text48": "1호랑 5호 중에 5호는 기획세트가 아니라 엄청 고민하다가 5호로 구매 했는데 절대 후회 안 합니다… \n5호도 색감이 진하게 올라오진 않아서 1호는 라이트톤 혹은 베이스립으로 사용하실 분들만 구매하시는걸 추천드려요!\n\n2번째 사진 오른쪽에 발색한 립은 디* 제품입니다! \n개인적으로 얼터 제품이 쫀쫀하고 광도 너무 가볍거나 과하지 않게 올라오는 점에서 더 좋았습니다",
    "text49": "밀크카라멜이랑 카카오중에 고민하다 케이스 색이 더 예뻐서(ㅋㅋ)카카오 샀는데 잘 산거같아요 저한텐 밀크카라멜 너무 밝았을거 같네요\n딱 바르면 어 밀키하다 느껴져요 근데 그게 탁한게 아니라 입술 칙칙한거 커버됩니다 글타고 립펜슬마냥 커버되는거 바라면 안되고 블러필터 씌워준 느낌\n타 브랜드 오버글레이즈 좋아하는데 얘가 좀더 무겁고 진득해요 근데 신경쓰일 정도는 아님 그리고 것땜에 커버력 높아서 만족 저한텐 이거 베이스로 좋을거같아요\n발색은 가운데가 카카오50% 오른쪽부터 시계방향으로 에스프레소당 메이플당 라떼당 대추당 땅콩당 사진보다 다들 좀더 핑크끼 잇어요",
    "text50": "컬러감이 진짜 예뻐요!! 누드 립 위에 올려 주면 예쁜 컬러로 발색 됩니다",
    "text51": "광택도 예쁘고 색도 예뻐서 마음에들어요 다른색도 더 나오길",
    "text52": "립1호2호5호 세가지 구매했어요.\n1/2호는 음영 기획구성이라 가성비가 아쥬 좋네요",
    "text53": "패키지랑 실발색이 달라서 너무 아쉽던 찰나..\n카카오 50%는 거의 비슷하길래\n유일하게 이 컬러만 사봤어요..☆ \n가을 컬러 만세",
    "text54": "디자인 컬러감 다 너무 예쁘고 가을립으로 활용하기 너무너무 좋아요!!",
    "text55": "얼터너티브스테레오 립 포션 카라멜 글레이즈 5호 카카오 50% 바르고 나니까 입술이 한층 부드럽고 촉촉해 보였어요. 처음엔 색이 진하진 않을까 걱정했는데, 자연스럽게 톤다운 되면서도 칙칙해 보이지 않더라고요. 광택이 살짝 올라와서 건강한 입술 느낌 나고, 가벼운 식사 정도는 버텨서 덧바르기도 수월했어요. 다만 끈적임 전혀 없는 건 아니어서 민감한 분은 살짝 느낄 수도 있고, 오래 지속되지는 않아서 중간중간 덧발라줘야 하긴 했지만 전체적으로 데일리 루틴에 잘 어울리는 제품이라는 느낌입니다.",
    "text56": "예전에 브라운립 시도했다가 실패한적이 있어서 고민했는데 결론은 너무 이쁩니다! \n\n오하려 브라운립 생각하고 구매하면 실망하실거같아요. \n입술색이 비치게 발색되다보니까 손등에선 브라운인데 입술에서는 분위기있는 로즈브라운이 되더라구요. \n\n딥한색상 안어울리는데 이건 가을겨울에 잘 쓸거같아요~ \n\n개인적으로 2호는 제 입술에서 주름부각이 너무 심해서 별로였어요(4,5호는 주름부각 아예없음)",
    "text57": "얼터 신상 나왔다고 해서 바로 올영으로 달려갔어요 ㅎㅎ\n일단 패키지 감다살 미쳤구요 용량도 미쳤고요 색도 미쳤어요!!!! 가을 립 찾아 헤메고 있었는데 제 마음에 쏙 들어온 립 ㅠㅠ 갈뮽솦이고 핑크 잘 받아서 브라운 립을 별로 갖고 있지 않았었는데 이건 제가 갖고 있던 립이랑 섞어쓰기도 너무 좋을 것 같아요!!!",
    "text58": "발색 테스트 해보고 너무 예뻐서 바로 주문했어요! 가을 멀멀 그자체🩷 뮤트한 로즈에 브라운 두방울 섞은 느낌이고 생각보다 딥하지 않아서 좋아요\n1호 컬러는 입술에 올렸을 때 발색이 너무 안나와서 오히려 5호가 더 마음에 들었어요",
    "text59": "발림성도 좋고 발색도 예뻐요! 착색은 그렇게 남지 않는 타입이지만 촉촉해요 근데 딱 하나 아쉬운 점은 틴트에서 팁을 꺼내면 입구에 다 묻어서 더러워진다는 점ㅠㅠ 그것만 아니면 다 만족하는 틴트입니다",
    "text60": "사실 카카오 색상이 맘에들어서 안어울려도 그냥 품어야지 하고 산건데, 단독으로 발라보니 생각보다 너무 잘 어울리고 분위기 있네요 ㅎㅎ 너무 만족!\n쿨톤분들도 도전해보세요~~",
    "text61": "쿨톤인데 테스트 해보고 넘 예뻐서 구매했어요 \n웜끼 도는 브라운은 아닌거 같아요 \n시간 지나면 입술 색 올라와서 좀 붉게 보이기도 해요!!\n입술 색따라서 약간 모브핑크도 살짝 섞인 느낌으로 올라옵니다\n입술색 살짝 누르고 바르면 멀멀한 느낌나는데 넘예방구 🥹\n품절 풀리면 더 사려구요 \n지속력은 없다보니까 바르고 지워지고 \n바르고 뭐 마실땐 컵ㅇㅔ 묻는거 싫어서 지우고 먹고 \n반복하게돼서 금방 쓸거같아요..",
    "text62": "너무 맘에 들어서 세 가지 색 구입했는데 그 중에서 카카오 50이 젤 맘에 들어요! 다 쓰면 재구매 의사 있을 정도입니당",
    "text63": "갈뮽한테 찰떡일 컬러감이에요 ! 초콜릿 머금은 색상이 은은하게 발색이 되고 고민한 시간이 후회될정도로 이쁩니다 !",
    "text64": "겨쿨인데 솔직히 이뻐서 그냥 써요.\n날씨 더 추워지면 더 잘 쓸 것 같아요.\n너무너무 예쁩니다 ㅠㅠ",
    "text65": "엄청 촉촉한데 가볍게 발려서 입술이 편안해요! 색감도 너무 예쁘고 패키지도 예뻐료 ㅜㅜㅜ",
    "text66": "이거 12호 있어서 색상만 다르겠지 했는데 질감이 더 쫀득하고 광이 달라요\n이런 고급스러운 색깔 너무 종아요",
    "text67": "품절이여서 절망하고있었는데 매장에서 테스트 해보니 구매욕구가 더 뿜뿜해서 결국 샀습니다!! 너무 예쁜 가을 컬러에여ㅠㅠ",
    "text68": "색이 예쁜 건 기본이고 지속력도 괜찮아요. 커피 마셔도 많이 안 지워져서 수정 화장 거의 필요 없어요",
    "text69": "올영라이브로는 처음 사봐요! 증정품이 아주 쏠쏠하네요ㅎㅎ 매장에서 미리 테스트 해보고 제형이나 색상이 너무 맘에 들어서 구매했어요!!\n\n카카오 50%는 너무 진하지 않을까 걱정했는데 입술색이 있는 편이라 제 입술에는 자연스런 느낌으로 발색돼요! 카카오 베이지 느낌이라 너무 예쁩니다🤭\n\n글로스라 착색은 없지만 그만큼 입술이 편하고 수정하기 쉬워요!! 같이 온 블러셔도 색감이 비슷해서 너무 잘어울립니당!! 누디 애프리콧 색상이에요!!",
    "text70": "왕대박 매장에 품절이라고 떠서 바로 뛰어갓ㄴ는데 1개 남아잇엇어요 ㅜㅜ 색은 손에 발색하면 복숭아색인데 입술에 바르면 약갈 누디한 브라운 느낌이에용 진한 립 안어울려서 삿는데 겁나 이쁨 빤딱빤딱 입술도 별루 안답답함 지속력은 기대하면 안댐 ㅎㅎ 착색도 거의 없음 그래도 색깔도 이쁘고 디자인이 너무 기여움 살면서 본 틴트중에 제일 귀어움",
    "text71": "매장가서 직접 테스트 해보고 삿는데 너무 이뻐요!! 일단 색이 너무 맘에 들어요 ㅠㅠㅠㅠ",
    "text72": "향이 너무 마음에 안들지만 색이랑 너무 마음에 들어서 재구매ㅜ해야",
    "text73": "얼터너티에서 글레이즈가 나오다니ㅜㅜ 가을가을한 색감 일단 너무 마음에 들고요..!! 많이 끈적하지도 않고 적당한 이 느낌!!! 이번 가을 겨울 엄청 잘 사용할 것 같아요 대만족!!",
    "text74": "캬라멜글레이즈가 색깔 컨셉만 그런줄 알았는데 점도나 색 느낌이 살짝 달라요\n틴트보다는 글로스 느낌?\n\n슈가글레이즈랑 비교했을때 확실히 바를때 쫀득하게 점성이 높아요 \n근데 처음에 바를때만 조금 달라서 당황했고 바르고 시간 좀 지나면 금방 괜찮아지더라구요 \n\n색이 다 연해보여서 음영스틱 기획 포기하고 5가지 중에 가장 진한 카카오50으로 색 선택했는데요 그래도 색이 연하긴 합니다\n저는 입술에 색이 좀 있어야 하는 스타일이라 카카오 50보다는 피그볼이 더 잘맞았어요\n색을 누디하게 눌러주는 용도로 더 좋을것같아요  광은 정말 예쁩니다bb",
    "text75": "이건 뭐 컬러로 다했다. 적당히 컬러가 있어서 단독발라도 되고 다른컬러랑 레이어링 해줘도 됨. 특히 립베이스로 핑크톤 바르고 이거 위에 발라봐 뮤트핑크로 바뀌면서 오묘하다고. 난 립 사두고 이상하게 얼굴에 안받는 애들은 이런식으로 컬러 레이어링 해주면 이게 또 조합발견 재밌고 처박템에서 구출해주곤 해.",
    "text76": "너무 탁할까봐 걱정했는데 예쁜 카카오색상이예요 위에서 세번째",
    "text77": "카카오 50 품절이라 아쉬웠는데ㅠㅠ 라이브 방송 때 사서 너무 좋아요! 촉촉하고 색감 완전 가을 뮤트인데 시간이 지나면 저한테는 핑크가 조금 올라옵니다! 그래도 예뻐요 같이 보내주신 블러셔도 너무 예뻐서 만족합니다!",
    "text78": "진~짜 구매하기 어려웠네요ㅠㅠ\n온라인은 계속 품절이지 주변에 매장도 다 품절이여서 저 멀리까지 다녀왔어요\n그래도 진짜 쫀득하고 완전 촉촉하고 색도 자연스럽고 너무 만족입니다🤎\n케이스도 예쁘네요🥹",
    "text79": "이거 구하려고 올리브영 몇 군데를 간지 모르겠어요 용기가 좀 불평하깅 한데 색이 너무 예뻐서 참고 써요",
    "text80": "어두운 봄브 피부에도 색 잘올라오는거 보이나요…..💖\n쨍한립만 바르기 질려서 이것저것 여러브랜드 구매해보고  다실패 했거든요 근디 이건 진짜 요물이에요 \n살짝 어두운 애매한 피부라 자칫하면 토인되눈대 이거는 로즈브라운컬러가 제 피부에도 잘올라오고 초코누드느낌으로 발라도 되고 쨍한립 위에 립가에 발라서 쨍한기 눌러주는 용도로 써도 되더라구요 광택도 제가원하는 느낌에 찐득하지 않아서 진짜 넘 조음 얼터너티즈라는 브랜든 첨 알게되었는데 앞으로도 기대되는 브랜드네요^^!!! 립틴트 사놓으면 질려서 다 못쓰는데 이번에 이건 다 쓰고 또 구매하고싶은 생각이 들었어요 단종만 아니길 바랄뿐",
    "text81": "용기 컬러보다 조금 더 투명해서 아쉬웠지만요, 이정도로 진한 컬러는 아무래도 코덕들만 찾는 것이겠죠,,,\n\n컬러가 다른 호수들에 비해서는 남아있지만 엄청 오래 남는 컬러는 아님..! 컬러가 엄청 또 엄한 컬러는 아니니까 그냥 생각 날 때 덧발라주면 돼용",
    "text82": "기획세트에 든 음영스틱 고민하다가 그냥 사고싶은 색 샀는데 진짜 너무 만족스러움! 케이스 뚜껑이랑 본통이랑 색 다 맞추니까 첨으로 기엽다고 생각함.. 젤 브라운색상인데 입술에 올리면 걍 그윽한 mlbb 로즈브라운 느낌으로 올라가서 존예입니다! 글로스류 치고 끈적임이 덜한데 그래서 광은 좀 덜하고 얇게 적당히 광 돌게 발려요! 매우 강추....근데 향이 달달한 카라멜?초코 향이라 살짝 별론데 금방 날아가서 ㄱㅊ",
    "text83": "컬러가 은은하면서도 고급스러워요! 처음 발랐을 땐 브라운기가 느껴지지만 시간이 지나면 말린장미톤이 차분히 올라와 분위기가 달라집니다. 가을뮤트톤에 특히 잘 어울리는 색감이라 가을과도 계절감 찰떡이에요 🍂\n\n제형은 촉촉하게 발리면서 입술에 자연스럽게 밀착돼요. 덧발라도 답답하지 않고, 본래 입술색과 어우러져 도톰한 광택감을 주는 게 마음에 들어요.\n\n특히 케이스 디자인이 깔끔하고 귀여워서 사용감뿐만 아니라 소장가치도 충분해보여요! 부담 없는 발색이라 단독으로도, 다른 립 위에 덧발라도 자연스럽게 어울려 만족스러웠어요. 이번 시즌 데일리템으로 손이 자주 갈 것 같아요!",
    "text84": "아 너뮤 이뻐여 저 여쿨라인데 쿨톤도 색 괜찮아용 쿨톤을 위한 브라운립….!",
    "text85": "올 가을 제 취저 색상과 얼터갬성 혼연일체 전컬러 모두 가을겨울 쓰기좋은 구성과 넘나 감각적이다",
    "text86": "제품 패키지도 맘에들고\n색상도  맘에들고\n제형도 촉촉하니 광택감도 좋습니다",
    "text87": "보자마자 반해서 바로 구매했어요! 여쿨인데 요즘 갈뮽에 빠져서 초코초코한 색상으로 겟 했습니당!!",
    "text88": "진짜 쫀쫀하게 입에 딱 붙어서 잘 안지워지고 색도 진찌 이쁘고 에요 광이 ㄹㅈㄷ에요….누드립 고민하시면 바로 사세요…☺️",
    "text89": "1호 사고 같이 바르려고 5호도 샀어욤 ㅎㅎ\n같이 바르면 그냥 가을여자 됩니다",
    "text90": "오 색예쁜데여?! 단독으로 발라도 예쁘고 베이스 위에 발라도 잘어울려서 좋아용",
    "text91": "출시전부터 기대했었는데 출시하자마자 샀어야했어요.. 너무 예쁜 컬러입니다! \n비슷한 색상이 있을거라고 생각하고 비교발색 해봤는데 독보적인 색감입니다..🤎 향도 은은한 초코카라멜 향이라 부담스럽지 않고 글로스랑 너무 잘어울려요! 사진이 살짝 노랗게 나와서 사진보다 살짝 더 밀키한 핑크빛이 도는 색상입니다! \n부담스럽지 않은 색감이라 올 가을겨울 내내 잘 바를수 있을거 같아요🍫",
    "text92": "요 브랜드 용량에 비해 가격이 비싸서 아쉬웠는데\n이번 컬렉션 색상 너무 예뻐서 사봤어요!\n입술 주름 싹 매꿔주고 광택감도 예쁘게 올라와요\n발림성 색감 다 마음에 들어서 재구매 의향 있어요\n\n다만 아쉬운건 팁 넣는 구멍이 너무 작아서\n팁 집어넣을때마다 다 넘쳐요🥲 왜 이렇게 좁게 만드셨조",
    "text93": "나온다는 소식 들었을 때 부터 너무 기대돼서\n가격 때문에 뭘 하나 사야하나 오래 고민했습니닼ㅋㅋ ㅠㅠ\n카카오 50구매했는데 생각보다 안 끈적 거려서 놀랐어요….!! (타사 글로스 제품보다 안 끈적 거리고 착색도 꽤 있어요!)\n패키지도 넘 커여어ㅠㅠ\n\n색상도 생각보다는!! 핑크 브라운 느낌이 있고 딥한 느낌이 아니라 봄웜인 저도 잘 사용할 것 같아요.\n입술 색을 많이 탈 것 같기능 합니다! \n\n직접 손 발색해보고 구매했는데 가장 매력적인 컬러라 골랐습니다…. 예뻐용!! 1호도 구매하고싶은데 지갑이 빵빵해지면 구매할게요….",
    "text94": "너무 .. 너무 이뻐요 \n발색 광택 말할 것도 없고 색이 정말 예쁘게 쌓여요\n진짜 느좋립 ㅠ 제가 틴트 진짜 몇백개있는데\n다버리고 이 얼터 라인만 쓰라하면 써요 \n벌써 4개나 구매했어요 \n우리집 천장 조명까지 비치는 광택 좀 보세여 ㅈㅂ",
    "text95": "광감 색감 모두 잡은 틴트라 너무 만족스러워요.. 냄새도 캬라멜? 초코? 냄새나서 너무 먹고싶음 ㅠㅠ",
    "text96": "일단 색이 너어어어무 예쁨 \n가을에 진짜 찰떡인 색상이에요!!\n발림감은 조금 꾸덕하게 발리는데 끈적임 전혀 없어요!!\n패키지부터 진짜 취향저격입니다ㅠㅜ\n립글로스 같은 제형들 양조절이 잘 안되는 경우가 많은데\n요 아이는 입구도 적당하게 핏돼서 적당량만 묻어나와요!\n딱 저 손등위에 발색한 게 실제 색이랑 흡사해요",
    "text97": "🌟리얼 내돈내산 리뷰🌟\n\n📌케이스\n\n케이스 너무 예뻐요… 소장가치 뿜뿜하는 케이스입니다 저렇게 4개 두고 있으면 세상을 다 가진 기분이에요 너무예뻐 하 근데 조심하셔야될게 팁에 비해서 입구가 좁아서 뺄 때 살짝 흐를 수 있어요!!\n\n📌발림성\n\n발리는 거 자체가 퓌 글로스랑 되게 비슷하다고 느껴졌어요 퓌 특유의 그 보습감 꽉 차있는 느낌이 나는데 퓌보다는 가볍습니다 \n\n📌색상\n\n색이 전체적으로 진하지 않고 글맆,퓌,페리페라,헤라 등등.. 다른 글로스에 비해 다 투명하게 발색돼요! 내 입술색을 커버해준다기보단 내 입술색이랑 어우러져서 발리는 느낌입니다 그래서 다 펴바르고보면 1,2,4,5호 다 엄청난 색의 차이가 있진 않아요 그만큼 투명하다는 거~ \n\n🤍1호🤎 - 따뜻한 베이지 브라운입니다! 가을소프트분들이 쓰시기 좋으실 거 같아요 가을 색조 찾고있는데 너무 무거운 브라운은 부담스럽다 하시는 분들 잘 쓰실것 같습니다 가을느낌 낭낭.. 은은.. 하게 내기 좋아요\n\n🤍2호🩷 - 2,4호가 색이 진짜 비슷해요! 퓌가 30%,70% 내놓았듯이 진한 정도의 차이만 있는정도..? 근데 2호는 붉은기 많은 제 입술에서는 발색이 거의 없다시피해서 저는 4호가 더 좋았습니당\n\n🩷4호🩷 - 제 최최최애 컬러입니다 ㅜㅜㅜ 이거 바르면 하루종일 내 입술만 보고있게돼요 처음엔 4호만 샀다가 너어무 예쁘길래 3컬러 더 지르게 되.. 요즘 아이돌들이 많이하는 여릿한 입술 만들기에 제격입니다\n\n🤎5호🤎 - 이 컬러 너무 매력적이에요,, 처음에 딱 올렸을 땐 와 초코!뽝! 이런 느낌인데 막상 펴바르면 초코가 살짝 스민정도..? 제티 타먹고 남은 제티봉지에 우유 넣어서 헹궈먹는 그런느낌..? 예쁜 로즈컬러에 브라운 한방울 첨가한 느낌이라 전혀 부담스럽지 않고 분위기여신 되기 딱 좋은 컬러입니다,,\n\n\n📌총정리\n\n저는 개인적으로 5호는 정말 소장가치가 있다고 생각하고 4호는 그냥 예쁘니까 ✨4,5호 ✨사시길 추천드립니다,, 2호를 되게 기대했는데 막상 바르니까 생각보다 덜 예뻤어요 입술색 아예 죽이고 바르면 발색이 좀 더 나올 것 같아요.!\n‼️사실 그냥 돈많으면 다사세요 후회는 절대 없습니다.‼️\n\n+) 1,2호에 같이 주는 음영스틱은 나름 퀄리티 좋고 쪼끄매서 나가서 수정할 때 요긴하게 쓸 것 같아요! \n왜 기획이 4,5호는 없는건데…(눙물💦💦)",
    "text98": "으아 너무 예뻐요!!\n우선 본통에 비해서 훨씬 브라운끼가 덜 돌아요!\n밑에 사진 보면 아시겠지만 생각보다 핑크끼도 꽤 돌아요\n\n-색상\n여러번 올리면 좀 더 브라운에 가까워지고 얇게 올리면 핑크끼가 더 돌아요 (바르고 시간 좀 지나면 핑크끼가 조금 더 올라오는 것 같아요)\n\n-제형\n제형도 맘에 들었어요\n얼터 슈가글레이즈에서 좀 더 글로스 느낌이 가미된 제형이에요 그런데 끈적하거나 무거운 글로스 제형이 아니라서 편해요! 다른 비슷한 제형의 제품 고르자면 삐아 글레이즈랑 비슷한 것 같아요 (헤라 누드글로스보다 덜 끈적여요 끈적임은 거의 없는 것 같아요)\n\n단독으로 써도 예쁘고 워터틴트 바르고 그 위에 올려서 밑의 워터틴트 중화시키는 용도로 써도 예쁜 것 같아요..😳\n\n1호 밀크카라멜도 살 것 같아요 \n얼터 제품 중에 슈가글레이즈랑 이번 신상 제형 개인적으로 너무 잘 나온 것 같아요 굳😗\n\n도움이 되셨다면 도움이 돼요 한번씩 부탁드립니당🧸",
    "text99": "우와 ㅠㅠㅠ 이거진짜혁명최애탬 너무 예뻐요 ㅠ 완전 최고 최근 구매한 립중에 제일 맘에들어요 가을템으로 딱임.... 구매할땐 가격이 살짝 있는편이라 고민했는데 막상 써보고 나니까 너무 예뻐서 하나두 안아까움!!!!!! 최고예용 벌써 두개더쟁여둠ㅎㅎ",
    "text100": "색감이 정말 예쁘고 데일리로 쓰기 좋아요! 촉촉하게 발리는데 조금 끈적이던데 그냥 약간만 발라주면 좋아욥, 입술에 자연스럽게 광이 돌아서 만족했어요. 카라멜 글레이즈 컬러가 분위기 있으면서도 부담 없어서 가을에 딱이에요 추천합니당",
    "text101": "항상 쿨톤 립만 바르다가 처음으러 웜 틴트 사봤는데 생각보다 너무 마음에 들었어요 밑에 누드립 으로 베이스 바르고 위에 포인트로 올렸는데 너무 진하지도 않고 정말 예뻐요 스모키 화장하고 이 틴트 바르먄 진짜 쫀예 일 갓 같아욥 ㅠ 밀크 캬라멜? 그것두 이번에 기획으러 나온거 또 살려구요🥹",
    "text102": "색깔은 접어두고 \n어플리케이터 개빡침 \n한번 피킹하는 양으로 아랫입술도 다 못바름 (나) \n적어도 세번은 다시 발라야하는데 손잡이는 콩만하고 뽑을때마다 어딘가에 걸리는지  덜커덕덜커덕 뻑뻑해서 개애애애 빡쳐요 \n얼터 패키지 원래이런가요??? 아니면 글레이즈만???????? \n아니면 나만???????? \n\n발색은 핑크브라운으로 푸른입슐을 가졌다면 퍼플립이된답니다",
    "text103": "촉촉립이 안어울리지만 정말 쇼츠에서도 계속 보이고 어른어른거려서 안살수가없었어요 \n코코아색상보다는 핑크빛이 좀 더 돌긴하는데 넘 이쁩니다!\n외곽만 광 죽여주면 그래도 어느정도 어울리게 바를수있는 것 같아서 만족스러워요~ 얼터 용기가 사실 저는 마음에안드는데 이 용기그대로 가겠지..귀엽긴합니당 보관하기가 까다로울뿐",
    "text104": "촉촉해서 겨울에 바르기 좋음 립이예요!! 그리고  촉촉한 립이여서 착색력과 지속력이 별로 없을거라고 생각하는데 착색력도 어느정도 가지고 있는편이고 지속력도 오래가지는 않지만 그래도 어느정도 있습니다!!",
    "text105": "1.2호 사고 맘에 들어서 라이브때 블러셔 준다고하길래 5호도 그냥 샀어요 저는 기획때문에 1.2호산거지만 색은 5호가 제일 예뻐요",
    "text106": "카카오 50%라면서요… 저에게는 왜 아무리 덧발라도 20%정도밖에 안되는 걸까요… 라이트 톤이라면 추천하고 더 딥한 걸 원한다면 비추합니다. 제형은 촉촉하고 좋아요",
    "text107": "진짜 말그대로 50퍼센트의 초콜렛 색감이에요!! 너무 어둡지도 탁하지도 않은 느낌이라 무난하게 쓰기 좋은거 같아요\n가을이랑 젤 잘 어울리는 색인거 같아요!",
    "text108": "얼터 안에 있는거 만들어봤는데 이거 마자요? 이게 머에요?",
    "text109": "이거 진짜 이쁘다고 한사람들 다 나와요 ㅠㅠ \n이거 가을톤전혀 아니고 핑크톤이어서\n찐 가을뮤트사람들 울어요\n너무 핑크핑크해서 쿨톤 줬더니\n쿨톤도 애매하게 안이뻐서 너무 실망이에요",
    "text110": "쿨톤인데도 너무 더워보이거나 엄해보이지 않는 색이에요\n투명한 색이라 그런가 베이스를 어떻게 쓰느냐에 따라 충분히 쓰실 수 있어요!",
    "text111": "슈가글레이즈는 주름에 색이 고여서 색이 예뻐도 손이 잘 안 갔는데, 카라멜 글레이즈는 제형이 달라서 그런지 주름에 고이지 않아 훨 만족스러워요.",
    "text112": "가을뮤트 처럼 보이고싶어서 구매했어요 색상 너무 맘에들고 유지력 좋아요",
    "text113": "카라멜 라인이 인기가 많나보네욮 벌써 종료되는 컬러가 나오네요 케이스도 넘 이쁘고 은은해서 부담없어요",
    "text114": "색깔 미쳤어... 너무 예뻐요.\n포장도 플라스틱이 아니고 유리예요.\n입술에서 존재감이 있지만 무거운 편 아니에요.",
    "text115": "완전 가을가을하고 너무 예뻐요 케이스 때문에 구매한게 더 크긴해요ㅋㅋ",
    "text116": "발라보고 너무 조아서 골국 다 사버리도 말았다... 모르겟다2",
    "text117": "글로스치고 안끈적거리는데 그만큼 촉촉함도 금방 없어져서 자주 덧발라줘야해요",
    "text118": "되게 쫀쫀한 제형이에요! 비슷한 색감의 제품 많은데 묘하게 달라서 참고하시라고 사진 첨부합니다 디픈무어와 가장 비슷한데, 좀더 웜한버전 느낌이에요 제형도 둘이 가장 비슷합니다\n\n1-롬앤 디픈무어\n2-얼터너티브 카카오50%\n3-매드피치 물먹로즈\n4-헤라 스피치리스",
    "text119": "카카오 50\n립을 너무 많이 사서 자제 하고 있는데 방앗간 (•ө•) 마냥 들어가버림 문앞 매대에 있는 요 아이를 보고 바로 샀어염\n\n브랜드는 인스타에서만 보고 써본적은 없는데 케이스가 꽤나 무겁고 딱딱해서 무기미 낭낭함\n팁부분과 입구가 딱 맞아서 이러다가 틴트가 내 옷에 다 튀길 것 같은 느낌을 받았지만 쓰다보니 갠잖아졌음 \n생각보다 바르면 브라운 느낌은 덜하지만 발림 너무 갠잖긴해요 단독템은 아닌 것 같음",
    "text120": "플래쉬터트린 사진이라 약간 주황 느낌으로 나왔는데 실제 컬러는 브라운 컬러고 입술에서는 맑은 로지브라운으로 발색돼서 너무 만족함 꼭 입술에 테스트해보시길.. 딥하고 오렌지빛도는 브라운 싫어서 뭐살지 고민하다가 가을립은 얘로 정했는데 너무 만족스럽다 그리고 살짝 캐러멜 비슷한 향있음",
    "text121": "이걸 진짜 어뜨칼까 미니슈가 산지 얼마 지나지도 않았는데 가을립이 나와버려......인스타에서 내일부터 오픈이라던데 품절날까봐 걍 정가에 구매해버림...23호 피부라 가장 채도있어 보이는 4호랑 5호 구매함\n패키지도 진짜 감다살 카라멜 시럽병 같음🥹🤎너무 분위기 있어 버리고.. 5호는 케이스 컬러 보고 쿄카립 될 것 같아 좀 쫄았는데 생각보다 발색 여리여리 그냥 데일리템으로 제격이라 가장 손 많이 갈 것 같고, 4호는 조금 더 로즈 빛인데 웜쿨 크게 안탈 것 같음\n얹는대로 컬러가 도톰하게 착착 쌓이는데 말할때 늘어지는 끈적임 없어서 더 좋음.글로스라 착색 없지만 안에 코코밀크나 아무 브라운 립 바르고 겉에 코팅 샥해주면 걍 나라구하는 가을여자가 되는거임ㅊㅊ",
    "text122": "카카오 50은 솔직히 패키지만 보고 구매했는데 생각보다 너무너무 이쁘고 쿨톤인데도 데일리한 브라운립으로 잘 바르게 되어서 너무 좋아요 .. 😭🤎 진짜 이뻐요 손목 발색보다 입술에 직접 바르는게 완전 달라요 그냥.. 모든 사람들이 이거 써줬으면 좋겠다 진심..",
    "text123": "이번 얼터 신상 완전 가을취저립이에오ㅠㅠ! 넘이뻐용ㅎㅎㅎ",
    "text124": "봄브라이트인데 초코립 너무 써보고 싶어서 구매했습니다...ㅎㅎ 당연히 단독 사용은 어려울거 같고 저한테는 다른 립 위에 레이어드 하는 방식으로 사용하면 나쁘지 않게 사용할 수 있을 거 같습니다! 이 컬러는 가을웜톤이 베스트겠지만 저처럼 사용하실거면 다른 퍼컬들도 찍먹 가능할 거 같아요! 생각보다 진한 초코색은 아니고 그보다 좀 더 밀키해요",
    "text125": "뭔가 제일 관심없는 컬러일 것 같은데 ㅋㅋㅋㅋ 제일 예뻐요 ㅎ",
    "text126": "처음엔 생각 없던 컬러였는데 생각보다 딥하지 않아서 구매했",
    "text127": "입술위에 올리니까 쫀득하고 색도 가을에 딱 맞아서 요즘 잘 쓰고있어요.",
    "text128": "뭐 먹으면 날아가는건 아쉽지만 제형이나 색감이 맘에 들어요",
    "text129": "나머지 2컬러도 구매하고 싶을 정도로 만족해요!! 틴트 디자인 자체도 너무 예쁩니다",
    "text130": "색상이 완전 가을 뮤트 가을웜톤 취향저겫색이네요\n카카오라고 해도 색이 막 엄청 진하고 어둡지 않아서 입술에 살짝 생기부어 레드브라운 색상이라 잘쓸거같고 텍스처가 암청 쫀쫀하니 피부에 밀착 잘되오",
    "text131": "용기가 너무 무겁고 꽉 잠구면 손가락 잃을 생각하고 열어야 해요 비싼 이유가 용기값인듯? 구래도 이뻐서 ㄱㅊㄱㅊ\n용기컬러 기대하시고 구매하시면 안될듯 합니다...\n보라기돌고 팥죽색st입니다!",
    "text132": "손 발색으로는 아래에 가장 찐한 색입니다 21호 갈뮤에게  잘 어울리는 컬러에요 분위기 내기 ㅈ늫을것 같아요",
    "text133": "촉촉 한 느낌이고 청순한 느낌으로 바를수 있어서 만족합니다 근데 각질 관리를 잘하고 하면 더욱 예쁠것 같아요 !!",
    "text134": "색상도 잘 골랐고 발림성도 좋아요 마음에 아주 듭니다 다른 색도 나중에 사볼게여",
    "text135": "컬러가 코코밀크에 비해 엄하지 않아서\n데일리로 쓸 수 있는 컬러에요\n귀여워서 맘에 들어요\n+ 절대 갈색 !! 아님 갈웜 아닌데\n쟁일거임 개이쁨",
    "text136": "각질이 잘 일어나는 입술이라 워터 글로스 이딴 것보다 이런 무게감이 있어도 립밤 대용으로 바를 수 있는 글로스를 좋아함 그래서 기대하고 샀는데 제형은 뭐 예상했던 대로 만족은 하나 색이 베이스로 쓰기엔 좀 투머치하고 그렇다고 포인트로 바르기엔 색이 연함 게다가 초코향이란 게 참… 그리 기분 좋은 향은 아닌 듯",
    "text137": "약간 립글로스느낌이고 단독으로바르면 좀 연할거 같아요 핑크가 도는 느낌이라 케이스만보고 똥색이다.. 이렇게 오해하지 마시구 바로 갈기세요(물론 전 똥색도 써요 ㅎㅎ) 그리고 시간 몇분 지나니까 연하게 변색되서 베이스ㅓㄹ러 따로 있어야해요",
    "text138": "완전이뻐요!! 원래 슈가글레이즈 왕전 잘쓰고있었는데 이번에 신상으로 카라멜글레이즈가 나와서 바로 구매했어요!! \n가을립으로 너무 좋고  패키지도 너무이쁘고 색도 완전 감다살ㅠ 가을립으로 딱이라 걍 품엇어요! 전컬러 다 구매하고시퍼용 \n10월 올영픽이라 기획도 너무 좋고 가격도 저렴한데 용량도 마나서 너무너무 좋습니당",
    "text139": "지속력 짧지만 짧은거 아닌거같아요\n뭐 안먹으면  쭉 감 찐득하게 붙어있음",
    "text140": "생각보다 딥하지 않아서 무난하게 사용하기 좋습니다! 광택도 예뻐요",
    "text141": "진짜 진짜 예뻐요 이거 다른 호수도 사고싶은데 못 구해서 못 삼 ㅜㅜ",
    "text142": "좋아요\n컬러도 마음에 들고 가을에 추천합니다\n행사 때 테스트 해보시길",
    "text143": "딥한 브라운 컬러가 입술에 자연스럽게 물들어 분위기 있는 룩을 완성해줘요.\n글로스 특유의 촉촉함과 은은한 광택 덕분에 건조하지 않고 부드럽게 발려요.",
    "text144": "색상도 이쁘고 제형도 좋음. 역시 믿고사는 인보라님.\n다만! 생각보다 주황끼 > 브라운이라서 쿨톤은 실제로 테스터 해보고 사는거 추천!",
    "text145": "가을립으로 딱 예쁜 컬러에요 이거 바르고 살짝 채도있는 컬러 바르면 넘 이쁘네오",
    "text146": "살까말까 고민하다 카카오 50 색이 젤 특이하구 어두워서 요플레 현상이 덜할 것 같아서 샀는데 엄청 맘에 들어요!! 글로스인데도 별로 안끈적거리고 입술로 탱탱해보이고 입술이 편해요💕",
    "text147": "얼터 이 라인은 광감이 정말 예뻐요 색이 조금만 더 연했으면 좋았을거같은데",
    "text148": "가을딥~다크톤에게 누드립이 됩니다 뭔가 베이지 누드립 원한다? 이거 바르세요 그리고 꾸덕한 제형이라 뭐 먹지 않으면 잘 올라가있고 예뻐요",
    "text149": "밀크카라멜이랑 레이어드 해서 쓰려고 샀어요 글로스느낌이라 다크하지 않고 예뻐요",
    "text150": "한동안 열심히 모으다가 구매를 안했다가 아 이번 시리즈는 너무너무 예쁘네요. 전 색상 다 구매합니다",
    "text151": "가을겨울 사용하기 좋은 색감이에요 5호는 기획세트가 아니라 아쉬워요ㅠ",
    "text152": "진짜 가을립으로 찰떡이예요!! 누디하지마 아파보이지 않는 채도가 높은 밤색 정도에 컬러이고, 발림성도 좋고 촉촉함도 있어 제가 좋아하는 제형의 립이예요. 향도 진짜 카카오향이라 바를때도 기분이 좋아요 ㅎ요즘 제일 잘 바르고 다니는 립입니다!",
    "text153": "이게 슈가글레이즈 보다 좋은듯 얼터 특유의 광이면서 지속력은 더 좋아요 차이점은 글로스니까 그래도 좀 바른느낌이 난다 정도! 그리고 달콤한 향이 나요 이건 좀 별로임 ㅠ.ㅠ이번 시리즈는 그래도 발색샷이랑 조금 비슷하네옹",
    "text154": "색갈 진짜 딱 갈웜이랑 봄웜의 사이느낌.. 너무 갈웜은 아니고 봄웜은 아닌 그런 느낌인데 너무 예뻐요ㅠㅠ",
    "text155": "카카오 50%라는 이름 치고 똥브라운!!! 느낌 아니고 예쁜 로즈브라운임. 데일리로 바르기 딱 좋은 정도임!!!\n 삐아 호두당이랑 비슷한가 싶어서 비교해봣는데 명도, 채도는 둘다 비슷햇움. 색감은 호두당은 레드>브라운이고, 카카오50%가 핑크<브라운 느낌임! 호두당이 약간 더 투명한 느낌 잇엇늠",
    "text156": "얼마전에 립글로스 샀는데 이건 용기 디자인이 너무 예뻐서 살 수밖에 없었어요 ㅠㅠ 라떼당보다 붉은기가 조금 더 들어간 느낌이라 웨어러블하게 바를 수 있을 것 같아요 카카오 50퍼 정말 예쁩니다 바를 때 기분까지 좋아져요",
    "text157": "딥하지 않은데 차분한 느낌이라 가을에 너무 잘 어울립니다!",
    "text158": "가을뮤트의, 가을뮤트를 위한, 가을뮤트에 대한 !!! 색입니다 정말 예뻐요 . . 인간가을 인간단풍되기 쌎가능임",
    "text159": "색이 너무너무 예뻐요 왜케 예쁘지 카카오 50은 음영 스틱 안 주는 것 빼고 너무 좋라요",
    "text160": "브라운 글로스지만 데일리로 쓰기에 전혀 부담스럽지 않은 투명한 브라운이에요",
    "text161": "퍼컬이 가을뮤트라서 출시되기만을 기다렸어요-!\n\n*22호 가을뮤트 후기* \n*좌: 카카오 50%/우: 코코볼\n\n예전에 틴트를 두고 나와서 급하게 ‘코코볼’ 컬러를 구매했는데, 촉촉한데 발색좋고, 제 퍼컬상 조금 진한듯 해도 안색이 맑아보여서 엄청 만족하면서 사용했어요.\n\n요번에 나온 컬러들은 멀멀- 뮤트한 느낌이 많더라구요. 그중에서 제 퍼컬에 제일 잘 어울릴 것 같은 ‘카카오 50%’ 컬러를 구매했어요. \n\n[케이스] 코코볼과 비교했을 때, 본통과 뚜껑의 컬러가 통일되어서 훨씬 더 고급져보이는 느낌이었어요. 근데 처음 쓰는거라 그런지 사용할때 뻑뻑한 느낌은 있습니다ㅜ\n\n[컬러] 코코볼과 비교해봤어요. 확실히 코코볼이 더 붉고 칠리 느낌이 있다면, 카카오 50%는 우유 탄 느낌이 강해요. ”우유 탄 홍차“같다는 생각이 들었습니다!\n\n[발림성] 코코볼보다 훨씬 꾸덕한 느낌이에요. 코코볼은 샤악- 얹어지는 느낌이라면, 카카오 50%는 약간의 글로스 같다는 느낌이 들더라구요. 약간 무게감 있습니다!\n\n[지속력] 코코볼은 그래도 은은한 착색이 남았는데, 카카오 50%는 착색이 거의 없다고 봐야했어요.\n\n[총평] 코코볼과 카카오 50% 각각 사용해봤을때, \n코코볼: 가벼운 사용감 + 은은한 착색 + 색이 입술을 코팅한 느낌\n카카오 50%: 조금 더 묵직한 사용감 + 부담스러울 정도는 아닌 촉촉한 광택 + 입술 밑색이 비치는 느낌\n\n요즘 화장품 시장에 글로스 제품이 정말 많고 저도 정말 많은 제품을 사용해봤지만, 후발주자답게 적당한 포지셔닝을 잘 한 제품이라는 생각이 듭니다. 광이 부담스럽지는 않은데 예쁘고, 올렸을때 무거운 느낌도 아니고, 컬러도 입술색과 섞이면서 자연스러운, 육각형 제품 같습니다!\n\n다만, 저는 입술색이 붉은 편이라, 다른 연한 컬러는 직접 발색해보고 구매해야 할 듯 해요. 글로스 제형이다보니 입술 밑색에 따라서 발색도 굉장히 달라질 듯하니 참고하세요!",
    "text162": "개인적으로 누디한 글로우립만 바르면 토인이 돼서 슬펐는데 다크톤이고 붉은기가 덜해서 성공했어요.\n컬러있는 포인트립이랑 발라도 좋은데 조금 텁텁해져서 저는 그냥 바르는게 훨씬 예쁜 것 같아요.",
    "text163": "얼터립은 처음 구매해보는데 색상 진짜 이쁘네여 ㅜㅜ 착색도 없어서 덧바르기도 좋아요",
    "text164": "무난하게 사용하기에 좋습니다 재구매의사 있습니다 추천해요",
    "text165": "얼터는 이상하게 새제품이 나오면 당연하다는듯 구매하고있더라구요,, 찐득한 글로스 타입인데 컬러도 요즘 날씨랑 잘 맞아서 잘사용하고 있습니다",
    "text166": "진짜 아름답습니다 .. 제가 최근에 써본 화장품 통틀어서 최고라 색별로 구매했습니다",
    "text167": "컬러만 보고 너무 진하지 않나라는 생각 드신다면 절대 노우… 완전 스미듯이 발려서 그냥 로즈브라운? 느낌이에오 제발 사세요 너무 예쁘네요 가을엔 얘만 바른다.",
    "text168": "가을 메컵할때 쓰기 좋은 색상이예요 광도 좋음 지속력은 너무 기대 마세요",
    "text169": "기획 세트가 아니라 아쉽지만\n색은 너무 귀여워요\n1호보다 더 마음에 듦",
    "text170": "입술이 되게 가볍고 착색은 거의 없는 것 같고 1호랑 같이 쓰면 예쁠것 같아요 1호도 사고싶었는데 품절이여서 못 산게 아쉬웡ㅎ",
    "text171": "유튜브에서 보고 샀는데 너무 마음에 들어요! 다음에 또 사려구요",
    "text172": "드디어 얼터에 갈웜도 쓸수있는 브라운립이 나오다니!!  감격스러워요 생각보다는 더 밝고 브라운보다는 핑크느낌이 좀 드는데 색 너무 너무 이쁩니다 착색은 거의 없어요",
    "text173": "제가 써본 글로시립중 가장 끈적한 립이에요.\n매트립을 주로 써서 글로시한 계열은 몇개 안 써봤지만 이런 제형은 처음이라 신기했어요.\n그만큼 촉촉하긴 한데, 발색이 생각보다 진하지 않아서 단독으로보다는 다른 립과 조합해서 써야할 것 같아요",
    "text174": "사랑하는 얼터가 신상냈다해서 냉큼 사보았습니다\n\n장점\n-예쁜 보틀 디자인\n-글로스 타입치고 끈적임 매우 적음\n-밝은 색상치고 주름끼임 적음\n-끈적임 없지만 입술밖으로 흐르는 제형도 아님\n-핑크30+브라운70정도의 색감\n-착색이 없어 덧발라도 어두워지는 일이 없음",
    "text175": "1,2호 샀다가 너무 맘에 들어서 5호도 품절풀리길 기다렸다가 구매했어요. 봄웜인데 적당한 붉은기가 있어서 민낯에도 자연스럽고 좋아요. 구순염이 있어서 잘못바르면 따갑고 아픈데 이건 아프지않고 촉촉해서 괜찮았어요. 도톰하게 발리는 편이고 지속력도 괜찮은 편입니다. 다만 입구가 좁아서 팁이 들어갈때 남아있던 양이 좀 묻어나오는 편입니다. 쓸때 입구쪽을 닦으면서 써야될듯 하고, 팁이 약간 삐걱거리며 흔들리는 느낌이 있어요. 요부분만 빼면 건조한 가을 겨울 훌륭하게 잘 쓸듯합니다.",
    "text176": "슈가글레이즈랑 제형 다름 슈가시리즈보다 탱글하게 올라오면서 좀더 쫀쫀함. 쫀쫀한데 비해 끈적임은 심하지 않음.\n여름뮤트지만 가을이라 브라운 립 바르고싶어서 사봤는데 이름만 카카오로 엄하고 색은 채도있는 브라운이라 예쁘게 잘 올라감 굿굿",
    "text177": "꾸덕한 꿀같은 제형이고 지속력은 글로우립 특성상 그저 그래요 사실 다른거 기대 없이 그저 색상만 보고 시킨건데 사진보다 훨씬 붉은기가 많이 돌아요 ㅠㅠ 뮤트핑크 많이 탄 느낌.. 제가 예상했던 건 정말 카카오 그 자체인 브라운립이었어서 아쉬워요",
    "text178": "가울 웜톤 분들께 꼭 추천 드리는 색강입니더 진짜 너무 이쁩니다 사용해보샸우면 좋갰어요",
    "text179": "무난해요! 잘 쓰고 있습니다!! 추후에 재구매 의사 있습니다!!",
    "text180": "쫀쫀하지만 그렇다고 엄청 끈적끈적하지 않고 딱 제형이 좋아요 색도 가을이 잘어울려요",
    "text181": "보기엔 딥해보이지만 글로스라서 착색도 없고 자연스럽게 바르기 좋아요.",
    "text182": "카카오 50은 패키지보다 훨씬 웨어러블한 컬러구요 채도도 적당해서 단독으로 발라도 괜찮더라구요 요새 글로스는 플럼핑 기능이 들어있어서 극불호였는데 얼터는 없어서 너무 만족해요",
    "text183": "이보다 좋을 수 없고, 데일리 용으로 부담 없이 쟁여두게 되는 제품이랍니다!",
    "text184": "가을이 너무 좋아.. 날씨는 아직 가을 아니지만 가을 기분내게 좋은 색이에용",
    "text185": "너무 예빠요 바루고 나면 입술이 너무 예뻐보여요 진ㅁ자 반짝",
    "text186": "좋아요 올영 세일때 샀어요 무난한 제품인 것 같아요~!! 촉촉",
    "text187": "악! 너무 이뻐요ㅠㅠ 바틀도 이쁘지만 색감도 이쁘고 광도 너무 쫀쫀하게 이쁘네요 특히 다섯병 쪼르륵 세워두니까 든든하네요ㅋㅋㅋ",
    "text188": "이번 얼터너티브스테레오 카라멜시리즈는 레전드예요\n\n특히 5번 카카오 50% 최고..\n약간 쫀득한 광이 너무 예쁘고 제형도 너무 좋아요 \n절때 단종안됩니다!!!",
    "text189": "가을뮤트 찰떡 ! 컬러고민하다가 샀는데 잘 고른 것 같습니다\n마음에들어요 ~",
    "text190": "글로시 틴트로 좋아요\n끈적임 좀 있어요\n가을무드 틴트로 좋아요",
    "text191": "생각보다 찐득?하고 완전 초코색이 아니라 실망함 좀 연한핑크?같음 그래도 잘산듯",
    "text192": "밀크 카라멜, 카카오 50% 구매했는데\n둘 다 너무 이뻐요. 각각 단품으로 발라도 이쁩니다.",
    "text193": "촉촉이 그만살려다가 혹해서 샀는데 그냥발라도 지금부터 바르기딱좋은 여리여리한 가을 색감에   요기에다가 립라인 정리하고  여쿨립 레이어드해서 바르면 더이뻐요 ㅠㅠㅠ 다른색감도 보고 더 구매할예정입니당",
    "text194": "착색은 거의 없지만 컬러 광택 걍 다 미쳤슴... 향도 꼬숩 달달 ㅎㅎ",
    "text195": "진짜 얼터틴트 겁나 예쁨.. 처음 바를 때 예뻐서 코 벌렁거리면서 바름... 감탄",
    "text196": "1호랑 같이 사세요 레이어드하면 뒤집어집니다 ㅈㅉ로 내가 그냥 가을여자야",
    "text197": "팁에 묻어나오는 양은 별로 없어요! 양조절하기엔 좋습니당!\n색상도 막 브라운끼 안 돌고 데일리하게 바르기 좋아요!!!",
    "text198": "밀크카라멜이랑 고민하다가 구매했는데\n진짜 예뿌네요 어떤 립을 발라도 중앙에 얘 발라주면\n분위기있는 가을 립 완성이에요\n너무 딥하지 않고 패키지도 예쁘고 대만족",
    "text199": "예전부터 좋아했는데 가격도 저렴하니까 안 살 수가 없네요 만족합니다",
    "text200": "색상이 너무 이쁜 제품인 거 같아요 너무 이쁘고 발림성도 좋아 추천합니다"
  }
]