[
  {
    "brand_name": "씨스터앤",
    "product_name": "[NEW 신상] 씨스터앤 멜팅 글래스 립 틴트 4종 택1",
    "price": "14900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023226107ko.jpg?l=ko",
    "review_name": "01 코랄서프",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232261",
    "text1": "장점: 엄청 촉촉하고 유리알광택 자극없음\n단점: 분홍코랄느낌 지속력아쉽 \n\n개인적인생각 : 주황색을 바라고 구매했지만...!\n분홍빛코랄입니다\n다행히 자주색이 되진않아요\n찐주황색 발색되는 제품은 팁도 주황인데\n요건 팁이 핑크색이여서 핑크발색이긴하겠다고 생각했어요\n다행히 자주색아니고\n미지근한 붉은핑크? 정도라 데일리로 무난하게 이쁩니다\n사진은\n바르기 전 / 바른직후 /바르고 5분 후\n\n사진처럼 형광핑크는 아니에요",
    "text2": "잘쓰는중 \n근데 얇고 길어서 그런가 양이 뭔가 적게 느껴지는데 기분탓인듯\n전체적으로 맘에는 들어요!",
    "text3": "색상도 예쁘고 발색 지속력 다 좋아요 ㅎㅎㅋ 만족합니당 ㅎㅎ",
    "text4": "너무너무 만족스러워요 ㅠㅠ 인생템 될거 같은 예감이 듭니당!!\n몇개 쟁여 놓을까생각중!",
    "text5": "촉촉하구 컬러자체도 그냥 웜스러워서 맘에 들어요ㅠㅠ 맛만 좀 더 있으면 조케써여!!",
    "text6": "색 보고 너뮤 이뻐서 사버린 립이에요!!\n처음에 바를 때랑 시간 지난 후가 색이 달라서 신기했어요... 그리고 생각보다 주황빛이 많이 돌더라구요???\n근데 요즘 립 중에서 이런 주황빛 찾기 어렵고.. 제가 안가지고 있는 색상이어서 오히려 색상면에서는 더 만족했어요!!\n다른 분들은 뽀용뽀용하게 입술이 올라오던데 저는 그러진않았다눈 ㅜㅜ 하지만 잘 바르고있어요!! 뭔가 손이가요 손이가 헤헤",
    "text7": "기존에 블러틴트도 무난하게 잘 쓰고 있었는데 궁금한 제품이 나왔길래 구매했어요. \n쫀쫀한 광이고 시간이 지나면서 색상이 좀 더 예쁘게 바뀌는 거 같아요. 그리고 레이어 한겹 더 올려도 맑게 색이 쌓여서 좋아용",
    "text8": "여름뮤트~가을뮤트 타입인데 오렌지색 좋아해서 구냥 냅다 사봤는데\n막상 입술에 얇게 올리면 예쁘게 올라와요!\n첨에 바르면 형광오렌지 느낌이라 망했다 싶었는데\n얇게 올리고 시간 지나 착색좀 되면 예쁜 오렌지립이에요 \n착색은 완전 오렌지인데 원래 입술색깔이랑 겹쳐서인지\n실제로는 딱 코랄느낌 나네요. \n착색된거 문질러도 안지워지는게 강력해서 좋아요!\n\n사진엔 로지레인이랑 코랄서프입니당",
    "text9": "처음 보는 브랜드인데 틴트 케이스가 제 취향이라 구매해봤어요! 역시나 컬러감이 너무너무 마음에 들어요 착색도 적당히 잘 남아서 편하게 잘 쓸 것 같아요!!",
    "text10": "촉촉하고 탱글해보이는 립이예요 착색도 남아서 입술바르고도 지속력 좋아요 손이 자주 갈 것 같아서 아주 만족스러워요!!\n뚜껑도 단단히 잠겨서 샐 걱정도 없을 것 같구용\n로지레인컬러는 핑키한 뮤트 컬러이구 코랄서프는 그냥 봄웜인 사람한테 찰떡일 것 같단 생각이 들어요 ㅡㅎㅎㅎ",
    "text11": "향만 좀 아쉽고 색은 너무 예뻐요 광도 탱글하니 만족스럽습니다",
    "text12": "봄웜톤한테 찰떡 코랄컬러에요\n착색되고 나면 조금 더 진해져요",
    "text13": "배송 엄청 빨라요 감사합니다 ㅠㅠ 너무 만족스러워서 계속 재구매할 제품입니다",
    "text14": "이거는 엄마 줬는데 마음에 든다네요\n예뻐서 좋아요 고급진 느낌!!",
    "text15": "봄웜이라 코랄서프 구매했고요. 광택과 촉촉함이 좋습니다.",
    "text16": "입술이 촉촉하고 좋아요\n색도 너무 진하지 않고 화장 안한 피부에도 화사해보여요",
    "text17": "코랄서프 색상은 코랄 색깔로 굉장히 은은하게 발색이 돼요 그래서 상세페이지 같은 색상이 나오려면 두세번은 덧발라야합니당~ 그러면 상세페이지랑 색상은 비슷해요\n글래스 립답게 굉장히 글로우 합니다 촉촉해요\n향은 장미향이 은은하게 나요\n베이스로 깔기 좋아요~",
    "text18": "색상 너무 예뻐요~~\n조금만 발라도 엄청 촉촉해보입니다\n색상은 보는 그대로 오렌지 색으로 착색남아요\n끈적거리지 않아서 더 좋은거 같아요\n다른색도 구매하고 싶네요\n\n아쉬운점은 케이스가 은색이라 속 내용물이 얼마나 남았는지 \n볼수 없다는 것이 아쉬운거같아요",
    "text19": "젤리광택으로 만들어주는 립글로즈에용 펄감이 자르르하게 보이구 매트립위에 올려주면 지속력이 같이 높아져서 좋아유\n사용기한두 길고 딱 맘에드는 주황빛이 더 도는 코랄입니다",
    "text20": "ㅑ색도 이쁘고 들고다니기도 편하규 좋음 촉촉해서 다좋아용",
    "text21": "슬림한 용기라서 가지고 다니면서 바르기 딱이네요\n이번에 2색상 구매했는데 둘 다 마음에 들어요ㅎㅎ\n촉촉하니 광감있게 잘 발립니다 굳!",
    "text22": "씨스터앤 멜팅 글래스 립 틴트 코랄 서프 구매했어요. 은은한 컬러라서 차분한 분위기 만들어줍니다. 화장 안할때 바르면 여리여리해요.",
    "text23": "지속력 좋아요!\n시스터앤 제품들이 대체로 지속력이 좋은듯",
    "text24": "씨스터앤 코랄서프 틴트는 맑고 생기 있는 코랄빛이 자연스럽게 발색돼요. 수채화처럼 투명하게 물드는 느낌이라 데일리로 바르기 좋고, 끈적임 없이 가볍게 밀착돼서 오래도록 산뜻하게 유지돼요",
    "text25": "봄원인데 강추해용 지속력도 맘에들고 착색도 그대로 남고 색갈이 넘 맘애듬!! 쨍하니 봄웜이싱분등 강추함니다  얇아서 주머니에 들고다니기도굿",
    "text26": "자연스럽게 촉촉한 이 느낌 너무 좋습니당 색상 두개해서 레이어드해봤는데 뭐 두번 발라서 그런건지 촉촉함이 하루죙일 가서 저녁까지 다시 안발랐습니당",
    "text27": "제가 봄웜라라서 01번을 선택했는데 저한테 잘 어울렸어요. 03번은 쿨톤이신 분들에게 더 잘 어울릴 것 같습니다. 제품이 촉촉해서 저는 매트한 제품과 레이어드해서 바르고 있는데 만족스럽습니다.",
    "text28": "퍼스널컬러 코랄색상이 어울린다해서 한번 코랄색으로 해봤는데 색상 이쁘고 괜찮은거같아요!! 너무 만족합니당~",
    "text29": "젤리광 틴트에요 코랄색이 봄웜분들에게 딱이네요 착색도 색 그대로 남고 지속도 촉촉 틴트 치고 매우 오래가요 이질적인 향 있다는 리뷰가 있던데 전혀 못 느꼈어요",
    "text30": "신상만 나오면 모조리 다 써봐야 직성이 풀리는 1인임..\n립은 내 최애를 아직 찾지 못한 유목민으로써 여기가 지속력이나 이런 게 유명하길래 사봄\n근데…이건 진심 럭키비키씨 워녕이 입술 쌉가능👍🏻👍🏻\n맑은 피치 코랄이라 얼굴도 완전 밝아보이고 쌩얼에도 🐶찰떡\n이런 거 잘못 바르면 걍 김치전 먹은 사람되는데\n이건 깔이 진짜 미쳤움…밀착이 겁나 잘되는지..착색되는 거 보고 글로시립이 이래도 되나 싶었움..\n웜톤한테 더 잘 어울릴 것 같고, 전 같이 산 3호랑 섞어서 바를려구용💗\n첫 번째 사진이 1번 얇게 바른 거고 두 번째 사진이 여러 번 도톰하게 올린 거예요!!",
    "text31": "촉촉해서 광이 예쁘게 돌아요 색상도 예뻐서 만족합니다 굿이에요",
    "text32": "립밤처럼 촉촉한데 착색있다고 해서 사봤어요\n신상이라해서 기대됩니당\n케이스도 예쁘네요\n코랄이라서 웜톤인 분들에게 잘 어울릴것 같아요\n보통 코랄이라고 하면 너무 연하게 발색되는 경우가 많은데\n씨스터앤꺼는 진하게 발색되는것 같아요.",
    "text33": "코랄빛이 너무 화사하고 자연스럽게 발색돼서 얼굴이 환해 보여요. 데일리 메이크업에 딱 어울리고 촉촉하게 발리면서 끈적임이 없어서 사용감도 만족스럽습니다. 무겁지 않고 입술에 착 밀착돼서 마스크에도 잘 묻어나지 않네요. 디자인도 세련돼서 파우치에 넣고 다니기 좋아요. 재구매 의사 있습니다.",
    "text34": "콜라겐 덕분인지 손바닥 깊은 주름까지 깔끔하게 커버돼요. 입술 주름은 말할 것도 없고, 더 도톰해 보여서 메이크업할 때마다 기분이 업돼요. 색상도 두 가지 모두 대만족입니다!",
    "text35": "엄마는 로지 레인 , 저는 코랄 서프 하나씩 쓰려고 주문했어요 ~ 글로우 틴트라 입술에 촉촉 광택이 ㅎㅎ 발림성도 부드럽고 색감이 예뻐서 너무 만족합니다 !!",
    "text36": "입술이 촉촉하고 좋아요\n색도 너무 진하지 않고 화장 안한 피부에도 화사해보여요",
    "text37": "광택이 진짜 예뻐요\n색도 예쁘고 지속력도 오래가요\n통도 얇아서 가지고 다니기 좋앙ㅅ",
    "text38": "화면이랑 색상 비슷하고 발랐을때 글로우하고 촉촉해요 만족합니다",
    "text39": "광택은 예쁜데 생각보다 발색이 너무 약하고 팁이 너무 불편함"
  },
  {
    "brand_name": "씨스터앤",
    "product_name": "[NEW 신상] 씨스터앤 멜팅 글래스 립 틴트 4종 택1",
    "price": "14900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023226107ko.jpg?l=ko",
    "review_name": "02 선셋 피크닉",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232261",
    "text1": "촉촉하면서도 유리알 광택이 딱 살아나는 타입이에요. 발랐을 때 입술은 탱글하게 차오르는 느낌이 들고, 각질이나 주름이 자연스럽게 커버되어 입술결이 진짜 투명하게 연출됨. 얇게 펴 발리면서 물막 코팅된 것처럼 밀착이 잘 되고, 수채화같은 투명 컬러감이 자연스럽게 올라와 데일리용으로도 잘 어울려요.픽싱력도 높아서 음식 먹고 물 마셔도 얼룩이 덜 남고 상당히 오래 유지되더라구요. 광택이 강조되고 입술 볼륨이 살아나는 스타일이라 탕후루 립 연출이나 유리막 메이크업 할 때 쓰면 분위기 완성될 듯. 촉촉하면서 번들거림 없이 개운하게 마무리되고, 메이크업 초보도 쉽게 쓰기 괜찮은 립틴트라 만족도가 높았습니다.",
    "text2": "코랄빛이  너무 예뻐요 ! 틴트가  길어서 팁도 긴 게 좋아요~~",
    "text3": "촉촉하면서도 부드럽게 발리구요\n끈적이지않아서 좋아요\n향도거의 없답니다",
    "text4": "진짜 촉촉하고 수분광이 맘에 들어요!! 쿨톤이긴 한데 이런 느낌 틴트 갖고 싶어서 구매했습니당! 결과적으로는 만족스러워요! 여기 틴트는 처음 사용해보는데 색감하고 질감이 맘에 들어용 ㅎㅎ",
    "text5": "필요해서 괜찮아보이는 제품 주문했었던 건데 아주 잘 사용하규 있어요~~!",
    "text6": "컬러감이 예쁘고 유리할 광택으로 광택이 있는 글로시한 틴트인데도 색감의 지속력이 좋은 편이에요",
    "text7": "무난무난하게 사용하기 좋아요~~!\n꾸준히 써볼게요~~",
    "text8": "내가 코랄 러버다? 그럼 무조건 선셋 피크닉ㄱㄱ\n웜톤이 데일리로 바르기 딱 좋고 시간이 지날 수록 광택감이 더 예쁘게 올라오는 틴트에요\n젤 마지막 사진은 손에 발색한 직후 닦아낸 건데도 착색이 생기더라고요 굿굿\n팁이 길고 얇은편이라 세심하게 바르기 좋아요! 파우치 자리 차지 안해서 좋은건 덤!",
    "text9": "바르는 순간 입술이 탱글탱글해 보이면서 진짜 유리알처럼 반짝여서 너무 마음에 들어요 🫶 촉촉하게 발리는데 끈적임이 적고, 입술 라인이 매끈하게 정리되는 느낌이라 데일리로 딱이에요. 특히 빛 받으면 유리알 광택이 살아나서 사진 찍을 때도 예쁘게 나오더라구요",
    "text10": "약간 주황빛이리 안받지 않을까? 생각했던 나자신 진짜 사죄드립니다 인생립.. 진짜 발림은 얇으면서 광은 엄청 잘 올라오고 \n적절한 붉은 코랄빛이라 입술 혈색 삭 올려주고 \n그저 고트에요.. 진짜 최고\n다 쓰면 다시 사서 쓸립입니다..!!! 요즘 시스터앤 내는것마다 다 칭찬해!!! 최고야",
    "text11": "넘넘 예뻐요!! \n시스터앤 립블러도 넘 잘 쓰고 있는데,\n광택감 더해진 컬러들도 궁금해서 선셋피크닉과 로지레인 구매했어요.\n톤다운된 피치베이지컬러와 \n톤다운되었지만 화사함이 살아있는 플럼핑크컬러가 \n진짜 넘넘 예쁩니다.\n스틱이라서 파우치 부피도 안 차지하고 요즘 넘 잘 바르고 있어요.\n착색도 있어서 지속력도 괜찮습니다. \n시스터앤 인기 더 많아졌으면 좋겠어요~!!",
    "text12": "실제로 보는 발 색이 훨씬 더 이쁘기도하고\n촉촉하게 발림성도 좋아서\n건조한 입술에 바르기도 좋아요\n발 색도 이뻐서 이거 하나만 바르고 다녀도 좋아서\n데일리로 이쁘게 잘 바르고 있어요",
    "text13": "컬러가 아주 화사하면서 러블리해요! 그리고 부드럽게 발리고 촉촉함이 유지되요. 입술이 생기있어 보이고 메이크업에도 잘 어울려서 너무 마음에 들어요!",
    "text14": "정말 제 최애 립제품이에요 \n색상이 진짜~~~ 완전예뻐요 \n칙칙하거나 너무 튀는 색이 아닌 \n딱 예쁜 그런 코랄색입니다\n멜팅 틴트답게 바르면 쫙~ 멜팅되는 느낌인데 \n전혀 끈적이 없이 촉촉 유리알 완성이에요!! \n단종안되고 쭉 나왔으면 좋겠어요",
    "text15": "발림성 좋고 지속력도 좋습니다 엄마도 바를 수 있는 색상이 있어서 만족해요",
    "text16": "발색이 너무너무 자연스럽고 예뻐서 아주아주 잘쓰는중이예요",
    "text17": "요즘 촉촉립이 많이 나와 관심이 생겨 구매! \n2호랑 3호 구매 했구 \n\n2호선셋피크닉은 코랄빛이라 베이스 립 바르고 나서 마지막에 삶작 올려줘도 이쁘더라구오 \n\n두가지 색이 비슷한듯 다른 느낌이라서 기분 따라 바르려구요!\n\n파우치에 쏙 들어가서 들고 다닐때 부피 차지도 안해요 ㅎㅎ",
    "text18": "제형이 묽지도 무겁지도 않아서 입술에 닿는 순간 부드럽게 퍼져요. 립 브러시가 아니라도 팁으로 바로 발라도 고르게 발립니다. 이름처럼 약간 광택이 도는 제형인데, 끈적거리지 않고 가볍게 밀착돼서 장시간 착용에도 불편하지 않았습니다.\n보통 글로시 립 제품은 시간이 지나면 건조해지는 경우가 많은데, 이 제품은 바른 뒤에도 입술이 촉촉하게 유지돼서 잘 사용할 수 있을 것 같아요",
    "text19": "너무 이쁜 립틴트+립글로스에요!! 왠만한 틴트를 바르면 요플레현상 혹은 입술 건조로 인해서 틴트들이 말라서 딱지가되는 사람입니다ㅜ 그러나 요건 촉촉하니 예쁘네요~~!^^ 아쥬 마음에 들어용",
    "text20": "촉촉하면서 광택감이 아주 좋습니다.\n사용하기 편하고 색감도 마음에 들어요.",
    "text21": "맑고 투명한 컬러가 자연스럽게 발색되고 촉촉한 광택이 오래 유지되어 데일리로 쓰기 좋음",
    "text22": "촉촉하고 예쁘게 발려서 마음에 엄청 듭니다. 잘 사용하고 있어요.",
    "text23": "부드럽고 촉촉하게 발려서 평소 각질이 많은데 들뜸없고 광택까지 있어 좋아요!! 바르고나면 많이 끈적이지않아서 지속력도 오래가고 쿨톤에 잘 어울리고 예뻐요!!",
    "text24": "길쭉한 라인의 틴트는 오랜만이에요!\n발색이 너무 예쁘고\n선셋피크닉은 핑크끼가 돌지만 피치느낌도 살짝 있어요\n웜톤 분들께 추천합니다!",
    "text25": "매트립도 사용하고있는데 글래스립이라 그런지 확실히 촉촉하고 입술에 윤기가 돌아서 생기가 있게 보여서 좋은것같아요 착색도 적당해서 마음에들어요",
    "text26": "선셋 피크닉이라는 이름을 누가 지으셨는지 이름 느낌과 찰떡인 색상이네요😍 평소 화장 진하게 하지 않는 편인데 찰떡같이 잘 어울리구 제 데일리템으로 당첨입니다용",
    "text27": "콜라겐틴트를 사용하면 더 입술을 촉촉하게 보일수있고 \n입술건조를 조금이나마 막을수가 있더라구요 \n입술을 더 도톰하게 만들어주고 색상 발림성도 좋아서 \n오랫동안 유지가 가능해서 자주 손이 가는 제품입니다.",
    "text28": "입술이 건조한편이라 촉촉하고 오래가는 립제품 찾다가 구매했어요 ~\n발랐을때 반짝반짝하지만 기름진느낌이아니고 착색도 어느정도 되서 밥먹다 닦여도  괜찮아요~~\n색은 복숭아색같은데 자연스럽고 예뻐요~~",
    "text29": "씨스터앤 멜팅 글래스 립 틴트 선셋 피크닉은 유리막 포뮬라 덕분에 바르는 순간 매끈하면서도 반짝이는 립을 연출할 수 있어요. 컬러도 화사하고 분위기 있어서 데일리나 특별한 날 모두 잘 어울리고, 촉촉함이 오래가서 입술이 편안해요.",
    "text30": "촉촉한데 립글로스는 아무래도 오래가진않음\n따로 투명립글로스 사서 바르는것도 좋을듯\n착색력이 좋음",
    "text31": "입술이 건조해서 갈라지먄 편인데 이 제품은 입술을 탱글탱글하게 유지할 수 있게 해주네요~",
    "text32": "립 틴트선셋피크닉 구매해봤는데 화사해지네요 ~!~! 새로운 립 써볼게용 ! ㅎ ㅎ",
    "text33": "광택이 올라오는 게 너무 예쁜 틴트예요 바로 지웠을 때 착색이 저정 도네요\n그대로 착색되는 편이라 지속력이 좋아요~\n블러틴트 잘 썼어서 신상 글로우립도 바로 사봤는데 진짜 맘에 들어 요 케이스가 얇아서 파우치에 넣었을 때 자리차지도 안하고 좋아여",
    "text34": "엄청 촉촉하고 립 패키징이 엄청 길고 얇아서 들고다니기 좋아보아요 착색 심하지 않고 색 발색이 엄청 이뻐용 웜쿨 상광없이 이쁠 듯",
    "text35": "발색 완전 별로인데요..\n바른건지 안바른건지 모를정도..\n착색력이 있는지도 모르겠고..\n립글로스인가요 혹시?ㅜ",
    "text36": "입술을 바르고 나면 글래시하게 녹아드는 느낌이 정말 이름 그대로예요. 원래 건성이고 입술도 건조한 편이라서 주름이 좀 있고 웬만큼 촉촉한 립도 기름기가 싹 마른 것처럼 발색되는데 이건 바르고 나면 탱글탱글 유리알 광택에 주름도 약간 가려주네요 ㅎㅎ 컬러감은 살짝 오렌지가 섞여 있는데\n약간 흰끼가 느껴져서 봄웜라이트 톤에게 잘 어울리는 것 같아요~ 저는 여쿨라이트에 가까운데 여기까지는 괜찮을듯요 ㅎㅎ",
    "text37": "광도 탱글하게 잘 올라오고 꿀팁으로 음파음파 안해주면 광이 후에 더 올라와서 완전 예뻐요! 팁 얇아서 입술 라인 따기도 좋고 색이 정석 코랄이라 마음에 들어요",
    "text38": "뭉치지 않고 고르고 촉촉하게 발리며 광택감이 오래도록 지속 됩니다. 입술에 착색이도 되어서 살짝 지워져도 티가 나지 않아 수정화장 횟수도 줄어들고 간편해 졌습니다. 부드럽고 촉촉한 발림성이 아주 좋아요",
    "text39": "위에가 로지 아래가 선셋이에용 \n웜톤인데 둘 다 잘 어울렸고 착색이 어느정도 되다보니 밥 먹고나서도 남아있어서 좋았어용 \n색은 로지가 더 진해용",
    "text40": "이거 진짜 요물입니다. 웜톤인 분들 꼭 써야해요.. 립 유목민인데 정착할수 있을 거 같아요.. 첨엔 음.. 연하네 했는데 시간지날수록 광이 올라오고 자연스럽게 발색되어있어요.. 진짜 너무 예뻐요",
    "text41": "와 최근에 산 립 중에 제일 맘에 들어요. 봄웜페일이라 립바르면 입술색이 잘 튀어 보이는데 이건 자연스럽게 발색이돼서 원래 입술색처럼 보이게하네요 촉촉하구요 ㅋㅋ 완전만족!!",
    "text42": "입술에 닿는 순간 탱글하게 차오르는 마린콜라겐이 맑은 유리막이 되어 감싸는 반전 틴트네요 신경쓰였던 입술 주름과 각질을 감춰주는 유리막 포뮬라로 하루종일 맑고 촉촉한 입술을 유지시켜주네요",
    "text43": "러블리🩷❤️색 존예예영 근데지속력도 좋아영 ㅋ밥먹고 다지워지는데 지속력이좋아서 자꾸손가요 건조하지않고  촉촉하며 너무맘에듭니당 블링블링 입술 탱탱하게 예쁘게만들어주니 꼭 써보세영 자기 색깔에맞게 골라보기 \n저는 가을웜입니당",
    "text44": "틴트인데도 입술 자극없이 글로시하게 지속력있게 올라갑니다. 색깔도 너무 예쁘고 잘쓰고 있어요 \n2개 샀는데 하나 잃어버려서 속상해요",
    "text45": "막 발라도 튀지않아수 맘에들어요 \n그냥슥슥\n바르면 쌩얼립으로 찰떡",
    "text46": "오 상세설명처럼 바르고 음파음파하지 않고 좀 놔두면 발색이랑 광이 쫙 올라오는데 너무 이뻐요!!! 한번 바르면 립글로스 처럼 쓸 수 있고 여러번 덧 바르면 본통 처럼 이쁜 발색이 나와서 짱이네요…향이나 맛도 괜찮았어요 강추",
    "text47": "광택도 너무 예쁘고 착색도 잘되서 좋아요.\n유지도 잘 됩니다.\n용기가 스키니해서 가방에 넣어다니면서 바르기 편해요.\n요즘 데일리 템입니다.",
    "text48": "사용감이\n좋아요~~ 재구매 의사 있습니다~~ 다른 분들께도 강추 드려요~~ 계절감도 안타는 것 같아 좋습니다!! 강추강추!!!",
    "text49": "💄 색상\n2호는 데일리로 쓰기 좋은 코랄빛이라 얼굴이 화사해 보여요. 3호는 조금 더 생기 있는 핑크라 기분전환할 때 딱이에요.\n\n💧 제형/착색\n묽게 발리면서 유리알처럼 광택이 나고, 끈적임이 적어서 편해요. 시간이 지나도 입술이 촉촉하게 유지돼서 만족스러웠어요.\n\n✨ 총평\n데일리 립으로 2호는 차분하게, 3호는 화사하게 번갈아 쓰기 좋아요. 발림성·색감 다 만족해서 다른 컬러도 사보고 싶네요!",
    "text50": "기존에 씨스터앤 립블러 벨벳립 잘 쓰고 있었는데, 글로시 립이 나왔다길래 02 로지레인, 03 선셋피크닉 사봤어요❣️\n두 컬러 다 톤 크게 안 타는 컬러라 출근할 때나 약속 나갈 때 그냥 손 가더라구요.\n\n저는 웜쿨 크게 신경안쓰고(ㅋㅋㅋ) 제맘대로 그날 기분 따라 바르는 편인데, 두 컬러 다 무난하게 잘 어울렸어요. \n둘중 하나만 골라야 한다면 웜은 2호 쿨은 3호 추천?  \n\n상세페이지 내용처럼 바르고 나면 몇 초 뒤에 맑게 발색 올라오는데 은근히 영롱한 게 예쁘더라구요🫧\n끈적임 없이 적당한 광택감이라 부담 없고, 가볍게 바르기 좋아서 요즘 자주 쓰고 있습니다 🫶🏻 \n배송도 칼이어서 하루만에 받았어요❣️",
    "text51": "팁이 얇아서 입꼬리까지 조절해서 바르기 쉬웠고 광택감이 싹 올라와서 너무 예뻐요ㅠㅠ 손으로 문질문질하면 색이 더 예뿌더라고요! 2사진은 팁으로만 발랐을때고 3사진은 손으로 문질문질한 사진임당 손으로 문질한 색상이 진짜 예쁘게 올라가요",
    "text52": "굉장히 촉촉하고 글로시해요 아래가 2호 위가 3호인데 2호는 코랄 느낌이라 봄웜 분들께 추천드려요 광이 너무 예뻐서 잘 쓰고 있어요",
    "text53": "일단 진짜 촉촉해요!! 바르는 순간 엄청 잘발리고 좀 연한가? 싶더니 좀 지나니 색이 차오르더라구요ㅎㅎ 발라놓고 나면 엄청 예뻐요~~ 가을 겨울까지도 잘 바를거 같아요^^",
    "text54": "촉촉하니 이 제품 진짜 입술 통통하게 만들어줘요 ㅠㅡㅠ\n각질부각 Xxxx 입술이 단독으로 발라도 그냥 통통해집니다 \n원래 입술이 얇은편인데 자연스럽게 발색되서 너무 맘에드네요 ㅎㅎ 02호는 완전 데일리 쌩얼템에 발라도좋아요",
    "text55": "너무 만족스러운 립글로스 틴트에요 글로시한게 너무 예쁘게 발색됩니다. 외관이랑 똑같은 색으로 예쁘게 발색됩니다 간만에 만족스러운 립이에여",
    "text56": "입술의 광택감이 아주 좋구요~ 볼륨감이 있어보여서 만족스러워요\n선셋피크닉은 밝은 코랄톤에 핑크가 조화롭게 섞인 색감이라 상큼한 느낌의 컬러감이예요!\n입술표현도 선명하게 되는 편이라서 데일리로 편하게 쓰기 좋아요!",
    "text57": "발림성도 좋고 향도 좋은 틴트예요 너무 좋아서 엄마도 하나 선물해드렸어요~~ 색도 무난무난해서 다 잘어울릴거 같습니다~~ 추천드려여",
    "text58": "데일리로 사용하기 너무 좋은 색감이고 촉촉해서 건조한 입술에 각질 부각 안돼고 너무 민족스러워요. 입술에 자극도 전혀없어서 잘 사용할 것 같아요",
    "text59": "바르기 편하고 좋아서 아주아주 잘쓰는중이예여 아주 맘에들어요",
    "text60": "엄청 촉촉하게 발리는 틴트였어요. 마음에 들어서 자주 사용할 것 같습니다.",
    "text61": "발림성 좋고 촉촉해서 좋아요 입술 주름부각되는거 커버해줌!"
  },
  {
    "brand_name": "씨스터앤",
    "product_name": "[NEW 신상] 씨스터앤 멜팅 글래스 립 틴트 4종 택1",
    "price": "14900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023226107ko.jpg?l=ko",
    "review_name": "03 로지 레인",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232261",
    "text1": "주름 부각 안되고 통통해지는 \n유리알 느낌의 립틴트를 찾고 있다면 이 제품이 딱입니다\n많이 진득거리지도 않고 적당히 촉촉하고\n발색도 유지력도 좋아서 글래스 립틴트 중에는 상위권입니다\n로지레인 컬러는 뮤트톤 착붙이라 \n데일리로 바르기 좋아서 뉴트럴하게 웜톤, 쿨톤 \n다 어울릴 발색입니다\n다른컬러도 관심가서 재구매의사 있습니다",
    "text2": "아주 촉촉하고 광택이 엄청나네요\n쿨톤에 어울리는 컬러입니다",
    "text3": "데일리로 아주 무난하게 사용하고있어요\n발색도 잘되고 무난합니다",
    "text4": "제 톤에 약간 안맞기는한데 제품자체는 갠촤나요\n탱글해보임!",
    "text5": "발색이 맑게 올라와서 여러번 레이어링 하기도 좋아요 데일리로 쓰기 좋은 색상이라 손이 자주가요! 패키지도 유니크하고 광택감있게 마무리되서 좋아요",
    "text6": "발색이 맑고 유리알 광택이 정말 예쁘게 올라가는 타입이에요. 부드럽게 녹듯이 펴 발리고, 마린 콜라겐 성분 덕분에 입술에 촉촉함과 탱글한 볼륨이 동시에 느껴집니다. 각질이나 주름 커버력이 좋아서 입술이 매끈하게 보정되고, 수채화처럼 자연스럽게 컬러가 투명하게 올라와 데일리·꾸안꾸 모두 잘 어울려요. 얇게 밀착되지만 픽싱력이 높아서 식사 후에도 번짐이 잘 없고, 광택감이 오래 유지됩니다. 쿨톤·웜톤 구분 없이 맑고 물막 같은 느낌 원할 때 완전 강추! 깔끔한 마무리, 쉬운 사용감이라 만족했어요",
    "text7": "글로시립인데 끈적이지도 않고 광택도 있어서 좋아요!!\n발색이 연하고 약한게 아니라서 베이스하나깔고 포인트로 안쪽에 발라주면 좋을거같아요 겨쿨색인가..?!싶어서 조금 망설여졌는데 여쿨라도 잘받는색인거같아요 지속력도 좋아요!! 착색도 어느정도 있어서 더 좋았습니다 다른색상 재구매의사 있어요♡",
    "text8": "장미빛 색상이 너무 예뻐요!! 틴트가 길어서 그런지 팁이 길어서 좋아요^^",
    "text9": "색도 이쁘고 너무 맘에 드는 제품이예요 꾸준히 잘 쓰고 잇어요",
    "text10": "이 립 틴트는 발림성이 부드럽고, 가볍게 발려서 사용하기 좋아요. 로지 레인 색상은 자연스럽고, 데일리로 사용하기에 딱 좋은 색이에요. 입술에 착 달라붙어서 오래 유지되고, 입술이 건조하지 않게 촉촉하게 유지돼요. 특히 매트한 느낌이 아니어서 편안하게 사용할 수 있었어요. 가벼운 텍스처가 매력적인 제품입니다!",
    "text11": "입술이 각질이 엄청 많이 일어나고\n좀만 시간이 지나도 극건조해지는 타입인데 \n요 립틴트는 매트한 타입이 아니라 너무 좋아요.\n내 입술이 원래 이렇게 촉촉한 것처럼 \n코팅한 느낌이라 외출할때 꼭 하고 가게되요.\n그리고 지속력도 좋구\n오일이 줄줄 흐르지도 않아요",
    "text12": "화면보다는  더 여름여름해요.. 날이  이제 추워져서 계절감이 안맞아요..   가을겨울톤 이였음 좋았을텐데..  추워보여서 못바르고 있어요..ㅡㅡ",
    "text13": "다 괜찮은데 전반적으로... 용량이 3g도 안되어서 그게좀 아쉬워요",
    "text14": "죠을거가태요 인스타 광고에 자꾸 떠서 이건 제거가 될 운명인가보다 하구 삿어용~~~~이제 배송와서 안써밧지만 한달동안 써 보고 또 리뷰 남길게용 색은 쿨톤한테 잘 어울릴거가태서 기대가 돼용~~~ 잘 어울리길~근데....머지 양이 별로 없는 거 같긴해요",
    "text15": "필요해서 괜찮아보이는 제품 주문했었던 건데 아주 잘 사용하규 있어요~~!",
    "text16": "컬러감이 아주 좋아요. 데일리 베이시스 자주 사용하고 있습니다.",
    "text17": "색감자연스럽게 예쁘고 광택올라오는데 끈적거리지 않아서 데일리로바르기 좋아요~",
    "text18": "뮤트이신분들은 잘 어울릴 것 같은 컬러예용ㅎㅎ 촉촉해서 그냥 슥 바르기 조아요",
    "text19": "손이 잘 가진 않네요\n그냥 쏘쏘해요 모든게 \n데일리로 괜찮아요",
    "text20": "엄마 추천으로 구매해봤는데 진짜 지속력이 미쳤어요.. 아침에 바르면 일단 4시까진 살아있음.. 저녁먹기 전에 한번 바르고 밥 먹었는데 그냥 멀쩡하게 살아있어요. 휴지에도 안묻어나고 그냥 내 입술이 되… 그리고 사진 보이시죠 끼임따위 없어요 글로시 말고 메트도 있는데 메트도 진짜 조음 완전 추천합니다.",
    "text21": "컬러감이 예쁘고 약간 한국의 누리끼리한 웜톤 얼굴도 살려주는 컬러입니다",
    "text22": "무난무난하게 사용하기 좋아요~~!\n꾸준히 써볼게요~~",
    "text23": "글로시한 타입이라 지속력은 보통이지만 발림성이나 텍스쳐는 정말 만족스러워요 ! 특히나 발색력이 너무 예뻐서 자주 사용중이예요 !",
    "text24": "글로우립에 빠져서 씨스터앤 신상 사봤는데 색감 광택 둘다 맘에 들어요! 로지레인은 쿨톤이 데일리로 바르기 좋은 핑크 색상이고, 시간이 지날 수록 광택감이 더 예쁘게 올라와서 신기해요\n젤 마지막 사진은 손에 발색한 직후 닦아낸 건데도 착색이 생기더라고요!? 글로우립 착색 기대하기 힘든데 얘는 지속력도 꽤 좋은편이에요",
    "text25": "은은한 로즈빛이 정말 매력적이에요. 너무 튀지 않는 MLBB 핑크라 데일리로 바르기 딱 좋아요.\n촉촉하고 끈적임 없는 제형이라 입술이 편안하고, 시간이 지나도 건조해지지 않아요. 덧바를수록 맑고 투명하게 올라와서 유리알 광택이 정말 예쁩니다. 착색력도 좋아서 지속력도 꽤 만족스러웠어요. 웜톤, 쿨톤 상관없이 누구나 잘 어울릴 것 같은 컬러라 강력 추천합니다.",
    "text26": "진짜 촉촉한데 기름진 느낌없이 산뜻하게 촉촉해요!! 요즘 틴트들은 넘 기름지게 촉촉한 느낌을 내서 치킨 먹은것처럼 보이는데 이 틴트는 요물!!! 아주 자연스러운 광을 내줘요 만족 100퍼 2개 샀는데 2개 다 색깔 다 만족해요 데일리로 쓰기도 좋고 화장하고 써도 넘넘 어울려용",
    "text27": "저번엔 멜로우 듀이 립블러 사서 쓰다가 그건 색도 진해서 이쁜데 매트하구요. 이번엔 수채화 느낌의 멜팅 글래스 립 틴트 사봤어요. 완전 유리알 같이 탱글탱글해보이고 제가 입술에 주름이 많은데 그것도 덜 보완해주니 좋은거같아요. 로지레인이 톤다운된 장미빛 같은 느낌쓰라면 베리듀는 여리여리한 장미빛 같은 느낌쓰 둘다 완전 제스타일이에요.",
    "text28": "광택이 올라오는 게 너무 예쁜 틴트예요\n바로 지웠을 때 착색이 저정도네요\n그대로 착색되는 편이라 지속력이 좋아요~\n블러틴트 잘 썼어서 신상 글로우립도 바로 사봤는데 진짜 맘에 들어요 케이스가 얇아서 파우치에 넣었을 때 자리차지도 안 함!\n여쿨 겨쿨이라면 무조건 사세요",
    "text29": "어플리케이터가 자극도 없고 부드럽게 잘 발려요!\n웜톤인데 뮤트 컬러 로지레인이 잘 맞아요!\n너무 튀지도 않고 \n자연스럽게 얼굴 전체를 밝혀주니까\n쌩얼로 이것만 발라도 좋더라구요. \n그리고 엄청 촉촉하고 글로시해서 \n립밤을 따로 바르지 않아도 되니까 더 좋아요",
    "text30": "요즘 촉촉립 대여섯개 새로 샀는데 멜팅글래스라는 표현이 제일 잘 어울리는 제품이에요!\n\n색감 자체는 진하지 않고 맑고 투명하게 올라가요. 끈적이지 않고 매끈한 광이 돌고 입술이 통통해보여요.\n\n로지레인 컬러는 겨울쿨톤 기준 쨍하지 않으면서 어둡지도 않은?!? 데일리로 딱 좋은 맑은 장미색이에요.",
    "text31": "여쿨라기준 로지레인 사계절립으로 찰떡이예요ㅎㅎ\n입술베이스올리고바르면 대박입니당",
    "text32": "가지고 다니기 편리한 길쭉한 케이스라 잘 사용즁! \n그런데 색상은 저한테는 살짝 안 맞아서! 코랄이 더 좋네요 :)",
    "text33": "각질부자라서 촉촉한거 원했는데\n제가 원하던 그 텍스쳐에요\n촉촉하지만 글로시하고 답답하지않아서 데일리템으로 잘 쓰고있어요",
    "text34": "발색이 맑게 올라와서 여러번 레이어링 하기도 좋아요 데일리로 쓰기 좋은 색상이라 손이 자주가요! 패키지도 유니크하고 광택감있게 마무리되서 좋아요",
    "text35": "촉촉하고 물광느낌의 립을 찾다가 발견했는데\n너무 만족입니다!\n여름쿨톤이신분들 참고하세여\n로지레인은 핑크끼 여름뮤트 찰떡이고, 선셋피크닉은 살짝 코랄 좋아하는분들께 추천이요~!\n이름처럼 멜팅 글래스 느낌 가능!",
    "text36": "발색이 맑고 투명하게 올라오면서도 입술이 유리알처럼 반짝여서 데일리로 쓰기 딱 좋습니다. 너무 끈적이지 않고 부드럽게 발려서 답답하지 않고, 촉촉함이 오래 유지돼 건조한 계절에도 괜찮을 것 같아요. 특히 로지 레인은 과하지 않은 로즈빛이 은근히 생기를 살려줘서 화사하면서도 세련된 분위기를 주더라고요. 메이크업을 가볍게 했을 때도 잘 어울리고, 진하게 했을 때는 은은한 포인트가 되어줘서 활용도가 높습니다. 요즘 매일 가방에 넣고 다니며 데일리 립으로 쓰고 있는데, 다른 컬러들도 욕심나네요.",
    "text37": "친구가 바르것보고 예뻐서 따라구매했어요 \n한번 살짝바르면 자연스럽고 두번바르면 색삼 잘 올라와요 \n지속력도 좋고 쫀득한데 끈적거리는건 아니에요 \n콜라겐이 들어있어서 그런지 바르면 탱글탱글한느낌들고 \n하루종일 건조하지 않아 보습력 좋은 느낍입니다",
    "text38": "은은하게 얼굴 톤을 밝혀주는 색이라서 쌩얼에도 잘 어울리더라구요. 광택감 덕분에 립밤 대용으로 써도 괜찮았고, 덧바를수록 발색이 더 선명해져서 하나로 분위기 변화를 줄 수 있었어요.\n\n무엇보다 마스크에 많이 묻어나지 않는 점이 가장 만족스러웠어요. 점심 먹고 살짝 수정만 해주면 하루 종일 예쁜 컬러 유지 가능!",
    "text39": "촉촉하고 탱글해보이는 립이예요 착색도 남아서 입술바르고도 지속력 좋아요 손이 자주 갈 것 같아서 아주 만족스러워요!!\n뚜껑도 단단히 잠겨서 샐 걱정도 없을 것 같구용\n로지레인은 핑키한 뮤트 컬러이구 코랄서프는 그냥 봄웜인 사람한테 찰떡일 것 같단 생각이 들어요 ㅡㅎㅎㅎ",
    "text40": "로지레인 컬러는 데일리용으로 정말 손이 자주 가는 MLBB 계열의 로즈빛 립틴트예요. 차분하면서도 세련된 장밋빛 컬러라 과하지 않게 얼굴에 생기를 주고, 특히 웜톤·쿨톤 모두 잘 어울리는 무난한 색감이에요. 처음 발랐을 때는 촉촉하게 유리알 광택이 돌면서 입술이 탱글해 보이고, 시간이 지나도 각질 부각 없이 깔끔하게 유지되는 점이 만족스러웠습니다. 은은한 발색 덕분에 회사나 일상에서 부담 없이 바를 수 있고, 여러 번 레이어링 하면 분위기 있는 장미 컬러로 더 선명하게 표현돼요. 립밤과 립글로스를 동시에 바른 듯한 보습감 덕분에 하루 종일 편안하게 사용할 수 있는 제품이었어요.",
    "text41": "색상 조합 좋구 ~ 립컬러 발색 좋았어요 ~! ㅎ ㅎ 굳굳 올리브영템",
    "text42": "케이스가 예쁘고 색도 잘 맞아서 잘 쓰고 있어요~~!!!!",
    "text43": "부드럽게 발리고 다를 제품과 레이어드해서 사용해도 좋고 자연스럽게 단독으로 사용해두 좋아요",
    "text44": "향만 좀 아쉽고 색은 너무 예뻐요 광도 탱글하니 만족스럽습니다",
    "text45": "발색이 너무너무 자연스럽고 예뻐서 아주아주 잘쓰는중이예요",
    "text46": "베리듀랑 같이 구매했는데 로지레인은 좀더 장미빛이고 진해요. 피부 생기있어보이게 해요.",
    "text47": "촉촉하고 탱글 하고 예뻐요 착색은 아주 약한 편이어서 립글로즈처럼 바르고 있어요",
    "text48": "처음에는 좀 형광끼 있나 싶은데 착색되고 나면 적당하게 톤다운돼서 발려요. 예쁜 꽃핑크에용",
    "text49": "글로시한 립이라 맘에 들고 둘 다 쿨톤인 저한테 잘어울리는거 같아요 ~~^^가을 겨울까지 쭉 잘 쓸 수 있을거 같아요 ~^^",
    "text50": "벨벳 제형인데 착색력이 마음에 들었습니다! 입술 표현도 예쁘고 발색력도 좋아서 데일리 립으로 사용하기 딱 좋더라고요! 패키지가 얇고 길어서 가방에서 굴러도 찾기 편했습니당",
    "text51": "촉촉한입술이 표현되고\n입술도 금방 지워지지않는 편이라서 좋아요",
    "text52": "너무 잘 사용하고 있어요\n저한테 잘 맞아서 너무 좋습니다!!",
    "text53": "틴트한번 바르면 색상 잘 지속되고 촉촉하게 유지되어있어 참좋아요",
    "text54": "디자인이 얇고 용기도 예뻐요\n발색력도 예뿌요 먼족합니다용",
    "text55": "쿨톤 컬러같긴 한데 나름 잘 어울립니다. 컬러가 은은하면서도 색감이 살아있어요",
    "text56": "요즘 촉촉립이 많이 나와 관심이 생겨 구매! \n2호랑 3호 구매 했구 \n3호로지레인이 생각보다 핑크빛이라 괜찮을까 했는데 입술위에 올리고 발색 되니 또 부담스럽지 않고 광택돌아서 이쁘네요?!! \n\n2호선셋피크닉은 코랄빛이라 베이스 립 바르고 나서 마지막에 삶작 올려줘도 이쁘더라구오 \n\n두가지 색이 비슷한듯 다른 느낌이라서 기분 따라 바르려구요!",
    "text57": "환절기만 되면 입술이 자꾸 건조해졌는데 멜팅 글래스 립 틴트 쓰고 나서는 입술 컨디션이 확 좋아졌어요. 바를 때 촉촉한데 끈적임 없이 정돈돼서 답답함 전혀 없고, 은은한 광택이 자연스럽게 올라와서 과하지 않게 우아한 분위기를 연출할 수 있어요. 색감이 투명하게 도는 편이라 단독 또는 다른 립 제품과 레이어링해서 써도 예쁘고 활용도도 높아요. 무엇보다 하루 종일 컬러랑 촉촉함이 오래 남는 게 제일 마음에 듭니다. 입술 각질 많은 사람에게 강추하고 싶은 리얼 템!",
    "text58": "요 틴트 쓰고 나서 입술이 진짜 촉촉하고 부드럽게 표현돼서 너무 만족스러워요. 발림성이 워낙 좋아서 여러 번 덧발라도 전혀 뭉치지 않고, 정말 유리알 광택처럼 반짝거려서 얼굴이 화사해져요. 색상도 자연스럽게 입술에 녹아들어서, 쨍하지 않지만 적당히 생기 도는 느낌이라 데일리로 바르기 딱이에요. 각질 부각 없이 오랜 시간 촉촉함이 유지되어서 마스크 속에서도 많이 지워지지 않더라고요. 은근 향도 달콤해서 기분까지 좋아지는 틴트라 재구매 의사 100%입니다!",
    "text59": "너무너무너무.. 예뻐요 ㅠㅠ 흑흑\n쿨톤이라 로지레인이 찰떡처럼 잘 받는데 발색이며 입술 광이며 끈적임 없는 마무리감까지.. 하나도 빼놓을게 없어요 ㅠ\n가끔 립틴트중에 맛이 이상하거나 냄새가 이상한게 있는데 이건 그런것두 하나도 없었구요 진짜 넘 맘에들어요!!!",
    "text60": "제가 제일 선호하는 컬러 03 로지레인 << 창가에 떨어지는 로지빛 꽃잎 한 방울, 차분하고 우아한 뮤트 톤 로지 글로우 >> 역시나 맘에 들었어요. 약간의 말린 장미빛도 나면서 글로시한 느낌이라 전 너무 맘에 들어요. 좀 더 사용해보고 오래 지속만 된다면 꾸준히 사용할 것 같아요!!!",
    "text61": "손에 발색했을 땐 너무 밝다 싶었는데\n입술에 얇게 올리니 자연스럽게 넘 예뻐요!\n제 톤에 비해 밝은 것 같아서 얇게 올렸더니\n첨에 입술라인 착색이 비치는 거에요\n근데 조금 있으니까 착색되면서 비치는 거 없어지고\n예쁘게 색감 채워지더라고요! 광도 예쁘구!\n\n그리고 글로우립 중에 덧바르면 색이 쌓이는게 아니라\n제형이 밀리기만 하는 애들도 있는데\n얘는 덧바를수록 잘 쌓여요! 촉촉하구 좋습니당\n\n사진상 분홍색이 로지레인\n주황빛이 코랄서프에요",
    "text62": "네이밍에서 알 수 있는 멜팅 글래스 립 틴트 \n녹듯이 스며들고 반짝반짝 글래스하고 \n틴트라 잘 지워지지 않아서 좋아오 !! \n색감도 너무 예뻐서 \n바를때 기분 좋아요 \n패키지 얇아서 가지고 다니기도 굿 !",
    "text63": "발색봐염 존예다 이거 슬림해서 가지고 다니기도 좋고 저는 거울 없이 슥슥 바르는 편인데 진짜 이거 완전 딱임 데일리로 좋고 가격도 좋아슈..",
    "text64": "어머 로지레인이랑\n선셋피크닉 너무이뻐요\n\n제가 웜톤이지만 정말 코랄은 안어울리거든요\n그래서 코랄도 핑크코랄쪽으로 구매하는데요\n둘다 너무이뽀요",
    "text65": "2가지 색상을 구매했는데 그중에 로지레인 색상이 너무 예쁘고 제 스타일이라서 잘 고른 것 같고, 광고와 같이 예쁘게 발색되고 광이 차르르 볼륨감 있어 보여서 좋았어요. 완전 잘산 템",
    "text66": "광이 예쁘고 컬러도 마음에 들어요! 근데 향이 이상하고 맛도 이상해요ㅜㅜ",
    "text67": "입술이 촉촉하고 좋아요\n색도 너무 진하지 않고 화장 안한 피부에도 화사해보여요",
    "text68": "색깔이 너무 예뻐서 지금까지 잘 쓰고 있습니다 계속 쓸 거 같애요",
    "text69": "로지레인 색상 예뻐요.\n발림도 좋고 꾸준히 잘 사용 중이에요.",
    "text70": "이게 색상은 진짜 예뻐용! 근데 막상 지속력이 오래가진않아서 아쉬워용 ㅠ 하지만 예쁩니다",
    "text71": "여름 맞이 립글로우 새로 장만했어요! 더운날씨에 립 표현 매트하게 하니 촌스러워 보여서 촉촉한 멜팅 립글로우로 검색해서 구매했어요! 색감! 너무 이뻐요 촉촉하면서 화사해서 만족합니다! 촉촉하면서 색 지속력도 좋아서 잘 안지워져서 좋아용",
    "text72": "씨스터앤 멜팅 글래스 립 틴트 01 코랄서프와 03 로지 레인은 자극 없이 부드러운 사용감이 인상적이에요. 바른 후 시간이 지나면 글래시한 투명 광택이 입술 위에서 살짝 녹아드는 듯 반짝여요. 코랄서프는 상큼한 코랄빛, 로지 레인은 은은한 로즈 톤으로 자연스러운 분위기를 살려줘서 데일리 립으로 딱이고 색감도 마음에 쏙 들어요.",
    "text73": "매트는 이미 사용 중 있어고 멜팅 글래스 립 틴트가 나왔다고 해서 사용해 봤는데, 이름처럼 맑은 유리막이 입술을 감싸주는 느낌이 있네요~\n레드 글로우인 '선셋 피크닉'과 로즈같이 차분하고 우아한 핑크빛인 '로지 글로우' 두 가지 색상을 사용해봤는데  두 색상 모두 시간이 지날수록 투명하게 맑아지는 광택이 정말 좋더라구요~\n입술 온도에 자연스럽게 녹아들면서 뭉침 없이 골고루 펴 발려지는데 평소 주름과 각질이 많은 편이라 신경쓰이던 부분까지 틴트가 싹 감춰주더라구요~게다가 끈적임 없는 편안한 사용감이라 입술이 정말 편안하게 발색되면서 유지되어서 만족스럽네요!",
    "text74": "씨스터앤 멜팅 글래스 립 틴트 로지 레인 컬러는 모든 사람들한테 잘어울리는 차분하면서도 세련된 색감이라 데일리로 바르기 좋아요. 촉촉하게 발리면서 글로우한 광택이 올라와 입술이 유리알처럼 반짝이고, 각질 부각도 없어서 만족스럽습니다.",
    "text75": "스틱으로 바르는 틴트는 좀 불편 할 거 같아서 평소에 잘 구매안했었는데 입술이 너무 건조해져서  구매해 봤어요.확실히 립스틱만 사용했을 때보다 훨씬 촉촉하구 단독으로 사용해도 발색력이 좋아서 너무 맘에 들어요\n사진으로 본 것보다  로지레인 색깔이 진하지 않아서  레이어드해서 발라도 단독으로 덧발라도 이뻐요",
    "text76": "데일리로 쓰기 좋은 색상으로 ! \n여리여리한 발색입니다 \n요즘 유행하는 메이크업 트랜드오 ㅏ잘맞아요 \n컬러마다 용기 색상이 달라 구분하기 쉬운점도 좋네요 \n유리알 광택을 위해 따로 위에 안발라도 되게끔 \n색상+ 광택 둘다 발색이 좋아서 만족합니다 \n같이 구매한 코랄서프도 여름에 바르기 좋은 색이예요",
    "text77": "3호 로지레인, 4호 베리 듀 샀어요!\n일단 굉장히 글로시하고 자연스러운 발색이에요\n손가락에 테스트 해봤는데 색감 너무 이쁘고\n와.. 너무 이쁜데..? 라는 감탄만 몇번 했는지 몰라요\n\n첫번째 사진은 한코트, 두번째 사진은 두코트 발랐구요\n한코트 발랐을 때는 자연스러운 발색이라면\n두코는 색감이 더 선명하면서 탱글함도 배가 돼요!\n덧바를수록 발색도 탱글함도 더해지는!!\n\n물티슈로 지운 뒤에 착색도 촌스럽지 않고 자연스럽게 이뻐요\n자연스럽고 발색 이쁜 멜팅 틴트 찾으신다면 완전 추천!!",
    "text78": "바르면 너무 연한가 ? 싶은데\n은근 혈색있으면서도 광이 촤르르 나서 자연스럽게 예뻐요 \n데일리템으로 쓰기 딱 좋은 컬러고 디자인도 깔끔하고 향도 은은하게 플로럴향? 여성스러운향이 나서 기분전환되네요 \n언니랑 나눠 쓰려고 메인컬러 두개 선택했는데\n웜톤 쿨톤 상관없이 다 어울리는 색이라 좋네요",
    "text79": "부드럽고 촉촉하게 발려서 평소 각질이 많은데 들뜸없고 광택까지 있어 좋아요!! 바르고나면 많이 끈적이지않아서 지속력도 오래가고 쿨톤에 잘 어울리고 예뻐요!!",
    "text80": "색이 너무 예쁘네요 그냥 거울 안보고 슥 발라도 고르게 잘 밀착되고 지속력도 좋아요\n촉촉 광택이 자연스러워요ㅎㅎ 통은 살짝 아쉽",
    "text81": "로지레인은 컬러가 조금 더 짙으면서 선명하면서 임팩트가.있어요. 메이크업할때 조금더 힘을주고 싶을때 사용하면 좋을것같아요. 너무 마음에 들어요",
    "text82": "로지레인은 딱 장미 컬러예요\nmlbb 보단 채도가 있지만\n너무 예쁘고 쿨톤에게 잘 어울릴 것 같아요\n촉촉하고 좋아요~\n디자인이 세련되어서 좋습니다",
    "text83": "가지고 다니기 딱좋고 완전 물광립이라 너무 좋아여\n발색도 너무예쁘게 되고 입술이 도톰해보이네야\n지속력도 좋아서 더더욱맘에드네요",
    "text84": "로지레인 색상은 자연스러운 MLBB 핑크빛이고, 코랄서프는 상큼한 코랄 컬러라 둘 다 활용도가 높아요. 얇게 발라도 발색이 좋고, 입술에 쫀쫀하게 밀착돼요. 끈적임 없이 촉촉해서 좋고, 시간이 지나도 예쁜 광택이 남아있어요.",
    "text85": "촉촉하고 MLBB 느낌으로 딱 예쁜 색깔 나는 글로즈 틴트에요!! 색깔도 맘에 들고 발림성도 맘에 들어요 ㅎㅎ 데일리템으로 좋아서 잘 쓸 것 같아요",
    "text86": "매트한 립 위에 바르려고 산 립글로즈인데 촉촉하구 발색잘되고 생각이상으로 만족이에요!\n젤리광택으로 발려서 펄감도 잘 보이구 딱 여쿨에 어울리는 핑클여서 좋아요 ㅎ 사용기한도 길고",
    "text87": "심플한 케이스가 너무 이뻐서 구입했지만 색상에 반해서 잘쓰고 있는중이에요.\n워터리한 틴트보다는 젤틴트에 가깝고\n요즘 느낌의 투명하고 촉촉한 느낌의 발색이라 좋아요.\n틴트 자체의 본연의 색을 느낄수있게 해줘서 좋아요.",
    "text88": "로지 레인 컬러 진짜 짱옙뻐요!!!💖💖 입술 위에 사르르 내려앉는 제형이랑 반짝이는 효과가 예술임니다..! 발색도 좋고 향도 좋아서 디게 만족스러워요ㅎㅎ",
    "text89": "입술이 건조한편이라 촉촉하고 오래가는 립제품 찾다가 구매했어요 ~\n발랐을때 반짝반짝하지만 기름진느낌이아니고 착색도 어느정도 되서 밥먹다 닦여도  괜찮아요~~",
    "text90": "끈적거리지 않고 수분감이 많이 느껴져요\n촉촉해서 발랐을때 입술이 편안해요\n색깔도 다 맘에 들어요\n부담스럽지 않은 예쁜 광택감이 돌아요",
    "text91": "씨스터앤 듀이 립 잘쓰고 있어서 멜링 글래스도 사봤어요.\n입술이 볼륨감 있게 표현 되고 부드럽게 잘 발려요.\n03 로지 레인, 04 베리 듀 모두 쿨톤에 잘 어울리고 지속력도 생각보다 오래가요.",
    "text92": "제일 좋아하는 최애색이예요.도시적이고 세련된 로지빛이 예뻐요.입술 온도에 자연스럽게 녹아들어 뭉침이 없어요.유리알 광택으로 입술 볼륨감이 사네요.",
    "text93": "여름에는 가볍고 촉촉한 화장이 예뻐서 글래스 립 틴트를 발라보았는데 예뻐요!\n아이돌 메이크업 !\n입술이 촉촉 탱글해보이고 여러겹 바를 수록 색이 선명해져요~\n발림성 굿!",
    "text94": "틴트보다는 글로스에 더 가까운듯해요. 발색이 생각보다 진하지않아서 글로스처럼 부담없이 자주 바를수있네요. 로지레인 진하지않아 부담스럽지 않고 좋네요, 글로시함과 촉촉한 유지력 마음에듭니다.",
    "text95": "좋아요 우선 크기가 얇아서 주머니에 넣고 다니기도 좋고 색도 굿",
    "text96": "글로우립 좋아한다면 추천!\n착색돼서 오랫동안 색상 유지됨",
    "text97": "입술이 건조해서 갈라지먄 편인데 이 제품은 입술을 탱글탱글하게 유지할 수 있게 해주네요~",
    "text98": "좋아요 요즘 자주 쓰고 있는 제품입니다. 가성비도 괜찮아요.",
    "text99": "립라인그려주고 안에는 요틴트로 채워줍니다! 햇빛 아래에서 가장 예쁜 광이 눈에 틔어용. 왠만한 틴트를 바르면 요플레현상 혹은 입술 건조로 인해서 틴트들이 말라서 딱지가되는 사람입니다ㅜ 그러나 요건 촉촉하니 예쁘네요~~!^^ 아쥬 마음에 들어용",
    "text100": "여름 뮤트톤인데 로지 레인색이 잘 어울려서 선택했어요. 촉촉 광채 반짝이게 보여서 유광이 좋으신 분들께 추천드립니다. 발랐을때 두툼하게 발라져서 양 조절해서 잘 바르면 상황에 따라 연하게 진하게 바를 수 있어 좋아요~ 저는 연한게 좋아서 톡톡톡 조금씩 바르고 있답니다!",
    "text101": "광택이 올라오는 게 너무 예쁜 틴트예요 바로 지웠을 때 착색이 저정도네요\n그대로 착색되는 편이라 지속력이 좋아요~\n블러틴트 잘 썼어서 신상 글로우립도 바로 사봤는데 진짜 맘에 들어 요 케이스가 얇아서 파우치에 넣었을 때 자리차지도 안하고 좋아여",
    "text102": "요즘엔 촉촉한 립이 유행이라 세일할때 한번 구매하게 되었는데요 !\n촉촉한 틴트라 지속력도 별 기대안했는데 착색이 엄청 예쁘게 되서 시간이 지나더라도 색이 남아있더라고요 그리고 이런 특징에 틴트는 각질부각이 심한편인데 각질부각없이 촉촉하게 잘 발리는게 너무 만족스러웠어요 !",
    "text103": "여기 매트립 써봤었는데 좋았어서\n촉촉쓰도 구매~! 2개 구매했어요\n장밋빛 립틴트라 아주 잘 어울리네요\n제형도 좋고 입술이 예뻐보여요",
    "text104": "씨스터앤 멜팅 글래스 립 틴트 로지레인 구매했어요. 글로스 틴트라서 바른후에 촉촉하게 코팅된듯한 질감이 너무 예쁩니다. 발색도 진해서 얼굴이 화사해보여요.",
    "text105": "매트한립을 즐겨하다가 요즘엔 촉촉한 립이 좋아서 구매한 제품이에요 자연스럽게 어울리고 착색이 되어서 오래 유지되어 좋습니다 두가지컬러 구매햇는데 다 무난템으로 좋네요",
    "text106": "입술이 촉촉하고 발림성이 좋네요 \n촉촉해보여서 입술 각질은 하나도 안보여요^^\n다만 향이 좀 강해서 입 속에서 맴돌아요ㅜㅜ\n컬러도 마음에 들고 글로시해요!",
    "text107": "여쿨이라서 매트한 거보다 촉촉한 립이 너무 잘 어울리더라고요. 그러다가 알게된 립틴트! 멜팅한 스타일에 색상도 여쿨이랑 찰떡이에요.\n\n멜팅해서 발림성 굿. 그렇다고 빨리 지워지지도 않아요. 착색도 어느정도 되고 꾸안꾸 메이크업에 찰떡이네요. 청순한 느낌 연출 가능해요.",
    "text108": "코랄서프는 코랄 색상이 약간 흰끼가 섞였는데 은은해보이고 데일리로 바르기 좋아요. 로지레인은 약간 적포도주 색상인데 입술이 생기 있어보이고 자연스런 혈색을 주는 예쁜 색상이에요 바르는 중에는 엄청 글로시 하진 않은데 바르고 난 후에 조금 있다 투명감이 올라와 입술이 예뻐보여요. 너무 끈적이지 않고 입술이 편안해요.",
    "text109": "틴트인데도 립글로스처럼 광택나고 촉촉해요!!\n그리고 발색도 사진이랑 똑같이 나네요 ㅋㅋ\n화면이랑 발색 다른거 많은데 이건 둘 다 똑같아요!!\n로지레인이랑 베리듀 두개 샀는데 섞어서 발라도 이쁘네요\n저는 여쿨라인데 둘 다 색 찰떡이예요\n여쿨라라면 두개 다 사도 괜찮을듯해요 ㅋㅋ\n얇고 가벼워서 가지고 다니기도 좋고 추천합니다😆",
    "text110": "색은 아주 진하지 않지만 은은하게 나타나요.\n색은 오래  유지가 되는 편이예요\n입술에 바를 때 촉촉한 느낌이 좋네요",
    "text111": "색깔도 너무 예쁘고 포장도 꼼꼼하게 잘 되어 있어서 받을 때 되게 기분 좋더라구요. 색깔이 다양해서 제 피부톤이랑 맞는 색깔을 고를 수 있어서 완전 좋았습니다",
    "text112": "일부금액을 지원받아 솔직하게 리뷰 작성합니다. \n처음 바를땐 발색이 연한가 싶었는데 점점 올라와서 예쁘게 표현되네용! 자연스럽게 입술색을 밝혀줘서 넘 좋아요! 매일 바르기 최고입니당",
    "text113": "기존 매트블러립도 잘 사용하고 있는데 이번에 비슷한컬러로 글로우가 나와서 구매 했어요! 마찰이 생길 수록 광이\n올라와서 더 예뻐요! 글로우립이라 착색이 심하지는 않아요!",
    "text114": "발색이 과하지 않으면서 은은하게 발색이 되네요.\n적당한 광택까지 번들번들거리지 않아서  바르고 나서도 살짝 닦아냄없이 덧발라도 뭉치지않고 바를수있어요^^",
    "text115": "4 계절 건조한 입술이라 각질부각도 있는편이라\n요런 멀팅립글로스 좋아합니다\n뭐 먹으면 없어지는 다른 글로스와는 달리 틴트처럼 착색이 되어 예쁘게 색상이 남아요",
    "text116": "듀이 립블러를 잘 사용했기 땜에 신상 멜팅 글래스립도\n넘 죠을거 같아서 고민 조금하다 산 로지레인!\n두근거리며 손등에 스윽 했는데 넘나 애뿐\n장미빛컬러에 광택감도 죠아요!!\n\n부드럽게 발려서 뭉침도 없구 어떤 톤에도 잘 맞을 거에요!\n바르고 한참동안 광택이 유지되는 점도 굿b\n\n진한 색감이 아니라 자주 립 덧바르는 분들도 만족스러울 거에용",
    "text117": "확실히 엄청 쫀쫀하게 발려지고요 요즘은 오히려 탱글탱글하고 반짝 빛나는 입이 유행이잖아요 딱 그런 앵두같은 입술을 연출하기에 좋은 틴트예요 !",
    "text118": "봄웜인데 아주 잘맞아요!  잘 맞을까 걱정했는데 예쁘네요 착색력도 맘에들고 우선 쨍해서 맘에들어요  지속력도 오래가고! 색갈이 넘예쁨!",
    "text119": "저의 출퇴근 립제품으로 애용중이에요.\n일반 립제품보다 바디가 길어서 슥슥 바르기 좋아요.\n발림성이 좋아서 대충 거울보고 바르기도 편해요",
    "text120": "립 알아보고 있었는데 마음에 드는걸로 찾았어요 ! 올리브영에서 역시 믿고 보는 립  ~",
    "text121": "촉촉 틴트는 착색력이 별로거나 착색력이 좋으면 광이 안나는데 이 틴트는 둘다 잡은 제품이에요 요근래 쓴 제품중에 젤 만족합니다!!",
    "text122": "위에가 로지 아래가 선셋이에용 \n웜톤인데 둘 다 잘 어울렸고 착색이 어느정도 되다보니 밥 먹고나서도 남아있어서 좋았어용 \n색은 로지가 더 진해용",
    "text123": "촉촉한 틴트인데 광과 지속력 착색력 모두 좋아서 너무 좋아요 엄청나게 오래가는 건 어니지만 촉촉틴트중에서는 탑급인거같아요 추천!!!",
    "text124": "제가 봄웜라라서 01번을 선택했는데 저한테 잘 어울렸어요. 03번은 쿨톤이신 분들에게 더 잘 어울릴 것 같습니다. 제품이 촉촉해서 저는 매트한 제품과 레이어드해서 바르고 있는데 만족스럽습니다.",
    "text125": "몇번 바르냐에 따라 색감 표현이 다른것같아 원하는 색감정도로 바르기에 좋아요~ 입술의 주름이 덜 보이는것같은 느낌도 있네요~",
    "text126": "너무 찐한 색상은 안어울리고 안바르면 얼굴이 칙칙해서 자연스럽게 어울리는 색깔이 잘없는데 이건 너무 딱 맞네요 다른제품 보다 손이 자구 갑니다",
    "text127": "우선 패키지가 너무 고급지고 가벼워서 가방에 쏘옥 부담 없이 가지고 다니기 좋아요! 보이는 색상 그대로 바르자마자 멜팅되어 발색되구 뭉침도 없고 요플레 현상두 없어요!! 딱 촉촉하게 착색되는 예쁜 립 입니다!!",
    "text128": "제 피부엔 아주 자연스럽고 은은하게 빛나요. 꾸안꾸 메이크업 할 때 아주 유용할 것 같아요. 많이 쌓지 않고 두어번만 쌓으면 딱 자연스럽고 예쁜 립 색이 완성됩니다. 데일리로 추천해요!",
    "text129": "와.. 이거 진짜 대박이에요 솔직히 첨에 발랐을때는 쿨톤이 어울리는 색인거같아서 좀 실망해서 지우려고 하니까 자연스럽고 촉촉하게 광나면서 진짜 예쁘게 발색되어있어요.. 진짜 너무 예뻐요..",
    "text130": "평소 매트립만 발랐어서 조금 어색한데 앞으론 멜팅도 써보려고 열심히 도전중이에요! 입술에 잔주름도 커버되고 입술 보습도 되고 좋네요\n로지레인이 Mlbb 색상이라 어떤 피부에도 잘어울릴듯",
    "text131": "정말 찐득찐득하지 않고 수채화 같은 색감이 맑게 올라와서 자연스러운 립 추구하시는 분들께 잘 맞을 거 같아요ㅎㅎ 너무 예뻐서 요즘 자주 손이 가는 립이에요",
    "text132": "와 최근에 산 립 중에 제일 맘에 들어요. 봄웜페일이라 립바르면 입술색이 잘 튀어 보이는데 이건 자연스럽게 발색이돼서 원래 입술색처럼 보이게하네요 촉촉하구요 ㅋㅋ 완전만족!!",
    "text133": "입술에 닿는 순간 탱글하게 차오르는 마린콜라겐이 맑은 유리막이 되어 감싸는 반전 틴트네요 신경쓰였던 입술 주름과 각질을 감춰주는 유리막 포뮬라로 하루종일 맑고 촉촉한 입술을 유지시켜주네요",
    "text134": "입술 탱탱해진다해서 한번 구매해봤는데 색상도 이쁘고 진짜 탱탱해지네여 ㅎㅎ 필러가 따로 필요없네요 만족합니다",
    "text135": "촉촉해서 바르기 좋고 지속력도 좋아서 요즘 자주 바르고 있있어요 색상도 제가 가지고 싶었던 색이라서 자주 사용할 것 같아요 들고 다니기 가볍고 편한 디자인이라 좋아요",
    "text136": "촉촉하게 발리면서 유리알 광택 내주는게 너무 만족스러워요✨ 특히나 컬러감이 제대로 올라와서 더욱더 좋네요:) 앞으로 데일리로 잘 쓸 것 같아요!!",
    "text137": "우왕 색깔이 너무 이뻐요. \n두 칼라가 너무 속 마음에 들어요. 입술을 바르면 입술해 색깔이 착 달라붙고 그 이후에 글로스하게 반짝반짝 입술이 너무 예뻐 보여요!!",
    "text138": "워낙 립을 진하게 바르는 편이라\n단독 사용하기엔 저한테는 연해요\n다른 립이랑 같이 사용하면 촉촉하고 예뻐요\n립 진하게 안바르는 분들한테는 단독사용해도 괜찮을거같아요ㅎㅎ\n여쿨 추천합니다",
    "text139": "신상립은 참을수 없쥬\n건조한 제 입술에도 부담 없이 사용할 수 있어서 좋았어요.\n색상은 03 로지레인을 선택했는데, 웜톤, 쿨톤 상관없이 누구나 잘 어울릴 것 같은 예쁜 로즈빛이에요. \n데일리로 사용하기 정말 좋고, 얼굴빛을 화사하게 밝혀주는 효과가 있네요. \n덧바를수록 색이 진해져서 한두 번만 바르면 자연스러운 생기를 줄 수 있고, 여러 번 덧바르면 좀 더 선명하고 분위기 있는 립 메이크업이 가능해요.\n끈적임 없이 촉촉하고 매끈하게 발려서 입술 각질 부각 없이 예쁜 광택을 연출해주네요!",
    "text140": "오랜만에 찾은 착붙 틴트 글로시한데 틴트역할도 제대로해서 손이 자꾸가는 립이에요. 하나는 잃어버려서 속상해 죽겠어요",
    "text141": "광이 진짜 예뻐요\n패키지도 날씬해서 가지고 다니기 좋고\n팁도 바르기 좋아요",
    "text142": "막 발라도 튀지않아수 맘에들어요 \n그냥슥슥\n바르면 쌩얼립으로 찰떡",
    "text143": "단독으로 바르기엔 저한테는 흰끼도는 핑크 느낌이 있어서 조금 뜨는것 같더라구요. 그래서 4호랑 같이 발라주닌깐 잘 어울려서 그렇게 발라주고 있어요\n바르고 티슈에 음파 한번 해주면 지속력 더 올라가고 그위에 립밥 발라주면 광택은 더해지니 전 좋더라구요.\n그리고 음파할때도 별로 묻어남이 없어서 신기했던것 같아요. 만족도 높은 립제품입니다!\n착색력도 꽤 있어서 팔에 바르고난뒤에 지워내도 남아있더라구요!",
    "text144": "요거 진짜 내 최애 깔임..❤️\n진짜 에겐녀같고 분위기 미쳤음… 딱 봤을 때는 아 뭐..앵간하겠네 했는데 입술에 바르니까 진짜 예뻐요….\n신상이지만 이 색깔 단종시키면 나 울거임..ㅠ🥹\n레이어링해서 도톰하게 올려도 예쁘고 진하게 올라가는 건 부담스럽다하는 사람은 얇게 올려도 괜춘할 듯요\n촉촉한데 무거운 느낌 없고, 광이 예뻐서 요즘 데일리로 손이 제일 자주 가는 립!✨👍🏻\n제발 쿨톤들 이 컬러 사세요…🙏🏻",
    "text145": "딱 원하던 색상이라 넘 맘에 듦 🤤\n촉촉한데 지속력은 꽤 좋더라구용\n촉촉립 좋아하시는 분들 무조건 구매하세용\n광도 예쁘구 색도 예쁨",
    "text146": "발색이 아주 잘 되고 부드럽고 고르게 발리며 촉촉하고 얇게 발라 집니다. 오래 지속되니 덧 바르는 횟수가 줄어 들어 수정화장을 덜하니 되니 아주 편해요. 광택감이 오래 가기 때문에 정말 만족합니당!!",
    "text147": "컬러도 쿨톤컬러로 너무 예쁘고 발색도 잘 올라와요! \n물광립 유목민인데 광도 잘 나서 데일리로 잘 쓰고있어요 \n컬러 지속력 모두 좋아용 강추입니다!",
    "text148": "누구에게나 잘 어울리는 색입니다 톤 살짝다운된 핑크인데 촉촉하게 발리고 각질부각이 안돼서 좋네요 바르면 바로촉촉하고 광이 올라와요",
    "text149": "로지레인 너무예뻐요!! \n\n제가 상세페이지보는거보고 엄마가 색깔예쁘다해서 커플립하려고 두개샀는데 너무 만족해요ㅎㅎ\n\n진짜 탱글탱글 유리알광택이라 예뻐요!",
    "text150": "씨스터앤의 멜로우 듀이 립 블러를 매우 잘 사용하고 있는데 멜팅 글래스 립 틴트도 너무 좋을것 같아 구매해봄. 촉촉하고 향기로움 ㅋ \n발색도 오래가고 촉촉함도 오래가서 매우만족스러워요^^ 이건 입술 각질부각되지 않는게 또 구매각임!!",
    "text151": "여름이라 확실히 글로시립이 예쁘더라구요. 컬러가 쨍한느낌이아니라 수채화같은 느낌인데 바르고나서 점점 글로시함이 올라와서 유리알처럼 맑게 글로시해져서 수체화+맑은 유리알조합이라 여리여리 립 진짜 예뻐보여용 ㅎㅎ",
    "text152": "물광립 굿 촉촉립 굿 매일매일 데일리로 잘 사용하고 있습니다",
    "text153": "광택감도 좋고 착색도 잘 됩니다.\n데일리로 아주 잘 사용하고 있습니다.",
    "text154": "촉촉해서 광이 예쁘게 돌아요 색상도 예뻐서 만족합니다 굿이에요",
    "text155": "사용감이\n좋아요~~ 재구매 의사 있습니다~~ 다른 분들께도 강추 드려요~~ 계절감도 안타는 것 같아 좋습니다!! 강추강추!!!",
    "text156": "립 틴트라서 발색이 선명하면서도 제형이 촉촉하게 발려서 입술이 건조하지 않았어요. 덧발라도 무겁지 않고 유리막처럼 맑게 코팅되는 느낌이라 분위기 내기 좋았습니다. 색감이 과하지 않아 데일리로 바르기에도 괜찮고, 작은 사이즈라 파우치에 넣고 다니면서 자주 쓰게 되네요.",
    "text157": "이거 3번 색상 너무 예쁜거 아닌가요!!!!! 완전 사탕 같아요!!!!!!\n화면으로 본거랑 똑같이 발색 되는 립은 찐으로 처음 봅니다. 정말 이렇게 빛날 수 있군요!!! 진짜 맘에 드네요👍 \n오늘 받자마자 슥슥 바르고 💋 통통해진 입술로 외출 합니다~",
    "text158": "기존에 씨스터앤 립블러 벨벳립 잘 쓰고 있었는데, 글로시 립이 나왔다길래 02 로지레인, 03 선셋피크닉 사봤어요❣️\n두 컬러 다 톤 크게 안 타는 컬러라 출근할 때나 약속 나갈 때 그냥 손 가더라구요.\n\n저는 웜쿨 크게 신경안쓰고(ㅋㅋㅋ) 제맘대로 그날 기분 따라 바르는 편인데, 두 컬러 다 무난하게 잘 어울렸어요. \n둘중 하나만 골라야 한다면 웜은 2호 쿨은 3호 추천? \n\n상세페이지 내용처럼 바르고 나면 몇 초 뒤에 맑게 발색 올라오는데 은근히 영롱한 게 예쁘더라구요🫧\n끈적임 없이 적당한 광택감이라 부담 없고, 가볍게 바르기 좋아서 요즘 자주 쓰고 있습니다 🫶🏻 \n배송도 칼이어서 하루만에 받았어요❣️",
    "text159": "촉촉한 틴트인데도 지속력이 정말 좋아서 깜짝 놀랐어요. 덧바르지 않아도 오랜 시간 색이 예쁘게 남아 있고, 입술이 전혀 건조하지 않아서 데일리템으로 딱이에요. 자연스러운 광택과 생기 있는 컬러까지 마음에 들어요!",
    "text160": "오와 진짜 신기해요!! 처음에 바르면 그냥 촉촉한 립이구나 싶었는데 몇초만 지나도 금방 맑은 유리알이란 말이 딱이에요!! 맑고 유리처럼 투명하게 도톰하게 뭔가 씌여진것처럼 변해요!! 입술 가운데에 한콧 더 올리면 더 도톰해져요!! 평소 화장이랑 똑같이 하고 립만 바꿨는데 친구가 뭔가 분위기가 달라진것 같다고 하더라구요ㅎㅎ 색감도 예뻐서 자주 사용할것같아요!",
    "text161": "발림성이 부드럽고 입술에 착 감기는 제형이라 사용감이 좋네요~ \n컬러도 선명하고 자연스럽게 발색되서 데일리로 쓰기 딱좋아요~ 촉촉함이 오래가서 각질 부각도 없고, 지속력도 좋아서 외출시에도 편하네요~~ 색감 예뻐서 얼굴이 더 화사해 지는듯요^^",
    "text162": "입술이 많이 건조해서 콜라겐 성분 보고 구매했어요!! \n진짜 광고대로 첫 발색 이후에 탱글 광이 올라오네요!!! \n신기해요 근데 바르면 생각보다 제 입술엔 착색이 웜하게 돼서 보라빛 도는 새로운 컬러가 나오면 좋겠어요!! 재구매의사 있습니당!!! 넘 예뿌요",
    "text163": "굉장히 촉촉하고 글로시해요 아래가 2호 위가 3호인데 3호는 확실히 쿨한 느낌이라 여쿨 분들께 추천드려요 광이 너무 예뻐서 잘 쓰고 있어요",
    "text164": "발색도 좋고 촉촉해서 좋아요~\n생각보다 쨍하지 않고 은은하게 색이 올라오는 느낌이예요~",
    "text165": "색상 무엇.. ㅠㅠ 단독으로 발라도 입술 두꺼워지고 발색도 너무좋아서 쌩얼이나 맨얼굴이나 둘다 자연스럽게 바를수있어서 손이 많이 갈거같아요 자연스러운 색상 너무좋음…",
    "text166": "정말 웜톤쿨톤 가리지않고 다 잘 어울릴 색이에요\n팁도 얇아서 쓱쓱 바르기 좋고 광택도 예뻐요\n씨스터앤 제품답게 지속력도 좋아요!\n바르면 일단 얼굴에 형광등 탁~.~",
    "text167": "핑크라 튈까바 걱정햇는데 생각보다 튀지않아서 데일리에 바르기좋네요\n산뜻하면서 촉촉해서 따로 립밤바를필요가 없네요",
    "text168": "멜팅 글래스 립틴트라 그런가 물광처럼 윤기있으면서 촉촉한 느낌이 좋아요\n지워질때도 자연스럽게 이쁜 착색으로 내 입술색처럼 물들고요\n코랄계열인데도 로즈빛이 돌아서 특정 피부톤을 안타는 느낌이라 편하게 쓸 수 있어요!",
    "text169": "컬러감 좋고 반질반질 입술 윤광 제대로 흐르고~\n요거 하나만 있으면 예쁜 입술 연출 문제 없겠네요.\n발림성도 좋고 향도 좋고 끈적이지 않아 마음에 들어요.",
    "text170": "톤다운된 장밋빛 컬러라 데일리로 쓰기 너무 좋아요. 광택감은 촉촉한데 무겁지 않아서 편하게 바를 수 있어요. 색감이 고급스러워서 꾸민 날에도 잘 어울리더라구요.",
    "text171": "건조한 입술이라 촉촉립을 선호하는데 색감이 진짜 예쁘고 촉촉립인데도 착색이 은근 잘 되어서 뭐 먹어도 입술색이 적당히 남는기 맘에 들어요",
    "text172": "로지레인 색감 너무 예뻐요.\n향기도 장미향이 납니다.\n팁으로 바를 때 그립감도 좋고 바르기 편해요.\n광이 서서히 올라오면서 입술이 탱글해보이고 지속도 오래가서 좋습니다.",
    "text173": "발림성도 좋고 향도 좋은 틴트예요 너무 좋아서 엄마도 하나 선물해드렸어요~~ 색도 무난무난해서 다 잘어울릴거 같습니다~~ 추천드려여",
    "text174": "유리알처럼 반짝이는 광택이 정말 예뻐요. 끈적임 없이 입술에 가볍게 올라가고, 시간이 지나도 광택이 오래 유지돼서 마음에 들어요. 로지레인 컬러는 웜쿨톤 가리지 않고 누구에게나 잘 어울릴 차분한 로즈 색상이라 데일리로 바르기 정말 좋아요. 입술을 자연스럽고 생기 있게 만들어주네요.",
    "text175": "씨스터앤 멜팅 글래스 립 틴트 로지레인은 \n맑고 촉촉하게 발리는 틴트라서 입술에 유리막을 \n씌운 듯 반짝이는 광택이 예쁘게 표현돼요. \n컬러 자체가 은은한 장밋빛이라 데일리로 바르기 부담 없고, \n생기를 더해줘서 얼굴 톤까지 환해 보이는 느낌이에요.\n\n발림성이 정말 부드럽고 입술에 스며들 듯 밀착돼서 \n덧바를수록 더 투명하게 쌓이는 유리광이 매력적이에요. \n끈적임이 거의 없고, \n입술에 편안하게 올라가서 마스크에 크게 묻어나지 \n않는 점도 마음에 들어요.\n\n무엇보다 로지레인은 단독으로 발라도 예쁘지만, \n다른 립 컬러 위에 레이어링하면 더 고급스러운 \n무드를 연출할 수 있어 활용도가 높아요. \n촉촉한 틴트를 찾는 분들에게 딱 추천하고 싶은 컬러예요.",
    "text176": "평소 진한 입술색을 안좋아하는데\n쿨톤인 저에게 잘 맞고 발색도 처음엔 진하게 됐다가 시간이 지날수록 연해지고 예뻐져요!\n입술각질 부각도 안되고 촉촉합니다\n끈적거리지도 않아서 마음에 들어요\n착색도 조금 있는편이라 지속력도 생각보단 좋아요",
    "text177": "생각보다 케이스가 슬림하고 작은 편이라 파우치 자리차지 많이 안하는게 맘에 듭니다\n굉장히 투명하면서도 광택감이 잘 올라와서 쿨톤분들이 베이스 색상으로 쓰기에도 좋아요\n보라색이 한방울 들어간 느낌이라 너무 더워보이지 않아서 여름에 바르기 딱 좋아보여요",
    "text178": "ㅋㅋ3호 4호 다 구매했는데 너무 마음에 들고, 아이메이크업류도 전부 씨앤 쓰는데! 이번 틴트는 탱글하게 차오르는데 색감이 천천히 올라와서 너무 예뻐요! 그리고 입술 각질이 심한 편인데 싹 잠재워줌 ㅋㅋ 최고! 원래 여쿨인데 3호 4호 둘 다 잘 어울려서 제 필수템이에요~~",
    "text179": "틴트성분이 들어있어 지속력이 너무 좋습니다 발색이 자연스러운데 지속력이 좋아서 너무 만족스럽습니다 아침에 바르면 점심까지 거뜬해요",
    "text180": "자연스럽고 러블리한 발색이 너무너무 예쁘고 마음에 들어요\n촉촉하게 지속력도 오래가고 아침에 바르고 나오면 출근해서 점심시간 까지는 아주 거뜬합니다",
    "text181": "진짜 색깔 너무여리여리하고 이뻐요 ㅜㅜ\n역시믿고쓰는  씨스터앤.. ♡\n입술에 착붙는 느낌이고 너무 누디하지않아서\n단독으로맨얼굴에 발라도 화사하네요 ㅎㅎ",
    "text182": "길쭉하고 가느다란 용기여서 파우치에 쏙 넣어 다니기좋고 우선 바르는 순간 촉촉하게 닿는 느낌~ 발색이 자연스럽고 쨍해서 만족스럽습니다.",
    "text183": "엄마는 로지 레인 , 저는 코랄 서프 하나씩 쓰려고 주문했어요 ~ 글로우 틴트라 입술에 촉촉 광택이 ㅎㅎ 발림성도 부드럽고 색감이 예뻐서 너무 만족합니다 !!",
    "text184": "예전 제품도 지속력이 좋아서 잘쓰고 있어서 이번에도 구매했어요. 데일리로 쓰기 딱이고 엄청 촉촉해서 각질 염려도 없어요",
    "text185": "입술에 닿자마자 사르르 녹아 촉촉해요.\n유리알 광택이 도는 컬러라 메이크업이 확 살아나요.\n탱글탱글 유리알 입술만들었어요 !!",
    "text186": "너무 촉촉하고 글래시한 멜팅 마무리가 마음에 들어요. 입술이 편안하기도 하고 색감도 내 입술 색이 살짝 비치는 정도? 라서 웜쿨 안 가리고 쓰기 편할 것 같아요",
    "text187": "젤리광 틴트에요 뮤트해서 봄 웜에도 잘 받아요 착색도 색 그대로 남고 지속도 촉촉 틴트 치고 매우 오래가요 이질적인 향 있다는 리뷰가 있던데 전혀 못 느꼈어요",
    "text188": "광택감이 정말 예쁘고 컬러도 너무 예쁜데 맛이 이상해서 예민하게 자꾸 신경쓰이다보니 사용할 때 망설이게 되네요ㅜㅜ",
    "text189": "짱짱하게 색깔 발색좋고 적절한 립이에요 너무 예쁜글로시 립이네요"
  },
  {
    "brand_name": "씨스터앤",
    "product_name": "[NEW 신상] 씨스터앤 멜팅 글래스 립 틴트 4종 택1",
    "price": "14900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023226107ko.jpg?l=ko",
    "review_name": "04 베리 듀",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232261",
    "text1": "흰끼 도는 맑은 핑크라 립메이크업 마무리로 광택감 주기 좋은 립이에요! 봄웜라 여쿨라 추천 광택감있게 올라가고 발색도 잘올라와서 좋아요",
    "text2": "멜팅 립 답게 발림성이 아주 좋습니다\n이거 바르고 입술 트는일은 거의 없어요",
    "text3": "색도 이쁘고 너무 맘에 드는 제품이예요 꾸준히 잘 쓰고 잇어요",
    "text4": "길쭉한 편이라 펜슬처럼 잡고 쓰기 편해요!\n다른 틴트보다 양도 많은것 같구요.\n개인적으로 베리 듀 컬러는 \n딱히 웜톤 쿨톤에 가리지 않을 것 같은데.. \n사람마다 다를것 같기도 하고,\n일단 저는 촉촉한 느낌이 합격이에요\n제형, 색상, 가격 다 좋아요",
    "text5": "패키지 디자인이 얇고 가벼워서 소지하고 다니기 부담 없어서 좋아요.\n\n글로스라 촉촉하고 색상은 생각보다 웜한 느낌이라 봄웜, 여쿨 분들이시면 무난하게 잘 어울리실 것 같아요.\n\n계절 타지 않는 청순한 색감이라서 언제든 바르기 좋을 것 같아요.",
    "text6": "씨스터앤은 신제품 나올때마다 리뷰이벤트해서 좋아요\n개인적으로 뚱뚱한 틴트 싫어하는데 최근에 썼던 틴트 중에 제일 얇아서 좋아요\n4호가 제일 연한 거 같아서 구매했는데 손에 발색했을때는 따뜻한 느낌인데 입술에 올리면 손보다 쿨하게 올라와요\n처음에는 흰기 있어서 둥둥뜨는느낌인데 시간지나면 살짝 어두워지면서 입술에 잘 어울리는 색으로 바껴요\n사용기한도 넉넉해서 좋아요",
    "text7": "지속력이랑 발림성이 특히나 맘에 들어서 계속 사용중이예요 \n고른색도 맘에 들어서 다쓰고 꾸준하게 계속 사용할거같아요",
    "text8": "생기 넘치는 맑은 베리 레드가 정말 예뻐요. 쨍한 컬러감이 얼굴에 형광등을 켠 듯 화사하게 만들어 줘요.\n촉촉하면서도 가볍게 발리는 제형이라 입술이 편안하고, 끈적임 없이 매끈하게 마무리돼요. 시간이 지나도 촉촉한 광택이 유지되어 입술이 건조해질 틈이 없어요. 맑게 발색되면서도 착색이 좋아 지속력도 훌륭합니다. 특히 여름에 바르면 상큼하고 생기 있는 메이크업을 완성할 수 있어 좋아요.",
    "text9": "저번엔 멜로우 듀이 립블러 사서 쓰다가 그건 색도 진해서 이쁜데 매트하구요. 이번엔 수채화 느낌의 멜팅 글래스 립 틴트 사봤어요. 완전 유리알 같이 탱글탱글해보이고 제가 입술에 주름이 많은데 그것도 덜 보완해주니 좋은거같아요. 로지레인이 톤다운된 장미빛 같은 느낌쓰라면 베리듀는 여리여리한 장미빛 같은 느낌쓰 둘다 완전 제스타일이에요.",
    "text10": "애착템이되서 ㅋㅋ 촉촉한 베이스랩이예요~^^ 색도이쁜데 다른립이랑 조합도꿀입니당",
    "text11": "흰끼 도는 맑은 핑크라 립메이크업 마무리로 광택감 주기 좋은 립이에요! 봄웜라 여쿨라 추천 광택감있게 올라가고 발색도 잘올라와서 좋아요",
    "text12": "씨스터앤 멜팅 글래스 립틴트 베리듀 컬러는 한 번 바르면 과즙이 가득한 베리 느낌이 입술에 물드는 색감이에요. 쿨톤에 잘 어울리는 푸른기 도는 핑크빛이라 얼굴을 화사하게 밝혀주고, 생기 있는 인상을 만들어줘요. 텍스처는 부드럽게 녹아드는 듯한 제형이라 끈적임 없이 촉촉하게 밀착되고, 시간이 지나도 건조하지 않아 편안합니다. 특히 빛에 따라 은은한 글로시함이 더해져 자연스러운 볼륨감을 연출할 수 있었어요. 데일리로는 물론 포인트 메이크업에도 활용하기 좋고, 지속력도 좋아 수정 화장이 잦지 않아도 되는 점이 마음에 듭니다.",
    "text13": "평소 스틱형 립 제품은 불편해서 잘 사용하지 않는 편인데 색깔이 맘에 들어서 사용해봤는데 촉촉하고 발색력이 좋아서 쭉 사용하려구요",
    "text14": "촉촉하고 유리알광이 차르르 도는 글로스예요 입술 예민한 편인데 자극 없었어요",
    "text15": "핑크빛이 발랐을때 조금 사랑 스러운 느낌이 들어요. 촉촉하고 글로우라 반짝거리는 입술이 예뻐보여요.",
    "text16": "너무 좋아요\n저한테 잘 맞아서 계속 잘 사용하고 있어요\n또 재구매 예정이에요",
    "text17": "촉촉하게 색상 표현 잘되고 오래지속되고 아무 만족스러워요",
    "text18": "촉촉립 러버라 여러가지 써봤는데\n광이 이쁜 걸로 손가락 안에 들어요\n겨울쿨톤22호이며\n 쌩얼로 바를 땐 한겹만 발라요\n그럼 광이 이쁘게 차오르면서 \n04호는 쌩얼토끼혀립^^..? 느낌나고\n03호는 적당히 생기가 도는느낌!\n슬림해서 파우치에 딱들어가며\n음료 마시면 광이 깨지긴해요\n\n첫번째 사진)04호\n두번째 ) 03호",
    "text19": "컬러 고민하다가 03 로지 레인과 04 베리 듀를 선택했는데 \n둘의 컬러가 비슷한듯 하면서 약갼 느낌이 달라요. \n<< 새벽 찬 공기에 이슬 맺힌 싱싱한 베리를, 으깨어 담은 듯한 쿨 핑크 글로우 >>\n핑크빛인듯 하면서도 베리향이 나는 듯한 컬러가 매력적이네요^^ 많이 끈적이지 않으면서 글로시한 느낌으로 입술표현이 되서 예뻐요. 전 약간 입술이 글로시한 느낌이 있어야 메이크업 마무리를 하는 느낌이더라구요. 맘에 들어요!!!",
    "text20": "와 ~~ 너무 이쁨요 !! \n요즘엔 다들 틴트 쓰잖아요 ~~ \n발색 좋고 무엇보다 오래가서 좋더라고요 \n사랑스러운 색감이라 \n바를때 기분도 무지 좋네요 ㅎㅎ",
    "text21": "베리듀랑 로지레인 주문했구요\n용기에 크게 이름이 써 있고 직관적이어서 좋네요\n유리알 같은 예쁜 광택이 돌고 색표현도 광고처럼 이뻐요",
    "text22": "광택감이 예쁘고 컬러도 예쁘지만 향과 맛이 너무 이상해서 잘 안 쓰게 됩니다",
    "text23": "색이 예뻐서 올여름 데일리로 잘 썼어요.\n가을엔 좀 더 차분한 색상도 도전해 봐야지.",
    "text24": "촉촉하게 지속력도 좋고 착색도 예쁘게 되서 오랜시간동안 예쁘게 유지될수 있어요!",
    "text25": "시스터앤 아이라이너 쭉 사용중이어서 믿고 립 틴트도 구매해봤어요. 평소에 입술 색이 좀 흐려서 틴트를 다른 제품과 레이어드해서 바르는 편인데요~ 요 제품은 단독으로 덧 발라도 충분히 발색력이 좋아서 사용하기 편해요. 발림성도 촉촉하고 끈적거리지 않아서 더 좋아요",
    "text26": "입술에 유리알처럼 맑은 광이 올라오는데, 정말 입술 위에 한 겹 필터를 씌운 듯한 느낌이에요!\n\n무겁지도, 끈적이지도 않아서 요즘처럼 덥고 습한 날에도 부담 없이 사용할 수 있었고요. 촉촉함이 오래 유지돼서 립밤 따로 안 발라도 될 정도예요!!\n색감은 은은하면서도 생기를 살려주는 톤이라 데일리로 바르기 딱 좋아요. 자연스러운데 분위기는 확 살고, 입술 상태가 안 좋아도 컬러가 예쁘게 올라와서 손이 자주 가요!\n여러 번 덧발라도 밀리거나 뭉치지 않고, 오히려 더 예쁜 유리광이 살아난다는 것!!\n가볍게 한 번 쓱 바르면 생기 있는 MLBB 느낌이고, 두세 번 레이어링하면 볼륨감 있는 립글로스 같은 느낌이라 요새 최애입니당",
    "text27": "3호 로지레인, 4호 베리 듀 샀어요!\n일단 굉장히 글로시하고 자연스러운 발색이에요\n손가락에 테스트 해봤는데 색감 너무 이쁘고\n와.. 너무 이쁜데..? 라는 감탄만 몇번 했는지 몰라요\n\n첫번째 사진은 한코트, 두번째 사진은 두코트 발랐구요\n한코트 발랐을 때는 자연스러운 발색이라면\n두코는 색감이 더 선명하면서 탱글함도 배가 돼요!\n덧바를수록 발색도 탱글함도 더해지는!!\n\n물티슈로 지운 뒤에 착색도 촌스럽지 않고 자연스럽게 이뻐요\n자연스럽고 발색 이쁜 멜팅 틴트 찾으신다면 완전 추천!!",
    "text28": "심플한 케이스가 너무 이뻐서 구입했지만 색상에 반해서 잘쓰고 있는중이에요.\n워터리한 틴트보다는 젤틴트에 가깝고\n요즘 느낌의 투명하고 촉촉한 느낌의 발색이라 좋아요.\n틴트 자체의 본연의 색을 느낄수있게 해줘서 좋아요.",
    "text29": "쿨 핑크 글로우로 핑크 잘 어울리는 분들께 너무 추천합니다.발리성이 부드럽고 뭉침이 없어서 깨끗하고 도톰한 립 연출이 가능해요.투명하고 맑아지는 유리알 광택이 고급스러워요.",
    "text30": "입술에 슥 바르면 착 멜팅돼요~ 그렇다고 부담스러운 컬러는 아니고 맑은 컬러 그대로 쌓아지네요~ 한번만 바르면 자연스럽고 몇 겹 쌓으면 수분과 영양까지 탱탱하게 채워지는 느낌이에요. 두 개 구매했는데 로지레인이 최애 컬러 될 듯 해요",
    "text31": "발색은 생각보다 흐리게 나왔어요. 컬러풀하기보다 글로시함이 더 크다고 생각되네요. 베리듀는 베이지와 피치를 섞은 느낌이 들어요.\n발림성은 좋고 촉촉함과유지력도 마음에 들어요.",
    "text32": "좋좋아요 요즘 자주 쓰고 있는 제품입니다. 가성비도 괜찮아요.",
    "text33": "휘뚜루마뚜루 바르기 좋아요~~!! 케이스도 이쁘고 맘에 들어요",
    "text34": "입술이 건조해서 자주 발라야되는데 콜라겐이 맑은 유리막이되어 감싸는 멜팅글래스 립틴트가 탱글하고 촉촉하게 오래 지속시켜서 건조한 입술에 빠르게 밀착해서 주름. 각질부각없이 매끈한 립연출로 하루종일 끈적임없이 촉촉하게 유지되네요",
    "text35": "틴트인데도 립글로스처럼 광택나고 촉촉해요!!\n그리고 발색도 사진이랑 똑같이 나네요 ㅋㅋ\n화면이랑 발색 다른거 많은데 이건 둘 다 똑같아요!!\n로지레인이랑 베리듀 두개 샀는데 섞어서 발라도 이쁘네요\n저는 여쿨라인데 둘 다 색 찰떡이예요\n여쿨라라면 두개 다 사도 괜찮을듯해요 ㅋㅋ\n얇고 가벼워서 가지고 다니기도 좋고 추천합니다😆",
    "text36": "얇아서 바르기 좋아요\n근데 더 맑고 연한 색이 나오면 좋겠어요",
    "text37": "파워쿨톤이라 핑크하면 그냥 다 잘 맞는 편인데\n특히 베리 듀 컬러가 저한테 찰떡일 거 같아 구입했어영\n같이 산 로지레인도 참 애뿌다~ 싶었는데\n베리듀가 진짜 찰떡콩떡 제 컬러임 ㅋㅋ\n\n완전 핑크 보단 살짝 살구가 들어 간 느낌도 있어서\n더 여리여리 애뻐보여요 ㅎㅎ\n손등에선 좀 형광느낌으로 보이는데\n입술에 바른 컬러를 더 중점으로 봐주시길 !! ㅎㅎ",
    "text38": "꿀처럼 느껴지는 점성?\n이 약간 느껴지기도하고\n컬러감 너무 이뻐요\n여리여리하고 두가지 컬러 섞어사용해도 이쁘더라구요\n처음 바를때 요플레현상이 발생하는듯햇으나 펴발라주니 괜찮더라구요,",
    "text39": "부드럽게 잘 발리고 오랫동안 지속되서 좋아요.\n저는 립 영양크림을 바르고 난 후에 발라주니 각질없이 오랜동안 유지되구요. 자연스럽게 발색이 되네요.",
    "text40": "쿨톤 베이스립이랑 포인트립 하나씩 골랐는데 이뻐서 만족해요~~!! 기격대는 좀 있는것 같지만 양도 괜찮고 쓸만해요",
    "text41": "아주 촉촉해서 좋아요.\n원래 입술이 너무 건조하고 \n입술을 뜯는 버릇이 있어서 각질이 엄청난데\n이 립틴트가 워낙 촉촉한 타입이라 \n각질도 가라앉혀주고 색도 잘 맞아서 넘 좋아요. \n잘 안읽어보고샀는데 베리듀가 쿨톤이더라고요 ㅜ \n쿨톤 분들에게 아주 이쁘고 자연스럽게 어울릴듯",
    "text42": "컬러도 딱 마음에 들고 발색도 좋은데 촉촉하기까지 해서 뭐하나 흠잡을데가 없네요~\n실제 바르면 생각보다 쨍하지 않고 은은하게 색이 올라오는 느낌이라서 좋아요~",
    "text43": "촉촉하게 발리더니 은은한광을 계속 내는게 너무 좋더라구요. 화장을 다 지우고 난뒤에 립을 얹어줬는데 아무것도 없던 입술에 생기가 돋는게 너무 이쁘더라구요.\n평소에 입술이 잘 지워지는편인데 씨스터앤 제품을 바르고 휴지로 음파를 한번 해주면 지속력이 더 오래가서 만족스러워요!! 단독으로 발라도 부담스럽지 않은 컬러라 손이 자주가는 립입니다! 그 위에 립밤 한번 더 얹어주면 광택감이👍",
    "text44": "연한 핑크라 생얼립에도 잘 어울려용 !\n촉촉한데 광이 진짜 예쁘게 표현됨 👍\n재구매 의향 있어용 ~!\n봄웜라이트? 여쿨 라이트 분들이 잘 어울릴 듯 ! 라이트톤",
    "text45": "촉촉하지만 과하게 기름 먹은 광이 아니여서 매우 만족해요\n펴바르면 가볍게 착색이 되서 여쿨에게 더 잘 어울릴것 같아요 오버립했을 때 더 이쁘게 표현되는거 같아요",
    "text46": "개인적으로 매트한것보다 글로시한걸 더 좋아하는데 요게 딱 그거예요!! ㅋㅋ\n색상도 이쁘고 촉촉해서 마음에들어욬ㅋ",
    "text47": "컬러감 좋고 반질반질 입술 윤광 제대로 흐르고~\n요거 하나만 있으면 예쁜 입술 연출 문제 없겠네요.\n발림성도 좋고 향도 좋고 끈적이지 않아 마음에 들어요.",
    "text48": "바르는 순간 유리알처럼 반짝이는데 끈적임이 심하지 않아요. 컬러가 투명하게 올라와서 단독으로도 예쁘고 다른 립 위에 덧발라도 괜찮아요. 입술이 은은하게 물든 듯해서 데일리 립으로 자주 쓰게 되네요.",
    "text49": "민낯에도 바르기 좋은 립이에요. 색감이 엄청 쨍하게 올라오지않아서 부담스럽지않게 슥슥 바르고 나가기 좋았습니다. 입술이 불편하지 않아서 맘에 들어요",
    "text50": "이름처럼 잘 익은 베리 한 입 머금은 듯 \n맑고 생기 있는 컬러가 매력이에요. \n쨍하지 않고 투명하게 발색돼서 자연스럽게 얼굴 톤을 밝혀주고,\n 데일리로 바르기에도 부담 없는 베리빛 립이에요.\n\n텍스처는 물처럼 가볍게 스며들면서도 입술 위에 \n유리막을 씌운 듯 매끈한 광택을 줘요. \n끈적임이 거의 없고 촉촉하게 유지돼서 \n입술 건조함 걱정 없이 사용할 수 있는 점이 장점이에요.\n\n베리듀는 단독으로 발라도 사랑스럽지만, \n다른 립 컬러 위에 레이어링하면 분위기가 확 달라져서 \n활용도가 높아요. \n투명하게 빛나는 유리광을 원하면서도 \n상큼한 포인트 컬러를 찾는 분께 추천할 만한 틴트예요.",
    "text51": "생각보다 케이스가 슬림하고 작은 편이라 파우치 자리차지 많이 안하는게 맘에 듭니다\n요즘 인기있는 토끼혀 립 색상에 가까워요. 굉장히 투명하면서도 광택감이 잘 올라와서 베이스 색상으로 쓰기에도 좋아요\n피부톤 밝은 분들은 생얼립으로도 추천드립니다",
    "text52": "씨앤 멜듀를 잘 쓰고 있어서 신상 나왔다고 해서 바로 구매했어요!😋 멜듀가 지속력이나 착색이 워낙 좋아서 믿고 구매했는데 콜라겐 덕분인지 일술이 탱글하게 차오르은 느낌? ㅋㅋ 입술 주름이 고민인 저에겐 너무 너무 좋았어요! 3호 4호 구매했는데 색감도 너무 예쁘고 바른 뒤 색감이 천천히 올라오는데 자연스럽게 혈색 도는 느낌?👍🏻❤️ 저는 메이크업 전에 밑바탕으로 그려두고 메이크업 시작 하는데 마무리 할 때 보면 너무 예쁘게 탱글한 입술이더라구여! 재구매 의사 10000%",
    "text53": "디자인도 디자인인데 생각보다 색이 다 이뻐요 ㅜㅜ\n로지레인이랑 베리듀 주문했는데 딱 베이스랑\n포인트립으로쓰기좋고 입에올리면 은은해서\n넘 이뻐요... ㅜㅜ",
    "text54": "시스터앤은 뭔가 아이라이너처럼 매트한 것만 잘하는 줄 알았는데 촉촉틴트도 잘하네요 \n\n맑고 촉촉한 게 진짜 유리알광 나요",
    "text55": "너무 좋아요\n잘 사용하고 있어요\n재구매할 예정입니다!!!",
    "text56": "좋아여 요즘 손이 자주 가는 틴트입니다~~~ 색상도 맑아요",
    "text57": "광이나 컬러가 너무 마음에 드는데 틴트가 입으로 들어올 경우가 있는데 맛이 너무 별로여서 아쉽습니다ㅜㅜ"
  }
]