[
  {
    "brand_name": "누즈",
    "product_name": "누즈 무스 립추얼",
    "price": "14450",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019294015ko.jpg?l=ko",
    "review_name": "01 키치 핑크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000192940",
    "text1": "저에게는\n무스제형이 잘 안어울렸고\n여쿨라 라서\n색상도 약간 딥하고 채도가 높다 느껴졌어요.\n환해보이지 않아 손이 많이 가진 않았고\n촉촉버전 쿨리쉬를 더 자주쓰네요ㅎㅎ\n그래도 다른 매트립들에 비해\n촉촉한것이 장점인 누즈입니다!\n케이스도 너무 이쁨!",
    "text2": "01 키치핑크\n맑은 핑크 컬러로 데일리로 바르기 좋아요. 단정하고 예뻐요.\n입술이 매우 건조한 편으로, 건조한 날씨에는 매트립을 시도하지 못하는데 누즈 무스 립추얼은 각질이 일어나지 않아 좋아요.\n건조한 입술로 촉촉한 립을 선호하는데, 매트립을 바르고 싶을 때 유용해요. \n매트립은 누즈 무스 립추얼로 정착해야겠어요. 😘",
    "text3": "처음발랐을땐 되게 애매하다생각해서 마음속으로 별점1,2점정도로 생각했는데...삼주동안 별이점점 차올랐어요!\n\n<애매하다생각한부분=발색>\n발색이 분명 무스틴트처럼 잘되는데 양이 많이안나와요. 많이떠서 바르려해도 팁때문에그런건지 제형때문인건지 한계가있어요. 그래서 엄청 얇게발리는데 그게또 컬러립밤처럼 투명하게발리는건아니거든요???처음엔 풀메용립으로도 립밤대용으로도 애매하다생각했어요\nBUT⁉️\n얇게발리기때문에 “건조한입술에 편안하게바를수있는 매트립”이더군요😍\n<제형>\n쓰리씨이 블러워터틴트처럼 물틴트느낌은 없는데 얘만큼 가볍게 입술에 착붙는느낌+클리오 쉬폰블러틴트처럼 매트하게 발려요 근데엄청 얇게발려서 기름기가 안느껴지는....신기한제형입니다.\n지금한겨울이라 입술컨디션최악인데 매일바르는 컬러립밤을 이기고 점점 누즈한테 손이가더니 지금은 아예 얘만바르고다니는데 립밤보다 발색확실한 매트틴트에 입술도안트고 좋아요;;;재구매할거에욧🩷\n얼마나 얇게발리는지는 사진참고하세요!\n<용기>\n용기가 엇갈린모양이라 맞춰넣기불편할거같았는데 그냥 끝까지돌리면 맞춰져서 불편하지않았어요\n\n✅각질부각없음\n✅컬러립밤의매트버전(?)\n✅쌩얼립추천\n✅풀메립으론비추",
    "text4": "이런발림성의 블러틴트 처음이에요…!\n발리는지안발리는지 모르는 질감인데 색이 올라와요…\n누즈가 새로운 질감의 제품을\n내서 계속 구매해볼거같아요\n케이스도 너무예쁘고 베이지하고 브라운한 색감이\n고급지고 예뻐요!\n생각보다 지속력도 좋고 자연스럽습니다",
    "text5": "체험단으로 04모브레인 컬러 받았어요.\n뽀송하고 매트하게 마무리되고 발색이 아주 연해서 맨 얼굴에 바르기 좋아요. 아쉬운 점은 발색은 예쁜데 묻어나오는 양이 너무너무 적어서 불량인 줄 알았어요. 근데 다른 후기 보니까 다들 비슷한 것 같더라고요. 이 점만 빼면 괜찮은 것 같아요. 블러셔로 발라도 예뻐요.ㅎㅎ",
    "text6": "케이스 예쁘고, 발림성은 좋은데 틴트가 잘 묻어나오지 않는게 불편해요😇\n\n생각보다 매트해서 각질 부각도 좀 있는 편이고 이래저래 아쉬움이 조금 있네요 ㅎㅎ\n\n색감은 괜찮았고 다른색이었으면 끝까지 써봤을거 같습니당 :)\n\n4호는 저랑 안어울려서 아쉽네요😂😂",
    "text7": "누즈 틴트는 처음 사용해보는데 롬앤과 같은 회사 제품이네요. 롬앤 틴트를 여러 통 잘 쓰고 있어서 기대가 됐어요.\n\n평소 촉촉한 틴트를 더 선호하는데, 이 제품은 부드러움이 강한 매트 틴트에요. 장점은 스무스한 발림성과 다 바른 후에도 심하게 건조하지 않는 마무리감이 괜찮았어요. 단점은 새 제품인데도 팁에 틴트가 거의 묻어나오지 않고 입술에도 잘 안 발려요. 그리고 입술에 각질이 있을 때 바르고 휴지에 찍으면 각질이 엄청 나와요.\n\n컬러는 03 베어 베이지 컬러 받았는데 입술색이 있어서인지 상세페이지 컬러보다 조금 더 딥하게 발색됐어요. 컬러는 베이지보다 쿨톤 미세하게 섞인 브라운 계열 느낌? 쿨톤에 엄청 안 어울리지는 건 아닌데 예쁘진 않고, 웜톤에겐 묘하게 핑크톤도 느껴질 것 같아서 톤을 딱 정하기 애매하네요. 입술에 테스트 후 구매하시길 추천드립니다~\n\n착색은 살짝 되는 편이고 지속력이 길진 않았어요.\n\n인상깊었던 건 패키지인데 딱 맞지 않은 컨셉으로 디자인 되어 예뻤어요. 무게감도 있는 편입니다. 롬앤 틴트는 쓰다가 뚜껑이 계속 열리고 내용물이 나오는 문제가 계속 발생하는데 누즈 틴트는 괜찮을지 써봐야 알 것 같아요~",
    "text8": "1. 제형\n제형은 흔히들 워터블러틴트라고 말하는 워터리하게 발렸다가 블러리하게 마무리되는 그런 제형이에요! 무스립추얼이라는 제품명때문에 제형이 궁금했는데 워터블러틴트라도 생각하면 좋을 것 같아요! 대신 워터블러틴트에서 흔히 생기는 요플레 현상이나 각질부각이 생기지 않는다는 점에서 립추얼의 매력이 있는 것 같아요!\n\n2. 색상\n제가 받은 컬러는 3호 베어베이지 컬러인데 제 입술에서는 조금 더 핑크빛이 많이 느껴졌어요! 미지근한 뮤트 핑크 느낌? 그리고 저는 덧바를수록 조금 더 쿨하게 느껴졌어요! 봄브라이트인 저에게는 그냥 가을겨울에 차분하게 바를 수 있는 정도였습니다! 진하게 바르면 나잇대가 좀 올라가 보이구요ㅠㅠ 여름뮤트 or 가을뮤트에게 추천합니다!\n\n3. 발색&지속력\n팁에 묻어나오는 양이 너무 적어서 한 3번은 넣었다뺐다 하면서 발라줘야 겨우 입술 전체에 바를 수 있습니다ㅠㅠ 그마저도 발색이 엄청 연해요ㅠㅠ 워낙 연하게 발리는데다가 착색이 그렇게 진하지 않아서 지속력도 그닥 좋다고 느끼진 못했어요ㅠㅠ\n\n4. 패키지\n일단 보송보송한 민트색 패키지가 너무 독특하고 귀여운 디자인이에요! 하지만 본체 짧고 똥똥한편이라서 그런지 뚜껑의 지름은 크고 팁은 짧아서 그립감도 불편하고 입술에 바르느라 팁을 움직이면 뚜껑이 자꾸 닿아서 불편했어요ㅠㅠ",
    "text9": "'모브 레인' 리뷰입니다.\n\n한줄요약 : 너무나도 엷게 발려 매트한 워터벨벳 틴트의 장점이 보이지가 않으며 공들인 패키지가 무색하게 토출되는 양이 적어 쓰기 불편함\n\n[장점]\n1. 몇 년 전부터 브랜드마다 선보이는 물처럼 발리고 매트하게 마무리되는 워터벨벳틴트에요. 그 중에서도 발색이 엷어 제형은 좋지만 입술에 꽉꽉 들어차기보다 보다 엷은 발색을 원한다면 그래도 만족하실듯.\n\n2. 상단 뚜껑을 열면 자동으로 한 면으로 펼쳐지는 종이 단상자가 인상적이었어요. 모서리를 자를 필요 없이 그체로 재활용으로 배출하게 되니까 확실히 도움될듯. \n\n3. 패키지가 독특하고 예뻐요. 시미헤이즈가 떠오르기도 하고.\n\n4. 아래 쓸 단점 덕분에 리퀴드 블러셔처럼 쓰면 오히려 매우 괜찮음. \n\n[단점 - 본격적인 내용임 ㅎㅎ]\n1. 너무나도 엷어 워터벨벳 제형의 특색을 무마시킴 : \n엷어요.. 많이 엷고 처음부터 무언가를 바르고 지워진 뒤의 착색처럼 발색됩니다. 물처럼 발리고 매트하게 마무리되면 뭐하누.. 결과물은 일반 물틴트랑 똑같은데ㅋ\n\n2. 고무패킹을 뜯어쓰게 만드는 팁+토출량 : \n저는 이거 다른건 몰라도 고무패킹+팁은 진짜 어케 해야한다봄..\n1번의 발색 정도나 스타일은 뭐 좋게 보면 애초에 브랜드가 추구하려던 방향으로도 볼 수 있긴해요.\n그런데 토출되는 양이 너무너무 적습니다ㅋㅋ 아니 애초에 팁이 제 구실을 못해요. 옆면은 아예 안 묻어나옴. \n입술이 아닌 맨 살에 올려도 엄청나게 엷은데 입술에 올리면 인내심 테스트가 시작됨.\n\n저는 이거 고무패킹 뜯었어요. 입구에서 짜듯이 덜어내야 하지만 그래도 속시원함 ㅇㅇ\n\n3. 요플레현상 장난아님..",
    "text10": "누즈 무스 립추얼은 처음 써보는 제품인데 체험단으로 사용해보게되었습니다! \n제가 받은 색상은 베어베이지 색상이에요! 손등 발색은 웜톤에 어울리는 약간 벽돌립 색!인데 발색이 자연스럽고 은은한 편이라 본인의 입술색 영항을 좀 받는것 같아요! \n처음 바를때는 엄청 촉촉한 제형으로 발리는데 바르고나서는 매트한 제형 느낌이 있어요\n케이스가 독특해요 ! 어긋나게 닫히는게 꽉 닫힌 거라고 합니다!",
    "text11": "누즈의 누즈 무스 립추얼\n03 베어 베이지 컬러 입니다.\n\n쿨톤이라서 처음에 베이지라 걱정도\n살짝 되었지만 사용해보고 이색상은\n톤상관없이 사용 가능하겠다 싶더라구요~\n\n일단 박스나 제품 케이스 디자인이나\n누즈의 느낌이 한가득 담긴 힙함이 조아요\n\n컬러는 이름은 베이지 이지만 모브\n느낌도 나고 입술에 붉은 빛이 많으신\n분들은 자연스럼 로지 핑크+베이지로\n발색 되실꺼에용~ 원터풀 매트 타입답게\n처음에 바를때는 매우 부드럽고 촉촉~\n부드럽게 스머징되면서 뽀송한 느낌으로\n마무리가 되어서 색상이 더욱 이뻐보입니다.\n\n이런 원터풀 틴트 너무 빨리 착색되거나\n마무리가면 쫙 말라버리는 경우가 있는데\n누즈꺼는 블랙 시카 에센스 성분이 15%\n들어가 있어서 그런지 진짜 부드럽게~\n색이 올라가고 각질 부각도 안되면서\n수분감을 뺏는 느낌이 아니라 좋아요\n\n한가지 안쉬운 점은 케이스가 이뿌긴하나\n팁이 짧아서 약간; 그리고 한번 사용시 \n팁에 묻어나는 양이 너무 적어서 여러번\n넣고 빼고 해야 하더라구요.ㅎㅎ\n\n색상은 롬앤 동생 브랜드 답게 이뿌게\n잘~ 나온거 같아요. 자연스럽게 올라갑니다",
    "text12": "✨각질부각 없는 매트립… 진짜 추천해요!! ✨\n\n🩷 디자인\n- 일단 단상자부터 되게 특이했는데 립 용기 디자인도 감각적이고 예쁘네요! \n\n🩷 제형\n- 촉촉하게 발리는데 스머징하면 블러리하게 표현이 되는 제형이에요. 표현이 되게 예쁘게 되는데 각질부각이 하나도 없어서 놀랐어요!! 건조함도 하나도 없어요😭 입술 컨디션 안 좋을 때에는 매트립 쳐다도 안 보는데 이 립은 입술 컨디션 안 좋을 때에도 자주 찾을 것 같아요.\n\n🩷 색상(04 모브 레인)\n- 단상자에 색상 표시란이 거의 보라색이라서 겁이 났는데 발색해보니 진짜 예쁜 쿨톤립이에요!! 얼굴에 올리면 안색이 맑아지는 컬러예요. 제 입술 위에서는 핑크기가 많이 돌았어요.\n\n🩷 지속력 \n- 차분한 mlbb컬러라서 지속력은 낮을 줄 알았는데 색상 그대로 착색이 되어서 지속력도 좋아요!! 진짜 이 립은 안 살 이유보다 살 이유가 더 많은 것 같습니다… 원래 강경 글로우파인데 이 립은 진짜 자주 쓸 것 같아요!!😆❤️\n\n📌 TIP! 📝\n- 각질부각 없이 블러리하게 표현이 되는 제형이라서 블러셔로 쓰기 되게 좋아요. 한 번 콕 찍어서 손으로 살살 블렌딩해주면 간단하게 톤온톤 메이크업 완성!! 이 립 구매하시면 꼭 블러셔로 사용해 보세요☺️",
    "text13": "누즈 무스 새로 나왔다고 해서\n바로 주문했습니다\n키치핑크 \n\n-컬러 : 너무 예뻐요\n여쿨라한테 딱이네요 명채도 적당한 핑크!\n화사하고 얼굴에 형광등 딱 켜줘요\n갠적으로 촉촉제형보다\n컬러 훨씬 더 예뻐요^^!!\n사용감은 촉촉이 더 좋구요ㅎㅎ\n둘을 합칠순 없나요...ㅋㅋㅋ\n\n-제형 : 발림성이 느무 좋아요\n무스 답게 부드럽고 고와요\n팁에 많이 안묻어나온다는 글\n봤는데 제꺼는 안그렇던데.\n다 그렇진 않은거 같으니\n받으면 한번씩 확인해보셔요.\n\n약간 건조한 면이 없지않아 있으니\n롬앤 메테오트랙이랑 같이발라도\n예쁠것같습니다!!\n예쁘다 누즈\n옥색 바틀도 넘 예쁘다♡\n#누즈리뷰이벤트",
    "text14": "누즈 제품이 벌서 8개네요. 온몸이 악건성이라 건조한거 못 참는데 누즈는 스킨케어 베이스에 컬러가 들어간 컨셉이라 홀린듯 많이 구매했어요. 지난번 립추얼도 제품력이 맘에 들어 친구한테 출산선물도 세개나 했구요!ㅎㅎ\n이번에 무스제형 제품이 나와서 건조하지 않을까? 의구심을 품긴했지만 역시 코덕은 또 지나치지 못하고 세개 질렀는데요!\n일단 저는 겨울 쿨톤이라 1,5,6번 샀어요. \n팔뚝 사진이 위에서 부터 1,5,6 번이고 \n네번째는 누즈 케어 립추얼 8,9번 입니다!\n\n처음 발랐을땐 촉촉해서 케어 립추얼과 무스 립추얼이 큰 차이가 없구요. 입에 발랐을땐 보송한듯 촉촉해요.\n보송한데 촉촉한게 되는걸까? 싶었는데 누즈는 그걸 해내네요 ㅋㅋ\n정말 무스처럼 사르르 발리는데 립상태 정말 안 좋은 상황에서도 각질을 눌러주더라구요! 전 립제품이 백개 넘고 매트립의 유니크한 컬러 발색감을 좋아하지만 입술상태때메 늘 손이 안 가거든요. 이건 광택없는데 건조하지 않은 마무리감으로 정말 신개념 틴트같아요!\n\n근데 팁에 너무 소량 발려져 나와 네다섯번은 통에 다시 적셔바르게 되는데다가, 조금 더 진한 발색을 원해도 세번째 덧바를때 부턴 색이 안 쌓이네요.. 일단 팁에 너무 틴트가 걸러져 나와 제 두꺼운 입술에 바르는데 한참 걸리고…ㅜㅜ 거의 다 쓴 틴트 쥐어짜내 쓰는 느낌이 들어서 ‘이거 통안에 다 들어있긴 한거야??’ 싶어요 진짜. 새건데 ㅋㅋ\n쓸데마다 느껴지는 의구심.. 더군다가 케이스가 불투명이라 ㅜㅜ 다써가는 틴트 쥐어짜내는 느낌을 지울수가 없음.\n이 점 개선했음 좋겠습니다!!! 그리고 투껑과 팁 간격이 짧아 뚜껑이 살짝 살짝 입술에 닿는 것도 좀 불편하네요. \n케이스가 예쁘긴 한데 너무 디자인에 집중한 패키지라 개선점이 많다 느껴집니다. 입술 좀 크고 통통한 사람은 다 느낄거 같은 불편함. 제품력은 좋은데 쓰는 부분에서 불편함이 좀 아쉽긴 하네요.",
    "text15": "누즈 써본 간단후기!\n좀 더 써보고 잘 바르는 법 가져오께요😭\n\n*요약 : 일단 첫인상은 애매템\n\n1호랑 2호 픽!\n색감은 둘 다 귀여운데 생각보다 명도가 낮음\n질감이 애매한데 워터틴트와 워터블러틴트 사이?\n절대 블러,벨벳, 매트 쪽은 아님\n\n장점은 얇고 투명하게 발린다는거고\n엄청 얇은 워터~워터블러 느낌이라 요플레는 없는 듯!\n\n단점은 얼룩덜룩!! 슥슥 발랐을 때 예쁘게 안발림😱\n성심성의껏 발라야 고르게발림‼️\n매끈하게 발리는 제형이 아니라\n주름 부각있고 워터틴트st 건조함 있음\n저는 막 발라도 예쁜 제형을 좋아해서 흠🤔\n그리고 크기가 작고 그 팁달린 뚜껑이 짧뚱해서\n슥슥 세심하게 바르기 불편해요 ㅜㅜ\n뚜껑과 입술이 닿을 듯 말 듯..?",
    "text16": "✔️누즈 케어립추얼을 잘 쓰고 있어서 무스 립추얼이 나왔다고 해서 바로 구매했어요. \n\n✔️저는 여쿨라라서 키치핑크가 잘 어울리지 않을까 생각했는데 더 여리여리할 줄 알았는데 브라이트한 색이에요. 화사한거 잘 받는 분들께 추천해요!!!\n\n✔️더 여리여리해서 베이스로 쓰고 케어립추얼이랑 같이 쓰면 괜찮지 않을까 했는데 생각했던 색은 아니지만 같이 써도 괜찮았어요. 입술발색 사진 첫번째가 키치핑크만 얇게 발라준거고 두번째가 그 위에 쿨리쉬 같이 발라준거에요.\n\n✔️케어립추얼은 착색이 없었는데 무스립추얼은 약간 착색이 있어요. 키치핑크 색이 브라이트해서 더 착색이 남는것 같아요. \n\n✔️매트립이지만 건조한 느낌 없어서 좋았고 발림성도 지속력도 생각했던것보다 좋아서 마음에 들어요. 다음에 다른 컬러도 구매해봐야겠어요.",
    "text17": "🩵컬러🩵\n너무 예쁜 핑크색이라서 마음에 들었어요! 채도가 높지만 형광기가 적어서 입술을 발사하는 느낌 하나도 없이 입술에 스며들어 자연스러운 느낌이에요\n여름쿨톤이 사용하면 딱일 것 같고 미지근한 컬러감 좋아하시는 봄웜톤에게도 추천해요!\n누즈에서 드디어 이렇게 채도높은 컬러가 나오다니 너무 좋아요!\n\n🩵제형🩵\n워터블러틴트라고 처음엔 촉촉틴트처럼 발리다가 점점 블러리해지는 제형 아시죠? 그런 제형인데요! 원래는 이런 제형들이 대부분 입술 안쪽에 요플레현상이 생긴다는 단점이 있었는데요 누즈는 요플레현상 하나도 없이 입술은 촉촉하면서 입술에 사악 스밉니다! 양조절이 매우 잘돼서 엄청 얇게 발리기도 해요! 여러콧 바르면 점점 진해지고 쌓이는 느낌이 확실히 있답니다 그래서 그라데이션표현하기 너무너무 좋았어요!\n\n🩵사용감🩵\n매트틴트라고 절대 매트하지 않아요.. 겉보속촉느낌으로 정말 바르면 겉에 오일이 씌워진 느낌인데 그렇다고 또 답답한 느낌은 전혀 없어요! 신기한 발림성인데 정말 좋아요!  오래뒀다고 입술 주름지고 매말라서 쭈글쭈글해지는 느낌이 하나도 없어요 향도 매우 은은하게 나는 달달한 초코향이라서 거부감이 없답니다\n\n🩵지속력🩵\n컬러 그대로 착색이 되고 팁이 닿은대로 착색이 고르게 돼서 지속력도 매우 좋아요! 햄버거같이 입술이 다 닦이는 음식을 먹지 않는 이상 지워지지 않아서 좋았어요! \n참고로 뽀뽀해도 지워지지 않고 상대한테 묻지 않습니다 커플분들 당장 사세요!!!!!\n\n🩵누즈만의 장점🩵\n누즈는 립케어가 된다는 장점이 있잖아요! 확실히 매트틴트여도 입술에 보습감이 있어서 원래 있던 각질들을 아주 잘 눌러주고 불려준답니다! 정말 틴트를 발랐는데 립밤같은 효과가 있다는게 누즈만 가지고 있는 장점인 것 같아요! 그래서 입술 상태가 좋지 않을때도 입술이 케어되면서 틴트를 바른 느낌을 절대 놓치지 않을 수 있다는게 너무 좋지 않나용?🥹",
    "text18": "진심 이런 제품 처음보네요..\n아니 진짜 어떻게 제품을 만들죠?\n\n촉촉한데 광이 나지 않고 은은하며 시간이 지나도 색이 안날라가고 요거트 현상도 없으며 히터에도 입술이 마르지않고 속이 촉촉한 당신..\n\n진짜 제품력 대박이에요\n이번년에 구매한 제품중 마음에 드는거 탑 5에 들어요\n\n제일 마음에 드는거🌷지속력🌷\n진짜 말모.. 와 진심 색도 안날라가고 계속 유지가 되면서 발색도 좋고 무엇보다 입술에 건조하지 않고 유지가 된다는게 정말 대박인거 같아요\n묻어나옴도 진짜 없어요\n바르고 1시간 정도 후 남편한테 뽀뽀를 했는데 묻어나옴 1도 없었요",
    "text19": "✨️푸른 색을 다 흡수(?)해버리는 입술을 가진 여쿨라입니다. 조금 웜하거나 붉은끼가 있으면 잘 안어울리고 보라/핑크 계열이 잘 받는 편이에요.\n✨️입술까지 악건성이라 평소 보송보송한 화장을 하고싶어도 금방 다 일어나서 파우더리/매트가 써있는 제품들은 사용도 못하고 항상 글로시한 제품들만 사용해왔는데 누즈에서 무스 라인이 나온다해서 엄청 기다렸어요:) 누즈는 연보라 케어 라인때부터 지향하는 바가 '컬러 케어'이니만큼 건성 입술, 건성 피부에도 부담이 없더라구요. \n✨️특히 케어 립추얼을 너무 만족하면서 사용해서 더 기대했어요. 연보라 케이스는 각질 위에 발라도 각질이 잠재워질정도로 입술을 촉촉!하게 해주는 케어였다면 이번 무스 립추얼은 무스 제형에 각질이 부각되지 않게 입술을 보들보들!하게 해주는 케어 제품이에요.\n✨️그 중에서도 키치 핑크는 생각했던 것 보다 진하게 발색이 올라왔는데 제가 색상을 뚜렷이 보고싶어서 두 겹을 발라 그런것 같아요. 무스 제형이라 한 콧씩 올릴때마다 글로시 제형보다 뚜렷이 색감이 진해져요.\n✨️키치 핑크는 쿨톤 분들이면 가리지 않고 잘 어울릴것 같아요! 연하게 바르면 베이스 립으로도, 진하게 바르면 포인트 컬러로 사용하기에도 충분합니다 👍\n✨️발색 사진들은 모두 피부는 뽀송한 선크림만 바르고 누즈 무스 립추얼과 누즈 무스 케어 치크만 사용 후 찍었습니다.\n✨️도움이 되셨다면 하트 부탁드립니다:)❤️",
    "text20": "매트하지만 입술각질이 올라오지 않고 적당히 촉촉해요.\n만족합니다. 색도 예뻐요.",
    "text21": "촉촉하고 발림성 좋아요!\n쿨톤인 저에게 엄한 컬러가 와서 가지고 있다가 안쓸 바엔 잘 쓸 친구한테 주자 해서 아쉽지만 친구한테 줬어요ㅠ\n그래도 친구한텐 찰떡콩떡 잘 어울린다고 해서 다행이에요 ㅎㅎ 색이 맘에 든다구 합니당!!!",
    "text22": "베이지라고 하지만 피치 베이지 느낌이 강하네요!\n발렸을때 정말 무스처럼 발리는 느낌이고 지속력도 상상보다 더 좋네용!",
    "text23": "케이스가 신기하게 되어있더라구요ㅋㅋㅋ\n처음에 불량품인줄 알았어요ㅋㅋㅋ\n확실히 립제품은 보는거랑 바르는거랑 색차이가 있더라구요\n립에 바르는거라 향을 신경쓰는데 달달?한 향이 나서 바르기에 좋았습니다",
    "text24": "포장이 꼼꼼해서 좋아요.\n색도 미지근하게 베이스 립으로 사용하기 좋고 건조한 겨울에도 갈라지지 않고 잘 사용할 수 있어서 좋아요.",
    "text25": "틴트보다는 치크 강력 추천‼️‼️\n틴트는 생각보다 고르게 바르기 힘들고 예쁘게 안 발려요😭\n저는 조금 건조함 느껴지는 촉촉보송??\n그리고 생각보다 명도가 낮고 채도는 높아요!!!!",
    "text26": "여쿨라인데 누즈 무스 립추얼을 써보고 싶으시다? 그럼 일단 키치핑크 담으세요. 너무 예쁘고 건조한 입술에도 쓸 수 있는 거의 유일한 ㅠㅠ 뽀송 립이에요.",
    "text27": "누즈 무스 립추얼 1호 키치핑크\n\n우선 저는 이걸 유ㅌ브에서 보고 1호 색깔이 너무 예뻐서 샀는데…음 네 엄청 예뻐요 색깔은 여쿨이신 분들이 쓰기 매우 좋은 색인 것 같아요 겨쿨도 나쁘지 않을 듯? 그리고 디자인이 신기히게 되어있었는데 짧뚱하고 뭔가 진짜 메니큐어 통처럼 생겼어욬ㅋㅋ그리고 뚜껑이랑 케이스 굴곡 방향이 반대로 되어있어서 더 감각적인 느낌..? 아 그리고 이게 매트한 틴트인데도 각질부각이나 주름끼임이 심하지 않았어요 아무것도 안바른것보다 바른게 더 입술상태가 좋은 것 같기도 한? 입술이 편안하고 보송한데 속은 촉촉한 느낌이어서 좋았어요 제형은 처음바르면 촉촉한데 시간지나면 보송해지는 제형인 것 같아요 그리고 지속력도 꽤 높은 것 같고 묻어남은 진짜 하나도 없어요 진짜 바른지 얼마 안됏는데 안묻음ㄷ 그리고 자연스러운 거 좋아하고 진한 거 안좋아하는 사람들도 좋아할 듯\n\n    아쉬운 점은 일단 고르게 잘 발리진 않는다는점..?그렇다고 완전 얼룩덜룩하진 않음 개인적으로 겨울같이 건조할 때 써도 ㄱㅊ을 듯",
    "text28": "누즈 무스 립추얼 01 키치 핑크 후기입니다💕🩷 무스 제형이고 바르면 뽀송하게 밀착되고 스머징이 잘 돼서 오버립하기에 좋은 제품이에요! 그리고 컬러만 보고 아묻따 구매했는데 역시 여쿨라 취향저격이구요...😆 착색도 어느정도 있어서 만족스럽습니다! 평소 글로우 틴트들을 애용하고 있는데 이 제품은 글로우 제형이 아닌데도 발림성이 좋고 컬러가 잘 쌓여서 그런지 요즘 더 손이 자주 가더라고요ㅎㅎ 부드럽게 발리니 확실히 입술에 있는 각질을 잠재우는 데 도움이 되기도 하고요! 모델처럼 모브 레인 컬러를 입술 안쪽에 발라 그라데이션 립으로 연출하면 예쁠 것 같아요!!!",
    "text29": "01 키치 핑크 -맑고 키치한 무드의 클리어 핑크 \n채도가 높은 밝고 맑은 쿨핑크. 여쿨라분들이 쓰기 좋은 컬러 같아요 \n\n이번 누즈 무스 립추얼은 건조함 없이 부드럽고 매끈하게 발리는 건 물론 각질과 주름에 끼임 없이 고르게 발리는 발림성이 기존에 알고 있던 \"무스\"타입들이랑 사용감이 확연히 달라서 놀랐고 입술에 편안함과 가벼움, 발림성은 정말 마음에 들었어요 \n다만, 어플리케이터에 묻어 나오는 양과 육안으로 보이는 컬러감에 비해 전체적으로 연하게 발색되는 발색력에 아쉬움이 컸고 무엇보다 덧바를수록 쌓이는 게 아닌 어플리케이터가 벗겨내면서 발려서 아싸리 1차로 어플리케이터를 빼낼 때 내용물을 듬뿍 묻어 나와서 바르는 게 더 나은 거 같아요",
    "text30": "1️⃣ 포슬포슬한 발림성 \n입술에 아주 얇게 밀착되면서 발리고, 보들보들한 느낌이에요! 약간 파우더 들어간 매트 틴트를 바르는 느낌이었어요. \n\n2️⃣ 연하게 발색되는 편\n진한 발색을 찾으시는 분들껜 맞지 않을 것 같아요! 저도 매트 틴트라 그래도 발색이 좀 되지 않을까 기대했는데, 색도 연하고 얇게 발리는 제형 때문인지 굉장히 연하더라구요 ㅠㅠ 제가 사용한 컬러가 베이지라 특히 더 연한 건진 잘 모르겠어요..! 전 입술색이 살짝 있는 편인데, 쌩얼에 발라도 티가 안 나는 정도였어요. 참고하셔서 구매하시길 바랍니다!",
    "text31": "롬앤의 자매브랜드라고 알려진 누즈 립! \n궁금했는데 색상이 랜덤이라 저는 모브 컬러로 받았습니다\n\n입술에 올렸을때 저한테는 안맞았던 페리xx 벨벳느낌나요\n다른분들도 그렇게 느끼셨을것같아요\n\n그리고 색상이 저는 봄라이트라 입술에 얹었을때 죽어보이더라구요 모브빛이라 겨쿨분들에게 잘 어울리실것같아요\n\n지속력은 너무 짦았고 밥먹고나서는 무조건 발라줘야되요\n또 팁이 너무 짧았고 묻어나오는 양이 반의 반도 안될정도였어요… 받기전에 리뷰가 궁금했는데 다 팁이 짧다길래 무슨 말하는거지? 라고 생각했거든요 받아보고 써보니 알겠더라구요! 너무 아쉬운 부분이라 보완을 하셔야할 것 같습니다",
    "text32": "체험단으로 3호 베어베이지 받았어요\n\n이름은 베이지인데 막상 발라보니 베이지보다는 장밋빛에 더 가까워요 토니모리 워터풀 버터랑 발림성이 비슷한 것 같은데 누즈가 더 촉촉하지만 픽싱은 덜 되는 느낌이고 착색 약하고 지속력이 떨어져요 \n\n가볍게 쓰기 좋은 립 제품 같긴 한데 15300원 주고 살 정도는 아닌 것 같아서 굳이 다른 호수를 더 사진 않을 것 같아요",
    "text33": "팁에 엄청 많이 묻는 타입은 아니라 처음엔 이게 발리는건지 마는건지 답답했는데 \n색이 딱 여름뮤트 저격컬러에 여러번 덧발라도 바른것같지않은 가벼움..? 에 중독되어서 지금 매일 쓰고있어요 \n\n뮤트톤 맛집임 타브랜드에서 상한마음 누즈로 달래는중.. 양만 좀 속시원하게 묻어나오게 해주쇼..\n\n앗 참고로 사진은 세번 덧바른거라는거 참고…",
    "text34": "약간 페**라 에어리라인?  그건가 .. 그거랑 뭔가 바르는 느낌이 비슷해요! 입술에서 둥 뜨는 느낌이랄까 \n\n저는 3호 베어베이지 컬러를 받았는데 일단 저는 만족이에요! 거의 발색이 없는 느낌이긴 하지만 생얼립으로 사용하기 좋을 듯..! \n\n근데 거의 용량이 없는 것 같은 느낌ㅋㅋㅋㅋ \n팁에 잘 안묻어 나와요..  그 부분이 젤 아쉬움.. \n\n그리고 지속력은 정말 별로입니다\n\n제형만 바뀌면 재구매 할 것 같아요 ㅋㅋㅋ\n\n사진은 바르고 립오일 바른거에요!",
    "text35": "키치 핑크 생각보다 굉장히 예쁜 색상이에요\n얼굴이 누런 빛이 도는 겨울 페일톤이라서\n립 제품 사기가 쉽지 않거든요\n그런데 키치 핑크 색상 바르니까 너무 진 하지도 않고 너무 형광 빛도 아니라서 자연스레 잘 어울려 집니다\n얼굴 톤이 어두우면서 노란 빛이 돌면서 겨울페 일 톤인 분들은 이거 한번 써보세요\n끼림 같은 건 없구요 생각보다 아주 촉촉 하지는 않지만\n아주 얇게 잘 발려 있어서 지워졌을까 걱정은 안해도 되네요",
    "text36": "누즈 초창기때부터 사용한 1인입니다 ㅎㅎ\n언발란스한 패키지와 감성적인 색상이 너무 예쁘고 자연스러운 메이크업에 알맞는 제품들이지만 색상이 은은하니 너무 좋네요. 초창기에 나왔던 립은 저한테는 좀 애매해서 이번에 색감이 좀 있는 무스 립을 구매해봤어요\n1호 장미빛 컬러같기도하고 채도가 약간 있는것같기도하고 오묘하면서 분위기 있는 컬러랍니닿ㅎ 강추해요\n\n단점은 팁에 내용물이 나온듯 만듯.. 너무 적어요ㅠ\n\n단점:색감 너무 예쁘고 발림성 좋은데 양이 너무 적은것같아요ㅠㅜ 여러번 덧칠하고싶어서 용기에 다시 넣었다 빼두 잘 안나와서 용기를 돌려서 안쪽까지 들어가게해야지만 쬐끔나오네요..아쉬워요.. 별4개하려했지만 느므 이뻐서 다섯개!ㅎ\n\n제 사진은 보정 1도 없는 기본 카메라로 촬영했습니다! 실제색상과 비슷해요\n\n#누즈리뷰이벤트",
    "text37": "누즈 무스 립추얼\n\n1호 키치핑크 리뷰🩷\n\n누즈 그전 라인도 너무 만족스럽게 사용했는데 무스라인이 나온다는 소식 듣고 얼마나 기대 됐는지 몰라요!\n\n그래서 누즈 출시일만 기다렸다가 자정이 되자마자 바로 구매했어요!\n\n제가 구매한 색상은 1호 키치핑크 색상인데\n저의 정확한 퍼스널컬러는 모르지만 저에게 너무 찰떡콩떡인 색상이어서 고민도 안 하고 키치핑크로 주문 했습니다ㅎㅎ \n\n입술 상태가 별로인데도 불구하고 누즈 립추얼 특유의 편안함에 정말 입술에 뭘 바른것 같은 느낌이 안 들어요!\n특히나 이번 무스라인은 벨벳 제형이라 그런지 정말 안 바른 느낌!! 정말 겉보속촉 느낌 제대로입니다💧\n\n그리고 전 정말 좋았던 점이 평소에 어느정도 착색이 있는 틴트류를 좋아하는데 이전 누즈 립추얼은 착색이 거의 없었는데 이번 무스라인은 착색이 꽤나 있어요!!\n그래서 지속력면에서는 좋게 보완해서 출시한게 쁘띠감동이랄까요..? ㅎㅎ\n\n연하게 발색하면 여리여리한 핑크로 발색되고 덧발라도 텁텁한 느낌 없이 쨍한 정말 제품명 그대로의 키치핑크로 발색이 돼요💖 작명 누가 하신거예요? 센스대박👍\n\n누즈만의 기술력으로 매트립이어도 이런 편안함을 느낄 수 있다는거에 무한감동 받았어요\n그래서 아마 조만간 다른 색상들도 구매하지 않을까 싶네요!!ㅋㅋㅋㅋㅋ\n\n평소에 매트립은 건조해서 싫은분들도 누즈 무스라인 써보시고 이 감동 같이 느꼈으면 좋겠네요ㅎㅎ",
    "text38": "01 키치 핑크 - 맑고 키치한 무드의 클리어 핑크 \n\n 채도가 높은 밝고 맑은 쿨핑크 여쿨라분들이 쓰기 좋은 컬러 같아요",
    "text39": "중~고명도 어울리는 여쿨라입니다\n\n💗컬러\n진짜 여쿨라 인생 컬러입니다👍\n적당한 쿨함과 맑은 발색이 정말 예뻤어요\n\n💗텍스처\n얇고 부드러운 무스 텍스처에요\n컬러케어 기능을 앞세운 제품인만큼 입술이 굉장히 편안해요\n부드럽게 발리고 보송하게 마무리 되는데, 다른 워터벨벳이나, 무스 틴트와 비교하면 확실히 케어 기능이 뛰어나다는게 느껴집니다\n보송한 질감치고 각질 부각도 정말 적고, 시간이 지나도 일반 벨벳 립처럼 각질이 떨어지는 것도 정말 적어요\n벨벳 립이 이렇게 입술이 가볍고 편안할 수 있나? 싶을 정도입니다!\n지속력도 은은하게 꽤 오래 가는 편이에욤\n\n💗발색력\n모든게 완벽했던 틴트인데 단 한가지 아쉬웠던게 발색력이었어요ㅠ\n발색력이 굉장히 약한 편이라, 원하는 컬러감까지 끌어올릴려면 최소 5번 정도는 덧칠해야 합니다\n덧칠을 많이 하니 용량도 금방 닳고, 여러모로 이 제품의 치명적인 단점이 아닌가 싶어요\n\n💗재구매의사\n발색력만 개선된다면 무조건 재구매입니다!\n진짜 컬러부터 텍스처까지 모든게 마음에 들었는데 발색력이 너무 약해서 손이 잘 가지는 않네요😂",
    "text40": "여쿨이라 모브레인 색상과 키치핑크 색상중에 색상을 고민하다가 누즈 케어립추얼 제품을 너무 잘 사용했어서 대체로 누즈제품이 MLBB색상이었는데 키치핑크는 조금 쨍한 핑크 색상이길래 먼저 사용해봤어요. 평소에 립에 각질이 정말 잘 생기고 트는 편이라 무스타입은 각질 부각이 심하고 쉽게 건조해져서 잘 사용하지 않게 되었는데, 누즈 제품이라 믿고 구입했어요. \n\n누즈의 장점은 진짜 립 컨디션에 관계없이 입술표현이 잘되고 아무때나 사용하기가 너무 좋다는 점이예요. \n\n키치핑크 색상은 무스타입답게 한콧만 발라도 발색이 정말 잘 되는 제품이었고, 컬러립추얼보다 더 착색이 잘 되는 제품이라 좀 더 평소보다 메이크업을 했다 하는 느낌을 내고 싶을때 사용하면 더 좋을 제품이었어요. 그리고 향도 훨씬 개선되고 무스타입인데도 각질이 부각되지 않게 매끄럽게 발리면서 오히려 바를수록 각질이 잠재워지는 느낌이라, 케어라인에서는 촉촉한 제품이고 보습감이 느껴져서 그럴수 있겠다 생각했는데, 제형이 다른데도 누즈의 장점이 굉장히 느껴지는 제품이었어요. \n\n키치핑크는 다른 색상보다 쨍한 색상이라 모브레인을 전체적으로 깔아주고 위에 포인트 색상으로 해줘도 좋을 것 같아요. 색상은 약간 핑크빛이 도는 레드색상에 가까운 느낌이고 쨍한데도 형광빛이 돌지는 않는 자연스럽게 표현이 되는 색상이예요.\n\n누즈에서 다른 제형으로 색상이 표현되면서 다양한 라인이 생겨서 너무 좋아요.",
    "text41": "저는 요즘 촉촉립에 빠져있어서 케어 립추얼 라인이 더 좋지만!\n\n이번 무스 라인도 굉장히 좋더라고요 처음엔 그저 그랬는데 쓰면쓸수록 예뻐요 ㅎㅎ\n\n키치핑크 색상은 보자마자 내거다 한 색상.. 여쿨 겨쿨들은 무조건 구매하시길 ㅎㅎ 밑에 컬러가 키치 핑크에요 약간 푸시아 핑크 느낌! 펴바르면 예쁜 팝한 핑크 ㅎㅎ 완존 맘에들어요 ㅠㅠ\n\n저는 페리페라의 에어리벨벳이 너무 미끄덩하고 실리콘같은 그느낌이 너무 싫었는데 무스 립은 그 점을 보완한 느낌?!의 제형이라 되게 기분 좋은 보들거림이었어요\n\n매트립인데 입술이 케어 되는 느낌이 좀 있고 바싹 마르지 않아서 좋아요! 그런데 그만큼 지속력은 살짝 약한편?! 착색도 어느정도 있어서 맘에 들어요!",
    "text42": "선물로 구매했는데 색상 너무 쨍하지않게 잘어울리고 발림성도 부드럽게 잘발려요! 발색력이 그렇게 진하지는 않아서 덧발라도 과하지않더라고요 착색력은 선물한거라 잘은 모르겠지만 잘사용하고있다고 해서 만족합니당",
    "text43": "밝은 21호 쓰는 여쿨라이트입니다!\n\n색감🎨\n평소에 라이트한 색깔들이 부담스러워서 뮤트끼 있는 색상만 사용했었는데 이 제품은 정말 얇게 내 입술색이 비치게 발려서 전혀 부담스럽지 않았어요!\n\n제형💧\n라이트 타입이라서 그런지 매트 타입은 어울리지 않고 무조건 글로시만 발랐어야했는데 날씨가 추워져서 목도리를 해야하다보니 글로시가 불편하더라구요ㅠ 그래서 이번에 도전정신으로 구매해봤는데 워터타입처럼 스며드는 느낌이라 그냥 내 입술인데 색깔만 입혀진 그런 느낌이였습니다. 그리고 입술이 매우 건조한편이라 립밤이 필순데 누즈는 립밤 바를 필요가 없어요! 각질이 정말 안 올라와요! 지속력도 착색 그대로 잘 됩니다! 밥 먹고 양치하기 전까지 잘 유지되었어요!\n\n요약: 매트립 안 어울리는 여쿨라 추천!",
    "text44": "케이스 너무 귀여워요 ㅠㅠ\n누즈 보라색 케이스도 귀여워서 좋았는데 이번에 무스컬렉션 색깔도 진짜 예쁘고 특히 어긋나게 닫히는 누즈 시그니처 너무 맘에들어요\n이번 컬렉션은 무광이라 뭔가 더 예쁜 것 같아요!\n패딩파우치도 귀엽고 스크런치 진짜 대박이에요!!!\n색도 너무 예쁘고 발림성도 좋아요! 입술에 발라놔도 입술이 편해용\n드래곤볼 하고싶을정도로 제품도 좋고 케이스도 귀엽습니당 ㅠㅠ 엉엉\n누즈 최고!\n키치핑크랑 플럼 미 진짜 잘산거같아요 둘 다 너무 예뻐요!! 너무 맘에들어서 모브레인도 또 살려구요! \n그냥 보기만 해도 귀여워욤\n#누즈리뷰이벤트",
    "text45": "#누즈리뷰이벤트 누즈에서 나온 기존 립추얼을 너무 잘 쓰고 있어서 재구매도 두 번이나 했었어요. 착색되지 않으면서 발색이 어느정도 되고 글로우한 표현이 아주 매력적이어서 이번 신상 무스 라인도 기대가 되었어요. 컬러칩을 보니 오히려 색상은 이번 신상이 더 취향이라 바로 1호를 구매했습니다. 확실히 쿨톤분들이 좋아하실 색상이에요. 무스라는 이름답게 기존 립추얼보다 글로우함은 줄어들고 벨벳제형처럼 발색됩니다. 벨벳제형인데도 바르고 나서 입술이 편한 것이 큰 장점인 것 같아요. 더 쿨한 색상도 출시되길 기다릴게요!",
    "text46": "기존에 누즈 케어 립세럼에서 디핀체리 색상 예쁘게 잘 쓰고 있어서 누즈 신상 나왔다길래 사버렸습니당\n블러리한 무스 틴트 늘 바르고 싶었는데 엄청 건조했던 기억밖에 없었는데... 요건 엄청 부드럽고 촉촉하게 입에 올라가네요.. 바르고나서도 입술 편안해요!! 팔목 발색에는 수분광있게 찍혔는데 입술에 펴바르면 진짜 블러리해요!! 완전 예쁘고 마음에 듭니다! 키치 핑크 색상도 예상보다 색감이 진하네요 오히려 좋아요ㅎㅎ 무광인 케이스도 예쁘고 전체적으로 다 만족스러운 소비였습니당",
    "text47": "너무 촉촉하고 발림성도 너무 좋고 각질 다 잠재워주는데 지속력이 아쉬운 거랑 패키지가 들고다니기 살짝 불편하고 옆으로 넓어서 자주 사용하고 나면 흔들어서 사용해야한다는 점이 단점이에요.. 근데 그 두 단점은 신경도 쓰이지 않을 만큼 너무 좋아요!!",
    "text48": "지속력이랑 팁에 묻어나오는 양만 빼면 만족하는 제품이라 별 4개 줬어요.. 아무래도 세럼을 겨냥하고 나온거라 그런가 확실히 입술은 편안한데 그만큼 착색이라던가 지속력이 약해요 밥 약속 있는 날엔 바르지 않을 듯.. 그리고 다른 후기들에서도 그러던데 팁에 나오는 양이 너무 찔끔입니다..ㅠㅠ 이 분야 갑은 에뛰드 글로우 픽싱틴트라고 생각했는데 제형 때문인가 얘가 더하네요.. 성질 급한 저는 답답해 죽겠어요..🤮 색은 가을웜 추천!! 예쁜 낙엽색?입니다!",
    "text49": "지속력이 짧은데 생얼립으로 바르기엔 너무 좋아요 쿨색이긴한데 제 기준 입술색과 가장 비슷한 색이라 지금까지 발랐던 어떤 립보다 생얼립으로 찰떡이에요 근데 틴트용량이 매우 적고 조금씩 나와서 발색이 제대로 되는 건지 안 되는건지... 향은 괜찮고 발림성도 부드러워요",
    "text50": "너무 매트하지도 않은 적당한 수분을 머금은 틴트에요!\n우선 패키지가 너무 예뻐서 구매해봤는데 발색도 쿨톤에게 딱 어울리는 컬러에 부드럽게 발려서 좋았어요\n다만 팁에 묻어나오는 양이 너무 적어요 아무리 휘저어서(?)발라봐도 코딱지만큼 묻어나와요ㅠ 양조절을 잘 못하시는 분들에겐 딱이겠지만 전 좀 답답했어요 틴트 다 써갈때쯤 나오는 양..?ㅋㅋ",
    "text51": "제 리뷰가 조금이라도 도움이 되었다면 리뷰 하단의 ‘도움이 돼요👍’ 버튼을 꾸욱〰️ 눌러주세요! >_<💞\n\n누즈 제품은 처음 써보는데 케이스가 너무 독특해서 하나정도는 갖고 싶었거든요 ㅎㅎ 체험단으로 떴길래 신청해서 받아봤습니다! 컬러가 랜덤이라 고민했는데 쿨톤인 저에게 맞는 4호 모브레인 컬러 받았습니다!\n\n제형은 막 엄청 독특한 제형은 아니었어요 쓰리씨이의 워터블러틴트, 클리오의 퓨어블러틴트처럼 처음엔 물틴트 같다가도 입술에 싹 스미면서 보송하게 표현되는 제형이더라고요 되게 독특한 제형이라고 홍보하는 것 같던데 저는 솔직히 막 특이하다! 독특하다! 새롭다! 라는 느낌은 못 받았습니다 ㅎㅎ...\n\n컬러는 딱 차분한 모브 느낌이고 약간 반투명해서 크게 색감이 진하게 올라오는 편은 아니었어요!\n\n+) 쓰다보니까 워터블러틴트, 퓨어블러틴트보다는 토니모리의 버터풀 틴트랑 제형이 비슷한 것 같아요! 조금 더 가볍고 산뜻한 버터풀 틴트 느낌이랄까...? 건조함 없는 보들보들 입술이 완성돼요...!!",
    "text52": "✔️무스타입의 매트 틴트치고는 건조함이 덜하고 입술이 편한 제품이에요. \n\n✔️색상이 좀 덜 브라이트 했으면 좋았지만 얇게 그라데이션 주면 제가 원하는 정도의 색감이 나와서 괜찮았어요. 풀립으로 바르기보단 그라데이션으로 많이 사용했어요. \n\n✔️약간의 착색도 있어서 이걸 바르고 글로스같은거 덧발라주면 괜찮았어요. 투명한 글로스바르면 여리여리한 느낌 연출 가능해서 마음에 들었어요. \n\n✔️입술의 건조함이 덜해서 잘 쓰는데 더 다양한 색상이 추가됐으면 좋을것 같아요.",
    "text53": "밝고 화사한 핑크레드 색상이에요\n핑크 7 : 3 레드 정도의 비율인데 엄청 적은 양이 묻어나오기 때문에 발색을 내려면 여러번 덧발라야 해요\n보송보송하고 광택은 안나는데 속이 촉촉한 느낌이라 건조함이 없고 각질부각이 안돼요\n기존 립추얼과 다른 점은 착색이 있다는 점이에요",
    "text54": "바르고 입술이 촉촉해서 좋아요 컬러도 예쁜데 팁에 액체가 너무 조금 묻어나와서 그게 좀 불편해요..! \n색감이 딱 나타나게 바르려면 조금 많이 발라야해요..\n그리고 디자인 예쁘긴 한데 립부자로써 보관하기가 너무 자리차지가 심해요ㅠㅠㅠ",
    "text55": "워터블러틴트의 제형을 생각하고 구매했던 제품인데 제형이 정말 특이했어요…! 워터블러틴트는 보통 얼룩덜룩하게 발리고 착색이 강해서 수정이 어려운데 이 제품은 고르게 잘 발리고 착색이 너무 강하지 않아서 좋았습니당 공홈발색보다는 좀 더 쨍하고 핑크기가 강하게 도는 색감이었어요",
    "text56": "색감은 맑습니다! 투명감있는데 입술 위에선 안보이네요\n손에 발색했을 때 광택감이 느껴지는게 신기했어요!\n2번만 덧발라도 확실히 핫핑크!인데 연하게 바르면 뭔가 핑크에 레드 사알짝!같은 느낌이에요\n\n주름사이사이에도 끼인다는 느낌보다 고르게 잘발려요\n맨입술 느낌이라기보단 뭔가 얹혀 있단 느낌은 있습니다\n뭔가 서걱거리거나 하진 않지만 아주아주 고운 파우더리한 느낌에 바세린 같은 몽글함?\n고르게 발리기 때문에 주름 부각은 아니지만 주름이 채워지는 느낌은 아닙니다 주름있는만큼 보여요\n입술 엄청 편안합니다!!!!! ☆\n\n꽃 향기같은게 없어서 너무 좋네요 \n무취..?같아요! \n근데.. 저만 이게 내용물 양이 적다는 느낌이 드는 걸까요??\n사진에 팁보면 허옇기도 햇고요..\n지금도 입술에 내용물 바르면 보통 3-4번 발라요...\n\n본통색감이 너무 예쁜데 안담기는게 슬프네요 최대한 조절했는데 빈티지한 민트 느낌이 느껴지시기루ㅜ",
    "text57": "개인적으로 매트 립 좋아하는데 이 제형 제가 가지고 있는 매트립 중 제일 베스트에요! 평소에 매트립사면 브랜드 측에서는 건조함이 많이 개선되었다고는 하지만 여전히 갈라지는 느낌은 남아있어서 어쩔 수 없나보다하고 받아들였는데 누즈는 달라요..!! 입술에 스미듯이 올라가고 전혀 건조하지 않아요. 블러리하게 표현되는데 입술에 올라가는 느낌없이 편안하게 지속이 되어서 건조함없이 덧바를 수 있어요! 여기 위에 립글로스 제형의 제품 발라주면 글로우한 표현 나름대로 예쁠 것 같아요! 그리고 손등 발색은 너무 쿨핑크여서 웜톤인 나한테 잘 어울릴까하고 발라보았는데 입술에서는 그렇게 쿨끼가 많이 안돌아요! 다른 색상들도 출시가 되었으면 하는 바람입니당ㅎㅎㅎ\n#누즈리뷰이벤트",
    "text58": "이거 진짜 너무 마음에 들거든요 저 4통째임\n얼굴이 형광등 킨 것처럼 환해져요 \n매트인데 건조하지고않고 제형이 완전 뽀송함.\n\n근데 제발 패키징 개선좀 해주세요\n보이지도 않아서 얼마나 남은지도 모르겠고 심지어\n산지 얼마 안됐는데 잘 묻어나오지도 않아서 다쓴건가해서\n또 사곤해요.... 팁이 통에 비해 짧은건지 묻어나오질 않아서 너무 힘들어요ㅠ 발색 제형 지속력 정말\n저 틴트 이렇게 정착한 거 첨인데 통때문에\n비슷한 컬러 다른 틴트 찾아야 고민하고있어요\n패키징예쁜데 너무 뚱뚱해서 주머니에 넣기도 힘들고ㅠ\n개선해주세요.......제발 ㅠ",
    "text59": "저는 여름뮤트톤의 미지근톤이 찰떡인 사람인데요, 조금 포인트로 사용할 수 있는 컬러를 구매하고 싶어서 01 키치 핑크 색상을 구매했는데 다른 컬러를 구매할 걸 그랬나 후회합니다. 이건 여름라이트가 와도 애매할 것 같은 느낌? 색상 자체는 괜찮은데 발림성이 상품안내 발색샷과는 다른 느낌이에요 너무 연하게 발리고 오히려 메이크업을 완성했을 때 보다는 덜했을 때나 생얼에 조금 바르기 좋은 정도? 완전한 발색을 원한다면 많이,, 덧발라야 해요",
    "text60": "누즈 케어 립추얼 제품 넘넘 잘 쓰고 있는데 \n웜도 쿨도 어울리지 않는..ㅠ 좁은 팔레트를 가진 여름 걸친 봄웜라인 저에게 적당한 색상이 없어서 아쉬웠어요.\n무스 립추얼 키치 핑크 깔고 그 위에 케어 립추얼 바이선셋 올려주면 딱 뉴트럴하게 연출됩니당!\n평소 보송한 제품이 안 어울려 잘 사용하지 않는 저지만 위처럼 사용하니 거부감없이 잘 사용하고 있어요.\n단독으로 사용할 경우 케어 립추얼 제품만큼 입술 각질이 잠재워지냐? 그건 아닌 거 같아요.\n하지만 일반 립제품보다는 입술이 편안한 거 같아요.(케어 립추얼 너무 사랑하는 사람이라 그거에 비해 덜 만족스럽다는 ㅇㅇ...)\n케어 립추얼에서 뉴트럴×라이트 색상이 나오면 고민없이 환승할 거 같지만..\n평소 보송한 립 잘 어울리시는 분들은 잘 사용하실 거 같아요!!",
    "text61": "미지근~쿨 / 중~고명채도 어울리는 여름 라이트\n\n매트 벨벳을 좋아하는데 입술이 건조해서 촉촉하고 케어 기능까지 있는 누즈 제품 구매했습니다!\n\n💗컬러\n컬러 진짜 너무 예뻐요!ㅠㅠ 고채도 어울리는 여름 라이트 분들에게 진짜 추천추천합니다👍👍👍\n진짜 딱 예쁜 쿨핑크로, 플럼까지는 아니여서 무난하게 사용할 수 있습니다\n\n💗수분감\n누즈 다른 라인도 사용해봤는데, 컬러케어가 정말 좋았어서 기대하고 구매했습니다. 물론 완전 케어라고 할 순 없지만 진짜 벨벳 질감의 틴트에서 나올 수 있는 최대치의 케어 기능인 것 같아요. 촉촉하고 속건조가 엄청 적어요\n\n💗지속력\n지속력도 나름 좋은 편이에요. 뭔가 지워질 듯 하면서 은은하게 계속 지속됩니당\n\n💗아쉬운점\n발색이 정말 아쉬워요ㅠㅠ 아무래도 케어 기능이 있어서 그런지 한 번에 발색하기엔 무리에요. 거의 4~5번 덧칠해야 원하는 컬러가 나오는 정도의 내추럴한 발색입니다\n계속 덧발라야해서 그런지 양과 상관없이 금방 다 써요\n\n💗재구매의사\n발색력을 제외한다면 재구매의사 100%입니다\n매일 들고 다닐 정도는 아니지만 하나쯤 집에 쟁여놔도 좋을 정도?",
    "text62": "블러리한 마무리감이지만 바를때 정말 부드럽게 발려서 데일리템으로 아주 잘 썼어요! 근데 이 케이스가 누즈의 시그니처지만 너무 통통한 케이스... 주머니에 쏙 들어가게 하기엔 부피가 크다는 점이 단점입니다ㅠㅠ 근데 색은 너무 예뻐서 재구매의사 있어요!",
    "text63": "촉촉이 제대로 보여준 누즈에서 무스 제형 냈다니 너무 궁금해서 구매했습니다. 평소 무스/매트 제형이 난이도가 높아서 비선호였는데 누즈는 발림성이 좋아서 막 발라도 이쁘게 발리는 거 같아요. 각질 부각도 없고 첫 터치에 뭉치는 느낌도 없어서 거울 없이 스윽 해도 밉지 않은 고마운 아이템이랄까요! 발림은 좋은데 발색 이후는 매트 무스/매트 느낌 낭낭해서 신기할 따름입니다.\n키치핑크는 생각보다 찐한 핑키에요. 맑은 느낌은 아무래도 약하지만 핑크가 주는 밝은 인상은 확실히 있어요.\n\n#누즈리뷰이벤트",
    "text64": "저 올리브영 리뷰 귀찮아서 항상 안쓰거든요??? 근데 이거 진짜 제 인생템이에요!!!!!!! 저 항상 색이 만족스러우면 제형이 별로고 제형은 좋은데 색이 만족스럽지 않아서 과장 안보태고 일주일에 한번씩 틴트 사는데 이제 정착하려구요..재구매 의사 100이에요 일단 그냥 클리어핑크색인데 뜨는 그런 색 아니고 얼굴 확 밝혀주는 핑크에요 그리고 너어무 진한 발색아니여서 적당히 색있게 자연스러운 틴트고요 그렇다고 틴트립밤같이 색이 없지도 않아서 진짜ㅠ너무 만족이라서 리뷰써요...각질 잘일어나는 입술인데 각질도 안일어나고...진짜 막 출시해서 그럴일 없겠지만 단종 절대 제발요 평생쓰고싶어요!!",
    "text65": "23호 여쿨뮤트 입니다. 새롭게 출시 되었다고 해서 고민하다 구매했습니다. 패키지 너무 예쁘고 귀여워요. 손에 발색해보고 입술에 발라 보았어요. 와우 왜케 예쁘죠.. 데일리로 바르기 너무 좋을거 같아요. 쌩얼로 바르기에도 딱이네요! 틴트 유목민 정착 갑니다~",
    "text66": "지속력 좋고 촉촉하면서 착색이 잘되여 바르고나서 밥 먹엇는데 별로 안지워지고 쿨톤도 추천하지만 봄웜 여쿨 사이 강추!",
    "text67": "01호-여쿨라들에게 찰떡일 컬러입니다 촌스러운 핫핑크 아니구 얇게 바르면 형광등켜질 컬러!\n\n03호-모든 톤이 바를 수 있는 베이지컬러\n\n04호- 1호에서 약간 어두워진 여름뮤트 컬러\n\n05호- 톤 타지 않는 자연스러운 혈색을 쥬는 레드컬러\n\n06호- 4호에 플럼 한 한방울 넣은 컬러\n\n한 번 얇게 바르면 입술색과 어우러져서 모든 컬러를 다 자연스럽게 발색할수있습니다! 덧발라도 뭉치지 않고 요플레 현상도 없어요ㅠㅠ 제가 써본 무스 타입 립 중에 최고인것같아요ㅠㅠㅠ 팁에 양이 너무 적게 묻어난다는 분들이 많던데.. 뚜껑 거의 닫은 상태에서 둥글둥글 돌리면  안에 제형이 섞이면서 잘 묻어나와요!! 근데 저는 많이 묻어나오는걸 별로 안좋아해서.. 초보자분들은 오히려 적게 묻어나는게 더 좋으실것 같습니다! 얇게 한 톤 깔고 안쪽에 한 번 더 바르면 꽃잎 물들듯이 발색됩니다!",
    "text68": "우연히 구경하다 알게된 브랜든데 이벤트 중이라 구매까지 이어졌네요! 전날 밤에 구매했는데 다음날 바로 받았어요~ 배송 완전 빨라서 좋아요!!\n여름 쿨이라고 생각하는데 1호 색상 잘 어울리는 것 같아요. 케이스 디자인이 독특해서 산 것도 있는데 직접 받으보니 색감과 촉감 또한 만족스럽네요. 귀여워요. \n입술 답답한 느낌 싫어하는데 딱히 그런 느낌 없고 깔끔합니다. 지속력도 좋았으면 좋겠어요 ㅣ\n블러셔도 같이 살까 고민했었는데 같이 살 걸 그랬네요! 신제품 나올 때마다 관심 갖게 될 것 같아요~",
    "text69": "항상 믿고 구매하는 제품입니다. 다음에도 또 구매할 예정입니다.",
    "text70": "항상 믿고 구매하는 제품입니다. 다음에도 또 구매할 예정입니다.",
    "text71": "생각보다 용량이 적은가 싶을 정도로 잘 나오지 않앗어요\n컬러는 이분데 너무 배트하다 해야할까요 부드럽긴한데 저에겐 좀 별로엿습니당 ㅠ",
    "text72": "너무 짱할까 햇는데 그렇진 않고 맑네요\n데일리로 이쁠거 같아요\n케이스도 독특하고 이쁩니다",
    "text73": "틴트 내용물이 솔에 잘 안묻어나요~ 많이 아쉽고 돈 아까워요 ~",
    "text74": "발림이나 여러모로 조금 아쉬운거 같아요! 사은품 때문에 2개 샀는데 스크런치가 귀엽고 빵빵하고 짱짱해서 맘에 들어요",
    "text75": "저는 쿨톤은 아닌거 같은데 이상하게 잘 받더라구요\n코랄도 받지만~저는 이 색상이 더 이쁜듯 요",
    "text76": "워낙 유명해서 써보 싶어서 오늘드림으로 구매했습니다 \n1호로 샀는데~ 이쁘네요",
    "text77": "지속력은 정말 없고, 색이 예뻐서 쓰는 제품!\n케이스도 너무너무 잘 만들었더라구요~\n새는 것도 없고, 딱 적당량만 묻어서 나와서 좋은 것 같아요",
    "text78": "생각보다 매트하고 무스(?)같은 제형이네요\n발색은 맘에들지만 불량인건지 너무 소량만 묻어나와요 바를때마다 두세번은 다시 넣었다빼야 그나마 발립니다..왜 이렇게 제조된걸까요,,?",
    "text79": "회기가 안받는 톤인데 모브톤이 와서 처치곤란😭 보통의 벨벳 립에 약간의 촉촉함이 더해진 느낌이었어요! 특별한 제형은 아니었던 듯",
    "text80": "입술에 가볍게 1콧 바를때는 바른지 안바른지 티가 안나요. 제형은 조금 매트하고 입술 주름 사이로 잘 메꿔지는 듯한 발림성이에요.",
    "text81": "맨들맨들 보드러운 무스 질감의 틴트!\n착색 유지력도 은근히 좋고, 색상도 예뻐요!\n모브 베리에 베이지 사알짝 섞인 느낌??\n귀엽고 감각적인 디자인도 넘 맘에 듭니다!",
    "text82": "지속력은 정말 없고, 색이 예뻐서 쓰는 제품!\n케이스도 너무너무 잘 만들었더라구요~\n새는 것도 없고, 딱 적당량만 묻어서 나와서 좋은 것 같아요",
    "text83": "진짜 촉촉하구요 무스 그 자체예요... 촉촉하게 발리는데 텁텁하지 않고 생얼립 진짜 좋을 것 같고 치크로도 사용하기 좋은 것 같아요",
    "text84": "저는 매트립을 선호해서그런가 이름그대로 무스처럼 발리고 벨벳?느낌이라 좋습니다! 다른 색상도 구매해 볼 생각이에요 ㅎㅎ 아무래도 시간이 지나면 각질부각이 조금 있긴해서 전날에 충분히 관리해주고 사용합니다",
    "text85": "ㅋㅋ 양조절너무잘되고(한번뺀걸로입술다못칠함)입술은편하네요",
    "text86": "워터블러틴트 느낌일 줄 알았는데 좀 새로운 느낌의 제형이었어요!! 얼룩덜룩 발리지도 않고 발림성도 좋은 제품이라 추천드려요!",
    "text87": "매트하지만 주름 부각은 없고 블러링이 자연스럽게 되어서 아주 예쁘게 그라데이션 연출 할 수 있어요\n약간 옅게 블러셔로 활용해도 좋고 쿨톤에게 더 어울리는 색이네요",
    "text88": "발색이뻐요!!!! 잘쓸거같아요~ 양조절만 좀 고쳐주세요",
    "text89": "분명 마르지 않고 촉촉한 느낌이에요\n하지만 바르고 난 직후에 살짝 미끄덩 거리는 느낌..? 발색이 매우 연해서 여러번 덧칠해야 하구요\n각질부각 없는 건 좋았어요\n착색이 좀 있어요\n연한 핑크레드 색상인데  핑크6 레드4 정도입니당",
    "text90": "입술이 건조해 보송립은 손이 안 가는데 무스 립추얼 제품은 잘 쓰고 있어요!\n얇게 발리고 입술이 아주 편안해요.",
    "text91": "양조절이 정말 잘돼요\n첨엔 촉촉한데 나중엔 보송하게 마무리되는게 리얼 무스 느낌이라 좋아요",
    "text92": "양 조절 넘 잘돼요\n발색도 예쁘고\n매트한데 각질부각 1도없고 촉촉해요",
    "text93": "막 우와 매트가 촉촉해!!!는 아니고 걍 일반적인 워터 블러 제형임 색은 여브로써는 개ㅐ이쁜 형광등 색이지만 다른 사람들에게는 쪼끔 부담스러울 듯..",
    "text94": "립 색상이 투명하고 이뻐요! 다만, 지속력은 솔직히 그저그런거 같습니다.",
    "text95": "만족스러운 제품이에요! \n좋은제품 잘쓰도록 하겠습니다~",
    "text96": "만족스러운 제품입니다!\n제가 즐겨사용하는제품이라 항상 쟁야둬요~!",
    "text97": "입술색이 진한 저는 베이스립을 바르면 입가의 경계가 너무 애매해집니다. 입술이 작아서 매트한 립을 바르면 뭔가 더 옹졸하고 오버립을해도 아주 어색한데요. 이라인의 다른 색상을 얻어서 발라봤는데, 베이스로 오버립을 해도 어색하지 않은 점에 반해서 두 가지 색상을 추가로 구매합니다. 연하게 발색 잘되고 덧발라도 엄하지 않아요. 저는 꾸준히 구매 예정입니댜!",
    "text98": "진짜 너무 신기한 질감이고 가벼우면서도 색은 또 너무 예쁘게올라가요!! 지속력도 좋고 립 제품 유목민이였는데 정착하려고요!",
    "text99": "색상은 마음에 들고 누즈가 스킨케어같은 순한 색조 컨셉으로 출시된건데 이제품은 일반 색조랑 별반 차이가 없어보였던게 굉장히 매트하고 생각보다 착색이 강해서 입술이 좀 자극됐어요 기존 립추얼은 정말 잘 쓰고 있습니다",
    "text100": "촉촉하게 올라가는데 표현은 보송해요!! 완전 블러리한건아니지만 그래도 원하던 표현이에용",
    "text101": "디자인도 이뻐서 신제품나와서 세일가격에샀는데 발림성이바로 촉촉하게 색표현되서좋네요 색별로사고프네요",
    "text102": "상품 만족합니다.배송도 엄청 빨라요. 많이 파시고요 다음에 또 이용 할께요. 좋은 하루 되세요.",
    "text103": "무스타입의 틴트라서 발림성이 싱기해요! 역시 누즈 케이스 짱예뻐요",
    "text104": "파데 없는 생 입술에 발라야 예쁘게 표햔됩니다 양 조절이 엄청 잘 되는 제형이라서 .. 잘 묻어나오지 않는다고 생각할수있지만... 여러번 덧바르면 되니까 괜찬ㄹ아뇹",
    "text105": "안묻어는 제형이고 착색도 잘돼서 너무 만족하는 제품이에요!",
    "text106": "색 진짜 이뻐요! 되게 부드럽게 발리고 색상도 진짜 도라방스하게 이뻐요!",
    "text107": "편안하게 발리기는 한데 애매한 매트라서 자주 손이 안 가요/",
    "text108": "발색이 너무 약하고 밀착력이 떨어져서 얼룩지게 발려서 아쉬워요",
    "text109": "리츄얼은 모르겠고 컬러이뻐요\n매트라 딱히 촉촏은 아니지만\n가볍게 바르기 좋음요",
    "text110": "맨날 제가 원하는색이 없어서 몇번쓰고 새로사고 돈낭비를 많이 했는데 이제품사고 재구매 몇번인지 모르겠어요ㅠ 쿨톤들 사세요",
    "text111": "개인 차이가 있겠지만 누즈라인들이 다 자연스럽게 발색이 되서 좋아요 다 쓰면 재구매하려구요",
    "text112": "진짜 너무 예쁜 색이에요 단품으로 발라도 예쁘고 다른 제품이랑 섞어서 발라도 예뻐요",
    "text113": "생각보다 손이 잘 가진 않았는데 색상은 이쁜 핑크입니다 쿨톤에게 추천해요",
    "text114": "추천상품이었는데 대만족입니다.\n주위분들께강추강추!",
    "text115": "세가지 색상을 가지고 있는데 그 중에 가장 선명해서 그게 아쉬워요 ㅠㅡㅠ 좀 더 자연스러웠으면 했는데 저에게는 너무 고발색입니다!",
    "text116": "촉촉한 제품이라고 했는데 발림성만 촉촉해요. 금방 건조해지고 발색, 지속력도 너무 아쉽습니다"
  },
  {
    "brand_name": "누즈",
    "product_name": "누즈 무스 립추얼",
    "price": "14450",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019294015ko.jpg?l=ko",
    "review_name": "02 러비 코랄",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000192940",
    "text1": "누즈 케러 립추얼의 무스 버전이 출시되었길래 궁금해서 사 봄 \n컬러는 제가 생각판 느낌보다 더 핑크빛이 많이 더 마니 올라왔지만 이 정도는 만족했어요 \n그리고 발림성은 부드럽고 매끄러운 느낌이에요 착색도 살짝 있지만 많이 진하진 않구요 잘 스머징이 돼서 오버립하기에도 괜칞아요 어떤 립은 바르고 나서 입술이 쪼그라들듯 건조한 게 있는데 입술에 편한 케어 립추얼이라 꽤나 편안해요 \n단지 토출구에서 그런 건지 원래 그런 건지 양이 너~ 무 적게 나와서 이게 대체 발리는 건지 아닌지 몇 번을 발라야 색감이 올라오는 느낌이랄까 그 부분이 제일 아쉽네요 저도 다른 분 리뷰처럼 샘방지 캡을 뺐습니다 그 부분 빼곤 괜찮네요.. 그부분만 게선되면 좋을 듯",
    "text2": "02 러비코랄\n따뜻하고 생기 있는 코랄컬러로 데일리로 바르기 좋아요. \n입술이 매우매우 건조한 편이고, 매트립을 바르면 바로 트고 난리나서 못바르는데 이 제품은 적당히 촉촉하면서도 보송보송한 질감표현이 되서 정말 신세계에요.\n3시간 지나고, 따로 립밤 바르지 않았는데도 각질이 올라오지 않더라고요.",
    "text3": "누즈는 역시 손이 잘 가네요\n\n요즘 같은 계절에 입술 각질 많거나 너무 건조하면 매트립 바르고 싶어도 못바를 때가 많은데 그럴때도 걱정없이 바를 수 있어요! 바르고 난 후에 각질부각이나 건조한 현상이 거의 없습니다\n\n엄청 얇게 발리는 제형이라서 발림성이 속터질 수도 있는데 저는 원하는 정도로 바를 수 있어서 좋았어요~ 그라데이션도 쉽구요!\n\n착색은 조금 있는편!\n\n누즈는 믿고씁니다 1년 내내 립밤을 달고 사는 저는 누즈 무스 립추얼도, 케어 립추얼도 정말정말 잘 쓰고 있어요♡",
    "text4": "신박한 매트 립밤 계열의 신상이었어요.\n\n케이스 확실히 이쁘구요, 색도 괜찮은데 보습은 그냥 저냥입니다.\n\n근데 누즈 케이스들이 분리가 된다고 해야 하나...뚜껑이 팁과 분리될 때가 있어서 좀 당황스러웠습니다.\n\n좀 더 튼튼하면 좋겠어요.",
    "text5": "누즈 보라색 틴트가 출시되고 난 뒤 선호하는\n색상을 구입 후 잘쓰고 있는 중입니다. 우연히 \n누즈에서 민트케이스의 무스틴트 신상이 출시되어 눈여겨보다 2호 러비 코랄과 5호 무스비 레드\n두 가지 색상을 구입해 봤는데 무스틴트치고\n발림이 훨씬 부드럽고 은은하게 발색이 됩니다.\n엑토인과 블랙시카가 입술을 편안하게 감싸주고\n진정시켜 주기때문에 자주 덧발라도 부담없는 \n편안함이 있고 수분을 끌어당기는 자연유래 \n단백질 성분이 촉촉함의 유지력에 도움이 됩니다.\n일반 틴트 케이스와 차별화가 되어있어 뚜껑이\n반대방향으로 되어 있는데 처음 보라색 틴트를\n쓸 때 계속 신경이 쓰이더니 어느 순간 독특한\n디자인이 예뻐 보이더군요. 은은한 발색이라 착색이 강하지 않지만 데일리 생기립으로 쓰기 괜찮고\n 2호 러비 코랄은 자연스런 코랄로 발색이 되고\n5호 무스비 레드는 톤다운된 레드로 발색이 됩니다!",
    "text6": "누즈 케어 립추얼을 눈여겨보다가 매트 느낌의 무스 립추얼이 신상으로 출시되었길래 한 번 사 봤어요 \n원래 립추얼이 다른 립제품 대비 케어를 주력으로 하는 거라 입술이 굉장히 편안하다는 느낌을 받았어요 무스라는 이름처럼 크리미해서 스머징도 잘 되고 주름도 잘 메꿔주고 오버립 연출도 쉬워요 또한 민트색 케이스도 힙하고 이뻐욤 \n딱 워터 블러 틴트 느낌인데 요런 종류의 립이 몇 개 생각이 나긴 했어요 그래도 그런 타사 제품 대비 입술이 쪼그라들듯 건조하지 않고 촉촉한 느낌이라 좋네요 \n코랄립을 좋아해서 베이지랑 고민하다가 골랐는데 이쁘긴 한데 확실히 제 입술에서 발색은 핑크빛이 좀 더 보이는 듯.. 핑크를 뱉어내는 편이라.. 입술색 죽이고 발라봐야겠어여 그래도 색은 이뻐욤 베이지도 도전해 볼까봐요",
    "text7": "올리브영 선출시 했을 때 2호 러비 코랄이랑 3호 베어 베이지 컬러 구매하고, 주말에 성수동 누즈 팝업 스토어 가서 4호 모브레인이랑 5호 무스비 레드 구매해왔어요🩵\n\n지난 번 출시했던 케어 립추얼은 지금은 향이 리뉴얼 됐지만 초기 제품은 향이 너무 불편해서 사놓고 처박아뒀는데ㅠㅠ 무스립추얼은 향이 거슬리지 않아서 바를 때 거부감이 안 느껴졌어요! 이번 제품은 아마 향과 맛에 대한 호불호는 거의 없을 것 같아요\n\n제형은 바를 땐 촉촉한데 입술 위에 펴바르고 나면 굉장히 얇은 제형의 벨벳무스립처럼 보송해져요! \n\n누즈 제품은 신기한 게 입술이든 피부든 뭔가가 얹어져 있다는 느낌이 들지 않을 정도로 얇고 편하게 잘 만드는 것 같아요👍🏻 누즈의 이런 제형감이 너무 좋아서 전제품 구매하게 됩니다! \n\n얇은 발림감에 비해 밀착력도 괜찮은 편이라 지속력도 기대 이상이었어요. 물론 픽싱되는 제형은 아니라서 음식을 먹으면 당연히 지워집니다😅\n\n팝업 스토어에서 전컬러 손등 발색 찍어왔는데 제형을 두껍게 얹었더니 촉촉하게 나왔네요. 실제 입술 발색하면 꽃잎처럼 굉장이 얇게 발리고 블렌딩하면 보송해져요!\n\n👍🏻 제 리뷰가 도움이 됐다면 좋아요 버튼 한 번씩만 부탁드리겠습니다 ◡̎ ♥",
    "text8": "누즈의 무스라인 립추얼 신상! 패키지는 모양은 기존 립추얼과 동일하지만 패키지의 질감과 색상이 매트한 옥색 느낌(?)으로 변했어요! \n01 키치 핑크 - 탁기 없이 맑은 쿨한 연핑크 색상이에요. 전 봄웜라지만 여쿨라 서브라서 이정도 핑크는 소화가능할 것 같아서 사봤는데 만족! 두껍거나 탁하게 발리지 않아서 저처럼 핑크 잘 받으시는 봄웜분들도 괜찮으실 것 같고, 여쿨라한테는 완전 찰떡콩떡일듯한 색상\n02 러비 코랄 - 맑은 핑크코랄이에요! 코랄에 치우치지 않은 핑크끼 도는 코랄이라서 핑크 잘 받으시는 봄웜부터 약간 웜한느낌 나는 메컵 연출하고싶은 여쿨까지 두루두루 잘 쓸듯한 예쁜 색상! \n 그 전 립추얼은 촉촉하고 완전 립케어 제품의 느낌이었다면, 이번 무스 립추얼은 보다 틴트같이 발색+착색이 있어서 또 색다른 느낌으로 만족스러워요! 롬앤의 유명템인 블러퍼지 틴트처럼 두껍게 발리는 매트재질이 아니라 정말 얇게 발리고, 바를때는 발색이 되나...? 싶은데 잘돼요^^ㅎㅎ 저는 라이트톤이라서 은은한 발색으로도 만족하는데 강한 발색이 필요하신 분들은 여러번 덧바르셔야 될수도 있을 것 같아요 개인적으로 촉촉한 립을 좋아하는데 무스 립추얼 제품 얇게 발리고 답답한 느낌도 전혀 없고 탁하지도 않아서 아주 만족스럽고 잘 쓸것같아요🫶🏻🫶🏻(사진은 쌩얼에 립라인 정리 안하고 바로 바른거에요)",
    "text9": "누즈 써본 간단후기!\n좀 더 써보고 잘 바르는 법 가져오께요😭\n\n*요약 : 일단 첫인상은 애매템\n\n1호랑 2호 픽!\n색감은 둘 다 귀여운데 생각보다 명도가 낮음\n질감이 애매한데 워터틴트와 워터블러틴트 사이?\n절대 블러,벨벳, 매트 쪽은 아님\n\n장점은 얇고 투명하게 발린다는거고\n엄청 얇은 워터~워터블러 느낌이라 요플레는 없는 듯!\n\n단점은 얼룩덜룩!! 슥슥 발랐을 때 예쁘게 안발림😱\n성심성의껏 발라야 고르게발림‼️\n매끈하게 발리는 제형이 아니라\n주름 부각있고 워터틴트st 건조함 있음\n저는 막 발라도 예쁜 제형을 좋아해서 흠🤔\n그리고 크기가 작고 그 팁달린 뚜껑이 짧뚱해서\n슥슥 세심하게 바르기 불편해요 ㅜㅜ\n뚜껑과 입술이 닿을 듯 말 듯..?",
    "text10": "누즈 케어 립추얼을 엄청 잘 썼는데 신상이 나왔길래 그것도 매트파의 심장을 울리는 매트 버전으로..! 그래서 그냥 바로 구매했어요\n\n비슷해 보이는 색들과 발색을 열심히 비교했으니 입술 발색샷과 함께 참고해주세요^-^\n\n♡ 누즈 케어 립추얼과 용기는 똑같이 생겼구요 제형처럼 무광 매트해요\n\n♡ 색상은 코랄 쓰고싶은 쿨톤 분들도 쓸 수 있을만한 너무 주황기 많이 돌지 않는 예쁜 코랄색이에요~\n\n♡ 바를때부터 매트하게 발리지 않고 촉촉하게 발리다가 매트해지면서 블러블러해지더라구요\n\n♡ 되게 얇게 발려서 색이 잘 안올라온다고 생각하실 수도 있을 것 같아요 그래도 여러번 발라도 끼임이나 각질 부각없이 색감 잘 올라갑니다!! \n\n♡ 입술에서 진짜 안바른거같이  가볍고, 매트하다고 해서 건조하고 입술 쪼이는 느낌 없어요!!!\n\n♡ 착색 약간 있고, 묻어남 별로 없어요\n\n♡ 누즈 립의 체고 장점! 입술 컨디션 안좋을때도 걱정없이 그냥 슥슥 바르기가 너무너무 좋아요 손이 진짜 잘가더라구요\n\n케어, 무스 모두 데일리로 쓰기 너무 좋은 제품들입니다!!\n재구매 의사 있고, 새로운 컬러도 내주시길 기대해보니다..♡",
    "text11": "컬러케어라는 컨셉에 확 빠져버려가지고 누즈 신상 나올 때마다 구매해버렸습니다!\n\n누즈 색이 너무 예뻐서 이번에도 믿고 구매했어요!\n\n확실히 입술을 보들보들하게 만들어줘서 겨울이라는 계절감과 어울리는 거 같구요, 입술이 편안합니다. \n\n착색은 젤 먼저 출시된 보라색 누즈보다 좀 있는 편이구요, 그럼에도 불구하고 케어가 중시되다 보니 입술에서 굉장히 편안합니다.\n\n전 케이스도 너무 마음에 들고 누즈 제품들 다 너무 좋아요.\n\n진하고 화려한 색조가 아니라 건강하고 은은한 컬러케어를 원하는 분들이라면 완전 추천드려요!!\n\n다만 수분감이 완전 오래도록 지속되지는 않아요. \n\n덧발라주는 게  중요합니다.",
    "text12": "케이스도 예쁘고, 색도 자연스럽고 예뻐요.\n만족도가 높아요.",
    "text13": "틴트보다는 치크 강력 추천‼️‼️\n틴트는 생각보다 고르게 바르기 힘들고 예쁘게 안 발려요😭\n저는 조금 건조함 느껴지는 촉촉보송??\n그리고 생각보다 명도가 낮고 채도는 높아요!!!!",
    "text14": "02 러비 코랄 -따듯하고 생기 있는 리얼 코랄 \n여러 번 덧발라 단독으로 사용해 주거나 연하게 발라 베이스로 사용하기 좋은 봄웜 라이트에서 브라이트 분들이 쓰기 좋은 컬러 같아요 \n이번 누즈 무스 립추얼은 건조함 없이 부드럽고 매끈하게 발리는 건 물론 각질과 주름에 끼임 없이 고르게 발리는 발림성이 기존에 알고 있던 \"무스\"타입들이랑 사용감이 확연히 달라서 놀랐고 입술에 편안함과 가벼움, 발림성은 정말 마음에 들었어요 \n다만, 어플리케이터에 묻어 나오는 양과 육안으로 보이는 컬러감에 비해 전체적으로 연하게 발색되는 발색력에 아쉬움이 컸고 무엇보다 덧바를수록 쌓이는 게 아닌 어플리케이터가 벗겨내면서 발려서 아싸리 1차로 어플리케이터를 빼낼 때 내용물을 듬뿍 묻어 나와서 바르는 게 나은 거 같아요",
    "text15": "삼씨이 칠무브가 최애인 쿨톤인데 코랄이 진짜 너무 바르고 싶어서 사봄 \n결론은 대만족이며 재구매의사도 있음. \n\n한콧만 바를 때 뭐라 이루 말할 수 없이 예쁘고 예쁨...\n약간 청순 파릇한 애기들 입술 느낌이 유치하지 않게 나서 너무 놀랐다. 본인에겐  두콧이상 바르면 더 웜해지고 형광끼 들어가서 좀 뜨는 느낌이라 용량도 아낄 수 있으니 개꿀👴🏻\n\n한콧만 발라도 지속력 나쁘지 않으니 코랄 바르고 싶은 쿨톤에게 매우 추천한다. 봄웜이면 미치도록 찰떡일듯\n\n맨입술에 발라도 크게 건조하지 않고 한콧만 바르면 화사하게 혈색들어가서 입술색 커버되는데 투명하고 매트립에서 느껴지는 텁텁 건조함도 없는 것이 롬앤이 맛집은 맛집이구나 몸소 느꼈다..\n\n사람들이 말하는 잘 안 묻어남+금방쓰는 느낌 역시 뭔지 알겠는 느낌인데 투명한 제형이니 어쩔 수 없는 것 같다. 장단점은 늘 종이 한 장 차이니까 이해가능. 포기하지 말고 이런 라인 더 많이 내주면 좋겠다. 사랑해여 누즈💐",
    "text16": "무스 중에 가장 촉촉한 거 같아요. 케어템이다보니 쫀쫀 촉촉한 느낌으로 발려요. 발색도 맑게 되고 묻어남도 없고 벨벳같은 마무리인데도 촉촉하게 발리는 아이템이네요\n컬러는 코랄이지만 핑크?레드?가 많이 섞인 코랄이에요. 여리한 컬러보다는 진한 느낌",
    "text17": "02 러비 코랄 - 따듯하고 생기 있는 리얼 코랄 \n\n여러 번 덧발라 단독으로 사용해 주거나 연하게 발라 베이스로 사용하기 좋은 봄웜 라이트에서 브라이트 분들이 쓰기 좋은 컬러 같아요",
    "text18": "17-19호 봄 라이트\n\n 이번에 누즈에서 함께 출시한 치크 제품과 같이 사용하면 좋을 것 같아서 구매했고, 퍼스널 컬러가 봄 라이트라 색상은 러비코랄로 선택했습니다.\n\n 제가 쨍한 컬러는 잘 어울리지 않아서, 색이 너무 진할까봐 걱정을 조금 했는데 정말 연하게 발리는 제품이었습니다. 팁에 정말 조금씩 묻어 나오는 타입입니다.\n\n 처음에 한콧 발랐을 때는 연한 다홍빛 레드 컬러로 발색되었고, 여러 번 덧바르니 핑크코랄로 올라왔습니다.\n\n 어느정도 진하게 발색했을때 지속력은 나쁘지 않았지만, 입술 각질 부분에 착색이 강하게 남아서 입술 상태에 따라 좀 얼룩져 보이는 느낌이 있었습니다.\n\n 블러처리한 것처럼 뽀용한 느낌을 좋아하는 분들이 사용하면 좋을 것 같은 제품이라고 느꼈고, 크게 양 조절할 필요 없이 쓱싹 바를 수 있는 점이 좋았습니다!",
    "text19": "🎀누즈 립추얼 02.러비코랄 구매\n11월 기획전에서 누즈라는 브랜드를 처음 알았어요.\n치크랑 립 두개다 구매해봤어요. \n케이스가 이뻤고 입술이 건조하신분들은 위에 립밤 덧발라주면 무난하게 사용가능해요. \n\n누즈립이 웜톤 쿨톤 가리지않고 색상이 이쁘게 나와서 만족해요! 다른색상도 추가구매하고싶어요!\n\n🎀다른브랜드 립제품과 색상비교\n\n1) 누즈 립추얼 02번 러비코랄\n2) 헤라 센슈얼 184\n3)입큰 03쥬시캐롯\n4)더샘 02피치우롱\n5)컬러그램 03\n\n🎀이외 사진참고사항정리\n첫번째사진은 여러브랜드 컬러발색 비교\n두번째사진은 화장후 립발색 사진 02 러비코랄색상\n세번째 사진은 메이크업 하기전 생얼인 상태일때 립발색\n네번째사진은 생얼인 상태 립발색 02번 러비코랄 바른후 위에 립밤 덧발라줬어요( 촉촉한버전)🎈\n\n\n*이외 여드름 고치기 전과후 리뷰는 프로필 눌러보시면 확인하실수 있어요! (사진은 아이폰 기본카메라에요)\n\n#누즈리뷰이벤트",
    "text20": "6학년 딸 첫틴트로 사줬어요!\n아무래도 학생이라 나름 고르는 기준이 있었는데\n•잘 묻어나지 않을 것\n•소장하기 작고 편할 것\n•피부화장을 하지않으니까 부자연스럽게 글로시 하지 않고 얼굴을 환하게 해주는 발색\n이정도 였는데 바르고 잠시 말리고나면 거의 묻어남 없고\n길이가 작아 작은 파우치에도 쏙 들어가요\n매트와 보송 그사이쯤의 질감인데 각질부각없고\n살짝 웜한 피부톤인데 안색이 환해져서 예뻐요\n무엇보다 아이가 좋아해요",
    "text21": "평소에 페리페라,데이지크 틴트 주로 사용했는데 사용하다 보니 각각 단점이 느껴져서 대체할 만한 제품을 찾다가 누즈 틴트 구매했어요~\n개인적으로 너무 진하게 발리는 틴트 안 좋아하는데 이 제품은 많이 발라도 연하게 발려서 좋았어요. 색은 봄웜에게 잘 어울릴 것 같은 코랄 색이에요👍용기도 조그만 해서 작은 가방이나 주머니에 넣어 다니기에도 편할 것 같네요!\n다만, 발림성이 좀 별로라서 다른 분 리뷰처럼 정성스럽게 안바르면 얼룩덜룩 발리고 솔에 너무 소량씩만 묻어나와서 아쉬웠어요🥲 그래도 전반적으로 만족스러운 제품이라서 다른 색도 구매할 예정입니다",
    "text22": "누즈라는 브랜드 제품을 처음 써보는데 잘 산거 같아요 사이즈가 한 손에 들어오고 미니백에 잘 들어갈 거 같아서 잘 사용할거 같습니다!급하게 샀는데 생각보다 좋았어요!\n색은 코랄색을 좋아하고 블러블러한 립을 좋아하는데 너무 주황빛이 돌지거 않고 잘 고른거 같습니다 입술에서 뭠가 끈적거리지고 않고 가볍고 그렇다고 ㅇ너무 매트해서 입술이 바짝 마르는 느낌도 없어서 좋았어요!!! 무난하게 잘 쓸거 같아요 \n리뷰이벤트해서 더 좋았어요 가격도 저렴하게 잘 산거 같습니다 ~! \n\n#누즈리뷰이벤트",
    "text23": "우선 저는 봄웜이 되고싶은(?) 가을 뮤트입니다.\n쨍한 빨간색이나 핑크의 주장이 쎈 계열은 안어울리고, 평소 연한 발색의 가벼운 틴트를 선호하는 편이에요.\n\n입술은 각질이 많은 편이지만 글로시한 제형은 어울리지 않다보니 촉촉하면서도 매트하게 마무리되는 립스틱이나 틴트를 찾기 어려웠어요. 평소에는 립밤을 얹어뒀다가 틴트를 바르기 전에 닦아내는 형태로 사용했습니다. 그런데 이 무스 립추얼만의 장점은 입술에 가볍고 편안하게 올라가면서 각질은 잠재워줍니다 !! \n\n‘무스‘라는 단어에 걸맞게 입술에 스며들어 휴지에 찍어봐도 묻어남도 전혀 없더라구요. 이것이 정말 마음에 든 부분이었습니다 🥹 \n\n평소 제가 쓰던 립중에 비슷한 제형의 틴트를 골라 비교해보았습니다. 제형과 느낌은 정말 비슷하지만 누즈가 좀 더 발릴 때 촉촉하다는 느낌을 더 받았습니다. \n\n02 러비 코랄을 인터넷으로 보았을 땐 좀 쨍한가 싶었지만 가을 웜톤인 제가 쓰기에도 전혀 무리가 없더라구요! 아마 톤에 구애받지 않고 누구나 두루두루 잘 쓰실 수 있을 것 같습니다. \n\n가볍고 은은한 발색의 립을 선호하시거나, 평소 화장을 가볍게 하시는 분들에게 더욱 더 추천드립니다 👍",
    "text24": "발림성 좋은데 한번에 양이 너무 적게 묻어나와요 ㅎㅎ 그리고 지속력은 약한편이에요",
    "text25": "에어리하게 발리고 양조절도 어렵지 않네요 패키지도 예쁘고 포장도 귀여워요",
    "text26": "1호 사용해보고 색상도 예뻐서 2호도 바로 구매 해버렸네요~역시나 발림성 색상 예쁘고 묻어남 없고~\n제  취향저격 탕탕 크윽~♡",
    "text27": "워터블러틴트와 비슷한 느낌인데 워터블러틴트 특유의 얼룩덜룩 발리는 현상을 보완해준 제품인 것 같아요! 고르게 잘 펴발라지면서 부드러운 발림성을 가지고 있는 틴트입니당!",
    "text28": "립케어라는 사실에 집중해야해요! 발색이 또렷하게 되는건 아니지만 적당히 맑은 코랄레드로 물들듯이 발색되구, 무스타입이지만 입술이 편안하고 촉촉해요. 저는 단독으로 쓰진 않어요",
    "text29": "4가지 컬러 중에 제일 마음에 들어요!!\n봄웜톤이라면 무조건 추천해요💗💗💗",
    "text30": "입술위에 얇게 펴발리는 제형이라서 매트한 제형이지만 많이 건조하게 느껴지지 않습니다!\n러비코랄은 쿨톤에 가까운 색상이라고 생각했는데, 웜톤인 제가 발라도 괜찮을 정도로 얼굴색을 좀 환하게 만들어주는 색상입니다! 쌩얼에 발라도 좋은 색상이라 추천드려요!",
    "text31": "후기에 내용물이 잘 안묻어나온다고 그랬는데도 색이 맘에들어서 구매했어요.. \n근데 역시나.. 팁에 묻어나오는양도 너무적고 발색도 잘 안되고 얼룩덜룩 발려요.. 팁이 짧아서 다시묻히려면 아예 끝까지 돌려 닫았다가 꺼내야 하는데 그래도 내용물이 거의안묻어나요... \n색상은 맘에드는데 지속력도 좀 짧은편이고, 잘만 발리면 자주라도 바르겠는데 이문제 때문에 쓰기가 너무 힘들어요.. 립제품 많이 써봤어도 이런경우는 처음이라 당황스럽네요",
    "text32": "롬앤 동생브랜드처럼 나왔는데 누즈가 더 편하고 제품력이 좋다",
    "text33": "가볍고 또 가벼운 매트제형 중에 이게제일 입술편한느낌입니다",
    "text34": "한달리뷰네요 벌써. 사용해보니 느낀점은 치크는  사용감 나쁘지 않았는데 틴트는 용기가 일단 불편했어요. 용기개선이 필요하다 생각해요",
    "text35": "진짜 발림성이 좋고 안묻어나요! 토니ㅇㅇ이랑 느낌이 비슷하고 양이 조절돼서 나와요",
    "text36": "진짜로 양이 적게 묻어나오는데 토니모리랑 발림성 진짜 비슷해요! 근데 색상이 진짜 이쁘고 얇게 발려서 너무 좋아요",
    "text37": "색은 예뻐요! 근데 입술에 균일하게 바르기는 좀 힘든 것 같아요",
    "text38": "입술 당김 없이 마무리되는 느낌이라 생각보다 각질 있는 입술에 막 바르기 좋아요",
    "text39": "무스 제형인데 건조하지 않아 좋아요 다만 립에서 쫌 뜨는 것 같은 느낌이 있는 건 블러 제형이라 어쩔 수 없나바여 ㅠ",
    "text40": "촉촉하고 지속력 좋아요!! 밥먹기전에 바르고 다 먹고 확인하면 안 지워지고 저만 알고싶은템입니다",
    "text41": "촉촉하고 어느 정도 착색도 되는데 색상이 웜스럽지 않아요..",
    "text42": "매트 틴트인데 각질 부각 안되고 착색도 얼룩지지 않는데 꽤 오래가서 좋아요 근데 코랄 색상은 아니고 아주 약간 퍼플핑크 느낌이에오",
    "text43": "제 인생템이에요 이거말고는 다른제품 못쓰겟어요 촉촉하고 색이 너무 예뻐요 재구매인데 또 재구매할 거 같아요",
    "text44": "블러틴트들같이 벨벳느낌에 뽀쏭하고 퐁실퐁실하고 근데 각질부각이 약간 있어요",
    "text45": "케어 립추얼은 전반적으로 어두운 분위기인데 이건 진짜 통통튀어서 사랑스러워요",
    "text46": "3호 써보고 너무너무 맘에들어서 다른 색상도 삿는데 좋아요",
    "text47": "보송하고 색감 예쁘게 발려서 종종 바르는 것 같아요. 마음에 듭니다!",
    "text48": "매트립중에 최고! 색상도 너무 튀지 않아서 데일리로 바르기 넘 조아요",
    "text49": "추천상품이었는데 대만족입니다.\n주위분들께강추강추!",
    "text50": "내용물이 너무 적어요 다른 색상샀을땐 이렇게 안나오지 않았는데..",
    "text51": "쌩얼에 바르기에도 괜찮은 색상입니다!\n웜쿨 크게 가리지 않는 색상이에요! 매트한제형 괜찮으시다면 추천드려요!",
    "text52": "평소 입술이 매우 건조한 편이가 매트립 보다는 촉촉립을 선호하는 편인데, 매트한 립 중에서도 적당히 촉촉해서 건조한 분들께 추천드립니다. 하지만 양이...양이...양이...진짜 적어요",
    "text53": "코랄인데 엄청나게 이쁜 코랄이에용 웜톤 메이크업할땨도 좋고 입술니 확실히 편해져용",
    "text54": "일단 무스립인데도 불구하고 촉촉하고 부드럽고 너무 이뻐요유ㅠ 여러분들도 촉촉립이 지겨우시더면 이 무스립 추천해용 너무 이뻐용!!"
  },
  {
    "brand_name": "누즈",
    "product_name": "누즈 무스 립추얼",
    "price": "14450",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019294015ko.jpg?l=ko",
    "review_name": "03 베어 베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000192940",
    "text1": "처음올라갈땐 촉촉한데 음파음차 하자마자 완전매트해져요 색은 진짜예뻐요 이거바르고 위에 립글로즈바르면 진짜 입술완전 예뻐보여요 근데 매트해서 시간지날수록 각질부각있고 쿠션으로 입술색약간죽이고 발라야지예뻐요 착색은 잘안되는편이에요 지속력이 그렇게 좋지는않았어여…",
    "text2": "완전 베이지색상은 아니고 로즈베이지 색상이고 팁이 좀 짧고 뚜껑이 커서 윗입술 바를 때 불편한거 빼고는 만족스러워요",
    "text3": "입술이 얹어 지는 느낌이 좋았으나 쿨톤인 관계로 손이 자주 가지 않았다..가을이니까 다시 꺼내 보겠음",
    "text4": "매트를 찾아 헤매고 있었는데 누즈 신상이길래 구매 .. 🤧\n\n\n\n\n\n\n📍립케어를 해주는 매트 제형이라길래 뭔가했는데\n딱 워터 블러 틴트 그자체예요 ㅋㅋ\n크림처럼 발리다가 바로 스며들면서 매트해짐\n\n당연히 기존 워터블러틴트의 장단점을 그대로 가집니다\n한번정도 휴지에 찍어내고나면 이후에 묻어남 없고\n각질부각 일어나지 않는 제형이지만\n\n동시에 시간 지나면서 입술이 건조해지며 쪼그라드는 현상,\n착색된 입술과 안쪽 착색되지않는 부분의 경계가 심하게 지는 현상이 나타나서 아쉬웠어요\n\n\n\n\n\n\n\n📍워터블러제형이다보니 발색은 본 입술 색을 많이 탑니다\n저는 핑크기가 많이 도는 입술이라\n베어베이지 색상인데도 핑크 느낌이 돌게 발색됐어요\n적당히 생기 있는 베이지 3 핑크 7의 느낌?\n가을뮤트분들한테 어울릴듯..\n\n\n\n\n\n📍제 것만 그런지는 모르겠는데 양조절이 힘들어요\n틴트가 많이 묻어나서가 아니고 적게 묻어나옴 ..\n처음 꺼낼때는 괜찮은데 더 바르려고 넣었다 빼면 이게 묻은게 맞나 수준으로 팁에 묻어나옴...... 🥲\n\n+ 한 달 후기\n이거때문에 별점 한 개 더 깎았어요 ㅋㅋ 하\n다 써서 안 나오는 것도 아니고 아직 세 번 정도밖에 안썼는데 틴트 솔에 아무것도 안 묻어나오면 어떡하라는건가요\n타 립들은 용기 안에 솔을 넣었다 빼면 알아서 어느정도 내용물이 묻어나오는데 (오히려 많이 나오곤 함)\n얘는 끝까지 돌려서 넣고 립 본품 통을 이리저리 흔들고 치고 난리부루스를 쳐봐도 묻어져 나오는 양이 너무 적어요\n묻어나오는게 있어야 바르죠 ㅋㅋㅋㅋ\n\n색상이 특별하길 하나 제형이 새롭길 하나\n뭐 하나 다른 워터 블러 틴트보다 눈을 끄는 게 없는데\n바르기 불편한 용기? 재구매 의사 정말 없습니다\n\n\n\n\n\n💥총평 : 새로운 제형을 기대했는데 ㅜ ㅜ 좀 실망했네요\n워터블러틴트 잘 사용하셨던 분들에게 추천드립니다",
    "text5": "누즈 처음 출시됐을때 제품 구매해서 너무 잘 써서 이번에 신상도 나오자마자 호다닥 구매했어요. 웜톤이여서 베어베이지, 무스비레드 이렇게 구매했는데 둘 다 웜톤에 찰떡 컬러에요. 제형이 이전에 나온 제품보다는 훨씬 매트+보송한 느낌이기는 한데 완전 매트한 느낌은 아니구요. 약간 촉촉하게 발리면서 입술에 스며드는 제형인데, 예전에 베네X트 틴트랑 약간 비슷한 느낌이에요 (제형 자체는 다른데 스며드는 느낌이나 사용감이 비슷) 자연스럽게 입술에 물 들고 처음에는 약간 안이쁘게 발리는듯한데 시간 지나면서 자연스러워지니 좀 낫네요!! #누즈리뷰이벤",
    "text6": "이 누즈 무스 립추얼의 03 베어 베이지는 정말 편안하고 촉촉한 립 제품입니다. 베이지 톤의 컬러는 매우 자연스럽고 일상적으로 사용하기 딱 좋아요. 특히 무스 텍스처는 발리는 순간에도 촉촉하게 느껴지고, 입술에 부드럽게 발려서 사용하는 동안 편안한 느낌을 줍니다.\n\n무엇보다도 이 제품은 입술을 보호하고 보습을 유지해주는 느낌이 강해서, 건조한 계절에도 사용하기에 좋아요. 무스 타입이지만 입술에 무겁거나 두껍게 발리지 않아서 자연스러운 마무리가 가능합니다.\n\n하지만 지속력 측면에서는 조금 아쉬움이 남는 편이에요. 음식들을 섭취하거나 오랫동안 사용하면 다시 발라야 할 필요가 있을 것 같습니다. \n그래도 입술에 촉촉함을 느끼고 싶을 때 빠르고 쉽게 사용할 수 있는 제품으로, 일상 메이크업에 적합하다고 생각해요. 컬러도 매력적이고, 편안한 사용감으로 입술 관리에 도움이 되는 제품입니당.",
    "text7": "*22호 가을뮤트 추정\n*입술 착색 심함\n*평소에 피부화장 안하고 립만 바름\n\n저는 민낯에 바로 발라도 어울리는 립을 추구합니다..빡세게 화장하면 모든 립이 이쁘니까요..편하게 막 바를 수 있는 립을 좋아해요^_^\n\n1.쌩입술\n2.베어베이지 단독발색\n3.몰튼피넛 바른후 안쪽에만 베어베이지\n\n맛....은 케어 립추얼이랑 비교하면 떫은 맛이 안나긴 함.....다른제품이니 당연한 얘기지만 ㅋㅋ이건 맛과 관련해서는 호불호 없을듯...걱정 노노..\n\n지속력......뭔가 착색이 안될것 처럼 생겼는데..그냥 생긴게...;근데 입에 잘붙어있고 묻어남도 거의 없는편. 덧바르면 좀 진해져서 다른 립처럼 보일만큼 진해지는듯... 핑크기가 있어서 진하게 바르다 보면 모브빛도 보임.\n\n색..칙칙한 내 쌩입 위에서는 베이지는 아닌디..?...톤다운 핑크 느낌. 근데 맘에듬. \n\n케이스....이뻐서 샀다고 봐도됨...커서 불편하다는 사람도 있겠지만 이거슨 완죤 개취의 영역...\n\n제 후기가 도움이 되셨길,,,",
    "text8": "매트를 찾아 헤매고 있었는데 누즈 신상이길래 구매 .. 🤧\n\n\n\n\n\n\n📍립케어를 해주는 매트 제형이라길래 뭔가했는데\n딱 워터 블러 틴트 그자체예요 ㅋㅋ\n크림처럼 발리다가 바로 스며들면서 매트해짐\n\n당연히 기존 워터블러틴트의 장단점을 그대로 가집니다\n한번정도 휴지에 찍어내고나면 이후에 묻어남 없고\n각질부각 일어나지 않는 제형이지만\n\n동시에 시간 지나면서 입술이 건조해지며 쪼그라드는 현상,\n착색된 입술과 안쪽 착색되지않는 부분의 경계가 심하게 지는 현상이 나타나서 아쉬웠어요\n\n\n\n\n\n\n\n📍워터블러제형이다보니 발색은 본 입술 색을 많이 탑니다\n저는 핑크기가 많이 도는 입술이라\n베어베이지 색상인데도 핑크 느낌이 돌게 발색됐어요\n적당히 생기 있는 베이지 3 핑크 7의 느낌?\n가을뮤트분들한테 어울릴듯..\n\n\n\n\n\n📍제 것만 그런지는 모르겠는데 양조절이 힘들어요\n틴트가 많이 묻어나서가 아니고 적게 묻어나옴 ..\n처음 꺼낼때는 괜찮은데 더 바르려고 넣었다 빼면 이게 묻은게 맞나 수준으로 팁에 묻어나옴...... 🥲\n\n\n\n\n\n\n💥총평 : 새로운 제형을 기대했는데 ㅜ ㅜ 좀 실망했네요\n워터블러틴트 잘 사용하셨던 분들에게 추천드립니다",
    "text9": "휘뚜루마뚜루 쓸 수 있는 03 베어베이지 색상 구매했습니다! 첨에 딱 열었을 때 어플리케이터에 제형이 다 안 묻어있어서 놀랐어요 벨벳 제형이라 그런 걸까요..? \n제형은 정말 가볍고 얇아서 무스 제형인데도 전혀 매트하거나 건조하지 않더라고요 비슷한 립으로 3ce 블러워터틴트가 생각났어요-! 건조한 제 입술에 유일하게 바를 수 있는 제형이라 찐애정템인데 누즈 무스 립추얼 또한 주구장창 바를 것 같은 예감이 듭니다🖤 제 입술에선 블러워터틴트보다 덜 건조했어요 확실히 케어가 되는 제품이라는 게 느껴졌습니다!! \n겨울철에 보송한 립 바르고 싶은데 입술이 너무 건조하다!! 하는 분들께 강력추천드립니다 디자인도 동글동글 너무 귀여워요🥹",
    "text10": "누즈 케어립추얼을 잘 쓰고 있어서 누즈 신상 소식을 기다리고 있었어요. 마침 이번에는 촉촉이가 아닌 매트립 버전이 나오길래 기대하는 마음으로 신제품을 구매해보았습니다! \n\n제 입술에는 립 제품이 핑키쉬하게 발색되는 편이구요, 봄웜 여쿨 호환되는 21호 피부입니다. 가을이 되고나서는 케어립추얼 01호 몰튼피넛을 애용하고 있습니다. 칙칙하지 않으면서 차분하고 고급스러운 무드로 발색이 되어서 요즘 정말 자주 사용하기 때문에 무스립추얼도 그런 베이지 컬러감으로 구매하고 싶었습니다. 그런데 이번 신상들은 대체로 핑크톤인 것 같더라구요. 어떤 컬러를 할지 고민하다가 그나마 이름에 ‘베이지’가 들어간 03번 베어베이지를 골랐습니다. \n\n케어립추얼 01호와 컬러 비교샷을 보면 아시겠지만 사실 제가 베이지는 아니고, 핑크에 브라운 한 방울 섞인 컬러같아요. 생각보다 핑크톤이어서 제가 원했던 컬러감과는 거리가 있어 살짝 아쉬웠지만 ㅠㅠㅎ 그래도 이 색상도 나름대로 차분하게 분위기 있게 쓰기 괜찮을 것 같아요. \n\n케어립추얼과 비교했을 때 착색력이 월등하게 좋아졌어요. 바르고나서 휴지로 음파도 해보고 문질러 지워도 봤는데 색상이 꽤 선명하게 유지되었습니다. 저는 무스립추얼 03번을 바르고 그 위에 케어립추얼 01호을 발랐더니 아주 만족스러웠어요. 두 개 색상이 잘 조화되어 좋은 시너지를 내는 조합이라는 생각이 들었습니다. 다음번에 좀 더 웜한 컬러감이 나오면 또 구매해보겠습니다 :)",
    "text11": "지속력은 그냥 쏘쏘\n그래도 케어립추얼보단 지속력은 좋은거같아요 컬러 아주 맘에들어요",
    "text12": "생각보다는 발색이 진하지않아요!\n그래서 덧바를수있구 연하게 바르려면  한번정도 발라주면 자연스럽게 발색가능해용(생얼에도 뜨지않음)\n착색은 손등착색은 저정도에여(바르고 30초있다가 지움)\n입술착색은 거의없는듯해요!",
    "text13": "샘플로 받은 블러셔 색상 자연스럽고 틴트도 컬러 예쁜거같아요 누즈케어 립추얼보다는 지속력 좋은거같네요",
    "text14": "제품 발색도 너무 마음에 들고 촉촉해요! 착색도 잘되고 부담없이 자주 바를 수 있어요",
    "text15": "03 베어 베이지 - 쌓을수록 그윽해지는 베이지 누드 \n\n손바닥에 발색했을 때보다 제 입술 컬러와 섞이니깐 좀 더 어둡게 올라왔는데 로즈 컬러 같기도 하고 브라운 브라운스럽기도 하고~ 요즘 이런 컬러에 빠져서 그런지 저는 꽤 마음에 들었어요 \n가을 웜분들이 쓰기 좋은 컬러 같아요",
    "text16": "03 베어 베이지 -쌓을수록 그윽해지는 베이지 누드 \n손바닥에 발색했을 때보다 제 입술 컬러와 섞이니깐 좀 더 어둡게 올라왔는데 로즈 컬러 같기도 하고 브라운 브라운스럽기도 하고~ 요즘 이런 컬러에 빠져서 그런지 저는 꽤 마음에 들었어요 가을 웜분들이 쓰기 좋은 컬러 같아요 \n이번 누즈 무스 립추얼은 건조함 없이 부드럽고 매끈하게 발리는 건 물론 각질과 주름에 끼임 없이 고르게 발리는 발림성이 기존에 알고 있던 \"무스\"타입들이랑 사용감이 확연히 달라서 놀랐고 입술에 편안함과 가벼움, 발림성은 정말 마음에 들었어요 \n다만, 어플리케이터에 묻어 나오는 양과 육안으로 보이는 컬러감에 비해 전체적으로 연하게 발색되는 발색력에 아쉬움이 컸고 무엇보다 덧바를수록 쌓이는 게 아닌 어플리케이터가 벗겨내면서 발려서 아싸리 1차로 어플리케이터를 빼낼 때 \n내용물을 듬뿍 묻어 나와서 바르는 게 나은 거 같아요",
    "text17": "먼저과대포장에 놀랐고 립추얼라인은 처음 구입했는데 디자인도 이쁘고 너무 귀요미라서  심쿵했어요 ❤️ \n\n저는 봄웜라이트라 보통 코랄색으로 구입하는데 가을이라 그런지 03베어 베이지가 끌려서 이걸로 구입해봤어요 저랑 완전 찰떡컬러는 아니지만 가을에 어울리는 컬러입니다 뭔가 입술색을 여러번 겹친 색상이라고나할까? 착색되는 색도 마음에 들어요 제형은 부드러운 벨벳느낌?이고 입술에 스며드는 것보다는 코팅되는 느낌? 입니다. 데일리로 쓰기 좋아보이고 레이어드 베이스립으로 잘 쓸 것 같아요 저에게 가장 어울리는 꿀조합을 찾아봐야겠어욬\n\n단점하나 발견해서 추가해요 ㅜㅜ\n제품통형태가 제형이랑 궁합이 안좋은건지 팁에 찔끔찔끔 묻어나요 은근 답답해서 리뷰에 추가합니다.",
    "text18": "제형:\n-무스+워터블러 \n  (얇고 가벼움)\n-발림은 무스에 가깝고 블러링,픽싱,착색은 워터블러에 가까움\n-부드럽게 펴발리고 고르게 블러링됨\n-바르고 시간이 좀 지나면 추가적인 보습 필요\n\n착색:\n-바른 그대로, 얼룩덜룩하지 않게 착색\n-진하지 않고 뽀얗게 남아서 자연스러움\n-가볍게 물들듯 착색되니 각질정리가 돼있으면 더 깔끔\n-컬러 지속력은 무난무난!(오히려 좋다)\n\n색감:\n-베이지보단 살짝 밀키한 레드 느낌\n  (브릭과 로즈도 한방울)\n-가을겨울에 바르기 좋은, 자연스러우면서 분위기 있는 컬러\n-라이트톤에게는 베이스보단 포인트 립으로 바르기 좋음\n\n향, 맛:\n-향과 맛에 민감한데 이건 너무 괜찮다!\n-제품과 어울리는 달달한 초콜렛 향, 진하지 않음\n-향처럼 맛도 살짝 달달\n\n패키지: \n-깔끔하게 열리고, 스무스하게 닫힘.\n-팁에 묻어나오는 양이 적은 편이지만, 무스제형인걸 생각하면 적은 것이 훨씬 나음\n-팁 깔끔하게 뽑혀서 너무 좋다.\n-쉽게 새거나 더러워질 입구는 아니라고 생각. 조심해서 뽑아쓰면 충분히 깨끗하게 사용 가능하다.\n-무광 케이스가 고급지고 마감이 끝내줌. 촉감도 좋다.\n\n총평: \n-이번 제품도 누즈의 아이덴티티와 아주 잘어울리는 제품이라고 생각합니다. 개인적으론 좀 더 누디한 컬러도 기대해보고 싶어요. 전체적으로 고급지고 자연스러워서 아주 만족합니다!!",
    "text19": "누즈에서 케어립추얼과 컬러케어치크가 출시되었을때부터 사용해서 지금까지 정말 잘 사용중인데, 이번에 F/W시즌을\n맞아 새로운 무스제형으로 출시되었다고 해서 냉큼 오늘드림으로 구매했습니다!🩵🩷\n\n❤️제형❤️\n이전엔 ‘케어’립추얼이라는 상품명에 걸맞게 정말 입술을 케어해주는게 주목적인 느낌? 이었다면, 이번엔 좀 더 메이크업을 목적으로 나온 느낌이에요! 처음엔 진짜 무스라는 이름에 걸맞게 슥 스미듯이 입술에 포슬한 제형이 올라가요 근데\n이게 입술에서 겉도는 게 아니라 입술에 스며들어서 묻어남이 전혀 없습니다!! 그래서 이부분이 정말 맘에들었어요🥹\n\n그리고 무스타입이라 건조함도 도금 걱정했는데, 역시 누즈답게 건조함 진짜 1도 없었습니다ㅜㅜ 무스에 수분감이 잔뜩 먹여져있는 느낌?! 이었어요!\n\n❤️착색 및 지속력❤️\n사진에서 보시다시피 착색이 어느정도 있어요!! 지난 케어립추얼은 착색이 아예 안돼서 지속력 부분에서는 조금 아쉬웠었는데, 이번 무스제품은 착색이 있어서 밥먹고 박박 지우고 그런거 아닌이상 잘 남아있었습니당! 그리고 지워질때도 예쁘게 지워지는 느낌이었어요!!\n\n❤️색상❤️\n저는 평소에 조금 채도 낮은 립을 사용해서 3호 베어베이지를 구매했습니다!! ’베어‘라는 이름에 맞게 스미듯이 투명하개 발려서 너무 누렁하지 않고 톤다운된 코랄에 핑크 한방울? 느낌이었습니다 색상은 진짜 예뻐요ㅜㅜㅜ 가을 뮤트나 봄라이트분들이 가을에 사용하기 딱 좋은 색인것같습니당 ㅎㅎ\n\n이제품은 아예 광택감이 없는 립이라, 촉척한립 좋아하시는 분들은 먼저 이거 발라주고 투명 글로스나 아니면 누즈 케어립추얼 연한 색상 발라주면 진짜 예쁘더라구여ㅜㅜㅜㅜ\n갈뮽분들은 이색상에 1호 몰튼피넛 발라보세요 꼭....극락 조합입니다.... 누즈 최고🐿️❤️",
    "text20": "💚 온몸이 건성이라 입술까지 진짜 자주 트고, 입술 뜯는 습관이 있어서 매트립이 진짜 잘 뜨는 편\n\n💚 진짜 너무 신기한 제형… 바르면 묘하게 촉촉한데 막상 만져보면 묻어남 하나도 없고 입술에 광도 없어요… 그리고 진짜 얇게 잘려서 입술에 뭐 안 바른 것 같고 거슬림이 하나도 없어요. 대신 얇아서 그런지 덧바른다고 쌓이지 않아서 이 점 참고하세요~\n전 위에 설명한대로 너무 건조해서 매트립을 거의 안 바르는데 얘는 너무 마음에 들어요! 시간 지나도 입술 불편함 못 느꼈습니다.\n대신 좀 말 많이 하고 밥 먹고 휴지로 닦으니까 주름 부각이 되긴 하는데 이건 안 그런 립이 없을 듯해요ㅋㅋㅋㅋ 전 요플레 현상도 없었어요!\n전 건성이라 건조한 건 싫지만 또 겨울에 바람에 머리카락이 날리면서 얼굴에 붙는 건 또 싫어서 글로우는 꺼리는 편인데 이게 딱 제 니즈에 맞는 제품인 것 같아요!!\n편안한 매트립으로 추천!\n+) 립펜슬 깔고 바르는건 비추 제가 쓰는 립펜슬이 이상한걸 수도 있지만, 일단 전 립펜슬 바르고 바르면 제형끼리 뭉쳤어요!\n\n💚 컬러는 상세페이지보다는 채도가 좀 덜해요. 저한테 완전 찰떡인 컬러는 아니지만 쌩얼에 자연스럽게 혹은 차분한 무드로는 잘 사용할 것 같아요. 나중에 추가 컬러로 러비코랄이랑 베어베이지 중간 느낌의 컬러가 나오길 바랍니다…🫶",
    "text21": "저는 여쿨라이지만 요런 색을 참 좋아합네다.\n하지만 저에겐 참 웜한 컬러여서 단독으로는 못바르구여\n케어 립추얼이랑 조합이 괜차나여..!\n저는 요즘 쿨베이브랑 레이어링 하고있어영.. 굿\n\n베이지 느낌 보다는 핑크,브릭 느낌이 더 강해요!\n무스 제형인데도 입술에 부담이 안되고 편안하다는게 장점인거 같아유~\n\n\n3ce 블러틴트랑 제형감이 비슷한 것 같네용!\n블러틴트 즐겨 바르셨다면 요 제품도 잘 쓰실 듯. . .\n\n\n지속력은 단독으로는 바르면 좋지 않은편이구\n착색은 살짝 있는 편이에요! \n\n\n\n근데 ...\n팁에 너무 적게 묻어서 한번에 발라지지가 않아서 좀 번거로워용.\n다른 제품들은 양조절 다 괜찮던데 이거는 팁에 너무 안묻어요..!",
    "text22": "솔직히 화장하는거 넘 귀찮아하는 저.\n입술 만날 불어터져서 껍질 벗기는 저. \n립 발색은 잘 되고 오래가면 좋겠고 거기다가 립케어 안한 상태에서 바르면 입술상태가 더 나아지길 바라는 저. \n\n비정상인가요!\n\n이런 저를 위한 립이 바로 이친구에오. 누즈 무스 립추얼.\n\n물먹립과 벨벳 그 사이의 잡채. 손등에 발라보는네 넘무 보드랍. 스무스하구 색상 너무 베어베이지같구 너무 만족합니당\n\n손등 딱 발색하자마자 탄성을 내질렀어요. 역시 잘삮다.\n역시 베어베이지다! 이거다! 나를 위한 색!\n\n#누즈리뷰이벤트",
    "text23": "오..리뷰에서 양이 별로 안 묻어 나온다길래 오오 오히려 좋아 하면서 샀는데 이건 진짜 거의 안 나와요ㅋㅋㅋ여러번 발라야해서 좀 번거로운거 같아요ㅠㅠ\n색은 딱 보면 예쁜색인데 제 입술이 원래 색이 강해서 그런가 핑크빛이 많이 띄더라구요ㅠㅠㅠ그래서 좀 아쉬운거 같아요 케이스는 무진장 귀여움..그 잡채ㅠㅠ진짜 귀엽고 작고 소듕해 미니백에도 쏙 들어가서 그점은 좋네욤ㅎㅎ아 발림성 엄청 미끌미끌 부드러워요 입술이 편안한 느낌 겨울에 쓰기 좋을듯용 만족합니당 히헷 치크도 사봐야겠어염",
    "text24": "제가 예상했던 것보다 컬러가 많이 웜하고 채도가 많이 낮은 편이에요\n\n저는 가을뮤트도 호환해서 쓰는 봄소프트톤인데 베어 베이지 컬러는 거의 브라운에 가까워서 찐가을 웜톤 아니면 바르기 힘들 컬러 같아요ㅠㅠ(사진에서 제일 밑 왼쪽 컬러)\n저는 4호 무스비레드랑 믹스해서 써야 될 것 같아요\n\n발림성은 굉장히 부드럽고 얇게 발려서 입술이 편하고 얼룩지게 발리지 않아서 좋네요",
    "text25": "누즈의 새로운 신상이 나왔다해서 기대하고 있었어요\n촉촉립 싫어하는데 매트립트로 나와서 너무 좋았어요!!\n이번 케이스도 무광에 초록이 이쁘고 케이스가 특이하네요 한손에 쏙 들어오는 크기이고\n다만 아쉬운건 양조절이 너무 심하게 많이되서 나와요\n바를때 세네번은 발라줘야 색상이 어느정도 나오는거 같아요\n색상자체는 모든 색상이 웜쿨 상관없이 전부 다 바를수 있을거 같아요\n노란빛 쿨톤이라 틴트 색상 고르기가 까다로운데 저한테 너무 잘 어울리는거 같고 \n지금 겨울에 밝은색 틴트 바르면 너무 촌스러워 보이던데 다섯가지색상 모두 지금 계절에 잘어울릴거 같아요\n#누즈리뷰이벤트",
    "text26": "촉촉한데 무스처럼 발리는 제품이에요. 워터 블러 제형과는 또 다른 느낌입니다! 제형은 특이하고 좋다고 생각하는데 제가 생각한 베이지 색상은 아니었습니다. 생각보다 딥하고 붉은 색상이었어요! 색상은 아쉬웠지만 제형은 마음에 들었습니다. 시간이 지나면서 자칫하면 안 쪽만 지워질 수 있는 제형이었습니다. 너무 여러 번 덧바르면 뭉치거나 밀릴 수도 있겠더라고요! 정말 소량씩 얇게 쌓아줘야 예쁘게 발렸어요. 착색 선이 확 남는 걸 선호하지 않는데 이 제품은 착색 선이 조금 남는 편이라고 느껴졌습니다!",
    "text27": "촉촉한 무스 립은 처음이네요 ~.~ 평소에 매트립을 정말 좋아하고, 광택이 있는 립은 어울리지 않아서 매트한 립을 즐겨 바르는데, 입술이 또 많이 건조한 편이라서 고민이던 찰나에 누즈에서 신기한 제품이 나와서 구매해 보았습니디.. 입술에 픽싱되는 제품 아니고 부들부들허니 사르륵 녹는 무스 틴트라서 편안하게 발릴 뿐더러 색이 너무 고와요.. 사진은 좀 웃기게 나왔는데 하나만 발라도 입술 편안하고 멋진 사람 됨 ^ㅅ^ 워낙 잘 퍼지고 사르륵~ 펴져서 그라데이션 하는 것보다는 하나만 편하게 바르는 용도로 쓰기 좋을 듯! 합니당",
    "text28": "누즈 케어부터 시작된 저의 누즈 사랑❤️‍🔥 드디어 누즈에서 보송한 타입의 립제품이 나왔네요ㅠㅠ \n겨울을 맞아 보송한 타입의 립을 구매하려던 저에게 내려온 금쪽같은 제품이에요\n다른 매트한 타입의 제품들과는 다르게 바를때 입술에 촉촉하게 발라지면서 잘 펴발라지지만 바르고 나면 보송하게 밀착되는 쉬폰재질이 너무 좋았네요! 나오자마자 구매하고 다른 메이트분들한테 자랑하니 자연스럽게 발리고 색 이쁘다며 의도치않게 영업을 해버렸네요. \n마치 본연의 입술같이 표현되는게 나 원래 입술 색 있어 라고 표현할 정도로 자연스럽게 입술 혈색을 살려주네요.\n한동안 이것만 바를 것 같아요!!",
    "text29": "최고의 휘뚤마뚤립,, 워터 벨벳 틴트와 블러 틴트의 중간 같은 느낌이랄까??\n워터 벨벳 틴트는 아무리 잘 발라도 옛날 물 틴트처럼 표현되고 착색이 진하다보니까 묘하게 촌스러운 느낌이라 별로 안 좋아했는데 이건 고르게 발리고 블렌딩도 잘 돼서 맘에 들어요!!\n제가 느끼기엔 토니 워터풀버터보다 훨씬 고르게 발리고 투명도 높고 블렌딩도 잘 돼요\n이번에는 착색이 옅게 남아서 지속력도 꽤 괜찮고 입술 표현도 예쁘고 묻어남 없어서 데일리 립으로 아주 편하게 잘 쓸 것 같습니다\n컬러는 손에 발랐을 때는 뮤트한 무화과 컬러였는데 입술에 바르니까 더 쿨하게 올라와서 톤 다운된 핑크 ~ 로즈 정도 느낌이에요 저는 그런대로 마음에 드는 컬러였는데 베이지 느낌은 전혀 아니니까 참고하세요!!\n제형 너무 좋아서 새로운 컬러 더 많이 많이 추가 됐으면 좋겠어요!!\n\n#누즈리뷰이벤트",
    "text30": "입술색 없는 분들에겐 입술색인척 바르기 딱 좋아요  색감이 파스텔처럼 올라와서 귀여워요",
    "text31": "누즈에서 매트한 신제품이 나왔길래 며칠 보기만하다가 한개 구매해봤어요! 색 이쁘고 착색도있어서 좋은데 이게 발색력이 약한건지 다른분들 말씀처럼 한번 나올때 양이 적은건지 한번 발라서는 바른느낌이 거의 없어요..",
    "text32": "베어 베이지 컬러는 생각보다 발색이 잘 안올라왔어요 !\n제 입술에서는 그냥 본연의 입술색? 을 올려주는 느낌이예요",
    "text33": "라픽에서 구매했어요\n누즈 처음 써보는데 블러리하게 마무리되는 제형 중에\n입술에 제일 편해요\n색깔은 베이지보단 웜한 모브에 가까움",
    "text34": "블러틴트를 좋아해서 무스립추얼 구매해봤어요😆 저는 가을 웜 뮤트이고 여름 뮤트컬러도 약간 받아요\n⭐️블러류 틴트 같은 경우에 건조하다고 느껴지는 경우가 많은데 립추얼은 속은 어느정도 보습이 되고 겉에 만져봤을때는 블러처리 된것처럼 보송보송 매끈매끈 하다고 느껴졌습니다. 입술에 무리주지 않고, 예쁜 틴트느낌은 내면서 입술 케어도 같이 할 수 있다는게 너무 좋았어요! 일반 블러틴트는 아무래도 건조해져서 시간지나면 각질이 남아있는 경우가 있는데 이건 속은 촉촉하니깐 각질이 안생기고 보송거려요🥺 요즘에 날이 건조해져서 입술 주변이 간지럽고 립밤을 발라도 입술각질도 많이 생겨서 스트레스였는데, 틴트를 바르고 립밤을 따로 바를 필요없이 이것만 바르면 입술 케어도 동시에 가능하니깐 너무 좋아요! 알바할때 바르기 진짜 짱인거같아요👍\n⭐️색상은 3호랑 4호 중에 고민했어요. 리뷰를 찾아보니 4호가 생각보다 쿨해서 3호 샀어요. 예상한 색이랑은 달랐지만 후회 없습니다! 상세페이지랑 색이 달라요. 3호가 베이지와 오렌지 느낌이 날 줄 알았는데 막상 발라보니 제 입술에서는 뮤트한 핑크 mlbb로 발색되네요. 오렌지느낌은 전혀 없습니다. 생각보다 훨씬 쿨합니다. 만약 상세페이지 보고 저처럼 베이지 오렌지 생각하신 분들은 참고 하시는게 좋을거같아요. 제 예상의 4호 색상이 이런느낌이었는데 3호 사서 다행입니다. 결론적으로는 너무 예뻐서 대만족!!💕\n⭐️패키지는 너무 귀여워요. 다만 손잡이 부분이 두꺼워서 입술에 바를 때 잡기 불편하다고 느꼈어요. 그리고 팁에 틴트가 조금씩 묻어나와 양조절이 쉬운거 같아요.\n⭐️제가 가지고 있는 색상과 블러류 틴트 비교해서 찍어봤어요. 완전히 똑같이 색상이 담기지는 않았는데, 제가 좋아하는 토니모리의 로지모카보다 색상은 좀 연하지만 살짝 더 쿨하게 느껴졌고요. 레이다운이 더 색상이 연하고 채도있게 느껴져요. 개인적으로 세개 다 비슷한 색상으로 느껴져서 입술에 올렸을때 미세한 차이들은 있지만 레이다운, 로지모카 좋아하시면 만족하실 색상같아요. \n⭐️누즈 케어 립추얼이 향과 맛이 좀 이상하다고 한 얘기가 많아서 봤는데, 향같은 경우 은은하게 초코향이 나고 입에 발랐을때는 안느껴져요. 맛은 약간 짠맛..? 거슬리지는 않아요.\n⭐️지속력 같은 경우 다른 블러 틴트와 비슷하다고 느껴졌어요. 계속 더 써봐야 알겠지만 착색력도 블러 틴트와 비슷하고 은근히 색상이 남아있어서 빨리 지워질 거 걱정할 일은 없을거 같아요. \n⭐️건조하지 않게 사용할 수 있는 블러틴트 찾으신다면 누즈 무스 립추얼 추천할게요! 처음으로 쓰는 올리브영 리뷰인데 도움 되셨다면 하트 부탁드려요!💗",
    "text35": "거울 안보고 쓱쓱 바르기 좋은 컬러라 무난템으로 너무 잘 쓰고 있어요:)",
    "text36": "포슬포슬한 재형의 립입니다! 색상은 그나마 괜찮은데 제값주고 사긴 .. 권해드리지 않습니다!!",
    "text37": "색은 이쁜데 엳시나 잘 나오지가 않아요ㅠ  생각보다 많이 아쉬운 거 같은 제품.. 그리고 용량에 비해 비싼편인거같아요",
    "text38": "만족합니다 누즈 좋아해서 이것도 사봤어요 역시나 좋습니다",
    "text39": "디자인이 일단 너무 예쁘고요 전부터 써보고 싶었어요 \n만족합니다",
    "text40": "이거 정말 제가 케이스도 별로고 착색도 없고 금방 지워지는데 그래도 색이 예뻐서 계속 사거든요...?\n며칠전에 분명 안에 있는것같은데 안나오길래 휘젓다가 팁 목이 댕강 부러졌네요 ..ㅋㅋㅋㅋ\n그 약간 내용물을 볼 수 있게 만들어주시면 더 좋을 것 같아요..ㅋㅋ",
    "text41": "진짜 신기한 제형;; 촉촉한데 만지면 매끈매끈하게 벨벳같고, 근데 만진 손 보면 아무것도 묻어남이 없음;;\n진짜 제형이 너무 좋아서 벌써 다 써버렸어요… 생얼 틴트로 너무 적합한 제형!!! 새로운 컬러 많이 나왔으면 좋겠습니다! 재구매 무조건 할 듯",
    "text42": "봄웜톤(퍼컬 16체계 기준 봄소프트톤)이지만 중채도 가을뮤트톤까진 소화 가능해서 구매해봤는데 분위기 있는 메이크업할 때 좋아요\n컬러 자체만 보면 갈뮽 추천인데 피부 21-22호 정도 되는 봄웜도 쓸 수 있네용! \n채도 높은 컬러 잘 받는 봄 브라이트에겐 비추",
    "text43": "워터블러틴트 타입은 아닌데 촉촉하게 발리는데 보송한 그런 제형입니다. \n우선 색상이 제가 생각한 색상이 아니라서 아쉬웠어요. 베이지라고는 하지만 제 입술에서는 생각보다 어두웠고, 쿨핑크처럼 올라와서 아쉬웠습니다. \n처음 발리는 제형은 좋았으나 안 쪽에 잘 안 발리는 느낌이 있었고 그냥... 그랬어요. 아쉬운 제품이었습니다.",
    "text44": "입술 각질 많고, 예민한 저에게 편안하게 발리는 무스 타입의 제형이라서 좋았습니다 ~.~ 각질 많이 올라오는 사람은 촉촉한 틴트 발라야 한다는 발상을 깨 준! 저는 각질이 많은 편이지만 촉촉한 제형감이 어울리지 않아서 꾸역꾸역 매트한 제품 바르고 다녔는데.. 요 제품 정말 요물이네요 @.@",
    "text45": "촉촉한 수분틴트처럼 발리면서 싸악 입술에 흡수되는 제형입니다 워터픽싱틴트 평소에 좋아하고 잘 맞았다묜 좋아할 것 같아요!! 각질부각도 안되구 건조하지도 않아서 저는 매우 만족해용 무엇보다 용기가 유니크하고 존예\n\n컬러는 뮤트한 베이지빛이에여 너무 부담스럽지 않고 베이스립, 단독으로도 잘 사용할 것 같아요 요즘같은 계절에 특히 휘뚤마뚤 사용하기 좋은 색감이에여 징짜 존예,,\n\n입술에 스며들다보니 가벼운 사용감이구 착색도 어느정도 있어서 지속력도 너무 괜찮았어요!\n같은 라인에 5호랑도 조합이 예쁠 것 같아서 5호도 한번 구매해보고 싶네용!\n\n#누즈리뷰이벤트",
    "text46": "퍼스널 컬러 - 가을 웜톤\n\n케이스 - 기존 보다 더 이뻐졌어요! 처음에 받았을때 너무 이쁘더라구요. 크기는 한손에 쏙 잡히는 크기예요! 그리고 처음에는 꽉 안맞는 느낌이여서 조금 새면 어쩌지 불안했는데 안 새더라구요!!\n\n이번에 색상도 너무 이뻐서 바로 구매했어요! 착색도 색상 그대로 남고 부드럽게 발립니다! 텍스처도 이름에 맞고 부드럽게 발려요. 입술 컨디션이 안좋은 날에도 편하게바를 수 있을 것 같습니다. 지속력은 기존에 누즈보다 오래가는 것 같아요. 앞으로 새로운 컬러 나오면 추가 구매할 것 같아요",
    "text47": "케이스 특이하고 예뻐요 \n그런데 팁이 짧아서 내용물도 너무 적게 나오고 \n바를때도 손잡이는 큰데 팁이 짧아서 불편함은 있네요\n\n제가 가을웜이라 3ce 워터블러틴트 레이다운이 인생템인데 손등발색 해보니 둘이 존똑입니다\n대신 레이다운이 겨울엔 너무 매트해서 손이 잘 안갔는데\n누즈는 뭔가 설명하기 묘한데 부들부들하게 발리고 \n음파음파할때도 매트한 느낌이아니라 보송보송하달까\n\n레이다운을 좋아햇던 이유중에 하나가 지속력이 좋아서였기도했는데요 누즈도 지속력은 좀 있는편이네요 강하진 않아요\n\n3호 베어 베이지는 제 입술이선 좀 어두운감이 있어서 \n5호 무스비레드 추가 주문했습니다~\n#누즈리뷰이벤트",
    "text48": "기존에 누즈 케어 리추얼 제품 사용하고 있었는데 촉촉한 립이 별로 안어울리기도 하고 착색이 없어서 아쉬웠는데\n매트립에 착색있는 제품이 나와서 바로 구매했어요!\n고민하다가 3호 베어 베이지랑 5호 무스비 레드 두가지 색 샀는데 둘 다 예뻐요!\n거울 안보고 대충 바르기에는 베어 베이지가 좋고 무스비 레드는 착색이 좀 더 진해서 좋아요!\n바르고 입술이 보습이 된다던지 촉촉해지는 것 같은 느낌은 없고 건조함이 더 악화되지 않는 정도로 생각하시면 될 것 같아요\n중간중간에 립밤은 발라줘야해요!\n#누즈리뷰이벤트",
    "text49": "글로우 립인 줄 알았는데 워터벨벳 제형이라 처음엔 좀 아쉬웠어요 하지만 일단 제형 자체가 너무 부드럽게 잘 펴발리고 수분감도 안 날아가고 주름 끼임도 없어서 대대대만족... 케이스가 장난감 같다는 평이 있는데 저는 오히려 유니크하게 느껴져서 좋았구요 색이 진짜 예뻐요... 막 베이지가 아니고 롬앤 베어그레이프에 따뜻한 한 스푼?",
    "text50": "색과 느낌이 너무 예뻐서 처음에는 하나 구매하려했는데 보면볼수록 다른색도 사고 싶더군요. 받고 나서 잘 안묻어난다는 리뷰때문에 걱정됬는데 제형자체가 잘 많이 묻어나지않게 생긴것같고 흔들어서 사용하면 묻어져요.오히려소량발색으로 자연스러워요\n처음엔 색이 잘 안나와서 좀 실망했는데 시간이 지나면서 자연스럽게 진해진다는 느낌이 들었어요. 보통 립틴트 생각하면 부족하다 느낄수있어요 .저는 만족합니다. \n티가 잘 안나서 자꾸 바르게 되긴 해요\n조금 더 보송하고 색 표현이 되었어도 좋을것같아요.",
    "text51": "색상이 보이는 그대로 꽤 잘 뽑혔고, 제형이 정말 신기해서 좋았어요. 입술이 정말 건조한 편이라서 벨벳립도 제형을 잘 보고 발라야하고 매트는 좀 도전하기 어려운 편인데, 수채화처럼 발색되는데 또 입술이 불편하진 않아요. 롬앤 제품은 그동안 정말 많이 써봤고 잘 쓰고 있는 제품도 많은데 자매 브랜드는 처음 접해요. 품질은 괜찮긴 한데 롬앤이 그 동안 좋은 품질에 저렴한 가격으로 승부했던걸 생각하면 가격이 다소 비싸지 않나 생각은 듭니다. 게다가 판매채널이 많지 않은 브랜드라서 가격 할인이 좀 있으면 좋을것 같아요.",
    "text52": "겨울에 바르기 좋은 매트립을 찾고있었는데\n누즈 신상이라 바로 치크랑 세트로 같이 구입했어요!\n\n구입색상\n무스 립추얼 3호 베어 베이지\n무스 립치크 3호 누디 눕\n\n엑토인, 블랙시카 등 처음보는 성분으로\n진정과 보습을 동시에 케어해주는 기능이 있는것도 신기하고 \n여러번 덧발라도 각질 부각 없이 촉촉하게 발리면서\n마무리는 보송보송 블러리하게 마무리되어서 너무 좋아요!\n\n마스크 묻어남은 별로 없고 착색은 약간 있는편입니다\n집 앞 산책가거나 친구들 만날 때\n그냥 슥슥 편하게 바르기 좋아서 손이 잘갈것같아요!",
    "text53": "일단 생각보다 패키지도 특이해서 좋았구요. 색상도 보이는 그대로 꽤 잘 뽑혔고, 제형이 정말 신기해서 좋았어요. 스미듯이 수채화처럼 발색되는데 또 입술이 불편하진 않아요. 롬앤 제품은 그동안 정말 많이 써봤고 잘 쓰고 있는 제품도 많은데 자매 브랜드는 처음 접해요. 품질은 괜찮긴 한데 롬앤이 그 동안 좋은 품질에 저렴한 가격으로 승부했던걸 생각하면 가격이 다소 비싸지 않나 생각은 듭니다. 2컬러 정도 고를까 하다가 가격이 좀 부담되서 1컬러만 골랐는데 제형이 좋아서 만약 할인혜택이 있다면 다른 컬러도 구매해보고 싶네요.",
    "text54": "일단 케이스 디자인부터 너무 독특해서 눈길을 갔어요 무스 틴트인데 착색이 잘된대서 호기심에 구매! 착색 최고봉은 워터 틴트이긴 하지만 건조함이 심해서 별로였거든요..근데 이 제품은 진짜 얇고 가볍게 발리는데 착색이 잘돼서 놀랐어요 약간 에뛰드 픽싱 틴트 가벼운 버전 느낌 건조함도 없었고 03 베어베이지는 연한 웜 컬러라 데일리로 자주 바를 것 같아요 봄웜톤이든 가을웜톤이든 데일리로 연한 틴트 찾으신다면 추천해요 참고로 제 퍼스널컬러는 가을 뮤트 소프트톤입니당\n#누즈리뷰이벤트",
    "text55": "처음에는 케어 립추얼과 비슷하게 촉촉하게 발리는데 몇 초 이내로 무스같이 블러리하게 표현됩니다. 라커 제형처럼 딱 붙는 게 아니라 주름은 메워주면서 건조하지 않게 얇게 색만 올라가고 묻어나지 않습니다.\n약간의 착색이 있고 보이는 색과 비슷한 색으로 착색되고, 요플레 현상은 없었습니다.\n가을 웜톤이고, 가지고 있는 다른 색상들과 비교했을 때 비슷한 색의 틴트와 이런 정도의 색상 차이가 있으니 참고하세요.\n지속력은 무난히 지속되고 여러 번 발라도 입술이 답답하지 않고 얼룩지지 않아서 들고다니면서 지워질 때마다 발라도 괜찮을 것 같아요. 추천합니다.\n\n#누즈리뷰이벤트",
    "text56": "색상이쁜데 양이 조금씩 묻어나와서 잘 안발리는 느낌이 들어요. 그래도 이뻐서 샀어요! 맘에듭니다!\n추천한 이유가 있었네용",
    "text57": "색깔이 너무 예뻐서 잘 쓰고 있는 제품...\n입술에 부담도 덜하고 색상도 자연스럽지만 불그스름하게 올라와서 차분하고 분위기 있는 메이크업을 하고 싶은 날은 사용해주고 있습니다!\n다만 용기가 너무 커서 바지 주머니에 넣고 다니기 불편하고,, 팁에 내용물이 많이 묻어나오지 않아서 바르기가 불편하다는 점은 추후에 개선이 되었으면 합니다!",
    "text58": "처음엔 묻어나는 양이 적어서 불편하겠다 싶었는데\n오히려 저는 이게 편하네요! 들고다니면서 잘 쓰고있어요\n거울없이 막 발라도 얼룩없이 잘 펴발라지고\n남는 양이 없어 너무 진해지지도 않아요\n여러 컬러가 많이 나왔으면 좋겠어요 ㅎㅎ\n향도 맛도 컬러도 제형도 볼수록 매력이에요!!",
    "text59": "#누즈리뷰이벤트 \n\n제가 정말 애정하는 브랜드 누즈!에서 신상품이 나온다고 해서, 받아둔 올영 기프티콘들 모아모아모아놨다가 나오자마자 후루룩 질렀는데요! 앞서 나왔던 누즈 제품들에 대한 만족도가 매우 높았기 때문에, 벨벳 느낌으로 나오는 신상 라인도 기대가 많았습니다. \n립의 경우 03호 베어 베이지, 04호 모브 레인 구매했습니다.(위에서 1번째-04, 4번째-03)\n베어 베이지!! 정말 놀랐어요. 아니 어떻게 이렇게 차분하고 이쁜 색을 냈을까 ~~ 베이지 색이 사실, 예쁘지만 자칫하면 싸구려 빨강 싸구려 주황이 되기 쉬운 색이거든요? 근데 뮤트하고 차분하게 올라오면서 적당히 불그스름~하게. 따뜻하고 자연스럽게 올라오는 색감이 너무 예쁘더라고요.\n그리고 모브 레인과 같은 경우에는 단독으로 한두번 바르면 정말 예쁜 보라분홍빛으로 올라오는데, 너무 두텁게 쌓으면 웜톤에게는 '약간 타로팥죽인가?'라는 색이 들 수 있으니 너무 많이 바르기 보다는, 3호랑 섞어 바르는 것도 추천드립니다 ~!\n\n가장 흥미로웠던 것은 제형인데요. 벨벳 제형 틴트들을 좋아하지만, 날이 추워지다보니 바람 좀만 맞으면 입술이 굉장히 건조해지잖아요? 그런데 이 제품은 굉장히 파우더리하게 올라오면서도, 입술 위에 얹어지는 느낌이라 각질이 많이 안나더라고요. 하지만? 그럼에도! 바람 많이 맞고 말 많이 하면 입술이 약간 말라가는 느낌이 듭니다. 혹시 뭔지 아시나요? 수분 빠져서 쪼그라드는, 얇아지는 느낌..? 그때 그냥 위에 호로록 덧발라주시면 돼요. 수정하느라고 막 다 지우고 하지 않고 그냥 그대로 위에 더 얹어도 괜찮더라고요! \n근데 제가 받은 제품만 조금 이상한 것 같긴 한데 4호 모브 레인 틴트가 바르는 어댑터..? 라고 해야하나 거기에 너무 안 묻어 나와서 ㅠㅠ 틴트를 마구 휘저은 다음에 발라야하더라고요..제 것만 그런거겠죠...3호는 이상 없었으니...하요튼 구래용. 만조쿠 ~",
    "text60": "누즈 궁금했는데 올영세일때 구매해봤어요!제 입술색이 짙은편이라 상세페이지처럼 발색이 이쁘게 안나오지만 나름 만족합니당!다른 색상도 살 의향 있어요!",
    "text61": "완전 별로 롬앤에서 만든 브랜드라 기대했건만 무슨 묻어낭ㆍ지도 않아",
    "text62": "내 최애 틴트~~~ 모브레인 먼저 쓰고 있었는데 웜한게 땡겨서 사보았어용 모브레인은 뭔가 불량인건지 틴트가 엄청 조금조금씩 개미 똥구멍처럼 나와서 답답했는데 원래 그런줄 알고 양조절 잘됨! 이러면서 살다가 다른샏 구매하고 싶어서 사보니 불량이었나보네용 새로산거 개잘나옴! 그래서 모브레인도 하나더 사려구영 내 최애브랜드 누즈 전색상 구매하는 그날까지 사랑합니당 (위에가 모브레인, 밑에가 베어베이지) 아 참고로 오래쓰면 케이스 때타서 누래짐 ㅋㅋ\n착색은 살짝 있음! 지속력 좋고 각질부각 전햐 없고 촉촉한데 뽀송해서 너무조아용",
    "text63": "위에서부터 베어베이지,플럼미,모브솔리드 인데 너무 이뻐요!! 맘에 쏙 들어요! 누즈 제품을 다 사봤는데 다 맘에 들었어요!! 이번 립제품은 전 제품과 달리 향이 다르더라구요? 초콜릿 향이라 호불호가 덜 할 거 같아요!! 촉촉하지만 매트해지는데 참 신기라고 매력적이예요!!",
    "text64": "냄세 너무 좋고 촉촉한 듯 포슬포슬하게 발림.\n색이 깔끔하게 발려서 너무 좋음.\n그러나\n팁에 잘 안묻어나오고 끝까지 쓰기 어려움.\n통이 짧고 넓어서 바르기 어렵고 위아래 햇갈림...\n양에 비해 가격이 비싼편이라 제값주고  사기는 어려움.. (착색 없음)\n\n제형, 색, 냄세 너무 만족 했으나 용기, 가격 부분에서 아쉬움이 큼",
    "text65": "평소 파데프리를 자주하고 메이크업을 연하게해서 누즈를 애용하는데요 촉촉한 무스 라인이 새로 나온다고 해서 기대를 가지고 엄청많이 구매를 했습니다-!\n평소에 건성이라 매트타입 절대 안쓰는데 누즈 무스라인은 보송해보이지만 촉촉하다고 해서 시도해 보았고 발색도 잘되고, 립추얼과 다르게 착색도되고 겉으로는 광이 돌지않아 매트립 처음 시도 하는 분이나 촉촉한 매트립 도전하고싶은 분들께 꼭 추천드려요!\n특히 케어 치크 같은 경우에는 매트하지 않고촉촉하지만 오히려 불필요한 광이 적어 더 마음에 들었어요!\n\n쿨톤이지만 가을 겨울에는 웜한 컬러를 바르고 싶어지는데 누즈 누디눕+베어베이지 컬러가 딱이에요 너무 누렇지않고 예쁘게 잘 쓸 수 있엇답니다\n\n케이스도 너무 예뻐요 ㅠㅠㅠ 더욱 소장하고 싶어지는 케이스에요 \n\n꼭 치크랑 립 모두 구매해보세요!",
    "text66": "💄 강경 촉촉파에게도 찰떡인 매트립 발견!!\n\n누즈 립츄얼 나오고 나서 데일리로 매일매일 바르는 찐 만족템이었는데, 마침 무스 립추얼도 나온다길래 바로 구매했습니다!\n\n색상이 너무 핑크빛 돌까봐 걱정했는데 3호는, 노란끼 가득한 쿨톤이 제 얼굴에 찰떡같은 색상이였어요..\n제형이 제일 걱정이었는데, 분명 마무리감은 매트한데, 막상 바를땐 립밤같은 느낌으로 깔끔하게 발리는 느낌이에요!\n\n전에, 립밤만 잘 바르고 요거 바르면 전혀 문제 없어요!\n색상도 제형도 너무 잘 만드셔서 완전 만족해요..!",
    "text67": "척척한데 자체적으로 용기에서 덜어뎌서 나와서 ㅁ좀 여러번 발라야하는게 귀찮",
    "text68": "첫발림은 매트느낌?그런데 \n매트보단 촉촉하게 발리면서\n처음 바른 그색을\n오래 유지시켜줘요",
    "text69": "컬러는 너무 예쁜데\n양조절이 과하게 되는건지 발색도 안되고\n브러쉬에 묻어있지도 않아요...",
    "text70": "누즈 틴트 두개 시켰는데 유통기한이 한개는 27년까진데 한개는 25년까지네요 유통기한이 일년밖에안돼요 지금 누즈 행사상품 유통기한짧은거한에서 반값할인하고 있던데 정가격주고 사는데 유통기한 짧은거 보내시면 안되죠 ㅠ 틴트는 맘에드는데 정말 기분나쁘네요",
    "text71": "건조하지 않고 부드럽게 싸악 스며들듯 발림성이 좋아여 그리고 처음부터 양조절이 되면서 나오기 때문에 편하기두 하지만 움 너무 적게 묻어나와서 좀 귀찮기도 해료\n색은 진짜 너무 무드있는 뮤트톤들이 쓰기 좋지만 저같은 봄라한테도 ㅇ렵지 않은 색상이었어욤",
    "text72": "색이랑 제형은 마음에 드는데, 팁에서 실망했습니다.. 원래 이 제품이 그런건지 아니면 저한테 불량이 온건지..? 팁 일부분에 털(?)이 부족한 느낌이 드네요. 그 때문인지 바를 때 여러번 덧발라야하고, 발색이 잘 안되는 기분입니다. 그치만 가을 뮤트톤인 저에게 정말 잘 맞는 색인것 같아요! 팁 부분이 조금 개선된다면 재구매의사 있습니다!",
    "text73": "케어 립추얼을 재구매하려던 참에 무스가 출시되었다는 소식을 듣고 기대하는 마음으로 구매했어요.\n\n입술의 건조함이 심한 편이라 매트한 제형을 걱정했는데 입술 각질을 커버시켜 주면서 워터 블러 틴트처럼 부드럽고 촉촉하게 스며들어 만족스러웠습니다. 입술 위에 따가움 없이 편안하게 올려지는 부분도 좋았습니다. 바른 후 묻어남은 적었지만 착색으로 입술에 조금 얼룩덜룩하게 남는 게 아쉬웠어요.\n\n컬러는 본연의 입술색에 맞춰 은은하고 깔끔하게 비치는 듯한 자연스러운 색상이라 편안하게 바르기 좋았어요.\n\n또한 기존 립추얼에 비해 지속력이나 향이 개선된 것 같아 데일리템으로 자주 사용할 것 같아요.",
    "text74": "촉촉이 제대로 보여준 누즈에서 무스 제형 냈다니 너무 궁금해서 구매했습니다. 평소 무스/매트 제형이 난이도가 높아서 비선호였는데 누즈는 발림성이 좋아서 막 발라도 이쁘게 발리는 거 같아요. 각질 부각도 없고 첫 터치에 뭉치는 느낌도 없어서 거울 없이 스윽 해도 밉지 않은 고마운 아이템이랄까요! 발림은 좋은데 발색 이후는 매트 무스/매트 느낌 낭낭해서 신기할 따름입니다.\n베이지는 생각보다 붉은기가 좀 올라오는 거 같아요. 누디한 느낌은 아닙니다. 베이지에 레드 탄 브라운 느낌? 그래도 얌전한 인상은 주는 거 같아 만족 중입니다. 딱히 웜쿨 안 가릴 거 같은 컬러에요.\n#누즈리뷰이벤트",
    "text75": "기존 누즈립추얼 너무 잘쓰고있어서 신제품나왔다길래 바로 구매했습니다 ^^\n- 기존 립추얼에 비해 광택감이 없고 묻어남이 덜합니다. 착색도 기존제품에 비해 약간 있습니다.\n- 3호는 파워웜톤컬러라 생각하고 구입했으나 발라보니 웜쿨 모두 쓸수있는 색감인듯 합니다.\n- 제가 써본 무스타입 립제품에 비해 이제품은 촉촉하다고 느꼈고, 시간이 지나도 각질부각되거나 건조해지는 현상이 덜했습니다. 이건 기존제품도 그렇고 립추얼의 큰 장점이라고 생각합니다.\n- 단점은 무스타입치고는 발색이 좀 연하고, 새제품임에도 팁에 제품이 조금밖에 묻어나오지 않습니다.\n*총평 촉촉한 무스타입 틴트 발색이 좀 아쉽지만 입술각질이 심한 저는 재구매 의사 있습니다",
    "text76": "01호-여쿨라들에게 찰떡일 컬러입니다 촌스러운 핫핑크 아니구 얇게 바르면 형광등켜질 컬러!\n\n03호-모든 톤이 바를 수 있는 베이지컬러\n\n04호- 1호에서 약간 어두워진 여름뮤트 컬러\n\n05호- 톤 타지 않는 자연스러운 혈색을 쥬는 레드컬러\n\n06호- 4호에 플럼 한 한방울 넣은 컬러\n\n한 번 얇게 바르면 입술색과 어우러져서 모든 컬러를 다 자연스럽게 발색할수있습니다! 덧발라도 뭉치지 않고 요플레 현상도 없어요ㅠㅠ 제가 써본 무스 타입 립 중에 최고인것같아요ㅠㅠㅠ 팁에 양이 너무 적게 묻어난다는 분들이 많던데.. 뚜껑 거의 닫은 상태에서 둥글둥글 돌리면  안에 제형이 섞이면서 잘 묻어나와요!! 근데 저는 많이 묻어나오는걸 별로 안좋아해서.. 초보자분들은 오히려 적게 묻어나는게 더 좋으실것 같습니다! 얇게 한 톤 깔고 안쪽에 한 번 더 바르면 꽃잎 물들듯이 발색됩니다!",
    "text77": "일단 케이스랑 색이 완전 취향저격~!!\n\n요즘처럼 건조하고 입술 각질 파티가 열리는 날씨에\n각질을 잠재워 주고 입술을 편안하게 해줌\n \n03 베어베이지는 봄라이트인 나에게 찰떡인 색은 아니지만\n가을/겨울에 너무 어울리는 색임\n\n02 러비코랄도 구매하고 싶음\n\n요즘 유행하는 탕후루같이 촉촉한 타입은 아니지만\n각질들을 잠재워 주고 겉은 보송 속은 촉촉\n겉보속촉 느낌~~ 발림성이 정말 좋음!!\n\n지속력은 나쁘지 않고 묻어남은 다소 있음\n\n다른 립제품들은 립케어 제품과 함께 써줘야 하지만\n누즈 제품들은 하나만 발라도 충분함~!",
    "text78": "베이지 환장녀라 누즈 매트립도 베이지로 구매했어요! 분명 메트한 느낌인데 발림성은 촉촉한.. 엄청난 아이입니다. 가을 웜톤 뮤트분들이시라면 당장 구매하시길 바랍니다. 수분이 많이 있다보니 지속력이 아주 높은 편은 아지만  덧발라도 전혀 어색하지 않은 느낌이라 가지고 다니면서 입술에 수분 공급하기 참 좋습니다..! 색감이 정말 예뻐요 🫶🏻디자인도 너무 예쁘고 색상도 맘에 들어요. 다른 색상도 재구매하고 싶습니다 : ) 같이산 무스 케어 치크랑 함께하면 매트한 메이크업 완성입니다.... 하지만 발릴 땐 정말 부러운 신기한 누즈 화장품\n누즈 열일해주세여😀",
    "text79": "틴트 한 통 다 비워본적이 언젠지 모르겠는데\n이번엔 비웠네요\n좋아서 다 쓴 게 아니라 안 묻어나와요..^_^ \n양이 있는 둥 없는 둥 하더니 \n몇번 안 썼는데 이젠 걍 나오질 않아요\n\n양이 너무 적게 나와서 불편하단 의견에\n정량 다 들어가있는거라는 앵무새 답변 말고...\n해결책을 주면 좋겠어요 누즈 ...\n\n피부밝은 + 입술 푸른끼 갈뮽. \n베어베이지 묘하게 탁해요.",
    "text80": "립 표현이 너무 예쁜데 팁에 잘 묻어나오지 않아서 양이 없나 싶은 생각이 들어 아쉬워용",
    "text81": "이제는 없어선 안될 필수템 추천드림니다 세일할때 쟁여두세용",
    "text82": "생각보다 명도가 낮아서 조금 어두운 발색이지만 질감이 마음에 들어요",
    "text83": "순해서 무난하게 사용하기 좋아요 세일할때 추천드힘니다 !!",
    "text84": "생각보다 명도가 낮아서 조금 어두운 발색이지만 질감이 마음에 들어요",
    "text85": "생각보다 어두워서 제톤에는 안맞지만 발림성은 아주 맘에 듭니당",
    "text86": "항상 믿고 구매하는 제품입니다. 다음에도 또 구매할 예정입니다.",
    "text87": "항상 믿고 구매하는 제품입니다. 다음에도 또 구매할 예정입니다.",
    "text88": "지속력은 보통인것 같고 틴트랑 입술케어를 동시에 할 수 있어서 좋아요! 색도 예뻐요",
    "text89": "웜톤분들 추천드려요 촉촉해서 발림성이 좋네요~~!!!",
    "text90": "발색 너무 좋아요 유튜버 추천으로 샀는데 갈뮤트 추천드림니다!!!",
    "text91": "너무 웜하고 오렌지빛 돌지 않을까 했는데 웜핑크레드베이지.. 색이에요 발림성 너무 좋아요 촉촉한데 보송한 느낌 굿",
    "text92": "색도좋고촉촉하고\n색감도이뻐요ㅎ\n처음구매해봤어요감사합니다",
    "text93": "워터블러제형인데 살짝 크림을 첨가한 느낌?\n막 촉촉하지도 건조하지도 않은 느좋제형... 안바른거같음\n물론 글로시한 것보다 건조함이 빨리 오지만 이 제형에 크게 바라면 안될듯,..\n색상은 그냥 웜톤이면 차분하게 쓰기 좋은 느낌\n투명하게 비쳐 올라가서 자연스러움이 강함",
    "text94": "색도 예쁘고 제형도 좋은데 지속력을 길지 않아요\n생각보다 더 일찍 쓸 것 같아요",
    "text95": "색이 진짜 잘 나온 것 같아요 용기가 특이해요 딱 안 맞는것같지만 뭔가 현대미술적인 느임",
    "text96": "보기엔 매트해보이는데\n막상 바르면 엄청 촉촉해요\n색이 일단 예뻐요",
    "text97": "아주 느낌 좋은 립.. 딱 느낌 좋은 베이지.. 어두컴컴 하긴 하지만.. 쿨도 쓸 수 있다",
    "text98": "팁이 짧아서 윗입술 바를 때 조금 불편했어요 혈색도는 레드예요",
    "text99": "촉촉한데 보기에는 블러리한 것 같아요 향도 좋아요 팁이 짧아요",
    "text100": "엄청 매트하지도 않고 잘 발림 적당히 보송한 마무리감이 좋음 단점은 지속력이 넘 짧음..",
    "text101": "처음에 1호만 사서 쓰다가 너무 제스타일이라서 ~바로\n2호도 구매하고~오늘은 3호도 쟁였네요~^^\n색상도 다 예쁘고 묻어남도 적어서 좋아요",
    "text102": "뭔가 잘 나오지도 않고 발색도 기대 이하인데 자꾸 사게돼요... 색이 좀 제 취향인듯해요",
    "text103": "누즈 라인을 좋아하지만 가격이 좀 비싸서 고민하다가 구매함 구매하고 나니 왜 고민했나 싶을 정오로 컬러랑 발림성이 다 맘에 들음 굿",
    "text104": "지속력 좋고 마무리 촉감이 약간 벨벳? 같은 제형이라 너무 끈적이지 않아 좋어요",
    "text105": "색상 나한테 찰떡이였는디.. 구매한지 일주일만에 잃어버렸어요.. 하..ㅠㅠ",
    "text106": "웜톤이 쓰기 좋은 제품 같아요! 생각보다 지속력도 괜찮았어요",
    "text107": "굳 가을뮤트 추천템이라고 해서 샀읍니당\n예뻐용\n굿\n약간의 채도 있음.",
    "text108": "오오 이 색상 진짜 이뻐요 22호정도 되는 웜ㅁ톤 피부톤인데 진짜 잘 받는듯",
    "text109": "갈뮽에게 아주 착붙템 완전 인생템인데 한가지 단점은 양이 조큼 쥐똥만하다는것.. 색이랑 질감은 너무 제 서타일이네요 발림성도 넘넘 좋아요",
    "text110": "색상, 제형감 다 마음에 들어요\n그런데 딱하나 아쉬운점....한번에 나오는양이 적다는거...그 팁에 잘 안묻어나서 그러는지 뭔지 모르겠지만..한번에 나오는양이 적은거 그게 좀 아쉽네요\n나머지는 다 만족",
    "text111": "유튜브 쇼츠 보고 구매했는데 괜찮은 제품이에요. 발림성은 부드러운 무스 느낌이고 덧바를 때마다 색이 진해져요. 다만 지속력이 조금 아쉬워요.",
    "text112": "지속력이 좀 안좋은 편인 것 같아요 ! 하지만 색은 예뻐요!!!",
    "text113": "첫 출시될 시점에 구매했었는데 요즘에는 거의 안 쓰게 되는 제품이네요 ㅠㅠ 제품 자체는 괜찮은데 내용물이 브러쉬에 속 시원하게 묻어 나오지를 않다 보니 손이 잘 안 가요.",
    "text114": "양도 제대로 들어가있지도않은거같고\n색 발색은 립밤인줄\n돈아까워여 돈아까워서 리뷰씀 다른사람들 돈 아끼라고 ㅋ",
    "text115": "일단 팁에 묻어 나오는 양이 진짜 적어요..여러번 발라야지 발라는 느낌..? 그래도 색도 예쁘고 발림성도 편해요",
    "text116": "색 예쁘고 지속력은 글케 긴편은 아닌 것 같아요\n무스질감의 립인데 엄청 건조한건 잘 모르겠어요\n케이스 맘에듦 요즘 하도 다 비슷하게 나와서",
    "text117": "약간 촉촉하게 발리다가 매트하게 마무리되는 타입 색깔도 예쁘고 제형도 맘에 드는데 몇번 안썼는데 벌써 잉크가 잘 안발리는 느낌이에요",
    "text118": "쌩얼에 발라주기 좋았어요 !\n생각보다 엄청 매트하지 않고 적당히 부들부들해요",
    "text119": "색은 너무 이쁩니다... 근데 덧발라주려고하면 나오는양이 너무 적어서 사용하기에 불편해요. 손으로 쳐주면 팁에 또 많이 묻어서 나오긴하는데 매번 그럴수는 없으니까요ㅠㅠ",
    "text120": "발릴때는 부드럽고 촉촉하게 잘 발리면서 시간이 지나면 블러리해지는 타입의 틴트에요! 색상은 가을뮤트분들께 잘 어울릴 베이지색상입니다",
    "text121": "예상보다 보습력이 좋아요\n발색력도 괜찮고요 \n아직까지 잘 쓰고있어요",
    "text122": "각질을 잠재워주는 것 같아요! 발색은 입술에 올리니깐 본인 입술색을 좀 더 보여주는 느낌이에오",
    "text123": "촉촉하게 발리다가 보송하게 마무리되는 제형 그렇다고 입술이 떙기거나 하지는 않습니다 그런데 틴트 몇번 안 썼는데 팁에 묻어나오는 양이 현저히 적어져서 패키지에 비해 틴트 양이 조금 부족한가 생각했습니다",
    "text124": "절대 사지마세요 리뷰들 몇개와 Q&a 몇개 보시면 아시겠지만 내용물이 거의 안들어있는 수준이고 팁에 잘 묻어나지도 않아요ㅋㅋㅋ...한번 바를때 한 5번은 발라야 겨우 발색됩니다 \n이딴걸 어떻게 17000원에 팔지...?",
    "text125": "진짜 맘에 들어요\n베이지보단 모브브라운 컬러인데\n입술에 블러리하게 표현되는게 너무 이쁨\n안묻어나와서 정말 최고",
    "text126": "제형은 블러워터틴트 생각하시면 됩니다 근데 베이지라는 이름이랑 다르게 모브컬러로 올라왔어요 저는",
    "text127": "촉촉하다가 매트해지는데 아무래도 내용물이 엄청 조금씩 묻어나고 발색이 엄청 약하긴한데 색상을 올리면 올릴수록 예뻐요..",
    "text128": "자연스러워서 손이 자주가요 발림은 좋은데 조굼 드라이해서 밤도 같이 발라야햐요",
    "text129": "립중에 단연 발림성이 엄청 특이한 제품이에요 구름처럼 아주 얇게 얹어져서 자연스럽고 색상도 바를수록 잘 쌓여요 다만 용기가 큰편인디 양이 좀 적은건지 얼마 안썼는데 금방 마르더라고요",
    "text130": "입술에 올려보니 생각보다 색상이 다운되어서 조금 입술이 어둡게 발색되네요 ㅠㅠ 흑흑",
    "text131": "색이 진짜 너무너무예뻐요... 쌩얼립으로도 최고고 메이크업하고 발라도 웜쿨 안 타고 너무 예뻐요 ㅠ",
    "text132": "색상은 정말 마음에 드는데 용기 진짜… 용기 때문에 별 깎음. 다른분들 리뷰처럼 팁에 묻어나오는 양이 너에어어어무 적음 개열받아",
    "text133": "발림성도 괜찮긴 한데 색상을 다른걸 살껄 조금 후회 ㅠㅠ그리고 바른 후 좀 많이 건조해집니다",
    "text134": "우선 용기 디자인이 신기해요. 잘 안닫힌 것 같은 부정교합이 컨셉임,. 컬러는 21호 가을뮤트인 저에게 딱이었고 다른 분들 말처럼 팁에 묻어나오는 양이 적어서 몇 번 덧발라줘야 합니다.",
    "text135": "촉촉한 듯 보송하게 마무리 되서 쓰는데 기분이 좋았어요\n포인트 색상보단 베이스로 깔기 이쁜 색이에요\n웜쿨 가리지 않아서 친구랑 같이 썻어요",
    "text136": "좀 더 뻑뻑?매트해야 오래갈것같은데 그런느낌이 아니라 아쉬워요 보송 촉촉?이 공존하는 발림성이라 물마시면 사라져 있더라구요. 다행히 색상이 정말 취저라 안고갑니당 색상이 맘에들어요^_^",
    "text137": "처음 바를때 보다 시간 지나면 더 진하게 발색되고 진짜 팁에 안묻어나와서 어떻게 바르란건지 모르겠음\n그리고 다른분들은 말 없던데.. 바르고 입술 너무 건조해져서 다 갈라지고 난리남 ㅠ\n근데 걍 팁에 묻어나오는게 거의 없는 수준인게 너무 화가나... 돈버린느낌",
    "text138": "촉촉보송제형 입술 상태 안 좋은데 매트한 표현하고 싶을 때 사용. 컬러 개 이쁨.. 뮤트라면 무조건.. 다만 통이 별로. 얼마 안 썼는데 돌려서 퍼 내 써야함",
    "text139": "색감 하나만 보고 샀는데 색감보기도 힘들어요 팁에 너무나도 묻어나오지 않아서... 제형자체가 유지력이 길거나 수분감이 있는건 아니라서 그러려니했는데 발리지도 않으니 자연스레 손이 가지않습니다 컬러감이나 디자인은 너무 예쁘지만 흠,,",
    "text140": "허구헌날 촉촉립 쓰다가 오랜만에 매트립 구매해 본 건데. . . \n보송보송한게 너무 마음에 들어요🤩!!! 다른 색도 사고 싶은데 왠걸? 가을뮤트 색깔 이거 하나뿐임.. 🥺\n하지만 어플리케이터에 쥐똥만큼만 틴트 묻혀지는게 너무 열받음. . . 하지만 보송한 발색이 너무 마음에 들어….\n다음 뉴컬러는 좀 더 뮤트한 베이지 컬러에 이 양 조절 문제 좀 해결해주셨으면. . .",
    "text141": "이거 진짜 별로에요..여태 산 립 제품 중 가장 별로임 팁에 양은 왤케 적게 묻어나서 자꾸 비비게 만들고 ㅠ 패키지는 요란스럽게 뚱뚱하고 색도 베이지인데 무슨 플럼빛? 도는 거 같습니다..",
    "text142": "뭔가 바싹 마르는 건 아닌데 입술이 보송한 촉촉함이 남아있음 색감른 진짜 너무 에쁨 뮤트한 사람은 무조건 써봤으면 모브인데 브라운기도 있는 갓벽큐트립",
    "text143": "고르게 잘 발리고 묻어남 없고 지속력 높아서 넘 좋아요 대신 시간 지났을 때 건조해져서 입술 쪼그라드는 느낌 심함",
    "text144": "촉촉한데 보송함...이게먼소린가 싶은데 진짜 그래요 색도 예쁨 근데 케이스랑 픽업양 적은게 너무 짱나서 별 하나 깎앗어요",
    "text145": "생각보다 얼굴색이 더 똥톤되는 색이라 손이 잘 안가요ㅠㅠ근데 케이스는 귀욤",
    "text146": "색이 예뻐요 쓰리씨이 레이다운 잘쓰셧다면 베어베이지도 추천",
    "text147": "각질이 엄청 많은 날에두 각질부각없이 발라져요\n발림성 엄청 좋은데 막 촉촉한 타입은 아닙니당\n색도 생각보단 안예뻐요 ㅠㅠ",
    "text148": "색상은 너무 쨍하긴한데 어차피 섞어 바를거라 만족합니다 근데 너무 안나와요..그래서 바닥면을 통통 두드려주면 그나마 팁에 조금씩 묻어나오는데 이게 조금 아쉽네요",
    "text149": "다른 리뷰들처럼 정말 몇번 안썼는데 잘 안나오긴 합니다\n그리고 색상도 제 입술에는 핑크빛으로 발색돼서 살짝 아쉽고 착색도 엄청 잘 되는 편인 것 같습니다",
    "text150": "어플리케이터에 내용물이 잘 안 묻어요...\n꺼낼때마다 벽 긁어가면서 묻혀줘야 됩니다\n발색력은 그닥이고 색이 예쁘다는 장점빼고는 모르겠네요",
    "text151": "근데 이거 발색이 왜이렇게 약한가요??\n팁에 내용물이 잘 안 묻는 느낌?\n꺼내기 전에 묻도록 돌려보면\n나오깅해요 색이 넘 예쁨",
    "text152": "무난하고 좋아요 ~~!\n추천합니당 \n세일할따 저렴하게 구매하세용~~!",
    "text153": "색상이나 마무리감은 너무 좋은데 패키지 디자인이 너무 불편해요 ㅠㅠ\n지나치게 뚱뚱한 케이스는 주머니나 파우치네 넣기가 불편하고, 팁은 내용물은 잘 묻어나지 않아서 굉장히 애를 써야 합니다",
    "text154": "세일할때 저렴하게 구매했어요\n다른 브랜드 보다 훨씬 저렴해요\n가성비 좋습니다\n추천합니다~~!!",
    "text155": "코덕이라 집에 립만 백개 넘게 있는데 처음으로 다 비우고 재구매한 립이에요. 가을웜뮤트21호이고 봄에 살짝 걸쳐있는 타입이면서 너무 웜한건 안받는 뉴트럴톤인데 진짜 이 색상이 제가 발랐을때 자연스러우면거 혈색 돌게 해주는 제품이였어요. 그리고 위에 추가로 립글로즈 뭘 발라도 제 맘에 드는 립입니다. 근데 또 쿨톤친구가 바르니까 진짜 웜하더라구요. 웜톤분들이 뉴트럴한 립 필요하시면 구매 추천드려요!",
    "text156": "진짜 평생을 어울리는 입술 찾아 삼만리했던 것 같아요\n그나마 피그피그 1번 얇게 바른 색상 어울려서 몇년 바르고 다녔는데...ㅠㅠㅠ 여름뮤트인지 가을뮤트인지 아직도 모르겠음\n정말종말 자연스럽게 입술에 스미다니... 바르고나면 건조해서 립글로스는 발라야하지만 뭐 어때요? 색이 너무너무 이쁘고 물틴트처럼 중앙에만 남는 것도 아니고... 너무 좋아요 진짜\n이런 색은 처음이에요 단종금지 !!!! 10개씩 쟁여놔야겠어요",
    "text157": "케이스가 독특하고요. 민트색 좋아하는 전 아주 좋아요. 제일 중요한 틴트 색상은 흐음 베어베이지라고 하는데 핑크끼가 강해요. 분명 손에 발색했을땐 인생립이닷!! 이건 꼭 사야지! 하고 구매했는데 막상 입술에만 바르면 걍 핑크틴트...흑흑 그게 제일 아쉬워요. 분명 톤은 웜톤인데 입술에 바르면 내입술 쿨톤 되는..아이러니 그래도 만족해요",
    "text158": "써본 것들중에는 제일 별로인 제형인듯함.  말라서 찝찝하게 진득한 물풀처럼 발림. 발림성은 나쁘지 않으나 찝찝하게 발리고 난 후 급속도로 수분감 사라져 입술이 쪼그라드는 느낌.  각질 주름 등 부각심해짐. 촉촉이 글로스 덧발라도 감당안됨. 가을웜인 피부에 베어베이지는 파국입술처럼 발색됨. 레드와인 마시고 나면 ㅇ입술 착색되는 너낌.. 버리자니 아까운데 쓰자니 입술이 쪼그라들어서 입술 자체가 얇고 볼품없어 보이는 효과.. 립라인 따고 넓게 발라도 이상하기 입술이 볼품 없어짐. 지속력은 좋음....",
    "text159": "일빈 메트 픽싱 틴트보다 아주 얇게 발림. 발색도 아주 연해서 진한 발색이 안 어울리는 톤에게 추천함.. 쫙 픽싱 된다기보다 수분감 있게 물들듯이 발리고 입술을 살짝 감싸주는 느낌이라 잘 지워짐. 착색은 연하게 있음 미약하게 초콜릿향이 남\n틴트 전반적으로 발색이 연해서 자연스러운 메이크업 추구하는 분들에게 추천합니다. 누즈 브랜드 자체가 그런 이미지고 진한 매트 틴트가 싫은 사람이 매트 틴트가 싸보고 싶을때! 추천 \n다른 벨벳 틴트와 비교해보면 발색력은 어뮤즈 듀벨벳 정도고 질감은 슈벨벳보다 얇고 촉촉한 느낌이네요",
    "text160": "통이 옆으로 넓어서 다 쓰려면 한 번 뒤집어 줘야함.\n너무 귀찮고 비효율적...\n\n지속력은 없는 수준이지만, 바르면 포슬포슬 질감은 괜춘함",
    "text161": "가을뮤트로써 색은 맘에 드는데 연해서 여러번 발라야되는 불편함이 있어 약간 아쉬워요",
    "text162": "한번 바르면 연해서 여러번 발라야되는 점은 좀 아쉽지만 색도 이쁘고 적당히 매트해서 좋아요. 가을뮤트에게 잘 어울릴 색깔이에요",
    "text163": "요거 라스트픽에서 득템했는데 보송하고 색도 갈웜한테 잘 어울려요!!!!!",
    "text164": "누즈제품은 편하게 발리고 유지된다는게 제일 좋아요 사용감 굿",
    "text165": "누즈제품중에이게 제잀 좋습니다 개인적인 선호이지만 좋아",
    "text166": "진짜 무슨 한번 바르려고 할 때 마다 펌핑 엄청해서 써야해오 불량인줄 알았어요 처음에",
    "text167": "베이스 립으로 사용을 했는데 \n지속력은 조금 아쉬웠던 립입니다 \n건조하지 않고 컬러도 예쁜데 몇번 말하면\n입안쪽부터 지워지더라구요",
    "text168": "상품 만족합니다.배송도 엄청 빨라요. 많이 파시고요 다음에 또 이용 할께요. 좋은 하루 되세요.",
    "text169": "용기가 너무 안좋아요 남은양도 모르겠고 여러번 펌핑해야해서 별로에오.",
    "text170": "색이랑 지속력 괜츈 \n근데 용기 강박증 있으면 불폄할듯ㅋㅋㅋ",
    "text171": "파데 없는 생 입술에 발라야 예쁘게 표햔됩니다 양 조절이 엄청 잘 되는 제형이라서 .. 잘 묻어나오지 않는다고 생각할수있지만... 여러번 덧바르면 되니까 괜찬ㄹ아뇹",
    "text172": "발색이 잘 안되서 여러범 덧칠해야 되고 지속력도 너무 짧아서 별로예여",
    "text173": "색은 뮤트한 핑크색인데 이름에서 베이지는 전혀없어요 용기개선필요",
    "text174": "아직 써보진않았으나 가을뮤트 추천컬러라하여 구매했습니더",
    "text175": "가을 뮤트에게 적당히 자연스러운 색이에요. 근데 양이 묻어나오는건지 다 쓴건지 헷갈릴 정도에요",
    "text176": "가을뮤트가 데일리로 바르기 좋고 너무 안따뜻한 색이라 유니크해요",
    "text177": "색도 맘에 들고 질감이 좋아요!가볍게 발려요.지속력은 쏘쏘",
    "text178": "컬러가 엄청 진하지 않고\n보송보송해서 좋은 것 같아요\n근데 바른 티가 잘 안 나요",
    "text179": "너무 예뻐요! 색상도 너무 예쁘고 얇게 발리고 너무 마음에 들어요",
    "text180": "리뷰에 바른 티가 안 난다는 내용이 있었는데\n전 오히려 좋았어요 적당히 생기도는 느낌?",
    "text181": "픽싱돼서 안묻어나서 너무 좋고 얇게 펴발려서 너무 가벼워요. 글고 색상이 너무 예뻐요!!",
    "text182": "음… 양이 너무 적게 묻어나와서 쓰기가 매우 불편해요\n발색은 그냥 무난하고 그리 건조하지도 않습니다\n팁 넣고 뺄 때마다 항상 돌려닫은 뒤 빼야해서 번거로워요",
    "text183": "제형 미쳤고.. 디자인 유니크하고.. 색상 뽀얀 레드 베이지라 착붙는데...\n팁에 내용물이 너무.. 적게 묻음\n아랫입술 반 바르면 끝남..\n그래서 양도 적게 느껴짐..ㅠㅠㅠ",
    "text184": "겉 디자인때문에 내용물이 잘 안 나오긴하지만\n색상이 너무 예쁘고 발림성이 좋아요",
    "text185": "제 입술에는 생각보다 진하게 올라오지만 신기한 제형이 입술에 삭 스며듭니다",
    "text186": "무난한데 좀 비싸서…일단 각질 부각은 조금 있고 패키지가 커서 보관이 힘들어요",
    "text187": "색은 진짜 이쁜데 생각보다 첫 발림 뒤론 이쁘게 발색이 안되고 진짜 조금 나와요!! 엄청 연하게 바르는거 좋아하시는 분들에게 추천해요",
    "text188": "그냥 무난무난 .. 케이스 예쁜거 빼곤 사실 잘 모르겠어용 ㅠㅠ",
    "text189": "릴스 광고 보고 맘에 들어서 구매했는데 완전 돈 버렸어요 인스타 발색이랑 너무 달라요ㅜㅠ엄청 칙칙하네요",
    "text190": "제 첫 누즈 제품! 패키지가 너무 신기하고 이뻐요!! 기대돼용!!",
    "text191": "그냥 무난무난하게 쓰기좋은거 같아용 !! 막 와 완전 좋단 아니였어뇽",
    "text192": "색깔 별로 다 지니고 싶은건 누즈 립이 처음입니다\n진짜 발림감이 너무 맘에 들어요\n각질부각 하나도 없고 오버립 너무 가능",
    "text193": "컬러는 너무 예쁜데 다른 후기들처럼 용기를 바꿔야할 듯\n처음 발랐는데도 양이 엄청 적게 묻어나와요",
    "text194": "발색 도대체 무슨 일인가요 이걸 쓰라고 만든 게 맞나 계속 고민하게 됨",
    "text195": "처음에 묻어나오는 양이 특이하긴한데 양 자체도 굉장히 적은것같아요. 그냥 패키지가 예쁘긴한데 제품력에 좀 더 집중하는게 좋을듯합니다",
    "text196": "팁에 묻어나오는 양이 적어서 여러번 넣었다가 빼서 발라야하는 점 빼곤 만족합니다",
    "text197": "가볍게 잘 발리고 매트인데 촉촉하게 너무 잘발려료ㅜㅡ 각질부각 없고 휴지나 마스크에 뭍어나오지않아요 지속력은 다소 조금 약한면도 있어요. 색도 너무너무 이뻐서 만족합니다🥹",
    "text198": "모델샷은 다른 거 알지만 입에 올려보니 너무 달라서 조금 걱정 중ㅋㅋ 어떻게 써야하나 싶네요 가능하면 매장에서 테스트해보고 사시길",
    "text199": "가을뮤트한테 잘 어울려서 잘 쓰고있어요 틴트가 잘 안나오는게 단점임듯",
    "text200": "색이 예뻐서 구매했어요. 케이스도 너무 특이하고 신기하네요"
  },
  {
    "brand_name": "누즈",
    "product_name": "누즈 무스 립추얼",
    "price": "14450",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019294015ko.jpg?l=ko",
    "review_name": "04 모브 레인",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000192940",
    "text1": "되게 촉촉하게 발려서 놀랐어요 각질 부각도 안되고 마무리가 예뻐요",
    "text2": "안건조하고 발색 미치게 예쁘고\n너무 좋아요 마음에 들어요\n입술도 편안해요",
    "text3": "빠르게 배송해주셔서 감사합니다. \n제품도 맘에 들고 저렴하게 사서 너무 만족스러워요. \n또 구매할께요!",
    "text4": "아무튼간에 제 형은 진짜 좋음. 친구줬음  나는 다른 거 쓰고..베어 베이지..",
    "text5": "*사용자 본인은 여름 쿨톤입니다! :)\n\n[1. 사용감 / 첫인상]\n- 이전과 다르게 이번에 옷을 갈아입었어요!\n- 맛은 버터리한 일반 화장품맛 / 향 일반 화장품향\n*계속해서 새로운 시리즈가 나올 때마다 향을 바꿔도 보고 하시는 것 같은데 소비자 입장에서 계속해서 바꿔보고 소비자의 이야기를 들어보려고 하는 모습이 너무 보기 좋아서 계속해서 관심이 가게 되는 것 같아요!\n- 여러번 올려줘야 하는 제품, 스미면서 발림\n*제가 구매한 제품만 그럴 수도 있는데 묻어나오는 양이 좀 적은 편이라 3~4번 정도는 올려줘야 원하는 발색이 나오더라구요! 이 말인 즉슨, 부담스럽지 않게 올라가서 본인이 색을 조절할 수 있다는 게 장점이 될 것 같아요\n- 전과 동일하게 엇갈려서 닫는 패키지\n- 많은 양을 발랐을 경우 안쪽에 하얀색 띠가 생김 \n*안쪽에 너무 많은 양이 묻지 않도록 조심히 발라 주세요 :) 저는 발색을 더 올리고 싶어서 한번 좀 많은 양을 발랐었는데 안쪽에 살짝 햐앟게 띠가 나오더라구요...!\n- 공식 상세페이지에 올라간 입술 색상보다 좀 더 쿨한 느낌\n*입술마다 다를 수 있어서 이건 참고 부탁드립니다!\n\n[2. 총평 +a]\n- 이전 립추얼 구매했을 때 케어되는 느낌, 틴트는 바르고 싶은데 입술 컨디션이 좋지 않을 때 매우 잘 사용했어서 이번에도 제품력은 믿고 구매했어요! \n\n계절감에 맞춰 쿠션이든 립이든 매트, 무스, 새틴 등등 립들이 나오는데 많은 제품 중에서도 누즈를 사용하는 이유는 입에 각질이 뜨지 않도록 촉촉하게 스미는 제형과 입술을 케어해주는 성분 때문에 받은 이후 계속 사용하게 되는 것 같아요...! \n\n이전 립추얼을 입술 뜯었을 때 사용한 적이 있었는데 따갑지 않았던 유일한 틴트였기도 해서 제품력은 정말 말뭐입니다...! 그리고 전날에 바르고 남은 착색도 어느정도 가려주더라구요 이 외에도 여러가지 방면에서 생기도 잃지 않게 만들어 줘서 효자템! \n\n스미면서 발리기 때문에 착색도 연하게 되고 생얼에 발라줘도 얼굴에서 따로노는 느낌 없어서 저한테는 휘뚜루마뚜루템이에요!\n\n#누즈리뷰이벤트 #누즈쿨톤립 #누즈무스립추얼 #쿨톤틴트",
    "text6": "♥︎제형: 워터리한듯 블러리한 특이한 제형.얇고 촉촉하면서 공기막이 싹 입술을 덮는 느낌. 바를 때 빠르게 픽싱돼서 원하는 표현을 하기 살짝 어려운 감이 있지만 묻어남이 없어서 좋음! \n\n♥︎색감: 한 콧만 바르면 채도도 살짝 있고 차분한 플럼핑크가 됨. 몇 콧 더 바르면 채도가 뿜뿜함. 겨쿨 인생컬러가 될듯하다. 그리구 쿨톤 베이스립으로도 유용함!",
    "text7": "매트파지만 누즈 케어 립추얼 사용해보고 너무 좋아서 5개나 구매했던 1인이에요. 그런데 이번에 매트립이 출시되었다니... 그것도 제가 제일 좋아하는 워터블러 제형으로 출시되었다니 이건 지나칠 수 없어서 당장 구매했어요.\n\n 역시 믿고 쓰는 누즈 제품력을 그대로 담은 제형이라 그런지 픽스된 후에도 입술 당김 전혀 없고, 입술이 완전 촉촉하고 포슬포슬하더라고요. 색상도 흔치 않은 색상이라 너무 마음에 들었어요. 여름 라이트랑 뮤트 사이의(?) 차분하면서도 너무 명채도가 높거나 낮지 않은 적당한 색감이라 누구나 사용 가능하실 것 같더라고요. 예쁜 MLBB립처럼 표현됐어요. 이번 신상 제품력이 너무×100 좋으니, 마음에 드시는 색 있으시면 하나쯤 구매해보시길 강추드려요.",
    "text8": "요즘 핫한 브랜드 !! 누즈에서 새로나온 무스 립추얼 제품을 올리브영통해서 바로 구매할수 있어서 너무 좋았어요!! \n\n누즈 제품을 알게된건 친구를 통해 알게되었는데 친구가 립케어제품인데 발색도 자연스럽게 된다고 추천해줬었거든요! 근데 이번에 신상도 나오면서 구매해본 제품이라 두근두근!! \n\n집에서도 밖에서도 데일리하게 바르기위해서 4호 모브레인 제품 구매했어요! 은은한 모브빛으로 쿨톤분들이 데일리하게 바르기에 제일 좋을 것 같아요!! \n\n역시나 친구말처럼 립케어가 너무 잘되고 자연스러운 립발색이 너무 예쁘더라구요! 그래서 이게 립케어제품인가 하고 알아보니 스킨케어 성분이 함유되서 그런거더라구요! 성분도 너무좋고 취지도 너무 좋은 제품이라 겨울 정착템이 될 것 같아요! \n\n제품이름처럼 무스처럼 부드럽고 크리미해서 너무 편안하게 바를 수 있는 장점이 제일 좋은것같아요!",
    "text9": "누즈 제품은 케어립추얼, 컬러케어립밤을 잘 사용하고있었는데 이번에 누즈 무스 립추얼 제품이 새로나왔다는 소식을 듣고 바로 구매했습니다 :)  이번에는 무스 컬렉션으로 매트하고 보송한 텍스쳐로 민트톤 컬러가특징!! \n\n누즈의 N과  U를 본떠서 엇갈리게 닫아줘야하는 디테일이 정말 ㅠㅠㅠ 제품 다 써도 케이스 보관할거에요!!!\n\n누즈 무스 립추얼 6호 플럼미 제품을 구매했는데, 너무 마음에 들어서 4호 모브 레인도 추가 구매 !! \n\n누즈 무스 립추얼은 총 6가지 컬러인데 겨울쿨톤인 저에게는 4호 6호가 찰떡이더라구요! 여름 겨울 쿨톤이신 분들에게 단독 립 모두 잘 사용할수있을 것 같고 특히 겨울에 립케어제품 바르시는 분들은 누즈 제품만으로 립케어 립발색 둘다 잡으실수 있겠더라구요!! \n\n👍무스 립추얼은 입술결 커버와 8시간 수분 지속력, 마찰에 의해 들뜬 각질 진정, 경피 수분 손실량 분속과 피부 저자극 테스트까지 마친 제품으로 건조함을 최소화한 무스 틴트라서 더욱 믿고 사용할수있는 건강한 제품!! 무스처럼 부드럽고 크리미한 제형이라서 예쁘게 스머징될뿐만 아니라 블러리한 마무리감도 너무 좋고 주름사이사이 부드럽게 발려서 이부분이 정말 좋더라구요! 건조한 입술도 편안해지는 매직!! 제가 올린 포토리뷰만봐도 바르기 전후 차이...분명합니다...! 각질제거 주름사라짐...최고..!!!!!!\n\n💚 4호 모브레인은 차분한 핑크에 모브한방울이 들어간 제품으로 여름뮤트 분들이 맑고 데일리하게 바를수 있는 차분한 색감으로 이번 겨울 데일리제품으로 찜콩!! \n\n💚 6호 플럼 미 제품은 정말 존예 플럼핑크컬러로 겨울쿨톤분들 무조건 쟁여주세요 ㅠㅠ!! 생각보다 쩅하고 뱀파이어느낌도 들어서 겨울에 차갑게 보이는 메이크업에 정말 찰떡일것같아요! \n\n💜 원래 가지고 있던 누즈케어립추얼과 누즈컬러케어립밤과 비교하면, 케어립추얼과 립밤의 경우 컬러보다는 건강한립을 위한 케어에 초점이 맞춰져서 저는 외출할때나 집에서나 데일리하게 립밤처럼 사용하는제품이고! 이번 신제품 누즈 무스립추얼의 경우 조금 더 발색력과 지속력이 높아진 립제품이라고 생각해요!! \n\n누즈 제품들은 스킨케어 성분이다보니 지속력 발색에 초점을 둔 것보다 입술의 편안함과 케어도 같이 가능해 이번 겨울 내내 너무 잘 사용할 수 있는 제품이라고 생각해효!ㅎㅎㅎ \n\n⭐제일 추천하는 부분으로는, 저같은 경우 립타투를 하고있었는데 입술 휴식을 위해 반년동안 쉬고있는데 인위적인 립타투를 하기보다는 누즈 제품 바르는게 립케어에도 도움이될 뿐만 아니라 케어와 동시에 자연스러운 혈색도 돌게해서 특히 생얼일때 사용하면 너무 만족하는 제품이에요!! 누즈 너무 애정해요!",
    "text10": "💚\n피부타입은 건조민감성인여드름에 홍조가 매우심한 23호 옐로우 베이스를 쓰는 30대 여성입니다. \n(퍼스널컬러는 잘 몰라용..)\n\n🍀\n고민하며 컬러를 고르다가 모브레인을 골랐어요. 케어 립추얼 주변에 사서 뿌릴정도로 정말 잘 쓰고 있어서 무스도 기대만발. \n컬러는 손에서 발색했을 때는 상세페이지 보다는 좀 밝은데 아무래도 입술에 원래 컬러가 있기 때문에 바른듯 안바른듯 생기만 챙길 수 있었어요. \n제형이 신기한게 무스라기엔 입술표현이 너무 부들부들 블러 먹인거처럼 돼요!! 무스처럼 발리긴 하는데 진짜 가볍고 컬러도 케어 제품에 비해서는 잘 표현돼요. \n그리고 냄새가 초콜릿 향이라 겨울이랑 잘 어울리네요 ㅎㅎ \n다른 무스, 벨벳 이런 제품들 써봤을 때 각질부각이 너무 심해서 손이 잘 안가는데 요거는 부담없이 사용하고 있어요! \n촉촉제형들이 비주얼면이나 립케어에는 좋지만 음식먹거나 음료 마실 때 잘 지워지고 컵 표면이나 커트러리에 묻기 쉬운데 무스 립추얼로 그런 고민을 덜 수 있었습니다. 그리고 자연광에서의 부드럽고 뽀용한 표현이 기가 막혀요. 같이 산 제품들 테스트하고 지우는데 착색도 제법이라 아주 맘에 쏙 들었어요!\n그래서 다른 컬러를 고새 또 고민하고 있습니다 ..\n이번에 무스 립추얼 구매하면서 케어 립추얼 레디쉬 허 컬러도 구매했는데 진짜 너무 예쁘고 촉촉해요 ㅠ ㅠ \n그래서 패딩스크런치도 받았지요 최고 귀여워요 흑흑 ㅠ ㅠ ..\n앞으로도 누즈에서 짱짱맨 립제품이 우르르 쏟아지길 바라는 마음에 구구절절 리뷰를 써보았읍니다 . .\n누즈 살앙합니다. 그럼 20000 .. 💚🍀",
    "text11": "일단 너무 마음에 들어요!\n\n토니모리 버터틴트 제형을 사랑하고 롬앤 모비쉬 색상이 최애인 사람인데 이 누즈 무스 립추얼 틴트 모브 레인 컬러가 완전 토니모리 버터틴트 제형에 모비쉬 색상 느낌이에요\n고로 제 인생 틴트가 될 예정,,\n\n엄청나게 얇게 챡 밀착돼서 건조함은 적고 지속력도 좋아요\n물 틴트 제형이 아니라 수분감 다 날아가서 건조해지고 각질부각되는 그런 느낌 하나도 없어요!\n\n그리고 제가 고른 모브 레인 색상이 회색빛 모브색 낭낭한 색이다 보니 밥먹고 근무하고 하다가 색이 좀 날아가더라도 입술색이 비치며 더욱 매력있는 회색빛 모브 색상이 그대로 남아있어 저엉말 마음에 들었어요\n출근하고 하루종일 수정 안했는데도 굳이 발라줘야겠단 생각 안 들 정도로 마음에 들었어요\n\n다만 패키지는 개선할 필요성이 느껴졌습니다\n너어어무 예쁘고 누즈만의 개성이 잔뜩 들어가있는 매력적인 케이스지만 짧고 뚱뚱하고 각진 패키지다보니 마지막까지 들어있는 양을 다 쓸 수 없겠다라는 생각이 들었어요\n팁이 유연하지 않고 딱딱해서 뚜껑을 돌려가며 틴트를 묻혀 사용할 수도 없고 직선 방향 위아래만이 틴트를 묻힐 수 있는 방법인데 못 쓸 양들이 너어어무 아까워요,,\n\n좋은 틴트 예쁜 틴트 남김 없이 모두 긁어 쓸 수 있도록 패키지만 개선된다면 평생 정착 가능할 정도로 마음에 드는 틴트입니다🩵",
    "text12": "이 제품은 처음에 케이스 보고\n유니크한게 마음에 들어서 눈여겨 보다가\n오특인거 보고 바로 구매한 제품인데\n받아보니 역시..! 케이스가 너무 귀엽고 특이해서 맘에 들어요ㅎㅎ\n생각보다 양을 많이 올려줘야 발색이 잘 올라오고\n착색은 아주 옅게 있는 편인것같아요 \n이름처럼 무스제형에 매트하게 마무리 되고\n모브컬러인데도 너무 진하지 않은 모브여서 맘에 들었어요\n같이 구매한 무스케어치크 핑크타퍼로 입술산에 올려서 \n마무리해주니 조합 찰떡입니다ㅎ\n크기도 아담해서 한손에 착 잡히는게\n들고다니기에도 너무 편할거같아요\n케이스, 컬러, 제형 아쉬운거없이 모두 추운 계절이랑 너무 잘어울리는것같아서\n만족스러워요ㅎㅎ\n같이 온 화이트 패딩 스크런치도 너무 귀여워요🤍\n\n#누즈리뷰이벤트",
    "text13": "🩵컬러🩵\n모브 컬러라고 해서 많이 딥하거나 뮤트하지 않고 정말 딱 MLBB처럼 입술같은 모브라서 너무 예뻐요! 차분해서 데일리하게 바르기도 매우 좋고 이거 먼저 바르고 키치핑크를 안에 포인트로 줘도 예쁘답니다! \n쿨톤이 베이스 또는 단독으로 데일리하게 사용하는거 완전 추천드려요!\n\n🩵제형🩵\n워터블러틴트라고 처음엔 촉촉틴트처럼 발리다가 점점 블러리해지는 제형 아시죠? 그런 제형인데요! 원래는 이런 제형들이 대부분 입술 안쪽에 요플레현상이 생긴다는 단점이 있었는데요 누즈는 요플레현상 하나도 없이 입술은 촉촉하면서 입술에 사악 스밉니다! 양조절이 매우 잘돼서 엄청 얇게 발리기도 해요! 여러콧 바르면 점점 진해지고 쌓이는 느낌이 확실히 있답니다 그래서 그라데이션표현하기 너무너무 좋았어요!\n\n🩵사용감🩵\n매트틴트라고 절대 매트하지 않아요.. 겉보속촉느낌으로 정말 바르면 겉에 오일이 씌워진 느낌인데 그렇다고 또 답답한 느낌은 전혀 없어요! 신기한 발림성인데 정말 좋아요!  오래뒀다고 입술 주름지고 매말라서 쭈글쭈글해지는 느낌이 하나도 없어요 향도 매우 은은하게 나는 달달한 초코향이라서 거부감이 없답니다\n\n🩵지속력🩵\n컬러 그대로 착색이 되고 팁이 닿은대로 착색이 고르게 돼서 지속력도 매우 좋아요! 햄버거같이 입술이 다 닦이는 음식을 먹지 않는 이상 지워지지 않아서 좋았어요! \n참고로 뽀뽀해도 지워지지 않고 상대한테 묻지 않습니다 커플분들 당장 사세요!!!!!\n\n🩵누즈만의 장점🩵\n누즈는 립케어가 된다는 장점이 있잖아요! 확실히 매트틴트여도 입술에 보습감이 있어서 원래 있던 각질들을 아주 잘 눌러주고 불려준답니다! 정말 틴트를 발랐는데 립밤같은 효과가 있다는게 누즈만 가지고 있는 장점인 것 같아요! 그래서 입술 상태가 좋지 않을때도 입술이 케어되면서 틴트를 바른 느낌을 절대 놓치지 않을 수 있다는게 너무 좋지 않나용?",
    "text14": "✨️푸른 색을 다 흡수(?)해버리는 입술을 가진 여쿨라입니다. 조금 웜하거나 붉은끼가 있으면 잘 안어울리고 보라/핑크 계열이 잘 받는 편이에요.\n✨️입술까지 악건성이라 평소 보송보송한 화장을 하고싶어도 금방 다 일어나서 파우더리/매트가 써있는 제품들은 사용도 못하고 항상 글로시한 제품들만 사용해왔는데 누즈에서 무스 라인이 나온다해서 엄청 기다렸어요:) 누즈는 연보라 케어 라인때부터 지향하는 바가 '컬러 케어'이니만큼 건성 입술, 건성 피부에도 부담이 없더라구요. \n✨️특히 케어 립추얼을 너무 만족하면서 사용해서 더 기대했어요. 연보라 케이스는 각질 위에 발라도 각질이 잠재워질정도로 입술을 촉촉!하게 해주는 케어였다면 이번 무스 립추얼은 무스 제형에 각질이 부각되지 않게 입술을 보들보들!하게 해주는 케어 제품이에요.\n✨️키치 핑크를 두 콧 발랐더니 생각보다 진하게 올라와서 모브 레인은 한 콧만 발라봤어요. 그냥 육안으로 볼 땐 보라빛이 돈다 싶었는데 입술에 올리니 생각보다 붉은 기가 도는, 정말 칙칙하지 않은 모브에요!\n✨️모브 레인은 쿨톤 mlbb를 찾는 분들이면 꼭 추천합니다! 혈색을 살려줘서 얼굴이 밝아보이지만 부담스럽지 않아 데일리 화장할 때 아주 유용하게 사용할 수 있을듯합니다. \n✨️발색 사진들은 모두 피부는 뽀송한 선크림만 바르고 누즈 무스 립추얼과 누즈 무스 케어 치크만 사용 후 찍었습니다.\n✨️도움이 되셨다면 하트 부탁드립니다:)❤️",
    "text15": "매트인데도 촉촉하고 너무 예쁨... 친구한테 발색 싹 보여주니까 진짜 이쁘다고 난리났었음.... 그리고 누즈제품들은 다 케어효과 있어서 입술 컨디션 안좋을때 써주면 짱이에요!!💗💗",
    "text16": "조아요.. 너무 조아요.. 색이 너무 이뻐요.. 제발 사세요 제발..",
    "text17": "푸른끼를 많이 잡아먹는 제 입술에선 생각보다 모브 보단 붉은 끼로 많이 표현이 되지만 여전히 예쁘고 건조한 입술에서도 사용 할 수 있는 촉촉한(?) 매트립이라서 너무 잘 사용하고 있습니다.",
    "text18": "무스제형이라 바를 땐 부드럽게 발리다가 보송해져요 색이 예뻐요",
    "text19": "처음 사봤는데 마무리감이 매끈하고 컬러도 부담스럽지 않아서 자주 쓰고 있어요.",
    "text20": "매트 보송립중에서는 지속력이랑 보습력이 가장 뛰어난 것 같아요 컬러도 멀멀하니 예쁘고요 그리고 블러셔로 쓰면 특히나 예뻐서 오히려 블러셔로 잘 쓰고 있어요",
    "text21": "04 모브 레인-칙칙함 없이 시원한 모브 핑크 \n이 컬러가 01 키치 핑크보단 확실히 더 차분한 느낌이에요  \n모브 기가 느껴지는데 제 입술에는 회기도 돌아서 쿨톤 분들이 써도 꽤 괜찮을 거 같아요  \n이번 누즈 무스 립추얼은 건조함 없이 부드럽고 매끈하게 발리는 건 물론 각질과 주름에 끼임 없이 고르게 발리는 발림성이 기존에 알고 있던 \"무스\"타입들이랑 사용감이 확연히 달라서 놀랐고 입술에 편안함과 가벼움, 발림성은 정말 마음에 들었어요 \n다만, 어플리케이터에 묻어 나오는 양과 육안으로 보이는 컬러감에 비해 전체적으로 연하게 발색되는 발색력에 아쉬움이 컸고 무엇보다 덧바를수록 쌓이는 게 아닌 어플리케이터가 벗겨내면서 발려서 아싸리 1차로 어플리케이터를 빼낼 때 \n내용물을 듬뿍 묻어 나와서 바르는 게 나은 거 같아요",
    "text22": "요즘 누즈의 케어톤업, 리퀴드케어 치크, 리퀴드케어립츄얼 모두 잘 사용하는 중이라 주변에도 누즈를 많이 추천하고 다니지만... 이 제품 만큼은 아닌 것 같아요.\n\n 일단 제형. 바르는 팁 부분에 안 묻어납니다. 처음 개봉했을 때도 솔에 제품이 묻질 않아서 하얀 상태였던거 억지로 묻혔어요. 근데 이게 사용할 때도 안 묻어나옵니다. 분명 난 새 제품을 구매했는데 바를 때 마다 무슨 다 쓴지 한참 되었는데 안 버리고 꾸역꾸역 쓰려는 것 같은 기분이 들어요. 충진이 안 되어있나? 하고 샘 방지 캡을 빼봤는데 제품 충진에는 문제가 없었습니다. 그냥 제형 때문이였어요.\n\n 이렇게 안 묻어나오니 발리는 것도 엄청 옅게 발립니다. 다시 제품에 담궜다 바르려고 해봐도 똑같아요..ㅎ \n\n그래서 샘 방지 캡을 그냥 빼고 사용하기로 했습니다. 도저히 제품이 제대로 묻어나오질 않아서요. 그렇게 빼서 발라보면 사진처럼 고르게 안 발립니다. 저 상태로 고정되더라구요. 색도 예쁘고 가볍게 발려서 좋은데, 안 예쁘게 발리고, 안 발릴 정도로 안 묻어나오고, 바를 때 느낌도 가벼운 오일바르는 느낌이라 그닥 좋지도 않아요. 그 페리페라 에어리 벨벳 입술에 바르게 입술끼리 비비면 느낌 오일리하고 이상하잖아요 그 느낌 비슷해요..\n\n사진은 양 적당히 떠서 바른지 10분 뒤 입니다.. 입술 안 쪽 고정된 곳 빼면 다 지워졌어요",
    "text23": "기존 누즈 케어 립추얼도 잘 사용했는데, 제형이나 발색은 신상인 누즈 무스 립추얼이 더 마음에 들었어요 !\n\n입술 각질이 많은 편인데, 무스 제형인 거 치곤 각질 부각 없이 발림성이 좋더라구요 :) 메마르지 않는 촉촉 무스 제형입니다 !!\n\n발색 또한 촉촉한 기존 제품보단 더 차분한 발색인지라 여름 뮤트 톤인 입장에서 부담 없이 사용할 수 있었습니당\n제가 딱 좋아하는 모브 컬러였어요 🩵\n\n단독으로 발라도 심심하지 않고 제형이 쌓여서 취향껏 진하게 발색도 된답니당\n\n신상 컬러 추가되면 또 구매할 것 같아요 🩵",
    "text24": "롬앤 제품 좋아해서 누즈도 많이 기대했어요! 가격대가 조금 더 높은 느낌이라 일단 한가지 색상만 구매했어요~ (매장에 입점되어 있지 않아서 블라인드로 구매할 때 항상 하나만 우선 구매해요!) \n근데 발색이 정말 너무 너무 예뻐요ㅠㅠ \n색상 고민 많이 했는데 잘 고른 것 같아서 만족하고 있어요ㅎㅎ \n저는 원래부터 촉촉립파인데 요즘 그런 립만 너무 많이 출시돼서 그런가? 그 와중에 보송립 신상이 보여서 끌렸나봐요ㅎㅎ \n발림성과 지속력은 개인적으로 조금 아쉽지만 색상 자체가 너무 마음에 들어서 잘 사용할 것 같아요\n모브 레인 이름도 마음에 드네요^^",
    "text25": "케어립츄얼 너무 잘 사용하다가 무스제형으로 나와서 궁금해서 구매했어요! 입술이 예민해서 입술 쉬어주고 있을때 꼭 누즈 찾게 되는데 무스제형도 가볍게 스미는 느낌이라 좋네요 운동갈때 많이 쓸것 같아요 선이 아주 많이 갈 것 같습니다 \n다만 색이 생각보다 많이 연한 것 같아요 저는 라이트톤이라 괜찮은데 색감 있는 컬러 원하시면 더 진한컬러 선택하셔야 할 것 같아요\n바르고 나면 역시나 입술이 엄청 편하고 부들부들한 느낌이라 편해요 뭔가 다른 브랜드 매트립이랑은 느낌이 좀 다른것 같고 신기하네요",
    "text26": "04 모브 레인 - 칙칙함 없이 시원한 모브 핑크 \n\n이 컬러가 01 키치 핑크보단 확실히 더 차분한 느낌이에요  \n모브 기가 느껴지는데 제 입술에는 회기도 돌아서 쿨톤 분들이 써도 꽤 괜찮을 거 같아요",
    "text27": "미쳤나봐요\n너무 이뻐요\n질감도 너무 좋고 \n원래 촉촉립만 쓰는데 이건 반했어요",
    "text28": "평소에 누즈 케어 립추얼과 리퀴드 케어 치크를 너무 잘 쓰고 있었어서 누즈 무스 라인이 새로 나왔다는 소식에 바로 구매했어요.\n역시 기대를 저버리지 않은 누즈입니다!\n팁을 꺼내면 소량 씩 나오는데 매트한데 건조하지 않고 바로 보송보송해져요!\n물론 착색도 원래 색이랑 똑같은 색으로 남아서 좋아요!\n색들이 전반적으로 너무 연하거나 진하지 않아서 데일리 립으로 쓰기에 좋아요!\n모브 레인 색상은 쿨톤분들이 쓰시면 너무 예쁠 색상입니다.\n매트한데 건조하지 않고 각질 부각 없는 립 찾고 계신다면 고민없이 누즈 립추얼을 구매하시는 걸 추천합니다!",
    "text29": "케이스도 무광이라 예뻐요! 제형은 촉촉한 블러퍼지 느낌이에요. 누즈 케어 립추얼은 착색이 없고 원래 입술색이 많이 비쳤는데, 이건 착색도 있고 원래 입술색이 덜 비쳐서 좋아요! 매트 쓰고싶지만 건조해서 못쓰셨던분들은 이거 써보시면 될것같아요! 색상은 엄청 쿨한 색상이 아니기도하고 발색이 뽝!하고 되는 스타일도 아니라서 완전 웜한 색만 어울리시는 분들 제외하고는 다 잘 쓰실 수 있을것같아요. 회기도 심하지않고 딱 한방울만 들어간 느낌이라 데일리로 바르기 좋은 것 같아요.",
    "text30": "이전에 다른 색상 구매해서 잘 사용해서 이번에 구매해보았습니다.",
    "text31": "베이스립으로 완전 찰떡 개맘에듬 부농부농 아름답다 요즘 제일 잘삿더고 생각 함",
    "text32": "#누즈리뷰이벤트\n요즘 글로우립만 바르다가 매트립 바르고 싶어서 구매했는데 결과적으로 만족스러워요\n매트립경우에는 입술이 건조하면 각질이 일어나서 미관상 보기 싫은 경우가 많았는데요 이 제품은 각질이 일어나지 않고 입술 주름이 메꿔져서 너무 좋아요\n또 이런 뮤트톤립을 너무 좋아하는데 타제품 경우 색상이 너무 탁하면 안어울리는 경우가 있는데 이 제품은 탁하지 않아서 앞으로 자주 바를 것 같아요\n대신에 묻어나오는 양이 적어서 최소 두번 발라야 립틴트 색상이 나옵니닷!! 틴트 연하게 바르시는 사람은 괜찮을 것 같아요 \n암튼 다 쓰면 재구매할 것 같아요!!ㅎㅎ",
    "text33": "구매제품💙4호 모브 레인\n케어라인이랑 비교해서 확실히 매트하게 발리고 착색이 있어용 무스라는 이름이 왜 붙은지 알 것 같아요.. 케어립추얼 광이 부담스러웠던 분은 잘 쓰실 것 같아요\n4호 샀는데 생각보다 채도가 있었어요 그래서 조금씩 바르고있는..!! 개인적으로 케어립추얼이 조금 더 맘에들지만 간단하게 바르긴 무스립추얼도 괜찮아요\n무광 민트 패키지가 진짜 예뻐요💕계속 보고있고싶어..여러개 모으면 기분 좋을거같아요😢\n좀더 피부톤같은 3호도 궁금하네요😽",
    "text34": "스크런치 증정에 올리브영 상품권 이벤트까지 해서 구매하게 됐어요 \n모브레인이 쿨톤이 무난하게 쓸 수 있는 색 같아서 구매했는데 무난하게 바르고 다니기 좋을 거 같아요\n누즈 보라색 틴트는 촉촉한 제형인데 이 제품은 매트한 제형같아서 발림성이 걱정됐는데 겉으로 보기엔 매트하지만 발림성은 의외로 촉촉한 제형이라 신기해요 케이스도 매트해서 보라색 유광케이스보다 예쁜거 같아요 \n모브레인 컬러는 적당히 진한색이라 여쿨 겨쿨 둘 다 쓰기 좋을 거 같아요\n패딩 스크런치는 증정품치고 퀄리티가 좋은 거 같고 디자인도 예뻐요 그런데 크기가 엄청 커서 데일리로 하고다니긴 부담스러울수도 있을듯해여",
    "text35": "디자인이독특하다고해야하나 이때까지보지못한케이스네요색상은생각했던것보다 자연스러운모브색으로 발색이되더라구요 데일리로바르기매우좋아요 입술이 워낙건조한편이라 거의촉촉한타입을선호하는데 이제품은바르면 신기하게도 얇게 주름에끼이지않고 발리면서 나중에 지저분하게 각질이 뜨는제형이 아니에요\n\n착색은 아예안되는 편은 아니고 약간 남아있긴 한데 너무 강하게남지않아서 오히려 괜찮네요 이렇게 무스타입같이 비슷하게 발리는 립제품은 손이 잘 안가서 구매를 잘안하는 편인데요\n계속 발라도 입술이 편하고 색상이 이뻐서 자주 손이 갈것같아요",
    "text36": "입술 각질도 많고 건성인데 이 립은 진짜 부드럽게 발리고 굉장히 스머징.이 잘된다고 할까요….. 쟁일겁니다 ㅠ",
    "text37": "라픽할인으로 저렴하게 5천원대 매입♡\n색상도 예쁘고 쿨톤베이스로 깔아주기 조음\n근데 팁에 내용물이 잘 안묻어나와서 답답함",
    "text38": "공홈 사진 보고 예뻐서 주문했는데\n거의 안 나와요.. 첨부한 사진도 여러번 덧바른건데 연해요 엄청 입술에 올렸을 때 너무 안 나와서 답답해요ㅠ",
    "text39": "🫧🫧골드 올리브의 한달 사용후기🫧🫧\n\n\n용기가 브랜드 그 여튼 아 정체성인건 알겠지만 바끄ㅓ줬으면 좋겠음\n1 팁 너무 짧음 바르기 너무 귀찮음\n2 팁에 묻어나오는 양 너무 적음 \n3 용기 일자인부분 안맞는거 너무 화남 \n\n색은 너무예쁜데.. 남들이 틴트를 긴통에 넣는건 이유가 있지않을까요..",
    "text40": "여러 리뷰에서 볼 수 있듯이 이거 새거 맞아? 할수도 있는데 제품 특성상 여러번 펌핑해줘야 잘나온다고 합니다! 일단 이거  사실거면 무조건 알고계셔야해요. 저도 알고 샀는데  엥? 했거든요.  \n발색은 생각보다 연해요  그래서  더 마음에 들고  더 바르면 색감 올라가요  그냥 대충 발라도 예뻐요  앞으로  이거  사고 또사고  또살거에요  걍 내맘에 딱 들어버렸당! \n 사실 이거랑 3c*에  나이트 토크랑 고민하다가  둘다  샀는데  제 입술이  진한편이라  1콧으로 바르면 비슷비슷한데  나이트토크로 베이스바르고  이거  위에 쫌 진하게  바르면 여름뮤트 최강조합 !! 그렇지만 나이트 토크가  살짝 복숭아 쪽에 가깝고  모브레인은 포도랑 자두 섞은 느낌",
    "text41": "거의 두번째 사용때부터 양이 팁에 묻어나오지 않습니다.\n처음엔 반품제품 잘못보내준줄알고 큐앤에이까지 들어왔다가 함께 산 지인도 같은 문제를 겪는걸 보고 그냥 제품 문제라는 걸 깨달았어요.\n제형은 매우 마음에 드는데 팁에 아무것도 묻어나오지 않아요..ㅎ",
    "text42": "요즘 제가 자주 사용하는 색조 브랜드는 단연컨데 누즈 입니다. 저는 피부가 민감해서 파데를 올리거나 하면 바로 모공 막았다고 좁쌀이 한 두개 올라와서 평소에는 화장을 최소한으로 하고 다니는 편이라 누즈의 브랜드 컨셉이 정말 마음에 들었습니다. 진정도 돕는 색조브랜드라 더 호감이 가서 손이 가게되었어요. \n\n그런데 전 이 무스 틴트는 그닥 굳이 추천하고 싶지 않습니다. 첫번째로 제형이 얇고 투명합니다. 문제는 이게 너무 맑고 투명하도 얇게 발리니 입술이 예뻐보이게 바르기는 사실 그냥 못한다고 보여져요. 두번째는 어플리케이터에 발려나오는 양 입니다. 너무 얇고 투명해서 입술 라인 보정이 전혀 되지 않아 양을 많이 얹어 시도해보자 했지만 어플리케이터에 정말 찔끔찔끔 묻어나옵니다.. 이게 가장 큰 단점으로 느껴졌어요. 한번 묻어나온 걸로 바르먼 이게 발린건가 의문이 듭니다. 이게 너무 불편해요ㅠㅠ 리퀴드 케어 립츄얼도 맑고 투명하고 얇게 발리나 묻어나오는 양이 넉넉해서 첫번째에 제시했던 단점이 없었거든요..\n\n전 구매하신다면 리퀴드 케어 립추얼을 더 추천합니다.",
    "text43": "사용하다보니 발견한 단점 하나,,,\n팁 막대가 짧다보니 \n뚜껑을 완전히 닫았다가 다시 열어도 \n립이 잘 안묻어나와요\n그래서 막 뒤집어서 흔들고\n막대 옆으로 힘줘서 기울이고 해야 묻어나옵니다\n만약 케이스가 반투명이거나 투명이여서\n안에 내용물이 좀 보였으면 더 좋지 않을까,,싶어요\n그 점만 빼면 \n컬러, 케이스, 건조하지 않은 매트한 마무리감,...등\n다 마음에 들어요",
    "text44": "지속력이 좋지만 하루 8시간 넘게 발라야하니까\n입술건강에 도움이 되는 상품을 구입하고 싶었어요.\n원하는 제형과 색상 그리고 자극적이지 않은 향까지\n만족스러워요. 클렌징 후에 입술에 얼룩이 남거나\n건조해지지않아 올 겨울 자주 사용할 것 같아요.\n베어 베이지와 모브 레인을 구매했는데 웜톤인 저에게\n자연스럽게 잘 어울렸어요. 부드럽게 발리고 팁이 살짝 꺽여있어 밀착하여 바를 수 있어서 좋았구요. 패키지는 외투 주머니에 튀어나오지 않고 분실되지 않을만한 크기라서 더 마음에 들었어요.",
    "text45": "새로운 제형의 무스 립추얼 컬러들이 나온다는 소식에 심장이 뛰었어요 전 립추얼들도 너무 잘 썼던 터라 믿고 구매할 수밖에 없었는데 ㅜㅜ 무스처럼 발린다니 오자마자 너무 귀여운 민트 컬러의 귀여운 패키징과 바를 때 보송보송 부드럽지만 가볍게 올라가며 정말 입술을 케어해 주는 질감이라 너무 사용감도 좋았어요! 모브레인 컬러를 베이스로 깔고 플럼미로 그라데이션 주는 게 예뻤어요 정말 예쁜 모브빛 핑크이에요 겨울에서 봄 넘어가는 분위기를 잘 나타내는 색감이었고 전 립추얼과 비교하려고 옆에 살짝 두고 사진 찍었더니 외관부터 너무 귀여워서 취향 저격이네요 바로 다음 컬러도 도전해 볼게요! #누즈리뷰이벤트",
    "text46": "발림성이 너무 좋아요. 처음에는 촉촉 했다가 매트하게 마무리 돼서 손이 자주 가요. 색깔도 예뻐요.",
    "text47": "처음에 나올때 모브레인 살까?고민하다가 품절되어서 다른 색 구매했는데 사용해보고 괜찮아서 모브레인도 구매했어요. 팁이 짧은 편이고 처음에 사용할때 팁에 덜 물어나서 여러번 발라야 되요. 발색사진과 실제 발색이 차이가 있어요. 제 입술에는 살짝 혈색 주는 핑크색으로 발색되요. 여러번 발라도 발색사진 보다 연해요. 세미매트한하고 블러리하게 표현되고 물어남이 있어서 지속력이 예상보다 짧아요. 촉촉함이 있어서 입술이 편안해요. 모브레인은 화장 안할때 사용하거나 립베이스로 사용하고 있어요. 볼에 치크로 사용해도 예뻐요. 처음에 구매한 색보다 착색이 없어요. 무스 립추얼은 끈적임이 없어서 립밤으로 사용해도 되고 다양하게 사용하고 있어요. 연한색은 착색이 없는 것 같아요. 새로운 색 나올때 구매할 것 같아요.",
    "text48": "베어베이지 써보고 컬러랑 제형 넘 마음에 들어서 모브레인도 사봤어용 모브레인도 너무 예뻐요!! 생각보다 은근 보라빛 돌고 채도도 살짝 있어서 화사해요\n 제형은 워터 투 벨벳인데 흡수되고 표면에 남는 느낌이 다른 워터벨벳은 실리콘 막 같은 느낌이라면 이건 그냥 블러틴트 바른 듯한 느낌이에요 덕분에 제형 엉기는 것도 없고 요플레도 덜한데 묻어남은 없어서 넘 좋더라고요 블렌딩도 잘 돼서 고르게 발려요 워터벨벳 틴트 중 제형 젤 좋아요!! 대신 나중에 입술 건조하게 조이는 느낌은 많이 있었어용",
    "text49": "부드럽게 잘 발리고 컬러도 이쁘고 발색도 괜찮아요\n지속력도 괜찮은거 같아요",
    "text50": "#누즈리뷰이벤트\n\n열자마자 허연팁이 나와서 굉장히 놀랬지만.. \n색상이나 발림성은 너무 마음에 들어요!\n포숑포숑하지만 속은 촉촉한 수분기를 머금은 발림성이에요\n요즘 입술이 바싹바싹 말라서 다 부르텄었는데 스무스하게 발리네요! \n\n색상은 리뷰마다 달랐어서 너무 형광끼 도는 핑크면 어떡하나 걱정했는데 톤 크게 안타는 저는 잘쓰는 정도의 자주빛 핑크였습니다! (갈웜인데, 채도는 높고 명도는 낮은 핑크는 잘 받는편) \n\n디자인은 좀 뚱뚱하긴하지만 귀엽고 마음에 듭니다 >ㅂ< \n\n누즈촉촉이때 구매했는데 너무 마음에 들어서 이번에도 구입했어요..! \n뭔가 브랜드 전체적으로 내추럴하고 블러리한 느낌이 자꾸 끌립니당 \n\n5호 무스비 레드도 사고싶어지네용",
    "text51": "무스 타입으로 부드럽게 발리는데 보송한 느낌으로 마무리 되구요. 색상은 모브인데도 웜톤도 부담스럽지 않게 바를수 있는 정도라서 만족합니다.  평소 모브색감 너무 좋아하는데 보라빛이 입술위에서 너무 많이 올라오셨던 분들은 도전 해봄직 합니다. \n\n지속력은 이전 글로우에 비해 좋은 편이구 각질 진정 효과가 정말 좋습니다 . 보송한데 전혀 건조한거 없어요. \n비슷한 느낌으로 토니×× 겟잇틴트 워터풀버터가 생각나는데 누즈가 좀더 수분감이나 광택감이 느껴지네요.\n\n겨울에 넘 잘 맞는 지금부터 잘 사용할 제품이구요.  정말 만족합니다 ㅎㅎ",
    "text52": "일단 잘 안나옴.\n갈웜, 여쿨한테 잘 어울릴만한 생얼 립.\n \n'안희 이거 케이스 원래 이럼? 왜 삐꾸??' ^^.... 질리도록 들을 수 있음.\n\n엄청나게 매트는 아니고 좀 촉촉하게 발리면서 금방 매트해지는게 유지되는 틴트임.\n지속력은.... 색이 잘 안보임 몇분만 있어도 금방 사라져서 지속력은 1점 주고싶음\n\n착색력은 꽤나 있는편임. 생얼 립 찾는다면 강추하는 틴트임.",
    "text53": "\"오 케이스 이쁘다\" 이소리 듣기 가능.\n\"이거 케이스 뚜껑 삐꾸야? 똑바로 닫아 틴트 흘러나온다 얘\" 이소리 듣기도 가능...\n\n개미똥꾸멍 만큼 나와서 생얼립으로 써야함\n여쿨, 갈웜추천!\n\n촉촉한데 바르고 나면 매트해짐 그냥 아예 매트립이 아니라서 건조하고 답답한 느낌은 없었음.\n바르면 약간 마쉬멜로 겉부분 만지는 그런 너낌\n\n꽤나 착색력 있는편이고 발릴때도 으으으음청 스무스함\n올리브영 6곳 들려서 산 보람이 있음",
    "text54": "23호 여쿨뮤트 입니다. 자연스럽고 넘 예뻐요.. 부드럽게 잘 발리고 무엇보다 패키지와 디자인이 넘 예쁘네요ㅎㅎ 근데 팁에 립 크림이 많이씩 묻어나오지 않네요 소량씩 나옵니다 ㅎㅎ 조금 답답하긴 했는데 새지 않을거 같고 적당량 나오는거니까 별 문제 없을거 같아요 ㅎㅎ",
    "text55": "부드러운 매트립 좋아요 색깔이 겨쿨분들의 가을립으로 딱 이쁜거 같아요",
    "text56": "여러번 발라야 색이 나긴 하지만 너무 예뻐요 ㅠㅠ 케이스 동글 동글 귀여워요 ㅎ",
    "text57": "*본인 : 여름뮤트 (겨울딥)\n*색상 : 로즈핑크에 모브 한방울 느낌.\n색감이 카메라에 안 담겨서 플레시를 터트렸는데 오히려 비슷해보임\n\n*지속력\n착색이 약간 있는데 크지 않음.\n밥먹으면 사라짐.\n\n*제형\n얇게 밀착됨.\n블러립인데 촉촉함.\n\n*향\n알콜 섞인 초콜릿향\n\n*단점\n양이..적은가? 양조절이 잘 되는건지 굉장히 소량씩 나옴.\n별로 안썼는데 많이 쓴 것 같은 기분을 들게 함.",
    "text58": "리뷰에서 본 얘기가 뭔지 다 이해가가네요\n\n-디자인 : 너어무이뿌고 화장대에 놓고 보기만해도 기분조음\n근데 무거워서 두개 넣으면 원래 보부상인 나는 삐른포기/ 뒤집어보지않으면 색구분안감,\n-발림성: 리뷰처럼 잘안나온다는 말이 뭔지 알겟슴 그치만 시간 지나면 살짝 더 짙어지니까 덧바르지않는게조을듯(개인적인의견임)/토니모리틴트랑비슷하다는분계신데 맞음(이게좀더가벼운느낌)\n색감:ㅎㅎㅎㅎ이뿌댜\n색깔이더다양하면죠케따아",
    "text59": "01호-여쿨라들에게 찰떡일 컬러입니다 촌스러운 핫핑크 아니구 얇게 바르면 형광등켜질 컬러!\n\n03호-모든 톤이 바를 수 있는 베이지컬러\n\n04호- 1호에서 약간 어두워진 여름뮤트 컬러\n\n05호- 톤 타지 않는 자연스러운 혈색을 쥬는 레드컬러\n\n06호- 4호에 플럼 한 한방울 넣은 컬러\n\n한 번 얇게 바르면 입술색과 어우러져서 모든 컬러를 다 자연스럽게 발색할수있습니다! 덧발라도 뭉치지 않고 요플레 현상도 없어요ㅠㅠ 제가 써본 무스 타입 립 중에 최고인것같아요ㅠㅠㅠ 팁에 양이 너무 적게 묻어난다는 분들이 많던데.. 뚜껑 거의 닫은 상태에서 둥글둥글 돌리면  안에 제형이 섞이면서 잘 묻어나와요!! 근데 저는 많이 묻어나오는걸 별로 안좋아해서.. 초보자분들은 오히려 적게 묻어나는게 더 좋으실것 같습니다! 얇게 한 톤 깔고 안쪽에 한 번 더 바르면 꽃잎 물들듯이 발색됩니다!",
    "text60": "보송보송하게 마무리되는 매트립 치고 입술이 건조해지지 않아서 너무 좋아요! 색상도 제품 상세설명과 거의 같아서 상세페이지 참고하셔서 구매하시면 좋을 것 같아요.  \n\n하지만 제것만 불량인지는 모르겟지만.... 제품이 묻어나오질 않아요...? 안을 열어볼 수가 없어서 얼마나 채워져있는진 모르겠지만 브러쉬에 거의 묻어나오질 않아서 너무 불편해요.. 제형 특성때문에 뭉쳐져있는건지 불량인건지 알 수 없네요.. 사진은 두번정도 넣었다 빼서 발색한 색상입니다....",
    "text61": "후기가 많이 없어서 사고 망하면 망하는거지라고 생각했는데 안망했어요 잘 산 것 같아요 다른제품이 마음에 들지않는 한 계속 쓸 것 같아요 \n\n입술색 어느정도 있는편인데 쌩얼립으로 괜찮을것 같아요\n설명에 가볍게 퍼진다고 했는데 정말 가볍게 발리고 맑게 쌓여요\n요즘 탕후루립 유행인데 광도는건 안어울려서 매트하면서 촉촉한 제품 찾고있었는데 딱인것 같아요. 바르고 나서 거울로 보면 건조해보이는데 막상 입술은 건조하지않고 촉촉해요\n얇게 발려서 밀착력 있게 올라가는 느낌입니다 착색도 조듬 있어서 조금은 지워져도 괜찮을것같아요",
    "text62": "촉촉은 안어울려서 매트만 고집하는데 또 각질부각 때문에 매트립은 못쓰겠고... 그래서 이번 누즈 무스 립추얼 너무 기대하고 있었습니다!!\n\n😊결론적으로 만족스러워요딱히 안바른 것 같고 각질부각도 없어요ㅠㅠㅜ \n\n😢아쉬운 점은 팁에 너무 조금만 묻어나와서 답답하고 또 너무 대충 바르면 입술 보정이 안되다보니까 얼룩덜룩해요. 그래서 정성스럽게 여러 번 바릅니다ㅜ \n신경 써서 발라주면 너무 이쁘고 지속력도 생각보다 나쁘지 않았어요!!\n\n아쉬운 점들만 보완해서 리뉴얼 됐으면 평생 쓸 거 같아요",
    "text63": "사진 오른쪽이에요! 엄청 듬뿍 발라도 진하게 색감 안 올라와서 베이스로 딱 조아요! 지속력도 좋고 예뻐요! 매트제형같지만 엄청 건조하지는 않아서 조아요",
    "text64": "생각보다 용량이 적은가 싶을 정도로 잘 나오지 않앗어요\n컬러는 이분데 너무 배트하다 해야할까요 부드럽긴한데 저에겐 좀 별로엿습니당 ㅠ",
    "text65": "모브 컬러가 없어서 구매햇어요\n봄에 발라도 분위기 있네요\n이뻐요",
    "text66": "색깔 둘다 예뻐서 고민하다가 두개 다 샀어요\n발림성이 굉장히 좋고 발색도 진하게 안돼서 딱 제가 원하던 립이에요 !!",
    "text67": "토출되는 양 적다는 리뷰 많았었는데 진짜 적긴해요.\n여러겹 덧 발라야 하긴 하는데 그래서 고추장 입술 될 일 적고 덜어낼 필요 없으니까 덜어낼 필요 없기 때문에 틴트 깨끗하게 쓰는 거 좋아해서 전 오히려 좋았어요\n색은 여름뮤트가 쓰기에 너무 이쁜 색이었고 마무리감도 좋았어요",
    "text68": "느낌 좋은 립 레전드. 입술이 겁나 겁나 편함  근데 얇게 착붙음. 너무 좋음",
    "text69": "올영 구경갔다가 친구가 샀어요 무스 타입이라 더 좋을 것 같아요",
    "text70": "모브톤 저는 어두울까봐 걱정했었는데 오~생각보다 \n되게 이쁘던데요",
    "text71": "미끌미끌 매트인데 색이 도랏!! 하나 더 쟁일예정이에요 넘 예뻐료",
    "text72": "4호 모브~색상이 미쳤어여...존예~넘나 자연스럽게 \n예뻐요~크으 사길 잘했어요 ㅎㅎ",
    "text73": "골드올리브의 일주일 실사용리뷰 🫧🫧\n\n용기 바꿨으면... 너무 불편하고 모양도 딱 안맞는거 너무 열받고..\n팁도 바꿨으면.... 너무 작게 묻어나와서 몇번을 넣었다가 빼는지...",
    "text74": "쿨톤에개 추천합니다\n화사하고 채도 적당해서 예뻐요 강추.ᐟ.ᐟ",
    "text75": "일단 무조건 펌핑? 해야 나옴\n색은 느무 예쁜데  발색이 잘대서 나한텐 좀 진한편",
    "text76": "누즈 특유의 물빠진 컬러들 너무 예뻐요 베이스로 쓰고 위에 글로스 컬러 올리면 또 예뻐요",
    "text77": "너무 예뻐서 쟁였어요 팁에 양이 너무 덜묻어 나오는 것이 좀 단점 ㅠ",
    "text78": "진짜 제형은 가을~ 겨울 사이에 바르면 예쁜 제형과 색감이에요\n색감이 너무 이쁘고 뭉침도 없지만 지속력이 조금 약하다..?\n저는 그렇게 느겼어요 그리고 착색은 강하지 않아서 착색을 좋아하지 않는다면 이 제품 좋아하실거 같아요",
    "text79": "색깔ㅇ 너무 예뻐서 고민없이 구매했습니다 제형도 맘에들어요",
    "text80": "색상 정말 예뻐요! 그리고 용기도 귀여워서 보면 약간 기분 전환되는 느낌? ㅎㅎ",
    "text81": "립케어해주면서 색상까지잡을수잇어서 화장없이도 사용할수잇는 자연스러운색감이라 너무좋아요!",
    "text82": "모든색상 구입해서 사용중인데 너무 좋아여ㅠㅠㅠ립케어 용도라서 더욱만족하는제품!!",
    "text83": "처음 발림은 촉촉하고 뒤에는 뽀송하니 너무 마음에 들었어요 여쿨인데 색이 조금 탁해요",
    "text84": "사실 처음에는 외관이 독특해서 구매하데되었는데 색감이 생각보다 넘사이쁨이라 만족합니다\n여름뮤트 중에서 모브계열이 잘 어울리는 분들이 사용하기 좋응거 같고 튀는 색감이 안 어울리는 분들한테 데일리용 쓱쓱 바르고 나가기 좋아용",
    "text85": "살짝 유니크한 모브색상이에요! 저는 워터블러틴트처럼 부드럽게 발리고 픽싱되는 타입이지만 얼룩덜룩하게 발리지 않는 점이 너무 마음에 들었어요",
    "text86": "색상도 예쁘고 패키지도 예뻐서 마음에 들어요! 묻어남도 없고 지속력도 긴편! 근데 양이 좀 적은거 같아요🤔",
    "text87": "친구가 사용하는거 보고 케이스가 귀여워서 구매했습니당! 무난하게 사용하기 좋은거 같아요!",
    "text88": "ㅋㅋ 양조절너무잘되고(한번뺀걸로입술다못칠함)입술은편하네요",
    "text89": "매트하고 지속력이 오래가요 모브레인은 생기있는 모브 로즈 컬러에요",
    "text90": "생각보다 엄청 무난한 mlbb립이예요 색감적으로는 메리트가 없지만 발림감 괜찮고 순하고 자극 없어서 손이 자주가요",
    "text91": "보송해보이는데 촉촉해서 좋아요!\n근데 컬러감이 나오도록 바르려면 팁에 액체가 잘 안묻어서 여러번 발라야한다는 점이 불편해요\n틴트 용기 짧고 뚱뚱해서 자리차지가 심해요 길쭉한 버전으로 나왔으면 좋겠어요...",
    "text92": "매트한데 건조하지 않아요 민트 디자인이 넘 예뻐요\n컬러는 모브까진 아니고 차분한 장미컬러같아요",
    "text93": "양조절이 너무 심하게 잘됩니다 빌색보려고 손등에 칠하면 두번 넣엇다가 빼야해요",
    "text94": "사고싶던 제품인데 라픽으로 잘산거같아요 만족해요 촉촉벨벳제형이라 신기해요",
    "text95": "와.. 블러느낌의 립이 이렇게까지 입에서 편안하기 쉽지 않은데 진짜 편안하고 컬러도 뮤트하게 잘 뽑아서 예쁘고 개인적으로는 특히나 블러셔로 쓰면 진짜 예쁜거같아요",
    "text96": "겉보속촉 립의 끝판왕.. .발색 여러번 해도 색 짙어짐이 없고, 매트립인데도 불구하고... 입술컨디션이 안 좋은데도 불구하고... 각질부각이 없는 제품....... 정말 어케 이런 제형을 만드는 건지 신기합니다. 컬러는 말해뭐해 진짜 예븜",
    "text97": "ㅎㅎ 저한테는 채도가 높아서 저는 누디립으로 다시 돌아가겠슴당",
    "text98": "롬앤 동생이라고 알고있는데 롬앤이랑 저랑은 잘 안 맞는 것 같아요.항상 실패하는....",
    "text99": "입도 편하고 색도 예쁜데 케이스가 몬생기고 들고 작은 편이 아니라 들고 다니기 힘글어요",
    "text100": "립밤보다 입술이 편안해짐\n실화가\n색도ㅜ이쁨 다만 통 디자인이나 크기 때문에 휴대하기 무척 불편",
    "text101": "안에 내용물이 있는건지 모르겠어요 팁에 거의 묻어 나오지도 않네요",
    "text102": "색은 쿨톤한테 어울리는 색인데 팁에 너무 안 묻어나와요;;",
    "text103": "무스 제형이다 보니 블러틴트랑 비슷해요. 살짝 각질부각이 있을 수 있어요. 발색이 제 입술에는 연하게 발색되요. 쌩얼에 잘 어울려요.",
    "text104": "구매 후 한 5~6번 썼을까요...?? 그 이후로는 팁에 묻어나오는 양이 너ㅓㅓㅓ무 없어서 쓸 때마다 여러 번 덧바르다가 불편해서 그냥 버렸습니다ㅠㅠㅠ 처음 쓸 때부터 팁에 묻어나는 양이 현저히 적다고 느끼긴 했는데.. 구매 후 10번도 제대로 못쓰는 정도면... 기본적으로 제형 양의 문제인 건지.. 용기 구조의 문제인 건지... 진짜 심각한 것 같아요ㅠㅠ 몇 번 쓰지를 못해서... 사용감에 대한 리뷰는 어려울 것 같네요ㅠㅠㅜ",
    "text105": "고르게 잘 발리고 지속력도 좋아서 손이 자주 가용 입술 쪼그라드는 느낌은 심하지만 그래도 워터벨벳 틴트류 중 짱이에요",
    "text106": "점도 있는 제형입니다. 색은 자연스럽고 각질 부각이 없어요.",
    "text107": "촉촉하게 발리는데 마무리는 밀착력 대박, 조금씩나온대서 걱정했는데 이건 그냥 자체 양조절이잖아 색감이 아쉬우면 한두번 더 발라주면되고, 두껍게 발려서 뜨거나 각질부각될 염려 없어서 너무 마음에 듬 다른색상도 다 사고싶음",
    "text108": "매트립 러버인데 이건 안건조해져서 좋아요 저는 너무 두껍고 진하게 발리는거 싫어해서 맘에드는데 그것때문에 호불호는 갈리는듯 하네욤",
    "text109": "이게 좀 짧둥해서 바르기 어려운거빼곤 좋아요. 아 그리고 어플리케이터에 잘 안묻어나오는것도 아쉽네요",
    "text110": "저는 이 발림성이나 색상이 참 맘에 듭니다! 그래서 오래오래 쓰고 싶어요",
    "text111": "애초에 진한 발색을 기대하고 산게 아니었기 때문에 제형이나 사용감에 있어서는 아주 만족하고 있습니다. 파데프리에 가볍게 쓰기 편하더라구요. 다만 용기가 너무 불편합니다ㅜㅜ 안에 제품이 얼마나 남았는지 확인도 어려운데다가 어플리케이터가 짧아서 팁 위에 제품이 잘 안묻어나오는 것 같습니다ㅜㅜ 용기만 개선되면 재구매할 의사가 있습니다!!",
    "text112": "색상은 플럼기 약간 도는 쿨 핑크? 색상이에요\n쿨 소프트 분들에게 어울리는 색상인 것 같고\n발색은 정말 정말 여리여리하고, 팁에 묻어나오는 양이 정말 정말 적어요\n산 지 하루만에 벌써 다 썼나..? 싶은 정도예요\n특이한 점은 여리여리한 발색인데도 입술에 흡수되면 지속력이 오래 가고, 양치해도 입술에 여릿하게 남아있어서 신기해요\n질감은 ㄹㄹ바이ㄹㄷ의 밀키 틴트인가? 그거랑 비슷해요\n입술에 스며들면서 발색되다보니 촉촉한 느낌은 1도 없어요\n그치만 여러번 덧발라도 탁해지지 않아서 좋아요\n호불호 엄청 갈릴 것 같은 틴트예요!",
    "text113": "저 웬만해선 리뷰 안쓰는데 한마디 하겠습니다 사시려는 분들 사지 마세요 \n롬앤에서 낸 브랜드라고 해서 믿고 사봤는데 내가 지금 다 쓴 걸 바르는 건지 누가 쓰다만걸 받아서 쓰는 건지 알 수 없을 정도로 안나옵니다 쓰다보면 속이 터져요 케이스 잘못 만드신것 같아요 몸체가 너무 뚱뚱해서 파우치 안에서 자리차지 엄청 하는데 찍어서 쓰려면 그 작은 걸 다시 마구 돌려서 끝까지 닿게 해야하는데 그 행위가 너무 구차합니다 바빠 죽겠는데 ㅋㅋ 막 돌려서 밑에까지 그 짧뚱한 어플레 케이터가 닿는지 감으로 느끼고 다시 막 돌려서 빼야 합니다 돌려서 닫지 않으면 안으로 쑥 안들어가요 일반 립글은 그냥 쑤셔넣으면 밑부분에 닿잖아요 이건 안들어가요 니베아립밤 같아요 쿨쩍하면서 발색은 또 답답하게 안돼요 광고 포스팅 조심하시고 ㅠㅠ 비추 상 비추 입니다 롬앤의 실수=누즈",
    "text114": "대단한 발색을 기대해선 안됩니다... 굉장히 옅어서 쌩얼일때 가볍게 바르기 좋아요 진한 발색을 원하면 여러번 덧발라야 하는데 그 과정이 좀 귀찮습니다 팁이 짧아서 아예 닫았다 열어야 좀 묻어나와요 애초에 처음 묻어나오는 양도 엄청 적어서 입술 얇은데도 한번 바르면 팁에 남는게 없음... 향은 되게 바닐라아이스크림 향 나서 좋아요",
    "text115": "색상도 마음에 들고 블러틴트라 발림성 너무 좋았는데 팁에 묻어나오는 양이 진짜 진짜 너무 적게 나와요\n처음에는 잘 못 받은 줄 알았어요\n한 세네번은 덧발라야 마음에 드는 색이 나오는 정도?\n팁도 거의 안묻어나서 처음에는 하얀색이었습니다\n처음봤어요 하얀색 팁...\n구매는 또 안하게 될 것 같아요",
    "text116": "색깔이랑 너무 맘에 드는데 처음 깠을때 팁에 끝에만 내용물이 묻어있어서 뭐지했는데 지금 산지 11일 그리고 바른거는 총 3번 근데 지금 아예 안나옴... 내꺼가 불량인건지 아님 아예 내용물이 적은건지..ㅠ 너무아쉽네요 그래도 또 살꺼같아요",
    "text117": "패키지도 맘에 들고 제품도 예뻐요!\n만족스럽습니다! 추천",
    "text118": "은은한 모브빛이라 너무 자연스럽게 예뻐요 그 위에 글로우를 바르면 촉촉해져서 더 예뻐오",
    "text119": "안에서 잘 나오지 않아서 조금 흔들어야 나오지만 색이 예뻐서 참아요",
    "text120": "제가 진짜 흐린눈 장인인데… 그냥 잘 안 묻어나요 제형이… 이게 뭐죠……",
    "text121": "웬만하면 만족하는데… 처음부터 잘 나오지도 않고 발색도 모르겠아요",
    "text122": "엄청 촉촉한데 바로 흡수되서 지속력이 좋은편이에요\n이런발림성은 처음이어서 앞으로 계속 여기 립만 살거 같아용",
    "text123": "색도 너무 이쁘고 잘 쓰고 있어요 무스라서 촉촉함은 덜하지만 만족해요",
    "text124": "누즈라는 브랜드는 처음이에요\n패키지 귀엽고..아담하고 큐티뽀짝\n그냥 쓸만해요",
    "text125": "모브, 누디 이런 느낌 젛아하는 사람이라면 좋아할 것 같아요 !",
    "text126": "너무 맘에 들어요 입술에 편안하게 발리면서 색도 딱 뮤트한게 맘에듭니다!",
    "text127": "매트립중에 누즈를 이길만한 립제품은 없다고 생각할정도로 좋음",
    "text128": "재구매하는 아이템입니다 누즈의 세미매트제형 너무좋아요",
    "text129": "누즈는 제형이 진짜 독특해요 좋은쪽으로. 아주잘쓰고 있습니다",
    "text130": "탕후루 유행일때 뭔가 안어울리지만 예뻐서 썼는데 이런 벨벳이 돌아와서 좋다",
    "text131": "신기한 립제형이라 만족해요!! 매트립은 금방 건조해져서 좋아하지 않는 편인데 확실히 이 립은 매트립에 비해 촉촉해여!! 하지만 양이 되게 적게 나오는 편이라 윗입술, 아랫입술 한번씩 발라야 하는 편입니닷ㅠ",
    "text132": "파데 없는 생 입술에 발라야 예쁘게 표햔됩니다 양 조절이 엄청 잘 되는 제형이라서 .. 잘 묻어나오지 않는다고 생각할수있지만... 여러번 덧바르면 되니까 괜찬ㄹ아뇹",
    "text133": "정말 무스처럼 부드럽고 촉촉하고 포슬하게 발려요 제형이 독특하고 요즘 잘 없는 제형이라 더 손이 자주 가고 립 표현도 예쁘고 각질 부각도 전혀 안 되고 색감도 예뻐요!",
    "text134": "스틱이 너무 짧아서 바르기 불편해요… 색상도 생각했던 색이 아니네오… 착색도 별로 없고 손이 잘 안갈것같습니다",
    "text135": "발색이 잘 안올라와요ㅠㅠ 두세번은 얹어야 발색이 올라오는 느낌입니다",
    "text136": "촉촉하고 발색도 너무 이쁘지만 지속력은 그냥 그래요\n그래도 생얼에 바르기 좋아요",
    "text137": "부드럽게 발리고 발색도 이뻐요\n단독으로 발라도 이빠요!!",
    "text138": "색상 마음에 들어요\n케이스 디자인도 이뻐요!! 만족합니다",
    "text139": "토출되는 양 개적다고 해도 디자인 귀여워서 샀는데\n진짜 토출되는 양 개적어요. 근데 오히려 적게 바르니까 자연스럽게 색 올라오는 거 같고 립 망할일 없이 막 바를 수 있어서 좋아요.",
    "text140": "매트틴트인데 입술이 답답하지 않아서 너무 좋았어요 그동안 왜 고민했지.. 컬러도 너무 이쁘고 다만 발색이 그렇게 진하게 올라가진 않는 것 같아요.. 그래도 이뻐서 용서 ㅋㅅㅋ 안 답답한 게 진짜 너무 좋습니다 그리고 통 색도 이뻐요 굿",
    "text141": "지금까지 써본 매트립중에 제일 촉촉하고 좋았어요 색도 넘 예뻐여",
    "text142": "매트립은 많이 써봤는데 이것만큼 촉촉한건 못봤던 거 같아요 발랐을때 속은 촉촉하고 겉은 매트해서 좋았어요 색도 연해서 예뻐여",
    "text143": "친구 사줬는데 친구가 좋대요~\n각질이 고민, 매트만 발라온 친구구요\n발색에 놀라더라구요 각질 들뜸없이 촉촉하게 발리는데 매트하다해서 맘에 든다네요",
    "text144": "It doesn't stick well to the tip, so the color doesn't show up.",
    "text145": "스무스하게 발려서 기분이 조 아 집 니 다\n잘 산 듯 패키지도 귀요움",
    "text146": "매트한데 건조하지는 않아요 재질도 너무 좋아요!! 뚜껑이 뭔가 어색하지만..",
    "text147": "바르고 나면 느낌이 너무 좋아서 계속 만지게 돼요!! 다른색도 구매할거에오",
    "text148": "제형이 신기해요\n컬러가 블러제형인데도 답답해보이지 않고 예뻐요\n아무래도 착색이 없다보니 지속은 약한 편이고, 팁에 내용물이 잘 묻어나오지 않아요",
    "text149": "친구가 가지고싶다고 해서 사줬는데 너무 맘에 들어하네요 친구가 만날때마다 바르고 오는데 저도 기분조아요",
    "text150": "자기 전에 항상 얼굴에 올려놓고 있었는데\n다음날 피부가 너무 깨끗해 보여서 기분이 좋았어요",
    "text151": "촉촉하고 발림성이 특이하면서 쏙 스며드는 신기한 제품이에요ㅋㅋ 지속력은 쫌 아쉽지만 그래도 만족합니다:)",
    "text152": "묻어나오지 않을 정도로 양이 없는건지\n발려지질 않네요. 색이 어떤지 파악할 수도 없음\n이런거 태어나서 처음 봤습니다. 최악\n너무 최악이라 리뷰씁니다.",
    "text153": "쿨톤 촉촉립이고 입술색이랑도 비슷해서 데일리로 바르기 좋습니다",
    "text154": "추천상품이었는데 대만족입니다.\n주위분들께강추강추!",
    "text155": "누스 틴트 우연히 오프라인으로 발견해서 구매했습니당 핑크쿨톤 메이크업할때 바르면 잘 어울려요!",
    "text156": "발색이 진하진 않지만 만족하며 사용하고 있어요ㅎㅎ 평소에 이런 질감(?)의 립을 바르면 각질 부각이 좀 있는 편인데 이 제품은 그렇지 않아서 좋아요",
    "text157": "진짜 개좋은 틴트임 엄청 부드럽고 색상도 엄청 이쁜데 양이 진짜 적음 모양때문에 겉에 있는 부분이 안나오는거 일수도 있는데 아니 겉에 있는 부분을 꺼내올수닜는 구조도 아님 그냥 가격에 비해 양이 너무 적은 거 빼면 만족",
    "text158": "자연스러운 쿨톤 MLBB 색상이에요\n발색도 좀 여릿하고,\n팁에 묻어나오는 양도 적어서\n용량이 적은 느낌이 좀 아쉬워요\n그런데 여릿한 발색 대비 지속력이 길어서 신기해용",
    "text159": "발색이 너무 엷어요~다른 색상은 괜찮을지 모르겠지만 바른지 안바른지 잘 안 느껴질정도....ㅠ 오래가지도 않아서 입술 색상 어두우신분들은 발색 진한 색상으로 사시길 추천합니다",
    "text160": "립을 발랐을때 화해지는 느낌이 있고 잘 안발려요 안쪽에만 바르는데.. 색감은 예뻐요",
    "text161": "학생들이 바르기 좋은느낌??\n자연스럽고 촉촉해서 손이 자주가요\n티비볼때도 바름",
    "text162": "발색이 잘 안된다고 듣긴했는데 딱 입술 혈색 주기 조은 색 같아요 너무너무 예쁘고 보송하고 미음에 들어요 !!",
    "text163": "너무 좋아요 ㅜㅠㅠ 발림성도 진짜 부드러워서 좋음!! 색깔도 존예",
    "text164": "여름뮤트인데 데일리로 완전 잘 썼어요 근데 양이 너무 적어서 아쉬움 ㅜ",
    "text165": "모브처돌이에게는 정말 인생템이 될 것 같아요,,,❤️\n블러셔랑 같이 샀는데 넘 찰떡 !!",
    "text166": "자연스러운 발색이라서 너무 좋더라구요 부담도 없이 좋아요 근데 양이 적은 건지 몇번 안 썼는데 스틱애 묻어 나오는 양이 적어서 아쉬웠습니다.",
    "text167": "음청 발림감이 좋음!! 글고 생각보다 연한것 같아서 전 더 만족해요!",
    "text168": "브랜드는 알고 디자인은 새로워 구매 해보다 보니 발색력을 잘 몰랐는데 생극보다 옅게 발색 되고 근데 또 자연스러운 컬러라 너무 좋아서 자주 애용할 듯 합니다 :)",
    "text169": "수분감있는 무스 타입이에요\n발림성은 좋은데 지속력이 약하고 통이 불편해요…",
    "text170": "요즘 진짜 데일리로 잘 쓰는중\n근데 양이 너무 적은 느낌이고 한번 발랐을 때 완전 얇게 올라와서 여러번 칠하게 됨\n색은 딱 원하던 느낌이고 촉촉함 ㅎㅎ",
    "text171": "확신의 여름,겨울타입에게 추천합니다\n뮤트한 보랏빛이에요",
    "text172": "다음엔 할인 더 해줬으면 좋겠습니다 ㅠㅠ 많이많이 구매할게요 \n너무너무 대만족입니다~~ 올리브영 상품은 항상 후회안하는거 같아요 감사합니다",
    "text173": "촉촉한 무스립이지만 발색이 잘 안되고 덜어져 나오는 양이 너무 적어요. 좀 답답합니다.",
    "text174": "입술이 많이 예민해서 \n주기적으로 한번씩 확 뒤집어 지는데 \n그때마다 이 제품 사용하고 있어요\n용기 특성상 많은 양을 한번에 바를 수는 없지만\n성분이 좋아서 이쁘게 바르며 사용하고 있어요",
    "text175": "너무너무 대만족입니다~~ 올리브영 상품은 항상 후회안하는거 같아요\n다음엔 할인 더 해줬으면 좋겠습니다 ㅠㅠ 많이많이 구매할게요 감사합니다",
    "text176": "제형, 색 다 너무 마음에 드는데 마음에 드는 색을 내려면 여러번 발라야하는게 좀 그렇네요\n제꺼만 그런지 몰라도 양이 없어요.. 안나와요\n화장품 모르는 남친도 그거 다 쓴거아니야? 할정도에요..",
    "text177": "제가 찾던 색이에요~\n맨얼굴에도 화장한 얼굴에도 청순한느낌을 주는 ㅎㅎ\n아주 좋습니다!!",
    "text178": "무스제형이라 주름에도 잘 스며들어요! \n다만 한번에 잘 안 묻어 나와서, 여러번 펌핑하고 써야된다는 점이 쪼꿈 아쉬워요••🌟",
    "text179": "생각보다 발색력이나 지속력면에서 조금 아쉬운점은 있지만 ..",
    "text180": "내용물이 팁에 조금씩 묻어나와 사용하기엔 조금 불편했지만,\n겨울철 입술이 예민할 때 바르기가 좋았어요!!",
    "text181": "발림성은 부드러운데 원래 틴트 양이 적은건지 솔이 불량인건지 열었을 때 팁에 묻어나오는 양이 너무 적어서 불편한 거 빼곤 만족해요",
    "text182": "색 진짜 예뻐요 보송하게 마무리되지만 촉촉해서 좋아요 유지력은 약한편입니다",
    "text183": "원래 촉촉이버전 사용하다가 이번에 메트버전 나외서 사보았는데 역시 좋아요",
    "text184": "촉촉하고 얇게 발리고 색이 진짜 예뻐요 발림성 발색 둘 다 매우 만족!-! 누즈 제품 처음 구매해봤는데 마음에 들어용",
    "text185": "생각보다 매트하지 않아서 좋았어요! 신제품이라 고냥 사봤습니다. 색상도 잘 어울리고 들고다니면서 쓰기 좋아요. 용기도 이쁩니다!"
  },
  {
    "brand_name": "누즈",
    "product_name": "누즈 무스 립추얼",
    "price": "14450",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019294015ko.jpg?l=ko",
    "review_name": "05 무스비 레드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000192940",
    "text1": "매트를 찾아 헤매고 있었는데 누즈 신상이길래 구매 .. 🤧\n\n\n\n\n\n\n📍립케어를 해주는 매트 제형이라길래 뭔가했는데\n딱 워터 블러 틴트 그자체예요 ㅋㅋ\n크림처럼 발리다가 바로 스며들면서 매트해짐\n\n당연히 기존 워터블러틴트의 장단점을 그대로 가집니다\n한번정도 휴지에 찍어내고나면 이후에 묻어남 없고\n각질부각 일어나지 않는 제형이지만\n\n동시에 시간 지나면서 입술이 건조해지며 쪼그라드는 현상,\n착색된 입술과 안쪽 착색되지않는 부분의 경계가 심하게 지는 현상이 나타나서 아쉬웠어요\n\n\n\n\n\n\n\n📍워터블러제형이다보니 발색은 본 입술 색을 많이 탑니다\n저는 핑크기가 많이 도는 입술이라\n핑크 5 레드 5 정도로 발색됐어요 그리고 색감이 쨍했음\n\n근데 손등 발색에서도 알 수 있듯이\n원래 색상 자체가 생각보다 좀 브라이트한 느낌임\n공식샷에서는 차분해보였는데 ㅎ 제 착각이었나봐요\n\n\n\n\n\n📍제 것만 그런지는 모르겠는데 양조절이 힘들어요\n틴트가 많이 묻어나서가 아니고 적게 묻어나옴 ..\n처음 꺼낼때는 괜찮은데 더 바르려고 넣었다 빼면 이게 묻은게 맞나 수준으로 팁에 묻어나옴...... 🥲\n\n+ 한 달 후기\n이거때문에 별점 한 개 더 깎았어요 ㅋㅋ 하\n다 써서 안 나오는 것도 아니고 아직 세 번 정도밖에 안썼는데 틴트 솔에 아무것도 안 묻어나오면 어떡하라는건가요\n타 립들은 용기 안에 솔을 넣었다 빼면 알아서 어느정도 내용물이 묻어나오는데 (오히려 많이 나오곤 함)\n얘는 끝까지 돌려서 넣고 립 본품 통을 이리저리 흔들고 치고 난리부루스를 쳐봐도 묻어져 나오는 양이 너무 적어요\n묻어나오는게 있어야 바르죠 ㅋㅋㅋㅋ\n\n색상이 특별하길 하나 제형이 새롭길 하나\n뭐 하나 다른 워터 블러 틴트보다 눈을 끄는 게 없는데\n바르기 불편한 용기? 재구매 의사 정말 없습니다\n\n\n\n\n\n\n💥총평 : 새로운 제형을 기대했는데 ㅜ ㅜ 좀 실망했네요\n워터블러틴트 잘 사용하셨던 분들에게 추천드립니다",
    "text2": "03 무스비레드\n입술에 포인트 주고 싶을 때, 여행가서 사진 찍을 때 바르면 예쁜 레드컬러입니다.\n촉촉하게 발리지만, 시간이 지날수록 보송보송한 질감으로 연출할 수 있어요.\n매트립처럼 연출 가능하지만, 건조하고 각질이 부각되지 않고 촉촉함이 유지되서 신기한 제품이에요. 😍",
    "text3": "누즈 처음 런칭됐을때부터 브랜드 느낌 좋아서 이번에 신상 나오는거도 후다닥 구입했어요.\n\n기존에 나온 케어 립추얼이랑 좀 달라요. 매트하게 마무리 되고 착색도 확실히 좀 더 있고요. 기존 케어 립추얼은 발색은 되지만 착색 아예 없는 글로스 같은 느낌이 강했고, 요 제품은 그래도 좀 더 틴트 느낌이 강해요.\n\n촉촉하고 부드럽게 발리면서 입술에 스며들고 보송하게 마무리되는 제형인데 이게 막 일반 맨트립처럼 보송!!! 은 아니고 내 입술처럼 삭 스며드는 느낌이에요.\n\n단점은 제 취향이 아닌 제형..이 아니라는것과 처음 바를때 좀 지저분하게 발려요. 특히 보통 립 바를때 베이스로 입술색 커버해주고 바르는데 발라놓은 베이스랑 잘 안섞이는 느낌이랄까? 그래서 오히려 시간이 좀 더 지나고 봤을때 모야 생각보다 괜찮네? 하게 되는 그런 제품입니다..",
    "text4": "누즈 보라색 틴트가 출시되고 난 뒤 선호하는\n색상을 구입 후 잘쓰고 있는 중입니다. 우연히 \n누즈에서 민트케이스의 무스틴트 신상이 출시되어 눈여겨보다 2호 러비 코랄과 5호 무스비 레드\n두 가지 색상을 구입해 봤는데 무스틴트치고\n발림이 훨씬 부드럽고 은은하게 발색이 됩니다.\n엑토인과 블랙시카가 입술을 편안하게 감싸주고\n진정시켜 주기때문에 자주 덧발라도 부담없는 \n편안함이 있고 수분을 끌어당기는 자연유래 \n단백질 성분이 촉촉함의 유지력에 도움이 됩니다.\n일반 틴트 케이스와 차별화가 되어있어 뚜껑이\n반대방향으로 되어 있는데 처음 보라색 틴트를\n쓸 때 계속 신경이 쓰이더니 어느 순간 독특한\n디자인이 예뻐 보이더군요. 은은한 발색이라 착색이 강하지 않지만 데일리 생기립으로 쓰기 괜찮고\n 2호 러비 코랄은 자연스런 코랄로 발색이 되고\n5호 무스비 레드는 톤다운된 레드로 발색이 됩니다!",
    "text5": "매트를 찾아 헤매고 있었는데 누즈 신상이길래 구매 .. 🤧\n\n\n\n\n\n\n📍립케어를 해주는 매트 제형이라길래 뭔가했는데\n딱 워터 블러 틴트 그자체예요 ㅋㅋ\n크림처럼 발리다가 바로 스며들면서 매트해짐\n\n당연히 기존 워터블러틴트의 장단점을 그대로 가집니다\n한번정도 휴지에 찍어내고나면 이후에 묻어남 없고\n각질부각 일어나지 않는 제형이지만\n\n동시에 시간 지나면서 입술이 건조해지며 쪼그라드는 현상,\n착색된 입술과 안쪽 착색되지않는 부분의 경계가 심하게 지는 현상이 나타나서 아쉬웠어요\n\n\n\n\n\n\n\n📍워터블러제형이다보니 발색은 본 입술 색을 많이 탑니다\n저는 핑크기가 많이 도는 입술이라\n핑크 5 레드 5 정도로 발색됐어요 그리고 색감이 쨍했음\n\n근데 손등 발색에서도 알 수 있듯이\n원래 색상 자체가 생각보다 좀 브라이트한 느낌임\n공식샷에서는 차분해보였는데 ㅎ 제 착각이었나봐요\n\n\n\n\n\n📍제 것만 그런지는 모르겠는데 양조절이 힘들어요\n틴트가 많이 묻어나서가 아니고 적게 묻어나옴 ..\n처음 꺼낼때는 괜찮은데 더 바르려고 넣었다 빼면 이게 묻은게 맞나 수준으로 팁에 묻어나옴...... 🥲\n\n\n\n\n\n\n💥총평 : 새로운 제형을 기대했는데 ㅜ ㅜ 좀 실망했네요\n워터블러틴트 잘 사용하셨던 분들에게 추천드립니다",
    "text6": "누즈 케어 립추얼부터 잘 쓰고 있습니다.\n케어 립추얼은 너무 번들거리도하고 향때문도 집 밖에서 수시로 바르는건 조금 꺼려졌었는데요\n\n매트틴트는 각질때문에 잘 안쓰는 편이었는데 립추얼을 믿고 구매했눈데 잘 구매한거같아영 \n무스 립추얼은 향이 많이 좋아졌어요! 역한 향도 아니고, 일반 틴트에서 많이 맡을 수 있는 향이라서 좋아요.\n그리고 착색도 있어서 좋네요 ㅎㅎ\n\n두번째 사진의 왼쪽 컬러는 케어 립추얼의 포지로지 컬러인데 해당 컬러와 비교해보면 확실히 쿨한편입니다.\n그런데 같은 라인의 쿨베이브와 비교해보면 웜해서 뉴트럴 컬러란 걸 알수있었어용.\n연하게 바르면 쌩얼립으로 연출 가능해서 좋더라구여.\n추천합니당ㅎㅎ\n\n#누즈리뷰이벤트",
    "text7": "롬앤자매 브랜드라고 소개되서  너무 궁금했던 브랜드 이번에 새로운 컬렉션으로 출시되서 구매해봤어요♡♡\n패키지가 특이해서 반대로 돌려서 사용하는 타입으로 되어 있는데  달려있는 팁자체도 내용물을 많이 뱉어 내는게 아니라 은은하게 내용물이 나오네요\n입술타입이 워낙 건조하다보니 매트계열은 구매해도 자주 손이 덜 가게 되는데  이제품은 매트와 촉촉제품을 중간  제형이예요!!\n마치 입술에 😍 솜사탕을  한입 먹듯이 입술에 그대로 표현이 되고 생각보다 본연을 가지고있는 색을 뽀송뽀송하게 표현하면서 건조한표현이 아닌 말그대로 뽀송!! 립틴트보다는 지속력은 약한편이지만 발색력이나  질감은 단연 최고인것같아요  👍 \n단점보다는 장점이  많은 제품이다보니 오프라인에서도 입점이 됬으면 좋겠네요\n사진보다 실제가 더 마음에 들어요",
    "text8": "진심 이런 제품 처음보네요..\n아니 진짜 어떻게 제품을 만들죠?\n\n촉촉한데 광이 나지 않고 은은하며 시간이 지나도 색이 안날라가고 요거트 현상도 없으며 히터에도 입술이 마르지않고 속이 촉촉한 당신..\n\n진짜 제품력 대박이에요\n이번년에 구매한 제품중 마음에 드는거 탑 5에 들어요\n\n제일 마음에 드는거🌷지속력🌷\n진짜 말모.. 와 진심 색도 안날라가고 계속 유지가 되면서 발색도 좋고 무엇보다 입술에 건조하지 않고 유지가 된다는게 정말 대박인거 같아요\n묻어나옴도 진짜 없어요\n바르고 1시간 정도 후 남편한테 뽀뽀를 했는데 묻어나옴 1도 없었요",
    "text9": "05 무스비 레인 - 혈색처럼 자연스러운 뉴트럴 레드 \n\n쨍한 레드가 아닌 차분한 톤 다운된 레드인데 진한 다홍? 같은 느낌도 있어요 \n입술 커버를 하거나 본래 가지고 있는 입술 컬러와 섞이면 발색이 다~ 다를 거 같아서 톤 상관없이 괜찮을 거 같기도 해요",
    "text10": "05 무스비 레인-혈색처럼 자연스러운 뉴트럴 레드 \n쨍한 레드가 아닌 차분한 톤 다운된 레드인데 진한 다홍? 같은 느낌도 있어요 \n입술 커버를 하거나 본래 가지고 있는 입술 컬러와 섞이면 발색이 다~ 다를 거 같아서 톤 상관없이 괜찮을 거 같기도 해요 \n이번 누즈 무스 립추얼은 건조함 없이 부드럽고 매끈하게 발리는 건 물론 각질과 주름에 끼임 없이 고르게 발리는 발림성이 기존에 알고 있던 \"무스\"타입들이랑 사용감이 확연히 달라서 놀랐고 입술에 편안함과 가벼움, 발림성은 정말 마음에 들었어요 \n다만, 어플리케이터에 묻어 나오는 양과 육안으로 보이는 컬러감에 비해 전체적으로 연하게 발색되는 발색력에 아쉬움이 컸고 무엇보다 덧바를수록 쌓이는 게 아닌 어플리케이터가 벗겨내면서 발려서 아싸리 1차로 어플리케이터를 빼낼 때 내용물을 듬뿍 묻어 나와서 바르는 게 나은 거 같아요",
    "text11": "가을웜톤에 노염색 머리, 검정숯댕이 눈썹,흑갈색 눈동자 \n3ce 머머링 잘 어울림 까탈릭 무드포커스는 토인됨 \n틴트는 입생이 만족스러웠고 \n저렴이 틴트는 여러가지 써봤지만 제가 잘 사용을 못해서인지 5번도 안쓰고 버린게 한상자 였어요.\n제가 피부도 예민하고 성격도 예민해서  벨벳틴트? 그 특유의 코코넛 냄새랑 포스터 물감을 \n입술에 얹은듯한 내입술이랑 따로 놀고 있어서 \n그후론 틴트 쳐다도 안봤다가 재시도겸 저렴하길래 \n누즈 구매 했는데 \n아..너무 맘에 듭니다.\n일단 촉촉하게 발립니다. \n건조함이 없어서 다른 틴트하고는 틀리게 \n계속 덧발라도 입술이 가뭄 걸린거 마냥 쩍쩍 마르지 않아요 \n첨에 오픈하면 미끄덩 하고 숑 나오길래\n이게 묻어 나온거야 뭐야 했는데 막상 발라보면 \n얇게 레이어드 되어서 한번 두번 촥촥 올려주면 \n올려준만큼 색표현이 자연스럽게 나와요.\n수채화 처럼 예쁘게 착색 되어있음.\n지속시간도 날리는거  없이 꽤 되네요. ( 아무것도 안먹음 ) \n그동안 베이지 계열 누드만 바르다가 \n래드계열로 구매했는데 진짜 맘에 드네요. \n다른색상도 다 구매 하고 싶을 정도로 궁금하고 계속 바르고 싶어요. 가격도 저렴해서 부담없이 바르기 좋고 \n가을에 너무 잘 어울리는 색상입니다. \n사진은 분홍빛 가득인데요. \n아닙니다..\n예쁜 톤다운 장미빛이에요 !!\n아! 그리고 볼에도 발라봤는데요 \n톡 찍어서 곧바로 스머징 하세요 \n볼에 찍어서 몇초뒤에 문질렀더니 지워지지 않고 \n톡 찍은 모양 그대로 있음 ..ㅎㅎ\n진쨔 얇게 제대로 스며듭니다. \n최초 버리지 않은 틴트가 될 예정!!",
    "text12": "누즈 제품이 벌서 8개네요. 온몸이 악건성이라 건조한거 못 참는데 누즈는 스킨케어 베이스에 컬러가 들어간 컨셉이라 홀린듯 많이 구매했어요. 지난번 립추얼도 제품력이 맘에 들어 친구한테 출산선물도 세개나 했구요!ㅎㅎ\n이번에 무스제형 제품이 나와서 건조하지 않을까? 의구심을 품긴했지만 역시 코덕은 또 지나치지 못하고 세개 질렀는데요!\n일단 저는 겨울 쿨톤이라 1,5,6번 샀어요. \n팔뚝 사진이 위에서 부터 1,5,6 번이고 \n네번째는 누즈 케어 립추얼 8,9번 입니다!\n\n처음 발랐을땐 촉촉해서 케어 립추얼과 무스 립추얼이 큰 차이가 없구요. 입에 발랐을땐 보송한듯 촉촉해요.\n보송한데 촉촉한게 되는걸까? 싶었는데 누즈는 그걸 해내네요 ㅋㅋ\n정말 무스처럼 사르르 발리는데 립상태 정말 안 좋은 상황에서도 각질을 눌러주더라구요! 전 립제품이 백개 넘고 매트립의 유니크한 컬러 발색감을 좋아하지만 입술상태때메 늘 손이 안 가거든요. 이건 광택없는데 건조하지 않은 마무리감으로 정말 신개념 틴트같아요!\n\n근데 팁에 너무 소량 발려져 나와 네다섯번은 통에 다시 적셔바르게 되는데다가, 조금 더 진한 발색을 원해도 세번째 덧바를때 부턴 색이 안 쌓이네요.. 일단 팁에 너무 틴트가 걸러져 나와 제 두꺼운 입술에 바르는데 한참 걸리고…ㅜㅜ 거의 다 쓴 틴트 쥐어짜내 쓰는 느낌이 들어서 ‘이거 통안에 다 들어있긴 한거야??’ 싶어요 진짜. 새건데 ㅋㅋ\n쓸데마다 느껴지는 의구심.. 더군다가 케이스가 불투명이라 ㅜㅜ 다써가는 틴트 쥐어짜내는 느낌을 지울수가 없음.\n이 점 개선했음 좋겠습니다!!! 그리고 투껑과 팁 간격이 짧아 뚜껑이 살짝 살짝 입술에 닿는 것도 좀 불편하네요. \n케이스가 예쁘긴 한데 너무 디자인에 집중한 패키지라 개선점이 많다 느껴집니다. 입술 좀 크고 통통한 사람은 다 느낄거 같은 불편함. 제품력은 좋은데 쓰는 부분에서 불편함이 좀 아쉽긴 하네요.",
    "text13": "매트 틴트라서 정보 아무것도 없이 구매했는데 포슬포슬한 제형 아니고 워터블러틴트에 가까움 생각보다 다루기 쉬운 워터블러 제형이었고 너무 입술이 마르지 않는 느낌이라 좋았음 색도 포인트로 딱 조아용 살짝 딥한 느낌이 있지만 포인트 주기 딱 좋은 컬러였고 착색이 오래 남아서 슥 발라주고 오래동안 수정 못해줄 때 사용하기도 좋았음 근데 확실히 워터블러 제형이라 입술에 파데같은거 발려있으면 밀림!!! 이 부분은 주의하셔야할듯 그래서 이 제품 사용할 때는 틴트 바르고 그 이후 립라이너 사용함 안 밀리게..!! 사진은 왼쪽 착색 컬러와 오른쪽 바른 직후 컬러 #누즈리뷰이벤트",
    "text14": "인스타그램에서 보고 출시되길 목 빠져라 기다렸어요 12시땡하자마자 오늘드림으로 일단 두 색상만 구매했어요 받아보자마자 케이스보고. 너무 이뻐서. 소리지르고 발라보고 색상보고 너무 이뻐서 소리지르구 얇고말게 발라는게 세상 청순합니다. 색상이 사진이랑 이리 똑같은 제품은 처음봤습니다 세상 청순한 코랄에. 정말 맑은 청순 레드에 바르는순간 소녀소녀한 갬성까지 누즈 틴트에 누즈 블러셔까지 바르니 오늘 저는 소녀가된듯한 느낌에 기분이 좋습니다 지속력이 없을거라고 생각했는데 지속력 생각보다 너무좋구 착색도 조금 있습니다 다른 색상도 제 궁새 예정입니다~~",
    "text15": "무스타입치고 촉촉하게 발리는 편이라 각질부각이 적어서 만족스러웠습니다\n컬러는 딱 피부가 환해지는 레드라서 부담스럽지 않아요",
    "text16": "바르고 나면 매트한 표현이 되는데 촉촉한 립제품이라서 좋아요\n가을 겨울에 느낌 줄 때 좋아요",
    "text17": "차례대로 플럼미, 무스비레드, 베어베이지 착색된 모습이예요\n은근 착색이 있어서 좋았어요 !!\n\n솔직히 밥먹고 나면 싹다 날라가버리는 것보다\n어느정도 착색있는 컬러를 좋아하는데\n\n그중에서도 착색이 제일 진한 무스비 레드 컬러 !",
    "text18": "누즈 처음 출시됐을때 나온 제품들도 괜찮았어서 신제품 나왔을때 치크, 립 다 구매했어요. 치크는 너무 잘 쓰는데 립은 생각보다 손이 잘 안가네요ㅠ 막 매트한거도 아니고 촉촉도 아니고 얼룩덜룩하게 발리는거도 있고해서 생각보다 손이 너무 안가서 아쉬워요ㅠ",
    "text19": "뉴트럴하고 맑은 레드색상이에요.\n웜톤이 쓰든 쿨톤이 쓰든 누구에게나 무난하게 어울릴 듯 합니당\n말그대로 무스처럼 부드럽게 펴발리고 실리콘 막 씌워진 것 같은 느낌인데 주름도 메워주고 각질부각도 전혀 없어요.\n완전 무광재질입니다.\n착색도 꽤 있는 편이고 진하게 발색되지 않기 때문에\n여러번 덧발라야 하는데 덧발라도 과해지지 않아 좋아요\n무엇보다 성분이 좋습니당",
    "text20": "웜쿨 타지 않는 색상으로 바르기 좋은 제품입니다. 입술 각질이 심한 편이라 매트립 별로 좋아하지 않는데 무스 같은 제형으로 입술이 편안해서 자주 손이 가는 제품입니다. 지속력은 살짝 짧지만 계속 덧발라도 크게 건조하지 않아서 추천하는 제품입니다.",
    "text21": "무스라는 이름이 정말 잘 어울리는 제형의 틴트에요! 부드럽게 발리면서 시간이 지나면 매트해지는데 얼룩덜룩하게 발리지 않아요 이 제품이 착색도 있고 5호 자체의 색상도 좀 딥한 편이라 라이트톤 분들께는 추천드리지 않고 가을웜분들께 추천드립니다!",
    "text22": "매트 틴트라서 정보 아무것도 없이 구매했는데 포슬포슬한 제형 아니고 워터블러틴트에 가까움 생각보다 다루기 쉬운 워터블러 제형이었고 너무 입술이 마르지 않는 느낌이라 좋았음 색도 포인트로 딱 조아용 살짝 딥한 느낌이 있지만 포인트 주기 딱 좋은 컬러였고 착색이 오래 남아서 슥 발라주고 오래동안 수정 못해줄 때 사용하기도 좋았음 근데 확실히 워터블러 제형이라 입술에 파데같은거 발려있으면 밀림!!! 이 부분은 주의하셔야할듯 그래서 이 제품 사용할 때는 틴트 바르고 그 이후 립라이너 사용함 안 밀리게..!! 사진은 왼쪽 착색 컬러와 오른쪽 바른 직후 컬러 #누즈리뷰이벤트",
    "text23": "살짝 착 붙는 젤?같은 제형인데 묘하게 ㅍㄹㅍㄹ 에어리벨벳이랑 결이 비슷한 것 같기도 해요 거기서 좀 더 밀착력이 좋아진 느낌?\n일단 입술에 올리면 무게감이 하나도 안느껴질정도로 가벼워요 \n기존 립추얼과는 다르게 착색이 있구요\n보송보송한 매트지만 입술은 계속 촉촉해요\n엄청 자연스러운 뉴트럴레드 색상입니당",
    "text24": "이거 진짜 안유명해요 왜...? 무스비레드 그렇게 쨍한 레드가 아니라 봄웜라 봄웜브 그 사이인 제가 데일리로 짱 잘 씁니다\n수채화 매트 발색인데 그 립케어? 성분때문인지 몰라도 입술이 되게 편하고 매트립 치고 촉촉합니다\n오브제같고 예쁘지만 단점이라면 양이 적어요..ㅠ",
    "text25": "은근히 찾기 힘든 맑은데 분위기 잇는 레드 무스립이에용 \n다만 전 봄라이트라 이것만 바르면 너무 강해서 항상 베이스랑 같이 사용해요 요즘엔 잘 안 쓰긴 했는데 한 때 정말 잘 썼습니다 손등에 올린 것보다 입술에 직접 발색해보면 정말 예뻐요 !!!!",
    "text26": "기대 안하고 사 봣는데 이게 요물이에여 ㄹㅇ\n바르니까 혈색 확 돌아서 피부도 하애보이고 그냥 내 입술색같은데 이쁘고; 진짜 바르자 마자 놀랏어여\n각질 많은 입술인데 각질 안 뜨고 좋네여ㅜㅠㅠ 전 발림성은 포슬? 그 퓌 푸딩팟 느낌이랑 비슷햇어여 글고 색이 연하게 올라가서 그라데이션하기 쉽고여 제가 원래 양 조절 못하는데 이거 쓰면 입구? 틴트팁에 양조절 거의 자동느낌이라 개꿀이엇어여 ㄹㅇ 이틴트 단종되면 광광울어야지😭",
    "text27": "주로 매트한 재질의 무스틴트를 좋아하는데 케이스부터 취향저격인 립이 나왔다고 해서 냉큼 사봤어요 🙄\n\n제형은 상상했던 그대로 - 아주 구름(?)처럼 퐁실한 느낌의 틴트입니다. 발림성도 부드럽고 좋은 편이에요.👍🏻 \n\n지속력은 '종일 간다' 까지는 아니지만 틴트로서의 기능을 충실히 하는 정도입니다👏🏻\n\n무스비레드 색상은 너무 부담스럽지 않은 쨍한 레드라서 좋았고 휴지로 한번 닦아냈을때의 착색도 같은색상으로 나옵니다 🥰\n\n케이스도 예쁘고 립케어까지 된다고 하니 정말 다른색상도 사보고싶네요😍😍",
    "text28": "“”“”컬러“”“”\n모브레인 : 좀더 톤다운 된 장미색일 줄 알았는데 생각보다 더 쿨한 색이었어요 여쿨분들한테 정말 잘어울릴 거 같은 색. 베이스로 쓰려고 샀는데 생각보다 너무 쿨해서 잘 쓸 수 있을진 의문임\n무스비 레드 : 모브레인보단 상대적으로 웜한데 웜쿨 안가리고 다 잘 쓸 수 있을 것 같은 색이었음 플럼컬러는 너무 쿨할까봐 고민하다가 샀는데 맘에듭니다 페리페라 잉크무드 맘찍로즈보다 좀더 웜하고 진한색이에요\n\n“”“”제형&발림성“””“\n팔에 발색 해 봤을 때는 촉촉할것처럼 몽글하게 얹어지다가 보송한 느낌도 있어서 워터블러틴트 딱 그느낌이라고 생각했음 수채화같은 느낌도 좀 들었어요 바를때 엄청 얇게 무스같이 발리는데 여러번 레이어링 한다는 느낌으로 발라야 발색은 잘되는 느낌\n\n그리고 일단 새틴트라 그런가 팁에 굉장히 조금 묻어나왔음 입술에 얹을때도 되게 조금씩 얹어지는 느낌? 쓰다보면 어떨진 모르겠지만 양이 되게 조금씩 나옴\n\n“”“”사용감“”“”\n입술에 얹었을 때 좀 많이 놀랐는데 일단 사진에서 보다싶이 입술 가운데 갈라져있는 가뭄 그 자체임 립밤 매일 끄준히 발라도 갈라진거 안없어지는 사람인데다 여태까지 주름이나 각질부각 없었던 틴트가 없는 사람이거든요ㅜㅜ 근데 진짜로 주름부각 각질부각 하나도 없음 정말 놀랐어요…. 케어틴트? 진짜 이말 딱맞음ㅜㅜㅜ 각질부각 걱정이신분들 한번 츄라이 해보시길….. 전… 너무 만족입니다….\n\n착색은 막 강한편은 아니고 적당히 있는정도고 지속력은 잘 모르겠으나 입술에 얹었을 때 각질부각없는 표현 하나로 전 진짜 쌉 만족입니다 근데 진짜 팁에서 너무 조금 묻어나와서 이건 좀 화날뻔했어요ㅋ 근데 다 쓰면 전 재구매의사 1000000%있음\n\n\n*리뷰사진-베이스컬러:모브레인/포인트컬러-무스비레드",
    "text29": "누즈에서 신상이 나왔다해서 \n5호와 6호 구매해봤어요!!\n\n📌컬러감\n5호는 제 입술에선 살짝 쿨레드로 채도 있게 올라와서 포인트로 활용하기 딱 좋은 색감 이였고 6호는 연한 모브빛..? 발색이 잘 안되서 판단하기 어려움 ㅜ 그래도 색은 이뻐보임...\n(6호 5-6콧 덧바른게 5호 1콧 발색한것보다 색감이 올라오지 않고  팁에 묻어나오지 않는걸 보아 불량 같음...6호야...🥲)\n👉 사진은 둘다 한번씩 발색한 사진입니다...\n\n📌제형\n와.. 진짜 미쳤어요!! 벨벳이라 하믄 입술 답답하고 각질부각이 일어나거나 건조함이 떠오르는데 요 아이는 입술이 엄청 가벼워요! \n마무리는 보송해보이는데 속은 촉촉한 !! 요즘 입술 상태가 포진도 올라오고 각질도 난리나서 엉망인데 요아이 바르니까 블러한거처럼 예쁘게 입술 표현이 되요!!!\n\n📌 향\n기존 립추얼은 향/맛이 호불호가 있었는데 요 아이는 그냥 달달한 향? 이라 크게 호불호가 있을거 같지 않아요!!\n\n📌 묻어남 있어요!! 가볍게 안착되는 느낌이라 묻어남은 있습니다\n\n📌 착색력은 중하-하? 아주 약하게 착색력이 있어서 입술 훌렁 지워져도 어느정도 색감은 남아있어서 좋았어요!",
    "text30": "기존 누즈 제품들은 글로우 립제품들이 많아서 구매를 망설이다가 이번 제품은 제가 좋아하는 뽀송 블러립 같아서 구매를 해봤습니다 ! 입술 주름 잘 채워지는 제형에 색감도 너무 잘 뽑혔더라고요! 착색도 핑크착색 아니고 처음 발랐던 색 그대로 잘 남아있더군요^.^ 빨대에도 묻어남이 거의 없습니다. 막 바른 차라 점점 건조해질지는 두고 봐야 할 것 같은데 느낌 상 속은 촉촉하고 마무리는 블러리하게 마무리 되는 것 같아요~!! 그리고 패키지가 너무 귀여워서 볼때마다 기분 좋아져용!!",
    "text31": "진짜~~~ 오랜만에 마음에 드는 틴트 발견했는데요\n통이 커서 주머니에 넣기 어려웠나 2번이나 잃어버려서 3번째 구매예요 ㅠㅠㅠㅠ 누즈 틴트 이쁘고 발림 이쁜거 소문 많이 나서 통도 좀 얇게 바뀌고, 양도 많이 넣어주세요 ㅠ0ㅠ \n무스비 레드 색 개이뻐요",
    "text32": "색이랑 발랐을 때 느낌 진짜 너무 좋아요. 발랐을 때 각질부각 없이 보들보들해서 좋습니다. 색도 물들듯이 적당히 예쁘게 발려서 좋아요. 단점은 틴트가 팁에 너무 적게 묻어나온다는 거? 빼곤 없는 거 같아요. 진짜 예쁜데 한 번 입에 바르려면 두번세번 적셔야해요 약간 다 쓴 틴트같이..",
    "text33": "사용감은 맥 립스틱같은 세미매트예요. 건조하지 않고 부드러워요. 색도 정말 예뻐서 보자마자 구매했는데 다른 리뷰들 같이 발색이 아쉬워요. 두 세번 발라야 겨우 내가 생각한 색이 나와요. 근데 색감도 예쁘고 발림성도 좋아서 다 쓰면 또 구매할듯ㅎㅎ",
    "text34": "01호-여쿨라들에게 찰떡일 컬러입니다 촌스러운 핫핑크 아니구 얇게 바르면 형광등켜질 컬러!\n\n03호-모든 톤이 바를 수 있는 베이지컬러\n\n04호- 1호에서 약간 어두워진 여름뮤트 컬러\n\n05호- 톤 타지 않는 자연스러운 혈색을 쥬는 레드컬러\n\n06호- 4호에 플럼 한 한방울 넣은 컬러\n\n한 번 얇게 바르면 입술색과 어우러져서 모든 컬러를 다 자연스럽게 발색할수있습니다! 덧발라도 뭉치지 않고 요플레 현상도 없어요ㅠㅠ 제가 써본 무스 타입 립 중에 최고인것같아요ㅠㅠㅠ 팁에 양이 너무 적게 묻어난다는 분들이 많던데.. 뚜껑 거의 닫은 상태에서 둥글둥글 돌리면  안에 제형이 섞이면서 잘 묻어나와요!! 근데 저는 많이 묻어나오는걸 별로 안좋아해서.. 초보자분들은 오히려 적게 묻어나는게 더 좋으실것 같습니다! 얇게 한 톤 깔고 안쪽에 한 번 더 바르면 꽃잎 물들듯이 발색됩니다!",
    "text35": "사진 왼쪽이에요 ! 포인트 립으로 쓰려고 삿어요! 예쁜 레드 색상이라 단독으로 써도 조코 포인트로 써도 조아요 ㅎㅎ",
    "text36": "바르고 나서 입술 느낌이 너무 좋아요. 보들보들해져서 묻어나지도 않아요. 색깔은 생각보다 분홍빛이 돌아서 아쉬웠는데 연하게 바르니까 자연스럽고 예쁜 것 같아요. 건조해지거나 당기는 느낌 없어서 좋았어요.",
    "text37": "틴트통 구조상의 문제인지 내용물이 안 묻어나와요-  돈아까워요",
    "text38": "리뷰에 다른 분들 말대로 안에 내용물이 잘 안나와서 불편해요~ 대신 스크런치가 맘에 들어요",
    "text39": "라스트픽으로 호기심에 구매했어요. \n픽업양이 적어 스트래스라 손이 잘 안가요.",
    "text40": "약간 웜톤 색인 듯 하고 색상이 다 갈색기가 돌아요 여기립밤들도 여러개 쓰고 있는데, 레드라고 해놓고 다 갈색 기가 도는 거 같아요. 칼라가 애매하긴하네요. 잘 써볼게요",
    "text41": "포슬포슬한 발림성이 마음에 들어서 구매했었는데 사용해 보니 저는 시간이 좀 지나면 입술 라인 쪽에 좀 많이 남아있더라고요~\n발색은 진해서 좋았습니다.",
    "text42": "포슬포슬하게 잘 발리고 발색도 좋아요~!\n단점은 휴대용으로는 좀 불편합니다..!",
    "text43": "웜쿨 상관없이 어울릴거같은 레드인거같아요!! 가볍게 올라가요",
    "text44": "포인트 컬러로 쓰려고 사봤는데 발림성도 좋고 컬러도 너무 예뻐요",
    "text45": "쿨톤 추천템. 발림성도 부드럽고 그라데이션도 잘 되는 편임",
    "text46": "제형이 살짝 보슮보슬하게 발리면서 약간 촉촉하면서 신기합니닽",
    "text47": "제형이 약간 포슬포슬해서 계속 덧바를수록 색이 잘 올라와요 다른색도 구매하고 싶습니다",
    "text48": "매트한듯하면서 포슬포슬하게 발려 각질부각이 적고 건조하게 느껴지지 않아 자주 사용하게 돼요",
    "text49": "촉촉한 제춤을 나름 잘써서 매트도 구매했는데 매트는 그냥 그랬어염~",
    "text50": "촉촉한 제품을 잘써서 매트 제품도 구매했는데 무난하게 쓰기 좋아요",
    "text51": "붉은계열 립으로 포인트주기 좋았습니다.\n매트하면서 적당히 촉촉해서 사용감 만족스러워요.",
    "text52": "유일한 단점은 끝까지 쓰기 어려워요\n보통 팁으로 끝까지 박박 긁어서 쓰는데 그게 어려운 디자인,,\n그래도 외관이 예쁘고 나름 발림성도 좋은 편이예요",
    "text53": "정말 오랜만에 매트립을 사봤는데 매트치고는 촉촉해서 좋아요",
    "text54": "무스비레드 딱 진짜 이쁜 레드 컬러에요\n웜쿨 상관없이 바르기 너무 이뻐요\n배송으로만 구매 가능한게 아쉬운데 같은 컬러 또 재구매 의사 완전 있답니다~",
    "text55": "롬앤자매 브랜드라고해서 기대를 많이했는데 발색은  베네피트  틴트와 비슷한  색감을 가지고있었는데 지속력은 너~~~무 짧아요;;",
    "text56": "케어 립추얼보다 훨씬 발색이 잘되고 지속력이 오래가서 좋아요. 향 바뀐것도 마음에 듭니다 ㅎㅎ",
    "text57": "무스비 레드 구매했는데 핑크도 코랄도 없는 딱 레드컬러라 너무 이뻐요 웜쿨 상관없이 어울릴듯요!",
    "text58": "너무 끈적이지 않은 틴트 이거 좋아해요 자연스러우면서 발랐다 하는 발색이라 굿",
    "text59": "너무 케이스 귀엽소 이뻐서 삿는데 잘안쓰게 되는것 같기도 하고 .. 이쁘긴함",
    "text60": "케이스도 이쁘고 색감도 이쁘고 사보고 싶어서 2개 사봣어용",
    "text61": "저 진짜 매트립 못바르는 주름 많은 입술인데 와 진짜 촙 붙고 보습력 미쳤어요",
    "text62": "발릴때는 물틴트처럼 발리는데 마무리감은 가벼운 벨벳같이 마무리됩니다. 완전한 레드는 아니고 약간 핑크가섞인 느낌이에요.",
    "text63": "제형이나 마무리감 너무 맘에드는데 갈웜한테는 너무 채도있는 색상이라 아쉽ㅠㅠ 베이스립 깔고 올려주면 이쁘긴함",
    "text64": "부드럽고 매끄럽게 발리다가 시간이 지나면 얇은 벨벨틴트처럼 마무리가 됩니다. 색은 정직한 레드색이고 약간은 쿨해서 그냥 레드좋아하는 분들에게 추천드립니다.",
    "text65": "갈웜뮽기준 너무 쿨한 레드..\n손에 발색했을 때랑 입술에 발색했을 때 너무 달라서 손등에만 발색하고 사버림\n웜베이스 올리고 포인트립으로 얇게 올려야 쓰거나\n착색용틴트로 써야겠음;",
    "text66": "보송보송하고 색조도 예쁘게 표현되는 아이템인것같아요. 외관도 귀엽고 무난무난템?",
    "text67": "선물해준건데 되게 좋아하고 만족해하네요^-^\n\n귀엽게 생긴 외관이라 더 좋은 것 같아요",
    "text68": "아주 만족하며 쓰고있습니다~! \n젛은제품 감사합니다~!^^",
    "text69": "만족스러운 제품입니다!\n제가 즐겨사용하는제품이라 항상 쟁야둬요~!",
    "text70": "패키지랑 케이스가 되게 신기해요. 패키지는 종이상자가 다 펼쳐지고 케이스는 뚜껑이 본체랑 딱 맞지 않고 달라요. 그래도 화장대 두기에 유니크해요. 컬러는 생각 보다 쿨웜 상관없이 발라도 되는 컬러? 나쁘지 않아요. 자연스럽운 혈색 올려주기 좋아요.",
    "text71": "매트하게 마무리되는데 은근 촉촉하고 발색 괜찮음!\n쿨톤 웜톤 다 가능할듯",
    "text72": "무스타입 치고 촉촉하고 발림성은 아주 좋음\n착색이 있어서 좋움",
    "text73": "누즈 요즘 제일 좋아하는 브랜드 가볍고 예쁘고 킥이 있는 아이템",
    "text74": "짱 이쁘다는 말밖에 할 말이 없네요 제형도 가볍고 좋아요 굿굿",
    "text75": "상품 만족합니다.배송도 엄청 빨라요. 많이 파시고요 다음에 또 이용 할께요. 좋은 하루 되세요.",
    "text76": "칼라 너무 이뻐요 포장 너무 이뻐요 추천합니다 화장한 할 때 저도 이뻐요",
    "text77": "파데 없는 생 입술에 발라야 예쁘게 표햔됩니다 양 조절이 엄청 잘 되는 제형이라서 .. 잘 묻어나오지 않는다고 생각할수있지만... 여러번 덧바르면 되니까 괜찬ㄹ아뇹",
    "text78": "포장 이뻐요 근데 그냥 포장이 이쁜거 같애요 컬러는 조금 연 해요 세일 안하면 구매 안 할 거 같애요",
    "text79": "진짜 부드럽고 얇게 발리면서 픽싱도 바로 돼서 너무 좋았어요!!",
    "text80": "진짜로 토니모리 버터랑 발림성은 똑같아용 근데 색상이 너무 예뻐요!",
    "text81": "색상이랑 사용감은 진짜 좋은데 사용 4일만에 잘 안묻어나오는데요...? 거의 다 쓴것처럼 바닥 박박 긁어모아야 나오는 정도...... 케이스 때문이라는 후기 많던데 양 4.5g 제대로 들어있는게 맞는지....????",
    "text82": "이색단종되면안됨나의애착틴트이거없으면나가질못함살앙항",
    "text83": "색감이 너무 제 스타일이고 제형도 너무 만족스러워요 너무 매트하지 않은 느낌이라 여름에 사용하기도 좋네요",
    "text84": "입술에 스며드는 보송한 제형을 가진 상품이에요! 발랐을 때 입술이 편해서 손이 자주 갈 것 같아요😙 원래 입술 색에 스며들면서 발색이 돼서 너무 예쁜 입술을 만들어줘요!",
    "text85": "완전 제 인생템이에요ㅠㅠ 이거 없음 다른 거 못 바름 지속력 좋고 다들 사세요",
    "text86": "지속력 되게 오래가요 색도 너무 예쁘고 촉촉하면서 바로 마르고 너무 제 스탈이에요ㅠㅠ 제 인생템 찾았고 평생쓸거같네요 진짜로 저만 알고싶은브랜드",
    "text87": "맑은 레드색상의 정석인 느낌이에요! 끈적임도 없고 매트하지만 건조하지 않은 마무리에요",
    "text88": "지속력이 좋은거 같진 않은데 색이 이쁘고 발림성이 독특해요 무난무난 잘 사용하고 있습니당 ~!",
    "text89": "각질부각이 전혀 없고 발림성도 굉장히 좋아요 색도 자연스럽게 예뻐요",
    "text90": "제형감은 너무너무 가볍고 편하고\n발색 이쁜데.... 팁에 묻어나오지 않아요...\n답답",
    "text91": "음 발색이 연하고 지속력이 짧아요 매트인데 약간 비치는 발색 에어리 벨벳이랑 비슷한데 엄청 얇아요",
    "text92": "텍스쳐가 정말 특이하고 착색도 은은하게 되서 예쁘고 좋아요.",
    "text93": "은은한 레드색상입니다. 물들듯이 입술 위에 올라가서 지속력이 좋아요.",
    "text94": "얼마 쓰지 않았는데 안나오고 블러인데 블렌딩이 전혀 안되는 거 같아요 바르자마자 바로 안쪽만 발색이 돼요",
    "text95": "또다른원픽브랜드를만났어요\n최강만족 강추입니다.\n올컬러구매했어요",
    "text96": "같이산 베어베이지 위에 포인트로 발라주기위해서 샀습니다!쿨톤에 가까운 색상이라 웜톤인 분들은 저처럼 포인트컬러로 사용하시길 추천드려요!",
    "text97": "포인트로 주기 좋은 색상입니다!\n쿨한 색상인줄 알았는데 웜톤인 제가 사용해도 그리 떠보이지 않더라구요! 웜톤 베이스 깔고 그 위에 바르면 좋아요!",
    "text98": "와이거 ㄹㅇ 다 좋은데 내용물 양만 제발 어캐해주면 안되ㅏ요 발색 진짜 맑은 체리 (매트) 너무 좋음 진짜 ㅋㅋ 다만 양 적게 나옴 통 디자인 이쁜데 다른걸로 양만 어캐해주세요… 재구매 의사 백퍼 있음 진짜",
    "text99": "생각보다 엄청 연하고 지속력이 거의 없는 수준이에요 그래서 오히려 운동갈때 쓰기 좋아요",
    "text100": "생각보다 촉촉해요? 뽀송한데 건조함이 크게 느껴지지않아요. 얇게 잘 밀착돼서 생얼에 바르기 좋아요. 막 엄청 컬러가 찐하지 않아서. 만족. 다만 팁이 문제인건지 양이 적게 나와서 한번 바를거 두세번 발라야 하는 단점이 있어요.",
    "text101": "블러셔로도 정말 잘 쓰고있구 정말 만족스러운 소비에용!!",
    "text102": "특이한 제형인데 지속력 쏘쏘.. 향이 좀 쎄구요\n색은 완전 진한 빨강은 아니에요 조금밖에 안나와서 진하게 발릴 수가 없어요 쌩얼립으로 쓰기 좋은 정도입니다",
    "text103": "오늘드림으로 저렴하게 팔길래 블러셔랑 틴트로 같이 쓸려고 샀는데 이뻐용",
    "text104": "상품 만족합니다.배송도 엄청 빨라요. 많이 파시고요 다음에 또 이용 할께요. 좋은 하루 되세요.",
    "text105": "너~~~~~ 무 좋아요. 색이 너무 자연스럽게 잘 나와서 바른느낌없이 오버로 벌라도 이쁘고..  튀지 않고 너무 잘나와서 진짜 강추합니다"
  },
  {
    "brand_name": "누즈",
    "product_name": "누즈 무스 립추얼",
    "price": "14450",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019294015ko.jpg?l=ko",
    "review_name": "06 플럼 미",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000192940",
    "text1": "보송 보들한데 입술이 편안해요\n22-23호 겨쿨다크인데 자연스럽고 예뻐요\n상상했던 색상입니다!",
    "text2": "까만쿨톤인데 아주 잘어울리고\n스무스하고\n블러처리가 미치게 이뻐요",
    "text3": "< 현 올리브영 메이트, GOLD등급의 리뷰 >\n\n19호, 겨울쿨톤 브라이트\n\n누즈 립이 특이하게 생겨서 구매하고싶었는데\n이번에 오프라인 매장에서 06 플럼미 세일하길래 \n거의 50% 할인가로 구매했어요\n\n- 색상\n플럼미라는 이름이 잘어울리는 플럼끼 도는 진한 레드 색상이예요 딱 겨울쿨톤이 쓰면 형광등 켜지는 예쁜 색상 .. 이거야말로 겨쿨 찰떡립 그자체\n\n- 제형\n제형이 특이했어요 바를땐 촉촉한데 매트하게 마무리되는 립? 착색도 되고 지속력이 좋았어요 워터틴트도 아닌 특이한 매트립인데 웨ㅇㅋ메이크 워터블러링 틴트랑 비슷한거같아요\n\n- 용기\n용기가 진짜 특이해요 포장도 옆으로 여는건지 개봉도 어려편인데 솔직히 용기도 예쁜 쓰레기 느낌이였어요 무겁고 용기도 손에 촥 붙는 느낌도 아니고 예쁘고 특이한건 인정합니다..\n\n- 가격\n원가는 아무래도 좀 비싼편이라서 고민을 많이 했는데 세일을 안한다면 구매하기엔 부담되는 가격이라 가성비는 안 좋은거 같아요\n\n- 총평\n제품 자체는 만족스러우나 용기와 포장 가격부분이 조금 아쉬워요 그치만 겨쿨분들 강추\n\n\n\n\n\n˚ෆ*₊ 제 리뷰가 도움 됬다면 좋아요 한번씩만 부탁드립니다 ˚ෆ*₊",
    "text4": "23호 겨클 비비드 💜\n\n작년 12월에 올리브영에서 립틴트 많이 샀어요 ㅋㅋ\n다 쿨톤용 틴트라 오늘은 한꺼번에 리뷰할게요 ㅋㅋ\n\n일단 색상 비교할게요!\n\n순서: (위 → 아래)\n누즈 케어 립추얼 06 핀 베리\n누즈 무스 립추얼 06 플럼 미\n삐아 로 틴트 03 라일락 로\n클리오 쉬폰 블러 틴트 12 호뭉게뭉게핑크\n클리오 쉬폰 블러 틴트 16 상큼한비트주스\n클리오 쉬폰 블러 틴트 17 [붕세권 에디션] 레드빈붕어빵\n키르시 블랜딩 코튼 클라우드 립 틴트 01 쿨 베리\n\n누즈 케어 립추얼 06 핀 베리\n\n약간 포도 향기 나네요\n여기는 발색력 그렇게 좋지 않는것 같아요\n발림성 좋고 촉촉하지만, 지속력은 낮아요 ㅠㅠ\n발색력이 중요시하지 않고 촉촉함이 더 중요하다고 생각하시면 추천드려요\n\n쿨톤에 좋은 로즈 모브 컬러에요\n생얼에 발라도 괜찮고 더 예뻐보여요!\n착색은 없습니다~\n\n누즈 무스 립추얼 06 플럼 미\n\n무스 같은 체형이에요! 근데 위 06은 더 촉촉해요\n누즈 케어 립추얼 06 보다 보라끼 더 있어서\n겨울쿨톤에게 추천!\n발색력은 위껏보다 좋습니다~\n착색은 아주 조금 있네요!\n\n삐아 로 틴트 03 라일락 로\n\n체형은 물처럼이요\n체형때문에 발색력 낮다고 생각했는데, 아니네요 ㅋㅋ\n촉촉하고 지속력도 좋아요\n누즈 06 녹색보다 살짝 더 진하고 보라끼 더 많아요\n\n여기부터는 매트 틴트!\n\n클리오 쉬폰 블러 틴트 12 호뭉게뭉게핑크\n\n겨울쿨톤 애용템입니다 ㅎㅎ\n퍼플 레드 모브 컬러이에요\n바르면 생기 짱짱해주는 컬러입니다 ㅎㅎ\n\n클리오 쉬폰 블러 틴트 16 상큼한비트주스\n\n12보다 웜해 보여요\n조금 brick red 느낌이 들었어요\n웜해 보이지만 그래도 웜톤 컬러 아니여서 겨쿨이신 분들은 바으면 예뻐요~\n\n클리오 쉬폰 블러 틴트 17 [붕세권 에디션] 레드빈붕어빵\n\n오 이거 생각보다 쿨해요!\n저는 그냥 레드 컬러 일줄 알았는데\n실제적으로 보면 컬러는 더 saturated 하고 퍼플끼 있어요\n12보다 더 진합니다\n12는 데일리로 발라도 좋은데 17은 진해서 데일리로 쓰면 부담스러울수도..\n16보다 퍼플끼 더 많아요~\n\n클리오 틴트 진짜 마음에 들어요!\n건조하지 않고 입술 주름에서 끼임 없어서\n저같은 건조한 입술에도 잘 사용할 수 있어요!\n다만 착색은 좀 있는편이고\n심하지 않아요\n\n키르시 블랜딩 코튼 클라우드 립 틴트 01 쿨 베리\n\n먼작귀 컬렉션이에요!\n포장 너무 귀여워서 못참겠어요 ㅋㅋㅋ\n\n맑은 체리레드 컬러이구\n클리오 17와 비교하면 퍼플끼 덜 있어요\n겨울쿨톤 비비드에게 찰떡!\n착색은 조금 있어요!\n\n틴트 비교 리뷰는 여기까지 입니다\n여러분 구매에 대해 조금이라도 도움이 되셨으면 좋겠어요 ㅎㅎ",
    "text5": "다른 리뷰에서처럼 팁에 잘 안 묻어나와있고 하얗게 새로 만들어 내용물에 안 담겨있는 형태였음. 여러번 찍어 올려야 팁에 묻어나와서 진한 발색을 기대했다면 실망할 수도? 플럼미 별로 안 플럼 같아서 긴가민가한 상태로 구매했는데 컬러 자체는 플럼 맞음! 본래 입술이 어두워서 중명도 레드처럼 올라옴💋 겨울쿨톤이라 만족",
    "text6": "용기의 질감을 내용물의 텍스쳐처럼 잘 만드셔서 놀랐어요! 맨들맨들하면서 보송보송하고 바르고나면 보송하게 매트하게 보여요! 바를 땐 도 부드럽게 발려서 신기한 느낌이였어요\n\n발색은 엄청 진하게되지않아 자연스럽게 바를 수 있어 만족해요!! 컬러도 가볍게 화장하고나서도 바를 수 있늘 정도로 한콧바르면 은은하게 보여요!\n\n색상은 플럼핑크느낌이고 사진은 한콧바른컷인데 두콧정도 바르면 더 색상이 잘 올라와요!!\n\n💜도움이 되셨다면 도움이돼요 한번씩 눌러주시면 감사하겠습니다!🙇🏻‍♀️💜",
    "text7": "🩵기본정보🩵\n\n🧏🏻‍♀️가을 웜톤 - 겨울 쿨톤\n🫧평소 입술 매우 건조함\n📸갤럭시 노트10+ (기본카메라, 무보정)\n\n\n🩵누즈 처음 론칭됐을 때부터 쭉 애정해오고있는 프로 누즈러입니다..ㅎㅎ 이번에 무스 컬렉션 론칭 전부터 정말 기대했는데 역시나 기대를 저버리지 않는 제품력 그저 갓누즈..!!\n\n\n\n🩵제품명🩵\n누즈 무스 립추얼 06 플럼 미\n\n\n🩵제형🩵\n이번에 무스 라인이 전체적으로 제형이 아주 좋아요..ㅋㅋㅋㅋ\n가볍고 부드러우면서 얇게 잘 펴지고 시간이 조금 지나면 🫧보송보송🫧하게 픽싱되는 특이한 제형! 👁👄👁\n저는 누즈 케어 립밤을 달고 살 정도로 입술이 많이 건조하고 각질이 잘 올라오는데, 그래서 매트 립은 평소에는 상상도 못 해요ㅜㅜ\n그래서 케어 립추얼에 뼈를 묻어야 하나... 고민하고 있었는데 무스도 한 번 도전해보기로 했어요. \n누즈 케어 립추얼은 각질을 잠재워주는 느낌이었다면 누즈 무스 립추얼은 각질을 숨겨주는 느낌이랄까요?? 뭔가 입술에 블러 처리를 한 듯 뽀송해지더라구요🫧👄✨️\n지속력도 괜찮았어요! 자주 덧바르는 스타일이라 최대 몇 시간인지는 모르겠지만요...ㅋㅋㅋ🙈\n중간중간 위에 덧바를 때마다 각질이 확실히 적게 올라와서 편하게 사용했어요💜❤️\n\n\n\n🩵컬러🩵\n생각보다 굉장히 연하게 발려서 놀랐어요!  따로 양 조절이 딱히 필요없을 정도로 자체 블렌딩 효과👍\n겨울쿨톤분들 ✨️여기입니다..✨️ 여기 누우세요.. 플럼 미 존예립인 거 세상 겨쿨 다 알아야 해요..!!!!\n\n\n\n🩵TIP🩵\n- 입술 중심부에 도포 후 손가락으로 톡톡 블렌딩 해주면 예뻐용\n- ✨️누즈 케어 립추얼 06 핀 베리✨️와 꿀조합..!!((소곤소곤",
    "text8": "누즈라는 브랜드를 알고난뒤로 관심있게 지켜 보고 있어서 신상 나오자마자 하나 질러봤습니다. 지난번 케어립추얼(디핀체리) 제품을 잘 쓰고 있어서 비슷한 결의 제품을 구매할까~ 제품상세사진에 무스케어치크 4호랑 무스립추얼 4호 페어링이 너무 예뻐서 엄청 흔들렸는데 소신대로 플럼미를 잘 고른거 같아요! 원콧 발랐을때 웨이크메이@ 핑키아이스랑 비슷한거 같아서 비교해봤는데 손등에선 차이가 느껴지네욥\n\n가볍고 촉촉하고 발림성이 부드러우면 발색이 약하고\n무겁고 매트하고 발림성이 빡빡하면 발색이 강하다는\n이미지가 있는데 누즈 무스 립추얼은 그런 고정관념을 깨줬어요! 촉촉 하면서도 착색있는 무스 립추얼👍🏻\n\n광없이 가벼운 질감에 덧발라가며 농도 조절 가능한 사용감이 마음에 들었습니다. 근데 또 이게 덧바른다고 두껍고 딥하게 올라오진 않아서 발색 뽝! 올라오길 바라는 분들껜 아쉬울수도 있겠다 싶더라구요. 솔 자체에 한번에 딸려오는 양이 적게 묻어 나와서 그런가 발색이 더 여리게 느껴지는거 같기도 해요~ 저는 립덕후라 여러개 레이어링 하는걸 좋아해서 크게 상관없지만요! \n\n주말에 누즈 팝업스토어에 방문해서 2,5호를 찜콩!ㅎㅎ위시리스트만 늘었네용\n\n#누즈리뷰이벤트",
    "text9": "케이스부터 무광뽀얀색으로 변경된 이번 신상은 보송보송한 질감과 발색력이 정말 매력적인 제품이더라구요!! 케이스 존재만으로도 기분이 좋아지는 느낌.,.!!\n\n건조한 입술을 보드랍고 포근하게 채워주는 스머징 무스 제품으로 수분충전, 입술각질개선, 수분손실량 개선까지!  너무 좋은 제품인데 추천안할이유가 없더라구요!\n\n\n건조한 입술도 촉촉하게 커버해주고 가볍고 포근해서 이번 겨울 내내 잘 사용할 수 있는 제품이라고 생각해요!ㅎㅎ \n\n원래 발색이 좋은 제품을 좋아해서 6호 플럼미를 구입했는데 색감이 딱 피부를 맑게 밝혀주는 플럼 레드 색상이라서 메이크업을 해도 잘어울리고 생얼에 발라도 자연스럽게 너무 예쁘더라구요 ㅠㅠㅠ 톤 다운된 컬러라서 겨쿨분들이 데일리하게 사용하기에 딱 좋은제품이라고 생각해요!! 저는 색감이 자연스럽고 메이크업안해도 입술에만 딱 발라주면 생기가 돌아서 오히려 집에있을때도 책상에 놓고 잘 쓰는 제품이기도합니다!!ㅎㅎ",
    "text10": "#누즈리뷰이벤트\n\n누즈 케어 립추얼 08 쿨리쉬 잘 사용하고 있었는데 무스 제형 립추얼도 출시되었다고 해서 구매해 보았어요. 색은 #플럼미 를 구매했는데 여름쿨톤이 겨울에 쓰기 좋은 차분한 플럼 핑크색이라서 좋았어요. 색감은 베네틴트가 생각나는 색이었고 착색도 비슷한 색이었어요. 착색이 없는 케어 립추얼보다는 아무래도 색감 지속력에서 더 좋을 것 같아요. 마시고 먹고 확인해보았는데 지저분하게 지워지지 않아서 좋았습니다. 촉촉한 느낌은 없고 일반적인 무스 틴트 느낌이었어요.\n\n색감이나 입술 위에서 편안함은 좋았으나 후기 중에 팁에 묻어나오는 양이 적어서 여러 번 덧칠해야한다는 후기가 있었는데 처음에 열었을 때 팁의 원래 색상인 흰색이 보여서 놀랐네요. 역시나 묻어나오는 양이 적어서 양 조절하기엔 좋으나 한 번에 슥슥 바르기에는 제형 때문인지 케이스 때문인지 어려웠습니다. 맛이나 향은 특별하게 불편하거나 하지 않고 잘 느껴지지 않았습니다.",
    "text11": "안녕하세요! 저는 1 여름뮤트 2 겨울딥 퍼스널 컬러를 가지고 있어요. 겨울만 되면 립밤을 떼고 싶어도 뗄 수 없는 입술을 가졌는데요, 무스 제형이 이 얇은 입술을 케어해줄 수 있을까 하는 마음에 혹했어요.\n\n누즈라는 브랜드는, 처음 런칭됐을 때 치크에 반해서 쭉 애정하고 있는 브랜드인데 이번에 무스 라인도 새로 런칭됐다고 해서 부랴부랴 구매해봤어요! 저번 리퀴드 케어 라인을 너무너무 잘 사용하고 있었던 터라, 기대 2000%를 담아 04 모브 레인, 06 플럼미 색상을 같이 구매했어요.\n\n💜 색상\n제 맨입술에 모브 레인은 혈색 그대로 올라가는 것처럼 보여서, 파데로 한 번 눌러주고 잡아줘야 하나 싶었어요. \n06 플럼미 색상은 맨입술에도 색상이 올라가는 게 잘 보여서 너무 좋더라구요. 보라끼가 없는 플럼 색상이라고 보시면 될 것 같아요! 바르면 바를수록 쨍하게 올라가는데, 저는 연하게 두 콧 정도면 충분한 것 같아요. 착색도 없어요!\n\n💜 향\n이거... 초콜릿 향? 롬* 의 블러 퍼지 틴트의 그 향 그대로... 연하게.... ㅎㅎ 다 아시죳? \n\n💜 발림성\n무스라고 이름을 지은 이유를 알 것 같아요. 워터리하게 발리다가, 뽀송하게 마무리돼요. 각질을 화나게 하는 매트가 아니라 진짜 각질친화매트... 그런데 양이 너무 적게 나와요. 저만 그런가? 한 번 바르는데 펌핑질을 세 번은 해야 돼요. 묻어나오는 것도 적고, 이게 용기의 문제인 건지... 모브 레인은 묻어나오는 게 너무 적어서 문의까지 했어요. 아직 답은 못 들었구, 리뷰는 그냥 적게 되네요. 하여튼 묻어나오는 양이 적을 뿐이지, 양만 충분하게 나오면 제품의 발림성 자체는 정말 스무스하고 좋아요.\n 하지만 사용하면서, 정말 내 입술 같은 느낌이 드는 누즈 립이라 그런가 수분이 빠져나가는 것을 막아주진 않는 것 같았어요. 계속계속 입술이 마르는 분들은 립밤을 발라주고 싶은 느낌이 들 거예요. 아무것도 안 바르는 것보다는 발라주는 게 덜 마르는 것 같긴 해요. \n\n💜 지속력\n지속력은 좋아요. 그렇게 적게 발랐는데(제 피셜) 오래 가네? 싶지만, 뭐 먹으면 바로 없어져요. 단순하게 말하기만 할 때는 오래 갔고, 오래가면 오래갈수록 입술 중간 부분(특히 각질에 착색되는 느낌)에만 색이 남고, 나머지는 색이 빠지는... 워터 틴트 특징을 보여주더라고요. 이 부분은 아쉬웠어요. \n\n사진은 제가 가지고 있는 색상, 비슷하다 느낀 색상을 비교해서 발색해봤어요. 도움이 되셨으면 좋겠어요! \n\n💜 총평 : 입술이 마르는 자들이 바르기 좋은 매트 립(찢어지거나, 바짝바짝 각질부각 없음!)\n\n#누즈리뷰이벤트",
    "text12": "누즈 촉촉버전 립추얼도 너무 잘 쓰고있었어서 벨벳버전 나왔다는 유투버들 소식에 바로 올영 켰어요\n\n1순위 원하는색상 품절이었는데 2순위 6호가 남았길래 냉큼 겟 했습니다!!!\n누즈 제품들이 지속력이 중요한 제품은 아니라고 생각해서 골랐는데 색감이 아주 진하지 않고 두번바르니 적당히 색감 올라오고 세번 덧발라보니 실제로 보기엔 색감은 더 진해지지 않네요 자연스러워요~\n\n입술 라인이 짙은편인데\n너무 엄한 쿨핑크가 아니라 22호 가을웜인데도 잘 어울려요\n\n입술 진짜 보들보들하고 편안해서 아기등원할때 너무 잘 쓸것같아요! 용기가 갖고다니기 좋은 타입은아닌데 화장대에 놓아두면 참 예쁘긴해요~\n\n누즈 한번 사용해보면 헤어나오기 힘드네요ㅜㅋㅋ",
    "text13": "트렌디한 디자인과 독보적인 “컬러케어” 카테고리로 제 최애브랜드에 등극한 누즈에서 이번에 새롭게 무스라인이 런칭됐다해서 바로 구매했어요!\n\n이번 무스라인은 기존에 있던 케어 립추얼과 다른 제형으로 부드럽고 보송한 마무리감의 무스 제형으로 출시됐더라구요! \n제형은 다르지만 이 제품도 ”케어 립추얼”로 누즈가 제시하는 컬러케어라는 카테고리에 맞는 자연스러우면서 편안한 사용감이라 이 점이 제일 마음에 들었어요🤍\n아무래도 날씨가 추워지면서 매트한 립을 바르고 싶어도 건조해서 잘 바르지 못했는데, 이번 무스 립추얼은 다른 매트립과는 다르게 편안하게 사용가능해서 좋더라구요!\n\n우선 제형이 제일 독특한데요.\n겉보속촉이라는 말이 제일 잘어울리는 제형이에요. 덧바를수록 입술의 주름을 메꿔주면서 블러리하게 마무리 되지만 전혀 무겁지도,두껍지도 않게 올라가서 입술이 편안한 사용감입니다!\n\n시중에 나와있는 워터블러틴트와 비교하자면 , 쌓일수록 두껍게 올라가지 않고 입술에 스며들듯이 , 색감만 더해지는 게 덧바를수록 부담스럽지 않아서 이점은 기존에 있던 케어 립추얼과 비슷하다고 느꼈어요. 케어립추얼도 덧바를 때 부담스럽지 않고 편안한 사용감이라 정말 만족했었거든요! \n\n요즘 확 날씨가 건조해지다 보니 입술상태도 메마르고,좋지 않았었는데 이럴 때 매트립 바르기 정말 어렵잖아요 🥹\n 근데 유일하게 무스 립추얼이 각질을 누르면서 블러리하게 표현돼서 지금 사용하기 정말 좋더라구요 ! \n특히 엑토인이나 시카같은 케어성분이 같이 들어가다보니 겉은 보송해도 속이 메마르지 않아 매트립을 바른 거 같지 않아서 너무너무 신기했어요.\n\n사용감도 너무 좋지만 색상도 너무 매력적인 컬러 6가지로 출시됐는데,그 중 제픽은 6호 플럼미입니다💜\n이런 진한 색상이 특히 누즈의 립추얼 제형을 만나서 더 빛을 발하는 거 같아요. 진한 색상이면 부담스럽고, 데일리로 어렵게 생각하시는 분들도 계시잖아요! \n근데 이런 컬러가 자연스러운 느낌의 립추얼 제형과 만나니 데일리로 안색을 밝히는 데 너무 예쁜 느낌으로 표현이 돼요\n\n플럼미는 네이밍처럼 플럼기 가득한 예쁜 쿨핑크 컬러로,너무 밝지도 어둡지도 않은 명도라 쌓을수록 느낌이 달라져서 브라이트~딥 쿨톤분들 전부 사랑하실 예쁜 컬러에요💓\n기존 케어 립추얼과 달리 착색이 조금 있는 편이지만 강하지 않아서 덧발라도 많이 딥해지지 않아서 좋았어요. \n\n다들 추워진 지금 날씨에 촉촉립 많이 바르시잖아요! \n이번 립추얼은 매트립은 건조하다는 편견을 깬 센세이션한 립제품 같아요. \n무스처럼 부드럽지만 속은 촉촉하게, 각질도 부드럽게 눌러주는 립이라 다가올 겨울에 너무 잘사용할 거 같아서 너무너무 추천드릴게요!",
    "text14": "누즈 제품이 벌서 8개네요. 온몸이 악건성이라 건조한거 못 참는데 누즈는 스킨케어 베이스에 컬러가 들어간 컨셉이라 홀린듯 많이 구매했어요. 지난번 립추얼도 제품력이 맘에 들어 친구한테 출산선물도 세개나 했구요!ㅎㅎ\n이번에 무스제형 제품이 나와서 건조하지 않을까? 의구심을 품긴했지만 역시 코덕은 또 지나치지 못하고 세개 질렀는데요!\n일단 저는 겨울 쿨톤이라 1,5,6번 샀어요. \n팔뚝 사진이 위에서 부터 1,5,6 번이고 \n네번째는 누즈 케어 립추얼 8,9번 입니다!\n\n처음 발랐을땐 촉촉해서 케어 립추얼과 무스 립추얼이 큰 차이가 없구요. 입술에 발랐을땐 보송한듯 촉촉해요.\n보송한데 촉촉한게 되는걸까? 싶었는데 누즈는 그걸 해내네요 ㅋㅋ\n정말 무스처럼 사르르 발리는데 립상태 정말 안 좋은 상황에서도 각질을 눌러주더라구요! 전 립제품이 백개 넘고 매트립의 유니크한 컬러 발색감을 좋아하지만 입술상태때메 늘 손이 안 가거든요. 이건 광택없는데 건조하지 않은 마무리감으로 정말 신개념 틴트같아요! 색상은 겨쿨인 저에겐 플럼미가 제일 예뻐요! 정말 약간 플럼끼 도는 붉은색인데 내입술 컬러같은(mlbb) 자연스러운 매력이 있는 컬러예요. \n\n근데 팁에 너무 소량 발려져 나와 네다섯번은 통에 다시 적셔바르게 되는데다가, 조금 더 진한 발색을 원해도 세번째 덧바를때 부턴 색이 안 쌓이네요.. 일단 팁에 너무 틴트가 걸러져 나와 제 두꺼운 입술에 바르는데 한참 걸리고…ㅜㅜ 거의 다 쓴 틴트 쥐어짜내 쓰는 느낌이 들어서 ‘이거 통안에 다 들어있긴 한거야??’ 싶어요 진짜. 새건데 ㅋㅋ\n쓸데마다 느껴지는 의구심.. 더군다가 케이스가 불투명이라 ㅜㅜ 다써가는 틴트 쥐어짜내는 느낌을 지울수가 없음.\n이 점 개선했음 좋겠습니다!!! 그리고 투껑과 팁 간격이 짧아 뚜껑이 살짝 살짝 입술에 닿는 것도 좀 불편하네요. \n케이스가 예쁘긴 한데 너무 디자인에 집중한 패키지라 개선점이 많다 느껴집니다. 입술 좀 크고 통통한 사람은 다 느낄거 같은 불편함. 제품력은 좋은데 쓰는 부분에서 불편함이 좀 아쉽긴 하네요.\n이런 부분이 개선된다면 재구매 하고 싶은 제품!",
    "text15": "기존 립추얼을 정말정말 잘 사용하고 있었어서 이번것도 기대하구 구매했습니다 !!\n이번 무스라인은 무광 민트로 나와서 패키지가 기존보다 너무 예뻐요 👍🏻\n\n근데 립추얼처럼 잘 묻어나오지가 않았어요ㅜㅜ\n너무 극소량이 묻어나와서 입술에 다 발리지 않고 \n1콧 바르면 티도 안나서 3콧은 바른 사진입니다\n물론 각질케어, 진정효과, 수분공급 기능은 여전히 좋지만 \n발색이 .. 넘나 약한것 ㅎㅎㅎ..\n\n👉🏻기존에 없던 착색이 무스라인에는 있어요!\n다만 착색이 한곳에 물드는게 아니라 입술 전체에 골고루 은은하게 물들듯 착색돼요. \n\n👉🏻각질부각 없이 부드럽고 촉촉하게 발리는데 바른 직후엔 약간 입술이 미끄덩 거려요. 겉도나? 싶은 느낌이 있는데 \n시간 좀 지나면 착 밀착 됩니다 ㅎㅎ \n건조한 입술에 발라도 전혀 건조해지지 않고 각질부각이 없었어요 \n\n👉🏻쿨톤이 두루두루 쓰기 좋은 어둡지않고 너무 예쁜 플럼색상이에요",
    "text16": "양조절이 너무 심하게 잘 되는데...\n불량인지 원래 이런지.\n제형은 수분베이스의 매트 틴트 제형.\n\n토니모○의 버터같은 틴트랑 진짜 똑같아요.\n\n색상은 토니모○ 03 리치플럼에서 보라기를 싹 뺀 플럼레드.\n아무튼 그 비교군의 틴트보다 얇게 발리고 상대적으로 좀 더 수분 베이스인 것 같습니다.\n\n지속력은 물 닿으면 지워지는 평범한 틴트이고 착색은 핑크레드로 살짝 남습니다.\n\n겨울 브라이트와 겨울 트루에게 추천드립니다.\n\n물론 엄청 어둡진 않아서 밝은 색조에 싫증 났다 혹은 겨울에 바를 차분한 립 찾는 여쿨도 한콧씩만 바르면? 괜찮을 거에요.",
    "text17": "누즈에서 신상이 나와서 고민하다가 구매했어요. 케이스가 무광이고 청록색인가? 옥색으로 되어 있어요. 전에 나온 립추얼은 유광으로 되어 있고 케이스가 연보라색으로 되어 있어요. 팁인가? 어플리케이터가 짧은것 같아요. 전에 나온 립추얼은 촉촉하게 발라지면서 착색이 연하게 있어요. 무스 립추얼은 조금씩 나와서 여러번 덧 발라 줘야되고 착색이 있어요. 기존의 립추얼보다 착색이 있는 편이예요. 플럼핑크색은데 진하지 않아서 데일리로 사용하길 좋아요. 지속력은 좋지 않지만 기존의 립추얼은 바르고 나서 연해지는데 무스 립추얼은 연해질지 않아서 좋아요. 블러느낌이 나지만 살짝 뭉치는 느낌이 있는 것 빼고 만 족해요. 무스 립추얼이 취향은 것 같아서 다른 색으로 하나 더 구매해야겠어요.\n\n\n#누즈리뷰이벤트",
    "text18": "🔉누즈가 더 좋아지는 제품\n🔊누즈의 추구미를 이해하게 되는 제품\n->> 지금 이 리뷰의 주인공, 무스 립추얼!\n\n사진1: 중지에는 3번, 소지에는 1번 발색\n사진2: 착색\n사진3: 입술발색\n(확대해서 찍은 사진들이라 엄청! 선명하진 않으나, 제가 표현하고자 한 제품의 특징들은 충분히 담겼습니다.)\n\n📍맛&향\n 케어 립추얼 때 워낙 호불호가 심했어서 제일 먼저 적어봅니다. 우선 맛은 느낄 수가 없어요! 케어 립추얼은 촉촉립이다 보니 입 안으로 들어와서 더 잘 느껴졌던 것 같은데, 무스 립추얼은 입술에 완벽하게 밀착되어서 입 안으로 밀려 들어오지 않아요. 그래도 굳이 낼름 해보자면 거의 무맛이고 또 굳이 따지자면 케어 립추얼처럼 어떠한 화학 성분이 추가되지 않은 쌉쏘롬한 맛입니다. 향은 무스랑 너무 잘 어울리는 초코향인데 제품 자체에서만 나고 입술에 올리면 안 나요!\n\n📍발림성\n 처음 바를 땐 엄청 촉촉해서 슥슥 바르면 무스타입인데도 끼임 없이 얇게 발려요. 음파음파 or 기다리면 무스라는 이름에 걸맞게 블러리하고 뽀송해져요. 그렇다고 워터블러 제형처럼 파우더가 겉돌거나 하지 않고 그냥 무스예요. 무스.\n\n📍발색\n 6호는 완전 겨쿨 컬러지만 제형 특성상 워낙 맑고 뽀용하게 표현되어서 여쿨인 제게 잘 어울렸어요! 겨울에 분위기 내고 싶은 모든 쿨톤분께 추천드려요. 저는 너무 딥할 줄 알고 라이트한 베이스립이랑 바르려고 했는데 그럴 필요가 없는 발색이에요. 그리고 누즈가 착색이 연하거나 거의 없는 편이긴 한데, 대부분의 무스 타입은 애초에 착색이 없는 편이라 타브랜드와 비슷한 것 같아요.\n\n📍사용감\n 사진3에서도 알 수 있듯이 너무 건조해서 각질이 심했는데도 주름 끼임이나 뭉침 없이 이쁘게 표현됐어요. 날씨 탓에 윗입술이 살짝 찢어졌는데 이건 발라도 따갑거나 건조하지 않아서 좋았어요. 그리고 시간 좀 지나고 입술을 비비적 거리면 포슬한 무스 제형을 느끼실 수 있는데, 아무리 비벼도 처음 표현한 그라데이션이 그대로 남아있어서 좋았어요. Chu-하고 입술을 오므려도 그 주름 사이로 컬러가 끼지도 않고요!\n\n📍총평\n 극악의 컨디션인 입술에서도 사용할 수 있는 유일무이 무스립이라고 생각합니다. 저는 원래 촉촉립 러버인데 그 이유가 입술이 편해서였거든요! 근데 이렇게 편하고 갈라지지 않는 뽀송립이라면 굳이 촉촉립만 선호할 필요가 없을 것 같아요. 이 리뷰 남기고 얼른 5000원 쿠폰 받아서 다른 컬러들도 구매할 예정입니다. 제형을 너무 잘 뽑은 터라 얼른 새로운 컬러도 출시되면 좋겠어요!♡\n\n비록 30분 남았지만 오특가에 꼭 구매하시길...🤓\n+) 밀착되면 묻어남이 아예 없어요.",
    "text19": "06 플럼 미 - 피부를 맑게 밝혀주는 플럼 레드 \n\n6가지 컬러 중 가장 진하고 플럼 기 낭랑한 톤 다운된 컬러라 겨쿨분들이 쓰기 좋을 거 같아요 \n\n누즈 무스 립추얼은 전컬러 모두 구입했고 건조함 없이 부드럽고 매끈하게 발리는 건 물론 각질과 주름에 끼임 없이 고르게 발리는 발림성이 기존에 알고 있던 \"무스\"타입들이랑 사용감이 확연히 달라서 놀랐고 입술에 편안함과 가벼움, 발림성은 정말 마음에 들었어요 \n다만, 어플리케이터에 묻어 나오는 양과 육안으로 보이는 컬러감에 비해 전체적으로 연하게 발색되는 발색력에 아쉬움이 컸고 무엇보다 덧바를수록 쌓이는 게 아닌 어플리케이터가 벗겨내면서 발려서 아싸리 1차로 어플리케이터를 빼낼 때 내용물을 듬뿍 묻어 나와서 바르는 게 나은 거 같아요",
    "text20": "06 플럼 미-피부를 맑게 밝혀주는 플럼 레드 6가지 컬러 중 가장 진하고 플럼 기 낭랑한 톤 다운된 컬러라 겨쿨분들이 쓰기 좋을 거 같아요 \n이번 신상은 건조함 없이 부드럽고 매끈하게 발리는 건 물론 각질과 주름에 끼임 없이 고르게 발리는 발림성이 기존에 알고 있던 \"무스\"타입들이랑 사용감이 확연히 달라서 놀랐고 입술에 편안함과 가벼움, 발림성은 정말 마음에 들었어요 \n다만, 어플리케이터에 묻어 나오는 양과 육안으로 보이는 컬러감에 비해 전체적으로 연하게 발색되는 발색력에 아쉬움이 컸고 무엇보다 덧바를수록 쌓이는 게 아닌 어플리케이터가 벗겨내면서 발려서 아싸리 1차로 어플리케이터를 빼낼 때 \n내용물을 듬뿍 묻어 나와서 바르는 게 나은 거 같아요",
    "text21": "누즈 제품은 원래도 케어립추얼, 립밤제품 잘 사용하고있는데 항상 생각하지만 패키지 너무 예쁘게만들어서 가지고다니고 싶게 만드는 제품이기도해요!!! \n\n이번 신상의 경우 누즈 무스 립추얼 제품으로 반투명으로 발색이되고 스머징되는 제품으로 덧바르고 덧발라도 텁텁함 없이 오히려 립케어가 되는 제품이라서 더욱 손에 많이가고 이번겨울에 잘 사용템으로 너무 추천합니다 ㅎㅎ \n\n주름이 많은 입술인데도 편안하게 감싸지면서 스머징되는 제품이고, 수분을 끌아당겨 건조한 없이 만들어주면서 두마리 토끼를 한번에 잡을 수 있는 제품이기도합니다!! \n\n6호 플럼 미 제품의 경우 플러빛이 돋보이는 컬러라서 쿨톤에게 잘 어울리는 제품이라 바로 픽한 제품이기도해요!! 누즈 무스 립추얼 제품들 중 가장 진하게 발색되는 제품이라 아! 발색력도 잡고 립케어도 잡을 수 있겠다! 하고 고민없이 고른 제품이기도합니다 :)",
    "text22": "매트가 아니라 무스 인 만큼 촉촉한데 제형이 좀 몽글몽글한 느낌입니다. 그래서 그런지 고르게 발리진 않고 몽글몽글하게 뭉치는게 살짝 있어서 음파 했을 때 혼자 스르륵 퍼지는 느낌은 없어서 손으로 문질문질해서 마무리를 해줘야 합니다. \n\n팁이 완전히 적셔지지 않아서 흰색의 보송보송한 털이 잘 보이는 상태였습니다. 그래도 역시 입술에 바르면 아주 편하게 올라가는 누즈 특유의 장점은 잘 보였습니다. \n\n기존 제품과 다른 러버코팅의 디자인도 귀여워서 좋았어요. 원래 있던 애는 살짝 반짝여서 뭐 발랐네! 싶은 느낌이 있었는데 오히려 살짝 몽글한 제형이라 더더 자연스러운 느낌입니다. \n\n발색 사진은 아래가 무스틴트 플럼미, 위에 반짝이는게 디핀체리 제형감 비교입니다",
    "text23": "원래 촉촉한 립만 쓰는데 \n무스립추얼 색상들이 다 너무 예뻐보여서 구매했어요\n너무 에뻐요\n질감도 좋고\n하나도 안건조하고 보습감이 있는 무스라 참 좋아요",
    "text24": "아!!!! ㅈㄴ이뻐 짜증날 거 같아요\n패키지가 특?이해서 맘에 들었는데 발색도 짱이잔아!!!\n포인트로 주면 고혹적인 여성 완성.\n다들 누즈하세요.\n아 그리고 대가리가 안 맞는 건 지극히 정상입니다\n그게 맞습니다 대가리 정상적으로 해놓으면 큰일나요\n지속력 짱임!!\n겨쿨 추천!! 본인 겨쿨딥입니당\n가을~겨울에 이쁠 컬러.\n지금 당장 겨울 여신이 되세요!!!",
    "text25": "저는 요즘 촉촉립에 빠져있어서 케어 립추얼 라인이 더 좋지만!\n\n이번 무스 라인도 굉장히 좋더라고요 처음엔 그저 그랬는데 쓰면쓸수록 예뻐요 ㅎㅎ 위에가 플럼미 컷입니닷\n\n플럼미는 모델 컷보고 키치 핑크랑 조합해서 쓰려고 구매했어요 딥한 플럼컬러고 약간 와인빛 같기도 해요!\n\n저는 페리페라의 에어리벨벳이 너무 미끄덩하고 실리콘같은 그느낌이 너무 싫었는데 무스 립은 그 점을 보완한 느낌?!의 제형이라 되게 기분 좋은 보들거림이었어요\n\n매트립인데 입술이 케어 되는 느낌이 좀 있고 바싹 마르지 않아서 좋아요! 그런데 그만큼 지속력은 살짝 약한편?! 착색도 어느정도 있어서 맘에 들어요!",
    "text26": "평소에 누즈 케어 립추얼과 리퀴드 케어 치크를 너무 잘 쓰고 있었어서 누즈 무스 라인이 새로 나왔다는 소식에 바로 구매했어요.\n역시 기대를 저버리지 않은 누즈입니다!\n팁을 꺼내면 소량 씩 나오는데 매트한데 건조하지 않고 바로 보송보송해져요!\n물론 착색도 원래 색이랑 똑같은 색으로 남아서 좋아요!\n색들이 전반적으로 너무 연하거나 진하지 않아서 데일리 립으로 쓰기에 좋아요!\n플럼미 색상은 쿨톤분들이 쓰시면 너무 예쁠 색상입니다.\n매트한데 건조하지 않고 각질 부각 없는 립 찾고 계신다면 고민없이 누즈 립추얼을 구매하시는 걸 추천합니다!",
    "text27": "반투명한 플럼컬러라 이쁘고 볼에 쓰기에도 무난해요 진한립이 부담스러운데 다크한 컬러 쓰고싶었다면 추천",
    "text28": "발랏을때 컬러도 마음에들고 부드러워서 다 좋은데 케이스가 너무 아쉽네요ㅠ 너무 크고 바르기도 살짝 불편해요 특히 윗입술 바를때 케이스에 입술이 닿는데 어떻게 발라되나요..",
    "text29": "처음에 열면 팁에 틴트가 다 안 묻어져 있어서 개미똥꼬만큼씩 발리지만... 자연스러운 겨쿨립에 이거 만한게 없다는.. 생각난김에 낼 발라야쥥 ❤️",
    "text30": "맨 왼쪽이 플럼미, > 무스비레드 > 베어베이지 순인데\n진짜 플럼미 컬러 겨쿨분들에게 강추,,\n\n특히 겨쿨 비비드다? 플럼미 당장 사세요\n\n공홈 컬러보다 훨씬 예쁘게 나와서 대만족이예요",
    "text31": "재고떨이하는 데 이유가 있었음 발림성 이만큼 구린 틴트는 처음.. 예전부터 궁금하던 거였는데 진짜 너무너무너무 돈 아까운 립 ㅜ (싸게 산 건데도)",
    "text32": "와.... 진짜 이건 사야 돼요 배송 받고 발라본 뒤에 한 40분은 혼자 예쁘다고 떠든 듯 진짜 예뻐요.. 질감부터 컬러까지 진짜 레전드다.....\n\n피부 호수: 21호\n퍼스널컬러: 진단X, \n - 탁기 극도로 안 받음\n - 미지근까지는 차분해보이는 연출 가능하나, 난색 사용하면 얼굴 답답하고 더워보임. \n - 강한 흰기와 형광기는 안 받습니다. \n - 채도가 낮아지면 좀 더 부드러운 느낌, 높아지면 화사해짐\n - 저명도는 저의 다크를 진해게 해요\n\n🌀 컬러\n탁기X, 흰기X, 형광기X ㄹㅈㄷ\n매우엄청많이정말 맑은 플럼\n핑크도 아니고 자주도 아니고 플럼 컬러입니다\n진짜 맑고 채도도 옹골찬 플럼 컬러에요\n그러나 보라기가 심하지 않아서 얼굴이 노래보이지 않습니다!\n고채도에 형광기 없고 중~중저명도 정도 돼요\n형광기 안 돌면서 이렇게 맑은 컬러 시중에서 찾기 힘든데... 립 바르자마자 진짜 안색이 확 밝아져서 깜짝 놀랐어요\n보통 채도가 높으면 형광기가 같이 도는 경우가 있어서 얼굴에서 묘하게 튀는 제품들 엄청 많거든요\n컬러도 컬런데 얼굴이 조명 켜진 것처럼 확 밝아지는 게 포인트,,\n\n🌀 제형\n겉보속촉 블러 그 자체\n딱 떠오르는 건 삼씨이 워터 블러 틴트\n다만 워터블러틴트보다 실리콘 함량이 적은 건지 입술에서 겉돌거나 미끄러지는, 떼처럼 뭉치는 현상이 없었어요\n\n진짜 신기한 게 그냥 블러가 아니라 엄청 추운 날 코끝이랑 손끝이 빨개지는 것처럼 물들듯이 발려요 분명히 보송한 제형인데 매우매우 얇게 발리고 엄청 촉촉해보입니다\n\n🌀 착색\n완전 자연인이 되는 건 아닌데.. 거의 다 지워져요\n착색이 있어도 너무 연해서 의미없는 착색\n덧바르다보면 금방 사용할 듯\n\n🚫 어플리케이터\n아니... 어플케이터가 허옇길래 처음에 무슨 플라스틱 팁인 줄.. 몇 번을 넣어서 고르게 묻혀보려고 했는데 그냥 팁 끝에만 살짝 찍혀나오더라고요 이런 제품은 처음인데 적게 들어 있어서 그런 건지,, 왜 그런지 모르겠네요\n\n재구매의사\n완전.. 있어요.... 세일만 하면?\n정가 주고는 좀.. 부담스러워요\n원래 화장품은 정가로 안 사는 편입니다\n하지만 바르자마자 재구매할 생각부터 하게 만든 제품은 처음입니다 진짜 색이랑 제형 조합이 레전드.",
    "text33": "케이스 너무 귀여워요 ㅠㅠ\n누즈 보라색 케이스도 귀여워서 좋았는데 이번에 무스컬렉션 색깔도 진짜 예쁘고 특히 어긋나게 닫히는 누즈 시그니처 너무 맘에들어요 이번 컬렉션은 무광이라 뭔가 더 예쁜 것 같아요!\n패딩파우치도 귀엽고 스크런치 진짜 대박이에요!!!\n색도 너무 예쁘고 발림성도 좋아요! 입술에 발라놔도 입술이 편해용 바를때는 촉촉하게 발리다가 매끈하게 블러처리되는? 느낌이 너무 좋았어요 입술도 편해요! 진짜 무스 그자체!!\n드래곤볼 하고싶을정도로 제품도 좋고 케이스도 귀엽습니당 ㅠㅠ 엉엉 누즈 최고!\n키치핑크랑 플럼 미 진짜 잘산거같아요 둘 다 너무 예뻐요!! 너무 맘에들어서 모브레인도 또 살려구요! \n그냥 보기만 해도 귀여워욤\n#누즈리뷰이벤트",
    "text34": "케어 립추얼 나왔을 때 사고 싶었는데 이번 기회에 무스 립추얼이랑 케어 립추얼 함께 구매했어요!\n케어 립추얼 06 핀 베리 / 무스 립추얼 06 플럼 미 구매했습니다.\n겨울 쿨 다크 톤 립을 좋아하는데 기대와 달리 어두운 플럼 레드는 아니었어요. 그치만 밝고 화사한 플럼 레드라서 만족했습니다! 3호 베이지 컬러도 사용해보고 싶어요!\n무스 립추얼은 매트인데도 너무 촉촉해서 좋았어요. 입술이 예민해서 겨울이든 여름이든 주변이 다 트는데 무스 립추얼은 바른 듯 안 바른 듯 편안한 사용감이 너무나 만족스러웠어요. 성분도 좋으니... 믿고 쓰고 있습니다.\n케이스가 짧고 뭉툭해서 처음에는 적응하기 힘들었는데 쓰다보니 귀엽고 좋아요.\n향도 달달한 초코라서 나쁘지 않았어요.\n더 다양한 컬러감을 내주셨으면 해요! 겨쿨 다크 립 소망... 누즈 파이팅!\n\n#누즈리뷰이벤트",
    "text35": "촉촉한데 보송하게 표현되는게 약간 실리콘 느낌이 나요\n겨쿨에게 어울릴 버건디 색상인데 팁에 거의 안묻어나서 많이 발라야하구요\n보송보송하게 마무리되고 지속력도 좋고 착색도 잘되는데다 신기하게 촉촉해요\n근데 너무너무 발색이 잘 안돼서 ㅜㅜ 여러번 넣었다뺐다 합니다..",
    "text36": "✔️퍼스널컬러\n여쿨 - 여쿨라\n\n✔️구매 동기\n평소 촉촉립을 좋아하는데, 요즘 매트한 립을 사용하고 싶어서 찾아보다가 매트립인데 건조하지 않고 립케어까지 가능하다고 해서 구매해봤어요💋\n\n✔️컬러\n06 플럼 미\n연하게 한 콧이나 두 콧까지 발랐을 때가 딱 좋아요!\n\n✔️지속력 & 착색\n지속력은 아직 잘 모르겠지만, 착색이 없어서 ‘중’ 정도 될 거 같아요\n\n✔️묻어남\n묻어남이 적어서 매트립인데도 잘 사용할듯 하네요 ㅎㅎ\n\n✔️향 & 맛\n저는 특별히 향이나 맛은 못느꼈어요!\n향이 난다면 초콜릿 향 아주 살짝? 막상 입술에 바르면 무향무맛이라고 생각하셔도 될 거 같아요!!\n\n✔️꿀조합\n누즈에 촉촉한 버전인 ‘누즈 케어 립츄얼’과 조합이 좋아요! 06호 ‘플럼 미’와 함께 사용하기에 예쁜 컬러는 09호 ‘디핀 체리’ 추천해요!!\n\n누즈 제품은 처음 구매해봤는데, 컬러나 제품력이나 너무 좋아서 재구매 할 거 같아요🫶🏻",
    "text37": "새로운 제형의 무스 립추얼 컬러들이 나온다는 소식에 심장이 뛰었어요 전 립추얼들도 너무 잘 썼던 터라 믿고 구매할 수밖에 없었는데 ㅜㅜ 무스처럼 발린다니 오자마자 너무 귀여운 민트 컬러의 귀여운 패키징과 바를 때 보송보송 부드럽지만 가볍게 올라가며 정말 입술을 케어해 주는 질감이라 너무 사용감도 좋았어요! 플럼미 컬러는 안쪽에 포인트 주기 너무 예쁜 진한 와인 컬러라 모브 베이스로 깔고 그라데이션 주는 게 예뻤어요 겨울에서 봄 넘어가는 분위기를 잘 나타내는 색감이었고 전 립추얼과 비교하려고 옆에 살짝 두고 사진 찍었더니 외관부터 너무 귀여워서 취향 저격이네요 바로 다음 컬러도 도전해 볼게요! #누즈리뷰이벤트",
    "text38": "블러틴트처럼 발색되고 지속력이 짧은데 입술이 촉촉해요. 플럼핑크색으로 발색되요. 여러번 덧 바르면 색도 진해져요. 무겁지 않아요. 다른색도 구매했는데 재구매 한색은 적게 발라지는데 플럼미는 적당하게 어플리케이터에 물어서 발색도 괜찮아요.",
    "text39": "19호 겨울 브라이트 인데요\n기존에 립추얼 인생템이라 쫌쫌따리 계속 샀었던터라 무스도 굉장히 기대했습니다. 세상에 촉촉한 무스라니 말도 안되잖아요. 그런데 무스는 역시 무스일까요 매우 건조한 제 입술엔 하나도 촉촉하지 않습니다... 느낌은 3ce 블러 워터 틴트랑 진짜 비슷해요 똑같다고해도됨 픽싱돼서 묻어남 없는건 장점이랄까... 근데 누즈만의 차별성은 전혀보이지않습니다 저는 촉촉이 립추얼은 계속 구매할 예정이지만 무스는 다시 사진 않을것같네요 ㅎㅎ... 생각보다 발색 옅어요 근데 어차피 몇겹 쌓아야해서 진해짐1,2,3사진 은 각각 1,2,3번 발랐을때, 4번은 착색, 5,6은 입술 발색입니다",
    "text40": "누즈 립츄얼을 넘 잘써서 겨쿨 맞는 색상으로 샀어요❤️ 우선 엄청 보송보송한 제형이고 지속력도 립추얼보더는 뛰어나요! 용기가 원래 이래서 불편하긴 했었는데 촉촉립이 아니다보니까 더 불편하긴허네요 ㅠㅠ 솔에 제품이 잘 안묻어남...! 다른 틴트는 입구에서 솔 뺄때 조금씩 덜어써야하는데 이건 그냥 나오는대로 바르셔도 진하게 안 올라옴! 그래서 거울 없이도 슥슥 하기 좋어요",
    "text41": "진짜 립 무스처럼 매끈 보송해보이는데 속은 엄청 촉촉 유일한 단점은 용기같아요 팁은 짧고 용기는 옆으로 뚱뚱해서 진짜 팁에 안묻어나옵니다 거꾸로 보관하고 사용할때마다 뒤집어서 툭툭 친 다음에야 겨우 묻어나는 것 같아요 좀만 더 플럼 컬러도 나오면 좋겠어요 ...",
    "text42": "제형도 요즘 트렌드에 딱 맞고 컬러도 너무 예쁘고 다 좋은데 어플리케이터 문제인지 패키지 자체 문제인지 너무 딸려나오는 양이 적어서 진짜 다섯 번은 어플리케이터 넣었다 빼서 바르고를 반복해야 합니다...\n\n컬러가 너무 예쁘니까 감안하고 쓰겠지 했는데 결국 손이 안 가더라고요 한 번 바를 때마다 시간도 오래 걸리고 귀찮고.. 다른 립들 너무 많고....\n\n리뉴얼이 된다면 제발 개선되면 좋겠네요!",
    "text43": "우연히 인스타를 보다가 알게되었는데용\n디자인도 유니크하고 색상이 이뻐서 구매하게되었어용\n일단 배송도 빠르고 패키지도 이뻐용\n겨울쿨톤이라 쿨톤색상을 찾고 있었는데요!\n겨울쿨톤딥이신 분이 아니라면 무난하게 사용하시기 좋은 색상이에여 각질부각도 없는편이라 겨울철에 사용하기 괜찮아요!  촉촉하다는건 알고 구매를 했어서 살짝 걱정을 했는데\n딱 이쁜정도의 촉촉한 립이에여!\n지속력은 음식을 먹지만 않는다면 지속력은 나쁘지 않아요!!\n약간 촉촉한 벨벳같은 제형이라 오버립으로 표현하기도 괜찮아요",
    "text44": "누즈에서 신상이 나왔다해서 \n5호와 6호 구매해봤어요!!\n\n📌컬러감\n5호는 제 입술에선 살짝 쿨레드로 채도 있게 올라와서 포인트로 활용하기 딱 좋은 색감 이였고 6호는 연한 모브빛..? 발색이 잘 안되서 판단하기 어려움 ㅜ 그래도 색은 이뻐보임...\n(6호 5-6콧 덧바른게 5호 1콧 발색한것보다 색감이 올라오지 않고  팁에 묻어나오지 않는걸 보아 불량 같음...6호야...🥲)\n👉 사진은 둘다 한번씩 발색한 사진입니다...\n\n📌제형\n와.. 진짜 미쳤어요!! 벨벳이라 하믄 입술 답답하고 각질부각이 일어나거나 건조함이 떠오르는데 요 아이는 입술이 엄청 가벼워요! \n마무리는 보송해보이는데 속은 촉촉한 !! 요즘 입술 상태가 포진도 올라오고 각질도 난리나서 엉망인데 요아이 바르니까 블러한거처럼 예쁘게 입술 표현이 되요!!!\n\n📌 향\n기존 립추얼은 향/맛이 호불호가 있었는데 요 아이는 그냥 달달한 향? 이라 크게 호불호가 있을거 같지 않아요!!\n\n📌 묻어남 있어요!! 가볍게 안착되는 느낌이라 묻어남은 있습니다\n\n📌 착색력은 중하-하? 아주 약하게 착색력이 있어서 입술 훌렁 지워져도 어느정도 색감은 남아있어서 좋았어요!",
    "text45": "색은 정말 플럼끼있고 쿨톤 착붙인데 안에 용액이 안들어있나 싶을 정도로 안 묻어나와요 ㅋㅋㅋ 제형이랑 색 전부 마음에 드는데ㅜㅜ 이 부분만 리뉴얼 된다면 재구매할 의사 있습니다",
    "text46": "23호 여쿨뮤트 입니다~ 발림성 좋고 예뻐요~ 겨쿨 추천이라는데 색 예뻐서 사봤는데 사길 잘한거 같아요 예뻐요 누즈 립 잘 뽑네요..",
    "text47": "자줏빛 핑크 컬러로 쿨톤 분들께 잘 어울릴 것 같아요. 무스 제형이라 발림성이 부드럽고 보송하게 마무리되더라구요. 다만, 발색이 연한 편이라 원하는 색감을 위해 여러 번 덧발라야 했어요. 전반적으로 데일리로 사용하기 좋은 컬러지만, 지속력과 용량면에서 실망스러웠어요",
    "text48": "01호-여쿨라들에게 찰떡일 컬러입니다 촌스러운 핫핑크 아니구 얇게 바르면 형광등켜질 컬러!\n\n03호-모든 톤이 바를 수 있는 베이지컬러\n\n04호- 1호에서 약간 어두워진 여름뮤트 컬러\n\n05호- 톤 타지 않는 자연스러운 혈색을 쥬는 레드컬러\n\n06호- 4호에 플럼 한 한방울 넣은 컬러\n\n한 번 얇게 바르면 입술색과 어우러져서 모든 컬러를 다 자연스럽게 발색할수있습니다! 덧발라도 뭉치지 않고 요플레 현상도 없어요ㅠㅠ 제가 써본 무스 타입 립 중에 최고인것같아요ㅠㅠㅠ 팁에 양이 너무 적게 묻어난다는 분들이 많던데.. 뚜껑 거의 닫은 상태에서 둥글둥글 돌리면  안에 제형이 섞이면서 잘 묻어나와요!! 근데 저는 많이 묻어나오는걸 별로 안좋아해서.. 초보자분들은 오히려 적게 묻어나는게 더 좋으실것 같습니다! 얇게 한 톤 깔고 안쪽에 한 번 더 바르면 꽃잎 물들듯이 발색됩니다!",
    "text49": "컬러감이 되게 연하고 맑게 스미듯이 수채화 느낌으로 발색이 되서 개인적으로는 아주 만족스럽지만 진한 발색 원하시면  실망스러우실것 같아요.\n 그리고 제형이 쌓이지는 않아서 도톰하게 바르기는 어려운 편이지만 그만큼 얇아서 밀착력도 좋은 편이고 포슬포슬한 질감을 그대로 느낄 수 있어서 좋습니당.\n 또, 입술에 올렸을 때 안쪽은 진짜 촉촉하고 편안한게 거의 안바른 듯한 느낌으로 안착해 있어서 아주 버터리한 질감으로 쫀득 촉촉 폭신하면서 겉으로는 묻어남도 많지 않고 포실해서 진짜 강추합니당",
    "text50": "몇 달 전에 누즈 케어 치크 사서 써보고 좋아서 이것도 산 건데 생각했던 것보다 훨씬 더 좋아요! 발리는 건지 아닌지 잘 모를 정도로 양이 적게 나온다는 리뷰도 많은데 전 오히려 그래서 더 좋아요. 오히려 한번에 많이 발리면 닦아내야 하는 경우도 많은데 이건 그럴 필요가 없어요! 바르고 휴지로 닦았는데도 잘 안지워지는 편이에요. \n만족스러워서 전 색상 다 사고 싶어요!!!!",
    "text51": "이뻐요 색싱 더 다양하게 내주면조을거같아요\n너무이뿐데 무거움ㅋㅋ근데너무이뻐><",
    "text52": "매트립만 쓰면 각질부각 일어나고 난린데\n요 아이는 보송보송하게 밀착됩니다.\n텁텁한 느낌이 아니라서 마음에 들어요.\n겨쿨계분들이 어울릴만한 색상 입니다.\n다소 아쉬운점은 양이 많지 않아요",
    "text53": "사실 홀린듯 샀는데 지속력도 짧고 발색도 옅어서 원래 진한거 좋아하시는 분이라면 아쉬울수도… 근데 발림성은 진짜 중독성 있어요! 그건 맘에 듭니당 디자인도 예쁘고! 아 근데 양이 좀 적은득..가성비가 별로 없어유",
    "text54": "촉촉하고요색도이뻐요\n착색도발되고건조허지않아요\n배송도빠릅니드",
    "text55": "이 틴트가 발림성이 너무 독특해요!\n분명 촉촉보다는 매트쪽에 더 가까운 틴트인데 발라보면 엄청 매트하지도않고 부드럽고 매끈하게발리는 매트제형이예요 색깔도예쁘고ㅠㅠ 다 좋은데!! 양이 너무부족합니다… 한달도 안써서 안나와요ㅠㅠ",
    "text56": "색상이 맘에둘어 구매했으나 픽업량이 적어 샘벙지 고무 마개를 억지로 뽑아서 사용중입니다.",
    "text57": "라스트픽에 있어서 구매해 본건데 리뷰들이 별로네요 그래도 색이 맘에 들어 잘 사용해 보겠습니다",
    "text58": "이거 그냥 입술에 가벼운 크림을 바르는것 같숩니다 제 퍼스널컬러에 안맞는데 이건 뭐 혈색을 더해주는 너무 예쁜 색이라 그런거 제끼고 사게되었어요 .",
    "text59": "진짜 제형은 가을~ 겨울 사이에 바르면 예쁜 제형과 색감이에요\n색감이 너무 이쁘고 뭉침도 없지만 지속력이 조금 약하다..?\n저는 그렇게 느겼어요 그리고 착색은 강하지 않아서 착색을 좋아하지 않는다면 이 제품 좋아하실거 같아요",
    "text60": "진짜 색을 보고 안살 수다 없었고 발림성 보고 안살 수 없었습니다 ..",
    "text61": "쌩얼에 자연스럽게 툭 발라주기 너무 좋아요!! 자연스럼게 혈색돌면서 립케어까지가능한 착한제품!!",
    "text62": "세일기간에 구매해서 가성비너무좋게 구매했습니다! 나중에도 또 구매하려규욯ㅎㅎㅎ",
    "text63": "팁에 묻어 나오는 양이 적어서 답답하지만 틴트 사용감은 괜찮습니다!",
    "text64": "촉촉이 최고 겨울에 아주 최고처ㅣ고 많이 발랐어요\n여러색으로 다 구매했엉ㅎ",
    "text65": "전컬러 중에서 겨쿨인 저에게 제일 마음에 들었던 컬러,,!\n지속력이 좋진 않지만 자주자주 발라주기 좋아요",
    "text66": "색상은 겨쿨분들께 잘 어울릴 딥한 색상이고 정말 무스느낌의 블러리한 표현이 너무 마음에 드는 틴트였어요",
    "text67": "발림성이 아쉬워요.\n색상은 예뻐요.\n보습력은 평범한 것 같아요^^",
    "text68": "플럼 빛이 들어가 오묘하니 예뻐요 매트한 질감인데 건조하진 않아요",
    "text69": "매트한데 건조하지 않아요 민트 디자인이 넘 예뻐요\n붉은 플럼 컬러인데 엄청 진한 컬러는 아니에요",
    "text70": "색은 너무 예쁜데 용기가 이상한건지 안묻어 나와요ㅠ 몇번 쓰지도 않았는데 쓰질 못하겠네요",
    "text71": "보송립 정석입니다\n부드러운데 잘 발리고 착색 좋아여 겨쿨 저격 컬러",
    "text72": "클리어런스로 있길래 바로 겟 했습니다 저렴하게 잘 샀네요ㅎ 색은 겨쿨에게 추천입니다",
    "text73": "매트한데 촉촉한 굉장히 특이한 제형 입니다..!\n발색이 거의 없다싶은 편 이어서 립 케어용으로 사용중입니다",
    "text74": "유용하게 아주 잘 사용했습니다. 감사합니다. 향기롭습니다",
    "text75": "사용감이 편리하고 잘 맞습니다. 잘 쓰겠습니다. 감사합니다.",
    "text76": "시간이 좀 지나면 건조해지는 것 같지만 무난하게 괜찮습니다 케이스가 좀 아쉬워요",
    "text77": "발색샷보고 산건데 저런 색감이 전혀 아니고 쨍하고 푸른기 심한 자주색으로 착색이 됩니다 그리고 그 착색된 색이 너무 과하고 부담스러움… 제형은 마음에 드는데 색이 진짜 에바에요 그리고 너무 조금씩 묻어나와서 답답하네요 또 용기 모양이 짧고 뚱뚱해서 휴대하기도 불편ㅠ",
    "text78": "너무 케이스 귀엽소 이뻐서 삿는데 잘안쓰게 되는것 같기도 하고 .. 이쁘긴함",
    "text79": "팁에 잘 묻어나지 않아서 아쉽지만 디자인과 색이 예쁩니다.",
    "text80": "케이스도 이쁘고 유명하길래 사보고 싶엇어요 엄마꺼랑 제꺼랑 하나씩 삿어요",
    "text81": "보송보송 타입에 겨쿨 색깔은 맞는데 양이 적은건지 어쨋든 많이는 안 묻어나옴 ㅠㅠ 한콧 다 발라야 발색이 될까말까 ㅠㅠ 그래도 색 괜찮고 성분 좋아서 씀",
    "text82": "촉촉하게 잘 발리고 컬러도 예쁜데 발색이 많이 약해서 여러번 레이어링 해야 원하는 색감이 나옵니당 케이스가 넘 커서 불편하지만 만족",
    "text83": "색도 이쁘고 좋은데 무스라서 약간 겉도는 느낌도 들고 일주일도 안 썼는데 잘 안 나와서 사용하기에 불편해요",
    "text84": "새제품인데도 너무 안나와요…\n입술에 편안하게 올라가긴 하는데 발색 지속력 다 안좋아서 한 일곱번 왔다갔다발라야돼요..\n색이랑 질감 넘 맘에 드는데 재구매 의사는 없어요\n팁에도 너무 안묻어나와서 샐 염려는 전혀 없는게 장점이네요",
    "text85": "색이 이뻐서 구매했는데 패키지는 귀엽지만 실용성은 떨어져요,, 산지 일주일인데 벌써 잘 안 나오는거 보면 패키지 바꿔주면 좋겠어요",
    "text86": "촉촉하게 발리면서 양조절 잘되는데 싹 코팅되는 느낌이 마음에듬 요플레현상 없고 적게 나온다는 게 오히려 장점인 틴트 두껍게 안발리니까 입에서 뜨는 게 전혀 없음\n연하게발리면 한두번 더 발라주면 되니깐!",
    "text87": "일단 양자체가 별로 없나봐요.\n틴트 팁에 묻어나는 양자체가 없어요.\n그래서 한 번 바르려면 팁을 몇 번을 넣었다 빼는지 모르겠어요.\n제품력을 논하기도 그럴정돕니다",
    "text88": "좋은제품 감사합니다!\n세일할때 자주 쟁여두고 있어요~ \n꿀템이에요!",
    "text89": "좋은제품이라 재구매 했어요! \n잘쓰고 있습니다!추천템이에요~~",
    "text90": "양이 얼마나들었는지 모르겠는데...\n처음 뚜껑을 열었는데도 내용물이 팁에 안묻어있어요.\n그래서 쓰려면 엄청 휘적거려야되요.\n다음부턴 이 브랜드제품은 안살것같네요.",
    "text91": "입술 악건성이고 틴트 쓸 때 무조건 픽싱 시키고 립밤 올려줍니다! (다른 립밤 다 건조해서 바세린 작은 것만 사용)\n\n다른 매트립에 비해서 건조함이나 밀착감이 꽤나 괜찮아요\n\n저는 생각보다 색상이 안맞는 핑크빛 느낌이라 잘 사용 안 하지만 좀 더 딥한 색상 나오면 구매 의향 있습니다-!\n(겨쿨 딥)",
    "text92": "발림, 지속력, 색상 생각한 것보다 맘에 들어요\n그냥 딱 상세정보 사진만 본거라 큰 기대는 안하고 샀는데 \n\n근데 여러번 덧발라야할 것 같네요 \n한번 바르면 아랫입술 반만 칠해짐... \n\n가격에 비해 양이 넘 적은 것 같아요 \n뜯어서 처음쓰는데도 다 써가는 틴트 털어쓰는 것 처럼 \n썼어요....",
    "text93": "괜히 재고떨이칸에 잇는 게 아니엇음 발림성이 이따구인 틴트 처음 봄 색은 이쁘긴 한데에..",
    "text94": "생각보단 별로였던 느낌 발색도 그냥 그렇고 양은 적은거같고..ㅠ",
    "text95": "색상 선택 미스로 저한텐 너무 보라끼가 돌긴 하지만 그래도 나쁘진 않은듯?",
    "text96": "색상 발색이 정말 잘되서 만족합니다! 지속력도 어느정도 있어서 잘 사용중이에요",
    "text97": "할인할때 구매했는데 큰 아쉬운 부분 없이 무난하게 잘 사용중입니다!",
    "text98": "패키지는 묵직한데 양이 엄청..적은것같아요. 몇번 안썼는데 벌써 팁에 묻어나는 양이 엄청 줄었어요\n색은 예뻐요\n겨쿨이 쓰기 좋은 플럼레드컬러구 엄청 얆게발려서 피부톤 좀 어두우신분들이 쌩얼립으로 사용하기도 좋습니다",
    "text99": "너무너무 가벼운 제형이라 신기했던 립메이크업도구입니다",
    "text100": "누즈제품력이 롬앤보다 재밌고 신선하게 느껴진다 그리고 제형좋음",
    "text101": "상품 만족합니다.배송도 엄청 빨라요. 많이 파시고요 다음에 또 이용 할께요. 좋은 하루 되세요.",
    "text102": "무스타입의 틴트라서 발림성이 싱기해요! 역시 누즈 케이스 짱예뻐요 색도 짱맘에들어용",
    "text103": "파데 없는 생 입술에 발라야 예쁘게 표햔됩니다 양 조절이 엄청 잘 되는 제형이라서 .. 잘 묻어나오지 않는다고 생각할수있지만... 여러번 덧바르면 되니까 괜찬ㄹ아뇹",
    "text104": "포인트로 안쪽에 톡톡 발라주면 물들듯 얼굴 화사하게 밝혀주는 플럼미 컬러예요 양조절잘하면 누구라도 어울릴 색상이고 무스처럼 부드럽게 잘 표현돼요!",
    "text105": "소량 발려서 오히려 좋습니다~~자연스러워서 좋아요! 다른 컬러도 사려규요",
    "text106": "부드럽게 잘 발려요\n 플럼색이 과하지 않고 에어리한 매트 틴트라 마음에 들어요!",
    "text107": "부드럽게 잘 발리고 겨울쿨 딥 플럼색 애용하시는 분들께 추천합니다\n베이스로도 포인트로도 손색없어요!",
    "text108": "고등학생 동생이 사용한다고 구매했는데 무난하게 사용 중이에요!",
    "text109": "동생이 필요하다고 해서 구매했는데 만족해하고 좋아해요!",
    "text110": "바를때마다 묻어나는게 신기한 제품이에요...그래도 매번 바를때마다 색이 올라오긴 해요",
    "text111": "다른사람들처럼 내용물이 적게 발려지긴 하네요 완전 고발색은 아니에요",
    "text112": "제형감은 너무너무 가볍고 편하고\n발색 이쁜데.... 팁에 묻어나오지 않아요...\n답답",
    "text113": "사실 발라보고 산게 아니라 걱정했는데 겨울 다크인데 잘 어울리네요",
    "text114": "플럼색상인데, 입술 위에 연하게 발색하면 진짜 혈색같아서 자연스럽고 예뻐요.",
    "text115": "색깔이 예뻐요\n광택은 없지만 지속력 굳\n가격만 좀 싸졌으면..",
    "text116": "제가 좋아하는 질감이 아니어서 손은 잘 안가지만 라픽으로 저렴하게 잘 샀어욥",
    "text117": "싹 주름이 매워지고 베이스립으로 딱임 겨쿨이면 이거 무조건",
    "text118": "원래 플럼색상은 잘 사용 안하는데, 이 제품은 은은하게 사용하기 좋아요.",
    "text119": "누즈 립 사고 싶던 색 라픽으로 남아 있어서 저렴하게 잘 구매했어요 ㅎㅎ",
    "text120": "주름 싹 잡아주는데 세미매트 느낌임 너무 좋음 겨쿨딥이면 일단 사고봐야함",
    "text121": "여러겹 올리면 색은 이쁘지만 팁에 제대로 나오지도 않아 여러번 덧발라야함(한번 바르면 너무 연해서 티도 안남)\n지속력 똥\n가격 비쌈\n그냥 다른거 사쇼",
    "text122": "컬러 매우 이쁨\n근데 정말 안나옴.. 그리고 지속력도 짧고 많이 덧발라야함",
    "text123": "발색이 너무 약해서 아쉬워요 그거빼곤 좋아요 디자인 이뻐요",
    "text124": "블러 립인데도 불구하고 아주 투명하게 발색됩니다. 가장 진한 컬러를 구매했지만 보이는 것보다 훨씬 훨씬 연하게 발색된다는 점 참고하세요. 제형은 편안합니다.",
    "text125": "발색력이 아쉬워요 근데 디자인이랑 외관 색감이 너무 이뻐요",
    "text126": "처음 발림성은 진짜 보슬보슬 촉촉한 틴트느낌인데\n바르고 나면 착색력있고 너무 입술이 가볍고 좋아요",
    "text127": "컬러감도 유지력도 아주 만족스러워요 근데 뭔가 너무 조금씩 묻어서 양이 너무 없는 거 같고 그래요... 벌써 다쓴거 같음... 화장도 잘 안해서 몇번 안쓴 거 같은데 ~_~ 암튼 상품자체는 만족스럽긴함",
    "text128": "매트립인데 입술 각질이 안 일어나요..\n너무 신기하고 세상 좋아졌다 싶은 틴트 입니다.\n겨쿨에게 대 추천 드립니다",
    "text129": "엄청 얇게 입술에 밀착 되는 제형 입니다!\n색상 발색도 너무 마음에 들고! 다만 용량이 너무 아쉬워요ㅠ\n산지 얼마 안 된 것 같은 데… 벌써 바닥을 보이고 있는ㅎ 틴트 \n색상은 여쿨&겨쿨 분들이 좋아할 만한 색 입니다",
    "text130": "바를 때 부드럽게 발리는데 용기가 양에 비해 좀 두꺼운 느낌이라 불편해요ㅠ",
    "text131": "통안에 내용물이 있긴 한 건지 사용한 첫날부터 팁이 부러져라 세게 휘적여야 조금 묻어 나옵니다 리뷰 안 쓰는데 다른 분들 위해서 써놓을게요 참고하세요 깨서 열어볼 수도 없고 답답하네요",
    "text132": "색빨림이 너무 없어요.... 발라진건가? 싶을 정도로 아쉬워요 ㅠㅠ",
    "text133": "촉촉하고 엄청 얇게 발려요! 얇게발려서 오히려좋고 지속력도 좋아요"
  }
]