[
  {
    "brand_name": "코랄헤이즈",
    "product_name": "[NEW]코랄헤이즈 듀 드롭 틴트 4.5g 7종",
    "price": "16000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023162006ko.jpg?l=ko",
    "review_name": "201 페어리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000231620",
    "text1": "얇은 광이 올라오는 편이고 \n착색은 적당한 편이에요\n근데 맛이 조금 이상해서,, \n틴트가 입에 들어올 때마다 \n거부감이 좀 들었습니다,,,",
    "text2": "제품 받아보고 발색 후 본통채로 살짝 떨어뜨렸는데\n헤드부분이 너무 무거워서 그대로 박살났어요….\n살면서 틴트가 통째로 깨진건 처음이라 \n너무 당황스러웠지만ㅠㅠ\n\n바르고 조금 기다리면 얇은 막이 올라오고\n색소가 가라앉아 주름에 끼는 편이에요\n색 자체는 예쁩니다\n\n그치만 통 개선이 필요할 거 같아요\n헤드가 무겁고 짧아서 바를때도 불편해요😭",
    "text3": "처음에는 이게 무슨 색인가...? 싶었지만\n바르고 좀 착색되니까 너무 예뻤음\n진짜 여쿨라한테 너무 딱 맞는 색\n가벼운 화장 할 때도 잘 맞을 것 같고\n종종 애용할 틴트일 듯",
    "text4": "이름처럼 광감이 예쁜 제품이에요. 굉장히 라이트한 색감이라 베이스로 사용하기 좋을 것 같아요. 케이스도 작고 귀여워서 미니백에도 쏙 들어가는 크기예요",
    "text5": "일단 패키지가 틴트 같지 않아서 마음에 들었는데 색도 예쁘고 광도 예쁘게 올라오는 틴트예요 착색도 어느정도 있네요 제가 선택한 홋수는 쨍한 느낌의 색은 아니라 요즘 같은 계절에 쓰면 잘 어울릴 거 같아요",
    "text6": "색상 너어어어무 맘에들어요!!! 발림성도 좋고 착색 쪼금 있는데 그 쪼금 있는 착색도 넘 좋아요! 쪼금 아쉬운건 이걸 이제사가지고.. 곰돌이 뚜껑 받고싶었는데 그게 아쉬워요 흐윽..\n그걸 다시 팔아주실 생각은 없으시겠죠?… ㅠㅠ",
    "text7": "여리여리한 컬러를 좋아하는데 페어리컬러는 여리한 컬러인데 착색도 잘 되는 편이고, 덧발라도 진해지지 않아요.\n게다가 단독으고 발라도 충분히 예쁘더라구요! 여쿨라라면 페어리컬러 강력추천입니다!!!",
    "text8": "촉촉해서 무난하게 써주기 좋내요. 패키지가 예뻐서 구매해봤는데 생각보다 탁기가 있어서 민족럽지는 않내요. 탁기 잘 받는 분들에게 추천드려요. 같이 온 사은품 정말 귀여워요.",
    "text9": "처음에 틴트 케이스가 예뻐서 관심갖게 됐는데 컬러도 예뻐요 그리고 제가 구매한 컬러는 상세페이지보다 살짝 회기도는 컬러였어요 제 입술색이 보라색으로 살짝 진한편인데 연한 색상도 발색이 잘 올라오더라구요 부담스러운 오일광이 아닌 수분광이라서 편하게 바르기 좋아요",
    "text10": "범규 때문에 구매했는데 코랄헤이즈 진짜 맘에 들어서 계속 사용중이에요. 립만 30~40개가 있는데 정말 코랄헤이즈만 사용중입니다.. 되게 촉촉하고 입술산에 얹어주면 좀 더 예쁘게 광택감이 올라와요 끈적이지않는 광택감이라 너무 좋아요!!!!!! 특히 이 컬러 범규 픽이래서 퍼스널컬러고 뭐고 아묻따 이컬러로 구매했는데 진짜 예뻐요 생얼,어떠한 메이크업에도 자주 바르기 정말 좋은컬러!",
    "text11": "케이스가 너무 예뻐요\n여쿨라인데 너무 바비인형까지 쿨하지는 않아서 좋습니다\n미지근이 살짝있는 여쿨 색인거 같아요\n추천합니다",
    "text12": "라벤더 살짝 섞인 톤다운된 핑크색이에요! 상세 페이지보다 약간 채도빠진 핑크색.? 이에용 이 틴트 광이 너무 예쁘게 나요 ㅜㅜ 케이스도 너무 예쁜듯✨",
    "text13": "201 페어리 컬러는 맑고 투명하게 발색되면서 입술에 은은한 생기를 불어넣어주는 색감이에요. 은은한 핑크빛이 얼굴을 화사하게 밝혀줘서 데일리로 바르기 좋고, 여러 번 덧발라도 텁텁하지 않아 맑은 수채화 립으로 연출돼요. 제형이 촉촉하고 글로시해서 입술이 탱글해 보이고 시간이 지나도 건조하지 않아 편안하게 사용할 수 있었어요. 자연스럽지만 분위기 있는 메이크업을 할 때 잘 어울리고, 상큼하면서도 여리여리한 무드로 활용하기 좋은 틴트예요.",
    "text14": "생각보다 다크닝이 좀 있는편인 것 같아요 밝은색이라 어쩔 수 엄나바요ㅠ",
    "text15": "케이스 예뻐보여서 구입했는데 제형도 컬러도 마음에 들어서 다른 컬러 구매 해보고 싶어요",
    "text16": "완전 연하고 브라이트함 밀키한 느낌도 있음 그래서 약간의 요플레 현상?이 나타나긴 함 (입술 안쪽 위주로)\n화이트핑크 느낌 딸기우유 연한 색상 느낌!!\n쿨톤분들은 베이스로 바르기 좋아요 촉촉하고 맛(?)이나 냄새도 괜찮습니다 패키지도 예쁘고 뚜껑 닫으면 딸깍하는 형태여서 샘 걱정도 없습니다",
    "text17": "패키지도 예쁘고 색도 적당해서 잘 쓰고 있습니다 추천하는 제품이에요",
    "text18": "솔직히 큰 장점을 모르겟는 디자인은 귀여움 요거트현상 발생함",
    "text19": "곰돌이탈씌운 틴트 너모 귀여워요..><\n끼울때 진짜 안들어가서 힘들게 끼워넣어서\n그런지 들어가면절대 안빠질 퀄리티라 가방에 달고당겨요(근데 키링줄이 쪼금 약해보이긴함)\n청초 요정요정한 라이트 핑크 컬러인데 라일락이나 라벤더 컬러 한방울 들어간 컬러감이에요\n입술에 올리면 채도없는 맑은 느낌이라 딥해지지 않는 연한립!\n라이트톤 어울리시는 분들한테 역시 찰떡일것같아요 진한 색감 바르면 따로노는 여쿨라인데 넘나 여리여리하구 이쁨 밝은컬러인데 요플레현상도 못느꼈어요\n제형은 수분감+쫀쫀한 글로시고 끈적이는 타입아니라서 손이 잘가요",
    "text20": "곰돌이 키링이 귀엽고 색도 여쿨에게 뽀용하니 예뻐요 잘 샀어요",
    "text21": "레이어드 하기 딱 좋고 \n입술에 광감 최고에요\n수분광인데 지속력이 오래 가서 좋더라구요\n찐득거림 전혀 없고 \n입술 편안해서 자주 발라요",
    "text22": "입술이 광택이나면서 물바른 느낌이나면서 곰돌이키링이 너무 이쁘더라구요.. 근데 생각보다 실용성있지는 않아서 살짝 아쉬웠지만 귀여워서 너무 마음에 듭니다. 컬러조합도 너무 이쁘고, 데일리로 바르기도 너무 만족스럽네요",
    "text23": "상품자체는 좋아용 발림성이나 지속력등 ㅎ\n근데 약간 상세 페이지보다 색감이 탁해요ㅜㅜ",
    "text24": "포장 디자인이 정말 귀엽네요! 립스틱 색상도 너무 예뻐서 아무리 골라도 틀리지 않습니다.",
    "text25": "201색상이 죽음의 형광색일까봐 걱정했는데 실제로 입이 예쁘고 생얼도 소화할 수 있고 맛도 달콤합니다~",
    "text26": "촉촉한 텍스처로 윗입술이 얇고 부담스럽지 않아 끈적임도 전혀 없지만 입술에 착 달라붙어 코팅 후 초미의 유리빛 광택을 선사합니다.",
    "text27": "201색상이 죽음의 형광색일까봐 걱정했는데 실제로 입이 예쁘고 생얼도 소화할 수 있고 맛도 달콤합니다~",
    "text28": "완전 좋아요, 무제한 재구매, 단종되지 않는 한 계속 살게요! ！",
    "text29": "하얗게 뜨는 현상 뭐라 하죠\n아무튼 그게 심한데\n자물쇠 모양 틴트가 훨씬 발색 이븝니다 고걸로 사세욧...",
    "text30": "이 제품이 정말 마음에 들어요! 이 제품이 정말 마음에 들어요!",
    "text31": "촉촉하지만 끈적이지 않고 입술에 편하게 밀착되는 타입\n물먹인 듯 맑게 표현돼서 과하지 않고 생기 있어 보여요\n광택감은 살아있지만 색은 맑게 유지되는 느낌?!❤️\n상세샷이 다 취저라 고민하다가 제일 여리여리해보이는\n색상으로 골랐는데 너~~~무 마음에 들어요 🥰\n얼* 틴트 느낌이랑 비슷해서 요론 거 좋아하시면 강추!!!",
    "text32": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n이름처럼 광감이 예쁜 제품이에요. 굉장히 라이트한 색감이라 베이스로 사용하기 좋을 것 같아요. 케이스도 작고 귀여워서 미니백에도 쏙 들어가는 크기예요",
    "text33": "색상이 생각보다 흰끼가 있어서 나이 있는 분들에게는 잘 어울리지 않을 수 있을 것같아요.\n발림성도 부드럽고 표현은 예쁘게 잘 돼여.",
    "text34": "리뷰에서 본 대로 처음엔 색이 푸른끼가 돌다가 점점 붉어져서 예쁜 핑크가 되더라고요. 패키징도 조약돌같아서 예쁘고 전체적으로 맘에 들어요. 착색력은 보통이에요. 증정으로 온 다른 립은 색이 너무 진해서 가끔 사용할거 같아요.",
    "text35": "조금 답답하게 발려요 그리고 입술에 물기가 조금이라도 있으면 색이 하얗게 변하면서 이상해져서 손이 잘 안 가요",
    "text36": "화사한 핑크톤이 아니라 톤 다운된 핑크예요. 제가 입술색이 없는 편인데...단독으로 쓰자니 제가 원하던 색은 안나오더라구요. 게다가 원래 색도 다운된 톤인데 바르고 나서 시간이 조금만 지나면 톤이 거기서 더 탁해져요. 그래서 투명한 립글이 바르고 이걸 그 위에 얹어서 사용해요. 그리고 외부에서 아무 생각없이 이걸 덧바르다가 나중에 거울보고 진짜 깜짝 놀랐어요. 입술색이 와인 잘못 먹은 것 처럼 죽어 있더라구요. 맑은 톤을 원하시는 분은 비추예요.",
    "text37": "[판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.]\n굉장히 페일한 핑크색입니다.\n얼굴 하얀 분들이나 베이스로도 괜찮습니다.\n드롭광이 점점 올라와서 생얼에 단독으로도 바르기 괜찮았습니다.",
    "text38": "색깔도 너무 예쁘고 포장도 귀엽네요! 사용감도 너무 좋고요.",
    "text39": "색깔도 너무 예쁘고 포장도 귀엽네요! 사용감도 너무 좋고요.",
    "text40": "입술에 맑고 촉촉하게 발리면서 은은한 핑크빛이 올라와 자연스럽게 생기를 주고 얼굴을 화사하게 밝혀줘요 데일리로 쓰기 좋은 컬러라 만족스러워요",
    "text41": "완전 베이스립으로 딱!! 이거 바르고 203발라주면 완전 이쁨 ㅠㅠ",
    "text42": "물먹립 가능한 틴트예요 페어리는 생각보다 보라색이 좀 비칩니다",
    "text43": "아주 얇게 발리면서 끈적이는거 없고\n입술에 편안하게 붙는 그런 제형임\n엄청 여리여리한 색상인데 \n그게 입술에 표현이 되는게 맘에들고 \n수분광인데 발색 잘되는 그런 틴트여서\n제형좋고, 색상좋고\n여쿨라 친구한테도 영업 많이한 틴트임",
    "text44": "超好用的产品诶，我真的很喜欢，很好用，性价比也很高，还会购买的",
    "text45": "超好用的产品诶，我真的很喜欢，很好用，性价比也很高，还会购买的",
    "text46": "배송이 빠르고 상품도 예쁘고 마음에 듭니다! 감사합니다!",
    "text47": "뽀용한 여쿨라 저격 핑크색이에요 여쿨라분들은 이거 사시면 후회는 안하실듯 203호인가 그거랑 고민했는데 생각보다 더 예뻐서 만족합니다 향이 너무 사탕처럼 달콤해서 좋네요 발색도 생각보다 진하고 입점 안된 다른 색도 사고싶어요 ㅠ 얼른 입고 해주세요",
    "text48": "발색은 맑으면서도 흰기 살짝 있는 뽀용 핑크 컬러예요 여쿨분들 추천...! 처음엔 보랏빛+흰기 있게 발리다가 시간 조금 더 지나면 맑고 여리한 핑크로 올라옵니다! 시간이 지나도 다크닝이 없어서 매우 만족... 지속력이랑 착색은 별로 없어요!",
    "text49": "패키지가 예뻐서 구매해봤는데 생각보다 탁기가 있어서 민족럽지는 않내요. 탁기 잘 받는 분들에게 추천드려요. 같이 온 사은품 정말 귀여워요.",
    "text50": "진짜 이쁩니다 ㅎㅎ 다들 사시고 써보셨으면 좋겠어요ㅜ 너무 맘에드네여 전",
    "text51": "처음엔 평범했지만, 사용할수록 완성도 높은 제품이라는 걸 느꼈어요.",
    "text52": "색상이 너무 예뻐요 저는 연한컬러로 샀는데 광이 대박인것같아요 반짝반짝하니 립 다른거 레이어드하고 마지막에 발라주면 너무 예쁘네요 달달한 향도 나서 좋구요 케이스가 매우 귀여워서 소장할만해요 글로우한 광이 너무 예뻐서 다른컬러도 사보고싶어요",
    "text53": "화려하진 않아도 쓸수록 편안하고, 결과가 일정해서 오래 함께할 수 있을 것 같습니다.",
    "text54": "한달동안 잘 쓴 01. 페어리 색상\n여리여리 청순핑크에 광도 여리여리해서\n립따 많이 당했어요\n재구매의사 완전 있습니다!",
    "text55": "착색이 강하진않고 엄청 맑고 수분광 제형입니다 그냥 무난해요",
    "text56": "촉촉한 틴트치고 지속력도 좋은 편인데 각질 제거를 해도 처음 발랐을 땐 요플레 현상이 생기더라구요 한 번 닦고 두 번째 발랐을 때부터는 요플레 현상도 없고 좋아요 색상 너무 예뻐요👍👍👍",
    "text57": "是我超级喜欢的！！用完一个，又买了一个！好用，而且显色度高",
    "text58": "是我超级喜欢的！！用完一个，又买了一个！好用，而且显色度高",
    "text59": "여쿨라분들 이거 진짜 너무너무 예뻐요,,, 살짝 펴바르면 투명하고 여리여리한 맑은 핑크색으로 발색되어요! 립펜슬으로 입술 외각 잡아주고 이거 하나만 발라도 진짜 예뻐요!",
    "text60": "색상은 생각보다 뮤트해서 라이트인 저는 조금 아쉬웠어요 ㅠㅠ 그래도 나쁘지 않아서 잘쓸 거 같아용",
    "text61": "색감이 정말 마음에 들어요, 가을 뮤트인데도 딱 잘 어울려서 뮤트 분들 사용하시면 좋을 것 같아요1",
    "text62": "지속력이 좋아서 수정화장을 자주 안 해도 되는 점이 마음에 듭니다.",
    "text63": "색상이 사진보다 좀 연해요 그리고 요플레 현상이 좀 나타나요 여쿨라 아니면 이 색은 쓰기 힘들것같네요",
    "text64": "색도 이쁘고 다 쓰면 또 살려고요❤️❤️❤️😘😘😘 원래도 좋아하는 브랜드인데 범규가 또!!!!!! 있으니깐 사야죵 ㅎㅎㅎ😘😘💕",
    "text65": "솔직히 아이가 포카를 원해서 구입했어요 \n근데 색이 예쁘고 촉촉하고 글로시해요\n착색은 적당히 잘 되고 이브랜드 첨인데 \n만족합니다",
    "text66": "친구가 범규 너무 가지고 싶어해서 구매했습니다 색 완전 여리하고 이뻐요 연한 화장에 잘 어울릴 것 같음 잘 사용해야겠습니다 이뻐요 굿굿",
    "text67": "효과가 있는거 같습니다.꾸준히 사용하겠습니다.재구매 의향 있습니다.",
    "text68": "효과가 있는거 같습니다.꾸준히 사용하겠습니다.재구매 의향 있습니다.",
    "text69": "엄청 맑고 딥해지지않고 수분광 틴트제형이에요 가벼워서 좋아요",
    "text70": "쿨톤 컬러라길래 걱정했는데 색이 강한 컬러는 아니라 자연스럽게 예뻐서 만족하며 잘 쓰고 있어요👍👍👍\n글로우 립 중에선 지속력이 좋은 편인 것 같아요 \n입술 각질은 무조건 제거하고 발라야합니다!!",
    "text71": "아 진짜 이건 꼭 사야해 ㅁㅊ 아냐 그냥 나만 살래 ㅠㅠ 여쿨라 인데 진짜 이거 색이 개마루벌떡임 곰돌이모자가 잘 벗겨지긴하는데 나한텐 상관없긔 💗 범규 광고뜬거 보고 호기심에 산건데 생각외로 진짜 색이 개이뻐서 다쓰면 또 사려고요 ㅎㅎ 이거 바르면 ㄹㅇ 키스를 부르는 입술임 25일 개학날 이거 바르고 가면 짝ㄴ남이 내 입술만 보겟지 호호호 아무튼 님들아 여쿨 립 찾고 있다? 바로 쟁여 ㅁㅊ근데 내가 살때는 11500원이엇는데 사자마자 9900원 대서 마루어이마루깜짝이었음퓨ㅠㅠ",
    "text72": "라이트톤이 쓰기 좋은 고명도틴트입니다! 약간 라벤더빛 도는 핑크예요\n핑크 잘받는 웜톤인데 색이 투명하게? 자연스럽게 올라와서 뜨지 않아서 좋아요",
    "text73": "무난하게 쓰기 좋은 제품입니다ㅎㅎ 조아요 잘받았습니다 감사합니다",
    "text74": "불필요하게 과하지 않고 꼭 필요한 부분만 잘 잡아줘서, 전체적으로 안정적이고 만족스러운 결과를 줍니다.",
    "text75": "코랄헤이즈 잘 몰랐던 브랜드인데 틴트 색이 너무 이뻐요ㅠㅠ",
    "text76": "다른 립 제품과 레이어드하기에도 좋아서 다양하게 활용 가능합니다.",
    "text77": "라이트톤 연핑크베이스로 제격임.. 첨에올리면 좀라벤더가느껴지는데 안착하면걍이쁜 뉴트럴~쿨 연핑크됨",
    "text78": "생각보다 더 쿨한 색감에 흰끼도 돌아요\n지속력은 보통에 지워지면 착색 꽤 돼있는데 얼룩덜룩 이상하게 착색되지는 않아여",
    "text79": "처음 사용했는데 만족도가 높아요. 전반적인 사용감이 좋아요.",
    "text80": "예전에 자물쇠일땐 이상해서 안썼는데 이번껀 디자인 기여운데 용량이좀 그러네오",
    "text81": "코랄헤이즈 립제품 좋아하는데 새로 나와서 사봤어요. 색이 여리여리하고 예뻐요! 케이스도 너무 귀여워요. 촉촉함이 오래가서 보습력도 괜찮고 색은 여리여리해서 지속력이 길진 않지만 색이 연해서 자주 발라줘도 짙어지지않아서 그부분이 만족스러워요",
    "text82": "일단 발색이 너무 예쁘고\n맑은 꿀광탄트여서 그런지 청순하게 연출되네여\n끈적임 적어서 너무 좋고 딱 예쁜 꿀광이라\n데일리하거나 공적인 일 갈때도 잘 바를것같아요!\n아쉬운점은 딱 하나..착색이 좀 아쉽네요\n발림성, 발색, 촉촉함 너무 좋은 틴트입니다",
    "text83": "포카도 생각보다 엄청크고 배송도 포장을 제대로 안해주셔서\n좀 휘어져서 왔어요 사은품 때문에 시킨건데 곰돌이 모자도\n입구가 작아서 끼우기도 어렵고 실팝도 많아서 잘 안쓸것같아요 이런거 참고하셔서 사시면 좋을것같아요! 색은 괜찮고 \n예뻐요 사진이랑 비슷한것같아요",
    "text84": "색상도 예쁘고 발림성도 좋은데 용기들이 색상이 모두 같다보니까 사용할때 좀 불편하네요.\n그래도 전체적인 부분은 괜찮은 편이었어요.",
    "text85": "색은 딸기우유색? 연보라? 느낌인데 입술에 바르면 예쁜 핑크색이에요. 가볍고 얇게 발려서 좋아요. 엄청 과하지도 않고 그렇다고 금방 사라지지도 않는 적당한 얇은 광이에요. 근데 가격에 비해 용기가 좀 장난감 같아요.",
    "text86": "너무 이쁘게 발색되요 색이 너무 이뻐요 크기아담하고 증정으로받은 게 너무귀여워오",
    "text87": "페어리 컬러는 맑고 은은한 핑크빛이 입술에 투명하게 발색되어 청순한 분위기를 주고, 촉촉하게 밀착되어 끈적임 없이 산뜻하게 유지돼 데일리로 사용하기 좋았습니다.",
    "text88": "페어리 컬러는 맑고 투명한 라이트 핑크빛이 입술에 자연스럽게 녹아들며, 수분감 있는 촉촉한 질감 덕분에 끈적임 없이 산뜻하게 마무리돼요. 하루 종일 산뜻한 광택과 생기가 유지되어 데일리로 활용하기 정말 좋았습니다.",
    "text89": "페어리 컬러는 맑고 은은한 핑크빛으로 청순한 분위기를 주며, 촉촉하게 발려 입술에 투명한 광택을 남겨 자연스럽고 데일리로 쓰기 좋았습니다.",
    "text90": "진짜 솔직하게 범규가 광고해서 가지고싶었는데 모양도 이쁘고 할이해서 바로 샀어요 근데 생각외로 진짜 너무 이쁘게 발리고 색깔이 진짜 원하던 핑크핑크한데 조금 연한색이라서 더 만족스러운거같네욯ㅎ 제가 사실 입이 잘 트는편이라 립밤 중요했는데 틴트가 촉촉하니 질 인일어나긴하더라구요(그치만 필요함!!) 여쿨라인 저도 제 친구도 만족합니당ㅎㅎ",
    "text91": "범규 픽이라는데 안살수가없음 사야됨\n범규포카준다는데 안살수가없음 사야됨\n광나는틴트가 지속력이 좋기힘든데 너무만족함 사야됨",
    "text92": "이슬광이라고 홍보하길래 광은 별로 기대 안 하고 있었는데 생각보다 광이 많이 올라와서 좋았어요! 봄웜인데 핑잘봄이라 요즘 여쿨 색조도 야금야금 시도해보고 있는데 손등이나 입술에서 처음 발색은 거의 보라색이 보일 정도루 쿨한데, 시간 지나면 둘 다 안착되어서 더 자연스럽고 미지근해져요 잘 산 것 갘아용!! 2호도 사러 갑니댜… 총총",
    "text93": "일단 광감과 라이트한 컬러가 너무 마음에 들어요. 같이온 곰돌이키링도 귀엽네요",
    "text94": "범규 특전 준다고 해서 2만원 맞추려고 샀던건데\n의외로 패키지도 예쁘고 발색도 괜찮아서 많이 들고다니면서 쓰고있어요",
    "text95": "늘 사용하던 제품입니다.행사하기에 구매했습니다.배송도 빠릅니다",
    "text96": "늘 사용하던 제품입니다.행사하기에 구매했습니다.배송도 빠릅니다",
    "text97": "발림성이 부드러워서 민감한 입술에도 자극 없이 사용돼요\n발림성이 부드러워서 민감한 입술에도 자극 없이 사용돼요",
    "text98": "색감이 이뻐요. 생각햇던것보단 마음에 드네요. 몇번 다 사용해봐야 할것 같아요.",
    "text99": "너무 마음에 드는 색입니다. 쿨톤 느낌이 강할 줄 알았는데, 뮤트 느낌인 것 같아요! 저한테 잘 어울려서 기분 좋아요:)"
  },
  {
    "brand_name": "코랄헤이즈",
    "product_name": "[NEW]코랄헤이즈 듀 드롭 틴트 4.5g 7종",
    "price": "16000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023162006ko.jpg?l=ko",
    "review_name": "202 멜로우",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000231620",
    "text1": "🏷 202 멜로우\n\n✨️ 코랄 색상을 좋아해 202호로 구매했는데 상세페이지와 어느정도는 유사한 것 같아요! 가볍고 촉촉해서 입술에 편하게 밀착되고, 보습력이 좋아 각질 부각이 적고 자연스러운 착색도 만족스러웠어요! \n✔️ 글로시 제형이라 음식을 먹으면 쉽게 지워지는 점은 아쉬웠고, 계속 쓰다보니 케이스가 헐거워지면서 틴트가 새요..\n(´･ｪ･｀)",
    "text2": "바를수록 입술이 너무 건조하고 광도 빠르게 사라져요ㅠㅠ 개인적으로는 조금 아쉬웠습니다",
    "text3": "일단 멜로우컬러 발색해보고 처음 든 생각은 예상보다 쿨하다는것..! 상세페이지같은 웜코랄핑크는 아닌거같고 아주 뉴트럴한 핑크컬러라서 핑잘봄~여쿨분들까지 잘 어울리실거같아요🩷\n\n부담스럽지 않은 맑은 광이 예쁘고, 발색은 선명하게 잘 올라오는데 착색은 거의 없어서 덧발라도 진해지지 않고 좋더라구요!\n곰돌이 모자는 귀엽긴 한데 쓰고다닐거같진 않네요😅",
    "text4": "색상은 무난한 코랄색상이라 톤 타지 않고 다 잘 어울릴만한 색상이라 좋았어요! 그리고 아주 촉촉하게 발려서 광이 예쁜 제품입니다. 착색도 있는편이라 잘 지워지지 않아서 좋았어요",
    "text5": "코랄헤이즈가 진짜 립 맛집..! 인데 그 자물쇠 모양 틴트는 색 이쁘긴 한데 용기가.. 쪼금 이뻐도 불편해서 그래도 참도 잘 쓰긴 했는데 ㅋㅋ 귀여운 용기로 새 제품 나와서 바로 사용해 봄! 색도 통통 튀는 게 귀여움",
    "text6": "🏷 202 멜로우\n✨️ 코랄 색상을 좋아해 202호로 구매했는데 상세페이지와 어느정도는 유사한 것 같아요! 가볍고 촉촉해서 입술에 편하게 밀착되고, 보습력이 좋아 각질 부각이 적고 자연스러운 착색도 만족스러웠어요! 하지만 글로시 제형이라 음식을 먹으면 쉽게 지워지는 점은 아쉽네요🥲. 그래도 부담 없이 레이어링 가능한 컬러라 데일리 립으로 자주 이용 할 것 같아요('ε'*)",
    "text7": "원래 자물쇠로 유명해서 올리브영 매장에서 발색해 보고 신상이 나와서 궁금했는데 색깔 너무보고 바로 구매 했어요 얇고 예쁘게 올라가고 글로스라서 아예 착색 기대도 안했는데 은근하게 있어서 더 만족해요",
    "text8": "컬러칩은 웜톤쪽이라 고민했는데 막상 발라보니 쿨,웜톤 상관없이 다 잘 어울릴것같은 색이에요 \n살짝 달달한 향이고 1콧으론 크게 티가 크게 안나요! \n입술색이 진하시면 베이스하거나 여러번 발라야될거같아요",
    "text9": "너무 색 이쁘고 맑은 틴트라서 좋아요!! 촉촉하고 이뻐용~ 케이스도 너무 귀엽고 은근히 착색도 되는 느낌이라서 손이 잘 가고 자주 쓰게 되는거 같아용",
    "text10": "가볍게 입술위에 올라가서 불편한 느낌 없어서 좋았어요\n색상은 제가 너무너무 좋아하는 코랄빛!!\n착색은 좀 있는 제품입니다 저는 그래서 오히려 더 좋았습니다",
    "text11": "투명하고 생기있고 탱글탱글한 느낌의 광택이 너무 예뻐요. 번들거림이나 끈적임은 생각보다 적은편이에요. 케이스도 너무 귀여워서 전부 모으고싶어요",
    "text12": "저번에도 다른제품 구매했을때 색상이 너무 맘에 들었는데\n이번엔 다른 제품으로 구매해봤습니다\n이슬광틴트란 말처럼 진짜 예쁘게 올라와요\n너무 맘에듭니다",
    "text13": "완전 예쁘고 탱글립이 됩니다\n촉촉한데 잘 지워지지않아서 지속력도 좋고요~\n코랄헤이즈 립 진짜 예쁜듯",
    "text14": "판매자에게 이벤트 상금을 지원 받아 직접 구매후 솔직한 의견으로 작성하였습니다.\n\n개인적으로 엄청 좋아하는핑잘봄한테 잘 어울릴만한 코랄핑크 컬러입니다. 저한테는 핑크끼가 좀 더 올라왔어요. 데일리로 잘 사용할만한 색상이여서 만족스러워요 착색력은 꽤 있는편이였어요.",
    "text15": "202 멜로우 컬러는\n웜톤분들이 데일리로 사용하시기 좋은 핑크 컬러인\n코랄 핑크인데요.\n\n웜톤 추천 컬러라고 해서 샀는데\n처음엔 쿨톤 컬러 아닌가? 싶을 정도로\n핑크가 강해서 당황스러웠어요.\n(다행히 시간이 지나면서 핑크와 흰 기는 다운되고\n코랄이 올라왔어요🫢)\n\n완성된(?) 컬러는 코랄에 핑크 3스쿱 정도\n섞은 색이었는데요.\n청순하고 맑은 이미지의 웜톤 분들이\n사용하시거나 쿨톤 분들이 사용하시면 좋을 것 같았어요👍🏻",
    "text16": "코랄 헤이즈 듀드롭 틴트는 입술에 가볍게 밀착되면서 촉촉한 수분 광을 표현해줘요. 맑고 투명한 컬러감이 자연스럽게 스며들어 생기 있는 입술로 연출되고, 끈적임 없이 오래 지속돼 데일리용으로 쓰기 좋아요.",
    "text17": "환절기에 입술이 잘 트는 편인데 발림성이 너무 좋아서 마음에 들어요. \n 색깔이 코랄이라 피부톤이랑 너무 잘 맞고 부드러워서 계속 바르고 싶어요. 생각보다 지속력은 덜해요.",
    "text18": "코랄헤이즈 듀 드롭 제품 아직 사용전이에요 겨율오면 사용하게 될 것 같습니다. 잘 쓰겠습니다. 감사합니다",
    "text19": "코랄헤이즈 이 틴트 유투버 영상보고 색감이 너무 맑아 사고 싶었던건데 행사하길래 구매했어요! 행사가 만원도 안하는거 실화인지 ㅎ 심지어 미니틴트까지..!",
    "text20": "평소 코랄 헤이즈 틴트를 좋아하는데요 제품이 나왔을 때 궁금해서 사용해 보고 싶었어요\n진짜 광이 예쁘고 탱글 하고 색도 너무 많이 드네요. 잘 사용하겠습니다.",
    "text21": "코랄 헤이즈는 리브랜딩하고 되게 주목하고 있었는데 뭔가가 나오는 신제품마다 참 아쉬워요. 브랜드 이미지는 되게 좋아하는 편이라 지금까지 나온 신제품들을 다 구매해봤는데 너무 다 거기서 거기인 것 같고 젤리 락틴트 그거랑 비교했을 때도 큰 차이가 별로 없는데 왜 출시한건지도 모르겠습니다",
    "text22": "완전 물틴트처럼 얇은 느낌이 아니라 물과 젤 그 사이 어딘가임\n그래서 입술색도 적당히 가려줘요 \n너무 얇으면 미끄덩거리면서 입술에서 잘 번질 수 있는데 \n고거 싫어하시는 분들께 개추.\n⠀\n글고 한 5분 정도부터 이슬 물먹광이 샤라락 올라오는데 \n이 광이 또 주변으로 번지는 틴트들도 있잖아요 \nㄹㅇ 얘는 딱 틴트 바른 자리에만 깔끔하게 올라옵니다 \n코랄헤이즈 틴트 이렇게 잘했어요?\n아주 칭찬해🫳🏻🫳🏻🫳🏻🩷\n\n202 Mellow 멜로우 *한국 단독 출시\n- 봄웜라, 봄웜브라이트\n⠀",
    "text23": "완전 물틴트처럼 얇은 느낌이 아니라 물과 젤 그 사이 어딘가임\n그래서 입술색도 적당히 가려줘요 \n너무 얇으면 미끄덩거리면서 입술에서 잘 번질 수 있는데 \n고거 싫어하시는 분들께 개추.\n⠀\n글고 한 5분 정도부터 이슬 물먹광이 샤라락 올라오는데 \n이 광이 또 주변으로 번지는 틴트들도 있잖아요 \nㄹㅇ 얘는 딱 틴트 바른 자리에만 깔끔하게 올라옵니다 \n코랄헤이즈 틴트 이렇게 잘했어요?\n아주 칭찬해🫳🏻🫳🏻🫳🏻🩷\n\n202 Mellow 멜로우 *한국 단독 출시\n- 봄웜라, 봄웜브라이트\n⠀",
    "text24": "딱 처음 바를 때는 쿨한 핑크 같은데 입술에 얹고나면 핑잘봄 찰떡 코랄핑크로 발색되더라구요\n오늘 핑크메이크업 했는데 예쁘게 잘 어울렸어요\n광막은 생각보다? 잘 안 올라오는 것 같았고 지속력도 짧은 편 ㅠㅠ 그래도 컬러 예뻐서 잘 쓸 것 같아요\n향은 달달한 포도향?이 나요 ㅎㅎ",
    "text25": "립글로스를 바른 것처럼 촉촉하고\n광이 정말 예쁘게 돌아서 만족해요\n202 멜로우는 톤에 구애받지 않고\n누구나 잘 어울릴 핑크색이네요",
    "text26": "틴트인데도 바른뒤에 건조해 지지 않고 광택이 있어 요새 사용하기 좋아요\n쿨톤이 사용하기 좋은 색이라 요즘 계속 사용하고 있어요\n크기도 작은편이라 작은 가방에도 넣고 다니기 좋아요",
    "text27": "코랄헤이즈 립은 처음 구매해봐요~\n자물쇠 모양도 그렇고 케이스를 너무 예쁘게 잘 뽑는 브랜드인 것 같아요 ☺️\n발색 여리여리한 핑크로 촉촉하게 잘 올라오네요~",
    "text28": "👍🏻🥹👍🏻✨⭐️색상이 너무 예쁩니다 글로시해서 더 좋아요",
    "text29": "코랄헤이즈의 9구 팔레트를 너무 잘 쓰고 있어서 듀 드롭 틴트도 구매해보았습니다. 역시 이 틴트도 너무나 마음에 듭니다! 멜로우 색상으로 구매했는데 부드러운 느낌의 핑크 코랄이라 누구에게나 잘 어울릴 것 같아요 색이 진짜 너무 예쁩니다!! 쨍한 느낌이 아니라 맨 얼굴에도 잘 어울려서 데일리 틴트로 추천드립니다. 광택 역시 부담스럽지 않게 맑게 차오른 느낌으로 올라와서 아주 마음에 들어요. 착색도 있는 편이라 지속력도 좋았습니다! 그리고 분홍색 패키지가 너무 예뻐요 동글동글한 게 비누같아서 귀여워요ㅎㅎ(뚜껑은 집 구조가 살짝 비쳐 가렸습니다) 다른 색도 구매하고 싶어요..! 촉촉한 틴트 찾으시는 분들께 강추합니다!!",
    "text30": "글로스립 좋아하는데 색감이 예뻐보여서 구매했어요! 패키지도 귀엽고 색감도 딱 좋고 제형이 많이 찐득하지도 않고 지속력도 생각보다 길어서 만족합니다~~",
    "text31": "우선 틴트 외모?가 넘 이뻐요. 색상은 로즈빛으로 진하지 않고, 차분한게 제 맘에 쏙들어요.\n텍스쳐가 부드럽고, 바르고 시간이 지나도 입술의 촉촉함이 오래가서 매일 가지고 다니며 데일리로 사용할 것 같아요.",
    "text32": "제 입술색이 혈색이 없는 편이라 발색이 잘되는 입술입니다. 멜로우도 생각보다 혈색있게 색이 잘 올라옵니다. 코랄빛 나는 게 예쁘네요. 손등에 발라보니 금방 지워도 빨리 착색됩니다.케이스 그립감도 좋네요. 다른 예쁜 색상도 써보고 싶습니다 ㅎㅎ",
    "text33": "- 향\n요새 틴트는 거의 다 사탕향? 인가봐요! 달달한 캔디향이라 기분까지 좋아집니다!!\n\n- 발림성\n뭐 특별할 것도 없이 딱 글로시한 틴트 정도?\n\n- 색상\n바르면 얼굴에 형광등이 켜진 것처럼 막 밝아집니다. 바르고 일정시간이 지나면 광까지 차오르고 아주 빤딱빤딱한 탕후루 립 완성!!\n\n- 착색\n착색은 진한 편입니다. 바르고 1분정도 지나서 물티슈로 닦았을 때 근래 산 글로시 틴트들 중에 착색이 제일 진하게 남아있었습니다. 굳굳\n\n*같이 온 미니 틴트도 색이 너무 예쁘고 딱 가을에 쓰기 좋은 톤 다운된 뮤트톤 색상이라서 너무 맘에 들었어요!!\n\n+사진 발색은 왼쪽부터 오른쪽 순서로 202 멜로우 -> 107 페탈입니다!",
    "text34": "촉촉하게 발리는 수채화 같은 제형이라 입술 위에 맑고 투명하게 발색돼서 정말 예뻐요. 202 멜로우 컬러는 차분하면서도 은은한 생기를 주는 색감이라 과하지 않게 얼굴을 화사하게 밝혀주고, 여러 번 덧발라도 무겁지 않아 분위기를 다양하게 연출할 수 있어요. 특히 글로시한 윤기가 입술을 탱글하게 보여줘서 메이크업 완성도가 올라가고, 시간이 지나도 건조하지 않아 데일리로 쓰기에 부담이 없어요. 자연스러운 메이크업에도 잘 어울리고, 살짝 분위기를 내고 싶은 날에도 매치하기 좋아서 활용도가 높은 틴트예요.",
    "text35": "촉촉하게 발리는 제형이라 처음 올렸을 때부터 입술에 편안하게 스며들고, 시간이 지나도 건조하지 않아서 하루 종일 사용하기 좋아요. 특히 202 멜로우 컬러는 차분하면서도 은은한 생기를 주는 색감이라 과하지 않고 자연스럽게 얼굴을 화사하게 밝혀줘요. 발색이 맑고 투명하게 올라와서 물 먹은 듯한 립 연출이 가능하고, 여러 번 덧발라도 텁텁해지지 않아 다양한 무드로 활용할 수 있어요. 데일리 메이크업은 물론, 분위기 내고 싶은 날에도 잘 어울려서 만족스럽고, 입술에 글로시한 윤기를 더해줘서 얼굴 전체가 환해 보이는 효과까지 느낄 수 있었어요.",
    "text36": "생각보다 자주 사용은 안 해요..\n제 입술색이 어두운 편이라\n정말 맑은 컬러가 아니면 \n예쁘게 안 올라오는데 그냥 손에\n바를 땐 예쁜데 입술에 올리면\n얼굴색이 확 어두워져요ㅠㅠ\n\n세럼광같은 느낌의 얇은 광이라\n이런 거 좋아하시면 제품은 괜찮아요",
    "text37": "뷰티유투버들이 광고하는 모습 많이 보고 속으로 계속 탐내던 제품.. 다른 글로우 립 영상 봐도 그닥 구매욕이 들지 않았지만 이 제품만 광, 컬러가 마음에 들었음.\n 색은 봄웜 라이트톤용 멜로우 구매. 상세페이지에는 약간 오렌지컬러로 보였는데 실제 색상은 약간.. 여름쿨 라이트톤으로 보이는 쿨핑..액상이었음... 컬러 많이 아쉬움. 발랐을 때 광택은 예뻐서 다른 틴트를 먼저 바르고 그 위에 얹어서 사용할 예정... 컬러 아쉽다",
    "text38": "처음엔 너무 핑크기가 많이 돌아서 괜찮을까 걱정 많이 했는데 와..입술에 올리니까 투명해서 진짜 예뻐요 봄웜 핑크 안받는 사람들도 이건 진짜 예쁜 핑크여서 다 잘어울릴것 같아요 요즘 제 인생립",
    "text39": "색이 너무 예쁘네요. 코랄 헤이즈는 항상 틴트를 잘 만드는 것 같아요.",
    "text40": "향이 조금 마음에 안들지만 잘 쓰고 있어요\n색도 예쁘고 광이 정말 마음에 들어요",
    "text41": "발림성이나 시간이 지나면서 맑은 광이 올라와서 정말 마음에 들어요..!\n봄웜라는 저는 시간이 지나면서 탁해지는 틴트들은 \n그 다음부터 손이 잘 안가더라고요..ㅠ\n시간이 지날수록 맑고 투명한 광이 진짜 마음에 듭니다!\n다만 개인적으로 아쉬운 점은 컬러가 저에게는 쿨하게 올라오는 점이 아쉬웠습니다 ㅎㅎ \n근데 진짜 맑은 광이 예뻐요!!",
    "text42": "컬러는 예쁜데 지속력이 아쉽습니다ㅠ 그래서 손이 잘 안 가네요",
    "text43": "코랄헤이즈 듀 드롭 틴트 멜로우 구매했어요~\n촉촉하니 좋음",
    "text44": "제품 자체는 너무 마음에 들어요 제형도 그렇고 발색도 예쁩니다. 다만 케이스가 몇번 여닫으니 잠금 고정이 잘 안되네요 가방에서 샐까봐 불안해요",
    "text45": "유튜버 추천으로 구매했는데 아주 만족스러워요 여쿨이지만 요즘 복숭아 빛나는 컬러에 꽂혀서 봄웜라들이 쓰는 컬러로 구매했는데, 여쿨라도 잘 쓸 수 있을 것 같아요",
    "text46": "맑고 투명한 광택이 매력적인 물빛 틴트예요. 바르면 촉촉하게 퍼지면서 입술에 생기 있는 코랄빛을 남겨줘요. 끈적이지 않고 자연스러운 윤광이 오래 유지돼서 데일리로 쓰기 좋아요.",
    "text47": "케이스도 너무이쁘고 촉촉하고 발림성이좋아요그리고 색도 선명하고 주변에서도 어디꺼냐구\n물어봐요~~^^  다 쓰면 또 사야겠어요~~^^",
    "text48": "예쁜 것 같으면서도 살짝 아쉬운 느낌. 케이스는 정말 귀여워요. 지금 산 건 잘 사용할 것 같고 다음에는 또 사지는 않을 것 같아요. 연하고 광감있는 틴트 좋아하시는 분들은 무난하게 사용할 것 같습니다",
    "text49": "솔직히 큰 장점을 모르겟는 디자인은 귀여움 요거트현상 발생함 모델 시렁",
    "text50": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n✨ 여름 쿨 라이트 / 21~22호 / 건성, 민감성 피부 ✨\n\n🐤 구매 가격\n\n✔️ 9,900원\n\n🐤 총평\n\n✔️ 쿨톤이라 201호 살지 203호 살지 고민하다가... 202호가 너무 예뻐보여서 그냥 냅다 202호로 구매해봤는데 만족스러워요!!! 히히 너무 쿨하지도 너무 웜하지도 않은 색이라 걍 모든 사람이 다 잘어울릴 것 같은 색임!!! 생각보다 촉촉하고 오일리한 느낌이 들어서 지속력 똥일 줄 알았는데 착색 대박임 ㄷㄷㄷ 데일리로 가볍게 톡 바르기 좋은 제품이에요 굿굿 👍🏻👍🏻",
    "text51": "모델픽 샀는데 예뻐요 범규 코랄헤이즈 영원하세요 저번꺼보다 묽어서 편해요",
    "text52": "생각보다 진해져서 손은 안가지만 케이스가 정말 예뻐요 밀키한색도 많이 나오면 좋겠어요",
    "text53": "바르기전에 입술에 각질이 조금 있었는데 바르자마자 각질부각도 줄어들고 입술에 생기가 돕니다. 아주 자연스럽게 발색되어 더 마음에 들어요. 부드럽게 발리고 뭉치지 않아요. 향도 너무 좋습니다~  와 이 집 틴트 맛집이네요! 다른 컬러도 써보고 싶어졌어요.",
    "text54": "핑잘봄 색인 줄 알았는데 핑크쪽에 가까운 거 같아용 입술이 푸른 쿨톤분들이 바르시면 완전 핑크로 올라올 색이에요! 제가 사용해본 코랄헤이즈 립 제품중 제일 보습감 있는다고 느껴져요 그리고 그 보습감이 립밤처럼 막 발랐을 때처럼 과하지 않은 광을 만들어줘요!!!!! 너무 예뻐효",
    "text55": "이슬 광이라 부를 만한 맑고 촉촉한 광채가 특징이에요 발림성이 상당히 부드럽고 입술 위에 가볍게 밀착되면서 끈적임이 거의 없다는 점에서 입술에 바른 듯 않은 느낌이 들어요 착색도 강하지 않아서 지워진 후에도 자연스러운 색이 남아 있고 입술 전체에 부담스럽지 않아요 향이나 맛도 과하지 않아서 데일리로 사용하기 좋고 여러 컬러 중 특히 라이트 톤부터 딥 톤까지 고루 구성되어 있어서 내 피부 톤에 맞는 색을 고르기에도 편해요",
    "text56": "포장 디자인이 정말 귀엽네요! 립스틱 색상도 너무 예뻐서 아무리 골라도 틀리지 않습니다.",
    "text57": "가벼운 수분감의 텍스처로 입가에 부담이 없으며 식사 시에도 촉촉하고 물기가 유지되어 오래갈수록 더욱 투명해집니다.",
    "text58": "컬러감이 쨍하니 예쁘고 입술 원래 색상을 잘 커버해줘서 마음에 들어요",
    "text59": "투명하게 빛나는 물광감, 윗입술에 이슬이 묻은 듯 부드러우면서도 분위기 있는 연출.",
    "text60": "색깔도 너무 예쁘고 포장도 귀엽네요! 사용감도 너무 좋고요.",
    "text61": "완전 좋아요, 무제한 재구매, 단종되지 않는 한 계속 살게요! ！",
    "text62": "범규 모델이라서 샀는데 색감이랑 제형이 너무 마음에 들어서 진짜 잘 쓰는 듕 범규 코랄헤이즈 영원히해주세요",
    "text63": "이쁜 나쁘지않다 친구가 범규 세트 가져야한다고 해서  산거라",
    "text64": "색 이쁘구 가격도 괜찮앗슨\n다른 컬러도 더 사고싶군요 굿입니다",
    "text65": "이 제품이 정말 마음에 들어요! 이 제품이 정말 마음에 들어요!",
    "text66": "이 제품이 정말 마음에 들어요! 이 제품이 정말 마음에 들어요!",
    "text67": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n일단 멜로우컬러 발색해보고 처음 든 생각은 예상보다 쿨하다는것..! 상세페이지같은 웜코랄핑크는 아닌거같고 아주 뉴트럴한 핑크컬러라서 핑잘봄~여쿨분들까지 잘 어울리실거같아요🩷\n\n부담스럽지 않은 맑은 광이 예쁘고, 발색은 선명하게 잘 올라오는데 착색은 거의 없어서 덧발라도 진해지지 않고 좋더라구요!\n곰돌이 모자는 귀엽긴 한데 쓰고다닐거같진 않네요😅",
    "text68": "이거 정말 예쁘고 조은 틴트임 디자인도 감각적으로 너무 잘 뽑혔고 곰돌이 모자도 나름 ㄱㅊ 그리고 진짜 레전드인게 발림성이랑 색인데 멜로우 컬러가 실짝 쿨과 웜의 사이라 브라이트면 아무나 잘 사용할 수 있을듯 발림성은 미끌매끈하게 발리는데 너무 오일리해서 뜨는 느낌이 아니라 오일리+쫀쫀 느낌이라 광 딱 예쁘게 나오는 그런 느낌..💞 나중에 또 사야지",
    "text69": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n듀드롭이라는 제품명에 걸맞는 이슬광과 수채화 발색 기대하며 골랐어요. 패키지 디자인도 베이비 핑크 바디 컬러에 동그란 실버가 너무 취향저격! 팁이 일단 사선으로 섬세하게 펴바를 수 있어서 좋았구요. 가볍게 밀착되면서 부드럽고 매끈하게 발렸어요. 촉촉하면서 텁텁하지 않고 멜로우 컬러는 부드러운 코랄핑크로 생기를 한방울 얹어줘요. 맑은 색감과 광감이 맘에 들고 지속도 잘되서 대만족!",
    "text70": "케이스가 생각보다 되게 귀엽고 예뻐요! 무광실버가 매력있어서 날씨도 그렇고 곰돌이 없는게 더 마음에 들었어요 겨울에는 곰돌이가 잇으면 더 따뜻해 보일 것 같긴 해요\n\n광이 한 몇 초 지나면 올라오는데 진짜 맑고 여릿한 광이 너무 마음에 들었어요! 색감도 멜로우 색상이 연한 피치색이라 이 광이랑 잘어울렸습니다 착색은 거의 없었어서 라이트톤 분들이 덧발라도 딥해지지 않는 틴트 찾으시면 추천해요",
    "text71": "앞번호 색상이라 연할 줄 알았는데\n생각보다 은근 색감 잘 올라와요\n\n웜한 핑크? 느낌이라 핑잘봄 추천이요!\n한번 바르고 안쪽에 덧바르니까\n단독으로 발라도 충분히 생기있어요\n\n시간 지나면 광이 더 올라와서 예쁘더라구요\n같이 주신 곰돌이 모자 키링은\n귀엽긴한데 뚜껑열 때 꽉 안 잡으면\n약간 헛돌아서 아쉬워요ㅜㅜ\n\n안쪽에 약간 하얗게 올라와서\n한번 닦아줘야하더라구여",
    "text72": "색상이 생각보다 흰끼가 있어서 나이 있는 분들에게는 잘 어울리지 않을 수 있을 것같아요.\n발림성도 부드럽고 표현은 예쁘게 잘 돼여.",
    "text73": "색깔도 맑고 예쁘고 ㅜㅜ 광택도 얇은 물막같은 광이 너무 예뻐요 ㅜㅜ 입술이 예뻐보이게 만들어줘요. 패키지도 예쁘도 진짜 감동임...🥲",
    "text74": "완전 탕후루 꿀광이에요~! 여름쿨톤인데, 너무 채도가 높지 않게 발색되서 데일리템으로 사용합니당 기획세트로 같이 온 베이스립 먼저 깔아주고 포인트 컬러로 발라주면 입술이 그냥 명란젓",
    "text75": "상세페이지랑은 색 조금 달라요\n마냥 웜하진 않고 쿨한 느낌도 있어서 미지근톤한테 잘어울릴거 같아요 !!! 케이스 귀엽습니당",
    "text76": "키링까지 너무 귀여워여!!! 색도 발랄한 느낌 들어거 좋아요. 다른 색도 사려구요",
    "text77": "발림성 좋고 은은하게 발색되어 예뻐요! 살짝 웜한 핑크인가 싶은데 뮤트톤이면 다 잘 어울릴듯합니다~\n그리고 곰돌이 키링 너무 귀엽습니다~ 넣을때 살짝 빡빡한가 싶었는데 잘 안빠져서 오히려 좋네요~",
    "text78": "판매자에게 제품비 일부를 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n엄청 연한건줄 알았는데 좀 색이 있네요\n레이어드하면 더 진해져요\n촉촉하면서 이쁘게 광나요 ㅎ",
    "text79": "곰돌이 케이스 귀엽습니다 아주 좋네요 추천드립니다  ㅎㅎ!!",
    "text80": "핑크컬러 이쁘고 좋네요 \n데일리로 바르기 좋은 색감이고 좋아요",
    "text81": "재구매각이에용 사길 너무 너무 잘했다 셀프칭찬 생각이 드는 제품 완전 추천합니당",
    "text82": "다크닝 없어서 너무 좋아요\n촉촉하고 광택이 계속 유지되서 \n위에 한콧 발라주기 딱 좋아요\n휴대하기 좋은 사이즈에 광택도 예뻐서 \n애정하는 틴트입니닷",
    "text83": "생각보다 손 잘 안 가요\n너무 무난해요 특별히 장점도 없음\n그냥 생얼일 때 생기 주고 싶으면 한 번씩 바름",
    "text84": "범규가 모델이라 이번 신상도 샀는데 만족스러워요 촉촉하고 발색이 진하진 않아서 다른거랑 덧바르기 좋았어요",
    "text85": "담쓰님 영상보고 바로 구매해봤어요! 진짜 너무 너무 예뻐요 전에 자물쇠틴트도 잘썻는데 용기가 살짝쿵 유치한감이 있었는데 이번 틴트 진짜 디자인예쁘고 광이 완전 입술에 물바른느낌이에요 심지어 안끈적입니다 너무 마음에 들어요 ㅠㅠ 쓸씨이 워터블러바르고 위에 발라주면 진짜 예뽀요🥺",
    "text86": "超好用的产品诶，我真的很喜欢，很好用，性价比也很高，还会购买的",
    "text87": "이 색상도 범규픽이래서 바로 구매했어요 엄마가 맘에 들어하셔서 바로 선물로 드렸어요 곰돌이 모자도 엄마드렸는데 귀엽다고 좋아하셨어요",
    "text88": "쌩얼에도 쓰기 좋은 아주 이쁜 핑잘봄 컬러입니다\n다른 색도 사고싶어요",
    "text89": "배송이 빠르고 상품도 예쁘고 마음에 듭니다! 감사합니다!",
    "text90": "배송이 빠르고 상품도 예쁘고 마음에 듭니다! 감사합니다!",
    "text91": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n일단 케이스가 너무 귀여워요! 곰돌이 캡을 씌운것도 귀엽고 없어도 케이스 디자인이나 색상이 너무 예뻐서 만족스러워요. 맑은 광감이 돋보이는데 끈적이더나 딥해지지 않아서 좋아요.  멜로우 색상이 딱 생기주기 좋은 뉴트럴~살짝 웜한 코랄핑크 느낌인데 두루두루 쓰기 좋은 색이에요",
    "text92": "너무 예쁜 코랄핑크색이에요!\n사실 이런 핑크색이 베스트는 아닌데 가끔 쓰고 싶을 때\n쓰려고 구매했어요 헤라 란제리랑 쓰기 좋을듯여\n향은 달달한 사탕향이고 제형은 약간 기름진 글로우 틴트 느낌인데 입술에 올렸을 때 크게 불편하진 않아요!\n\n핑잘봄에게 완전 강추합니다",
    "text93": "일단 케이스가 너무너무 예뻐요… 요즘 케이스 예쁘면 보관하기 불편하거나 너무 뚱뚱하거나 그런데 이건 그런 불편함도 없어요 틴트는 적당히 광택 돌고 착색 있는 글로우 틴트 입니덩 완전 만족스러워여 채도 낮고 멀멀한 색상도 더 나오면 좋겠어요!! 재구매 의사 완전 있습니다🙆‍♀️",
    "text94": "핑잘봄 봄웜한테 너무 찰떡이고 촉촉하고 색상도 너무 이뻐요",
    "text95": "색감도 외관도 예뻐서 재구매각이에용 사길 너무 너무 잘했다 셀프칭찬 생각이 드는 제품 완전 추천합니당",
    "text96": "완전 좋아요, 무제한 재구매, 단종되지 않는 한 계속 살게요! ！",
    "text97": "완전 좋아요, 무제한 재구매, 단종되지 않는 한 계속 살게요! ！",
    "text98": "발색이 너무 예쁘고\n각질부각 없고 촉촉하니 좋아요\n맨얼굴에 바르면 촉촉하니 좋아요",
    "text99": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n은은한 색상인줄 알았는데 생각보다 발색이 잘돼서 놀랐어요. 봄 웜 이시라면 잘 어울릴만한 핑크이고 적당히 광도 돌아서 립펜슬로 입술 정리 한번 해주고 발라주면 정말 예쁘게 올라옵니다. 착색은 거의 없어서 착색있는 립을 베이스로 깔고 올려주기도 좋은것같아요. 데일리 립으로 마음에 듭니다",
    "text100": "솔직히 리뷰하면 입술바르는부분이 너무 약해서 떨어졌어요..ㅜㅜ 한번발랐는데.. 그리고 지속력은 오래지속되는 편은 아니구 색은 생각보다 밝고 밝은 연어색..? 같아서 원래 입술색이 없는 사람이 바르면 반짝거리는 생기없는 입술그대로입니다..",
    "text101": "색도 생각보다 무난하고 제형이 얇아서 손이 자주 가지는 않습니다",
    "text102": "진짜 맘에들어요 ㅋㅋ 굿굿 다들 사세요!! 이쁩니다ㅜㅜ 후회안하실듯요",
    "text103": "색상도 귀엽고 촉촉한 멜팅? 느낌보단 투* 미러 틴트 느낌인데 투* 제품보단 기름진 느낌이에용",
    "text104": "✔️제형\n-가볍게 발리는 제형이였습니다! 촉촉하게 발리고 바른 후에 는 촉촉한 수분광이 차오르는 제형입니당\n✔️컬러\n-데일리에도 꾸밀 때도 바르기 좋은 립이였습니다 얇게 바르면 투명하게 올라오는 핑크코랄 이고 여러번 덧바르면 채도가 더 올라와요! 뉴트럴,핑잘봄,웜톤잘받는여쿨 분들 쓰기 좋은 컬러입니당\n✔️지속력\n-오래가고 거의 지워지고 덧바르면 색이 좀더 진해져요!\n✔️디자인\n-너무 이뻐요!!! 완전 기엽고 선착순 선물인 곰돌이 까지 씌우니까 진짜 키링가틈\n+) 틴트가 달아요!! 진짜 답니다..ㅋㅋㅋ 과일향 설탕 느낌..? 그리고 저한테 온게 좀 불량인지 용기가 꽉 안잠기고 좀 헐렁해요 ㅠㅠ",
    "text105": "일단 케이스부터 감성적이고 예뻐서 합격.\n발색은 입술 위에 얇은 광막을 씌운 듯 맑은 윤광이 올라오고, 덧바를수록 투명하게 차오르는 이슬 광택이 매력적이에요. 202 멜로우는 핑크 살짝 섞인 코랄빛으로 핑잘봄이라면 무조건 입니당! 착색은 좀 더 웜하게 되는편.\n곰돌이 키링 귀여운데 씌우기 씌우는 게 조금(믾이..) 힘들었네요😂",
    "text106": "촉촉하고 발색이 예뻐요! \n무엇보다 케이스가 예뻐서 들고 다니기가 좋을것같아요\n금액도 합리적이고 가성비 좋은것같습니다 ㅎㅎ 추천해요",
    "text107": "색상도 예쁘고 좋아요!!\n지속력도 좋아서 오래가더라구요",
    "text108": "촉촉하고 달달한 맛이나요 생각보다 색감이 이쁘진않아 그냥 겉에 살짝 덧바르는 용으로 쓰네요",
    "text109": "효과가 있는거 같습니다.꾸준히 사용하겠습니다.재구매 의향 있습니다.",
    "text110": "효과가 있는거 같습니다.꾸준히 사용하겠습니다.재구매 의향 있습니다.",
    "text111": "색상도 예쁘고 촉촉한 틴트치고 지속력도 좋은 편인데 각질 제거를 해도 처음 발랐을 땐 요플레 현상이 생기더라구요 한 번 닦고 두 번째 발랐을 때부터는 요플레 현상도 없고 좋아요",
    "text112": "광택감이랑 컬러감뿐만 아니라 입술에 무겁지 않게 올라가는 제형도 너무 좋았어요",
    "text113": "밤규땜에 샀어요🌰\n끈적이지 않고 촉촉한광이라 넘 맘에듭니다\n시간이 지나도 광이 오래 유지되긴해요\n물론 물틴트만큼 착색이 오래가진 않지만 제형 특성상 어쩔수없자나요 여튼 맘에듭니다 ㅠㅠ \n범규 포카도 겟함🫶🏻",
    "text114": "요플레현상 살짝 있는거 빼고는 괜찮았어요 광택이 굿굿합니다",
    "text115": "是我超级喜欢的！！用完一个，又买了一个！好用，而且显色度高",
    "text116": "디자인이 너무 귀엽고 촉촉하게 잘 발리면서 입술이 편안해서 좋았어요",
    "text117": "촉촉하고 색상도 너무 여리여리해서 핑크색이 너무 청순해요ㅜ",
    "text118": "좋아요! 색도 예쁘고 휘뚜루마뚜루 쓰기에 좋습미다\n광도 예쁘구요ㅎㅎ 좀 아쉬운게 있다면 바를수록 탁해진다는 점과 지속력이 아쉽다는거? 그거말고는 좋아요~",
    "text119": "일단 디자인도 너무 예뻐 ~~ 발색도좋고 휴대성도 너무 좋네요 ㅎ 이전제품도사서 반쪽하며 사용하고 있는데 여기브랜드가 립 되게잘하는듯. 팁도 조아요 👍🩷  진짜 강력 추천합니다 . 여성여성 해요 다른 색도 너무 궁금하네요",
    "text120": "발색되는 색상이  상세페이지랑 같아서 마음에 듬 발색이 좋아 바탕립없이 하나만 발라줘도 좋고 그 위에 그라데이션해도 좋음 발림성 지속력 괜찮고 입술부각없고 매트한듯 하면서 촉촉함도 유지해줌",
    "text121": "으앙 이 뚜껑 케이스 너무 귀엽잖아요ㅠㅠㅠ\n색상은 진짜 뽀용하고ㅠ\n그냥 피부 화장만 잘하고 이걸로 색조 다 하면 여리여리하니 너무 예뻐요",
    "text122": "딸아이  최애범규님ㅋ\n그덕에 여기틴트만쓰네요\n색상잘맞고 좋데요",
    "text123": "이거 너무너무너무 이뻐요!!! 곰돌이 키링도 넘 귀엽구 광감이 맘에 들어서 손이 잘 가요 그치만 뚜껑이 꽉 닫아지지 않더라구요 흠...아직 샌 적은 없지만 조심해야 될 거 같아용",
    "text124": "이쁜광이 올라옴 색도 맘에 들지만 상품 설명사진과는 다르게 제입술에는 생각보다 쿨하게 올라와서 살짝 아쉬움 하지만 잘사용중임",
    "text125": "코랄헤이즈 글로우락틴트를 진짜 잘 사용중이었는데, 이번에 신상 라인 나와서 바로 구매해봤어요! 글로우락틴트는 입술에 쫀쫀하게 붙는 광이라면 얘는 진짜 촉촉하게 수분감 있게 올라와서 좋았어요! 가벼운 오일광 느낌? 멜로우 색은 맑게 올라오는 코랄핑크느낌이라 데일리하게 써주기 넘 좋았습니다",
    "text126": "솔직히 아이가 포카를 원해서 구입했어요 \n근데 색이 예쁘고 촉촉하고 글로시해요\n착색은 적당히 잘 되고 이브랜드 첨인데 \n만족합니다",
    "text127": "코랄헤이즈 리뉴얼전 틴트를 너무 좋아했는데,,전 틴트와는 좀 다른 것 같지만 색이 정말 예쁘고 광도 잘 차오릅니다. 기획인 곰돌이 모자가 너무 귀여워서 잘 가지고다니고 있어요. 세일이니 구매 추천드립니다",
    "text128": "외관이 제 취향이어서 구매했는데 컬러도 발색도 맘에 드네요! 촉촉하고 입술에 고르게 잘 펴발라져서 좋아요. 착색도 생각보다 엄청 오래 가더라구요? 다만 향은 제 취향이 아니네요 ㅠㅠ  약간 아쉽지만 그래도 만족하면서 사용중이에요💓",
    "text129": "효과가 있는거 같습니다.꾸준히 사용하겠습니다.재구매 의향 있습니다.",
    "text130": "효과가 있는거 같습니다.꾸준히 사용하겠습니다.재구매 의향 있습니다.",
    "text131": "효과가 있는거 같습니다.꾸준히 사용하겠습니다.재구매 의향 있습니다.",
    "text132": "효과가 있는거 같습니다.꾸준히 사용하겠습니다.재구매 의향 있습니다.",
    "text133": "진짜 예쁜 핑크 코랄 색상!! 어떻게 보면 무난하지만 확실히 예뻐요!",
    "text134": "늘 사용하던 제품입니다.행사하기에 구매했습니다.배송도 빠릅니다",
    "text135": "늘 사용하던 제품입니다.행사하기에 구매했습니다.배송도 빠릅니다",
    "text136": "디자인이 너무 귀여워요 뚜껑에 있는 실버가 포인트가 되서 이뻐요 컬러도 딱 너무 튀지않는 여리여리한 컬러라서 데일리로 바르기 좋고 가벼운 텍스처라서 입술이 편안했어요 약간의 착색력도 있어서 여름에 쓰기좋은 글로우립 같아요",
    "text137": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n생각보다 발색도 잘 되고 요즘 유행하는 이런 글로스 섞인 글레이즈 타입 틴트는 처음인데 마음에 들어요~ 생각보다 색이 진하다고 하시는 분도 있는데 저는 발색이 잘 돼서 좋았어요 그리고 광감이 굉장히 예쁘게 올라옵니다 엄청 촉촉해서 좋아요 케이스도 나름 예쁜 것 같아요",
    "text138": "핑잘봄들 달려오세요!!!! 실제 색은 저것보다 좀 더 핑크끼가 돌아여 너무너무너무 이뻐요 곰돌이키링도 귀엽고 광택이 ㅁㅊ어요 요근래 산 틴트 중애 젤 맘에 들어요♡",
    "text139": "봄웜에게 찰떡일듯여 봄웜인분들 다들 사세요 ㅎㅎ 진짜 이뿝니다",
    "text140": "바를때 어? 싶은데 바르고 나서 이렇게 예쁜 립이 따로없네요.범규입술 되고싶어서 삼. 선물용으로 좋네요",
    "text141": "얇고 쫀쫀하게? 발려요\n처음엔 좀 촉촉하다가 펴바르면 입술에 딱 붙어요\n범규 보고 샀는데 색도 이쁘고 너무 만족입니다",
    "text142": "그냥 무난무난하게 쓸수있는것 같아영 꽤 괜찮은거같아서 쓸만해영",
    "text143": "유튜브 발색 보고 반했는데 막상 발라보니 그저그래요.. 무난합니다",
    "text144": "모델이 조아 구입했지만\n제품도 좋습니다~\n부드럽게 잘 발라져요",
    "text145": "발림성과 유리력은 좋습미다\n근데 시간이 좀 지나면 입술에 있던 수분감을 빼앗기는 느낌이라 좀 아쉬어요.",
    "text146": "얇게 도포되고 촉촉하지만 지속력에서는 아쉽지만 컬러는 너무 마음에 들어요",
    "text147": "예전에 자물쇠일땐 이상해서 안썼는데 이번껀 디자인 기여운데 용량이좀 그러네오3",
    "text148": "너무 디자인도 예쁘고 발라보았는데 색깔도 너무 이뻐요.\n그리고 곰돌이 키링과 범규 포카 기획도 좋아요!!",
    "text149": "같이 주시는 사은품 틴트 모자가 너무 귀여워요! 짱짱해서 빠질 위험도 없고 키링처럼 달고 다니기 좋아요. 색상도 딱 예쁜 수박색? 느낌이에요. 착색도 있어서 지속력도 굿입니다. 살짝 불투명한 느낌이라 입술 위에 색이 잘 올라와서 착색 가리기 괜찮아요!",
    "text150": "색감 진짜 뽀용한 토끼립같아요! 봄웜-여쿨 ㅇ그 사이 언저리인 저에게 딱인 생각이에요! 착색도 좋아요! 손에 올리고 사진 찍은 후에 닦으려고 하니 광택감만 사라지고 색감은 그대로 착색으로 남아있더라구용 굿! 발림성도 부드러워요!!",
    "text151": "핑잘봄, 봄웜에게 정말 잘 어울릴 것 같은 색상이에요!!🍑 보자마자 복숭아가 떠오르는 색상이고 생각보다 너무 예뻐서 놀랐어요,,틴트는 정말 너무 예뻐서 만족스럽고 또 구매하고 싶은 생각이 들어요🥹🫶🏻 증정인 곰돌이 모자 키링도 너무 귀엽습니다🙈💝 하지만 곰돌이 모자 키링에 달려있는 고리가 너무 약해서 바로 끊어져 버렸고 너무 타이트한 바람에 사용법이 써져 있어도 당황하게 되어버리더라구요..😥 발색만 해보고 실제로 사용은 아직 해보지 않아서 사용감은 잘 모르겠지만 일단 너무 귀엽고 이뻐서 정말 만족하는 제품이에요!!",
    "text152": "멜로우 색상 핑크 코랄에 가까워 더 고급져요 부드럽게 발색되고 향도 너무 달달하니 먹고싶어요 잘 산듯요",
    "text153": "202 멜로우는 연한 핑크로 바탕색으로 깔아주기 좋고\n207 플레임은 포인트로 안쪽만 발라주니 좋아요\n\n두색상 조합이 굿 입니다!\n\n착색,지속력은 없어요\n발림성 좋고 촉촉하고 바르고 몇분 있음 탕후루 광이 올라와서 예뻐요",
    "text154": "촉촉하고 적당히 광이 돌아서 예뻐요 여리여리한 발색입니다.",
    "text155": "색상도 예쁘고 발림성도 좋은데 용기들이 색상이 모두 같다보니까 사용할때 좀 불편하네요.\n그래도 전체적인 부분은 괜찮은 편이었어요.",
    "text156": "네 맞아요 범규 포카 갖고 싶어서 구매해 봤어요!\n근데 향도 좋고 수분감있게 촉촉하고 과하지 않은 컬러감이 맘에 들어요\n다 쓰고도 재구매할듯",
    "text157": "멜로우 컬러는 은은한 코랄빛이 자연스럽게 발색되어 데일리로 사용하기 좋아요. 제형이 촉촉하게 발리면서 입술에 맑은 윤기를 주고, 각질 부각이 적어 깔끔하게 표현돼 만족스러웠습니다.",
    "text158": "멜로우 컬러는 은은한 코랄빛으로 얼굴에 생기를 주며, 촉촉하게 발려 맑고 투명한 분위기를 연출해줘 데일리로 사용하기 좋았습니다.",
    "text159": "멜로우 컬러는 부드러운 코랄빛으로 자연스럽게 발색되어 얼굴에 생기를 주고, 촉촉하게 발리면서도 끈적임이 없어 데일리로 사용하기 좋았습니다.",
    "text160": "진짜 여리여리한 입술 만들어져요!\n덧발라도 뭉개지거나 미끄덩거리거나\n다크해지는거 전혀 없이 처음 바른색 그대로에요\n그게 제일 맘에드는 부분이네요\n첫 사용감 너무 좋아서 꾸준히 써볼라구요!=",
    "text161": "상세컷의 모델분이 바른 색상보다 내 입술에선 좀 더 쿨한? 핑크빛이 돌았음!!! 근데 오히려 본인 입술색에 맞게? 발색되는것같아 좋음",
    "text162": "완전 좋아요, 무제한 재구매, 단종되지 않는 한 계속 살게요! ！",
    "text163": "착색이 없어서 조금 아쉬웠지만, 색은 이뻤어요 근데 이 컬러만 쓰면 요플레 현상이 좀 도드라지네요 다른 컬러는 안그래요",
    "text164": "원하는색상으로 안나오는건 제입술색때문이고\n지속력도좋고 촉촉하네요",
    "text165": "늘 사용하던 제품입니다.행사하기에 구매했습니다.배송도 빠릅니다",
    "text166": "늘 사용하던 제품입니다.행사하기에 구매했습니다.배송도 빠릅니다",
    "text167": "늘 사용하던 제품입니다.행사하기에 구매했습니다.배송도 빠릅니다",
    "text168": "늘 사용하던 제품입니다.행사하기에 구매했습니다.배송도 빠릅니다",
    "text169": "발림성이 부드러워서 민감한 입술에도 자극 없이 사용돼요\n발림성이 부드러워서 민감한 입술에도 자극 없이 사용돼요",
    "text170": "색감이 이뻐요. 생각햇던것보단 마음에 드네요. 몇번 다 사용해봐야 할것 같아요."
  },
  {
    "brand_name": "코랄헤이즈",
    "product_name": "[NEW]코랄헤이즈 듀 드롭 틴트 4.5g 7종",
    "price": "16000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023162006ko.jpg?l=ko",
    "review_name": "203 버블리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000231620",
    "text1": "립디자인이 납작하면서 일반 립하고 디자인이 달라서 확실히 생각이 나더라구요. 색상도 잘 뽑아서 그런지 색상도 마음에 들고 다른 립이랑 그라데이션하기도 좋네요. 맑게 차오르 틴트컬러들도 전체적으로 색상이 이쁩니다",
    "text2": "페어리 고민하다가 버블리로 구매했습니다 사고보니 생각보다 착색이 강해서 페어리 구매해도 괜찮았겠다 싶어요 바르자마자 착색 바로되고 생각보다 발색 잘올라와요 광이 진짜진짜 이쁨!! 호수 더 다양하게 나오면 좋겠어요",
    "text3": "디자인이 귀엽고 틴트색이 예뻐요 얇게 발라도 광이 잘 올라와요 착색도 좀 있어요 8호랑 9호도 입점됐으면 좋겠어요",
    "text4": "케이스 너무 이쁘고 납작한 형태입니다\n생각보다 더 이쁘더라고요 \n음파 했을때 광택감 안깨지고 끈적임이 1도 없습니다\n시간지나면 처음 발색했을때 보다 흰끼는 빠지고 붉은끼가 살짝 올라옵니다  \n위) 시간 지남\n아래) 바로 발색",
    "text5": "가지고 다니기에 휴대성도 좋고 예뻐서 볼 때마다 만족스러운 .. !! 근데 발색도 좋습니다 !!!!! \n색이 딱 원하는 핑크입니다~~ 너무 쨍하고 밝지는 않은데 탁하지는 않는 예쁜 색 …. 각질부각도 심한 편이 아니라 좋습니다!",
    "text6": "틴트가 미니미니 해서 휴대하기 간편하고 슥삭 바르기 좋아요 색감은 은은한 연한 발색이라 쨍한 색감은 아니고 안쪽에 진한 다른 색감 틴트로 덧바르기 좋습니다.",
    "text7": "아주 귀엽고 발색도 예쁜 코랄헤이즈 듀 드롭 틴트에요\n색도 예쁘지만 작고 귀여워서 가방에 쏙 들어가서 좋아요\n그리고 바르고 나면 바로 지워지지않고 유지력도 좋은편이에요!",
    "text8": "동글동글 조약돌 모양의 케이스 \n귀엽구 그립감도 넘 좋아여\n버블리 구매했는데\n여쿨에게 넘 찰떡이에여!!\n바르면 반질반질 광택이 올라와서\n촉촉하고 유지력도 좋아\n요즘 매일 바르고 있어여 ㅎㅎ\n다른색상도 구매하려구용~",
    "text9": "가을겨울에 사용하기 좋을 것 같아요\n촉촉하고 색감도 딱 제가 원한 은은한 색감이에요\n여쿨라이트에게 찰떡입니다!\n사용감도 너무 좋아요~!",
    "text10": "촉촉한 맑은 광이나는 틴트라서 추천해요\n근데 다만 지속력은 좀 아쉽지만 만족해요",
    "text11": "코랄헤이즈 듀이틴트는 호불호없이 잘 사용할 듯 싶어요 괜찮아요",
    "text12": "여름쿨톤이라 버블리로 구매했어요. 우선 수분감이 좋아서 촉촉하고 발색이 잘됩니다. 쿨톤에 잘어울리는 색상이에요. 그리고 휴대하기도 편해서 자주 들고다닙니다. 데일리로 쓰기 좋아요",
    "text13": "기대안했는데 너어어무 예뻐요,,\n글로스마냥 무거운제형 아니고 시간지나면서 컬러는 가라앉고 광택막이 올라오는 가벼운제형이에요!!\n테스트했을 때에는 착색이 진하지않은데 다크해지지만 않으면 좋겠습니다~",
    "text14": "케이스는 진짜 이뿌고 색도 이뿐데 지속력은\n잘 모르겠어요 끈적임 없이 가벼운 타입",
    "text15": "묽은 타입의 틴트라서 지속력은 사실 거의 없어요\n컬러는 쿨핑크 느낌으로 촉촉하니 광이 자연스러워요",
    "text16": "생각보다 연한 컬러지만 쿨톤이라면 정말 잘 사용할 컬러에요!",
    "text17": "모델\n대신 가격을 낮춰주세요\n솔직히 큰 장점을 모르겟는 디자인은 귀여움 요거트현상 발생함",
    "text18": "겁나 좋은 립!립!립 ~ 글로우 립...!ㅋㅋㅋ 상당히 좋은 듯.... 촉촉하고 은근 고급진 광광광.. 저렴이지만..; 약간 갓생얼에 막 세안마치고 이거 발라주면 진짜 청순해 보일 듯~~ ㅋㅋㅋㅋ 깔끔한 분위기 연출에 답답해 보이지도 않고, 은근 쿨내나는 섹시함도 느낌내기 좋음...ㅎㅎ 이 립 발색에 질감에(제형) 어떤 향수가 어울릴 지 계속 해서 생각해봤음...ㅋㅋㅋㅋ 로리타계열향수도 굿일 것 가틈;;;;;🫠",
    "text19": "색상이 엄청 연해요~! 그래도 촉촉하고 마무리로 사용하면 예뻐서 잘 쓰고 있습니다",
    "text20": "엄청 예뻐요 발색 마음에 들고\n촉촉해서 마음에 듭니다\n각질 부각이 없어서 좋아요",
    "text21": "통이 너무 고급스럽고 귀여워요! 진짜 완전 제 스타일이에요!!! 색은 페리페라 갓기천사랑 색이 비슷한거 같아요 완전 쿨톤 핑크 토끼혀 립 같아용 색깔 완전 예쁘고 착색은 뭐 먹으면 바로 지워지지만 그래도 짱예뻐요!",
    "text22": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n처음엔 발색이 진하다고 생각했는데 점점 광택감이 돌면서 투명해지네요\n주름도 잘 메꿔져서 바르기 좋았어요\n약간 토끼혀느낌인데 거기에 기름광흐른다고 보면 될 것 같아요",
    "text23": "색깔도 너무 예쁘고 포장도 귀엽네요! 사용감도 너무 좋고요.",
    "text24": "촉촉한데 오일리한 틴트라서 지속력은 잘모르겠어요\n도톰하게 안올라가고 묽어요",
    "text25": "얇게 올라가는 편이고 묽어서 지속력이\n약하고 끈적임 없지만 광택이나\n입술에서 금방 사라지네요",
    "text26": "이거 색 조금 진해서 201 먼저 깔아주고 립 브러쉬로 이거 발라주면 너무 예뻐짐 ㅠㅠ 여쿨분들 개강추 ㅠㅠ",
    "text27": "곰돌이 키링에 홀려서 샀는데 광택이랑 컬러가 너무 예뻐요!!💖💖 근데 곰돌이 키링 입구가 좀 좁아서 넣을 때 좀 힘듦 이슈가 있지만 오히려 넣고 나면 잘 안빠져서 좋아요!",
    "text28": "다크닝 없어서 너무 좋아요\n촉촉하고 광택이 계속 유지되서 \n위에 한콧 발라주기 딱 좋아요\n휴대하기 좋은 사이즈에 광택도 예뻐서 \n애정하는 틴트입니닷",
    "text29": "일단 디자인이 너무 예쁘고 발색 착색 잘 됩니다 마음에 들어요 잘 쓰고 있어요",
    "text30": "여쿨 틴트로 쓰기 좋아요 발색도 연해서 나쁘지 않은 거 같아요",
    "text31": "이거 촉촉하고 착색도 좀 있어서 지속력 오래가요!\n그리고 무엇보다 곰돌이 키링이 넘 귀여운...🤎🤎",
    "text32": "超好用的产品诶，我真的很喜欢，很好用，性价比也很高，还会购买的",
    "text33": "틴트 광이 아주 이쁘게 돌아요!! 색상도 여쿨에게 잘 맞는 색이고 착색도 어느정도 있네요! 그리고 틴트 모양이 넘 이뻐요....각인도 뭔가 고급지고 핑크인것도 이쁘고ㅎㅎㅎㅎ 다른 색상도 구매하고 싶네요!",
    "text34": "완전 좋아요, 무제한 재구매, 단종되지 않는 한 계속 살게요! ！",
    "text35": "여쿨러들 강추입니다!! \n광도 너무 이쁘게 올라오고 색도 예뻐요. 요 근래 산 촉촉광 립들중 최고네요.",
    "text36": "상세페이지 발색이랑 실발색이랑 달라서 그거 하나 아쉽네요.. 그거빼면 광, 발림성 다 예뻐요",
    "text37": "효과가 있는거 같습니다.꾸준히 사용하겠습니다.재구매 의향 있습니다.",
    "text38": "是我超级喜欢的！！用完一个，又买了一个！好用，而且显色度高",
    "text39": "여름뮤트인데 올영엔 뮤트호수는 다 빠져서 좀 의아합니다.. 엄청 고민하다 골랐는데 생각보다 형광기도 별로 없고 밍밍한 느낌이라 개인적으로는 다행이었습니다. 향은 저렴한 복숭아향이고 착색력도 강하진 않습니다. 수분감 느껴지는 산뜻한 제형이라 지속력은 자주 덧발라야 합니다.",
    "text40": "요플레현상이 있는 건 좀 아쉬운데 색깔이 너무 예쁩니다.         👍",
    "text41": "색도 이쁘고 다 쓰면 또 살려고요❤️❤️❤️😘😘😘 원래도 좋아하는 브랜드인데 범규가 또!!!!!! 있으니깐 사야죵 ㅎㅎㅎ😘😘😍🩷",
    "text42": "늘 사용하던 제품입니다.행사하기에 구매했습니다.배송도 빠릅니다",
    "text43": "와 이거 ㄹㅇ ㅠㅠㅠ 하 제가 딱 원하던 여릿한데 완전 쿨해서 진짜 너무 좋고 사진보다는 더 여릿하고 쿨한 색감이에요 펴바르면 여릿하게 발색 되고 그냥??? 칠하면 색감이 더 올라와요 하 근데 이거가ㅜㅜㅠ하ㅜ 여릿한 색감 그대로 착색이 되잖아요ㅠㅠ하……. 아니 근데 다 좋은데 저 곰돌이 안 들어가요!!!!! 불량품인줄 구멍이 너무 작은데여……..? 🤔😔",
    "text44": "입술에 펴바르면 여리하고 수분광 있게 올라옵니다! 기름광이 아니어서 제일 좋았어요~ 여름 글로우립 느낌!! 그리고 완전 쿨한 색은 아니라서 뮤트톤분들도 잘 쓸 수 있을 것 같아요",
    "text45": "맑고 투명한 컬러감이 입술에 물방울처럼 맺히는 느낌이에요. 처음엔 촉촉하게 발리면서 시간이 지나면 은은하게 착색돼 자연스러운 발색이 오래 유지됩니다. 달콤한 과즙빛 컬러라서 생기를 주기 좋고, 건조함도 거의 없어 립밤 대용으로 쓰기에도 충분해요. 특히 203 버블리는 얼굴을 환하게 밝혀주는 톤이라 데일리로 자주 손이 갑니다.",
    "text46": "지속력이 좋아서 수정화장을 자주 안 해도 되는 점이 마음에 듭니다.",
    "text47": "진한색 안 어울려서 진할까봐 걱정했는데 여릿한 색이어서 더 마음에 들어요 촉촉하고 좋아요",
    "text48": "바르고 나서 5분정도 기다리면 맑은 이슬광과 예쁜 발색이 올라옵니다!\n청순립으로 딱 조아요~",
    "text49": "예전에 자물쇠일땐 이상해서 안썼는데 이번껀 디자인 기여운데 용량이좀 그러네오4",
    "text50": "여리하고 맑은 광이 올라오는 틴트에요\n향은 딸기향..? 같기도 하고 감기약 같기도 한 향이에요~\n여쿨분들 강추드리는 색상입니당\n배송이 좀 많이 험하게 와서.. 박스가 거의 찢어지다싶이 해서 왔는데^^; 틴트는 무사히 잘왔네요\n배송만 조금 더 신경 써주시면 좋을 것 같아요..!\n제품 자체는 만족입니다!",
    "text51": "찌인짜로 너무 갖고싶었던 뉴신상 코랄헤이즈... . 버블리가 여쿨인생에 제일 이쁜말이즁....!? 진짜 큘여리여리!^^ 이쁘깜찍사랑 애기원영입술 다 잡아먹어버려...ㅎㅎㅎ 청순해보이기 위해 글로스글로스...후흐...",
    "text52": "버블리 컬러가 예쁩니다.\n손등에 발색했을 때에는 색이 잘 나오는 편인데 입술에는 생각보다 잘 안 나왔어요.\n한 번 바르는 것보다는 여러 번 바르는 것이 발색이 잘 나옵니다. 굉장히 촉촉해서 다 쓰고 재구매할 의향이 있어요!",
    "text53": "범규 포카도 틴트 발색과 디자인도 곰돌이 키링도 다 너무 이쁘네요\n정말 만족스러운 소비였습니다\n범규와 코랄헤이즈 영원하길!!!❤️",
    "text54": "생각보다 채도가 빠진 컬러라 입술색 진한 분들은 발색이 어려울 수도 있지만 그래도 예뻐요..💗",
    "text55": "와 이거 진짜 여쿨을 위한!!\n다크닝도 없고 엄청 촉촉한데 \n처음 바른 색 그대로여서 너무 좋아요\n진짜 여리여리한 입술 바로 표현가능해서 \n애정하는 립 될거같아요 ><",
    "text56": "여쿨한테 어울리는 색이에요 딱 쿨 핑크 느낌이라 잘 쓰고 있어요",
    "text57": "얇고 촉촉하게 발려서 편하게 바르기 좋은 것 같아요. 채도가 많이 올라오는 편이 아니라서 라이트톤에게 추천합니다. 곰돌이 키링은 뻑뻑해서 끼우기는 좀 어렵긴한데 귀여워요. 가격대비 틴트 디자인이 정말 예뻐요",
    "text58": "틴트는 너무 좋은데요 범규 키링 얻으려고 알림까지 맞춰놨었는데 공지도 제대로 안올려주고 선착순이라길래 새벽 1시반쯤 시켰는데 아침에 일어나서 보니 아침 10시부터? 공지 똑바로 안하세요? 이러면 그 전에 산사람은 뭐가되나요? 교환 신청 해드렸더니 그냥 그대로 왔네요 ㅋㅋ 제발 일좀 똑바로ㅠㅠ 이럴거면 안샀죠",
    "text59": "사은품 때문에 시킨건데 Q&A답변도 그러고 회사가\n불친절해서 다시는 안사고싶어요,,\n상품은 색도이쁘고 향도좋은데 대처가 너무 별로네요😓\n곰돌이모자도 생각보다 퀄리티가 별로라서 그저그랬어요",
    "text60": "덧발라도 뭉침 없이 깔끔하게 표현돼서 수정이 쉬워요\n덧발라도 뭉침 없이 깔끔하게 표현돼서 수정이 쉬워요"
  },
  {
    "brand_name": "코랄헤이즈",
    "product_name": "[NEW]코랄헤이즈 듀 드롭 틴트 4.5g 7종",
    "price": "16000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023162006ko.jpg?l=ko",
    "review_name": "205 허니듀",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000231620",
    "text1": "착색은 어느정도 있는편 광도 잘올라오고 \n색상이 특이해서 구매했는데 맘에듬!\n케이스가 너무 예쁨!",
    "text2": "코랄헤이즈 듀 드롭 틴트 205 허니듀를 구매해보았습니다.\n이거 진짜 너무 궁금해서 구매를 안 할 수가 없었어요!\n우선 굉장히 예쁜 너티베이지 색상입니다.\n노란끼보단 핑크빛이 올라오는 제품이였고(저에겐)\n입술에 올리면 굉장히 자연스러운 mlbb 같은 느낌으로 올라와서 예뻣어요!\n이거 굉장히 얇게 올라가는데 광도 윤슬처럼 촤르르해요!!\n물먹광 딱 그건데 착색도 어느정도 있고\n팁도 딱 입술에 바르기 편한모양으로 좋았습니다.\n단독으로 바르면 살짝의 색감을 더한 쌩얼립으로도 찰떡이고 다른제품위에다 바르면 시간이 지남에 따라 광이 차오르는데 너무 예뻐요!\n적당한 착색도 있어서 단독 사용하면 서서히 색감이 올라와서 더 예뻣습니다.\n특히 흔하지않은 색상이라 고민했는데 고민한 시간이 아까울 정도였습니다.\n개인적으로 가을웜추천드리고 봄웜도 사용가능할거같아요!\n노란끼 뱉어내시는분들은 좀 사용하기 어려우니 다른색상을 한번 보시는걸 추천드립니다!(제품력이 진짜 좋음)",
    "text3": "가을에 잘 어울리는 무드의 베이지 모카 무카 느낌의 글라스 틴트였어요 광이 잘 올라가서 너무 반짝반짝 예뻤어요 \n제형은 촉촉해서 건조함없이 잘 달렸어요\n 그리고 컴팩트하게 잘 들고 다닐 수 있는 싸이즈인데도 양이 상당히 많아서 오래 쓸 것 같아요 좋아요!",
    "text4": "가을무드가 나는 베이스립으로 바르기 좋아요 🫶\n단독으로 바르기엔 채도가 약간 약한편인데 입술 색이 진하다면 괜찮을 것 같아요 ☺️",
    "text5": "꿀광에 진짜 색상 넘 예뽀요ㅠㅠㅠㅠㅠ\n진짜 존예.,.,쫀예 ㅠㅠㅠㅠㅠ\n누드립 요새 완전 쭈아하는데 완전대박\n립라이너로 정리해쥬고 발라주면 완전 가을여자댐",
    "text6": "베이스톤으로 쓰기 좋고 상세샷보단 색깔이 좀 짙어요! 착색 있는 편이어서 좋았고 모카무스 메이크업 할 때 쓰기 좋을 거 같아요! 케이스 너무 이쁘고 촉촉한데 너무 부담스러운 광이 아니라 좋아요!",
    "text7": "손 발색보다 입술에 올렸을 때 얇게 갈샥보다는 자연스러운 혈색으로 올라와요. 원래 웜톤 쿨톤 막 따지지 않고 뭐든 투명허개만 올라오면 어울리는 피부색이라 딱 배이스립으로 쓰기 좋아요. 촉촉하고 착색도 글로우립 전형적인 딱 그런 느낌인대 요플레현상이 조금 있어요. 근데 색이 예쁘고 입술에 올라가면 더 예뻐져서 다른 색도 살 예정입니다. 베이스로 깔기 좋은 누디색이지만 혈색도 한 방울 떨어뜨려서 누드립 절 언 어울리셨던 분들은 이걸로 누드립 시도해보세요. 허니 듀 꼭 사세요.",
    "text8": "205 허니 듀는 전체 컬러 중 유일하게\n립 베이스로 추천되고 있는 컬러인데요.\n입술 본연의 색이 어둡거나 짙은 분들이\n여리여리한 립을 완성할 때 사용하기 좋아요.\n\n이런 류의 베이스 립 틴트는 흰 기가 많이 돌거나\n주름이 부각되는 경우가 많은\n듀 드롭 틴트는 광이 맑게 오르다 보니까\n다른 제품에 비해 주름 부각이 적더라고요?\n(시간이 지나면서 주름 부각이 더 옅어짐)\n입술 주름이 스트레스인 분들이 사용하시면\n좋으실 것 같고요.\n\n글로시 틴트임에도 불구하고 누드 톤을\n잘 잡아낸다는 데 큰 점수를 주고 싶어요.\n누드 톤 러버분들에게 추천드려요!👏🏻👏🏻",
    "text9": "촉촉하고 광이 너무 예쁘네요~~ 색도 유니크해서 마음에 듭니다 \n색 섞어 발라도 예쁘고 마지막에 글로스처럼 코팅용으로 발라줘도 예쁩니다",
    "text10": "생각보다 색은 어두워서 가을에 잘 어울릴 것 같아요\n확실히 톤다운된 베이지입니다\n촉촉한데 끈적한 느낌이 없어서 글로스 틴트 특유의 입술에 그냥 얹은듯한 느끼한 느낌이 없어서 좋아요!\n가을겨울에 잘 쓸 것 같아요 지속력도 괜찮은 편 입니다! 추천드려요~👍",
    "text11": "냄새가 사과주스냄새라 바를때 좋아요 맛은 살짝 써요\n색은 포멜로 스킨이랑 살짝 비슷한것 같은데 허니듀가 좀더 채도 빠지고 브라운끼가 있는듯? 포멜로 스킨 얼마전 버려서 비교샷 없는게 아쉽ㅠㅠ 탁해지는건 없어서 덧바르기에도 좋음!",
    "text12": "광이 예쁘게 올라오는 촉촉틴트예요 착색도 같은 색상으로 남아서 지속력 좋을 것 같아요 뚜껑부분이 무광이라 지문도 안남고 느낌 좋아요",
    "text13": "투명하고 누디한 립을 원했는데 딱 그런 립이에요!!!\n발색이 찐한 립을 원하시는 분이라면 조금 불만족 스러울 수 있겠지만, 저에게는 넘 최적의 립 ,,, 💗\n촉촉하고 광감이 미쳤어요!!",
    "text14": "살구베이지 컬러인 줄 알았는데 제 피부에는 생각보다 로즈빛이 올라오네요.. 좀 아쉬움ㅠ 발림성은 좋고 틴트라서 컬러 착색도 남아있는 편이라서 지속력도 괜찮아요~ 다른 컬러로 한 번 구매해봐야겠어요",
    "text15": "베이스로 사용하기도 좋은 차분한 색이고\n디자인도 괜찮고 발림성도 좋아요\n단독으로 발라도 가을에 잘 어울리는 색이어서 마음에 들어요 착색은 거의 안남아요",
    "text16": "기분전환에 가장좋은방법은 립색을 바꾸는거 같아요 가을이랑 잘어울리는 살구베이비 허니듀 주문했는데요일단 케이스도 작고 귀엽구요 바른직후 물기를 머금은듯 투명한 코팅으로 끈적이지 않고 수분감이 좋으며 누드 톤으로 발색까지 마음에들드라구요 여러번 덧바르면 발색이 진해져서 취향에 맞게 사용하면 좋을듯하네요",
    "text17": "촉촉하고 막 바르기 좋아요 색상이 뉴트럴해요 마음에 들어요",
    "text18": "작아서 갖고 다니면서 쓰기 좋아요. 색깔이 엄하지 않고 데일리로 딱 쓰기 좋은 컬러입니다. 크게 아쉬운 점은 없고 만족해요~!",
    "text19": "되게 잘 산 거 같아요 양도 많고 평소에 데일리로 사용하기 엄청 좋아요 다들 꼭 사세여",
    "text20": "바르자마자는 조금 연해보이는데 조금 있으면 색이 조금 진해지는 것 같아요!! 색이 예뻐서 자주 씁니다!!",
    "text21": "촉촉한 틴트치고 지속력도 좋은 편인데 각질 제거를 해도 처음 발랐을 땐 요플레 현상이 생기더라구요 한 번 닦고 두 번째 발랐을 때부터는 요플레 현상도 없고 좋아요 개인적으로 자연스러운 립 좋아해서 그런지 페어리,허니듀에 손이 많이 갑니다 진짜 예뻐요👍👍👍",
    "text22": "생각보다는 붉은 기가 있지만 입술색 죽이고 사용하면 되게 예뻐요",
    "text23": "광이 진짜 예쁘게 올라와요\n누드톤 메이크업할때 마무리로 사용하면 좋아요",
    "text24": "색상이 생각보다 흰끼가 있어서 나이 있는 분들에게는 잘 어울리지 않을 수 있을 것같아요.\n발림성도 부드럽고 표현은 예쁘게 잘 돼여.",
    "text25": "색깔도 너무 예쁘고 포장도 귀엽네요! 사용감도 너무 좋고요.",
    "text26": "완전 좋아요, 무제한 재구매, 단종되지 않는 한 계속 살게요! ！",
    "text27": "맑은 베이지브라운 립... 가을에 쓰면 너무 예쁠듯 합니당",
    "text28": "시간이 좀 지나니까 붉어져서 저한테는 좀 뜨는 느낌이 있었어요ꕤ",
    "text29": "쿨톤인데 웜컬러 틴트가 써보고 싶어서 구매했어요. 생각보다 맑고 투명한 발색이라 웜톤 분들은 단독으로 발라도 자연스럽게 예쁘고, 쿨톤 분들은 레드 계열이랑 그라데이션하면 훨씬 분위기 있게 어울릴 것 같아요.\n\n곰돌이 모양 키링을 틴트 뚜껑에 끼워서 가지고 다니는데 너무 귀엽고 만족스러워요. 향도 은은하게 좋아서 바를 때 기분이 좋고, 발림성도 부드러워서 자주 손이 가네요. 꾸준히 사용할 것 같아요!",
    "text30": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n토피 컬러랑 고민하다가 맑고 누디한 느낌같아보이는 허니듀로 선택했어요. 실제 발색해보니 상세컬러보다 살구느낌이 덜하고 베이지 컬러에 가까워요. 제가 가지고있는 다른 틴트랑 비교하면 통카와 비슷한 느낌? 다른 점은 바르고 시간지나면 붉어지는 편이고 착색이 글로우틴트치고 살짝 있습니다.",
    "text31": "곰돌이 키링이 너무 귀여워요!! 잘 안빠지는데 돌아가긴합니다\n근데 상세페이지 발색이랑 좀 많이 달라요",
    "text32": "인스타그램 릴스에서 발견하고 첫눈에 반해서 바로구매해버립",
    "text33": "허니듀 색상 너무 이쁘네요~ 웜톤이라 붉고 핑크핑크한 색상은 엄두도 못내고 오렌지,코랄계열로 사용했었어요ㅡ  좀 차분한 느낌 꾸안꾸 느낌으로 하려니까 톤다운된 색상을 바르거나 안발라서 립이 허전했는데 요 허니듀 색상이 정말 찰떡컬러예요ㅡ",
    "text34": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다. \n\n코랄헤이즈 신상이라 믿고 구매했어요! 아담한 사이즈라 갖고 다니기 딱 좋습니다. 허니듀 컬러는 멀멀하고 은은한 컬러라, 베이스용으로도 좋고 자연스럽게 혈색 주고 싶을 때도 쓰기 좋아요. 촉촉하고 과하지 않은 분위기가 너무 좋습니다!",
    "text35": "손등 발색은 모델 사진처럼 되는데 입술색이 진해서 그런지 바르고 2~3초 진하니까 더 붉어지고 진해졌어요 저는 입술색 쿠션으로 죽이는 거로는 해결이 안 됐어요 입술 발색은 사바사라 어쩔 수 없어서 아쉽긴 하네여ㅠ 향은 달콤하규 ㄹㅇ 너티베이그 올렸을 때 큰 차이가 없었어요 광은 테이프광 느낌입니더",
    "text36": "완전 좋아요, 무제한 재구매, 단종되지 않는 한 계속 살게요! ！",
    "text37": "이쁨 근데 입술에 올리먄 베이지보다는 좀 붉게 올라와서 당황",
    "text38": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n베이지 색 립 정말 좋아하는데 진짜 예뻐요!! 연한 핑크베이지 색이여서 정말 마음에 들고, 닦아보니까 착색도 어느정도 있는거 같습니다! 요번 가을에 쓰면 정말 예쁠 거 같아용ㄹ 평소에 코랄헤이즈 립 험블 색상 진짜 잘쓰고 있았는데 그 색상 좋아하시는 분들은 이거 진짜 좋아하실거 같ㅇ아요!! 그리고 곰돌이 모자 너무 귀야워요!!",
    "text39": "촉촉하고 좋아요 뉴트럴톤 색인데 시간 지나면 웜한 느낌이 올라와요",
    "text40": "광이 완전 이뻐요 근데 완전 갈색이라서 너무좋아영ㅎㅎ굳굳",
    "text41": "생각보다 색이 연했어요! 근데 레이어드 해서 바르는 걸 정말 좋아하는 저에겐 오히려 좋았어요 착색은 정말 살짝 있는데 보이는 색 그대로 착색 되어서 그 점도 정말 마음에 들었어요 광도 은근 쫀득한게 단독으로 발라도 너무너무 예쁠 것 같아요 틴트 제형도 별로 무겁지 않아서 요즘 날씨에 발라도 좋을 것 같아용 짱짱",
    "text42": "같이 온 키링이 너무너무 귀여워요!! 코랄헤이즈 들어올 때부터 너무 기대했는데 허니듀 컬러 너무 예쁘고 쿨톤 여뮤인데 잘 맞는 컬러인 것 같아서 완전 만족해요 넘 귀여워요ㅠㅠ",
    "text43": "진짜 혈색 살려주면서 광 예쁜 틴트 좋아하는데 딱 이거예요!!\n착색도 첫 컬러 그대로 남아요\n증정 곰돌이 키링 너무 귀여워요♡♡",
    "text44": "아주 촉촉하구 조아요,, 다만 여름뮤트인 저에겐 너무 웜해서 어울리지 않내요…ㅠㅜ 색깔른 정말 이쁜데..\n지속력은 당연 짧습니드",
    "text45": "밤규땜에 샀어요🌰\n끈적이지 않고 촉촉한광이라 넘 맘에듭니다\n시간이 지나도 광이 오래 유지되긴해요\n물론 물틴트만큼 착색이 오래가진 않지만 제형 특성상 어쩔수없자나요 여튼 맘에듭니다 ㅠㅠ \n범규 포카도 겟함🫶🏻",
    "text46": "이거 범규가 광고해서 삼ㅎㅎㅎ\n이게 레알 광이 ㅁㅊ거같음\n저거 첨 쓰고 친구가 립 바꿨냐고 물어봄 ㅋㅋㅋㅋ",
    "text47": "진짜 이번 신상 이쁘다고 소문나서 당장 사용해봤는데 완전 취향저격!!! 여리여리한 소프트 살구 베이지로 베이스로 사용해주면 너무 이쁜 컬러에요! 진짜 맑게 발색되고 투명한 느낌으로 립표현해주기 좋아서 한번 바르거나 2번정도 쌓아주는데 너무 이뻐요",
    "text48": "채도 있는 립 위에 올려서 톤다운 할 틴트를 찾다가 발견해서 구매했어요~ 바르고 시간이 좀 지나면 붉은기가 점점 올라와서 단독으로 발라도 너무 예쁜 색인 것 같아서 만족스러워요 ㅎㅎ 입술에 가벼우면서 밀착력 있게 발리는 것 같고, 착색도 색 그대로 남아서 좋아요! 생각보다 휴지에 묻어나오는 건 적은 것 같고, 향은 달달한 편입니당",
    "text49": "누드톤으로 잘바릅니다. 엄청나게 미끌거려요 묻어남 쏘쏘",
    "text50": "여러번 바르니까 색이 나오네요 생각보다 완전 갈색이라서 첨에 너무농랐지만 ㄱㅊ아요",
    "text51": "상품설명에 있는 발색이랑 실제 발색이랑 많이 달라용….\n바르고 시간 좀 지나니까 롬앤 누카뭐시기랑 거의 비슷한더같기도 하고\n일단 \n절대\n상품설명이랑 다름\n약간 누디하긴함\n티르티르 26호 베어볼같은대 그거보다는 좀 더 웜한느낌임\n범규가 광고 찍어서 걍 한번 사봤는데 이게 레알 색은 달라도 광이 개쩔고 글로우림 치고 착색도 은근 있어서 놀람\n그리고 4.5g이라 가격에 비해 뭔가 합리적인거같은 느낌이 들음\n어러모로 만족스러워서 올영세일때 다릉 색 사보려고 하는데 돈없음\n패키지도 묵직하고 뚱뚱하니 뭔가 좋았음",
    "text52": "색상이 특이해서 마음에 듭니다 \n은은한 발색력과 광택감이라서 만족해요\n뉴트럴톤에게 잘 맞는 색상일 거 같아요\n지속력도 나쁘지 않은 거 같아요",
    "text53": "곰돌이 키링 받으려고 구매했는데\n그냥 케이스도 너무 예쁘네요♡\n근데 키링 이거 저만 안들어가나요🤦🏻‍♀️",
    "text54": "여기 틴트는 처음인데 색상이랑 잘 맞으면 좋겠네요~~!!",
    "text55": "효과가 있는거 같습니다.꾸준히 사용하겠습니다.재구매 의향 있습니다.",
    "text56": "효과가 있는거 같습니다.꾸준히 사용하겠습니다.재구매 의향 있습니다.",
    "text57": "효과가 있는거 같습니다.꾸준히 사용하겠습니다.재구매 의향 있습니다.",
    "text58": "차분한데 자연스럽고 입술 색이랑 섞이면서 아주 약간 붉은빛 도는 이쁜 색이라 데일리로 잘 씁니다",
    "text59": "고민하시는분들? 하지마세요😭\n고민이 왜 필요해 당장 사요!!\n곰돌이 키링 증정일때 구매했는데 하 뽀뽀해주고싶긴한데 돌릴때 조금 불편함 안묻긴한데 묻을까봐 조마조마함\n\n이색은 봄웜~갈웜 다 무난하게 쓸 수 있을듯\n색 진짜 너무 예쁨 약간 미지근한 복숭아? 근데 채도가 살짝 더 빠진.. 하 몰라요 요즘 이틴트 없으면 밖에 안나감.\n\n검지손가락 정도 되는 크기라서 들고다니기도 좋음 ㅎㅎ\n아 그리고 중요한게 착색이 있는편은 아닌 거 같은데 학교에사 계속 덧발라도 탁해지지않음 그냥 처음바른 그대로임\n하 뽀뽀해버리고싶네요",
    "text60": "색은 상세랑 비슷하게 발색되고\n디자인도 예쁘고 같이고 곰돌이는 더 귀엽고\n만족합니당",
    "text61": "발림성이나 잘 지워지는 건 그냥 타 브랜드 글로이 틴트랑 거의 똑같아요. 이건 글로이 틴트 특유의 특징이랄까?\n\n저는 립밤 위에 덧발라서 색이 좀 더 연해지긴 했는데, 오히려 학생분들한텐 “립밤 바른 거야~” 하고 넘어가기 좋은 느낌?\n\n근데 디자인이 살짝 아쉬워요. 모양이 단일하지 않아서 주머니에 넣고 다니긴 불편할 것 같아요. \n\n글로이 틴트 웜버전 느낌으로는 괜찮은데, 이대로는 다른 글로이 틴트들이랑 차별성이 크진 않은 듯.\n\n그래도 웜글로이 자체는 웜톤 입장에서 되게 반가운 포인트라서, 컬러감 하나만으로도 메리트가 있다고 생각해요.\n\n만약 차별화 요소로 귀여운 키링 마개 시즌마다 교체한다든지, 뚜껑을 유리처럼(틴트 뚜껑보고 바를 수 있게) 보이게 한다든지, 미니틴트 증정 같은 이벤트도 좋을 든..\n\n요즘은 틴트 하나만 단독으로 바르기보다 코팅하듯 덧바르는 경우가 많잖아요. 립라이너도 하고. 그래서 웜톤 글로이 버전이 있다는 것만으로도 충분히 가능성 있어 보입니다.\n\n총평: 발림성은 비슷함, 휴대성 아쉽지만 웜톤 글로이 찾는 분들에겐 추천할 만한 제품",
    "text62": "너무 깜찍한 사이즈에 귀여워요\n가지고 다니며 사용하기도 좋고 너무 만족합니다\n허니듀 색상을 보니까\n가을이 기다려지기도 하고요\n색상 이뻐서 맘에 듭니다~",
    "text63": "생각햇던 색 그대로 나와서 만족스러웟어요!!\n색 되게 은은하고 이뻐요 ㅎㅎ",
    "text64": "생각보다 맑았다. 좀더 진할줄. 그래도 맘에 들어요. 케이스도",
    "text65": "친구 쓰는거 보고 따라산 틴트인데 너무 마음에 들어요 ! 패키징이 귀엽고 생각보다 작은데 오히려 그래서 주머니에 넣고 다니기 쉬워서 좋아요 색이 다 이뻐서 고민하다가 평소에 항상 채도가 높은 립만 바르는 거 같아서 채도 좀 낮은 허니듀 샀어요 생각보다는 발색이 잘되는 편이고 발림성이 진짜 좋아요 !! 글로우한데 지속력은 길어요 마음에 듭니다",
    "text66": "일단 바를 때 냄새가 별로에요.\n화장품 특유의 냄새가 진하게 나요.\n바르면 색이 좀 아픈사람처럼 거무틱틱한 느낌 ㅠ\n입술에 찐득함이 오래가요.\n썸네일에 있는 곰돌이머리 예뻐서 구매했는데 안주네요. \n저처럼 낚인 사람 많은듯 ㅎㅎ\n틴트 색상 만큼이나 브랜드 신뢰도도 바닥입니닷!",
    "text67": "지속력은 아직 하고 안 나가봐서 잘 모르겠는데 광 예쁘고 색 너무 예뻐요",
    "text68": "색상도 예쁘고 발림성도 좋은데 용기들이 색상이 모두 같다보니까 사용할때 좀 불편하네요.\n그래도 전체적인 부분은 괜찮은 편이었어요.",
    "text69": "외관에 끌려서 구매했는데 얇고 끈적거리지않게 부드럽게 광택이 이쁘게 잘 발려요 무엇보다 색감도 너무 이뻐요 같이 온 곰돌이 모자 키링도 넘 귀여워요",
    "text70": "맑은 베이지색인데 브라운기가 그렇게 많지 않아서 라이트톤들은 대박 만족하실듯...! 매우 예뻐요",
    "text71": "늘 사용하던 제품입니다.행사하기에 구매했습니다.배송도 빠릅니다",
    "text72": "늘 사용하던 제품입니다.행사하기에 구매했습니다.배송도 빠릅니다",
    "text73": "늘 사용하던 제품입니다.행사하기에 구매했습니다.배송도 빠릅니다"
  },
  {
    "brand_name": "코랄헤이즈",
    "product_name": "[NEW]코랄헤이즈 듀 드롭 틴트 4.5g 7종",
    "price": "16000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023162006ko.jpg?l=ko",
    "review_name": "206 토피",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000231620",
    "text1": "색상이 너무 예뻐서 한달내내 이색만 바른거 같아요\n다음엔 다른색상도 구매해보려구요 바르고 난후 입술이 편안합니다",
    "text2": "바틀이 백화점 브랜드 향수 병 같아서 귀여운데 색감도 적당히 톤다운돼있어 예쁘고 광감 적당이 빛나서 예뻐요 ! 토피컬러가 너무 노오란 브라운이 아니라 살짝 붉운빛이돌아 손이 잘가네요 !",
    "text3": "발색이 연할 줄 알았는데 색 그대로 발색돼요 광도 예쁘고 가을에 쓰기 너무 좋은 색이에요! 착색은 진한편인데 밑색이 예뻐서 괜찮아용 광도 예쁘고 용기도 예쁘고 그립감이 좋아서 자주 손 갈 것 같아요!! 오특 때 다른 색으로 하나 더 쟁이려구요,,ㅎㅎ",
    "text4": "가을에 아주 잘사용할 것 같은 컬러입니다\n입술이 너무편하고 발림성도 좋아요\n너무 마음에 들어서 다른색상도 써보고 싶어요",
    "text5": "요즘 유행하는 패키지에 이쁘게 생겨서 너무 좋아요 색상도 건조함 없이 이쁘게 표현되고 시간 지나서 어둡게 올라오지도 않고 원하는 색이라 맘에 듭니다. 촉촉해서 림밥없이 발라도 돼요",
    "text6": "진짜 이뻐요 촉촉하고 누드립 제가 딱 원하던거에요 ㅠㅠ!!! 다른 브랜드보다 훨씬 패키지고 이쁘고 좋네요~ 그리고 가을이랑 너무 잘어울리는 색이에요",
    "text7": "촉촉틴트 환장한 사람으로서 아주 좋습니다 갈웜인데 색도 맘에 들어요 촉촉립치고 지속력도 좋고 착색도 있는 편입니다 다른 색도 궁금하네요",
    "text8": "토피 가을에 쓰기 딱 예쁜 색이에요\n촉촉하고 착색은 없어서 지속력은 짧아요\n케이스 예뻐요!",
    "text9": "착색이 좀 진한 편이지만 색이 예쁘고 발림성이 좋아용 은근 손 자주 가는 틴트",
    "text10": "틴트 자체는 마음에 드는데 따로 준 증정... 곰돌이 머리? 이게 증말..읎어보였어요ㅠㅠ 너무 아쉬운 기획...\n근데 발색도 좋고 제품은 참 좋았어요",
    "text11": "다 이쁘고 좋은데.. 림밥 안 발라도 될 정도로 촉촉한데 케이스 뚜껑이 진짜 헐거워요",
    "text12": "일단 촉촉하게 잘 발려서 너무 좋아요! 색상은 톤 다운된 핑크..? 차분한 느낌이라 가을과 잘어울립니다. 바르고 나면 촉촉하게 맑은 광택감이 올라와서 입술이 예뻐보여요!",
    "text13": "가을웜톤에 딱 맞는 차분한 브릭빛 틴트입니당 \n촉촉하게 발리는데 답답한 느낌도 없어서 좋아요 지속력도 나름 괜찮은거같아요 패키지도 깔끔하고 귀여워서 들고 다니기 좋아요👍 가을 메이크업에 딱 어울리는 MLBB 느낌이라 데일리로 쓰기 딱 좋은 틴트임!!",
    "text14": "레이어드해서 분위기 폭발, 부드러우면서도 분위기 있게 진짜 가을 느낌 물씬",
    "text15": "전 가을웜뮤트인데 이 색도 나름 잘 어울리는 편이었어요 핑크끼 도는 웜컬러 어울리시는 분들 구매추천합니당",
    "text16": "가벼운 수분감의 텍스처로 입가에 부담이 없으며 식사 시에도 촉촉하고 물기가 유지되어 오래갈수록 더욱 투명해집니다.",
    "text17": "레이어드해서 분위기 폭발, 부드러우면서도 분위기 있게 진짜 가을 느낌 물씬",
    "text18": "저번에 자물쇠 나왔을 땐 디자인이 너무 별로라 구매 안 했었는데, 이번엔 디자인도 잘 뽑고 컬러나 제형도 너무 만족스러워요. 범규 때문에 산 것도 있어요ㅎㅎ",
    "text19": "촉촉하고 얇게 스미는 듯한 제형이고 착색도 진해서 금방 쓸 것같아요",
    "text20": "촉촉하니 컬러 예뻐요 맑게 잘올라와요 처음발랐을때보다 한 10초정도 지나면 광이 챠르르 올라오면서 색이 잘 나타나요 다만 이컬러는 제입술에만 그런지 모르겠는데 모델분이 바르신 컬러보단 좀 더 밝은색으로 올라와요!! 참고하세요!",
    "text21": "가을뮤트 찰떡콩떡립.. 💖\n멀멀한 핑크브라운 컬러에요 !\n촉촉하고 착색 잘돼서 좋아욤\n광도 넘 예쁨",
    "text22": "입술에 수채화처럼 자연스럽게 스며드는 차분한 누드 브라운 톤이라 데일리로 바르기 딱이에요! 얇고 촉촉한 젤 제형이라 끈적임 없이 오래 촉촉하게 유지되고 유리알 광택이 은은하게 살아서 기분 좋게 사용합니당 색이 탁해지지 않고 깔끔하게 유지돼요",
    "text23": "와...색이미쳥구\n쫀득하게 올라와요\n끈적임은없구요...색도 갈뮽-갈딥 찰떡",
    "text24": "끈적끈적 하지않는 촉촉한 글로이 립 표현이라 마음에 드는것같아요",
    "text25": "갈웜에게 잘어울릴 컬러입니당 \n곰돌이 키링도 귀엽고 포카도 예뻐요🥰 \n코랄헤이즈 범규와 오래오래 함께해주길💕",
    "text26": "브라운~무난하게 쓰는거 같습니다 엄청 진하진 않은거 같아요",
    "text27": "광도 예쁘고 색깔도 이뻐서 나쁘지 않게 잘 쓰고 있어요 근데 향이 살짝 이상해요.",
    "text28": "컬러가 피부 톤을 화사하게 밝혀주고 얼굴 전체 인상이 달라져서 만족도가 높습니다.",
    "text29": "코랄헤이즈 틴트가 민감성 피부여도 잘쓰고 촉촉해서 좋은데요 발색이 연해요 발랐을때 티가 안나요",
    "text30": "여기 틴트는 처음인데 색상이랑 잘 맞으면 좋겠네요~~!!",
    "text31": "누디한 컬러예요. 가을소프트에서 뮤트 두루두루 쓸 수 있을 것 같아요.",
    "text32": "아주 촉촉하고 민감성 입술에도 편안한 사용감 입니다\n다 좋은데 조금 아쉬운 것이 토피 색상이 채도가 많이 빠져서\n저 가을뮤트톤 인데도 토피 발랐을 때 티가 안납니다 ㅋㅋㅋ\n그냥 내 입술인데 좀 갈색으로 톤다운 된 느낌?\n가을딥분들이 쓰시면 진짜 안보일 것 같아요",
    "text33": "오로지 범규가 모델이라서 구매했는데 코랄헤이즈 제품력 진짜 만족해요.. 촉촉립인데 안끈적인다? 이거 혁신이라고 생각함,, 너무좋음....제발 써야됨 ... 포카도 네장이나 줘서 너무좋은데 곰돌이 키링까지? 넘 감사합니다 코랄헤이즈🥰",
    "text34": "보이는 발색보다 입술에 올리면 훨씬 흰기 있게 필터 끼운 듯 올라가요 \n입술에 올라간 발색 기준 시중에서 찾기 쉬운 컬러는 아닌 것 같습니다\n얇은 제형 아니고 꽤나 도톰한 제형으로 올라갑니다\n제품 디자인에 끌려서 제품 구매하게 됐는데 컬러, 제형이 생각보다 더 마음에 들어서 다른 컬러도 사고 싶어졌어요\n\n근데 저 곰돌이 어떻게 끼우는거죠..안 들어가던데😢",
    "text35": "이건 아직 안써봄 근데 허니듀가 생각보다 연해서 같이사길 잘했다",
    "text36": "수정할 때도 뭉침 없이 깔끔하게 덧발려서 간편해요\n수정할 때도 뭉침 없이 깔끔하게 덧발려서 간편해요",
    "text37": "촉촉하고 광택도 이뻐요♡♡ 컬러 맘에 들어서 너무 좋네요! 착색은 별로 강하지 않고 맑은 느낌이에요! 요즘 가을 컬러에 빠져서 이런 컬러 모으고 있는데 이거 꽤 맘에 드네요! 같이 온 모자 키링도 너무 귀여워요! 다행히 틴트에 끼워도 잘 안 빠져서 키링으로 들고 다녀도 괜찮을 것 같네요!",
    "text38": "사진보다 갈색빛이 안 돌아서 좋아요!!\n착색도 발색 그대로 엄청 잘 되고 향도 달달해요\n무엇보다 곰돌이 너무 ㄱㅇㅇ,, 생각보다 잘 안 빠질듯",
    "text39": "범규가 모델이라 구매했는데 제품력도 나쁘지 않은 것 같아요 가을뮤트가 사용하기엔 살짝 핑크빛이 많이 도는데 도전해보기 좋은 것 같아요 곰돌이키링 귀여워요♥",
    "text40": "오 좋아요 촉촉하고 색감 예뻐요\n근데 뚜껑이 조금 거시기해요\n바꿔도 괜찮을것같아요 디자인팀? 다시 한 번 상의해봐요~"
  },
  {
    "brand_name": "코랄헤이즈",
    "product_name": "[NEW]코랄헤이즈 듀 드롭 틴트 4.5g 7종",
    "price": "16000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023162006ko.jpg?l=ko",
    "review_name": "207 플레임",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000231620",
    "text1": "고기입술색이 되어버려 잘 안 쓰던 제품입니다. 봄브라이트 추천!\n\n_\n죄송합니다. 이 글은 '웨이크메이크 카라멜블러링에 썼던 글입니다. 공익을 위한 글이므로, 블라는 반드시 재고해주시기 바랍니다.\n\n여기엔 첨으로 인사드립니다. 저는 리뷰어의 낭만을 위한답시고 여기저기에 '탑리뷰어'의 불편한 진실에 대해 전하고 있는 리뷰어A입니다. 오늘은 조금 더 본질에 다가가는 글을 적고자 합니다.\n\n(애니 스포일러가 싫으면 맨 마지막 줄만 봐주세요.)\n혹시 '마법소녀 마도카☆마기카'라는 애니메이션을 아시나요?\n\n마법소녀들은 누군가를 위해, 자기를 희생하였지요. 하지만 그것은 마법소녀들의 착각이었지요. 연모하는 남자를 위해, 큐베와 계약을 한 미키 사야카. 실은 그가 자신을 조금이라도 봐줄 거라 기대했죠. 하지만 자신이 연모하던 남자는 자신의 친구와 플래그를 세우게 되고, 사야카는 자기혐오에 빠졌어요. 그리고 완전히 무너저버렸어요. 결국 마녀가 되어버렸죠.\n\n아줌마도 한 가지 고민에 빠졌어요. 아줌마도 탑리뷰어로서의 활동이 얼마 남지 않은 것 같거든요. 스스로에게 물었죠. 남들이 단 한 명도 알아주지 않거나 심지어 이 모든 일들이 잊힐지언정, 그럼에도 저는 리뷰어들을 위해 산화할 수 있는가. 어제부터 쭉 고민했어요. 카라멜 블러링과 '저항의 방'을 보며 생각했죠.\n\n카라멜 블러링도 아무리 좋은 제품이어도 잊힐텐데. 제가 전하는 불편한 진실이 금세 잊힐지라도, 매일 시간단위로 김모 팀장님과 전화하며 제도의 부당함을 호소했던 시간마저 내가 희생할 수 있나. 한참을 고민했습니다. 몇 가지 실험을 위해, 과격한 행동까지도 서슴지 않았고 아이디어랍시고 위험한 행동도 불사하기도 했죠.\n\n오늘 결론 내렸습니다. 다른 리뷰어들이, 독자들이 단 한 명이라도 알아주지 않더라도, 그럼에도 올챙이 여러분의 알 권리를 위해 제가 가진 모든 정보는, 1주일 안으로 후기에 모두 남기고 가겠습니다. 추후에도 계속 남길 예정입니다. 보시든 보시지 않든, 언젠간 잊히겠지요. 하지만 올해 남은 기간동안 저는 끝까지 팀장님을 마킹하며, 리뷰어를 위해 최대한 싸우기로 결정했습니다.\n\n이순신 장군님도 나라의 안위를 위해 백의종군하셨는데, 한낱 리뷰어의 글이 얼마나 호소력이 있을지는 모르겠습니다. 하지만 여기에, 제가 탑리뷰어 제도의 근본적인 문제 의식을 적고 가려고 합니다. 문제의 본질을 적는 건 이번이 처음입니다. 이것만이라도 들어주시겠어요?\n\n\n... 여러분, 과연 탑리뷰어가 '1000명'이 맞을까요?",
    "text2": "이슬광 틴트라는 별명 때문에\n궁금해서 구매해본 제품이에요\n케이스도 귀엽고 컬러도 넘 에뻐요\n특히 시간이 지날수록 차오르는 광감...\n정말 이슬광이라는 말이 찰떡입니다\n광택립 많이 써봤지만,\n끈적이지 않고 얇고 가벼운데\n촤르르한 광감을 표현하다니 ....\n너무 청초하고 맑아서\n봄브들을 위한 제품임이 틀림없습니다\n그러므로 더 많은 컬러를 내주세요.....\n특히 봄브들을 위한 컬러ㅠㅠ",
    "text3": "이슬광 틴트라는 별명 때문에\n궁금해서 구매해본 제품이에요\n케이스도 귀엽고 컬러도 넘 에뻐요\n특히 시간이 지날수록 차오르는 광감...\n정말 이슬광이라는 말이 찰떡입니다\n광택립 많이 써봤지만,\n끈적이지 않고 얇고 가벼운데\n촤르르한 광감을 표현하다니 ....\n너무 청초하고 맑아서\n봄브들을 위한 제품임이 틀림없습니다\n그러므로 더 많은 컬러를 내주세요.....\n특히 봄브들을 위한 컬러ㅠㅠ",
    "text4": "색상, 발림성 모두 마음에 들어요 지속력도 좋아서 데일리로 잘 쓰고있습니다",
    "text5": "코랄헤이즈 지난번 자물쇠틴트도 이쁘게 잘썼는데 이번 신상 틴트는 디자인도 예쁘고 색상도 촉촉하고 예쁘게 잘 만든것 같아요~ 용기 특성상 색상 확인이 조금 어렵지만 그것빼고는 맘에 듭니당♡♡",
    "text6": "착색력도 어느정도 있고 처음발랐을때 촤르르한 핑크광이 올라와서 너무 예뻐요!! 너무 핑크는 아니고 약간 레드기가 있는 핑크라 더 매력적인것 같습니다~~ 서비스로 받은 미니립도 베이스로 잘쓸것 같아요!!",
    "text7": "촉촉하고 발림성좋아용\n케이스도너무이쁘고\n친구선물하기도좋을것같아용 전친구꺼하나더사러춍춍",
    "text8": "색깔이 상세페이지보다 탁해요 다크닝있는거처럼 맑지않고 어두워서 아쉬워요. 색깔이 겨울딥톤 분들한테나 어울리고 다른 톤분들은 쓰기 어려울거같은 색이에요 제가 겨쿨이긴한데 브라이트톤이라 소화하기가 어렵네여ㅠ",
    "text9": "코랄헤이즈 듀 드롭 틴트 중 저는 플레임 색상을 구매해서 써봤어요. 과하게 바르지 않고 살짝만 발라주면 입술에 생기가 돋아서 좋더라구요. 촉촉하면서 얇고 가볍게 올라가서 만족하며 사용 중입니다! 미니 틴트도 증정해주고 가성비도 좋아서 만족합니다!",
    "text10": "케이스 디자인도 너무 귀엽고\n색도 선명하고 마음에들어요!\n가볍게 터치해도 선명하게 발리고\n플레임 컬러 너무 예뻐요",
    "text11": "우선 디자인이 너무 이뻐요. 취향저격 :)\n더 쨍한걸 원했는데 발라보니 생각한거보다\n색이 예쁘네요. 발림성 좋고 향도 좋아요.\n착색도 잘 되는 편이라 바르고 외출해서 \n음료마시고 밥먹고 했는데도 입술색이 있네요. \n전체적으로 만족합니다!",
    "text12": "케이스도 연한 분홍빛에 포인트 되는 실버볼? 컬러 조합이라 마음에 들어요! 그리고 광도 예쁘게 도는 타입이라 더 만족하고 촉촉한 립이라 더 좋아요 ㅎㅎ 지속력도 긴 편이라 추천해요 !!",
    "text13": "입술 색 없는 편인데 진짜 예쁘게 발색돼요 많이 진하려나했는데 입술에 얇게깔아주니까 너무 이뻐요 꽤 착색있고 한번 더 덧바르면 레드끼 더 많이 돌거같은데 얇게 발라주기만해도 이슬광bb\n촉촉 코팅된 느낌이에요 너무 맘에들어서 평소에 자주쓸거같아요 디자인도 넘 ㄱㅇㅇ",
    "text14": "되게 촉촉하고 착색도 잘 돼서 마음에 들었어요\n통도 되게 귀엽고 오래 잘 쓸 것 같습니다\n바르면 입술이 예뻐서 정말 좋아요",
    "text15": "✔️디자인 깔끔해요\n✔️휴대하기 용이해요\n✔️색상이 빠르게 착색되요\n✔️색상이 자연스럽구 괜찮아요",
    "text16": "봄웜인데 레드컬러 립스틱만 있고 틴트는 없어서 구매했는데 만족해요! 예쁜 사과색 레드컬러입니다 증정품 미니틴트는 좀 더 연하고 향이 달달하더라구요 두개 들고 다녀야겠어요 ㅎㅎ\n두번째사진보다 밝고 맑아요 올라와있는 상세사진이랑 비슷해요 착색은 세번째 사진처럼 남고, 휴지로 닦아도 잘 안지워져서 입술색 없는 저에겐 좋았습니다\n제형은 워터틴트와 글로시틴트 사이 느낌인데 광은 예쁘게 나서 신기했어요\n페어리 버블리도 궁금하네요",
    "text17": "부드럽게 발리고 발색이 너무 진하지 않아 좋아요\n유지력도 굿굿 촉촉해서 추운 날씨에도 각질 부각 없이 잘 쓸 수 있을 것 같아요~",
    "text18": "플레임 구매했습니다~! 사진에서 봤던 것보다, 실물로 보니 좀 더 웜한 레드에요! 쫀득 꾸덕한 느낌의 질감이고, 광택감이 예쁘고 착색이 돼서 그런지 지속력도 좋아요.",
    "text19": "처음에 패키지가 예쁘고 가볍길래 반쯤 호기심으로 샀는데 생각보다 만족스러워요 발림성이 되게 부드럽고 물처럼 맑게 퍼져서 거울 안 보고 대충 발라도 예쁘게 발려요 유리알처럼 투명하게 올라오는 광택 덕분에 입술이 촉촉해 보이고 얼굴 전체가 화사해지는 느낌이 있어요",
    "text20": "[판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다]\n\n🩵향: 어디서 맡아 본 듯한 향기! 딸기? 포도? 사탕? 비슷한 향기입니다. 호불호 없을 듯해요! \n\n🩵색: 평소 가지고 있는 촉촉립이 코랄 색이라 생기를 더해주고 싶어서 플레임으로 구매했어요. 과하게 붉지 않고 적당한 생기를 더해줘서 입술만 동동 뜨지 않아서 만족스러워요. \n\n🩵지속력: 이게 글로시해서 착색력이 약할 줄 알았는데 무슨… 광택 있는 립치고는 착색력이 엄청 강하네요…놀랐습니다! \n\n🩷결론: 저는 만족스럽게 사용할 것 같아요! 적당한 광택과 음식을 먹어도 남는 입술 색이 맘에 들거든요! \n모두들 현명한 소비하세용~",
    "text21": "색 예쁘고 마음에 들어용 추천함 어특 행사흐면 사세영 ㅎㅎ!",
    "text22": "요즘에 이런 레드 컬러 잘 안나오는데 코랄헤이즈만의 독보적인 컬러같고 좋아요 틴트 지속력은 제가 딱 원하는 정도에요 저는 착색진한제품들도 결국은 나중에 입술가장자리만 지저분하게 남아서 싫어하는데 이건 적당한 지속력에 끈적이지 않는 광택감이 좋아요!!!!!!! 착색도 딱 제가 원하는정도!!",
    "text23": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n촉촉하고 끈적임없이 잘 발리고 컬러가 맑고 예뻐요 바르고 시간 지나도 건조하지않아 좋았어요! 지속력도 오래가서 데일리로 잘 사용할 것 같아요",
    "text24": "✔️색상이 러블리해요\n✔️사용하기 편리해요\n✔️가지고 다니기 편해서 좋아요",
    "text25": "이 틴트는 되게 촉촉한 게 제 마음에 들어서요. 요즘 아주 잘 사용하고 있는 틴트 입니다",
    "text26": "제품 자체는 너무 마음에 들어요 제형도 그렇고 발색도 예쁩니다. 다만 케이스가 몇번 여닫으니 잠금 고정이 잘 안되네요 가방에서 샐까봐 불안해요",
    "text27": "사이즈가 작고 귀여운데 \n은근 착색도 있고 만족합니다\n그냥 발랐을때는 촉촉한 타입이에요!\n약간 어두운 코랄 느낌이라 가을에도 잘어울릴것같습니다~~",
    "text28": "잘 쓰고 있어요. 생각보다 발색도 선명하고 촉촉해서 좋아요.",
    "text29": "솔직히 큰 장점을 모르겟는 디자인은 귀여움 요거트현상 발생함 굳이ㅡ남자모델 왜쓰지",
    "text30": "촉촉한 립 제품이어서 가을에도 사용하기 좋고 발색도 예뻐요",
    "text31": "틴트의 착색력과 립글로즈의 촉촉함을 다 가진 립! \n발색도 맘에 들고 착색력도 맘에 들어요! \n코랄 립에 이걸로 생기 마무리하면 딱 좋아요",
    "text32": "판매자에게 제품비 일부를 지원받아 직접 구매 후 작성하였습니다.\n유튜브보고 사실 레어색상이 사고싶었는데 아직 출시가 안된거 같아서 207플레임 색상으로 겟!\n저는 쨍한 레드일줄 알았는데 생각보다 웜하고 맑아요. 그래서 더 마음에 들었음ㅎㅎ 촉촉하고 윤기도는 발림성도 좋고 착색도 예뻐요. 봄웜분들 사보세여~ 저는 레어 나오면 또 살거예요 곰돌이 머리는 넘 귀여운데 씌우기 은근 힘듬ㅋㅋ 그리고 천소재라 아무래도 사용할때는 좀 불편합니당 기분내기용임ㅎㅎ",
    "text33": "범규 포카 갖고싶어서 샀어요 *^^* 생각보다 웜한 레드지만 가을겨울에 잘 쓸 것 같은 색이네요\n사진 상에서 위에서 두 번째가 코랄헤이즈 립퐁듀 폴라이트, 세 번째가 듀드롭 플레임이에요",
    "text34": "플레임 컬러 구매했는데 바르면 화사해 보이는 레드 컬러에요.\n발림성도 좋고 번들번들 기름광이 아닌 맑고 투명하게 올라오는 광이 예쁘네요.\n입술도 편하고 컬러, 발림성, 광 다 마음에 듭니다.\n다른 컬러도 구매 의사 있어요.",
    "text35": "촉촉하고 발색이 잘 돼서 좋아요 ㅎㅎ\n착색도 자연스럽게 돼요.\n데일리로 잘 쓸 것 같아요~",
    "text36": "발색 이뻐서 데일리로 사용하기 좋고\n발림성도 부드러워서 촉촉하게 바르기 좋아요\n특히 케이스가 이쁘고 귀엽게 생겨서 가지고 다니면서 쓰기 좋네요",
    "text37": "이름값 하는 거 맞네용... 불타는 고기입술이 되어버렷...\n+참치뱃살 아님돠... 제 입술임돠...",
    "text38": "색상이 좀 흔한가?했는데 쓰다보니 손이 진짜 자주감ㅎㅎ  몇번 덧발라고 촉촉하고 맑은느낌이라 좋아요.",
    "text39": "발림성좋고 색상도 맘에 듭니다 \n주름부각도 잘 안 되고 이쁘게 착색돼서 맘에 들어요",
    "text40": "촉촉하고 색 지속력 광 지속력 다 좋아요 케이스도 두께가 얇아서 그냥 호주머니에 넣어다니기 좋고 곰돌이 키링도 너무 귀엽고 달고다녀도 잘 안빠져서 좋아요",
    "text41": "생각보다 쿨톤이예요 발림성은 괜찮고 나름 촉촉해요 용기 모양이 깜찍",
    "text42": "사용 후 전반적인 만족감이 높아 다른 제품으로는 대체하기 어려울 정도입니다.",
    "text43": "색감이 되게 맑고 예쁜 레드라 좋아요 되게 부드럽고 가볍게 발리는데 촉촉해서 질감도 맘에 듭니당 케이스도 너무 오브제같구 귀엽고 같이 온 곰돌이 키링도 너무 귀여워요ㅠㅠ 근데 곰돌이 키링 마감 상태가 좋은 것 같진 않은데 그래도 막 모양에 큰 문제가 있는건 아니라 괜찮습니당",
    "text44": "그나마 207 플레임이 쨍한컬러라 구입했는데.. 얘도 솔직히 좀 탁해요ㅜ 제형감이랑 패키지 전부 예쁜데 죄다 흐릿하거나 뮤트/다크한 컬러만 있어서 브라이트톤은 실패여요...🥺\n\n그리고 포카 안왔고 틴트 2개샀는데 곰돌이는 하나만 왔어요. 사은품에 속은 느낌..",
    "text45": "생각보다 얇게 발리면서 적당히 촉촉해요 \n요플레현상이 아주 조금 있긴 하나 심하지는 않구요\n컬러도 완전 레드오렌지 느낌은 아니고 뉴트럴한 \n물탄 레드 느낌입니다 ㅜ",
    "text46": "케이스가 예쁘고 범규가 모델이라 그런지 곰돌이 커버도 같이 왔어요! 귀엽네요ㅎㅎ 광택감은 약간 있는데 번들거리지 않아서 좋아요! 어느정도 매트하게 쓸 수도 있고 글로스처럼도 쓸 수 있을 것 같아용",
    "text47": "촉촉하면서 착색도 조금 남아서 지속력이 괜찮아요\n틴트 통이 너무 귀엽고 색이 핑크색이라 이뻐요 ㅋㅋㅋㅋ 입술에 색도 잘 올라오고 작아서 들고다니기도 좋아요! 광도 이쁘게 올라와요",
    "text48": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성 하였습니다.\n\n조금이라도 핑크기운이 돌면 얼굴 확 뜨는 웜톤인데, 유투브에서 맑은 느낌 그대로 가져간다는 리뷰 보고 용기내서 오랜만에 레드립 구입했어요 ㅎㅎ글로우한 광 내는 틴트 치고 그 광나는 느낌이 생각보다 더 오래 갑니다. 그리고 색깔 그대로 유지 돼서 정말 놀랐어요!",
    "text49": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n색 너무 예뻐요 쨍한 붉은색 같지만 과하지 않고\n적당히 반짝이면서 착색도 잘되네요\n엄청 마음에 들어요\n데일리로 손이 자주 갑니다",
    "text50": "뜯자마자 든 생각은 디자인이 특이하다 였어요 손잡이가 메탈이라 엄청 깔끔해보입니다\n발색은 맑은 사과빛 레드고 착색이 꽤 있어요 완전 만족\n향이 좋아서 거부감이 들거나 하지 않아요\n+곰돌이 모자 짱귀",
    "text51": "건조하지 않고 촉촉해서 넘 좋아요\n색상은 생각보다는 차분한톤인거 같아서 데일리로 쓰기 좋아요\n다른색상도 또 구매해야겠어요",
    "text52": "오랜 기간 써도 처음 느낌 그대로 편하게 사용할 수 있어요.오랜 기간 써도 처음 느낌 그대로 편하게 사용할 수 있어요.",
    "text53": "최근 산 립 중에  탑3 에 들정도로 맘에 들어요  색상도 예쁘고  케이스도 예쁘고 ㅎㅎ 바르기도 넘 폄함",
    "text54": "곰돌이 커버를 준다고해서 사봤는데 틴트가 너무 맘에 드네요 곰돌이는 불편해서 잘 안끼고 다닐거같아요... 고리도 약해보여요...\n틴트는 너무 촉촉하고 색도 예쁘고 사이즈도 크지않아 들고 다니기 좋네요!\n잘쓰겠습니다",
    "text55": "효과가 있는거 같습니다.꾸준히 사용하겠습니다.재구매 의향 있습니다.",
    "text56": "효과가 있는거 같습니다.꾸준히 사용하겠습니다.재구매 의향 있습니다.",
    "text57": "엄청 쨍한 레드 일까 걱정했는데\n생각보다 쨍하지도 않고 발색도 확 레드보다 은은레드 쪽이라\n좋은거 같아요\n입술 볼륨도 살리고 색도 좋고 맛?도 있네요",
    "text58": "바른 뒤 마무리 감이 촉촉하고 광택이 돌아서 너무 좋네요. 이제품은 따로 립밤을 사용하지 않아도 괜찮을 것 같아요. 팔색은 보통인 편이고 지속력은 조금 더 써봐야지 알 것 같아요",
    "text59": "촉촉한데 끈적이지 않고 좋네요\n곰돌이 케이스 귀여워요ㅠㅠ\n색상도 무난하게 다 어울리는 레드인 것 같아서 좋아요",
    "text60": "발색도 오래가고 색도 쨍하니 예뻐요. 다른샥상도 구매해서 여러색을 사용하면 더 예쁠것같아용",
    "text61": "7종 색상 보자마자 골랐네요. 207 플레임 구매했는데 색상 마음에 들어요. 너무 막 쨍~하지 않고 예뻐요. 발림성도 괜찮고 촉촉하게 발색 괜찮게 되네요. 착색되는걸 더 선호하는데 착색되어서 맘에 들어요.",
    "text62": "늘 사용하던 제품입니다.행사하기에 구매했습니다.배송도 빠릅니다",
    "text63": "늘 사용하던 제품입니다.행사하기에 구매했습니다.배송도 빠릅니다",
    "text64": "코렐헤이즈.. 우선 범규를 모델로 선택하신분 정말 잘하셨어요.. 그리고 너무 감사합니다,,,, 새로운컨셉 나올때마다 너무너무 좋아요ㅠ🥹 예쁘게 감다살로 범규의 예쁜모습 담아주셔서 감사해요... 그리고 계약기간이 얼마나 남았는지는 모르겠지만 일단 올해는 행복하게 해주신다는담당자님 감사합니다 적어도 올해까지는 모델이라는거잖아요😍 정말 덕분에 행복할것같습니다.",
    "text65": "어 생각보다 발림성도 좋고 촉촉하네요 !\n근데 발색샷보다 좀 명도가 낮고 채도가 조금 낮아요\n봄브인데 찰떡은 아니고 형광등 컬러는 아닌거 같아요 ㅠ\n차라리  다른 코랄컬러 사보고싶어오 ㅎㅎㄹ \n발림성이나 촉촉함이 진짜 굿입니다",
    "text66": "조금 더 빨간끼가 있는 줄 알았는데 보자마자 웜한 색이라서 놀랬어요! 근데 바르니까 오히려 더 이쁘네요. 촉촉하고 착색도 빠르게 돼요! 광이 이뻐서 너무 마음에 들어요. 곰돌이도 너무 귀여워요",
    "text67": "판매자에게 이벤트 상금을 지원받아 직접 구매후 솔직한 의견으로 작성하였습니다.\n곰돌이커버가 너무 귀엽고, 독특하게 네모 모양의 납작한 케이스가 매력적인 제품입니다. 작은 파우치나 가방에도 쏙 넣어다니기 좋고, 키링처럼 달고 다닐수도 있어요. 촉촉한편인데, 엄청 번들거리는 느낌 보다는 적당한 꾸덕함이 있어요. 발색은 생각보다 연한데, 오히려 마음에 드네요.",
    "text68": "컬러감 나쁘지 않아요\n굉장히 촉촉하구요\n\n지속력은 길진 않은 것 같아요",
    "text69": "진짜 너무 너무 예뻐요 우리 범규가 모델이여서 샀는데 와 너무 예쁘고 지속력도 좋아요 그냥 사랑이에요",
    "text70": "불필요하게 과하지 않고 꼭 필요한 부분만 잘 잡아줘서, 전체적으로 안정적이고 만족스러운 결과를 줍니다.",
    "text71": "얇게 도포되고 촉촉하지만 지속력에서는 아쉽지만 컬러는 너무 마음에 들어요",
    "text72": "예전에 자물쇠일땐 이상해서 안썼는데 이번껀 디자인 기여운데 용량이좀 그러네오ㅎㅎ",
    "text73": "생각했던거보다 너무 맘에들어요 예전부터 구매하고팠는데 범규 포카도 득템하고 색상도 너무 맘에들고 발색과 이슬광 굿~~~저도 투바투 좋아하지만 초6딸이 넘 좋아해서 몰래주문해서 짠하고 포카주니 넘 좋아해주네요 멜로우랑 플레임 색상 함께 바르니 잘 어울려요 조합  굿♡🩵💜",
    "text74": "촉촉하면서 지속력 좋은 틴트를 찾고 있는데 \n참 쉽지 않네요ㅠ\n\n착색과 지속력이 좋다고 해서 산 틴트는 발림성과 발색이 늘 별루더라고요 \n모든걸 다 만족하는 틴트는 없구나 깨달음\n\n코랄헤이즈는 지속력이 좋거나 착색이 있진 않아요\n그부분은 아쉬운데 여러개 써본 틴트 중 저는 제일 만족합니다!\n(뭐 먹고 나면 다 사라짐 이 부분이 아쉽 ㅠ)\n\n촉촉하고 발림성이 좋아요 \n가끔 맛이 입에서 느껴질때가 있는데 불쾌한 화장품 맛이 아니고 달콤한 맛이라 나쁘지 않고요\n\n바르고 몇분있음 예쁜 광이 촤르르 올라오고 좀 더 있으면 젤리 처럼 입술이 달라 붙는 느낌\n\n저는 202 멜로우로 바탕 깔아주고 207 플레임으로 포인트 줬는데 두 조합이 예뻐요 \n핫딜 뜰때 쟁일 껄 ㅠㅠ 잘 쓰면서 핫딜 뜰때를 또 노려 봐야겠어요",
    "text75": "일단 제형이 넘 맘에들어요!! 스며들듯이 사악 발리는데 끈적이지않아서 좋네요 22호,봄브라이트인데 바르면 얼굴이 환해보여서 좋습니다 또 저는 조금이라도 핑크기가 있는 레드는 안 좋아하는데 207번은 확실히 웜 합니다 주황빛은 별로 안 돌고 로즈~?느낌인데 쿨하지않아요",
    "text76": "207플레임 샀어요! 색감 쨍하니 발색도 잘되고 너무 마음에 들어요ㅎㅎ 입술에 발랐을 때 착 스미는 느낌도 좋고 달콤한(?) 향? 맛?도 느껴져서 거부감 없어요! 곰돌이 모자도 완전 귀엽네요ㅎㅎ(신축성이 없어서 끼우기 좀 힘들어요ㅋㅋㅋ)",
    "text77": "촉촉한데 발색력도 좋아서 요즘 매일 써요 촉촉한 제품은 지속력이 약한데 착색력도 마음에들고 이색상이 웜톤 쿨톤 다 어울리만한 색상이더라구여 레이어드해도 다른색이랑 무난하게 잘 섞입니당!! 왕추천해요",
    "text78": "멜로우랑 플레임 두가지 구매했는데 플레임니 더 마음에 들어요. 얇게 한번 자르면 투명한 사과색..? 예쁘게 발색돼여",
    "text79": "패키지도 예쁘고 발색도 예쁘고 촉촉하게 발려서 최고입니다",
    "text80": "입술색과자연스럽게어우러져서부담없어요\n입술색과자연스럽게어우러져서부담없어요",
    "text81": "귀여워요 용기도 튼튼해보이고, 색상도 이쁩니다! ㅎㅎ 조약돌 같은 느낌의 뚜껑이 고급져요!!",
    "text82": "맘에드는  레드네요 ㅎㅎ   웜한 레드면서  맑은 레드입니다   색이 예뻐서 맘에  들어요"
  },
  {
    "brand_name": "코랄헤이즈",
    "product_name": "[NEW]코랄헤이즈 듀 드롭 틴트 4.5g 7종",
    "price": "16000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023162006ko.jpg?l=ko",
    "review_name": "210 어비스",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000231620",
    "text1": "위가 어비스 아래가 증정!\n진짜 촉촉하고 실제로 보니까 케이스 귀여움 ㅎㅎ 그립감도 좋거 지속력도 좋어요",
    "text2": "겨쿨분들 주목 진짜개이뻐요 게다가 한국한정컬러임 올겨울립은너다",
    "text3": "너무 예뻐요 손에 발라보고 아 너무 진하다 싶었는데 막상 입술에 올리니까 맑게 올라감 ㄷㄷ 글고 광이 개옙허요 두세번째 사진에서 위가 어비스 밑이 증정틴트 페탈!! 마지막사진이 착색",
    "text4": "진짜 오랜만에 마음에 드는 틴트를 찾았어요.진짜 겨쿨이라면 환장할 색감이에요 너무너무 추천드립니다 꼭 사세요 광감도 이뻐요",
    "text5": "쿨톤이 아님에도 한국 단독 컬러라고 해서 사 본\n210 어비스 컬러예요.\n이 컬러는 확신의 겨쿨 뮤트 컬러였는데\n겨쿨 뮤트 분들은 얼른 집어가세요🫢\n\n컬러는 보랏빛과 붉은색이 적절히 섞인 컬러였는데요.\n딥하면서도 무겁지 않게 과즙의 맑음이 있는\n딥 콜드 플럼 컬러였어요.\n\n겨쿨 뮤트 분들은 데일리로 무난하게\n사용하실 수 있을 것 같았고\n다른 톤을 가지신 분들은 믹스하거나\n특별한 무드를 내고 싶을 때 바르기 좋을 것 같았는데요!\n\n한국 분들에게도 인기가 좋겠지만\n오히려 해외에서 인기 있을 컬러라는\n생각이 들었습니다😌",
    "text6": "색 이뻐요!!!\n상세페이지 상으로는 긴가민가했는데 구매하니까 완전 맘에 들어요! 쿨한 베리색이 가까운거같아요 틴트 자체도 광택도 좋고 착색도 되고 향도 괜찮아요! 케이스도 귀여워서 아주 만족합니다!!",
    "text7": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다. \n\n피부톤: 21호\n퍼스널컬러: 여쿨 (아마도 라이트?)\n\n스모키 화장을 할 수 있는 아이팔레트를 전에 샀었는데, 어울리는 립을 하나 하고 싶어서 구매했어요. 겨쿨한테 잘 어울리는 색이라고 해서 잘 안 어울릴까봐 걱정했는데 색이 투명하게 발색되어서 여쿨도 부담 없이 바를 수 있을 것 같아요! 발림성도 좋고 착색도 잘 되는 것 같아요.",
    "text8": "광이 예뻐요 \n색상도 이쁘고 맘에 들어요\n착샥은 거의 없어요!!",
    "text9": "착색력도 좋고 촉촉해서 너무 좋더라구요! 데일리템으로 완전 잘 사용중이에요💜",
    "text10": "진짜 얇게 발리는데 어나더레벨 광,, 다크닝 없는 것도 너무 좋아요 근데 착색도 잘 됨 \n코랄헤이즈 틴트 이렇게 잘했는지 이제 알아봐서 죄송합니다",
    "text11": "색이 너무 이뻐요! 겨쿨한테 딱인듯..\n착색도 어느정도 돼구 바를수록 광이나서 넘 예뻐요\n코랄헤이즈꺼 고민하다가 구매했는데 넘 맘에 들어서 또 구매할듯합니다!",
    "text12": "겨쿨분들 어비스 꼭 사세요.. 너무이쁨 한국한정컬러+유튭 전색상 발색 보니까 광 진짜 이뻐서 샀는데 색감도 너무 취향저격이라 ㄹㅇ 대만족중",
    "text13": "이 제품이 정말 마음에 들어요! 이 제품이 정말 마음에 들어요!",
    "text14": "디자인이 예쁘고 오특할인이어서 구입했어요^^\n미니 틴트도 증정되고! 키링은 부착하는거라서 별로 였어요.\n 배송료땜에 립 하나 더 구입했더니 포카가 ㅎ \n\n드롭틴트는 착색이 잘되어서 갠적으로 맘에 들었어요!",
    "text15": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n겨쿨 무조건 사세여 진짜 대박 추천이에여\n색도 예쁜데 광이 미쳤어여\n향도 좋고 완전 포도색이라 가을에 주구장창 바를 것 같아여",
    "text16": "색깔도 너무 예쁘고 포장도 귀엽네요! 사용감도 너무 좋고요.",
    "text17": "상세페이지에는 엄청 딥해보여서 걱정했는데 겨쿨이라면 누구나 잘어울릴 컬러감이더라구요! 착색력도 좋고 촉촉해서 데일리템으로 너무 잘 사용중이에요!",
    "text18": "만족스럽습니다!! 펴바르면 생각보다 자연스러운 생기 컬러로 발색돼서 좋았어요 최범규가 모델해서 산건데 제품력도 좋아서 너무 마음에 들어요❤️ 곰돌이 키링도 받았는데 범규 생각도 나서 귀엽구 힘줘서 잡아 빼지 않는 한 틴트에서 절때!! 빠지지 않기 때문에 걱정 없이 가방에 달고 다닐 수 있어요ㅎㅎ 완전 대만족",
    "text19": "생각보다 많이 많이 딥합니다.. 상세페이지컬러랑 손등발색, 입술에 올렸을때 둘다 굉장히 비슷합니다! 다만 입술에 올리면 레드끼가 살짝 더 돌아요 유튜버님 설명듣고 겨브 추천이면 저는 겨딥이라서 약간 걱정했는데 생각보다 딥해서 겨딥 착붙컬러 그 자체네요 시간 지나니까 2번째 사진처럼 이쁜광 올라와요 다만 입술에 저정도 올라오려면 몇콧 더 많이 발라야할듯하네요.. 하지만 색이 너무 이뻐서 만족합니다\n\n+곰돌이 생각보다 끼는 거 어렵네요;; 귀여우니까 용서합니다..",
    "text20": "모든 컬러 통틀어서 가장 발색이 잘되는 컬러에요! 한번만 발라도 다른 컬러에 비해 색감이 진하게 확 올라와요",
    "text21": "배송이 빠르고 상품도 예쁘고 마음에 듭니다! 감사합니다!",
    "text22": "210 어비스 그냥 흑색입니다. 바르면 입술이 회보라색이되요... 유튜브 리뷰연상 보고 샀는데 너무 달라서 당황했어요. 겨울 브라이트라 샀는데 이거 바르면 안색 흙빛되어버림\n\n그리고 사은품 포카는 말도없이 안왔고 곰돌이는 당연히 1:1증정인줄 알았는데 1개만 줌",
    "text23": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n광감이 너무 예뻐요! 음파 안하고 가만있으면 광이 점점 올라와요. 진한 컬러인데 광감 때문인지 투명한 느낌이 있어서 엄청 엄한 느낌이 아니라 데일리용으로 좋아요~ 색감은 사진보다 조금 더 차분해요. 겨울쿨에 딱입니다👍",
    "text24": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n엄청 촉촉하고 입술광이 이쁘게 올라와요!\n지속력 좋고 착색력도 꽤 있어서 만족해요 \n틴트패키지도 귀엽고 색깔은 겨울쿨톤 분들이 사용하시기 좋아요!",
    "text25": "판매자에게 제품비 일부를 지원받아 직접 구매 후 작성하였습니다.\n\n색깔이 예상보다 진하고 예뻐요. 광이 나서 끈적일 줄 알았는데 끈적이지않고 깔끔하게 발립니다. 다양한 색상이 더 나오면 좋겠어욥",
    "text26": "본품만 있으면 세련된 느낌인데 곰뚜껑 씌우면 귀여워요!!",
    "text27": "색이 너무 이쁘고 지속력이 진짜진짜 너무 좋아요!!\n평소에 틴트바를때 지속력이 안좋아서 자주 바르게 되니까\n금방 다 써버리고 번거롭더라고요ㅠㅠ근데 이건 착색이 진짜 잘되고 제형도 마음에 들어서 너무 좋아요!!",
    "text28": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n완전히 동글한 뚜껑은 아니에요. 하지만 케이스가 세련되고 예뻐요. 색상도 쿨톤에 어울리는 색상이라 잘 사용할 것 같아요. 촉촉하고 휴대하기 편합니다. 곰모양 뚜껑까지 씌우면 더 귀여워서 잘 사용할 것 같아요.",
    "text29": "틴트 용기가 전체적으로 동글동글해서 기엽고 곰돌이 모자키링을 씌우니깐 더 기여워졌어요ㅜ 범규같아서 아주 맘에들어요,,,🐻 색상은 사진엔 잘 안담겼는데 포도주스 색깔이고 촉촉해요!",
    "text30": "광이 진짜 넘사임..\n여쿨+겨쿨 조합으로 많이 발라요\n다크닝 이렇게 없는 틴트 찾기 힘든데 코랄헤이즈 틴트 좀 더 써봐야겠어요ㅡㅡ",
    "text31": "입술이 촉촉하지않은상태인데도 입술컨디션에 상관없이 바를수있어 좋음 입술 도톰해 보이게 해줌 광이 은은하게 나는게 예쁨",
    "text32": "상품 발색사진 보고는 읭 했는데 막상 발라보니까 소량만 바르고 블렌딩하면 자연스럽고 생기있는 컬러로 올라오더라구요 범규가 모델이라 샀던건데 제품력도 넘조아서 만족해요 근데 착색이 거의 없었어요ㅜ아숩"
  }
]