[
  {
    "brand_name": "무지개맨션",
    "product_name": "무지개맨션 오브제 워터 틴트",
    "price": "15300",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018543911ko.png?l=ko",
    "review_name": "[NEW]005 디바",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000185439",
    "text1": "처음에 발랐을때는 촉촉하게 발리는데 조금 지나면 입술에 매트하게 남습니다 발색은 두새번 발라야 색이 나올 정도입니다 처음에 촉촉하게 발려서 입술에 뜨는 느낌은 없어서 좋네요! 발색은 제 생각보다는 다소 아쉬웠어요",
    "text2": "재구매의사:⭕️\n2번째 구매한 제품이에요.\n여쿨라인데 형광끼 안 받는 얼굴이라 잘 맞는 색 고르기가 은근 힘든데 잘 쓰는 컬러 중 한개입니다.\n적당한 푸른끼&채도 때문에 쌩얼인 상태에 생기 불어주는 립용으로 가장 잘 써요ㅎㅎ 워터블러타입이라 제형이 가벼워서 입술에 끼임 현상 없고 워터타입 특유의 건조해서 입술 쪼그라드는 느낌도 없어요! 라이트톤이라 덧바를 수록 컬러감 쌓여서 딥해지는거 안 좋아하는데 착색이 강력하지 않아 오히려 좋아요. \n유일한 단점이라면 왜인지 모르겠지만 계속 쓰다보면 이상한 찌꺼기가 생기는 건데 그래도 이건 닦아주면 말끔해지니까 괜찮습니다~\n\n“도움이 돼요”를 눌러주시면 상세후기 쓸 때 큰 힘이 됩니다☺️",
    "text3": "재구매의사:⭕️\n\n여쿨인데 입술색이 푸르게 있는 편이라 형광끼있거나 그런 여쿨라했을 때 딱 떠오르는 그런 컬러 쓰면 실패확률 있는 입술입니다. 근데 잘 사용하는 제품 중 하나에요. \n물틴트 타입인데 입술 쪼그라드는 느낌없고 각질도 전날에 관리만 잘해줬으면 부각 안돼요! 저는 쓰리씨ㅇ 제품은 건조했거든요ㅠ 이 제품은 쌩얼에 바르기도 좋고 착색도 어느정도 있는 편이라 지속력도 괜찮아요! \n단점이라면, 틴트가 새는 현상은 없는데 좀 오래쓰면 뚜껑에 찌꺼기..? 같은게 생겨서 티슈로 한번씩 닦아주긴 해야돼요.\n그리고 저랑 비슷한 입술타입이면 이거랑 같이 투쿨포ㅅㅋ 플랍도 추천할게요~\n\n이 글이 유용했다면 “도움이 돼요”를 눌러주세요👍",
    "text4": "연한 핑크빛 컬러인데 딥하지 않고 맑은 색이에요 앏게 바르면 연하게 발색되고 여러겹 바르면 진해집니다\n근데 발색이랑 착색컬러랑 다른게 좀 있더라구요 매장에서 발색 확인하실 때 꼭 착색도 확인하고 구매하세요\n\n엄청 깔끔하게 발리는점이 좋았어요 팁 뚜껑의 그립감은 좀 아슬아슬한 느낌이어서 아쉽지만 단발성으로 들고다닌다면 괜찮을것 같아요\n\n단점이 있다면 물에 약해서 침이나 수분감있는 음식을 먹으면 닿는대로 지워지는 점입니다\n\n그리고 무지개맨션은 꼭! 햇빛 안드는 곳에 보관해주세요 워터제형에다가 불투면한 케이스 디자인이라 햇빛에 그대로 노출되서 변색 될 수 있어요ㅠ",
    "text5": "세일가-14000원대로 구입! \n\n세일을 넘 안하는 제품인데 올영세일할때 한달래 드디어 구입!! \n매장에선 발색이 너무 봄웜한테 찰떡일 것 같아서 온라인으로 주문했는데 웬걸 쿨한 립이 왔네요.. (마지막 매장발색샷도 봐주세요)\n리뷰 찾아보니ㅠ 색바램이 있는 것 같드라구요!! 참고하세요 \n전 봄웜이지만 이런색도 좋아해서 그냥 품으려구요 ㅎㅎ\n\n질감: 바를땐 엄청 촉촉한데 마무리감은 매트예요..! 넘 신기합니다. 근데 더 놀라운건 매트한 마무리인데도 입술 음파음파할때 입술이 건조하지 않고 약간의 수분감이 느껴졌다는 겁니당 \n\n결론: 매장 발색샷과 다른 리뷰를 비교해보고 구매합시다!",
    "text6": "바를 땐 촉촉하게 발리고 \n바른 후엔 각질부각 없는데 안 묻어나는 립이 있다?\n요즘 기술 너무 좋아져서 새삼스럽다...\n여태 글로스나 립스틱만 바르다 리퀴드립?은 처음인데\n지속력 인정! 맑은 발색도 ❤️\n1호부터 8호까지 예쁜색만 있으니 취향에 맞게 고르세요",
    "text7": "23호 겨울쿨톤 비비드 입니다 🩷 \n\n이번은 제가 가지고 있는 비슷한 쿨톤 립 틴트 비교 발색 할게요 ㅎㅎ\n\n순서 (위 - 아래)\n무지개맨션 오브제 리퀴드 012 심볼\n무지개맨션 오브제 워터 005 디바\n클리오 쉬폰 블러 틴트 16 상큼한비트주스\n릴리바이레드 앙큼 라이어 코팅 틴트 10 굳센 버찌인 척\n힌스 무드인핸서 워터 리퀴드 글로우 체리쉬드\n\n무지개맨션 012는 바르면 생기짱짱해주는 핑크+퍼플 조금의 컬러에요\n조금 모브 느낌 있지만 세지 않아요 \n쿨톤 찰떡!\n착색은 있지만 심하지 않아요\n\n무지개맨션 005는 012보다 레드빛 더 있어요\n데일리 메이크업보다 저는 데이트 메이크업할때 쓸거에요\n겨쿨추천!\n착생은 조금만 있습니다\n\n클리오 16은 무지개맨션 012보다 더 진하고, 딥 레드빛 더 있어요\n겨울쿨톤 찰떡 컬러이고\n바르면 얼굴에 형광등 킨것 처럼 화사해서 너무 좋았어요!!\n인생 틴트~\n착색은 있지만 심하지 않아요\n\n릴리바이레드 10은 예쁜 퍼플레드 컬러에요\n레드 빛 더 많아요\n윗 3가지 컬러보다 더 촉촉하게 발라요\n겨울쿨톤 추천~\n착색은 있고 여기 비교한 틴트에서 제일 심해요 \n\n힌스 체리쉬드는 로즈 핑크 컬러이고 \n릴리바이레드 10보다 레드빛 더 있고, 퍼플빛 덜 있어요\n그래서 저는 여쿨에 추천드리고 싶어요!\n착색은 조금만 있어요",
    "text8": "연한 핑크빛 컬러인데 딥하지 않고 맑은 색이에요 앏게 바르면 연하게 발색되고 여러겹 바르면 진해집니다\n근데 발색이랑 착색컬러랑 다른게 좀 있더라구요 매장에서 발색 확인하실 때 꼭 착색도 확인하고 구매하세요\n\n그리고 이런제형 바르기 어려워하시는 분이 많은데 이런 제형은 앏게 쌓으면서 발라야 고르게 잘 발리고 바르기 전 각질 정리를 해주면 엄청 이쁘게 잘 표현되는 제형이에요 묻어남이 없고 지속력이 높은 틴트를 선호하시는 분들이 많이 좋아하는 편입니다\n\n단점이 있다면 물에 약해서 수분감있는 음식을 먹으면 닿는대로 지워지는 점입니다\n\n그리고 무지개맨션은 꼭! 햇빛 안드는 곳에 보관해주세요 워터제형에다가 불투면한 케이스 디자인이라 햇빛에 그대로 노출되서 변색 될 수 있어요ㅠ",
    "text9": "🧚‍♀️컬러🧚‍♀️\n쿨로즈 핑크\n생장미가 생각나는 맑은 컬러감\n미지근 쿨톤에게 특히 추천!!\n\n🧚‍♀️발림성🧚‍♀️\n완전 물타입의 묽은 타입\n바르자마자 매트하게 마름\n소량 바르고 블렌딩하기 보다는 애초에 전체적으로 바르길 추천\n(그만큼 빨리 마름)\n\n🧚‍♀️각질부각/건조함🧚‍♀️\n워터블러 제형인데도 건조함 거의 없음\n각질부각도 없었음 (개인차 주의)\n\n🧚‍♀️타제품과 비교🧚‍♀️\n타제품 “워터블러틴트”제형과 비교\n고르게 발리고 덜 건조한 기준으로 순위 매기자면\n1) 무지개맨션\n2) 데이지크\n3) 페리페라 심플레인\n4) 3ce\n5) 어뮤즈\n(3ce랑 어뮤즈는 엄청 얼룩덜룩하게 발림)\n\n✨만족\n입구가 이중으로 되어있음 (4번 사진 참조)\n기존 무맨 오브제 리퀴드 연속 중고템 당첨으로 무맨 제품 구배할 때마다 엄청 고심하는 편인데, 이구가 이중으로 되어있으니깐 중고제품 판별이 확실하더라구여\n(오브제 워터는 깨끗하게 쓸 수가 없는 제품임.. 꺼낼 때 팁부분이 걸렸다 확 빠지기 때문에 이중입구 사이에 엄청 묻음)",
    "text10": "무지개맨션 워터블러틴트는 이름대로 워터리게 발리고 보송하게 마무리 돼요\n물감모양의 투명무광 패키지가 너무 예쁩니다\n비하인드 컬러는 쿨톤에 잘 어울릴만한 차분한 핑크로즈 컬러에요\n반투명한 발색이라 입술색이 살짝 비추어서 민낯에 발라도 어색함이 없고 자연스러워요\n착색이 어느정도 남아있어서 자주 덧발라주지 않아도 돼요\n바를땐 촉촉하고 흡수되면 보송하게 변해서 마스크 착용해도 덜 묻어나네요",
    "text11": "무지개멘션 오브제워터 006 비하인드\n\n무지개멘션 립제품은 처음이라 베이스로도\n사용가능하고 단독으로 바를수있는\n비하인드컬러 사용해보았어요~\n\n여름 뮤트, 차분함을 원하는 여쿨라분들께\n추천드리는 컬러예요~\n\n워터틴트처럼 바를때는 편안하게 발리는데\n시간지나면 픽싱되는 제형이 신기했어요!\n\n픽싱되었을 때 입술이 마르지않아서\n좋았고 발색력도 뛰어나더라구요 ㅎㅎ\n\n비하인드 컬러와 사용감이 맘에들어서\n포인트 줄 립컬러 하나더 구매해서 사용해보려구요!",
    "text12": "♡ 제형\n3c* 블러틴트와 유사한 제형입니다. 바를 때는 촉촉한데 금방 매트해지고 블러처리한듯한 마무리감입니다.  입술이 건조하신분들은 많이 매트하다고 느끼실 수 있습니다.\n\n♡ 색상\n색은 진짜 자연스러운 색상입니다. 쌩얼립으로 사용하기 좋을 색상. \n\n♡ 픽싱\n빠르게 픽싱되기 때문에 바르고 바로 문질러줘야 됩니다.\n\n♡ 케이스\n무지개맨션만의 독보적인 케이스!! 케이스만으로도 소장가치 100%. 진짜 케이스가 너무 예뻐여 ㅠㅠ",
    "text13": "바를땐 건조하지도 않고 ( ⑉¯ ꇴ ¯⑉ ) 바르고 나면 뽀송해져서 입술 주름도 부각안되서 너무 좋은거 같아요!!! 제가 바르는 컬러는 겨쿨 브라이트라서 진짜 쨍한컬러를 바르는데 베이스로 쓰기에 짝 좋은 컬러에요!!! 제 컬러랑도 어울려서 좋았구요 대신 지속력이 막 엄청 좋은건 아니라서... 수정은 필수에요!! 그래도 ㅎ 이쁘니까 만족이요!!!!(´>∀<｀)♡",
    "text14": "대체 비하인드 왜 인기 없는거지?!!\n오브제 워터 제형을 너무나도 좋아하는 여쿨라로써 이번 비하인드 컬러는 정말 찐찐찐 대 환영컬러입니다.\n\n전에 포쉬 쓸때 모브끼가 강하고 탁한 느낌이라 좀 아쉬웠거든요. \n그래서 다음엔 모브끼가 좀 빠진 맑은 베이스 핑크 컬러가 나오길 바랬는데?!\n\n이번 비하인드 컬러는 너무 탁하지도 않고, 너무 흰끼 낭낭한 딸기우유 컬러도 아닌 딱 맑은 핑크느낌이라 너무 마음에 듭니다...🩷\n쨍하지 않고 자연스러운 쿨핑크라 쌩얼에 발라도 립만 동동 뜨는게 아니라 자연스럽게 혈색돌게 만들어줍니다. \n베이스로 사용하고 위에 포인트 컬러로 그라데이션 넣어도 예뻐요. 그냥 활용도 갑 픽싱틴트라고 생각합니다..^^ 특히 베이스컬러로 짱짱...\n\n겉보기엔 포쉬와 다를 것 없어 보이는데 발색해보면 포쉬가 더 모브끼 돌고 뮤트한 느낌이고, 비하인드는 좀 더 맑은 쿨핑크 입니다.\n그런데 착색은 또 포쉬가 더 핑크빛 돌고 비하인드는 약간 코랄레드 느낌인건 신기하네요 ㅇㅅㅇ\n\n\n그리고 제가 오브제 워터를 가장 좋아하는 이유는 제형감때문인데 여전히 제형감은 말모... 너무 좋습니다.\n바를때 촉촉하게 발리다가 픽싱 되는 순간 뽀송해지는데, 이게 다른 픽싱틴트에 비해서 각질부각이나 건조함이 적어서 넘 좋거든요.\n\n대신 단점이 있다면 오래 사용하다보면 입구에서 틴트가 줄줄 새는데... 이 부분이 개선되었을지는 잘 모르겠네요 ^^",
    "text15": "눈으로 봤을때의 색감보다 입술에 얹었을때 훨 이뻐요\n제 입술색이랑 너무 찰떡이라 완전 딱이라 놀랐어요\n웜톤한테 잘어울리는 색 이고\n발림성 촉촉하게 완전좋아요! 이런제형은 각질이 부각되고 주름에끼이곤해서 잘 안썼는데 이 제품은 달라요!!\n그래서 요즘 손이 자주가용~\n가을에 쓰기 딱 좋은거 같아요 추천해요!",
    "text16": "물 틴트 처럼 발려서 얇게 발리고, 매트하게 변하는 제형이에요!\n\n💗컬러 및 발색\n제가 사용한 색은 008 피치 입니다. \n장미빛 MLBB 컬러로 여쿨 살짝 치는 봄웜인데 평상시 데일리 립 컬러로 좋은 색이에요.\n쨍하게 컬러감이 올라오기보다 픽싱되면서 수채화 처럼 부드럽게 표현되는 발색이에요. 착색도 있는 편인데, 본색 그대로 착색 및 픽싱 되서 좋았어요!\n\n💗제형\n처음에 촉촉하게 발리길래 촉촉이인가? 했는데 이내 픽생되면서 컬러가 고정이 되는 제형이더라구요. 거울 안보고 슥슥 바르기 부담없고, 스머징도  편해서 좋았어요.\n\n🤍아쉬운 점\n여러번 덧 바르면 입술 안쪽에 옅은 요플레 현상이 생기더라구요. 그래서 덧바를때는 입술에 컬러를 한번 닦아내고 바르는게 이쁘게 바르기 좋을 것 같았어요 :)",
    "text17": "완전 여쿨컬러! 이번에 무지개맨션제품을 처음 사용해 봤는데 너무 만족했습니다\n\n처음 바를 때는 매우 촉촉하게 잘 스며들듯 발리는데 마무리감은 뽀송해서 입술에 잘 밀착됩니다\n그리고 색감도 정말 적절하게 튀는 쿨톤컬러임\n저는 뮤트인데 너무 잘맞았음!!\n\n나중엔 수분이 좀 부족해서 입술이 갈라지긴 하지만 날씨가 추워져서 그런것같음 여름에 쓰면 너무 찰떡일듯..\n걍 제형이랑 색감이 너무 만족스러움...!",
    "text18": "아니 이거 너무 예뻐요 어카지 생각보다 마은에 들어서 길게 써볼게요 리뷰!! \n\n제가 선택한 컬러는\n08호 pitch 컬러입니다\n\n워터 -> 블러 틴트들은 항상 탁해지거나 요플레가 심하거나,, 착색이 얼룩덜룩이거나,,, 셋 중 하나였는데\n\n사용할수록 마음에 들어서 스윽 올려봅니당 ❤️\n\n시간이 지날수록 탁해짐 사알짝 있어요! 하지만 심한 느낌x\n\n워터 블러틴트 치고는 지속력은 떨어지는 편이지만, 입술 안쪽 각질에만 뭉텅 살아남는건 적다고 느껴졌어요. 그래도 입술라인과 입술안쪽만 남고 지워지는건 어쩔 수 없다고 봅니닷,, 이정도는 감수 할 수 있잖아요..?!\n\n저는 3콧 정도 쌓아주어 사용해주는데, 쌓을 때마다 착색시켜주며 티슈에 잔여물을 찍어내 제거해주면서 올리면 보다 균일하게 발색되고 지속력도 훨씬 좋아지더라구요!\n\n쌓으면 쌓을수록 진해지긴 하지만 말 그대로 컬러가 쌓이는 느낌!!\n\n🍑 08 Pitch\n첫 발색은 여릿한 복숭아 같기도 하지만, 시간이 지나거나 한 콧 더 쌓을수록 조금 더 따듯하고 그윽한 로즈빛으로 자리잡아요. 상세페이지 컬러처럼 회기는 안느껴져서 오히려 예뻤던 아이 ꢭ\n\n아쉬웠던 점은 요 제품,, 변색이.. 있다는 점.,, 웜톤 컬러들은 변색이 덜하지만, 쿨톤컬러들은 변색이 있더라구요? 피치컬러는 다행히 따듯한 컬러라 변색이 심하진 않았어요🫧\n\n욘석,, 마음에 들어서 다른 컬러도 주워보려구요..🩷",
    "text19": "● 008 PITCH.무난하게 코디한날 포인트 컬러로 바르기 좋은 색감이에요. 너무 진한 컬러는 싫어하는데 이건 쿨/웜톤에 상관없이 포인트 컬러로 두루두루 잘 어울릴 수 있는 컬러같아 마음에 들어요.\n● 가볍게 톡톡!! 한번에 쓱쓱!! 립컬러 완성♥ 사용감 아주 편하고 똥손도 라인감 예쁘게 바를 수 있게 솔이 좋아요.\n● 가벼운 워터 제형인데 바르면 금방 바르고 매트하게 표현되는 점이 신기하고, 발색 표현이라던가 질감이 트랜디하면서도 완전 고급스러워요.\n● 케이스 너무 감각적♡ 자꾸 꺼내고 싶게 만드는 디자인이라 요즘 꼭 파우치에 챙겨다니는 제품이 되어버렸어요 :)\n● 입술이 많이 건조한편인분들은 가볍게 립감 바른후 발라주면 지속력 상승!! 뭘 먹어도 쉽게 지워지지 않아서 더 만족스러운 제품이에요.",
    "text20": "우선 빨간색 전용박스가 받을 때 기분을 좋게하네요.\n성의 있는 제품 포장에 유니크한 케이스.\n보기 좋은것엔 불편함도 따르긴 하겠지만 케이스 예뻐서 사는 사람도 꽤 있더라고요.\n\n우선 전화로 친절하게 원하는 컬러 선택할 수 있게 해주셔서 감사해요.\n쿨톤 6호 비하인드 써보고 싶었거든요..\n\n색감은 저한테는 생각보다 채도가 있게 올라왔고요.\n베이스나 단독으로 쓰기 좋은 모브핑크였어요.\n음파음파 하니 매트하게 올라옵니다.\n\n밥먹으면 다시 발라줘야 해요.\n\n쿨톤님들 이거 쓰세요.\n자연스럽게 혈색을 살려줘요.",
    "text21": "⭐️올리브영 체험단으로 제공받아 사용했으나 느낀 바를 솔직하게 작성했습니다.⭐️\n\n6호 사용했는데 중명도, 중채도 정도의 차가운 분홍색이다. 입술색이 없을수록 예쁘게 사용할 수 있을 것 같다. 손에서는 약간 장미빛 같이 올라오는데 입술에선 더 차가운 보라빛이 비친다.\n\n양조절을 많이 해서 얇게 눌러바르는게 가장 고르고 예쁘게 사용할 수 있다. 두툼하게 올린 부분은 진하게, 얇게 올린 부분은 연하게 착색되고, 빠르고 강하게 착색되다보니 얼룩덜룩하게 느껴지는게 잦았다.\n\n바를 땐 수분감 있게 편안하게 잘 발리는데 금방 휘발되며 매트해지기 때문에 입술이 마르는 느낌이 들어서 겨울엔 사용하기 어렵겠다고 생각했다. \n\n그래도 잘 바르면 입술 표현이 예뻤다.",
    "text22": "🩷무지개맨션 오브제 워터 8호 피치\n\n\n저는 가을웜톤뮤트,, 라서 체험단 두 가지 색 중\n웜톤 컬러가 오길 기도햄서요,,,\n그리고 둘 중 웜톤 컬러가 왔는데...!\n제겐  발색이 생각보다 쿨합니당.. ㅎㅎ\n\n뉴트럴톤은 맞을거같아요!!\n하지만.. 홈페이지 색상과는 조오금 차이가 있어요\n저런 웜톤 베이지는 좀 ㅠㅠ 아니에요\n그래서 내가 완저니 웜이다!! 하면\n발색 해보고 구매하세용!!\n\n팔뚝 발색은 카메라가 색상을 전혀 못잡는데\n저런 브라운레드 아니고 오히려 플럼끼 사ㅏㅏ알짝 섞인 핑크..? 물론 펴바르면 조금더 맑아져요!!\n\n근데 신기하게 바르고 나서 좀 지나니까 핑크가 좀 죽고 회끼가 아주 살짝 올라오더라구요... 어렵다\n\nㅋㅋㅋ 여튼 저는 요거 바르고 위에 컬러립밤 얹어요!\n뮤트뮤트한 립밤 얹으니 쿨을 눌러줘서 딱 맞아용\n오브제워터가 착색이 좋으니 틴트+립밤 조합\n보습에 지속력까지 아주 좋슴다... ㅎㅎ\n\n매트한 정도는.. 많이 건조해요!!\n매트보다도 물틴트 특유의 그 건조한 느낌이에요\n여름에도.. 이거 하나만 바르긴 무리일듯\n보송한 느낌 자체는 너무 좋아용!!\n\n여러모로 신기한 제형이에용\n물틴트 베이스같은 발림성이라 편하구\n착색도 오래가구용!! 묻어남 없습니다 ㅎㅎ\n\n너무 예뻐서 가지고싶었고 궁금했던 제품인데\n너무 만족스러워요!! 내년 여름에 구매해보려구용😗",
    "text23": "인생 베이스립을 만났다!!!!!\n진짜 여름뮤트분들 베이스로 아주 찰떡입니다!!!!!!\n뭔가 본래 입술과 비슷하면서도 입술색 잘 잡아줘요!! \n정말 mlbb\n처음 사용하고 너무 예뻐서 바로 장바구니에 또 넣어놨어요ㅋㅋㅋㅋ\n위에 촉촉립 하나 올려주면 아주 이뻐요!!!!\n워터블러 립 종류 중에서도 많이 촉촉한 제형이고 너무 과하게만 안 올려주면 요플레 현상도 없었어용\n다들 고민말고 츄라이츄라이",
    "text24": "올리브영 틴트 중에서 눈에 띄는 외관!!\n\n물감 모양의 예쁘고 유니크한 패키지\n\n8호는 틴트 자체로 보면 어두워보이는데\n\n여리하고 청순한 색감으로 발색되면서 \n\n데일리로 사용하기 딱 좋아요!!\n\n바를때는 워터리하고 투명하게\n\n핏된 후에는 보송한 블러틴트!!\n\n보송하고 매트하게 표현되지만\n\n건조하지 않고 오히려 편안해지는 느낌!!",
    "text25": "먼저 원하는색상으로 보내준다고 연락주셔서 비하인드로 받았습니다~~\n첨바를땐 다른 블러매트랑 크게 다른가 싶었는데 바르고 시간지나니 진짜 잘만들어진 제품이네요.\n제형이 부드럽게 발리는데 지속력도 좋고(음식안먹었을때) 크게 건조하지 않아서 편안했어요!\n색감은 자연스런 핑크인데 라이트톤인 저한테는 이것만 발라도 자연스럽고 예뻤어요(바른후 남친한테 물어봄)\n첨엔 누디한가 했는데 시간지나면 약간 붉은끼가 아주 조금 올라왔고 베이스로 쓰고 진한거 올려줘도 예쁩니다!\n첫 무지개맨션인데 다른색상도 써보고 싶네여:)",
    "text26": "페리페라 에어리벨벳이나 벨벳제품을 싫어해서 매트제품들은 그냥 다 비슷하겠지 하고 꺼려왔어요\n근데 완전 다른느낌이예요!!!\n부드럽게 워터리하게 발리는데 시간이 아주 쪼금만 지나면 매트해지고 건조하지 않아서 엄청 좋아요!!\n색이 좀 안어울리는 컬러긴 하지만 다른 컬러로 구매할 의사가 있어여 진짜 좋아요~\n케이스도 예쁘긴 한데 양이 적어보이고 손잡이부분이 작아서 그런지 좀 불편해요 \n제품을 열때마다 봉에 손이 닿아요\n아직은 새제품이라서 괜찮지만 엄청많이쓰면 손에 다 뭍을것같아서 걱정되긴하는데 진짜 발림성 너무 좋아서 완전 추천합니다",
    "text27": "✨️색감 진짜 너무 맘에들어요! 딱 제가 찾던 색감이라 요즘 제 최애립이 되었습니다:) 사실 모델 분이 바르신 사진을 봤을 때는 기대가 안됐는데 실제 색상은 좀 더 채도가 있는 느낌이라 오히려 이게 저한테는 더 좋았던 것 같아요! 저는 되게 쎈 립보다는 약한 립이 어울리는데(쨍한레드립 바르면 안어울리는 타입) 저 같은 타입이신분께 추천드립니다ㅎ\n\n✨️바를때는 촉촉해서 잘 발리고 바르고 난 후에는 매트해서 지속력이 좋고 가을이라는 계절에 너무 잘 어울려서 넘 좋습니다ㅎ\n\n✨️패키지가 넘 예뻐요! 틴트 자체도 물감 느낌이라 유니크하고 좋은 것 같아요",
    "text28": "체험단으로 008 Pitch 컬러 받아보게 되었습니다!\n\n⭐️우선 요약하자면⭐️\n▪️공홈 발색과 많이 다릅니다!!\n▪️물틴트의 건조함이 느껴지니 입술 잘 트는 분들은 피하세요\n\n\n발색 사진에서는 008호가 쿨톤에게 어울릴법한 핑크 베이지로 보였는데, 막상 발라보니 브릭 레드에 핑크를 섞은...꽤나 채도 높은 컬러로 발색되었고, 웜톤에 좀 더 가까운 색으로 보였습니다🥲 (물론 발색은 사바사 입니다)\n\n그리고 첫인상은 3CE 블러 워터틴트와 몹시몹시 흡사했습니다!! 워터리하게 발리며 스며든 후에는 블러하게 마무리되는 느낌까지!\n\n다만 무지개맨션은 감각적인 디자인으로 바라보기도 이쁘게 만들었기 때문에 엄연히 다른 매력을 갖고 있다고 생각합니다☺️\n\n저는 가방에 화장품을 주로 넣어다니기 때문에 불편하다고 느끼진 못했지만, 가볍게 주머니에 들고다니기에는 틴트가 좀 커서 그 부분은 주의하셔야 할 것 같아요. \n\n또한, 다가오는 가을 겨울에 바르기에는 조금 건조하지 않나 싶습니다. 저는 입술이 정말 잘 트는 편인데, 요즘같은 날씨에 워터리한 제형을 바르면 두배 건조하게 느껴져요. \n많이 터있는 입술에 바르면 물틴트의 단점인 얼룩덜룩한 착색은 덤입니다 ^^\n\n따라서 입술 관리 잘되어있는 분들만 도전하시는게 좋겠습니다!! 또한 꼭 매장에 가셔서 테스트 해보시고 주문하세요~",
    "text29": "패키지는 뭐 말해뭐해 너무너무 이쁘구요\n택배 박스부터 너무 이뻐서 놀랐어요 ㅋㅋㅋ\n\n제형은 처음 발랐을땐 글로시립처럼 발리는데 조금 지나면 매트하게 픽싱되는 제형이에요\n그래서그런지 매트립인데도 진짜 안건조하더라구요!!!깜짝놀랐어요 \n평소에 매트립만 바르면 입술이 너무 건조해서 불편했었는데 이건 진짜 매트립치고 건조함이 거의 안느껴져서 너무 좋았습니다!!\n\n착색도 원래 색 그대로 잘 되구요\n제가 찍은 사진보단 좀 더 채조가 낮은 편이긴 합니다!\n너무 이쁘고 제형도 맘에 들어서 너무 만족스러워요~!!",
    "text30": "완전 촉촉 워터틴트처럼 발리다가 수분이 날아가면 매끈한 벨벳으로 질감이 바뀌는 벨벳 픽싱틴트 제형이에요 요런 제형은 얇게 바르고 마르면 한 겹 더 바르는게 제일 예쁘고 밀리지 않게 바르는 방법이에요\n\n단점은 빨리 말라서 블렌딩이 조금 어려우실 수 있습니다 너무 어려우면 조금씩 소량만 발라주는것도 좋아요\n그리고 워터틴트라 그런지 물에는 약해요.. 수분있는 음식을 먹으면 금방 지워집니다 그래도 착색으로 살아남는편이에요\n\n제일 큰 장점은 예쁘게 바르고나면 전혀 묻어남이 없는 점이고 착색력도 아주 높습니다 그래서 저는 보통 요런 제형을 안쪽에 착색용으로 바르고 그 위에 다른 제형(벨벳이나 글로우틴트)를 바르기도 해요 이러면 지속력 엄청 높아짐!\n\n사실 이거 5호는 구매했는데 6호는 너무 흔한 컬러처럼 보여서 살까말까 무척 고민했었어요 그런데 실제로 받아보니 엄청 쿨하고 벛꽃 연핑크같은 컬러였더라구요 제가 딱 좋아하는 색이라 너무 예뻐요🌸\n착색도 핑크빛보다는 뮤트한 레드빛으로 착색되는 편이라서 제 보랏빛 입술색을 잘 가려 주더라구요 너무 만족합니다\n\n오브제 워터가 실제 발색이랑 착색 컬러랑 좀 다른편이에요 이점 주의하시길 바랍니다",
    "text31": "🌈 무지개맨션 오브제 워터 006호 비하인드 체험단으로 제품 제공 받았습니다.\n\n🌈 우선 색상 랜덤으로 온다길래 그렇구나 하고 있었는데 전화로 원하시는 색상 맞춰서 보내준다고 해주셔서 정말 센스 넘치고 감사했고 너무 친절 하셨어요 :)\n\n🌈 배송 패키지도 잘 되어 있으나 제품 자체가 안에 내용물이 보이는 형태로 되어있는데 기존의 가득 채워져 있는 립과는 다르게 안에..  비어 보이는 현상(?) 있더라구요..! 저만 그런 줄 알았는데 소수의 다른 분들도 그렇네요! 바로 제품이 누가 쓴것 마냥 안에 내용물이 비어 보였어요,, 그래서 조금 아쉽긴 해서 별4개로 등록합니다 ㅜㅜ !!\n\n🌈 위에 내용 제외하고 전체적인 제품 상태가 처음에 발랐을때 촉촉하게 발리다가 마무리는 보송하게 되어 묻어남도 덜하고 완벽하게 입술과 밀착 되어 지속력도 매우 우수해서 만족 스러웠어요. 심지어 색상도 뻔하고 이상한 딸기우유 색감이 아니라 뽀용 하고 여리여리한 느낌과 차분한 딸기우유빛깔의 색감이라 형광기 없는 색상이라 너무 좋았어요! 또 착색력도 예쁘게 남아서 하나의 수채화 느낌이 나는 매트한 제형으로 너무 만족스러워요 :)\n\n🌈그리하여 제품이 새상태면 안에 내용물이 가득 채워져 있어야 하는데 중간중간 비어보이는 현상은 조금 개선이 되어야 할것 같구! 그렇다고 해서 누가 사용한것은 아니겠지만 비어보이는 형태는 조금.. 당황 스럽긴 해요( ᵕ̩̩ㅅᵕ̩̩ ) 발색력 밀착력 모두다 우수하나 제품 상태 디자인이 원래 그런거 같기도 해서 조금 아쉽습니다!",
    "text32": "8호피치로 받았어요\n워터틴트라서 그런지 바르고 금방 픽싱되네요\n.. 쿨톤인데 이 컬러는 딱 지금(가을) 섞어발라도 괜찮을듯!\n말린장미 컬러라서 웜톤이신 분들이 더 잘 어울릴거같아용\n글공\n타 브랜드와 비교하자면 워터틴트치고 얼룩없이 부드럽게 발리고 입술을 싹 감싸면서 건조하지도 않아용",
    "text33": "랜덤 발송이라 써있었는데 본사에서 전화가 왔더라구요~원하는 컬러로 보내주겠다고~\n이런것까지 신경써주다니~🤗\n너무 상냥하고 친절하셨던 상담원님 덕분에 제품을 받기 전부터 기분이 좋았습니다.\n\n무지개맨션은 블러셔를 써보고 괜찮았던 브랜드라 올리브영 체험단을 통해 주문해봤는데요~\n그전부터 독특한 오브제 디자인으로 눈이 갔던 제품이라 배송전부터 기대를 했었어요.\n\n일단, 디자인이 특이해서 선물하기에도 좋을것 같구요 컬러가 너무 예뻐요♡\n차분하면서도 도회적인 느낌의 튀지 않는 컬러라 데일리하게 사용할 수 있는데다가 쿨톤, 웜톤 피부에 상관없이 어떤 피부톤에도 잘 어울릴거라 생각됩니다. 톤다운된 코랄베이지 컬러라고 생각하시면 될것 같네요^-^\n거기에 워터풀한 제형이라서 촉촉하기까지~~~\n별도로 립밤을 바르지 않아도 수분감이 있어서 입술보호도 되니까 요즘같이 선선해진 날씨에 바르기 괜찮은 제품이예요.",
    "text34": "-21호 여쿨라이트 ~ 브라이트\n\n케이스가 예뻐서 한동안 살까말까 고민엄청했었는데 이번에 체험단으로 써보게되었어요! 확실히 케이스가 다른 브랜드에 비해 독보적으로 예뻐요!\n\n처음바를땐 워터리하고 촉촉한느낌의 제형인데 시간 지나면 뽀송하게 픽싱됩니당! 착색도 조금있는것같아요 저는 약간 요플레현상있었어요ㅠㅠ\n\n여름 쿨톤 베이스로 바르기 좋은 차분한 핑크립이에요\n라이트톤인저는 한두번 바르면 딱 예쁘게 올라오는것같았어요! 많이바르면 살짝 답답해보이는 느낌이 있었어요\n\n써보고 하루정도 세워놨었는데 반정도가 비어보이더라구요,, 쓰는데 지장은 없지만 만약 돈주고 샀는데 바로 이렇게 비어보이면 기분이 좋진않을것 같아요 이부분만 개선되었으면 좋겠어요!",
    "text35": "++추가 ++(마지막 사진.추가사진)\n이 리뷰 쓰려고 한번 쓴 후로 쓴적 없는데 \n마지막 사진이 한달도 안지난 시점에 저렇게 되어 있어요\n안에서부터 변색 시작되었고\n진짜 소량 한번 쓴 양이 저게 맞나요..\n사진으론 티가 잘 안나는데 확신의 변색됌\n처음 올때도 텅텅 비어 왔지만 변색 되니 더 심해보여요... 불량 인가..\n실제론 더 누렇게 보임\n\n(원래리뷰)\n일단 새상품이 양이 저게 맞는지 생각이 들어요..\n보통은 저럴때 팁을 넣었다 빼면 가득차보이게 바뀌는데 그래도 저정도면 용량이 얼마나 적게 들어가있나 라는 생각이 들어 아쉬웠습니다ㅠㅠ\n처음엔 더 심했어요\n뉴가 한달은 쓴건줄..ㅠ\n아무리 봐도 몇 번 쓰면 끝나겠네요\n불량을 받은듯 해요 ,,ㅎㅎ\n\n컬러는 예뻐요 차분한 핑크컬러로 완전 라이트하지도 완전 뮤트하지도 않은 그 중간쯤 컬러에요\n평소 무지개맨션 틴트보다는 워터리해서인지 각질부각 덜해서 만족스러웠습니당\n하지만 얼룩덜룩함은 필수로 따라올 수 밖에 없는 제형이라 베이스 톡톡하게 해줘야 할 것만 같고\n제형은 무난했고 컬러는 생각보다 덜탁해서 괜찮았어요\n총평으로 사용하기 좀 까다롭지 않나 싶어요\n\n도움이 되셨다면 도움버튼 눌러주시면 감사하겠습니다❤️",
    "text36": "💗무지개맨션 오브제 워터 6호 비하인드💗\n\n- 제형 : 워터블러제형 \n\n일단 배송이 너무 예쁘게 와서 기분이 좋네요 *^*\n제형은 워터제형이라 촉촉했고 착색은 심한편은 아니였어요 저한텐 요플레현상이 있어서 조금 아쉬웠습니다 😂\n\n색상은 정말 예뻤어요 여름쿨톤분들에게 강추해요 !",
    "text37": "전국 쿨톤 주목해 주세요‼️\n\n나는,\n✨올영 쿨톤 틴트 1위(생각하시는 그제품)가 잘 어울린다\n✨보송하게 마무리되는 틴트를 찾는다\n✨채도 낮은 색상이 좋다\n\n하는 분들에게 추천합니다.\n\n첫 번째 사진은 바르고 5분 후\n두 번째, 세 번째 사진은 바른 직후\n\n바를 때는 물처럼 부드럽게 발리고\n마르면 촉촉한 느낌이 사라지고 보송하게 마무리됩니다!\n\n바른 직후가 케이스 통해서 육안으로 확인 가능한 색과 동일해 보이고,\n마르고 나면 좀 더 와인빛이 돌아요.\n\n지속력은 커피 마시고 다시 발라야 하는 정도~~!~~!!\n\n단점은 해당 페이지의 제품 상세컷 모델컷보다 짙은 색상이에요.\n이 리뷰가 도움이 되셨다면 ❣️ 한번씩 부탁드립니다.",
    "text38": "■ 발림성\n\n워터 틴트라 해서 에**아 워터벨벳을 생각하고 건조함을 걱정했는데 기우였어요. 처음에는 완전 워터제형이다가 겉보속촉으로 픽싱됩니다. 덕분에 입술이 훨씬 더 편하고 에**아 제품보다 뭉침은 적어요. 물론 그만큼 착색이나 지속력 차이는 있습니다.\n\n■ 발색\n\n저는 겨울쿨이라 저명고채를 즐겨 바르는데, 이 친구는 맨얼굴에도 위화감 없이 올라와서 아주 만족스러워요. 제형도 메이크업한 티가 나는 제형보다는 진짜 자기 입술처럼 붙는 쌩얼립이에요. 얘가 만족스러워서 8호도 실발색해보고 싶은 ㅎ\n(비교샷은 제가 평소에 민낯에 혈색돋움 용으로 바르던 여뮽색 립)\n웜중쿨이고 쿨중웜 같은 오묘한 뉴트럴립이에요. 근데 이제 회색 한두방울 섞인 핑크입니다.\n\n하지만 색 자체가 맑아서 라이트톤 분들도 1-2콧 발색 해보시는 거 추천드립니다! 저는 3콧 이상 올렸어요. 착색되면서 딥해지는 감이 좀 있으니 명도채도 예민한 라이트톤 이시면 꼭 테스팅 필수입니다.",
    "text39": "🧚‍♀️컬러🧚‍♀️\n쿨로즈 핑크\n생장미가 생각나는 맑은 컬러감\n미지근 쿨톤에게 특히 추천!!\n\n🧚‍♀️발림성🧚‍♀️\n완전 물타입의 묽은 타입\n바르자마자 매트하게 마름\n소량 바르고 블렌딩하기 보다는 애초에 전체적으로 바르길 추천\n(그만큼 빨리 마름)\n\n🧚‍♀️각질부각/건조함🧚‍♀️\n워터블러 제형인데도 건조함 거의 없음\n각질부각도 없었음 (개인차 주의)\n\n🧚‍♀️타제품과 비교🧚‍♀️\n타제품 “워터블러틴트”제형과 비교\n고르게 발리고 덜 건조한 기준으로 순위 매기자면\n1) 무지개맨션\n2) 데이지크\n3) 페리페라 심플레인\n4) 3ce\n5) 어뮤즈\n(3ce랑 어뮤즈는 엄청 얼룩덜룩하게 발림)\n\n🧚‍♀️만족/불만족한 점🧚‍♀️\n✨만족\n입구가 이중으로 되어있음 (4번 사진 참조)\n기존 무맨 오브제 리퀴드 연속 중고템 당첨으로 무맨 제품 구배할 때마다 엄청 고심하는 편인데, 이구가 이중으로 되어있으니깐 중고제품 판별이 확실하더라구여\n(오브제 워터는 깨끗하게 쓸 수가 없는 제품임.. 꺼낼 때 팁부분이 걸렸다 확 빠지기 때문에 이중입구 사이에 엄청 묻음)\n\n✨불만족\n변질 (마지막 사진 참조)\n새상품인데, 마치 오래 쓴 제품마냥 허옇게 변질이 일어난 상태로 판매됨\n저번 제픔도 그러더니만..",
    "text40": "원래는 오브제 리퀴드가 케이스가 유광이라 예뻐서 사고 싶었는데, 발림성이나 색이 요 제품이 더 마음에 들어서 그냥 요걸로 사게 됐어요! \n\n 일단 발림성이 너무 좋고, 촉촉해서 주름 부각이 없어요! 색도 딱 쿨톤이 무난하게 쓰기 좋은 색이라 맘에 들어요!\n착색은 거의 없는 편인 것 같네요..! 그래도 잘 지워지거나 하지는 않는 것 같아요!",
    "text41": "저 원래 뭐 살 때 작은거라도 엄청 고민하고 사는사람인데요… 진짜 신기한게 무지개맨션은 충동구매를하게 만들어요. 우선 색이 진짜 너~~ 무 예뻐요. 생얼에 바르기에도 좋을 거 같고 덧발라서 레이어링하면 짙어져서 양조절하기에도 너무 좋더라구요. 3번째 사진은 문질문질한 거예요. 그리고 질감이 엄청 신기해요 촉촉해졌다가 마르는데 뭍어남이 없어요!! 촉촉한데 뭍어남이 없다(??) 뭔가 말이 안되는 거 같지만 진짜예요ㅋㅋㅋ 하… 립제품 더이상 안 사야지 했는데.. 오브제워터 다른색도 사고싶어서 큰 일이에요😭\n아 저는 여름뮤트인데 적당히 안색 밝혀줘서 좋아요!",
    "text42": "디자인이 너무 예뻐요 아쉬운점은 거꾸로 세워두면 뚜껑쪽으로 세워야해서 틴트가 뚜껑에 묻어요",
    "text43": "무지개맨션 틴트는 색상 확실해서 좋아요 촉촉하게 각질 정리해 줘야 더예뻐요",
    "text44": "쿨톤이예요 디바색 쨍하니 입술이 확 살아납니다 여름에도 잘어울려요",
    "text45": "디자인 너무 예쁘고 색감도예뻐요 막지워지는 스타일은아니예요 색상이 굿",
    "text46": "손에 올렸을땐 진할거같은데\n막상 입술에 바르니까 생각보다 연해요 ! \n그리고 굉장히 촉촉한데 나중에 보송하게 픽스됩니당 ! \n다른색도 사고싶어요 ~!",
    "text47": "잘 뭉치고.. 입술에 안발리고... 이제품뿐민아니라 이런제형은다 그런데ㅜ 조금.. 많이별로였어요... 화장대를 꾸며주는 아이. 디자인이 예쁨.\n\n사진은 연하게 / 진하게 / 진하게 마른 후",
    "text48": "기존에 체셔 다른 라인 엄청 잘 사용하고 있었음!\n\n체셔라인 보다 좀 더 가볍고 바릴때 촉촉하나 30초 뒤 보송해짐!\n\n여름 뮤트지만 너무 색깔 이뻐서 신청\n봄웜들 완전 강추 드림\n쌩얼에 바르기 겁나 이쁜 립!",
    "text49": "입술 안쪽에는 잘 발리나 제형특성상 다른 부분엔 전혀 발색이 안됨 간혹 매트한 다른 베이스랑 섞여서 요거트 레전드임.. 색상과 착색은 예쁨 입술 안쪽에 먼저 발라서 착색시켜둔 후, 입술색 아예없는거 방지용..",
    "text50": "1. 올영 세일기간에 사면 14500원으로 저렴하게 구매 \n\n2. 워터리 하게 발리면수 마무리감은 보송 \n\n3. 그렇지만 가격대비 양이 적어요ㅠㅠㅠ \n\n4. 쿨톤 신상립으루는 추천합니당 !!",
    "text51": "중~고 명채도 어울리는 여쿨라입니다\n\n💗컬러\n저는 채도 있는 컬러를 좋아해서 나쁘지는 않았지만, 여쿨라가 사용하기엔 다소 딥한 컬러입니다\n플럼이 살짝 보이는 쿨한 컬러감이라 겨쿨 분들에게 더 어울릴 것 같아용\n\n💗발림성\n워터벨벳으로 엄청나게 얇은 텍스처에요\n거의 물틴트라고 해도 믿을 얇고 촉촉한 발림성입니당\n얇은데도 발색은 확실하게 되는 편이며, 입술에 쫙 스며들어 보송하게 마무리되는 텍스처입니다\n그래서인지 정말 물틴트 바른것처럼 입술 상태에 따라 좀 얼룩하게 발릴 때도 있고, 마르면서 수분을 쫙 빨아들여 오히려 입술이 건조해질 때도 있습니다ㅠㅠ\n\n💗지속력\n입술에 물들듯이 착색돼서 지속력이 좋은 편이긴 하지만, 정말 안 예쁘게 지속되는 편이에요ㅠㅠ\n수분이 마르면서 각질 부각이 심해지고, 얼룩덜룩하게 컬러가 남아서 계속 덧발라줘야 합니다\n\n💗재구매의사\n그래도 처음엔 꽤 마음에 들어서 사용하긴 했지만, 데일리로 사용하기엔 입술 상태가 너무 망가져서 재구매는 하지 않을 것 같아요😢",
    "text52": "소문에 비해 많이 아쉬웠던 제품이에요 ㅠㅠ\n우선 블러틴트이긴 하나 워터 블러라 상당히 투명하게 발색이 되는데요.\n이게 베이스립 용도이면 뭔가 입술이 커버가 되는 느낌이 있어야 하는데 입술색이 다 비치니깐 그 부분이 많이 아쉬웠구요.\n또 착색이 없는 틴트여서 그런지 지속력이 상당히 떨어집니다. 밀착력도 많이 아쉽습니다ㅠㅠ",
    "text53": "케이스가 불호라 첫인상은 별로였는데 제품 자체는 만족합니다\n가을웜톤 기준 색상 잘맞고 시간이 지나면 붉은기가 점점 올라와요\n손등발색보다 붉어져요 저는 만족\n\n나오는 양도 딱 1회 바르기 좋게 나와서 양조절 따로 필요없는게 너무 좋았어요\n\n다만 바르고나면 보들보들해지는데 그게 건조함이 느껴져서 아쉬웠어요 \n\n손잡이 부분이 좀만 더 작았으면하는 아쉬움도 있습니다",
    "text54": "케이스가 우선 이쁘긴한데\n바를때는 잡는 부분 그립감이 불편해요\n그리고 양이 가득안담겨잇고\n샀을때 양이 사진의 양이라 당황스럽더라구요\n암튼 발색은 이쁘나\n처음바를때 워터리한데\n음파하면 바로 매트해지는\n건조한감도 있어서\n립밤이랑 같이 사용하는것도\n좋을거같아요",
    "text55": "디자인이 이쁜편이고,후기 좋아서 한번 사봤다가\n맘에들어서 꼭 들고다니고  있습니당❤️\n\n쿨톤피부인데 딱  적당히 레드인편이라서 맘에들더라고요.촉촉히 발리고 지속력도  나쁘지않아요.\n약간 매트하기도한데 번들거리지않아서 만족!!!\n엄청 길진않지만  밥먹기전까지는 남아있고,어차피 수정화장할때 추릅 발라주면 오케이~😊\n사계절 립밤 써야하는 사라미라  이거바르고 립밤도 발라서 그런지 촉촉하게 오래갑니다🙂\n다른색상도 사고싶어요.👍",
    "text56": "무지개맨션 틴트 패키지가 너무 예뻐서 전부거 구매 욕구가 뿜뿜했는데 마침 체험단에 떴길래 신청해봤습니다\n저는 피치 컬러로 받았는데요!\n사실 제품 사진에서는 브라운이 섞인 분위기 있는 로즈 컬러로 보여서 가을, 겨울에 쓰기 좋을 것 같아 신청했는데 실제 색은 조금 달랐어욤..!!\n제가 발색해봤을 때는 붉은기 도는 로즈 컬러였습니다. 분위기보다는 생기있는 컬러더러구여 (제 피부/입술에선 전반적으로 붉은기, 핑크기가 더 도는 편이니 참고해주세용🙂)\n에뛰드 아날로즈 로즈랑 비슷할까 싶어 발라봤는데 에뛰드가 훨씬 주황빛 도는 로즈 컬러였습니다.\n제형은 워터블러 제형으로, 바를 땐 촉촉하게 발리고 나중에 매트하게 픽싱되는 타입이에용! 픽싱은 꽤 빠른 편이었고, 써본 워터 블러류 중에 건조함이 덜한 편이라 이 부분은 마음에 들었습니다:)",
    "text57": "이거 완전 대박입니다ㅠㅠ\n요즘 가장 만족하며 사용 중인 틴트예요!!\n\n처음에 제품 설명 봤을 때는 시중에 나와있는 다른 워터 블러 제형의 틴트들과 큰 차이가 있을까 싶었는데 역시 무지개맨션,,👍 제가 느낀 워터 블러 틴트의 단점들 전혀 느낄 수 없었어요\n\n요플레 현상도 거의 없다시피 하고 블러처리 될 때 건조한 현상도 없어서 넘 만족했어요ㅠ 컬러도 세상 이쁨!!!",
    "text58": "촉촉하게 발리나 마르면 건조해지는 워터벨벳틴트 자체\n1. 일단 상품 보내주시기 전에 전화로 원하는 호수 물어봐주셔서 기분이 좋았음\n2. 발색이 덧바를수록 진해져서 원하는 컬러로 조절 가능\n3. 쿨톤 배이스 립으로 너무 예쁨\n4. 립 라인 따기도 좋고 오버립도 가능\n\n다만 다른 분들 리뷰랑 마찬가지로 하얀색 실선같은게 있었는데 이게 뭔지 모르겠음,,",
    "text59": "예쁜 패키지의 제품\n매트할것처럼 생겼는데 바를땐 그냥 액체바르는거처럼 촉촉하게 발려요! 색상이 여리여리한게 입술 톤이랑 크게 차이가 없더라구용 입술색이 연하신분들이 바르면 발색이 티가 날듯한데 저는 제 본연의 입술색보다 조금 혈색이 있는 정도였어용ㅋ 베이스립으로 깔아주거나 자연스러운 메이크업을 할때 손이 잘 갈듯한 제품입니당",
    "text60": "원래 쓰기도 했었는데 이번에 체험단으로 받은 후기입니다 🩷\n\n매트 제형의 틴트를 사용했었는데 이번에는 워터리한 틴트를 받아서 좋았어요 ~\n\n거기에 원하는 색상으로 받을 수 있어서 더 좋았습니다 ! \n\n패키지 자체도 워낙 독특해서 이뻤고 색상은 말해뭐해 이정도죠 ㅎㅎ\n\n발색 정말 좋아요 레이어드해서 사용하는거두 좋았구요 \n\n워터리한 제형이라 확실히 지속력이 덜해서 아쉬웠지만 이쁘니까 그걸로 만족합니다 👍🏻",
    "text61": "올영체험단 여러번 신청해봤지만 이렇게 기분 좋은 올영체험단은 처음이었어요! 모르는 번호로 전화가 자꾸 와서 받아보니까, 어떤 컬러를 원하는지 여쭤보시더라구요! 세심함에 감동받았습니다..ㅠㅠ\n\n택배박스도 무지개맨션의 아이덴티티가 돋보이는 빨간 박스였어요. 선물용으로도 좋을 것 같아요\n\n컬러는 맑고 밝은 핑크컬러였습니다! 쿨톤 베이스맂으로도 추천드리고, 라이트톤 분들은 단독사용도 가능하실 것 같아요!",
    "text62": "저 원래 뭐 살 때 작은거라도 엄청 고민하고 사는사람인데요… 진짜 신기한게 무지개맨션은 충동구매를하게 만들어요. 우선 색이 진짜 너~~ 무 예뻐요. 생얼에 바르기에도 좋을 거 같고 덧발라서 레이어링하면 짙어져서 양조절하기에도 너무 좋더라구요. 마지막 사진은 문질문질한 거예요. 그리고 질감이 엄청 신기해요 촉촉해졌다가 마르는데 뭍어남이 없어요!! 촉촉한데 뭍어남이 없다(??) 뭔가 말이 안되는 거 같지만 진짜예요ㅋㅋㅋ 하… 립제품 더이상 안 사야지 했는데.. 오브제워터 다른색도 사고싶어서 큰 일이에요😭\n아 저는 여름뮤트인데 적당히 안색 밝혀줘서 좋아요!",
    "text63": "..지난번 악평을 남기고.. 또 삼 \n\n근데 컬러미스였다는 생각이 드네요\n무지개멘션 ㅈㅅ 대가리박고 있습니다 \n\n제형 특성상 밀착력이 좋고 지속력이 높다보니 베이스컬러로 쓰기 딱 좋은 제품인데 제가 박대갈희처럼 포인트컬러를 온 입술에 바르려고 하니 빡이 쳤던거였어요 \n\n개인적으로는 디바컬러 바르고 위에 AOU사과밤 발라주면 .. 극락",
    "text64": "쿨톤에 아주 잘쓰고 있습니다.쌩얼에 이거만 발라도 나름 얼굴 환해져서 좋아용❤️ 그리고 들고다니기 편하고,디쟌도 이쁜편이고ㅎㅎㅎ쓰다가 다른색도 사려구요~만족합니다💋",
    "text65": "컬러감도 사진과비슷하고발림성도부드럽고\n지속력도나쁘진않은것같아용",
    "text66": "생각보다 매트했고 발림성이 정말 똥이에요 똥..\n음파하면 입술 안쪽에만 묻고 립브러쉬를 써도 몇시간 지나면 다 날라가고 안쪽에만 착색 남더라구요 \n색은 예쁜데 퀄리티가 진짜 별로",
    "text67": "생각했던것보다 핑크끼가 더 도는 제품이였어요\n근데 진짜 발림성이 너무 좋아요,,,,,\n분명바를땐 촉촉한데 바르고 나서는 뽀송한,,,\n매트립 좋아해서 너무 맘에 들었어요",
    "text68": "피그먼트가 꽉차서 소량으로도 발색이 엄청 잘되요\n브러쉬로 살살펴발라주면 블랜딩도 잘되고\n지속력도 좋습니다",
    "text69": "원하는 색상 선택할수 있어서 좋았고 그래서 더더욱 맘에 들었습니다. 디자인도 유니크해서 매력있고 색도 너무 이뻤어요",
    "text70": "오브제 리퀴드 제품은 여러개 사용해봤는데 오브제 워터는 처음 써봐요! 그런데 제형은 이게 더 맘에 들어요!\n\n색상도 웜쿨 안 가리는 로즈 컬러인데 어느정도 착색도 있어서 지속력도 괜찮습니다! \n\n말해뭐해ㅠ 일단 케이스가 너무 예뻐요ㅜ",
    "text71": "매트할줄 알았는데 생각보다 촉촉해서 놀랐어요 \n시간이 지나면 보송보송하게 마무리 되는데 처음에 바를때 촉촉하게 발려서 그런지 시간이 지나도 각질 부각이 거의 없었어요 색상은 쿨톤이라면 무난하게 다 잘어울릴 색상이에요!",
    "text72": "본통 색은 생각보다 팝하더라구요ㅋ\n무지개맨션의 특유감성은 독보적입니다",
    "text73": "1,2번째: 사고 집에서 찍었을때\n3,4번째: 올리브영 매장에서 찍을때\n매장에서 테스트해봤을때 봄웜톤 립인줄 알고 샀더니 겨쿨립임.. 개봉해서 환불도 못하네 \n돈낭비만함\n앞으로는 무지개맨션은 손절",
    "text74": "촬영할 때 착색용으로 샀던거라 발색 괜찮고 착색 잘 되길래 별점 3점으로 올려서 다시 써용... 근데 아무리 용기의 멋이 있어두 반도 안차게 충진이 되는거면 뭔가 조치가 있어야 하는게 아닐까용? 패키지 딱 열었을 때 반만 들어있는 틴트 보면 어떤 고객이 좋아하나요ㅜㅜ",
    "text75": "발색샷보고 쨍한 핑크일거같아서 쳐다도 안보다가 후기보고+마침 오특하길래 반신반의하며 사봤는데 의외로 잘산템됨\n\n여쿨라인데 노란피부라 보라끼 있거나 형광, 진달래분홍 절대 안 어울리고 약간 뽀용한 핑크..? 로즈빛이 잘 어울리는데(주관,,) 요게 딱 그 정도예요!\n절대 쨍하지 않고 생각보다 여리한 핑크라 한번 바르면 베이스로 괜찮고 립펜슬 깔고 두세번 덧바르면 과하지 않게 착붙,, 쌩얼에도 잘 어울려요\n발림성이나 밀착력도 괜찮은편,, 강경매트파로써 바르면 금방 블러리하게 픽싱되서 좋아요 지속력도 보통 이상은 하는듯 착색도 흉하지 않구,, \n근데 후기보니까 통은 별로인거같아서 안 들고 다니려구여ㅎ\n\n여튼 저는 갱장히 만족스러웠고 담에 또 오특하면(해주라) 다른 색 사보겠슴니당",
    "text76": "진짜 너무너무 예뻐여… 3ce 핑크구아바랑 비슷한거 같아서 비교해봤는대 완전 비슷한데 좀 더 핑크빛? 맑은 장미빛돌고 향기도 달달하고 제형도 완죤 산뜻하고 각질부각안되고 쩔어여 완죤 맘에 드는 거 아닌 이상 리뷰 이러케 정성들여안쓰는데… 최고임.. 여쿨 봄라들 사세여 당장",
    "text77": "촉촉해지면서 매트해집니다, 색상 두개샀는데 연한건 레이어드로 발라주면 좋은거같아여",
    "text78": "바를때는 촉촉하고 워터리한데 \n마르면 보송보송하게 픽싱되는 틴트에요\n착색력 좋고 보이는대로 발색 및 착색되는 편이라 \n색상 및 표현력이 넘 마음에 드네요\n\n다만 향은 그다지 선호하는 느낌이 아니라서 살짝 \n거슬리고 픽싱됐을때 입술에 한겹 보송한 막을 씌운듯한 답답함이 살짝 느껴져서 그 부분도 불호에요\n그런데 발색된 느낌이 넘 예뻐서 상쇄가 됩니다\n\n틴트를 한동안 세워놨더니 색소가 살짝 \n분리되는 느낌이 들어서 다시 뒤집어 놨네요\n\n발색은 한겹 발랐을때랑 두겹 발랐을때 사진인데\n덧발라도 색이 보이는 겉색으로 보이는게 최대라서 \n부담없이 바를 수 있을거 같아요\n\n제형이 찰떡같이 마음에 드는건 아닌데\n발색이 오묘하게 마음에 들어서 다른 색도 갖고 싶네요",
    "text79": "단상자랑 용기같은 패키지가 예뻐용 굿굿\n아니 근데 양 실화입니까? 들어가다 말은 것 같음\n이거 뜯자마자인데 내용물이 반 밖에 없어뵈잖여",
    "text80": "촉촉하고 색감도 정말 예쁘고 맛도 맛없지 않네요\n틴트패키지도 정말 예쁘지만 지속력이 짧고 \n색감이 조금 변하는게? 좀 아쉬워요ㅠ\n그래도 색감이 잘 나와서 품고갑니다",
    "text81": "두 번째 재구매에용 발림성도 너무 좋고 색상도 너무 이뻐요 다만 양에 비해 가격이 좀 비싸다는것",
    "text82": "여쿨에 진짜 딱이예요 너무 이쁜 색 입니다 ! 제형도 맘에 들고 바르면 자연스러워 보이는 느낌이 넘 좋아요 !",
    "text83": "요 제품 제형이 맘에 들어서 다양한 색들 소장하고 있는데 이번에 새로운 색이 나와서 구매해보았습니다 잘쓸께요 !!",
    "text84": "장점: 내가 좋아하는 맑은 핑크립, 여쿨라 추천\n워터틴트라 착색력이 있어 지속력이 있음\n\n단점: 약간의 요플레 현상이 있음\n빛에 예민한 아이라 어두운 곳에 보관해야 함\n(그렇지 않으면 똥색?의 색으로 변함)\n외관은 예쁜데 끝에까지 팁이 안닿아서 다 사용하지 못한\n\n이렇게 단점들이 있음에도 불구하고 이런 맑은 핑크인 립이 정말 내 스타일이여서 재구매해서 사용하고 있는 아이템..!\n진짜 하늘 아래 같은 색상은 없다라는 말이 존재한 이유를 알 것 같다..\n여쿨라인 분들 한번만 써보세요.. 형광등립입니다\n진짜 너무 예쁜 핑크립이여서 똑같은 색을 찾지 못하면 계속 구매해서 쓸 것 같습니다,,",
    "text85": "이런 워터타입의 틴트는 처음에는 촉촉해도 나중에 되면 더 건조해지거나 입술안쪽에만 착색되서 항상 아쉬웠는데 이 제품은 각질부각 없고 안쪽착색도 없어서 좋았어요. 전에 3ㅆㅇ 워터타입의 틴트도 너무 건조하게만 느껴졌는데 이 제품은 만족스러웠습니다. 색상은 여쿨라가 쓰기에 좋았어요.",
    "text86": "여름 뮤트 입술에 찰떡이여서 구매했어요!\n근데 한달이상 사용해보니 보이는 문제점 포착...\n\n🔥🔥🔥 틴트 열리는 부분을 보완해주세요 🔥🔥🔥\n틴트가 돌돌 돌려서 열리는 방식인데\n이게 워터 틴트에 가까운 제형이다보니 그 열리는 부분에서 틴트가 자꾸 새요 ㅠㅠ 가방에도 막 묻고..\n제품은 넘 좋은데! \n모양이 바뀌든지 조금 보완해주셨으면 좋겠습니다 🥹",
    "text87": "저는8호 피치컬러를 체험단 권한으로 받아서 써보았는데요!!! 항상 체험단은 아리송한 신제품컬러나 뻔한색상을 받아보기일수였는데.!!!.\n세상에 8호이녀석은 웜톤쿨톤안가리고 바르기에 너무좋은색상인거있죠...? 진짜액체처럼 샤~악 발리는데 한순간 보송해지는게 너무이쁘게 표면처리가되는데 정말너무만족스러운 데일리틴트가되어버렸어요...ㅠ\n색도 정말데일리스러운톤다운 장미?인데조금화사한 느낌의틴트입니닷!!!ㅎㅎ",
    "text88": "입술에 다른 스킨케어 제품이 묻어 있거나 립밤 바른 후에 바르면 요플레 현상이 가끔 생길 때가 있어요! 그치만 유분기 없는 상태에서 바르면 촉촉하게 잘 발리고 픽싱되더라구요! 쨍한 발색이 아니라 막 발라도 예뻐요! 지속력은 그렇게 좋은 편은 아니지만 착색이 좀 되는 편이라 지워진다고 해도 입술에 컬러는 조금 남아있어요!",
    "text89": "색이 정말 너무너무 예뻐요!!\n제가 오브제 워터 포쉬 색상을 가지고 있는데 겉 패키지만 봤을때는 두 색상이 비슷해보였거든요 근데 발라보니 전혀 다르네용 \n비하인드 색상이 조금 더 밝은편이고 쿨톤 분들한데 진짜 잘 어울릴만한 색상이에요 너무 만족하면서 사용하고있습니다^__^",
    "text90": "🌿여쿨 뮤트립 찾으시는 분들 주목🌿\n\n🌿피부타입 : 여름 뮤트 / 여쿨 라이트 그 어딘가\n🌿발림성 : 포슬포슬 + 촉촉해서 각질이 많아서 부각이 많이 안되서 좋음\n🌿지속력 : 촉촉립이다보니 지속력 부분이 조금 아쉽지만 자주 바르게 되어 유통기한 내 무조건 다 쓸 수 있다는 장점이 있움 :)\n🌿발색 : 핑크계열이면서도 튀지 않고 차분해서 걍 예쁨! 너무 예쁨!",
    "text91": "랜덤이라 적혀있었지만 색상 선택할 수 있게 연락 주셔서 좋습니다. 촉촉하고 가볍게 발리는데 마무리감은 매트해서 깔끔하고 발색도 나쁘지 않습니다. 착색이 적은건 장단점 둘 다 될 수 있을 듯..? 케이스가 독특하고 귀여워서 선물용으로도 좋을 것 같고 입술 정리 후에 사용한다면 예쁠 것 같습니다. 색상도 마음에 듭니다.",
    "text92": "🍑\n1. 이름은 피치지만 피치보다 베이지가 더 강하게 느껴짐\n2. 가을뮤트🍁 추천, 가을웜톤 베이스로도 추천 (피치+베이지)\n3. 착색 거의 없음\n4. 지속력 아쉬움 (수시로 덧발라주게 됨)\n5. 제형은 3ce 블러워터틴트와 거의 유사\n6. 시간 지나고 입술 건조해지는 현상은 못 느낌\n7. 정가 구매 비추\n8. 케이스를 일부러 특색 있게 만든 건 알지만 보관이 불편하다는 단점이 있음",
    "text93": "🫧 005디바는 무조건 여름뮤트! 🫧\n\n1. 발색\n원래 톤알못인데 퍼스널 컬러도 받고 이래저래 시행착오를 겪다보니 어울리는 색을 이제는 좀 알게 됐는데요\n요 디바 색깔이 뮤트와 찰떡입니다 .. 여름뮤트들에게 강력추천 🫶🏻\n\n근데 색이 연해서 혹시나 다른 색과 덧바른다 싶으면\n🩵 추천하는 조합 = 롬앤 피그피그 + 무지개멘션 디바\n\n2. 지속력\n지속력은 워터 제형 틴트다보니 좀 짧아요!\n그래서 수시로 발라주는 편임다\n\n3. 발림성\n부드러워요! \n아근데 그건 있다 이게 워터 틴트다보니 좀 바르고나면 건조한 감이 있어서 저는 바르기 전에 립밤을 좀 발랐다가 발라요\n\n4. 수분감\n짱촉촉! 🫧\n\n5. 총평\n지속력은 짧지만 예쁜 색감이 다했다!\n뮤트에게 잘 어울리는 색깔 귀해서 전 다쓰고 재구매 할 것 같아용",
    "text94": "중~고명채도가 어울리는 여름라이트입니다! (극쿨 컬러 안 어울림)\n\n💗컬러\n: 첫 발색에서는 적당히 쿨한 감의 예쁜 핑크 컬러였는데 시간이 지날수록 컬러가 굉장히 딥해져요 딥한 컬러는 안 어울리는지라 조금 아쉬웠어요\n\n💗텍스처\n: 물같이 굉장히 워터리한 텍스처에요. 근데 신기하게 거의 바로 입술에 착 밀착되더니 벨벳으로 마무리됩니다! 두꺼운 벨벳이 아닌 정말 실크같은 얇은 벨벳이에요\n\n💗지속력\n: 입술에 거의 스며드는 느낌이라 지속력은 꽤 좋은 편이에요. 근데 워터벨벳의 단점이긴 한데 입술에 스며들고 시간이 지날수록 엄청 건조해집니다😂 타사 워터벨벳 제품에 비하면 그래도 덜 건조해지는 편이긴 한데 확실히 수분을 뺏기는 느낌은 납니다\n\n💗재구매의사\n그래도 재구매의사는 있습니다! 워터벨벳 질감을 좋아하기도 하고, 벨벳을 좋아하지만 입술이 많이 건조한 편이라 저에게는 딱 좋았습니다",
    "text95": "매트한 틴트 중에는 일등입니다.\n지속력도 좋고 뭉침도 적은 편입니다.\n발색도 굿",
    "text96": "기대를 굉장히 많이 했는데 그래서 그런지 생각보다 엄청 아쉬웠어요",
    "text97": "제품 나오기 전부터 보고\n신상나오는날 바로 샀어요~\n진짜 색상 너무 맘에 들어요!!!!\n패키징도 넘 독특하고 이뻐요!!!",
    "text98": "원래 립제품을 한통을 다 못썻는데 이 제품은 두번이나 구매를 했어요 그정도로 가장 맘에 드는 컬러고 무엇보다 끈적이지않고 되게 촉촉하면서 보송하게 마무리 되는 점이 가장 맘에 들었고요 아쉬운점은 지속력이 좀 약한 편이고 케이스 모양때문에 끝까지 쓰기가 어려워여 또 자꾸 옆으로 새가지고 소지품에 묻더라고요 ㅠㅠ 그래도 진짜 색도 이ㅃ그고 발림성이 맘에 들어여",
    "text99": "매장에서 막 발라도 예쁜 내 인생립 찾았다! 해서 구매했는데 까보니까 색상이 동일하지가 않아서 몇번이건 구매해봐도 그러길래 물어봤더니 변색이 됐다고..^_^ 매장에서 관리 안해서 변색이 잘 된 건지 아니면 제품 자체가 변색이 잘된건지는 모르겠네요",
    "text100": "발색샷보고 너무 예뻐서 구입하려는데, 안파는 매장이 많더라구요 ㅠㅠ 회사에서 오늘드림으로 겨우 샀습니다.\n제 입술에서 발색은 상세페이지처럼 안되서 좀 아쉽고, \n생각보다 워터리해서 바른 후에 너무 건조해져서 각질이 오히려 생기는 느낌..? \n회사에 놓고 수시로 발라주고있기는 한데, \n바르고나서는 꼭 립밤을 같이 발라주고 있습니다.",
    "text101": "오 바를 땐 촉촉한데 매트해지는게 너무 신기하고 무엇보다 냄새가 장미냄샌데 생화장미 냄새라 너무 좋아요 지속도 꽤 잘되고 색도 예쁜핑크!!",
    "text102": "이 제품 매장에서 발색해보고 마음에 들어서 온라인으로 구매했는데 이것도 역시 조명 등에 오랫동안 노출돼서 변색된 색으로 테스트 해 본 거 더라구요 \n온라인으로 구매하고 받은 제품은 완전 다른 제품이라 깜짝 놀랐어요 \n그렇지만 새제품 색상도 마음에 들어서 품었습니다 ㅋㅋㅋ \n매장에서 테스트 해 본 건 입술색 죽여 줄 수 있는 웜톤에 어울리는 베이지색?이었고 실제 색은 맑지만 채도 있는 핑크코랄? 느낌의 색입니다\n\n첨부 사진에서 뒷배경이 매장인 손등에 윗쪽색이 같은 제품 발색입니다 완전 다르죠?",
    "text103": "구라 안까고 이 틴트때문에 가출했었음 매장이랑 색이 달라요 아빠랑 개처싸움 이거 싼 가격도 아니였고 환불도 못햇어서 노노노임",
    "text104": "발림성은 좋은데 지속력이 약해요. 컬러는 예뻐요. 재구매 의사는 없습니다.",
    "text105": "웜핑크 느낌이고 요즘 유행하는 토끼혀 색 느낌도 있어서 웜쿨 모두 바르기 좋은 제품이에요\n바르면 약간 매트해져서 촉촉함은 없지만 투명 혹은 옅은 색감의 립글이랑 섞어 발라주면 예쁘게 활용 가능해요 단지 케이스가 여닫기 좀 불편해서 손에 착붙지는 않네요 보기엔 예쁨 ㅎㅎ",
    "text106": "처음에 발랐을때는 물광인 립제품인 줄 알았는데 끝에는 엄청 보송보송한데 또 매트하지는 않은 그런 제형이여서 되게 신기했어요!! 마무리가 약간 3ce 벨벳 발랐을때 느낌이랑 비슷합니다\n색깔도 너무 이쁘고 케이스도 독특하고 이뻐요!!\n근데  비싼느낌은 쵸큼 들었습니다",
    "text107": "이거 바르면 얼굴에 생기가 생기는 느낌입니다. 색상 약간 미지근하면서도 화사한 붉은색이라 쉽게 손이 가고요. 발림성도 전 좋다고 생각합니다. 매트 타입이지만 너무 겉돌진 않고 착색도 있어서요. 이거 사고 맘에 들어서 포쉬도 추가 구매했었어요. 포쉬보단 이 색이 더 만족도 높았습니다.",
    "text108": "화장품, 특히 립제품은 제가 너무 많고, 무지개맨션은 어쩐지 너무 어린 브랜드 느낌이라... 살지말지 정말 고민하다 질러봤습니다. 🫠 일단 오늘 하루 썼는데 꽤 나쁘지 않았어요. 색상이 흔한 듯 하면서도 은근 청순한 매력이 있는 핑크레드계열이라 좋았고요. 착색이 잘 되는 점은 장점이자 단점이었어요. 색이 계속 쌓이니 오후 되면 청순함이 사라진 진한 입술이 됨.. 그래도 질감도 생각보단 덜 들뜨고 틴트 본연의 기능에 충실하고 하여. 전반적으론 추천입니다.",
    "text109": "색가 너무 예뻐서 다시 살겠습니다 \n제 친구가 좋아해서 생일축하 할때 이런 립스틱으로 드릴께요",
    "text110": "화장한 듯 안한듯 자연스럽게 보여서 좋아요\n착 감기고 촉촉해요",
    "text111": "바를 땐 촉촉한데 시간 지나면 매트한\n전형적인 워터 틴트구요\n대신 지속력 아주 즇습니다\n착색도 꽤 많이 되어요\n전 이거 바르고 에뛰드 픽싱 틴트 위에 한 번 더 바르는데\n그럼 꽤 오래 가요~~",
    "text112": "무지개맨션 틴트 궁금하기도 하고 기대했는데 완젼 이뻐요. 발색, 발 림성,지속력 다 굿굿",
    "text113": "어두운 장미빛색?인듯~~^^ 공주같은~이쁜색 생각하심 아니아니되요 ㅋㅋ가을에 어울리겟다",
    "text114": "무지개맨션 틴트 궁금하기도 하고 기대했는데 완젼 이뻐요. 발색,발림성,지속력 다 굿굿",
    "text115": "진짜 녜뻐요 퍼스널컬러 쿨이신 분들이 사용하시면 좋응거 같아요 저는 보통 베이스 립 바르고 안쪽에만 발라요",
    "text116": "선물로 딱~!  Gift wrapped in round circles ^__*",
    "text117": "지속력이 짧고.색갈이 않이뻐요.양도 얼마 않되요다시는 구매생각 없음",
    "text118": "양이 쪼금 남았을때 바르기 힘든거 같긴한데 물틴트처럽 싹 스며드는게 너무 마음이 들어요",
    "text119": "양이 적지만 매일 쓰는게 아니라면 꽤 오래 사용할듯 물처럼 발리고 바로 픽싱되는 제형 색은 쌓을 수록 예쁜 것 같음",
    "text120": "색이 진짜 너무 예뻐요 뭔가 가볍게 발리는 발색도 마음에 들여요 인생립이에요",
    "text121": "색 농협은행이에요! 한콧 얇게 바르면 여리여리하면서 채도 있고 넘 예뻐영 다만 지속력은 아쉽습니댱",
    "text122": "무지개맨션 제품 처음 구매해봤어요\n발림성 너무좋고 색상 너무예쁜데\n저랑은 안맞네요 아쉬워요",
    "text123": "촉촉하고 발색도 예쁜데 초반에 비해 요즘에는 바르고 나도 티가 잘 안 나고 안 쪽에만 찐하게 남고 입술 위에는 발색이 안 되다시피 남아요",
    "text124": "매장에서 발색보고 바로 살 정도로 예뻐서 맘에 들었는데 가격대비 양이 너무 사악하다..",
    "text125": "촉촉해서 맘에드네요 자연스러운발색나옵니다 다른건 벨벳같던던 요색은 촉촉해요 비건이라맘에듭니다",
    "text126": "👶🏻  피부타입: 21호, 옐로우베이스 (피부 노란편), 여름쿨뮤트, 지성에 가까운 수부지 (볼, 입가 건조)\n\n💜 평소 사용하는 (했던) 제품: 윀멬 어텀뮬리, ㄹㅇ 커스터드 모브, ㅍㄹㅍㄹ 어쩔체리, ㄹㄹ바이red 체리\n\n🔥 선호하는 스타일: 글로우제형 (인생립 = ㄹㅇ커스터드모브)\n\n👍 여름뮤트분들 이거 왜 안사세요..?\n정말 예쁜 핑크에요! 립 제품이 정말 많은데 이것만 사용하고 있 어요. 색상 너무 예쁘고 발림성 촉촉하니 너무 좋고 재구매의사 무조건이에요.\n\n👎단점\n한번 발색은 약해서 3번 정도 발색해서 사용하고있어요.\n그만큼 빨리 사용하게 되는 거 같아요.\n\n🍀 재구매의사 100000% 제발 단종되지 말아주세요",
    "text127": "👶🏻  피부타입: 21호, 옐로우베이스 (피부 노란편), 여름쿨뮤트, 지성에 가까운 수부지 (볼, 입가 건조)\n\n🩷 평소 사용하는 (했던) 제품: 윀멬 어텀뮬리, ㄹㅇ 커스터드모브, ㅍㄹㅍㄹ 어쩔체리, ㄹㄹ바이red 체리? \n\n💚 선호하는 스타일: 글로우제형 (인생립 = ㄹㅇ 커스터드모브)\n\n👍 장점\n여름뮤트분들 이거 왜 안사세요..?\n정말 예쁜 핑크에요! 립 제품이 정말 많은데 이것만 사용하고 있어요. 색상 너무 예쁘고 발림성 촉촉하니 너무 좋고 재구매의사 무조건이에요.\n\n👎 단점\n한번 발색은 약해서 3번 정도 발색해서 사용하고있어요.\n그만큼 빨리 사용하게 되는 거 같아요.\n\n🍀 재구매의사 100000% 제발 단종되지 말아주세요.",
    "text128": "음파하지 말고 손으로 블렌딩해야 요플레 현상이 덜합니다\n맑은 핑크색이라 단점이 있어도 제 취향이여서 계속 구매할 것 같아요",
    "text129": "색 너무 이쁘고 포인트로 올리기 좋아요\n수분감있게 올라가는데 마르면 겉보속촉 느낌이에요 \n근데 주름사이에 색 끼임이 있는편이라서 이 부분은 좀 단점",
    "text130": "세일할때 저렴하게 아주 잘 구매했어요~~^^\n발색이 좋아요!",
    "text131": "세일해서 저렴하게 아주 잘 구매했어요~~^^\n아주 좋아요!!",
    "text132": "입구부분을 닦아내도\n자꾸 뭍어있어서 보기 좋진않아요\n발색도 이쁘긴한데\n고루 발리지않고\n위터리한게 지속이 짧아서 \n아쉬워요",
    "text133": "뽀공하게 마무리 되는편이고 색감은 레드처럼 보여서 샀는데 착색되니까  핫핑크에 가깝습니다",
    "text134": "쿨톤인데 약간 ,, 빨간 핑크 느낌이라서 삿더니 핫핑크로 착색되서 당황해서 지우려고 햇더니 안지워지네옹 ㅎㅎ,,,",
    "text135": "착색이 있어서 지속력이 좋아요 미지근 핑크라 누구든 잘 쓸구있어요",
    "text136": "와.. 쓰면쓸수록 별로인 틴트는 오랜믄이네요..\n워터틴트라 착색력 기대했는데 착색 하나도 없고 지속력 아예없고 발색력 약하고..",
    "text137": "이 친구는 색이 너무 예뻐서 자주 사용하고있어요 딱 제가 원하던색 !!! 처음에 봤을때 뭘 사야하는지 혼란이 왔는데 \n손등에 발라보고 경악할정도로 너무 예빳다!!!",
    "text138": "처음엔 촉촉헌데 마무리는 보송 매트해져서 항상 립글로즈를 발라요",
    "text139": "원하던 발색이 아니라서 대실망 했.. 한번으론 발색 아예안되요",
    "text140": "요즘 많이보이는 워터벨벳 텍스천데 무지개맨션은 다른 비슷한 립들보다 좀더 얇고 워터리하게 발리는 특징이 있어요\n지속이 오래되는데 시간지났을때 약간의 건조함이 있었어요\n\n컬러는 너무 예쁘고 맘에들어요!\n분위기있는 감성컬러",
    "text141": "착색도 어느정도 있고 컬러가 맑게 빠져서 좋아요 잘쓰고있어요",
    "text142": "색상도 너무이쁘고 처음발랐을땐 촉촉하고 조금지나면 적당히 매트해져서 지속력도 더 좋아지는거 같아요 \n패키지도 너무이쁘고 지속력 오래가는걸 찾으신 분은 꼭 구매추천드려용!",
    "text143": "본통 색상이 너무 핑크 색감이 돌아서 걱정했는데~\n다행히 여리여리 하게 연하게 발색이 되서 이쁘게\n잘바르고 다닐 거 같아요",
    "text144": "뭔가 되게 은은하게 발리고 색상도 예쁘긴 한데요.. 음 지속력이 별로예요.. 때처럼 입술 외곽부터 벗겨지는 느낌이에요…",
    "text145": "하 촉촉하고  색도 마음에 드는데 진짜 요플레 현상 미쳤어요 …",
    "text146": "쿨톤들중에 내츄럴하게 바를만한 틴트를 찾는다면 이게 근본일거같아요!!",
    "text147": "웜한 색상인데 쿨톤인 제가 발라도 잘 어울려요 색이 진해서 안쪽에 포인트로 좋아요",
    "text148": "케이스가 예뻐서 샀는데요 색도 여름뮤트들이 쓰기좋은 쿨한 로즈색이에요 만족",
    "text149": "생각보다 아주주 잘쓰고 있슴다;;\n착색이나 지속력도 우수하고 부담스럽지 않은 발색이라 단독으로도,레이어드로도 잘 쓰고 있어요!",
    "text150": "촉촉이 틴트 중에서 얇고 한 번에 챱! 스며드는 편!\n바를수록 진해지는 정도도 훨씬 덜하고 그대로 착색되어 유지되는 게 가장 마음에 들었습니다ㅎㅎ",
    "text151": "색상을 고를 수 있게 해주셔서 너무 감동이었어요\n엄청 촉촉하고 발색도 예뻤어요\n근데 확실히 지속력은 짧아서 수시로 발라줘야돼요",
    "text152": "촉촉하게 발리다가 완전히 훅 건조해지는 워터 느낌입니다! 디바 색상은 핑크레드 느낌인데 오묘해서 예쁩니다..",
    "text153": "워터제품이라 바르고 나면 좀 건조한 느낌이 들긴하지만 각질들이 일어날 정도는 아니라서 만족했어요. 무엇보다 색상이 맘에 들어서 최근에 가장 잘 사용하고 있는 제품입니다!!!",
    "text154": "쿨톤들의 베이스립으로 쓰면 너무 좋을거같아요 아니면 쌩얼룩?",
    "text155": "이쁘고 촉촉해서 좋은데 요플레 현상 대박입니다 .. 이거 좀 개선해야될듯",
    "text156": "양은 적지만 쿨톤립 마무리감 보송립 패키징이 너무 고급스러눔ㅁ",
    "text157": "싸보고싶었는데 체험단에 똭!  프로립밤러인지라 입술 뒤집어질까 걱정했는디 하루이틀 사용해본결과 촉촉허이 유지력도 좋고! 다른색상 구입의사있어유 ~",
    "text158": "색은 웜쿨 상관없이 바르기 좋지만 지속력이 아쉽고 보습도 건조한 계절에 쓰긴 어려운 제품이에요.. ㅠㅠ 하지만 색은 예쁘고 케이스도 예뻐욥~",
    "text159": "발색이나 발림성은 아주 만족스러웠어요\n촉촉하고 색감도 예뻤어요\n틴트가 아니다보니 지속력은 착색주순은 아니지만\n밥먹고나서도 어느정도 남아있는 것 같고, 식사 외에는 꽤 오래 유지돼요",
    "text160": "촉촉하고 발리는 느낌이 너무 좋아요~!\n웜인줄 알았는데 여름쿨이 나와서 처음 쿨 계열로 도전한건데\n과하지않고 딱 좋아요\n차분하고 자연스러운 컬러라 아주 만족해요 구매의사 있어요!",
    "text161": "피치 색상 가을에 어울리는 로즈 mlbb\n흔한듯 하지만 고급스러운 색상\n발릴땐 촉촉한데 편안하게 보송해지는 제형\n패키지 디자인 이쁘구\n묻어남도 많지 않아요!",
    "text162": "오 신기해요!!! 🤩 바를 땐 촉촉한데 음파음파 해주니까 금방 보송해졌어요!!! \n컬러는 굳이 입술색을 죽이지 않아도 자연스럽게 혈색이 도는, 본연의 입술색과 잘 어우러지는 장미 컬러입니다 🤤\n내돈내산으로도 구매하고픈 립 제품",
    "text163": "아니 색상이 너무 예뻐요,, 첫 질감은 수분촉촉인데 메트해집니당",
    "text164": "세일할 때 사서 기분 좋아요 굳국 만족합니다 체고체겨 짱짱 대",
    "text165": "쿨톤 포인트립으로 구매해봤어요 마무리감 촉촉하고 발색 예뻐요",
    "text166": "☑️처음 바를때는 선 생기지않고 예쁘게 발림\n☑️피부톤 어두운 쿨톤한테 잘 어울림\n☑️색 지속력은 아쉬움\n☑️아침에 립밤 바르고 이걸 발라도 점심쯤 입술이 퍼석마름 ㅠ",
    "text167": "케이스가 예뻐서 샀는데요 색도 여름뮤트들이 쓰기좋은 쿨한 로즈색이에요 만족",
    "text168": "수분감은 촉촉하나 발색이 좀 별로... 다른색이랑 같이 발라야할거같아요",
    "text169": "이게 신기한 게 처음에 발리는 건 촉촉한데 싸악 매트해지면서 착색이 돼요!! 발색력도 좋고 색도 예뻐료 ㅠㅠㅠ",
    "text170": "만족해여 조아요 싸게 사서 더 기분 조아영 짱짱 굳굳 글자 수 채우기",
    "text171": "신상발색 보자마자 주문했어요 컬러는 생각대로 \n이쁘고 착색도 마음에 듭니다\n\n다만 기존제품과 다르게 향이 너무 진하고\n바르고나서 입안으로 향과 맛이..\n샴푸먹는 느낌이에요 \n좀 당황스럽네요",
    "text172": "발림성은 좋은데 뭔가 발색이 핑크톤보단 웜톤쪽으로 바뀌는거같음... ㅜㅜ",
    "text173": "바르면 수분이 좀 날아가는데 색이 너무 예뻐서 꾸준히 쓰고 있어요",
    "text174": "색은 예쁜데 발색력은 약합니다... 참고해주시구요 겨쿨브라이트한텐 예쁩니다",
    "text175": "제가쓴게아니고동생이샀는데잘쓰고있는거같아요.쿨톤이랑어울려요",
    "text176": "쿨톤에어울린다해서구매했어요.무난무난쓰기좋아요.",
    "text177": "다 좋아요 다 좋은데 그 모양이 정말 예쁘고 너무 좋은데 마지막에 악착같이 긁어 내고 싶은데 그게 잘 안되는게 아쉽습니다. 이외에는 마음에 들어요, 언제나 즐겁게 사는 브랜드입니다.",
    "text178": "무지개 맨션 너무 좋아하고 패키지도 너무 이쁘고 좋습니다. 다만 남은거 긁어쓰기는 좀 힘든 케이스긴해요.ㅠㅠ 아 남은거 박박 긁어내고 싶은데~!ㅋㅋ\n아무튼 정말 립 제품 넘넘 좋습니다.",
    "text179": "제품성이나 색상은 무난무난 세일하는 가격으로 사면 괜찮은듯요 그치만 용기가 너무나 넘사로 이쁜제품입니다",
    "text180": "촉촉하게 발리고 보송하게 흡수되면서 지속력도 좋아서 만족했어요. 손잡이가 짧아서 바를 때 좀 힘들었습니다.",
    "text181": "무난무난한 제품력이지만 디자인이 넘사벽으로 예쁘네여 평소에 꾸안꾸로 바르기 좋아요",
    "text182": "발색은 너무너무 예쁘고 마음에 드는데 흡수가 빨라서 그런지 지속력은 그냥 그래요",
    "text183": "한달동안 손이 자주 갓던 제품이에요\n색깔도 맘에 들엇지만 제형이나 지속력이 맘에 들어서 더 자주 손이 갓어요",
    "text184": "각질 부각 없이 블러링 잘 되어요. 무지개맨션은 틴트를 참 잘 만드는 것 같아요. 패키지가 예쁘지만 사용할 때 안정감은 없어요.",
    "text185": "촉촉보송 틴트라 입술에 각질이 많아도 입술각질이 잘 부각되지 않는 장점을 가지고있는 것 같아요. 무지개맨션 립오일이랑 발랐더니 지속력도 더 좋았고 촉촉함이 오래갔습니다.",
    "text186": "손등에 테스트했을 때 너무 이뻐서 구매했는데 잘 새는게 단점..",
    "text187": "올리브영에서 구매해서 잘 사용하고 있는 제품입니다! 좋아요",
    "text188": "워터리하게 발리다가 매트하게 마무리 되는 제품인데 지속력, 밀착력 좋아요!",
    "text189": "색이 많이 쨍하거나 광택감이 엄청 좋거나 해서 단독으로만 바르기에 좋진 않지만 연하게 바를때나 아님 덧발라줄때 사용하기에 좋아요",
    "text190": "매트립인데 아주 부드럽게 발리고 착색도 화사한 레드?핑크?로 되서 지워지고도 예쁜 컬러에요. 베이스 컬러로도 살까 생각 중입니다.",
    "text191": "팁이 입술에 최적화되어잇음\n얇게 발려서 레이어드 굿\n뭉침 없음",
    "text192": "손등에 테스트 해봤을 때 너무 예뻤던 제품이라 구매해봤는데 직접 입술에 하니까 자연스러운 색상이라 더 이뻐요",
    "text193": "올리브영에서 구매하는 제품들 중 하나입니다! 좋아요! 꿀템",
    "text194": "촉촉하게 발렸다가 매트하게 마무리되서 밀착력 좋고 지속력 좋아요",
    "text195": "색은 엄청 예쁘고 발림성도 괜찮은데 \n바르고 시간지나면 너무 건조해서 립밤 발라야해요 \n그거말거는 너무 맘에듭니당",
    "text196": "여자친구랑 데이트하다 올영에서 써보고 선물해줬는데 아주 좋아합니다",
    "text197": "변색이 잘 되기는 하는데 색상이 너무 마음에 들어서 매일 사용 중이에요💕 벌써 세통째 비움",
    "text198": "지속력  2점\n\n발색력 4점\n\n맛 4점\n\n워터스럽고 색감도 정말 예쁘게 잘 발리지만 지속력이 너무 아쉬운 틴트입니다..~ 다른 틴트랑 꼭 레이어링 해서 올리시고 여룸에 쓰기 좋을 것 같아요",
    "text199": "좋아요 아주아주 좋음 다른 색도 사모을거임 발림성도 좋구 색도 너무너무 이뿜 첨에는 워터 틴트 같다가 블러 처리 되는거 너무 이뿜",
    "text200": "매장에서 봤을때는 완전 주황빛 돌고 웜톤느낌이었는데 사고 나서 보니까 완전 여쿨 색상이더라고요.. 뭐 그래도 이쁘긴 이뻐요 웜톤이 발라도 그냥 막 이상하진 않고 밝아지는 느낌? 착색은 완전 잘됨 ㄹㅇ 이거랑 헤라 립스틱 같이 쓰명 이뻐요"
  },
  {
    "brand_name": "무지개맨션",
    "product_name": "무지개맨션 오브제 워터 틴트",
    "price": "15300",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018543911ko.png?l=ko",
    "review_name": "[NEW]006 비하인드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000185439",
    "text1": "06 바히인드 상품 자체가 좋다는 얘기도 있어서 기대 했었는데 한달 지난 시점에서 생각해보니 역시나 좋았습니다! 추천드립니다!!",
    "text2": "006 비하인드 상품 자체가 좋다는 얘기도 있어서 기대 했었는데 한달 지난 시점에서 생각해보니 역시나 좋았습니다! 추천드립니다!!",
    "text3": "체험단으로 받아서 사용해보고 맘에 들어서 재구매 한 제품입니다!\n\n포쉬색상은 모브끼가 강하고 탁한 느낌이라 좀 아쉬움이 있었는데,\n비하인드는 모브끼 빠진 맑은 핑크컬러라 쌩얼립이나 베이스립으로 사용하기에 부담없고 딱 좋아요.\n\n비하인드 너무 탁하지도, 너무 흰끼 낭낭한 딸기우유 컬러도 아닌..!\n딱 맑은 핑크컬러라 너무 마음에 듭니다...🩷\n\n그리고 오브제 제형감은 말모... 최고에요\n\n바를때 촉촉하게 발리다가 픽싱 되는 순간 뽀송해지는데, 다른 픽싱틴트에 비해서 각질부각이나 건조함이 확실히 적어요.\n\n대신 단점이 있다면 오래 사용하다보면 입구에서 틴트가 줄줄 새는데, 조만간 또 샐것 같은 징조가 보이고 있어서 두렵네요.",
    "text4": "무지개 맨션 오브제 워터 \n\n\n#008피치 \n\n입술에 처음 바를땐 광택감 도는 촉촉한 제형인데 시간이 좀 지나면 입술에 부드럽고 가볍게 스미는 느낌이다. 또 광택감은 사라지고 예쁜 색상만이 남는다.  \n\n입술도 편안하고 008피치는 말린 장미 느낌이 도는 컬러라서 얼굴에 우아함을 선사한다. \n\n현재 만족하며 사용중이고 단독으로 사용해도 예쁘고 다른 컬러, 다른 제형과의 조합으로 발라도 괜찮다. \n\n꽤 맘에 드는 아이를 발견해서 다른 색상까지 쟁이고 싶은 마음이다.",
    "text5": "아니 세워놓으면 용기의 반정도까지밖에 내용물이 안차길레..\n뭐야 이거 불량인가 했는데, 다른컬러도 배송받으니 이 제품 원래 이런듯해서 걍 쓰려고요..\n케이스를 잘못 만드셨네..끝부분은 얇고 입구쪽은 통이 크면 세웠을때 저꼬라지가 되는구나..ㅎ 누가 쓰던거 보낸줄 알았잖아..\n\n컬러는 포쉬랑 비하인드 구매했는데, 비하인드가 좀더 뉴트럴하고 라이트해서 취향이에요. 포쉬는 살짝 더 보라기가 있음.\n\n케이스도 비슷한 디자인이지만 워터보다는 오브제리퀴드가 더 이쁜듯",
    "text6": "이 색깔 진짜 예뻐요ㅠㅠ 미지근한 핑크색 좋아하시는 분들은 꼭꼭! 사세여! 근데 손에 바르고 살짝 터치하실 거면 좀 매트하실 수가 있어용. 근데 바로 입에 바르면 글로스가 유지가 돼요! 착색은 완전 딴딴해서 별로 안돼여! 아 글고 미지근한 핑크색인 하트 퍼센트 틴트 2호랑 같이 쓰시면 개예뻐요ㅠㅠ 진심 저만 아는 조합이에요 ㅎㅎ 그냥 아무때나 꺼내서 쓰면 모든 화장에 다 잘어울려요!! 제가 이렇게 좋아하는 틴트가 생긴적은 처음인데 그런만큼 진짜 예쁘다는 사실.!! 그리고 역시나 무지개 맨션답게 케이스가 진짜 예뻐요 ㅎㅎ 실제로 보면 더 예뻐요 !! 계속 그것만 만지게 돼요ㅎㅎ 진심 쿨톤분들은 다 사셔야 해요!! 왕추천 😘😍",
    "text7": "색상 예쁘고 강택감 좋고 \n입술이 편안하면서 발색도 잘되요.",
    "text8": "바를때는 촉촉한 워터 틴트 같다거, 바르고 나서 픽싱되면 보송보송 블러처리 한듯한 예쁜 입술 됨\n\n매트립 덕후들 어서어서 사세요..\n\n넌 내 평생 립이다",
    "text9": "너무 이쁘다 진짜 ㅠ또사야겠어요\n무지개멘션의 커버업 틴트 핑크스텝을 이용해 입술 색 죽이고, 오버립도 조금 해준 다음 발색하면 더 뽀용 블러처리 된듯한 입술을 연출 할 수 있습니다 ㅎㅎ\n최애립 될듯",
    "text10": "이번 색상이 정말 고급져요ㅎㅎ\n발림성도 좋고 지속력도 좋아요\n최고의 궁합을 찾아냈어요 그건 다음색 리뷰때ㅎ",
    "text11": "쿨톤용 베이스 컬러로 아주 딱입니다! 셀럽 컬러 너무 잘 사용중이라 베이스용으로도 하나 구매했는데 만족스러워요 적당한 입술과 어우러지면서 살짝의 생기를 주는 베이스 컬러입니다",
    "text12": "독보적인 디자인은 따라갈수가없어요\n그래서 신상색은 빠짐없이 다삽니다ㅋ",
    "text13": "무지개맨션제품 다 좋아하는데 틴트를 이번기회에 사용해봤는데요 가격대도 좋고 가벼운 튜브용기라 휴대하기도 편하고 수정할때도 막 바르기 좋습니다 오브제 워터 틴트가 자연스럽게 발리고 제형도 촉촉하면서 굉장히 부드러워요 약간 펄감이 있나 싶었는데 얇게 펴바르고 시간이 지나면 자연스럽게 밀착됩니다 향도 엄청 은은해서 호불호 없습니다 핑크 색이 정말 예뻐요",
    "text14": "무지개맨션제품 다 좋아하는데 틴트를 이번기회에 사용해봤는데요 가격대도 좋고 가벼운 튜브용기라 휴대하기도 편하고 수정할때도 막 바르기 좋습니다 베이지색이라 자연스럽게 발리고 제형도 촉촉하면서 굉장히 부드러워요 약간 펄감이 있나 싶었는데 얇게 펴바르고 시간이 지나면 자연스럽게 밀착됩니다 향도 엄청 은은해서 호불호 없습니다 선크림후 발라주는데 전체말고 기름이 많이 나는곳 부분적으로 발라줘도 안발랐을때랑 굉장히 달라요",
    "text15": "너무좋아 진짜 무지개맨션 다 살꺼야 최고임 !!! 색 더 많이 내줘여",
    "text16": "완전 수분매트 제형이에요 물기가 가득한 촉촉한 제형이지만 바르면 입술에 싹스며들어서 약간은 건조한 타입이에요. 그래도 발색력과 지속력도 좋은편이고 미끌거리거나 다른 특별한 현상없이 잘 발리고 유지되어서 좋습니다 ! 보틀이 예쁘지만 양은 좀 작은것 같네요 ㅠㅠ",
    "text17": "여쿨라가 쓸법한 컬러라 출시 되고 거의 바로 구매했는데요. 처음엔 촉촉하게 발리는 듯 싶다가 아주 금방 매트하게 변합니다! 컬러는 미지근 쿨핑크이고 무지개맨션은 패키지가 예뻐서 발림성이나 컬러감, 제형이 백프로 마음에 들진 않더라도 구매하게 되는것 같아요🤣",
    "text18": "진짜 뽀용뽀용한 딸기우유 컬러에요 !\n생각보다 흔하지 않은 컬러라고 생각이 드는 .. 🤤\n육안으로 볼땐 그냥 밝은 딸기우유 컬러인데\n입술에 얹었을땐 약간 뮤트 0.5방울 떨어뜨린 듯한\n오묘하면서 여리여리한 컬러로 발색되더라구요 !\n여쿨 베이스립으로 딱이고 이것만 단독으로 바르고 \n투명 립글로즈 얹어도 넘 예뻐요 🥹💖",
    "text19": "계속 품절되어있던 6호 비하인드 드디어 샀다 .. 🥲\n\n일단 6호는 진짜 뽀용뽀용한 딸기우유 컬러에요 !\n생각보다 흔하지 않은 컬러라고 생각이 드는 .. 🤤\n육안으로 볼땐 그냥 밝은 딸기우유 컬러인데\n입술에 얹었을땐 약간 뮤트 0.5방울 떨어뜨린 듯한\n오묘하면서 여리여리한 컬러로 발색되더라구요 !\n여쿨 베이스립으로 딱이에요 진짜 추천드립니다.. \n이것만 바르고 투명 립글로즈 얹어도 넘 예뻐요 🩷\n\n글구 제형은 워터리하고 촉촉하게 발리는데 \n금방 블러 처리된 듯 마무리되고 각질 부각없이\n뽀송매끈하게 발려서 넘 마음에 들었어요 🫶🏻\n묻어남도 거의 없어서 요즘 완전 교복템입니다 🥹🤍",
    "text20": "차음 받자마자 컬러 테스트한다고 한번 바르고 용기가 너무 비워보여 세워놓고 있었는데 반정도 밖에 없네요 \n첨에 누가 쓰던거 보낸줄 알고 문의 남기니까 정상제품이라네여ㅋ \n\n요만큼 넣을거면 용기를 작게 하셔야하는거 아닌지?; \n원래 다들 이만큼 담겨있나요?;;\n발색 지속력 다른분들 말씀처럼 그냥 무난합니다. 커피마시면 사라져요. 차라리 ㅍㄹㅍㄹ 쓰세요. 컬러도 거기가 더 다양하고 이쁨",
    "text21": "틴트 정착은 살면서 생각해본 적도 없는데 이제 이것만 쓸 것 같아요 유튜버 추천으로 써봤는데 각질 관리만 잘 하면 진짜 예뻐요",
    "text22": "살짝 형광빛 도는 뮤트핑크예요!!!\n오랜만에 맘에 드는 립 찾아서 기분좋아용..",
    "text23": "발색도 입술에 잘 올라오고 지속력도 좋은 편이어서 잘 쓰고 있어영",
    "text24": "매트하기는 한데 뽀송뽀송한 느낌나서 그런지 바르면 너무 귀여운 색이에여",
    "text25": "촉촉 수분감있게 발리지만 금방 보송하게 말려요! 색상도 여름뮤트에 잘어울리는 색이고 지속력도 좋은편입니다 내용물이 묽어서 통 세워두면 용량이 잘 보이는데… 양이 조금 창렬인거 빼곤 만족합니다 무지개맨션은 컬러를 참 잘 뽑습니다 ㅠ",
    "text26": "3ce 워터 틴트 같은 느낌이라 너무 제형이 만족해요 색이 좀 더 다양했으몀..",
    "text27": "워터 틴트는 정말이지 잘 만든 제형임 무지개 멘션은 색이. 아주 마음에 듦",
    "text28": "테스트 없이 구매햇는데 화사한 핑크에요 예뻐요 처음에 수분감있게 발리는데 흡수되면 매트해져서 지속력 오래가요",
    "text29": "오브제 리퀴드 보다 케이스며 색감이며 질감이며 다 훨씬 맘에듭니다 예뻐요",
    "text30": "케이스가 예뻐서 샀는데요 색도 여름뮤트들이 쓰기좋은 쿨한 로즈색이에요 만족",
    "text31": "새 컬러인데 매장에 테스터가 없어 공홈 발색만 보고 삿어요 여리여리한 모브핑크 느낌이에요",
    "text32": "케이스가 예뻐서 샀는데요 색도 여름뮤트들이 쓰기좋은 쿨한 로즈색이에요 만족",
    "text33": "오브제 리퀴드가 그렇게 맘에 들진 않았어서 구매 고민하다가 샀는데 저는 워터가 제형감이 훨씬 좋아요 이번에 신규색상 색감도 너무 예쁘게 뽑혔네요",
    "text34": "촉촉하게 잘 발리다가 금방 스며 들어서 좋아요 지속력은 좀 약해요",
    "text35": "바를때는 촉촉하다가 바로 픽싱되는 틴트라 좋은거 같아요!",
    "text36": "다 좋아요 다 좋은데 그 모양이 정말 예쁘고 너무 좋은데 마지막에 악착같이 긁어 내고 싶은데 그게 잘 안되는게 아쉽습니다. 이외에는 마음에 들어요, 언제나 즐겁게 사는 브랜드입니다.",
    "text37": "무지개 맨션 너무 좋아하고 패키지도 너무 이쁘고 좋습니다. 다만 남은거 긁어쓰기는 좀 힘든 케이스긴해요.ㅠㅠ 아 남은거 박박 긁어내고 싶은데~!ㅋㅋ\n아무튼 정말 립 제품 넘넘 좋습니다.",
    "text38": "본인 여쿨라~여쿨 뮤트 가끔\n제가 포쉬 상품도 갖고잇는데 포쉬보다는 촉촉하구 각질부각이 덜해요 그이구 이 색이 더 잘어울려서 좋앗어요",
    "text39": "쓴지한달만에 (한달동안 꾸준히쓰지도않음) 변색되고 다세요 절대다시안삼",
    "text40": "이거 약간 밀리고 막같은거 생기는데 팁으로 입술에 올리고 손으로 문질문질하면 ㄱㅊ",
    "text41": "색 진짜 예뻐요ㅠㅠㅠ 핑크의 정석은 아닌데 은근 톤다운된 핑크랄까..???",
    "text42": "색은 엄청 예쁘고 발림성도 괜찮은데 \n바르고 시간지나면 너무 건조해서 립밤 발라야해요 \n그거말거는 너무 맘에듭니당",
    "text43": "여쿨이면 당장 사시고 색이 진짜 너무 예뻐요…..너무 보라끼 돌지 않고 차분한데 엄청 뮤트하지는 않고 그냥…그냥 너무 이뻐요…보이기는 매트해보이는데 막상 발랐을때는 입술각질이 심하지 않다면 건조하게 느껴지진 않아요 보송보송..?",
    "text44": "제가 봄웜라이트여서 비하인이드 색깔이 안어울릴듯 하여 고민 많이 했는데 이건 푸른끼가 없어서 너무 잘어울려요!! (페리페라 물복피치는 제 얼굴에서 살짝 떠요)\n무엇보다 워터 타입이라 착색이 벨벳 타입보다 오래가요~너무 마음에 드네요 ♥️",
    "text45": "비하인드 굳 상품 자제는 얘기를 많이 들어서 좋을 거 같았고... 실제로도 좋아요. 추천드립니다!",
    "text46": "비하인드 굳 상품 자제는 얘기를 많이 들어서 좋을 거 같았고... 실제로도 좋아요. 추천드립니다!",
    "text47": "색이 일단 너무 예쁘고 텍스처도 너무 좋았어요 제형도 너무 좋아요",
    "text48": "색이 예뻐여 쿨톤들이 좋아할 것 같아요 그래서 저도 좋구요 ㅎㅎ 쿨톤분들에게 추천드랴영",
    "text49": "이거 매장에는 없더라구요...? 다른 호수들은 있는데 얘만 없어서 테스트없이 온라인으로 구매했는데 다행ㅇ히 색이 아쥬 맘에 들어요!\n다만 용기가 예쁘긴한데 1/3은 못 쓸거 같은 느낌....? 그래도 예쁘니까 좋아요><",
    "text50": "이거 매장에는 없더라구요...? 다른 호수들은 있는데 얘만 없어서 테스트없이 온라인으로 구매했는데 다행ㅇ히 색이 아쥬 맘에 들어요!\n다만 용기가 예쁘긴한데 1/3은 못 쓸거 같은 느낌....?",
    "text51": "오브제워터틴트좋아하는데라이트해보이는색이나왔길래구매했어요 여전히회기가돌지만분위기있는모브핑크라마음에들어요",
    "text52": "미끄러지듯 부드럽지만 포슬포슬한 질감이 너무 마음에 드는 립이에요 예쁘고 매트한 입술로 완성해 주고 베이스로 비하인드 컬러가 딱입니당",
    "text53": "색감은 무난하게 예쁘지만 질감은 지금보다 더 좋아지면 좋겠어요",
    "text54": "특유의 포슬한 질감과 예쁜 컬러 케이스까지 삼박자로 예쁜 립이라 안 살 수 없었어요 ㅜㅜ",
    "text55": "무지개맨션 틴트만의 느낌이 있어서 신상이 나올 때마다 구매해요",
    "text56": "립바르기전에 베이스로 올려주려고 샀는데\n와... 이쁘네요ㅜㅜ\n\n신상으로 나온 아이들 다 예쁜것같아용",
    "text57": "너무 빠르게 픽싱되는 거 제외하면 만족스럽게 잘 사용한 것 같아요",
    "text58": "여쿨라 인생 립이에요 ㅠ 다만 빠르게 착색되어 블랜딩이 어려웠습니다",
    "text59": "색이 자연스럽고 묽어서 본인 입술 색이랑 어우러져요\n조금만 많이 발라도 요플레 생겨요",
    "text60": "무지개맨션 틴트중에 그나마 젤 쿨라이트 같아요 좀 더 맑은 라이트 쿨 색깔 내주세영",
    "text61": "생각보다 시간 지나면 매트해져서 각질 올라옵니당 글구 케이스가ㅜㅜ 쓰다보몀 금방 더러워져용 관리 잘 해야 할 듯ㅜㅜ 그치만 얇게 잘 발리고 색상도 예뻐서 좋아요",
    "text62": "얇은 물틴트 생각하면 될 듯! 근데 마무리는 보송세미매트...! 넘넘 잘 쓰고 있어요 컬러가 완전 여쿨라랑 잘 어울립니당",
    "text63": "촉촉하게 발리다가 세미매트하게 마무리되는 틴트에용!\n미지근쿨톤 잘 어울리실 듯 합니당 패키지도 넘 예쁘고 제품력도 무난한데 가격이 좀 있는편이다보니 가격값한다는 생각은 안 드는것 같아요..!!!ㅎㅎㅎ",
    "text64": "쿨톤 페이스 컬러로 잘 사용하고 있습니다  단독으로 발라도 예쁨",
    "text65": "쿨톤이라 사봤어요 단독으로 발라도 괜찮습니다. 제형이 맘에 들어서 다른 거 써보고 이 색도 사봤어요다른 거 써보고 이 색도 사봤어요",
    "text66": "물감 오브젝트갸 일단 너무좋고 색도이쁘고 데일리하게 쓰기좋아서 아주 만족중이고 제형은 특이하다고 느꼈어요",
    "text67": "물감패키지 예전부터 넘 예뻐서 갖고싶엇는데 매트제형이랑 안친해서 관심끄고살다가 워터제형나온거 최근에 알아버리고 냉큼 삿더요",
    "text68": "여름뮤트쿨톤에 딱 어울려요\n다만 착색이 얼룩덜룩되는 경향이 있어요\n하지만 다쓰면 재구매할거에요!",
    "text69": "무지개맨션 패키지도 예쁘고 색상도 예쁘고 발림성도 좋아요.",
    "text70": "색이 정말 예뻐요 그야말로 정석 핑크라고 생각되는 색 발림성도 좋음",
    "text71": "기존 컬러도 구매해서 잘 쓰다가 새로운 컬러 나왔길래 또 구매했어요 새로운 컬러도 예쁘네요 제형감도 좋아서 추천합니다",
    "text72": "바를때마다 하얗게 올라오고 떼처럼 밀리고 입술 이상해짐ㅠ 사지마세요",
    "text73": "좋아요!! 입술 각질 부각도 심하지 않고 물틴트 중에서는 제일 좋았어요",
    "text74": "체고에요... 무지개멘션을 정말 좋아하는 1인인데요.. 오브젝트로도 너무 예쁘고 무엇보다 색감이 정말 너무 예뻐요 🥺\n헤라 립글로스 플러티를 베이스로 깔고 이 립으로 마무리해주면 색감이 엄청 예뻐요 🤍🫶🏻",
    "text75": "처음 발랐을때 되게 촉촉감이 느꼈는데 시간이 지나면 매트해져요. 느낌이 아주 좋아요",
    "text76": "진짜 워터틴트의 정석이에요 근데 너무 색이 진하지도 않고 딱 예뻐요",
    "text77": "워터투블러 제형 립을 좋아해서 샀는데 너무너무 만족이에요..🤍\n색상도 사진이랑 같아서 더더 조와요..🥹\n다들 고민하지 말구 구매하세요... 최애립이 될 거예요... 🫶🏻",
    "text78": "적당히 핼색도는 컬러예요 쿨톤에게 잘 맞을거 같아요 베이스로 쓰기 좋아요",
    "text79": "흰끼 많이 도는 분홍색이에요 좀 건조하긴 한데 무난하게 바르고 싶을때 쓰기 좋을듯 합니다",
    "text80": "발색이 좋아요.\n부드럽고 광도 적당해서 쓱하고 바르기 너무 좋아요.",
    "text81": "구매해서 써보고 좋아서 재구매 합니다~ 추천합니당!!!",
    "text82": "올리브영에서 구매해서 제품 사용해보고 좋아서 선물하려고 재구매합니당!!",
    "text83": "약간 바르면 요플레현상이 일어나서 좀 불편해요.. 색은 여리여리하고 이쁘지만 발림성이 아쉽다는..",
    "text84": "바를땐 촉촉한데 매트해져서 좋아요 ㅎㅎ 근데 오래 쓰다보니까 입구가 좀 더러워져서.. 가방에 묻네요ㅠ",
    "text85": "처음엔 촉촉한데 10초?뒤에 바로 매트해지는 게 신기해용 근데 지속력이 좀 아쉬워요ㅜㅜㅠ",
    "text86": "색 너무 예쁨ㅠㅠ 그냥 제품 색이랑 입술 얹었을때 발색이랑은 다르긴 한데 존예임",
    "text87": "색존예😋 넘넘 이뽀요 케이스로 봤을때 입술만 동동뜨면 어카쥐 햇는데 바르니깐 제얼굴이랑 맞게 발색되더라구용",
    "text88": "짱 옙븜요 딸기우유색이고 입술에 올리면 짱 자연스럽고 예뻐요 추천드립니당",
    "text89": "발림성도 컬러도 다 맘에 들어요 딱 제가 찾고 있던 핑크색..🩷",
    "text90": "예쁘고 만족스럽게 사용하고 있습니다! 제 인생템 입니다~~",
    "text91": "쿨톤 핑크 베이스립 찾고 계시면 바로 이거...🩷 \n발림성이 넘 좋고 여리여리해서 마음에 들어요 !",
    "text92": "쿨톤 립으로 너무 잘 쓰고있어요!\n제형 너무 만족이고 쌩얼에 쓰기ㅔ도 너무 좋아용 추천!",
    "text93": "기존 포쉬색상 너무 잘쓰고 있었는데 비하인드색도 너무 예뻐요. 좀 더 데일리한 색상입니다. 생각보다 흰기가많이 돌지 않아서 오히려 좋았어요!",
    "text94": "사진이랑 색이랑 느낌이 너무 다르고.. 산지 좀 됐는데 손이 잘 안 가요",
    "text95": "보송립이 땡겨서 구매했는데 쿨톤 착붙립이이에요!\n색 넘 예브고 만족스러유ㅓ용",
    "text96": "화면이랑 많이 다르고 요플레 현상 쩔어용 입술 관리 매일 하는데 이건 입술 관리해도 제품 자체가 이상함",
    "text97": "디자인이 예뻐서 구매했습니다. 컬러도 쿨톤에게 잘어울리는 색감이라서 만족스러웠습니다.",
    "text98": "색이 너무 많아서 못고르겟어요\n이쁜거 너무 많아서 또 하나더 살래요"
  },
  {
    "brand_name": "무지개맨션",
    "product_name": "무지개맨션 오브제 워터 틴트",
    "price": "15300",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018543911ko.png?l=ko",
    "review_name": "[NEW]007 레어",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000185439",
    "text1": "지워질때 가루?처럼 떨어지면서 지워지는데 이게 내 입술에 문제인건지,, 얘가 원래 이런건지 잘 모르겠음,, 손이 잘 안 가게 됨,,",
    "text2": "007 레어 상품 자체가 좋다는 말은 주변에서 많이 들었는데 한달동안 느꼈을때 굉장히 굿이고 추천드립니다!",
    "text3": "한 달 이상 사용후기입니다~\n어두운 피부톤을 가진 23호라 07 레어 색상 구매했습니다\n\n제품 외관이 참 특이하다 생각했어요 근데 팁 부분에 제품이 많이 묻어나오며\n입구 부분이 쉽게 지저분해집니다\n제품의 반은 거의 용기 입구에 묻어서 닦아내지 않았을까….ㅋ\n용기가 진짜 최악…..ㅎ\n\n제형은 묽은데 바르면 신기하게 매트해요\n제형과 발림 자체가 너무 신기했던 제품입니다\n근데 매트립치고는 지속력이 별로였구….입술이 건조해져요\n각질 많으신 분들은 각질부각 될 듯 싶어요\n레어 색상은 가을 딥에게 추천드립니당!\n\n*한줄평: 용기 입구에 틴트가 덕지덕지 묻게 되어 거의 닦아 내서 쓰는 게 반 정도밖에 안될 듯…? 최악의 용기, 색은 예쁘게 잘 뽑았으나 건조하고 지속력도 아쉬움",
    "text4": "제품 외관 자체가 특이해서 궁금했던 제품!\n23호, 어두운 피부톤을 가진 23호라 07 레어 색상 구매해봤구요\n\n제품 외관이 참 특이하다 생각했어요 근데 팁 부분에 제품이 많이 묻어나오며\n입구 부분이 쉽게 지저분해져서….용기가 너무 bad합니다 진짜 바꿔주셔야할 듯…\n\n제형은 묽은데 바르면 신기하게 매트해요 \n제형과 발림 자체가 너무 신기했던 제품입니다\n근데 매트립치고는 지속력이 별로였구….입술이 건조해져요\n각질 많으신 분들은 각질부각 될 듯 싶어요\n레어 색상은 가을 딥에게 추천드립니당!\n\n*한줄평: 쉽게 지저분해지는 용기와 짧은 지속력…..착색도 거의 안됨. 색은 예쁘게 잘 뽑았으나 아쉬운 점이 있는 틴트",
    "text5": "❤️가을 웜톤 립 정석 컬러\n\n❤️발색\n무지개 맨션 틴트는 이번이 두번째 사용인데요 이 틴트가 상세페이지를 봤을 때는 진하게 발색될 것 같았는데 막상 실물 발색은 그렇게 진하지는 않지만 은은하게 웜한 발색이라서 가을, 겨울에 데일리 립으로 바르기 좋은 색인 것 같아요! 브라운 레드 컬러로 단독으로 바르기 너무 예쁘지만 포인트로 발랐을 때 세상 예쁘답니당😍\n\n❤️착색\n발색이 옅어서 그런지 착색 자체도 꽤 연한 편입니당 진하게 남지 않지만 은은한 착색으로 바른 상태 그대로 남아있어요!\n\n❤️지속력\n워터틴트 치고는 지속력이 좋은 편이 아니에여 특히 포인트로 발랐을 때는 훨씬 빨리 지워져서 자주 발라줘야 하는게 살짝 아쉽습니당🥹\n\n❤️발림성\n촉촉하고 부드럽게 잘 발려서 듬성듬성이 아니라 예쁘게 잘 발려요😆",
    "text6": "딥한 컬러를 좋아하는 가을웜톤에게 추천하는 무지개맨션 007 레어! 데일리하게 바르기 좋은 컬러라서 자꾸 손이 가네용 ㅎㅎ 무지개맨션 오브제 워터는 물틴트에용 ! 기존의 제품보다 촉촉하게 발리면서 지속력이 조금 더 괜찮아진 제품인 거 같아요 \n\n무지개맨션은 케이스가 정말 예쁘잖아요 ㅎㅎ 오브제 워터라는 이름처럼 진짜 오브제 같은 케이스 ! 손잡이 부분이 짧아서 립을 바를 땐 좀 불편합니당\n\n워터 틴트라서 되게 부드럽게 발려요 ! 근데 입술에 물기가 있거나 틴트를 바르기 전 립밤을 바르면 컬러가 얼룩덜룩하게 발리더라구여 ㅠㅠ \n\n007 레어 컬러는 브라운기가 많이 도는 컬러에요 ! 한번 발랐을 땐 되게 얇게 발려서 컬러가 잘 안보이는데 여러번 바르면 예쁜 브라운 립이 완성 된답니당 ㅎㅎ 컬러가 너무 딥하지  않아서 가을웜톤이 바르기 좋았어요",
    "text7": "❤️다가오는 가을맞이 틴트\n\n❤️발색\n제가 틴트가 진짜 많은데 이런 색감의 촉촉립은 없기 때문에! 구매했는데여ㅎㅎ 약간 브릭 느낌나는데 브라운 0.1방울, 칠리 0.3방울, 브릭 0.6방울 느낌? 결론적으로 흔하지 않은 브릭 컬러라서 너무 이쁘더라구요😍\n\n❤️지속력\n솔직히 워터블러틴트 치고는 지속력은 많이 약한 편이에요! 보통 워터블러틴트는 착색도 빠르고 고르게 잘 발리는데 이거는 처음 바를 때는 착색이 잘 되는 것 같다가 구매 후 사용하다보니 시간 지나서 보니까 입술 안쪽에만 색이 남아있었습니다🥲\n\n❤️발림성\n확실히 촉촉한 틴트라 부드럽게 잘 발려서 이건 아주 만족스러웠어용✨",
    "text8": "오브제 리퀴드가 나랑은 안 맞아서 항상 오브제워터로만 쓰고있었는데 이번 신상컬러도 너무 맘에 듦....\n제형도 진짜 빨리 픽싱되고 답답하지않아서 좋음\n레어 색상 약간 레드브라운인데 이게 양조절을 잘해야됨\n두 번이상 레이어링하면 고추장 립 됨\n그리고 증정으로 받은 립오일 생각보다 너무 좋아서 감탄함",
    "text9": "가을뮤트 친구에게 주려고 구매했어요🤎\n딱 뮤트톤에게 어울리는 색감!!",
    "text10": "가을뮤트의 마음을 울리는 색감🤎\n친구에게 크리스마스 선물로 주려고 바로 구매했어요!\n가을뮤트 친구왈.. 완전 내꺼다 내 색감이다!!!",
    "text11": "사진은 바르고 9시간 뒤에요;;\n\n워터틴트라 바르는 즉시 착색되는데\n딥한 색상임에도 본통 그대로 선명한 발색!\n게다가 위에 글로우한 노블을 덮어주었는데도\n글로스는 다 날라갔을 지언정 밑에 깔아준 레어는\n(무려 식사+가글을 견디고도) 사진만큼 남아있네요.\n\n시그니처 색상이 생각보다 너무 마음에 들어서\n레어까지 질렀는데 이것도 고추장스럽지 않고\n노릇노릇 가을가을해서 마음에 들어요!\n같은 라인으로 웜톤립 더 내주세요🥹💜",
    "text12": "가을웜톤 데일리 립으로 바르기 좋은 무지개맨션 레어 ! 무지개맨션이 컬러를 너무 예쁘게 잘 뽑아서 신상이 나왔다하면 ! 바로 구매하는데요 ~ 이번에 오브제 워터 신상이 나와서 바로 구매했습니당 ㅎㅎ 가을웜톤이라면 아묻따 ,, 바로 구매하세여 !\n\n살짝 브라운기가 도는 컬러라서 가을에 바르면 찰떡일 거 같아요 ! 분위기있는 컬러라서 없던 분위기도 만들어주는 ,, 눈화장에 포인트를 준 날 차분하게 바르기 좋았습니당 ☺️ 케이스도 너무 예쁘구여 ㅎㅎ 근데 뚜껑 손잡이가 너무 짧아서 입술에 바르기엔 살짝 불편 ;\n\n착색은 거의 안되구요 ~ 그래서 지속력도 무지하게 안좋아요 ㅎㅎ 커피만 마셔도 지워지는 립 ☺️ 어쩐지 무지개맨션 립은 빨리 쓰게 되던데 그 이유가 지속력이 짧아서였군요 ㅎㅎ 그래도 컬러가 너무 예뻐서 데일리로 잘 바르고 있네용",
    "text13": "배송도빠르고 너무좋아요\n한통다써서 또주문했어요 발색도좋고\n너무만족스러우ㅓ요!",
    "text14": "컬러감도 사진과비슷하고발림성도부드럽고\n지속력도나쁘진않은것같아용",
    "text15": "얇고 가벼워서 손이 자주가요!!\n유니크한 컬러여서 좋고 분위기있는 가을느낌이에요",
    "text16": "양이 적은거 같은 건 기분탓 맞겠죠?\n이번시즌 색상이 유독 좀 비어있는 기분이긴해요\n그치만 색상이 정말 이뻐요♡",
    "text17": "이제 가을인가봅니다 색상이 차분해졌어요\n지속력좋아요 립밤을 덧발라주면\n건조함도 막아줘요",
    "text18": "케이스가 예뻐서 샀습니다 고급지네요 색도 예쁘고 마음에 듭니다 다만 입구에 너무 묻어나서 자주 닦아줘야해요ㅜ",
    "text19": "색이 잘 어울려서 인생템으로 3개째 쓰는 중이고 더 쟁여뒀는데 패키지가 너무 별로입니다. 이 패키지가 시그니처 디자인인 건 알겠는데 뚜껑이 너무 얕아서 몇 번 쓰면 입구에 다 뭉치고 계속 두면 뭉친게 새서 파우치 난리나요. 주기적으로 입구 주변 닦아주고 뚜껑 안쪽도 닦아줘야 합니다. 블러 틴트? 그건 유광이라 안 그런데 이거는 불투명한 코팅이 자꾸 벗겨져서 갈 수록 지저분 해보이고요. 3개째 쓰면서 매번 그랬네요. 조금이 아니라 1/3은 벗겨져요. 이런 블러워터 제형 좋아하는데 제일 맘에 드는 제품이고 색도 너무 예쁜데 패키지만 바뀌면 정말 좋을 것 같아요. 처음 샀을 때는 실리콘 빼고 투명해질 때까지 긁어서 쓴 템이라 정말 맘에 드는데 패키지 좀 제발../",
    "text20": "The color is very nice, stays put well, doesn't last too long.  Does not cause dry lips",
    "text21": "가을웜톤이라서 레어색상 구매했어요!!\n생각보다 진해서 양 조절을 잘해야할 것 같아용\n증정받은 립오일 귀엽고 좋네용",
    "text22": "발림성은 좋은데 지속력이 약해요. 컬러는 예뻐요. 재구매 의사는 없습니다.",
    "text23": "이번에 새로나온 무광케이스가 예뻐서 후기 찾아보고 한번 사봤어요!! 완전 가을이랑 잘 어울리는 컬러같아요. 발림도 너무 부드럽고 촉촉해용. 매트한거 좋아하는데 금방 매트해져서 너무 좋아용~",
    "text24": "오오 워터틴트 첨써보는데 진짜 싱기하네요 뭔가 케이스보고 매트할거같았는데 실제로는 입술에 올릴때부터 완전 촉촉 사르르 한 느낌이에여 흡수가 삭 되면서 말로 표현하기는 힘든데 완전 쌩얼립??? 손등발색이랑 입술발색이랑 완전 다른거같은데 완전 맘에들어요,,,, 엄청 자연스럽게 발색되여 입술에 흡수되면서 ㅎㅎㅎ 입술이 편한게 신기하네요 만족이에요,,",
    "text25": "애매한 것 같아요,, 색이 지워지면 김치 국물같고,, 제기준 각질이 유독 심하게 올라오고 도드라져 보였습니다. 손이 잘 안가요",
    "text26": "제 피부톤에 잘 맞는 것 같아요 홍시느낌으로 발색도 좋고 틴트모양도 예뻐요",
    "text27": "처음에디쟌이이뻐서구매했늡던\n인생템이여서재구매했는데\n리뉴얼되었는지아예물틴트같아요\n전혀매트한게없고\n유지안되고\n립겉면에많이묻어나서아주별로예요",
    "text28": "지속력은 물한입만 먹어도 바로 지워져요 ㅠㅠ 색상은 맘에 드는데 열고 닫을때마다 넘치는느낌?? 자주 닦아줘야해요 ㅠㅠ",
    "text29": "촉촉한 발림성인데 어느 정도 시간이 지난 후에 매트하게 표현되는 제품력이 신기합니다. 컬러가 정말 예쁘고 패키지도 멋스러워요. 만족도가 높아서 다른 컬러도 사용해 보고 싶습니다.",
    "text30": "생각보다 촉촉하고 발색도 잘 됩니다 무엇보다 립 케이스가 너무 이뻐서 들고다니면서 바를 맛이나요 ㅎ",
    "text31": "웜톤에게 찰떡 컬러입니다. 처음에는 부드럽게 발리는데 점차 매트해지는 제형이 정말 신기하네요. 컬러는 정말 예쁜데 지속력이 좋은 편이 아니라서 자주 발라줘야 합니다.",
    "text32": "잘 쓰고 있어요. 아주 이뻐요!!!!\n\n메이크업 초보자 나는 이용한 후에 피부가 아주 좋아 좋아",
    "text33": "마음에 들어요 생각보단 진합니다 시간 좀 지나면 층분리? 같은 현상이 생겨요",
    "text34": "좋아요\n근데 마지막에 조금 남았을때 쓰기 애매해요 \n그래서 알뜰하게 쓸 방법이 없어요 ㅋㅋ",
    "text35": "저는 다른 호수로 사용하고 동생 생일선물로 사줬는데 동생도 너무 마음에 들어하고 무지개맨션립은 색이 예쁘고 발림성이 좋아서 좋아요! 립브러쉬 이용해서 바르면 더 예쁘게 바를 수 있어요!",
    "text36": "지속이 막 좋지는 않지만 색상이 진짜너무예뻐여 ㅠ\n흑 존예 약간 잘 없는 와인색",
    "text37": "친구가 무지개맨션 립제품을 사용하는데 색감이 너무 예쁘길래 구매하게 되었습니당ㅎㅎㅎㅎ생각보다 유지력이 짧아서 약간 실망할 뻔 했지만 촉촉함과 매트함이 적당하게 느껴지는 제품이라서 다 사용하면 재구매할 거 같아요!!",
    "text38": "완전 좋으용 잘 쓰고 있습니다 굿굿 체고 올리브영에서 1위 템",
    "text39": "색이 잘 어울려서 자주 바르고 다녀요, 패키지 디자인도 예뻐서 좋아요.",
    "text40": "입술에 바르면 생각보다 색깔이 어두워요\n지속력도 짧고 착색도 없어서 손이 안가네요",
    "text41": "너무 예뻐요 ㅠ 컬러가\n입술에 올라가는 느낌도 너무 좋구요\n다만 덧바르면 덧바를수록 딥해져서 그건 좀 아쉽지만 너무예뻐요 ㅜ 단종 노",
    "text42": "친구가 무지개맨션 립제품을 사용하는데 색감이 너무 예쁘길래 구매하게 되었습니당ㅎㅎㅎㅎ생각보다 유지력이 짧아서 약간 실망할 뻔 했지만 촉촉함과 매트함이 적당하게 느껴지는 제품이라서 다 사용하면 재구매할 거 같아요!!",
    "text43": "너ㅡ너무 맛있어용ㅇ 귯귯 좋아용 우나나투래두구처애더ㅜㅜ",
    "text44": "지속력이 너무너무 짧고 또 용량이 정말 없어보인다는 게 흠...\n하지만 발색력이나 다른 게 좋아서 그냥 저냥 써요!",
    "text45": "약간 건조하긴 한데 포인트립으로 사용하기 아주 좋은 것 같습니다",
    "text46": "퍼스널 컬러로 추천받고, 예뻐서 구입했어요! 색깔이 너무 예쁩니다!",
    "text47": "- 컬러는 너무 예뻐요.\n- 바르는 순간은 괜찮은데 입술이 건조해져요.\n- 립 보습을 집중적으로 하면서 바르고 있어요.",
    "text48": "오브제 리퀴드가 내 취향이 너무 아니었어서 오브제워터만 쓰는데 하 진짜 좋음\n픽싱 제형 중 가장 맘에 듦\n레어 색상도 포인트 주기 너무 좋고 베이스립 하나 깔고 올리면 너무 이쁨",
    "text49": "갈웜에게 짱짱 추천이요! 입술 안 쪽에 포인트 주기 좋아요! 촉촉해서 쓱싹 발립니당",
    "text50": "좋아요 마음에들어요\n한번바른거랑두번바른거랑\n정말 다릅니다\n마음에 들어요~",
    "text51": "가을웜톤이라면 무조건 구매해야하는 너무 예쁜립 그자체 꺽 사세요 진짜 패키지도 너무 이빠요",
    "text52": "가을에 어울릴 만한 지난 오렌지 레드 색상입니다 색감이 참 예뻐요",
    "text53": "컬러는 아주 예쁜데요.\n수분감과 지속력은 좀 아쉽습니다.",
    "text54": "가을웜다크로서 요거 너무 발색 마음에 들어요!! 가을에 바르면 딱 예쁜 색깔입니다",
    "text55": "배송도 빠르고 좋아요 마음에 들어요 잘산거 같아요 정말 좋아요",
    "text56": "가을 웜 트루 유저분들에게 강추 하는 색이구요 향도 꽃향이라 바를때마다 기분이 좋아져요! 꾸준히 잘 쓰고 있습니다! 디자인 너무 예뻐요 ㅠㅠ",
    "text57": "원래 쓰던 제품이고 발색도 좋고 친구에서 선물용으로 구매했습니다",
    "text58": "매트하지만 이뻐요 잘 발려요\n색상도 이쁘게 잘 발색이됩니딩",
    "text59": "제가 원하는 색이예요. 발림도 좋고 지속력 오래가요. 근데각질은 조금 생겨요.",
    "text60": "선물용으로 샀어요 마음에 듶어하면 좋셌네요 😀♡♡ 호호",
    "text61": "촉촉하게 발렸다가 매트하게 마르는 제형이에용 발색이 잘돼서 포인트로 바르기 좋아요",
    "text62": "ㅋㅋㅋ퍼스널컬러 따위는 신경도 안쓰고 그냥 사고싶은 색 사는 나..",
    "text63": "촉촉하게 발리고 시간 지날수록 매트해져요! 매장에서 발색해보고 바로 구매했어요 갈웜분들한테 잘어울릴거같아용",
    "text64": "친구 선물로 사줬는데 많이 샌대요.. 모양 때문에 어쩔 수가 없나 봐요 그래도 색이나 발림성 지속력 다 맘에 든다고 하네용 아직까지도 잘 쓰고 있어여",
    "text65": "전부터 사야지사여지 하다가 안삿는데 오특으로 세일하길래 같이 구매했어요!",
    "text66": "너무 예뻐용 !!! 제가 좋아하는 색상이에용 ㅋㅋㅋ\n배송은 좀 느리긴 했는데 그래두 예뻐서 ㄱㅊ",
    "text67": "친구가 엄청 마음에 들어하더라구용 자기한테 너무 잘 어울리고 너무 만족해서 하루종일 바르고 잇대요ㅎㅎ 가을웜한테 잘 어웅ㄹ리는 색인 것 같아요!",
    "text68": "いつも使っているのがなくなったのでまたリピートで買いました！めっちゃめっちゃベタベタするわけでなくほどよくグロスも着き、匂いもいいのでとてもおすすめです！항상 쓰던게 없어져서 다시 리피트로 샀어요!안정된 발색입니다!",
    "text69": "색깔은 워터벨벳 틴트 중 가장 마음에 들었는데 타사 포함! 발림성도 너무 좋았는데 처음에 발린 것과는 다르게 나중에 남아있어서 너무 아쉬웠어요ㅠㅠㅠ 입술 안쪽에만 찐하게 남아있더라구요.. 인생틴트가 될 뻔 했는데..조금 더 보완해서 나오면 진짜 좋을 거 같아요",
    "text70": "바르고 시간이 지나도 건조하지 않아요 발림성이 좋고 양 조절에 따라 색의 농도가 달라져 색 표현이 자연스럽고 쉬워요 분위기 있는 가을색으로 브라운에 오렌지색과 붉은색이 적절히 배합되어 있는 것 같아요 바르면 인상이 깔끔하게 보이고 연하게 바르면 생얼에도 예쁩니다 용기만 이쁜게 아니라 제품의 질도 참 좋아서 잘 쓰고 있어요",
    "text71": "일단 갈웜에게 되게 찰떡이 색이에요!\n조금 진한가 싶기도 한데 입술에 올리면 색이 은은하니 예뻐요!!\n그런데 생각보다 오래 지속되지 않고 입술이 많이 건조합니다 ㅠㅠ\n입구에도 조금씩 뭍어서 입구가 자주 더러워지는 바람에 휴지로 자주 닦아줘야해요...",
    "text72": "생얼에도 바를 수 있고 무엇보다 발림성이 너무 좋아서 다 쓰면은 재구매하고 싶은 제품이에요! 색깔도 너무 이쁘고요!! 가을웜분들은 꼭 한번쯤은 구매해보셔도 나쁘지 않을 거 같아요! 시간이 지나면 조금 입술에서 이쁘게 남지는 않는 구 같아서 아쉽긴 한데.. 그거빼면 향기도 좋고 다 좋은 거 같아요..!!",
    "text73": "레어한 색상 굳 상품 자체는 많이 들었던 상품이고 추천할만합니다!! 좋은 상품 많이 만들어주세요~",
    "text74": "색깔이\n진해지면서 입술이 축소되어 보여요 \n그래서 베이스를 오버립으로 잘깔고 \n바르면 이뻐용",
    "text75": "촉촉하게 발려서 매트하게 마무리됩니다 \n만족하는 편이예요",
    "text76": "색이 너무 너무 예뻐요~!! \n너무 마음에 들어요!! 발색도 잘 돼요!",
    "text77": "색이 너무 너무 예뻐요~!! 너무 마음에 들어요!! 발색도 잘 돼요!",
    "text78": "지속력이 좋다고 해서 샀는데 지속력이 그닥입니다. 그래도 색상이 이쁘고 가볍게 쓰기 좋습니다.",
    "text79": "솔직히 색감은 조뮤약하고 각질 부각이 좀 되는 편이에요 그래도 병이이뻐여..",
    "text80": "정말 기대 많이했는데 생각보다 아쉬워요~ 지속력도 좋은편이 아니고 색깔은 탁한 갈색 오렌지빛이라서 웜톤한테 잘 어울려요",
    "text81": "색상이 생각보다 묽게 발려요 좀 보랏빛이 들어간 느낌이에요 꼭 발라보고 사세여..",
    "text82": "무난하게 사용하기 좋은 아이템이에요 누구나 쓸수있는게 장점같아요!! 단점이 없는 거 같아요",
    "text83": "무난하게 사용하기 좋은 제품인 거 같아요 별 다른 자극 없이 무난하게 사용했습니다!",
    "text84": "가을에도 바르면 예쁜 색 입니당\n구매 한 이후로 제일 많이 바르는 립이에요!",
    "text85": "부드럽게 발렸다가 픽싱 되는 틴트에요\n리뷰에서 오일 준다 해서 오늘드림 시켰는데 매장에서만 주는거였나봐요^0^\n근데 색이 예뻐서 뜯었슴다 손이 자주 가요",
    "text86": "너무 마음에 들어요 엄마 쓰라고 사드렸는데 마음이 드신데여!!",
    "text87": "이번에 가을 시즌에 맞춰서 새로운 색이 나왔다고해서 써봤는데 너무 마음에 들어요!!!",
    "text88": "처음엔 촉촉하게 발리고 바로 매트해져요!\n이뻐서 잘 쓰고 있는데 요즘엔 너무 색이 진해서..\n진짜 가끔 쓰고 있어요!!",
    "text89": "매트립을 발라보고 싶어서 한번 사봤어요!\n처음엔 촉촉한데 바로 스며들면서 매트해집니다👏🏻\n너무 좋구요,, 반해버렸습니다 \n그냥 분위기만땅.. 다른 틴트들 비해 비싼 편인데\n왜 그런지 알듯 합니다..그냥 고급스러워져요,,",
    "text90": "비싼 값 하는 듯~ 친구 줬는데 좋다네요 여유 될 때 나한테 맞는 컬러로 재구매 예정",
    "text91": "친구 생일 선물로 사줌 가격값은 하는 듯!! 색은 갈웜이랑 잘 맞음",
    "text92": "무지개맨션 립라인 중에 제형 젤 맘에 들어요 물틴트인데 기존 물틴트들의 단점이 개선된 느낌",
    "text93": "지속력이 생각보다 짧아서 아쉽고 색은 가을웜톤에게 잘 어울리는 브라운톤입니당",
    "text94": "발림성너무 좋고 냄새도 아주 만족합니다 그리고 편리하게 쓰것 같아요",
    "text95": "틴트는 무지개맨션 것만 사요… 색깔도 좋고 케이스도 예뻐서ㅎㅎㅎ 좀 건조한데 립밤이랑 쓰면 좋아요!",
    "text96": "발림성이 아주 좋아요 근데 뚜껑에서 자꾸 새는거같아요 . 매번 휴지로 닦아서 사용하는데 지속력은 만족스러워요",
    "text97": "각질 부닥 딱히 없고 쿨톤 보다는 웜톤인 분들에게 잘 어울릴 듯 합니다",
    "text98": "틴트 정착하지 못 하고 맨날 바꿨는데 너무 마음에 들어서 한번 더 구매하려고요",
    "text99": "맨~~처음 신상으로 나온게 엊그제 같은데\n꾸준히 사용중이에요",
    "text100": "상세페이지에 올라와있는 색상과는 좀 차이가 있지만 \n지속력도 좋고 \n액체 틴트 고민하신다면 추천합니다.",
    "text101": "가을 겨울에 어울리는 색 입니다 발림성도 좋아요 웜톤 분들에게 특히 추천합니다",
    "text102": "지속력은 그저 그렇지만 색이랑 발림성이 좋아서 또 구매할 것 같아요",
    "text103": "매트하고 엄청 크리미한줄알았는데 워터 틴트느낌이네요 바르면 웜하네요",
    "text104": "색 진짜 예뻐요 따 화면 그대로임 워터블러 틴트들중에는 그나마 제일 덜 건조한듯",
    "text105": "말린 장미색이 너무 이쁘고 발색도 잘돼서 좋았어요! 최고에용",
    "text106": "발색이 맘에 들고 가지고 다닐 때마다 디자인이 예뻐서 마음에 들어요",
    "text107": "색감도 이쁘고 처음에 바를때는 촉촉한데 시간이 지나면 매트해저요!!",
    "text108": "패키지가 너무 이뻐용 근데 조금 건조한 부분이 있어서 립밤 필수",
    "text109": "바르면 딱 매트해지면서 픽싱되는 제형인데 색도 선명하고 지속력도 너무 좋아서 다른색상도 구매했습니다!!",
    "text110": "딥한 레드 좋아해서 샀어요. 본문색보단 좀 밝게 발색됩니다.",
    "text111": "무지개맨션 잘쓰고 있습니다. 맘에 들어서 다른 색상 사보려고 샀습니ㅏ.",
    "text112": "평소에 무지개 맨션 잘 사용해서 다른 색상도 한번 구매해봤습니다.",
    "text113": "무지개맨션 7번 레어색상 만난후로 이거만써요.. 분위기 작렬 진짜 봄여름에도 잘썼는데 가을겨울에 더 잘쓸듯",
    "text114": "제가 좋아하는 색상이예요! 데일리로 사용하기가 너무 좋습니다. 그리고 케이스도 너무 예쁩니다!",
    "text115": "아직 사용 전이긴 하지만, 디자인이 예뻐서 자꾸 손이 갈거같은 느낌이에요 ㅋㅋ",
    "text116": "제 인생 틴트임 발색은 살짝 약하지만 촉촉하고 너무 좋아용ㅎ",
    "text117": "이거만 써요 색 넘 맘에드는데\n올리브영 매장에 잘 없어서 아쉬워요ㅠ 단종되지마",
    "text118": "원래 쓰던 색상이 사라진 줄 알았는대 리뉴얼 됐네요~ 잘 쓰겠습니다",
    "text119": "세상에 패키지도 너무 이쁜데 촉촉해서 좋았어요 지속력도 짱 ㅠ",
    "text120": "색깔 제일 잘 맞아요! 계속 주문할거같아여! 다만 용량이\n아쉬워요 금방 다써가는느낌",
    "text121": "너무 예뻐요! !\n발색도 예쁘고 지속력이 좋아서 추가 수정이 필요없어요.",
    "text122": "유튜브에서 엄청 극찬해서 산건데\n잘 모르겠어요\n재구매 의사 없어용",
    "text123": "처음에 발릴 땐 촉촉하게 발리고 마무리감은 매트하게 표현되서 지속력이 좋아요",
    "text124": "めっちゃめっちゃベタベタするわけでなくほどよくグロスも着き、匂いもいいのでとてもおすすめです！항상 쓰던게 없어져서 다시 리피트로 샀어요!안정된 발색입니다!",
    "text125": "가을 웜톤에 좋은 립이에요!\n지속력은 별로고 자꾸 새서 뚜껑이랑 본체에 묻어나오네요 ㅠ",
    "text126": "물기 머금은 듯한 촉촉 립입니당 \n색상은 약한데 덧바르면 진해져서 좋아요",
    "text127": "처음에 발랐을 땐 촉촉하게 발리는데 시간이 조금 지나면 매트해져서 지속력도 좋고 색깔이 너무 이뻐요",
    "text128": "가을웜인데 쌩얼에 너무 착붙이라 발라보고 고민도 없이 바로 구매했어요!",
    "text129": "좋긴한데 단독으로 사용하기엔 너무 건조해요. 무조건 립밤있어야됨",
    "text130": "제품에 보여지는 색 그대로에요\n바르자마자 픽싱되어요 빠르게 펴발라주세요 \n한번 보다는 두번 덧바른게 색이 진하고 예뻐요",
    "text131": "색 진짜 예쁜데 케이스가 넘 불편 그래도 예쁘니까 감수하고 씀",
    "text132": "용기도 예쁘고 상품의 품질도 아주 좋아요~!! 쿨톤인데 어울립니다 발림성 부드럽고 색상표현이 쉽고 잘 됩니다 옅게 바르면 맨얼굴에도 어색하지 않아요",
    "text133": "올영 세일 기간이라 그냥 들러서 테스트로 발라 봤다가 너무 쌩얼 립으로 찰떡이라 구매했어요",
    "text134": "워터틴트라 그런지 고르게 안발리고 입술 안쪽에만 착색돼요. 손목발색은 예쁜데 입술에 올리면 다르게 발색돼요.",
    "text135": "패키지가 진짜 예쁨\n색이 너무 예뻐서 보자마자 구매 때려버림"
  },
  {
    "brand_name": "무지개맨션",
    "product_name": "무지개맨션 오브제 워터 틴트",
    "price": "15300",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018543911ko.png?l=ko",
    "review_name": "[NEW]008 피치",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000185439",
    "text1": "가을뮤트 덜 그레이시입니다. 살짝 쿨톤느낌이 있는 듯 하며 웜한 색으로 발색돼요. 다만 한 가지 아쉬운 건 이 색 그대로 착색이 되면 참 좋은데 막상 착생은 웜색은 다 날아가고 살짝 체리빛으로 착색이 되는 것, 용기모양이 모양인 만큼 입구부변에 건더기가 자꾸 쌓여서 자주 닦아줘야 하는 점 등이 조금 아쉬워요.",
    "text2": "008 피치 상품 자체가 좋다는 말은 주변에서 많이 들었는데 한달동안 느꼈을때 굉장히 굿이고 추천드립니다!",
    "text3": "무지개 맨션 오브제 워터 \n\n\n#008피치 \n\n입술에 처음 바를땐 광택감 도는 촉촉한 제형인데 시간이 좀 지나면 입술에 부드럽고 가볍게 스미는 느낌이다. 또 광택감은 사라지고 예쁜 색상만이 남는다.  \n\n입술도 편안하고 008피치는 말린 장미 느낌이 도는 컬러라서 얼굴에 우아함을 선사한다. \n\n현재 만족하며 사용중이고 단독으로 사용해도 예쁘고 다른 컬러, 다른 제형과의 조합으로 발라도 괜찮다. \n\n꽤 맘에 드는 아이를 발견해서 다른 색상까지 쟁이고 싶은 마음이다.",
    "text4": "무지개 맨션 오브제 워터 \n\n\n#008피치 \n\n입술에 처음 바를땐 광택감 도는 촉촉한 제형인데 시간이 좀 지나면 입술에 부드럽고 가볍게 스미는 느낌이다. 또 광택감은 사라지고 예쁜 색상만이 남는다.  \n\n입술도 편안하고 008피치는 말린 장미 느낌이 도는 컬러라서 얼굴에 우아함을 선사한다. \n\n현재 만족하며 사용중이고 단독으로 사용해도 예쁘고 다른 컬러, 다른 제형과의 조합으로 발라도 괜찮다. \n\n꽤 맘에 드는 아이를 발견해서 다른 색상까지 쟁이고 싶은 마음이다.",
    "text5": "제가 산 컬러는 약간 중명도의 로즈빛과 인디핑크를 섞은 듯한 색이에요\n그냥 인테리어용으로도 소장가치 있겠다 싶어 화장대에 진열했는데 액상이 거꾸로 모여서 어플리케이터만 보이니 인테리어가 안 됩니다 ㅠㅠ ㅋㅋㅋ\n\n발림은 3ce 워터블러나 데이지크 블러라인이랑 비슷해요!",
    "text6": "포인트로 쓰기 조아요\n봄웜라가 쓰기엔 약간 진한데 베이스립 위에 살짝 올리먄 이뻐용",
    "text7": "🩷색상 : 008 피치\n🩷향 : 장미향\n\n착색이 빨라서 바르고 스머징을 빠르게 해야 자연스럽고 예뻐요! 입술 각질부각 없고 촉촉한 립 연출이 가능해요😘\n지속력 오래가고 촉촉립 찾으시면 무지개맨션 오브제 워터 추천합니당",
    "text8": "한번 바르면 픽싱되기까지 오래 걸리는 편이에요\n3ce워터블러는 금방 마르고 얇은데 이 제품은 대부분컬러도 무겁고 다크한 톤?\n가을겨울엔 써보려고 샀어용",
    "text9": "지속력이 좋은 편은 아니고, 착색도 거의 없어요!\n완전 쌩얼립 느낌이고, 찐한 색으로 깔아놓고 이거 얹어서 쓰기 좋아요\n금방 건조해지는 느낌이 있었어요",
    "text10": "사진상 아래에 있는 색깔입니다\n위의 색은 무지개맨션 매트립 라인의 13 어필 색인데, 이 색과 비교하면 웜해보이지만 실제로 바르면 뉴트럴톤에 가깝습니다! \n저는 정말 극강 쿨톤이라 웜톤 립 잘 안받는데, 저에게도 무난하게 어울린다는 점에서 뉴트럴립이라고 판단했어용ㅇ\n저는 너무 마음에 듭니다!!",
    "text11": "리퀴드보다 워터제품이 덜 매트하지만 무지개멘션 제품의 특성인지 입술 ㄷ자체가 건조해지는 느낌이에요 하지만 색은 웜쿨톤 안 가리고 다들 예쁘다면서 제 틴트 한 번씩 다 발라봅니다.. 이 색 추천해요!! 단점으로 꼽으라면 너무 많이 입구에 묻어니옵니다 ㅜㅜ 아까울 정더로..",
    "text12": "워터틴트가 강세인데 무지개맨션에서도 출시가되어서\n08호 피치 색상으로 구매했는데요 정말 빠르게 픽싱되고 \n색상도 오묘해서 마음에 드네요ㅎㅎ\n엄청 선명하게 연출되서 지속력 착색도 꽤나 있습니다\n바르고 시간 지나면 조금 건조해지는게 단점이지만\n그것빼고는 만족하며 쓰는 제품이에요👍",
    "text13": "넘 맘에 들어서 두개째 쓰는중! 적당히 핑크핑크하고 좋은 것 같아여 블러셔로 쓸 수 있을지까지는 모르겟서요 저는 걍 입술에만 바르는중 근데 쬐끔 매트하던데 제가 입술 관리를 잘 안해소 그런건지늠 모르겟슴 말을 하든 밥을 먹든 1시간마다 한 번씩 발라주기는 해야해요 그치만 색감이 옙븐걸 어떡해...\n햇빛에서 봤을 때는 저색깔이구 제 피부색은 입생 핑크쿠션 B25 찍어바르면 티 안나는 딱 그 색이에여 참고하세요",
    "text14": "발색도 너무 예쁘고 일단 패키지가 너무 예뻐서 소장욕구 뿜뿜이에요!ㅠㅠ\n가격도 저렴해서 집에 여러개 두고 그날그날 기분내키는대로 골라쓰고있어요ㅎㅎ",
    "text15": "뉴트럴~웜톤 분들 잘 사용하실 것 같은 색이에용\n물 같은 제형이어서 발색이 그정도로 진한 편은 아니지만\n데일리로 발라주기에 좋은 것 같아용!",
    "text16": "색이 예뻐서 샀어요. 제형이 바를 땐 물 같은데 바르고 나서는 매트해용! 좋아요 ㅎㅎ",
    "text17": "색상이 너무 예뻐서 테스터 후에 바로 샀습니다 ㅜ 촉촉하게 발리면서 나중엔 매트해져용 ㅎㅎ",
    "text18": "최고의궁합은 바로\n이 무지개멘션립 잘펴바르고\n쓰리씨이플럼핑립스틱(?)있거든요?\n그거랑 같이쓰면 적당히 촉촉하고\n지속력 끝판왕입니다",
    "text19": "하일단 디자인으로 압살입니다\n진짜고급지고 이쁘거…디자인으론 최고🥺\n봄웜라인데 색깔은 솔직히 딱 맞진 않앗으요\n약간 뜨는 느낌이긴 햇는데 그래도 웜톤이면 무난하게 맞을 것 같긴하용",
    "text20": "포장케이스만큼은 늘 통일성있는 디자인이라서\n마음에 들어요 종이도 재활용 용이할거같은 재질입니당",
    "text21": "확실히 건조한 감이 조금 있어요 그치만 다른 틴트에서는 못찾은 색감이라 정착할 듯 합니당",
    "text22": "매장에서 테스터 해보고 구매했는데 생각보다 많은 코디에 어울리지 않는것 같아용..",
    "text23": "웜톤에 딱입니다 매장에서 테스트 및 매장 직원 추천으로 구매했어요",
    "text24": "많이 매트하지도 않고 색상이 너무 예뻐요.. 이 라인은 꾸준히 살거같습니다.",
    "text25": "픽싱 틴트 입니다. 가을 트루인데 입술 색 때문인지 생각보다 딥한 핑크색으로 올라와요. 시그니처 살 걸 그랬나.. 하는 중입니다. 착색 잘돼고 예뻐요",
    "text26": "제 입술 색이 뚜렷한 건지 티가 거의 안 납니다 두텁게 올려놓고 기다렸는데 그냥 맨 입술은 아니구나 싶은 정도로만 티나요! 세미매트 제형인 거 같고 지속력도 오래 가진 않아요",
    "text27": "원래 입술색이 진한 편이라 그런지 너무 자연스러워서 이게 바른 게 맞나 싶을 정도였는데 시간이 지나고 보니 지속력도 나쁘지 않았고 아침 출근 시 과하지 않게 메이크업하는 데 좋아서 만족합니다 촉촉해서 좋아요!",
    "text28": "다 좋은데 가격에 비해 너무 비싸고 양도 별로 없는 것 같아요 그래도 지속력도 좋고 색도 예빠서 돈 넉넉하신 분한테만 츠천… 저같은 거지 깽깽이는 비추찬…",
    "text29": "착색 겁나 잘됩니다 많이 비싸서 살까 말까 고민했는데 사길 잘한 것 같아요 근데 조금 썼는데 양이 없는 건지 .. 벌써 줄어드네요",
    "text30": "촉촉하고 너무너무 좋은데 문제는 더럽게 잘지워져요\n무슨 말만 하면 지워지고 음료를 빨대로만 먹어도 지워지고\n나중엔 걍 말도 안했는데 지워지는 것 같기도..\n하 그냥 잘지워지는데 뭐 어떡햐요 한달동안 꼬박꼬박 올영 나가면서 비슷한 발색 찾아봐도 없었는걸요..",
    "text31": "요거요거 일단 디자인 점수 100점입니다!! 착색이 남는다기보다는 컬러 밀착이 높은 편인갓 같습니다!! 그래서 식사 또는 음식을 섭취할 경우는 쉽게 지워지는 편이지만 그 외에는 지속력이 정말 좋습니다. 그러나... 입술 커버 후 사용이 안 쪽에 뭉침+요플레 현상이 발생할 수 있어요..ㅜㅜ",
    "text32": "요거요거 일단 디자인 점수 100점입니다!! 착색이 남는다기보다는 컬러 밀착이 높은 편인갓 같습니다!! 그래서 식사 또는 음식을 섭취할 경우는 쉽게 지워지는 편이지만 그 외에는 지속력이 정말 좋습니다. 그러나... 입술 커버 후 사용이 안 쪽에 뭉침+요플레 현상이 발생할 수 있어요..ㅜㅜ",
    "text33": "일단 색 자체가 너무 예뻐서 홀려서 샀었어요!!! 너무 예뻐서 단점들이 다 커버가 됩니다… 발림성도 넘. 좋고 지속력도 엄청 좋아서 바르고 2분정도만 지나도 휴지에 묻어남이 전혀 없습니다. 지속력도 엄청 좋아서 아침에 바르고 틈틈히 투명립밤만 바르다가 점심먹고 한 번 더 발라요 ㅎ",
    "text34": "처음 바를 때는 일반 글로우 틴트와 같은 질감이지만 픽싱되면서 얇게 밀착되면서 매트해짐\n픽싱 전에는 너무 묽어서 바르기 어렵고 픽싱 후엔 펴바를 수 없어서 손이 자주 가는 재형은 아니었음\n픽싱 전 색상은 차분한 로즈, 픽싱 후엔 다른 호수인가 싶을 정도로 어둡고 탁해짐\n다른 틴트 바르기 전 착색용으로 사용 중임",
    "text35": "손등에는 웜한 로즈로 발색되는데 입술에 발색해보면 생각보다 뉴트럴한 톤이고 밀착되면서 점점 탁해지고 어두워짐\n매트 틴트 중에는 지속력 좋은 편이고 발림성 제형 모두 좋지만 덧바를 때 얼룩덜룩해지고 블러리하게 표현하기 어려운 점이 아쉬움",
    "text36": "처음 발랐을 때는 촉촉한데 시간 지나고 나면 조금 건조해지는 느낌이랄까요? 느낌이 이 틴트다 조금 피부에 흡수되는 느낌이에요. 그래서 마스크나 휴지에는 시간이 지나면 별로 안 묻어나와요. 이건 장점인거 같아요. 그리고 바를때마다 자꾸 이빠레 조금 끼는데 이건 저만 그런 거일 수도 있어요! 색상은 이뻐요. 지속력은 한 한시간에서 두시간..? 정확히는 잘 모르겠는데 한 그정도 되는 거 같아요. 구리고 계속 사용하다 보면 그 틴트의 찌꺼기? 라고 해야할까요? 그게 립 모서리..? 뭐라해야하죠 나사처럼 뺑그르르 돌아갈거같은 모양의 입구에 자꾸 끼고 쌓여서 립 닫았을 때 그 찌꺼기가 밖으로 튀어나와서 가방이나 옷에 묻어서 일주일에 한 번은 제거해줘야해요. 이거는 너무너무너무 아쉬운 점.. 이거 빼고 그래도 괜찮은 거 같아요.",
    "text37": "예뻐요.!! 블러틴트지만 너무 건조하지 않고 좋아요\n제형은 쓰리씨이 레이다운보다 덜 워터리한 느낌이에요 \n생각보다 착색은 별로 없었어요.!! \n써보니 그냥 무난하고 적당한 틴트였습니다 ㅎㅎ!\n입구가 자주 닦아줘도 금방 사진처럼 드러워져서 조금 거슬리긴 하지만 이상으로 흐르거나 그러지는 않아서 크게 신경 쓰이진 않는 것 갘아요:)",
    "text38": "지속력이 짧아서 아쉽네요 그래도 다른색이랑 덧 바르면 더 예뻐서 만족합니다  이 색상도 예뻐요!",
    "text39": "색감 너무 예쁘고 제형도 맘에 들어요 얇게 올리면 입술표현이 예뻐요 시간지나면 조금 건조하긴 해요",
    "text40": "발림성은 좋은데 지속력이 약해요. 컬러는 예뻐요. 재구매 의사는 없습니다.",
    "text41": "올영갈때마다 눈에 뵈길래 큰맘먹고 구매함 매트한거라서 입이 워낙 잘트는 입술이라서 립밤 끼고사는데 바를때는 굉장히 촉촉해요 마르면 점점 매트해지고 시간지나면 추가로 립밤 발라해요 발색은 좋은데 전 좀 많이 매트하네요",
    "text42": "부드러운 매트 소재가 입에 닿는 순간 스무스하게 퍼지고, 입술이 말랐다는 느낌 없이 오랜 시간 촉촉하게 유지됩니다. 한 번 발라도 선명하고 풍부한 색상으로 입술을 돋보이게 만들며, 가볍고 무거움 없는 사용감이 너무 좋아 데일리 메이크업에 필수템이 되었습니다. 특히 핫 핑크 컬러는 피부를 밝혀주면서도 과하지 않아 어떤 스타일에도 완벽하게 어울려요!",
    "text43": "이 틴트는 직접 신을 봉합니다! 벨벳 텍스쳐가 고급스러울 정도로 입술이 매끈매끈하게 말리지 않고 가볍게 발라도 입술 주름이 전혀 잡히지 않습니다! 색상 번호가 매우 하얗고, 얇은 코팅은 부드러운 일상의 위소적인 색상입니다. 두꺼운 코팅은 분위기를 바로 채워주어 통근이나 데이트에 모두 잘 어울립니다! 메이크업 유지력도 뛰어납니다. 훠궈를 먹거나 밀크티를 마신 후에도 입술색이 그대로 유지되어 전혀 얼룩지지 않습니다. 포장이 정교하고 질감이 있어 가방에 넣고 화장을 고치면 정말 멋집니다! 매번 바를 때마다 동료에게 링크를 걸라고 쫓기고, 눈을 감고 지뢰를 밟지 않는 것이 이미 제 본명 립틴트가 되었습니다!",
    "text44": "전 가을 웜톤이고, 08.피치 로 샀어요. 케이스가 예뻐서 항상 하나 사고 싶은 틴트였지만 매트한 걸 좋어허은 편이 아니라 그나마 글로운한 이 버전으로 구매했습니다. 발림성은 좋지만, 생각보가 착색이 빨리 되는것 같아서 처음에 바를땐 조금 어려웠어요. 잘 사용할 것 같습니다. 또한 다른 색상으로 또 구매하고 싶읗 정도네요~",
    "text45": "제가 가을 웜 뮤트톤 인데 핑크색이 잘 어울리는 편 입니다 ㅠㅠ 너무 예쁘고 올리브영 가면 이것만 바르고 나와요 비싸서 두고두고 보다 올영 세일이길래 구입 했는데 역시나 너무 좋고 생각보다 너무 좋아요 그리고 먹고 물마셔도 컵에 자국이 안 남아여",
    "text46": "하 우선 디자인 너무 예쁘고 살짝 매트한데 우선 색이 너무너무 마음에 들어서 벌써 3번째 재구매 인생템입니다… 살짝 틴트를 바르면 파우더리한(?) 향이 납니다…",
    "text47": "자연스런 발색이라 두번째 구매인데 너무 많이 새네여 ㅜ\n이제 구매 안할거 같아요!",
    "text48": "발색력은 입술바른거 맞냐 많이 물어봅니다\n근데 과하지도 진하지도 않는 느낌이라 데일리로 많이 쓰는데 물마시고 하면 없어져있음 ㅎ\n그래서 자주 발라줘야해유",
    "text49": "가을에 아주 찰떡인 봄웜라이트 컬러인 거 같아요! 일단 외형이 굴러가지 않아 좋습니다.. ㅎㅎ",
    "text50": "봄웜라이트인데 가을에 바르기 딱 좋은 색이에요 ! 각질부각 없고 만족합니다",
    "text51": "패키징도 이쁜데 색도 제스타일이에요.\n물감 모양 저만 알았으면 좋겠어요〰️",
    "text52": "입술 건조한 편인데도 처음에 발릴땐 촉촉하게 잘발리고 매트하게 잘남아요 완전 만족중ㅎㅎ",
    "text53": "요새 너무나 인기많은 립스틱!!드디어 갖고 있어요!!!",
    "text54": "색깔 이뻐서 데일리템으로 자주 사용하고 있는 중입니다 ㅎㅎ",
    "text55": "이거 착색좋고 색 엄청 이뻐서 데일리로 애용중입니다 정말 좋아요",
    "text56": "색상은 되게 이쁜데 제형이 블렌딩 이쁘게 안하면 얼룩 덜룩한 워터타입이라 초보자는 비추",
    "text57": "일단 패키지가 물감 튜브처럼 생겨서 귀엽네요!!\n투명한 메이크업을 좋아해서 살짝 연한 웜톤 틴트 베이스로 바르고 입술 안쪽에 발라주고 있어요! \n바를 땐 촉촉하지만 마르면서 매트하게 착색되는 편입니다-",
    "text58": "주문하고 거의 이틀에서 삼일정도 바로\n온것 같아요~~ 새상품으로 오고\n포장이랑 깔끔하게 잘 왔습니다\n크기도 생각했던 크기라 만족합니다\n만족하는 상품입니다\n굿굿",
    "text59": "입에 착 밀착되고 베이스 립으로 사용하기 괜찮아요! 포인트립 사용하기 전에 바르는 용으로 아주 잘쓰고있어요.",
    "text60": "주문하고 거의 이틀에서 삼일정도 바로\n온것 같아요~~ 새상품으로 오고\n포장이랑 깔끔하게 잘 왔습니다\n크기도 생각했던 크기라 만족합니다\n만족하는 상품입니다\n굿굿",
    "text61": "생각했던 색상보다 탁하긴 하지만 촉촉하고 지속력도 좋아요",
    "text62": "처음 받아봤을 때.. 누가 쓰다 남긴 거 보내준 줄 알았어요!!ㅎㅎㅎ(뚜껑 열어보니 새거 맞습니다) 색은 이뻐요!!",
    "text63": "🩶패키지가 이쁘다\n🩶퍼스널 컬러가(여름 쿨&봄 웜)의 중간인 저에게 딱 잘 맞는 색\n🩶처음에는 살짝 워터리 하다가 픽싱 되서 뽀송하게 마무리 된다\n🩶입술 건조하신 분들은 나중에 입술이 많이 건조 하실 수      있다",
    "text64": "발림성도 너무 좋고 지속력도 오래가요!\n각질부각도 없어서 너무 잘쓰고 있어요",
    "text65": "추천받아서 구입해봤는데\n색상은 이쁜거같아요!\n지속력은 조금 아쉽네여 ㅠㅠ",
    "text66": "기존 리퀴드보더 묻어남도 덜하고 입술에도 촥붙어서 너무 좋아요! 색상도 데일리로 쓰기에 아주 좋아요!",
    "text67": "자연스럽게 스며들면서 발색 잘돼요! 컬러도 뉴트럴해서 톤 구애 안받구요! 근데 지속력이 좀 짧아서 넘 아쉬워요",
    "text68": "베이스로 사용하기도 좋고 단독으로 바르기에도 좋은 예쁜 mlbb색상 틴트입니다!! 마음에들어서 재구매했어여 ㅎㅎ 예뻐요!!!",
    "text69": "여름에 더 잘 어우리응 것 같음.. 모르겠습니다.....",
    "text70": "베이스로 사용하기도 좋고 단독으로 바르기에도 좋은 예쁜 mlbb색상 틴트입니다!! 마음에들어서 재구매했어여 ㅎㅎ 예뻐요!!",
    "text71": "컬러 너무 예쁘고 요플레 현상도 없고 좋은데 지속력이 넘 짧어요",
    "text72": "제가 산 건 아니구 .. 동생이 샀는데 별로래요! \n사놓고 안쓰는 처박템됏슴다..",
    "text73": "처음 구매했습니다. 생각보다 좋아고요 추천허겠습니다!!!",
    "text74": "립 색상을 다양하게 쓰는 걸 좋아해서 이것저것 구매해봤어요~\n\n케이스가 이쁘고 발림성도 괜찮아서 잘 사용중입니다",
    "text75": "일단 케이스는 예뿝니다. 색도 괜춘! \n근데 발림성이 걍 그렇거 입술에 뭐가 나서 안쓰게돼요 \n저랑은 안맞능듯 ㅜ",
    "text76": "너무너무 색 이뻐요!! 오랫동안 착색이 유지되서 아주 조아요",
    "text77": "발림성이 신기해요 색깔도 이쁨! 근데 너무 비쌈.. 무지개맨션..",
    "text78": "색 너무 예쁘고. 디자인도 너무 예쁜데… 내용물이ㅜ너무 새서ㅠ 아쉽네여",
    "text79": "틴트 좀고급스러운 느낌 색감도 고급지는걸찾는데 이게딱이에요ㅋㅋ 촉촉하고 틴트가 넘이뻐요ㅋㅋ",
    "text80": "워터제형이라 가볍게 바르기 좋고, 유지력도 나쁘지 않습니다. 가볍게 바르기 좋아요~",
    "text81": "이거 매트한거사서써봤는데 저한테안어울려서엄마드렸어요ㅋㅋ진짜찐한빨강이였는데 찐한빨강은 나한테안어울림 얼굴하얀사람들은안어울려ㄴㄴ이거는 저한테아주딱잘어울려요ㅋㅋ",
    "text82": "바를때는 부드럽고 시간지나면 매트하게 픽싱돼서 오래가요",
    "text83": "테스트하다가 색깔이 예뻐서 충동구매햤는데 그냥 그러네요 ㅎㅎ",
    "text84": "친구에게 선물했는데 잘 사용중인거갘아요\n저는 촉촉립파인데 색이 예뻐서 도전해볼까해욤",
    "text85": "무지개 맨션만의 컬러감이 진짜 이뻐요 ㅠㅠ 제형도 맘에들어요",
    "text86": "지금은 입술 필러 녹여서 못 바르지만 색 자체는 너무 예쁩니당!",
    "text87": "봄,가을 소프트톤인데 이거 바르니까 친구가 화사해보인다고 해서 샀어요 ! 색깔 예뻐용",
    "text88": "매트립보다는 맘에 들어요! 지속력도 괜찮고 완젘 쌩얼립가틈",
    "text89": "매트 립이 안어울린다는걸 알면서도 패키지가 너무 예뻐서 질러버린...\n색도 잘 뽑혔는데 봄라이트인 저에겐 약간 연하게 발라야 허네욤!",
    "text90": "✔️여름 뮤트 추천컬러!\n✔️보송립으로 그라데이션 추천\n✔️각진 디자인이 오브제처럼 이뻐요\n겉에 색상 잘 묻어나오니 잘 닦고 다니기!!",
    "text91": "생각보다 촉촉하고 지속력도 오래갑니당! 색도 봄웜에게 잘 맞을 듯한 색상이에요! 개인적으로 손잡이가 좀 불편하네욥,,,",
    "text92": "발림감도 부드럽게 발리고 \n착색도 어느 정도 있어서 지속력도 좋고 색도 예뻐요!!\n\n근데 케이스가 너무 내용물이 잘 새요..ㅠ",
    "text93": "야무지게 잘쓰고 있는 상품 입니자 머무너무 좋아요 재재구매 할거에여",
    "text94": "3**틴트 중 유명한 레*다운 색과 굉장히 유사해요!!! 피치색상인데 코랄이나 이런 색보다는 뮤트핑크에 조금 더 가까운 느낌입니다. 개인적으러 지속력도 발림성도 촉촉한 편이라 좋았는데 손잡이부분이 너무 작아 살짝 불편해요",
    "text95": "얇게 밀착되면서 발리며 픽싱되면 묻어나오지않아서 마음에 들어요!! 패키지도 독특하니 예쁘네여",
    "text96": "차분한 장미색이에요 물처럼 촉촉하게 발렸다가 픽싱 되는 워터 블러 타입이고 무난하게 쓸 만한데 가격이 좀 비싼 느낌 ㅠㅠ",
    "text97": "후기 보고 좋아서 구매 합니당 너무너무 조을거 같아요 잘 서보겟습니당",
    "text98": "요즘 많이보이는 워터벨벳 텍스천데 무지개맨션은 다른 비슷한 립들보다 좀더 얇고 워터리하게 발리는 특징이 있어요\n지속이 오래되는데 시간지났을때 약간의 건조함이 있었어요\n\n컬러는 너무 예쁘고 맘에들어요!\n분위기있는 감성컬러",
    "text99": "발림감도 부드럽게 발리고 \n착색도 어느 정도 있어서 지속력도 좋고 색도 예뻐요!!",
    "text100": "외관이 너무 마음에 들어서 샀는데 제형도 좋고 색도 예뻐서 너무 마음에 들었어요",
    "text101": "입술에 얇게 발리면서 손등에 발색했을때보다 입술에 올리면 어느정도 색이 더 진하게 올라와 단독으로 사용해도 예뻐요 입술에 픽싱되면 묻어남도 거의없고 입술도 편안해서 막 사용하기 좋네요 마음에들어요",
    "text102": "장미향은 좋아하지 않지만 발색이 너무 예뻐서 계속 손이 가는 틴트.. 앙큼발랄 립 만들어져요 지속력은 기대 안했는데 오전에 바르고 저녁까지 유지되더라구요 🫢 밥 안 먹었을 때요ㅎㅎ",
    "text103": "와웅 색 대박 이뻐요 근데 요플레 현상 대박이더라구여 … 그것만 고침 굿",
    "text104": "완전 제 입술색과 똑같아요ㅋㅋㅋㅋ 그냥 진짜 데일리로 바르는 립이에요 픽싱되고 나면 묻어나지도 않아서 너무 좋아요",
    "text105": "진짜 좋아요 항상 이 제품만 사용합니다..♡ 다쓰면 재구매하러올게용 >.<",
    "text106": "이번에 신상 색감 너무 예쁘게 나왔어요 분위기 있는 피치빛이예요 맘에 듭니다",
    "text107": "발림성도 좋고 색도 너무너무 이쁜데 지속력이 똥이에요ㅠㅠ",
    "text108": "친구 선물로 줬는데 어느 룩에나 다 잘어울리고 휘뚜루마뚜루 베이스로 쓸 수 있는 템입니당",
    "text109": "바를땐 촉촉하고 좀 지나면 매트해지는 제품들 특징이 다 \n요플레 현상이 있네여 ㅠㅠ \n색은 진짜 예쁜데 요플레 때문에 손이 잘 안가요..",
    "text110": "워터블러 제형인데 착색은 별로 없고 색이 너무 예뻐서 좋았어요",
    "text111": "케이스가 너무 예버용 책상위에 두면 기분 좋아짐 .. 색도 마음에 드는데 지속력은 잘 모르겟어요ㅠ",
    "text112": "색은 이쁜데 요플레 현상이 대박이라서 한번 휴지로 닦아줘야해요 .... 그거 말고는 굿",
    "text113": "색이 여기 사진에 나왔던 그대로 색이라서 너무 좋구요. 들고다니면서 ㅇ직 잘쓰고 있어요",
    "text114": "바를때는 촉촉해서 블러링이 쉬운데 마른 후에는 매트해져요! 착색이 없다는 매트립의 단점?을 잘잡은것같아요!",
    "text115": "발림성이 일단 너무 좋고 색도 짱 이뻐요 참고로 저는 봄웜톤입니다",
    "text116": "이뻐요 쨍한립만 맨날 사는 친구가 있어서 베이스립 하나 장만해줬습니다 절대 이런 색 안살거같더라고요^_^\n휘뚜루 마뚜루 잘쓰길.. 색은 진짜 개이뻐오",
    "text117": "촉촉하게 발려서 너무 좋아요!!\n근데 요플레 현상이 조금 있네요..ㅠㅠ",
    "text118": "발림성과 제형이 너무 좋아요 픽싱 후에는 블러리 해서 부드럽고 묻어남도 전혀 없어요! 컬러는 립컬러와 유사한 차분한 피치컬러입니당",
    "text119": "오브제 리퀴드가 그렇게 맘에 들진 않았어서 구매 고민하다가 샀는데 저는 워터가 제형감이 훨씬 좋아요 이번에 신규색상 색감도 너무 예쁘게 뽑혔네요",
    "text120": "촉촉하고 좋아요! 물틴트 계열이라 지속력은 짧은 것 같은데 색이 예쁘고 패키징이 너무 예뻐서 만족합니디",
    "text121": "색이 예뻐서 구매해보았는데 입술에 예쁘게 잘 발리네요. 발색 굿",
    "text122": "촉촉하게 발려서 블랜딩하기 좋은데, 그 이후에 바로 픽싱이 되어서 지속력이 너무 좋아요!",
    "text123": "가을뮤트 분들한테 잘 어울릴 것 같아요.\n 저는 22호 가을뮤트 라그시인데 라그시 특성상 살짝 이거보다는 더 밝고 소프트한 게 더 나을 것 같아서 그냥 이거 바르고 그 위에 좀 더 밝은 틴트 바릅니다.\n제품 자체는 나쁘지않아요.",
    "text124": "살짝 매트하긴 해도 입술에 벌리는 색이 너무 예쁘기 때문에 또 구매할 것 같아요 ㅎㅎ 지속력도 나쁘지 않아요",
    "text125": "지속력좋고 패키지 개성있어서 좋아요! 요플레현상도 없어서 좋아요!",
    "text126": "촉촉하게 발리고 보송하게 마무리돼요! 봄웜이 쓰기 좋은 색이에요",
    "text127": "무지개 맨션 틴트는 색감이 너무 예뻐요 ㅎㅎ 약간 매트하지만 지속력도 나쁘지 않고 다른 색상도 구매하고싶어요!!",
    "text128": "진짜 색이 너무 예뻐요••그냥 발라듀 좋고 베이스로 깔아도 좋고",
    "text129": "22호 가을뮤트 라그시인데 처음에는 입술 색과 비슷하다고 생각했으나 제가 생각했던 색보다는 어두워서 손이 안가더라구요.. 눈으로 보는 색은 참 예쁜데 아쉽네요. \n라그시 아닌 가을뮤트 분들은 잘 어울릴 것 같아요.",
    "text130": "촉촉하게 발려서 마무리는 보송..! 진짜 색이 너무 너무 예뻐서ㅜㅜ",
    "text131": "워터라 바를 때 촉촉하고 시간 지난 뒤 착붙으로 딱 붙는데 진짜 색 존예탱임 지속력이 타투립 처럼 엄청나진 않지만 나름 지속력도 나쁘지 않은 편이라 데일리립으로 자주씀 굳",
    "text132": "보송보송해져서 너무 좋아요!!색이 정말 예쁘다구요•••",
    "text133": "아 진짜 색이 너무 예뻐요 마무리가 보송하게 변하더라구요...?",
    "text134": "촉촉하게 발리고 보송하게 마무리 돼요 봄웜 엄마 사드렸는데 색 이쁘다고 좋아하시네용~~",
    "text135": "이름은 피치인데 쿨톤인.. 말린장미색입니다 봄웜 비추예여",
    "text136": "이거는 두통째 사용중입니다 한두번 바르면 딱 그냥 예쁜 혈색 입니다. 진짜 누구나 다 어울릴색. 좀 진하게 덧바르면 또 덧바르는대로 색감올라오구요 아무튼 모든 사람에게 어울릴색. 근데 요플레 현상이 좀 있어요 이것만 해결되면 완벽할텐데. 같은 색깔로 립스틱 버전도 내주세용~",
    "text137": "지속력이 그렇게 긴건 아니지만 색이랑 패키지가 무진장 예쁘기 때문에 봐줌 뮤트한거 잘어울리면ㄱ",
    "text138": "처음 바를 때는 촉촉하게 발리는데 착색되면 매트해져요!\n착색도 잘 되고 좋습니당ㅇ",
    "text139": "엄마가 사용하려고 구매하셧나바요ㅎㅎ\n맘에들어하세요!",
    "text140": "너무 매트하지 않고 발색도 좋아요. 근데 다른거에 비해 지속력이 좋다고는 못할걸 같음 ㅋㅋ",
    "text141": "발릴땐 촉촉한데 바르고 나면 보송해지는게 너무 좋은거 같아요! 색상도 무난해서 생얼에 바르기도 좋고 그냥 좋아여\n무지개맨션 최공 전색상 다사고싶음,,;\n아 요플레현상 조금 잇지만 전 그런거 신경쓰지 않아요\n너무 좋음 ~!",
    "text142": "다~ 좋은데 저만 그런진 모르겠지만 요플레현상이 좀 심했어요. 그래도 너무 예뻐서 단점이 커버가 됩니다!!",
    "text143": "지속력 좋아서 잘 쓰고있어요 매트한데 입술이 편해서 손이 잘 가네요",
    "text144": "사실 워터라고해서 촉촉한 타입인줄 알았는데 발릴때는 물같이 매끄럽게 발리고 픽싱되면서 얇게 싹 매트해지는 제형이라 약간 당황쓰\n근데 지속력은 좋아요\n다만 안쪽만 지워지고 립라인만 남는 경향이 있어서 그건 주의해야함",
    "text145": "예쁘고 좋으나 살짝 톤다운 되서 착색되는 느낌..?\n기분탓인가 싶은데 묘하게 탁해져요 덧바르면\n빼고는 좋아요 입구도 살짝 잘 더러워짐",
    "text146": "우와ㅏ아 무지개맨션틴트 정말정말 사고 싶었는데 드디어 샀네여~!~! 매트촉촉이라 더 좋아여 ~~!\n바를떈 촉촉하구 바르고 나서는 보송해서 좋네엽ㅎㅎ\n다른 색깔도 사구 시퍼영",
    "text147": "매장에서 발라봤는데 생각보다 너무 이뻐요! 브라운일 줄 알았는데 발라보니까 생각보다 얼굴을 밝혀주는 색이었어요 신기했다능 ㅋㅋ 바로 샀어요 ㅋㅋㅋ",
    "text148": "색도 너무 예쁘고 향도 꽃향이 나서 바를때 마다 기분이 좋아져요! 가음웜 트루 유저분들 한테 강추 하는 제품입니다. 지속력이 너무 짧은게 단점 이지만 다른건 너무 좋은것 같아요. 디자인도 너무 맘에 들구요.",
    "text149": "색깔 급하게 고르고 샀는데 조금 후회돼요ㅠㅠㅠ 그래도 케이스가 너무 예뻐용",
    "text150": "피치 색상 너무 예뻐용 바르자마자 반해서 바로 골랐어용 사길 잘 한거 같아요",
    "text151": "매장에서 테스트해봤는데 너무 예뻐서 바로 샀어요!!\nㅊㅊ드립니다!!",
    "text152": "히진짜 너무너무 이쁨..\n피치색깔 나만알고싶음 근데 단종되면\n인더ㅣ니까 다등 사세요",
    "text153": "매트한 립 좋아하시는 분들께 추천하고 싶은 제품이에요. 워터틴트인데 마무리감이 뽀송하고 매트하게 남아서 립스틱 바른 듯한 느낌도 있어요. 색감도 은은하게 퍼져서 예뻐요.",
    "text154": "디자인이 마음에 들어서 구매했던 제품이었는데 제품도 좋아서 한통 탈탈 털어쓰고 재구매했습니다!",
    "text155": "촉촉한데 착색이 너무 잘돼서 진라게 바르면 튈수도 있어서 잘 바르진 않아요",
    "text156": "각질 부각도 되고 허옇게 뜨는게 있어서 잘 사용하지 않는거 같아요",
    "text157": "갈웜인듯한 저에게는 너무 쿨했어요..각자마다 다르겠지만 피치가 약가 ㄴ형광피치처럼 발색되서 와...저랑은 안맞는 것 같아요",
    "text158": "색도 예쁘고 지속력도 생각보다 나쁘지않았어요\n근데 이 브랜드는 디자인이랑 색감 맛집이라서 종종 또 구매할 거 같아요",
    "text159": "친구가 이것만 n개 사용해서 선물해줬어요 ~\n누군가의 인생템이라면 신뢰감이 올라가지 않나용!",
    "text160": "가을 뮤트가 연하게 바르면 핑크빛으로 올라와요. 보들하게 착색돼서 잘 바르고 있습니다.",
    "text161": "선물용으로 샀어요 마음에 들어하면 좋겠네요 😀 ♡♡ 호호호",
    "text162": "피치~ 색상 쿨한가? 고민했는데 웜톤인 저에게도 생각보다 잘 어울리네오!! 참고로 저는 21호 봄웜톤입니다",
    "text163": "가웜인데 색 잘 맞아가지고 정말 좋았어요. 발림성도 좋고 그런데 마스크랑 물 같은 거 마실 때 좀 잘 묻어나온 게 조금 아슀긴 한데 그거 감수할만큼 색 이쁘고 그래서 잘 사용해서 지금은 거의 다 써가요!!",
    "text164": "원래 한가지색만 사려구햤는데.. 피치 색상 발색해보니 생각보다 넘 예뻐서.. 충.. 동.. 구매",
    "text165": "제가 입술에 각질부각이 자주 일어나는데 이걸 바르고 다른것들을 발라주면 각질부각이 거의 없어서 좋아요 레어 인가 어두운레드색깔 사봤는데 21~22호쯤 되는 피부색이라 그런지 어둡게 느껴지더라구요 이건약간 레드와 로즈브라운 그어디쯤..? 이거 전체적으로 발라놓고 경계쪽에 약간누디한 색상 발라주면 자연스럽게 그라데이션돼서 좋아요\n용기가 자꾸 묻어나와서 개맘에안들지만 참고쓰는이유가 더크기때문에 다쓰면 계속 구매할 예정이에요",
    "text166": "워터 형식이여서 착색느낌으로 사용하고 있습니다.\n무지개맨션 스타일의 발색이고.\n뽀송하게 끝나는 느낌이에요.\n저는 음식 먹고나서도 좀 남아있는 느낌이었고.\n색상은 차분한 오렌지 계열입니다!\n(실제 발색해보시면 어떤 느낌인지 아실거에요!!)\n웜톤 좋아하시는 분들 추천드려요.\n저는 주로 겨울 가을쯤 애용합니다",
    "text167": "발색이 정말 너무 좋아요 너무 써보고싶었는데 비싸서 못쓰다가 큰 맘 먹고 구매해봤는데 발림성은 정말 이거 따라올만한거 없는거 같아요 지속력 살짝 아쉽고 뚜껑 닫는 부분까지 잔여물이 나와서 자주 닦아줘야하는거 아니면 너무 만족해요 또 구매하고싶어요",
    "text168": "저는 웜톤인데 이 색상은 테스트 해봤을땐 잘 어울릴거라고 생각하고 샀지만, 사용하다보니 생각보다 쿨톤에게 더 어울릴거같아서 아는동생 줬어요. 그 동생은 좋아하면서 매일 바르고 다녀요.\n그런데 표현되는 느낌이 제가 기존에 가지고 있던 립들과 다르게 살짝 가벼워서, 다른 색으로 재 구매했습니다.\n단지 솔이 지나가서 발린부분과 음파음파 해서 발린부분의 지속력이 달라서 좀 얼룩덜룩해 지는 경향이 있습니다.\n그래도 질감이나 표현이 맘에들고 색을 잘 뽑아내서 재구매 했습니다~",
    "text169": "오홍 색상 좋슴당 상품 자체는 많이 들었던 상품이고 추천할만합니다!! 좋은 상품 많이 만들어주세요~",
    "text170": "패키지가 물감같아서 이쁘고 발색도 이쁜거같아요 착색도 좀 있어요",
    "text171": "바를땐 촉톡하고 바르고나서는 보송래져서 너무 좋아요 패키지도이뻐요",
    "text172": "색도 마음에 들고 지속력도 좋아요. 대신 마스크나 휴지 등에 잘 묻어나오는 편이에요.",
    "text173": "발림성은 별론데 색이 괜찮아요 포인트컬러로 적합한듯합니다",
    "text174": "이거 시간 지나면 핑크 착색 남고 별로에여 ㅠㅠㅠ 그리고 매트해서 각질 일어닌빈다…",
    "text175": "처음에 촉촉하다가 가볍게 마무리 되어용 근데 시간ㅇ 지날수록 변색이 되어서 …",
    "text176": "가격이 조금 있는 편인데 봄웜이 사용하기 좋음. 잘하면 여쿨-봄웜 호환가능할듯..?",
    "text177": "색은 너무 만족스러웠는데 지속력이 그렇게 오래 지속되지 않는 것 같아요..! 잘 지워져요!! 그래도 색은 예뻐서 재구매 의향 있습니다!!",
    "text178": "겨울에 바르기엔 많이 매트한 편이고 생각보다 지속력이 아쉬운것 같아요",
    "text179": "산뜻한발림성이 맘에 들어요 쿨톤인데 뉴트럴 메이크업 좋아하는 동생주니까 이것만 바르고 다닙니당",
    "text180": "가성비 있는 좋은 제품으로 구매한 것 같아서 좋습니다 ! 잘쓰고 있어요.",
    "text181": "발색으느잘 모르겠다만 첨에\n발맀응때 \n색감은\n갠차나요 잘 지워져요 ㅠㅠ",
    "text182": "미지근한 분위기 좋아하시는 여쿨 분들 추천합니다 동생 산믈로 줬는데 봄라-여라 걸친 느낌으로 연출하기 좋아요",
    "text183": "거의 다씀! 바르면 먼가 촉촉한 느낌은 아닌거같음 매트촉촉…?",
    "text184": "진짜 누구나 잘어울리는 색... 지속력 짱이에요 굿\n되게 부드럽게 발려요!",
    "text185": "냄새는 참을만한데 전에 올영에서 써봤을 때는 마음에 들었는데 받으니까 색이 좀 달라요",
    "text186": "색은 넘 좋아요!! 촉촉하게 잘 바를 수 있을 것 같아요!\n근ㄷ 지속력은 조금 아쉬워요..! 그래도 발림성이랑 색이 좋아서 재구매 할 것 같습니당",
    "text187": "생각보다 묽어요 막 색상이 강렬하게 나오진 않고 시간지나면 자루지워져오.. ㅎ헤",
    "text188": "디자인이 너무 이쁘고 발림성도 조아요 다른색으로 재구매할 예정입니다",
    "text189": "이\n라인\n다 사고 싶어요 색감 마음에 듭니당 발림성도 전 이 라인이 젤 좋네요",
    "text190": "무지개멘션 어쩜 이런 달란트를 받았을까 ... 색도 너무 마음에 들고 지속력도 너무 좋아요!",
    "text191": "픽싱되면 매트해지는거같아요 색감이..여쿨라에겐 안어울리구 또 햇빛을 받으면 노랗게 변색되거든요? 그런데 투명용기라니요,, 틴트에도 자외선 차단제 발라줘야겠어요 ㅋㅋ",
    "text192": "워터블러틴트 정말 좋아하는데 이거 착색략이 장난아니네여 바르자마자 착색되서 쫌 스킬이 필요함.. 조하요",
    "text193": "대체적으로 마음에 듭니다. 저는 무지개맨션 립 라인 중 이 라인을 제일 좋아해요 다만 피치 색상은 첫 발색이 너무 이쁜데 5분 정도 지나면 아주 미세하게 어둡게 착색되어서 그게 살빡 아쉽.. 그래도 색이 이뻐 추천합니다.",
    "text194": "수분틴트라 생얼에 잘어울려요 여쿨언니는\n안어룰린대여ㅠㅠ",
    "text195": "단독으로 발라도 너무너무 예쁜 색인 거 같아요 엄청 만족합니다!",
    "text196": "처음바르면 촉촉하다 매트해짐 아쉬운점은 양이 좀 용기에 비해 덜 들어갔고 잘 새요 색이랑 착색력은 만족",
    "text197": "틴트 용기도 예쁘고 색상도 예쁩니다!! 지속력도 좋아요!",
    "text198": "픽싱되는게 예술이구요 정말 뽀송하게 마무리됩니다 다만 성분이 좋은거같진않네요..",
    "text199": "제형은 물같은 제형이고 지속력도 좋은편이라 잘 쓰는중입니다",
    "text200": "어울릴거같아서 샀는데 웜과 쿨 중간인 저한테는 색이 미스...하지만 무지개맨션 좋은거는 말해뭐해요ㅠㅠ생얼에 바르기 좋은텍스쳐라 어울리는 사람들한텐 너무 이쁠듯"
  },
  {
    "brand_name": "무지개맨션",
    "product_name": "무지개맨션 오브제 워터 틴트",
    "price": "15300",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018543911ko.png?l=ko",
    "review_name": "001 시그니처",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000185439",
    "text1": "쓰리씨이 레이다운이랑 비슷한 부류의 틴트인데 이게 지속력이 훨씬 안좋긴해요ㅠ 처음엔 물처럼 발리고 나중에 약간 보송해지는데 무맨션이 더 워터리하고 마무리감도 덜 매트한편이라 더 그런것 같아요. 물만닿아도 지워지는 편이고 착색도 강한편은 아니라 계속 덧발라야해요.\n\n색감은 갈뮽이 쌩얼립으로 쓰긴 괜찮은데 잘못바르면 약간 뭉쳐서 발색되고 제형 색소분리가 약간있더라구요.",
    "text2": "워터 틴트라서 비교적 자연스럽고 생얼에도 메이크업하고 바르기에도 좋았어요!\n다만 요 틴트가 색들이 전체적으로 탁기가 좀 있는것같아요.\n시그니처랑 포쉬 컬러 가지고 있는데 두가지다 탁기가 좀있습니다.\n쨍한 컬러만 선호하고 어울린다 하시면 싫어하실수도 있지만 분위기있는 틴트 도전해보고싶다 하면 입문틴트로 좋을것같아요!! \n포쉬는 핑크톤이고 시그니처는 레드톤 틴트라 좋아하는 색으로 고르면 될것같아요!! 두가지 다 예쁩니다!!",
    "text3": "저는 가을뮤트입니다!\n\n1.색상\n-레드브라운인데 레드가 더 많은 그런 색상인 것 같습니다.\n근데 차분한 느낌보다는 조금 밝아서 가을뮤트인 저에게는 화사한 느낌입니다! 안정감있게 차분한 느낌은 아닙니다.\n\n2.제형\n-코로나시국 때 많이 나온 제형으로 물처럼 발리다 매트하게 착 붙는 제형입니다. 많이 매트해지지는 않구요 적당히 보슬보슬하게 매트해집니다.\n\n3.용기\n-물감모양의 케이스로 무광의 재질로 예쁩니다. 선물용으로도 참 좋을 것 같아요!\n\n다만 단점이 있다면.. 손잡이부분을 잡을 때 불편해요 짧고 넓적해서! 그리고 팁을 뺄 때 용기 입구에 안 묻게 빼는게 힘들어서 입구가 쉽게 더러워져요ㅠㅠ 저는 틴트소분용기 따로 사서 덜어다니려고 합니다ㅠㅠ\n\n틴트용기만 빼면 만족입니다!",
    "text4": "원래 쌩얼립으로 쓰리씨이 레이다운을 잘 사용했는데 시그니처컬러가 가을뮤트한테 어울린다고 듣고 구매했는데 요즘은 이걸 더 잘써요ㅎ 시그니처가 더 채도있는 다홍느낌이고 입술에 더 촉촉하게 스며드는 물틴트 제형이에요. 쓰리씨이는 약간 벨벳같은 마무리감이고 대신 지속력이 더 높은편입니다..!\n무맨션은 착색이나 지속력은 조금 약한편이에요.",
    "text5": "담아만 놓다가 드디어 결재!\n무지개맨션 일단 디자인부터 구매각\n\n워터틴트라 바르자마라\n쏙 흡수되서 좋아요\n깔꿈한 느낌!\n저는 1.2호 그라데이션 하려고 샀어요\n베이스 컬러 꼭 필요하잖아요!\n\n\n발색이 가히 최고라고 할 수 있습니다\n컬러 너뮤 예쁘구요\n\n다만 지속력이 생각보다 너무 짧아요ㅠㅠ\n가격대비 양도 아쉽습니다ㅠㅠ",
    "text6": "🫶체험단으로 받아봤지만 솔직하게 리뷰합니다🫶\n\n✔️ 피부타입 : 수분 부족형 지성 (코, 나비존에만 유분 올라옴)\n✔️ 피부톤 : 19호~ 밝은 21호\n✔️ 퍼스널 컬러 : 겨울 쿨톤 딥(1st), 여름 쿨톤 뮤트(2nd)\n\n—\n\n전에 무지개맨션에서 나왔던 틴트인 오브제 리퀴드는 제 취향이 아니었어서 이번 신상 틴트인 오브제 워터를 구매할지 말지 고민하던 찰나에 체험단으로 만나볼 수 있었어요 :)\n\n오브제 리퀴드 내용물이 제 취향이 아니었던 거지 디자인은 정말 너무 예쁘다 생각해서 정말 오브제처럼 진열해놓고 있었는데 이번 오브제 워터도 같은 디자인의 무광 패키지예요. 하나의 불만이 있다면 손잡이가 약간 불편한 점? 그치만 예뻐요 키키...\n\n• 상품 설명에서 사진으로 보여진 발색은 엄청 회끼 도는 연보라핑크였는데 실제 발색은 그보단 진해요. 체험단 신청 후 상품 설명 봤을 땐 베이스로 깔아야겠다➿라고 생각했는데 단독으로 하나만 발라도 청순하고 예쁜 컬러였어요.\n• 처음 입술에 닿을 땐 엄청 촉촉하고 가벼운 젤틴트(물틴트x) 느낌인데 잘 펴주고 시간 좀 지나면 뽀송하게 잘 스며들어 마무리 돼요. 3ce 블러 워터 틴트랑 비슷한 느낌인데 3ce는 입술 위에서 보송한 게 느껴진다면 무지개맨션은 스며들어서 엄청 가벼워요. WM 워터 블러링 픽싱 틴트보다는 훨씬 훨씬 가벼워서 입술이 편안한 느낌입니다. 지속력도 꽤나 괜찮아서 계속 말하고 음료 마실 때는 잘 붙어있지만 음식 먹으면 바로 지워집니다.ᐟ.ᐟ \n• 보송해진 뒤에 덧바르면 예쁘게 그라데이션이 되지 않고 아래 깔린 게 밀릴 때가 가끔 있어서 처음 바를 때 예쁘게 발라줘야 해요. 입술 관리 안 해주고 바르면 입술 각질에 끼는 게 살짝 아쉬워요. \n\n현재는 네가지 컬러밖에 없지만 더 컬러가 추가되어 제가 좋아하는 컬러들이 생긴다면 내돈내산 할 생각 너무 있어요!! 촉촉파 마음을 사로잡았어요 ෆ\n\n\n⬇️ 구매에 도움이 되셨다면 도움이 돼요 꾹 부탁드립니다 💗",
    "text7": "여름 뮤트분들 사십쇼…..\n진짜 예뻐요…. 물틴트같은 제형이면 입술 엄청 건조해지지 않을까? 싶어서 기대감이 아주 적었는데 이거 바르면서 입술 뜯은 적 한 번도 없구요 겉보속촉이라 입술도 아주 편해요 제형이 너무 신기해요… 블러링을 정확히 표현해줍니다\n지속력도 괜찮고 분위기 있는 색감의 틴트라 매일 가지고 다니면서 사용할 정도로 손이 많이 가요.. 너무 좋습니다.. 진심으로.. 뮤트한 로즈핑크색의 매트 틴트를 찾으신다면 당장 이것을 .. 써보십시오!!🎀🎀",
    "text8": "늘 신선하고 고급진 디자인 덕분에 눈이 즐거운 제품이에요!\n무지개맨션 제품은 오브제처럼 정말 예쁘고 세련된 제품들이 많아서 신상 나올 때마다 코덕으로서 너무 즐거워요🥰\n\n무지개맨션은 올영체험단 때 항상 호수 여쭤봐 주셔서\n원하는 컬러로 보내주시는데 늘 감사하다는..🥹🫶🏻\n\n저는 여쿨라이트이고 포쉬 컬러로 선택해서 받아봤어요!\n제형은 이름처럼 정말 워터리하게 발리는데,\n금방 흡수되면서 뽀송+블러리해지는 타입이에요.\n그러면서 착색이 꽤나 있는 제품이더라구요!\n\n🍯 이런 워터블러리 타입은 입술에 베이스가 많이 묻어져있으면 하얗게 일어나는 현상이 있으니까 입술 닦아내고 발라주시는 걸 추천드릴게요! 이런 제형 바르기 꽤나 까다로운 제품들도 많은데, 무지개맨션은 가장 워터리한 타입이었고 하얗게 뜨는 현상도 심하지는 않았어요. 손으로 문질문질하면 괜찮았어용\n\n🎨 제가 선택한 포쉬 컬러는 분위기있는 말린장미빛에\n모브 한 스푼 들어간 느낌의 mlbb컬러였어요🥀💜\n여름뮤트분들에게 특히 잘 어울릴 것 같고,\n베이스로 쓰기에도 괜찮을 것 같아요!\n\n저는 탁한게 안 어울리는 편이라 스파이시 컬러로 선택할걸 그랬나 생각이 들기도 했는데 매력적인 컬러긴 합니다!\n탁한 컬러 잘 받으시면 추천드릴게요🤍\n\n✨ 저는 포쉬 베이스로 깔고 안쪽에 오브제 리퀴드 녹아웃 컬러 안쪽에 발라줬는데 그 조합도 예뻤어요! (3번째 사진)\n향은 딱 헉슬리 모로칸가드너같은 생화향이 나는데\n개인적으로 넘 마음에 드는 향이에요!🌸",
    "text9": "1. 발림성 \n부드럽고 가볍게 발립니다. 바른 후에 픽싱되는데 이게 얼루거리는 느낌이 없어 좋아요.\n\n2. 패키지\n패키지가 예쁩니다. 물감모양에 무광이라 유니크해요. 다만 입구부분에서 솔을 뺄때 뽕하고 나오는 면이 있어요. \n\n3. 여름뮤트/라이트\n본인은 뮤트에 라이트도 가능합니다. 피부 21호고요. 침착이 좀 있습니다. 여뮽 기준 베이스로도, 단독으로도 쓸만해요. 컬러가 자연스러워서 예쁘고 두번 바르면 좀더 채도가 쌓입니다. \n\n 다만 쌩얼에 바르기에는 조금 푸르딩딩? 해보일수있어요. 특히 저처럼 침착이 있으신분들은 입술 색이 푸르딩딩하면 침착 부분이 더 잘보일수 있습니다.",
    "text10": "이런 블러워터 틴트류 중에 가장 건조함이 덜했던 \n무지개맨션틴트🌈 *3CE,웨메 중에 가장 건조함이 덜했어요! 건조함을 많이 잡았더라구요\n이 틴트도 웨메보단 3CE랑 비슷한 제형이에요\n웨메는 오히려 파우더 처리감이 확실히 빡! 올라가는 타입인데 (그만큼 요플레 현상이 심할 수 있음)\n무지개맨션이랑 3CE는 파우더 형성되는 막이 되게 얇다고 느껴져요!😲\n그리고 컬러는 처음 바르면 은은하고 쿨한 로즈빛인데요, (미지근하지만 바르면 쿨톤쪽)\n롬앤의 제로벨벳틴트 페탈테슬에서 약간 밝은 버전st,,\n시간이 지날수록 착색 컬러가 보랏빛나는 자주색이라서 쿨하게 변해요!\n저는 웜톤이라 많이 창백해보였는데 그만큼 여름라이트분들에겐 추천입니다,, (뮤트가 쓰기엔 너무 밝음)\n향은 은은한 꽃 향쪽?\n개인적으로 제형은 진짜 좋은데 컬러군이 다양하지 않아서 컬러 몇개 더 내주시면 좋겠다! 생각하고 있습니다\n\n❗️그리고 무지개맨션 틴트들은 항상 색 분리가 빨리 오는걸로 알고있는데 이 틴트도 2주 된것같은데 약간 색소 분리가 보이더라구요 그 점 알아두세요",
    "text11": "스파이시 사용 리뷰입니다\n\n색깔이 정말 예뻐요 쨍하고 밝은 빨간색이라 무난하게 잘 어울리더라구요! 친구들도 제 립 보더니 뭐냐면서 알려달라고 했어요! \n웜톤도 잘어울리고 쿨톤도 잘어울리는것같고, \n저는 웜과쿨 사이인데 요런 애매한 사람한테도 잘 어울리는것같아용 !! \n\n발림성도 좋고, 착색도 잘되구요. \n지속력도 괜찮은편이었습니다 :) \n\n\n그리고 틴트 모양이 너무 예뻐서 \n저도모르게 자꾸 손이갑니당 💖 패키지도 예쁩니당!!",
    "text12": "무지개맨션은 요즘 또 떠오르는 틴트잖아요~! 처음엔 짜놓은 물감 같은 케이스에 반해서 사용했었는데 요즘 또 촉촉한 워터 틴트가 신상으로 나오더라구요! \n저는올영체험단으로 '스파이시'색상 사용해봤습니다~ \n발색은 잘되는편이에요! 발림성도 좋고 촉촉한 제형이라 픽싱도 빠르게 되는편이었어요!  다만 입술 각질 제거 정리 잘 안하고 바르면 얼룩덜룩해지더라구요~ 주의가 필요합니다! \n아쉬운점은 착색이 핑크색으로 된다는 점.. ㅜㅜ이점이 가장 아쉬운점같아요 별하나 뺀 가장 큰 이유.. 가을웜톤인 저에게 아주 찰떡인 스파이시 색상이었는데 착색이 핑크로 돼서...수정화장 꼭 필.수!!더라구요 단독 발색했는데 갈웜톤인 저에게 진짜 오랜만에 찰떡같이 잘 어울리는 색을 만나서 엄청 반가웠습니다! 착색이 아쉬운편이지만 요즘 요 스파이시만 계속바르고 있어요! 여름 한 철 내내 잘 사용할 듯싶습니다!",
    "text13": "촉촉한데 매트하게 변해요. 바싹 말라서 불편할 정도는 아닌데 얇아서 입술에 착 붙는 느낌이 강해 입술 각질 많은 날에는 각질부각 됩니다! 케이스가 예뻐 꺼내서 바르기 넘 좋음 ㅠ 색도 차분하고 예뻐요 전 베이스로 잘 씁니다!! 케이스가 각진 부분이 있어서 파유치 꽉채우고 마지막에 넣으면 뾰족 올라와요 아프지는 않은데 둥글이 케이스 좋아하시면 어색하실듯!!\n케이스가 무광 실리콘? 느낌이라 기름묻으면 진하게 색 변하는 그런 케이스에요!!",
    "text14": "아쉬운점🤍\n상품페이지에 있는 색상 보고 예뻐서 골랐는데 착색이 좀 아쉬웠어요 ㅜㅠ 입술중앙부분만 물이 들어서 풀립으로 색상을 바르기에는 힘들어요!\n\n좋은점💛\n대신 다른색상이랑 섞어서 립스틱이랑 같이 바르면 발색이 더 예쁘답니당!그래서 저는 거의 두개,세개씩 섞어발라요.\n연한색상으로 베이스바르고 레드색감 넣어준다음에 마지막으로 플럼빛도는 립스틱으로 한번 더 발라주니 색이 아주 예뻐요!✨",
    "text15": "여름철에 바르기 딱 좋은 틴트!!!\n\n날씨가 더워지면\n피부에 스킨케어든 화장이든\n두껍게 올라가면 답답하고 부담스럽잖아요...\n\n오브제 워터는 얇게 발리면서\n밀착력 있게 립 연출이 되니 입술이 편안해서 좋아요!!\n\n게다가 처음에 발릴때는 촉촉하고\n마무리는 보송, 매트하게 연출되니까\n입술이 건조하지 않고 립 표현이 깔끔해요!!\n\n겨울철에는 저에겐 이런 제형이\n건조하다 느낄때가 있지만\n여름철에는 완전 굿이라 마음에 쏙 듭니다!!\n\n톤 다운된 핑크? 모브한 핑크 색상이라서\n여쿨인 제가 바르면 분위기 있으면서도\n시원한 느낌을 줘서 마음에 들어요 컬러 넘 예쁩니다!!!",
    "text16": "고추장 컬러에 간장 2스푼 넣은 컬러 느낌..?\n리뷰들 보고 컬러 선택했는데 리뷰 사진보다도 어둡고 탁한 느낌이에요 근데 착색은 레드핑크 ..0.0\n 착색도 엄청나게 빠릅니다\n\n기존 매트립 7호 8호와 비교사진 입니다\n왼쪽 순서대로 기존 매트 7.8호 맨 오른쪽이 현재상품\n뉴트럴톤의 레드라 했는데.. 완전 가을웜 레드\n봄웜이 쓰기도 텁텁할 느낌이에요\n대신 가을분들은 진짜 예쁠듯\n컬러만 보면 예쁘지만 상세페이지와 차이가 있고 케이스도 기존 매트 버전이 훨 예쁘네요\n\n뉴트럴레드라서 쿨톤인 저도 선택했는데 음 가을웜 친구 즈면 좋아하겠어용\n무지개맨션 패키지는 정말 독보적이고 예쁜폭팔 인정하나 컬러 좀 맑은거 내주세요ㅠㅠㅠ\n전체적으로 딥하거나 탁하거나 진짜 맑고 뽀용컬러 제발 기다립니당 ㅠㅠ 진정한 라이트톤을 위한 컬러는 아직 없어요",
    "text17": "틴트류는 입술이 오그라들면서 각질이 올라와서 잘 안쓰는 편인데 무맨 틴트는 발릴 땐 워터리하고 마르면 실키해서 거의 안바른 느낌입니다.\n\n발랐을 때 보송보송한 마무리감은 ㅁㅐㄱ의 파우더키스보다 훨씬 가벼운 질감이고 바를 때는 아르마ㄴ 세럼틴트보다 워터리한 제형입니다.\n\n팁은 무난하게 사선으로 비스듬한 솜방망이 팁이고 사이즈가 얇고 작아 양조절하기 편해요.\n\n컬러는 와인빛이 살짝 도는 자주색이라 진한가? 싶었는데 입술색이 짙어서인지 그렇게까지 본래 컬러감이 잘 올라오진 않네요.\n제 경우 두 번 정도 덧바르면 저채도의 오키드핑크 느낌으로 올라오는데 입술주름을 블러리하게 해서 보송하고 매끈해보이는 장점이 있어요.\n착색이 좀 더 진한데 약간 탁기가 올라오는 편이라 청탁을 많이타는 피부톤은 테스트를 해봐야할 듯!\n\n발색은 사실 조금 아쉬운데 발림성과 제형이 좋아요.\n웨ㅁㅔ나 페ㄹ페ㄹ 워터벨벳류의 바를땐 촉촉한 물틴트고 바르고나면 오그라드는 그 종류의 틴트인데 쪼그라지는 느낌이 없고 각질이 안올라와서 좋네요.\n\n컬러가 조금 다양해졌음 좋겠어요~",
    "text18": "무지개맨션 무지개맨션 오브제 워터 6ml\n제품 체험하게 되어서 너무 좋아요\n색상은 제가 원하던 003 포쉬컬러입니다.\n뮤트한 핑크컬러로 보라색 한방울\n섞이 컬러에요 여쿨,뮤트 분들께 추천\n드려요. 발릴때는 촉촉 틴트 바르는\n느낌이지만 픽싱되면서 매트해지고\n입술에 착붙되어서 이뿌고 지속력 좋아요~",
    "text19": "#제품제공 @muzigae_mansion \n무지개맨션 오브제 워터 002 #스파이시 🥵\n\n촉촉하게 발렸다가 살짝 건조되면서 픽싱되는 워터픽싱틴트\n입술 안쪽은 묻어남이 있는데 겉은 묻어남이 적었어요\n\n착색력도 뛰어나고 얼룩덜룩하게 발리거나 얼룩덜룩하게 착색되지 않아서 좋았어요\n스파이시 컬러는 칠리 컬러에 브릭 0.2 스푼 넣은 느낌!\n\n무지개맨션은 진짜 디자인도 그렇고 유니크해서 좋음,,💗",
    "text20": "✔️올영 체험단을 통해 이 상품을 구매하게 사용하게 되었어요.\n\n✔️워터 틴트답게 발릴 때 수분감 있게 발리는 편이라 발림성이 좋아요. 하지만 빨리 펴 발라주지 않으면 자국 남을 수도 있을 것 같아요.\n\n✔️여름뮤트 분들이 사용하시기 좋은 컬러에요. 여름뮤트인 저는 아주 마음에 드는 색상입니다.\n\n✔️지속력도 짧지 않아서 편하게 바르기 좋았어요.",
    "text21": "컬러 되게 제피부에 자연스러워서 좋더라그오! 쿨뮤트 컬러이긴한데 뮤트뮤트한가 싶어요 여름뮤트분들중에 뭔가 채도 살짝 있어도 괜찮다싶은 분들께 추천드려요! 처음에는 수분감 낭낭이라 촉쵹한줄 알았는데 매트하게 싸악 마무리되서 꽤 괜찮더라구요.",
    "text22": "❤️ 봄웜라의 무지개맨션 오브제워터 2호 리뷰 ❤️\n\n패키지는 기가 막힌 무지개맨션...!\n이번에 벨벳 말고 워터가 나왔길래\n궁금해서 신청해서 받아보았어요!\n3호는 여름뮤트같아서 2호 받아보았어요!\n\n스파이시라는 이름답게 레드색상인데\n살짝 브릭레드? 단풍레드? 느낌?\n근데 착색은 핑크예요😂\n착색은 핑크인게 걸리지만 가을웜 추천입니다🤎\n저는 단독 발색은 많이.. 많이... 어렵고\n살짝 포인트로 발라주면 괜찮아요!\n워터라는 이름답게 막 엄청 글로시하거나\n광택감이 뛰어난 제품은 아니고\n촉촉하고 얇게 발리는 제형이예요!\n\n근데 무맨.. 이 패키지는 예쁜데\n바르기 진짜 너무너무 힘들어요 ㅠㅠ\n저만 그런가요?? 손으로 잡고 입술에 바를 때\n자꾸 손에서 미끄러지고 난리예욬ㅋㅋㅋㅋ\n전에 벨벳도 소프티 색상 사봤는데\n색감은 예쁘지만 그립감이 안좋고\n밀착력이 떨어져서 아쉽더라구요 ㅠㅠ\n\n워터는 벨벳에 비해 밀착력은 좋아졌는데\n여전한 그립감 때문에.. 아쉽습니댜...\n이 패키지가 무맨의 정체성이지만요!!!\n그래도 벨벳에 비해 제형감은 많이 개선된 것 같아\n다음 제품들이 더 기대가 됩니다❤️\n\n2호는 가을웜 추천드려요!!",
    "text23": "🌶2호 스파이시 컬러 리뷰입니다.\n\n✔️22호 봄 브라이트인 저에게 찰떡같은 컬러였습니다. 컬러만 보면 칠리가득한 가을느낌이었는데 입술에 발색해보니 핑크도 한방울 정도 들어가서 그런지 생각보다 맑고 예쁘게 올라오더라구요!!\n\n✔️제형은 워터리벨벳입니다. 처음에 수분감 가득하게 워터틴트처럼 발리고 시간이 지나면 벨벳하게 보송해집니다. 건조함이 아닌 벨벳함이다보니 입술건조함이 적고 각질이 일어나지도 않았습니다.\n\n✔️디자인은 말할것도없이 너무 예뻐요!! 다만 떨어지면 깨질것같아서 조심해주셔야해요.",
    "text24": "올영 체험단으로 사용하게됐지만, 덕분에 바로 다른 제품도 구매하게 될 정도로 만족스러웠던 제품입니다!\n\n무광케이스가 정말 특별하고 고급스럽습니다. 무지개맨션 특유의 아이덴티티가 느껴지는 케이스 디자인도 마음에 들었고 무엇보다 컬러감 정말 잘 뽑으시네요.\n\n02호 스파이시 컬러를 사용 해 봤는데,  케이스 컬러만 보고 맥 칠리랑 비슷한 느낌일까 예상 해 봤는데 전혀 달랐어요\n\n맥 칠리가 조금 더 주황빛이 도는 느낌 이고 스파이시가 더 매운맛! 붉은기가 더 있어요.\n\n처음에 바를땐 촉촉하지만 입술에 밀착되면서 질감이 변해 보송해집니다. 마르기 전에 스머징해서 그라데이션 표현하기도 좋겠어요.\n\n착색은 붉은장미컬러로 착색되는데 립에서는 입술 원래색이랑 어우러져서 붉게 착색된 것 같아요.",
    "text25": "외관 디자인이 너무 특이해서 올리브영 오프라인매장 갈때마다 \n눈에 띄었는데요\n어느 곳에서나 오브제로서 디자인적으로 어울려서 괜히 책상위에 올려두네요 ㅎㅎ\n스며드는 워터..? 틴트인데 촉촉하고 마무리감은 보송해요 발색도 좋은 편이에요!!\n쿨톤 컬러라고 했는데 \n뮤트 쿨톤은 데일리로 사용가능할 것 같습니다\n\n외관 통만 보면 너무 엄한거 아닌가 했는데 \n촉촉한 틴트라 입술에 스며들어서 자연스럽게 컬러가 조화되네요",
    "text26": "무지개 맨션 오브제워터 제품은 올영세일에 제돈제산해보고 \n너무 좋아 여러가지 색을 재구매한 제품이에요 ~\n일단 발색 너무 예쁘고 건조한 입술에도 찰떡처럼 스며들어\n맘에 쏙 드는 제품이에요~ \n제 입술은 건조하고 각질이 많은 입술이라,\n색이 아무리 예뻐도 아무거나 발랐다가는 난리나는 입술인데..\n건조한 입술에도 잘 발려서 너무 괜찮은 것 같아요~\n오브제 리퀴드는 조금 오일리 (아주살짝)\n오브제 워터는 말그대로 워터리 한데... 물처럼 흐르지않고\n고발색 되면서 예쁘게 스며드는게 참 맘에 들어요!!\n\n>스파이시 색상\n너무 피색도 아니고, 살짝 MMBB하지만.\n얼굴이 환해 보이는 예쁜 색상입니다~~^^\n올영체험단하며 처음으로 판매자님께서 연락온 유일한 제품이였어요~ 원하시는 색상 보내달라는 문자였는데요!!\n정말 이거 너무 감동이였습니다!! 저에게 어울리는 제품 제가 \n선택해서 받고 리뷰를 하니 너무 좋아요 ♥ 감사합니다!",
    "text27": "2호 스파이시 컬러\n패키지를 봤을때는 레드오렌지 느낌이 나는 파워웜톤 컬러 였는데 막상 발색해보면 그렇게 웜한 컬러가 아니에요. \n입술발색은 레드인데 착색은 완전 핑크색으로 남아요. 약간 맨입술 색에 따라 발색이 달라질수 있겠다 싶은 제형이었고 얇게 밀착이 돼서 답답한 느낌은 없었어요. \n패키지가 예쁘고 독특한데 아직은 사용할때 조금더 익숙해져야 겠다 싶더라고요.",
    "text28": "무지개맨션\n-\n오브제 워터💗\n-\n무지개맨션 케이스는 진짜 백화점 명품브랜드도 이겨버리는\n디자인 끝판왕인 것 같아요...💗\n\n그리고 포장박스부터가 감성 터져버립니다\n레드와 블랙 조합의 택배상자마저 예뻐서 버리기 아까웠어요\n\n매트무광의 물감오브제 형태의 케이스 취향저격 탕탕\n너무 예뻐서 보고만 있어도 기분이 좋아져요\n\n컬러도 원하는 컬러로 선택가능하게 문자가 와서 좋았어요\n제가 받은 컬러는 03 포쉬 컬러인데\n장미빛 모브 mlbb컬러로 차분한 데일리 컬러 입니다\n\n발림성은 컬러 페인트처럼 물제형에 가깝고 엄청 가벼워요\n입술 주름을 메꿔주는 롬앤이나 페리페라처럼 포슬포슬한\n느낌은 아니고 바르고 나서 수분이 증발하면서 착붙는 제형\n컬러가 픽스되면서 컬러가 살짝 진해지는 것 같기도 해요\n\n솔직히 제품력은 그냥 그저그런데 케이스가 다 커버하는 립\nㅋㅋㅋㅋ그냥 소장욕구 뿜뿜하는 그런 립\n\n발색과 착색은 사진 참고해 주세요\n\n아이시글로우 01호 베이그 소장중인데\n둘이 같이 두니 정말 존예로워요\n베이그는 컬러가 제 입술보다 연해서 바르면 토인 등극\n입술 주름 사이사이 하얗게 뜨더라구요ㅋㅋㅋ\n음파음파 계속 하면 그나마 나아지긴하는데\n입술색 죽이고 베이스립으로 바르면 괜찮을까요..?\n포쉬는 컬러는 자연스럽고 데일리 립으로 좋아요!!",
    "text29": "이번에도 역시 색상 선택하실수있게 해주셔서 정말 좋았어요 !! 그리고 틴트 디자인 진짜 기가막혀요 .. 어떻게 이렇게 예쁜 디자인을 뽑아냈는지 .. 볼때마다 감탄입니다 거기다 제품도 이번틴트 정말 맘에들어요 바를땐 촉촉한데 조금있으면 바로 매트해져서 묻어나는것도 거의 없고 지속력도 좋아요 !! 입술이 건조한편이라서 걱정했는데 메마르는 느낌도 없어서 오래오래 쓸거같아요!",
    "text30": "매장에서 테스트해보고 구매했는데 대체적으로 만족.\n에뛰드 픽싱틴트처럼 촉촉하게 발리고 냅두면 매트하게 픽싱되는 그런 틴트인데.. 이건 첫 발색과 픽싱 후 발색이 똑같아서 맘에 듦\n\n1번 시그니처 컬러고 누가봐도 가을웜톤들이 발라야할 것 같은 브라운 컬러입니당 사진이 넘 빨갛게 나옴\n사진보다 조금 더 어두움\n\n픽싱시킬 때 입술 바르고 음파음파하면 안됨\n그럼 틴트 다 없어짐\n손가락으로 블렌딩해줘야 픽싱 빠르고 발색 유지됨\n픽싱된 후에는 안 바른 것 마냥 매트해짐\n입술 각질 많은 사람은 비추",
    "text31": "발릴때 촉촉하고 마르기전에 블랜딩 잘되고 픽싱되면 지속력 좋고 패키지 예쁘고! 완벽합니다 ㅎㅎ",
    "text32": "웜톤이라 1,2호 구매했습니다~\n촉촉한 워터 타입의 틴트라 바르기가 쉬운것 같아요~\n틴트 답게 착색력&지속력 최고 입니다!\n컬러가 진한편이라 연하게 얇게 잘 바르면 더 예뻐요~",
    "text33": "무지개맨션 틴트중에 가장 가벼운 재형인 것 같아요! 입술에 촉촉하게 스며들고 지속력 좋아요 ㅎㅎ 착색은 조금 있는 편입니다",
    "text34": "신상품 나왔다고 해서 구매해봤어요!\n용기부터 넘 예뻐서 취향저격이었는데 발림성도 마음에 들어요!\n가볍게 밀착되는 느낌!\n색상이 좀더 다양하게 나오면 더 좋을 것 같아요ㅎㅎ",
    "text35": "퍼컬에서 추천받아서 샀는데 진짜 데일리템입니다 ㅋㅋㅋ  그렇게 매트하지도 않고 딱 적당해요 틴트 보통 여러가지 써보고싶어서 재구매 안하는데 얘는 다쓰면 재구매할거에요. 가을뮤트 분들 꼭 사세요 꼭이요 꼭꼭 처음에 손등 색보고 이게.... 뭐여 이랬는데 입술에 올리면 너무 자연스럽고 예쁩니당𐨛 𐨛 𐨛 단점은... 한번 뺄때 제 입술 면적보다 훨씬 많은 양이 올라와서 그 틴트 솔기둥?에 많이 묻어요. 그래서 팁 다안빼고 기둥에 있는 양만 바르기도함,,",
    "text36": "처음엔 촉촉하게 발리다가 입술에 세럼처럼 싸악 스며드는 틴트! 색감 진짜 가을뮤트가 레드 쓰고 싶을 때 꼭꼭 사야하는 색이에요..🥹 가을뮤트 무좍건 사.. 단점은 생긴 것처럼 입구쪽이 평평해서 그걸 아래로 가게 세워두면 사진처럼 어플리케이터가 보이게 돼여..ㅋㅋ 양이 얼마 없나 보군..싶음 처음엔 좀 퐝당햇는데 이젠 신경 안 써요~~",
    "text37": "로지한 베이지-브릭으로 가을웜부터 미지근타입까지 모두 활용하기 좋은 립이에요! 이건 올영 온라인에서만 구매할수 있는거 같아 아쉽지만 너무 이쁜 색이랍니다! \n착색은 꽤 있고 파데 닿는 부분에는 살짝 들뜰수는 있어요~ \n맨 입술에 바르는걸 추천해요!",
    "text38": "첫발림은 촉촉! 블랜딩해주고 픽싱되면 보송해져요\n비슷한 사용감으로는\n3CE 워터블러틴트가 비슷할 것 같아요\n\n시그니처+스파이시 조합으로 쓰려고 샀어요\n\n시그니처 베이스로 발라주고\n스파이시로 포인트해주면 존예~\n웜톤 필승조합이예요!",
    "text39": "오오 이번에 낸 라인은 만족이에요!! 사실 패키지 때문에 삿다가 여기꺼 실망한적이 많았거든요ㅜ촉촉이들 둘다요 근데 매트제형은 잘 뽑앗네요! 되게 투명한데 얇고 픽싱 빡!되는 제형이에요 엄청 얇게 발려서 입술표현이 이쁩니다ㅎㅎ\n\n패키지도 기존 물감 패키지에서 매트한 제품에 맞게 겉에가 블러느낌으로 나왓어용 색감도 딱 원하던 색감에 살짝 톤다운 느낌이 있긴하지만 만족합니다ㅎㅎ",
    "text40": "처음에는 촉촉한 느낌으로 발리고 시간이 지나면 얇게 픽싱되는 틴트입니다. 마른 후에는 진짜 얇아서 립을 바른 느낌이 없어서 편했고 건조함도 없이 가벼워서 여름에 쓰기 좋다고 느껴졌습니다. 기존의 무지개멘션 틴트는 지속력이 약하고 밥 먹으면 사라진다는 후기가 많아서 사지 않았는데 이번에 제대로 만든것 같다는 느낌이 들었습니다. 제가 산 홋수는 진한 편이 아니라서 지속력은 그닥 기대를 안했는데 붉게 착색되서 좋았습니다. \n이 색상은 쌓을수록 회끼+딥한 느낌이 있어서 뮤트한 색 좋아하시면 좋아할것 같아요\n\n제 리뷰가 도움이 됐다면👍눌러주세요",
    "text41": "베이스로도 단독으로 너무 예뻐요 ㅠㅠ 친구가 추천해줘서 샀는데 세일가로 사서 더 만족스 입니다\n가을웜트루인데 베이스로 깔아주면 메인 컬러 발색도 더 정확하게 발색되고 제 입술이랑 비슷한 컬러라 단독으로 바르면 엄청 자연스러워요 \n그리고 엄청 얇게 발려요! 양조절 잘 해서 얇게 한 겹 바르면 그냥 제 입술같아요 오버립 할 때 같이 구매한 컬러그램 오바립메이커 사용해주고 시그니처 발라주면 도톰하고 자연스러운 오버립 완성  ㅠ 그리고 바를 때는 워터틴트같은데 픽싱되면 살짝 보송매트해지는데 립술 각질 부각도 심하지 않아서 립 바르기전에 바세립 듬뿍 바르고 닦아내고 발라주면 완벽합니다 ㅠ 존예 다쓰면 또 살거에요 단종시키지머욧",
    "text42": "가을 뮤트 립들 다 모아보았읍니다,,,\n색 비교 해주시면 보기 편하실 것 같아영\n지금 리뷰 쓰면서 보니까 누카다미아랑 색이 좀 비슷하네요\n발림성은 촉촉하게 발리고 입술에 밀착이 잘 됩니다!! 워터 틴트라고 해서 얼룩덜룩 착색아 있을 줄 알았는대 없어요 그냥 매트 틴트 바른 느낌이에요!! 어떤 매트 틴트들은 입술에 겉도는 느낌이 있는데 이 제품은 없습니다 마음에 들어요 ㅠ 색도 예뻐요... 무조건 구입 바람",
    "text43": "여름뮤트분들이 바르기 좋은색이예요!-! 확실히 엄청 쿨하지도 웜하지도않아서 웜/쿨 상관없이 잘 바르실거같아요! 되게 처음엔 촉촉한거같으면서도 바로 보송보송하네요 착색도 장난아니게 남습니다 글구 여전히 꽃향이 나긴하는데요 엄청 심하진않구 은은한..? 전 이 꽃향이 너무 싫은데 .. ㅎㅎ..향만 좀 바꾸면 좋겠어여",
    "text44": "개인적으로 워터틴트 제형 진짜 좋아하는 편이라 테스트해보고 구매했어요! 사실 무지개맨션 이전것들은 패키지때매 혹해서 삿다가 엄청 실망했엇거든요ㅜㅋㅋ이번에 나온건 그래도 꽤나 제 스탈이였습니다ㅎㅎ\n\n우선 패키지는 전것들과 동일한데 아무래도 제형느낌 나게 겉에가 무광처리로 되었더라구요 \n제형은 엄청 픽스가 빨리되고 빨리 굳는 워터틴트였어요 약간 처음 발색한 색상보다 마르고나면 어두워지긴 했지만 전반적으로는 만족합니다ㅎㅎ",
    "text45": "˗ˋˏ와ˎˊ˗ !\n진짜 텍스쳐 개신기하넹\n엄청 완전 물처럼 촉촉한데 마무리는 새미매트네요\n2,3호중 선택할수 있어서 2호 골랐는데 여쿨기준 찰떡입니당! 이쁜 레드네여.. 너무 궁금했는데 체험단으로 받게되어 기뻐요🥺 진심잘쓸거같아요,,, 너무 예쁘네요",
    "text46": "✔️밀착력 좋고 쿨톤 베이스립으로 딱 좋음. 여쿨 라이트를 제외한 모든 쿨톤이 사용하기 좋음. \n✔️2호할까 3호할까 고민했는데 그래도 역시 쿨톤은 3호가 좋은 것 같아요. 너무 딥하지 않은 푸른기 있는 쿨베이스립입니다. 단독 사용하기에 약간 부담스럽다면 다른 벨벳/매트 립이랑 사용해줘도 좋아요. \n✔️기존 오브제 리퀴드와 다른 점은 두께감과 밀착력입니다. 오브제 리퀴드는 블러셔로 더 자주 쓰게 됐었는데 이 제품은 입술에 더 자주 사용할 것 같아요. \n✔️특히 웜톤레드립이 있는데 못쓰고 있었다 하는 쿨톤분들은 이 제품 베이스로 바르고 웜톤립 시도해보세요! 안뜨고 잘 어우러집니다.",
    "text47": "개성 있고 좋아요\n\n◾제형\n오브제 워터라는 이름답게 처음에는 워터리하게 발리다가 픽싱 되는 순간 보송보송 블러 처리한 느낌이 드는 제형이에요\n입술을 조이고 무거운 느낌이 드는 제품도 있는데 이 틴트는 가벼워서 그런 느낌은 없었어요\n\n◾색상\n뭔가 쿨해 보이지만 막상 바르면 따뜻한 느낌이 많이 드는 레드 컬러에요\n톤 구분 없이 사용 가능한 레드 컬러라고 하지만 저는 웜에게 추천하고 싶어요\n\n◾지속력&착색력\n둘 다 상당히 강해요 그래서 여름에 쓰기 좋은 틴트 같아요\n착색은 핑크색으로 남아요\n\n\n지속력과 착색력이 아주 좋아서 여름에 쓰기 좋은 틴트입니다 \n또 뭉침이나 각질 부각도 적어요 다만 픽싱력이 빠르기 때문에 블렌딩에 신경을 써줘야 할 거 같아요\n\n새로운 색상이 나온다면 구매하고 싶어요👏",
    "text48": "사진은 두번 덧바른 모습 카메라가 진하게 잡았네요 저 색보다 흰기 세방울 더 섞인 살구색이에요 \n워터틴트 제형이라 가벼워서 좋아요 지속력은 앞으로 더 써봐야 알 것 같아요 \n호불호 나뉠 만한거는 꽃향인거 같네용 전 향이 별로였지만 디자인이랑 색이 맘에 들어서 계속 쓸 것 같아요\n크기가 생각보다 작았어요 크기 비교하시라고 옆에 ㅍㄹㅍㄹ 길쭉이 팔레트 놨어요",
    "text49": "가을소프트 분들 무족권 사세요 ~~! 이거 여리여리하게 두번만 바르면 존예에요 ㅋㅋㅋ 원래 이거 안사려고 했는데\n발색보고 혹해서 샀는데 사길 잘했다는 생각 드네요 !!\n픽싱도 금방되고 끈적임 없게 발리는데 좋네요 ㅎㅎ\n이름에 걸맞게 시그니처 무맨에서 또 예쁜 색상 나왔네요\n👍👍🫠",
    "text50": "채도가 낮을 줄 알았는데 생각보다 붉어요!\n입술에 발랐을 땐 보송하게 마무리 되는데 손에다 하니 묽네요 신기 \n그래서 입술이 바를 때 건조함이 전혀 없습니당",
    "text51": "물틴트처럼 발리고 마무리감은 매트해요.\n지속력이 좋아서 여행립으로 잘 발랐어요!\n특히 시그니처+스파이시조합 추천입니다.",
    "text52": "완전 꿀조합을 찾았어요\n얘로 입술에 고루고루 펴바르고 픽싱시켜둔뒤\n쓰리씨이 플럼핑립밤을 발라주자나요?\n장난아니에요 진쫘",
    "text53": "굿굿 물처럼 발리다가 스며들고 매트하게 마무리되영 ! 안바른 거 같이 편안한 입술! 재구매는 고민..... 색은 이뻐용",
    "text54": "* 매트한 제품인데 저는 입술이 많이 건조한 편이라\n위에 립 오일 따로 덧발라줬습니당!!!\n\n* 웜톤이라 스파이시 컬러로 선택했고,\n입술이 쨍해서 피부톤이랑 잘 어울리는 편이에용!!\n\n* 무엇보다 케이스자체도 넘 이쁩니당ㅎ",
    "text55": "유니크한 색상 자주 내주셨음 좋겠어요\n4가지 색상 출시되서 다행인듯ㅋ\n예뻐요",
    "text56": "색상 제형 발림성 다 마음에 드는데 지속력은 약간 떨어지지만 예뻐서 감안하고 쓸 수 있어요 근데 저 뚜껑 사이로 새는 게 있어서 여러번 쓰고 나면 굳어서 뭉친 것 때문에 주머니에 넣어놨다가 묻은 일도 있었어요 이것만 고쳐진다면 진짜 잘 쓸 것 같아요 저 부분 닦으면서 쓰시는 분들은 사셔도 좋을 것 같아요 다른 건 다 좋아요",
    "text57": "이거말이죠… 갈웜에게는 필수로 있어야 하는 템중 하나에요 진짜 너무 예뻐요!! 실내에서는 빛때문에 약간 분위기 있는 컬러라고 보시면 되시구요 야외에서는 진짜 입술색과 같은 착붙 틴트 엄청 자연스러운 제품이라서 \n갈웜 남자분들 여성분들 꼭꼭 할인할 때 하나씩 장만해두세요 ㅠ 생기는 물론이구 분위기랑 지속력 진짜 장난없습니다 ㅠ",
    "text58": "웜톤한테 잘 어울려요! 위에 살짝 모브척촉립 발라도 예쁘고 그냥 웜촉촉 발라도 예뻐요",
    "text59": "다양한 종류를 구매해봤는데 지속력은 워터 또는 글로우가 가장 낫다고 판단됩니다! 리퀴드는 바로 지워지는 특성이 없지았아 있어요. 밀착력이 우수하고 또 피부에 자연스럽게 녹아드는 컬러감 때문에 무지개맨션 앞으로도 쭉 애용할 듯해요 :) 아! 체인백 정말 유용하구 예뻐요💓",
    "text60": "중저명도 저채도 핑크 잘어울리는 가을뮤트입니당! \n자연스럽고 쌩얼에도 좋아요오 \n순서대로 입큰 누디피칸-쓰리씨이 레이다운-무지개멘션 시그니처 입니다 ! \n착색도 같은 색이고 입술 푸른 가을뮤트분들도 쓸 수 있어요! \n레이다운 착색이 좀 쿨했다면 추천드려요",
    "text61": "손에 발랐을때는 좀 어두운 컬러 같지만 가을뮤트인 저에게는 레드느낌이 더 많이 나타나는 제품이었어요 레드립을 바르고 싶거나 데일리하게 바르고 싶을 때 딱인 제품이에요 그리고 케이스 진짜 너무 예뻐요",
    "text62": "잘 발리고 굉장히 자연스러워요. 완전 입술색이에요.\n 그리고 처음엔 촉촉하게 발리고 시간지나면 바로 밀착되서 뽀송해져요.",
    "text63": "지속이 오래 되고 각질 부각이 없어요. 3ce 레이다운이랑 색과 제형 모두 유사해요. 시그니처가 레이다운보다 약간 더 갈색 빛을 띠요. \n위 무지개맨션 시그니처\n아래 3ce 레이다운",
    "text64": "색이 넘 예뻐요ㅠㅠ 여름뮤트가 쓰기에 괜찮아용!! 촉촉하고 착색남아용 지속력도 댑억!! 케이스도 맨질맨질 예뻐용!!!",
    "text65": "입술도 별로 안쪼여지고 유지력도 좋고 너무 만족하면서 쓰고있어요",
    "text66": "첫 발림감은 촉촉한데 마무리는 보송하게 되는 제형입니다\n컬러도 예쁘고 제형도 마음에 드는데\n도대체 피부화장 하고 나서 바르면 왜 허옇게 파데랑\n뭉치는지 모르겠어요\n그렇다고 제가 입술에 파데 바르고 바른것도 아닌데\n진짜 미스테리......\n입술에 남아있는 잔여 파데 닦아내고 발라야\n예쁘게 발색 올라오는데 안그러면 파데랑 뭉쳐서\n발색도 안돼고 컬러도 허옇게 변해요\n나중에 수정화장할때는 안그러는데 꼭 아침에 화장직후에 바르면 그렇게 돼서 그점이 너무별로......\n출근하는 아침에 바빠죽겠는게 입술 바르고 또 그렇게 됐나 체크하는 것도 귀찮은데 뭉쳐고 허옇게 떠있으면\n다시 지우고 바르는것도 손이 너무 많이 가요 ㅠ",
    "text67": "지속력이나 발색이 엄청 좋진 않은데 색감이 가을뮤트가 쓸 수 있는 레드 느낌이라 좋아해요 단독 발색은 잘 안하는 편이에요 베이스립에 포인트로 얹어주기 좋은 사용감입니다 단독은 조금 빈약해보이는.. 사용감? 표현이 잘 될지 모르겠네요..ㅎ \n\n🤎리뷰가 도움이 되었다면 좋아요 슬쩍 눌러주세요🤎",
    "text68": "퍼스널컬러 진단 받아봤더니 가을웜 뮤트라고 하길래, 가을뮤트 추천템 검색해보고 구매한 제품이에요\n역시 모두들 추천하는데는 이유가 있더라고요\n가을웜톤 립은 생기없이 너무 차분한 경우도 많은데 이 제품은 적당히 차분하면서 아파보이지 않는 입술색을 만들어줘요\n물틴트는 아닌데 보송한 틴트도 아닌, 하지만 물틴트에 조금 더 가까운 정도의 제형으로 쓱쓱 바르기 편안해요",
    "text69": "가격대는 좀 있지만 제 인생템임\n처음 제형은 완전 워터틴트 재질인데 바르자마자 스윽 흡수되면서 겉보속촉으로 발려요\n마르면서 색이 코랄빛 도는 핑크로 변하는데 입술에 올렸을때 바른듯 안바른듯 정말 이쁘구요\n베이스로 핑크빛 (저는 롬ㅇ 모브빈즈 써요 조합 도랏음) 립 깔고 위에 포인트로 안쪽 발라주면 안펴줘도 그라데이션 저절로 생기면서 예쁜색 나와요. 밑에 베이스 바르면 지속력 좀 더 좋아지는거 같아요\n양은 좀 적지만 진짜 잘쓰고 있구요 재구매의향 10000%입니다 \n제 정착템임",
    "text70": "일단 케이스랑 용기가 독특하고 예뻐서 호기심에 구매했었는데요,\n이상하게 팁 부분이 거의 ㄱ자가 되어버림\n용기 안쪽 공간이 좁아서 그런거겠죠..?\n그래서 용기 안쪽에 구겨져있던 팁 뺄때마다 사방팔방 튀길것처럼 튕겨져나오는뎈ㅋㅋㅋㅋㅋ무서워죽겠어요\n몇번 더 쓰면 아예 팁 짤릴거같아서 안씀\n그리고 바르고나서 휴지로 지울때가 있는데 왜 갈색이 발색되는건짘ㅋㅋㅋㅋㅋ하여튼 이제 처박템 되어벌임",
    "text71": "웜톤에게 잘 어울리는 색상이예요 색이 입술을 베이스 깔아준다? 하여튼 얼굴 톤에 너무 잘 맞아서 좋아요 ㅋㅋ 패키지도 너무 예쁘구요 수정화장 할때 자주 사용하구요 촉촉함은 그리 오래 가지 않더라구요 그래두 예쁘니까 그 위에 립밤 살짝 올리면 촉촉해요 무지개맨션은 정말 디자인이 특이하고 색감도 예뻐서 좋아해요",
    "text72": "올영체험단으로 받아봤는데 보통 랜덤으로 색상 정해주시는데 이 브랜드는 전날 문자로 희망 색상적어주시면 그 색상으로 보내준다고 하셔서 감동이었어요\n\n색상도 예쁘고 발색도 잘되지만 제형이 조금 특이해요 처음엔 워터인데 나중에 매트해지는? 그래서 바르기가 조금 어려웠어요",
    "text73": "브라이트나 라이트 타입에게는 많이 탁기가 도는 레드입니다. 딥 톤이나 소프트 톤 분들에게 잘 맞을 것 같아요. 질감 자체는 너무 훌륭하고 발림성도 좋아서 컬러가 좀 더 브라이트한 제품이 나온다면 구입해볼 것 같습니다. 제품 자체는 아주 괜찮지만 저와 컬러는 안맞아서 살짝 아쉬웠습니다.",
    "text74": "시그니처 답게 너무 발색이 너무 예뻐요 착색이 자연스럽게 스며들고 제 입술 색상이랑 비슷해서 베이스로 바르기 너무 좋아요 패키지도 너무 예쁘고 진짜 너무 잘 구입해서 사용하고 있어요 외부에서 바르면 어디꺼냐고 물어보는 친구도 있어서 자랑도 했어요 ^^",
    "text75": "무지개 맨션 센스의 감탄\n랜덤으로 보내주셔도 되는 거지만 문자로 연락 주셔서\n원하는 색상을 물어 보사더라구요\n웜톤이라 핑크톤 계열은 받고 싶지 않았는데\n덕분에 레드 계열로 받을수 있게 되었습니다\n발림성이 엄청 부드럽게 발립니다\n발색도 강한 편이구요 제품 디자인이 넘 이뻐서\n소장욕구 뿜뿜입니당",
    "text76": "📍 요점만 정리\n1. 2호 스파이시는 누가 봐도 '웜톤'을 위한 색상\n2. 채도 있는 웜한 오렌지 섞인 레드 계열 (핑크기 없음)\n3. 갈웜 봄웜 다 괜찮을 것 같지만 '갈웜'에 더 추천\n4. 3ce 블러워터틴트랑 비슷한 제형 (거의 흡사한데 무지개맨션 발색력이 더 좋음)\n5. 지속력 무난 (뭐 먹으면 지워짐)\n6. 착색 있음\n7. 케이스 디자인은 야간 애매한 느낌 (독특하지만 실용성은 글쎄)\n8. 색상이 더 다양하게 출시되었으면 하는 바람!",
    "text77": "물틴트 형태인데 바를땐 촉촉하다가 건조되면 바로 싹 입술에 피팅되는 느낌이에요. 이거 색상이 가을뮤트 분들이 좀 화사하게 쓸수있는 그런 컬러인것 같아요. 맨날 회기도는 브라운, 말린장미 색조만 쓰다가 약간 발랄하고 생기있는 메이크업하거나 가벼운 메이크업 했을때 써주면 너무 좋더라구요! 저는 이거 한통쓰고 다시 재구매 했습니다. 근데 입구에 제형이 뭉쳐서 쉽게 더러워지는게 진챠 단점.. 잠금도 약간 불안한데 한번도 새거나 그런적 없긴해요.",
    "text78": "블러워터제형 안좋아하는데 이 무맨꺼는 너무 좋아요! 특히 1호색상이 저한테는 자연스럽게 붉어진느낌? 그색감이 좋아서 자꾸쓰게됩니당. 지속력도 좋고 발림도 예뻐요!\n\n다만 블러워터제형 특징인건지 물에 닿으면 흰색으로 좀 뜹니다! 그거말고 만족!",
    "text79": "블러워터 제형 안좋아하는데 무지개맨션 그냥 신제품이라 브랜드믿고 구매해봤더니 대만족!!\n\n 보통 블러워터립들이 다른제형의 립이랑 섞이기가 어렵더라구요..? 뜨고 뭉치고,,, 립라인을 커버해야하는 저는 그게 블편해서  블러워터제형안썼던건데 무지개맨션은 립라인바르고 발라도 잘발리고 매트립위에 발라도 잘 발리고 이 위에 다른 립발라도 잘 발리고 그래서 좋아요!\n색감도 예뻐요!\n1호는 로즈베이지인데 색감이 약간 자연스럽고 고급진느낌입니당",
    "text80": "색은 완벽한데 한달 넘게 써본 결과 1.얼룩덜룩하게 발림/덧발림 2. 지속력 짧음이라는 제형의 아쉬운 점이 느껴졌어요.\n지속력틴트는 아닙니다. 그러나 봄,갈웜소프트뮤트색이 잘어울리는 저에게는 색이 너무 예뻐서 그 점이 중요하시면 추천드립니다.",
    "text81": "오특과 라이브때 할인이 있었는데 어쩌다보니 2번이나 놓쳐서 구매를 못했는데, 결국 올영데이때 구매했습니다. 항상 볼 때마다 놀라는데 유니크하고 고급진 제품 패키징에 비해서 단상자가 정말 얇은 빨간색 마분지 한겹같은 상자에 완충 내지 같은게 전혀 없어요. 아직까지 파손은 없어서 다행이지만 볼때마다 좀 놀라워요.ㅋㅋㅋ워터벨벳 제형치고는 건조함이 덜 한편이지만 워낙에 입술이 건조한 편이라서 좀 아쉽습니다. 색상은 정말 예쁩니다.",
    "text82": "오특과 라이브때 할인이 있었는데 어쩌다보니 2번이나 놓쳐서 구매를 못했는데, 결국 올영데이때 구매했습니다. 항상 볼 때마다 놀라는데 유니크하고 고급진 제품 패키징에 비해서 단상자가 정말 얇은 빨간색 마분지 한겹같은 상자에 완충 내지 같은게 전혀 없어요. 아직까지 파손은 없어서 다행이지만 볼때마다 좀 놀라워요.ㅋㅋㅋ워터벨벳 제형치고는 건조함이 덜 한편이지만 워낙에 입술이 건조한 편이라서 좀 아쉽습니다. 색상은 정말 예쁩니다.",
    "text83": "가을 뮤트?스트롱? 헷갈리는 사람인데 진짜 정~말 오랜만에 찰떡립 찾아서 눙물납니다ㅠㅠ\n저는 명도가 쨍한 게 안어울리고 채도와 명도가 적당히 낮은, ‘분위기 있는’ 립만 잘 어울리는데요, 이 립의 색이 딱 그렇습니다.\n칠리, 브릭이 살짝 눌린느낌 그치만 생기가 남아있는 느낌이어서 채도를 잘 받는 분위기여신 갈웜들은 한번 시도해보세요!!!!!\n워터라서 입술에 착 달라붙어서 좋아요. 픽싱 후 묻어남도 거의 없고 지속력도 상당히 만족이에요. 사용감이 거슬리는 것은 없습니다.\n다만 시간이 지나면 입술 안쪽이랑 경계가 많이 지는 느낌??이 세져서 그건 좀…\n글고 용기 뚜껑 너무 불편합니다.. 전혀 실용적이지 못해요. 그리고 안전 스티커는 기본적으로 있어야죠.",
    "text84": "틴트,립스틱 유목민.. 이었던 제가 드디어 제 화장과 제 얼굴과 어울리는 틴트를 찾았어요....!!!\n퍼컬을 받고 립 추천을 받아도 단지 내 스타일이 아니라 사지도 않고 피했는데\n첨으로 맘에드는 색에 저와 어울리는 색을 찾았아요\n가을뮤트인데 쨍한 벽돌색과 갈색립이 싫은 저와 비슷한 사람이라면 꼭 추천합니다..♡\n\n막상 바르면 상세설명에 있는 베이지 색이 아니라 원래 입술색에서 조금 채도가 올라가는 느낌이라 선크림에 시그니처만 바르고 나가도 예뻐오!!\n처음엔 촉촉하다가 시간이 지나면 매트해지는데 매트해지면 묻어남 없는편이에요",
    "text85": "입술이 건조 한 편이라 촉촉한 걸 좋아하는데 또 광택감 도는 틴트는 안 어울려서 이런 재형인 제품을 많이 사용 하는데 이건 색도 가을웜 뮤트인 저한테도 포인트 색상으로 좋았구 쿨톤이 친구도 무난하게 어울리고 봄웜인 친구는 좀 채도가 높게 올라가더라구요 어떤 톤이던 무난하게 괜찮을 것 같고 지속력은 완전 말해 뭐해.. 묻어남도 아예 없구 시간 지나면 조금 건조해지는 점만 빼면 엄청 좋은 제품이에요",
    "text86": "바를땐 부드러운데 바를수록 얇게 워터제형의 제품이라 얇게 잘 발립니다. 그리고 픽싱되면 얇게 잘 붙어있구요! \n다만 덧바르는순간부터.. 좀.. 요플레효과도 잇고 때처럼 기존 립이 살짝 불려서 밀리기도 하고 보기 좋지 않습니다\n그래서 물티슈로 한 번 걷어낸 다음에 덧바르는게 좋아요",
    "text87": "로즈 느낌보다는 브라운 느낌이 강한 것 같아요 처음에는 물처럼 발리다가 매트해지는 제형이고 바르고 나서 끈적이는 것도 없었어요  다만 손잡이 부분 너무 불편해요 잘못열었다가 놓칠 것 같은 느낌.. 조금 더 통통하게 만들어도 될 것 같은데ㅠ 아쉬워요\n가지고 있는 틴트 중에서 비교해봤는데 도움이 되셨으면 좋겠어요",
    "text88": "패키지도 예뻐서 좋았어요\n근데 지속력이 짧아서 아쉬웠어요",
    "text89": "워터제형에서 픽스되는 틴트 여러개 써봤지만 이 제품이 최고인 것 같아요.\n이런 제형의ㅜ틴트는 예쁘게 바르고 유지하기 어렵고 요플레 현상이 생겨서 다른 틴트들은 몇 번 쓰고 손이 안 갔는데 무지개맨션은 크게 신경써서 바르지 않아도 예쁘고, 요플레현상도 못 느꼈고 아주 좋습니당",
    "text90": "일단 처음 바를땐 사진처럼 물틴트 같다가 스며들면서 블러리하게 바뀜 진짜 대박인게 아예 안묻어남 ㅠㅠㅠ 저는 입술라인이 약간 퍼플빛이라 물틴트 바르면 군데군데 착색되서 싫어하는데 입술라인까지 완전 커버됨 진챠 너무 좋음 제형 미쳤음 ㅠㅠㅠ 최근 글로시들만 출시되어서 매트 처돌이로써 너무 슬펐는데 완전 정착이고 여름에 이것만 쓸듯 입술 화장 거슬리는거 싫어하시는분 무조건입니다. 두번째 사진이 물티슈로 빡빡 문지른건데 착색오지고 컬러도 이쁩미다. 오늘 하루종일 돌아다니면서 피부화장은 다 녹았는데 입술만 살아남았어요 1호는 사진에서 엄청 엄한 브라운 같았는데 실제론 약간 더 로즈빛나고 사진처럼 진하게 바르려면 두세번정도 발라야하고 한번만 바르면 여리하고 완전 분위기 있어서 오히려좋아 2호도 살 예정",
    "text91": "20호 가을뮤트\n\n워터틴트처럼 발리고 마무리감은 매트해져요.\n단독으로 발색해도 정말 예쁩니다!\n정말 분위기 있고 예쁜 컬러입니다.\n\n그런데 처음 바를 땐 참 예쁜데, 밥 먹거나 해서 지워진 뒤에 또 바르면 약간의 착색이 남습니다. 새로 바르면 조금 딥해져서 처음의 그 딱 예쁘던 컬러가 잘 안 나와서 아쉽습니당",
    "text92": "컬러도 웜톤에 너무 가까운 컬러들이라 \n좀 기대했는데 매트도 엄청 매트는 아님\n발림성이나 향기나 지속성이 높진\n않음\n향 신경안쓰시면 상관없눈데\n전 별로였음...\n매트랑 리퀴드? 둘다 구매했는데\n하나는 버리고 하나는 그냥 아까워서 사용중..\n광고에 비해 별로임",
    "text93": "쓰리씨이랑 제형 등등 거의 비슷하고\n레이다운보다 좀 더 웜 한 것 같아요\n근데 세일도 거의 안해서 올리브영에서만 살 수 있는데\n양이 진짜 조금 들어있네요 ㅎㅎ..\n케이스랑 다 이쁘고, 발색도 마음에 드는데\n매일바르면 한달이나 쓸거같아요 ㅋㅋ",
    "text94": "얼핏 외관만 봤을때는 말랑한 케이스인가 싶었는데 디자인만 그럴뿐 일반 틴트 케이스와 같네요 ㅎㅎ\n\n가을뮤트이고 늘 채도 많이 빠진 색상만 사용했는데 이 컬러는 베이스+포인트 컬러 섞여있는 듯한 색상이에요! 이 컬러 하나로 휘뚜루마뚜루라 좋습니다. 발색, 지속 등은 다 일반적인 틴트들과 비슷합니다 ㅎㅎ",
    "text95": "애매한 쿨 보다는 확실한 웜톤 분들이 \n사용하기에 딱 좋을듯 \n겉으로 보기엔 장미말린 색이지만\n바르면 약간 주황빛이 많이 돌아요 \n완전 웜인 친구가 발랐는데 어울리더라고요\n그리고 매트하다는 말이 있었는데 \n매트는 아닌데 뭔가 수분을 뺐어가는 느낌 ..? 이 조금 있어요 \n며칠 연달아서 이 제품만 발랐더니 입술이 텄어요 .. \n재구매 의사 없습니다",
    "text96": "무지개멘션 잘하네요..\n가을뮤트고 아이시글로우 체셔도 인생템이었는데\n이것도 너무 좋아요\n일단 색상만 보고 산건데 3ce워터블러틴트? 랑 비슷한 느낌인데 달라요 무지개멘션이 좀더 가벼운 느낌? 안바른거같은 느낌.. 이랄까요\n그냥 가볍게 한번만 쓱 바르면 내 입술색이 원래 이런색인거마냥 보이게할수있어요\n두번이상 덧바르면 점점 진해지고 색이 탁해지는거같아요\n한번만 발랐을때 진짜 mlbb에 가까운 색상인거같아요 \n\n지속력은 무난한 편이고 엄청 좋다 까진 아니었어요\n착색은 약간 핑크색으로 됩니다",
    "text97": "립틴트는 크리스마스 선물인데 너무 잘 어울려요. 이 컬러랑 텍스쳐가 마음에 들어요. 부드러운 컬러가 봄에 바르기 좋은 색이에요",
    "text98": "친구에게 선물한 건데 좋아하는 아이돌 같은 틴트라서 친구가 좋아했어요. 매트한 틴트라서 데일리로 사용하기 좋습니다",
    "text99": "아니 방금 뜯은건데 양 실화..? ㅠ\n\n그래도 이쁘니까 봐준다..\n\n갈뮤인데 이거만큼 찰떡인거없어서 세일할때마다 삼\n틴트 하나를 3개나 비운건 첨이다...😇",
    "text100": "무지개 다른제품으로 사용중인데\n벨벳질감 좋아해서 이걸로 재구매해봤숩니다\n최고임\n웜톤에 최적화된 컬러\n촉촉한데\n지워지기는 빨리지워짐",
    "text101": "금방 지워져요\n시그니처 색은 그냥 입술색이에요\n발라도 바른것 같지 않아요\n재구매는 안합니다",
    "text102": "하나 써보고 좋아서 또 구매 했어요~! 행사 많이많이\n해주세요^^",
    "text103": "바를땐 엄청 촉촉한데 보송하게 마무리 되서 너무 좋아요! 행사 많이 해주세요^^",
    "text104": "초반에는 촉촉하고 시간이 지나면 보송해져요. 볼에도 같이 발르면 더 예쁨",
    "text105": "자연스러운 mlbb느낌이에요\n가을뮤트에게 찰떡\n워터틴트라 착색도 빠르고 지속력도 좋아요!\n다른 색상도 사고 싶어요!!",
    "text106": "좋아요 좋아요 좋아요\n단독으로 바르면 분위기 있어 보이고 베이스로 사용해도 좋아요",
    "text107": "엄청 수분감이 많아요\n색은 잘 나와요\n근데 시그니처는 제 입술색이랑 똑같아서 바른게 티가 안나요",
    "text108": "일단 색이 예상보다 채도가 높아요. 그리고 절반이 비어있음…ㅋㅋㅋㅋ 용량대로 잘 들어있는거 맞..겠죠..? ㅋㅋ 이게 맞나요?",
    "text109": "저번에 특쳄 무지개매션 틴트도 써봤서 너무 좋아했어서 이번 신상 나왔길래 싸봤습니당",
    "text110": "매장에서 테스트해보고 샀어요!\n바르자마자 픽스가 빨리되서 퍼바르기는 쫌 힘들어요!가을뮤튼데 잘 어울려요!",
    "text111": "팔목발색은 생각보다 강해서 걱정했는데 살짝 뮤트하고 뽀얗게 입술 위에 올라와서 진짜 자연스럽게 분위기있어보여요!!! 완전 대만족\n봄-여름라이트인데 잘어울렸어요!\n스모키메이크업할 때 찰떡일 거 같아요\n재구매의사 1000%",
    "text112": "이제 마스크 안쓰니까 디자인 이쁜걸로 하나 구매 했어요 지난번 오브제리퀴드 사서 맘에들어 또 사봤어요 \n잘 안지워지고 많이 건조하지 않고 좋아요",
    "text113": "처음 바를 때 정말 물처럼 가볍게 발려요 그러다가 흡수되면서 입술에 아무것도 안바른 것처럼 삭 스며듭니다 컬러도 너무 감성있고 힙해요!! 쿨톤이지만 1호 샀습니다 베이지 브라운 컬러 넘 이뻐요ㅠㅠ 가을겨울까지도 잘 사용할 거 같아요!!!",
    "text114": "제가 딱 좋아하는 매트에요 근데 뚜껑 열린 채로 세탁기에 돌려서 버림 ㅜㅜ 아까워",
    "text115": "배송왔을때 보자마자 이게 맞나 싶었음.. 무지개맨션 특유에 워터는 물건 잘못 두면 잘 새는데 그냥 올영 매장 테스터 재품마냥 누가 몇번 쓰다만거처럼 생김 그리고 제형 갈라짐인지.. 당최 알수가 없음 .. 실망 3스텍",
    "text116": "요즘 많이 보이는 워터리하게 발리고 매트하게 마무리되는 워터벨벳 제형의 틴트입니다 !! 처음 발색했을 때에는 컬러가 생각보다 어두웠는데 립펜슬로 입술색 고르게 만들어 주고 사용하면 차분한 mlbb처럼 올라와서 예뻐요💕",
    "text117": "제품 색상도 예쁘고 제품 패키지도 예뻐용!! 완전 만족 합니당",
    "text118": "가격대비 너무 좋은 제품이에요!! 제품에 대한 만족도 매우 높았어용",
    "text119": "가을 뮤트 추천템으로 구매해봤는데\n적당히 채도 빠진 장미색이라 예뻐요!\n다만,,,,용기 자체가 입구에 내용물이 너무 묻어나고\n지속력이 짧아서 아쉬워요 😂",
    "text120": "가을 뮤트 진단 받고 추천이 많아서 사봤습니다!\n\n바를 때는 촉촉한데 금방 보송하게 변하더라구요,,\n이 색상에는 보송한 재질이 훨씬 예뻐서 마음에 들어요!\n\n지속력은 생각보다 길진 않지만,,또 살 것 같아요!",
    "text121": "가을뮤트 라이트그레이시나 소프트 분들보다는 가을뮤트 덜 이나 이런분들에게 찰떡",
    "text122": "무지개맨션 색 너무 잘 뽑은 거 같아요 이거… 요물입니다!!",
    "text123": "생각보다 아주 많이 좋아해가지고 제가 이거 다 써 버리면 다시 사려고 할 거예요",
    "text124": "가을뮤트 라그시나 소프트한테는 살짝 진할수있지만 가을뮤트 정석한테는 딱 적당하게 예쁠거같아요",
    "text125": "이것도 좋았던 것 같아요 벨벳 제형이라 묻어남은 없어요 근데 어디갓는지모름",
    "text126": "생각보다 어둡고 진해서 요즘 잘 안 쓰고 있어요 허허\n근데 부드럽고 촉촉하게 발리는 듯 하지만 마무리는 아주 보송하게 되어서 신기하고 좋은 것 같아서 다른 색상으로 재구매하고 싶어집니다",
    "text127": "생각보다 아주 많이 좋아해가지고 제가 이거 다 써 버리면 다시 사려고 할 거예요",
    "text128": "워터블러제형 많이 나와서 어차피 다 비슷한데, 색감은 이게 제일 예뻐요!!!\n가을뮤트에게 찰떡임 여름뮤트친구도 탐내요",
    "text129": "색깔이 진짜 정말 너무 예쁜데.. 진짜 더러워쟈요.. 가방에 제발 넣지마.. 나도 알고싶지 않았어....",
    "text130": "겉보속촉 위터제형 정말 다양한 브랜드에서 내주는데, 사용감은 거기서 거기란 말이죠?\n컬러는 이게 제일 제 취향입니다.\n입에 닿았을때 향도 좋아요",
    "text131": "진짜 색깔 너무 예뻐요 입술위에 픽싱되는것도 너무 예쁘게 되고 입술이 편햐요!\n\n진짜 별로인건 뚜껑이 개 드러워요 ㄹㅇ 자꾸 나와서 가방에 틴트 묻을수도 있으니 조심 ㅜㅜ 그치만 재구매할거임",
    "text132": "발림성이나 처음 발색은 좋은데\n시간이 지나면 핑키해져서 얼굴이 떠요ㅜㅠ\n가을웜톤이라 핑키한색 진짜 안어울려서 아쉬워요",
    "text133": "무지개맨션 틴트는 다 꽃집에서 나는 생화향이 나는 것 같아요\n비슷하다고 느낀 쓰리씨E의 레이다운과 비교하면\n무지개맨션 시그니처는 핑크가 빠지고 주황, 칠리가 더 많이 느껴집니다",
    "text134": "가을뮤트 인생템이라는데\n제가 갈뮽이 아닌건지 ㅠㅠ 입술색이 문제인건지 ㅠㅠ\n저에겐 좀 어두운 느낌이라 아쉬워요 !",
    "text135": "색이 예뻐요 가을웜톤입니닷 잘어울리는 것 같아요~~~~",
    "text136": "발림성은 좋은데 생각보다 지속성이 떨어져서 많이 아쉬워요..",
    "text137": "확실히 색감도 예쁘고 다 좋지만 지속력이 너무 약해서 손이 잘 가는 편은 아니였어요ㅠㅠ",
    "text138": "가을뮤트 추정인데 진짜 잘 발라요 생얼용으로도 가능할 정도입니다",
    "text139": "어두운립 안어울리는 가을뮤트인데\n조금 어두워요 ㅠㅠ\n베이스 밝히고 발라야될거같아요 ~~\n발림성은 좋은편이나 지속은 쏘쏘",
    "text140": "데일리템으로 잘 쓰고 있아요ㅎㅎㅎ 무난무난 갠챤습니당ㅎ",
    "text141": "매트한 마무리 넘 좋아용 ! 색도 발색 잘됩니당 \n시그니처 꼭 사보세요 !!!ㅔ",
    "text142": "뭔가 발림성이 촉촉한데 나중에는 매트해진다고 해야되너 발림성은 좋은데 지솓성이 아쉬워요… 하지만 색감 맛집",
    "text143": "그냥 쌩얼틴트로 쓰기에도 화장하고 베이스로 쓰기에도 좋아요 입술에 착 붙고 수정도 안해도 괜찮고 너무 봏아요",
    "text144": "색이나 제형은 괜찮은데 열고 닫을 때 주변에 많이 묻고 다른 틴트들처럼 사용하고 닫을 때 잠금?같은게 없어요 약간 딸깍 거리는 느낌이 있는데 이거는 걍 숭숭 열려서 잘못하면 난리날 듯 진짜 용기가 별로에요",
    "text145": "엄청 새요 그냥 새요 열고 바르면 새요 반은 버리는거같아요 근데 색은 이뻐요",
    "text146": "워터 블러링 제형 틴트 웬만한건 다 써봤지만(3ce, 웨메, 바닐라코,토니모리등등) 토나모리랑 같이 탑2에 드는 제품이에요 정말 유니크하지만 얼굴에 스며드는 예쁜 컬러 ㅜㅜ랑 발림성이 ㄹㅇ 미쳣어요 이거 또 살려구요",
    "text147": "정말 좋았어요 안 번지고!! 지금 두 번째 사고 있는 중이에요!! 추천",
    "text148": "선촉촉 건조 후 매트 타입의 틴트 케이스가 긔엽고 색깔이 더 다양하몈 좋게ㅛ다 약간 탁끼 이ㅛ움",
    "text149": "케이스가 좀 불안하고 바르기가 불편하지만 색상은 예뻐요 촉촏",
    "text150": "픽싱되는 틴트들 중에 제일 맘에 듦...\n일단 색이 너무 이쁘기도 하고 발색도 그대로고 무엇보다 질감이 진짜... 좋음\n진짜 매트한데 입술에 발린 듯 안 발린 듯 밀착돼서 입술에 아무 느낌 안남\n굳",
    "text151": "적당히 촉촉해요~~ 데일리용으로 바르기 좋아서 손이 자주가요",
    "text152": "너무 매트하지두 않게 좋습니다!!!!! 맹들맨들해져요옹",
    "text153": "처음에는 물처럼 발리다가 시간이 지나면 쫙! 픽싱이 되는 제품이에요\n\n사용감은 나쁘지 않았고\n지속력도 soso했어요",
    "text154": "처음 발릴때는 촉촉하면서 시간지나면 매트해지는데 입술은 촉촉해서 각질부각 절대 없음\n하루종일 글로시하고싶으면 립밤섞어서 바르면 또 다른 느낌",
    "text155": "발림감이 신기해요 제형 좋아여 착색력 뛰어납니다 무향입니다",
    "text156": "선촉촉 후매트 틴트 입니다 색깔은 제일 밝은 색을 샀는데 생각보다 색이 탁한 느낌이에요 오히려 가을에 나왔으면 좋았을거같기도 하고",
    "text157": "발색이 조금 아쉽고 각질부각은 없네여,, 그치만 워터틴트느낌이라 어쩔 수 없이 튼 입술에는 안좋은거같아요",
    "text158": "바를때는 워터리한 느낌으로 발리다가 순식간에 싹 말라서 픽싱돼요! 전 가을 뮤트인데 약간 화사하게 바를 수 있어서 다가오는 봄에 다시 쓰려고 재구매 했답니당.",
    "text159": "일단 매트합니다 하지만 각질 부각은 안되더라고요\n그 점이 아주 마음에 들았습니다\n색깔은 겨울에 바르면 정말 이쁜 그런 색감이였급니다",
    "text160": "와 발색 존예고요 지속력도 나름 오래겁니다\n촉촉함과 매트 그 중간이라고도 말할 수 있겠내요",
    "text161": "예쁜데 봄웜이 쓰기엔 탁하고 가을웜이 쓰기엔 핑크고 쿨톤이 쓰기엔 너므 오렌지.... 입술색 다 죽이고 써도 가을웜인 엄마는 핑크로 여쿨인 나는 오렌지로 발색되는 아주 신기한 색 그치만 머무 예뻐요",
    "text162": "오브제 워터라 그래서 촉촉한줄 알았는데 약간 스밈벨벳 재질인거같아요",
    "text163": "처음에 바를 때 너무 촉촉하게 발려서 약간 당황했는데 시간이 지날수록 마르면서 보송보송하게 입술에 픽싱되었어요 ! 마무리감도 마음에들고 입술에 발색되는 색도 너무너무 좋았어요 !",
    "text164": "베이지 로즈 라는 컬러감을 구매하다보면\n제 입술에선 베이지로즈가 아니라 그냥 로즈빛으로\n발색되는 경우가 있는데 이아이는 딱 베이지로즈 컬러감으로 올라와서 너무 맘에 들어요!!\n한참 보이던 워터블러제형이예요 첫터치는 워터리하지만 나중에 보송하게 바뀌는! 그래서 배이스를 깔고 사용하시는것보단 맨입술이\n더 이쁘게 발색이 되요!",
    "text165": "제가 보는 퍼컬진단 유튜버 분께서 가을뮤트가 바르면 좀 화사한 느낌 낼수있다고 하셔서 샀습니다! 요즘 같은 날씨가 생각보다 손이 진짜 잘가요! 워터틴트 특유의 느낌도 좋고..암튼 이뻐요! 다쓰면 다시 사려구요!",
    "text166": "워터틴트인데 질감이 약감 스밈벨벳 질감이에요. 바를때만 촉촉해요.",
    "text167": "틴트 꺼낼때마다 틴트 이뿌다고 여러명 영업했네요,,ㅋㅋ 일단 색상이나 발림성 다 좋은데 좀 잘 새더라구요,, 틴트 입구를 좀 자주 닦아줘야해요",
    "text168": "색상이 좀더 다양 했으면 좋겠어요. 가을에나 써야 할거 같아요.",
    "text169": "촉촉한 물틴트를 평소에 선호하는데 요즘 물틴트가 안나와서 아쉬웠는데 무지개맨션에서 이번에 워터틴트로 나왓더라구요!!! 색상도 너무 찰떡으로 나와서 넘 잘 쓰고잇어요 지속력이 좋진 않지만 만족합니당",
    "text170": "친구가 이거 좋다해서 대신 사줬습니다. 매장에서 찾기 어렵습니다",
    "text171": "웜톤 베이스립으로 정말 좋고 발림성이 좋아용 무맨 립들은 다 맘에 드는 것 같아요",
    "text172": "갈뮽 추천템이라 샀는데 컬러 진짜 예뻐요 \n단독으로 바르기보다는 베이스립 바르고 안쪽에 발라주는게 더 예쁩니당",
    "text173": "처음 발랐을 때는 색이 정말 예쁜데 착색이 좀 보랏빛으러 돼서 아쉬워요",
    "text174": "첫 발색은 진짜 마음에 드는데 ... 착색이 약간 보랏빛 ..? 으로 돰 ㅜㅜ 그래서 베이스 깔구 발라야 됨",
    "text175": "이거 산 이후에 다른 립제품은 잘 안바르게 될 정도로 좋아요 !!",
    "text176": "용량이나 가격이 조금 아쉽긴 하지만 제형이나 색상은 너무 만족합니다. 향도 좋아요",
    "text177": "한번 매장에서 테스트 해보고 데일리하게 사용하려고 산 제품인데요 너무 좋아요 색상 자연스럽고ㅎ",
    "text178": "3** 사의 매트 립이랑 비슷한 제형이에요 입술위에 포슬포슬 남는 그 제형이에요 색상은 갈웜들한테 잘받을 색상입니다!",
    "text179": "입술에 올리고 시간이 지나면 꽤 짙어져요. 양 덜어서 얇게 입술에 한 겹만 바르는게 제일 예뻐요",
    "text180": "각질 부각이 살짝 있긴 하지만 색감이 너무 예뻐요 바를 땐 촉촉한데 후에 살짝 매트해 지는 질감이에요",
    "text181": "지속력도 좋고 너무 매트하게 마무리 되는느낌도 아니라서 좋아요",
    "text182": "바를 땐 촉촉한데 빠르게 픽싱되어서 고정력이 좋습니다.\n다만 음식 먹거나 할 때 픽싱효과 때문에 얼룩덜룩하게 지워져 좀 지저분하긴 해요. 덧바르는 것도 그래서 어려워요\n물티슈로 밀어 닦고 다시 덧바르는게 좋습니다!",
    "text183": "발림성은 촉촉하고 살짝 매트하게 마무리 되네요 입술이 살짝 건조해지는 느낌 있어요 저는 원래 발색이 잘 안되는 편이라 항상 쨍한 립만 발라왔는데 제 입술에도 은은하게 발색 잘되네용 무엇보다 색이 예뻐요 올리면 확 차분해지는 색.. 또살꾸야 아쉬운건 양이 적음,,",
    "text184": "포쉬 컬러에 좀 더 자주 손이 가긴 하는데 이건 뭐 각자 톤이나 취향따라 다른거라... ㅋㅋ 시그니처 색이 자연스럽게 생기 더해주는 색이라 이뻐요! 웜톤 분들이 더 어울릴 것 같기는 한데 극쿨아니면 쓸 수 있을 듯. 이 시리즈 중에 시그니처랑 포쉬가 제일 무난한 것 같아요.",
    "text185": "급하게 가서 산건데 그 제형이...발색이 선명히 나오긴 좀 힘든 제형 같아요,,발색이 굉장히 연한 물틴트를 발랐다가 그 색깔 그대로 좀 블러처리된것 같은 느낌이에요.발색이 굉장히 아쉬워요ㅠㅠ 너무 안나와서..몇겹을 발라도 제가 원했던 발색이 안나와서 손이 안가네요",
    "text186": "색은 이뻐요 내 입술색마냥 자연스럽게 바를수도 있고 진하게 바르면 어두워지긴하지만 그거대로 이뻐요\n근데 착색이 살짝 되는편인데도 불구하고 지속력이 저한테는 많이 짧았어요 그리고 파운데이션 입술부분에 바르고 바르면 허옇게 뜨는 경우가있습니다\n그럼에도 불구하고 만족해요",
    "text187": "바를 땐 촉촉하고 소프트하게 매트 제형으로\n입술에 챡~~~하고 예쁘게 발립니다~~\n\n첨엔 진하지 않게 바르고\n나중에 수정할 때 덧발라 주면\n점점 진하고 예쁘게 발색돼요~~~!\n\n매장에서 테스트를 못 해서 걱정걱정 하며 샀는데\n오렌지 빛보다 붉은 색감이 예쁘게 올라오ㅓ\n대만족 입니다아♡",
    "text188": "오브제가 너무 예뻐서 홀린듯 샀구뇨\n컬러는 생얼에 아주잘어울리는 벽돌색에 가깝습니다 예뻐요\n근데 지속력이 별로라 하루종일 몇번 덧발랐더니 입술이 탁하고 어두워졌어요 수분감도 빨리고요\n바를땐 촉촉한데 몇초 말리면 부드러운 립스틱느낌이에요\n할인받아서 예쁘게 잘 쓰고있지만 원가로는 사지않을것 같아요",
    "text189": "진짜 좋아요 진짜... 발림성은 촉촉한데 마무리는 보송하구 이 촉촉하다는 것도 막 립글로즈처럼 끈적이는 촉촉함이 아니구 진짜 수분 머금은 촉촉이라 발림성 진짜 굿굿.  착색도 좋은 편이구 여러모로 너무 만족합니다. 색깔은 2호가 이쁜거 같긴한데 저는 주로 생얼에 바르고 다닐거라 자연스러운 1호 컬러를 샀는데 진짜 완전 MLBB 그 자쳅니다..! 원래 입술색같이 자연스러우면서도 너무 튀지않고 생기만 딱 살려줘요!! 케이스 이쁜건 말모... 걍 여러모로 갓벽합니다..",
    "text190": "바르고나서는 보송해져서 너무 좋고 통도 물감같아서 너무 좋아요",
    "text191": "이런 워터->블러타입으로 변하는 틴트 중에서 이 제품이 제일 좋아요!!",
    "text192": "착색력이 좋아서 립이 잘 안지워지면 좋을 때 꼭 발라줘요! 강추",
    "text193": "그냥 입술 위에서는 너무 핑크여서 좀 아쉽지만 파데로 가리고 하면 예뻐요 촉촉해서 좋아요",
    "text194": "퍼스널컬러가 가을뮤트인데 저에게도 잘 어울리는 색상입니다~! 근데 조금 내용물이 흘러나와서 제대로 안닫으시거나 입구를 안닦아주시면 여기저기 묻으실 수도 있어요ㅠㅠ 그것만 조심하시면 될 것 같습니다!",
    "text195": "이 제품을 사용하면서 다른 상품은 생각 안 날 정도로 좋았습니다 어떤 거 살 지 고민 중이신 분들은 이거 사세용",
    "text196": "패키지 너무 예쁘고 색도 진짜 마음에 들어요 가격도 합리적잊니다",
    "text197": "패키지가 너무 예쁘고 색도 너무 마음에 들어요 재구매ㅜ의사 잇습니다",
    "text198": "가을뮤트한테 잘 어울리고 색 너무 이뻐요. 다만 입술상태 안 좋으면 각질부각이 좀 심해요",
    "text199": "진짜 너......무 예쁜 색 ㅜㅜ \n워터에서 블러링되는 이런 제형 틴트들 여러개 써봤지만 얘가 최곱니다\n베이스로도 단독으로도 너무 예뻐서 뭐 바를까 고민될 때 가장 먼저 손이 가는 틴트!!!!!!!",
    "text200": "처음 보는 이상한 틴트예요.. 제형이 이상해요. 제형자체가 밀린달까? 입술에 베이스제품 바른 상태에서 바르면 베이스 다 밀려요. 그냥 발라도 밀려요. 싼 가격도 아닌데.. 이런 틴트는 처음입니다^^"
  },
  {
    "brand_name": "무지개맨션",
    "product_name": "무지개맨션 오브제 워터 틴트",
    "price": "15300",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018543911ko.png?l=ko",
    "review_name": "002 스파이시",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000185439",
    "text1": "체험단으로 써봤다가 너무 좋아서 또 구매했었어요!!\n\n진짜 딱 말린장미빛 레드컬러라 브라이트톤 얼굴에 형광등 탁 켜줍니다. 이름처럼 스파이시한 컬러감이에요!!\n\n케이스도 흔하지 않아서 예쁘고 좋네요!\n\n처음엔 워터리한 느낌으로 발리고 나중에 매트해지는데 물에 살짝 지워지는 편이긴 해요. 착색이 강하진 않아 보입니다!\n\n조금 건조하긴 해서 립밤도 들고 다니는거 추천드립니다.",
    "text2": "체험단으로 사용해보고 너무 맘에들어서 다 쓰자마자 재구매했습니다!!\n\n사진처럼 맑으면서도 차분한 느낌의 레드컬러에여! 딱 예쁜 빨간 사과같은 컬러라서 레드립 좋아하시면 진짜 강추드립니다ㅜㅜ!!\n\n바를 땐 워터리한 느낌으로 발리며 시간이 지나면 스며들어 새미매트한 표현으로 마무리 되는데, 지속력은 조금 아쉽지만 착색되는 기본색상 자체도 너무 예뻐서ㅠㅠ 포기할 수 없어요...\n\n향은 무지개맨션 틴트 모두 살짝 장미꽃향이 나는데 이것도 진짜 매력포인트 중 하나입니다!!\n\n정말 너무너무 좋지만 단점이라면... \n1. 양이 적어요ㅠ 용기 자체가 이중으로 되어있어서 안그래도 적은데 사진은 상자에서 꺼내자 마자 찍은건데 절반만 들어있어요..\n2. 입구를 깔끔하게 쓰기 어렵습니다ㅜ \n\n하지만 그거 감안해도 너무 예뻐서 앞으로도 계속 사용할 예정입니다!!",
    "text3": "아는 동생이 바른거보고 이뻐서 제품 물어보니 무지개 맨션인거 알고서  친한 친구랑 같이 서로 다른 컬러로 하나씩 구매했어요.  \n\n요즘 틴트들은 보면 글로시한것보다 매트한 질감이 유행인것 같은데 저의 경우 그런걸 바르고 싶어도 입술이 각질도 많고 자주 건조해져서ㅠㅜ 쉽게 사기가 좀 그랬는데 무지개 맨션 틴트제품은 워터블러라 그런가 처음 바를땐 촉촉한데 나중에 매트한 질감으로 변해서 일반적인 매트 틴트랑 비교했을때 저랑 잘맞았어요.\n\n색감은 사진속 손등 발색하고 비슷하구요. 포쉬컬러는 진짜 피부 하얀 여름 쿨뮤트가 바르면 찰떡인 컬러고 스파이시는 웜이 바르기 괜찮은듯..\n개인적으로 제가 쿨이면 포쉬컬러 매일마다 바르고 다닐것 같은데 웜에겐 에러 ㅜㅜ\n\n지속력은 아직 몇번 안발라서 모르겠는데 무난했던것 같아요..",
    "text4": "23년 6월 구매\n🧾15,300 (리뷰당일 18,000->15,300)\n매장에서 발색까지 해보고 올영라이브 보면서도 기대하다가 주문했었어요!\n올영라이브때 지속력 좋다해서 구매했는데 개인적으로는 지속력 똥망 ㅠ 넘 빨리 지워지던데요 착색도 안돼\n\n그리고 다른 립들과는 다르게 아래입술바르고 음파음파해도 윗입술에 잘 안 묻어나요\n위 아래 따로 발라주고 스머징해줘야댐\n\n게다가 쓰다보면 마지막 사진처럼 틴트 입구 주변으로 뭉침있어서 파우치안에도 묻고 닦아내면 립 소진도 꽤 돼요\n음.....무지개맨션 디자인도 예쁘고 광고에 눈 흘깃 홀렸지만 재구매는 굳이....?👀\n전 차라리 비슷한 가격대에 다른 립을 살래요",
    "text5": "전 일단 립은 무조건 지속력이 좋은 걸 많이 쓰는데 너무 매트한것만 바르다보니까 워터틴트를 사용하고 싶었고 립스틱 제형보단 워터틴트가 확실히 착색되는게 더 좋겠지 싶어서 구매했습니당\n\n생각보다 너무 물지다고 해야할까요,,??\n마르기 전까지 가만히 있지 않으면 이빨에 틴트 무조건 묻어요,,ㅎㅎ\n그리고 워터라수 좀 연한편이라 조금 바르고 스읍-해서 말리고 한번더 바르고 이렇게 전 총 3번정도 해오,,\n\n손등에 테스터 쓱 발라봤을 때 착색이 좋아서 구매한거얐는데 생각보다 크게 착색되는 것도 없어수 사용하다보니까 조금은 실망했던 제품이에요,,",
    "text6": "제가 사보고 컬러 오래가고 에뻐서 동생이랑 친구 선물 해 줬어요 오브제 같은 형태의 용기도 예쁜데 컬러도 예뻐서 둘다 후기가 넘 좋더라구요~ ^^\n좋은건 나눠야졍ㅎㅎㅎ \n저는 4호 친구는 2호 동생은3호로 겟\n깔별로 다 갖고파용 🩷\n발림성 찐하고 좋은데 비비비 하지말구 \n휴지에 톡톡해야 오래가요 ^^",
    "text7": "무지개맨션 틴트는 크리스탈로 만든 물감을 \n연상시킬 만큼 독특한 케이스가 돋보이는데\n이번 신상 오브제 워터 틴트는 기존의 리퀴드 틴트\n케이스대비 약간 불투명 타입입니다.\n오브제 워터 틴드 역시 튜브타입의 물감처럼 보여서\n처음엔 정리하기가 불편할 수 있지만 계속 쓰다보면오히려 세우기가 편해요. 오래간만에 큰 맘 먹고 \n타브랜드 포함 신상 제품들을 여러 개 구입해 봤는데 포인트 색상을 좋아하다보니  오브제 워터 틴트 2호 스파이시도 구입하게 되었습니다. 계절과 피부톤에 상관없이 포인트 주기좋은 톤다운된 레드색상으로 발색이 되고 풀립과 그라데이션 모두 화사하면서도생기있어 보이고 맑은 워터리 텍스처로 입술에 \n핏되는 순간 블러리한 피니쉬로 변해서 완벽한 \n밀착력으로 입술의 표면에는 들뜸이나 묻어남을\n느낄 수 없고 지속력도 좋은 편입니다!",
    "text8": "포쉬컬러랑 같이 구매했는데 확실히 웜인 저한텐 이 색깔이 더 잘맞네요. 이 컬러 역시 딱 가을 메이크업용으로 바르기 좋아요.\n바를땐 워터느낌인데 시간 지나면 매트?\n전 좀 각질부각되는 느낌이라 바르기전 립밤 필수로 바르네요.",
    "text9": "별로에요\n무지개맨션 립은 앞으로 X\n패키지도 예쁘고 올영라이브 때 발색이나 지속력 좋은거같아서 샀는데 발색은 사람 입술 색 따라 다르다치고\n지속력 똥망이에요 그리고 저렇게 입구 지저분해져서 오만데 다 묻었어요 ㅠ",
    "text10": "발릴때 촉촉하고 마르기전에 블랜딩 잘되고 픽싱되면 지속력 좋고 패키지 예쁘고! 완벽합니다 ㅎㅎ",
    "text11": "웜톤이라 1,2호 구매했습니다~\n촉촉한 워터 타입의 틴트라 바르기가 쉬운것 같아요~\n틴트 답게 착색력&지속력 최고 입니다!\n컬러가 진한편이라 연하게 얇게 잘 바르면 더 예뻐요~",
    "text12": "색이 생각보다 저한테는 분홍끼가 많이 돌아서 당황했지만 그래도 웜톤한테 잘 어울리는 색이에요\n발림성은 처음에는 촉촉하다가 시간이 지나면 뽀송해지는게 너무 좋아요\n지속력은 그렇게 좋은 편 같지는 않아요\n잘 지워지는 것 같습니다\n그래고 각질 부각도 잘 안돼고 부드럽고 매끄럽게 발려서 좋아요",
    "text13": "담아만 놓다가 드디어 결재!\n무지개맨션 일단 디자인부터 구매각\n\n워터틴트라 바르자마라\n쏙 흡수되서 좋아요\n깔꿈한 느낌!\n저는 1.2호 그라데이션 하려고 샀어요\n아 스파이시 진짜 이컬러 요물인듯\n\n발색이 가히 최고라고 할 수 있습니다\n컬러 너뮤 예쁘구요\n\n다만 지속력이 생각보다 너무 짧아요ㅠㅠ\n가격대비 양도 아쉽습니다ㅠㅠ\n\n그래도 아쩌겠어요ㅠㅠ\n쟁여놓도 싶은\n아이템입니다!",
    "text14": "가을에 바르면 예쁠 정석레드 컬러에요:)\n올리브영에서 테스트 해보고 구매할 생각이 없었는데 재고도 있고 해서 구매했는데 색이 너무 예뻐요!\n이게 진짜 웜쿨톤 안타는 레드색인거 같애요\n바를때는 촉촉하게 발리는데 시간이 지나면 매트하게 바껴서 샤넬 립밤하고 같이 발라주고 있어요\n지속력은 물 마시거나 밥 먹으면 금방 지워져서 자주 발라줘야 되는게 좀 아쉬워요ㅠ\n컬러는 진짜 예쁜 레드에요",
    "text15": "대박대박 이거 완전 요물이네요,, \n그냥 올리브영 매장 갔다가 레드립 가지고 싶어서 찾다가 뮤지개맨션이 요즘 많이 뜨길래 구매하게 되었습니당❤️\n\n일단 틴트가 넘 예뿝니다,, \n이쁘니까 사람들이 한번씩 꼭 테스트 해보는 것 같더라구요 ㅋㅋ ㅋㅋ \n\n저는 스파이시 색상을 골랐는데 진짜 딱 레드..? 레드의 정석! 웜,쿨 모두 데일리로 바르기 좋은 색상입니당!! \n\n그리고 당연히 제형이 벨벳 제형일거다고 생각했는데 테스트 해보니 워터리한 제형이라서 놀랬어용! \n딱 발색은 워터리하게 발리면서 입술에 건조하지 않게 핏 되는게 정말 좋았어요! \n\n지속력도 굉장히 오래가는 편이에요! \n\n진짜 무난하게 예쁜 틴트 찾는 분들 꼭 추천합니당,, \n색깔별로 다 쟁이고 싶고, 이거 말고 다른라인에 틴트도 좋을 것 같아서 다 사고싶네염,, \n\n재구매의사 100% 입니당❤️‍🔥",
    "text16": "컬러가 너무 예뻐서 구매했으나 지속력이 짧아서 아쉬운 무지개맨션 스파이시 ! 신상이 출시됐다는 소식을 듣고 곧장 테스터를 써봤는데 완전 찰떡이자나 ☺️ 가을웜 뮤트인 친구한테도 추천해줬는데 너무 잘 어울리더라구여 ㅎㅎ 가을타입에게 아주 잘 맞는 제품이네여\n\n오브제 틴트는 케이스가 작품 같아서 되게 예뻐요! 근데 뚜껑이 너무 짧아서 틴트를 바르기 살짝 불편하고, 양이 너무 적어요 ..!!! 다른 틴트 1/2밖에 안되는 거 같이 적은 양.. 벌써 거의 다 썼네요 ㅠㅠ\n\n컬러는 맑은 레드컬러에 체리빛이 약간 들어간듯한 컬러구여 ~ 여러번 덧발라도 컬러가 깔끔하고 맑게 올라오는 게 큰 장점인 거 같아요 ! 착색은 거의 없었지만 입술 사이 끼임이 약간 있었어요 ~ \n\n제일 아쉬운 건 지속력 .. 착색이 없어서 그런지 음료만 마셔도 립이 지워져서 계속 수정화장을 해야하네요 ! 그래서 양이 적다고 느꼈을지도 ..",
    "text17": "무지개맨션 틴트 신상이 올리브영에 들어오기만 기다린 1인입니다 ! 원래도 무지개맨션 제품을 좋아했는데 이번 신상은 제가 좋아하는 물틴트 제형이라 출시되자마자 바로 구매했습니다\n\n23호 가을 웜 딥톤인 제가 쓰기에 스파이시 컬러 완전 착붙 ..!! 바르자마자 얼굴이 확 밝아지고 생기있어보이는 컬러였어요 ☺️ 주름 끼임없이 부드럽게 발리지만 묻어남이 거의 없어서 데일리하게 바르기 좋았습니다\n\n너무 딥하거나 진한 레드가 아니라서 웜톤 착붙인 제품이에요 ~ 가을 뮤트인 친구에게도 잘 어울리더라구여 \n\n단점이 있다면 적은 양.. 양이 너무 적어요 .. 쓴 지 얼마 안된 거 같은데 벌써 빈 공간이 보이네요 ㅠㅠ 그리고 생각보다 지속력이 약해요 ! 음료를 마시거나 밥을 먹으면 사라지는 립 ..!! 계속 덧발라줘야하는데 양 ..이 아쉽네요ㅠㅠ",
    "text18": "#002 스파이시 (작성자: 겨쿨 브라이트,다크)\n\n딱 정석 레드, 맥 칠리가 생각나는 클래식한 레드립 찾고 있다면 이 색 강추. 웜쿨 가리지 않고 누구나 잘 어울릴듯한 레드인데다 특히 브라이트 분들에게는 무조건 잘어울릴 듯한 채도 높고 화사한 레드컬러라서 립에 포인트 주는게 잘어울리시는 분들은 누구나 잘 쓰실 듯합니다.\n\n#발림성\n워터틴트처럼 촉촉히 발리는데 시간 지나면 블러 처리된 것처럼\n뽀송뽀송해지고 매트해집니다! 이게 참 신기하더라구요.\n\n#지속력\n처음부터 실키한 제형으로 매트해지는게 아니라서 워터틴트 특징 그대로 지속력은 좋은 편입니다. 입에 착 달라붙는 느낌이거든요. \n\n발색력 5/5점\n지속력 5/5점\n착색 3.5/5점",
    "text19": "제품 이름처럼 오브제 처럼 생겼어요 \n그리고 이전 버전이랑 다르게 좀 불투명한 재질이에요\n캐이스는 완전 만족 \n발림성도 일반 워터틴트 같아요 \n언청 촉촉하자는 않아서 립밤 필수에용\n손등발색사진 아래가 2 스파이시 색상",
    "text20": "사진보다 생기있는 웜톤 사과레드예요.\n사과레드90+칠리10이 섞인듯한..\n그래서 한여름에도 예쁘지만\n가을겨울 날 선선해졌을 때도 \n너무 쨍하지않게 잘 바를만한 컬러입니다.",
    "text21": "우선 케이스가 이뻐서 테스트 했는데 색상이 엄청 빨강도 아니라서 맘에 들었고 입술에 발라보니깐 색상이 너무 맘에 들었어요",
    "text22": "진짜 너무너무 맘에들어요\n얘땜에 요즘 매트립에 빠져버렸네요\n발색최고고 지속력최고",
    "text23": "베이스로 바르고 립밤 바르면 딱 좋아요!!\n케이스도 독특해요",
    "text24": "무지개멘션은 그냥 전라인 다 사게되네요\n독보적인 디자인이라 갖고싶어집니다",
    "text25": "무지개 멘션의 워터틴트 ! 올영세일 맞이해서 사봤구요 \n가격은 비싸지만 디자인이 구매하게 했네욥 ㅋㅋㅋ\n\n착색 - 많음 & 핑크착색\n지속력 - 오래감\n발림 - 뽀송 매트 \n제형 - 워터 & 얇음",
    "text26": "아 분홍색으로 착색되는거 너무 아쉬워요\n립 오일 냄새 약간 토할것같아요 군데 예쁘고 하 어렵니다ㅠ",
    "text27": "다양한 종류를 구매해봤는데 지속력은 워터 또는 글로우가 가장 낫다고 판단됩니다! 리퀴드는 바로 지워지는 특성이 없지았아 있어요. 밀착력이 우수하고 또 피부에 자연스럽게 녹아드는 컬러감 때문에 무지개맨션 앞으로도 쭉 애용할 듯해요 :) 아! 체인백 정말 유용하구 예뻐요💓",
    "text28": "Chất son mịn , màu lên cũng đẹpp",
    "text29": "매트한게아니라서 좋구요 착색은 되긴한대 애매하구 수정이 좀필요합니다. 뚜껑에서빼거나 넣을때 잘새서 한번씩 닦아주지않으면 샐꺼같은 느낌이예요 쓰는거보다 삐져나가는게 더있는ㅠ 재구매는 안할꺼같아요 색은 이뻐요!!",
    "text30": "색상은 약간 톤다운 레드인데 착색은 핑크느낌이 좀 있어요. 대부분 다 잘 어울릴만한 색상이라 무난하게 자주 쓸 수 있을거같아요.",
    "text31": "쨍한 빨강 찾고 있었는데 만족합니다.색감 예버서 기분좋아져요",
    "text32": "색상은 만족하나 지속력이 좀 아쉽고 너무 잘 새서 자주 닦아줘야해요ㅠ",
    "text33": "처음에 촉촉항가 싶더니 수분은 금방 날라가는데 오브제리퀴드보다 지속력은 좋아요!",
    "text34": "이전에 쓰던거랑 같은 색상으로 주문했는데 제형이 바뀌었나봐요! 이전 버전은 더 꾸덕해서 어플리케이터가 안 닿는 부분때문에 용기에 남는 양이 많았는데 좀 더 흐르는 제형으로 바뀌어서 끝까지 다 사용할 수 있을 것 같아요! 다만 제형이 바뀌어서인지 지속력이 약해진 느낌입니다. 착붙지도 않구요..그리고 이전이나 지금이나 입구에 똥이 너무 잘 생겨요ㅠㅠ 그래도 디자인과 색상이 맘에 들어서 자주 사용하고 있습니다.",
    "text35": "생긴것도 이쁘게 생겨서 가방에 넣어다니기에도 좋은데 발림성도 너무 좋은 제품. 제 기준 벨벳 틴트 중 발림성이나 제형이 최고 부드러워요. 매트한 제품으로 수분감은 없다고 보시면됩니다. 이거 근데 은은한 생화장미향이 나는게 진짜 바를 때 마다 기분이 좋음",
    "text36": "컬러가 마음에 들어서 구매했습니다. \n잘 쓰고있어요. 색 예쁘고 건조하지않게 잘 발립니다.\n발색이 잘되고 착색?이 잘되어서 블랜딩을 좀 잘해줘야합니다.\n팁으로만 바르기엔 섬세함이 필요해요\n냅다바르기엔 너무 진해서 저처럼 블랜딩해서 바르시는 분들은 포인트 립으로 사용하는걸 추천합니다",
    "text37": "와우 이 틴트의 새발견!!\n블러셔로 사용하기 진짜 딱 좋아요!!!\n사실 틴트로서의 역할로는 살짝 실망해서 사용을 아예 안하고 있었거든요,,?\n\n근데 유튜브보다가 갑자기 과즙 메이크업을 하고싶어서 블러셔를 진하게 할 목적으로 이걸 딱 발랐는데,, 와우 이게 왠걸 진짜 너무 마음에 드는 블러셔가 딱 되어버려요!!\n\n다른 물틴트들은 손가락으로 얼굴에 톡 찍자마자 그 모양대로 착색되는 경우가 많잖아요!!\n이건 수분기가 더 많아서 톡톡톡 하면 착색이 바로 되는게 아니고 자연스럽게 발색이 잘 펴져요!!",
    "text38": "발림성도 괜찮고 지속력도 은근히 오래가네요 휴지에 한번 닦아주면은 지속력이 더 길게 가네요 ʕ•͕͡•ʔ ʕ•̫͡•ʔ ʕ•͚͡•ʔ ʕ•͓͡•ʔ ʕ•͈͡•ʔ ʕ•̬͡•ʔ ʕ•̥͡•ʔ ʕ•̠͡•ʔ ʕ•̮͡•ʔ 색상도 괜찮아요 촉촉한데 나중에 매트해면서 착 붙는게 신기하네요",
    "text39": "핑크베이스 이긴 한데 여러번 잘 발라주면 핑크톤이 잘 안느껴져요. 시간 지나거나 밥먹고 나면 핑크 착색이 남긴 합니다. 그래도 발릴때 엄청 촉촉한데 마무리가 너무 물광은 또 아니라 적당하고, 색이 톤다운 붉은 장미라 가을 웜인데 데일리 템이에요!!",
    "text40": "1.색상\n정말 채도높은 레드컬러. 진짜 쨍한편\n\n2. 발림성\n촉촉하게 발리다가 매트전환되는 컬러.\n그라데이션은 마르기전에 빠르게 진행해줘야하며\n음파 절대금지.\n\n3. 지속력\n무난무난한편이고 뭐먹으면 좀 지워지는 편이긴함.\n\n\n.총평\n금형진짜 대박 너무 이쁨 ㅠㅠ 품질은 다소 무난.",
    "text41": "한 줄 평 : 독특한 디자인과 예쁜 발색 때문에 눈길이 간 제품\n\n장점\n- 발색력 좋은\n- 촉촉하게 발리고 입술에 발랐을때가 포장에서 보인 색이랑 동일\n- 끈적임 없음\n- 글로스 바르고 이 제품을 발랐을때도 어울림\n\n단점\n- 뚜껑 모양이 네몬데, 이게 세우기 편하긴 한데 좀 잘 돌아간다해야하나? 하지만 그렇다고 파우치에 새거나 그러진 않음\n  - > 열엇을때 입구 부분에 묻어나는 양이 다른 제품 보다는 좀 많은 듯, 그래서 입 부분에 뭉쳐서 신경이 좀 쓰이더라구요. 모르고 있다가 쓰윽 하면 다 묻어나니까..\n \n그래도 전 가만하고 계속 쓰고 싶을 정도로 발색 맘에 들어요!! 제가 사용해본 립 제품 중에 가장 독특한 디자인에 가장 어울렸던 색인 거 같아요! 한번 사용한 제품은 정말 맘에 들지 않으면 재구매 안하고 다른 제품을 먼저 사용해보는 편인데, 이 제품은 다 쓰면 쟁여 놓고 싶긴 합니다.ㅎ 뭐랑 덧발라도 이쁜 느낌..? 포인트 주기도 좋아요",
    "text42": "바로 굳는 게 아니어서 그라데이션 주기 너무 쉽고, 제형이 얇아 입술 쪼그라드는 느낌이 거의 없어요! 색깔도 봄웜라~여라 걸친 피부 기준 홍옥 사과 색인 듯 칠리 색감인 듯 오묘하게 올라와서 마음에 듭니다  베이스 깐 다음 발라도 얼룩지는 느낌 없고요! :) 타 색상 재구매 의사 있어요!",
    "text43": "처음 사용해본 제품인데 제형이 마음에 드네요 괜찮아요 \n근데 여러 색상이 다양하게 나왔으면 좋았을걸 하는 아쉬움이 있네요ㅠ̑̈ㅠ̑̈ㅠ̑̈발림성도 좋고 지속력도 되게 오래가요 \n잘 묻어나오는 편도 아니라서 레드를 좋아하는데 한가지만 있어서 이걸 구매했는데 다양한 레드가 잇으먼 좋겠네오",
    "text44": "유행하는 블러매트틴트 재질에 색깔도 그냥 흔하디 흔한 코랄레드 심지어 세일할때 13000원 정도 주고 산건데 솔직히 이것도 너무 비싸게 느껴져요 다른 더 합리적인 가격대에 좋은 퀄리티 틴트 사는게 나을듯 유명하길래 하나 사봤는데 비싼건 다 케이스값인듯 함",
    "text45": "바른 것 같지 않게 가볍고 발색 좋고 컬러 예뻐요.\n물틴트인데 바르고 나면 뽀송하게 픽싱되는 게 좋네요, \n손에 묻어도 금방 착색 되는데 비누로 씻어도 잘 지워지는 편이고 뭘 먹으면 지워지기는 하는데 흉하게 지워지는 정도는 아니에요.\n패키지는 너무 예쁜데 양이 좀 적은 것 같아요.",
    "text46": "이걸 와 이제 샀노! 왜냐하면 신상품이라서 나온지 얼마 안 됐으니 이제 구매했습니다. 무지개맨션 신상을 아주 잘 만드셨네요! 텍스처가 촉촉하게 물처럼 발리면서 마무리감은 매트해지는 것이 아주 마음에 들 뿐더러 가을 웜톤에게 아주 잘 맞는 색상입니다... 요즘 여름 뮤트가 대세여서 이런 색 찾아보기 어려웠는데 선생님들 정말 감사합니다! 많이 버세요",
    "text47": "금방 보송해지는데 건조함 없이 편안해요! 안 바른 것 같은 느낌..? 얇게 쌓이고 순식간에 마르는 제형이 아니라 음파해서 그라데이션 하기 아주 수월합니다! 여러 번 쌓아 발라도 탁해지는 느낌 없이 표현돼요! 옅게 발린 부분은 브릭빛 도는 베이지, 안 쪽은 채도 낮은 레드빛이 되네요 봄웜라~여라 걸친 톤에도 무리 없는 컬러라 너무 만족스럽습니다! 쌩얼립으로 너무 잘 쓸 것 같아요 :)",
    "text48": "전부터 궁금했던 브랜드 중 하나였습니다. \n마침 세일을 하고있어서 구매를 했는데 매장에서 테스터를 발라봤을때에는 괜찮았는데 집에 와서 발라보니 생각보다 아쉬웠습니다. \n지속력이 좋았던 것도 아니고 색도 써억 제 마을에 들지 않아서 립을 모아두는 곳에 놔두고 있긴 하지만 언젠가 제 마을에 다시 드는 날이 오지 않을까해서 일단 서랍에 두고 있습니다...",
    "text49": "브랜드 자체가 유명하기 때문에 전부터 궁금해서 이번 기회에 구매를 하게 되었습니다.\n외관 디자인이 너무 이쁜 반면에 발색되어진 색이 제가 생각했던 색과 달라 약간은 아쉬운 제품입니다. \n제형도 약간은 아쉬워서 다음에는 구매 안할 것 같습니다..\n그래도 이왕 샀으니 사용하는 동안에는 잘 사용하겠습니다.",
    "text50": "블러워터 제형 안좋아하는데 무지개맨션 그냥 신제품이라 브랜드믿고 구매해봤더니 대만족!!\n\n 보통 블러워터립들이 다른제형의 립이랑 섞이기가 어렵더라구요..? 뜨고 뭉치고,,, 립라인을 커버해야하는 저는 그게 블편해서  블러워터제형안썼던건데 무지개맨션은 립라인바르고 발라도 잘발리고 매트립위에 발라도 잘 발리고 이 위에 다른 립발라도 잘 발리고 그래서 좋아요!\n색감도 예뻐요!\n2호는 조굼씩 물든누낌으로 바르는게 진짜예뻐요! 왜냐면 색이 생각보다 진해서 풀로 바르기에는 저한테는 좀 부담,,,암튼 콕콕찍어서 물든느낌 매우 예뻐요",
    "text51": "색도 마음에 들고 제형, 지속력도 다 괜찮은데 케이스 개선 좀 제발 부탁드립니다... 입구에 너무너무 묻어나와요ㅠㅠ",
    "text52": "제형도 너무 마음에 들고 색상도 마음에 드는데 케이스 입구에 너무 묻어나와요ㅠㅠ 조심해서 넣고 조심해서 빼 쓰는 타입인데 너무 묻어나와서 불편하네요..",
    "text53": "무지개맨션 다른 립 사용했을 때\n만족스러워서 이번 것도 구매\n색감도 선명하고 무겁지않게 발리고\n역시 만족스럽네요",
    "text54": "보일 땐 매트하면서 질감은 촉촉해서 만족스러워요 입술이\n두터운 편이아서 딱 원하던 질감이에요 착색은 보통 쏘쏘? 색감도 같은 하늘 아래 같은색은 없다고 만족스러워 사계절 두루두루 잘 쓸 것 같아요 :)",
    "text55": "진짜 무지개맨션 주변에 진짜 많이 쓰고, 저도 진짜 좋아하거든요!올리브영 단독 기획이라니.진짜 집게핀 저 지금도 하고 있을 정도로 완전 좋아하는데, 이거 활용도 대박인 기획세트쟈나유 !! 요기꺼 립제품 찐 좋아하는데, 들뜸없이 매끄럽게 발라쥬기 너무 좋더라고요! 매트립이라고 해서 텁텁하거나 요런 것두 없구용 !! 컬러도 지쨔 미쳐쨔나요 요즘 왜 이런 컬러가 끌리는지 모르겠어용 ~ 요런 블러리한 제형이 진짜 너무 겨울의 포슬포슬함과 잘어울리는 것 같아요.집게핀부터, 립 컬러까지 완벽입니다요",
    "text56": "케이스 무광 미챴어요 넘넘 예쁘내요ㅠㅠ \n생각했던 색감으로는 안나오는거 같아서 좀 아쉬웟지만 모\n너무 이쁘네용 ㅋㅋㅋㅋ 모델컷이랑 색이 좀 다르게 나와요\n워터리에서 블러리해질때까지 시간이 오래걸려요\n워터틴트 착색처럼 남는건 어쩔 수 없는 것 같구요!",
    "text57": "인생립 구매했어요,,\n각질부각없고 보송보송,,마무리 최고예요\n색깔은 역시 기깔나게 뽑았네요\n이뻐서 샀는데 발림성에 더 반한,,립",
    "text58": "가을 웜 트루에게 얼굴을 밝혀주는 색상인 것 같아요 타 사의 틴트 사용 중이었는데, 색감에 반해서 구매하게 되었는데, 개인적으로는 잘 맞는 것 같고 바르자마자 픽스되는 제형이라서 블렌딩을 빠르게 해야 한다는 단점 아닌 단점이 있는 것 제외하고는 아직까지는 만족하며 쓰고 있습니다~!",
    "text59": "예상했던 것보다 웜톤 레드에 가깝긴 하지만, 쿨톤이 사용할 수 없을 정도는 아니에요! 흔하지 않은 레드 색상이라 레드립 좋아하는 분이라면 소장 가치 있을 것 같아요 🙂 처음 발랐을 때는 촉촉하게 발리는데, 시간이 지나면서 밀착되고 입술에 스며드는 제형이에요",
    "text60": "사진으로 봤을 때보다 실제로 발색해 봤을 때 조금 웜하다고 느껴졌어요! 그렇다고 완전 웜까지는 아니고 쿨톤도 사용 가능한 정도예요 🙂 많이 매트할 줄 알았는데, 처음 발랐을 때는 촉촉하고 시간이 지나면 가볍게 밀착되는 제형이에요~ 포인트 립으로 사용하기도 괜찮고, 레드 잘 어울리면 추천드려요",
    "text61": "처음엔 오 무맨 글로시 틴트~ 이러고 테스트만 해봐야지하고 발랐는데 바르고 나서 ?? 이상태됨. 처음엔 촉촉한데 바르고 바로 픽싱되면서 보송보송 뭐지 이 요물은..? 하고 홀린듯이 하나 집어들고 결제하러 감. 개인적으로 끈적이는거 안좋아해서 글로시 타입 자주 쓰는 편 아닌데 이건 글로시인듯 글로시아닌듯 촉촉하며 보송.. 아니 이 두단어가 공존할 수 있다니.. 꼭사세요 여러분...",
    "text62": "착색있는 워터틴트 찾다가 구매했습니다\n본통은 레드브라운으로 보이는데 발색해보면 핑크끼가 돌아요 착색도 핑크 착색이에요 참고하세요\n발림 괜찮고 건조한 느낌 없이 착색되는 것 같아요",
    "text63": "발림성은 좋은데 지속력이 약해요. 컬러는 예뻐요. 재구매 의사는 없습니다.",
    "text64": "틴트 케이스가 독특하고 예뻐서 구매해봤어요. 근데 색도 다양하고 매장가서 직접 테스트해보니까 진짜 대박이네요!! 손등에 발색했을땐 완전 빨간색이였는데 구매후에 입술에 바르니까 완전 자연스럽고 이쁘네요!! 대만족입니다 다른색도 사고싶어요",
    "text65": "평소에 착색 잘 되는 틴트 찾구 있었는데 그런 면에선 굉장히 만족해요 색도 예쁘게 나와서 바르고 딱 봤을 때 굉장히 만족감 듭니다 ㅋㅋㅋ 다만 착색이 정말 빨리 되는건지 입술에 올리면 색이 잘 안 번지고 금세 그대로 남아버려요 ㅠㅠ 장점일 수도 있겠지만 저한테는 조금 아쉬운 포인트였어요 그래도 이런 점 모두 차치하고서도 살만합니다.",
    "text66": "틴트라서 착색이 잘 되서 너무 좋아요!!! 색도 너무 이뻐요!!! 지속력 너무 조ㅎ습니다!!! 케이스도 너무 이뻐서 볼때마다 기분이 좋습니다ㅎㅎ 발림성두 아주 좋아요! 마스크에도 잘 묻지 않아서 너무 좋았어요!!!다쓰면 또 재구매할 템 입니다!!",
    "text67": "예쁜데 두껑에 많이 뭍어 납니다. 은근 불편하기도 하고 케이스 예뻐요",
    "text68": "걍 예뻐요. 케이스도 예쁘고 색도 예쁘고 이전에 다른 컬러 써보고 재구매",
    "text69": "40대 언나 쓰고 있는데 생가 잘 나왔네요. \n화장많이안해도 닙스틱 포인트 것같아요.",
    "text70": "발색더 너무 마음에들고 그렇지만 각질이 좀 생겨요 그거 말고는 컬러도 맘에들고 패키징도 맘에 드네요",
    "text71": "처음에디쟌이이뻐서구매했늡던\n인생템이여서재구매했는데\n리뉴얼되었는지아예물틴트같아요\n전혀매트한게없고\n유지안되고\n립겉면에많이묻어나서아주별로예요",
    "text72": "케이스는 특이해서 좋아요 발색력은 쏘쏘하고 지속력도 별로 없네요 아쉽습니다.",
    "text73": "일단 디자인이 너무 이쁘고 특이해서 끌렸어요 색도 괜ㅌ찮구 옛날 물틴트 느낌입니당",
    "text74": "색깔 이쁘고 입술 아주 부드럽고 너무 만족해요 ^^~~~\n착색이 잘 돼요 ~~",
    "text75": "매트할 줄 알았는데 생각보다 촉촉하고 연하고 자연스러운 느낌입니다 케이스에 반해서 샀어요",
    "text76": "무지개맨션 틴트 유명해서 써봤는데 발릴 땐 촉촉하지만 시간지나면 너무너무 건조해요ㅠㅠ지속력도 생각보단 그저 그렇습니다...",
    "text77": "아주 쪽촉하게 발렸다가 매트하게 픽싱되는 제형\n발색은 쫌 약한편",
    "text78": "예뻐요 클래식한 정석 빨간색이라서 좋습니다! 지속력은 짧은 편같아요 양도 가격대비 좀 적긴하지만 예뻐서 참습니다",
    "text79": "유투브보고 구입했습니다\n제일 무난한 템인듯\n색깔 이뻐요~~",
    "text80": "추천받아서 규매하게되었눈데 데일리로 무난하게 잘 사용하고있어용 ㅎㅎ",
    "text81": "예쁜데 가격이 사악해요.. 생얼에도 어울리고, 쿨톤분들 얼굴 환하게 밝혀줄 것 같아요~",
    "text82": "디자인이 독특하고 예뻐요 컬러도 너무 예쁘고 맘에들어요~~~~",
    "text83": "발림성 안 좋구요. 네 지속력도 안 좋구요. 그래서 장\n묻어 나오구요. 장점이 하나 있습니다. 케이스가 간지나게 이쁜 것? 아! 단점 또 있어요 입구 뚜껑에 묻어서 안 닦아주면 큰일이 나요 음 그리고 단점으로\n간지 빼고 다 입니다 ^^",
    "text84": "디자인도 예쁘고 색상도 맘에 들어요 사고 나서 얼마 안 지나고 세일해서 좀 마음이 아팠지만 그래도 예쁘게 잘 쓰고 있어서 괜찮았어요",
    "text85": "색깔도 예쁘고 지속력도 좋아요~촉촉하고 만족스러워요~",
    "text86": "오늘드림 배송 너무빨라서 당황스럽네여 ㅋㅋㅋ감사합니당\n최고최고",
    "text87": "따뜻한 피부에 잘 어울리는 과하지 않은 컬러.텍스처는 무광으로 데일리합니다. 추천!",
    "text88": "틴트 자체가 너무 예뻐서 볼 때마다 사고 싶었는데 세일 할 때 잘 샀어요",
    "text89": "사용감은 좋아요\n레드컬러를 기대했는데 핑크기가 많이 도네요ㅠㅠ",
    "text90": "솔직히 코덕으로써  패키지 때문에 구매한게 90이지만 제품력도 좋기를ㅎㅎ",
    "text91": "촉촉하고 잘 발려요~지속력도 좋아요~행사해서 잘 구입했어요",
    "text92": "일단 패키지가 너무 독특하고 예뻐서 자꾸 꺼내놓고 싶어요! 색감도 예쁘고 발색도 좋은데다 묻어나지 않아서 좋네요 지속력도 좋고 오랫동안 당김없이 촉촉해요~",
    "text93": "두 번째 구매! 여름용 틴트로 딱입니다. 색상 적당히 쨍한데 뉴트럴해서 뮤트인 제가 쨍한 거 쓰기 별 부담 없어요. 여름에 베이스 가볍게 할 때 포인트 주기 딱 조음",
    "text94": "매장에서 테스트하고 두번째 구매한 제품이에요 색상도 만족스럽고 각질부각도 안되서 더 좋은제품인거같아요",
    "text95": "무지개맨션 제품은 향이 왜이렇게 좋은지 모르겠어요, 매번 바르면서 기분좋게 바르는 그런게있음. 발색력 좋고, 발림성 좋고, 전체적으로 만족스러워요.",
    "text96": "매장에서 테스트 하고 구매한 제품이에요 발색도 좋고 색상도 맘에 들어요",
    "text97": "처음 발랐을 때 촉촉한데 마무리는 보송 마무리 되는 제품이에요 웜톤은 저한테 아주 잘 맞는 색깔이에요. 두 개째 구매 중이에요.",
    "text98": "수분감도 괜찮고 ㅎㅎ 색감도 괜찮고 마음에 들어용 ㅎㅎ 감사합니당 나중에 또 구매하고 싶네용 !! 발림성 괜찮고 굿굿이네용 ㅎㅎ",
    "text99": "처음에 촉촉하게 발렷다가 픽싱 되는 제품이에요\n스파이씨 컬러가 정말 예뻐요",
    "text100": "하트% 제품 잘 사용하고 있는데 이 워터 재형이 저한텐 더 좋은거 같아요 촉촉 하다가 얇게 믹싱 되는 느낌이라 좋아요 가을 웜톤 의 이 색깔 추천합니다",
    "text101": "색상 딱 너무 예뻐요 너무 쨍하지도 어둡지도 않은 컬러라서 좋아요",
    "text102": "지속력은 떨어지는데 색감은 너무 이뻐요 통도 유니크해서 마음에 들어여",
    "text103": "원하던 빨강색이에요 적당히 묽어서 막 바르기도 좋고 색 예뻐요",
    "text104": "지속력만 빼면 다 좋아요 너무 촉촉하고 색감도 너무 이뻐요!",
    "text105": "친구가 무지개맨션 립제품을 사용하는데 색감이 너무 예쁘길래 구매하게 되었습니당ㅎㅎㅎㅎ생각보다 유지력이 짧아서 약간 실망할 뻔 했지만 촉촉함과 매트함이 적당하게 느껴지는 제품이라서 다 사용하면 재구매할 거 같아요!!",
    "text106": "아니 이거 색감 진짜 이쁨데 왜 아무도 안사시나요 ㅠㅜ\n두세개 남아있길래 색이 별론가 해서 테스터하니 왠걸.. 개이뿌엉",
    "text107": "완전 좋으용 잘 쓰고 있습니다 굿굿 체고 올리브영에서 1위 템",
    "text108": "원래 무지개 멘션 틴트 잘 쓰고 있는데 이제품은 그거보다 조금 더 가벼운 느낌에 색깔도 이뻐서 자주 손이 가요",
    "text109": "요즘에 맨날 사용하는제품이에요 다 사용후에 재구매 할 생각이에요",
    "text110": "친구가 무지개맨션 립제품을 사용하는데 색감이 너무 예쁘길래 구매하게 되었습니당ㅎㅎㅎㅎ생각보다 유지력이 짧아서 약간 실망할 뻔 했지만 촉촉함과 매트함이 적당하게 느껴지는 제품이라서 다 사용하면 재구매할 거 같아요!!",
    "text111": "발색도 괜찮고 수분감도 괜찮고 발림성도 괜찮았어용!! ㅎㅎ 색감이 특히 제가 좋아하는 색상 느낌이라서 더 좋았네용 !! 감사합니다~! ㅎㅎ",
    "text112": "이거 색 이쁜데 왜 아무도 안사지? 50프로 할인 하길래 바로 득템..!",
    "text113": "너ㅡ너무 맛있어용ㅇ 귯귯 좋아용 우나나투래두구처애더ㅜㅜ",
    "text114": "틴트 디자인도 넘 예쁘고 컬러도 맘에 드네요\n추천합니다 ~~",
    "text115": "사고 5번도 못바른채 잃어버렸던...\n색이 너무 예뻐서 바로 재구매했어요!",
    "text116": "너무 좋아요❤️‍🔥❤️‍🔥 \n빨간 레드립 찾는분들 추천합니당!! \n웜,쿨 상관없이 다 어울리능 것 같아요~ \n다른 색상도 사고싶어욤!! \n재구매의사 100%",
    "text117": "색은 맘에 드는데 용량이 좀 적고 입구 쪽에 계속 묻어나요\n발림성은 괜찮은데 착색이 잘되는거 같진 않아요",
    "text118": "레드 계열로 틴트 사고 싶었는데 발색 아주 좋아요\n추천합니다",
    "text119": "진짜 촉촉해요!! 근데 지속력이 조금 짧은게 아쉬워요,,,,",
    "text120": "🌈 케이스 매트한게 더 마음에 들어요\n🌈 패키지가 오브제 같고 아주 예뻐요\n🌈 다른 라인 써봐서 믿고 쓰는 무지개맨션 😏",
    "text121": "무지개맨션은 워낙 최애 브랜드라 믿고 구매했고 특히나 발색이라던지 너무 좋고 피부톤에 착붙이라 신상 도대체 언제나오나 기다리다가 신상 나오자마자 전컬러 구매했는데 너무너무 다 마음에 들어서 돌아가면서 잘 바르거있읍니당♥",
    "text122": "색도 너무 좋고 웜톤 쿨톤에 너무 질 어울리는.색입니당 강추",
    "text123": "스파이시 단독으로 써주면\n칠리끼가 살짜꿍 나는 오렌지칠리레드로 발색됩니다\n첫발색은 물틴트느낌이다가\n블랜딩해주고 픽싱되면 매트해져서\n입에 착 달라붙어요!",
    "text124": "지속력 꽝..엄청 새요 색상은 이뻐서 맘에 드는데 새는게 반이네요..",
    "text125": "데일리로 사용 중입니다 ~ 꾸준히 사용 중이에요~ 추천추천",
    "text126": "입술 위에서 살짝 굴러다니는 기름막 느낌이 좀 많이 나요 색깔은 무난무난 평범한 레드 여름에 기분 내려고 사긴 햇는데 집에만 잇어서 한번도 바르고 못나가 봣네여ㅠ…",
    "text127": "레드색상이 갖고 싶어서 이것 저것 발라보다가 찾게된 제품이에요 \n완전레드보단 바르고 나면 핑크가 살짝 나타나서 혈색을 살려줘요\n생얼에도 잘 어울리고 화장한 얼굴에도 잘 어울리는 색인거 같아 만족합니다",
    "text128": "컬러감 이쁘고 발림성 좋고 가볍게 바르기 좋아요 하나 아쉬운 건 착색이 핑크라는 거에요",
    "text129": "와 매장에서 샀는데 깜빡 속았어요 \n이름이 워터고 손등에 발랐을때 촉촉하길래 샀더니 입술에서는 아닌거임 찾아보니 블러틴트였던 것",
    "text130": "아! 이거 너무 좋아요 처음에는 촉촉하게 발리는 느낌인데 바를 수록 픽싱되어서 보송하게 발리고 질감 좋고 색 예쁘고 여름에 쓰기 너무 좋아요옼!! 추천",
    "text131": "엄청매트하지않고 건조하지않아요 근데 여러번 덧바를수록 입술주름이.부각되는느낌에요",
    "text132": "바를때 워터리 해서 넘 잘발리고 색상이 넘 이뻐여ㅠㅠ 근데 생각보다 넘 잘지워져요",
    "text133": "한달 사용 리뷰 남깁니다! 제품력이 너무 조아요 여름메컵필수템 항상 믿고 구매합니다ㅎㅎㅎ",
    "text134": "컬러나 텍스쳐가 좋아요~ 또 재구매 할 거 같네유~~~!!",
    "text135": "무지개맨션틴트 구매하고싶었는데 신제품이라고해서 구매해봤어요 스파이시컬러 제가발랐을때는 정석레드컬러라기보다는 약간 좀 어두운컬러였어요",
    "text136": "바를때  워터리 해서 편하게 바르기 쉽고 색상이 넘 이뻐요ㅠㅠ 근데 지속력은 되게 짧은 것 같아여!",
    "text137": "올영세일때 할인율 좋아서 구매해봤습니당 필수템이에용ㅎㅎ",
    "text138": "색깔과 질감이 너무 좋아요. 제가 지금 제일 좋아하는 거예요",
    "text139": "지속력도 좋고 발림도 너무 좋아요 발색 너무 예뻐요ㅠㅠ 다음에 또 재주문할게요",
    "text140": "워터틴트보다는 스밈벨벳재질이고 지속력이 너무 안좋아요",
    "text141": "음.. 저한텐 처음부터 워터틴트 느낌은 아니고, 뻑뻑한 매트 틴트로 발려요ㅠ 그리고 요플레 현상이나 지워지는 현상이 너무 심해서 잘 안 바르게 되고 버렸어요",
    "text142": "무지개멘샨은\n케이스만 이쁜걸로 해야겟어요 저만그런건지 대체적으로 불만족이에여",
    "text143": "너무 만족스러워요ㅠㅠ 색도 이쁘고 지속력은 쏘쏘 하지만 재주문 가능할듯",
    "text144": "마무리감 뽀송하고 묻어남이 적어서 너무 잘 사용하고있어요 !",
    "text145": "저한테는 오히려 더 건조하개 느껴져서 손이 잘 안가는 제품이애요",
    "text146": "빠르게 픽싱 되는 제품이라서 초보자들이 바르기엔 좀 어려운 것 같아요ㅠㅠ",
    "text147": "워터틴트인데 질감이 약감 스밈벨벳 질감이에요. 바를때만 촉촉해요.",
    "text148": "촉촉한 워터리한 느낌 !\n제형감 너무 좋아서 만족스러워용 \n색도 .. 쫌 더 칠리이길 우ㅜㄴ했지만 \n살짝 오렌지레드!?",
    "text149": "딱 워터느낌 제형입니더! 찾던거예요\n바를땐 수분감인데 ㅠㅠ 딱 매트해지는 질감이요! \n부들부들한 텍스처는 싫고 \n이게 딱 입술에 딱 붙는 느낍이라 넘 죠아요",
    "text150": "무지개맨션 워터틴트!!! 왜 매장에는 없나용ㅠㅠ 넘 좋아서 다음엔 다른 색상으로 도전하고 싶네요ㅋㅋㅋ",
    "text151": "무지개맨션 입덕하게 된 제품이에요! 워터틴트인데 픽싱되면 예쁘게 블러처리되네용 ㅋㅋㅋ",
    "text152": "제형은 물같은데 매트하게 픽싱됨 바를때 느낌 좋고 향이 좋음",
    "text153": "진짜 개이쁨 처음에 물처럼 발리는데 매트? 벨벳? 하게 마무리됨",
    "text154": "한달째 쓰는중인데 컬러가 정말 맘에 들어요! 다른 컬러도 도전해볼게요~",
    "text155": "제 최애 틴트! 다써서 또 샀어요. 질리지 않는 컬러와 지속력이 최고랍니다:)",
    "text156": "제가 아주 애정하는 틴트입니다. 그래서 살때 2개씩 구매해서 쟁여씁니다잉",
    "text157": "제 최애 틴트예요. 한번 살때 기본으로 2개씩 구매합니다. 컬러가 진짜 짱!!",
    "text158": "워터벨벳틴트인데 좋아요 저는만족합니다아\n재구매의사100퍼",
    "text159": "갑자기 워터벨벳느낌틴트에 빠져서 사용중입니다\n지속력은쏘쏘 근대 립밤은필수일듯싶어요 건조해져서요ㅠㅠ",
    "text160": "제 최애 립틴트입니다. 재구매를 많이 했는데 앞으로도 재구매 할거 같습니다~",
    "text161": "잃어버려서 하나 더 구매했어요ㅠ 그래도 제 최애 립컬러라서 아깝진 않아요.",
    "text162": "되게 예쁘게 나왔어요.건조하지 않고 피부톤이랑 잘 어울려서",
    "text163": "한달째 아주 잘 쓰고 있습니당 입술이 촉촉하고 생기있어 보여요~",
    "text164": "매장에서 테스트할때 예뻐서 사고 발라보니 색상 진짜 맘에 들어요! 재구매의사 있어요~",
    "text165": "이거 단독으로만 바르기에는 엄청 예쁜 색이라고는 못 느꼈고 누디한 색을 베이스로 바르고 그 위에 레이어링 하니까 색이 정말 예쁘더라구요 ㅠㅠ 만족스럽습니다",
    "text166": "처음엔 너무 빨간가? 라고 생각했는데 연하게 발라도 예쁘고 진하게 발라도 예쁘고.. 생각보다 빨갛지도 않아요",
    "text167": "촉촉한데 번들거리지않고 매트하게 마무리되는데 각질부각 없어서 좋아요",
    "text168": "진짜 예쁜 레드!!!! 워터 틴트인데 매마르지도 않고 너무 촉촉하지도 않고 딱 좋음",
    "text169": "수분감있게 발리는 물틴트인데 시간 조금만 지나면 각질 올라와요! \n좀 아숩지만 적당한 지속력에 틴트 뭍는 것도 적어서 마음에 들어요!\n다른 색상도 구매하고 싶어요.\n근데 케이스가 좀 별로에요 팁은 괜찮은데 돌리는부분이 좀 불편해요!",
    "text170": "색이 너무너무... 예뻐요... 근데 확실히 워터틴트라 그런지 착색이 그렇게 예쁘지는 않아요. 베이스로 바를만한 립 하나 깔고 바르면 착색과 발색이 굉장히 예쁘답니다❤️",
    "text171": "생각보다 촉촉한데 보송하고 특이해요 단독보다는 레이어드가 잘어울리는듯",
    "text172": "9호랑 고민하다가 2호로 샀어요!! 근데 잘 산거같아요 ㅎㅎ 제형이 신기한데 딱 좋아요",
    "text173": "끈적이지 않으면서 촉촉하고 색도 예쁜 레드 빛이라 좋은 거 같아용",
    "text174": "지속력좋고 얇게착붙어서 가볍고 이질감 없어서 좋습니다 추천",
    "text175": "동양인 안색밝혀주는색 무조건사셔야하니다 지속력도 최강",
    "text176": "생각했던 색상이랑 좀 다르지만 발림성이며 뽀송뽀송해지는게 넘 좋아요~",
    "text177": "진짜 발림성이 기가막히네용 바르고 음파 해주면 보송보송 물이 자연스럽게 들어 넘 이쁘게 표현이 됩니당 ㅋㅋㅋ",
    "text178": "갈웜들에게 정말 잘 어울리는 핏빛 립 제품이라고 생각합니다! 저는 우선 002 스파이시 색상만 nn회차 구매중입니다. 지워지면서 분홍색이 남는 제품들을 싫어해서 신중하게 고르는 편인데 우선 색상이 정말 마음에 들어요. \n근데 예전에 비해 립 제형은 좀 더 묽게, 양은 좀 적게 변한 것 같아서 아쉬워요 ㅜㅜ 그 부분만 제외하면 여전히 제 최애 립입니다!",
    "text179": "차분하면서도 고급스러운 립 제품 하나 가지고 싶었는데 우연히 테스트 해보고 반해서 바로 구매했어요 적당히 채도 낮으면서도 입술에 생기 주기엔 충분히 또 밝아서 저처럼 너무 채도끼 없는 립 안어울리시는 분한테 추천하고 싶어요 차분하면서도 예뻐요 계속 잘 사용중입니다!",
    "text180": "처음 바를 때 수분감 있게 발리며 발색도 이쁘게 되고 엄청 매트하게 발려요. 근데 시간이 지날 수록 색이 증발하는지 색이 연해져요…  지속력 좋지 않고,, 엄청엄청 건조해요.\n지워질 때도 균일하게 지워지지 않고 안 이쁘게 지워지는?\n또 잘은 아니지만 가끔씩 새요.\n\n이러한 단점들이 있지만… 색깔 하나는 엄청 이뻐서\n자주 쓰게되네요 하하 ..😅",
    "text181": "날이 좀 추워져서 차분하면서도 쨍하고 고급스러운 립 제품 하나 가지고 싶었는데 우연히 테스트 해보고 반해서 바로 구매했어요 적당히 채도 높으면서 입술에 생기 주기엔 충분히 또 밝아서 저처럼 너무 채도끼 없는 립 안어울리시는 분한테 추천하고 싶어요 차분하면서도 예뻐요",
    "text182": "무지개맨션 제품 정말 좋아하는데 이 제품은 많이 실망했습니다 입술 컨디션 최상이었는데도 전체적으로 착색이 얼룩덜룩하게 발색됐으며 윗입술은 착색이 잘 안되는 그런 제품,,, 지속력도 꽝이고 많이 매트합니다 구매하시려는 분들 참고하세요!",
    "text183": "징쨔 유튜브 계속 보고 살까말까 고민을 몇번을 하다가 드디어 샀습니다!!! 처음에 패키지보고 반했는데ㅠ 그 패키지투명한건 매트하도라구요? 그랴서 요고 써봤는데 이겅 바를땐 촉촉! 바르고 나선 보송! 색이랑 향 너무 맘에 들었구요 저는 지속력이 그냥 퍙범하게 갔는데 친구는ㅋㅋㅋ 짱 오래갔드라요",
    "text184": "여름에 포인트로 바르기 좋은 컬러에요. 착색이 있어서 지속력이 좋아요!",
    "text185": "재구매해썽요. 여름에 입에 포인트 주기 좋은 레드에요! 지속력도 아주 좋습니다",
    "text186": "색깔 쨍해서 원하던 입술 색깔을 찾은거 같아서 매일 쓰고 있어요",
    "text187": "일단 지속력은 말모구요~ \n웜톤 틴트에 딱이예요\n저는 매트파라 잘 쓰고 있숩니다",
    "text188": "색감 완전 쨍해서 한두번 쓱 발라도 너무 좋아요 \n처음 발릴땐 촉촉하게 벨벳으로 마무리 되어서 더 좋아요",
    "text189": "웜톤에 찰떡인 색상이예요 너무 좋습니다 \n조금 매트하긴하지만 립밤이랑 같이 바르면 좋아요",
    "text190": "언니 생일선물로 샀는데 굉장히 좋아했습니다. 던을 많이 쓴 보람이 있네요. 색깔 넘 이뻐요!! 간간히 베이스로 쓰는거 보면 뿌듯함",
    "text191": "아니 이거 색이 넘 이뻐요~~ 이제품을 첨 사봤는데 패키지도 이쁘고 좋네요~~",
    "text192": "발색 갑\n진짜 너무 좋아요\n지속력도 좋고\n색도 너무 예뻐요\n착색도 너무 좋아요",
    "text193": "아~ 이거 남자친구가 개이쁘다거 했는데 그 말 듣자마자 2일 후에 잃어버림 ㅠㅡㅠ",
    "text194": "비건제품이여서 좋아요 지속력이 좋아요 수정하기 좋아요 발색이 좋아요",
    "text195": "너무 좋고요 가격도 저렴하고 계속 쓰고 싶은 제품이에요\n항상 이것만 쓸 것 같아요",
    "text196": "지속력이 좋은건 아닌거같아요 벗겨져요 하지만 색이 제가 원하는거여서",
    "text197": "웜톤 쿨톤 상관없이 사용해도 좋아요 워터타입이고 비건제품이여서 좋아요",
    "text198": "수분감있게 발리고 마르면서 매트해지는 제형이에요. 팔목에서는 그냥 레드같았는데 입술에 올리니까 약간의 핑크가 느껴져요. 여름에 덥지않게 바르기 좋았어요.",
    "text199": "1호 먼저 사용해보고 바로 추가구매한 색\n정석 레드에요 너무 예뻐요",
    "text200": "색상 발색해보고 너무 맘에들었어요 행사를 안해서 그냥 기다리다가 구매하네요"
  },
  {
    "brand_name": "무지개맨션",
    "product_name": "무지개맨션 오브제 워터 틴트",
    "price": "15300",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018543911ko.png?l=ko",
    "review_name": "003 포쉬",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000185439",
    "text1": "쿨톤분들이라면 실패할 수 없는 컬러에요 처음엔 촉촉하게 발리고 마무리는 보송 해집니다 색상도 예쁘고 덧발라도 안 뭉쳐요",
    "text2": "색감도 예쁘고 블러리하게 마무리 돼서 좋아요! 용기도 되게 물감 같아서 예뻐요",
    "text3": "이런제형 너무 좋아요💗💗💗 바를때는 워터제형인데 시간지나면 픽싱.. 좋아서 미칠것같음.. 색은 또 왜이렇게 예쁜데요.. 근데 생각보다 케이스가 장난감같아요..ㅋㅋㅋ 그리고 팁손잡이가 너무 작아서 바를때 조금 힘들어서 이것만 나아지면 더더 좋을듯!! \n아 이거는 색이 진하게 발색되니까 조금만발라서 블렌딩하세요!!",
    "text4": "보송보송 잘 마무리되고 입술에 착붙어서 넘 예뻐요 디자인도 감각적이라 다른 것들도 모으고 싶어요",
    "text5": "색감도 너무 예쁘고 휘뚜루마뚜루 잘 바르기 좋은 거 같아요! 생얼에 바르기도 좋고 풀메 할 때도 잘 바릅니다",
    "text6": "굉장히 매트하고 바르면 꽃 향기가 나서 좋아요\n\n근데 각질제거 안 하고 입술 상태 안 좋을 때는 피해주는 립이에요\n아무래도 매트하다 보니까 각질이 있으면 다 들뜨고 각질 사이에 다 껴서 더 부각되어 보이더라고요\n\n입술 상태 좋을 때 바르기 좋고 입술에 착색이 있는 편입니다\n쿨톤분들은 무난하게 다 잘 어울릴 듯한 색상이에요",
    "text7": "매트한 립 사용하고 싶어서 구매했어요\n\n틴트에서 이런 꽃 향기? 나는 건 처음 봤어요 바를 때 기분이 좋아요 대체적으로 호불호 없을 향\n\n바르고 시간 지나면 픽싱 되는데 입술 안쪽에만 착색이 남아서 아쉬워요\n\n그리고 매트한 립이다보니까 어쩔 수 없이 각질 부각이 생기는데 각질 관리 안 하고 사용하면… 주름에 다 끼고 별로입니다",
    "text8": "무지개맨션 우선 진짜 오브제처럼 너무 예쁘고 화장대에 놓으면 완전 소품처럼 예뻐요 ㅠㅠ 분위기를 확 살려줘요 🩷\n\n포쉬 색 너무 예뻐요 ㅠㅠ 쿨톤의 불모지.. 웜톤이고 싶게 하는 이유 1위 무지개맨션에서 그나마 여름뮤트가 사용할 수 있는 포쉬 색 만족스러웠고 촉촉하고 글로우도 적당하게 막을 씌워줘서 너무 예쁘고 ㅠㅠ 좋아요 으헝헝 ㅠㅠㅠ",
    "text9": "무지개맨션 우선 진짜 오브제처럼 너무 예쁘고 화장대에 놓으면 완전 소품처럼 예뻐요 ㅠㅠ 분위기를 확 살려줘요 🩷\n\n포쉬 색 너무 예뻐요 ㅠㅠ 쿨톤의 불모지.. 웜톤이고 싶게 하는 이유 1위 무지개맨션에서 그나마 여름뮤트가 사용할 수 있는 포쉬 색 만족스러웠고 촉촉하고 글로우도 적당하게 막을 씌워줘서 너무 예쁘고 ㅠㅠ 좋아요 으헝헝 ㅠㅠㅠ",
    "text10": "쿨톤 필승 베이스립!!\n저는 여쿨라에 20~21호의 피부톤입니다!\n처음에는 촉촉하게 발리는데 시간이 지니면 매트해지는 제형입니다!\n무지개 맨션의 다른 컬러 립의 베이스로 발라도 이쁘지만 다른 브랜드의 컬러를 포인트로 바를때도 베이스로 발라줘도 이쁜 베이스립의 정석 느낌입니다! 단독으로 발라도 이쁘지만 약간 밋밋한 느낌이 없지않아 있어 믹스해서 바르는 걸 추천드려요!\n착색은 레드끼가 빠지면서 되어서 이쁘게 되는 편입니다!\n사실 무지개 맨션 오브제 리퀴드때 착색이 별로라서 한번 실망한 적이 있었는데 이번 오브제 워터는 다른 컬러들 모두 이쁘게 착색이 되어서 마음에 들었어요!",
    "text11": "무지개맨션 우선 진짜 오브제처럼 너무 예쁘고 화장대에 놓으면 완전 소품처럼 예뻐요 ㅠㅠ 분위기를 확 살려줘요 🩷\n\n포쉬 색 너무 예뻐요 ㅠㅠ 쿨톤의 불모지.. 웜톤이고 싶게 하는 이유 1위 무지개맨션에서 그나마 여름뮤트가 사용할 수 있는 포쉬 색 만족스러웠고 촉촉하고 글로우도 적당하게 막을 씌워줘서 너무 예쁘고 ㅠㅠ 좋아요 으헝헝 ㅠㅠㅠ",
    "text12": "무지개맨션 우선 진짜 오브제처럼 너무 예쁘고 화장대에 놓으면 완전 소품처럼 예뻐요 ㅠㅠ 분위기를 확 살려줘요 🩷\n\n포쉬 색 너무 예뻐요 ㅠㅠ 쿨톤의 불모지.. 웜톤이고 싶게 하는 이유 1위 무지개맨션에서 그나마 여름뮤트가 사용할 수 있는 포쉬 색 만족스러웠고 촉촉하고 글로우도 적당하게 막을 씌워줘서 너무 예쁘고 ㅠㅠ 좋아요 으헝헝 ㅠㅠㅠ",
    "text13": "아는 동생이 바른거보고 이뻐서 제품 물어보니 무지개 맨션인거 알고서  친한 친구랑 같이 서로 다른 컬러로 하나씩 구매했어요.  \n\n요즘 틴트들은 보면 글로시한것보다 매트한 질감이 유행인것 같은데 저의 경우 그런걸 바르고 싶어도 입술이 각질도 많고 자주 건조해져서ㅠㅜ 쉽게 사기가 좀 그랬는데 무지개 맨션 틴트제품은 워터블러라 그런가 처음 바를땐 촉촉한데 나중에 매트한 질감으로 변해서 일반적인 매트 틴트랑 비교했을때 저랑 잘맞았어요.\n\n색감은 사진속 손등 발색하고 비슷하구요. 포쉬컬러는 진짜 피부 하얀 여름 쿨뮤트가 바르면 찰떡인 컬러고 스파이시는 웜이 바르기 괜찮은듯..\n개인적으로 제가 쿨이면 포쉬컬러 매일마다 바르고 다닐것 같은데 웜에겐 에러 ㅜㅜ\n\n지속력은 아직 몇번 안발라서 모르겠는데 무난했던것 같아요..",
    "text14": "무지개맨션 틴트만 3개째예요!!\n포쉬 컬러 진짜 묘한 매력이 있더라구요!\n거의 처음 나왔을 때 구매했는데 리뷰가 별로 없는 데도 불구하고\n포쉬컬러는 매장에 거의 없었어요\n이곳 저곳 돌아다닌 끝에 겨우 구매했어요!!\n세미 매트느낌?이에요 발라보면 처음엔 부드럽고 점차 마르면서\n매트해지는 느낌이랍니당 \n광고 사진은 흰끼가 많이 도는데 실제로 발라보면\n그렇게 흰끼가 많이 돌지는 않아요!!\n광고 사진 같은 컬러를 원하긴 했지만 제 입술에 나타나는 색도 꽤 마음에 들어요!\n근데 색이 정말 고급 그 자체입니당\n워터블러제형이고 히알루론산이 있어 속건조가 느껴지지 않는데요!\n묻어남도 별로 없어요!\n신기한 건 컬러가 오랫동안 잘 유지되더라구요!\n요플레 현상 없는 것도 정말 최고예요\n틴트 케이스도 예뻐요! 근데 손잡이는 잡을 때 살짝 불편하더라구용 ㅠㅠ",
    "text15": "처음에 제품 발색샷 보고 너무 예뻐서 구매한 제품인데요! 여름 뮤트인 저에게 찰떡일 것 같은 톤 다운된 뮤트한 핑크~장미 사이 컬러라 구매했습니다.\n\n착색이 돼서 꽤 오래 입술에 잘 남아있어요!!\n촉촉하게 발려서 보송하게 픽싱되는 건 마음에 들었는데, \n그래서인지 바르고 나면 수분 쫙 빨아들여서 건조해지는 느낌도 들어용\n\n그리고 전 입술 혈색이 있는 편이라 쿠션으로 입술 색 죽여주고 바르는 편인데, 이 틴트는 제형이 쿠션 처리 하고 바르면 물과 기름처럼 잘 안 섞인다고 해야하나? 경계지고 잘 안 발려서 어쩔 수 없이 그냥 바릅니다,, 그러다보니 제가 원하는 발색보다 더 진하게 나와서 아쉬웠어요\n\n마지막 하나 무지개 맨션 담당자 선생님들,,,,,\n용기 너무 예쁘고 디자인도 좋은데 제발 안 새게 만들어주세요ㅜㅜ 돌리는 부분에 닦아도 닦아도 떡처럼 뭉쳐있어서 너무 아깝고 가방 안에서 샐까봐 염려됩니다\n사진은 한 번 닦고서 다음에 열었을 때 찍은 사진이예요\n이런 점들만 제외하면 색은 참 맘에 드는 틴트예요!",
    "text16": "무기개맨션 틴트만 3개째예요!!\n포쉬 컬러 진짜 묘한 매력이 있더라구요!\n거의 처음 나왔을 때 구매했는데 리뷰가 별로 없는 데도 불구하고\n포쉬컬러는 매장에 거의 없었어요\n이곳 저곳 돌아다닌 끝에 겨우 구매했어요!!\n세미 매트느낌?이에요 발라보면 처음엔 부드럽고 점차 마르면서\n매트해지는 느낌이랍니당 \n광고 사진은 흰끼가 많이 도는데 실제로 발라보면\n그렇게 흰끼가 많이 돌지는 않아요!!\n광고 사진 같은 컬러를 원하긴 했지만 제 입술에 나타나는 색도 꽤 마음에 들어요!\n근데 색이 정말 고급 그 자체입니당\n워터블러제형이고 히알루론산이 있어 속건조가 느껴지지 않는데요!\n묻어남도 별로 없어요!\n신기한 건 컬러가 오랫동안 잘 유지되더라구요!\n요플레 현상 없는 것도 정말 최고예요\n틴트 케이스도 예뻐요! 근데 손잡이는 잡을 때 살짝 불편하더라구용 ㅠㅠ",
    "text17": "약간 탁기섞인 톤다운된 로즈핑크색?인데 워터 틴트라서 비교적 자연스럽고 생얼에도 메이크업하고도 바르기좋아요!\n디올립타투 351 내추럴 누드가 인생립인데 요컬러랑 명도?  차이 있지만 비슷한것같아요.\n개인적으로는 용기가 세워두는 방향이 반대인것빼고는 다맘에 들어요!",
    "text18": "???\n올영 리뷰정책 갑자기 빡세짐;\n내가 내 리뷰 복붙했다고 다시 쓰라넹..\n51개나 수정해야함 쉣\n아놔 사진은 냅두라고; 뭔 사진까지 지워버리냐\n8번 수정\n✨좋아요 좋아요\n워터블러틴트에 까다로운 편인데, 재구매 희망할 정도로 제형 존좋입니당",
    "text19": "제가 원래 립제품 살 때 엄청 고민하고 여러번 테스트(?)하고 고민고민하다 사는데 이거는 신상나온지도 모르고 그냥 보자마자 샀어요.. 와 진짜 예쁘네요!! 모델분 컷은 좀 밝게 나온거 같긴해요. 저는 여름뮤트인데 산 거 전혀 후회하지 않아요 너무 예뻐요! 질감도 좋구요 다만 시간 지나니까 좀 건조하고 지속력이 마냥 좋진 않아요 ㅎㅎ 하지만 케이스+컬러가 다 했어요ㅋㅋ",
    "text20": "🎨무지개맨션 오브제 워터🎨\n\n오브제 리퀴드에 이어서 다른 매트제형으로 오브제 워터가 출시됬더라구요!! 기존 케이스는 똑같고 제형만 바뀐줄 알았는데 케이스위쪽에 굴곡이 더 생겨서 그립감이 더 좋아졌어용☺️💕\n\n오브제 워터는 이름처럼 처음에는 묽은 워터 제형에 시간이 지나면 보송하게 마무리되는 매트틴트에요!! \n매트인데 제형이 묽어서 입술에 얇게 찹 붙어서 입술 주름 끼임 걱정이나 밀착력 걱정없이 사용할 수 있어서 좋았어요😆\n\n바르는 자리 그대로 착색이 남아서 착색력 좋은 매트 틴트 찾으셨다면 완전 강추해용!!\n\n3호 포쉬컬러로 구매했습니다😆💕 \n여큘 뮤트라 멀리서 봐도 너무 제가 좋아하는 컬러더라구욥\n살짝 톤다운된 뮤트한 느낌의 핑크 컬러라 자주 바르고 다닐것 같아요👍",
    "text21": "평소에 입술이 너무 건조해서 입술 껍질을 뜯는 버릇이 있고, 특히 틴트 바르고 나면 입술 각질이 덩어리째로 올라와서 덩어리째 껍질을 벗겨내곤 하는... 세~상 난리 부르쓰 난 입술을 가지고 있습니다. \n\n이번에 무지개맨션 오브제 워터 틴트는 건조한 입술이 사용해도 각질이 뜨지 않는다고 하길래 속는 셈 치고 냅다 구매해보았습니다. \n사면서도 또 나는 이렇게 호갱이 되는건가 걱정반 기대반 사용을 해보았는데 \n이게 웬걸...! 요거요거... 완전 요물입니다... \n\n저는 사용 전에 립밤을 두툼하게 발라서 각질정리를 한 후에 오브제 워터 틴트를 사용했습니다. \n바를 땐 얇게 펴바르고 음파음파 하지 않고 가장자리만 톡톡 두드려서 고대로 착색시켜서 사용했는데요,  요게 바를 땐 촉촉하게 슥슥 발리다가 픽싱되면 매트 뽀송하게 입술에 챡 달라붙어있습니다.\n사용 후 물 마실 때 컵에 묻어나는 정도도 다른 워터틴트나 매트틴트에 비해 적은 편이고, 무엇보다 가장 중요한 것은 바르고 난 후에도 건조하지 않았다는 점입니다...!! \n이런 틴트는 첨이었어요 ㅁㅊ 참말로 진심으로 찐으로요. 진짜 진지합니다.\n\n오브제워터 바르고 난 후에는 립밤이 필요하지도 않았고 입술 각질이 일어나서 꺼끌한 느낌도, 그리고 덩어리 껍질도 아예 없었습니다.... 솔직히 아예 건조함 없이 완전 촉촉하다!! 라곤 말 할 순 없지만 다른 애들은 각질 정리하고 발라도 얼마있으면 다시 각질이 스스륵 일어났기 때문에 이정도만해도 저에겐 아주 감지덕지... 무지개맨션 사랑한다 소리벗고 팬티질러 ... 🩷\n착색도 꽤 남아있는편이고 컬러도 여쿨이 부담스럽지 않게 사용할 수 있는 모브 mlbb 컬러라 쌩얼립으로도 사용하기 좋을 것 같습니다! \n\n아무튼 무지개맨션 관계자 여러분들 보고 있다면 더 많은 컬러를 내어 주시길 바랍니다 🔫",
    "text22": "워터블러텍스처 안맞으셨던 분들.. 무지개맨션으로 갈아타세요🥹\n워터블러틴트가 가장 이상적인 텍스처지만 생각보다 까다로운 제품이잖아요? 개인적으로 이번 무맨 신상틴트가 기존 워터블러틴트의 단점을 대부분 보완했다고 봅니다:)\n\n🧚‍♀️요플레현상🧚‍♀️\n이상하게 워터블러틴트들은 완전히 마른 후 침 닿으면 허옇게 요플레현상 장난아니더라구요;\n하지만 무맨틴트는 요플레현상 거의 없었습니다\n(개인차 있을 수 있기 때문에 ‘거의’라는 표현을 썼지만, 사실 저는 아예 없었어요ㅎ)\n\n🧚‍♀️착색🧚‍♀️\n워터블러틴트는 완전 물같은 텍스처라서 착색이 얼룩덜룩하게 마무리되는 경우가 많았거든요?!\n무맨은 고르게 마무리됐습니다..!\n입술컨디션 안좋은 날 제외하면 립스틱 바른 것 마냥 고르게 발려서 진짜 너무 좋았어요ㅠㅠ\n\n🧚‍♀️컬러🧚‍♀️\n하나로 끝내기 좋은 중채도 컬러\n상세페이지만 보면 베이스립인가?싶지만 단독사용 충분히 가능할 정도로 발색 선명해요!\n그래서 04 #셀럽은.. 매장 테스트했을 때 완전 쨍한 푸시아로 착색남고 엄청 진해서 고민 중이에요ㅜ\n\n🧚‍♀️단점🧚‍♀️\n무지개맨션 시그니처 패키지.. 저는 개인적으로 빛 좋은 개살구라고 생각합니다;\n디자인만 예쁘지 뚜껑 손잡이 최악으로 불편해요ㅠㅠ\n그리고 이번 이번 신상틴트는 완전 물 같은 제형이라 뽑을 때 자꾸 뛰더라구요..",
    "text23": "🍒 옵션: 003 포쉬 \n\n 입술에 착 붙어서 잘 안지워지는 지속력 높은 틴트 찾으시면 구매 추천합니다 :) \n\n  모델분이 바른 색이 너무 마음에 들어서 구매했는데 제 입술에 올리니까 색이 어둡네용 .. \n 저 컬러가 나오려면 바르기 전에 입술색을 허옇게 만들고 바르면 모델컷에 있는 컬러가 나올거 같아요! \n\n🍒 사용감\n아주 부드럽게 잘발립니다! 립에 픽싱되고나면 지속력이 꽤 높아요. 손으로 문질러도 손에 안묻습니다\n\n🍒 색상\n살짝 모브하고 쿨한 핑크 컬러입니다! 여쿨보다는 겨쿨한테 잘어울릴거 같아요. \n\n  바를때 음파음파 하면 입술 밑에 묻고 다 지워지니 손으로 바르거나 립 아랫부분 먼저 바르고 살짝 말린 다음에 윗부분 발라서 음파음파 해주면 좋아요!  \n\n✨✨ 지속력도 좋고 컬러도 예뻐서 다른색상 구매의사 있습니다!  아..! 용기 끝에 부분이 납작해서 주머니에 넣고 있으면 찔려서 아파요 ㅎㅎ.. \n\n➰ 여름에 바르면 좋을거 같고 겨쿨한테 추천합니다 ➰",
    "text24": "제가 원래 립제품 살 때 엄청 고민하고 여러번 테스트(?)하고 고민고민하다 사는데 이거는 신상나온지도 모르고 그냥 보자마자 샀어요.. 와 진짜 예쁘네요!! 모델분 컷은 좀 밝게 나온거 같긴해요. 저는 여름뮤트인데 산 거 전혀 후회하지 않아요 너무 예뻐요! 질감도 좋구요 다만 시간 지나니까 좀 건조하고 지속력이 마냥 좋진 않아요 ㅎㅎ 하지만 케이스+컬러가 다 했어요ㅋㅋ",
    "text25": "착색 심해요!! 그리고 색도 조금 진하구 용기가 잘 샘.. 양조절 하기 조금 어려울 수 있어용",
    "text26": "이건 확실히 웜톤보단 쿨톤 컬러예요. 색상 자체가 딱 가을 메이크업용으로 바르기 좋아요.\n바를땐 워터느낌인데 시간 지나면 매트?\n전 좀 각질부각되는 느낌이라 바르기전 립밤 필수로 바르네요.",
    "text27": "자연스럽고 파우더리합니다 쿨톤인데 가을에 잘어울릴것같아요",
    "text28": "재구매의사100% 패키지가 너무이뻐요!!\n요플레현상 없어요.\n고르게 착색되고 부드럽게 발려요.\n오브하고 쿨한 핑크컬러입니다.\n쿨톤분들게 추천합니다.",
    "text29": "제가 잘 못바르는건지 입술에 바를때 입 외곽에 바르기가 어렵더라구요. 입안쪽에 바르고 외곽까지 바르기에는 빠르게 물들어버리는것같아요. 그리고 무엇보다 패키징이ㅠㅠ 세워두면 팁 부분이 노출되는 구조가 전 좀 별로인것같아요.",
    "text30": "패키지가 너무예뻐요.\n요플레현상 없어요.\n고르게 착색되고 부드럽게 잘발려요.\n오브하고 쿨한 핑크컬러입니다.\n쿨톤뿐들게 추천합니다.",
    "text31": "일단 제형이 너무 맘에 들었어요!!\n촉촉한데 아주 보송하게 마무리되고, 각질부각이 전혀 없었어요^^ 묻어남도 적고, 매트립 특유의 기름?느낌이 없어서 좋았어요.\n착색도 어느 정도 있어서 지속력 측면에서도 만족스러웠어요~~\n매장가서 테스트했더니.. 이 컬러 말고는 마음에 드는 게 없어서 추가구매 못하고 있지만.. 컬러 더 나오면 마음에 드는 컬러 찾아서 더 구매할 거에요!!!",
    "text32": "일단 패키지가 예뻐서 소장가치 뿜뿜하는 템이에요ㅎㅎ\n발림성,  제형은 정말 만족해요!!\n촉촉한데 매트하게 마무리되고, 건조함은 딱히 안 느껴져요!!\n사진보다 더 말린 장미빛이에요!!\n사진이 너무 붉게 나왔네요...\n착색이 핑착아니고, 원래 색감으로 착색되요!!!\n\n다른 색상도 구매할 의향있어요~~",
    "text33": "무지개 맨션 오브제 워터 \n\n\n#008피치 \n\n입술에 처음 바를땐 광택감 도는 촉촉한 제형인데 시간이 좀 지나면 입술에 부드럽고 가볍게 스미는 느낌이다. 또 광택감은 사라지고 예쁜 색상만이 남는다.  \n\n입술도 편안하고 008피치는 말린 장미 느낌이 도는 컬러라서 얼굴에 우아함을 선사한다. \n\n현재 만족하며 사용중이고 단독으로 사용해도 예쁘고 다른 컬러, 다른 제형과의 조합으로 발라도 괜찮다. \n\n꽤 맘에 드는 아이를 발견해서 다른 색상까지 쟁이고 싶은 마음이다.",
    "text34": "착색이 있는 제품이고,\n상세페이지 컬러에 비해 딥한 색으로 올라오는 경향이 있음.\n비슷한 워터블러틴트류 중에선 가성비가 좀 별로임.\n\n근데 뜯자마자 용량이 반밖에 안되는데, 이게 정말 맞는건가요?\n박스에 봉인스티커도 안붙어있던데 누가 쓰던거 보낸거 아닌가..?",
    "text35": "무지개맨션립 언젠가 한번 구매하고싶었는데, 라인업이 주로 웜한 색상뿐이라 구매 못하다가 첫 구매했어요!\n너무 쨍한 핑크나 흰끼많은 핑크는 잘 안받아서 걱정했는데 나름 만족합니다~ 원래 데일리로 바르던 제품보다는 색조가 좀 강하긴 한데 립 안쪽에 포인트로 살짝 발라주니 괜찮은것같아요.\n후기에서 본대로 처음엔 촉촉하게 발리다가 급 매트해져서 립 안쪽에 바르고 빠르게 스머징해줘야해요!\n립 팁이 얇게 빠져서 저같이 포인트로 살짝 바르기엔 좋은 것 같고, 소문대로 패키징도 오브제를 연상시켜서 전반적으로 만족합니다!",
    "text36": "워터 틴트라 수분감 있게 발리고 픽싱 후엔 지속이 오래 돼서 좋았습니다. 벨벳 틴트보다 훨씬 가벼운 느낌이라 무지개맨션 틴트 사용해보고 싶으셨던 분은 이것부터 써봐도 괜찮을 것 같아요.\n\n포쉬는 채도 낮은 핑크 컬러입니다. 사진은 바르고 좀 지난 후에 찍은 거라 되게 건조해 보이지만 실제로는 건조한 느낌이 그렇게 크진 않았어요!\n\n★4호와 함께 발라도 예쁠 것 같습니다★",
    "text37": "예쁜 디자인 그렇지 못한 제품력...\n살때마다 애매한 제품과 브랜드인데 신상이 출시되면 미련을 버리지 못하고 또 구매하네요 ㅎ\n발림성이나 지속력, 컬러감 모두 그냥저냥입니다.\n반드시 이 제품을 써야만 할 절대적인 이유가 없음.\n요즘 이 정도 퀄리티와 가격의 좋은 제품들이 너무 많잖아요~",
    "text38": "모델컷 보고 구매했는데 제 입술에 올리니 진해서 당황했어요..‼️ \n\n 워터 틴트라 입술에 올릴때는 물처럼 묽게 발리는데 몇초후에 입술에 착 밀착되어 좋았어요 \n\n착색은 원래 틴트색으로 됩니다 ‼️\n\n 지속력은 뭐 안먹으면 2~3시간 정도 지속됐고 덧발라도 요플레현상은 없었어요 ! \n\n 음파음파 바르고 문질문질해주면 색이 더 진해져요! 립브러쉬로 발라주는것도 나쁘지 않을거 같습니다 \n\n다른색상으로도 구매하고 싶어요 ! 🩵 \n끈적한거 싫은 여름에 사용하기 좋을거 같아요",
    "text39": "☁ 발림성 : 처음에는 촉촉한데 바르면 점차 보송해짐\n☁ 향 : 꽃향기\n☁ 색감 : 여쿨느낌 낭낭하고 데일리로 바르기 좋음 오묘하긴 한데 막 튀지 않는 차분한 색으로 손 많이 감\n☁ 밀착력 : 휴지나 컵에 묻긴하지만 약한편\n☁ 여러번 바르면 자줏빛? 느낌남\n☁ 재구매 의사: 있음",
    "text40": "패키지부터 너무 예뻤던 무지개 맨션🌈\n\n내돈내산 솔직 리뷰 입니다🫶\n점수는 5점만점입니다!\n✔️발림성: 4점\n본통 색상 그대로 아주 예쁜 mlbb색입니다\n라이트 톤이지만 색이 너무 예뻐서 샀어요\n얇게 깔리는 느낌이라 베이스로 바르기 좋아요\n✔️수분감:1점\n매트립 답게 수분감은 없습니다 그렇지만 바를 때 뻑뻑한 느낌은 전혀 없어요!!\n✔️지속력:1점\n색상이 너무 예쁜데 지속력이 아쉬워요... 바르고 좀 이따 거울보면 안쪽은 다 지워져 있습니다🥹\n✔️착색:1점\n핑크착색입니다. (착색이 예쁘지 않아요 ㅠㅠ)\n✔️각질부각:4점\n생각보다 각질 부각 없어요!! 매트립이니 어느정도 감안하고 본다면 다른 제품들에 비해 각질이 많이 뜨는 느낌이 없습니다\n\n✨총평: 가볍게 베이스 까는 용도로 좋은 제품입니다\n사용 전 각질 관리 잘해주고 얇게 바른다음 포인트립 발라주면 좋을 것 같아요 전체 두껍게 바르면 안예쁘게 지워집니다 ㅜㅜ 색상은 정말 예쁘니 베이스 용으로 강추드려요",
    "text41": "색상 예쁘고 강택감 좋고 \n입술이 편안하면서 발색도 잘되요.",
    "text42": "으앙 너무 예뻐요\n올리브영 매장에서 테스트 해보고 예뻐서\n눈여겨 보고 있었는데 세일해서 넘 좋아요\n저렴하게 득템한 것 같아요\n쿨톤에 잘 맞는 색이에요ㅎㅎ",
    "text43": "제품 디자인이  너무 예뻐서 구매했어요. 묽은제형이고 포쉬색은 완전자연스러운 컬러에요. 이쁨",
    "text44": "기대안했는데 지속력 좋으네요. 입술이 건조해지지도 않구요",
    "text45": "립에 올리면 자연스러우면서 약간 플럼기가 돌아서 생기있어 보여요. 바를땐 촉촉한데 바르고나면 매트하게 마무리됩니다. 착색은 별로 없습니다. 지속이 오래되는 틴트는 아니라서 오후 수정은 필요합니다.",
    "text46": "사실 립 오일이 탐나서 구매했어요 🤣 색은 예쁘고 발림성도 나쁘지 않네용!",
    "text47": "요즘 무지개멘션에 빠졌어요 \n제가 산것은 매트타입 입니다\n지속력은 길지 않지만 산뜻하게 발리고\n얼굴색을 화사하게 만들어줘서 좋아요\n바르고 남은거는 치크로 톡톡",
    "text48": "수정화장 귀찮고 번거로워서\n자연스러운 착색이 있는 틴트류를 선호하는 편인데\n이건 틴트라기엔 컬러의 착색이나 지속력이 많이 약합니다.\n가격 컬러감 지속력 용량까지 두루두루 애매한 편!",
    "text49": "기존 유광이었던 틴트 패키지가 무광 워터 블러 틴트로 변경되서 나왔네유 :)\n\n패키지가 다 했다.. 넘 예뻐 ♥ ㅋㅋㅋㅋㅋ",
    "text50": "농협은행 !! 여름뮤트가 쓰기에 딱 적당한 채도감이라 마음에 들어요 그리고 부드러운 매트립이라 입술에 표현되는 느낌도 굿\n다만 바르기에 조금은 어려울 수 있겠다는 생각이 드네요🥹\n여러번 레이어드 할때는 픽싱된 후 올리는 걸 추천 !",
    "text51": "무지개 맨션은 진리죠 원하는 컬러는 온라인에서만가능하네요ㅜㅜ비슷한컬러로매트하면서 이뻐요",
    "text52": "진짜개ㅐㅐㅐ예뻐요 여쿨 뮤트분들께 강추 진짜 넘예뻐요 진짜 개이쁨 제 인생틴트애요....🩵🩵🩵",
    "text53": "양이 작아보이는건 기분탓이겠죠?\n발릴땐 워터리하게 잘펴발리고 픽싱되고나면\n입술이 너무가벼워요 지워졌나보면 끄떡없이 고대로 이뜸",
    "text54": "촉촉하게 발리고 매트하게 마무리됩니다!\n베이스 컬러로 쓰려고 샀는데 제형도 마음에 들어서 다른 컬러도 사려고 장바구니 담아뒀어요ㅎㅎ",
    "text55": "제품이 정말 좋고 색상도 너무 예뻐요. 선물용으로 좀 샀어요. 그들도 좋아했으면 좋겠어요. 나중에 더 사겠습니다 ㅋㅋㅋ",
    "text56": "무광재질이라 뭔가 더 고급진 느낌이 나요\n블러벨벳?뭐라해야되나 무튼 포실포실 발려요",
    "text57": "착색도 어느정도 되는편이고 나름 괜찮긴한데\n두번 구매할것같은 텍스쳐나 색상은 아닙니다.\n그냥 업체에서 소개하는 색상보다는 탁하고 어두운편입니다.\n밝고 맑은 푸시아원하시면 많이 다르다고 생각하시면 됩니다.",
    "text58": "케이스 너무 이쁜데 자꾸 입구에 묻어나오고 관리가 아주 힘듭니다 진짜 디자인에만 몰빵한듯한.. 그리고 각질부각과 건조함도 있습니다…그치만 🖤색깔🖤은 진짜 제가 써본 립 중 손꼽힐정도로 마음에 듭니다 ㅎㅎㅎ.. 19호 여쿨라이고 웜한거 많이 뱉어내는 사람인데 이 틴트는 쌩얼이던 메컵을 했던 늘 예쁩니다 저는 피부화장을 엄청 신경써서 완벽한 피부에 블러셔+눈썹 이런식으로 자연스러운 화장을 좋아하는데 딱 그런식으로 했을 때 엄청 예뻐요! 각질부각이 있어 꼭 전날밤에 립마스크 올려주긴 해야하지만 그만큼 색은 이쁩니다.. 전 컬러때문에 재구매 의사 있어요 사진은 동영상 캡쳐한거여서 실제 발색이랑 아주 비슷합니당",
    "text59": "뮤트한 색상이고 아주 예쁘고 ㄹㅇ 잘 안묻어나고 찐으로 가볍고 아주 개쌈뽕한데요 그 점점 쓰다보니까 점점 틴트 용기 부분에서 틴트가 새어나와요..에바띠..\n바를때마다 채도가 낮아져요 쌈뽕",
    "text60": "색도 예쁘고 패키지 디자인 넘 이쁜 거 아닙니까~~ㅎㅎ 머무 이쁨",
    "text61": "색은 너무 이쁜데 매트 베이스위에바르면 밀림이나 요거트 현상잇어요",
    "text62": "않이 다~ 좋은데 마음에 안드는게,\n왜 자꾸 새는건지 ㅜㅜㅜ\n닦아도 닦아도 흐르고 넘치고 ㅜㅜㅜ 진짜 버리는게 더 많은듯",
    "text63": "분홍 중에서도 되게 독특한 분홍이에요..! \n롬앤 너드핑크보다 좀 더 흰끼돌아서 두 제품 같이 쓰는데 진짜 이뻐요",
    "text64": "요즘 트렌디한 컬러구 두 컬러 고민했는데 매장에서 직접발색해보니 포쉬컬러고 굳혔어요! 쿨톤에 딱 적합한 컬러인듯해요!~~:)패키징도이뻐서 자주 들고다닐거같아요~~발색도 좋아요 블러형식우로 나와서 굿굿!",
    "text65": "수험생활중에 너무갖고싶던틴트 \n패키지처음봣을땐 꼴값도가지가지 라고생각햇는데 너무예뻐서 눈앞에 아른아른거렷어요\n사니까넘좋네여 굿",
    "text66": "우선 틴트 자체가 이뻐서 갖고다니기 기분 좋은거 같아요\n그리구 색감도 이쁜 거 같아요 지속력은 그냥 쏘쏘",
    "text67": "여쿨라 진단 받았는데 입술 색이 보라끼가 있어서\n추천받은 제품 첨 발랐을때 발림성이 너무 좋아서 놀랏음",
    "text68": "촉촉하고 컬러도 예뻐요! 아주 살짝 모브끼가 있어서 쿨톤분들 잘어울릴거같은데 저는 미지근톤에 가까워서 좀 딥하고 쿨해보이긴해용 ㅎㅎ 그래서 좀 펴서 바르거나 입술안쪽에 포인트로 발라주고 있습니다",
    "text69": "효과가 있는거 같습니다.꾸준히 사용하겠습니다.재구매 의향 있습니다.",
    "text70": "여름 쿨톤 타입에게 mlbb컬러로 사용할 수 있는 여쿨기본템!\n*특히 여쿨 라이트톤에게 추천!🥹\n민낯에 발색했을때 \n21-23호 톤에겐 자연스러운 mlbb컬러고\n그보다 아래의 밝은 피부톤 분들에겐 혈색 돌듯 예쁘게 올라와요\n\n손등발색이랑 입술발색 차이가 있어서 꼭 입술에 테스트 해보시길! \n물틴트라 단독으로 사용시 어쩔 수 없이 건조함은 있구요\n착색이 되긴 하는데 심하진 않아요\n그리고 형광핑크같은 착색 아니라서 좋음!",
    "text71": "여름뮤트에 너무 잘어울려요 ㅜㅜ\n이거 하나만 발라도 이쁩니다  .. ᩚ",
    "text72": "최고👍👍\n최애 립이에요 \n핑크블러셔랑 같이 사용하면 너무 이뻐요",
    "text73": "올영가서 테스트 해보고 색이 너무 예뻐서 구매한 제품이에요! 발릴 때는 워터 제형인데 마무리는 세미매트해서 더 맘에 드네요ㅎㅎ",
    "text74": "입술. 쪼여지는 느낌없이 편안해요 지속력도 좋고 안묻어 나오고",
    "text75": "바를땐 침같이 느껴질 정도로 리퀴드한데 마르면 입술주름 보이는 매트함이에요 posh는 보라기 느껴지는 색이라 쿨톤에게 추천해요 그리고 살짝 어두움",
    "text76": "바를때는 촉촉하게 발리구 빈틈없이 촥붙되서 각질 부각없고 너무 좋아요! 일단 색상도 23호 여름뮤트인데 차분한 메이크업에도 그냥 쿠션만 바르고 발라도 너무 찰떡이에요 기존에 가지고 있던 무지개맨션 립은 묻어남이 쫌 불만이였는데 이 제품은 묻어남이 거의 없어요 대신 지속력은 살짝 떨어지긴 하는데 그렇다고 이예 다 지워져서 민망할 정돈 아니에여!",
    "text77": "해당 제품은 올영 앱으로 처음 알게 됐고 리뷰들 통해\n색상 고르고 매장에서 테스터로 발색 확인 후 구입했습니다ㅎ\n\n평소 반짝이는 립 제품 보다는 \n촉촉하면서 매트한 질감을 선호하는데\n가벼운 화장을 자주 해서 립밤이나 립글로즈 찾다가\n평이 좋아 구매하게 되었어여!\n\n요거트 현상을 싫어해서 가급적 덜한 제품을 찾곤 하는데\n이건 평소 사용하는 환경과 습관 영향도 있는 것 같습니다\n구입 전 리뷰에 용기에 대한 평이 많던데\n저는 이전 용기를 사용해 본 적은 없지만\n바쁠 때 신속히 꺼내 쥐고 사용하기 편치는 않더라고요~\n\n집중해서 화장할 때 손에 쥔 채로 할 때도\n구불한데 표면이 매끄럽다 보니 땀이 쉽게 찬다고 할까요\n땀이 잘 안 나는 체질임에도\n표면이 매끄러워 꽉 쥐려 해서 그런 건지\n땀이 애매하게 생겨서 약간씩 닦아가며 쥐어야 해서\n걍 본품 내려 놓고 샤샥 입술에 바르는 게 편하더군요 ㅎㅎ\n\n겨울 쿨톤인데 발색은 mlbb 톤 ㅡ 말린장미색 보다 좀 더 밝은 색으로 보입니다!! \n참고가 되면 좋겠습니다~ 😊",
    "text78": "이거 피치랑 포쉬랑 진짜 이뻐요ㅠㅠ 포쉬는 완전 쿨톤 컬러 피치는 오묘한 뉴트럴 컬러에서 웜컬러인데 섞어바르는 건 안되지만 단독으로 바르면 진짜 이뻐요ㅜㅜ 처음애 딱 열면 촉촉한 느낌이라 제형을 촉촉이로 아시는 분도 있는데 완전 매트에요! 입술에 얹으면 바로 파우더리 해지는...\n근데 바를땨 음파음파 해서 바르면 골고루 안발리고 얼룩져서 이런 발림성 면에서 아쉬워요ㅜㅜ",
    "text79": "무지개 맨션 제품은 이 제품이 처음이라 기존 리뷰를 여러개 보며 겨울 쿨톤 ㅡ 저의 피부 밝기와 그나마 유사한 분들이\n 자주 바르거나 괜찮다고 추천한 걸로 골랐습니다\n\n갠적으로 가벼운 화장 또는 기초 + 자차만 바르고 다녀서\n립스틱이나 유광 립글로즈는 답답하고 부담스럽기에\n가볍게 기분 전환 또는 꾸안꾸 닉낌으로\n완전 매트하지 않은 제형의 \n립밤 같은 립글로즈 찾고 있었는데\n요거트 현상은 아직 없고 안색이 칙칙해 보이진 않네요\n\n다만 많은 리뷰에 언급된대로 장기간 사용시\n제품 용기 디쟌 특성상 휴대하기 꽤 무겁고\n신속히 사용하기 다소 번거로워요~",
    "text80": "발림성, 사용감, 색상 전부 만족해서 잘 쓰고 있는데\n뚜껑에 묻어남이 너무 심해요...\n닦아도 닦아도 입구에 계속 묻어나옵니다...^^\n\n그리고 여쿨이 사용하기에 한번만 바르는게 딱 예쁜거같아요.\n두번 이상 바르면 좀 팥죽, 포도주스 처럼 진한 보랏빛이 돌아서 잘 안어울리더라구요 ㅎ\n그래도 매트한 제형 틴트 중에 건조함은 가장 적은 편인것 같아 여전히 맘에 듭니다 ^^\n\n얼른 새로운 색깔이 올라오길 바라며..\n보라끼 없는... 찐 쿨톤..라이트..핑크.. 원해요 🙏🏻",
    "text81": "이 컬러는 딱보자마자 느낀게 여쿨? 뮤트톤한테 잘 어울릴것 같은 색이예요. 웜인 저한테는 엄한 색상....ㅋㅋ... 저보단 여름쿨 동생한테 선물주려고 산거예요..\n\n동생이 기존에 엄청 매트해보이는 무지개맨션 틴트를 쓰고 있길래...이번에 워터블러틴트가 새로나왔길래 같이 써보라고 줌 ㅎ\n\n동생 말로는 이 틴트의 경우 기존 쓰던것보단 덜 매트해서 괜찮다 하더라구요~~ 워터라 촉촉한데 바르고 나면 블러링된것마냥 매트 질감의 립...\n\n요즘엔 완전 글로시하거나 매트한것보단 촉촉하면서 블러링효과있는..매트 질감의 립발색이 유행인것 같은데 ㅎㅎ 동생도 마음에 들어했구요~~선물용으로 딱...\n\n저도 기존 쓰던거 다쓰면 다른 웜컬러에 맞는걸로 사보고 싶더라구요~ 구매 당시 유통기한 넉넉한걸로 받아서 두고 쓰기 괜찮아보였네요..",
    "text82": "처음엔 촉촉하게 발리다가 나중에 매트해지는 요즘 유행하는 제형이기는 한데 색이 좀 탁한 편이네여 그래도 케이스는 너무 예쁜거 같은데 세워놓으면 아래로 쏠리고 뒤집어 놓으면 또 안 예쁘게 쏠려버려서 그게 좀 별로에여 근데 묽어서 어쩔 수 없는거 같기는 해여",
    "text83": "포쉬 컬러는… 모델컷 색상이랑은 아주 달라요..! ㅎㅎ.. 모델 컷은 회기가 강한 연한 핑크립인데,,  저는 매장에서 직접 테스트해보고 구매했습니다. 여름뮤트용 정석 덜톤 고구마립이에요 22호 여름뮤트(겨울걸침) 베이스립으로 사용하고 진한 립 덧발라저면.. 최고 진짜 예뻐용 ㅠㅠ 저보다 피부가 밝으시면 단독으로도 전혀전혀 부족하지 않을거예용 ,,물론 단독으로 발라도 무난무난하고 아주 예뻐요..!!! 건조할거라고 생각했는데 여름이라 그런지 각질 부각도 없고 지속력도 좋아요 ! ㅎㅎ 그리고 일단 무지개맨션은 케이스가 다 했잖아요..? 감성 돋는 케이스에 바를 때마다 기분이 좋은 건 덤입니다 ❤️🫶 용기에서틴트가 새어나올까 걱정햇는데 그런 것도 없어요 !! 다음에는 워터 오브제 말고 기본 리퀴드 타입으로 재구매할 의사도 있습니다 !!",
    "text84": "무지개맨션 오브제리퀴드 12호 심볼 컬러를 정말 잘 사용했어서 이번 오브제워터 포쉬컬러도 구매해보았습니다! 색상은 여름뮤트에게 잘 어울릴 쿨 뮤트 색상이에요😀 \n워터블러틴트인만큼 착색도 정말 잘 되고 지속력도 좋습니다! 다만 시간이 지나면 조금 건조해지는 느낌이 있어서 촉촉한립을 선호하시는 분들께는 비추드립니다ㅠ",
    "text85": "매장에서 테스트해보고 샀어요\n처음에 진짜 물같은데 바로 입술에 보송하게 밀착되요 건조함이 심한 입술인데도 당기는거 하나없이 편하고 너어어어무 좋아요\n색깔은 쿨톤이라 003이랑 004중에 고민하다가 003 샀는데 과하게 부담스럽지도 않고 딱 적당한 정도로 얼굴도 밝혀주고 좋아요 굿굿~!\n아 그리고 지속력이 너무 좋음 단점이 없는듯 짱!",
    "text86": "같은 라인의 셀럽 컬러와 블렌딩 해서 쓰려고 샀어요. 쿨톤에 어울리는데 웜톤에도 어울리는 색인듯 합니다. 제가 바르면 짙은 핑크와 보라색이 진하게 올라오는 편입니다. 보송하게 마무리 되고 다른 컬러 쓰기 전에 베이스로 좋아요",
    "text87": "촉촉한척 다 해놓고 나중에보면 입술 다 말라있어요! 너무해! \n색상 맘에들어서 와장창 사놨는데 다음에 안살거에요 하지만 그러고 다시 무지개맨션을 찾아오겠지..\n여튼 색감좋고 발림성도 좋고 다 좋은데 뚜껑에 자꾸 찌꺼기 낍니다 개별로임 그리고 바르고 나서 말라요 마르면 입술이 건조하진않은데 건조해보이는 매직이있음",
    "text88": "와 지금까지 끈 립들중에 제일 얇게 발리고 제일 가벼워요 입술이 약간 매트해진거 말고느 입에 바른줄도 모를정도로 가벼워요 ㅋㅋ 다만 약간 아쉬운거는 물론 당연한거겠지만  처음에 발랐을 때 보다 립을 수정할수록 엄청 진해져서 나중에는 춘장..? 립이 되어버려서 이게 좀 아쉽습니다 수정할수록 다른 립들보다 더 진하게 발색 되는게 흠 입니다..",
    "text89": "친구 꺼 빌렸다가 발림성, 색상 다 너무 제 취향이어서 구매하려고 했는데 단종됐더라고요ㅜㅜ 근처 매장갔다가 재고있는 거 보고 바로 구매했는데 너무 예뻐요… 카톡 선물하기에서는 아직 파는 것 같더라구요!! 제가 입술이 건조한 편이라 어떤 촉촉한 틴트를 발라도 착색만 안 예쁘게 될 때가 많은데 이건 꽤 유분감이 있어서 그런지 발림성이 너무 좋아요 입술 상태가 아무리 안 좋아도 제형이 부드럽게 스며드는 느낌?? 색도 바르면 얼굴에 형광등 켜진다는 게 무슨 말인지 바로 알 것 같은 너무 예쁜 핑크색이에요ㅠㅠ 하나 아쉬운 건 몇번 바르고 나면 입구 겉면까지 틴트가 묻어서 주머니에 넣고 다니면 주머니 속 다른 물건에도 좀 묻을 때가 있어요 단순히 새어나오는 문제는 아닌 것 같은데… 리뉴얼되면서 고쳐졌으면 좋겠네용\n사진보다 아주 약간 더 딥한 색감인데 거의 똑같아용",
    "text90": "색깔도 발색력 그대로고 우선 발림성이 부드러워서 편하게 막 바르기 너무 좋습니다!! 다만 지속력이 조금 부족하고, 그래도 착색이 잘 되는 편이에요 \n그리고 색을 덧바르면 조금 어두워지는 편입니다\n가장 단점은 바르고 시간이 좀 지나면 입술이 많이 건조해집니다",
    "text91": "발림성이 아주 좋고 색 발색도 여러번 덧발라도 롬앤 베어그레이프처럼 탁해지지 않고 처음 색 그대로 가는 편입니다 신기한게 수분감 꽤 있고 묽게 발리는데 입에 올리면 뭔가 좀 텁텁 매트 느낌이 납니다 ㅋㅋ 패키지도 이쁘구 색감 발색도 괜찮아서 인기가 많은것 같네요!! 색만 맘에 드는걸로 잘 고른다면 최애템이 될것같습니다",
    "text92": "여쿨 뮤트를 위한 립..\n\n여쿨뮽 한참을 방황하던 립제품 여행.. 드디어 동반자를 만난 것 같습니다\n적당히 톤다운된 핑크에 발림감도 좋고 재질도 좋아요\n지속력도 좋아요\n패키지가 예쁘구요 ㅠㅠ 당분간 이것만 쓸 것 같습니다\n여쿨뮤트라면 너무너무 추천하는 제품 ㅠㅠ!!",
    "text93": "테스트해보고 색감만으로 구매한 제품인데 만족합니다 ㅠㅠㅠ!!!!!\n케이스 말모.. 예쁘고 벨벳파우더리한 질감 좋고 틴트에서 맡아보지 못한 꽃 향도 좋았고 픽싱되어서 입술에 착붙되어있는 지속력도 좋았어요!\n원하는 색감의 벨벳틴트라면 만족하실거예요! 추천합니다아",
    "text94": "일단 뮤트한 컬러 좋아하는 저한테는 딱이었어요. 워터벨벳 제형 자체가 촉촉하게 발리지만 좀 쪼그라들면서 건조해지는 느낌이 있는데 제 입술이 워낙 건조한 편이라서 그런지 이 제품이 좀 덜 한편인데도 불구하고 저는 건조하게 느껴졌습니다. 저는 오브제 리퀴드 제품이 더 잘 맞는것 같아서 다음엔 그 제품을 재구매할 듯 합니다. 컬러는 예쁩니다.",
    "text95": "아주얇고 촉촉하게 발리지만 곧 매트해져서 좋아요. 근데 두껍게 바르면 색상변화가 더더심해져서 주의해야해요. 색이 많이 탁해져요. 요플레현상도 정말심해요. 딱한겹만 얇게 발라야하는틴트...묽어서 스머징 잘되지만 픽싱될때까지 만지지말고 기다려야해요.",
    "text96": "20-21호 미지근 여쿨라, 여쿨라 그레이시 입니다\n바를때는 분명 촉촉했는데 바르고 나서 산뜻하고 뽀송해짐…약간 건조한 느낌이 들기는 했고, 색이 손목에 발색해보고 산건데 입술에 올려보니 색이 진하고 붉게 올라와서 당근행이었어요…ㅜ\n케이스는 넘 이뻐요",
    "text97": "오특과 할인을 두번째 놓치고 나니 계속 생각나서 결국 구매했네요. 일단 뮤트한 컬러 좋아하는 저한테는 딱이었어요. 워터벨벳 제형 자체가 촉촉하게 발리지만 좀 쪼그라들면서 건조해지는 느낌이 있는데 제 입술이 워낙 건조한 편이라서 그런지 이 제품이 좀 덜 한편인데도 불구하고 저는 건조하게 느껴졌습니다. 저는 오브제 리퀴드 제품이 더 잘 맞는것 같아요. 컬러는 예쁩니다.",
    "text98": "촉촉했다가 확 매트해지는데 웨메 워터블러틴트인가 쓰던 사람으로써 제형은 진짜 만족했구요\n다만 입술위에 얹으면 퍼플끼가 생각보다 좀 더 올라와서 겨쿨분들?한테 제격일 것 같긴해요\n그래도 여름뮤트라서 나쁘지 않긴한데 보랏빛이 좀 많이 돌아서 아주 살짝 아쉽긴 하네요\n근데 그 이외의 것들은 다 좋고 디자인도 예뻐서 코덕이라면 한 번쯤은 사볼만 해요!",
    "text99": "무지개맨션 틴트 중에서 무광이 제일 예뻐요\n공홈 발색으로 봤을 때, 되게 쿨톤만 쓸 수 있겠다 싶었어요\n저에겐 어울리지 않을 거란 걸 알지만 그래도 일단 색이 제 취향이라 그냥 지르고 봤는데요\n발라 보니 생각보다 톤을 타지 않고 피부톤 좀 밝은 웜톤도 잘바를 수 있을 것 같아요\n베이스로 쓰려고 샀지만 단독으로도 너무 예뻐요",
    "text100": "무지개맨션은 피그먼트 립글레이즈, 겉껍질에 깊이 끌렸다. 벨벳 같은 질감이 매우 매끄럽고, 건조하지 않고 퇴색하기 쉽지 않다. 색상도 다양해서 살 가치가 있다.",
    "text101": "발림성도 좋고 지속력도 좋아요\n근데 입술 안쪽만 지워져서 갈수록 경계가 심하게 져요ㅠㅠ\n덧바르면 얼룩덜룩 해지기도 합니다\n바르는거 난이도가 꽤 있어요 균일하게 발리도록 신경써야할듯 색은 여름뮤트가 쓰기에 적당히 진해서 예뻐요",
    "text102": "너무 예뻐요ㅠㅠ 색깔 너무 사랑스럽고 귀여워요 발색도 잘됩니당\n발색 너무 잘되고 지속력도 너무 좋아요 선명해서 너무 좋아요",
    "text103": "처음에 촉촉하고 바로 매트해져서 느낌이 좋아용 \n근데 생각보다 지속력이 오래 못가용\n색깔은 너무 이뻐서 쿨톤님들에게 추천입니당\n디자인도 굿굿👍🏻",
    "text104": "색깔 너무 이뻐요 쿨톤 딱 좋아요 지속력도 좋아요 부드럽게 발립니다",
    "text105": "늘 사용하던 제품입니다.행사하기에 구매했습니다.배송도 빠릅니다",
    "text106": "바를 때 촉촉 완전 촉촉,,♥︎\n부드럽게 발리고 촉촉해여\n입술 각질 뜯어서 생긴 상처 부위에 바르면 너무너무너무\n따가워여 틴트가 상처 속으로 스며들면서 악 너무 아파여,,\n\n시간이 지나면서 점점 매트해져 각질이 퐁퐁 올라와여ㅠ\n\n이 틴트 바르고 그 위에 글로우 틴트 바르면 각질도 안 올라오고 조아요!!\n\n그리구 저만 알기 아까운 짱 예쁜 조합 알려드릴게여\n003 포쉬 + 롬앤 피오니 발레\n같이 쓰면 갸존예,,♥︎\n\n진심 너뮤 예쁘니까 한번쯤 이 조합으로 틴트 바르시는 것두 추천!!\n\n재구매 ○",
    "text107": "이번만 3번째 재구매인데요!!\n제 인생립입니다♥︎♥︎♥︎\n\n🤍 생각보다 지속력은 짧았어요!! 거울을 자주 보는 편인데 거울 2~3번 봤을 때엔 입술 색이 거의 없었다는 😅\n그래도 지속력은 개인차가 있을 것 같아요!! 저는 입술을 자주 만지기에 지속력이 짧았던 거 같아요 저처럼 입술 자주 만지시는 분께서는 참고하세요!!\n\n🤍 발림성은 너무 부드러워요!! 아주아주 만족하고 있답니다 😍\n\n🤍 수분감은 바를 때는 촉촉한데 시간이 지나면서 매트해요!! 저는 바르니까 각질이 자꾸 일어나더라구요 그래서 위에 글로우 틴트도 같이 바르고 있어요\n\n진심넘넘넘예쁘니까 한번쯤은 구매해보셔도 괜찮을 거 같아요!!  저는 계속 매장에서 샀는데 이제 매장에서 보기 어렵더라구요 그래서 앱으로 시켜봤는데 짱만족!!",
    "text108": "겨쿨브라이트이지만 굉장히 차분해보이고 싶을때 이거 바릅니다!! 색이나 발림성, 텍스터 다 왕 굿인데 입술에 바르고 음파 음파하는데 좀 색이 뭉치는 느낌이 있는데 여러 상품 써보면서 이런 적이 처음이라 어떻게 표현해야할지 잘 모르겠네여.. 하지만 발색, 발림성, 텍스쳐가 넘사라 재구매할 것입니다..",
    "text109": "처음 바를 때는 일반 글로우 틴트와 같은 질감이지만 픽싱되면서 얇게 밀착되면서 매트해짐\n픽싱 전에는 너무 묽어서 바르기 어렵고 픽싱 후엔 펴바를 수 없어서 손이 자주 가는 재형은 아니었음\n대중적인 핑크 색상에서 명도와 채도가 확 낮아진 색상\n톤에 따라서 데일리 사용 가능할 듯\n다른 틴트 바르기 전 착색용으로 사용 중임",
    "text110": "여쿨 뮤트인 사람에게 정말 잘어울릴 제품입니다\n생각보다 핑크끼가 많이 돌아서\n롬앤 베어그레이프랑 같이 쓰면 뮤트 립 완성이구요\n처음엔 촉촉하게 발릴지언정 시간 조금만 지나도 매트해져요 단점은 안이쁘게 착색되는 느낌 주름부각은 매트한거치고 심하지 않아용\n사진은 베어그레이프 베이스+ 포쉬 포인트 섞은것임!",
    "text111": "올리브영 빅세일 때 매장에서 테스트해보고 컬러감과 제형이 너무 마음에 들어서 샀던 제품이에요! 한 달 이상 사용해본 결과 말씀드리자면 음…,,, 제가 입술이 건조해서 사계절 내내 립밤을 달고 사는 사람이라 그런지 저는 제형때문에 그닥 손이 가지 않습니다 ㅜㅜ 너무 건조하고 건조하고 건조해요… 개인적으로 비슷한 제형의 (물처럼 발리는데 픽싱돼서 매트해지는 제형) 에뛰드 픽싱틴트가 건조함도 덜하고 더 만족스러웠던 것 같습니다 컬러감은 참 예쁜데 아쉬워요..,,,",
    "text112": "매트 틴트들은 보통 바를 때부터 구름같은 질감이고 살짝 무거운 감이 있는데 얘는 촉촉하게 발려서 마무리 픽싱이 보송한 매트라서 입술이 너무 편해요!!\n다른 매트틴트보다 각질부각도 덜 되어서 각질 잘 올라오는데 매트 틴트 바르고 싶으신 분들 완전 추천💜\n이 색은 여름쿨톤분들 좋아하실 법한 예쁜 로즈핑크 인것 같아요!",
    "text113": "다른 거 사러 갔다가 테스트해보고 반해서 바로 샀어요… 색도 예쁘고 제형도 맘에 드는데 너무 건조하긴 합니다 에뛰드 픽싱틴트처럼 물처럼 발리고 픽싱이 되는 제형인데 픽싱틴트보다 좀 많이 건조해요 그래도 색이 예쁘고 발색력이 좋아서 매트한 립 바르고 싶을 때 손이 갈 것 같아유\n피부 많이 밝은 여쿨라인데 여쿨라한텐 색이 좀 딥하긴 한 것 같습니다 ~ 뮤트 분들이 바르기 좋을 듯…",
    "text114": "바를때는 촉촉하게 발리고 시간 좀 지나면 보송하게 마무리되는게 가장 장점인거 같아용 단점은 좀 덧바르면 약간 떡지는 것 같은 느낌이 들고 지속력이 길지 않아요ㅜ그래서 수시로 조금씩 발라줘야하는데 틴트 착색 남는 것도 없이 쌩얼에 립밤바른 느낌으로 자연스럽게 흐려지듯 지워져서 되게 좋아요👍 그리고 제가 여쿨인데 핑크가 둥둥 뜨는 느낌도 없고 학교 갈 때 바르기 좋은 자연스러운 핑크라서 요즘에는 친구들한테도 영업중이에요 ㅎㅎ",
    "text115": "저는 완전 극 건성으로 입술도 여름에도 가뭄이라 평소에 매트립을 좋아하지만 시도하기 너무 어려웠어요  근데 요 아이는 처음에는 촉촉하면서 입술에 촥 달라붙는 느낌이라 건조하다고 느껴지지 않고 오히려 글로쉬립에 끈적함? 미끌거림? 그런게 느껴지지 않아서 너무 좋았습니다 입술에 밀착되어서 잘 번지지도 않고 밥을 먹거나 음료를 마셔도 지워지지 않아 수정화장을 자주 안 해서 너무 좋았습니다!!",
    "text116": "색이 정말 예뻐요. 여름 쿨인데 아주 진하지도 않고 아주 티가 안 나지도 않고 적당해서 거의 매일 바르고 다님..제형은 개인적으로 상세설명사진처럼 예쁘게 스머징하긴 힘들다는 생각이 들어요. 그래도 바른 후 발색과 질감이 마음에 들어서 스파이시도 살까 고민중임",
    "text117": "일단 저는 틴트 디자인이 너무 예뻐서 올영 매장에서 테스트해보고 홀린 듯 구매했습니다 ㅋㅋ 일단 처음에 발랐을 때는 되게 촉촉하고 부드러운데 몇초 지나면 바로 보송보송한 매트질감으로 바뀌는게 되게 신기했어요! 그래서 물 마실 때도 컵에 립이 묻어나지않고 좋더라구용 딱 제가 찾던 틴트인 것 같아서 만족스럽습니당💗\n(+ 물광립에서 매트립으로 바뀌는게 신기해서 영상도 찍어놨는데 영상은 첨부가 안되네요ㅠㅠ)",
    "text118": "진짜 너무너무 만족하는 제품입니다.\n저는 입술에 주름이 많은 편이라서 평소에도 매트한 립보다는 글로시한 립을 선호하는 편인데요 우연히 발색을 해보니 너무 예쁘더라고요 그래서 바로 사서 입술에 발라보니 아니 이게 웬걸? 진짜 입술 주름 사이사이에 틴트가 스며들어서 주름끼임이 전혀 없는데 이게 색감도 오묘한 모브핑크?라서 너무 예뻐요 진심 단독으로 발라도 예쁜데 안에 더 진한 색으로 그라데이셧 하닉파 진짜 극락입니다  그리고 지속력도 쩔더라고요 바르고 밥 먹어도 잘 안 지워지고  착색이 너무 예쁘게 착색되여 그냥 매튼한 틴트막만 사라지고 착색 색은 틴트 바른 직후랑 매우 흡사해서 착색까지 예쁘고 지속력도 쩔고 너무너무 예쁜틴트였습니다. 평소에 매트한립을 쓰고 싶으셨는데 부담스러우셨던 분들에게 추천드립니당❤❤",
    "text119": "가을뮤트톤입니다🍁🍁 사실 1호 시그니처를 구매하려고 매장에 간 거였는데, 막상 테스트 해보니 3호에 마음을 뺏겨서 구매했습니다..평소에 모브톤 립을 바르면 동동 뜨면서 촌스러운 꽃분홍 색으로 올라와서 아주 난감 했는데요.. 실물로 보니 이정도는 도전해볼 수 있겠다 싶어 구매했고 결론은 대만족입니다\n\n아주 얇게 발리면서 챱 밀착되니까 적당히 본래 입술색과 어우러지면서 너무 동동 튀지 않고 은은하니 오묘하게 농협은행..\n\n그리고 발리는 컬러 그대로 착색되면서 💣지속력이 미쳤어요💣 묻어나지도 않고 바른 채로 뭐 먹어도 수정화장 필요 없을 것 같아요 근데 약간 건조하게 마르면서 픽싱되는 느낌이 아니라 안 바른 것처럼 편안하게 느껴저서 또 신기해요\n\n조명 아래서 사진을 찍었더니 약간 더 채도있고 웜한 것 같긴 하지만 참고 하시라고 사진도 올려봅니당 시그니처 컬러랑 고민하다가 포쉬로 구매한 건데 사용해보니 너무 마음에 들어서 시그니처도 구매 하려구요 컬러 비교샷은 왼-포쉬 오-시그니처 입니다! 시그니처도 약간 오렌지 코랄빛 도는 베이지 컬러인 게 웜톤에 찰떡일 것 같아요 \n\n🌟결론: 웜톤인데 모브핑쿠 컬러 도전해보고 싶으신 분 포쉬 대추천합니다",
    "text120": "리뷰 사진에서는 제각각이라 그냥 상세페이지 색이라고 생각하고 샀는데 저한테는 생각보다 보랏빛이 꽤 많이 돌았어요! 제형 자체는 뭘 먹거나 하지만 않으면 오래 지속될 것 같은 느낌",
    "text121": "좀 비싸서 살까말까 고민하다가 산 거였는데 후회없어요!! 너무 예뻐요.. 봄웜라인데 이런 색 너무 좋아해서.. 망설였다가 샀는데 예쁩니다 역시 비싼 건 비싼 값을 한다!",
    "text122": "20-21호 미지근 여쿨라, 여쿨라 그레이시 입니다\n처음에는 촉촉하게 바르다가 매트하게 마무리되는거 같아요! 입술이 건조한 편인데도 부담없이 쓸 수 있어서 좋아요\n다만 색이 진하고 붉게 올라와서 당근행 되었어요",
    "text123": "손목 발색만해보고 넘이뻐서 구매했는데 \n사서 입술에발라보니 저한텐안맞네용 ㅠ\n그래도 색감 자체는 이뻐영",
    "text124": "3호 틴트 색상은  거의 색상이 누드 베이지색이라  두번정도  발라야지만 색상이 나옵니다  3호바르고 4호쓰면 좋을듯 해요!\n틴트  바르기전에  베이스로 쓰면 될듯 합니다\n촉촉하면서 몇분지나면  바로 딱  스며들면서  밀착됩니다\n입술이 편한제형 같아요\n건조한입술에 좋을듯 합니다\n디자인이 다 했어요!!  아트  디자인?  예술작품\n디자인 소장각\n다쓰고 나면 화장대위에  올려놔도  이쁜디자인 입니다\n사진첨부합니다",
    "text125": "제형이 정말 마음에 들어요\n웨이크메이크 워터블러?보다 얇은 제형입니다\n처음에는 수분감 가득하게 발리고 곧 픽싱되어요\n바짝 마르는 느낌은 전혀 아니고 매끈매끈하고\n묻어남 없게 픽싱됩니당\n지속력도 나쁘지 않아요\n색상은 포쉬로 구매했는데 쿨톤 mlbb로 딱!!\n제 입술이랑 정말 비슷해서 이 색으로 오버립+베이스립으로 사용해도 딱이에요!!♡\n쿨톤으로써 플럼계열 색상이 추가되었음 좋겠어요ㅠ 새로 나온다면 바로 살게요",
    "text126": "제가 바르고 음빠 많이 했을때는 하얗게 뭉치긴 했는데 퍙소처럼 있으면 안 뭉칠거 같아서 좋았어요 입술 상태 많이 안 좋을때도 발라봤는데 각질부각도 아주 양호했구요 색상도 예쁘고 만족했어요 케이스도 넘나 예쁘고 좋은데 ㅠㅠ 저는 잡는게 다소 불안정해서 ㅠㅠㅠ 그게 많이 아쉽네요",
    "text127": "착색 엄청 잘돼요!! 발색도 진하고 묻어남은 별로 없어요\n지속력도 괜찮아서 쓰기 좋아요",
    "text128": "이번 봄에 이 틴트 바르고 가야할것 같아요 ㅎㅎ  너무 부담스럽지 않은 분홍색이라서 더 좋아요😄",
    "text129": "여름뮤트라면 포쉬에 셀렙 섞어서 발라보세요\n촉촉하고 발색도 예뻐서 데일리로 잘 사용중입니다\n다만 뚜껑 근처에 뭉쳐있는건 좀 불편하네요",
    "text130": "쿨톤 립 베이스로 추천 \n지속력은 생각보다 오래가는 편\n요플레 현상 조금 있음\n근데 다른 촉촉->매트 해지는 틴트들 중에서 요플레 현상은 제일 적은 편인 것 같음 쨋든 추천함\n좀 더 포인트 립이 많으졌으명 좋겠음",
    "text131": "여름뮤트/쿨톤이 생얼이나 베이스립으로 바르기 좋아요\n패키지도 예쁘고 옛날 이니스프리 꽃물 틴트 냄새가 나네요\n\n근데 다 좋긴 한데 입구 닫는 부분이 금방 더러워져서 주기적으로 닦아줘야 합니다",
    "text132": "입술에 밥풀끼 없다고 해서 구매했는데 글쎄요.. 조금 있는 편이였어요 그래도 이렇게 비슷한 제형의 다른 틴트들 중에서 들 끼는 것 같아서 계속 사용하고 있어요",
    "text133": "색감은 딱 맘에  드는데 지속력은 좀 약해요.\n그래도 제가 원하는 색이라서 재구매해서 사용중입니다\n원하는 색 찾기가 힘들거든요\n부드럽게 발리고 바르기도 편해서 좋습니다^^",
    "text134": "색깔이 너무 예뻐요. 친구가 너무 좋아해요. 계속 구매할 거예요",
    "text135": "색깔도 좋고, 상자도 예쁘고, 친구한테 사 줬는데, 그녀가 좋아했으면 좋겠다.",
    "text136": "색깔 진짜 특이한데 완전 예쁘규 꽤 잘 아울려요 꼭 사시길!!!",
    "text137": "포쉬!몇 통째 비우는지 모르겠습니다 색 맘에 들어서 계속 재구매는 하는데 너무 건조해요 지금보다 덜 건조하게만 해주시면 참 좋겠어요",
    "text138": "이쁜색이라 유툽에서 추천해서 싰는데 품절 떴네요\n인기가 많네요 립을 많이사서 다 뜯질 못하네욮",
    "text139": "왜인기 상품인지 알겠어요 지속력은 좀 떨어지지만 색상\n이쁨",
    "text140": "헐 ㄷ ㄷ 예쁘길래 충동적으로 샀는데 올해 젤 잘한일인거같아요 여쿨뮤트한테찰떡임.. 진짜맘에들어요❤️🩷🫶",
    "text141": "백프로 내돈내산 리뷰 입니다.\n포시컬러 너무 예뻐요\n말린장미색 좋아하는 분들이라면\n만족하실것 같아요\n정착도 할수 있을 것 같아요\n3ce 급 ..ㅋㅋ",
    "text142": "이건 바를땐 엄청 촉촉하고 바르고 나서\n매트하게 변하는 스타일이라\n이런 느낌 알고 사시면 좋을것 같아요\n저는 만족해서\n하나 사서 발라본 후에 바로 다시 가서 구매했습니다 :)",
    "text143": "올영에서 직접 발라보고 구매하고 집에 와서도\n바로 한개 더 추가구매 했어요\n바를땐 부드럽고 촉촉한데 매트해지는 느낌이 너무 좋고 일단 컬러가 대받입니다 ㅋㅋ",
    "text144": "올영 오프라인 구경 갔다가 구매했는데 촉촉하면서 바르고 나면 매트해지는 게 너무 맘에 들었구 지금 할인기간이라\n집에와서 인터넷으로 한개 더 구매했어요!!",
    "text145": "처음에는 물틴트처럼 발리다가 몇초만에 픽싱되면서 입술에 착 붙는 텍스처여서 너무 마음에들어서 발라보고 바로샀어요 색도 여름뮤트에게 찰떡 한번 바르면 베이스로도 좋고 여러번 올리면 포인트색으로도 좋아요",
    "text146": "입술색이 어두운편이라 실재색상과는 차이가 좀 나네요.\n그래도 발림성은 맘에 들어요.",
    "text147": "촉촉립, 글로우입을 사랑하는 저는 인생 매트립이 굉장히 없어요ㅠ 매트립을 바르면 주름부각에 건조한입술의 느낌이 너무 별로라 항상 글로우를 구매했었거든요\n근데 무지개맨션 글로우립에 너무 만족을 한 나머지\n무지개맨션 매트립에도 관심이가서 구매하게되었어용\n솔직히 케이스가 너무 예뻐서 눈길을 사로잡았어요ㅋㅋ\n일단 제형은 매트립이지만 바를때는 촉촉하게발리고 지간이 지나면 보송해지는 리퀴드타입이에요!!\n촉촉하게 발리다보니 주름부각에 없었고 마무리는 겉에는 보송 속에는 촉촉 겉보속촉이었어요ㅋㆅ\n제가 산 포쉬컬러는 쿨톤 컬러로 말린장미에 핑크몇방울 떨어트린듯한 생기있는 컬러에용\n정말 패키지부터 색상 제형까지 너무 맘에 들어요\n쿨톤분들 포쉬컬러 추천드려용~~~",
    "text148": "발릴땐 촉촉하면서 마무리감은 보송해서 재형은 너무 좋은데 색상을 잘못 선택한 느낌이라 너무 속상해요,,🥹 여쿨 모브 컬러 잘어울리시는 분들껜 정말 강추 드리고 싶어요,, 너무 진한 갈웜 컬러들 말고 봄웜느낌은 산뜻한 컬러도 나온다면 꼭 구매하고 싶네요😉 진짜 너무 좋앗어요! 근데 생각보다 크기는 작아서 놀랬어요,,",
    "text149": "이 립은..... 왜 안 사는지 의문인 그런..하늘 아래 같은 핑크 없고 같은 립 없고 정말 많은 립들이 있는거 알지만 이 핑크는 다른 브랜드에도 있을 것 같은데? 아니 하지만 없어\n인 핑크입니다. 발라봐야 이 느낌을 알아요 그저 추천.. 촉촉하게 발리는데 물기만 날라가고 부드럽게 딱 색감만 착붙되는 느낌 .. 표현불가 그냥 좋습니다!",
    "text150": "여쿨이 겨울에 딥하게 바르고 싶어서 샀는데 역시 딥하네요\n처음에 발랐을 때는 촉촉한 느낌인데 점점 마르고 나서는 건조해요 단독으로 바르실 거면 입술 안 건조하신 분들 추천합니다\n그래도 지속력 갑이고 색감이 차분한 로지라서 입술안쪽에 바르고 다녀요 \n입술 건조한 사람으로서 이거 바르는 팁은\n베이스립 바르고 그 위에 이거 바르고 혈색립밥으로 마무리하면 안 건조하게 바르실 수 있습니다!!",
    "text151": "발림성이 너무 좋아요 다른 픽싱 틴트처럼  확 건조하지 않아요 여쿨분들 너무 잘 어울릴것 같아요  입술 끼임은  보통 이에요 색깔이 너무 이뻐요 지속력도 무난해요 주름부각은 없는편이구요 첫 텍스쳐가 촉촉하고 보송하게 마무리 되서 너무 좋아요 재구매 의사 있구요  색깔 너무 이뻐요  용기 이뻐서 끌려서 사고 색깔 발림성 좋아서 산거라서  용기에 틴트 묻어남은 제가 감수 해야 할까요?\n선생님들 이 제형 너무 좋은데 입구 묻어남이 심해서 셀꺼 같아요 똑같은 제형으로 다른용기에 넣어주셔도  살꺼에요",
    "text152": "요즘  여러군데 브랜드에서 비건틴트 판매하는거 봤는데 주위에서 올리브영에서 할인받고 구매하거나 세일때 구매하는거를 추천을 많이해줘서 딱 올리브영에서 처음으로 구매했는데 마침 어떻게 딱 할인도해서 너무 좋았어요!!!! 일단 가격 대비가 너무 좋고 올리브영은 어디던지 항상 많으니 구매를 쉽게 할수있는게 제일 좋았어요!!! 와 이거 진짜 마음에 들어요….  하 진짜 너무 만족해요 … 이거 사길잘한듯!!ㅋㅋ 엄청 만족해요오오!!!ㅋㅋ( ˃̣̣̥᷄⌓˂̣̣̥᷅ )  아주아주 너무 좋아요!!!ㅋㅋㅋㅋ 혹시 저한테 안맞을까봐 걱정 좀 했는데 저는 대대만족이고 아주 좋은것 같아요 !!!  앞으로도 쉽게 구매가능하니까 온라인이나 오프라인으로 구매해서 꾸준히 정착할 예정입니다ㅑ양 ๑˃̵ᴗ˂̵*!! ♥️♥️",
    "text153": "무지개맨션 12호 심볼 사서 써보고 맘에 들어서 다 사용 후 재구매했어요\n11월30일에 사서 12월5일 배송예정이라 그것도 어이없었는데ㅋㅋㅋ\n배송지연 떳더라고요.\n근데 13일이 넘어도 계속 준비중...\n고객센터 전화했더니 출고 앞두고 있다고..ㅋㅋㅋ\n15일 밤 11시 넘어서 받았어요\n어이없네 진짜 취소도 못하게 하고ㅋㅋㅋ\n오늘드림만 사다가 온라인배송 엄청 오랜만에 시켰는데 와 진짜...\n500원 싸게 샀다가 구매 후 15일만에 받았네요\n제품은 만족해요\n기존제품들보다 발색은 덜하지만 굉장히 촉촉합니다\n무지개맨션 제품은 재구매해도 올영배송으로 살일은 없을거에요",
    "text154": "요즘  여러군데 브랜드에서 블러틴트 판매하는거 봤는데 주위에서 올리브영에서 할인받고 구매하거나 세일때 구매하는거를 추천을 많이해줘서 딱 올리브영에서 처음으로 구매했는데 마침 어떻게 딱 할인도해서 너무 좋았어요!!!! 일단 가격 대비가 너무 좋고 올리브영은 어디던지 항상 많으니 구매를 쉽게 할수있는게 제일 좋았어요!!! 와 이거 진짜 마음에 들어요….  하 진짜 너무 만족해요 … 이거 사길잘한듯!!ㅋㅋ 엄청 만족해요오오!!!ㅋㅋ( ˃̣̣̥᷄⌓˂̣̣̥᷅ )  아주아주 너무 좋아요!!!ㅋㅋㅋㅋ 혹시 저한테 안맞을까봐 걱정 좀 했는데 저는 대대만족이고 아주 좋은것 같아요 !!!  앞으로도 쉽게 구매가능하니까 온라인이나 오프라인으로 구매해서 꾸준히 정착할 예정입니다ㅑ양 ๑˃̵ᴗ˂̵*!! ♥️♥️",
    "text155": "제가 스우파때 노제님 입술에 바른 립보고 너무 비슷한 색깔 찾고싶어서 한참을 찾아다녔는데 못찾겠더라고요 근데 포쉬가 딱 이런색이에요! 바르자마자 매트해지길래 입술 건조해질것같았는데 전혀 건조하진 않아요. 지속력도 괜찮고 지워진후에 입술색도 내 입술색이 원래 예쁜 진한색인것처럼 지워져서 좋아요",
    "text156": "무지개맨션 첫구매 제품인데 생각보다 더 좋아요\n지인이 사용하는 제품인데 잘어울릴것 같다고 해서 손등발색만 해보고 샀는데 맨얼굴에 부담없이 바르기도 좋고 메이크업시엔 베이스로 깔아주기 좋아요\n근데 생각보다 그렇게 고발색은 아닌느낌이긴 한데 제 입술색에 자연스럽게 혈색만 주는 정도의 색상이라 그렇게 느껴지는것같아요\n사진에는 다른 립들이랑 섞인 색이라 정확한 발색은 아니에요",
    "text157": "오프라인에서 발색해 보고 세일할 때 온라인에서 샀는데 너무너무너무 만족해요.\n여름 뮤트한테 찰떡인 컬러 같아요. 제 인생템이에요!!\n패키지 너무 예쁜데 자꾸 틴트가 새는 느낌이라.. 도저히 세워둘 수가 없네요. 화장품 정리함 칸 같은 곳에 평평한 뚜껑 쪽 말고 반대쪽으로 세워두면 안 새긴 해요. 하지만 원래 만든 의도는 그게 아닐 것 같아서 자꾸 아쉽네요. 원래 방향대로 세워두면 틴트가 용기 밑부분으로 내려오는 게 눈에 보여요...\n가격대비 틴트 양은 많지 않지만 색깔이 진짜 예쁘고 패키지가 너무 예뻐서 바를 때마다 기분이 좋아져요.",
    "text158": "5호랑 고민하다가 이거 샀는데 훨씬 자연스럽고 이쁘게 올라가는것 같아요!! \n\n겨쿨이여서 5호 살까 고민했는데 학교에서 쓰기에는 색감이 좀 많이 쨍한 것 같아서 자연스러운 3호로 골랐는데 매우 만족함니당😻😻\n\n지속력도 괜찮고\n발림성도 처음엔 물먹립처럼 발리다가 나중엔 매트하게 변하는데 마스크에도 잘 안 묻어나오고 좋습니당! 가격대가 좀 잇긴 하지만 전 올영세일 할 때 사서 비교적 싸게 잘 산 것 가타요",
    "text159": "색이 정말 이뻐서 구매했어요.\n하지만 한달간 사용하다보니, 지속력과 발림성이 좀 별로였어요ㅠ\n제형은 세미매트인거 같았고 아무래도 촉촉하지 않으니 각질 관리 열심히 하구 발라야할거 같아요.\n수정화장은 무조건! 필수고 약간 겉도는..? 느낌을 받았습니다",
    "text160": "매트틴트중에ㅡ발림성은 제일 좋은것 갘아요!\n상세페이지랑 색상은 좀 달라서 아쉬웠어요ㅠㅠㅠ\n쿠션으로 입주뱐 커버하고 바르면 뭉칠수 있는\n제형이라서 커버 최소한으로 하시고\n이거 먼저 바른다음에 립라인에 따로 오버립이나\n베이스 제퓸 바르시길 추천드려요",
    "text161": "공식사진보다 더 웜한거 같아요 발색도 더 진하고.. 여쿨 베이스립으로 쓰면 좋겠다 싶었는데 매장서 테스트 해보고 살짝 당황했어유 그래도 예뻐서 샀지만ㅎ 모델분 사진보다 보라끼랑 흰끼가 없고 진한 분홍과 모브 그 사이 정도.? 제형은 워터 블러 틴트답게 촉촉하게 발린 후 빠르게 보송보송해져요 지속력도 좋고 착색도 원래와 상당히 똑같이 되서 맘에 들어요! 색상 더 다양하게 나오면 사고 싶네요👍👍",
    "text162": "✔️제품디자인: 휴대하기 편함, 다른 틴트들은 네모네모 하거나 길쭉한 사각형 케이스인데 이건 손에 꼭 들어오는 모양과 크기!\n\n✔️색상: 말린 장미에서 조금 톤다운된 분홍 느낌\n\n✔️발림성: 촉촉하게 발리고 펴 바르는 것도 어렵지 않음\n\n✔️착색: 바르자 마자 빠르게 착색된다는 후기를 보았으나 물틴트 정도로 빠르게 착색되는건 아님\n\n✔️지속력: 입술상태와 생활?차이가 잇겠지만 10점 만점에 7점  \n처음 바른뒤 휴지로 누르고 덧발라주고 하면 2-3시간은 (어느정도)색상 띄고 있음",
    "text163": "인스타 메이크업 피드에서 색이 맘에 들어서 구입하게 됐어요~\n\n오프라인은 다 품절이라 온라인에서 겨우 구매했는데 완잔 만족하고 인생 틴트 발견했어요!!\n\n이름의 워터처럼 바를 때 진짜 촉촉해요 엇 이게 진짜 발색이 되는건가 싶을 정도로 완전 워터에요\n\n바르고 나서 딱 블랜딩 해주면 입술에 완전 착 붙으면서 발색도 엄청 이쁘게 나와요\n\n바를때만 촉촉하고 입술 각질이나 주름도 표현이 정말 이쁘게 됩니다 \n\n색은 03번 포쉬 구입했는데 하나만 발라도 이쁜 핑크고 입술 전체 베이스로 깔고 04번으로 안쪽만 블랜딩 해줘도 이쁠 거 같아요~~\n\n처음사용해보는 제품이라 03번만 구입했는데 04번도 구매해서 사용하고 싶네용 \n\n정말 추천합니다!!!",
    "text164": "발림성과 입술이 당기지 않는 매트함이 좋았고 요플레현상도 없었지만 시간 지나니 색상이 제일 큰 문제였어요 처음보다 너무 심하게 칙칙해져서 90년대 스타일 화장한 것 같은 색이었어요; 심지어 회사에 다른 분이 아프냐고까지 물어보심.....봄 여름 쯤에 출시하는 제품이면 색상을 좀 여리하고 밝게 내줬으면 좋았을텐데ㅠㅠ 색깔때문에 한번쓰고 못쓰겠어요ㅠㅠㅠㅠ 거울보고 충격먹었어요..",
    "text165": "발림성이랑 색상 모두 만족스러워요!!\n먼저 다른 색상 사고 이거 산거예여ㅜ\n너무 이뻐요..\n근데 데가 잊술이 두껍고 빨리 없어지는데 이것도 연해서 그런지 빨리 없어지네여..\n연하다보니 착색도 심해 보이지 않아서🥲..\n그래듀 색상 맘애 들고 해서 이쁘게 쓰려구여!!",
    "text166": "와..포쉬 컬러는 여름뮤트 인생립이네요 !\n컬러도 차분한 회끼도는 핑크에 촉촉하게 발리는데 안바른것처럼 가볍게 픽싱되고 건조하지않은 매트함이에요 완전히 마르고는 립밤발라도 안지워지고 많이안묻어나요 ! 이런 립 텍스처는 처음이에요 쟁여두길잘햇어요 패키지도 너무이쁩니다  !",
    "text167": "친구 꺼 보고 마음에 들어서 포쉬 색상을 꼭 사고 싶었는데 리뉴얼됐더라고요ㅜㅜ 운 좋게 근처 매장에서 아직 판매하고 있는 걸 찾아서 구매하게 됐어요!! 처음에 각질 제거 잘 안 하면 요플레 현상??이 좀 있는데 유분감이 있어서 그런지 아무리 컨디션 안 좋은 입술에도 촉촉한 글로스보다도 예쁘게 올라가고 발림성이 너무 좋아요…❤️❤️",
    "text168": "제 인생 탬 입니다. 화장을 잘 안해서 선크림만 바르고 틴트로 마무리 하는데 이제품은 엄청 립만 강조 되는 것도 아닌 거 같아 자주 손이 가게 됩니다. 다른 사람들이 이 틴트를 바른 날에 유독 어떤 제품 썼냐고 물어봅니다\n피부는 어두운 여쿨페일입니다",
    "text169": "완전 매트보다는 새미매트에 가깝고 벨벳처리된듯 보송하게 마무리됩니다. 발릴때는 꽤 촉촉한 느낌이 들긴해요. 시간이 지나면 건조해져 각질부각이 있습니다. 저는 입술이 참 건조한 사람이라 늘 립밤을 달고사는데 이 친구는 바르기전에 입술의 촉촉함이 필수에요. 색은 정말 예쁘고 보이는 대로 발색이됩니다. 착색도 좋아서 사실 착색때문에 샀어요 밥 먹어도 어느정도 살아있는 색이라 좋아요",
    "text170": "전에 다른 색상 썼다가 생각보다 만족도가 있어서 추가로 다른 색들 중 고민하다 포쉬 구매했습니다. 포쉬와 비하인드(?) 색상 중 고민하다 이걸로 샀는데요. 데일리하게 쓰기 나쁘진 않지만 비슷한 색이 좀 많기도 하고.. 약간 흔한 느낌이라 이전 구매보단 만족감이 떨어졌네요. 그래도 특유의 발림성과 데일리하게 쓰기 좋으면서 은근 화사한 게 괜찮은 제품입니다!",
    "text171": "유튜브 보고 구매했는데 처음에 너무 보라보라하게 올라와서 당황했는데 사용하다보니 너무 예뻐욥👍\n쿨톤분들 어ㅏㄴ전 추천!! 그리고 발림성도 좋아요 촉촉하게 발려서 블렌딩도 쉽고 조금 지나면 그대로 아무것도 안 바른것처럼 가볍게 픽스돼요!!",
    "text172": "세워서 보관했었는데 팁이 상단에 있는 타입이라 세웠더니 제형이 아래로 쏠려서 눕혀서 보관해야 하는 제품이었네요. 발색은 잘 되고 블러리하게 마무리되는데 지속력이 좋은 편은 아니예요. 입술이 많이 건조한 편인데 불편하지 않을 정도로 마무리 됩니다.",
    "text173": "주변에서 좋다고 추천을 받아 주문했는데 배송 빠르네요. 잘 받았습니다. 잘 사용하고 있고 다음에 또 구매할 예정입니다. 굿굿.",
    "text174": "색은 연하게 발색되고 매트합니다. 요거 바르고 다른 것 하나 더 바르고 오일리한 립글로즈 하나 더 바르면 괜찮아요\n.",
    "text175": "주변에서 좋다고 해서 구매해 봤는데 좋은 가격에 잘 구매한 것 같아요.",
    "text176": "일단 무지개맨션 틴트 디자인 넘나 이쁩니다\n차분한 핑크라서 색감 미쳤어요\n촉촉한 제형인데 바르면 바로 스며들어서 좀 매트해지는 것 같아요 착색 ㄹㅈㄷ! 이뻐용",
    "text177": "세통째 비우는 틴트입니다 로즈 색상? 인데 진짜 이쁘고요 처음 발릴땐 엄청 촉촉한데 다 발리면 엄청 매트해져요 착색 어느정도 많이 돼요 여쿨인데 잘쓰고잇음….0",
    "text178": "아들에게 생일 선물로 받았어요. 촉촉하니 가볍게 사용하기 좋아요",
    "text179": "색도 이쁘고 발림성도 좋아요 수분감이 좋아서 오래가는거같아요 근데 색이 살짝 누드립 느낌이라 다른 색이랑 같이 쓰는게 더 이쁜거같아요 !!",
    "text180": "색상 마음에 들어요! 번들거리지 않고 얇은 미무리감입니다!",
    "text181": "색깔이 너무 이뻐서 만족해요!! 다음에 또 살게요 에뛰드 콜드푸시아랑 섞어바르면 너무 예뻐여",
    "text182": "오버립보다 안쪽에 발라주는게 더 예쁜 듯 여쿨이나 겨쿨이 사용하면 진짜 잘어울리는 색임ㅁ",
    "text183": "색감이랑 발림성은 매우 좋아요! \n다만, 처음 딱 발랐을땐 마스크나 휴지에 잘 묻는 편인것 같아요..\n디자인이 독특하고 예뻐서 구매했는데\n잘쓰고 있습니당",
    "text184": "처음에 올렸을때 촉촉한데 끝은 또 매트하게 완성되요 지속력도 오래가서 자주쓰는 립이예용 그리고 쿨톤한테 포쉬 너무너무 추천! 쨍하고 말린 장밋빛이 돌아서 이뻐요!!",
    "text185": "사용하기 너무 좋아요.Will recommend it to friends around you. ..",
    "text186": "바를 땐 촉촉하게 발리고 바로 보정으로 블러처리 한것마냥 뽀숑해져요 색 이쁘고 통도 넘 예뻐요ㅠㅠㅜ 근데 입구쪽 계속 닦아줘도 계속 더러워져서ㅜㅜ 수시로 닦아줘야합니다!",
    "text187": "잘 쓰고 있어요!!\n일단 패키지가 너무 예뻐서 쓸 때마다 기분 좋지만..\n그냥 놔두면 어쩐지 샐 것 같은 느낌이라 아쉽게도 보관을 거꾸로 해야 해서.. 그것빼곤 다 너무 만족해요.",
    "text188": "요즘 이제품이 유튜브랑 인스타에서 많이 보이길래 구매해봤어용. 지속력 괜찮고 발림성도 좋은데 컬러도 마음에 드네요!",
    "text189": "립오일 너무 예쁘게 생겼어여…🥹 발색도 괜찮고, 뽀송뽀송 지속력도 좋아요! 👍",
    "text190": "오늘사서 한번도 사용안했는데 누가쓴거마냥 너무 비어있음.. 쓰던거 판매한줄 알았네요 개선 좀 해야할듯;;\n심각하네요",
    "text191": "인기상품이라 매장에 없어서 오늘드림으로 주문~\n컬러감 너무 좋아요 완전 만족해요",
    "text192": "여름뮤트라면 꼭꼭 사세요!!!! 타사제품 어텀뮬리쓰다 이걸로 한번 사봤는데 그 제품보다 덜 건조하고 색상도 너무 이뻐요><><❤️",
    "text193": "한달사용후기 : 블러링이 힘들어요 색감은 청초한 느낌이 들어서 마음에 드는데 입술을 넘어서 음파음파가 안되더라구여 얇은입술이신 분들은 아쉬울꺼같아요 색깔은 수정할때 안지우고 덧바르면 탁해지는 느낌이 있어요",
    "text194": "발리는건 잘 발려서 좋은데 처음에 너무 물처럼 발려서 마르는게 오래 걸려서 조금 불편해요\n색은 괜찮긴한데..\n가끔 립 라인만 남아요ㅠ\n걍 애매..한 틴트ㅠㅠ\n그리고 하 좀 쓰면 이렇게 틴트끼리 떡져서 너덜너덜 ㅠ",
    "text195": "완전 건조함 그 잡채 색상도 생각보다 쨍하고 잘 안쓰게 돼요 ㅎ",
    "text196": "발림성 지속력 다 괜찮은 거 같은데 색감이 좀 아쉽네엉\n재구매의사 없음",
    "text197": "좋아요 좋아요 좋아요\n베이스로 사용하기 좋아요 \n베이스로 바르고 아이시 글로우 틴트 체셔나 템딩을 포인트로 바르면 꿀조합이예요",
    "text198": "일단 패키지에 반했는데 컬러도 너무 예쁜 것 같아요 쿨톤에게 잘 어울려요~ 포슬포슬 질감도 맘에 들어요",
    "text199": "촉촉한데 바르고 나면 픽싱되어서 바르기도 편하고 색상 유지도 오래 되어서 데일리로 바르기 좋아요!",
    "text200": "오늘드림\n배송 너무빨라서 당황스럽네염….그래도 최곱니다"
  },
  {
    "brand_name": "무지개맨션",
    "product_name": "무지개맨션 오브제 워터 틴트",
    "price": "15300",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018543911ko.png?l=ko",
    "review_name": "004 셀럽",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000185439",
    "text1": "셀럽 굳 상품 자체가 좋다는 얘기도 있어서 기대 했었는데 한달 지난 시점에서 생각해보니 역시나 좋았습니다! 추천드립니다!!",
    "text2": "셀럽 색상 004 상품 자체가 좋다는 말은 주변에서 많이 들었는데 한달동안 느꼈을때 굉장히 굿이고 추천드립니다!",
    "text3": "제품 디자인이 예뻐서 구매했습니다...!\n물감을 짠듯한 패키지가 너무 취저였어요!\n\n색상도 쿨톤인 제에게 잘 맞았지만\n시간이 지나면 입술이 건조해지고 약간의 각질 부각이 있습니다...\n지속력도 그리 좋지 않은 편이라 색상과 다자인을 제외하면 틴트의 장점이 없는 제품입니다...!",
    "text4": "젤리틴트처럼 부드럽게 발리는데 마무리는 보송한 틴트에요!! 발림성이 진짜 좋은 것 같네요\n착색이 있는 편이여서 지속력도 좋아요\n컬러는 쿨한 체리레드 컬러에요!\n겨쿨 브라이트가 바르면 딱이에요\n케이스는 예쁜데 크기가 좀 커서 휴대성이 떨어지는 것 같아요ㅠㅠ",
    "text5": "파워 봄트루인 저에겐 다소 무리가 있었던 색상입니다\n하지만 제형이 원낙 마음에 들다보니 지금은 베이스 깔고 그 위에 발라주고 있습니다 색이 섞이면서 봄웜에게도 잘 어울리는 색상이 되었습니다 ㅎㅎ\n매장가서 발색했을 땐 분명히 약간 웜톤들에게 잘 어울리는 색상이겠다 싶었는데 역시.. 매장 립은 오래되서 색이 변질된 듯 싶습니다!!\n아무튼 장점도 많은 틴트임에는 틀림 없어요!\n\n⭐장점⭐\n팁이 바르기 편리하게 되어 있어요 입술 끝 쪽에도 바르기 편리하게 되어 있습니다\n수분이 낭낭하고 촉촉하고 발리다가 싹 픽싱이되면 지속력까지도 오래하는 틴트입니다 패키지 너무 신기하고 예뻐요~~!!\n제형이 원낙 제 스타일이라서 다른 색상을 구매해볼 생각입니다!",
    "text6": "완전 촉촉 워터틴트처럼 발리다가 수분이 날아가면 매끈한 벨벳으로 질감이 바뀌는 벨벳 픽싱틴트 제형이에요 요런 제형은 얇게 바르고 마르면 한겹 더 바르는게 제일 예쁘고 밀리지 않게 바르는 방법이에요\n\n단점은 빨리 말라서 블렌딩이 조금 어려우실 수 있습니다 너무 어려우면 조금씩 소량만 발라주는것도 좋아요\n그리고 워터틴트라 그런지 물에는 약해요.. 수분있는 음식을 먹으면 금방 지워집니다 그래도 착색으로 살아남는편이에요\n\n제일 큰 장점은 예쁘게 바르고나면 전혀 묻어남이 없는 점이고 착색력도 아주 높습니다 그래서 저는 보통 요런 제형을 안쪽에 착색용으로 바르고 그 위에 다른 제형(벨벳이나 글로우틴트)를 바르기도 해요 이러면 지속력 엄청 높아짐!\n\n004호 셀럽 발색컬러는 짙은 푸시아핑크인데 착색은 보랏빛이돌아서 아쉬웠어요\n오브제 워터가 유난히 발색컬러랑 착색컬러랑 다른편이라 아점 유의하시길 바랍니다",
    "text7": "유명해서 구매해봤어요 분명 매장에선 웜 느낌이 나는 발색이었는데 집에와서 발색해보니 쿨 느낌이 낭낭하네요 ㅠㅠ\n파워웜트루인 저에겐 좀 안 맞지만 베이스로 누드톤 깔고 그 위에 얹으니 봄 웜 느낌 나는 분홍이 되었어요 그렇게라도 사용하려구요 ㅎㅎ\n장점으로는, 팁이 바르기 편리하게 되어 있어요 입술 끝 쪽에도 바르기 편리하게 되어 있습니다\n수분이 낭낭하고 촉촉하고 발리다가 싹 픽싱이되면 지속력까지도 오래하는 틴트입니다 패키지 너무 신기하고 예뻐요~~!!\n아직까지 단점은 찾지 못했어요~~\n계속 잘 사용해보려고 합니당!",
    "text8": "오브제 리퀴드에서 새상품 첫 개봉 때 입구 부분이 더러웠던거 개선했나봐요! 첫개봉때 깨끗한 입구 확인했습니다 제 생각엔 공장 제조 루틴에 팁을 열었다가 다시 넣는 과정이 있었던것 같아요(중간마개를 추가로 끼운다던가..)\n\n04호 컬러 손등발색 해보고 첫인상은 오.. 상당히 오묘한 컬러네 였습니다 완전 매력있는 컬러에요 근데 지우면 착색이 갑분 쌩보라빛이 돌아서 좀 당황했습니다; 발색과 착색의 컬러가 달라서 너무 아쉬웠어요ㅠ 입술에 바르면 또 보라색착색이 없는거같기두 하고..\n자줏빛도는 푸시아컬러인데 시간지나면 보랏빛이 좀더 올라오는것 같아요 진짜 찐 겨쿨분들 완전 환장하실듯😆\n\n지속력은 엄청 높아요! 허옇게 뜨지 않고 이거 바르고 음식 먹었는데 역시 오래가더라구요 지속력 중요하신분들은 꼭 추천드립니다\n\n촉촉한 워터 제형에 벨벳처럼 보송하게 마무리되는 픽싱틴트 제형이에요 바르면 제 입술에 딱 밀착되어 들뜨거나 각질이 일어나지 않는 것이 장점입니다 이런 재형은 음파음파로 블렌딩하면 안예쁜거 아시죠? 되도록 팁을 사용해서 발색해야 이쁜 것 같아요\n\n그리고 요런 제형은 물 종류에 훨씬 더 잘지워져요 지울땐 클렌징워터를 사용하시는게 더 빠르게 지우실 수 있을 것 같습니다😊",
    "text9": "1순위 겨쿨딥/2순위 겨쿨브라이트/3순위 여쿨뮤트\n\n✔️ 외형\n-기존 오브제리퀴드의 예쁜 물감모양인데 매트한 외관이예요. 너무너무 예쁘더라구요♡ 매일 가지고 다니고 싶어..\n\n✔️ 컬러\n-채도가 있는 쿨한 핑크빛컬러예요. 처음 발색하면 생각보다 덜 쿨한데? 싶은 레드빛이 도는데 조금 후면 예쁜 채도있는 핑크로 올라와요. 바르고 나면 쿨해져요! 겨울브라이트 데일리립으로 딱 예쁜 것 같아요.\n\n✔️ 제형\n-처음에는 촉촉하게 발리다가 다 바르고 나면 사악 스며들며 예쁘게 착색돼요. 얼룩덜룩하지 않고 예쁘게 스며서 좋더라구요. 촉촉류는 아니고 흡수되면서 매트해져요. 착색립 안좋아하는데도 이건 예쁘게 착색돼서 넘 맘에 들더라구요ㅎㅎ 다른 컬러도 사보고 싶은 제형입니다.",
    "text10": "제가 좋아하는 색이라 두번째 구매를\n했는데 발색이나 수분감은 괜찮은데\n지속력은 조금 아쉬운거 같아요\n그래도 색이 망에 들어서 자주 바르고\n있어요ㅎ",
    "text11": "두번째 구매를 해서 잘사용중입니다ㅎ\n발림성도 좋고 촉촉하기도 해요\n조금 아쉬운건 남아있는 내용물을\n끝까지 사용하기가 힘이 드네요\n처음에 구매했던것도 조금 남아있는데\n버리면서 아까웠는데 용기때문에 어쩔수\n없는듯 하네요ㅜ",
    "text12": "이제품을 사용중인데 저한테 잘맞는\n제풍 이라 쟁여두고 사용할려고 하나더\n구매를 했어요ㅎ\n바르는순간 촉촉하면서 입술에 착붙는\n느낌ㅋ\n저한테 맞는색 립스틱을 찾기 쉽지\n않은데 이색은 저한테 딱맞는 색이라\n매일 바르고 있어요😁",
    "text13": "바를 때는 워터 틴트처럼 촉촉하게 발리지만 마무리는 매트해져요! \n가볍게 발려서 입술이 답답하지가 않아요\n착색이 있어서 지속력도 좋은 편이에요\n색은 체리레드 컬러고 쿨한 컬러여서 겨울쿨톤이 쓰기 좋은 것 같아요",
    "text14": "패키지가 예뻐서 어느새 다섯개가 됐네용,, \n이전 보다는 촉촉한 타입이에요\n셀럽이 좀더 쿨한 느낌이에요\n리퀴드 보다는 착색이 좀더 남는 편입니당 \n너무 예뻐요,,,",
    "text15": "쿨톤에게 필요한 색상입니다 전에 선물받고 다써서 구매했어요 솔직히 다쓴 제품은 이게 처음이에요!",
    "text16": "분명 할인해도 가성비 없다고 양도 너무 적고 제품이 안에서 마르는건지 몇번 쓰지도 않았는데 양이 너무 확 줄어서 별로라고 말씀 드렸는데 색깔이 그럭저럭 괜찮아서 뭐 바를지 딱히 안 떠오르는 날에는 손이 가게 되네요. 색 지속력은 이러한 제형의 타 틴트보다는 많이 없는 편이라 게속 발라줘야하구요. 처음엔 괜찮지만 이후 시간이 지나면 약간 건조감이 느껴지기도 해요. 근데 이정도 단점은 타제품들도 어느정도 있는편이라 가격이 조금만 싸면 이정도는 감안 가능할거 같은데 할인도 잘 안하고 정가 1만 8천원이라는 점에서 약간 더 부각이 되네요. 보통 올영에서 할인 잘 안 들어가면 공홈 같은데서라도 많이하는데 공홈도 할인이 딱히 없고 그렇다고 타 쇼핑몰에 입점도 많이 안 들어가있고 가격면에서 할인이나 행사등으로 조금 더 진행해주신다면 부담없이 다른 제품들도 사서 시도해보고 할 수 있을거 같네요.",
    "text17": "워터블러타입 립틴트 정말많이 써봤는데 딱 무난한 느낌!\n\n딱 붙어서 그 컬러 그대로 남는 착색이 정말 화장 지울때까지 오래가는데 크게 건조하지않아서 좋았어요\n컬러는 푸른기 가득 푸시아 컬러를 생각했는데 그보다 좀더 차분하고 장미빛이 좀더 섞여서\n너무 엄하지않게 사용할수있어 요즘느낌으로 예뻐요\n채도도 명도도 딱 중간느낌이라 핑크 잘받는다면 웜쿨 크게 상관없을듯!",
    "text18": "할인을 해도 그다지 끌리지 않는 반응이라 항상 구매하지 않고 있다가 6월 올영 세일 맞춰 신상이 잘 나왔길래 냅다 구매했었네요. 사실 할인해도 14400원이라는 가격은 제품력에 비해서는 너무 비싸다고 느껴져서 단순히 인스타 감성 브랜드에 맞춰서 설정한 가격인듯한 느낌이드네요. 질감이 막 나쁜건 아니지만 이 정도면 웬만한 로드샵 브랜드에서 다 볼 수 있는 질감이라 그렇게 느껴지는 듯 하네요. 그리구 제품이 유난히 비싸다고 느껴지는 이유 중 하나는 저는 해당제품 사고 나서 4번 정도 밖에 안 썼는데 안 그래도 용기 용량이 작은데 안이 다 공기 였는지 반도 안 남은거 보고 가성비가 많이 떨어진다고 생각이 드네요.",
    "text19": "워터블러타입 립틴트 정말많이 써봤는데 딱 무난한 느낌!\n\n딱 붙어서 그 컬러 그대로 남는 착색이 정말 화장 지울때까지 오래가는데 크게 건조하지않아서 좋았어요\n컬러는 푸른기 가득 푸시아 컬러를 생각했는데 그보다 좀더 차분하고 장미빛이 좀더 섞여서\n너무 엄하지않게 사용할수있어 요즘느낌으로 예뻐요\n채도도 명도도 딱 중간느낌이라 핑크 잘받는다면 웜쿨 크게 상관없을듯!",
    "text20": "핑크빛이 살짝 도는 체리레드 색상입니다 \n\n피부가 하얀 쿨톤분들에게 잘어울릴거 같아요 ! \n처음 발릴때는 촉촉하게 발리지만 금방 픽싱돼서 빠르게 발라줘야 해요 \n\n착색도 예쁘게 되고 지속력도 꽤 오래가는 편입니다 ! \n\n여쿨보다는 겨쿨한테 더 잘어울릴거 같아용",
    "text21": "워터 틴트라 수분감 있게 발리고 픽싱 후엔 지속이 오래 돼서 좋았습니다. 벨벳 틴트보다 훨씬 가벼운 느낌이라 무지개맨션 틴트 사용해보고 싶으셨던 분은 이것부터 써봐도 괜찮을 것 같아요.\n\n셀럽은 채도 높은 쿨 레드 컬러를 가지고 있습니다. 겨울 브라이트 분들이 쓰시기 좋지 않을까 싶었어요.",
    "text22": "🫶🏻사용감🫶🏻\n요즘 글로시한 립이 트렌드로 많이 나오잖아요? \n그치만 글로시립은 아무래도 착색이 적고 묻어남이 있어서\n지속력이 아쉬웠어요!  \n때문에 착색이 좀 있고 유지력 좋은 립을 찾다가 이 제품을 픽 했는데 바를 때 워터리한 느낌으로 부드럽게 발리고\n픽싱된 후론 묻어남 적고 착색이 있어 지속력이 좋았어요!\n\n🩷색감🩷\n색은 아주 쿨하고 쨍한 핑크에요!\n그치만 쿨핑크 좋아하시는 분들은 본인 톤에 맞는 베이스립 깔아주시고 포인트립으로 사용해주시면 사용 가능하실 것 같아용!",
    "text23": "사보고 컬러 오래가고 에뻐서 동생이랑 친구 선물 해 줬어요 오브제 같은 형태로 용기도 예쁜데 컬러도 예뻐서 둘다 후기가 넘 좋더라구요~ ^^\n 좋은건 나눠야졍 저는 4호 친구는 2호 동생은3호로 겟\n깔별로 다 갖고파용 🩷\n발림성 찐하고 좋은데 비비비 하지말구 \n휴지에 톡톡해야 오래가요 ^^",
    "text24": "겨울쿨톤의 인생 립ㅎㅎ\n겨쿨 딥이지만 브라이트 계열도 잘 받는 편이라\n자주색 립에 환장해요 ㅋ.ㅋ\n(탁한 색보단 맑은 자주색을 좋아합니당!!!)\n셀럽 발라보곤 원래 잘 쓰던 립에 손이 안가네용🥺\n하이퍼베리는 웨메 촉촉틴트인데\n이것도 좋아해서 같이 찍어봤어용ㅋㅋ\n\n입술색이 살짝 비치는 글로시 틴트\n형광찐핑+자주빛 살짝 도는거 -> 웨메 하이퍼베리\n\n입술색 거의 안비쳐서 입술커버 되는 매트 틴트\n착색 좋고 맑은 자주색 푸시아 컬러 -> 무지개맨션 셀럽",
    "text25": "워터블러 제형 좋아해서 브랜드별 나온거 다사봤는데 제형은 가장 좋은 것 같아요. 물틴트처럼 발리는데 점성이 살~~짝 있어서 바로 마르지 않고 얼룩 잘 안 져요. 요플레 현상 전혀 없고 픽스돼도 안 건조하고 다른 립스틱 같이 발라도 안 뭉치는 것도 마음에 들어요 \n컬러가 처음에 받아보고 왜 웜하지..? 했는데 완전이 핑착이라 예쁜 푸시아핑크로 올라와요 완전 여쿨~겨쿨브 찰떡색임 제품컷이랑은 색 다르고, 제품컷에는 살짝 흰끼 있어보이는데 전~~~~~~혀 없어요\n그리고 케이스… 케이스 겉으로 너무예쁘고 감성있는데 질질 샘 팁 꺼낼 때도 뻑뻑하고 보통 틴트에서 중간에 걸러주는 고무팁? 그런게 전혀 없어서 양조절도 어려움 입구 자체가 엄청 짧아서 틴트 묻어나오기 너무 쉽고 다 깨끗이 닦고 마개를 막아도 다음에 열 때는 다 더러워져있음!!^^ 절대 가방에 못 갖고 다녀요 다 샜음 ㅎ.. 제 것만 그런가 했는데 올리브영에 있는 모든 테스터들에 묻어있는 거 보면 그냥 용기 디자인 문제인듯하네여..\n제형이랑 색이 너무~~~~~~ 마음에 들어서 다른 색 사려고 했다가 마음 깔끔하게 접어요..",
    "text26": "무지개맨션 틴트 처음사봤는데 가격대만큼 하네요ㅎ\n\n색은 자주빛 플럼인데 적당히 채도가 있어요.\n\n이름만보고 완전 물틴트 제형일거라 생각했는데\n그정도는 아니고 워터젤 ?  같은 제형이에요.\n\n포인트로 바르기 좋은색인데 착색이 어마어마해서 자주 바르진 못할 것 같아요\n지우기 힘든 립은 별로 안 좋아해서ㅠ\n\n그래도 제품력은 좋습니다.",
    "text27": "촉촉하게 발렸다가 매트하게 마무리되는 제형 ..\n마스크에 안 묻어나서 좋지만 요플레 현상이 생기는 립이 많아서 그냥 그랬는데 얘는 조금 다른 것 같아여 !!\n입술에 베이스 많이 올리는게 아니면 엄청 수채화처럼 밀착돼서 엄청나게 예쁩니다 ,, ㅎ ㅎ ㅎ ㅎ\n다만 제가 구매한 셀럽 색상은 착색이 엄청난 쿨 푸시아 핑크이기에 무조건 쿨톤 분들만 구매하세요 .. 그렇지 않으면 엄청난 착색에 기절할 수도 있으니까\n\n사진 아래쪽이 셀럽 색상입니다 !",
    "text28": "처음 바를땐 워터리한데 \n시간이 지나면 포슬포슬 해져요. \n신기한 제형이에요. \n베이스 19호 사용하는 쿨톤인데 이 틴트 바르면 얼굴을 더 밝혀주는거 같아요. \n시간이 지나면서 포슬 해지면 물컵이나 빨대에 묻어남도 없고 좋아요. \n포슬 해진다고 해서 건조하거나 입술 갈라짐 있는것도 아니에요. 너무 맘에 들어요\n케이스도 무광이라 특이하고 이뻐요.",
    "text29": "아래 좌 스파이시\n우 셀럽착색입니다\n\n첫 발색보다 좀 더 쨍하게 착색되고 블러리해지는데까지 다소 시간이 좀 걸려요! \n지속력은 착색때문에 나쁘지않게 느껴지는데 착색이 너무 강하고 첫발색과 다르다보니.. 덧바를수록 처음 본연의 컬러가 안올라오는 점은 아쉽슴다ㅠ\n\n리뷰 수정함니다.. 사용할수록 너무..별로에요 \n웨이크메이크 워터블러링이나 3ce블러워터 틴트 생각하시면 불만족스러울 것 같아요 \n뭔가 그런 스머징하기 편한 제형이 아니고 그냥.. 처음엔 그냥 물틴트 그 자체라 팁이 닿는 대로 바로 착색시작.. ㅜ 차라리 좀 옅은컬러 구매했으면 나앗을 법도한데 진한컬러로 구매해서 그런지 후회막심입니다..",
    "text30": "개인적으로 워터블러틴트 제형이 가장 손이 많이 가는 사람입니다.\n갑자기 맑지만 형광끼도 2%정도 가미된 쨍한 푸시아 색상을 사고싶어서 홈페이지 발색샷보고 이거다! 하고 매장 방문했는데\n색상이 뮤트하고 칙칙해서 다른제품인줄 알았어요;\n입술에 발라보니 보라빛이 많이 가미된 핫핑크?색상인데\n맑은 느낌이 1도 없어서 제가 원하는 색은 아니었어요.\n겨울쿨톤분들은 잘 맞으실듯해요.\n금방 스며들어서 블러틴트제형으로 바뀌고, 침이나 물이 닿으면 아주 살짝 요플레현상처럼 뭉침이 발생하는거같으니 마르고나서 잘 정리해주시는게 좋을듯합니다.\n입술이 워낙 건조한데 주름부각이 조금 있어요ㅋㅋ",
    "text31": "지속력이 아주 좋은편은 아니지만\n그렇다고 금방 지워지는건 아니예요ㅎ\n하지만 제가 좋아하는 색이라 쟁여놓을려고\n구매를 했어요",
    "text32": "디자인이 너무 예뻐 구매해보았습니다\n가볍고 보송하게 발리는 편이며 착색이 잘 되지 않아 지속력은 약한 편입니다.\n조금 매트한 제형이다보니 약간의 주름 부각과 요플레 현상이 있습니다",
    "text33": "케이스가 예뻐서 자꾸 하나 둘 씩 모으게 더ㅣ네요\n색상은 좀 흔한 색인 것 같아요\n약간 건조한 편임",
    "text34": "포인트 줄 수 있는 쿨톤 틴트 색상으로 너무 잘 사용중입니다!! 촉촉하게 발리다가 보송해지는 제형이라 더 좋아요 입술에 가볍게 올라가서 재구매하고 있습니다",
    "text35": "주름부각이 적고 크리미하게 부드럽게발리고 오래가요.향도 예민한사람도 쓸수 있게 은은한 꽃향기가 나여 ㅎㅎ 칼라들이 다 예뻐유🩷🩷🩷",
    "text36": "쓰리씨이플럼핑립밤이랑 조합이 너무 좋더라구요\n지속력도 최고조로 올라갑니다♡\n색상이 너무이뻐요ㅠㅠ",
    "text37": "양을 얼만큼 사용했는지 알 수 있는데\n진짜 따라올수없는 유니크한 디자인♡",
    "text38": "위는 셀럽 아래는 심볼 컬러입니다\n쿨한 색상이고 채도가 있어서 포인트 주기 딱 좋아요\n촉촉하게 발리는데 끝 마무리는 매트해져요",
    "text39": "잘 지워지지 않는 다고 해서 오프라인에서 테스트해 보고 구매했는데 오자마자 입술에 발라보니 생각했던 컬러하고 좀 다른 느낌같은 느낌…\n매트하고 좀 진하게 발색되서 양조절을 해야 할 것 같아요.",
    "text40": "이번 출시된 제품은 다른 라인들에 비해서 착색과 지속력이 좋더라구요 그리고 이 시그니쳐 패키지가 넘 예뻐서 그것도 마음에들어요!",
    "text41": "착색도 어느정도 되는편이고 나름 괜찮긴한데\n두번 구매할것같은 텍스쳐나 색상은 아닙니다.\n그냥 업체에서 소개하는 색상보다는 탁하고 어두운편입니다.\n밝고 맑은 푸시아원하시면 많이 다르다고 생각하시면 됩니다.",
    "text42": "두개샀는데 양은 적은편, 발색지속력도 낮은편입니다🥹",
    "text43": "워터 틴트라 궁금했는데 깔끔하게 발릳다다 매트로 굳으니 좋은 것 같아요~ 색상이 더 있음 좋을 것 같아요!",
    "text44": "내돈내산\n이거 유명하다고 들었는데\n엄청 고민하고 샀어요\n이 재품 쓸때 입술 잘 관리하고 쓰는게 더 좋은거 같아요\n색깔이 저랑 안어울려서 엄마한테 드렸어요 🤣🤣 엄마가 이색 좋아한다고 하셨어요\n색상이 오랜안가요 \n그런데 물 마실때 컵에 립스틱 많이 묻어나지 않아요\n발름성이 그냥 그냥 \n쓸만해요 \n올리는 사진들이 \n1. 입술이 색깔 연한 사진은 립스틱 한번 바를 때 그렇게 나와요 . \n2. 입술이 좀 더 진한색 사진은 2-3번정도 발라야 그런색 나와요\n〰️\nSon nhanh trôi\nMàu nhẹ \nKo bám nhiều son lên cốc ạ\nMàu phong phú \nNhưng môi khô thì hơi dùng ko đẹp\nNên dưỡng môi trước khi dùng để đạt hiệu quả tốt hơn ạ \nẢnh ở dưới . Ảnh môi nhạt là khi đã bôi 1 lớp son lên ạ . Môi đậm hơn thì bôi thêm 2-3 lớp son nữa \nCũng đáng để thử ạ",
    "text45": "003 포쉬 샀는데 쿨톤들이 데일리로 바르기 너무 좋음!\n색깔이 보면 볼수록 너무 예쁘고 하루 바르고 다녔는데 입술이 편한데 지속력이 너무 좋아서 4호도 샀음\n처음에 물틴트처럼 올라간 다음에 각질도 싹 잠재워주고나서 보송해지는데 이게 안은 촉촉한데 겉은 보송한 무튼 아주 좋음 굳\n나중에 다른컬러 나오면 사고싶을 정도로 만족함~",
    "text46": "색상은 생각보다 연한 느낌이라 해여할까욤..쨍한 느낌이 적은? 근데 발릴때는 촉촉하게 발리는데 마르면 쫙 픽스되서 꽤 지속 오래되고 좋아여\n그리고 패키징이 넘예! 손잡이 불편한거는 안비밀",
    "text47": "바를땐 워터리한데 마무리는 보송해서 신기하고 묻어남이 적어서 좋네요. 올영세일 첫날 들어가서 발견하고 발라봤는데 너무 맘에 들어서 바로 샀어요. 그 날 런칭 했다고 하더라고요 ㅎ 좀 더 옅은 컬러를 베이스로 깔고 안쪽에 그라데이션 해주면 좋더라구요",
    "text48": "입술색 없는 저에게는 없어서는 안될 립 ㅠ\n아무것도 안바른 상태에서 삭 발라주면 착색되어서\n음식 먹어도 나름 색이 유지되어요 !\n위에다 레이어링하기도 좋아요. 저는 입술이 건조한편이라 이것만 바르면 너무 매트한 느낌이 싫어 촉촉한 립을 한번 더 발라줍니다.",
    "text49": "색이 그냥 제 색이라 구매했는데, 지속력이 이렇게 짧을 줄 몰랐습니다. 계속 덧바르지 않으면 이미 말라서 사라져요. 워터타입이라 마르면 진짜 바짝 말라서 각질처럼 뜯어져요. 대신 베이스 립 바르고 이거 바르면 진짜 너무 예쁘고 무엇보다 케이스가 예뻐서 두고 나갈수가 없어요",
    "text50": "무지개 맨션 틴트가 너무 예뻐서 갖고싶어서 샀어요, 이것저것 테스터 해봤는데, 화알못 눈엔 진한게 이쁘네요 ,, 핫핑크가 아주 맘에 들어서 이 제품으로 구매했습니다. 개인적으로 벨벳을 안좋아해서 착색이 잘되는 물틴트를 선호하는데, 얘는 착색이 잘돼서 좋아요. 근데 각질부각이 좀 잘돼서 위에 립밤같은걸 발라줘야해요, 전 이거 단품으로 쓰면 발색이 과해서 안쪽만 이걸로 바르고 위에 색있는 립밤같은걸 발라요. 개인적으로 웨이크메이크는 수분톡립밤이 굉장히 잘어울려용",
    "text51": "발색은 나와있는 색상 그대로 엄청 이뻤고 발림성도 부드럽게 발려서 정말 좋았어요! 다만 지속력이 조금 아쉬웠어요 ㅠㅠ 밥 먹고 나면 입술이 사라져 있더라구요 그래도 쿨톤한테 정말 찰떡인 색상이라 추천드려요! 사용을 하지 않을때는 오브제용도로 그냥 방에 놔둬도 이뻐서 보기 좋았어요",
    "text52": "처음 바를땐 워터리한데\n시간이 지나면 포슬포슬 해져요.\n신기한 제형이에요.\n베이스 19호 사용하는 쿨톤인데 이 틴트 바르면 얼굴을 더 밝혀주는거 같아요.\n시간이 지나면서 포슬 해지면 물컵이나 빨대에 묻어남도 없고 좋아요.\n포슬 해진다고 해서 건조하거나 입술 갈라짐 있는것도 아니에요. 너무 맘에 들어요\n케이스도 무광이라 특이하고 이뻐요.",
    "text53": "음 지속력이 별로예요🥺 여뮽한테는 채도가 좀 높아서 가끔 채도 높은 립 바르고 싶을 때 입술 안쪽에만 얹어주는 거 같아용‼️\n근데 무지개맨션 립은.. 디자인에만 투자를 하시는 건지 외관은 증말 기깔난데 그에 비해 제품력이 별로라 항상 실망스러워요😭😭",
    "text54": "처음엔 촉촉하게 물틴트처럼 발리지만 그 이후엔 스며들면서 매트해지는 립이에요. 그래서 촉촉립의 단점인 주름/각질 사이에 끼는 현상이 없어요! 맨 처음엔 촉촉 제형으로 양조절 잘 되고 확실히 밀착된 후에 매트한 제형으로 마무리감 스며듬이 자연스러운 틴트예요",
    "text55": "물처롬 스르륵 발리다가 금방 흡수되는 제형이라 입술에 올리고 손으로 빠르게 문질러줘야해여 브러쉬는 아무래도 촉촉한데 오일리한 게 아니라 워터 제형이다보니까 안 쪽에만 경계지게 발리고 브러쉬에 다 흡수가 되어버리더라고요 ㅠㅠ 근데 이거 디자인이랑 색상은 진짜 너무너무 예쁩니다 쿨톤 형광등 켜주는 완전 예쁜 핑크레드색? 브라이트톤분들 찰떡일 거 같타여\n뭔가 쫀쫀하고 부들부들 말랑말랑 촉감이 좋기는 한데 액상을 먹이면 퍼프가 먹는 느낌이 너무 강하고 얼굴에 제대로 밀착이 안 되는 느낌이예요 ㅠㅠ 겉돌고 기름지는 느낌..? 트윈케잌 같은 거는 모르겠는데 일단 쿠션은 솔직히 비추예요 이왕 살거면 다른 좀 더 보슬하고 매트한 표면을 가진 퍼프를 추천드리고 싶어요 그리고 뭔가 더 기름지는 느낌이예요 ㅠ 딱히 추천 노",
    "text56": "1.색상\n채도높고 명도도 조금 높은 핑크. 그래서 여쿨도 무난하게 쓸수있는 여름컬러.\n\n2. 발림성\n촉촉하게 발리다가 매트전환되는 컬러.\n그라데이션은 마르기전에 빠르게 진행해줘야하며\n음파 절대금지.\n\n3. 지속력\n무난무난한편이고 뭐먹으면 좀 지워지는 편이긴함.\n\n\n.총평\n금형진짜 대박 너무 이쁨 ㅠㅠ 품질은 다소 무난.",
    "text57": "무지개맨션 제품들은 일단..디자인이 너무 특이하고 예뻐서 계속 살까말까하다가 구매한 제품입니다..제형은 촉촉하게 발린 후 매트하게 마무리 됩니다!! 쿨톤분들은 셀럽 쟁이세요ㅎㅎ 예쁩디다!! \n다만 단점이 있다면.. 입구부분에 뭉침현상이 있습니다...!!",
    "text58": "처음엔 촉촉하게 발리다가 나중에 매트해지는 요즘 유행하는 제형이기는 한데 색이 좀 탁한 편이네여 그래도 케이스는 너무 예쁜거 같은데 세워놓으면 아래로 쏠리고 뒤집어 놓으면 또 안 예쁘게 쏠려버려서 그게 좀 별로에여 근데 묽어서 어쩔 수 없는거 같기는 해여",
    "text59": "처음 바를 때는 촉촉이고 나중엔 매트로 입술에 촥 밀착돼서 안 지워지는 !! 워터리 블러 제형이랄까나요 !! 지속력이 진짜 말 안됩니다 짱 좋고요!! 근데 착색이 너무 푸시아 쿨핑크라 부담스럽긴 하지만 저는 오히려 겨쿨 브라이트라서 좋았어요 ㅋ 부담스러운데 좋다는건 또 무슨 심리인가 싶지만 암튼 정말 만족하는 립입니다 !! 그리고 패키지가 예뻐용",
    "text60": "케이스가  너무 이뻐서 구입했는데 발색도 잘되고 지속력도 좋아요\n\n포쉬도 구매했는데 저한테 별로 였고 이건 겨쿨한테 찰떡같아요\n\n오버립을 해서 시간지나면 윗입술이 많이 건조한 입술이에요\n\n저번달  립을 열개정도 구매했는데 그나마 이게 시간이 지나도 윗입술이 덜매트하게 느껴졌어요",
    "text61": "진짜 너무 맘에들어요 겨쿨다크 타입인데 무슨샏을 발라도 입술위에 어두운 느낌으로 발색이 돼요\n입술이 어두운 편도 아닌데.. 그러다 발견한 틴트인데 워터제형이라 발색연할줄 알앗는데 진하고 얇게 착 밀착되어서 진심 너무 예쁘고 좋아요 얼굴에 형광등 킨 느낌입니다!!",
    "text62": "여태껏 써본 블러 틴트 종류 중 최고에요!!\n솔직히 패키지가 예뻐서 테스트해봤는데 발림감도, 수분감도, 지속력도 다 좋아서 너무 놀랐어요🫢..\n3**제품은 건조하면서 시간이 지나면 색이 어두워지고\n웨*제품은 밀착되지만 건조함, 다른 제품과 함께 바를 때 이상하게 생기는 요플레 현상이 있었는데\n이 제품은 다른 제품과 발라도 뜨지않고 “건조함”이 느껴지지 않는게 대박이에요.\n입술이 건조해 건조함도 잘 느끼고 주름끼임이나 각질도 잘 일어나는데 이건 안그래요..진짜..색 더 내주세요..\n쿨톤 분들은 포쉬, 셀럽 조합 꼬옥 사는거 약속🤙!!",
    "text63": "지속력은 좋지 못하지만 발림성이 좋아 계속 손이 가는 제품이에요. 뭉치지 않고 블랜딩도 잘 됩니다. 요즘 워낙 벨벳처럼 포슬포슬 매트 제형이 잘 나와서 타 브랜드랑 비교했을 때에 입술이 무겁다? 두께감이 있는 느낌입니다. 시간이 지나면 좀 건조한 감이 있어 덧바를 때는 각질 부각이 조금 되는 편이지만 패키지도 예쁘고 색도 요즘 계절과 잘 어울리는 느낌이에요. 저렴이 선물용으로도 하나 샀어요.",
    "text64": "매장에서 테스트해보자마자 눈에 들어온... 아주아주 이쁜아이입니다 ㅠㅠㅠ\n케이스도 이렇게 이쁜데 색감도.. 이렇게 이쁠수가있나....\n워터블러틴트 처음 써본거 같은데 생각했던거보다 입술이 갈라진다던가 너무 건조하게 느껴지지않아서 더욱 좋았어요!\n은은한 꽃 향이 나서 신기했어요 ㅋㅋㅋ 발림성도 지속력도 만족스러워요! 진짜진심으로 추천합니다 이런 색감 좋아하면 꼬옥 사세요",
    "text65": "올리브영 쿨톤 메이트도 구매한 제품!!\n쿨톤분들 모여라~~!! 쿨톤분들 강력추천해요!! 워터라고해서 각질도ㅠ신경쓰이고 그래서 걱정했는데 개인적으로 타 제품들보다 각질부각은 덜하고 딱 바르자마자 마른다고해야할까요? 입술에 촥! 붙어서 좋아요! 워터형식이다보니까 벨벳이나 립스틱에 비하면 지속력도 좋아요! 간혹 Q&A글도 여기 설명글에도 마찬가지로 포장이 일단 힘없는 종이이고ㅠ 내용물(액체) 넣을때 다른방식으로 주입한다고 되어있습니다! ㅠㅠ 간혹 쓰던거 아니냐 아니면 뜯은거 아니냐 하신분들은 주의해주세요! 주입방식이랑 포장 자체가 원래 그렇다보니 그렇게 느끼실순 있지만 문제는 없어요!! 참고하시는게 좋을거같아요 ㅎㅎ",
    "text66": "무지개맨션은 피그먼트 립글레이즈, 겉껍질에 깊이 끌렸다. 벨벳 같은 질감이 매우 매끄럽고, 건조하지 않고 퇴색하기 쉽지 않다. 색상도 다양해서 살 가치가 있다.",
    "text67": "매트버전 써보고 워터 사봤는데 엄청 촉촉하네요.맘에 들어요^^",
    "text68": "발림성도 좋고 다른립이랑 레이어드 해서 발라도 넘 이뻐요 ㅎㅎ 아주 만족하며 사용하고 있습니디 최고에요 ~‘",
    "text69": "매트한 틴트 중에는 일등입니다.\n지속력도 좋고 뭉침도 적은 편입니다.",
    "text70": "발림은 산뜻하고 매트하지만 촉촉한 느낌이 정말 쵝오에요.  벌써 두개 샀는데 다른 색상도 또 구매하고 싶어여 ㅎ",
    "text71": "요즘 제 데일리 틴트 입니다. 여름이라 찐덕한 느낌 별로 싫어하는데 워터리하게 발려서 뽀송한 느낌이에요. 색도 찐 쿨톤립이라 짱짱이뻐요",
    "text72": "입술은 촉촉한데 매트하게 보이고 잘 안지워지고 정말 이쁜 발색 \n맘에 들어 한개 더 샀어요 ㅎ 짱",
    "text73": "발색? 이쁨 .처음에 바르면 촉촉하고 점점 매트해짐 다좋음\n근데 양은 진짜 너무한거아닌가 싶음.. 절대 다시는 안살꺼임.. 이 색은 다른곳에서 구할 수 있는 색이며,,  이 양을 이돈주고? 으음.. 리트불가~ 부자놀이라고 생각하먼 굿 ~",
    "text74": "쨍한 푸시아 립을 좋아하는 겨쿨 브라이트에게는 생각보다 웜하기도 하고 뮤트하기도 하다는 느낌이 들었어요. 화면상에서보다 더 쨍하진 않았지만 그래도 되게 묽고 수채화같이 발리고 제가 가지고 있는 다른 립들보다 덜 쨍한 거지 예쁜 자주 핑크색이어서 마음에 들었어요. 특히 착색은 엄청 쿨한 컬러로 남아서 쿨톤 분들에게 추천이에요. 연하게 데일리로 바르기 부담스럽지 않은 립이에요!",
    "text75": "촉촉하게 발리고 부드럽게 마무리 돼요 ! 지속력도 좋고 색도 예뻐서 데일리로 잘 사용하고 있습니다",
    "text76": "배송이  오늘 드림으로 하루만에 왔어요!\n지속력은  꽤 오래가요 4시간이상 가는듯요\n발림성은  부드러우면서 밀착이  바로 됩니다\n입술이 촉촉하면서 몇분뒤엔 바로  스며드는 제형 이랄까?   건조한입술에  딱인듯요\n신기한 제형?  \n색상은  4호는 쿨톤색~~약간 핑크색으로  됩니다\n사진  첨부합니다",
    "text77": "컬러도 예쁘고 워터틴트라 착색도 잘 되어서 너무 좋아요\n만족합니다",
    "text78": "무지개맨션 포쉬 베이스로 깔고 셀럽 바르면 예뻐요~!\n여름뮤트라면 강추합니다\n\n다만 뚜껑 근처에 뭉치는게 불편합니다",
    "text79": "기대 안했는데 발색도 예쁘고 착색도 딱 적당히되서 데일리로 쓰기 좋아요! 완전 쿨한 색상은 아니고 미지근~쿨정도의 브라이트입니다!",
    "text80": "패키지가 예뻐서 구매했는데 발색도 예뻐서 만족중입니다\n촉촉한 틴트 타입인데 어느정도 매트하기도 하더라고요\n\n여름뮤트/쿨톤에 색 잘 어울립니다\n-> 3호 포쉬 바르고 4호 레이어링 하면 예뻐요",
    "text81": "화사하게 포인트 주기 좋아요   케이스도 이쁘고 재구매각입니다",
    "text82": "처음에 발릴 땐 물 같은 제형인데 픽싱이 빨리 돼서 그라데이션 하기 좀 어려웠어요 근데 색상은 예쁩니당 포인트로 바르기 좋아요 겨쿨분들 추천합니당",
    "text83": "누런피부톤의 겨울페일톤 입니다!\n겨쿨분들이라면 후회없으실거같고 여쿨분들은\n포인트립으로 바르면 이쁠거같아요\n지속력도 짱짱한편이고 착색이좀강해서 착색싫으시면 비추에요 입술이 건조해지는것도 덜하고 색이 너무이뻐욤",
    "text84": "엄청 매트한건아니고 페리ㅍㄹ에어리벨벳느낌인데 쪼금 더 크리미한 발림감입니다 겨브가 바르기에 넘 귀엽고 튀지않아서 만족해요 근데 여름엔좀 커스터드같은느낌의 발랄함이라서 색자체는 튀는게맞는데 청량해보이진않는? 그래도 이거바르고 잘어울린단 말 많이 들어서 화장품 엄청많고 맨날바꿔대는데 이건 자주써요",
    "text85": "주관적으로 아주 아주 매트하지만 컬러는 맘에들어요 바르고 매트해지면서 조금 채도가 떨어지긴하지만 그럼에도 겨쿨브쓰기에 적정채도임 착색도 오래가고 입술이 바짝 쪼이는 매트가 아니라서 쓸만해요\n\n절대 음파하지말고 안쪽바르고 그냥 외곽만 손가락으로 슥슥문대길추천 음파하면 질감이 못나지더라고요\n\nㅋㅋ 데이지크처럼 완전 공업용 쿨핑크보다는 살짝 뉴트럴함이 가미돼서 세련된칼라인것같아요 너무 공업용 색이면 이쁘긴해도 아무래도 고급짐이랑은 거리가멀어지더라고요,, \n\n이거 녹아웃도 같이샀는데 셀럽이 채도가 높고 지속력이 좋아서 쫌더 맘에듬 녹아웃은 질감이 좀더 촉촉포슬하고 쫌더 쿨해요 겨쿨이 바르면 살짝 차분한색감이라 귀여운 느낌이 더 듭니다 암튼  만족스",
    "text86": "무지개멘션 신상으로 나온 텍스처로 바를 땐 촉촉한 워터틴트로 발리면서 마무리는 보송보송한 벨벳타입으로 마무리됩니다. 겨쿨…4호 들이세요 넘 예쁩니다. 여러번 발라보면서 느낀점은 처음 바를 때와 말라서 보송보송해졌을 때 색이 좀 변한다는 점과 지속력이 부족하다는 생각이 들었습니다 그래도 색이 너무ㅜ 예뻐서 손이 자주 갑니다\n\n\n사진은 일반카메라로 찍운 사진입니다",
    "text87": "올영픽 행사하길레 테스터해보고 구매햇어요\n\n틴트가 정말 신기한데\n음 처음 바를땐 물인가싶었는데?\n물틴트처럼 바짝 마르는게아니라\n보송?하게 마르는데 안묻어나요\n내용물이 진짜좋네요\n\n제 입술이 얇아서그런가 \n입술에 얹혀지는 틴트 내용물이 항상 무겁다?고 생각햇는데\n너무 가볍게 삭 발리네요 \n리뷰 진짜 안쓰는데 강추해요\n\n틴트가 예뻐서\n저도 예쁘게 올려두고 찍어봤네요",
    "text88": "친구가 색가 장 맞춰서 맬날 쓰고 있어요 \n한번 쓰면 4-5사간 아무도 안 빠졌어요 ㅋㅋㅋ",
    "text89": "색은 맘에 들어요\n가격이18000원인데\n용량이 너무 적은거 같은데. ..\n그런데…꽉차잇지도 않네요…맞나요 이거…",
    "text90": "색깔이 시간이 지나면 좀 다른 색깔로  변경되는 것이 별로였어요. 지속력은 그래도 좋습니다",
    "text91": "색이 생각보디 겨쿨이였어요. 저는 여쿨이라 ㅎㅎ\n근데 연하게 바르면 괜찮습니다. 지속력이 진짜 장난아닌게 좋아요",
    "text92": "진짜 색감 발림성 너무너무 예뻐서 하나 사고 하나 더 샀어요 무지개 멘션 다른 제품도 사고싶어지네용!",
    "text93": "착색력 지속력 굳굳!! 사계절 사용하기 좋고 저는 웜톤이지만 쿨톤이 너무좋아서 고집해서 쓰는데 진짜 쿨톤이신 분들한테는 엄청 이쁠것같아요!! 너무 만족 ㅠㅠ",
    "text94": "진짜 평생 이것만 쓸께요 케이스도 완벽하고 색도 그냥 개 미쳤고 사랑해요 🫶🫶",
    "text95": "얼굴이 환해지는 컬러 :) 착색될때 핑크기가 더 올라오다보니 바르고나면 더 쿨해 보임 핀크착색 별로 안좋아하는데 예쁘게 올라와서 나름 좋아요! \n엄청 워터리해서 물틴트 바르는 느낌임 매트하게 변하는데 시간이 좀 걸리긴 하지만 입술은 편안해요!!",
    "text96": "매트하지만 입술 착색에 최고 ...! \n전 무조건 이거 기초로 바르고 시작합니다!최고최고",
    "text97": "시간 지나면 많이 건조하지긴 하지만 색감이 다한 제품이라 생각해서 구매했습니다",
    "text98": "지속력은 별로 안 좋은데 색감은 진짜 이쁜 자주빛 살짝 도는 핑크?",
    "text99": "물틴트처럼 착 밀착돼서 꽤 지속이 유지되는 편이에요 \n여쿨 겨쿨이 쓰기 좋습니다.",
    "text100": "제 인생 틴트 중 하나입니다,,, 제형 발림성 착색 너무 맘에 드랑툐",
    "text101": "관리안되면 각질 부각이 되기는 하는데\n진짜 얼굴에 형광등 킨 것 같은 색이에요.",
    "text102": "입술에 밀착되는 느낌으로 이쁘게 발려요! 다만 지속력이 좀 약했어요! 입술 안쪽에 포인트 주는 용으로 쓰고있어요",
    "text103": "처음엔 촉촉하게 발렸다가 매트하게 마무리 되는 틴트예요. 처음엔 물틴트 같지만 스며듬이 물틴트처럼 얼룩덜룩하지 않고 마무리감은 매트하지만 입술이 매마르는 매트가 아니라 크리미하게 부드러운 좋은 점만 가득한 틴트에요!",
    "text104": "색은 짱 예쁨 근데 나같이 입술 건조한 거 심한 사람은 각질 부각 꽤 올라옴",
    "text105": "얇게 밀착되면서 발려서 발림성도 좋고 픽싱되고나면 묻어남도 없어 더 좋아여~",
    "text106": "용기도 예쁘고 컬러도 예쁜데, 용기 입구가 좀 너저분해지는 감이 있는 것 같아요 ㅠㅠ 그리고 형태가 독특해서 크기가 좀 커서 파우치나 화장대 정리할때 좀 ㅋㅋㅋ 따로놉니다",
    "text107": "입술에 얇게 착 밀착되면서 픽싱되면 묻어나는 것도 덜해 너무 좋아요!! 픽싱틴트인데 입술에 부담되는 사용감도 아니라 마음이 들어요 ㅎㅎ",
    "text108": "바를땐 촉촉인가 싶다가도 바르고 나면 사악 스며들어서 넘 좋아요. 지속이 엄청 잘 되진 않지만 착색이 예쁘고 여쿨이나 겨브가 쓰기 딱이예요",
    "text109": "넘 맘에 들어요 제형이 독특한 것 같아요 ㅎㅎ 수분감 있으면서 찐득거리지 않아서 좋아요",
    "text110": "원래 워터벨벳 타입은 제형이 바뀌면서 건조해지는데 생각보다 입술이 많이 건조해지지 않아서 놀랐어요! 발색이 너무 강해서 오히려 당황했을 정도 ㅎㅎㅎㅎㅎ\n무맨 특유의 향이 너무 좋아서 잘 쓰고있습니다!",
    "text111": "사악 스며들어 착색되는데 겨브템으로 쓰기 넘이뻐요...",
    "text112": "색상이나 지속력은 마음에 드나 입구 부분에 제형이 뭉쳐져 덩어리가 생겨 닦아줘야 합니다..!..",
    "text113": "워터블러링 틴트 같은 제형이에요 채도높은 핑크컬러라서 겨쿨 추천합니당",
    "text114": "바를땐 촉촉하지만 바로 픽싱돼서 매트해지는 틴트예요 \n색상이 여쿨보다는 겨쿨한테 잘어울릴법한 색입니다 \n\n저한테는 너무 진해서 손이 잘 안가더라구요 ..😋 \n\n지속력은 꽤 오래가는 편인거 같아요 !",
    "text115": "처음에는 촉촉하게 발려서 착색도 잘 되고 마무리는 보송해서 지속력도 좋아요",
    "text116": "색 예뻐요 워터 블러틴트라서 마무리김은 보송합니다. 하지만 입술에 올렸을 땨 요플레현상?처럼 좀 되고 용기 관리가 꽤나 어려워요 금방 입구가 더러워집니다",
    "text117": "예브다고 해서 사봤는데,생각했던것보다 색도 예쁘고 좋기는 한데 발림성이나 지속력이 좋은 편은 아니네여ㅠㅠ 그래도 색은 예뻐서  편하게 바르기 너무 좋네영 여쿨이 포인트색으로 바르기 딱이에여 추천합니당",
    "text118": "전체족으로 그냥 무난무난한 제품인거 같아요!\n발색이나 색감은 맘에드늗데 바르고 생활할 때 요플레현삳도 살짝 있는거 같고..! 저는 재구매는 안할 것 같습니당",
    "text119": "디자인이 너무 이뻐서\n홀린듯 사버렸어요!!\n색감도 이뻐서 맨날 사용하고 나가고 있습니다!!\n발림성도 좋아서 자주자주 손이\n가는것 같아요 감사합니당🤍🤍",
    "text120": "발림성은 나쁘지 않은데 지속력이 좀 떨어져요!\n약간 입술 안쪽은 지워지고 바깥쪽만 남아있는 거 아시져ㅠㅠ\n글고 여뮽에게는 색이 좀 부담시러워서 채도좀 주고 싶을 때 포인트용으로 중앙에 펴발라 쓰고 있어용😗 겨쿨에게 찰떡일 컬러‼️",
    "text121": "무지개맨션은 워낙 최애 브랜드라 믿고 구매했고 특히나 발색이라던지 너무 좋고 피부톤에 착붙이라 신상 도대체 언제나오나 기다리다가 신상 나오자마자 전컬러 구매했는데 너무너무 다 마음에 들어서 돌아가면서 잘 바르거있읍니당♥",
    "text122": "체리 레드색이라 여름에 시원하게 바르고 다니기 좋았어요.\n물틴트에 가까운 제형이라 얇아서 입술도 편했구요\n마르고 난 뒤에도 그렇게 건조하지않았어요.\n\n저는 정말 마음에 들었어요ㅎ",
    "text123": "장점 색상이 예뻐서 손이 잘 가요 ㅎㅎ\n단점 무지개맨션 틴트는 향이 들어가 있는데\n변향이 잘 되는 편이라 사용할때마다\n꾸리한 냄새 때문에 재구매가 고민되더라구요 ㅠㅠ\n향을 빼던지 아니면 향 종류를 바꿨으면 좋겠어요,,,",
    "text124": "색상이 분위기 있으면서도 이뻐요~  \n묻어남은 약간 있지만 지속력도 괜찮고 발림성 좋아요",
    "text125": "매트한 감은 있지만 부드럽게 발리고 발색력이 좋아 한 동안 매일 바르고 다녔어요.\n다른 립 틴트에 비해 잘 지워지지 않아 수정 화장이 어려울때 쓰면 좋은 것 같아요.",
    "text126": "색감 깡패 무지개맨션.. 색깔 너무 잘 뽑아서 한 틴트 매일 무조건 바르는 틴트됐음 ㅠ",
    "text127": "매트하고 색 개예뻐요\n진짜 인생템..너무 마음에들어요 겨쿨 브라이트 추천",
    "text128": "지속력도 좋고 발색도 좋고\n요즘 최애예요\n잘산거같요\n마음에들어요 너무",
    "text129": "흐음 색이 … 너무 쨍.. 올영에서 샀을때 조명땜에 그란지 괜찮아보였는대 밖에 나와보니 쨍하네요 ㅠㅠ",
    "text130": "색상은 정말 너무 이뻐서 단독으로 바르고 싶은데ㅜ 생각보다 지속력이 약해요",
    "text131": "다 사용한거라 다시 구매했어요. 역시 너무 만족스러워요. 세일 자주 해주세요 ㅎㅎ",
    "text132": "손목 발색보다 입술 발색이 쬐끔 더 어둡지만 색깔은 마음에 들어요",
    "text133": "색이 너무 예뻐요!! 발림성도, 표현도 예뻐요. 특히 포쉬랑 같이 사용하면 더 예뻐요!",
    "text134": "물틴트같은 제형인데 착색이 진짜 너무 빨라서..ㅠ바르기가 어랴워요 얼룩지기 쉬움... 색은 예뻐요",
    "text135": "제형도 마음에 들고 색상도 예뻐서 다른컬러도 구매했어요 ㅎㅎ",
    "text136": "생각보다 정말 손이 안가서 몇 번 안발랐어요 .. ㅠㅠ \n연한 컬러 샀으면 베이스로 쓰기에도 좋았을텐데 후회막심스 ..",
    "text137": "바를땐 촉촉하고 다 바르면 사악 스미는 워터제형이예요! 지저분하게 발리지 않고 딱 겨쿨 핑크에 묻어남도 없어서 데일리템으로 정말 맨날써요",
    "text138": "구냥 쿨컬러고 진짜 쿨브라이트분들이 쓰시기좋은 쨍한핑크레드 컬러입니다",
    "text139": "오 좋아요\n마음에 들어요\n지속력이 생각보다 좋아요\n부드럽게 발려요",
    "text140": "브라이트톤이면 무조건 사세여 너무 이쁨 ㅠㅠ 무지개맨션 색 잘 뽑아..",
    "text141": "요 근래에 구입한 틴트 중에 가장 마음에 들어요. 너무 만족합니다",
    "text142": "색이 괜찮아요 글로시한거 샀을때 진짜 너무별로여서 안사려했는데 이건 좋네요..?!",
    "text143": "쿨톤에 찰떡인 색상이에여!! 색감이 진짜 너무 이뻐요!\n완전 매트라기 보다는 보송해서 가볍고 좋아여",
    "text144": "겨울쿨톤이 쓰기에도 부담없는 색깔이에요 가을겨울에 바르면 예쁠 듯",
    "text145": "촉촉한데 마무리는 입술에 잘 스며들어서 지속력도 좋을 것 같아요!",
    "text146": "발림성은 좋은데 뭔가 발색이 핑크톤보단 웜톤쪽으로 바뀌는거같음... ㅜㅜ",
    "text147": "동생이 쿨톤이라 구매해봤어요. 색감이 오렌지 + 레드 느낌이라 따뜻하면서 강렬한 느낌 그 사이의 중간이라 예뻐요:)",
    "text148": "패키지 넘 예쁘고 색깔 넘 예뻐요. 사실 촉촉립인줄 알고 샀는데 약간 매트한 립이여서 깜놀햏치만 색깔 넘 예뻐서 잘 쓰는중입니다",
    "text149": "매장에 종이가 없어서 손톱에 테스트했구요\n색은 핑크아니고 이쁜 레드에요ㅎㅎ \n처음 사보는데 이쁘고 좋아요ㅎㅎ",
    "text150": "첨에 바를 땐 워터리한데 조금만 지나면 파우더 매트로 변해요! 워터벨벳느낌!!!\n색감 예뻐서 구매했는데 패키징도 이쁘네.. 너무좋댜🤍",
    "text151": "색감이 넘 예쁘고 진짜 디자인이 개조녜롭다고 생각합니다.",
    "text152": "패키지가 예뻐서 외국인 친구 선물용으로 샀습니다. 손으로 드는 부분이 짧아서 약간 불편하긴 하지만 컬러도 예쁘고 발색도 잘 돼요.",
    "text153": "적당한 가을 웜 컬러에 잘 펴발라져서 손이 잘 가요. 패키지 예쁩니다.",
    "text154": "첫 텍스처가 은근히 수분감이 있어 부드럽게 잘 발리고 각질부각도 없습니다. 보들보들한 느낌으로 마무리 돼요.\n패키지가 참 예뻐요.",
    "text155": "일단 틴트인데 향이 너무 좋아요 생화 장미 향! 그리고 넘 매트하지도 촉촉한편도 아니고 적당히 바르기좋았어요 착색이 오래가는 편은 아니었만 색이나 향 패키지 디자인 등 다른면에서 만족해서 구매했습니다",
    "text156": "발릴때는 워터느낌이지만 시간 지나면 촉촉함은 조금 사라져요 하지먼 색이 대존예라서 괜찮아요",
    "text157": "물틴트 너무 좋아요 지속력도 좋고 색상도 잘맞아서 데일리로 쓰기 좋아요 그라데이션은 물틴트다보니 힘들어서 베이스립이 필수라 귀찮긴 합니다",
    "text158": "색상이 많이 진한 편이에요. 딥한 컬러 잘어울리시는 겨쿨분들은 좋아하실것 같아요. 저는 손이 잘 안가네요... ㅎㅎ",
    "text159": "색상은 너무 예쁘지만 물틴트라 발색이 너무 안 돼서 손이 잘 안 가요 ..ㅜㅜ 지속력도 그닥입니다",
    "text160": "바를때는 워터리해서 마무리감이 매트한게 상상이 안됬는데 신기하네요. 나만 픽싱이 빨라서 그라데이션으로 연출하기엔 손이 빨라야하는 어려움이 있습니다. 착색이 엄청 강해서 무의식적으로 손으로 블랜딩했다가 반나절동안 안지워졌어요...",
    "text161": "완전 촉촉한 편은 아니지만 같은 브랜드 매트 제품에 비해 촉촉하게 발리는 편이에요! 바르고 나면 스며들어서 지속력도 좋아요",
    "text162": "저희 언니가 예쁘다면서 구매했는데 진짜 예쁘네오?\n용기 느낌이 매트한게 너무 좋아영 계속 만지게 되네영 변태마냥\nㅋㅋㅋ색상도 예뻐요 여쿨 겨쿨 추천요!",
    "text163": "옛날 페리페라물틴트 느낌으로 너무 반짝거리지도 매트하지도 않는 입술에 착 착색되는 그느낌 오랜만이라 반갑고 색도 이뻐요 단점은 물틴트다보니 그라데이션 불가능이지만 이런 느낌 원해서 대만족입니다",
    "text164": "바른후 착색이 바로 되고\n 음식먹고도 잔착색이  옅게 남아있어서 마음이편해요.\n마스크 쓰고 일하는 직업이라 지속력이 길고 착색이 있는걸로 찾고 있었는데 착색감이 너무 좋아요\n너무 건조한제품은 싫어해서 기초바를때 입술에도 충분히 같이 바른다음 사용하는편입이다. 이제품은 괜찮은거같아요.\n피부타입 중성 복합형에 민감하고 여름에 땀이 많은편이고 \n피부톤은 겨울 쿨톤에 쨍한 컬러 채도 높은거 잘맞아서\n핫핑크 찾다가 착색이 좋다고 해서 구매했고\n베네피트 틴트 사용하다가 써보는데 만족합니다.",
    "text165": "색은 너무너무 예쁜데 발색이 아쉬워요 ㅠㅠ \n옛날 물 틴트 같은 제형이에요 \n워터틴트라 그런가요 .. 입술 안쪽에만 착색되고 겉쪽은 안 되더라고여..",
    "text166": "그냥 무난해요 \n워낙 립이 많아서 그런지 그저그래요\n바르고 음파하면 안됨",
    "text167": "처음엔 물틴트로 발리지만 매트하게 픽스되는 제품입니다. 쨍한 색깔이라 겨쿨클리어 분들에게 잘어울릴듯 합니다",
    "text168": "처음엔 물틴트 처럼 발리고. 마지막엔 건조하게 마무리 됩니당 각질부각 좀 있는데 색깔이 이뻐서 ㄱㅊ",
    "text169": "이색깔 개이뻐요 전 겨쿨입니다 . 그런데 세탁기에 넣어버려서 별로 못썼어요 그래서 다시 사야겟음 각질부각 좀 있음",
    "text170": "좋긴한데 그냥 좀..그냥 그래요 지속력은 좋은거 같아요..",
    "text171": "겨울쿨톤인데 색이 피부랑 잘 어울리는 것 같아요\n발색 맘에 들고 바를 때 촉촉해요",
    "text172": "생각보다 엄청 매트해서 단독으로 바르기에는 매트한데 색은 이뻐요",
    "text173": "음....색상도 사진이랑 다르기도 하구 발림성은 괜찮은데 마르면 너무 입술이 건조해지고...\n지속력도 그ㅇ냥저냥...?",
    "text174": "제형이 굉장히 마음에 드나 사진에서 보는 것 보다는 좀 더 뮤트한 색감인 것 같아요",
    "text175": "착색력이 좋아서 입술 지워지면 안되는 날에 사용해요 색은 겨쿨느낌 입니당",
    "text176": "예쁘긴한데 안어울리고 바르면 입술 안쪽만 발려요ㅋㅋ 제 문제인거갰죠?",
    "text177": "색상은 진짜 너무너무 이쁜데 바르자마자 착색이 돼 버려서 좀 아쉬워요",
    "text178": "오브제가 너무 이쁘게 잘나와서 구매했는데 색깔이랑 질감도 맘에들어서 잘사용했어요! 그런데 잃어버려서 속상 ㅠㅠ",
    "text179": "가을뮤트 걸쳐있는 여름뮤트인데 조금 진해요! 그래서 가운데 포인트 줄때 쪼끔 찍어서 그라데이션해요 \n그치만 이거 바르고 인생네컷 찍으면 진짜 예쁘게 나와요",
    "text180": "오 이거 그대로 바르고 놔두기엔 너무 빨개서 바르자마자 음파음파 하면 자연스럽고 좋았어요",
    "text181": "바를땐 물틴트처럼 완전 가볍게 발리는데 픽스되면 완전 매트해요 근데 또 엄청 가볍고 안바른것같아요 너무너무 좋아요 근데 아무리 덧발라도 색이 안진해져요 ㅋㅋ ㅠㅠ 원래 발색자체가 진하긴 한데 뭔가 중간중간 흡수가 덜되는 느낌이 있어용 그래도 완전 만족",
    "text182": "디자인은 역시 너무 힙하고 이뻐요😍 처음 발랐을때는 엄청 촉촉한데 금방 말라요 셀럽색상은 생각보다 엄청 쨍한 색이라서 얼굴이 더 밝아보이는 것 같지만 금방 마르는 타입에 쨍한 색상이라 양조절이 포인트 인 거 같아요 피부톤이 조금 노란톤에 가까운 분들은 자칫 립만 둥둥 떠보일 거 같아요 쿨톤 극추천!!",
    "text183": "셀럽 굳 상품 자제는 얘기를 많이 들어서 좋을 거 같았고... 실제로도 좋아요. 추천드립니다!",
    "text184": "004 셀럽 상품 자체는 좋다는 얘기를 많이 들어서 샀고 실제로도 좋아요. 추천드립니다!",
    "text185": "사용효과가 아주 좋습니다!! 나중에는 재구매 할 것입니다!!",
    "text186": "사용효과가 아주 좋습니다!! 나중에는 재구매 할 것입니다!!",
    "text187": "무지개맨션 워터틴트 시리즈는 물제형으로 스미듯이 발리는게 특징이에요\n하지만 지속력이 안좋고 변색이 잘되더라고요 꼭 햇빛 안닿게 보관해야 합니다.",
    "text188": "처음에는 촉촉하게 발리고\n나즁에는 버성보성 해쥐는 느낌!\n근데 좀 새여ㅠㅠ",
    "text189": "색이 일단 너무 예쁘고 텍스처도 너무 좋았어요 제형도 너무 좋아요",
    "text190": "벨벳 녹아웃 썻엇는데 갑자기 판매종료돼서 이거삿서요.. 이것두 예쁨 근데 좀 새네용 ㅠ",
    "text191": "색이 예뻐여 쿨톤들이 좋아할 것 같아요 그래서 저도 좋구요 ㅎㅎ 쿨톤분들에게 추천드랴영",
    "text192": "이름처럼 수분을 바르는 느낌이 나고 입술이 편안했습니다.\n하지만 지속력은 약해 계속 덧발라줘야 합니다.",
    "text193": "디자인도 특이하고이쁘고 바르기도좋고 지속력도 좋아요  다른색도 더사고프네요",
    "text194": "촉촉해서 입술 각질이 별로 부각이 안되고 좋아요 그치만 틴트 입구 잘 안닦아주면 좀 새요 ㅠ",
    "text195": "촉촉한 매트립인데 착색이 좀 얼룩덜룩하게 되어서 빨리 펴발라야해요!",
    "text196": "다 좋고 색 발색도 좋고 남는 것도 오래 남습니다 그치만 뚜껑 옆으로 샙니다.. 파우치에 묻었어요 ㅠ",
    "text197": "지속은 오래되는데 설명에 나와있는 색은 절대 아니에요.... 매우 아쉬워요",
    "text198": "발랐을땐 촉촉한데 시간 지나면 보송보송 해지고 주름 부각도 별로 없고 지속력도 좋은거 같아요 그리고 색깔이 진짜이뻐여",
    "text199": "바를 때는 촉촉한데 마무리 감은 보송해서 좋아요 너무 매트하지 않아서 가볍게 밀착되고 각질 부각도 없어서 좋아요 발색도 굿",
    "text200": "상세정보 마냥 발색되지않아요.... 정말 다릅니다 4호 너무 예쁘길래 샀는데 실물은 아니에요 착색은 꽤 있는편인데 발색이 너무 실망스러워요"
  }
]