[
  {
    "brand_name": "베네피트",
    "product_name": "베네틴트 로즈",
    "price": "27200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013098624ko.jpg?l=ko",
    "review_name": "베네틴트-로즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000130986",
    "text1": "입술이 창백하게 혈색이 없으면서 입술라인이 짙은 편이라 어떤 립을 바르던 전단계에 베네틴트를 습관적으로 바르고 색을 올려요.\n저처럼 입술색이 없으신 분들은 물틴트가 최고에요. 너무 진하지 않으면서 맑게 혈색을 더해주고 피부도 맑아보여서 좋아요ㅋㅋ\n바를수록 채도가 올라가서 조절해서 쓰기도 좋아요.\n단점은 얼마 안썼는데도 뭐가 둥둥떠서 금방 버리게 되요.",
    "text2": "고딩때부터 발라와서 몇통째인지 알지 못할 정도로 오래 사용중입니다",
    "text3": "입술에 혈색이 없는 편이라 베이스립으로 무조건 깔고 가는 제품이라 몇 통째 쓰고 있어요.\n베네틴트만큼 맑고 투명하게 올라오는 물틴트가 없어요. 딱 혈색처럼 올라와서 엄청 예뻐요.\n단점이라면 시간이 지나면 뭐가 둥둥 떠서 오래못쓰는..ㅜ",
    "text4": "입술에 립밥이외의 립제품을 잘 바르지 못하는 사람입니다.\n뭔가 답답하기도 하고 립스틱 특유의 향을 견디지 못하기 때문인데요 ,\n그래서 립밥중에도 발색이 되는것도 써봤지만 역시나 안되겠더라구요,\n베네피트의 틴트 중에서도 저는  오직 베네텐트만 쓸수있는데요  그 이유도 역시 다른 틴트는 특유의 질감이 있기 때문이에요,\n베네틴트는 물과 같아서 아무런 거부감도  없고 색이 오래 지속 되기 때문에  저의 혈색 없는 입술에  색을 입혀줄 수 있는  유일한 립스틱이라고 할 수 있겠네요.\n한번바르면  자연스럽게 혈색이 도는  듯하고 두세번 덧바르면 아주 빨갛게 되서 나 립스틱 발랐다!!티나는 색이 되 버려요 ,\n물론 베네틴트는 물과 같은 제형이라 보습감이 전혀  없어서  립글로스를 따로 발라  줘야  건조함을 견딜 수있어요\n예전에는 브러쉬였는데  지금은 봉모양의 팁으로 바껴서 좀 더 수월하게 바를수 있게 되었네요.",
    "text5": "피부 톤__20~21호 밝은편 핑크베이스 선호, 클*오 쿠션 리넨사용, 바닐라* 파데 21엔피치사용 가을웜톤\n구매후기__예쁜 앵두입술표현 가능 웜톤 쿨톤 구애받지않고 모두에게 이쁨! 체리레드 수채화틴트!? 좀 톤다운됨! 레이어링 몇번하느냐에 그날그날 분위기연출 가능! 유명한 전설의틴트다운 컬러\n텍스처는 물 완전 물,.워터..떨구는 순간 흐름 반날림 새드엔딩 띠로리..🥲 조심 또 조심할것! 여름엔 금방 상해서 아쉬움ㅠ 보관잘해야해용! 입술이 가끔 바짝말라서 립밤은 필수! 색은 쏘쏘 밥먹으면 좀 지워짐! 컬러감이 절대 감히 저렴이로는 안되는컬러 다시 돌아오게 됩니다! 추천해요\n✏사진은 차차틴트 베네틴트 3c* 베스트에버 순서입니다\n일부러 한번에 쓱 바른거구요 입술에 바른건 두번 덧바른 베네틴트입니다!",
    "text6": "고민하다가 구입했어요!\n가격대도 있고 발색도 확신이 안들어서 ㅠㅠ\n티 안나게 생기만 나고 싶을 때 바르기 괜찮아요",
    "text7": "궁금했던 베네틴트 드디어 써봅니다 ㅎㅎ\n다른 색이랑 질감도 다르고 아주 촉촉한 물틴트입니다!",
    "text8": "베네틴트의 팁이 브러쉬모양일때  정말 잘 썼던  기억이 있어서 구입했는데 팁이 봉모양으로 바꼈네요\n제품에는 변함이 없어서  다행입니다\n입술에 이물감 없이 색이 자연스럽게 물드니까 색은 색대로 나고 립밤도 마음대로 바를 수 있어서 편합니다",
    "text9": "예전에 사용했었는데 갑자기 생각나서 구매했어요!!\n왕 좋은 장미향과 바르면 자연스럽게 스르르르 입술에 스며드는 그느낌은 여전히 좋네요!",
    "text10": "지속력은 매우 약하지만, 발색 자체가 자연스럽고 편안해서 데일리로 써욥 ㅋ",
    "text11": "물틴트계 절대군주 베네틴트🌹\n사실 플로라틴트 궁금해서 사보고 싶었는데 없어서💧 없는 것도 나름 신의 계시였을까요?\n베네피트처돌이는 베네틴트를 또 또 또 구매했습니당 ^_^\n\n빠르게 착색되어서 그거 나름대로 불편하지만 이제 안 그러면 그게 또 낯선 베네틴트쨔응..\n지속력도 길고 예쁜 맑은 장미꽃잎색이라 예뻐요..\n이거 바르고 립오일 톡톡 하면 진짜 영롱함 !\n차차틴트만 썼다가 최근 베네틴트에 꽂혔는데 매일 쓰다보니 담달에 또 사야할 거 같더라구요 ^^..\n\n요즘 물틴트들이 사라지거나 제형이 바뀌거나 리뉴얼되어서 아쉬웠는데,\n제가 언제 어디에 누구와있든.. 베네피트는 항상 그자리에..\n베네틴트는 항상 저를 기다리고 있더라구요..\n틴트 중에서 유일하게 2만원 넘는 돈 쓰는 듯💦\n변치말자 내사랑..",
    "text12": "💬 자연스럽게 물듯들 스미는 워터 타입 틴트\n💬 인위적이지 않으면서도 얼굴에 생기주는 장밋빛 컬러\n💬 사용후 자연스럽게 혈색 UP\n\n🌷 명불허전 베네틴트\n2~30대 여성분들이라면 베네틴트에 관한 기억 혹은 추억이 하나쯤은 있지 않을까 생각될 정도로 한때 선풍적인 인기 아이템이였죠! 옛날 옛적에 립스틱이 전부이던 시절 거의 처음으로 물틴트를 출시한 틴트계의 고고고조 할아버지! 그래서 제 결론은 원조는 원조다. 이름값은 변치 않는다! 비슷한 물틴트야 많지만 베네틴트만의 촌스럽지 않은 장밋빛 색감은 어디에서도 찾기 힘든듯 싶어요!!\n\n🌷 절반 가격&크기인 6ml 사이즈로 휴대성 탑재\n예전엔 두 배 정도 큰 사이즈만 출시되어서 사용하다보면 가방 속에서 줄줄 새는 대참사가 발생하기도 하고 혹은 너무 오래 쓰다보니 유통기한 문제도 생기곤 했었죠! 그래서 저는 용량을 절반 가량 줄이고 가격 역시 함께 다운된 지금의 6ml 사이즈에 넘나 만족한다는! 미니미해지니 파우치에 넣기 좋고 큰 사이즈보다 뚜겅 역시 딸깍 잠기는 형태로 새는 걸 방지해 만족스러웠어요!\n\n🌷 새롭게 출시된 컬러들 사이에서도 단연 독보적\n차차부터 고고틴트까지 여러 색상의 아이들이 출시되었지만 그래도 베네틴트의 인기는 아직도 탑에서 내려올줄 모르는듯 싶습니다. 그 정도로 색감과 표현 등에서 독보적이기 때문이 아닐까 생각하게 된다는! 시중에 다른 틴트들은 기승전 핑크로 착색되곤 하지만 베네틴트는 끝까지 본연의 맑은 레디쉬 컬러를 유지하는 점도 그렇고 여태 베네틴트와 비슷한 아이는 있어도 똑같다 이런 틴트는 본적이 없다는!\n\n🌷 다른 틴트와의 차이점\n베네틴트와 같은 라인에 출시된 다른 아이들과의 가장 큰 차이점은 제형인데요! 유일하게 베네틴트만 산뜻한 워터 타입이고 나머지는 약간의 점성있는 그런 타입이에요. 입술을 물들이듯 자연스럽게 혈색 주는 용도의 틴트를 찾는 분들이라면 그중에서도 단연코 베네틴트를 추천드려요. 다만 워터 타입 특유의 건조함이 있으니 평소 립밤으로 보습에 신경써야 예쁘게 쓸 수 있어요:)",
    "text13": "베네피트 베네 틴트는 이번 구매가 세번째일정도로 계속 사용하고 있는 제품이에요.\n\n베네피트 틴트 라인이 여러가지 있는데, 추천받아서 저에게 가장 어울릴 색으로 사용하게 됐어요. 사진 보셔서 알겠지만 앞전 것도 거의 다 쓰고 새로 구매했습니다.\n\n끈적거림 없는 액체같은 장밋빛 색감으로 자연스러운 틴트의 효과를 느끼실 수 있어요. 생얼에 해도 부담없을 정도로 자연스런 발색입니다. 하지만 지속성이 좋다고 생각할수는 없을 것 같아요. 몇 시간마다 한 번씩 덧발라 주면 되고, 생각보다 오래 쓸 수 있어서 좋았어요.\n\n할인기간에 구매해야 착한 금액으로 겟 가능하세요~",
    "text14": "워낙 유명한 제품이라 넌부터 사용해보고 싶었은데\n드디어 구매!!\n제가 원하는 색인것 같아 구매해봤어요.\n예상대로 색상은 딱 예쁜 맑고 쿨한 레드 \n하지만 아랫입술만 잘 물들고 윗입술은 여러번 해도 피부 자체의 유분기 때문인지 잘 안되네요..\n수분만 있는 맑은 주스 같은 느낌이라 색이 올려지질 않더라구요...\n입술관리를 좀 해서 다시 해봐야 할듯해요.\n\n픽업 첫 구매하고 나오면서 매장에서 다른 색상들도 테스트 해봤는데 다른 색상들은 발림성이 좀 다른것 같아요. 점성이 있어 색이 잘 올려질듯 하더라구요.\n\n색상은 개인적으로 베네틴트가 역시 젤 좋았구요.\n발림성만좀더 좋아진다면 하는 바램이 있어요.\n바르기 편하게 이 색상으로 틴트립밤같이 스틱형도 나왔으면 좋겠어요.",
    "text15": "베네피트 틴트는 종류별로 전부 사용하고 있어요 저는 수정화장을 거의 안하는편이라 아침에 바르고나면 저녁까지 얼굴을 거의 안건드려요 그래서 지속력 좋은 착색 잘되는 제품을 선호하는데요 베네틴트는 다른 라인에 비해서 지속력이 좀 덜하네요 물제형이라 그런가 지속력이 그렇게 긴편은 아니구요 싸악 착색되면 절대 마스크나 휴지에 묻어나오지 않아요 발림성은 그냥저냥 쏘쏘합니다 바르고나면 입술이 건조해져서 립밤을 발라주시는게 좋아요 입술이 바짝 마르는 듯한 느낌이 들어요 그래도 색자체는 정말 이뻐요 여리여리한 장미빛도는 입술을 만들어줍니다 확실히 틴트는 여러브랜드에서 출시하긴했는데 베네피트만한 제품은 없는거 같아요",
    "text16": "그냥 물틴트인데요 손에 발색한 것처럼\n굉장히 핫핑크스럽게 발색이 되네요.\n거기다가 착색이 어마무시해서\n\n얼마전에 산 폰즈 립앤아이 리무버로도 그 착색을\n완전히 지울 수 없었습니다.\n\n그래서 아직도 손등에 핑크색이 약간 남아있네요.\n지속력이 아주 좋을 것 같습니다.\n\n단점은 입술관리를 좀 하고 발라야해요.\n물틴트라서 빨리 마르기때문에\n\n각질이 엄청 부각됩니다.\n이 제품의 장점은 색상입니다.\n\n완전한 쿨핑크+레드의 오묘한 색때문에 사게 되네요.\n마치 내 입술이 원래 이렇게 붉고 예뻤다는 듯\n\n청순하게 물들 듯 표현되는게 예뻐요.\n\n똑같은 물틴트여도 어디에서도 이런 색감은 찾기 어렵더라구요. \n\n재구매의사 당연히 있습니다. 용량도 제법 많아서 오래쓸 것 같네요.",
    "text17": "제품은 이전에도 사용해봐서 알지만 상품상태가.. 샌건지 뭔지.. 뚜껑에 너무 티가 나게 묻어있구요. 음.. 검수상태가 별로네요. 그리고 아무리 립제품이 미개봉시 3년정도 유통기한이 있다고는 하지만.. 주문한 제품이 이미 거의 1년이 지난 제품이라는게 조금... 걸리네요.. 마치 재고처리를 받은 기분이랄까요.. 자주 이용하는 올리브영이라 구매했는데 제품 컨디션이 실망이네요ㅠ 가격이 저렴한 것도 아닌데..",
    "text18": "한때 징하게 썼다가 요새 마스크 쓰고 립제품 바르기 찝찝한 차에 틴트 생각이 나서 다시 사 봤어요. 예전보다 용기가 날씬해지면서  용량이 줄었나보네요 ~ 색은 여전히 예쁘네요. 투명한 레드",
    "text19": "하도 유명해서 사봤어요. 베네틴트는 요정도 발색일줄 예상은 했지만 ㅎㅎ 다른 색상에 비교하면 증맬 여리여리한 발색이에요 ㅎㅎ 거울 안보고 쉽게 쉽게 바르기엔 좋을거같아요. 그냥 자연스러운 색상이에요~~ 근데 가격이 사악해요 ㅠ",
    "text20": "진짜 너무 좋음요. 며칠동안 고민하다가 샀어요.  전에 베네틴트 써봤었는데 그때는 붓타입이였고 용량이 크고 잠가도 새고... 그랬는데 미니사이즈로 나오니 새는 현상도 없네여? 바르는 타입도 바꿔지고 너무 좋아요.",
    "text21": "10년전 대학생때 틴트하면 떠오르던 템인데 \n선물 받아 쓰게 됐습니당\n물틴트라 착색이 어느정도 있고용 \n자연스럽게 물드는 느낌? \n시간이 지나면서 건조한 느낌이 들기도 해여 \n색상은 맑은 레드 느낌인데 발색은 생각보다 강하진 않아요 \n딱 썬크림 바르고 입술 색상 물드는 용으로 쓰면 될거 같아용",
    "text22": "차차 러브 두개 먼저 사용해보고 오리지날 구입해봣는데 완전 물틴트라 살짝 당황했어요 용기 입구에 살살 눌러줘서 물기 좀 덜고 사용해야 입술에 얹을때 후두둑 흐르지 않네요 발색은 정말 자연스러워요 혈색 도는 원래 내 입술 마냥..",
    "text23": "저는 17호 여름쿨톤 민감성+여드름성 복합성 피부입니다.\n코랄이나 노란끼 있는 제품을 발랐을 때 한번에 얼굴이 확 누래보여서 항상 핑크만 사용하는 여름쿨톤입니다. 인생틴트로는 베네피트 포지틴트, 웨이크메이크 핑크워터로, 이 제품들을 사용하면 얼굴이 환해집니다. \n일단 베네틴트는 포지틴트와 같은 라인 틴트와는 제형이 다르게 완전 그냥 흐르는 물 제형입니다. 색상은 로지-레드 그 사이이고 노란끼 아예 없구요 딱 혈색 잘 도는 입술같이 연출해 줍니다. 색상이 너무 마음에 들지만 딱 한가지 장점은 입술 안쪽에 많이 스며들고 가(?)에는 잘 안스며들어서 안쪽만 붉어집니다. 다시 한 번 덧 발라줘도 입술 테두리(?)는 잘 스며들지 않네요.  이 제품을 구매한 이유가 입술선을 자연스럽게 없애주려고 샀는데 넘 맘에 들어요! 베네피트 차차틴트 빼고는 다 모았어요😍",
    "text24": "베네피트하면 틴트지유 ㅋㅋ  현재 삼심대 초중반... 인데 20살때부터 엄청 유명해서 돈 없는 학생때는 쓰질 못하다가 직장인 돼서 내돈내산 했습니다 ㅋㅋㅋ 색깔별로 다 샀습니다 ㅋㅋㅋ 그중에서 제일 맘에 드는건 오리지널 베네틴트와 차차틴트가 가장 좋아요 색깔이 가장 자연스럽고  잘 어울려요 ㅋㅋ 베네틴트는 물어서 잘 스며들고 요플레현상이 없어서 좋은데 입술에 기름이 끼이거나 파데가 묻은 상태로 바르게 되면 덜 스며들어서  분리되는??? 흉물스러운데 그럴땐 립밤을 발라주면 괜찮아요 물 제형이라 쉽게 스며들고 좋은데 대신 이물질이 잘 들어가서 생각보단 오래 다 못쓰고 대신 작은 용량사서 자주바르고 새로사고 ㅎㅎ 큰 용량보다는 작은 용량을 사서 자주 교체하는게 좋은거 같아여 ㅋㅋ 새로나온 뉴 러브라인 샘플을 줘서 더 좋았어요 싸게 ㅋㅋ 두가지색을 얻은거 같은 ㅋㅋ 작은용량이 좋은거 같아여 다양한 립을 사용하는 사람에겐 너무나 좋은 사이지 같아요 ㅋㅋ 할인해서 싸게 샀고 다른 제품 나오면 또 사러 올게요",
    "text25": "아주 고전적인 물틴트의 단점을 알면서도 베네틴트의 물들이듯한 발색에 대한 로망으로 구매했습니다. 확실히 화장을 한듯 안한듯 자연스러운 발색이구요. 그런데 자연스러운 발색에 대비하여 케어가 좀 귀찮아요. 물틴트이다보니까 각질정리가 안되어있으면 안바른만 못하게 입술에 밉게 물들다보니까 평소에 데일리로 바를려했지만 케어가 귀찮아서 손이 잘안가는 애매템입니다. 그래도 워낙에 자연스러워서 구매에는 후회없어요.",
    "text26": "양도 적고 수분감도 없고 바른 후엔 입술이 마르지만 그래도 만족도 100점 만점에 500점인 제품....컬러 하나만으로 안고갑니다 너무너무 예쁨ㅠㅠ여름쿨톤 아묻따 살것...제발 사세요 화장해도 예쁘고 쌩얼에는 더 예쁘고 쿨한 로즈빛 증말 최고.....",
    "text27": "추억의 베네틴트 아직도 틴트가 좋아 오랜만에 구매했는데 솔이 업그레이드 되어서 좋네요",
    "text28": "물틴트 바르고 위에 립밤으로 보습해용\n윗입술엔 아랫입술처럼 선명하게 발색이 안돼요 ㅠㅠ\n물틴트라 어쩔 수 없는 것 같아용 ㅎㅎ",
    "text29": "윗입술에선 발색이 좀 어려워요\n예전 붓으로 된 팁보다 지금이 더 사용하긴 편해요\n붓은 엄청 간지러웠는데 ㅠㅠㅋㅋ\n장미향이 좋아용❣️",
    "text30": "용량이 적어보이지만 적지않은 것 같아요~ 촉촉한 물틴트 너무나 매력있어요!",
    "text31": "흠 솔직히 한번 사봤는데 이돈 주고 산가 후회하네요\n걍 물 같아요 그리고 지속력은 꽝이고 그나마 낫다면 건조함이 덜해요",
    "text32": "베네틴트는 기본템인거같아요. 민낯일때 바르기도좋고 다른립바르기전에 베이스로 바르고 러브틴트발라도 색감이좋더라구요.",
    "text33": "베네피트 다른 틴트들과 달리 바르면 수채화 느낌으로 맑게 올라와서 잘 쓰고 있고 재구매 예정 \n손이나 다른 곳에 테스트 하는 것보다 더 묽고 연함.\n생얼 또는 가벼운 화장에 편하게 사용 가능.\n피부톤 크게 타지 않음. \n유일한 단점 하나는 지속력이 없다는거.",
    "text34": "레드립 좋아하지만 립이 강하면 안 어울리는 사람에게 추천\n평소 화장 안하고 립만 바르는 사람에게 추천\n👍🏻 선크림+틴트만 바르는데 수채화 느낌으로 맑은 레드빛이라 자연스럽게 잘 어울림. 강한 메이크업이 안 어울리는데 편하게 쓰기 좋음. \n☝🏻 지속력은 없음. 색 자체가 워낙 맑아서 본래 입술색이 있는 편이라면 티가 거의 안남. 정말 혈색이 아주 조금 더해졌다는 느낌으로 쓰고 있음.",
    "text35": "물틴트의 정석\n청량하고 싱그러운 장미색이예요. \n손등에 발색하면 정말 안지워지는데 입술에 바르면 제가 워낙 재잘돼서 일수도 있지만 자주 덧발라줘야 돼요.\n그래도 불구하고 베네틴트의 색감이 포기 할 수 없어요.\n생얼에도 잘어울리고 피부톤 안탈것 같아요.",
    "text36": "장믹빛 컬러 넘 예뻐요 ㅠㅠ 근데 입술에 유분기(파데 바른 후 남아 있는..)가 조금이라도 있으면 빨리 흡수가 안 되고 겉도는 느낌이 많이 나요 ! 그래서 맨 입술에 바르고 립글로스를 살짝 발라줘요 그럼 덜 건조하고 좋더라고용 ~~",
    "text37": "베네틴트 선명한 색상이라 마음에들고 자연스러워서 좋습니다",
    "text38": "베네틴트 휴대하기 편리하고 자연스럽고 선명하게 해주네요",
    "text39": "계속 사용하던 틴트로 마스크 하고 쓰기에 부담없고 좋아요.",
    "text40": "색깔은 너무 예쁜데 성분이 안좋아서 그런지 입술이 붇고 빨개져서 아파요,, 예전에 포지틴트 쓸 때는 안그랬는데...",
    "text41": "베핏은 물틴트 최강자임ㅋㅋ 냄새만 좀 수정됬으면해요 물틴트좋앙",
    "text42": "차차틴트랑 베네틴트는 화장을 하기 시작하면서부터 늘 사용해왔던 것들이에요 \n올영 세일기간에 저렴한 가격으로 잘 구매해서 기분 좋아요 \n요즘같이 마스크 쓸때 묻어날까봐 립제품 잘 사용 못하는데 이런 물틴트가 제일 손이 자주 가는것 같아요",
    "text43": "무난템!\n물틴트의 특성상 입술에 고르게 발색되진 않아요\n그래도 솔이 팁형태로 바뀌면서 발림성은 더 좋아진 것 같습니다",
    "text44": "색이 예쁘고 어플리케이터가 바뀌어서 바르기도 쉬워짐",
    "text45": "생각보다 느무느무 조그매서 깜짝 놀랐습니다...이 제품의 발색을 너무 좋아해서 구매했구요...가격이 좀 망설여지긴해요..",
    "text46": "저는 피부톤이 봄웜 라이트라 차차틴트가 가장 저한테 잘 맞아 차차틴트만 주구장창 사용해왔는데 마스크를 필수적으로 쓰면서부터는 입술에 딱히 신경을 쓰지는 않았었어요. 그런데 입술 자체의 색이 워낙 옅은 편이기도 하고 아무것도 바르지 않으면 주변에서 아픈 줄 알 정도로 입술의 색이 없는 편이다보니 마스크를 계속 쓴다고 해도 음료를 마실 때나 밥을 먹을 때면 어쩔 수 없이 입술을 보이면 주변에서 계속 아프냐, 괜찮냐 하는 얘길 듣다보니 입술에 뭐라도 발라야 할 것 같았는데 저렴한 틴트들은 얼룩이 잘 지고 차차는 틴트바른 티가 조금 나다보니 맨 얼굴에 바르기는 애매해서 고민하던 차에 올영 쿠폰이 있어 베네틴트를 구입해봤어요!!\n사실 차차틴트에 비해서 발색이나 지속력이 별로라고 해서 큰 기대는 하지 않았는데... 세상에 너무 마음에 들었어요!!\n일단 바르는 순간... 저렴이들은 따라하지 못할 흡수력과 베네틴트 특유의 자연스러우면서도 생기를 주는 색상에 평소 국물있는 음식을 선호해서 국물있는 음식을 먹었음에도 남아있는 베네틴트에 왜 오랜시간 사랑받아왔는지 알겠더라구요...\n지속력도 너무너무 좋고 발색 자체도 얼룩덜룩함 없이 자연스러운 색으로 발리면서 후기에 간간히 건조하다는 평도 많은데 저는 딱히 건조하다는 느낌도 없어서 정말 마음에 들었어요!!!",
    "text47": "* 코시국 쌩얼에 기본 틴트로 딱인 제품\n\n- 일단 베네피트 틴트들 색상은 말해 뭐해죠. 장밋빛으로 너무 예뻐요. 피부가 좋은 분들은 톤업크림에 이것만 볼터치와 립으로 발라줘도 너무 이쁘죠. 수지가 드라마에서 이걸 썼을 때도 너무 예뻐서 구매했지만 수지는 수지고 ^^;; 어쨌든 예뻐요. 향도 장미향이 나구요\n\n- 기본 물틴트 제형이라 입술에 착색되는 제형이에요. 건조한 분들은 베네틴트밤을 구매하셔서 같이 발라주시면, 더 오래 지속적으로 쓸 수 있답니다. 다 착색되면 마스크에는 묻어남이 거의 없고, 지속력도 좋은 편입니다. \n\n- 색상이 너무 튀지 않는 자연스러운 레드 장밋빛 틴트라, 요즘 회사갈 때 화장안하고 좀비처럼 혈색없어보일까봐 애용하는 틴트에요. 많은 틴트들이 나오지만, 클래식 아이템은 영원하죠\n\n- 기본 레드틴트 장만으로 꼭 추천드려요 특히 쌩얼이나 깔끔한 메이크업 할 때 최고입니다. 웜쿨 가리지 않고 혈색이 예쁘게 올라와 아주 마음에 듭니다.",
    "text48": "베네피트의 이 틴트는 아주 유명해서 꼭 사용해봐야지 했어요. 처음 바를때는 물틴트라서 촉촉한데 금방 말라버려요. 물틴트라서 착색도 잘 되는 편이에요. 아쉬운 점은 저만 그런 건지는 모르겠지만 윗 입술에 잘 안발려요. 아랫입술에는 착색도 잘 되는데 유독 윗 입술에만 착색이 안되더라고요. 그리고 시간이 지나면 각질이 조금 올라와요. 그래도 자연스러운 발색이 마음에 들어서 계속 사용하고는 있어요. 제품을 바르는 팁이 예전에는 매니큐어 솔같이 생겼었는데 지금의 형태로 바뀌어서 좋은 것 같아요. 물틴트라서 뚜껑을 제대로 닫지 않으면 다 새니까 뚜껑 닫을때 주의하셔야해요.",
    "text49": "이 제품은 일단 배냇핀트는 포지틴트와 같은 라인 틴트와는 재형이 다르게 완전 흐르는 물 재형 입니다 색상은 로즈 레드 그 사이 고 노란 끼 아예 없구요 딱 혈색 잘 도는 입술 같이 연출해집니다 저는 이 제품을 일단은 혈색으로 밝혀져서 사용하구요 그 뒤에 립밤이나 촉촉한 립스틱 같은 걸로 살짝 덮어주면 은 제 혈색 같은 느낌을 연출해주구요 굉장히 자연스럽고 부담스럽지 않은 립을 완성해 줍니다 그리고 한 번 더 빨라져도 입술 테 드리는 잘 스며들지 않아요 이 제품을 구매한 이유가 입술선을 자연스럽게 없애 주려고 샀는데 너무 마음에 들어요 베네피트 책",
    "text50": "ㅎㅎㅎ아마 20대 중후반..?정도면 이걸 모르는분은 많이 없겠죠,,\n학창시절에 진짜 유행이였던ㅜㅜㅜ세일도 하고 다시 한번 구매해보고 싶어서 질렀스ㅂ니다~~\n\n✔️저는 다른 베네피트 틴트보다 더 좋았던 점이 요플레 현상이 없는것.? 얘만 물틴트여서 그런지 요플레 현상은 없었네요 차차틴트는 항상 쓰기 불편했었는데ㅜㅜㅋㅋㅋ\n\n✔️발색도 만족합니당~!!딱 진한 장미색이 나와요 얹을수록 더 진하게 나오다가 어느정도 올리면 더는 안올라가요\n\n✔️지속력은 그냥 보통..??뭐 먹으면 다시 발라주는게 예쁘긴 해요^^; 저는 물틴트 특성상 윗입슐이 잘 안발리긴 했어요\n\n✔️착색은 약간 핑크끼 있게 되는것 같아요,,,",
    "text51": "사기엔 아깝고 없으면 허전한 전설의 원조틴트.. 베네틴트입니다\n모두 말 안해도 아실 것 같아요!\n이러한 종류의 틴트들이 여기저기 저렴이들이 널려있으면서도 은근 이만한, 기본에 충실한 제품 찾기가 어려운 것 같아서 결국 다시 구매합니다.\n이전 베네틴트와 달라진 점은 붓이 팁으로 바뀌었다는 거랑, 원래 용량이 더 컸는데 용량 내리고 가격 내린점입니다! \n저는 개인적으로 붓이 더 위생적인 것 같아 이부분은 아쉽지만 용량 줄인 것은 너무 좋습니다 어차피 큰통 다 쓰지도 못하고 이상해지거나 버렸던것 같아요.\n집에서 나가기 전에 한번쓱 발라주면마스크에 안묻고 이시국에 사용하기 참 좋은 틴트입니당",
    "text52": "자연스러운 맑은 장미빛 입술을 연출하고 싶어서 샀지만, 그보다는 블러셔로 너무 잘 쓰게 된 제품이에요. \n시중의 레드 리퀴드나 크림 블러셔보다 훨씬 맑고 본연의 홍조처럼 말갛게 예쁘게 올라와요. 단 손등에 덜어서 톡톡톡 해주셔야하고 팁 그대로 볼에 올리면 파데로 오염되기도 하고 경계가 남을 수 있으니 조심하세요.\n틴트로써는 생각보다는 발색이 꽤 잘 돼요. 올려놓고 착색시키는 느낌이에요. 발색이 꽤 잘 되지만 생각보다 생기있는 표현은 잘 은 안 돼서 베이스로 깔아주는 용도로 사용하요. \n지속력은 그냥저냥해요. 묻어남은 없고요. 약간 건조한 편입니다.",
    "text53": "물틴트라서 자연스럽게 발색되고 단점은 빨리 스며들기 때문에 이상하게 발라지면 빨리 닦아야 돼요",
    "text54": "예전에 잘 사용했던 제품인데 요즘 다시 생각이 나서 구매했어요\n역시 입술에 혈색이 도는 느낌으로 이쁘게 발색이\n되네요 첨에는 촉촉하게 흡수되는데 아무래도 틴트다 보니 시간이 지나면 입술이 건조해지기는 하네요 ~\n예전처럼 큰 용량이 아니라 중간에 상해서 버리는 일은 없을 거 같아요",
    "text55": "틴트의 시조새격 ㅋㅋ 유명템이죠\n요즘 나오는 틴트처럼 발색이 좋거나 픽싱되거나 하는건 전혀없고 물처럼 묽어서 입술에 번지듯스며들어요\n입에도 좀 들어가고요\n하지만 자연스럽게 혈색이 잡히고 무엇보다 추억템이라 유통기한 지나면 어쩌다 한번 또 사게되고...하는 그런템이네요\n틴트가 마르면서 입술이 확 건조해지기 때문에 단독으로 사용하기는 어렵고 립밤 필수입니다\n예쁘고 안예쁘고를 떠나 그냥 갖고 있고 싶은 템",
    "text56": "백화점 가서 구매 안하고 올리브영 앱으로 구매 할 수 있어서 편해요. 립제품은 틴트를 좋아해요. 워터 타입에 틴트를 좋아하는데 요즘 나오는 틴트 제품은 예전에 나오던 틴트 제형과 색상이랑 너무 틀려서 쓰기가 불편했어요. 베네피트 틴트는 틴트의 원조고 제가 찾던 워터 타입이라서 구매 했어요. 예전에는 용량이 큰사이즈 포지 틴트를 사용 했었는데 이제 포지틴트가 단종 되어서 너무 아쉽네요. 빨간색과 주황이 안울려서 포지틴트만 사용했던건데 베네틴도 자연스럽게 물들인 느낌이라는 리뷰를 보고서 포지틴트 대신으로 구매 했어요. 색상이 안맞을까봐 걱정은 됐는데 그래도 베니피트 브랜드 믿고 구매 해봤어요. 예전 제품은 용량이 커서 개봉하고 유통기한 동안 다쓰지 못하고 버렸는데 요즘은 용량도 작아지고 가격도 조금 내려져서 구매 했어요. 몇일 써봐야 저한테 맞는지 알수 있겠지만 써보구서 후기 남길게요. 배송을 빨랐구요. 안전하게 왔어요.",
    "text57": "남자친구가 요새 화장에 관심이 많아서 ㅋㅋㅋ 쿠션도 사고 이것저것 하는데 쿠션 바르면 립이 너무 아파보인다고 발색 적당하면서 남자도 바르기 쉬운 틴트 추천해달라고 해서.. 남자가 틴트 발랐다고 티내고 다니는 상품 쓰기엔 좀 그럴 것 같아서 바로 입술에 스며드는 워터틴트로 사다줬어요!! 지속력도 좋고 묻어남도 좋고 굳이 남성용 틴트 안 사도 될것 같아용 ㅎㅎ 다 쓰면 또 살거같아욤!",
    "text58": "말로만 듣던 베네틴트... 기대감을 잔뜩 안고 구매해봤습니다 ^^ 일단 아주 촉촉해요. 네 아주 촉촉해요 너무 촉촉하다는 표현이 맞을까요? 색이 어떻고 지속력이 어떻고 향이 어떻고 생각하기전에 바를때부터 응? 합니다. 마치 물을 입술에 바르는 느낌...? 아시나요ㅋㅋㅋ 좀 당황했어요 솔직히.. 한번바르고는 티가 안나는 느낌이길래\n아랫입술에 에라모르겠다 풀립으로 두번 발랐습니다,, 색은 예뻐요. 전 쿨톤이고 원래 요런 핑크끼도는 틴트를 조아하기때무네.....단점은 윗입술색이 반으로 갈라져요(?) 원래도 물틴트바르면 이런현상 겪으시는 분들은,, 더 극심하게 느끼실거에요!^^ 지속력은.....물틴트라 큰 기대는 안했지만 약 6시간 정도 지나고 보니 약간 원래 입술마냥 붉으스름했어요! \n재구매 의사는 글쎄요. 쌩얼에 바르면 생기톡톡이라 쓱바르기는 좋을거같아요. 입술관리를 좀 더 하고 예쁘게 발라봐야겠어요!",
    "text59": "팁이 바르기 편해져서 좋긴한데 베네틴트가 그냥 물이다보니 진짜 빨리 닳아요ㅠㅠ 그래도 이런 자연스러운 장밋빛틴트는 아무리 찾아도 베네틴트밖에 없네요 아니 도대체 어디에 욕이 있단 건가요;; 빡치네요 장미,틴트가 왜 욕인가요",
    "text60": "물틴트찾다 올령갔능디 마침 보여서 셀해서 잘삿서용우웅 좀더 색깔이 쨍햇르면 좋겟ㄴ",
    "text61": "입술상태에따라 어떨때는 잘 발리고 어떨때는 이상하게 발려요..\n근데 잘 발릴때는 엄청 예쁘게 발색돼요!ㅋㅋ",
    "text62": "오랜만에 홀린듯에 베네틴트를 샀네요 원래는 차차틴트에 정착했었는데.. 유지력은 여전히 짧고 장미향은 향기롭네요",
    "text63": "어렸을때 추억을 생각하면 세일때 한번 질러봄 \n예전 매니큐어 솔이 생각나는데 그게 시그니처였지 않나…\n하지만 사용감은 지금인 리뉴얼버전이 확실히 쓰기 편함\n역시 물틴트여서 그 특유의 그 분위기의 색싱이 올라가는 게 이쁨 하지만 물틴트의 단점인 착색이 고르지 않디는거….\n그래도 계속 손이 감 특히 생얼일때 손이 제일 잘감",
    "text64": "베네피트 틴트 요거 유명하지요 ㅎㅎ 볼에다가 블러쉬처럼 쓸수도 있고 입술 지속력도 오래가고 발림성도 좋아서 너무나도 많이 쓰고있는 제품이라 ㅎㅎ 요건 향도 좋은것같아요 믿고쓰는 베네피트 인기상품 ! 다른 색상도 많지만 저는 요거 기본 빨간색 레드가 젤 좋더라구요~ 실제로 발라보면 그렇게 새빨간 느낌도 아니라서 제 본연의 입술에 발르면 되게 예쁘게 표현돼는것같았어요 다른사람들한테도 충분히 추천할수있는 제품인것같아요 올리브영에서 세일 해서 사보았는데 계속 쭉 세일많이 해주세요 프리미엄 세일이 있는줄몰랐네요 !항상 면세점에서만 샀었는데 말이쥬 ㅎㅎ",
    "text65": "틴트치고는 가격이 있다보니 고민하다 구매했는데 기대했던 대로 자연스럽고 연한 발색이 마음에 들어요! 가볍고 입술이 답답하지 않아서 손이 자주 가더라구요.\n물틴트이다보니까 발라놓으면 입술 안쪽이랑 바깥쪽이 경계가 지긴해요. 그래서 위에 립글로스 발라주면 경계지는 것도 훨씬 덜하고 건조한 것도 보완해주길래 저는 글로스랑 같이  잘 사용하는 편입니다! 탱글탱글 색도 더 돋보여요. 물틴트의 느낌은 좋아하지만 이런 단점이 싫으신 분들은 글로스랑 같이 사용하는 것 추천드려요.\n그리고 워낙에 연하게 발려서 크게 톤을 타지는 않을 것 같지만 색 자체는 쿨한 핑크라서 아무래도 쿨톤이신 분들에게 더 잘 어울릴 것 같긴 해요! 저는 봄웜인데 그냥 쌩얼에 바르기 나쁘진 않습니다ㅎㅎ",
    "text66": "제형은 아주 묽은 물틴트 제형이에요. 그래서 처음에 바를때 잘 발라줘야할것같아요! 착색도 금방 되는 편이라서 정말 빠르게 쓰윽 발라줘야해요. 색깔은 생각보다 붉지 않고 정말 자연스러운 혈색처럼 발색이 되요! 틴트바르고 립밤을 위에 발라주면 더 오래가요~",
    "text67": "베네틴트가 바꼈네요. 전보다 용량이 뭔가 더 작아지고 어플리케이터도 바꼈어요. 반쯤 쓰면 약간 상한 냄새 나면서 찜찜해져서 작은게 좋더라구요. 가격도 더 내려갔으면 좋겟어여. 요즘 마스크 때문에 쌩얼로 다니게 되서 오랜만에 주문해봤어용",
    "text68": "항상사용하는제품인데 할인기간에 저렴하게 잘샀네요 자연스러운 발색 넘 만족하는상품입니다",
    "text69": "워낙유명한제품 이제야 사용해보네요\n명성만큼 자연스럽게 발색되고\n립밤 위에 덧바르면 건조하지않고 좋네요",
    "text70": "베네틴트 틴트계의 레전드이죠 옛날에 패키징이 붓타입일 ㄸㅐ  사용했었는데 너무 간질간질하고 해서 잘 사용 안하게 되어서 유통기한 지나고 버렸었는데요. 그냥 갑자기 생각나서 구매했습니다. 그런데!!!!!리뉴얼이 되었나요 바르는 팁도 좋고 전에보다 팁이 바뀌어서 그런건지 발색도 훨씬 좋고 간질간질하지 않아서 좋네요 단점이라면 전에보다 용량이 갱장히 작아졌네요 슬퍼요 ㅠㅠ....어쩔수없는거 겠죠...유지력은 다른 틴트들에 비하면 아주 짧습니다. 하지만 컬러가 다른 틴트들은 따라 할 수 없는 색인거 같아요 유지력도 짧고 건조하고 단점투성이 이지만 컬러 때문에 사는 제품인거 같습니다.",
    "text71": "옛날에 쓰던 틴트 생각나서 한번 베네틴트랑 포지틴트 사봤어요\n개인적으로 엄청 이쁜 색상은 아니지만 \n그냥 내 입술색인것처럼 자연스럽게 바르긴 좋아요\n근데 발림성이나 지속력은 정말 예전이랑 똑같이 별로예요",
    "text72": "세일할때 구매했는데, 기대보다는 별로에요. \n작은 용량으로 구매한게 다행이네요😂😂😂\n\n틴트특상상 착색은 당연히 있는데, 블랜딩을 충분히 해주었음에도 입술에 경계가 생겨요🥺 윗입술은 거의 지워져있고, 아랫입술은 일자모양으로 경계가 명확히 생겼습니다. 바른지 얼마 안되었을때 거울을 봤는데, 제 몰골에 충격과 공포 그 자체였네요^^! \n(이건 제가 입술이 많이 건조한편이여서 그런 것도 있는 것 같아요. 참고하셔요 ~~)\n\n자연스럽게 손이 안 가는 틴트가 되었습니다. 화장고수님들은 모르겠지만 초보자분들은 고려해보시면 될 것 같아요🤔🤔\n\n저는 재구매는 안 할 것 같네요.😓😢",
    "text73": "가볍게 바르려고 구입해서 쓰고 있고 재구매예요.\n가볍게 바르긴 좋은데 아무래도 물틴트다 보니 건조해지긴 해서 잘 관리 해야해요.",
    "text74": "아주 자연스럽게 물들듯이 발색이 되어 쌩얼에도 잘 발라주면 정말 안 바른 것처럼 자연스러워서 좋았어요. 향도 좋아요",
    "text75": "쌩얼에 생기주는용으로 쓰기 좋아요\n화장한 날에는 립 바르기전에 깔아주면 립 지속력높아져요",
    "text76": "꾸준하게 사용하는 제품이에요~\n좋아요~\n자연스러운 발색좋아요",
    "text77": "세상 자연스럽고 이뻐요! 쌩얼일때 바르기 좋은 느낌!! 착 붙는 느낌이라 답답하지 않고 좋아요!",
    "text78": "이거 항상 베이스로 쓰던건데 쿠폰먹여서 저렴히 구매했습니다",
    "text79": "오늘드림으로 처음 구매했는데 빨리 받았습니다. 택배가 아니라 이렇게 배달로 오는게 신기하네요. 가격대비\n용량은 작은 거 같지만 생얼에 바를려고 구매했습니다.",
    "text80": "이거 저렴이 버전 다 사용해밧는데 이만한게 없어요 진짜 최고",
    "text81": "이거 10ml는 다 품절이구 단종된거같아서 그냥 이거 구매했는데 베이스로 바르는데 각질부각덜되고 좋아오",
    "text82": "학생때 너무 좋아했던 베네틴트! 오랫만에 다시 사 보았습니다. 나이들면서 얼굴톤이 바뀌는건지 예전같은 느낌은 아니지만 여전히 생얼에 편하게 살짝 바르기는 좋은 것 같아요. 오랫만에  물틴트를 사용해서인지 자꾸 쏟고 흘리게 되네요. 플레이틴트는 보기에는 안어울릴 것 같은데 막상 입술에 발라보면 나쁘지 않더라고요.두 제품 색상 비교 샷 올립니다. 두 제품 같이 발라도 괜찮은 것 같아요",
    "text83": "틴트계의 고전이죠… 벌써 사용한지 십년이 넘었는데 이만한걸 못찾았습니다. 촉촉하면 바르자마자 고정력이 떨어지는게 태반이라 이 틴트 바른 후에 보습은 따로 발라주는게 좋은것 같아요:) 컬러는 차차도 참 좋아하고 요즘은 베네틴트 자주 바릅니다",
    "text84": "얘가 무슨 물틴트의 원조 근본이라고,,.그런거 모르지만 그냥 인스타 보다가 돋보기에 떴는데 얘랑 립밤 조합이 너무 예뻐서 구매했습니다.\n실제로 받아서 발라보니 더 만족스러웠습니다. 진짜 물처럼 뚝뚝 흘러서 엄청 신기했고 색도 정말 새빨갛고 약간 딥한 로즈빛이라 만족 그 자체였습니다. 입술색 죽이고 바르는게 본연의 색이 잘 표현돼서 더 예쁘더라구요.\n그리고 물틴트라 그런지 지속력 면에서도 좋았습니다. 지금껏 바른 매트립이나 틴트들은 밥이나 음료만 마셔도 지워졌었는데, 얜 유일하게 안지워지고 본연의 색이 그대로 남아있었습니다.\n위아래 각각 1~2번씩만 발라도 스르르 흐르면서 색이 물드는게 정말 예뻤습니다. 제 기준에 틴트치고 비싼 가격이라 고민 했었는데 만족스러워요. 떨어져도 재구매 할 거 같습니다.",
    "text85": "대학생때 매번 사서 사용했던 제품인데 추억돋아서 요번에 구매하게 됬어요~ 예전보다 사이즈가 작아진 것 같은데 (?) 대학생때는 진짜 통통한 크기였고 오래 사용했던 기억이 있어서 가격에 비해 크기가 살짝 아숩지만~ 발색은 여전히 좋더라구요 입술에 잘 착색되고 색상도 이쁘고\n베네피트 틴트는 착색은 좋은데 매트하긴 해서 틴트 바른 후 약간 글로시한 타입의 립스틱이나 색상 있는 립밤 덧발라 주는게 갠적으로 좋더라구욤~  틴트 바른 후 충분히 건조 시켜주면 마스크나 휴지에 묻어날 일 없고 입술도 자연스러운 붉은 색으로 물들어서 좋아요! 묽은 형태라 바를 때 양 조절 하는게 좋은 듯 해요~ 너무 많이 훅 바르면 틴트가 흘러서 입술 선으로 지저분하게 착색 되니 살짝 살짝 꼼꼼하게 흡수 시켜 주면 자연스럽게 생기있어 보여서 좋아요~",
    "text86": "베네피트가 틴트가 워낙 유명했지만 저는 이번에 처음 구매하는거엿어요 그중에도 대표라 할수 있는 베네틴트를 골랐어요 제 피부톤이 레드가 잘맞기도 하구요\n제형이 완전 물인데 물틴트라고 말로만 들었지만 정말 이렇게 물 같을줄은 몰랐어요 조금 당황스러웠어요 이게 물이라 살짝 덜어내고 바르지 않으면 흐를것 같아서 좀많이 덜어내고 발랐더니 티가 거의 안나더라구요. 그래서 세번정도 발라주었더니 괜찮았어요 사진에서 연한게 한번 바른거고 진한게 세번 바른거에요\n근데 이게 바를때 골고루 잘 발라야되더라구요 부분 착색이 되기도 하더라구요..\n가격 대비는 기대에 못 미치는것 같아요 물이라 금방 말라서 촉촉함도 거의 없어요ㅎㅎ 따로 립밤 발라줘야해요 \n아주 예전에 친구꺼 빌려서 써봤을땐 이렇게 물 같지는 않았던것 같은데 리뉴얼이 됐나보네요\n사용후에 입술이 더 건조한것 같기도 해요",
    "text87": "베네틴트 정말 한~참 예전부터 쓰는 사람 참 많이 보고 듣기도 많이 듣고 했었는데 그닥 관심이 안가서 써보지 않다가 요새 묻어남 적고 샥 스미는 틴트 찾다가 드디어 써봤습니다ㅋㅋㅋㅋ\n\n진짜...저는 왜 진작에 베네틴트를 쓰지 않았던 걸까요......색깔도 착색도 너무나 완벽... 지속력도 뭐 이정도면 봐줄만하다고 생각하고요ㅋㅋ\n색깔은 정말 장밋빛으로 샥 물드는데 너무 예뻐요ㅠ이거 사기 전에 다른 물틴트도 둘러봤는데 원하는 색상이 없더라고요. 저는 이거 한 번이나 두 번 정도 발라주는데, 그럼 딱 제가 원하는 색상이 나와서 좋았어요. 스며들듯이 착색되어서 뭐 먹을때 묻어남도 전혀 없습니다. 대신 바른 직후에 건조함이 많이 느껴져서 저는 이 위에 립밤 덧발라주는 편이에요. 때문에 립관리 잘 해주셔야 예쁘게 바르실 수 있다는 점!",
    "text88": "엄청 건조해요. 바르고 나면 수분이 오히려 뺏기는 느낌. \n발색은 약해서 여러번 겹쳐 발라야돼요. \n그래서 빨리 쓰게돼요\n예전보다 더 양은 줄어들어서 아쉬워요\n브러쉬가 부드러워졌어요\n근데도 별점을 많이 준 이유는 입술 색이 돌아왔어요\n립제품 안 바르면 입술이 허얫는데\n본래의 입술색이 돌아오니 립제품 안 발라도 돼서 만족스러워요. \n자연스러우나 쿨톤 21호 분들에게는 안 어울려요.",
    "text89": "베네피트 쪽은 처음인데 오 ㅎㅎㅎ!! 넘 맘에 들었어요ㅋㅋ\n앞으로 틴트는 베네틴트 계속 쓸것같아요 ㅋㅋㅋ\n원래는 러브틴트랑 고민했는데 베네틴트 고르길 잘한것같아요 ㅎ 되게 묽은 틴트인데 저는 한번 바르고 좀 마르면 바로 두번 세번 발랐는데 다른 립 안발라도 자연스러운 레드핑크? 로 나와서 넘 예쁘더라구여 ㅎ ! 자주 세일 했으면 좋겠어용",
    "text90": "베네틴트는 원래 유명하기도 하지만 자연스러운 발색 표현할 때 가장 좋은 틴트인 것 같아요. 여름에 사용하기 좋았어요 베네틴트를 올영에서는 처음 구매했는데 배송 빨리와서 마음에 들어요",
    "text91": "제형이 물틴트이기 때문에 잘 흘러내려서 입술에 도포한 뒤 빠르게 흡수를 시켜주어야 합니다. 향은 장미향이 은은하게 나서 향에 민감하신 분들도 크게 거슬리지 않을 것 같습니다. 발색이 약해서 별로라고 하시는 분들도 계신데 저는 은은한 발색을 선호하여서 이 점이 오히려 장점으로 느껴졌습니다. 은은한 혈색을 주기 좋은 제품이라 다른 제품을 바르기 전에 입술색을 되찾아주는 용도로 사용하기 좋습니다! 그리고 저렴이를 찾아보려고 수차례 테스트를 해보았지만 이 제품이 가진 자연스러운 발색과 지속력을 가진 제품을 찾기 어려워서 결국 다시 사게됩니다 ㅎㅎ",
    "text92": "친구 생일 선물로 주려고 구매했구요 매장가서 테스트 해봤는데 색에 비해 발색력은 좀 약했어요 근데 색자체가 입술색같이 자연스럽고 예뻐서 생얼에 바르면 딱 좋을 것 같아요\n집에 고고틴트랑 포지틴트도 있는데 포지틴트랑 비슷한 발색력같습니다 근데 평소에 화장안하고 다니는 날엔 무거운 립 바르면 안어울려서 이 틴트 바르면 딱일 것 같더라구요 그래서 저도 베네틴트 구매할 것 같아요! 생얼에 바르는 용이거나 입술색같은 레드인데 별로 안진하게 바르시는 분들에게 추천합니다! \n지속력은 오래가는 느낌은 아니고 애초에 많이 바르시면 꽤 오래가는것 같아요~!",
    "text93": "사실 베네피트가 한국에 입점되기도 전에 직구로 구매했던 사람이 저인데요ㅋㅋ나름 얼리어답터였는데 매니큐어를 왜 입에 바르냐고 친구들이 뭐라했던 기억이 새록새록나네요 그때 이후로 다른 틴트들을 전전하다가 다시 초심으로 돌아왔습니다 ㅋㅋ 그 사이에 매니큐어같던 솔은 일반 봉으로 바꼈고 통통했던 바디는 얇아졌네요. 베네틴트의 경우 장단점이 아주 분명한 제품인데 가장 좋은 건 정말 자연스럽다는 것. 엽기적인 그녀에서 전지현님이 발랐던 틴트가 베네틴트로 알고 있어요 그만큼 정말 자연스럽고 화장한듯 안한듯 생기줄 때 유용한 틴트입니다. 문제는 그만큼 빨리 사라져버린다는 것 ㅜ 지속력이 좋지 못합니다 ㅜ 그리고 물틴트기 때문에 입술이 많이 메말라요 입술 상태가 좋지 못한 날엔 주름 등에 그대로 착색이 되기 때문에 얼룩덜룩해질 수도 있어요. 그러나 모든 틴트들 중 유일하게 장미착즙으로 만든 틴트라 그런지 이 발색력은 유일무이한 것 같아요. 다른 틴트와 다르게 베네틴트 바를때는 20대 초반의 풋풋함, 설렘이 느껴져서 더 좋은 것 같기도 해요. 오리지널은 오리지널인 이유가 있는 것 같습니다 예쁘게 잘 사용할게요 :)",
    "text94": "물틴트의 원조는 베네틴트죠!ㅎㅎ 옛날에는 차차틴트만 쓰다가 최근에는 자연스러운 혈색이 도는 컬러에 빠지면서 mlbb틴트가 끌리게 되었어요! 특히 마스크 쓰고 그러니 립스틱, 립글로스, 촉촉한 틴트들을 잘 안쓰게 되었는데, 이때 딱 생각나는게 베네틴트더라구요 ㅎㅎ 마침 올리브영 세일을 하길래 만족스러운 가격에 겟했습니다!! 제가 기억하던 베네피트 틴트의 어플이케이터는 간질간질한 붓 느낌이었는데 이젠 단단함이 느껴지는 봉? 이더라구요. 개인적으로는 지금이 더 잘 발린다고 생각해요 ㅎㅎ 사이즈도 적당하고 마스크에 묻지도 않고 베네틴트 대만족입니당",
    "text95": "마스크 때문에 생얼로 요즘 자주 다니는데 이만한 생얼 틴트는 없는 것 같아요\n마스크에 묻어나지도 않고 무엇보다도 생얼에 잘 어울리는 자연스러운 발색이라서 매번 재구매하게 되는 것 같습니다",
    "text96": "대만족이에요. 생각보다 발색이 아예 없진 않아요 자연스럽고 예쁩니다ㅠㅠ 건조한 게 유일한 흠이에요. 물틴트라 꽤 오래 쓸 것 같고, 다 쓰면 재구매할 거예요. 특히 쌩얼에 완벽한 틴트예요.",
    "text97": "추억의 브랜드.. \n마스크 쓰느라 화장 안하게되어\n생각나서 구매했어요\n팁도 바뀌고 새지 않아서 넘 좋지만\n역시 발색이 ㅠㅠ 알고는 있었지만\n기억이 조금 미화되긴했네요ㅎㅎ\n색은 예뻐요ㅎㅎ\n그래도 만족합니다",
    "text98": "오래전부터 쭉 써 오던 건데 팁 리뉴얼 되고나서는 첨 써 보네요. 예전엔 한국에 매장도 없었는데 이젠 이렇게 쉽게 올리브영에서 살 수 있다니 세월참 ㅎ 여튼 요즘 같이 마스크 안에 바르기 좋은 틴트입니다. 잘 쓸게요.",
    "text99": "베네틴트.. 그 어디서도 따라하지 못할 묘한 색감의 틴트 저도 드디어 써봤습니다 그전까지는 러브틴트를 썼었어요\n저는 틴트 단독용이 아니라 베이스용으로 썼어요 립스틱보단 틴트가 지속력이 더 있으니까 립스틱이 지워져도 장밋빛이라도 유지하려고요\n레드립을 좋아해서 다 레드립이라 러브틴트를 썼던건데 워낙 색이 쨍해서 립스틱의 색까지 영향을 주는 것 같아 더 연한 베네틴트를 사게 됐습니다\n장밋빛. 원래 내 빨간입술 같은 느낌 괜히 틴트계의 클래식이 아니에요 물론 워터틴트라서 잘못바르면 안쪽만 뻘겋게 남긴 합니다... \n그리고 제 톤이랑 좀 안맞는지 약간 어둡게 색이 올라와요 그래도 예쁩니다 이제 베이스 틴트는 베네틴트로 정착할 거예요!! \n간단히 메이크업 하는 날이나 생얼에도 베네틴트랑 립밤만 바르고 나가도 될 것 같음!!\n원래 틴트는 베네틴트랑 입생로랑인데 입생로랑이 다 단종해버렸잖아요 베네틴트는 그러지마세요 제발 포지틴트 없앤 것도 너무 마음 아팠는데 베네틴트는 그럴 일 없겠죠 워낙 유명하니\n잘쓸게요 ㅎ 그리고 오래됐지만 용량 줄이고 가격도 낮춘 거 진짜 나이스 초이스임 신의 한 수",
    "text100": "베네피트 차차틴트랑 러브틴트는 써봤는데 베네틴트는 예~~~전에 작은것만 써보고 별로라 방치했던 기억이 있는데 이건 솔도 달라지고 립스틱 바르기 전 착색되게 해줘서 아주 좋더라구용! 강츄",
    "text101": "착색이 되는 만큼 색이 오래가기 때문에 만족하면서 사용하고 있어요. 양도 많아서 자주 발라도 부담이 없네요",
    "text102": "학창시절의 추억이 있는 베네틴트를 십년만에 사봤어요. 단종되지 않고 이어지고 있는 이유가 있겠지요. 용량은 줄어든 것 같네요!",
    "text103": "너무 마음에 드는 틴트예요! 써본뒤로 이것만 써요~^^\n지속력도 오래되면 좋겠지만 좋습니닿 ㅎㅎ",
    "text104": "애용하는 제품이에용~^^ 너무 마음에 듭니다!\n올영세일데이를 매우 기다려요~",
    "text105": "와진쨔..제2위틴트!너뮤이쁌🤍🤍하이거단종시키지말아줘요",
    "text106": "입술에 생기를 주고 싶을 때 딱입니다.\n내 혈색같이 보입니다",
    "text107": "아무리 물틴트라지만 굳어있는 모량새를 보니 새제품이 아닌 듯 한데 폐기 처분할테니 다시 보내주세요",
    "text108": "예전에 자주 사용하다 아예 잊고 지냈는데 \n오랜만에 구매합니다.\n마스크 쓰니까 입술은 잘 안 발랐는데\n요걸 바르면 딱 괜찮겠다 싶더라고요.\n바른 느낌 별로 안 나면서 생기 있어서\n좋은 제품이라고 생각합니다.",
    "text109": "색감이 수채화로 물든듯 이뻐요 지속력은 한달써보고 남길께용",
    "text110": "역시나 물 틴트인점 건조, 착색 잘됨\n그러나 립밤 바르기 전에는 딱 이게 최고라는 점!\n저는 아깝지만은 위생상 면봉으로 찍어바릅니다",
    "text111": "색이랑 향 엄청 마음에 드는데 물틴트라 제 입술에서는 안쪽에만 발리네요 ㅠㅠㅠ 그나마 립밤바르고 바르면 고르게 발려요",
    "text112": "틴트중에서는 탑이죠.\n매트한게 단점이지만 \n머리카락 안달라 붙고 장점도 있어요",
    "text113": "너무 조아요\n이거 빨간 앵두립의 정석 ㅎㅎ\n매번 사고픔",
    "text114": "수정화장 할 때 베이스로 사용하기 좋아요.\n부담스럽지 않고 자연스럽게 예쁜 붉은색이에요.",
    "text115": "생각보다는 별로네요 바르면 이에 다 물들을 정도입니다 자연스러우ㅁ을 원해서 구매했는데 생각보다 병로",
    "text116": "늘쓰던거라 좋아요 입술에 기본으로 바르고 위에 립스틱을 발라요 ㅎㅎ",
    "text117": "물틴트 학생때 많이 써봤는데 ㅎㅎㅎ 편하게 바르려고구입했어요! 바르고 립밥바르면 자연스럽고 좋아요",
    "text118": "촉촉하고 발림성도 좋은데 지속력이약하네용\n계속 덧바르다보면 얼룩도 지는거같구용",
    "text119": "baboo****\n5점만점에 5점\n2020.05.28\n\n늘 쓰는 제품이에요\n발색력\n아주 만족해요\n지속력\n보통이에요\n발림성\n보통이에요\n수분감\n매트해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text120": "립밥 바르기 전에 사용하면 생기있어보이고 좋아오~~~",
    "text121": "롸? 님들아 새거 배송하는거 맞으세요? 왜 틴트 뚜껑이 열었다가 닫은것처럼 지저분하죠? 꼭 한번 쓰고 환불한거 받은것 같아서 기분이 정말 안좋네요",
    "text122": "안전한 배송과 함께 배송이 너무 마음에 듭니다\n재구매의사 있습니다!!",
    "text123": "발색이 생각보다 거의 없어서 조금 아쉬워요ㅠㅠ",
    "text124": "발색이 생각보다 너무 잘 됩니다..\n여름뮤트에겐 생각보다 채도가 있어서 피부톤에 살짝 튀어요.\n그리고 각질이 있는 입술에 선이 진다고 해야하나요..\n여름뮤트에게 비추천합니다 ..",
    "text125": "브러쉬가 바껴서 정말 좋아요~ 생얼일 때 바르기 좋은 거 같고 향도 장미향이라 좋네요~",
    "text126": "요거 이전보다 더 좋아진듯요\n아주 옛날 통통한것보다 잘 발리고 안뭉쳐져요",
    "text127": "어릴때 저렴이로 나온것들만 써보고 이제야 처음 써보는 베네틴트… 옛날에 솔로 되어있을 때가 더 좋았는데 지금 솔은 그냥 평범해요 발색은 옛날 물틴트 많았을 때 그런 물틴트들보다 확실히 엄청 연해요! 여러번 덧발라도 웬만해선 안진해지고 자연스럽고 좋아요! 지속력은 엄청 짧은 것 같아요 약간 요즘 느낌은 아니지만 쌩얼일때 쓰기 좋아요",
    "text128": "생얼에 쓰려고 구매했어요.,  예전볻가 양이 많이 줄어서 놀람 ㅋㅋ",
    "text129": "물틴트라 바르고 좀 지나면 살짝 쪼그라드는 느낌 있긴 하지만 베네틴트 이 컬러는 대체가 잘 안 되는 느낌이에요. 봄웜인데도 이 살짝 플럼핑크 같은 컬러가 어쩐지 잘 받고 틴트 색 자체는 진해보이는데 올리면 맑게 올라가서 청순한 느낌이에요.",
    "text130": "베네틴트 좋라요 제가사고 세일해서 눈물이날뿐,. 잘쓰고있어요",
    "text131": "오래전에 사용하던건데 생각나서 주문해봄. 양이 많이 줄었네요 ㅋㅋ",
    "text132": "조아요 잘 쓰는제품인데\n쟁이러 구입햇습니다앙~ 조이용~",
    "text133": "그냥 물 느낌 입술에 바르면 또르륵 떨어지는데 요즘 잘 쓰고 있어요 ㅎㅎ",
    "text134": "물틴트라 시간 좀 지나면 마르면서 좀 쪼그라드는 느낌 있어요. 맑은 포도주 컬러라 좋아요.",
    "text135": "초창기에 워터틴트 처음 써보고 한참 후에야 다시 찾게 된 틴트.\n대체불가 아이템이 없기에 자연스럽게 표현 굿",
    "text136": "처음 써봤는데 좋아요 틴트인데\n금방 지워지긴 합니다...ㅎ",
    "text137": "ㅠ 진짜 물틴트,, 입술에 닿으면 바로 스며들면서 주르륵 흘림,, 바르기 어려움ㅎㅎ \n리뷰가 너무 좋아서 기대했는데 너무 기대했너봐용",
    "text138": "추억템, 이만한 제품이 없고 자연스럽게 물드는 느낌 갑자기 내고 싶어서 구매",
    "text139": "액상틴트라 안끈적여서 좋아용\n발림성 좋고 색깔도 딱 체리색 👍",
    "text140": "원래 쓰던거 다 써서 구매했어요. 색감이 너무 맘에 들어서 아주 오래전부터 쓰는 제품",
    "text141": "정말 예쯘 체리색상이라서 베이스로 발라주고 그 위에 애정하는 립 발라주면 지워졌을 때에도 베이스기 남아있어서 안 민망해요",
    "text142": "진짜 물틴트계의 기본중의 기본인 무난템이에요. 처음 딱 보기에는 체리 먹으면 나오는 피빨강 같은 색상인데, 흡수되면 옅은 핑크색감이 같이 나타나요!",
    "text143": "물틴트라 가볍게 쓰기 좋아요 ㅎㅎ 생얼인척 가능~~ ㅎㅎ조항요",
    "text144": "싸악 스며들어서 좋아요 잘 안지워지는 느낌? 입니다 ㅎㅎ 잘 쓸 것 같아요 ㅎㅎ",
    "text145": "샵에서 이걸로 베이스 깔아주고 위에 촉촉립 올리는데 색이 너어무 예뻐서 사봤어요!! 색은 진짜 여쿨 찰떡색💗\n다만 착색력이 예전처럼 그리 강하지 않은 거 같아 아쉬워요😭\n단독으로 쓰기에는 무리가 있어서 손이 자주 가진 않네용!!",
    "text146": "갑자기 그때 그 시절 물틴트 제형이 그리워져서 사봤어용!\n색은 진짜 여쿨 찰떡🩷 근데 예전처럼 착색이 강하지 않아 지속력 부분에서 좀 아쉬웠어용!",
    "text147": "마스크 벗게 되서 틴트 오랜만에 사봫는데\n레드한 것이 저랑 맞아서 좋았습니다",
    "text148": "립밤 바르기 전에 살짝 바르기 정말 좋아요.  발색력 말해 뭐해~",
    "text149": "배송도 너무 빠르고 \n색도 너무 예뻐요!\n지속력도 오래가고 자연스럽게 연출되서 좋아요",
    "text150": "요즘에 나오는 틴트는 너무 색이 진해서 자연스러운 느낌을 찾아보려고 오랜만에 구매했는데 이건 지속력이 많이 떨어지네요 그래도 장미꽃잎 물든 느낌은 베네틴트가  역시 최고!",
    "text151": "돌고 돌아 다시 베네틴트 입니다. \n마스크에 크게 안묻고\n끈적이지 않고 향도 좋아요. \n다만 좀 건조 할수있어서 립밤을 함께 발라줘야하지만. \n전 건조해서 좋아요.(?)ㅎㅎㅎ",
    "text152": "케이스가 바뀌면서 절대네버에버 안새요~ 이전 케이스는 가방에 다 줄줄 흘렀는데 ^.^.... 하하\n촉촉하고 빨갛게 잘 물들어요~ 자연미 업업 또 살거여용!",
    "text153": "매번 이것만 사서 써요 ㅋㅋ 단점은 오염이쉽다는건데 그래도 금방금방 쓰는거같아요",
    "text154": "마스크를 계속 쓰다보니까 립메이크업으로 물틴트만한게 없어요~ 작년부터 계속 구매하고 있습니다 가격만 조금 저렴하면 진짜 좋을것 같아요ㅠ",
    "text155": "흐아 역시 색상 최고네요 너무 예쁩니다! 티 안나게 입술 색을 바꿔줍니다",
    "text156": "세일하길래 저렴하게 구매했어요~!! 마스크쓸때 젤좋은거 같아요",
    "text157": "예전에 썼다가 다시 샀어요 ㅠㅠㅠ 역시 다시 돌아온다는 발색도 자연스럽고 오래가고 특히 향이 좋아요",
    "text158": "듣던대로 좋은 제품입니다. 여름에 가볍게 쓰기 딱 좋아요!",
    "text159": "진짜 생얼에 맨날 바르기 딱좋아요 그리고 리뉴얼되서 바르는 팁도 달라져서 너무 좋아요ㅠㅠㅠ",
    "text160": "바르고나면 약간 건조하게 마무리돼요\n근데 발색은 약간 물먹은 듯한 발색..ㅎㅎ...생얼에 바르기 딱 좋아요 \n생각보다 지속력은 크게 오래가지는 않지만 수채화같은 느낌이라 좋습니다",
    "text161": "색이 이부긴하지만 각질있는 분들은 건조하실듯해요",
    "text162": "베네피트 이건 묽은 물제형인데..\n바르니 주름부각에 건조합니다. \n입술안쪽에 바르는데요 다른거랑 같이쓰는것이 별롭니다.\n잘지워져요ㅜ",
    "text163": "베네피트 틴트 하면 원래 베네틴트가 원조입니당 ,,\n물 먹은 듯한 느낌 아주 짱이에요",
    "text164": "색상 은은하고 원조 틴트 느낌 납니더 갠적으로 솔이었던ㄱ게 더나은",
    "text165": "엄청 원조 물틴트  건조한 입술에 발색이 잘되고 코팅된 립엔 발색안됨",
    "text166": "마무리감이 매트해서 글로스랑 같이 발라주고 있어요! 좋아요",
    "text167": "여쿨라 추천템에 있어서 구매했어요! 이쁩니당ㅎㅎㅎ 요즘 잘 발라요",
    "text168": "항상 잘 쓰고 있습니다~.~ 무난하게 사용하기 좋아요!!",
    "text169": "지속력도 좋고 원래 입술처럼 발색되는게 너무 좋아요~!!",
    "text170": "베네피트 틴트 중에서도 베네틴트는 그 컬러감 + 물틴트의 필요성 때문에 개인적으로는 대체할 수 없는 아이템이에요 ~ \n지속력과 건조함 문제가 있음에도 불구하고 좋아하는 편이고요.. \n\n사이즈가 작아지는 대신 가격도 인하하고 무엇보다도 바르는 툴이 리뉴얼하며 바뀌었다고 들어서 사 봤는데 확실히 편하고 훨씬 잘 발리네요\n앞으로 데일리로 쓰려고 합니다\n\n- 다만 건조한 마무리는 그대로라서 촉촉한 립밤을 위에 같이 발라주는 편이 좋을 것 같습니다 ~\n- 그리고 매일 입술에 립밤 발라준다던지 아무래도 각질이 좀 없는 상태에서 발라야 예뻐요 모든 립이 그렇다지만 아무래도 더 심한 편이네요\n전 겸사겸사 관리한다고 생각하고 화장 안 했을 때나 자기 전에 립밤 자주 발라주고 있어요\n\n이런 저런 불편함은 있지만 예뻐서 포기가 안 되네요 ㅎㅎ",
    "text171": "워터틴트 필요해서 구매했습니다~ 아주 예전에 붓모양이었을 때 보다 팁모양이 마음에 드네요~ㅎㅎ 추천해요~",
    "text172": "물입니다\n가격을 생각해서 절대 흘리지 마세요(흘린 사람)",
    "text173": "오랜만에 물틴트 써봤어요. \n역시나 입술각질 제대로 제거하고 쓰긴해야할것 같아요ㅋㅋ 생각보다 쨍하진 않고 자연스러운 느낌이네요. 원래입술이랑 색이 크게 차이가 안나서 지속력은 잘 모르겠어요😅",
    "text174": "크기도 생각보다 작고 물틴트리서 발색도 오래 안가요,,,,그리고 입술 안쪽에만 착색되서 기대이하에요,,,,베네틴트는 비추,,,다른 색들은 강추",
    "text175": "물틴트 유목민으로 백만년 떠돌았는데\n결국 베네틴트가 제일 좋은것같아요 \n\n발색이 다소 아쉽긴 하지만 여러번 덧바르면 되고\n오히려 자연스럽게 발색되니까 저는 블러셔 겸용으로도 씁니당ㅋㅋ 근데 발색 진짜 약해여 입술에 한번씩 쓱 하면 거의 티 안나고요ㅎ 뭐 요즘 민낯에 마스크만 쓰고다니니까 딱 좋긴합니다만\n완전 진짜 물 그 자체라 바르고나서 몇초만 지나도 마스크나 컵에 묻어남 없는점이 베스트임\n근데 발색이 약해서 자주 바르는만큼 빨리 다는 느낌이 드네요..ㅠ___ㅠ 립제품 빨리 쓰는편 아닌데 이거 사고나서는 출퇴근용으로 거의 이것만 발랐더니 이제 반밖에 안남았어요",
    "text176": "마스크 때문에 착색 강한 물틴트 하나 사고 싶었는데 역시 구관이 명관이라고 베네틴트 여전히 예쁘네요ㅠ",
    "text177": "예뻐요 발색도 마음에 들고 은은하게 나는 장미향도 좋아요",
    "text178": "쌩얼틴트로 바른듯안바른듯\n그냥 내입술색상이라서 아주만족해요~\n물틴트아무리 베네틴트대체상품찾아봐도\n없드라구요ㅜ가격이 솔직히 마니저렴하지도않고\n물틴트라서 좀빨리쓰긴하지만 이만한상품이없어서\n잘사용하고잇어요 앞으로도쭉 사용할예정입니다~^^",
    "text179": "추천받고 사용중인게 재구매의사 있습니다 가성비도 좋고 쓸만합니다",
    "text180": "물틴트의 원조답게 자연스러운 발색이라서 맘에 들어요\n한번만 바르면 색이 약하지만 덧칠할수록 진하게 잘 발색돼요\n바르고 난 후에는 조금 건조한 느낌이 있어요\n그치만 색이 너무 예뻐서 그정도는 감안할 수 있네요",
    "text181": "진짜 여쿨 라이트에겐 최고의 립 인것 같아요 너무 자연스럽고 예뻐요",
    "text182": "장미향이 좋아서 샀어요 발색은 자연스럽고 은은하고 지속은 매우 짧습니다. 남자친구 발라줬는데도 자연스럽게 좋앗어용",
    "text183": "솔직히 말씀드리면 베네피트 이름값인것 같아요. 바르고 나면 건조해서 위에 꼭 립밤을 발라야 해요. 장미향 나는게 향기가 참 좋구요 색도 꽃잎 빻은 것 같은 느낌이에요. 양 대비 비싸지만 데일리 베이스로 깔기 좋은 것 같아요^^",
    "text184": "리뉴얼 되고 처음 사보는곤디 색깔 너무 마음에 들어요 !",
    "text185": "친구 선물로 줬는데 색이 예쁘다고 좋아했어요ㅓ",
    "text186": "미니다람이\n5점만점에 5점\n2019.12.07\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text187": "이거로 착색시키고 위에 디올 립맥시마이저 사용하는데 너무 예뻐요 위에 립이 지워져도 착색된 색이 있어서 혈색 있어보입니다",
    "text188": "역시 믿고쓰는 베테피트네요\n예전에 쓰고 6년만에 구매인데 색상도 너무 예쁘고 만족스렅워요",
    "text189": "가끔씩 추억 돋으면 바르는 틴트\n좋지도 나쁘지도 않음 무난무난",
    "text190": "생얼립 그 자체 완전 무난템 자주 쓸 것 같음!!👍👍👍",
    "text191": "잘 쓰고 있어요 추천합니다 입에 자극적이지않게 잘 쓰고 잇어요",
    "text192": "장미향에 장미색 투명메이크업에 딱이에요 물틴트라 아쉽긴 하지만 또 그것만 낼 수 있는 물드는 듯한 발색이 좋아요 가을뮤트에게는 좀 색깔이 떠서 아쉬워요 쿨톤에게 어울릴 것 같아요",
    "text193": "한두번 콕콕 찍어발랐을 때는 누구에게나 어울리는 쌩얼립 물틴트라 매트함 여러번 바르면 핑크빛이 많이 올라오는데 그때는 갈웜인 저에겐 좀 떠요",
    "text194": "색상과 발림성이 좋아서 만족하면서 쓰고 있는제품이에요.",
    "text195": "쌩얼틴트로 샀습니당\n남자친구도 너무 생기가 없을 때 조금씩 톡톡 발라주면 자연스럽게 발색됩니당",
    "text196": "굉장히 오랫만에 추억돋앗습니다.ㅈ\n재밋는 경험",
    "text197": "그냥 자연스런입술색 원해서 구매해요\n물틴트라 바르자마자 스며듭니다\n가끔 먹을때도",
    "text198": "물틴트라 슥- 잘발리며 진한걸 안좋아해서 그런지 색도 은근하니\n맘에 들어요. 제가 여러번 덧바르지 않아서인지 지속력은 그냥 보통정도 되는거 같아요~",
    "text199": "완전 물같아서 컨트롤하기 힘들어서 몇년전에는 손이 안갔었는데, 베네피트 회사분들이 유튜브에 나와서 알려주신 방법으로 바르니까 아주 좋았어요\n\n1. 틴트를 충분히 도포한다 \n   단, 입술끼리 비비거나 닿이면 고르지 않게 물들이니 주의\n2. 휴지로 한번 가볍게 찍는다\n3. 립밤을 발라 코팅한다\n\n틴트바르기 이전에 립밤을 바르면 오히려 고르지 못하게 색이 물들어서, 이 틴트로 코팅한다 생각하시면 더 좋을거같아요\n\n저는 이 틴트를 전지현님 리즈 찾아보다 사게 되었는데\n다른 틴트와 섞어 바르는것보다 이 장미빛깔 그대로 발색하는게 매력있더라구요\n요즘 틴트 이쁜건 많지만 이렇게 봉선화 물들이듯 자연스러운 느낌은 이 틴트밖에 없는거같아 매력적이게 느껴져요!\n\n쌩얼느낌이나 청순하게 연출하면 매우 매력있습니다 ㅎㅎ",
    "text200": "물틴트 처음 사용해 보는데 아주 만족스러워요. 사실 틴트치고 비싼 가격이라 고민 많이 했는데 제품이 넘 좋아서 다 쓰면 또 재구매 할 듯 싶습니다.\n진짜 흐르는 물처럼 발려서 색상도 예쁜 장밋빛으로 물드는데 너무 예뻐서 감동 또 감동…\n얼굴 그렇게 밝지 않은 21호 여쿨라에 쌩얼립으로도 무난하니 좋았습니다.\n전 보통 윗입술 바르고 음파 이 과정을 2번 하고 ㄹㅇ 멜팅밤 피오니즈 발라 주는데 바른 직후엔 찐한 색이지만 시간 좀 흐르면 진짜 예쁜 핑크빛으로 돌아서 너무 만족합니다.\n그리고 물틴트라 그런지 지속력도 괜찮았습니다. 닭가슴살이랑 음료, 컵라면 먹은 뒤에도 색 더 예쁘고 여리하게 남아 있어서 좋았습니다."
  },
  {
    "brand_name": "베네피트",
    "product_name": "베네틴트 로즈",
    "price": "27200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013098624ko.jpg?l=ko",
    "review_name": "베네틴트-라즈베리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000130986",
    "text1": "❤️기존 베네틴트(로즈)에 쿨함을 더한 라즈베리❤️\n\n➕한 달 사용 후기\n-로즈보다 더 손이 많이 가요. 단독으로 바르기보단 주로 립글로스와 함께 사용 중이에요.\n1.라즈베리 틴트+투명 립글로스=틴트의 발색을 해치지 않으면서 탱글 촉촉립 완성\n2.래즈베리 틴트+누드톤 립글로스=쨍하고 쿨한 발색을 한톤 눌러줘서 자연스러운 발색의 탱글립 완성\n\n\n🩷베네틴트 신상 라즈베리\n로즈가 자연스러운 수채화 느낌의 맑은 장밋빛 색상이라면\n라즈베리는 조금 더 쿨한 느낌의 라즈베리 가득 머금은 듯한 보라끼 도는 검붉은 색상이에요.그래서 생얼이나 프리 파데엔 다소 튀는 색감인 것 같아요.\n\n🩷발색\n제 기준엔 로즈보다 확실하고 진한 색상이라서 피부톤이 화사해 보여서 만족해요! 물틴티의 강점인 우수한 지속력도 한몫하구요.",
    "text2": "기존 베네틴트(로즈)에 쿨함을 더한 라즈베리\n\n베네틴트 신상 라즈베리\n로즈가 자연스러운 수채화 느낌의 맑은 장밋빛 색상이라면\n라즈베리는 조금 더 쿨한 느낌의 라즈베리 가득 머금은 듯한 보라끼 도는 검붉은 색상이에요.그래서 생얼이나 프리 파데엔 다소 튀는 색감인 것 같아요.\n\n제 기준엔 로즈보다 확실하고 진한 색상이라서 피부톤이 화사해 보여서 만족해요! 물틴티의 강점인 우수한 지속력도 한몫하구요.",
    "text3": "발림성도 좋고 바르고 나면 내입술 색처럼 자연스럽게 스며들어 아주 자연스러워요.",
    "text4": "베네틴트 처음 써보는데\n쿨톤에게 딱이에요!\n다만 착색이 잘안되요",
    "text5": "유명한 베네피트 틴트! 베네틴트 라즈베리향 처음써보는데 쿨톤에게 딱이에요!"
  }
]