[
  {
    "brand_name": "잉가",
    "product_name": "잉가 벨벳 슈 틴트",
    "price": "9100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022330918ko.jpg?l=ko",
    "review_name": "애프리콧 슈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223309",
    "text1": "가을뮤트분들의 마음을 살살 녹여줄 제품입니다. 그런데 용량도 적어서 살살 녹아 없어지데요(...)",
    "text2": "웜톤 유튜버가 바르는거 보고 바로 샀어요 색감 진짜 미쳤음,,,",
    "text3": "웜톤 유튜버 보고 샀는디 진짜 발색 미쳤어요 자연스러운 핏치핏치",
    "text4": "연하고 자연스럽게 웜톤에게 찰떡템이에요 앞으로도 재구매 예정",
    "text5": "요새 맑은 봄웜 코랄이 추구미여서 구매햇슨\n크림처럼 발려서 시간 지나면 보송하게 마무리되는 매트 블러립인데 제가 지금까지 본 매트립 중 가장 보송합니다\n개인적으로 ㅋㄹㄱㄹ 누디블러 제형감이 건조함이 덜해서 넘모 조아하는데 시간 지나면 입술 바싹 말라서 주름 부각 생기는 게 좀 아쉬웠단 말임\n근데 얘는 보송보송하니 넘 좋구요.. 색감도 너무 진하지 않아서 옹졸립인 사람에게 극락임 색감 넘 진하면 안 그래도 작은 입술 더 작아보이는데 진한 입술색 커버해주면서 색감도 맑게 올라가니 넘 이뻐요",
    "text6": "생각보다 어두워서 아쉬웠던 제품\n\n라이트톤이 쓰기엔 조금 무리가 있어용 \n\n뮤트 톤이 베이스로 잘 쓰거나 메인 립으로 잘 쓸 것 같아요",
    "text7": "애매하긴 해요. 발색 자체는 좋고 가격도 좋은데, 그냥 있어도 잘 지워진달까... 봄라이트가 좋아할 색상입니다.",
    "text8": "원래 쓰던 잉가 틴트가 단종되어서 샀는데 색이 이쁜 거 같아요. 앞으로도 잘 쓸 거 같아요",
    "text9": "8000원대에 틴트랑 리무버(증정) 같이 오니까 좋은 거 같아요❗️❗️ 발색은 예시 화면에 나온 거 보다 좀 더 흰끼 도는 느낌이여서 베이스립으로 좋아요❗️ 입술 안쪽에 포인트립 얹으면 예쁩니다..😍",
    "text10": "어.. 어.. 이런 질감인 줄 몰랐는데 .. 요플레 현상이 잔뜩 일어나는 듯한 느낌",
    "text11": "봄웜라이트인데 색상 정말 맘에 들어요 \n찰떡입니다! 복숭아같은 보송한 색!!\n벨벳 제형이다보니까 각질부각 조금 있고, 유지력이 떨어지긴해요 근데 이건 벨벳제형 틴트들의 어쩔 수 없는 특징이고!! 베이스로 바르기 좋아요 만족합니당",
    "text12": "생각보다 엄청 매트하진 않고 색 이뻐요!\n증정인 파우치도 너무 귀엽습니다~~",
    "text13": "제가 진짜 각질 좀 있는데 각질부각이 너무 심한것 같아요… 베이스립으로 좋을것같은데 착색도 그닥 잘되지는 않는것같아요",
    "text14": "너무 흰끼 돌고 요플레 현상 있을까봐 걱정했는데\n봄웜한테 잘 어울리고 요플레 현상도 없어서 아주 만족합니다. 입술에 각질 많고 매트립 잘 못바르는데 이건 스머징도 잘 되고 많이 안 떠서 잘 쓰게 돼요.\n고민중이시면 사시는걸 추천합니다~\n착색은 거의 없긴 한데 입술색이 진한 분들 커버 잘 됩니다.",
    "text15": "매트한 틴트를 찾던중 컬러감이 맘에 들어서 바로 구매 했어요",
    "text16": "저 이것만써요 색감이 진짜 개이뻐요 ㅜㅜㅠㅠ 저 이거 다시 재구매할듯",
    "text17": "약간 기름지게? 발리는 느낌이 있는데 컬러가 예뻐서 발라여",
    "text18": "생각보다 웜해서 놀랐는데 너무너무 잘 사용하고 있어요 재구매하려구요",
    "text19": "매트한데 입술이 건조해지지 않아요 정말 신기한 제형이라 베이스로 쓰기 좋아요",
    "text20": "개개개좋좋아요 진짜 유튜브 보고 색감너무 예뻐서 샀는데 후회없어요",
    "text21": "발림성이 정말 부드러워요. 브러쉬나 손으로 펴바르는 거 추천합니다!",
    "text22": "웜톤 화장할 때 쓰랴고 샀는데 색이 귀여워서 연하게 잘 바를 거 같아요",
    "text23": "보송보송하고 색도 예뻐요 봄웜이시면 잘 맞으실 거예요 추천해요",
    "text24": "색이 예쁜데요, 저는 베이스립도 단독으로 잘 쓰는데이건 좀 무리데스..... 하지만 베이스립으로는 좋음..근데 베이스 바르고 포인트 바르고 그건 너무 귀찮아서 안씀..",
    "text25": "뽀송뽀송하게 발리고 지속력도 괜찮아요 제가 생각했던 거랑 색이 좀 달랐어요ㅜ",
    "text26": "호기심에 사봤는데 매트립이라 잘 안쓰게되긴하지만 차분하게 립 눌러줄때 사용가능할듯",
    "text27": "생각보다 부드럽고 매트하게 발렸어요, 주름을 메꿔주기는 하는데 입술 주름이나 각질 많으시면 비추...\n특히 각질 있으면 그냥 그대로 그지립 되는거니까 각질 제거 꼼꼼히 해야해요!!!\n\n진짜 숨겨져 있던 각질까지 발굴해줌...ㅋ.ㅋ..\n\n일단 같이 온 파우치 징짜 졸귀!!!\n틴트 넣어 다니기 딱 좋음!ㅋㅋ",
    "text28": "베이스로 발라도 이쁘고 단독으로 발라도 이뻐욤 엄청 매트하지않아서 좋아욤",
    "text29": "아니 색이 너무 예쁘고 그냥 봄웜 찰떡템이에여\n베이스로 바르기 좋아요",
    "text30": "단독으로 발라도 너무 이쁘고 베이스로 발라도 좋을 것 같은데 뭔가 제형이 이 위에 바르면 베이스가 밀리는듯한 제형이에용",
    "text31": "봄웜베이스 쓸ㄹ라고 삿는뎅 예뻐용ㅜㅠㅠ\n여름이어서 매트립도 써볼려고 삿어용",
    "text32": "일단 발림성이 부드럽고 좋네요\n봄웜톤이고 애프리콧색상 오렌지색상 이런색상좋아하는데 흰끼가 좀 돌아요",
    "text33": "전 입술이 건조한편이라 안맞는거같아요 ㅜ 그래도 오버립할때 살짝 묻혀서 라인쪽에 바르면 예뻐용",
    "text34": "각질이 많은 저한텐 각질부각이 심한거같아요 ㅠㅠ 그래더 색깔도 예쁘고 베이스로 깔아주기 좋는것같아요",
    "text35": "보송한 틴트임에도 불구하고 다른 매트/ㅂㅎ송 틴트에 비해 닙술이 훨씬 편한하고 각질 부각도 없는 편이에요! 입술 커버도 잘되고 색상도 너무 이쁘네요"
  },
  {
    "brand_name": "잉가",
    "product_name": "잉가 벨벳 슈 틴트",
    "price": "9100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022330918ko.jpg?l=ko",
    "review_name": "크림베리 슈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223309",
    "text1": "행사중이네요. 지금이라서 5점 드려요. 리무버에 립펜슬까지 줘야, 그 값을 하는 제품이라는 것을 기억해주시면 좋겠습니다. 색상은 미지근웜에 가깝고, 흔한 저가형 틴트라는 느낌이 들었습니다.",
    "text2": "아주 부드럽게 발색되고 여리여리한 색깔이 됬어요 사은품까지..💋",
    "text3": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n로지한 mlbb컬러라 웜쿨안따지고 누구나 잘 쓸것같은 색상이네요~ 발색도 한번에 잘 올라가는 편이고 착색 빨라서 유지력도 좋습니다. 매트한 느낌의 케이스 디자인도 마음에 들고 함께 온 파우치도 잘 쓸것 같아요.",
    "text4": "색깔도 예쁘고요 글고 지속력은 조금 짧은거 같고 저한테는 입술에서 각질 일어나요",
    "text5": "제 입술이 색이 진해서 웜톤으로 사야해서 샀는데 그냥,,, 그럭저럭한 웜톤 틴트네요 보송립 좋아하시면 이거 하면 되는데 꼭 이거를 사야한다! 이정도인지는 모르겠네요",
    "text6": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n틴트보다 파우치가 예뻐서 더 구매하고 싶었어요... ㅎㅎ 파우치 넘 작고 소중하고 기여움 ㅠㅜ🩷\n입술 각질이 많아서 각질 부각 많이 될까 걱정했는데 괜찮았어요! 나중에 픽싱돼서 괜찮았긔 색상도 베이스로 바르기 넘 좋구 !! 🩷",
    "text7": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n스머징되면서 사르르녹아들듯 블러링되는게 아주 좋아요 립 뿐만 아니라 치크로 활용해도 좋아요\n뉴트럴한 컬러로 골라봤는데 마음에 들어서\n다른 컬러도 다 사고싶네요",
    "text8": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n\n진짜 슈크림같은 제형이에요! 팁이 다른 틴트들과 다르게 매끈한 편이라 립라인따라 그리기가 편해요",
    "text9": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n어머 컬러가 너무 예쁘네요!!\n노란끼도는 피부톤인데 잘 어울리구요-\n이거 하나만 사용해도 좋고 이거 베이스깔고 좀짙은컬러 얹혀도 좋으네요.\n발림성도 좋고 건조하지 않구요.\n착색이 잘돼서 지속성도 굿굿:)\n아주 맘에 들어요!!",
    "text10": "컬러도 발색도ㅈ발림성도 좋은데\n지속력이 짧고 \n케이스 입구에 계속 뭍어나와서\n지저분해져요",
    "text11": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다. \n\n디자인도 만족하고 색상도 만족스럽구요. 지속력도 생각보다 길고 살짝 뽀송하게 벨벳 느낌으로 마무리 되는 재질이라 요즘처럼 광 나거나 하는 방향으로 바르고 싶다면 위에 립오일이나 광택 체형 제품 살짝 발라주면 좋을 것 같아요",
    "text12": "*판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.*\n평소 차분하면서도 생기를 잃지 않는 립 컬러를 선호하는 편인데요. '크림베리 슈' 컬러는 이름처럼 부드러운 크림에 베리가 살짝 섞인 듯한 느낌의 핑크 코랄 컬러이네요. 웜톤 쿨톤 다 잘 어울릴 것 같고 데일리로 쓰기 좋은 컬러에요.  너무 쨍하거나 부담스럽지 않고, 은은하면서도 화사함 느낌인데요. 벨벳 제형이라고 해서 뻑뻑할까 걱정했는데, 입술에 닿는 순간 굉장히 부드럽고 스무스하게 발리는 느낌이예요. 탑모양도 입술 라인을 따라 섬세하게 바르기에 편리하구요.뭉침 없이 원하는 만큼 발색 조절이 가능하다는 점도 마음에 들었구요. 밀착력이 좋아 어느 정도 지속력도 만족스러웠고, 식사를 하거나 음료를 마시면 약간의 묻어남은 있지만, 컬러가 쉽게 사라지지 않고 은은하게 남아있어서 자주 덧바르지 않아도 되서 좋아요.\n마무리감은 보송하면서도 건조하지 않은 느낌이라 대만족!",
    "text13": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견 으로 작성하였습니다\n\n가장 크게 톤 안 타고 쓸 수 있을 것 같아서 샀는데 저에게는 웜에 가까운 코랄피치 색으로 발색되었습니다\n매트하기보다는 부드럽고 스무스하게 발리는 게 장점이고요\n립베이스로 쓰려면 양만 잘 조절해 주시면 될 것 같습니다",
    "text14": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n색상은 생각보다 차분한 느낌이고 사알짝 도톰하게 발리는 느낌이 있어서 양조절을 잘해서 바르면 더 예쁠 것 같습니다아\n밀착력이나 지속력 좋고 입술도 편안해요!! 각질 부각도 없고 포슬포슬하니 좋슴다 다른 색상도 궁금하네용ㅎㅎ",
    "text15": "체형이 매트한 편이고 칼라감과 색상이 이쁘고 좋고 발림성도 부드러워 좋아여",
    "text16": "벨벳립 발랐다가 벨루라고 생각했어요. 너무 빨리 지워지는데요.",
    "text17": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n봄웜한테 추천해여\n색이 진짜 예쁜데 한콧으로 가장자리 베이스로 딱이에여\n부드럽게 발려서 각질부각도 없었어여",
    "text18": "판매자에게 이벤트 상금을 지원받아 직접 구매후 솔직한 의견으로 작성하였습니다\n\n크림베리슈\n너무 이쁜 웜톤전용 딸기우유에요\n여릿청순한것이 넘 이쁘네요♡",
    "text19": "색이 너무 예뻐요 발색도 잘되구요 촉촉하지는 않고 매트한 편입니다 웜톤인 분들한테 잘 어울릴것 같아요 지속력도 좋고 색도 너무 예뻐요 ~~ 같이 온 파우치 너무 귀여워요!",
    "text20": "크림베리 구매했는데 파스텔 빛 도는 분홍 꽃잎 색이에요. 색감 이쁘네여. 손에 발랐는데 착색력이 좋은아이라서 잘 쓸 것 같아용.  같이주신 파우치도 폭신폭신하니 실용적이라 잘 쓸듯 ㅎㅎ",
    "text21": "<<판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다>>\n\n제형도 특이하고 좋은데 색이 너무 아쉬워요ㅜㅜ 여러가지 색상이 나왔으면 좋겠어요 근데 틴트 질은 ㄹㅇ 좋음",
    "text22": "💓판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다. \n\n🩵색상이 다 맘에 들어서 고민하다가 크림베리슈로 선택했어요. 평소에 화장을 잘 안하는 편이라 생얼에 잘어울렸으면 좋겠다는 점을 최우선으로 골랐습니다. \n\n색상: 화장기 없는 얼굴에도 떠보이지 않고 자연스러운 색\n\n발림성: 포슬포슬한 질감에 부드럽게 발려요. 주름 사이를 메꿔주며 가벼운 느낌이 특징인 것 같습니다. 전에 이런 비슷한 질감의 타 브랜드 틴트를 써봤는데 그건 좀 무겁게 발리면서 덩어리(?)같이 뭉치는 게 있었는데 이건 매트하지만 포슬퍼슬하게 입술에 스며드며 발리는 신기한 느낌입니다! \n\n지속력: 좋아요! 오래가요! \n\n재구매 의사 있어요 ㅜ 입술이 작고 얇아서 매트 입으로 오버립하는 편인데 잉가벨벳틴트로 정착하려구요…",
    "text23": "뉴트럴한 핑크 베이스의 매트립을 알아보다가 구매했어요✨ 제형도 좋고 입술에 올렸을 때 영기지 않고도 건조하지 않게 착 밀착돼요!! 증정으로 주신 파우치도 폭신하고 색깔도 귀여워서 완전 만족스러워요🫶 이 제품 색상도 흠잡을 곳 없이 뉴트럴하고 예쁜 핑크지만.. 전 워낙 주황기 없는 립은 쿨하게 올라와서..다른 색깔로 다시 구매하고싶어요🥹",
    "text24": "주름 부각도 없고 착색 예쁘게 남는 매트립은 처음이라 너무 좋았어요ㅠㅠ 생각보다 색상도 화사하고 너무 예뻤습니다.. 많이 안 알려져서 너무 아까운 틴트 다들 꼬옥 샀으면.. 특히 케이스가 너무 귀여움ㅠㅠ",
    "text25": "발색은 색상비교에 나왔있는 사진하고 거의 비슷합니다❗️ 제형은 촉촉한 매트립이구 입술에 스며든다기 보다는 얹어져 있다 라는 느낌입니다 그래서 밥 먹으면 잘 지워져용..🥲",
    "text26": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n패키지가 깔끔하고 예뻐서 좋네요!\n각질 부각 걱정했는데 그냥 여느 매트립과 같아요!\n색도 은근해서 예쁘고 맘에 들어요!!",
    "text27": "오버립 표현도 예쁘게 잘 되지만 블러셔로도 쓸 수 있어요!!",
    "text28": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n벨벳 제형인데 부드럽게 발려서 발림성 부분에서 너무 만족해요. 픽싱이 잘 되는데 건조하거나 하지도 않아요.부드럽게 발려서 립 바르고 블러셔로 같이 사용해도 너무 예쁘더라구요. 같이 배송온 파우치도 립 제품들 간단하게 담아 다니기 좋아서 같이 증정해줄때 구매하면 좋을거같아요",
    "text29": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견을 작성하였습니다 .\n\n저는 주로 틴트 위주로 구매해서 사용합니다 .그래서 직접 구매한후에 사용해보았습니다 . 일단 각질이 많은 제 입술에는 빡빡 ?한 느낌의 립스틱을 바른듯한 틴트였습니다. 각질도 좀 부각됩니다 .근데 전날이나 립 스크럽하고 보습을 밤으로 한뒤에 사용하고싶을정도로 색상은 이쁩니다. 홈페이지보다 색상도 좀더 진합니다 . 지속력은 생각보다 착색이 안되서 약한편입니다.\n색상은 실제로 mxx 브랜드의 시팅 프리티 색감하고 비슷합니다",
    "text30": "틴트가 필요해서 구매했어요!!\n색상도 예쁘고 파우치도 예뻐요!\n완전 취저입니다~~ 생각 보다 지속력 있어서 좋아요\n빠른 배송 감사합니다ㅎㅎ",
    "text31": "컬ㅈ러는이쁜데\n시간지나면 끼임 뭉침있어요ㅠ\n아쉬워요ㅠ",
    "text32": "발림성은 좋은데 각질부자인 저에겐 많이 뜨네요 픅흑 ㅜㅜㅠ",
    "text33": "뽀용한 색상이 너무 예뻐요. 이것 말로 다른 색상도 있는데 개인적으로 이 색상이 가장 맘에 드는듯해요~~",
    "text34": "부드럽고 뽀용하게 발려서 좋아여\n컬러도 뉴트럴해서 아주 좋습니다",
    "text35": "색이 너무 예뻐서 좋아요 자연스럽게 발색이 잘 됩니다 잘 쓰고있어요",
    "text36": "바를때는 스무스한데 밀착력 있게 마무리돼서 좋습니다\n쿨한 색도 나오면 좋겠습니다:)",
    "text37": "잘쓰고 잇어여 ㅎ 귀염뽀짝 하니 맘에들어요 ㅎ 색 예뻐요 ㅎ.",
    "text38": "제형 진짜 여태 써본 매트틴트중에 제일 좋아요 착붙고 안건조하게 발림",
    "text39": "매트한데 색상이 고르게 발색되어서 예쁜 블러립 연출이 가능하다",
    "text40": "제가 입술색이 쿨하게 올라와서 웜한걸 발라주면 딱 적당히 쿨하게 올라오는데 이게 괜찮아보여서 사봤어요 딱 ㄱㅊ",
    "text41": "질감과 발림성이 좋아서 제형이 완전 맘에 들어요♡ 핑잘봄에게 추천하는 색상입니더",
    "text42": "포슬포슬한 질감이 너무 매력적이에요! 입술 각질 부각도 없고 무엇보다 블러셔로도 손색이 없습니다. 화작 지워짐 없이 볼에 가볍게 착 붙는 느낌이라 이질감 없이 사용할 수 있어요! 저는 립앤 치크용으로 아주 만족하며 사용 중입니당",
    "text43": "아주 좋아요 매번 구매하는 상품입니다\n구매하시면 후회 안 하실 거예요!",
    "text44": "넘 좋아요! 아주 만족합니당 친구들한테 추천해줬는데 다들 좋아햇어요",
    "text45": "주변 사람들에게 추천해줬더니 다들 만족하네요! 재구매 의사 있습니다",
    "text46": "생각보다 색이 예뻐요!\n하지만 지속력이라고 해야 할까요 조금 지속이 안되는 거 같아요ㅜㅜ 그래도 예쁜 구름 파우치 받아서 기분 좋아용",
    "text47": "발림성은 너무 좋고 지속력이 살짝 아쉽네요. 그래도 다른 색상 구매하러 왔어요",
    "text48": "픽싱력은 있으나 발림이 부드럽다기 보다는 뻑뻑? 하기 보다는 중간 애매해요.",
    "text49": "색깔을 미로샀는데 그래도 딴색샀으면 ㄹㅇ 인생림일듯 세일때 살때여",
    "text50": "발색도 잘 되고 밀리지도 않고 좋습니다. 다만 벨벳이라고 해서 확 올라오는 정도는 아닌것 같아요",
    "text51": "파우치도 증정품으로 주시는데 두껍고 색상이 너무 예뻐서 잘 활용할 것 같구요. 립 제품도 너무 마음에 들어요",
    "text52": "최애팀트생긴듯 학교 팀으로 짱 좋고 발림상은 촉촉한데 바르고나면 바로 매트해져서 좋아요 진짜 짱짱 같이준 파우치도 예뻐여"
  },
  {
    "brand_name": "잉가",
    "product_name": "잉가 벨벳 슈 틴트",
    "price": "9100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022330918ko.jpg?l=ko",
    "review_name": "라즈베리 슈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223309",
    "text1": "제품에 5점 드리는 이유는, 리무버랑 립펜슬까지 합해서 만원이라 드리는 거예요. 발림성 별로고, 지속도 짧아요. P우이 웨이비마냥, 이 제품도 흰기인지 회색기인지 구별이 잘 안가는 색이데요.",
    "text2": "판매자에게 이벤트 상금을 지원 받아 직잡 구매 후 솔직한 의견으로 작성하였습니다.\n\n웜톤보다는 쿨톤에게 어울리는 색 같습니다\n부드럽게 발리는데 마무리는 매트하게 되는거 같아요\n덧발라도 뭉치는건 없고 지속력도 길어요",
    "text3": "쿨톤이 사용하기에 무난해요 보송보송해서 베이스로 쓰고있어요",
    "text4": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n색이 예뻐서  잘 바르고 있어요\n처음에 색이 좀 진한가 했는데 연하게 발라주니까 여쿨색 맞네요\n세미매트느낌이라 바르기 편했어요",
    "text5": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다. \n사용해보니 제형은 슈크림처럼 부드럽고 보송보송한 벨벳 텍스처로, 입술에 밀착력 있게 발립니다. 뻑뻑하거나 건조함 없이 편안하게 바를 수 있어 좋아요 팁이 사선으로 꺾여있어 블러리하게 바르기 쉬워요. 라즈베리 슈는 딸기에 모브빛이 더해진 느낌인데 맑고 라이트한 모브 쿨핑크 계열이라 웜톤과 쿨톤 크게 상관없이 사용할 수 있을 것 같아요. 개인적 생각으로 여름뮤트톤에게 가장 잘 어울릴 것 같아요 여러 번 덧발라도 뭉침이 적고 오래 지속되어 좋아요. 마무리감은 보송보송한 블러립으로 연출되고 각질 부각이 적어 좋아요.",
    "text6": "색은 이게 제일 잘 어울려서 쓰는데, 이름값을 합니다. 색이 슈크림처럼 살살 녹아 없어지거든요.",
    "text7": "슈틴트 이름부터 슈..파이.. 너무 귀여운데 색깔까지 짱 이뻐요.. 라이트톤 분들이라면 슈 라인에서 구매하시면 딱 맞을 것 같아요 쿨톤 분들 여쿨분들 라즈베리 슈 강추합니다 진심 넘예뻐요🌟🌸 정말 마음에 들어요 재구매하고싶어요 추천합니다!!🤍",
    "text8": "판매자에게 이벤트 상금을 지원 받아 직접 구 매 후 솔직한 의견으로 작성하였습니다.\n\n벨벳제형이라 발림성은 부드러운데 픽싱이 빠른 매트립이에요. 픽싱이 잘돼서 그런지 유지력도 좋습니다. 색은 사진보다 채도가 낮아서 옅게 바르면 베이스로도 사용가능하고 그냥 단독으로 사용해도 괜찮아요~ 증정품으로 받은 파우치도 귀여워요👍",
    "text9": "발색이 이쁘고 지속력도 좋고 부드럽게 발림성도 좋아요 \n체형은 매트한 편인거 같아요",
    "text10": "판매자에게 이벤트 상금을 지원받아 직접 구매한 후 솔직한 의견으로 작성하였습니다.\n\n색깔이 뭔가 겨쿨한테 잘어울릴듯요.\n매트 포슬해요.\n지속력 좋아요.",
    "text11": "판매자에게 이벤트 상금을 지원 받아 직접 구 매 후 솔직한 의견으로 작성하였습니다.\n\n일단 발림성이 부드럽게 버터 녹는거처럼 사르르 발리는 게 넘 조아용! 가벼운데 벨벳해서 매트한 느낌 좋아하시는 분들이 좋아할 거 같아요 발색도 좋은데 덧바루며누더 선명해지는 제형이에요! 컬러도 마음에들고 같이 주는 파우치도 이뻐용",
    "text12": "<판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다 >\n\n개인적으로 매트립은 별로 안 좋아하고 많이 안써봐서 잘은 모르지만 제형은 살짝 푸딩팟을 틴트 통에 담아놓은 느낌? 근데 평범한 벨벳틴트같아요 색은 여뮽 겨쿨 다 잘 쓸 수 있을 거 같은? 리뷰에서 채도 높다고 하던데 사아알짝 있긴 해요 좀 흰기 도는 색 2번째사진은 웨메 워터 블러링 픽싱 틴트 16호인데(왼쪽) 색 비슷해보여서 찍었어요! 사진은 웨메가 더 밝은데 실제로 바르듯이 블러링 하면 웨메가 더 보라빛이 돌고 채도가 낮아요 (근댜ㅐ 솔직히 비슷...) 아 제형은 완전 달라요 잉가는 바를 때 부터 매트한 느낌이에요 !!",
    "text13": "판매자에게 이벤트 상금을 지원 받아\n직접 구매 후 솔직한 의견으로 작성하였습니다\n\n와 색상이 너어무맘에들어요\n 여름뮤트톤 22호피부인데 너무쿨한것보다 미지근한게 어울리는 톤이에요\n너무 탁하지도 너무어둡지도 않아서 딱 생기있어보여요",
    "text14": "잉가 제품은 처음 사용해보는데 라즈베리슈 컬러가 궁금해서 구매했어요.\n팁이 사선으로 되어있어 바르기 편했고 발림성과 제형이 너무 마음에 들었어요.\n립뿐만 아니라 블러셔도 가능한 제품이라 좋았어요.",
    "text15": "매트립을 원래 별로 안좋아하는데 써보니까 더 안좋하게 됐어용.. 각질부각 심하진 않고 적당히 있고요 겉보다 속이 더 매트하게 느껴져서 입술에 계속 침묻히게 돼요.. 그리고 색이 너~~무 애매해요 흰기도는 여뮽~겨딥립?;; 애매해요 그냥 얘만 바르면 입술이 동동 뜹니다 제형보다 색이 최악이에요",
    "text16": "매트한 벨벳 타입의 제품인데도 전혀 건조하지않고 각질 부각 없어요! \n립 연출은 매트한 느낌 그대로 살려주구요 :)\n데일리로 쓰거나 립베이스로 깔기 좋을거같아요 \n잉가 제품은 처음 구매해봤는데 사은품 완전 혜자이구 칼라 디테일도 좋아서 자주 구매할거같아요 \n왜 이제서야 나타난거야 😭❤️",
    "text17": "판매자에게 이벤트 상금을 지원 받아 직잡 구매 후 솔직한 의견으로 작성하였습니다. 쿨톤에 잘 어울리는 생각이고 특히 여름 뮤트에 잘 어울릴 색상 같아요! 매트립인데도 불구하고 촉촉한 느낌을 받았고, 부드럽게 발려서 좋았습니다. 그리고 증정품으로 온 파우치도 좋았어요!",
    "text18": "발색 지속력 발림성 다 굿인 제품이네요\n만족하며 사용중입니다",
    "text19": "글로이립 선호하는데 착색이 있어서 맑게 표현이 안 돼베이스로 발라보려고 구매했어요",
    "text20": "사촌동생이 이쁘다고 가져갔어요\n잘 바르고 다니는거 같아요",
    "text21": "컬러 이뻐요 발색도 좋고 지속력도 좋아요\n맘에 들어요-----",
    "text22": "마음에드는데 너무 쿨톤이에요 근데 ㄱㅊ아요 파우치도 예쁘네요 잘쓸게요",
    "text23": "스머징이 잘돼서 블러하게 살짝 오버립할 때 좋아요~~ 발색도 시원해서 좋아요",
    "text24": "정말 마음에 들어요 재구매하고싶어요 추천합니다!!🤍",
    "text25": "생각보다 채도가 너무 높아서 잘 안써요 색이 저에게 안맞는것 빼고는 좋습니다",
    "text26": "21호 여름소프트입니다 블러표현도 예쁘고 지속력이 생각보다 아주 좋아요 픽싱이 좀 빨라요 상세페이지보다 채도가 높게 발색돼요",
    "text27": "상세페이지 컬러와는 다르게 컬러감이 올라옵니다\n더 라이트하게 올라와서 베이스 립으로 추천드려요",
    "text28": "엄마한테 어울려서 샀어요\n발림성 좋고 되게 고급스러운 색인거 같아서 맘에 듭니다.",
    "text29": "엄마가 좋아하는 색이라 사드렸어요 \n메이크업해주는 가게 갔더니 저희 어머니에게 저 립이 찰떡이라고 추천해주셨어요 ㅎㅎ",
    "text30": "선택미스로 색은 좀 저랑 안어울리지만 발림성이 정말 좋아요 부드럽고 입술에 붙는 느낌이 너무 좋습니다 ㅎㅎ 다른 색으로 재구매 하려구요",
    "text31": "촉촉립보다 매트립 좋아하는데 요즘 잉가로 정착했습니다! 지속력도 좋고 가격도 적당해서 색깔별로 사고싶네요",
    "text32": "매트 텐트 제품임에도 불구하고 하나도 건조하지 않았습니다\n각질도 안 뜨고 제형도 너무 마음에 들지만 컬러 선택이 조금 미스였던 것 같습니다\n다른 색상도 사용해보고 싶습니다",
    "text33": "잉크벨벳이라 픽싱은 되고 부드럽게 발리성이 괜찮네요 데일리로 추천합니다",
    "text34": "벨벳이라 색감이 팍 올라오긴 해서 손으로 블랜딩 해주면 좋아요"
  },
  {
    "brand_name": "잉가",
    "product_name": "잉가 벨벳 슈 틴트",
    "price": "9100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022330918ko.jpg?l=ko",
    "review_name": "탠저린 파이",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223309",
    "text1": "제 사진에는 베이스로 에콧프리슈를 발랐고 포인트로 크림베리슈랑 탠저린 파이 얹어 줬습니당❗️❗️ 8000원대에면 나름 만족해요 발색은 색상비교에 나와있는 사진이랑 거의 차이 없습니다😊  이 틴트는 각질을 메워준다기보다는 각질을 피해서 발려주고 약간 무게감잇는 느낌이여서 입술이 살짝 답답해요😔 그래도 저는 이정도면 만족합니다❗️",
    "text2": "오래간만에 벨벳 틴트를 구입해 보는 것 같습니다.\n잉가 글로우 틴트도 몇 개 가지고 있다보니\n이번 벨벳 틴트도 써 보고 싶어 어떤 색상을 구입해\n볼 까 고민하다 탠저린 파이와 체리 파이  두 가지\n색상을 구입해 봤는데 기존의 벨벳 틴트 대비\n발림성이 더 부드러운 것 같습니다.\n슈크림을 펴바른 듯 사르르 녹아 가볍게 발리고\n텍스처 속은 부드러운 크림슈, 겉은 바삭한 파이처럼 \n스머징되고 마무리는 보송하게 밀착됩니다.\n몽글몽글하고  보들보들해서 은은하게 발색되어 \n여러 번 덧바를수록 들뜸 없이 선명해지는 컬러감이있고 립&치크 메이크업도 가능합니다. \n탠저린 파이는 붉은끼가 살짝 도는 코랄로 발색이\n되고 체리 파이는 이름 그대로 체리 레드로 발색이\n되는데 시간이 지남에 따라 핑크레드로도 보입니다.비슷한 색상끼리 레이어링 해도  예쁠 것 같아요!",
    "text3": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n처음엔 촉촉하게 발리는데 바르고 \n몇초후에 픽싱되면서 뽀송해집니다.\n탠저린 파이 색상으로 구매했는데\n오렌지 레드 색상이라 웜톤에 잘어울리는 색상입니다. \n상세샷에는 살짝 핑크끼가 돌길래 걱정했는데\n딱 오렌지 레드 색상이에요",
    "text4": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n글로우 틴트가 대세인데.. 벨벳 립 좋아해서 구매함. 입술 발색이 생각보다 진해서 양 조절 잘 해야 할 거 같아요.\n부드럽게 발리고, 향도 강하지 않아서 좋네요.\n빨리 착붙해서 묻어남 없고, 지속력도 길어요.",
    "text5": "저는 처음 보는 브랜드인데 사은품으로 주는 핑크 파우치도 좋고 색상도 마침 좋아하는 색상이 있어서 호기심에 구매했어요~틴트를 워낙 좋아해서 ㅋㅋㅋㅋㅋ 이 제품 아직 사용전이지만 맘에 들길 바래요^^",
    "text6": "블러리하게 픽싱돼요\n색도 딱 생각했던 색인거같아요 약간 오렌지 기 나는 분홍\n얇게 발랐을 때 색이 제 취향이예요",
    "text7": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n우선 저는 웜톤인데 잘 맞는 색이라 너무 맘에듭니다!\n약간 드라이한데 촉촉함이 더해져있어서 \n블러셔로도 써도 될듯해요! 너무 예쁘고 착색도 잘되어서\n지울때 립앤아이 리무버 필수 ㅎㅎ\n예뻐서 다른색들도 구매하고싶네용ㅎㅎ",
    "text8": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n웜톤이라 탠저린 파이로 사봤어요 입술에 발색이 잘되는 편이고 매트한 편이지만 각질 부각도 크지 않아서 좋아요 같이 온 사은품 파우치도 귀여워요!",
    "text9": "원래 쓰던 잉가 틴트가 단종되어서 샀는데 색이 이쁜 거 같아요. 앞으로도 잘 쓸 거 같아요",
    "text10": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n매트한 틴트가 필요해서 구입했습니다. 발색은 예시보다 살짝 짙은 편이고 착색은 꽤 오래 남네요. 확실히 매트한 스타일이라 중간에 립글로즈나 립밤 발라줘야 될 것 같아요. 착색 부분이 가장 마음에 들었어요~",
    "text11": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n많이 건조하고 주름 부각이 좀 심함\n색은 사진보단 분홍끼가 더 돌고 이쁨\n파우치가 생각 보다 작아서 아쉬움",
    "text12": "그라데이션해주면서 발림성도 좋구 근데 단점은 자쑤 새어나온다..? 이거말곤 진짜좋아요",
    "text13": "좋아요 진짜 이거 각질부각 별로 없고 기획으로 오는 펄도 굉장히 예쁘네요",
    "text14": "역시 플럼퍼라 싸한 느낌은 있지만 곧 사라지고 예쁜 발색만 남아서 만족하며 사용하고 있어요^^",
    "text15": "웜톤이 데일리로 쓰기에 괜찮은 색상입니다. 케이스는 좀 저렴해보여요",
    "text16": "발색은 상당히 좋고 매트립이라 밀착도 잘 됩니다 종종 쓰고 있어요",
    "text17": "잘 사용하고 있는 제품이에요\n제품력이 적당히 사용하기 좋아요",
    "text18": "잘 사용하고 있는 제품이에요\n제품력이 적당히 사용하기 좋아요",
    "text19": "살짝 오버립 느낌나서 립배이스로 바르기 딱이에요 ㅎㅎ 다른색상으로 두번째 구입이에요",
    "text20": "웜톤인데 색상 너무 예뻐요. 립제품은 여러 가지 바르는데 베이스로 잘 쓰고 있어요",
    "text21": "보송한 틴트 중에서는 건조함도 덜 하고 각질 부각도 많이 없는 편인 것 같아요! 상큼한 색이 생기를 주기 딱 좋았습니다"
  },
  {
    "brand_name": "잉가",
    "product_name": "잉가 벨벳 슈 틴트",
    "price": "9100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022330918ko.jpg?l=ko",
    "review_name": "체리 파이",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223309",
    "text1": "제형 너무 좋아요 보들보들한데 미끌미끌하지 않은 벨벳 제형🥹페리페x 잉크더에어리벨벳에서 기름기 70% 제거한 느낌,,  체리 파이 컬러는 정석의 레드 컬러구요 손등에서는 \n약간 웜기 느껴졌는데 입술에 그라데이션해서 바르니까\n제 입술에선 좀 더 핑크기 도는 레드컬러처럼 보이네요\n옅을 줄 알았는데 발색은 진하게 됩니다\n쿨 컬러 좀만 들어가도 뱉는 타입이라 컬러는 정말 아깝습니다•••,, 제형은 주름부각도 안되고 진짜 좋네요\n단점이 있는데 틴트 입구가 너무 작아서 아무리 살살 넣어도\n입구에 다 묻으면서 들어가요;; 좀 있으면 샐 듯합니다",
    "text2": "오래간만에 벨벳 틴트를 구입해 보는 것 같습니다.\n잉가 글로우 틴트도 몇 개 가지고 있다보니\n이번 벨벳 틴트도 써 보고 싶어 어떤 색상을 구입해\n볼 까 고민하다 탠저린 파이와 체리 파이  두 가지\n색상을 구입해 봤는데 기존의 벨벳 틴트 대비\n발림성이 더 부드러운 것 같습니다.\n슈크림을 펴바른 듯 사르르 녹아 가볍게 발리고\n텍스처 속은 부드러운 크림슈, 겉은 바삭한 파이처럼 \n스머징되고 마무리는 보송하게 밀착됩니다.\n몽글몽글하고  보들보들해서 은은하게 발색되어 \n여러 번 덧바를수록 들뜸 없이 선명해지는 컬러감이있고 립&치크 메이크업도 가능합니다. \n탠저린 파이는 붉은끼가 살짝 도는 코랄로 발색이\n되고 체리 파이는 이름 그대로 체리 레드로 발색이\n되는데 시간이 지남에 따라 핑크레드로도 보입니다.비슷한 색상끼리 레이어링 해도  예쁠 것 같아요!",
    "text3": "판매자에게 이벤트 상금을 지원 받 아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n와 이거 립 바를때 느낌이 너무 좋아욬ㅋㅋ버터마냥 사를르 녹습니다. 주름끼임도 거의 없고 무겁거나 답답한 것도 없어요! 손등 발색때는 생각보다 다홍빛 레드라고 느꼈는데 막상 발라보니 핑크레드였어요ㅎㅎ 지속력도 좋아요착색 본통색 그대로예요 핑착 아닙니다",
    "text4": "# 판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견을 작성하였습니다\n\n슈크림처럼 부드럽게 녹아들어 보송보송하게 마무리되는 벨벳 텍스처의 틴트 피부 위에 얇고 가볍게 발려 갑갑하지 않고 보송하지만 미끄러지듯 발리는 소프트한 질감이라 제형 대비 건조함이 적다 얼룩짐 없이 고르게 도포되어 입술 볼 어디에 사용하든 스머징이 쉬운 것이 장점 \n\n체리파이는 (웜에 가까운) 뉴트럴~웜톤에 잘 어울리는 코랄로즈/칠리로즈 계열의 색상이다 다른 호수의 색상과 상대적인 거겠지만 상세페이지 컬러차트에 표기되어 있는 정도로 명도가 낮은 컬러는 아니다 육안으로 보이는 색상보다 입술이나 볼 위에서 좀 더 뽀얗게 올라가며 시간이 지나면 컬러감이 라이트해지기 때문에 치크로 사용하기에 특히 유용하다",
    "text5": "부드럽게 발리고 벨벳느낌으로 마무리되어 보송보송해요.\n발색도 잘 되는 편이라 양조절을 잘 해야할 것 같아요. \n착색도 자연스럽게 되어서 마음에 들어요!!",
    "text6": "*판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n벨벳 틴트여서 너무 건조하고 입술 주름 부각되려나 싶었는데 생각보다 그렇지 않네요!\n부드럽게 발리고 색상도 예뻐요\n특히 지속력이 넘 좋네요 바르고 빨대로 커피 마셨는데 안쪽만 살짝 지워졌어요!\n매트한 편이라 촉촉이 스타일 좋아하시면 이거 바르고 투명립글로즈 바르면 예쁨 굿~",
    "text7": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n딱 기대했던 색감입니다\n착색 자연스럽게되고 발림성도 좋아요\n다른색도 기대됩니다\n넘 이뻐요",
    "text8": "벨벳 느낌이구요 발림성 놓아요!!\n지속력도 꽤 괜찮고 너무 매트하지 않아서 좋아요",
    "text9": "아주 약간 채도를 낮춘 정석 레드입니다\n흰기 하나도 없고 온리 레드입니댜",
    "text10": "핑크레드 빛으로 발색되고 아주 매트하고 보송한 발림감이에요 아쉬운건 빨리 닳는 느낌?",
    "text11": "틴트 색도 너무 예쁘고, 한 번 바르면 색이 오래 지속돼서 좋아요",
    "text12": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n발색도 너무 좋고 색깔도 너무 이쁩니당!!! 다른 색상도 사고싶어요!"
  },
  {
    "brand_name": "잉가",
    "product_name": "잉가 벨벳 슈 틴트",
    "price": "9100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022330918ko.jpg?l=ko",
    "review_name": "플럼 파이",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223309",
    "text1": "자두빛보다는 모브 느낌이 들었어요. 제형상 연하게 발색되어 그러려나요?",
    "text2": "[판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.]\n겨울쿨톤에게 잘 어울리는 색상입니다.\n포인트로 넣어주기도 좋습니다.\n매트립인데 약간 촉촉하게 올라오는 느낌이라 건조하지 않습니다.",
    "text3": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n오랜만에 마음에 드는 쿨톤립을 찾았어요. 플럼파이 컬러 쿨한 핑크빛 립인데 너무 쨍하지도 않구 양조절 잘하니 데일리로 쓰기도 좋더라구요. 부드럽게 스머징도 잘되구 촉촉해서 만족합니다.",
    "text4": "컬러감이 이쁘고 부드럽게 발림성이 좋습니다 \n촉촉한 보습감이 있는 편입니다",
    "text5": "벨벳이라 그런지 발리는 게 예술이네요. 색상도 맘에 듭니당ㅎ.ㅎ",
    "text6": "매끈하게 잘 매꿔서 발려요 색도 괜찮고 추천합니다!!\n주름 부각이 덜 되는 편인듯합니다",
    "text7": "색깔은 예쁜데 뭐 먹고나면 안 예쁘게 무너져서 손이 잘안가네요 미끌거리는 제형이라서 그런가봐요",
    "text8": "겨쿨에게 얼굴 환하게 만들어주는 색이에요 매트한데 생각보다 건조하지않아서 좋았고 발림성이 좋아요. 소량으로 그라데이션해주니 더 은은하고 예뻐요",
    "text9": "색은 예뻐요 근데 알러지 올라와서 버렸어요 무난하시면 추천",
    "text10": "보송하게 올라오는 플럼핑크립인데 플럼보단 핑크끼가 더 많이 ㄱ\n감돌아요",
    "text11": "겨울쿨톤입니다. 제가 사용하기에 컬러 잘맞고 만족하며 사용하고있습니다.",
    "text12": "퍼스널 겨쿨 진단받고 색상 도전해봅니다.\n일단 추천해준색상으로는 딱이에요"
  }
]