[
  {
    "brand_name": "더페이스샵",
    "product_name": "더페이스샵 워터핏 틴트",
    "price": "5700",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021038211ko.png?l=ko",
    "review_name": "01 로즈핑크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210382",
    "text1": "손에 쏙 쏙 들어가는 아주 귀여운 사이즈의 틴트 입니다.너무 찐한 거는 별로 좋아하지 안아서 열자마자 너무 진한 거 아닌가 하고 놀랬습니다.바로 손 등이 달라서 발 색을 보니 너무나 은은하게 이쁜색이네요. 휴지 로도 싹 지워 봤어요. 그래도 저렇게 발색이 아주 강하게 남아 있어요. 음식을 먹어도 지워지지 않는 그런 틴트 너무 좋은거 같애요. 향도 마음에 들고 색도 너무 예뻐요. 무엇보다 오래 가고 가성비 짱입니다.\n\n\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입 니다.\"",
    "text2": "촉촉하고 지속력 좋은 틴트 찾고 있었는데\n더페이스샵 워터핏 틴트 완전 마음에 들어요\n\n손에 테스트했을때는 조금 진한가?했는데\n입술에 바르니 은은하게 발색돼서 너무 예뻐요\n틴트는 좀 건조해서 주름이 많이 보여서 \n손이 잘 안갔는데 요고는 아주 촉촉하고\n부드럽게 발려서 너무 좋아요^^\n\n향도 좋고 지속력도 좋아서 요즘 외출할때\n요고만 찾는답니다~~\n\n\n\n\n\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직 한 후기입니다.\"",
    "text3": "색감이 너무 예뻐요~~! 워터리한 틴트인데 완전 물틴트는 아니라서 막 건조하지도 않고 ㅎㅎ\n발색이 너무 예쁘고 착색도 색감 그대로 유지되어서 좋습니다! \n웜톤인데 색감 완전 찰떡💖\n\n\n판매자에게 제품비의 일부를 지원받았지만 저의  솔직한 후기입니다",
    "text4": "어렸을 때 생각나는 틴티예요 쨍한 레드색이면서 톡톡 두드려서 바르는 틴트 오랜만에 발라봤어요 여러번 바르면 조금 뭉치는 느낌이 있긴 하지만 입술 정리해주면서 다른 립들이랑 사용해주면 그라데이션으로 예쁘게 표현할 수 있어요\n지속력은 좋고 음식을 먹어도 잘 남아있네요 ㅎㅎ\n가성비도 좋아서 다 쓰고 다른 색깔들도 써보고 싶어요\n\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다",
    "text5": "웜톤 / 쿨톤 다 아우르는 컬러에요.\n구~지 따지자면 \n\n웜톤이 52%, 쿨톤이 48%정도네요.\n\n가격 저렴하고, 양도 많고, 컬러도 예쁘고,\n다른 컬러도 써보고 싶습니다.\n\n워터+젤 중간 느낌이고요.\n\n지속력도 꽤 괜찮아요.\n\n다방면으로 빠지지 않는 틴트랄까요.\n\n아주 만족스럽네요.\n\n\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.\"",
    "text6": "웜톤 쿨톤 상관없이 예쁘게 쓸수 있는 말린장미 로즈색이에요.\n너무 쨍한 레드립은 안어울리는데 좋아요. 워터틴트지만 잘 날라가지않고 지속력도 괜찮네요! 저는 피부가 검은 편이라 립선택에 신중한데 오랜만에 온라인으로 산 립제품 중에 성공하네요 ㅎㅎ 가격도 정말 착하고 촉촉하고 겨울에 써도 갈라짐없이 괜찮을 것 같아요. 일단 여름 동안 사용해본 결과는 굉장히 만족스러워요\n색깔종류가 더늘어낫으면!",
    "text7": "붉은 컬러만 주구장창 바르는 웜톤인데 로즈핑크 핑크빛많이 돌지 않고 예뽀요~ 제 입술에 컬러감 마음에 들고 착색도 잘되고 유지력도 괜찮아요!\n\n향도 은은하니 호불호없이 쓰기 좋은 틴트네요.\n진하게 발색할때도 있고 은은하게 해도 괜찮고\n저의 요즘 데일리로 매일 쓰고 있는 립제품이예요!\n\n‘판매자에게 제품의 일부를 지원받아 작성하였지만 저의 솔직한 후기입니다’",
    "text8": "받자마자 나갈일이 있어서 바르고 나갔는데 피부가 쿨톤이여서 그런지 색이 아주 짱 어울립니다 바를때는 촉촉하게 발리는 느낌보다 매트한 느낌받았는데 바르고 얼마있다 바로 닦아봤는데 색감이 예쁘게 착색 잘되서 아주 만족해요 반복해서 바르면 좀더 진하게 느껴지고 볼일보고 들어올때까지 지속력도 오래가는듯 합니다 만족스러워서 다른색도 구매해볼까 생각합니다\n\n\"판매자에게 일구 제품비를 지원받았지만 저의 솔직한 후기입니다\"",
    "text9": "평소 입술 색이 없어서 착색 되는 립제품을 선호하는 편인데... 요거 정말 착색 진짜 제대로에요~ 바르자마자 바로 닦아내도 은은하게 자연스럽게 남더라구요. 음식 먹고나면 하나도 안남아서 맨날 아파보인단 소리 들었는데 요거는 물건입니다!! 저처럼 아파보이는 입술 가진 분들 꼭 사세요!! 구성이 쨍한 색들이라 좀 걱정했는데 넘 진하지도 않고 밝은 톤들이라 잘 어울려요 쿨톤입니다~~",
    "text10": "생얼에 데일리립으로 바르기도 좋고, 메이크업한 후에 여러 번 바르면 포인트 립으로 바르기도 좋을 것 같아요!\n\n저는 여름엔 21호, 여름을 제외한 계절엔 17호 정도이고, 여쿨라 봄웜라 사이의 애매한 퍼스널 컬러를 가지고 있는데요..★\n\n한 번만 바르면 여리여리한 생기있는 립이 되고, 두세 번 정도 발라주면 매력있는 핑크-레드 사이의 색이 나와요!\n물틴트라 그런지 손등에 발색해보고 거의 바로 지웠는데도 착색이 어마어마해요ㄷㄷ 내일 여행 가는데 이거 들고 가야겠어요. 음식 먹어도 쉽게 지어지지 않을 것 같아요ㅎㅎ\n\n제가 쿨톤과 웜톤 사이에 걸쳐 있어서.. 라이트톤 퍼스널 컬러 갖고 계신 분들은 웬만하면 다 잘 어울릴 것 같은 핑크 레드립이에요~ 로즈핑크라는 이름이 딱 맞는 제품!! 맘에 들어요❤️\n\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다",
    "text11": "틴트 오랜만에 사봤는데 좋네요\n저는 밝은 레드가 어울려서 이 색으로 했는데\n잘 골랐어요 발림성은 그 뻔한 물액체 흡수되는\n느낌이에요 한번 바르고 말렸다가 \n덧바르는거 추천드려요.\n손등에 있는 색이 실제 색과 같아요\n최대한 사실과 같게 찍었어요\n입술은 사람마다 색이 달라서 표현이 다른데\n저는 입술이 많이 붉진 않아도\n분홍과 레드 그 중간 어디쯤이에요\n입술이 갈색이면 제 입술보다 어둡게 발릴듯요\n지속력은 무난해요",
    "text12": "음료 먹고도 많이 남아 있어서 좋아요 착색력 최고 ㅋㅋ 발색두 한번 바르면 진해서 좋습니다 ㅎㅎ 만족하구 다른 색상도 사보려구요\n음료 먹고도 많이 남아 있어서 좋아요 착색력 최고 ㅋㅋ 발색두 한번 바르면 진해서 좋습니다 ㅎㅎ 만족하구 다른 색상도 사보려구요\n음료 먹고도 많이 남아 있어서 좋아요 착색력 최고 ㅋㅋ 발색두 한번 바르면 진해서 좋습니다 ㅎㅎ 만족하구 다른 색상도 사보려구요",
    "text13": "틴트계열의 제품은 오랜만에 사용하는데 립스틱만 사용하다가 틴트를 사용하니 영해진 느낌적인 느낌… 저는 너무 마음에 들어요! 대신 제가 여름쿨톤인데 붉은끼가 살짝 강해서 진하게 바르지는 않고 연하게 발라서 생얼 메이크업처럼 사용하고 있어요.\n쿨톤에 맞는 핑크가 더 들어간 색상이 있으면 좋을 것 같아요!\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.",
    "text14": "틴트 발색 넘 잘되요\n\n입술 안바르고 나가면 어디 아프냐고 물어봐서 다른 화장은 안해도 립은 바르고 나가는데요\n\n가볍게 쓱 발라도 발색이 잘되서 좋네요\n색 고를때 넘 진할까봐 걱정했는데\n\n티슈에 한번 찍고나면 자연스러워져요\n그리고 발색도 식사정도 아니면 잘 안지워지고 오래갑니다~^^\n다른색도 사보려구요~ \n굿~^^\n\n*제품비 일부를 지원받았지만 솔직한 리뷰입니다",
    "text15": "틴트 바르고 원래쓰던 탑코트도 바르면\n더 촉촉하고 볼륨있는 입술이 되요\n끈적거리는 글로시가 아니라 \n물은 머금은 것 같은 촉촉한 반짝임이 가장 좋구,\n핑크라기보단 로즈컬러라서 틴트가 \n도발적인 분위기를 내는것도 같고\n반짝이는 투명막이 순진한 분위기를 내기도 하는 것 \n같아요\n발색, 플럼핑, 투명막 모두 만족스러운 틴트에요",
    "text16": "더페이스샵 틴트를 받았는데 어제 밤에 받았거든요\n일요일 배송은 거의 없는편인데 올리브영서 늦은 밤에도 배송 해주시니 놀랬어요~ 안전하게 잘 받았습니다 \n제품 받아 보니 색이 너무 예쁘네요\n로즈 핑크로 했는데 손등에 발라보니 진하고 손으로 문질러보니\n지워져도 색이 예쁘더라구요 \n또 물로 씻어봤는데 잘 지워 지지 않아서 좋았어요\n크기가 작으니 휴대용으로 잘 갖고 다닐수 있겠습니다 \n\n판매자에게 제품비의 일부를 지원 받았지만\n 저의 솔직한 후기입니다",
    "text17": "여름에는 이만한게 없는 것 같아요 \n컬러도 너무 이쁘고 발색도 잘되고 유지력도 좋은듯-!\n데일리러 슥슥 비르기도 너뮤 좋네려",
    "text18": "가성비 너무 좋네요. 오프라인 매장에서 발색 테스트 후 가격 부담 없어서 질렀는데 윔톤인데 색이 둥둥 뜨지.않고 잘 받네요",
    "text19": "가을 웜톤이라서 01 로즈 핑크 구입했어요~ 워터핏 틴트인 만큼 촉촉하게 잘 발려서 좋아요. 이름값 하네요 ㅎㅎ!!!",
    "text20": "여행다니면서 제일 잘 쓴 립이예요\n색이 너무 쨍하지고 연하지도 않고 저랑 정말 착붙이예요\n적당해서 데일리로 사용하기에 너무 좋은 컬러네요\n색도 오래 잘 남아있어서 좋아요\n손등에 바르고 티슈로 바로 닦았는데 손등에 그새 물들었더라구요\n밥먹으면 연해지긴하는데 기본으로 착색되서 남아서 좋았어요~~!\n\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다",
    "text21": "오랜만에 써보는 물틴트인데 예전에 써봤던 물틴트랑은 질감이 좀 다르네요. 물틴트지만 발림성이 촉촉한 립글로즈처럼 발려서 좋아요! 대신 바르고 난 후 바로 착색이 되고 입술 색이 하루종일 오래 유지 됩니다! 색상도 기승전핑크 아니고 코랄핑크색으로 착색되어 좋아요! 1호 로즈핑크는 말그대로 로즈핑크 색상 같아요. 은근 양도 많아서 가성비가 좋은거 같습니당!\n\n\n\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.",
    "text22": "로즈핑크 구매했는데 향은 체리향이고 핑크보단 좀 더 레드에 가까운거 같아 마음에 들어요~ 끈적임 없이 잘발리고 자연스럽게 발색되고 착색도 잘되고 지속력도 괜찮았어요~  무난하게 사용하기 좋고 그라데이션용으로도 좋을 것 같아요 특히 가성비템으로 좋아서 다른 립이랑 같이 바르기에도 좋은 것 같아요  판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다",
    "text23": "추억의 더페이스샵 워터핏 틴트!\n발색력 짱짱하고 뽀송하게 마무리 되는제형까지 아주 오랜만이네용!!\n입술각질이 많은편이라 워터리한 제형의 립제품을 선호하는편인데 각질 부각도 안되고 색이 입술에 싸악 스며들어서 색이 입술에 딱붙어 발색됩니다.\n입술에 각질이 많으신 편이라면 아주 찰떡이라 추천드려요👍\n‼️꿀팁‼️립플럼퍼를 마지막에 같이 발라주면 탱글탱글 유리알 입술 완성이라 함께 바르는걸 추천드려요💗\n\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후 기입니다.",
    "text24": "올리브영은 일요일에도 배송이... 진짜 배송 빠르네요~\n틴트 실제로 보고 색이 예쁘다 했는데 발색도 너무 예뻐요~\n바를때 완전 촉촉 하네요~ㅇ입술에 각질이 많은편인데 바르고 나서도 촉촉한 느낌이 유지되요! 바를때 달콤한 향기가 나요~ 첨에 톡톡 바르고 모르고 손가락으로 문질했더니 잘 안 지워지네요~ 지속력 최고네요ㅎㅎ\n데일리로 편하게 사용할 수 있겠어요~ 가성비 최고네요~\n다른색도 구입해야겠어요",
    "text25": "지속력이 짧아요 ㅠㅠ\n그래도 가격대비 사용하기 괜찮아요\n뚜껑도 안새고 ㅎ 괜찮아요",
    "text26": "색상은 예쁜데 지속력은 잘 모르겠어요 ㅠㅠ\n여러번 발색해야 될것 같아요\n그래도 가격대비 괜찮아요",
    "text27": "사용감이 가볍고 끈적이지 않아서 좋아요\n틴트는 잘못 사면 끈적거리고 발색력이 낮은데\n지속력도 오래가고 발색력이 쨍하네요~\n겨울쿨톤인데 제 얼굴에 잘 어울려요\n지금부터 봄까지 사용할 수 있는 컬러예요\n얼굴이 화사해보여서 셀카찍을 맛이 나요 ㅎㅎ\n가격대비 용량도 넉넉하고\n바르고나면 잘 지워지지 않아서 만족해요\n로즈핑크 색상이 예뻐서 다른 색상도 궁금하네요\n\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.",
    "text28": "더페이스샵 워터핏틴트 진짜 학생때 많이 쓰던건데 오랜만에 써보니 추억도 떠오르고 그때는 퍼컬을 몰라서 여쿨인데, 웜기 낭낭한 색상으로 썼다면 이번에는 퍼컬맞춰서 로즈핑크로 써봤는데 정말 이쁘네요 ^^ 입술에 뭔가를 올려서 색이 입혀지는게아니라, 입술자체가 물드는 느낌이라 1도 안어색해요 ㅠㅠ 물틴트니까 , 베이스로 깔아주면 착색도되고 뭐 먹거나 마셔도 색이 안빠져서 하나쯤 있으면 좋은것같아요 ^^                                        \n 판매자에게 제품비의 일부를 지원받았지만 저희 솔직한 후기입니다.",
    "text29": "평소 입술 색이 있어야 예뻐 보인다는 생각을 갖고 있어서 워터핏 틴트를 만나보게 되었어요. 색상도 붉은색 계열이라 너무 마음에 들고 입술에 직접 발랐을 때 매트한 느낌없이 부드럽고 촉촉하게 발라지는 느낌이 무척 좋습니다. 바르고 나서 좀 지나서 보니 지속력도 좋아서 사용감이 더욱 마음에 들어요. 아이들이 자꾸만 탐을 낼 정도로 색상과 바르는 느낌이 너무 좋습니다.",
    "text30": "촉촉하고 워터리한 틴트라 발림성이 진짜 말모에요 👍 \n로즈핑크로 선택했는데 가을웜톤피부에도 잘 어울리고 좋아요! \n\n입술화장 안하다가 요즘 다시 하는데 틴트 안바르니까 진짜 민둥입술이 되어서 ㅠㅠㅋㅋ 틴트는 필수라 바로 겟겟했구요 ㅎㅎ \n\n마커형이나 떼는형 틴트보다 워터형이 잘 지워지기도 하고 밑부분 남는거 없이 덧바르기 좋아서 선택했는데 역시 좋아요 ♥️ \n\n\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.\"",
    "text31": "쌩얼에 간단하게 사용할 틴트가 필요했는데 딱이예요 ! \n너무 붉은색은 부담스러워서 로즈핑크로 골랐는데 핑크빛 도는 붉은 감에 아침에 바르고 이것저것먹어도 반나절정도 유지됐어요!\n 물틴트 처럼 아예 착색! 이런느낌은 아니라서 건조하지않고 촉촉하게 마무리되고 안쪽부분이 확실히 더 발색이 잘되서 그라데이션용으로도 좋을것같아용 ㅎㅎ \n향은 약간 체리향? 느낌 입니당!\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다 !",
    "text32": "한손에 딱 들어오는 아담한 크기고\n로즈핑크 색상을 샀는데 약간 로즈에 더 가까운 듯 해요\n발색력도 좋고 잘 묻어나지도 않고 아주 맘에 듭니다\n보통 외출할때는 두세개 레이어드 해서 쓰는 편인데\n쌩얼에  맨입술은 그렇고 잠깐 밖에 다녀올때 요고 하나 발랐는데 아파보이지않고 괜찮더라구요\n한동안은 요아이만 애용할것 같아요\n기회가되면 다른 색상들도 한번 써보고싶네요^^",
    "text33": "워터핏 틴트라는 이름값해요\n수분감으로 착 감기는 발색입니다\n착색이 잘 돼서 식사해도 되고 수정 화정시 참 편해요\n로즈핑크 샀는데 조금만 올려도 색감 너무 예뻐요\n그냥 썬크림만 바르고 워터핏 틴트 싹 올리면 생기발랄 그 자체입니다\n처음 올리면 수분감으로 부드럽게 펴 발라지고\n올라 간 이후에는 매트해서 진짜 내 입술색 같아아요\n역시 오래가는 제품에는 이유가 있네요\n간편 원하시면 추천해요\n\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다",
    "text34": "색이 쨍하고 예쁨니다! 발색도 잘 됨 니다.  \n잘 사용하고 있습니다",
    "text35": "착색시키고 위에 다른틴트바르는거 유튜브에서보고 하려고 삿어요 근데 너무너무핫삥크임 그치만 쓸만해요",
    "text36": "색이 너무 예뻐요! 워터파크 갈때 썻는데 안 지워지고 좋아요 ! ! ㅎㅎㅎ",
    "text37": "지속력올려주는 고마운틴트예요ㅎㅎ\n좀더빨리썼었더라면 ㅜㅜ 맘에듭니다!",
    "text38": "대학생때 자주 썼던 제품인데 아직도 판매되는게 신기해서 구매해봤어요 역시 발색이랑 발림성은 말해뭐해 수준이구요 ㅋㅋ 리뉴얼됬는지 수분감이 더 좋아졌네요 약간 묽은 느낌이지만 여러번 덧바르면 정말 진하게 발색됩니다",
    "text39": "생각보다 발색이 괜찮아요.\n한두번 발라주면 얼굴이 환해지는것 같아요.",
    "text40": "이 가격에 이 색깔에 이 질감이다? 바로 구매 갈겨도 됨 근데 요즘같은 계절에는 글로스 같이 발라야함",
    "text41": "막쓰는 물틴트로 샀는데 색까 조1낸 예쁨 그리고 가격 개 도름이거 개추천함 근데 쫌 건조쓰",
    "text42": "추억의 더페샵틴트~~ 옛날에 학생때 유행했던 이유가 있음ㅎㅎ",
    "text43": "워터 타입이라서 착색 및 유지력이 뛰어난 걱 좋아 추천해요.",
    "text44": "착색력이 높아서 컬러 유지가 잘 되며 가성비가 좋아보여요.",
    "text45": "착색이 잘 되고 가격이 저렴하니 마음에 들어서 추천합니다.",
    "text46": "촉촉하게 잘 발리고 가성비가 괜찮았기에 추천드리고 싶어요.",
    "text47": "요즘 물틴트 잘 없는데 한번씩 물틴트 쓰고싶을때 있잖아요. 가성비로 좋습니다",
    "text48": "한 컬러만 있어서 그냥 샀는데 마음에 들어요. 글로시하지 않은 틴트 찾고 있었는게 가격대비 너무 좋습니다.",
    "text49": "화장 안하고 맨 얼굴에 이거 하나 바르면\n갑자기 얼굴이 생기가 돌아버림 그리고 \n민트라서 입술 생기만 올려주니까 원래 내 입술 같아서 좋음",
    "text50": "틴트는 처음인 아이에게 선물\n생각만큼 진하지 않아서 한  번만 발라도 충분.",
    "text51": "만족하는 제품입니다 ~~ \n재구매 의사가 잌ㅅ는 제품입니다 .,.",
    "text52": "진짜 딱 물틴트의 정석 ,,?? 색상이 너무 찐하고 안쪽만 짙게 발색되기는 한데 일단 틴트 바르고 위에 립스틱으러 덮으면 입술색이 안 없어져서 좋아요",
    "text53": "데일리로 쓰기가 좋아서 매일 들고 다녀요 ㅎㅎ 배송도 빨라서 만족스러워요.",
    "text54": "좋아요..만족하고사용하고있습니다..발림성이 좋아요"
  },
  {
    "brand_name": "더페이스샵",
    "product_name": "더페이스샵 워터핏 틴트",
    "price": "5700",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021038211ko.png?l=ko",
    "review_name": "02 핑크메이트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210382",
    "text1": "오랜만에 더페이스샵 틴트를 쓰는데\n추억이 새록새록 하고 그 쨍한 느낌이 좋음\n지속력도 좋고 주름 부걱도 생각보다없음\n\n확실히 틴트라 건조해서 위에 글로시한건 꼭\n발라줘야할듯\n\n착색도 아주 좋고 색깔도 예쁨 \n오늘 처음 발라봤는데 지속력도 확실히 좋음\n\n점심 먹기전까지는 잘 유지되고 괜찮음 \n그리고 바르고 나서 딱 매트해짐\n*제품 일부를 제공받고 솔직하게 작성한 후기입니다",
    "text2": "촉촉함이 오래 지속 한다고 합니다 계속 아주 잘 사용 있는거 보니까 아주 만족 하는것 같내여",
    "text3": "동료 직원 선물로 줬습니다 엄청 좋아 합니다 색깔 맘에 든다는 군여",
    "text4": "저렴하니 사용하기에 좋아요.요거 바르고 랑콤집 발라요.",
    "text5": "배송도 매우 빠르고 상품도 아주 마음에 듭니다 정말 좋습니다",
    "text6": "배송도 매우 빠르고 상품도 아주 마음에 듭니다 정말 좋습니다",
    "text7": "🍬 착색 장난없음 🍬입술을 사려던건 아닌데, 보다보니. 잘발리고 흡수력이 좋네요.",
    "text8": "💜후기💜: 가격도좋고 흡착잘됨더페이스샵 워터핏 틴트 -핑크메이트\n\n상품💜💜구매이유: 저렴하고! 흡수되는거필요했쑴",
    "text9": "입술을 사려던건 아닌데, 보다보니. 잘발리고 흡수력이 좋네요.",
    "text10": "구매💜💜 상품 :  더페이스샵 워터핏 틴트 -핑크메이트\n\n상품💜💜구매이유: 저렴하고! 흡수되는거필요했쑴\n\n💜후기💜: 가격도좋고 좋므",
    "text11": "역시 물틴트답게 지속력 짱짱하고, 발색 아주 선명합니다! 착색이 되길 바라서 산 건데, 요거 얹고서 위에 파데나 매트 누드틴트 발라준 다음에 다른 거 얹어서 발색하고 나가면 립 지워져도 안에 있던 물틴트 착색 덕에 생기 유지돼요^-^"
  },
  {
    "brand_name": "더페이스샵",
    "product_name": "더페이스샵 워터핏 틴트",
    "price": "5700",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021038211ko.png?l=ko",
    "review_name": "03 피크닉레드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210382",
    "text1": "건조하지 않은 워터 젤 타입의 틴트\n더페이스샵에서 인기있는 제품이라고 해서 바로 구매했는데\n발림성이 정말 좋아서 슥슥 잘 발리구요.\n착색이 잘 되어서 시간이 지나도 남아있고, 또 시간이 지나도 은은하게 남아있어요.\n매트한 타입이 아니라서 입술 바르고 나면 촉촉하게 남아있어요. 그래서 입술이 더 생기있게 보이는 것 같아요.\n데일리용으로 사용하기에 적합해요.",
    "text2": "피크닉레드 색상으로 골랐고 쨍한 빨간입술을 만들어줍니다.\n발색력 엄청좋고 틴트바르고 컵에 입대고마셔도 묻어남이 적어요. 전체적으로 발라줘도 이쁘고 포인트로 입술 안쪽만 발라줘도 이쁩니다.\n\n한 손에 들어오는 사이즈라 파우치에 넣고다니기 좋아요. 가격도 저렴해서 하나 더 구매할것같아요!\n\n\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.\"",
    "text3": "틴트를 바르니 촉촉하면서 입술이 예쁜 레드로  지속이 오래되네요.\n활동을 하고 외출을 해도 색상이 지워지지가 않아요.\n건조한 느낌도 없고 색상도 과하지 않으면서 자연스럽게 발색이 되서 이뻐요.\n제형이 촉촉하면서 부드럽고 입술에 자극도 전혀없어요.\n입술에 밀착력이 좋아서 깔끔하게 이쁘게 발라지네요.\n산뜻하고 입술이 답답하지도 않으면서 좋아요..\n\"판매자에게  제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.\"",
    "text4": "선크림만 가볍게 바르고 다른건 몰라도 립은 꼭 바르는데 촉촉하니 마음에 들어용~~!\n피크닉레드 샀는데 색도 쨍하고 예뻐서 만족하구요\n사이즈도 아담한게 주머니에 넣어다니기도 편함\n립하나만으로도 얼굴에 혈색이돔.. 잘산거 같아요\n”판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다“",
    "text5": "입술에 각질이 365일 붙은 상태라\n매트한 립 보다 \n이렇게 리퀴드 제형 립을 선호해요.\n완전 장미꽃잎물 머금은것같은 발림성이 아주 맘에 들어요.\n풀립으로 꼼꼼히 바르는 것보다는\n안쪽에 살짝씩 바르면서 농도랑 그라데이션 조절을 하는게 \n더 이쁜거 같아요. \n피크닉 레드 색상 굉장히 강렬하고요 ㅋㅋ\n적당히 조절해서 번지게 하듯 바르니 자연스러운 \n내 립 색상인것처럼 이뻐요!\n무엇보다 각질이 부각되지 않아서 너무 만족스럽습니다!\n\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.",
    "text6": "지속력 진짜 최고에요. 바르고 입술에 밀착되면서 묻어나오지 않아서 지속력이 오래가서 너무 좋아요. 색도 너무 빨간색인가 했는데 한겹 바르고 입술에 펴바르면 너무 자연스럽게 예쁜 레드색상이고 여러겹 바르면 진해져요. 워터리한 틴트라 건조하지도 않고 촉촉하게 보여서 예뻐요!\n\n\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.\"",
    "text7": "말 그대로 워터핏 틴트는 수분감이 가득한 틴트에요. 그렇다고 입술을 마냥 건조하게만 하는게 아니라서 더 좋네요. 묽기보다는 젤리 제형으로 입술에 바를 때 흐르지 않고 잘 얹어져서 발색이 되네요!! 제가 구매한 색상은 피크닉 레드인데 얼굴을 환하게 밝혀주는 다홍색 느낌이에요. 간편하게 화장하고 싶을 때에 틴트 하나만 챙겨가도 좋을 것 같습니다!! 다른 색상도 구매해 보고 싶네요.\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다",
    "text8": "틴트를 바르는 순간 촉촉하다라는 느낌이 젤 먼저오네요.\n색상 고민을 했는데 너무 저한테 맞는 색으로 잘고른듯 해요.\n지속력도 좋아서 바르고 식사하고 시간이 지나도 유지가 잘되네요.\n바르면 촉촉하면서 발색력도 좋아서 이쁘게 잘나오네요.\n레드라도 많이 부담스럽지 않아서 이쁘게 바르고 다닐수 있어요.\n수분감이 가득하고 끈적임과 찝찝함이 없는 틴트라서 만족해요.\n\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.\"",
    "text9": "처음 발랐을 때 입술에 부드럽게 밀착되는 느낌이 정말 좋았어요. 워터 틴트답게 발림성이 가볍고, 자연스러운 발색이 오래 지속돼서 여러 번 덧바를 필요가 없었어요. 특히 건조하지 않고 촉촉하게 유지되는 점이 마음에 들어요.\n\n컬러도 다양한데, 저는 데일리로 무난하게 바를 수 있는 레드 계열을 선택했는데 정말 자연스럽게 생기를 불어넣어 줘요. 덧바르면 조금 더 진하게 표현할 수도 있어서, 다양한 스타일에 맞춰 활용할 수 있는 게 큰 장점이에요.\n\n또 묻어남이 적어서 정말 편하게 사용할 수 있었어요. 직장 생활하면서도, 외출할 때도 이 틴트를 자주 사용하게 되네요. 워터핏 틴트 덕분에 입술이 건조하지 않고, 생기있게 유지되어 너무 만족스러워요!",
    "text10": "아주 편하게 잘 발리고 흡수력이 좋아서 묻어나지 않슺니다. 원래 사용하던 물틴트가 바른 후에 잘 마르지 읺아서 항상 화장지로 한 번 더 흡수시키는 작업을 했어야 했는데 그럴 필요가 없어서 진짜 편하구요. 처음 써보는 거라 발색이 어느 정도일지 몰라서 조금만 발랐을 때도 생기있게 보이는 건 충분하고 메이크업용으로 조금 진하게 하고 싶어서 두 번 발랐을 때 적당하게 그라데이션이 된 상태늬 색도 자연스럽고 예뻐요. 판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.",
    "text11": "제가 사용하는 색상인데 아는 동생이 이쁘다해서  생일 선물로 구매했어요. 틴트는 여러 가지 색상을 조합해서 사용하는 게 매력 있는데 더페이스샵 틴트는 부담없는 가격으로 가성비 좋고 발림성 좋고 지속력 좋아서 너무 너무 좋은 것 같아요. ^^  빠른 배송 꼼꼼한 포장 감사합니다. 아는 동생이 생일 선물로 받고 너무 맘에 든다고 해서 덩달아 저도 기분이 좋네요. ^^",
    "text12": "어떤 유투브에서 음식 먹어도 립 유지하는 비법으로 립틴트를 추천하더라구요. 처음에 립 틴트 바르고 그 다음 베이스 한 다음에 다시 립 발라주면 다 지워져도 처음 바른 립틴트가 남아 있다고 해서 구매했어요. 제가 생각했던 그대로네요! 일단 가볍게 발리고, 립 지속력도 좋아요. 각질부각도 적어서 계속 덧바를수 있네요! 바를 수록 색이 쌓여서 원하는 색감으로 조절해서 바르면 될거 같아ㅛ. 아! 저는 웜톤인데 색도 너무 예뻐요!ㅎㅎ 그리고 향이 달콤하니 너무 좋네요 ㅋㅋ 끝까지 다 쓸 수 있을거 같아요!",
    "text13": "물처럼 묽은 제형의 워터틴트예요. 실제로 입술을 착색되는 컬러가 다릅니다ㅎ 온도차인가? 쨋든 신기해요ㅎ 한 번 바르고 나면 저녁때까지 유지력 짱입니다! 입술 건조한 분들 틴트 바르기 어려울 때 요거 추천합니다~",
    "text14": "우선 저는 워터 틴트 타입을 좋아하는편인데요 \n바르고 나서 끈적거림이나 뭉침이 없어서 선호하는편이에요 \n이 제품도 워터 틴트 타입이길래 구매 했습니다 \n워터틴트가 대부분 지속력이 약하거나 아니면 너무 강하게 발리거나 뭉쳐서 라인이 뜨는 경우가 종종있는데 이 제품은 부드럽게 발리면서 지속력도 강하고 너무 진하게 발리지 않아서 좋았어요 또 바르고 나서 건조하지도 않아서 만족합니다 \n판매자에게 제품비 일부를 지원받았지만 저의 솔직한 후기 입니다",
    "text15": "입술이 두꺼운편이라 립스틱 바르고 입술안쪽에 틴트 한번 더 바르는데 마침 쓰던 틴트 다 써서 오랜만에 더페이스샵 틴트가 좋다고 해서 사봤는데 발림성도 너무 좋고 지속력도 좋고 휴지로 닦아도 잘 묻어나오지 않아서 완전 만족해요 !!!!! 피크닉레드로 구매했는데 완전 내스탈 ,,❤️ 다쓰면 다른색으로도 재구매할 예정인데 단종안됬으면 좋겠어요 !!! 🙂💗",
    "text16": "요즘 매트한게 많이나와서 묽은 틴트를 찾고있었는데 좋은기회가 돼서 구매하게 됐어요! 우선 색이 너무너무 이뻐요! 손등에 테스트하면서 바로 닦아봤는데.. 바로 착색되는거 있죠! 너무 좋습니다..크. 아! 그리고 이제품 뚜껑이 아주 단단하게 잠겨져있어서 너무좋아요~ 다른제품들보면 뚜껑이 헐거워서 많이 새기도 하는데... 이제품은 그런게 없어서 더 만족스럽습니다. 향도좋고 색도좋고~! 완전좋아요!❤❤\n\n\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.\"",
    "text17": "더페이스샵 워터핏 틴트 구매 후기\n\n배송은 올리브영답게 친환경 과대포장이지만 빠르게 잘 도착했습니당~\n너무 빨가면 부담스러울거 같은데 촌스러운 빨강 아니고 자연스러운 색상 너무 예뻐요!!\n내 얼굴톤에 딱이라 아주 만족스러워요!!\n끈적이지 않고 뭉치지 않게 잘 발리고 지속력도 좋네용~\n\n\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입 니다.\"",
    "text18": "워터핏 틴트라해서 구매했어요 \n우선 색감이 과하지않아서 생얼에도 사용할 용도로 구매한건데 딱 원한 색감이구요 워터핏이라그런지 촉촉해여 그렇다고해서 찐득거리는거 싫어하는데 전혀 찐득거림 없구요 ~ \n지속력은 오래가는편은아닌데 색이 고르게 착색되요 \n발색력 수분력 발림성 좋고 지속력도 이가격에 이정도면 완전 가성비 좋습니당 유통기한도 길어용 \n\n“판매자에게 제품비의 일부를 지원받았으나 저의 솔직한 후기입니다”",
    "text19": "호불호 없을 립틴트네요! 아침에 화장하면 수정화장을 거의 하지 않고 점심먹고나서 한번 수정해요. 그래서 립은 꼭 틴트를 같이 사용하는데 지속력과 컬러감이 좋아서 하나만 발라도 너무 만족스러워요. 그리고 틴트사용할때  건조해서 각질일어나는 부분이 걱정인데 틴트인에도 촉촉한편에 속해요!  매우 만족스러운 제품! - 판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.-",
    "text20": "얼굴 색이 환하게 바뀌는 틴트에요. 발림성 자체가 너무 좋아요!! 보습력은 없어서 틴트 바른 후에 립글로즈나 립밤을 꼭 발라주어야 해요 :)",
    "text21": "어렸을 때 부터 틴트만 바르는 1인인데 이것저것 발라보다가 더페이샵 틴트 너무 좋아해요! \n더페이스샵 피크닉 레드 색깔 너무 마음에 들어요 단종시키지 말아주세용 ㅎㅎ \n바르몀 촉촉하구 건조하지도 않고 딱 마음에 드는 틴트에여 ㅎㅎ 너무 쨍한 레드가 아니라서 생얼에 틴트 살짝 바르면 혈기가 돌아여 ㅎㅎ\n\n\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.”",
    "text22": "추억의 틴트 같네용 제가 어릴때 쓰던 틴트 같아서 좋아요 ㅋㅋ 제가 나이 든 이후로는 립스틱만 쓰다가 오랜만에 써보니 너무 좋아요 입술에 각질도 안일어나고 ㅎㅎ 착색은 약간의 핑크색이에요 전 주황색은 싫고 핑크색 착색이 좋거등요 다들 아쉬자나요 주황색은 김치국물 같은고 ㅜㅜ 하여간 착색도 잘되고 너무 마음에 드네용 매일매일 주머니에 넣고 발라야 겠어요오 감사합니다아 ~!\n\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다",
    "text23": "빠른배송좋아요\n물틴트 요새 유행인거같아서 마침 없었는데 싸게 잘산듯해요\n피크닉레드 색상 이뻐요 완전 레드아니고 약간 코랄느낌 있어서 더 좋더라구요 개인적으로 제 피부톤이랑 잘 어울리는듯 그리고 발림괜찮고 물틴트라 착색있어서\n지워져도 입술색 살아있어서 좋아요\n갖고다니면서 쓰기 좋아요\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다",
    "text24": "착색력이 좋은 틴트라 오래지속이 되어서 만족스러워요 \n수분감이 있는 촉촉한 타입으로 입술이 건조하지않으면서도 매트하게 마무리되어서 끈적거림 없이 편하네요\n맑은 레드 컬러라 색감도 예쁘고 다른 컬러를 올려도 잘 어울리는 색감입니다\n가격도 마음에 들고 발색력도 좋아서 다른 컬러도 구매하고 싶어요\n\n\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입 니다.\"",
    "text25": "입술에 각질이 많은 편이라서 크림같거나 매트한 틴트보다는 물 재질의 워터틴트를 선호하는데 요거 진짜 너무 좋아요! 발색이 너무 진하지 않으면서도 한 번만 발라도 이쁜 색이 나오고, 두 세번 덧바르면 진하게 표현할 수 있어요! 뭉쳐서 발리는 게 아니고 골고루 퍼질 수 있는 게 좋습니다. 색감도 이쁘게 빠졌어요! 저는 파워웜톤인데 얼굴이 더 밝아보여서 마음에 듭니다 ㅎㅎ!!\n\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다",
    "text26": "워터 젤 타입이라서 촉촉하니 발림성도 좋고, 발색도 너무 과하지 않고 자연스럽게 발색되어 너무 좋아요\n지속력도 꽤 긴편이고, 가격대비 가성비 최고입니다.",
    "text27": "요런 워터틴트 립 제품 너~무 좋아하긴 하는데..\n색상을 잘못선택했네요 ㅜ\n역시 립 제품은 직접 발라보고 구매해야 ㅜㅜ \n저는 태닝 많이 한 웜톤이구요,\n피크닉레드는 좀 아쉬움이 드는 컬러에요. \n생각보다 컬러가 엄청 비비드하게 발색되지는 않네요. \n여러번 덧바르면 좋을것 같아요.\n물처럼 흡수되는 워터틴트라 \n바르고나면 보습제나 립오일같은거 발라줘야할거같아요",
    "text28": "촉촉하면서 착색이 잘되어서 지속력이 좋아요 만족스러워요",
    "text29": "또렷한 색상으로 입술의 윤곽을 제대로 살려주고\n생기있게 보여집니다\n금새 날라가는 색이 아니여서 좋고 가격도 착하니\n선물하기에 딱입니다\n찐한 레드일꺼 같으나 그렇다고 막 심하게 찐하지도 않고\n바르기에 따라 달라서 느낌이 조금은 다르긴 하나\n연할때도 이쁘고 찐해도 색감이 너무 이뻐보이게\n해주니 웜톤이나 쿨톤 모두 잘 어울리는거 같아요\n\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다",
    "text30": "제형이 완전 워터리하지 않고 젤리 제형감이 살짝 있어 주르륵 흐르는 느낌없이 사용하기 좋아요.\n저는 피크닉 레드를 선택했는데 딱 원하던 색상이라 너무 마음에 듭니다.\n투명 플럼퍼랑 레이어링해서 사용하고 있어요.\n풀콧으로 발라도 예쁘고 입술 가운데 부부만 바르고 투명 플럼퍼 발라주면 탕후루처럼 반짝이는 입술이 표현이 되요.\n틴트제품을 선택한 이유가 발색과 착색때문인데 일부러 지워도 입술색이 그대로 유지됩니다.\n“판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.“\n각질에 착색이 되면 좀 지저분해보여서 각질 잘 제거해주고 사용하면 넘 좋아요.",
    "text31": "촉촉한 수분감의 워터핏 틴트는 수분감이 넘치는 제품이라 좋아요. 끈적임도 없고 촉촉하기 때문에 발림성이 너무너무 좋아요. 무엇보다 지속력이 좋은 것 같아요. 입술이 항상 건조했는데 건조함을 잡아주는 것 같아요. 항상 손에 지니고 다니는 틴트에요 ! 워터핏 틴트는 가격도 저렴해서 부담없이 자주 구매할수 있어서 좋네요 다른틴트랑 조합해서 발라도 이쁠것 같아요!!",
    "text32": "립스틱은 너무 무겁고 그렇다고 립밤만 바르기엔 너무 민낯이라 자연스러운 연출이 가능한 틴트를 구입했습니다. 끈적이는 틴트는 질색이라 수분감 낭낭한 워터핏 틴트를 구매했구요.  저는 피크닉레드를 사서 아주 살짝 발랐는데 얼굴이 쨍 하고 누가 형광등을 켰네요 ㅎㅎ 잘 선택한것 같아요. 발림성도 좋고 착색도 이쁘게 되네요. 틴트 바르고 나서 이것 저것 먹었는데 지속력도 괜찮고 얼룩덜룩해지지 않아서 맘에 쏙 들어요. \n\n“판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.“",
    "text33": "3번 피크니딕 레드로 주문했습니다 살짝 바르면 착색이 오래가서 잘 안지워지는거 같아요 발림 후 휴지로 살짝 지워봤는데 뭍어나오는 양이 적네요 향은 달달한 향으로 먹어도? 거부감 들지 않는 맛이에요ㅋㅋㅋㅋㅋ 약간 물틴트 형식이고 립밤이랑 틴트 섞은 정도의 질감이에요 틴트라 입술 주름 부각은 전혀 없네요 틴트 용량도 작은 편은 아니라 두고두고 잘 쓸 수 있을거 같아요\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.",
    "text34": "틴트 쓰던 게 다 떨어져서 구매하게 되었어요. 이것저것 보다가 더페이스샵 워터핏 틴트가 마음에 들어 구매했네요. 배송도 빠르고 포장도 잘 돼서 왔어요. 오자마자 발라보니 자연스러운 레드색이라 집 앞에 빨리 나가야 될 때 후다닥 바르고 나갈 수 있어서 좋네요. 입술 색이 흐리 멍텅하면 아파 보이는데 맘에 드는 레드색이에요\n운동하고 틴트만 바르면 화장한 느낌이라 항상 갖고 다니는 필수템이에요\n\n판매자에게 제품의 일부를 지원받았지만 저는 솔직한 후기입니다",
    "text35": "딱 제가 생각했던 틴트 색상이네요 ㅎㅎ\n안쪽에만 생기있어보이려고 \n레드로 주문 했는데\n자연스러우면서 컬러감이 확 생기네요 ! \n생얼에 특히 이뻐요 툭툭 사용하기 너무 좋네요~\n잘 사용하겠습니다",
    "text36": "발색이 완전 이쁩니당 ㅎ\n지속력도 좋아서 수정없이도 좋아용 ㅎ",
    "text37": "지속력도 좋고 색감도 이쁘고 가격도 저렴하게 구매한거라서 마음에 들어요! \n더페이스샾 틴트는 오랜만에 사용해봤는데 여전히 좋네요 ㅎ",
    "text38": "입술이 촉촉함이 유지되면서 색상이 잘지워지지 않아서 수정할필요가 없네요",
    "text39": "입술이 촉촉하고  색상도 이쁘고 지속력도 좋아서  만족해요.",
    "text40": "처음 바를 땐 입술에서 살짝 뜨는 느낌이 있지만 금방 스며들고 발색이 자연스러워서 무색 립밤이랑 같이 쓰기에 좋습니다 바르고 나서 건조햐지는 느낌도 거의 없고 향도 좋아요",
    "text41": "한달사용리뷰 사놓고 한번씀… 너무 핑크끼돔 구석에 처박혀있음",
    "text42": "뭔가 살짝 오일리한느낌? 혀에 닿을땐 달달한맛? 착색은 핑크로 되서 손이 잘안가요…",
    "text43": "촉촉하고 학창시절 생각 나네요 발림성 우수하고 좋습니다 ㅎㅎ",
    "text44": "옛날 추억이 생각나서 구매했어요 근데 그때랑 제형이 다른거같아요",
    "text45": "예전 초딩때 쓴 기억을 되살리며 샀습니다\n그때 그 느낌 그대로네요 ㅋㅋㅋ\n근데 제형은 살짝 짙어짐 원래 완전 물틴트였는디 ㅋㅋ",
    "text46": "중학생때쓰던 물틴트 느낌입니다… 싼가격하는거같습니다..",
    "text47": "개인적으로 틴트는 오랜만에 샀는데 추억의 얼룩짐을 경험했네요\n발색은 진하고 마음에 듭니다\n전반적으로 다른 립제품이랑 같이 발라주면 자연스럽고 더 예쁜 듯합니다",
    "text48": "색상이 예쁜 것 같아요 잘 발려서 좋습니다 잘 쓰고 있어요 ㅎㅎ 마음에 들어요!",
    "text49": "저렴해수 샀긴했는데 역시나 괜히 샀네여…\n다시는 안살거같습니다 ㅠ ㅠㅠ퓨",
    "text50": "가성비 좋아영ㅋㅋ재구매 예정입니당ㅋㅋ잘쓰게습요~~",
    "text51": "행사할 때 사봤는데 무난하게 좋은 것 같아요 잘 쓰고 있습니다 좋아요 ~~",
    "text52": "가성비 좋고용ㅋㅋ 지속력 오래가고용ㅋㅋ 앞으로도 쭉 살꺼예용",
    "text53": "지속이 오래되서 좋습니다.\n색감도 예뻐서 요즘 데일리로 사용하고 있어요.",
    "text54": "자연스러운 발색이에요. 들고다니면서 바르기 좋아요. 색 예뻐요."
  },
  {
    "brand_name": "더페이스샵",
    "product_name": "더페이스샵 워터핏 틴트",
    "price": "5700",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021038211ko.png?l=ko",
    "review_name": "04 레드시그널",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210382",
    "text1": "립스틱은 부담스럽지만 빨간 틴트색상을 더 선호하기에 \n틴트를 자주 사는데 바르면 너무 건조해지는 틴트들이 많아서 입술이 자주 트다보니 잘안바르고 있엇어요 \n\n하지만 역시더페이스샵 틴크 발색이며 너무 마음에드네요 \n\n레드시그널 컬러가 딱 두번정도 발라주면 적당한 발색으로 자연스럽고 과하지않은 색상이 나오네요 \n\n이거 단종시키지 마세요 ㅠㅠ\n\n\"판매자에게 제품비의 일부를 지원받았으나 저의 솔직한 후기입니다\"",
    "text2": "촉촉 그자체 워터틴트예요 \n저는 입술이 건조해서 진짜\n잘지워지는편인데 물틴트바르고\n위에 쿠션으로 바른후 다른틴트\n위에 발라주면 지속이 오래되더라구요~\n나름 저만의 쿨팁🤎",
    "text3": "색이뻐요!! \n입술각질이 많이일어나고 부각되는 입술인데 \n바르니까 각질도 잘안보이고 지속력도 오래가고 촉촉하게 잘발렷던거 같아요 \n색도 쨍하니 이뻣고 원햇던 색상이라 더없이 만족합니다 \n자연스럽게 잘발리는거같아요 \n맨얼굴인데도 발라주면 혈색이 돌아보이네요 \n레드라그래서 색이엄청 강할것같은데 그렇지도 않아요 \n자주발를거같아요 쟈구매의사잇어요!!\n판매자에게 제품비 일부를 지원받았지만 저의 솔직한 후기입니다",
    "text4": "워터틴트는  필수템이에옹  무겁지 않게 발리고 가볍게 마무리되서 좋아요  한번 두번 바르고 티슈로 톡톡 찍고난후에 지워보면 그대로있음 쭉가요 굿굿!! 지속력 짱입니다  입술 각질 제거는 필수에용!!",
    "text5": "레드 시그널 주문하면서 색이 혹시라도 부담스럽게 너무 진하면 어쩌나 걱정했었는데, 발라보니 괜한 걱정이었네요~\n\n첫번째 발랐을때에는 자연스럽게 붉은 느낌이고 두번 세번 바를때마다 점점 진하게 보여서 그날그날 컨디션과 코디에 따라 조절하기 편합니다.\n\n바르고 외출해서 음료도 먹고 밥도 먹었었는데 색 유지 오래가는 편이었어요~ 보통 립스틱 바르고 밥먹고나면 테두리만 남아서 수정이 꼭 필요했었는데 이거는 그럴필요 없어서 좋았습니다. \n\n바르기 편하고 색 발색도 좋고 유지력도 다 마음에 들어요 :)\n\n\n\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.",
    "text6": "발색 좋고 묻어남 없고\n좀만 말리면 박박 문대도 번짐이나 묻어남 전혀없어요\n살짝 톡톡 바르면 부담스럽지않고 자연스럽게 예쁜 그라데이션 하기 좋고\n풀 발색 해도 쥐잡아먹은 느낌 아니에요\n제일 좋은건 촉촉해서 입술 갈라지지 않고\n틴트 잘못바르면 입술 껍닥 다벗겨지는데\n따로 보습 안해도 촉촉해요\n저랑 색상이 너무 잘 맞아서 만족스러워요\n데일리로 매일 쓸 것 같아요 ㅎㅎ",
    "text7": "물틴트 찾다가 구매했어요! 생기 있는 연출을 하고싶어서 산건데 입술 각질 부각 절대없고 넘 예뻐요!!\n\n그냥 마냥 붉은게 아니라 촉촉하고 자연스러워서 쥐잡아먹은색깔xx 앵두컬러 oo\n\n발색도 그렇지만 지속력도 좋고 남은 유지력도 좋아요~!!\n\n판매자에게 제품비의 일부를 지원 받았지만 솔직하게 남기는 후기입니다.",
    "text8": "평소 립스틱만 많이 사용하고 여름에만 음료를 계속 마시니 틴트를 사용하는 편이에요. 그러다보니 입술에서 색이 점점 없어지거나 하는데...요제품은 시간이 지나도 발색력이 지워지지 않아 너무 만족스러운데요. 틴트 제형이 끈적임이 없고 깔끔하고 산뜻해요. 또한 저는 살짝 매트한 걸 좋아하는데 요 립제품은 살짝 매트한 부분도 있지만 건조함이 없고 입술에 각질도 부각되지 않아 사용하기에도 너무 좋은 것 같아요. 딱 제가 찾더 립제품의 색인것같아요. \n\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.",
    "text9": "사선으로 된 팁이 바르기 편해요\n틴트가 처음엔 익숙하지 않아 너무 진하게 팔렸는데 윌리스 부터 발라서 음파음파 해주니 자연스럽게 그라데이션 되고 예쁘게 연출 되요\n발색도 딱 예쁜 붉은색으로 어디에나 잘어울려요\n저는 쿨톤인데 얼굴이 생기있어지고 딱좋아요\n매일 립글로즈 립스틱만 사용하다 틴트 사용 했더니 음식 먹고도 지워지지 않고 지속력이 진짜 킹왕짱이에요\n\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후 기입니다.",
    "text10": "더페이스샵 워터핏 틴트 04.레드시그널 색상 구매했습니다. 처음 구매해 봤는데 색상도 너무 예쁘고 진짜 바르자마자 착붙입니당 ㅎㅎ 약간 과할까봐 걱정했는데 바르고나면 자연스러운 색으로 발색되더라구요. 그냥 보는 것 보다 바른 후가 더 예쁘고 바르자마자 얼굴에 생기있어 보여서 만족스러워요. 워터 틴트인 만큼 끈적임 없고 묻어남 없는 점, 유지력도 좋은편이에요.\n\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다",
    "text11": "역시 안지워지는 틴트는 물틴트가 최고예요ㅎㅎ\n맨 아래 한겹 싹 깔고 위에 원하는 컬러의 틴트나 립스틱 발라주면 확실히 안지워지고 하루죙일 빨간 입술 유지 할 수 있어용. 입술에 착색되는 느낌이 아니라 예쁘게 발색 되고 있어서 마음에 드네요. 앞으로 문신처럼 물틴트 먼저 깔아주고 립 컬러 올려야겠어용. 밥먹고 커피 마시고 수다 왕창 떨어도 립 그대로라 희열...\n너무 진하게 발릴까봐 저는 손가락에 덜어서 썼어용",
    "text12": "요즘 이런 물틴트 찾기힘든데 더페이스샵에서 나와서 나무조아용 물틴트답게 입술이 바로 밀착되고 지속력이 대박사건~ 정말 오래갑니다 색상도 쿨톤에 찰떡이고 얼굴이 환해지는 느낌♡♡ 밥먹어도 안지워져서 너무신기해요! 재구매의사 있고 친구들한테도 선물해주고 싶어요! 향은 조금 강한데 적응하니까 전혀 문제될게 없습니다 착색이 강하니 치아에는 안묻게 발라주세요. 아침에바르면 이쁘게 착색되서 요즘 이거하나만 들고다녀요! \n\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후 기입니다.\"",
    "text13": "어떤 립을 바르던 점심 먹고나면 핏기없는 얼굴이 되어 잘 지워지지 않는 립 찾아 다녔는데 더페이스샵 워터핏 틴트는 바를때 촉촉하면서 발림성도 좋고 레드시그널이라 너무 눈에 띄지 않을까 했는데 발색도 자연스럽고 그라데이션으로 예쁘게 입술을 표현할 수 있어서 만족하고 무엇보다 밥 먹고나도 핏기없는 얼굴이 되지 않아 더 좋아요 더페이스샵 워터핏 틴트 다른 색깔도 접해보고싶어요 \n\n판매자에게 제품비의 일부를 지원 받았지만 저의 솔직한 리뷰입니다",
    "text14": "질감이 매우 워터리한게 그렇다고 뻑뻑하게 발리는것도 아니고 부드럽게 발려서 매우 간편했어요\n착색이 잘되서 이거 바르고 립밤을 발라도 좋고 다른 립제품과 같이 써도 너무 좋은제품같아요 \n생각보다 이쁘게 발리고 지워지고 난뒤의 착색이 촌스러운 핑크같은색이 아니라 본연의 틴트색에 가까운 색으로 착색되서 지워진후에 입술이 창백해보이지 않아서 너무 좋은것 같아요 \n\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다",
    "text15": "제형은 완전 물틴트라기보다는 젤리 같은 제형이고 그래서 발림성은 굉장히 좋은데 그렇다고 엄청 촉촉한 타입은 아니에요 그래도 물 틴트보다는 촉촉한 느낌입니다 꽤 진한 색으로 발색이 되고 지속력은 물 틴트랑 비슷한 거 같아요\n체리향이 나서 바를 때 기분이 좋아요 가볍게 데일리로 막 바르기 좋은 틴트인 거 같습니다 솔은 조금 거친 듯이 삐죽삐죽 나와 있는 솔인데 바를 때 크게 불편한 점은 없습니다 저는 색이 조금 더 어두웠으면 좋겠는데 그냥 흔한 물틴트 빨강 같은 느낌이에요 아무래도 흡수된 다음에 묻어남은 거의 없습니다\n\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다",
    "text16": "전반적으로 너무 마음에 듬 \n일단 착색력이 미쳤어요 배송오자마자 테스트해보려고 손등에 색감보려고 발랐다가 고대로 착색됐어요 \n잘못발랏다가는 큰일날정도입니다 \n발림성은 워터핏이라 그룬지 가볍게 잘발리고 \n진한컬러 안좋아해서 그런지 풀로 바르는것보다 안쪽에 살짝바르는게 저한테는 훨 이쁩니다 ~ 지속력도 이정듀면 굿 \n휴지에 잘 묻어나지더 않아요 \n“판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다”",
    "text17": "발색력 좋습니다 유지력도 좋구요 조금만 발라도 발색이 좋아서 오래슬거같습니다 \n음파음파하고 휴리물면 아주약간 묻어나오는 정도입니다 만족합니다 유통기한도 길어서 좋아요\n판매자에서 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다",
    "text18": "오랜만에 물틴트를 사용해 봤는데 바르자마자 제일 먼저 우와 촉촉하다. 이 느낌이었어요.\n여러 번 덧바르지 않고 한 번에 발림으로도 쨍한 레드빛이 표현되었어요.\n지속력도 좋아서 전 마음에 들었어요. 쌩얼에 이 립만 한번 발라줘도 얼굴이 확 사는 느낌이에요. 게다가 음식을 먹어도 지워지지 않으니 좋아요.\n데일리로 사용하기 너무 좋은 것 같아요\n각질 부각도 안되고 전 만족합니다.\n\n\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후 기입니다.\"",
    "text19": "진짜 물틴트 그자체예요\n발색도 잘되고\n지속력도 오래가요 쨍한 레드색이예요",
    "text20": "약간 피치느낌의 레드인데 너무 과하지 않아서 저에게 딱 맞는거 같아요 발림성도 좋고 특히나 연하게 발라도 유지가 오래되서 맘에 듭니다",
    "text21": "저번에 한 번 구매하고 제 피부색과 찰떡이여서 이번에 다시 구매하게 되었어요.제가 이 틴트를 바르고 출근했을 때 다들 틴트 색이 너무 이쁘다구 하더라구요. 촉촉하니 발림성도 너무 좋고 주머니에 넣고 다녀도 흘리거나 하지 않아서 잘 사용했어요.",
    "text22": "립은 립글로스 틴트 밥 립스틱등 여러가지 매일다르게 바르는데 항상 워터틴트도 구입해서 쓰고있어요\n기초에 워터틴트바르고 화장한후 다시 립을 발라주면 뭘먹어도 입술이 색이남아 생기있는 느낌이나거든요ㅎㅎ\n색깔도 저는 레드가 자연스러운 입술색이라 연하게 바르면 자연스럽게 흡수되서 이쁘네요\n다른색깔도 사서 바르면 예쁠것같아요\n아주맘에듭니당\nㅎㅎ",
    "text23": "요즘 제가 데일리로 잘 사용하고 있는 워터핏 틴트!! 1콧으로 발색력도 우수하고요. 지속력도 좋아서 만족합니다~ 끈적이는 제형\n싫어하는데 요 제품은 끈적임 없이 촉촉함 그 자체라 발림성이 우수해요~ 여러번 덧발라도 뭉치지않고 예쁘게 잘 발려요. 사계절 데일리용 틴트로 저렴하게 득템했어요. 워터핏 틴트 다른컬러도\n예쁜게 많던데 여러개 쟁여놔야겠어요 ㅎㅎ 넘 만족해서 저희 엄마도 하나 선물로 드렸어요.\n\n\n\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.\"",
    "text24": "본 포스팅은 업체로부터 제품비의 일부를 지원받아 솔직하게 작성되었습니다. \n\n더페이스샵 틴트 처음 사용해보았는데요. 와 발색력 장난 아닌데요. 왜 이렇게 예뻐요. ❤️ 그동안 타사 제품만 사용하다가 가격이 괜찮아서 데려왔는데 발색하자마자 컬러감도 진짜 예쁘고 유지력도 엄청 오래가요. 제가 입주름이 많아서 항상 워터리한 채용을 사용하면 입술에 자꾸 주름 사이사이 껴서 사용하기 힘들었는데요. 이 제품은 전혀 그런게 없어서 너무 만족하고 있어요. 컬러가 온도 쨍하니 얼굴이 엄청 화사해지고요. 한 번 바르고 나서 점심시간 지나서까지 컬러가 그대로 남아서 깜짝 놀랐어요. 유지력 장난 아니네요. 다른 컬러도 데려와야겠어요. 향기도 좋아요❤️",
    "text25": "발림섬 좋고 넘 미끈덕거리거나 그런거 없이\n너무 매트하지도 않고 딱 좋아요~\n발색도 여러번 덧발라도 이상하지 않고\n원하던 레드라 만족스럽습니다!",
    "text26": "한번 발라놓으면 아침부터 점심시간까지는\n커피마시고 물마시고 해도 지워지지 않아서 너무 편해요!!\n\n회사에서 대충 써보자싶어 주문한건데 완전 워너비색상됨..\n쿨톤 웜톤 모두에게 잘 어울리는 살짝 핏빛레드여서\n더 만족스럽고 요거 바르고 위에 립글로즈 살짝 발라주면\n입술 도톰해보이면서 인상 뚜렷해보입니다용\n\n가격도 저렴한데 더페이스샵이 틴트도 이렇게\n잘 만드는 줄 이번에 알았네요 호호호",
    "text27": "제형은 너무 묽지 않고 약간 젤리틴트 같은 느낌이에용! 발림성도 부드럽게 엄청 잘 발리는 제형이고 첨에 바를땐 촉촉한 느낌이구 바르고 잘 픽싱되는게 지속력이 진짜 최고입니당 .. 다들 예전에 더페이스샵 틴트는 써보셨을거라 생각합니다!! 색상은 약간 첨엔 레드처럼 발리다가 착색은 체리레드?? 같은 느낌이에요. 씻고나서도 지속력이 그대로라 넘넘 만족하는 제품,,,\n\n\n“판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후 기입니다.\"",
    "text28": "물틴트는 요플레 현상도 없고 밀림, 각질 부각도 없는 딱 색깔만 입혀주는 장점이있죠 물틴트 얇게 한겹바르고 말렸다가 티슈로 음빠 여러번 한 뒤 다시 얇게 한번 깔아주면 지속력이 아주아주 오래갑니다 꿀팁 전수~~ 입술이 건조하신분들은 물틴트 바르고 위에 가벼운 립밤이나 바세린 발라주면 좋습니당\n전 이렇게 하루에 두 세번만 발라영! 밥먹고 나서도 보기싫게 지워지는 느낌이 아니라서 좋음 ㅎㅎ\n\n\n'판매자에게 제품비를 지원받았지만 저의 솔직한 후기 입니다.'",
    "text29": "틴트 뭐살지 구경하다가 발견한 더페 틴트..!\n학생때 추억이 갑자기 확 떠올라서 홀린듯이 구매했어요 ㅋㅋㅋ향은 그때 쓰던 향기랑 완전 비슷한 종류의 향...!\n향도 좋은게 맛도(?) 좋아오 ㅎㅎ 어떤건 엄청 쓴데 이건 조금 입에 들어가듀 나쁘지않아요\n발색은 생각했던것보다 맑아요! 레드오렌지같은?\n입술에 올리면 앵두알입술처럼 더더 이뻐요!\n지속력도 좋아서 데일리템으로 사용중이에요👍🏻\n\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다",
    "text30": "평소 입술에 색이 없는 편이라\n화장을 안 하는 경우 아파보이는 얼굴이에요\n화장을해도 금방 지워지기도 해서\n중간 중간 확인을 해줘야 해요\n\n부드럽고촉촉한 발림성이고\n지속력이 오래가서 너무 좋네요~~~\n\n시간이 지나도 색상 지속력이 오래 가서\n\n아파보이는 얼굴은 안녕이에요~~\n\n무엇보다 부드럽고 촉촉허서 좋아요",
    "text31": "발색 너무 예뻐요!\n평소 피부화장을 자연스럽게 하고\n입술에 포인트주는편인데\n워터젤 제형으로 발림성이 진짜 좋아요\n굉장히 촉촉해서 각질 주름 부각안되고\n그라데이션도 너무 자연스럽게 예쁘게 연출되네요 \n틴트의 생명은 지속력이라고 생각하는데\n지속력대박입니다.\n촉촉한틴트는 지속력 좋은거 잘 못봤는데 \n이건 진짜 좋아요\n대신 클렌징할때는 신경써야함~\n\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.”",
    "text32": "금방 사용한거같아요 ㅠㅠ\n지속력은 약한데 그래도 가볍게 사용하기 좋아요!!",
    "text33": "가격대비 괜찮아요!\n지속력은 긴 편은 아니지만 편하게 사용하기 좋아요",
    "text34": "사실 여자라면 립틴트,립스틱 등등등 많은 제품의 립을 가지고 있지 않나요? 매번 사지만 똑같은 색은 아니고 약간의 다름이 있는... 그런 와중에 정말 좋은 제품을 찾게 되었어요. 이 립제품은 정말 색이 발색이 너무 좋다보니 입술에 착 잘 맞더라구요. 거의 다 사용해가는데 이 색이랑 또 다른 색을 한 번 사보려고 합니다. 저는 평소 립스틱만 사용했었는데 이 립틴트가 정말 맘에 들어서 기존꺼는 싹 다 버리고 이 제품만 매일매일 사용하고 있답니다.",
    "text35": "평소에 일을 하다보면 립을 안바른 날은 생기도 없어 보이고 화장을 안한것 같이 밋밋하잖아요. 그래서 다른화장은 못해도 립은 꼭 바르고 있어요. 하지만 립을 발라도 금세 물마시고 밥먹고 시간 지나면 옅어지고 없어저서 수없이 덧바르는데 이 틴트는 확실히 잘 안지워집니다! 발색도 예쁘게 되어서 오래도록 예쁜 색감을 유지할 수 있었고 적게 발라도 색이 잘 나와서 오래 쓸수도 있겠어요",
    "text36": "평소에 입술이 밝은편이 아니어서 조금 신경이 쓰였습니다. 데일리로 바르고 싶은데 너무 티나는건 싫고 묽은 제형으로 찾는데 착색이 안되는것도 싫어서 찾아보니 예전 물틴트처럼 좋은 느낌의 틴트네요. 여자친구도 하나 선물해주려고 다른 색 한번 찾아보는중입니다 색도 레드계열인데 다른 색 안나오고 좋습니다 다른건 좀 이상한 색이 나서 좀 별로더라고요 이건 추천합니다\n\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.",
    "text37": "착색용 틴트로 아주 좋습니다.\n테스트용으로 바르고 밥먹었는데\n여전히 남아있어요 훌륭합니다.\n한번발랐을때 발색은 좀 약하게되는것같은데\n그렇다고 두번 바르면 매우 진-하게 되니 한번정도로 충분합니다.\n바른 직후에는 약간은 묻어남이 있으니 휴지로 음파한번해주면 좋을것같네요\n\n판매자에게 제품비 일부를 지원받았지만 저의 솔직한 후기입니다.",
    "text38": "- 판매자에게 제품의 일부를 지원받았지만 저의 솔직한 후기입니다.-\n레드시그널 색상 틴트 뚜껑을 열자 마자 먹고 싶은 체리향이 확~ 퍼지네요\n틴트를 바르고 나도 한동안 체리향이 남아 있어서 좋아요~\n오랫만에 붉은계열의 립스틱인 틴트 구입해봅니다.\n색상 마음에 들고, 틴트 하나만 발라도 이쁘고, 다른 매트한 연한색상 립스틱과 페어링해도 이쁠 것 같아요~",
    "text39": "“판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.”\n그전에 사용하던 립이 안맞아서 새로운 틴트 찾다 오랫만에 더페이스샵을 발견해구매했어요\n역시 원조립틴트 장인답게 색이 잘 빠졌어요\n그라데이션 표현이 잘되서 자연스러운 화장을 할 수 있었어요\n지속력이 좋아 한번 바르고 자주 거울을 확인안해도 되서 좋았어요\n촉촉함도 오래유지되어 건조하지 않아 추가로 바를필요없어 좋았어요",
    "text40": "발색도 너무 예쁘고 발림성도 좋아요\n지속력도 좋아서 오랜시간 유지되어서 좋아요.\n얼굴도 화사하게 보이고\n생기있게 보여서 요즘 최애템이예요~\n사무실 동료들도 예쁘다고 어떤제품 썼냐고 물어보네요.\n직원 선물할일 있는데 이제품으로 해주려고요~\n다른색도 추가로 구매해서 사용해보고 싶네요.\n엄청 고민하면서 구매했는데 그냥 편하게 구매할껄 그랬어요.\n다른색도 추가로 살꺼면요 ㅎㅎ^^\n\n\n\n\n\n\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.\"",
    "text41": "와이프가 자주써서 제꺼 주문할때 같이 주문했습니다\n발색은 잘 나옵니다",
    "text42": "진짜 틴트 잘 안 쓰는데 원우 덕분에 쓰네여....ㅎ\n그냥 산건데 생각보다 발색이나 데일리로 쓰기 좋아서 지금 막 쓰고 있네여...ㅎ여느 틴트처럼 밥 먹거나 말 많이 하면 조금 지워지긴하는데 보기 흉하게 없어지지 않아서 좋아요!",
    "text43": "립컬러 올리기전에 발라줘요\n그리고 위에 레이어링해도 예쁘더라구요\n아무것도안바르고 틴트만 발라도 부담스럽지 않은 발색이에요",
    "text44": "입술에 깊은 주름 많고 맨날 뜯고 입술 음마 거리는거 습관이라서 틴트 바르는거 반포기햇엇음 근데 이거는 일단 걍 거의 물이라 주름에 끼는거도 딱히 없고 발색이 걍 미쳣음\n원우 id카드 가격 맞추려고 산거라 그냥 평범하게 1호 아님 3호 살려고 햇는데 다 품절이라서 이거 삿더니 좀 진하긴 함 근데 생각없이 산거 치고 제품력 좋아서 ㄴㅇㅅ함\n그리고 휴지로 흡수 해서 착색 시켜주고 나면 이 색깔도 쓸만은 함\n오늘 나갓다와본 결과 지속력도 개짱 종이컵에 묻지도 않음\n나같은 사람들을 위한 틴트~!!",
    "text45": "🍬 착색진해서 베이스로굿. 🍬립을 사려고 한건 아닌데, 가격이 좋아보이고. ㅎ 평소 섞어발라서 베이스로 레드도 선택했네여.",
    "text46": "💜후기💜: 빨갛게 잘 스며듦  더페이스샵 워터핏 틴트 -레드시그널\n\n💜상품💜구매이유: 시그널보내서",
    "text47": "립을 사려고 한건 아닌데, 가격이 좋아보이고. ㅎ 평소 섞어발라서 베이스로 레드도 선택했네여.",
    "text48": "💜구매- 상품 :   더페이스샵 워터핏 틴트 -레드시그널\n\n💜상품💜구매이유: 시그널보내서\n\n💜후기💜: 찌릿찌릿",
    "text49": "틴트용량이 작지만 알차게 사용한 틴트에요. 색감이 레드색으로 정말 이쁘고, 같이 일하는 동료가 이거 머냐구 극찬한 색상이였어요ㅎㅎ 왠지 뿌듯",
    "text50": "틴트가 진짜 오래 가고 너무 좋아요\n다음에도 또 사고 싶어요\n지속력도 괜찮고 발림성도 좋아요. 민 입술 먼저 발라 주는 게 저의 자그만팁 입니다.",
    "text51": "물틴트가 필요해서 샀는데 생각만큼 발색력과 지속력이 크진 않아서 아쉬워요 그래도 저렴이니까 괜춤!!",
    "text52": "지속력이 짧긴한데 그냥 사무실에 두고 무난하게 사용하고있습니다. 가격이 싸니까 나름 괜찮아요. 워터틴트 요즘 귀한데 오랜만에 옜날 중학교때 생각도나고 ㅋㅋ 무난하게 잘썻어요.",
    "text53": "물틴트는 오랜만인데 발색이 잘되면서 유지력은 조금 아쉽긴 해요",
    "text54": "착색이 엄청 잘되긴한데 빠르게 돼서 생각보다 예쁘게 바르기가 힘들어요ㅠㅜ 지속력은 말해뭐해고 중요한 날 전날에 바르고 자기 좋은것같아용",
    "text55": "바르면 바로 픽싱되서 지속력 오래가길 원하는 사람들은 너무 만족할 듯 \n저렴한 가격에 잘 쓰는 중",
    "text56": "가격대비 쓸만합니다!ㅠㅠ \n역시 촉촉하면 지속은 오래가진 않네요ㅜㅜ",
    "text57": "촉촉하니 부드럽게 발리고 가격도 저렴할때 구매해서 만족이에요",
    "text58": "잘 발리기도 하고 촉촉하니 이쁜색으로 착색 됩니다 좋아요 ㅎㅎ"
  },
  {
    "brand_name": "더페이스샵",
    "product_name": "더페이스샵 워터핏 틴트",
    "price": "5700",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021038211ko.png?l=ko",
    "review_name": "05 체리키스",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210382",
    "text1": "색 유지 오래된다\n색감은 사진과 다르게\n 빨강 너무 진하다\n보습은 안된다",
    "text2": "립스틱 바르기 전에 한번 쓱 발라주면 보습도 되고 발색도  업 업 !!",
    "text3": "립스틱 바르기 전에 한번 쓰윽 발라주면 촉촉하고 립스틱 발색도 훨씬 예뻐요 ~~~!!",
    "text4": "촉촉해서 가볍게 바르기 좋아요 !!\n자주 사용했더니 금방 다 썼네유 ~~~",
    "text5": "가격 대비 가볍게 바르기 좋아요 ㅎㅎ\n저는 립스틱 바르기 전에 한번 슥 발라용",
    "text6": "같이 산 제품보다는 덜 빨간데 얘도 발색 예쁘네요!\n배송도 빨리 오고 어느 화장에나 잘 어울려서 무난하게 잘 쓰고 있어요!",
    "text7": "생각외로 저한테 제일 잘 어울리는 색상이라 자주 쓰고있어요 \n물틴트라 좋아요",
    "text8": "실제 매장에서 써보고 색상이 맘에 들어서 산거예요 \n제 피부톤에 이게 잘 받더라구요.\n엄청 촉촉하고 베이스로 깔기 좋아요.",
    "text9": "일단너무 유명도 하고해서 항상 고민하다 드디어 구매했습니다. 역시 너무 잘쓰고있어요. 다음에도 재구매 예정있습니다",
    "text10": "빨간색 강하고 발색 진하다\n오래 유지되고 지워지지않지만\n단독으로 쓰기엔 발색 예쁘지않다",
    "text11": "물틴트라서 정말 빨리 착색돼요\n제가 뮤트하고 라이트한 틴트가 안어울리는데 그런 틴트를 바르기 전에 이 색상을 바르고 위에 얹어주면 넘 이뻐요!"
  }
]