[
  {
    "brand_name": "토니모리",
    "product_name": "토니모리 겟잇 틴트 워터풀 시럽",
    "price": "12800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022392265ko.png?l=ko",
    "review_name": "11 캣츠 핑크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223922",
    "text1": "미지근~미지근쿨 사이 핑크인데, 시간이 지나거나 착색되면 어두운 느낌이라 명도는 잘 모르겠어요.\n_\n타 후기에도 썼어요. 다시 참회의 시간.\n오늘도 후기를 쓰려고 리뷰하기 버튼을 누르니, 메시지가 떠요.\n\n블라인드 처리가 된 리뷰가 11개 있습니다.\n진솔한 사용감이 담긴 리뷰로 수정해주세요.\n\n어느새 붉은 글자가 익숙해졌어요. 헤스터 프린의 마음을 조금이나마 느끼고 있으려나요. 어린시절에 책을 읽으며 주홍 글자 A를 가슴에 붙이고 다니는 게 무슨 형벌인가 싶었지만, 이제는 'A라이 더러운 세상'이라고 투덜거렸을 헤스터를 상상하기도 해요.\n\n제가 또 쿨톤이랍시고 주홍색은 웜하다고 투덜댈까봐, 올리브영에서 배려해준 퍼스널컬러가 붉은 색이려나요? 기왕 배려할거면, 제 취향에 맞도록 붉은 글자에 B라도 써주지. Bㅐ신자 같으니. 괜히 글자 탓이나 해봅니다. 사실 탓할 것은 저의 행동인데 말이죠.\n\n9월 23일 오후 5시 50분쯤, 일하다가 생각없이 리뷰하기를 눌렀을 때 떴던 붉은 글자. 심장이 멎은 듯한 느낌이 들었어요. 업무 중에 아찔해서 쓰러질 뻔 했지요. 며칠 전에도 일주일 내내 블라인드 건으로 올리브영과 씨름하다 한 숨 돌린 줄 알았는데. 카이사르의 외마디 비명이 들리는 듯했어요. 브루투스 너마저도...\n\n차라리 일찍 발견했으면 고객센터에 전화라도 했을텐데. 하지만 하루를 살아야 했기에, 꾸역꾸역 감정을 삼키면서 일을 했어요. 끝나고 보니 12시. 어쨌든 하루를 다 보냈데요. 울렁거리고 메슥거렸지만, 올리브영에 1:1 문의를 보냈어요. 피곤했지만 정신은 각성되었는지, 혈안이 되어 장문을 써내려갔죠.\n\n올리브영측과 매일 전화하며, 전쟁과 휴전을 반복하는 느낌을 받았어요. 그리고 26일에 '선고'받았지요. 안돼 안바꿔줘 돌아가. 땅.땅.땅. 울고 싶었는데 울지 못했네요. '감사합니다@.@'는 '동일문구를 반복 작성한' 블라인드 처리 이유는, 저도 납득했으니까요.\n\n어떤 연예인이 그러데요. '카메라 앞에서 할 수 없는 말이나 행동은 카메라가 없는 곳에서도 절대 하지 마세요. 조심할 필요가 없는 훌륭한 사람이 되어 주세요.' 저는 판매종료된 글에 대해서는 예의가 없었나봐요. 그래서 판매종료되었던 제품이 재판매를 한 다음 날에, 바로 블라인드 11건을 받게 됐지요.\n\n생각해보면, 저는 탑리뷰어로서의 자격이 부족했어요. 왜냐하면 저는 운이 좋아 엄지를 받은 거지, 제가 생각해도 제 리뷰의 질이 만족스럽지 않았거든요. 또한 수많은 사진과 정성들이 떠내려가는 이유가, 제 글 때문일 수도 있었을테니까요. 누구는 그 글이 내려가면서 너무 슬펐을 거 아녜요?\n\n그래서 이제는 붉은 글자를 봐도 익숙한가봐요.",
    "text2": "이게 어떤 색인지 좀 감이 안 오게 써있어서 그냥 마리 콜라보니까 그 이유만으로 산 게 컸는데용\n일단 촉촉하고 광이 나름 예뻐요\n근데 물티슈로 입술을 한번 닦고 이걸 바르니까 입술이 전체적으로 좀 따갑긴했어요 ㅠ\n이 제품이 자극적일 가능성은 좀 낮다고 보고 아무래도 건조한 입술에 수분이나 오일이 들어가면서 아팠던 것 같아요.\n색은 요런 느낌으로 그래도 상세페이지에 나온 거랑 비슷해요.\n이렇게 촉촉한데 착색도 있어요 ㅋㅋ 역시 토니모리\n\n+ 바르고 시간이 지날수록 채도가 올라와서 처음의 흰기가 사라지규 완전 예쁜 핑크가 되어요 !!!",
    "text3": "마리 콜라보로 한정으로 나왔을 때 구매했는데 샥이 너무 예뻐서 한정인게 아쉬웟지만 온고잉도ㅑ서 아주 행복",
    "text4": "토니모리 색조중에 제일 맘에드는 제품이에요\n다른 쿨한 컬러에비해 따뜻한 핑크이지만\n라이트톤이면 예쁘게 어울릴 컬러입니다\n지속력도 괜찮고 과하게 딥해짐이 없어서 좋아요",
    "text5": "여쿨라 입니다! 전반적으로 다 괜챀ㅎ아요 근데 입구가 커요!!",
    "text6": "너무 이뻐요 저의 최애 컬러예요~ 여쿨라 봄웜라 그 사이 어딘가인데 잘 맞는 것 같아요!",
    "text7": "토니모리 마리에디션은 말그대로 콜라보 제품이라 관심가지다가 사본건데 발색해보니 너무 예쁘더라구요. 쇼킹립보다 더 맘에 들고요, 광택도 맘에 들고...충동구매였지만 너무 만족스러운 구매였어요. 정말 예쁨..",
    "text8": "마리 그려져있어서 들고다닐때마다 넘 귀여워요\n딸기혀 느낌나는 이쁜 화사한 핑크라 데일리로 바르기 이뻐요 발림성 부드럽고 무엇보다 광이 이뻐요~~",
    "text9": "데일리 립으로 바르기 좋은것같아요 발색 오래가고 향이넘 좋네요",
    "text10": "끈적임 없고 촉촉한게 맘에 쏙들어요\n입술 얇은편인데 이거바르면 두툼해보여서 만족!!",
    "text11": "테스트 해보고 마음에들어 구입했어요 색상 마음에들어요.",
    "text12": "마리콜렉션 다끝날쯤 갑자기 꽂혀서 픽업주문했어요\n색자체는 이쁜데 처음 입술에 착색된 색이 더 찐해지네요\n제 입술에서는 많이 불게 남아요",
    "text13": "토니모리 겟잇 틴트 워터풀 시럽 캣츠핑크시럽 컬러 정말 촉촉하고 발색이 예뻐서 좋았어요",
    "text14": "정말 촉촉하고 발색이 예뻐서 좋았어요덧바를수록 컬러가 더 선명해져서 원하는 발색으로 조절하기도 쉬워요",
    "text15": "자연스러운 데일리 핑크라 다른 컬러보다 착색으로 딥해지는 게 덜한 편이었어요 미니틴트도 함께 들어있는 구성이었습니다 마리콜라보답게 상큼한 핑크였어요",
    "text16": "초반에 색만 봤을 때는 이거 너무 핑크아니야….? 봄웜라인 내가 바르기에는 너무 뜰 것 같은데…라고생각했으나….진짜 개이뻐요 핑잘봄 무조건 가져야합니다. 이정도로 투명하고 뽀용한 맑고 가벼운 광인데 싼 광이 아닌…이런 틴트 없슺니다….꼬옥사세요ㅠ",
    "text17": "토니모리 이 틴트 넘 좋아하는데 마리콜라보라니 최고예여 ㅠ",
    "text18": "평소에 갖고 싶었던건데 라픽으로 운 좋게 겟..✨ 지속력 좋은 촉촉틴트로 추천합니다!",
    "text19": "요 기획세트 품절이라\n구매못해서 아쉬웠는데\n라스트픽에 있어서 냅다 집었어요\n토니모리 이 틴트 라인\n촉촉이중에 착색 젤 잘되서 좋아하는데\n역시나 예뻐요",
    "text20": "라스트픽으로 사서 그런지 왜 오일층이랑 분리되어 있는지..??;;",
    "text21": "엄청 여리여리한 연핑크의 정석 같은 색이에요 발색력은 약하지만 은은하게 포인트 주고 싶을 때 바르기 좋아용",
    "text22": "색상이 은은하고 촉촉해서 마음에 들어요\n증정용으로 받은 제품은 약간 아쉬워요",
    "text23": "솔직히 처음에 발색해보고 진짜 너무 밝아서 약간 당황...할 뻔 했으나\n시간이 지나면 색이 진해져서 진한 착색이 남습니당\n픽싱 후에눈 약간 코랄 끼가 돌기 때문에 봄웜 추천",
    "text24": "색상 너무 예쁘고 이번 마리 콜라보 넘 예뻐요ㅠㅠ💕💕😍😍",
    "text25": "색상이 너무너무 이뻐요\n발림성도 좋아서 자꾸자꾸 손이 갑니다 ㅎㅎ",
    "text26": "봄웜라~여쿨라 걸쳐 있는데 입술에 푸른끼가 돌아서 \n무조건 립은 웜톤 컬러바르는데\n유스티티아랑 복숭아러브가 묘하게 둥둥 뜨고 \n형광핑크빛이 많이 올라와서 안 맞았는데\n이 색상이 좀 더 웜한 복숭아색이라 저한텐 더 잘 맞아요\n입술에 올리면 살짝 채도가 올라오긴 하지만 맑고 흰기가 섞여서 괜찮은 것 같아용",
    "text27": "🌸🌸전국의 쿨톤분들 결제를 멈추고 사진을 봐주세요🌸🌸\n\n뭐임 이건\n내가 산 게 이런 색이었던가...\n분명히 상세페이지를 보고 샀는데 낯선 친구가 왔음\n웜톤분들 구매 ㄱㄱ 착색도 코랄임\n웬만해서는 5점 주는데 이건 못주겠음🥵💦\n두번째 사진은 어뮤즈 피치버니",
    "text28": "청량한 워터틴트 제형으로, 입술에 올리면 투명하게 물드는 듯한 핑크빛이에요. 과즙 가득한 느낌이 나서 얼굴이 화사해 보여요. 발림성도 좋고, 덧바르면 색이 점점 선명해져요. 묻어남이 적고 착색이 예쁘게 남아서 마스크 메이크업에도 좋아요. 향도 달콤해서 사용할 때마다 기분이 좋아져요. 쿨톤에게 찰떡인 상큼한 컬러예요.",
    "text29": "사진에서도 보이시겠지만 흰끼 있는 제품이예요~~\n토니모리 쇼킹 틴트는 착색이 잘되는 반면 수분감이 부족하게 느껴질 때가 있는데 마침 컬러도 맞춰서 출시되었는지 같이 사용하기 좋아요 ㅎㅎ",
    "text30": "캣츠 굳 상품 자체가 좋다는 말은 주변에서 많이 들었는데 처음 사보는데 굉장히 좋고 추천드립니다잉!!",
    "text31": "엄청 세일해서 구매했는데 조금은 요플레현상이 아쉬운 팆트예요",
    "text32": "진짜 딸기시럽약 맛 나요 ㅠ\n촉촉한 워터틴트다보니 가볍게 발리긴 하는데 보습감은 그냥 저냥\n지속력은 워낙 연한 색이다보니 잘 모르겠네요",
    "text33": "궁금했던 제품인데 정말 마음에 쏙 듭니다 마리 콜라보라서 더 좋네요",
    "text34": "컬러 이쁘다 생각했는데 외출하고 입술에 하얗게 요플레 떡지고 뭉친데다 컬러는 컬러대고 얼룩덜룩한거 보고 토니모리는 나랑 안맞는갑다하고 처박템됨 ㅠㅠ",
    "text35": "어떤 분의 리뷰사진을 보고 색이 너무 제스타일이라서 샀는데 제 입술에는 생각보다 핑크빛이 너무 많이 돌아서 조금 아쉬웠어요",
    "text36": "틴트 디자인도 넘 귀엽고 제형과 색상도 취향 저격입니다🥹\n\n웜~뉴트럴 핑크인데 저는 쿨톤이긴 하지만 미지근한 핑크로 메이크업하는 걸 좋아해서 색상이 마음에 들었어요!!\n\n제형도 좋은 게 광이 확실히 있지만, 부담스럽지 않고, 끈적이거나 무겁지도 않습니다. 입술 상태가 엄청 좋은 편이 아니었는데도 제형에 촉촉함이 있어서 예쁘게 잘 발렸어요!!\n\n한번 얇게 깔아준 후에 한번 더 덧바르니까 넘 예뻤는데, 지속력 높이려면 착색 위주의 틴트 한번 깔아주고 이 제품 덧발라도 좋을 것 같아요!! 토니모리에서 쇼킹립이랑 조합하는 거 추천하던데 그 이유를 알 것 같습니다 ㅎㅎ\n\n이런저런 립제품 많이 사봤는데 오랜만에 맘에 쏙 드는 제품이네요!! 단종 없이 오래오래 팔아주면 좋겠어요...",
    "text37": "착색틴트류답게 딥해짐이 살짝은 있지만\n심한편은 아니에요\n\n틴트팁에 내용물이 충분히 묻어나오는편이라\n한번 꺼낸 양으로 입술위아래 다 바를수있고\n팁모양도 굴곡져있어 편리합니다\n\n피치끼 낭낭한 핑크컬러라\n웜쿨 라이트톤들 무난하게 어울립니다",
    "text38": "캣츠 핑크 기획세트로 정품 외에 미니 사이즈 틴트가 추가로 들어 있어서 너무 좋네용~\n\n미니 틴트는 완전 작은 사이즈라 청바지 주머니에도 쏙 들어가고, 미니 백에서도 공간 차지 부담 적어서 외출할 때 들고 다니기 딱 좋더라고요.\n\n캣츠 핑크 컬러는 맑고 생기 있는 쿨핑크빛으로, 요즘 데일리 립으로 잘 쓰고 있어요. 컬러 너무 이뻐서 주변에도 열심히 영업 중입니다. 저도 똑같은 색으로 하나 더 구매했어요~ 여쿨라 강추 강추\n\n제형도 워터풀 이름답게 입술에 촉촉하게 발리고, 투명한 광택감이 예쁘게 올라와서 아주 마음에 들어요. 바를 때마다 기분 좋아지는 컬러예요. 컬러별로 하나씩 모으게 되는 매력적인 틴트!\n\n발색도 맑고 착색력도 은근 강해서 지속력 면에서도 꽤 만족스럽고, 입술이 탱글해 보이는 느낌도 있어서 메이크업 완성도가 확 올라가는 느낌이에요. 단독으로 발라도 이뻐요!!",
    "text39": "입술에 발리는 순간 촉촉하게 밀착되고, 끈적임 없이 산뜻해서 데일리로 쓰기 정말 좋아요. 오일이 85%나 들어 있어서 그런지 바르는 동안도 입술이 편안하고, 입술에 부담하지 않는 느낌?! 그러면서도 예쁜 발색이 나서 마음에 들어요 ㅎㅎ콜라보 패지키도 너무 마음에 듭니다!",
    "text40": "와 사은품 실화입니까\n립 하나 사고 립앤아이리무버패드,마리 머리핀,폴딩백까지!\n집에 립 차고넘쳐도 또 살 수 밖에 없는 사은품구성 ㅋㅋ\n머리핀도 귀엽고 폴딩백도 좋아요\n립도 누구나 쓸 수 있는 복숭아 색상이랄까 ㅎㅎ\n끈적이지 않는 촉촉함 좋네요 입술이 탱글해보여요😊\n진한 색상으로도 하나 사고싶네요",
    "text41": "퍼스널컬러 봄페일\n약간 로즈빛 복숭아 핑크를 찾고 있던 요즘\n토니모리가 귀여운 콜라보도 했다고 해서 샀어용 ㅎㅎ\n요런 따뜻한 토끼핑크 색상은\n입술색이랑 비슷한 느낌이라 데일리로 좋네료 ~~\n착색도 같은 색상이고 지속력 좋았어요 !! ㅎㅎ",
    "text42": "토니모리와 마리콜라보 한정에디션!\n제가 pick한 색상은 11 캣츠 핑크 기획세트\n사랑스러운 핑크 빛 젤리 립이 맑은 립 광을 만들어주고\n발림성도 좋고 적당히 남는 착색력도 괜찮은 것 같아요! \n촉촉하게 유지되는 보습력도 좋고\n✔️85% 가벼운 수분 오일을 함유해 끈적임 없이 촉촉한 \n볼륨 광채!!\n✔️바르는 순간 맑은 광채 그대로 58시간 글로우 래스팅\n시럽코팅 틴트 찾으시는 분들!! 추천🫶🏻😭",
    "text43": "시럽틴트라서 그런지 입술에얹으면 광이 아주 미쳤어요ㅎ 탱글한 입술로 만들어줘서 넘 잘쓰고있어오ㅎㅎ 발색도 은근 좋아서 유리알마냥 입술탱글\n착색도 은은하니 부드럽게 잘됨!\n마리콜라보라서 케이스가귀여움!!!\n색감도 여리여리함!",
    "text44": "19~21호 / 아토피 피부 / 여름쿨톤 추정(웜쿨 딱히 상관없고 탁기 안받음)\n\n🚨상세페이지컬레, 컬러도표색상과 달라요🚨\n쿨하지않고 웜해요🍊🧡🍑📙\n베리시럽과 너무 비슷하면 어쩌지했는데 다행히도? 다른느낌이예요\n\n입술에 푸른끼가 있어서 쿨톤 틴트를 바르면 너무 창백하게 올라와서 웜하거나 뉴트럴한 컬러를 요즘 찾고있어요🌸\n\n“캣츠핑크시럽” 푸른 입술 톤을 예쁘게 중화시켜줘서 저에겐 라이트한 쿨핑크로 올라와요!!!!!!! \n\n캣츠핑크전에는 베리시럽을 데일리로 발랐는데 베리는 저에게 너무 입술색과 비슷했어요😂 웜로즈는 탁기가 있어서 단독으로 바르면 좀 어두웠는데 캣츠핑크전체적으로 바르고 웜로즈바르니까 좋네여🤭 마지막사진이 [캣츠핑크😺+웜로즈🌹] 조합입니당",
    "text45": "마리가 프린팅되어 있어 귀여워요.. 컬러도 미지근한 여름라이트가 쓰기 좋아요! 다만 케이스가 너무 뚱쭝하고 입구가 엄청나게 길어서 열 때마다 적응이 좀 안됨 그리고 살짝 요플레현상 있어요ㅠ",
    "text46": "한번 바르면 색이 오래 남아 있어서 마음에 들어요\n착색이 진하게 남는 편이에요\n미지근한 핑크 컬러일 줄 알았는데 주황끼가 많이 도네요ㅠㅠ\n쿨톤이라 그런지 안 어울려요\n처음에 바를 때는 촉촉한데 시간 지나면 건조해지는 점은 아쉬워요ㅠㅠ",
    "text47": "발림성이 좋고 촉촉해요\n미니사이즈 상품도 같이 받을 수 있어서 좋았어요\n색상은 적당히 생기가 도는 색이라서 마음에 들어요",
    "text48": "자연스러운 발색에 촉촉한 마무리감이라 데일리로 쓰고있어요",
    "text49": "마리콜라보에 사은품 듬뿍 ㅎㅎ\n안살이유가 없었습니다\n색상도 이뿌고 마음에 쏙 들어요:)",
    "text50": "기획이라 넘 귀여웎어요 ㅎㅎ 착색도 잘 되고 잘 되네요 ㅎㅎ!!",
    "text51": "마리 세트 넘 귀여워서 신상 핑크 컬러 구매했는데 마리랑 찰떡인 컬러랄까요?🩷 \n입술이 건조한 편이라 글로시하고 촉촉함이 좋아요\n착색도 자연스러워서 거울 안보고도 바르기 좋아요\n유통기한도 넉넉!",
    "text52": "마리 좋아해서 또 구매했어요 각질 있는 상태에서 올려도 좀 지나면 바로 촉촉하게 변하면서 각질 잠잠해져요;; 진짜 강추요\n색은 완전 코랄이에요",
    "text53": "핑크기획세트 너무귀여워서 샀는데 바르니 더 맘에드네요.틴트라 컬러 발색이 너무밝지않고 자연스러운톤이예요.촉촉하니 좋아요.",
    "text54": "마리콜라보 제품으류 사봤어여 \n쿨톤한테 착붙은 아니고… ! \n시럽틴트인데 착색이 좀 남는편이라 괜찮음 \n같이주신 핀도 넘나리 귀엽네여 애기들이 환장함ㅋㅋㅋ",
    "text55": "마리에디션 패키지도 너무 귀엽고 틴트 컬러도 예뻐요! 지속력은 말해뭐해요~ 외출할때는 무조건 토니모리틴트 챙깁니다!",
    "text56": "디즈니 콜라보 좋아요 마리라서 귀엽네요 봄이랑 정말 잘 어울리는 핑크색이구요 부드럽게 발리는데다가 발색이 정말 예뻐요",
    "text57": "워터풀 시럽 틴트 재구매해서 사용하는거구요 핑크삭상이정말 계절에 맞게 예뻐요 발색도 예쁘고 디즈니 마리케이스라서 엄청 귀엽습니다",
    "text58": "기획세트 구성이 너무 좋아요!\n핀도 귀여움 그 자체♥ 워터풀 시럽이라 정말\n촉촉하고 부드럽게 발리고 발색력도 좋아요\n끈적임이 남지 않아서 제일 좋았어요!\n쨍한 핑크느낌이 아니라 어떠한 컬러들과\n조합해도 이쁠것 같아요:)",
    "text59": "마리가 틴트에 그려져있는데 \n너무 이쁘기도 하고 세트 구성도 사진보다\n 발색이 훨씬 이쁜 색이에요 ㅎ\n그리구 착색 후 지속력도 좋아요 ㅎ",
    "text60": "겟잇 틴트  신상 컬러감 넘 좋아요.\n지금 계절에 너무 딱맞는 컬러이고 제 피부톤과도 너무 잘맞는 컬러예요.\n시간이 지나면서 더 자연스러운거 같아요.",
    "text61": "완전 쿨톤을 위한색이라 생각했는데 코랄톤이 살짝 도는 느낌의 색이라 봄웜라분들한테 잘 어울릴거같아요!\n저는 쿨톤이긴한데 색자체가 입술에 올렸을때 겉돌지않고 올라가서 마음에들고 케이스가 너무 귀여워서 만족해요!",
    "text62": "토니모리 워터풀시럽 캣츠핑크 신상 궁금했고 화면상 이뻐서 사고싶은 충동에 구매했는데 화면서 생각한 느낌 그대로 이쁘고 얼굴도 생기있게 보여요.",
    "text63": "토니모리 겟잇 틴트 워터풀 시럽 캣츠 핑크 기획 세트로 구매했는데 구성이 너무 귀엽고 실용적이에요.\n\n시럽처럼 촉촉하게 발리면서도 컬러가 맑고 선명해서 얼굴에 생기가 확 살아나더라구요. \n\n두 개 세트라 하나는 파우치에, 하나는 집에 두고 번갈아 쓰기 좋고요. \n\n특히 캣츠 핑크 컬러가 너무 사랑스럽고 데일리로 딱이에요. 끈적임 없이 산뜻하게 밀착되고, 각질 부각도 없어서 립 컨디션 안 좋은 날에도 부담 없이 바를 수 있어요. \n\n패키지도 예뻐서 선물용으로도 괜찮을 것 같아요.",
    "text64": "패키지 넘 귀엽고, 제품력도 마음에 들어요\n촉촉한 틴트 찾으시는 분들께 추천드립니다",
    "text65": "마리 콜라보에 혹해서 구매했는데 쿨 핑크라 안어울려서 서랍템이에요.  콜라보 사은품과 제품은 넘 귀엽습니다",
    "text66": "색상도 이쁘고 마리도 새겨져있어서 귀여워요\n잘쓰고있어요",
    "text67": "일단 마리가 너무 귀엽고 틴트도 좋아요! 향은 별로 제취향은 아니지만 그래도 잘 쓰고 있어요",
    "text68": "마리 콜라보 너무 예쁘고 잘 쓰고 있습니다!!!!!!!!",
    "text69": "다른색이랑 같이 구매해서 이쁘게 바르고 있는 틴트에용 !!",
    "text70": "촉촉하고 발림성은 좋은데 저에게는 지속력이 좋은편이 아니라서 금방 쓰게 되용 !",
    "text71": "마리가 그려져 있는 틴트라서 귀엽고 이쁘게 가지고 다니면서 쓰기 좋아용",
    "text72": "진짜 색 발색이 엄청이쁘게되욤 \n착색도 진짜 강해서 급식먹어두 안지워져욤\n근데 잃어버렼ㅅ어요ㅜㅠㅠ퓨ㅠ나중에 다시사려고요..",
    "text73": "틴트 케이스도 이쁘게 생겨서 가지고 다니면서 바르기 좋아용",
    "text74": "발색도 너무너무 이쁘고 지속력도 오래가용 발림성도 부드럽고 좋네용",
    "text75": "전부터 잘쓰고있어서 다른색상도 구매해서 같이 잘바르고있어용",
    "text76": "최근에도 또 구매했는데 만족스업습니다!!!\n쇼킹과 시럽 콜라보 넘 좋아요",
    "text77": "촉촉하고 연한 핑크 색상이라 \n편하게 바르기 좋아요!!! \n글로시틴트 치고 지속력도 길어요",
    "text78": "솔직히 저는 이 색깔 사용하지 못할 거라 생각하고 그냥 마리가 귀여워서 샀는데, 봄웜라 색이지만 의외로 활용할만하네요..! 제가 바르면 귀여운 핑크색이 됩니다\n참고로 이걸 구매한 당시에는 27호 가을 뮤트 피부였습니다",
    "text79": "촉촉한데 발색 생각보다 예쁘게되서 데일리로 바르는데 살짝 뭉치는 느낌 있음요",
    "text80": "촉촉하고 입술에 이쁘게 색상 올라와서 회사에 놓고 바르고 있습니다",
    "text81": "색 되게 예쁘고 ㄱㅊ은데 그 입구부분에 양이 너무너무너무 많이 나와요...ㅠ",
    "text82": "사용하다보면 떡지는 느낌이 있는데 그래도 바르면 촉촉하고 색상이 이뻐서 쓰고 있어요",
    "text83": "사용하다보면 떡지는 느낌이 있는데 그래도 바르면 촉촉하고 색상이 이뻐서 쓰고 있어요",
    "text84": "광택감 넘 예쁘구 맛도 달달한 캔디맛이라 메이크업 할 때마다 기분좋아지는 맛과 향이에요! 딸기우유 핑크색상의 틴트로 세상 청순해보이고 예뻐요 쿨톤에게 강츄❤️",
    "text85": "일단 디즈니 마리 콜라보를 해서 너무 귀여워요. 귀여워서 더 갖고 싶은 욕심이 나네요. \n핑크 핑크하게 발색이 잘 되고요. 착색도 잘되고 사이즈도 조그만해서 가방에 매일 넣어 다닙니다.",
    "text86": "평소 디즈니 매니아라 그런지 마리 콜라보 넘 귀엽고 예쁘네요. 캣츠 핑크 시럽 색상 은은한 딸기우유 컬러로 청순하고 예뻐서 쿨톤 찰떡이구 착색도 마음에 들어요.",
    "text87": "캣츠 핑크 패키징도 예뻤고 사용하기에 편안한 제품이라 좋아요",
    "text88": "착색력도 좋고, 광택감도 좋아서 편하게 데일리로 사용하고 있어요",
    "text89": "공홈에서나 리뷰에서 봤을 때는 좀 쨍한 컬런가 싶었는데 완전 라이트한 색상이었어요. 사진이 좀 명도 낮고 쨍하게 나왔는데 실제로는 이거보다 더 라이트해요!\n\n봄브라이트톤인 언니가 살까말까 고민하길래 증정 받은 미니틴트 줬는데 발라보고 너무 연하다고 안 산다고 했을 정도,,\n봄웜라인 저도 단독으로도 잘 쓰지만 어쩔 땐 살짝 아쉬워서 뭔가 덧바르고 싶긴 하더라구요,,\n\n그래도 웜톤한테 잘 어울리는 핑크 색상이고 휘뚜루마뚜루 쓰기 좋아요! \n\n<한줄요약>\n☑ 적당히 글로시하고 광 예쁨\n☑ (많이) 라이트한 웜핑크 색상\n☑ 케이스가 다함",
    "text90": "저번에는 구매해도 예약되서 다른 색으로 구매했는데 이번에는 바로 구매되서 바로 고고 ㅎ\n꼼꼼하게 포장되서 왔고요.\n마리이벤트로 미니가 같이 들어있는 걸로 왔어요.\n열몃 러블리한 마리와 만납니다 ㅎ리블리한 마리를 연상시키는 핑크계열이예요. 연핑크라 연한 스타일 좋아하심 마음에 들거예요. 연해서 착색되는 것도 연합니다.\n오랜만에 러블리한 색상을 써보네요 ㅎ\n미니는 좀더 연한 핑크같아요. \n사랑스러움 2배 경험했네요.",
    "text91": "공홈에서나 리뷰에서 봤을 때는 좀 쨍한 컬런가 싶었는데 완전 라이트한 색상이었어요. 사진이 좀 명도 낮고 쨍하게 나왔는데 실제로는 이거보다 더 라이트해요!\n\n봄브라이트톤인 언니가 살까말까 고민하길래 증정 받은 미니틴트 줬는데 발라보고 너무 연하다고 안 산다고 했을 정도,,\n봄웜라인 저도 단독으로도 잘 쓰지만 어쩔 땐 살짝 아쉬워서 뭔가 덧바르고 싶긴 하더라구요,,\n\n그래도 웜톤한테 잘 어울리는 핑크 색상이고 휘뚜루마뚜루 쓰기 좋아요! \n\n<한줄요약>\n☑ 적당히 글로시하고 광 예쁨\n☑ (많이) 라이트한 웜핑크 색상\n☑ 케이스가 다함",
    "text92": "원래 겟잇틴트 워터풀 시럽 라인을 좋아했는데, 이번에 출시된 캣츠 핑크 컬러가 쿨톤인 제게 딱 맞아서 망설임 없이 구매했어요!\n발색이 맑고 투명하게 발현되면서도 생기를 한껏 살려줘서, 입술에 발랐을 때 얼굴 톤이 확 살아나는 느낌이에요.\n특히 기획 세트에 포함된 미니 틴트가 정말 최고예요.\n작고 가벼워서 파우치에 쉽게 넣고 다닐 수 있고, 외출 시 간편하게 덧바를 수 있어 요즘 제 필수 아이템이 되었어요!!",
    "text93": "디즈니 매니아인데 마리 콜라보 패키지 넘 예뻐요. 딸기우유 핑크 색상인데 자연스럽게 광택과 혈색 줄 수 있어서 무난하게 바르기 좋아요. 촉촉하고 향도 달달상큼하니 넘 맘에 듭니다. 베이스 색상이 연한 편이라 매트립 위에 글로스 느낌으로 발라줘도 예뻐요.",
    "text94": "너무 촉촉하고 너무 부드럽고 발림성이 좋아서 사용감이 좋아요~입술 잘 트는편인데 각질 부각도 적고 입술이 탱글탱글해 보여서 진짜 만족하며 사용하고 있어요~색감도 너무 이쁘고 발색력도 좋고 일단 케이스~디즈니 케이스가 너무 예쁩니다~이번 구성 대박 득템했어요~완전 만족해요~선물해주기도 딱 좋네요~강추합니다",
    "text95": "구매한 이유\n평소 착색이 오래가는 틴트로 유명한 겟잇 틴트에서 이번에 디즈니 마리 기획 세트가 출시되었다고 해서 틴트는 제가 쓰고 헤어핀은 조카 줄 겸 해서 구매하게 되었어요\n\n똑같은 가격으로 틴트와 주머니에도 쏙 넣어 가지고 다닐 수 있는 미니 틴트와 헤어핀까지 알찬 구성에 너무 만족했는데요! 평소 오렌지 컬러 립들만 있어서 처음으로 핑크색을 구매해 보았는데 생각보다 잘 어울려서 너무 만족스럽네요\n 립글로즈는 밥이나 음식물 먹고 나면 금방 지워져서 항상 다시 발라야 되는 귀찮음이 있는데 토니모리 워터풀 시럽 라인은 한번 바르면 착색이 오래 가는데 물광 효과처럼 입술이 촉촉해 보여 완전 만족하며 잘 사용하고 있네요!",
    "text96": "원래 토니모리는 블러틴트만 주로 썼었는데 글로스타입은 처음 써봐요 \n색상이 진짜 공주공주하게 예쁘고 특히 마리 프린팅과 머리핀이 진짜 취저!! \n맨날 꽂고 화장하거나 세수함요 \n글로스는 안끈적이고 광택감이 장난없어요 \n맨날 틴트블러 하게 바르고 요걸로 마무리해줘서 반짝하게 마무리해주고있습니다 여기저기 다른컬러랑도 잘 어울려서 좋아요 대만족!!\n이 가격에 이 사은품 거기다 미니까지? 레알 혜자임",
    "text97": "마리콜라보 너무 맘에 들어요 엄마가 초딩때 사줬던 캐릭턴데 지금 다시 유행하니까 ㅋㅋ 너무 신기하고 토니모리가 지속력도 좋은데 색도 예뻐서 오래 유지하고 싶을때 사용하는 립입니다. 두색다피치 핑크보단 코랄에 가까워여\n구매할 때 참고하세여",
    "text98": "넘 예뻐서 참을 수가 없음... 알바하면서 립.따도 당했어요\n*저는 핑크 라이트톤이면 웜쿨 안 가리는 19호 인간입니다...*\n보통 화장을 뉴트럴 핑크 계열 안에서 많이 해결하는 편인데요 요 제품이 정말 딱. 그런 화장을 예쁘게 마무리 시켜줍니다\n얇게 한 번 발라주고 건조\n광 살짝 휴지로 걷어내고 얇게 한 번 더 바른 뒤 건조\n이렇게 하면 발색 선명하고 지속력도 좋아요 진짜로 지속력이 정말 좋음...\n단점이라고 한다면... 요플레 현상이 그냥 있을 땐 잘 안 보이는데 수정하면서 덧바를 때 진짜 대~단한 존재감을 나타내며 올라옵니다... 수정할 땐 꼭 >요플레 싹 정리하고< 덧바르세요... 짱!\n\n사진 첨부합니당 사진 속 립은 요 제품으로 두 번, 얼터 슈가글레이즈 로즈볼로 마무리 했어용",
    "text99": "마리핀 너모 예뻐서 샀는데 솔직히 이 컬러는 너무 웜해서 바르면 톤그로, 고구마 10개 먹은 듯한 답답함이 얼굴에서 느껴져요ㅋ \n이거 베이스 깔고 쿨컬러 포인트로  올리면 괜찮기도 해서 종종 씁니다. 함께 주신 미니사이즈 일단 쓰고있어요. 지속력 좋은데 쿨컬러로 좀더 다양하게 내주시면 감사하겠어용 ㅎㅎ\n아, 마리 프린팅 패키지... 엉엉 너무 예쁩니다♡♡",
    "text100": "시럽이라고 해서 너무 끈적이지않았고 적당한 광감에 컬러가 예쁜 글로스 였어요 \n적당히 핑키쉬한 느낌이었고 묻어남은 좀 있는 편이긴한데 그래도 저는 반짝이고 통통한 볼륨감있는 립을 좀더 좋아하는 편이라 맘에 들었어요 그리고 헤어핀 너무 맘에들어요!!",
    "text101": "사진에는 마리 헤어핀 증정이라고 해놓고\n막상 오지는 않았네요 ㅎㅎ 기만하는것도아니고..\n토니모니 예전부터 소소하게 잡음 많은거같은데 전 다시는 구매할일 없을거같아요 \n대체품이 없는것도 아니구요. 이런 소소한 부분들에서 신뢰가 쌓인다는걸 왜 모르시는지..",
    "text102": "온라인에서 사려다가 헤어핀 품절이라 무척 아쉬웠는데 오프라인에 많아용 ㅎㅎㅎ 가서 사왔어요. \n발색은 9시 방향이 이 토니모리 캣츠핑크 // 시계방향대로 12시 컬러그램 딸기키킥 / 3시 롬앤 드래곤핑크 / 6시 롬앤 베리베리핑크 입니다.(전혀 연관없는 컬러들 ㅋㅋ 걍 새로 장만한 것들)\n\n되게 웜하다 그래서 걱정했는데 좀 웜하긴 하네요. 확신의 쿨톤 컬러는 아닌 듯하고, 엄청 미지근한 핑크인데, \"베이지 핑크\" 입니다! 겨쿨에겐 발라도 거의 티가 안나요^^... 미지근한 것 좋아하는 여쿨에서~~ 봄라분들이 잘 쓰실 컬러네요. 겨쿨인 전 마리핀이 넘나 갖고파서 샀어용...ㅎㅎㅎㅎ 마리핀 짱 귀여움.",
    "text103": "🤍봄웜-여쿨🤍\n🤍복숭아톤 코랄 메이크업을 좋아하는 분들께 잘 어울리는 컬러예요🤍\n\n원래도 잘 사용하고 있던 시럽틴트가 마리콜라보로 출시되었다고 해서 구매했습니다! 케이스에 인쇄된 마리 캐릭터가 너무너무 귀여워서 소장가치 충분합니당💗!\n\n10 베리 시럽 사용 중이라 컬러가 비슷할꺼라고 생각했는데 오히려 발색해보니까 좀 더 코랄느낌이 많이 나더라구요! 그렇다고 너무 웜톤스럽지 않고 웜~쿨에 걸쳐져 있는 분들 모두 데일리하게 잘 사용할 수 있는 컬러라고 생각 들었습니다\n기획세트라서 본품이랑 미니까지 들어있어서 더더 좋아요~!!\n\n*사진 기준 왼쪽이 11 캣츠 핑크 시럽 / 오른쪽이 10 베리시럽입니다*",
    "text104": "핑잘봄이나 입술색 푸른 여쿨분들이 사용하기 좋은 미지근 핑크예요🩷 착색은 웜쪽에 가까운 것 같긴 합니다ㅎㅎ 오일광이 차르르 한게 너무 예쁘고 지속력도 오래가는 편이에요! 처음에 입술에 얹으면 흰기가 많이 도는데 손가락으로 잘 문질러주면 흰기가 눌리면소 스며들고 광도 예쁘게 올라와요☺️ 좀 더 쿨한 색으로는 베리시럽 추천합니다🍓",
    "text105": "와!! 너무 맘에 들어요!!!! 인생립 됐습니다!!!\n저는 여쿨라지만 피부도 노랗고, 입술색도 진해서 틴트 고르기가 조금 까다로워요ㅠ 실패한 립 개많음...\n너무 쿨한거 쓰면 입술 파래지고... 웜한거 쓰면 더워보이고... 컬러 잘못 고르면 피부랑 입술이 붕떠버리고... 제 입술과 피부와 조합이 잘 되는 것 찾기가 여간 쉬운게 아니더라구요\n아예 매트립으로 본연의 입술색을 덮어버리는 방법도 있지만... 입술 주름도 많고...\n젤 중요한건 촉촉파입니다... 그러나 촉촉립은 착색력이 구림;\n매트+립글로즈 조합은 립글로즈를 발랐을때 매트립이 섞여서 주름사이사이에 끼는게 너무 싫음;;;\n그렇게 찾고 찾고 찾아서 발견한 토니모리 겟잇틴트!! 이 컬러는 너무 쿨하지도 웜하지도 않는 딱 뉴트럴한 핑크라 제 입술에 발색했을때 예쁜 꽃분홍으로 올라옵니다!!!\n그리고 제 피부랑도 잘 어울리고요!!!\n촉촉립인데 착색력이 좋아용!!!\n넘 맘에 듭니다....\n\n사진은 틴트 바르고 휴지도 살짝 닦아내고 다시바르는 걸 3번정도 반복하고 위에 립글로즈를 추가로 바른 것 입니당(3번 덧바른것+입술색 진함 참고해주세용)",
    "text106": "봄웜라 완전 추천해요! 헤라 란제리보다 살짝 분홍끼 있는데 개인적으로 색도 더 예쁘고 끈적이지 않고 촉촉하게 발려요 그리고 착색도 예쁘게 남아있어서 중간중간 덧바르지 않아도 될 것 같아요 최근 들어 산 글로스 중 젤 예쁘네요ㅠㅠ 무화과시럽이랑 고민하다가 무화과 색상 비슷한건 많기도 하고 이게 새로나와서 캣츠 핑크 샀는데 대만족입니당 담에 무화과랑 다른 색도 구매해보려구요💗",
    "text107": "자연스러운 핑크 색상 너무 마음에 듭니다. 지속력은 역시 좋고요. 고양이 캐릭터도 너무 귀여워서 기분이 좋습니다 내입술인 마냥 꾸안꾸 꾸밀때도 좋을것 같아요 촉촉하고 추천 합니다 ^^",
    "text108": "색상도 너무예쁘고요\n특히 콜라보 한게 너무 귀여워서 더 좋아요!!\n요즘 토니모리에 꽂혀서 이색저색 구매중인데 완전 만족해요!! 지속력도 구웃!!",
    "text109": "패키지부터 너무 사랑스러워요\n마리 핑크 기획이라 미니사이즈까지\n\n우선 향은 달달한 딸기향같구요\n색은 말안해도 이쁨 가득\n\n쿨톤 웜톤 다 잘어울려요",
    "text110": "사용할수록 광택이 너무 마음에 들어요\n색상도 당연히 예뻐요!!봄웜라인데 딱 좋아요!\n피치쇼킹립 베이스로 바르고 캣츠 핑크 시럽 위에 바르면 궁합 좋아요!",
    "text111": "마리 기획세트로 소장욕구 제대로 충족했어요! 틴트 컬러는 자연스러운데 발색 확실하고, 신규 컬러라 그런지 유니크함도 있어서 소중하게 쓰는 중이에요. 착색력도 굿!",
    "text112": "쿨로즈랑 그레이프 잘 쓰고 있는데 마리콜라보 나왔다그래서 바로 구매했어요! 원래 사용하던 제품이라 컬러가 궁금했었는데 새로나온 컬러도 너무 예뻐요",
    "text113": "쿨톤이긴 한데 늘 너무 연보라만 쓰다보니 질려서 핑크톤 신중히 샀는데 너무 색상 이쁘고요\n발색력 대박인데 촉촉함까지 맘에들어요",
    "text114": "핑크착색 있고 마리발바닥 색이에요 생각보다는 형광끼가 돌아여",
    "text115": "나머지 색상들은 좀 진해서 봄 라이톤한테는 어려웠는데, 이 색상은 여리하게 올라와서 좋아요",
    "text116": "이거 제형도 괜찮고\n색 중에는 이 색이 제일 예쁜 것 같아요\n저는 봄웜라",
    "text117": "캣츠기획세트 구매했는데 패키지 넘 귀엽고요\n색도 핑크핑크해서 넘이쁘네요",
    "text118": "캣츠핑크 기획세트 구매했는데 색이 진짜 뽀용하고 이쁘네요\n쿨톤용이지만 웜톤에도 잘어울리는거 같아요",
    "text119": "촉촉하면서 윤기있게 발림이 좋아서 자주 손이 갈것 같아요. 색상도 자연스럽게 입술에 물들어서 굿굿! 글로시해보이니깐 선크림만 바른 날도 생기있어보이게끔 해줘요. 끈적임이 덜하고 발색은 잘 되지만 묻어나지 않아요. 사은품으로 들어있는 미니 틴트도 넘 깜찍하네요.",
    "text120": "입술에 올리자마자 수분감 가득 느껴지고, 유리알 광택처럼 반짝이는 느낌이 진짜 여리여리하고 예뻐요! 틴트인데도 촉촉해서 각질 걱정도 없고, 건조한 날에도 부담 없이 쓸 수 있어서 완전 꿀템이에요! 발색도 맑고 투명하게 올라와서 자연스럽고 청순한 느낌 물씬💖",
    "text121": "토니모리 겟잇 틴트 워터풀 시럽 캣츠 핑크, 패키지에 디즈니 마리 캐릭터가 있어서 너무 귀엽고 보기만 해도 기분 좋아져요🐱ㅎㅎ 신규 컬러라 더 특별하고, 여리여리 한 사랑스러운 핑크빛이 데일리로 딱이어서 재구매했어용! 촉촉하게 발리고 광택감이 예뻐서 만족도 높아요🥰😆",
    "text122": "1. 착색력이 좀 약해요\n전 착색용으로 구입한거라 많이 아쉬워요\n\n2. 색상도 핑크색을 기대했는데\n생각보다 많이 코랄..\n\n3. 하지만 건조하지 않은 점은 맘에 들어요\n\n4. 착색용보다 그냥 단독으로 바르고 다니는 편이 좋을 것 같아요 \n\n5. 제가 여쿨페일이라서 잘 어울릴 지 그게 문제예요 ㅎㅎ",
    "text123": "같이 오는 미니틴트 본품이랑 약간 색 차이 있어요!\n같은 컬러 아닌 듯...? 미니 틴트는 피치 색상이고 본품은 핑크임\n광이랑 컬러 너무 예쁜데 요플레 현상 쬐끔 있어서 손가락이나 실리콘 립 브러쉬로 블렌딩 해주는 거 추천\n근데 쿨한 컬러는 절대 아님!!\n봄 웜 분들이 쓰기 좋을 것 같아요\n\n입술 발색 사진 차례 대로\n미니 틴트 단독, 본품 단독, 미니 틴트 + 본품",
    "text124": "토니모리 겟잇 틴트 워터풀 시럽 캣츠 핑크 컬러, 패키지부터 너무 귀여워서 바로 반했어요! 디즈니 마리 캐릭터 콜라보라 소장가치도 높고, 신규 컬러라 더 특별하게 느껴져요✨ 캣츠 핑크는 쿨톤에 찰떡인 맑은 핑크라서 바르면 얼굴이 화사해지고 생기가 돌아요! 제형도 촉촉하게 발리고 입술에 착 감기듯 밀착돼서 오래가고, 각질 부각도 없어서 데일리로 정말 잘 쓰고 있어요 ㅎㅎ  꾸미지 않은 듯 자연스럽게 예뻐지고 싶은 날에 딱이에요!",
    "text125": "틴트 디자인부터 이미 반칙! 너무 귀엽잖아!!\n입술에 발랐을 때 수분감 가득 촉촉하게 착 감기고, 컬러도 과즙 팡팡 터지는 느낌이라 데일리로 찰떡이에요.\n워터 틴트인데 착색도 예쁘게 남아서 수정 화장도 편해요.\n특히 여름에 입술 텁텁한 거 싫어하는 분들한테 완전 강추!\n선물용으로도 너무 좋고, 저 귀여운 집게핀 사은품에 진심 심쿵했어요.",
    "text126": "촉촉해서 베이스로 맨날 들고다녀요\n캣츠 핑크 시럽이 베리시럽보다 좀 더 연하고 핑크기 도는? 그래도 전체적으로는 봄웜 라이트가 쓰기 젤 좋을 색이에요!!\n처음에 바르고 한 10초쯤 뒤에 흡수되고 색 올라오면 토끼혀립 그 자체 광택이랑 색감이 너무 ㅜㅜ 예쁘게 올라와요\n지속력도 좋은편!!\n\n이 갈고나온 콜라보인지 헤어핀도 퀄리티 좋고 유용하고 귀엽고!! 틴트 디자인도 예뻐요오 ㅎㅎ",
    "text127": "역시 겟잇틴트는 절 실망시키지 않는군뇨👍\n겟잇틴트 신상이 나와서 뭘 사볼까 하다가 마침 콜라보를 하길래 11호로 구매했어요\n일단 디자인 때문에 소장가치 있고, 겟잇틴트 답게 착색, 지속력도 괜찮아요\n✨제형은 끈적이지 않아서 좋고, 얇은 오일광(?) 느낌으로 광이 올라와요✨\n‼️첫 발색은 피치핑크🍑 느낌인데, 착색되면서 붉은기가 좀 올라와요\n-> 틴트는 시간 지나면서 어두워지는 경우가 많은데.. 이건 착색되면서 발생하는 어쩔 수 없는 현상이고, ✨\"착색이 강하게 될수록\"✨ 다크닝이나 붉은기가 더 많이 올라와요!!🥲(틴트덕후 피셜)  ‼️다크닝이 안온다->착색이 매우 약하거나 없을 가능성⬆️\n(다크닝이 싫다면 틴트류 보단 립스틱, 컬러립밤, 컬러글로스 추천)\n\n+ 마지막으로 향은 달달한 아이스크림? 같은 향이 납니당",
    "text128": "몇개월째 계속 사용하고 있는 제품중 하나에요\n지속력과 수분감 있어서 사용하기 좋은 틴트고\n색깔이 제일 마음이 들어요",
    "text129": "개봉된 제품이 많고, 아직 개봉전 입니다.\n사용전이라 효과는 잘 모르겠습니다.\n사용후 재작성 할게요.",
    "text130": "마리가 귀여워서 구매 초딩때엄마가 사주신건데 다시 유행해서 올영에서 보니까 반갑네요 토니모리는 역시 지속력 짱짱입니다 최고",
    "text131": "마리에디션 패키징 넘 귀엽고 헤어핀 굿즈도 넘 좋았어용\n자주 콜라보 해쥬세요🤭",
    "text132": "여쿨한테 찰떡인 컬러!!\n핑크색이 가벼운 느낌이라 여름에 바르기에 딱인듯",
    "text133": "토니모리 제품은 기본적으로 착색이 좀 있는 편이네용@.@",
    "text134": "컬러 너무 예뻐요. 토니모리는 꾸준히 새 컬러가 나와서 계속 구매하게 되네요. ㅎㅎ",
    "text135": "색깔별로 구매하는 병이있어서욤,,\n잘 쓰고있습니당\n나쁘지않은데 착색이 좀 더러어요",
    "text136": "기획세트라서 좋아요. 미니미 제품 은근 유용하게 쓰여요~~",
    "text137": "워터풀시럽은 써본 적 없었지만\n마리 콜라보라서... \n정말 안 살 수가 없었습니당 ㅜㅜㅋㅋ\n\n계절이 빠르게 흘러 벌써 여름이라 아직 못 써봤지만\n마리 콜라보에 미니도 들어있어서 잘 산 것 같아요.\n써보고 한달리뷰 남길게요.",
    "text138": "워터+오일 틴트라서 각질부각 없어서 좋고 착색도 적당해용",
    "text139": "케이스가 이뻐서 샀는데\n봄웜~여쿨이 바르기 좋았어요 !\n착색이 정말 좋아서 밥 약속있을때 무조건 바르고 가용",
    "text140": "예쁜 뉴트럴 핑크예요! 마리가 그려져있어서 더 귀여워.. 무난하게 손이 잘 가요 ㅎㅎ",
    "text141": "지속력 최강 틴트 색상은 또 어찌나 이쁜지\n얘를 쓰다가 다른 립을 쓰면 다른립이 오징어가 됩니더",
    "text142": "콜라보 사은품이 진짜 귀엽고 예쁩니다. 마리콜라보라 구매한 틴트라 컬러는 신경을 안썼더니 웜톤인 저한텐 좀 쿨한 핑크라 찰떡컬러는 아니에요",
    "text143": "아무 때나 바르기 좋은 데일리 컬러라 좋아요 가끔 새는 느낌이 있는데 잘 닫아줘야 할 것 같아요",
    "text144": "이 제품은 피부에 자극이 적고 사용하기 편리한 제품입니다.",
    "text145": "색상도 좋고 제형도 좋아요 착색은 살짝 되는 편이고 \n적당히 촉촉해서 좋은 것 같아여!",
    "text146": "색상 밝고 발색도 좋은데 다시 기획해주시면 더 좋을 듯해요!",
    "text147": "이미 웜톤인 저희 어머니께 드려서 증정 샘플만이 덩그러니 남아있는 모습입니다",
    "text148": "손등에 발랐을 때는 코랄빛이 많이 돌았는데 입술에 바르니까 자연스러운 색감이에요 헤어핀이 오지 않아서 아쉽네요",
    "text149": "처음에.바르면 토인이되나 너무 허연핑크인가 싶다가 조금 지나면 색이 차분해지면서 잘 발색되는 타입",
    "text150": "이 제품은 피부에 자극이 적고 사용하기 편리한 제품입니다.",
    "text151": "엄청 번들거리는 글로스아니고요 \n색감도 여리여리해서 라이트톤들에게 딱이에요 \n\n착색있는 틴트로 바른 후에 위에 이거 써주면 건조함없이 잘 쓸 것 같아요\n\n착색 잘되고요\n\n맨위가 이 제품\n왼쪽이 쇼킹13번, 오른쪽이 쇼킹14번입니다",
    "text152": "아주아주 만족해효 너무귀여워서 핸드백 넣어다니기 딱 좋아요",
    "text153": "약간 코랄 빛 나는 핑크네요~~ \n봄에 너무 잘 어울리는 색이예요 ㅎㅎ\n동일 브랜드 쇼킹립 틴트 N14 피치쇼킹이랑 같이 쓰면 좋을 것 같아요~",
    "text154": "마리 콜라보가 너무 귀여워요!\n마리 헤어핀도 왔는데 엄청 유용하고 만족만족",
    "text155": "캣츠 핑크는 딱 예쁜 코랄 핑크 색이라 웜톤 쿨톤 안가리고 쓸 수 있는 예쁜 색상이에요!\n아주 만족합니다 👍",
    "text156": "토니모리 립이여서 지속력도 좋고 마음에 드네요! 만족합니다!",
    "text157": "간만에 진짜 딱 맘에 드는 립 샀네요\n한정컬러인게 너무 아쉬울만큼 예뻐요ㅠㅠ\n진짜 자주 쓸 것 같아요 여름까지..\n여름쿨톤, 여름뮤트톤도 예쁘게 소화 가능해요!",
    "text158": "아직 사용 전인데\n패키지 구성 넘예 이건 사야해요\n구성때문에 그냥 사는걸 추천\n\n올영 테스트해보니 흰기가 들어가있어요\n예전에 로즈타르트인가 잘 썼었는데 착색도 지속력도 색도 기대됩니다",
    "text159": "반신반의로 전 컬러구매\n후회없어요 ㅡㅡ\n냄새도 좋고 개강추임다",
    "text160": "오래가는거 같아요!\n좀 촉촉하고 좋은 향이 나요\n마리 넘 귀여워요..\n사은품들 정말 맘에 들어요",
    "text161": "손 발색표현은 위쪽 컬러 입니다 !!\n11 캣츠 핑크 기획세트 올리브영 단독컬러에 선런칭으로 구매했어요 \n착색 잘되고 지속력도 좀 있는편에 토끼혀립 가능한새이라 너무 이뻐요👍🏻",
    "text162": "패키지부터 사랑스러움 한도초과인 마리기획세트 🩷\n사랑스러운 핑크컬러 너무 이쁘지 않나요?\n쿨톤에 찰떡컬러인 딸기우유같은 핑크 컬러 진짜 이뻐용 ㅎㅎ\n미니립 들어있는것도 만족스럽고 삔도 귀여워서 포인트로 딱이네요!!!",
    "text163": "이번에 마리콜라보 너무  이쁘게 잘 뽑힌 거 같아요!! 착색도 너무 잘 돼서 땀 나는 여름에도 너무 좋을 거 같아요 운동해도 안 지워지는 좋은 지속력입니다",
    "text164": "저렴한 가격에 잘 샀어요 착색도 은근 잘 남고 여리립 완전 가능",
    "text165": "기획 구성도 좋고 퀄리티 색상 모두 만족스럽습니다. 예뻐요.",
    "text166": "마리 좋아해서 디자인만 보고 샀는데 태어나서 산 로드샵 글로우 틴트중에 가장 이쁨\n광 완전 이쁜데 1도 안 끈적거리고 입술 이물감도 업고\n이런 류의 핑크색상 중에서 제일 안 탁하고 안 칙칙하고 요플레 현상도 업고 존예 ㅜㅜㅜㅜ 출국전에 또 살거임",
    "text167": "토니모리는 역시 지속력 짱입니다!체대할 때 발랐었는데 오랫동안 잘 남더라고요♥ 색도 진짜 너무 귀여웠었어요💖근데 아쉬운 점이 발림성이라고 생각하는데요, 뭔가 바를 때 스르륵 발리는 게 아니라 살짝 두껍게 발려서 손으로 저는 톡톡톡 펴 발라 주었었어요 또 설명창의 색과 많이 다르다고 느껴집니다...그래도 색이 너무 이쁘고 지속력도 좋아서 만족합니다! 증정으로 마리 삔가지 주는데 안사는 이유는 ..없어요 ㅋㅋ 토니모리 틴트!!추천합니다",
    "text168": "패키지랑 사은품도 너무 맘에 들어요 진짜 너무 귀엽습니당\n아쉬운 점은 틴트 바르면 알갱이 같은게 입술에 묻어나외서 면봉으로 닦아주며 쓰고 있어서 살짝 번거롭긴 해요\n바르자 마자 처음에 요플레현상일어나는데 이거 또한 면봉으로 살짝 겉어내고 착색시키면 예뻐요\n착색도 진짜 잘되고 오래가요\n향기도 인위적인 단향이라 개인적으로는 별로에요\n색상은 정말 예쁘고 맘에 드는데 위에 3가지가 아쉽네요ㅠㅠ",
    "text169": "부드럽고 촉촉한 발림성과 자연스럽게 발색이 돼요\n특히 건조한 입술에도 편안하게 사용할 수 있도록 만들어졌다고 하니 \n건조한 겨울철에 사용해도 촉촉하게 잘 유지될것 같아요\n수분 오일이 85% 함유되어 있어 끈적임 없이 촉촉한 광택\n이나구요 시간이 지나면서 자연스럽게 지속되는 착색력으로, 오랜 시간 입술에 생기를 유지해줘요\n 마리의 귀여운 디자인도 맘에듭니다",
    "text170": "토니모리 립은 처음인데 마리콜라보라 무지성으로 지른 거 치고는 기대이상으로 맘에 들어요. 발림성도 좋고 지속력도 좋고 광도 은근 예뻐요.",
    "text171": "앞머리핀을 사면 틴트를 준다고 해서 구매했어요ㅠㅜ 진짜 귀엽습니다. 요즘 브랜드들이 일을 너무 잘해서 통장이 텅텅 비어가고 있어요ㅠ",
    "text172": "너무 귀엽고 색상에 만족해 마리 콜라보 재구매💗 여리여리한 분위기 낼 수 있고 촉촉하고 오래 지속이 돼요!",
    "text173": "너무 귀여워요!! 색도 넘 맘에 들고 자주 쓰고 잇어요💕💕",
    "text174": "상품 자체는 좋은데 겨쿨인 나한테는 당연히 안어울렸음ㅜㅜ 봄라 추천",
    "text175": "광이 진짜 생각치도 못하게 너무 예뻐요 그리고 색도 예쁜데 약간 웜하게 보여요",
    "text176": "코랄빛 살짝 도는 핑크라서 얼굴이 자연스럽게 화사해 보여요~ 촉촉하게 발리는데 착색은 또 예쁘게 남아서 더 생기 있어 보여요. 특히 기획 세트에 들어 있는 미니 립들이 외출용으로 너무 유용해서 만족도 정말 높고 마리 한정이라 무조건 재구매 각입니다 ㅎㅎ",
    "text177": "평소에 워터풀 시럽 틴트 진짜 좋아하는데 이번에 마리 콜라보+새로운 컬러인 11호 캣츠 핑크시럽이 나와서 구매 안할 수가 없었어요ㅎㅎ\n끈적거리지 않으면서 맑고 화사한 광이 오래 지속되는 편이라 레이어드용으로도 자주 활용하는데 11호 캣츠 핑크시럽은 여리여리하게 단독으로 발라서 연출해줘도 좋고 다른 컬러들이랑 섞어서 발랐을 때도 너무 예쁘더라구요 착색도 잘되는 편이라서 요즘 너무 잘 쓰고있어요",
    "text178": "솔직히 마리 머리핀 때문에 구입했는데\n틴트 너어무 예뻐요… 최애 틴트 입니다🩷🪽\n틴트 유목민인데 원하던 색을 찾아서 감격ㅜㅜ!\n처음에는 흰끼섞인? 탁한색으로 올라오나 싶었는데 입술에 올려두고 조금 기다리면 광이 오르면서 아주 예쁜 탕후루 입술이 되어요!! 막발라두 너무 진해지지 않아서 좋고\n입술 어두워지고 탁해지는 핑크 싫어하는데 요건 맑게 밝혀줘서 좋아용 단종되지말아주세요🙂‍↔️",
    "text179": "봄웜~갈웜이지만 마리 콜라보 때문에 컬러 신경 안 쓰고 샀는데욤..! 생각보다 웜한테도 잘 어울리는 핑크인 것 같아요!! 다른 리뷰에서는 코랄이라고 하셨는데 제가 느끼기에는 핑크가 맞습니다.. 사진에서는 약간 웜하게 나왔는데 실제는 딸기우유 색이에용 근데 입술 위에서는 되게 뉴트럴하게 올라오는 것 같기두 해여 결론은 핑크가 너무 안 어울리는 웜톤이 아니라면 웜 쿨 다 잘 쓸 수 있는 컬러인 것 같습니다!! 광은 너무 탕후루도 아니고 너무 없지도 않은 적당한 광감이라 좋아용 지속력두 너무 좋고 일단 케이스가 너무 예쁘구 헤어핀도 너무 귀여워요 >_< 너무 쿨하다 싶으실 때는 위에 웜톤 컬러 깔아주면 딱 조을 것 같슴다 역시 립은 토니모리..❤️🐱",
    "text180": "⭐️ 이번 토니모리 × 마리 콜라보는 정말… 예쁨이 다 한듯..패키지부터 분위기까지, 그냥 ‘갖고 싶은 아이템’이라는 말이 딱이에요.\n전 겟잇틴트 워터풀 시럽 11번 캣츠 핑크 시럽 컬러로 골랐는데, 처음엔 기존 베리시럽이랑 너무 비슷할까 걱정했지만 막상 발라보니 느낌이 꽤 달라서 놀랐어요.\n\n제 입술은 살짝 푸른기 있어서 쿨톤 립은 자칫하면 창백하게 뜨거든요.\n근데 이 컬러는 웜하거나 뉴트럴한 톤에도 자연스럽게 어우러지면서,\n입술 본연의 칙칙함은 정리해주고 예쁜 핑크빛만 살려주는 느낌적인 느낌?\n❤️갠취가 있겠지만 저는 강추!\n마리콜라보는 종류별로 다 모으고 싶은마음....😂",
    "text181": "수분감이 너무 좋고 1번 사용하고 나면은 빨리 안지워지기 때문에 오래 지속돼서 좋은거 같아요. 그래서 색상별로 가지고 있는데, 특히 말이 콜라 오는 제일 귀여운 것 같아서 소장하고 다닙니다.",
    "text182": "끈적임 없고 촉촉한게 맘에 쏙들어요\n입술 얇은편인데 이거바르면 두툼해보여서 만족!!",
    "text183": "너무 이쁘고 맘에 들어요~ 마리 귀엽고 >< 헤어집게, 머리끈 짱이에요!!",
    "text184": "디즈니콜라보 디즈니마리콜라보 제품 다 샀는데 이건 일시품절이였다가 뒤늦게삼",
    "text185": "바르고 나면 촉촉하고 탱글탱글해보이는 립 연출이 가능한 틴트라 마음에 들어요. 컬러도 여리여리 그 자체라, 자연스럽고 여리여리한 립 좋아하는 분들에게 추천!",
    "text186": "쿨톤인간입니다!\n쇼킹립도 잘썼는데 평소에 촉촉립을 더 좋아해서 워터풀시럽 나오자마자 구매했어용\n촉촉립은 착색력이 잘 없어서 덧바르기 귀찮았는데 얘는 착색도 있고 촉촉해서 좋아용",
    "text187": "우리 조카님 너무 탐내서 하나 더샀네요ㅎ\n너무 예쁜 핑크! 세상에 같은 핑크는 없다네요 조카님이..ㅋ\n마리콜라보에 기획세트라 매우 만족♡",
    "text188": "촉촉하고 부드러워요~\n잘발라지고 발색도 좋아요!!!\n오래 유지되는 편이라 한참 신경안써도 되어서 \n근무할때나 다른 사람들과 같이 일할때도 편해요!\n\n나중에 보아도 입술이 사라지지않아서 굿굿입니다 ㅋㅋ\n\n바른후 입술이 답답하고 찐덕한 느낌이 없어서 좋아요 ㅎ\n틴트랑 같이 덧발라도 좋고 \n이것만 발라도 반짝반짝하고 생기있어보이고 좋아요~\n\n색깔도 맘에 듭니다^^",
    "text189": "토니모리 워터플 시럽~\n\n레이어링 하기 좋은 워터풀 시럽\n피치시럽 쓰고는 다른 시럽도 구매하러\n들어왔는뎁~어머 콜라보 런칭 제품이 똭~\n바로 쓰고 싶었던 핑크 시럽 겟~~(｡･･｡)♡\n\n예쁜 켓츠 디자인에\n머리핀까지 주시는 센스~~\n\n오일리하고 바르면 반짝반짝~레이어링하기\n딱 좋은 워터풀 시럽\n잘 쓸께용~(｡･･｡)♡",
    "text190": "라스트픽으로 나와서 구매했어요 그냥 무난하게 사용하기 좋네요\n지속력은 보통이고 약간 뭉치는감이 있어요",
    "text191": "이뻐용ㅇ!!!!! 마리콜라보라 케이스도 맘에들어요 근데 조금 웜톤계열색으로 변해서 아쉽",
    "text192": "마리콜라보 넘 기엽.. 요즘 가을 메컵 하느라 핑크는 잘 안쓰고 잇는데 평소에 핑크메이컵 할때 아주 잘쓸거같은 라이트톤 핑크색",
    "text193": "요플레현상이 좀 잇는제형이긴한데 착샛은 이뻐요 촉촉하고",
    "text194": "발색이 자연스럽고 사용감이 촉촉해서 좋습니다. 착색은 거의 없어요.",
    "text195": "반짝반짝 촉촉 합니다 샥상 미스로 어울리진 않지만 그래도 예뻐요",
    "text196": "초꼬냄시 넘 좋음 팁도 맘애듭니다 색은 생얼에 바르기 예쁜 색인듯",
    "text197": "기획세트 넘 죠쿠용...ㅎㅎ\n발색도 예쁘고 완전 잘 쓰는중!!",
    "text198": "캣츠핑크 색 너무 예뻐서 토니모리 틴트중에 제일 마음에 들어요! 추천해요!",
    "text199": "우리사춘기 조카 선물로 골랐던 컬러에요ㅎ\n넘 예쁘다고 좋아했응♡",
    "text200": "촉촉하고 은은하게 올라오는 핑크빛이 너무 사랑스러은 제품입니다! 이건 또사서 쟁여두고 쓰고싶어서 재구매 했습니다! 함께 들어있는 틴트도 포인트용으로 예쁘네요!"
  },
  {
    "brand_name": "토니모리",
    "product_name": "토니모리 겟잇 틴트 워터풀 시럽",
    "price": "12800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022392265ko.png?l=ko",
    "review_name": "07 쿨 로즈 시럽",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223922",
    "text1": "색상은 여름덜~겨울딥~다크까지 추천드립니다.\n\n+ 또 그놈의 단독 망언... 올리브영이 독점기업인 거 다 아는데 '올영(OY) 단독'이라는 말을 굳이 써서 얻는 이익이 있어요? 화장품 업계에서 혼자 북치고 장구치려는 모습에, 오히려 소비자 눈살만 찌푸려져요. 얼마나 중소기업들이 갈려나갔을지, 참...",
    "text2": "바르면 은은한 달콤한 향이 나서 기분도 좋아지는 거 같아요. 촉촉해서 마음에 들어요. 들",
    "text3": "지금은 판매종료되었지만 쿨로즈기획 쿨로즈시럽+모브쇼킹 조합 좋았어용\n쿨보다는 뉴트럴에 가까워서 휘뚤마뚤입니다",
    "text4": "쿨로즈도 차분한 쿨톤 컬러라 너무 예뻐요\n엄청 촉촉해서 더 좋아요",
    "text5": "촉촉립 좋아하는 사람들에게 추천 •• 색깔은 여쿨한테 어울려용 데일리로 가능",
    "text6": "건조한 입술인데도 각질 부각 없이 촉촉하게 발려서 너무 마음에 들었어요.",
    "text7": "건조한 입술인데도 각질 부각 없이 촉촉하게 발려서 너무 마음에 들었어요.",
    "text8": "색깔이 별로임… 분명 테스트하고 샀는데 별로임.. 내 실수임…",
    "text9": "최애 제품입니다\n세일기간에 꼭 사는제품이에요!덧발라도 튀지않고 좋아요",
    "text10": "토니모리 겟잇 틴트 워터풀 시럽 쿨 로즈 시럽은 맑고 깨끗한 핑크빛이 입술에 자연스럽게 올라오는 촉촉한 틴트예요. 수분 오일 함유 비율이 85%로 마르지 않는 촉촉함을 유지해주고, 58시간까지 빛나는 글로우 립 효과가 지속돼요. 입술에 발랐을 때 가볍고 투명하게 퍼지는 제형이며, 여러 번 덧발라도 탁해지지 않고 자연스러운 컬러감이 뛰어나 데일리로 부담 없이 사용하기 좋아요.\n쿨 로즈 시럽은 이름처럼 쿨톤에게 어울리는 맑은 로즈 컬러로 얼굴을 환하게 밝혀주며, 텁텁하지 않은 수분 광채가 입술에 신선한 느낌을 줍니다. 지속력과 착색력이 뛰어나 입술색이 서서히 자연스럽게 남아 번짐 걱정 없이 오래 사용할 수 있고, 끈적임 없는 산뜻한 마무리감이 만족스러워요. 번들이 심하지 않고 마스크 착용에도 적합해 실용성이 높습니다.\n촉촉한 생기와 맑은 컬러, 자연스러운 광채 립을 원하는 분들에게 특히 추천할 수 있는 제품입니다.",
    "text11": "쿨로즈 컬러 재구매했구요 기획박스라서 미니립이 하나더들어있어서 좋아요 발색이 좋고 입술에 색깔이오래가서  마음에 들어요",
    "text12": "발색도 넘 이뻐요 지속력도 좋고 착색도 자연스럽게 되고 좋아요",
    "text13": "발림성이나 발색 지속력 전부 좋아서 정착해서 쓰는 틴트에용",
    "text14": "재구매 두번째인데 처음에 발색한 색상이 너무 예쁘고, \n다른 틴트와 비교했을 때 지속력이 좋은편이라 \n계속 구매하고싶은데 틴트이긴해요 !! 🩷🩶\n\n그런데 꼭 개선해주셨으면 하는 부분이 \n틴트 내용물이 너무 많이 씩 나와서 틴트가 옆면?에 \n너무 뭍어나요 .. 그래서 한번씩 닦아줘야하는 \n번거로움이 있어요 .. \n그리고 바르면 바를수록 ,점점 시간이 갈수록 착색이 \n안예쁘게 남아서 이런 부분이 개선 되면 \n더 완벽할 것 같아요 .. 🥺",
    "text15": "오래가는 토니모리 틴트랑 같이 써주면 더ㅓ더 오래가요. 여쿨 뮤트 기준으로 색 예쁩니다!",
    "text16": "색감이뻐서 재구매하려했는데 이제없어서 사과시럽삿어요",
    "text17": "발색이 과즙처럼 맑고 투명해서 자연스럽게 표현돼요 ꒰⸝⸝•｡•⸝⸝꒱\n입술에 올리면 수분광이 올라와 촉촉한 느낌이 오래갑니다 ₍ᐢෆᵕ̤ ˑ̫ ᵕ̤ ᐢ₎\n플럼 컬러라 분위기 있는 메이크업에도 잘 어울려요 ˚₊ෆ꒰◍ᐡᐤᐡ◍꒱\n끈적임 없고 가볍게 밀착돼 데일리로 쓰기 좋아요 ꒰｡•ॢ◡•ॢ｡꒱\n지속력도 괜찮아서 수정 화장 부담이 덜했어요 ₍ˆ‧˔‧ˆ₎",
    "text18": "매우매우 만족해오!!\n지속력도 오래가고 가격도 좋고!\n다른색으로 한개 더 살꺼에요!",
    "text19": "데일리로 사용하기 좋은 색이에요 기획 구성도 너무 좋아요 .",
    "text20": "기획구성으로된걸로 구매 했구요 쿨로즈시럽이데 아주 빨강보다 조금더 자연스럽구요 착색된컬러가 엄청 이뻐요 광택이 아주 예쁘게 나서 마음에 들어요",
    "text21": "향도 좋고, 광택감이 마음에 들어요.\n은은한 볼륨감을 주네요~",
    "text22": "써본 틴트 중에서 제일 좋아서 이걸로 계속 구매 해서 쓰고 있어요 !!",
    "text23": "연한 립이라 쿨로즈랑 웜로즈 큰 차이는 없게 느껴지지만 살짝 플럼끼 도는 립이에요",
    "text24": "데일리로 활용하기 좋은 쥬합이라 넘 유용햇어요\n재구매했어요",
    "text25": "선물로 사서줬는데 좋아하더라구요.컬러도 이쁘고 좋아요.",
    "text26": "미니 쇼킹립 증정 기획이기도 했고, 지속력이 좋다고 하여 구매하였는데, 생각보다 지속력은 그렇게 오래가진 않았던 거 같아요. 뭐 먹으면 금방 지워지는 거 같았어요! 쿨 로즈 샀는데 같이 바르면 색은 너무 이뻤어요... 발림성은 좋고 워터풀이라 확실히 촉촉한건 있는 거 같습니다!",
    "text27": "아웅~~~~ 예뻐!!\n토니모리 감다살 토니모리인줄 모르게 어찌 이리 예쁜 케이스와 예쁜 틴트를 내셨을까\n지속력이면 토니모리답게 겁나게 오래갑니다\n무.친.지.속.력.\n다들 사세요",
    "text28": "색 진짜 이쁘고 나는\n여쿨인데도 이색 씀 ! 특히 요즘 계절에 쓰기 좋을긋 가을가을",
    "text29": "쿨오즈 색상 너무이뻐서 쭉 얘만 쓰고 있어요\n특히 지금 계절에 건조함이 너무 심한데 지금 사용하기에 딱 좋아요. 가을 겨울에 쓰시면 좋을 거예요.",
    "text30": "이거 벌써 두 통째 쓰고 있어요. 처음에는 그냥 평범한 로즈 컬러겠지 싶었는데, 막상 발라보니까 자연스러운 생기를 주면서 얼굴을 확 밝혀줘서 진짜 만족스러웠어요. 시럽 제형이라서 처음 바를 땐 살짝 촉촉하게 광이 돌지만, 시간이 지나면서 자연스럽게 착색되면서도 입술이 건조해지지 않아요. 저는 주로 얇게 한 번 바르고 톡톡 두드려서 연하게 연출하는데, 덧바르면 좀 더 진하게도 연출 가능해서 활용도가 높아요. 착색도 예쁘게 남아서 식사 후에도 컬러가 완전히 사라지지 않더라고요. 무엇보다 입술 각질 부각이 없고, 발림도 부드러워서 거울 안 보고도 대충 발라도 실패 없어요. 마스크에 묻어남도 적어서 요즘 나갈 때는 거의 이 틴트만 쓰고 다녀요. 여러 가지 써봤지만 쿨 로즈시럽은 은은하고 데일리로 딱 좋은 컬러라 꾸준히 손이 가요. 앞으로도 계속 재구매할 것 같아요!",
    "text31": "웜로즈랑 쿨로즈 고민하다 쿨로즈 색상 구매했는데 맘에 들어요. 근데 바를수록 탁해진다고 해야하나?! 색이 쌓여서 좀 별로에요ㅠ 그래서 수정하실때는 어느정도 지우고 다시 바르시는 구 추천드려요! 남아있으면 그 위로 착색 되어서 안이뻐요..",
    "text32": "톤다운된 컬러라 과하지 않고 데일리로 쓰기 딱 좋아요!! 색이 너무 예뻐요",
    "text33": "본품보다 증정으로 제공 된 미니 틴트 제품을 더 애용하는 중... 본품 틴트 아직 한 번도 안 써봤는데 언젠간 쓰겠죠 뭐 ㅎㄹ",
    "text34": "쿨톤에 어울리는 쿨로즈 시럽 기획제품!!\n살짝 어두워 보일까 걱정했는데\n입술에 얹었을때 전혀 어둡지 않게 발색이 되고\n촉촉+쫀쫀한 광택이 예쁜 제품이에요~\n두가지 색상 레이어드해서 사용하시면 \n데일리로 잘 쓸 수 있을 것 같아요~",
    "text35": "쿨로즈 재구매해서 사용하고있는 틴트예요 쇼킹립틴트로 착색하고 바르면 더 예뻐요 착색된게 오래가서 데일리아이템으로 사용하고있어요",
    "text36": "역시 토니모리네요 원래 이런 립들 발색 잘 안 나와서 호수가 무의미할 정도인데 발색도 좋고 질감도 좋아요",
    "text37": "쿨 로즈 색상이라는데 뉴트럴톤인 저에게도 잘 맞았어요입술이 잘 트는데 이제품 사용하면서 자연스럽게 발색도 착색도 잘되더라고요\n\n촉촉하고 발림좋은 립 찾으시면 이거예요",
    "text38": "쇼킹 증정품에 따라온 시럽틴트 써보고 마음에 들어서 웜로즈 쿨로즈 본품 둘 다 재구매했어요!\n입술이 건조한 편이라 촉촉하고 글로시한 시럽틴트에 정착했어욤",
    "text39": "쿨로즈시럽 두번째 구매했어요 \n이건 제가 써봤는데 색상도 이쁘고 촉촉함도 오래가고 착색력도좋고 구성도좋아서 선물용으로 삿어요",
    "text40": "색은 맘에 드는데 뭔가 바를 수록 쌓여서 입술 안쪽만 보라색이 되네요..ㅠㅠ 그래서 적당히 바르려고요..! 그래도 색은 마음에 들어서 계속 사용 할 것 같아요!",
    "text41": "구성 너무 좋아요! 시럽틴트! 이름에 맞게\n수분오일이 함유되어 그런지 하루종일 촉촉!\n게다가 끈적임 없어~, 쇼킹립틴트 바르고 발라주면 이쁜색감과 \n촉촉함까지!",
    "text42": "촉촉하고 맑은 윤광으로 계속 구매하게 되는 인생틴트에요! 입글로스처럼 반짝이는데도 착색이 있어 컬러 지속력이 좋아요 :)",
    "text43": "웜쿨 중간에 걸친 톤인데 웜로즈도 잘받아서 구매함!\n역시 시럽이라 광택 탱글하고 입술이 오동통해보이는 효과가있움\n각질부각 1도없구 좋아용",
    "text44": "애용하고 있는 토니모리의 퍼펙트 립스쇼킹 립제품의 꿀광 제품 같아요!  착색력은 조금 떨어지지만 퍼팩트 립스 쇼킹 립이 워낙 착색력이 강한지라… 그래도 아쉬울 정도로 착색력이 약하진 않았어요! 꿀광립 제품중에서는 착색력이 강하다고 생각합니다!  좀 더 쫀쫀하고 촉촉한거 같아서 입술이 건조한 사람이 단독으로 쓰기 좋은 제품 같습니다. \n제품의 이름과 같이 워터리한 촉촉함 표현에 시럽같은 쫀쫀한 제형이에요! 손가락으로 퍼뜨려서 그라데이션 주면 좋을 거 같다고 생각했는데 립이 둥글어서 손에 묻히지 않고도 바르기가 좋아요! 제품 디자인도 각진 형태에 곡선의 표면으로 잘 뽑힌거 같다고 생각이 들었습니다.",
    "text45": "평소에 매트한 립만 쓰다가 입술 상태가 좋지않아 주름부각이 심해서 촉촉한 틴트로 찾다가 구매했어요! 촉촉한 틴트는 지속력이 좋지않을거라는 편견이 있었는데, 이거 써보고는 취향이 바뀌더라구요!!\n\n색상도 자연스럽게 예쁘고, 착색도 잘되서 너무너무 만족합니다!\n기획세트로 온 모브쇼킹도 너무 마음에들어서 구매했어요!\n추천합니닿ㅎㅎㅎㅎ",
    "text46": "쿨로즈기획 샀는데 딱 적당한 촉촉임!\n찐득한 촉촉 아니라서 머리카락 달라붙지 않지만 입술은 반짝여서 만족👍🏻\n그리고 기획으로 같이 온 컬러 두개 조합 미침\n쿨톤 기절\n지속력도 좋음\n이거 바르고 파스타 먹고나서 입 한번 닦고 수정할라고 봤는데 발랐을 때 그대로 컬러가 착색되어있었음\n신기..\n지저분하게 지워진거 없이 고르게 착색되어있어서 솔직히 수정으로 안발라도 될정도인데 촉촉해보일라고 한번 더 발랐음\n발림성 지속력 컬러 다 굳",
    "text47": "지속력 좋고 벌색도 겁자 쨍해요. 무난하게 좋습니당 추천추천",
    "text48": "모브쇼킹 엄청 잘쓰는데 미니 와서 아주 들고다니기 좋고 쿨로즈는 그냥 짱 예빠요! 광택 좋아요",
    "text49": "글로시립인데 색이 안묻어나는게 진짜 큰 장점같아요 다른 색도 많이 내주세요",
    "text50": "다시사려니 이 기획은없내요\n색도 이쁘고 촉촉해서 맘에들어요",
    "text51": "N통째 쓰고있는 시럽틴트\n지인들에게 선물로도 주고 저도 계속 사용하고 있어요",
    "text52": "보이는색도 이쁜데 발색도 좋아서 자주쓰고있어요\n입술윤기가 좌르르 흘러서좋아요",
    "text53": "기획세트라 구성이 아주좋아요\n본품색도 좋은데 샘플색도 맘에들어요",
    "text54": "물광립틴트임에도 불구하고 잘 지워지지않고 지속력 강한건 토니모리밖에 없을 거에요 ㅎㅎ 지금 몇달재 토니모리 틴트만 사용중인데 최고입니다!",
    "text55": "이거랑 웜로즈랑 같이 사서 아이메이크업에 따라서 바꿔가면서 쓰는데 예뻐용",
    "text56": "기획세트라 구성이 아주좋아요\n작은애도 꽤 많이 들어있어서 좋아요",
    "text57": "유튜브에서 예쁘다고 해서 구매해봤는데 역시 예쁘네욤\n모브쇼킹이랑 같이 구매했는데 둘다 색도 예쁘구 지속력도 좋아서 요즘 두개 다 제 파우치템입니당\n\n그리구 되게 좋았던점이 케이스 목(?)이 길어요!\n요즘 글로우 틴트들 오래 사용하면 새서 난리도 아니었는데 ㅠㅠ\n토니모리 틴트는 목 부분이 길어서 잘 안새더라구요\n이게 되게 별거 아닌 것 같지만 굉장히 삶의질 상승템 느낌..:-D",
    "text58": "토니모리 겟잇 틴트 워터풀 시럽 07 쿨 로즈 시럽은 촉촉한 수분 오일 틴트로, 입술에 맑고 투명한 광택을 더해주는 글로시 립이에요. 발림이 가볍고 끈적임이 없어 데일리로 쓰기 좋고, 은은한 착색 덕분에 수정도 간편합니다. 특히 쿨톤 뮤트·여름 쿨톤에 잘 어울리는 세련된 로즈빛 컬러로 자연스럽게 생기를 줘요!",
    "text59": "퍼스널컬러 진단 받고 난 뒤 립 제품에 \n관심이 많이 가더라구요 \n겨쿨톤으로 나와서 쿨로즈 시럽 기획세트로 구매했어요 \n색상도 넘 맘에 들고 입술이 건조한 편인데 \n이 제품 촉촉하니 오래가서 좋네요",
    "text60": "발색이 정말 예쁘네요. 발림성도 부드럽습니다. \n틴트 디자인도 예뻐서 바를때마다 기분좋네요. \n로즈컬러 과하게 쨍하지 않아서 맘에듭니다.",
    "text61": "기획세트 최고에요!! 지금 워터풀시럽에 빠져서 컬러별로 쟁이고 있는데 쇼킹립 미니도 같이줘서 👍👍 맑고 투명한 광이 올라와서 요즘같은 날씨에 딱이에용",
    "text62": "쿨로즈 기획일 때 잘 쟁여둬서 여태 잘 쓰네요. 미니 틴트로 들고다니기 좋고 쿨로즈 본품은 광택 예뻐서 쌩얼에도 자주 써요",
    "text63": "착색도 잘 되고 선크림에 립 하나 바르고 잘 돌아다니고 있어요.",
    "text64": "틴트도 가지고 다니기 편하고 발색력도 좋아 오히려 더 광이 생기니 더 이뻐보인거알죠..광이 맑으면서 뭉침없이 잘 발리니 너무 이뻐요.",
    "text65": "쿨톤이시라면 쿨로즈사세요\n쿨톤친구 사줬는데 엄청 좋아하더라고요\n요즘엔 시럽이 대세",
    "text66": "쿨톤친구에서 쿨로즈 선물했어요\n쿨톤에게 호불호가 없는 색상이랍니다",
    "text67": "이번에 처음으로 토니모리 쿨로즈시럽 써봤는데 생각보다 훨씬 만족스러웠어요.\n일단 발림이 정말 부드러워서 입술에 쓱쓱 잘 펴발리고, 촉촉한데 끈적임 없이 편안해요. 제형이 살짝 시럽처럼 촉촉한 느낌인데, 무겁지 않고 가볍게 밀착돼서 데일리로 쓰기 좋더라구요.\n\n색상은 이름처럼 쿨한 로즈빛이 도는 컬러라서 겨울 쿨톤인 제 피부톤에 딱! 분위기 있으면서도 부담스럽지 않아 자주 손이 가요.\n\n처음 써봤지만 앞으로 자주 사용할 것 같아요. 쿨톤분들한테 추천할 만한 컬러예요!",
    "text68": "아내가 요즘 틴트에 빠져 있어서 선물로 해줬습니다! 시리즈별로 다 모으다라구여 ㅋ토니모리 워터풀 시럽 세트인데, 와이프 말로는 07 쿨로즈시럽은 은은하고 데일리로 좋고, 10 모브쇼킹은 분위기 낼 때 딱이더라고 하더라구여 넘 젛다고! 특히 미니로 들어있는거 킥이라고~ 운덩같은거 할때 립글로즈들고다니기 번거로운데 사이즈가 정말작아서 너무 좋다고! 손등에 발라보니 색도 예쁘고 촉촉하게 잘 발린다고 아내가 정말 좋아했어요. 작지만 기분 좋은 선물이 된 것 같아 뿌듯하네요. 다른 시리즈도 구매해줄라구여 ㅋ",
    "text69": "오랜 시간 동안 꾸준히 사랑받는 데에는 이유가 있는 클래식한 제품이에요. 물처럼 묽고 가벼운 제형이라 입술에 바르는 즉시 스며들어, 아무것도 바르지 않은 듯한 편안함을 주는 점이 특징입니다.\n이 틴트의 가장 큰 장점은 강력한 착색력과 지속력이에요. 한번 바르고 나면 음식이나 음료를 마셔도 거의 지워지지 않고, 마스크나 컵에도 묻어남이 없어 깔끔한 립 메이크업을 오래 유지하고 싶을 때 만족도가 높더라고요. 선명하고 쨍한 컬러가 입술에 그대로 물들어, 안색을 화사하게 밝혀주는 효과도 있습니다. 다만 제형 특성상 건조하게 느껴질 수 있어서, 사용 전후로 립밤을 충분히 발라주면 더 예쁜 입술을 표현할 수 있을 거예요.",
    "text70": "쿨 로즈 시럽 쿨톤한테 아주 딱입니다! 미니 쇼킹립까지 같이 주셔서 같이 조합해서 발라봤는데 넘 예뻐요🫶🫶 워터풀 시럽도 이정도면 나름 지속력 좋은 편인 것 같아요! 밥 먹어도 안 지워진다고 들었는데 지워지긴 합니다.... 그래도 조금은 남아있었어요! 워터풀 시럽이라 촉촉하고 많이 글로우하기보단 은은한 광이라고 생각하시면 좋을 것 같아요. 어플리케이터도 입술에 바르기 편하게 되어있었어요. 뚜껑에 미니 거울이 달려있다는 점도 좋았습니다!",
    "text71": "이거 바르면.. 약간 붕 뜨는 느낌이에요. 그리고 시간이 조금 지나도 탁해지고, 찐득하지만 수분감은 없어요. 뭘 같이 발라도 독자적이에요.",
    "text72": "제 최애 틴트 색상별로 다 모으고 싶습니다 지속력부터 발색까지 짱",
    "text73": "기획세트 구성이 짱짱이에요\n그리고 틴트가 촉촉해서 입술 각질도 싹 가려주고 발색도 너무 예뻐요!!!\n재구매 안 할 수가 없는 틴트",
    "text74": "틴트 발색이 이뻐서 계속 쓰고있는데 색상부터 지속력 전부 좋아서 데일리로 이쁘게 잘쓰고있어용❤️",
    "text75": "존예.. 쿨톤 필수템.. ㅜ 잃어버려서 또삼요 ㅜㅋ 여쿨라인데 뭔색 발라도 입술 좀 뜬다 그러면 쿨로즈시럽을 발라보세요 찰떡입니다 넘 예뻐용",
    "text76": "데일리 출근 메이크업에 너무 적합한 색상이에요 점심 먹고도 그대로라 만족해요",
    "text77": "차가운 장미색 시럽이라니, 그래서 그런지 어둠에 다크색이던걸요.",
    "text78": "저희 어머니가 토니모리 틴트 너무 좋아해요 색도 이쁘고 지속력도 너무 좋아서 틴트별로 색상 다 사고싶습니다 ㅠㅠ 몇번이나 사는지 모르겠어요",
    "text79": "웜로즈 기획세트라 쇼킹립틴트 구성이 엄청 좋아요!\n\n두개 같이 바르면 조합이 너무 예뻐서 이미 재구매인데 또 다 쓰면 구매하러 올게용",
    "text80": "요즘 워터풀하게 차오르는 듯한 느낌 주는 립메이크업이 맘에 들어서 이 제품 주문하게 됐어요. 각질 부각도 없고 워터풀하지만 발색력도 좋아요. 무엇보다 워터풀하게 촉촉하게 차오르는 듯한 립 메이크업 완성해줍니다.",
    "text81": "웜로즈 대신 쿨로즈가 와서 너무 아쉽지만\n피부테스트는 해봄\n컬러이쁘고 예쁘게 착색됨 쿨톤이라면 같이온 모브쇼킹이랑\n같이바르면 이쁠듯\n(먼저 테스트한 브릭쇼킹이 남아있음 주의)",
    "text82": "토니모리 대표 쵹쵹립 인정해요~!\n게다가 발색도 뽀용하게 입술에 잘 올라와서\n넘 데일리로 쓰기 좋고 덧발라서 쓰기두 넘 좋아요~!\n재구매하길 잘한거같아용!",
    "text83": "기획세트라 가격이 아주 합리적이고 구성좋아요\n쿨로즈시럽 색상도 이쁘고 착색력도 아주좋아서\n이 맛에 색상별로 사게되는 제품이에요",
    "text84": "기획세트라 구성도좋고 색상도 둘다 이뻐서 아주 잘쓰고있어요",
    "text85": "색상도 이쁘고 촉촉해서 좋아요\n색상여러가지 가지고있는데 다좋아요",
    "text86": "요즘 유리알 틴트들 많이 나오잖아요!!\n발색이나 입술 표현은 예쁘지만, 먹고 마시기만 하면 싹 지워져서 늘 립 상태 확인하느라 정신 없었던 분들 많으실 거예요. 저도 진짜 틴트가 ‘관상용’인가 싶을 정도로 아쉬웠거든요.\n\n근데!! 토니모리 워터풀 시럽은 진짜 달라요🩷\n입술에 착 감기면서 탱글탱글 글로시한 표현이 예술인데, 착색력까지 완.벽.\n하나만 발라도 충분히 예쁘게 남아 있고, 더 지속력을 높이고 싶다면\n쇼킹립 틴트 깔고 위에 워터풀 시럽 덧바르면 정말 하루 종일 걱정 없어요!",
    "text87": "입술에 탱글하게 착 올라가고 촉촉해서 좋았어요.\n립밤 대용으로도 가능할 정도로 보습력 굿!\n로즈시럽 컬러도 존예라 다 쓰고 또 삼ㅎㅎ\n청순하고 생기 있어 보이고 착색도 은근히 예쁨.",
    "text88": "과하지 않은 모브 로즈색이라 데일리로 바르기 좋아요 \n글로우한 계열 틴트 치고 지속력도 오래가서 좋습미다 \n따로 입술 관리 안하고 막올려도 각질도 안올라오고 \n촉촉하니 좋음요~~",
    "text89": "이잉 아주 만족해요\n착색도 잘 되고...!!\n증정으로 받은 모브쇼킹립도 바로 사고 싶을 정도로 둘이 잘 어울려요",
    "text90": "촉촉한 타입인데 페리페라 잉크 무드틴트처럼 시간 지나면 탁해지고 어두워지는 틴트에요\n라이트톤인분들한테는 비추!\n제형만 보면 안쌓일거같은데 도톰하게 쌓이는 타입이에요\n겨쿨다크인데 너무 만족해요",
    "text91": "촉촉한 틴트인데 지속력도 있어서 만족합니다\n기획세트에 있는 미니틴트를 1차적으로 바르고 이 제품을 위에 얹어서 발라요!",
    "text92": "글로우립치고 지속력이 진짜 괜찮아요 색도 예쁘구여 ㅎㅎㅎ",
    "text93": "발색이 생각보다 너무 오래되서 넘 좋아요 이거 바르고 글로시한 거 바르면 너무 예쁨",
    "text94": "피부톤 쿨톤인 분들 사용하면 찰떡이에요. 기획이라 미니도 들어있어서 좋았어요",
    "text95": "웜로즈시럽 5/30 배송시켰는데 쿨로즈시럽으로 잘못왔고 \n교환신청했는데 또 쿨로즈시럽으로 잘못왔고 웜로즈시럽으로 \n보내준다더니 오지도 않길래 오늘\n아침에 1:1 문의 남겼는데 답도 없네요\n오늘이 6/23인데 \n틴트 하나 받는 게 한 달이 걸릴 일인가요?\n이럴거면 환불을 해주지\n일처리 왜 이렇게 하나요?",
    "text96": "단독으로 발라도 예쁜데 틴트 위에 촉촉하게 덧바르고 싶을 때 딱 좋아요. 쿨톤 찰떡색이라 쟁임템입니다.  자연스러운 장밋빛이에요.",
    "text97": "토니모리 겟잇 틴트 워터풀 시럽\n07 쿨 로즈 시럽 기획\n\n토니모리 립틴트 색상 다 마음에 듭니다.\n케이스도 마음에 들고 기힉으로 미니도 받았어요.\n발림이 너무 부드럽고 바르고 나면 얼굴이 또렷해\n보이는것 같아요",
    "text98": "부드럽게 발리며, 입술에 밀착되어 끈적임 없이 편안한 사용감이 느껴지는 제품이에요.\n데일리요으로 이만한게 없네요~^^",
    "text99": "토니모리 일좀 제대로 하세요~\n올영세일때사서 잘못 보냈다고 다시 보내준다했는데\n또 잘못왔네요 ㅋㅋㅋ\n빨리빨리 보내는것도아니고 배송도 느려터졌는데\n실수도 두번하고 쿨로즈시럽 두개가있네요 ㅋㅋㅋ 제 톤에 맞지도않는데 왜자꾸 이따구로보내냐고~\n눈에문제있나요",
    "text100": "착색 심한 립을 찾고 있었는데 이거 착색 완전 좋아요! 핑크 착색도 아니고 건조하게 마르지도 않아요.",
    "text101": "촉촉하니 좋쿠요 아 그리고 야무지고용 언니 지속력 이거 추천드려요~",
    "text102": "착색 좋은 워터틴트찾다가 토니모리가 맛집이길래 사용해봤는데 기획 구성된 틴트 컬러도 넘 이쁘고 아침에 바르고 저녁에 한번 수정했어요!!",
    "text103": "컬러도 마음에 들고 광택도 과하지 않고 적당해서 딱 좋아요.",
    "text104": "워터 틴트 특유의 가볍게 발라지는 촉감과\n덧바를수록 광택이 맑게 올라오는게 넘 예뻐요",
    "text105": "발림성젛고 착색잘되서 지속력높은게 제일 마음에 들어요~색도 다양해서 만족!",
    "text106": "쌩얼에 바르기도 좋고 촉촉하고 지속력 좋아서 데일리로 잘 쓰고 있는 틴트예요",
    "text107": "촉촉한 입술이 예뻐보이네요 \n발색도 예쁘고  오래가고 좋아요",
    "text108": "웜톤이지만 색상이 너무예뻐서\n사봤는데 다행히 잘 어울리네요.\n촉촉하고 반짝반짝하니 예뻐요.",
    "text109": "입술이 글로시해서 좋아요 :) 컬러도 예쁘고 지속력도 굿이에요  !",
    "text110": "별기대안했는데 좋은거같아요 이거랑 다른 색이랑 많이 고민했는데 매장에서 테스트해보는거 추천이요",
    "text111": "색상 발림 안나빴는데 쇼킹립에 데인후 토니모리꺼는 잘 안바르게댐..",
    "text112": "쿨톤에게 너무나도 필수인 제품입니다! 시럽 하나만 발라도 예쁘지만 기획으로 들어있던 모브쇼킹 포인트로 발라줘도 예쁘네여!",
    "text113": "글로시한 느낌이 너무 좋고, 입술이 고급스러워지는\n마법템입니다.\n컬러가 이뻐서 역시나 재구매로 이어지네요~\n컬러도 사계절 사용하기 무난하고 너무 튀지 않으면서\n입술톤과 비슷하게 나와 네추럴한 컬러로 사용하기\n아주 좋아요",
    "text114": "부드럽게 발리면서 촉촉함이 남아 입술이 건조하지 않고 색상이 또렷하게 표현돼 지속력과 밀착력까지 만족스러워요",
    "text115": "딱 요즘 유행하는 시럽광 립입니다! 처음 바르자마자 쫀쫀하니 입술 위에 막 맺힌 투명한 시럽광이 진짜 예쁘더라구요.\n발라보니 색상은 차분하고 분위기 있는 쿨한 뮤트 색감입니다. 그리고 착색 무슨일이죠? 이런 시럽립 착색 잘 안되는데 착색력도 있어서 너무 만족합니다! ㅎㅎ",
    "text116": "촉촉하게 잘 발리고 오래 지속돼서 재구매했어요.  색깔 진짜 예뻐요. 입술에서 윤기나게 표현돼요.",
    "text117": "하나의 가격에 두개가 오니 너무 좋아요.\n특히 작은 아이는 색도 이쁘고 너무 앙증맞고 귀엽네요.\n발색도 좋고 굿입니당.",
    "text118": "기획이라 미니사이쥬도 함께 들어있어서 좋아용!! \n촉촉하구 발림성도 좋고 지속력도 조아서 \n또 재구매했어여!! 다른색도 궁금하네용",
    "text119": "역시 토니모리 ! 지속력이며 색이며\n너무 좋죠~이쁘게 광도나고 색도이쁜데\n지속력도 좋으니 꾸준템 데일리템이 될수밖에!",
    "text120": "물 먹은 듯 촉촉하고 광택이 예술이에요💧 \n바르자마자 입술에 탱글한 생기 돌아서 너무 예쁘고요\n지속력도 꽤 괜찮아서 덧바를 때마다 기분 좋아지는 그런 틴트예요💄 \n컬러감이 여리여리하고 입술 주름 부각 없이 착붙돼요",
    "text121": "*해당 후기는 제품을 제공받아 솔직하게 작성된 리뷰 입니다\n시럽틴트 잘 쓰고 있는데 이번에 기획세트로 미니틴트도 줘서 휴대용으로 엄청 잘 쓰고 있어요! 시럽틴트라 그런지 촉촉하니 좋았고 착색력도 좋아 자주 사용중이에요",
    "text122": "재재재구매에용 \n주름부각도 덜 하고 지속력도 넘 조아서 \n데일리템으로 제격입니단 ㅎㅎ \n레이어드해서 쓰려구 여러가지 색으류 구매했어용",
    "text123": "재재재구매에용 ㅎㅎ \n발림성도 좋고 지속력도 좋아서 \n다른색도 구매해보고 싶어서 아직 남았는데 \n또 구매했어용 !  ㅎㅎ \n다른색도 또 구매해보려규용",
    "text124": "2번이나 배송실수한 올영....\n덕분에 거의 한달이나 기다렸습니다...\n웜톤기획을 구매했는데 쿨톤기획으로 2번이나 오배송했어요.\n(이럴꺼면 굳이 올영에서 구매를 해야할지..?)\n\n추천받아 샀는데, 생각보다 시간이 지나면 어둡게 다크닝이 살짝 오는 편이에요.\n처음 발랐을때 보다 시간이 지나서 보면 더 채도 낮고 진하게 표현되는 편!\n대신 착색와 지속력은 좋았어요!\n저는 맑게 올라오는 립을 선호해서 재구매의사는 없고 오히려 쇼킹이 더 예쁘네요~!",
    "text125": "막상 사서 쓰고있긴한데 오늘드림 제품등록오류로 제품 받는데까지 한 3주 걸렸어요 고객센터 전화하면 매번 다른 분이 받으셔서 매번 새로 말씀드려야하고 대응도 다 제각각이어서 진짜 불편했어요 오늘드림으로 사서 제품 교환까지는 택배로 3주 가량 걸렸는데 기획세트를 구매했지만 정작 제품은 본품만 덜렁 왔다는 .. 이럴거면 올영에서 구매하는 의미가 뭐가 있나 싶어요 제품에 대해 쓰는 리뷰라 올영에 대한 비판은 여기까지고 제품 자체는 지속력도 오래 가고 촉촉해보이고 컬러가 진짜 예뻐요",
    "text126": "몇번을 재구매했는지 모르겠음. 너무 만족하는 제품!\n사용감\n   •   이름처럼 물처럼 촥 퍼짐. 입술 위에 물방울 하나 얹은 느낌\n   •   바를 때 시원하게 발리고 끈적임 없음. 마치 청량한 복숭아가 입 안에서 춤추는 느낌\n   •   묽지만 무른 느낌 없이 입술에 착 감김\n\n색상\n   •   쿨톤 계열 로즈핑크인데 흰기 거의 없고, 맑고 투명한 느낌\n   •   입술 본연의 색을 살려주는 로즈빛이라 데일리로 개좋음\n   •   과하지 않게 얼굴 화사하게 만들어줌. 꾸안꾸 메이크업에 딱임\n   •   햇빛 받으면 약간 투명 젤리 같아서 분위기 여주인공 나옴",
    "text127": "토니모리 겟잇 틴트 워터풀 시럽 07 쿨 로즈 시럽 기획은 촉촉한 글로우 틴트 라인 중 하나로, 쿨톤 피부에 잘 어울리는 로즈빛 시럽 컬러가 특징이에요. 데일리 메이크업에 적합한 제품이에요.\n\n컬러 및 발색\n07 쿨 로즈 시럽은 맑고 투명한 쿨 로즈 컬러로, 쿨톤 피부에 특히 잘 어울려요. 입술에 자연스럽게 녹아들어 생기 있고 청량한 느낌을 줘요. 여러 번 덧발라도 탁해지지 않고, 맑은 물광 효과가 입술을 촉촉하게 감싸줘요.\n\n제형 및 사용감\n워터풀 시럽 특유의 가볍고 얇은 발림성으로 입술에 편안하게 밀착돼요. 끈적임 없이 부드럽게 발리며, 주름 부각 없이 매끈한 마무리를 자랑해요. 어플리케이터는 둥근 팁으로 섬세한 립 라인 연출이 가능해요.\n\n지속력 및 광택감\n오랜 시간 촉촉함과 광택이 유지되며, 틴트 특유의 은은한 착색이 자연스럽게 남아요. 식사 후에도 컬러가 얼룩지지 않고 깔끔하게 유지돼 데일리로 사용하기 좋아요.\n\n추천 대상\n맑고 청량한 쿨톤 립 컬러를 선호하는 분들, 촉촉하고 자연스러운 물광 틴트를 찾는 분들께 추천해요. 데일리 메이크업에 잘 어울리고, 끈적임 없는 사용감을 원하는 분들에게도 적합해요.\n\n총평\n토니모리 겟잇 틴트 워터풀 시럽 07 쿨 로즈 시럽 기획은 쿨톤 피부에 최적화된 맑고 투명한 로즈 시럽 컬러와 촉촉한 사용감, 뛰어난 지속력을 모두 갖춘 틴트예요. 쿨톤 메이크업을 즐기는 분들께 강력 추천해요.\n\n“맑고 청량한 쿨 로즈 컬러가 입술에 자연스럽게 녹아들어 하루 종일 촉촉하고 생기 있는 립을 연출해줘요. 끈적임 없이 부드럽게 발리고, 지속력도 좋아서 데일리로 정말 만족스러워요.”",
    "text128": "처음 바를 때부터 텍스처가 너무 부드럽고 촉촉하게 발려서 발림성에 정말 만족했어요. 입술에 착 감기듯이 밀착되는데, 답답하거나 끈적이지 않아서 데일리로 쓰기 딱 좋더라구요. 무엇보다 발색이 너무 예뻐요! 제가 선택한 ‘07 쿨 로즈 시럽’ 컬러는 쿨톤 분들께 정말 잘 어울릴 것 같고, 한 번만 발라도 은은하게 물드는 느낌이 너무 마음에 들었어요. 덧바르면 더 선명하게 표현돼서 분위기에 따라 다양하게 연출할 수 있어요.",
    "text129": "💋 쿨로즈 색상 재구매 후기\n   •   쿨톤 인생템 찾다가 정착한 립임. 결국 재구매함. 중독감 있음\n   •   첫 발색은 살짝 투명한 장밋빛인데, 겹바르면 생기+분위기 동시에 챙김\n   •   물먹립 느낌인데 끈적임 없고 입술에 착 감김. 입술 각질도 감쪽같이 덮어줌\n   •   마스크에 안 묻는 건 아니지만, 예뻐서 그냥 감수함\n   •   지속력은 보통이지만 착색 예쁨. 시간 지나도 촌스러운 핑크 안 됨. 기특함\n   •   향도 상큼해서 바를 때 기분 좋아짐. 과일맛 사탕 먹는 기분\n\n🌹 총평: 데일리 립으로도 좋고, 데이트 나갈 때도 찰떡.\n얼굴 혈색 없을 때 얘 하나면 사람처럼 보임\n입술 칭찬 받고 싶으면 사야 됨. 이미 두 번 샀음. 세 번째도 살 예정임",
    "text130": "촉촉하면서 각질부각 없고 지속렫 오래가는 립 제품 찾으시면 무조건 토니모리 워터풀 시럽입니다!\n시럽립제품은 머리카락 달라붙고 이래서 글레이즈 립글로즈 제형은 안바르는데 이건 달라요…\n벌써 몇개째 컬러별로 쟁여서 쓰고있습니다!\n워터리해서 입술도 통통해 보이고 광택이 너무 고급스러워요",
    "text131": "쿨로즈 진짜 쿨톤 피부에 찰떡이라 \n다 쓰고 재구매 했네용 \n얇게 한번 바르고 그라데이션 주면 진짜 예뻐요 \n촉촉해서 각질 부각도 없고 오래 유지돼요",
    "text132": "평소에 너무 쨍한 색상만 사용해서 이번엔  자연스러우면서  생기있는 색상으로 구매해고싶었는데 완전  잘  선택한거  같아요!!\n 쿨톤에 찰떡이고 지속력 오래가면서 시럽틴트가 끈적이지 않고  탱글탱글한  입술 연출이 가능해요",
    "text133": "요틴트 다 좋은데 주머니에 넣고다닐때 거꾸로 넣으면 내용물이 흘러나외서 매우 조심해야해여..",
    "text134": "촉촉하고 지속력도 높아서 아주 만족합니다 근데 틴트가 너무 새서 재구매는 안 할거 같아요",
    "text135": "건조한 제 입술에 딱인 틴트입니다\n시간지난후에도 입술이 건조해지지 않고 좋아요",
    "text136": "촉촉하고 발색이 정말 좋아요\n아침에 발라놓음 밥먹기 전까지 거뜬합니다",
    "text137": "적당한 지속력이 있어서 해외에서 많이 수정이 어려울때 잘 썼습니다~",
    "text138": "쿨로즈 색도 이쁘고 지속력 좋아서 잘 쓰고 있습니다! 기획 구성이라 더 좋아요",
    "text139": "생각보다 그렇게 오래가지는 않음. 근데 색만 잘맞으면 두껍게 바를수록 광 올라와서 이쁨. 덧발라도 얼룩지거나 너무 진해지지 않고 촉촉함! 바를 때 빠르게 안바르면 경계지기도 함 ㅠ",
    "text140": "컬러와 발림성 지속력 모두 무난하고 쿨톤이면 크게 실패없을색",
    "text141": "쿨톤이면 무조건 구매하셔요ㅠ \n광이 아주 미쳤움 ㅠ 겨울 여름 상관없이 데일리하게 잘 어울려요 🩷 그리고 이 틴트는 바르고 나서 1분 뒤에 거울 보세요 ,,, 광택감이 아주 미쳐부렸음 \n입술 주름 많은편인데 싹 채워주고 오동통 필러입술 만들어줌 ㅠㅠㅠㅠ 글고 지속력도 좋아요 ㅜ 내 최애 틴트로 임명합미다.",
    "text142": "요즘 제가 애정하는 틴트 토니모리 겟인 틴트 워터풀시럽이예요~ 쿨로즈색상인데 너무 사랑스러운 컬러!\n이럼에서 부터 촉촉함이 느껴지지 않나요? ~ 요즘 매트립보다는 촉촉하고 광택이 도는 립 이 넘 예뻐보이더라구요~ 그래서 찾은 토니모리 워터풀시럽~ 발색잘되고 향도 은은하니 괜찮구~ 발림성도 부드럽고 좋아요~ 약간 오일리한느낌이라 입술에 부드럽게 잘 발리면서도 수분광이 딱 찬 느낌이라서 마음에 쏙들어요! 특히나 요 컬러는 쿨톤 피부인 사람들에게 강력추천해요!  시럽립이지만 끈적이지않고 촉촉함가득한 예쁜 립틴트 얼른 겟 하세요",
    "text143": "쿨로즈 기획으로 샀는데 쇼킹립이랑 컬러 조합은 잘 맞지만 약간 요플레현상 있음 ㅜ\n근데 따로바르면 또 괜찮아서 따로 바름!\n컬러는 진짜 쿨톤에게 찰떡으로 예쁨\n그리고 촉촉립이고 광택도 오래감\n너무 진득이지는 않지만 머리카락 몇가닥이 붙는 정도의 맑은 진득한 촉촉립",
    "text144": "촉촉한 물막 느낌이 너무 예뻐요! 입술에 착 감기듯 발리는데 색감이 여리여리하면서도 생기를 확 살려줘서 데일리로 딱이에요. 쿨한 장밋빛인데 과하지 않고 투명하게 올라와서 은은하게 분위기 있어 보이더라구요. 유리알 광택도 맘에 들고, 덧발라도 탁해지지 않아서 수정도 편했어용",
    "text145": "기획세트 이번에도 재구매 완..^^\n\n원래 시럽틴트 잘 쓰고 있었는데 \n쇼킹립 미니까지 증정해서 개인적으로 쩌는 조합이라고 생각합니당\n\n모브쇼킹을 은은하게 베이스로 깔고 쿨로즈시럽 살짝 얹어주면\n오묘하면서도 자연스럽게 생기 도는 느낌이라 요즘 제 추구미랑 찰떡💜\n\n쿨톤 조합인데 막 차갑고 쨍한 느낌 아니라서\n데일리로도 부담 없이 잘 쓰고 있어요!\n\n구성도 알차고 패키지도 귀여워서 만족도 높아요~! 추천합니당",
    "text146": "시럽틴트 예전에 한 번 써보고 너무 마음에 들어서 이번에 기획 세트로 재구매했어요!\n\n쿨로즈 시럽 컬러는 쿨톤인 제 피부에 딱 어울리는 맑고 생기 있는 장미빛이라 데일리로 정말 손이 자주 가요.\n광택감도 자연스럽고 촉촉하게 입술을 감싸줘서, 바르면 입술이 탱글탱글해 보이고 얼굴 전체에 생기가 도는 느낌이에요🩷\n\n무겁거나 끈적이지 않고 제형도 부드러워서, 한 번만 발라도 예쁘고 덧발라도 부담 없어요.\n촉촉한데도 은근 착색이 잘돼서 지속력도 만족스러워요!\n\n패키지도 예쁘고 미니 쇼킹립도 같이 구성되어 이번 기획 세트도 대만족이에요. 앞으로도 쭉 사용할 것 같아요 :)",
    "text147": "시럽 기획세트 나왔다구 해서 세일하길래 구매했어요!\n기존에 쇼킹립 잘 쓰고 있었는데\n쇼킹+시럽 조합으로 나와서 더 좋은 것 같아요\n모브쇼킹 베이스로 깔고 쿨로즈시럽 바르니까 광택 굿굿\n쿨톤 조합인데 너무 엄하게 쿨하지 않아서 맘에 들어요~!",
    "text148": "진짜 이거… 말해 뭐해요?! 너무 예뻐요 진짜!!\n쿨로즈 색상 이름만 보고 반신반의하면서 샀는데, 딱 첫 발색하는 순간 \"어? 이건 찐이다!\" 싶었어요. 차분하면서도 생기 있는 로즈빛이라 얼굴이 확 살아나는 느낌? 😳\n\n✔️ 발색력은 겹쳐 바를수록 더 예뻐지고, ✔️ 지속력도 꽤 좋아요. 밥 먹고 나서 거울 봤는데 색이 자연스럽게 남아있더라구요. 완전 만족!\n✔️ 발림성은 촉촉한데 끈적이지 않고, ✔️ 수분감도 충분해서 각질부각 1도 없어요. 물먹립 좋아하시는 분들은 무조건 좋아하실 듯💧💗\n\n저는 웜톤이긴 한데, 이건 쿨톤/웜톤 다 잘 어울릴 것 같아요. 데일리로도 좋고, 약속 있을 때 포인트 립으로도 최고예요.\n광택감도 너무 예뻐서 입술이 통통해보이고, 향도 상큼해서 바를 때 기분 좋아져요🍬\n\n🌹 총평:\n입술 칭찬 받고 싶다면 이거 무조건 사야 돼요.\n벌써 하나 다 써가서 재구매할 예정이에요… 중독됐어요 진심💋\n\n인생템 등극⭐️",
    "text149": "토니모리 진짜 틴트맛집이예요.\n색상도 예쁘게 잘뽑고 지속력도 최고!!\n웜톤이지만 색상이 너무예뻐서 샀는데\n쿨로즈색상 너무예쁘고 함께온 미니\n틴트색상도 맘에 쏙들어요.",
    "text150": "촉촉한 텍스처에 수분가득 품고있는 광이 너무 이쁜 제품이에요~!!색도 다양하고 쿨톤에 잘맞는 톤다운된뮤트색상이라 넘 이뻐요~발림성 정말 좋아서 매우 만족해요!",
    "text151": "다른 컬러 써보고 너무 만족해서 이번엔 쿨로즈 색상으로 재구매했어요. 발색도 예쁘고 촉촉한데 착색도 오래가서 마음에 들어요 지워지지 않는 립 찾으시는 분들한테 추천이요 !",
    "text152": "색깔도 정말 예쁘고 건조한 틴트가 아니라 촉촉하니 발색도 잘되고 물광 한가득이라 더 예쁜거 같아요\n데일리로 사용하기 좋은 립이에요",
    "text153": "워터풀 시럽 틴트중에 쿨로즈색이 저한테 제일 잘 맞아요. 은은하면서도 쿨톤에 찰떡이고 오버립할때도 자연스러워요.",
    "text154": "사과시럽 다 쓰고 시럽 시리즈 마음에 들어서 이번에는 쿨로즈시럽으로 구매해봤어요! 색감도 이쁜데 촉촉해서 너무 좋습니당ㅎㅎ 광택도 예쁘고 겨울쿨톤한테 매우 잘 어울릴 듯한 색감이에요! 디자인도 고급져서 넘 맘에 들어요!",
    "text155": "컬러감이 오묘해서 좋아요!\n시럽틴트도 잘 안 지워져서 좋은데, 쇼킹립틴트랑 같이 나오니까 둘 다 바르면 절 대 안 지 워 짐. 최고에요",
    "text156": "쿨톤 안어울릴까봐 잘 안써봤는데 이번 쿨로즈를 써보고 마음이 확 바꼈어요 얼굴이 진짜 화사해보이고 더 하얗게 보여요\n다른 쿨톤은 사실 잘어울리지않는것같은데  쿨로즈와 함께있는 모브까지 완전 얼굴톤에 잘어울려 대만족입니다",
    "text157": "웜로즈 시켰는데 쿨로즈 배송옴. 그리고 올영에서 잘못 보냈다고 문자 와서 다시 보내준다해서 기다렸더니 똑같은 제품으로 또 옴 (쿨로즈) 언제쯤 웜로즈를 받을 수 있을라나요~ 이정도면 그냥 환불 받고싶은데~?",
    "text158": "발림성이 너무 좋아요 베이스로 로즈톤이나 피치톤 바르고 위에 바르면 생기도 돌면서 자연스럽게 표현되서좋아요. 또 쉽게 지워지지않아서 연한 색상임에도 하루종일은은하게 남아있어서  신경쓰지않아도되서 좋아요",
    "text159": "웜로즈시럽 구매!\n다른 색상도 여러가지 사서 재놓는 중입니다\n토니모리 립은 믿고 쓸 수 있어요\n워터풀 시럽이라 발림성도 좋고 대만",
    "text160": "바르고 몇시간 지난 후인데도 예쁘게 색 남은거 보이실까요 \n틴트 유목민인데 여기꺼 쓰고 완전 정착했어요 \n평소에도 입술이 얇은 편은 아닌데 이거 발라주면 완전 오동통 예쁜 입술 완성되요 ㅎㅎ",
    "text161": "배송이 빠르고 포장도 꼼꼼해 기분 좋았고, 실제 사용감도 무난해서 만족했습니다",
    "text162": "항상 구매하는 제품이에요 쟁겨두는 상품인데 세일많이해서 좋아요",
    "text163": "저는 향에 민감한데 그 인공적인 딸기향..🍓이 좀 있어유,, 첨에는 촉촉, 오일리하게 발리고 생각보다 빨리 매트해져요 그래도 색이 오래 남는 편이라 만족해유",
    "text164": "여름뮤트에게 잘 맞는 색상이에요\n지속력도 좀 있어서 만족스럽습니다.",
    "text165": "너무 좋은 제품이에요\n꾸준히 구매하고 사용하고있는데\n너무 만족스럽습니다",
    "text166": "주변에서 틴트 뭐쓰냐고 할정도로 괜찮은 뷰티템이에요 이거 진짜 추천합니다",
    "text167": "사진이랑 색이 좀 달라요\n그래서 원래 제 입술색이 진한건가 싶어서 립컨실러 같은 것도 바르고 발라도 색이 좀 뭐랄까 쨍한? 느낌이고 착색은 그냥 싼마이 틴트 느낌으로 되어서 조금 실망 \n그치만 발색력이 정말 좋지만 양조절 실패하면 대참사^\n마르면서 각질부각 너무 심해유\n바른 직후에는 광돌면서 예뻐요\n그럭저럭 무난템",
    "text168": "저번에 다른 색 써보고 맘에 들어서 또 샀어요!! 진짜 발림성, 발색력 다 맘에 들어요 \n색은 사진이랑 거의 똑같은데 시간이 지나면 더 보라빛이 강해졌어요 \n입술 전체에 바르면 저하고는 안어울리는거 같아서 다른 베이스립 위에 포인트로 올려서 발랐는데 너무 맘에 들었어요 \n살짝 아쉬운거는 바르고 약간에 광도 맘에 들었는데 좀 지워지고 나서는 입술이 살짝 건조한 느낌이 들었어요\n착색은 적당히 괜찮은?정도에요 바르고 음식 먹고 하면 지워지지만 입술에 연한 착색이 돼서 저는 그것도 적당해 괜찮았어요",
    "text169": "초반에 사용할때는 광도 예쁘고, 지속력도 나쁘지않아서 \n괜찮았어요 !! 💕 근데 시간이 지날수록 색상이 점점 \n어두워지는 느낌이고 .. 제일 제일 단점은 틴트 내용물이\n입구 주변에 새가지고 닦아줘야하는 번거로움이 있어요 .. \n🤦🏻‍♀️🤦🏻‍♀️\n내용물 새는거만 없다면 재구매해서 또 써보고싶긴해요 ! \n광나고 그러는데 컵에 틴트 자국?이 묻고 그러지는 않는 편이라 그것도 괜찮은 점이에요 ! 단점만 어떻게 개선해주세요 ,,,, 용기 제발 !!!!!! .ᐟ.ᐟ  ㅜㅜㅜㅜ\n\n그리고 오래 쓰다보니까 틴트 입구주변이 더러워지고 틴트가 니중에는 좀 새더라구요....",
    "text170": "워터풀 시럽 틴트 쿨로즈 컬러 완전 찰떡✨ 쿨한 장미빛 컬러가 입술에 맑게 올라오는데, 물먹은 듯 투명하게 착붙!\n한 번만 발라도 생기 뿜뿜, 여러 번 레이어링하면 깊이감까지 장착됨! 쿨톤이 쓰면 얼굴이 확 살아나고, 톤 상관없이 데일리로도 전혀 무리 없어요. 촉촉한데 끈적임 없고, 은근 지속력도 좋아서 수정 화장 거의 필요 없었어요. 각질 부각도 없어서 요즘 최애임당💄💋",
    "text171": "어디서도 볼 수 없는 쿨톤 로즈 컬러가 진짜 예술이에요🌹 \n탁하지 않고 맑은 핑크빛이 입술에 투명하게 발색돼서 \n느좋으로 얼굴 톤이 확 살아나요✨ \n입술에 촥 감기는 촉촉한 물광 덕분에 \n오동통한 볼륨감까지 살아나요💧\n\n지속력도 좋아서 착색이 자연스럽게 남고, \n덧발라도 뭉침 없이 예쁘게 유지돼요!!\n\n암튼 저는 벌써 재구매했어요! \n쿨톤이라면 무조건 만족할 인생 틴트💜",
    "text172": "별로예요 공홈 사진이랑 전혀 다름ㅋㅋㅋ 저런 광은 기대도 안 했을 뿐더러 색도 더 원해요 \n약간 롬앤 베어그레이프랑 비슷함 근데 제가 딱 그 틴트를 싫어하거든요 발림성도 그렇고 향 색 다 별로 특히 바르고 몇 시간 뒤 입술 건조한 느낌이 들어서 절대 안 쓰는 틴트인데 하필 얘도 그쪽라인이라 안 쓸 거 같음 ㅠ\n(사진상 가운데 하단 토니모리)",
    "text173": "촉촉한 틴트라서 립밤없이 이거 하나만 사용하기 편해요 사이즈도 작고 귀여워서 가방에 넣고 다니기도 좋고 색이 쨍하지 않아서 더 좋아요\n진한 화장이 안어울리는 얼굴이라 그런지\n시럽틴트가 딱이네용 색도 넘 이쁘고 기획세트라 가성비 넘나 좋아요 ㅎㅎ",
    "text174": "베리시럽, 무화과시럽 사용해보고 만족스러워서 이번엔 쿨로즈,  웜로즈도  추가 구입했어요 ㅎㅎ\n저는 피부톤이 웜톤,쿨톤 가리지않는편이라 둘다 구매했는데\n기획세트로 출시되서 쇼킹립 미니까지 같이 득템했어요!\n둘다 MLBB 로즈톤이지만 살짝 차이가 있었는데\n쿨로즈는 로즈베이스에 자주빛이 한방울 들어간 느낌이라 기획으로 같이 있던 모브쇼킹이랑 같이 바르면 딱이더라구요.\n\n촉촉한 틴트들은 지속력이 약할거라고 생각했는데 이건 그렇지 않았어요. 광택감도 꽤 오래 유지되는 편이고, 무엇보다 착색이 쇼킹립만큼은 아니지만 일반 틴트 치고는 정말 잘 되는 편이에요. 밥 먹고 나면 보통 틴트는 다 지워지는데, 이건 쿨로즈 시럽 색깔 그대로 입술에 예쁘게 착색이 남아있어서 좋았어요. 굳이 계속 덧바르지 않아도 돼서 편하고, 지속력이 좋다는 점이 가장 마음에 들었습니다. 쿨톤인데 촉촉하고 생기 있는 립 찾으시는 분들께 정말 강추해요!",
    "text175": "발색 선명하고 텍스처가 가볍고 끈적임 없이 밀착됩니당. \n발림성 좋은 대신 지속력은 아주 강하진 않아요. \n그래도 자연스러운 뮤트톤이라 데일리템으로 좋아용",
    "text176": "이거 안 산 쿨톤분들 아직 있다면..\n당장 구매 갈기시길.. 강추드립니다..*\n쇼킹+시럽 조합이면 분위기있는 여성이 되,",
    "text177": "시럽을 바른 듯 촉촉한 제형이 마음에 들어요. 쿨톤에 잘 어울리는 컬러에요. 연하지만 착색 잘돼요",
    "text178": "완조니 예뻐요 착색이나 지속력도 괜찮고 색도 너미너미 예뻐요",
    "text179": "제형도 좋고 ㅅ테스트못한거치곤 생각했던거 그대로인 틴트라 좋은데.... 오배송때문에 곧 배송올거까지 합치면 토니모리 틴트만 평생바르게 생김.. 웜로즈얼른줘...",
    "text180": "전부터 사고 싶엇던 컬러엿는데 기획으로 나와서 삿어요!! 너무 예뻐요",
    "text181": "쿨톤이라면 무조건 소장해야 할 틴트! 07 쿨 로즈 시럽은 이름처럼 차분하면서도 생기 있는 로즈 컬러라 데일리로 정말 좋아요. 워터풀 시럽이라는 이름답게 촉촉하고 투명하게 발색되는데, 착색도 기승전 핑크가 아니라 본연의 컬러 그대로 남아서 마음에 쏙 들었어요. 끈적임 없이 가볍게 밀착되고, 입술에 은은한 광택감을 더해줘서 입술이 더 예뻐 보여요. 덧바를수록 색감이 진해져서 농도 조절하기도 편하고, 시간이 지나도 건조함 없이 편안해요. 케이스도 깔끔하고 예뻐서 파우치에 쏙 넣어 다니기 좋네요. 쿨톤 인생 틴트 등극입니다!",
    "text182": "토니모리 왜케 일잘하는겨;\n저 2n년 인생동안 정착립 없고 립 부랑자인데.. 토니모리 립 쓰고 광명찾았어요.. 말랑한 유리알 광택 립도 너무 하고 싶었는데 요 워터풀 시럽 틴트 유리알 광택느낌 물씬.. 근데 또 끈적임도 없음.. 입술 쩍쩍 소리 안남.. 촉촉해서 입술 건조하지도 않음. 지속력. 착색력 좋음. 보통 이런 물광 촉촉립은 착색력 별로잖어요. 손에 테스트하고 지우는데 깜짝놀람... 요거 말고 토니모리꺼 다른립(퍼팩트 쇼킹립?)도 샀는데 그건 착색력 더 미쳤움... 유x브 착색력 좋은 틴트 보고 산 타사꺼보다 ㄹㅇ 토니모리가 찐임.. 아행복해요",
    "text183": "일단 패키지부터 너무 귀엽고, 쿨톤 감성 제대로 담긴 컬러라 기대했는데 실제로 발라보니 더 예뻐요! 💗\n발림성은 부드럽고 촉촉해서 입술에 쓱~ 얹는 순간 수분이 팡팡! 끈적임 없이 착 감기는 느낌이었어요. 물 먹은 듯한 광택감도 정말 예쁘고, 각질 부각 없이 입술이 맑고 탱탱해 보이더라구요.\n\n컬러는 말 그대로 ‘쿨한 장밋빛’이라 데일리로도 무난하게 쓰기 좋고, 풀립으로 발라도 부담스럽지 않아요. 특히나 기획세트로 미니 틴트까지 같이 들어있어서 파우치에 쏙 넣고 다니기 좋았어요✨",
    "text184": "처음엔 패키지 보고 너무 예뻐서 반했는데,\n친구가 직접 발라보더니\n“이거 뭐야? 진짜 물먹은 광택 미쳤다…” 하더라고요 ㅎㅎ\n확실히 입술에 착 감기면서도 번들거리지 않고 촉촉한 광택감이 살아 있어서,\n립글로스랑 틴트의 장점만 모아놓은 느낌이었어요.",
    "text185": "색감이 너무 이뻐요 !~~ 발색도 이뿌구용!\n지속력도 좋고 ! 저녁까지도 거의 수정없이도 오래가긴해요! 그래도 덧발라주는게 더 이쁨ㅎㅎ 바르고나서도 착색이 잘되서 이뻐요 !! ㅎㅎㅎ쌩얼 화장에도 찰떡이구 너무 만족해용♡ \n미니는 너무귀여워요~~~~~",
    "text186": "토니모리 겟잇 틴트 워터풀 시럽 🍓 이름처럼 진짜 시럽 바른 듯, 촉촉+반짝! 물먹립 완성 가능✨ 입술에 착~ 감기고 컬러도 예쁘게 착! 근데 향이 꽤 강해서 과일 사탕 먹는 느낌ㅋㅋ 입술 건조하신 분들은 립밤 필수! 그래도 가볍고 예쁘게 바르기 딱 좋은 데일리템💋",
    "text187": "쿨톤 필수템! 은은하게 생기 있는 입술 완성\n쿨로즈 색상 진짜 예뻐요…!! 쿨톤인 저한테 딱 맞는 장밋빛인데, 과하지 않고 투명하게 올라와서 데일리로도 부담 없이 좋아요. 바르자마자 촉촉하게 녹아들 듯이 발리고, 립밤처럼 편안한데 발색도 꽤 괜찮아요.\n입술 각질 부각 없고, 은은한 윤기로 입술이 탱탱해 보여서 립메이크업 따로 안 해도 얼굴에 생기 확 도는 느낌이에요. 향도 은은해서 거슬리지 않고 좋았어요.\n립밤이랑 립컬러 중간 느낌이라 퇴근 후 거울 볼 때도 여전히 예쁜 입술이라 기분 좋아요 :)",
    "text188": "토니모리 쿨 로즈 시럽 틴트를 사용하고 만족스럽습니다. 토니모리 립 틴트는 특히 쿨 로즈 시럽 틴트는 물처럼 가볍게 발리면서도 입술에 자연스럽게 스며드는 발색이 너무 예쁘고, 특히 쿨톤 피부에 찰떡같이 어울리는 로즈 컬러가 얼굴을 한층 맑고 생기 있게 만들어줘서 아주 만족합니다. \n\n틴트 특유의 건조함 없이 촉촉하게 마무리돼서 립밤 없이도 하루 종일 편안하게 사용할 수 있었고, 은은하게 광택감까지 있어 데일리 메이크업에도, 특별한 날에도 활용도 높은 제품인 것 같아 추천합니다!",
    "text189": "발림성도 넘 좋고 조금만 발라도 촉촉해서 다른 색상으로 다시 구매했어요.\n색도 자연스럽고 광도 나면서 이쁘게 발색되서 수시로 바르기 좋더라구요.\n이번색도 넘 예쁘고 시럽이랑 쇼킹 같이 들어있어서 완전 좋아요.\n같이 발라주니 색이 훨씬 고급지면서도 자연스럽고 예뻐요.",
    "text190": "색깔은 순서대로 쿨 로즈 시럽, 모브 쇼킹 입니다.\n\n데일리 모브립이 필요해서 사봤는데…\n역시 토니모리가 지속력갑에 분위기도 멀멀한 모브립을 정말 잘 만든 것 같아요… 첫번째꺼는 얇게 발라서 착색이 얼마 안남았는데 근데 조금만 두께감 있게 바르면 착색 장난아닙니다…\n\n처음에 발색해봤을때는 생각보다 명도도 높고 뮤트해서 괜찮을까 했지만 시간이 지나니까 채도가 적당히 올라와서 데일리로 바르기 정말 괜찮았습니다.\n\n기획으로 들어간 모브킹은 생각보다 명도도 낮고 채도도 낮아서 입술에 올라가면 약간 잡아먹히나 싶었지만 정말 살짝만 포인트 립으로 발라주면 괜찮았어요.\n\n자기가 겨울쿨이지만 너무 비비드한 것도 안어울리고 그렇다고 딥한 컬러도 안어울린다면 이색 너무 추천 드려요!! 데일리립으로 너무 괜찮아요!!",
    "text191": "물처럼 가볍고 부드럽게 발려서 데일리로 딱 좋은 립이에요\n입술에 닿자마자 촉촉하게 퍼지면서 은은한 윤기를 더해주는데, 전혀 무겁거나 끈적이지 않아서 마치 아무것도 안 바른 듯 편안해요\n건조함 없이 보습감이 오래 유지돼서 립밤 대용으로도 좋고, 무엇보다 컬러가 자연스럽게 스며들듯 올라와서 얼굴이 확 살아보여요.",
    "text192": "쇼킹립틴트는 발색 강하고 보송하게 마무리되는데 워터풀시럽은 발색은 쇼킹보단 덜하지만 촉촉해서 두 제품 같이 레이어드 해주면 촉촉하면서도 발색 좋고 이쁜 연출 가능해요. 쿠로즈시럽 기획상품으로 나와서 더 마음에 들어요. 쿨톤이신 분들은 데일리하게 바르게 딱 이쁜 핑크빛 감도는 장밋빛 색상이에요. 선물용으로도 좋아요.",
    "text193": "처음 써보고 컬러가 너무 예뻐서 바로 재구매했어요.\n쿨 로즈 시럽은 딱 차분하면서도 생기 도는 장밋빛 컬러라서\n데일리로 바르기에도 부담 없고, 꾸민 느낌까지 살짝 더해줘서 너무 만족스러워요.\n\n💧 제형도 촉촉하게 발리면서 입술에 물든 듯 자연스레 착색돼서\n수정 화장 없이도 오랫동안 예쁜 색감이 유지돼요.\n\n✔️ 쿨톤 피부랑 특히 잘 어울리는 로즈빛\n✔️ 촉촉하고 끈적임 없는 텍스처\n✔️ 맨얼굴에도 생기 있어 보이는 컬러감",
    "text194": "근데 이건 ㅈㅉ로 라이트톤?분들이 완전 잘 어울리실듯 바르면 주댕빡이 아주 쬰쬰키쮸를부르는입술이되.",
    "text195": "제가 사용해보고 좋아서 지인 선물용으로 구입했어요.\n쿨톤이라 쿨로즈로 구입했는데 리뷰보니 평이좋은거같아\n지인도 좋아할거같아요",
    "text196": "촉촉하고 지속력 오래가긴 하는데\n입술이 좀 따갑네요..\n틴트케이스도 넘 커서 들고다니기.불편해요",
    "text197": "저는 웜톤이라 쿨톤인 친구한테 선물해줬어요.\n지금도 잘 사용하고 있고, 시럽이라 촉촉하고, 미니로 따로있어서 좋다고하네요 ^^",
    "text198": "쿨로즈시럽 컬러 사용해봤는데 발색이 너무 예뻐요! 촉촉하게 착 달라붙고 끈적임도 없어서 부담 없이 바르기 좋네요. 자연스럽게 혈색도 올라와서 데일리템으로 딱이에요.",
    "text199": "토니모리 틴트는 처음 써보는 것 같아요! 발색도 예쁘게 되고 착색도 잘 되어서 마음에 듭니다! 향도 이상한 향이 아니라 달달한 향이 나서 좋아요 모브 쇼킹 미니도 들어 있어서 더 좋아요!",
    "text200": "이건 완죠니 여쿨 틴트잔아!ㅠ 더워져서 라이트한 거 발라볼까했는데 나에겐 넘나 아쉬운 것."
  },
  {
    "brand_name": "토니모리",
    "product_name": "토니모리 겟잇 틴트 워터풀 시럽",
    "price": "12800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022392265ko.png?l=ko",
    "review_name": "05 사과 시럽",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223922",
    "text1": "사과시럽 컬러는 맑고 투명한 시럽광이 예뻐서 립만 발라도 얼굴이 환해 보여요. 바를 때는 촉촉한데 금방 입술에 밀착돼서 끈적임 없이 편하게 사용할 수 있었어요. 착색이 오래가고 지속력도 좋아서 밥 먹고 나서도 컬러가 은은하게 남아요. 미니 사이즈라 미니 가방에도 쏙 들어가서 휴대하기도 너무 편해요. 데일리로 들고 다니기 좋은 틴트예요!",
    "text2": "생각보다 훨씬만족스럽습니다. 지속력이 이정도 촉촉한데 오래되어서 놀랐습니다.",
    "text3": "입술에 촉촉하게 발리고 글로시한 윤기가 너무 예뻐요. 끈적이지 않고 자연스럽게 컬러가 착색돼서 데일리로 자주 쓰고 있어요. 덧바르면 색감이 더 깊어져 분위기 전환하기에도 좋아요. 가격대비 퀄리티가 높아서 가성비도 정말 만족합니다~!",
    "text4": "토니모리 틴트 좋아하는데 그중에 사과시럽이 제일이뻐서 재구매했어요 \n기획세트라 작은 샘플이있어서 더 좋아요",
    "text5": "빠른 배송 고맙습니다~\n 기획셋트 있을때 구매해 놓을라고 또 구매했어요.ㅋ\n토니모리 컬러감이 저한테는 제일 잘 맞는거 같아요.\n발색이며 발림이며 지속력도 좋고. 맘에 드는 틴트임.",
    "text6": "제형이 촉촉하고 붓이 입술에 바르기 딱 좋은 모양이라서 저는 이틴 트 너무 너무 좋아해요. 매일 매일 바르니깐 자주 구매하게 되네요.\n색상도 오랫동안 유지 되고요 바르고 나서도 입술에서 색이 겉 돌지 않아서 너무 좋아요",
    "text7": "토니모리 립오일 ㅎㅎ\n요즘 날씨가 쌀쌀할 때 사용하기 딱 좋은 제품입니다\n무난하게 사용하기 좋고 탱글한 입술을 가질 수 있어요 ㅎㅎ\n완전 마음에 들어서 재재구매템입니다 추천",
    "text8": "역시 틴트 명가 토니모리에요! 이거 하나면 탕후루립 만들기 넘 쉬워용ㅎㅎ",
    "text9": "쯔양 틴트로 유명해서 궁금했는데 이제서야 접해보네요 ㅎ. 오케이오케이. 쓰고나서 호기심에 닦아보니 바로 납득. 착색 장난아님. 괜히 유명한게 아니었군.. 색감도 이쁘고 밥먹고 입술 걱정 안해도 될듯여 ㅎ. 잘 쓰겠습니당",
    "text10": "발림성 이 촉촉하게 좋은 편이고 색상도 정말 예뻐요. 발색도 잘 돼서 유지력도 좋습니다. 잘 사용 할게요^^",
    "text11": "기획세트라서 구성이 좋아서 재구매했어요 \n본품색상도 이쁜데 샘플색상도 이쁘고\n촉촉해서 아주좋아요",
    "text12": "전에 쿨로즈 시럽 써봤을 때 촉촉함도 지속력도 너무 마음에 들어서 사과 시럽 기획세트 나왔길래 바로 구매했오요!!!\n이색도 쨍하게 너무 찰떡이예요! 저는 쿨톤이고 동생은 웜톤인데 둘다 얼굴 환하게 밝혀주는 색이에요ㅋㅋㅋ\n동동뜨는거없이 너무 맘에들오요!❣️",
    "text13": "입술에 발랐을 때 각질도 부각되지 않고 촉촉하니 광도 나고 진짜 과즙을 먹고 나온 것 처럼 보이니 좋아요.",
    "text14": "사과시럽 예뻐요 사과보단 발색이 약하지만 그래도 예쁘고 지속력 좋아요👍",
    "text15": "광택만큼 생각보다 촉촉함이 오래가지는 않아요 시간 지나면 광택은 있는데 살짝 땡기는 느낌아요",
    "text16": "토니모리 틴트 발색력도 좋고 색도이쁘길래 사봣어요!!\n겟잇 틴트 워터풀 시럽 05 사과시럽은 훨씬 촉촉하고 투명한 느낌이에요. 이름처럼 진짜 시럽처럼 맑게 발리는데, 입술이 유리알처럼 반짝여요. 향도 달콤하고, 입술이 건조할 때 발라도 윤기감이 돌아서 립밤 대용으로도 좋아요 🍎",
    "text17": "[제품을 제공받아 작성했지만 솔직한 후기입니다]\n차분하면서도 은은한 분위기가 느껴져서 얼굴이 한층 부드러워 보이네요.\n웜톤인 제 피부에도 정말 잘 어울려서 블라인드 구매였는데 완전 대성공이에요!✨\n물먹은 듯 촉촉하게 발리고 색감도 과하지 않아 데일리로 딱 좋고, 시간이 지나도 예쁘게 유지돼요.\n분위기 있게 입술에 생기를 더해주는 틴트라 만족도 100%! 💄",
    "text18": "사과이름처럼 살짝 립글로즈 섞은 광택이있어요! 너무 예쁘고 과하지 않아요. 밝고 생기있는 레드?브릭 같은 쪽이고 윤광이 반사됩니다. 발림도 부드럽고 촉촉해서 요즘같이 건조할때 쓰기 좋을거 같아요! 깔끔하게 메이크업하시는 분들에게 좋을거 같고, 집앞에 휘뚜루마뚜루 나갈때도 생기있어보이게 바르기 좋아용 !",
    "text19": "촉촉한 사과빛, 맑게 물드는 워터틴트의 정석\n\n색감, 촉촉함, 지속력 삼박자가 잘 맞는 워터틴트였어요.\n무겁지 않은 텍스처와 자연스러운 착색감이 마음에 들었고,\n수분감이 오래가서 립밤 대용으로 써도 좋을 만큼 편안했어요.\n데일리 메이크업에 포인트 주기 좋은 사과빛 틴트로 추천드립니다 🍎✨",
    "text20": "바르면 촉촉하고 부드럽게 나와서 입술이 밝아 보입니다.\n사과시럽 이라서 은은한 향이 나서 좋아요.\n착색도 잘되고 외출전에 바르면 그대로 있어서 너무 마음에 드려요.\n그래서 자주 구매하는 제품입니가",
    "text21": "사과시럽과 핑크쇼킹 같이삿는데 색상도 이쁘고 사과시럽은 선물용으로 삿는데 구성도좋아요",
    "text22": "워터플 립 너무 좋아합니다. \n촉촉하고 글로시한게 입술을 도톰하게 보이게하네요. \n향기도 너무좋고 완전 강추",
    "text23": "입술이 쉽게 트는 편이라 립제품 고를 때 보습감이 제일 중요했는데, 워터풀시럽은 정말 촉촉하네요! 얇게 발려서 답답하지 않고, 자연스럽게 입술에 윤기 도는 게 너무 예뻐요. 컬러도 과하지 않아서 생얼에도 잘 어울려요💗",
    "text24": "사과시럽 틴트 색감이 생기있고 발림성도 촉촉해요 은은한 사과향이 나서 기분까지 상큼해지더라구요\n\n우선 발색력 최고\n가을이 왔는데 촉촉하게 매일 바를것같아요",
    "text25": "발색이 자연스럽고 과하지 않아 데일리로 딱이에요 :) 촉촉하고 발림성도 좋아서 재구매 의향 있어요!",
    "text26": "기획이라니 안살수가 없었어요\n촉촉하고 광택이 도는데 끈적임 하나 없어서 너무 잘 바르고 있오요\n색상도 이뻐서 데일리템으로 쓸수 있는 이쁜 색상이에요",
    "text27": "스페셜컬러 대박. 너무 귀여워요 ㅋㅋㅋㅋ\n개인적으로 쇼킹립 베이스로 한번 발라서 완전 착색시키고\n그 위에 워터풀 시럽으로 촉촉하게 바르고 다닙니다\n사과시럽도 역시나 색상 이쁘네요\n전에 구매한 색상은 좀 차분한 컬러라 일부러\n좀 밝은색으로 구매한건데 딱 맘에 들어요!",
    "text28": "토니모리 틴트 유명하다고 해서 바로 구매했어요\n사과 시럽 기획 상품은 가격도 착해요\n지속력 오래 유지되고 틴트도 잘 발려요 ㅎㅎ",
    "text29": "몽글몽글한 립으로 입술이 도톰해보이고 건조한 입술에도 좋구요 쇼킹립이라 같이 사용하면 더 돋보이는 립이랍니다 !",
    "text30": "향기도 너무 좋고 촉촉해요. \n발색도 예쁘고 지속력도 좋습니다. \n글로시한 느낌이 고급집니다. \n완전 강추",
    "text31": "발색력이 너무 마음에 들어요.\n제품 상세페이지에 꿀조합 색상이 있어서 쿨톤인 저한테 맞는 제품이라고 생각해서 샀는데 완전 찰떡이예요.",
    "text32": "생기 불어놓어주기 좋은 컬러 \n기획세트 제품이라 스페셜 컬러 미니 받은것도 좋네요 \n착색은 코랄쪽으로 남아요",
    "text33": "사과시럽 구성좋아서 또 구매했어요 \n기획상품이라 스폐셜색상도 작은게 있어서 가격도 아주 좋아요",
    "text34": "뉴트럴 톤에도 잘 어울리는 사과 시럽 컬러예요 🍎 바르면 은은한 광택이 돌아서 입술이 탱글해 보이고, 색감도 세련되게 예뻐요. 각질이 있어도 촉촉하게 발려서 부각 없이 깔끔하고, 발색도 기대한 그대로 잘 나와서 만족했어요. 데일리로 쓰기에도 무난하고 추천할 만한 제품이에요:)",
    "text35": "뭐가 좋을지 몰라서 조합대로 샀어요! 위에가 애플쇼킹이고 아래가 사과시럽인데, 사과시럽은 주황빛으로 얹어지는 느낌이네요! 같이쓰니까 서로 잘어울려서 넘 이뻐요ㅠㅠㅠㅠ\n사과시럽 광도 너무 이쁘고 입술이 촉촉탱글하게 해줘서 최고\n뭐살지모르겠으면 무조건 추천조합으로 2개 구매하시는거 추천드려용",
    "text36": "요 틴트는 진짜 색감이 너무 예쁘고 촉촉해서 입술에 착 달라붙고 진짜 요즘 날씨에도 정말 딱이에요...!!!!\n바를 때는 물광처럼 맑게 올라오는데 시간 지나도 텁텁하지 않고 색이 그대로 남아있어서 지속력도 꽤 좋아요!!!!밀크티시럽이랑 무화과시럽도 너무 만족했는데 이번에 맑은 사과시럽까지 구매했어요오~!",
    "text37": "가을 메이크업 준비하려고 픽한 사과시럽🍎\n마침 스페셜 컬러도 증정되서 너무 좋아요\n발색해보니 진짜 맑은 사과껍질같은 색 이뻐요\n워터풀 틴트답게 촉촉한 광도 반짝거리고\n바르자마자 지웠는데도 착색 대박이에요👍",
    "text38": "발색이 넘넘 이쁘구요! 믿고 구매하는 토니모리제퓸입니덩 ㅎㅎ 확실히 다른 브랜드보다 착색도 잘되는 것 같아용",
    "text39": "틴트인데도 건조하지않고 촉촉합니다 ㅎㅎ\n착색도 금방되고 지속력이 좋았습니다!",
    "text40": "립오일처럼 촉촉한 틴트\n가을이라 입술이 건조해서 데일리로 쓰려고요\n글로시해서 입술에 볼륨있어보여요\n제가 올린 사진에서 분홍기 조금 빼고 주황기 살짝 가미된 색깔입니당!!",
    "text41": "워터풀틴트 사과시럽은 지속력이 좋으면서 오랜시간 유지가 되고 입술이 촉촉함이 유지가 돼요.",
    "text42": "가장 잘 어울리는 색이 사과시럽인 것 같아 재구매했어요! 적당히 생기돌면서 너무 진하지않아 과한 느낌 없고 예뻐요ㅎㅎ",
    "text43": "발색도 이쁘면서도 발림성도 좋구\n끈적이지 않고 촉촉한 틴트라서 데일리로 바르기 딱이에요 👍",
    "text44": "완전 촉촉하고 발색도 이뻐서 계속 구매 해서 쓰는데 발림성도 부드럽고 끈적이지 않아서 좋아요 !",
    "text45": "글로우 립 좋아한다면 토니모리로~!\n촉촉하고 영롱한 광이 예쁘게 차올라서 각질 부각도 없는게 가장 좋아서 쭉 써온 틴트",
    "text46": "기획세트라 스페셜 컬러도 같이 오는데 이게 엄청 요물이에요\n사과시럽도 그렇고 스페셜 컬러도 그렇고 웜톤한테 찰떡이에용",
    "text47": "잘가지고 다녔는데 친구가 뺏어가서 다시삿어요\n색상도 이쁘고 촉촉해서좋은데 가격도 다시사기 부담없는 가격이라좋아요",
    "text48": "써보고 선물하려고 하나 더 구매했어요 \n단품이 아니라 선물하기좋고\n색상도 이쁜데 샘플도 귀여워서 선물하기 좋아요",
    "text49": "토니모리 사과시럽 틴트가 유명해서 구매했어요\n사과 달콤함을 그대로 담아 말고 투명하게 빛나요 ㅎㅎ\n지속력도 오래 유지되고 촉촉해서 계속 사용중이에요",
    "text50": "맑은 레드빛에 엄청 촉촉하고 발색 이뻐서 너무 마음에 들어요. 쇼킹립틴트 여름 내내 잘 발랐는데 겨울에는 요걸로 정착입니다. 시크릿미니틴트도 같이 들어 있어서 선물 받는 것 같아 기분 좋아요.",
    "text51": "추천 조합으로 애플쇼킹+사과시럽 쓰는데 색 너무 예쁘고\n특히 요 시럽이 입술 탱글탱글하게 만들어주니 더 예쁨 ㅠ",
    "text52": "이거 또 샀어요~\n무화과시럽하고 해서 계속 사게 돼요!\n안그래도 애플쇼킹이랑 레이어링으로 자주 발라서 꾸준히 구입하는 편인데, 증정에 이끌려 더 사게 되네요ㅎ\n\n증정으로 들어있는 미출시 컬러가 진짜 예쁘거든요.\n나중에 제품으로 나올 듯?\n구성이 좋아서 계속 쟁여두게 되네요ㅎ",
    "text53": "아니 사과 시럽 컬러, 왜 이제야 알았을까요,,\n생각보다 부담스럽지 않은 맑은 사과 레드 빛이 예쁘다고 오열하게 합니다,, 게다가 기획세트로 주는 스페셜 컬러도 진짜 예뻐요 (스페셜 컬러 출시해줬으면-)\n\n단독으로 발라도 예쁘고, 기획세트로 주는 스페셜 컬러와 조합해서 발라도 예쁘고, 뮤트한 베이스 립에 이 사과 시럽을 얹어줘도 예쁠 각입니다.\n맑게 연출할수 있는 사과 레드인데 데일리하게 바를 수 있는 립이라 만족합니다. 촉촉한 시럽 광택이 연출되서 요즘 같이 갑자기 추워진 날씨에 바르기 딱이에요.\n\n촉촉한데 쉽게 건조해지지도 않습니다.\n바르고 난 후에 티슈로 살짝 눌렀을 때 묻어남이 거의 없어요. 광만 묻어나오는 정도? 촉촉한 광 못지 않게 착색도 어마어마 합니다. 그동안 착색과 지속력 강하다는 립조차도 색이 묻어나왔는데 여태까지 사용했던 립 중에서 이런 착색은 거의 못 봤을 정도로 손에 꼽을만한 립이에요.\n\n가을에 견과류, 베이지, 뮤트한 립만 바르기보다 다른 립을 바르고 싶은데 생기 있고 싶을때, 톤에 구애받지 않고 바르고 싶을때 이 사과 시럽에 제일 손이 많이 갈 것 같습니다.\n결론적으로 데일리 촉촉&오래 지속되는 생기 립으로 추천해요!\n\n한달 더 사용해보고, 이후의 후기로 다시 돌아오겠습니다  :)",
    "text54": "틴트 바르고 시럽으로 촉촉하게 해주면 입술이 탱글~하게 보여요. 설명대로 코랄틴트와 사과시럽 같이 바르니까 입술이 훨씬 생기있어보여요ㅡ 시럽의 촉촉함이 정말 좋아요!",
    "text55": "발색이 자연스러워서 한 번만 발라도 예쁘구 덧발라도 예쁘네요~ 각질 부각도 심하지 않아서 수정 화장할 때도 편하구 좋아요~",
    "text56": "재구매예요 베리시럽 색상이랑 쇼킹립에 애플쇼킹색 샀었는데 너무 맘에 들어서 이 제형으로 사과시럽 색도 사봤어요 요즘 얘네만 바름요 지속력도 젤 좋고 그냥 다 좋아요 굳",
    "text57": "요즘 촉촉한 탕후루 립 만들기에 빠져서 검색해보다가 이 제품이 좋다고 해서 한 번 사용해봤어요! 가을 감성에 딱 어울릴 것 같아서 사과시럽 색상으로 골랐는데 이름도 너무 귀엽고 색상도 완전 매력적입니당❤️ 자연스럽지만 확실히 눈에 띄는 컬러라서 일상에서 가볍게 바르기 조아용! 글로시한 틴트는 지속력이 아쉬운 편인데 이 제품은 생각보다 지속력이 진짜 좋아서 완전 만족이에요!\n다음에 또 재구매할거 같습니당!",
    "text58": "요즘 립 고를 때 가장 중요한 건 자연스러운 광택감과 지속력이잖아요. 이 제품은 맑고 투명한 글로우가 입술에 얇게 밀착돼서 처음 바를 때부터 예쁘고, 무겁거나 끈적이지 않아 데일리로 쓰기 정말 좋아요. 특히 한 번 바르면 오랜 시간 착색이 유지돼서 점심 먹고 양치 후에도 색이 남아있을 정도예요. 수정 화장 걱정이 거의 없고, 시간이 지나도 텁텁하지 않아 만족도가 높았어요. 컬러도 다양해서 기분 따라 골라 쓰는 재미가 있고, 다른 색과 레이어링해도 자연스러워요. 촉촉함, 발색, 지속력 모두 만족스러워서 벌써 세번째 재구매입니다!",
    "text59": "요게 그 쯔양 립틴트잖아요!원래도 사용둥인데 요즘 더 유명해진고같아서 좋더라규용 촉촉하게 발리면서도 시간이 지나면 매끈하게 밀착돼여\n 색감도 자연스럽고 데일리로 쓰기 좋고 덧발라도 뭉침 없고 입술이 편해서 요즘 매일 쓰는 중이에요. 선물용으로도 괜찮을 것 같아요.",
    "text60": "지속력 좋아서 또 구매합니다! 지속력 걱정 많이 했는데 틴트 + 글로우 타입이라서 자연스럽게 틴트색상 남아있어서 수시로 덧바르지 않고 지속력도 좋아서 직장에서 책상에 두고 바르고 있어용",
    "text61": "색상이 맑아서 피부톤이 환해보이고 입술에 볼륨이 생긴듯 해서 너무 예뻐요. 광택감도 좋고 색상 지속력도 너무 좋아요.",
    "text62": "촉촉하니~ 가을가을 요즘날씨에 화장하기 딱이예요~\n촉촉하면서도 싸~악 코팅되듯 건조하지않으면서도 발색이 좋아요^^",
    "text63": "입술이 자연스럽게 이뻐요. 요즘 날씨 쌀쌀해져서 건조한데 입술 촉촉하고 사랑스러워져요 ㅎㅎ",
    "text64": "엄청 쫀쫀하고 촉촉함 \n입술이 건조한 편인데 싹 잡아줌 \n각질 다 없어짐 \n발색도 이쁘고 지속력도 꽤 오래감",
    "text65": "토마토쇼킹보다 지속력은 덜 한데\n훨씬 촉촉하긴 해요\n건조하거나 환절기에 덧바르기 좋을거같아요",
    "text66": "술에 촉촉함이 오래가고 발림성도 좋아서 건조할 때마다 자주 사용하게 됩니다. 컬러도 자연스러워 일상 메이크업에 잘 어울려 만족스럽네용ㅎ",
    "text67": "촉촉하면서 끈적이지 않아요\n색이 너무 자연스럽게 이뻐서 매일매일 사용할 듯 \n지속력도 좋구 댜른색도 궁금해지네요~~",
    "text68": "토니모리 립틴트가 제 애정템이에요^^\n쇼킹립 바르고, 워터풀시럽 발라주면 촉촉하게\n유지되면서 발색 너무 이뻐요^^",
    "text69": "사과시럽 컬러가 자연스럽고 생기 있어서 재구매했습니다. 입술도 편하고 색도 자연스럽게 정말 예뻐요.",
    "text70": "첫 사용 후 만족해서 재구매했어요. 끈적임 없고 은은한 발색이라 자주 바르게 돼요.  개인적으로 사과가 제일 예쁜 것 같아요!",
    "text71": "워터풀시럽 여러번째 구매중입니다. 부드럽게 발리고 지속력이좋아서 지금 쓰는 다른틴트들보다 애정하고잇어요. 지금 사면 미니도줘서 너무 좋아요!",
    "text72": "건조하거나 끈적이는 느낌 없이 촉촉하게 마무리돼서 데일리로 쓰기 좋아요. 맨얼굴에도 부담스럽지 않게 생기를 주는 컬러라 외출 전에 후다닥 바르기 좋더라고요.\n시간이 지나도 얼룩지거나 들뜸 없이 자연스럽게 색이 남아서 수정 화장도 편했어요.\n예뻐서 기획으로 하나더 있을때 선물했더니 좋아해서 또구매해요!",
    "text73": "토니모리 사과시럽 틴트를 코랄쇼킹이랑 함께 써봤는데, 이 조합이 정말 예뻐요~\n사과시럽은 이름처럼 선명한 레드빛이 도는 컬러라 단독으로 써도 생기 있고 화사하지만, 코랄쇼킹 위에 살짝 덧바르면 색감이 훨씬 깊고 세련돼 보여요. 두 색을 레이어드하니까 얼굴 톤이 더 맑아 보이고, 특히 웜톤 피부에 정말 잘 어울렸어요.\n발색도 진하고 한 번만 발라도 컬러가 또렷하게 올라오며, 두 제품을 함께 바르니 지속력도 훨씬 길어졌어요. 밥을 먹은 후에도 입술에 자연스럽게 색이 남아 있어서 수정화장이 거의 필요 없었어요. 촉촉하게 발리지만 픽싱 후에는 보송하게 마무리돼서 묻어남도 적고, 데일리용으로 정말 만족스러운 틴트 조합이에요.",
    "text74": "💜해당포스팅은 업체로부터 서비스를 제공받아 솔직하게 작성하였습니다💜\n\n기획세트 패키지가 너무 귀엽고 보기만 해도 소장 욕구가 생겨요. 발색은 맑고 촉촉하게 입술에 스며들어 자연스러운 생기를 줍니다. 끈적임 없이 편안한 사용감이 오래가고, 컬러 조합도 일상용으로 딱이에요!",
    "text75": "애플쇼킹이랑 쓰니까 이쁜 것 같기도하고....솔직히 잘 모르겟어요\n상세페이지에 잇는거랑은 발색이 달랏어요",
    "text76": "돈 안아까워여 고민하다가 삿는데용 용기가 좀 아쉽긴하지만 그거 빼면 ㅈㅉ 완벽",
    "text77": "자연스럽고 촐촉하게 발색되서 너무 맘에들어요 \n예뻐서 몇번 재구매한 제품입니당\n색상이 자연스러워서좋아요",
    "text78": "발색이 예쁜 틴트입니다. 지속력도 좋아 립 수정이 많이 필요하지 않아 좋네요, 다른 제품과 함게 사용해도 예쁘네요!!",
    "text79": "촉촉해서 데일리로 바르기도 좋은 틴트이구 발색도 이쁜 틴트라서 몇통째 다쓰고 재구매해서 계속 바르고 있어요!!",
    "text80": "사과시럽 색상 이뻐요\n기획이라 다른색도 있어서 구성도좋고\n가격도 착해서 또 삿는데 역시 맘에들어요",
    "text81": "사과시럽 컬러가 제일 자연스럽고 생기 있어서 재구매했습니다. 입술도 편하고 색도 정말 예쁜 것 같아요.",
    "text82": "얼굴에 생기가 생겼어요. 화사한데 심지어 지속력도 길어서 놀러 나갈 때 딱 맞습니다~ 요즘에 아침에 매일 바르고 나가요. 그러면 몇시간은 유지되네요 ㅎㅎ",
    "text83": "발색 갑! 진짜 이쁘네용@@ 사과시럽 좋아하시는 분들 많던데 이유를 알겠어요~ 지속력 좋은 건 진짜 말해 뭐 해",
    "text84": "이 색상 너무 예쁘네요.\n무화과랑 피치색상이 예뻐서 좋아했는데\n미니립 주는 거 보고 구입해봤어요\n토니모리 립이 발색이 다 좋은 거 같아요",
    "text85": "토니모리 워터풀시럽 입술에 바르자마자 촉촉하게 스며들고 유리알처럼 반짝이는 광이 너무 예뻐요! 끈적임 없이 부드럽게 발리고, 시간이 지나도 건조하지 않아서 데일리로 딱이에요. 립밤 대신 써도 될 만큼 보습감이 좋아서 요즘 가방에 꼭 챙겨다녀요 :)",
    "text86": "이거 바르고 나갔더니 친구들이 오늘따라 생기가 있어보인다고 앞으로 이것만 바르라곸ㅋㅋㅋ해서 넘 만족스러웠네용 겨울이 다가와서 글로시한 거 써봐야지~라며 가벼운 맘으로 겟했는데, 겨울되기 전에 벌써부터 대만족하는 중입니다~~! \n\n글로시 제품들은 잘 번져서 좀 신경 쓰였었는데, 이건 번지지 않아서 넘 조아요!! 입술에 볼륨도 있어보이고 색도 넘 이쁘네용:) 가을웜딥한테 정말 찰떡이에요 추천드립니다!!",
    "text87": "맨 입술-쇼킹립 피치틴트-이 제품 사과시럽 바른건데요\n넘 맘에 들어요! 👍👍👍",
    "text88": "색상이 자연스럽고 넘 이뻐요~ 붉은빛이 돌아서 얼굴 화색이 생기네요 ㅎㅎ 자연스럽고 지속력도 엄청 길어요. 마음에 들어요",
    "text89": "탱글탱글 사랑스러운 립으로 만들어주는 워터풀 시럽~ 유지력 좋고 예뻐서 이것만 썻더니 다 써서 또 샀어요~ 언제나 만족!",
    "text90": "사과 시럽 라인이 자연스럽고 제일 예쁜거 같아요\n꾸안꾸 스타일이에요. 촉촉해서 요새 자주 발라요",
    "text91": "올리브영쇼핑을 하다가  단독기획을 놓쳐서는 안되기에 바로  “토니모리 워터풀 사과시럽“을 구매했습니다 저는 촉촉한 입술을 가지고싶었는데 각질도 많고 ,안어울렸는데 세상에  토니모리워터풀틴트는 진짜 전부다 잘어울릴꺼같은 아주 이쁜 색상으로 발색이되요!!저의 인생립입니다 최고에요  무화과도 구매예정이에요",
    "text92": "바를때부터 촉촉하고 발림성이 좋아요! 입술에 부드럽게 밀착되면서 윤기 있게 표현돼서 입술이 탱탱해 보여요ㅎㅎ 건조하거나 끈적이지 않아서 데일리로 사용하기 딱이에요! 색상도 자연스럽고 오래 지속돼서 수정 화장할 필요도 거의 없어요ㅎㅎ 너무 만족스러워서 앞으로도 계속 사용할 예정입니다!",
    "text93": "수분감이 촥 차오르면서 탱글탱글한 입술을 만들어 주네요. 지속력도 굳이고 따뜻한 레드컬러에요",
    "text94": "제가 웜톤인데 피부톤과 넘 잘 맞아요~ 얼굴에 생기도 생기고, 회사다닐때 데일리하게 바르기 괜찮네요 ㅎㅎ 잘 사용하고 있어요",
    "text95": "밝으면서도 진하고 부드러운 느낌의 색상이라 넘 맘에 들어요. 예뻐서 다시 샀는데 역시나 좋네요. 바르고 나면\n입술이 은은하게 화사해 보여요.",
    "text96": "컬러가 예쁘고 특히 지속력이 너무 좋아서 요즘 제 최애예요^.^ 다른 컬러도 다 쟁여야겠어요!",
    "text97": "쇼킹립이랑 같이 바르려고 주문했어요. 쇼킹립이 좀 매트한 편이라 이거랑 같이 비르면 좋다고해서요. ㅎㅎ",
    "text98": "사과 시럽 엄청 촉촉하고 좋아요 쌩얼에도 잘 어울리고 화장한 얼굴에도 잘 어울려서 진짜 제 최애템이에요",
    "text99": "처음 바를 때 느낌이 정말 가볍고 시럽처럼 탱글하다는 인상이었어요. \n제형이 워터리한데 끈적이지 않아서 입술에 막 답답하게 붙는 느낌이 없더라고요. \n컬러는 딱 사과 시럽이라는 이름답게 살짝 브릭 레드에 맑은 투명감이 섞여있어요. \n그래서 풀립으로 바르면 약간 생기 넘치게 그라데이션으로 바르면 자연스럽게 입술 혈색 살려주는 느낌이에요. \n\n특히 마음에 들었던 점은 착색 + 지속력이에요. 음료 마시거나 얘기할 때 색이 완전히 사라지진 않고 은은하게 남아서 립틴트 발랐구나 싶게끔 유지되더라고요.",
    "text100": "촉촉하면서도 입술에 착 감기는 제형이에요!\n사과시럽 이름처럼 투명하게 빛나는 붉은빛이 도는 핑크톤이라 얼굴 전체가 생기 있어 보입니다. 처음 발랐을 때는 광택이 돌고 시간이 지나면 자연스럽게 틴트처럼 착색됩니다.\n무겁지 않고 덧바를수록 색감이 선명해져서 그라데이션용으로도 너무 예뻐요. 향도 은은하게 기분 좋고 각질 부각이 거의 없어서 데일리용으로 추천합니다. 컬러 예뻐요^^",
    "text101": "지속력 생각보다는 아쉬운데 그래도 글로우치고는 오래가는편인것 가타요 그리고 입구가 깊어서 뚜껑이랑몸통 사이로는 안새는데 입구에 틴트가 쌓인달까🌝🌝.. 그래서 쓰다보면 입구에 쌓인립이 팁에 너무 많이 묻어서 입술에 한트럭 올라가용..ㅎㅎ 제품력은 좋아요🥰👍",
    "text102": "광택이 너무 맘에 들어요\n부드럽게 발려지고\n단독으로나 아님 레이어드 해서 해도 이쁨",
    "text103": "바르자마자 입술에 맑은 유리알 광택이 돌아서\n입술이 훨씬 어려 보이고 생기 있게 표현돼요",
    "text104": "워터풀 시럽 다양하게 써봤는데 \n사과시럽 색상이 제일 자연스럽고 예쁘게\n입굴에 착 붙어서 계속 데일리로 찾게 되네여",
    "text105": "와 역시 색감맛집ㅋㅋ\n이번에는 기존 샀던 색상들말고 다른 색상으로 샀는데 요것도 진짜 이쁘네요.",
    "text106": "일단 촉촉하게 발려져서 요즘처럼 쌀쌀해서 입술 각질 부각 될 때 좋아요. 색이 진짜 너무 마음에 듭니다",
    "text107": "촉촉하고 짱조흠 사과시럽 이름 그대로 사과 시럽 마냥 발색됨 촉촉함이 오래감 다른거 전처리 후처리 필요없이 얘 하나만 발라도 예뿜ㅎㅎ",
    "text108": "토니모리 틴트 잘 쓰는데 사과 시럽 색상도 맘에들고 촉촉하니 맘에들어요. 데일리로 쓰고 있어요.",
    "text109": "앙증맞은 미니립이 같이 들어있어요. 처음 봤을땐 약간 색이 어두운거 같았는데 막상 발라보니 꽃잎을 머금은것 처럼 맑고 화사한 색상이었어요. 입술에 발랐을때도 자연스럽고 은은하게 발색되어서 만족스럽습니다.",
    "text110": "은은한 사과빛이 너무 마음에 들어요 \n데일리로 너무 잘사용하규 있습니다\n몇개 재구매해서 지인들에게도 선물했어요~ \n다들 맘에들어해서 좋슴니당",
    "text111": "지속력과 촉촉함 모두 챙기고 싶다면 재구매 고고! 맑은 오렌지레드 컬러고 광택감이 마음에 들어서 만족하며 쓰고있어요",
    "text112": "마음에 들어요\n행사 때 꼭 테스트 해보세요!\n추천합니다 ㅎㅎ",
    "text113": "진한 레드색이 아니라서 더 마음에드는 색 !\n자연스럽게 잘 발려용",
    "text114": "워터풀 시럽틴트 질감이 너무 제스타일이라 컬러별로 모아놓고 정말 잘쓰게 돼요!\n사과 시럽 컬러는 데일리로도 그냥 편하게 손 잘 가는 컬러입니당!! 이뻐요~",
    "text115": "자연스러운 뉴트럴톤이라 데일리로 손이 자주가는 색상이에요 베이스로 쇼킹립으로 착색시켜주고 시럽틴트 올리면 더 예뻐서 재구매해요!",
    "text116": "봄 브라이트분들 추천드려요~\n지속력 좋고 엄청 촉촉해요~",
    "text117": "맑고 투명한 레드로 입술에 생기를 더해주었는데요.\n촉촉하고 끈적임이 없어서 데일리로 사용하기에 참 좋은것 같아요~",
    "text118": "마스크를 착용하고 하루 종일 돌아다녔는데도 집에 돌아와서 보니까 위에 덧바른 립까지 유지되어있더라요 \n올해 산 립중에 최고로 맘에들어요 지속력 짱짱 \n\n한가지 아쉬운점은 세트로 들어있는 작은립은 봄웜한테는 색이 너무 안예뻐요 ㅠㅠ",
    "text119": "광택 틴트라 솔직히 지속력은 큰 기대 안 했는데 생각보다 오래 지속돼요. 기획세트라 미니 사이즈도 들어있어요 좋아요.",
    "text120": "데일리로 바르기 딱 좋고 각질 부각이 전혀 없어서 입술 상태가 안 좋을 때도 부담 없이 쓸 수 있었어요",
    "text121": "맑고 투명하고 촉촉하게 바를 수 있고 착색이 잘 됩니다 ! 지속력도 좋아서 나가서도 걱정 없어요!",
    "text122": "붉은 색상이 은은하니 너무 예쁘고요. 촉촉한데 색상도 입술에 오래 남아서 편하고 맘에 들어요.",
    "text123": "쿨톤보다는 찐웜톤에게 잘 어울리는 색이에요!\n그리고 같이 오는 미니틴트색도 진짜 예뻐요!",
    "text124": "촉촉하고 발색이 좋아서 토니모리 라인 중에서 가장 좋아하는 시럽 틴트에용 ㅎ",
    "text125": "촉촉하고 너무 예뻐서 자주 사용하는 틴트입니다. 잘 쓰고 있어요.",
    "text126": "무난하게 사용하기 좋은 제품입니다 ㅎㅎ 추천추천 재구매하겠습니다",
    "text127": "토니모리 립을 좋아해서 무조건 구매하는 편인데요!\n한번 써보고 색감이랑 지속력 너무 좋아서 계속 재구매 중입니다 ㅎㅎ\n입술에 바르면 묽은데 착색이 예쁘게 남구요~\n입술이 탱글해보여서 좋아요 ㅎㅎ\n색도 너무 자연스럽구요~ 데일리로 쓰기 딱 좋아요!\n미니 틴트까지 증정으로 와서 더 더 더 좋아요 ㅎㅎ\n미니는 파우치에 넣기 좋구 외출할 때도 간편해서 요즘 계속 들고 다녀요!!\n바를 때 끈적이지 않아서 정말 좋아요!\n이 라인 진짜 계속 재구매할 거 같아요 ㅎㅎ",
    "text128": "너무너무 좋아요 발색도 잘되고 지속력도 좋아요! 피부톤별 추천제품 나와있는거 보고 구매했는데 찰떡이라 대만족입니다!!!!!! 너무좋아서 다른색으로 또 구매했어요ㅎㅎ 이제 저는 이 틴트로 정착하려구요^^~!~! 강추합니당",
    "text129": "이름처럼 입술에 촉촉하게 밀착돼요. 물광처럼 반짝이면서도 끈적이지 않아 데일리로 쓰기 좋아요. 색감도 선명해서 한 번만 발라도 생기 있는 립 완성!",
    "text130": "워터풀시럽 색상도 예쁘고 지속력이 좋아서 넘 좋아요 ~~ㅎㅎ",
    "text131": "토니모리 워터풀 사과 시럽은 촉촉하면서도 선명한 광을 주는 데일리 틴트예요. 상큼한 과즙 레드 색상이 맑게 발색되어 부담 없이 사용하기 좋고, 여러 번 덧발라도 예쁘게 쌓여 특별한 자리에서도 활용도 높아요. 촉촉한 제형이 입술을 편안하게 하고 착색力도 뛰어나 가성비 좋은 제품으로 강력 추천합니다!",
    "text132": "토니모리 겟잇 틴트 워터풀 시럽은 이름처럼 시럽을 바른 듯 맑고 촉촉한 컬러감이 매력적이에요. 입술에 가볍게 밀착되면서 수분광을 더해줘 생기 있는 립 연출이 가능하고, 각질 부각도 덜해서 데일리로 쓰기 좋아요. 특히 부담스럽지 않은 투명한 발색이라 자연스럽게 표현되면서도 은근하게 포인트를 줄 수 있어 다양한 메이크업에 활용하기 딱 좋은 틴트예요.",
    "text133": "발색도 예쁘고 지속력도 나쁘지 않은데\n저는 역시 이런 글로시한 틴트는 안어울리나봐요ㅠㅠ\n촉촉한 느낌 글로시한 느낌 좋아하시는 분들한텐 좋을듯\n저는 약간 매트 하고 느낌 안나는 틴트를 선호하는 편이라",
    "text134": "내돈내산으로 지금 거의 전컬러 모은듯??\n촉촉함도 오래가구 지속력도 꽤 좋은편이라 꼭 지니고 있어요 ㅋㅋㅋ",
    "text135": "사과 시럽 색상은 제 피부랑 정말 잘 맞아서 계속 구매 하고 있는 틴트예요 이거랑 다른 틴트랑 레이어드 해도 되게 예쁘게 표현돼서 요즘 정말 꽂혀서 잘 쓰고 있는 틴트 입니다",
    "text136": "촉촉한 워터광이 오래 유지돼서 입술이 탱글해 보여요\n맑고 투명하게 올라오는데도 발색이 또렷해서 예쁨\n시간 지나도 입술 건조하지 않고 자연스럽게 착색돼요",
    "text137": "너무 따로놀아여 ㅜㅜ요플레..힝..그게아쉽긴하네요 ㅠㅠㅠ흑",
    "text138": "진짜 이건 절대절대 단종시키지 말아주세요\n진짜 무슨 일이 있어도 절대",
    "text139": "틴트위에 발르니 윤기가 차르르합니다\n유지 꽤 오래갑니다 짱!",
    "text140": "촉촉하고 잘 발려서 잘 쓰고 있어요 다른틴트랑 바르기에는 발색력이 좋아서 데일리로 잘 쓰고 있어요",
    "text141": "계속 쓰던거에용~~\n넘 맘에들어서 쭉쓰는중ㅎㅎ\n착색도 잘되구 레이어드 해서 바르면 겁나예뿌용",
    "text142": "날이 건조해지면서 이만큼 촉촉한 시럽 틴트 없더라구요. 유지력도 좋고 촉촉하고 지금 몇 번째 재구매인지 모르겠어요. 너무 만족스럽고 앞으로도 꼭 재구매 각입니다",
    "text143": "토니모리 처음써봤는데 발색도 그렇고 마음에들어서 세일할때 구입했어요~색상도 예쁘고 마음에 듭니다",
    "text144": "데일리로 바르기 좋은 색깔이에요. 너무 엿 지도 않고 너무 세지도 않아서 데일리로 하고 다니기 딱 좋고 회사에 갈 때 특히 좋아요",
    "text145": "지속력이 좋은 제품으로 지인의 추천으로 사게됬는데 바르고나면 바로 착색이되고 색너무 이뻐요",
    "text146": "촉촉하고 넘 좋네요. 입술 발랐을 때 색상도 넘 이쁘고 입술이 화사해져요 가을에 바르기에 넘 좋네요 ㅎㅎ",
    "text147": "예전에 쓰고 너무 만족해서 이번에 다른 컬러까지 같이 재구매했어요! 발림성이 촉촉한데 끈적임 없이 깔끔하게 마무리돼서 데일리로 딱이에요. 착색도 예쁘게 남아서 수정 화장도 자주 안 해도 되고 시간이 지나도 뜨는 느낌 없이 자연스럽게 유지되는 느낌이에요. 특히 입술 각질 부각 잘 되는 편인데 이 제품은 그런 걱정 없이 발라져서 너무 좋아요. 컬러도 하나같이 예뻐서 고민하다가 결국 또 구매했네요~ 가성비도 좋아서 선물용으로도 추천합니다! 새로운 컬러 나오면 또 구매할 것 같아요^^",
    "text148": "워터풀 시럽 틴트는 촉촉하면서 색감이 진짜 예쁘게 올라와서 또 샀어요. 사과시럽 컬러는 상큼하면서도 얼굴이 확 밝아보이는 느낌이에요. 여름에도 끈적임 없고, 입술 각질 부각도 전혀 없어요. 향도 은은해서 기분 좋고, 오래 지나도 얼룩지지 않아서 재구매했어요. 다른 색도 써봤지만 이게 제일 손이 자주 가요.",
    "text149": "재구매에요\n입술에 착 감기면서 건조함이 1도 없어요.\n저는 입술이 좀 건조한 편이라 매트한 틴트는 부담스러운데, 이건 진짜 입술이 편안하더라고요.",
    "text150": "워터풀시럽이란 표현이 너무 잘 어울리는 틴트예요. 바르면 촉촉한 시럽처럼 립 표현이 되는데 착색까지 완벽하게 돼서 아주 애정하고 만족하는 틴트예요. 색상도 사과색이고 쿨톤,웜톤 둘다 잘 어울리는 색이에요.",
    "text151": "립장인 토니모리 말해뭐해요! 촉촉합 립 표현에 지속력 킹왕짱.. 결국 또 구매했습니다! 웜톤이라서 사과시럽 상큼하게 주문했는데 색감 대박!! 여리하면서 살짝 채도 있어서 상큼해서 완전 마음에 들어용",
    "text152": "촉촉하고 부드럽게 바를수 있어서 좋아요.\n사과시럽 이름대로 붉은 컬러가 예뻐요.\n지속력도 만족스러워요.",
    "text153": "착색과 지속력이 마음에 들어서 자주 사용해요. \n붉은 계열을 좋아해서 그 중 사과시럽은 항상 챙기는 컬러에요.",
    "text154": "기획으로 사서 가성비 좋게 구매했어요 ㅎㅎ\n토니모리 워터풀 시럽 바르고 입술이 빛나기 시작했어요~",
    "text155": "제가 좋아하는 색상인데다 기획세트 라서 더 마음에 드는 거 같애요 이거 바르고 그 위에 다른 색상으로 레이어드 하면 정말 예쁘게 나오거든요 요즘 정말 잘 사용하고 있습니다",
    "text156": "색이정말이뻐요. 저는 제가 웜톤같은데 잘어울린다생각해요.",
    "text157": "건조한 날이 지속되니 입술도 자주 말라서 오일틴트로 구매해요~ 토니모리 만한게 없어서 재구매합니다.",
    "text158": "사과색 진짜 너무 예쁜 베이지? 갈빛? 섞인 연한 빨강?? 이랑 요 같이 주는 투명한 갈색?도 너무 예쁘고ㅠㅜ 색깔 취향 안 타고 다 이쁘게 쓸 수 있을 색깔이라 선물하려고 자주 주문해요ㅎㅎ너무 이뻐요!",
    "text159": "저 이거 또 구매해서 씁니다 사과시럽 전에도 기획세트로 샀구요  빨간빛갈에 같이 들은 미니립으로 안쪽만 한번더 벌라주면 입술안쪽이 더 선명해지면서 엄청이뻐요",
    "text160": "재구매했어요 주변에서도 엄청 이쁘고 화사해보인다고해서 추천많이 했네요 가성비도 진짜 좋구요 컬러감도 좋고 오래 가는데 발색도 너무 좋아서 마음에 쏙들어요",
    "text161": "시럽틴트는 다른것보다 광이잘 올라와서 이뻐요 엄청 건강해보이는입술이된다고나 할까~ 밝고 이쁜컬러구요 지속력도 오래가고 너무 좋아요",
    "text162": "은은하게 광이 올라와서 좋아요 사과시럽은 지난번에도 기획으로 구매 했는데 같이 들은 미니립이랑 바르면 정말 기획한대로 이쁘게 올라오더라구요 눈화장없이  입술만 발라도 너무 이뻐요",
    "text163": "사과시럽 재구매 했는데요 투명한듯한 빨강색에 미니립을 한번더 덧바르면 완젼 이뻐요 붉은듯한데 맑은컬러라서 어떤옷 어떤 화장에도 잘어울립니다",
    "text164": "사과시럽재구매했는데요 기회구성이라서 같이들은 미니틴트랑 레이어링해서 제가 원하는대로 바를수있어서좋아요 컬ㅈ러가 환해보이고 너무 이뻐요",
    "text165": "컬러가 예뻐서 매번 재구매해요 발색도좋구요 착색도좋은데 오래가서 좋아요 광택도 적당해서좋고 사과시럽 컬러가 예쁩니다",
    "text166": "사과 시럽 기획세트 재구매했어요.색상 발색이 선명하게 잘되서 마음에 들어요.유지력도 오래 가서 아침에 한번 바르고 나면 오후까지 신경안써도 붉은기가 남아있어요.스페셜 미니 색상도 가을에 쓰기 딱 좋은  색상이네요.",
    "text167": "색상도 맑은 색감의 레드빛이라 넘 예쁘고 광택감이 마음에 들어요. 오버립하고 요걸로 포인트 주면 입술에 볼륨감 있어보이고 넘 예뻐요.",
    "text168": "색도 너무 맘에 들고 발색력도 좋아서 담에 재구매 해야겠어요.\n발림성이나 수분감 모두 만족스럽고요.\n발색,착색 좋고, 한번 바르면 꽤 오래 지속되니깐 신경도 덜쓰게 돼요.",
    "text169": "촉촉한데 지속력 좋아서 다쓰기도 전 또 샀어요 ㅋㅋ 물먹립 탱글립 좋아한다면 추천! 얇은 입술인데 요거바르면 통통해 보이네요",
    "text170": "봄웜 라이트인데 사과시럽 색상 찰떡! 시럽제형이 유리알광이라 레이어드 해도 탱글탱글 예쁘고 지속력은 말모 바르자마자 옆에서 친구가 색깔뭐냐고 예쁘다해서 기분 좋아용",
    "text171": "입술에 자연스럽게 착색되어 오랫동안 지속력이 뛰어나서 좋아요.\n그리고 오일 성분이 있어서 한결 밝고 촉촉느낌이 있어서 너무 자연스럽게 연출하기 딱 좋네요!",
    "text172": "이건 지금 몇개째 구매중인지 모르겠어요\n색감 너무 좋은디 촉촉 글래시해서 입술 건조할때 발라주면 바르고 안바르고 차이 확연합니다\n너무너무 좋아요",
    "text173": "전에  06 플럼 시럽으로(분홍계열) 구매했는 촉촉하고 토끼혀 처럼 열롱해서 이번에 사과로 구매 개만족임 ㅠ",
    "text174": "지속력 너무좋고 단독으로써도 좋고 쇼킹립틴트와 조합으로 발라줘도 너무예뻐요 착색도 빠르게 되는데 본색과 비슷해요ㅎ",
    "text175": "촉촉한데 지속력 오래가고 좋아요. 한번만 발라도 발색이 진해요.",
    "text176": "언제나 믿고 사용하는 토니모리립입니다! 토니모리 립은 데일리로 쓰기에 정말 좋아요! 왜냐면 지속력이 미쳤기때문입니다 !! 밖에서 수정화장 하는거 싫어하는데 너무 좋네요",
    "text177": "항상 스무고개하듯이 이것저것 써보는데 색감이 계절 상관없이 쓰기에 너무 좋은 것 같아요 구성도 기획 구성이라 고민없이 샀네요",
    "text178": "틴트에다가 발리려고샀는데 \n정말 사기잘했다는 추천합니다",
    "text179": "컬러가 너무 예뻐서 재구매했어요 맑고 생기 있는 사과빛이 입술에 자연스럽게 물들고, 촉촉해서 데일리로 쓰기 좋아요\n오래 지나도 예쁘게 유지돼서 또 찾게 되는 틴트예요",
    "text180": "워터풀 시럽 사과시럽 색상은 제 데일리 아이템이에요~!ㅎㅎㅎㅎ\n한동안 이 제품에 빠져서 주변에 자랑하고 다니다 있는거 친구줬더니 이제는 제가 쓸게 없네요 ㅎㅎㅎ 그래서 다시 구매 고고 했습니당!\n하루종일 촉촉한 입술을 유지해주는 워터풀시럽 틴트는 정말 데일리템으로 단연 최고입니당!",
    "text181": "글로시립인데도 고발색이라 단독으로 쓰기도 좋아용 그리고 착색도 잘됩니다! 너무 신기해요ㅎ 딱 옵션명 그대로 맑고 예쁜 사과레드로 발색되고 제가 봤을땐 웜 쿨 안가리고 다 잘 어울리는 것 같아요",
    "text182": "입술 위에 시럽처럼 맑고 촉촉하게 바를 수 있고,\n사과시럽 컬러로 화사하고 자연스러워 데일리용으로 완전 추천합니당!",
    "text183": "말갛고 맑은 사과레드인지알았는데 핑크색이 좀 섞인 레드예요.그래도 착색테스트해봤는데 꽤 외래가서 괜찮았어요",
    "text184": "촉촉한 틴트 완전 맘에 들어요.\n그냥 생얼에 발라도 자연스러우니 실내에서도 그냥 바르고 있어요. 색 넘나 이쁩니다.",
    "text185": "겟잇틴트 좋아하는데 기획이 나와서 또 지나치지 못했네요\n사과 시럽 컬러는 생기가 넘치는 레드톤으로 살짝 화려한 느낌이라 중요한 약속이나 특별한 날 사용하기에 딱 좋아여",
    "text186": "색깔 진짜 이쁘네요.\n이거 하고 나갔다가 틴트 어디꺼냐는 질문 세번이나 받았어요.\n대만족입니다.^^",
    "text187": "토니모리 틴트 색도 예쁘고 착색이 오래가는 것 같아서 샀어요",
    "text188": "너무 잘 사용하고 있습니다 .추천합니다. 좋아요. 추천해요.",
    "text189": "데일리로 쓰기 딱 좋은 사과시럽\n꾸안꾸 하고 싶을때 발라주면 딱 좋아요\n지금처럼 쌀쌀한 날씨에 이거 하나면 끝입니다",
    "text190": "건조한 입술에 발라도 입술이 윤광하게 유지되는 시럽틴트 특히나 선명한 레드빛이 입술과 어우러져 얼굴을 화사하게 만들어주더라구요. 한번 발랐을때보다 2번 덧발랐을때 컬거가 더 쨍하니 이쁜거 같아요.",
    "text191": "사과 시럽 색상도 재구매했습니다. 상큼한 레드톤이 얼굴을 화사하게 만들어주고, 발색이 오래 유지되니 자주 덧바를 필요가 없어서 편리합니다. 촉촉하면서도 밀착력 좋고, 이전에 써보고 만족도가 높아서 다시 선택했어요.",
    "text192": "제형이 워터리한데 시럽처럼 탱클하게 입술이 코팅되는 느낌이예요!\n끈적임 없이 촉촉하게 수분감 높아서 좋아요!\n또 구매합니다!",
    "text193": "햇빛 받을 때 입술이 유리처럼 반사돼서 얼굴이 훨씬 화사해 보여요\n바를 때도 부드럽고 균일하게 발려서 초보자분들도 쉽게 쓸 수 있을 것 같아요",
    "text194": "컬러 고민하다가 증정 있는 기획세트로 재주문했어요.\n이런건 쟁여둬야함!! ㅋ\n과하지 않고 자연스러운 광택이라 데일리로 사용하기 좋고 컬러도 예뻐요.",
    "text195": "기획으로 사과시럽 구매했었는데 매일 발라 다 사용 후 재구매했어요. 맑은 물먹사과립이라 너무 예쁘고 촉촉한데 지속력까지 좋아서 사람들이 항상 뭐 발랐냐고 물어보는 틴트입니다.",
    "text196": "이제 쌀쌀한 날씨가 되면서 잘쓰고 있어서 재구매했어요 ㅎㅎ 탱글한 립을 가지고 싶다면 추천드려요 워낙 토니모리는 립맛집이라 만족합니다",
    "text197": "자연스럽고 영롱한 틴트? 유리광처럼 반짝이고 컬러도 너무 예뻐요.\n가볍게 발리면서도 오래 유지돼서 만족해요!",
    "text198": "사과시럽이 데일리로 쓰기 좋아서 늘 챙겨다녀요.\n마무리로 발라주면 발색도 이쁘고 촉촉해서 만족스러워요.",
    "text199": "쇼킹립틴트랑 늘 같이 바르는데 사과 시럽이 발색도 좋고, 색상도 자연스럽게 잘 어울려서 늘 가지고 다녀요!",
    "text200": "촉촉하고 탱글하게 표현되어서 입술이 도톰해 보이고 착 밀착되어 광채와 컬러가 오래가서 좋아요"
  },
  {
    "brand_name": "토니모리",
    "product_name": "토니모리 겟잇 틴트 워터풀 시럽",
    "price": "12800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022392265ko.png?l=ko",
    "review_name": "04 무화과 시럽",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223922",
    "text1": "만족해요. 시럽처럼 촉촉하고 반짝이는 광이 자연스럽게 입술에 밀착돼서 립글로즈를 바른 듯한 윤기가 납니다. 일반 틴트는 건조하거나 각질이 부각되는 경우가 많은데 이 제품은 보습력이 좋아서 입술이 편안하고 하루 종일 당김이 없어요. 발색도 선명하면서 투명하게 표현되어 데일리로 바르기 좋아요. 무화과시럽 컬러는 과하지 않은 차분한 로즈빛이라 피부 톤에 상관없이 자연스럽게 어울리고 혈색을 살려주는 느낌이에요. 한 번 바르면 은은하고 여러 번 덧바르면 쨍한 색감으로 표현돼서 분위기에 따라 조절하기도 쉬워요. 향도 달콤하고 기분 좋은 향이라 사용할 때마다 기분이 좋아집니다. 휴대하기 좋은 사이즈라 파우치에 쏙 들어가고 수정화장할 때도 깔끔하게 덧바를 수 있어요. 틴트 특유의 건조함이 싫거나 촉촉한 광을 좋아하는 분께 추천합니다.",
    "text2": "좋고 잘 맞아서 토니모리 겟잇틴트 워터풀시럽 무화과시럽을 다시 샀어요. 처음 이 컬러를 써보고 ‘이거다’ 싶었는데, 이번에 재구매까지 하네요.\n\n무화과시럽은 말 그대로 맑고 차분하게 올라가는 무화과 빛 컬러여서 데일리 입술로 딱이에요. 바른 직후엔 입술에 생기가 더해지고, 시간이 지날수록 자연스럽게 착색되면서 입술이 덜 피곤해 보이더라고요.\n\n제형도 마음에 들어요. 틴트 바를 때 입술이 당기거나 각질이 올라오는 편인데, 이건 촉촉하기 밀착되어요. 그리고 식사하고 난 뒤에도 컬러가 어느 정도 남아 있어 메이크업 수정이 간편해졌어요.\n\n다양한 컬러를 써봤지만 결국 이 무화과 컬러만큼 ‘잘 맞는다’ 느끼는 건 드물고, 그래서 앞으로도 파우치에 꼭 넣고 다닐 것 같아요. 립 하나만으로 얼굴 분위기 바꾸기 좋은 제품이라 추천해요!",
    "text3": "요즘 마실 걸 너무 자주 마셔서 립이 금방 지워지는데, 나이 들수록 입술 본연의 색도 옅어지잖아요ㅠ 그래서 요즘은 지속력 좋은 립만 찾게 되더라구요.\n그중에서도 자연스럽게\n글럼핑되는 립을 찾았어요!!!!!\n지속력도 좋고, 색상도 제 퍼스널 컬러에 딱 맞고, 촉촉하면서도 오래가는 제형이라 너무 마음에 들어요",
    "text4": "토니모리 겟잇틴트 워터풀시럽 무화과시럽은 한 번 써보고 컬러와 사용감에 만족해 재구매하게 된 제품이에요. 맑고 촉촉하게 발리는 워터리 제형이라 입술에 자연스러운 혈색을 더해주고, 무화과 톤의 차분하면서도 세련된 컬러가 데일리 메이크업에 잘 어울려요. 덧발라도 투명하게 색이 올라와 부담 없이 쓰기 좋고, 끈적임 없이 산뜻하게 밀착돼 수정 화장도 편리해요. 입술이 건조하지 않고 편안해 자주 손이 가는 틴트라 재구매 만족도가 높아요.",
    "text5": "본품 자체도 촉촉하지만 미니 틴트까지 챙겨주는 넉넉한 기획세트라 재구매했네요! 미니틴트로 집에서 먼저 입술에 착색 먹여주고 외출해서는 본품만 덧바르면 지속력 최강이라 끄떡없어요",
    "text6": "스페셜 컬러 증정 기획 상품이라 자꾸 사게 되네요~\n구성도 좋은데 색감까지 너무 예쁘니까~\n발색이나 착색, 지속력 모두 만족스러운 토니모리 틴트인데요. 특히 무화과 시럽은 데일리로도 사용하기 좋아서 쟁여놔도 괜찮아요.",
    "text7": "이거 진짜 깔별로 모으고 있어요 글로시한데 색도 선명하고 지속력도 좋아요.. 색도 이쁘구요 곧 있으묜 겨울인데 건조할때 딱임",
    "text8": "무화과시럽 기획으로 샀는데  스페셜컬러도 마음에 들어요! \n특히나 지속력이 진짜 좋아요...가을 메이크업으로 찰떡이네요",
    "text9": "광택이 예쁘고 바르면 볼륨감도 살짝 나는 것 같아용\n무화과시럽은 기획세트라 더 개이득인 부분!! 마음에 들어서 재구매한 제품입니다.",
    "text10": "색상이 맑은 MLBB 느낌이라 데일리로 최고예요. 끈적임 없이 촉촉하고 광택이 너무 예쁩니다. 착색도 잘돼서 지속력도 굿!",
    "text11": "기획 제품 구성이 좋아 구입했습니다. 케이스도 예쁘고 발색도 좋아 수정 화장이 많이 필요 없어 좋은 것 같아요. 가격대비 좋습니다.",
    "text12": "가을 립 메이크업에 딱 적당한 색입니다. 색상 너무 예쁘고 발림성과 발색 좋고 세트구성에 가격대비 너무 좋은 제품 이에요",
    "text13": "색감이 전체적으로 다 이뻐서 깔별로 모은 틴트에요 색이랑 광이 오래 지속돼서 손이 잘가요~! 밀크티시럽이랑 같이 바르먄 이쁩니다",
    "text14": "무화과시럽 색이 넘 맘에 들어서 두번째 구매입니다\n가을에 맞게 아주 은은하고 분위기있는 색이에요\n근데 글로시한것도 있어서 입술이 촉촉해보이고 생기있어보여요\n토니모리 립제품 넘 맘에 드네요",
    "text15": "발색이 예쁘고 지속 시간도 다른 틴트에 비해 긴거 같아요\n토니모리 쇼킹립이랑 섞어 바름 훨씬 더 이쁜것 같아요 ㅎ",
    "text16": "이름그대로 시럽처럼 흐르는 제형의 글로우 틴트에요\n\n원래 쇼킹립 구매하려다가 너무 발색이 진한 느낌이라 좀 더 은은한 시럽으로 구매했는데 유지력도 좋고 평타 이상인 느낌이라 요즘 매일 바르고 있어요\n\n빨갛기만 한 느낌이 싫어서 무화과 틴트로 구매했고 색도 자연스러우니 좋아요 !!\n\n다만 단점이 가방에 넣어두고 다니면, 입구쪽에 틴트가 넘 많아서 집에 잘 모셔놓고 다녀야합니다 …^^",
    "text17": "봄웜라 친구 선물해줬는데 아주 맘에 들어하네요! 추천~!!",
    "text18": "무화과 시럽 두통째 사용하는중 촉촉하지만 지속력 있고\n여쿨인데 나한테 정말 딱인 색상 발라두고 몇분 지나면 광이 이뿌게 싸악 올라오는데 넘 예뽀~~!~!",
    "text19": "토니모리 찐 재구매템입니다\n립오일이 촉촉하게 보호막을 형성해줘서 요즘같은 날씨에 바르기 딱 좋은 립입니다\n진짜 재재재구매해서 여기저기 선물용으로도 아주 좋아요",
    "text20": "꾸안꾸 느낌의 자연스러운 틴트에요\n촉촉해서 건조한 립에 바름 생기 있어 보여서\n데일리로 바르기 좋은 것 같아요~",
    "text21": "촉촉한 시럽 제형이라 입술에 가볍게 밀착되고, 부드럽게 발려 그라데이션도 손쉽게 돼요.색도 맑고 생기 있게 올라와 데일리로 쓰기 좋아요. 유지력도 워터틴트치고 좋은 편이라 안쪽에 자연스럽게 색이 남아요. 덧바르기 편해 수정 메이크업도 간단해요.\n이번에 함께 받은 워터풀시럽 스페셜 컬러도 촉촉함은 그대로, 컬러감이 달라서 레이어링하거나 번갈아 쓰기 좋아요.\n\nෆ 총평: 산뜻한 제형 + 자연스러운 생기 + 데일리템으로 추천!\n        웜톤 추천 조합인 번트로즈쇼킹과도 찰떡",
    "text22": "재구매입니다. 일단 전 겨울 쿨톤인데, 겨쿨도 바를 수 있는 가을 색상 같아서 구매했어요.  미지근한 뮤트인데 바르니 어른스러워 보이네요. 발색은 엄청 잘 되서 1코트만 바르는게 제에게 잘 어울리네요. 바로 지워도 착색되서 좋네요. 샘플로 들어가 있는 색은 저에게는 살짝 애미해요. 그래도 귀여우니까~ 파우치에 넣어다닐래요.",
    "text23": "토니모리 립~무화과는 제 최애립이에요~생얼일때 꼭 챙겨바르는 립~색상도 되게 자연스럽고 은은한 발색이 너무 이쁜립입니다~케이스도 고급스럽고 색상이 너무 이뻐서 저는 주말에 꼭 요거만 챙겨발라요~실패 없는 무화과색 진짜 강추해요~너무너무 이뻐요",
    "text24": "토니모리믄 지속력이 괜찮은거같아서 자주 사용하는제품중 하나인거같아요",
    "text25": "뉴트럴이 쓰기좋은 로즈컬러라 데일리로 쓰기좋아요! 광택도 잘올라오고 케이스도 예뻐서 재구매해요",
    "text26": "가을이다보니 이런 무화과빛의 멀멀한 색상 틴트가 끌리더라구요. 단독으로 바르면 세상 청순하고 너무 예뻐요. 끈적임 없고 촉촉하니 광택 예뻐요.",
    "text27": "촉촉하게 발리고 컬러가 부드럽게 스며들어요. 무화과빛이 은은해서 데일리로 쓰기 딱이에요. 입술도 안 건조해서 만족스럽고, 예뻐서 재구매했어요.",
    "text28": "스페셜컬러는 못참지!\n궁금증으로 무화과시럽으로 골라봤어요 !\n메인색은 너무 잘 골랐고 스페셜 컬러는 \n조금 아쉽긴 하지만 레이어링해서 발라주면 될거같아요 :)\n지속력도 좋아서 가방에 요거 하나면 입술이 든든하네요 ㅋㅋ",
    "text29": "너무 촉촉하고 색상도 너무 이뻐요!!\n끈적해서 금방 지워지는 느낌이 아니고 약간 밀착 되어서 \n착색 되서 지워져도 입술색이 사라지지 않아서 좋네요\n그리고 팁도 약간 입술 곡선에\n밎춰서 휘어져있어서 바르기 편해요",
    "text30": "협찬\n\n웜톤 피부에 딱 어울리는 무화과 시럽 컬러예요. 은은하게 물드는 듯한 발색이 너무 예쁘고 자연스러워요. 텍스처도 촉촉해서 입술이 건조하지 않고 데일리로 쓰기 좋아요.",
    "text31": "완전 촉촉하게 발리는데\n너무 광광하게 올라오지않더라구요! 부담스럽지않다구 해야되나? 무엇보다 미출시 컬러 왜 출시 안되는건가뇨…\n지금쓰면 딱인 컬러인데",
    "text32": "써보고 너무 마음에 들어서 재구매합니다. 토니모리 퍼펙트립스쇼킹립 N07번트로즈 쇼킹이랑 같이 쓰시는걸 아주아주 추천드려요. 번트로즈 쇼킹으로 베이스 깔고 무화과시럽으로 위에 덧발라주는데 오버립하듯이 퍼지게 발라주는게 포인트입니다!",
    "text33": "사과시럽이랑 꿀조합으로 페탈쇼킹 같이샀었는데 너무 마음에 들어서 무화과시럽사면서 또 꿀조합으로 제품 재구매했습니다. 너무예뻐요",
    "text34": "무화과 2개째에요. 여기서 말 다했죠?\n맨날 맨날 바르기 너무 좋아요.\n로즈컬러에 코랄 한방울 ?\n바르면 여러 메이크업 소화력도 좋고 쌩얼에도 좋아요.\n걍 만능.. 여름에도 잘 썼는데, 가을 메이크업에도 잘쓸듯!",
    "text35": "핑크베이스에 30%가량 말린 로즈가 들어간 느낌\n그렇다고 예전의 mlbb느낌은 아님. 훨씬 이쁨",
    "text36": "촉촉한 워터 틴트 중에서 발색이 이렇게 선명한 건 흔치 않은데 만족스러워요.   광택이 예쁘게 올라와서 정말 마음에 들어요.",
    "text37": "건조한 입술인데도 각질 부각 없이 매끈하게 발려서 좋아요. 시럽을 바른 것처럼 맑고 투명한 광택이 입술을 도톰하게 만들어줍니다.",
    "text38": "가을맞이 차분한 색상으로 재구매했어요! 시럽 광이 부담스럽지 않게 돌아서 데일리로 사용하기 만족스럽고 색상도 딱 가을무드에 마음에 들어용",
    "text39": "빠른 배송 감사해요~~\n사과시럽 써보고 너무 맘레 들어서 무화과도 구매했어요~~\n컬러감이나 착색 유지력도 좋고 향도 맘에 들어요~\n틴트 케이스도 넘 고급지고 이뻐서 자꾸 꺼내보게 되네요.\n기획상품이라 미니미 스페셜컬러도 들어있는데.\n완전 작아서 휴대하기 좋네요~\n토니모리 틴트 완전 만족스럽네요~",
    "text40": "원래 화장을 잘하지 않아도 입술 만큼은 꼭 바르게 되는데, 다른 색조 화장을 잘 하지 않으니 너무 진하거나 튀는건 부담스러웠는데 이 제품은 가볍게 발라주면 부담스럽지 않고 자연스러워서 너무 좋습 니다.",
    "text41": "무화과시럽은 이뻐서 재구매한 색이어요~\n입술이 잘 트는 편인데도 전혀 각질부각 없어서 좋아요~",
    "text42": "색감이 잘 안잡히네요 여리 밝은색인데 \n전에 발랐던 색이 착색되었는지 ㅠ 코랄로 착색되는 무화과 !",
    "text43": "이거 세번째 재구매에요~~!!\n쓰고 있으면 누가 자꾸 예쁘다고 뺏어가네요ㅎㅎ\n진짜 제철 맞은 무화과 느낌이라 요즘 날씨에 아주 찰떡이에요~!\n미니 틴트도 하나 더 들어있어서 가성비도 최고에요.\n사과시럽하고 얘하고는 계속 주문할 듯..",
    "text44": "컬러감이 쨍하지 않고 데일리로 쓰기에 딱이에요.\n제형도 부드럽고 촉촉한채로 유지되는데 꽤 오래 지속되니깐 좋았어요.",
    "text45": "요즘 건조해서인지 왜인지 광이있는 립이 그렇게 예뻐보이더라구요..? 웜톤피부인데 무화과색상 넘 찰떡이고 입술주름잘메워주면서 촉촉광+끈적임없음ㅠㅠ 글로시한 틴트중에 젤 맘에드는제품이에요",
    "text46": "며칠전에 토니모리 워터풀시럽을 다써서  다시 재구매하려고 워터풀 시럽“무화과시럽“을 구매했습니다 역시나 너무 좋았고 기획으로 주는 미니도 넘 귀여워요 \n착색도 너무 좋고  유지력도 좋아요 \n탕후루립 완성입니다  단종되면은안되요 ㅠㅠ",
    "text47": "처음에 샀을 때 넘 민족해수 색상별로 구매중 시럽이랑 쇼핑이랑 같이 쓰면 진짜 입술 탱글 촉촉합니다 너무 이뻐요",
    "text48": "무화과시럽 기획세트 가성비 좋구 구성도 알차용!ㅎㅎ 달달한 향도 나구 취향저격입니장 담에 또 구매할게요",
    "text49": "틴트 무화과시럽 색상 발색도 좋고 색도 자연스러워서 너무 좋아요.\n지속력도 꽤 되는 편이고 촉촉한 느낌이 들어서 여러모로 만족해요 :)",
    "text50": "약간의 착색이 남는 틴트가 필요했어요. 식사 후에도 색상이 남아있을 것 같아 만족도가 높은 제품입니다!",
    "text51": "가을 메이크업 하려고 샀는데 쇼킹립 못지 않게 착색이 잘 되네요! 글로시립인데도 발색과 지속력이 좋아요",
    "text52": "계속 몇번이나 재주문할정도로 색도 예쁘고 촉촉해서 좋은 제품이에요\n매일 들고다니며 발라도 질리지도 않고 예쁘네요",
    "text53": "무화과시럽이 진짜 색이 오묘하면서 매력있어요 ㅎㅎㅎ\n밝지는 않은 컬러인데 다크하거나 탁하지 않아서 신기하고 좋아요!",
    "text54": "사진에서는 잘 안보이는데 시간 지날수록 착색되면서 채도가 더 올라와서 엄청 주황주황해짐\n처음처럼 멀멀한 색감이 생각보다 오래지속안됨..\n색상 진해지니까 참고하세요..",
    "text55": "재구매 \n뉴트럴톤한테 잘어울려요 입술에올라가면 발색도 괜찮더라구여\n광택있는 재질인데 착색도있어서 신기ㅎㅎ기획이라 좋음",
    "text56": "토니모리 겟잇 틴트 워터풀 시럽 틴트 리뷰! 💋✨\n\n토니모리 겟잇 틴트 워터풀 시럽은 이름 그대로 촉촉하고 워터리한 시럽 제형이에요. 입술에 바르면 정말 가볍게 착 달라붙으면서 생기 있는 컬러가 바로 올라오더라고요ㅎㅎ\n게다가 '단독 기획'에 '스페셜 컬러'까지 함께 주니까 이런 특별한 기회를 놓치면 정말 아쉬울 것 같아요🤩\n\n그리고 손등에 발랐을 때보다 입술에 올렸을 때 컬러감이 훨씬 예쁘게 살아나요. 시럽처럼 윤기가 돌아서 입술이 더 도톰하고 볼륨감 있어 보여요! 💖\n묻어남 없이 지속력도 꽤 좋아서 식사를 하고 나서도 컬러가 오래 남아 있어서 정말 만족하면서 쓰고 있어요!",
    "text57": "무화과시럽 요즘 이런립 sns에 많이 보여서 딱요거다 싶어서 샀어요. 자연스러운 토끼혀립 느낌!! 오히려 쿨모브 느낌 많이 나는데 좀더 맑은 느낌? 이뽀영 데일리로 정착\n착색은 생각보다 빨리되여\n토니모리 쇼킹립 브릭쇼킹도같이 샀는데 정말 진하게 잘 착색되여\n제 입술이 푸른끼가 많아서 웜톤이 안받는데 이건 웜톤메이커로 이쁨!!\n사진은 무화과시럽, 브릭쇼킹, 무화과시럽이랑 증정준 제품 순으로~",
    "text58": "재구매입니다! 저번에 레드 계열 시럽 틴트 잘 썼는데 가을이라서 가을가을한 컬러로 한번 써봤는데 분위기 있어보여요ㅎㅎ 역시 지속력 좋고 촉촉해요! 따로 립글로스 안써도 촉촉해서 좋아요ㅎㅎ 주름끼는거 없이 초크초크하게 마무리되서 좋아용",
    "text59": "입술색이 있는 편이라 봄웜라인 저한텐 조금 쿨하고 진하게 올라왔지만 이것 빼곤 다 마음에 들어서 잘 사용해요 착색이 대박임다",
    "text60": "날 추워져 촉촉한틴트 필요해서 워터플시럽 구입해봤어요..\n전에도 구입했는데..립스틱은 자꾸 없어져요 ㅋㅋ\n구성이 좋아요.작은것도 하나더 들어가있고 무화과시럽은 쇼킹립틴트 에브리콧쇼킹하고 같이바르면 찰떡입니다",
    "text61": "제가 좋아하는 색깔이 딱 나와서 너무 맘에 들어요. 이 색깔은 어느 얼굴톤을 잘 어울려서 누구나 사용할 수 있는 색깔인거 같아요. 케이스도 너무 예뻐서 파우치나 가방 옷에 잘 챙겨 다닐 수 있게 좋구요.",
    "text62": "가격도 비싸지 않고 색도 쨍하지 않아서 다른 제품이랑 섞어서 데일리로 사용하기 괜찮고 오일 제품이 들어가져있는지 촉촉해요 지속력도 수정 없이 4시간 기본 버티는것같아요 유통기한도 긴 제품으로 왔고 배송도 빨라서 좋았어요",
    "text63": "2통째 뿌시기 !웜톤저격 컬러입니다. 가을이니까 새로운 립장만을 하고싶었는데 컬러가 너무 딥하지않아서 봄웜이쓰기에도 흡족한 컬러라고 느껴져요",
    "text64": "촉촉한 제품임에도 지속력 좋아서 만족해요\n색상은 공홈사진과 거의 비슷함\n개인적으로 증정용 미니틴트가 더 맘에 들어요ㅋㅋ\n1호 밀크티색상을 직접보진 않았지만 사진상으로는\n색이 비슷해보입니다 가을웜컬러임\n증정용틴트 색상 뭔지 알려주세요 그걸 구매하고싶음",
    "text65": "올리브영 직원 분에게 제 타입( 여쿨인데 핑크가 잘 안어울리는…ㅠ)을 말씀드려 추천 받고 샀어요. 색깔이 예뻐서 쌩얼 립으로 괜찮아요 추천 드려요 ~ 다소 양이 조금 아쉽지만 가격이 괜찮은 것 같고 수분감이 있어서 괜찮은 것 같아요 !",
    "text66": "틴트지만 입술 각질이 도드라지지 않고, 하루 종일 촉촉함이 유지되는 점이 정말 만족스러워요.\n발색도 은은하게 물들어 부담스럽지 않고, 휴대하기 좋은 사이즈라 외출할 때 필수품이 되었어요.\n지속력도 괜찮아 하루 종일 자주 덧바르지 않아도 되네요.",
    "text67": "발림성이 부드럽고 입술에 착 붙는 느낌이 정말 좋아서 재구매했습니다.\n색감도 자연스러우면서 얼굴을 화사하게 만들어 주고, 지속력도 나름 만족스러워서 하루 종일 번지지 않고 사용할 수 있어요.\n특히 이번 무화과 시럽 컬러는 평소 바르던 색과 달라서 기분 전환용으로도 좋습니다.",
    "text68": "늘 립을 정착하지 않고 이거 저거 전전하는 편인데요! 그럼에도 원하는 조건이 몇개 있는 거 같아요. 그 중에 하나가 바로 착색입니다. 요즘 유리알립이 유행하면서 착색력이 없어진게 너무 슬프더라고요...ㅠㅠ 그렇다고 물틴트 쓰자니 느낌이 너무 다르구....\n그런데 이건 촉촉하게 예쁘게 올라가는데 착색이 되는 거 있죠?! 너무 최고에요ㅠㅠㅠ 요즘 피부가 뒤집어져서 선크림 겨우 바르는 중인데 생얼에도 휘뚤마뚤하기 좋은 컬러라 더 흡족했어요!",
    "text69": "번트로즈랑 잘 어울림\n단독으로 바르면 조금 진한 단감 색임\n많이 끈적이지 않아서 머리카락이 안달아붙어서 좋음",
    "text70": "진짜 무화과색이에요. 이름 값을 제대로 하는 틴트네요.\n멀멀보다는 컬러감 있고, 광이 살짝 있에요.",
    "text71": "연하게 한번 바르는 용도로 써요! \n베이스처럼 바르면 제 거무튀튀한 립 베이스 색을 \n바꿔줘서 좋아요!\n컬러 넘 맘에 들어요 ㅎㅎ",
    "text72": "제 피부색에 무화과가 너무 잘 어울려서 하나 더 샀어요 처음 딱 바를땐 너무 자연스러운 색인데 시간이 지나면 점 점 더 색이 확 나타나는게 더 이뻐져요",
    "text73": "평소 립틴트를 바르면 건조해서 자주 못 쓰는데, 이 제품은 촉촉함이 오래가서 좋네요.\n무화과 시럽 컬러가 자연스럽게 발색돼 데일리로 바르기 딱 좋아요.\n발림성도 부드럽고 번짐 없이 하루 종일 유지됩니다.\n사이즈도 적당해 외출 시 가볍게 챙기기 좋습니다.",
    "text74": "예전부터 워터풀 시럽 시리즈 좋아해서 몇 번씩 재구매 중이에요.\n무화과 시럽은 말린 장밋빛에 살짝 브라운이 섞인 느낌이라, 쿨톤 웜톤 가리지 않고 잘 어울리더라구요.\n처음엔 촉촉하게 발리고 시간이 지나면 자연스럽게 착색돼서 수정 화장 거의 필요 없어요.",
    "text75": "무화과시럽 색감 너무  너무 이뻐요! 색감 제가 딱 원하는 은은한 코랄 색상이라서 또 구매합니다! 연한 색감이라서 지속력 걱정 많이 했는데 틴트 + 글로우 타입이라서 자연스럽게 틴트색상 남아있어서 수시로 덧바르지 않고 지속력도 좋아서 직장에서 책상에 두고 바르고 있어용",
    "text76": "시럽같은 제형이라 각질 부각 없구 촉촉해서 좋아용\n무화과 컬러라 웜톤 찰떡이에요",
    "text77": "건조한계절에 쓰기좋은 립틴트에요 촉촉하고 맑은 색감이 정말 좋아요 쿨톤인 저에게 데일리로 쓰기 딱이에요",
    "text78": "저는 가을웜톤이라 무화가시럽 색을 골랐는데\n튀지않게 잘 어울리고 색이 너무 예뻐요\n유명한 이유가 있었네요 \n착색이  되긴 하지만 좀 더 강하면 좋을 것 같아요",
    "text79": "발색이 정말 마음에 들어요.\n보통 틴트는 눈으로 봤을때랑 발랐을때랑 색이 좀 다른게 이건 보는거랑 바르는거랑 똑같아요.",
    "text80": "발림성 좋고 지속력 좋고 거기에 수분감도 정말 너무 좋은 틴트에요.\n이거 쓰면 따로 립밤이 필요 없을 정도로 촉촉 합니다.",
    "text81": "수분감이 진짜 좋은 촉촉한 틴트에요.\n그래서 그런지 엄청 부드럽게 발리고 바르고 나서도 매트하지 않아요.",
    "text82": "정말 촉촉하고 발색까지 좋은 틴트입니다.\n바르는 순간부터 초크초크한게 느껴지는데 아주 촉촉해서 좋아요.",
    "text83": "다른 틴트에 비해서 진짜 말도 안되게 촉촉하네요.\n그리고 눈으로 보는 색이 그대로 발색 되서 너무 마음에 듭니다.",
    "text84": "귀여운 틴트까지 같이 들어 있어요~ 데일리로 바르고 싶어서 무화과시럽 구매해 봤는데 맘에 쏙 듭니다. 은은하면서도 너무 흐리지 않고 예쁘게 발색 잘되네요~ 데일리로 딱이예요",
    "text85": "가볍게 바르면 생기 있어 보이고, 덧바르면 확실한 느낌이라 활용도가 높아요! \n입술이 건조한 편인데 이건 촉촉하게 마무리돼서 들뜨는 느낌이 없어서 만족합니다.",
    "text86": "촉촉하고 부드럽게 잘 발려요. 착색도 발색 그대로고 스폐셜컬러 미니 틴트도 같이 들어 있는 기획 상품이라 선물같고 마음에 들어요.",
    "text87": "생각보다 흰기가 많이 돌아서 핑잘봄은 안어울림요 ㅜㅜ 너무연해!",
    "text88": "언니가 제거 뺏어가서 해서 재구매했어요\n쿨톤도 무난하게 바를 수 있는 연한 뉴트럴 컬러에요 시럽 틴트인데도 착색 잘 돼서 지속력 괜찮더라구요\n증정 컬러는 약간 글리터도는 모카무스st 립이라 가을에 딱인 것 같습니다",
    "text89": "색감이 이뻐요! \n쨍한컬러 안좋아하면 무화과 시럽 추천 \n너무 촉촉하고 용량도 짐승임 굿\n레이어드 하기 좋음",
    "text90": "지속력이 좋아서 다른 색으로도 구매해봤어요!! 꾸안꾸 메이크업에 잘 어울려요",
    "text91": "와.. 색 너무 예뻐여ㅠㅠ 색은 사진(왼쪽)보다 아주 조금 핑크빛이 돌고 반만 지워봤는데 착색도 바른 색 그대로 돼요! 광택도 미쳣음ㄷㄷ",
    "text92": "가을가을 느낌이에요. 얼마전 세일때 샀다가 잃어버렸는데 또 다시 사는게 망설여지지 않을만큼 예뻐요",
    "text93": "무화가 시럽 쓰고 있고 두번째 구매했어요\n역시 재구매템입니다 입술 각질없고 요즘 날씨에 찰떡",
    "text94": "Are you crazy? 너어어무이쁘고 제가 무슨 틴트를 쓰든 밥 먹으면 입술 가운데만 다 지워지는데 토니모리는 그냥 다 버텨요 존예",
    "text95": "촉촉하고 너무 좋아요. 착색도 어느 정도돼서 발생력도 좋으며 하루 종일 있는 입술를 이제 할 수 있습니다. 요리할 입술 강추.",
    "text96": "부드럽고 자연스러운 색입니다\n촉촉한 제형이지만 발색도 훌륭해요~!",
    "text97": "집에 틴트 놓고 와서 샀는데 넘 맘에들어요\n군데 약간 건조함요",
    "text98": "마음에 들어요\n행사 때 꼭 테스트 해보세요!\n추천합니다 ㅎㅎ",
    "text99": "쭉 잘 쓰고있는데 틴트 기획이라 가성비가 더 좋네용\n휴대성도 좋은 사이즈라 더 맘에 들어요 !\n색상도 은은하니 예뻐용",
    "text100": "지속력 오래가는 틴트 원해서 구매했는데 지속력 진짜 좋아요",
    "text101": "촉촉하고 색 이뻐서 좋아요\n지속력은 아쉽긴 해요,,,,,",
    "text102": "지속 엄청 오래돼서 좋아요 색도 맘에 들고 촉촉하고 글로시한데 또 엄청 끈적이진 않아서 굳",
    "text103": "아직 써보지 않아서 잘모르겠지만 한달동안 잘써보고 오겠습니당",
    "text104": "번트로즈 쇼킹이랑 레이어드 하려고 무화과 구매했는데 미니 증정 요고 컬러도 가을 웜톤에 딱 어울리고 무드있어요!",
    "text105": "사과시럽이 찐웜톤이라면 \n무화과시럽은 은은한 웜톤으로\nMLBB 하기에 딱인 컬러에요!\n맨입술 위에 발라도 예쁜 컬러라서\n가을데일리 립으로 손이 계속 갈 듯 해요!",
    "text106": "발림성이부드러운게 좋고 웜톤인 저한테 무화과시럽이\n너무 칠떡이라 인생템이라 재구매하고 있어요 ㅎㅎ 치크로도쓰고 매일씁니다",
    "text107": "색상 너무 예뻐요 가을에 어울리는 색ㅎㅎ 촉촉하고 유지력도 좋아서 색별로 재구매하고있어용!",
    "text108": "원래 여쿨인데 요즘 무화과 색상 너무 예뻐서 도전해보려고 처음으로 사봤어요! 와 이게 웬걸 어케 무화과 톤 그 자체지\n화면색이랑 거의같은데 실물이 더 예뻐요. 그리고 유광틴트인데도 착색력이 꽤 있어요. 향도 너무 좋아요! 무화과색 원하시는분 강추 🌟🌟",
    "text109": "기획구성이라서 더욱 좋고 색감도 예뻐서 두 통째 쓰고 있는 틴트입니다\n촉촉하면서 데일리로 쓰기 좋은 튀지 않는 컬러라 매일 잘 사용하고 있습니다",
    "text110": "좋아용 데일리로 쓰기에두 좋고 동생이 삿는데 색도 예쁘고 지속력 별로라고 들엇는데 나쁘지 않은거같아욤",
    "text111": "연한 컬러라 그런지 요플레가 조금 있어요\n전 정말 깔끔하게 더는 타입인데 용기도 입구가 넓고, 팁이 커서 샐 수 있을 것 같아요. 토니모리니까 착색때문에 샀는데, 밥만 안 먹으면 그대로 있어요. 밥 먹으면 얼룩덜룩하게 남아이쓰요 ㅜ",
    "text112": "쯔양이 쓰는걸로 절대 지워지지않는 립이라해서 샀는데\n잘지워짐\n실망 ㅠ",
    "text113": "무려 네번째 재구매입니다 ㅎㅎ \n촉촉해서 너무 좋아요! 제가 입술이 많이 건조해 맨날 트는데 이 제품은 립밤 성분이 있는건지 각질이 안일어나서 넘 좋아요 ㅜㅜ 컬러 이번에 다른색으로 사봤는데 기획 세트라 스페셜 컬러도 같이 왔네요 ㅎㅎ\n순서대로 쇼킹립 모브쇼킹/ 워터풀 무화과 시럽 / 증정 스페셜 컬러 입니다.",
    "text114": "시럽틴트 꾸준히 쓰고있는데 \n미니틴트 들어있는 기획 나와서 너무 좋네요\n마른입술에도 찰떡이라 좋아요~",
    "text115": "발림성이 정말 부드럽고 가벼워서 바르는 순간 입술 위에서 사르르 녹는 느낌이에요.\n무화과 시럽 컬러가 제 피부 톤에 잘 어울려서 데일리용으로 손이 자주 가네요.\n번짐 없이 오래 지속되고, 입술이 갈라지거나 건조해지지 않아 마음에 듭니다.",
    "text116": "이번에 재구매한 무화과 시럽 틴트는 발색력이 뛰어나면서도 자연스럽게 블렌딩되는 느낌이 좋습니다.\n촉촉하게 발리고 입술에 밀착되니 한 번 바르고 나서 손이 자주 가는 제품이에요.\n워터풀 시럽 특유의 촉촉한 질감 덕분에 입술이 건조하지 않고, 색상도 얼굴 톤을 살짝 올려주어 만족스럽습니다.",
    "text117": "패키지 자체도 투톤이라 너무 이쁘고 무화과 시럽 색상이 차분하고 분위기 있어서 가을에 정말 잘 어울리는 색감이었어요~\n살짝 여리한 분위기를 남겨주는 립이라 마지막에 글로시하게 바르고 있는데 색감, 지속력 둘 다 너무 만족합니다!",
    "text118": "각질 부각 안 되고 자연스럽게 발려서 요즘 너무 자주 쓰고 있어요. 착색력도 좋아서 지워지지도 않아요. 재구매 해요.",
    "text119": "발림성도 좋고 오래가요 가을에 바르기 좋은 색상입니다   은은한 색상 만족합니다",
    "text120": "예전에 유행했던 MLBB색인가 싶었는데 그거보다 더 혈색이 돌고 훨씬 예쁜 색임",
    "text121": "한 번 구매 후 맘에 들어서 쟁여놓을려고 재구매 했습니다\n컬러가 무척 마음에 들고요\n좀 더 진한 색상을 원하면 두 번 발라주면 확실히 더 진해지는 것 같아요",
    "text122": "발림이 오래가고 물 먹어도 잘 안지워져요\n양도 많아서 가성비 템인것 같아요\n딸려오는 시크릿 색상도 정말 맘에 드네요\n쿨톤과 웜톤 중에서 헷갈리시는 분은 무화과 선택하시면 \n될 것 같아요",
    "text123": "발림도 너무 좋고 색상도 맘에 들고 입술 탕후루 표현광도 너무 맘에 들어서 다른 색깔로 또 하나 구매하려구요~",
    "text124": "토마토쇼킹이랑 블렌딩해서 바르면 너무예뻐요\n입술이 탱글탱글해보이고 립색상자체가 부담스럽지 않아 데일리로 딱입니다",
    "text125": "무화과시럽 뉴트럴톤에 잘맞아용 시럽이라 탱글하구 착색도 은은하게있어용ㅎㅎ 입술이 통통해보이기두하구 ㅎㅎ",
    "text126": "무화과시럽 색상으로 구입했어요. 제가 생각했던 색상과 거의 비슷해서 너무 만족합니다~~^^\n엄청 촉촉하고요 틴트라서 발색도 오래 가네요~~",
    "text127": "요즘 립이 자꾸 건조해서 촉촉한 틴트 찾다가\n워터풀 시럽 라인 써봤는데 발색 + 수분감 둘 다 완벽해요!\n\n처음 바를 땐 살짝 묽은 제형이라 입술에 스르르 녹아들고,\n시간 지나도 끈적이지 않으면서 입술에 맑은 시럽 필름이 싹 입혀져요.\n한 번 바르면 은은한 물광, 두 번 레이어 하면 쨍하게 표현돼서\n하루 컨디션 따라 조절하기 딱 좋아요.\n\n색상도 11종이라 고민될 정도로 다양한데,\n얼굴빛 살려주는 색이라 출근·외출할 때 자주 손이 가요.\n\n무엇보다 건조하지 않고 각질 부각이 없어서\n립밤 따로 안 발라도 입술이 매끈하게 유지돼요.\n마스크에 거의 안 묻고 착색도 자연스러워서 데일리템으로 강추!\n\n가벼운 수분광 틴트 찾는 분께 꼭 추천하고 싶어요",
    "text128": "촉촉립만 1n개 사서 써왔는데 진심 제일 좋음 ........ \n뉴트럴이라 쿨한 컬러도 하나 더 살 듯함 \n같은 틴트 두 개 사본적 2n년 인생 중 처음임\n얼ㅌㄴㅌㅂ같이 착색 안돼서 뭐 닿으면 바로 묻어나고 지워지는 립 극혐하는데 이건 진짜 지속력도 좋아서 나같이 수정화장 귀찮은 사람에게 안성맞춤임",
    "text129": "딱 발랐은때 촉촉함은 물론 광이 엄청난 제품이라 따로 제품을 추가로 얹어주지 않아도되서 좋아요! 그리고 무엇보가 착색도 잘 되는편이고 1콧 2콧 레이어드 할 수록 색상이 예쁘게올라가서 얇게 여러겹 올려주면 좋아요!",
    "text130": "색도 너무 예쁘고 촉촉해서 몇통째 계속 주문하고 있어요. 입술이 잘 마르고 건조했었는데 시럽제품들은 보습력이 좋아서  이거 바르고 난뒤 부터는 건조한 증상이 거의 없어요. 발림성도 좋고 색이 진짜 예뻐요.",
    "text131": "쇼킹틴트 쓰다가 여름에 글로시한 거 써보고 싶어서 주문했었는데 완전대만족♡ 지난번에 지인한테 추천받았던 컬러가 품절이라 다른 색 사서 썼었는데 새로 사려고 보니 마침 있어서 주문했어요. 추천답게 너무 예뻐요!",
    "text132": "N번째 사용중인데 이거 아니면 얼굴에 생기도 안돌고 좀 그래요 데일리로 쓰기에 너무 만족하면서 쓰고있고 꾸안꾸에 와따에요",
    "text133": "지속력 좋다고하고 유명해서 처음 사봤어여 색은 괜춘한듯 손등발색후 지속력도 좋은듯",
    "text134": "봄웜인 저에게 찰떡이고 \n촉촉하면서 글로시한 틴트여서 \n입술이 탱글하면서 예쁘게 표현되서\n너무만족해서 재재재구매입니다!!!",
    "text135": "촉촉함이 살아 있어서 유리알 같은 광택이 너무 예뻐요✨ \n색상도 맑고 투명해서 생얼에도 찰떡이에요 ㅎㅎ",
    "text136": "무화과 시럽 컬러 광이 일단 미쳤어요! 촉촉립 좋아하시는 분들에게 강추드려용 저는 겨울에 특히 매트립은 안 좋아해서 이번에 구매해봤는데 광이 예쁘게 올라와서 넘 좋드라구요 ㅎㅎ",
    "text137": "무화과 시럽으로 구매했는데, 제가 웜톤이라 색 잘맞아요 ! 발색 이쁩니다 ㅠㅠ촉촉한 틴트라 겨울에도 건조하지 않게 바를 수 있어요 ㅎㅎ 지속력도 꽤 괜찮고 케이스도 이뻐서 데일리 틴트로 딱입니다 ㅎㅎ",
    "text138": "무화과 기획세트는 못참지 안그래도 무화과만 애정하는데 기획이라 다른색써볼 기회도 있고 진짜 다 써보지만 무화과가 진짜 너무 이뻐요 무난해요",
    "text139": "컬러 진짜 예쁘고 좋더라구요\n발색도 좋구요 색상이 너무 마음에 들어가지구\n이것만 쓰게 되요\n가격도 괜찮구 쓰기도 좋고 너무 좋아요",
    "text140": "재재재구매~~!! 바르면 엄청촉촉해서 색 금방 날라갈거 같은데 전혀아님ㅇㅇ 색 오래남고 발색도 지속력도 탑급",
    "text141": "워터풀시럽 끈적하지 않으면서도 수분감이 오래 지속되요 ㅎㅎ 발림성도 부드럽고 입술에 자연스럽게 밀착돼서 좋아요! 발색도 예쁘면서 윤기까지 살려줘서 입술이 건강해 보이는 느낌이예요. 가격도 부담 없고 데일리로 쓰기에 딱 좋은 제품이라 계속 재구매했어용!!",
    "text142": "지속력이정말!!!오래가요하루종일아무것두 안발라도 착색이 넘 잘돼서 지속력 고민이시면 추천드려요",
    "text143": "촉촉한데 묻어남은 거의 없고, 음식 먹고 나서도 색이 남아있어서 좋네요!",
    "text144": "촉촉하고 맑은 발색이에요🍓 무화과시럽 컬러가 자연스럽고 예뻐요!",
    "text145": "엄청 촉촉하고 광이 예뻐요. 지속력도 좋아서 이거 하나만 발라 줘도 괜찮은 거 같아요.",
    "text146": "색상도 너무 이쁘고 잘쓰고 있어용 다쓰면 또 재구매 하려구요!!",
    "text147": "벨벳틴트에서 탈출해서 이제는 촉촉한 코팅틴트에 빠져있는데 컬로 예쁘고 발색도 짱짱해요~~ 입술에 끼임같은거 없고 토니모리답게 지속력 오래가네요",
    "text148": "무화과시럽 컬러가 은은하게 맑고 촉촉한 느낌이에요\n워터리한 제형이라 입술에 가볍게 밀착되고 착색도 예뻐요\n건조함 없이 자연스럽게 물든 듯 발색돼서 데일리로 좋아요",
    "text149": "착색도 잘되고 입술주름을 가려줘서\n입술이 탱글해보이는 느낌도있고,\n촉촉하고 반짝반짝 광택감이 예뻐요.",
    "text150": "요즘 다른 틴트 보면 지속력이 오래 간다고 광고해 놓고,\n막상 발라보면 색깔도 별로고 지속력도 오래 가지 않더라구요.\n이 틴트는 지속력도 오래가고 촉촉해서 좋았어요.\n꾸준히 써보고 다른 색도 구입해보려구요.",
    "text151": "세수하고 입술의 물기를 닦지 않은 것 같은 촉촉한 제형이라서 넘 맘에 들어요. 우아&청순&여리한 색이에요",
    "text152": "무화과 시럽은 데일리 틴트로 딱인 색이에요. 웜톤, 쿨톤 상관없이 다 잘 어울려요. 유리알같은 마무리를 주는 틴트에요.",
    "text153": "원래는 밀크티 시럽 사고싶어서 갔는데 매장엔 없어서 다른색 도전해볼까해서  무화과 시럽으로 샀는데 어울리는듯 안어울리는듯 처음에 발랐을땐 예쁜데 시간지나면 약간 진해지는 느낌이 있는것같긴해요ㅠ 그래도 색깔은 진짜 예쁜데 \n제 얼굴톤이랑 살짝 완벽!이런느낌으로 맞지 않아서 그런것같습니다..ㅠ",
    "text154": "무화과시럽 색상 재구매했는데, 이번에도 역시 기대 이상이에요. 아침에 바르고 나가도 오후까지 색감 살아있고, 촉촉함 유지되니 립밤 따로 안발라도 괜찮아요. 살짝 덧발라도 뭉치지 않고 자연스럽게 레이어링돼서 좋습니다.바르니 색상이 진짜 자연스럽구 쫀득촉촉하니 넘좋네요 계속 재구매하게되네요 ㅎㅎ",
    "text155": "지난번에 구매하고 너무 만족해서 바로 재구매했어요. 색상 무화과시럽이 피부톤이랑 자연스럽게 잘 어울려서 데일리로 바르기 딱 좋아요. 발림도 부드럽고 촉촉해서 입술 각질 부각 없이 하루종일 편하게 유지되네요. 그리고 무화과시럽이라 색상이 과하지않고 자연스러워서 덧발라도 부담없어요. 입술에 바르면 진짜 쫀득하구 촉촉하니 넘좋아요 색상도 자연스럽구 하루종일 유지되네용.",
    "text156": "레이어링 용도로 구매햇는데 딱 원하던 발색이에요\n가을이라 무화과주문했는데 생각했던 발색이 맞아요\n촉촉 플럼핑 효과도 좋고 무드도 딱 잘 맞아요~~",
    "text157": "다 맘에 들지만 발색이 진짜 이쁜게 마음에 들어요. 연예인 입술같아서 여러번 거울보고 그러고 있네요. ㅎㅎ 틴트 질도 좋고 발색은 짱짱입니당.",
    "text158": "지속이 정말 오래되니까 좋습니다 이거 \n아침에 발라주고나서 저녁까지 그대로 있네요\n아주 좋습니다.",
    "text159": "이거 써보니까 진짜 좋더라구요\n가격도 좋고 지속력도 좋고\n진짜 짱짱! 좋아요\n다른것보다 더 좋은듯~",
    "text160": "기획으로 저렴히 잘 산거같아요.\n발색도 좋고 색 자체도 발랄해서 이뻐요.\n요새 매일 바르고 다닙니다.",
    "text161": "차분한 색상에 발색도 그대로인 편이라 요즘 애정하는 틴트예요! 향은 살짝 바닐라향? 달달한 냄새가 나서 완전 취향저격..",
    "text162": "애프리콧쇼킹이랑 무화과시럽 스까바르는 조합 좋아요~~ 시럽이 촉촉해서 각질 부각 덜하드라구용\n 봄웜라 친구들에게 선물했는데 다들 좋아했습니다ㅎㅎ",
    "text163": "이건 기획세트라서 유용하게 쓰기 좋아 재구매했어요!\n데일리로 쓰기 좋은 색상이라 부담없이 사용하기 좋아 추천합니당!",
    "text164": "촉촉한 립틴트에다가 여러번 덧발라도 입술색이 진해지지 않아서 좋아요. \n자연스럴운 색감 내고싶을때! 틴트위에 레이어드해서 덧발라주면 이쁩니다!",
    "text165": "항상 잘 쓰고 있어요\n색깔별로 하나씩 다 샀어용 ㅎㅎ\n촉촉하고 탕후루립 이쁘게 되어요\n매일 발라도 몇달은 쓰는 것 같아요!",
    "text166": "지속력 좋고 착색이 있는 틴트를 찾았는데 그 중에서 너무 건조하지 않아서 좋아요",
    "text167": "바르는 순간 입술에 물 맺힌 듯 반짝반짝 빛나요✨ \n발색도 너무 고르고 자연스럽게 스며들어요💕 \n끈적이지 않고 가볍게 밀착돼서 하루 종일 편안해요",
    "text168": "다시 무화과 시럽 색상을 선택했습니다. 자연스러운 톤과 물광 느낌이 예뻐서 데일리로 사용하기 좋습니다. 이전 사용 경험이 좋아서 이번에도 루틴처럼 챙기게 되었어요.",
    "text169": "색깔도 너무 예쁘고 착색도 잘됐어요 틴트 지속력도 나쁘지 않아서 계속 잘 사용할것같아요",
    "text170": "요즘들어 입술이 자꾸 트고 갈라졌는데 글로시하면서도 촉촉하게 만들어주는 토니모리 틴트를 사용하니 입술이 건조해지지 않아 각질도 사라지구요 무화가컬러는 데일리하게 사용하기 딱 좋은 컬러라 손이 자꾸 가네요.",
    "text171": "한듯 안한듯 화장해주고 시럽틴트로 마무리하면 입술이 촉촉하면서 자연스럽고 색 예쁘고 다해요ㅋㅋ 지속력도 좋음!!!!",
    "text172": "무화과 시럽은 데일리 틴트로 딱 좋아요. 노메이크업에도 잘 어울려서 매일 아침에 급히 나갈때 발라요. 내 입술색같아요.",
    "text173": "재구매템 이예요. 무화과시럽 단독으로 발라도 예쁜데요, 번트로즈쇼킹이랑 같이 발라도 완전 예뻐요! 촉촉해서 좋구요. 무화과시럽 하나만 단독으로 바를때랑 같이 바를때랑 분위기가 달라져요~",
    "text174": "바르던 무화과시럽이라 이번에도 재구매했어요. 입술이 건조해도 밀리지 않고, 색상도 부담없고 은은해서 데일리템으로 최고네요. 촉촉하게 발리면서도 지속력도 준수해서 하루종일 마음편하게 사용합니다. 색상이 완전 자연스럽구 촉촉하구 하루종일 유지돼서 진짜 만족스러워요 또 구매함요.",
    "text175": "여쿨라인데 살짝 웜톤으로 누디한 컬러 구매해 보고 싶어서 구매해봤어요.!! 제가 피부가 조금 밝은 편인데 컬러 예쁘고 맘에 들어요!",
    "text176": "쇼킹틴트도 착색력 좋은데 시럽틴트도 지속력 좋은 거 같아요! 빤딱빤딱 광도 예쁘고 다 쓰면 재구매 할 거 같아요!",
    "text177": "색감이 너무 예뻐요!! 딥한 로즈톤이라 얼굴이 화사해져요.\n입술 각질 부각 거의 없고, 하루 종일 촉촉하게 유지되네요! 굿!",
    "text178": "무화과 시럽 너무 잘 쓰고 있다가 추석때 언니한테 뺏겨서 재구매 했어요ㅋ\n처음엔 신상 컬러라 사봤었는데 제 피부톤이랑 너무 잘 어울려서 립제품 여러개 있는데도 제일 자주 쓰게 되네요~\n발림성도 좋고 과하지 않게 착색되서 너무 맘에 들어요!",
    "text179": "유투브에서 좋다고 하길래 구매해 본 뒤로 계쏙 재구매해서 사용하고 있어요 색상이 다 너무 예쁘고 촉촉립에 비해서 지속력도 좋은 편입니다",
    "text180": "무화과시럽은 웜/쿨 구분 없이 원래 입술색을 해치지 않으면서 자연스럽고 여리한 광이 차오른달까? 토끼혀립 느낌이 딱!",
    "text181": "요즘같은 가을에 딱 어울리는 색상이에요 계속 손이 가서 쟁여놓고 쓰고있어요!",
    "text182": "입술에 촉촉하게 발리면서도 끈적임이 없어요. 자연스러운 생기와 윤기가 오래 유지돼 만족스러워요.",
    "text183": "무화과 시럽 색상은 재구매했는데, 발림성이 부드럽고 물광 느낌이 살아있어 좋아요. 한 번만 발라도 선명한 컬러가 연출되고, 입술이 건조해지지 않아 매일 사용하기 편리합니다. 이전 사용 후 만족해서 다시 구매했습니다.",
    "text184": "무화과 시럽색의 틴트는 실패가 없어요. 데일리 색으로 딱이고 착색이 잘되는데 각질부각도 없어요. 촉촉하고 유리알같아져요.",
    "text185": "촉촉한데 은은한 컬러 찾으시는 뮤트 분들께 추천드려요\n지속력은 3/5점이에여",
    "text186": "수분감도 촉촉하고 용량도 큰편이어서 좋아요 \n매일 발라주고있는데 아직도 잘 나와요! \n이거 하나로 메이크업 완성되는 기분 ㅎㅎ",
    "text187": "너무 잘 쓰고 있는 제품입니당! 진짜 좋아요! 곧 올영세일하는데 그때 구매해 보세영~~",
    "text188": "수분감도 좋고 엄청 촉촉해요 색이 다 넘 예뻐서 매번 고를때마다 시간이 엄청 오래걸려요 ㅎㅎ \n색 조합도 예쁘고 착색도 잘되서 엄청 만족",
    "text189": "색감이 너무 예뻐서 매일 사용하고 있어요. 이색상이 너무 맘에 들어서 차에도 비상용으로 하나더 구비해뒀어요. 입술도 탱탱해보이고 자연스런 메이컵에 최고예요.",
    "text190": "아주 촉촉해요. 잘 맞아서  재구매해요. 무화과시럽 색상 연해서 좋아요. 발색좋고 지속력 뛰어나고요. 만족합니다",
    "text191": "무화과 시럽 컬러가 분위기 있는 MLBB로 딱이에요. 촉촉한 워터풀 시럽 제형이라 입술이 건조하지 않고, 덧발라도 맑게 올라와서 좋아요. 지속력도 꽤 좋아서 데일리로 손이 자주 갑니다.",
    "text192": "입술 각질부각 전!!혀 없어요\n각질부자인데도 각질부각 거의 없고 웜 쿨 상관없이 다 예쁠 색!!\n레이어드해서 바르기에도 괜찮네요",
    "text193": "봄원 추천템에 있길래 사보았어요 이쁘던데요?! 같이 주는 미니 버전은 완전 가을~한 느낌 근데 이뻐욤 광 잘 돌고",
    "text194": "윤기 있는 제형이라 입술이 볼륨감 있게 표현돼요. 향도 은은해서 기분 좋게 사용할 수 있어요.",
    "text195": "꿀시럽처럼 촉촉하게 밀착돼서 각질 부각이 없어요. 한 번만 발라도 오래 유지되고 컬러가 선명하고 오래가요.",
    "text196": "쿨톤에 핑크 잘 받는데 가을이라 약간 잔잔한 색 원한다 하면  이 무화과시럽으로 가면 됩니다! 너무 예뻐서 벌써 몇통 쓰고 재구매했어여",
    "text197": "내 최애 무화과 시럽 !! 무화과가 제일 잘받고 잘 어울려요 그리고 언제 어디에나 다 잘어울려서 진짜 무화과만 쓰고있어요 너무좋아 ㅠㅠ",
    "text198": "바를때마다 진짜 무화과처럼 입술이 이쁘고 입술색이 촉촉하니 각질이 부각되지 않아요. 어찌이리 입술광이 이쁘게 나오는지 모르겠어요.",
    "text199": "이 시리즈 진찐 다 사고싶어요 진짜 예쁘고 지속력 미쳤고 요플레 현상 없어요",
    "text200": "요즘 같이 날이 선선해지면 생각나는 립이에요\n가을에 특히 더 잘 어울리고 촉촉해서 찬바람에도 거뜬해요\n색도 기가 막히게 잘 뽑았어요"
  },
  {
    "brand_name": "토니모리",
    "product_name": "토니모리 겟잇 틴트 워터풀 시럽",
    "price": "12800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022392265ko.png?l=ko",
    "review_name": "09 웜 로즈 시럽",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223922",
    "text1": "컬러 이쁘고 글로우한 느낌도 넘 이쁩니당~ 맘에 들어용!!",
    "text2": "확실히 웜톤한테 진짜 너무 예쁜 컬러!! 촉촉해서 입술 표현 굿",
    "text3": "아묻따\n워터풀시럽 촉촉하고 지속력좋고 색상 다양하고 너무좋아요😍🤩",
    "text4": "토니모리 겟잇 틴트 워터풀 시럽은 정말 촉촉하고 맑은 생기 컬러가 매력적인 틴트예요. 워터 시럽 제형이라 입술에 바르면 가볍게 스며들면서 광택감이 번지지 않고 자연스럽게 살아나서 데일리용으로 손이 자주 가요. 특히 웜 로즈 시럽 컬러는 부드러운 로즈 베이지 느낌으로, 맑고 따뜻한 톤의 립 메이크업을 완성해줘서 언제나 깔끔하고 세련된 인상을 줍니다.\n발림성이 매우 좋고 끈적임 없이 부드러워서 사용할 때 불편함이 전혀 없어요. 수분감이 오래 유지돼서 입술이 건조하지 않고, 각질 부각 없이 촉촉하게 마무리되는 점이 큰 장점입니다. 한 번만 발라도 충분히 선명한 컬러를 내며, 여러 번 덧발라도 뭉침이나 뻑뻑함 없이 자연스럽게 색이 깊어져서 컬러 조절이 자유로워요.\n특히 물먹은 듯한 투명한 느낌 덕분에 과하지 않고 부담 없이 바르기 좋아서, 매일매일 가볍게 립 메이크업 하고 싶은 분들에게 강력 추천할 만합니다. 가격도 합리적인 편이라 가성비 측면에서도 만족도가 높아요.\n전반적으로 촉촉하고 자연스러운, 그리고 생기 넘치는 립 메이크업이 고민이라면 토니모리 겟잇 틴트 워터풀 시럽 웜 로즈 시럽이 좋은 선택일 거예요.",
    "text5": "컬러가 이뻐요 웜톤 이런거는 잘 모르는데 코랄이랑 피치합친것처럼 부드럽고 이쁘고 글로시하게 광택 올라와서 이쁘네요",
    "text6": "지금 바르고 한 2시간 지났는데 광은 거의 없어졌어요\n근데 입술 트거나 갈라짐 없어요 넘 마음에 들어요\n입술 각질 많은 분들 추천!!",
    "text7": "이번 여행 갈 때 챙겨가서 잘 사용했어요. 색감도 예쁘고 무엇보다도 착색이 잘 되어서 생기 있는 입술 연출해줘서 좋음.",
    "text8": "발색이 맑고 투명해 자연스럽게 연출하기 좋았습니다.\n쿨톤에 잘 어울려 피부가 환해 보였습니다.\n한 달 내내 사용해도 건조함이 덜해 만족스러웠습니다.\n가볍게 밀착돼 끈적임이 전혀 없었습니다.\n지속력이 좋아 수정 화장 부담이 적었습니다.",
    "text9": "색이랑 광이 진짜 너무 예쁘고 지속력도 좋아요\n유일한 단점이 지워져서 덧바르면 나중엔 무슨 가루? 각질 같은게 입술에서 계속 떨어져요 입술 각질 정리도 해보고 다른 틴트도 발라봤는데 얘만 그래요\n그래도 참고 쓸만큼 색이 진짜 최고",
    "text10": "산색상중에 웜로즈가 색상이 가장이쁜거같아요.\n매일썼더니 금방 다썼네요ㅜ 또 구매할려고요",
    "text11": "색ㄷ도 이쁘고 잘 발리는데 통이 너무 잘새서 못들고 다녀요ㅠㅠ",
    "text12": "지속력은 토니모리 만한 곳이 없습니다\n이거 쿨 로즈 시럽이랑 색깔차이 거의 없습니다 저는 둘다 샀는데 솔직히 둘다 갖고 있을 필요는 옶을 정도로 비슷합니다 참고하세용",
    "text13": "발림성도 부드러우면서 색도 너무 이쁘고 지속력도 좋아서 마음에 들어요",
    "text14": "끈적임 없이 산뜻하게 발리는게 너무 좋네요 지속력도 좋고 맘에 들어요",
    "text15": "색이 진짜 이쁘고 해서 꾸준히 구매해서 바르고 있는 틴트에용",
    "text16": "촉촉하고 로즈 메이크업할 때 꼭 이거써요 근데 로즈 메이크업을 잘 안해서 쓰는 날이 많이 없긴해요ㅋ… 이쁘긴 진짜 이뻐요 지속력 좋구",
    "text17": "지속력 오래가는 틴트야 그저 난널 너무 사랑해 나와줘서 너무 고맙슺니다요 진짜 한줄기 빛같아.. 짱좋아요",
    "text18": "이거 색 진짜 너무 예뻐요,, 봄웜라 인생템임 그냥 사야만 함",
    "text19": "색이 영롱하고 디자인이 예뻐서 손이 가는 틴트입니다 여러색쓰는중",
    "text20": "자연스러운 발색에 촉촉한 마무리감이라 데일리로 쓰고있어요",
    "text21": "재구매했어요\n\n친구가 저희집 놀러왔다가 이 틴트 한번 사용해보더니 마음에든다고 알려달라고 하더라고요\n\n친구 얼굴톤이 윔톤이라 가장 대표적인 색상으로 선물해줬는데 너무 좋아했어요",
    "text22": "웜쿨 다 쓰는 사람인데 웜 로즈 시럽 너무 예쁘네요ㅎㅎ 밝은 편이라 찰떡이에요 지속력도 길고 발색도 예뻐서 마음에 들어용ㅎㅎ",
    "text23": "지속력은 말해모해 1등이고 기획인데 같이 들어온 컬러까지 진짜 취향 제대로예요. 대만족  가끔 기획은 엉뚱한거 줄때 있는데 이번ㄱㅣ획 최고 !",
    "text24": "저는 봄웜톤인지라 웜톤 추천색상인 9호 웜 로즈시럽으로 구매했는데 역시나 색상이 웜톤에게 잘 어울리는 색상이네요 \n무난하게 매일 바를수 있어요\n손목에 바른뒤 하나는 바로 지워봤는데도\n다 지워지지 않고 남아있는걸 보니 착색도 잘 되고 유지력도 오래 가는 편입니다.\n기획세트라 로즈쇼캉 미니 틴트도 함께 바를 수있는데 이 색상과도 꿀조합입니다.",
    "text25": "촉촉한 틴트인데 전혀 무겁지 않고 물 먹은 느낌? 진짜 입술에 투명한 시럽 얹은 듯한 광이 돌아서 입술 상태도 좋아보임. 립밤 안 발라도 안 뜨고 건조하지도 않음!!\n\n나는 한 번만 톡 바르면 생얼에도 찰떡이고, 레이어링하면 분위기 확 살아남.\n지속력은 막 엄청 강한 건 아닌데, 착색 예쁘게 남아서 그냥 혈색 살리기 용으로도 굿굿.",
    "text26": "토니모리 겟잇 틴트 워터풀 시럽 5.3g 리뷰\n💧 촉촉함+착색력 동시에 잡은 틴트\n\n1️⃣ 💦 물방울처럼 촉촉한 발색\n시럽 타입이라 입술에 바르는 순간 촉촉함이 퍼져요~ 건조한 입술도 순간 케어되는 느낌이에요 07 쿨 로즈 시럽은 피부톤도 구애 안 받고 예뻐요\n\n2️⃣ 🕒 착색력이 진짜 쩔어요\n시럽?타입인데도 먹을거 먹어도 안지워져요 ㅎㅎ 마스크 테스트 해봤는데 전혀 묻지 않더라구요\n\n💡 총평\n역시 토니모리 틴트는 다르네요!\n촉촉함과 착색력을 동시에 잡은 이 제품 강추합니다 ㅎㅎ\n특히 07 쿨 로즈 시럽은 웜톤도 무리없이 소화 가능한 핑크예요~ 💖",
    "text27": "웜톤에 구애받지 않고 진짜 자연스럽게 바를 수 있는 립이에요!",
    "text28": "틴트발색도 좋고유지도 잘되요.친구듵선물줬는데 정말 좋아해요.",
    "text29": "촉촉해서 발림성이 좋은데 적당히 쫀득해서 지속력도 괜찮아요",
    "text30": "색도 이쁘고 구성도 좋아요\n촉촉 빤딱해서 생기있어보여서 잘쓰고있어요",
    "text31": "명품틴트쓰다가 갈아탓는데 색도이쁘고 별차이없어서 이젠 이것만써요",
    "text32": "웜로즈시럽 기획이라 구성도좋고 색상도 이뻐서 잘쓰고있어요",
    "text33": "웜톤에 어울려요\n지속력도 나쁘지 않고 좋아요\n가끔씩 쓰고 있습니다",
    "text34": "웜로즈시럽 기획세트라 샘플도 있어서 구성좋고 색상도 이뻐서 잘쓰고있어요",
    "text35": "웜인데 제 입술에서는 생각보다 핑크라 잘 안 쓰게 됌 ㅠ 핑잘웜들 사세요 전...",
    "text36": "틴트는 로즈시럽인 촉촉이가 맞지만 착색이 되는 아주 좋은 틴트\n매트는 싫은데 지속력 좋은 틴트 찾으시면 이거 사세용",
    "text37": "지속력 하면 역시 토니모리!! 착색을 강조하는 립제품이 아니라서 지속력 별 기대 안했는데, 와 정말 오래갑니다. 색은 말해뭐해~~",
    "text38": "입술편하고 색깔 예쁘고 착색 그대러 남아서 오래가서 넘 좋아요 ㅋㅋㅋ 웜로즈도 잘써서 다른 색도 살예정!!",
    "text39": "오오. 아주 촉촉하고 지속력도 좋아요. 근데 이게 뭔 냄샌지 약긴 블호임",
    "text40": "윔로즈색상 쿨로즈색상이 너무 마음에들어서 사봤는데 괜찮아요",
    "text41": "지난번에 한 번 구매 했었는데 색상 마음에 들어서 친구 선물용으로 또 구매. \n기획 상품이라 미니 사이즈이지만 1+1 느낌임.",
    "text42": "촉촉한 틴트 필요해서 숏츠보고 골랐어요. \n기획세트라 구성알차구, 달달한 향도 좋고\n수분오일로 촉촉해서 좋네요. 🧡",
    "text43": "좋아용~~ 촉촉하고 발색도 잘돼서 좋음ㅎㅎ ~!!! 만족템",
    "text44": "생각만큼 착색이 되진 않지만 만족입니당 광도 아주 예뻐용!",
    "text45": "✨토니모리 겟잇 틴트 워터풀 시럽 재구매 후기✨\n\n이전에 썼을때 너무 만족해서 이번에는 기획세트로 나온 윔로즈 시럽 기획세트로 재구매 했어요~휘뚜루마뚜루 쓸 수 있는 색이라 어디든 찰떡이고 증정으로 제공된 미니립도 너무 귀여워요😆\n\n바르는 순간 입술에 수분이 스며들듯 촉촉하게 밀착되는데, 그 맑은 윤기가 진짜 물먹립 그 자체더라고요ㅎㅎ\n특히 여러 번 덧발라도 끈적임 없이 색이 맑게 쌓여서 시럽처럼 예쁘게 표현돼요😉\n\n건조한 입술이라 틴트는 잘 안 쓰는 편인데, 이 제품은 각질 부각도 거의 없고 바르고 나서도 입술이 편안해서 손이 자주 가요. 컬러도 자연스럽게 생기를 올려줘서 꾸안꾸 메이크업이나 맨얼굴에도 찰떡이에요!\n\n처음엔 한 컬러만 써봤는데 만족도가 높아서 다른 색상까지 추가로 구입했어요💄 가벼운데 지속력도 괜찮고, 지워질 때도 깔끔하게 빠져서 데일리 립으로 완전 추천! 여름철 립 고민하셨던 분들은 한 번 써보시면 이유 아실 거예요🍑",
    "text46": "제가 사용하는 시럽틴트 맘에 든다고 딸에게 뺏겨서 재구매했어요. \n기획세트라 미니 증정품도 너무 귀엽고 색상도 예쁩니다. 아직 학생이라 과하지 않고 입술이 촉촉하고 억지스럽지 않게 은은하게 광택이 나서 교복에도 예쁘게 잘 어울려서 요즘 최애 틴트라고 합니다.",
    "text47": "기획제품이나 세트제품 좋아하는데 미니를 더 주고 저한테 없는 색이라 얼른 구매해봤어요\n이 립제품들을 알고 색도 이쁘고 오래 지속되서 계속 모으고 있네요. \n촉촉한 타입이라 입술이 건조해지지 않아서 좋고\n발색도 이뻐서 넘 괜찮더라구요\n미니도 생각보다 양이 되서 꽤 쓸 수 있을 것 같아요.\n특히 발색 후 지워져도 색이 남아서 자연스럽게 보이는게 큰장점이라 뭘 먹거나 지워져도 맘이 편해서 계속 이제품들만 쓰게 되는거 같아요",
    "text48": "확신의 웜톤이라 웜로즈시럽으로 샀는데 톤이 살짝 미지근한핑크 톤이라 마음에 들어요! 요전에 샀던 살구시럽도 엄청 잘 쓰고있었는데 이번에 쇼킹립 기획세트로 같이 주길래 또 주문했어요!\n아, 3번째 사진이 미니 쇼킹립 팔에 발색해본건데\n그 왼쪽으로 희미하게? 보이는게 웜로즈시럽 착색 샷이에요!",
    "text49": "다른 거 다 제쳐두고 일단 용기가 별로에요.\n팁 자체에 묻어나오는 용액도 많은데다가 넘쳐서 입구가 지저분해지고 새는 듯해요.\n뚜껑의 저 투명 이중 마개 사이에도 들어가 있는 거 보이시나요?? 이게 아래부분도 마찬가지입니다.\n용기를 왜 이렇게 만든건지 좀 의문이 드네요....\n\n색상은 뭐 괜찮았는데 생각보다는 조금 더 웜하고 지속력이 별로였다??. 지속력 좋은 틴트 원해서 이 제품 산 거였는데 좀 실망. 다른 리뷰보니까 매한가지이던데 동의합니다. 지저분하게 일부만 남아요ㅠ",
    "text50": "저는 평소 브릭, 피치, 코랄 계열 립을 자주 바르는데\n이걸 위에 덧바르면 입술에 탱글한 광이 싹 올라오면서\n훨씬 더 생기있고 화사해 보여요💋💦\n\n이름처럼 시럽 바른 듯한 맑고 투명한 발색인데\n단독으로 쓰면 맑은 물먹립 느낌이고,\n다른 립 위에 바르면 윤기 + 볼륨감 효과까지 최고예요!\n\n텍스처도 끈적이지 않고 입술에 착 붙는 타입이라\n무광 립 위에 덧발라도 번짐 없이 예쁘게 올라가고,\n각질 부각 없이 입술이 편안해서 데일리로 자주 손이 가요.",
    "text51": "웜톤 예쁜 mlbb로즈립 찾고있었는데 딱 예뻐요!\n광도 완전 시럽광으로 올라와요🤩 \n근데 착색이 진해서 저는 연한 블러립으로 베이스 깔고 발라줘요!!! 그럼 맑고 지속력도 좋은 립 만들 수 있습니다구리\n\n✔️사진은 키스미 블러이펙트틴트 만남 베이스 깔고 바른거에요!",
    "text52": "입술에 얇게 밀착되는 제형이라 정말 지속력이 좋더라고요! 덧바르지 않아도 오랫동안 컬러가 유지되어서 너무 편했어요. 색감도 웜톤 피부에 찰떡처럼 잘 어울리는 따뜻한 느낌이었고요.",
    "text53": "쇼킹립 쓰고있는데 워터풀시럽 구매하니 미니어처 받아서 넘 좋아요!!\n사이즈도 작아서 휴대하기 좋고요\n워터풀시럽은 촉촉하면서도 발색력 대박이라 계속사게되네요!! 색 다 모으고싶늠..",
    "text54": "따뜻하고 부드러운 컬러라 데일리로 쓰기 딱 좋아요. 케이스랑 그립감도 좋아요",
    "text55": "광택도 예쁜데 또 착색도 있어서 광택 없어져도 입술 색이 남아있어요! 촉촉해서 립글로스처럼 입술 건조할때도 살짝씩 발라주기 좋아요.",
    "text56": "웜톤이라면은 꼭 하나쯤은 있어야 할 틴트 색상이에요\n얼굴이 환해져서 예뻐 보여요",
    "text57": "기획이라 미니 쇼킹립 받아서 활용도 아주 좋고 웜로즈인데도 쿨톤 잘 받아요.",
    "text58": "웜톤이라면 무조건 웜로즈를 구매하세요\n실패없는 색입니다.ㅋㅋ",
    "text59": "입술에 광택이 은은하게 올라와서 얼굴 전체가 화사해 보여요.",
    "text60": "비가 오는 데도 왜 이렇게 건조한지 모르겠어요. 그래서 틴트 바르고 나서 워터풀 시럽 바르고 나니까 촉촉하고 오히려 입술이 두툼해보여요.",
    "text61": "촉촉한 워터젤 제형이라 입술에 얇게 발리면서도 끈적임 없이 부드럽게 밀착돼요. 웜 로즈시럽 컬러가 자연스러운 혈색을 살려주고, 하루 종일 은은하게 남아 만족스러웠습니다. 입술 각질 부각 없이 생기 있는 입술 톤 완성! 물 한방울 묻은 듯 맑고 자연스러운 컬러예요! 요즘 유행하는 광택 립을 찾고 계시다면 추천합니다! \n그리고 미니 틴트가 매우 귀엽네요! ㅎㅎ",
    "text62": "저번에 무화과 구매하고 재구매에오.\n웜로즈랑 로즈쇼킹 기획세트라구요..?\n무화과 너무 잘쓰고 있었는데 기획세트는 못참겠어요\n진짜 제가 구매하고 얼마안가서 품절남 ㄷㄷ\n다른 분들도 같은 생각이었던거겠져\n웜로즈는 딱 이름 같은 색상이에용\n웜한 로즈빛 딱 그자체에요!\n빤딱빤딱한건 당근이구요 시럽틴트는 진짜촉촉해서 좋아요\n저는 여름에도 엄청 건조한 타입이라 완전만족@\n착색도 탕후루립 치고 좋은편이지만 더 오래 유지하고 싶다면\n같이 기획세트에 들어있는 로즈 쇼킹을 먼저 바르고 사용하면 \n오래오래 예쁜 그라데이션 풀지속 탕후루립 완성이에요\n사진은 웜로즈,로즈쇼킹,손등발색순입니다",
    "text63": "촉촉한 제품을 선호하는 편인데 부드럽게 발리고 촉촉해서 립밤대신에 사용해도 좋더라구요. 지속력도 오래가서 괜찮고, 저는 웜톤이라 토니모리 립스 쇼킹 립의 루비 쇼킹 컬러를 같이 사용하는데 그라데이션이랑 만족스러워 잘 사용하고 있습니다:)",
    "text64": "쿨톤이라면 무조건 좋아할 색이에요! 쿨 로즈\n\n시럽은 맑고 투명한 장밋빛 느낌이라 입술에 착 붙어요.\n\n물먹은 듯 촉촉하게 발리는데 끈적이지 않고요, 입술에 얇게 착 밀착돼서 마스크에 덜 묻어나요.\n\n한 번 바르면 생기 있고, 두세 번 덧바르면 데이트 메이크업에도 딱이에요.\n\n색이 맑게 올라와서 그라데이션으로도 예쁘고, 풀립도 부담 없어요.\n\n지속력은 중간 정도지만 덧바르기 쉬워서 저는 데일리로 자주 쓰고 있어요!",
    "text65": "기획상품이라 구성이 좋습니다. 웜로즈는 맑은장미톤이고요. 웜톤애게 찰떡 컬러에여",
    "text66": "촉촉하고 제가 색상을 자연스러운걸 택해서 그런지 몰라도 자연스럽고 괜찮아여~근데 혈색이 돈다는 느낌은 아니에여 ㅠㅠ",
    "text67": "봄웜분들은 데일리로 매일쓰기 좋은 립입니다 입술 이뻐보이는데는 최고봉 찐덕하지 않고 얇지만 광은 광광 뿜뿜 너무 이쁘구요 향도 좋아요 추천드려요",
    "text68": "단독으로 써도 착색, 발색 다 잘되고 촉촉하기까지해서 좋아요!",
    "text69": "완전 좋아요 엄청 잘 쓰고 있어요!! 요새 최애템 입니당 굳굳",
    "text70": "색상이 단독으로만 발라도 자연스럽고 이쁘네여~촉촉해서 바르기 편했어여",
    "text71": "컬러 너무 이뻐서 요즘 데일리템입니다 촉촉광 틴트 덧 바르면 더욱더 이쁘네요 컬러가 너무 이뻐서 추천드려요 덧 발라도 맑아요",
    "text72": "되게 촉촉하고 예뻐요!! \n웜 쿨 다 잘어울리지 않을까 싶어요~\n쇼킹립틴트랑 같이 쓰면 더 좋아요~~",
    "text73": "웜톤한테 찰떡이 색상입니당 저는 쿨돈인데 쌩얼일때는 항상 이 색상 바르고 다녀도 너무 자연스럽고 물광립입니당",
    "text74": "웜톤에 딱 맞는 색상입니당\n색 고르기 힘들어하는 사람한테 안성맞춤 !\n입술 엄청 탱탱해보이고 좋아요~",
    "text75": "기획세트가 마음에 들어서 구매했어요 !! 요즘 미니립이 있으면 좋더라구요ㅎㅎ 2가지 색상 써볼 수 있어서 좋네요~!",
    "text76": "n번째 재구매 중인 립제품인데 쿨로즈 시럽이 쿨톤한테는 딱 찰떡이에요!",
    "text77": "시럽틴트는 은은하게 바르려면 시럽만 바르고\n색감좀더 진하고 이쁘게 꾸미고싶을땐 쇼킹틴트랑\n같이 발라주면 너무좋아요",
    "text78": "지속력도 좋은데 촉촉함도 있고 광이 있어서 더 마음에 드는거 같아요\n데일리템으로 잘 사용할것 같아요\n웜톤이라면 잘 어울릴것 같은 컬러에요",
    "text79": "부각없이 깨끗하게 남는 토니모리  웜로즈시럽이에요\n가을웜한테 찰떡인색으로 착색도 깨끗하게 잘되어서 색상이 립에 이쁘게 남는 제품입니다",
    "text80": "이거 완전 촉촉해요 입술 부각에 주름 부각되는데 이거쓰면 좀 가라앉아서 좋네여 발색은 사진참고용 완전 예뻐요 쿨로즈~ 대표색상임!!",
    "text81": "봄 라이트 웜인데 찰떡이에요! 메이크업 옅게 한날 잘 쓰고 있어요",
    "text82": "색상이쁘고 지속력도좋아서 꾸준히 쓰고있어요\n착색력도 좋아요",
    "text83": "ㅁ요즘 최애템입니다!! 너무 이뻐요ㅠㅠ 오래 지속되고 너무 만족하고 있습니다!",
    "text84": "이 컬러 진. 짜. 예뻐요 .. 저는 쿨톤이라 웜 로즈 발랐을 때  \n더워보일까봐 걱정했는데 정말 괜찮았어요!\n오히려 분위기 있어보이는 색으로 올라오더라구요\n완전 웜톤이라기 보다 뉴트럴 톤에 가까운 것 같아욤\n\n제형감도 살짝 도톰하게 올라와서 편한 느낌이라\n입술 건조한데 립밤 없어도 자주 애용하게 됩니당:-D",
    "text85": "너무 진하지 않고 은은하게 바르기 좋은 색상이에요 입술이 촉촉해서 주름부곽이 안되요",
    "text86": "지속력이 진짜 확실히 좋네요.. 촉촉하기까지해서 립글로즈나 다른 립 추가로 위에 안 발라도 되고 넘 좋아요!!",
    "text87": "촉촉하고 오래 지속이 됩니다. 물먹광이라 예쁘고 증정으로 주는 쇼킹립도 너무 귀엽고 오래 지속이 돼요!!",
    "text88": "생각보다는 무게감이 좀 있는 느낌의 틴트였습니다. 무난하게 바르기 좋습니다",
    "text89": "토니모리 틴트들이 정말 지속력 짱짱해서 좋아하는데 이 컬러가 올영 단독 컬러라고 하길래 궁금해서 겟! 컬러 예뻐요!!",
    "text90": "모 유투버가 추천하길래 구매했습니다. 립은 많은데... 이런 세일기간에 색조를 안사면 뭔가 한게 없는 느낌이 들더라고요. 올영 한정컬러라는데 이 제품을 파는데가 토니모리 공식홈을 제외하면 제 눈엔 올영밖에 없었습니다. 물론 제가 못찾은거겠지만요. 색상이야 뭐 저에게는 잘 모르겠지만 적당히 쿨mlbb입니다. 사은품 쇼킹틴트는 더 짙은 색상이라 둘을 어떻게 함께 사용할지는 골치가 아프겠지만 일단 둘다 토니모리 립답게 착색은 좋고... 손바닥에서는 딱히 딥해지진 않는걸로 보입니다. 본품인 쿨로즈시럽은 맑게 바탕색이 비치며 올라오는지라 입술색이 짙은 분들은 베이스를 바르고 바르는걸 추천드립니다. 쇼킹틴트를 착색시킨뒤 바르는것도 좋겠군요. 그런용도로 만든 기획이었던걸까요? 한달후기에는 그렇게 바르고 후기를 올려보겠습니다.",
    "text91": "입술에 바르는 순간 시럽처럼 부드럽게 녹아드는 듯 엄청 촉촉합니다! 따뜻한 로즈 컬러가 차분하면서도 여성스러운 분위기에 딱 맞네요~  데일리 립으로 부담 없이 바를 수 있고, 시간이 지나도 컬러가 자연스럽게 스며들어 생기 있는 입술을 오래 유지가능~ 촉촉한 광택감까지 완벽하게 맘에 듭니다!",
    "text92": "안녕하세요!\n\n저는 웜톤 봄브라이트, 21호 입니다\n지성 피부이고, 입술에 각질이랑 주름이 심해요ㅠㅠ\n\n토니모리 로즈쇼킹 틴트 잘 쓰고 있어서 이번에 시럽틴트 기획도 샀어요\n\n1. 수분광이에요! 전혀 끈적이지 않고 너무 번들거리지도 않고 적당히 광이 돌아서 예뻐용\n\n2. 봄라이트쪽은 쓰기에 살짝쿵 진할 것 같구요 가을뮤트나 핑크 좋아하는 봄브 쓰시면 좋을 것 같아요\n\n3. 로즈쇼킹보다는 덜 어둡고 덜 진해요 (저는 그래서 더 마음에 들어요 로즈쇼킹이 시간 지나면 살짝 어두워져서요)\n\n4. 지속력 좋아요 쇼킹틴트보다는 좀 덜하지만 밥먹고도 꽤 남아있구 얼룩덜룩하지도 않아요",
    "text93": "생기없는 건조한 입술이라서 립 제품 자주 바르는 편인데\n이건 색감이 차분하면서도 자연스럽게 얼굴을 밝혀줘서 \n데일리로 딱 좋아요\n촉촉한데 끈적임 없구 각질 부각되지 않는 \n유리알 광택도 마음에 들어요 👍\n지속력도 은근 좋아서 자주 덧바르지 않아도 되서 좋습니다",
    "text94": "생각했던 것보다 훨씬 촉촉했음\n근데 끈적이지 않아서 자주 손이 감\n컬러는 쌓을수록 탁해지기는 하지만, 원래 잘바르던 컬러를 바르고 그위에 살짝 얹어주면 광택감도 있어서 건조하지않고 탁하지않게 유지가 가능함",
    "text95": "너무 칭찬이 자자한 제품이라 궁금했어요 쇼킹틴트도 잘써서 이것도 기대되네요",
    "text96": "자연스러운 발색에 입술 촉촉해보이는게 엄청 좋네요\n건조한 입술이 생기있어보이게 변해서 피부도 살아나보입니다",
    "text97": "배송받자마자 신나게 뜯어서 발랐는데\n뭔가 이상해서 보니까 웜로즈네요 ..\n내 쿨로즈 내놔 ……..\n내놔 . ㅠ\n포장 다 뜯어서 교환도 못하고 ㅜ",
    "text98": "가을뮤트인데 데일리로 너므 좋은 컬러에요! 쇼팅틴트 잘 쓰고 있었는데 이것도 아주 맘에 들어요. 더 촉촉하거 글로시 하면서도 착색은 진해서 더 자주 손이 갈 것 같아요. 기획으로 들어있는 미니 틴트는 갖고다니기 너무 좋아요‘",
    "text99": "손등샷에서부터 보이는 광택 그대로 오래 가요! 뭐 먹기 전에는 몇시간이 지나도 광택이 유지되어서 아주 만족하고 친구들이 뭐발랐냐고 물어봐서 많이 추천해줬어요! 기획일때 쟁이려고 재구매합니다!",
    "text100": "올영 단독컬러가 기획으로 나왔길래\n사봤는데 색상 너무 차분하니 예뻐요.\n함께온 미니 쇼킹틴트색도 레이어링해서\n쓰면 또다른느낌으로 활용하기 좋아요.",
    "text101": "진짜 말해 뭐해요… 토니모리 틴트 맛집,,\n09로즈 시럽은 무화과+로즈가 담긴 색상이에요!\n톤 구애 없이 누구나 잘 어울릴 듯한 뉴트럴 로즈빛인데, 살짝 탁하게 빠진 듯한 그 분위기 있는 컬러가 넘 맘에 들어요. 따뜻한 로즈 MLBB 좋아하는 분들 이거 사세여..\n바르는 순간 입술 위에 수분막 착! 덮이는 느낌이에요. 유리알 광택처럼 윤기 반짝반짝 도는 게 너무 예쁘고, 입술 각질 부각도 진짜 하나도 없어요.\n오히려 각질 가려주는 느낌이라 입술 상태 안 좋을 때도 무조건 이걸로 갑니다 ㅎㅎ\n\n지속력까지 좋아서 하루종일 수정 화장 필요 없었어요!\n촉촉틴트라서 착색은 좀 약하지 않을까 걱정했는데요, 이거 생각보다 착색 너무 잘 돼요!!\n처음에 촤르르하게 발리고, 한 5분쯤 지나면 자연스럽게 색이 스며들면서 고정돼요. 착색도 색 변함 거의없이 원래 색 그대로 착색됩니덩\n점심 먹고 나서도 색이 남아있고, 커피 마셔도 립컬러가 살아 있어서 깜짝 놀랐어요!\n진짜 하루종일 수정 안 하고 다녔는데도 예쁘게 남아있어서 완전 감동",
    "text102": "탱글한 글로시한 표현이되어 볼륨감있는 입술로 표현되면서 지속력도 우수해서 너무 좋아요.  웜 로즈시럽을 구매했는데 쿨톤피부에 자연스러우면서도 고급스럽게 표현되어 색상만족도도 높았구요.  발림성과 촉촉함도 만족스러워요.  저는 워터풀시럽만으로도 착색이 만족스럽지만 쇼킹립틴트랑 같이 레이어링하니 착색이 확실하게 더 오래가고 입술표현도 더 생기있고 볼륨감이 업되는것같아서 좋았어요.",
    "text103": "착색력 좋고 쇼킹립이랑 같이 사용하면 찰떡이에요! 데일리템입니다ㅎㅎ 빤딱빤딱해요",
    "text104": "진짜 발색도 좋고 색상도 다 맘에 드는데 양 조절하능게 너무 힘들어오..",
    "text105": "역시 토니모리 착색맛집이에요ㅜㅜ 기획상품으로 구매했는데 이쁜컬러 하나 더 줘서 완전 만족스럽게 바르고 있습니다 ㅜㅜ",
    "text106": "생각보다 더 광이 도는 제품이네여 증정품으로 받은 미니 틴트 넘 귀엽",
    "text107": "웜로즈 컬러지만 쿨톤이 사용하기에도 괜찮은것같아요\n촉촉하고 밀착력이 좋아서 데일리로 좋아요",
    "text108": "시럽틴트 출시했을때 베리랑 무화과 구매하고 만족해서 재구매했어요. 이번에 올영 한정으로 기획세트 나온 쿨로즈, 웜로즈 색상 구매했는데, 이것도 색상 너무 이쁘네요 ~~~ ㅠㅠ \n\n시럽틴트라고 해서 좀 끈적일까? 걱정했는데, 전혀 그렇지 않고 촉촉히 발리면서 바르고 나면 광택감 있게 연출되서 좋았어요.  특히 건조한 제 입술에도 각질 부각 없이 매끄럽게 발리는 점이 마음에 들었고 밥을 먹거나 음료를 마셔도 색이 완전히 지워지지 않고 남아 있어서 수시로 덧바르지 않아도 돼서 편합니다. 전체적으로 사용감, 컬러, 지속력 모두 만족스러워서 웜톤분들에게 추천하고 싶은 틴트에요 ㅎ",
    "text109": "요즘 생기있는 메이크업에 빠져 있어서 입술도 워터풀하게 올라오는 스타일을 선호하고 있는데 이 제품 발색력도 좋고 입술도 촉촉하게 러블리한 광이 올라와서 마무리감 마저 너무 맘에 듭니다.",
    "text110": "웜톤이지만 벚꽃처럼 화사해보이고 싶을때 사용해보려고 09웜로즈시럽 선택했는데 말린장미가 떠오르는 색으로 색상이 좀 무드있다고 할까요? 튀지않고 얼굴에 싹 맞춘듯한 색감 맘에들어요\n착색력과 지속력이 좋아서 1회 바르기만해도 분위기 깡패... 레이어해서 몇번 더 바르면 또 다른 이미지연출~!\n웜톤중에 핑크빛을 찾으신다면 웜로즈시럽 강추~!  끈적임 없이 밀착되는 립스틱임♡",
    "text111": "토니모리 겟잇 틴트 워터풀 시럽은 85% 수분 오일이 함유된 촉촉한 글로우 틴트예요. 09 웜 로즈 시럽은 장미빛 베이지 계열의 웜톤 시럽 틴트예요. 기획 세트라 소장가치가 높아요.\n\n컬러 및 발색\n09 웜 로즈 시럽은 갓 핀 장미 꽃잎에 피치 레드 한 방울이 더해진 듯한 부드러운 로즈 베이지 컬러예요. 웜톤, 특히 가을 뮤트·딥톤 피부에 잘 어울리고, 얼굴에 생기와 따뜻함을 더해줘요. 바를수록 여리여리한 색감에서 점점 더 깊이감 있게 쌓이며, 맑고 투명한 물광이 입술을 감싸줘서 데일리로도, 포인트 립으로도 활용하기 좋아요.\n\n제형 및 사용감\n워터풀 시럽은 무겁거나 끈적이지 않고, 얇고 가볍게 발리는 점이 특징이에요. 입술에 편안하게 밀착되면서 주름 부각 없이 매끈하게 마무리돼요. 어플리케이터는 발레 포인 동작에서 영감을 받은 둥근 팁으로, 섬세하게 립 라인을 잡아주고 제형을 골고루 머금어 한 번에 바르기 편해요.\n\n지속력 및 광택감\n58시간 글로우 래스팅 인체적용 시험을 완료해, 오랜 시간 촉촉함과 광택이 유지돼요. 시간이 지날수록 광택감이 더 차오르면서, 틴트 특유의 착색이 자연스럽게 남아 컬러가 오래 지속돼요. 식사 후에도 컬러가 얼룩덜룩하게 남지 않고, 본연의 색감이 예쁘게 유지돼요.\n\n추천 대상\n장미빛 립, 특히 웜톤·가을 뮤트·딥톤 분들께 추천해요. 맑고 투명한 물광 립을 선호하거나, 촉촉하고 편안한 틴트를 찾는 분들에게도 잘 맞아요. 끈적임 없는 글로우 틴트가 필요한 분, 데일리와 포인트 립을 모두 원한다면 만족도가 높을 거예요.\n\n총평\n토니모리 겟잇 틴트 워터풀 시럽 09 웜 로즈 시럽은 장미꽃을 시럽에 담근 듯한 고급스러운 로즈 베이지 컬러와 맑은 물광, 촉촉한 사용감이 모두 만족스러운 제품이에요. 웜톤, 특히 장미색 립을 좋아하는 분들께 강력 추천해요.\n\n“갓 핀 장미 한 송이 같은 색감에 맑은 광택이 더해져서 데일리로도, 특별한 날에도 손이 자주 가요. 끈적임 없이 촉촉하게 발리고, 시간이 지날수록 더 예뻐지는 물광 립이라 만족도가 높아요.”",
    "text112": "톤다운된 로즈빛이 자연스럽게 발색돼서 데일리로 딱 좋아요. \n촉촉하게 발리는데 끈적임 없고 지속력도 꽤 오래가서 자주 \n덧바를 필요 없어요.",
    "text113": "제가 쓰는거보고 엄마가 마음에 든다고해서 하나 사드렸어용 ㅋ 좋아하시네요!! 웜최적화된 립!",
    "text114": "유튜버 추천으로 보고 구매했어요. 미니 틴트 증정도 하고 있어서 좋네요. 베스트 색상인 웜로즈시럽 진짜 웜톤이 데일리로 무난하게 사용하기 좋은 색상 같아요. 자연스러운 분홍색이 예쁩니다.",
    "text115": "쿨 로즈 시럽 색깔 진짜 발색 최고인듯요.\n진짜 쿨해보여요. 로즈 색깔을 너무 좋아하다보니 더 마음에 들어요",
    "text116": "촉촉하지만 지속력 높은 제형 그리고 맑은 색감까지 만족스러운 제품이에요",
    "text117": "웜로즈컬러 자연스럽고 예뻐서 웜톤이면 데일리 립으로 딱이에요",
    "text118": "그냥 무난하게 좋아요 개인 취향이지만 디자인이 조금 아쉬운것 빼고는 다 ㄱㅊ아요",
    "text119": "미니 틴트가 같이 들어 있어서 작은 가방에 넣고 다니기 좋아요.",
    "text120": "데일리템으로 추천해요! 다만 아쉬운점은 너무 많이 새요ㅠㅠ",
    "text121": "날씨 쌀쌀해지면서 웜로즈 컬러 요즘 잘 쓰고 있어요. 끈적이지 않아서 좋아요",
    "text122": "올영단독 컬러라서 구매했고 무엇보다 컬러가 너무 예뻐서 구매햇어요!",
    "text123": "기획세트 세일할 때 쟁여놓으려고 재구매 완..^^\n\n기획세트는 미니 쇼킹립까지 있어서 가성비도 좋고\n파우치에 넣고 다니기도 편해요🙌\n\n쇼킹립 베이스로 깔고 시럽틴트 위에 살짝 바르면\n입술이 탱글탱글해 보이고 광도 예쁘게 돌아요✨\n\n컬러 조합도 딱 웜~뉴트럴톤 찰떡이라 누구한테나 잘 어울릴 듯!\n묻어남도 심하지 않고 지속력도 오래 가서\n요즘 데일리템으로 아주 잘 쓰고 있어용\n\n쇼킹립이랑 시럽틴트 둘 다 궁금했다면\n요 기획세트 왕 추천합니당\n구성 괜찮아서 선물용으로도 좋을 것 같아요!",
    "text124": "저는 이제 워터풀시럽 웜계열은 다 가졌네용 ㅎㅎㅎㅎ \n제가 피치시럽,무화과시럽에 이어 이번엔 웜로즈시럽까지 사버렸습니다 ㅠㅠ.,.. 그만큼 웜톤에겐 너무나도 예쁘고... 사야할 틴트라는거죵!! 뭐 보습력 좋고 촉촉한건 더 말할것도 없고, 웜로즈시럽은 피치시럽이랑 무화과시럽보다는 좀 진한컬러에요! 그리고 미니 쇼킹립도 주셔서 저는 다른 시럽틴트들이랑 같이 잘 쓰고있습니다!! 저는 무화과시럽 바르고 그 위에 발라서 쓰고 있습니다! 가을웜딥분들이 단독으로 쓰면 딱 좋을컬러입니다~!\n제가 1콧정도 발라보고 시간을 두고 봤는데 그냥 그대로 입니다 ㅎㅎㅎ 광이 계속 살아있어요 ㅠㅠ 완전 추천드립니다\n저는 웜라이트에 가까워서 1콧정도만 발라도 충분했어요!! 제가 가진 다른 워터풀시럽들이랑 비교해 보자면! 아래와 같습니당!\n\n2호 피치시럽 : 글로스같은 느낌 / 2콧정도 해야 발색력 진함/ 생얼에 글로스느낌으로 혈색 있듯이? 추천 / 흰색옷에 잘 어울림 / 블러셔랑 코끝에 포인트로 톡톡하면 청순한 느낌입니다!\n\n4호 무화과시럽 : 중간정도의 컬러(제가 제일 좋아하는컬러에요) / 1콧만 발라도 충분함 / 연한 화장에 좋음 / 어두운 컬러 옷에도 잘 어울림 / 코끝에만 톡톡발라도 포인트 되고 튀는 느낌 / 결혼식이나 그런곳 갈때 바르면 좋아요\n\n09호 웜로즈시럽 : 진한컬러 / 1콧만 발라도 매우 충분!(저는 무화과시럽+웜로즈시럽 조합으로 발라요) / 진한 화장에도 잘 어울림, 증명사진찍을때 좋은 컬러 / 모든 옷에 잘 어울림 / 치크나 코끝으로 포인트로 쓰기엔 너무 쎈컬러여서 입술에만 바르는것 추천!",
    "text125": "매번 포도색 도는 립만 쓰다가 립 색을 바꾸고 싶어서 구매했어요.\n사실 웜톤인데 쿨톤 립이 예뻐보여서 지금까지 쿨톤 립 위주로 샀었거든요?\n근데 이번에는 웜 색상이 리뷰에서 봤을 때 저랑 잘 어울릴 것 같아서 쿨이랑 고민히다가 웜로즈 시럽 샀어요 \n결론적으로 대만족 🥹\n제일 실물이랑 비슷하게 나온 사진으로 올려봐요\n손등 발색보다 입술 발색 사진이 더 정확하게 나왔어요!!",
    "text126": "토니모리 겟잇 틴트 워터풀 시럽 기획세트는 촉촉한 제형과 선명한 발색, 뛰어난 지속력을 갖춘 제품으로, 데일리 메이크업부터 특별한 날의 포인트 메이크업까지 다양하게 활용할 수 있습니다. 다양한 컬러 구성과 한정판 패키지는 소장 가치도 높아, 립 메이크업을 즐기는 분들께 추천드립니다.",
    "text127": "쿨로즈 웜로즈 모두 구입했는데 사실 시럽틴트 단독으로도 쓰지만 다른 틴트 위에 레이어링 할거라 큰 차이는 없는것같아요 이 두개를 섞어써도 예쁜 것 같습니다 끈적이지 않아서 좋구요 요플레 현상도 거의 없고 발색 지속력도 오래가서 만족합니다 \n\n애플시럽등 다양한 시럽라인도 구입했는데 쿨로즈 웜로즈는 타 틴트랑 섞어 레이어링하기 좋아서 여러가지 틴트를 사용하신다면 이것도 추천드립니다 마음에 들엉요",
    "text128": "촉촉한 틴트 좋아하신다면 이거 진짜 추천드려요! \n맑고 투명한 로즈빛이 돌아 \n바르자마자 입술이 촉촉하게 마무리되는데 \n끈적임도 없도 금방 착색되더라구요! \n저는 피부톤이 쿨톤이라 그런지 진짜 찰떡 색상이에요!\n데일리로 사용하기 딱 좋네요~! \n요즘 출근할때 매일 바르고 다니는 중 인데 \n남친도 바른거 보더니 이쁘다고 칭찬해주네용ㅎㅎ",
    "text129": "얇긴한데 생각보다 채도있게 발립니다. 투명하고 맑은 느낌의 색감이라 가볍게 맨얼굴에도 바르기 좋아요. 모 유투버 추천으로 사본건데 좋아요. 옹홍홍-",
    "text130": "시럽틴트다 보니 물처럼 촉촉하게 발리는데\n컬러가 또렷하게 표현되는게 장점이에요\n재구매했는데 쿨톤에게 찰떡!!❤️",
    "text131": "촉촉하게 발리면서도 컬러가 선명한게\n너무 만족스러워서 재구매했어요\n웜 로즈 시럽 컬러는 데일리로 쓰기 딱 좋은\nMLBB 컬러로 넘 예뻐요🩷",
    "text132": "토니모리 색조제품은 항상 쓸때마다 만족해서 몇번째 재구매 중이예요\n보통 틴트는 지속력을 높이기위해서 매트하게 뽑아내는데 정말 탕후루에 설탕시럽 바른것 마냥 입술이 촉촉해지는 립틴트예요",
    "text133": "색깔 너무 이쁨 ㅠㅠㅜ\n자엽스럽고 촉촉하고 탱글하게 발색되서\n애용중임 쿨톤인데 이런 미지근한 색도\n호불호 없이 잘 받는듯",
    "text134": "시럽 색상 정말 예쁘고 증정품 로즈쇼킹도 데일리로 딱이예요. 레이어드 조합도 정말좋아요. 로즈립 위에 워터풀시럽올리면 지속력 어마합니다",
    "text135": "토니모리 틴트 중에 마음에 드는 색이 몇 개 있는데 그중 하나에요  데일리로 바르기 너무 좋고 너무 예뻐요",
    "text136": "색상은 이쁜데 잘모르겠어요 손이 잘 안가네요ㅠ 몇번 안썼는데 뚜껑이 헛돌아요..",
    "text137": "기획세트는 더 좋고 워터풀 시럽 틴트 자체가 지속력 색감 다 괜찮아요!!",
    "text138": "쿨톤이라 쿨톤컬러들에만 집착했는데 기분전환으로 사본 웜톤 컬러에서 만족할만한 발색이 나오네요.",
    "text139": "이거 너무 예쁨 봄웜한테 진짜 잘 어울려요!!! 마지막에 이거 발라주면 입술 색 미침ㅠㅠ",
    "text140": "색상이 차분해서 마음에 들어요^^ 쿨톤인데도 잘쓰고 있어요",
    "text141": "워터풀 시럽 틴트 웜로즈 컬러는🌹 따뜻한 로즈빛에 살짝 말린 장미 느낌이 섞여서, 데일리로 바르기 너무 예뻐요. 쿨한 핑크가 부담스러웠던 웜톤들에게 딱! 차분하면서도 생기 있어 보여서 얼굴이 화사해지고, 꾸안꾸 립 완성 가능해요. 물처럼 촉촉하게 발리는데 끈적임 없고, 착색도 예쁘게 남아서 립 수정 자주 안 해도 됨니당 🍑💄",
    "text142": "이름처럼 시럽처럼 촉촉하게 발리는 틴트로, 입술에 올리는 순간 부드럽고 편안하게 스며들어용 미니어처 세트 졸귀 ㅠ\n ‘웜로즈’ 컬러는 웜톤과 쿨톤 모두에게 무난하게 잘 어울리는 말린 장미빛 컬러인데, 은근히 분위기 있으면서도 과하지 않아 데일리 립으로 딱 좋습니댜 ㅎㅎ\n특히 입술이 건조한 날에도 각질 부각 없이 자연스럽게 발리고, 레이어링 해도 텁텁하지 않아서 그라데이션이나 풀립 모두 예쁘게 표현되구요\n촉촉한 틴트를 선호하면서도 부담 없는 컬러를 찾는다면 딱! 🌹✨",
    "text143": "웜로즈 컬러는 이름 그대로 너무 쨍하지도 그렇다고 너무 칙칙하지도 않은 딱 예쁜 MLBB 로즈 컬러라 데일리로 바르기 정말 좋아요. 저는 웜톤 쿨톤 가리지 않는 피부톤인데 제 피부에도 자연스럽게 잘 어울려 무난히 잘 바를수 있을거 같아요. 여러 번 덧바르면서 내가 원하는 색상의 농도를 맞출수 있고, 광택감이나 볼륨감이 더 해 자꾸 덧바르게 되는거 같아요.\n기획세트로 구매해서 쇼킹립 미니도 있었는데 이것도 로즈쇼킹색상이라 같이 바르면 더 이쁘더라구요.\n쇼킹립으로 베이스 깔아주고 위에 시럽틴트 발라주면 정말 오래 유지되서 좋았어요. 이 2개 조합 추천입니다.",
    "text144": "처음 바르면 촉촉하게 착 감기고, 시간이 지나도 입술이 매끈해 보여요. 웜톤 피부에 진짜 찰떡궁합이고, 은은한 장밋빛이라 부담도 없어요.\n회사 갈 때, 소개팅 갈 때도 이거 하나면 분위기 낼 수 있어서 완전 만족! 너무 좋아서 재구매했고, 이번엔 친구 것도 같이 샀어요.",
    "text145": "기획세트 보자마자 바로 구매했어요\n요새 토니모리 너무 열일해요\n색이 다이뻐ㅠㅠ 진하고 쨍한색이 잘 안어울리는 얼굴이라 촉촉하고 연한 시럽틴트를 주로 사용해요 근데 토니모리 시럽틴트는 유지력도 좋아서 매일 사용중이에요 웜톤이라면 추천!",
    "text146": "이쁜색상 많아서 엄청~ 고민하다가 샀어요 발라보니 더 이쁘구요 자연스럽게 착 내입술같은 색이 나와서 더 이쁘네요 사이즈도 적당하여 주머니에도 잘 들어가구요 휴지로 쓱 닦아도 잘 지워지지않고 입숙에 색이 남아요 색이 좋아 다른색도 구매할 예정이예요 물에 잘 지워지지않아 맘에 들어요",
    "text147": "기획세트 넘 조아요 세투세투 쇼킹바르고 시럽바르면 이쁨 끝장판이예요",
    "text148": "시럽 기획세트 세일할 때 바로 구매 완!\n기존에 시럽틴트 잘 쓰고 있었는데\n쇼킹립 미니버전이랑 같이 나와서 더 좋아용\n로즈쇼킹 베이스+웜로즈시럽 포인트로 바르니까 광택 굿굿\n웜톤~뉴트럴톤 전부 다 잘 받을 꿀조합이여요 추천!",
    "text149": "제형이 굉장히 부드럽고 촉촉함. 입술에 닿는 순간 얇고 가볍게 밀착되면서도 은은하게 윤기가 돌더라고요. 과하지 않아서 좋아요. 한 번 바르면 색이 은은 함.\n지속력은 아주 긴 편은 아니지만, 덧바르면 조금 더 선명해지기 때문에 조절하기도 쉬웠고요.",
    "text150": "✨토니모리 겟잇 틴트 워터풀 시럽 09 웜 로즈 시럽✨\n\n이거 기획 세트로 나와 있어서 혹해서 샀거든요? 근데 써보니까 생각보다 훨씬 괜찮아서 깜짝 놀랐어요.\n\n일단 색감이 너무 예뻐요. 딱 이름처럼 살짝 따뜻한 로즈 컬러인데, 부담스럽지도 않고 그렇다고 너무 흐릿하지도 않아서 민낯에도 찰떡! 그냥 이거 하나만 발라도 얼굴에 생기 돌아서 \"오늘 화장했냐\"는 말 들어요ㅋㅋ\n\n제형은 시럽처럼 촤르르~ 부드럽게 발리는데, 끈적이지 않아요. 촉촉한데도 입술에 가볍게 착 붙는 느낌! 각질 부각도 거의 없고, 촉촉한데 텁텁하거나 무겁지 않아서 진짜 데일리로 쓰기 딱이에요. 그리고 은근 착색도 예쁘게 남아서 지속력도 괜찮더라고요?\n\n게다가 기획으로 나온 거라 미니 사이즈 립이 하나 더 들어 있었는데, 이게 또 너무 귀엽고 들고 다니기 딱 좋아요. 가성비 최고예요 진짜.\n\n저처럼 입술 건조해서 촉촉한 틴트 찾는 분들, 그리고 데일리로 무난하게 바를 컬러 찾는 분들한테 완전 추천해요. 특히 웜톤이신 분들한테 진짜 찰떡! 자연스럽게 생기 있어 보이면서 꾸안꾸 느낌까지 낼 수 있어서 요즘 제 최애 립이에요💗",
    "text151": "I had been curious about this Syrup Tint for a while, especially since it’s one of TONYMOLY’s most iconic products, frequently featured in campaigns by their top models — and I have to say, it truly lives up to the buzz. The first thing I noticed was the incredible pigmentation; for a gloss, the color payoff is surprisingly bold and vibrant, giving my lips a beautiful pop of color with just one swipe. But what really sets it apart is the texture — it’s luxuriously smooth, non-sticky, and deeply hydrating, which makes my lips look naturally plump, juicy, and healthy all day long.\n\nI was also thrilled to find out that this product is now available at Olive Young, making it much more accessible to global beauty lovers who want to experience high-quality K-beauty without the hassle. It’s the perfect balance of color and care — a must-have for anyone who loves a glossy finish without compromising on comfort.\n\nIf you're shopping at Olive Young, especially as a global customer looking to try Korean beauty, this lip tint is a must-have. It’s affordable, easy to use, and gives amazing results. Highly recommend to anyone who loves long-lasting, pretty lip colors!",
    "text152": "상품 홍보를 위해 무료로 증정받고 작성한 리뷰입니다.\n\n 시럽틴트를 구매했는데 운좋게 기획세트로 받아 쇼킹립도 받았어요! 발색 도움이 되도록 로즈쇼킹틴트도 받았는데 같이 바르니 색 조합이 너무 좋더라구요! 발림성이 좋고 유지력도 좋아서 계속 덧 바를 필요 없는게 가장 큰 장점같아오!",
    "text153": "겟잇틴트 워터풀 시럽 웜로즈시럽은 차분하면서도 따뜻한 로즈 컬러로 데일리로 쓰기 좋아요~ 미니 쇼킹 틴트와 함께 레이어링하면 입술에 깊이감과 생기를 더해줘 색조합이 정말 예쁘고 고급스러워요!! 촉촉한 제형 덕분에 입술도 편안하고 지속력도 괜찮아요",
    "text154": "촉촉하면서도 색감이 진짜 예쁘게 올라와요 𐔌՞･·･՞𐦯 !\n물먹은 듯 맑은 발색이라 데일리로 바르기 너무 좋고,\n겟잇틴트라 그런지 시간이 지나도 착색이 자연스럽게 남아서 수정 화장도 편해요. 입술에 각질이 많이 있는 편인데도 밀림 없이 잘 발려서 만족했어요. 무게감 없는 제형이라 입술이 답답하지 않고, 쇼킹 립 먼저 바르고 이거 올리면 예쁘게 물 먹은 입술이 되요 !",
    "text155": "웜로즈는 엄마 드릴려고 샀는데 너무 만족하면서 잘쓰고있어요. 건조하지 않고 색상도 오래 유지되서 매일 이것만 쓰시더라고요. 다른 색도 선물드려보려구요",
    "text156": "ㅇㄴ 색은 예쁜데 입구가 너무 커서\n틴트 입구에 다 묻는게 나무 싫음ㅜㅠ\n진짜 관리 하나도 안 되고 잘 쓸려고 해도 계속\n더러워짐 양조절도 입구에 꼭 덜어서 발라야 되고\n후..색은 좋은데 통이 너무 아쉬움 진짜 많이.",
    "text157": "품절일 때가 종종 있어서, 이 제품은 보이면 쟁여두는 제품이라 또 샀어요. 발림 너무 부드럽고, 색은 말할 필요없이 피부톤과 잘 어울려 이쁘고, 오래 유지되고,,,흠 잡을데 없이 좋아요~평생템이에요~~~",
    "text158": "망고향? 같이 달달한 향빼곤 발임성도 광택도 다 좋아요. 타투틴트까진 아니고 혈색이 좋아보여요.\n미니 틴트까지 받아서 더 맘이들어요.",
    "text159": "생각보다 색이 진하고 책색은 잘 모르겠음ㅜㅜ\n입구가 너무 크고 깊어서 나오는도중에 많이 새서 좀\n더럽게 쓸 수 밖에 없음ㅜ 촉촉함도 그냥 적당적당",
    "text160": "사은품까지 있어서 너무 좋으네요^^ 색이 아무 옷에나 어울리고 선크림만 바르고 발라도 얼굴을 환하게 하는\n묘한 제품이에요~그리고 촉촉함이 오래 유지되서 더 좋아요^^",
    "text161": "제가 써보고 좋아서 지인한테 선물하려고 구입했어요~오래 지속되고 색이 너무 예뻐요~입술색과 얼굴빛을 같이 살려주는 마법같은 색이에요~지속력도 좋아요~^^쪼매난 미니 쇼킹도 덤으로 받았네요^^ 감사해요",
    "text162": "미니시럽 너무 귀여워요.ᐟ.ᐟ ㅠㅠ 워터풀시럽은 발림성 좋고 입술에 촉촉광 생겨서 생기있어보여요.",
    "text163": "완전 화사하고 얼굴이 하얗게 보일 정도로 쨍해요~기분 전환용으로 샀는데 좋은 것 같아요~촉촉함이나 발림은 토니제품이니 당연히 좋네요~^^",
    "text164": "잘못 옴 빨리 다시 보내주세요 아니 뭘 쓰라는 건지 모르겠네요",
    "text165": "제품은 두번째 세번째 쪼만한아이 이렇게 두개가 구성품이에요. 원래쓰던거 시키면서 올리브영 신상색이라고 해서 구매해봤어요~ 발색은 손테스6트 위에 색이고 굉장히 촉촉합니다 잘쓸게용.",
    "text166": "색상이 마음에 들어요. 이게 화장하고나서 바르는거랑 맨쌩얼에 바르는거랑 느낌이달라서 여러가지색을 구매하는 편인데 이건 화장깔끔하게 풀로다하고 바르면 찰떡일꺼같아 구매했는데 역시 너무 이쁘네요.",
    "text167": "색상이 차분한 느낌이라서 출퇴근할때 즐겨 바르고 다닙니다 발림성도 촉촉하지만 발색도 예뻐서 만족스러운 제품이네요 재구매 쭉하려고요",
    "text168": "입술을 볼륨감 있게 표현하기에 너무 좋아요~! 필러맞은듯 넘 이쁨!\n다른 컬러도 더 사고 싶네요ㅋㅋ\n미니어처 완죤 귀요미 헤헤 감사합니다!",
    "text169": "워터풀틴트 여러가지 색깔 구매해서 사용해봤는데 새로나온 웜 로즈 시럽이 제일 마음에 들어요! 색깔 감탄 나올정도로 너무 예뻐요",
    "text170": "토니모리 틴트 좋아요.\n발색도 예쁘게 잘 되고 입술이 촉촉해져요.",
    "text171": "매끄럽고 가볍게 밀착되어 편하게 사용할 수 있었어요. 색감이 선명하면서도 자연스럽게 표현돼 데일리로 활용하기 좋았습니다",
    "text172": "발색도 오래가고 촉촉하니 좋아요~~지속력도 좋구요 추천합니다 ~~",
    "text173": "제 생각이랑 발색은 조금 다르지만 지속력이 좋아서 잘 사용하고 있어요",
    "text174": "촉촉하고 착색도 잘되는 편이에요 하지만 딱히 재구매는 하지않을듯",
    "text175": "솔직히 착색력 좋은지 모르겠어요.. 웜톤색이라고 하는데 막상 올리면 핑크계열임!!",
    "text176": "지속력 좋고 색도 맘에 드는데 팁 입구가 너무 넓어서 덜어내는게 어려워용",
    "text177": "생각보다 더 글로시하네요 어느정도 착색은 되는거 같은데 지속력이 아쉬워요",
    "text178": "웜톤도 로즈색상 쓸수있다! 과하지않은 로즈라 더 좋았어요! 발림성도 좋고 착색도 은근 괜찮아서 잘 쓰고있어요",
    "text179": "엄청 엄한 컬러는 아니에용 로즈 메이크업할 때 무조건 써주는 틴트! 안쪽에 실짝 발라주면 너무 이쁘고 착색 있어서 지속력 좋아용",
    "text180": "웜로즈 색상 바르세요 진짜ㅠ\n제 피부톤에 딱 이라서 잘 바르고 다니고있어요~",
    "text181": "쇼킹립틴트 로즈쇼킹 넘 잘썻고 바닥을 드러내어서\n워터풀시럽에서 로즈색상 골라봤어요 역시나 넘 맘에 들고 고급스럽고 이뻐요",
    "text182": "웜로즈 진짜 웜톤인 분들한테 완전 찰떡이에요! 🍑 미니 틴트도 너무 귀엽고, 여름에 미니백에 쏙 들어가서 들고 다니기 넘 편해요~ 💼 컬러도 자연스럽고 데일리로 쓰기 좋아서 요즘 완전 애정템 됐어요!",
    "text183": "웜로즈시럽 구매하고서 색이 너무 고급져서 선물하려고 또 다시 주문했다지요\n디자인도 멋스러워요^^",
    "text184": "미니틴트까지 증정되는 패키지라 쓰고있는데도 재구매했어요! 웜로즈 진짜 제가 써본 틴트 중 제일 예뻐요...\n입술도 탱글해보이고 지속력도 짱좋음!!",
    "text185": "토니모리 워터풀시럽 촉촉하고 자연스러운 색상에 반짝반짝 예뻐서 자주 구입하는데 요번에 증정도 있어요..디게  깜찍하네요..같이 쓰면 포인트되고 좋아요",
    "text186": "믿고 쓰는 토니모리 기획 세트로 구매했는데 배송 문제가 컸어서 제품을 꽤 오래 받아 보지 못했어요. 저는 분명 쿨 로즈 시럽을 시켰는데 웜 로즈 시럽이 두 개가 되는 매직 그래도 덕분에 2가지 색상 다 써볼 수 있어서 좋았어요. 지속력 좋은건 말모….색도 너무 예뻐요!!!",
    "text187": "입술에 얇게 부드럽게 발리면서 촉촉한 광택이 오래 지속되서 마음에 드네요!!\n양 조절도 편리해서 사용하기도 편했어요\n특히 웜 로즈 컬러는 은은하게 생기를 더해주고 주름 끼임 없이 매끄럽게 표현되서 좋았어요\n웜톤에 잘 어울리는 데일리 틴트예요",
    "text188": "두 가지 제품이 들어있어요.  웜로즈시럽 시켰는데 샘플로 로즈쇼킹도 같이 왔어요. 로즈쇼킹으로 안쪽 채워주면 찰떡입니다. 일부러 그라데이션 가능한 색 조합을 해줬나봐요. 발랐을 때 충분히 촉촉하고 주름 부각 없어요. 지속력도 좋아요. 마스크에 묻어나지 않는 편입니다. 오래지나도 당기는 느낌 없어요. 재구매 의사 있어요.",
    "text189": "23호 웜톤 피부인데, 웜로즈 컬러 진짜 찰떡이에요. 컬러가 너무 튀지 않으면서도 얼굴에 생기를 싹 얹어주고 너무 붉거나 탁하지 않은 딱 예쁜 차분한 핑크빛 로즈 컬러입니다!\n\n제형은 촉촉하고 부드럽게 발려서 입술 각질 부각도 거의 없고 처음 발랐을 땐 맑고 투명한 느낌인데, 덧바르면 차분하면서도 분위기 있는 립으로 표현돼요.👍🏻\n\n그리고 글로시한 립 제품 중에 착색 잘 되는 제품을 찾아보기 쉽지 않은데 자연스럽게 착색돼요. 오일 베이스라 그런지 끈적이지 않고 광택이 예쁘게 오래 유지되어서 데일리로 쓰기 딱 좋아요!✨\n\n재구매 의사 100%예요. 가볍게 바르기 좋은 틴트 찾는 웜톤 분들께 꼭 추천드려용💗💗",
    "text190": "웜로즈시럽 기회세트 겟!\n부드러운 로즈베이지 컬러로 웜톤분들 찰떡일거 같아요~!\n어디에다 잘 어울리고 자연스러워서 데일리 틴트로 딱이에요!\n수분감, 발색, 지속력, 컬러감 모두 맘에 들구요 \n기획세트에 미니틴트까지 들어있어 잘구매한거 같아용>.<",
    "text191": "발색이 진짜 시럽처럼 투명하고 맑아서 너무 예뻐요. \n첫 발색은 촉촉하고 글로시하게 올라가는데, 시간이 지나도 촉촉함이 오래 가는 편이라 립밤 안 바르고도 괜찮았어요. \n웜톤 피부에 찰떡같이 어울리는 로즈빛이라 데일리 립으로 자주 손이 갑니다.",
    "text192": "개 짜증나요 \n쿨로즈 시킨 거 웜로즈로 와서 교환신청\n하고 재수령 했는데 또 웜로즈 \n사람 똥개 훈련 시키나요 ? \n또 다시 재포장 해서 밖에 또 내놓으라고요 ??\n아 일 좀 하세요 \n한 번은 실수지만 반복은 더 이상 실수가 아니라 고의구요 \n정신 좀 차리고 일을 하세요 \n이렇게 간단한 것도 못하면 지능에 문제 있는 거 아닌가요",
    "text193": "무화과 시럽을 사고 너무 마음에 들어서 웜로즈 시럽도 샀는데 이것도 좋아여\n색이 너무 진할까봐 걱정했는데 별로 진하지 않아요 여러번 덧 발라봤는데 많이 딥해지긴 하지만 그정도로 덧바를 일은 없어서 그닥 신경 쓰이진 않아요 색도 예쁘지만 저 시럽광이 적당히 은은하면서 진짜 진짜 예쁩니다 나중에 다른 색도 또 사고 싶네요 ㅎㅎ",
    "text194": "리뷰 중에 잘못 배송되었다는 후기가 있어서 이런 경우도 있구나 했는데.. 그게 제가 될 줄은 몰랐네요..?ㅎㅎ\n저는 분명 쿨로즈를 주문했는데요..^^ㅠ 당연히 잘 왔겠거니 하고 포장 다 뜯고 케이스를 보는데 어..? 생각보다 케이스가 웜하네~ 하고 이름 보니 웜로즈..ㅎㅎㅎㅎ\n같이 써볼까 하고 플럼쇼킹 본품도 주문해뒀는데 의도치않은 웜쿨섞기.. 이전에는 봄웜으로 살았으니 그냥 써보기로 했어요!\n발색 나쁘지 않은 것 같아서 일단 별점 3점, 배송 실수로 마이너스 2점..ㅠ 원래 리뷰작성 안하거나 4점은 드리고들 있는데 다음부터는 주의해달라고 리뷰 작성합니다.\n제품은 괜찮은 것 같아요~ 각질부각없이 지속력도 좋으면 다음엔 쿨로즈 구매해보려구요!",
    "text195": "컬러 너무 오묘하고 예뻐요!! \n은은하게 붉은 기 도는 핑크빛인데, 채도 낮아서 데일리로 쓰기 딱이에요 ( ˆ꒳ˆ )♥ \n완전 말린장미 느낌 아니고 살짝 물 먹은 듯한 촉촉한 컬러라서 맑은 무드 메이크업 좋아하시는 분들 완전 취향 저격일 듯요!! \n광택도 쫀쫀하게 올라와서 입술 볼륨감까지 챙김ㅋㅋ",
    "text196": "한번 바르고 덧바르면 어두워져요..  입술 촉촉하고 지속력은 좋은거 같아요.",
    "text197": "저는 쿨로즈 쓰는데 친구 선물로 웜로즈 골랐길래 선물했어요",
    "text198": "색상이 괜찮아서 저는 데일리로 아쥬 잘 바르고 있답니당~~",
    "text199": "촉촉한 제형에 가볍고 바르기 쉬워서 좋고\n착색도 있어서 많이 수정하지 않아도 괜찮았어요.\n손으로 가볍게 블렌딩하면 광도 잘 올라오고 \n색상 발색도 잘 됩니다.",
    "text200": "쇼킹립을 좋아했는데 시럽틴트가 촉촉한데 착색력도 좋아서 저같이 건조한 립을 가지신 분들께 추천합니다"
  },
  {
    "brand_name": "토니모리",
    "product_name": "토니모리 겟잇 틴트 워터풀 시럽",
    "price": "12800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022392265ko.png?l=ko",
    "review_name": "01 밀크티 시럽",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223922",
    "text1": "아앙.. 데일리립으로 너무너무 잘쓰고있어요\n베이스 립 깔아주고 위에 얘 얹어주면 딱임 진짜 ㅠ\n광택 차르르 돌고.. 듀 입술이 됨!!!!!!!\n\n사진은 부담스럽지만,, 느낌만 봐주십사..^^",
    "text2": "30대 언니입니다! 건조하고 쌀쌀한 가을에 딱 맞는 립 후기 들고 왔어요.\n\n밀크티시럽 색상. 누디한 베이지에 붉은기가 살짝 들어간 느낌이예요. 저는 23~25호 정도 어두운 피부인데 발색이 너무 자연스러웠어요.\n\n저처럼 피부 어두우신 분들은 아시죠? 립이 붉은기 많아도, 흙톤이어도 더 칙칙해 보이잖아요. 이 색상은 누디한 베이지톤에 붉은기 한방울 더한 색상이예요. 혈색만 살짝 살려주면서 동동 뜨지 않아서 딱 좋았어요.\n\n요즘 가을이라 입술 건조한데, 글로스 제형이라 촉촉하게 발려요. 입술 주름이나 각질 안 보여서 만족스러웠어요. 건조한 계절에 입술 걱정 없이 쓸 수 있는 립 찾으시는 분들한테 추천~~",
    "text3": "저번에 샀는데 워터파크 갔다가 잃어버려서 재구매해요 !!\n색은 완전 mlbb인데 착색도 똑같은건 첨봤어용\n완전 만족 하고 다쓰면 또살거같아용\n발색 샷은 왼쪽입니다~",
    "text4": "날이 추워져 촉촉립이 갖고 싶어 무화과 시럽을 구매했어요. 회사에 두고 생각날때마다 바르고 있어요 ㅎㅎ 입술이 촉촉해지고 향도 좋아요.",
    "text5": "색감도 이쁘고 광택감도 너무 이뻐요! 최근 구매한 립 중 제일 마음에 들고 착색도 있어서 좀 지워져도 괜찮더라구요. 차분한 코랄 컬러라 데일리로 딱입니다",
    "text6": "무화과 써보고 맘에들어서 밀크티. 살구 추가 구매 했어요\n밀크티.살구가 요즘 최애립 이예요 누드톤 좋아하시면 닥추입니다 브라운톤 좋아하시면 밀크티로 복숭아나 피치색 좋아하시면 살구 추천드립니다 시간지나면 좀 건조해 지는 단점이있지만 장점이 단점을 다 가려줍니다\n3번째 사진은 착색 사진 입니다",
    "text7": "기름진 광이 아니라 맑은 광이라서 좋아요 다른 색도 사려구요",
    "text8": "♡ 토니모리 워터풀 시럽은 제가 자주 애용하는 틴트예요.\n♡ 밀크티 색상은 제가 기존에도 사용을 했었는데 제 피부톤에 잘 맞아서 또 구매하게 되었어요.\n♡ 어떤 피부 톤에도 잘 맞고 워터풀 시럽은 특히 발림성이 좋아요. 촉촉한 입술을 보여주기 좋아요!",
    "text9": "이런 누디한 색감 처음 도전해보는데 예쁘네요ㅜㅜ 웜한 색이고 착색도 주황빛으로 남아요 가을에 잘어울려요!",
    "text10": "립만 100개 넘는 코덕인데 이 제품 출시된 후로는 \n주구장창 이 립만 사용했습니다 감히 역작이라고 말할 수 있습니다\n\n저한테는 공홈 발색보다 웜톤 컬러들은 전반적으로 명도가 밝게 올라갔어요 (오히려 좋았음) \n\n01 밀크티 시럽\n흔하지 않은 베이지 글로스 \n정석 베이지 컬러로 모카무스 느낌 좋아하시면 만족하실 컬러입니다 \n\n02 살구시럽\n톤다운 오렌지 컬러라고 생각하시면 될 거 같아요\n봄웜분들은 이 컬러 쓰시면 너무 잘 어울리실듯 해요\n\n03 피치 시럽\n3호는 4호랑 결이 비슷한데 같은 베이스에 3호는 오렌지 3방울 첨가한 느낌 솔직히 피치 정석이라고 보기에는 애매한 감이 있어요 \n\n04 무화과 시럽\n4호는 3호랑 같은 베이스에 쿨 핑크 3방울 첨가한 느낌 실제 무화과보다는 브라이트한 컬러감인데 그냥 시중에 색상명 로즈로 나오는 컬러 느낌입니다\n\n05 사과 시럽\n제 최애 정말 새빨간 빨강 사과보다는 약간 톤다운된 사과 컬러에요 그래서 레드계열이어도 전혀 안부담스럽고 포인트 컬러로 사용하기 좋아요\n\n제형은 글로시답게 엄청 촉촉하고 발림성 좋아요 약간의 착색도 있어서 쌓으면 쌓을수록 진해지긴 하나 수정화장을 잘 하지 않는 저는 좋더라구요 개인적으로 1,5호 고민이신분들은 아묻따 구매하시고 나머지 2-4호는 테스트 해보시고 구매하셔도 좋을거같아요",
    "text11": "워낙 립이 건조해서 틴트 바르기전에도 립밤은 베이스로 바르는 편인데 요건 그럴필요없이 아주 촉촉해서 좋아요",
    "text12": "촉촉한 립으로 건조한 가을 겨울용으로 사용하기 좋아요 다른 컬러와 믹스해도 발색이 좋아 마음에 들어요",
    "text13": "📅 한달리뷰\n\n6개월 정도 사용했는데\n변색 없고 향도 그대로고 발색도 그대로에요\n바르면서 뾰루지가 나거나 입술 뒤집어지거나 전혀 없었고 만족스럽습니다\n\n초반에 좋았던 베이지 색감 그대로이고\n촉촉한 편이라서 요즘 자주 손이 가네요\n착색 워낙 좋고 색이 진짜 예뻐서 잘 씁니다",
    "text14": "개이쁨 롬ㅇ 포맬로스킨 느낌임 개이쁨 착색도 개잘되고 유지력도 개잘됨",
    "text15": "갈웜인데 이거 진짜 예뻐요\n갈웜이시면 완전 강추드립니당 촉촉하고 좋아요",
    "text16": "누디한 느낌의 틴트를 찾다가 알게 된 제품인데, 한 달동안 사용한 후 후기 작성해요!\n처음에는 손등에 발색했을 때 살짝 갈색 느낌이 강해서 고민했는데, 막상 입술에 발라보니 시간이 지나면서 은은한 붉은 기가 올라오더라고요. 너무 부담스럽지 않은 자연스러운 누드립이라 단독으로도 예쁘고, 베이스 립으로도 활용하기 좋은 컬러예요.\n\n착색은 사진에서처럼 어느 정도 있는 편이었고요. 다만 아쉬웠던 점은 팁이 저한테는 조금 불편하게 느껴졌고, 내용물이 샐까 봐 살짝 불안한 느낌도 있었어요. 또 양 조절을 잘못하면 요플레 현상이 생기는 것 같습니다.\n\n그럼에도 불구하고 색감이 너무 마음에 들고 제형도 제 취향이라 재구매 의사 있습니다! 구매를 고민 중이시라면 한 번 써보시는 거 추천드려요 :)",
    "text17": "바르자마자는 토인같이 발리는데 시간이 조금 지나면 아주 자연스러운 색깔로 변해요. 촉촉하고 지속력은 나쁘진 않은거같아요",
    "text18": "너무너무너무 예뻐요 더 유명해졌으면 좋겠어요..🥹\n살구시럽도 사고 싶네용\n착색도 밀크티색으로 연하게 남아서 좋아요\n붉어지지 않으면서 살짝 노란빛이 섞인 브라운 계열 찾고 있었는데 이게 딱 그래요! 완전 밀크티색 ㅎㅎ\n붉은기, 핑크기 없어서 좋아요!!!",
    "text19": "쿨톤인데 멀멀한 컬러감이 너무 예뻐서 구매했어요! 단독으로 발라줘도 너무 예쁘고 쨍한 립 누르기에 좋더라구요.",
    "text20": "가을가을한 메이크압ㅍ하고싶어서 샀는데\n누르덩이 되버림 적당히 톤높은 틴트 낮추는데는 굳",
    "text21": "지속력은 구닥 잘 몰겠어여 기대햇는데 ㅜ 글구 색이 잘 안 올라와여..티 안남.. ㅐ",
    "text22": "ㅇㄹ단 시간이 지나도 촉ㅊㅎㄱ해서 너무 좋아오!! 색도 예쁘고 좋아요",
    "text23": "광 지속력도 좋으면서 색상 지속력도 좋은 틴트 찾으신다면 무조건 토니모리 제품은 구매하셔야 합니다! 색상도 너무 예쁘고 진짜 제가 너무 좋아하는 제품입니다~ 밀크티 색상은 베이스로 쓰기 진짜 딱이에요! 베이스로 깔로 살짝 진한 색상 올려주면 너무 예쁨!",
    "text24": "예뻐요 👍👍👍 진짜 착색 핑크 아니여서 너무 좋고 촉촉하고 색깔 예쁘고 광도 괜찮고 좋아요 좋아요 넘 예쁨",
    "text25": "쇼킹립틴트랑 같이 구매했는데 너무 맘에들어요\n특히 워터풀 시럼은 바르고 지나면 맑게 광이 차오르는데 끈적임두 없구 컬러감도 넘 이쁨..\n밀크티 시럽 실물갑이에요 누디한톤 좋아하시는 웜톤들 개추..",
    "text26": "이거 바르면 입술이 훨씬 예뻐 보이고, 얼굴이 환해져 보여서 친구들이 다 뭐 쓰냐고 물어봐요ㅎㅎ \n립밤 따로 필요없고 베이지톤이라 확 튀는 틴트에 레이어링하면 요즘계절에 진짜 잘어울려요",
    "text27": "색이 너무 이뻐요 진짜 갈웜분들이라면 무조건 써야될 틴트 촉촉하고 색도 이쁘고 너무 잘 쓰고있어요",
    "text28": "예뻐요! 가을 립이랑 딱 맞아요. 대신 착색이 생 오렌지로 남아서 바르면 바를 수록 고추장 립 되는 건 아쉬워요",
    "text29": "밀크티시럽 색상 자연스럽고 이뻐서 가지고다니면서 잘쓰고있어요",
    "text30": "밀크티시럽 색상으로 구매했구요,\n약간 톤 다운 된 느낌의 색상이라 가을에 바르기 딱 입니다!\n저는 쿨톤임에도 불구하고 어울리는 것 같아서 좋아요 ㅎㅎ",
    "text31": "쌩얼에 올렸을 때도 자연스럽고 맘에 들어요\n베이스로 깔고 레이어링하기에도 좋아요",
    "text32": "토니모리 립은 항상 평균 이상같아요 \n\n🍂 패키지\n패키지는 같은데 디테일만 달라졌어요\n\n🍂 팁 모양 \n팁부분도 텍스쳐가 다른지 글로우립이라 그런지 스푼형태\n\n🍂향\n다만 향이 너무 넘너무 강해여 ㅠㅜ\n좀 미안하지만 역할정도로 쌔여.. 단향이 \n향때문에 별 하나 깎음..\n\n🍂 착색\n사진과 같이 착색은 색상이랑 비슷하게 착색이남고 착색이 있는편이라 진한색 구매하시는 분은 참고하셔야 할 것 같습니다.\n\n🍂 변색\n시간이 지나몀 묘하게 붉은기가 올라옴 하지만 전 그게 더 좋았어요 ㅋㅋ  향만 빼면 진짜 맘에 듭니다\n\n색상은 묘하게 바닐라코 - 애프터눈티\n\n랑 비슷한것같아여\n\n🐱제 아이디 누르시고 높은도움순으로 보면 립 리뷰가득이니깜 취향 비슷하시면 함 참고하쎄용 \n\n리뷰가 도움 되셨다면 👍🏻 👍🏻  한번씩 눌러주세요!!",
    "text33": "토니모리 밀크티시럽 유튜버 추천으로 샀는데 채도 쫙 빠진 컬러라 넘 좋았어요! 생각보다 연해서 쿠션으로 입술 눌러주고 발라주면 색 너무 이쁜 것 같아요~~! 약간 오일광이라 완벽히 밀착되는 느낌은 아니지만 색상만으로 완전 소장가치있어요 !!",
    "text34": "촉촉한 유리광 립을 좋아하는 분들께 꼭 추천하고 싶은 제품이에요 입술에 닿자마자 부드럽게 퍼지고 끈적임 없이 맑게 발색됩니닷 컬러는 은은한 베이지톤으로 가을립으로 딱이에여 ㅜㅠㅠㅠ",
    "text35": "요 색상 잘 쓰고 있는데 다 써서 재구매 했어요! 색상, 발색, 지속력 다 마음에 들어서 지인들한테도 영업하고 다니는 제품이에요",
    "text36": "01 밀크티 굳 상품 자체가 좋다는 얘기도 있어서 기대 했었는데 한달 지난 시점에서 생각해보니 역시나 좋았습니다! 추천드립니다용!!",
    "text37": "포멜로스킨 대체템 찾다가 찾앗는데 쓸만한거같아유 좀 비싸지만",
    "text38": "원래 매트립 선호자였는데 요즘에는 촉촉한 탕후루립이 끌리더라구요 .. 👀\n\n✔️ 01 밀크티시럽\n\n85% 수분오일을 함유하고 있어서 촉촉하게 발리는데 끈적임이 없었어요\n지속력도 좋았는데 몇시간이 지나도 다시 안발라도 될 정도 ..?\n\n이거랑 쇼킹립틴트랑 레이어드하면 짱 예쁨 💛",
    "text39": "가을 뮤트인 분들에게 추천해드리고 싶은 색입니다~! 이름이 워터풀인 것 처럼 완전 촉촉해요! 여름에도 입술은 건조한데, 이걸 바르면 촉촉하게 유지되어 좋아요ㅎㅎ 팁 모양이 바깥쪽과 안쪽 둘 다 휘어있어 어느 방향으로 발라도 편했습니다~~",
    "text40": "다른색 너무 잘쓰고 있어서 구맼ㅋㅋ\n\n막 바른 직후랑 시간 좀 지나고 흡수되고나서 색변화가 있는데\n음파음파 안하는게 광택이나 색상이 더 예쁘게 올라옵니다 ㅋㅋ\n너무쨍해서 부담스럽던 제품이랑 섞어쓰기 좋아요\n달콤한 향이 나는데 내 코엔 왜 초코우유가 떠오르는거지",
    "text41": "토니모리 립은 항상 평균 이상같아요 \n\n🍂 패키지\n패키지는 같은데 디테일만 달라졌어요\n\n🍂 팁 모양 \n팁부분도 텍스쳐가 다른지 글로우립이라 그런지 스푼형태\n\n🍂향\n다만 향이 너무 넘너무 강해여 ㅠㅜ\n좀 미안하지만 역할정도로 쌔여.. 단향이 \n향때문에 별 하나 깎음..\n\n🍂 착색\n사진과 같이 착색은 색상이랑 비슷하게 착색이남고 착색이 있는편이라 진한색 구매하시는 분은 참고하셔야 할 것 같습니다.\n\n🍂 변색\n시간이 지나몀 묘하게 붉은기가 올라옴 하지만 전 그게 더 좋았어요 ㅋㅋ  향만 빼면 진짜 맘에 듭니다\n\n색상은 묘하게 바닐라코 - 애프터눈티\n\n랑 비슷한것같아여\n\n🐱제 아이디 누르시고 높은도움순으로 보면 립 리뷰가득이니깜 취향 비슷하시면 함 참고하쎄용 \n\n리뷰가 도움 되셨다면 👍🏻 👍🏻  한번씩 눌러주세요!!",
    "text42": "22호 가을뮤트톤\n\n발림성 ★5\n촉촉틴트 정석의 제형이고 잘 발려요!\n\n색감 ★5\n가을뮤트톤 추천컬러입니다.. 입술라인 죽이고 풀립으로 발라주고 안쪽에 덧대어 발라주면 넘 넘 예뻐요 ♥\n업로드한 사진은 조금 더 쨍하게 나왔는데, 실제로는 더 채도낮고 베이지베이지합니다!!\n\n지속력 ★3\n글로스처럼 촉촉한 형태라서 광은 금방 사라지지만 타 촉촉립보다는 착색이 잘 남아서 오래 가는 편입니다! 음식 먹고 난 후에는 다시 발라줘야해요~\n\n맛 ★4\n무난한 화장품맛..? 불쾌한 맛은 아닙니당\n\n결론적으로 가을뮤트톤에게 추천하는 촉촉립! 생각보다 착색도 되어서 다른 촉촉립에 비해 오래가서 좋아요!!! 사용한지 이틀 됐지만 매일 쓰는 중입니당 추천추천!!",
    "text43": "다른색 구매하고 만족해서 가을에 바르고 싶어서 구매했어요.   매트하지 않고 흰끼없이 발색잘돼요",
    "text44": "가을에 잘 어울리는 컬러라 구매했는데 발색되는 그대로 착색이 남아서 만족스러워요. 토니모리 립틴트는 믿고 씁니다",
    "text45": "갈뮽 요즘 맨날 발라요\n첨엔 밀키하게 흰끼있는게 나중에 입술에 붙으면서 약간 착색도 있어서 색감 살짝 올라와요\n예쁜 브라운 베이지 느낌!!",
    "text46": "유튜브에서 자주보이는데 볼때마다 후기가 좋아서 궁금해서 구매해봤어요. \n\n직접 써봤는데 광택감이 진짜 이쁩니다! 촉촉하고 컬러감도 적당히 멀멀해서 너무 이뻐요, 다른 차분하고 뮤트한 컬러가 더 나왔으면 좋을거같아요.",
    "text47": "데일리로 잘 사용중인데 친구가 예쁘다고해서 선물하려고 구매했어요\n촉촉하게 발리고  광택감까지 있어서 예쁘게 표현됩니다\n지속력도 우수해요",
    "text48": "써보고 너무 좋아서 다른 색으로 재구매했어요! 정말 부드럽고 촉촉하게 발려서 각질부각이 없어서 좋아요! 색깔도 웜톤 찰떡 색깔이라서 좋아요!!",
    "text49": "촉촉한 느낌이 정말 좋고, 끈적임 없이 부드럽게 발려서 베이스 립으로도 딱입니다. 85% 수분 오일이 함유돼 있어서 입술이 건조하지 않고 촉촉함이 오래 유지돼요. 색감도 과하지 않고 맑게 발색돼서 데일리로 활용하기 좋네요~!",
    "text50": "입술색과 거의 비슷한 컬러인데 요거 깔고 다른컬러 올리면 정말예뻐요!\n레이어드로 다른컬러와 매칭하기 참 좋은 컬러입니다.\n요 컬러랑 함께 바르면 \n차분해지고 고급스러워져요!!\n단독으로도 컬러가 넘예쁜데\n이목구비 화려하신분들은 정말 잘어울릴거같네요!\n워낙 토니모리 립을 좋아하는터라 톤에 구애받지않고 구매하는편인데 요번제품도 대만족합니다.",
    "text51": "무화과 써보고 맘에들어서 밀크티. 살구 추가 구매 했어요\n밀크티.살구가 요즘 최애립 이예요 누드톤 좋아하시면 닥추입니다 브라운톤 좋아하시면 밀크티로 복숭아나 피치색 좋아하시면 살구 추천드립니다 시간지나면 좀 건조해 지는 단점이있지만  장점이 단점을 다 가려줍니다\n3번째 사진은 착색 사진 입니다",
    "text52": "가을웜분들 뭐하세요 당장 밀크티시럽을 쓰셔야합니다!! 진짜 갈웜이라면 착붙을 컬러에요",
    "text53": "요고 하나만 발라서는 지속이 그리 오래되진 않은데 쇼킹이랑 같이 바르면 꽤 오래가고 촉촉해서 좋습니당!",
    "text54": "모카무스 느낌 내보겠다고 샀지만 봄웜에는 베스트는 아닌 것 같긴 해요.",
    "text55": "도톰하게 올라가고 발색도 확실\n촉촉한 립베이스로도 활용하기 좋은 누디한 색이에요",
    "text56": "지금 이 시기에 바르기 딱 좋은 색상! 갈웜분들은 아묻따 사셔야해용",
    "text57": "촉촉하고 컬러도 너무 예뻐요\n점점 선선해지니까 이제 이 컬러도 잘 씁니다!",
    "text58": "착색이엄청나요 좀 주황?..베이지로 착색되긴함 절대지워지면안될때 베이스느낌으로 바를듯",
    "text59": "항상 매트립만 바르다 구매했었는데 발색도 좋고 촉촉해서 다른색상으로 재구매 했어요!\n색상이 처음엔 너무 누디한가 했는데 시간이 지날수록 색상이 더 이쁘게 올라와서 만족해여!",
    "text60": "바르면 촉촉쓰한데 오래가서 마음에듦ㅎㅎ ~!!! 만족템",
    "text61": "미지근한 컬러 립이 필요해서 샀었는데 잘 썼던 거 같아요 지속력도 생각보다 좋음",
    "text62": "이번에 색상이 증말 맘에 든다.\n\n일단 촉촉 물먹 탕후루 립이 되는데 끈적하고 답답한 느낌이 없는점에서 합격. 근데 물먹광 돌려면 음파음파를 안해야함.\n암튼 이 물먹광이 진짜 넘 영롱하고 예쁨🥹 발림성도 좋다.\n\n색상도 실패없이 잘 선택한듯😍\n01밀크티 시럽, 04무화과 시럽, 09웜 로즈 시럽 3가지 샀음.\n22호 가을뮤트 기준으로 3가지 다 만족. \n특히 밀크티랑 무화과가 제일 만족. \n\n웜로즈는 바른 직후는 괜찮은데 시간 지나면서 색이 처음보다 진하게 올라와서 색 자체는 예쁘긴 한데 나한텐 너무 진했음. 근데 예쁘긴함. 하지만 데일리 립으로는 안될듯. \n\n밀크티는 첨 바를땐 약간 연갈색? 말린 무화과 색으로 발리는데 시간 지나면서 적당하게 혈색이 올라오는 느낌이라 데일리 느낌으로 자연스럽게 딱 좋음. 연갈색 베이스에 단풍색 한방울정도.. 분위기있는 가을여자 느낌\n\n무화과는 적당히 혈색도는 로즈빛. 데일리한데 좀더 포인트 주고 싶을때 적당. 제일 무난한 웜톤 색.\n\n근데 상세보기에 나와있는 립 발색샷은 하나도 안맞는데 왜 저렇게 올려놨는지.. 다행히 리뷰보고 느낌적으로 대충 때려맞췄더니 잘 맞긴하는데 정말 의미없는 발색샷.. 참고가 안됨. 사람들 써놓은 리뷰를 여러개 읽어보거나 그래도 헷갈리면 매장에서 구매해야할듯(매장에서 파는진 모름)\n\n그리고 립 바르고 일률적으로 핑크착색이나 레드 착색 되는거 별로 안좋아하는데(착색때문에 결국 내가 원한 처음의 색이 사라져서) 이게 딱 그런게 없어서 좋음. 거의 립색상으로 착색이 됨.\n\n요플레 현상 있다고 하는 글을 봤는데 아마 입술 안쪽으로 양조절에 실패한건 아닌지 싶음. 틴트 팁 뺐을때 나온 양으로 딱 되기때문에 더 덧바를 필요 없음(입술이 얇은편이 아닌데도 처음 팁에 묻은 양으로 바르고도 좀 남음) 바를때 입술안쪽으로 너무 두껍게 발리지 않도록 팁으로 잘 리해주고 팁이 지나간 결자국도 안남도록 잘 펴발라 줘야함(안그럼 결자국 그대로 남으면서 광나서 그부분 부각됨) 바르고 음파하면 광이 죽으니 팁으로만 꼼꼼히 문질러주기. 상세보기에서 맞는건 물광샷밖에 없음. 그건 진짜 상세보기 사진처럼 물광 뽀용하게 올라옴.\n\n바른 사진 올리는데 똥손이라 카메라에 광이 다 안담김+사진은 좀 핑크빛이 도는것처럼 찍혔는데 실제로는 핑크빛이 덜함. 대충 참고만 하세요",
    "text63": "•   토니모리 겟잇 틴트 워터풀 시럽 밀크티시럽 🧋✨\n이름처럼 부드럽고 차분한 밀크티 컬러가 매력적인 틴트예요. 과하지 않고 여리여리하게 발색돼서 데일리 립으로 쓰기 딱 좋고, 워터풀 제형이라 입술에 촉촉하게 발리면서 자연스럽게 착색돼요. MLBB 느낌도 나서 학교나 출근 메이크업에도 잘 어울리고, 립밤 바른 듯 편안해서 데일리 립으로 강추하고 싶어요! 💕",
    "text64": "밀크티시럽이랑 살구 시럽 구매 했습니다!\n\n밀크티 시럽은 로즈가 살~짝 가미된 브라운 느낌이고\n생각했던것 보다 너무 브라운빛이 많이 안돌아서 만족했어요!! 진짜 데일리로 잘 쓸듯\n\n살구시럽은 코랄,피치, 오렌지빛이 낭낭한 베이스립 느낌이에요 ㅋㅋ 얘도 너무 잘 쓸것같습니다\n\n당분간 얘네만 써보려규요 히히",
    "text65": "선물로 산 컬러에요.ᐟ.ᐟ 밀크티 색상은 컬러가 연하게 올라오고 파운데이션이나 쿠션으로 입술색을 없애주고 발라야할 것 같은 느낌입니다 ㅎㅎ\n우선 착색이 하나도 안될 것 같아서 걱정했는데 어느정도는 착색이 되다보니까 유지력이 좋은 것 같고, 양 조절을 해서 차곡차곡 쌓아주듯이 발라주면 더 이쁘게 발리는 것 같습니다ㅎㅎ\n글로우라고 해서 탱글탱글한 느낌은 아니고, 약간의 광택감이 돋보이는 제품인 것 같았어요 ㅎㅎ 다른 색상도 구매해보고 싶습니다~",
    "text66": "토니모리는 정말 진짜 립 장인이 맞는 것 같아요. 색상도 너무 예쁘고 지속력 좋아요. 특히 밀크티 색상은 정말 누디 립 그 자체여서 재구매해서 계속 사용하고 있어요. 공병 템이에요.",
    "text67": "끈적이지 않으면서 촉촉하고 착색도 잘되는편이예요.\n밀크티는 가을 느낌나는 컬러로 분위기 있어요.",
    "text68": "토니모리가 이런 색을 잘 뽑는거같아요 \n착색도 예쁘게 되어서 완전 만족이에용 \n선명해서 만족스러워용",
    "text69": "광 진짜 예뻐요. 한번씩 발라 줘도 광이 오랫동안 지속 돼서 너무 마음에 듭니다. 착색도 은근 돼서 데일리템으로 아주 나이스 해요.",
    "text70": "모카무스가 어울리는 사람 부러워요\n이거 바르면 반 토인 인간 됨",
    "text71": "촉촉하고 은은하게 나는 광이 너무 예뻐요. 착색도 잘 돼서 자주 쓰는 데일리템 입니다.",
    "text72": "촉촉하고 색이 오묘해용\n광이 너무 예버서 자꾸 손이가용\n양도 은근 많아소 가성비 갑",
    "text73": "너므 이뻐요 이란색 맨날 찾으면 금방 지워지거나 오히려 붉게 올라와서 좀 그랬는데 이갼 차분하게 색이 잘 올라와서 갈웜 따봉",
    "text74": "좀 채도 높은 틴트바르고 위에 덮어바르기 좋아요 너무 이뻐령",
    "text75": "몇통째 쓴는지 모르갯어용 너무 예쁘고 색이 오묘해요 광이 너무 예뻐서 대만족",
    "text76": "지속력 좋다구 해서 산건데 좋은지 몰겟구 애초에 제 입술에 올려도 티가 안나는 색이여서 그냥 빠름 포기 했습니다...",
    "text77": "촉촉립인데 이 착색력 무엇…?컬러도 베이스로 깔기에 완전 베스트 컬러..웜톤분들 꼭 사세여!!사진으로 보다시피 발색력 테스트하고 물티슈로 바로 지워봤는데 저렇게 착색되여..나중에 물놀이갈때 꼭꼭 사세여 참고로 저는 두번째 재구매임 이건 깔별로 쟁여템임…웜톤 강츄~~",
    "text78": "나만 살려다 두개 컬러 중에 고민하다가 둘다 사버렸어요ㅋㅋ 후회할까봐 걱정했는데 둘이 다른 느낌으로 이뻐요!\n밀크티 컬러는 차분하게 메이크업 할 때 잘 어울릴 것 같구 살구컬러는 그냥 데일리로 바르기 넘 좋은거 같아요! 적당히 화사하면서 분위기 있어보이구.. 그냥 둘다 휘뚤 마뚤 맨날 쓸 예정입니다!!\n아 글구 저처럼 각질 심하신 분들한테 진짜 추천해요⭐⭐!! 저 입술 각질 엄청 심해서 촉촉한 틴트를 많이 구매하는 편인데 이 틴트는 각질도 눌러주고 컬러도 오래 유지되면서 끈적거리지가 않아요!!\n다른 촉촉한 립들은 엄청 끈적거리거나 지속력 안좋은데 얘는 지속력도 좋고 적당히 보습? 하나도 안끈적거려서 제가 봤던 촉촉립중에 Top of Top...🤍",
    "text79": "은은한 색에 얼굴을 자연스럽게 밝혀주는색이라서 잘사용중입니당ㅎ",
    "text80": "맘에들어서 재구매했어요!!\n눈화장 진하게 했을때 누디한 느낌으로 발라주면 찰떡이에요!!\n자연스러운 발색력, 지속력이 최고입니다!",
    "text81": "뭔가 얹는다는 느낌이 좀 들지만 이런 컬러는 흔하지 않은 컬러라서 너무 좋았어요",
    "text82": "발라보고 너무 연한가 싶었는데 시간 지나니까 색이 진하게 올라와용 촉촉해서 각질 부각 거의 없고 색도 너무 만족해서 화장 할 때마다 맨날 써요🩷🩷🩷",
    "text83": "일단 커버가 아주 잘됩니다 ㅎㅎ 확실히 토니모리는 커버 착색 이런면에서 강점인 틴트를 잘 뽑는거 같아요! 그리고 광도 이쁘고 케이스도 너무 단정하니 이쁩니다!!! 사진보다 조금 더 오렌지 끼가 돌아요",
    "text84": "발색 순서(1-2-3-4)\n바른 후 물막광이 차르르 올라오는 게 너무 예쁘네요 :)\n봄라이트라 연한 컬러 다 사봤는데\n핑잘봄은 4호까지 사용하기 좋을 것 같아요\n착색도 있는 편이라 지속력도 괜찮아요",
    "text85": "쫀쫀한 느낌으로 \n틴트와 글로스 사이의 제품이에요! \n시럽광이 너무 예쁘고 \n입구부분도 높게 만들어져서 잘새지 않을거 같아 마음에 들어요",
    "text86": "딱 뮤트한 베이지컬러가 은은하게 깔리고 끈적이지 않은 부드러운 오일광이 정말 매력적이에요! 광 지속력이 좋은 시럽 제형이라 글로우함은 최고에오",
    "text87": "원래 잘 쓰던 제품이라 다른 색으로 구매해봤는데 바르고 나가서 립따 당했잖아여!! 내가 봐도 색 이쁜데 사람 보는 눈은 다 똑같은가봐요~",
    "text88": "딱 제가 원했던 컬러예요. 생각한 대로 발색 나와서 너무 맘에 들구요. 밀크티 컬러 흔치 않은데 너무 예쁘게 뽑힌 거 같아요.",
    "text89": "틴트가 발림성도 아주 좋고 부드럽게 잘 발려요!  바르고 난 뒤 지우려고 해도 잘안지워지고 시간 지난 뒤 지워도 발색 어느정도 되있어요! 아주 만족해요! 색도 자연스럽게 잘나왔어요 만족해요 ㅎㅎ",
    "text90": "제 인생립을 찾은거만 같아요,,🫶\n밀크티시럽 색상 가을뮤트분들은 무조건 꼭 사세여ㅠㅠㅜ\n촉촉해서 각질부각도 없고 그냥 너무너무 이쁩니다",
    "text91": "웜톤이다보니 추천하는 컬러를 이번에 구매해봤어요\n모양이 립에 바르기 편하게 생겨서 바를 때 쓱쓱\n바르기 편했고\n색상도 제가 생각했던 컬러로 발색이 돼서\n완전 만족 !!!!!!!\n컬러 짱이뻐요 ,,!!",
    "text92": "제가 입술이 좀 얇은편이라 요즘 오버립으로 바르고 있는데, 촉촉하게 립베이스로 사용하려고 주문했어요! 베이스로 사용하기에 이만한게 없는것 같아요! 참고로 피부톤은 가을웜입니다 :)",
    "text93": "저는 핑크기 도는거 바루면 너무 둥둥뜨고.. 그렇다고 벽돌색 바르면 촌티나는 웜인지 쿨인지 모를.. 그런 사람인데 누드핑크나 로즈 색상 베이스 얇게 바르고 이거 바르면 짱예뻐요\n생각보다 발색샷처럼 갈색으로 안올라감!!",
    "text94": "저는 가을 웜톤(채도 높은 것,분홍끼 많은 것 안 어울리는ㅠㅠ입니다😽.\n01 밀크티 시럽 색상이 베이지 컬러라 너무 좋았어요…그리고 광이 차르르 정말 이쁘더라고요!! 글로우립답게 매우 촉촉하고 지속이 정말 오래 돼요. 착색력도 글로우 틴트 중에 탑3안에 꼽히는 것 같아요… 베이스로 써도 단독으로만 써도 정말 이뻐요ㅠㅠ 다 쓰면 또 사러 오겠습니다 토니모리 단종시키지 말아주세요",
    "text95": "V 완전 추천드려요 V \n\n근래 출시된 틴트 중에 제일 마음에 들어요\n출시 때부터 상세페이지를 매일같이 들락날락 하면서 고민하다가 끝내 구매해버리고 만 제품인데 안샀으면 어쩔뻔했냐며 … \n\n발림성 너무너무 좋고 광택이 진짜 미쳤어요\n바르고 3-5초 냅두면 갑자기 광이 뿜뿜합니다 바르자마자 음파 하지마시고 (음파 절대금지) 조금만 기다려보세요 하룰라라 갑니다 글로시 립 치고 지속력도 꽤 있었고 착색력도 꽤 있는 편이라서 지워져도 색은 남았어요 (광택만 사라짐) 너무너무 추천드립니다",
    "text96": "색상이 너무너무 이뻐요😍사진이 실제색이랑 가장 비슷해여!!\n갈웜뮤트인데 진한 색 안 받고 핑크끼 안 받아서 맑린 장미색 이런 것도 잘 어울리는 편이구 롬앤 누카다미아나 캐니언은 너무 진해서 못 쓰고 최애 립이 포멜로스킨이엇는데 이게 요즘 찐최애🥹🥹 누드하고 예쁜 주황색이에요 \n촉촉하고 예쁘고 다 조은데 요플레 현상 잇었구 착색되는 색은 붉고 진한편이엇어요. 물론 저는 입술 색깔 자체가 진해서 착색 되는 색이 더 진햇던 거 같애용 요플레현상이랑 착색이 조꼼 진한 거 빼면 너무 만족해여 재구매의사잇을정두!",
    "text97": "위입술이 안바른거 밑에 입술이 바른거!! 베이스로 깔기 넘 좋아요!!!!! 원래 입술이랑 색 차이가 크게 없지만 그래도 바르는게 훨씬 이뻐요! 입술색도 정리되면서 눈 화장 진한날은 이것만 발라도 됩니데이~~~",
    "text98": "촉촉하고 발색이 넘 이뻐서 데일리로 하기 좋아요\n토니모리는 립이 좋아요",
    "text99": "가을웜톤이라 그런지 누드톤을 좋아하는 편이에요\n밀크티 시럽이 누드톤계열이라 베이지톤으로 발색 되는데 레이어드 하기 좋고 글로시한데 끈적임이 심하지 않아 데일리로 쓰기 좋습니다 추천해요",
    "text100": "고민했는데 고민한 시간이 아깝다ㅜㅠㅠ\n진짜 너무 이뻐ㅜㅠ",
    "text101": "발랐지만 안 바른 듯한 자연스러움 연출 하고자 했는데 찰떡입니다 ㅎ 알고 있었지만 발색이랑 유지가 오래가서 좋아요",
    "text102": "색감이 좀 다르게 잡혔는데 클리오 모던코랄베이지랑 굉장히.비슷한 색감이에요\n토니모리 쪽 사용감이 좀 더 꾸덕하고 윤기있습니다",
    "text103": "워터풀 시럽틴트라는 이름 그대로 진짜 촉촉해요. \n입술에 올리면 물빛 광택이 퍼지면서 탱글한 느낌이 나는데요. \n색감도 맑고 투명해서 생기 있는 메이크업 연출에 딱이에요.",
    "text104": "생각보다 지속력이 안 좋긴 한데 색이 예쁘네요 무난하게 쓰기 좋아요",
    "text105": "색깔은 완전이쁜데 생각보다 지속력이 없는거같아용 광이 사라진달까..? 그래서 기대한만큼은 아니지만 색깔과 패키지가 이뻐서 만족합니당",
    "text106": "지금같이 건조한 가을에도 편안하고 촉촉하게 사용할 수 있어요.\n바르자마자 광채가 예쁘게 올라오네요.",
    "text107": "밀크티 시럽 넘 이뽀요>< 뭔가 자연스러운 누디톤인데, 제 입술색을 망치지 않아서 세련되어 보인다랄까 사무실 갈 때 필수품이에요",
    "text108": "세일할때 샀는데 제품력이 좋네요 좋은 가격에 좋은 상품 구입하게 되어서 좋아요 세일할때 하나 더 사고 싶어요 후회없이 사용할 수 있어서 좋네요",
    "text109": "가을에 잘 쓸 것 같은 컬러에요 \n발림성이랑 마무리감도 좋네요",
    "text110": "사과 시럽 색 구매했는데 지속력도 좋고 광택도 예뻐서 밀크티 시럽 색으로 재구매해 봤습니당\n진하지 않고 자연스러운 색상이라 화장 안 했을 때 발라도 어울려요\n착색력도 진짜 좋고 핑크기가 전혀 없어서 웜톤 분들 추천합니다\n같이 온 삔도 귀여워여",
    "text111": "누디하면서도 지속력 좋은게 넘 맘에 들어요. 저번에 샀는데 벌써 다써서 재구매했어요. 광도 얘뻐서 요즘 매일 써요",
    "text112": "쇼킹틴트만 사용하다가 좀 더 자연스러운 틴트인것 같아 구매해봤어요! 색이 훨씬 더 자연스러운데도 착색도 잘되고 색도 너무 예뻐요! 요플레 현상이 쪼금 있긴하지만 전반적으로 완전 만족햐요!",
    "text113": "발림성이 부드럽고 발색 예쁘고 오래갑니다.  촉촉하고 광택도 있어서  평소 화장은 입술만 하는 저에게 정말 딱인듯합니다. \n얼굴에 자연스러운 생기가 있어보이게 해주네요.",
    "text114": "누드미지근러버 갈뮽, 흰끼 안받는 분들한테 추천해요\n원래 입술색이 진해서 베이스립바르고 위에 얹어주면 너무예쁜 누드글로스느낌😍 베이지톤 글로스립인데 흰끼 적어서 너무 좋아요 처음 얹으면 흰끼 좀 느껴지는데 흡수되고 나면 딱 너무 예뻐요  브라운베이지톤 그대로 착색되고 덧바르면 아주 살짝 핑크끼가 돌아요 근데 딱 은은한 혈색 있어지게 하는 정도라 착색 후 색감이 더 맘에 들어요 !!",
    "text115": "실제로 보면 좀 더 채도 낮은 색이고 주황기 많이 돌아요! 글로스립 치고 착색도 잘 되는 편인데 핑크로 착색 안되고 원래 색감이랑 비슷한 주황기 도는 착색이에용",
    "text116": "색 예쁘고 촉촉하고 광 마음에 들어요 짱~ 지속력도 기대한 만큼인 거 같아요",
    "text117": "지속력 좋은 걸로 유명한 제품이라서 한번 써 봤는데 진짜 마음에",
    "text118": "요즘 가을 느낌의 틴트라 맘에 들어요! 쨍한 립이 안어울리는 사람들에게 강추입니다!!!",
    "text119": "색상도 너무 맘에 들고 웜톤분들 꼭 사세요! 후회 안합니다!!",
    "text120": "촉촉하고 잘쓰고 있어요휴대하기도 간편하고 좋아서 자주 들고 다녀요",
    "text121": "착색이 정말 잘 되는 제품이에요 베이스 리브로 사용하려고 했는데 입술에 올리면 진해져서 메인으로 사용해도 괜찮을 거 같애요",
    "text122": "매일 쓰고 있는 틴트입니다. 좋습니다. 추천합니다. 지속력도 좋아요",
    "text123": "갈뮽~소프트라면 무조건 사야하는 립입니다!\n입술색죽이고 바르면 누드립 뚝딱\n베이지립 찾으셨다면 추천",
    "text124": "촉촉함\n발색좋음\n용량은 적은듯함...\n데일리로 잘 쓰고 있어요!!!",
    "text125": "제일 많이 손이 가는 게 워터풀 시럽 틴트예요\n발색도 예쁘고 지속력 좋음",
    "text126": "그냥 저냥 무난 ..? 해요 요플레현상 좀 심해요 ㅜ그것만별로",
    "text127": "쇼킹립 바르고 위에 워터풀 레이어드 하면 지속도 오래되고 촉촉해서 데일리템으로 딱이예요!",
    "text128": "가을톤 참 색 고르기 어려운데 ....\n만족합니다 착색력은 조금 아쉽지만 보습 괜찮고 색상이 맘에 들어서 자주 손에 가는 아이입니다 \n이제 곧 가을이 올거염 .... 너무 부옇지도 않고 너무 붉거나 브라운도 아니고 딱 맘에 들어요",
    "text129": "시간 지나면서 붉기가 올라와가지구 찐 밀크티함은 사라짐 ㅜㅜ 지속력,광택감 좋아요",
    "text130": "이번에 쇼킹 틴트사면서 촉촉하게 보습하고 광 내줄려고 구매했어요 쇼킹틴트는 아주 강렬한 오렌지 컬러로 구매해서 워터풀은 차분하게 눌러주는 밀크티 컬러로 골랐어요 \n첨에 발색했을때 탁하게 올라가나 했는데 바로 투명하게 맑아지고 너무 화려한 컬러를 살짝 눌러줘서\n데일리로 지속력 좋게 바를 수 있어좋아요\n착색은 아주 연하게 있어서 계속 덧발라도 진해지지않아서 좋아요 \n입술 자주 마르는 분 너무 쨍한컬러 바르기 부담스러울때 눌러주면서 광나게 해주는 역할로 너무 좋아요\n이 조합 추천합니다",
    "text131": "밀크티 컬러 립베이스로 꼭 쓰고 오버립연출하기에 이쁨\n밀크티에 브릭으로 포인트주면 웜톤 가을메이크업 완성",
    "text132": "봄웜인데  얼굴이 토인이되..발림성도좋고 향도 다 좋은데 저한텐안맞나봐요 허허",
    "text133": "케이스도 너무 예쁘고, 발색도 잘됩니다~ 컬러들이 약간 뮤트하게 잘 뽑힌듯 하네요",
    "text134": "너 무 너 무 예뻐요 진짜 촉촉하고 듀~한 입술을 만들어줘요\n솔직히 제형이 제형이기도 하고 색상도 그렇고 착색은 별로 기대안했는데 의외로 조금?있어서 놀랐어요ㅋㅋ 역시 틴트는 틴트인가봐요. 근데 연해서 거의 의미없는 수준이긴 해용. 그래서 쇼킹립틴트랑 같이 썼는데 시너지가 좋아요. 왜 두 개 조합으로 셀링하는지 알겠는 느낌!! 가을웜톤이라면 브릭쇼킹+밀크티시럽 추천드립니당 넘넘 예뻐요><",
    "text135": "유튜브에서 엄청 극찬해서 샀는데 기대가 커서인지 생각보다 쏘쏘했어요\n토니모리 틴트는 착색 때문인지 덧바를수록 채도가 올라와서 처음 발색이 나오지 않는 것 같아요..\n소프트하고 맑은 느낌이 어울리는 저한텐 이런 류의 틴트는 잘 안 맞에요ㅠㅠ\n착색이 진하게 남아서 지속력은 오래 가는 편이에요",
    "text136": "선물로 산 컬러에요.ᐟ.ᐟ 밀크티 색상은 컬러가 연하게 올라오고 파운데이션이나 쿠션으로 입술색을 없애주고 발라야할 것 같은 느낌입니다 ㅎㅎ\n우선 착색이 하나도 안될 것 같아서 걱정했는데 어느정도는 착색이 되다보니까 유지력이 좋은 것 같고, 양 조절을 해서 차곡차곡 쌓아주듯이 발라주면 더 이쁘게 발리는 것 같습니다ㅎㅎ\n글로우라고 해서 탱글탱글한 느낌은 아니고, 약간의 광택감이 돋보이는 제품인 것 같았어요 ㅎㅎ 다른 색상도 구매해보고 싶습니다~",
    "text137": "완전 밀크티 색 그 자체입니다. 자연스럽고 누디해서 데일리로 사용중이에요. 요줌 유행하눈 제형이라 다른색도 재구매 중이에여 쿨톤인데도 자연스럽게 잘 발색되어서 좋아요. 두번째 사진이 화장솜으로 비벼서 지운건데도 착색 되어서 지속력 좋아요",
    "text138": "시럽인데도 지속력 꽤 좋아요. 아주 촉촉하고 요즘 유행하는 시럽 재형이에요. 각질 부각 하나도 없어서 입술 건조한 저한테 정말 찰떡 입니다. 립글로즈로 발라 줘도 예뻐요. 정말 자연스러운 색상이어서 누디 립 바를때 위에 사용해 주면 너무 예뻐요.",
    "text139": "사용감은 정말 좋네요! 립밤 바른 것처럼 촉촉해서 입술이 편해요 이렇게 입술편한 틴트 처음이에요\n대신 발색이 저는 아쉬웠는데요... 조금 더 맑은 색감을 기대했는데 아무래도 입술색이 비치다보니 생각보다 어둡고 채도높게 발색이 되었습니다..\n헤라 스피치리스랑 색이 비슷하다고 느꼈어요.\n롬앤 포멜로스킨보다는 어두운 느낌이에요 포멜로스킨을 두콧바른 느낌입니다\n조금 더 연구해서 맑게 연출해보고싶네요",
    "text140": "테스트를 못해보고 사서 반신반의했는데 광도 이쁘고 착색도 남아서 ㄹㅇ 대박이에요 누드립 도전하고싶은데 채도 없으면 안색 죽는 사람들은 밀크티시럽으로 해보세요",
    "text141": "왼쪽이 너티베이그 오른쪽이 밀크티 시럽이에요 너무 핑쿠립만 바르다가 질려서 밀크티 사봤는데 자연스러운 차분해요",
    "text142": "세일할때 샀는데 좋네요. 베이스 색상이라 데일리로 바르 수도 있을 것 같아요. 적당히 촉촉하고 적당히 지속력 있어서 좋네요. 다음에 다 쓰고 다른 색으로 1번 더 사고 싶어요. 웜톤도 쿨톤도 다 무난하게 베이스로 사용가능할듯요",
    "text143": "아니 이런 색인데 착색이 이렇게 그대로 오래 남아있을 수 있다구?\n딱 차분하고 우아한;; 색이라 너무 마음에 들고\n이 라인 글로스 장난아님여",
    "text144": "촉촉함이 그대로 남아있고 발색도 여리여리하게 잘되네요\n갈웜인데 부담없이 쓸수있습니다\n저는 발색 2번한 사진입니다! 건조하지않아요",
    "text145": "갈웜 찰떡 컬러예요!! 이거 하나만 있으면 모카무스립 예쁘게 바를 수 있어 넘 좋아요 요즘 제 원픽인데 걍 존예예요 촉촉해서 더 좋아여",
    "text146": "오일리한 제형이라 색감이 올라오도록 펴바르는게 저한텐 쉽지 않지만 색깔이 너무 예뻐서 만족해요.. 다른 컬러도 구매하고 싶어요 맘에 들어용",
    "text147": "사용해보니 지속력 정말 좋고 발색도 잘되요. 추천합니다!!",
    "text148": "촉촉하고 색도 상세 페이지랑 거의 동일해요 재구매 의사 있음",
    "text149": "완전 투명광 갸 이쁘고열ㄹㄹ 너무 이뻐열ㄹ;;;;;;증말 느좋띠",
    "text150": "누디한 립으로 좋네용 이런 컬러 첨 사보는데 넘 이뻐요 \n착색도 본 색으로 잘 됩니다",
    "text151": "토니모리라 지속력을 엄청 기대했는데 기대에는 못 미치는 정도 그래서 그런지 손이 안 감",
    "text152": "색감 뮤트하고 정말 예뻐요 다만 확실히 뮤트 끼가 강해서 라이트톤인 저는 얼굴 색이 죽긴 했지만 색감 자체는 정말 예뻐요",
    "text153": "미지근베이스립이에요. 그렇지만 혈색은 놓치지 않아서 베이스립 위에 바르면 입술색과 어울어지면서 자연스럽습니다.",
    "text154": "가을 메이크업 하고 싶어서 샀는데 너무 예뻐요! 초보자용 컬러로 좋은 거 같아요",
    "text155": "촉촉하고 광 쩌는데 지속력도 좋음 토니모리 역시!! 색도 완전 내가 원하는 베이지색이라 이것만 써요 립 ㅜ 재구매 각",
    "text156": "점 차분헌 글로시 립이 갖고 싶어서 구마해봤습니다 ~~ !!",
    "text157": "립베이스로 휘뚜루마뚜루 바르기 아주 좋습니당 무난무난해서 좋아요",
    "text158": "너무 이뻐요ㅠㅠ 잘 쓰고 있습니다 착색도 있어서 너무 좋아요",
    "text159": "이거 갈색틴트 인줄 알앗는데 입에 올려보면 약간 누디립처럼 은은하게 이뻐서 요즘 매일 사용중,,,!",
    "text160": "아주 척쳑하고 촉촉한 그런 립입니다 쫀득한 광은 아니고 촉촉광?인데 이색.. 좀 주황끼랑 흰끼가 많이 있어욥 데일리로 갈웜들은 잘 쓸듯..이지만 요풀레 현상이.. 발목을 잡습니다\n착색도 거의 없어서 좀 애매한 틴트였어욤",
    "text161": "일단 토니모리 이 틴트는 사용감이 너무 좋아요. 촉촉한데 착색이 너무 진하지도 또 너무 연하지도 않게 적당히 올라옵니다. 입술 본래 색이 진하고 붉은 편이라서 완전 상세컷 같은 색감은 아니지만 그냥 제 입술색에 살짝 생기주는 느낌으로 자연스럽게 쓰기 좋은 색상입니다. 상세컷같은 색감 연출은 립펜슬이나 베이스 립스틱 사용후 사용하시는 것을 추천드립니다.",
    "text162": "입술색이 진한편이다보니 상세컷에서 기대했던만큼의 발색은 아닙니다. 그래도 촉촉한 틴트에서 이런 색상이 나왔다는게 마음에 들고 저는 립펜슬 바르고 바르니 좀 보완이 되어서 좋았어요. 특히 발랐을때 입술이 건조함 많지 않고 편안해서 마음에 들었습니다.",
    "text163": "워터풀 시럽 라인 예쁘다는 소문이 자자하길래 써봤더니 어라 예쁘네요,, 착색이 좀 있는 편이라 덧바를 건 아니고 집에서 바르고 나가기 딱 좋아여! 밀크티 시럽 웜톤에게 너무 누렁누렁하지도 않고 청순하니 예쁜 베이지 컬러인데 무화과 시럽도 궁금해집니다,,",
    "text164": "일단 토니모리 이 틴트는 사용감이 너무 좋아요. 촉촉한데 착색이 너무 진하지도 또 너무 연하지도 않게 적당히 올라옵니다. 입술 본래 색이 진하고 붉은 편이라서 완전 상세컷 같은 색감은 아니지만 그냥 제 입술색에 살짝 생기주는 느낌으로 자연스럽게 쓰기 좋은 색상입니다. 상세컷같은 색감 연출은 립펜슬이나 베이스 립스틱 사용후 사용하시는 것을 추천드립니다.",
    "text165": "입술색이 진한편이다보니 상세컷에서 기대했던만큼의 발색은 아닙니다. 그래도 촉촉한 틴트에서 이런 색상이 나왔다는게 마음에 들고 저는 립펜슬 바르고 바르니 좀 보완이 되어서 좋았어요. 특히 발랐을때 입술이 건조함 많지 않고 편안해서 마음에 들었습니다.",
    "text166": "꾸안꾸를 위해 구매했어요. 약간 너무 붉은 립스틱과 섞어서 사용하기도 좋고 단독으로 바르면 바른듯 안바른듯 윤기가 나서 좋아요. 반짝여서 묻어날거 닽지만 바르자마자 입술에 착 붙어서 지속력 오래 가서 하루에 2번 정도 덧바르니 오래 사용할 수 있을거 같네요",
    "text167": "누드톤을 엄청 좋아하는 한 사람입니다🩷\n이번에 출시된 토니모리 제품을 한번 구매해 보았는데\n너무 너무 마음에 드는 색상이에요\n찐 딱 밀크티색상 색상 뿐만 아니라 지속력도 좋아요\n촉촉하기도 하지만 립이 지워졌을 때도 착색이 되어있어\n자연스러운 색상이 맘에 들어요",
    "text168": "토니모리 겟잇 틴트 워터풀 시럽은 제 인생템이에요! 사실 이전에 09호랑 02호도 너무 만족스럽게 잘 쓰고 있어서 이번에 마리 한정판으로 나온 걸 보고, 게다가 01 밀크티 시럽 컬러가 너무 예뻐 보여서 고민도 안 하고 바로 픽했답니다. 올영픽 붙어있을 때 사야죠! 😆 믿고 사는 라인이라 망설임 없이 구매했어요.\n이름처럼 정말 '시럽' 같은 발림성이에요. 끈적임 없이 부드럽게 발리는데, 바르는 순간 입술에 촉촉한 광택이 촤르르 돌아요! 85% 수분 오일 함유라더니 정말 가볍고 편안하더라고요. 답답한 거 싫어하는 저한테는 딱이었어요.\n제가 산 01 밀크티 시럽은 설명대로 '고소한 우유에 달콤한 시럽을 녹인 크리미 누디 베이지 컬러'인데, 웜톤인 제 피부에 정말 찰떡같이 어울렸어요! 너무 동동 뜨는 누드톤이 아니라 혈색 있어 보이면서도 차분한 느낌이라 데일리로 바르기 최고예요. 여러 번 덧발라도 탁해지지 않고 맑게 컬러가 올라와서 좋아요. (빌더블 컬러 인정!)\n광택 지속력도 진짜 좋더라고요! 58시간 글로우 래스팅이라더니, 바르고 나서 시간 좀 지나도 입술이 건조해지거나 광택이 사라지는 느낌이 거의 없었어요. 밥 먹고 나서는 좀 지워지지만, 이 정도면 만족스럽습니다.\n특히 좋았던 건 '컨디셔닝 레시피'라고 해서 올리브, 아보카도, 호호바, 코코넛, 아르간커넬, 해바라기씨 오일 이렇게 6가지 보습 오일이 들어있다는 점! 건조한 제 입술에도 각질 부각 없이 하루 종일 촉촉함을 유지시켜줘서 너무 좋았어요. 입술 컨디션이 전반적으로 좋아지는 느낌이에요.",
    "text169": "다른 틴트 써보고 좋아서 요것도 구매해 봤는데 너무 좋네요- 기다리던 제품이 드디어 도착했네요 기다린만큼 제품력이 좋아서 너무 좋아요  뭐 워낙 좋은 브랜드라 믿고 씁니다 !!!! 조금 더 써보고 추가 후기 써보도록 할게요:)  우선 가격에 비해 착한 용량이고 심플한 디자인이고 기본에 충실한 제품입니다! 아직까지 단점은 찾기 어려운 제품이에요 추천합니다",
    "text170": "글로스 같은 두꺼운 광이나, 수분 느낌으로 촉촉한 느낌이라기보다는 다 바르고 조금 기다렸을 때 얇은 오일막이 한 겹 덮히는 것 같은 느낌으로 발리는 틴트네요! \n어느정도 픽싱되고나면 컬러는 묻어나오지 않고 광만 묻어나옵니다!\n토니모리인만큼 착색이 좋은데, 컬러별로 착색 잘 남네요!\n다만, 입술 안쪽 각질 관리를 잘 안하고 바르면 안쪽에만 진하게 착색이 남을 수 있어서 이 부분만 주의하면 예쁘게 바를 수 있을 것 같아요!\n팁 모양이 조금 파인..?! 형태인데 아랫 입술 바르기에 굉장히 편합니다!",
    "text171": "투명한 물막광이 촤르르 올라오면서 컬러는 고대로 입술에 착색되네여✨✨ 광감 올라오는 제품 발랐을 때 무겁게 흐르는 아이들도 있는데 얇게 잘 밀착되고 광감/컬러 지속력 대만족임미당👍🏻👍🏻 각도에 따라 은은한 광감.. 미쳤음\n요즘 토니모리 지짜.. 감다살이에요..용기도 너무 옙뿌고.. 제형은 뭐 말뭐.. 청하랑도 너무 찰떡인 것 같..❤❤ \n팁도 살짝 휘어져 있어서 입술에 더 밀착감 있게 바를 수 있고 끝이 얄쌍해서 입꼬리, 입술산에 디테일하게 바를 수 있어여🙆🏻‍♀️🙆🏻‍♀️ 거ㅇ어어의 토니모리 장사 수준ㅋㅋㅋㅋㅋ\n여튼 청하보고 너무 예뻐서 샀는데 만족하고 바아아로 바르고 나왔숨미댜 희희 다른 컬러도 사보려구여엉 총총총",
    "text172": "발색 예쁘고 촉촉해서 립 맨위에 포인트 립으로 써주기 좋아요. 맘에 들어서 재구매했어요. 요플레현상 없어서 각질많은 입술인데도 쓰기 좋아요",
    "text173": "가을웜톤 밀크티시럽 당장사세요ㅋㅋ 쇼킹립 로즈쇼킹 위에 발랐는데 진짜색감 대박이에요.. 인스타에서 베이지색 립 보고사면 늘 토인이었는데 이건 세련미 고급미 업..",
    "text174": "밀크티는 처음 써보는것 같은데 완전 예뻐요 \n화려한 색상 바르기 전에 밑에 발라줘도 좋고 아니면 \n이것만 발라줘도 충분히 예쁘네요 \n최애 색 바뀔것같아요",
    "text175": "립의 용기도 가방속에 쏙 들어가고 색상도 좋아서 구매했어요. 컬러 유지가 잘 되어서 꾸준히 잘 사용할 것 같아서 만족합니다.",
    "text176": "진짜 예쁜 밀크티 컬러에요\n왜 다른 컬러들이 더 인기가 많지? 싶을 정도\n지속력이 워낙 좋은 제품이라서\n이렇게나 예쁜 모카 베이지 (에서 탁기 좀 덜어냄)가 나온다는 게 그저 감동 ㅜㅜㅜㅜㅜ",
    "text177": "다른색 써보고 만족해서\n베이스 색상으로 밀크티시럽 \n추가구매합니다.\n차분하고 이쁜색이에요\n신상색들도 계속 구매하게 됩니다",
    "text178": "색상 첨 바를땐 연한가? 싶었는데 시럽이 물처럼 변하고\n탱글해질때쯤 컬러가 아주 이쁘게 올라옴\n드래곤볼처럼 다 모으고 싶다 ㅋㅋ",
    "text179": "쌩얼 메이크업 할 때 필수품 입니다. 일반적인 누디 한 립은 토인으로 만들어 주는데 이제품은 정말 자연스럽게 발색이 올라와요. 단독으로 발라도 너무 예쁘네요.",
    "text180": "웜톤에 아주 잘 어울리는 누드 베이지 컬러에요. 바를때부터 촉촉함이 느껴지는게 입술 보습은 물론 발색력도 뛰어나서 마음에 들어요.피치색 메이크업에 잘 어울리는 립컬러에요.",
    "text181": "밀크티시럽 진짜 최애등극이에요\n크으 너무 예쁜 느좋립입니다 !\n웜톤인 저에게는 너무나도 찰떡이구요\n늙어보이는 거 아님 :)\n완전 분위기 있어지구 어찌보면 청순🤎",
    "text182": "너무 좋아요!! 추천합니다!! 잘 쓰고 잏엉ㅎㅇ~~~굳국",
    "text183": "너무 너무 잘 사용하고 있습니다~ 지금 올영세일할 때 겟! 하시길~! 강추!!",
    "text184": "아주 베이지에요 아주 좋아요 솔직히 지속력?까지는 잘 모르겠어요 근데 다른 틴트에 비해서는 확실히 좋은 것 같네요 솔직히 말하면 저는 틴트가 만원 중반대가 넘어가면 비싸다고 생각하거든요 5g도 안되는 것들이 많은데 가격만 비싸니까는~.. 그래서 아껴 쓰느라 잘 모르겟어요 그니까 5점 만점에 5점~!^^",
    "text185": "~평소 웜톤이라 밀크티 색상으로 구매했어요~약간 입이 나와있어 튀는 색상을 바르면 더 입술이 부각되서 저는 톤다운된 색이 더 낫더라구요~밀크티 색상 굉장히 차분하고 베이지 톤 누드 좋아하시면 이 색상 잘 맞으실거 같아요~촉촉하고 너무 이뻐요~덧발라주면 각질도 부각 없이 탱탱한 입술 됩니다~만족해요~완죤 제스탈 입니다",
    "text186": "🤎 가을 뮤트 (소프트) 립 \n\n✔️ 제형 : 처음엔 워터 틴트처럼 수분감 있게 발리고 2분 정도 지나면 촉촉한 광이 싹 올라와요. 한번에 너무 많은 양을 바르면 약간 요플레 현상이 생겨서 얇게 두콧 정도 덧발라 주는게 깔끔하고 예뻤어요!\n\n✔️ 향 : 물에 탄 코코아 향 (?)\n\n✔️ 색상 : 약간의 오렌지 기가 들어간 밀키 브라운 컬러 - 착색도 더 붉어지지 않고 딱 처음 색 그대로 남아서 너무 좋았어요 진짜 진한립 안 어울리는 가을뮤트 분들께 넘 추천드립니다 ㅠ_ㅠ\n\n✔️ 용기 : 용기 디자인도 유치하지 않고 팁도 살짝 꺾여 있어서 양 조절이 쉬웠어요. 입구 부분에 좀 고이긴 하지만 잘 새지도 않고 무난~",
    "text187": "진짜 이뻐요 ㅠㅠㅠ  누디베이지색인데 맑게 표현이 되서 차분하면서 여리여리 메컵에 어울릴 거 같아요. \n착색도 팔에 색칠해보면서 한번 바르고 몇초만에 물티슈로 닦았는데 베이지 색이 살포시 남은 거 보이시나요? 밥 먹고 커피 마셔도 살아남는 지속력이에요 \n색이 진짜 너무 이뻐서... 추천합니다",
    "text188": "나이가 드니깐 생전 트지않던 입술이 트기 시작했어요. 각질 관리를 매일 하는데도 부각돼서 촉촉한 거만 찾게 되는데 이게 그렇다고 또 속까지 촉촉해지는 건 아니더라구요. 근데!! 이건 제 피부까지 촉촉해져서 중간에 지워져도 입술이 안터요. 이거 바른 다음 날은 묘하게 평소보기 촉촉한 입술이에요.",
    "text189": "정말 마음에 들어요 착색이랑 발색이랑 거의 유사해요\n무엇보다 광이 글로스에 가까운 이쁜 색깔이여요",
    "text190": "이 컬러는 이름 그대로 밀크티 같은 차분하고 부드러운 톤이라 데일리로 쓰기 딱이에요!\n진한 립이 부담스러울 때나 자연스러운 분위기 내고 싶을 때 바르기 좋더라고요\n색상 자체가 톤 정리하기에도 좋은 색상이라\n다른 색상이랑 레이어링 해도 좋아요\n저는 평소 쨍해서 특별한날에만 바르는 틴트들을\n밀크티랑 레이어링 하니까 차분해져서 잘 사용중이에요~\n\n제형은 워터풀 시럽이라는 이름처럼 촉촉하게 발리면서 입술에 맑게 밀착되는게 넘 좋네요\n바를 때는 살짝 시럽처럼 광이 돌다가 시간이 지나면 입술에 자연스럽게 착색돼서 지속력도 꽤 괜찮았어요!\n덧발라도 끈적임 없이 가볍게 레이어링 되는 것도 장점\n\n특히 각질 부각이 거의 없고 입술이 편안한 느낌이라 맨입술 위에도 바로 바를 수 있어서 좋았어요\n\n✔ 차분한 MLBB 톤, 데일리 립으로 최고\n✔ 촉촉한 시럽 제형 + 자연스러운 착색\n✔ 각질 부각 없이 가볍게 밀착\n\n자연스러운 무드 립을 찾는 분\n특히 톤 상관없이 무난하게 쓰는 립 찾는 분들께 추천해요!\n한 번 바르면 꾸안꾸 느낌으로 분위기가 확 달라져요 ☕✨",
    "text191": "원래 쨍한 색보다 자연스럽고 데일리하게 바를 수 있는 색을 좋아하는데, 이 틴트는 그런 제 취향에 딱 맞았어요.\n\n발색이 과하지 않고 은은하게 올라오는데, 입술 본연의 색이랑 어우러져서 정말 자연스러운 MLBB 느낌을 줘요, 시간이 지나도 얼룩지지 않아서 수정 화장도 거의 필요 없었어요.\n\n무엇보다 얼굴 전체 톤을 정리해주는 느낌이 들어서 바르는 순간 생기 있어 보여요. 너무 누렇게 뜨지도 않고, 핑크기가 살짝 도는 웜한 베이지라서 웜톤 분들한테 특히 잘 어울릴 것 같아요. 데일리로 가볍게 바르기에 진짜 추천해요!",
    "text192": "🤎🫧<1호 밀크티 시럽 & 2호 살구 시럽 솔직 리뷰>🫧🤎\n물광립 좋아하는 웜톤러들 모여라~! 오늘은 토니모리의 HOT한 신상, 겟잇 틴트 워터풀시럽 1호&2호 솔직 리뷰를 들고왔어요! \n\n🤎🫧밀크티 시럽은 데일리로 쓰기 좋은 차분한 브라운 컬러고, 살구 컬러는 톤다운 된 코랄 컬러에요! 둘다 웜톤이 휘뚜루마뚜루 쓰기 좋은 컬러라서 손이 자주 가는 컬러입니다~\n\n🤎🫧이번 토니모리 신상은 물광과 발색, 그리고 지속력 그 어떤 것 하나도 놓치지 않았어요! (역시 색조맛집 토니모리..!) 착색도 처음 바른 컬러 그대로 예쁘게 착색되고, 물광도 일부러 건드리지 않는 이상 오래 지속되는 제품이기 때문에 정말 강추드리는 틴트입니다!\n\n🤎🫧TIP: 바르고 나서 음-파 하시면 안됩니다! 바르고 입술을 그냥 냅둬야 물먹광이 입술 위에 잘 형성이 되고 광도 오래 지속됩니다! \n그리고 저 같은 경우 입술색이 진한 편인데 좀 더 정확한 발색을 위해 쿠션으로 입술색을 정리하고 발라주었어요! 저처럼 발색에 목숨 거는 분은 참고하세요~!\n\n올 여름은 토니모리 겟잇 틴트 워터풀시럽과 함께 하렵니다ㅎㅎ",
    "text193": "오! 토니모리 겟잇틴트 워터풀 쉬어 01호 어메이징 키스 컬러네요! 💋 딱 보기에도 맑고 생기 넘치는 레드 컬러일 것 같아요! 😍\n케이스 디자인은 역시 깔끔하고 예뻐요. 투명한 용기라서 컬러를 바로 확인할 수 있어서 좋고, 슬림한 디자인이라 휴대하기도 간편하겠어요. 💄\n'85% 수분 오일과 58시간 지속'이라는 문구가 눈에 띄네요! ✨ 촉촉함이 오래 지속되는 틴트를 선호하는데, 이건 정말 기대가 돼요. 건조한 제 입술에도 촉촉하게 잘 발릴 것 같고, 오랜 시간 컬러가 유지된다면 정말 최고일 것 같아요! 👍🏻\n'58시간 색상 지속' 임상 테스트 완료라니 더욱 믿음이 가네요. 아침에 한 번만 발라도 하루 종일 생기 있는 입술을 유지할 수 있다면 정말 편리하겠죠? 😊\n어플리케이터는 부드러운 팁으로 되어있는 것 같아서 입술에 자극 없이 부드럽게 발릴 것 같아요. 섬세하게 펴 바르기에도 좋을 것 같네요.\n전체적으로 촉촉함과 지속력에 중점을 둔 제품인 것 같아요. 맑고 생기 있는 레드 컬러가 데일리 메이크업에 포인트를 주기에 딱 좋을 것 같고, 촉촉한 사용감 덕분에 입술도 편안할 것 같아요. 💖 어서 발색해보고 싶은 마음이 드네요! 🥰",
    "text194": "흑흑슨 .. 너무 맘에들어요 친구들한테도 영업햇서요 \n저는 글로우틴트가 안어울리는 편이라 잘 사용을 안했었는데 후기가 너무 좋고 예뻐보여서 구매했습니당 \n보통 글로우틴트는 지속력이 짧거나 끈적이거나 덧발랐을 때 진해지는게 싫었는데, 요건 그런 단점들이 하나도 없어서 넘 좋았어요!! 색깔도 뮤트하고 넘맘에듭니당 .. 다른색도 구매하려고용..🫶🏻",
    "text195": "발색이 진짜 마음에 들어요\n착색도 베이지로 올라와서 뮤트 노란기 피부에 딱 안정적으로 붙어요\n올렸을 때 생각보다 흰기가 도는데\n조금 지나면 흰기는 살짝 날라가고\n베이지 톤으로 안정감 있게 붙어요!\n\n이 립의 포인트는 확실히 광택인게✨\n음파해도 광이 살짝 올라오고\n진짜 예쁘게 올라와요!\n아주 마음에 듭니다\n\n아쉬운건\n제형이 묽은데 입구가 길어서 안에 자꾸 뭉쳐요ㅜㅜ\n\n그리고 향이 시럽약 딸기향..?\n취향에 안맞았는데 그걸 감안해도 매우 만족스러운 제품입니다",
    "text196": "진짜 여리여리 그 자체에요!!\n입술 위에 얇게 한겹 발라도 물먹은 느낌이 싹~ 올라오고\n데일리로 바르기 딱 좋은 차분한 누디 베이지 톤이라서 출근 메이크업에 잘 어울려요!\n건조하지도 않고 촉촉하게 발리는데 끈적임도 없고,\n레이어링 하면 더 선명하게 발색되서 활용도 짱이에요 \n향도 은은해서 부담 없고, 입술색 자연스럽게 보정해주는 틴트 찾으신다면 써보시깅",
    "text197": "입술 발색은 역시나 기대한 것보다 진하게 올라오는 편입니다 🥹 그리고 개인적인 취향이지만 향이 너무 불호라서 손이 잘 안 가요 ... 딸기향 계열인데 뭐라 해야되지 시럽으로 된 물약처럼 저한테는 살짝 울렁거리는 향취로 느껴져서 민감하신 분들은 꼭 테스트하고 구매하시길 추천합니다 ... \n\n그리고 팁 뺄 때 본통에서 한번 잡아주지 않고 헐렁하게 빠져서 이거 잘하면 내용물 새어 나올 위험도 있어 보여요 🥲 너무 단점만 얘기한 것 같지만 제형은 진짜 얇고 가볍습니다! 역시 토니모리 제품답게 거의 바로 착색되어서 오래 유지돼요",
    "text198": "입술 발색은 역시나 기대한 것보다 진하게 올라오는 편입니다 🥹 그리고 개인적인 취향이지만 향이 너무 불호라서 손이 잘 안 갈 것 같아요 ... 딸기향 계열인데 뭐라 해야되지 멜론이 섞인 것도 같고 저한테는 살짝 울렁거리는 느낌이라 향에 민감하신 분들은 꼭 테스트하고 구매하시길 추천합니다 ... 그리고 팁 뺄 때 본통에서 한번 잡아주지 않고 헐렁하게 빠져서 이거 잘하면 내용물 새어 나올 위험도 있어 보여요\n\n너무 단점만 얘기한 것 같지만 제형이 진짜 얇고 가벼워요! 덕분에 입술이 진짜 편안하고 무엇보다 지속력은 역시 토니모리 ! 거의 바로 착색되고 오래 유지되어요",
    "text199": "생각보다 옐로우 빛이 강하네유。。。 아쉽지만 이걸로 착색시키고 글로스를 위에 발라주려고 산거라 나름 잘 쓸 것 같아여ㅔ",
    "text200": "토니모리 지속력 좋다그래서 삿어용 이뻐용 연하고 굿굿! 자연스러움!"
  },
  {
    "brand_name": "토니모리",
    "product_name": "토니모리 겟잇 틴트 워터풀 시럽",
    "price": "12800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022392265ko.png?l=ko",
    "review_name": "02 살구 시럽",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223922",
    "text1": "이름처럼 너무 튀지 않고 웜톤 계열의 맑은 살구빛이어서 데일리로 부담 없이 바르기 좋았어요! 컬러가 얇고 고르게 발리고, 한 번만 발라도 원래 입술 색이랑 어우러져서 mlbb 느낌 나더라구요\n발림성도 좋아서 틴트 바르는 느낌보다는 립글로스 + 립스틱 사이 느낌? 좀 더 가볍고 촉촉한 제형이라 입술에 부담이 덜하고, 각질 많은 날에도 괜찮을 것 같았어요! 무겁거나 끈적이는 느낌 전혀 없고, 바른 직후에는 시럽처럼 살짝 윤기가 올라와서 더 촉촉해보여서 좋아용",
    "text2": "여러가지 색상 쟁여놓고 써보고있는 편이에요 저는 사과시럽이 젤 좋아요",
    "text3": "지속력도 좋고 색감도 봄웜한테 잘 어울리는 색감입니다 그리고 촉촉한 편이고 패키지도 고급스럽고 예쁘네요",
    "text4": "단풍?컬러 나는 살구빛 나는 글로우 립틴트에용 입술이 입체감 있어보여요",
    "text5": "살구시럽이라는 이름답게 제가원하던\n색상이었어요 입술에바르면 볼륨감도있어보이고\n탱글해져서 넘이쁩니당",
    "text6": "파우치에 제일 많은 틴트 토니모리.ㅎㅎ\n저한테는 토니모리 제품이 제일 맞는거 같아요.\n컬러감도 좋고 무엇보다 이쁘게 착색되는 유지력이 맘에 들어요.\n바를때 촉촉함도 좋구요. 끈적임 없이 부드럽게 촉촉허게 발려서 맘레 들어요~",
    "text7": "광택감 질감 컬러 다 마음에 드는 틴트예요~ 올 여름 제일 많이 쓴 것 같아요 워터풀틴트를!",
    "text8": "무화과 써보고 맘에들어서 밀크티. 살구 추가 구매 했어요\n밀크티.살구가 요즘 최애립 이예요 누드톤 좋아하시면 추천드려요 브라운톤 좋아하시면 밀크티로 복숭아나 피치색 좋아하시면 살구 추천드립니다 시간지나면 좀 건조해 지는 단점이있지만 장점이 단점을 다 가려줍니다\n3번째 사진은 착색 사진 입니다",
    "text9": "색상이 쨍하고 강렬하지 않아 저에게 너무 잘 맞네요. 색상이 얇게 잘 발리고 한번만 발라도 색상이 잘 표현되어서 좋아요. 토니모리 제품들은 다양하고 가성비 참 좋은것 같아요. 자연스럽게 잘 발색되고 수분감도 촉촉하게 잘 유지되어 좋습니다.",
    "text10": "글로시해서 마무리로 사용하기에도 좋고, 단독으로 발라도 색 잘올라오고 좋아요 ~ 유리느낌나는 케이스도 이쁘네요 ㅎㅎ",
    "text11": "립만 100개 넘는 코덕인데 이 제품 출시된 후로는 \n주구장창 이 립만 사용했습니다 감히 역작이라고 말할 수 있습니다\n\n저한테는 공홈 발색보다 웜톤 컬러들은 전반적으로 명도가 밝게 올라갔어요 (오히려 좋았음) \n\n01 밀크티 시럽\n흔하지 않은 베이지 글로스 \n정석 베이지 컬러로 모카무스 느낌 좋아하시면 만족하실 컬러입니다 \n\n02 살구시럽\n톤다운 오렌지 컬러라고 생각하시면 될 거 같아요\n봄웜분들은 이 컬러 쓰시면 너무 잘 어울리실듯 해요\n\n03 피치 시럽\n3호는 4호랑 결이 비슷한데 같은 베이스에 3호는 오렌지 3방울 첨가한 느낌 솔직히 피치 정석이라고 보기에는 애매한 감이 있어요 \n\n04 무화과 시럽\n4호는 3호랑 같은 베이스에 쿨 핑크 3방울 첨가한 느낌 실제 무화과보다는 브라이트한 컬러감인데 그냥 시중에 색상명 로즈로 나오는 컬러 느낌입니다\n\n05 사과 시럽\n제 최애 정말 새빨간 빨강 사과보다는 약간 톤다운된 사과 컬러에요 그래서 레드계열이어도 전혀 안부담스럽고 포인트 컬러로 사용하기 좋아요\n\n제형은 글로시답게 엄청 촉촉하고 발림성 좋아요 약간의 착색도 있어서 쌓으면 쌓을수록 진해지긴 하나 수정화장을 잘 하지 않는 저는 좋더라구요 개인적으로 1,5호 고민이신분들은 아묻따 구매하시고 나머지 2-4호는 테스트 해보시고 구매하셔도 좋을거같아요",
    "text12": "색깔 굿 오렌지색깔 찾기 힘든데 있어서 너무 다행 근데 용기는 별로임 ㅋ",
    "text13": "💧 물먹립 그 자체! 생기 있는 살구 컬러에 반했어요\n처음 발랐을 때 촉촉함이 입술에 쫙 밀착돼서, 입술이 수분으로 코팅되는 느낌이 정말 좋았어요. 특히 ‘살구시럽’ 컬러는 데일리로 너무 잘 어울려요. 노란기 도는 웜톤 피부에도 찰떡! 은은하면서도 생기를 살려줘서 쌩얼에도 어색하지 않아요.\n\n👄 쫀쫀하고 가볍게 밀착되는 제형\n워터 틴트지만 너무 묽지 않고, 과하지 않은 윤기가 맘에 들어요. 여러 번 덧발라도 뭉침 없이 맑게 올라가고, 입술 안쪽부터 자연스럽게 그러데이션하기도 편하더라고요.\n\n👜 사은품 컬러도 활용도 굿!\n스페셜 컬러가 사은품으로 함께 들어 있어서 두 가지 컬러를 번갈아 쓰는 재미가 있어요. 파우치에 넣고 다니기 딱 좋은 사이즈라서 외출용으로도 추천!",
    "text14": "🍑 살구시럽 컬러, 말 그대로 과즙미 폭발!\n이 컬러 정말 신의 한 수예요! 살구빛에 투명하게 착색되는데, 자연스럽고 생기 있는 느낌이 얼굴을 확 살려줘요. 너무 튀지도 않고, 데일리로 딱 좋아요.\n\n💧 워터 틴트지만 촉촉함이 남달라요\n기존 워터 틴트는 바르면 입술이 쪼개지기 쉬웠는데, 이 제품은 물처럼 가볍지만 촉촉함이 꽤 오래가요.\n한 번 바르면 안쪽부터 맑게 스며들고, 레이어링 해도 절대 텁텁해지지 않아서 좋아요.\n\n🪞 착색력 & 지속력\n   •   첫 발색은 맑고 청순,\n   •   시간이 지나면 자연스럽게 안쪽만 살짝 스테인되듯 남아요.\n   •   밥 먹고 나면 완전히 사라지진 않지만 입술 안쪽에 은은하게 남는 편이라 덧바르기 좋음!",
    "text15": "요즘 매트한 립보다 촉촉한 틴트를 찾고 있었는데, 이 제품이 딱이었어요.\n입술에 바르자마자 물처럼 가볍게 퍼지면서도 발색은 시럽처럼 선명하게 올라와서 만족감이 정말 컸어요. 여러 번 덧발라도 전혀 끈적이지 않고, 입술에 수분막이 형성된 느낌이라 하루 종일 건조하지 않더라고요.\n\n가장 좋았던 건 착색력인데요, 마스크에도 거의 묻어나지 않고 식사 후에도 어느 정도 컬러가 남아있어서 수정 화장을 자주 안 해도 되는 점이 정말 편했어요. 색상도 데일리로 쓰기 좋은 컬러들이 많고, 투명한 유리알 광택 덕분에 입술이 더 도톰하고 생기 있어 보여요.\n\n향도 달달한 과일향이라 기분 좋고, 가볍게 바르기만 해도 메이크업 완성도가 올라가는 느낌이라 자주 손이 가는 립템이 됐습니다. 틴트 특유의 건조함 싫어하시는 분들께 강추해요!",
    "text16": "토니모리 립 제품이 진짜 이쁘고 가성비도 좋은게 많아요 살구시럽인데 은은하고 가을이랑 잘 어울리는 컬러라서 좋네요",
    "text17": "재구매해서 사용해요 은은하고 이쁜컬러고 고급지고 가을이랑도 엄청 잘어울려요 지속력좋아서 마음에 들어요",
    "text18": "이 시리즈를 워낙 좋아해서 다른 색도 다 써보고 있는데, 이번엔 살구 시럽으로 재구매했어요. 이름처럼 살짝 살구빛 도는 컬러가 너무 사랑스럽고 자연스러워요. 데일리 립으로 딱이라 출근할 때 매일 손이 가요. 촉촉하면서도 끈적임이 없고, 유리알처럼 맑은 광이 돌아서 입술이 탱글해 보여요. 향도 은은해서 기분 좋고, 건조하지 않아서 겨울에도 잘 쓸 것 같아요.",
    "text19": "색감이 오래가고 컬러이쁜데\n입술에 얹으면 광이 차르르르 아침에 꼭 바르고나가요",
    "text20": "발색이 잘 되고 촉촉해서 좋아요. 바르고서 입술이 편해서 좋아요!",
    "text21": "부루펜 냄새 나요! 차분한 브릭 오렌지 색상. 괜찮습니당 굿",
    "text22": "피치코랄 잘 받는 봄라이트입니당\n지속력 좋으면서 촉촉한 립 바르고 싶을때 토니모리 애프리콧쇼킹 베이스로 깔고 이거 위에 한콧 올려주면 진짜진짜 예뻐요",
    "text23": "색상이 생각보다 누디하고 착색이 잘 되긴 하지만 지속력이 어마무시하진 않아요",
    "text24": "빠른 배송 고맙습니다~~\n컬러가 다 맘에 들어서 여러개 주문해봤어요.\n평소 입술이 잘 말라서  틴트나 립밤 자주 바르는데.\n이 제품은 음식 먹고 휴지로 닦아도 잘 안묻어나고 컬러감도 오래 유지되서 맘에 들어요~\n촉촉하게 잘 안묻어나면서 컬러도 이쁘고 여러모로 굳.",
    "text25": "바르는 순간 촉촉하게 감기면서 입술이 통통해 보여요! 시럽처럼 맑은 색감이라서 과하지 않고 자연스럽게 생기 도는 느낌이에요",
    "text26": "베이스립 깔고 맨ㅇ위에 얹어주면 이만한 광택 빤딱빤딱 입술이 따로 업습니더 ㅎㅎ",
    "text27": "촉촉하고 향도 좋고 색도 넘 예뻐요!\n입술에 올렸을 땐 진짜 연한 주황색이라 당황했지만 펴바르니까 넘 예쁘더라구요 봄웜라인데 잘 어울리는 거 같아요!\n지속력은 좋은 편은 아니고 그냥 보통입니당",
    "text28": "요플레 현상 없고 딱 코잘봄이 쓰면 조아용\n립베이스 깔고 톡톡 올리면 예쁨",
    "text29": "무화과시럽보다  살구시럽은 좀 컬러가 연합니다. 개인적으로  저는 믹스해서 사용중입니다",
    "text30": "입술에 광이 촉촉하게 발색되어서 너무 이쁘고, 저도 잘 사용하다보니 다른 지인들에게 구매해서 선물로 나눠주고 있답니당.",
    "text31": "시럽틴트 넘넘 예뻐요ㅠㅠㅠ 착색 안될 줄 알았는데 생각보다 착색도 되고 지속력도 있어서 깜짝 놀랐습니당ㅋ 무엇보다 광이 넘 예쁘게 올라와서 다른 색상도 모으려고 합니다🥹❤️\n지속력까지 챙기고자 상세페이지에 올라와있는 조합대로 구매했는데용 (쇼킹립틴트 애프리콧 쇼킹+시럽틴트 살구 시럽)\n애프리콧 쇼킹이 생각보다 더 핑크색이라 갈웜기준 단독으로 바르기엔 완전 무리였는데ㅠ 살구시럽 딱 올리니까 넘넘 예뻐용!! 조금 쿨해서 쓰기 애매하다 싶은 틴트들 얘랑 같이 써주면 좋을 것 같습니당",
    "text32": "살구시럽은 봄웜에 딱 맞고요 흰끼 가득한 살몬 오렌지 색입니다!  착색 어느정도 있구요, 촉촉해서 각질 전혀 안올라와요\n아래는 피치 시럽인데 요새 피치 시럽 잘쓰고 있었능데 살구시럽이 더 봄웜라에 잘 맞아요 피치시럽은 채도가 살짝 더 있어요오",
    "text33": "이름처럼 정말 워터풀한 촉촉한 광택감이 입술 위에 예쁘게 표현되는 게 너무 마음에 들었어요. 발림도 부드럽고, 수분 틴트 특유의 맑은 발색이라 부담 없이 데일리로 바르기 좋아요.\n\n지속력도 생각보다 꽤 좋은 편이에요! 며칠 전 술자리 3차까지 달렸는데, 중간에 사진 찍기 전에 한 번만 살짝 덧발라줬을 뿐, 그 외엔 수정할 필요성을 거의 못 느꼈어요.\n\n무엇보다 입술 위에 맺히는 그 투명한 광택이 너무 예뻐요. 각도에 따라 은은하게 반짝여서, 말 그대로 입술에 생기랑 윤광이 돌아요. 사진 찍은 거 보는데 입술 광택이 맘에 들어서 더 마음에 들어진 립입니당~ 컬러도 살구빛이 도는 화사한 코랄 계열이라 봄웜라에게 완전 찰떡이예요!\n\n가볍고 촉촉하면서도 발색, 지속력, 분위기까지 챙긴 틴트 찾는 분들께 살구시럽 컬러 추천합니다!",
    "text34": "컬러 완전 봄웜템입니다 너무 너무 마음에 들어요!\n특히나 쫀쫀하면서 끈적이지 않은 도톰한 제형에 바르고 나면 예쁘게 광이 사악 스미는데 이게 또 기깔나요!\n봄브인 저는 2호 옅게 깔고 5호 안쪽에 살짝 발라주는데 조합 미쳤습니다 🥹🩵\n착색도 이 컬러 그대로고 지속력도 꽤 좋아요~\n2호 살구시럽 제 인생템 TOP2 드릴게요!\n오렌지 계열을 좀 더 좋아하기도 하고 애플시럽은 제 입술에선 생각보다 더욱 더 분홍빛을 띄더라구요 그래서 아쉽게도,, 탑 랭킹에는 오르지 못 했습니다만 예뻐요! 조합 미침!",
    "text35": "은은한 살구컬러가 색감이 자연스러워 데일리 컬러로 딱이에요 요즘 매일 쓰고있어요\n들고 다닐 용으로 1개 더 구매했어요\n발색도 한번에 잘 되고 지속력이 좋아 만족스러워요",
    "text36": "데일리로 쓰기 좋은 색상이에요~ 은은한 색상이고 지속력도 좋고 발색도 예쁘게 나와서 재구매하고 있는 립입니다~ㅎㅎ",
    "text37": "약간 주황빛 도는 느낌이 있어요\n처음 도전해보는 색상이에요 ㅎㅎ\n\n위에 색상은 애프리콧 쇼킹 색상이구요\n둘이 잘어울린대서 같이 구매했어요!\n\n촉촉한 제형이어서 유지력이 좋을까!? 했는데\n생각보다 좋더라구용!!!",
    "text38": "완전 맑은 살구색이에요 지금 같은 날씨에 딱 쓰기 예쁜 색상입니다 틴트도 지속력이 좋고 립글로즈처럼 윤기가 있어서 쌩얼의 발라도 부담스럽지 않아서 좋네요",
    "text39": "넘 맘에 들어서 재구매 한 워터풀 시럽 틴트에요!\n촉촉하게 발려서 입술 통통해지는게 너무 이쁩니다! 글로시한 립 표현 좋아하시는분들에게 추천드립니다. 색상도 다양해서 골라쓰는 재미가 있어요~!!",
    "text40": "연한컬러라 메인으로 단독사용보다는 저는 섞어서 바르는거 추천해요!!\n마지막에 끼얹어주면 다른컬러들과 잘 중화되면서 예쁘게 발색되어 개인적으로 넘 ㅜ좋아하는 컬러입니다.\n저번달인가? 저저번달에 요 똑같은 컬러 구매후에\n잘쓰고있다가 잃어버려서 또 똑같은 컬러로 재구매햇어요!\n웜톤 강추 컬러 살구시럽!!!\n쑈킹틴트 + 워터풀시럽 사용하면 장난아니게 이쁘고 지속력 쩔게됩니당",
    "text41": "무화과 써보고 맘에들어서 밀크티. 살구 추가 구매 했어요\n밀크티.살구가 요즘 최애립 이예요 누드톤 좋아하시면 닥추입니다 브라운톤 좋아하시면 밀크티로 복숭아나 피치색 좋아하시면 살구 추천드립니다 시간지나면 좀 건조해 지는 단점이있지만  장점이 단점을 다 가려줍니다\n3번째 사진은 착색 사진 입니다",
    "text42": "발색이 생각보다 안나와서 아쉬워요. 촉촉하고 좋지만 재구매는 안할듯",
    "text43": "이름에 살구 들어가는데 이렇게 안 맞는 건 처음이에요.. 어떻게 발라도 안 바른 게 더 나아서 속상하지만 수납중입니다.",
    "text44": "탕후르 광택처럼 부담스러운 느낌이 아니구요! 시럽광 느낌으로 매끈하고 탱글하게 보임! 투명하게 발려서 입술색이 투영되는듯!",
    "text45": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text46": "입술 위에 유리알 코팅한 것처럼 반짝반짝해서 예뻤어요 ! 색감도 여리여리하면서 얼굴 분위기를 화사하게 밝혀줘요",
    "text47": "건조하지 않고 생갓보다 촉촉해료! 너무이쁘게 발려서 맨날 사용하고있어여",
    "text48": "원래 쓰던컬러 재구매하면서\n살구시럽컬러가아른거려서 구매해보았는데 정말 매력있네여\n저는 살짝베이스로 깔아주는 느낌으로 사용하고\n위에 다른 진한컬러랑 믹싱하려고 선택햇어요\n웜톤 강추템입니다",
    "text49": "일단 색상이 너무 예뻐요!!! 원래 분홍끼 있는 립이 잘 안 어울려서 항상 노란끼 가득한 립을 찾아다녔는데 살구시럽이 딱이었어요!! 채도도 쨍한 것 같은데 입술에 바르면 살짝 차분한 느낌?! 요즘 무드에 딱 맞는 것 같아서 오히려 좋았습니다...👍 그리고 글로우립인데도 착색이 강한 덕분에 지속력이 진짜 좋아요!! 시럽이라는 이름답게 광도 예뻤습니다!! 글로스 같은 광은 아니고 덜 부담스럽게 예쁜 수분광이었어요!! 데일리로 잘 쓰고 있습니다☺️",
    "text50": "너무 좋고, 앞으로도 재 구매 이ㅣ사 당연히 있습니당 여러분들도 언능 사세용",
    "text51": "너무 잘 사용햇습니다\n한달후기에여!\n감사합니당 ❤️\n올영짱",
    "text52": "주황빛 많이 도는 틴트를 원했는데 주황빛 많이 돌아서 넘 맘에 들어요.ᐟ.ᐟ\n입술에 올릴 때는 괜찮으려나 싶었는데 펴바르니까 넘 예뻐요🧡 봄웜라인데 잘 어울리는 거 같아 요새 매일 쓰고 있습니당\n촉촉하고 지속력은 보통이에요",
    "text53": "크게 기대 안하고 샀는데\n같이 주문한 쇼킹립보다 이게 더 마음에 들어요ㅎ\n많이들 그렇겠지만 저도 입술이 좀 검보라?색인데\n이 색깔 입술에 발라보니 입술색이랑 잘 어우러져서\n안 예쁜 어두운 입술 색 눌러주면서 발색도 형광등 켠 것 처럼 되서 밖에 나갈 때 이거 무조건 가지고 다니려고요!",
    "text54": "밀크티시럽이랑 살구 시럽 구매 했습니다! \n\n밀크티 시럽은 로즈가 살~짝 가미된 브라운 느낌이고 생각했던것 보다 너무 브라운빛이 많이 안돌아서 만족했어요!! 진짜 데일리로 잘 쓸듯 \n\n살구시럽은 코 랄,피치, 오렌지빛이 낭낭한 베이스립 느낌이에요 ㅋ 얘도 너무 잘 쓸것같습니다 당분간 얘네만 써보려규요 히히",
    "text55": "촉촉한 발림성과 맑은 컬러감이 매력적인 틴트예요. 입술에 가볍게 밀착되어 하루 종일 자연스럽고 생기 있는 립을 연출해줘요!",
    "text56": "퍼컬이 봄웜 추정인데 맞는 립 색 찾기가 어려웠는데 살구 시럽 엄청 맘에 들어용 발색이 너무 촉촉 여리하게 예쁜 색이 나와서 만족합니다!",
    "text57": "봄라이트에게 딱 어울리는 색상이에요\n입술 주름을 잘 메꿔줘서 입술이 예뻐보이는 거 같아요\n촉촉한 립인데도 많이 답답하지 않고 지속력이 좋아요!",
    "text58": "친구가 생선으로 사줫는데 ㄹㅇ졸라이쁘요... 처음 발색은 엥이거맞나싶은 흰끼도는 색인데 한번착색시키고 좀 지나서 한번 더 바르면 ㄹㅇ조녜코랄핑크보스입니다 제발 봄웜제발써조...",
    "text59": "웜톤에 찰떡인 컬러에요!\n평소에 내추럴한 메이크업 한다면 무조건 살구 시럽 강추입니다!\n시럽 립글로스라서 발색 약할거라고 생각한다면 노노!\n발색도 착색도 꽤 지속력이 좋아요\n입술이 건조한 요즘 맨날 챙겨다니는 필수템 됐어요~~",
    "text60": "🍑살구시럽🍑\n손등에 바르자마자 완전 웜톤 컬러로 헉 했어요!😟 청하 립처럼 딱 웜 여신 느낌이에요. ⭐️🎉발림성도 좋고 착붙 스타일에 약간의 착색도 있어서 오래가요. 깔끔하고 가벼운 제형에 픽싱도 잘 돼요☺️",
    "text61": "촉촉하고 유리알 광택이 에뻐요.\n착색이 예쁘게 되서 좋습니다.",
    "text62": "살구시럽 색 너무 여리여리한 여자느낌 낭낭한 그런 색이에요! 넘 만족 ㅎㅎ 주름이 쫙 펼쳐지는 그런 느낌이어서 좋드라구용",
    "text63": "촉촉하고 색상은 두근두근하며 살구시럽 도전했는데\n예쁘네요♡  틴트위에 글로시하게 바르니깐 완전 굿",
    "text64": "컬러 예쁘고 너무 좋은데 ㅠㅠㅠ \n진짜 유지력이 너무 짧아서 아쉬워요",
    "text65": "촉촉하게 잘바를거 같아서 구매했는데, 잘 손이 안가는 립인 것 같아요.",
    "text66": "이름 그대로 워터풀 시럽 \n광택이 탱글탱글 너무 예뻐요\n\n여리여리한 살구 컬러지만 \n착색력이 좋아 오래 지속돼요\n\n베이스 립으로 깔기 좋고\n여러 번 덧발라도 탁해지지 않아요",
    "text67": "베이스로 좀 더 진한 다른 립 깔고 위에 사용하면 예쁘네요 맘에 들어요",
    "text68": "색깔 진짜 예뻐요!!\n요즘 이것만 쓰고 있습니당ㅎㅎ 찰떡이에용",
    "text69": "입술이 촉촉해보이는 립 틴트를 사용하고 싶을 때에는 바로 요아아리를 사용하면 좋을 것 같아요. 올 여름에 정말 잘 사용했던 아이에요.",
    "text70": "컬러가 예쁘니까 걍 데일리로 무난하게 자주 쓸듯합니당 다른 컬러도 궁금",
    "text71": "와출할때 다른 립 제품들에비해 사이즈가 작은편이라 파우치에 쏙 넣어서 들고다니기 좋고, 음료를 마셔도 광이 쉽게 사라지지않아서 좋아요~!",
    "text72": "발색은 살짝 약하지만 자연스럽고 이뻐요\n그나저나 토니모리 너티크림은 단종인가요..? 인생템인데",
    "text73": "청하씨가 픽했다고해서 와이프에게 주려고 구매했는데 은은한 피치빛이 너무 예쁘다고 좋아합니디~ 바르자마자 입술이 촉촉해지고 얼굴이 화사해 보인다고 정말 좋아하네요! 데일리로도 부담 없고, 자연스럽게 생기 있어 보인디고 이 색상으로 고르길 잘했다는 생각이 들었습니다~ 보기만 해도 기분 좋아지는 컬러래요! 좋습니다!",
    "text74": "바를 때부터 부드럽게 스며드는 느낌이 참 좋아요. 수분감이 있어서 그런지 입술이 당기지 않고 촉촉하게 유지되는 것 같아요.  평소에 진한 메이크업보다는 자연스러운 룩을 좋아하는데, 이 컬러는 딱 그런 분위기에 맞아요. 한 번 바르면 은은하게 혈색이 도는 느낌이고, 두세 번 덧바르면 색이 조금 더 선명해지면서도 부담스럽지 않아요.",
    "text75": "피치 시럽은 무화과 시럽보다 좀 더 레드빛이고 쨍한데 기분낼때 좋을것 같아요! 요즘 미지근한 컬러에 빠져서 피치시럽도 그런 계열이라고 생각하고 샀는데 생각보단 좀 더 쨍해요 근데 잊고 있던 채도 있는 컬러에 대한 니즈가 다시 생긴건지 오랜만에 바르니 너무 예뻐서 대만족합니다💓 봄웜한테 얼굴 형광등 켜주는 컬러예요🌟",
    "text76": "하나만 살려다 두개 컬러 중에 고민하다가 둘다 사버렸어요ㅋㅋ 후회할까봐 걱정했는데 둘이 다른 느낌으로 이뻐요!\n밀크티 컬러는 차분하게 메이크업 할 때 잘 어울릴 것 같구 살구컬러는 그냥 데일리로 바르기 넘 좋은거 같아요! 적당히 화사하면서 분위기 있어보이구.. 그냥 둘다 휘뚤 마뚤 맨날 쓸 예정입니다!!\n아 글구 저처럼 각질 심하신 분들한테 진짜 추천해요⭐⭐!! 저 입술 각질 엄청 심해서 촉촉한 틴트를 많이 구매하는 편인데 이 틴트는 각질도 눌러주고 컬러도 오래 유지되면서 끈적거리지가 않아요!!\n다른 촉촉한 립들은 엄청 끈적거리거나 지속력 안좋은데 얘는 지속력도 좋고 적당히 보습? 하나도 안끈적거려서 제가 봤던 촉촉립중에 Top of Top...🤍",
    "text77": "색강 너무너무 이쁘고 좋아요 일주일에 몇번씩 이거쓰고잇어요",
    "text78": "입술에 촉촉하게 고르게 펴바르기 편리하고 입술에 생기를 주는것 같아요. 촉촉함이 오래 지속되어 좋네요.\n컬러가 오래 지속되서 너무 편한것 같아요!\n살구시럽은 컬러가 부담없이 무난하게 사용하기 좋은것 같아요!",
    "text79": "살구 색상은 처음 써보는데 색상 넘 이뻐요 각질 부각도 전혀 없고 촉촉해서 다른 색상도 구매하고 싶어지네요",
    "text80": "발색 순서(1-2-3-4)\n바른 후 물막광이 차르르 올라오는 게 너무 예쁘네요 :)\n봄라이트라 연한 컬러 다 사봤는데\n핑잘봄은 4호까지 사용하기 좋을 것 같아요\n착색도 있는 편이라 지속력도 괜찮아요",
    "text81": "리뷰 삭제원해서 내용 지웁니다\n 가나다라마바사아자차카타파하",
    "text82": "촉촉한 발림성과 맑은 컬러감이 매력적인 틴트예요. 입술에 가볍게 밀착되어 하루 종일 자연스럽고 생기 있는 립을 연출해줘요!",
    "text83": "와 바른듯 자연스러우면서 얼굴이 살아요 색이 너무 고급지고 촉촉하면서 예쁘네요 \n은은하면서 우와한 느낌이 참 좋네요.",
    "text84": "여름인데 웜톤이 살구시럽 어케참아요?\n바로 질럿구요~ 무화과는 가을겨울에 더 쓰기좋아서 당분간은 요살구가 제입술 책임질 예정입니다~\n개예쁨",
    "text85": "제형도 촉촉하고 팁이 일단 신기해요 그래서 발림성이 좋은듯..?!컬러가 진한편이 아니라서 착색도 없을줄 알았는데 비른직후 바로 착색이 있어서 수정 여러번 안해도 될것같아요!!! 이 가격에 이정도 퀄이면 인정~~~⭐️",
    "text86": "립제품중에 젤 좋아하는 토니모리!\n특히 워터풀시럽은 탱글탱글 입술이 예뻐보이게 해줘서\n꼭 쓰는 제품이에요\n살구시럽색깔은 처음 써봤는데\n웜톤에 완전 찰떡!\n색 겉돌지 않고 넘 예뻐서 만족스러워요 >_<",
    "text87": "확실히 요즘 사용해보니 일반 틴트보다는\n시럽틴트가 훨씬 괜찮더라구요~\n글로시하게 마무리되면서도\n유지력은 좋아서 만족해요!",
    "text88": "전에 썼던 게 좋아서 또 샀어요. 매끈하게 잘 밀착되고 색은 거의 안 보일 정도로 자연스러워서 바른 티 안 나고, 입술이 건강해 보이는 느낌이에요. \n음료 마실 때 잘 안 지워지는것도 좋았어요!",
    "text89": "일단 배송 왓는데 패키징이 진짜 귀여워서\n행복했습니당!! 색감도 마음에 들어요 :)\n글로시한 립이 유행이라 사봤는데\n생각했던 것보다 부담스럽지 않아서 만족스러워용",
    "text90": "살구시럽 컬러는 과하지 않은 살구빛으로, 한 번의 발림으로도 자연스럽게 입술에 색감을 더해줍니다~ 웜톤이신분들에게\n찰떡!! 그리고 이제품 촉촉하니 오래 유지되어 좋네요~ 하나만 발라도 좋습니다",
    "text91": "완전 인생템 될것 같아요\n이런 색은 제가 진짜 안어울려서 잘 안바르고 다니는데\n살구시럽 색은 너무 예쁘게 발색이 잘 되네요!!",
    "text92": "수분감 짱짱! 살구색도 매력적이고 발색이 투명하면서 예뻐요. 가볍게 발라도 오래 지속되어 만족👍",
    "text93": "여러 색상 가지고 있을 정도로 좋아하는 틴트입니다. 살구시럽 색상은 베이스로 깔기 좋아요. 지속력도 다른 틴트에 비해서 훨씬 좋고, 광도 오래 갑니다. 너무 잘 사용하고 있어요.",
    "text94": "한 달 내내 가방에 넣고 다니면서 자주 발랐는데, 촉촉하게 발리면서 입술이 탱글탱글해 보이는 게 너무 예뻐요.",
    "text95": "색이 너무너무 이쁩니다! 제가 봄웜 트루인데 완전 색 잘 맞고 그냥 봄웜이면 무조건 쟁여야 할 것 같아요! 근데 좀 아쉬운 점은 지속력이 좋다는 소리를 듣고 구매했는데 생각보다 지속력이 좋지 않았어서 그게 조금 아쉽습니다! 그치만 색도 이쁘고 좋아서 괜찮아요! 아 그리고 틴트 새지 말라고 입구쪽 길게 해둔거 잘 한 것 같긴 한데 그래도 잘 샤긴 새드라구요…. 참고하세용 사진은 바르고 2?시간 정도 지난 상태입니다!",
    "text96": "V 완전 추천드려요 V \n\n근래 출시된 틴트 중에 제일 마음에 들어요\n출시 때부터 상세페이지를 매일같이 들락날락 하면서 고민하다가 끝내 구매해버리고 만 제품인데 안샀으면 어쩔뻔했냐며 … \n\n발림성 너무너무 좋고 광택이 진짜 미쳤어요\n바르고 3-5초 냅두면 갑자기 광이 뿜뿜합니다 바르자마자 음파 하지마시고 (음파 절대금지) 조금만 기다려보세요 하룰라라 갑니다 글로시 립 치고 지속력도 꽤 있었고 착색력도 꽤 있는 편이라서 지워져도 색은 남았어요 (광택만 사라짐) 너무너무 추천드립니다",
    "text97": "너무너무 예쁜 틴트입니다!\n지속력 좋은 촉촉립 찾기 힘들었는데 드디어 발견해서 행복해영 처음 바를 땐 촉촉한데 시간 지나면 좀 건조해져서 다시 바르거나 그 위에 오일같은 거 따로 발라야돼용\n그치만 밥 먹어도 색은 안 지워져서 너뮤 좋아여!\n모두 모두 구매하세요!! 넘 예 보장 🫶🏻🫶🏻\n첫 번째 사진이 바른직후!\n두 번째 사진이 바르고 2~3시간 뒤에입니다!",
    "text98": "인스타에서 보고 무조건 사야겠다 하고 나오자 마자 샀어요!",
    "text99": "토니모리 신상이라 믿고 구매해 봤어요!! 역시 착색 대박... 지속력 진짜 좋구요! 봄 라이트 분들이 사용하기 좋은 컬러 같아요!",
    "text100": "인스타보다가 너무이뻐서 출시일만 기다리고 있었는데 바로샀어요",
    "text101": "입술 각질이 많은 편인데도 전혀 뜨지 않고 매끈하게 표현되는데요.\n덧바를수록 유리알처럼 반짝거려서 립글로스 따로 안 써도 충분하더라고요.\n점심을 먹은 후에도 색이 남아 있어서 수정화장도 딱히 필요 없을 정도?!\n데일리 립으로 굳굳!",
    "text102": "촉촏한데 잘 안지워지는 립 찾고 있얶는데 드디어 찾앗어요!!",
    "text103": "색도 예쁘고 엄청 촉촉해서 마지막으로 레이어링하기도 좋고 단독으로 쓰기도 좋아요",
    "text104": "은은한 오렌지 컬러를 찾다가 살구 시럽으로 주문해서 사용해보니 은은한 색상이 가을과 너무 잘 어울리는 색이네요~ \n사용감이 촉촉해서 좋네요~",
    "text105": "워터풀 틴트\n입술 건조한 사람한테 찰떡이에요\n각질 부각 없고 촉촉해서 넘 좋아요",
    "text106": "이번에는 살구시럽 색상을 구매해 봤는데, 오렌지빛이라 웜톤이랑 잘 어울리는 거 같더라구요. 제 얼굴이랑 잘 맞았어요. 마음에 듭니다!",
    "text107": "아진짜ㅈㄴ이쁨;;;;;;\n착색도 그대로남고 광이 안부담스러운 이쁜광이라 무화과시럽이랑 이거만 주구장창씀;;;",
    "text108": "광 나는 틴트를 좋아하는데 보통 광 지속력이 오래 거지 않더라구요ㅠ 근데 이 틴트는 착색력도 좋은데 광 지속력까지 좋아서 넘 맘에 들어요 색도 멀멀하니 예쁘고 다른 색상들도 다 궁금해지네요",
    "text109": "촉촉 틴트에 도른 사람인데 이거 광, 컬러, 지속력 다 너뮤 마음에 들어서 2,3,4호 3개나 구매해브렀어요... 강츄",
    "text110": "베이스립으로  사용하려고 고른 컬런데 단독으로 써도 예쁘네요 역시나 확신의 웜톤인지라 잘사서 뿌듯합니다.질감도 좋고 지속력이 오래갑니다",
    "text111": "시럽틴트 발림성도 좋고 색도 이뻐서 깔별로 쟁겻어요\n이번에 살구시럽도 기초로 바르고 덧발라도  웜웜하니 너무 이쁘네여\n데일리립이에야",
    "text112": "착색도 금방 되고 지속력이 좋아요. 이렇게 광이 예쁜데 지속력이 오래 간 제품은 처음인 거 같아요. 너무 마음에 들어서 재구매 중입니다.",
    "text113": "시럽틴트 입술이 너무 예뻐보이고 좋아요\n웜톤메이크업할때\n매번 사용할것같아요\n끈적이지 않아서 입술이 너무 편하고좋아요",
    "text114": "살짝 코랄, 오렌지핑크, 옐로우핑크 좋아하는데\n딱 예쁜 살구색이라 취향저격\n촉촉하고 착색 예쁘게 오래 남아요 ㅎㅎ\n틴트는 시간지나면 얼룩덜룩해져서 별로 안좋아했는데\n얘는 딱 내 취향\n향도 맛있는 향\n디즈니 마리 콜라보 기획세트하던데 넘 귀여운것같아요",
    "text115": "촉촉하고  맑은컬러감 입술에 챡 밀착되어 자연스러운 연출가능하고 하루종일 지속성이 너무 좋아요 요즘은 이것만 발라요",
    "text116": "봄웜 피부톤에게 딱 맞는 컬러의 틴트입니다! 데일리템으로 손이 많이 갈거같아요 맘에들어요!!",
    "text117": "올영행사때 할인받아서 저렴하게 구매했어요~\n항상 잘 쓰고 있는 제품이에요~ 다음에 또 구매할께요!",
    "text118": "올영행사때 할인받아서 저렴하게 구매했어요~\n항상 잘 쓰고 있는 제품이에요~\n다음에 또 구매할께요!",
    "text119": "틴트+광나는 제품 중에 제일 괜찮아요.\n다만 패키지가 별로.. 구멍이 너무 넓어요 ㅠ",
    "text120": "살구 시럽 은은하고 예뻐요. 데일리로 잘 쓰고 있는 것 중 하나 예요",
    "text121": "살구색이 너무 오묘하고 예뻐용 광도 미쳤어요 여름동안에 잘 썼어용",
    "text122": "촉촉 하면서도 은근한 광이 아주 맘에 들어요. 각질 부각 안 돼서 좋습니다.",
    "text123": "촉촉이 치고 지속력 좋다고 했는데 사실 잘 모르겠어요…..",
    "text124": "자연스럽게 생기를 더해주면서 맑고 투명한 느낌이라 부담 없이 사용하고 있어요\n물틴트 타입이라 끈적임 없이 가볍고, 여러 번 덧발라도 탁해지지 않아 좋았어요\n입술에 촉촉하게 밀착돼서 수정 없이도 오랫동안 잘 유지돼요",
    "text125": "가볍고 촉촉하게 발려서 데일리로 쓰기 좋아요\n웜톤에게 잘 어울리는 맑은 살구빛으로 자연스럽게 생기를 더해줘요\n틴트 특유의 건조함 없이 지속력이 오래 유지돼요",
    "text126": "부담 없이 데일리로 바르기 좋은 컬러예요\n물틴트처럼 촉촉하게 발리고 은은하게 발색돼서 자연스럽게 생기가 생겨 예쁩니다",
    "text127": "인생 베이스립이라 재구매 했습니다!!\n이렇게 촉촉한데 착색력도 좋은 립이라\n화장대에 한개 가방에 한개씩 쓰고있어요~",
    "text128": "입술마다 다르겠지만 입술색 없는ㄴ 저는 되게 연하게 올라와용",
    "text129": "봄 웜한테 찰떡이에요! 너무 예뿜🩷 이 틴트 선물해도 반응 정말 좋아요🙂",
    "text130": "얼굴 톤을 화사하게 살려주고 밀착력도 좋아요 각질 부각 없이 오래 유지돼 만족해요",
    "text131": "촉촉하고 지속력이 엄청나요. 아침 출근때 바르고가면 점심 먹고도 살짝 남아있어서 신기합니다.\n각질부각 심해서 립 고르기 힘들었는데 이거 덕분에 요즘은 각질없이 맨질한 입술가지고 있어요!",
    "text132": "마리 콜라보로 한거 써보고 다른 색상들도 산건데 \n케이스때매 열받는 제품이에요 립 제형이 엄청 나오면서 주위에 더러워집니다. 자꾸 묻어나와서 거의 안쓰게되요. 립 제품 쓰면서 이런 적이 생에 처음이라 더 기분이 안좋네요 이가격에 이런 퀄이면 그냥 다른 립 살걸 완전 비추",
    "text133": "✨️한달 사용 리뷰✨️\n\n한줄평: 촉촉하고 덧발라도 진해지지 않는! 그런데 지속력은 좋은 그런 틴트!!\n\n색상: 채도높고 명도도 좀 높은 딱 오렌지코랄 색상입니다! 근데 전 봄소프트라 ㅎㅎ..색상은 좀 미스였어요\n\n지속력: 일단 착색은 보이는 색상 그대로 남구요! 지속력이 진짜 미쳤어요 ㄹㅇ 너무 좋음",
    "text134": "유튜브에서 엄청 극찬해서 샀는데 기대가 커서인지 생각보다 쏘쏘했어요\n토니모리 틴트는 착색 때문인지 덧바를수록 채도가 올라와서 처음 발색이 나오지 않는 것 같아요..\n소프트하고 맑은 느낌이 어울리는 저한텐 이런 류의 틴트는 잘 안 맞에요ㅠㅠ\n착색이 진하게 남아서 지속력은 오래 가는 편이에요",
    "text135": "구매 당시 헤어삔 넘 갖고 싶어서 구매한게 좀 컷음\n몇번 초반에 사용할 땐 착색력 강하고 되게 촉촉하게\n입술이 볼륨감생겨보여서 조앗는데\n윗입술 테두리생기듯 발색이 되더라구여 안쪽은 아무리 발르고 잠깐 얹어놔도 착색도 안되고 걍 지워짐\n입술마다 다른거 같은데 여튼 여러번 덧바르면 좀\n채도가 강해져서 손이 잘 안가여",
    "text136": "걍 미쳤어요 ㄹㅇ K고딩의 쩝쩝박사력을 이겨내는 틴트는 이틴트가 처음입니다...걍 착색력이 처음 발랐던 색 그대로 남아서 ㄹㅇ 너무 좋아요...광감도 되게 예쁘구요 ㅎㅎ 근데 제 입술이 색이 진한편인진 몰라도 시간이 지나면 뭔가 딥해지는 기분이 들어서 쿠션으로 색 죽여주고 바르는게 ㄹㅇ 예쁨요!!! 그리고 색상은 찐 오렌지~살구 코랄인지라 봄웜아니면 소화하기...힘들지 않을까라는 생각이 듭니당",
    "text137": "너무 좋아요 너무너무 좋아요 토니모리 나랑 사귈래 이뿐 거 더 만들어 줄래 나랑 밥 먹을래 계속 번창할래\n하지만 제 입술이 문제인지 인ㅍ루언서 분들이 이 제푼 쓰시면 청초연약여리여리해 보이는데 제가 쓰면 개진해서 나. 살구오렌지녀야.가 돼요... 극소량을 발라야 하는 건가요??",
    "text138": "토니모리 컬러감이 너무 좋아 또 하나 샀어용 살짝 색 옅은거같은걸로 샀는데 너무! 예뻐요 부담스럽지 않은 컬러에 자연스러워서 오늘 입술색 이쁘단 말 좀 많이 들었어요",
    "text139": "발색이 이쁘고 촉촉함이 오래 가는 살구시럽 색깔이에요. 여리여리한 주황빛이 도는 게 데일리로 사용하기 너무 좋아요. 지워도 착색이 잘 되어 있기 때문에 물 마셔도 지워질 걱정이 없습니다",
    "text140": "딥해지지 않으면서 적당한 발색이 꽤 오래가요\n다만 처음엔 엄청 질척한데 지워질쯤엔 조금 건조함이 있고요\n무엇보다 케이스 입구가 긴데도 불구하고 쓰다보면 엄청 빨리 지저분해져요.",
    "text141": "ㄱㅊ음 봄웜색상이지만 갈웜인나는 잘씀 해도없음 지속력은 좋다는데 모르겠음",
    "text142": "제가 보라끼 있는 입술색 진한 사람인데 푸른립 커버하기 너무 좋움",
    "text143": "요즘 틴트를 모으고있는데 발림성이\n좋아서 재구매하게되었어오",
    "text144": "엄청난 지속력을 기대했는데 다른 글로스립들이랑 큰 차이 못느낌",
    "text145": "진짜 좋아용. 세일할 때 구매해 보세용. 추천함당~~!!",
    "text146": "시럽립이라 그런지 색이 오래 안가고 입술에서 겉돌아요!!",
    "text147": "아 이거 진짜 좋아요 착색 잘되는데 광도 별로 안죽음 최애 틴트",
    "text148": "토니모리 워터풀 시럽 몇개째 사고있는지 모르겠어용\n광도 적당히 돌고 바르면 넘 촉촉해보이는데\n발색도 잘올라와서 완전 꿀템임!!",
    "text149": "촉촉틴트중에 사용감이 정말 마음에 드는 편이에요. 1호 밀크티시럽도 잘 썼는데 전 입술색이 좀 진하고 붉은편이라 그렇게 색감이 많이 올라오진 않았는데, 살구시럽은 1호에 좀 더 오렌지빛이 더해진 색감이라 데일리로 생기있게 바르기 좋았습니다.",
    "text150": "촉촉틴트중에 사용감이 정말 마음에 드는 편이에요. 1호 밀크티시럽도 잘 썼는데 전 입술색이 좀 진하고 붉은편이라 그렇게 색감이 많이 올라오진 않았는데, 살구시럽은 1호에 좀 더 오렌지빛이 더해진 색감이라 데일리로 생기있게 바르기 좋았습니다.",
    "text151": "색이 핑크에 치우치지 않는 딱 오렌지 코랄이라 좋아요. 요즘은 오렌지 빛이 도는 웜톤에 치우쳐진 컬러들이 잘 안나오고 멀멀한 뉴트럴한 컬러들이 주로 나오고 인기이다 보니 아쉬운데 색이 예뻐요. 사과시럽도 고민했다가 좀 어둡거나 얼룩이 안예쁘게 질까봐 그건 빼놓았는데 이거 써보고 좋으면 사과시럽도 구매할까 합니다.",
    "text152": "이 틴트 정말 베스트에요! 제가 유목민이라 이거저거 써봤는데 여러부분에서 가장 쏙 맘에 들어요 완전 베스트에요 특히 제형 부분에서 부드러워서 잘발리구요 확실히 어느 부분이든지 부드럽고 부담이 적은 아이템인것 같습니다 입술 예민하신분들에게 추천합니다!  고민중이시라면 구매 추천드립니다:)",
    "text153": "항상 사용하고 있는 색상인데 베이스로 촉촉하게 사용하기 좋아요. 젤리느낌으로 입술을 매끈하게 만들어줍니다. 색도 데일리로 쓰기 좋아요.",
    "text154": "맨 마지막이 살구시럽\n색상 젤 맘에 듬\n역시 봄웜라이트 깔~!!!",
    "text155": "웜톤 찰떡 색깔입니다!!\n촉촉하니 립밤따로 안발라도 될 정도예용ㅎㅎ\n요즘에 각질부각 스트레스였는데\n요거 사용하고 많이 조아졌어용",
    "text156": "워터풀 시럽 쫀쫀한데 수분감 있는 느낌이라 다른 색상도 데일리로 잘쓰고 있는데 여리한 살구시럽도 이쁘네요~ 베이스로 쓰기 좋아요.",
    "text157": "데일리로 쓰기 딱 좋은 틴트라서 재구매했어요\n부담스럽지 않게 발색되면서 촉촉함은 오래가고, 자연스럽게 생기 있어 보여요~~~",
    "text158": "토니모리 쇼킹 립과의 조합이 너무 예쁜 것 같아서 구매했어요.\n굉장히 촉촉하고요.\n쇼킹 립과 함께 바르니 더욱 예쁘네요.\n입술이 심하게 트는 편인데 각질을 싹 잠재워 줍니다.",
    "text159": "색이 너무 예쁘구용!\n패키지도 이게 뭐죠?...\n진짜 영롱하니 너무 예뻐서 들고다니니까 다들 추천해달라고 합니다!!!",
    "text160": "가성비도 좋고 발색력 좋고 오래 유지되서 잘 시용하고 있어요. 특히 색상이 저랑 잘 맞아서 요즘 매일 들고 다니면서 사용 중이에요!",
    "text161": "착색력이 좋은데 촉촉하기 까지하네요\n진짜 앞으로 이거만 쓰게될듯\n오일리한것도 부담없고 딱 촉촉한 정도네요ㅎㅎ\n머리카락 달라붙을 걱정은 안해도 될듯 ㅎㅎ\n너무 맘에드는 틴트입니다‘",
    "text162": "디즈니 마리 기획세트 구성 너무 귀엽고 만족스러워요!\n 살구 시럽 컬러는 은은한 살구빛으로 데일리 메이크업에 찰떡이고, 촉촉하면서도 착색이 자연스럽게 오래 남아 마음에 들어요.",
    "text163": "촉촉하고 반짝반짝 시럽 넘 이뻐요~ 살구색은 오렌지색 나는 웜 컬러인데  연하고 예뻐요~ 진한거 부담스러운면 이컬러 강추에요.",
    "text164": "좋습니다. 추천합니다. 매일 사용하고 있습니다. 예뻐요.",
    "text165": "촉촉해서 부드럽게 발리면서 입술 각질이 부각 안되서 좋아요!",
    "text166": "무겁지 않고 가볍고 촉촉한 타입!\n한번 발색으로 맑고 투명한 컬러와\n광택감을 느낄 수 있어요",
    "text167": "촉촉하고 색상도 은은해서 잘쓰고 있습니다. 좋아요~~~",
    "text168": "촉촉함이 강점인 립 제품입니다 \n컬러별로 모으고 있는데 발색력 보다는 틴트나 색감이 뚜렷한 립 위에 그라데이션으로 쓰면 좋아요 \n입술이 건조한걸 막아주고 색감을 자연스럽게 연출해줍니다",
    "text169": "색상 발림성 광 착색 다 좋아요!\n근데 통 입구가 넓어서 잘 새고 기름? 같은데 겉에 뭍어나와요. 용기만 바꾸면 좋을거같아요.",
    "text170": "은은한 컬러라 너무 이쁘고 데일리로 바르고 다니기 좋아용.\n파우치에 넣어다니면서 수시로 바르는 아이템입니다.\n너무 쨍한거 싫어하시면 추천해요",
    "text171": "지속력. 발색 뭐 하나 맘에 안드는게 없음\n촉촉하게 잘 표현되어서 입술도 도톰해보이고 조음\n각질부각도 없음!",
    "text172": "촉촉하게 발색도 잘되고 제가 딱 원하던 웝톤 촉촉립이예요! 매일 쓰고 있어요",
    "text173": "오렌지 코랄 색상 좋아하는 저한테 완전 인생템이에요 지속력이랑 컬러 둘 다 너무 좋아요 지금까지 여러개 쓴 것 같아요!",
    "text174": "촉촉한 광도 넘 예쁘고 색감도 넘 맘에들어요 ! 광도 오래 지속되는 편이고 착색있어서 지속력도 아주 좋아요",
    "text175": "워터풀이라는 이름 답게 촉촉함이 오래 유지되고 텍스쳐가 촉촉하면 발색이나 지속력이 안좋은 경우가 더러 있는데 색감은 일단 웜톤한테 아주 찰떡인 컬러고 지속력도 워터리한 제품인것에 비해 나쁘지 않아 데일리립으로 자주 사용하고 있습니다! 다양한 컬러가 있어 선택장애 유발하지만 ㅎㅎ 다 예뻐서 넘 좋아요",
    "text176": "예전부터 토니모리 갖고싶었는데 착색이 진하고 색도 어두워서 못샀던 사람 손✋️\n\n그게 바로 저인데요, 이번에 신상이 나왔다고 해가지고 냉큼 샀습니다!\n일단 쿠폰을 사용하니 9000원대여서 저렴한 편이였어요!!👍\n\n장점\n✔️착색이 어느정도는 있지만 심하지 않음(3시간은 지속되는것 같음)\n✔️색이 라이트톤에게 잘 맞는 색임\n✔️패키지가 너무 귀여움🥰\n✔️색이 살구 60% 핑크10% 오렌지빛 20% 레드 5% 흰색 5% 로 예쁜 살구컬러임!😘\n\n단점은 걍 없음! 너무 맘에 드는 제품임\n\n토니모리 틴트 아직 없다면 한번 도전해보시길☺️",
    "text177": "왜 제품명이 시럽인지 알겠어요. 진짜 광고에서 보던 그 탱그르르한 질감 잘 나타내줘요 색상도 잘뽑아서 맘에 들어요",
    "text178": "구매전에 여러영상들 보면서 제가 원하는 옐로우 코랄 느낌이겠다 생각해서 구매했는데 딱 그 색이어서 너무 만족스러워요. 팁이 좀 단단한 편이어서 막 바를 수는 없을 것 같아요.",
    "text179": "토니모리 겟잇 틴트 워터풀 시럽 '살구 시럽' 사용 후기입니다! 촉촉하고 맑게 발색되는 제형이 정말 마음에 들었어요. '살구 시럽' 컬러는 웜톤인 제 피부에 착붙는 화사한 코랄 오렌지빛이라 생기 있어 보여요. 끈적임 없이 입술에 가볍게 스며들고, 건조함 없이 편안하게 유지돼요. 착색도 예쁘게 남아서 지속력도 꽤 괜찮았습니다. 데일리로 부담 없이 바르기 좋아서 요즘 최애템이에요!",
    "text180": "피부가 웜톤이라 빨간 계열 보다는 약간 어두우면서도 편안하게 생기도는 컬러가 잘 어울려요~\n 살구시럽 색상이 너무 튀지는 않으면서도 자연스럽게 색감을 얹어주는 느낌이라 무드있어 보이고 좋아요 :) 차분한 색상이라 데일리로 쓰기에도 편안하고 좋네요~",
    "text181": "🤎🫧<1호 밀크티 시럽 & 2호 살구 시럽 솔직 리뷰>🫧🤎\n물광립 좋아하는 웜톤러들 모여라~! 오늘은 토니모리의 HOT한 신상, 겟잇 틴트 워터풀시럽 1호&2호 솔직 리뷰를 들고왔어요! \n\n🤎🫧밀크티 시럽은 데일리로 쓰기 좋은 차분한 브라운 컬러고, 살구 컬러는 톤다운 된 코랄 컬러에요! 둘다 웜톤이 휘뚜루마뚜루 쓰기 좋은 컬러라서 손이 자주 가는 컬러입니다~\n\n🤎🫧이번 토니모리 신상은 물광과 발색, 그리고 지속력 그 어떤 것 하나도 놓치지 않았어요! (역시 색조맛집 토니모리..!) 착색도 처음 바른 컬러 그대로 예쁘게 착색되고, 물광도 일부러 건드리지 않는 이상 오래 지속되는 제품이기 때문에 정말 강추드리는 틴트입니다!\n\n🤎🫧TIP: 바르고 나서 음-파 하시면 안됩니다! 바르고 입술을 그냥 냅둬야 물먹광이 입술 위에 잘 형성이 되고 광도 오래 지속됩니다! \n그리고 저 같은 경우 입술색이 진한 편인데 좀 더 정확한 발색을 위해 쿠션으로 입술색을 정리하고 발라주었어요! 저처럼 발색에 목숨 거는 분은 참고하세요~!\n\n올 여름은 토니모리 겟잇 틴트 워터풀시럽과 함께 하렵니다ㅎㅎ",
    "text182": "🍑 청순살구 입술 완성! 촉촉한 워터 틴트\n토니모리 겟잇 틴트 워터풀 살구 시럽 컬러, 진짜 이름처럼 상큼하고 여리여리한 느낌이에요.\n\n💧 수분감 가득한 워터 제형이라 바를 때 촉촉하게 착 달라붙어요. 입술에 올리자마자 쿨링감도 살짝 느껴지고, 텍스처가 끈적이지 않아서 데일리로 쓰기 너무 좋아요.\n\n💄 발색은 은은하게 올라오면서도 생기 있어 보여요. 과하지 않고 자연스럽게 혈색을 살려주는 색이라 민낯에도 잘 어울려요. 여러 번 덧바르면 좀 더 선명하게 연출도 가능해서 활용도도 좋아요.\n\n🥤 시럽 컬러라 입술이 맑고 투명해 보이는 느낌이 들고, 입술 안쪽부터 바르면 자연스러운 그라데이션도 잘 됩니다.\n\n📌 틴트 특성상 완전하게 지속되진 않지만, 덧바르기 쉬워서 외출할 때 파우치에 꼭 넣어 다니게 돼요. 부담 없이 쓰기 좋은 틴트 찾는 분들께 추천드려요!",
    "text183": "워터풀? 시럽의 조화가 뭔가 신기해서\n구매해봤습니다 ㅎㅎ 되게 몰랑몰랑한 느낌이에요\n지속력이 강할까.. 라고 생각했는데 보기보다 색도 진하고 밥 먹고 양치할려고 봤는데도 컬러가 살아있어요\n유지력이 대단한거같아요! 그리고 저는 입술에 구순염이 잘 걸리는 타입이여서 무조건 촉촉한 립이 좋은데, 까먹구 립밤 안바르고 퇴근할때 봤어요.. 근데 진짜 건조함을 제가 못느낄정도면 꽤 촉촉한 편이에요 ㅎㅎ 제가 살구컬러로 샀는데 제가 좋아하는 컬러여서 너무 잘 쓸거같아요 ! 저는 퓌 00홋수? 젤 밝은거 쿠션 쓰는정도의 웜톤피부인데 저한테 너무 잘 맞는 컬러여서, 저랑 같은 타입이시면 추천드려용~",
    "text184": "웜톤한테 찰떡인 색이에요ㅜㅜ 오렌지빛의 살구 컬러인데 입술에 올리면 엄청 쨍하지도 않고 딥하지도 않은 딱 예쁜색🧡 처음에 바를때보다 시간 지나면 색이 조금 더 올라면서 광이 돌아서 립이 너무 예뻐요 지금까지 썼던 틴트 중에 손에 꼽을 정도로 마음에 들어요! 다른 컬러도 추가 구매하려구요ㅎㅎ",
    "text185": "예쁜 분홍기 없는 코랄 색 립을 찾던 중 사게 됐는데 코랄에서 주황기가  더 있는 색상이라 제가 찾던 색상은 아니지만 저에게 아주 찰떡이라 잘 바르고 있습니다.\n광도 너무 예쁜 촉촉광이라 요새 바르기 딱 좋은 립 같습니다.",
    "text186": "토니모리 워낙 유명하잖아요\n컬러가 연해여 ~  자연스러워요\n저는 다른컬러랑 믹스에서 사용중이고\n단독으론 컬러가 아쉽긴 해여",
    "text187": "촉촉한데 착색이 있어서 지속력도 좋아요 다른 색도 사보고싶어요",
    "text188": "가장 연해보이는 색상 중에 하나인데 누드베이지 컬러입니다. 세련되어 보이는 색상이라 어디나 잘 어울려요",
    "text189": "색감도 제가 원하던 색감이고 여러번 바르면 색감이 쌓이듯이 발려서 좋았어요 그리고 무엇보다 착색이 핑크색이 아니라 너무 좋았어요",
    "text190": "상세페이지 사진으로 보았을 때는 다소 옅은 색상 같아 보였지만, 실제로 발라보니 적당한 정도로 짙게 착색되어 오히려 좋다고 생각했습니다.\n워터풀 버터 틴트를 애용했었는데 이 제품도 다른 방식으로 촉촉해서 손이 자주 갈 것 같아요",
    "text191": "처음바르고 색이 생각이랑 달라 걱정했는데 입술에 착색되어있는색은 내가 원하던 딱 그런색이예요\n틴트 뚜껑에 작은거울처럼있는게 센스있네요",
    "text192": "재재재구매템이에요!! 시럽중에서도 옅은색이 맘에 드는데 살구시럽색이 또 다르게 누디하면서도 청순해 매력적이에여 \n요즘 계속 시럽립이랑 쇼킹립틴트 조합으로 같이 바르고 다녀요 최고조합입니다",
    "text193": "지속력도 좋은데 촉촉하기까지해서 너무너무너무 마음에 들어요! ㅎㅎ토니모리 틴트는 말해뭐해...색상도 잘빠졌네요 \n다른 색도 구매할거에용~~!",
    "text194": "자연스러운 발색으로 데일리로 쓰기 좋아요. 촉촉함도 오래가서 입술이 편안해요.",
    "text195": "틴트 바르고 촉촉하게 마무리 해 주기 딱 좋은 시럽 틴트 입니다. 다양한 색깔 써봤는데 이 색도 원래 틴트의 색을 크게 방해 하지 않으면서 예쁘게 표현 돼서 너무 좋더라구요.",
    "text196": "곧 여름이라 광나는 립제품 찾았는데 우선 디자인이 고급지게이뿌고 광도 은은하니 넘 예뻐요 첨엔 좀 두껍게 발리나 싶어서 답답할까? 했는데 전혀아니네요 \n저는 가을 딥, 봄 브라이트인데 아주아주 찰떡이에요 강추",
    "text197": "살구시럽틴트 청순하니 넘 예뻐요\n시럽라인이 이렇게 지속력 좋게 나오기 쉽지 않은데\n바르고 잘 말려두면 은은한 착색이 되고\n바로 모 먹는 거만 아니면 너무 예쁘게 유지됩니다\n마음에 쏙쏙 드는 제품이에요!",
    "text198": "토니모리 쇼킹립 사고나서 만족스럽길래\n시럽틴트도 같이 한번 구매해봤는데\n이것도 은근히 착색이 잘 되고 오래가네요\n촉촉해서 사용감도 좋습니다 만족해요~~~",
    "text199": "학생때부터 사용한 토니모리립인데 발색도 잘되고 촉촉해서 좋아요",
    "text200": "이거 진짜 순하고 좋아용~\n가격도 좋궁!\n잘 산것 같아가지구 넘 좋아용~"
  },
  {
    "brand_name": "토니모리",
    "product_name": "토니모리 겟잇 틴트 워터풀 시럽",
    "price": "12800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022392265ko.png?l=ko",
    "review_name": "03 피치 시럽",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223922",
    "text1": "워터풀틴트는 입술이 끈적임이 없이 촉촉하게 광이나고 맑은 광채가 오래 유지가돼요.\n너무 과하지 않은 색이라 더 좋아요.",
    "text2": "틴트가 용량이 많아 오래 사용하게 되네요\n피치 컬러인데 너무 밝지 않아서 붕붕 뜨지 않고 딱 예쁘게 얹어지는 색이에요ㅎㅎ",
    "text3": "촉촉하고 지속력도 좋아서 재구매했어요. 요즘 건조해 지고 있는데 겨울철에 쓰기 좋을 것 같아요.~",
    "text4": "봄웜라에 찰떡인 피치입니닷\n입술이 얇고 건조한 제게 글로시하고 촉촉한 시럽틴트 딱이에용",
    "text5": "피치시럽 틴트는 발색도 선명하고 지속력은 오래가면서도 입술을 촉촉하게 유지시켜줘서 좋아요.시럽 틴트 하나면 겨울에 입술각질때문에 걱정할 필요가 없어요.",
    "text6": "여러가지 색상 쟁여놓고 써보고있는 편이에요 저는 사과시럽이 젤 좋아요",
    "text7": "피치 시럽을 샀어요~~\n색이 너무 예뻐요~~ 오늘부터 바로 사용 할거에요 ^^\n사이즈가 작아서 가방에 쏙 들어가고,\n화장대에 놓기고 예쁘고, 외관도 디자인이 예뻐요~~\n발색이 오래가서 덧바르지 않아도 되서 좋아요 ^^",
    "text8": "시럽은 피치시럽이 가장 맘에들어요\n여름엔 사과나 무화과도\n맘에 들었는데\n가을이 다가올수록 피치시럽이 딱인것\n같은 분위기있는 색상이예요\n회사에도 두고\n집에도 두고 가방에도 두고 n번째구매하고있어요",
    "text9": "발색은 좀 아쉽지만 바르다 보니 적응됬는지 또 예쁘네요^^촉촉하고 좋습니다",
    "text10": "봄브라이트라 베이스립으로 바르려고 샀어요, 광택감가 색은 예쁜데 생각보다 제 입술 위에선 맑다는 느낌은 없었고 조금 가벼운 오일광? 수분광이라 그런가 광의 지속력이 오래가는지 모르겠고 저는 조금 더 진득 묵직한 질감의 광이 더 제취향이라 아쉬운 거 같기도 해요",
    "text11": "립만 100개 넘는 코덕인데 이 제품 출시된 후로는 \n주구장창 이 립만 사용했습니다 감히 역작이라고 말할 수 있습니다\n\n저한테는 공홈 발색보다 웜톤 컬러들은 전반적으로 명도가 밝게 올라갔어요 (오히려 좋았음) \n\n01 밀크티 시럽\n흔하지 않은 베이지 글로스 \n정석 베이지 컬러로 모카무스 느낌 좋아하시면 만족하실 컬러입니다 \n\n02 살구시럽\n톤다운 오렌지 컬러라고 생각하시면 될 거 같아요\n봄웜분들은 이 컬러 쓰시면 너무 잘 어울리실듯 해요\n\n03 피치 시럽\n3호는 4호랑 결이 비슷한데 같은 베이스에 3호는 오렌지 3방울 첨가한 느낌 솔직히 피치 정석이라고 보기에는 애매한 감이 있어요 \n\n04 무화과 시럽\n4호는 3호랑 같은 베이스에 쿨 핑크 3방울 첨가한 느낌 실제 무화과보다는 브라이트한 컬러감인데 그냥 시중에 색상명 로즈로 나오는 컬러 느낌입니다\n\n05 사과 시럽\n제 최애 정말 새빨간 빨강 사과보다는 약간 톤다운된 사과 컬러에요 그래서 레드계열이어도 전혀 안부담스럽고 포인트 컬러로 사용하기 좋아요\n\n제형은 글로시답게 엄청 촉촉하고 발림성 좋아요 약간의 착색도 있어서 쌓으면 쌓을수록 진해지긴 하나 수정화장을 잘 하지 않는 저는 좋더라구요 개인적으로 1,5호 고민이신분들은 아묻따 구매하시고 나머지 2-4호는 테스트 해보시고 구매하셔도 좋을거같아요",
    "text12": "토니모리 워터풀 시럽 다 예쁘긴 한데\n특히 사과시럽하고 요 피치시럽을 젤 많이 써서 그런지 계속 사게 되네요~!",
    "text13": "사과시럽보다는 덜 부담스럽고 데일리로 쓰기 좋아요\n쇼킹보다 시럽이 거울안보고 막바르기 좋은 듯여",
    "text14": "광택감 컬러 다 마음에 드는 워터풀 틴트~ 이쁩니당 맘에 들어요!",
    "text15": "애프리콧쇼킹 틴트와 어울릴만한 워터풀시럽틴트 색을 찾아보던 중에 피치시럽을 찾았어요 두 개를 같이 바르니까 지속력도 오래가고 겉으로는 광택이 돌아서 더 맘에 듭니다. 잘어울려요!!",
    "text16": "올영에서 테스터하고 만족스러워서 여러개 산 제품이예요 금액도 저렴한데 색상발색 지속력 모두 최고라 진짜 만족스럽습니다",
    "text17": "웜톤에게 추천하는 피치입니닷! 살구랑 고민했는데 피치가 더 예뻐요 휘뚤마뚤템!",
    "text18": "가장 베이스로 이용하고 있는 피치시럽~ 촉촉한 느낌도 좋고 어디에나 다 잘 어울려서 데일리로 쓰기에도 좋아요.",
    "text19": "지속력이 너무 좋아서 시럽임에도 불구하고 짱짱하게 오래가는 제품이라 피치 시럽도 구매해 봤는데 색깔이 너무 영롱해요",
    "text20": "발림성이 좋아서 입술 위에 착 감기듯 퍼지고, 바르는 순간부터 입술이 촉촉해지는 느낌이 있었어요. 얇게 바르면 데일리로도 부담 없고, 한 번 더 레이어링하면 컬러가 또렷하게 살아나요.\n발색은 한 번만 발라도 적당히 선명했고, 특히 그라데이션으로 연출했을 때 입술 안쪽이 빛나면서 자연스러운 생기가 돌더라고요❤️",
    "text21": "시럽 틴트는 자연스러운 색감이랑 윤광이 아주 좋음!! 과하지 않고 자연스러움",
    "text22": "촉촉한데 색감까지 제대로 살린 채로 그대로 오래 가기 때문에 뻑뻑하지 않은 예쁜 색감의 지속력 좋은 립 찾는다면 이거 갑임",
    "text23": "토니모리 시럽 틴트는 평상시에도 좋아해서 잘 사용하고 있는데 기존에 쓰던 웜 로드 시럽 다음으로 제일 좋아하는 색은 피치 시럽을 요즘 자주 사용하고 있어요 일단 입술이 촉촉해보이고 지속력이 오래 가는 편이라 마음에 들고 토니모리 쇼핑 립을 바르고 그 위에 시럽틴들을 얹으면 지속력이 더 오래 가서 둘이 같이 잘 사용하고 있어요",
    "text24": "색은 생각보다 밝아서 사과색에 가까운듯\n촉촉해서 좋음!!",
    "text25": "입술을 굉장히 촉촉하게 해주고 색깔도 예쁘게 물들어서 대만족!",
    "text26": "요즘같이 날이 쌀쌀해지면 입술이 잘트면서 허옇게되고 그러는데 입술 바르면 입술 보습도되면서 화사해져서 만족스러워용 재구매합니닷",
    "text27": "매일 매일 잘쓰고있어요 촉촉하니 입술이 도톰해보이고 이뻐용 ㅎ",
    "text28": "토니모리 겟잇틴트 진짜 인생틴트에요~ 사탕처럼 광이 나는게 촉촉함까지 있어서 젤리같은 텍스쳐 입니다. 코팅이 되는게 각질부각없이 너무 좋아요~",
    "text29": "피치 시럽은 진짜 봄 느낌 가득한 복숭아빛이에요. 바르자마자 입술이 촉촉해지고 생기 있어 보여요. 물 틴트 제형이라 가볍고 덧발라도 끈적이지 않아요. 향도 달콤해서 기분이 좋아요. 자연스러운 메이크업에도 잘 어울리고, 여러 번 사서 쟁여두는 제품이에요. 가성비와 발색력 둘 다 만족입니다!",
    "text30": "촉촉합니다  위에거는 바닐라코 플라밍고 인데 비교해보세요 웜톤피부에 어울리는 색인 것 같아요 바닐라코보다 좀 진한가?  했는데 피부에 올렸을 때랑 입술에서는 조금 다른지 그다지 진하지 않네요 다행입니다\n지우고 찍은 사진에서 보면 바닐라코 플라밍고보다는 더 착색이 되네요\n전체적으로 사진에서 보여지는 컬러보다 덜 쨍합니다",
    "text31": "🥰좋았던 점\n✔️ 촉촉함\n✔️ 넉넉한 양\n✔️ 어린시절 많이 바르던 토니모리 틴트향 ㅎㅎ\n😥별로 였던 점\n✔️ 생각보다 더 주황주황\n\n💡추천 타입: 오렌지컬러 잘 어울리는 웜톤",
    "text32": "시럽틴트라서 광이나는데\n착색이 오래가서 매일사용하게 되는제품",
    "text33": "지속력 진짜 캡이에요 ㅠㅠ 베이스 바르규 위에 올려주면 넘 예뻐요",
    "text34": "시럽이란 이름답게 입술을 탱글탱글하게 만들어줘요. 피치시럽과 애플쇼킹 레이어링해도 잘어울렸어요. 피치시럽만 한번 바르면 꾸안꾸로 최고예요.",
    "text35": "이번에 새로나와서 구매했어요! 저는 봄라이트인데 한 번정도 바르면 예뻐요. 향은 달달한 간식 향이에요",
    "text36": "다른색 써봤는데 광택이 넘 좋아서 피치 시럽도 사봤어요.  이 색도 이쁘네요. 데일리로 쓰기 좋아요.",
    "text37": "시럽처럼 맑고 촉촉한 제형이라 입술이 탱글하게 보여요✨ \n컬러도 투명하고 자연스러워서 생얼에도 찰떡이에요",
    "text38": "자연스럽게녹아들면서 유리알 광택이 샤르르~✨ 립밤 바른 것처럼 부드럽고 끈적임 1도 없어요! 컬러도 너무 예뻐요",
    "text39": "제품력이 너무 좋아요!! 정말 만족하고 잘 사용하고 있습니다",
    "text40": "피치시럽도 색상이뻐요\n색상 많이 가지고있는데 다 이쁘고 기획세트는 선물하기좋아요",
    "text41": "진한 피치빛이 나는 틴트예요. 글로우 틴트 좋아하는데 광이 예뻐요",
    "text42": "토니모리 틴트가 다 발림성이 아쉬운 거 같아요ㅠ\n발림성 개선 되먼 좋겠어요 색은 예쁜데 ㅠㅠ",
    "text43": "워터풀 시럽 이름답게 촉촉하게 잘 발림\n입술이 잘 트는 각질많은 사람이라 촉촉립으로 만드는게 젤 중요한데. 완전 만족스러움",
    "text44": "요즘 날씨에 바르기 완전 딱인 틴트에요. 오일광이라 바르면 입술 촉촉해져서 립밤 따로 안쓰고 이거로 발라주고 있어요. 은은한 색이라 두껍게 발라도 안부담스럽고 예뻐요!",
    "text45": "피치시럽 재구매예요\n첨엔 무화과시럽이 너무\n매력적이라 생각했는데\n저한테 맞는 색상은\n피치시럽이더라구요\n다쓰면 또 구매할꺼예요",
    "text46": "발색력이 좋다보니 입술이 촉촉하고 광이 나서 이뻐요. 그리고 수정화장도 덜하게 되서 좋아요.",
    "text47": "일단 착색이 되어서 너무 좋고, 광도 예쁘고 컬러도 예뻐용\n틴트 한통 다 쓰고 재구매한거 많지 않은데 이건 재구매템입니당",
    "text48": "얼굴을 더 밝게 화사하게 보이고 싶을 땐 요아이를 사용하면 좋을 것 같아요. 특히 입술 자체적으로 촉촉하고 레이어링을 해주면 광택으로 인해 더 이뻐보여요.",
    "text49": "저는 03 피치 시럽을 구매했어요. 색상은 은은하게 주황기가 도는 밝은 컬러로, 발랐을 때 입술을 화사하게 만들어줍니다. 발림성도 굉장히 부드럽고 촉촉해서 건조함 없이 사용할 수 있었고요, 무엇보다 지속력이 좋아서 만족스러웠어요.\n저는 입술이 얇고 금방 색이 지워지는 편인데, 이 제품은 컬러가 꽤 오래 유지돼서 특히 마음에 들었습니다. 봄웜인 저에게 아주 잘 어울렸고, 가을웜 분들에게도 잘 맞을 것 같아요. 자연스럽게 생기를 더해주는 데일리 립으로 추천드려요 🍑",
    "text50": "피치시럽 컬러는 데일리로 바르기 딱 좋은 은은한 복숭아빛이라 손이 자주 가요. 물먹은 듯 맑은 발색에 촉촉하게 발리면서 입술에 편안하게 밀착돼서 마음에 들었어요. 특히 덧발라도 무겁지 않고, 자연스럽게 착색돼서 수정 화장 없이도 오래 예쁘게 유지돼요. 부담 없이 바르기 좋아서 재구매했어용",
    "text51": "토니모리 겟잇 틴트 워터풀 시럽은 제형감, 광택감, 지속력 삼박자 모두 만족스러워서 컬러 하나 쓰고 나면 자연스럽게 다른 색도 모으게 되는 마성의 틴트예요.\n\n이전에 살구시럽 컬러를 사용했었는데, 살구는 그래도 살짝 웜한 느낌이 있다면 피치시럽은 뉴트럴한 느낌이라 웜톤, 쿨톤 구분 없이 누구나 무난하게 사용하기 좋은 컬러 같아요.\n\n그래서인지 데일리로 손이 더 자주 가고, 단독으로도 자연스럽고 생기 있게 발색돼서 메이크업에 힘 안 줬을 때도 립 하나만으로 얼굴이 살아나는 느낌입니다!\n\n광택감도 맑고 촉촉하게 올라와서 입술이 탱글해 보이고, 발릴 때 살짝 달달한 향이 나서 기분까지 좋아져요. 입술 상태가 안 좋을 때도 부담 없이 발릴 정도로 편안한 제형이라서 더 자주 손이 가는 것 같아요.\n\n물먹은 듯한 투명 발색 좋아한다면 추천드려요!",
    "text52": "워터풀 시럽이라는 이름답게 촉촉하게 올라가는 틴트라서 넘 이뻐요!! 저는 3번 구매했는데 제 피부 톤에 딱이네욯ㅎㅎ\n밥먹거나 시간 지나도 틴트 효과가 있어서 지속이 더 길어요\n화장하고 나서도 이쁜데 생얼에 걍 발라도 넘 자연스럽고 좋아요\n한동안 넘 잘 사용할 것 같아요!",
    "text53": "저는 3호 피치시럽과 4호 살구시럽을 구매했습니다 !\n\n📍색상은 손등 발색 기준으로 위쪽이 3호 피치시럽, 아래쪽이 4호 살구시럽입니다 ! 형광등 아래에서 촬영했고 3호 피치시럽은 오렌지 코랄, 4호 살구시럽은 핑크코랄 빛이 돕니다. 입술위에 올렸을땐 3호가 4호보다 더 진하게 올라왔습니다 ! 사진은 4호 살구시럽을 베이스로 중앙에 3호 피치시럽을 올렸습니다\n\n📍우선, 촉촉립 중에서 가장 착색력이 높은것 같아요 !\n당연히 매트립보다는 착색력이 떨어지겠지만, 촉촉립을 좋아하는 사람으로써 이정도 착색력이라면 감수할만 하다고 생각합니다 ! (참고로, 아침 9시에 바르고 12시에 수면 내시경을 했었는데 끝나고 나와도 입술에 색이 있었답니다 ..ㅎㅎ)\n\n📍그리고 광택이 정말 너무 예쁩니다 !\n립라이너 싹 한번 그려준 뒤에 이 립 발라주면 정말 너무너무 예뻐요,, 입술 주름 사이가 탱탱하게 메꿔져서 덧바를 수록 광택감이 차오르는게 진짜 예쁩니다..! 사실 촉촉립은 너무 광이 돌아도 대창기름 바른것 같이 되는데 이 틴트는 그렇지 않아서 좋았습니다\n\n📍그리고 너무 크거나 길지 않고 컴팩트한 사이즈여서 좋았습니다! 그리고 뚜껑부분이 물결모양으로 되어있어서 예쁩니다 !\n\n✔️촉촉립 중에서 착색력있는 틴트를 찾으시거나 덧바를수록 차오르는 예쁜 광택감을 원하시는 분들께 강력 추천 드립니다 !\n\n✨저는 봄웜라이트라서 밀크티나 살구시럽도 추후로 구매해서 같이 사용하려고 합니다 ! 그만큼 정말 마음에 들거든요➰",
    "text54": "토니모리 버터틴트 애프터코랄 2통째인데 신상 나오고 올리브영 상위랭킹에 있어서 오특 아닌데도 구매하게되었답니다:) 왜 예쁜건 세일 끝나고 보이는지 모르겠어요.\n봄웜라라 3호 피치시럽,5호 사과시럽, 9호 웜로즈 시럽 \n3가지 색상 구매했어요. 구매하고 보니 뭔가 3가지 컬러가 비슷한 것 같더라고요:)역시 사람 취향은 한결같은건가 싶네요ㅠㅠ 봄웜이면 피치시럽 추천해요! 광이 너무 예쁘고 색도 예뻐요 착색도 있는 편이고요 바르면 달콤한 향? 아이스크림향같은게 나는데 이 향기로 호인지 불호인지 나뉠 것 같기도해요",
    "text55": "제형은 워터 틴트인데 전혀 건조하지 않고 촉촉하게 발려요. 끈적임도 없고 입술에 착 밀착돼서 사용감 괜찮더라구요. 여러 번 덧발라도 뭉치지 않고 맑은 느낌이 유지돼서 수정화장도 편했어요.\n\n피치시럽 색상은 진짜 말 그대로 ‘복숭아 시럽’ 같은 느낌! 쨍하지 않아서 부담 없이 데일리로 쓰기 좋고, 특히 화장 안 한 날에도 이것만 발라도 얼굴에 생기 돌아 보여서 자주 손이 가요.\n\n지속력도 꽤 괜찮고, 입술이 하루 종일 편안해서 요즘 립템 중에 제일 만족스러웠어요.\n\n그리고 팁이 살짝 꺾여있는데 이게 아랫입술두께에 찰떡이더라구요?? 윗입술 라인따기도 쉽고 입술에 바르기 너무 좋은 팁이에요 짱 맘에듬 ㅠㅠ\n각질부자인데도 촉촉립 이쁘게 표현됩니다~~",
    "text56": "촉촉하고 발색좋음. \n지속력은 촉촉립 치곤 좋은편이라 만족",
    "text57": "여리 핑크시럽이라 발색이 과하지 않아서 만족!\n윤기+광이 나니깐 이뻐보임요 :)",
    "text58": "유튜버 추천으로 애프리콧 쇼킹이랑 같이 구매해서 발랐는데 둘이 잘 어울려서 좋았어요. 피치시럽은 오렌지코랄 느낌이 강했는데 광택도 예쁘게 올라오는데 착색력이 좋아서 더 만족스러웠습니다. 그만큼 지속력도 좋았거든요! 착색도 더 딥해지거나 하지 않고 어느정도 색상 유지가 돼서 좋아요. 지속력좋은 촉촉틴트, 광틴트 찾으신다면 추천입니다!",
    "text59": "피치 컬러를 엄청 잘 뽑아내는 거 같애서 1번 사 봤어요. 피키쇼킹이랑 같이 쓰면 더 이쁠 거 같애요. 발색도 너무 좋음!!",
    "text60": "글로우립 좋아하시는 분들은 무조건 이걸로 가세영 ㅎㅎ 글로우 틴트 정착템입니다 발색 좋고 촉촉해요 왕추천드려요",
    "text61": "피치 시럽 마음에 들어서 재구매했어요~~ 발색도 좋고 지속력도 좋아서 데일리로 쓰고 있어요 쨍하지 않고 자연스러워 좋습니다",
    "text62": "토니모리 겟잇 틴트 피치 시럽, 색상이 정말 예뻐요. 복숭아빛 코랄 컬러가 얼굴을 화사하게 해주고, 촉촉해서 입술이 편안해요. 끈적임 없이 가벼운 발림성이라 데일리로 좋아요.",
    "text63": "제가 쿨톤이라고 생각하고 피치 시럽 컬러는 사서 써볼 생각은 안했는데 안색 활 밝혀주는게 봄웜 걸친 쿨은 진짜 예쁘고 화사하게 잘 붙어요 ㅠㅠ 촉촉하고 발림좋고 착색력도 좋아서 넘 잘 쓰는 틴트에요!!! 토니모리 최고",
    "text64": "피치시럽을 사봤어요 시럽 틴트 시리즈에서 이것저것사봤는데 자연스러운 컬러도 예쁘고 빨간색깔도 예쁘더라구요 글로시하게 발라지구 착색도 예쁘게 남아요",
    "text65": "써보고 싶어서 재구매 해봤어여 \n촉촉하면서 뭔가 코팅되는 느낌!\n너무 맘에 들어요 ~\n너무 부담스럽지 않아\n데일리 립 색상으로 괜찮은것 같아요 👍👍",
    "text66": "N번째 재구매템이에용 수분감과 지속력 발란스 좋아용 \n애프리콧쇼킹 먼저 바르고 발색하고 피치시럽으로 광택 마무리하는 조합 애용하는 중입니당",
    "text67": "핑크+레드 조합이라 너무 예뻐요!\n미적지근 뉴트럴 톤에 너무 잘 어울리는 색이에요!\n무엇보다 화장했을 때랑 쌩얼에 다 잘어울려서 너무 좋아요💗",
    "text68": "피치시럽 색상 너무 예쁘고 데일리립우로 너무 좋아요 쌩얼에도 이쁘고 좋아여\n그리고 진짜 촉촉해요\n후기에는 지속력이 좋다고 하는데 촉촉한거에 비해는 이정도면 착색 잘됩니당",
    "text69": "여러색상 다 예뻐서 재구매하면서 써보고있어요 좋아요~~",
    "text70": "촉촉하게 맑은 립 느낌으로 연출되어서 좋아요. 다른색상 또 재구매했어요. : ) 지속력도 괜찮아서 요즘 애장템이에요~",
    "text71": "아주 촉촉하고 발림성이 너무 좋습니다 색도 너무 예쁘지만 !\n저한테는 조금 연한거같아요 \n그래도 입술을 너무 예뻐보이게 만들어줘서 만족해용",
    "text72": "향듀 달달구리해요\n저는 보통 살구시럽을 주로사용햇는데\n살짝더 생기있어보이는 컬러로는 피치시럽이 제격이에요\n딱 지금같은 계절에 잘어울리는 색감이랄까요\n웜톤이라면 무조건 쟁여야할\n집 회사 어디든 하나씩 손에집히는대로 놔둬야 할 립입니다",
    "text73": "촉촉함 대박 \n끈적이는게 아니라 촉촉해요\n덧바르면 발색더 진하게 올라와 의상에 따라 내맘대로 연출가능해 좋아요\n케이스 너무 귀엽고 깜찍해요\n\n색상에쁘고 부드럽게 발리네요\n입술이 보드라워져서 좋아요\n색도 많아 나한테 맞는색 찾기 편해요\n바르면 자극적이고 입술 따가움 제품들 있는데 이건 그런게 없이 순해서 좋아요\n가격도 착하고 케이스도 예뻐 친구들 선물용으로 아주 좋을것 같아요",
    "text74": "피치 색상이 너무 귀엽고 뽀용 해서 맨날 쓰고 있어요. 차르르 한 느낌의 입술 광도 너무 예뻐요. 지속력도 오래 가서 만족합니다. 이거 하나면 촉촉한 립 완성이에요",
    "text75": "좋아요. 좋아요. 좋아요.\n최고입니다. 좋아요. 짱입니다.",
    "text76": "색이 너무 예뻐요. 토니모리는 립 컬러를 어떻게 이렇게 잘 뽑는지 모르겠음.",
    "text77": "글로우 틴트라서 광이 예쁜 틴트에요.\n전 색상 다 써보고 싶어요",
    "text78": "여러가지 같이 구매했는데 다 맘에들어요 \n색도 이쁘고 촉촉해요",
    "text79": "여러 킬러 구매해봤는데 다 너무 잘 어울리는 것 같습니다. 사용감도 좋습니다.",
    "text80": "은은하게 발색 되어서 피부 하얀 신 분들한테 잘 어울릴 것 같아요",
    "text81": "데일리로 바르기 좋은제품 입니다\n촉촉하고 여리여리해 보여요",
    "text82": "완전촉촉하고 색상도 너무 밈에들어요^^ 향도 달콤ㅋㅋ 일단 틴트인데 촉촉한게 가징 좋은것같아요!ㅎㅎ",
    "text83": "가격도 저렴하고 색감도 이쁘고 맘에드는 제품입니다 추천해요",
    "text84": "색감이 자연스럽게 발색이되는 틴트예요\n색이 진하게 나오지않아서 네츄럴 메이크업할때 좋아요~",
    "text85": "웜톤인데 좀 밝은 립으로 뽀용하게 하고싶다면 요 컬러 추천해요 아주 예뻐요",
    "text86": "색상이 너무 예쁘고 발색력도 좋아서 만족스러웠어요. \n오래 지속되는 틴트라서 수정 화장을 자주 하지 않아도 돼서 편했어요.",
    "text87": "글로시 립 좋아하는데 잘 지워져서 스트레스거든용\n근데 요 틴트는 글로시한 느낌도 나면서 밀착력도 좋고, 지워져도 립 색이 남아있다보니 굿 ㅎㅎ",
    "text88": "무난하게 사용하기 좋은 립오일입니다 ㅎㅎ 워낙 유명한 토니모리에서 나온 제품이고 너무 좋았어서 다른 색상으로 재구매한 제품입니다 다쓰면 또 재구매하겠습니다 추천추천",
    "text89": "매우 촉촉촉합니다! 보통 촉촉하면 빨리 지워진다고 생각하는데 요건 그래도 꽤나 남아있는 편입니다! 부드럽고 촉촉하게 발려 자주 바르게 될 것 같습니다! 바르자마자 물티수로 지웠는데 꽤 남아있어요!",
    "text90": "우선 색깔이 완전 예쁨\n친구 쓰는 거 보고 너무 예뻐서 샀는데\n발색이 미쳤고 지속도 꽤 오래 갑니다\n엄청 건조한 입술이라서 지저분한데\n수분감이 있어서 바르면 깔끔하게 정돈됩니다\n바르자마자 너무 마음에 드네요😍",
    "text91": "저 라이트에 가까운 미지근한 뉴트럴톤인데 피치시럽 너무 맘에 들어요!!! \n향도 달달하고 색상이 딱 피치코랄 색상이라 바르면 여리여리해 보입니다..! 뉴트럴, 라이트톤이신 분들께 강추!!!!",
    "text92": "가볒게 선물하기딱이에요\n써보고좋아서 친구들한테 나눠줬어여",
    "text93": "만족합니다. 여러번 재구매해서 사용하고 있어요. ! ㅎㅎ",
    "text94": "생각보다 제형이 정말 얇고 가볍게 발려서 놀랐어요!!\n바르는 순간 물처럼 스르르 퍼지면서 \n입술에 자연스럽게 밀착되는데, \n전혀 건조하지 않고 오히려 촉촉해서 덧발라도 전혀 부담이 없었어요. \n\n컬러 종류도 다양해서 선택의 폭이 넓었고, 각\n색상들이 너무 튀지 않고 자연스럽게 어우러져서 \n여러 색 조합해서 쓰기에도 딱이었어요. \n\n데일리로 쓰기에도 좋고, 외출할 때는 이것 하나만 챙겨도 충분할 만큼 활용도가 높은 틴트예요. \n은은하게 물든 듯한 립 연출하고 싶을 때 강추!",
    "text95": "워터 타입이라서 입에 가볍게 밀착되고 끈적임이 과하지 않은 촉촉한 타입이에요.\n착색과 발림성이 좋고 오래 지속되는 장점이 많은 아이에요\n투명한 용기에 무슨 컬러인지 한눈에 보이기도 하고 한손에 쏙~ 휴대하기도 아주 좋아요.\n추천받아서 사용해봤는데 아주 만족합니다.",
    "text96": "우와 피치계열이 저한테 안어울릴줄 알았는데 의외로 잘어울려요!! 톤다운된 피치색이라 되려 얼굴이 화사해 보여요 기존에 로즈계열만 썼는데 색이 주황기가 돌면서도 핑크인거같다가도 발색 진짜 좋네요 너무 이뻐요 진짜 맘에 들어요 입술도 촉촉하고 부각동벗고 아주좋아요",
    "text97": "입술에 올렸을 때 더 여리여리한 느낌으로 바뀌고 나름 착색도 좋아서 하나만 발라도 너무 이뻐요!\n\n📌 발색\n한 번만 발라도 투명한 피치빛이 착! 여러 번 덧바르면 살짝 더 생기 있는 복숭아 컬러로 올라와요.\n\n📌 제형\n워터+시럽 제형이라 묽고 가벼운데, 입술에 올리면 약간 촉촉한 느낌이 남아요.\n\n📌 지속력\n워터틴트라 그런지 착색력은 보통 이상! 하지만 밥 먹으면 한 번쯤은 덧발라줘야 예쁘게 유지돼요.",
    "text98": "색이 딱 맘에드는 색이 있어 고민하다가\n후기도 넘 좋아서 바로 구매해봤어요 \n\n핑크가 잘 받는 봄웜라이트톤이라\n핑크핑크한 웜 핑크의 피치로 선택 !\n\n시럽틴트로 엄청 촉촉한 틴트인데\n착색이 잘 돼서 밥먹고 나도 거뜬해요\n착색도 색 변형 없이 색 그대로 남아있어 넘 예뻐요 ㅎㅎ\n\n색도 얼룩덜룩하지않고 입술에 고르게 올라가는데다\n광택도 예쁘게 돌아 입술이 진짜 예뻐보여요\n역시 후기들 좋은덴 이유가 다 있었네요 \n색두 딱이구 넘 맘에 들어요 ❤️",
    "text99": "토니모리 겟잇 틴트 워터풀 시럽 03 피치시럽 후기🍑\n\n제형은 진짜 딱 '시럽' 같아요. 묽으면서도 가볍게 흐르듯 발리는데, 입술에 얇게 착 감기는 느낌!!\n특징은 컬러가 넘 맑고 투명하게 발색된다는 거! 한 번 발라도 여리여리 생기 터지고, 레이어링 하면 물먹은 복숭아 립 완성돼요🍑 지속력은 워터 틴트라 아주 강하진 않지만, 자연스럽게 물든 느낌이 남아서 수정화장할 때도 이질감 없이 덧바르면 돼요.\n\n가볍고 맑은 틴트 찾는 분들한테 진짜 찰떡이에요. 데일리 립, 소개팅 립, 어디든 찰떡이라 무한 사용각👍",
    "text100": "토니모리 겟잇 틴트 워터풀 시럽 피치 시럽 컬러를 한 달 동안 사용해봤어요. 처음 발색했을 때 맑고 청순한 피치빛이 올라와서 얼굴이 화사해 보이는 게 가장 마음에 들었어요. 물처럼 가볍게 발리면서도 시럽처럼 촉촉하게 마무리돼서 입술이 건조하지 \n않았습니다. 특히 여름이라 매트 제품은 갈라짐이 심했는데, \n이 제품은 수분감이 오래 유지돼서 편안했어요. \n지속력도 괜찮은 편이라 간단한 식사 후에는 컬러가 \n자연스럽게 남아 덧바르기만 하면 깔끔하게 유지됩니다. \n매일 데일리 립으로 쓰기 부담 없고, \n다른 립 위에 발라도 예쁜 색상인 것 같아요!",
    "text101": "꺄~~\n오늘드림으로 빠르게받았어요\n받자마자 발라봤는데 진짜 촉촉해요\n평소에 입술이 건조한데 딱입니다\n완전 만족해요ㅠㅠ\n색이 너무 찰떡이라 데일리로 사용하기\n좋을거같아요\n자연스러운 립광이나면서 색도자연스럽게\n이쁜게 너무 제스타일이에요~~\n틴트바르고 립밤도바르는스탈인데 \n립밤이 필요없을정도입니다 \n쌩얼에도자연스럽게이쁠거같고\n화장했을때 발라도 이쁠거같고\n너무 좋습니당 \n추천할만한틴트입니다!",
    "text102": "토니모리 젯잇 틴트 워터풀 시럽 – 피치시럽 컬러 재구매 후기\n\n입술 위에서 맑고 투명하게 발림. 딱 복숭아 시럽 같은 색감임. 탁하거나 쨍하지 않고 여리여리한 무드라 데일리로 무조건 추천함. 입술 본연의 색이랑 자연스럽게 어우러져서 생얼에도 잘 어울림.\n\n워터 틴트인데 건조하지 않고 착색도 예쁘게 남음. 마스크에 살짝 묻어나긴 하는데 색은 오래감. 처음 사고 만족해서 이번에 재구매함. 유리알 광택감도 과하지 않아서 더 자주 손이 감.",
    "text103": "발색이 자연스럽고 생기 있어 데일리로 바르기 딱 좋아요. 발림성도 부드럽고 건조하지 않아 여러 번 덧발라도 부담 없어요. 지속력도 생각보다 오래가서 수정 화장할 일이 적어 만족합니다!",
    "text104": "촉촉한 틴트치고 착색도 괜찮아서 놀랐어요!\n색감은 촉촉해서 투명하게 올라가고 색감은 찐하진 않았어요.\n여러겹 덧바를수록 진해집니다.\n얼굴도 자연스럽게 밝혀줘서 요즘 진짜 잘 쓰는중이에여",
    "text105": "글로시한 피치 시럽틴트라 광택이 너무 예뻐요. 베이스 색상이 연한 편이라 진한 색상 틴트에 자연스럽게 광택감 내기 너무 예뻐요. 끈적이지 않고 촉촉립이라 입술 상태 안좋을 때 발라도 입술 표현이 넘 예쁘게 돼요.",
    "text106": "여러개째 구매! 제품은 말해 뭐해!! 주변에서 쓰던 제품이에요! 추천받아서 쓴 제품성은 보장합니다 저도 주변에 추천하려구요! 많이하시고 번창하세요 !!!",
    "text107": "은은한 이쁜 핑크에여\n코팅되는 느낌으로 매끈하게 발려서 다른 색상으로 재구매\n촉촉해서 각질부각 없음",
    "text108": "촉촉하고 은은하게 색 잘올라오네요\n틴트발라주고 위에 올려주면 반짝거리고 이뻐요\n가성비 좋아서 선물하기에도 좋겠어요",
    "text109": "너무 잘 사용하고 있어요~ 요즘처럼 추울 때 촉촉한 립을 더 찾게 되는데 토니모리틑 촉촉하면서 지속력도 좋아서 더 손이 잘 가더라고요.! 여러색상 가지고 있눈데 색상도 다 예뻐요:))",
    "text110": "재구매템이에요. 선크림만 바르고 발라도 어색하지 않게 잘 어울리고, 베이스로 다른 색상 깔고 발라도 잘 어울리는 색상입니다",
    "text111": "촉촉하고 글로시한거에 비해 생각보다 지속력이 오래가서 놀랐어요 립이 여러개인데 이것만 사용하게됩니다",
    "text112": "이미 한통을 다 쓰고 재구매했습니당ㅎㅎ\n쌩얼에 바르기도 좋고 그냥 휘뚜루마뚜루템이라 요즘 제일 잘쓰게 되는 립인거같아용",
    "text113": "진짜 촉촉하고 색상이 오래 지속돼서 이것 만큼 가성비 좋은 제품 없는 것 같애요. 그래서 색상별로 쟁였습니다.",
    "text114": "꿀같은 느낌의 제형이라 촉촉하고 색이 너무 튀지않아서 좋아요\n은은하고 자연스러운 색감이에요",
    "text115": "사계절 무난하게 쓰기 좋은 컬러에요\n예쁘고 사용감도 좋아서 꾸준히 사고 있음!!\n여러가기 컬러로 살짝씩 레이어링하기도 좋아요",
    "text116": "학생때 정말 많이 썼던 토니모리 립제품 !\n요즘 이 제품이 엄청 핫하다고 해서 구매해봤어요 ~!\n참고로 저는 봄웜라이트톤이고 피치시럽으로 구매했습니당\n딱 예쁜 촉촉한 물복숭아가 연상되는 색이에요!\n발림성도 좋고 무엇보다 지속력이 정말 대박입니다\n착색이되니 밥먹고나서도 남아있어 립을 덧바를 필요가없어요 ㅎㅎ\n바르고 나간날에 예쁘다는 칭찬을 엄청 들어서 기분이 좋습니당\n색상이 굉장히 다양해서 본인한테 맞는 컬러로 구매하시면 좋을 것 같고 레이어드하기도 예쁜 색상이에요!\n다쓰면 재구매 예정입니당",
    "text117": "정확한 피치색\n촉촉한 틴트밖에 못쓰는데 마음에 드는 색상에 제형인 틴트를 찾은 것 같아 기뻐요\n원래 레이어드할려고 샀는데 이거 하나만 발라도 충분할 것 같아요\n토니모리 지속력 소문으로만 들었지 실제로 써보진 못했는데 이번기회에 저도 사용해 볼 수 있겠네요☺",
    "text118": "✔️ 생기 있는 피치빛 컬러가 데일리로 딱이에요. 이름 그대로 과즙미 가득한 복숭아 시럽 같은 색감이에요. 입술에 올리면 얼굴 전체가 화사해 보이는 느낌이라 요즘 외출할 때마다 꼭 바르게 돼요.\n\n✔️ 촉촉하고 가볍게 발려서 답답하지 않아요. 입술 위에 수분 코팅된 듯한 투명한 광이 남아 촉촉함이 오래가요. 끈적이지 않고 얇게 발려서 여러 번 덧발라도 부담이 없어요.\n\n✔️ 지속력은 자연스러운 착색감으로 오래 남아요. 처음의 물빛 광택은 시간이 지나면서 살짝 줄지만, 피치빛 착색이 은근하게 남아서 수시로 덧바르지 않아도 생기 있는 입술을 유지할 수 있어요.\n\n✔️ 앱리케이터도 도톰한 타입이라 입술에 얹기 좋아요. 너무 날카롭지 않아 초보자도 쉽게 바를 수 있고, 틴트가 양 조절도 쉬워서 번짐 없이 깔끔하게 마무리돼요",
    "text119": "촉촉하고 색감.지속력도 좋은 \"토니모리 겟잇틴트 워터풀 시럽\"\n\n- 수분오일 다량함유로 끈적이지 않고 촉촉\n- 밀착되고 광채감 유지\n\n일하다보면 수시로 입술 체크하기도 힘들고해서 지속력도 좋고\n촉촉하니 색감이 좋다는 토니모리 겟잇틴트 워터풀 시럽을 구입해봤어요.\n소문대로 촉촉하고 색상도 너무 제스타일이에요. 지속력도 좋아서 주변에 추천해주려고요~",
    "text120": "워터풀시럽 이름처럼 되게 촉촉하네욯ㅎ 피치시럽 했는데, 피부랑도 너무 잘 어울리고 입술주름 끼임도 없고 말린 장미느낌에 복숭아 한두방울 들어간 색상같아요 ㅎㅎ 되게 고급진 색상이네요\n케이스도 은근 고급스러워서 들고다니기 딱이에요",
    "text121": "아침에 바르고 식사하고 물마시고 해도 정말 지속력이 뛰어나서 너무 놀랐어요~~\n촉촉하고 반짝반짝해 생기 있는 컬러가 너무 예쁘네요.\n입술에 발랐을 때 들뜨는 느낌없이 밀착력이 좋았고, 잘 발라져서 정말 마음에 들어요.\n촉촉한 윤기가 정말 좋고, 얼굴에 생기가 도는 것 처럼 보여서 더 예뻐 보이네요.",
    "text122": "이미 웜로즈 출시하자마자 구매했는데 라이브 혜택으로 하나 더 구매했어요\n근데 라이브에서 너무 쿨톤색만 보여주고(쇼호스트가 쿨톤이라고…;)보여준색만 계속 언급해서 다양하게 웜톤을 위한 색을 안보여준게 아쉽네요… \n저의 감으로 선택한 3호는 굿 초이스였다….봄웜톤은 데일리로 바를거면 3호 추천!!!\n웜로즈도 이쁜데 웜로즈는 로즈빛이 강하고 3호는 무난한 코랄색이라 둘다 초이스 하면 뭘좀알~\n지속력은 말모+광택+촉촉함 진짜 다 가져가라 토니모리\n\n라이브 혜택으로 받은 립플러퍼 뚜껑은 그냥 뽑듯이 여는거 맞나요…? 립플럼퍼 화한데 쎄진않음 근데 뚜껑이 넘나 불편해서 잘 안쓸거같아여ㄷㄷ",
    "text123": "색감도 예쁜 코랄+핑크빛이라 데일리템으로 완전 무난해요!!  어디에나 잘 어울리는 생얼립.. 지속력도 토니모리답게 한번 쓱 발라주고 좀 오래 냅두면 알아서 착색돼서 오래가용🤩 바로 뭐 먹으면 묻어나긴 하는데 휴지로 음파 해주면 됨!!",
    "text124": "입술이 얇고 건조해서 쇼킹보다는 시럽이 쓰기 좋더라구요ㅎㅎ \n데일리메이크업에 은은하게 생기를 끌어올려~주는  피치시럽입니다🍑",
    "text125": "마리에디션이 아닌데도 금액대 이벤트로 마리삔을 받아서 기분 좋아요ㅎㅎㅎ은은하게 발색되고 편하게 바를 수 있어서 재구매합니다 쿨웜 다 잘 어울리는 휘뚤마뚤 피치시럽 강추합니닷",
    "text126": "아 지속오래되는구 진짜 최고다 발림성도 좋고. 이벤트해서 주는 사은품도 최고  .ㅎㅎ 근데약간 오렌지색이 들어있네.",
    "text127": "피치시럽 예뻐요~~ 쿨톤보다는 웜톤이신 분들에게 더 추천드려요 ㅎㅎ",
    "text128": "재구매 계속하고 있는 제품이예요 아주아주 좋습니다 추천해요",
    "text129": "발색 순서(1-2-3-4)\n바른 후 물막광이 차르르 올라오는 게 너무 예쁘네요 :)\n봄라이트라 연한 컬러 다 사봤는데\n핑잘봄은 4호까지 사용하기 좋을 것 같아요\n착색도 있는 편이라 지속력도 괜찮아요",
    "text130": "날씨가 따뜻해지니까 봄, 여름 라이트로 추천하는 피치 시럽 써봤는데 은은한 물광과 촉촉한 텍스쳐 넘 좋아요\n착색도 진하지 않고 자연스럽고 좋아요!",
    "text131": "피치 시럽 색상이 너무 예쁘고 패키지도 예쁘고 들고 다니기 좋은 사이즈라서 마음에 들어요~!!",
    "text132": "피치 시럽은 정말 예쁜 코랄이예요!\n제가 쓴건 아니지만 선물 하려고 샀는데 동생이 너무 너무 예쁘다고 좋아했어요 ㅎㅎ",
    "text133": "색상이 넘 화사하고 좋아요 촉촉해서 건조한 날씨에도 바르기 딱이네요 피부 톤을 밝혀줘요",
    "text134": "자연스런 발색에 예쁘고 촉촉한 입술로\n표현되네요 \n데일리로 쓰기 좋아서 파우치 필수템\n토니모리는 역시 틴트맛집이네요",
    "text135": "미쳤어요 미쳤어요  발색이 정말  끝내줍니다\n매번  틴트  덧바르느라 힘든데  이건  지속력도 너무좋아서  발라만 놓으면  저녁까지 유지되는것같아요\n밥먹다가  틴트 지워지면 정말 추한모습인데  이건 밥을먹어도 색상이 잘 유지되는게 너무 신기해요",
    "text136": "같은 가벼운 발림성에 시럽빛 윤기가 살아 있고 끈적거림 없이 입술에 부드럽게 밀착 돼요 ! 지속력이 좋아서 만족도가 높아요 여러번 구매했을 정도예요 :)",
    "text137": "촉촉하고 부드럽고 산뜻한 느낌입니다.\n그리고 착색도 잘 되고 자연스럽게 연출하기 좋아서 이뻐요.\n지속력이 뛰어나서 한번 바르면 유지하기 딱 좋아서 떨어지기 전에 자주 구입해요!",
    "text138": "이름처럼 시럽틴트 답게 블링블링 시럽을\n머금은듯 예쁘게 표현되네요\n색상도 은은한 피치색으로 데일리틴트로 딱좋아요",
    "text139": "산뜻한 틴트을 찾았네요.\n촉촉하고 이름처럼 시럽이라서 자연스럽고 무겁지 않고 가벼운 느낌입니다.\n지속력이 높아 하루종일 색상이 유지되고 광택이 생기는 느낌입니다.\n완전 강추입니다",
    "text140": "입술이 건조해서 촉촉한 물광립을 선호하는데\n자연스럽게 촉촉해서 좋아요 \n발색도 과하지 않은 피치 컬러라\n덧발라도 예뻐요!",
    "text141": "촉촉한데 착색력이 잇어 잘 안지워져서 좋더라구요 ㅎㅎ 적당한 코랄색상이라 쌩얼 틴트로 잘 바르고 있습니다 케이스도 고급지면서 예뻐요!!!",
    "text142": "와 ,.. 진짜너무 촉촉해요 \n그리고 광이납니다 그 흔히 티비에서 나오는 연예인들 입술이 \n되는 마법의 립이에요 ㅎ\n역시 립은 토니모리 ㅋ",
    "text143": "너무 자연스럽게 색상이 이뻐요\n입술은 촉촉하고 탱글탱글해 보이는 뽀뽀하고 싶은 입술이 되네용^^ 데일리로도 너무 예뻐요",
    "text144": "요즘 사용하던 립들이 다 마음에안들기도 하고,\n오래된것들도있어서 정리좀 해주고 새로 구매하려고 찾아보다가 발견한 제품이에요! 유지력도 대박에 웜톤인 저한테 딱 잘어울리는 컬러라서 만족하며 사용중이에요!",
    "text145": "베이스 틴트 찾고있었는데 베이스 틴트로 \n딱 예쁘네요\n역시 틴트는 토리모리 최고 갓성비인 것 같아요\n발림성 굿 발색 굿 지속력까지 굿굿",
    "text146": "색이 아주 곱습니다. 너무 튀지 않고 딱 오렌지빛 도는 피치색이에요. 바른 후에도 너무 건조해지지 않아서 좋고요.  토니모리 립틴트 유명한데는 다 이유가 있음요ㅋㅋㅋ 유통기한도 넉넉한걸로 왔어요.",
    "text147": "요즘 글로시한 느낌의 립에 빠졌는데 컬러도 예쁘고 완전 웜톤 립이라 딱 좋아요 색이 너무 쨍하지도 않고 은은해서 위에 한 겹 발라도 좋고 여러번 발라도 부담스럽지 않고 예쁘네요",
    "text148": "토니모리 워터풀시럽 틴트는 촉촉하고 색도 마음에 들어서 벌써 여러번 재구매한 제품이에요.\n아무래도 워터풀이기 때문에 촉촉하고, 쇼킹립이랑 같이 발라주면 지속력도 좋고 촉촉해서 좋아요 ㅎㅎ",
    "text149": "재구매예요!\n싱그러운 복숭아가 딱 떠오르는 사랑스러운 컬러여서 여리여리합니다ㅎㅎ 또, 입술에 잘 밀착되어서 맑은 광채감이 오래 지속되고 촉촉해요!! 역시 립은 토니모리!!!!!!",
    "text150": "데일리로 잘쓰고 있습니당 대만족이에요 굿숫! 토니모리 틴트 조아요",
    "text151": "피치시럽은 채도가 과할까 걱정했는데 전혀 소프트하고 화사해요~ 시럽틴트 광이랑 지속력이 압도적이라 올 하반기 최애 틴트예요 굿",
    "text152": "색이쁘고 광도 이쁘게 올라오는데 요플레 현상은 조금 있어서 살짝 아쉬워요",
    "text153": "V 완전 추천드려요 V \n\n근래 출시된 틴트 중에 제일 마음에 들어요\n출시 때부터 상세페이지를 매일같이 들락날락 하면서 고민하다가 끝내 구매해버리고 만 제품인데 안샀으면 어쩔뻔했냐며 … \n\n발림성 너무너무 좋고 광택이 진짜 미쳤어요\n바르고 3-5초 냅두면 갑자기 광이 뿜뿜합니다 바르자마자 음파 하지마시고 (음파 절대금지) 조금만 기다려보세요 하룰라라 갑니다 글로시 립 치고 지속력도 꽤 있었고 착색력도 꽤 있는 편이라서 지워져도 색은 남았어요 (광택만 사라짐) 너무너무 추천드립니다",
    "text154": "발림성 진짜 좋아요. 오일 틴트라서 그런지 바르자마자 입술에 촉촉하게 착 감기고, 끈적임도 없어서 데일리로 쓰기 딱이에요.\n유리알처럼 맑게 올라가는데 몇 번 덧바르면 자연스럽게 색이 쌓이면서 예쁘게 물들어요.\n색상도 과하지 않고, 피부톤에 어울리는 과즙 컬러라 화장 안 한 날에도 부담 없이 바르기 좋아요.",
    "text155": "토니모리 틴트는 전부 다 좋은 것 같아요.\n쇼킹틴트도 라이트한 색상 나오고 잘 사용했는데, 시럽틴트는 쇼킹틴트보다 더 요즘 스타일 틴트예요.\n엄청 촉촉하고, 광도 예쁘게 잘 나는데 착색까지 너무 딥하지 않고 예쁘게 잘 돼요. 무엇보다 입술이 답답하지 않고 편안한 게 너무 큰 장점입니다.\n3호만 구매해봤는데, 차차틴트나 코튼멜바같은 색상이 저한테 베스트라 2호도 구매하고 싶어요..!\n\n피치시럽은 핑크 잘 어울리는 봄웜들이 사용하기 좋을 것 같아요. 한 겹만 발라도 생기있고 투명하게 발려요 :)",
    "text156": "지속력이 좋아요 지워져도 얼룩지는게 아니라 좀 고르게? 지워지는 것 같아 만족합니다.",
    "text157": "생각보다 레드끼가 강하네요\n좌 무화과시럽. 우 피치시럽인데\n무화과는 확실히 톤다운된 핑크느낌",
    "text158": "너무 만족스러워 !! \n바니 캐릭터 콜라보레이션한거 너무 귀엽고,\n촉촉해서 매일 쓰게되요~!\n이번에 신상컬러길래 구매해봤어요 ㅎㅎ\n제 넘버 원 픽인 사과시럽입니당 ♥️",
    "text159": "색상이 너무 예뻐요! 광택도 딱 적당하고 좋네요!\n색상 지속력이 좋아서 계속 수정 안해도 되는 점도 만족스러워요",
    "text160": "틴트 갖고 다니면서 바르기 번거로워서 지속력 좋은 틴트 좋아하는데 이게 딱이에요!! 안색 싹 밝혀주는 게 너무 좋습니다... 컬러 너무 예뻐요!!",
    "text161": "유튜버 보고 따라 샀는데 주변 사람들 한테\n추천 할만큼 매우 좋아요 지금도 이거만 써여",
    "text162": "컬러가 겁나 자연스러우면서 오래가요 대박대박 피치컬러 너무 연하지 않을까 걱정했는데, 입술이 자연스럽게 생기있어보여요ㅠㅠ",
    "text163": "봄웜이 쓰기 좋은 피치핑크 색상이에요! 다만 글로이 틴트 특징이겠지만 덧바르면 탁해지는 느낌이라 아쉽고 지속력이 좋진 않아요",
    "text164": "촉촉한 제품으로 매일 잘 쓰고 있는 제품입니다. 촉촉하고  발색력이 좋고 다른 틴트랑 레이어드해서 좋아요.",
    "text165": "피치시럽은 단독으로 사용해도 부담없지만 다른색상이랑 섞을때 베이스로 발라도 되게 이쁜것같아요. 데일리로 사용하기에 좋은 발색감입니다.",
    "text166": "토니모리 겟잇 틴트 제품 좋은 지 모르겠었는데 사용하다보니 괜찮아요",
    "text167": "기승전 핑크\n시간 지나도 바른 색 그대로라 좋아요\n덧바를수록 광택이 차올라 입술이 탱글탱글 예뻐 보여요\n입술 건조할 때마다 수시로 바르네요",
    "text168": "색이 예뻐서 잘쓰고 있습니다 너무 좋아요 만족 ㅎㅎㅎㅎ합니다",
    "text169": "요플레현상잇구 색이 봄웜라 21호가 썻을때 탁해요 ㅠ 색이 진해져요 이거..탁하게",
    "text170": "재구매 인증 ~ 👍🏻 피치 시럽 컬러 완전 제 취향입니다 🍑 바르면 복숭아 시럽 바른 듯 달콤하고 상큼한 분위기가 확 살아요~ 발색이 은은하면서도 입술이 탱글탱글해 보이고 너무 맘에 들어요 💋 데일리로 쓰기 부담 없고, 화사하게 얼굴톤까지 살려주는 느낌이라 아침마다 바로 손이 갑니다 ✨ 특히 아기 키우다 보니 풀메 힘든데, 이 립 하나만 발라도 생기 있어 보여서 너무 좋아요~ 촉촉하게 발리고 끈적임 없이 마무리돼서 데일리 필수템으로 완잔 딱~💕",
    "text171": "토니모리 워터풀틴트 너무 좋네요~^^ 특히 피치시럽은 웜쿨 상관없이 무난하게 다 잘 어울릴 것 같네요. 입술색보다 약간 더 밝은 느낌이라 데일리로 사용하기 좋아요. \n\n입술에 바른 사진은 2번 덧바른 사진인데 덧발라도 진하지 않아서 수정화장할 때도 좋습니다. 입술에 코팅되는 느낌으로 탱글해져서 좋아요 👍",
    "text172": "너모너모 마음에 쏙들어요🩷 부담스럽지 않고 편안한 촉촉함에 입술이 탱글탱글 넘 이뻐보여요🫧\n딱 제가 원하던 피치 색감이라 좋습니당\n발색도 좋고 지속력도 좋아서 무지 맘에 들어요 립오일이 들어있어그런지 보습력도 좋아서 요즘 데일리립이에용🧡",
    "text173": "처음 바르자마자 \"어...? 이거 진짜 이름값 하네?\" 싶었어요. 피치 시럽이라는 네이밍답게, 살구빛+핑크빛이 살짝 돌면서 정말 복숭아청 한 방울 입술에 떨어뜨린 느낌이에요 🍑\n\n✔️ 발림성은 물틴트처럼 산뜻하면서도 입술에 쫀쫀하게 밀착돼요.\n틴트 특유의 뻑뻑함 없이, 슬라이딩감이 좋아서 얇고 균일하게 잘 발립니다. 레이어링 해도 텁텁하지 않고 오히려 좀 더 ‘맑은 피치빛’이 올라오는 느낌!\n\n✔️ 색이 얼굴을 환하게 밝혀줘서 생기템으로 딱이에요 🌸\n피치+핑크 중간 톤이라 노란기 도는 웜톤 피부에 정말 찰떡! 바르고 거울 보면 입가 주변이 환해보이고, 볼터치 없어도 자연스럽게 생기 있는 느낌 나요.",
    "text174": "저는 요즘 아무리 블러틴트가 유행이라해도 촉촉립이 너무 좋아서 시럽광이 너무 좋아요!\n매장서 구매했었는데 너무 잘써서 여름에 맞게 피치로 구매해봤습니다 호호\n역시나 여름에 쓰기에 너무 예쁘더라구요..\n그리고 제가 시럽광을 좋아하는 이유는 또 있습니다.\n보통 이런 촉촉한제형의 립은 착색이 너무 없거나 지속력이 떨어지는데\n시럽광은 다릅니다. 아주 악착같이 입술에 버티고 남아있는데 얼마나 기특한지 몰라용\n딱 적당히 예쁜 정도의 착색이 오래가고, 더 오래가야 할땐  쇼킹틴트로 도라방스착색 깔아주고  시럽광으로 덮으면 촉촉하고 오래가는 철통보안 립 완성이랍니다..\n쇼킹틴트랑 요리조리 색조합하는 재미도 좋아서 제가 요즘 이재미로 살아요 하핫\n첫번째사진 아래쪽이 피치시럽이고 위에는 페어리 쇼킹틴트에요.",
    "text175": "토니모리 진짜 이번에 역대급인것같아요\n입술이 촉촉한데 끈적이진 않고\n광택막 덕분에 입술이 영롱해보여요\n광 지속력도 좋고\n컬러도 웜톤이라면 전부 무난하게 좋아하실 만한 컬러예요\n피치시럽이 무화과시럽보단 조금 더 레드끼가 있어서\n지속력이 조금 더 좋은것 같아요\n바르고 일상 생활하다보면 광막만 살짝 걷히고 색상은 그대로 남아있어서 직장에선 립 수정하기 힘든데\n수정안해도 생기가 남아있어서 좋아요\n이렇게 데일리로 매일 손이 가는 제품이었어요\n베리시럽이나 웜로즈시럽도 살까 고민중이네요\n색상 진짜 다 잘 뽑은것같아요 이번에\n립이 150개는 되는데 매일 손이 가는 흔치 않은 제품이에요 ㅋㅋ",
    "text176": "촉촉맑립 입문템… 피치시럽은 진짜 맑립광 여리 끝판왕!!\n겟잇틴트 워터풀 라인 신제품이 나와서 애플 시럽과 함께 구매한 피치 시럽!!\n 피치시럽은 복숭아물 한 방울 떨어뜨린 듯한 맑은 살구빛? 여리여리한 컬러라서 봄 메이크업에 찰떡이에요.\n\n제형은 역시 워터풀 시럽답게 수분감 풍부한데 무겁지 않고, 입술에 탱글하게 올라가요.\n맑고 투명해서 덧발라도 탁해지지 않고, 겹겹이 올려도 가볍게 마무리돼요.\n\n 촉촉하면서도 밀착력 좋아서 번짐 없고, 입술 라인도 예쁘게 잡혀서 이걸로 당분간 정착할듯해여~!!\n피치 계열 립 좋아하시면 무조건 만족하실 듯!\n 그리고 진짜 이번 시럽라인 컬러 다 예뻐서 고르기 힘들어요 ㅠㅠ 깔별 소장 욕구 뿜뿜!!",
    "text177": "끈적임 없고 촉촉하고 자연스럽게 착색!\n광 빤짝빤짝\n이거바르면 입술통통해보임",
    "text178": "쇼킹립을 1년넘게 쓰다가 워터풀도 구매하게 됬는데\n같은브랜드꺼라 색조합이 아주 굿\n그날 무드에 따라 시럽만 다르게 해줘도 얼굴 분위기가 달라지니까 아주 휘뚜루마뚜루",
    "text179": "수분감 있어서 입술에 부드럽게 발리며, 보송하게 마무리됩니다.  착색력이 뛰어나고, 시간이 지나도 건조함 없이 자연스러운 컬러가 유지됩니다. 자연스러운 메이크업에 활용하기 좋습니다.",
    "text180": "색이 이뻐서 언니도 선물해주려고 재구매했어요!\n발색 자연스럽게되서 넘 예뻐요\n그리고 제품 자체가 촉촉해서 입술 건조하지도 않고 향도 인위적이지않고 딱이에요\n지속력은 음식 섭취 안하면 4시간 이상 지속되는것같아요",
    "text181": "이거 색 너무 이쁜거 아닌가요?ㅜㅜ 진짜 발라보고 너무 마음에 들어서 하나 더  사놓으려고 생각중이에요 ㅜㅜ 최고",
    "text182": "꾸준하게 잘사용하고있습니다 ~ 좋아요~! 다쓰고재구매각이요",
    "text183": "가을촉촉립으로 너무 좋아요 피치랑 무화과시럽이 웜톤 누구에게나 잘 어울릴 색이에요 하도 손이 가서 피치 쓰고 또 샀어요 색도 예뻐서 사람들이 물어봐용ㅋㅎㅋ",
    "text184": "생얼립으로 바르기 좋고 색 걱정했는데 예쁜 피치코랄?에 핑크 섞인 느낌 무튼 봄웜이 바르기에 무난해요",
    "text185": "색깔도 이쁘고 지속도 오랫동안 되는거 같아서 좋습니다!!",
    "text186": "촉촉하고 발림성 좋아요 지속력이 조금 아쉽지만 다른 제품에비해 오래 지속되는것같아요",
    "text187": "새지않게 용기바뀌었으면좋겠어요 가방레너무묻음 ㅠㅠㅠㅠ",
    "text188": "올영행사때 할인받아서 저렴하게 구매했어요~\n항상 잘 쓰고 있는 제품이에요~ 다음에 또 구매할께요!",
    "text189": "무난하고 예쁜 컬러 거울안보고 발라도 되는 색이라 편해요^^",
    "text190": "촉촉하고 색도 너무 예쁨ㅎ 글로스라서 지속력은 아쉽지만 그건 당연한거니까 ㄱㅊ",
    "text191": "좋습니다. 잘 사용하고 있습니다. 추천합니다 .좋습니다..!",
    "text192": "촉촉하구 색 여리하게 너무 이뻐요\n촉촉립인데도 착색이 있고 지속력도 좋아서 만족!!",
    "text193": "색감도 예쁘고\n착색력도 좋아 깔끔하다고\n잘 바르고 다니네요",
    "text194": "촉촉하고 발샛도 잘되는데 유지력까지 좋은 갓성비 틴트예요 색상별로 다 쟁여도 크게 부담없는 가격인건 이미 알고있어서 ㅁ친구들이뭐냐고 물어봐도 선물주기 좋아요",
    "text195": "피치 시럽 색깔도 어느 하고 예뻐요. 발색력 좋고 오래 지속 돼요.",
    "text196": "봄브에게 찰떡인 컬라입니당\n근데 지속력이 조금 아쉽네요. ㅠ",
    "text197": "토니모리 겟잇 틴트 워터풀 시럽중 피치시럽으로 고른건 레이어드하려고 샀어요. 오일감 있는 틴트라 건조함이 없어요.",
    "text198": "색상 너무 이뻐요 !!!\n\n제가 쿨톤이랑 뉴트럴 왔다갔다 해서 고민고민하다가 피치시럽으로 골랐어요 토니모리 립제품 중에 시럽틴트 라인이 색감 제일 잘 뽑힌거 같아요\n은은하게 광도 나고 밀착력이랑 착색력도 만족스러워요",
    "text199": "워터풀시럽~피치색으로 구매해봤어요 \n발색력너무좋아요 촉촉하고 윤기나는 입술로변신\n오래가는 틴트 너무맘에들구요\n재구매해서 데일리로 바를생각입니다",
    "text200": "피치 컬러가 너무 과하지 않고 생기 있게 발색돼서 데일리 립으로 딱 좋아요 \n맑은 시럽 제형이라 입술에 투명하게 스며들듯 발리고 여러 번 덧발라도 촉촉하고 착색력이 좋아서 유지가 잘되네요"
  },
  {
    "brand_name": "토니모리",
    "product_name": "토니모리 겟잇 틴트 워터풀 시럽",
    "price": "12800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022392265ko.png?l=ko",
    "review_name": "06 플럼 시럽",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223922",
    "text1": "날이 추워지면서 좀 더 찐하고 차가운 컬러(?) 바르고 싶어 구매했어요. 일단 손등발색은 진한 플럼컬러로 보이는데 여쿨뮤트 입장에서 입술에 올렸을 때 부담스럽지 않는 플럼으로 올라옵니다! 개인적으로 포인트립으로 쓰면서 다른 립이랑 믹스해서 바르는 거 좋아해요🩷",
    "text2": "촉촉해서 뭉침없이 잘 발려서 좋아요\n유지력도 좋아서 편해요",
    "text3": "토니모리 브랜드 상품은 처음인데 양이 5.3g이나 있어서 사봤어요. 이때까지 본 틴트 중에서 제일 고급지게 생겼고 색도 너무너무 예뻐요! 그리고 달달한 향이 나서 잘 사용하고 있어요. 이거 다 쓰면 재구매 할게요ㅎㅎ\n\n+5시간 동안 밖에 있으면서 음식도 먹었는데 거울 보니까 틴트가 안 지워지고 그대로 있더라고요. 이때까지 쓴 틴트 중에서 지속력 짱인 것 같습니다. 여기에 정착할게요🫶",
    "text4": "요즘 가장 좋아하는 팀으에요\n촉촉한데도 착색이 진하게 남아서 굿!",
    "text5": "제가 제일 좋아하는 틴트!\n엄청 촉촉하고 쿨톤한테 예쁜 컬러",
    "text6": "요새 진짜 잘쓰고 있는 틴트\n촉촉한 시럽 느낌인데 자연스러운 연출 가능함\n요플레 현상도 없고 \n쇼킹립이랑 같이 쓰면 최고조합임",
    "text7": "재구매예용:) 입술각질이 많이 일어나는 편이라 가을,겨울엔 립 바르기가 힘든편인데 워터립은 하루종일 촉촉해서 사용하기 좋아요.\n플럼컬러는 단독으로 사용해도 될 만큼 입술이 빛나요!!",
    "text8": "지속력 좋고 발색 굿굿\n제가 원하는 색깔이라 또 구매하려고요 \n레어이링도 잘되는거 같아서 좋아요",
    "text9": "다 쓰면 또 사고 다 쓰면 또 사고하는 재재재구매 인생 틴트~~",
    "text10": "시럽틴트의 정석과 같은 예쁜 텍스처에요\n안끈적거려서 더 만족",
    "text11": "겨울 쿨톤에 맞는 플럼시럽 완전 만족해요\n지속력 정말 오래 유지되고 촉촉해서 강추",
    "text12": "촉촉하고 부드러운 발림성이 좋은 틴트~~\n색이 너무 예뻐요",
    "text13": "하나 구매해서 써보고\n마음에 들어서 플럼시럽도 구매했어요\n둘다 생각했던 색 그대로라 좋아요",
    "text14": "몇달째 거의 매일 쓰는데 컬러도 안질리고 계속 손이 가네요 ㅎㅎ",
    "text15": "쇼킹립틴트 플럼쇼킹이랑 레이어드해서 바르면 더 예쁩니다",
    "text16": "벌써 몇통째 쓰고있는 제가 제일 좋아하는 글로우 틴트입니다",
    "text17": "매일매일 챙겨다니며 바르는 데일리틴트에용\n쿨톤한테 너무 예쁜 컬러!",
    "text18": "촉촉해서 주름 부각도 덜하고\n유지력도 좋아서 항상 베이스로 발라요!",
    "text19": "촉촉하게 발리는게 넘 마음에 들어서\n지인들한테도 추천해줬던 제품이예요!",
    "text20": "컬러도 예쁘고 촉촉하고 광도 예뻐서 늘 잘 쓰고 있습니다~~",
    "text21": "엄청 재재재구매한 최애 틴트에요\n촉촉하고 플럼 색도 예쁘게 나왔어요",
    "text22": "플럼시럽 제가 맨날 가지고 다니면서 쓰는 틴트에요\n쿨톤한테 딱이에요",
    "text23": "촉촉하게 발리고 광이나서 입술에 바르면 예뻐요. 약간 착색도 있어서 완전히 지워지는게 아니라서 좋아요.",
    "text24": "틴트중 두께가 있는 편인데 오히려 그립감이 느껴져서 좋고요 가을에 딱 좋은 차분한 컬러에요",
    "text25": "바르자마자 촉촉하게 발려서 사용감이 정말 좋아요~ 맑고 예쁜 색감이 환하게 올라와서 데일리로 쓰기 딱이고, 건조하지 않아서 자꾸 손이 가는 틴트예요 ㅎㅎ사무실에 하나 더 두려고 재구매햇어용 추천합니다!",
    "text26": "두번째 구매예요~ 발림성도 너무 좋고 촉촉하고 발색도 좋은데 다른 립 하고 섞어 바르기도 무난 해서 데일리로 항상 잘 바르고 있어요~ 튀지않는 자연스러운 립글로즈로 강추해여!",
    "text27": "토니모리 워터풀시럽\n\n여러 틴트를 써봤지만\n워터풀시럽만큼 레이어링 틴트만한 제품은\n없는것같아용~~\n\n바르자마자 촉촉함과\n아무리 건조한 입술도 예쁘게\n블링블링하게 만들어주는 시럽틴트\n그중에서도 플럼 시럽은 흔하지않은\n색상이라 더욱더 마음에들어요~~♡",
    "text28": "립 에센스처럼 촉촉하고 컬러도 엄청 예쁘게 잘 뽑았어요!!",
    "text29": "입술 바를 때 감싸주는 느낌이 있어서 좋아요.. 플럼쇼킹 뭔가 사무실 갈때마다 바르는데 이쁘데요",
    "text30": "이 틴트라인 좋아해서 여러 색을 샀는데 플럼시럽은 좀 딥하네요!!!",
    "text31": "워터풀이 엄청 인기가 많더라고요!! 이유가 있겠지하고 사봤답니다! 일단 되게 부드럽게 잘발리고 착색이 맑게 잘표현됩니다!! 데일리로도 너무잘쓸거같아요!!",
    "text32": "한 달 동안 사용해보니 발색이 맑고 투명하게 유지됐습니다.\n플럼 컬러 특유의 분위기 있는 색감이 만족스러웠습니다.\n촉촉하게 발리면서 끈적임이 없어 사용감이 편했습니다.\n건조하지 않고 각질 부각도 적어 입술이 매끈해졌습니다.\n데일리와 포인트 모두 활용하기 좋은 컬러였습니다.",
    "text33": "발색이 과즙처럼 맑고 투명해서 자연스럽게 표현돼요 ꒰⸝⸝•｡•⸝⸝꒱\n입술에 올리면 수분광이 올라와 촉촉한 느낌이 오래갑니다 ₍ᐢෆᵕ̤ ˑ̫ ᵕ̤ ᐢ₎\n플럼 컬러라 분위기 있는 메이크업에도 잘 어울려요 ˚₊ෆ꒰◍ᐡᐤᐡ◍꒱\n끈적임 없고 가볍게 밀착돼 데일리로 쓰기 좋아요 ꒰｡•ॢ◡•ॢ｡꒱\n지속력도 괜찮아서 수정 화장 부담이 덜했어요 ₍ˆ‧˔‧ˆ₎",
    "text34": "웜톤이지만 플럼색을 좋아해 구매했어요 예상했던 데로 발색이 되서 좋아요 비슷한 립만 하다가 색다르니 좋아요ㅋ",
    "text35": "컬러가 고급지고 예쁩니다. 특히 바르고난 후 한 30초뒤에 살짝 지워주면 내입술처럼 엄청 자연스러운 컬러연출이 가능해요!\n쿨톤이신분들 완전 추천드리는 컬러!",
    "text36": "겨율쿨톤이  쓸만항 색이예요 팁 모양이 신기해서 입술에 더 잘발려요",
    "text37": "무난하게 잘 썼어요 쿨톤분들이 쓰기 괜찮아요 세일하면 재구매의사 있어여",
    "text38": "촉촉한데도 끈적이지 않아서 건조한 입술에 촉촉하게 바르기 좋아용",
    "text39": "플럼에 미ㅊ쳐있는 플친자 겨울쿨톤의 후기입니다~!\n\n피부가 어두운 편이라 진한 발색의 립을 평소에 즐겨 바르고 그 중에서도 특히 플럼 컬러를 좋아해서 웬만한 신상 립 플럼컬러 나오면 다 발라보는 편이에요\n\n저는 그 중에서도 토니모리 립틴트를 특히 좋아하는데 토니모리가 플럼 컬러를 진짜 기가막히게 뽑아요\n\n플럼 컬러 잘못 나오면 가끔 너무 탁하고 다크한 끼가 많이 돌아 지옥에서 온 입술 되는 제품도 있는데\n이 워터풀 시럽 틴트는 플럼의 진한 발색도 당연히 가져가면서 너무 탁하지 않은 맑은 플럼 컬러라 입술에 올렸을 때가 가장 예쁜 발색이라고 느꼈어요\n\n그리고 입술 각질이 정말 많은 편인데 이 틴트가 정말 촉촉해서 바르고나면 입술 각질도 싹 잠재워주고 부각 절대 안돼요\n광도 너무 예쁜 글로시 틴트!\n\n촉촉한데도 토니모리 틴트답게 착색이 잘돼서 지속력도 완전 좋은 편이라 벌써 이 색깔 저 색깔 다 써보고 재구매 중인 토니모리🫶",
    "text40": "맨날 입술 터서 난리나는데 이 틴트만 바르면 너무 촉촉해서 잠잠해져요\n계속 재구매하게 되는 이유!\n광이 예쁘게 나니까 다른 틴트랑 같이 바르기에도 너무 좋아요",
    "text41": "좋아서 또 사러 왔어요 ㅎㅎㅎ\n촉촉 틴트 좋아하는데 제가 써본 것 중에 이게 촉촉함, 지속력 모두 제일 좋아요\n색도 당연히 예뻐서 대만족합니다~!",
    "text42": "제가 워낙 잘 바르는 틴트라 엄마도 드리려고 또 시켰어요!\n글로우틴트가 진짜 촉촉하면서 플럼 색도 너무 예쁘게 뽑혔어요",
    "text43": "진짜 최근 제 인생 틴트 이걸로 바꼈어요\n거의 전색상 다 써본 것 같은데 플럼이 제일 예뻐요\n너무 진하지 않아서 데일리로 딱이에요",
    "text44": "요즘같은 날씨에 딱 맞는 컬러인 것 같아요. 제가 플럼색을 좋아하는데 정말 이뻐요.",
    "text45": "선명한 발색이라서 이쁘기도 하고 제형부터 발색 지속력 전부 맘에 들어서 꾸준히 바르고있어요 ㅎㅎ\n원래 색을 다양하게 쓰는거 좋아해서 플럼색도 쓰고있는데 색이 진짜 이쁘고 쌩얼에도 틴트만 바르고 다닐때도 부담없이 바르기도 좋은 색이에요 ㅎㅎ\n그리고 글로우 틴트라서 입술도 촉촉해보이고 그런데도 지속력까지 좋은 틴트라서 좋고 촉촉함이 기름지거나 이런거는 없어서 더 바르기 좋았네요 ㅎㅎ\n글로우 틴트는 끈적이고 이런 느낌이 싫어서 잘 안쓰다가 건조해서 한번 써보고 좋아서 색상 다양하게 구매해서 쓰는데 발색부터 제형 전부 맘에 들어서 몇통째 재구매해서 쓰는 틴트인거같아요 ㅎㅎ\n바르고 나면 착색도 잘되서 입술자체가 생기있어보이게 유지되고 쿨톤한테 너무 이쁘게 잘맞는 틴트인거같네요 ㅎㅎ",
    "text46": "지금 날에도 잘 어울리고 여름에도 이쁘게 바르기 좋은 색이에용 \n\n틴트 이거 하나만 바르기만 해두 입술이 탱탱해보여서 완전 이뻐보이는 틴트에용\n\n입술에 촉촉함은 가득한데도 절대 끈적이는 립은 아니라서 좋고 촉촉한 립인데도 선명한 발색이라서 생기있어보이기도 하고 착색도 잘 남아서 입술에 바르고 나면 지속력도 완전 좋아용\n\n원래 입술색 없구 각질이 많아서 입술도 자주 뜯어서 색이 얼룩 덜룩 하게 나오고 그랬는데 요거 계속 바르고 나서는 건조하지도 않고 그래서 각질도 올라오지 않으니까 입술 색도 더 이쁘게 보여용\n\n자주빛 느낌이 있는 핑크 느낌이라 쿨톤한테 이쁘게 잘맞기도 하고 뭔가 고급스러운 느낌도 있는 발색이라서 쌩얼에도 좋고 데일리로도 좋은 색이구 엄청 딥한 느낌이 아니라서 생기있어보이게 바르기 좋아용",
    "text47": "실제로 보는 발색이 더더 이쁜 색이에용\n차분해보이는 색상인데 고급스러운 느낌도 있는 붉은빛 퍼플..? 느낌이라 이쁜거같아용\n원래 입술 색이 하나도 없는 편이라서 아파보이고 그랬는데 입술 색이 생기고 그래서 바르기 좋아용\n입술 바르고 나면 생기도 돌고 피부톤이랑도 잘맞는 틴트라서 좋아용\n촉촉하기도 해서 바르기도 좋구 유리알 같은 광택이 올라오니까 입술도 도톰하게 이쁘게 보여서 좋구 그 이쁜 상태로 오래 유지되는 틴트라서 꾸준히 바르고 있어용\n엄청 딥하거나 한 색은 아니라서 데일리로 발라도 좋은 색이구 요거 하나만 발라도 촉촉하고 색이 이뻐서 잘 바르고 있어용\n향기도 좋고 케이스도 이쁘고 해서 매일 들고다니면서 바르기도 좋고 지속력이 좋아서 수정 안해도 이쁘게 유지 잘되는 틴트에용",
    "text48": "색상 발색이 아주 좋아요~ 상세사진보다 훨씬 선명해요! \n쿨톤분들 바르기 좋은 색인데 저는 여쿨라라 발랐을 때 엄청 진하게 보이긴해요 그래도 예쁨 ㅎ\n겨쿨이시거나 브라이트 쨍한색 잘어울리시면 더 잘어울리실거같아요\n지속력도 좋고 촉촉한 스타일이에요",
    "text49": "쿨로즈랑 같이 구매했는데 플럼시럽색상이 조금 더 색상이 진해요\n\n발색은 약간 톤다운된 연한 자두색이라고 해야하나 묘하게 입술이 더 통통해보이고 분위기있는 색상이예요\n\n쿨로즈는 데일리로 쓰기좋고 플럼시럽은 놀러다닐때 쓰기좋을것같아요",
    "text50": "가을 겨울 분위기 있게 바르려고 안바르던 컬러 도전해보았는데 광이며 컬러며 겨쿨에게 찰떡인 컬러에요~~~ 착색력도 좋고 패키지도 예쁩니다🙂",
    "text51": "글로시하면서 입술이 마르지 않아 재구매했어요.  \n제가 약간 쿨톤인데 잘 어울립니다. 자주 쓰는 틴트에요.",
    "text52": "지속력도 아주 좋고 발색도 이쁘게 되면서 촉촉함도 오래가서 좋네요 케이스도 이쁘고 발색도 좋아서 만족해요",
    "text53": "시럽틴트로 베이스발라주고 쇼킹립으로 안쪽발라주고있어요\n한번 티슈로 닦고 덧발라주면 지속 최강 오래갑니다\n항상 만족하며 쓰는 립이에요",
    "text54": "쿨로즈업 사봤다가 괜찮아서 플럼 사봤어요 훨씬 발색도 진하고 조아요 토니모리가 진짜 립은 기가맥히게 뽑아내는 거 같아요",
    "text55": "무난하게 그리고 힙하게 어떤 식으로든 쓰기 좋은 제품이네요",
    "text56": "깊은 분위기를 내는 색이에요 이뻐서 다시 샀어요 탱글항 광을 연출해줘서 넘 이뻐요 입술 각질이나 주름 부각도 없어서 예쁜 입술로 연출해줘서 좋아요",
    "text57": "너무 만족스럽게 잘 사용하고있어용~ ^ ^\n데일리로도, 꾸미는날에도 사용중입니당\n바른 아랫입술과 안바른 윗입술의 생기차이로인해 안바를수가없어요!!",
    "text58": "1부터 100까지 다 좋아서 다 떨어지면 계속 재주문하게 돼요\n입술 각질부각없이 예쁘고 촉촉하면서도 글로시 광이 엄청 영롱해요👍",
    "text59": "플럼시럽으로 삿는데 이색도 이뻐요\n토니모리 틴트가 발색도 이쁘고 촉촉해서 색상별로 구매중인데 요것도 이쁘내요\n피부가 하얗고 입술도 안바르면 생기없는데 이틴트는 착색력이 좋아서 화장지워도 입술에 색이 남아있어서좋아요",
    "text60": "토니모리 겟잇 틴트 워터풀 시럽 틴트 여러 색 중 플럼이 가장 마음에 들어요!\n요즘 이 제품에 빠져서 벌써 여러번째 구매예요 ㅎㅎ",
    "text61": "시럽틴트 나오자마자 사서 쓰고 재구매입니다~~!!\n이건 촉촉하니 건조하지 않아서 데일리로 바르기 매우 적합한 제형과 색상이에요~",
    "text62": "플럼시럽 색깔이 너무 예뻐요 날씨좋은여름에 잘어울리는 색이예요 선명하고 화사해보여서 예뻐요 발색도좋구요 발색된색깔이 더 예쁩니다",
    "text63": "플럼시럽 새상 너무 예뻐요 쇼킹 립틴트도 예뻐서 반했는데 역시 부드럽게 발리고 입술에 남는 색깔이 너무 예쁘네요 화사해보여요",
    "text64": "겨쿨딥에 잘 맞는색입니다\n촉촉하기도 하고 착색력도 좋아 맘에들어요\n데일리템으로 사용하고있습니다\n화장을 진하게 하는 편이 아닌데도 잘 어울려서 만족!!",
    "text65": "오우 발색 너무 좋아요\n광택없이 허여벌건한 입술에 바르자마자 생기 보이시나요? 너무 빨갛지도않아서 자연스럽고 예쁘네요! 너무 만족스럽습니당!",
    "text66": "탱글탱글한 립 만들기에 최적회 되었고, 보통 요런 탱글탱글한 제품은 물티슈로 지우면 그냥 다 묻어난단 말이에요!! 근데 이건 진짜 단독으로 써도 될 만큼 그냥 착색이 잘 됩니다!! 갈질 부자인 제 입술에도 완전 딱!! 이상한 가루 뜯김(?) 같은거 없이 완전 딱이에요!!광도나고 착색도 잘되고 완전 득템!!",
    "text67": "틴트 명과 토니모리답게 착색력 진짜 좋고 관 감도 너무 너무 예뻐요. 겨울 컬러도 기획내줬으면 좋겠어요. 진짜 제발....",
    "text68": "착색도 자연스럽게 이쁘게 되고 지속력도 오래 가는게 넘 좋아요",
    "text69": "완전 촉촉해서 발림성도 부드럽고 발색도 이뻐서 바르기 좋아요!",
    "text70": "발색도 너무너무 이쁘고 지속력도 넘 좋네요 데일리로 쓰기 좋고 촉촉해용",
    "text71": "다른 색상들 잘사용중이서 플럼으로도 구매해봤어요! 조금 딥하긴하네요",
    "text72": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text73": "발색좋고 플럼색상 너무이뻐요\n쇼킹립이랑 같이 사용중인데 지속력 좋고\n같이 레이어링하먄 찰떡임 립제품은 계속 이것만 사용중",
    "text74": "토니모리 시럽틴트 계열 너무 촉촉하고 발색도 자연스러워서 구매 했어요. 이전에는 밀크티시럽 구매했었는데 자연스럽게 빛나게 해줘서 예뻤는데 플럼은 세련된 자두빛 톤이 은근 고급지게 연출해 주는거 같아요. 촉촉하고 넘 이뻐요",
    "text75": "촉촉한 수분감 좋은 틴트라\n입술 각질이 부각되지 않아서 좋아요!\n지속력도 아주 좋고 색감도 예쁩니다",
    "text76": "저는 입술이 많이 건조하기 때문에 발색도 중요하지만 수분감이 가장 중요해요. 그런 부분에 있어서 워터 립틴트는 단연 촉촉합니다. 색감도 내추럴해서 데일리로 사용하기 좋구요. 토니모리 쇼킹틴트와 같이 바르면 또 다른 색감을 연출할 수 있어요. 잘 쓰고 있습니다",
    "text77": "색상 고민을 하다가 다른분 리뷰를 봤는데 색이 너무 예뻤어요. 그래서 냅다 질럿는데 ㅋㅋ 발색 만족스럽네요.",
    "text78": "착색도 잘되고 생기까지 돌아서 예뻐 보이는 효과 있음. 가방에 꼭 넣어다님",
    "text79": "별로 안촉촉하고 발색이 애매한 것 같아요... 아 지속력은 꽤 괜찮아서 잘 안지워졌어요 근데 별로 안예쁘게 지속력 좋아요",
    "text80": "토니모리 워터플 시럽 라인은 촉촉하고 발색이 예뻐서 \n가장 좋아하는 틴트라인이에요 .",
    "text81": "처음 발랐을 때는 엄청 이뻤는데 시간 지나니까 입술 안 쪽에 선 생기면서 착색되고 덧바를수록 색상이 찐해져서 부담스럽게 찐햐져요 🥺",
    "text82": "여쿨뮤트분들 플럼 시럽 꼭 사세요~! 두 번 사세요~! 발랐을 때 촉촉함 잘 유지되고, 착색력도 적당히 완벽쓰👍 너무 진한 거 아닌가? 싶었는데 진하게 메이크업 하지 않아도 얼굴에 잘 어울어지더라고요. 여쿨뮤 형광등 립으로 추천드립니다. 완전 만족스러워요!!",
    "text83": "발림성 좋고, 착색되고도 오래 남는 틴트에요.\n저는 틴트 끈적임 때문에 틴트보다 립스틱을 더 선호하는데 요거는 끈적임도 적고 제일 중요한 착색 후 오래 지속되서 자주 바르게 되더라구요.\n또 첫 바를 때와 착색되고 약간의 차이가 있는데 착색 되고 나서의 컬러가 더 예쁜 것 같아요~~~\n또 덧바르는 것 보단 한번 딱 바르는 게 예뻐요~~",
    "text84": "구매한 이유 \n제가 사용하는 틴트는 발색력이 좋지 않아 한 번만 발라도 발색이 잘 되고 오랫동안 지속되는 틴트를 알아보다가 후기를 찾아보고 구매하게 되었어요\n\n컬러가 너무 많아서 다 예뻐 보여서 엄청 고민했는데 플럼 시럽 컬러가 평소 제가 쓰지 않는 컬러라 궁금해서 구매해 보았는데 저한테 나름 잘 어울리는 것 같아서 너무나 만족했어요 컬러도 한번 발라도 발색력이 좋고 손에 묻어나지 않고 음식을 계속 먹지 않는 이상 오랫동안 지워지지 않아 오랜만에 인터넷으로 하는 쇼핑 성공했네요!",
    "text85": "첫 사용 느낌\n발색이 굉장히 선명하고, 얇게 발라도 컬러가 잘 표현됨. 밀착력도 좋아서 묻어남이 적었음.\n\n한 달 사용 후\n마스크에 거의 안 묻어나고 지속력이 강해서 수정 화장이 거의 필요 없었음. 다만 장시간 사용하면 입술이 조금 건조해지는 편이라 립밤과 병행하는 게 좋았음.\n\n재구매 의사\n있음. 가성비 좋고 컬러도 다양해 여러 색상 모으고 싶을 정도로 만족스러움.",
    "text86": "여름 쿨톤이고, 평소에 글로우 제품을 선호하는 편이에요~\n착색 하나도 안될 것 같아서 걱정했는데 어느정도는 착색이 되다보니까 유지력이 좋은 것 같고, 양 조절을 해서 차곡차곡 쌓아주듯이 발라주면 더 이쁘게 발리는 것 같습니다ㅎㅎ\n글로우라고 해서 탱글탱글한 느낌은 아니고, 약간의 광택감이 돋보이는 제품인 것 같았어요 ㅎㅎ 다른 색상도 구매해보고 싶습니다~",
    "text87": "플럼시럽은 분위기 있게 차분한 컬러라 가을·겨울 립으로 딱이에요. 붉은기 도는 퍼플 느낌인데 맑게 올라와서 답답하지 않고, 한 번만 발라도 확실히 무드 있어 보여요. 데일리 포인트 립으로 추천!",
    "text88": "하늘 아래 같은 쿨톤색상 없음!! 구경하다가 또 예쁜 색 발견해서 지름. 하지만 이건 매우 촉촉한 걸~ 색 예쁘고 촉촉한 쿨톤찰떡틴트 찾는 사람 요거요거!",
    "text89": "가을쿨톤에게 딱맞는 립컬러~ 자줏빛 퍼플색이 비쳐져 안쪽에 발라주면 또렷한 입술색 표현해줘요!",
    "text90": "플럼색 틴트는 요즘같은 환절기에 사용하기 딱 어울리는 색감인것같아요. 또한 틴트 발색력이 너무 좋기 때문에 너무 이뻐보여요.",
    "text91": "광이 진짜 예뻐요 광이 한참ㄷㅎㅇ안 남아있어요 착샥이 진짜 잘되요",
    "text92": "요거 제가 좋아하는 색이라 매일 바르고 있어요. 이제 다 썩어서 추가로 주문하려구요^^",
    "text93": "기존에 쓰던거 있었는데 만족도가 높아 이번엔 다른 컬러인 플럼 시럽으로 선택했는데 여름 뮤트에겐 딱이에요 .. ღ 텍스처가 가볍고 입술에 촉촉하게 밀착돼서 데일리로 쓰기 딱 좋아요. 쇼킹 바르고 올리면 넘 예쁘게 표현돼요! 시간이 지나도 건조함 없이 자연스럽게 착색돼서 수정 화장도 간편했어요. 가성비 좋고 컬러 구성도 다양해서 앞으로도 계속 쓸 것 같아요!",
    "text94": "쇼킹립의 플럼을 딸한테 선물받았는데 너무 마음에 들었는데 다른 시리즈도 있다고 이야기해줘서 구매하게 됐습니다.\n이쁘게 포장되서 왔고 생각보다 빨리 배송와서 좀 놀랬습니다.\n쇼킹립보단 길이는 좀 짧고 통통한 스타일입니다.\n발색이 넘 이쁘고 마음에 드네요.\n쇼킹립처럼 지우나나서도 발색이 남아서 자연스럽게 예쁘네요.",
    "text95": "이뻐오 색깔도 딱 맘에들어요 그대신 양조절 잘못하면 요플레 현상이 있엉ㅎ",
    "text96": "촉촉하고 광이 예뻐요 쇼킹립이랑 같이 사용하고 있어요!!",
    "text97": "저의 톤에 맞는 플럼 시럽 틴트 아주 좋아요\n찐한.레드가 아니여서 계속 찾게 돼요 강추 발색이랑 지속력 굿굿",
    "text98": "역시 유명한 제품은 이유 이유 있더라구요!\n건조한 입술에 발라도 촉촉해지는 틴트라 좋아요",
    "text99": "플럼 시럽 색깔이 이뻐요 수분오일 포함되어 있어서 마르지 않고 촉촉해서 매일 사용해요~~",
    "text100": "플럼 시럽 옵션만 몇번째 구매하고있어요\n촉촉한 틴트인데 지속력도 좋아서 애정하는 제품입니다!",
    "text101": "제 최다 재구매템 중 하나인 틴트에요\n플럼시럽은 데일리로 쓰기에 예쁜 컬러라 질리지도 않네요!",
    "text102": "아침에 출근할 때 바르면 점심시간까지 안 덧발라도 색이 남아있어요!",
    "text103": "진짜 색조 맛집 토니모리... 컬러 거의 다 사봤는데 진짜 다 예뻐요",
    "text104": "플럼인데도 부담스럽게 진하지 않아서 데일리로 딱 좋아용!",
    "text105": "입술 건조해서 완전 가뭄인데 이 틴트 바르면 진짜 입술 예뻐보여요",
    "text106": "역시 플럼시럽이 제일 예뻐요 겨울쿨톤한테 진짜 예쁜 색이에요",
    "text107": "몇달째 쓰고있는 컬러인데 안질리고 아직도 예뻐요 ㅎㅎㅎㅎ",
    "text108": "N번째 재구매 중인 애정템이에용\n건조해서 각질 많은 입술인데 이게 너무 촉촉해서 각질을 잠재워주고 매끈해보여서 예뻐요!!",
    "text109": "촉촉 틴트 좋아하면 무조건 이거에요\n글로즈 바른 것처럼 예쁘고 지속력도 좋아요",
    "text110": "맑은 광이 너무 예쁘고 촉촉해요\n촉촉하면서도 지속력까지 갖춘 제품이라 몇번째 재구매 중이에요 ㅋㅋㅋㅋ",
    "text111": "요즘 매일매일 바르는 틴트에요\n엄청 촉촉하고 색도 너무 예뻐서 쿨톤한테 엄청 추천하고 싶어요!",
    "text112": "색상 이쁘고 항상 여러색으로 재구매 중입니다 제 최애 틴트인데 가장 지속력도 오래가고 색상이 이뻐서 항상 사용중입니다! 물놀이 갈 때 무조건 발라요오",
    "text113": "저에겐 회색기가 보여서 아쉽긴 해도, 이 제품 색상만큼은 인정합니다. 뮤트도 가끔씩은 흐릿한 색이 질릴 때도 있다고 해서요. 얘는 채도도 어느정도 있으니 덜~다크에게 추천드리고 싶어요!",
    "text114": "틴트가 정말 촉촉하면서도 착색력도 좋아서 오래 유지되는게 너무 굿입니다\n제가 너무 애정하는 틴트라 이미 몇개째 공병 비우고 있네요!",
    "text115": "플럼 맛집 토니모리,,\n벌써 몇개째 재구매인지 모르겠어요\n플럼 잘 어울리는 겨울쿨이라면 무족권 써봐야됨,,",
    "text116": "다른 틴트를 써봐도 이게 제일 예뻐서 결국 다시 돌아오게 되네요 ㅎㅎㅎ\n꿀광이 너무 영롱하고 예뻐요",
    "text117": "5번도 넘게 구매한 토니모리 겟잇 틴트 워터풀!\n엄청 건조한 입술인데 이 틴트는 너무 촉촉하게 발려서 좋아요",
    "text118": "탱글광이 입술도 도톰하고 예뻐보이게 만들어서 계속 찾게되는 공병틴트예요 케이스도 고급지고 예뻐요",
    "text119": "이 틴트가 제일 예뻐서 이미 재재재(?)구매중인데도 너무 예뻐서 안질려요",
    "text120": "토니모리 틴트가 컬러도 다 예쁘고 촉촉하게 잘 나와서 색깔별로 사서 쓰고있는데 갠적으로 플럼시럽이 제일 예쁘네요\n토니모리 틴트답게 착색도 엄청 잘돼요",
    "text121": "재X10구매중인 저의 최고 애정 틴트 !!\n쿨톤에게 딱 어울리는 컬러라 제일 예뻐요",
    "text122": "발림성도 좋고 발색도 쨍하게 잘되서 재주문이에요,,인생템됐음 ㅠㅠ 예쁘고 얼굴에 형광등 켜주는 플럼색이에요.",
    "text123": "입술이 워낙 건조해 항상 립밤 필수로 덧바르는 사람인데 이 틴트 발랐을 땐 립밤 덧바르지 않아도 충분히 촉촉해요\n벌써 몇번째 똑같은 틴트만 주문하고 있어요",
    "text124": "매일 들고다니면서 최애로 바르고 다녔더니 똑 떨어졌네용 그래서 재구매합니다\n입술이 더 화사해지고 촉촉함까지있어서 바르기 너무좋아용",
    "text125": "단독으로 발라도 착색, 발색 다 잘 되는데\n토니모리 쇼킹립틴트랑 같이 쓰면 더 좋아요 👍",
    "text126": "진짜 시럽같은 광택감이에요 요새 유행하는 립으로 만들어주네요 다시 구매했눈데 이 색도 넘 이쁘네요",
    "text127": "토니모리 제품 정말 오랜만에 사용해 봤는데요. 색상도 너무 예쁘고 지속력이 좋습니다. 그리고 입술에 촉촉하게 광이 올라오는 게 정말 정말 예뻐요. 쿨톤한테 너무 잘 어울리는 색깔 입니다.",
    "text128": "착색좋은 토니모리여서 광틴트 나왔다길래사봤어요 보통 광틴트는 착색이 없어서 아쉬운데 이거는 그래도 광이 지워져도 입술색이 남아있어요! 광지속력이나 광택감은 유리알까진 아니러 아쉬워요",
    "text129": "플럼 컬러 엄청 예쁘게 뽑았어요!\n촉촉해서 입술 각질 있는 사람도 부각되지 않고 예쁘게 발려요!",
    "text130": "원래 지속력 좋은 틴트는 입술 안쪽에만 착색 진하게돼서 선 생기는데 이 틴트는 선도 안생기고 정말 예쁘세 착색 남아요!",
    "text131": "원래도 플럼 컬러 좋아해서 주문했는데 컬러 너무 예쁘게 뽑혔어요!\n글로우틴트라 각질 부각도 없이 입술 표현도 예쁘게 돼요!",
    "text132": "토니모리 시럽 틴트는 처음 써보는 것 같은데 광택이 엄청 예쁘게 도는 시럽 틴트네요! 여름에 쓰면 너무 예쁠 것 같아요",
    "text133": "기존에 구매한 색이랑 믹스에서 사용하니까 더 볼륨감있어 보이고 더 색이 이뻐요 발색이 잘되고 매트하지않아서 자주 사용하게되요",
    "text134": "촉촉한 시럽 제형이 부드럽게 밀착되며 자연스러운 예쁜 광이 납니다. 제가 딴 립은 기름 먹은거 같이 표현 됐는데 여긴 발린게 너무 매력적인 워터풀 틴트입니다.",
    "text135": "광택, 촉촉한 틴트인데 너무 이쁘게 발려요!\n자두빛 톤이  고급지게 연출해 주면서 시럽처럼 투명한 느낌을 주는거같아요!\n겨울 쿨톤 강추합니다 진짜!!!\n착색도 어느정도 있고 색이 진짜 이뻐서 자주 사용할거같아요!",
    "text136": "바르자마자 생기 뿜뿜🍓 쿨톤, 웜톤 다 잘 어울릴 색이라 소장각이에요💄 가볍고 보송한 마무리라 매일 쓰기 딱 좋아요✨",
    "text137": "완전예쁜 색상!!! 여쿨겨쿨 다 어울릴테니 쿨톤은 사시면 됩니다잉 ㅎㅎ 엄청 촉촉하고 케이스도 예뻐요 고급집니다.\n추천합니다",
    "text138": "이번엔 토마토쇼킹 틴트랑 같이삿는데 \n플럼시럽 토마토쇼킹 둘다 맘에들어요\n색상도 둘다 이쁘고 지속력도좋아서 가지고다니면서 \n아주 잘쓰고있어요",
    "text139": "쿨톤한테 딱 맞는 색이라 좋아요. 발색도 진하고 지속력도 길어서 매일 쓰는 아이템입니다!",
    "text140": "이뻐용 착색 진해서 맘에 들어요!\n발색 잘나오고 유지도 좋아요",
    "text141": "시럽틴트는 발색이 과하지 않고 은은하게 올라와서 데일리로 쓰기 좋아요. 촉촉해서 입술이 편안했고, 덧바를수록 더 맑고 예쁘게 표현되용~!\n완전 만족!",
    "text142": "한번만 발라도 선명하게 발색되고 여러번 덧바르면 컬러감과 광택이 더욱 살아나요. 물처럼 가볍게 발리면서도 시럽처럼 촉촉한 윤기를 남기는 워터 시럽 타입 틴트에요. 착색이 잘 되고 지속력도 좋아서 식사하고 나서도 자연스럽게 색갈이 남아있어요.",
    "text143": "매끈 탱글광 아주 마음에 들어요. 주름 사니 끼임도 없고 향도 거슬리지 않구요. 토니모리 답게 착색도 어느정도 있습니다 음파한다거나 손으로 톡톡해도 광감이 깨지거나 그러지 않아요. 입술도 편안하니 가성비 아주 만족스럽고 색상이 더욱 다양해지면 좋겠어요.",
    "text144": "화면보다는 딥하게 발색되는데 쿨톤이 뮤트하고 싶을 때 바르면 이뻐요!",
    "text145": "착색도 잘되고 좋아요 쿨톤이랑 찰떡인 컬러에요\n광도 있지만 부담스럽지 않고 끈적이거나 무겁지 않아용\n지속력 높이기 위해서 토니모리 쇼킹 틴트 깔고 발라주면 오래갑니다!",
    "text146": "넘넘 촉촉하고 \n색도 포인트로 넘 이뻐요 \n외관도 이뿌고 \n암튼 맘에 들어용",
    "text147": "쿨톤에 잘어울리는 컬러예요 \n촉촉하게 발려서 좋고 지속력도 오래가고\n발색도 잘되서 데일리로 잘쓰고 있어요 \n요즘같은 따뜻한 날씨에 쓰기 편한 제형입니당",
    "text148": "잘 안지워지긴 하는데 색이\n생각보다 뮤트한 느낌이라 약간 아쉬워요 ㅠㅠ",
    "text149": "06 플럼 시럽 발라봤는데, 여름쿨·겨울쿨 중간인 제 피부톤에 차분하게 잘 어울려요. 자줏빛 과즙이 은은하게 맑게 올라오고, 85% 수분 오일 덕분에 끈적임 없이 촉촉해요. 덧바를수록 탁해지지 않고 맑게 선명해져서 음파음파 하지 않으면 광택감이 장난 아니에요! 탕후루 같은 반짝임이 매력적이에요.",
    "text150": "쿨톤인 나한테 찰떡인 색!! 토니모리가 색 예쁘게 잘 뽑는걸로 유명한데 시럽이란 말이 정말 잘 어울리듯이 \n설탕같은쫀득하면서 입에 딱 붙는 느낌에 유지력도 너무 좋구 특히 로즈시럽 이랑 플럼시럽 둘은 같이 사용하면 겨울 쿨톤한테 는 최고의 립조합인듯해요. 오늘 립제품 뭐 사용했는지 몇번이나 볼 정도로 색상이 너무 예쁘고 착색으로 남았을때도 예뻐서 파우치에없어서는 안될꺼 같아서 올리브영가서 3개나  더 샀어요. 세일할때 더 사야겠어요.",
    "text151": "톤 겨울 쿨톤에 찰떡\n컬러감 딥하고 시럽같이 차르르 발리는 어두운 자줏빛\n제형 촉촉, 광택감, 예쁜 착색 \n팁 곡선형이라 바르기 쉽고 깔끔함\n지속력 무너짐 예쁘고 착색력 강함\n겨울쿨톤무조건 구매하세요\n저는 다른 컬러도 탐나서 사고싶어서 드릉드릉 중",
    "text152": "쿨로즈시럽이랑 사과시럽 둘중 고민하다 쿨로즈시럽 구매했었는데 사과시럽도 구매하려고 들어왔는데 품절이라 플럼으로 구매했어요 그래도 색상 너무 맘에 들고 촉촉하고 발색도 잘되구 지속력도 오래되어서 마음에 듭니당",
    "text153": "처음써보는 색상이라 잘어울릴지 걱정했늨데\n발색이 정말 또렷하고 예뻐요\n한 번만 발라도 컬러가 선명고\n덧바를수록 더 풍부해지는 색감이라 만족스러워여",
    "text154": "완전 겨울 쿨톤을 위한 립! 너무 예뻐요 완전 탱글탱글 촉촉립 완성! 한 번만 발라도 발색이 좋아요 생얼에는 조금 어색한데 피부 화장 잘해서 발라주면 딱!!",
    "text155": "워터풀 시럽은 수분감 가득해서 건조할 틈 없고, 쇼킹틴트는 색감이 쨍하게 오래가요. 휴대성도 좋아요!  추천합니다 !!",
    "text156": "진짜 넘 조아여 통만 빼구 ㅜㅜ 좀 새긴하는데 너무 조아서 그냥써여",
    "text157": "가을날에 잘 어울리는 제품을 찾다가 플럼 시럽 색상으로 주문해서 사용해보니 차분한 플럼 컬러가 가을과 너무 잘 어울리네요~",
    "text158": "여러 색깔 샀는데 만족해서 또 이거 샀어요. 제가 겨울 다크라서 정말 잘 어울리더라구요. 저의 최애 아이템이 됐습니다. 볼륨감도 형성 되고 촉촉하고 좋아요.",
    "text159": "촉촉한데 각질이 하나도 안 올라와서 매일 쓰기 좋아요--!\n입술에 유리 코팅된 것처럼 매끄럽고 투명하게 표현돼요~!\n발림성도 좋구요ㅎㅎ",
    "text160": "너무 촉촉하고 이뻐요!\n완전 잘 쓰고 있고 색도 너무 이뻐요!",
    "text161": "딱 좋아하는 광택이에요 얇게 발라도 예쁘고 두껍게 올려도 부담없어용",
    "text162": "각질 부각도 없고 끼임도 없고 마음에 들어요!\n광택도 예쁘고 과하지 않아요",
    "text163": "항상 사과 시럽 위주로 사다가 플럼 시럽도 신기해서 사 봤는데 얘도 이쁘네요",
    "text164": "확시뢰 탕후루 립 완성할 수있어요! \n발색력도 좋고 지속력도 좋아서 레이어드하기에도 좋습니다 :) 메이크업 샵 추천으로 구매했어요",
    "text165": "딱 원하던 탕후루광이라 이뻐요 맘에듭니다 재구매항것같아요",
    "text166": "아무래도 촉촉립이라 지속력은 오래가지\n않지만 그래도 색상은 예뿜",
    "text167": "워터플시럽은 처음써보는데 촉촉하고 유지력 오래가서 마음에 쏙들어요. 입술 각질이 많이 올라오는편인데 토니모리제품은 괜찮아서 애용하는편이에요. 플럼색도 이쁘고 패키지도 작고 귀여워서 들고다니기 좋아요. 제필수템으로 등극!!",
    "text168": "06플럼시럽 색상입니다. 시간이지날수록 더 광이올라오는것같아요. 광채때문에 오래지속안될거같은데 진짜 오래가긴하네요. 발림성도 좋아요 한콧바른색상이고 꽤 진하게 올라옵니다. 색 자체는 너무 맘에드는데 사용팁대로 음파 안하기엔 너무 진한색상이라 풀립 바르고 휴지로 살짝 눌러줘도 사진정도 광납니다. 맘에들어요!",
    "text169": "인스타 광고 보고 구매하게 되었는데 광택감과 지속력이 너무 마음이 드네요…🥹\n쇼킹립 플럼쇼킹도 잘 쓰고 있는데 플럼쇼킹의 글로우 버전 같아요~! 겨울쿨톤에게 찰떡인 컬러입니다!!!\n처음에 발랐을 때는 흰끼+탁하게 올라오는 것 같지만 시간 지나면 시럽처럼 말갛고 유리알 광택 같이 올라오는데 이게 킥인 듯 싶습니다🩷\n그리고 보통 글로우 틴트는 착색력이 아쉬운데 이 틴트는 착색력도 대박이예요…역시 쇼킹립의 회사…ㅋㅋㅋㅋ",
    "text170": "여쿨라 기준 피부 하얗게 보이는 플럼 시럽 생상이에요.\n제 입술에는 핑크80+퍼플20 정도로 올라오고 자연스러운 색으로 발색됩니다. 촉촉해서 각질 부각 없이 쓱쓱 자르기 좋아요!",
    "text171": "좋아요 오늘드림 신상 겁내빨받을수잇어서 좋아요 꿀임ㅋㅋ",
    "text172": "디자인이 예뻐서 사긴 했는데 촉촉하고 글로시하게 마무리 되서 생기 있어 보여 좋아요! 쿨톤으로서 플럼 시럽 정말 마음에 듭니다요 ㅎㅎㅎ",
    "text173": "제가 조아하는 플럼색이에요. 겨쿨톤인데 딱좋아요. 착색도 잘되고 잘 지워지지않아 만족스러웠습니다.",
    "text174": "쿨톤이지만 플럼컬러는 처음 구입해봤는데 생각보다 쿨컬러에 잘 어울리는 컬러네요 ㅎㅎ생각보다 색이 예쁘고 착색이 잘 되서 오래 유지되용><",
    "text175": "여름 쿨톤이고, 평소에 글로우 제품을 선호하는 편이에요~\n착색 하나도 안될 것 같아서 걱정했는데 어느정도는 착색이 되다보니까 유지력이 좋은 것 같고, 양 조절을 해서 차곡차곡 쌓아주듯이 발라주면 더 이쁘게 발리는 것 같습니다ㅎㅎ\n글로우라고 해서 탱글탱글한 느낌은 아니고, 약간의 광택감이 돋보이는 제품인 것 같았어요 ㅎㅎ 다른 색상도 구매해보고 싶습니다~",
    "text176": "착색도 적당하고 엄청 촉촉해서 맘에 들어요. 쇼킹립이랑 같이 바르는거 추천드려요! 그리고 용기가 예뻐서 제일 맘에 듭니다",
    "text177": "색감이 너무 예쁘고 지속력도 좋아요! \n끈적이지 않고 촉촉하게 발리고 크기도 적당해서 데일리로 딱이에요. 패키지도 귀여워요!",
    "text178": "수분감 좋고 촉촉 그러타고 발색력이 떨어지진않움\n마른입술을 촉촉한 물광립완성!! 마리콜라보 증정품도\n너무 카와잉 플럼색 쿨톤들에게 최애입미당~~",
    "text179": "쇼킹립바르고 건조시킨후에 시럽틴트 바르면\n유지력좋고 촉촉한 물광립 완성임미다\n쌩얼에는 물광틴트만 발라도 자연스럽고 발색좋음",
    "text180": "촉촉하고 컬러 예뻐서 좋아요 \n각질 부각 없어서 \n매일 잘 바르고 다니네요",
    "text181": "내가 써 본 착색틴트 중에 제일 마음에 듦 토니모리=착색 립 맛집인 듯… 디자인도 예쁘고 색감도 예쁘고 발림성도 촉촉하고 부드럽게 잘 발리고 지속력도 오래감 묻어남도 별로 없어용 다 쓰면 또 재구매할 듯",
    "text182": "촉촉하면서도 지속력 좋아서 데일리로 사용하기 좋아요.\n컬러도 마음에 들어요.",
    "text183": "휘뚤마뚤 완전 잘 쓰고 있어요 \n수정용으로 파우치에 꼭 챙기는 틴트 중 하나예요",
    "text184": "가을이 오며 톤 다운된 색으로색감이했어요\n\n저번에 쿨로즈 구매했는데\n색감이 인생색이라 비슷한 색으로 한번 더 구매했어요 \n\n\n쿨로즈보다는 조금 더 핑크빛에 다운된 색감이에요 \n이 색은 이 색대로 가을에 너무 잘 어울리는 색감이에요!",
    "text185": "바를 땐 엄청 촉촉한데 시간이 지나면 촉촉광은 좀 없어져요! 밥 먹으면 지워져요ㅜㅠㅜㅠ 그리고 각질있으면 바르지 마세요! 그 부분만 뭉쳐서 안 이뻐요",
    "text186": "이 틴트 너무 맘에들어서 \n개인적으로 더 여리여리한 색상 추가로 나왔으면 좋겠어요\n쿨톤인데 라이트한 색감이 더 있었으면 좋겠는  개인적인 바램\n\n어쨌뜬 촉촉한데 지속력 좋고 \n광택도 오래 유지되는 촉촉틴트여서 좋아요\n외관은 그렇게 썩 좋은느낌 안들지만 ㅋㅋ\n일단 틴트자체가 좋으니 들고다니면서 잘 쓰고있어요",
    "text187": "✨ 토니모리 겟잇틴트 워터풀 시럽 – 06 플럼시럽 사용 후기 ✨\n\n평소 글로우 립을 좋아하는 편이라, 토니모리에도 글로우 타입 틴트가 있다는 걸 보고 바로 사용해봤어요!\n저는 쿨톤이라 여름에 어울릴만한 화사한 색상을 찾다가, 06번 플럼시럽을 선택했답니다.\n\n💄 바르자마자 느껴지는 글로우 광택감 덕분에 입술이 촉촉하고 도톰해보이는 효과가 있어서 정말 예뻐요.\n일반적으로 글로우 립 제품은 발색이나 지속력이 약한 경우가 많은데,\n이 제품은 광채도 예쁘게 오래가고, 색상도 선명하게 지속돼서 아주 만족했어요!\n\n특히 플럼시럽 컬러는 쿨톤 분들에게 찰떡이라, 여름 시즌에 데일리템으로 추천드리고 싶어요.\n촉촉하고 윤기 있는 립을 선호하신다면 꼭 써보세요💜",
    "text188": "착색있는 틴트가 필요한 순간이 꼭 있기때문에\n이런 틴트 좋아하는데 \n이번거는 착색틴트의 단점을 가장 잘 보완해서 만든 제품같아요\n쓸수록 만족스럽고 광택도 예뻐서\n처음에 품절된거 완전 인정이고\n새로운 색상 나오면 무조건 또 구매해야지 싶을정도로\n아주 잘 쓰고있습니다",
    "text189": "촉촉한 틴트 찾다가 토니모리 겟잇 틴트 워터풀 시럽을 써봤어요. 이름처럼 정말 가볍고 촉촉하게 발려서 입술에 들뜨는 느낌 없이 착 밀착돼요. 발색도 맑고 선명해서 생기 있어 보이고, 여러 번 덧발라도 무겁지 않아요. 데일리용으로 정말 괜찮은 틴트예요.",
    "text190": "쿨로즈시럽, 플럼시럽 구매했습니다!\n저는 겨쿨딥이라 플럼만 구매하려다가\n올영 단독 컬러라는 쿨로즈도 궁금해서 같이 구매했어요!\n입술이 극건성이라 유명 제품 다 써봤는데\n지속력이 좋지 않거나, 착색이 잘 안되는 등의 단점이 다 똑같더라고요ㅠㅠ\n하지만 이 토니모리 겟잇틴트 워터풀 시럽은 위 단점을 다 잡은 틴트같아요🥳\n외출 후 집에 와서 택배를 뜯어본 상황이라 입술에는 발라보지못했지만, 손등에 테스터 해본것만으로도 착색이 바로 됐어요! 그리고 몇 분 후 다시 손등을 확인했을때도 처음 발랐을때와 비슷하게 촉촉했어요! 끈적임도 없었습니다\n굳이 단점을 꼽자면.. 촉촉립치고 착색이 빨리 돼서 후딱 발라야해요!",
    "text191": "지속력 좋다는 토니모리 옛말이에요\n구버젼ㅈ다어디로갔나요",
    "text192": "여쿨톤으로 구입했습니다\n바탕용으로 쓰기 괜츨한듯 하네요\n여름에 막바르기용",
    "text193": "요거 제형이 촉촉한데 지속력 오래가서 \n다른 색상으로 재구매 했어용 !\n생각했던 것보다 엄청 고급스럽고 예쁜 색상이에용 만족 👍",
    "text194": "플럼시럽 뮤트톤에게 잘 어울리는 색상이에요. 색상이 저명도라 고발색되지않아서 오히려 좋아요.",
    "text195": "플럼시럽 진짜 컬러 예뻐요!! 촉촉 물먹립처럼 발색되어서 자연스럽고 쌩얼에 발라도 생기가 돌아요~ 쿨톤 필수템입니다 ㅎㅎ",
    "text196": "촉촉하니 너무 좋아요! \n평소에 레이어드하는편인데 마무리로 살짝 발라주니 광도 이쁘게 돌아요~ 만족합니다 잘쓰겠습니다",
    "text197": "제가 선택한 색상은 플럽시럽 색상인데 \n딱 제가 원하는 색상이에요.\n발림성 부드럽고 한번정도 바르면 하루종일 발색이 유지되요.데일리로 쓰기에 부담 없어서좋아요",
    "text198": "쿨톤에 정말 딱 맞는 컬로 플럼 컬러가 아주 고급스러워요! 패키지도 예쁘고 쇼킹립괴 함께사용하면 지속력도 좋고 색이 정말이뻐요! 향도 너무 달콤해요!!",
    "text199": "입술에 부드럽게 발리고 자연스럽게 밀착돼요! 하루 종일 생기 있는 컬러가 유지돼서 수정할 필요도 없고, 보송한 마무리감이 정말 마음에 들어요. 데일리로 딱이에요!",
    "text200": "워터풀 시럽이라는 이름에 맞게 촉촉하고 광택이 있어서 입술이 더 도톰해보이는 느낌이더라구요\n여름이 다가와서 쿨톤 계열의 색상으로 재구매 하게되었어요\n발색샷의 아래에 보이다시피 부담스러운 보라빛이 아니라 더 만족스러워요"
  },
  {
    "brand_name": "토니모리",
    "product_name": "토니모리 겟잇 틴트 워터풀 시럽",
    "price": "12800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022392265ko.png?l=ko",
    "review_name": "08 그레이프 시럽",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223922",
    "text1": "매장에서 발색해보니 웜톤에도 잘어울리는 그레이프시럽입니당\n가을맞이 뮤트한 컬러라 넘 예뻐욤 촉촉하고 글로시함",
    "text2": "여러가지 색상 쟁여놓고 써보고있는 편이에요 저는 사과시럽이 젤 좋아요",
    "text3": "광감은 넘 예쁘고\n시간이 지날수록 광이 더 올라와요!!\n토니모리 답게 지속력도 좋은건 당연하구요",
    "text4": "토니모리 제품중에 최애제품\n바르고나서 컬러 딥해짐이 살짝 있는것이 아쉽지만\n그럼에도 컬러감 발림성 넘 맘에들고요\n살짝 휜 팁이 입술에 바를때 편한 구조에요\n쿨하지못한 포도립에 상처받은분들\n그레이프시럽으로 오세요",
    "text5": "웜톤에도 잘 어울리고 뮤트한 컬러감이 넘 맘에 들어요.\n촉촉하면서도 지속력도 오래가네용",
    "text6": "너무 잘 쓰고 있는 제품이예요 순하고 자극적이지 않고 조아요",
    "text7": "쿨톤립 써보고 싶어서 구매해봤어요~~ 마음에 들어요~~!",
    "text8": "생각보다는 진하지 않음\n무난하게 데일리로 바르기 좋을듯.",
    "text9": "진짜 입술이 탱글해보일 수밖에 없는 제형입니다 너무 예뻐요 색은 생각보단? 뉴트럴한 느낌이라 가볍게 뮤트톤 찍먹해보고 싶은 웜톤 분들도 써볼 수 있을 것 같아요",
    "text10": "그레이프시럽도 색상이뻐요\n토니모리틴트 색상 골고루 갖고있는데 돌려쓰기좋아요",
    "text11": "여러가지 색을 샀는데 쿨로즈시럽이랑 그레이프시럽이 제일 손이 잘 가요!",
    "text12": "뮤트톤인 제가 가장 기대했던 컬러예요 역시 시간이 지나면 딥해지는 건 마찬가지였지만  뮤트톤 특유의 회끼가 원래도 있는 컬러라 그래도 좀 획 딥해지는 게 덜한 느낌? 예뻐요",
    "text13": "여쿨뮤트한테 진짜 추천드립니다..!! 촉촉 글로우고 착색 잘됩니다..! \n롬ㅇ 베ㅇ그레이프가 여쿨뮽한테 찰떡이라는 말이 많잖아요. 리뉴얼되면서 웜해졌다 생각하시는 분들 이거 괜찮은 것 같아요!\n사진에 잘 담겼는지 모르겠지만 롬ㅇ거는 좀 더 연하고 토니모리 그레이프시럽이 좀 더 진하게 느껴졌어요! 좀 더 보랏빛?느낌이에요!\n착색은 롬ㅇ이 시간이 많이 지나지 않아서 별로 안된 걸수도 있는데 일단 토니모니는 시간 좀 지나니까 착색 잘 됐어요. 착색 남은 색은 좀 붉은 색?에 가까운 것 같아요. 바른 색과 같은 느낌의 착색은 아닌 것 같지만 저는 그래도 굉장히 만족해요!",
    "text14": "저는 라스트픽 중독자 겸 하이에나 입니다... 어슬렁어슬렁 거리다가 발견하고 딱 구매했어요 5천원대로 구매했습니다\n엄청 쿨하지 않아서 너무 맘에 들어요",
    "text15": "여름쿨뮤트톤한테 찰떡임\n착색도 진해서 예뻐요\n역시 토니모리",
    "text16": "쿨뮽 저격 컬러인 듯 예뻐서 손이 자주 가는 립템 중 하나예요!!",
    "text17": "워터풀시럽 그레이프는 맑고 촉촉한 제형으로 입술에 과즙 가득한 맑은색을 선사해요. 끈적임 없이 산뜻하게 발색돼 데일리 포인트로 좋아요.",
    "text18": "뮤트한 모브컬러라 여름뮤트 찰떡같은데\n향이 너무 진해요 사탕같은 인위적인향 ㅜ",
    "text19": "너무 촉촉슨 컬러도 제가 딱 찾던 컬러 ... 입술이 편안해서 자주 씁니다. 좀 더 라이트한 컬러 감도 나왔으면 좋겠어요. 너무 마음에 들어요!!!!!",
    "text20": "토니모리틴트 좋은것 같길래 처음사봤는데 색도 예쁘고 손등착색보니 지속력도 괜찮을듯",
    "text21": "촉촉해서 시간이 지나도 입술이 건조해지지 않아 좋아요\n착색은 색이 연한편이라 그렇게 강하지는 않아요",
    "text22": "촉촉하고 발림성이 좋아서 재구매했어요! 이번엔 다른색으로 구매했는데 색상은 여쿨이 바르기 좋은 그레이프 시럽입니다 ㅎㅎ",
    "text23": "그레이프색은 요즘 같은 가을 날씨에 바르면 딱인 색이에요. 분위기 있고 입술에 발랐을 때 발색력이 좋다보니 색감이 이쁘더라구요.",
    "text24": "명품만 쓰다가 지금은 토니모리로 완전 갈아탓어요\n색도 이쁘고 지속력도좋아요",
    "text25": "그레이프시럽 색상도 자연스럽고 같이온 샘플도 작고 귀엽고 색상이뻐요",
    "text26": "착색이 진짜 잘 되서 좋아요\n토니모리 오랜만에 사용하는데 좋습니다",
    "text27": "다 쓸 때쯤 되니 층분리? 같은 게 살짝 있는 것 같아요 그래도 양도 많고 지속력이랑 발색력 다 평타 이상은 되는 듯한 무난한 틴트에욤ㅎㅎ",
    "text28": "찾았다 롬* 대체 색깔-!\n발림성도 더 좋고 향도 인위적이지 않아요",
    "text29": "촉촉하고 제 입술과도 찰떡인 컬러입니다\n덧발라도 진하지거나 하지 않는 컬러입니다",
    "text30": "은은하게 자연스럽게 발려서좋아요~ \n너무 과하게 빨간 색이아니라서 예쁘더라구요 \n생얼에도 자연스럽게 잘어울려서 좋습니다",
    "text31": "진짜 딸기시럽약 맛 나요 ㅠ\n보습감, 지속력 둘 다 보통이에요\n그냥저냥 무난하게 잘 쓸거같아요",
    "text32": "색상이 예쁘고 오래 지속이 됩니다. 다음에 또 구매할게요.",
    "text33": "비슷한 색깔의 립제품이 쏟아져서 지겨운 와중에\n토니모리 신상립 컬러들이 너무 예쁩니다\n쿨로즈시럽 사려다 품절이라 구매한 그레이프시럽\n집에 포도립이 너무 많지만 그중에 제일 예뻐서 후회없어요\n\n입술굴곡따라 휘어있는 틴트팁 모양이고\n처음 바른거보다 살짝 딥해짐 있습니다\n(손목/입술 발색샷들은 모두 딥해진 이후에요)\n\n여뮽 여쿨 겨쿨 추천💗",
    "text34": "토니모리 겟잇틴트 오랜만에 사서 써봅니다\n\n겨울에는 립밤으로 연명하다가 이번에 틴트 사서 써봤어요\n\n그레이프시럽이라고해서 포도색이 강할 줄 알았는데\n\n사람 입술색에 따라 다르겠지만 은은하게 플럼빛이 같이돌아서\n\n만족스러웠습니다\n\n쿨톤이나 뮤트에게 어울리는 색상이에요\n\n아무래도 시럽틴트다보니 오랫동안 남아있진 않지만\n\n시럽틴트 치고는 지속이 오래갑니다\n\n바르는 팁도 굴곡져있어서 바르기 편했어요!",
    "text35": "색깔별로 거의 다 구매했어요 색감이 맘에드는데 여러번 바르면 너무 진해져요 ㅜ",
    "text36": "착색 유명하다는 그 틴트라 사봤는데 확실히 지속력이 좋긴 해요 그래도 한 번 정도는 덧바르는 게 좋더라구요",
    "text37": "한번도 사용안해본 옵션이에요\n무난하니 이쁜 것 같습니다!",
    "text38": "촉촉한 립인데 \n지속력까지 좋은 틴트는 찾기 어려웠는데..\n이 립은 그 모든것을 만족 시키는 립 입니다.",
    "text39": "너무 예쁜 그래이프 시럽! 강한 보라빛 느낌이 아니라서 좋고 살짝 자주빛 도는 컬러네요 발색이 특이하고 이뻐섲자주 바르게 되요!",
    "text40": "그레이프시럽 이름보다 실제 색깔이 훨씬 밝고 예뻐요!\n매장가서 발색해보고 샀어요~",
    "text41": "그레이프쇼킹이 보이는색깔보다 바르면 더 은은하고 예쁜 핑크같은 색깔이 예뻐요 그냥 바를때보다 착색되서 한번더 덧바른색깔이 좋구요 지속력이 오래가서 좋아요~",
    "text42": "핑크같은 색깔로 보이는데 각자 입술색깔에 베어나오는 색깔이 예쁘네요 한번 바르는것보다 덧바른후 색이 더 예쁘고 좋아요",
    "text43": "와 이거 드디어 구했다... 오프라인 다 품절이던데 어찌저찌 구했습니다 \n못구하니까 더 사고싶더라고요 이게 품절 마케팅인가;;ㅜㅜ 암튼 만족해요 가볍고 어느정도 착색있고 색깔 안짙어짐\n사진은 피치쇼킹 + 그레이프시럽 조합",
    "text44": "톤다운이 된 색이라 날씨가 추워지는 요즘 바르면 좋아요! 베이스로 깔고 두번째로 포인트 주기도 좋긴한데 단독으로 발라도 예쁜 것 같아요",
    "text45": "맘에 들어서 네컬러나 구매했는데\n휴회 없이 잘 사용했어요!\n특유의 광이 넘 예뿜!",
    "text46": "발림이 부드럽고 끈적임 없이 입술에 밀착돼요. 시간이 지나도 자연스럽게 착색돼서 수정 화장도 간편합니다.",
    "text47": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text48": "촉촉해서 한번 바르면 오랫동안 지속이 되니 맘에 들어요 \n그리고 특히 색이 너무 맘에 드네요",
    "text49": "아이냄새;;;ㅋㅋㅋㅋ 디올 어딕트 냄새에서 더 진화한 잦같은 냄새;;; 맛도 없움 근데 색 이쁨",
    "text50": "8,10,11호 다 너무 예뻐요!! 굿굿 잘 산템 ㅎㅎㅎ!!",
    "text51": "칭구 사줬는데 절 사용하는거 같아용 색도 이뻐서 탐났어요..ㅎ",
    "text52": "틴트 입구가 엄청 커서 내용물이 막 나와서 입구가 진ㅉ자 더러워지고 변색 약간 있는듯",
    "text53": "겟잇틴트라서 기대한 것 치고는 지속력은 쏘쏘해요\n차라리 워터풀 버터가 훨씬훨씬 취향!",
    "text54": "바르는 순간 입술에 잔잔하게 번지는 듯한 느낌이 정말 매력적이에요. 부드러운 봄같은 핑크톤이라 얼굴에 자연스럽게 깊이감을 더해줘요. \n과하지 않고 투명하게 발색돼서, 꾸미지 않은 듯 세련된 무드를 연출할 수 있었어요. 얇고 부드럽게 밀착돼 하루 종일 편하게 사용할 수 있었고, 시간이 지나도 들뜨거나 지저분하게 무너지지 않아 좋아용!!",
    "text55": "이게 진짜 좋은게 색상이 너무 쨍하지 않게 자연스러운데 지속력이 진짜진짜 좋아요. 특히 글로우한 광 유지되면서 이런 컬러 쉽지 않은데 너무 예뻐요. 토니모리 유명하다해서 써봤는데 진짜 유명템 인정입니다. 그레이프 쇼킹 바르고 위에 그레이프 시럽 발라주고 외출하다가 밥먹고 양치하고 좀 지워져도 거의 그대로라서 수정 안해도 돼용! 미지근 컬러 잘받는 여쿨 뮤트인 제게 찰떡입니당! 끈적임 없어요!",
    "text56": "⭐️ 토니모리 겟잇 틴트 워터풀시럽 08그레이프시럽\n\n❤️장점\n👍 자극 무 - 종종 틴트중에 플럼퍼 말고 자극이 느껴지는 틴트가 있는데 없습니다\n👍 지속력 4시간은 버텨주는 지속력 - 적당한 착색도 있음\n👍 재형 - 적당한 두께와 광이 은은한 분위기를 만들어줌\n\n💚단점 못 찾음",
    "text57": "시럽틴트라 가볍게 바르기 좋아요\n개인적으로 토니모리 틴트 좋아해서 종류별로 있는데\n요틴트랑 쇼킹틴트랑 찰떡이에요\n이거먼저 바르고 쇼킹으로 마무리하면 색도 이쁘고 지속도 좋고 적당히 반짝거려서 이쁩니다",
    "text58": "글로시한 틴트인데 이렇게 지속력 엄청 좋구 그레이프 시럽 색상 너무 예뻐요,, 여름뮤트톤 찰떡이네요. 단독으로 바르면 여리여리하고 탑코트처럼 발라주면 광택나구 넘 예뻐요.",
    "text59": "굉장히 글로시한 타입이라서 너무 맘에 들어요 입술이 엄청 반짝반짝해져요 각질 부각 현상도 지금까지 한번도 없어서 완전 만족",
    "text60": "그레이프시럽 좋아요. 데일리로 바르는 색이 지겨워지면 기분전환할 때 가끔 써요",
    "text61": "웜쿨평등립이에요 후회없이 파우치에 들고다니는 만능 아이템입니다 추천 ㅎ.ㅎ",
    "text62": "데일리로 사용하기 좋아요~~~~ 평소에 손이 자주가네요.",
    "text63": "향이 좀 센데 저는 불호였고 생각보다 채도가 진해서 손이 잘 가진않아요",
    "text64": "무화과 사보구 제형이 넘 맘에들어서 다른 색상 구매핬어용 ! 착색은 잘 되는지 모르겟구,, 진짜 건성인데 입술도 건조하그든용? 근데,, 이거 정말 촉촉하니 좋아요..! 듬뿍 얹어주먄 립밤 없어도 촉촉탱글 입 가능랍니다",
    "text65": "가볍고 얇게 발려요 \n시간 지날수록 광이 올라오는게 아니라 바르면서 바로 오일광이 올라오는데, 이 광이 오래가지 않는것 같아서 좀 아쉬워요\n좀 빨리 건조해지는 느낌..?\n유명한 (구형)베어그레이프랑 비교해보면 그레이프시럽이 조금 더 크리미한 핑크가 섞인 느낌인데 시간 지날수록 비슷해져요!\n베어그레이프만 쓰기 지겨우면 이것도 한 번 써보면 좋을것 같아요\n+워터풀 버터 로제트로즈 촉촉버전st!!",
    "text66": "@구매 동기\n\n요즘 입술이 자주 건조하고 각질도 잘 일어나서 매트한 틴트는 피하게 되더라고요.\n촉촉하고 발색도 잘 되는 제품을 찾다가 토니모리 겟잇 틴트 워터풀 시럽을 알게 되었어요!\n색상도 다양해서 고민하다가, 데일리로 쓰기 좋고 여쿨 색상이라길래 그레이프 컬러를 선택했어요.\n\n\n@장점\n✔️촉촉함 최고, 진짜 시럽 느낌!\n이름 그대로 ‘워터풀 시럽’이라는 표현이 딱 어울리는 제형이에요.\n입술에 올리면 미끄러지듯 부드럽게 발리고, 립밤을 바른 듯 촉촉함이 오래 유지돼요.\n\n✔️투명+선명한 컬러감\n그레이프 컬러는 보랏빛이 살짝 도는 자주색인데, 너무 진하거나 부담스럽지 않고 투명하게 물들어요.\n\n✔️무향에 가까운 향\n인위적인 과일 향이 강한 틴트들이 많은데, 이 제품은 향이 거의 없어서 향에 민감한 사람도 편하게 쓸 수 있을 것 같아요.\n   \n ✔️틴트치고 촉촉한 착색력\n물 틴트 특성상 착색력이 강하진 않지만, 색이 꽤 오래 남아요.\n\n\n@ 요약\n\n촉촉하고 맑은 틴트를 찾는다면 이 제품은 정말 만족스러워요!\n건조함 없는 립을 원하거나 자연스러운 혈색을 연출하고 싶을 때 딱이에요.\n무겁지 않고 가볍게 쓱쓱 바를 수 있어서 데일리용으로 강력 추천합니다!!!",
    "text67": "토니모리 겟잇 틴트 워터풀 시럽, 이번에 새로 선런칭된 제품이라 기대하며 구매했는데 정말 만족스러워요.\n저는 그레이프 컬러를 골랐는데, 한 번만 발라도 맑고 투명하게 발색돼서 너무 예쁘더라고요.\n\n글로시한 광택감이 입술에 착 감기면서도, 시간이 지나도 깔끔하게 착색이 남아서 덧바를 필요 없이 편했어요.\n물 먹은 듯 촉촉한 표현이 오래 유지돼서 건조함 없이 쓸 수 있는 점도 정말 좋았고요.\n\n특히 답답한 느낌 없이 얇게 발리는데도 색감은 또렷해서 데일리로 쓰기에 딱이에요.\n무겁지 않은 워터리 텍스처라 여러 번 레이어링해도 탁해지지 않고 맑게 올라가는 점이 제일 마음에 들었어요.\n\n촉촉하면서도 착색력 좋은 틴트를 찾고 있다면, 이번 겟잇 틴트 워터풀 시럽 꼭 추천하고 싶어요!",
    "text68": "매장에서 립 테스트 해보고 지우는데 얘만 안지워지고 오래 유지가 됐어요 역시 토니모리!!",
    "text69": "가을에 어울리는 컬러같아요~ 발림성은 발라본거중 최고인듯",
    "text70": "은은한 광이 올라오고 색상이 예뻐요 데일리로 잘 사용하고 있어요",
    "text71": "제가  촉촉한 립좋아하는데 얘 바르면 색상도 이쁘고 그런데 너무 많이 바르면 삼겸살 먹고 나면 입술에 기름묻어서 촉촉해졌을때 처럼입술이 완전 촉촉해져요 이거 많이 바르면 안이쁘고 조금씩 바르면 좋을거 같아요 착색력이 아예 없지는 않아요 마스크에도 잘 안묻어요 인스타광고로 사봤는데 좋아요",
    "text72": "색도 예쁘고 본품 케이스가 넘 예뻐요…💕 디자인 잘 뽑은거같아요 미지근톤립 바르고 싶어서 산건데 입술에 올리면 살짝 채도있게 올라와요 그래도 색 자체는 예뻐서 맘에 들어요",
    "text73": "색깔별로 구매하는 병이있어서욤,,\n잘 쓰고있습니당\n나쁘지않은데 착색이 좀 더러우어ㅛ우",
    "text74": "발색 왼쪽부터 순서대로 7,8,9,10호 입니다\n중명도,중채도 잘받는 저는\n8호가 제일 잘받고\n8호랑 10호가 젤 맘에 들었어요!",
    "text75": "진짜 촉촉함이 대박이고 탱글광이 너무 예뻐서 매일 바르는 틴트",
    "text76": "착색도 진하게 잘 되고 컬러감도 예뻐요\n역시 토니모리 립 제품들이 제일 잘 맞는듯\n테스트 했을때 사진상 아래 컬러로 쿨톤빛\n향도 좋아요!!!",
    "text77": "넘 좋아요 여기 틴트는 색도 이쁘고 지속력도 좋아서 꾸준히 살 거 같아요!! 행복",
    "text78": "촉촉하고 부드럽게 잘 발리는데다\n색감도 예쁘고 딱 생각하던 컬러라 잘 쓸것 같아요!\n너무 쨍하지도 여리하지도 않은 중간 느낌이라 매일 쓰기 좋아요 \n달달한 좋은 향기도 나요",
    "text79": "반신반의로 전 컬러구매\n후회없어요 ㅡㅡ\n냄새도 좋고 개강추임다",
    "text80": "제가 쿨톤인데 색상이 너무 기쁩니다  얼굴 딱화사해즈는 그런 느낌이에요 그 솔 재질도 좋아서 부드럽게 발리고 이런 틴트 잘 못 쓰면 입술 간지럽고 나 각질 일어났는데 간지럽지도 않고 촉촉하게 광이 자르르 도는 게 너무 만족스럽습니다",
    "text81": "와 이거 개이뻐요 진짜 색이 ㄹㅈㄷ입니다\n틴트 이렇게까지 마음에 든 적 없었는데 이건 너무 마음에 친구한테도 바로 추천했어요! 색이 진짜!!! 레전드구요",
    "text82": "촉촉한 제형인데 샥 스며들어서 착색돼요! 원래 토니모리 틴트 요플레 현상이 좀 심해서 안썼었는데 이번건 너무 맘에들어요💜 여름뮤트 모두 이거 사세요!! \n\n왼쪽 쿨로즈 시럽, 오른쪽 그레이프 시럽이에요 !!",
    "text83": "엄청 촉촉하고 지속력도 좋아서 자주 바르게 됩니다. 색상도 너무 예쁘고 만족해요. 탕후루립 찾으신다면 이거 추천해요! 쿨톤에게 잘 어울릴 색상입니다! 만족해요~",
    "text84": "색상 예뻐요 착색력도 좋고 연한듯 하면서 실제 바르면 적당히 화사해져서 부담스럽지 않아요 데일리로 좋고 다른 틴트랑 레이어드해서 바르기에도 최고에요 촉촉하고 각질부각 전혀 없어요 토니모리틴트 좋아요",
    "text85": "여리여리한 순정 쿨톤템이라 여쿨 라이트한테 완전 찰떡콩떡이구 입술두 완전 탱글해보여요~!\n색깔별로 예뻐서 재구매하구있어욤",
    "text86": "워터풀시럽 입술을 촉촉 탱글하게\n만들어줘서 완전 좋아요\n게다가 마리 삔까지 줘서 더 만족\n삔 진짜 넘 귀엽네요 사은품인데 퀄 넘 좋아요\n틴트도 예쁘게 발색잘되고\n워터풀인데도 지속력도 완전 좋아요\n여름 느낌 가득!",
    "text87": "어머나 이렇게 예쁜 시럽 틴트가 있었다니 \n\n진짜 유리알 광택 촤르르 하는 것도 기본인데\n\n 왜케 패키지도 너무 예뻐서 열고 닫을 때마다 쾌감 어쩔 거예요 너무 마음에 들어요 쿨톤인 저는 여기에 눕습니다 😭",
    "text88": "광예쁘고 색 예쁘고 케이스 완전 예쁨..착색좋다고소문난립",
    "text89": "끈적이지 않고 가볍게 발리는데 촉촉함은 오래가요 완전 인생틴트",
    "text90": "이건 그레이프라 제가 생각하는 기준이 보라빛나는 연한 핑크였는데요 오묘한 색상을 정말 살 살렸네요 포도핑크 맞습니다 땅땅 글로우인데 지속력좋고 반짝이는게 요즘 스타일 맞습니다 외형도 고급져보이고 디자인 맘에 듭니다 드뎌 립정착 ㅠㅠ!",
    "text91": "퍼펙트 립스 쇼킹 립을 베이스 깔고\n레이어링 했더니,, \n광택감과 지속력 최고,,\n여름쿨톤라이트에게 자신있게 추천드리는 그레이프 시럽\n진짜 컬러감 감다살,, 넘 글로시하구 예뻐요",
    "text92": "촉촉한데 발색 굳 쿨톤에게 강추합니다 7.8호 조합 좋아요 굳굳",
    "text93": "워터풀시럽틴트는 제형이나 착색이 넘 맘에들어 색깔별로 다 구매하고 있어요.\n오래유지도 잘되구요.",
    "text94": "너무 딥하지 않고 맑고 투명한 포도빛?\n여쿨에 찰떡이에요!\n시럽 틴트는 시간 지나면 발색이 탁해지던데,\n토니모리는 시간 지나도 처음 발색 그대로라서 또 샀어요 :",
    "text95": "광택이 너무 금방 사라지는게 단점이지만\n첫 발색은 아주 예뻐서 또 손이 자꾸가요!!\n여러색상 모으는 재미가 있습니다\n생각보다 빨리써요.",
    "text96": "촉촉하고 부드럽게 잘 발려요\n보습력이 좋아 립밤을 따로 바르지 않아도 좋네요",
    "text97": "일하면서 커피를 하도 마시니 어느새 나도모르게 지워진 입술\n생기없어진 얼굴\n어디 아프냐고 안색 안좋다고 듣ㄷ는 인사가 지겨워서\n이번 토니모리 신상울 구매했는데\n여쿨들 사세요\n지속력좋아요 컬러가 너무 튀지않고 은은한데 생기는 돌아보여서 더 좋아요",
    "text98": "워터풀 시럽이랑 쇼킹 립틴트랑\n같이 쓰면 찰떡입니다.\n지속력도 좋고 반짝여서 이뻐요!",
    "text99": "색상 너무 맘에들어요 자연스럽게 발색되고 은은해요 여쿨 뮤트 추천해요",
    "text100": "쿨톤에 진짜 잘맞는 예쁜 컬러에요~\n촉촉하고 착색도 예뻐서 요즘 이거 꼭 들고다녀요ㅎ\n레이어링으로 다른 느낌 가능해서 잘 씁니다 토니모리짱!",
    "text101": "모브색 좋아하시는분들 바로 구매해보세요!!\n입술이 예뻐보이는 시럽틴트입니다.\n케이스도 이뻐요",
    "text102": "촉촉립 잘 안 사는데 이건 진짜 인생템 됐어요💗 촉촉한데 착색도 찐하게 되고, 유지력까지 미쳤어요!! 덧바를 필요도 없고 컬러감이 뉴트럴톤한테 찰떡이라 감동 그 자체…💄✨",
    "text103": "틴트 패키지도 너무 귀엽고 색감도 딱 제가 원하던 색상이라서 마음에 들어요. 상세페이지와 실제로 받아봤을 때 색감이 많이 다를까 봐 걱정했는데 상세페이지 그대로 예쁜 색상입니다 ㅎㅎ\n입술이 촉촉해 보여서, 평소에 입술이 건조한 편인데 부담없이 바르기 좋은 것 같습니다 ㅎㅎ",
    "text104": "역시 틴트는 토니모리 ㅠㅠ 모브컬러 처돌이는 여기에 정착합니당",
    "text105": "살짝 꾸덕한 느낌의 틴트에요. 너무 글로시하지도 않고 발색도 적당해서 자연스럽게 바르기 좋아요.",
    "text106": "토니모리 워터풀 버터풀 시리즈너무잘써서 시럽 시리즈도구매함\n\n광감이쁘고착색도이쁨",
    "text107": "그레이프.. 인건 잘 모르겠고 생각보다 옅고 뮤트해요 베이스로 깔기 좋아요",
    "text108": "지속력도 딱히 별로고 색상도 그냥 그래요\n거의 처음 샀을때 빼곤 안써요",
    "text109": "맘에 들어ㅓ요말멀하니 예쁘네여 잫쓰고 잇습니다 ㅎㅎ 질쓸게요",
    "text110": "신상이라 눈여겨 보고있었는데 역시 이쁘네용\n이런 광나는건데 지속력도 괜찮어요",
    "text111": "급하게 립이 필요해서 샀는데 너무 만족스러워요\n촉촉해서 겨울까지 잘 바를거 같아요",
    "text112": "가격도 저렴하고 쓰기도 좋고\n너무 잘 쓰고있어요 이거 쓰면쓸수록 마음에 들더라구요\n덕분에 진짜 잘쓰고있어요! 좋고, 그리고 발색도 예뻐요",
    "text113": "저는 요플레 현상만 없으면 만족합니당\n아직은 잘 모루겠어요",
    "text114": "그레이프시럽 선물했는데 받는 분이 마음에 들어하셨어요^^",
    "text115": "좋네요. 추천합니다. 전 잘 쓰고 있어요. 추천합니다. !",
    "text116": "웜쿨평등립이에요 후회없이 파우치에 들고다니는 만능 아이템입니다 추천 ㅎ.ㅎ",
    "text117": "색깔 진짜 존예ㅜㅜ\n차분하면서 분위기 있는 얼굴로 만들어줘요.\n촉촉하고 각질 부각 안되서 좋고 뚜껑 위를 거울처럼 쓸 수 있어요.",
    "text118": "맑고 투명하게 빛나서 입술이 생기있어보이고 이뻐요~~\n입술이 도톰해보이기도 해요^^ 바르고 나서 입술이 촉촉해서 따로 립밤 필요 없네요",
    "text119": "촉촉하면서도 발색도 잘 되고 지속력이 좋아 만족스러운 틴트입니다",
    "text120": "색상 너무 이뻐요\n글로스라 입술상태 안좋을 때 발라줘도 좋구요 \n여쿨뮤트 분들 추천입니다",
    "text121": "진짜아릅답도다…\n클로즈도샀는데 둘다너무잘써서\n웜로즈무롸괃살례정",
    "text122": "촉촉한 타입의 틴트라 데일리로 잘 쓰고 있어요. 입술이 건조하지 않아 좋네요",
    "text123": "너무 이뻐요 바르기도 쉬워요\n바르고 시간 지나고 누르면 오래 가요",
    "text124": "색도 예쁘고 다 좋은데 지속력 진짜 오래가진 않음.. 촉촉립이라 엄절수 없는듯..",
    "text125": "쇼킹틴트 너무 잘 쓰다가 신상 나왔다길래 바로 8호 그레이프시럽 구매했어요! 인기 컬러는 순차배송이라 바로 받을 수 있는 걸로 선택했는데, 우아한 모브 컬러가 입술에 자연스럽게 스며들어 베이스로 딱이에요. 6가지 오일 성분 덕분에 촉촉하고, 시간이 지날수록 입술에 코팅막이 차올라 볼륨감까지 생겨요. 매트립 위에 발라도 촉촉하게 마무리돼서 요즘 데일리템으로 자주 손이 가요 :)",
    "text126": "가지고 있는 립 틴트중에 가장 촉촉해요\n촉촉하면 지속력이 떨어지는데 지속력도 착색정도까지는 아니지만 훌륭하고요!\n색상 다양해서 만족해요",
    "text127": "색이 예쁘고 착색도 잘돼요\n광이 많이 나는건 아니고 조금 나요",
    "text128": "입술 쥐어뜯는 못된 버릇때문인지 입술색이 죽은색이고 피부는 하얘서 아파보인단 소리를 자주들어서 립 색상에 신경쓰는 편이에요\n토니모리 워터풀시럽은 거의 색상별로 다삿는데\n그중에 그레이프시럽이 저한테 제일 잘 어울려요\n피부가 하얘서 다른사람보다 발색이좋아서 다른건 쥐잡아 먹은거같은데 그나마 이색상이 제일 자연스럽게 표현되서 맘에들어요",
    "text129": "그레이프시럽 후기\n딱 포도주스 색감 그대로임. 쿨톤한테 찰떡\n처음엔 조금 강한 색감처럼 느껴졌는데, 바르고 나면 은은하게 퍼지면서 분위기 있어짐\n맑은 보라빛이 아니라 깊이감 있는 컬러라 가을~겨울용으로도 괜찮음\n색 빠질 때도 지저분하지 않고 자연스럽게 스며들듯이 빠져서 좋음\n입술 선명해 보이면서도 부담스럽지 않은 매력 있는 컬러임\n틴트 특유의 건조함 없고, 안쪽부터 물든 듯한 연출이 가능해서 그라데이션도 예쁨",
    "text130": "은은한 뮤트 컬러! 그레이프 시럽이라 쿨끼가 도는데 거기에 뮤트가 약간 섞인 그런 색입니다! 마무리도 시럽처럼 촉촉하게 발리고 데일리로 쓰기 좋아서 이걸로 정착했어요 쟁여두는 중 ㅎㅎ",
    "text131": "촉촉탱글립 좋아하면 무조건 쟁이세요 ,,\n패키지도 예뻐서 안 살 이유가 없음ㅜ🩷🩷\n쫀득하기도 하고 탱글거리기도 하고 완전히 내취향이얌 ㅜ",
    "text132": "추천 받아서 구매해봤는데 저한테도 잘 맞았으면 좋겠어요~ 더 사용해보고 리뷰할게요^^",
    "text133": "이거 색 진짜 예뻐요!!ㅜㅜ 하 근데 잘 안 팔아서 ㅠㅠ 마니 팔아주세요 진ㅁ자 넘 예",
    "text134": "건조한 입술을 촉촉하게 유지시켜 줄 뿐만 아니라 발색력과 지속력이 좋아 너무 잘 사용하고 있는 틴트입니다. \n 저처럼 수정 화장을 귀찮아하는 분들에게 추천해요.",
    "text135": "처음엔 색이 너무 진할까 걱정했는데, 입술에 바르자마자 자연스럽게 스며들면서 얼굴 톤까지 화사해져서 깜짝 놀랐어요",
    "text136": "좋아요 추천합니다 재구매하려고요 좋네요 추천해요 좋네오",
    "text137": "유튜브 추천 보고 가서 샀는데 완전 만족해요 ㅎㅎ\n나름 지속력도 높은듯?!",
    "text138": "촉촉하고 착색도 적당히 되고 컬러도 예뻐요\n광택은 아주 오래는 안가지만 그래도 만족스러워요\n평점이 높은덴 이유가 있나봐요\n되게 포도포도 보라보라한 느낌은 아니고\n사알짝 쿨한 느낌 드는 로즈빛..?\n톤에 상관없이 누구나 사용하기 좋을 것 같아요",
    "text139": "우연히 리뷰 영상 보고 괜찮은거 같아서 구매했는데\n미지근한 mlbb? 같은 느낌이에요~\n진짜 내 입술색처럼 보이고 처음 바르자마자 촉촉하게 만들어줘요. 시럽광 처럼 반짝이는 립을 좋아하시는분들께 추천 드립니다. 그대신 묻어남과 지속력이 오래가지 않는 점도 있습니다.",
    "text140": "입술가운데 부분이 잘 지워지는 그런 입술 유형을 가지고 있는데\n이만하면 지속력 착색 진짜 괜찮은거같아요\n쇼킹그틴트도 가운데는 약간 지워지는데\n요 제품 이정도면 아주 만족합니다\n색이 너무 예뻐서 착색력 아니어도 홀려서 구매했을거같은데\n예쁘고 바르기 편하고 딱좋아여",
    "text141": "사실 틴트병 디자인이 좀 맘에 안들어섴ㅋㅋ 별로였는디\n평점도 높고 후기가 엄청 좋길래 구매해봤는데.. 꽤괜!!\n약간 비닐막 생기듯이 코팅되듯 발리고\n광 유지되면서 뭐 마셔도 많이 안 묻어나요\n그래서 지속력이 다른 글로스나 틴트보다 나음\n그런데다 너무 과하지 않으면서도 분명한 착색!\n컬러도 예쁜 것 같고..\n다른 컬러들도 보는 중입니당~",
    "text142": "겨쿨이고 그레이프시럽 발색 예쁘고 지속력 좋은데 향이 너무 별로입니다 약간 .. 머리 아픈 물약맛 .. 시간 지나면 날아가긴 하는데 막 발랐을 때 괴로워요 그리고 생각보다 사진처럼 시럽광 느낌은 아닌 것 같아요 저정도 나오려면 ㄹㅇ 듬뿍 발라야 함",
    "text143": "잘 쓰고 있던 타사 제품과 유사한 색을 지닌 틴트를 최근에 찾고 있다가 우연히 신상 \"토니모리 겟잇 틴트 워터풀 시럽\"을 알게 됐습니다!\n\n발림성 및 텍스쳐: ⭐️점 4개\n일단 촉촉 틴트 타입이다 보니 입술에 스르륵 잘 발려요!!\n바르고 나면 다른 글로스들에 비해 가벼운 느낌이 듭니다 기존 글로스 틴트들은 뭔가 두껍게 에센스 막을 씌운 느낌이라면, 이 틴트는 얇은 오일막을 씌운 느낌! 입술 위에서 건조함과 끈적함은 느낄 수 없었지만 오일막이라서 그런지 번들번들한 느낌이 있어요! 그리고 글로스 제품인지라 머리카락 붙음은 약간 있습니다\n\n지속력 및 색상: ⭐️점 5개\n보여지는 그대로 입술에 발색됩니다 색상이 진한 느낌이 아닌 듯하여 스며지듯이 발색되고 오랫동안 색이 유지되어요!  출근하기 전에 한번 바르고 중간에 수시로 물도 마시고 했지만 색 묻어남도 없고 광도 그대로 유지됩니다! 앞서 말했듯이 색이 연한 느낌이라 저처럼 입술색이 진하거나 하시면 발색이 약하게 느껴진다고 생각하실 수 있어요 그리고 '그레이프 시럽' 색상은 뉴트럴한 색상이어서 미지근한 톤 좋아하시는 분들은 만족하실거에요! 딱 '쿨로즈 시럽'과 '웜로즈 시럽' 중간 색상인 즛 합니당 쿨톤인 저에게는 약간 웜한 색깔로 발색되긴  했지만 미지근한 톤이 전 넘 만족해여!!\n\n\n\n전반적으로 제품력은 우수해서 나중에 '쿨로즈 시럽' 색상 구매하고 싶네영!👍👍",
    "text144": "글로스 같은 두꺼운 광이나, 수분 느낌으로 촉촉한 느낌이라기보다는 다 바르고 조금 기다렸을 때 얇은 오일막이 한 겹 덮히는 것 같은 느낌으로 발리는 틴트네요! \n어느정도 픽싱되고나면 컬러는 묻어나오지 않고 광만 묻어나옵니다!\n토니모리인만큼 착색이 좋은데, 컬러별로 착색 잘 남네요!\n다만, 입술 안쪽 각질 관리를 잘 안하고 바르면 안쪽에만 진하게 착색이 남을 수 있어서 이 부분만 주의하면 예쁘게 바를 수 있을 것 같아요!\n팁 모양이 조금 파인..?! 형태인데 아랫 입술 바르기에 굉장히 편합니다!",
    "text145": "토니모리 그레이프시럽색상 구매했어요. 여쿨라이트인데 색상이 은은하게 고급져서 잘 선택한 것 같아요.",
    "text146": "틴트만 바르면 약간 건조함이 있는데 요건 촉촉하고 발색도 잘올라오는게 이뻐서 다른색으로 재구매 했는데 아주 만족해요",
    "text147": "연한 복숭아느낌이에요 촉촉하고 진하지 않아서 데일리로 사용하기  너무 좋은 색입니다 립글로스처럼 촉촉한데 잘 지워지지않아서 사용하기 너무 좋아요\n특히 빨대에 안묻어서 편하네요",
    "text148": "착색도 예쁘게 되고 가격대도 저렴해서 만족스러워요 \n주름 부각도 되지 않고 입술이 완전 탱글해져서 좋아요",
    "text149": "그레이프 시럽 구매!\n분위기 묘한 우아한 컬러이고,끈적임 없이 발려요\n다른 컬러랑 레이어링 하기 좋고, 광채감이 오래 유지되어서 하루 종일 촉촉합니다!!!",
    "text150": "팁이 진짜 너무 잘 나온 것 같아요~ 바르기 쉬운 모양입니다! 색상과 착색력은 뭐 말할 것도 없죠~ 토니모리는 믿고 쓰는 브랜드! 제가 선택한 색상도 너무 예쁘고 전색상 다 사고 싶네요ㅋㅋ",
    "text151": "꾸준히 사용중인 틴트 색이 워낙 다양해서 여러가지 구매해봤는데 다 괜찮은 것 같아욤",
    "text152": "토니모리에서 신상 틴트! 나왔다고 해서 사봤어요! 토니모리 하면 지속력이잖아요 근데 생각보단 지속력이 좋진 않았어요ㅠ 그거 기대하시고 사시는거면 안 사시는게 좋을 것 같아요(제가 잘 못 바른 걸 수도 있어요) 그래도 색깔이 되게 이뻐서 쓸 만 한 것 같아요!",
    "text153": "왼쪽이 컬러그램 피그퐁당이고 오른쪽이 토니모리 그레이프 시럽입니다 롬앤 커스터드모브 4통 이상을 비운 사람으로서… 이런 컬러간을 좋아하는 데 웜하지 않고 딱 예쁜 착색에 글로우 광을 가져서 완전 예쁩니다!!!!!! 그레이프 시럽쓰다가 좀 질리면 07번 컬러도 한번 사보려구요 ㅎㅎ",
    "text154": "그레이프 발색 무슨일..\n딥하거나 탁한거 1도 없이 완전 여리여리하고 은은하게 발색 올라오는데 너무 예뻐요!! 완전 쿨톤인들은 꼭 쟁여놓아야할 색상입니다👍🏻 제형은 촉촉하면서 바르면 입술에 코팅되는것처럼 광택감이 도는데 입술 도톰해보이면서 한층 생기 업 되어보이는게 너무 좋아요ㅎㅎㅎ",
    "text155": "가지고 있는 워터플 시럽 컬러중에\n그레이프 시럽이 저에겐 원탑이예요!\n지속력도 좋고~ 다른거랑 같이 발라도 조화가 좋아요",
    "text156": "쿨로즈 사고싶었는데 품절이라서 그레이프 샀는데 색이 조금 어두워요",
    "text157": "무난하게 데일리컬러로 쓰기 좋아요 디즈니 캐릭터가 귀엽고 지속력도 좋아서 아침에 바르면 오래 유지되네요 ㅎㅎ",
    "text158": "촉촉하고 색이 예뻐서 마음에 들어요 글로우한대도 지속력이 좋아서 마음에 쏙드네용 컬러도 예쁘고 광택감도 미쳤어요.\n지속력좋은 틴트찾으시면 대만족하실꺼에요",
    "text159": "발색력 좋고 촉촉하면서 광택이 넘 이쁩니다.\n지속력도 좋아서 하루종일 오래 유지되어서 좋더라구요 만족",
    "text160": "08 그레이프 시럽 컬러 구매했어요. 여름 뮤트톤 분들한테 진짜 강추하는 색상이에요! 쿨하고 은은한 모브빛이 감돌면서도 부담스럽지 않아서 데일리로 바르기 딱 좋아요. \n\n발림성도 워터리한데 겉도는 느낌 없이 쫀쫀하게 밀착되고, 한 번만 발라도 발색이 꽤 잘 나와요. 덧바를수록 더 깊이감 생겨서 조절도 쉬웠고요. 지속력도 괜찮은 편이에요, 밥 먹고 나면 지워지긴 하지만 촉촉한 제형 치고 착색력이 괜찮은 편이예요! 마지막 사진은 바른 후 10초 뒤 지운 모습입니다. \n\n촉촉하면서도 끈적임 없고, 여름에 쓰기 딱 좋은 틴트라 만족도 높았어요!",
    "text161": "진짜 물처럼 촉촉하게 발려요! 이번 워터풀 시럽은 이름처럼 제형이 진짜 부드럽고 수분감 가득이라 입술에 올릴 때 기분이 너무 좋아요. 끈적임 없이 착 밀착되는데, 입술에 수채화처럼 맑게 착색돼서 넘 예쁨🥹💓 특히 입구 부분이 길어서 내용물이 샐 걱정이 없어서 좋아요!",
    "text162": "토니모리 겟잇 틴트 워터풀 시럽 솔직 후기\n\n요즘 날씨도 덥고 입술이 자꾸 건조해지길래, 촉촉하면서도 맑은 발색 나는 틴트 찾다가 겟잇 틴트 워터풀 시럽 써봤어요!\n\n일단 제형이 완전 물같이 가볍고 시럽처럼 촉촉해서 바를 때 입술에 쫙 스며드는 느낌이에요. 처음엔 살짝 묽다 싶었는데, 금방 착색되면서 자연스럽게 발색되더라고요.",
    "text163": "⭐구매한 이유⭐\n요즘 자연스러운 메이크업이 트렌드이기도 하고\n톤이 애매한 뮤트톤인 제가 딱 어울리는 색상을 찾기도 어려웠는데 보자마자 딱 그레이프 색상이 주는 상큼함과 발랄함? \n묘하게 뮤트톤들도 어울릴거 같은 색상에 넘 탁하지 않고 이쁘더라고요\n거기다가 생기 있는 입술 이쁘게 발색해주며 유지력 좋은 제품을 찾다가 구매해봤습니다\n\n\n⭐사용해본 결과⭐\n텍스처\n가볍고 수분감이 느껴져서 바르는 순간 입술이 촉촉해지는 느낌이 들 정도의 가벼운 텍스처였어요\n일반적인 틴트와 달리 끈적임이 없고 스며드는게 만족스러웠습니다!\n\n발색\n뛰어나서 한 번의 터치로도 충분히 색이 잘 올라와서 좋아요\n특히 그레이프 색상은 피부 톤에 상관없이 잘 어우러져서 누구나 쉽게 소화할 수 있을 것 같았습니다!\n\n지속력\n음식을 먹거나 마신 후에도 색이 많이 지워지지 않고\n자연스럽게 남아 있어 수정화장 잘 안하게 되네요\n그리고 무엇보다 입술에 부담을 주지 않아서 하루 종일 바르고 있어도 무거운 느낌 없어요\n\n토니모리 겟잇 틴트 워터풀 시럽 08 그레이프 시럽은 자연스러운 메이크업을 선호하는 분들에게 강력히 추천하고 싶습니다!",
    "text164": "원래 화장을 잘 안하는 편인데 나이 앞자리가 3으로 바뀌니까 화장을 안하면 아파보인다거나 초췌해 보인다는 말을 자주 들었어요. 평소에도 꾸꾸꾸 같은 느낌은 별로 안 좋아해서 피부톤에 어울리면서 확 튀지 않고 내 입술처럼 자연스러운 립 제품을 찾다가 겟잇 틴트 8번 그레이프 시럽 색상 보자마자 이거다!! 싶었어요. 예전 립글로즈 같은 질감인데 그보다는 덜 끈적한 느낌이에요. 립밤 바른 것처럼 입술 보습도 되고 좋아요~ 건성피부라 환절기에도 입술 각질 잘 생겨서 립제품 잘못 바르면 각질 엄청 생기고 부각되는데 이거 바르면 각질 부각도 안되니까 손이 자주 가네요. 용기가 예쁘고 고급지게 생겨서 더 마음에 들어요!",
    "text165": "생얼에 아이폰 기본 카메라로 찍었는데도 광택감이 대박이에요✨ 입술에 탕후루 씌운 줄…?! 진짜 반짝반짝 윤기 좔좔!💋 빛 받을 때마다 예쁘게 반사돼서 거울 볼 때마다 기분 좋아져요ㅎㅎ\n\n향도 완전 제 취향이에요🍬 바르는 순간 달콤한 향이 퍼지는데, 은은하면서도 기분 좋은 딱 그 느낌! 자꾸 킁킁 맡고 싶을 정도로 중독성 있어요👃💞\n\n손등에 테스트해봤다가 지웠는데도 착색이 그대로 남아 있어서 놀랐어요😳 지속력도 진짜 괜찮아서 밥 먹고 나서도 색이 살아있더라구요! 수정 화장 거의 안 해도 되는 정도라 데일리템으로 딱이에요💯\n\n그리고 무엇보다 컬러가 진짜 미쳤어요…❤️‍🔥 딱 제가 원했던 그 말갛고 사랑스러운 색!! 얼굴 톤이 확 살아보이고, 꾸안꾸 메이크업에도 찰떡이에요✨ 친구들도 뭐 썼냐고 자꾸 물어봐요ㅎㅎ\n\n하루 종일 기분 좋게 반짝이는 입술 보면서 힐링 중이에요🪞💕 너무 만족해서 당분간은 이 틴트만 쭉~ 쓰게 될 것 같아요❣️ 틴트 고민 중이라면 무조건 추천해요🙌",
    "text166": "신상 틴트 핫하길래 구매해보았는데요 \n\n그레이프 시럽 여쿨이라면 무조건 구매하세요 느좋 분위기 미쳐버립니다..💗\n\n발랐을때 끈적이거나 답답하지도 않고 입술에 투명하게 광택이 챠르르르 올라와요 글로우틴트 성애자로 입술 주름 글러우하게 발랐을때 잔뜩 있음 안 예쁜데 입술을 매끈하게 예쁘게 보이게하는 광이에요✨\n\n지속력은 광은 아무래도 마시거나 먹으면 사라지는데 컬러는 토니모리답게 기똥차게 남아있네요\n\n진짜 오랜만에 맘에 드는 신상 틴트에요🫶",
    "text167": "토니모리 겟잇틴트 워터풀 시럽 그레이프 시럽 컬러 정말 예뻐요. 처음엔 은은한 누디 모브 느낌인데 시간이 지나면 자연스럽게 혈색 돌면서 얼굴이 화사해 보여요. 시럽처럼 촉촉하고 광택감도 좋아서 입술이 탱글탱글해 보이고, 끈적임 없이 편안해요. 틴트인데도 건조하지 않고 하루 종일 착색이 은은하게 남아서 수정도 자주 안 해도 돼요. 데일리로 바르기 딱 좋고, 여름용 촉촉 틴트 찾는 분들께 강력 추천합니다!",
    "text168": "토니모리 겟잇 틴트 워터풀 시럽 그레이프 시럽 틴트 드디어 구매해봤어요!!\n여름 뮤트 톤인 제가 바르기에 딱 좋은 차분한 모브 컬러였어요 물먹은 듯 촉촉하게 발리면서 도 컬러는 은은하게 남아서 분위기 있게 표현돼요! 끈적임 없이 가볍게 밀착돼서 데일리 립으로 도 너무 좋아요. 분위기 있는 여름 뮤트 립 찾는 분들께 추천드려요😆",
    "text169": "여뮽인데 채도 좀 있고 발색 진한 립이 잘 어울리는데 그레이프 시럽이 딱이에요! 잘 바르고 있습니다",
    "text170": "딱 뮤트-미지근한 색감에 과하지 않은 촉촉한 광이라 인생립 될 ... 뻔 했는데\n덧바르면 많이 진해지고 (그만큼 착색력은 좋지만) 광이 오래가진 않더라구요!\n그래도 컬러 때문에 쭉 쓰긴 할 것 같아요",
    "text171": "여쿨 뮤트가 데일리로 좋은 컬러! 딱 제가 원하던 그 컬러아서 평소에 잘 쓰고 있습니다",
    "text172": "이번엔 08그레이프를 샀는데 차분한 쿨톤이라 좋습니다! 차분한 컬러감에 광택감이 딱이에요",
    "text173": "진짜 꼭 사세요. 각질 있는 상태에서 발랐는데도 각질부각 하나도 없고 시간 지날수록 이쁜 광이 막 올라와요. 지속력도 좋고 오랜만에 마음에 드는 틴트 찾았네요.",
    "text174": "여름쿨톤이신분들 08그레이프시럽색상 무조건이요\n여리한 보라빛이 감도는 은은한 컬러인데 입술바르는 순간 피부톤이 확 살면서 너무 이뻐요",
    "text175": "겨울쿨다크 까만 피부인데 그레이프 색상 찰떡이에요\n쇼킹립 그레이프 먼저 바르고 워터플 그레이프로 레이어드 하니까 진짜 예뻐요. \n추천합니다.",
    "text176": "진짜 발색 넘 부드럽게 잘되구 일단 촉촉해서 입술 각질 부각 잘되는 스탈들에게 아주 딱이에요 초크초크 하고 색도 은은하게 발리면서 지속력도 있어서 완전 만조크요 ♡",
    "text177": "재구매 입니다\n다른 색깔 구매 했다가 그레이프 로즈도 궁금해서 구매해봤어요\n진짜 은은하게 분위기 있어 보입니다 너무 마음에 들어요 \n입술에 바르면 블링블링 해서 예뻐요",
    "text178": "그레이프 컬러 너무 예뻐서 또 샀어요! 입술에 착 감기고 건조하지 않아 만족해요. 발색도 자연스럽고 지속력도 좋아요.",
    "text179": "그레이프 시럽 색상 정말 예쁘네요!\n쿨톤에 어울리는 보랏빛 핑크 느낌이에요\n얼굴에 바르면 형광등 켠 듯 예쁜 색상이라 마음에 쏙 들어요",
    "text180": "촉촉하니 입술 주름부각없이 쓸수 있어서 좋아요\n매트한 느낌이 없어서 여름에 잘 쓸것 같아요\n요플레도 안생기고 깔끔해서 마음에 들어요\n발색력도 좋아요",
    "text181": "제 인생 틴트입니다 또 떨어지면 채워 놓을거예여 ㅎㅎ 너무 발색 이쁘구 촉촉해요",
    "text182": "시럽틴트를 사용해보니 맑고 투명한 컬러가 입술에 촉촉하게 밀착되어 생기 있는 분위기를 연출해줬습니다",
    "text183": "입술에 가볍게 밀착되며 건조하지 않고 촉촉함이 유지돼 편했어요",
    "text184": "그레이프 색상은 보라보라한 느낌의 핑크 틴트에요 ! 쿨톤에게 어울려요~",
    "text185": "첫 발색이랑 시간 지나면 색이 달라지리는한데 좀 딥하게 변해서 전 오히려 만족해요 \n착색 때문에 지속력도 좋고 촉촉립이라 휘뚤마뚤 쓰기 좋아요",
    "text186": "아니 솔직히 저 이거 3개 샀는데 비싸거든요? 근데 바르자마자 와 나오고 다른것과 달리 어떤색인지 잘 느껴져서 조아요",
    "text187": "톤다운된 컬러라 차분한 무드 연출할 때 딱이에요. 톤다운된 컬러라 차분한 무드 연출할 때 딱이에요.",
    "text188": "촉촉해서 착색이 입술테두리에만 남는다는 점 안쪽에는 남지 않아 아쉬우ㅏ요",
    "text189": "행복한 소비 굿 소비 금융 1등은 무조건 올리브영으로 달려오는 것",
    "text190": "착색이.. 미쳤어요..😙😙 틴트 잃어버려서 급하게 산건데 아주 잘 쓰고 있습니당",
    "text191": "좋았던 점은 바로 효과가 느껴지는 부분도 있고, 시간이 지날수록 서서히 체감되는 부분도 있다는 거예요. 단순히 한번 쓰고 끝나는 게 아니라 꾸준히 쓰면 더 좋아지는 게 보여서 신뢰도가 올라갔어요. 처음엔 호기심으로 시작했는데 지금은 ‘다 쓰면 또 사야겠다’ 싶을 정도로 마음에 듭니다.",
    "text192": "제형이 가볍고 묽어서 덧발라도 전혀 두껍지 않고, 여러 번 레이어링하면 색감이 점점 더 진해지면서 원하는 분위기를 만들 수 있는 게 장점이에요. \n촉촉하게 발리는데도 픽싱이 은근 빨라서 묻어나지 않고, 시간이 지나도 입술이 건조하게 갈라지지 않아 만족스러웠어요.",
    "text193": "레이어링 할 수록 살아나는 시럽 광택에 착색까지..♥\n\n📍색상(#그레이프시럽)\n- 쿨톤에 어울리는 투명한 포도빛 퍼플 레드\n- 레이어링할수록 깊어지는 포도 시럽 컬러감\n\n📍제형\n- 워터리 시럽 텍스처, 가볍게 발림\n- 유리알처럼 반짝이는 광택감\n\n📍사용감\n- 촉촉함 지속, 건조함 거의 없음\n- 광택은 자연스럽게 사라져도 은은한 착색감 유지됨",
    "text194": "일단 한달을 써보니 제형이 엄청 가벼운 게 잘 느껴지더라고요! 그래서 베이스로 바르기 되게 좋고 색 자체도 어느정도 있어서 데일리로 단독으로 쓰기 괜찮은 것 같아요! 근데 케이스 자체가 크기도 디자인도 팁도 약간 애매해서 가지고 다니기는 조금 그런데 탕후루 광 내고 싶으시면 구매해보세요!!",
    "text195": "일단 색이 너무 이뻐서ㅜ 바로 구매했어요!!  발림성도 좋고 광도 엄청 올라오고 지속력도 엄청 좋더라고요!! 착색도 잘돼서 데일리로 잘 쓸 것 같았어요! 근데 바르는 즉시 요플레 현상처럼 입술 안쪽에 하얗게 올라와서 좀 불편?하더라고요ㅠ 또 자연스럽게 색을 올릴 수록 진해지는 게 아니라 올리면 착색되듯이 진해져서 약간 이상?해보이기도 한데 전반적으로 광이나 색이 너무 이뻐서 잘 쓸 것 같습니다:)",
    "text196": "색 너무 예쁘고 발색 진짜 잘 돼요. 너무 쨍하지도 않고 살짝 딥하게 톤 다운돼 있어서 톤 상관없이 무난하게 어울릴 컬러예요! 얼굴 확 살아보이는 느낌에 이름 그대로 워터풀이라서 입술 위에서 미끄러지듯 발리는데, 건조한 틴트 쓰다가 이거 쓰니까 완전 신세계였네요~ 각질 부각도 거의 없고 지속력도 괜찮은 편이라 만족스러웠습니다!!",
    "text197": "촉촉한 워터 제형인데 발색이 생각보다 진해서 첫 사용부터 만족했습니당~ 입술에 착 감기듯 밀착되고 시간이 지나도 건조하게 들뜨거나 각질이 없어서 데일리로 자주 손이 가용. 특히 과일 시럽 같은 투명하고 생기 있는 컬러감이 웜톤/쿨톤 상관없이 잘 어울리고 여러 번 덧발라도 무겁지 않아서 자연스러운 그라데이션도 잘 됩니당~ 자주 구매할 것 같네용",
    "text198": "요즘 화장에 관심이 생겨서 올리브영 들락날락하다가\n토니모리에서 선런칭했다고해서 달려왔어요!\n\n처음에는 베리시럽 구매하려고했는데 품절이더라구오ㅠㅠ\n쿨로즈랑 그레이프 시럽중에 고민하다가 그레이프시럽으로 구매했습니다!\n요즘 모브미에 아주 푹 빠졌거든용\n\n패키지 진짜 넘 영롱하니 예쁩니다 !!\n\n글로우립은 지속력이 안좋은경우가 많은데 지속력 진짜 완전 좋아요 ! \n살짝 바르고나서 조금이따가 휴지로 닦아냈는데도 입술색이 안죽더라구요?? 그리고 발림성도 슥슥 넘 좋슴다\n\n색도 자연스럽고 예쁘게 딱 제가 원하던 색상이에요ㅠㅠ\n토니모리 역시 착색 맛집 ㅠㅠ 넘 예뻐요!!",
    "text199": "쿨로지 컬러 사면서 그레이프도 같이  사봤쥬\n이건 주인공이 바뀐느낌인데요 ㅎㅎㅎㅎㅎ 생각보다 실발색이 예쁜것 같아요.\n쿨로지야 원래 이쁜컬러라지만 그레이프는 제 입술에 생기를 올려준다고나할까♡ 촉광 좋고요 착색력도 아주 적당한 글로우 틴트인것 같아요",
    "text200": "한 달 전 올리브영 단독으로 출시된 토니모리 겟잇 틴트 워터풀 시럽 13종 중, 그레이프시럽 컬러를 구매해서 사용해봤어요. 결론부터 말하면, 이 가격에 이런 퀄리티는 꽤 만족스러웠고, 특히 데일리용으로 강추합니다.\n\n컬러감은 정말 탁월해요. 너무 진하지도, 그렇다고 연하게 날아가지도 않고 포도시럽 특유의 딥한 퍼플빛이 부담스럽지 않게 입술에 얹혀요. 자연광에서도 예쁘고, 조명 아래선 더 분위기 있어 보여서 친구들도 어떤 립쓰냐고 많이 물어봤어요.\n\n텍스처는 ‘워터풀’이라는 이름처럼 정말 촉촉하고 가볍게 발려요. 바를 땐 물처럼 얇고 촉촉하게 발리는데, 시간이 지나면 자연스럽게 착색되어 지속력도 생각보다 괜찮아요. 다만 끈적임은 거의 없어서 마스크에 잘 묻어나지 않아서 좋았어요.\n\n지속력은 한 두 번 덧바르면 식사 후에도 어느 정도 컬러가 남아 있어서 수정 화장이 간편했어요. 대신 각질이 심한 날엔 살짝 뜨는 느낌이 있어서, 립밤이나 스크럽을 먼저 해주는 게 좋아요.\n\n향은 은은한 과일향이 나는데 인공적인 느낌 없이 산뜻해서 호불호 없이 사용할 수 있을 것 같아요.\n\n총평하자면, 가성비 갑! 10,000원도 안 되는 가격에 이 정도 컬러감, 착색력, 촉촉함을 다 갖춘 립틴트는 흔치 않아요. 학생부터 직장인까지 데일리 립으로 무난하게 추천할 수 있을 것 같습니다. 특히 포도빛 계열 좋아하시는 분들께는 완전 강추!"
  },
  {
    "brand_name": "토니모리",
    "product_name": "토니모리 겟잇 틴트 워터풀 시럽",
    "price": "12800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022392265ko.png?l=ko",
    "review_name": "10 베리 시럽",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223922",
    "text1": "베리시럽은 저항의 방 어딘가에 있을 거예요. 착색이 특징인 제품입니다.\n\n올리브영 사기 증진을 위한 아줌마의 응원!\n올영 아작아작 파이리☆",
    "text2": "🏷 베리 시럽\n✨️ 바를 때 가볍게 스며들면서 입술에 싹 밀착되고, 끈적임 없이 물광처럼 탱글해 보여요.\n\n맑은 핑크빛이라 한 번 바르면 생기 있게 표현되어서 데일리템으로 사용하기 좋아요!  ( ・ε・)\n달콤한 향도 은은하게 나서 기분 좋고, 시간 지나도 입술이 건조하지 않고 자연스럽게 착색돼서 부담없이 쓰고 있어요!!\n\n쇼킹립과 워터풀 시럽 꿀조합으로 사용하면 색상이 더 이쁠 것 같아 다음에 도전해볼려구요( ﾉ^ω^)ﾉ",
    "text3": "약간 흰끼 섞여있고 색이 진하지 않아서 베이스로도 좋고 수분감이 있어서 위에 덧바르기도 좋아요",
    "text4": "요즘 올리브영에서 핫하다는 토니모리 립 써봤는데요, 이거 진짜 왜 인기 많은지 알겠어요💄\n바르자마자 컬러가 또렷하게 올라오고, 입술에 촉촉하게 밀착돼서 각질 부각도 거의 없어요. 발색이 너무 고급스럽고 착색도 자연스럽게 남아서 시간 지나도 예쁜 립 컬러 유지돼요🫶\n\n무엇보다 음식 먹고 나서도 컬러가 싹 지워지지 않아서 깔끔하고, 덧바를 때도 뭉치지 않아 편했어요. 가볍게 톡톡 바르기만 해도 얼굴이 확 살아나는 느낌✨\n요즘 데일리립 찾는 분들한테 완전 추천이에요!",
    "text5": "여름쿨톤 21호 피부의 소유자입니다.\n토니모리 립은 평소에도 정말 많이 구매할 정도로 애정하는 브랜드인데 그 중에서도 겟잇 틴트 시럽라인을 재재구매할 정도로 색상과 제형 모두 맘에 드는 립이에요\n쿨로즈, 사과, 무화과, 베리 이렇게 가지고 있는데\n모두 색상이 너무 쿨하지도 웜하지도 않아서 누구에게나 잘 어울리고 제형은 정말 촉촉해서 글로우립인 듯 한데\n착색은 그 색 그대로 남아서 지속력도 매우 좋아요~\n친구들이 이 립만 바르면 무슨 립이냐고 물어볼 정도로 얼굴톤을 확 밝혀주는 최애템이에요!",
    "text6": "컬러가 진짜 너무 예뻐요!! 광택도 있어서 촉촉해서 마음에 들고 여쿨라 필수템인 듯!! 여리여리 핑크에용 짱이뿜 ㅎㅎ",
    "text7": "워터풀시럽틴트 가볍게 수분처럼 올라가는데 광이 촤르르 올라가서 일단 입술이 편하고 촉촉하게 진짜 이뻐보여요 ㅎ 지속력도 나쁘지 않아요 색상도 트렌드에 맞게 멀멀합니다",
    "text8": "물처럼 묽지도 그렇다고 립스틱처럼 매트하지도 않은 요즘처럼 건조한 날에 부담없이 쓰기 딱 좋은 질감, 색의 립 제품이에요. 만족합니다.",
    "text9": "촉촉하면서 입술이 색이 살아나서 좋아요. 예뻐보이고 얼굴에 잘 맞는 색감이라 자주 쓰게 되네요.",
    "text10": "여러가지 색상 쟁여놓고 써보고있는 편이에요 저는 사과시럽이 젤 좋아요",
    "text11": "이번에 체험단으로 토니모리 겟잇 틴트 워터풀 시럽 5.3g 베리시럽 컬러를 사용해봤어요.\n처음 개봉했을 때 향이 상큼하게 느껴져서 기분이 좋았고, 제형이 이름처럼 진짜 ‘워터풀 시럽’ 느낌이에요. 물처럼 가볍게 발리는데 입술에 올리면 은은한 광택이 돌면서 촉촉하게 밀착되는 느낌이 들었어요. 무겁거나 끈적거리지 않아서 요즘처럼 건조한 날씨에도 부담 없이 쓰기 좋더라구요.\n\n색상은 이름처럼 맑은 베리빛 핑크 컬러예요. 너무 진하지 않고 투명감이 있어서 데일리로 쓰기 딱 좋아요🍓 특히 쿨톤 피부에는 생기를 주는 느낌이고, 웜톤도 어색하지 않게 어울려서 톤 상관없이 사용할 수 있을 것 같아요. 한 번 바르면 은은하게, 두세 번 덧바르면 진하게 표현돼서 상황에 따라 조절하기 좋았어요.\n\n착색력도 괜찮은 편이라 식사 후에도 어느 정도 색이 남아 있어서 수정화장이 크게 필요 없었어요. 다만 완전 매트한 틴트처럼 오래가진 않지만, 대신 건조하지 않고 입술이 편안해서 저는 이 점이 더 마음에 들었어요. 그리고 각질 부각이 거의 없었어요! 립밤 안 바르고 바로 발라도 매끈하게 발리더라구요.\n\n하루 종일 써보니 시간이 지나도 입술이 당기지 않고, 광택감이 은은하게 유지돼서 거울 볼 때마다 예뻤어요. 틴트 특유의 텁텁함이 싫었던 분들께 특히 추천하고 싶어요.\n\n전체적으로 색감, 사용감, 지속력 모두 만족스러웠고, 무엇보다 데일리 립으로 쓰기 좋은 자연스러움이 제일 마음에 들었어요. 앞으로 가방 속 필수템으로 꾸준히 사용할 것 같아요💗",
    "text12": "겨울 베리 페일톤으로서 맑은 딸기 우유빛을 사랑하는데 딱 그런 색상이라 데일리 립으로 휘뚜루마뚜루 사용하기 좋아요\n토니모리 정말 립 맛집입니다",
    "text13": "여름 라이트분들이 잘 쓸 컬러!\n예쁜 쿨 핑크 컬러예요\n제형도 되게 마음에 드는게 광이 엄청 예쁘고(탕후루광은 아니고 삭 스미는 광) 착색이 엄청 붉게 되지 않고 처음 바른 컬러랑 비슷하게 남아요\n다른 색으로 다시 구매해보고 싶어요!!😌",
    "text14": "요즘 데일리로 완전 잘 쓰고 있는 시럽틴트예요 🍒 바르면 입술에 맑은 립광이 촤르르 올라오는데, 끈적이거나 무겁지 않아서 진짜 신기했어요. 85% 수분오일 덕분인지 촉촉함이 오래가고, 58시간 지속된다는 말이 괜히 있는 게 아니에요. 한 번 바르면 입술이 윤기나면서도 탱탱해 보여요. 건조한 입술도 각질 뜨는 거 없이 예쁘게 발리고 색감도 은은해서 데일리로 찰떡이에요.",
    "text15": "입술이 촉촉하면서 색이 잘 맞아요. 자주 바르고 다니는데 잘 지워지지도 않고 건조하지 않아서 좋아요.",
    "text16": "날씨가 추워지니까 촉촉한 립이 땡겨서 구매했어요\n전에도 썼었는데 아주 각질 잠재워주고 발색도 \n잘 돼서 맘에 들었었거든요\n갑자기 핑크색이 땡겨서 구매했는데\n완전 딸기우유 색이라 넘 맘에 들어요",
    "text17": "생각보다 웜함 색상이였지만 지속력도 너무 좋고 바를때 광이나는 촉촉함보다는 촉촉하게 발리다가 뽀송하게 마무리되는 제형이에요",
    "text18": "여쿨라에게 잘 어울리는 쿨톤 틴트에요\n살짝 뮤트한 핑크레드 색상이라 데일리로 부담없이 바르기에 좋아요\n촉촉하고 살짝 달콤한 향이 나서 좋아요\n쿨톤 분들에게 추천드려용",
    "text19": "[제품제공]\n촉촉하면서도 지속력이 좋은 립은 요 토니모리 워터풀시럽인거같아서 꾸준히 사용중이에요ㅎㅎ\n쿨톤색상으로 구매해봤는데 여리여리한 핑크색이라 너무 예쁘고 지속도 오래가서 좋아요~~",
    "text20": "저번엔 다른 컬러 샀는데 너무 좋아서 재구매했어요. 이번 핑크는 촉촉하고 따뜻한 느낌이라 얼굴이 생기 있어 보여요. 데일리로 딱이에요.",
    "text21": "사과시럽 구매한 후에 마음에 들어서 다른 색상도 재구매해봅니다. 웜톤이 되고싶읃 쿨톤이라 그냥 쿨톤으로 구매했습니다.페어리쇼킹과 잘 어울리는 색상이라 해서 베리시럽으로 구매했는데 페어리쇼킹과 비슷한 색상으로 촉촉하게 올리기 좋아요 ㅎㅎ",
    "text22": "기름진 광이 아니라서 좋아요 색도 맑고 이뻐요 다른 색도 사려구요",
    "text23": "컬러감이 자연스러우면서 촉촉한 느낌이 맘에 드는 틴트에요. 그래서 다른것보다 자주 손이 가는게 자주 쓰게 되네요~ 컬러착색이 잘되서 한번만 발라줘도 오래 유지되서 넘 좋아요~",
    "text24": "상세페이지에 페어리쇼킹+베리시럽 조합이 너무 예뻐보여서 삿읍니다,,\n세번째 사진이 섞발인데 풀립으로 두개를 바르는 것보단 베리시럽을 풀립으로 바르고, 페어리 쇼킹을 안쪽에만 포인트로 발라주는 게 예뻐용\n워터풀 시럽은 쇼킹립틴트만큼 색이 쎄고 쨍하지는 않아서 단독으로 사용해도 지속력 좋은 듀한 입술 돼서 좋은 것 같ㅇ어용 글로우립이 좋은데 밥 먹으면 자꾸 입술이 실종된다 하시는 분들 꼭 한 번 써보시길",
    "text25": "겨울 쿨톤 브라이트인데 쨍한 핑크색 보다는 맑은 핑크색을 즐겨 씁니다! 근데 이 컬러가 딱 그거에 맞아요ㅠㅠ 발색샷 보시면 알겠죠..? 너무 예쁜 맑은 컬러예요😍  바를 때마다 기분이 너무 좋습니다ㅜㅜ 쇼킹립 틴트 페어리 쇼킹 컬러랑 조합해서 바르고 있는데 너무 만족해요ㅎㅎ",
    "text26": "촉촉하고 광이 예뻐서 자주 손이 갈 거 같아요!!\n퍼펙트 립스 쇼킹립과의 조합도 좋아보여서 같이 샀어용\n색은 여름쿨톤한테도 괜찮은 거 같아요!!\n촉촉한데 지속력이 오래가서 신기했어요",
    "text27": "겨울쿨톤인데 베리 시럽 착붙이에요. 광택이 이쁘고 데일리로 쓰기 좋아요.",
    "text28": "한번 바르더니 촉촉~ 이쁜데 메이크업 안해도 외출시 바르고 나가면 돼요 베리 시럽은 쿨톤에 딱 맞네요",
    "text29": "끈적임 없고 촉촉한게 맘에 쏙듬\n촉촉해서 립밤 대신으로도 바\n자연스럽게 착색!",
    "text30": "광감 예쁘고 촉촉틴트치고 지속력 또한 좋습니다.\n맑고 쿨한 컬러감을 기대하면 조금 아쉬울 것 같습니다! 쿨보다는 웜르해요",
    "text31": "베리 색상 너무 선명하고 예뻐요 \n발색력도 예뻐서 만족스럽습니다! \n착색도 예쁜 색으로 되어서 만족스러워용 \n입술이 넘 도톰하고 예뻐보여요 !",
    "text32": "촉촉하고 지속력이 좋아서 매번 잘쓰고 있어요.\n핑크컬러지만 쨍하고 부담스러운 핑크가 아니고 적당히 다운되서 얼굴톤 상관없이 누구나 잘 어울리는 무난한 핑크 같아요.\n바르면 촉촉한 수분오일 성분때문에 입술이 통통하게 빛나서 과즙미 폭발이예요^^",
    "text33": "되게 연한 여쿨라이트 핑크같은 느낌인데도 또 착색도 잘 남아서 아주 만족해요. 손이 많이 가서 재구매했어요!",
    "text34": "입술에 각질이 많아서 그런지 기대한것보다 엄청 지속력이 좋진 않았지만 무난해요!! 딱 여쿨라색입니당",
    "text35": "착색이 선명하고 지속력 좋은 편입니다 다만 틴트 용기 입구가 넓은 편이라 내용물이 잘 새어나올거 같아요 수시로 닦아주면 좋습니다",
    "text36": "입술에 바름 촉촉함이 유지되고 발림성이 좋아요.\n잘지워지지도 않아요.",
    "text37": "여쿨에게 딱 어울리는 딸기우유 컬러예요! 입술색만 살짝 죽여서 베이스로 깔고 위에 올리면 청순 그 자체😚 끈적임 전혀 없고, 밝은 컬러인데도 착색이 은근 잘 돼서 촉촉한 립 찾고계셨다면 추천드려요!!",
    "text38": "와 이색 진짜이뻐요\n핑크우유색!!♡\n촉촉해서 건조한요즘에 너무좋고\n촉촉한데도 지속력도좋아서 한번만바르고ㅈ오래 활동할 수 있어서 만족스러워요\n겨쿨 생얼립으로좋구 베이스립으로도 좋아요!!\n시간지나도 예쁘구 쇼킹틴트랑 조합도좋아요!!",
    "text39": "베리시럽 색상이 넘 예뻐요.\n컬러가 여리여리해서 붉은 틴트 가운데 바르고 \n베리시럽을 테두리에 발라서 사용합니다. \n이렇게 바르면 그라데이션이 이쁘게 되고 \n촉촉해서 좋아요. \n유지력이 좋고 글로시한 느낌이 맘에 쏙들어요. \n시럽틴트 만드신 분 상 주고 싶네여.\n저는  시럽틴트 중에 무화과시럽이랑 베리시럽 두 가지가 제일 맘에 들어요.\n이 제품 떨어지기전에 바로바로 사놓습니다.",
    "text40": "딸기우유+베리 섞은 정말 예쁜 여쿨 컬러예요!! 여쿨 분들 무조건 트라이 해보세요 짱 이뻐용 ㅎㅎ",
    "text41": "워터풀 시럽의 촉촉함이 너무 좋아요.\n베리시럽 사용중인데 화장을 진하게 안하고 기본만하니 과하지 않고 좋아요.\n반짝임이 촉촉해보여요.",
    "text42": "쇼킹틴트라 블렌딩해서 사용중이예요\n입술이 촉촉하면서도 탱글하게 보이고 발색도 은은한게 넘 예쁜색인거 같아요",
    "text43": "지속력이 좋아서 꾸준하게 사용하고 있는 토니모리 겟잇 틴트 워터풀 시럽은 입술이 맑고 투명해보여서 만족합니다",
    "text44": "제가 여쿨판정을받고 충격을먹으며 산 틴트입니다\n충동구매치고는 색이 이뻤어요ㅎ😋😋\n여전히 바르며 만족하는 틴트입니다\n색은 여쿨라인 제가 바르기 완전 좋습니다\n심지어 몰랐는데 이게 양도 많더라고요?\n그래서 막 바르기도좋다 착색도 좀 있는거같아서 좋아요👍\n잘쓰겠습니다🙇‍♂️",
    "text45": "광 오래감. 지속력 좋음. 착색 강함. 뭐 먹어도 글로우한건 좀 지워져도 입술색남음. 빨대로 먹어도 광 유지됨. 촉촉함. 케이스 이쁨.  \n\n진짜 딱 한가지 아쉬운건 시간 지나면 꽤나 진해짐. '예쁜' 진한 분홍빨강 이 됨. 덧발라도 엄청 진해짐. 착색이 진함. 그니까 바르면 장원영씨가 생각나는 그 진한 색이 되고, 착색은 빨감. 여리한 연핑크는 아님. 내가 선호하는 건 아침에 조금 바른게 제일 이쁨. 연해서. 바를때마다 색이 달라짐. 양조절이랑 시간에 따라. \n\n본인이 연한거 좋아해서 그렇지, 착색 뻘겋게 된거 좋아하는 사람 많을 듯. 빨간 거 색 자체는 이쁨. 나 왜 연한거 좋아하냐. \n\n연한 분홍 핑크 흰끼 멀멀 여리한 색 나오면 무조건 살거임. 재질은 진짜 마음에 듦. 얼터너티브 피오니볼8호, 투에이엔 레이지 3호 같은거 1개만 내줘요.  베리시럽을 포인트로 쓰고싶음. \n\n아 입구가 커서 양 조절이 좀 어려움. 그래서 진하게 발림. 사진은 다 양 조금에 바르자마자 찍은거라 착색 강한건 안 나옴. \n\n광 이쁘고 오래감. 연한거 1개만... 토니모리 할 수 있잖아요..",
    "text46": "아주 촉촉해요^^ 입술에 잠깐 앉았다 없어지는 립틴트가 아니예요, 베리색상은 데일리색상♡",
    "text47": "식사 후에도 어느 정도 색이 남아 있을만큼 밀착력이 좋더라구요 그리고 마스크에 거의 묻어나지 않는 게 진짜 마음에 드네요~",
    "text48": "지속력은 좋은데 색깔이 여쿨보다는 봄웜느낌에요 생각보다 웜하고  케이스가 좀 많이 나오는 케이스라 양조절을 해야할거같아요..",
    "text49": "이거 바르면 뭐발랐냐고 주위에서 물어봐요\n촉촉하니 색상도 예뻐서 또 살것같아요!추천",
    "text50": "🍓 촉촉하고 생기있는 립 표현에 딱!\n‘베리 시럽’ 컬러는 이름 그대로 딸기잼 같은 생기 있는 컬러감이 예뻐요.\n바르자마자 입술에 투명한 광택감과 발색이 자연스럽게 올라와서 데일리용으로 딱입니다.\n입술 각질 부각도 거의 없고, 물처럼 가볍게 발리는 제형이라 이질감 없이 편했어요.\n\n💧 수분 틴트의 정석\n립밤 없이 단독으로 발라도 건조하지 않고 촉촉함이 꽤 오래 유지돼요.\n시간이 지나면 물들 듯 착색되는데, 강하지 않고 자연스러운 착색이라 지워질 때도 부담이 없었습니다.\n\n👜 지속력은 중간 정도지만 덧바르기 쉬워요\n밥 먹고 나면 살짝 날아가긴 하지만 덧바르면 처음처럼 예쁘게 컬러가 살아나요.\n파우치에 하나 넣어두고 수시로 바르기 좋을 정도로 부담 없는 틴트입니다.",
    "text51": "아주 촉촉하고 여리여리한 느낌을 주는 틴트입니다.\n\n촉촉한데 착색도 잘돼요!",
    "text52": "좋아요! 좀 진한 립을 바르고 베리 시럽을 바르면 색이 중화가 돼서 촉촉하게 토끼립 만들 수 있어요!! 근데 지속력은 없어요 .. 착색도 안 심해요",
    "text53": "마음에 들어요\n행사 때 꼭 테스트 해보세요!\n추천합니다 ㅎㅎ",
    "text54": "컬러명처럼 흰끼 낭낭한 베리 컬러예요!\n컬러가 강하지 않아서 데일리로 사용하기 좋은 틴트입니다! 광감도 너무 이뻐용",
    "text55": "맑은 딸기우유 컬러로 여쿨에게 잘 어울려요! 촉촉한 글로우 립인데 착색이 잘 되고 지속력 좋아요!!발림성도 좋아요 ෆ",
    "text56": "완전 밝은 피부의 여쿨라가 쓰기 좋을 거 같아요!\n저는 약간 어두운 타입의 여쿨라라ㅠ 조금 아숩",
    "text57": "지난번에 구매해서 잘 쓰고 이번에 또 구매했어요!\n잘익은 베리에 시럽을 더한듯한 여리한 핑크컬러를 골라봤어요! 바르는 순간 수분을 잔뜩 머금은 촉촉함이 올라와요. 맑고 이쁜 색감으로 청순해지는 느낌이예요!\n오래 지속되어서 더 좋아요!",
    "text58": "쿨핑크 컬러입니다 이것도 착색이 진한 편이기때문에 기대한 발색이 아닐 수 있어요",
    "text59": "시간이 지나서 스며들어야 좀 더 예뻐요\n광택은 오래 지속되고 첫 발림은 딸기우유 색상입니닷",
    "text60": "약간 탁기 잇는 핑크 베이지 느낌이에여 촉촉 광잇는 틴트인데도 착색력 좋아옹",
    "text61": "촉촉해서 요즘 가울 겨울에 쓰면 딱인 제품인 것 같아요! 지속력도 괜찮고 발림성도 좋아요~ 색상 표현이 잘 되어서 만족스러워요!",
    "text62": "촉촉하고 발색도 잘 되고 지속력도 좋아서 강추!\n처음 발랐을때 광이 너무 예쁜데 광 지속력이 좋은 건 아니지만\n이런 촉촉한 제형들은 착색이 잘 안되는데 이건 착색도 잘돼서 뭘 먹어도 입술색이 남아있는게 좋아요",
    "text63": "쇼킹으로 착색시키고 요걸로 광택감을 주니 입술 너무 예쁘고 촉촉하고 진짜 예뻐요ㅠㅜ 여러가지 색깔 주문해 보고 있는데 전부 예쁜것 같아요. 진짜 빠지는 색 없이 다 예쁜건 진짜 너무 한거 아니예요??",
    "text64": "뉴트럴 핑크느낌으로 올라와서 별로 쿨 느낌은 아니지만 그래서 오히려 쌩얼립으로 좋아요 다만 쫌 쓰다보면 요플레 현상이 생긴다는거 ? 그치만 소량씩 뭉치지 않게만 바르면 크게 두드러지지는 않아서 매우 만족해요",
    "text65": "너무 이쁜 핑크톤이에요~\n\n착발색력 무진장 뛰어나더라구요!!",
    "text66": "핑크 립 좋아하면 베리 시럽 완전 강추해요~~!! 연한 핑크 색상에 뽀용한 느낌이라 너무 예쁘고 촉촉한게 발림성두 좋아용 배이스 립으로 깔기도 좋음!",
    "text67": "다른 컬러들 특히 딘토제품과 비교해보면 아시겠지만 생각보다 뮤트해요!!! 란제리같은 웜컬러보다 확실히 쿨하구요\n\n첫번째 사진에서 베리시럽 특유의 탁기가 잘보여요\n두번째 사진은 광감 보시라구 올려요\n\n저는 뭘 발라도 좀 쿨하게 올라와서\n베리시럽바르니까 엄청 찰떡으로 올라오진않네요ㅠㅠ제 원래 입술색과 비슷한느낌이예유…",
    "text68": "발색이 제 입술보다 연해서 안나오네요ㅠㅠ 색상이 아쉬움..",
    "text69": "계속 구매하는 틴트\n바르면 입술이 촉촉하고 도톰해보이며 예뻐요\n색상은 다 예쁜데 내 최애 베리색상♡\n선물용으로도 넘 좋아요",
    "text70": "이만큼 촉촉한데 이정도로 착색 잘되는 틴트는 드문거같아요 광도 예쁘고 올릴수록 탁함없이 색도 진하게 발색돼서 요즘 애착템",
    "text71": "물광이 오래가서 항상 쓰는 제품\n아주촉촉하고 광이 자연스럽게 나면서 통통한 효과 주니까 아주 만족!!!\n\n입술이 얇은데 통통하게 보여서 완전 만족",
    "text72": "지속력 샤갈.. 너무 좋다예\n착색 미챗어요!!!!!!!!!",
    "text73": "실제로 바르면 훨씬 더 이쁘기도 하고 발림성도 부드러워서 좋아요 !",
    "text74": "촉촉하고 지속력도 좋고 발색도 너무 이쁘고 아주 좋아용 넘 맘에드네요",
    "text75": "촉촉하고 입술 도톰해보여서 너무 이쁘네요~! ㅎㅎ\n데일리로 딱 입니다",
    "text76": "항상 애플시럽 무화과시럽만 구매하다가 베리시럽은 처음 구매 했어요~\n요즘 따라 20대때 자주 사용 했던 립 색상을 찾고 싶어서 평소에 쓰던 것 보다 한톤 연한 색상인 베리시럽을 선택했는데요~ 이제는 나이가 있어서 예전처럼은 아니지만 확실히! 더 어려보이는? 그런 느낌이에요 ㅎㅎㅎ 발색도 어둡지 않게 밝게 잘 표현되서 너무 만족 합니당~!",
    "text77": "착색은 아예 없고 포인트 립 위에 도포해 주면\n입술에서 광이 돕니다",
    "text78": "상품 만족스러웠습니다!! 써보고 쭉 이대로라면 재구매할 듯 싶어요!!",
    "text79": "색상이 너무 이쁘고 글로우인데도 착색이 너무 미쳤어요 ㅠㅠㅠ 여쿨인데 완전 찰떡입니다 요새 이거만 주구장창 바르고 다니는데 색이 너무 이쁩니당",
    "text80": "가격대비 무난하고 괜찮음\n파우치에서 빠지지 않는 붙박이템이 됨",
    "text81": "베리시럽 색상 이뻐요\n가성비 좋아서 요즘은 틴트는 토니모리로 쓰고있어요",
    "text82": "베리시럽 진짜 컬러 예쁘네요 ㅎㅎ베이스컬러로 쓰기 너무 좋아용 탱글탱글하고 촉촉하네요~ 단독으로 써도 예쁘고, 다른 틴트랑 레이어링해도 색감이 살아나요! 추천합니다",
    "text83": "약간 지속성을 기대하고 샀으나 약간 애매한듯? 색상도 여뮤쿨에 좀 아쉬움",
    "text84": "전체적으로 다 만족스러운 틴트였어요 !\n광감도 예쁜데 착색도 괜찮고\n무엇보다 색이 되게 오묘해서 제가 립 진짜 50개? 정도 있는데 비슷한 컬러를 못 찾겠더라고요 그나마 제일 비슷한게 데이지크 쥬시 듀이 글로우 틴트의 베리라떼 컬러인데 착색되고 나면 둘이 또 달라서 ㅜㅜ \n착색되고 나면 바른 직후보다 살짝 더 붉은기가 올라와요\n\n근데 얘의 유일한 단점이 향이 개인적으로 너무 불호여서 ㅜㅜ\n어릴 때 먹던 딸기약 향이 나요 ㅠㅠㅠㅠ\n코막고바르면됩니다 예쁘니까\n\n다 쓰면 재구매할 거 같아요 !",
    "text85": "흰끼있는 핑크를 기대했는데 살짝 제 기준 어두운것 같습니다 그래도 지속력도 은근 좋고 착색도 좀 있어서 얘를 제일 많이 써요\n어차피 마스크 쓰면 아무도 모르겠지만 잠깐 쉴 때 마스크 내렸을때 안 지워지고 기특하게 남아잇어서 따로 자주 덧바를 필요는 없어서 좋습니다",
    "text86": "💄\n🍓 토니모리 겟잇 틴트 워터풀 시럽 – 베리시럽 리뷰\n\n“촉촉한데 가볍고, 예쁜데 편하다 – 이게 진짜 립틴트지!”\n\n✔️ 수분감 있는 글로시한 발림성\n✔️ 덧바를수록 선명해지는 베리빛 발색\n✔️ 광택은 살아있는데, 묻어남은 생각보다 적어요\n✔️ 입술에 촉촉하게 착! 보습력도 좋아서 각질 부각 적음\n✔️ 자연스럽게 물든 듯한 느낌이라 데일리 립으로 딱\n\n💄\n큰 기대 없이 발라봤는데 어머나 너무 맘에 듭니다 딱 이걸로 정착 할거 같아요\n이건 “그냥 데일리용 틴트 하나 사야지~” 하고 고른 제품이었어요.\n근데 첫 발색 보자마자 케이스도 너무 이쁘고 “헉 뭐야… 시럽 발라놓은 것 같아!”\n투명한 듯한 베리빛이 쫀쫀하게 올라오는데,\n딱 입술에 생기만 살짝 얹은 느낌이라 너무 예쁘더라구요.\n향은 조금 귀여웟어요 딸기우유향이에요 ㅎㅎㅎ 색상도 처음 발랐을때 딸이우유빛이 돌면서 점점 문질러주면 착색이 이쁘게 잘 돼요\n제가 입술이 잘 트는데 지금은 또 여름이잖아요 너무 두껍게 입술에 오리면 답답하고 덥고 겨울에는 그렇게 올리지만 여름이라 답답하지 않은 광 느낌이에요\n\n색도 너무 강하지 않고, 은은하게 올라오는 핑크+베리톤이라서\n그냥 맨 얼굴에도 잘 어울려요.\n특히 마음에 들었던 건\n✔️ 바르고 나서도 끈적이지 않고\n✔️ 건조한 느낌 없이 촉촉함이 계속 유지된다는 점!\n\n틴트 특유의 예쁜 착색이 남아서 립 다시 안 발라도 어느 정도 생기는 유지돼요.\n\n💬 총평\n입술 건조해서 매트 립은 잘 못 발라요\n항상 글로시한 립 바르는데 또 너무 끈적이지 않고 두껍지 않아요\n광은 맑고 예쁜데, 불편한 느낌 없이\n그냥 입술 위에 시럽 한 방울 얹은 듯한 기분이라\n매일 손이 가는 틴트예요 🍓\n📌 “립 하나만 바를 수 있다면?” 하면 저는 요걸 택할 거예요!\n색상, 발림, 광택, 착색까지 다 괜찮았어요.\n\n✨\n🍓”\n\n😊",
    "text87": "베리시럽은 한 번만 발라도 예쁘지만, 여러 번 덧발라도 컬러가 탁해지지 않고 맑게 레이어링되는 느낌이라 그 점이 특히 좋았어요. 생기 넘치는 브라이트 핑크 컬러라서 여름 쿨 라이트나 여름 브라이트 톤 분들께 꼭 추천하고 싶은 컬러입니다(๑˃̵ᴗ˂̵)و \n\n여리여리하면서도 얼굴을 화사하게 밝혀주는 느낌이라, 마치 탱글한 고양이 발바닥 같은 사랑스러움이 담긴 틴트랄까요? 보는 순간 기분 좋아지는 그런 색감이에요. 이런 핑크 너무 좋음 \n\n무화과시럽은 차분하고 분위기 있는 느낌이라 좋았다면, 베리시럽은 러블리한 느낌\n둘 다 다른 매력이 있어서 함께 가지고 있으면 상황 따라 바꾸기 좋아요.\n\n요즘 날씨가 점점 더워져서 그런지 베리 시럽 컬러가 더 손이 자주 가는 것 같아요. 내일 여행 갈 때도 베리시럽 꼭 챙겨 갈 거예요 ㅎㅎ",
    "text88": "아이가 친구랑 중간고사 끝나고 올영가서 이것저것 보고왔거든요 워터풀시립 틴트 사달라고\n요즘  아이들은 올영가서 먼저 테스트해보고 자기한테 맞는 색상 사달라고 하는것 같아요\n\n다른틴드랑 다르게 요아이 입술건조한 우리집 모녀에게 찰떡이예요 입술이 늘 트고 건조한편인에 입술위에 발라주니 광택이 있으면서 수분감 오일감 적당해서 입술각질 많이 생기는분들께는 더욱좋은틴트예요\n\n일반틴트들은 글로시 한 광택 내려면 끈적거리는 것들이 많은데 요아이 끈적임 없이 산뜻하게 발라져서 넘 좋아요\n\n그리고 시간이 지날수록 입술에 코팅되면서\n광택과 수분감 줘서 좋아요\n\n우리아이는 다른 틴트들과 다르게 입구가 넓어서 틴트사용후 지저분하지  않고 깔끔하고 깨끗하게 되서 좋다고해요\n틴트입구 테두리 덕지덕지 지져분하게 묻지 않아서 좋다고\n\n색상도 너무 예쁘고 입술에 바르면 발색이 더욱 예쁜 아이예요  우리딸이 가져가서 저는 하나 더 사야해요^^",
    "text89": "사진 설명 (아이폰15 기본 카메라) \n\n1. 하트퍼센트 도트온 립펜슬 로즈베이지로 립라인 \n정리 해주고, 베리시럽 한겹발랐어요 (실내 사진)\n2. 쓰리씨이 블러워터틴트 스팟 플레이어로 \n안쪽에만 바르고 그라데이션 했어요 (실내 사진) \n3. 손등에 바르고 바로 지웠는 착색입니다 \n\n라이브방송 할때 무화과시럽 구매하고\n너무 좋아서 베리시럽도 구매했어요!!\n\n사용해보고 난 제 느낌은 \n\n1. 청순하고 여리여리한 색이라 화장 안할때 발라도 예뻐요\n\n2. 립베이스로 딱입니다. 원래 촉촉립은 립베이스로 \n바르면 지속력이 아쉬웠었는데, 베리시럽은 착색이 되니까 \n립이 지워져도 색이 남아있어서 너무 좋은거 같아요.\n\n3. 무화과시럽과 달리 여리여리한 발색이여서 \n립라인을 따로 해줘야 예쁜거 같아요!\n\n그냥 여쿨라 이신분들 한번 구매해보세요.. \n너무 예ㅃㅓ요 ...ㅜㅜ",
    "text90": "여쿨라 추천 틴트길래 구입했어요! \n롬앤 피오니발레랑 비교했을 때 피오니발레가 더 쿨한 편이고 베리시럽이 더 웜해요. \n\n착색은 밥먹고도 어느정도 남아있고 \n제형 자체가 약간 기름진 느낌이라 촉촉하다는 느낌은 많이 못 받았어요. 그래도 시간 지나서 많이 건조해지지는 않아요.\n\n쌩얼립으로 추천합니다\n광이랑 색깔 처음에 발랐을 때 딱 예뻐서 요즘 애용중이에요",
    "text91": "평소에 하루종일 입에 먹을거&마실거 달고사는 사람으로써..\n지속력 좋은 틴트를 엄청나게 모아오고 그런것들만 바르는 사람인데요!!\n그래서 토니모리 쇼킹립틴트를 원래 너무 좋아했답니다.\n한가지 단점은 바르고 시간지나면 너무 건조해서 위에 립글로즈나 립밤을 발라줘야하는 점이었어요.\n그런 점을 해결할수있는 착색&지속력 쩌는 글로우립이 토니모리에서 나왔다길래 참지못하고 런칭했다는 소식보고 바로 구매했습니다!\n10호 베리시럽은 바를땐 흰끼있는 베이비핑크 색상인데 착색때문인지 시간지나면 적당히 색감있는 컬러로 올라와요!\n두번째 사진이 발색하고 사진찍고 바로 블랜딩한건데…\n벌써 착색된거 보이시나요? 너무좋아요..\n다만 광이 24시간 지속된다던가 이런부분은 24시간동안 밥&물 안마시면 가능할것같고…!\n그래도 다른틴트 대비 훨씬 오래가긴 해요!\n(타사 글로우틴트는 물한번 마시면 광이죽는다면, 요 겟잇틴트 워터풀시럽은 한 5번은 마셔야 없어진다 정도!?! 이정도면 대만족!!!)\n여쿨라를 위한 더 다양한 컬러가 나왔으면 좋겠어요♡",
    "text92": "돌아버린 틴트예요!!! 광재질 좋아하는데 리뷰가 너무 좋아서 사봤습니다..진짜 만족해요 ㅠㅠ  저는 22호 노란피부 여쿨라고 입술색이 좀 있는편이라 색이 딥해지는 틴트 안좋아하는데, 입술발색은 한번 바르고 커피먹고 아래만 다시 바른 모습입니다☺️ 입술 딥해지는거 싫고 유지 잘되는 글로시제형 찾으신다면 여기예요🥹🥹",
    "text93": "베리시럽을 실제로 사용해보니, 촉촉한 제형이 입술에 부드럽게 발리면서도 끈적임 없이 가볍게 마무리되어 데일리 립으로 딱이에요. \n컬러는 맑고 투명한 베리빛으로, 한 번만 발라도 자연스러운 혈색을 더해주고, 여러 번 덧바르면 더욱 선명한 발색이 되더라구요\n특히 입술이 편안해서 장시간 사용해도 건조함이나 갈라짐 없이 촉촉함이 유지되었어요",
    "text94": "딸기와 체리 사이쯤 되는 맑고 상큼한 핑크레드 컬러예요. \n딱 봤을 땐 쨍한 느낌이 나서 부담스러울까 싶었는데, 막상 발라보면 자연스럽고 투명하게 발색돼요. \n한 번만 발라도 생기가 확 살아나고, 여러 번 덧바르면 선명한 컬러로 연출돼서 그라데이션도 풀립도 모두 잘 어울리는 컬러예요.\n\n쿨톤 분들한테 특히 잘 어울릴 것 같은 색이고, 봄/여름에 사용하면 얼굴을 환하게 밝혀주는 느낌이 들어요. \n얼굴색이 칙칙해 보일 때 이 틴트 하나만 발라도 생기가 돌아서 데일리 립으로 최고였어요.",
    "text95": "한줄평 : 발색력 좋은 글로우 립을 찾고 있는 여름 라이트톤 분들께 추천드려요🫧\n\n이번에 토니모리에서 새로 틴트가 출시되었다고 해서 구매하게 되었습니다!\n10가지 컬러 중에서 여름 라이트 톤에게 가장 잘 어울릴 것 같아서 베리 시럽을 선택하게 되었어요🍓\n실제로 발색해보니 다른 글로우 립보다 확실히 발색이 엄청 잘 되는 느낌이였어요! 게다가 이름처럼 시럽 광택감도 돌아서 발색이 강한 글로우 립을 찾으시는 분들께 추천드립니다🙌🏻\n가지고 있는 틴트 중 비슷한 컬러들끼리 발색해서 찍어보니까 발색력이 확 차이 나더라구요!\n게다가 다른 제품들과는 다르게 팁도 꺾여있어서 입술에 바를 때 양 조절하기에 아주 좋았습니다~!",
    "text96": "지속력도 꽤 있고 괜찮은데 안에 약간 요플레 같은 현상이 계속 생기고 립이 너무 연해요. 그래서 계속 더 빨라야 돼서 좀 힘든 거 빼고는 색깔 이쁩니다",
    "text97": "여쿨라에게 베스트라고 해서 구매해봤어요!! ㅣㅣ전 봄웜~여쿨 사이라 저에겐 조금 쿨한 느낌이였어요..ㅜㅜ 근데 진짜 딸기우유 색이라서 여쿨라이신분들은 진짜 잘 어울리실것같아요! 아 그리고 단점은 약간 건조해진다는거..?",
    "text98": "귀여운 핑크색 립이에요\n첨에 흰끼가 느껴지는데 좀 기다리면 입술에 붙어요\n색 죽이고 바르면 토끼혀립 느낌",
    "text99": "토니모리에서 쇼킹립은 몇 통째 쓰고 있는데 요즘 글로시한 립에 빠져서 토니모리 시럽 틴트도 구매해봤어요! 글로시힌데도 지속력이 좋다고 해서 기대했는데 역시 소문대로입니다. 딸기우유향같은게 나서 바르고 나서도 기분이 좋답니다!",
    "text100": "빠른배송 감사해요~\n촉촉하고 부드러운 느낌이 좋아서 또 구매했어요~\n워터풀 시럽 이름처럼 엄청 촉촉해서 입술에 수분감이 충전되는 느낌이에요~ 친구들 발라줘도 다들 좋다그래여. 토니모리 틴트 꽤 맘레 드네요~",
    "text101": "한 번만 발라도 예쁜 착색이 되고 건조함 없이 광택감이 오래 지속돼 립밤 없이도 촉촉함을 느낄 수 있어요 수정화장이 필요없어요",
    "text102": "토니모리 틴트 맘에들어서 몇개째 사는지 몰겠네용 여쿨라라서 눈여겨봤던 베리시럽 여름가기전에 샀어요 딸기 색깔이에요 넘 예쁨!!!",
    "text103": "써보고 괜찮아서 쿨톤 컬러 도장깨기 중이에요 이런 제형치고 착색도 장난없어서 짖짜 만족해요 토니모리 짱",
    "text104": "지속력이랑 발색이 마음에 들어서 꾸준히 쓰고 있는 제품이에요~~ ㅎㅎ 쿨톤에게 찰떡립이라 너무 예쁩니다! 주변에도 전파해용",
    "text105": "원래 립을 매일 다른걸 발라주는걸 좋아하는데\n이거 사구 한 일주일은 이거만발랏네요\n여쿨라 필승템 컬러 베리시럽\n\n입술에 바르기 쉬운 팁구조\n\n바르고나서 딥해짐 없이\n지저분 얼룩덜룩한 착색 없이 깔끔하게 스며들어요\n그냥.. 너무 예쁨",
    "text106": "베리 넘나 이뻐요~~~\n쨍하거 바르고 이거 덧바르면 코팅된 느낌 들구요오\n단독으로 바르면 청순 여신미 나용~~\n너무 맘에 드롯",
    "text107": "저번에 구매하고 또 구매했어요. 집에다 두고 회사에다 두고두고 주고 쓸려구요. 그만큼 색상이 자연스럽고 얼굴이 화사해 보여요. 인생템이 될 것 같습니다. 쿨톤 한테는 찰떡이에요에",
    "text108": "색상이 너무 이쁩니다. 그리고 향도 좋아요 입술 발색도 좋고 얼굴에 올리면 화사해 보여요. 쿨톤 추천합니다. 촉촉한 편이에요.",
    "text109": "자연스러운 발색에 촉촉한 마무리감이라 데일리로 쓰고있어요",
    "text110": "거울 안보고도 바르기 편한 제형에 라이트한 핑크 색감이라 립메이크업 마무리로 올려주기 좋아요! 광택도 예쁘게 올라오고 케이스도 맘에들어요",
    "text111": "사이즈가 아담해서 좋아요~ 패키지도 귀여워서 다른 색상 베리 시럽으로 재구매해봤어요 발색과 지속력 다 좋아요~ㅎㅎ",
    "text112": "거울 안보고도 바르기 편한 제형에 라이트한 핑크 색감이라 립메이크업 마무리로 올려주기 좋아요! 광택도 예쁘게 올라오고 케이스도 맘에들어요",
    "text113": "흰끼+플럼끼 인데 연한 핑크색이에요 워터풀시럽에 빠져서 색별로 쟁이고 있는데 이것도 넘 맘에 듭니다,, 글로시하면서 진짜 예뻐요 촉촉해지는 것도 아주 굿",
    "text114": "거울 안보고도 바르기 편한 제형에 라이트한 핑크 색감이라 립메이크업 마무리로 올려주기 좋아요! 광택도 예쁘게 올라오고 케이스도 맘에들어요",
    "text115": "색상이 넘 자연스럽고 예뻐요. 촉촉한 투명 메이크업에 너무 찰떡이에요! 착색도 알맞게 잘 되어서 밥 먹어도 괜찮더라구요~",
    "text116": "베리 시럽 제풍  구매해서 발라주고 나가니 화사하고 너무 러블리 하네요~ 예뻐서 계속 바르고 싶어지는 기분 이에요. 반짝반짝 괏택이 있어서  입술도 도톰해 보입니다.",
    "text117": "제가 메이크업샵에서 메이크업 받고 마음에 드는 입술 색과 비슷한 색으로 골라서 구매했는데 여름쿨톤한테 넘 찰떡인 색깔이에요~!\n\n발림성좋고 딸기향도 은은하게 나서 거슬리지않구요\n착색도 핑크색으로 되서 좋습니다 \n마르고 나면 빨대나 컵에 많지 묻지않은편인것 같아요",
    "text118": "베리 시럽 색감이 너무 예뻐요.\n완전 쿨톤에 딱 예쁜 핑크로 발색이 돼요.\n부드러운 제형에 너무 끈적이지 않아서 좋아요.",
    "text119": "색도 자연스럽고 탕후루립 하기 좋아서 여러번 재구매했어요 상세페이지에 페어리쇼킹이랑 조합이 좋아고 해서 같이 사봤는데 이 조합 진짜 이쁩니다!",
    "text120": "색도 은은하게 예쁘고 토끼혀같은 색이라 덧발라도 안진해지고 좋아요. 광택감 만족해요",
    "text121": "색도 이쁘고 착색력도 좋아서 좋았음 촉촉하니 바를만 함\n토니모리짱",
    "text122": "토니모리의 역작..단종 안되게 다들 사주세요..진짜 이쁨",
    "text123": "위에 오일막 형성하듯이 사용해주면 아주 좋아요\n촉촉하게 메마르지않게 보호해주는 느낌",
    "text124": "거울 안보고도 바르기 편한 제형에 라이트한 핑크 색감이라 립메이크업 마무리로 올려주기 좋았어요! 광택도 예쁘게 올라오고 케이스도 맘에들어서 재구매템이에요",
    "text125": "여쿨라인데 색도 데일리류 딱 좋고 지속력도 꽤 오래가서 만족해요",
    "text126": "두번쨔 구매에요 뭘 발라도 진하게 올라오는 제입술에 아주 족격이에요",
    "text127": "딸기우유 느낌이에요 살짝 흰끼+여린핑크 여서 색 진짜 이쁨",
    "text128": "여쿨라 핑잘봄이 쓰기에 좋아요 무난해서 손이 잘가요!!!",
    "text129": "봄웜이지만 살짝 쿨한 느낌 내고 싶을 때 종종 발라요. 예뻐요.",
    "text130": "아주잘쓰고있어요\n베리시럽이 쿨톤에 잘 어울리고 촉촉해서 좋아요",
    "text131": "색상이 맘에 들어요. 제피부톤과도 잘맞아서 자연스럽네요.",
    "text132": "거울 안보고도 바르기 편한 제형에 라이트한 핑크 색감이라 립메이크업 마무리로 올려주기 좋아요! 광택도 예쁘게 올라와서 재구매템이에요",
    "text133": "색상도 이쁘고 발색도 좋아서 가지고다니면서 잘쓰고있어요",
    "text134": "토니모리 틴트는 첨 써보는거같은데\n요번에 컬러감이 다 너무 이뻐서 구매해봤어요\n데일리로 슫슥 바르기 좋은데 저만 팁이 불편한가요",
    "text135": "쿨톤 여리한 글로시립 추구하는데 추천제품이길래 구매해봤어요",
    "text136": "전에 다른 컬러 사고 마음에 들어서 결국 재구매했습니다 이번에는 여리여리한 컬러로 구매해봤는데 너무 마음에들어요 연핑크 느낌 토끼혀같은 느낌이에용",
    "text137": "여쿨라한테 딱인 립이에요\n촉촉하기보단 기름광이 올라옵니다\n무난하게 쓰기 좋아요!",
    "text138": "재구매입니다\n색감이 은은하고 촉촉해서 레이어링으로 덧바르기좋아요\n부담없이 데일리템으로 바르고있어요",
    "text139": "지속력도 괜찮고 향이 달콤해요\n색상이 자연스러운 편이고 틴트위에 덧바르면 더 오래유지되는거같아요",
    "text140": "맘에 들어서 네컬러나 구매했는데\n휴회 없이 잘 사용했어요!\n특유의 광이 넘 예뿜!",
    "text141": "촉촉하지만 지속력이 좀 있어서 그런지 입술 상태가 좋지 읺으면 살짝 각질부각이 잇오용",
    "text142": "색상이나 발림성 같은 경우 괜찮습니다. 쿨톤한테 잘 어울리는 색상이에요.",
    "text143": "쿨톤한테 잘 어울리는 색상입니다. 발림성이나 다 무난 무난 해요. 그때 특별하게 예쁘고 그런 건 없는 거 같애요.",
    "text144": "컬러들 대부분 써봤을만큼 진심 맘에드는 틴트\n글로우틴트중에 지속력이랑 착색은 최고 탑급인것 같아요\n워터틴트라고 해도 믿을정도의 착색\n광감도 너무 자연스럽고 끈적임없이 올라와요",
    "text145": "쿨로즈만 쓰다가 베리시럽은 첨인데 색 넘 예뻐요\n약간 딸기우유빛 색인데 광택감때매 여리여리한 무드나요",
    "text146": "날씨가 건조해지면서 덧바르는 용도의 틴트가 필요한데 딱 좋아요. 색상이 너무 많아서 항상 살 때마다 고민하는데 늘 쓰던 베리시럽으로 사게 되네요.ㅎㅎ",
    "text147": "틴트를 진한 색상만 주로 구매한것 같아서 베이스로 사용할만한 연한 베리색상을 구매했는데 베이스 뿐만 아니라 단독으로 발라도 넘 예쁜 색상이에요.어떤 메이크업에도 잘 녹아나는 여성스러운 색감이고 촉촉해서 좋아요.",
    "text148": "진짜 무난하게 쓰기 좋은 시럽틴트입니다 ㅎㅎ 탕후루같은 입술가지고 싶은분들 다들 모이세요 촉촉하게 마무리됩니다 추천",
    "text149": "오션월드 가서 썼는데 촉촉하고 좋아용!! 촉촉한 워터리 텍스처에 끈적임 없이 보송하게 픽싱돼요!! 베리빛 컬러가 자연스럽고 착색 유지력도 만족스러워요!!",
    "text150": "딸기우유빛의 시럽 틴트에요. 광택감이 넘 예쁘고 묻어남 없이 지속력 좋아서 벌써 n통 째 사용중이네요. 입술 볼륨감 살리고 싶을 때 쓰면 너무 좋아요.",
    "text151": "이름처럼 워터리해요 촉촉하고 가벼워서\n끈적거리지 않고 입술에 광택을 줘요\n여쿨라여서 베리시럽으로 골랐는데\n입술색보다 한 톤 화사하게 만들어주는데\n광이랑 착색지속력 좋아서 아주 굿이에요",
    "text152": "일단 저는 여쿨라입니다-! 여쿨라 분들 특히 얼굴 하야신 분들 진짜 강추!!!!!",
    "text153": "무난하게 사용하기 좋은 제품입니다 ㅎㅎ 추천추천 재구매하겠습니다",
    "text154": "다른채널에서도 판매하면 좋겠네요 올리브영은 할인률이 적어요 ㅠㅠ 너무 좋은제품입니다",
    "text155": "베리는 핑크빛이 예뻐요\n립이 촉촉하고 발색도 예뻐서 자주 바르고 있어요",
    "text156": "아주 촉촉해서 잘 쓰고 있어요\n컬러별로 다양하게 써보고 있는데요. 촉촉하고 자연스러운 발색이 데일리로 쓰기 너무 좋습니다. 늘 말씀드리는데 토니모리 틴트 발색력 좋은 제품이랑 같이 사용하면 훨씬 더 시너지가 있어요. 맘에 들어요. 잘 쓰고 있습니다",
    "text157": "글로시하고 연한느낌의 립이에요 흰끼가 꽤 많이 도는 핑크임",
    "text158": "컬러 여러개째 재구매중이에용\n발색좋고 수분감좋고 착색력도 좋아요!",
    "text159": "무난하게 사용하기 좋은 제품입니다 ㅎㅎ 추천추천 재구매하겠습니다 감사합니다",
    "text160": "완전 촉촉..♥ 여리한 컬러감이라 덧바르기 좋아요\n피치쇼킹 바르고 바르면 존예ㅠ\n지속력도 더 오래 가서 굿굿",
    "text161": "컬러도 예쁘고 마음에 들어요. 친구들도 여러번 선물 했어요.",
    "text162": "촉촉하고 광도 예쁨\n근데 요플레현상 심하구.. 착색도 잘되는 퍈이 아님",
    "text163": "쇼킹틴트 위에 발라주면 광택감 있고 입술이 통통해보여서 너무 예뻐요.",
    "text164": "제품제공\n\n10호 베리시럽 컬러는 딱 이름처럼 상큼한 딸기 시럽 같은 느낌이에요. \n물먹광 틴트라 입술에 촉촉하게 발리고 유리알 광택도 예뻐요. \n발색도 선명하고, 덧발라도 뭉침 없이 맑게 올라와서 데일리로 쓰기 좋아요. \n틴트 특유의 건조함도 없어서 마음에 들어요.",
    "text165": "여름에도 항상 입술이 건조해서 매트립 보단 글로우립을 더 많이 사용하는데 일단 너무 촉촉해요 시럽광이 올라와서 발랐을 때 너무 예뻐요..\n입술에 발랐을 땐 손발색보다 살짝 흰끼가 돌더라구요..!! 그래도 바르고 살짝 지나면 손발색처럼 색이 올라와서 맘에들었어요..🫶🏻 지속력은 당연히 매트립보단 오래가지 못하지만 착색력이 있어서 지속력도 좋은 편이네요ㅎㅎ 저는 바르고 나간 후에 물 몇번 마시고도 광은 사라져도 착색이 남아있어서 3시간 정도 후에 다시 발랐어요 !!  여름뮤트지만 모브끼가 많이 도는건 안어울리는데 베리시럽은 모브끼없는 핑크여서 저처럼 모브끼안받는 여름뮤트나 여쿨라분들 베리시럽 추천드려용 ㅎㅎ",
    "text166": "토니모리 겟잇틴트 써보고 좋아서 다른색상 구매했어요~무엇보다 입술이 매우 촉촉하고 각질부각이 되지 않는점~발색도 이쁘고 발림성이 좋아서 애정하고 있습니다~케이스도 고급스럽고 회사에 두고 쓰기 너무 좋아요~수시로 발라도 이뻐요~입술 광 미쳤구요 바르면 바를수록 만족하는 립이에요~토니모리 틴트 너무 이쁘네요",
    "text167": "토니모리 겟잇틴트 워터풀 시럽은 촉촉하게 발려서 입술이 건조하지 않아서 좋았어요. 저는 베리시럽 컬러 골랐는데 물먹은 듯한 광이 돌아서 생기 있어 보이고 컬러도 과하지 않게 예쁘게 올라와서 베이스 컬러로 찰떡이에요! 착색도 은은하게 남아서 자주 덧바르지 않아도 괜찮았어요. 색이 과하지 않고 자연스럽고 촉촉해서 쇼킹립틴트랑 섞어서 자주 발라주고 있어요!",
    "text168": "립틴트 모으다보니 색마다 매력이 다 있더라구요.\n핑크쪽은 잘 안 써봤는데 이번에는 도전해봤습니다.\n배송은 꼼꼼하게 친환경으로 잘 포장되서 왔어요.\n제품도 손상없이 잘 받았고 유통기한도 넉넉한 아이로 왔어요.\n연한 핑크가 생각보다 색이 이쁘네요.\n전 핑크가 안어울린다 생각해서요.\n색은 연하지만 지우니 살짝 색이 남아서  좋아요.\n요 라인들 전체가 지워져도 남아서 입술이 덜 창백하게되서 좋더라구요. 연한색은 자국이 연하게 남겨지지만 전 만족스럽습니다.",
    "text169": "일단 사이즈도 마음에 들고 색감이 예뻐요!!\n쿨톤이라서 구입해봤는데 발림성 부드럽고 지속력도\n좋은 편입니당ㅎㅎ\n색상 많아서 어떤 거 살지 고민했는데 선택 잘한 거 같아요.\n배송 받자마자 입술에도 발라보고 손등에 올렸는데\n실제 색보다는 사진에서 약간 웜하게 나온 것 같아요.\n참고 부탁드릴게요~~",
    "text170": "이번 올영 오특 특가로 베리시럽이랑 무화과시럽 구매했는데요! 라이트톤으로 둘다 너무 예쁘고 맘에 듭니다! 쨍한거 안좋아하시는 분들 추천드려요!.! 라이트한 색감인데도 바르고 바로 지워도 착색이 있을 정도로 발색이 잘되구요, (바르면 바를수록 진해지니까 잘 조절해서 발라야 할 것 같아요) 베리시럽은 한참 유행했던 토끼혀립 딱 그런 색감이라 청순한 느낌으로 너무 예쁩니다💕🎀",
    "text171": "발색이 너무 예쁘고 과즙미 터지는 컬러라서 얼굴까지 화사해 보이더라고요!\n 텍스처가 묽지만 입술에 착 밀착되면서 은은한 광도 돌아서 딱 제가 찾던 느낌이에요. 덧바르면 더 진하게 표현되는데, 그렇다고 부담스럽지 않고 자연스러워서 데일리로 쓰기 좋아요. 특히 입술 각질 부각도 덜하고 착색도 예쁘게 남아서 수정하기 편하도 향도 달콤해서 바를 때 기분까지 좋아지는 틴트에요",
    "text172": "사용하다가 마음에 들어서 친구한테 선물하려고 구매했는데, 광감도 강하고 글로우 틴트 중에서는 착색도 잘 되는 편이라 데일리하게 사용하기 좋은 컬러라고 생각합니다!💕💕\n\n사진으로는 맑은 컬러로 안 나왔는데 ,, 실제로 보면 은은하고 맑은 핑크 컬러입니다! 흰끼 있는 핑크라서 여쿨라 분들이 쓰면 좋을 것 같아요~!!",
    "text173": "✨파데프리용 립 찾고있었어요\n1. 채도가 진하지 않은 꾸안꾸 색상\n2. 입술라인 착색 가려줄 수 있을 것\n3. 오랜 지속력(착색)\n삼박자가 딱 맞아요. 처음 바른 것 보다 진해지긴 하지만 엄하지 않아 덜어내는 메이크업 할 때 딱입니다.\n매일 사용할 것 같아요💕",
    "text174": "지속도 오래 되고 발림성도 좋아서 너무 만족스러워요. 글로시한 립 좋아하시는 분들이 쓰시기에 딱이에요. 다른 색상도 또 구매하려고요.",
    "text175": "토니모리 피치시럽을 사고 너무 맘에 들어서 베리시럽을 또 구매하였어요~\n역시나 지속력 갑이네요. 바를수록 핑크컬러색깔이 진해지고 촉촉해요~",
    "text176": "광택감있는 오동통한 입술 만들어주는 시럽 틴트에요. 쿨톤에게 잘 어울리는 틴트라 항상 매트 틴트 위에 발라주고 잇어요. 글로시하고 너무 예뻐요.",
    "text177": "퍼펙 쇼킹립이랑 궁합이 좋아요 워터풀시럽 완전 촉촉함! 여리여리 예쁜 쿨톤핑크가 좋아서 베리시럽으로 골랐어요 색감 완전 예뻐요",
    "text178": "베리시럽이 진짜 젤 예쁜거 같아요\n가방에 넣어뒀는데 어디갔는지 못 찾겠어서\n얼른 재구매했어요\n진짜 이거 없으면 외출 못해요ㅠ",
    "text179": "무겁지 않게 광택이 돌면서 입술이 탱탱해 보이고\n시간이 지나도 건조하거나 들뜨는 느낌이 적었어요. \n무엇보다 향이 은은해서 부담스럽지 않았고\n여러 번 덧발라도 답답하지 않아요.",
    "text180": "요거 넘 맘에들어서 재구매했어요 ㅎㅎ 색상 진짜 이뻐요 ㅎㅎ 촉촉하고 지속력도 좋아서 잘쓰구있어요~~",
    "text181": "베리시럽 촉촉하고 반짝하니 너무예뻐서 \nn번째 재구매해서 계속 쓰고 있어요.",
    "text182": "웜쿨평등립이에요 후회없이 파우치에 들고다니는 만능 아이템입니다 추천 ㅎ.ㅎ",
    "text183": "너무너무 예쁜 핑크에요. 촉촉하고 여쿨라한테 아주 좋아요.",
    "text184": "여쿨 찰떡 컬러에요 맑은 핑크빛이라 예쁘고 지속력도 괜찮아요",
    "text185": "색도 잘 모르겠고…\n요거트현상도 있고…\n대실패방치템ㅜㅜ",
    "text186": "오일수분감이 풍부해서 입술이 건조해지지 않아요.\n2~3시간에 한번씩 발라주면 착색도 오래가고 좋아요",
    "text187": "다 괜찮고 무난한데 향이 우엑이에요ㅠ 너무 역하지만 못쓸정도는 아닌...",
    "text188": "아주예뻐요 착색이 오래남지는 않는데 광택이 오래가요 머먹지않으면 색도오래검",
    "text189": "지속력도 괜찮은 편이고 단독으로 이거 하나만 발라도 예쁩니다",
    "text190": "페어리쇼킹과 같이 사용하면 아주 예쁜 색상으로 강추에요. 광택감이 너무 예뻐요.",
    "text191": "베리시럽\n이름처럼 귀엽고 사랑스러운 컬러입니다\n넘이뽀요",
    "text192": "인스타에서 쇼킹틴트에 영업되서 들어왔다가 시럽틴트랑 조합이 좋다고 해서 구매해봤는데여!!\n\n길게 읽기싫으신분들을 위해 시럽틴트 단독으로도 👍👍\n\n확실히 쇼킹틴트랑 컨셉이 다르다보니까 쇼킹처럼 마아아악 24시간 이런느낌은 아닌데 \n그.래.도 다른 틴트보다 훨씬 착색, 지속 오래가요ㅋㅋㅋ\n그리고 촉촉함도 오래가서 2시간 정도 뒤에 글로스 바르려고 거울봤다가 틴트 다시 넣었어요!!\n\n저는 베리컬러했는데 여쿨라 분들운 아묻따 베리로 오셔야할 것 같습니다ㅋㅋㅋ\n쇼킹틴트는 페어리컬러로 했는데 베리+페어리는 조금 브라이트해서 여쿨라분들은 쇼킹 컬러 선택하실때 조금 덜 쨍한 색상으로 하시는걸 추천드려요:)",
    "text193": "재구매입니다~!! 시럽틴트 중에서 베리시럽컬러가 \n제일 맘에 들어요🍓케이스 외관컬러로는 흰끼 많이 \n돌것 같은데 막상 입술에 바르면 흰끼 많이 안돌고\n예쁘게 발색됩니다 핑잘봄, 여쿨 다 잘 맞을 컬러여요\n팁도 굴곡이 있어서 거울 없이도 슥슥 바르기 넘 좋습니다",
    "text194": "1 베리시럽 2 쿨로즈시럽 3 모브쇼킹이에요 베리시럽은 아무래도 라이트한 색이라서 입술에 올리면 요플레? 하얗게 뜨는 느낌? 좀있습니다 그래도 한번 음파하면 잘 정돈대요 라이트라 그냥 색 두개 사고 같이 쓰려했는데 단독으로도 쓸만한듯",
    "text195": "저는 진짜 이 냄새가 너무 싫어서 숨 참고 바르지만 여라 기본 베이스로 좋아서 멀건 립 하고 싶을때 매번 참고 씁니다...",
    "text196": "토니모리 틴트야 지속력은 말할 것도 없고 ㅎㅎ 색상이 너무 예뻐서 재구매했어요 여쿨분께 왕 추천입니다",
    "text197": "여름 뮤트인데 계속 뮤트한 색상만 바르다 보니 질리기도 하고 입술색이 진하다 보니 라이트한데 생기있어보이는 컬러를 바르고 싶어서 구매했어요 중앙 위주로 발라주고 립 라이너로 외곽 정리해주면 진한 립 컬러가 커버되고 제가 생각한 여리+생기 느낌이 나더라구요 여쿨이시면 다 어울리실 법한 컬러고 다만 요플레 현상이 일어나긴 한데 그럴 때 손으로 쓰윽 펴바르고 정리해 주면 될 것 같아요 지속력이 걱정이라면 착색용 틴트 아래에다 바르고 위에 얹어줘도 좋을 것 같아요 적당한 광택이라 안 부담스럽고 데일리하게 바르기 좋은 듯요! 향이 딱 딸기시럽향이라 베리시럽인 가 봐요 ㅎㅎ",
    "text198": "제 인생립입니다 촉촉한 물광립은 지속력이 안좋다는 점을 완전히 바뀌게 해준 립입니댜 \n립 잘못바르면 입술 갈라지고 염증나서 조심스러운데 이건 멀쩡합니다 굳굳\n글로시한데 진짜 지속력 대박입니다 \n뭐 먹지않는 이상 오래가고 촉촉탱탱해요\n하나도 건조하지않고 그렇다고 끈적임도 없음;;\n정말 인생립 단종절대 하시면 안돼요 !",
    "text199": "발색력이 좋으면서 자연스럽게 입술에 발림성도 좋으면서 지속력도 좋아요.",
    "text200": "제형은 조금 아쉽지만 색이 너무 예뻐서 요즘 데일리루 잘 쓰고 있어요!"
  },
  {
    "brand_name": "토니모리",
    "product_name": "토니모리 겟잇 틴트 워터풀 시럽",
    "price": "12800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022392265ko.png?l=ko",
    "review_name": "11 캣츠 핑크 시럽",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223922",
    "text1": "재구매입니당 여름쿨인 동생한테 선물함스\n시럽이라 탱글하게 입술을 생기있게 만들어주고\n착색도 자연스러워서 밥먹고나서도 색이 자연스럽게 남아있움",
    "text2": "빠른 배송 감사해요~~\n전에 다른컬러 써보다 맘에 들어서 재구매했어요~~\n토니모리 틴트가 저한테는 제일 잘 맞는거 같아요~\n그리고 착색이 잘되서 촉촉한 컬러 지속력이 너무 좋은거 같아요~\n자연스러운 발색에 촉촉한 수분감. 아주 만족스런 제품이에요~",
    "text3": "캣츠핑크시럽 색상 이뻐서 재구매했어요 \n분홍색이 얌전해보이면서 얼굴이 살고\n촉촉하고 지속력도좋아요",
    "text4": "바르고 몇분 지나면 광이 싹 올라와요 \n여즘 이 제품만쓰는데 색도 쿨톤한테 딱이규 \n야리여리 해보이는 느낌? 그리고 촉촉함이 오래가서 좋아요!\n각질부각 없고 다른색상도 쓰고 있는데 \n처음에 바르고 조금 지나면 진짜 이쁜 광이 생깁니다\n색도 좀 진해지구여! 강추임다",
    "text5": "은은한 색이라 과하게 튀지않고 향도 좋아서 또 삿어요\n촉촉해서 건성입술이 쓰기좋고 쿨톤에 잘 어울려요",
    "text6": "가성비좋은 틴트라 요즘은 이것만 쓰고있어요\n가격도좋고 색상도 이뻐서 구지 명품 비싼거 쓸 필요가없는걸 알게해준틴트에요",
    "text7": "캣츠핑크시럽으로 삿는데 분홍분홍해서 얌전해보이고 화사하고 촉촉함도 오래 유지되서 재구매했어요",
    "text8": "색상이 과하지않고 자연스러워서 좋아하는 제품이에요 \n토니모리가 전체적으로 부담없어서 틴트는 요걸로 쓰는데 발색이이뻐요",
    "text9": "생기있는 입술연출에 이만한게 없어요! 거기에 촉촉함까지 오래가서! 꾸안꾸 ~ 화장한듯 안한듯 생기있어보여요",
    "text10": "올영 단독 색상이래서 구매했어요. 딸기우유빛의 핑크라 색상이 예쁘고 매트틴트 위에 바르니 광택감이 생겨 입술에 볼륨있어 보이네요.",
    "text11": "마리의 발바닥처럼 정말 사랑스러운 핑크에요\n베리시럽보다 조금 더 웜하고 밀키한 핑크구요\n발색력, 착색력 모두 아주 만족스러워요!\n여쿨, 핑잘봄에게 추천합니다!",
    "text12": "이걸 왜 이제샀지 싶을정도로 봄웜라 핑잘봄에게 딱임..!!!! 이 틴트 리뷰가 극과극이라 고민 많이했는데 립제품 진해짛수록 촌스러워 보이는데 뭘 올려도 레드로 올라와서 최애템 없다먄 필수로 구매해야 함. 근데 그냥 봄웜라라면 무조건 사보세요",
    "text13": "립에 포인트 줄 때 연한 매트립 위에 발라주거나 단독으로 발라주면 예쁩니다. 청순해보이는 핑크 색상이에요. 지속력도 좋고 베이스 색상도 예쁩니다.",
    "text14": "재구매입니다. 색이 너무 예쁘고 촉촉하고 지속이 잘 돼서 좋아요! 너무 예쁜 틴트입니다🩷",
    "text15": "캣츠핑크시럽 바르면 얼굴이 살아보여서 자주쓰고있어요\n색도 향도좋고 입술도 촉촉해져서 좋아요",
    "text16": "은은하게 펴바르기 부드럽고 향이 달달해서 계속 킁킁거리고 거기에~ 각질 일어남이 없어 좋아요^^",
    "text17": "여름쿨 쟁여템으로 재구매했어요 바르는순간 촉촉광 탕후루입술 장난아니에요! 착색후 컬러감도 자연스럽고 만족해서 안살 수 없는 쟁여템",
    "text18": "촉촉한 시럽인데 지속력도 제법 길어서 너무 만족해요. 이제 다른 틴트는 못쓰겠어요.완전 정착합니다.",
    "text19": "틴트 촉촉하면서 부드럽게 바르기 좋아서 매일 바르는 틴트라서 재구매 했어요 !",
    "text20": "이거진마예쁘다... 입술에바르몀 광택대박임... 색상도 올영 한정 컬러라는데 다들 이거사세욧 💕💕💕 봄웜-여쿨 한테 잘어울릴색",
    "text21": "토니모리 진짜 열일 하나봐요 \n색감 어떻게 이렇게 이쁘게 뽑아냅니까ㅠㅠ \n촉촉한데 도톰해보이고 색감까지 너무 이쁨,,\n역시 틴트는 토니모리가 최고입니다!",
    "text22": "👀 첫인상부터 러블리한 핑크빛!\n받자마자 패키지도 귀엽고, 색상명이 ‘캣츠 핑크 시럽’이라\n기대가 컸는데, 정말 사랑스러운 맑은 핑크 톤이에요.\n딸기 우유 느낌도 살짝 나면서 너무 쨍하지 않고,\n데일리 립으로 딱이에요.\n\n💦 촉촉한 워터틴트지만 발색은 확실!\n물먹은 듯한 텍스처라 입술에 얇게 펴발리고\n투명하게 착색되는 느낌이 너무 예뻐요.\n여리여리한 메이크업 좋아하는 분들에겐 찰떡.\n\n💄 레이어링할수록 깊은 색감\n한 번만 발라도 생기 도는 립 완성되고\n두세 번 덧바르면 약간 쿨핑크 느낌까지 올라와요!\n틴트지만 들뜸 없이 착붙되니 수정도 편해요.",
    "text23": "주름 많은 입술인데 건조하지 않은 틴트라서 주름도 없어보이고 입술이 이뻐보여요 ㅎ",
    "text24": "데일리로 생기있게 바르기 좋은 색상이라서 쓰기도 좋고 발림성도 부드러워서 좋아용",
    "text25": "전에 마리콜라보 기획으로 샀는데 색이 너무 이뻐서 재구매했습니당 시럽틴트도 착색이 남는 편이라 너무 진한색은 저랑 안어울리는데 얇게 바르면 부담스럽지 않게 광 생기면서 오래가서 맘에들어요! 밀크티시럽이랑 캣츠핑크시럽 둘 다맘에듭니당",
    "text26": "수분감이랑 광감이 빨리 날아가지만 색깔이 너무 이뻐서 계속 쓰고 있어요.",
    "text27": "쇼킹립 틴트랑 같이 구매해서 쇼킹립 베이스로 바르고 발색 후에\n워터플 틴트 바르니까 촉촉해져서 더 이쁜거같아용",
    "text28": "엄청 촉촉하고 부드럽게 바르기도 좋으면서도 발색도 이쁘기도 해서 재구매해서 바르고 있어용",
    "text29": "촉촉해서 입술 건조해도 안트고 좋아요!!\n반짝반짝 탕후루 립 가넝해요\n수시로 덧발라줘야되긴 해용\n색이 예뻐서 깔별로 다샀어요!",
    "text30": "입술색이 원래 진한 편인데 착색이 너무 빨갛게 돼서 어떻게 써야할까 약간 고민돼요",
    "text31": "색상 아주 이쁘고 쓰기에도 편해서 손이 자주가요!! 화알못에게도 추천합니당ㅎㅎ",
    "text32": "발색력이 좋아서 굉장히 오래 갑니다\n그만큼 수정 화장을 덜 해도 되니 좋아요",
    "text33": "캣츠 핑크 시럽은 은은하면서도 맑은 핑크빛이라 너무 사랑스러워요. 예전에 써보고 색이 너무 예뻐서 이번에도 같은 색상으로 재구매했어요. 발림성이 부드럽고, 물광처럼 반짝이는 느낌이 오래가요. 끈적이지 않으면서 입술이 촉촉하게 유지돼서 데일리용으로 정말 좋아요. 향도 달콤해서 바를 때 기분이 좋아져요.",
    "text34": "색상도 이쁘고 케이스도 이뻐서 아주 잘쓰고있어요 \n색상 몇가지삿는데 다 이뻐요",
    "text35": "캣츠핑크가 너무 예뻐 재구매했어요. 물광립으로 완성이 되고 색이 예뻐서 자주 손이 갑니다. 말랑한 고양이 발바닥같은 색이에요ㅎㅎ",
    "text36": "오나전 좋아용 ㅎㅎ 저한테 잘 맞아용!!! 추천할게영 ㅎㅎ 주름끼임 좀 있네유",
    "text37": "맑고 투명한 핑크빛이 수채화처럼 발색되면서 입술에 자연스럽게 생기를 더해줘요\n제형이 정말 촉촉하고 광택감이 살아 있어서 건조한 입술에도 부담 없이 바를 수 있었고, 탱글한 느낌이 예뻤어요\n부담 없는 틴트 찾는 분들에겐 추천하고 싶어요!",
    "text38": "이런 제형치고 착색듀 넘 잘 되서 만족합니다 벌써 네갠가 샀음 호달달 입술이 부족해요 색이 너무 이뿝니다 기존 글로시립 너무 연해서 부족하신 분들 츄라이츄라이",
    "text39": "온라인에서만 파는 줄 알았는데 매장에서도 팔아서 대만족 ! 개이뿌용",
    "text40": "색도 이쁘고 착색력도 좋아서 좋았음 촉촉하니 바를만 함\n토니모리짱",
    "text41": "완전글로시촉촉반짝찬란립이구요.. 아니 이렇게 촉촉글로시한데 깔끔한 착색력에 지속력은 진짜 미쳤어요ㄹㅇ",
    "text42": "여름철엔 특히 광택감 나는 틴트가 예쁘더라구요. 올리브영 단독 컬러라구 해서 구매했는데 딸기우유빛 핑크 틴트가 넘 예쁘네요. 발림성 좋고 촉촉해요.",
    "text43": "여름쿨톤에게 잘 어울리는 밀키한 느낌의 딸기우유 시럽 틴트에요. 올리브영 단독 색상이라 더 좋아요",
    "text44": "촉촉하면서도 가볍게 발리는 틴트를 찾다가 발견했습니당~ 올리브영 단독 기획이라 색상도 다양해서 고민하다가 핑크 시럽으로 골랐는데 생각보다 더 맑고 생기 있는 핑크 컬러라 데일리로 쓰기 딱 좋더라구요!\n처음 바를 땐 살짝 물 먹은 듯한 촉촉함이 느껴지고, 입술에 착 감기듯 발려서 밀착력이 정말 좋아요. 립밤 따로 안 발라도 촉촉하게 유지되는 느낌이 마음에 들어요. 무엇보다 시간이 지나도 색이 예쁘게 남아서 덧바를 필요 없이 편했습니다! 자연스럽고 생기 있어 보이는 립메이크업 원하신다면 추천해요! ㅎㅎ",
    "text45": "촉촉립중에 광이 오래가는 편이에요!! 광도 유리알 광택같이 예쁘고 색깔도 채도가 높지않은데도 착색은 꽤 있어서 좋아요 제형도 마에들고 색도 다 예뻐서 색깔별로 재재구매중에용",
    "text46": "쇼킹틴트 위에 발라줄 용도로 구매한 시럽 틴트에요. 유리알 광택이 예뻐요. 베이스 색이 여리여리해서 단독으로 바르면 청순하고 페어리쇼킹 위에 발라주면 진짜 예뻐요.",
    "text47": "색이 진짜진짜 예뻐요. 핑크 좋아하는 분들 여기에요!! 제발 단종되지 않고 오래 팔아주길ㅜㅜ",
    "text48": "밀키한 느낌의 시럽 틴트에요. 광택감이 예쁘고 촉촉하니 입술에 볼륨감 있어보이고 너무 예뻐요.",
    "text49": "사실 저는 겨쿨이라 이 제품 단독으로만 쓰기에는 무리가 있습니다\n바로 두깨씨가 되기 때문입니다\n그래서 포인트립 바르기 전 베이스용으로 샀는데 너무 좋아요\n립따 당한 썰은 한달 리뷰에 적겟슨",
    "text50": "좋아요 좋아요 항상쓰던제품 꾸준히 써보려구요 굳ㅎㅋㅎㅋ",
    "text51": "캣츠라서 그런가 마리가 그려져있어요 ㅎㅎ 너무 귀여워서 재구매했습니다 핑크도 촌스러운 핑크가 아니라 어느톤에나 잘 어울릴 예쁜 핑크입니당",
    "text52": "어디서나 구입할 수 있는 올리브영이 있어서 틴트를 두고와도 급하게 쓰던 걸 살 수 있어 만족스러워요 발색력 좋고 지속력도 좋아요 만족스럽습니다",
    "text53": "색 예뻐요 단독으로는 생기를 충전해주는 용도로, 탑으로는 탕후루립 만들때 써요",
    "text54": "요즘 너무 잘쓰고 있습니다 가성비가 너무 좋아요~ 또 재구매하려구요",
    "text55": "토니모리 틴트 유명하길래 처음 구매해봅니다. 색도 예쁘네요",
    "text56": "발림성과 지속력이 좋아 재구매 했어요.\n겟잇 틴트 워터풀 시럽의 11 .캣츠 핑크 시럽은 여름쿨톤과 겨울쿨톤 중간쯤 걸쳐있는 저에게 찰떡같은 컬러였어요 발색후 유리알같은 광택감이 특징인데 이 시럽같은 광택감이 생각한것 보다 오래가더라구요. 무엇보다 컵이나 텀블러에 자국이 잘 남지않아서 좋았어요!",
    "text57": "이 색깔 진짜 이뻐요!! 진짜 청순 끝판왕!! 광택도 예쁘고 지속력도 좋아서 벌써 2통째 주문! 너무 예뻐요!!",
    "text58": "색별로 소장하고픈 욕심에 자꾸 주문합니다^^핑크덕후라.찐하게~윤기나는데다가 아가사탕향이 입술에 가득납니다.",
    "text59": "와 이시럽 너무 촉촉하고 색깔도 너무 예뻐요\n여러 색깔로 나와 있어서 선택의 재미도 있습니다\n발림성 부드럽고요 지속력도 괜찮아요",
    "text60": "색상이 피부톤과 잘맞고 화사한 느낌이 들면서 밝은 이미지가 되네요.\n지속력도 좋고 발림성도 아주 좋아요.",
    "text61": "직접 테스트해보고 구매했어요. 맘에 들어요. 잘쓸께요.",
    "text62": "샀던것중 제일 유리알 광택 예쁘게 도는제품..\nㄹㅇ 이건 시간 지날수록 더 예뻐요.. 색감도 예뻐서 거울만보게됨.. 이거 깔별로 좀 더 사둘까봐요",
    "text63": "여쿨라면 다 잘 어울릴 밝은 핑크코랄컬러라 너무 이쁜 것 같아요 ㅎㅎ",
    "text64": "여름 쿨 라이트의 빛과 소금 희망 같은 색깔 토끼 혀 립이 한동안 유행했는데 딱 그런 느낌이라고 생각하면 됩니다 이런 컬러 중에서는 지속력도 크게 나쁘지 않아툐",
    "text65": "촉촉하면서 자연스럽게 잘 발리네요 색감은 자연스럽고 바를수록 계속 손이 가네요\n너무 예뻐보이고 너무 좋아요",
    "text66": "촉촉한 시럽형 틴트는 금방 지워져서 별로인데 워터플시럽은 지속력도 좋아요. 틴트랑 같이 바르면 더 좋더라구요. 재구매할만큼 최애틴트!",
    "text67": "맘에 들어서 다른 색상으로 재구매했어요 \n쿨톤이라서 핑크계열 구매했는데 데일리로 사용하기 좋은 색상이고 촉촉해서 맘에 들어요!",
    "text68": "페어리쇼킹이랑 같이 쓰면 이쁠것 같아서 두 개 같이 샀어요,  예상한대로 두 개 색 잘 어울려요ㅎㅎ",
    "text69": "은은하게 고급진 칼라~\n요즘은 이거만 단독으로 많이 쓰고 다녀요~\n물론 레이어드해서 사용해도 좋습니다.\n바르고 촉촉함이 오래가서 만족스러워요",
    "text70": "은은한 광도는데 너무 물광느낌이 아니라서 좋아여 색깔도 맑은 핑크색이라 피부 하얀분들은 찰떡일듯여 패키지도 귀엽고 사이즈도 작아서 파우치템 지박령돰",
    "text71": "토니모리 틴트 항상 믿고 쓰고있어용. 틴트맛집은 역시 토니모리~",
    "text72": "믿고쓰는 토니모리 겟잇 틴트 워터풀 시럽 ㅎㅎ 깔별로 다 구매해서 써용.",
    "text73": "일반 틴트 위에 덧바르거나 연하게 혈색과 반짝임을 주려고 구매했어요. 색상이 은은해서 아주 마음에 들어요.",
    "text74": "예쁘고 지속룍 길긴한데 좀 진하게 착색 남아서 계속 덧버르면 두깨씨됌 안예쁨 근데 감수하고 쓸정도로 지속력 귿굳 색도 예빠",
    "text75": "묻어남은 있는데 이래저래 무난한 제품입니다 근데 가끔 입술 테두리에 뭐가 나요",
    "text76": "이거 토끼혀립 그자체 색도 핑쿠핑쿠하면서 넘무 이뻐요 10호랑 11호 고민하다 삿는데 마음에 듦",
    "text77": "촉촉한데 끈적거리지 않고 은근 지속력도 있어서 좋아요 ㅎㅎ",
    "text78": "쇼킹립이랑 시럽이랑 늘 같이발라서 늘함께주문해요.\n시럽 촉촉하고 생각보디 번짐이 없어서 만족스럽네요. 적당히 촉촉해서 자꾸 손이가요",
    "text79": "건조하지 않고 주름부각안되서 너무 좋아요. 틴트랑 같이 레이어링하면 좋아서 같이 구매합니다. 써본 틴트중에 제일 촉촉해서 재구매했어요.",
    "text80": "틴트바르면 입술 당기고 건조하고 금방 지워져서 스트레스 였는데 워터플시럽은 색감도 발색잘되고 오래가서 넘 좋아서 재구매했어요.",
    "text81": "여쿨라면 완전 추천할 라이트한 핑크코랄 컬러예요 ㅎㅎ 봄웜라, 여쿨라면 다 잘어울릴듯용",
    "text82": "이런 봄웜라 컬러에 꽂혀서 샀는데 토니모리 역시 틴트 잘하더라구요. 맘에 들어요..",
    "text83": "워터풀 시럽은 처음 써보는데\n발림성이 부드럽고 촉촉함이 오래가서\n저같이 건조한 입술에 아주 좋습니다 \n색감이 너무 예뻐서 입술을 더 도톰하니\n예뿌게 만드네요",
    "text84": "촉촉함이 오래가서 각질 부각 없이 깔끔하게 발리고, 덧바를수록 색이 더 예쁘게 진해져서 데일리템으로 딱이에요. 가방에 쏙 들어가는 사이즈라 외출할 때마다 챙기게 돼요.",
    "text85": "워터플시럽 틴트는 촉촉함과 지속력 두마리 토끼를 다 잡아줘서 너무 만족스러워요. 이만한게 없어서 다시 돌아오게되네요. 칼라감 지속력 모두 짱 좋아요.",
    "text86": "살짝 코랄빛이 섞인 여쿨핑크입니다. 코랄 30에 핑크70 정도??\n입술이 건조해지지 않아서 좋았어요",
    "text87": "아니 토니모리틴트 누가 이렇게 잘만들어요?!\n진짜 조금만 발라도 광이 너무 이쁘고 지속력 갑",
    "text88": "과일 시럽처럼 맑고 투명하게 올라오는 색감이 매력적이라 데일리로 쓰기 딱 좋아오",
    "text89": "색상도 너무 예쁘고 광지속력도 좋아요!\n이런류의 색이 더 나오면 좋겠어요",
    "text90": "온고잉으로 바뀐데서 오래 기다렸어요\n흰끼 많은 바비핑크 색상인데\n시간 지나면 차분해져요\n다 좋은데 향이 너무 아기 딸기시럽 약 같은 냄새가..\n향 안 넣었음 더 좋았을듯 ㅠㅠ",
    "text91": "시럽인데도 지속력이 아주 와 미지근한 핑크에 탁기 없는 색감 아주 만족",
    "text92": "유명하대서 삼. 그치만 글쎄올시다 지속력도 구리고 얼룩덜룩 지워지고 그냥 아깝고 최악임 이거 살 돈으로 다른 예쁜 거 사겠음",
    "text93": "시럽틴트는 다른 틴트보다 촉촉해서 계속 쓰게되요. 촉촉하면서도 지속력 오래가서 맘에들어요. 추천해요.",
    "text94": "끈적이지 않고 촉촉한 틴트라서\n데일리로 바르기 좋고\n발색까지 이뻐서 편하게 바르기 좋아용",
    "text95": "얇게바르면 여리여리하고 두껍게 바르면 발랄하게 연출되서 활용도가 좋아요\n가격도 착해서 매번 재구매하는 제품이에요",
    "text96": "촉촉하게 바르기 좋으면서 \n색상이 생기있어보이고 \n밝아보여서 이쁘게 바르고있어요",
    "text97": "연한게 데 자연스러워서 자주쓰게되요\n재구매한건데 촉촉하고 착색도 잘되서 잘써요",
    "text98": "가격부담없어서 꾸준히쓰는 제품이에요\n색도 이쁘고 촉촉해서 아주좋아요",
    "text99": "캣츠핑크시럽 두번째 삿는데 색이 자연스럽고 튀지않아서 이쁘고 가격도 착해서 더 좋아요",
    "text100": "엄청 촉촉하기도 하고\n건조하지도 않은 립이라서 데일리로\n계속 구매하고 있는데\n색상도 이뻐서 좋아용",
    "text101": "흰끼 거의 없고 솜사탕스러운 핑크색.. 넘 예뻐요 건조하지도 않고 지속력도 나름 괜찮아요",
    "text102": "여쿨한테 너무 찰떡이에요 단독으로 발라도 예쁜데 피치쇼킹이랑 조화가 넘 예뻐요",
    "text103": "온고잉으로 바뀐다고 해서 오래 기다려서 구매했는데..\n향이 애기들 감기 시럽 딸기향 냄새에요 ㅠㅠ\n바를땐 그나마 나은데 바르고 나서 코에 맴도는 향이 퐁퐁에 젖은 고무장갑 냄새가 납니다..\n역한정도는 아닌데 차라리 무향이였음 나았을듯 ㅠㅠ\n색은 약간 흰끼 강하지만 바르고 나면 예쁜 핫핑크 에용",
    "text104": "캣츠핑크시럽 색상 너무 예뻐요\n워터풀 시럽 틴트자체가 입술이 예뻐보이는데 색상까지 예쁘니 사랑스러워요",
    "text105": "토니모리 틴트 좋은건 유명해서 원래도 쓰던 제품인데 처음 보는 색상인데 제 퍼컬에 맞을 것 같아서 구매해봤어요 발색 잘되고 이뻐요 데일리로 쓰는 중입니다",
    "text106": "재구매입니다:)\n기다리다가 재입고되서 바로구매\n투명하게 물들인 듯한 발색과 매끈한 질감이 맘에들어요",
    "text107": "와 색이 너무 예쁜 핑크에요. 여라분들 이겁니다. 좀 미지근한데 오히려 좋아요. 너무 예뻐요!!",
    "text108": "항상 바르는 컬러만 바르다가 새로운 컬러에 도전!!\n캣츠 핑크 시럽 컬러도 괜찮아요. 예뻐요!!",
    "text109": "촉촉한 제형 덕에 입술이 건조하지 않고, 맑고 투명한 발색이 자연스럽게 입술을 물들여 데일리로 딱 좋아요",
    "text110": "입술이랑 자연스럽게 어울리는 핑크컬러라 넘 맘에들어요ㅎㅎ\n진한 핑크 아니구 시럽색이라 은은하니 넘 이쁨",
    "text111": "끈적임 없이 촉촉하면서도 편안하고 데일리로 쓰기에 너무 좋아요! 캣츠 핑크 시럽 컬러 넘 예뻐요!",
    "text112": "이거 바르고 입술에 뭐가 났어요 틴트쓰면서  ㅕ움있는 잏인데",
    "text113": "그전에 다른 색상 썼는데 좋이서 캣츠 핑크 시럽 새로 나왔길래 재구매했어요!",
    "text114": "여쿨라라서 캣츠핑크시럽 컬러 이전에도 너무 마음에 들었었는데 이번에 또 주문하게 되었어요.",
    "text115": "청순한 느낌과 오동통한 입술 표현에 좋아요\n아침에 바르면 딱 잘 맞는 색상이랄까\n보습애도 좋고 지속력도 좋아요^^",
    "text116": "캣핑 예뻐용~!! 요거는 단독으로 발라줘도 촉촉하고 자연스러워보여서 데일리메이크업으로 좋았어용 ㅎ",
    "text117": "전에 마리콜라보할때 써보고 예뻐서 재구매했어요. 데일리로 좋은 발색감이고 레이어드해서 쓰기 좋아요~",
    "text118": "일단 패키지 넘 귀엽고 여리여리 맑은 핑크에 수분광 낭낭해서 청순  그 자체예요\n생얼에도 부담스럽지 않고 지속력 최고입니당",
    "text119": "케이스가 너무 예뻐요~귀엽고 사랑스러워요\n가격도 저렴해서 선물하기 좋아요! 가벼우면서 좋은 선물이에요~ 만족입니다 ^^~~",
    "text120": "쇼킹틴트랑 같이 사용하면 시너지 대박\n유지력 진짜 좋아요 하루종일 촉촉하고 각질 진정까지 잘됩니다 : ) 완전 추천합니다",
    "text121": "입술에 직접 바르니까 색이 더 예쁘더라구요.\n거기다 촉촉해서 입술 더 예뻐보이는 느낌~\n너무 맘에 듭니당!",
    "text122": "은은하게 연한 핑크색이 반짝반짝거리는 게 너무 예뻐용 \n넘 만족하며 쓰고 있어요~~ \n추천해욥!!",
    "text123": "예쁜 코랄핑크라 너무 마음에 들어요!\n색도 너무 진해지지 않아여",
    "text124": "핑크빛으로 물들고 싶다면 무조건 캣츠핑크시럽! 워터플 때문에 입술 완전 촉촉해졌습니다 최애착립",
    "text125": "캣츠핑크 시럽 색상 진짜 예뻐요\n진한걸 안좋아하는데 은은하니 촉촉하고 포인트가 되서\n완전 만족입니다^-^!!! 케이스도 너무 예뻐요!",
    "text126": "촉촉하고 예뻐요 직장 동료 선물로 구매했어요 물탄 여리여리색감이좋네요",
    "text127": "오일 성분이 있어 립이 촉촉하게 빛나서 너무 예쁩니다. 발색도 잘되고 건조한 립에 사용감 좋아요",
    "text128": "촉촉하게 스르륵 발리는데 끈적함은 1도 없고 자연스럽게 스며들어 사랑스러운 립으로 변신을 도와줘요",
    "text129": "끈적거림이 없어서 평상시 마스크나, 습한 날씨에도 사용하기 괜찮으며, 피곤해서 입술 상태가 안 좋을 때도 커버가 됩니다",
    "text130": "자연스럽지만 확실한 존재감을 주는 컬러로, 분위기 메이크업에 제격인 아이템이에요. 텍스처, 지속력, 컬러감 모두 균형이 잘 잡혀 있어서 하나쯤 소장하면 매일 메이크업에 쉽게 손이 가는 제품입니다",
    "text131": "라이트톤인 사람이고요\n저는 워터풀 시럽은 안맞는걸로..\n워터풀 시럽중에 그나마 여리여리한게 이 컬러인걸로 알고있는데 발색이 제 생각같지가 않아요\n포인트 컬러로 입술 안쪽에만 발라야 될 것 같네요",
    "text132": "가벼운듯하지만 절대 금방 날아가지 않고 적당히 촉촉 적당히 광택 적당한 발색이에요\n자꾸 손이가요",
    "text133": "다른색은 써봤어도 캣츠핑크는 첨 써봤는데 왜 이제 산건지 후회됩니당ㅋㅋ 청순&귀여운색이에용",
    "text134": "색깔이 짐짜 ㅠㅠ 비싸도 지를만 해요 시럽인데도 착색도 있고 진해지지도 않고"
  }
]