[
  {
    "brand_name": "무지개맨션",
    "product_name": "무지개맨션 타이 업 커버 틴트",
    "price": "15300",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021109509ko.png?l=ko",
    "review_name": "01 누디 스텝",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000211095",
    "text1": "완전 꾸덕하고 누디하고 매트한 립이에여... 베이스로 깔아주가 좋음",
    "text2": "케이스가 구려서 좀 그랬는데 발라보니까 괜찮아요\n일단 색이 누디해서 좋고 향도 꽃향기가 나네요",
    "text3": "포슬포슬한 제형으로 얇게 입술에 깔아주면 립라인커버와 매끈한 입술로 포인트립 올리기 좋아요",
    "text4": "진짜 개뻐억뻐억해서 각질부각에바고 위에 레이어드하면 다 뜨는것같음 잘쓰기너무힘듦..",
    "text5": "매트립 좋아하시는 분들은 좋아하실 것 같아요\n입술 블러처리 되는 느낌으로 커버는 잘 됐구 주름이랑 각질부각은 크게 없어서 괜찮았어용\n저는 갠적으로 취향 아니라서 잘 손이 가진 않지만 가끔씩 베이스로 깔기 괜찮습니당\n\n+저만 그런진 모르겠는데 이거 바르고 글로우립 바르면 섞인다 해야되나? 뭉친다 해야되나? 글로우랑 같이 바르는 건 비추해요",
    "text6": "가을뮤트인데 입술색이 원래 진해서 립을 바르면 자주 보라색이 되더라구요. 그래서 커버하려고 샀어요. 색도 맘에 들고 너무너무 좋은데 ..\n\n제 립 팁 왜 이러는지 혹시 아시는분?ㅜㅜ... 어제 열자마자 어이가없었어요... 너무 불편합니다...",
    "text7": "저는 약간 입술색을 완전히 죽여주길바라고 산건데 생각보다 입술색이 많이 죽진않더라고요… 약간 붉게 커버된다해야하나?? 제가 채도있는게 진짜 안어울려서 저에겐 좀 붉었어요..ㅠㅜ 그리고 짓곡력이 매우 짧앗구요… 눈감앗다뜨면 입술이 없어져있구요..ㅠㅜ 그래서 막 심하게 만족스럽지는 못했어요..ㅠㅜ",
    "text8": "- 커버 틴트라는 이름답게 입술 색을 잘가려줌\n\n- 발색이 또렷함\n\n- 각질부각적음",
    "text9": "포슬포슬한 제형으로 얇게 입술에 깔아주면 립라인커버와 매끈한 입술로 포인트립 올리기 좋아요",
    "text10": "패키지가 예뻐서 샀어요 베이스립으로 아주 잘 사용중입니다 파우치에 넣으면 힙해보임",
    "text11": "진짜 입술색 싹 가려주고 너무 이뻐요 색깔은 전 연한거 좋아해서 단독으로 바르기도 나쁘지 않았서요 위에다가 레이어드 해줘도 넘예",
    "text12": "꽤 밝은색을 구매했는데도\n제 입술색이 진해서 그런지 보통의 입술보다도 조금 더 짙은색 정도 나오는 것 같아요\n\n보통의 입술색을 가지신 분들이라면 이 색이 적당하겠지만\n더 커버를 원하시는 분이나 짙은 입술색을 가지신 분들에겐 좀더 밝은색이 필요할것 같습니다\n\n그 외에는 좋아요 무지개맨션의 유니크한 디자인도 너무 마음에 들고요",
    "text13": "웜톤 메이크업 할 때 입술색을 없애기 너무 좋아요!베이스로 깔고 포인트로 다른색 얹어두면 지속력도 조항요",
    "text14": "항상 쓰던 거 항상 쓰던 대로 조아용 항상 써용~~~~!!!",
    "text15": "매트힌 누디 립 좋아요. 자주 쓰고있어요 베이스로도 쓰고 그냥 누디립으오도 써오",
    "text16": "입술 색 죽이는 데 너무 좋아여 입술에 착 붙는 편이라 베이스립으로 짱!",
    "text17": "좋아요 립 바르기 전에 컨실러 대용으로 하기 딱 좋고 지속력도 좋아요",
    "text18": "좋아요.매번쓰니 색이마음에듭니다.만족 좋아요.매번쓰니 색이마음에듭니다.만족",
    "text19": "5번 색상 가지고 있는데 너무 누디 할것 같아 구매 안하다가 생각보다 누디하면서 단독으로 발라도 이쁠 색상이라 구매했슴. 지짜 이런 색상은 여기서만 나옴 ㅠ",
    "text20": "다른 곳에서 흔하지 않은 색상이라 너무 좋습니다. 지속력은 아쉽고 매트한 제형이라 그런지 착색이 없어서 다시 발라도 색상이 짙어지지 않아서 좋습니다. 발림성도 평균 이상입니다. 근데 입술에 각질이 많면 다른 제품을 추천드리고 싶네요ㅠ 아니면 립밤을 5분 전에 미리 바르고 이 립을 바르면 괜찮아요!근데 개인적으로 변색이 있는 것 같습니다",
    "text21": "부드럽게 잘 발리고 아주 좋아요 단독으로도 바르고 그위에 촉촉하게 올릴때도 있고 활용도 좋아요 색도 아주 아주 베리굿",
    "text22": "아좋네요 향도 마음에ㅜ들고 참 좋습니다 다들 써보세요ㅠ귣",
    "text23": "봄웜한테는 조금 칙칙할수있지만\n립라인 가려주는게 진짜 장난아니고\n매트한질감인데 입술 뜨는거없이 발림성 미쳐용\n저는 봄웜이지만 이거로 립라인먼저 가리고 예쁜색 바르먄 진짜 꿀조합",
    "text24": "봄웜한테는 조금 칙칙할수있지만\n립라인 가려주는게 진짜 장난아니고\n매트한질감인데 입술 뜨는거없이 발림성 미쳐용\n저는 봄웜이지만 이거로 립라인먼저 가리고 예쁜색 바르먄 진짜 꿀조합",
    "text25": "제형은 매트한데 건조하진 않네요 ! 부드럽게 잘 발리고 모양은 왜 이런진 모르겠어여 특이해요 !",
    "text26": "장미 아로마&화장품 향이 강하고 제형은 꾸덕꾸덕하고 두껍게 발려요. \n\n입술 커버력은 좋지만 두껍게 발려서 다른 립들과 궁합이 천차만별이에요. 포렌ㅋㅈ 틴트랑 비슷하다는 후기를 봤는데 공감합니당\n그 특유의 두껍게 얹어지고 펴 바르기 쉽지 않은 사용감이 있어요. \n\n바를 때 신경써서 발라야 다음 립도 이쁘게 바를 수 있어요. 다만 다른 건 몰라도 립스틱하고는 진짜 안 맞았어요. 색이 섞이는 걸 떠나 잘 발리지가 않아요🥲\n\n제형 때문인지 틴트 입구를 아주 타이트하게 만들었던데 그래서인지 뭔지 봉 브러시에 벌써 탈모가 와서 다 쓸 때까진 더 벗겨지지 않길 바라고 있어요ㅠ \n\n색상도 이쁘고 잘 쓰면 요긴한데 장벽이 약간 있어요. 좀 더 가벼운 제형도 립 커버력 좋게 나올 수 있으니 차후 케이스와 제형 리뉴얼을 기대하고 있습미다\n\n립 펜슬보다 넓은 부위를 빠르게 그릴 수 있는 게 장점이고 손등에 최대한 덜어내고 양조절해서 바른 뒤 마무리로 티슈로 살짝 유분기 걷어내면 딱 좋아요",
    "text27": "☃️\n19-21호 겨울 페일, 브라이트 베스트 / 딥, 다크 차선 \n대비감 받고 탁기를 안받는 건성 피부\n☃️\n\n✅ 체험단으로 핑크스텝 받았습니다. (쿨톤 베스트)\n컬러그O 플러핑O랑 비교 했을 때 둘이 무슨 차이지 싶을 정도로 색이 비슷하긴 한데, 핑크스텝이 조금 더 오렌지빛 도는 경향이 없잖아 있습니다.\n\n✅ 질감 및 발림성\n\n뻑뻑하고, 뭉침이 있고, 고르게 도포되지 않음.\n블렌딩 하면 보송보송 부드러운 느낌으로 퍼짐\n\n이걸 립베이스가 아니라 치크나 아이섀도우 프라이머 같은 느낌으로 써도 되지 않을까???? 하는 생각이 들었습니다.\n\n립으로 쓰기엔 뭔가 좀 2% 아쉬운 느낌이 들었구요...\n여러모로 다른 곳으로도 활용도가 높아 보이는 제형이었습니다.\n\n✅ 팁이 꺾인것도 있고 안꺾인것도 있고.. 어째서인지 랜덤으로 와서 좀 띠용??? 하는 부분이 없잖아 있음.\n개인적으로는 적당히 꺾인건 좋은데 너무 꺾여버리면 오히려 바르기가 힘들어서 적당한 각도와 타협을 보면 참 좋겠더라구요..\n\n✅ 향\n무지개멘션의 립제품은 항상 상했나?? 싶은 생각이 들면 알고보니 전혀 그런게 아닌게 깨닫게 됩니다... 다만 무지개맨션 대부분의 향들이 제 마음에 안들었을 뿐이에요.\n\n✅ 제 리뷰가 도움이 되셨다면 아래 '👍🏻도움이 돼요' 눌러주시면 더 많은 리뷰 작성에 힘이 됩니다. 오늘도 건강하고 행복한 뷰티 생활 보내세요 ~ ღ'ᴗ'ღ",
    "text28": "이거는 입술색, 립라인 진하지 않은 분들이 쓰기 좋겠어요\n저는 입술 색 죽여도 약간 보랏빛이라\n립 라인도 진해서\n립오버 1도 안되고 발색도 안나오네요ㅠㅠ\n그리고 향이 비위상해서 못쓰겠어요\n이거 바르면 하루종일 디퓨져 코에 발라둔 기분이라\n울렁울렁 엄청 역하네요",
    "text29": "음 다들 쓰길래 샀는데\n일단 팁이 딱딱하구 잘 안맞아요  내용물이랑\n디자인은 잘뽑혔는데\n애매하달까..? 색이 살짝 회색 끼돌아서 전 그리 많이 손이 안가지만 입술 색 진한사람은 경계에 쓰기 좋아용\n디자인은 걍 씹어 먹어버림 개입허",
    "text30": "아!!!!이거완전좋아요 이거 바르고 틴트바르면 아기절각",
    "text31": "입술에 푸른기 많은 쿨톤분들이 색 죽이는 용으로는 정말 좋아요.\n컬러로 자연스럽고 베이스로 사용하기 정말 좋으나 발림성 부분에서 많이 아쉬웠어요.\n우선 제형이 꽤 두껍게 올라가고 밀착력이 떨어져 제형이 밀리는 발렸어요.",
    "text32": "베이스로 굿,, 색을 죽여줘서 위에 립 올릴 때 이쁘긴 한데 약간 머랄ㄲ가 양조절 잘해야됨",
    "text33": "완전 촉촉하고 학교에서 쓰기 딱 좋아요 제형도 너무 묽지않고 발색도 이뻐요",
    "text34": "베이스립으로 쓰려고 구매했어요 뭔가 청순하고싶을때 단독으로 써도 꼬ㅐ괜",
    "text35": "입술색을 덮어주는 용도로 누디 스텝과 핑크 스텝을 구매하여 사용해 보았습니다.\n매트한 립 무스 제형의 틴트가 입술 색을 바꿔주고 또렷한 입술 바깥 라인을 가려서 경계를 흐리게 만들어 줍니다.\n물감이 번진 듯한 부드럽고 아련한 립 메이크업이 가능해져서 좋아요.\n단점이 없는 건 아닌데 입술색이 진해서 뭘 발라도 어색하게 발색이 되는 분들은 만족스럽게 쓰실 것같습니다.\n각질 부각, 주름 부각은 있고 묻어남도 있어요. 착색은 없습니다.\n지속력은 중간 정도네요, 뭔가 먹지 않으면 잘 남아있어요.\n걱정되는 게 한가지 있다면, 팁 부분이 나오는 부분이 팁에 비해 좁아서 머리부분만 뽑힐 것 같아 불안합니다.\n(스틸라 리퀴드 아이새도우가 그꼴 나서 팁이 안쪽에 빠져서 못쓰고 있거든요.)\n오버립 메이크업 필요하시면 쓸만한 립 틴트일 것 입니다.",
    "text36": "생각보다 굉장히 작은 사이즈에 당황😨\n근데 컬러 자체는 가을웜톤한테 진짜 예뻐요!\n입술 색 싹 없애주는 베이스보다는 좀 회색빛이거나 푸른빛을 띄는 입술을 중화해주는 컬러라서 많이 웜하고 색이 있는 누드입니당 쿨톤은 식겁할 수 있으니 주의 해주시고\n제형은 물기 싹 뺀 매트를 넘어서 쫀-득한 매트에요\n약간 건조할때 좀 더 쫙 발리는 느낌..?\n유명한 컬러그ㄹ 누블틴 보다는 무거워요\n📌(누블틴-포슬포슬+가벼운 컬러감/무맨-포슬포슬+쫀득하게 커버) 취향은 컬러그ㄹ 쪽이긴 했는데\n가을뮤트 추구로써 컬러가 예쁜것같아요❤️\n향은 생화향!! 저는 좋았어요",
    "text37": "입술색을 덮어주는 용도로 누디 스텝과 핑크 스텝을 구매하여 사용해 보았습니다.\n매트한 립 무스 제형의 틴트가 입술 색을 바꿔주고 또렷한 입술 바깥 라인을 가려서 경계를 흐리게 만들어 줍니다.\n물감이 번진 듯한 부드럽고 아련한 립 메이크업이 가능해져서 좋아요\n단점이 없는 건 아닌데 입술색이 진해서 뭘 발라도 어색하게 발색이 되는 분들은 만족스럽게 쓰실 것 같습니다.\n각질 부각, 주름 부각은 있고 묻어남도 있어요. 착색은 없습니다.\n지속력은 중간 정도네요, 뭔가 먹지 않으면 잘 남아있어요\n걱정되는 게 한가지 있다면, 팁 부분이 나오는 부분이 팁에 비해 좁아서 머리부분만 뽑힐 것같아 불안합니다.\n(스틸라 리퀴드 아이섀도우가 그꼴 나서 팁이 안쪽에 빠져서 못쓰고 있거든요.)\n오버립 메이크업 필요하시면 쓸만한 립 틴트일 것 입니다.",
    "text38": "웜톤인 언니가 입술 컬러 감추는 용도로 쓴다고 구매한건데 실패..였던 제품입니다😂 스머징 잘 되는 편이고 입술 색 죽이는 것까지는 좋은데 위에 컬러까지 덧바르면 많이 텁텁해져서 손이 안가요. 쿨톤인 저는 더더욱 쓸 수 없는 색이라 음.. 언니도 저도 어떻게 써야할지 모르겠는 제품 중 하나입니다. 사진은 아이폰13 기본카메라로 찍었어요.\n\n“도움이 돼요”를 눌러주시면 상세후기 쓸 때 큰 힘이 됩니다👍",
    "text39": "고민하다 구매 후 비슷한 누드 베이스립과 비교발색 하였습니다 🫡\n\n누그레이 실루엣과 컬러가 가장 비슷해요. 회기 가득 들어간 베이지. 살구살몬, 힙초콜릿, 앰버베이지는 채도가 높아서 베이스로 쓰기엔 좀 애매했는데, 누디스텝은 채도가 적당히 눌린 컬러라 만족.\n\n두번째 사진은 롬앤 다크코코넛과 같이 발라준 모습이에요.\n꾸덕하고 두껍게 발리는 편이라 글로스와 만나면 녹아버리기 때문에 양조절이 필수입니다!",
    "text40": "**한달사용후기**\n\n🧡발색\n진짜 누드한 컬러로 립라이너 뺨칠 정도로 입술 색을 잘 눌러주는 색감입니다!\n\n🧡텍스처\n컨실러처럼 매트한 제형이라 전날 립밤을 발라주지 않으면 주름 부각이 있는 편이지만 그래도 발리는건 부드럽게 발리고 베이스로 발라주고 다른 제품을 발라주면 주름부각은 사라져서 괜차나영🙈\n\n🧡지속력\n단독 사용할 일은 없지만 베이스로 바르고 다른 제품 올려 줬을 때 잘 지워지지 않는 편이라서 나쁘지 않은 것 같습니당",
    "text41": "지금까지도 잘쓰고있어요\n아쉬운점🫥 \n1-팁이 잘익은 벼마냥 꼬부라진 그 불량을 받았는데요\n홈페이지에 어떠한 공지가없어서 교환이되는지 잘 모르겠더라고요\n\n2-무맨만의 감성이고 아이덴티지지만 케이스가 부피감이 있어서 솔직히 쓰다보니 좀 불편하긴하더라고요\n개인적으론 손잡이부분이 작아서, 손잡이에 그립감좋게 뭔갈 했으면 어땠을까 싶기도하구\n\n\n무튼 팁은 코랄스텝도 샀는데 걘 안그렇고,\n누디스텝이 더 손이 잘가서 서로 바꿨어요\n코랄스텝을 안쓰는중…\n\n제품은 포슬포슬해서 브러쉬나 손으로 잘 펴줘야해요 \n베이스로 쓰거나, 립 외곽에 오버립 표현하기 좋아요 \n\n제품은 아주 잘 쓰고 있어요!",
    "text42": "🧡파데나 쿠션 말고 커버 업. 타이 틴트로 입술 베이스 컬러 맞추기✨\n\n🧡발색\n상세페이지에서 봤을 때는 2호가 좀 더 제가 선호하는 색감인 것 같았지만 막상 실물 발색은 1호 누디 스텝이 훨씬 예쁘고 마음에 들더라구요! 말그대로 누디한 컬러인데 노란끼 없는 베이지 컬러라서 가을, 겨울에 입술 컬러 맞춰주기 너무 좋더라구요! 쿠션으로 하면 틴트랑 쿠션이랑 섞여서 요플레가 생기고, 립펜슬로 하면 입술 컬러가 제대로 안죽어서 힘들었는데 이걸로 베이스 깔아주니까 톤이 진짜 이쁘더라구요🙈\n\n🧡텍스처\n이게 틴트 컨실러라고 부르던데 진짜 컨실러처럼 매트하지만 입술에 부드럽게 발리면서 매트틴트 특유의 그 각질 부각 같은 느낌없이 연출되니까 베이스로 바르고 다른 립 발라주기 찰떡입니다😆",
    "text43": "케이스는 유니크하고 예쁘긴 해요!! 약간 보들보들한 느낌이고 작아서 부피 차지는 많이 안할 것 같아요. 다만 꾸덕한 제형이라 양조절 때문인지 입구가 너무 뻑뻑해서 뺄 때도 힘 주면 확 빠지고 넣을 때도 입구에 틴트 내용물이 밀려 올라와서 좀 아쉬워요!  신경써서 넣어도 계속 닦아주지 않으면 시간 지나서 틴트 내용물이 뚜껑에도 다 묻을 것 같아요 ㅜㅠ \n제형 자체는 꾸덕하지만 손으로 펴바르면 부드럽게 발려요. 색상은 주황끼가 많이 느껴져서 입술 푸른색이신분들이 커버하기엔 좋을 것 같습니다!! 다만 주황색 안 받는 분들은 다른 호수 구매하시면 좋을 것 같아요!",
    "text44": "체험단으로 3호 핑크스텝 받아봤습니다.\n베이스립을 찾아 헤맸는데 항상 생각보다 채도가 높아서 아쉬웠거든요. 근데 이 틴트는 베이스용으로 나온 립이라 입술 색 잡아주는 것도 좋고 어느정도 주름 메꿔주는 프라이머 같은 느낌도 있어서 매우 만족스럽습니다. 다른 색도 구매하고 싶어요.  아 그리고 뽑기도 잘 돼서 솔도 일자예요",
    "text45": "베이스 립으로 바르기 적당해서 요새 자주 써요\n향은 약간 꽃? 향기 같은데 좀 진하게 나요!\n저는 고민하다가 1호 누디 스텝을 구매했는데요 다른 색상도 궁금하네요 매트한 틴트들 중에서도 더 꾸덕꾸덕한 제형이고 무겁게 매트한 느낌이었어요 아무래도 매트한 틴트이다 보니까 입술 각질 관리를 하고 바르셔야 각질 부각이 되지 않고 끼임도 없을 것 같아요\n색상은 생각했던 것보다 더 어둡게 느껴졌어요! 뭔가 황토색? 흙색? 그런 느낌이었습니다 2호 코랄 스텝이랑 비교해 봤는데 코랄 스텝은 흰 끼가 느껴졌어요",
    "text46": "베이직한 립 베이스를 구매하고 싶어서 1호 누디 스텝을 선택했는데 만족스러워요\n단독 사용할 제품은 아니기 때문에 처음에 양을 너무 많이 올리시면 안됩니다\n색이 너무 진해지고 예쁘게 발리지 않아요ㅠㅠ\n적은 양으로 문질문질 발라 입술 색을 죽여주시면 됩니다\n그런 뒤 원하시는 립 올려주시면 제품 그대로의 발색이 잘 돼요\n입술 색 때문에 립 발색이 그대로 올라오지 않아 고민이신 분들이 사용하시면 정말 만족하실 것 같아요\n저도 다른 립 제품들과 요렇게 저렇게 사용해보는 중인데 정말 좋네요ㅎㅎ",
    "text47": "여러모로 아쉬웠던 사용감,,,🙄\n\n리뉴얼 전 오브제 리퀴드 틴트랑\n리뉴얼 후 아이시 글로우 틴트를 써봤는데\nNew 아이시 글로우만 마음에 들어요😂\n오브제 리퀴드는 리뉴얼 후에 밀착 안되고 겉돌던 사용감이 개선됐다고 해서 궁금해요!\n\n아이시 글로우는 진한 장미향이 머리아프긴 하지만 컬러랑 쫀쫀한 광택감이 정말 예쁘니까 강추드려요‼️\n\n타이 업 커버틴트는 찐득하고 페인트팟 바르는 것 같은 제형인데 확실히 커버는 잘 되겠으나...?\n사르르 블러리하게 커버해주는게 아니라 각질이 엄청 부각되면서 덕지덕지 얼룩덜룩 얹어지는 것 같은 느낌?\n입술이 답답하고 찐득리는데 건조해서 불편하더라구요😫\n\n컬러감은 입술 커버해주기 좋아보이긴하지만,,\n제형이 불호이고 향도 여전히 머리 아프게 진한 장미향,,\n\n틴트 모양도 감각적이고 싶었던 것 같은데 보관하기 불편하고 솔직히 예쁜지도 모르겠어요😂\n개인적으로 아이시 글로우, 오브제 리퀴드 정도 디자인이 적당한 것 같아요!",
    "text48": "질감이 부드럽게 잘 발려요.\n매트하지만 입술이 건조하지 않아요.\n색상이 쿨톤색인것 같지만 베이스로 쓰고 진한 틴트 덧 바르면 예뻐요.\n유지력이 길지 않아 수정 필요해요.\n양조절해서 바르면 뭉침도 없고 좋아요.\n용기 디자인이 너무 예뻐요.ㅎ",
    "text49": "그냥 사용할 수는 없어요. 그냥 사용하기엔 입술이 그냥 죽어 보여요. 이 립스틱은 베이스로 사용하는 립스틱이에요. 베이스로 발라준 후 그 위에 입술을 바르면 그 입술 색깔이 그대로 표현되는 것 같아요. 기본 베이스로 사용하는 제품이기 때문에 글로시하거나 그러지는 않아요. 매트하게 부드럽게 잘 발리고 원래 입술색을 완전히 커버해서 베이지를 보이게 해줘요. 그 위에 원하는 색깔의 립을 바르니 자연스럽게 잘 연출되는 것 같아요. 그러나 이 돈을 주고 이 색깔의 베이스를 사고 싶지는 않아요. 제가 구입한 제품이 너무 어두워서 그런지 이것만 발랐을 때 입이 완전 죽어 보이고 얼굴 색깔도 완전 죽어 보여요",
    "text50": "첨엔 괜찮을까 궁금해서 체험단 신청한건데 \n생각보다 좋고 손이 자주 가는것 같아서 좋아요. \n\n이게 매트한데 보슬하니 잘 발리는편이고 \n되게 매트하지는 않아서 괜찮았는데 \n저처럼 입술에 각질이 많은 편이라면 .. 매끈해보이긴 좀 불가.\n\n그렇지만 잘 펴발려서 좋아서 \n이거 바르면 입술색이 이걸로 커버가능하구\n그라데이션으로 바를때 너무 괜찮아서\n나름 맘에 들어서 … 다른사람줘야되나했었는데 전혀! 내꺼임!!\n\n누디한핑크컬러라 이거 바르고 그위에 핑크빛도는 립 바르기 딱좋음!!\n\n근데 장미잎 으깬듯한 향이 꽤 강렬. \n넘너무 쎈데..\n장미향을 좋아해서 용서되긴하는데\n향센거 싫어하면.. 좀. ㅎㅎ\n\n디자인도 훌늉훌늉.!!\n\n진짜 무지개맨숀.. 괜찮네!!! 👏🏻👏🏻👏🏻",
    "text51": "무지개맨션은 틴트 하나를 만들어도 평범하게 만들지 않는 구나!\n묶여 있는 용기가 꽤나 인상적이네요~ \n용기는 생각보다 무겁지는 않았어요!\n\n컬러는 03 핑크스텝이구요\n발색은 실물 컬러가 정말 이쁩니다~\n진짜 어디 핀터레스트에 나올 것만 같은 그런 분위기를 왕창 머금고 있어요.\n\n살짝 꾸덕한 제형이라서 어플리케이터로 입술에서 고루 펴기 보다는 실리콘 브러시 같은 것을 이용해서 바르면 더 블러리한 느낌으로 바르기 편해요.\n\n그런 블러리한 느낌 이용해 오버립까지 해주면 넘 이쁘고 \n단독으로 발라도 좋지만 베이스 립으로 립 깔아 뒀을 때 위에 글로시한 광을 올려도 지속력 좋게 컬러감 유지해서 좋았어요.",
    "text52": "입술의 주름이 없었으면 더 이쁘게 발색이 되었을텐데 \n컬러는 베이비핑크같은 컬러에 \n여리여리하면서 청순한 느낌을 \n표현해주는데요!\n평소 저는 요런 컬러 좋아해서 마음에 들었는데 \n저같이 여름쿨톤이면서 진하게 메이크업을 안하시는 분들도 \n부담없이 바르기 좋으실 컬러에요! \n\n살짝 포근한 발림성으로 \n매트한거 같지만 실제로 바르고 나서 \n시간이 흘러도 그렇게 매트하거나 각질이 \n올라오지 않았어요!\n촉촉한 타입보다는 세미 매트한 틴트라고 \n보시면 될거 같아요!\n무지개 타이 업 커버 틴트는\n겉보속촉으로 평소 매트한 틴트를 \n선호하시는 분들에게 추천드려요!",
    "text53": "제품은 밀착력좋고 괜찮아요\n립라인 가림과 동시에 베이스역할이되니 좋은데\n립펜슬보다 편하진않아요 \n어쨌든 손으로 퍼트려야해서 거울을 봐야해요 \n외출해서 수정시엔 좀 불편할듯\n\n단점: 끼임이 있다/글로우립 바르면 끼인게 보인다\n\n압도적큰불량이었어요 왜 해당차수에 만든거 전량회수안하고 판매하시는지 모르겠어요 \n\n설마설마했는데 불량 당첨이라 짜증이납니다",
    "text54": "이렇게 예뻐도 되나요? 케이스 진짜 독특함 ㅋㅋ 이렇게 꼬임이 있는 디자인 틴트는 처음이라서 너무 신기하고 예쁩니당!! 역시 무지개맨션은 패키지 디자인 너무 잘해... 그리고 저는 2호를 사용했는데요~ 베이지 느낌의 립베이스에요. 그래서 베이스로 오버립해서 깔아주고 안쪽에 코랄이나 칠리레드같은 컬러 발라주면 진짜 예뻐요. 딱 이거 하나만 바르고 다녀도 가을, 겨울에는 넘 괜찮을듯~~ 컬러도 웜톤에게 잘 어울릴만하게 뽑은거같아서 2호 컬러는 가을웜톤 분들에게 추천드리고 싶네요^^",
    "text55": "립베이스로 사용할수있는 벨벳 매트 틴트에요, 발림성은 부드러운 편이고 발색도 잘 됩니다. 2호 컬러 사용해봤는데~ 웜톤에 잘 어울리는 누디코랄 색상이에요. 좀 누디한 컬러 좋아하신다면 단독으로 발라도 예쁠것같아요. 립베이스로 쓰기에 괜찮은데 지속력이 살짝 아쉽기도 하구요, 하지만 색상 표현은 예쁘게 잘 되기 때문에 자주 수정해주면 만족스럽습니다. 그리고 디자인이 진짜 매력적이에요 ㅋㅋ 무지개맨션 화장품은 이번에 처음 사용해보는데~ 디자인이 엄청 시크하고 유니크하네요. 소장가치도 있는것같습니다 ㅎㅎ!!",
    "text56": "무지개맨션 평소에 좋아하는데 이번에 케이스 너무 예뻐요👍 디자인이 넘 특이하고 무광이라 고급스러워 보여요!\n입술 베이스 색이라 톤정리용으로 깔끔하게 바르기 좋고 생각보다 지속력은 짧아요..! 매트한 재질이라 바르기 전에 각질제거 필수에요!",
    "text57": "역시 무지개멘션은 뽑아내는 디자인이 정말 신선해서 보는 재미가 있어요. ㅎㅎ 오브제느낌으로 자꾸 모으게 됩니다.\n색은 입술 베이스로 좋은 것 같은데 두껍게 발려서 양조절을 잘해아하구요. 밀착력은 좋은 편입니다. 글로우 까지 얹어주면 꿀조합인거 인정이에용!",
    "text58": "색상: 02 코랄스텝\n\n디자인 보고 궁금해서 체함단 신청해보았소.\n사진을 봤을 땐 틴트크기가 클 것 같아서 \n이거 들고다닐 수 있을까? 싶었는데\n크키 별로 안크오. \n들고다니기 좋은 사이즈이고\n매트한 무광 블랙에 매듭부분이 프레첼 같아서\n생각보다 귀여워보이오.\n그런데 왠지 장미한테 들키면 안될 것 같아서 은밀하게 보관중이오^^\n디자인에 관한 이야기는 여기까지하고\n\n색, 향, 제형, 지속력에 대해 적어보자면..\n\n02 코랄스텝은 코랄+베이지 같은데 베이스로 바르기 좋은 색이오.\n차분+따뜻해서 가을웜 추천드리겠소.\n소인은 입술 색이 여튼 편이라 입술에 착색 자국이 종종 있는 편인데 그런 얼룩들을 이게 잘 가려주오.\n무지개멘션의 오브제 리퀴드 14텐션 틴트를 가지고 있는데\n색이 뭔가 둘이 비슷하면서도 온도감과 분위기가 다르니\n궁금하신 분들은 사진참고해주시구려.\n\n향은 무지개멘션 특유의 플로럴 향인데\n이게 약간 먼지쌓인 꽃향?\n책속에서 핀 꽃향?\n허허허 하여튼 그런 향이오. 향때문에 호불호 갈릴 듯하오.\n향에 예민하다면 매장 테스트 해볼 것 을 추천하오.\n\n제형은 부드러움과 뻑뻑함 사이에서 뻑뻑함에 좀 가깝소.\n잘 안발리는 건 아닌데 뭉침이 있소. 그래서 주름끼임 있었소.\n\n지속력은 좋았소. \n착색은 없었지만 매트하게 마무리 되는 편이라\n오랫동안 입술에 남아있었소.\n\n간만에 리뷰 열심히 적어보았소.\n도움되셨다면 좋아요 눌러주시오~",
    "text59": "🧚‍♀️제형🧚‍♀️\n엄청 꾸덕하고 뻑뻑할 정도로 완전 매트한 제형\n거의 반죽 느낌이 날 정도로 꾸-덕합니다\n손가락이나 브러쉬 없이 음파만으로는 고르게 펴바르는게 절대 불가능해서 외출 시에 들고다니긴 불편했습니다;;\n\n🧚‍♀️패키지🧚‍♀️\n개인적으로 패키지 때문에 별점 깎았습니다..\n평소 입구 더러워지는걸 극도로 싫어하고 항상 닫을 때마다 묻으면 꼭 닦아주는 편인데요, 이 제품은 입구는 좁은데 팁은 뚱뚱해서 제가 조심히 넣는다고 입구에 안묻지 않더라구요..\n너무 싫어요..ㅜ",
    "text60": "네 번째 사진이 배송 받은 직후인데\n강렬한 빨간색 케이스에 예쁜 패키지까지\n택배상자부터 선물 받는 느낌이라 좋았어요.\n\n저는 다행히 팁이 꺾이거나 하는 문제는 없었고\n무지개맨션 제품답게 독특한 디자인도 좋았어요.\n\n특히 열고 닫는 부분이 굉장히 견고해서\n제품이 새거나 묻어나는 일이 없을 것 같아요.\n\n다만, 입술에 바르면\n안 보이는 각질까지 발굴해내는 느낌입니다😭\n\n전날 충분히 립밤을 바르고 잤음에도\n각질이 립과 함께 둥둥 떠 버려서 \n화장솜으로 박박 지워냈습니다...\n\n에뛰드 진저슈가 오버나이트 립마스크 같은 걸로\n강력한 각질 제거가 필요할 것 같습니다.\n\n손등에 발라도 매끈하게 발리진 않아서(두 번째 사진)\n바른 후 손가락으로 잘 펴줘야 할 것 같습니다..!\n\n날씨는 점점 건조해져만 가는데\n이 제품을 어떻게 살려낼지 고민입니다🤔\n\n색은 예쁜데.. 가을, 겨울에 딱인데..",
    "text61": "흰끼도는 핑크 베이스립이에요.\n매트제형으로 바르기 전 입술케어하시면 훨씬 각질부각 없이 옘쁘게 발립이다.\n단독발색으로 사용하기는 엄하고, 붉은기 있는 매트립을 입술 중앙에 톡톡 발라주면 부드럽고 예쁜 발색이 되서 만족스러워요.\n볼에도 발라보았는데 연한 핑크톤으로 예뻐요. \n패키지도 멋져요. 👍",
    "text62": "립베이스 같은 느낌인데 \n얼룩덜룩한 입술색 정리하는 데 괜찮았어요\n다만 매트하다 보니 아침에 립밤 올려서\n입술 각질정리도 하고 촉촉하게 만든 뒤에\n사용해야 예쁘게 발려요\n위에 매트립이나 착색있는 틴트 바르는 게 더 잘 어울리네요\n립 지워지면 그냥 덧바르는 게 편하다면 잘 손이 안 갈 거고 지속력 중요하게 여기고 입술색이 고르지 못하다면 잘 쓸 듯",
    "text63": "info) 노란피부 17호 여쿨라이트\n\n📍 코랄스텝으로 체험해보게 되었어요 \n\n사실 제가 매트도 잘 안 받고, 입술 커버도 잘 안 하는 편이긴 한데…. 요즘 입술을 아예 덮어버리는 이런 커버틴트가 많이 보여서 써보고 싶기도 했고, 좋은 리뷰가 많아서 기대도 컸어요\n\n근데 솔직히 음.. 요런 커버를 잘 안하는 사람이라 조심스럽지만,, 좋은지 모르겠어요.. 😓\n\n컬러는 유용하게 나왔어요 코랄스텝은 살짝 탁하고 + 완전히 눌린 채도의 색감이고, ”커버틴트“라는 이름답게 입술에 올렸을 때 확실히 입술색이 균일해져요\n매트한 질감과 그라데이션도 잘 되고 그 느낌도 정말 예뻤고요\n개인적으론 매트 립스틱보단 틴트가 밀착력이 더 좋다고 느껴져서 커버‘틴트’인 점도 좋았어요 (입술이 건조한 편이라 립스틱은 밀착이 아예 안 됨… 틴트를 더더 선호함)\n\n하지만 글로시한 립을 올리면 엉기면서 겉돌아요… 매트 틴트 특성상 어쩔 수 없단 생각이지만,, 밀착력은 좋은 편이었어서 되나? 했는데 어쩔수 없나봐요 \n그리고 너무 못생겼..어요,, 큽 무맨 케이스 예쁜거 아니었나..? 그립감은 진짜 좋은데 맨들맨들하고 ㅎㅋㅋ 유독 요 틴트만 못생겼어요… 매듭이 포인트면 쫌 더 귀여웠어도 좋지 않았나 싶고.. 뭐 제품력이 가장 중요하긴 하죠 ..? \n\n암튼 그래서 개인적으론 이 가격.. 생각 한번만 더…\n테스트하고 구매하시는걸 추천드려요\n평소 촉촉립을 잘 쓰셨던 분들에게 베이스로 추천드리지 않습니다",
    "text64": "커버틴트, 곧 립베이스 같은 느낌입니다.\n입술톤을 균일하게, 또 다운시켜주니까\n어떤 립 제품을 발라도 예쁘게 표현되네요.\n각질부각도 거의 없는 편이었고,\n탄탄하게 립베이스를 해주어서 좋았어요.\n레이어드해서 발라도 좋은 것 같아요.",
    "text65": "-03호 핑크스텝 리뷰-\n(아래 비교 발색 사진 첨부요😃🤣😅)\n이거 색깔 왜 이렇게 이뻐요!?!?\n쿨톤이라서 진한 입술색을 촉촉이 컨실러펜슬로 한번 찍 그어주고 립 발라주는데,,\n이게 그 역할을 해주네요\n이건 립 베이스로 입술색 죽여주는데 완전 이쁘게 올라옴 \n대신..!찰흙?같이 발려서 처음에 잘 발라야 되더라구요\n그리고 본통 겉표면이 나스블러셔랑 존똑\n자꾸 만지게 되는 촉감ㅋㅋ",
    "text66": "무지개맨션 립 제품 \n베이스로 다른거 이용하고 있었는데\n요번에 요거 써보고 이걸루 갈아타려고 합니다…!!!!!!\n색 뭐에요 너무 이쁨 ㅠㅠ♥️💋♥️\n케이스도 증말 독특하고 항상 애정해요🫶🏽\n냄새는 뭔가 별로긴 한데.. ㅋㅋㅋ\n발림성과 색이 베이스로 취저라 \n애착템으로 정착할게요 ㅋㅋㅋㅋ❣️❣️❣️\n\n제가 바른 색은 2호 입니다!",
    "text67": "독특한 외형이 특징인 무지개맨션 제품들\n이 브랜드의 가장 매력적인 부분이라 생각해요!\n이미 레드오션인 뷰티 시장에서, 이렇게 도전적이고 남들이 잘 하지 않는 것들을 시도한다는 건 대단하고 차별적인 것 같아요. 벌써 여러 제품을 사용해본 것 같네요!!\n\n이 제품도 처음 봤을 때 역시나 신선하고 감각적이다 생각했던 것 같아요. 그리고 제 마음을 사로잡았던 건 언제나 베이스립을 필수로 바르는 저의 니즈를 충족시키는 제품이었다는 것!\n\n누디하지만 너무 탁하지 않은 베이스립을 선호하는 저는\n체험 제품으로 02번이 오길 기대했는데 딱 맞춰서 왔더라구요..🤍🫠 제가 완전 선호하는 색입니다.\n\n꾸덕하고 밀도있는 텍스쳐라 여타 브랜드들에서 출시하는 가볍고 블러리한 틴트와는 질감이 다릅니다.\n두껍게 올라간다고 느낄 수도 있겠고.. 대신 입술 커버력은 좋습니다! 매트립과의 궁합도 좋아요! 잘 쓸 것 같습니다.\n아니면 입술 라인 쪽만 발라서 커버할 수도 있을 것 같아요.\n\n오직 베이스를 위한 립라인 너무 좋은 것 같습니다. 케이스 예뻐요🪢",
    "text68": "어머 일단 케이스가 너무 이뻐요!\n그리고 색감도 이런색을 한번도 안써봐서 걱정했는데 진짜 굿굿! \n촉촉한 것도 생각보다 커서 너무 좋아요. \n뭔가 톤 다운 된듯 차분하게 이쁜 색이라 가을톤으로 딱인 것 같아요♡♡♡\n\n진짜 너무너무 마음에 들어요! ^^\n대만족이에요♡",
    "text69": "ㄱ자 팁.. 올영체험단이라 교환도 안되겠지요..ㅎ\n원래 이렇게 나온줄 알았는데 Q&A보니까 불량이네요.. 색상은 3호핑크로 받았는데 발색은 2호같아요 핑크가 아닌 음 누디베이지 느낌? 입술에는 흰끼 가득하게 올라오고 입술각질이 없어서 끼임이나 불편함은 딱히 못느꼈어요 워낙 뻑.뻑한 립스틱 좋아해서 이것도 불편하지는 않아요 패키지는 넘나 제스타일인데 팁이..ㅎㅎ 펴지는법 없나요?",
    "text70": "어머니 생각이 나서 10월 탑리뷰어로 신청하게 되었는데 포장은 고급스럽게 안전하게 배송온 것이 신기했습니다. 그리고 외형도 고급졌는데 색이 어머니 입술색하고 맞지 않아 어색한 느낌이었고 좀 아파보이는 느낌의 색상인 것이 아쉬웠습니다. 그리고 발림성은 부드러웠는데 막상 발라보면 매트한 느낌이었다고 하시더라고요 전반적으로 외형은 마음에 들었지만 색상이 맞지 않아서 아쉬웠던 제품이었습니다.",
    "text71": "무지개맨션 타이업 커버 틴트 사용 후기입니다! 💞\n컨셉 장인 무지개 맨션의 신상 틴트라 너무 궁금했는데 제형이 너무 좋은 것 같아서 마음에 들더라구요! ☺️\n\n저는 03호 핑크스텝 컬러를 사용 해 봤어요!\n\n💓색감\n우선 컬러감은 흰끼가 감도는 라이트한 핑크 컬러입니다!\n저한테는 딸기우유 같은 느낌으로 올라와서..공홈같은 베이지빛 느낌도 내시려면 쿨톤 분들이 바르셔야 할 것 같아요!\n색감이 엄청 라이트해서 베이스 컬러로 사용하시거나 스모키 메이크업에 추천드려요!\n\n💓제형\n가장 마음에 드는 부분은 제형이에요! \n롬앤 블러퍼지 틴트처럼 꾸덕하고 강한 발색의 제품인데 답답하거나 겉도는 느낌이 없어서 입술 착색을 정말 잘 가려주더라구요! 👍\n블러셔로 사용해도 뭉침 없이 쓰기 너무 좋아서 추천드리는 제품이에요!\n\n컬러감이나 디자인이 독보적이라 마음에 드는 컬러가 있으시면 구매 해 보세요☺️",
    "text72": "🧡 무지개맨션 타이 업 커버 틴트 2호 후기입니다\n \n➿ 2호 코랄스텝 컬러 입니다 🍑🍋\n제가 쿨톤인데 너무 노란컬러라서..ㅎ\n사용은 못할거 같아서 조금 아쉽네요.\n\n➿ 케이스 일단 무지개맨션 답게 특이하게\n뽑았어요. 사진으로 봤을때 엄청 크겠다!!\n싶어지만 실제로 매우 작은편 입니다.\n통두께가 1.3cm 이고 길이도 짧아요\n\n➿ 통이 작으니 입구도 작아요ㅎㅎ\n색상은 노란기 가득한! 웜톤 베이스\n하기 좋은 컬러 같습니다. 설명처럼\n커버가 잘되게 꾸덕한 질감입니다.\n\n➿ 질감 느껴지게 일부러 발색사진\n찍었어요. 되직해서 잘 안펴바르면\n저렇게 부분 부분 두껍게 발릴 수~\n있습니다. 양조절 잘해서 얇게 올리는\n식으로 입숙색 커버가 될듯합니다.\n\n➿ 근데 향기가.. 무슨향인지 모르..\n겠지만 좋은건 아닌거 같아요 ㅎㅎㅎ\n지속력은 나뿌지 않지만 휴지로 싹~\n닦으니 깨끗하게 지워지는 스타일 💋",
    "text73": "립 베이스는 그냥 파데로 눌러주면 되는 거 아닌가 싶어 4호와 고민하다가 그래도 하나쯤은 있어도 되지 않을까 싶어 1호를 주문했어요.\n\n상세컷에서 1호가 너무 밝아 보이기도 하고 회끼도 도는 것 같아서 23호 웜톤인 제 피부에는 좀 많이 뜨지 않을까 고민했었는데 이질감 없이 차분하게 발색됐어요. 생각보다 소량으로도 커버가 가능했고 살짝의 회끼가 있는 편이지만 거슬릴 정도는 아니었습니다. 베이스를 바르고 난 뒤라 그런지 립 발색이 잘 돼 평소보다 적은 터치만으로도 충분했어요. 그래서 그런지 조금 더 자연스럽고 차분한 느낌? 립 베이스라 단독 사용은 못 하겠지만 예상했던 것보다 예쁘게 발색돼 만족스럽습니다. 웜톤 분들이라면 무난하게 사용 가능할 것 같아요.\n\n살짝 꾸덕한 느낌임에도 불구하고 의외로 부드럽고 포슬하게 발립니다. 다만 각질 부각이 있는 터라 각질 관리하고 바르시는 걸 추천드려요. 특히 립스틱 바르실 분들은 필수로 하셔야 할 듯합니다.\n\n+마지막 발색 컷은 색이 잘 안 보이는 것 같아 해가 더 잘 들어오는 장소에서 찍어서 기존 컬러보다 밝게 나왔어요.",
    "text74": "일단 패키지가 정말 예쁘네요\n줄을 꼬아 놓은 듯한 디자인이 눈길을 사로잡습니다\n베이직한 립 베이스를 구매하고 싶어서 1호 누디 스텝을 선택했는데 만족스러워요\n단독 사용할 제품은 아니기 때문에 처음에 양을 너무 많이 올리시면 안됩니다\n색이 너무 진해지고 예쁘게 발리지 않아요ㅠㅠ\n적은 양으로 문질문질 발라 입술 색을 죽여주시면 됩니다\n그런 뒤 원하시는 립 올려주시면 제품 그대로의 발색이 잘 돼요\n입술 색 때문에 립 발색이 그대로 올라오지 않아 고민이신 분들이 사용하시면 정말 만족하실 것 같아요\n저도 다른 립 제품들과 요렇게 저렇게 사용해보는 중인데 정말 좋네요ㅎㅎ",
    "text75": "무지개맨션 틴트가 새로 나왔더라고요! 독특한 케이스에 이끌려 구매해 봤어요\n매트한 검정 색상이고 중간에 꼬인 매듭 느낌의 모양이 있어요 사진으로만 봤을 때는 클 거라고 생각했는데 받아보니까 크기는 생각보다 많이 작아요! 보통 판매하는 틴트들 보다 더 작습니다\n향은 약간 꽃? 향기 같은데 좀 진하게 나요!\n저는 고민하다가 1호 누디 스텝을 구매했는데요 매트한 틴트들 중에서도 더 꾸덕꾸덕한 제형이고 무겁게 매트한 느낌이었어요 아무래도 매트한 틴트이다 보니까 입술 각질 관리를 하고 바르셔야 각질 부각이 되지 않고 끼임도 없을 것 같아요\n색상은 생각했던 것보다 더 어둡게 느껴졌어요! 뭔가 황토색? 흙색? 그런 느낌이었습니다 2호 코랄 스텝이랑 비교해 봤는데 코랄 스텝은 흰 끼가 느껴졌어요 입술 색상 죽이거나 베이스 립으로 사용하면 좋을 것 같아요",
    "text76": "베이스 립으로 바르기 찰떡이에요 \n처음에 바를땐 매트한 질감인데 펴바르고 문질문질해주니까 입술에 잘 밀착되요 \n립베이스 바르고 다른 립 올려주니까 지속력도 오래가요\n상세페이지에 누디스텝이랑 타닌 조합 예뻐서 이렇게 구매했는데 차분한 가을 느낌나는데 넘 예쁨..",
    "text77": "다행히 제 팁은 정상인거같네요..! 이거 입술색 진짜 토인돼여 베이스로 입술색 죽이는 용도로 딱이었어요ㅎㅎ 좀 제형이 뭉치면서 텁텁 파우더리 해요 각질이 있으면 예쁘게 바르기는 어렵겠다 싶고 입술 주름 사이사이 잘 메꾸면서 발라줘야할듯하고 양이 좀 적어보여요",
    "text78": "입술색 죽이는 용으로 쓰는데 일단 입술 주름을 잘 메워줘서 누구나 편하게 사용할 수 있는 거 같아요",
    "text79": "진짜 왜 안사? 처음 보는 브랜드에서 망설였는데 진짜 입술 착색 너무 잘되고 매트한테 입술 주름 하나하나 잘 메꿔주고 각질 부각 1도 안되고 꽃향까지 나는 제품 ..! 다른 색상도 사고싶음",
    "text80": "컬러진단 받았는데 제가 입술이 보라색이라서 색표현을 하기위해 베이스로 바르라고 추천해주셨어요. 바르면 토인 느낌은 나지만 색조를 위에 덧바르면 립컬러가 발색이 잘되요.",
    "text81": "친구가 생일선물로 사달라고 해서 샀는데 이쁜 거 같아요 저도 하나 살 지 고민중이에요!",
    "text82": "이거 바르면 외국언니 느낌나요 주황끼 많이돔 참고하셍 입술 색은 확실히 없애줌",
    "text83": "누디스텝이라는 이름답게 진짜 누디... 그리고 엄청 매트블러...",
    "text84": "잊술색 죽이기 이보다 더 좋은 립이 없어요! 베이스를 이걸로 하면 예쁩디앙",
    "text85": "잘 쓰면 좋을것같은데 스킬이 부족한지 먼저 바르고 그 위에 틴트를 바르면 색이 섞여요 ㅠ",
    "text86": "베이스 쓰는 게 습관이 안 들다 보니 생각보다 잘 사용하지 않게 되네요. 매트하기도 하고 그냥 파데로 한 번 눌러주는 게 편해서 빡세게 메이크업해야지 하는 날이 아닌 이상 손이 안 가요.",
    "text87": "베이스 립으로 최고에요 잊술색 죽이기 너무 좋습니당 ㅎㅎㅎ",
    "text88": "언니가 쓴다해서 주문해준거라 발색사진은 없는데 디자인은 합격이에요ㅎㅎ 무지개맨션은 디자인이 독특해서 좋은 것 같아요",
    "text89": "매장에서 빠지는지 라스트픽쪽에 있길래 쟁였습니다!!\n립라인 가리는거나 오버립으로 진짜 잘 쓰고 있어요\n\n두번째 사는건 다행히 팁이 제대로된거였어요\n교환할거 감수하고 구매한거였는디 우히히\n\n아무튼 오버립용도,추천추천",
    "text90": "적당한 매트함이 입술에 착 감겨 예쁘게 고정 해 주고 베이스 컬러감이 너무 누디에서 예쁘네요",
    "text91": "색상: 03 핑크스텝\n\n이거 진짜 이뻐요..❤️\n패키지도 넘 고급스럽고, 입술 착색 많으신 분들께 추천드려요!!\n진짜 다음 틴트가 고르게, 이쁘게 발리구\n지속력도 올라갑니당..🩷😊",
    "text92": "우선 디자인이 엄청 독특하고 신기해서 눈길을 끌었어요 ! 제형은 촉촉한 타입이 아니라 매트하개 입술에 착 붙어서 입술 각질 많은 분들은 고민해보세용 !",
    "text93": "꾸덕하고 매트하게 밀착되는 틴트예요\n근데 생긴게 좀 예쁜지 모르겠고 팁을 뺄때 힘을 많이 줘야 빠짐..\n불량 생길까 두려움\n질감 자체는 포슬포슬 꾸덕하게 커버가 잘돼요",
    "text94": "3호 받아서 사용해봤어요!\n정말 베이스로 사용하기 좋은 컬러감!\n흰끼가 많이 섞여있어서 차분하게 입술 색 눌러주기 좋아욤",
    "text95": "입술에 블러 처리한 것처럼 뽀용하게 올라옵니다. \n베이스립으로 좋아요. \n다만 케이스가 쓸모없이 뚱뚱해요…",
    "text96": "유튜브에서 보고 구매했는데, 입술 색감 죽이기 좋아요 많이 매트한편이라 붓으로 발라야 깔끔하네요 밀착력이 좋진 않음 ㅠ 위에 바르는거랑 자꾸 섞여요 근데 제품디자인이 참 특이하고 예뻐요 양은 진짜 적습니다..",
    "text97": "누디보다 코랄로 살걸 그랬어요. 누디는 막상 발라보니 너무 차분하고 입술이 어두워지는 느낌이네요…아직 어떻게 쓸지 잘 모르겠어서 연구중이에요",
    "text98": "생각보다 토인같은 색상이라 놀랐어요 ㅋㅋㅋㅋ 가을뮤트 이신분들 베이스립으로 찰떡일거같아요! 매트립이라 각질정리는 필수입니다ㅠㅠ",
    "text99": "받자마자 케이스 너무 고급져서 놀랬어요 \n너무 맘에 들어요 \n부드럽게 발리고 입술이 진짜 촉촉해지고요 \n색상도 너무 맘에 드네요",
    "text100": "수분감도 좋고 부드럽게 발려서 너무 좋아요 \n색상도 저랑 너무 잘 어울리네요 \n아침에 발랐는데 지속력도 좋아서 자주 바르지 않아도 되네요 \n케이스도 너무 예뻐서 지인들에게 선물용으로도 좋을 것 같아요",
    "text101": "틴트 베이스가 있다해서 베이스 용도로 누디스텝 구매해봤습니다! \n색감은 처음에 발랐을때 이상해보였는데 얇게 바르고 그 위에 색감 들어간 틴트 바르면 균일한 톤으로 나와서 좋습니다!",
    "text102": "입술 베이스로 깔아주기 좋아요 입술이 거뭇해서 무슨 틴트를 발라도 뭔가 어둡게 올라왔는데 \n처음에 사용해주면 색을 딱 잡아줘서 다음에 올리는 색상이 너무 이뻐요\n단점은 각질이 좀 잘 보이는 것 같아요",
    "text103": "베이스로 깔려고 1호 구매했어요\n베이스립치고 너무 잘 지워지는 느낌이라 아쉬워요\n오버립하기에는 좋은데 지속력이 아쉬워요",
    "text104": "착색커버가 굉장히 잘되고 색상도 너무 마음에 들어요 베이스립으로 딱이에요",
    "text105": "베이스 립으로 가장 많이 사용하는 제품 같아요~\n윔한 컬러감에 누디한 립 좋아하시는 분들이라면\n만족스러운 컬러 같아요. 매트하지만 입술 컨디션에 자극 없고 \n발색력 오래 유지되어서 좋네요^^ 처음에 팁 불량 때문에 고민하다가\n교환했는데 구매하길 잘했다고 생각해요 사용하다 조금이라도 불편했음\n처박템 될 뻔했네요",
    "text106": "컬러감 텍스처 모두 너무~~ 맘에 드는데 휘어진 팁 때문에\n구매 페이지 별다른 내용이 없어서 살짝;;; 고민하다\n시간도 걸려도 교환 신청했어요~~~\n후기를 보니 다른 분들도 이런 문제가 있는데 별다른 공지가 없네요 \n다른 컬러 또 구매하고 싶은데 불량 올까 봐;;; 구매 망설여지네요  불량팁 사진도 올렸어요",
    "text107": "입술색이 진해 늘 립 제품의 원래 색이 아닌 더 어두운 색으로 발색되어 사용하지 못하는 립들이 많았습니다. 특히 레드립 계열을 바를 때 더 신경쓰이던 부분이라 베이스립을 찾던 도중! 찾은 신상 립!\n베이스 립으로 사용하기 너무 좋습니다. 색이 깨끗하게 정리되어 원래 립 색이 예쁘게 올라옵니다.\n세번째 사진은 립브러쉬로 바른 사진입니다~\n실리콘 립브러쉬로 펴바르니 고르고 얇게 올라가서 좋아요.",
    "text108": "-21호 가을뮤트 후기\n\n손등에 발색했을 땐 생각보다 채도가 있어서 음?😕 했는데 입술에 얹어보니 바로 토인이 되었읍니다. 색 진함+착색 있는 입술인데 립펜슬 없이 이것만 발라도 입술톤이 어느정도 보정돼서 베이스 용으로 딱입니다!\n\n다만 제형이 굉장히 매트하다 보니 바르기 전 각질정리는 필수고, 글로우 립을 포인트로 얹으면 조금 밀리기도 합니다! 이건 바르시는 분의 스킬에 따라 차이가 있을 것 같네요. 무지개맨션 특유의 풀향…? 때문에 호불호도 있을 듯 합니다. 신제품이라 아직 테스터가 없는 매장도 있으니 리뷰들 참그하셔서 구매하시면 좋을 듯 해용. \n\n그리고 패키지가 생각보다 작아서 좀 놀랐어요..",
    "text109": "일단 이건 매트하고 베이스립이어서 이거 올리고 다른 틴트 올리면 전 그냥 가을여자에요",
    "text110": "향이 장미라서 호불호 있을수도 있는데 그래도 갈웜뮤한테 완전 찰떡이고 손이 잘안가긴해요",
    "text111": "움청 매트함 입술 너무 건조하신 분들이 쓰면 안될 것 같아요 블러처리가 잘 안됨 위에 촉촉 글로스 바르먄 좀 껴요 근데 색이 예쁨",
    "text112": "아주 매트한 꾸덕한 제형\n립베이스로 비르기 좋아요 이것만바르면 토인??됨ㅋㅋㅋ웃김ㅋㅋ 암튼 맘에들어요",
    "text113": "항상 쓰던 거 항상 쓰던 대로 조아용 항상 써용~~~~!!!",
    "text114": "입술색 가리기 위해서 샀어요. 제품력이 안좋은건 아니지만 그렇다고 뛰어나진 않습니다. 가격을 생각해보면 재구매는 없을 거 같아요.",
    "text115": "항상 틴트 사면 원하는 발색이 안나와서 힘들었는데 이걸로 입술색 싹 정리해주고 틴트 올리니까 원하는 색 나와서 너무 좋았어요",
    "text116": "굿 사놓고 실제로 외출시에 쓴 적은 없긴 한데 집에서 립 발색할때 유용하게 사용중",
    "text117": "베이스립용도로 쓰기 좋은데 단독도 무리없어요 물론 누드립을 좋아하신다면",
    "text118": "가격 빼고 모든 게 다 좋음ㅜ 벌써 2통 째ㅠㅠ\n보송보송하게 주름 싹 매꿔주고 위에 뭘 올려도 너무 이쁨",
    "text119": "얘로 눈 볼 입술 다 때려박았는데 레전드 메이크업 소리 들음. 색감 너무 잘 뽑은 것 같음.",
    "text120": "단독 사용보다는 착색 커버용으로 사용해 주려고 구매했어요\n처음에 팁을 꺼내면 양이 많이 묻어있기 때문에 \n꼭 양 조절해 주고 발라줘야 됩니다!\n그대로 바르면 색이 뭉침이 있으면서 두껍게 발릴 수 있어요\n벨벳? 포슬포슬한 느낌인데 입술 착색을 잘 커버해 주면서 겉도는 느낌 없이 밀착이 되고 전체적인 톤 보정도 \n고르게 돼서 베이스용으로 추천드려요\n매트한 제형이다 보니 바르기 전 각질관리하고 사용해야 \n예쁘게 발려져요",
    "text121": "무지개맨션 01 누디스텝\n드디어 구매해서 비슷한 누드 베이스립 총출동• • • !! \n\n누그레이 실루엣과 컬러가 가장 비슷해요. 회기 가득 들어간 베이지. 살구살몬, 힙초콜릿, 앰버베이지는 채도가 높아서 베이스로 쓰기엔 좀 애매했는데, 적당히 눌린 컬러라 만족.\n\n제형이 두텁게 발리는 편이라 소량 얹고 잘 펴발라줘야해요.\n또 매트하기 때문에 글로시한 립과 섞어 쓰면 제형이 녹으면서 요플레 현상 비스무리한 게 생길 수 있습니다 🥹",
    "text122": "체험단으로 무지개맨션 타이업 커버 틴트 2호 받았어요\n\n장점\n**텍스처와 발림성**\n실키하고 부드럽게 발리면서 보송보송하게 마무리돼요. 입술 위에서 매트하게 잘 밀착되는 느낌이에요\n\n**커버력**\n입술 본연의 색상을 자연스럽게 가려주면서도 과하지 않은 커버력. 베이스 립으로 활용하기에도 좋을 듯?\n\n단점\n**제품 불량 이슈**\n최근에 바르는 팁이 꺾여서 오는 케이스들이 좀  있더라고욤.  제껀 멀쩡했어요 구매하실 때 참고하시면 좋을 것 같아요\n\n**가격대비**\n정가가 18,000원으로 책정되어 있어요. 할인하면 15,300원 정도?에 구매할 수 있긴 한데, 비슷한 제품들과 비교했을 때 가격대가 있는 편이에요",
    "text123": "가을웜 분들 이거 무조건이에요... 가을뮤트 인간으로써\n쿨핑크밖에 없는 시대에 이건 진짜 고트임.. 이걸로 베이스 깔고 위에 좀 더 진한 립 안쪽에 그라데이션 해서 발라주면 진짜 기절이에요🤤🤤😍.... 근데 각질부각 좀 있고 첨에 바르면 좀 뜨더라구요 그거 양 조절 잘해서 눌러주고 픽싱시키고 위에 포인트 바르면 진짜 대존예라서 그정도는 용서가능... 근데 하나 더 단점은 향이 좀 있는데 전 갠적으로 향이 좀 불호였어요 근데 꺼내서 바르면 괜찮고 일단 너무 예쁨... \n베이스립 진짜 강추 한번쯤은 써볼만해요 내돈내산 후기🤎",
    "text124": "입술 건조한 저는 단독으론 힘들고 \n커버틴트라는 말과 같이 베이스로만 사용해야했어요.\n이유는 주름많은 건조한 입술이라 주름부각이  심해지고\n입술에서 시선적으로 뻑뻑해 보여요.\n\n그런데 글로스 립을 올리면 이야기가 다릅니다.\n글로스 립이랑 같이 녹아들면서 연한 색상도 \n입술 위에서 여리여리하게 발색 되니 너무 이쁘더라고요.\n입술색 진한편이신분이나 얼룩덜룩한 입술이 고민이셨다면 추천드리고 싶어요. \n\n아쉬운점은 글로스립 바르면 너무 녹아든다는거?\n(글로스랑 믹스됨) 그래서 지속력을 기대할 수가 없어져요. \n\n제가 발색한 색상은 핑크스탭!",
    "text125": "엄청엄청 블러리한 제형이구 엄청 두껍게 발려요 각질 있는 날에는 사용 절대 못해요ㅜㅜ 립밤으로 각질 살짝 불리고 사용해줬는데 덜 불려진 각질들이 나오면서 지저분해 보여요 같은 제형의 립제품들하고만 같이 사용할 수 있는 느낌입니다 주름, 입술 컬러 커버는 확실하게 됐지만 시간 지나면 주름에 끼는 느낌이 있어용",
    "text126": "사실 이 제품은 디바인 증정으로 먼저 써보고 좋아서 체험단을 신청한 제품입니다!\n저는 원래 입술색이 많이 없는데요ㅠㅠ 이걸 발라주면 살짝 생기도 생기고 베이스립 역할을 너무 잘해주더라구용.. 색상 느낌은 약간 3*e 웨이백에서 베이지가 빠지고 핑크 몇방울 들어간 느낌입니다!! 저는 화장할 때 베이스립을 꼭 쓰는 편인데 이걸 써주고 그위에 포인트립을 올려주는걸 자주 합니당",
    "text127": "엄청나게 뽀숌~하고 수분기 1도 없는 뻑뻑 매트 제형이에요. 그래서 베이스립으로 사용하면 입술 바탕색을 고르게 만들어줘서 위에 다른 색을 올려주는 용도로 좋아요! 제가 써본 핑크스텝 컬러는 흰기가 많이 돌아서 고명도인간인 저도 단독으로 쓰긴 어렵고요 블러셔로는 예쁠듯?! 여튼 용량이 얼마인지는 안써있지만 용기가 생각보다 더 작고 얇아서 금방 쓸거가타요 아이코닉한 케이스 디자인은 이번에도 역시 백점 드립니다 굿굿",
    "text128": "베이스용으로 사려고 구매했습니다. 베이스용으로 가장 훌륭하다고 들어서 이 제품을 베이스로 하고 나서 글로우 틴트를 바르면 좋을 것 같았습니다. 그리고  누디한 립이라 입술 착색을 가리는 용도로만 쓰고 그 위에 다른 립을 올려야겠습니다.",
    "text129": "두깝게 발리는데 답답하진 않아요 콜디쉬 모브 칼러는 상세페이지보다는 밝은 느낌이지만 분위기있어서 예뻐요. 누드 컬러는 컨실러보다 립베이스용으로 잘 만들어진거같아요 근데 팁.... ^^ 콜디쉬 모브는 일자로 제대로 되어있는데 누드 컬러 왜저래요 ㅠ 리뷰보니까 불량 너무 많은듯",
    "text130": "상세페이지 발색컷보다 노래서 양을 조절해서 살짝만 발라야 할 것 같아요ㅜ 저한테는 많이 노래요",
    "text131": "입술색 커버는 기가 막햐ㅕ요 근데 좀 두껍게 발리는 느낌 ㅜㅜ",
    "text132": "다 좋아요 딘짜 입술 색 개잘가려지고 보라색 입술이 걍 삭제돼요 근데 향이 너무 쌔서 머리가ㅜ혼미해집니다 향에.민감하시먄 비추합니다 근데 전 걍 예뻐서 참고 씁니다",
    "text133": "아주아주 누디한 컬러감으로 딱 베이스로 쓰기 좋은 컬러에요",
    "text134": "아니 바르기 전부터 기분이 살짝 안 좋네요 이게 원래 팁이 이렇게 휘어있는줄 알고 리뷰를 봤더니 뭔 랜덤이더라고요? 많은 사람이 휘어있는 팁을 받았다고 하면 개선해야하는 거 아닌가요?? 계속 팁만 눈에 들어와서 뭐 발라볼 생각도 안 드네요 이정도면 감자 고구마도 땅에 심을 수 있을 것 같아요",
    "text135": "무지개맨션 타이 업 커버틴트 엄청 기대했어요\n웜톤이라 1호로 구매했는데 손등에서 보이는것만큼\n흙톤아니고 입술에선 파데로 죽여주는것처럼 자연스럽게 입술커버되요 오버립으로 좀 더 커버해줘도 되고 \n쿨한색으로 촉촉한립으로\n 레어어드해줘도 오묘하게 잘 어울립니다\n믹싱해서 사용해보세요",
    "text136": "입술색 커버가 정말 잘 돼서 착색있으시거나 입술색이 얼룩덜룩하신 분들이 베이스립으로 쓰기 좋을 거 같아요\n1호는 색상이 너무 누디해서 단독으로 쓰긴 좀 어려울 거 같고 베이스로만 활용해야할 거 같아요\n발림성도 부드럽고 지속력도 꽤 괜찮아요\n근데 패키지가 쓸데없이 뚱뚱하고 이상해요..물감까지가 딱 좋았는데...",
    "text137": "- 컬러: 흰기 돌아서 둥둥 뜨지 않는 마지노의 컬러를 잘 잡은 듯!! 평소 입술 컬러 진한 사람은 무조건 구매하셔야됨. 생각보다 채도가 아주 약간 있음!!! 나무 속살같은 컬러. 아이보리 ㄴㄴ 베이지 ㅇㅇ 생각보다 단독도 가능할 것 같음 눈에 힘 개빡준 메이크업에 잘 어울릴듯\n\n- 제형 : 실리콘 질감 나는 제품 중에 제일 그런 느낌 적음. 입술 상태가 안 좋으면 두껍게 발리면서 그런 상태를 싹!!!! 눌러줌. 입술 상태가 좋으면 얇게 발려서 컬러만 싹 정돈 해줌\n\n- 팁 : 좀 아쉬움. 너무 많이 묻어나는데 날렵해서 또 라인 따고 경계 흐리는데는 유용해서 쓸 수 밖에,,, 아니 근데 빠킹 구멍 너무 좁아요!!!!!! \n\n- 사용법 공유 하자면 그냥 아래, 위 입술에 한 번씩 찍어 바르고 손이나 브러쉬로 문질러 바르는게 더 말끔하게 정리되는듯\n웜톤은, 1호 구매하세요.",
    "text138": "아니 ㅋ ㅋ ㅋㅋ 처음 꺼내는데 이상하게 뻑뻑하길래 설마 했더니 꺾여버린 팁이 나와 버림… 보아하니 입구 좁아서 애초에 팁이 꺾여 들어간 것 같은데 패키지 예쁘게 잘 만들어 놓고 이게 뭐예요 ㅋㅋㅜ 다른 건 나름 괜찮아요 무맨 립 특유의 향이 진하긴 한데 저는 별 상관없어서 괜찮고 펴바르면 블렌딩 잘 되고 입술착색 커버도 야무져요 하 팁만 어떻게 살려서 잘 써볼게요…",
    "text139": "🤍무지개 맨션 타이 업 커버 틴트 01 누디스텝 구매🤍\n\n•발림성\n-포슬한데 부드러워요! \n처음 바르면 엥?? 하다가 딱 펴바르면 오~~ 합니당\n\n•색상\n-약간 회끼도는 인디 핑크 색상 이예요 (이쁩니다)\n웜톤 분들이 더 잘 어울리겠지만 모든 톤이 잘 어울릴 색상이예요\n\n\n•지속력\n-저는 얘를 베이스로 사용해서 잘 모르겠지만 꽤 오래가는 편인것 같아요!\n\n•향\n-생화 향입니당\n딱 뽑았을땐 향이 많이 나는데 바르면 딱히 신경 안쓰이는 향입니다\n\n•개인적인 후기\n-무지개 맨션 제품을 처음 써보는데 너무 이쁘네여\n박스도 그렇고 제품외형도 그렇고 너무 이뻐서 반할 뻔 했습니다\n얘가 외형이 좀 꽈배기 같은 외형이다 보니 쓰면서 불편할 줄 알았는데 저는 안 불편했던것 같아요\n확실이 주름도 싹 매꿔주고 입술 색도 잘 커버 되요\n제가  베어그레이프 가 단독으로 바르면 안 어울리는 사람인데 얘를 베이스로 사용하고 위에다 발라주니깐 진짜 너무 사람이 뽀얗게 되는거예요 깜짝 놀랐습니다👊\n\n\n\n   <  사진은 실제 색상이랑 똑같게 보정해서 올렸어요>\n            도움 되셨다면 따봉 부탁드리겠습니다",
    "text140": "베이스립으로 입술색 죽이기 좋아요 입술색이 좀 진한 편이라 완전 필수템",
    "text141": "기존에 갖고 있던 립제품과 함께 사용하면 더 다양한 방법으로 사용 가능할 것 같아요. 다만 건조하거나 각질있는 입술에 사용하면 각질 부각이 있을 것 같고, 제 개인적인 사용감으로는 이 제품만 바르면 입술선이 화하게 따가워요. 예민한 분들은 참고 바랍니다.",
    "text142": "베이스립으로 깔아주기 좋은 색이고 케이스는 아무래도 불편해요",
    "text143": "제가 매트립만 쓰는데 이거 발림상부터 지속력까지 아주 만족한 제품이에용 ㅎㅎㅎ 이거 2개째 쓰고있는데 메인 립 바르기전 베이스로 깔아두고 쓰거나 , 쓰고싶은 밝은립 위에 덧바르면 은은하게 발색되는게 진짜 최고에여 !! ㅎㅎ",
    "text144": "입술색 죽이는데 진짜 꿀템이에요 입술색 진하신분들은 꼭 사세요",
    "text145": "기본 베이스로 발라쥬고 원하는 색상의 립을 발라주면 원하던 컬러 완성이 가능합니다. 디자인도 이쁘고  립이 가늘어서 바르기 더 편해요.",
    "text146": "이거바른건데ㅈㄴ에쁨\n조금바르면각질부각돼서 좀많이발라야됨!",
    "text147": "포슬포슬한데 어느정도 오일감도 있어요 \n립 가장자리에 발라서 오버림겹 베이스로 해주면 좋아요! \n누디스텝,코랄스텝 있는데\n누디스텝이 손이 더 잘가서, 양 작아보이길래 하나 더 쟁였어요 금방쓸듯",
    "text148": "입술커버 용도로 잘쓰고있어요\n오버립으로해서 사용하는중:)",
    "text149": "진짜 원래 입술색이 커버 ㅈ대로 되고 그 위에 어떤 제형을 올려도 착붙.... 물건이네.... 나만 쓰기 아까운데",
    "text150": "입술 착색 커버 쌉가능! 싱기방기~\n엄청 매트해용 부드러움\n역시 무지개맨션 갬성 쩐다능\n케이스 무엇 완전 특이하고 독특행\n향은 시그니처 생화향 좋아용",
    "text151": "웜톤한테 추천해여 \n딱 파데 색인데 부드럽게 발려여\n생각보다 오래가여",
    "text152": "베이스로 깔아주기 좋다길래 구매해봤어요\n패키지가 특이해서 일단 눈이 가네요 \n장미향이 느껴지고 \n부드럽게 발리고 밀착력도 좋다고 느꼈어요 \n오버립으로 블랜딩 하기도 좋아요\n저는 이거 바르고 위에 컬러 립글로즈를 발라주고 있습니다",
    "text153": "립 베이스로 쓰면 좋아요~ 하고 나왔던 틴트들 중에서 가장 베이스로 쓰기에 너무 좋은 느낌이에요. 블러 팟 제품들 보다 훨씬 젖은 밀가루 같은 느낌으로 챡챡 붙어서 발려요!! 그래서 지속력이 좋은 것 같습니당",
    "text154": "발림성 엄청 부드럽고 좋아용~베이스 립으로 추천입니당~뽀인트 올리기 좋아용~^^",
    "text155": "패키지가 뱀이 감싸안고 있는 느낌이라서 조금 별로였어여… 그리고 패키지가 옆으로 넓기만하지 실제로 틴트크기는 작아서 금방 쓸것같아요. 단독 사용으로는 안하고 글로우틴트랑 함께 사용하려고 했는데 함께 사용하니 더 좋았어요",
    "text156": "립컨실러 용도로 산 무지개맨션 너무 예뻐용 🥰\n매트한데 발림성 좋다는 말이 완전 와닿는 사용감!\n슥 발리네요\n이걸로 톤다운 해주고 다른 립 발라주면 너무 좋습니다\n가을가을한 립이에요 패키지도 넘 예쁨",
    "text157": "디자인이 넘 특이하고 이뻐요!\n한손에 딱 들어오는 그립감도 좋습니다\n입술착색 죽이는용도로 사용하려고\n구매했는데 색상 너무잘고른거같아여\n이거바르고 어떤틴트를 발라도\n색상이 이쁘게표현되요ㅎㅎ",
    "text158": "꽤 매트해서 각질관리를 잘 해주고 써야겠네요ㅠ그리고 디자인이 독특해서 신기해요! 색상은 입술색을 눌러줄 색으로 딱인 것 같아서 마음에 드는데 꽃향이 진하게 나서 딱히 좋지는 않네요",
    "text159": "베이스 틴트를 꼭 바르는지라 너무 잘 썼는데, 이 틴트는 도대체 어디간걸까요….?",
    "text160": "아니 이거 잘 안발려요 이건 좀 아쉬툼 근데 색은 마음에 들어서 햄버거 먹었어요",
    "text161": "매트한 립이고 꽃향? 같은게 나요 각질정리 해주고 립하세요 안하면 각질부각될수도..잇어요 그리도 색은 이쁨",
    "text162": "예뻐요 색 진짜!!! 요거에 타닌 올리면 예쁠듯 타닌 제 장바구니에 넣었어요.",
    "text163": "입술색 바꾸기에 딱 좋고 컬러그램 행복숭아랑 같이 바르면 아주 입술이 연예인 저리가라입니다 최공",
    "text164": "착색은 없지만 립라인에 발라주고 손으로 톡톡 두드려서 펼쳐주면 밀착도 잘 되고 입술 착색 커버도 잘 돼요! 이후에 글로시한 립으로 덮어주니까 벗겨지지 않고 지속력도 오래 갔어요! 장미향이 매력적입니다=) 패키지 천재만재 장인 무지개맨션 짱짱맨",
    "text165": "제가 입술 색이 어두어서 쿠션으로 입술 색 없애고 틴트를 바르는데 각질 부각이 좀 있어서 베이스로 쓰기 좋은 틴트 없나\n찾아보고 있었는데 이 친구가 딱 일거  같더라고요. 그래서 바로 구매했습니당. 각질제거는 해주어야 할거 같아요 좀 각질 부각있는 편이라ㅜ  그래도 색도 괜찮고 무엇보다 향이 너무 좋더라고요 그 꽃집 들어가면 나는 꽃향인데 너무 좋아용\n근데 틴트 열기 진짜 힘들어요..",
    "text166": "와 무지개 맨션 케이스만 예쁘게 만드는 회사라고 생각했는데 아니었네요!!! 제가 평소에 입술색이 있는 편이라 다른 틴트들 발색이 잘 안올라와서 속상했는데 이거 바르고 광명 찾았습니다!! 색상도 여러 색상으로 출시 되어서 너무 좋네요!!",
    "text167": "입술 커버용으로는 좋아요 밑바탕으로 깔아주고 다른제품 사용해주면 훨씬 더 깔끔하고 이뻐보여요 근데 입술 각질부각이 너무 심하고 밀착력이 별로 안좋은 것 같아요 다른제품이랑 섞어바르먄 같이 섞이는 느낌이 들어서 아쉬워요\n입술 컨디션이 좋을 때 사용해야 될 것 같아요\n케이스는 오브제로 사용하거나 하기 독특합니다",
    "text168": "⭐️별5개⭐️\n\n* 평소 사용하는 립 제품\n - 헤이지 립 클레이 / 홀리카홀리카 버터블러틴트\n\n한 줄평 : 가을/겨울 국룰 벨벳틴트, 발림성부터 지속력까지 다 갖춘 육각형템\n\n🩵발림/사용감\n입술에 누가 버터 녹여놓은 것 마냥 쓱 미끄러지듯이 발림\n보통 매트/벨벳틴트 엄청 뻑뻑하거나, 매끄럽게 발리면 오일리해서 느끼한데 \n이건 딱 도포될때만 매끄럽고 후에는 입술에 밀착되는 느낌이 아주 기가맥힘\n평소에 각질이 많은 편은 아니지만 주름이 많은 편인데 \n주름을 아주 빈틈없이 메워주고 얼마 없는 각질도 눌러줘서 ㄹㅇ 필터 낀 립 된 것 같아,, 행복함\n그리고 보통 이런 틴트들 건조하지않음? 이건 왜 안건조해지지,, 폭신한느낌이햐,,,\n\n🩵지속력\n밥 먹고, 커피 먹고, 과자먹고 온갖거를 다 먹었는데 \n아무래도 픽싱되거나 착색되는 틴트가 아니다보니 지워지기는 하는데 \n벨벳틴트의 고질적인 입술라인만 남는 지워짐은 xx절대 없음 xx\n(오늘 하루 써봤는데, 일주일 후기 또 남기러 오겠음)\n\n🩵연출력\n이거쓰면 립펜슬이 따로 필요가 없음,,(러키비키임)\n1호는 첨엔 어두운가 싶었는데 ㄹㅇ 딱 컨실러마냥 입술색 균일하게 해주는데 바르자마자 진짜 혼자 기똥차서 한숨쉼 \n난 겨울 쿨톤이지만 휘뚤마뚤 그냥 찐 립프라이머st로 1호 누디스텝샀는데\n매장에서 6호 발라보고 올리브영에서 보지못했던 백화점 컬러라 놀랐음 (지금 텅장이라 내일 6호 또 사러올거임 ㅠ)\n🙏🏻🙏🏻앞으로도 이런 딥한 6호같은 컬러 많이 내주세요...겨쿨딥은 울어요🙏🏻🙏🏻\n\n🩵용기\n이번 용기 한손에 쏙들어와서 휴대성 좋은듯요?\n그리고 약간 겉면이 맨들맨들해서 제형 부들거림이랑 맞춘건가 싶기도 함 ㅋㅋㅋㅋ 손 그립감에 맞춰서 찰떡이햐",
    "text169": "무지개맨션 틴드들 너무예뻐여 회끼 도는데 색상이 예뻐서 회끼 잘받는분들 꼭 사세용",
    "text170": "무지개맨션 틴트들 다 넘예쁘고 좋아용 회끼 잘받는 사람들은 꼭 사세용",
    "text171": "입술색은 확실히 죽여주지만 너무 주황색이고 다른립을 올렸을 때 색이 온전히 안올라가요",
    "text172": "지속력은 맘에 들지만 색이 너무 주황색이어서 아쉬웠어요 제가 못 바르는 거일 수도 있지만 이거 바르고 다른 틴트 올리면 발색이 안돼요",
    "text173": "아 컬로도 제형도 좋은데 좀 더 픽스되는 제형이었으면 좋지 않았을까",
    "text174": "팁이 불량인게 왔네요..ㅎ\n개봉씰도 애매하게 떼었다 붙인 것 같아서 기분탓인가 했는데, 걍 불량으로 반품들어온 거 재판매한 것 같기도하네요",
    "text175": "커버 틴트라는 이름 답게 입술 주변에 착색 커버를 정말 잘 해줘요\n색상은 정말 누디한 편이라 단독으로 쓰긴 어렵고 베이스립으로 쓰면 좋을 거 같아요\n용기가 좀 뚱뚱한 편이라서 휴대성은 좀 떨어지는 거 같아요",
    "text176": "각질부각 안되고 베이스립으로 최고입니다! 케이스도 특이해요",
    "text177": "저는 이 무지개맨션의 꽃향이 너무싫어요 올리면 입술 답답히고 구순염올라옴 ㅎ.ㅎ\n커버가잘되근것도아냐입술도아파\n사지마셔용",
    "text178": "색이 정말 흙 그자체이고\n생각보다 아주아주많이 매트해서\n각질관리 잘하고 발라주셔야하고\n저도 입술상태좋은날만 바르고있답니당ㅋㅋ\n일단 케이스가 특이해서 보관하긴어렵지만\n괜찮은 소비였던것 같아연\n베이스립으로 아주아주 괜찮고\n조합 추천해드리자면\n\n바닐라코 피그모브\n롬앤 울댓재즈\n페리페라 웜캔두잇\n퓌 푸딩팟 세븐틴\n\n요렇게 추천드립니당",
    "text179": "크기가 손바닥 정도? 작아요. 작다는 후기 보고 샀는데 정말 작긴하네요. 패키지 때문에 구매 고민 많이했는데 립베이스로 쓰기 좋다고 해서 구매했습니다. 그리고 팁 빼고 낄 때 힘이 좀 들어가서 잘못하면 팁 꺾일 것 같아요. 주의해야 할 것 같네요.",
    "text180": "입술색이 참 진한편인지 남들이 애용하는 베이스립에 실망하기가 몇번이다가 무지개맨션에서 신상으로 나왔대서 써봤어요 발색샷이 넘 예뻐서 고민하다가 기왕 커버할거 세게하고싶어서 1호로 했는데 참 만족스러워요 제 입술색이 워낙 세서 각질부각 되지않을만큼 적당량만 바르면 다른 립 바르기 좋을정도로 적당히 죽여줘요. 커버틴트색이 더 올라오도록 두껍게 바르면 다음 립 올리기에 무리가 생길거에요. 저에게는 립펜슬 안써도될정도라 편하네여. 각질 정리 잘하고 쓰세요",
    "text181": "포슬포슬한 느낌의 제형인데 바르면 입술주름 부각없이 스윽 잘 발려요.\n아래쪽 발색이 누디스텝이고, 위에가 아이시 글로우 타닌색상이에요.\n추천조합으로 같이 샀는데 둘이 같이 쓰면 색 진짜 예쁘게 발색됩니다. 웜톤인데 색상 찰떡이에요.",
    "text182": "꾸덕한 제형의 립인데도 발림성이 너무 부드러워서 놀랐네요ㅜ\n\n립베이스라는 용도에 맞게 과하지 않은 컬러가 베이스컬러로 사용하기 딱 좋았습니다!!\n베이스로 바르고 립을 바르니까 립컬러도 쨍하게 잘나와서 대만족입니다ㅜㅜ 매일 사용할 것 같아요!!ㅎㅎ\n\n아 은은한 컬러때문인지 집앞에 나갈때는 이 제품 하나만 바르고 나가도 좋을 것도 같기도 합니다.\n만능 타이 업 커버 틴트 꾸준히 잘 사용해볼게요!",
    "text183": "틱톡에서만 보던 불량이 저한테 올 줄은 몰랏네용🤩🤩\n어떻게해서 좀 펴져서 다시 넣고 다음날에 또 꺼냇더니 원상복구가 됏어요👍 바르기 힘들지만 잘쓰고 잇어용 색깔은 생각보다 더 웜햇어용",
    "text184": "입술색이 좀 있는편이라서 색 죽이는 틴트로 매우 좋고 제품 자체가 매트하기 때문에 따로 립펜슬 필요없이 오버립이 잘 되는 장점이 있지만 입술 주름을 메꿔주는 느낌은 아니어서 살짝 아쉬웠어요",
    "text185": "마음에 들어요\n케이스도 너무 이뻐요 \n착색은 없는거같아요\n베이스로 깔아주면 좋을것같아요",
    "text186": "베이스립으로 쓸만하긴한데 또 막 좋진 않음 글로우립이랑 궁합별로고 무지개맨션 틴트 텐션을 인생베이스립으로 쓰고있어서 기대하고 샀는데 텐션이 더 나은듯! 포인트로쓴건 ㅍㄹㅍㄹ 글로이밤 05여요",
    "text187": "생각보다 두껍고 되직하게발려요 색도 생각보다 딥하긴한데 착색커버가 잘 되서 자주 쓸 것 같습니다 사진은 누디스텝+멀잇오버입니다",
    "text188": "완전 안 이쁨 각질제거 잘하고 쓰셔야 되요 이거 바르고 제품 발라도 안이쁨 완전 별루",
    "text189": "생각보다 뻑뻑하지 않고 부드럽게 펴발라져서 좋았어요 색상은 차분한 누드색상이에요 입술색이 진한 편이라서 평소에 립제품 바르면 생각한 발색이 안나와서 실망했는데 커버틴트 사용후에 다른 립제품 바르면 발색이 예쁘게 올라와요",
    "text190": "엄청 매트한거에 비해 발림성이 꽤 괜찮아요\n그래도 각질제거는 잘 해주고 사용하는게 좋을 듯 해요 \n상세페이지상으로는 채도가 많이 빠진 베이지빛일줄 알았는데 생각보다 오렌지빛이 아주 살짝 비쳐요",
    "text191": "생각보다 지속력도 너무 짧고 금방 지워져서 실망했어요 ㅠㅠ 베이스립으로 사용했을 때 좋은 후기가 많아서 베이스립으로 쓰려고 연한컬러 구매했더니 생각했던 컬러감과는 전혀 달랐구요…\n\n⚠️매트한 느낌이 강해서 입술 건조하신 분은 정말 비추\n입술에 각질 제거+수분(립밤)으로 무장하고 쓰시면 되는데 겨울엔 건조하다 보니까 관리 한다고 애써도 제품 사용했을때 예쁘게 발리지가 않더라고요..\n\n->식물에서 나는 특유의 향이 강한데 이 냄새 호불호 갈릴듯 싶었어요 개인적으로 저는 나쁘지 않았음!\n\n->지속력이 정말 짧아서 한시간이면 입술색 사라져 있어요 꼭 단독말고 다른 틴트랑 같이 사용하셔야 합니다\n\n->착색이 잘 되는편은 아닙니다~ 잘 지워져요",
    "text192": "보들보들한 느낌의 립\n나는 이거 ㅈㅉ누디의 권위자 립이라고 말할 수 있음...아 너무좋아 화장 할 때마다 먄날 씁니다\n그리고 용기 모양새가 특이하고 이쁨ㅎㅎ",
    "text193": "맨션 처음에는 그냥 궁금해서 샀는데, 받아보고 더 마음에 들었어요. 하나하나 신경 쓴 느낌이라 추천하고 싶어요.",
    "text194": "커버틴트 지속력이 좋아용\n처음엔 쓰기 힘들긴 한데 좀만 쓰면 감이옵니당",
    "text195": "생각보다 쓸만한 거 같아여ㅋㅋ 진짜 얇게 베이스로 깔고 그 위에 약간 로즈빛? 매트틴트 바르니 예뻣어여",
    "text196": "색이 애매해서 손이 잘 안가용.. 친구한테 팔까 생각중임니당..",
    "text197": "커버가 잘 되는 제형이에요 블러셔로 쓰기에도 나쁘지 않을듯",
    "text198": "제발 누디스텝 갈웜들 꼭 사세요 누디스텝 베이스로 깔고 포인트립 깔면 개예븜",
    "text199": "봄웜라가 쓰기엔 좀 많이 딥한것같긴 하지만 제품력이 워낙 뛰어나서 품고 가기로 했습니다 그리고 곧 가을이니까요 뭐 ^_^",
    "text200": "할인해서 사서 너무 행복하구 입술 색이 쫌 진한편이라 이걸로 죽이기 너무좋고 갈웜한테 너무 좋은 색인것 같아요 갈웜말고는 못쓸것 같긴해요 ㅠㅋㅋㅋ케"
  },
  {
    "brand_name": "무지개맨션",
    "product_name": "무지개맨션 타이 업 커버 틴트",
    "price": "15300",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021109509ko.png?l=ko",
    "review_name": "02 코랄 스텝",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000211095",
    "text1": "검보라립들에겐 비추. 제대로 커버 하나도 안됩니당.. 푸른끼 그대로 올라와요",
    "text2": "베이스로 정말 좋아요 엄청 매트한데 텁텁하지는 않아서 좋아요.",
    "text3": "입술색 싹 없어져서 진짜 좋아요\n다른 색 발색하고 싶을때 베이스립으로 깔면 입술 주름도 싹 메꿔주고 색깔 잘 받아요\n대신 살짝 말려주고 올려야지 안그러면 섞ㅇ여요\n매트타입이다보니 뻑뻑하긴 해요",
    "text4": "이거 진짜 요즘 베이스립으로 무조건써요. 약간 도톰하게 올라가는 제형이라 입술색 커버를 기가막히게 해줍니다. 제가 입술색이 좀 진한편이어서 연한색 틴트를 발라도 진하게 올라오는 게 짜증났는데, 이거쓰고 베이스립에 눈을 뜨게됐어요. 핑크스텝도 조만간 구매하게 될지도..? 아무튼 진짜 입술색 완벽커버 원하시면 구매해봐도 좋을 거 같습니다!!\n그리고 너무 쿨한립 중화용으로도 좋아요!! 저도 쳐박 쿨톤립 이거 베이스로 깔고 위에 발라줬더니 너무 예뻐서 요즘 계속 그렇게 바르고 있어요 ㅎㅎ",
    "text5": "원톤 립베이스로 쓰고있는데 나름 여기저기 잘어울려서 잘 쓰고있어요!",
    "text6": "-베이스립으로 커버력이 아주 좋아요\n\n-색감도 적당히 원하면서 입술 색을 균일하게 잘 죽여줘서 좋아요\n\n-리퀴드 타입인 만큼 양조절 잘 안하면 입술에서 뭉치는건 좀 아쉬워요\n\n-큰 아쉬움 없이 잘 쓰고 있어요",
    "text7": "입술 커버업을 목적으로 샀으나 제 검보라립에는 효과가 없었습니당..",
    "text8": "팥죽입술 죽이기 좋아요 립색상도 예쁘게 올라옴 ㅋㅋㅋ굳굳",
    "text9": "완전 주황색인데 채도 싹 빠진... 뭐라할지 모르겟는데 빛바랜 당근색입니다. 밑바탕으로 깔기 좋아요! 저는 입술 색이 좀 얼룩덜룩한데 이런거 싹 가려줘요. 다만 얇게 올라가는 느낌은 아니구 좀 두꺼워요",
    "text10": "립제품 진짜 너무 많아서 그만사려고 했는데 색 보고 너무 예뻐서 안 살 수 없었습니다. 2코랄스텝, 3. 핑크스텝, 4. 페이디드 피그 중에서 열심히 고민해서 그나마 웜해보이는 코랄스텝으로 구매했는데 진짜 발색 너무 예뻐요. \n\n립제품 바르기 전 입술색 눌러주는 용도로 사용하기 좋습니다. \n\n이 위에 다른 립 처음 발랐을 때는 진한가 싶었는데 펴발라주니까 말린장미느낌+a라서 독특하게 예뻐요.",
    "text11": "코랄스텝\n\n케이스에 너무 사활을 건 나머지 제품력은 살짝 떨어진다. 항상 독창적인 디자인을 가져오는 무지개멘션이라 신상이 나오면 늘 관심있게 보는 편이지만 너무 외형에만 신경쓰고 알맹이는 정작 잊혀진 듯 싶다. \n\n일단 시도는 좋았다 베이스립이라니 드디어 베이스립 대유행 시기가 온 거 아닌가 물론 전에도 베이스립은 있었지만 그게 립펜슬로 유행이 퍼져나갔다면 드디어 베이스립 자체로 온 것이다. 이전까진 백화점에서 내주는 누디한 립스틱을 전전했는데 로드샵에서 이렇게 스타트를 끊어주면 이제 남은 건 너도나도 베이스립대란에 뛰어들고 값싸고 질 좋은 베이스립이 한두개쯤은 나올거라 기대해본다. 입술의 경계선 흐리기 대유행이 더 본격적으로 오기를 기대해본다.  n년간 늘 그런 느낌을 추구해온 사람이라 너무 감격스럽다🥹 (이제 남은건 밀키한 색감립스틱의 유행만 남았다 이건 이런 흰끼많은베이스맂을 시작으로 점점 확대되면서 자연스레 유행시작될 듯 싶다) 암튼 사담은 여기까지 하고\n\n색상은 채도 쫙뺀 흰끼코랄색이지만 역시나 그렇듯 회끼를 놓지못한 느낌이다. 이런 흰끼립을 한국에선 홍두께립이라 칭하며 꺼려하는데 당연히 이것만 바르면 어색하지만 안쪽에 좀 더 짙은 컬러를 그라데이션 하면 화보속이나 배우나 아이돌 사진 속 립처럼 자연스럽게 확장되면서 그라데이션 된 립을 연출할 수 있다. \n\n아쉬웠던 제품력에 대해 말해보자면 일단 앞서 말했다시피 외형에만 치우쳐서 제품력은 좀 떨어진다 디자인에 거의 8할을 투자하고 내용물은 2할 정도랄까?\n그리고 바르면 너무 두텁다. 두께감이 있게 발린다는게 물론 그러면 색감이 잘 올라가고 입술라인을 확실하게 가려주긴 하겠지만 말 그대로 걍 입술에 무겁게 얹혀진 느낌이라 불편함과 동시에 이러면 그 다음에 올라갈 제형의 궁합이 까다로워지고 선택범위가 좁아지게된다. 글로우한 립은 아마 거의 섞여버리면 색은 탁해지고 몽글몽글 뭉칠 수 있고 원래도 흰끼많은 색인데 각질이라도 있어버리면 각질파인더가 되어 오히려 지져분해진다. 최근에 나온 다2소의 팟타입보다 못한 퀄리티라 좀 실망이 크다 2호 내깔이라 사려했는데 여기저기서 베이스립대란에 뛰어들어 선택폭이 넓어지면 아마 더이상 구매는 하지 않을듯싶다\n\n지속력은 솔직히 이런 베이스립을 바를때\n선 베이스립 후 메인립\n이런식으로 바르는 경우들이 많은데\n\n오히려 반대로\n선 메인립 후 베이스립\n이렇게 발라야 지속력이 더 높아진다. \n물론 두 립의 궁합이 괜찮을 경우에만 해당된다\n\n지속력은 얇고 착 달라붙게 올라가지 않는만큼\n썩 좋지 않다. 그냥 그렇다\n\n추천하는 타입은: 보라입술소유자분들 그리고 봄웜,가을웜",
    "text12": "무지개맨션 타이 업 커버 틴트 사용해봤어요:)\n무지개맨션 제품은 처음이라 기대가 많이 되었어요!\n일단 디자인이 다했네요*_*\n거기다 간혹 팁이 꺾여있다는 분들 계셨는데 제건 무사했어요ㅠ 다행.. 근데 넣기가 힘들어요ㅜㅜ🥹\n\n제가 선택한 제품은 “2. 코랄 스텝”인데 웜톤에 딱 잘 맞는 색감입니다:D\n웜한 코랄빛이 나는데 많이 매트하지 않아서 잘 펴바를 수 있어요!💕\n\n매트한 편인데 각질부각 많이 안되서 좋았구요!\n이거 발라준 다음 위에 좀 더 포인트 되는 색 얹히기 좋아요🩵\n착색된 입술색 웜톤으로 리셋 시켜주는 예쁜 제품✨\n추천드려요👍🏻",
    "text13": "립제품 진짜 너무 많아서 그만사려고 했는데 색 보고 너무 예뻐서 안 살 수 없었습니다. 2코랄스텝, 3. 핑크스텝, 4. 페이디드 피그 중에서 열심히 고민해서 그나마 웜해보이는 코랄스텝으로 구매했는데 진짜 발색 너무 예뻐요. \n\n꾸안꾸로 바르기도 좋고, 립제품 바르기 전 입술색 눌러주는 용도로도 사용하기 좋습니다. \n\n처음 발랐을 때는 진한가 싶었는데 펴발라주니까 말린장미느낌+a라서 독특하게 예뻐요. \n\n매트해서 밤에 립세린 제품 사용하고 난 후 사용해야 각질 부각 안 되고 더 예쁩니다.",
    "text14": "처음에 발라보면서 조금 당황했어요. 베이스립이라서 그런지 색이 하나만은 절대 못쓸 거 같은 색입니다 ㅋㅋ 그래도 그만큼 입술색 커버는 좋습니다. 웜톤 분들 이거바르고 쿨톤립바르면 중화돼서 좋아요ㅎ 근데 케이스가 진짜 호불호 갈릴만한 디자인입니다. 저는 불호 ... 그래도 제품은 죄가없다!! 하지만 굳이 왜 이런디자인..",
    "text15": "독특한 디자인의 틴트여서 또 한번 눈길이 갔어요.\n립베이스로 사용하면 특히 좋은데,\n착색, 발색력 모두 우수한 편이라 맘에들어요.\n코랄스텝을 선택했는데 누디톤으로 입술 베이스를 깔고\n글로시립을 덧바르면 제일 예쁘게 표현되는것 같아요.\n입술이 전체적으로 균일한 톤으로 정돈되어 만족합니다",
    "text16": "누디한 컬러의 립베이스에요. 얄쌍한 틴트 타입이라 그립감이나 사용하기엔 편한데 제품 자체에도 수분감이 있다보니 립밤위에 바르면 좀 밀리는 느낌이 드는게 아쉬워요.",
    "text17": "웜톤이 쓰기에 좋은 색상이네요~ 패키지도 유니크하고 소장가치있어요!",
    "text18": "매트하고 오일리한데 살짝 포슬해서 블러느낌나요\n손이나 도구로 많이 퍼트려야해요\n\n베이스로 쓰지만 안쪽은 잘 안쓰고 \n포인트컬러 먼저 바르고나서 립라인쪽에 정리하는 정도로 쓰고있어요",
    "text19": "입술 색이 진한 편이라 립메이크업해도 예쁘지 않아서 고민이라 주문했어요 일반 컨실러로 입술색 죽이는것보다 훨씬 자연스럽게 커버가 되어서 좋아요 립베이스 위에 틴트 바르니 색감도 훨씬 예쁘게 발색돼요",
    "text20": "생각보다 사이즈는 작아서 가지고 다니기 좋아요 : )\n요즘 오버립이 유행이라 이걸로 얇게 펴발라서 \n내 입술컬러 좀 눌러주고 립 바르면 발색도 좋아지지만\n원하는 모양으로 입술모양 만들수 있어서 만족스러워요",
    "text21": "생각보다 지속이 오래되지는 않는데 입술색은 잘 잡아줘요 각질제거 잘 하고 쓰면 더 좋아요",
    "text22": "두번째사진은 베이스로 쓰고 립 안쪽에 머머링 깔아준 조합입니당\n\n생각보다 더 뻑뻑한 제형이었고 \n부피가 꽤 되는 제품\n\n립라인 살짝 가리면서 베이스로 깔기좋고\n블러리하게 처리되어서 오버립도 괜찮았어요 \n\n오늘도 플라스틱을 샀다는 죄책감과\n그러면서도 예쁜 립조합 발견해서 설레는\n이중적인 모순된 마음으로 괴로운 코덕입니다 ㅋㅋㅋ",
    "text23": "무지개맨션 좋다는 얘기는 많이 들었고 베이스로 바를 제품이 필요해서 구매했어요. 부드럽게 발리고 발색 잘되는데 웜톤이 쓰기 딱 좋아요. 패키지도 너무 마음에 들어요. 디자인이 특이한데 세련된 느낌이라서 제 취향이에요. 주름 부각 덜하고 오래 지속되서 잘 쓰고 있어요.",
    "text24": "외관이 굉장히 특이해서 소장 욕구를 일으키구요. 생각보다 두깨가 얇은 원기둥이 꼬아서 이루어져있는데 쥐는게 생각보다 불편하지 않았어요.\n입술 가장자리가 어두운편이라 어느정도 커버력 있는 제품을 좋아하는데 요게 커버력이 좋더라구요!! 발림성은 조금 뻑뻑하긴 한데 브러쉬로 잘 펴발라주면 괜찮았고 다른 색상이랑 매치해서 바르니 색상이 오묘하고 괜찮았어요. 다른 색상도 더 많이 나오면 좋을거 같아요.",
    "text25": "베이스립 찾다가 구매하게 된 무지개맨션 타이업틴트에요 균일한 톤으로 정리해준다고 해서 2번으로 선택해봤는데 좋아요 주의해야 할 사항은 양조절을 꼭 하고 적당한 양을 바르는게 좋아요",
    "text26": "그냥 베이스립으로 그냥저냥 쓸만해요 매트한데 각질 부각 안되는점이좋앗어용",
    "text27": "'입술 커버가 완전임! 그치만 다무 매트해서 감질관리 다 해야할,",
    "text28": "제가 착색이 진짜 겁나 심한데 좋다고해서 삼 커버는 잘되기는 하는데 가격이 너무 비쌈.. 용량도 적어서 재구매는 못할것같은데 사진순서는 생입술>틴트바른후>쿠션>글로우 틴트인데 글로우 틴트는무지개맨션 노블 컬러랑 바르면 이쁨 착색은 중간임 착색때문에 고민인 사람은 한번쯤은 사보는것도 나쁘지 않을듯",
    "text29": "두번째에서 왼쪽이 코랄스텝 오른쪽이 페이디드 피그\n\n누디스텝도 있는데 누디스텝이 확실히 뮤트 브라운이고,\n코랄스텝이 진짜 약간의 오렌지가 있는 뮤트톤에게는 약간의 생기가 느껴질 정도의 흰 기운이 가득한 살구느낌\n\n여기에 타닌 올려서 발라줬는데 확실히 예쁘더군여.. 근데 빨대 쓰면 빨리 날아가욥",
    "text30": "엄청 작고 슬림한 용기에 들어있습니다.\n한 손에 쏙 들어오고도 남을 정도로 작아요.\n\n정말 입술의 칙칙한 컬러를 잡기 위한 착색 커버용 틴트로 보여지고, 틴트의 개념보다는 더 매트하고 더 꾸덕한 프라이머 느낌에 가깝습니다.\n\n처음 팁 꺼낼 때 부터 아주 뻑뻑하고 잘 꺼내지지 않았고, 입술에 발랐을 때 매우 퍽퍽하고 좀 두껍게 발리는 느낌이였어요.\n\n각질 많은 입술 비추고, 꼭 입술 관리 하고 매끈한 상태에서 발라줘야 제대로 된 착색 커버가 가능할 것 같아요.\n\n꾸덕한 만큼 입술 주름 사이사이는 아무 잘 매꿔주고 착색 커버도 굿입니다!",
    "text31": "처음에 청담동 메이크업 숍에서 쓰인다 하고 제가 본원이기도 하니깐 궁금한 마음에 사봤는데\n매트하고 색깔고 넘 좋고 만족하는 제품이에요!!\n솔직히 향은 제가 싫어하는 향이라 그냥 코 막고 살짝 썻던것 같아요,,그래도 생화 냄새인데,, 분명 좋을거에요 ㅎ",
    "text32": "친구가 음 어 라이트톤에게 ㅊㅊ드린다구함 저애 선물이엇긔.",
    "text33": "친구 사줬는데 마음에 든대용~~ 봄웜 좋아하기면 ㄱㄱ하십시어",
    "text34": "베이스 립으로 강추 합니다 하지만 각질 부각 꽤 있어요ㅠㅠㅜ",
    "text35": "봄웜라인데 누드립할때 써요 \n입술을 매끈하고 선명하게 표현해 주네용 !  \n지속력 괜찮아요 색상도 예뻐요",
    "text36": "발림성 엄청 부드럽고 좋아용~베이스 립으로 추천입니당~뽀인트 올리기 좋아용~^^",
    "text37": "작다는 말이 많은데 아마 ㅅ외관적으로 생긴거에 비해 그렇게 느껴지는 것 같아요 립 사용하다보면 끝까지 사용하는 사람이 많진 않다보니까 저는 딱 괜찮은 양이라고 여겨집니다. 팁 꺼낼때 약간 뻑뻑한 감이 있는데 이건 오히려 샐 걱정없어서 좋겠단 생각이 들었고 입술 각질 정리 해주고 쫙 발라주면 착색커버 잘 되요 이제 겨울 다가오니까 매트한 립 필요하면 코랄스텝 추천드려요",
    "text38": "립베이스 여러개 써봤는데 제일 밀착력 지속력 좋은 것 같아요",
    "text39": "밑에 베이스로 깔아주는데 미리 립마스크 탄탄하게 해줘야 할 것 같아요 그래도 생각보다 각질부각이 덜해서 \n무난하게 사용하고 있습니다! 제 입술 색 죽이는데 효과적이에요",
    "text40": "코랄 스텝은 무조건 웜톤이 써야 하는 색이네요…! 매트한 편으로 입술 색 차분하게 톤다운해줍니다. 단독으로 쓰긴 그렇고 베이스로 쓰면 딱 좋을 색이에요. 위에 진한 색 올리면 확실히 발색이 잘 올라옵니다.",
    "text41": "평소에 입술 착색 때문에 커버하려고 구매했는데 깔끔하게 톤정리되니까 너무 이쁘네요!!\n그 위에 평소에 사용하는 립 얹었더니 더 이뿜…❤️\n\n패키지도 너무 이쁘고\n작아서 파우치나 가방에 쏙~! 들어가서 좋네요~~",
    "text42": "포슬포슬하고 입술선 죽여주기 정말좋은데 양조절 잘못하면 끼고 난리가 아니라 사용하기 어렵다는거 빼면 다 좋아요",
    "text43": "엄청 크리미해서 잘발리고 매트하게 착색이잘됩니다.\n우연히 인스타에서 딱한번보고\n오늘드림가능해서 사봤어요\n입술색죽이는데 정말최고예요\n누드톤많은데\n다른건 1프로가부족해 입술이둥둥뜨기도하는데\n정말딱좋아요\n다른색구매완전원합니다",
    "text44": "입술색 커버하고 위에 글로시한 립글로스 올려주면 분위기 끝판왕입니다.\n색이랑 케이스 자체는 너무 좋은데, 입구가 좋아서 그런지 팁 불량이 좀 많은 듯 해요...\n팁불량이라 교환 받았는데, 교환 검수하는데 거의 2주가량 걸림;ㅠ",
    "text45": "립 바르기전에 쓰려고 구매햇어여\n퍼프로 두드리고 바르는 것보다 편해요\n휴대하기 편하고 좋은데 가격에비해 크기가 넘 작아여\n그래도 많이 바르는게 아니라 오래 쓸 것 같아요\n디자인도 예쁨\n매일 잘 쓰고있어여:D",
    "text46": "어직 사용전인데 립베이스로 바르려고 삿어여\n생각보다 많이 작아서 응? 햇어요ㅋ.ㅋ\n써보고 좋으면 재구매하러 올께요~~",
    "text47": "매트한데 입술에 끼임하나 없음 ㄹㅈㄷ 놀라움.. 왜 이런걸 이제 알았나 후회중",
    "text48": "음 진짜 잘 안쓰게되는 립이에요 ...\n챵이 거슬리기 시작하네요",
    "text49": "제 입술이 가장자리가 어두운편이라  베이스립을 찾아 헤메는 편이였는데 커버력이 꽤 좋은거 같아요. 발림성이 좋은편은 아닌데 꼼꼼이 잘 펴바르면 괜찮았어요. 약간 답답한 느낌이 드는편인데 아프거나 땡기거나 하진 않았구요. 보관할때 부피를 많이 차지하고 입구가 작아 꺼내기 좀 불편한데 전 이런 특이하고 오브제로 놓기에 예쁜것도 있는게 좋아서 맘에 들어요.",
    "text50": "포슬포슬한 제형의 블러틴트인데 이름 그대로 베이스로 깔기 좋은 누디한 핑크색상 틴트예요 \n겉돌거나 하지 않을까 했는데 입술에 밀착력 있게 잘 발리고 입술 착색 같은 것도 잘 커버해줘서 베이스립 또는 누디한 느낌으로 단독으로 사용하기 괜찮아요~",
    "text51": "평소에 입술이 핑크 빛이라서 웜톤 메이크업 시에 조금 이질감이 드는 느낌이 있어서 입술 색 죽이는 커버업 틴트를 구매하고 싶었는데, 색감이 그리 부담스럽지 않게 입술 베이스로 깔아주었을 때, 제가 그날 포인트로 사용하는 틴트의 색감을 잘 살려줘요",
    "text52": "엄청 매트하지만\n이만한 립없어요\n보라립 커버용으로 짱입니다",
    "text53": "커버 잘 되는 건 좋은데 양조절 안하면 너무 애매하게 올라가서 조심해서 발라야 해요",
    "text54": "입술착색 커버 잘됩니다. 포슬포슬해서 두껍게바르면 다 뜨지만 양조절하면 좋아요",
    "text55": "총 평: 탁기 적은 밝은 매트 립베이스\n\n좋은 점\n-원래 1호를 썼었는데 회기가 돌아서 올리는 색이 탁해질 때가 있었는데 얘는 회기가 적고 명도가 높아 포인트 색상이 맑게 잘 표현됨\n-입술에 착 달라붙는 질감이라 한 번의 터치로 입술 색 커버가 잘 됨\n\n아쉬운 점\n-얇게 발리기보다는 약간 두껍게 발리기 쉬운 질감이라 잘 펴발라줘야 함\n-각질관리를 잘 해줘야 함",
    "text56": "매트한데생각보다 부드러워서 좋아요\n그리고 케이스가 뭔가 신기하게 생김 그건 다 좋은데 보관할때 불편함 ㅜㅜ 자리차지 많이하고 서있지도 않고\n암튼 발림성도 괜찮음편 그리고 입술 색 잘 가려주고 발색 진하게 잘나와서 좋음 블렌딩하기에도 좋고 만족",
    "text57": "평소 완전 매트파로써 이런 보송한 립제품 너무너무 좋습니다!!😆😆😆\n*제형\n-보송보송한데, 밀도감이 있어서 커버력 장난아니에요..! 왜 이름에 커버틴트로 나왔는지 알 듯합니당!!\n기존 리퀴드보다 조금 더 매트한 느낌이고, 확실히 베이스컬러로 나온홋수는 입술 얼룩덜룩 착색톤 잡기 좋을 것 같아요.\n보송보송해서 그라데이션이나 입술 외곽 블러처리할 때 부드러워서 더 맘에 들었어요! \n*컬러 \n평소 딥한 컬러 엄청 좋아해서, 이번에 컬러홋수도 같이 샀는데, 평소 고구마컬러, 뮤트톤 좋아하시면 6호도 추천합니당!! \n이제 가을겨울에 바르기 딱인 컬러에요! 핑크베이스립들이랑 그라데이션 하면 뮤트,클톤들안테 잘어울리는 컬러에요!\n\n무지개맨션은 패키지부터가 다른제품들과 확실히 다르긴하네요. 이번 제품도 디자인 특이한데 사이즈가 손에 착 들어와서 좋아요! 이런 다양한 제품들 많이 만들어주세요.. ㅜ 코덕들은 너무 좋습니다.",
    "text58": "뭔가 저랑 안맞는 성분이 있는지 입술이 간지러워요 ㅠㅠ\n립베이스 용으로 02코랄스텝 샀는데 23호 웜톤이 쓰기엔 정말 밝고 흰끼들어간 오렌지?코랄 컬러인데  좀 밝은거같아요.\n\n여러모로 아쉬워요",
    "text59": "퍼플립가려주기엔 좋지만 두껍고 떡지게 올라가는 발림성에 호불호가 있을것 같아요.\n제경우 이런 매트하고 떡지게 올라가는 틴트류도 잘쓰는편이라 상관은 없지만 얇게올라가는 제형을 선호하는분들은 싫어하실것 같아요. 각질부각되기쉬운 제형입니다.\n\n하지만 저는 이런제형이라도 퍼플립만 완벽하게 가려준다면 잘쓰는 사람이라 그냥저냥 잘쓰고 있어요.\n요즘 데일리로 잘쓰는 틴트입니다.\n그이고 아쉬운점은... 무지개멘션의 장점이자 단점이라면 너무 디자인을 특이하게 만드는나머지 디자인은 예뿌지만 실제 사용자의 사용감이라던가 휴대성에 무게를 안두는것같아서 아쉽습니다 ㅜㅜ 예쁘긴한데 보관이 불편해요ㅋㅋㅋㅋ 무지개멘션의 인기제품인 오브제 리퀴드틴트도 볼땐 예쁘지만 사용하기 불편하고 입구도 작아서 안쪽까지 싹싹 긁어쓰기 힘들게만든 디자인이라 개인적으로 아쉽..\n\n그리고 제형특성상 글로스립보다는 매트한 무스제형과 발라야 될것 같아요",
    "text60": "용기가 참... 예뻐서 사는 사람이라면 모를까 효율측면에서는 별로입니다. 일단 가운데 타이? 때문에 보관도 어렵고... 입구가 너무 좁아서 팁이 자꾸 휘고 묻어요. 립펜슬에 비해 색을 죽이는데 좋냐? 하면 그것도 아니고... \n궁금해서 사봤지만 3번 쓰고 처박템이 되었다는...?",
    "text61": "다 좋음 최고임 근데... 팁이 찢어져서 왔어요ㅜㅜ꺾인 것도 아니고 찢어진 탓에 90도 각도 착실히 유지 해 주네용...... 엄마꺼 제 꺼두 개 구매 했는데 와... 어떻게 두개 다 꺾여잇죠?ㅜㅜ 환불은 귀찮아서 그냥 쓰는데... ㅋㅋ 참 그렇네용 냄새는 무맨 특유의 냄새고 텍스쳐 좀 무겁긴 해용\n호불호 요소긴 한데 개인적으로 저는 불호는 아니라 무난하게 쓰고 버릴 것 같습니당\n라이트하고 웜한 쿨베이스정도인 것 같아용",
    "text62": "🌟와🌟 제형 진짜 독특합니다 원래 내 입술인 것처럼 끼임 없이 포슬포슬하게 주름 싹 메우면서 발리는데 착색은 또 커버되고 그러면서도 안 바른 것처럼 가볍고 🤔🤔 제형 너무 신기하네요 \n\n요즘 유행라는 립라인 경계 흐리는 오버립 메이크업에 최적화된 제품이 아닐까 싶습니다 손으로 살짝 풀어주면 풀어주는대로 수채화 번지듯 퍼지는 느낌이 아주 매력적입니다 한동안 립라이너 대신 사용할 것 같네용\n\n사진상으로 좀 노랗게 보이는데, 실제로는 딱 보랏빛 착색 눌러주기 좋은 컬러입니다 발랐을 때 전혀 뜨거나 부담스럽지 않아요",
    "text63": "가을뮤트톤인데 입술색이 핑크색이라 뭘 올려도 핑크 같은 사람입니다🥲\n그래서 웜톤 베이스가 필요해서 구입해보았는데 확실히 웜톤으로 색 예쁘게 잡아줘서 좋아요! 입술 착색도 잘 가려줘서 촉촉립이든 매트립이든 예쁘게 발려요\n\n발림성은 꾸덕한 컨실러 느낌인데 많이 바르면 좀 뭉치고 주름 사이에 껴서 지저분해보이는 단점이 있어요\n그리고 틴트 사이즈가 생각보다 많이 작은데 가격이 좀 비싼편인거 같아요..\n팁 사이즈에 비해 입구가 작아서 내용물이 많이 묻어나요\n\n장점만큼 단점도 많지만 그래도 예뻐서 후회는 안하는 제품입니다!",
    "text64": "베이스 립으로 사용하기 좋아요 입술이 블러 처리되는 거처럼 마무리되고 색상도 다른 립 올리기 전에 바르면 예뻐요",
    "text65": "베이스가 필요해서 구매한건데 딱 입술색 가려주고 너무 좋아요!!! 무지개맨션다운 케이스 디자인이라 가지고다니면 다들 뭐냐고 물어봄",
    "text66": "완전 매트하고 입술색 없애줘서 좋아요\n데일리로도 좋긴한데 건조해서 가끔씩 사용중이에요\n입술색 진하면 추천",
    "text67": "무지개맨션 립스틱 좋다해서 커버틴트랑 글로스 구매했는데 오우 틴트 아주 굿굿이에요\n입술색 한번에 사악 없애주고 입술에 촥 달라붙어요\n코랄빛이고 매트하니까 립밤 한번 발라주면 더 좋아요",
    "text68": "😡😡😡절대 사지마시라😡😡😡\n돈버리고 싶으신 분은 걍 사시고\n베이스립으로 유명해서 함 사보려한다 하는 아가씨들 제발 읽어주세요 \n\n👎 팁 불량 이여서 찾아보니 나만 그런거 아님 걍 ㄹㅇ 복볼복 어떤사람은 한번 교환 했는데 또 불량 옴 불량이 개많다는거\n👎 밀착이 하나도 안됨 이거 바르지 말고 걍 팟타입 컨실러 주댕이에 바르삼\n👎 ㅁㅊ것 양조절도 안됨 입구에 덜 공간도 뭣도 없음 한번 꺼내면 두번다시 돌이킬 수 없는 양이 나옴 미쳤음 주댕치 주둥이에 세번 처발라도 남을만큼 순풍 나옴 \n👎 베이스로 마케팅하길래 위에 매트올리면 \nㅇㅇ 평생 떠있을게 하면서 사하라사막 뺨치는 자태로 입술 위에 쌍으로 얹어짐\n👎 그럼 남은 방법은 글로시 밖에없는데 글로시에는 살살 녹음 녹아서 다른 틴트 팁에 묻어서 난리남 입술에서 실시간 멜팅쇼를 보여줌 \n도톰하게 올라와서 착색을 잘 가려줘요ㅎㅎ <-이러는데 ㄱㅈㄹ 포인트 립 올리면 녹으면서 나야, 입술착색 하며 집나간 착색이 다시 돌아옴\n\n3,4 사진은 글로시 올려놓고 이 후기 쓴 뒤 입술임 말 한마디도 안 하고 침도 언 바르고 불꽃 타자만 쳤음 판단은 여러분들 몫이지만 저는 꼭 말리고싶습니다",
    "text69": "평소 1호를 잘 사용해서 구매했습니다\n본래 입술색이 얼룩덜룩해서 그 위에 베이스로 올리면\n코랄 핑크로 잘 커버해줍니다!\n메이크업이나 입술색에 따라\n살구색에 가까운 좀 더 어두운 색을 원하면 1호를\n밝은 코랄 핑크를 원하면 2호가 좋을 것 같아요!",
    "text70": "이건 컨실러처럼 뻑뻑하고 커버가 잘 되는 제품인데 촉촉하고 입술이 편안해서 신기해요\n무지개멘션 립이 워낙 촉촉하고 에센스처럼 보습도 잘 되어서 좋아하는데 이 커버립까지 좋아서 증정용 다쓰고 봄품 재구매했어요! 코랄컬러도 자연스러운 누드핑크라 이뻐요",
    "text71": "입술에서 뜨는 틴트는 처음이네요\n바를 때마다 떠요 건조해서 그런가\n립밤을 발라도 똑같네요..\n지속력도 그닥입니다\n컬러는.. 딥톤들이 단독으로 발랐을 때 안색이 급격히 나빠지는 것 같은 컬러입니다 다독은 절대 안되고, 베이스립으로만 쓸 수 있을 것 같네요",
    "text72": "그냥 바르는 걸로는 밀착이 잘 안되서 브러쉬나 손가락으로 블렌딩이 필요한(음파xxx) 제품입니다… \n꽤나 뻑뻑하고 두껍게 발리며 밀착력은 별로 좋지 않습니다…\n위에 얹는 제품을 잘 고르지 않으면 바르면서 다 벗겨집니다…\n컬러는 생각보다 훨씬 노랗게 웜했고 제품력은 잘 모르겠습니다💦",
    "text73": "봄브라이트, 피부 밝고 너무 노랗지도 붉지도 않은 피부\n\n맨 위가 무맨 코랄스텝\n두번째 롬앤 쉘누드 \n맨 아래 맥 런웨이리트 \n\n올리브영에서 누디스텝 코랄스텝 핑크스텝 다 테스트해봤는데 다 좋았어요 그래서 고르기 어려웠음 \n핑크스텝은 다른 색 올렸을 때 쿨하게 발색되는 것 같아서 제외시키고 누디스텝은 조금 어두운가? 싶어서 고민하다가 코랄스텝으로 데려옴 \n세 개 다 커버 잘 됨\n그리고 향 얘기 많은데 저는 향에 민감한데 향 때문에 산 것도 있어요 테스트하는데 향이 너무 좋아서 (은응함) 그리고 의외로 외형에 대한 칭찬이 맞던데 저는 개인적으로 극불호입니다… 외형 때문에 구매 망설였어요 ㅋㅋ 좀 심플했으면 좋겠음 ㅠ 특이한게 무지개맨션의 아이덴티티겠지만 쿠션도 그렇고 이것도 그렇고 제품력이 너무 좋은데 외형때문에 사기가 너-무 망설어져요 그래서 그래도 립제품은 그나마 작으니까 고민하다 산거고 쿠션은 절대 못 사겠음 심플한것 제발 고려해보셨음 좋겠어요",
    "text74": "매트한 립이 아니고 그냥 립베이스라고 생각함될거가타영!!!  딱 입술에 바르는 파운데이션같은??  용도는 딱 원래 입술색 죽이고나서 그다음 립컬러바를때 쓰기위함!!! 딱 이정도 용도로만 쓰고있습니당 많이 쓰면 기존 얼굴화장이랑 동동 떠요..",
    "text75": "너무 만족스러운 립베이스\n원래 립제품을 그냥 바르는 편인데 립베이스 사용은 처음 해봐요!! 근데 만족스럽게 발색 유지도 더 잘되고 좋아요!!! 무지개맨션 제품은 처음 사용해보는데 좋아요!",
    "text76": "립베이스가 필요해서 구매했어요~~ 색상은 무난한해서 아주 잘 사용할것 같아요  발림성은 매트한 립제품이라 부드럽지는 않은데 입술 각질정리 잘하고 바르면 괜찮은것 같아요\n케이스가 독특하니 넘 이쁘네요",
    "text77": "베이스로 바르면 좋은데 저는 누디립이 취향이라 그냥 바르는 중이에요 짱짱",
    "text78": "베이스립으로 구매하였어요 양도 많고 잘 쓰고 있습니다!!",
    "text79": "색도 너무 예쁘고 제 보라립 가리는데 많은 기여를 한 친구여서 더 애정이 가네요",
    "text80": "완전 매트립의 최강. 이것만 발라도 예쁘긴 한데! 여기 위에 립 올리면 진짜 색 죽여줘요. 시간 지나면 약간 각질 조금씩 뜨는데 관리만 잘 해주명 아주 예뻐요",
    "text81": "생각보다도 완전 꾸덕해요! 색깔 완전 예쁘네요! 봄웜이면 무조건 이거 추천!",
    "text82": "봄웜이 무난하게 잘쓸수이ㅛ어용 근데 팁이 막 구줄구불 이상해요ㅠ",
    "text83": "배송 빠르고 상품 아주 만족합니다 입술 색상 싹 가려주고 너무 만족하고 잘 사용중입니다 지속력도 보통이고 발림성도 너무 만족합니다 다만 립실리콘이 휘어지는 단점이 있어 교환을 너무 자주해서 그건 별로였습니다..",
    "text84": "바를때 약간의 뭉침이 있는 것 같은데 그래도 색이 너무 이뻐서 자주 바를 것 같아요!!",
    "text85": "쓰기 너무 어려운 제품인 것 같아요\n한때 유행했었어서 라스트 픽으로 구매했는데\n위에 무슨 립을 바르던 다 떠요\n그리고 색깔이 너~~~무 웜해서 위에 무슨 립을 얹어야할지 모르겠어요\n그래도 색만 맞추고 단독으로 바르면 괜찮지 않을까? 생각합니다",
    "text86": "립 베이스로 쓰려고 샀는데 좋아요\n다만 입술에 각질이나 주름이 있으면\n토마토가 말라서 표면이 갈라지는 느낌 같아요\n저거 바를 땐 입술 관리 필수고\n양 조절도 필수입니다\n그치만 냄새는 아직도 적응이 안 되네요\n저거 바르면 식욕이 떨어지는 느낌…\n이거 빼고는 다 너무 좋은 거 같아요",
    "text87": "굉장히 매트하고 발림성도 역대급 꾸덕하지만 밀착력이 테이프처럼 좋아요\n봄페일에 살구계열 잘 받는데 입술이 회기,푸른기 뱉어내서 정작 페일톤 립들 못 쓰시는 분들은 이 제품 베이스로 꼬옥 깔아보세요..!ㄹㅇ흰기만 가득한 살몬립 만들어 주는 치트키입니당",
    "text88": "⭐️별점이 낮으니 후기가 보이지도 않군요..\n별점 5개 드리고 씁니다.\n-\n오늘 처음 쓰려고 개봉 했는데… 이게 맞나여? \n원래 이렇게 생긴건 아닌거 같은데…. \n이걸로 대체 어떻게 바르죠????!!! 하….\n교환 환불 기간이 지나서 그냥 두겠지만\n이건 뭐… 출고 상품 관리는 하는건지 의문이네요..\n한번 발라봤는데 좋은건지 맞는건지도 모르겠습니다.\n재구매 의사 0%입니다.",
    "text89": "베이스로 쓰고싶어서 샀어용. 단독으로만 써도 ㄱㅊ은것같아요. 근데 많이 꾸덕하고 매트해서 잘 발려지진않음.. 가격대비 양이 적어보여서 조금 걱정인데 색이 맘에 들어서 데일리로 쓸것같아요. 발색도 ㄱㅊ은듯??  개인적으로 생긴건 좀 별로임..",
    "text90": "무지개맨션 타이 업 커버 틴트를 사용해보니, 발림성이 매우 부드럽고 색상이 선명해서 만족스러웠습니다. 지속력이 뛰어나 하루 종일 수정 없이도 색상이 유지되었고, 건조함 없이 촉촉한 느낌을 오래 유지할 수 있었습니다. 또한, 다양한 색상 옵션이 있어 다양한 메이크업 스타일에 맞춰 사용할 수 있었습니다. 패키지 디자인도 세련되고 휴대하기 편리해 언제 어디서나 사용하기 좋았습니다.",
    "text91": "얼룩덜룩한 제 입술을 커버해주지 않을까 기대하며 구입했는데 ㅠㅠ.. 제형이 손등엔 부드러운데 커버용으론 조금 안맞지 않나 싶습니다. 부드럽게 발리지만 겉도는 제형이라 다른 립을 올리면 같이 섞여서 원하는 발색이 안나오고, 색은 생각보다 많이 토인이 되서 제가 색 초이스를 잘못한건지 쬐끔 우울하네요ㅠㅠ 그리고 생각보다 많이 작습니다 !!!",
    "text92": "평소 호 립 : 글로즈, 매트립\n불호 립 : 에어리 벨벳, 물틴트\n\n생각보다 많은 사람들이 관심을 가지는 것 같아 불호인 사람들이 테스트 후 구매했으면 해서 리뷰를 씀\n\n베이스 립은 벨벳으로 잘 바르기에 이번에 자주보는 유튜브의 숏츠를 보고 구매함\n\n매장 색상테스트를 했을때 단독으로 발라도 괜찮을 것 같은 색상이였음 나는 2번 데리고 옴 (안에 팁이 90도로 꺾여있는 테스터도 있었음) 손등발색만 함\n\n본인은 에어리 정말 싫어함 개인적으로 각질부각, 입술안쪽 수분이 남아있을 경우 발리지 않기때문에 신경쓸게 생각보다 많아 안씀\n\n이거 입술에 올리니 제형이 꼭 에어리 같음 질감 속상 그리고 뭉쳐 면봉,손으로 블렌딩 필수,,\n\n글로우립 올리니 이상하게 섞임 (음파음파만 함)속상 차라리 벨벳이 괜찮았음\n\n에어리 벨벳을 싫어하는 사람들은 가서 입술 데스트를 추천,, 그게 좀 그렇다면 이 리뷰를 읽으셨으면 좋겠다 ㅠ 나는 손이 잘 가지 않을 것 같음 ㅜㅜ",
    "text93": "제가 입술 윤곽이 진하고 틴트만 바르면 자꾸 얼룩덜룩해지는데 타이업 커버 틴트랑 같이 조합해서 사용하니까 바로 매끈하고 고급스러워졌어요.. 단독으로 바르는 것도 너무 예쁘고 글로우한 틴트랑 같이 조합해서 바르는 것도 너무 예쁘네요 :)\n\n앞으로 입술 메이크업 할 때마다 필수로 바를 타이업 커버 틴트!\n진짜 추천합니다",
    "text94": "제가 좋아하는 밝은톤의 립들을 얹고싶어도 타고나길 칙칙하게 태어난 입술 색 때문에 원하는 색감을 잘 못냈었어요 그렇다고 쿠션으로 막 두들겨 커버하기에는 그 위에 올리는 립들도 뭉치고 색감도 달라지고요 ㅠㅠ 근데 이거 쓰니까 확실히 좋네료",
    "text95": "이거 진짜 화장할 때 매일 쓰고 있어요\n이제 이거 없으면 불안 할 정도 재구매 의사도 있고 다른 글로시 제품 올려 주면 정말 예뻐요",
    "text96": "매트하지만 발림성은 나쁘지 않고...케이스가 뭔가 걸리적..",
    "text97": "입술커버는 잘 모르겠고 이뻐욤 근데 양이 좀 많이 묻어나서 양 조절 필수입니다 입술에 각질 있으면 토마토 껍질 벗긴거 처럼 쭈글쭈글 안 이뻐요 입술 각질 관리 잘 하고 바르세요ㅜㅜ",
    "text98": "세일할 때 구매해서 남은 색이 코랄밖에 없었어요\n근데 이거 진짜 좋아요! 입 색깔도 균일하게 맞춰주고 좋아요! 근데 제 톤이랑 안 맞는 게 유일한 단점…",
    "text99": "케이스가 특이해서 손에 잘 잡히네요 ㅎ 매트해서 입술 각질 부각될수도",
    "text100": "나쁘진 않지만 그렇다해서 손이 많이 가진 않아요.\n사고 한동안은 구냥 잘 썼는데 ㅋㅋ 이젠 안쓰는",
    "text101": "처음 바르고 놀랬는데  잘 바르고보니 너무 마음에 들어요. 세일할때 또 사려구요",
    "text102": "베이스로 바르거나 누드립으로 바르기 너무 좋아요 ㅎㅎ 꽃향기 나요 ㅎㅎ",
    "text103": "톤 그로우라 쿨톤 립이 많아서 한번 손대고 안쓴 립이 많아서 구입했어요 베이스로 깔기도 좋지만 단독으로 발라도 예쁘고 지속력이 좋습니다 일단 케이스 자체가 예뻐서 오브제로도 좋아 화장대에 그냥 올려놔도 이뻐요",
    "text104": "제가 입술라인에 색소침착이 좀심해서\n투명하고 글로스한 걸 잘 못발랐는데\n이거쓰고 넘 삶의 질이 올라갔어요",
    "text105": "베이스립으로 구매했어요 웜톤이라 톤에 잘 맞고 넘 흰끼돌거나 칙칙하지 않아서 좋았어요 착색도 본래 색으로 잘 된 것 같아용 포슬포슬한 질감이 참 독특하고 좋았어뇽",
    "text106": "아주 매트매트합니다.아직 적응은 안되지만 라인쪽 바르기에 ㄱ느ㅐㄴ찮은듯",
    "text107": "기본 베이스 색상이라 매트해요 팁보다 브러쉬로 바르는게 더 이뻐요 ㅎ",
    "text108": "말 그대로 베이스로 깔기 너무 좋고 예쁘더라구요 전색상 다 샀습니당 ㅎㅎ 포인트 립도 사야게싸용 ㅎㅎ 진짜 예뻐요",
    "text109": "색상 발색은 너무 좋아요 매트하지않고 부드럽게 펴 발라지는데 금방 잘 지워지는거 같아요 다른색상과 매칭 하니 색상은 이쁘네요",
    "text110": "최악. 팁이 이런 상태로 배송 왔네요. 개봉 후에는 교환 반품이 불가하다고 써있고요. 다른하나는 팁이 제대로 왔고요.",
    "text111": "단품으로 바르면 입술만 동동!베이스로 사용하니 좋아요!",
    "text112": "립베이스용으로 맥미쓰를 사용했었는데\n웜톤인 저에겐 색상 잡는용으로 좋아요\n부드럽게 잘 발리고 지속성도 만족해요",
    "text113": "색이.. 처음엔 너무 충격적이다 생각했믄데 정말 립 커버? 균일하게 발라주기 좋은것 같아요  소량 블러셔로도 써봣는데 가을에 어울리는 색감에 블러느낌이라 블러셔로 더많이 쓰고있네요 ㅋㅋㅋ 만족합니다!",
    "text114": "무지개맨션은 처음 써보는 브랜드였는데, 이 립커버 틴트는 진짜 컬러도 예쁘고 텍스처가 너무 마음에 들었어요. 세미매트하면서도 건조하지 않고, 컬러는 탁하지 않은 코랄빛이라 데일리로 정말 잘 쓰고 있어요.\n특히 입술 주름 끼임 없이 스무스하게 발리고 픽싱력도 괜찮아서 마스크에 묻어남이 적은 편이에요. 립 라인 정리도 깔끔하게 되어서 얼굴이 또렷해 보이는 효과도 있더라고요. 추천해요.",
    "text115": "본래 입술 색 커버가 잘되긴한데, 매트한 제형이라 입술 각질관리가 안되어 있으면 입술 주름 사이사이 끼어서 들떠가지고 전날이나 직전에 각질 관리 필수더라구요🫠 발림성은 부드럽게 잘 발리긴하나 밀착력은 살짝 아리송..?해서 입술 색 커버가 필요하다! 해서 사용하겠다면 개인적으로는 비추..))",
    "text116": "생김새도 신기하고 커버도 잘 된다고 들어서 요번 라스트픽으로 구매해봤는데, 일단 입술 커버는 진짜 잘되긴해요.\n그치만 매트하고 발림성은 꾸덕해서 양조절이 조금 힘든 느낌..? 너무 많이 올리면 입술에 뭉쳐지는 느낌이라 스킬이 필요할 것 같아요. 구매한 2호 코랄 스탭은 이름대로 코랄컬러의 립을 올렸을때 발색이 굉장히 잘 될것같은 스킨톤의 살구컬러라서 베이스립으로는 짱짱일 것 같네요!",
    "text117": "매트립 바르기 전에 이거 바르먄 색이 굉장히 예쁘게 표현됩니다 원래 입술 색 좀 있는 편이라 립 발랐을 때 표현이 잘안되던게 늘 아쉬웠는데 이거 쓰니까 넘 좋네용 \n근데 단점은 입구가 너무 좁아서 팁조차 잘 안들어간다 입구가 심하게 더러워질까봐 신경쓰이네요 / 냄새가 별로에요 / 굉장히 뻑뻑하게 발려서 그냥 음파음파로만 바르면 입술에 좀 뭉쳐있습니다 손으로 열심히 문지러야하고 전 실리콘 브러쉬 써서 발라요 그래도 커버력 좋고 지속력도 좋은 베이스립 만드려면 어쩔 수 없는거라고 생각햐요",
    "text118": "베이스립으로 바르기 좋은 색상이에요!! 웜쿨 관계 옶이 좋네요",
    "text119": "주름끼임 확실하게 있긴 해요 그치만 입술색을 잘 눌러줘요ㅜ",
    "text120": "N번째 구매템입니다\n\n봄웜라 여큘라분들께 추천해요\n\n베이스로 바르면 짱",
    "text121": "입술 커버 진짜 잘되고 베이스 립으로 좋은 것 같아요! 근데 생각보다 두껍게 발려서 이 위에 촉촉립은 못 쓸 것 같아요ㅠ",
    "text122": "생각보다 잘 까져서 아쉬웠어요!! 챱 달라붙어있을줄알았는데ㅠㅠ",
    "text123": "입슬커버도 잘되고 무지개맨션 제품이라 꼭꼭 샀어요ㅎ 양조절 필수입니당",
    "text124": "베이스 리브로 사용해 보고 싶었는데, 저렴하게 잘 구매해서 사용 중이에요",
    "text125": "행사하고 있어서 저렴하게 잘샀어요! 재구매 할 것 같아요!",
    "text126": "매트하고 괜칞은데 촉촉립이랑 바르면 좀 지저분해져서 아쉬워요",
    "text127": "주름 잘 매꿔주고 착색 잘 가려줘서 좋아요!! 근데 이걸로 커버하고 촉촉한 립 바르면 살짝 뭉치는 것 같아요",
    "text128": "코랄보다는 옅은 연어색.\n입구에서 어플리케이터 꺼낼 때 상당히 뻑뻑함.\n그냥 바르면 뭉치나, 스머징하면 예쁘게 싹 발림.\n스머징 필수!",
    "text129": "처음에 어떻게 바르는지 몰라서 발리는대로 했더니 두껍고 위에 발리는 색이랑 섞이더라구요\n망했나 했는데\n양조절이 필요하고 어느정도 스머징도 필요했어요\n이걸 바르고 그 위에 틴트를 바르면 깨끗하게 표현되어서 좋아요~~",
    "text130": "무맨립을 라스트픽으로 이 가격에 구매하다니.. 감동이에요",
    "text131": "여쿨 추천하는 색입니다\n베이스로 쓰고 있어용\n단종되지 멀아주세요",
    "text132": "행사하고 있어서 저렴하게 잘샀어요! 재구매 할 것 같아요!",
    "text133": "진짜 꾸덕한 베이스립 \n이거 바르고 위에 립 바르면 엄청 연하게 발색돼서 좋아요 \n입술 정리도 싹 됩니다 \n하지만 입술 상태가 엉망이면 발랏다간 난리나요\n전날 각질제거 잘 해줘야해오",
    "text134": "이거 진짜 신가한 제형이에요 약간 고무? 가 들어가있고 밀착력은 그냥그래요",
    "text135": "좋아요 재구매 의사 있습니다 조만간 또 살 거 같애요 크크 찐템이 라구",
    "text136": "미끄덩한 제형의 섀도우라서 눈주름에 잘 끼이고 건조한 피부 타입에 추천하고싶어요 !",
    "text137": "입술색 커버는 잘 되는데, 다른 립 제형들이랑 잘 어우러지지는 않아서 잘 안 쓰게 되네요.",
    "text138": "프라이머 같은 제형이에요... 생각보다 너무 신기한? 제형이라 최고! 냄새는 그닥이지만,,, 입술 착색이 잘 가려져요! 크기는 생각보다 엄청 작아요",
    "text139": "제이스 립으로 잘 쓰고 있어요\n샵 추천템이에요! 단독으로 바르기엔 부담스런 색상",
    "text140": "웜톤 베이스립으로 깔기에 너무 좋은 색상입니다. 너무 만족하면서 사용하고 있어요 !",
    "text141": "매트하면서도 촉촉함이 만족스러운 틴트 지속력도 완전 오래가고 발색도 굿",
    "text142": "일단 매우 매트하고 색이 저에게 약간 애매해서 잘 못쓰겠더라구여..",
    "text143": "좋아요 재구매 의사 있습니다 조만간 또 살 거 같애요 크크 찐템이라구",
    "text144": "초매트하고 뻑뻑해서 립 상태 조금만이라도 안 좋으면 완전 난리 나는 제품 .. 커버력이 좋은것도 딱히 모르겠어요 엄청 두껍게 바르지않는이상",
    "text145": "꾸덕한 컨실러 느낌이라 입술 본연의 색을 잘 감춰주기는 하는데 두껍게 발려요",
    "text146": "장점\n-모양 이쁨\n-같이산 틴트와의 조합이 좋음\n-입술 컬러 확 지워짐\n-베이스 립으로 너무 좋음\n\n단점\n-입술 주름 많이 낌",
    "text147": "너무 매트하고 색이 좀 애매해서 곤란하더라구요… 다른 색 한번 구입해봐야하나..",
    "text148": "입술색커버엔 정말 짱인거같아요 양조절을 잘해서 발라야해요",
    "text149": "고발색과 함께 뛰어난 커버력을 자랑하는 틴트로, 입술을 매끈하고 선명하게 표현해 줍니다. 오랜 지속력 덕분에 덧바를 필요 없이 하루 종일 깔끔한 상태를 유지할 수있으며, 다양한 컬러로 다양한 룩을 연출할 수 있습니다.",
    "text150": "매트틴트 다 떠서 한번도 성공한 적 없는데 요녀석은 진짜 맘에 들어용 지속력도 꽤 괜찮구 대만족입니다",
    "text151": "생각보다 크고 디자인이 마음에 드는 제품!\n발색도 마음에 들어서 잘 사용중이에요",
    "text152": "립 베이스라서 틴트 바르기 전에 발라주면\n틴트 등의 색이 더 예쁘게 발색됩니다",
    "text153": "완벽한 립 베이스...\n밀착력 좋게 쫩 붙어서 그\n위에 어떤 제형을 발라도 다 잘 어울림\n\n원래 단종•브랜드운영종료된 에x블랙 비트윈어스가 갑이었는데\n앞으로 쿨톤 립베이스는 이거다...",
    "text154": "베이스립으로 깔기 딱 좋은 무지개맨션 타이업 커버틴트\n2호컬러는 웜톤 베이스립으로 깔기 좋은 베이지립 \n먼저 깔고 포인트 립발라주면 오버림하기도 좋고 \n입술 커버도 해줘서 본연의 컬러가 더욱더 잘 올라옴",
    "text155": "유튜브보다가 완전 반해서 주문했는데\n너무 좋아요\n베이스립을 위한 최강의 커버력+색이에요\n이거쓰고 다른 베이스립들에 손이 안가요",
    "text156": "입술색커버는 정말 잘되지만 양조절을 잘 해서 발라야해요 양조절 실패하면 살짝 얼룩덜룩^^",
    "text157": "큰 기대 안 했었는데 생각보다 넘 예쁘네요 입술주름이 많은 편이라 립스틱이랑 매트틴트 안 좋아하는데 이거 산 후로 이것만 쓰고 있어요 지속력도 좋은 편이고 입술에 올렸을 때 색상도 안 변해서 마음에 듭니다",
    "text158": "무지개맨션만의 특유의 맛? 빼고는 다 좋았어요\n3번은 쿨메컵에서 쓰고 2번은 웜메컵에서 유용하게 쓰는 중",
    "text159": "라스트픽트로 사긴했는데 진심 이것만큼 입술색 잘가려주는게 없음 완벽함",
    "text160": "엄~청 매트한데 그게 또 다른 색을 올리기에 좋은 것 같아요.",
    "text161": "립색 없앨 때 사용하는 제품입니다 !!\n지속력은 모르겠어요 하지만 컨실러처럼 쓸 수 있어서 만족함",
    "text162": "커버틴트라는 이름에 맞게 밀도있게 발려서 지속력 좋고 입술색 싹 지워줌",
    "text163": "밀착력은 비슷한 제품들중에 젤로 좋음 냄새는…… 지못미 엉엉",
    "text164": "립베이스 용으로 쓰기에는 발색이 강한 편 같은데 나쁘지 않아요. 글로스립과 함께 씁니다",
    "text165": "립베이스용으로 사봤는데 진심 싹 가려주는데 제형자체가 두꺼워서 펴바르기 좀 힘듭니다. 그리고 막 바르고 위에 틴트올려주면 시간지나면서 베이스가 녹아요🥲 오래지속되기만 하면 완벽항데..",
    "text166": "이런 실리콘?들어가는 립베이스 중에서는제일 픽싱 잘되는 것 같음",
    "text167": "세일할때 싸게 구매 잘 했습니다~ 이 가격에 편하게 사용하기 너무 좋아욤",
    "text168": "쿨톤인 나에게 너무 버거운 색ㄴ이엿어수 정말 당황스러웟당^^",
    "text169": "팁으로 바르면 너~무 두껍게 발리고\n바르자마자 갑자기 각질 부각 되면서 각질 부분에 뭉침\n후회템.. 그리고 이름은 코랄스텝인데 바르면 너무 오렌지한 느낌이였음 ㅜ",
    "text170": "립베이스로 사용하기 딱 좋을 것 같아서 구매했는데 괜찮네요!",
    "text171": "그냥 냅다 입술에 올렸을때는 당황스러운 비주얼 이였는데 블랜딩하니까 괜춘! 베이스로 잘쓸듯",
    "text172": "봄웜라들이 베이스로 쓰면 좋을 립입니다. 진짜 맑고 밝은 코랄색이에요",
    "text173": "이 틴트 거의 모든 색상 다 모았습니다 어쩌다보니,, 완전 착붙 블러 매트 틴트입니다",
    "text174": "이 제품 이름이 뭘까욮 ?여러분으누아시갰나요? 전 알겠는데ㅋ",
    "text175": "아직 쓰는 방법을 잘 모르겠어요\n매트립 쓸 때 자주 쓸 것 같아요",
    "text176": "색깔은 무난하나 바를 때 두껍게 발림… 제형이 꽤 무거워서 그런가? 팁과의 궁합은 잘 모르겠다",
    "text177": "첨에 올렸을땐 엥 스러운데 펴바르니까 진심 존예 ! 싸게 잘산듯",
    "text178": "웜톤전용 베이스립? 아쉬운건 향이 너무 강하고 살짝 겉돌게 발리는 감이 있음",
    "text179": "제품 열어보니까 팁이 꺾여있고 바를때 뭉쳐요. 제대로 커버 되지도 않고 이거 바른다음에 바로 다른 립 바르면 묻어나와요. 근데 심지어 7일 지나서 환불도 안돼요",
    "text180": "사용할 수록 마음에 쏙 들어요! 아주 잘 쓰고 있습니다 🙂 재구매를 거듭할 것 같아요.",
    "text181": "뭐랄까... 입술 색 확 죽이고 싶으신 분들께 추천해요!! 생각보다 발색이 은은하고 흰끼가 많이 돌더라고요. 저는 이 정도일 줄 몰랐는데...ㅎㅎ 제품 케이스 예쁘고... 네...! 색상만 잘 고르면 좋을 듯!!",
    "text182": "광고보고 구매했는데 수정용으로 좋은거 같아요 ㅎㅎ 매트해요",
    "text183": "매트립 밖에 안발라서 엄청 선호하지만 되게 매트하네요 인스타 광고보고 구매했는데  누드톤 립 수정 틴트로 굿",
    "text184": "입술 착색커버가 잘되는 편이고 베이스립으로 쓰기 좋은 컬러에요! 근데 발림성이 별로 좋지않고 뻑뻑한 편이라 손이나 도구로 잘 펴발라줘야됩니다ㅜ 각질부각이나 주름끼임이 좀 있는편이라 이거 바르기 전에는 입술 각질제거 필수에용",
    "text185": "진짜 입술 색 죽이기에는 ㅈ짱 조아요!!! 근데 진짜 양조절이 너므 어려워요ㅠㅠ 진짜 소량만 발라야해요 안그러면 하얗게 떠요,,,",
    "text186": "생각보다 매트하고 커버력이 좋아서 입술착색 다 커버댐요 나 이걸로 정착할게용 하하할",
    "text187": "입술색 죽이면서 자연스럽게 오버스머징 하는데에 쓰기 너무 좋아요..",
    "text188": "코랄기 강한 매트립.. 베이스로 쓰려고 샀는데 여기 위에 다른거 올리면 다 갈라짐 ㅠ",
    "text189": "베이스립으로 얇게 발라서 입술 커버하기 좋아요!! 가성비도 굿",
    "text190": "립베이스로 사용하려고 구매했어요 웜톤이 사용하기에 좋아요",
    "text191": "입술색 죽여주는거는 체고..하지만 양조절 필수에요ㅜㅜ",
    "text192": "입술 커버하기에 딱 좋아요! 질감도 색감도 베이스용으로 굿!!",
    "text193": "궁금했던 립베이스 제품인데 특가로 구매해서 좋아요 웜톤 립이랑 잘 어울려요",
    "text194": "완전 매트하게 딱! 픽싱됐으면 하는덱 그정돈 아닌거 같아요ㅜ 근데 어쨌건 다른 베이스립이라고 광고하는 애들보다는 훨~~~씬 나아요 입술 착색라인을 잘 가려줘요",
    "text195": "밀착력 대박 좋아요 립베이스로 쓰기에도 좋고 너무 쿨한 립 중화시켜주기에도 좋아요",
    "text196": "엄청 꾸덕한 제형이라 양조절 잘 해서 잘 펴발라줘야하지만 확실하게 립베이스역할을 해서 만족해요",
    "text197": "약간 색 찐한거 바르기 전에 이거 바르면 완전 이쁠거 같아요!!",
    "text198": "꾸덕한 제형이라 잘 펴발라줘야하지만 그만큼 입술색 커버는 잘해서 만족스러워요",
    "text199": "립베이스로 딱이에요! ㄹㅇ의 ㅇㅁㅇ이랑 비슷하다 생각했는데 무지개멘션이 좀더 밝은 느낌이네요",
    "text200": "진짜 입술색 싹 죽여줘요 다만 촉촉한 틴트를 바르면 시간 지나면서 제형이 섞이는건지 안에 요플레 현상이 생겨요 ㅜ"
  },
  {
    "brand_name": "무지개맨션",
    "product_name": "무지개맨션 타이 업 커버 틴트",
    "price": "15300",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021109509ko.png?l=ko",
    "review_name": "03 핑크 스텝",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000211095",
    "text1": "베이스용으로 괜찮아요 입술 착색 잘 가려주고 매트함 ,,\n근데 무맨 틴트 다 전체적으로 향이 있는데 개인적으로 좀 불호 ,,,,🥲",
    "text2": "수분감 있게 부드럽게 잘 스며들어 발려서 만족하며 사용하고 있습니다.",
    "text3": "완전 꾸덕하고 매트해여!! 누디핑크 느낌이라고 생각하시면 될 둣",
    "text4": "입술이 얇은 편이라 오버립으로 칠하는 걸 선호합니다..\n윗입술에 비해 아랫입술이 얇은 저는 그게 항상 스트레스라 무지개맨션 립은 처음으로 구매하네요.",
    "text5": "바르면 보송보송하고 색도 너무 이뻐요\n글로우립 전에 베이스로 깔기 좋아요\n그리고 향이 진짜 엄청 좋아요\n생화향이 나는데 진짜 향수로 나왔으면 사고싶을 정도\n 단점은 각질부각이 좀 있어서 아쉬워요",
    "text6": "추천영상보고 구매했어요 \n입술이 얇아서 오버립이  쉽진 않아요..\n베이스립으로  좋을듯.. 잘 사용해볼께요",
    "text7": "입술이 좀 진한편이어서 틴트 발색을 위해 라스트픽으로 구매했어요. 원체 색깔이 있는 편이기도 해서 입술색 죽이는 효과도 잘 모르겠고 건조한 편이어서 이거 바르고 틴트 올리면 다 갈라져요... 그리고 입술 주름을 잘 못메워주는거같아서 틴트 올리면 입술이 주름대로 희끗희끗 해져요.. 안쓰게됐어요..",
    "text8": "요새 추구미들을 따라가보려고 주문했어요\n입술라인을 눌러주어서 가을가을한 색을\n쓰기에 편해졌어요",
    "text9": "무지개맨션  틴트 베이스로 발라주면  그다음틴트\n발색력이 좋아지네요",
    "text10": "이거 베이스립으로 깔고\n무맨 네모난 모양 립글로스 바르면 극락",
    "text11": "꽤 매트한 틴트인데도 불구하고 주름끼임이 정말 없어요! 입술색 커버도 너무 잘 돼고 다른 틴트랑 바르면 ㄹㅈㄷ로 예뻐서 너무너무 만족스럽습니다!! 글로우 틴트를 발라도 요거트현상 없구 매트 틴트를 발라도 와.. 너무 예뻐요 재구매 의사 있습니다!!",
    "text12": "항상 쓰던 거 항상 쓰던 대로 조아용 항상 써용~~~~!!!",
    "text13": "저희 외숙모가 가져가신 레전드 아이템..매트해서 베이스립으로 바르기 좋아요",
    "text14": "입술색 죽일때 가끔 사용하는데 사실 각질이 좀 생기는거같고 건조한거같아서 손이 잘 안가긴 해요 .. ㅎ 그래도 한개쯤은 있어야 깔끔한 메이크업 할때 쓸수있어서 후회는 없어요 !!",
    "text15": "좋은데ㅜ색상도 좋은데 각질부각이 있어서 손이 잘 안가네요 ㅜㅜ",
    "text16": "입술 착색이 심해서 친구가 커버해주는 립이 있다고 해서 찾아보다가  괜찮운거 같아서 구매했어요! \n\n우선, 입술 각질을 미리 없애주는 것을 추천해요!\n커버 업 틴트를 바르면 약간 쿠션을 입술에 바른듯한 색이 나오는데 쿠션바르는 건 조금 꺼려해서 이걸로 바르니까 좋은 것 같아요. \n\n커버업 틴트 바르고 위에 원하는 색상을 발라주면 그냥 발랐을때보다 너무 이쁘고 진하게 색이 나와요. 지속력도 오래 지속되는 편인거 같아요!\n \n다 쓰고 다시 구매할 의향이 있어요",
    "text17": "각질부각 조금 잇구 베이스로는 좋은데 색이 생각보다 웜합니다ㅠ",
    "text18": "뻑뻑하니 베이스로 다 좋은데 향이 너무 강해요 ㅠ 무맨의 시그니쳐 향이긴 하지만 코와 가까운 입에 쓰는건데 향만 좀 약하게 줄여줬음 좋겠어요",
    "text19": "팁을 뺄 때 팍 빼면 내용물이 튈까봐\n조심히 빼는 편인데\n입구가 좁아 잘 나오지 않아요\n부들부들 대면서 뺐습니다.\n패키지 디자인은 이쁘지만 \n팁이 잘 나오지 않아 편하지 않네요\n\n제형은 뻑뻑하지 않은 부드러운 제형입니다.\n발랐을때 건조하지 않았고\n포슬포슬해요\n하지만 주름끼임과 각질부각이 심한 편이에요\n각질은 관리로 제거해서 각질부각을 없앨수 있는데\n주름끼임이 심해서 아쉬웠습니다.\n뭉치는 경향도 있어요\n\n하지만 다른 글로우틴트와 같이 발랐을 때\n증말 이뻐요 \n평소 색감이 쨍한 글로우 틴트와 같이 발라줬더니\n살짝 색감을 눌러줘 데일리로 잘 바를 수 있게\n바꿔주더라구요 \n베이스틴트로는 글로우틴트와궁합이 좋아서\n인정합니다. 지속력도 높은 편이에요.",
    "text20": "무지개멘션 좋아해서 신제품 나왓다는 소식듣고 바로 사보았습니다 블로그 리뷰 보니까 1호 2호는 쿨톤인 제가 쓰면 토인될거같아서 3호로 사보았는데 만족~~ 아무래도 단독으로 쓰기에는 아쉽고 베이스로 바르기 딱 좋아요 텍스쳐도 보들한게 입술에 착 엥겨서 각질을 잠재워줘요 베이스로 딱임!! 무지개멘션이 워낙 유니크해서 입술바르는 부분이 90도로 꺽여와도 그런가보다 했는데 불량이더라고요? ㅎㅎ 귀찮아서 그냥 쓸가싶었는데 용기에 넣었따 뺏다 하면 금세 부러져서 고장날거 같더라고요 그럼 오래 못쓰니까 교환하려고요! 그런데 무지개멘션이 교환 링크를 따로 만들었떠라고요?? 이렇게 일처리 빠른 모습을 보고 또한번 감동~ 한달 후기로 교환후기 말씀드릴게요",
    "text21": "입술 라인 가리기 딱 좋음 느낌은 진흙같은 느낌? 근데 리뷰 보면 팁 꺾여오는 분들 많아보여서 재구매 할 때 좀 불안할 것 같아요",
    "text22": "입술색이 어두운 편인데도 본연의 톤을 잘 가려줘서 베이스 립으로도 괜찮더라구요. 질감은 매트하면서도 덜 건조해서 각질 부각이 심하지 않았어요.\n다만 밥 먹고 나면 안쪽부터 조금씩 지워져서 수정 화장은 필수였고, 입술이 원래 건조한 편이라 하루 종일 바르고 있으면 살짝 당기는 느낌은 있었어요.",
    "text23": "매트하지만  발림성 좋아요. 입술외곽에  바르면  오버립  자연스럽고 고급스러워요. 재구매 의사 있습니다♡",
    "text24": "틴트 바르기 전에 베이스용으로 샀어요 아주만족 넘 진하게 됐ㄴ을떄 이걸로 색 좀 눌러주면 좋아요",
    "text25": "입술 착색을 잘 가려줌 근데 잘못사용하면 하루종일 때처럼 밀림",
    "text26": "누드립 바를 때 너무 좋아요 ㅜㅜ 핑크끼가 돌아서 어느정도 생기있어보여요! 다쓰면 재구매 무조건",
    "text27": "양 조덜 넘 어렵고 물기? 가 많다고 해야하나 이거 올리고 다른 매트립 컬러 올리기가 조금 힘든 거 같기도 하고",
    "text28": "입술색을 덮어주는 용도로 누디 스텝과 핑크 스텝을 구매하여 사용해 보았습니다.\n매트한 립 무스 제형의 틴트가 입술 색을 바꿔주고 또렷한 입술 바깥 라인을 가려서 경계를 흐리게 만들어 줍니다.\n물감이 번진 듯한 부드럽고 아련한 립 메이크업이 가능해져서 좋아요.\n단점이 없는 건 아닌데 입술색이 진해서 뭘 발라도 어색하게 발색이 되는 분들은 만족스럽게 쓰실 것같습니다.\n각질 부각, 주름 부각은있고 묻어남도 있어요. 착색은 없습니다.\n지속력은 중간 정도네요, 뭔가 먹지 않으면 잘 남아있어요.\n걱정되는 게 한가지 있다면, 팁 부분이 나오는 부분이 팁에 비해 좁아서 머리부분만 뽑힐 것 같아 불안합니다.\n(스틸라 리퀴드 아이새도우가 그꼴 나서 팁이 안쪽에 빠져서 못쓰고 있거든요.)\n오버립 메이크업 필요하시면 쓸만한 립 틴트일 것 입니다.",
    "text29": "갈웜톤인데요\n유튭에서 이쁘다고 해서 샀는데\n진짜 웜톤분들 웜색깔 사세용\n바르고 홍두깨 부인컬러 나와서 굉장히 당황\n회끼 많이도는 핑크색이네용\n그래도 아까우니 어찌저찌 레이어드 해서 써요\n그래도 베이스립 했다고 다른 립 올리면 발색 이쁘게 돼서 \n나쁘진 않아요\n글고 향기가 진짜 죠음\n발색 잘됩니다 매트하고 맥 파우더키스 느낌 나요",
    "text30": "입술색이 좀 있는 편이기도 하고 왼쪽입술 끝에 살짝 착색부분이 있어서 너무 거슬리고 그렇다고해서 컨실러펜슬로 커버하면 좀 두꺼운 느낌이 들고 메이크업을 화려하게 하는건 좋지만 얇게 하는걸 좋아하다보니 립 베이스 위에 뭘 두껍게 바르는건 좋지만 베이스 자체가 두꺼워지는 느낌은 별로이기에 무지개맨션 타이 업 커버 틴트 03핑크스텝 (PINK STEP)구매했습니다.\n맨들보들한 제형인데 뻑뻑함도 느껴져서 손발색 해보고 '이래서 다들 커버력이 좋다고 했구나'라고 느꼈습니다\n립베이스로 나쁘지 않은데 특유 이 꾸덕 두꺼움 ㅠㅠ",
    "text31": "입술색을 덮어주는 용도로 누디 스텝과 핑크 스텝을 구매하여 사용해 보았습니다.\n묶인 줄 모양의 특이한 용기가 무지개맨션 특유의 감성을 보여줍니다.\n매트한 립 무스 제형의 틴트가 입술 색을 바꿔주고 또렷한 입술 바깥 라인을 가려서 경계를 흐리게 만들어 줍니다.\n물감이 번진 듯한 부드럽고 아련한 립 메이크업이 가능해져서 좋아요\n단점이 없는 건 아닌데 입술색이 진해서 뭘 발라도 어색하게 발색이 되는 분들은 만족스럽게 쓰실 것 같습니다.\n각질 부각, 주름 부각은 있고 묻어남도 있어요. 착색은 없습니다.\n지속력은 중간 정도네요, 뭔가 먹지 않으면 잘 남아있어요\n걱정되는 게 한가지 있다면, 팁 부분이 나오는 부분이 팁에 비해 좁아서 머리부분만 뽑힐 것같아 불안합니다.\n오버립 메이크업 필요하시면 쓸만한 립 틴트일 것 입니다.",
    "text32": "오브제스러운 디자인에 아이팔레트만큼 사이즈가 나름 클 줄 알았는데 생각보다 작아서 놀랬어요 ㅋㅋㅋ 엄청 미니미하네요. 역시 립 베이스용 컬러네요. 단독 사용은 어려울 거 같아요. 그만큼 원래 입술색을 잘 커버해줘서 이 위에 뭘 올려도 예쁘게 발색돼요. 이게 매트한 편이라 전 글로우 제품 얹어주는데 너무 맘에 들어요.",
    "text33": "겨쿨브가 사용해본 [03 핑크 스텝]\n건성 입술에 주름도 많고 각질도 잘 생기는 편이라 매트는 피하는데 처음으로 각질 부각 없는 매트립을 만났어요!!\n03호는 원래 입술색이랑 흡사해서 컨실러보다 효과 좋고\n어플리케이터 자체도 양 조절을 잘 해줘서 뭉침없이 발리니까 유지력도 긴편이었어요",
    "text34": "누디 스텝과 고민하다가 핑크 스텝이 바르기 무난해보여서\n핑크스텝으로 구매했는데 마음에 들어요\n너무 하얗게 발색될까봐 걱정했는데 저한테는 생각보다 색감있게 발색되서 오히려 만족스러워요\n제형은 꾸덕한 느낌인데 바르면 부드럽게 블렌딩됩니다\n지속력도 괜찮고 베이스로 바르기에도 좋아요",
    "text35": "이번에도 케이스가 독특해서 마음에 들었어요!\n다음에 출시되는 제품은 어떤 모습일지 기대되는 브랜드에요:)\n03 핑크스텝은 핑크베이지 색상으로 베이스립으로 사용하기 좋은 색상이에요\n포슬포슬하게 주름을 매꿔주는 제형으로 원래의 입술색을 커버하기 좋아서 오버립하기도 쉬웠어요!\n향은 오브제 리퀴드 틴트랑 같은 꽃향기에요",
    "text36": "처음에 상세페이지 발색보고 제 취향이라 바로 구매했는데 제 인생 립 됐습니다. 좋은 점 첫번째, 디자인이 너무 유니크하다. 정말 예뻐요 크기도 작아서 들고 다니기도 굿. 두번째, 매트한 마무리이나 바를땐 약간 촉촉? 암튼 부드럽게 발려요. 넓게 잘 펴 발라집니다. 저는 오히려 입술색이 있는 편인데 고르지 못한 편이라 이 3으로 색상 전체적 맞추려고 산건데 정말 제 취향이고 약간 무드한 느낌이 나는게 지금 가을에 너무 딱 맞는 립이에요. 다 쓰면 무조건 재구매 각 있습니다. 제발 오랫동안 단종은 안됐으면 ㅠㅠ(아래만 바른 사진)",
    "text37": "베이스용으로 쓰기 위해 누드스텝, 코랄 스텝, 핑크 스텝 세가지를 샀습니다.\n때마침 비슷한 시기에 나온 컬러그램 누디 블러 틴트도 베이스용으로 적절해보여 비교해봤습니다.\n\n종이발색은 컬러그램이 온라인 공식 색상과 비슷,\n팔뚝발색은 무지개맨션이 온라인 공식 색상과 비슷,\n입술 발색은 컬러그램은 생각보다 더 연하게 블러리하고 얇았고 무지개맨션은 컬러그램보단 좀더 반겹 더 두터우면서 온라인 발색이랑 비슷했어요.\n\n베이스용으론 둘다 훌륭해보였고\n컬러그램보다 무지개맨션으로 커버한 뒤 색 올리면 좀 더 웜/쿨감디 강해보였어요.\n\n베이스용으로 종종 쓰는 얼터너티브스테레오 립포션 스티밍 밀크도 비교해봤는데 얼터너티브스테레오는 입술색을 죽이는 부류의 베이스는 아니지만 입술 본연의 색이 비쳐보이는 투명한 립틴트에는 더 적합해보였어요.\n\n무난하고 좋은 베이스립으론 컬러그램,\n베이스 후 올리는 컬러의 웜기 혹은 쿨기를 더 살리려면 무지개맨션\n투명한 립틴트를 다음에 올리려몀 얼터너티브스테레오\n가 좋은 거 같아요.\n\n\n다만 제품력 자체는 만족하는데 핑크 스텝의 경우 팁이 열자마자 확 꺾여있어서.. 제품 이슈로 좀 불만은 있었습니다\n다른분들도 이런 분 있는거같은데 그래서 4점 드립니다.",
    "text38": "진짜 이걸 좋다구 해야하나\n애매한데 바를 땐 별로에요\n근데 그 위에 다른 컬러 올려주면\n예쁜 거 같아요..\n\n되게 입술 커버는 잘 되는데\n고르게 안 발리는 느낌?\n근데 또 완성된 입술을 보면\n예쁘단 말이죠..? 이래서 베이스\n립을 쓰나보다 생각이 들더라구요\n\n양이 너무 적어보이는데\n한달 열심히 써볼게요",
    "text39": "입술색 죽이려고 구매했어요\n사용하기 편하고 립스틱으로 되어있지않고 틴트식으로 되어있어서 좋네요 입술색도 잘 죽여주고 다른 립스틱이랑 겉돌지않는지 몇번 사용해봐야알것같아요\n케이스가 엄청 특이하네요!",
    "text40": "요상하게 생긴 이 틴트 궁금햇는데 라픽으로 건졋어요 ㅎㅎㅎ 완전 매트하고 블러느낌립니다",
    "text41": "발랐을 때 주름끼임과 각질부각이 많이 되는 제품이지만\n베이스의 역할을 정말 잘해줍니다.\n본연의 입술 색을 잘 죽여주고\n다른 제품과 발랐을 때 색감이 정말 이쁘게 나와서 매일 발라요",
    "text42": "겨울철엔 많이 건조해서 잘 안 쓰게 돼요\n따뜻해지면 다시 꺼내려구요",
    "text43": "베이스 커버 립으로 찾는다면 맞는 색\n단독보다는 조합할 때 좋음",
    "text44": "디자인만큼 색상이 너무 맘에 드는 제품입니다. 다만 약간 지속력이 약해요 많이 묻어나는 게 단점이긴 하나 색상이 너무 너무 예쁩니다. 매트하게 마무리되지만 발림성이 아주 좋고 추천하는",
    "text45": "디자인이 너무 예뻐요 베이스로 쓰기 좋은 예쁜 색상이에요 입술색 커버도 잘 해줘요",
    "text46": "매트한 립은 많이 안써봐서 당황했어요. 엄청 보슬보슬한 질감이에요. 향은 은은한 꽃향기가 나서 독특하네요~ 베이스립으로 깔기에 좋은 색상이에요",
    "text47": "크기가 작아서 휴대하기도좋고 가방에 넣고 다니기도 좋았습니다. 베이스용으로 바르고 다른 제품과 같이 바르면될것 같아요. 착색커버도 잘 되고, 색상도 종류별로있어서 피부에 맡게 취향에 맡게 구매하시면될것 같아요.",
    "text48": "베이스 용도로 연한색일줄 알았는데 은근 색이 진해요 오히려 좋은ㅎㅎ 단독으로 사용하기도 괜찮을거같아요 차분한 색깔이라 넘 맘에 들고 틴트 크기도 생각보다 아담해서 휴대하기도 편하네요!!",
    "text49": "많이 매트하고 입구가 좁아서 팁을 넣고 뺄 때 깔끔하게가 안 되네요 상자도 꽉 껴서 꺼낼 때 매트한 질감의 패키지에 기스나있더라고요 발림성도 ㅂㄹ.. 색은 그럭저럭 예쁜데 별로 추천은 안 해요",
    "text50": "디자인이 너무 예뻐요 베이스로 쓰기 좋은 예쁜 색상이에요 입술색 커버도 잘 해줘요",
    "text51": "매장가서 테스트해보고 핑크스텝도 구매했어요 착색커버 엄청 잘됩니다!!",
    "text52": "누디스텝 구매해서 사용하다가 제품이 맘에 들어서 평소 자주 쓰는 컬러로 \n추가 구매했어요 핑크지만 뮤트한 컬러감이라 베이스로도 자주 사용하는데\n맘에 들어요 컬러 발색력 유지력 모두 마음에 드는 제품입니다.\n매트한 질감으로 보이지만 실제로는 부드럽게 발리는 텍스쳐라서 부담이 없어요~\n추천합니다.",
    "text53": "입술 커버력이 좋다그래서 베이스로 사용하려고 구매했어요.\n제 입술은 착색이 별로 없는 스타일이긴 한데 너무 진한색은 어울리지 않아서 진한 립스틱 톤 잡아 줄려고 구입했습니다\n크리미하게 발리기는 하는데 위에 립스틱을 더 바르면 약간 밀리는 느낌이에요 색감은 예쁘긴 합니다\n단독으로 바르기는 애매하고 포인트립과 꼭 같이 써야 돼요\n이 제품과 글로시 재형을 발랐을 때는 안 어울렸어요\n포인트 립을 더 할 때는 매트립이나 립스틱으로 표현해 주는 게 이쁜 것 같습니다\n재구매는 안 할 거 같아요",
    "text54": "입술색커버가 확실하게 필요하다면 이제품 만족할거같아요!!!\n입술색때문에 립라이너를 계속 사용했는데 베이스로 바르면 좋을거같아 구매했는데 발릴때는 매트한 느낌이 많이 들어 괜찮을까 했는데 컨실러 처럼 입술이 싹 커버 되서 만족해요!!쿨톤이라 핑크스텝 구매햇는데 색상도 마음에 들고 처음에 양조절이 힘들어서 저는 손으로 펴발라주니 더 나아요!!!",
    "text55": "이제이거없이 입술 못발라요 미니로 출시해주시면 안되나요ㅠㅠㅠ항상 들고다녀야되는데ㅠㅠㅠ",
    "text56": "블러셔랑 눈화장 찐하게했을때 누디하게 바르면 진짜 예쁨 ㅇ",
    "text57": "입술 색 싹 커버해주고 라픽으로 구매해서 아주 싸게 사서 기분 조아료",
    "text58": "진짜 좋아요. 근데 양 조절을 확실히 잘 잘해야 됩니다. 색깔이 너무 예쁩니다.",
    "text59": "매트립을 별별 써봤는데 얘만큼 발림성이 별로인 거 처음;; 색감은 입술 죽이기+누드립 할 때는 좋지만...신기할 정도로입술에 안 달라붙어요ㅋㅋㅜㅜ",
    "text60": "항상 쓰던 거 항상 쓰던 대로 조아용 항상 써용~~~~!!!",
    "text61": "라픽으로 저렴하게 구매했어요. 장미향이 넘 진하지만 이정도 밀착력있는 베이스 흔치않아서 좋아해요. (바를때 잠깐 숨참고 바르면 향은 어느정도 해결입니당)",
    "text62": "궁금해서 사봤는데 너무 잘 산거같아요! 제형이 너무 마음에 들아서 구매후 꾸준히 사용중이에요😍",
    "text63": "베이스 립으로 사용하기 너무 좋아요 여쿨라 베이스로 딱 추천합니다",
    "text64": "입술에 각질이 조금이라도 있다면 절대 사용하기 어렵고 다소 두껍게 발려요",
    "text65": "라스트픽으로 싸게 너무 잘 샀어요 ㅠㅠ!! 이거 바르고 틴트 바름 청순해짐",
    "text66": "확실히 쿨톤 베이스립이라 그런지 자주 손이 가진 않아요 지속력도 잘 모르겠으나 색이 예뻐요",
    "text67": "6호랑 같이 사용하기 좋대요 라스트픽 세일할 때 동생 사줬는데 이거만 바르고 다녀요 ㅋㅋㅋ",
    "text68": "찰흙같은 질감? 입술 색 가릴려고 샀어요 잘 가려져서 좋아요 ㅎㅎ",
    "text69": "특이하게 베이스 전용립?이란게 있길래 신기해서 사봤어요ㅋㅋㅋ\n\n패키지\n- 일단 외관 자체는 유니크하고 예쁩니다만... 너무 유니크한 나머지 애매하게 자리를 차지하는 그런느낌...? 실제 사용가능한 본체는 매우 작고 슬림한데 디자인 덕분에 앵간한 립스틱보다 더 모호하게 공간응 차지하는 그런 사이즈가 되었습니다\n\n컬러\n- 3호는 약간의... 진짜 약간의 핑크끼가 또는 피부색이에요. 블렌딩한 사진보면 그냥 피부색 일부가 빨개진거 처럼 보일정도...ㅋㅋㅋㅋ 입술에 올리면 확실하게 입술색 커버가 됩니다. 단독으론 당연히 바르기 힘들고요... 오버립?하기에도 워낙 피부색 같아서 오히려 입술 경계를 없애줘요...ㅋㅋㅋㅋ\n\n발림성\n- 흠... 발림정은 개인적으로 막 좋은 느낌은 아니였어요. 뻑뻑한 정도까지는 아니지만... 그래도 텁텁하고 두껍게 발리는 느낌...? 그래서 양조절을 잘해서 손가락으로 펴바르면 좀 낫더라고여... 팁으로 직접 바르면 너무 많은 양이 묻어나오고 겉도는 느낌이 듭니다. 손으로 잘 블렌딩해서 바르면 매끈하게 잘 마무리 돼여\n\n지속력\n- 매트립이라 그런지 지속력, 고정력은 확실합니다. 예전에 유행한 락커틴트류 같은 느낌도 있어요. 입술 안쪽은 좀 지워져도 바깥쪽은 하루종일 유지됩니다. 착색은 없고 그냥 제품 자체의 고정력으로 유지되는 틴트에요.\n\n다른 제품과의 조합\n- 밑바탕으로 깔고 가라고 만든제품인데 약간 제형을 탈 수 밖에 없는 그런 베이스립입니다. 평범한 블러틴트랑은 당연히 조합이 좋고. 자사에서 나온 글로우 틴트처럼 글로스류랑도 잘 맞습니다. 이제 조합이 안맞는 종류가 워터블러틴트랑 착색이 되는 글로우립이에요. 워터블러는 베이스립 위에서 계속 얼룩지게 발리고, 착색있는 글로우들은 자꾸 섞이는? 근데 이제 안예쁘게 섞이는 그런 느낌입니다... \n\n☆☆☆총평☆☆☆\n- 입술색 커버해야하시는 분들만...\n솔직히 굳이 싶은? 괜히 유행에 편승할 필요는 없어요...ㅋㅋㅋㅋ",
    "text70": "장점\n✅️케이스가 예쁨...ㅎ 이것만으로도 살 이유가...\n✅️ 틴트 착색이 남아있는 입술에 올렸는데 커버가 엄청 잘 돼요! 위에 매트한 포인트 립을 올려주면 블러리하게 표현되면서 넘 예쁩니다💖\n\n단점\n✅️투입구가 너.. 무.. 작아요... 다른 틴트랑 비교해 봐도 팁 크기는 비슷한데에 비해 입구는 작습니다. 입구가 너무 작아 양 조절이 잘 안돼서 팁에 필요 이상으로 많은 양이 묻어요. 그래서 손등에 한 번 더 덜어주거나 립 브러쉬 따로 써서 잘 펴줘야 해요 쏘 귀찮..\n\n✅️마지막 사진처럼 촉촉이 립을 올리면 주름 사이사이에 베이스로 깔아둔 커버 틴트가 낀 게 너무 잘 보여요ㅠ 특히 웃을 때!!! 그래서 촉촉한 립 바를 때는 양 조절 잘해서 써야 할 것 같습니당\n\n✅️착색은 거의 안되는 제형이라 지속력은 다른 블러 틴트랑 비슷해요",
    "text71": "구매하고 자꾸 잊어버리고 안쓰고 있는데요\n커버틴트이라서 잘 펴바르고 립스틱을 발라야해요.\n약간 제형은 뻑뻑한 매트제형인데요\n양조절 잘해서 발라야 하네요. 안 그럼 홍두깨아줌느낌되네요 ㅎㅎㅎ 물론 하나만 바르면 환자, 아픈사람같으니까. 입술색 커버하고, 립제품을 그라데이션 느낌으로 잘 발라주면 좋아요.\n저는 두번 다 양조절실패로 좀 떡진느낌이 났는데요.\n소량으로 잘 펴바르는게 그 위에 립제품을 발라야 두껍고, 무거워 보이지 않아요\n매트제형이라서 자칫하면 뭉치고, 무겁게 느낄수있을듯한데요. 립스틱과 잘 조합해서 바르면 세련되어 보여요",
    "text72": "21호 겨울쿨톤 딥 (추정)\n\n커버력은 마음에 들어요. 개인적인 기준으로 별2개까지 까방권을 줄 수 있을 정도로 좋습니다.\n\n립을 바를 때 팁을 쑥 뽑아내서 바르는 그 순간까지 '진짜 뻑뻑하다....'라는 생각이 들긴 합니다. 아까전에 받았던 별2개짜리 까방권을 사용해서 다시 별다섯개가 되었습니다.\n\n저는 별점을 매길 때 컬러에 대해서는 (어지간히 통수맞지 않는 이상) 별점을 깎진 않습니다. 일단 제가 받는 색상의 스펙트럼이 좁기도 하구요. 애초에 핑크스텝 컬러 자체가 퍼컬사분면에서 여름에 위치해있기도 하구요. 하지만 핑크스텝 단독으로만 발랐을 때 환우회 프리패스상 되는 건 좀 너무하셨습니다.",
    "text73": "21호 겨울쿨톤 딥 (추정)\n\n일단 핑크스텝만 단독으로 바르면\n\n오 마이 갓\n\n입술이 허얘요. 입술이 빈궁하고 얇은 편인데 그게 두툼해보일 정도네요. 플럼퍼 기능 없는데....? 와.... 정말 글로벌하지 못하고 세계시민으로서의 자격을 박탈당할 레이시즘적 생각이 머리에 스치고 지나가네요. 하지만 윤리와 도덕의 정신줄을 잡고 \"이거 바르고 출근하자마자 퇴근하고 싶다고 하면 인도적인 차원에서 조퇴가 가능할것만 같아요.\"선에서 느낌을 정리합시다.\n\n커버력은 정말 괴물이에요. 최근 귀찮아서 립밤/립마스크를 안 해서 입술 각질과 주름, 물어뜯은 얼룩덜룩자국이 심한데 그걸 커버를 쳐버리네요.\n\n사진에서 넓은 면적을 문대삔 부분은 힌스 틴트와 롬앤 틴트 지우고 남은 착색이 있어요. (윗부분) 톡톡 묻히고 슥슥 문대삐니 커버가 되네요. 너.... 컨실러니?\n\n아무래도 립 베이스용 틴트인만큼 단독으로 쓰는건 욕심이라고 생각하기로 해요. 롬앤의 필링앵두(리뉴얼전) 발라봤지만 아직 좀 아파보였어요. 이판사판이라는 기분으로 롬앤 플럼콕(리뉴얼후) 발라보니 개짱맘에들고 리뷰쓸마음이 나요. 대충 쥬시래스팅틴트급의 광이 나고, 플럼콕정도의 딥한 플럼이라면 잘 맞을 것 같아요.",
    "text74": "보송보송한 베이스 매트립 여기입니다!!\n위에 글로스한 립 올려도 좋고요 그냥..너무 좋아요\n그리고 솔직히 글로스 립 올리실거면 같은 브랜드 글로시 립 말고 다른 촉촉한 립 추천드립니다\n\n사진에 립 조합은 타이업 커버(핑크 스텝)+바닐라코(워터리 베일틴트_핑크버블)+롬앤(글래스팅 멜팅 밤_베리 인 블랙)+바닐라코(블륨 립 플럼퍼_맥시 크리스탈) 입니닷\n이렇게 조합하면 사진보다 좀 더 채도있는 핑크로 나옵니다\n완전 글로시하고 립 끼임이 없어요 최고입니다\n원래 베이스로 매트 잘 안올리는뎀 항상 이거 쓰려구요",
    "text75": "입술 색 죽이면서 시체 입술색 되지않는 예쁜 커버틴트 입니다\n하지만 발림성이 그닥 좋지않아요(너무 꾸덕한 그릭요거트 느낌) 그래서 많이 바르고나 입술로 음파음파 하면 입술 주름사이에 낀게 눈에 보입니다\n\n핑크빛 베이스립으로 사용해도 좋고\n살짝 오버립으로 입술 경계에 칠해줘도 좋습니다!",
    "text76": "사진은 손목위에 발색한 사진이에요!\n입술색 팍 죽이고 밑색 커버하는 용으로 구매해서 4일째 너무너무 잘 쓰고 있습니다. \n궁금해서 틴트 착색된 피부도 커버되나 하고 올려봤는데 잘 됩니다! 손목 푸른 핏줄커버도 잘 돼요.\n\n제형은 얇진 않고 살짝 도톰한가..? 싶고 정말 건조합니다. 이거 각질케어 잘 안되면 못쓸정도에요. 거기다 제형이 묘하게 몽글몽글한 오일감이 느껴져서 팁으로 커버하면 너무 밀려서 소량 덜어서 립브러쉬(저는 실리콘) 사용해서 양조절해서 쓰고있습니다:) 완전 만족!!",
    "text77": "립 베이스로 쓸 매트립 찾고 있어서 구매해봤어요\n발림성도 좋고 입술에 붙는 느낌도 좋은데 색상은 약간 속은 기분..\n핑크 계열이라고 했는데 발색은 거의 코랄로 나와요\n제형은 마음에 드는데 색상이 뭔가 상세 설명과 많이 다른 게 좀 그렇지만 다른 색상 도전해봐야겠어요",
    "text78": "커버 틴트는 처음인데 입술색 죽이려고 샀어요. 고르고 골라 가장 잘 쓸거같은 콜디쉬 모브로 ~\n엇.. 팁이 구멍에 비해 큰지 잘 안나오지만 힘 주면 잘 나와요. 근데 팁이 꺾여있는 거 같다? ..일단은 발라봣는데 싱기한 제형. 엄청 건조해보이는데 손으로 잘 펴발라집니다. 바르니 부들부들하네여.",
    "text79": "생긴게 유니크하고 이쁩니다. 무지개맨션 틴트는 이번기회에 처음 사용해봤는데 케이스가 화장품마다 독특하니 한눈에 봐도 무지개맨션이라는게 드러나서 좋았습니다. 매트해서 단독으로 바르다기보다는 베이스로 딱이라고 생각했습니다.",
    "text80": "일단 패키지가 예뻐서 구매했습니다 입술 착색이 좀 있는 편인데 싸악 가려주면서 어떤 색을 올리든 진짜 예쁘게 올라가요 아이시 글로우 틴트 9호 칠이랑 발라주니까 미쳤어요 6호 콜디쉬 모브도 한번 구매해볼것같아요 향도 약간 꽃향나서 기분좋고 저같은 블러립 광인에게 찰떡입니다 대만족",
    "text81": "쿨톤이라 3호를 구매했는데 생각보다 웜한느낌이에요. 그리고 골고루 잘 안발리는느낌이라 아쉬워요. 특이한 외관이 눈에 띄긴하지만 그거때문에 실제로 틴트들어가는 부분이 얇아진거같아요. 그거때문에 팁부분 넣었다 뺄때 불편해요.",
    "text82": "각질 부각이야 뭐원래 매트립 바를려면 보습 케어 잘해줘야 하는 부분인데 요거 사용하고 매트립 바르면 다 뭉개져서 가능하면 글로시한 틴트 제형 바르는거 추천 \n팁이 90도 접혀있어서 담당자분과 이야기하고 교환 처리 기다리는 중인데 컬러는 참 마음에듬..",
    "text83": "맨날 써요! 너무 좋고 지속력은 그냥 다른 제품들이랑 비슷한 것 같아요",
    "text84": "라스트픽으로 저렴하게 구매했어요\n꽤 매트한 편이라 각질관리 잘 하고 발라야 합니다",
    "text85": "아주 강추합니다 근데 매장에 별로 없네요 이 제품 정말 짱입미다",
    "text86": "이거만한 베이스가 없어연 촉촉립이든 매트든 이거 바르고 바름",
    "text87": "입술에 각질잇으면 절대 안댐요 ㅠㅠ 저 이거때문에 입술 관리시작햇어여 좋아해야하는건지..",
    "text88": "입술색 죽여주려고 사용하고 있는데 좋아요!! 색이 핑크빛 좀 들어가서 더 예뻐요",
    "text89": "립베이스로 사용하려고 구매함 색 완전 잘 가려줌 발림성도 좋음",
    "text90": "음.. 입술색 확 죽여주는 것도 맞고 다 맞는데 습기?가 많다고 해야하나 다른 매트립이랑 색이 잘 안 섞임 위에 둥둥뜸 양조절 힘듬",
    "text91": "진짜 커버력과 컬러 미쳤습니다\n제 입술이 푸른끼돌고 외각이 되게 어두워서 커버가 잘 안되는데 얘는 커버도 잘되고 일단 질감과 냄새가 너무 좋아요 (냄새 은근히 중요하다구요ㅎ)\n보통 입술색 때문에 베이스를 바르고 포인트나 다른걸 바르는데 글로우를 바를때 이미 입술에 밀착되어 있어서 틴트랑 안섞여서 너무 좋아요😆\n참고로 롬* 모비쉬랑 조합 미쳤어요….\n+글로우 틴트 포인트로 바를때 그냥 칩으로만 하면 떠서 팁으로 외각 위주로 바르고 손으로 스머징 해주면 완벽 밀착 되욥😆 혹시 안예쁘게 틴트들이 섞이면 이렇게 해보세요!!",
    "text92": "하….. 여러분 입술 라인 착색 고민이시면 바로 사시면되십니다 베이스로 써도 색이 너무 예쁜데 커버력도 좋고 얇게 커버가 잘 되서 너무 좋아요….\n꿀팁은 립펜슬로 라인 한번 따준다음에 이거로 2번처럼 바르고 손가락으로(!!) 살짤 문질러주시면 진짜 얇게 커버 됩니다 포인트립 바르면 완성!\n완전 가까이서 보면서 바를 때는 아… 커버 더 됬으면 좋겠는데… 할 수도 있는데 사실 완성하고 보면 커버 잘 돼있어욥!",
    "text93": "입술색 커버!만을 원하는 사람은 만족할 만한 제품입니다. 베이스용을 노리고 나온 만큼 사진에는 발색이 꽤나 따뜻한 핑크로 보이지만 입술에 올리면 정말... 허옇게까지 보일 수 있을 정도로 연핑크예요ㅋㅋㅋ\n지우면 착색 1도 없습니다.\n커버에 초점을 맞춘 제품이기 때문에 벨벳 틴트류처럼 얇게 발리는 편이 아닙니다.\n색 비교용으로 오브제 리퀴드 틴트 포이즈 컬러도 발색해서 최대한 색 비슷하게는 보정해 봤습니다.",
    "text94": "무지개맨션 타이 업 커버 틴트 03 핑크 스텝을 사용해보니, 발색이 자연스러우면서도 입술을 생기 있게 만들어줘서 데일리로 사용하기 좋았어요. 텍스처는 부드럽고 입술에 매끄럽게 발려서 베이스로 사용하기에도 적합합니다. 특히 다른 틴트나 립 제품을 덧바를 때 컬러가 잘 어우러져 다양한 립 연출이 가능해요. 다만, 제품의 팁이 약간 휘어져 있어 바르는데 불편하여 아쉬웠지만, 전체적으로는 촉촉함과 발림성이 만족스러웠어요.",
    "text95": "그립감, 디자인, 색감, 발림성 전부 좋긴한데\n입구 구멍이 작은건지 팁이 큰건지 ㅌㅌㅌ\n입구 구멍을 늘리든 팁을 얇게 바꾸든 좀 바껴야 될거 같아요 ㅜ\n꺼낼때마다 힘 주고 넣을때마다 힘주고,,. 엄청 불편함 그냥\n게다가 입구가 좁으니 팁에 묻은 틴트 양 조절하려면 주변에 다 묻고 쉽게 더러워져요\n다시 넣을때도 입구에 맞춰서 잘 넣어야 함\n안 그럼 올영에 샘플처럼 팁 다 망가질듯\n뭉침 좀 있어요\n재구매는 안할라고요..ㅎ",
    "text96": "상세 설명에 나오는 유튜버 분 쇼츠 보고 구매해보았습니다\n\n라벤더 베이지 컬러라고 해서 되도록 단독으로 바를 수 있는 핑크베이스 컬러를 원해서 골랐습니다\n\n처음 열었을 때 어플리케이터 손잡이 부분이 짧고 작아서 불편하기 보다는 오히려 좋았어요 저는 바를때 잡기 좋은거 다필요 없이 가볍고 작은게 장땡이라 휴대성이 좋아서 타이업 묶인 모양이 차지하는 부피를 커버? 해주는 느낌이라 맘에 들었어요 \n\n처음 발랐을 때 엄청 꾸덕하고 픽싱되는 느낌에 냄새도 먼가 꾸덕하고 픽싱이 강한 틴트를 바르는 느낌이 들었어요\n\n베이스 틴트이고 색도 진하지 않아 잘 지워지면 번거로운데 바를때 느낌처럼 진짜 잘 안지워져요 물마시고 과자먹어도 그냥 그대로 남아있어요 \n\n아직까지 단독으로 발라본적은 없고 에뛰드 픽싱틴트 쿨핑온탑 살짝 발라서 흰끼를 없에서 사용한적 밖에 없는데 라벤더 끼가 이 틴트의 특징이니 만큼 단독으로도 도전해보려고요.. \n\n색감은 생각보다 웜하다는 느낌을 받았어요 위가 컬러그램 누디 블러틴트 2호 플러핑크 인데 둘이 제형 비교를 하자면 컬러그램은 약간 얇게 깔리는 느낌이고 이거는 조금은 두툼하게 입술색 커버해주는 느낌입니다 비유하자면 컬러그램은 촉촉한 파데고 이거는 컨실러 같은 느낌?\n\n색은 손바닥에 바르면 채도가 낮지는 않은 느낌이 있는데 입술에 올리면 묘하게 화사하고 웜한 느낌이 나서 뭐지 했는데 휴지로 지워서 비교해보니 확실히 위 타이업 틴트가 더 웜한 느낌이 나네요\n\n추천하는 타입: 핑크 베이스립을 찾는 분들\n\n단독으로 사용하기엔 좀 연하지만 저는 제맘대로 단독으로 사용해 보렵니다 .. 제맘입니다..",
    "text97": "베이스립으로 쓰기 좋아요 커버가 엄청 잘됨 향도 좋아요 장미꽃향?",
    "text98": "생각보다 커버가 안돼고 제가 못발라서 그런건지 모르겠는데 그냥 맨 입술에 바르면 되게 얼룩덜룩하게 발리고 주름끼임이 엄청 심했어요 그래서 그냥 다른 립을 바르고 그 립 위에 발라야지 뭔가 그나마 깔끔하게 발리는 느낌이여서 그렇게 바르고 있어요.",
    "text99": "입술색이 강해서 틴트 바를 필요없다는 소리를 많이 들어 항상 입술색 죽이는데 원하는 컬러가 안나오는 쿨톤분들 꼭 사세요.\n저도 그런 케이스인데 파운데이션이나 타브랜드 커버립 사용하면 오히려 생얼일 때보다 아파보인다는 이야기를 많이 들었는데, 핑크스텝은 단순히 살구회색이 아닌 핑크빛이 섞여있어서 제 얼굴톤에 자연스럽고 생기있어 보이게 만들어줘요.\n구매할 때 무지개맨션 체리드롭 함께 구매해서 사용했는데 이제 제 얼굴빛이 살아나요ㅠㅠㅠ\n제 인생템 만들어 준 무지개맨션 그리고 갑자기 인스타 광고로도 띄워져서 알게되었는데 인스타 알고리즘도 너무 고마울정도입니다ㅠㅠㅠ\n다만, 매트한 편이라 각질부각 심하신 분께 비추입니다.. 대부분의 커버립은 매트한 편이라 차라리 많이 촉촉해지는 립밤이나 립오일 등을 평소에 자주 사용하셔서 각질 관리하시고 이 제품 사용하시는 것을 추천드려요!",
    "text100": "오버립에  이뻐요... 완전만족해요^^  안쪽에는  짙은 핑크나    그냥핑크...   무튼 핑크로  연출해주세용♡",
    "text101": "예쁘긴한데 저랑 퍼스널컬러가 안맞네요 발색은 잘되요ㄴㄴㄴ",
    "text102": "너무 매트해서 그런지 마른 입술에 바로 바르니 주름에 끼고 각질부각 되면서 따로 노는거 같아요. \n팁도 입구 사이즈 보다 커서 넣을 때 뺄 때 마다 탁 걸리는 느낌이 나서 조금 불편하네요\n손등 색깔은 예쁜데 아쉬워요ㅠㅠ",
    "text103": "생각보다 용기가 작아서 놀랏는데 내용물은 많이 묻어나오는?? 편임 원래 입술색이랑 착색 싹 지워줌ㄷㅂ 쨍한 색 틴트 올려도 회끼돌게 바꿔줘서 뮤트톤은 요긴하게 쓸 듯 대신 주름 부각 없는 편은 아닌 듯",
    "text104": "여쿨 뮤트,라이트 추정 + 보랏기 낭낭한 입술이고 핑크립 자주 사용하는데 커버업에 무지개맨션 제품 좋다고 추천받아서 3호 핑크로 구입했어요. 입술라인 확장이랑 보랏기 좀 누를 용도로 사용하려구요. 잘흘게요!",
    "text105": "매트제형이지만 글로우립과도 궁합이 좋은제품이고 두껍지 않게 편안하게 립라인도 커버해줍니다 적당한 베이지핑크 컬러라 더욱 좋아요",
    "text106": "유투브 보다 구매했아요 립 베이스로 쓰기에 괜찮아여 질쓰는중",
    "text107": "매장에서 테스터 해보고 좋아서 구매했어요~\n베이스용으론 좋은데 처음엔 잘 쓰다가 요즘은 좀 뜸하게 안쓰고 있어요 ㅎㅎ \n부드럽게 잘 발리고 좋아요!",
    "text108": "뮤트톤 컬러로 이런 계절에 딱\n패키지도 신기하고 유니크해서 애정하게 되네요",
    "text109": "가을 모브색으로 차분하고 세련되게 표현하고싶을때 베이스로 잘쓰고있어요 케이스가 독보적이라 좋아요",
    "text110": "이걸 베이스로 바르면 그대로 입술에 착 붙어있어야되는데 그 다음에 바르는 립이랑 섞여버려요..ㅠㅠ",
    "text111": "팁불량으로 빠르게 대응해주셔서 좋아요 립베이스로 딱입니다 각질부각 없음",
    "text112": "팁이 휘어져서 당황했는데 잘 대처 해주셔서 고마웠습니다. 근데 질퍽하고 두꺼운 사용감이라 좀 불편하기도 해요. 재구매는 안할듯",
    "text113": "아아아주 매트해요 그래서 오래지나면 요플레현상? 그 끼임 현상 생겨여",
    "text114": "이 색상으로 구매하려고 구매 가능한 매장 찾아 삼만리 ~\n맘에 쏙 드는 색상!! 이라 결국 구매에 성공했죠^^\n정말 기본으로 바르면 촥붙\n이게 뭔가 싶을만큼한 발림성에 놀랐어요!!",
    "text115": "발림성 엄청 부드럽고 좋아용~베이스 립으로 추천입니당~뽀인트 올리기 좋아용~^^",
    "text116": "진짜 감성 장인 무맨.. 이번 케이스 디자인도 찢었다! ㅎㅎ 타이 업 커버 틴트 색상들이 다 입술 착색이나 얼룩덜룩한거 커버하는 베이스립 위주로 나와서 커버라인으로 나오는 제품들 많이 없는데 무맨에서 내줘서 좋았음",
    "text117": "쿨톤 베이스 립으로 적당하다고 생각하는데 엄청 핑크톤도 아니라 더 이뻤어요. 어색함 느낌없이 자연스럽고 발림성도 좋아서 자연스럽게 입술위에 앉는게 마음에 들었어요. 패키지도 이뻐서 들고다니기도 기분이 좋아져요",
    "text118": "입술색 죽이기 딱 좋아요! 완전 쿨한 색이 아니라\n살짝 웜 반방울 정도 똑 섞여있어서 동동 뜨는 느낌없이\n자연스럽게 베이스 정돈해줍니다. 발림성은 완전 매트하다보니\n조금 쉽지않은데 잘 적응해보려구요!",
    "text119": "요거 일단 오픈해봤는데\n싸악 발리는게 아니라 파우더리하게 뭉침이 좀 있어서 아쉽\n소량 바르고 면봉으로 펴줘야해요\n입술 착색 많아서 베이스용으로 구매해봤어요",
    "text120": "입술색을 페일핑크로 다운시켜주는 실켓매트제형이 넘 좋고 색도 이쁘고 케이스도 이쁘고 심지어 사은품 스크런치도 이뻐여",
    "text121": "보송하고 좋습니다 베이스립으로 구매하였고요\n팁이 꽤... 개성있습니다\n참고하여 구매하십시오",
    "text122": "팁 모양이 이런가요?????\n샘플이랑 다른거 같은데 교환은 해당 매장에 찾아서 해야 하나요??\n바를수가 없네요",
    "text123": "특이한 케이스에 먼저 눈길이 가요\n매트한 제품케이스처럼 매트립이에요\n입술사이에 끼이는게 매트립의 최대 단점인데요\n생각보다 곱게 먹구요\n제가 선택한 색상은 다른 핑크톤제품과 믹스하니 이쁘고 단독사용해도 좋아요",
    "text124": "일단 생긴게 유니크하고 예뻐요\n장미향ටㅣ 진하게 나는데 저는 그것도 좋아요\n매트하고 보송보송한 느낌이고 입술색 말끔하게 죽이기애 좋아요 베이스로 딱임",
    "text125": "여름뮤트라 원래 스웨이 구매했었다가 단색으로 바르는것보다 레이어링이 훨 예뻐서 삿네요",
    "text126": "보들보들해요 근데 양조절 잘해야항거같아요 너무 많이바르면 뜸",
    "text127": "케이스가 일단 너무 뚱뚱하네요 타브랜드에 비해 각질 부각도 심한 편인 듯",
    "text128": "매트하고 입술 색이 좀 보라빛돌아서 틴트가 자꾸 색이 잘 이쁘게 안나와서 베이스 컬러로 사본건데 왜 이제야 사용했는지 ㅠㅠ 후회중입니다 이걸로 바르고 틴트 위에 얹으니까 아주 그냥 이쁜색으로 발색되네요 ~",
    "text129": "아거진짜 ㄹㅈㄷ 케이스가 좀 많이 불편한데 그래도.. 리뉴얼 되거나 단종되면 절대안됑ㅎ",
    "text130": "🌸 컬러 (03 핑크 스텝)\n맑고 생기 있는 핑크 컬러로, 얼굴을 화사하게 밝혀주는 효과가 있어요 🩷\n너무 튀지 않아서 데일리로 바르기 딱 좋고, 민낯에도 잘 어울리는 자연스러운 혈색 컬러랍니다 🎀\n특히 봄웜/여쿨톤이신 분들께 강력 추천드려요! 🌷",
    "text131": "웜톤인데 1,2호는 너무 토인 색이라서 3호 샀는데 마음에 들어요! 기본 누드색이라 웜 쿨 상관없이 다 잘 어울릴 것 같아요\n입술 기본 색이 진해서 립펜슬 필수로 바르는데 이 틴트 너무 좋아요!! 간편하게 쓱쓱 바를 수 있고 잘 펴발려서 텁텁한 느낌 없이 커버 잘 돼요! 근데 립펜슬처럼 외곽부분에만 바르는 거 추천!! 안쪽까지 바르면 틴트랑 엉겨서 발색이 이상해지더라구요\n어쨌든 추천합니다 !!",
    "text132": "립 베이스는 처음 본 상품이라 궁금해서 구매했어요.\n매트여서 잘 펴서 발르면 입술 완전 커버 되고 발색도  괜찮아요.\n생얼 메이크업은 위에 립글로스만 조금 발라도 될것같아요.\n입술 색이 진한 편이라 발색이 제대로 되지 않았는데, \n베이스 바르고 올리니 발색이 예쁘게 되네요.\n누드 베이스도 사려구요.",
    "text133": "베이스립으로 쓸 색을 고민하다가 핑크스텝이 핑크베이지 느낌인거 같아서 구매하게 됐습니다! 입술이 어두운 편이라서 무슨 틴트를 발라도 짙게 보이는게 스트레스였는데 핑크스텝으로 커버하고 바르면 훨씬 좋을 거 같아요! 케이스가 호불호가 갈리지만 무맨의 다양한 시도와 확고한 컨셉을 응원하기 때문에 마음에 듭니다. 앞으로 퀄리티도 더 좋아지겠쬬",
    "text134": "생각보다 작은데 오래 쓸거 같아요\n평소 입술에 틴트 바르고 플럼퍼나 밤타입 발라주는 걸 좋아하는데 입술이 작아서 고민이었거든요. \n이 제품으로 오버립 가능해요\n근데 입술 전체적으로 덮어주니까 생각보다 끼임도 있고 틴트가 잘 안발려서 틴트 바르실 분은 라인 부분만 살짝 발라주시고 틴트 바르시면 좋을 것 같아요\n사진 보면 원래 납작한 입술인데 지금 테두리 바른 거거든요. 되게 자연스러워요",
    "text135": "갈웜인데 유튜브 후기들 보니 약간 베이지빛이 돌아서 웜쿨 모두 사용가능할 것 같다고 해서 고민하다 3호 구매했습니다. 리뷰에서 팁 휘어짐 문제가 많아서 걱정했는데 팁은 정상적인 걸로 도착했구요. 뭐 발색은 베이스로 깔기좋은 베이지핑크에요, 근데 사진으로 잘 안 담겨서 직접 매장가서 테스트해보시는 걸 추천합니다.  립 자체는 뭐랄까 이쁘게 사진찍기 좋게 바를 수 있어요, 근데.. 지속력이 진짜 꽝이에요 그냥 없어요.. 뭐 먹으면 바로 사라지고 입술 살짝 티슈로 닦아도 다 묻어나와서 지워지고 진짜 사진용으로 쓰실 분 추천드릴게요",
    "text136": "베이스 색상으로 아주 찰떡입니다\n기존 한콧바를때 읭 하는 느낌이긴 하지만 그위에\n어울리는 색상 바르니 섞이면서 좀더 잘어울리는 색으로 변해서 좋고 \n단점은 아무래도 베이스고 지금 환절기 계절에 입술이 건조하다보니 매트함이 좀더 잘느껴지는거 같긴해요\n그렇지만 그만큼 지속력이 더 길어지는 느낌이라\n출근하고 커피 마시고 하는데도 뭍어남은 있지만\n만족합니다!",
    "text137": "베이스립으로 좋았어요! 하나쯤 가지고 있기 좋은 템 같아요!",
    "text138": "전에 구매했을 때 팁 불량이라 교환까지 번거로웠는데\n이번엔 정상품으로 제대로 왔어요~~~이게 뭐라고\n긴장을 해야하나요ㅋㅋ 하지만 제품은 맘에 들어요~",
    "text139": "완전 매트한 누드톤 핑크에요!\n입술각질 없는 저도 ㅋㅋㅋㅋ이거 바르면 처음엔 예쁘다 하다가 나중엔 다 사라지고 각질붕붕 ㅜㅜ\n무지개맨션은 다 좋은데 지속력이 너무 짧아서 아쉬워요",
    "text140": "발림성도 좋고 색은 예쁜데 커버용은 아닌거같아요.. 생각보다 커버가 잘 안되네요 그냥 파데로 커버하는게 더 나을정도.. 입술에 밀착이 잘되면 베이스로 쓸텐데 입술에 밀착이 안되서 위에 다른 립 얹기도 좀 힘들어요",
    "text141": "색상이 연해서 단독 사용보다는 베이스립으로 사용하기 딱입니다 바르고 립브러쉬나 손으로 펴바르면 더 자연스러워요 커버틴트 하나로 립라이너부터 립베이스까지 한번에 해결되니까 편했어요",
    "text142": "발색은 예전 기획세트 나왓알때랑 비슷한것같아요\n근데 일단 페인트마냥 메트한거에비해 \n입술이 얼룩덜룩 커버되서 잘 모르겟어요",
    "text143": "전체적으로 누디한 베이스 컬러 감 인데\n이름 처럼 원래 입술색 커버하기에 딱 좋은 제품이에요.\n꾸덕한 제형의 빌더블 텍스처로 입술색을 확실하게 커버하\n고\n매트하게 마무리 되어 다른립과 조합하기 좋아요.",
    "text144": "강남타운점 매장에서 하나남은거 샀는데 이거 내용물이 안묻어나와요! 불량품같아요",
    "text145": "생각보다 바르기 어려웟요 각질 부각이 은근 있어서 신겅써서 발라야해요",
    "text146": "만약 입술색이 진한데 나는 연한 입술색을 갖고 싶다 하는분들 꼭 추천함니다ㅜ근데 각질부각이 오져요",
    "text147": "베이스 립으로 추천합니다!!! 근데 아무래도 매트하다 보니까 입술관리 잘 하고 바르셔야 해욥!!",
    "text148": "음.. 부드러워요. 근데 2개 색상을 샀는데, 팁 하나가 구부러져서 왔어요. 어떻게 바르라고… 그냥 새 제품을 샀을 때 하자가 보이면 기분이 상하잖아요. 새건데.. 그냥 그랬어요. 색상은 너무 비슷한 색상을 사서 ㅎㅎ 발색도 생각보다 저한틴 진하네요. 잘 써 볼게요.",
    "text149": "컨실러 겸용 립 입니다. 원래 쓰던 베이스 리븐 조금 촉촉한 편이고 인기가 덜 돌아서 제가 원하는 색을 내기 어려웠는데 이거는 향기도 가득하고 커버도 잘 돼서 확실히 제가 원하는 라이트 핑크 핑크 베이스 리브로 쓰기 좋아요. 잘 지워지지도 않고 뭐 마셔도 지속력이 좋아요. 이거 덕에 다른 립도 같이 지속력이 좋아지는 느낌입니다. 매트한 건 어쩔 수가 없어요. 향도 약간 특이한 향이 나는데 지속력이 좋아서 참고 바랄 만합니다. 색깔도 이쁘구요. 전원 이거를 대체할 틴트는 찾기 어려웠다고 생각합니다.",
    "text150": "처음에 바르고 살짝 놀랬어요. 베이스치고는 좀 탁하고 진해요. 입술에 바르면 좀 아픈 사람같아요...ㅠ 되직한편이고 바르면 보송하게 마무리됩니다. 주름 사이사이를 매꾸는게 중요할거같아요 안그러면 각질 부각이 잘 일어날거같습니다. 사진은 손등 발색. 스머징",
    "text151": "ㄹㅇ 블러퍼지보다도 더 꾸덕해요 아주 띡하게 발립니다 첨엔 발림성 개구리네 이러고 말았는데 입술착색 커버용이라길래 다시 써보니 발림은 꾸덕하도 커버는 정말 잘됩니다 컬러만 좀 더 핑크끼가 있었으면 좋았을 거 같아요 핑크스텝이라는 이름이 무색하게 살몬스텝입니다",
    "text152": "입술 착색이 심해서 꼭 립펜슬을 먼저 바르는데 대부분 지속력이 안좋아서 가지고 다녀야했어요ㅠ 이 틴트는 착색은 싹 가려주면서 금방 날아가거나 너무 매트하지도 않아서 베이스용으로 딱인 것 같아요!! 포슬한 제형에 입술주름을 잘 메워주고 너무 건조하지 않고 입술이 보들보들해져요ㅋㅋ 여쿨인데 봄웜립도 자주 바르는 편이라 퍼컬 안타고 잘 쓸 듯",
    "text153": "베이스로 바를 누디한 립 찾고있었는데 컬러감이나 제형이 마음에 구매했어요~ 평소에 입술이 잘터서 부분부분 빨갛게 일어났는데 타이업틴트로 톤을 한번 잡아주고 포인트 립 바르니까 너무 이쁜거같아요👍👍 틴트도 무겁지않고 가볍게 들고다니기 좋네용",
    "text154": "입술색 커버는 잘되는데 위에 다른제품을 올리면 이상해져요 ㅠ",
    "text155": "입술색 커버 개잘됨 근데 가격이 좀 비싼거같아서 내려줬으면,,",
    "text156": "생각했던 색은 아님요 조금 코랄빛 도는 색상? 근데 베이스 입으로는 확실히 맘에 듦 착색은 거의 없는 듯\n\n(저거 고무줄 자국)",
    "text157": "아직 써보진 않았는데 이 립을 깔고 웜톤 립을 바르면 색상이 좀 다운된 쿨톤처럼 바뀐다고 해서 사게 됨 근데 양이 많을 거라 생각했는데 사고나서 크기 보니 되게 작아서 아쉬웠음",
    "text158": "쥬름부각 안되는 바탕립중에 1등입니다 다들 비싸다 생각망고 꼭 사세여",
    "text159": "각질 부각이 심합니다...포슬매트제형인데 이거 바르고나서 위에 뭐 못바르겠어요\n픽싱도 잘 안되고 위에 바르면 제형이 밀려요ㅠ",
    "text160": "베이스로 딱입니다\n맘에 들어요\n써보고 괜찮으면 재구매하려고요",
    "text161": "진짜 완벽하게 커버되요 너무 마음에 듭니다 감사합니다 또 살꺼에요 !",
    "text162": "색깔도 이쁘고 용기가 엄청 예뻐요 매트한 립 베이스로 자주 쓰는데 이건 손이 자주가요",
    "text163": "잘받았급니다\n감사합니드\n촉톧히고 으주 봏아요\n또 구매할게요\n발샏은 약해여\n괜히샀어여",
    "text164": "매트립 바를 때 립펜슬 없이도 입술 착색 완전 커버해주는 틴트에요! 입술 각질 관리 꼭 잘해주고 발라야 되긴 하지만 그만큼 기능성템이에요👍🏻",
    "text165": "컬러가 생각보다 발색이 진하지 않아서 처음에는 좀 아쉬웠는데 기타 사용감은 마음에 들어요!\n톤 커버도 잘되는 편이고 발림성도 좋습니다.\n베이스로 하나 가지고 있기에 괜찮은 제품이네요b",
    "text166": "완전 물탄 핑크 그자체에요..조명땜에 좀 노래보이지만 \n입술에 얹었을때 입술 색 보정 잘될거 같습니다 손목에 바르고 위에 글로시한 립 발라봤는데 안바르고 바를때보다 색감이 더 이쁘고 깔끔하게 발색돼요",
    "text167": "잘받았급니다\n감가랍니다\n핃업느오 받았습니다\n잘받았급니다\n감가랍니다\n핃업느오 받았습니다",
    "text168": "오버립할때좋음색이쁨연한립좋아해서샀는데만족\n각질부각개심함꼭각질제거후써야함\n많이바르면요거트현상개심해서소량만바른후잘말려줘야함\n추천함",
    "text169": "색이랑 다 이쁜데 냄새는 불호에요,,ㅎㅎ 그래도 입술 색 잡는 용으로 베이스로 잘 써요",
    "text170": "자꾸 매진되어 힘들게 (??) 구매하였던것 같아용 ㅎㅎ 만족",
    "text171": "커버틴트라 그런지지속력이 좋아용\n처음엔 쓰기 힘들긴 한데 좀만 쓰면 감이옵니당",
    "text172": "너무 떠요… 그리고 주름사이 잘 못먀꿔줌… ㅠㅠ 블러셔로 쓰는중ㅋㅋㅋ",
    "text173": "조금 두껍게 올라가는 감이 없지않아 있는데 그만큼 입술색 커버를 잘해줘요",
    "text174": "요플레현상개오져요 아무리 적게발라도 다 밀려서 틴트 위에 바르면 개뜨고 입술 이상한사람 돼요 걍 쳐박템",
    "text175": "아주 조아용 너무 만족하며 사용하고 있어요 다 쓰게 된다면 또 구매해서 쟁여두고 싶어요",
    "text176": "베이스로 쓰기 좋아요 밀착력이 좋아서 잘 뜨지도 않더라고요",
    "text177": "끄악!!!!! 언제부터 각질부각주름부각되는게 커버였어!!!!!! 각질부각주름부각틴트..",
    "text178": "ㅕ무난하게 쓰기 좋은 베이스 립으로 짱짱\n디자인도 맘에 들어",
    "text179": "팁이 너무 과하게 꺾여있어서 교환했어요 사실거면 온라인 말고 매장에서 구매하시고 팁확인을 먼저 하는게 좋으실듯하네요 화장품은 어지간하면 환불 안하는 편인데 어느각으로도 입술에 쓰기가 불편해서 교환했어요 발색이나 주름끼임은 만족합니다",
    "text180": "첨에산거는 팁이휘어서 실패했는데 오늘은성공ㅎㅎ\n파데로입술색을자워도되지만 그건 첨에만이쁘고 나중에는 그냥 맨입술에바르는거나 마찬가지여서 틴트로확실히죽이고 바르니까 뭐든지 너무이쁜색이됩니다ㅠ  발색한사진보다 실제로바르면 저색이아닌 더옆은?색입니다",
    "text181": "3호 핑크스텝 베이스립으로 너무 좋음 완전 누디한 느낌이라 하나만 바르긴 좀 그렇고 다른컬러 꼭 같이 사용하는데 어느 컬러와도 잘 어울림 6호랑 조합 완전 취저라 두개 같이 잘 바르는중",
    "text182": "핑크스텝 베이스립으로 너무 좋은 컬러입니다 발림이 부드럽고 발색 잘돼요 묻어남은 있는데 지속력은 나쁘지 않습니다",
    "text183": "베이스립으로 좋은데 저한테는 너무 밝아서그런지 살짝 토인같기도하고 ㅎ",
    "text184": "립베이스는 처음 사용해보는데 확실히 톤 정리하고 바르니까 더 깔끔하고 색도 더 예쁘게 나와서 만족스러웠습니다. 케이스도 특이하니 예뻐요! 발림성도 부슬부슬하게 잘 발려요. 추천합니다",
    "text185": "컬러가 아주 예뻐요. 약간 쿨톤 웜톤 다 어울릴 수 있는 힙한 느낌이에요. 다만 각질이 부각 될 수 있어 각질 제거 잘 해 주시고 이거 바르시고 레이오버해 주시면 너무너무 예쁜 립 만들 수 있습니다. 강추예요 다 쓰고 다른 색도 한번 도전해볼게요",
    "text186": "무지개맨션은 오브제가 남달라서 소장가치있는거같아요 공간은 좀차지하지만 베이스립으로 찾던거라 바로 겟했어요",
    "text187": "휘어서 온거빼고는 주름도 잘메꿔지고 베이스립으로 쓰기 괜찮은거같아요 다른색상도 써보고싶어요",
    "text188": "마음에 안드는 립스틱을 살릴 수 있을거  같아요.  네이밍도 핑크 스텝이네요. 핑크톤의 립스틱이 잘 어울려 베이스로 깔아주고 위에 가지고 있는 립컬러를 얹어주면 저만의 베스트컬러를 찾을 수 있을거 같아요.",
    "text189": "03호랑 06호랑 주문했는데 두개 조합이 정말 예뻐요 \n커버립 답게 베이스로 정말 잘 깔리고 각질부각도 없이 깔끔하게 커버되니까 너뮤 좋아요~!",
    "text190": "건조해요....ㅠㅠ 평소에 입술이 잘 안트는 편인데도 엄청 매트해서 건조하더라구요 흠...발색도 마음에 들고 입술 커버력도 맘에 드는데 아쉬운건 촉촉립과의 조합이 잘 안맞구 둥둥떠요..매트립과 같이 사용하시는거 추천드립니댜",
    "text191": "입술색을 아주 감쪽같이 숨겨줍니다. 다만 너무 많이 바르면 이 위에 바르는 립과 섞이거나 뭉치게 만들어서 양조절이 중요할 것 같습니다. 그리고 개인적으로 강하게 나는 생화 향이 불호였습니다. 그렇지만 입술색 커버 하나는 정말 잘 해줘서 포기할 수 없는 아이템입니다..",
    "text192": "립 바르기 전에 베이스립으로 바르기 좋다고 해서 샀는데 생각보다 핑크 베이스는 아니고 누디한 쪽에 가까워서 놀랐어요\n평소에 베이스로 컬러그램 핑슈넛으로 하는데 비교해봤을 때 확실히 핑크끼가 없어요\n그리고 페인트 냄새가 너무 많이나요...\n발림성도 꾸덕해서 바르기 쉽지 않아요...\n저처럼 핑크립 쓸 때 베이스로 바르실려고 사시는거면 비추천이에요\n다만 입술색을 죽일려고 고민중이시라면 추천드립니다 확실히 죽여줘요",
    "text193": "원하던 색감의 틴트를 드디어 찾았네요 고명저채립은 요즘 잘 안 나오던데 단비같아요ㅎㅎ 생화 꽃잎 같은 향도 특별해서 좋네요. 다만 입구가 너무 좁아서 어플리케이터 한번 뺄 때마다 고생 좀 해야 돼요.. 이러다가 팁만 쏙 빠져버릴까봐 불안불안",
    "text194": "입술 커버가 이렇게 좋다니.... 얼룩덜룩하거나 오버립 만들 때 정말 좋네요 진짜..!!!!!\n핑크스텝 사세요 진짜로. \n아 근데 풀립으로 하기엔 좀 과하고 텁텁한 느낌이 들어서 저는 립라이너처럼 사용하는데 이러니까 밀리는것도 없고 너무 좋습니다. 최고!",
    "text195": "뭐랄까? 이거 사실 기대 많이햇던 제품인데 생각보다 너무 별로에요 ㅜ 입술 컬러 지워주고 뭔가 컨실러+베이스 깔아주는 용으로 생각했는데 일단 바른순간 살짝 토인삘??? 그냥 자연스럽고 얇게 깔아주는걸 기대했는데 생각보다 살짝 퍼석? 도톰하게 발려서 손이 잘 안가네요. 으잉..같이 산 쿠션은 맘에드는데 이건 실패 ㅠㅠㅠ\n역시 매장에서 써보고 사야되나봐요. 흑흑흑...",
    "text196": "역시 커버 틴트 답게 굉장히 두껍게 발리네용 양조절 필수일 것 같아요\n그리고 바르면 입술에 약간의 답답함이 생기는데, 커버 틴트니깐 어쩔 수 없는 거 같아요. 이 답답한 느낌도 해결하면서 입술색 커버도 잘되는 틴트였으면 더 베스트일 것 같아용 \n대신 제형이 두꺼워서 입술 색은 확실히 가려줍니다 ^^\n\n다만 저는 피부색이 어두워서 베이스 립으로 쓰기에는 조금 밝은 것 같아용.. 색과 답답함 때문에 손이 잘 안감..",
    "text197": "첨에 팁이 원래 구부려진거인줄 알았는데 불량이었어서 교환 받았습니당 손등발색이랑 입술에서 거의 똑같은데 입술에 주름 많으신 분들 비추할게용 ㅠㅠ 그리고 베이스류 바르고 다른 제품 발랐는데 무슨 하얗게 밀리더라고용..... 차라리 컬*그램 제품이 훨 즇았어요",
    "text198": "블러틴트를 잘 사용하지 않지맠\n최근에 입술 커버 후 포인트\n컬러를 발라주는 게 예쁘다고\n느껴지더라구요\n\n디자인이 특이하고 SNS에서\n인기가 많길래 구매했는데\n저는 크게 좋은지.. 모르겠어요ㅜㅜ\n\n일단 입술 커버가 밀착이 잘 안되고\n약간 밀린다고 느껴졌어요\n입술에 주름이 별로 없고 도톰한 편이시면\n어떨지 모르겠지만 제 기준은 아쉬웠어요..",
    "text199": "밀도가 엄청 높은편이라 바르고 음파 절대하면 안됨요\n냅다 많이 바르고 휴지로 어느정도 걷어내는걸 추천\n그리고 팁째로 바르기 보단 실리콘립브러쉬로 바르는걸 추천\n베이스립으로 쓰기 진짜 좋음 입술색 진한 편인 사람들한테 특히나 추천욤\n다만 팁크기에 비해 입구가 좁아서 더러워지기 쉬울듯\n벗! 특이하게도 팁 중앙에만 묻어서 조심히만 넣으면 될듯요",
    "text200": "베이스로 깔아주기 좋습니다\n완전 매트한 립이다보니 주름끼임이나 각질부각 같은 게 있기는 해요\n근데 얘를 베이스로 깔아주면 그 위에 어떤 웜한 립을 발라도 다 쿨하게 만들어줍니다\n웜톤이 되고싶은 여쿨라라서 웜톤 립을 종종 구매하지만 너무 안 어울리는 탓에 사두고 쓰지를 못했는데\n얘를 베이스로 깔고 그 위에 발라주면 예쁜 쿨톤 립이 돼요"
  },
  {
    "brand_name": "무지개맨션",
    "product_name": "무지개맨션 타이 업 커버 틴트",
    "price": "15300",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021109509ko.png?l=ko",
    "review_name": "04 페이디드 피그 (온)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000211095",
    "text1": "사진 대비 묘한 컬러감이라 블러셔로 전락해버린 안타까운 아이… 누디스텝이 찐입니다 여러분",
    "text2": "✔️베이스립으로도 찰떡이고 그냥 발랐을 때도 예뻐요!! 색 너무 예뻐서 맨날 바릅니다.. 립라인도 자연스럽게 따집니다!!\n✔️디자인도 너무 예쁘고 그대신 양이 약간 적어요.. 금방금방 쓰는느낌..? ㅠㅠ\n✔️가을뮤트들에게 완전 찰떡이어서 특히 더 추천!!!\n✔️매트한데 각질부각은 또 많이 안되는 편입니다",
    "text3": "이거는 진짜 입술각질 빡세게 관리하고 립밤까지 충분히 발라야 예쁠 것 같네요 색은 정말 마음에 드는데 매트해요 근데 또 문질러서 퍼트릴때는 엄청 부드러움 그래서 그런가 단독으로 바를때는 지속력이😂\n베이스로 이걸 깔아주고 위에 다른 제품을 한번 발라줘야 오래 갈 것 같아요",
    "text4": "텍스쳐가 완전 벨벳매트의 극단에 있는 느낌이예요.\n베이스 색상은 진짜 토인처럼 될까봐ㅋㅋ 색있는걸로 골랐는데\n발색 엄청 좋은편이고 (4번 페이디드 피그) 발색샷보다 좀더 톤다운 된 느낌이예요.\n입술주름이 자글자글한 편인데 주름 사이에도 잘 메워지긴 하나 매트하다보니 주름부각이 더 잘되기도 해요.\n살짝 양을 덜어서 번지듯이 슥슥 문지르는게 가장 예뻤어요.\n입술 얼룩덜룩한거 없이 색상 정리 잘되기때문에 단독보다는 다른제품이랑 레이어링 하는게 좋을거 같고 위에 올리는 제품 제형이 중요할듯. \n어차피 레이어링 해야할거같아서 재구매한다면 저는 베이스색상으로 살거 같아요.\n이만하면 색감이나 텍스쳐는 맘에드는데 한가지 아쉬운건 팁 손잡이가 좀더 길면 좋겠어요. 케이스자체도 작은편이라 은근 불편함 예쁘긴 진짜 예뻐요.",
    "text5": "✔️틴트 디자인이 너무 매력적이에요! 들고다니면 뭔가 트렌디 해지는 기분..\n✔️매트하고 그리고 베이스로 립라인 만들어주기 너무 좋아요 오버립 해보고싶은데 못해보다가.. 이 제품 사고 시도해봤는데 쉽게 가능합니다..! 팁 자체가 큰 편이 아니라 세밀하게 표현 가능한 것 같아요\n✔️매트한 느낌이라 각질 관리는 잘해주고 해야 할 것 같아요\n✔️3번째 사진 위에가 그냥 이거만 바른거고.. 이렇게는 못다닐것같고 베이스로 발라준후 다른 립 위에 발라주면 밑에 사진처럼 됩니다!",
    "text6": "가을웜톤인데 차분한 색감이라 베이스로 깔기 좋아요\n향고 좋고 포슬포슬한 질감도 마음에 들어요",
    "text7": "요즘 립 라인이 좀 흐려진 기분이라 찾아보다 구매하게되었어요! 베이스로 나온제품이라 색상이 조금 톤 다운되어 있는데 라인이 잘 정리되어서 좋네요! 위에 틴트 올리면 발색도 더 잘되는 것 같아요! 4호 구매했어요!",
    "text8": "매트립 평소에 좋아하시는 분들이라면 한 번 써보시는 거 추천합니다\n포슬포슬하게 발려서 베이스립으로 깔기 좋아요\n핑크 안어울리는 가을딥 톤이신 분들에게 4호 추천합니다\n이거 베이스로 깔고 채도 높은 색 같이 바르니까 색 표현 너무 예쁘게 돼요",
    "text9": "저는 갈웜딥이라서 1호 4호로 구매해봤어요!\n\n발색이 사진보다 좀 더 연한 편이지만 제 입술 왕퍼플립인데 커버가 잘 되어서 베이스로 깔기에도 넘 좋았어요~ \n\n제형이 왕왕 매트해서 입술이 건조하신 분들은 립밤 바르시고 바르는 걸 추천드려요!\n\n저는 진한 색을 좋아해서 포인트로 사용하기보다는 베이스로 깔고 무지개맨션 10호 언던이나 03호 스트레인저 조합으로 바르려고 합니다~\n\n연한 피그색 좋아하시면 1호 베이스로 깔고 4호 포인트로 발라도 좋을 것 같아요!",
    "text10": "도톰하게 올리면 브라운 느낌이 강해요\n사실 피그…?의 느낌은 잘 모르겠습니다.. 하지만 예쁨\n가을 딥 톤의 오렌지 베이스에 느껴지는 브라운과 약간의 레드 컬러\n뮤트한 컬러감 베이스이기 때문에 그렇다고 입술만 툭 튀어나오는 컬러가 아니고, 밀착력도 좋은 느낌이라 위에 글로스 올려도 뜨는 느낌도 없어서 손이 잘 가는 중..\n단점은 팁에 너무 많이 묻어요 팁 자체로 바르면 티슈 오프 한 번 해줘야될듯 아니면 브러쉬나 손으로 펴발라야 밀착력이 올라가요",
    "text11": "유튜브 지냐 언니 픽으로 구매했어요..☆ 밀착력이 좋다고, 컬러감이 이쁘다고 하길래 궁금해서 구매했습니당",
    "text12": "무지개맨션~틴트  아주 만족하며 사용 중이예요 칼라도 맘에 들고  너무 튀지 않아 좋아요",
    "text13": "좀 특이하네요~칼라도 맘에 쏘옥들고 바르면 입술이 차분해요~입술선이 좀 흐리멍텅해서 항상 립틴트 바르는데 어색한데 요건 입술선이 예쁘게 표현되서 좋아요",
    "text14": "색상도 너무 어둡지않고 베이스로 사용해도되고 이것만 단독으로 사용해도 이쁠거같아요!\n둥둥뜨지도 않고 매트한게 가을에 사용하기 좋네요.\n다른색상으로 다음번에 구매해봐야겠어요!",
    "text15": "일단 디자인이 너무 예뻐서 들고다닐 맛 나네요\n색이 좀 더 다양하면 좋을 것 같아요\n너무 베이스 느낌의 뻑뻑한 질감이라 다소 아쉽습니다\n근데 밀착력도 좀 짧은것같아요ㅠ 가격이 워낙 싸니\n그래도 재구매 의사있어요",
    "text16": "후기보고 반신반의 하며 샀는데 부디 저의 착붙템이 되길 바라면서 ㅠ..ㅠ",
    "text17": "발림성이 굉장히 매트해서 각질정리 필수입니다! 각질만 신경써주면 베이스로 사용해서 다른 틴트 올려주기 좋아요ㅎㅎ 입술색이랑 섞여서 발색이 묘하게 별로였던 립제품을 잘 사용할 수 있을 것 같아요!",
    "text18": "4호 페이디드 피그 구매했어요. 21호 원톤 피부에 착붙 컬러에요. 완전 가을 무드라 지금 바르기 딱 좋아요. 매트한 질감이라 입술 보습은 미리 신경써야합니다. 발림성이랑 색감 표현이 너무 마음에들어요. 용기도 생각보다 작아서 들고다니기 편하고 아주 예뻐요",
    "text19": "베이스립이 하나정도는 필요해서 후기랑 평점보고 바로 택햇는데 너무 만족스럽고 젤 놀란건 발림성에서 젤 놀랏어요,, 색도 고민을 좀 햇는데 이 색상으로 너무 잘 산 것 같아요..bb 웜톤중에도 갈웜인데 강추드립니다",
    "text20": "보습을 충분히 해주고 발라주면 베이스로 최고예요. 브러시로 얇게 발라주면 더 좋아요!",
    "text21": "정말정말 매트하게 마무리 되는 제형입니다. 토출구가 상당히 타이트한 편이라 오히려 샐 염려 없을 것 같아 마음에 들었습니다. 블랜딩하기 딱 좋았고 잘 됩니다. 22호 가을 딥에 가까운 톤인데 색상 원하던 색상이에요. 주황, 핑크 다 잘 안받는데 요건 자연스러워 좋았습니다. 어지간하면 다 쓰고 나서도 재구매해서 쓸 것 같아요. 만족! 요거랑 같은 색으로도 촉촉립 있으면 그것도 바로 살 것 같습니다ㅎㅎ",
    "text22": "25호 이상 되는 어두운 가을 딥이라 1호 4호 같이 샀어요 다행히 4호는 멀쩡하게 받았어요 색상은 삐아 태연한척보다 조금 더 뮤트하고 발림성은 매트한 벨벳입니다 발색력도 좋고 엄청 딥한 컬러 얹기 전에 베이스로 괜찮아요",
    "text23": "완전 벨벳텍스쳐라 첨에는 이게모야?? 싶었는데\n쓰면쓸수록 아주 맘에듭니다.\n베이스로 깔아주고 가운데만 원하는 색상으로 발색해주면\n지속도 훨씬 잘돼요.\n너무 많이 올리지말고 번지듯이 은은하게 발색하면 유용하게 오래 쓸거같아요 팁이나 손잡이부분은 불량도 많고 불편해서 좀 개선되면 좋겠음",
    "text24": "매트한데생각보다 부드러워서 좋아요\n그리고 케이스가 뭔가 신기하게 생김 그건 다 좋은데 보관할때 불편함 ㅜㅜ 자리차지 많이하고 서있지도 않고\n암튼 발림성도 괜찮음편 그리고 입술 색 잘 가려주고 발색 진하게 잘나와서 좋음 블렌딩하기에도 좋고 만족",
    "text25": "제 기준 사용하기 어렵구 양조절 진짜 어려워용ㅇ.. 각질 부각도 심한거 같구용..",
    "text26": "선물용으로 이것저것 구입했는데 받는 사람들이 모두 만족해해서 뿌듯했어요! 케이스 디자인도 독특하고 색상이 딱 필요한것만 있어서 좋아요.",
    "text27": "매트한 마무리감으로 깔끔하게 발리지만, \n시간이 지나면 입술에 약간의 뭉침 현상이 있었어요.  특히 건조한 상태에서는 각질 부각이 있어서 사용 전 충분한 보습이 필요합니다. 하지만 색상 지속력은 뛰어나고, 선명한 발색이 오래 유지되는 점은 만족스럽습니다.",
    "text28": "뮤트한 컬러가 너무 예쁘고 단독으로 바르기 잘 나온것같아요\n밀착력도 저한텐 되게 좋은편이고 색깔도 잘 나오는데\n다만 좀 두꺼운 느낌..? 얇게 발리는걸 선호하신다면 이건 좀 두껍단 느낌이 드는건 감안해야해요\n디자인이 독특해서 더 맘에 들어요",
    "text29": "색은 엄청 잘 뽑네요,,,!! 무지개맨션 aka 무맨... ㅋㅋㅋ친구들도 써서 한번 써보고싶었는데 저는 갈웜이라 완전 소나무거든여 비슷한 색만 쓰는데 여기도 좋아하는 색 있어서 써봤어여 엄청 부드럽고 매트하게 잘 발리는데 각질 제거 잘하고 써야할거같아여 ㅎㅎㅎ 색은 이쁨! 발림성 좋음! 지속력은 그닥 ㅎㅎㅎ그래도 색이뻐서 만족 ㅎㅎ 근데 다들 말하지만 입구랑 팁이 넘 별로,,, 입구가 너무 좁고 입구주변이 지저분해져요ㅠ",
    "text30": "매트 좋아하시면 무조건 픽! 왕픽 \n완전! 입술안쪽 각질도 좀 빨리\n안올라오로 매트한거치곤 발림성 좋음\n무지개맨션 다른건 썻을때 별로여서\n구매 망설엿는데\n이건 왕좋음",
    "text31": "발림성 굿 \n착색이 있는건 아니지만 벨벳질감에 \n파워웜톤 찯붙컬러 \n재구매의사2000% \n무지개에서 나온것중에 제일좋은 시리즈임",
    "text32": "기본 베이스 색상이라 매트해요 팁보다 브러쉬로 바르는게 더 이뻐요 ㅎ",
    "text33": "무지개멘션 진짜 좋아하는데 이번건 정말 잘만들었어요 ㅎㅎ 매트립만 사용하는 저로써는 진짜 발림성부터 발색까지 이만한게 없어요 ㅠㅠ",
    "text34": "디자인은 좀 별로지만, 제형은 마음에 들어요. 매트하고, 색감도 예뻐요.",
    "text35": "알고샀지만 생각보다도 너무 안 맞았다\n각질 케어하고 써보고 립마스크 해보고 써봤지만 정말 너무 매트하다 입술에 주름 많으면 여기저기 끼여서 맘 아프게 함\n색상은 마음에 드는데 개인적으로는 사용하기가 너무 힘들어서 아쉬웠음",
    "text36": "뭐랄까 ㅎㅎ 무난하지만 본통이 이뻐서.. 그냥 사세여 보면 기분 좋음",
    "text37": "베이스로 깔려고 구매했는데 색이 연해서 완전 만족해요!!",
    "text38": "이거 쓰리씨이 웜브라우니의 채도 약간 빠진 버전임요 갈웜 매트베이스립으로 추천함",
    "text39": "멕 멀 잇 오버 생각나는 색입니다.\n그런데 발림성이 쏘쏘,,해요",
    "text40": "세일할때 싸게 구매 잘 했습니다~ 이 가격에 편하게 사용하기 너무 좋아욤",
    "text41": "세일할때 싸게 구매 잘 했습니다~ 이 가격에 편하게 사용하기 너무 좋아욤 완전 매트한 틴트에요",
    "text42": "너무 매트해서 입술 각질 관리 잘하고 발라야하고 양조절도 잘 해야돼요",
    "text43": "야 너 입술에 된장 바른 것 같애!!!\n가을에게 최고의 칭찬 팁이 꺾일까봐 무섭다는게 최대 단점 팁에 너무 많이 묻는게 두 번째 단점",
    "text44": "누드톤 립 처음 구매해보는데 웜톤인 저랑 잘어울려서ㅜ만족스러워여 ㅎㅎ",
    "text45": "완전 꾸덕매트하고 갈웜재질 컬러예요 리뷰 많이 없어서 걱정했는데 좋음!",
    "text46": "완전 매트해요! 단독으로 쓰는거보다 베이스로 쓰는게 나읗듯",
    "text47": "베이스립으로 깔기 좋은 립이에요. 입술 주름을 잘 메꿔주는데 양이 많이 올라와서 양조절을 잘해야 할 것 같아요.",
    "text48": "생각보다 잘쓰는 립베이스\n두껍지만 의외로 괜찮고 지속력이 있어요",
    "text49": "생각보다 붉어서 자주 쓰지는 못해요 근데 입술이 너무 쪼이면서 건조한 느낌 ㅠㅠ",
    "text50": "좀 두꺼운 제형이지만 그만큼 커버가 좋습니다\n갈웜브라운톤 립베이스에요\n맘에듭니다",
    "text51": "생각했던 것보다 좀 채도가 있어서 당황했는데 1호 바르고 안에 살짝만 바르면 괜찮아요",
    "text52": "좀 더 로즈 느낌이면 좋았을거 같긴한데 가을 뮤트가 쓰기 좋은 색이에요",
    "text53": "웜한 로즈색인데 핑크스텝이랑 같이 쓰면 너무 예뻐요 근데 이제 건조함은 어쩔 수 없는...",
    "text54": "뭔가 좀 애매해요\n패키지는 너무 예쁜데 색상이,,\n발색은 잘되는데 지속력이 똥망인것같기도 하고 ㅠ",
    "text55": "매트한 베이스 립이에요. 발림성은 좋지만 지속력이 길지는 않아요",
    "text56": "색상도 너무 예쁩니다. 발색도 너무 예쁘게 잘 돼요. 만족스럽습니다. 추천해요",
    "text57": "너무 좋아서 종류별로 다 사보게 되는 무지개맨션 제품들.. 정말 좋아요",
    "text58": "1호랑 같이 바르면 분위기 작살입니다!! 정말 매트한편이에여",
    "text59": "1호랑 함께쓰면 분위기있는 립 완성!! 틴트치고 매트한 편이라 참고해주세요!",
    "text60": "입술색 커버 짱짱인 가을딥 베이스인듯. 가을 뮤트 분들은 포인트로 써도 될듯",
    "text61": "색상이 오묘하니 넘나 이뿐감성으로 나와서 전색상 겟합니다.",
    "text62": "아주 매트하고 용량이 적은 느낌이 듭니다. 색상은 아주 마음에 들어요. 다만 립 덧바를따 가끔 뭉칩니다",
    "text63": "잘받았어요. 너무 마음에 들어용. 색감 발색 등등 다좋아용. 상품 퀄리티가 상당합니당.다음에 또 주문 할께요.다음에 또신속정확 부탁드립니다.",
    "text64": "잘받았어요. 너무 마음에 들어용. 색감 발색 등등 다좋아용. 상품 퀄리티가 상당합니당.다음에 또 주문 할께요.다음에 또신속정확 부탁드립니다.",
    "text65": "잘받았어요. 너무 마음에 들어용. 색감 발색 등등 다좋아용. 상품 퀄리티가 상당합니당.다음에 또 주문 할께요.다음에 또신속정확 부탁드립니다.",
    "text66": "잘받았어요. 너무 마음에 들어용. 색감 발색 등등 다좋아용. 상품 퀄리티가 상당합니당.다음에 또 주문 할께요.다음에 또신속정확 부탁드립니다.",
    "text67": "향이.. 너무 강해요-!!!! 장미풋내가 엄청나는데…. 거의 핸드크림 같음요 ;; 저는 불호요.. \n\n단독사용은 어려울 정도로 주름부각 있습니다 ㅎ",
    "text68": "베이스립으로 사용 중이에요, 냄새는… 그닥이지만 발림성이랑 색깔은 예뻐요",
    "text69": "동생이 사용해서 선물로 사준 제품이에요…! 베이스로 쓰기 좋다고 하네요!",
    "text70": "무지개멘션은 용기 디자인이 예쁜게 제일 장점 같아요 컬러랑 발림성도 좋고 보송매트한 마무리감입니다 다만 용기가 많이 얄상해서 팁 넣는 입구가 너무 좁다고 느낄 때가 있어요😅",
    "text71": "후기가 좋아 구매했는데  지속력이 좋지 않아서 아쉬웠어요ㅠㅠ",
    "text72": "갈뮽분덜 이거랑 1호 사세요 당장 입술에 바르세요. 정말 진심 최고입니다 너무 예뻐요 각질 부각 안되는 매트립 너무 오랜만이에오ㅜ",
    "text73": "발림성이아쉬운데요 색이 너무 예뻐서 그냥 각질과함께 계속 쓰고잇어요 ㅠㅠ",
    "text74": "너무 뻑뻑하고 두겁게 발려서 양조절 하기 어렵 손이 잘 안가는 틴트..",
    "text75": "너무조아요 색도 예쁘고.. 베이스로바르기 참좋은데 입술 상태안좋은날은 바르기가 힘들다는 단점이..",
    "text76": "너무 파워매트해서 손이 잘안가요 그냥 립라이너쓰게 되네요",
    "text77": "좋아요.새교환으로바꾸니 잘쓸게요.만족합니다 좋아요.새교환으로바꾸니 잘쓸게요.만족합니다",
    "text78": "휴대성은 떨어지지만 디자인이 너무 유니크해서 기부니 조크든요",
    "text79": "베이스 느낌이리 맘에 들어여 화면 색상보다는 컬러가 약해요",
    "text80": "매트해서 그런가 약간 바르기 뻑뻑하고 양조절을 잘해야 할듯 근데 커버는 진짜 잘돼요",
    "text81": "그저그래요 브라운컬러 무드잇는 메이크업할때 조아요 두께감이잇어요",
    "text82": "패키지 디자인 진짜 오브제에 영감 많이 받고 만드는듯 \n제품은 나쁘지 않은데 \n무지개 다른 제품도 그렇고 가격 거품 살짝 있는듯",
    "text83": "제품 불량이고 고질적문제같은데 검수중이라고 일주일이상 제품을 교환처리중이라 아쉬워요",
    "text84": "디자인이 너무 이쁘네요. 색상이 이뻐서 하나만 발라도 이쁘고 그 위에 립글로스 바르니 색상이 선명해 더 이쁘더라고요.",
    "text85": "사이즈 마니작네요 제형 초초매트하고 색상이 생각이랑 좀 다르네요 4호 구입해봤는데 생각했던 컬러보다 밝은거같아요 좀더 써보고 추가후기 남길께요"
  },
  {
    "brand_name": "무지개맨션",
    "product_name": "무지개맨션 타이 업 커버 틴트",
    "price": "15300",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021109509ko.png?l=ko",
    "review_name": "05 허쉬 로즈 (온)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000211095",
    "text1": "이미지 상에선 매듭모양 케이스가 커보여서 휴대하기 불편하지않을까 했는데 생각보다 슬림하고 적당해요. 발림성은 꾸덕하고 매트한데 마무리는 파우더리함까지 느껴지게 보송해요. 확실히 입술 색을 누디하게 커버해줘서 틴트 전 베이스로 딱 좋네요. 딥한 컬러를 주로 사용하는 겨쿨이라서 너무 연하지않고 어느정도 로즈끼가 가미된 5호로 구매했는데 만족합니다.",
    "text2": "22호 여름쿨톤뮤트입니다 5호 로즈컬러 립베이스로 썼어요.\n로즈색이 사이트상에서는 어두워보이는데 실제로는 롬앤 커스터드모브랑 색이 거의 비슷해서 어두운 쿨톤인데 베이스로쓰기좋았어요\n\n보라착색, 입술뜯긴자국도 커버 진짜잘되용\n기존에 립펜슬할땐 항상 밀렸는데 ㅜ 밀리지않아서 좋고 깔끔하고 예뻐요.\n다만 착색은 없다시피했구? 수분기없이 포슬포슬하다고했는데 의외로 바르는거도 어렵진 않네욤 좋은쇼핑했어요😘",
    "text3": "매트립 많이 써봤는데 이건 유독 주름 끼임이 심해요\n발림성도.. 사진 보시면 일자로 밀착시켜 양옆으로 세번 왔다갔다 문지르며 바르는데도 뭉치고 고르게 잘 발리지 않아아요\n색은 예쁜데 지속력도 이게 맞나 싶어요\n바르고 한 10분 뒤에 보니까 그냥 제 입술만 남아있음 밥 안 먹었어요 너무 뻑뻑해서 팁 꺼낼 때도 힘줘서 무뽑듯 잡아당기는데 팡 튀기면서 꺼내짐 입구에 당연히 묻고 조절 잘 안 됨",
    "text4": "유분감 전혀 없는 완전 매트제형이라 처음 바를 때 반죽처럼 꾸덕하게 얹어짐\n좀 오래 펴발라야 주름 사이사이까지 매꿔지고 밀착력과 지속력이 높아짐\n#허쉬로즈는 상새패이지 보다 많이많이 연했음\n거의 베이스립 수준이었고, 얘 먼저 구매하신 분들은 굳이 앞 홋수 구매할 필요 없을 정도로 연합니당",
    "text5": "촉촉하게 입술에 발리고 색이 영롱하고 너무 이쁘네요. 지속력도 오래가고 가볍게 사용하기 좋아요",
    "text6": "색을 잘못 선택했더니 영 손이 안 가요.. 케이스가 귀여울 뿐..",
    "text7": "다른 컬러 제형에 반해서 새 컬러 샀는데 너무너무너무 조아용♡♡",
    "text8": "너무 좋아요 무지개맨션 제품들은 다 너무 만족스러워요ㅠㅜ너무이쁨",
    "text9": "유분감 전혀없는 찰흙 제형 매트 블러 틴트\n너무 꾸덕해서 음파만으로는 절대 블렌딩이 안됨\n컬러는 전반적으로 상세페이지 보다 많이 연함\n패키지가 불편함;;",
    "text10": "입술색 커버해주기 좋아요 딱원하던 컬러감이에요 ㅎㅎ 겨쿨인데 맘에들어요. 매트하고 보송하게 마무리돼서 각질제거는 잘 해줘야하지만 입술색 커버해주고 위에 글로우립 올려도 조합이 좋아요 연한 베이스로 3호도 써보고싶네요",
    "text11": "입술이 촉촉하게 오래 유지되고 색이 정말 영롱하고 이쁘네요. 입술이 생기있고 정말 이뻐요. 게다가 입술색이 오래 지속되고 자극적이지 않아서 수시로 사용하기 좋네요. 발림성도 만족스러워요.",
    "text12": "겨울쿨톤인데 색감이 살짝 안 맞기는 한데 그래도 잘 쓰고는 있습니다 다른거랑 믹스 해서 사용해 주면 자연스러운 색감이 나오고 일단 이거 케이스가 너무귀여워요",
    "text13": "커버업 틴트라 매트한 편이에요~\n베이스 틴트?같은거라 색이 별로 안예쁠줄알았는데\n단독으로 사용해도 될정도에요~\n5호 구매했는데 다른색상은 베이스로 쓰기 좋을거 같고\n5호는 쿨톤 뮤트톤에 잘맞을 거같아요\n색상 너무맘에들어요",
    "text14": "그냥 역대급 존예립.. 메트립 별로 안좋아하는데도 완전족했어요! 이번에 아이시글로우 10호랑 같이 구매했는데 둘다 단독으로써도 따로써도 대존예네요🥹🤍 지금까지 산 립중 손에 꼽을정도로 맘에들어요!!",
    "text15": "디자인이 엄청 특이하네요 생각보다 통이 작았어요! 엄청 매트하고 두껍게 발려요 베이스 용으로 쓰기 좋은 색으로 나왔던데 뭔가 애매해요…입술이 얼룩덜룩한 분들이 파데로 입술색 죽이는 대신 바르는 용으로 쓸거같은 느낌이에요",
    "text16": "입술에 바로 립제품만 사용하면 원하는 발색이 안 나와서 아쉬울 때가 있었는데 이런 립베이스 제품이 있다는 걸 뒤늦게 알게됐어요. 입술 톤을 균일하게 잘 잡아주니까, 립제품들을 더 잘 활용할 수 있게 되네요. 은은하고 매트한 마무리감도 좋고 유지도 오래 되는 것 같아요. 다른 틴트나 글로스 어떤 걸 써도 립베이스를 먼저 쓰고 사용하면 만족도가 다 올라가서 좋아요.",
    "text17": "사진이 제대로 실 색감을 못잡아주는데 첨부한 사진보다 좀 더 핑크빛이 느껴지는 핑키한 로즈 색상이에요. 착색은 거의 없다고 봐야해요.\n뻑뻑하단 후기들이 많던데 저는 생각보다 발림성이 부드럽다고 느껴졌고 블렌딩 해주면 좀 더 여리한 느낌으로 쓰기 좋았어요! \n그냥 단독으로 써도 무리는 없을것 같은 색상이었지만 포인트를 줄 수 있는 색상의 틴트를 올려주면 좀 더 입술 표현이 이뻐지는 것 같긴했어요~",
    "text18": "음 .. 솔직히 베이스로 쓰기에는 색이 있어요 그래서 굳이 베이스로쓰기보다는 .. 따로 색을 주기위해 쓰는 느낌이에요 그리고 이위에올린다고해서 색이 예쁘게 발색되는건 아니에여 .. 다른색을 사면 다를까 싶어요 3호 써보고 싶어요 그거외에는 나쁘지 않아요",
    "text19": "항상 립베이스를 깔아주고 립 메이크업을 하는 편인데,\n무지개먄션에서 커버 틴트가 나왔다고 해서 구매해봤어요!\n감각적인 패키지가 우선 마음을 사로잡았고....❤️\n유튜브에서 발색 찾아보고 5호 허쉬로즈로 골랐는데\n생각보다 색감이 진하지 않아서 뮤트톤 립베이스로 딱이더라구요\n지속력 좋고 위에 어떤 립제품 올리던간에 밀리지 않고 궁합이 좋아서 요새 매일 사용합니다✨️",
    "text20": "5번 로즈를 구매했어요.\n 바를 때 로즈향이 확 퍼져서 마치 꽃집에 온 듯한 기분을 느끼게 해줘요. \n매트하게 발리지만, 손으로 펴바르면 부드럽게 뽀송뽀송하게 마무리돼서 자연스러운 느낌을 줘요. 로즈 컬러도 고급스러워서 데일리로 쓰기 좋은 틴트에요!",
    "text21": "여쿨라이트인데 매트립 베이스 찾기가 어려워서 구매해봤어요. 허쉬로즈가 온라인 전용이라 테스트 못해보고 사서 걱정했는데 너무 이쁘네요. 베이스로도 좋고 단독으로도 딱 좋은게 허쉬로즈같아요. 뮤트계열에 더 잘어울릴 것 같지만 가을이라 라이트한테도 좋은듯~! 패키지도 시크 하고 이뻐서 좋아요.",
    "text22": "굉장히 매트힌 질감이에요\n그래서 팁으로 바르는것보다 손으로 톡톡 쳐서 바르는게 더 나을거같아요\n색상을 3호 5호 고민했는데 5호는 온라인에서만 판매해서 더 궁금해서 구매했는데 5호도 충분히 색이 옅게 발색되서 오히려 5호 사길 잘한거같아용ㅎㅎ\n입술 커버 잘되눈거 같고 매트하지만 착색력은 없어서 오히려 수정할때 더 편할거같아요",
    "text23": "입술 커버 잘되고 지속력도 좋고 컬러도 맘에들어요 ㅎㅎ 추천해요",
    "text24": "디자인은 귀엽긴한데 화장대에 꽂아두기는 어려운편이에요 ㅋㅋ\n포슬하고 매트해요 틴트같이생겨서 바르기편합니다\n지속력은 중간정도되는편이고\n착색커버는 가지고있는 립펜슬종류중에서 제일좋아요\n근데 풀향이 좀 싫네요ㅠ",
    "text25": "완전 매트 자체인데 그만큼 주름사이는 잘 메꿔주긴함 근데 위에 글로스타입바르면 난리남 뭉치고 요플레 장난아님",
    "text26": "색상이나 질감은 너무 맘에들어요\n다만 입구가 좁아서 팁이 휘어지는 불량이 많은거 같은데 \n케이스 리뉴얼하면 좋겠어요",
    "text27": "엄청 매트해서 끼임현상이생기구요 근데 주름은 처음엔 잘 메꿔주고 색도 이쁘긴해요",
    "text28": "유분기가 전혀 없는 완전 매트제형이에요. 반죽처럼 꾸덕꾸덕되어 있어 입술에 바르면 주름이 더 잘 표현되어서 잘 펴발라줘야해요. 매트해서 그런지 밀착력과 지속력이 높아져요. 생각보다 연한 색상이라 진하지 않아요",
    "text29": "균일한 톤을 정리해주는 틴트로 커버력이 좋더라구요. 처음 볼때는 뻑뻑하게 발림성이 될거 같다고 생각이 들었는데 막상 바르니까 부드럽게 잘 발려서 발림성이 좋더라구요. 각질부각도 덜하고 좋았습니다.",
    "text30": "색이 좀 진한데 핑크스텝처럼 노랗겐 안돼서 마음에 들어요\n뻑뻑해보이는데 막상 바르면 엄청 부드러워요\n지속력이 좀 괜찮아요",
    "text31": "처음에 팁이 완전 꺾여서 와서 당황했어요\n매장에서 발색을 못 해봐서 아쉬웠어요\n근데 제 입술 색에 딱이라 완전 마음에 듭니당",
    "text32": "디자인이 독특해서 이뻐요\n매트한 틴트구요\n요즘 매트가 더 이뻐보이더라구요\n색감은 요즘 계절에 딱입니다\n바르면 차분해보이는 색감입니다\n만족해요",
    "text33": "입술 각질 부각이 좀 많이 되네요\n색은 배이스로 딱인데\n누구한테 맞을지 잘 모르겠어요",
    "text34": "매트하지만 촉촉한 느낌이에요. 입술에 닿았을때 포슬포슬한 느낌인데 반짝임없이  딱 커버 되는 느낌이에요. 겨쿨딥이라 활용도가 높을거 같은 5호 허쉬 로즈 구매했어요.  위에 아이시 글로우 립을 바를거예요.",
    "text35": "무지개맨션 타이업 커버 틴트 5호 허쉬 로즈 컬러를 구매해서 사용해봤는데 정말 만족스러워요! \n\n먼저 패키지가 오브제 같이 힙해서 보는 것만으로도 기분이 좋아지더라구요. 제품을 열어보니 은은한 장미 향이 나서 기분까지 좋아졌어요. \n\n텍스처는 부드럽고 가벼워서 입술에 바르기 정말 편했어요. 컬러는 데일리로 사용하기 좋은 MLBB 컬러라 어떤 메이크업에도 잘 어울리더라구요. \n\n특히 커버력이 좋아서 입술 각질이나 주름을 자연스럽게 가려줘서 좋았어요. 지속력도 꽤 좋아서 밥 먹고 나서도 색이 많이 남아있었답니다. 입술에 올리면 촉촉하게 발리다가 시간이 지나면서 보송하게 마무리되는 게 너무 좋았어요. 가격대비 훌륭해서 재구매 또 하려구요.",
    "text36": "색이 너무 제스탈이라 샀어영 쿨톤 베이스로 제격 \n요거 발라주고 다른 포인트 립 살짝 바르면 이쁩니다.\n근데 좀 꾸덕해서.. 팁이 더 단단했으면 좋았을텐데 지금 팁은 너무 훌렁거려서 잘 펴바르는게 안돼요  \n팁 꺾여있지 않고 괜찮았는데 좀 조심하긴 해야할듯 ㅋㅋ",
    "text37": "커버 백퍼센트 가능\n립 보라색인 나같은 여성은 꼭 사셈\n핑크 더떤 뭐 따른거 있는데 둘다 사셈 꼭 삿",
    "text38": "입술 색 커버도 잘 되고 색은 예쁜데 팁이 요렇게 꺾인채로 와서 손이 안가요 ..... 귀찮아서 교환 안했는데 할걸 그랬네요 ... ㅜㅜ",
    "text39": "두께감 있게 올라가서 입술 착색 커버가 잘 되는 것 같아요 근데 저는 팁이 불량으로 와서 .. 쓸때 살짝 불편하지만 색은 너무 맘에 들어요! 저는 베이스립으로 쓸려구요",
    "text40": "립베이스용이라고 하는데 확실히 그간 립베이스로 쓰던 제품들과 다르게 입술 착색을 없애줘서 마음에 들어요 단독으로 쓰기에는 누디한 컬러라 저는 안쪽에만 진한색 립을 한번 더 발라주는데 자연스럽게 섞여서 예쁩니다.",
    "text41": "케이스도 독특하고 매트 틴트인데 수분감이 좋아서 입술이 건조하지 않네요. \n커버 틴트라는 이름답게 발색이 진해서 기존 입술색을 아예 가려주듯 발립니다. 가을같이 쌀쌀한 계절에 잘 어울리는 색상이라 요즘 바르기에 좋을것 같습니다.",
    "text42": "살짝 매트립인데 베이스로 딱 좋은 것 같아요\n제 피부톤이랑 잘 맞아서 잘 쓸 것 같아요\n지속력도 되게 좋아요 발릴때 예쁜 색으로 발리네요",
    "text43": "팁 입구가 작아서 양조절을 하는게 조금 어렵지만 입술에 발랐을 때 입술 라인 커버는 잘 됩니다! 다만 색상이 제가 생각했던 것보다는 조금 더 밝았지만 이뻤어요 :)\n고민하고 계신 분들은 세일할 때 사보시는거 추천드려요!",
    "text44": "너무 예뻐요 ...//♥ 뮤트 메이컵하고 싶었는데 딱이에요",
    "text45": "딱 매트한 정석 베이스 립제품이에요! 가을에는 매트한 립표현을 좋아하는데 매트하게 딱 잡아주는 느낌이에요! 이거바르면 메인립 발색이 예쁘게 돼고 균일하게 발색돼서 너무 마음에 들어요! 케이스도 힙하고 예뻐서 좋아요",
    "text46": "바른다음에 색이 많이 진하지 않은 느낌이에요!\n매트하지만 바를때는 생각보다 잘 발라지는 편이에요\n베이스로 바르기 괜찮은 색감 같아요~",
    "text47": "매트한데 포슬포슬해서 건조하지 않음\n립라인대신에 잘 사용하게됨\n단독으로 사용하기엔 아쉬움\n밀착은 좀 .. 내장팁으로 바르면 겉돌고 \n요플레현상같이 되서\n손가락끝으로 문질러서 밀착시켜줘야함\n매번 손으로 문질러야해서 밖에서 수정할때\n손 지저분해지는게 짜침\n입술보다 손에 묻는거 더 많은 기분\n컬러는 웜한 뮤트톤이라 웜톤베이스에 더 맞을듯",
    "text48": "처음에 일반 틴트처럼 발랐는데 겉돌고 요플레현상비슷해서 이게 뭐야?했는데\n양조절해서입술라인위주로 손으로 발랐더니 포송포송한 느낌이로 좋았음\n원컬러 풀립으로 사용하기엔 아쉬움\n매트한 뻑뻑 립펜슬이 별로였다면 추천\n립펜슬대용으로 좋음\n쿨톤 컬러같아서 주문했는데 생각보다 웜한 모브컬러\n단독보단 베이스제품이라 크게 상관없음\n그러나 쿨톤베이스를 원한다면 비추\n딥한 교쿨톤의 립을 모브하게 중화해주는 컬러\n생각보다 사이즈가 작고 양도 금방 쓸것같음\n음식먹는거 아니면 지속력은 보통\n패키지가 예쁨",
    "text49": "매장에서 핑크 스텝 컬러 테스트해보고 아? 이건 핑크가 아닌데? 라는 생각에 다른 분들 후기 열심히 찾아본 후에 온라인으로 이 컬러 구매했는데 상세 페이지보다 연한 컬러라 베이스로 사용하기 좋았어요! \n\n이 제품 먼저 사용하고 원하는 다른 제품 사용해주면 원래 컬러감이 나와서 너무나 예쁘게 표현되더라구요!",
    "text50": "진짜…;웬만해선 색조는 칭찬…잘 안하는 편이거든요…솔직히 색조 거기서 거기 아닌가 했은데…\n이 제품은 립컨실러 느낌이고 무맨 특유의 플로럴 향이 약해서 역한 느낌이 확 줄었어요! 그리고 무맨 특유의 포슬 부들 밀착이 조금 더 강해졌고 그래서인지 무거운 느낌은 전혀 아니었습니다\n후기를 대충 보니 3호가 쿨톤용이라는데 테스트 해보니까 너무 웜해서 5호를 사봤습니다 근데 이런 일이! 쿨톤 찰떡이고 진할까봐 걱정했는데 아니예요 그냥 베이스용으로 찰떡인 색상입니다",
    "text51": "1. 색상\n핑키쉬한 로즈컬러\n\n2. 발림성\n발림성 별로라고 하시는 분들 꽤많았던거같은데 그렇게까지 막 안좋은거아니었음. 꺼낸양으로 위아래 다바를수있고\n바른후 손으로 살살 문질러주는거 추천\n\n3. 커버력\n제일 맘에듬. 입술 컬러가 보랏빛, 흑기가 살짝 돌아서 커버를 꼭해주는데 정말 너무이쁘게 커버해줌. 매우 나이스함.\n요즘 내 립베이스 컬러. \n\n4. 밀착력\n이게 가장 베스트\n립베이스는 컬러뿐만아니라 벗겨지지않는 텍스쳐도 필수인데 이거 퇴근할때까지 안벗겨짐 매우 나이스 \n\n.총평\n립베이스는 이제 더이상 안찾아도될듯.\n2호 5호면 쿨톤은 끝.",
    "text52": "매트한데생각보다 부드러워서 좋아요\n그리고 케이스가 뭔가 신기하게 생김 그건 다 좋은데 보관할때 불편함 ㅜㅜ 자리차지 많이하고 서있지도 않고\n암튼 발림성도 괜찮음편 그리고 입술 색 잘 가려주고 발색 진하게 잘나와서 좋음 블렌딩하기에도 좋고 만족",
    "text53": "기대했던 색으로 입술에 올라가지는 않지만 123호에 비해 흰끼가 적은편이라 만족스럽습니다🙂 팁째로  문지르면 두껍고 텁텁하게 표현돼서 개인적으로는 적당량 스머징하는게 더 예쁜 듯 합니다! 스머징하게되면 립커버 효과는 좀 떨어지지만 원하는 농도로 표현할 수 있어서 좋습니당",
    "text54": "굉장히 파우더리한 질감의 립입니다. 베이스립 용도로 나온 제품인데 밀착력은 크게 좋은 거 같지 않아서 아쉽네요ㅠ 그래도 얼룩덜룩한 부분은 커버가 잘되는 거 같아서 만족합니다",
    "text55": "3호 구매하려다가 단독으로 바르려고 5호 허쉬로즈 구매했어요. 색이 딱 가을에 쓰기좋은 쿨톤색이에요. 매트립에 파우더를 추가로 섞은것처럼 보송한 질감입니다. 팁이랑 케이스 입구가 약해보여서 잘 써야할것같아요.",
    "text56": "핑키한 로즈 색상이에요. 착색은 거의 없다고 봐야해요.\n뻑뻑하단 후기들이 많던데 저는 생각보다 발림성이 부드럽다고 느껴졌고 블렌딩 해주면 좀 더 여리한 느낌으로 쓰기 좋았어요!\n그냥 단독으로 써도 무리는 없을것 같은 색상이었지만 포인트를 줄 수 있는 색상의 틴트를 올려주면 좀 더 입술 표현이 이뻐지는 것 같긴했어요~",
    "text57": "기대이상이었음. \n베이스립인지 뭔지도 모르고 컬러감이 예뻐서 톤 생각안하고 샀는데 생각보다 괜춘. \n단품으로 바르는데 인상이 정돈되어보임. \n\n제형은 매우 꾸우덕하고 묵직하게 발림. \n지속력은 3ce보다 조그 더 긴느낌. \n(비슷한 벨벳매트류)\n\n담에 코럴로 추가 구입해볼생각",
    "text58": "뉴트럴톤에 가까운 편인데 고민하다가 5호로 구매해봤어요. 일단 색이 너무 만족스러워요. 오프라인 매장에서는 테스트해 볼 수 없는 게 조금 아쉽지만 너무 예쁜 색이 와서 좋네요 원래 매트만 사용하는 저한테는 너무 만족스러운 립 입니다. 많이 매트한 편에 한편에 속 하지만 오히려 저는 그게 좋아요",
    "text59": "선물용으로 이것저것 구입했는데 받는 사람들이 모두 만족해해서 뿌듯했어요! 케이스 디자인도 독특하고 색상이 딱 필요한것만 있어서 좋아요.",
    "text60": "너무 누디한 컬러는 싫어서 5호 구매했는데 만족해여 \n포슬포슬하게 발려서 발림성도 좋고 베이스 립으로 딱이에요! 다만 입술에 각질있으면 각질 부각돼서 각질제거 후 발라주셔야합니다!",
    "text61": "분명히 05 허쉬로즈를 샀는데 발색이.. 발색이?!???\n제품 받아보고 실망.. 사이즈 겁나 작고,, 뭐 그건 그렇다 치는데..\n발색이 겁나 밝아서 실제로보면 03 핑크스탭이랑 똑같음ㅋㅋㅋㅋ\n내가 진짜 mlbb계열색상이건 누디계열색상이건 다 좋아해서 05번 색상으로도 많이사는데 이건 진짜 상세이미지랑 너무 달라서 식겁해서 다른분들 참고하시라고 리뷰씀~¡!!! 누디핑크임ㅋㅋㅋ서진첨부해논 상세 딱 그색임ㅋㅋ\n\n여기는 디자인이 깡패라 팩트고 있고한데 그겁도 케이스는 개뚱뚱에 이쁘긴 진짜이쁨 근데 팩트보면 작고 소듕한 사이즈로 들어가잇음ㅋㅋㅋㅋ\n\n여튼 다시 돌아가서 상세페이지에 잇는 03번이랑 비슷한 발색인거 알고 사셔야할듯요ㅠ\n이런발색이엿음 06번 삿을꺼임 ㅡㅡ",
    "text62": "말린 장밋빛 컬러라 색상은 베이스 컬러가 아닌 단독 사용하기에도 예뻐요 근데 매트한 제형인데 뭉치듯 발려서 고르게 펴바르기가 좀 어려워요 덧바를수록 더 뭉치는 느낌이라ㅠ 직접 스며드는 착색은 거의 없는편이고 주름에 끼듯이 색이 조금 남아있어서 지속력은 평범해요",
    "text63": "생각보다 색이 짙은 편이 아니라 너무 누디하지 않은 베이스립으로도 활용 가능하고 단독으로도 바를 수 있어요\n\n매트립이여서 바르기 전에 립밤한번 바르고 지운뒤에 바르면 더 예쁘게 바를 수 있을거같아요",
    "text64": "케이스가 특이해서 좋네요^^ 색상 또한 흔하지않아서 더 만족스러운거 같아요. 은은하게 톤다운된 핑크톤이라서 얼굴이 밝아보이는거 같아요. 제형도 약간 매트한 제형이라서 그런지 지속력도 좋은편이고 색상유지력도 꽤 좋은거 같아요~~",
    "text65": "매트할줄알았는데  적당히 촉촉하네요 입술정리 잘해야겠어요.",
    "text66": "무지개맨션은 화장품 모양이 다 예뻐요. 그래서 홀린듯이 사버림",
    "text67": "기본 베이스 색상이라 매트해요 팁보다 브러쉬로 바르는게 더 이뻐요 ㅎ",
    "text68": "생각했던 것 보다 크기가 작아요. 귀엽네요 색도 예쁘고 마음에 들어요",
    "text69": "발색은 예쁘게 잘나오는데 아무래도 벨벳이다보니 각질부각과 지속력은 감안하고 쓰면될것같아요! 케이스가 독특해서 좋습니다!",
    "text70": "이 브랜드는 일단 받았을때 케이스가 너무 예뻐서 수정화장용으로 들고다니기 좋습니다🫶\n색상이나 텍스처가 베이스립으로 깔기 좋구요 입술 주름을 촘촘하게 채워주는 느낌이라 이 위에 다른 립을 올렸을때 더더 예쁘게 발색됩니다ㅏ",
    "text71": "입술 착색이 심해서 커버하려고 구매했어요\n커버는 잘되는데 두껍게 발려서 입술이 좀 답답해요\n뻑뻑한 제형이여서 건조해요ㅠㅠ",
    "text72": "제형은 딱 좋은데 컬러가 애매해요.. 23호 분들은 이것보다 모비쉬?추천",
    "text73": "차라리 립라이너를 쓰겠어요 굳이 바르기 귀찮아요 색도 별로임",
    "text74": "부드럽게 잘 발리고 발림성도 꽤 좋네요. 균일한 톤을 정리해주어서 사용하기 좋았고 커버력도 괜찮아요.",
    "text75": "메트하게 발리고 두껍게 발리기도 해서 전 입술 베이스에 깔고 그위에 글로우 틴트를 바르니 지속력이 좋네요",
    "text76": "착색 커버하면서 베이스립으로 쓰려고 구매했는데 생각보다 별로에요ㅠㅠ\n두껍게 발리고 입술 각질도 잘 부각되는 것 같네요",
    "text77": "틴트이나 매트하게 마무리되는 제형이에요\n5.허쉬로즈 컬러도 그렇게 진하지 않아서 립 커버하기 딱 좋아요!!",
    "text78": "아주매트해요 저같은 각질쟁이는 겨울엔 좀 힘들깅한듯 그치만 색이이버요",
    "text79": "베이스가 아닌 단독으로 사용해도 예쁘네요 색상이 아주 마음에 들어요",
    "text80": "이거 잃어버려서 어디갔는지 잘 모르겠지만..이색상은 왜 오프라인에 안팔았는지 아쉬운 색상🥹 핑크스텝은 너무 하얘서 별로였는데 이건 딱 좋았어요!",
    "text81": "너무좋아하는브랜드예요 \n모양도 너무이쁘구 신기해서 사봤어요 입술건조해두 발림성좋아요",
    "text82": "엄청 매트하고 부드러움!\n입술착색 커버 엄청 잘 된다능~\n향이 넘나링 좋긔",
    "text83": "틴트가 고급스러워서 다들 어디서 삿나 궁금해하는것같아요",
    "text84": "핑크 스텝 컬러와 고민하다 허쉬 로즈로 선택했어요.\n핑크스텝은 실 발색이 생각보다 웜해서, 허쉬로즈는 상세페이지만 봐야하다보니 딥한 느낌이라 고민했는데 허쉬로즈도 베이스로 사용하기 좋은 색상이더라구요! 전 만족합니다!!",
    "text85": "일단 케이스디자인 넘 맘에들구 발림성도 괜찮음 만족해요~,",
    "text86": "가을에 잘어울리네요. 여쿨인데 좋아요. 가끔 매트한게 땡기죠ㅎㅎ",
    "text87": "진짜 꾸우우덕한 젖은 밀가루같은 제형이라 입술색을 완전히 잘 커버해줘요! 핑크스텝이 너무 허옇다고 생각해서 허쉬로즈로 구매했는데 적당히 색도있고 베이스로 쓰기에도 좋아서 만족합니다 ㅎㅎ 다만 팁이 진짜 쉽게 휘어져요^^,,",
    "text88": "엄청 매트하고 입술색 커버 잘 해줌!\n무지개맨션답게 케이스 특이하고 예쁨~",
    "text89": "발림성이 좋아서 부드럽게 잘 발려요 \n촉촉하게 잘 발리고 지속력도 좋은거 같아요",
    "text90": "온라인 전용 컬러라 발라 보지 못하고 샀는데 마음에 듭니다.",
    "text91": "부드럽게 잘 발리고 뿨썽~뿨쒕~ 해서 기분 좋음 단 음식 먹으면 안쪽만 지워져서 선 생기는 대참사가 일어남 지속력은 그다지.. 근데 색상 예쁨",
    "text92": "여쿨라한테 기본 템으로 좋은거같아요! 완전 추천추천 ㅎㅎ",
    "text93": "용기 디자인 이쁘고 색도 이쁜데 되게 두껍게 발리도 텁텁한 느낌이긴 해요",
    "text94": "색이 이쁘고 잘발립니다. 저는 여쿨라인데 이색 추천드려요.",
    "text95": "여쿨뮽가 쓰기에 아주 적합한 컬러인 것 같아요!\n그치만 크기가 조금 많이 작아서 금방 다 쓸 것 같네욤 다 쓰면 재구매 하겠습니다",
    "text96": "생각보다 작아서 많이 놀랬음... 굉장히 작음...양도 굉장히 적은 것 같음...근데 프라이머로 쓰기에도 넘 좋고 발림성이나 향이 너무 좋음",
    "text97": "매트해서 다른 거랑 올리면 입술 각질이 부각이 넘 잘됨 ㅠ 손이 잘 안가긴 함",
    "text98": "베이스립으로 기깔남 이거 바르고 안바르고 그다음 틴트\n색이 차이 날 정도!!!!!지속력도 좋음",
    "text99": "가장 진한색을 골랐음에도 색감이 너무 연한 느낌입니다. 베이스 립 용도 틴트로만 사용 가능합니다.",
    "text100": "이쁩니다\n온라인 단독컬러라 테스트못해보는건 조금 아쉬웟수",
    "text101": "핑크 구입해 보다가 허쉬로즈 색상도 구매해 보았는데...\n 진한감은 있어요.. .",
    "text102": "색이 증맬루 이쁨\n쿨톤핑크의 장미색이랄까\n오늘드림으로 빠르게받앗어요",
    "text103": "립 커버용으로 구매 했습니다. 커버는 잘돼요. 근데 팁 꺾여 있어서 원래 그런 줄 알았는데 후기 보니 불량인가 봐요. 이미 구매한지 오래돼서 그냥 씁니다",
    "text104": "온라인만 파는 색상이여서 걱정하고 구매했는데, 색상은 만족스러운데 살짝 각질 부각이 되어서 전날에 립밤이나 립 마스크 바르고 사용해야합니당.ㅇ",
    "text105": "생각보다 좋아요...추천드립니다 근데 케이스가 뭔가 부서질곳같아요",
    "text106": "핑크스텝 써보고 가을겨울이라 좀진한 허쉬로즈  색상도 구매해밨어요",
    "text107": "베이스 립으로 잘 맞아요 색도 예쁘게 잘 올라가는 것 같아 만족합니다",
    "text108": "매트한데 입술색을 가릴수잇어서 즇아요 각질부각이좀잇습니다",
    "text109": "냄새가 좀 많이 싫어히는 냄새긴하지만 \n겨쿨딥인 저힌테는 색이 너무 이뻐요\n평소 화장할때 베이스립만 바르는거  좋아하는데\n다른브랜드 베이스라는거 다 사서 써봣지만 다 너무 색이 저힌테는 진햇엇거든요. 근데 여기는 진짜 딱 제가 찾던 그런 베이스 너무 마음에들어요",
    "text110": "무지개맨션 타이업 커버 틴트 베이스로 발라주기에 괜찮아요",
    "text111": "겨울에 쓰기 딱 예쁜 칼라라서 데일리로 잘 쓰고 있어요 좋아요",
    "text112": "완전완전 쌉 매트 포슬포슬 부드러움 색깔이쁨 생각보다 미지근톤임",
    "text113": "완전 매트한 제형이라 입술 착색이나 컬러 커버하는 용도로 딱입니다",
    "text114": "컬러도 뮤트 톤이라 너무 예쁘고 향도 장미향이라 좋아요. 데일리로 잘 쓰고 있어요",
    "text115": "정말 매트하고 꾸덕한 제품이라 뭉칠 때가 있지만 이런 입술 색 커버되는데 색감도 예쁜 건 흔하지 않아 만족합니당",
    "text116": "매트해서 바르기 조금 힘들어요.. 온라인용이라 테스트 못해봤는데 색 예뻐요",
    "text117": "적당한 가격에 좋은 물건 잘 사서 기분 좋아요 ! 많이 파세요 !!",
    "text118": "색상도 너무 예쁩니다. 발색도 너무 예쁘게 잘 돼요. 만족스럽습니다. 추천해요",
    "text119": "예뻐요~~ 색도 질감도 겨울에 찰떡입니당\n품절이 많았는디 겨우 겟",
    "text120": "발색은 정말 잘되고 5호가 가장 마음에 들었어요 커버가 잘 될 정도로 도톰하게 올라갑니다!",
    "text121": "밀착력이 굉장히 좋습니다! 컬러도 너무 예쁘고 지속력도 좋아요.",
    "text122": "이 색이 커버업 틴트 중에 제일 취향입니다 근데 다른 색상도 다 예뻐요",
    "text123": "부드럽게 발리는데 팁에 나오는 양을 무작정 다 바르면 너무 많이 발릴 수 있어서 얇게 양조절해서 안쪽위주로 발라주면 딱 적당히 생기 있는 립 표현 가능! 밀착력이 와우 너무 좋아요. 스티커마냥 너무 좋아요.",
    "text124": "단독으로 써도 괜찮은 색깔이에요 근데 착색커버는 잘 모르겠어요",
    "text125": "Vỏ đẹp, màu đẹp, lì, mịn. Nhìn hình thấy to chứ cầm thực tế bé vừa tay cầm",
    "text126": "컬러들 블러셔로 사용해도 이쁩니다 너무 매트하면 멀티밤이랑 믹스해서",
    "text127": "음 기대해서 그런지 생각보다 색상도 기능도 그냥그랬어요 나쁘진 않아요",
    "text128": "Mê cái vỏ mới này nha. Vì cái vỏ cưng quá nên mí mua",
    "text129": "제품력 너무 좋아요~ 근데 너무 매트한 감이 있어서 취향 탈 것 같으네욯ㅎ.. 컬러감은 진짜 이쁨..",
    "text130": "베이스로도 쓸 수 있고 그냥 단독으로 발라도 돼서 좋아요. 색도 예뻐요",
    "text131": "디자인도 마음에 들고 발림성과 지속성이 오래되니까 좋아요",
    "text132": "색상이 오묘하니 넘나 이뿐감성으로 나와서 전색상 겟합니다.",
    "text133": "매트해서 각질부각 있는 편인데 위에 아이시글로우로 레이어링 해주면 예뻐용",
    "text134": "온라인 판매인줄 알았는데 집 근처 매장에 있어서 바로 테스트 하고 구매했습니다! 여쿨 뮤트톤인데 무지개맨션 아이시글로우 칠이랑 사용하면 그렇게 예쁘다면서요...? 둘 다 구매합니다...",
    "text135": "가끔 베이스 립으로 쓰는중이에요. 가을뮤트한테는 단독으로 잘 어울릴 색상인듯 해요.",
    "text136": "잘받았어요. 너무 마음에 들어용. 색감 발색 등등 다좋아용. 상품 퀄리티가 상당합니당.다음에 또 주문 할께요.다음에 또신속정확 부탁드립니다.",
    "text137": "색상도 마음에들고 발림성도 좋아요 잘 사용할것 같습니다 다른것도 사용해 보고 싶어요",
    "text138": "잘받았어요. 너무 마음에 들어용. 색감 발색 등등 다좋아용. 상품 퀄리티가 상당합니당.다음에 또 주문 할께요.다음에 또신속정확 부탁드립니다.",
    "text139": "냄새가 정말 이상하지만 색상과 발림성은 좋아서 참고 바릅니다! 색상이 조금 어두운 느낌이지만 마음에 들어요!",
    "text140": "매트한 질감이 진짜 마음에 들고 색상이 진짜 예뻐서 마음에 들어요. 냄새가 살짝 이상하기는 하지만 예뻐서 괜찮아요",
    "text141": "입술 상처 점 이런 거 전부 커버되는데 텁텁하지도 않구 딱 좋아요",
    "text142": "완전 매트한 립이고\n생각보다 잘 지워지기도 하고\n주름부각도 있습니다ㅜㅜ\n색깔이 맘에 드는것만 사셔우,,ㅜㅜ",
    "text143": "완전 만족 립 죽이는 컬러 보다는 좀 눌러 주는 느낌의 애를 찾았는데 딱 만남 단독으로 쓰고 립글로우 얹어줘도 정말 예쁜 힘 빠진 컬러",
    "text144": "조오아요... 이 아줌미 갈라진 퍽퍽한 입쑬도 생기나게 해부러요잉.. 남편이 조아 주거부러..",
    "text145": "제품 구매해보고 좋아서 재구매합니다!! 추천합니다!!!!",
    "text146": "진짜 완전 잘쓰고 있어요 단독발색도 예쁜데 이거 베이스로 바르고 다른거 발라도 예쁨",
    "text147": "유튜브보고샀는데 착색 좋고 발색도 괜찮게 나오는거같아요 근데 크기보고 충격 먹었어요 가격대비 너무 용량작고 이 디자인 만들비용 아껴서 용량에 더 투자하시는게 더 잘팔릴거같다는생각을 조금...",
    "text148": "컬러가 너무 예뻐서 하나씩 모으고잇어요 무맨은 믿고 쓰는 색조브랜드",
    "text149": "브러수ㅏ가 약해서 금방 구부러졌어여..입술 베이스로 바르기 좋아요",
    "text150": "그냥 발라도 자연스러울정도로 톤다운되는데 다른 립스틱이랑 함께 바르면 진짜 시너지효과 장난아닙니다. 버릴립스틱도 살려요.",
    "text151": "제가 좋아하는 차분한 핑크 색상이에요 패키지 디자인도 너무 맘에 들어요",
    "text152": "예전에 무지개맨션 팝업 가서 살까말까 하다 결국 안사고 계속 아른거려서 산건데 너무 맘에 들어여",
    "text153": "인터넷에서 구매평이 좋아서 샀는데 너무 좋아요~ 만족합니다!!",
    "text154": "상세컷보다 여리여리한 컬러라 더 맘에들고 이쁘네요 좋아요",
    "text155": "보라색 자두색 찾기힘든데 너무 이쁨 ㅠㅠ\n19-21 겨쿨딥",
    "text156": "매트한데 각질부각없이 매끈하게 발리고 색도 밈에들어요ㅎㅎ",
    "text157": "용기가 부피를 너무 많이 차지해서 휴대하지도 않게되고 입술에 바르니 창백해지는 색이어서 잘안바르게되네요 각질부각도 좀 있는거같구요..가성비 별로에요",
    "text158": "색이 차분해서 만족. 입술각질부각이 덜하고 얼굴에 착붙는 느낌. 이름대로 커버용으로 사용하기 아주 좋았습니다.위에 어떤 립제품을 사용해도 이질감없이 어우러집니다.",
    "text159": "베이스 느낌이리 맘에 들어여 화면 색상보다는 컬러가 약해요",
    "text160": "3호살걸 3호살걸,,,3호 아 5호는 커버업 틴트라기보다 걍 틴트임ㅋㅋㅋㅋㅋ 베이스틴트 ㅠ",
    "text161": "구매하고 좋아서 선물하려고 재구매합니다. 추천해여!!!",
    "text162": "발색좋고 커버 잘돼요 그런데 약간 포슬포슬 올라와서 얇게는 안발리는??? 그래도 베이스로 바르기 좋아요!\n단점은 가격대비 너무 용량이 작은것같다는것입니다",
    "text163": "끈적이지 않고 보송보송하게 잘 발려서 좋아요. 색상도 발색도 잘되고 색상유지력도 좋네요~~^^",
    "text164": "첨에 받은 상품이 불량이어서 한참 후에 받았어요 그래도 올영에서 바로 교환 해주셔서 감사했습니다 근데 제품은 그저그렇네요 가격도 비싼데 그너ㅏㅇ 환불할걸 그랬어요...후회중 ㅜ ㅜ",
    "text165": "2호랑 고민 하다 온라인 전용이라길래 얘 구매 했는데 진짜 대만족 매트립인데 착 밀착 되어가지구 쓸때마다 담격 단독으로 바르고 글로스 얹어도 예뻐…",
    "text166": "디자인이 독특하네요ㅋㅋㅋ 매트한데 각질 부각 없어요 베이스로 쓰기에 좋아여",
    "text167": "너무 색이 허얘서\n위에 포인트컬러를 발라도\n좀 하얗게 희석되어 보여서 별론것같아요ㅠ",
    "text168": "발림성좋고 생긴건 매트한데 크리미한 발림좋은데....\n팁이 왜 구부러져와서 펴야하나요...\n귀찮아서 대충 쓰지만 다른리뷰도 또 그러네요.\n검수잘하셔야죠... 그거때문에 재구매의향 없네요.",
    "text169": "구매해서 써보고 좋아서 재구매 합니다~ 추천합니당!!!",
    "text170": "3호 써보고 5호 산건데 컨실러 느낌으로 사용할거면 3호가 더 나은듯",
    "text171": "색상이 보기하고 좀 차이나고 매트한데  색상이 잘 맞을지... 잘 사용하겠읍니다.",
    "text172": "포슬포슬한 매트질감인데비해 살짝 수분감이 돌아 바르기 편하고 우선 디자인이 압도적인게 눈에 확 들어오네요. 디자인이 짱"
  },
  {
    "brand_name": "무지개맨션",
    "product_name": "무지개맨션 타이 업 커버 틴트",
    "price": "15300",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021109509ko.png?l=ko",
    "review_name": "06 콜디쉬 모브",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000211095",
    "text1": "나 블러 슈퍼 블러 이런 느낌보다는 어느정도 촉촉하고 습기 있는 느낌이라 쓰기 좋았어요\n색도 나 쿨핑크!!!!면 못 쓰는데 그런 것도 아니라 조음!!\n약간 팥죽색",
    "text2": "매트한 발림=찰흙같은 발림은 아니죠. 색상만 따지면 미지근해서 가을~겨울 다크, 딥이 쓸 수 있습니다. 케이스도 멋들어지게 만들었으면서, 정작 왜 틴트 자체는 점토같이 잘 안 발라졌을까요? 아쉽네용ㅜㅜ",
    "text3": "팥죽색인데 위에 다른 글로스 올리면 느좋녀 가능함\n자주는 못 쓰고 가을이나 겨울에는 유용하게 쓸 수 있을 듯? 분위기 조음...",
    "text4": "오우예\n겨쿨에게 선사하는 무맨의 수줍은 고백이겠죠?\n일단 저는 받았은 무맨아 반갑다",
    "text5": "뭔가 완전 생각했던 색은 아니지만 그래도 베이스로 바르면 이쁜 색입니다! 하지만 재구매는 안할것 같네요…",
    "text6": "진짜 분위기 있는 색감이에요. 진짜 맘에들고 또 살거예요.",
    "text7": "뭐죠?? 그냥 쓰려고했는데 너무 불편해서 안쓰게됨…..",
    "text8": "겨울쿨딥/21호/화장x단독 발색\n컬러:겨쿨딥 강력추천 생각그대로 채도가 낮음 그러나 약간 자연스러운 느낌이 아니라 톡톡 튀는 느낌이라 눈화장이나 다른화장 연하게 하시는 분들은 입술만 보일 수 도\n지속력:언젠간 사라져있음 낫베드\n발림성:슥슥 발림\n제형:메트\n착색:x\n같이쓰기 좋은 제품:릴리바이레드 글래시 레이어 픽싱틴트12#머스캣샤워 이걸로 먼저촉촉하게 착색시키고 나서 바른다음 촉촉하고 싶을 때 한 번 더 바르는 걸 추천\n📷쿠션없/있",
    "text9": "적당히 부드럽게 발리는 편이고, 무엇보다 입술커버가 확실해서 겨울다크~브라이트 사이 정도 톤이 바르면 누디한 립 연출하기 너무 좋아요! 듬뿍듬뿍 바르고 겉에 정리해주면 밀착력도 좋아요! 무맨 틴트 만족한적 단한번도 없는데 대만족했어요.\n\n색상은 엄청 쿨하진 않고, 쿨톤이 살짝 웜한 느낌내고 싶을때나 누디한 느낌 내고 싶을 때 좋지만 보라메이크업이랑 어울리는 거 보면 쿨한 컬러는 맞는 것 같아요",
    "text10": "매트한 제품입니다 색감이 쨍해보였는데 입술에 올리면 생각보다 누디한 편이라 베이스로 발라주기 좋아요 진한 색 립이 어울리는 편이라 이 제품 위에 포인트립 하나씩 더 발라주면 예쁘게 스머징되더라구요 아쉬운 점은 오픈할 때마다 빡빡하게 꺼내져서 조금 불편해요",
    "text11": "틴트 디자인은 무지개맨션답게 특이한게 매력이에요. 그런데 디자인때문에 부피를 줄여야해서 그런건지 틴트입구가 많이 좁아요. 팁을 뺐다넣었다하기에 손에 힘도 많이 들어가고 넣을때 팁이 휠까 걱정이 된달까요. 실용적인 면에서 조금 아쉬워요. 색상은 생각했던 컬러보다 더 장밋빛mlbb 느낌이라 부담스럽지않아 잘사용할 수 있을 것 같아요.",
    "text12": "겨쿨의 가을 누디 컬러..♡ 바르면 좀 웜한가 싶은데, 뮤트한 보라계열 메이크업에 바르니까 뜨는 느낌 없이 착붙 가을여자 됐어요ㅠㅠ 뭉침 하나 없고 두세번 두텁게 바른 다음 휴지나 퍼프로 걷어내면 종일 착 달라붙어 있습니다!! 웜한 느낌 내고 싶은 쿨톤분들 추천하고, 그냥 쿨한 느낌 원하시면 웜하다고 느끼실거예요!",
    "text13": "입술 컨실러 같은 느낌의 커버틴트입니다. 다른 립 제품을 바르기 전에 이 커버틴트로 입술을 메워주면 톤이 입술에 착붙되어 더 예쁘게 표현됩니다. 얼룩덜룩한 입술색을 균일한 톤으로 정리해주니까 어느 립 제품이든 함께 사용하면 케미가 좋아요",
    "text14": "디자인이 굉장히 맘에 들긴 하지만 고급스러운 느낌은 아니에요 그렇지만 이쁘니깐 만족\n\n처음에 바를때 굉장히 매트할 거라고 생각했는데 생각보다 잘발리고 부드러워요\n\n립베이스로 사용하기에 딱 좋은느낌\n\n입술 톤 정리도 되고 무난하게 사용하기 아주 괜찮은 제품이네요\n\n그냥 립제품 레이어링 하기위해  바르기 전에 베이스로 깔아주기 좋아요\n\n착색은 강하지 않고 약한 편이에요",
    "text15": "딸 아이 선물로 사준 립으로 디자인이 너무 예쁘네요 고급져 보이기도 해요\n돌리고 뺄때 좀 빡 열어야 하고 (입구가 틴트 동그라미 부분에 비해 작아요) 바르는 것은 일반 틴트처럼 입술에 대고 바르면 되네요\n매트 립이나 바를 때 전체적으로 부드럽게 잘 발리고 무엇보다 촘촘하게 입술 촥 잘 발리니 좋아요 따스한 색감으로 자연스러우니 좋은 것 같아요",
    "text16": "제품 케이스가 하나의 오브제마냥 정말 독특하네요. 웜톤이지만 색상이 너무 매력적이라 궁금해서 구매해봤어요.\n검정빛의 모브 컬러라서. 얼굴에 잘 받을까 걱정했는데 의외로 입술에 발색하면 은은하게 발색되네요. 크게 톤을 타진 않을 것 같아요.\n매트하지만 블러리하게 잘 발립니다.",
    "text17": "■텍스쳐\n: 기존 무맨이 낸 틴트라인 중에 제일 매트한데요 벨벳티한 파우더반죽에 오일 한두방울 넣은느낌. 올릴때 엄청꾸덕한데 막상 퍼트릴때는 나쁘진 않아요. 각질 많으신분은 주의 립밤필수 입술 주름 부각심한편이에요! 약간 두껍게 올라가고 제형이 겉도는느낌이 살짝 있어서 티슈오프해도 기존 오브제 리퀴드처럼 이쁘게 피그먼트가 이쁘게 밀착이 안되고 애들이 입술위에 제형이 어정쩡하게 제형이 조금 남는느낌. 롬앤 블러퍼지랑 비슷해보이는데 롬앤이 더 오일감 전혀 없는 벨벳반죽이고 무맨은 오일로 반죽한 꾸덕이 느낌 제형은 막 저는 매트처돌인데 미묘한 오일감도는 벨벳/매트제형을 극혐해서 조금 아쉬웠어요. \n\n■색상/발색\n:콜디쉬모브는 진짜 색감이 특이해요 중저명도 중채도 모브에 \n붉은끼 한스푼 브라운 한스푼 회끼잔뜩 퍼플도 한스푼 넣은 색감인데 겨쿨딥이라기엔 미적지근.. 단독은 여름뮤트 미지근 잘쓰는 덜톤이상 부터 이쁠것 같고  저는 베이스 위에 포인트립으로 바르는데 개인적으로 이런 미지근~ 모브 ~ 딥한 느낌에 환장한 사람으로서 요컬러는 넘 맘에들었슴다! 롬앤 모브누아르 좋아하심 맘에드실듯 해요! 콜디쉬를 붙이기엔 정석 쿨보다는 미지근 ~ 뮤트딥한 붉으리한 미지근 모브에 브라운 살짝 섞인 컬러라 쿨컬러라고 보기엔 애매해서 겨쿨딥보다는 여름뮤트중에 중저명도 중채도 겨쿨딥 잘끌어다쓰는 분들께 추천합니다! 극쿨러 패스! 콜디쉬모브 발색은 조명없는버전이 제일 유사하니 참고하세요!\n\n■지속력/밀착력\n: 티슈오프 여러번 해서 밀착시키면 일반 매트틴트보다는\n잘붙어있고 금방 안지워지는편이에요. 발림성은  약간의\n오일감때문에 문지르는건 뻑뻑하지 않은데 아주 얇게 챱\n하고 붙기보다 조금 두텁다는 느낌이 있어 겉도는 느낌이 \n있어서 아쉬워요. 그래도 리뉴얼된 오브제 리퀴드보다는\n지속력 훨씬좋아요 \n\n■가성비\n: 흐음.. 이 가격에 비슷한 제형이면 롬앤 블러퍼지 읍읍\n그러나 색감은 무맨과 롬앤은 결이 좀 달라서 색감이 맘에\n드시면 무맨사셔요 저도 무맨 색감뽑는 감각이 좋아서 삽니다\n각질러들 각오단단히 립밤필수! 오일감 조금이라도 느껴지는\n거 싫어하심 불호있을듯 하니 테스트꼭 하세용",
    "text18": "사진보다 실물이 더 색깔이 예쁜데 안담기네요ㅠ\n가벼운 제형이고 \n문질러보니 약간 부들한? 보송한? 제형이에요\n안 쓰던 색으로 한 번 시켜본건데 \n생각보다 더 예뻐요\n겉에 둘러진 타이 모양 때문에 커보였는데\n틴트통 자체는 그렇게 크진 않은것 같아요",
    "text19": "생각보다 조금 더 컸어요 발색은 역시 너무 이뻤고 케이스도 너무 이뻐서 자주 사용했어요!",
    "text20": "색상이 너무 예쁘네요 또 발림성이 매우 좋아요 입술 주름도 잘 안보이고 바를땐 매끈한데 매트하게 마무리 돼서 신기해요 약간 어두운 발색이긴하나 그래서 더 자연스럽고 예쁜 것 같아요 기본 데일리로도 쓰기 아주 좋은 립 입니다",
    "text21": "쿨톤이라 6호로 사봤어요. 3호도 언제 사고싶네요 ㅋㅋ\n진한색이라 적당히 발라줘요 부들부들한 촉감이 굿\n매트한 편이라 각질 주의 해행해요",
    "text22": "색상이 너무 잘나왔네요~\n입술톤이 균일하게 커버도 잘되는데 이것만 발라도 될정도로 색이 너무 예뻐요~\n위에 글로시한 제형 올려주면 가을 메이크업으로 딱이에요!\n매트한데 발림성이 좋고 지속력은 보통입니다~",
    "text23": "포인트로 바르려고 샀는데 예뻐요\n풀립으로 발라도 예쁩니다\n각질제거는 필수로 하고 발라주세요\n매끈한 입술에 바르면 더 예뻐요",
    "text24": "가을가을한 색상이에요!\n커버틴트라해서 어떻게 사용하나 생소했는데\n투톤으로 사용해도 되지만 이 색상은 단독으로 사용해도 예뻣어요.\n매트하면서도 밀착력있고 생각보다 지속력도 좋아 요즘 애정하는 제품이에요",
    "text25": "베이스 컬러립들은 이미 있어서 고민하다가 포인트컬러로도 서용할 수 있는 6호를 구매했어요 제가 좋아하는 채도 낮은 핑크라서 너무 마음에 듭니다",
    "text26": "무지개맨션답게 케이스가 독특해요 코덕 분들은 케이스만으로도 소장가치 있을 것 같아요 생각보다 덜 보랏빛이고 가을웜톤도 쓰기 좋은 색이에요 매트한 제형이라 지속력이 좋아요 착색은 거의 없는 편이고 장미향이 납니다 이거 바르고 글로스 살짝 발라주면 예뻐요 가을, 겨울 립으로 추천합니다",
    "text27": "매장에서 테스트 해 보고 색이 너무 마음에 들어서 구매했어요! 뻑뻑하게 발리고 뭉침은 좀 있는 편입니다 좀 더 뻑뻑한 컬ㄹ그램 벨벳틴트라고 보시면 될 것 같아요!\n\n그런데 정말... 패키지가 별로예요•• 겉 디자인도 지금까지 나왔던 립들 중에서 제일 아쉽고, 뚜껑이 맞물리는 느낌 없이 닫히고 팁이 긴데 힘을 줘서 입구에 꽂아넣어야 들어가다 보니 나중 가면은 팁이 구겨지거나 상할 것 같은 느낌이에요 ㅠㅠ\n\n그나마 검은 애들이랑 모아놓으니 좀 귀엽••나? 사랑하기까지 시간이 좀 걸릴 것 같은 디자인이에요.. 그래도 제품력은 나쁘지 않습니다!",
    "text28": "무광블랙에 독창적인 디자인이 너무 고급져요.\n틴트라고 하기에는 조금 매트하지만 단독으로 발라도 괜찮고 다른 립글로즈와 바르면 나만의 색깔을 만들 수도 있어서 좋았습니다.\n매트한 마무리의 틴트를 원하신다면 구매 추천드립니다 !",
    "text29": "핑크 스텝을 베이스로 쓰고 이걸로 포인트 주면 황금조합이래여 라스트픽으로 싸게 샀어요",
    "text30": "✨️꽃 향 불호+색은 뮤트 완전 저격✨️\n➡️모브+핑크+브라운+회기의 아름다운 조화\n➡️3ce 언노운웨이보다 명도도 낮고 회기도 좀더있음. 배드베리가 상대적으로 채도 있어보임(사진이 과장되게 채도 있어보이게 나옴)\n➡️매트꾸덕포슬 질감은 좋음. 매트하게 표현잘됨. 손위에선 돔 두껍게 발리는 느낌이었는데 어느정도 얇게 바르게 컨트롤 가능함\n➡️향이 기존 무맨 오브제리퀴드 비스무리한 꽃향같은게 싫음. 오브제리퀴드보단 약하게 남.",
    "text31": "와! 우선 용기 열자마자 생장미 향이 나서 너무 좋았어요!! 그리고 리뷰에서 보는 것처럼 엄청 엄한 모브일 줄 알았는데 생각보다 엄하지않았고 말린장미? 느낌이라 여름뮤트 가을뮤트 휘뚜루마뚜루템입니당 \n오랜만에 괜찮은 매트틴트 찾아서 좋네요 추천합니다",
    "text32": "두깝게 발리는데 답답하진 않아요 콜디쉬 모브 칼러는 상세페이지보다는 밝은 느낌이지만 분위기있어서 예뻐요. 누드 컬러는 컨실러보다 립베이스용으로 잘 만들어진거같아요 근데 팁.... ^^ 콜디쉬 모브는 일자로 제대로 되어있는데 누드 컬러 왜저래요 ㅠ 리뷰보니까 불량 너무 많은듯",
    "text33": "🖤 너무 이쁜 디자인..!! 무지개맨션 디자인 하나는 일등인 것같아요 !\n🖤 생각보다 작고 가벼워서 들고 다니기 수월해요 !\n🖤 인공적인 화학 냄새? 가 안나고 향이 엄청 좋아요 뭔가 색과 향 둘 다 신경써서 만드신 느낌 ! \n🖤 색상이 완전 지금 계절이랑 찰떡 !!\n\n♠️ 다만 지속력이 조금 아쉬워요 ㅠ 1번이 그냥 발랐을 때, 2번이 물티슈로 한 번 지웠을 때인데 물티슈로도 잘 지워지더라구요 ㅠㅠ\n♠️ 그리고 발림성도 좀 아쉽습니다 ㅠ 완전 매트라 립밥 바르지않고 그냥 바르면 많이 뻑빡해요 ,,\n♠️ 아무래도 매트립이다보니 각질부각, 입술주름 부각이 심해요 립밤 필수입니다ㅠ \n\n쿨톤으로써 5호도 오프라인 판매 했음 하는 바램입니다 ,, 🥹🤍",
    "text34": "수분감은 보통인데 립 부드럽게 발리고 무엇보다 패키지가 넘 이쁨 색도 개 이쁨\n1시간 정도 뒤에 봤을땐 약간 지워졌지만 말 많이 하고 \n했던거 생각하면 잘 안 지워짐\n착색된 색이 넘 이쁘고\n베이스립,포인트립,단독으로 발라도 다 이쁨",
    "text35": "입술 주름 싹 메워주고 지속력도 오래가서 좋아요\n베이스용 다른 색상도 사려고요",
    "text36": "🖤 발색 ) 베이스립으로 사용하기 좋은 누디 모브 컬러예요 ! 다른 호수는 단독으로 사용하기 어려울지 몰라도,, 요즘 같은 계절엔 요 호수는 단독으로 발라도 예쁜 거 같아요 ♡\n\n🖤 텍스쳐 ) 전 진짜 매트립 처돌이라 매트립만 오억개 써봤는데 이 정도 매트면 각질부각이 심한 매트립은 아닌 거 같아요 전 날 립마스크로 관리 해주거나 바르기 전에 립밤 듬뿍 올려주고 바르면 각질부각 없이 유지 돼요 ! \n\n🖤 지속력 ) 틴트 치고는 착색이 거의 없는 편이예요 이거 바르고는 립 안 지워지게 음식 드세용 ..",
    "text37": "전 정말 겨쿨딥 그 자체인데 사진만 보면 되게 짙을줄 알고 좀 걱정했으나... 어림도 없었고..\n그냥 겨쿨딥 누드립으로 딱입니다. 제가 지금은 빈혈 때문에 자체 입술색이 좀 허연데 색이 평소 입술색이랑 똑같고 혀색이랑도 똑같아서 개놀랬어요 ㅋㅋㅋㅋㅋ\n그냥 나에게 맞춰서 나온 누드립이 된 격.\n또 살겁니다 또 살거에요.. \n두번째 사진에는 무맨 디바인이랑 같이 써봤는데 나름 비슷해서 잘 어울렸고 세번째는 무색으로 광나는 놈만 함께 발라줬는데 만족합니다\n집에 비슷비슷한 애들 보여서 발색 해봤는데\n무맨, 퓌 허트, 릴바레 블루베리인척 순서고 릴바레랑 비교하니까 확실히 무맨이 살짝 더 웜한 느낌? 아무튼 잘 쓰겠습니다 베리굿",
    "text38": "매트한 립 진짜 톱급이라 생각해요 정말 좋은 립...🥹💖💖",
    "text39": "엄청 할인할 때 친구랑 쓰려고 같이 샀어요 꾸덕하고 돟어요 굿굿",
    "text40": "전 무지개맨션 틴트에 들어가는 꽃향을 정말 조아해요 꾸덕하고 발색 잘 올라와요",
    "text41": "바르라는 건지 칠하라는 건지, 틴트에서 점토가 나와요...",
    "text42": "보기엔 쿨한데 바르면 생각보다 웜한 것 같아요 그래도 누디립으로 단독 쓰기도 좋아요 디자인도 심플하면서 독특해서 예뻐요",
    "text43": "팁이 꺾인 상태로 왔는데, 개봉 후라 환불도 못받네요\n좋은 별점을 주기엔 꺾인 팁 때문에 너무 불편해요",
    "text44": "디자인이 참 독특한 거 같애요. 여름 쿨톤 분들 베이스로 깔기 좋아요",
    "text45": "베이스로 깔기 좋아서 휘뚜루마뚜루 쓰기 좋아요. 디자인도 유니크에서 소장 가치있는 듯.",
    "text46": "베이스립으로 쓰기좋은 매트한\n립인데 착붙이라 만족스러워요 😊\n가을컬러로 딱이고 분위기 있어보이는 색이예요.",
    "text47": "제형이 약간 완전 맘에 들진 않는디 낫배드 아니 근데 이거 색감이 도라방쓰임 겨쿨 싹 다 모여 이렁색감을 원했다고 나는",
    "text48": "사진은 위에서부터\n롬앤 베일드로즈\n릴바레 설레는 풋사랑인척\n롬앤 모비쉬\n무맨 콜디쉬모브🌹\n페리페라 집에모카\n\n얇게 펴주면 베일드로즈랑 비슷\n\n너무 쿨하지 않고 뮤트해서 좋아요!\n갈웜뮤트~뉴트럴이 추구미라서 온도감 애매한 화장을 많이 하는데\n웜한 베이스 올려주고 얘로 포인트 주면 너모 예뻐요\n뉴트럴+(극)저채도+저명도가 많이 없어서 보이는 족족 수집중입니다\n앞으로도 많이 나오길..\n\n그리고 후기에 팁 꺾여있단 얘기가 많아서 걱정했는데 다행이 뽑기는 성공했어요\n다만 입구가 아주 좁은데 비해 팁은 넙적해서 집어넣거나 빼다가 고장날 위험은 커보이네요 \n조심하면서 써야할듯",
    "text49": "요즘 완전 제 애착립 색깔이 딱 내가 원하던 모브 핑크 컬러에 퍼플 한방울 들어간 인스스립 컬러 ㅠㅠ \n제품 자체가 두껍고 매트해서 립브러쉬로 양조절 필수란 점이 아쉽지만 밀착력도 좋고 각질 부각도 없어서 완전 만족 친구한테 선물받은 건데 디자인도 예쁘고 마음에 드네요",
    "text50": "이런 제형의 립은 처음 써보는데\n완전 매트하게 생겨서는 또 바르면 매트하지않고\n쓱 미끌리듯 발려서 너무 신기했다!!!!\n심지어 매끄럽게 발리면서 오일리하지도 않고\n바를때만 매끄럽게 발리고 바르고 난 후에는\n마치 내 입술 색 마냥 촥!!!밀착이 되니\n정말 신통방통;;;;;;\n입술 주름도 부각되지않고 메워주면서 발리고\n심지어 건조해 지지않아서;;;;;\n바르고 따로 뭘 덧바르지 않아도 되니....\n참놔.....\n왜 이걸 이제 안거지 ㅠㅠ",
    "text51": "무지개맨션 틴드들 너무예뻐여 회끼 도는데 색상이 예뻐서 회끼 잘받는분들 꼭 사세용",
    "text52": "무난하게 씁니다 웜톤이네요 케이스가 너무 이뻐요 ...굿",
    "text53": "무지개맨션 틴트들 다 넘예쁘고 좋아용 회끼 잘받는 사람들은 꼭 사세용",
    "text54": "양이좀 적은거 같네요 독특한 디자인 땜에 구입했어요ㅎㅎ매트함",
    "text55": "베이스립을 바르고 안바르고 차이가 많이 납니다. 포슬포슬한 재형으로 부드럽게 발립니다. 지속력이 좀 더 길었으면 좋겠다는 생각이 듭니다.",
    "text56": "SNS에서 소개된거보고 바로 다음날 매장가서 구입했네요\n진짜 색 너무 예쁘게 빼서 다 사고 싶은거 꾹 참고 1개 골랐어요 ㅠㅠ",
    "text57": "저는 이 립스틱을 오랫동안 찾고 있었어요.\n 진한 색상의 립스틱을 찾는 건 정말 어렵죠. \n우연히 홈플러스 안에 있는 “올리브영” 매장에 들어가서 이 색상이  물어봤어요.\n 직원은 이 색상을 찾기 위해 매우 열심히 노력했습니다!! \n그리고 마침내 이 립스틱을 샀어요. \n나는 행복해요 ㅋㅋ . \n추천합니당~~!",
    "text58": "일단 발림성이 진짜 부드러워요!\n각질부각이런거 일도없고 그냥 사악 입술에 스며들면서 입술을 딱 자체 컬러로 불들여줘서 립 바르기 전에 바탕을 만들어주기 딱 좋아요. 립베이스라고해도 뭔가 위에 올라가는 립이랑 뒤엉키지 않을까 했는데 그냥 딱 입술색만 정리해주는데 종류별로 다양하게 원하는 컬러로 정리해주기 좋아요!\n저는 가장 모브하면서 진한 느낌의 콜디쉬 모브를 선택했는데, 컬러도 진짜 딱 이쁘고 완전 만족 전색상 다 가지고있으면 좋을 거 같아서 오특할때 쟁이려고요!\n마지막 두사진은 베이스 바르고 립바른거에염",
    "text59": "음.. 할말이 많은 제품!!!\n이건 팟타입으로 나왔음 어땠을까 싶은 생각이 들어요\n팁으로 충분히 쫙 누르면서 발라도 부드럽게 발리는 느낌이 잘 안 들고 겉돈다는 느낌이 들었고 립을 바르고 시간이 지나면 라인 쪽만 남겨지고 입술 안쪽만 지워져서.. 너무 못생겨져요..ㅋㅋ\n손으로 펴바르면 너무 만족스러운데.. 팁이 있는 틴트인데 틴트의 장점이 없고 또 손을 쓰거나 다른 립 브러쉬로 바르는 게 훨 나아서 아쉽네요!ㅠ\n\n첫번째 사진이 팁으로 바르니까 제형이 계속 밀리면서 뭉치는 거고 두번째 사진엔 손으로 펴바르니까 부드럽게 발립니다..",
    "text60": "진짜 이 제품은 제가 4통째 쓰고있는 제품인데\n진짜 너무 좋아요 \n전 립 베이스보다는 이거 하나만 바르는데\n착색도 잘 나오고\n한번 바르면 거의 반나절은 유지가 되서 좋아요\n안쪽에 바르고 몇번 음파파 하면 좋아요",
    "text61": "엄청 매트하구 색깔이 블렌딩 했을 때 블러셔로 너무 예쁠 것 같아서 구매했어용!!!!! 오늘 산거라 앞으로 써봐야 알겠지만 넘 맘에 듭니다 ><",
    "text62": "주름끼임은 보통이긴한데 팁에 묻어있는 컬러랑 발색했을때 컬러가 많이 다르게 느껴졌아요ㅠㅠ바를때 뭉침이 있어서 아쉽지망 가지고있는 다른컬러랑 믹스해봐야 될 듯..",
    "text63": "매트하고 기본 립 베이스로 깔아도 좋은데 기좀 다른 색 보단 색상이 좀 더 있어서 레이어링보단 단품으로도 조아요",
    "text64": "이미지보다 훨씬 더더 겨쿨임 완젼 보라색이고 거의 입술색 죽이는 용 근데 냄새가 완젼 클레이? 찰흙 냄새예요 겨쿨분들 꼭 쓰세요 라픽으로 9천원대에 샀어요",
    "text65": "무지개맨션 제품은 이 틴트가 처음인데\n독특한 색이라 자주 발라요.",
    "text66": "무지개맨션 제품은 처음 구매해 보는데\n디자인 진짜 독특하네요.\n발색도 마음에 들어요.",
    "text67": "6호 하나만 바르면 완전 분위기 오지는 느낌남 발림 부드럽고 매끄럽게 표현됨 핑크스텝 베이스로 깔고 발라줘도 너무 이뻐수 두 조합으로 자주 쓰고있음",
    "text68": "이쁘긴 너무 이뻐요 근데 보자마자 진짜 작다는 생각이 절로 들어요 뭔가 사기당한 느낌? 지속력이 좋은 거 같지도 않고.. 별 4개는 오로지 색에 관한겁니다 색만 이뻐요",
    "text69": "3호 베이스로 깔고 위에 6호 얹어 발라주면 세상 이쁩니다 발림 엄청 부드럽고 발색도 잘돼서 좋아요",
    "text70": "색상은 아주이뻐요\n소량르로 펴바른거구요\n용기입구에서 양조절을 하는데 편하게되지는않아서 아쉬워요\n매트립이고 착색은 없습니다",
    "text71": "라픽으로 샀는데 손이 안가서 처분해쑤여.. 무맨은 약간 입지 다지기를 다시 해야할 거 가트미\n오브제 브랜드로 남고 싶은 거면 더 오브제틱하게 내면서도\n주된 소비자의 소구포인트 (보통 코스메틱 조아하는데 오브제스러운 거까지 좋아하는 사람이면 코스메호더일 가능성이 높다 ->> 그럼 뭐다? 수납이 ㄱㅊ아야한다) 를 좀 어케어케 생각해보시고 그걸 반영한 템을 내주셨으면.. 왜냐면 가격은 비싼데 그거 대비 애매한 수납력과 애매한 오브제 느낌이랄까요 이 가격을 (라픽 가격말고 원래 정가요) 흔쾌히 주고 살만한 가치가 있는 브랜드인지는 솔지키 의문이세요 ㅜ\n무맨에서 유일(?)하게 붐업드리는 건 섀도우입니다\n물론 그거도 발색력 등등이 개좋긴한데 진짜 오브제 자체 가격인지 너므 비싸고.. 네그러합니다요\n\n(도움이 되셨다면 좋아요 한번만 눌러주고 가셔요🩷)",
    "text72": "상세페이지 컬러 보고 차가운 모브 컬러로 생각하고 샀는데 생각보다 웜해요\n겨쿨딥-다크라 베이스로 쓰려고 샀는데 많이 웜하게 올라와서 오히려 가을 메이크업할 때 베이스로 잘 써요!\n생각보다 주름 사이 끼임은 좀 있는 편이고 여러번 올리면 텁텁해보여서 수정용으론 안 쓰게 되네요",
    "text73": "사실 팁이 엄청 휘어져있는 불량이었는데...그냥..예 뭐 버렸습니다",
    "text74": "제형도 꾸덕하고 색상도 묘하구 좋아요 근데 케이스는 좀 ..굳이",
    "text75": "매트한데생각보다 부드러워서 좋아요\n그리고 케이스가 뭔가 신기하게 생김 그건 다 좋은데 보관할때 불편함 ㅜㅜ 자리차지 많이하고 서있지도 않고\n암튼 발림성도 괜찮음편 그리고 입술 색 잘 가려주고 발색 진하게 잘나와서 좋음 블렌딩하기에도 좋고 만족",
    "text76": "팁 불량 굉장히 많던데\n직원분들은 잘 모르시는 거 같더라고요\n교환하러 갔다가 새로 열어보는 것마다 다 불량이라서 두 세 개 까고도 교환 못 받을 뻔 했네요^^\n90도로 꺾여 너덜거리는데 정상이라고...ㅜㅜ 다른 분들껜 제대로 대응 부탁합니다.",
    "text77": "색상이 정말 예쁘고 쿨톤 피부에도 잘 어울려요. 겨울 컬러라고 생각해요. 추천드려요.",
    "text78": "진짜 지속력도 좋고 색상도 이쁘고 디자인도 다 예쁘지만.. 팁이 진짜 잘 휘어서 오는듯.. 이게 제일 단점 ㅠㅠㅠ\n교환하기 귀차나서 하나 더 사렵니당...",
    "text79": "좋고진짜진짜진짜 완전 강추탬👍🏻👍🏻\n베이스 입으로 쓰기도 좋은데 색이 연하면서 자연스러운 입술 느낌나서 그냥 이거 하나만 발라도 이쁨\n착생도 진짜 이쁘데 잘 댐 밥 먹어도 웬만하면 안 지워짐\n매트립처럼 보이지만 막상 바르면 속은 부드럽고 촉촉하게 발리고 마감(?)만 매트하게 발림 \n하 진짜 리뷰 보면 극냉 사서 써보세요ㅠㅠㅠㅠ 전 올영 갈때마다 쟁여서 쓰고 있어요..\n립 뿐만 아니라 볼터치로 쓰기도 좋다는…",
    "text80": "촉촉 매트 딱 그 중간임\n눈으로 보기엔 매트해 보이는데 발랐을땐 촉촉함\n입술이 건조해서 매트립 바르고 싶어도 못 발랐는데\n이건 바르기 좋음\n그리고 케이스도 이쁨 ㅎㅎ\n포인트 립으로 사용해도 좋지만 이거 하나만 발라도 너무 이쁨\n아쉬운게 있다면 양이 적고 가격이 좀 비싸다는점 그거 빼곤 \n다 좋음 세일할때 몇개 챙길거임 ㅎ",
    "text81": "개굳 에뛰드 더스티베이지 인생템인데 얜 걛보다 살짝 더 갈웜스러워요 제방 조명이 누래서 방에서 보면 되게 웜한데 밖에선 딱 예쁜 여쿨뮤트말린장미색이었어요 근데 전 너무 푸른건 안어울려서 얘가 딱 괜찮은데 웜끼 조금이라도 안받으시는 분은 별로일 것 같아요  처음에 손등에 테스트했을 때 갈웜색에 더 가까워보였거든요",
    "text82": "매트립 잘 못바르는데 색이 너무 예뻐서 구매했어요 건조하지만 않으면 매일 쓸텐데ㅠ",
    "text83": "할인할때 잘사서좋았어요 다음에도 계속 할인게속 하면 좋겠어용 2번째주문입니다 강추입니다좋아용",
    "text84": "할인할때 잘사서좋았어요 다음에도 계속 할인게속 하면 좋겠어용 2번째주문입니다 재구매의사 있어요 모두 건강하세요",
    "text85": "선물용으로 이것저것 구입했는데 받는 사람들이 모두 만족해해서 뿌듯했어요! 케이스 디자인도 독특하고 색상이 딱 필요한것만 있어서 좋아요.",
    "text86": "음 .. 다른건 다 괜찮은데 첫 개봉후 보니 팁이 이렇게 되어있는데 힘으로 반대쪽으로 휘어봐도 다시 원상 복구 되네요.\n이건 .. 어떻게 해결 해야하죠 ..?\n다른분들도 많이 그러신거 같은데.. 이미 포장상자도 버렸는데 ....",
    "text87": "용기 모양도 독특하고~ 매트 립 컨실러 라고해서 매장에서 발라보고 구매한건데, 저도 90도 팁 당첨!\n구글 폼 바로 보고 신청하고 다시 받긴 했지만, \n과정이 번거롭고ㅜㅜ 받은것도 90도 까진 아니어도 조금 휘어있어서 아쉬워요~~ 색감이나 커버력,발색 좋은데 끼임부분, 잘 안펴발려지는게 아쉽습니다~~!",
    "text88": "엄청 꾸덕하고 매트해요! 립에 올렸을 때 커버가 엄청 잘 되지만 각질부각도 많이 되어서 일장일단이 있는 틴트에요. 그리고 생각보다 입구가 좁아서 어플리케이터 넣고 뺄 때 힘이 들어요. 글고 저 디자인이 단순히 장식이라고 생각했는데 손 쥐는 그립에 딱 맞더라구요.  그래서 어플리케이터 뺄 때 그립대로 잡고 하면 쉽게 뽑힙니다.",
    "text89": "콜디쉬모브 샀는데 겨쿨다크에겐 기묘한 살몬빛 감도는 입술색.. 입니다 발색샷같이 안나와요.. 톤 많이 타는듯\n처음에 팁이 꺾여나온 불량이라 교환받았는데 패키지 디자인..때문에 본통을 너무 좁게만들어서 생긴 문제같아요 같은 이유때문에 주입구에 내용물을 덜어낼 수가 없어서 입에 덕지덕지 올리고 펴발라야 합니다\n향도 은은한 꽃향기인데 냄새 자체는 좋으나 입에 올리니 스킨마신 것 같아서 은은하게 거북합니다 제형은 좋은것같으나 지속이 잘되는지는 모르것어요 총평은 그저그렇습니다",
    "text90": "아~~~베이스에바르라고하는데. .립그로즈만발라봐서그런가. 좀  애매하네요. . 케이스는진짜이뻐요^^  무지개맨션은케이스맛집^^",
    "text91": "엄청 꾸덕하고 발색이 잘 되네여! 제일 기대하고 시킨 제품인데 외관상으로도 엄청 이쁘고 너무 마음에드는 색이에요 메트제형이라 착색이 심하진 않아요!",
    "text92": "립 베이스로 바르기 너무 좋아요ㅠㅠ 너무 너무 잘 산거같습미다",
    "text93": "싸서 구매했는데 그냥 무난해요 무난무난 겨쿨한테 좋을듯해영",
    "text94": "색은 이쁜데 너무 건조해요ㅠㅠ 다른거 사는구 추천합니다 별로엠",
    "text95": "케이스가 맘에들어서 구매해 봤습니다\n많이 매트합니다 \n다른 색이랑 함께 쓰면 좋을 것 같습니다",
    "text96": "밀착력이 좋아요\n쫀쫀하게 올라가는 느낌\n극강의 모브한 색감을 원하는 저한테는 조금 붉은기가 올라온다고 느껴졌어요.\n근데 사람에따라 다르게 발색될 것같기때문에 피부가 하얀분들은 많이 어둡게 발색될 것같아요.\n지속력은 그냥 그래요.\n매트한데도 각질있는 입술에 잘 올라거서 좋은거같아요.",
    "text97": "발색이 진하게 잘되요. 지속력도 좋아서 꽤 오래 색상이 유지되는거 같아서 좋았어요. 색상이 딥하면서도 세련된거 같아요. 얼굴색이 좀 더 밝게 보이는게 하는 색 같아서 만족스럽네요. 발림성도 좋아요. 부드럽게 발리고 제형도 보송보송하면서도 약간 크리미해서 좋아요^^",
    "text98": "매트 매트 매트~~부드럽게 발리긴 하네요~~케이스는 좀 커요",
    "text99": "나를 모브색상의 세계로 이끌어준 틴트,,,\n입술 주름 커버 완전 잘되고 발림성도 매트한데 부드럽게 잘발려서 짱임\n양조절 안하면 너무 많이 발려서 잘 묻어나니깐 양조절 필수입니당",
    "text100": "스무스한 발림성에 매트한 질감이라 개인적으로 좋아요~~",
    "text101": "좋아요 색도 예쁘고 밀착력도 좋은데\n양이 넘 적어요ㅠㅠ\n양 좀만 늘려주심 좋겠어요...",
    "text102": "매트립은 처음인데 잘 썼어요\n단독으로 바르긴 애매하고\n베이스로 깔고 쓰기에 좋아요\n괜찮네요",
    "text103": "베이스로 바르거나 누드립으로 바르기 너무 좋아요 ㅎㅎ 꽃향기 나요 ㅎㅎ",
    "text104": "무지개맨션은 화장품 모양이 다 예뻐요. 그래서 홀린듯이 사버림",
    "text105": "입술 커버를 위해 구매했어요\n저한텐 좀 어두워서 아쉬운데 색상은 예뻐요",
    "text106": "케이스가 되게 유니크해서 눈길이 갔어요. 포인트 색상이라고 나와있었는데 제 입에 발라보니 베이스로도 사용할 수 있을 거 같아요!! 발림성도 좋아요!!",
    "text107": "다른 무지개 멘션 제품과 함ㄲ 사용하기위해 구매했어요\n\n글로우 립에 베이스로 깔기에 적합한데\n단독사용은 애매하네용",
    "text108": "베이스로는좋아요. 좀매트서. 많이매트한것같은데 글로시랑바름이쁘게되서좋아요^^-케이스는진짜이뻐용",
    "text109": "입술 주름은 듣던대로 잘잡아주고 내가 사본 틴트중 젤 좋은듯 ㅎㅎ 모브한 컬러를 너무 좋아하는 입장으로 좋았던거 같아오ㅠㅠ",
    "text110": "허쉬로즈사고 예뻐서 콜디쉬 모브도 샀어요! 예쁩니당 ㅎㅎ",
    "text111": "입술에 올리니까 생각보다 보라색 느낌이 별로 없었어요. 그래서 자연스럽게 발색되어서 베이스로 바르기 좋은 거 같아요ㅎㅎ",
    "text112": "진짜 예뻐서 전색상 다 질러버렸어요 ㅎㅎ 베이스에 깔기 좋은컬러라 포인트립듀 사야겠네용 ㅎㅎ 립 팁이 불량이긴 한데 ㅠㅠ 개봉후 반품 불가더라구요..? 개봉 안하면 어케 아나요 ㅠㅠ",
    "text113": "완전채도낮은플럼??색이에요 립 불량이많던데 다행이도 정상인거왔어요..",
    "text114": "신제품이 나왔다고 해서 얼른 구매해봤습니다. \n\n발림성도 좋고! 디자인도 이쁜거같아요!!!\n\n역시 무지개맨션스러워요\n\n넘넘 만족합니다~!",
    "text115": "라픽으로 무슨 색인지 모르고 샀는데\n너무 겨울쿨톤 같아요\n하하하",
    "text116": "할인 많이 하고 패키징이 독특해서 그냥 사 봤는데 색깔이 생각보다 괜찮아서 자주 쓰고 있어요",
    "text117": "겨울딥 친구에게 사줬는데 너무 만족하는 중.. 추천합니다!",
    "text118": "매트 그 자체엿고 약간 겨쿨 베이스 립으로 좋을 거 같기도 하고 라이트 분등은 피하셔요",
    "text119": "클리어런스로 샀는데 두껍게 발리는 감이 아쉬워요\n컬러는 미지근한 로즈에요\n재구매는 고민되네요",
    "text120": "클리어런스로 구매했는데 컬러감이 너무 딥해서 사용불가임... ㄹㅇ 딥톤이 사야하는 틴트라고 생각함",
    "text121": "퍼컬에 찰떡이라 너무 맘에들어요 게다가 할인 엄청 많이 해서 저렴하게 삼",
    "text122": "라스트픽으로 산 건데 이런 색일지 몰랐어요.... 하하 ㅎㅎ",
    "text123": "다 좋은데, 팁이 꺾인 채로 배송되는 바람에 사용이 너무 힘드네요... 제품 자체는 좋으니까 별 2개만 깎을게요..",
    "text124": "진짜 겨쿨이라면 한번은 꼭 써봤으면 좋겠는 제품\n지속력 밀착력 좋은데 각질 부각 안 심하고 커버력도 좋음",
    "text125": "테스터 발랐을 땐 누디한 모브였는데 막상 사보니까 더 모브하네영^^; 암튼 이뻐영",
    "text126": "라픽으로 싸게 사서 느좋 구매를 했던..발색력 발림성 좋은데 다소 손이 잘 안 가지만 겨쿨 딥 다크 베이스나 단독 립으로 쓰기 좋아요",
    "text127": "포인트 립으로 사용하기 좋아요. 저는 이 라인 제품들이 다 맘에 드네요.",
    "text128": "색상 예쁘고 좋아요. 다 쓰면 또 사려구요~~👍🏻👍🏻👍🏻",
    "text129": "색이 좀 딥하긴한데 저렴하게 구매해서 만족함 다른 컬러를 립 베이스 용도로 사고픔",
    "text130": "보들보들하면서 입술에 착 감김 발림성 미1친놈\n디자인이 너무 맘에 들고 색도 잘 빠짐 ㅠ",
    "text131": "겨쿨 딥 다크 17-19 피부색이 조금 밝은 편이라 올렸을 때\n어둡긴 한데 이렇게 다크다크한 것이 제 취향인지라\n꽤괜 블러리하게 표현 잘 되고 손 자주 갈 거 같슴다",
    "text132": "클리어런스로 후딱 매입함. 테스터로 발색 확인했을 땐 누디~모브였는데 막상 새 거 까보니까 뱀파이어 누디 같네요ㅋ;",
    "text133": "겨쿨딥으로서 색감 완전 만족 심지어 매트립이라서 착붙 횟기 도는 게 매력임 느좋틴트🩷",
    "text134": "무맨립을 라스트픽으로 이 가격에 구매하다니.. 감동이에요",
    "text135": "이거 냄새도 별로고 색상도 별로고 비추천이에여 ㅠㅠㅠㅠㅠ 못쓸템 색상을 선택을 잘못했나봐요 ㅠ",
    "text136": "매트한 질감이어서 쉽게 지워지지않고 오래가고 컬러가 포인트있어 예뻐요~ 조금 아쉬운건 틴트입구가 너무 좁아서 팁을 넣었다뺏다하기가 힘듭니다ㅜ",
    "text137": "제품 외관이 예쁘고 제품은 뭔가 좀 애매한 느낌이었어요. 재구매 안 할 것 같아요",
    "text138": "극강의 매트립입니다...엄청 얇게 발라야 발색샷이랑 비슷해요!!여러번 덧바르는 것보단 얇게 바르는 게 예쁜 것 같아요",
    "text139": "진짜 비추천… 그리고 냄새도 나는데 식물성 냄새가 너무 찐하게 나서 비호..",
    "text140": "무지개멘션은 진짜 디자인 하나 잘뽑은게 아주 대박이에요\n제품은 무난무난",
    "text141": "엄한색인줄 알았는데 생각보다 얇게 발려서 데일리로도 좋아요! 발색 넘 예뻐오!",
    "text142": "색도 이쁘고 패키지도 특이하고 발림성 다 마음에 드는데 열기가 힘들어서 손이 잘 안가요",
    "text143": "베이스로 깔기 좋은 립이지만 바르고 시간이 지나면 좀 어두워지는 것 같아서 살짝 아숩...주름끼임은 확실히 적어서 자주 쓰긴 합니다",
    "text144": "예상보다 케이스가 작고 날렵한 편이에요. 색상은 꽤나 채도가 낮은 모브예요.",
    "text145": "매트립이고 살짝 평소라면 안쓸 엄한색이긴한데\n얇게 한층으로 바르면 또 겨울 포인트 립이되어서 마음에 들어요!",
    "text146": "🫧🫧골드 올리브의 한달 사용후기🫧🫧\n\n톤으로치면 그레이시? 모브인듯\n색은 예뻐요\n\n요즘 힙 긱시크 하는 아이들 쓰세요 껄껄\n저는 못하겠어요 \n맨날 차려입기 귀찮아서 후드나 쓰는 사람이라\n아주 가끔 쓰네요",
    "text147": "컬러가 독특해서 맘에 들어요 겨울이라 입술 주름에 끼는 느낌이라 자주 사용하지는 않지만 기분전환용으로 추천해요",
    "text148": "베이스 립으로 바르니까 예뻐요 톤다운이 돼서 단독으로도 분위기 있는 메이크업이 가능합니저",
    "text149": "일단 쿨하진 않지만 크게 웜하진 않아서 쿨톤분들 입술라인 커버용으로 좋아요!",
    "text150": "독특한 케이스가 매력있어요. 원래 있는 색이랑 같이 그라데이션해서 쓰려고 샀는데 잘 어울려서 만족해요. 장미향이 나는데 좋게 느껴져요.",
    "text151": "그냥 겨쿨분들 누디립이나 입술라인 커버용,베이스립으로 강추! 엄청 쿨한 컬러는 아니예요",
    "text152": "골드올리브의 일주일 실사용리뷰 🫧🫧\n\n겨쿨다크인 언니가 씀\n\n23.5호 겨쿨다크 차분하게 립 포인트없이 화장할때쓴대오\n그러나 예쁘지는 않음\n걍 차분립\n\n좀 밝은 겨쿨이쓰면 포인트되고 좋을듯",
    "text153": "좀 뻑뻑 하고 사용하기 쉽지는 않은 재형인데 색상이 너무 이뻐서 구입했습니다 겨울에 딱이예요 흔하지 않아서 쿨톤중에 딥하면서 분위기 있는 컬러 찾으셨던 분들에게 강추해요",
    "text154": "엄청 건조하진 않고 입술 싹 메워줍니다 색상이 살짝 어둡긴 한데 쿨톤이 바르면 예쁨",
    "text155": "커버틴트로 색있는 틴트 바르기 전에 이걸로 베이스를 잡아주면 더 예쁜 색으로 발색됩니다",
    "text156": "갈웜에겐 아쉬운 컬러입니다  테스트 해보고 구매할것을 아쉽습니다",
    "text157": "생각보다 크기가 아담하고 홀쭉해요 귀엽습니다 ㅎㅎ 색상은 무난합니다. 회끼가 꽤 돌아요.",
    "text158": "콜디쉬어쩌고 누드컬러랑 같이 샀어용 근데 발색사진이랑 너무 다른거 아닌지 두번 발라도 저런 진한 컬러 안나옴",
    "text159": "너무 잘쓰고있어요 묵직하게 눌러주는느낌이라 각질 부각이 없어오",
    "text160": "립스틱중독?ㅋ인데 이쁘고색상맘들어서.삿는데 이뽀요~다쓰면또살게욤^^",
    "text161": "제 입술색 진해진 버전의 립이라 너무 좋아요 베이스로도 굿입니자",
    "text162": "색은 참 예쁘고 질감도 좋은데 팁 불량 ㅋㅋ ㅠㅠ 90도 팁 불량 많은거 같은데 저두 당첨. 근데 귀찮아소 걍 써옹",
    "text163": "동생한테 3호랑 같이 사줬어요\n개인적으론 6호가 더 이뿜\n3호는 립베이스 6호는 포인트 컬러로 쓰면 조은 듯\n궁ㅇ합이 예쁘네요",
    "text164": "라스트픽 제품으로 저렴하게 구매했어요!! 용기가 특이해서 원통형태로만 제품 들었을 줄 알았는데 소분하려고 통에 옮기다보니 끈 묶은 것 처럼 생긴 저 부분까지 용기 너비라 양은 적당한 것 같아요.",
    "text165": "장미향?? 이 나는게 좀 불호이긴 한데 컬러가 너무 예뻐요! 용기가 특이해서 양 믾이 들었나 의문이 생겼었지만 용기에 꺼내서 사용하려다가  보니 매듭 형상화한 부분도 다 들어있더라고요.  라스트픽 있으면 한 번 구매해보는건 추천합니댜",
    "text166": "매트촉촉질감 만족스러워요 뭉친없개 발리려면 좋은 입술상태가 준비돼야해용",
    "text167": "베이스로 쓰기엔 어둡고 진해요. 색감이 분위기 있고 좋아요.",
    "text168": "출시됐을 때부터 눈여겨보고 있었는데 타이밍 좋게 구매했습니다. 디자인이 역시 독특하네요.",
    "text169": "겨울쿨톤 베이스립으로 찰떡 그자체...ㅎ 진짜 얘 없으면 못살아요",
    "text170": "살말 고민하고 있었는데 클리어런스 제품으로 70프로 할인받아서 구매했어요ㅎㅎ",
    "text171": "으악 색이 넘 예뻐요 겨울다크 19호인데 단독 발색하면 사연있어보이는 퇴폐미 쩌는 느좋녀되요",
    "text172": "겨울이랑 가을 뮤트 둘 다 호환 잘 되는 사람들이 쓰면 너무 예쁠 것 같아요",
    "text173": "좀 매트하긴하지만 자연스럽고 잘발려서 잘사용 하고있습니다",
    "text174": "여쿨뮤 한테 어둡지만 난 안쪽에 포인트로 바름. 풀립하면 쎈 언니가 되어서 어깨가 든든함. 어둑어둑 해서 겨울에 바름. 여름에 바르면 심장에 무리간 사람으로 오해받을 수 있음. 여쿨뮤 어울리긴함. 어둡다는 것만 기억해줘.",
    "text175": "색이랑 지속력은 좋은데 많이 매트해서 자주 바르기엔 부담스러워요",
    "text176": "툰 다운 된 모브 컬러입니다 가을에 바르면 이쁠 컬러예요 포슬포슬한 제형이라 주름 잘 메꾸어줍니다",
    "text177": "팁이 구부러져있어서 너무 불편했는데 이게 불량인건가봐요...??전 원래 그런 디자인인 줄 알고 불편해도 색이 이뻐서 걍 썼는데 ㅎㅎ불량인 줄 이제 리뷰보고 알았어요..색은 베이스로 쓰기에 딱 인 것 같아요. 단독으로 쓰기엔 좀 생기가 없어 보여요",
    "text178": "입술에 올리면 생각보다 많이 딥해지기는 하는데 소량만 바르면 진짜 예뻐요",
    "text179": "아이시 글로우랑 추천 조합으로 같이 샀어요! 전 매트 더 좋아해서 얘는 거의 다 썼는데 지속력이 그렇게 좋진 않은데 컬러 자체가 진한건 아니라서 큰 티는 안나는… 장점인듯 단점..? 발림성은 진짜 좋아용 근데 뭔가 바를대마다 컬러 명도가 바뀌는 느낌.. why..?",
    "text180": "무광블랙에 독창적인 디자인이 고급스럽습니다.\n틴트라고 하기에는 조금 매트하지만 단독으로 발라도 괜찮고 다른 립글로즈와 바르면 나만의 색깔을 만들 수 있으며 매트하게 마무리 할 수 있어서 좋았습니다.",
    "text181": "정말 탁한 모브컬러예요 이 라인 베이스 컬러랑 같이 사용하기 괜찮았어요",
    "text182": "가을 색으로 진짜 딱이네요\n\n발림성은 바르고 시간이 조금 지나면 자연스럽게 입술에 앉아요!",
    "text183": "1.색감: 갤럭시 s24 울트라 화면색상기준 으로 공홈 사진보다 살짝 더 페일한 보랏빛이 도는 모브 컬러.완전이쁨!\n2.발림성: 이때까지 써본 블러틴트 중에서 제일 뻑뻑함.\n뻑뻑한것과 달리 잘 펴지고 각질을 두껍게 덮어버려서 각질이 부각이 되지않고 살뜯겨서 얼룩덜룩한 입술을 완벽하게 블러 매트립으로 밀착시켜줌(대신 헤비하게 발림)\n3.지속성: 입술에 밀착되고 난후 몇분후면 완전 보송하게\n마무리되서 컵에 잘 안묻고 입술에 물 묻어도 생각보다 많이 안지워짐. \n4.변색: 시간이 지날수록 점점 옅어짐? \n5.꿀조합: 03 핑크샌드로 베이스 깔고 06으로 그라데이션 해주면 완죤 이쁨\n6.착색: 타사 매트 제품들이랑 비슷함.살짝 있는 정도\n7.양은 졸라 적음.....\n\n총평:\n\n총평: 가격이랑 양 생각하면 다만족 완전 강추 ~",
    "text184": "입술 착색도 잘 가려지고 엄청 조아요 베이스말고 포인트로 쓰기 굿굿",
    "text185": "라픽으로 삿는데 그냥 거의 뭐 컨실러임 ㄹㅇ 베이스로 추천 근데\n라이트톤은 못써용",
    "text186": "생각보다 손은 잘 안가는데 소장가치 있다고 생각합니다\n다만 기대만큼 딥하지 않고 채도도 좀 느껴져요\n그냥 무난한 데일리 미지근 뮤트플럼 정도\n막 쿨한 색이 아닌건 마음에 들어요\n뉴트럴 최고~",
    "text187": "제형이 진짜 좋아서 입술에 쫙밀착되먄서 발려요\n지속력도 좋아서 잘 쓰고 있어요!",
    "text188": "색 예쁘고 지속력은 좋은데 쓰면 각질이 올라오면서 각질부각돼요",
    "text189": "일단 케이스가 무맨 답게 넘 이쁘고 느좋\n색은 제 퍼컬이랑 안맞긴한데 걍 이뻐요",
    "text190": "정말 마음에 들어요 재구매하고싶어요 추천합니다!!🤍",
    "text191": "매트하긴 한데 주름 끼임도 잡아주고 립밤이랑 써주면 좋아요",
    "text192": "정말 마음에 들어요 재구매하고싶어요 추천합니다!!🤍",
    "text193": "색깔은 이쁜데 지속력이 좀 많이 아쉬우ㅜ용ㅠㅠ\n그리고 밀착력이 아쉬워용",
    "text194": "모브 색상 잘 받으시는분들이 사용하실 베이스 립으로 딱입니다! 완전 꾸덕매트해서 입술주름 싹 없애고 깔끔한 입술로 만들어줘서 굿굿",
    "text195": "엄청 꾸덕한 타입이에요 양 조절 못하면 너무 무겁게 올라가는데 양 조절 잘하거 살살 손으로 블렌딩하면 정말 예쁜 색이에요 특히 쿨톤이신 분들에게 추천해요!\n저는 포인트 색으로 발라주고있어요",
    "text196": "색상 예쁘긴 한데 풀립으로 바르기엔 저한테 잘 안 어울려서 베이스립 깔고 아주 소량만 포인트로 써주고 있어요 엄청 매트하네요",
    "text197": "하… 패키지 예쁜것같애서 샀다가 처박템… 컬러 나랑 안맞고 섞어쓰기도 어렵고 제품력이 막.. 뛰어나지도않은것같은…",
    "text198": "세일해서 구입,했는데 넘 좋아요 재구매 의사 있습니당!!",
    "text199": "6호는 쨍한 색상이 아니라 베이스로 깔아주고 진한 립 색 올려주니 엄청 예뻤어요!! 단독으로 바를 색상은 아니네요☺️",
    "text200": "겨쿨다크 진단받긴 했지만 너무 진한건 이목구비상 못 쓰는데 딱 적당히 다크해서 좋아요"
  }
]