[
  {
    "brand_name": "릴리바이레드",
    "product_name": "릴리바이레드 쥬시 라이어 워터 틴트 4.6g 7종",
    "price": "9500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018741409ko.jpg?l=ko",
    "review_name": "[기획/우유밤] 02 체리 크러쉬인 척",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000187414",
    "text1": "함께 기획된 우유밤이 궁금해서 구매했었어요:-)\n근데 플럼퍼 기능이 있다해서 기대했는데...흠\n플럼퍼 기능은 미미 했어요;;\n\n❤️ 02호 체리 크러쉬인 척은 웜쿨 어느 중간쯤에 레드 컬러로 적당히 밝고 쨍해요.\n그래서 레드 컬러 입문자가 사용하기에도 무리가 없어욤!\n\n❤️ 한번에 많이 바르기 보다는 소량씩 발라주는게 착색이 덜 남아요!\n또 그 위에 글로시한 립글로즈나 립 플럼퍼 발라주면 쫀쫀탱글한 느낌으로 바뀌어서 좋아요!",
    "text2": "🩷 쥬시 라이어 워터 틴트는 리뉴얼 전부터 정말 잘 사용했던 틴트에요.\n부드럽고 촉촉하게 발리면서 지속력이 길어서 장시간 외출하는 날 필수 템 인데요.\n\n리뉴얼 되고 나서도 리뉴얼 전과 과연 똑 같은지 너무 궁금해지더라구요!\n그래서 잘 쓰고 있던 2호와 5호를 구매해서 가지고 왔어요 ~☆\n\n🍒 02호 체리 크러쉬인 척은 맑은 웜 레드 컬러로 봄 비비드 단독으로 발라도 밀리는 느낌 없이 사용하기 좋은 컬러감 이에요.\n또 생얼에 옅게 발라줘도 예쁘지만 안쪽에 한 번더 발라주면 더 예쁨니다:-)\n\n🩷 2호는 단독으로 발라도 예쁘지만 함께 구성된 미니 우유밤이 진짜 예뻐요. \n컬러는 밀키해지고 위에는 광택감이 더해져 입술이 더 예뻐보였어요.\n아 그리고 우유밤은 플럼핑 기능이 있다고 하지만 거의 느껴지지는 않았어요 ㅠㅠ",
    "text3": "체리 크러쉬인척\n\n릴리바이레드 틴트 개인적으로 아주 좋습니다\n틴트류중. 착색 중요시 하는분은\n추천해요\n비싼틴트가 꼭 좋은게 아니거든요\n전색상이  다양해서. 선택폭도 좋고\n\n촉촉하게 발립니다\n시간지나면 살짝 건조함있습니다\n이건 어느틴트나 착색 위주면  당연한것이고\n완전 문틴트보다는  건조하지 않아요\n\n주부님 ㆍ직장인들도 안지워지고 하루종일 유지되는 틴트 찾으시면 릴리바이레드 괜찬습니다\n\n본인입술 관리 안된분들은 어떤 립이든 건조하고 각질생기는건 어쩔수 없어요\n*팁드리면. 저녁 세안시 클렌징 오일로 입술도 문질문질 하세요\n비타민시 매일드시고\n\n제경우 비타민시 하루 3천미리 \n매일저녁세안은 화장을 하던 안하던 클렌징오일 쓰고 유화 몃번 문질문질 특히 코블랙헤즈 입술 대여섯번 문지르고(이때 입술 보습과 각질 제거됨) 폼클렌징 세안합니다\n평소 립밤을 안써도 입술이 안트는  노하우애요\n이미 입술 관리 안된분은 \n지금부터라도 이렇게 하시고 립밤 저녁마다 발라야 합니다\n비타민시가 중요해요",
    "text4": "🫧피부타입: 수부지/민감피부/봄브라이트/겨울비비드\n\n🫧솔직후기\n계속 릴리바이레드 틴트 사용해왔는데 저한테 찰떡이 컬러가 자주 나와서 항상 애용하고 있어요 이번에는 워터 틴트 구매해봤는데\n딴건 잘 몰라도 컬러가 진짜 너무 예뻐요 릴리바이레드 틴트 구매하면 항상 컬러 미스는 없었던거 같아요 쨍한 컬러가 잘 어울리는 저한테 너무 잘 맞는 컬러였어요\n제형도 바르기 편한 제형이라 이쁘게 잘 발리는거 같아요\n착색이 좀 오래 남아서 그게 싫으신 분들한테는 비추에요ㅠ\n그치만 그런만큼 지속력이 진짜 좋아요 \n근데 워터틴트이다 보니 입술이 금방 마르고 빠르게 블렌딩을 하지 않으면 바로 착색돼버려서 경계선이 생길 수도 있어요 저는 빠르게 블렌딩 하고 멜팅립밤을 위에 얹어주는 편이에요 이렇게 사용하면 탕후루 립 쌉가능입니다",
    "text5": "👉한달이상사용후기\n\n💄 요즘 잘 쓰는 top1 틴트\n- 최근들어서 이제품만 쓰네요ㅎㅎ\n- 지속력도 좋고 적당히 촉촉해서 각질부각도 적어서요.\n- 색상도 잘 고른거같아요.\n\n💄 밀착력 최고 워터틴트\n- 오일감 전혀 없는 물틴트에요.\n- 처음에 물처럼 차르륵 발랐다가 바로 착색 밀착 고정됩니다\n- 뽀송하게 마무리되서 묻어남도 없어요.",
    "text6": "02. 체리 크러쉬인척 우유밤 기획세트\n\n\n먼저 이우유밤\n아주 촉촉한 쉬머한 제형인데 강한색감아니고\n연한 발색입니다\n실제 맨살에 바르면 쉬머한 윤기\n얼굴에 볼이나 윤기줄때 써도 되고\n눈에 발르니 눈도 촉촉 건조감 없어오ㅡ\n다용도로 쓸수 있어요\n요 우유밤이 물건이네요\n\n\n틴트 촉촉한 에센스 제형의 흐르지 않는 타입이고\n22호 어중이톤이 풀발색 안하고\n톡톡 입술에 찍어서 펴주니 아주 자연스럽게\n레드표현되오ㅡ\n마르고 나면 뭍어남이 없습니다\n\n릴리바이레드틴트는 코랄이랑 베이지류 섞어서 썼는데\n요색은. 단독써도 되고\n연하게  펴바르니 레드안어울리는데 자연스런 쨍하지 않는 어울리네요\n\n또 연한베이스 바르고 아주소량만 입술에 포인트 주어도\n잘맞았고\n착색이 잘되서  좋은 제품입니다\n요플레현상없고 입술각질 부곽없었고\n우유밤을 바르니 끈적임 없고\n입술은 촉촉하고 미세하게 윤기나서 \n괜찬네요\n\n참고로 ㅡ쨍한거 못바르고 코랄도 형광기있는거 못쓰고\n핑크 레드 진짜 안어울리는 피부톤이라\n이색은 괜찬네요\n\n우유밤이거 너무 좋아요\n정품으로 나오면 좋겠어요\n결론ㅡ아주 괜찬타 추천",
    "text7": "🛍 구매동기 : 가격이 넘 착하길래 샀어요^-^\n\n💋 입술 착붙 워터틴트\n- 사실 물광촉촉 틴트인줄 알았는데 바르자마자 바로 픽싱되는 틴트더라구요.\n- 바로 착색되서 입술 묻어남도 전혀 없었어요.\n- 워터리한 픽싱틴트같은 느낌?\n- 마무리감은 매트해요!\n\n💋 지속력\n- 꽤 오래가는 편이에요.\n- 뭐 먹어도 적당히 유지됨\n\n💋 발색\n- \"체리 크러쉬인척\" 색상인데 색이 꽤 쨍해요.\n- 강한 레드빛? 예쁘긴 예쁩니다.\n- 블렌딩용으로 쓰려고 산건데 블렌딩하기 좋은 템인지는 잘 모르겠어요ㅎㅎ\n\n👉 다른 색상 재구매 의사 있어요.",
    "text8": "🫧피부타입: 수부지/민감피부/봄브라이트/겨울비비드\n\n🫧솔직후기\n계속 릴리바이레드 틴트 사용해왔는데 저한테 찰떡이 컬러가 자주 나와서 항상 애용하고 있어요 이번에는 워터 틴트 구매해봤는데\n딴건 잘 몰라도 컬러가 진짜 너무 예뻐요 릴리바이레드 틴트 구매하면 항상 컬러 미스는 없었던거 같아요 쨍한 컬러가 잘 어울리는 저한테 너무 잘 맞는 컬러였어요\n제형도 바르기 편한 제형이라 이쁘게 잘 발리는거 같아요\n착색이 좀 오래 남아서 그게 싫으신 분들한테는 비추에요ㅠ\n그치만 그런만큼 지속력이 진짜 좋아요 \n근데 워터틴트이다 보니 입술이 금방 마르고 빠르게 블렌딩을 하지 않으면 바로 착색돼버려서 경계선이 생길 수도 있어요 저는 빠르게 블렌딩 하고 멜팅립밤을 위에 얹어주는 편이에요 이렇게 사용하면 탕후루 립 쌉가능입니다",
    "text9": "우유밤 기획보고 샀어요. \n물틴트는 아니고 나중에 약간 약한 물광 비스무리 올라오는 제형. \n매장에서 테스트해봤을 때는 주황기가 살짝 도는듯한 로지 레드였는데 착색은 진한 핑크네요. \n\n왼쪽 오렌지마가리타인척 / 오른쪽 체리크러쉬인척\n클리오 코숏 핑크다이아 /페리페라 힙플딸기/ 자몽부심",
    "text10": "지속력이 좋아서 마음에 들어요 우유밤과 사용하면 색상도 더 이뻐져서 좋더라구요",
    "text11": "우유밤이 궁금해서 구매했는데 틴트 색상도 너무 이쁘네요 지속력도 너무 좋구요 틴트 바르고 우유밤 바르니까 시원하고 색상도 이쁘네요 우유밤을 따로 사고 싶은데 없네요 우유밤도 립스틱 용량으로 판매했으면 좋겠어못",
    "text12": "우유밤 때문에 구매했는데 틴트는 다홍레드 같은 색상으로 제 피부톤에는 다소 더워보이는 레드 색상이라 아쉬워요\n\n우유밤은 이름대로 흰 립밤이라 희게 발색되어 단독 사용보다는 다른 틴트류와 섞어 쓰는게 좋을 것 같고, 우유 탄것처럼 중화해줘서 두루 잘 활용할것 같아요",
    "text13": "개인적으로 리뉴얼 전 제품이 훨씬 좋아요.\n\n재택근무에다가 메이크업 자체를 귀찮아해서\n스킨케어조차 크게 신경 안 쓰는 편인데\n이건 5통 정도 비웠었거든요?\n\n리뉴얼 후에 급 촉촉해지면서\n입술에 촥 붙던 그 느낌이 없어지고\n착색도 원래 레드로 남았었는데\n기승전핑크로 방향 틀어졌네요 ㅠㅠ..\n\n(📢이월상품 재고 구합니다📢)",
    "text14": "가성비 대박이예요!\n색깔도 예뻐요 증정용 작아서 좋아요 \n첫번째 사진 두껍게 바르고 그옆에는 얇게 바르고 옆에는 증정용 바른거예요 \n얇게 잘 발리는느낌? 촉촉해요 \n두번째 사진은 바로 물티슈로 지웠는데도 남아있어요 \n오래 입술에 남아있는거 찾을려면 이거 추천!! \n💕도움이돼요💕 눌려주세요",
    "text15": "우유밤 때문에 구매했는데 엄청 미니어처 사이즈에요ㅋㅋ 그리고 밤이 아니라 립스틱처럼 생각보다 발색이 잘 올라와서 예쁘게 바르기가 어려울 수 있을거 같아요\n틴트위에 올리는것 보단 차라리 베이스로 깔고 위에 틴트를 살짝 발라주는게 나을거 같아요\n그래도 틴트 색은 여름에 쓰기 좋을 청량한 레드 색이고 향도 상콤한 오렌지같은 향이라 괜찮아요🍒\n\n+ 우유밤에서는 시원한 박하향 나고 플럼핑 효과가 살짝 있는지 쿨링감이 느껴져요💦\n아래는 우유밤 발색, 크기 비교용 사진✨",
    "text16": "틴트\n정말 많은데 궁금해서 한번 사봤어요\n귀엽고 괜찮합니다여",
    "text17": "레드정석입니다. 근데 물에 닿으면 지워져요ㅠㅜ 워터프루프 아닙니다. 한 바르고 휴지찍고 5번 해줘야 좀 오래갑니다",
    "text18": "우유밤 가질려고 샀습니다 우유밤 플럼핑기능도 있고 립 올리기 전에 발라주면 더 맑은 느낌으로 연출할 수 있어서 좋아요",
    "text19": "퍼스널컬러 봄웜페일\n퓌 푸딩팟 디데이랑 같이 쓰려고 샀어요 ㅎㅎ\n앵두 느낌일 줄 알았는데 생각보다 조금 딥하긴 합니다 !\n쿨톤 메이크업에도 잘 맞을 색상 같아요 ㅎ_ㅎ",
    "text20": "우유밤 때문에 사게됐는데 체리색은 아니고 좀 더 오렌지빛이 도는 레드에요 과일향 나고 지속력은 괜찮아요",
    "text21": "웜쿨 안타는 딱 정석 레드 색상입니다\n우유밤도 색 연하게 만들어주는데 이뻐요 정식 출시되어도 인기많을 것 같아요ㅎㅎ",
    "text22": "잘  받았습니다 ^^ 매장에서 단품으로 구매후 색상이 너무 예뻐서 온라인으로 기획세트로 여러개 구매했어요!!!",
    "text23": "우유밤 받으려고 샀는데 우유밤 생각보다 더 좋아요 우유밤 출시 플리즈...",
    "text24": "우유밤 빤딱빤딱 예뻐요 근데 잘 부러지니까 조심하세요 저도 알고싶지않았음...^^",
    "text25": "워터틴트 역시나 👍 👍 👍  쨍한 발색도 맘에 들고 발림성도 부드러워 좋았어요~ 같이 온 우유밤도 귀욤 그 자체♡ 웜쿨 상관없이 다 잘 어울릴 색이니 강추합니다~~",
    "text26": "원래 1호사용하다가 우유밤땨문에 2호 구매했는데 전 갠적으로 1호가 더 잘어울리는듯 ㅠㅠ",
    "text27": "색상이 완전 쨍~~ 생각했던 것 보다 더 쨍~~ 발색 맘에 들어요 ㅎㅎㅎ 같이 온 우유밤도 깜찍하고 귀엽습니다♡",
    "text28": "우유밤때문에 2호 구매했는데 우유밤이 생각보다 더 미니네요 ㅠㅠㅠ 일단 써보고 한달후기남길게요",
    "text29": "완전 발색이 미챴어요..착색도 짱 물틴트라 빨리 펴바르지않으면 그대로 착색됩니다",
    "text30": "지속력 엄청 나요. 착색도 엄청나고..이걸로 착색시키고 색 죽인다음 다른 립 바르면 음식 먹어도 남아있슴다",
    "text31": "색이 이뻐서 샀는데 자꾸 새요\n최근에 디자인을 바꿨던데 그래도 내용물이 새서 자꾸 손이나 파우치에 묻어요",
    "text32": "세일할때마다 쟁여두고 사용하는 제품이에요\n발림도 좋고 커버력도 좋아요",
    "text33": "증정으로 오는 립밤..?같은거랑 같이 사용햤을때 예쁠것같아 구매햏어요!! 근데 생각했던것보다 레드 느낌은 아닙니다..ㅠㅠ약간 주황기가 돌아요 구매하실분들 참고하시길..",
    "text34": "우유밤 궁금해서 평생 발라보지도 않을 컬러를 구매햇읍니다. 립스틱이라 틴트 바르기전에 발라야 안 밀리고 약한 플럼핑 효과 있어여 근데 진짜 약해서 왜 넣은지는 모르겟네용\n기획 궁금해서 고민중이시라면 그냥 ㅇㅌㄴㅌㅂ꺼 사세여..",
    "text35": "릴리바이레드 틴트 좋아하는데 기획으로 나와서 샀어요 우유밤 귀여워요",
    "text36": "이거 완전 웜톤이에요 주황색이라 여쿨인 저는 둥둥 떠요.. 뉴투럴 절대 아닙니다 나눔했어요 ㅠ",
    "text37": "촉촉하고 잘 않지워져서 좋은거 같아요 \n그리고 갖고 다니기 좋아요",
    "text38": "베스트라서 사봤는데 물틴트구 체리향나서 조아요 발색도 괜찮은 것 같아요",
    "text39": "기획으로 나왔길래 사봤어요 역시나 좋습니다 ㅎㅎ \n릴리바이레드 이뻐요",
    "text40": "첫번째 사진은 5호+우유밤 사용했을 때 사진입니다\n우유밤 사용하니까 약간 립컬러가 밝아진 느낌이에요 아쉬운건 우유밤 용량이 넘적어요 물론 기획상품이기는 하지만…🥲",
    "text41": "색깔은 예쁘지 않구요. ㅋㅋ그냥 착색이 잘 돼서 물놀이 할 때만 써요. 색깔 보고 사 실거면 비추입니다. ㅋㅋ\n그리고 우유밤 때문에 고민 하시는 분들 이거 별로 입니다",
    "text42": "🍒한달사용 후기🍒\n\n🍒색상🍒\n보라끼가 도는 채도높은 색상이다.\n\n🍒꿀조합🍒\n포인트로 입술 중앙에 단독으로 약간 바른다. 아니면 여쿨 색상의 매트한 립스틱을 바르고 그라데이션 느낌으로 바르는 걸 추천한다.\n\n🍒지속력🍒\n지속력이 막 엄청나게 좋은 제품은 좋은 거 같지 않다. 수시로 한번식 체크한다.\n\n🍒수분감🍒\n틴트라서 그런지 어느 정도 워터리한 느낌이 있는 거 같다.\n\n🍒재구매의사🍒\n개인적인 취향은 어느 정도 맞는 색상이지만 나의 퍼스널 컬러 특징상 해당 제품 색같은 색상을 바르면 색이 얼굴보다 눈에 튀므로 겨쿨딥 친구에게 추천하거나 선물해주면 좋을 거 같다.",
    "text43": "착색필요해서 회사 출근 전 밑에 깔아두는 용으로 삼\nㄱㅊ은데 방수입술인 나에게 입술 안쪽만 빨간색 선이 찍 그은 것 처럼 착색되는 날이 있음...\n입술상태 안좋을때 (각질 많을때) 바르먄 안됨...\n\n그냥저냥 쏘쏘\n근데 어느날은 되게 예쁘고 어느날은 안예쁨\n기분에 따라 달리보이는 틴트",
    "text44": "착색 잘 되는 틴트 찾으려고 매장에 있는 물틴트 다 발색해봤는데 가장 마음에 들어서 샀어요. 이거 쓰다가 너무 마음에 들어서 분홍색이 아닌 주황색~빨간색, 웜톤으로 착색되는 것도 사고 싶어서 1호인가 토마토 어쩌구인가 그것도 샀어요.\n착색도 잘 되고 색도 마음에 들고 각질도 잘 안 생겨서 아주 만족하고 있습니다!",
    "text45": "[[ 내돈내산 리뷰입니다]]\n\n색깔 이쁘고 농도조절잘하면 이쁘게 잘나와요 \n바르기전에 각질제거는 하셔야합니다!! \n\n산지 일주일만에 뚜껑이 너무뻑뻑해서 안닫겨요 아무리힘주고 노력해도 ㅋㅋㅋㅋ.. 그래서 밖에선 안쓰고 집에서 한번씩발라요.. 불량인건지 색은 이뻐요",
    "text46": "체리색?? 물틴트 ?? 이런거 진짜 관심없거든요 ?? 근데 우유밤 이거 하나 바라보고 샀어오 ,,, 솔직히 릴리바이레드는 미니증정품 맛집이거든요,,, 다른 증정품들은 하나씩밖에 안가지고 있어서 쓰기아까워요 ㅠㅠ 그래서 이 기획은 하나 더 사둘까봐요,,, 미니증정품 너무 작고 소중하고 귀엽자나,,,",
    "text47": "우유밤때문에 기다리다가 2개 샀는데 우유밤이 크기가 생각보다 작긴하네요. 본품이 나와줬으면 좋겠어요. 우선 틴트는 착색력이 좋고 저같은경우는 레몬피즈랑 두개 같이 발랐더니 웜한 느낌이 좀 줄었고 그 위에 블루계열 플럼퍼로 쿨하게 마무리했습니다. 우유밤은 각질제거 안한 상태에서 사용하면 각질부각이 엄청 심해요. 립케어 잘 한후에 사용하면 좋을 것 같아요.",
    "text48": "아니 릴바레 색조맛집 + 향기맛집임? 이거 진짜 왜 맛잇냐,,, ㅋㅋㅋㅋㅋ 머 어쨋든 이건 워터밤 용인 것 같아요.. 그냥 샤워하고도 안 지워짐.. ㅋㅋ 페스티벌용으로 딱일듯용\n\n+) 이거 바르고 싸이 흠뻑쇼 갔다 왔습니다. 사실 제가 입술을 빠는 습관이 있어서 지워지긴 했다만, 이렇게까지 잘 버티는 거 처음봤습니다. 착색은 물론이고요..\n++) 사실 우유밤 받으려고 산 거라서 색에 대한 집착은 없었는데, 이거 베이스로 바르고 파데로 색 살짝 눌러준 다음에 다른 거 위에 올려주면 예쁘더라구요!! 위에께 지워져도 물론 이 틴트땜에 예뻐요!! 한번 그렇게 해보셔도 좋을 듯 합니당 🩷",
    "text49": "[⭐️사실 거면 기획세트 흰색 립스틱 때 사시길⭐️]\n본품도 색상이 안 예쁘거나 제품력이 안 좋은 건 아닌데 같이 기획세트에 들어있는 흰색 립스틱이 정말 물건이네요..?? 마음 같아서는 이것만 하나 더 사고 싶을 정도로, 흔히 컨실러로 기존 입술 색 채도를 낮추고 립을 바르는 것과는 또 다른 느낌으로 흰색 립스틱으로 블렌딩하면 되게 예뻐요.. 이 정도일 줄은.. 이거 제품화하시고 마케팅만 잘하시면 제2의 푸딩팟 신드롬처럼 흰 립스틱 유행을 선도하실 수도 있을듯",
    "text50": "밥먹으면 입술 색이 그냥 지워지는게 싫었는데\n요거 딱 조아요,,,! 물론 뚜껑이 불안해서 아침에만 바르고 나가고 들고다니진 않음 그리거 제 입술은 물드는 곳만 부분으러 물드는 이상한 입술입니다^^,,,,!\n하나 꿀팁을 드리자면 안쪽입술에만 뻘겋게 요걸 발라주고\n다xㅅ 컬러밤 핑쿠한거 위에 얹으면 부담스럽지 않은 색이 됩니당 완전 맨족쓰",
    "text51": "왁,,,, 이렇게까지 찐한 립을 기대한 건 아니었는데,, 엄청 찐하더라구요??? 되게 놀랐습니다,,, ㅋㅋ 지속력은 좋구요,,, 아직 꿀 조합을 찾지는 못해서 추천은 못드리겠어요,,.. ㅋㅋ 착색은 진짜 바로 되고,, 거의 그색으로 남아있습니ㄷr,.... 아주 굿...",
    "text52": "같이 구성된 제품이 마음에 들어요 체리는 쿨톤에게 어울리는 컬러",
    "text53": "기획세트로 나와서 구입했어요\n쿨톤에게 어울리는 체리 컬러",
    "text54": "아주 만족합니다\n색상 좋구 지속력도 밥먹고도 살짝 살아 있습니다\n우유밤은 플러핑 기능은 그냥 그런거 같습니다.",
    "text55": "나쁘지 않네요\n증정으로 준 립글로즈 너무 예뻐요\n잘쓰도록 하겠습니더",
    "text56": "발색해보고 싶었는데 오프라인에서 많이 없어서 아쉬웠어요ㅠㅠ 발색도 좋고 지속력도 오래가요!",
    "text57": "우유밤 증정 한다고 해서 구매했어요 본품으로도 내주세요 생각보다 엄청 작네요",
    "text58": "처음에는 색이 너무 진해서 자주 못 쓰겠다 생각했는데 지금은 어떤 립을 바르던 항상 깔아주는 필수 립이 되었어요! 립을 바르면 어떤 걸 바르던 시간이 지나면 지워지는데 이 제품을 처음에 얇게 발라주면 착색이 진해서 립이 다 날아가지 않더라고요! 워터 틴트라서 처음에 물처럼 발리고 빨리 픽싱되어서 베이스에 얇게 깔아주기 너무 좋았어요!",
    "text59": "쥬시라이어 워터는 처음써봤는데 역시 워터틴트라 그런지 지속력 미쳐벌여~~~\n2호는 보시다시피 강한 빨간색으로 발색되여!!\n사실 우유밤 너무탐나서 산건데 틴트 함 써보고 착색이랑 지속력에 놀랐습니다ㅋㅌㅋㅋ큐ㅠㅠ\n뭐 안 먹으면 거진 6시간동안 살아있는 틴트랍니댜...",
    "text60": "밀크밤 때문에 너무너무 갖고 싶어서 구매 했는데 기획이라서 그런지 진짜 작더라고요.. 후기 보고 그래도 그렇게 작겠어? 했는데 진짜진짜 작아요…. 색은 제가 평생 안 쓸 것 같은 색 이지만….뭐 여름이니까… 진짜 소량씩 사용 해보려 합니다.. 그래도 릴바레니까 믿고 씁니다",
    "text61": "제가 릴리바이레드 워터 틴트 진ㅁ자로 좋아하는데\n진짜 1~2개 구매한게 아니에요!!진짜 종류 별로 다 가지고 있고,저희 어머니께도 선물하고 그런 제품이에요!!\n진짜 지속력 진짜로 정말 좋아요!! 코로나때 알게된 제춤으로 지금까지 쓰고 있어요!!\n그리고 우유밤 좀 탐나서 구매했는데 크기 크게 판매해도 좋을 것 같아요!!",
    "text62": "착색 잘 되고, 지속이 오래되기로 유명해서 기대했는데 만족입니당 외근이 많다보니 수정화장을 할 여유가 없을 때도 많고, 신경을 쓰지 않게 되는 경우가 많아서 착색이 보통 이상으로 되는 제품이 필요했어요 발색 그대로 착색되어서 좋았고 무언가를 먹고 나서 크게 신경쓰지 않아도 되어서 좋았습니다 착색도 첫 발색 그대로 남는 편입니다 봄브라이트인데 채도, 색상 딱 좋았어요",
    "text63": "안 지워진다는 리뷰보고 샀는데 확실히 덜 지워져요!! ㅌㄴㅁㄹ 쇼킹 어쩌구 얘기 많아서 살까하다가 그때 당시에 마침 미니샘플받아서 썼는데 그건 바르고 5분 지나명 그냥 날라가있고 덧발라도  물 한번 마시명 잘 지워지고...ㅎ\n근데 이건 찐임... 발색도 진하게 잘 돼서 양조절해서 바르면 핵좋음",
    "text64": "솔직히 같이주는 우유밤때문에 구매했는데 너무 작아서 좀 실망했고 공홈 색상이랑 발색이 너무 달라요 ㅠㅠ 이름에 체리가 들어가있는데 색은 약간 오렌지레드?에 가까워서 쿨톤이 바르기엔 너무 쨍해요 ㅠㅠㅠ 그래도 우유밤으로 좀 연하게 발라보려고 했으나  틴트는 틴트대로 발리고 우유밤은 그냥 틴트위에 둥둥 떠있는 느낌입니다...",
    "text65": "체리크러시인척만 5개쓴 사람입니다 . 릴바레는 요 쥬시 워터?라인은 입술색 없는사람이 필히 가져야할 쨍하고 착색 좋은 틴트예여 ㅎㅎ 저는앙큼코팅 수줍은복숭아인척 도 좋아했었는데 리뉴얼하며 색이좀 바뀌어서 아쉽구요 ㅜ 코팅이 좀더 보습감이 있고 쫀득하지만 이게 발색은 끝내줘요. 요건 특히 봄라이트 여름라이트 겹쳐있는분들께 강추하는색상 리뉴얼하기전에 10개살걸..",
    "text66": "본품 틴트는 착색이 잘 되고 증정 우유 밥은 너무 귀여워서 만족해요 촉촉한❤️❤️",
    "text67": "촉촉하고 할인받아서 저렴하게 구매했고 착색이 진짜 잘되염 넘 조아요 잘쓸꺼같아여",
    "text68": "2호 구매했습니다. 재구매인데 역시 쨍하고 예쁘게 발려서 좋아요. 사진참조. 뭔가 다음번에는 더 쿨레드쪽 색상을 써보고 싶은데 몇호가 좋을란지 고민되네요. 감사합니다.",
    "text69": "상품너무좋아요 주변에추천하기도좋네요 굿 특히 사용하기편해\n요 나쁘지않아요 구우우웃 배송도너무편하고좋아요상품너무아요 주변에추천하기도좋네요 굿 특히 사용하기편해요 나쁘지 \n않아요 구우우웃 배송도너무편하고좋아요상품너무좋아요 주변\n에추천하기도좋네요 굿 특히 사용하기편해요 나쁘지않아요 구\n우우웃너무편하고좋아요상품너무좋아요 주변에추천하기도좋네 요 굿 특히 사용하기편해요 나쁘지않아요 구우우웃 배송도너무 편하고좋아요상품너무좋아요 주변에추천하기도좋네요 굿 특히구우우웃 배송도너무편하고좋아 요상품너무좋아요 주변에추천하기도좋네요 굿 특히 사용하기편\n사용하기편해요 나쁘지않아요 구우우웃 배송도너무편하고좋아 요상품너무좋아요 주변에추천하기도좋네요 굿 특히 사용하기편해요 나쁘지않아요 구우우웃 배송도너무편하고좋아요",
    "text70": "착색 굿, 색도 제가 생각한 약간의 딥한 체리색이라 쿨톤분들 분 위기 있게 쓰기 좋으실 것 같아요. 글로우 버전이라 양을 조절하 면 데일리로도 화려하게도 사용하기 좋을 것 같습니다. 입술이 이뻐보여요. 윗입술이 착색이 잘 안되는 타입인데 어느정도 쫀 쫀함이 있다보니 잘 감춰주고 착생도도 좋은 것 가아요. ㅣ분들 입술이 이뻐보여요. 윗입술이 착색이 잘 안되는 타입인데 어느정도 쫀 쫀함이 있다보니 잘 감춰주고 착생도도 좋은 것 가아요.색도 제가 생각한 약간의 딥한 체리색이라 쿨톤분들 분 위기 있게 쓰기 좋으실 것 같아요. 글로우 버전이라 양을 조절하 면 데일리로도 화려하게도 사용하기 좋을 것 같습니다. 입술이 이뻐보여요. 윗입술이 착색이 잘 안되는 타입인데 어느정도 쫀 쫀함이 있다보니 잘 감춰주고 착생도도 좋은 것 가아요.",
    "text71": "저는 페xx라.. 포x코x.. 등등 착색 지속력이 좋다는 틴트를 꽤 써본 사람입니다..!\n최근엔 에x드의 픽싱 틴트를 잘 쓰고 있었는데요~\n오랜만에 또 여름이기도 하니~ 물틴트st로 착색 잘 되고, 신경을 덜 써도 되는 제품 없나 찾다가 왔습니다.\n분명 지인들과 같은 제품을 써도 더 발색을 오래 유지 할 정도로.. 나름 착색력을 겨낭하고 나온 틴트를 올바르게 사용하는! 요령이 있다고 생각하는 사람인데요~!\n요거는 .. 흠..ㅡ\n지금까지 제가 갖고 있는 립으로 3~4 조합을 사용해봤지만.. 잘 이기지 못했습니다 ㅠㅠ\n마라탕 먹고도 안 지워진다? ㅎ.. 말도 안되요~~~\n그래도 모 ! 말만 해도 지워져요ㅠㅠ 이건 아닙니다!\n말 많이 하고, 물 많이 마시는 정도로는 빨리 지워지진 않아서 적당히 만족합니다!!!",
    "text72": "워터틴트 블랙베리 데낄라 애용하다가 데일리로 자주 쓸 밝은 색 찾고있었는데 어울리는 색이 없어서 못사다가 이번에 새로 나왔길래 반해서 구매했어요\n너무 이쁘고 우유밤 증정도 좋아요\n같이 바르면 훨씬 광나고 촉촉해요 기존 틴트만 바르면 입술이 마르는 감이 있었는데 훨씬 덜하고 좋아요…\n우유밤 본품, 요컬러 단품도 출시되길 ㅜㅜㅜㅜㅜ\n지속력은 말해뭐해 입니다..🥹😂😂",
    "text73": "페리페라 이후에 이렇게 만족한 립 제품은 처음이에요 엄청 촉촉하구 발림성 좋습니다 색도 마음에 들어요!😍👍👍 지속력도 엄청 좋네요! 바르고 뭔가 먹어도 유지가 되서 엄청 마음에 들어요 착색도 잘됩니다! 사진은 왼쪽이 쥬시워터틴트 이고 오른쪽은 제가 평상시에 쓰는 제 원탑 페리페라16번 입니다 그리고 3분뒤에 물티슈로 똑같이 4번을 닦은 뒤 사진이에요 쥬시틴트가 옅게 발리는것 같아도 착색이 있어서 지워도 남아 있네요 어쩐지 첫날 바르고 립이 오래간다 생각했어요 다른 색깔도 구매해야겠어요",
    "text74": "가격도 저렴하고 지속력도 꽤 좋은것 같아요 그리고 기획으로 주는 우유밤이 진짜 최고… 정말 이걸 쓰면 봄의 일본 여주 같달까 그냥 이거보자마자 고마츠 나나가 생각났습니다 왠진 모르겟지만 그치만 단점 하나가 있는데 사용하고 시간이 지나면 입술 안쪽?으로 색깔이 분해? 입술안쪽에만 틴트가 착색돼있어서 좀 보기안좋다는것…",
    "text75": "사실 우유밤 때문에 샀는데 이거 진짜 손가락 마디보다도 작아서 우유밤 때문에 사려는 거면 좀 비추...긴한데 플럼핑도 아프지 않고 적당히 화해서 좋고 색깔 밀키하게 만들어주는 기능도 훌륭해서 제발 본품으로 내줬으면 좋겠어요\n체리크러쉬는 딱 여름의 청량한 레드! 예쁘긴한데 쨍한 립 부담스러우면 연핑크 글로스 얹어주면 딱 이쁘고 지속력도 오래감\n립글로스 안에 착색용으로 잘쓸듯",
    "text76": "웜보단 쿨에 어울리는 색상이고 물 틴트라 생각에 발리고 발림성도 오래 가서 쌩얼에 사용하게 아주 좋아요",
    "text77": "세일할때 샀는데 물틴트라 착색도 잘되서 좋아요 처음에 바르면 레드인데 점점 분홍색이 올라와요 예뻐요",
    "text78": "베이직 레드 틴트예요~~ 집에 립 제품들이 많은데 막상 레드 틴트가 없어서 샀는데, 만족해요~~ 색상도 맑은 레드고 지속력은 말할것도 없어요",
    "text79": "페리페라 거 바르기 전에 착색용으로 산 건데\n색이 너무너무 이뻐서 하나로만도 사용해요\n얼굴이 환해져서 엄마도 발라주는 편입니다\n입술 많이 빨아서 웬만한 틴트는 다 지워지는데\n요고는 잘 안 지워져서요",
    "text80": "발색 진하고 적당히 척촉해서 좋아요 다만 한 번 바른 위치에 바로 착색이 되서 잘 펴서 발라야할듯 합니다",
    "text81": "액체라서 엄청 샙니다.. 새서 닦아내는 양이 거의 반입니당\n하지만 이뻐서 재구매해여",
    "text82": "오랜만에 틴트 구매했는데 착색도 잘되고 발림성도 좋아요🧡지속력도 좋습니다",
    "text83": "아는언니가 쓰고 따라샀는데 발색이랑 지속력 대박이에요\n틴트가 한번바르면 자주 안바르고 너무좋아요 다 사용하고\n한번더 구매할려고요",
    "text84": "체리크러쉬인척이란 이름에비해 웜한 레드로 발색되어서 제 취향은 아니었습니다 그치만 같이 온 우유밤을 엄청 잘 쓰고 있어요",
    "text85": "푸른끼 없는 맑은 체리레드 컬러라서 마음에 들어요~~ 바르면 안색이 환해지는 느낌이라 이거 하나만 발라도 이뻐요~~ 글로스나 유분감 있는 립밤 덧 바르면 광택나고 보습도 되고 생기발랄 좋아요ㅎㅎ",
    "text86": "릴리바이레드 틴트는 처음 써보는데 지속력 좋아요~\n발색력 진해서 잘 퍼트려서 발라야 되고 \n색상도 여름에 바르기 좋은 색이네요~~",
    "text87": "발림성 발색도 좋고 지속력도 오래가네요~\n세일할때 저렴하게 구매했네요~",
    "text88": "오랜만에 틴트 구매했는데 착색도 잘되고 발림성도 좋아요🧡지속력도 좋습니다",
    "text89": "지속력 좋고 기획세트랑 쓰면 촉촉해지고 색 연해져서 블렌딩도 되고 좋아여",
    "text90": "생각보다 색이 진하다...!\n다른 색상이랑 믹스매치해서 쓰면 이쁘긴 함",
    "text91": "지속력 좋은립 찾아보다 구매했는데 \n핑크색 구매하고 싶엇는데 \n우유립밥때문에 2호 구매햇는데 잘 사용해볼게여",
    "text92": "올영세일때 구매했는데 생각보다 더 진하긴 한데\n여름에 바르려고 좀 쨍한색으로 사본거라서\n만족하면서 쓰고 있습니다~~",
    "text93": "지워지긴 해요.  안 지워진다고 해서 구입하기는 했는데\n이 점은 아쉬워요",
    "text94": "색이 예뻐서 재구매 했어요 엄청 촉촉하고 밥 먹고 나서도 색이 거의 안 빠지고 그대로 있어요 그래서 그런지 세서 손에 묻으면 잘 안 지워져요 .. 우유밤 사은품으로 왔는데 같이 바르면 예뻐요",
    "text95": "워터틴트라 마르고나면 매트해요\n레드컬러인줄 알았는데 마르고나니\n핑크로 착색이 되네요\n지속력은 마음에 듭니다",
    "text96": "제대로 써보진 않았지만 묽은틴트 느낌\n촉촉해서 그런지 매트한 틴트는 아니네요\n매트한걸 찾아서 쓰고싶은데 요즘 매트한 제품이 안보이네요🙄 좀더 써보고 괜찮으면 재구매할게요",
    "text97": "오늘드림 픽업하러갓다가 립코너에서 손등에 발색해보고 바로 꽃혀서 픽업하면서 바로 구매했네요!!!!ㅋㄱ착색력이 짱이라고하니 올여름 잘사용할꺼같네요.!!!!!",
    "text98": "물틴트? 같은 제형이고 착색이 좀 심한편이에요 이거 바르고 밥 먹어도 잘 안지워져요 그리고 향이 약간 자몽? 같은 상큼한 향이라서 좋은편인데 케이스문제인지 안에 들은 제형이 좀 묽어서 그런지 잘세고 뚜껑이 좀 약간 덜 닫히는 느낌이 없지않아 있어요ㅠ 이런거만 빼면 괜춘해용",
    "text99": "우유밤 기획이 이것뿐이라 체리크러쉬인척으로 샀어요ㅠㅠㅠ우유밤 단독출시해주세요,,",
    "text100": "발색도 너무너무 이뻐서 좋구 지속략도 완전 좋습니다 !!!",
    "text101": "💓구매한 이유💓\n데일리템으로 가지고 다니기 좋아서 구매했다.\n\n\n💓색상💓\n쿨톤이 무난하게 쓰기 좋다.",
    "text102": "릴리바이레드는 진짜 엄청난 색소 맛집...너무 이뻐요 핑키핑키한게 너무 좋아요",
    "text103": "우유밤 때문에 톤 안 맞는데 체리 크러쉬인 척 구매했어요!! 우유밤 단독출시해주세요ㅠㅠㅠ",
    "text104": "촉촉했다가 건조해지고 발색은 좋으나 지속력은 아예 없음니다",
    "text105": "기획으로 주는 하얀 립밤 같은거 제발 따로 팔아주세요 ㅠㅠ 너무 이쁜대 왜 안팔아ㅓ용 ?ㅠ?!?!",
    "text106": "핑크착색이 너무 심해용 우유밤 기획이라소 샀는데 이건 쓸만할듯",
    "text107": "최예나 보고 산틴트 인데 이쁘긴한데 뚜껑이 최대단점이랍니다..",
    "text108": "착색은 잘 되는 편이에요.\n일단 넘나 좋아하는 색깔이에요.\n나!!빨강 하는 색이에요.\n향도 좋아요. 화장품향 중요시 생각하는 사람중\n한명입니다. ^^\n우울하지 않게 화장은 안하더라도\n평상시에도 바르고 있어요.",
    "text109": "쨍한 레드 색감이에요.\n향이 좋고 발랐을 때 형광등 켜지는 색이에요.",
    "text110": "발색 이쁘고 지속력 좋아서 잘 쓰고 있어요\n다른 색상도 구매하려구요 ㅎㅎ",
    "text111": "틴트는 평범한 물틴트 근데 이제 착색 개쩌는...색은 체리보단 자몽 느낌이었어요! 우유밤이 맘에 드네요 바르면 밀키해지고 약간 플럼핑도 있는듯...그래서 우유밤 출시가 언제라구요?",
    "text112": "워터틴트느낌이라 착색이매우 잘 되는데 엄청 강한정도는 아니에요 물놀이용으로 간단하게 구매했는데 생각보다 오래가진 않았고 각질부각이 많이됐습니다 색상은 오렌지가섞인 다홍레드라 웜톤추천드려요 뉴트럴레드아니에요",
    "text113": "립 색상을 다양하게 쓰는 걸 좋아해서 이것저것 구매해봤어요~\n\n발림성도 괜찮고 지속력도 나쁘지 않아서 잘 사용하고 있습니다.",
    "text114": "우유밤 궁금해서 샀ㄴ는데 잘 안쓸거깉아요 ㅎㅎ그냥 그래뇨",
    "text115": "립제품 발색도 좋고 자극없이 잘 밀착되어요.\n색이 예뻐서 계속 손이가요",
    "text116": "물틴트라서 입술이 많이말라요\n밀크밤때문에 구매했는데 손은안갑니다",
    "text117": "최근 틴트들은 착색이 안돼서\n밥먹거나 말 많이하면 날라가는데 릴바레 워터틴트는 착색이 확실해서 걱정없음",
    "text118": "틴트 그만사랴되는데 그냥 귱금해서 또 사개됨요 \n가벼워서 컴팩트",
    "text119": "우유밤때매 구매했어요 ㅎㅎ 귀엽고 좋아요 색감 굿이영ㅎㅎ",
    "text120": "색이 완전 쨍해서 지속력도 좋고 색도 이뻐요 다른 색도 구매하고 싶어요",
    "text121": "촉촉하게 발리는데\n착색은 조금 아쉽네여~ \n발색력도 좋아서 추천합니다",
    "text122": "★한달사용리뷰\n굉장히 고발색이고 빨리 픽싱되는 워터 틴트 타입이라 빠르게 펴발라주고 위에 우유밤으로 덮어주면 예쁘게 마무리됩니다 왜 이렇게 기획으로 팔았는지 알것 같아요 우유밤 따로 출시 기원...",
    "text123": "착색 최강 틴트,, 대신 바르기 전에 각질제게 잘 해줘야 함,,",
    "text124": "틴트는 릴바레답게 엄청난 착색력과 지속력. 우유밤이 너무 궁금했는데 흰색 특성상 주름끼임있고 얘쁘게 바르기 쉽지않음 ㅠ",
    "text125": "착색 좋아서 출근 때 밑에 깔아두는 용으로 바르고 나감\n케이스는 최악\n절대안들고다님ㅎ",
    "text126": "우유밤이 넘 탐나서 구매한 기획! 단독으로 바르면 쨍한 다홍레드의 워터틴트! 우유밤과 바르면 좀 뽀얘지고 촉촉해져서 좋았어요! 우유밤이 약간의 플럼핑도 있는듯? 그래서 릴바레야 이거 언제 온고잉이라고...?",
    "text127": "워터파크 템입니다. 완전 안지워지고 대신 조금 촌스런 색상",
    "text128": "색상이 너무 예뻐요 ^^ 그런데 양이 좀 적고 사용하다보니 용기가 잘 안닫혀서 흐르네요 ㅜㅜ 그것아니곤 괜찮아요~",
    "text129": "촉촉한 제형을 좋아해서 워터틴트 한번 구매해봤습니다. 괜찮은 것 같아서 여러 색상 구매 후 사용하고 있어요~",
    "text130": "착색이 잘돼서 지워도 다음 날까지 남아있어요 워터파크에서 쓰려고 샀는데 괜찮았어요 색상은 뉴트럴레드는 아니고 다홍빛이 많이 들어간 웜한 레드입니다!",
    "text131": "처움에 우유밤이 뚜껑에 붙어서와서 교환신청했어요 ㅎㅎ 우유밤은 촉촉하구 틴트는 강한 착색력이있어여",
    "text132": "물틴트라 착색과 발색이 매우 진하고 우유밤은 기대했는데 생각보다 예쁘게 바르기 어려워요",
    "text133": "우유밤을 너무 기대했는지 실망스러웠구 물틴트는 괜찮았어요",
    "text134": "구입한 날 호기심에 뜯어 발색해보고 이후 한달간 손 안가네요. 평소사용하지 않는 너무 붉은색 틴트라.",
    "text135": "릴리바이레드에게\n우유밤 본품 어디까지 왔나요\n제발.. 이모 소원",
    "text136": "착색 잘 되는 베이스로서 쓰려고 구매했어요\n원했던만큼 색이 잘 남고 위에 평소 베이스로 쓰던 누드톤 블러틴트 바르니까 너무 쨍하지도 않게 이뻐서 잘 쓰고 있습니다",
    "text137": "헥 이거 진짜 괜찮은게 아니라 좋아요 색도 쨍해서 웜톤 쿨톤 가리지 않고 어울리고 지속력이 넘 좋아요",
    "text138": "오로지 우유밤만 보고 샀습니다. 틴트는 그냥그래요 우유밤이 작아서 아쉽네요",
    "text139": "촉촉하고 발색이 잘되여\n지속력은 아쉽지만 색이 넘나 이뻐요",
    "text140": "물틴트는 쳐다도 안보지만 우유밤 기획이라길래 우유밤이 탐나서 구매했음. 색상이 흰색이라 그런지 주름부각되고 예쁘게 안발림 ㅠ 그래도 틴트가 생각보다 색이 예뻐서 다행 ! 착색이 좋아서 여름에 쓰기 좋을듯",
    "text141": "너무 예쁘고 좋은데 각질부각?? 같은느낌으로 입술 안쪽만 착색 ㅜㅜ",
    "text142": "지워지는거 신경 쓰기 싫은 날 쓰면 하루종일 유지되어서 매우 만족",
    "text143": "우유밤때문에 구매했는데 우유밤도 발림성은 별로 좋진않지만 톤보정효과는 괜찮앗어요! 플럼핑약간 있고요 워터틴트는 그냥 그래요ㅕ,,, 워터틴트 특성상 유지력이 좀 더럽게 되어서 ㅠㅠ",
    "text144": "다소 착색이 강하고 건조한데 립밤이 같이 들어가 있는 기획이라 좋았어요",
    "text145": "우유밤이 너무 기야워요 ㅎㅎ 우유밤때문에 구매했어용 히히",
    "text146": "진짜 ㄹㅇ 우유밤 궁금해서 샀어요 \n후기대로 크기가 작아서 당황스럽긴 하지만zzㅋㅋㅋ 약한 플럼핑도 그렇고 너무 맘에 드는데요? 본품 존버..",
    "text147": "이도저도 아닌 향기가 마이너스 였음, 근데 발림성이나 발색은 너무 좋음",
    "text148": "착색이 빠르게 되네요 비슷한 색으로 착색돼서 좋습니다 우유밤이 귀여워요",
    "text149": "봄웜브라이트인데 이거 잘 어울린다고 주변 사람들한테 칭찬 많이 받았어요! 근데 진짜 잘 세요.... ㅠㅠㅠ",
    "text150": "가격 인하로 딸이하길래 우유밤때문에 산거긴 한데\n발색보고 너무 놀랐어야..\n학생으로서 절대 못 쓸 것 같은 색감\n사복에 어떻게 메이크업하던 그냥 쥐잡아먹은 것 같아서 특별한 날 그라게이션처럼 한두방울 정도만 묻혀 펴바르는 정도 \n우유밤은 플럼핑도 되고 쪼아용",
    "text151": "입술이 건조한 사람에게는 매트할 수 있어요! (물 틴트라서 어쩔 수 없는 부분)\n\n하지만 컬러가 너무 잘 나와서 너무 만족하면서 사용 중이에요! 봄 브라이트이신 분들께 추천드리는 컬러입니다~",
    "text152": "어디서 맡아본 듯한 향인데 모르겠음, 발색력이 저세상이세요, 진짜 예쁨.",
    "text153": "쥬시라이어워터틴트는 착색이 잘되서 좋아하는데 우유밤 기획은 정말 획기적이었어요 다소 쨍한 컬러감을 밀키하게 만들어주더라고요",
    "text154": "[⭐️우유밤… 정체가 뭐죠..?⭐️]\n아니 립도 립인데 이 우유밤… 마성의 색상\n정식 출시된다면 제2의 블러링팟(?) 수준의 유행 선두주자 가능각",
    "text155": "릴리바이레드 제품이 색은 예쁜데 지속력이 별로인 것 같아요.",
    "text156": "진짜 색깔이 요물입니다..!!ㅠㅠ 너무 이뻐요 완전 강추템이에요",
    "text157": "워터틴트라 지속력 좋아요!! 이거 바르고 평소 바르던 립 바르면 짱짱하게 오래가요",
    "text158": "발색이 쨍하고 유지가 오래되는 건 좋은데\n착색이 되는 건 어쩔 수 없는 것 같아요.! \n그래도 색 예쁨:)",
    "text159": "우유밤때문에 구매했는데 틴트도 잘쓰고있어요 착색이 잘되고 발림성도 좋은 편이라 함께쓰면 시너지가 아주 좋아요 다소 진한 컬러를 밀키하게 눌러줍니다",
    "text160": "립메이크업 전 입술 착색용으로 구매했는데 생각보다 색상이 더 예뻐서 그냥 이 틴트 바르고 립라이너로 좀 색상을 죽여준다음 위에 립글로스 바르고 있어요 단점은 너무 심하게 샌다는 점 ㅜㅜ.. 몇번을 닦았는지 모르겟네여,,",
    "text161": "이름은 체리지만 푸른기가 강하지 않아요! 생각보다 따뜻한 레드 컬러입니다. 제 입술이 원래 푸른기가 있어서 저한테는 푸른빛이 있는 것처럼 보였습니다. 색감이 쨍해서 이런 색감 좋아하시는 분들은 잘 사용하실 것 같습니다.\n\n입술에 고정이 빨리되는 제형이라 빠르게 펴발라야 경계가 생기지 않습니다. 팁으로만 빠르게 펴바르기는 어려워서 손이나 브러시로 바르는 게 양조절도 잘 되고 깔끔하게 잘 발리는 것 같습니다! 바를 때는 촉촉했다가 보송하게 마무리되는데 시간이 지나면 입술이 건조해집니다. 착색은 생각보다 강하지 않고 묻어남도 많지 않았어요. 그냥 무난한 워터 틴트입니다!\n\n저는 기획에 있는 우유밤이 궁금해서 구매했습니다! 굉장히 미끌미끌한 제형이고 아주 약간의 플럼핑이 있습니다. 1번 발랐을 때 생각보다 티가 안나더라구요.. 여러번 발라야 하얘진 게 좀 보였어요. 탁해서 잘 안 쓰는 립 제품을 살려볼 수 있을까 했는데 저는 잘 안됐습니다..ㅎㅎ 본 제품에는 체리 주스에 우유탄 것 같은 느낌으로 바뀌네요~ 요즘 로드샵 제품 너무 비싼데 저렴한 가격에 제품도 좋고 기획도 넣어주는 거 넘넘 좋습니다👍👍",
    "text162": "지속력은 좋음\n이틀만에 깨져서 다른 틴트통으로 옮겨담았습니다ㅠ",
    "text163": "릴리바이레드 지속력 굳~~ 색도 다양해서 다 예쁘더라고요.\n전 살짝 치크로도 사용한답니다.ㅎㅎ",
    "text164": "빠르게 픽싱되는 물틴트여서 손등에 테스트할땐 젤틴트 같았는데 입술에 바르니 확실하네오",
    "text165": "색깔이 너무 이뻐요 맘에 듬니다 ㅎㅎ 판매종료라 아쉬워요 그래고 너무 이쁨니다",
    "text166": "지속성이나 색은 진짜 마음에 드는데\n모두가 같은 생각이겠지만 넘 잘새오ㅋㅋㅋㅋ\n무서워서 들고 다니지는 못하고,,, 들고 다녀도\n작은 가방에 세워서 들고다녀요 과하게 안닫고 딸깍\n느낌만 나게 닫는데도 두려움,,,,",
    "text167": "틴트 색은 여름에 쓰기 좋을 청량한 레드 색이고 향도 상콤한 오렌지같은 향이라 괜찮아요🍒\n근데.. 핑크착색 오져요",
    "text168": "립 바르기 전에 베이스로 싹 바르고 입술색 죽인 다음 립라이너로 오버립 바르고 그 위에 바르고 싶은 틴트 발라줍니다 \n밥먹었을때 립라인만 남는 대참사 방지 가능합니다 ㅎ",
    "text169": "우유밤 같이 주는 기획구성이라 더 맘에 들어요 \n과하면 우유밤 같이 사용해주면 더 이뻐요 ㅎㅎ",
    "text170": "인생틴트를 찾았습니다.. 촉촉하고 지속력 좋은 틴트 찾고계신 분은 여기에요~~~!! 향도 좋습니다 착색이 조금 강해서 착색이 강한 틴트를 찾고계신 분께 강추",
    "text171": "좋으네여 냄새 달다구리 하고 지속력 짱짱\n우유밤 넘후 이쁘고 달다구리해여",
    "text172": "쥰내이쁨\n그냥\n이쁨요 왜 안사시는\n거죠 아니 진짜\n아름다움 그잡채",
    "text173": "믿고 쓰는 릴바레 틴트.. 저번에는 다른 시리즈로 사용하다 이번에는 해당 시리즈를 구매해봤어요 발색, 지속력은 낫벧인데 케이스는 여전히 구린것같아요..6^..",
    "text174": "쨍하고 쨍쨍한 컬러감 ㅎㅎ \n지속력도 좋고 색상도 이뻐요 \n올영기획세트는 못참지요 ㅎㅎ \n만족해용 ㅎㅎ",
    "text175": "릴바레는우유밤을 본품으로 내놓아라 좋은말로할때 ㅜㅡㅜ",
    "text176": "우유밤이 굉장히 작아요\n진짜 진짜 진짜 작아요 제발 존품내줘",
    "text177": "예전에 토니모z 착색틴트 느낌이 좋다면 요 틴트 추천드립니다",
    "text178": "색이 옛날 틴트 같음 우유밤은 할 말이 없음 너무 이상한맛남 플럼퍼는 잇음",
    "text179": "이런 체리 컬러의 립을 좋아해서 구입했어요 발랐을 때 맘에 드는 컬러예요 증정받은 우유밤은 잘 사용안하고 있어요",
    "text180": "라스트픽으로 저렴하게 구매했습니다 화잔품 가격이 원래부터 이랫으면 ㅎ",
    "text181": "웜은 베이스깔고 안쪽에다 하면 개예뻐요 세통쩨 꼭 사세요!",
    "text182": "학생때 워터틴트 많이 썼었는데 딱 그느낌 그감성이에융 웜쿨상관없는 사과레드여서 다시 어린 시절로 돌아간 너낌^^",
    "text183": "라스트픽으로 70퍼 할인떄 구매했어요 완전 럭키비키자낭",
    "text184": "퍼컬 안 맞는데도 우유밤 받으려고 삼ㅋㅌㅌ큐ㅠ\n생각대로 틴트는 찐하고 쨍한 레드라 그런컬러 잘받는 분들 추천 워터틴트라 지속력 쩌러여",
    "text185": "워터틴트라서 금방 건조해지는게 아쉽지만 발색력이랑 지속력 둘 다 좋아요",
    "text186": "발색은 진하게 잘 올라와요 증정으로 받은 우유밤은 그냥 그랬어요",
    "text187": "우유밤 진짜 완전 젛아요!따로 만들어주셔도 좋을것같아요! 우유밤을 바르면 진했던 색이 좀 연해져서 이뻐요!\n그리고 저 이 제품 진짜 엄청 좋아해요! 코로나 이후 알게되서 계속 구매하는 제품!지속력이 너무 좋아서 추천해요!!",
    "text188": "착색이 진짜 엄청 진해요 여름철 물놀이할 때 딱인 틴트입니다",
    "text189": "착색이 잘 남아서 여름 물놀이 갈때도 좋아 보여요! 바르고 우유밤으로 마무리해주면 너무 이뻐용",
    "text190": "본품은 도저히 못 쓰겠는 색이라 친구 줬고 우유밤만 쓰고 있는데 우유밤도 틴트위에 바르면 다 밀려서ㅠ 그냥 손이 안가여",
    "text191": "진짜 발색 짱이고 지속력 진짜 좋아요ㅠㅠㅠㅠ 착색 틴\n트로 짱임",
    "text192": "지속력 완전 좋아요 기획으로 같이 온 우유밤도 귀여워요!!",
    "text193": "착색이 진짜 잘돼요 완전 쨍하게 올라와서 여름 립으로 추천 ㅎㅎ",
    "text194": "평소 유지력이좋고 착색이 강한 립을좋아해서 찾던중발견랬습니다 이거바르고 볶음밥 두공기먹었눈데도 안지유ㅓ죠요",
    "text195": "오직 우유밤 때문에 샀어요 작아서 귀엽지만 또 그래서 본품 출시를 원하게 되는… 틴트는 착색이 진짜 빠르고 엄청 진해서 바르기 좀 어려워요ㅠ 다음날까지 남아있는 지속력…",
    "text196": "쨍한 레드립들 별로 안 좋아하는데, 2회 체리 크러쉬인척도 단독으로 바르면 좀 부담스럽기는하지만 증정품인 우유밤이랑 바르면 너무너무 이쁩니다!!ㅜㅜ 밀키한 체리립이 돼서 정말 맘에들어요 우유밤 본품으로 출시해주세요🥺🥺",
    "text197": "우유밤이 갖고 싶어서 샀는데 진짜 작네요 본품 출시되면 좋겠어요",
    "text198": "립스틱 위에 레이어드할 틴트를 찾고 있었는데 느좋인 틴트를 찾게 되어 행복합니댜 ... 🩷\n촉촉하고 발림성도 좋아서 자주 손이 갈 거 같아요!!\n착색도 예쁘게 잘 되고 지속력도 나름 좋습니다!!\n기름진 거 먹으면 지워지긴 해요! 많이 지워지진 않습니당\n붕어빵 먹고 쪼금 지워졋어요 ㅋ\n\n참고하실 분들을 위해 ,,\n저의 워터틴트 추구미는 오일리하지 않고 입술 위에 오래 붙어 있어 줄 !! 지속력 그리고 발색력이 좋은 틴트입니다 😍",
    "text199": "지속력 좋은 틴트라 해서 구매해봤습니다 입술에 바르면 금방 착색되어 버려서 예쁘게 바르기가 생각보다 어렵구 손으로 좀 펴발라주면서 바르고 있어요! 여름에 바르기 가벼운 제형이라 무겁지 않아 좋구 음식 먹고 나서도 착색된 틴트때문에 지속력이 오래 가는거 같습니다 입술 건조하신 분들은 바르면서 건조하다구 느낄수 잇을것 같안 제품이에용",
    "text200": "제주도로 휴가 가는 김에 바닷물에 안 지워지는 지속력 짱인 틴트가 필요해서 구매했어요. 지속력 하나는 진짜 인정… 두 겹 바르고 먹을 거 다 먹고 어푸어푸 했는데 색이 유지가 되긴 되더라고요. 근데…\n\n1. 발림성이 너무 별로다\n덕지덕지 발려요. 아무리 균일하게 바르려고 해도 입술 안 쪽만 잘 발리고 겉에는 그냥 없어지는 느낌? 그래서 원하지 않아도 그라데이션 립이 되더라고요. 아주 안 예쁘게ㅠㅠ\n\n2. 기승전 핑크 착색…\n저렴한 틴트가 다 그렇겠지만 착색이 정말 쿨한 핑크ㅠㅠ 웜톤인 사람으로서 좀 많이 아쉬웠습니다\n\n3. 케이스가!!! 잘 깨진다!!!\n진짜 이거 쓰려고 리뷰 썼다고 해도 과언이 아닌데… 뭐 강한 충격 준 것도 아닌데 케이스가 깨지고 난리ㅠㅠ 바닷가 갈 때 수영복 가방에 넣어갔는데 숙소 돌아와서 보니까 케이스 깨져서 난리 났어요 수영복도 다 시뻘겋게 물들고… 아니 바닷가에서 충격 주려면 줄 일이 얼마나 있다고 틴트 케이스가 깨지나요 진짜 노어이…\n\n지속력 하나만 보고 산 틴트인데 딱 그것만 만족하고 나머지가 너무 별로였던… 싼 맛에 하나 사는 제품"
  },
  {
    "brand_name": "릴리바이레드",
    "product_name": "릴리바이레드 쥬시 라이어 워터 틴트 4.6g 7종",
    "price": "9500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018741409ko.jpg?l=ko",
    "review_name": "01 구아바 모히토인척",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000187414",
    "text1": "워터틴트 오랜만에 사용해보는데 어렸을때 사용했던 틴트보다도 많이 좋아졌다고 생각드네용 만족스러웠습니다!",
    "text2": "들고 다니긴 케이스가 부실해서…색상은 아주 쨍합니다. 지속력 오래 가요.",
    "text3": "매장에서 하나 구매해 사용해보니 색상이 넘 이뻐서 하나 더 구매했어요^^",
    "text4": "색상이 진짜 이쁘네요. 착색도 잘 되고요. 가격 너무 좋고 용기가 샌다고 하던데 조심히 사용해 봐야 겠어여",
    "text5": "발릴때는 촉촉하지만 수분이 마르면서 매트해지고 착색되요 발색력 지속력  짱이네여",
    "text6": "발림성이 부드럽고 가볍게 밀착돼서 마스크에 잘 묻어나지 않고 오래가요. 색감도 하나같이 예쁘지만 특히 핑크레몬인척은 얼굴을 환하게 밝혀주는 신의 한 수 컬러예요. 데일리로 쓰기에도 딱 좋고, 쿨톤/웜톤 가리지 않고 다 잘 어울릴 것 같아요.제발… 핑크레몬인척은 절대 단종되면 안 됩니다! 쟁여놓고 싶은 마음이 들 정도예요.",
    "text7": "색이 일단 넘 마음에 들어요\n그리고 지속력 일단 너무좋습니다\n단독으로 쓰면 건조한 느낌이있긴한데\n다른 틴트랑 같이쓰면 되요\n누디한 립글로즈 같은거요",
    "text8": "유지력 최고 틴트 여름이나 수영장 갈때 물 많은곳 갈때 필수템입니다",
    "text9": "색이 보이는 것만틈 진하지는 않은데 발림성 촉촉하고 좋아요",
    "text10": "오렌지레드를 기대하고 샀는데 생각보다 핑크가 강해서 좀 실망했습니다… 착색은 잘되는 것 같습니다",
    "text11": "색상이 워낙 진해서 양조절 잘 해서 발라야 돼요 안그러면 얼룩덜룩 밉게 남아오 ㅠ 지속력 하나는 진짜 끝장나요 음료 마셔도 안 지워져요 좀 더 예쁘게 바를 수 있는 방법을 찾아야겠어요",
    "text12": "수분감은 없고 발색은 잘됩니더 착샥이 잘되어서 버르고 잘 펴발라야해여",
    "text13": "발색이 맑고 선명해서 생기 넘치는 립을 연출하기 좋아요. 수분감이 있어서 바를 때 촉촉한데, 막상 입술에 올라가면 색이 탁하지 않고 투명하게 올라와요. 마스크에 잘 묻어나지 않고 오래 지속돼서 데일리로 쓰기 딱이에요",
    "text14": "진한데 착색력이 엄청 대박이에요 너무 잘 쓰고 있어요 다른 색도 사려고요",
    "text15": "오랫동안 쓰던 에뛰드 물틴트가 단종되고 틴트 유목민이었다가 올영 매장 직원분이 추천해주 것이 릴리바이레드 물틴트인데 정말 너무 잘 쓰고 있고 이걸로 정착중 입니다ㅎㅎ 같이 일하는곳에서 다른분이 어디 틴트냐고 물어볼 정도로 색상이랑 발색도 괜찮고 촉촉해서 좋아요^^ 이번에는 약간 주황빛 나는 1호로 구매했는데 이것도 역시 색상이 넘 맘에 듭니다ㅎㅎ",
    "text16": "발색이랑 지속력이 좋아서 몇 통째 사용 중입니다. 물틴트라 발림성도 좋아요.",
    "text17": "세일할때마다 구입해요 항상 애용하는 제품입니다 굿굿 좋아요",
    "text18": "틴트 색깔 이뻐서 구매했습니다. 화장품 용기 잘 만들어져서 안 새고 잘 쓸거 같습니다. 좋아요",
    "text19": "사자마자 떨어뜨려 깨져서 제품이 반이나 날아갔어요 자꾸 옆으로 조금씩 세어마와요",
    "text20": "벌써 10통 넘게 재구매하는 제품입니다\n완전 추천해드립니당!",
    "text21": "👉 워터 틴트라서 촉촉하게 얹어져요\n👉 바르고 어느 정도 시간이 지나도 건조함이 적은편이에요\n👉 각질 부각+주름끼임이 거의 없어요\n👉 요플레 현상도 없어서 말을 많이 하거나 잊을 많이 움직여도 입술 안쪽에 뭉치고 뜨지 않아요\n👉 눈에 보이는 색감+손등발색 그대로 발색되요\n👉 착색+지속력 꽤 오래가요!👍",
    "text22": "구매일자 : 2023. 07. 12\n유통기한 : \n\n오렌지와 레드가 적당히 섞이 색상을 좋아하는데 구아바 모히토인척이 딱 제가 좋아하는 색상이라서 고민없이 구매했습니다!\n\n⭐색상⭐\n첫 발색은 오렌지 60% + 레드 40%의 색상입니다 \n제가 딱 좋아하는 색상이고 오렌지와 레드 조합이 적당해요~\n\n⭐지속력⭐\n바르고나서 마라탕도 먹고 커피도 마시고 빵까지 먹었는데 안 지워졌어요 처음 색상 그대로는 아니었지만 지워지지 않은 지속력에 놀랐습니다\n\n⭐착색⭐\n핑크였어요 제발 핑크 어떻게 안되나요ㅠㅠ\n\n⭐발림성⭐\n수분감이 느껴지는 제형이에요 첫 느낌은 건조함 없이 싹 발리는데 바르고 나면 약간의 건조함이 느껴집니다 근데 크게 거슬리진않아요 오일리함도 없어서 저는 너무 만족합니다\n\n🍀픽싱되고 나면 강력한 지속력과 건조하지 않게 발리는 발림성은 마음에 들지만 결국 핑크 착색이 되버려서 그 부분은 아쉽습니다",
    "text23": "7호 구매하고 지속력과 발림성이 마음에 들어서 1호도 구매했어요~~ 사진 자세히 찍어두었으니 색상과 착색 그리고 지속력 보시고 구매하시기 바랍니당!\n제가 처음에 구매했던 7호도 핑크로 착색이 되기는 마찬가지였지만 제가 1호보다 7호가 더 좋았던 이유는, 1호는 쿨한 느낌의 핑크로 착색이 된다면 7호는 약간 연한 핑크로 착색이 되서 제 본래 입술색과 섞이면서 자연스러운 색상이 됩니다\n근데 1호는 너무 심하게 쿨핑크 착색이 되버려요ㅠㅠ \n봄 웜 분들은 손발색 보다 입술 발색이 약간 더 어둡다고 느끼고 또 핑크 착색이 아쉬우실테고\n가을 웜 분들은 아마 색상은 마음에 드실테지만 핑크 착색 떄문에 후회하실 템이라고 생각합니다\n\n⭐색상⭐\n첫 색상은 오렌지 60% + 레드 40%의 색상입니다\n\n⭐지속력⭐\n구매해서 바르곤 난 후에 마라탕도 먹고 커피도 마시고 빵까지 먹었는데 색상이 완벽하게 지워지지 않은 지속력에 놀랐습니다\n\n⭐착색⭐\n핑크ㅠㅠㅠㅠ\n\n⭐발림성⭐\n아주아주 수분감이 느껴지는 건조함이라곤 1도 없는 발림성이에요 그런데다가 오일리함도 전혀 느껴지지 않아서 마음에 들었습니다!\n\n🍀한줄평으로 정리하자면, 픽싱되고 나면 강력한 지속력과 건조하지 않게 발리는 발림성은 마음에 들지만 결국 강력한 쿨핑크 착색이 되버려 그 부분은 너무 아쉽습니다! 핑크 착색만 아니라면 이 립은 대박이 터지지 않을까 싶네요~~",
    "text24": "이거 진짜 발색이 강해서 워터파크용으로 좋은거 같아요. 일상생활해선 너무 쨍하고 강해서 촌스럽달까...바르진 않아요...아쉬워요",
    "text25": "워터 틴트로\n아주 좋았습니다.\n릴리바레이드 쥬시 형으로\n발색이 밝습니다.",
    "text26": "겨울에\n입술이 트고\n색이 거무티틱해서 구매하게되었습니다.",
    "text27": "매트한 제품만 사용하다가 워터 틴트 처음 써봤는데 너무 좋아요👍\n한번 바르니까 착색이 잘되더라고요!\n그러다보니까 지속력이 되게 좋아서 덧바를일이 줄더라고요!\n완전 꿀템>_<",
    "text28": "지속력도 좋고, 수분감도 좋은데 발색이 짱인 것 같아요. 진짜 우연히 바른 건데 너무 예뻐서 충동적으로 사버렸어요.. 오렌지 계열 잘 어울리시는 #봄웜브라이트 분들 이거 꼭 한 번 발색해보세요!!!",
    "text29": "정말 용기만 바꿔주시면 완벽한데 맨날 새는 용기에 팁위쪽은찐득하게 굳고 ㅠ",
    "text30": "아침에 바르면 저녁에 뭐 먹고도 입술에 은근히 남아있어서 좋아여..",
    "text31": "틴트아님... 착색안됨... 돈이 아까움... 추천못함",
    "text32": "발색은 넘 잘되요 수분감이 살짝 부독허디만 지속력이 좋어요",
    "text33": "비록 .. 제가 산건아니지만 친구가 쓸만하대요 ㅋㅋ \n저는 색깔이 안맞음..",
    "text34": "올리브데이라서 전 올리브영 세일때 무조건 틴트는 많아도 꼬옥 사거든요 ^^ 그래서 함께 구매했어요~옆동네에 올리브영 매장이 생겨서 너무 좋아요~점장님,직원분 너무 친절하시고~올리브영에서 샀던 틴트가 워낙 많기도하고 항상 고민되는데 잘 골라주셔서 항상 감사드립니다♡ 이번것도 트렌드에 맞는 립색상 가성비 좋은걸로 추천해주셔서 고마워요~맘에 들어요~",
    "text35": "웜톤에 잘 어울리는 색이고\n단독으로 하나만 바르면 건조하지만 립밤이랑 바름 괜찮아요! 지속력이 그렇게 좋진 않습니당!\n근데 케이스가 너무 별로에요..\n하나 새고 닫을때 고장나서 하나 새로 또 샀는데 그것도 새고 확실하개 닫히지 않네요 ㅠㅠㅠㅠ\n이것때메 다시 또 살지 매우 고민됩니다",
    "text36": "발색 굉장히 진한편이고 촉촉한 편인데 올영 매장가서 테스트 해보고 음 나쁘진 않네 싶어 구매했는데 아니 이게 웬걸? 착색이 핑크네^^ ㅎㅎㅎ 바로 사용 중단했어여.. 갈웜이라 절대 쓰면 안되는 핑크착색 ㅠㅠ 아쉽지만 잘가.... 그래도 잘 어울리는 사람에겐 추천드려용",
    "text37": "작성자는 봄 웜 트루 입니다!\n(사진은 왼쪽부터 01구아바 02체리 06리치 07오렌지 순서입니다)\n처음에 워터틴트 사려고하다 구매한 제품입니다\n01호 구아바 모히또 사고 다른 제품 세개를 연달아 구매했을 정도로 만족했습니다 \n\n구아바도 예쁜 레드 오렌지 컬러! 워터 틴트라 착색 잘 되니 좋고 색도 선명하니 예쁘고 매트립 바를 때처럼 각질 정리 안해도 되는 건 좋습니다(+향까지 좋아요)\n\n다만 바르고 시간이 지나면 입술이 핑크색으로 바뀌어있습니다 기승전 핑크착색.. 이거 하나만 단점입니다. 분명 봄 여름에 사용하면 좋겠지만 핑크착색 때문에 손이 잘 안갑니다...",
    "text38": "7월 초에 샀는데 10월 말인 지금 반 넘게 썼어요 가지고 다니는 립만 여섯개가 넘는 제게 저 정도 남았다는건… 아시죠? 저것만 안쪽 포인트립으로 주구장창 발랐다는 겁니다🤣 봄브 분들 꼭 사세요 뮤트톤 천국인 요즘 시장에 한줄기 빛과 같은 존재입니다",
    "text39": "🧡색상은 제가 쓰는 입**랑이랑 비슷하고 발림성도 좋아서 ㅌㅔ스트 해보고 구입해버렸습니다..💓\n\n맑고 청초한 레드..?ㅎㅎ\n\n착색력은 쏘쏘하고 건성인저는 시간이 지나면 각질부각이 좀되서 착색시킨 후 립밤 가볍게 바르니 괜찮아졌습니다!\n08도 예쁘던데 고민이네요ㅎㅎ\n\n도움되셨다면 [도움되요] 눌러주세요 감사합니다💖",
    "text40": "만만하게 바르기에는 이만한게 없는거 같아요ㅠ 단지 조금 세서 문제ㅠ",
    "text41": "가끔 물틴트 사용하고 싶을 때 쓰는데 만족해요ㅎㅎ\n릴리바이레드가 색상을 잘 만들더라구오",
    "text42": "항상 구매하던 제품인데 올영세일 기간 이용해서 저렴하게 샀어요~",
    "text43": "벌써 몇 통째 재구매하는 제품인지 모르겠어요\n추천합니다!!",
    "text44": "원래 매트한 거 쓰다가 비슷한 색으로 촉촉한 틴트 쓰고 싶어서 구매한 제품. 여기저기 비교하다가 릴리바이레드 걸로 샀는데 발라본 결과... 아주 만족함.\n\n일단 봄웜에게 진심 찰떡인 레드와 오렌지 그어딘가의 색이라서 일단 좋았고 암셍각없이 손가락으로 펴발랐는데 다 바르고 손 씻으려니까 폼클렌징으로 박박 문대도 안 사라짐 대체 이거 지속력 빵이라는 사람들은 어케 한거지... \n\n그리고 사진은 제가 입술 뜯는 사람이라 울퉁불퉁하긴 한데 바르기는 좀 힘들 수도 있음... 바로 싹 말라버려서... 립밤 같은 거 한번 얇게 발라주고 하면 음퐈하기에 좋을듯 \n\n암튼 만족함 ㅇㅇ",
    "text45": "릴리바이레드 틴트 저렴하고 색도 넘 이뻐서 자주 구매하게 되네용",
    "text46": "어머니가 벌써 n통째 사용하시는 릴리바이레드 워터 틴트에용",
    "text47": "발색력 지속력 발림성 다 너무 좋고 항상 물틴트는 쥬시워터틴트민 사용해요 재구매의사 100퍼센트!! 아주 맘에 듭니다",
    "text48": "릴리바이레드 알게된 후로 계속 사용 중입니다. 모아바 구히토인척이 젤 좋아용",
    "text49": "릴리바이레드 쥬시 라이어 워터틴트 이것만 2년째 쓰는중입니다\n개조아요",
    "text50": "릴리바이레드는 요즘 틴트보다 저렴하고 가성비 있어서 좋아요.",
    "text51": "지속력이 너무 좋고 웜톤에 잘맞는 컬러에요 틴트는 항상 릴리바이레드만 씁니당",
    "text52": "발색력 착색력 아주 좋아요 벌써 몇통째 쓰는건지 모르겠어요ㅎㅎ 릴리바이레드 제 최애템",
    "text53": "릴리바이레드 제가 제일 좋아하는 워터틴트에요 색깔 너무 이쁨",
    "text54": "기분전환으로 빨간틴트 사봤어요\n약간 따가울때도 있긴한데 색상은 예뻐요\n이번달에 매일 바르고 다닐려구용^_^",
    "text55": "워터파크 갔을 때 바르고 갔는데 착색력 유지력 다 좋았어요발림성도 좋고 용기도 예뻐서 가지고 다니기 좋아요",
    "text56": "립부자인이 하나 몽땅 비우고 재구매한 템입니다 봄브 분들 이거에요 어디에나 바를 수 있는 포인트립이",
    "text57": "감색을 좋아하시는 엄마가 n번 째 구매해서 쓰시는 제품입니다. 이뻐요.",
    "text58": "재구매만 n번째인 색상인데 온라인 구매하려니까 품절떠서 매장 가보니 하나 남아있는거 가져왔네요 ㅠ 디자인이 더 이쁘게 바뀐거 같아요 ㅎ",
    "text59": "워터파크 필수 립이에여!!! 요즘 워터틴트가 자꾸 갖고싶어서 폭풍서치하다가 리뉴얼 되엇다길래 냅다 구매했습니다!! 바르고나서 건조하다 싶을때 립밤 발라주면 좋아용",
    "text60": "정말 너무 좋아요 제 지갑을 털어갈 유일한 아이 정말 좋아 내사랑",
    "text61": "발색 진짜 강하고 워터틴트라 그런지 대충 바르면 안 예뻐서 아쉽긴 하지만 수정 귀찮을 때 쓰기 좋아요",
    "text62": "세일할때마다 구입해요 항상 애용하는 제품입니다 굿굿 좋아요",
    "text63": "물틴트 찾고 있었는데 제가 평소 쓰던 제품이랑 비슷해서 구매했습니다. 색감 이뻐요.",
    "text64": "테스터 손등에 올렸을 때 긴가민가했는데\n구매 후 입술에 올린 순간 깨달음\n착색 핑크🥲 오렌지 레드 필요하신 가을웜톤 분들은 잠시 정지...",
    "text65": "벌써 5통째 쓰고있는 틴트예요 !  쓰다보면 틴트가 세어나와서 불편했는데 리뉴얼되고 디자인이 바뀌어서 그런 점들이 보완된 것 같아서 만족합니다.",
    "text66": "발색도 엄청 잘되구 색도 엄청 쨍해요- 지속력도 엄청 좋구 착색도 예쁘게 잘되옹",
    "text67": "아니 오늘 배달 오자마자 뜯어서 화장대로 옮기려고 들고 가는데 떨어뜨리지도 않았는데 둘로 반갈죽 되었는데요...? 고죠 사토루냐고...ㄹㅇ 개화남; 매장가서 색 다 테스트하고 같이 시킨건데 이게 머선 129😡이거 환불은 되나요? 아니 사자마자 떨궈서 바닥이랑 손에 다 뭍음..저 네일리스트라 손님들이 손만 보는데 릴리바이레드 욕 겁나할 듯..하...그래도 착색은 좋네오...하필 왜 착색 좋은 이게 난리일까요..ㅎ;짜증;; 제발 사지마세요 다른 리뷰에 케이스 별로라고 힐 때 알아봐야했어..",
    "text68": "울산에 있는 한 매장에서 친구 선물로 립스틱을 샀어요. 친구가 열어보니 겉박스는 흠집이나 깨짐 없이 온전한 상태였는데, 친구가 열어보니 립스틱 뚜껑 부분에 결함이 있었습니다. 립스틱이 반쯤 쏟아졌습니다. 정말 부끄러운 일입니다.",
    "text69": "진짜 틴트란 이런것 \n본연의 립 색을 속이고 싶은자 다 구매하라...",
    "text70": "요거 두통째임\n만족스럽구요\n색깔 너무 이뻐요\n진짜 이쁨\n웜톤에 좋음",
    "text71": "두통째 구매입니다\n웜톤에 아주 찰떡이에요\n너무너무 이뻐용",
    "text72": "찐 오렌지레드로 발색되서 맘에 들어요 가격도 저렴하고 패키지 디자인도 이뻐요",
    "text73": "엄청 조금 펴바르면 개꿀임 근데 상상이상으로발색이진해요\n입술에 침 바르는 습관있어서 뭘 발라도 지워진다!하면 \n이거 깔고 좀지운다음에 발라보세요뭘먹어도안지워짐\n지속력만 본다 하면 이거사세유",
    "text74": "괜찮아요 이것도 여러번 재구매한것 ㅎㅎ그냥 무난해요 색이쁘고",
    "text75": "발색력은 끝내주네요.\n그런데 조금 건조해요.ㅎㅎ\n이건어쩔수없는듯",
    "text76": "테스트후구매했어요 원래쓰던\n타입이랑 다른걸사봤는데 만족합니다",
    "text77": "색상이  좀 어두운 편이여서 가을 웜톤 분들만 어울릴 것 같아요",
    "text78": "촉촉한 편은 아니지만 베이스로 바르기 좋아요 발색력 좋아서 계속 구매합니다",
    "text79": "파워 웜톤 추구미 오렌지 컬러 진짜 잘 빠졌어요. 여름용으로 너무 잘씀. 유지력 진짜 좋고 촉촉하고 심지어 세안할 때 잘지워짐 너무 좋음 심지어 향도 좋음 자몽향 최고",
    "text80": "이거 물건이에여!!! 발림성도 좋고 색감도 딱 원하던 오렌지빛ㅠ 구하기 힘들었는데 색깔만 보고 골맀거든요. 근데 지속력 대박이고 자몽향도 너무 좋아요. 그리고 지워지기도 잘지워짐 ㅋㅋ 여름 틴트로 계속 써야겠어요~",
    "text81": "처음 써봤는뎅 마음에 들어요 조아용 만족합니당 ㅎㅎ 다음에도 살껭ㅇ",
    "text82": "지솓성 짱이에요 ! 물놀이갈땐 이틴트만 바르고 갑니당~~",
    "text83": "촉촉한편은 아니고 발색은 잘 됩니다 다만 물틴트재질이라 양이 조금만 많아져도 입술 안에 들어가서 조금 불편하네요",
    "text84": "+24.07.21 추가리뷰\n발색+착색 다좋은데..릴바레드 틴트 만 쓰면 입술에 뾰루지나요ㅠㅠ심지어 저는 팁부분 오염되는거 싫어해서 항상 일회용 립면봉에 덜어서 위생적으로 사용하는데도요.. 처음엔 그냥 제가 요즘 피곤해서 그런갑다하고 넘겼는데 컨디션 괜찮을때도 사용할때마다 입술에 뭐가 나네요(접촉성 피부염 같은것도 의심해봤는데 중간에 몇번 타사 틴트 쓸땐 입술 멀쩡했어요;;;) 제친구가 동일 제품 다른컬러 쓰는데 걔는 별문제 없는거보면 성분이 저랑은 안맞는것같습니다ㅠㅠ 컬러가 넘 맘에들어서 오랫만에 새로운 착붙 틴트 찾았구나 싶었는데 너무 아쉬워요ㅠㅠ\n\n---\n\n봄웜 비비드 여러분... 아묻따 01.구아바 모히또인척을 지르십시오. 레드에 오렌지가 한방울 톡! 들어간 아름답게 쨍한 웜레드 틴트랍니다❤ 바르는 즉시 얼굴에 형광등이 탁!!!켜져용ㅠㅠ 착색 엄청 빨리 되는편이니 스머징하실꺼면 립브러쉬, 면봉같은 도구사용 하는거 추천드립니다~ 생각없이 손으로 문질렀다가 손가락 빨개졌는데 착색이 하루종일 가더라고요ㅋㅋ 글구 이름답게 모히토같은 시트러스향기 나서 좋더라구용>_<",
    "text85": "지속력과 더불어 발색력이 정말 좋습니다. 그래서 오히려 광대가 튀어나온 제 얼굴형에 너무 튀는 입술은 촌스러워 보이더라구요. (그래서 바르고 나서 꼭 파데나 쿠션으로 톤 다운 시킨 다음에 다른 립을 발라줘야 적절하게 에쁘게 발색이 되는 것 같습니다.",
    "text86": "언니가 이거 사서 제가 리뷰쓰고 있어요.\n\n언니가 처음에 샀을 때 깜짝 놀랬거든요.\n\n너무 빨갛고 튀는 느낌이라서요. 근데 반나절이 지나도 지워지질 않아요 ㅋㅋㅋㅋ\n\n그래서 저도 사려구요 ㅋㅋㅋ\n한 유튜버 중에 이거 바르고 위에 다시 파데 바른 후에  평소에 바르는 립 제품 바르면 남친과 밥 먹을 때 꿀팁이래서 빵 터짐요.\n\n 남친 없는데 사려구요 ...ㅋㅋ",
    "text87": "23호 봄브 쨍한립 필수인 사람입니다!\n착색이 정말 잘돼서 처음 입술 안쪽 착색시키기에 좋아요 저는 이거 안쪽에만 바르고 다른 투명감있는 살구빛 촉촉립 올려주면 진짜 예쁘더라구요🥺 봄브 분들 이거랑 컬러ㄱㄹ 1호 탱글살구? 그거 사서 꼭 같이 써보세요 존예탱임",
    "text88": "10년전쯤 고딩때 많이 바르던 워터틴트재질이에용.!! 그때당시 디어달링틴트같은 젤워터느낌..? ㅋㅋ 한달동안 썻는데 넘 많이 써서 벌써 많이 줄었어요 ㅜ! 가방에 넣고 다녀서 좀 많이 흔들리는데 그때마다 한번씩 입규랑 닦아주고 있어요. 새는 문제만 아니면 좋을듯해여",
    "text89": "할인할때 구매해서 너무 좋아요 :) 할인할때 구매해서 너무 좋아요 :) 할인할때 구매해서 너무 좋아요 :)",
    "text90": "촉촉함은 좀 덜하지만 발색력은 최고입니다. 봄웜클리어이신 분들한테 추천드려요. 살짝만 찍어 발라도 발색 최고!",
    "text91": "지속력면에서는 제일 좋은 틴트인것 같아요 근데 용기가 너무 묻어나ㅛ",
    "text92": "음 매장에서는 색깔은 예뻣는데 \n생각보다 그냥그래요 다른거 살려구요",
    "text93": "원래 지속력이랑 색상은 릴바이레드가 잘한다고 생각해서 오랜만에 구매했습니다. 역시 오랜만에 써도 색상이면 지속력 최곱니다~",
    "text94": "발색 나쁘지 않고 바르기 쉽습니다. 지속력은 만족스럽지 않네요",
    "text95": "촉촉하고 발림성좋고 지속력도 좋아요\n밤에 듬뿍 팩처럼 바르고 자면 다음날 점심까지도 거뜬해요\n다만 잘 셉니다ㅠㅠㅠㅠ 하나만 그런게아니라\n3개째 사용중인데 3개다 가방안에 틴트파티됐어요\n그래도 사게되는 지속력짱 틴트이긴해요ㅎㅎ",
    "text96": "색깔이 좀 찐하지만 살짝 바르면 물틴트여서 이뻐여! 쿨톤추천",
    "text97": "이뿐거같나ㅕ 행사할때 싸게 세개나 절산거각ㅌ아용ㅇ 웜톤한텐 좀 밝지만 이쁨",
    "text98": "마지막은 릴리바이레드 01 구아바모히토인척, 페리페라 에어리벨벳 07 심장폭격, 키스미아이캔디피팅틴트 03 탠크러시 비교발색이에요!\n\n🍹 한 줄 결론\n투명한 맑음에 구아바 한 방울! 상큼한 오렌지레드가 입술을 과즙처럼 물들이는 워터틴트\n\n💡 구입 계기\n여름이 다가오면서 촉촉하고 맑게 발리는 틴트를 찾고 있었어요.\n이름이 너무 귀여운 “구아바모히토인척” 컬러가 궁금해서 바로 데려왔습니다.\n\n✨ 발색 & 색감\n입술에 올리면 맑은 레드코랄이 퍼지면서, 마치 구아바 주스를 한 방울 떨어뜨린 듯한 상큼함이 느껴져요.\n풀 발색하면 생기 넘치는 과즙 메이크업 완성,\n그라데이션하면 청량하고 자연스러운 생기가 올라와서 데일리로 딱입니다.\n여름 옷이나 화사한 블러셔와도 찰떡!\n\n💧 제형 & 사용감\n워터틴트답게 물처럼 가볍고 산뜻하게 발려요.\n입술에 착 붙는 느낌이면서도 끈적임 없이 마무리돼서 마스크에 덜 묻어나는 점이 마음에 들었어요.\n한두 번 레이어링하면 더 선명한 색을 낼 수 있어요.\n\n⏳ 지속력 & 착색\n워터틴트 특유의 자연스러운 착색이 오래 남아요.\n물이나 커피 정도는 마셔도 색이 예쁘게 남아 있어서 거울 볼 때마다 기분 좋아요.\n지울 때는 클렌징을 꼼꼼히 해야 착색이 완전히 지워집니다.\n\n⚠️ 아쉬운 점\n워터틴트라서 건조한 입술에는 각질이 살짝 부각될 수 있음 → 사용 전 립밤으로 컨디션을 만들어 주면 훨씬 예쁘게 발려요.\n물처럼 묽기 때문에 양 조절을 잘 안 하면 입술 경계 밖으로 번질 수 있으니 소량씩 바르는 게 좋음\n\n📌 총평\n🌞 여름에도, 맑은 생기 메이크업에도 찰떡!\n가볍고 산뜻하게 발리고, 투명한 광택 덕분에 입술이 탱글해 보입니다.\n✔ 상큼한 오렌지레드 찾는다면 구아바모히토인척은 무조건 추천!\n✔ 저도 벌써 데일리 립으로 정착했어요.",
    "text99": "릴리바이드쥬시라이머워터틴트\n발림성이 너우너무좋구요\n체리향이 너무좋습니다\n촉촉하게 잘스며들고 \n발림성도 뛰어나고\n 물기를 한방울똑 떨어뜨려놓은듯합니다\n색감이 너무에뻐요\n얼굴이화사해보이고 \n다들예쁘다고 극찬입니다\n 향이초고입니다\n완전감동에감동\n실패한 체품들이많았는데ㅣ\n싼가격에득템했습니다",
    "text100": "뚜껑에 자꾸 새는것만 빼면 색감 지속력 발림성 다 완벽한 제품이에요",
    "text101": "몇통째 구매하고 있는 제품이에요\n쨍한 색감에 지속력도 좋고 수정 많이 필요하지않아요",
    "text102": "색감 예쁘고 발색 지속력 다 좋아요 뚜껑에 묻어나는 점만 개선되면 좋겠어요",
    "text103": "쨍한컬라라서 발색이 잘되요\n뚜껑에 많이 묻어나는 점만 개선되었음 좋겠어요~~",
    "text104": "몇번이고 재구매템이에요~지속력 색감 모두 다좋아요~~!",
    "text105": "발림성은 우수한데 바로 지운 흔적은 틴트 색상이지만 입술 착색은 핑크색으로 남더라구요 ㅠ 그건 조금 아쉬웠어요\n그리고 제품이 뚜껑밖으로..좀.. 흘러나옵니다 몇번 닦아줬네요",
    "text106": "몇개 샀는지 모를 정도로 재구매 많이 한 틴트에요!! 색감이 쨍해서 얼굴이 환해 보이고 지속력이 좋아요~",
    "text107": "촉촉하지는 않고 틴트다 보니 색발색력이 좋아요\n다른 립과 믹스하면 예쁩니다",
    "text108": "발색 색감 지속력 다 마음에 들어서 계속 구매하는 제품이에요",
    "text109": "쨍한색감으로 발색되고 지속력도 좋아서 계속 구매하는 제품이에요~~",
    "text110": "색감도 쨍하게 발색되고 지속력도 좋아서 몇통째인지 모를정도로 구매해요~~",
    "text111": "몇통째 재구매하는 제품이에요 발색도 좋고 지속력도 오래가요~~",
    "text112": "색상은 이쁜데 건조해요 금방 지워져서 수시로 발라줘야합니다",
    "text113": "지속력도 좋고 수분감도있고 무엇보다 쨍한 색감이\n마음에 들어요",
    "text114": "이번에 리뉴얼 됬나봐요 기존에 쓰던거랑 뚜껑이 다르네요~\n지속력 좋고 촉촉한 틴트라 계속 재구매하는 제품이에요~~",
    "text115": "지인이 쓰는거보고 발색력이 좋아 몇통씩 재구매중입니다 다만 뚜껑부분에 조금 새요",
    "text116": "지속력도 길고 색상도 쨍해서 좋으나 너무 잘 샘... 닦아도 며칠뒤면 또 샘...",
    "text117": "처음에 양조절 잘못해서 너무 진했는데 양조절 할줄 알게 되니까 딱 조음",
    "text118": "세일할 때 구매했습니다\n항상 재구매하는 상품이에요\n잘 쓰겠습니다",
    "text119": "늘쓰던것 편한 맛 아는 맛 저렴한맛 아주좋습니다 ㅎㅎ담에 또사요",
    "text120": "워터 틴트라 그런지 건조함은 어쩔수 없네용~\n싼 가격에 바르기 좋아용\n발색은 이쁘네요.",
    "text121": "색상 발색이 잘되는것 같아요. 무난하게 유지되는거 같습니닷",
    "text122": "촉촉하게 발리는데 지속력이 엄청 좋고 착색이 좋아요\n4번째 구매에용",
    "text123": "좋은 가격에 구입했습니다. 바르기 편하고 색상 이뻐요~ 좋아요",
    "text124": "재구매 의사 있습니다. 만족스럽네요. \n주변에 구매 추천할 거 같아요.",
    "text125": "지속력이 좋고 색이 탁하지 않은 맑은레드라 이뻐요 \n재구매 의사 있습니다 ㅎ",
    "text126": "쨍한 게 여름 내내 잘 바르고 다녔어요. 지속력도 오래가서 밥 먹어도 남아 있더라고요.",
    "text127": "지속력 멍미. 뭘 먹어도 입술에 남아있어요. 뭘 먹든 지워질 생각하지 않고 걱정없이 먹어댑니다.\n색도 너무 맘에 들어요.",
    "text128": "컬러 발색 향기 지속력 다 괜찮은데..\n착색도 본 컬러랑 큰 차이 없는데\n케이스가 난리나요ㅠㅠ\n휴대하고 다녔다가 다 흐르고 집에서 바르고 안가지고 나가욥..",
    "text129": "컬러는 봄웜컬러인데 착색은 살짝 보랏빛나게 착색되어서 계속 덧바르거나 다른거 발라야해요ㅠㅠ\n케이스 새는거 진짜.. 너무 불편해요\n입술에 바르는거보다 손에 찍히고 휴지로 닦아내는게 훨씬 많네요ㅠㅠ",
    "text130": "매장에서 손에 덜어 톡톡 발랐을땐 \n쨍한 주황립이여서 구매해왔는데요\n집에와서 테스트해보니까 오묘~하게 핑크가 섞여있어요\n매장에서 테스트하고 지웠을땐 분명 착색도 오렌지였는데 집에서 테스트후 착색보면 그냥 생핑크입니다ㅎㅎ\n입술에서 진하게 바른곳은 주황레드 스머징한곳은 핑크로 보이네욥\n사실 전 핑크가 그닥 잘어울리지 않는 봄브라이트라 다소 아쉽습니다\n대신 지속력 어마어마 하구요 립리무버로도 잘 안지워져요",
    "text131": "웜톤에 완전 찰떡. 여름에 풀립으로도 너무 예쁘고 가을엔 코랄이나 베이지 베이스로 깔고 포인트로 조금 발라도 예쁩니다. 착색이나 지속력도 만족스러워요.\n그런데 너무 샙니다... 중간중간에 바깥쪽 완전히 닦아주지 않으면 뚜껑 사이로 새어나와요. 화장대에만 두고 썼는데도... 제품 퀄리티는 만족스러운데 케이스는 보완하셔야 할 것 같아요.",
    "text132": "기존꺼 립은 매트한상태여서 좀더 쨍한색을 원했었는데\n딱좋아요\n양 조절해서 바르면 자연스럽게도 발리기두합니다\n착색력도 오래가서 좋구요\n촉촉하지는 않지만 저같은경우는 웨이크메이크 매트타입을 \n한번 깔고 발라서 엄청 건조하진않습니다\n그래두 재구매의사는 있습니돠‼️",
    "text133": "저는 일단 향이 거부감이 들면 못쓰는 편인데 향도 나쁘지 않았고, 색도 생각보다 엄청 오렌지! 이런 느낌이 강하지않고 그렇다고 레드! 이런 느낌이 강한 것도 아니여서 적당히 쨍한 색이라 마음에 들었어요\n지속력은 오늘 퇴근해서 택배 열어서 써보고 바로 쓰는거라 확인은 못했지만 전체적으로 만족중입니다ㅎ\n사진에서는 같이 산 플럼퍼도 사용한 상태로 찍은거라 반짝이가 붙어있습니다",
    "text134": "완전 데일리템입니다! 쓱쓱바르기좋고 오래지속됩니다!!",
    "text135": "이거 다 좋은데 ㄱ메속 사진처럼 잠기네여 안 새고 괜찮을까요",
    "text136": "봄웜브라이트라서 채도 강한 립 찾다가 구매했습니다. 입술만 튀지 않게 화장을 조화롭게 잘해야 할 거 같아요.",
    "text137": "구아바가 저랑은 제일 잘 어울려서 이제 자주 구매 하려고요 발림감도 좋앗고 향도 좋았어요 이번에 립제품 왕창 구매햇습니다",
    "text138": "착색후 지속력이 좋은 제품을 찾던중 구매하게 되었는데 제품 지속력은 좋은듯",
    "text139": "손이 잘 안가요. 입술이 따갑고 건조해져요. 과일 맛과 향이 납니다. 재구매 의사 없습니다.",
    "text140": "촉촉해요 지속력이 그다지 좋진않아요! 그래도 색은 예뻐용!",
    "text141": "여름에 어울리는 컬러. 과일 향과 맛이 남. 묽은 제형인데 입술에 바르면 건조함. 입술 따가움. 입술 테두리만 남아있고 안은 금방 없어짐.분홍색으로 착색됨.",
    "text142": "색은 맘에들고 약간 촉촉함도 있어서 좋아요.\n다른색상도 구매해볼까 합니다.",
    "text143": "틴트 바르면 하도 다 지워져서 밑에 깔아둘꺼용으로 산선데 조금만 발라도 너무 너무 쨍해서ㅋㅋㅜㅜ 손이 잘 안 가요",
    "text144": "향도 좋고 되게 촉촉하고 발림성도 조아용\n하지만 금방 매트해지고 지속력은 쏘쏘 ㅎㅎ",
    "text145": "발색이 뛰어나요. 끈적임없어서 더 좋아요.\n2번째 구매인데 또 재구매의사 있어요.",
    "text146": "매장에서 테스트해보고 이거다.싶어서 바로구매!!!\n요즘 물같은.틴트 종류가 없는데.지속력도 좋고 만족",
    "text147": "릴리바이레드 틴트 올영에서 파는 틴트 중 제일 착색잘되고 오래가는것 같아요. 1번 구아바 모히토인척 이뻐요.  써보고 좋아서 2번 체리도 써서 섞어바르고있어요. 더이쁘네요~",
    "text148": "색상예쁘네요 너무 오렌지도 아니고 너무 다홍빛도 아니라 마음에 들어요 다만 지속력은 좀....",
    "text149": "끈적이거나 찐득거리지 않는 립제품 찾다가 괜찮은것같아서 구매했어요",
    "text150": "색이 예뻐서 구매했는데 계속 쓰다보니 입 안쪽에만 착색이 빨간색으로 되어요..",
    "text151": "발림성이 아주좋아요  스머지하게펴바르면 좋네요\n\n진하지않고 적당해서 좋아요",
    "text152": "진짜 5월부터 올영 립은 다 턴듯해요. 언제 다 쓸지...메이크업도 못하는데 ㅠ ㅠ 반성중이에요.",
    "text153": "발랐을 때 생각처럼 이쁘게 안발리고 생각했던 색상이 아니라 별 하나 뺐어요\n하도 케이스?가 부실하다는 후기를 봐서 뚜껑 열고 닫을 땐 조심조심 조마조마하지만ㅠㅠ\n그래도 바르고 나면 촉촉하고 지속력은 진짜👍 갑오브갑",
    "text154": "7월 올리브영 털기 시작이여!!!  이번엔 넘 오래 기다렸어요 ㅠ ㅠ",
    "text155": "저번구매한거는 눕히면제품이새어나와서 쫌그랬는데 이번꺼는 그런거없어서좋아요",
    "text156": "아직 못써봤어요\n세일해서 저렴하길래 사봤어요\n잘써볼게요",
    "text157": "발색이 오래가요. 외출시 편리하고 좋아요 ~~~~~~~",
    "text158": "발색부터 착색이 넘 진해유 연한 화장 좋아하는 나로서는 극히 부담스러윰 그치만 오래 지속되는 거 하나 봅니다",
    "text159": "잘 새는 틴트라고 하길래 조심히 들고다니다 조금 방심하니 새어나오네요ㅠ 다들 조심하시길\n발색력 좋아서 바르자마자 음파 해줘야 골고루 발리는 것 같음\n지속력도 발색도 발림성도 좋으나 휴대용으로는 조심해야할듯",
    "text160": "발색, 발림성 좋아요! \n지속력 보통 인 것 같아요. 색상이 많아서 골라쓰기\n좋아요!",
    "text161": "색이 진한편!\n워터리하다보니 예쁘게 발색하는 게 쉅지 않아요\n매트립위에 바르면 그나마 괜춘",
    "text162": "리뉴얼되기전에도잘사용했는데 리뉴얼되고케이스가더예쁘게바뀐것같아요",
    "text163": "발색 좋아요~ 색은 엄청진해서 조심히발라야하는데 지속력 괜찮는거같아요",
    "text164": "너무 좋지만 ㅠㅜ다 좋디만 ㅠㅠㅠ 통이 진짜 다 새버려서 못들고 다녀요ㅠㅠ개선이 되었으면 좋겠숨다",
    "text165": "저는 워터틴트와 맞지 않음에도 마케팅에 넘어가는지 계속해서 구매를 하네용 ㅎㅎㅎ 왜그럴끼요 ㅎㅎ 하지만 잘 사용하면 정말 예쁜제품입미다 ㅎㅎ",
    "text166": "몇통째인지모르겠지만 다른걸써도 다시돌아오네요 ㅎㅎ\n다만 통이 너무 많이 셉니다ㅜㅜㅜ",
    "text167": "컬러감이랑 제형은 넘 맘에드는데\n오늘도 쓰려고 보니 이렇게 됐지 모에여😭😭\n넘속상합니다..",
    "text168": "친구가 쓰는데 색감이 마음에 들어서 주문해봅니다!! 기대되네요~",
    "text169": "발색이 이미지 컷 색상이랑 이렇게 비슷한 색상은 오랜만이네요 발색도 좋고 밥먹고나도 잘 지워지지도 않아요 그덕에 클렌징을 좀더 꼼꼼히 해야하는건 있지만 색상도 이쁘고 오래가서 좋네요 다른색상도 알아봐야겠어요",
    "text170": "워터틴트의 장점! 착색 단점 착색! ㅎㅎ 촉촉한 립밤제형과 같이 발라주면 딱입니다!! 색이 오래가고 잘 사용하면 아주좋아용",
    "text171": "작년 여름에 사고~ 너무 잘써서 하나 더 샀어요\n색도 좋고 지속력도 오래가요!! 너무 좋숩니다!ㅎ",
    "text172": "색이뻐요 ㅎㅎ 발색좋고 오래갑니다 매트한타입이에요 ㅎㅎ",
    "text173": "엄청 색깔 진함 완전 진함 거의 염색약 수준 바르자마자 픽싱이라 해야하나? 쨋든 그래서 불러링 잘 안도ㅑㅁ 그래도 냄새는 좋음",
    "text174": "지속력 오래간다해서 구매했는데\n넘좋습니다\n발림성 ,향도 좋아요~~",
    "text175": "릴바레 틴트는 말해뭐하나요 발색 발림성 지속력 넘 좋아서 쟁여놓습니당ㅎㅎ",
    "text176": "항상 오렌지레드 틴트만 쓰는데\n이번에 릴레바이레드에서 리뉴얼됬다고 해서\n구매했어요! 케이스마저 시원청량해 보야요 ㅠㅠ!!\n색도역시이쁩니당😆👍",
    "text177": "향은 과일향이 나고 워터틴트라서 그런지 착색이 있습니다! 빨개보이지만 적당히이쁜 오렌지 레드",
    "text178": "전에 리뉴얼 되기 전에가 더 많이 샜던 것 같은데 바뀌어서인지 덜 새네요 ! 색깔도 넘 예쁘고 골구로 잘 발려서 좋아요",
    "text179": "기대됩니다 ㅎㅎ 색이뻐요 지속력 착색력 잘 지켜볼게옹 ㅎㅎ",
    "text180": "기승전 핑크… 핑크로 착색이 남아서 아쉽네요 \n3가지 색상 사서 첫 번째로 써 본건데 남은 2개도 핑크착색으로 남을까봐 두렵네요 ㅎㅎ",
    "text181": "시느인가? 그 분이 입술색 안지워지는 법 보고 나도 물틴트 사볼까? 하고 샀는데요 오렌지 컬러가 약간 있어서 저랑 어울릴까? 하고 구매를 망설였지만 주변 사람들이 잘 어울린다고 했습니다! 제가 생각했던 것반큼 지속력이 좋지는 않았어요..하핳 전 이거 먼저 바르고 다른 립스틱을 위에 바르고 그라데이션을 만드는데 그래서 그런가 금방 지워지고 안쪽에만 살짝 물들어서 남아있는 장도였어요ㅜㅜ 음식 먹으면 완전히 다 지워지고요 그래도 저와 어울리는 색을 찾아서 좋았습니다! 주변 사람들에게도 추천 중이구여",
    "text182": "착색,유지력,색상 모든거 다 갖춘 틴트에요 립이 유지력 필요할땐 이게 최고에요",
    "text183": "작년에 해당 브랜드 레드 색상이 너무 예뻐서 잔뜩 쟁여두었는데 요새 귤색,오렌지계열에 꽂혀서 이것도 함 사봤는데 색상 예쁘고 좋아요 ^^",
    "text184": "물틴트 치고는 많이 안건조해서 만족, 발색진함. 어착핑 맞음 , 착색 강해서 물놀이 추천. 뭍어남 별로없음",
    "text185": "색도 이쁘고 발색이 진해요. 다른 것들보다 오래가서 만족스러워요.",
    "text186": "아~ 케이스가 정말 구리구리 하구먼유 다 새고 끼릭삐릭 난리 법석임",
    "text187": "넘 마음에 들어서 나중에 또 재구매하지 않을까 싶네요~ 세일, 이벤트 등 자주~많이 했으면 좋겠습니다~!",
    "text188": "발색은 엄청 좋은데 뚜껑이 너무 뻑뻑 하고 재형도 뻑뻑해여ㅠㅠ",
    "text189": "좋아요 추천하는 상품입니다용 좋아용 추천하는 상품입니당",
    "text190": "입술 색이 잘 날라가는게 이건 확실해서 쟁여둡니다. 립 제품 끝까지 쓴 적 거의 없는데 이건 다 썼어요.",
    "text191": "올영 세일기간에 구매해서 한달간 사용해봤는데 괜찮은 거같습니다 재구매 의사 있습니다 ! ㅎㅎㅎ",
    "text192": "넘 마음에 들어서 나중에 또 재구매하지 않을까 싶네요~ 세일, 이벤트 등 자주~많이 했으면 좋겠습니다~!",
    "text193": "세일해서 샀어요 무난하게 쓸수있는것 같아서 좋았어요 추천",
    "text194": "틴트가 정말 많지만 생기 있어보이면서로 지속력 오래가는 틴트는 릴바틴트예요. 한 통 다 쓰고 2개 더 쟁이러 왔어요.",
    "text195": "올영 세일기간에 구매해서 사용해봤는데 괜찮은 거같습니다 재구매 의사 있습니다 ! ㅎㅎㅎ",
    "text196": "늘 사용하는 틴트에요\n쌩얼에 너무 누디해도 이상하고\n너무 쨍한 색도 촌스러운데\n적당히 색 발색되서 몇통 쓰는중이에요",
    "text197": "1.발색 만족 물틴트의 특성\n2.너무 건조함 각질 케어 따로 필수\n3.자몽에이드 맛 남",
    "text198": "물틴트 특성상 나중에 매트해지는건 감안해야할듯\n그래도 픽싱 잘 되고  자몽향?맛? 이라 신기해요",
    "text199": "부드럽게 잘발리고 색감도 너무 자연스러워서 좋아요\n겨울철이라 보습도 잘챙기고있네요",
    "text200": "생각보다 오렌지빛이 많이 나서 다른틴트랑 섞어바릅니다\n얼굴이 환해보이고 지속력도 좋아요"
  },
  {
    "brand_name": "릴리바이레드",
    "product_name": "릴리바이레드 쥬시 라이어 워터 틴트 4.6g 7종",
    "price": "9500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018741409ko.jpg?l=ko",
    "review_name": "02 체리 크러쉬인 척",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000187414",
    "text1": "착색도 잘되고 발색도 아주 만족*^-^*\n지속력도 오래가서 외출전에 사용한뒤 추가로 수정화장이 필요없어용~ 워터 틴트중에선 단연최고~!!\n발림성도 잘 발리고, 워터 제형이라 수분감도 좋아용.  워터 틴트라 살짝 건조하면 립밤이랑 함께 사용하면 꿀조합입니다♡",
    "text2": "굉장히 진하고 무서울 정도로 오래갑니다\n유튜버가 추천하길래 따라 샀는데\n좀 연한색으로 할걸 그랬나 싶어요\n쥐잡은 발색이 좀 부담스러워\n다른 글로스와 섞어 발랐어요\n유지력이 미쳤지만 은근히 손이 안가는 제품\n수영장 다니시는 분들에게는 추천입니다",
    "text3": "체리 크러쉬인척 색감 너무 예뻐서 미쳐요ㅠㅠ\n지금 몇개째 구매해서 사용중인지 모르겠음\n완전 홀릭~~!!\n착색도 발색도 아주 만족스러워용\n지속력 또한 워터 틴트중에선 최고~~!!\n발림성도 잘 발리고, 워터 제형이라 수분감도 좋아용.\n워터 틴트 자체가 건조해지니 립밥이랑 같이 사용하는걸 추천드립니당♡",
    "text4": "지금 몇개째 구매해서 사용중인지 몰라용\n착색도 잘되고 발색도 아주 만족스러워용\n지속력은 말해뭐해~ 워터 틴트중에선 단연최고인듯~!!\n발림성도 물흐르듯 잘 발리고, 워터 제형이라 수분밤도 좋아용. 살짝 건조해져서 글로우밤이랑 함께 사용하면 꿀조합입니다*^-^*",
    "text5": "요거 5호 핑크도 있는데 넘 핑크핑크해서 1호레드도 구매했어요\n지속력좋아서 물놀이나 수정화장 잘 못할때 좋아요\n그런데 첨에 넘 많이 발린다고해야 하나 살짝 발라도 자연스럽게 스며드는게 좋은데 넘 강하게 딱 팔려서 퍼짐성이 좋진 않아요\n용기디자인은 저렴이느낌이고 휴대하긴 좀그런데 전 아침에 집에서 한번바를꺼라 괜찮아요",
    "text6": "선명한 레드색 찾는분 강추\n선명한 발색에\n입술에 촥 감기믄\n포인트 줄때 아주 좋아요\n재구매탬 레드 강추",
    "text7": "릴리바이레드가 생각보다 틴트들 색상도 다양하고 너무 컬러감들이 이뻐서 여러개 소장했어요",
    "text8": "립을 바르면 오래 못가는 스타일인데 이거는 착색이 잘되서 꽤 오래 유지되서 좋아요.",
    "text9": "안 지워지는  틴트\n데일리용 틴트\n쿨톤 추천하는 틴트\n너무 쨍한 색 싫다면 비추",
    "text10": "틴트가 계속 새서 가방에....\n회사에 놔두고 사용중입니다. 휴대용으로 절대 비추",
    "text11": "촉촉히 발려서 금방지워질까 걱정했는데 잘묻어나지 않으면서 자속시건이 길어좋아요. 그리고 샥상도 예쁘네요",
    "text12": "할인 중 이여서 저렴하게 잘 구매 한것 같습니다 굿 다음에 또 구매해야 겠어요 ㅎㅎ",
    "text13": "유투버 추천으로 구입\n지속력은 좋은데 저랑 색상이 안 맞아서 손이 덜가요",
    "text14": "확실히 그럴 수 서로 그렇지만 지속력이 짧고 끈적거리는 식감이고 뭔가 광택이 예쁘게 돌지는 않아요.",
    "text15": "바르면 입술이 너무 부드럽고 매끈하게 발려서 너무 예뻐요.\n패키지도 너무 예쁘고 입술에 오래 붙어 있을 거예요 🎀",
    "text16": "수십가지 틴트 써보다 안착합니다.\n안지워지는 틴트는 릴리바이드가 최고더군요!!!👍👍👍",
    "text17": "색상은 너무 이뻐요  지속력도 오래가고좋아요\n요즘 요거만 사용 중입니다^^",
    "text18": "레드에 푸른색 한방울 느낌이여서 샀는데 막상 바르니까 오합지졸 난리남\n흰끼도는 핑크인데 거기다가 푸르딩딩한 색상까지 섞인 발색임....걍 다 말라서 쪼그라든 체리에 흰색 물감섞은 색...\n착색,지속력은 좋아서 다른 색상으로 재구매 할까 했는데 후기에 대부분 착색 핑크로 된다는거 보고 마음 접음",
    "text19": "릴리바이레드틴트는,다예쁜데체리색이데일리입술색바르기참좋아요!!!",
    "text20": "컬러는 제 입술톤에 맞아 조화를 이룹니다. 지속력은 짧아서 자꾸 덫칠해줘요",
    "text21": "발색 완전 찐하고 쨍해서 살짝 놀랍습니다\n지워지지 않는다고 유튜버 추천하길래 캡쳐해서 구매해 보니\n진짜 지속력 갑이네요\n착색이 끝내줘요 \n입술 안쪽에 살짝만 바르고 다른거 레이어 하고\n오후에 보니 좀 얼룩덜룩해졌네요\n다시 여러번 사용해보고 한달리뷰  자세히 돌아오겠습니다\n일단 가성비 좋은 제품이라 생각됩니다",
    "text22": "진짜 아름답습니다 .. 제가 최근에 써본 화장품 통틀어서 최고라 색별로 구매했습니다",
    "text23": "물틴트인만큼 건조함이 생길 수는 있지만 발색이나 지속력이 맘에 드는 제품 중에 하나입니다!\n(바르고 나서 립밤 한 번 발라주면 좋아요)\n다만 아쉬운 점은 전에 쓰던 제품만 그런건지 디자인 자체가 그런건지 쓰다보면 뚜껑이 완전 맞물리지가 않아서 자꾸 새요ㅜㅜ",
    "text24": "아무래도 물 틴트이다보니 약간의 건조함은 느껴지지만 지속력은 매우 만족합니다!\n향은 시트러스향이 강하게 나지만 거부감은 없구요, 팁이 넓어서 양을 조절하기가 좋아요!\n쨍한 레드보다는 와인빛깔의 약간 다크한 레드입니다!\n너무 색이 진할까봐 소량으로 1번만 발랐을때의 색입니다!",
    "text25": "💋제형 및 발림성💋\n워터틴트라고 해서 건조한 물틴트를 생각했지만, 워터젤 제형이라 건조함이 느껴지지않고 촉촉하게 발렸어요. 어플리케이터가 살짝 통통하고 원통형으로 잡혀져있어서 바르기에 무척 편리했어요. 매끄럽게 슬라이딩 되면서 입술에는 촥- 감기는 느낌이 들더라구요! \n\n💋발색 및 지속력💋\n소량만 조금 펴발라 그라데이션 표현하기에도 좋았고 자연스럽게 생기를 더해줬어요. 발색은 핑크빛이 조금 가미된 쨍하고 선명한 정석레드로 발색되며, 착색이 대박이였어요! 밀착이 잘 되서 번짐없이 본연의 색 그대로 착색이 되더라구요. 식사 후에도 처음 발색과 비슷하고 또렷하게 남아있었어요.\n\n✅제 리뷰가 도움이 되셨다면,\n'이 리뷰가 도움이 돼요👍🏻' 버튼을 눌러주세요~",
    "text26": "💋제형 및 발림성💋\n워터틴트라고 해서 건조한 물틴트를 생각했지만, 워터젤 제형이라 건조함이 느껴지지않고 촉촉하게 발렸어요. 어플리케이터가 살짝 통통하고 원통형으로 잡혀져있어서 바르기에 무척 편리했어요. 매끄럽게 슬라이딩 되면서 입술에는 촥- 감기는 느낌이 들더라구요! \n\n💋발색 및 지속력💋\n소량만 조금 펴발라 그라데이션 표현하기에도 좋았고 자연스럽게 생기를 더해줬어요. 발색은 핑크빛이 조금 가미된 쨍하고 선명한 정석레드로 발색되며, 착색이 대박이였어요! 밀착이 잘 되서 번짐없이 본연의 색 그대로 착색이 되더라구요. 식사 후에도 처음 발색과 비슷하고 또렷하게 남아있었어요.\n\n✅제 리뷰가 도움이 되셨다면,\n'이 리뷰가 도움이 돼요👍🏻' 버튼을 눌러주세요~",
    "text27": "✅구매하게된이유✅\n워터틴트가 필요해서 급하게 가까운 올리브영에서 구매하게되었어요 지속력 높이는 용도로 구매해서 워터틴트를 찾아보다가 착샥이 이제품이제일 오래가는것같아서 구매하게되었어요\n\n⭕️이런분들에게 추천드려요⭕️\n👉🏻착색력있는 제품의립제품을 찾고계시는분\n👉🏻지속력 높은 립제품을 찾고계시는분들\n👉🏻쨍한발색의립틴트를 찾고계시는분들\n\n❌이런분들에게는 추천드리지않아요❌\n👉🏻착색력있는 립제품을 선호하지않으시는분들\n👉🏻지속력이 낮은 립제품을 선호하시는분들\n👉🏻쨍한 발색의 립제품을 선호하지않으시는분들\n\n\n📌총평📌\n워터틴트로 베이스깔아주고 립색상죽여주고 다른 연한립제품레이어드용으로도 좋고 쌩얼 립제품으로도 지속력이높아서 추천드리는 제품이예요",
    "text28": "🫧피부타입: 수부지/민감피부/봄브라이트/겨울비비드\n\n🫧솔직후기\n계속 릴리바이레드 틴트 사용해왔는데 저한테 찰떡이 컬러가 자주 나와서 항상 애용하고 있어요 이번에는 워터 틴트 구매해봤는데\n딴건 잘 몰라도 컬러가 진짜 너무 예뻐요 릴리바이레드 틴트 구매하면 항상 컬러 미스는 없었던거 같아요 쨍한 컬러가 잘 어울리는 저한테 너무 잘 맞는 컬러였어요\n제형도 바르기 편한 제형이라 이쁘게 잘 발리는거 같아요\n착색이 좀 오래 남아서 그게 싫으신 분들한테는 비추에요ㅠ\n그치만 그런만큼 지속력이 진짜 좋아요 \n근데 워터틴트이다 보니 입술이 금방 마르고 빠르게 블렌딩을 하지 않으면 바로 착색돼버려서 경계선이 생길 수도 있어요 저는 빠르게 블렌딩 하고 멜팅립밤을 위에 얹어주는 편이에요 이렇게 사용하면 탕후루 립 쌉가능입니다",
    "text29": "지속력 강한 거 찾으려고 일부러 지한색을 구매했는데 너무 진해요ㅎㅎ\n양조 자를 중요하게 발라야 하고 그렇다 보니 생각보다 \n지속력이 크게 좋진 않긴하지만 밥 먹을 때나 입술 색이\n금방 날아가시는 분들은 이정도만 되도 만족 하실 거라 생각해요 제가 그렇습니다 이정도면 유지 되도 뭐 라는 생각이 드는 정도입니다.\n\n살짝 후회 되는 건 5호 정도로 샀어도 괜찮겠다 싶습니다.\n막상 또 사려니 엄청 만족한 정도는 아니라 다른 지속력 좋은 물 틴트를 찾고 싶어요.",
    "text30": "🫧피부타입: 수부지/민감피부/봄브라이트/겨울비비드\n\n🫧솔직후기\n계속 릴리바이레드 틴트 사용해왔는데 저한테 찰떡이 컬러가 자주 나와서 항상 애용하고 있어요 이번에는 워터 틴트 구매해봤는데\n딴건 잘 몰라도 컬러가 진짜 너무 예뻐요 릴리바이레드 틴트 구매하면 항상 컬러 미스는 없었던거 같아요 쨍한 컬러가 잘 어울리는 저한테 너무 잘 맞는 컬러였어요\n제형도 바르기 편한 제형이라 이쁘게 잘 발리는거 같아요\n착색이 좀 오래 남아서 그게 싫으신 분들한테는 비추에요ㅠ\n그치만 그런만큼 지속력이 진짜 좋아요 \n근데 워터틴트이다 보니 입술이 금방 마르고 빠르게 블렌딩을 하지 않으면 바로 착색돼버려서 경계선이 생길 수도 있어요 저는 빠르게 블렌딩 하고 멜팅립밤을 위에 얹어주는 편이에요 이렇게 사용하면 탕후루 립 쌉가능입니다",
    "text31": "착색이 잘 되는 틴트를 찾다가 구입했습니다.\n사실 착색 잘 되는 틴트를 별로 좋아하지 않습니다 그 이유가 바를 수록 입술 안쪽만 지워지다 보니 시간이 갈 수록 입술 끝에만 더 시컴해 지는 걸 느껴거든요ㅎㅎㅠㅠ \n그런데 수정화장이 어려울때가 있어 착색되는 제품을 찾아 \n안쪽에만 발라주기 위해 진한색을 구입했어요!! \n\n제가 구입한 02 체리크러쉬인척은\n맑은 느낌이 나서 레드라도 부담스럽지 않은 제품입니다!!\n제가 느끼기엔 완전 레드 색깔만 있는게 아니라 살짝 오렌지빛도 느껴져요!\n\n착색도 진한만큼 잘 되고 \n고민이였던 05,07,08 과 착색을 비교해도 확실하게 \n존재감이 제일 보입니다!! \n(클렌징워터로 지운 후) \n\n착색용으로 사용할게 아니라면 개인적으론 05가 이쁜거 같아요:)",
    "text32": "<한달리뷰>\n촉촉하면서도 지속력 짱짱한 틴트를 찾다가 구매하게 되었어요! 결론부터 말씀드리자면 저는 봄웜라이트임에도 불구하고 베이스립 위에 포인트립 올리는 걸 좋아해서 구매를 하게 된 건데도 불구하고 체리크러쉬 채도가 너어무 높아서 저는 소화를 못하겠더라구요.. 아무래도 바를 일은 없을 것같아요ㅠ 그래도 리뷰 한번 야무지게 해보겠습니당!\n🍒 색상\n정말 딱 체리가 생각나는 쨍한 레드립이에요! 채도 높을 수록 잘 어울리시는 분이라면 예쁘게 소화하실 수 있을 것같더라구요!\n🍒 발림감\n이 틴트, 90년대생이면 굉장히 익숙하실 것같아요. 중학생 때 정말 많이 나왔던 물틴트 딱 그 느낌이에요. 입술에 촉촉하게 올라가서 시간이 지날 수록 입술이 건조해지고 찐득해지는 느낌?? 오랜만에 발라서 그런지 저는 조금 만족스럽진 못한 것같아요,,\n🍒 지속력\n지속력은 그런데 미쳐버려요. 물틴트 지속력 짱짱한건 정말 모두가 알죠. 그런데 특히 이 체리 크러쉬인 척 지속력 미쳐버려요. 가장 마지막 사진이 워터틴트 2호 7호 뿐만 아니라 타 제품 지속력 좋다고 유명한 틴트 바르고 클렌징폼으로 벅벅 먼질러존 건데 저 멀리서 봐도 가장 짱짱하게 남아있는 색상이 체리크루쉬에욯ㅎㅎ 정밀 립앤아이리무버로 문질러도 안 지워지더라구욯ㅎㅎ\n🍒총평\n물놀이를 가신다든지 극강의 지속력을 원하시는 분들 중에! 채도 높은게 잘 어울리시는 분이라면 너무너무 추천드립니다!\n(정말 채도 높은 게 잘 어울리는 브라이트톤이 아니시라면 포인트 립으로 사용하시기에도 너무 쨍하고 형광기 있는 색상이이라 비추천드립니다!)",
    "text33": "1,7호를 가지고 있고 제형부터 발림성 그리고 지속력까지 마음에  들어서 2호까지 구매했습니다 한 달 사용 후 쓰는 후기입니다💗\n색상, 지속력, 팁까지 사진 자세히 찍어두었으니 참고하시고 구매하세용~~\n\n⭐색상은 레드 70% + 핑크 30% 섞인 색상입니다\n웜,쿨 톤 구매 받지 않고 사용 가능하나 굳이 고르자면 쿨톤이신 분들이 더 잘 어울리지 않을까 싶네요!\n\n⭐지속력은 아마 현존하는 틴트들 중에 최고이지 않을까 싶네요 어떻게 바르냐에 따라 조금은 차이가 있겠으나 어떻게 바르든 지속력 최고입니다 ㅎㅎ\n\n⭐착색은 핑크입니다ㅠㅠ 제발 이거 어떻게 좀 해주세요오ㅠㅠ \n\n⭐발림성은 그냥 스-윽 수분감 있게 발립니다 오일리함 없이 수분감만 느껴집니다 너무너무 마음에 들었습니다!\n\n⭐장점⭐\n👍🏻입구 부분에 묻어남이 적어요 양 조절하기 쉽습니다\n👍🏻착색력과 지속력이 높아요\n👍🏻어플리케이터가 두껍지 않아서 바르기 편하고 입술의 양 옆까지도 섬세하게 바를 수 있도록 도와줍니다\n👍🏻오일리함 없이 수분감만 있음에도 주름 끼임 전혀 없고 건조하지 않습니다\n👍🏻전 버전보다 향까지 좋아졌어요!!\n\n⭐단점⭐\n👎🏻핑크착색이오ㅜㅜ",
    "text34": "촉촉하면서도 지속력 짱짱한 틴트를 찾다가 구매하게 되었어요! 결론부터 말씀드리자면 저는 봄웜라이트임에도 불구하고 베이스립 위에 포인트립 올리는 걸 좋아해서 구매를 하게 된 건데도 불구하고 체리크러쉬 채도가 너어무 높아서 저는 소화를 못하겠더라구요.. 아무래도 바를 일은 없을 것같아요ㅠ 그래도 리뷰 한번 야무지게 해보겠습니당!\n🍒 색상\n정말 딱 체리가 생각나는 쨍한 레드립이에요! 채도 높을 수록 잘 어울리시는 분이라면 예쁘게 소화하실 수 있을 것같더라구요!\n🍒 발림감\n이 틴트, 90년대생이면 굉장히 익숙하실 것같아요. 중학생 때 정말 많이 나왔던 물틴트 딱 그 느낌이에요. 입술에 촉촉하게 올라가서 시간이 지날 수록 입술이 건조해지고 찐득해지는 느낌?? 오랜만에 발라서 그런지 저는 조금 만족스럽진 못한 것같아요,,\n🍒 지속력\n지속력은 그런데 미쳐버려요. 물틴트 지속력 짱짱한건 정말 모두가 알죠. 그런데 특히 이 체리 크러쉬인 척 지속력 미쳐버려요. 가장 마지막 사진이 워터틴트 2호 7호 뿐만 아니라 타 제품 지속력 좋다고 유명한 틴트 바르고 클렌징폼으로 벅벅 먼질러존 건데 저 멀리서 봐도 가장 짱짱하게 남아있는 색상이 체리크루쉬에욯ㅎㅎ 정밀 립앤아이리무버로 문질러도 안 지워지더라구욯ㅎㅎ\n🍒총평\n물놀이를 가신다든지 극강의 지속력을 원하시는 분들 중에! 채도 높은게 잘 어울리시는 분이라면 너무너무 추천드립니다!",
    "text35": "7호 구매하고 지속력과 발림성이 마음에 들어서 얼마전에 1호를 구매했었는데 구매하면서 2호가 자꾸 눈에 밟히더라구요~!!\n근데 바로 구매 안하고 망설인 이유는 제가 강한 핑크 착색이 극도로 싫어하기 때문입니다 그래도 자꾸 2호가 생각나서 결국 구매했어요💗\n1호보다는 2호가 입술색과 섞이면서 색이 좀 변하는 느낌을 주었어요 오히려 제 본래 입술색과 섞이면서 좀 더 자연스러운 색상으로 발색이 됩니다!\n사진 자세히 찍어두었으니 색상과 착색 그리고 지속력 보시고 구매하세용~~\n\n⭐색상⭐\n레드 70% + 핑크 30% 섞인 색상입니다 \n\n⭐지속력⭐\n구매해서 바르곤 난 후에 마라탕도 먹고 커피도 마시고 빵까지 먹었는데 색상이 완벽하게 지워지지 않은 지속력에 놀랐습니다\n\n⭐착색⭐\n핑크ㅠㅠㅠㅠ\n\n⭐발림성⭐\n아주아주 수분감이 느껴지는 건조함이라곤 1도 없는 발림성이에요 그런데다가 오일리함도 전혀 느껴지지 않아서 마음에 들었습니다!\n\n⭐장점⭐\n👍🏻립의 입구 부분이 양 조절하기 정말 편리한 구조입니다\n👍🏻착색력이 좋아서 지속력까지 높아요\n👍🏻어플리케이터가 입술의 양 옆까지 섬세하게 바를 수 있도록 도와줍니다 바르기 편해요!\n👍🏻부드럽고 촉촉한 발림으로 주름 끼임 전혀 없고 건조하지 않습니다\n👍🏻전 버전보다 향이 좋아졌어요!!\n\n⭐단점⭐\n👎🏻핑크착색!!!!!! \n\n🍀한줄평으로 정리하자면, 픽싱되고 나면 강력한 지속력과 건조하지 않게 발리는 발림성은 마음에 들지만 결국 2호도 핑크로 착색이 되버려 그 부분은 너무 아쉽습니다! 핑크 착색만 아니라면 이 립은 대박이 터지지 않을까 싶어요오~~~",
    "text36": "핑크착색만 빼면 넘 좋음 예전거 쓰다가 날짜 지나서 다시살까 말까 하다가 리뉴얼됐다는 소식에 재구매합니다 근데 더 비싸진건 화남... 암튼 리뉴얼 돼서 좋은점 향이 진짜 좋아짐! 예전엔 뭔 약맛..? 감기약 냄새 났는데 지금은 상큼한 냄새 납니다. 색은 똑같아요! 그리고 제형이 더 가벼워졌습니다. 좀더 물틴트 같아진 느낌? 착색이 대박이라 믿고 씁니다. 이런 상큼한 색상을 써야 여름같죠 색상은 상큼한 레드에요 1호랑 고민했는데 실제로 발라봤을때 1호는 레드같지 않고 곶감..? 색깔이나 오렌지같이 느껴졌어요. 레드가 많이 가미되지 않은... 지속력은 착색이 오지는만큼 넘 좋습니다. 단점 뽑자면 비싸진 가격과 입술이 건조해지더라고요.. 각질 일어나는 느낌.. 오후되면 이제 뜯어주기 좋은 입술이 되어버림... 하지만 색상이 너무 예뻐서 용서합니다",
    "text37": "쥬시라이어 워터틴트의 최대 장점 :\n지속력, 책색력이 어마 무시하다!!!♡♡♡\n\n메이크업 고치는 걸 귀찮아하는\n귀차니즘인 저에게 희망의 빛을 선사해주었던\n워터틴트!!! 리뉴얼 되었다길래 아묻따 구매했는데\n\n역시나에요^.^\n\n워터틴트답게 굉장히 가벼워서\n여름에 사용하기 너무 좋았고\n건조하지않고 촉촉해서 좋았습니다.\n(시간 지나고 마르면 살짝 건조함은 있을순있어요)\n\n컬러는 여름에 사용하기 딱 좋은\n청량하고 화사하고 시원한 컬러\n두 색상 구매했는데\n(위가 02 체리크러쉬인척\n아래가 05 핑크레몬피즈인척)\n\n02호는 맑고 정석 사과레드 컬러고\n05호는 핑크레드 컬러입니다!\n\n둘다 발색 아주 쨍하게 잘되고 예쁩니다!!!\n그리고 지속력, 착색력은 미쳤습니다^^\n\n손바닥에서 지워지질 않네요 ㅎㅎㅋ\n케이스도 잘 닫히고 잘 열리고 깔끔하네요!\n리뉴얼 대만족입니다!",
    "text38": "유리하다? 쇼호스트님이 타투립으로 추천하는거보고\n구매해봤어요~ 아직 사용전이라 기대되네요\n매번 뭐 먹고 할때마다 립 지워지고 다시 바르는거 \n귀찮았는데 좋았음해요",
    "text39": "입술 진짜 안지워지네요 굿굿\n이토록 지속력 강한건처음입니다",
    "text40": "유튜버 추천으로 구매했는데 발색이 저랑은 안 맞아서 아쉽네요 ㅠㅠ",
    "text41": "촉촉하고 색이 진한편\n살짝 바르기만해도 금방 말라버려서\n예쁘게 바르기가 어려워요\n바로 잘 펴발라줘야 해요",
    "text42": "틴트류 치고 오래가요\n다만 바를때 균일하게 발라지지 않아서\n마르기전에 빨리 슥삭 펴발라줘야해요\n오래되면 다 지워지는데 입술 안쪽에 껍질?? 모양대로 남아잇어서 신경써줘야해요ㅠ",
    "text43": "그나마 좀 오래가는 틴트인듯\n색상 잘 고르면 발색도 이뻐요~",
    "text44": "색 넘 맘에 들고 지속력도 좋아서 다른 색도 구매하려고 합니다~",
    "text45": "상큼한 향이 아주 좋구요\n유지력에서 확실하네요\n살짝 바르면 얕은 발색이니 오래 사용 가능하겠고요\n좋습니다",
    "text46": "올영세일할때 샀어요! 색상이 체리색상이라 예뻐요~~~~",
    "text47": "진짜 빨리 닳아져요. 새는 경우가 많다고 해서 화장대에 두고 아침에만 발라요.",
    "text48": "건조한 감이 있고 생각보다 오래 지속되진 않지만 그래도 괜찮은 편",
    "text49": "몇 통째 쓰는 제품... 닦으면 핑크만 묻어나지만 색상자체는 예뻐요",
    "text50": "알고 사긴했지만 색이 더 진하네요  핑크끼 한가득이라 좀 부담스러워요",
    "text51": "착색력 보고 샀어요\n평소 핑크 뽀용립이나 연한 누디 글로시립을 많이 바르는데 항상 이런 립들은 지속력이 아쉽잖아요?\n유튜브에서 본대로 요거 메이크업 전에 소량 발라 착색 시키고 립베이스 바른 후 평소처럼 립 발라주면 글로시 립이 지워져도  착색시켜놓은 색이 연하게 남아 있어서 혈색 있게 예뻐요!\n밥 먹어도 100프로는 아니지만 잘 남아있어요!\n대신 발색이 쨍하고 좋은 편이라 소량 바르시는걸 추천 드려용~~~",
    "text52": "착색 1타 틴트 몇시간은 거뜬한 틴트예용 입술껍질 잘 벗겨지는 사람들은 지저분하게 발색될듯,,,,",
    "text53": "- 릴리바이레드 틴트\n\n이 색상 추천하다 구매했습니다. 물 틴트고 색깔이 아주 진하고 쨍해요 ㅋ ㅋ  약간 건조해서 바르고 립밤을 바르고 있는데 좋아요. ~~!!",
    "text54": "- 릴리바이레드 틴트\n\n추천 받아서 구매했습니다. 인기가 많은 틴트네요!! ㅎㅎ 지속력도 좋고 오래 가서 좋아요 워터 틴트라 지속력이 좋은 것 같아요!! 👍👍",
    "text55": "릴스바이레드 쥬시 워터 틴트로\n아주 발색력이 좋습니다.\n좋은 제품이라 생각합니다.",
    "text56": "발색이 이쁜데\n지속력이 오래가길바라면서\n구매했습니다.\n잘사용하겠습니다.",
    "text57": "여름용 틴트에\n좋다고 생각해서 구입해서\n사용했는데\n처음에 찐해서 잘못샀나했지만,\n시간이 지나면 발색이 점점 자연스럽게 좋습니다.",
    "text58": "발색이\n엄청 강하고 색도 무척다양합니다.\n바를려고\n뚜껑을 꺼냈다 넣으면\n이물질이 많이 생기고\n손에 많이 묻습니다.",
    "text59": "세상 많은 립 제품이 있지만 세상아래 같은 립은 없다는 말이 있잖아요?ㅋㅋ \n다들 궁금하면 구매 추천합니다.. \n색상 좋아욥\n\n\n제 리뷰가 도움이 되었다면 아래에 도움이 됐어요 👍🏻엄지버튼 꾹 부탁드립니다 ㅎㅎ❤️",
    "text60": "촉촉립인데 지속력 최강틴트\n\n틴트 홍수속에서 이것저것 많이 써봤지만\n이렇게 지속력 좋은 애는 처음 봐요!!!\n음료나 음식먹어도 착색이 잘되어있어서\n계속 수정안해서 편합니다!\n\n물놀이하러갈때 최고에요^^",
    "text61": "쿨톤 용으로 유명하다기에 구매해봣어요 ㅋㅋ 잘 쓸게여 후기는 한달뒤에 또 ,, ㅋㅎ",
    "text62": "안녕하세요~ 오늘은 릴바레 워터 틴트 리뷰입니당 ㅎㅎ \n\n\n케이스 : 사진에 없지만 예전보다 더 깔끔하게 되어있습니다:) 하지만 뚜껑 닫을때 완벽하게 안닫혀있는게 있으니 주의 해주세요~ 끝까지 닫지마세용! \n\n\n착색 : 꽤 심한 편입니다~ 착색 컬러도 예전에 처럼 핑크 착색인것 처럼 착색이 됩니다! (이 컬러만 핑착이고 나머지는 그 색 그대로 착색이 된답니다.)\n\n\n지속력 : 착색이 잘 되는 편이니까 지속력도 좋은 편입니다~ 밥 먹고도 남아 있는 편이라고 생각 하는 편입니다! 워터파크 가도 지속력 짱짱한 립이니까 추천 드려요~ \n\n\n컬러 : 색상 자체는 웜레드 색상입니다~ 흔한 색 같으면서도 요즘은 잘 안나오는 색상이죠:) 봄 브라이트 추천인데 핑착이니 주의 하세요~ \n\n\n꿀조합 : 더 웜하게 연출 하실러면 7호 베이스 까시고 그 후에 이 컬러 발라주시면 더 이쁘실꺼에욥:) \n\n비교발색도 있으니 확인해주세요~",
    "text63": "안녕하세요~ 오늘은 릴바레 워터 틴트 리뷰입니당 ㅎㅎ \n\n\n케이스 : 사진에 없지만 예전보다 더 깔끔하게 되어있습니다:) 하지만 뚜껑 닫을때 완벽하게 안닫혀있는게 있으니 주의 해주세요~ 끝까지 닫지마세용! \n\n\n착색 : 꽤 심한 편입니다~ 착색 컬러도 예전에 처럼 핑크 착색인것 처럼 착색이 됩니다! (이 컬러만 핑착이고 나머지는 그 색 그대로 착색이 된답니다.)\n\n\n지속력 : 착색이 잘 되는 편이니까 지속력도 좋은 편입니다~ 밥 먹고도 남아 있는 편이라고 생각 하는 편입니다! 워터파크 가도 지속력 짱짱한 립이니까 추천 드려요~ \n\n\n컬러 : 색상 자체는 웜레드 색상입니다~ 흔한 색 같으면서도 요즘은 잘 안나오는 색상이죠:) 봄 브라이트 추천인데 핑착이니 주의 하세요~ \n\n\n꿀조합 : 더 웜하게 연출 하실러면 7호 베이스 까시고 그 후에 이 컬러 발라주시면 더 이쁘실꺼에욥:) \n\n비교발색도 있으니 확인해주세요~",
    "text64": "자주 사용하는 무난무난템 \n세일때 쟁여두는 제품이에요 \n좀 건조하지만 쨍~한 립이 필요할때~ㅎ",
    "text65": "물먹음이 잘 표현되고 제품력은 단점없이 무난했던 것 같아요",
    "text66": "아아잘못골랐어요ㅠㅠ 예전에 우연히 사본 리치 샹그리아를 쌩얼립으로 너무너무 잘써서 다시 사는김에 여름뮤트라 체리로 사봤더니 이건 완전 형광(?)발색이네요....ㅡㅠㅠ",
    "text67": "몇년째 쓰는 제품입니다.\n다 좋은데 제품용기는 정말 최악이에요\n\n새지 않으면 릴리바이레드가 아닌 것인지\n리뉴얼 전이나 지금꺼나 새는 건 마찬가지입니다.\n갖고 다니는 건 꿈도 못 꾸겠고 화장대도 더러워지니 잘 간수해야합니다.\n\n나머진 다 좋아요",
    "text68": "가성비 틴트고 발색 엄청 오래가요 ㅋㅋ색도 딱 괜찮고 웜톤에 추천해요",
    "text69": "제가 여쿨 봄웜 걸쳐있는 사람인데\n이 틴트 진짜 색감이랑 지속력 다 너무 좋아요\n바르면 얼굴에 형광등 켜지는 느낌\n근데 그걸 없애버리는 단 한가지 큰 단점...\n좀 쓰다보면 겁나 샘\n용기 리뉴얼을 하면 좋을 것 같아요\n제품 자체는 또산템 넘 좋음",
    "text70": "전주 여행갔을 때 틴트 안챙겨가서\n시가지에있는 올영에서 산 \n13000원짜리 릴리바이레드 워터틴트\n (tmi 폼 미침)\n\n사실 수정화장 귀찮아서 발라보고 \n이건 지속력이 미쳤다며 샀는데\n보다보니 이름이 칵테일명 따서 만든듯\n\n나는 01호 “구아바모히토인척” 과 \n02호 “체리크러쉬인척”중 뭘살지 고민했고\n직원분께 여쭤봤는데 웜톤은 01호 추천해주심\n근데 02호가 더 예뻐보이는거임\n나도 아는데..내 피부에 01호 써야하는거 아는데\n평소에 잘 못쓰는 색이다보니 예뻐보여서\n02호 체리크러쉬 샀다가 1주일뒤에 01호로 갈아탐ㅋ\n\n직원분의 말씀을 잘 듣자!\n\n웜은 01호, 쿨은 02호 추천\n\n조금씩 덜어바르면 베이스도 낫뱃이라\n사실 웜도 1.2 다 발라도 된다하셨지만\n개인적으로 양도 많고 명도가 쨍해서\n많이 못바르기때문에 테스트해보고 신중하게 사셈yo\n\n나름 올리브영 갓성비 지속력 틴트라고 생각해서\n여름 휴가 가기전에 다 쓰면 하나 더 살지도 ㅎㅎ",
    "text71": "입술 자주 바르는걸 귀찮아해서 지속력 좋은 립 찾고 있었는데 우연히 올영 구경 갔다가 테스트 해보고 지속력 맘에 들어서 구매했어요\n다만 착색이 시간이 지나면 핑크 베이스로 착색이 되서 웜톤인 제가 쓰기엔 조금 아쉬웠고 닫을 때 약간 더 돌아가는..?게 초반엔 조금 당황스러웠어요",
    "text72": "몇년째 몇번째 재구매인지~ 평소에 워터틴트 주로 쓰는데 체리 크러쉬인척 색상이 너무 예뻐용~^^ 다만 틴트가 워터 제형이다보니 입구가 세서 불편하긴하지만 저는 저렇게 통에 넣고다니니 괜찮아용~^^ 이쁘면 장땡 하하하\n발색 아주만족. 발색 후 지속력 최고.",
    "text73": "음...제가 틴트는 정말 안쓰는데...\n립 제품이 너무 많아서 다 질려서 싸길래 그냥 사보자 하고 산건데...  이게 오래가긴 진짜 오래가요...집에서 바르고 나갔다 들어와도 거의 그대로... 진짜 밖에서 한번 살짝 발라주면 아예 그대로 일 듯...ㅋㅋㅋ 씻기도 힘듦...",
    "text74": "✅착색깔끔함 \n✅색도좋음 (쿨톤)\n✅물틴트, 에뛰드틴드 중간으로 소량을 발라도 \n많이발라도 좋음 \n✅입술 엄청뜯는데 착색이 엄청 강하면 뜯은 자국만 빨게지는데 그런거 없음 너무좋음 \n✅향도 강하지않음 \n✅틴트 정착하지 못한다면 정말 한번은 써볼만한 틴트\n✅나이서른이넘어가도 틴트 없이 못삼 ㅜ \n✅덧바르면 더 쨍함! \n✅팩트 바르고 위⍤⃝ㅔ 소량바르면 무드해짐 \n✅자칫 색이 강하면 촌스럽지만 이건 전혀 촌스럽지않고 생얼 화장후에도 둘다 잘어울림 \n✅단점이라면 틴트만⍤⃝ㅣ 가지고있는 뚜껑⍤⃝ㅔ 묻음 이거 하나임  \n✅페리페라 잉크 무드매트 틴트 그저빛우주 와 함께 바르면 쿨톤 활기 최고 ! 무드섹시 발랄 다가짐\n✅찐 틴트 적창템",
    "text75": "봄브라이트들 외않사.. 당장 쟁이십시오 너무 쨍하고 예뻐요 컬러 글로스 깔아주기전에 착색용으로 쓰는데 이걸 왜 이제 샀나싶고.. \n체리크러쉬인척+ 디올 맥시마이저 체리 발라주고 페리페라 러브오브페이트로 외곽 오버립 느낌으로 발라주면 봄브라이트 기절 조합입니다 제발 다들 들이십시오..",
    "text76": "오래간만에 물틴트가 바르고싶어서 찾다가 리뉴얼 되었다길래 구매했어요. 뚜껑은 유격이 조금 있게 닫히네요.. 맑은 체리레드 색상이고, 바르고 가만히 있으면 입술이 당겨요 ㅜㅜㅋㅋ 위에 따로 립밤 발라줘야하는데 알바할때 발라두면 지속력 오래가서 좋아용",
    "text77": "1.맨 입술 2.발색입술 3.착색입술\n\n봄브한테 찰떡입니다. \n지속력 짱짱~!!  좋아요",
    "text78": "촉촉하고 지속력도 나쁘지 않고\n컬러가 너무 예뻐서 늘상 잘쓰고있는 \n제품이에요ㅎㅎ",
    "text79": "워터 틴트종류 찾았었는데 만족하며 사용중입니다. 지속력도 좋아요.ㅎㅎ",
    "text80": "워터파크 놀러가는날 급하게 주문!!\n착색은 색상 그대로 지속력 왕 좋아요 다만 지속이 잘되다 보니 조금 건조한감이 있긴했어요!! 왕왕 추천입니다요~",
    "text81": "음식 한 번 먹고 나면 입술색 다 지워지는데 매번 다시 바르기 넘 귀찮더라구요.. ㅎㅎ 지속력 좋은 틴트 찾다가 이 제품 추천영상 보고 워터틴트 첨 사봤 어요. 바르자마자 입술에 착 붙어서 착색 장난 아니네요-! 이 컬러 가 많이 빨개서 양 조절만 잘해서 발라주면 잘 쓸 수 있는 제품이에요",
    "text82": "음식 한 번 먹고 나면 입술색 다 지워지는데\n매번 다시 바르기 넘 귀찮더라구요..ㅎㅎ\n지속력 좋은 틴트 찾다가 이 제품 추천영상 보고 워터틴트 첨 사봤어요. 바르자마자 입술에 착 붙어서 착색 장난 아니네요-! 이 컬러가 많이 빨개서 양 조절만 잘해서 발라주면 잘 쓸 수 있는 제품이에요",
    "text83": "여름에 쨍한 메이크업 하고 싶을 때 사용하려고 구매했어요. 오렌지 마가리타? 중 고민했는데 베스트가 더 낫겠지 싶어서 이걸로 구매했네요. 색은 청량한 cherry색 그 잡챈데 착색이 너무 핑크예요. 뭐..너무 튀면 나중에 다른 립으로 덥으면 되죠. 색이 예쁘면 됬지.",
    "text84": "봄 브라이트 추정인 사람입니다.\n체리 색상이래서 너무 쿨할까봐 걱정했지만 맑게 올라오는 레드 색상으로 웜톤도 무리 없이 사용할 수 있을 것 같아요.\n음식 먹으면 조금 지워지긴 하지만 다른 틴트에 비해서 많이 남아있어요. 지속력 인정!! 옛날에 쥐잡아먹은 틴트 바르고 다니던 시절 바이브가 생각이 나더라구요 ㅎㅋㅋㅋ\n향은 상큼한 자몽 향기구요\n지속이 워낙 잘 되다 보니 저는 이걸 먼저 살짝 발라주고 다른 립제품으로 메이크업을 합니다. 그러면 다른 제품이 지워져도 혈색이 남아있걸랑요 크크.. 사진만 찍고 바로 닦았는데도 두 번째 사진만큼 착색되어있어용\n가격 향기 지속력 다 마음에 듭니다.. + 옛날생각 추억팔이까지요... ㅋㅋㅋㅋ",
    "text85": "원래 오랫동안 사용한 물틴트가 단종이 되어서 틴트 유목민이 되었다가 이 상품을 올영 매장 직원분께서 추천해 주셔서 써보게 되었는데 발색도 좋고 물틴트지만 유지력도 생각보다 좋고 맘에들어서 정착하게 된 제품이에요! ㅎㅎ 잘 사용하고 있고 다 쓰면 재구매 예정입니다^^",
    "text86": "향이 좋고 쿨톤 데일리으로 좋고 \n여름에 쓰기 딱 좋은 틴트인거 같아요. \n발색력은 장난아님\nYouTube 보고 샀는데 잘 산 것 같아요.",
    "text87": "지인통해서 써봤는데 너무 색감도 이쁘고 해서 구매했어여 역시는 역시네여!",
    "text88": "한달 사용 후 여전히 괜찮았고 뚜껑 세는거 빼고는 괜찮습니다ㅜ ㅎㅎ 용기 안세게 좀 만들어주세요",
    "text89": ":) 만족감있게 썼는데 용기를 좀 교체하면 좋을 것 같아요.. 옆이 항상 뚜껑으로 세어나와서 ㅜ 그거 빼곤 색, 발림성 다 좋아요",
    "text90": "핑크색 사용중이었는데 레드가 끌려서 또 구매했어요. 발림 좋고 지속력도 맘에들어요. 그리고 자몽향?같은게 나서 사용할때마다 기분이 좋아요.",
    "text91": "겨쿨에게 좋은 레드입니다 발색 잘 되서 조아요 향도 좋고 양조절에따라 연출 다양가능해요",
    "text92": "처음 써보는데 색이맘에들어서 샀어용 ㅎㅎ 아직 써보진 않았는데 괜찮아보여요",
    "text93": "릴리바이레드가 물틴트 중에 젤 지속력 좋은것 같아요 발림성도 좋고 발색력도 굿굿",
    "text94": "너무 맘에 들어서 일단 기획세트 아닌걸로 매장에서 구매후 온라인으로 여러개 추가주문했어요~색상이 너무 예쁘네요 ^^",
    "text95": "지속력 발림성 발색력 너무 좋아오 릴리바이레드 색깔뱔로 다 쟁여놨어요",
    "text96": "발색이 빠르고 착색이 빨리 되는 거 같아서 바로 구매했어욤 요 ㅋㅋ 마조리카같다는 소리 듬음ㅋㅋㅋ",
    "text97": "이게 써보다보니 일단 용기가 너무구려요ㅠㅠ\n사진상저게 꽉닫힌상태임.. 규격이안맞아짐. 불안해서 못들고다님.\n요플레현상이 심함.. 나중에 제형뭉침때문에 덩어리지듯 입술에 떡져있음. 광은예쁨..그러나 금방 쥬금",
    "text98": "너무 예쁜 물틴트\n만족감 최상\n제일 좋아요ㅠㅠ 품절되지마라",
    "text99": "예쁜 광틴트 지만 광은 사실 일찍없어지고, 그냥 색이예쁘고 착색유지력이좋아 동남아여행가서 수영전에 잘썻음.",
    "text100": "제일 좋아하는 틴트입니다!! 재입고 풀려서 바로 냅다 구매햤더니 아주 만족스러움",
    "text101": "굿굿 릴리바이레드 리뉴얼 전거도 사용중인데 만족합니다 틴트가 별로 안새서 좋아요",
    "text102": "재구매함요\n너무 촉촉하고 좋아요\n첨 사봤는데 겨울까지 쭉써보려고요\n지인들한테 추천도 함요",
    "text103": "발색과 비속력 향을 굉장히 신경쓰는데요\n올리브영 직원 분이 골라 준 걸로 픽업했는데 \n너무 만족합니다.",
    "text104": "지인 선물했어요\n너무 마음에 들어서 기분 좋아여\n색감도 예쁩니다",
    "text105": "착색은 레드핑크로 남네요.\n이 색상 평이 좋아서\n오렌지 사려다가\n체리로 샀어요 🍒\n\n원래 코랄만쓰는데\n물놀이 휴가준비겸 착색 좋을 색으로 구매 ㅎㅎ",
    "text106": "건조할 줄 알았는데 촉촉하고 지속력 갑입니다.\n외관이 좀 유치하긴해도 색감이 대박이예요",
    "text107": "봄비비드 톤이라 고채도의 핑크레드 립 찾기가 어려운데\n딱 마음에 드는 색이라 여러 개 쟁였어요!",
    "text108": "계속 구매중이에요 색상 발색 잘되고 \n메이크업 너무 이쁘게 잘되요",
    "text109": "색깔도 너무 진하고 완전 중딩 틴트임\n타투한 것 마냥 남아서 지워지지도 않고 ..",
    "text110": "엄마 사드렸어용 \n지속성 굿\n워터 틴트 제형 좋아하시는 분들은 강력 추천",
    "text111": "촉촉하게 마무리 되어요!\n양조절 못하면 얼룩덜룩하게 발라지만 그래도 예뻐요!",
    "text112": "워터 틴트라 촉촉한 것 같아요. 색도 이쁘고 맘에 들어요~~",
    "text113": "리뉴얼 전에 여러번 재구매할 정도로 잘 썼다가 립 취향이 바뀌면서 안 쓰는 동안 리뉴얼이 됐더라구요 입술색이 없는 편이라 촉촉립들은 입술 색이 비쳐서 베이스 착색용으로 다시 꺼내 쓰고 있는데 만족스러워서 새로 구매했어요 \n향이 조금 바뀐거 말고는 그대로인 것 같아요 웜쿨 안 따지는 레드색상에 착색은 핑크로 남는데 한콧 옅게 바르면 짙지도 연하지도 않게 오래 가요 다시 잘 쓸 것 같아요",
    "text114": "이쁜 컬러감에 발색  좋습니다 또 구입하려구요 좋아오ㅡ..",
    "text115": "늘사용하는 제품읽ㆍ 또 구입했습니다. 깔끔하니 좋습니다.",
    "text116": "보기완 가르게 양이 작아서 놀랬어요 ㅋㅋ 몇번 쓰지도 않았는데 2/3가 없네요 ㅎ 하지만 색상이 이쁘니 잘 쓰고 있답니당",
    "text117": "오랜만에 릴리바이레드 샀어요 본래색대로 착색되고 적응양으로 사용가능해요 쥬스향같은 상콤향나요 ㅋㅋ 지속력 좋아서 재구매 의사있음",
    "text118": "촉촉하고 냄새도 좋고 발색력도 좋아용  근데 생각보다 양이작은거 같아용 ㅎ",
    "text119": "톡톡하니 다르네요 상큼 발랄합니다.맘에들어요...\n깔끔하구요",
    "text120": "가볍게 바르기 좋습니다 이쁘거나오거든요 깔끔해요.잘나오구요",
    "text121": "제형은 전형적인 물틴트 제형\n양조절 필수..!\n타투틴트만큼의 지속력은 아님",
    "text122": "발림성은 좋으나 나중에 착색 후 핑크끼가 돌아서 아쉬워요! 웜톤인 저에게는 맞지 않는 것 같아용!😭 그래도 발색력이나 착색력, 지속력은 좋어용!",
    "text123": "쨍한 레드계열인데 착색이 되면서 시간이 지나면 핑크끼가 올라와 아쉬워요ㅠㅠ 웜톤이라 핑크색이 잘 안 받는 타입인 저는 아쉬웠습니다! 그래도 착색력 지속력 정말 좋고, 촉촉해서 각질 부각이 안 되는 점이 좋았어요!",
    "text124": "입술에 생기가 없어서 항상 베이스로 립 할때 사용합니다. 촉촉하고 오래가요",
    "text125": "밖에 외출했는데 립이 없어서 급하게 올리브영가서 산건데 완전 만족해요 색깔 넘 예뿌고 잘 안지워져서 쭈음 ㅎㅎ",
    "text126": "진짜 체리같아요ㅎㅎ광택도 있고 촉촉하니 발림성 굿굿입니다~~ 너무 빨간색을 사버려서 포인트줄때 안쪽에 살짝씩 발라주고있어요",
    "text127": "워터틴트라서 확실히 예전에 쓰던 물틴트느낌이에요! 발색잘되고 착색잘되는ㅎㅎ 다만 처음엔 촉촉하니 예쁜데 시간 지날수록 건조하고 각질 부각이 일어나네요ㅎㅎ색은 예뻐요",
    "text128": "얼굴하얀사람이쓰면정말 예쁜색! 저는 가을웜인데 살짝만 바르면 이뻐요 ㅎㅎ",
    "text129": "이런 워터틴트 얼마만인지,,\n완전 여름 그 자체 컬러네요 >.< 쿨톤이 써도 예쁜 레드 컬러예요 ㅠㅜㅠㅜ너무 예쁘다 여름에 완전 청량과즙 메콥한 느낌이에요 지속력도 너무 좋고 리뉴얼 최고오옥 릴바레 최곡",
    "text130": "지속력 엄청 오래가서 아주 잘 사용하고 있어요 날이 추워질땐 좀 건조할 것 같아서 립밤 바르고 써야될 것 같아요",
    "text131": "지속력이 좋고 발색이 선명해서 음식을 먹어도 어느정도 남아있어요",
    "text132": "왜 문신템인지 알것 같아요.색상이 오래도록 안지워지긴 해요. 하지만 입술에 각질제거 잘하고 수분감이 있어야 예쁘게 발려요.",
    "text133": "좋아용 또 재구매 의향 있고 친구들한테도 추천 해 줬어요 !!",
    "text134": "3번째 구매해 사용해요 끈적임없이 오래 지속되고 발색이 자연스럽고 예뻐요. 얼굴을 더 하얗게 독보이게 해줍니다",
    "text135": "색 예쁘고요 한번 바르면 지속이 오래되요 다만 수분감이 없어서 바르고 니베아립이랑 같이써요",
    "text136": "발색이 마음에 들어요. 색이 예쁜 것 같아요. 한 번 바르면 빨리 말라서 빠르게 문질러줘야 해요",
    "text137": "이제품을 유지력이 상당히 좋다고 해서 구매해보았습니다\n근데....저는..생각보다 유지력이 왜 짧은거죠??\n틴트를 사랑하는사람인데...샤넬,디올 유지력좋은것 쓰다가 이거저렴이로 기대했는데...전 생각보다 잘지워져서 별로였어요..맥립스틱유지력이 더 좋네요..\n처음에는 진하게 잘 유지되다가 밥먹으면 이미다 지워졌습니다...ㅠㅠ 그리고 최악인건....케이스...틴트 뚜껑잘 닫고 들고다녀도 줄줄...다 흘려요..너무 그부분은 최악이었습니다 ㅠㅠ하지만 색감은 굿!",
    "text138": "릴리바이레드 워터 틴트 구매했습니다\n사실 비싼 고가 틴트 다써봣지만 지속력 대비 너무 발생도 잘 안되고 그래서 지속력 좋은 틴트를 찾던중에 릴리바이레드 제품을 추천해주셔서 구매하게 되었습니다\n결과 대만족.. 최고입니다 일단 색감도 2호 호불호 갈리지않고 아주 지속력좋은데\n더대박은 빨대에도 색이 거의 묻어나지 않는것이 가장큰 장점이라고 생각합니다.\n통에 틴트가 흐른다는 이야기는 좀 있던데 저는 더 써보고 겪어봐야겠습니다. 아직은 괜찮아요!\n용량도 크고 만족합니다!",
    "text139": "지속력 좋은 물틴트 찾다가 처음에 이 제품 나올 때 만족하게 썼어서 리뉴얼 된 이 제품으로 재구매했어요!\n3년만에 쓰는 거 같은데 틴트통이 리뉴얼 되어서 새지 않아서 좋아요\n전에는 1호 썼었는데 1호는 웜톤에 2호는 쿨톤에 좋지만, 2호는 웜쿨 딱히 가리지 않네요!",
    "text140": "릴이바이레드 틴트 올영 직원분께서\n추천해주셔서 구매했는데 컬러도\n예쁘고 지속력도 좋아서 잘쓸거 같아요ㅎㅎ",
    "text141": "착색 개잘됩니다 발색도 지림.. 워터파크 가도 안 지워짐!",
    "text142": "착색 립으로 딱이에요 입술 색이 없어서 어지간한 글로우 립들은 금방 날아가는 편이라 밑색으로 쓰는데 이 제품만한게 없더라구요 리뉴얼 전부터 몇통째 씁니다",
    "text143": "착색이 잘 되는 틴트가 필요했는데 착색이 아주 잘되고 피부 톤에 너무 잘 맞아서 아주 만족합니다!!",
    "text144": "아주 진합니다.너무 진한 색상 싫어하시면\n양 조절 필수에용~!  봄브찰떡!",
    "text145": "발림과 발색이 좋아요\n유지력이 좋아요\n가격이 착해요\n맘에 듭니다",
    "text146": "지속력 갑 오브 갑 \n두통째 쓰는중\n사실 아침에 바르고 나면 계속 있어서 개이득\n하도 립이 새서 가방에 묻어서 고민햇는데 \n이번에는 아침에 바르고 집에 두고 나갑니다 \n어차피 쭉 유지하니까용",
    "text147": "지속력 짱 하지만 바르면 바로 착색되서 바로 문질러야함\n너무 이쁘고 세통째임",
    "text148": "피부에 착색이 잘되고 발림이 좋아요.지속력은 약한편이에요",
    "text149": "수분감이 좋고 발림도 좋아요\n색감도 좋고 지속력도 오래갑니다",
    "text150": "지속력도 좋고 발림도 부드럽고 향도 은은해서 좋아요\n색깔이 내 피부톤과 딱이에요",
    "text151": "발색이 좋아요\n유지력이 오래가고 입술에 착색도 잘되요\n향도 좋고",
    "text152": "촉촉해서 부드럽게 아주 잘 발립니다.\n색만 봤을 땐 굉장히 쨍해보여서 부담스러울 수 있지만, \n막상 바르면 적당히 선명하고 이쁜 발색이라 너무 만족해요!",
    "text153": "색상도너무이쁘고~만족합니다\n이 제품만 계속 사용하는 중이예여~~",
    "text154": "발림성도좋고ㅡ색상도 맘에들어요~~\n그리고 색상이 오래 지속되서 좋아여",
    "text155": "유튜브 보고 구매했는데 색이 저한테는 너무 진하네요. 입술색 어두운 분들은 잘못 바르면 검붉은 색처럼 보일 수도 있으니 참고하세요. 착색은 잘되는 것 같은데 바르고 나서 시간 지나면 건조해요",
    "text156": "올리브영 갈때마다 발라봣는데 색깔도 이쁘고 맘에들어서 삿어용",
    "text157": "색조는 역시 릴바레가 최고인 것 같아요 발색도 잘 되고 컬러가 예뻐요",
    "text158": "착색이 잘 되는편이고 색도 맑게 올라가서\n너무 이쁜 틴트에요",
    "text159": "가격만큼 한다 생각하심 될거같아요! \n유지력 좋아요!\n적당히 덜어 바르면 자연스럽고 좋아요",
    "text160": "색상 맘에 들고 지속성도 좋아요\n 단,  용기를 좀더 세심하게 만들필요가 있어요 샙니다ㅜㅠ",
    "text161": "발색력은 끝내주네요.\n그런데 조금 건조해요.ㅎㅎ\n이건어쩔수없는듯",
    "text162": "절대 안지워져요 이거 바르고 쿠션 올리고 다른틴트 바르면 지속력 개쩔어요! 얘만써두 이쁨",
    "text163": "마음에 들어 다른색상으로 추가 구매했어요\n지속력 발색이 좋은편인거 같아요",
    "text164": "이건 뭐 발색도 지속력도 오래가서 몇통째 사용중인지 몰라여 리무버에도 착색 없이 잘 지워짐!",
    "text165": "채도 높은 쨍한색 잘 어울리는 사람들한테는 아주 찰떡인 제품임",
    "text166": "지속력좋고 틴트라맑음이 유지되서좋아요 복불복이겄지만 저는쓰다보니 뚜껑이헐거워져서 조금쌔요ㅠ",
    "text167": "유튜버가 지속력짱이라길래삿어요 물놀이할때 위터프루프짱이라 잘쓸거같아요",
    "text168": "지속력이 진짜 좋아서 한번 바르면 립 수정 할 필요가 없어져요",
    "text169": "바른 직후 색상이랑 시간지난 발색이 달라요\n시간지나면 핑크가 됩니다\n지속력은 괜찮은데 뭘 먹거나 마시거나하면 안쪽 부터 없어져요\n워터팀트라서 각질부각은 없어요\n한번씩 가방에서 주머니에서 열리는게 있음",
    "text170": "으 너무 별루네요ㅜㅜ 색깔이 나중에 이상하게 얼룩져서 별루예요 물틴트",
    "text171": "처음 써봤어요 그런뎅 조아용 만족합니당 ㅎㅎ 다음에도 살껭ㅇ",
    "text172": "한번 떨어트렸는데 틴트 입쪽 구멍이 박살나버랴서 버럈습니당 ㅠ",
    "text173": "체리 크러쉬인척~ 예뻐요\n촉촉하고.지속력도오래가고\n예쁘네요",
    "text174": "요새 저의 최애 틴트 ,, 👍🏻\n릴리바이레드 전부터 꾸준히 립 제품을 많이 구매했지만 이번 틴트는 물틴트인데 오랜만에 구매해본 물틴트 ! \n\n우선 장점부터\n✔️착색 하나는 정말 최고.\n손에 묻어도 착색 입술에 묻어도 착색\n기본 3-4시간 이상 물을 마시거나 입을 박박 닦아도 남아있음.\n✔️사이즈자체가 앙증맞고 가지고 다닐 수 있는 사이즈라서 너무 편했다.\n✔️ 금액 저렴 ! 아주 저렴해서 다양한 색상을 다 구매하고싶을 정도로 고민함 ㅠ 하나 더 사긴했는데 이 색이 너무 이뻐서 손이 안감 다음에 이 체리 색상을 더 구매할 예정.\n\n\n단점 치명적인 단점 하나\n정말 질질센다 가방이고 어디고 잠궈놔둬 물틴트라서 그런지 엄청 센다 ,, 미치도록 세서 이걸 가지고 다녀야할지 말아야할지 고민됨 ㅠ 하나를 차라리 다시 사볼까 함 ..\n이 부분만 개선되면 아주 좋을듯 :)",
    "text175": "물틴트의 대표라고 생각하는 릴리바이레드입니다\n발색 정말 잘됩니다 근데 그에비하면 지속은 쏘쏘..?안좋은건아닌데 엄청 뛰어난건 아닌거같아요 근데\n물틴트중에서는 제일 오래가는거같습니다\n발색 좋은데, 색상이 제일 이쁘게 표현돼요\n물틴트는 보여지는대로 바로 스며들어서 약간 검붉게되거나 붉게만 되는 컬러가 많은데\n이건 자연스러운편이예요",
    "text176": "잘 새는 거... 빼고는 좋습니다...\n그런데 뚜껑 주위로 새는 게 아쉽습니다.\n\n색상은 '체리'라는 이름에 잘 어울리는\n사알짝 핑크 한 방울 섞인 레드입니다.\n\n저는 웜톤인데 가끔\n쿨톤인척 화장할 때 사용하기 좋았어요.\n\n지속력도 좋은 편이고 색도 예쁜데\n용기만 좀 개선돼면 좋겠어요.",
    "text177": "아.. 릴리바이레드 틴트 좋아했는데\n이건 살짝 아쉬워요🥲\n\n색은 맑은 레드인데\n오렌지레드 아니고 '핑크레드'예요.\n\n웜톤인 저에게는 입술만 뜨는 느낌이라\n오렌지립을 덧발라가며 사용하고 있어요.\n\n가장 아쉬운 점은 지속력인데\n생긴 건 몇 시간 지나도 안 지워질 것 같지만\n의외로 잘 지워져서 자주 덧발라야 해요.\n\n물틴트의 강력한 지속력 생각하면 \n좀 실망할 거 같고, 어느 정도 지워지면서\n입술 안쪽에 포인트용으로 쓰긴 괜찮은 거 같아요.",
    "text178": "정말 잘 사용중인 제품이에요\n립 제품에 워낙 관심이 많아서\n이것저것 쓰다보니 한 제품을\n한달이상 쓰는 편이 아닌데\n이 제품 구매하고 한달째 정말\n꾸준히 사용중이에요\n맑은 레드 컬러인데 지속력도\n정말 좋고 베이스 발라주고 안 쪽에\n포인트 컬러로 사용하면 너무 예뻐요",
    "text179": "지속력에 대한 후기가 좋아서 기대하고 구매했는데 솔직히 별로였어요\n입술에.고르게 발색되는게 아니라 어느부분은 발색되고 어느 부분은 안되서 이거.바르니까 뭔가 지저분하게 보이고. . 지속력도 별로네요. 밥 먹으니 금방.지워지네요. \n또 색상도 틴트 좋아하는 분들은 집에 하나쯤 있는 비슷비슷한 컬러라 별로 신선하지도 않네요. \n지속력 기대하고 구매하시는 분들! 진심으로 다른제품 알아보시는 것을 권하고 싶습니다.",
    "text180": "맨날 코랄립만 바르다가 요즘 레드립에\n빠져서 찾아보다가 구매했어요 :)\n단독 사용으로는 너무 부담스러워서\n베이스립 바른 후 안 쪽에 포인트립으로\n사용하는데 워터 틴트라 시간이 지나면\n건조함이 느껴질 수 있어서 저는\n립글로스랑 같이 사용해요 !!\n\n1호랑 고민했는데 1호는 레드오렌지\n색상이라 웜톤 색상인데 2호는 정말\n중간의 레드컬러라 웜 쿨 가리지 않고\n사용할 수 있을 거 같아요 !!",
    "text181": "반신반의 하면서 급하게 구매했던 립틴트였지만 \n발색 지속력 모두 마음에 들었던 틴트였어요 !\n물틴트 제형이고 착 입술에 스며드는 제형이예요 \n요즘은 맑은 광 묽은 립 촉촉 탱글이 유행이지만 \n요 물틴트도 물틴트 만의 매력이 있어서 \n자주 손이 가는 틴트예욥",
    "text182": "생각했던 그대로! 예상과 완전 같았던 제품 예전의 물틴트 생각하시면 딱 그거랑 같아요 물론 전보다 발림감 나아졌고 살짝의 촉촉함 있다 라고 할 수 있지만 크게 좋아진건 못 느꼈었던 제품..ㅎ 그래도 워터파크 가려고 샀는데 가서 도움은 엄청 많이 받았암",
    "text183": "생각했던 그대로! 예상과 완전 같았던 제품 예전의 물틴트 생각하시면 딱 그거랑 같아요 물론 전보다 발림감 나아졌고 살짝의 촉촉함 있다 라고 할 수 있지만 크게 좋아진건 못 느꼈었던 제품..ㅎ 그래도 워터파크 가려고 샀는데 가서 도움은 엄청 많이 받았암",
    "text184": "리뉴얼 전에 써 보고 리뉴얼 된 걸로 몇년만에 다시 써 보는데\n일단 발림성과 제형이 개선된 건 맞는 것 같습니다\n예전엔 손가락으로 꼭 펴발라줘야 했는데 이젠 그러지 않아도 돼요\n지속력은 아주 오래가서 거울 안 봐도 되는게 좋아요\n발색은 맑고 선명한 레드에 착색은 아주 살짝 핑크기가 남으니 참고하세용",
    "text185": "번짐이없어서좋긴한데 손으로 한번씩 만줘야해뇨 색상은 좋아요",
    "text186": "원래 사용하던 물틴트가 단종돼서 구매해 본 제품인데, 핑크로 착색되는 거 말고는 다 좋아요~",
    "text187": "촉촉하고 발색이 오래가는 편입니다 워터푸르프 기능도 있고 여러 색이랑 조합래서 바르면 너무 이뻐요",
    "text188": "금방 착색되요 남친한테 발라줬는데 빨아먹어도 안 지워져서 남친한테 개혼남",
    "text189": "색이 정말 진하고 착색이 잘 돼요\n하지만 장점이 곧 단점인 제품이에요...\n착색 잘 돼서 이빨에도 잘 묻고 가방에도 잘 묻고 그런답니다..",
    "text190": "역시 발색이랑 착색 찐해요\n립 바르기 전에 틴트 바르면 좋아요",
    "text191": "지속력이 좋아서 얕게 펴바르고 사용하기 좋아서\n잘사용합니다",
    "text192": "정말 안 지워집니다 ㅎㅎ 먹방하시는 분들이 좋아할 것 같은 지속력이에요 그만큼 양 조절 잘못하면 하루종일 쥐 잡아 먹었냐 소리 듣습니다 ㅎㄹ",
    "text193": "포인트컬러로 사용하려고 구매했는데, 지속력이 정말 좋고 워터파크가서 사용 하기도 좋았어요",
    "text194": "금방건조해지긴 하나..색은맘에들어요 립밤이랑 같이 사용하면 건조하지않고 괜찮아요",
    "text195": "몇년째 꾸준히 사영중이에여 진짜 진짜 너무 좋아요 ㅋㅋㅋ 만족해여",
    "text196": "촉촉함 발색 유지력 틴트 중에 최고인 것 같아요 열통 넘게 썻어여",
    "text197": "야태까지 사영해본 발색 착색 유지력 중 최고에요 재구매 계속 하고 있아요",
    "text198": "착색이 잘 돼서 지속력이 좋고, 휘뚜루마뚜루 사용하기 좋아요.",
    "text199": "지속력이 넘 강해옄ㅋㅋㅋ진짜 학교가기 전 아침에 바르고 가면 점심을 먹어도 거의 안지워져여~~강추!!",
    "text200": "평소 글로리한 립만 바르다가 지속력이 별로라 착색강한 물틴트 보고 있었는데 착색 아주강력해서 마음에 듭니다!\n색이 너무 쎈가 했는데 생각보다 어울려서 좋았어요\n시간 지나고 너무 건조하지 않아서 저처럼 입술 각질 많거나 입술 상태안좋아도 사용할 수 있을것 같아요\n잘 쓸것 같습니다"
  },
  {
    "brand_name": "릴리바이레드",
    "product_name": "릴리바이레드 쥬시 라이어 워터 틴트 4.6g 7종",
    "price": "9500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018741409ko.jpg?l=ko",
    "review_name": "03 플럼 마티니인 척",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000187414",
    "text1": "완전 착색시키는 용도로 구매한 틴트입니당\n용도에 맞게 아주 착색이 굿굿!!!",
    "text2": "지인이 플럼 마티니인 척 제품을 포인트 립으로 바른다고 해서 손민수 했는데 발색력 지속력 진짜 대만족입니다",
    "text3": "촉촉한  립밤이나 촉촉이  틴트 입술전체에  바르고 ***플럼마티니***  그라데이션하면서 안쪽에만  바르면 무지 이뻐용~   착색도  좋고   유지력도 있어서  만족합니다.",
    "text4": "유튜버가 광고해서 샀는데 향이 너무 구림 화학약품 냄새가 남",
    "text5": "촉촉립 위애 얹기 전에 베이스로는 얘만한 애가 없다,, 내말 믿고 사보쟈 애들아! 최애템임 대신 양조절 필수 별표쫙\n사진은 화장하고 7시간 뒤 다 무너진 상태인데 이정도.,,",
    "text6": "착색용으로 샀어요 뭐 먹을 때 신경 안 써도 돼서 좋아요 근데 그냥 바르면 너무 진해서 바르고 닦는 딱 착색용이 좋더라고요\n약간 차 가죽시트같은 냄새 나요",
    "text7": "아주 맘에 듭니다\n바르면 착색이 잘되어 너무 제가 찾던 틴트에요\n입술색이 옅은 저에게 꿀같은 제품 이네요\n착색이 예쁘게 진하게 되요",
    "text8": "수십가지 틴트 써보다 안착합니다.\n안지워지는 틴트는 릴리바이드가 최고더군요!!!👍👍👍",
    "text9": "여러개 섞어바르는데 이걸먼저 발라\n입술색을 좀 주고싶을때 써요~\n지금은 귀여운 키링도 주나봐요...아쉽..",
    "text10": "기존에 다른컬러 구매했다가 발림성이랑 컬러 너무 맘에들어서 재구매했ㄴ어용",
    "text11": "촉촉하고 되게 밥 먹고서도 남아요 ㅎㅎ 그래서 너무 좋아요 😚😚",
    "text12": "물틴트 너무 사고싶어서 이거라도 샀는데 완전 좋고 지속력 미쳣어요",
    "text13": "전형적인 워터틴트 제형입니다 착색 좋고 다만 너무 너무 세요 이거 바르고 나면 손도 빨간색이에요",
    "text14": "그래도 물틴트치고는 덜건조한편입니다~ 체리크러쉬보다 한톤 눌러진 붉은빛인데 얼굴이 좀 하얀편이 저한테는 잘어울리는것같아요~ 자연스러운 발색 원하시면 한번 써보시는거 추천",
    "text15": "맘에 듬 ㅋㅋ\n회사에 갖다놓고 쓰기 딱 좋음 ㅋㅋ\n하나 더 구매할까 함 ㅇㅅ ㅇ",
    "text16": "지속력 좋은 틴트 찾으려고 노력했는데 확실히 워터틴트라 착색이 오래가요! 일단 겨쿨에게 찰떡인 색이고 촉촉하게 잘 발립니다! 다만 착색이 몇 초만에 되니 잘 발라야할 것 같아요:)",
    "text17": "착색은 역시 워터틴트죠\n겨울이라 쿨미 낭낭하게 내고싶어서 샀는데\n다른 블러틴트 바르고 이거바르면 플럼미 낭낭하게 올라와서\n농협은행이죠 진짜 제발사세요 겨쿨분들🫶🫶",
    "text18": "워터 틴트인데 건조함 없이 지속력도 좋아서 잘 사용하고 있어요!",
    "text19": "너무 착색이 잘되서 곤란할지경임 너무 잘되니까 양조절해도 구림ㅜㅜ",
    "text20": "지속력이 살짝 애매 물틴트 착색치곤 약한너낌?\n그래도 이쁨유",
    "text21": "지속력이 있는 편인 것 같지만 착색이 되는 편인 것 같지만 잘 썼습니다",
    "text22": "지속력 발색이 mi친놈이라 꼭. 잘 바르셔야 함..이거 바르면 이른 아침에 바른 게 저녁까지 지속되는 립을 볼 수 잇음",
    "text23": "나쁘지않지만 지속력은 낫밷 입니다ㅜㅜ\n색상도 이뻐요 ㅎㅎ 계속 사용하기 나쁘지않음",
    "text24": "착색이 엄청 진해서 지속력이 확실히 좋은 것 같긴 해요 ㅋㅋㅋ",
    "text25": "솔직히 별 기대 없이 샀는데 진짜 발색 너무 쨍해서 그냥 톡톡하고 찍어서 퍼트려도 하루종일 색 유지되요!  밥 먹고 음료 먹고 다했는데 집 오니까 그대로인 마법,, 위에 매트립 조금 언져서 발랐는데 매트립만 지워지고 이 친구는 그대로 심지어 자연스러워서 너무 이쁜 것 같더라구요! 다른 색도 구매할 예정입니다!",
    "text26": "지속력 갑틴트 단독으로 쓰기보다 베이스로 발라소 지속력 유지하기 좋음 3개째 구매중",
    "text27": "색상 아주 만족!! 지속력 대만족!!! 다만 너무 많이 세요....가방에 손 넣었다가 빼면 손에 피나눈줄 알았어요ㅠ 그것만 빼면 다 좋긴합니다,,, (일하는데 손님도 색이 뭔지 물어보고 가셨다는 ...)",
    "text28": "최애 색이랍니다\n다만 팁트가 너무 잘 터짐\n이것만 보완되면 좋겠어요",
    "text29": "착색력 미침 ㄷㄷㄷ 실수로 옷에 흘렸는데 안지워짐여 ㅠㅠㅠ",
    "text30": "겨쿨의 청순립 ~플럼 마티니인 척~\n너무 예뻐요\n\n물틴트 골고루 착색 안되는 입술이면 \n이 틴트도 어김없이 층 분리가 보일 거예요\n\n바로 입술에 칵 바르는 거보단\n통통한 인조모 컨실러 브러시나 베이스 섀도 브러시 있잖아요\n다이소에서 1,000원이면 사는 그런 거!!\n\n그걸로 바르면 전체적으로 골고루 착색 시키기 더 편하고\n발색 조절이 돼서 더 이쁘게 발려요\n\n좀 정성이긴 한데 결괏값이 배신하지 않습니다\n\n청순청순 너무 이뻐서 좋아요\n겨브면 잘 어울릴 거 같아요\n많이 바르면 너무 진해져서 안 예쁘니까 \n양 조절해서 농도 조절하기! 추천드려요\n\n예전엔 사놓고 별로라서 쳐박템이었는데\n재구매한 뒤로 양 조절해서 쌓아 올리니까 예뻐서 이젠 잘 써요",
    "text31": "분명히 옛날에 ㅂㄹ라고 느꼈는데 왜 다시 사니까 이렇게 이쁜거지예??\n\n👉🏻확신의 겨브템👈🏻\n\n뭉탱이로 바르는 거보다 얇게 덧바르는 게 얼룩덜룩 착색 방지하고 립 표현이 훨씬 이쁘게 돼요!! 예전하고 바르는 방식이 달라져서 더 예쁘게 느껴지는 걸까요? \n\n원래 틴트 착색 얼룩덜룩 되는데 피부 두꺼운 바깥쪽 먼저 바르고 안부터 다시 바르니까 완전 골고루 착색되는 건 아니지만 막 바르는 것보다 훨씬 나아요\n아니면 공들여서 아예 얇게만 발라도 이뻐요 걍 이뻐요 플럼 마티니인 척 영원히 함께해🫶🏻\n\n근데 사고 나니 쿠ㅍ이 더 싸더라고요 ㅎ\n구매 전 가격 비교 추천드랴용",
    "text32": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조\n\n⭐️ Review\n겨울쿨브라이트? 무조건 사세여. 인생립 1등입니다. 다쓸까봐 불안해서 하나 더 쟁여놨어요. 그리고 요즘 같은 모카무스 인기에 멀멀하고 뮤트한게 유행한지 오래된 시점에.. 인기 없어서 단종될까봐 주기적으로 사놓을 의향도 있어요,, \n진짜 예쁜 플럼레드 컬러로 발색, 착색되고 그냥 보기엔 되게 딥해서 브라이트톤에 좀 칙칙한거 아니야? 할수있는데 생각보다 핑크빛이 많이 보여서 진짜 그냥 채도 쨍한거 잘 어울리는 겨쿨브라면 누구나 무조건 인생립 3위 안에 들겁니다.. 제발 세상 모든 겨쿨브가 사서 단종 안되길…",
    "text33": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조 / 민감성 / 수부지\n\n⭐️ Review\n겨울쿨브라이트다? 무조건 사세요. 제 인생립입니다. 채도 엄청 높은데 제형이 도톰하게 발리는 입술 안쪽은 은근히 딥해서 입술만 동동 뜨지 않고 형광등 탁 켜져요ㅠㅠ 단종될까봐 무서워서 하나 더 쟁였어요. 푸딩팟이나  컬러*램 블러틴트 연한 핑크 색상으로 베이스 깔고 입술 안쪽에 이 제품으로 그라데이션 하면 아무리 워터틴트여도 덜 건조하게 사용할 수 있고 자연스러워서 데일리로 쓰기 딱이에요. 겨울에는 마지막에 글로스 한번 더 도톰하게 올려주면 겨쿨브는 그 자리에 드러눕습니다. 제발 많은 분들이 사용해주셔서 단종같은거 개나 줘버렸으면 좋겠네요 ㅠㅠ",
    "text34": "요틴트 1.굉장히 잘샌다고 듣기도하고\n2.착색이 저세상급으로 심하다해서\n3.보통 이틴트발색후 쿠션툭툭 포인트틴트 슥슥하면 잘안지워진다고 유명하죠!\n\n제가한번 발라봤습니다!(노메컵주의)\n\n착색될까봐 호들갑떨면서 급하게발라서 발색샷이 이쁘지않음에 주의해주세욬ㅋㅋ\n\n플럼마티니는 바르자마자 쨍~한발색에 눈이번쩍떠지는?!!ㅋㅋㅋ 겨쿨비비드는 환호성지를 색상입니다!!\n색상도 너무잘빠졌구요ㅠ 하나쯤은 있으면 좋을색같아요 원콧으로도 진하게 발리는데 여러번레이어링하면 눈부실것같아요.. 겨쿨비비드분들 여기모이세요...🥹❤️",
    "text35": "색상 테스트를 안하고 구매해서 구매하고 발라봤을 때 '헐'이라는 생각이 들었지만 만족합니당!\n\n요즘 워터틴트가 잘 안나오는 것 같아서 아쉬운데..\n\n워터틴트를 베이스로 깔고 파데를 올리고 바르고 싶은 컬러를 발르면 입술이 지워져도 워터틴트 덕에 입술 색은 살아있습니다!\n파데 바르기 싫으면 그냥 워터틴트 바르고 내가 바르고 싶은 립을 발라도 됩니당!\n\n입술이 지워지면 안되는 날엔 워터틴트 추천!!\n워터틴트는 입술 지워질 걱정을 안해도 되니 아주 편안합니당~ㅋㅋㅋ\n\n여러색을 바르고 싶은 날엔 여러 립을 바르지만\n대부분의 날에는 릴바 쥬시 라이어 워터틴트만 바릅니당!\n\n3호도 이쁘지만 5호가 저의 원픽입니다!\n주변에서도 색 이쁘다고 해주셔요!!",
    "text36": "원래 워터틴트가 이런건지 모르겠는데 발색 & 착색 장난아닙니다.\n\n평소 립 여리여리하게 연한 느낌으로 바르시는 분들은 양조절 잘 해야겠어요.\n\n색상은 이쁩니다ㅎㅎ\n평소 각질 많은 제 입술에는 조금 매트한감이 있어 립밤과 함께 발라주고 있습니다.",
    "text37": "원래 워터틴트가 이런건지 모르겠는데 발색 & 착색 장난아닙니다. \n\n평소 립 여리여리하게 연한 느낌으로 바르시는 분들은 양조절 잘 해야겠어요.\n\n색상은 이쁩니다ㅎㅎ\n평소 각질 많은 제 입술에는 조금 매트한감이 있어 립밤과 함께 발라주고 있습니다.",
    "text38": "와~우 색상이 너무 예쁘네요.\n손등에 바른거랑 입술에 올렸을때 색감이 살짝 다르긴해요.\n제 입술에서는 좀더 푸른빛이 도는 맑은 체리레드색이네요.\n워터틴트지만 광택이 아주 살짝 돌고요.\n입술에 각질정리후 올려주는건 센스고요~\n주름부각 적고, 워터틴트니까 착색은 핑크색으로 남아요.\n덧발라도 텁텁하지 않네요. 풀립으로도 스머징해도 예쁘게 표현됩니다. 스머징할땐 재빠르게 해주셔야~ ㅎㅎ\n겨쿨 강추입니다.",
    "text39": "🍇🍸 \n💦수분 젤 틴트 같은 제형\n☃️겨울쿨톤 브라이트에게 추천 \n\n🫐블랙베리 데낄라는 겨울 다크 \n두개 그라데이션 해서 발라도 예쁨\n\n🔻지워질땐 입술 라인따라 얼룩덜룩하게 지워지나\n🔺착색, 지속력 하나는 엄청 오래 가는 편이라 손등에 발색 한 뒤 바로 지웠음에도 불구 붉은기가 아직도 남아있음\n\n✔️워터파크 갈때, 클럽갈때, 마스크 쓸때, 당기지 않는 워터 틴트를 찾을때, 약간의 광택감 있는 틴트를 찾는다면 추천!!",
    "text40": "🍇🍸 겨울쿨톤 추천 워터 립틴트\n🍇🍸 장점 : 착색 오래감 (다음날 까지 감)\n🍇🍸 단점 : 지워짐이 안예쁨 (입술 선따라 지워짐)\n\n💜 쿨톤이라고 해서 샀는데 생각보다 미지근해서 엥\n싶었거나 아 또 여름 라이트 혹은 뮤트인데 겨쿨이라고 \n속여팔지 ~~ !!! 라고 하는 것 없이 진정한 겨쿨을 위한 남들이 보면 엄한색 그잡채. 겨쿨에게는 형광등인 컬러입니다.\n\n💜 착색 / 지속력\n착색은 워터틴트 제형이라 기본적으로 오래 가는 타입이고 클렌징 패드로 지웠을때도 잔여감이 남아 있을 정도로 오래 가는 편이었습니다.\n\n지속력은 참고로 저녁에 테스트 해본다고 세번 정도 발랐을때 다음날 오후까지 유지가 되었고\n\n✔️단점은 지워질때 안예쁘게 지워집니다. . 예..\n윗입술 겉 라인 따라서 그대로 남아있고 밑은 얼룩덜룩하게 지워지더라구요. \n\n그것만 제외한다면 일단 발색이 예뻐서 만족합니다.\n〰️바를때는 촉촉한데 바르고 나면 약간의 유분기가 올라와요~\n\n🍇🍸 그리고 틴트 바를때 열대과일? 새콤달콤한 향이 나서 기분이 좋아져요 ~ 🍑🥭🍋🍒",
    "text41": "♡  겨딥1/겨브2/여뮤3 ♡\n❤️ 22. 5~23호 중명도 피부 ❤️\n\n✔️ 컬러\n-사진보다 좀 더 쿨하고 플럼빛도 약간 도는 쿨레드컬러예요! 딱 겨울브라이트 분들이 환장하고 바르실 고런 컬러! \n\n✔️ 발림성\n- 워터타입 틴트고 리뉴얼 전 대비 발림성이 월등히 좋아졌어요. 리뉴얼 전 다른 컬러를 가지고 있는데 입술에 정말 얼룩덜룩 발려서 전혀 못 썼거든요. 리뉴얼 되고 나니 입술에 균일하게 발려요. 하지만 음파음파할 때 비벼가면서 하면 좀 지저분해지긴 합니당.\n\n✔️ 지속력\n- 올영 틴트 중 컬러그램 썬더볼 라인이랑 투탑으로 착색이 머박적이예요...!!! 착색 때문에 지속력은 당연히 굿입니다bb",
    "text42": "그나마 좀 오래가는 틴트인듯\n색상 잘 고르면 발색도 이뻐요~",
    "text43": "원래쓰던건데 틴트가 쓰다보니\n새어나와서 들고다닐수없더라구요\n들고다닐용도로 샀어용",
    "text44": "즉흥적으로 테스트해보다 예뻐서 샀어요\n지속력과 은은하게 낯빛을 살려주는 청순한 컬러가 흔치않는 조합의 그런 제품이었어요\n바를땐 물같다가 점점 마르면서 젤처럼 픽싱되다 벨벳처럼 붙는 희한한 릴리바이레드 특유의 그 제형.\n색감도 은은하게 화장안한듯 한듯 꾸안꾸 톤!\n이래서 못 벗어나지.. 싶네요!",
    "text45": "착색 진짜 짱짱하고 워터틴트 특유의 얼룩덜룩함도 없어서 너무 만족해요!겨쿨브라이트 강추합니당",
    "text46": "개인적으로 5호 컬러는 진짜 아주 만족하면서 사용중인데\n3호컬러는 쉽지가 않아요..\n\n매장에서 컬러 테스트 안하고 구매해서 후회해요ㅠㅠ\n\n근데 5호컬러는 진짜 이뻐서 주변사람들이 물어보고 그럽니당",
    "text47": "틴트가 이만한게없어요 발색도 좋고 깔끔해서 좋아요 입안쩍에 비르거 다른립으로 덧바르면 지속력이 오래가고 발색이 더 좋아요",
    "text48": "착색이 조금 되는 편이라 어느정도 지속력은 있어요!\n색상은 포도주스 색으로 쿨톤한테 잘 어울려요~\n다만 물틴트다보니 각질 부각이나 금방 건조하다는 단점이 있습니다..!",
    "text49": "일단 첫 느낌은 좋습니다. 손에 살짝 묻엇는데 안지워지네여...",
    "text50": "용기 별로임\n발색 엄청 진함\n착색 심함\n\n정말 다 좋은데... 릴리바이레드 틴트는 왜 용기가 다 저러나요?\n모든 틴트의 뚜껑이 저렇게 달랑달랑 거려요......\n\n틴트 사용감은 걍 옛날 카카오 스토리 싸이월드 시절에 한창 유행하던 워터 틴트 그자체\n근데 발색이 토니틴트급 그시절로 돌아가서 어려진 것 같고 좋아요~ ^ ^",
    "text51": "아주살짝만색이덜진햇으면 베스트엿을텐데 ㅠ 양조절이어렵",
    "text52": "발색 잘못하면 부모님께 한소리 듣지만 색 조절 잘 하면 예뻐요~",
    "text53": "척척하고 색감도 진하게 잘 발색되고 좋아용!!\n워터 틴트라서 확실히 척첟합니당",
    "text54": "향도 좋고 발색도 괜찮아요 \n매트하지않아서 좋아여 ㅎㅎ 급하게 구매했는데 급하게 산거치고 진짜 잘산템 쿨톤분들 착붙립 입니다",
    "text55": "착색되기전에 빨리 바르면 경계가 안생기네요\n유지도 오랴 되구요",
    "text56": "착색이 엄청 잘 되고 진해서 포인트 립으로 바르기 좋을 것 같아요",
    "text57": "쿨톤 립으로 너무 자주빛이 돌지 않는 제품을 찾고 있었는데, 이 제품이 딱 제가 원하던 제품이라 구매했습니다.\n\n자주빛이 거의 없거나 아주 약간 돌고, 핑크빛이 더 많이 도는 제품입니다.\n사진에서 보는 것과 같이 착색력이 아주 강합니다! 거의 본 색 그대로 착색이 되는 편이고 광택은 거의 없는 편입니다.\n\n입술에서도 본 발색 그대로 되긴 하는데, 입술에서의 착색과 지속력은 더 발라봐야 알 것 같습니다.\n\n일단 손 발색이 입술 위에서도 그대로 나타나 만족합니다!",
    "text58": "이건 제가 예전에 구매하고 지금 리뷰를 쓰는...ㅎㅎ\n사실 바다 갈때 바다 파우치에 넣어두고 나서 까먹고 어디에있는지 한참 찾아보다가 포기했는데 방금 썬크림 파우치에서 발견한 그런 립....흙....쓰고 싶었다고...\n\n이번 릴바레 쥬시 라이어 워터 틴트같은 경우에는 사실 케이스 이슈가 많았던 것 같은데 케이스거 약간 정말 부실하긴 함\n틴트 뚜껑을 열때의 그 소리와.. 바를때 움직이는 팁들... 하지만 괜찮아요.. 알고 샀으니\n\n\n근데 이 틴트는 진짜 지속력 대박인 것 같아요!\n제가 저 사진 두 조합을 많이 사용하는데 이거 안쪽에 바르면 진짜 오래감...\n\n밥을 먹어도 어느정도 색감이 연해지기는 하지만 그래도 다른 틴트에 비해서 꽤나 남아있더라구여...\n\n그래서 진짜 지워지기 싫은날..수정많이 못하는날 사용해도 될듯!\n\n그리고 이게 조금 바르다보면 입술의 수분까지 다 뺏어서 쫙 건조해짐 ㅇ.ㅇ \n\n그래서 립밤 간단하게 바르는것도 추천드려요 \n이제 건조해지는 가을 겨울이 오니까요",
    "text59": "매트립 덕후입니다. 인상이 강한 편이다 보니\n물먹립이나 광택립은 묘하게 부담스럽고\n과해 보여서 매트한 텍스처로 존재감을 눌러주는데요.\n게다가 겨쿨 비비드 내지 스트롱 쪽이라\n맑은 원색계열이 잘 받아서 입술이 번들거리면\n화장이 엄청 진해보이고 나이들어 보이더라고요.\n\n그런데 이 제품은 튀김먹은 입술처럼\n심하게 번질번질하거나 끈적이지 않아서\n쉬는날 쌩얼에 포인트로 자주 발라주고 있어요.\n아이메이크업까지 풀로 한 날 바르기엔 과하지만\n포인트메이크업으로 사용하기 딱이네요.\n유지력도 괜찮고 특히 색감이 너무 취저예요.\n겨울쿨톤이랍시고 더 유명한 블랙베리로 고르려다가\n자칫 너무 딥하거나 칙칙해보일까봐 보다 쨍항\n플럼으로 골라봤는데 제 선택이 맞았네요.\n피부도 화사해보이고 너무 예쁜 색감이라 만족해요!",
    "text60": "겨쿨이 바르면 형광등 켜지는색 각질부각 심하고 건조해져서 입술관리 잘하고 발라줘야됨 착색좋긴한데 음식먹거나하면 더럽게 지워지는편 그래도 두통째 쓰고있는 찐템 단점은 통에서 잘 새서 대참사일어날수있으니 조심할것",
    "text61": "겨쿨분들 바로 ㄱㄱ!!!!!!\n일단 색이 진짜 쨍해요\n겨쿨브라이트 강추..♡ \n\n무엇보다 맛이 진짜 맛있어요…..\n친구들 빌려주면 다들 맛 얘기밖에 안 하는 틴트\n\n지속력이 대박입니다 🤤",
    "text62": "진짜 착색 잘 돼고 색감 쨍해서 오래가요!! 지속력 우선시하는 분께 추천드려요",
    "text63": "겨쿨인데 진짜 찰떡 쌩얼템이에오 착색도 좋고 오래가서 맘에들어오",
    "text64": "결국 국내 브랜드 립 색상은 거기서 거기임. 블라인드 테스팅 하면 알아보기 힘들 색상들을 여기서 저기서 양산 중이지만 그래도 국내 브랜드가 동양인한테 잘 맞는 색을 잘 뽑는다. \n슬슬 지겨워지는 퍼스널 컬러 마케팅이지만 따라만하면 적어도 실패는 안한다고 생각하고 어디서 돌아다니던 겨울쿨톤 추천 컬러로 사봤음.\n\n하지만 근본이 저가 브랜드여서 그런가 특히 지워졌을때의 색에 아쉬움이 있음 (백화점에 입점된 흔히 말하는 명품 브랜드에 비해 wear out 시 색상변화가 아쉬움이 있음). 두번째 사진처럼 핫핑크/연핑크 베이스나 오랜지/레드로 착색이 되는 것이 국내 로드샵 립들의 특징 같음. \n그에 비해 서양브랜드는 또 독한 향이 있다던가... 동양인 (그중에서도 쿨톤)이 쓰기에는 애매한 색상들, 메트함만 선호.. 가격은 비싼데 유지력이 요즘 국산 브랜드 대비 떨어지는 것 등등 그쪽만의 특징들이 있어서 소비자로서 고민이 많아짐.\n\n그 와중 릴리바이 레드에서는 팝!하고 튀는 컬러를 촉촉하게 잘 뽑는 듯 하다. \n진한 체리레드 같고 매력적임. 어쩌면 이번에 올영을 통해서 구매한 립중에서 가장 맘에 드는 컬러같음",
    "text65": "절~~~~~ 대로 가지고 다니지못하는 틴트\n한번 새면 그 뒤로 계속 밖으로 흐른다고 보면댐\n\n릴리바이레드 4개째인데 4개 다 샘\n쓰는것보다 버리는게 많음 특히 이번것이 더욱 더\n\n색은 진짜 예쁜데 절대 재구매안함 용기좀 바꾸세요 제발\n3/29일 구매 4/18일 현재 남은량",
    "text66": "처음앤 착색 죽인다 하고 샀는데 생각보다 엄청 오래가지는 않는 느낌이예요 하지만 다른 타 착색 제품과는 다르게 안쪽에만 지워지지도 않고 전체적으로 깔끔하고 발림성도 좋은 느낌임. 또 너무 건조하지도 않고 저는 딱 좋네요 겨울 쿨이다 라고 생각하시는 분들은 무조건 이 색 사세요 추추천이예요 색 고민하려고 30분동안 올영에서 손등 물들정도로 고민했던 사람입니다 ㅋ ㅋ ㅎ",
    "text67": "겨쿨 컬러 함 써보고 싳어서 삿어요 픽싱 업챵 빨리돼요 워터파크갈 때 조을듯",
    "text68": "착색이 정말 레전으입니다\n그러다보니 지속력도 최고이고요!!",
    "text69": "립이 오래간다 그래서 샀는데 생각보다 잘 지워져서 재구매안할꺼",
    "text70": "핑크로  착색됩니다.  색상 지속력도  있고...  가격이나  양도  만족합니다.  세일하면   쟁일까합니다용♡",
    "text71": "한달사용리뷰입니다.\n색깔도 괜찮고 향도 나는데 괜찮아요",
    "text72": "쿨톤틴트를 모으고 있어서 최근 10개이상 구매한것같아요!",
    "text73": "발색 좋고 지속력은 좋은데 양조절이 좀 힘들어요 발림성도 괜찮은데 양조절이 힘들어서 조금씩바르셔야해요 지속력이 높은 편에 비해 픽싱은 빨리되는 편은 아니라서 양조절만 잘하심 좋은템입니다",
    "text74": "컬러가진짜예뻐요\n포인트효과주기도넘좋고\n시간지나면\n그윽한컬러가넘맘에들어요",
    "text75": "발색력좋고예뻐요\n쨍하니 발리다가\n내입술색처럼   연출되니\n좋네요",
    "text76": "바르자마자 스머징 바로 해주셔야해요 지속력 오래갑니다 쿨톤한테 정말 잘어울려요!! 물틴트라 바로 먹기때문에 스머징처리해주시면 넘 이쁜 틴트에요 매장에서 테스트해보자마자 구매했어요",
    "text77": "발색이좋고 가성비가 좋아서 자주 구매하는 제품입니다 입술이 촉촉흐고 향기가 좋아요",
    "text78": "급해서 올리브영 들어가자마자 직원 분께 착색 제일 잘 되는 걸로 추천해 주세요 하니까 이거 추천 해줬어요 ㅋㅋㅋㅋ\n바르자 마자 착색 되고 발색력 착색력 모두 완벽합니다!\n베이스로 바르기 좋아요~~",
    "text79": "생얼일때\n이제품바르면 얼굴에 형광등 켜지듯이\n밝아지네요 지속력도 오래가고 향도 좋아요! 이 틴트사용하고 립밤발라주면 최고입니다",
    "text80": "사무실에서 세워두고 쓰는데도 저렇게 계속 세는거면…\n들고 다니질 못하겠어요\n닦아내서 버린게 더 많아요",
    "text81": "저는 여름 쿨톤이러서 태스터로 해보고 샀어요 좋아요 저랑 잴맞아여",
    "text82": "올리브영 구경하다가 너무 예뻐서 충동구매라는걸 해버렸는데 휘뚜루마뚜루 템으로 너무 잘 사용 중이에요! 겨쿨 딥 다크 브라이브 라인 잘 어울리실거에요!!",
    "text83": "착색 잘 시키면 지속력 좋아요! 색감이나 컬러도 쨍한게 예쁘고요 ㅎㅎ",
    "text84": "망고 사려다가 발라보니 이뻐서 샀어요 ~ 쿨톤에 찰떡입니다",
    "text85": "아주 만족하고 쓰는 유일한 물틴트입니다 색감이쁘고 오래유지됩니다 바르면 얼굴이 환해져요",
    "text86": "흡수가 빨라서 조금 얹어두면 안되고 바로 펴발라야 더 예쁘게 발색되는 것 같아요",
    "text87": "색이\n이뻐서 샀어요 그런데 윗입술에는 잘 발색이안되네요ㅠㅠ 제 입술 탓인가 색은 진짜이뻐요",
    "text88": "촉촉한데 엄청난 발색! 테스터 해보고 반해서 바로 데려왔어요!!! 사진 컬러중 왼쪽입니다!",
    "text89": "우선 지속력이. 정말 좋아요\n바를땐 촉촉하지만 시간 지나면 매트해져서 입술 각질 관리 필수!\n그래도 뻔하지 않은 체리레드라 넘 애정하는 제품입니다ㅠㅠ\n쿨톤 저격템! 추천이요",
    "text90": "워터틴트랑 확실히 착색이 개잘되고 색 연하게 콕 찍어서 퍼트려주면 정말 이쁘게발려요",
    "text91": "발색력 좋고 색도 너무 예뻐요 ㅎㅎ 촉촉합니당 굿이에요!!",
    "text92": "진짜 지속력 넘사벽입니다!! 색감도 그대로 착색도 그대로여서 너무 좋아요!! 겨쿨에 브라이트면 이 컬러 무조건 사세요!!",
    "text93": "확실히 착색 잘되고 좋아서 너무 먾이 바르면 부담스러워요 양조절 필수",
    "text94": "사용한 요즘 틴트중에 최상위입니다 발색이 너무 이쁘고 오래 지속됩니더! 새기 쉬우니까 세워서 사용하세여!!",
    "text95": "겨울 쿨톤이라 체리밤이랑 같이 쓸려고 사본 제품이에요! 워터라 착색은 뭐 진짜 최강이구요 ㅎㅎ 포인트컬로로 손색없는 색이에요!!!♡",
    "text96": "역시 틴트는 물틴트! 요즘 틴트가사라져서 아쉬웠는데 만족해요 대신 꼭 세워두세요!",
    "text97": "건조할 줄 알았는데 촉촉하고 지속력 갑입니다.\n외관이 좀 유치하긴해도 색감이 대박이예요",
    "text98": "진짜 리뉴얼됐다그래서 바로샀어오! 케이스는 세련되졌구 컬러감은 거의 그대로고!\n3호는 겨울 쿨인 분들이 쓰시기좋은 플럼레드 컬러고 지속력 너무 좋은데 착색이 강하진않고 클렌징이 잘되는편이예요",
    "text99": "진하게발리긴 하지만 꽤 오래 남고 괜찮아요.\n지속력도 만족하지만 손에 잘 묻어요,",
    "text100": "겨쿨인생템 입니다 겨브가 쓰기에 너무좋고 절대 지워지지않아요 너무만족 ㅠㅠㅠㅠ",
    "text101": "워터 틴트 3개 한꺼번에 샀는데 전부 다 색이 맘에 들어요~~!!",
    "text102": "물틴트 오랜만에 써봅니다\n제가 일부러 좀 찐한색을 사긴 했는데 확실히 장난없더라구요 당연히 베이스론 못 깔고 포인트로 안쪽에만 발라요 그런데 저한테만 그런진 머르겠지만 항상 물틴트를 바르고 나면 안쪽에만 예쁘지 않게 착색이 되어서 그건 좀 아쉬워요",
    "text103": "물틴트라 지속력은 아주 좋아요. 너무 좋다보니 립앤아이 리무버로도 쉽게 안 지워질 정도네요. 한번만 발라도 발색이 진하고 액체 자체가 팁에 많이 묻어 나와서 입구 부분에 덜어서 써야 좋습니다. 한겹한겹 얇게 쌓는다는 느낌으로 발라야 정말 예쁘게 나와요. 진해질 수록 레드가 선명히 올라옵니다.\n단일로만 바르면 보송한 느낌으로 마무리되어서 립밤을 위에 덧발라 쓰고 있습니다.\n요즘 이 제품만 써서 그런진 몰라도 벌써 다 써 가네요. 또 사려구요.",
    "text104": "누런피부의 22호 여쿨라입니다. 제 퍼스널컬러가 1순위 여쿨라. 2순위 여쿨브. 3순위 겨쿨다크라서 핑크커런티인척 사면서 같이사봤는데 생각보다 더 마음에들었어요. 다만 이것만바르면 여쿨입장에선 너무 다크해서 다른 뮤트톤이나 mlbb계열을 같이 베이스로 발라주고 얘는 포인트로만 살짝 발라야 예빠요. 그리고 기존버전보다 아쉬워진게있다면 바르고나서 틴트밤이나 립밤같은걸 안발라주면 너무너무 건조하고 매트해서 입술이 메말라요ㅠㅠ 그래도 지속력이 좋다는점에선 아주 후한점수를 주고싶습니당",
    "text105": "와우...쥐 잡아먹은듯한 쨍한 발색과 비누로 아무리 지워도 지워지지 않는 착색.....매장가서 종이에 테스트하고 수천번 고민 끝에 연하게 바르면 되겠지..뭐...하고 사왔다. 상큼한 과일 향과 워터틴트라 촉촉하게 발려서 좋았지만 좀 연한 색도 나왔으면 좋겠다.... 그니마 면봉으로 펴서 바르면 자연스러운 그라데이션과 연하게 발려서 괜찮았다!",
    "text106": "플럼마티니인척\n보정없는, 쌩 포토 입니다ㅋ\n좀 건조한 감은 있는데, 발색 잘 되고 지속력 괜찮네요.\n만족합니다.",
    "text107": "30초정도 발랐다가 지운건데 착색 ㄷ ㄷ\n메이크업 할때 발라놨다가 지우고 그 위에 촉촉틴트 발라주면 지속력 쩔어여\n근데 여쿨라인 제가 바르기엔,, 부담스러워서 손이 자주 안가긴하지만 .. 지속력 강한제품을 찾는다하면 추천 합니더",
    "text108": "본래색대로 착색되고 적응양으로 사용가능해요 쥬스향같은 상콤향나요 ㅋㅋ 지속력 좋아서 재구매 의사있음",
    "text109": "웜톤인데 쿨톤 틴트를 사버렸네용ㅋㅋㅋ\n색은 진짜 예쁘고 쿨톤분들이 바르시면 찰떡일거같아용",
    "text110": "화장 수정 귀찮은 사람한테 추천합니당 근데 요플레 현상? 살짝 있음 좀 각질 있을 때 하면 안됌 글고 조금만 발라야함!!!",
    "text111": "올리브영가서 테스트 해보고 색상도 발림성도 너무 \n맘에 쏙들어서 구매했어욧ㅎㅎ",
    "text112": "오랜만에 워터틴트 사봤는데 좋아요. 쿨톤한테도 딱이에요.",
    "text113": "워터틴트라서 그런지 착색이 잘 되네요 지속력은 좋긴한데 수정화장이 필요해요 롬앤 피그피그 틴트 베이스로 하고 그 위에 발라주명 이쁘더라구요 겨쿨 여쿨 둘 다 잘어울려용",
    "text114": "발색이 강하고 지속력이 좋아요. 가을 되니까 색이 더 잘 받는것 같아요.",
    "text115": "색은 아주 마음에 들어요. 제대로 쿨.\n착색이 강해서 지속력도 좋아요. 다만 너무 진해서 그라데이션으로 바르기 어려워요. 같은 색으로 조금 연하게 나오면 좋겠어요. 레이어링으로 진하기 조절하기 쉽게.",
    "text116": "지속력도 좋고 색도 마음에 들어요! 다만 시간이 지나면 립이 건조해져서 다른 제품과 같이 사용하는걸 추천드립니다!",
    "text117": "겨브인데 너무 쎄요 너무 뤠드에요 ㅎㅎㅎㅎ 무섭네요 섞어바를게요",
    "text118": "각질 있을 때가 아니면 꾸미고 싶을 때 사용해요 색깔이 마음에 들어요",
    "text119": "물틴트 제형으로 착색이 아주 강합니다 얇게 잘 펴발라야해요",
    "text120": "케이스 새는 건 이제 체념했고.. 지퍼백에 넣어 보관하고 한번씩 닦아주는 거 추천 색은 개이뻐요",
    "text121": "저는 쿨톤피부인데요, 벨벳보다는 입술에 색을 입히는 느낌인 워터타입을 찾고 있었습니다. 예쁘게 착색되고 지워졌을때 코랄이나 오렌지계열이 아닌 레드빛이 남아 좋아요!",
    "text122": "엄마줬는ㄷ네 엄마가 너응ㆍ좋아하내요ㅎㅎ 담에도 사드릴께요",
    "text123": "뚜껑이 살짝불안하고 생각보다 잘지워지지만 색이 맘에들어요!",
    "text124": "촉촉함은 좋아요.\n처음에 발랐을때 발색도 나쁘지않습니다.\n유지력도 보통이예요.",
    "text125": "아 내 사랑…. 글로시한 타입이었다면 더 좋았을텐데… 색은 너무 이쁨 겨쿨브 무조건 사세요 필수템",
    "text126": "엄마가 절대 안 지워지는 립 찾고 계셔서 하나 사드렸는데. 색깔도 지속력도 너무너무 길어서 아주 만족 하십니다.",
    "text127": "발색이 잘 되고 주름 부각이 심하지 않아 세일 때마다 꾸준히 구매하고 있습니다.",
    "text128": "쥬아여 ㅜ… 지속력듀 좋고 색깔도 느무 만족해염. ㅜ😍.",
    "text129": "바르고나면 아무래도 틴트다보니\n건조한 부위만 착색이 일어나고...\n학생때 바르는 틴트랑 다를게없음..\n색상은 쿨톤적합!",
    "text130": "화장을 잘안해서 안쓰는데 거의 10번정도 쓴거같은데 벌써 뚜껑이 더러워졌어요ㅠㅠ 이런게 싫치만....\n색상은  겨쿨에 딱이에요!",
    "text131": "- 겨울쿨톤 브라이트 진단\n착색이 좋아서 빠르게 블렌딩 시켜서 착색시켜주면 오래가고 좋아요.",
    "text132": "착색 좋은 틴트를 찾다가 구매했어요\n쿨한 비비드 색상이 굉장히 예쁘네요\n물틴트 특성상 틴트 올려주고 바로 블렌딩 해주면 선으로 안 생기고 오래 유지됩니다",
    "text133": "옅게 깔아주고 그 위에 투명 글로스 바르면 존예입니다 짱짱 근데 바르고 음파음파하는것보다 손이나 도구로 블렌딩해주는게 훨씬 예쁘게 표현돼서 이거만 바르면 맨날 약지가 붉어져있어요..ㅋㅋ",
    "text134": "오늘배송으로 받았는데 배송도 빠르고 틴트도 너무 맘에 들어여 최곱니당",
    "text135": "생각보가 건조해서 손이 많이안가는데 발색은 진짜 이뻐여ㅓㅠ",
    "text136": "착색되는 물틴트 느낌 찾고 있었는데 잘 산 것 같아요!\n이거 바르고 위에 립글로즈 바르면 넘예.. ♡",
    "text137": "생각보다 발색컬러가 너무 핑크빛돌아서 잘사용안하게되는 ㅠㅠ",
    "text138": "겨울쿨톤 립이에용!!!!\n급해서 아무거나 골라 산거였구\n첨엔 넘 쨍해서 과한가...?싶었는데\n잘어울린다 소리 하도 들어서 이제는 메인으로 쓰구 있어요",
    "text139": "촉촉하고 향도 좋아요!!\n또 구매의사가있숩니다 지속력도 좋아요",
    "text140": "아쥬 만족하고 쓰고있어요\n두번째 쓰고있눈데 일단 지속력이 너무 좋아요",
    "text141": "겨울쿨인데 인생틴트 입니다 색깔이 너뮤 이뻐요 착색도 잘되고 잘 안지워져서 너뮤 좋습니당",
    "text142": "드디어 제가 원하는 색 구입\n포인트립으로도 좋고\n단독으로도 좋아요",
    "text143": "너무 만족해요 또 사서 쓸생각있어용 \n지속도 오래되고 찾던 틴드예요",
    "text144": "워터틴트인거 까먹고 입술에 막 발랏다가 손으로 스머징 하다가 손이ㅜ너무 빨개졋어오....... 색은 마음에 드는데 보습채우거 진짜 개콩알만큼만 발라더 발색 개쩌러욥..",
    "text145": "급하게 올리브영에서 구매했어용 쓰던거라 그냥 바로 픽해서 구매!! 통만 조금… 잘 안 새면 좋겠어요ㅜㅡㅜ",
    "text146": "지속력도 좋고\n발색도 좋아요..\n향도 좋아요.\n추천해요.",
    "text147": "첨에 쓸땐 너무 좋은데\n쓰다보면 용기가 느슨해져서 샙니다ㅠ 용기 변경해주세요",
    "text148": "색이 좀 찐해서 착색되는 색응 사용하려고 쓰는 제품임. 진한거 눤하면 ㄱㄱ",
    "text149": "발림성좋고 지속역 너무좋아요 좀건조 하지만\n지속역 이너무 좋아  자주쓰고있어요",
    "text150": "착색되서 지속역이 오래 가는데 입술은 건조\n해지는거 같아요  가을 거울에 잘어울리는거\n같아요",
    "text151": "물틴트 오랜만에 샀는데 발색 찐하고 착색도좋고 잘안지워져서 좋어요옹 추천합니댱",
    "text152": "이걸 처음하고 위에 쿠션을 하는 방법은 별로 안좋은 방범이라 생각해오ㅠㅠ 너무 흰끼가 돌더라고요 근데 다른 립 바르고 그 위에 바르니까 진짜 너무 예쁜 색이더라고요 지속도 오래가고 완전 강추입니다!",
    "text153": "와 컬러 완전옘븜 하 진짜 개예쁨 걍 바로사세요ㅛㅛ🥰😘😍",
    "text154": "착색이 잘 되어서 잘 안지워지고 오래남아서 좋아요!!!!",
    "text155": "색도이쁘고 지속력도 좋은데 금방 건조해져서 립밤 필수에욤",
    "text156": "발색이 진한만큼 오래 가게 착색되어 너무 좋습니다.\n물론 단독으로 진하게 바르기엔 조금 확 튀는 감이 있어서, 한번 발라준뒤 가볍게 닦아내서 착색 남겨주고 립라인 정리하면 오래 가요.\n여름에 차가운 음료나 물 마실 일이 많아서 자주 애용할 느낌입니다. \n여기 색이 개인적으로 정말 마음에 들어서, 착색 잘되는 여러 색감 더 내주면 좋겠습니다.",
    "text157": "물틴트의 대표라고 생각하는 릴리바이레드입니다\n발색 정말 잘됩니다 근데 그에비하면 지속은 쏘쏘..?안좋은건아닌데 엄청 뛰어난건 아닌거같아요 근데\n물틴트중에서는 제일 오래가는거같습니다\n발색 좋은데, 색상이 제일 이쁘게 표현돼요\n물틴트는 보여지는대로 바로 스며들어서 약간 검붉게되거나 붉게만 되는 컬러가 많은데\n이건 자연스러운편이예요",
    "text158": "만족해서 몇달전에 샀는데 또 샀네요  생각보다 양은 적은것같은데 그래도 색이 이쁘고 발색이 잘되서 또 샀어요 촉촉한편은 아니고 바를땐 촉촉한데 스며들면서 매트해져서 저는 위에 립밤 발라주는데 딱 좋아요 찐하고 발색 잘되는 물틴트 찾으시는 분한테는 딱인것같아요 색도 저한테 잘 어울리는거같고 아마도 단종되지않으면 찾아서 살것같아요",
    "text159": "재구매 템입니다!\n여쿨이지만 색 유지를 위해 사용하고 있습니다: ) \n얇게 한번 깔고 그 위에 커버 후 색을 올려주면 나중에 식사 후에도 색감이 남아있어서 좋아요.\n하지만 용기가.. 계속 세고 있어서... 바꿔주시면 더 좋을 것 같아요 ㅠ_ㅠ",
    "text160": "저는 평소에 발색도 잘되면서 지속력도 오래가는데 가격도 저렴한걸 찾았었는데 뭐 하나가 좋으면 뭐 하나가 부족하고 그런식이더라구요 그래서 이것저것 다 쓰는 유목민이였는데 틴트 테스트해봤는데 맘에들어서 구매했어요 예전엔 체리크러쉬인척을 사용했는데 쿨톤엔 안맞는색같아서 이색을 구매해봤는데 만족스러워요 저한텐 이런색이 어울리는거같아요 지속력도 나름좋고 워터틴트특성상 광택이나 촉촉함은없는데 그건 위에 다른 제품을 덧 발라주면 되서 좋아요 지속력도 나름좋고 발색력도 좋아요 앞으로 이제품만 사용할거같아요 가격도 저렴하고 발색력도 좋아요",
    "text161": "진짜 쨍한 색이고 워터타입이라 착색이 강해요 그래서 전 메이크업 전에 발라두고 착색용으로 잘 쓰는 중 근데 한 두달 가까이 쓰다보니까 이거 엄청 새네요 .. 이렇게 새는 틴트 처음 봄 3일에 한번씩은 뚜껑안쪽이랑 다 닦아줘야돼요ㅜ 불편쓰 그거때메 재구매는 안할듯",
    "text162": "I like their upgraded version and new formula.  Its not sticky unlike before. And most of all, it doesnt wear-off fast. Thanks! Definitely will repurchase later. :)",
    "text163": "바를땐 워터틴트처럼 촉촉한데 막상 발라지면 흡수되서 촉촉함은 없어용 색이 발색이 잘되서 마음에드네요 어릴때 많이썼던 그 워터틴트에요! 평소에 포도를 좋아하는데 먹고싶을 만큼 향이 좋아요 테스터 써보고 언젠간 사봐야겠다하고 다른색상을 구매해봤어요 원래는 체리크러쉬인척 베스트 제품을 샀었는데 저한테는 이색이 잘 맞는거같아요 발색도좋고 나름 지속력도 있는거같아서 마음에드네요 또 세일해서 싸게사서 좋아요 이 틴트도 이제 저한테 기본템이 될거같습니다. 틴트 유목민이었는데 이제야 정착하는 기분입니다!",
    "text164": "확신의 겨쿨 브라이트 잉간임미다\n생얼에 바르던 틴트 다 써서 구매했는데 생각보다 발색이 너무 진해서 생얼에 바르려면 지인짜 연하게 발라야 해요 ,, 그래도 워터타입이라 착색이나 지속력 매우 짱짱합니당 화장할때 립 바르기 전에 얘로 미리 착색시켜두면 립 지속력 500배 좋아져요 ^^^",
    "text165": "1.색상\n겨울쿨 비비드가 쓰기 좋은\n플럼핑크레드입니다.\n덧바르면 딥해져요.\n\n2. 지속력\n물틴트는 지속력이 항상 좋습니다. 그래서 이거만 딱 바르고 립글로스바르면 딱좋아요.\n\n3. 보습\n아무래도 최대 단점이 보습이다보니 웨메 글레이즈스틱이랑 같이씁니다. 효과가 좋더라구요.\n\n.총평\n여름꿀템",
    "text166": "마티니인척. 이름보고 반했어요ㅎ\n발림성. 선명도. 생각처럼 발색 좋은데\n바르고나서 마르기전까지 시간이 좀 걸려요.\n그사이 웃거나 하면 앞니에 다 묻어남 ㅠ\n그래도 색상이 진짜 이뻐서 자주씁니다.\n단점은 잘묻어나고 그로인해 지속력이 떨어져요.\n착색없어욧!",
    "text167": "색상이 너무 예뻐요.\n제 입술에서는 좀더 푸른빛이 도는 맑은 체리레드색이네요.\n워터틴트지만 광택이 아주 살짝 돌고요.\n입술에 각질정리후 올려주는건 센스고요~\n주름부각 적고, 워터틴트니까 착색은 핑크색으로 남아요.\n덧발라도 텁텁하지 않네요. 풀립으로도 스머징해도 예쁘게 표현됩니다. 스머징할땐 재빠르게 해주셔야~ ㅎㅎ\n겨쿨 강추입니다.",
    "text168": "색깔 너무 이쁘고 지속력도 좋고 다 좋은데....\n케이스가 너므ㅠㅠㅠㅠ 심각하게 새요...\n파우치에 넣어두고 다녔는데 어느새 다 새가지구 파우치 난리 가방 난리....\n후기보니 케이스 얘기가 꽤 나오는데 제발 개선해주세요ㅠㅠ\n넘 좋아하는 틴트인데 또 샐까봐 못사겟어요ㅠㅠㅠㅠ",
    "text169": "겨울쿨톤인데 워터틴트 이걸로 정착했어요💜\n색,지속력 다 만족해요\n이것만 바루기보다는 립수틱이랑 같이 쓰면 좋아요\n세안 후 -> 맨 입술에 릴리틴트-> (건조하면 립밤)-> 3CE 머머링으로 레이어드해서 거의 3달째 립정착했어요.. 재구매는 물롬 이미 2-3개씩 쟁여뒀습니다\n다만 이런 워터틴트 상 눕혀두면 샐 수 있고(착색 오바입니다) 파우치에 대참사 가능해서 집 화장대에 딱 세워두고만 사용합니자 ㅎㅎㅎ",
    "text170": "완전 물틴트! 입술에 아무것도 안 바른 것처럼 엄청나게 가벼운 물 제형이라 바르고 나서도 편안해요. 그리구 고정력도 좀 좋은 것 같은 게 완전 픽싱 틴트처럼 지속력두 오래 가고 착색도 핑크로 남는 편이에요. 완저니 가볍게 그냥 슥 바를 수 있어서 조아여",
    "text171": "릴리바이레드 플럼 마니티인척!\n이건 진짜 색감에 반해서 구매한거고 일단 릴리바이레드 워터 틴트는 개인적으로 지속력이 꽤나 좋다고 생각해서 구매한거였거든요 ㅎㅎ\n( 제가 지속력으로는 믿는 제품이라서 바다 갈때도 따로 다른거 가져가면 지워질까봐 걱정되어서 이 제품 가져감)\n\n그래서 아주 만족하지만 약간의 단점을 말하자면 모든 워터틴트가 그렇듯이 시간이 지나면서 점점 말라서 입설이 건조해지더라구여 ㅠ\n\n하지만 립밤 바르면 되니까^^\n\n여름 바다나 해수욕할때 또는 오래 지속되었으면 졸겜ㅅ을 때 하면 좋을 것 가 아요>_<",
    "text172": "겨쿨 인생템\n지속력 좋고 색깔 너무 이뻐요\n다만 케이스때문에 두번 버림...\n진짜 케이스 개선 안되나요ㅠㅠㅠㅠㅠ\n가방에서 혼자 흘러서 가방 안쪽 난리나고 진짜....\n바를때마다 너무 이쁘다고 다들 상품 알려달라고 말해서 매번 알려주는데 항상 마지막에 얘기해요\n“밖에 들고나오면 안돼고 집에서만 써야돼..... 새서 가방 망가져......”\n진짜 찐후기입니댱\n그럼에도 색깔이 넘 이쁜 플럼색이라ㅠㅠㅠㅠ 화장대에 두고 사용하고있어요",
    "text173": "워터틴트 치곤 안건조함\n색도 바로 착색되는 느낌은 아니라 음파음파하거나 브러시로 풀면 색 이쁨\n근데 음식 먹으니까 걍 다 사라짐\n미래의 먹방꿈나무들이 쓰기엔 안타까운 제품이지만 전 안건조한 것 만으로도 너무 만족합니다\n대신 색 좀 다양했으면 좋겠음",
    "text174": "여러분 착색 지속력 부분에선 이게 원탑입니다.. \n베이스로 착색 시켜줄 물틴트 오랫동안 유목민이었는데 드디어 만났어요 이거 착색시켜주고 위에 원하는 립스틱이나 립글로즈 발라주면 밥먹어도 오케이일겁니다 !!!\n\n사진은 틴트 면봉에 뭍혀서 면봉으로 블렌딩해준거라 발색이 은은하게 보이지만 팁으로 직접 바르면 더 선명하게 발색이 팍 됩니다.",
    "text175": "이거 사려고 했는데 갑자기 다 품절 되길래 단종되는 줄 알고 절망했는데 리뉴얼 돼서 나와서 너무 좋아요\n리뉴얼 전은 워터보단 젤 느낌이 강해서 바르고 나서 바로 흡수 되기보다는 찝찝하게 남아있는 느낌이 강했는데 리뉴얼 후에는 얼룩덜룩하지 않게 싹 스며들고 마무리감도 산뜻해요\n플럼마티니는 겨쿨 분들 꼭 사세요 특히 비비드! 지속력도 엄청 좋아요",
    "text176": "발색력 지속력좋은 틴트중에는 \n건조하지않았고 각질 올라옴 전혀 없고요\n너무 마음에 드는 틴트.\n\n색상도 플럼색 잘받는 분들에겐\n딱일거에요 \n얼굴 화사해져서 더욱 애정하는 틴트입니다.\n\n틴트덕분에 릴리바이레드를 다시 보게 되었어요♥️🍇",
    "text177": "가격 저렴하고 가볍게 쓰기 좋아요 저는 워터 틴트가 좋더라구요",
    "text178": "그냥… 워터 틴트같아요! 지속력은 그냥 무난한것 같구 입술 상태 안 좋을때 바르면 다 뜨니까 무조건 전 날 입슬 케어 하시구 자세요!!!!",
    "text179": "발색은 이색은 좀 진한 편이구 겨쿨한테 잘 어울려요 그리고 뭔가 처음에 바를땐 이쁘게 잘 발리는데 시간 지나고 덧칠할때? 발리는게 대칭있게 안발려서 손가락으로 많이 비벼줘야 한다는점",
    "text180": "자극적이지 않고 사용하기 너무 편해요. 몇번째 재구매 하고 있습니당",
    "text181": "너무 좋습니다 맨날 들고다녀용!! 항상 제 얼굴 형광등템입니다 ㅠㅠ",
    "text182": "얜 처음 써봐요, 다른 컬러는 벌써 네 통 비웠는데 얘도 기대가 더ㅣㅂ니ㅏㄷ",
    "text183": "지속력 아주 좋음. 지속력 좋다는 후기들 보고 구매했는데 색상도 딥해서 마음에 들고 좋아요.",
    "text184": "맘에드는색상이라 포인트기간한정으로 사용합니다\n하나쟁겨놨어요\n세일이 자주있는제품이면좋겠어요\n발림성도잘되네요",
    "text185": "맘에드는색상이예요\n세일이 자주있는제품이면좋겠어요\n발림성도잘되네요",
    "text186": "이뽀여ㅃ이쁘여이뽀염. 엄마가 사서 저는안써봣는데 ㄱㅊ다네여",
    "text187": "워터틴트라 선생기는 건 어쩔 수 없지만 색이 너무 취향이라 커버됩니다~~!!~!~!! 겨쿨브 찰떡이에용 근데 단독으로 바르면 조금 딥해지는 것 같긴해요 제가 채도영향을 많이 받아서 너무 딥하게 바르면 아줌마같아지더라구여 베이스립 깔구 포인트로 쓰믄 넘 예쁜 것,,^^",
    "text188": "입술색 없을땐 무조건 발라요.. 워터틴트 바르고 휴지로 음빠 두번 해주고 그다음에 쿠션이나 파데 바르면서 입술 위에도 한번 터치해주고 그 위에 틴트나 다른 립 바르면 밥먹고 다 지워져도 워터틴트가 남아있어서 입술색 없어서 아파보이는건 피할수있어요",
    "text189": "착색을 위한 물젤틴트? 느낌입니당\n피색이나 슈퍼 오렌지보다 그래도 플럼이 낫겠다 싶어서 골랐는데 좋은 선택이었습니다!! 릴바레 쥬시라이어워터틴트 라인 중에 제일 예쁜 색상인듯!\n물론 쨍‼️‼️‼️ 나착색틴트‼️‼️‼️ 하긴 하지만ㅎ\n하루종일 강력지속!!!!!! 은 아니지만 워터파크 가서 잘 썼습니도\n요런 착색 틴트 꿀팁이라면... 얼굴 상태 체크 잘 못 하게 바쁘게 일할 때도 얘로 입술 착색시킨 후에 립펜슬이랑 립스틱(다른 틴트는 같이 바르면 착색이 떨어져서ㅠㅠ 립스틱이나 그나마 블러틴트? 추천합니도) 올리면 강한 쨍함은 가려주고 립스틱 립펜슬 지워지면서 적당히 쨍함을 눌러주는데 착색은 남아 입술색은 지킬 수 잇습니다!!",
    "text190": "원래 올리브영 가서 구경만 하다가 올려고 했는데요 한 번 발라보고 완전 반해버려서 저도 모르게 홀려서 데리고 왔어요. 색감도 엄청 예쁘고 지우려해도 절대 지워지지가 않아요. 그라데이션 립 만들 때 최고에요. 어쩜 이렇게 예쁜 컬러가 지워지지도 않고...❤️",
    "text191": "지속력이 좋은 틴트가 필요해서 구매하게 되었습니다 워터 틴트라 확실히 착색이 강력해서 지속력은 좋습니다 저는 플럼마티니인척 색상을 구매했는데 겨쿨 브라이트분들한테 추천드리는 색상입니다\n베이스 립 바르고 그 위에 바르면 진짜 이쁩니다\n대신에 워터 틴트라 나중에 말라서 매트해지기 때문에 그거 싫으신 부분은 글로스 등을 위에 발라주시는 걸 추천드립니다",
    "text192": "요즘 립플럼퍼나 매트립 너무 많이써서 지겹길래 \n중학교때 썻었던 한번바르면 반나절 안지워지고 이빨에 다 묻었던 토***틴트가 생각나서 찾다가 삼\n착색 강력함 이것만 바름ㅋㅋ  아주간편하고 가성비좋음 워터타입인데 하나도 안샘 강추강추",
    "text193": "발색이 엄청 진하게 돼요 그리고 립컨실러나 파운데이션, 쿠션 등으로 입술 색 안 빼고 발색할 경우 상세페이지 색상과 아예 다른 레드로 발색이 돼요 \n지속력은 엄청 좋아요 거의 타투틴트 느낌이고 바르고 바로 블렌딩 안해주면 그대로 입술에 굳어버려서 수습이 안되니까 빠른 블렌딩이 중요해요",
    "text194": "19~21호 겨울쿨톤입니당! 딥톤인데 예전에 같은 틴트 잘 사용했는데 아직 다 사용하진 않았지만 오래 사용해서 깨끗하게 새로 쓰려고 재구매했습니당 \n케이스 바뀐거 처음 사용해보는데 샌다는 평이 많아서 집에서 세워서 보관하고 밖에 나갈 때는 안들고가게 되더라구요,, ㅎㅎ 물틴트라 그런지 지속력 좋고 입술 각질 없는 상태면 따갑지 않고 부드럽게 잘 발리는 듯한 느낌이 듭니다! 겨울쿨톤을 위한 색상은 단종되는 경우가 많던데 이 제품은 단종 안되고 꾸준히 곁에 자리잡고 있는게 참 고맙네요,,🥺🥺",
    "text195": "워터 틴트는 가벼운 사용감과 촉촉한 텍스처로 입술에 자연스럽게 발리며 오랫동안 색이 유지되는 점이 장점이에요!!!!\n\n🥰 서비스직에 근무하면 이거 필수에요\n🥰 한 번 바르면 3~4시간은 충분히 유지!\n🫣 대신 립보습제는 필수로 발라줘야해용..!\n🥰 쿨톤이라면 플럼마티니가 짱",
    "text196": "플럼끼는 생각보다 안돌고 레드끼가 많이 돌아요 겨쿨 브라이트 분들께 추천드려요 그리고 물 틴트라 그런지 바르자마자 블렌딩 해주지 않으면 그대로 착색되어버려요 그거 빼곤 지속력 대박인 같아요 전 겨쿨 딥이라서 화장이 너무 답답할 때 포인트로 살짝 발라주는데 지속력이 좋아서 술 마실 때 애용합니다 ㅎ",
    "text197": "🙈 발색이랑 다 마음에 드는데 저랑 안어울려서 눈물이 좔좔.. 입술만 부각되어보이고 톤이 안맞아서 손이 잘 안가더라구요\n\n🙈 사진에 보이는 것보다는 핑크빛이 좀 더 강해요\n레드7 핑크3 정도..? 색이 너무예쁜데 하..나왜안어울리냐\n\n🙈 워터틴트 치고는 지속력이 아쉬웠어요",
    "text198": "메이크업 초보도 휘뚜루마뚜루 바르기 좋은 고발색의 틴트에요. 팁에 적당히 묻어나오니 따로 양조절 할 필요도 없고요. 착색이 엄청나서 지속력도 좋아요.  워터틴트는 쉽게 건조해지는 경우가 많은데 이 제품은 약간의 촉촉함도 가지고있어서 장시간 바르고있어도 입술에 부담이 덜한 느낌이에요. 3호 컬러는 겨울쿨 브라이트분들께 가장 예쁠 것 같아요. (부담스럽지않은 와인빛에 약간의 레드) 저는 여름쿨 브라이트지만 색상이 예뻐서 그냥 쓰고있어요. 릴바레 워터틴트 2호,3호,8호 가지고있는데 이 친구가 손이 가장 많이 가요.",
    "text199": "촉촉하고 발림성도 좋고 가성비 굿굿ㅋ 근데 지속력이 뭔가 아쉬움... 한번 먹고나면 흐릿..ㅋ",
    "text200": "발림성도 좋고 착색도 잘되서 좋네요 향기도 좋고~ 무엇보다 가성비가 좋아서 굿굿ㅋ"
  },
  {
    "brand_name": "릴리바이레드",
    "product_name": "릴리바이레드 쥬시 라이어 워터 틴트 4.6g 7종",
    "price": "9500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018741409ko.jpg?l=ko",
    "review_name": "04 블랙베리 데낄라인 척",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000187414",
    "text1": "🍇겨쿨 브라이트🍇\n\n겨쿨 브라이트 진단을 받아서 릴바레에서 겨쿨브라이트 추천템인 플럼 마티니 색상을 샀었습니다! 근데 묘하게 색이 둥둥 뜨는 느낌이더라구요ㅡ.ㅡ 제 생각에는 저의 퍼스널 컬러가 겨쿨 딥이랑 브라이트 그 어딘가에 걸쳐있는거 같아요..\n\n🫐제형🫐\n완전 물틴트 그 자체입니다.. 착색이 엄청 빠르기 때문에 잘 퍼트려 주어야해요..! 그리고 색상이 원체 진하기 때문에 양조절을 잘 해주셔야합니당 시간 지나면 건조해지는 타입이라서 단독으로 사용은 어려울 것 같아요 ㅠ 저는 보통 립오일이나 은은한 색이 있는 글로우 제품 발라줍니다!\n\n🫐색상🫐\n원래 플럼마티니가 있었어서 굳이 사야할까 싶기도 했고, 색상이 너무 진하거 어두워보여서 고민을 했는데요.. 진짜 고민한 시간이 아까워요!!! 저한테는 색상이 너무 잘 받고 눈화장이랑 색조합이 잘 어우러져서 예뻐요 ㅠㅜ 사진에서는 색상이 비슷해보이지만, 실제로 보면 블랙베리가 훨씬 어둡고 다크합니다..! 플럼마티니는 채도가 좀 있는 편이에요\n\n🫐단점🫐\n용기가 너무 불안합니다.. 샐까봐 무서워요ㅡㅡ 릴바레 틴트 너무 좋아해서 여러 제품 사용중인데요, 입구에 제형이 많이 묻는 편이고 뚜껑이 조금 불안해뇨..\n \n🫐사진 설명🫐\n1번 블랙데낄라+쌍빠 립오일\n2번 블랙베리 데낄라, 플럼마티니 색상비교\n3번 플럼마티니(대충발라서 얼룩덜룩해요..)\n4번 블랙베리데낄라\n5번 2번 찍은후 착색시키고 립앤아이리무버로 문지른 후",
    "text2": "아 쓰흡 이게 참 립브러쉬 없으면 바르기 어려워서 막 그리 추천하긴 좀 어려운 것같네요..그랴도 색은 요즘같은 멀멀시대에 독보적?이긴합니더",
    "text3": "릴리바이레드 무드 라이어 벨벳틴트 4.2g ✨ 이번에 사용해본 컬러는 시니컬한 블루베리인척이에요. 이름부터 매력적인데 실제 발색도 기대 이상이라 너무 만족스러웠습니다 😍 쿨톤에 딱 어울리는 차분한 블루베리빛 컬러로, 퍼플과 플럼 느낌이 은은하게 섞여 있어서 분위기 있는 메이크업을 할 때 정말 잘 어울려요. 특히 겨울 쿨톤 피부에 올리면 차갑고 세련된 느낌을 살려주면서 얼굴이 화사해 보이는 효과까지 있더라구요 ❄️💜\n\n텍스처는 벨벳 매트 타입인데, 건조하게 매트한 게 아니라 부드럽게 발리고 입술에 착 감기는 느낌이에요. 바를 때 뭉침 없이 얇게 밀착돼서 그라데이션 립으로도, 풀립으로도 깔끔하게 표현할 수 있어요 💋 무엇보다 각질 부각이 심하지 않고, 입술에 편안하게 발려서 하루 종일 부담 없이 사용할 수 있는 점이 좋았습니다. 색감이 선명하면서도 무겁지 않아서 데일리로도, 포인트 메이크업으로도 활용 가능해요 🌿\n\n지속력도 꽤 괜찮은 편이에요. 식사 후에는 어느 정도 덧발라야 하지만, 자연스럽게 스테인처럼 남아서 입술이 허전해 보이지 않아요 🍽️ 컵에 묻어남은 조금 있지만 불편할 정도는 아니었고, 덧바를 때도 밀림 없이 깔끔하게 올라와서 수정하기 쉬웠습니다. 또 용량이 4.2g으로 넉넉해서 가성비도 나쁘지 않아요 👍\n\n패키지도 릴리바이레드 특유의 깔끔하고 세련된 디자인이라 화장대에 두거나 파우치에 넣어 다니기 좋고, 선물용으로도 손색없다고 생각해요 🎁 이번 컬러는 확실히 겨울 쿨톤 분들에게 강력 추천하고 싶은 컬러라, 저도 재구매 의사 100%입니다. 다음에는 다른 컬러들도 시도해보고 싶을 정도로 만족스러운 틴트였어요. “시니컬한 블루베리인척”이라는 이름처럼 딱 분위기 있고 시크한 쿨톤 컬러를 찾는다면 이 제품 꼭 써보시길 추천합니다 💄✨",
    "text4": "자주 보는 유튜버분이 겨쿨 메이크업 하시면서 릴리바이레드 쥬스라이어워터틴트 블랙베리데낄라인 척 + 라카 엔비 조합해서 바르시던데 너무 예뻐서 바로 따라해봄. 그리고 겨쿨천국을 맛봄... 화장 좀 진하게 하시거나 화려한 메이크업 하실 때 꼭 해보세요...!",
    "text5": "한 100 번째 말하고 있는데 색깔은 진짜 예쁘고 겨울 쿨톤 브라이트 진짜 이 색깔 써야 됨 제발 제발 용기 바꿔 달라고 진짜 한 10,000,000번 얘기하는 거 같음 이것 때문에 파우치셀까봐 진짜 귀중이 모시고 다님 제발 용기 바꿔 주세요 제발",
    "text6": "예전에 쿨톤립에 빠졌을 때 샀었는데 쿨톤인 동생이 갖고 싶다고 해서 재구매하게 되었어요. 저는 안 어울려서 거의 안 쓴 립인데 동생은 산지 3개월 밖에 안되었는데도 반 이상 썼더라구요. 저는 그냥 그랬지만 동생이 잘 쓰니 만족합니다. 색깔은 약간 피 같은 색깔이에요. 엄마가 이거 볼 때마다 무섭다고 안 좋아하시는데 이런 색 좋아하시는 분들은 착색도 그대로 남아서 정말 마음에 드실 거 같아요. \n\n첫 번째 사진은 바른 직 후 찍은 거고 두 번째는 바르고 물티슈로 바로 닦아낸 사진입니다.",
    "text7": "물틴트답게 바르기는 져언나 어렵습니다.\n하지만 그 단점을 커버할 정도로 겨쿨 다크에게 찰떡이예요.\n라카 엔비, 롬앤 스윗피 등등을 써왔지만 항상 저에겐 살짝 라이트하게 느껴졌었단 말이죠?\n근데 이 친구는 진짜입니다\n엔비랑 블랙베리데낄라 조합으로 바르면 그으냥 겨쿨의 신이되는거.",
    "text8": "겨울 쿨톤으로써 인생컬러 인생립으로 n년째 구매해오고 있긴하지만… 진짜 용기 거지같아요\n주머니에 넣고다니면 아무리 뚜껑을 꾹꾹 닫아도 다 흘러 넘쳐서 피바다 되는게 일상임\n그럼에도 불구하고 대체 불가 인생컬러라 또 재구매를 했는데 이번에는 뚜껑 자체가 고정이 안되는 불량품이 당첨됐음\n진짜 애증의 제품;;;;;;;",
    "text9": "이름부터 너무 매력적인 릴리바이레드 쥬시 라이어 워터 틴트 블랙베리 데낄라 인 척🍇\n바르는 순간 “이게 진짜 과즙광이다…” 싶었어요✨\n\n색감은 딥한 블랙베리+와인빛 한 방울 섞은 느낌으로,\n너무 쨍하지 않으면서 얼굴 톤을 확 밝혀주는 분위기 MLBB 와인립💄\n쿨톤은 말할 것도 없고, 중립~톤다운 피부에도 찰떡.\n\n발림은 워터리하면서도 입술에 얇게 착 밀착돼요.\n바른 직후엔 투명한 물광막이 코팅되면서 유리알 같은 윤광✨\n몇 분 지나면 입술에 자연스럽게 착색돼서 마스크에도 덜 묻음.\n\n입술 각질 부각 없고, 하루 종일 색감이 맑게 유지돼서 수정화장 거의 필요 없음.\n향도 달콤한 과즙향이라 바를 때마다 기분 좋고💋\n한 번 바르면 청순, 덧바르면 분위기 확 달라져요🔥\n\n💜 요약하자면\n   •   색감: 와인+베리빛 MLBB🍇\n   •   워터리 물막광 / 끈적임 ❌\n   •   착색력·지속력 GOOD\n   •   쿨톤, 분위기립 찾는 분에게 찰떡!\n\n“청초+시크 한 방울🍷 블랙베리 데낄라 인 척은 물광립 끝판왕💋”\n빛 받을 때마다 입술이 유리알처럼 반짝여요✨",
    "text10": "조금 건조해서 립글로스랑 같이 바르면 좋아요!! 발색 지속력 좋아요",
    "text11": "겨쿨립이라 해서 함 사봄 \n발색 개쩔고 착색도 개쩔고 바르고 빨리 문대줘야함",
    "text12": "매장서 2개 샀는데 뜨개 키링 왜 안주죠?\n매장마다 다르나요??? ㅜㅜ",
    "text13": "요플레 생길수있어서 빠르게 잘 펴발라줘야해요\n겨쿨딥에게 구원같은 색깔..\n돌고돌아 블랙베리인듯..",
    "text14": "이거 참 예쁘고 좋은데 진정한 약점 뭔가 양이 적게 느껴짐 손이 진짜 많이 가서 그런가 싶긴 하지만",
    "text15": "물처럼 발리고 픽싱! 너무 좋은데 나름 스킬이 필요해요 안쪽에 쓱 바르고 바로 펼쳐줘야지 좀 이쁘게 발려용 그리고 바로 빠짝 말라서 글로시한 틴트 위에 발라주면 좋습니당ㅎㅎ 그리고 생각보다 지속력이 엄청 오래가지는 않아요! 밥 먹으면 살짝 남는 정도.? 물틴트라 오래갈 것 같았는데 그래두 다른 일반 틴트보다는 지속력 ㄱㅊ!",
    "text16": "워터틴트라 착색 지속력 아주 좋음\n겨쿨딥이나 갈웜딥까지 쓸 수 있는 컬러",
    "text17": "색상이 너무 마음에 들어서 잘 쓰고 있어요. 착색립으로 쓰기 좋아서 최고에요.",
    "text18": "바를 때마다 뭐 발랐냐고 립따 당하는 틴트\n겨쿨닼 인생템인듯 합니다\n지금 잃어버렸는지 안보이는데 쓰던 틴트들 질리면 또 살 것 앝아요",
    "text19": "이게 막 촉촉한 건 아니고 좀 마르는 촉촉함이라 입술 건조하신 분들은 쓰기 힘드실듯 색은 다크한 플럼으로 겨울다크~딥 걸 ㅕ서 쓰기 좋아여 저는 비비드~딥까지 소화 가능해서 이거 사봄!! 포인트로 주기 너무 좋은 색이다~ 이거 바르고 립 오일 발라주고 있어여",
    "text20": "친구 추천 받아서 사용 하게 되었는데 너무 좋아요 재구매 의사 있어요!",
    "text21": "와 이거 착색 개미쳣어요 바로 블렌딩 안하면 얼룩덜룩해짐 블렌딩 빨리하세요",
    "text22": "그라데이션으로 예쁘게 바르기는 어려운데 지속력은 좋아요 잘못 바르면 쥐잡아먹은 입술처럼 되니 연습이 필요함😂",
    "text23": "픽싱 개빨라서 블랜딩 엄청 빨리해야됨ㅋㅋㅋ 손가락에도 바로 착색되☆ 예쁘긴한데 아무리 잘 발라도 시간 좀만 지나면 입술 안쪽만 진함ㅋㅠ게다가 건조함",
    "text24": "각질이 입술에 많으면 지속력이 낮을 수 도 있어요!! 하지만 입술에 각질이 없다면 밥이나 음료를 먹어ㅗㄷ 유지 잘 됩니다",
    "text25": "이거 착색 잘 되고 색도 예쁨 자주 쓰는제품 지속력 오리감 추천해요",
    "text26": "완전 겨쿨색에 지속력도 너무 좋습니당! 색이 너무 진해서 평소에는 살짝만 발라용",
    "text27": "좌 블랙베리 데낄라인척\n우 시니컬한 블루베리인척\n\n블랙베리 데낄라인척은 착색이 아예 보라색 파국립으로 되는데 시니컬한 블루베리인척은 적당히 예쁜 겨쿨립이라 좋아요\n착색 싫어하시는 분들은 블랙베리 말고 블루베리 사세요\n근데 이름이 너무 길어서 부르기 힘들어요",
    "text28": "베아 립밤 종류 컬러 가격 총정리세요, 에요~☆ 이맘쯤 되면 찾게 되는 다이소. 그 이유는 바로 립밤 때문ㅋㅋㅋ 실제로 평소 입술 건조함 없는 분들도 겨울만 되면 잘 트기 때문에 많이들 찾으실텐데 부담없는 가격으로 쓰기 좋기 때문에 아하하 바 찾게 되죠~ 부담없는 꾸준한 인기템. 그 중...",
    "text29": "입에 발라도 달라붙는 느낌이 전혀 없고, 사용감이 아주 쾌적해요. 그리고 필름이 형성되는 속도도 빨라서, 형성 후 유리 입술 효과가 예쁘게 나타나 입술이 풍만하고 촉촉하게 보입니다.\"",
    "text30": "겨울에는 이런 립들이 바르고싶더라구요?!?! 제가 겨울다크는 아닌것 같지만 그래도 사용해보고싶어서 구매했어요!! 완전 딥한 포도주 색상이예요 아주 살짝 발라도 충분히 발색되기 때문에 엄청 오래 사용할것 같은 립이네요 착색력이 진짜 엄청나서 베이스로 이 립 살짝 바르고 글로스립올려주면 아주 아주 예뻐요!! 단독으로도예쁘지만 저는 주로 베이스립으로 사용중이예요!! 그리고 단독으로 사용하면 저한테는 좀 많이 건조하더라구요!! 이런 핏빛 와인빛 색상의 지속력 좋은 립 찾고계시는 분들께 완전 추천드려요!!!",
    "text31": "겨울에는 이런 립들이 바르고싶더라구요?!?! 제가 겨울다크는 아닌것 같지만 그래도 사용해보고싶어서 구매했어요!! 완전 딥한 포도주 색상이예요 아주 살짝 발라도 충분히 발색되기 때문에 엄청 오래 사용할것 같은 립이네요 착색력이 진짜 엄청나서 베이스로 이 립 살짝 바르고 글로스립올려주면 아주 아주 예뻐요!! 단독으로도예쁘지만 저는 주로 베이스립으로 사용중이예요!! 그리고 단독으로 사용하면 저한테는 좀 많이 건조하더라구요!! 이런 핏빛 와인빛 색상의 지속력 좋은 립 찾고계시는 분들께 완전 추천드려요!!!",
    "text32": "이번에 퍼컬 진단받고 겨쿨 나와서 거의 처음으로 겨쿨 립 사보는데 이게 제일 유명하더라구요 워터제형 팀트인데 바를 때 착색이 너무 안 예쁘게 생겨서 면봉이나 브러쉬로 바르고 있어요 색도 너무 예쁘고 지속력도 좋아요 저처럼 착색 강한 립 좋아하시면 추천드려요",
    "text33": "요틴트 1.굉장히 잘샌다고 듣기도하고\n2.착색이 저세상급으로 심하다해서\n3.보통 이틴트발색후 쿠션툭툭 포인트틴트 슥슥하면 잘안지워진다고 유명하죠!\n\n제가한번 발라봤습니다!(노메컵주의)\n\n착색될까봐 호들갑떨면서 급하게발라서 발색샷이 이쁘지않음에 주의해주세욬ㅋㅋ\n\n우선 손목발색해보고 오우했어요\n딱보자마자 겨쿨딥색이구나..라는생각과함께 저는 딥이 어울리지않아서 걱정했는데,\n한번발색으론 바를만했어요\n하지만 여러번 레이어링해주면 너무과할것같았어요ㅠㅠ\n\n겨쿨딥분들 완전추천드립니다!",
    "text34": "평소 뮤트색상을 좋아하는 저는 쨍한 색과 멀리했으나 지속력에 못 이겨 착색있는 틴트를 찾아 헤매던 중 이 워터틴트라인으로 정착했습니다.\n\n처음에 이 틴트를 베이스로 깔고 이후 좋아하는 뮤트한 색상의 틴트로 마무리 하면 지속력 오래가고 제가 좋아하는 탁한 느낌도 가져갈 수 있습니다. 물론 뮤트색상은 이후 지워지긴 하나 시간지나서 입술색 없어지는 걱정 안해서 편해요.\n\n물틴트라서 얼룩덜룩하게 발리므로 실내에서는 꼭 면봉을 이용해서 깔끔하게 발라줍니다.\n\n사진은 4호 블랙베리, 6호 리치 사진입니다.",
    "text35": "겨울쿨톤 딥으로 진단받아서 요새 버건디나\n핏빛 계열 립으로 열심히 도전 중인데 그 중에서\n릴바레 틴트는 약간 아쉬운 제품이었어요!\n\n릴바레 워터 틴트가 예전에 사용했을 때에는\n지속력이 엄청 좋았어서 여러번 재구매 했었는데\n거의 2년만에 다시 구매해본건데 이번에는\n사용하는 내내 지속력이 너무 짧아서 아쉬웠어요\n\n향은 그냥 호불호 크게 없을 틴트 특유의 냄새가 나고\n광택감은 바르고 나서 입술 너무 음파음파 하거나\n브러쉬로 블렌딩만 안 해주면 탕후루 비슷한 광탹감이\n유지된 상태로 착색이 되기는 합니다\n\n발색이나 광택이나 다 무난했지만 립 제품에서는\n지속력을 가장 중요하게 보는 편이라 별 2개 뺐어요!\n\n지속력은 크게 안중요하고 핏빛같은 색감이나\n광택감이 중요하신 분들에게 추천합니다!\n\n그리고 릴바레 틴트들은 절반 정도 사용하고 나면\n자꾸 뚜껑 쪽 용기 입구에 내용물이 묻어 나오면서 새니까\n이런 부분 불편하신 분들은 비추천드려요❗️\n\n제 리뷰가 조금이라도 도움이 되었다면 하단에 “도움이 돼요”\n버튼 눌러주시면 감사하겠습니다🩷",
    "text36": "평소 뮤트색상을 좋아하는 저는 쨍한 색과 멀리했으나 지속력에 못 이겨 착색있는 틴트를 찾아 헤매던 중 이 워터틴트라인으로 정착했습니다.\n\n처음에 이 틴트를 베이스로 깔고 이후 좋아하는 뮤트한 색상의 틴트로 마무리 하면 지속력 오래가고 제가 좋아하는 탁한 느낌도 가져갈 수 있습니다. 물론 뮤트색상은 이후 지워지긴 하나 시간지나서 입술색 없어지는 걱정 안해서 편해요.\n\n물틴트라서 얼룩덜룩하게 발리므로 실내에서는 꼭 면봉을 이용해서 깔끔하게 발라줍니다.\n\n사진은 4호 블랙베리, 6호 리치 사진입니다.",
    "text37": "🥦케이스\n▪︎투명한 케이스에 내용물 색이 잘 보여요\n▪︎뚜껑의 힌지가 헐거워 내용물이 샐 수 있어요\n▪︎뚜껑 위의 양각이 예뻐요\n🥦팁\n▪︎네모난 일자 팁 이에요 \n▪︎내용물을 생각보다 많이 머금고 있어요\n🥦내용물\n▪︎촉촉해요\n▪︎착색이 발색과 동일해요\n▪︎입술에서는 착색이 적어서 아쉬워요\n▪︎착색이 얼룩덜룩해요\n▪︎상큼한 과일주스 향이 나요\n▪︎맛있어요\n▪︎묻어남이 적어요\n🥦장점\n컬러가 예뻐요. 향이 좋아요. 착색과 발색이 동일해요.묻어남이 없어요.\n🥦단점\n착색이 얼룩덜룩해요. 착색이 적어요. 내용물이 새요",
    "text38": "이 틴트 정말 좋아요!! \n✍🏻 저는 컬러는 보자마자 겨울딥 느낌을 받아서 바로 구매했어요. 보기만 해도 너무 예뻐요! 뱀파이어 콘셉! 🧛🏻‍♀️🥀\n\n✍🏻저는 퍼컬 가을딥인데 피부톤은 뉴트럴이라서 겨울딥 컬러도 잘 어울려요. 하지만 한국에서 겨울딥 잘 어울리는 제품을 찾기가 너무 어려워요 ㅠㅠ 특히 립틴트가 겨쿨, 브라이트 색갈이 많이 있지만 딥 컬러는 진짜 없어요 :(\n이 틴트가 컬러는 딥한 쿨 레드라서 완벽한 겨울 딥 틴트이예요! 그리고 지속력이 너무 오래되고 스테인 같은 입술을 매우 잘 염색합니다. 그래서 색이 밝아지지 않아서 계속 피부톤에 잘 어울려요. \n\n✍🏻 이 립틴트의 촉감은 굉장히 묽고 가볍고 입술에 편안함이 느껴집니다. 끈적임도 없고 건조함도 없고 입술에 거의 느껴지지 않습니다.",
    "text39": "겨울쿨톤 딥으로 진단받아서 요새 버건디나\n핏빛 계열 립으로 열심히 도전 중인데 그 중에서\n릴바레 틴트는 약간 아쉬운 제품이었어요!\n\n릴바레 워터 틴트가 예전에 사용했을 때에는\n지속력이 엄청 좋았어서 여러번 재구매 했었는데\n거의 2년만에 다시 구매해본건데 이번에는\n사용하는 내내 지속력이 너무 짧아서 아쉬웠어요\n\n향은 그냥 호불호 크게 없을 틴트 특유의 냄새가 나고\n광택감은 바르고 나서 입술 너무 음파음파 하거나\n브러쉬로 블렌딩만 안 해주면 탕후루 비슷한 광탹감이\n유지된 상태로 착색이 되기는 합니다\n\n발색이나 광택이나 다 무난했지만 립 제품에서는\n지속력을 가장 중요하게 보는 편이라 별 2개 뺐어요!\n\n지속력은 크게 안중요하고 핏빛같은 색감이나\n광택감이 중요하신 분들에게 추천합니다:)",
    "text40": "🖤🍇 19-21호 겨울쿨톤 브라이트 - 다크(차선책) 의 착색력이 강한 워터 젤 틴트\n\n🖤🍇 지속력이 강한가?\n일단 약한 편은 아닌데 어떻게 보면 조금 랜덤인게,\n어떨땐 입술 라인을 따라 안쪽만 지워질때도 있고 어떨땐 쭉 유지가 될 때도 있어서 주로 립 그라데이션 할때 발라주는편. 이러면 지속도 강하고 지워질 염려도 덜했다.\n\n🖤🍇 착색이 잘 되는 편인가?\n착색은 말해뭐해 손등에 테스트하고 바로 지움에도 불구하고 다음 날에도 붉은기가 남아 있을 정도로 강력한 착색을 자랑하는 편이다. 다만 워터 젤 타입이라 입술 각질이 있을때면 각질 부각이 조금 있으므로 사전에 각질 제거를 하고 발라줌이 좋다.\n\n🖤🍇 제형\n약간은 수분감이 있는 워터 젤 타입의 틴트로 원콧 바르고 나면 살짝 광택이 도는 틴트이다. 덧바를수록 색상과 광이 진해지고 착색력 또한 높아지는 편.",
    "text41": "워터틴트 중에서 그나마 색상이 맘에 들어서 계속 구매합니다.\n사실 지속력이 워터틴트 치고는 강하지 않은 편입니다.\n착색도 굉장히 빨라서 펴바르기 약간 어렵고\n경계가 지기 쉽습니다 ㅠ\n그리고 리뉴얼 전에는 너~~~무 많이 새서\n정말 힘들었는데 이번엔 좀 다르길 바랍니다 ㅠㅠ\n색상은 딱 겨쿨 분들이 좋아하실만한 색상입니다",
    "text42": "🍇 촉촉한 워터 젤 타입 틴트로 플럼 마티니인 척 보다 \n명,채도가 둘다 낮아 겨울 딥톤이 사용하기 좋습니다.\n\n둘다 겨울 브라이트,딥톤 상관없이 쓰기 좋지만 \n같은 제품의 플럼 마티니와 비교하자면 \n\n🍸플럼 마티니\n겨울 브라이트, 고채도, 쨍한 체리빛의 핑크레드 \n맥 루B우 같은 느낌\n\n🍷블랙베리 데낄라\n겨울 딥, 차분한 딥다크 버건디 ~ 플럼빛 버건디, \n다크레드 \n맥 D바 같은 느낌\n\n🍇 지속력은 워터 타입 틴트 답게 플럼,블랙베리 데낄라 두 컬러 다 오래 가는 편이었습니다.\n\n🍇 착색력 또한 입술에 한번 닿으면 잘 지워지지 않는 편이라 워터밤이나 행사 갈 때 사용해도 좋습니다.\n\n🍇 발림성은 같은 제품임에도 불구, 색감 차이인지\n블랙베리 데낄라가 좀 더 얼룩덜룩하게 발리는 경향이 있어서 바를때 좀 더 신경써서 발라주면 좋습니다.",
    "text43": "상품 받자마자 사진 찍었습니다. 새제품이 아닌 듯 입구가 지저분하고 제품의 4분의 1이 비어있습니다. 제품이 새어나온것도 아니고 테스터 제품이 온것 같습니다. 박스를 절취선대로 뜯어서 교환도 못하는데 누군가 쓴것같아서 입술에 바르기 찝찝합니다. 기대했던 상품인데 써보지도 못하고 쓰레기통에 버려야하네요. 상품 박스하단에도 스티커로 봉하고 제품 관리 철저히 해주세요. 올리브영 온라인 배송, 이번에는 누락이 없어 다행이라 안심했는데 이런 식으로 훅들어오네요. 여러모로 실망입니다.",
    "text44": "위에서 아래서 뒤집어서 봐도 확실한 겨울 다크립!!!ㅎㅎ\n보통 다른 데에서 겨울쿨톤립 나오면 맑고 화사한 체리레드가 태반이잖아요. 그것도 좋지만 역시 본진은 겨울다크여서 틴트 바르자마자 마음의 안정이 찾아오네요.\n\n연하게 바른 건데도 검붉은 다크 체리 후후 대한민국에서 진하게 바르고 다닐 자신은 없따! 가족들도 놀라는 겨울 다크립!\n릴바레 겨울다크 챙겨주셔서 감사해요^.^b 진정한 틴트 맛집",
    "text45": "요즘 유행 이라고 해서 구매 직접 발색하고 이뻐서 사는데 그날 그날 따라 내얼굴에 따라서인지 색이 다르게 느껴짐 ㅋ",
    "text46": "색이 맘에 들어요 하지만 조금만 더 보라끼가 있는 틴트가 있으면 좋겠어요 새로운 색을 내주면 좋겠다..릴바레 근데 뚜껑 너무 잘 열리고 셀까봐 걱정되네요 이 점은 보완하시길",
    "text47": "나만 알고싶은템이라는게 이런거구나… 를 느끼게해준\n레전드 인생템\n겨쿨이라면 안어울릴수가없어요 ㅜㅠ\n매일매일 사용하고 재구매합니당",
    "text48": "저번에 구매하도 또 구매했어요\n매번 재고있어서 바로 받아서 좋아요\n겨울 쿨톤한테 짱 \n아 그리고 케이스가 좀 이상해서",
    "text49": "딱 물틴트 재형이에요! 엄청 촉촉하게 발리고 금방 착색돼요! 예전엔 자꾸 뚜껑이 불안하게 열리는 느낌이 있었는데 리뉴얼 해주신건지 이제 뚜껑도 잘 고정돼서 너무 행복해요🥺 겨쿨딥인 저에게 너무 잘 어울리고 색도 너무 마음에 드는 틴트라 두통째 구매중입니당ㅎㅎ",
    "text50": "제품 잘 받았습니다! 배송도 빠르고 포장도 꼼꼼하게 되어 있어서 기분 좋게 받았어요. 퀄리티도 생각보다 훨씬 좋고, 가격 대비 만족도가 정말 높아요. 색상도 화면과 거의 똑같고, 사용해보니 정말 만족스럽습니다. 고민하시는 분들께 강력 추천드려요! 다음에도 꼭 재구매할 생각입니다. 좋은 제품 감사합니다 :)",
    "text51": "완전 뱀파이어 틴트\n아빠가 보면 쥐잡아먹었냐 묻는 틴트\n대신 착색력 미쳤음",
    "text52": "발색 진짜 잘 되고 겨쿨분들 꼭 품고 가시길\n겨울에 진짜진짜 잘 썼어요 지금은 잘 안쓰게 됏는데\n하나쯤 소장할만한 색상입니당",
    "text53": "겨쿨색상 완전 비비드컬러 친구가 사람잡아뜯어먹었냐고 물어봐요 어느정도나면 이걸로 다친척하고 체육안할 수 있을정도 빽투더 2019정도 대신 주름부각좀 있엉ᆢㄷ",
    "text54": "색이 진짜 딥하고 쨍하고 이쁜 거 같아영 \n겨쿨딥분들이 쓰기 좋읗듯! 전 맘에들어요\n착색이 빨리 돼서 후다닥 발라줘야됩니다!!\n\n같이 써준 립펜슬은 하트퍼센트 8호 입미당 잘어울려요",
    "text55": "촉촉하게 발랐다가 살짝 매트해지는게 좋습니다\n바를 때마다 자몽향이 나는 것도 맘에 들구요\n한가지 아쉬운 점이 있다면 지속성이 짧아서 슬퍼요ㅜ",
    "text56": "겨울 쿨 딥 추천 틴트라고해사 구매했어요\n진짜 겨쿨딥 그자체 \n물틴트라 착색도 빠르더라고요",
    "text57": "색이 포도주색인데 차분한 레드라 부담스럽지가 않네요. 너무 보라색이었으면 싫었을 것 같은데 적포도주 색이라 짱 예쁩니다.(*^^*)",
    "text58": "촉촉하게 끼임없이 잘 발랴요 배달도 빨랐아요\n지속력은 같이 구매한 다른 색보다 좀 떨어저요",
    "text59": "착색이 잘 되는 편인 것 같고 지속력도 꽤 좋아서 잘 사용하고 있습니다~!",
    "text60": "색깔이 예쁘고 잘 묻어나거나 지워지지 않아서 좋아요 그런데 바르기가 조금 어렵네요 입술 상태 안 좋을 때 바르면 그대로 드러나서 관리를 잘해줘야 합니당",
    "text61": "바르면 워터틴트처럼 착색되는데 또 밥먹으면 좀 지워지은 착색력이에오",
    "text62": "착색력이 너무 좋은 친구임 향도 제가 맡은 틴트 중에 가장 상쾌ㅘ고 좋았음..이거쓰고 학교갔는데 친구 3명이 제 틴트 손민수햇어여 ㅋㅋ엄청이쁘다고  겨쿨이라면 모두 잘어울릴 찐한 포도 와인 색임 실제러 보면 좀더 딥해용",
    "text63": "촉촉하고 너무 좋아요 ㅠㅠ착색 미침 향도 호불호 없을거 같은 겁나 상큼한 레몬 블루베리향? 여름때 쓰고싶은 향임..♥",
    "text64": "다좋은데 바르고 시간 좀 지나면 입술에 층같은거생겨서.. ㅜㅜ",
    "text65": "착색 틴트가 필요해서 샀는데 손등에만 테스트 해봤을땐 괜찮은데 입술에 바르면 어떨지 모르겠어서 아직 모르겠지만 손등에 발색해본 색상은 일단 마음에 들었어요.",
    "text66": "이건 ㄹㅇ 너무 촉촉해요 그래서 완전 건조하고 각질 심한 입술은 다 흡수해버려서 별로 예쁘진 않아요 전 얼른 관리하고  쓰려고욥 착색이 개잘되는데 나중에 여플레 현상이 좀 심했어요",
    "text67": "겨쿨한테 완전 추천합니당 와인색 틴트 보기 힘든데 착색도 잘되는 편이에용",
    "text68": "행상 요제품만 씁니다 겨쿨 찰떡 ㅋ 그런데 제품 용기좀 바까줘요 질질샘 ㅜ",
    "text69": "이거 항상 쓰는 겨쿨 찰떡인데 뚜껑만 어케 교체좀 해주세요 반은 쓰고 반은 버리는듯 흘러서",
    "text70": "립스틱 위에 레이어드할 틴트를 찾고 있었는데 느좋인 틴트를 찾게 되어 행복합니댜 ... 🩷 \n촉촉하고 발림성도 좋아서 자주 손이 갈 거 같아요!!\n착색도 예쁘게 잘 되고 지속력도 나름 좋습니다!! \n기름진 거 먹으면 지워지긴 해요! 많이 지워지진 않습니당\n붕어빵 먹고 쪼금 지워졋어요 ㅋ\n\n참고하실 분들을 위해 ,, \n저의 워터틴트 추구미는 오일리하지 않고 입술 위에 오래 붙어 있어 줄 !! 지속력 그리고 발색력이 좋은 틴트입니다 😍\n\n그래서 너무너무 마음에 드는 템이여요^!^\n\n첫 번째 사진은 바르고 6시간 뒤에 찍은 사진이고용\n두 번째 사진은 손목 위에 발색한 뒤 바로 찍은 사진!\n그리고 세 번째 사진은 발색 후 바로 휴지로 박박 지운 사진입니단",
    "text71": "워터틴트 이름처럼 정말 물같아용 다른 색은 모르겠지만\n마르면서 너무 예뻐져요….. 제가 쓰면 얼굴이 너무 누래보여서 슬프지만 색은 너무 예쁩니다\n착색도 바르자마자 지워도 남아있어요\n첫번째가 바른거 두번째가 빡빡 지운거입니당\n그래서 밥먹고 휴지로 닦아도 걱정없을것같아오",
    "text72": "놀러가는데 립제품을 다 집에 두고와서 급하게 샀는데 색깔 너무 이뻐요..! 다만 집에 가보니 제가 리뉴얼 전 제품도 샀었더라구요..ㅋㅋㅋㅋ 그만큼 색깔이 예쁘다는 거겠죠:) 지속력도 아무래도 물틴트라 오래가요\n이거 바르고 촉촉한 글로스 얹으면 너무 이뻐요☺️",
    "text73": "이 틴트 정말 좋아요!! \n✍🏻 저는 컬러는 보자마자 겨울딥 느낌을 받아서 바로 구매했어요. 보기만 해도 너무 예뻐요! 뱀파이어 콘셉! 🧛🏻‍♀️🥀\n\n✍🏻저는 퍼컬 가을딥인데 피부톤은 뉴트럴이라서 겨울딥 컬러도 잘 어울려요. 하지만 한국에서 겨울딥 잘 어울리는 제품을 찾기가 너무 어려워요 ㅠㅠ 특히 립틴트가 겨쿨, 브라이트 색갈이 많이 있지만 딥 컬러는 진짜 없어요 :(\n이 틴트가 컬러는 딥한 쿨 레드라서 완벽한 겨울 딥 틴트이예요! 그리고 지속력이 너무 오래되고 스테인 같은 입술을 매우 잘 염색합니다. 그래서 색이 밝아지지 않아서 계속 피부톤에 잘 어울려요. \n\n✍🏻 이 립틴트의 촉감은 굉장히 묽고 가볍고 입술에 편안함이 느껴집니다. 끈적임도 없고 건조함도 없고 입술에 거의 느껴지지 않습니다.",
    "text74": "진짜 색이 다하는 제품... 색감 진짜무슨 쥐파먹은 옛날 디어달링 뱀파이어틴트 느낌나서 너무 좋은데 시긴지나면 착즙한 색깔 나와서 아쉬워요.. 그럴때 꿀팁은 물티슈로 한번 지우고 립밤 발라준 후 다시 바르면 귀찮지만 예쁜입술 완성임두,, 한통 다 쓰고  또 한통 쟁였습니다 오래쓰다보면 틴트가 새서 조심해주세오..",
    "text75": "🐾장점\n23호 사용하는 어두운 피부톤의 겨울다크입니다. 저명도, 저채도가 베스트고 플럼립, 딥퍼플립이 가장 잘어울리는 피부타입이에요. 확실히 겨울다크, 특히 중저명도가 잘 어울리는 겨닼에게 착붙이에요.\n부드럽게 발리고 발색도 진해요. \n플럼보다는 레드립에 가깝습니다.\n\n🐾단점\n1. 딥플럼립을 기대했는데 푸른기 미묘하게 도는 버건디에 가까워요. 입술색이 진하거나 무슨 색 립을 올려도 붉게 발색이 올라오눈 저같은 사람에게는 그냥 딥한 버건디와인 립이에요.\n\n2. 얼룩덜룩하게 착색됩니다.",
    "text76": "🍏퍼스널 컬러: 겨울 클리어\n🟰봄🌸영향을 많이 받은 겨울❄️클리어 타입\n\n🍏바우만 피부 타입: OSNT\n🟰Oil/Sensitive/Non-pigment/Tight\n🟰지성/심한 민감성/경미한 비색소성/경미한 탄력\n✅티트리 녹차 알로에 병풀시카 캐모마일 카렌듈라\n     살리실릭애씨드 판테놀 \n❎코코넛오일 쉐어버터 코코아버터 시나몬오일\n     시나믹애씨드 아세틱애씨드 벤조익애씨드 \n     알파리포익애씨드\n\n🫐지금은 글로시한 립으로 유행을 타고 있지만 찝찝하게 얹어놓은 듯한 벨벳의 제형과 구리구리한 냄새가 전 너무 싫고 글로사도 마찬가지로 입에 뭐 묻어나오는게 싫어서 베ㄴㅍㅌ나 에ㄸㄷ의 디ㅇㄷㄹ, 릴ㅂㄹ 토ㄴㅁㄹ 쇼킹틴트를 자주 쓰는데 괜찮은 것 같습니다.\n\n🫐이런 제형들은 아랫입술에만 묻혀서 음파음파하면 절대 안됩니다. 발라뒀던 바세린도 싸악 지워내고\n윗입술에‘만’ 일단 꼼꼼히 발라준 뒤 음파 하시고 다른 화장 좀 하다가 2-3분 뒤에 물티슈로 한번 닦아내고 \n한번 더 윗입술에만 바르고 음파하고 2-3분 뒤 또 닦아내면 무적이 됩니다. 다만 릴바레는 ㅅㅋ이나 ㅌㅌ틴트 마냥 압도적인 지속력이 있지는 않습니다.\n\n🫐다른 컬러는 안그런데 블랙데낄라는 덕지덕지 발리는 감이 없지 않아 있습니다.",
    "text77": "옛날틴트같이 경계선이 남으면서 착색되는 틴트입니다 근데저는 그런부분이 맘에들었고 진하게 착생시키고 립스틱이나 수분감있는 컬러 립밥으로 그라데이션 해서 사용하니 너무 예뻐요!\n\n그리고 이번에 패키지 바뀐디자인 진짜 천재 아니신지...ㅠ 너무예쁘잖아요!!\n\n점선대로 뜯으면 상품명하고 동일한 그래픽사진이 있는데 이런디테일이 너무 좋습니다\n\n그리고 향기도 제품명에 해당되는 과일 향이라 상큼달달해서 정말좋아요",
    "text78": "🍏퍼스널 컬러: 겨울 클리어\n🟰봄🌸영향을 많이 받은 겨울❄️클리어 타입\n\n🍏바우만 피부 타입: OSNT\n🟰Oil/Sensitive/Non-pigment/Tight\n🟰지성/심한 민감성/경미한 비색소성/경미한 탄력\n✅티트리 녹차 알로에 병풀시카 캐모마일 카렌듈라\n     살리실릭애씨드 판테놀 \n❎코코넛오일 쉐어버터 코코아버터 시나몬오일\n     시나믹애씨드 아세틱애씨드 벤조익애씨드 \n     알파리포익애씨드\n\n🫐지금은 글로시한 립으로 유행을 타고 있지만 찝찝하게 얹어놓은 듯한 벨벳의 제형과 구리구리한 냄새가 전 너무 싫고 글로사도 마찬가지로 입에 뭐 묻어나오는게 싫어서 베ㄴㅍㅌ나 에ㄸㄷ의 디ㅇㄷㄹ, 릴ㅂㄹ 토ㄴㅁㄹ 쇼킹틴트를 자주 쓰는데 괜찮은 것 같습니다.\n\n🫐이런 제형들은 아랫입술에만 묻혀서 음파음파하면 절대 안됩니다. 발라뒀던 바세린도 싸악 지워내고\n윗입술에‘만’ 일단 꼼꼼히 발라준 뒤 음파 하시고 다른 화장 좀 하다가 2-3분 뒤에 물티슈로 한번 닦아내고 \n한번 더 윗입술에만 바르고 음파하고 2-3분 뒤 또 닦아내면 무적이 됩니다. 다만 릴바레는 ㅅㅋ이나 ㅌㅌ틴트 마냥 압도적인 지속력이 있지는 않습니다.\n\n🫐다른 컬러는 안그런데 블랙데낄라는 덕지덕지 발리는 감이 없지 않아 있습니다.",
    "text79": "워터틴트 색 다양하게 뽑아주는데는 릴바레밖에 없다 .. 겨닼 데일리템입니다",
    "text80": "검붉은 핏빛같은 컬러 원했는데 딱이에요!\n겨쿨딥 다크들에게 딱임요",
    "text81": "제 퍼컬이 겨쿨딥이여서 퍼컬에 맞는 틴트를\n찾아보다가 친구가 이거를 추천해 주더라고여\n처음에는 사진을 보고 “너무 찐할것 같은데..”라고 생각했어요. 그래도 너무 사고싶은 디자인과 가격이여서\n구매를 하려다가 재고도 별로 없고 배송비도 좀 붙어서\n쿠팡에서 구매하려다가 쿠팡도 로켓배송때매 더 비싸길래 그냥 픽업 주문을 했는데 진짜 픽업으로 빨리 산 게\n다행이였던것 같아요.! 색이 진짜 이쁘더라고요\n그리고 지속력 착색 둘 다 미텼어요\n겨쿨딥인 분들 이거 꼭 구매하세요\n가성비도 좋고 색도 진짜 이뻐요\n그리고 색은 엄청 진한건 없지않아 있는데\n저는 매우 만족했습니다",
    "text82": "22호 ~ 23호 겨쿨다크톤 입니다.\n립 이걸로 바꾸고 이틀에 한 번씩은 립따 당합니다.\n근데 어떨 때는 착색이 너무 잘돼서 버릇처럼 바르면 쥐먹립 되고 어떨 때는 당연히 남아있겠지 하면 없습니다 ㅋㅋㅋ ㅠ\n그리고 당연히 젤립이기 때문에 약간의 건조함은 있어요!\n겨쿨딥이면 한번 튜라이 튜라이",
    "text83": "겨울 집 돈 다 크신 분들이 이용 하시면 되게 좋을 거 같고 저는 겨울 쿨 프라이드 색깔인데 플럼 마틴인척 바르고 다음에 안쪽에만 굳센 버티니 이거 바르면은 예쁘더라구요 근데 자주 손이 가지 않아 바르는 그 즉시 착색이 되기 때문살짝 어려웠던 제품인거 같애요\n☀️☀️관계자 분들은 꼭 봐주세요 제발 케이스 좀 바꿔 주세요 파우치에 다 됩니다 색이 아무리 이뻐도 계속 쓰니까 안 들고 싶을 정도로 너무 너무 됩니다 제발 좀 바꿔 주세요☀️☀️",
    "text84": "올영 매장에서 테스트 했다가 색이 마음에 들어서 샀어요!\n립은 여러개 안쓰고 하나만 주구장창 썼는데 오랜만에 올리브영에서 겨쿨한테 딱 맞는 색을 찾았어요 ㅎㅎ \n기존에는 ㄷㅇ 어딕트 771만 4통정도 썼는데 비싸기도 해서 다른 립 찾다가 마음에 드는게 없어서 그냥 그것만 썼다가 이젠 릴바레 틴트로 아침에 바르고 나가요! \n\n워터 틴트라 확실히 바르자마자 착색이 돼서 지속력 굿 bb 이게 장점이자 단점인데 착색이 바로 되다 보니 그라데이션 표현하기 어렵고... 생각보다 많이 진해서 원래 이런 색을 사용하던 분들이 아니면 많이 덜어내고 쓰셔야 할 듯 해요! \n\n베이스로 누디컬러로 립라인까지 채우고 촉촉한 상태에서 워터틴트 올리면 풀립으로도 예쁘게 연출 가능할 듯 합니다 ^_^ \n\n겨쿨딥에게 강추 !! 하는 여름 틴트여요",
    "text85": "겨쿨저격 립틴트\n깔라만시 냄새나요\n색은 보이는 그대로 올라가여 \n예전에 토니모리 체리립틴트?느낌인데 조금다 검붉어요 \n팁을 립 전체에 다바르기엔 채도가 높아서 언제나 그라데이션느낌으로만 안에 소량 발라줘요 \n겨쿨이라서 이런색감에 립만 사게되는거같네요 \n입술건조함 당연히 올수밖에없어서 보습재 필수고 단독으론 힘들어요 레이어드 스머징으로만 사용합니다\n지속력 좋지도 나쁘지도 ,,? 그냥 전체적으로 무난한제품이라서  겨쿨분들은 컬력션 삼아 구매하기좋겠어요",
    "text86": "겨쿨메이크업 할 때 무조건 이거 사용해요 너무 이쁘고 색도 오래가요",
    "text87": "물틴트라 그런지 저는 입술이 자주 건조해지는편이라서 금방 건조해지고 주름이 잘 보이는데 이거랑 라카 엔비틴트 같이 쓰면 덜 건조하고 겨쿨한테 완전완전 이뻐요 진짜 내가 겨쿨딥이다 싶으면 사는거 강추!!! 착색도 꽤 잘되고 수정이 별로 필요는 없어요!!",
    "text88": "진짜 개예쁘고 저랑 찰떡립찾기 진짜 어려웠는데 제 인생템됐어요 이거바르면 진짜 겨쿨의 여왕됨,, \n근데 착색이 진짜 잘돼서 입술에 각질있으면 그것만 보여요 ㅁㅊ 단독으로 쓰지마시고 무조건 베이스로 촉촉한 걸로 먼저 바르시고 이거 바르세영",
    "text89": "색 예쁘고 향기도 좋거 착색도 좋고 다ᩚ 너무 좋은데 케이스 너무 별로임 ㅠㅠ̑̈ 이번이 ᩚ 2번째 구매인데 첫번째 산거는 케이스가ᩚ 아예 분리되서 질질 새고 흐르고 그랬음 ㅠㅠㅠ̑̈ 착색력 오져서 포인트립 주기에는 완전 강추 향도 달달한 향나요ᩚ 착색력 원하시면 강추",
    "text90": "촉촉하고 물이 잘들고 컬러가 이뻐서 요즘 이 틴트 컬러를 늘 사용해요. 물이 쉽게 들고 지속력도 좋은편이라 3번째 구매입니다.",
    "text91": "한달사용리뷰입니다\n색깔 엄하지않고 너무 이뻐요\n재구매의사있습니다!",
    "text92": "발색이 정말 잘되서 몰란 제품. 베이스로 발라주고 다른 제품 위에 발라주면 다양하고 이쁜 컬러로 좋아요.",
    "text93": "입술 다 바르고 어딘가 밍밍한 날 입술 안쪽에 포인트 주기 좋아요 버건디플럼 색상이고 지속력 좋아요",
    "text94": "토리모니보다  수분감은 적지만\n지속력도 길고 묻지 않아서 맘에 듭니다",
    "text95": "오랜만에 재구매 했어요\n보기보다 많이 다크하지 않고 버건디 플럼 색상이에요",
    "text96": "릴리바이레드 쥬시 워터틴트 제가 제일 좋아하는 틴트에요! 색별로 다 쟁여놈!!",
    "text97": "릴리바이레드 진짜 먗개째 쓰고 있는지 발색략 지속력 이게 짱이에요",
    "text98": "코팅틴트가 익숙해서 그런지 워터틴트는 조금 어렵네요. \n색상도 조금 엄해서 그다지 손이 안가요.",
    "text99": "그라데이션이 잘안돼요 그거빼고는 다좋아요!! 연하게바른색도 투콧한색두 맘에 들어요",
    "text100": "굉장히 수분감이 뛰어나고 입술을 적시듯 색이 발색되어요.",
    "text101": "가을웜과 겨울 쿨 그 사이에 어디쯤인 사람이에용~ 요고 하나만 발라도 분위기 쌉 여신 가능해서 좋아요🥀",
    "text102": "겨울쿨톤 딥 타입인 제가 쓰기 정말 좋은 틴트에요!\n이거 밑에 깔고 비슷한 립스틱을 바르면 유지가 오래되서 좋아요",
    "text103": "겨울쿨톤 틴트 추천이라 구매했어요\n리뉴얼전에는 플럼마니티인척을 쓰다가 더 딥한 색상을 사고싶어서 구매했는데 만족해요",
    "text104": "진짜 딥한 컬러구요 포인트 컬러로 쓰기 좋아요 웜쿨 가리지 않고 쓰기 좋은듯",
    "text105": "릴바립이 워낙맘에들고. 컬러감도 맘에들어\n블랙베리립은 포인트로 립하기너무좋네요",
    "text106": "겨울 쿨 다크인 사람한테 추천해요~!\n촉촉하고 색이 진해욘",
    "text107": "제가 찾던 컬러라 너무 만족하며 사용하고 있어용^^ 너무너무 조아요",
    "text108": "색이 너무 진해요\n지속력은 정말 오래갑니다\n엄한 포도주색\n그라데이션 해야해요",
    "text109": "촉촉하게 바를수있고 색상이 마음에 들어서 구매했어요!!!",
    "text110": "릴바는 컬러 아주 붉게 잘뽑아여,,ｦｦ\n착색 빨리되니까 처음부터 아주 잘 발라야해여,,,ㅎ",
    "text111": "진짜 리뉴얼됐다그래서 바로샀어오! 케이스는 세련되졌구 컬러감은 거의 그대로고!\n4호는 겨울 끝컬러인 분들이 쓰시기좋은 블랙끼 다량 섞인 플럼 컬러고 지속력 너무 좋은데 착색이 강하진않고 클렌징이 잘되는편이예요",
    "text112": "한 번 바를때 잘 발라야해요~!\n바로 착색되서,,,!!!\n컬러는 진하고 예뻐요ㅎㅎ",
    "text113": "착색 꽤 있음\n각질 있는 사람은 진짜 다 뜰듯\n겨울 쿨톤 사용하기에 이쁘다고 해서 산 건데 나름 괜찮긴 함",
    "text114": "친구 추천 받아서 사용하게 됬는데 좋아서 재구매 의사 있어요",
    "text115": "착색이 잘 되는 편이고 색도 예뻐서 잘 사용할 것 같습니다~!",
    "text116": "친구 추천 받아서 사용하게 됬는데 너무 좋아요 추턴해요~!",
    "text117": "친구 추천 받아서 사용하게 됬는데 너무 좋아요 추턴해요~!",
    "text118": "구매: 3번 \n기간:작년 3개월 , 그 후 2개월 그리고 블프데이때 구매\n지속력: 중\n색감: 굿(이거 때문에 다시 사게되는 듯..)\n아쉬운 점: 용기가 좀 별로,  조금 쓰다보면 계속 샘...\n꿀조합: 겨쿨딥( 바닐라코 누드로즈로 오버립 베이스 깔고, 얘 안쪽에 바른 후에 플럼퍼 바르면, 인스타 속 뽀용립 가능!!)\n\n총평: 용기만 안새게 된다면 얜 인생템.",
    "text119": "픽싱이 진짜  빨리되서 빨리 예ㅡㅂㄱ 틴트 발라약되요\n근데 ㅈㄴ진함 그래서 조금만 안쪽에 바르는게 이쁘고\nㅈ속력이 계속 저 색일들 알났늗데ㅜ그정도는아니얐으무ㅠ좀슬픔 아그리고!!!!중요 이거 진짜 잘셈ㅜㅠ물틴트여서 그런지 자꾸 뚜껑사이로 나와요",
    "text120": "22호 노란쿨톤 겨울다크\n\nㄹㅇ 물틴트 그자체 착색용으로 쓰기 좋아요\n\n근데 저한텐 좀 진해서 콕콕 찍고 개빠르게 블렌딩해요ㅎ\n\n그리고 처음엔 통이 플라스틱이라 삐긱거리는 소리 좀 나요ㅜ",
    "text121": "이거 진자 ㅋ 겨울쿨 다크 인생립이라고요\n이거 웨안사?\n겨쿨다크면 당장 가",
    "text122": "다른 틴트 위에 얹어주기 좋고 향기가 너무 좋아요 색상도 완전 뱀파이어 느낌",
    "text123": "색 너무 예뻐용 양조절이 필수긴 하지만.!! 다 맘에 드는데 틴트 케이스가 어느 순간부터 닫히다 만 느낌이라서 좀 불안해요",
    "text124": "지속력 대박이고 색도 완전 겨쿨 찰떡이라서 자주 손이 가는 틴트에요",
    "text125": "겨쿨 진단 받고 삿는데 넘 진한거가타요 저한텐\n입술만 동동떠보임 ㅠ 그래도예뻐여",
    "text126": "색깔이 딥해서 좋은듯! 뱀파이어레드같은 느낌은 아니고 검정쪽에 가까운? 그런 느낌? 여튼 잘 쓰겠습니당",
    "text127": "좋아용 물틴트라 그런지 착색도 잘 돼구용 근데 저는 좀 착색이 빨리\n지눠지더라구욛 그리구 위에 글로시한 립 발라주면 너무 이뻐용",
    "text128": "딥다크분들한테 아주잘어울리는색깔이고 지속력 오래가여 단점은 한번바르면 바로 픽싱돼서 양조절하기랑 바르는거자체가 좀 힘들어요 ㅠ 그래도 요새 물틴트가 거의 안나와서 만족하고 씁니다",
    "text129": "착색 진하게 되고 발색 짱짱하게 됩니다.ᐟ\n베이스 립 바르고 발라야 할 것 같아요 발색 너뮤 잘돼서 ㅎ",
    "text130": "물틴트라서 바를때 촉촉한거 같은데 금방 건조해져요\n색상은 맘에 드는데 좀더 플럼빛이 돌았으면 좋겠지만.. \n그래도 딥해서 겨쿨에게 좋음\n근데 입술이 건조한 상태에서 바르면 얼룩덜룩 이상하게 착색됨",
    "text131": "색상 발림성 만족하지만. 지속력은 거의 X...\n뚜껑에서 질질 흘러서 그 주변에 다 묻기때문에 닦아내야함.......  아까움....",
    "text132": "옛날부터 잘써왔던거라 구매했아요 케이스가 좀 별로인건 여전",
    "text133": "발색이 잘 되고 주름 부각이 심하지 않아 세일 때마다 꾸준히 구매하고 있습니다.",
    "text134": "색이 일단 엄청 찐하고 촉촉해서 그런지 지속력은 좋어요 굿굿^^ 색깔도 진짜 조금만 바르면 개이쁨 너무 많이 바르면 쥐잡아먹은거같아서 조금만바루기루^~^",
    "text135": "각질부각 있음, 픽싱이 빠르진 않지만 덧바를수록 입술 중간에 뭉쳐서 블렌딩을 진짜 잘해줘야함\n겨쿨딥-갈웜딥 상관없이 딥한 컬러만 잘 받는 얼굴이라 없으면 안될템이지만 공용기가 너무 빨리 더러워지고 뚜껑이 덜렁거여서 이부분이 개선되었으면 좋겠어요",
    "text136": "진짜 촉촉하고 옛날 물틴트 바르는 느낌이 들었어요.\n매장에서 테스트 했던 색이랑 조금 달라서 당황했지만 이것도 이것나름 예쁘네요!\n아마 변색이 조금 있는거겠죠..?\n착색이 너무 예쁘게 되고 또 오래가서 나중에 입술색이랑 비슷한 색으로 한번 더 구매하고싶어요!\n바ㄴㄹ코 글로스랑 같이 발라주니 너무 예뻐요",
    "text137": "겨쿨인 사람으로서 너무 마음에듭니다 릴바가 겨쿨색을 진짜 잘뽑능거가타여 다른라인도 진짜 잘 쓰고잇어영",
    "text138": "색은 정말 마음에 들었는데 착색이 너~~~~무 심해서 입술이 마르고 터서 각질 부각이 장난 아니었어요 몇 번 쓰고 안 씁니다ㅠ",
    "text139": "직접 발라보니 틴트색이 정말 이쁘더라구요.그리고 착색이 잘되더라구요. 커피 한 잔 마시거나 물 한 잔 마시면 가끔 입술색이 지어지니 다시 발라야 하는 귀찮음이 있는데..이건 착색이 좋아서 너무 좋아요.",
    "text140": "물틴트여서 지속력 오래갈 줄 알았는데 다른거랑 비슷해요\n그리고 처음에 개진하게 발려서 조금만 해야되여 근데 많이 발라도 예버여 근데 입술밖에 안보일수도았음 아 그리고 가방이나 파우치에 넣어두면 좀 잘세오",
    "text141": "겨쿨딥인데 색깔 진짜 찰떡…\n근데 제가 못 바르는 건가 입술에 각질이 많은 편도 아닌데\n뭔가 얼룩덜룩 발려요 ㅠㅠ",
    "text142": "인생틴트예요. 발색도 좋고 향도 좋아요. 조금 수분이 뺏기지만 립밤 잘 바르면 됩니다",
    "text143": "제 인생립이에여ㅠㅠ여쿨 브라이트와 겨쿨 브라이트 걸친 분들 꼭쓰세요ㅠㅠ",
    "text144": "인생 립입니다. 여쿨 브라이트 진단받으신 피부 노란 분들께 강추해요",
    "text145": "인생템입니다 색상 너무 이쁘고 포도향도 나서 너무 마음에 들어요 ㅜㅜ",
    "text146": "매일 바르는 데일리 인생템입니다 색상 너무 이쁘고 좋아요 포도향이라 굿",
    "text147": "너무 예쁘고 좋아요~~ 매장 품절이라 온라인으로 샀네요 인생틴트입니다",
    "text148": "오늘샀는데...\n1~2시간지나고 끼임이라던지\n색상이 푸르딩딩해서\n망한거 같아요\n그리고 1/4정도 내용물이 없어요\n\n용기는 딸깍딸깍 뻑뻑해서\n안사려다 샀는데\n돈아까움..",
    "text149": "피부색 베이스 깔기전에 미리 발라두는 용으로 쓰는데 겨울딥 립으로 너무 좋은",
    "text150": "ㄹㅈㄷ 겨쿨 딥 다크의 공식 착색립 기본립 최애립 단종 되면 안되는 이쁜 립 포인트로도 이쁘고 착색 하려고 까는 것도 이쁘고 그냥 너무 이뻐요 근데 뚜껑 너무 잘 열려요 디자인을 바꾸던지 뚜껑 좀 바꿔주세요 항상 틴트 셀까봐 겁나요",
    "text151": "워터틴트 답게 착색력 지속력 굿입니당!\n분위기있는 와인색 립💄",
    "text152": "진짜 쪼끔만발라서 빠르게 샥 펴바르면 넘넘 예쁘답니다 좋아요",
    "text153": "이거 진짜 음식먹고나서도 안지워짐ㅋㅋ너무좋음\n물틴트라 무서워서 안들고다니는데 최고임",
    "text154": "생각보다 너무 진하고 입술 각질사이에 틴트가 껴서 ...별로 안좋습니드 ㅠ 입술 촉촉하신분은 예쁠거예요",
    "text155": "발색 및 지속력 대박이에요! 이걸 이제야 안 게 아쉬우면서도 이제라도 알아서 다행이에요 ㅎㅎ",
    "text156": "착색력이 있는 워터 틴트인데 발색이 고르게 되는 편이고 지속력이 좋아서 잘씀 겨닼 필수템!!",
    "text157": "넘 예쁘네영 일단 발색 진하구 착색도 오래 가서 매번 바르기 어려울 때 넘 좋았어요!!",
    "text158": "믿고 매번 구매해요 \n오늘드림으로 빠르게 받아서 너무 좋아요",
    "text159": "재구매입니다\n겨쿨이라면 쟁여놔야하는 립이에요!\n지속력도 아주좋고 색이 너무예뻐요! 향도좋습니다",
    "text160": "지속력도 너무 좋고 색도 너무 이뻐요 겨쿨 메이크업할 때 사용해요",
    "text161": "뚜껑이 왜 금방 망가진 걸까요ㅜ\n색상은 예쁜데 지속력 짧아요...",
    "text162": "피색깔에\n누가 쓰나했는데 내가씀 진ㅁ자 이쁘고 치부 화사해지고 완죤 이쁘좌나 착색략도 미챠서 아주 굳이에요 굳굳굳",
    "text163": "아니..팔처넌인줄 알고 게일하길래 걍 바러 삮ㄴ누대 만삼처넌 그리고 몇일뒤 새일..하..근대 전나 이쁨 진짜 색이 저런 피 샥갈이지 바르면 존존예ㄱ격쿨색 미티인 다 쟁여 지속력도 ㄹㅈㄷ",
    "text164": "발색도 잘되고 지속력도 좋아요 이 틴트는 처음 사용해보는데 다 쓰면 또 구매할것같아요",
    "text165": "지속력이 아숩지만 바를때 부드럽게 발라져서 좋아용 근데 바르다 보면  제 입술이 이상한건지 끝으로 밀려지는 느낌이라 조금 불편해오 ㅠㅠ",
    "text166": "ㅇㄴ 리뷰 다 써놨는데 왜 로그인하라고 그럼\n개빡치게 진짜ㅠㅠㅜ",
    "text167": "평소 입술이 건조한편인데 각질부각없이 예쁘게 발려요 지속력도 나쁘지 않고 발색도 잘되는것같아요!",
    "text168": "색상이 예뻐서 사봤어요~ 겨울에 어울리는 톤입니다! 지속도 괜찮은거 같아요 ㅎㅎ",
    "text169": "원래 쓰던 색상이 있는데 너무 마음에 들어서 다른 색상도 호다닥 구매했어요 ! \n\n아예 다른 색을 한번 구매해보자 하는 마음으로 구매했는데 막상 테스터 했을땐 이쁘다규 생각했는데\n지금 집에서는 딱히 쓰진않는거같아요 ㅠ 뭔가 저랑 안어울리고 얼굴이 죽는 느낌이 들어 아쉽네요 \n\n워터틴트라서 정말 물 틴트 그 자체 ~~\n페리페라 예전에 물틴트가 생각나는 거처럼 릴리바이레드의 물틴트가 아닐까싶어요 ! \n\n착색은 바르는 즉시 바른 대로 착색이 되고 \n지속력도 꽤 오래가서 정말 신기하고 좋았습니다 👍🏻\n\n외출할때 왠만하면 수정 안하는데\n밥 먹고 난 뒤를 제외하고는 무조건 수정 안하고 있어요\n\n향도 그 과일의 향이 은은히 나는 게 \n과하지않지만 인위적인게 약간 있긴하지만\n그럭저럭 잘 쓰고있어요 ! \n\n그래도 다음에 또 구매할 예정입니다 굿굿",
    "text170": "물틴트의 대표라고 생각하는 릴리바이레드입니다\n발색 정말 잘됩니다 근데 그에비하면 지속은 쏘쏘..?안좋은건아닌데 엄청 뛰어난건 아닌거같아요 근데\n물틴트중에서는 제일 오래가는거같습니다\n발색 좋은데, 색상이 제일 이쁘게 표현돼요\n물틴트는 보여지는대로 바로 스며들어서 약간 검붉게되거나 붉게만 되는 컬러가 많은데\n이건 자연스러운편이예요",
    "text171": "🍓 밝은 17~19호 / 겨울쿨톤 딥다크 / 촉촉건성, 복합성\n\n진~짜 착색 빨리, 잘 되어요… 핏빛 도는 레드이고 겨울쿨톤 딥다크분들이 진짜 잘쓰실듯 💗\n거의 물틴트 수준으류 묽고… 단 한가지 단점이있다면 용기 좀 바꿔주세요 계속 새요,,,",
    "text172": "착색력이 정말 좋아요 릴리바이레드 다른 제품도 사용해보았는데 이 브랜드는 착색이 정말 좋은 거 같아요 \n여름철에 메이트업 잘 지워지고 음료마시면서 지워지는 경우 많은데 그럴때 사용해주기 좋아요\n저만의 꿀팁이라면 저는 한 번 발라주고 10분정도 지나고 휴지로 어느정도 지워냅니다 \n이후 쿠션으로 입술 한 번더 정리해주고 위에 한 번더 발라주면 밖에서 살짝 지워져도 아파보이는 입술색은 나오지 않아서 좋더라고요\n지속력도 좋은 편이고 발림성도 끈적임 덜하게 좋습니다. \n요플레 현상도 거의 없고 매장에서 마음에 드는 색상 발견한다면 다른색상으로도 구매하고 싶습니다. \n색상이 예쁜데 저의 피부톤에는 살짝 어울리지 않아서 약간 아쉽다고 느꼈습니다. 홈페이지 색상보다는 후기나 매장에서 테스터 발라보시고 구매하시는걸 추천드립니다",
    "text173": "워터타입으로 스며들면서 약간의 촉촉함을 주는\n세미매트한 틴트에요. 엄청 빠르게 밀착되기 때문에 진한 컬러는 빠르게 블렌딩 해줘야 합니다. 일단 블렌딩만\n잘 되면 물먹립 느낌으로 안착이 잘 되고 착색 컬러도 동동 뜨지 않아서 안쪽 베이스로 쓰기 아주 좋아요!",
    "text174": "여름철에 사용하기 딱 좋은 제품입니다. \n발림성 좋고 발색력 좋습니다. 무엇보다 착색이 좋아서 식사후에도 유지돼서 좋았습니다. \n여름철 쨍한 색상의 틴트를 잘 만든다는 느낌이였습니다.\n매트하지 않지만 그렇다고 끈적이는 느낌은 아니였고요,\n풀립으로 발라도 예쁘고 그라데이션으로 입술 안쪽에 발라주어도 예쁘다고 느낀 색상이였습니다. \n쿨톤인 제게 딱 어울리는 색상이였고 사용하는 양에 따라 연출되는 분위기가 달라질 수 있는 제품이라 느꼈습니다. \n감기에 걸려서 마스크 사용할 때도 발라줘 봤는데 착색력이 좋아서인지 유지도 오래되고 마스크에 크게 묻어나오는 편은 아니였습니다. \n전체적으로 아주 만족하는 제품이였고 재구매 의사 있는 제품입니다. \n케이스에서 보여지는 색상과 직접 발랐을 때 색상의 차이가 있으니 매장에서 테스트해보시고 구매하는 걸 추천드립니다",
    "text175": "뻘리 말라서 촉촉함이 오래 유지되지는 않지만 지속력은 진짜 좋고 색상 진짜 예뻐요! 겨쿨한테 완전 찰떡 컬러!! 특히 딥!! 근데 용기가 잘새서 좀 불편해요! 손에 다 묻고 가방에 넣어두면 다 묻고 그래서 밖에 가져나가지를 못해요 색상은 이쁜데 집에서 바르고 나가야 돼요ㅜㅜ 옷에라도 묻으면ㅠㅠㅠ 색은 너무 예쁜데 밖에서 뭐 먹고 바르고 싶어도 못발라요ㅠㅠ 못들고 나가서ㅠㅠㅠ",
    "text176": "워터틴트라 착색이 아주미쳤어요..\n그래서 각질이 없는상태에서 발라야 발림성이 좋고 유지가 잘되구요!\n각질이들뜨거나 뜯은자국이 있다면 워터틴트 특성상 거기만 물들어버려요😭😭\n이제품을 안쪽에발라주고 베이스컬러로 립죽여준뒤에\n다른컬러올려주는 용도로 써도 엄청 유용해요!",
    "text177": "물틴트 착색 아시나요?\n정말 물틴트 그자체의 물들어짐..\n착색력 하나는 끝내주는것같아요!\n그런데 처음 착색그대로 선이남아버릴 수 있으니\n블랜딩에 신경써주어야하고\n부분적으로 각질탈락으로 색이지워질수있어\n신경써주어야댈거같아요\n글리터립제품이랑 같이쓰니까 너무예뻐요",
    "text178": "워터 제형보단 젤리?제형에 더 가까운거 같아요! 착색이 빨리 되는 편이라 재빠르게 펴발라줘야할것갘아요! 저는 자연스러운 워터 재형을 찾고 있어서 틴트를 입에 조금 찍어주고 식염수 묻힌 면봉으로 슥슥 펴발라주고 있습니다! 뭔가 지속력도 좋고 골고루 잘 펴발리는 느낌이애여! 색도 이쁘고 맘에 드러용",
    "text179": "겨쿨 와인립으로 딱이에요\n양조절 잘해야하고 입술상태 좋을 때 쓰기 좋아요\n입술 상태 안좋으면 착색이 넘 고르지 못해서 ㅠㅠ 보기 안좋아요 \n진짜 착색력 좋아서 미리 입술색 먹이는 용도로 쓰기도 좋아요!!\n립밤이나 글로스랑 쓰면 훨씬 입술이 편해요",
    "text180": "착색 잘 되는 틴트 찾으시면 강추....!\n물놀이 할 때 사용했었는데 절대 안지워져요\n다만 물틴트 특성상 립 안쪽에만 착색되는 현상이 있는데 \n각질제거 한번 싹- 하고 발라주시면 균일하게 됩니다!!!!\n컬러도 너무 예쁘고 착색도 잘 되고 가격도 너무 좋아서\n좀 더.. 다양한 컬러가 나오면 좋을 것 같아요!!!",
    "text181": "살짝의 광택감이 있게 마무리되는 듯 싶다가\n조금 더 시간이 지나면 그냥 물틴트처럼 흡수? 되는 제형.\n색상 자체는 리뉴얼 전에도 애용하던 색상인데\n빠르게 블렌딩 해주지 않으면 경계가 생겨버립니다.\n리뮤얼이 되어서 패키지가 유리알 같이 예뻐져서\n여름에 들고 다니기 딱 좋았습니다.\n근데 새는 건 방지 할 수가 없네요…\n물틴트 비슷해서 특성상 어쩔 수 없죠\n입구 닦아주면서 가지고 다니면 된답니당",
    "text182": "**21호 쓰는 여쿨기준입니다!\n\n유튜브에서 쿨톤쌩얼추천립이래서 샀는데;;\n별로인건 아니지만 양조절 완전필수네요 색 완전진해요\n아아주 살살 스쳐서 발랐는데도 존재감이 엄청나군요..\n매장가서 실물보고 너무 진하길래 이게 맞나 싶었는데 유튜브 영상에서 너무 예쁘게 나오길래ㅠㅠ\n하지만 제가 피부가 하얀편이라 그래도 좀 나은것같아요\n근데 확실한건 여름보다는 겨울에 잘어울릴거같아요\n여름엔 핑크레몬? 그게 더 나을듯요!\n\n글구 완전 물틴트라 바르고 음파음파하면 바로 싹 착색돼요\n제가 가지고 있는 다른 틴트들에 비해 지속력 제일 좋고 색깔도 뭐 좋은데,\n뭐 먹고나니까 착색이 남아있긴 한데 너무 얼룩덜룩 남아있더라고요..그리고 아무것도 안먹고 그냥 있어도 착색이 피부 전체적으로 고르게 남아있는게 아니라 마찬가지로 얼룩덜룩 남아있어서 쫌 ㅠㅠㅠ 근데 이건 제품자체의 문제보다는 제 입술 자체의 문제인걸까요,,? ㅇㅅㅇ\n\n그래도 착색템 좋아하는 사람으로서 쌩얼템으로 잘 써볼수있길 기대해봅니다\n입술좀 보들보들하게 만든다음에 쓰면 더 괜찮을거같긴 해용 \n다른색깔 재구매 의사 있습니다!!",
    "text183": "리뉴얼 전 제품도 사용해본 입장에서 비교 리뷰!\n\n- 어플리케이터 차이인지 제형 차이인지 모르겠지만 발림성, 퍼짐성이 훨씬 좋아짐. 기존 블랙베리데낄라인척은 컬러가 진하다보니 컬러 뭉침이 비교적 잘 느껴졌는데 이번 버전은 뭉치는 느낌이 훠어어얼씬 덜하고 자연스럽게 얇게 발림.\n\n- 컬러가 달라졌다... 기존보다 시커먼 보라끼와 검은끼가 묘하게 줄어들고 더 웨어러블한 느낌으로 바뀌었음. 발림도 얇아졌으니 데일리로 사용하기에는 더 좋긴 함. 하지만 기존 컬러의 매력을 못잃어서 기존 제품도 같이 갖고 있으려 함ㅠ\n\n- 쫌 더 촉촉해짐. 기존 것도 워터틴트치고 수분감이 나름 오래 가는 편이었는데 이번 버전은 그것보다 쫌 더 수분감이 있음.",
    "text184": "워터틴트라서 촉촉하다기보단 입술에 그대로 착색이 되는 제품이예요 리뉴얼 이전에는 고민하다 사지않은 제품인데 왜 안샀었을까 후회듕이에요. 컬러도 딥한 브라운한방울 들어간 플럼레드컬러이고 딥톤분들이 좋아하실 만한 컬러 입니다.",
    "text185": "촉촉하고 지속력 ㄱㅊ아요 넒게 깔아줘야 이쁨 스킬 부족하면 안에만 고임 ㅠ",
    "text186": "한번 빠지니 다른 제품에는 눈이 안가네요 대신 쓰다보면 통이 샙니다",
    "text187": "색 되게 진해요 그리고 물틴트라 그런가 틴트가 좀 새는거 같아요ㅜㅠㅠ",
    "text188": "색깔 엄청 미쳤는데요? 겁나 이쁜데 겨쿨 딥이랑 겁나 잘 어울려요.",
    "text189": "포인트 립으로 산건데 지속력 좋고 색 마음에 드는데 너무 잘샘ㅠ 이것만 고쳐주면 계속 재구매 할듯!",
    "text190": "겨쿨한테 잘 어울리는 색상이에요\n워터틴트인데 좀 덜어서 바르면 부담스럽지않아요 예뻐요",
    "text191": "제가 산 제품 엄마가 써보고 좋다고해서 구매해줬는데 만족하셨어요 발림성도 괜찮고 색깔도 딱 사진이랑 똑같았습니다",
    "text192": "생각보다 오래가고 질감도 좋아서 만족도가 아주 높아요 💕",
    "text193": "발림성 좋고 지속력 괜찮아용 엄마 사주셨는데 마음에 들어하세요 ㅋㅋ 가격도 너무 착합니다",
    "text194": "색이나 지속력은 괜찮은데 시간이 지나면 요플레 현상이 좀 발생하긴 합니다.",
    "text195": "이런 워터틴트가 특히 잘 새서 ㅜ 조심히 쓰고있어요 근데 손으로 펴발라야 예뻐요! 매일 손이 빨개지긴하는데 못 잃어서.. ㅎㅎ",
    "text196": "발색력이 좋고 발림성도 뛰여나서 좋은것 같아요 적당히 촉촉햐요",
    "text197": "이고 딴 물틴트인데 좀 점성잇는 물틴트? 느낌이에유 전 잘쓰는 틴트 짱예뽀❤️",
    "text198": "릴리바이레드 틴트는 처음 써보는데 은근좋고 완전 쿨틴트면 나 쿨이예요라고 말하는거처럼 이쁨 쿨이 ㄹㅇ개이쁨 다들 당장 사세요",
    "text199": "어디에 올려도 예쁨,,, 얘 없음 화장을 못해요 벌써 네 통째 비우는 중.",
    "text200": "지속력 아주 좋음. 지속력 좋다는 후기들 보고 구매했는데 색상도 딥해서 마음에 들고 좋아요."
  },
  {
    "brand_name": "릴리바이레드",
    "product_name": "릴리바이레드 쥬시 라이어 워터 틴트 4.6g 7종",
    "price": "9500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018741409ko.jpg?l=ko",
    "review_name": "05 핑크레몬 피즈인 척",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000187414",
    "text1": "착색이 잘 되는 편인가요?\n- 매장에서 손등에 발라보고 구매를 했는데 발라보고 바로 지웠는데도 피부에 붉게 책색이 되더라구요 ㅎㅎ\n착색은 엄청 잘 되는 편입니다.\n\n지속력은 어떠셨나요? 수정이 필요했나요?\n- 식사하고 후식까지 먹었는데도 붉게 잘 남아있었습니다. 착색도 잘 되는 편이라 큰 수정은 하지 않아도 되어 지속력도 좋은 편이라는 생각이 들었습니다.\n\n색상은 어떤가요?\n- 손등에 발랐을 때와 입술에 발랐을 때는 당연히 차이가 있었지만 바르기 전에는 핑크빛이였다면 바르고 조금 사간이 지난 후에는 보라빛이 섞인 핑크빛이라 보라빛 나는 립을 싫어하시는 분들헌테는 호불호가 조금 있을 것 같았습니다.\n\n수분감은 어떤가요?\n- 워터틴트 제형을 좋아하는 편이라 이 제품을 규매할 때도 워터제형으로 골랐는데 촉촉하고 바르기도 쉽고 괜찮은 것 같아요.",
    "text2": "색상은 어주 굿\n살짝 건조한 느낌은 있으나 선명한 색때뭄에 재구매템\n요줌 글로시해서 색이 흐리멍탕한것들이 많아서 더더 재구먀하게됨",
    "text3": "요즘 엄청난 탕후루 광택 립 제품만 구매하다가 워터틴트에 갑자기 꽂혀서 여러개 구매해봤는데 핑크레몬 피즈인 척이 가장 이쁘네여",
    "text4": "립 바를때 없으면 안되는 템!!!!\n\n요즘 팁들 미니로도 많이 출시되는데 이 제품도 미니로 출시되면 좋겠어요!!\n네모병 디자인 좋지만 간혹 네모가 엇갈려야 잘맞는 용기가 있으니까 둥근 병으로 나왔으면 좋겠어요ㅠㅠ\n\n<TIP>\n립 너무 잘 지워지시는 분들은 이 제품 바르고\n파데나 쿠션으로 팡팡해주고 바르고 싶던 립 바르면 좋아요\n그럼 립이 지워져도 이 제품 덕분에 립이 없어지지 않아요\n하지만 전 이 제품으로도 너무 만족해서 다른 립은 안 발라요ㅎㅎ\n\n이 립 진짜 너무 만족하며 병 긁으면서도 사용하는데\n미니로도 나와서 여기저기 두며 휴대하며 사용하고 싶어요\n미니 나오면 진짜 많이 쟁일거에요!!",
    "text5": "착색이 잘되는 물틴트같은데 건조한 물틴트보단 촉촉한 느낌이에요\n\n색은 형광끼 섞인 핫핑크+레드 두방울?\n정도 들어간 색이에요\n\n이렇게 형광+밝은 색은 안어울린다는걸 이제야 알았네요 ㅎ\n\n전 조금 차분한 애랑 섞어서 바르려구요\n\n착색 진짜 너무잘되서 그점은 너무 좋아요",
    "text6": "안 지워지는  틴트\n데일리용 틴트\n쿨톤 추천하는 틴트\n너무 쨍한 색 싫다면 비추",
    "text7": "두번째 구입이에요. 색감이 쨍해서 넘 좋아요. 쿨톤에 딱이에요",
    "text8": "블러셔와같이사용하면아주굿입니다굿이예요 ㅕ무이쁜 핑그색입니다요",
    "text9": "지속력이 긴 틴트를 사고싶었는데 이제품이 딱이네요. 지속시간이길고 색상도 아주만족스럽습니다.",
    "text10": "지속력도 좋고 너무 만족스럽습니다 ㅎㅎ 최고에여!! ㅎㅎ",
    "text11": "워터틴트라 바를땐 촉촉하지만 그 뒤론 마르면 각질부각돼서 립밤 같이 사용해주면 오래가고 좋아요 발색도 찐해서 맘에듬",
    "text12": "발림성도 지속력도 좋아 데일리템으로 쓰기 좋아요 다른 립 위에 얹어 쓰기도 좋습니다",
    "text13": "좋아요 무난하게\n주기적으로 립은 바꿔야 하니까\nㅎㅎ 잘 씁니다",
    "text14": "색이 예뻐서 샀어요 \n여쿨한테 찰떡이고 선명한 발색넘예뻐요 \n레몬향나서 조아오",
    "text15": "선물로 받아서 처음 사용했던 립인데 여쿨라인 저한테 찰떡인 색이였어요 다 떨어질 때 쯤 또 사고 사고 재구매템입니다. 촉촉하게 발리고 잘 지워지지 않아서 잘 바르고 있어요",
    "text16": "발색, 지속력 모두 만족합니다. 양 조절 잘 해야 해요. 쿨톤립으로 얼굴색 밝혀줘요. 각질 올라와서 보습 필수입니다.",
    "text17": "지속력이 엄청 좋다고 해서 샀는데 좋긴 한데 그래도 밥먹으면 지워져요^^ 당연히^^ 쿨톤인데 색상도 잘 맞네요! 그런데 이것만 바르면 너무 형광끼 돌아서 다른 텐트랑 섞어줘야되는데 제형이 좀 거미줄 생기는 제형",
    "text18": "1일걸려 배송이 왔습니다\n확실히 지속력하나는 끝내주네요\n코랄컬러없는게 흠.,",
    "text19": "자속력 엄청 좋아요.\n발색 진해서 얇게 바르고 있어요.\n각질 제거 하고 바르는게 좋아요.",
    "text20": "착색 정말 잘됩니다\n착색된 다음에 튜브형 립밤 발라주면 예뻐요",
    "text21": "중명중채의 쿨 핑크 컬러로 얇게 바르기도 좋았지만\n여러번 덧 쌓아 컬러를 쌓아주어도 좋았어요:-)\n\n🩷 발색력\n워터 타입의 제형이라 발색이 선명하고, 여러번 \n덧 쌓으면 컬러감도 더 많이 올라가요.\n\n🩷 발림성\n워터 타입으로 바르면 바를 수 록 덧 쌓이고 부드럽고 촉촉하게 발려요.\n다만 시간이 지나면서 건조한 느낌은 있고 입술 안쪽으로 선이 생기듯 발려요 ㅠㅠ.\n\n🩷 밀착력\n팁 그래로 발라도 좋지만 립브러시로 눌러주듯이 얇게 발라주면 좀 더 고르게 밀착이 가능했어요.\n다만 여러번 덧 바를 수록 착색도 쌓여요!\n\n🩷 지속력\n지속력은 솔직히 워터 치고는 무난한 편!",
    "text22": "퍼.스.널.컬.러\n🩷 21호 겨쿨 비비드 Best \n🤎 여름 뮤트~가을 웜 Worst\n💜 고채도/중명도 Best \n\n\n⭐️ 새롭게 바뀐 용기는 크기는  더 길고 슬림해졌어요.\n또  쓰다보면 뚜껑이 헐거워져 새는 경우가 있었는데 리뉴얼 후에는 덜 해졌더라구요. \n특히 리뉴얼 후 틴트 안쪽이 작아져서 한 번에 많은 양이 나오지 않아 좋았어요.\n\n🍋 05호 핑크레몬 피즈인 척은 너무 차갑지 않은 핑크 컬러로 \n입술에 푸른끼 많은 분들이 쓰기 좋을 것 같아요. < 눌러주는 느낌으로 \n특히 단독으로 발라도 푸른끼가 심하게 올라오지 않았고 베이스로 바르기도 괜찮은 컬러에요.\n\n💜 5호만 구,신 버전을 다 가지고 있어 서로 비교해 보았어요.\n손목 발색 사진에서 보면 위가 구버전, 아래가 리뉴얼 후 버전이에요.\n리뉴얼 후에 푸른빛이 조금 더 빠진 느낌이었고 입술에 색이 있는 쿨톤이 베이스로 쓰기 좋을 것 같아요.",
    "text23": "입술 건조한 사람은 많이 매트해서 각질 부각이 돼요 착색이 잘돼서 지속력 좋아요",
    "text24": "■ 착색이 잘 되는 편인가요?\n엄청 진하게 되는 제품은 아니지만 자연스러울 정도로 착색이 이루어져서 사용하기 좋았던 것 같아요 \n\n■ 지속력은 어떤가요?\n아침에 사용하고 점심때 쯤 간단한 밥이나 간식같은거 먹는 정도로는 안 지워지는 것 같아서 지속력은 좋습니다. 외출전 후 따로 수정은 필요 없다고 생각되지만 음식을 많이 먹은 경우에는 화장수정을 조금 해야겠다는 생각은 들었어요\n\n■ 함께 사용하면 좋을 것 같은 제품이 있습니까?\n저는 사용하면서 생각보다 틴트가 매트한 느낌으로 발리는 것 같아서 이 제품을 사용하기 전 립밤이나 립오일 등을 먼저 바르고 바르거나 아니면 바른 후  그 위에 덧바르면 입술이 촉촉해보일 수 있을 것 같아서 추천드리고 싶습니다.\n\n■ 색은 어떤가요?\n웜톤 분들보다는 쿨톤분들이 바르면 좋을 것 같다고 느꼈고 착색이 살짝 보라가 섞인 핑크빛으로 남아서 그게 싫으신 분들은 다른 제품을 구매하는게 좋을 것 같다고 느꼈습니다.\n\n■ 기타\n포장에 선이 되어있지만 테이프가 붙어져있어 예쁘게 잘 안뜯겨서 통에 보관하는거 좋아하시는 분들은 테이프 먼저 떼고 뜯어야 할 것 같아요.",
    "text25": "개인적으로 넘나 만족~\n첨엔 향이 제 취향은 아니었지만 이젠 익숙해져서 괜찮아요\n\n단독으로 사용해도 좋고\n다른컬러랑 섞어쓰기도 좋아요\n\n입술 지워지는거 싫으신 분들은\n워터틴트 먼저 바르고 말린 다음\n쿠션 바르고 남은 퍼프로 입술색 좀 없애고\n원하는 컬러의 제품을 바르면\n원하는 컬러가 입술에서 지워져도 워터틴트를 발라두어서 입술이 살아있어 좋아용\n\n근데 저는 단독으로도 색이 넘 만족이라 단독으로 많이 발라요\n몇번을 재구매했는지 모르겠어요ㅎㅎ",
    "text26": "시간이 지나도\n음식을 먹어도\n입술이 지워지는 게 싫으신 분들은 꼭 구매하세요!!\n\n1차로 맨입술에 이 제품 바르고(사실 여기서 멈춰도 색은 정말 이뻐요ㅠㅠ)\n다른 컬러나 다른 제품 바르고 싶으시면 2차로 파데나 쿠션 바르고 남은 퍼프를 입술에 팡팡해주고\n3차로 바르고 싶은 컬러를 발라주면\n입술이 지워져도 첨에 바른 워터 틴트 덕에 입술이 살아남아있어요:)\n\n사용감을 넘나 만족해서 재재재구매템입니당!!\n주변 사람들도 이것만 단독으로 발랐을 때 어디 제품이냐고 물어봐서 뿌듯한 제품 중 하나입니당!(이 좋은 걸 사람들이 많이 모르는 것 같아서 아쉬워요ㅠㅠ)",
    "text27": "생얼에 발라도\n화장하고 발라도\n색이 아주아주 이뻐요\n\n입술이 지워지는거 신경쓰이는 분들은\n워터틴트 바르고\n쿠션이나 파데나 컨실러하고 남은 퍼프로 입술을 지워주고\n내가 원하는 립을 바르면\n내가 원하는 립이 지워져도 워터틴트 바른게 있어서 입술이 지워져도 안심이 됩니다!",
    "text28": "넘나 만족해서 재구매했어요!\n틴트 꺼내서 사용할 때마다 보는 사람들이 색 이쁘다고 부러워했어요ㅎㅎ\n\n워터틴트라서 지속력이 아주 좋아요!\n입술 잘 지워지시는 분들은 이 틴트 사용해보세요!\n\nTip) 워터틴트바르고 ➡️ 쿠션이나 파데묻은 퍼프로 살짝 바르고 ➡️ 본인이 바르고 싶은 립스틱이나 틴트 바르기!\n(이렇게 하면 본인이 원하는 틴트나 립스틱의 색을 보여줄 수 있고, 입술색이 지워져도 워터틴트 덕에 입술색이 남아있어요!) 근데 전 귀찮기도 하고, 이 틴트만으로도 색이 넘나 이뻐서 이 틴트만 사용해요!\n\n진짜 다른건 다 좋은데 향이.. 조금 아쉽긴 해요.. 좋아하는 향이 아니라서..",
    "text29": "진짜 너무 좋아욬ㅋㅋ\n발색도 너무 만족하구 해서 데일리 입술템입니다!!\n\n워터틴트인 만큼 지속력이 아주 좋아요!!\n\n그래서 입술 지워지면 안되는 또는 입술 신경안쓰고 싶은 날일땐 꼭 베이스로 바릅니다!\n그래야 마지막에 바른 템이 지워져도 입술 색이 살아있어요!!",
    "text30": "✔ 라이트 최선 브라이트 차선이지만 립만큼은 브라이트로 발라줘야 하는 채도가 필요한 여쿨라이트\n\n입술 외곽선이 짙은 편이라 여쿨라임에도 흰끼가 강한 립은 어울리지 않는다는 걸 감안하고 읽어주시면 감사하겠습니다!\n\n✔ 제형\n워터리하고 묽은 제형입니다. 그렇지만 옛날 물틴트처럼 떨어뜨렸을 때 물처럼 와아악 쏟아지는 물 제형은 아니고 적당히 점도가 있으면서 워터리한 제형이에요. 그래서 아랫입술엔 아주 예쁘게 삭 스며듭니다! 다만 저처럼... 윗입술 안쪽만 발색되는 입술의 경우에는 윗입술까지 바르기엔 조금 무리가 따릅니다 ㅎㅎ...\n\n✔ 색상\n쨍한 쿨핑크입니다. 핑크커런트 색상과 비교하면 핑크커런트가 좀 더 푸른끼가 많이 들어갔다고 볼 수 있을 것 같아요. 핑크커런트를 보고 나서 핑크레몬을 보면 좀 웜한가? 싶은데 웜톤은 쓰기 어려운 핑크이긴 합니다 ㅋㅋㅋ 왜 그렇게 생각하냐면 퍼컬 진단 받기 전 제가 웜톤이라고 한치의 의심도 없이 믿고 있었을 당시 이런 색은 죽어도 안 발랐어요...\n\n✔ 꿀팁\n가지고 계신 립펜슬로 색이 짙은 입술 외곽선을 잘 묻어준 다음, 릴리바이레드 코팅틴트 중 >끼많은 복숭아인 척<을 입술 전체에 베이스로 깔아주신 후 입술 안쪽에 손가락이나 브러쉬로 핑크레몬피즈를 깔아주시면 넘 예쁜 립 색깔이 나옵니당 ㅎㅎㅎ",
    "text31": "❤️총평\n지속력좋은틴트\n여쿨라에겐 쨍함\n쨍한 립 좋아하시는 분들추천\n\n⭐️컬러\n5호 핑크레몬 피즈인 척은 쨍한 핑크레드 컬러예요\n여쿨라이시라면 테스트 해보시는걸 추천합니다!\n저는 파데로입술색 죽이고 소량 사용했는데도 저한텐 쨍하다고 느껴졌어요(취향차이 있음)\n\n⭐️착색\n착색은 3번째 사진 처럼 핑크착색입니다!\n\n⭐️지속력\n지속력좋아요!\n쨍해서 부담스럽다고 궁시렁거렸지만ㅋㅋ\n요제품 마음에들어요 왜냐하면 지속력이 엄청 좋거든요\n파데로 살짝입술색 죽이고 릴바레 틴트 단독사용하고\n약 13시간 반동안 립밤만발랐는데(점심 저녁먹고 커피 2잔만 마시고 물1리터정도 마셨습니다)\n조금지져분하지만 입술에 생기가 남아있고 솔직히 빨대닿는부분이 지워져있지만 워낙 연한립을 사용해서 육안상 크게 수정의 필요성을 못느꼈습니다!\n(추가)\n사용방법인데 틴트바르고 티슈로 잔여물겉어내고 다른 메이크업 끝날때까지 착색시키고 또발랏습니다\n이렇게 안하면 저정도 지속력은 안나오더라구여\n\n\n⭐️개인적인 활용법\n저는 요제품 단독사용은 조금 부담 스러워서\n화장하기전에 입술에 발라 착색시켜놓고 티슈오프한다음에 립베이스로 톤다운시키고 촉촉한틴트 안쪽에 발라 사용하고있습니다 워낙 쨍한 컬러라서 립베이스를 발라도 쨍함이 뚫고나오니 참고해주세욤!\n워낙 지속력이 좋아 이렇게 사용하면 크게 수정화장할 필요가 없드라구여😊 그리고 일반 물틴트보다 입술이 편안해요!\n원래 이런용도로 구매한건 아니지만 쨍한 립이 어느순간 어색해져 버려서🥲 그래도 만족합니다!\n\n쨍한 립좋아하신다면 추천합니다!",
    "text32": "쥬시라이어 워터틴트의 최대 장점 :\n지속력, 책색력이 어마 무시하다!!!♡♡♡\n\n메이크업 고치는 걸 귀찮아하는\n귀차니즘인 저에게 희망의 빛을 선사해주었던\n워터틴트!!! 리뉴얼 되었다길래 아묻따 구매했는데\n\n역시나에요^.^\n\n워터틴트답게 굉장히 가벼워서\n여름에 사용하기 너무 좋았고\n건조하지않고 촉촉해서 좋았습니다.\n(시간 지나고 마르면 살짝 건조함은 있을순있어요)\n\n컬러는 여름에 사용하기 딱 좋은\n청량하고 화사하고 시원한 컬러\n두 색상 구매했는데\n(위가 02 체리크러쉬인척\n아래가 05 핑크레몬피즈인척)\n\n02호는 맑고 정석 사과레드 컬러고\n05호는 핑크레드 컬러입니다!\n\n둘다 발색 아주 쨍하게 잘되고 예쁩니다!!!\n그리고 지속력, 착색력은 미쳤습니다^^\n\n손바닥에서 지워지질 않네요 ㅎㅎㅋ\n케이스도 잘 닫히고 잘 열리고 깔끔하네요!\n리뉴얼 대만족입니다!",
    "text33": "색상도 마음에들고 너무 진하게 안바를수도 있어서 마음에들어 쟁여놓으려고 구입했어요.",
    "text34": "너무 쨍하지도않고 진하기도 조절할수있어 머음에 들어요.",
    "text35": "밥먹어도 오래 남아요\n진한색일수록 입술 안쪽 각질부분에만 색깔이 남아서 신경써줘야해요\n발림성은 아쉬워요ㅠ",
    "text36": "매장에서 테스트해보고 계속 아른 거려서 앱으로 구매했네요ㅎㅎ 쿨톤인데 다들 립 예쁘다구 해줘서 기분이 좋았어용. 엄청 화사한 색입니다!!",
    "text37": "착색이 좋다하여구입. 우선 괜찮은거같은데 지속력은 좀잘봐야할듯",
    "text38": "후기보고 구입했어요\n지속력은 좋은데 뚜껑 개선이 필요할것같아요",
    "text39": "벌써 3번째 구매인데, 요즘 다들 립글로즈같은 제형이 많이 나오다보니 좀 묻어나더라구요\n근데 기존에 알던 틴트처럼 딱 지속성있고 촉촉하게 발립니다 조아요 단종하지 말아주세요ㅜㅠ",
    "text40": "저렴한 틴트이긴 하지만 케이스가 삑삑하고 싼티가 나긴 하네요! 내용물이 중요하니 써보고 좋으면 계속 살게요! 좀 건조해지는 것 같고 샌다는 리뷰가 많아서 가져다니진 못하겠고 집에 두고 쑬게요",
    "text41": "물틴트인데 생각보다 진하고 쨍하고 건조해요\n손이 잘안가긴하네요",
    "text42": "착색도  이쁘고  발림성 좋고!!  양도  얼마나 쓴건지 확인 가능하니  좋은 틴트 입니다!!   피즈레몬색이   가장  상큼하니  이쁘고   오버립하고 안쪽에  그라데이션 최고입니다!!",
    "text43": "레몬향이 맘에들어요 색도 예뻐서 잘 바르고 다닙니다 착색은 손가락 사진 정도예요",
    "text44": "겨쿨비비드 형광기찰떡이예요 그렇게 주황주황하지않고 핑크로 발색돼요 착색은 생각보다 없어요 입술이푸른편이라 입술이 너무 푸르딩딩해지는걸 방지하기위해 샀는데 잘 산것같아요",
    "text45": "틴트는 화장을 하든안하든 립이라도 바르기도하고\n워낙 빨리빨리 잘쓰다보니,, 워터틴트류가 가볍게\n발라두고 지속하긴 좋아서 하나겟해왔어용\n패키지 변한것도 좀더 맘에듬!",
    "text46": "촉촉립인데 지속력 최강틴트\n\n틴트 홍수속에서 이것저것 많이 써봤지만\n이렇게 지속력 좋은 애는 처음 봐요!!!\n음료나 음식먹어도 착색이 잘되어있어서\n계속 수정안해서 편합니다!\n\n물놀이하러갈때 최고에요^^",
    "text47": "다른 컬러 사용해보고 너무 마음에 들어서 이것도 구매해봤어요\n물놀이 가는 여행에서 사용하고 싶은 상큼한 컬러",
    "text48": "완전 만족합니다 밥먹고 커피마시고 물마시고해도 안지워집니다ㅎㅎㅎㅎㅎ",
    "text49": "촉촉하게 발리는데 막상 입술에 올리면 끈적임 없이 산뜻해서 좋아요. 컬러는 딱 맑은 핑크레몬 느낌이라 데일리로 쓰기 딱이에요. 물처럼 가볍게 밀착되고 지속력도 역대급 좋습니다",
    "text50": "착색력 좋아서 잘 안 지워져요.\n촉촉하게 발렸다가 매트해져요.",
    "text51": "촉촉하게 발려서 매트해져요.\n착색 엄청 좋아서 잘 안지워져요.\n각질 제거 하고 바르면 좋아요.",
    "text52": "그냥 워터틴트입니다\n각질부각 좀 있구 착색 있고 색만 예쁘면 돼니까 지속력은 짱짱",
    "text53": "착색이 좀 심한편이라서 블렌딩 잘해줘야하구요 \n그치만 잘 안지워지는게 장점이긴합니다 \n착색 심한거치고 많이 안 건조해요 \n그렇다고 많이 촉촉하지도 않아요 \n그게 답니다 틴트는 색깔보고 사는거자나요><\n05 핑크레몬 피즈인척입니다",
    "text54": "리뉴얼이 되었다고 해서 원래 기존의 색상을 너무 잘쓰고 있는 1인으로써 냉큼 집어왔어요. 용기만 놓고 보자면 일단 기존용기보다는 투박한 느낌이 있고 사이즈 자체가 길어진 느낌이라 파우치 작은 거 들고다니는 사람은 엇...할 수있겠다 싶었어요ㅠㅠ틴트치고 큰 편임ㅠㅠ단단해졌다고 믿어야겠다고 생각하는 중입니다ㅎㅎ색상은 그대로인 듯!ㅎㅎ",
    "text55": "착색 되고 핑크 빠군이들에게 잘 어울려여ㅜ\n바르면 입술에 스며들어서 음식 먹고 지워지는 걱정이 없어요 .. 입술에 바르고 나서 지워지는 거 신경 쓰이는 사람이 쓰기 좋아여! 저는 세일 할 때 2개 질렀어여!!!\n세일 할때 사기 조아요 ! 핑크 빠순이거나 피부가 쿨톤인 사람에게 잘 어울려요 ! 꼭. 테스트 하고 사세요 . \n저는 핑크색 립이 잘 어울려서 테스트 하고 샀어요 !",
    "text56": "여름틴트 솔직후기 드립니다🍉🍉\n\n🍉간단요약\n1. 지속력 엄청 좋습니다 물놀이할때도 딱 좋아요\n2. 상큼한 향인데 머리아픈 향이 x\n3. 케이스가 살짝 헐거울 수 있어요😢\n\n도움이 되셨다면 👍 부탁드립니다🙏\n\n상큼한 향이 여름에 사용하기 너무 좋고\n흡수가 빨라서 쓱쓱 간편히 사용 가능합니다!\n쿨한 편이라 웜톤보다는 쿨톤이 사용하기 좋아요👍",
    "text57": "봄웜~여쿨 재구매 솔직후기 입니다🩷\n\n도움이 되셨다면 👍 부탁드립니다🙏\n\n👍간단요약\n1. 🩷딱 이 하트컬러라 여름에 딱이에요\n2. 착색이 잘되는 편이라 지속력이 좋아요\n3. 향이 새콤달콤한 편입니다\n\n1. 발색 \n생각보다 여쿨한테 잘 어울릴 것 같은 컬러입니다!\n맥 임패션드 좋아하거나 잘어울린다면 여름에 지속력용 또는 물놀이 틴트로 강추드려요😍😍👍\n+컬러\n컬러는 꽃분홍 핑크..?핑크에이드..? 청량하게 예쁜 틴트인데 여쿨걸친 봄웜인 제가 쓰기에는 좀 더 쿨했어요!!\n\n2. 지속력\n지속력 틴트를 찾던 중 작년에 쥬시라이어 워터틴트가지고 물놀이 다녀왔고 올해 ㅌㄴㅁㄹ 쇼킹틴트 가지고 다녀왔는데 지속력 자체는 ㅌㄴㅁㄹ가 더 좋은 편입니다!!\n하지만 컬러가 쌓을수록 딥해지는 편이라 라이트톤은 쥬시라이어 틴트를 더 추천드려요💗\n\n3. 건조함\n건조함은 크게 심하지 않아요!! 건성인분들은 금방 입술에 얇게 스미니 립밤 사용 추천드려요!! \n\n4. 장점\n타사 워터틴트보다 얇게 스미는 틴트라 가볍고 뭍어남이 없는게 가장 장점이에요🌟🌟\n\n작년 한 해 너무 잘 사용하고 또 구매했습니다>.<\n여쿨라이트나 겨쿨...?분들한테 더 잘 어울릴 것 같아요!!",
    "text58": "아무래도 다른 글로우 립 제품보다는 지속력이 오래가는 워터제형\n틴트가 있었으면 좋겠어서 구매했어요 ! 제 입술 기준 단독으로만\n발라줬을 땐 체리 색감이 많이 보였구요 ! 하지만 전 포인트 립으로\n산거라서 다른 글로우 제품 위에 덧발라주는데 만족하며 사용\n중이예요! 사진은 단독으로만 발랐을 때 촬영한 사진입니당🤓\n(흰 조명에서 촬영해서 사진이 더 체리+ 핑크로 나왔는데\n사진보다는 덜해요!)",
    "text59": "우선 바르면 착색이 잘 되고 지속력이 꽤 좋은 제품입니다.\n퍼스널 컬러인 여름 쿨톤에 잘 맞는 분홍색 발색이었고 촉촉하지만 묻어남 없이 마무리 됩니다.\n다만 용기의 문제인지 뚜껑 이음새 부분에 틴트 묻은게 잘 새어나와서 사용하고 잘 닦아줘야 합니다😢",
    "text60": "기본 입술 색이 어두운 편이라서 착색과 발색이 강한 제품을 찾다가 정착했습니다. 참고로 퍼스널 컬러는 여름 쿨 뮤트입니다. \n\n1. 색감 : 구매 전 테스트지에 발색을 해봤을때에는 다홍색 정도였는데, 실제로 입술에 발랐을때는 이름답게 핑크빛이 강하게 도는 색감이었습니다. (사진 참고)\n\n2. 발림성 : 워터 틴트라고 해서 예전에 많이 보던 완전 물같은 제형일까 했는데 생각보다 쫀득한 느낌입니다. 그래서 펴바르기 쉽고 고르게 발색이 되기 편하게 쓸 수 있습니다.\n\n3. 지속력 : 릴바레 다른 틴트들처럼 지속력이 아주 좋습니다. 식사를 해도 거의 하루종일 색이 남아있고, 삼겹살을 먹어도 남아있었습니다.\n\n4. 묻어남 : 처음에 바르고는 조금 묻어남이 있지만 금방 착색되어서 괜찮습니다. 그 후에는 위에 투명한 립밥을 발라도 묻어나지 않았습니다. 게다가 관악기 연습할때도 보통 틴트룰 쓰면 다 묻어나는데, 이 제품은 그렇지 않았습니다.",
    "text61": "전체적으로 릴리바이레드 쥬시 라이어 워터 틴트는\n착색이 대단한 것 같아요.\n여행갈때나 장시간 외출할때 참 좋아요.\n\n막 번쩍 거리는 광이 아니라 적당한 광이라\n과하지 않아 좋아요.\n\n1번 발라야 핑크레몬 \n색을 제대로 느낄 수 있어요.\n\n포인트 넣어주기에 참 좋은 색이라고 생각해요.\n\n2번 발라서 레드에 가까워졌지만\n너무 새 빨간색이 아니라 괜찮아요.",
    "text62": "빠르게 착색 되는 제품이라 구매했고 \n픽싱되는 틴트 중에서 가장 맘에 들었어요\n재구매 생각 있는 제춤",
    "text63": "이 제품은 쟁이고 쓰고 다쓰면 또 사고 계속 반복중인 제품이에요. 입술 안 쪽 착색 시키는데 정말 와땁니다.",
    "text64": "이 제품은 쟁이고 쓰고 다쓰면 또 사고 계속 반복중인 제품이에요. 입술 안 쪽 착색 시키는데 정말 와땁니다.",
    "text65": "제가 거의 7년 전부터(ㄷㄷ) 최근까지도 웨메 체리워터를 되게 잘썼었는데 형광끼가 너무 많이 돌아서 좀 아쉬웠거든요.. 그래도 그만한 착색이랑 색감이 없어서 아껴 쓰고 있던 중에 겨브 여브 추천 립에 핑크레몬 피즈인 척이 있길래 사봤어용. 근데 이게 무야!! 너무 예쁘네요 찐으로... 체리워터에서 제가 아쉬워했던 그 형광끼만 덜해지고 붉어진 느낌이에오. 제가 립에 대해 굉장히 예민한ㅎ 사람인데 진짜 예뻐요..ㅠㅠ 적당히 브라이트하고 붉은빛 도는 체리핑크..!!!\n참고로 전 겨울인지 여름인지 모르겠지만 겨브추정인 확신의 브라이트톤이에요. 노랗게 하얗고 약간 핏기 없어서 초록빛 피부톤..?을 갖고 있슴당.\n제 최애 립은 이거(최근에 등극)랑, 헤라 포에버영(아주 조와!!), 어뮤즈 복숭아꽃(생얼립/6통 비움 but 단종&다행히 아직까지는 구매처를 찾아서 연명 중인..), 웨메 체리워터(착색립/단종..;) 등등... 이구요 보이다시피 제가 픽하는 립들이 재구매하려고 보면 하나씩 사라져있더라구요.. 이번 피즈인척하는 요 아이는 재구매할 수 있었으면 좋겠네용ㅠㅠ 그럼 다음 재구매 때 돌아오겠슴다",
    "text66": "지속력 무슨 일\n올영가서 팔에 테스트하고 구비되어있는 걸루 빡빡 문대고 집와서 핸드워시로 문댔는데 안지워짐ㅎㅎ,,\n사진은 반나절 지나서 찍은거에요.\n아침에 출근 할 때 입술에다 딱 얹었는데 놀람\n너무 예뿌게 발려서,,,🥺\n처음 바를 땐 촉촉한 느낌이 있었지만\n시간 지나면 촉촉한건 없구 그냥 맨입술 느낌만 있어요\n저는 매우 추천 드립미다,,,,👍",
    "text67": "쨍한 핑크계열 레드 컬러 입니다\n색이 진하게 올라와서 여쿨분들은 양 덜어서 조금씩 레이어링해서 바르면 이뻐요\n근데 워터틴트다 보니 픽싱이 빨리돼서 레이어링하기 불편합니다\n하지만 또 흡수가 빠른 만큼 묻어남도 없고 수정도 자주 안해도 돼서 좋아요!\n착색력이 어마어마합니다.. 사진은 클렌징 워터로 박박 닦은건데 저렇게 진하게 착색 남아요\n\n평소에는 바르고 착색시킨 다음 다른 립 발라서 지속력 높이기 위해 쓰거나 물놀이 하러갈 때 바르면 좋을거 같아요",
    "text68": "구매하고 배송받고 바로 제품 사용했는데요!\n제품 사용 후 2일만에 구순염생겼네요;,,,\n\n해당 제품 사용하시고 구순염 생긴 분들 없으신가요?\n네이버에 검색해보니 안나오긴하는데 아예 없는건 \n아닌거같더라구요,,, \n\n색은 괜찮은데 못쓰겠네요 ㅠ",
    "text69": "시트러스 향이 느껴지는 틴트\n포인트리으로 올려 주기 좋은 색상\n살짝 쨍 해서 포인트 립 아니면은 조금 세 보이는 틴트",
    "text70": "바르고나서 립밤 필수인 워터젤 틴트 제형임\n착색이 강해서 베이스로 살짝 바르거나 안쪽에 포인트로 굿\n전체다 바르기엔 발색이 넘 강함\n양조절 필요!\n디자인 바뀐거 맘에듦",
    "text71": "포인트로 바를려고 구매햇어요 착색 잘되고 그라데이션으로 바릅니다",
    "text72": "여름 쿨톤 라이트 후기🤍🩷\n리뉴얼전에 잼민이때 사보고 무난하게 썼던 제품인데 오랜만에 사보고싶어서 사봄 그땐 이게 개꿀템이었는데 요즘은 좋은틴트 너무 많이나와서 굳이 장점은 모르겠음 이번 구매를 마지막으로 더 사진않을듯!",
    "text73": "예전에 사용하던건데 기한이 지나서 새로 구매했어요 집에서 외출용으로 사용중입니다!",
    "text74": "착색이 있어소 지속력이 좋아요 촉촉하고 향도 좋아요 데일리립으로 추천해요",
    "text75": "컬러발색해보고 너무예뻐서\n바로구매했어요\n촉촉한타입으로  쨍한컬러입니다\n각질부각도없어서\n자주쓰게되요",
    "text76": "여쿨들이 입술에 착색 만들어줄 때 사용하기 좋아요. 이게 착색이 진짜 엄청나서 좋아요",
    "text77": "지속력이 좋아요 색깔도 웜톤쿨톤 다 사용가능한 무난한 색상같아요 너무 부담스럽지않은 레드립이에요 발림성도 촉촉하니 좋아요",
    "text78": "틴트가지속력이 중요한데 이건 지속력좋은편이에요\n근데 좀 건조한감이 있어요 바른후에 건조해서 그건 가만하셔야해요",
    "text79": "촉촉해요\n형광핑크게열이구\n발색이예뻐서구매했는데\n맘에듭니다",
    "text80": "지속력 되게좋네요\n우연히 그냥 바르고 나왔다가 괜찮아서 다시 매장가서 샀어요\n근데 시간지나면 좀 건조해지긴해요ㅠ\n잘사용해볼게요",
    "text81": "색 이쁘고 지속력 조아요\n근데 저한테 너무 건조해서\n립밤 필수\n지속력이 필요할 때 요긴하게 쓰기 조아용\n여쿨라가 쓰기 조은뎅\n제 기준으로는 쫌 진한 느낌\n안 쪽에만 톡톡 바르기 조음 지속력용으로",
    "text82": "색상이 너무 이뻐서 요즘 자주 바르고 다녀요\n지속력은 아쉬워요",
    "text83": "색상 너무 이뻐요\n발림성도 좋고 발색이 미쳤다는\n살짝 지워졌을때가 더 이쁘네요",
    "text84": "착색 오래 남는 가벼운 물틴트 찾다가 구매했어요. 몇 년전에도 같은 제품 썼었는데 리뉴얼 후가 더 낫네요",
    "text85": "착색 홛실한 틴트 찾고있었는데 딱이에요 달달한 향도 나고 \n주머니에 넣고 다님 샐거 같기도 해요",
    "text86": "촉촉한 건 아니구요 약간 물틴트 느낌이 있어요.\n저는 장시간 외출할 때이 제품을 밑에 깔아줘요.\n그럼 음식물 먹고도 환자가 되는 일은 없어요.ㅋㅌ\n크기도 앙증 맞고 휘뚜루마뚜루사용하기 좋아요.",
    "text87": "촉촉한 건 아니구요 약간 물틴트 느낌이 있어요.\n저는 장시간 외출할 때이 제품을 밑에 깔아줘요.\n그럼 음식물 먹고도 환자가 되는 일은 없어요.ㅋㅌ\n크기도 앙증 맞고 휘뚜루마뚜루사용하기 좋아요.",
    "text88": "바르면 좀 매트해져요 아무래도 물틴트여서 그런거같아요 그래서인지 각질이랑 주름부각?이 잘되는 편이에요\n바르기전에촉촉한 틴트 발라주고 이거로 포인트만 주면 예쁜거같아용",
    "text89": "제가 산 5호는 색상이 쨍한편이에요\n\n그래서 안쪽에 포인트로 발라주고  있어요\n\n소량으로도 색이 잘 나와서 살짝만 펴발라도 되요🤍🩵🧡🩷",
    "text90": "처음에 촉촉하게 발리지만 시간이 지나면 건조해지는것 같아요",
    "text91": "전 색상 다 예쁘지만 저는 살짝  형광끼를 원해서\n5호 구매했어요 봄웜립 바르고 안쪽에 5호 발라주면\n생기 있어보여고 그리고 지속력 너무 좋습니다",
    "text92": "색깔도 맘에들거 착색력도 맘에 드는데 처음에는 잘 닫기는데 시간 지날수럭 닫기는게 헐렁해지는 느낌?입니다ㅠㅠ 아쉬워요",
    "text93": "선물용으로 구매했어요 색상 아주 마음에 들어해서 기분좋은 구매였어요",
    "text94": "리뉴얼전꺼는 새고 그랬는데 용기가 바뀌니 좋네요 \n발색사진은 한번 바른거에요",
    "text95": "건조할 줄 알았는데 촉촉하고 지속력 갑입니다.\n외관이 좀 유치하긴해도 색감이 대박이예요",
    "text96": "쨍하고 맑는 핑크색이고 착색 잘 되서 마음에 쏙 들어요\n사진상 바르고 직후에 바로 휴지로 닦아내고 착색까지 찍어봤어요\n핑크커런트 펀치인척 이랑 비슷한 발색이긴 한데 \n핑크레몬피즈가 좀 더 레드에 가까운 마젠타 색이에요",
    "text97": "생각보다 발색이 아쉬운거 같아요. 매장에서 손등에 테스트 했을땐 쿨톤에 어울리는 핑크색이였는데, 막상 본품을 사용해보니 발색이 웜톤에 잘 어울리는 코랄도 발색되는거 같아요..",
    "text98": "좀 건조하긴 한데 지속력에 착색이 어마어마합니다. 물놀이갈때 꿀템",
    "text99": "릴리바이레드 브로우 매일쓰는데 좋아서 틴트도 샀어요. 발색도 이뻐요~",
    "text100": "쟁임용으로 구입했어요. 이번에 온 제품은 27년 4월 27일까지 사용기한인 제품이에요. 입술 안쪽에 포인트로 사용하기 너무 좋아요. 착색이 강하게 되기 때문에 전체적으로 쓰기 보다 안쪽에 착색시키기 엄청 좋고 색상도 예쁩니다. 다 쓰면 또 구입 예정이에요.",
    "text101": "색상이 정말 진하게발리고 픽싱이빨리되서 빠르게 펴발라야지 바르는순간 그대로 착색이되요. 색이 너무 진해서 따로 립브러쉬에조금만묻혀서 발라야되는거같아요. 그리고 점점 시간이지날수록 너무건조해서 위에 립밤덧발라야되네요.",
    "text102": "항상 베네피트 제품만 쓰다가 올리브영 테스터 제품으로 손등에 발색 해보았는데 지속력이 미쳤다는걸 알고 구입해서 지금 3통째 사용하고 있어요.\n이번 올영 세일에 2통 쟁이려고 구입해뒀습니다.\n너무 좋아요!!\n되게 수분감있게 발리는데 입술에 착색 진짜 잘 되어서 지속력 너무 좋고요. 색감도 너무 예쁘게 표현 됩니다. 물론 단독으로 바르는건 아니지만 1차 틴트로 사용하기 너무 좋아요. 다 쓰면 또 쟁일거에요~~~",
    "text103": "리뉴얼되고 처음 써봐요. 발림성이나 지속력 착색등은 다른 건 리뉴얼전 기존제품하고 똑같은 것 같고 더 좋아진\n건 용기에 묻어남이 훨씬 줄어들도록 케이스가 변경된 점! 완전 너무 좋아요!! 사실 리뉴얼 전보다 그래서 살짝 길어진 케이스이지만 케이스밖으로 새어나오는 이전보다는 훨씬 좋아요! 제발 단종금지입니다!!!",
    "text104": "아주색상이이쁘네요 아주맘에많이들어요 굿입니다 최고입니다 구우웃입시다",
    "text105": "이름부터 상큼 그 자체♡ 이건 웜쿨 안 가릴 듯 ㅎㅎㅎ 색 예뻐서 손이 자주 가요~",
    "text106": "색 정말 예쁘네요~ 화사하니 얼굴빛이 살아나는 이 느낌♡ 립이 많아 언제 다 사용할지 모르겠지만 다 사용한 후에 다시 살 의향 100%",
    "text107": "릴리바이레드 워터틴트 핑크레몬인척 바르기 좋아요.. 지속력좋고 향도좋아요..",
    "text108": "내 최애립임!!! 완전 좋음 착색력이 개 지려서 바르자 마자 블랜딩 해줘야함! 개이뽀💕",
    "text109": "릴리바이레드 워터틴트 핑크레몬인척 하나 더 샀어요.. 틴트행도 좋아요..  쿨톤 쓰기 좋아요..",
    "text110": "착색 완전 대박임!! 바르자 마자 착색되고 지속력도 완전 조음!!!!",
    "text111": "릴리바이레드 워터틴트 핑크레몬피즈인척 조금 바르기 좋아요.. 향도 진짜좋아요.. 추천합니다…",
    "text112": "🥰 유지력은 올리브영 상품중에 최고\n🥰 묻어남도 없어요\n🥰 강렬한 핫핑크색이라 입술 전체적으로 바르지는 않고,\n포인트로 안쪽에만 바릅니다!",
    "text113": "릴리바이레드 워터쥬시라이어틴트 핑크레몬피즈인척 써봤더니 향이 좋아요.. 두번째 롬앤 워터글로스도 같이 발라도 좋아요.. 추천합니다..",
    "text114": "지속력 이것만큼 좋은거 못써봤어요 지속력 최곱니다 다쓰면 재구매하려구요",
    "text115": "물틴트라서 살까말까 하다가, 그 특유의 착색정도가 맘에 들어서 구매했어요 ㅎㅎ 테스트를 못해보고 샀는데 괜찮겠죠..?? ㅎㅎ 팁이 불량이 아니길 바라며...ㅎ",
    "text116": "외관은 레드같은데 정말 쿨한 핑크색 입니다\n핑크 레몬에이드 색이랑 거의 똑같습니다\n여쿨~겨쿨 분들이 쓰면 진짜 이뻐요\n워터틴트라서 약간 건조한 감이 있지만\n착색도 진해서 수정화장도 자주 안해도 괜찮아요!",
    "text117": "릴리바이레드 화장품을 잘 사용하고 있습니다^^\n지속력과 발색력이 참 좋아요!\n자주 구매하려고 합니다:)\n감사합니다!",
    "text118": "구입한 릴리바이레드 화장품을 잘 사용하고 있습니다~\n발림성과 수분감이 참 좋아요!\n자주 구매하려고 합니다:)\n감사합니다!",
    "text119": "이거 바르고 친구 만났는데 색 뭐냐고 정보 따갔어요 쿨톤분들께 추천합니다",
    "text120": "일단 착색이 미쳤어요 샵 실장님이 인정할 정도로 근데 발색은 처음 봤을때 곤홈 사진이랑 달라서 놀람",
    "text121": "너무 만족!!!!함 쿨톤이면 안 어울릴수가 없음 지속력 원하시면 무조겈ㄱㄱㄱㄱ",
    "text122": "엄마가 이 제품 써보고 싶다해서 사드렸는데 좋다고 하셔요 완전 만족함요 저도 이 브랜드 다른제품 사용중인데 이 브랜드가 진짜 느좋그자체임다",
    "text123": "올영에서 테스트한건 약간의 노란끼가 섞인 예쁜 핑크였는디… 😭 이런 색이네요 착색은 같은 걸 보니 매장 테스터가 변색된 거 같더라구여 원하던 색은 아니라 아쉽지만 그래도 착색은 좋아서 쓸거 같긴해요",
    "text124": "착색미쳤구요~ 입술에 다크닝 별로 없고 진짜\n좋아요ㅎㅎ여름에 쨍한거 주로 쓰는데 만족 \n베*** 러브틴트랑 비슷해서 저렴이로 써도될듯요",
    "text125": "형광색 쨍한 핑크 찾고 있어서 구매했어요 지속력은 무난한데 바르면 입술이 금방 건조해져요ㅠ",
    "text126": "일단 손이너무안가네요. 제기준에 색상이 너무 진해서 소량만 발라야되고 픽싱이 빨라 바른즉시 펴발라야되는데 그게 잘안되네요. 그리고 처음만 촉촉해보이고 점점 매트해져가며 나중엔 입술이 너무건조해져요.",
    "text127": "수분감도 좋고 컬러감이 유니크하면서 색다르면서 예쁨그자채에요 지속력도 좋고 무엇보다 착색이 넘 이쁜거 있죠..",
    "text128": "재구매 한 립틴트에요. 베네피트 제품들만 사용하다 눈 돌려봤는데 저는 너무 맘에 들어요. 입술 안쪽에 착색시키는 용도로 구입 한건데 좋아요. 잘쓸게요.",
    "text129": "2번째 구매 이거 바르면 얼굴이 쨍해져서 좋음 지속력도 좋음",
    "text130": "워터틴트타입은 가볍게 혈색주기 좋아서\n특히 여름에 잘 사용하지만 계절상관없이 \n데일리로 잘 사용해요.",
    "text131": "착색 진짜 잘 돼여 완전 진한 컬러고 물틴트 같은 착색이에염 ㅎㅎ",
    "text132": "착색이 잘돼서 지속력이 좋아요. 겨쿨 여쿨한테 잘 어울리는 색이라 계속 재구매 중입니다",
    "text133": "직접 테스트해보고 구매했어요. 맘에 들어요. 잘쓸께요.",
    "text134": "색이 너무 예쁘고 착색이 진짜 미쳤어요 진짜 제가 쓴 것 중에 제일 좋아요!!",
    "text135": "우연히 매장에서 테스트 해보고 이 컬러가 쨍허니 얼굴을 밝혀",
    "text136": "생각보다 훨씬 만족스러웠어요. 사용감이 부드럽고 기분 좋게 쓸 수 있었어요. 재구매 의사 100%입니다!",
    "text137": "세일해서 저렴한 가격에 구매해서 너무 좋았어요🤍 완전 만족!!",
    "text138": "색상도 맘에들고 가격도 착해서 좋아요~ 재구매 했어요~~=",
    "text139": "이 틴트 바르니 진한 핑크빛이 오래가고 촉촉하고 부드러워요😽",
    "text140": "색상이 예뻐요 두번째 구입 이네요~세일힐때사요 디른색도 구입하고싶네여",
    "text141": "색상이 예쁘네여 잘 구매한것 같아요 오래가진\n않아요 가격대비 괜찮네요",
    "text142": "색상이 예뻐서 구입했어요 세일도 하고 있네용~~~가격대비 괜찮은듯요",
    "text143": "바를때는 촉촉한대 매트해저요 지속역은 좋은데\n입술건조해저요 그레도 지속역 좋아서 재구매\n의사 있어요",
    "text144": "지속역 좋아요 구매해서 쓰고 있는데 색 너무\n잎뻐서 재구매 했어요 롬앤립밤6번 바르고  살짝\n입술않쪽에 바르면 여리여리  해서 너무이뻐요",
    "text145": "음.. 일단 색상이쁘고 안지워지고 좋은데 많이 새요 ..ㅠㅠ 가방에도 묻고 손에도 묻고 관리해도 묻네요 ㅠ",
    "text146": "향이좋고 너무제스탈이에요!!!시리즈별로구매해봣어요 ㅎㅎ",
    "text147": "매장에서 발라보고 구매했는데 발색도좋고\n음식먹어도 잘안지워저좋아요",
    "text148": "이거 진짜 평생 죽을 때까지 팔아줘야 하는 틴트예요 ㅠㅠ 여쿨 브라이트라면 무조건 필수템이라 해도 과언이 아니에요. 컬러도 너무 예쁘고, 무엇보다 지속력 진짜 오래가요 지속력 안 길면 절대 안쓰는데 지속력 최강입니다 이거 없으면 화장 절대 못해요 벌써 몇 통째인지 모르겠네요 릴리바이레드 사랑해요 단종시키지말고 계속 계속 평생 팔아주세요 제발 ㅠㅠ",
    "text149": "계절상관없이\n입술이지워지는걸싫어하다보니\n타투까지생각했는데\n비용도그렇고...부작용도있다보니\n제품에의존할수밖없는데\n지속력없어서립제품만한가득ㅠㅠ\n근데우연치않게테스트해보니\n클렌징오일로,물로,비누로\n뭘해도지속력이남아있어서\n이건무조건사야겠다!!!!바로결정!!!!!!\n색상이옅은건지속력짧은데\n이건다름!!!! 색깔별로다구매할예정!!!!?",
    "text150": "물틴트의 대표라고 생각하는 릴리바이레드입니다\n발색 정말 잘됩니다 근데 그에비하면 지속은 쏘쏘..?안좋은건아닌데 엄청 뛰어난건 아닌거같아요 근데\n물틴트중에서는 제일 오래가는거같습니다\n발색 좋은데, 색상이 제일 이쁘게 표현돼요\n물틴트는 보여지는대로 바로 스며들어서 약간 검붉게되거나 붉게만 되는 컬러가 많은데\n이건 자연스러운편이예요",
    "text151": "착색이 대박입니다\n\n처음에 슥 바르고 빠르게 블렌딩 했는데도 착색이 망해버려서 양조절 하다가 팁을 세워서 바르기 시작했어요\n\n세워서 사용하니 블렌딩도 쉽고 착색도 예쁘게 남아요\n항상 베이스로 사용하는 템이에요\n다음엔 색이 좀 연한거로 구매해보고 싶어요",
    "text152": "👍🏻\n1. 저는 누가봐도 웜톤이라 이건 선물용으로 줬지만 리뷰는 남겨요!\n2. 친구가 쿨톤인데 잘 어울리더라구요!\n3. 확실히 쿨톤은 핑크핑크가 ..ㅎㅎ\n4. 입술에 각질은 안생기냐하니까 안생기고, 촉촉하고 발색력 좋고 밥먹기전까지 잘 유지된다더라구요~\n5. 밥먹고나면 뭐 조금 많이 지워졌지만 쬐끔은 남아있다며ㅎㅎ\n6. 아직까지 잘 쓰고 있더랍니당!\n\n👎🏻\n친구가 마음에 들어했으니 없는걸로!",
    "text153": "안녕하세요 저이것망싸요 역시 이거 매장에\n어딜가나 없너요 이색\n어디는 하나잇던대 색이 좀 달라요 놀랫어여ㅠㅜ\n옛날부터 \n짱이엿죠 이쁘니다 건조함은\n좀잇어도 짱 립밤바르면되니깐욘\n저이것만사다가써요 세일하면 더좋구요\n색깔 발색\n이뻐요 오래가요 게속 덧바르몈 더오래가요\n짱입니다용 색깔\n좋아요",
    "text154": "저번에 릴리바이레드 틴트를 샀다가 너~무 좋아서 이 제품으로도 구매해봤어요 ㅎㅎ\n이게 좀더 물 형태의 틴트인데 장단점이 있더라고요\n일단 요 제품도 마찬가지로 지속력이 참 좋더라고요\n바르자마자 거의 바로 픽싱되어서 바로 슥슥 형태를 잡아주지 않으면 바로 스며들어서 발색 모양이 이상하게 나올수도 있어요..ㅋㅋㅋ그러니 바로 스피디하게 바르는걸 추천합니다!\n장점으로는 휴지 등에 잘 묻어나오지 않는 점도 있어용\n물틴트라 그런지 바로 흡수가 잘 되더라고요!\n색상도 이 색상은 쿨톤이나 웜톤 둘다에게 다 잘 어울릴 것 같은 색상이었어요~\n다른 유형의 릴리바이레드 틴트는 틴트가 계속 밖으로 묻어나와서 용기가 마음에 안 들었었는데..\n이건 몇달 써가는데도 아직까지 멀쩡한거 보니 좋더라고요 ㅎㅎ다른색상도 고민중이에요",
    "text155": "착색/발색 - 둘 다 너어어어ㅓ무 잘 됨. 그리고 쨍하게 발색되서 나에겐 감당하기 힘든.. 색자체는 이쁨.\n발림성 - 금방 말라버려서 펴바르기 힘듦. 입술에 바르고 바로 펴발라야 그나마 펴짐.\n지속력 - 착색..때문에 지속력은 좋은 것 같긴한데 지속의 퀄은 그닥..\n\n종합적으로 걍 내 취향 아님. 립을 안 들고와서 급하게 세일하는걸로 대충 산 내 잘못.",
    "text156": "발릴땐 수분감 있다가 금방 말라버려요. 그리고 금방 말라버려서 그라데이션하기 진짜 힘들고 입술에 얹고 바로 퍼뜨려도 한계가 있더리고요ㅠ 그래서 손가락에 발라서 퍼뜨리는 방벚을 택했습니다.. 착색은 또 오져서 지워지지도 않아..ㅋㅋ 그랴서 그런지 색은 넘 맘에 들지만 손이 잘 안가서 네다섯번 바르고 아직도 거의 새거네용..ㅋㅋ",
    "text157": "립스틱을 메인으로 사용하고 틴트는 제형이 어색해서 안좋아하는데 옛~~날에 주로 사용한 틴트 제형이 워터제형이라서 구매했는데 아주 만족합니다!\n컬러도 아주 Good!\n이젠 입술 색이 중요하다라고 싶으면 꼭! 틴트 사용합니다ㅎㅎ\n입술 컬러 지속력 진짜 만족해요!!\n이거 다쓰면 재구매할 것같아요ㅎㅎ\n\n양조절 팁을 드리면 뚜껑을 보면 영어가 쓰여있는데 영어를 바르게 보고 벽을 그으면서 꺼내면 양조절이 잘되어서 좋습니다! 팁을 다빼고 입구에서 다시 양조절 하시지 마시고 이렇게 사용해보세요!!",
    "text158": "착색 잘 되는 물 틴트+매끈한 느낌?이라 물 틴트 느낌이지만 건조하지않아요 근데 착색이 잘 되는만큼 빨리 블렌딩해줘야 얼룩덜룩하지 않아서 그거는 좀 신경 써줘야하고 예쁘게 무너지는타입도 아니라서 그거는 좀 아쉽네요 뭔가 쫙 붙는 착색은 아니라서",
    "text159": "@lilybyred_official #릴리바이레드 #쥬시라이어워터틴트\n이거도 몇가지 색상 제품제공 받은거 있는데 이게 눈에 너무 들어와서\n구매해버렸습니다. 아직 릴바레에 틴트 갖고 싶은 색상 좀 남음;;\n이거 진짜 입술에 착붙이라서 물놀이 갈때 좋을듯요\n#핑크레몬피즈인척 상큼한 옐로우빛의 핑크 컬러라서 봄웜도 추천",
    "text160": "진짜 이뻐요 쿨톤이 바르면 얼굴이 화사해져요!\n지금 계절 어울리는 핑크빛 체리 느낌\n다만 시간지나면 윗 입술이 지워지면서 생기는 각질?\n기존 리뉴얼 전보다 확실히 좋아지긴 했어요\n발림성과 시간 지나면 나오는 현상은 나름 개선된 편\n그래도 워터틴트 특성이라 감안",
    "text161": "이거 사려고 했는데 갑자기 다 품절 되길래 단종되는 줄 알고 절망했는데 리뉴얼 돼서 나와서 너무 좋아요 나오기만을 기다렸다가 출시되자마자 바로 구매했습니다\n리뉴얼 전은 워터보단 젤 느낌이 강해서 바르고 나서 바로 흡수 되기보다는 찝찝하게 남아있는 느낌이 강했는데 리뉴얼 후에는 얼룩덜룩하지 않게 싹 스며들고 마무리감도 산뜻해요\n색도 아주 예쁩니다",
    "text162": "5번은 실제와 색상이 좀 다르네요. 사진보다 붉은색이 더 가미되었다고 생각하면 됩니다. 전 여쿨라이고, 개인적으로 진한 립을 좋아하는데, 풀립으로 바르는건 안되겠습니다. 예쁘긴한데, 이미지 색상 생각하면 안될 것 같아요.\n\n광택이 심하지 않으면서 살짝 촉촉해보입니다. 딱 좋아요 !\n\n제발 단종되지 않았으면 하는 틴트네요. 리뉴얼도 하지 말아주세요. 그대로 있어줘요.",
    "text163": "엄마가 색상 이쁘데서 사드렸어요\n오래 지속되네요\n바르기 부드럽고 좋아요",
    "text164": "지속력이 좋고 아주 쓸만합니다 오래 쓸 수 있을 것 같아요강추",
    "text165": "재구매템  바르기쉽고 지속이 꽤 되기때문에 매일사용해요 입술도 괜찮은듯 ~  크게 각질부각은 없고 \n약간 건조하긴한데 립밤 같이 사용하면 괜찮아요",
    "text166": "촉촉하고 발색력 좋네요!!☺ 릴스보다 예뻐보여서 샀는데 마음에 들어요!",
    "text167": "손등이나발샛사진으로 봤을땐 핫핑크인데 입술애올리면 괜차나료",
    "text168": "저희 어머니 최애틴트 재구매 리뷰입니다 촉촉하고 지속력 개쩔고 색 쨍한 틴트가 저희 어머니 취향인데 저 제품이 어머니 취향은 다 갖고있어서 지금 재구매민 몇번째인데 모르겠습니다",
    "text169": "저희 어머니 최애 틴트입니당 어머니 취햔이 쨍한 핑크, 지속력 최강, 촉촉한 틴트인데 이거 다 들어맞아서 거의5번 재구매인 것 같아요 취향 비슷하시면 구매 갈기세요",
    "text170": "엄마가삿는데되게 마음에들어하는거같아요 한참 고민하더니 이거삼",
    "text171": "착색이 생각 보다 좋아서 지속력은 무난하게 좋았습니다 색도 이뻥",
    "text172": "완전 여쿨핑크 넘이뻐요 완전맘에들어요 생각보다 건조하지않아서 추천드려용 !!",
    "text173": "포인트입으로 진짜 이쁘고 보기만하면 빨간색인데 바르면 이쁜 핑크색이에요",
    "text174": "일단 지속력이 짱이고 다만건조해서 립밤발라야되요 쿨톤에게 찰떡이에요",
    "text175": "워터틴트라서 입술 건조해지기는 한데 착색 잘되고 너무 좋아요",
    "text176": "항상 만족하며 쓰는 릴리바이레드 틴트 저는 틴트 릴리바이레드만 써요 특히 워터틴트 지속력이 좋아서 좋아요",
    "text177": "딱 밖에 나갈때 입술에 착색 시키는 용도에요. 착색력이 어마무시해서 밖에 나갈때 좋아요.",
    "text178": "착색용으로 딱.. 완전 물틴트여서 처음 바르고 베이스로 덮어주고 다른 립 바르면 굳",
    "text179": "색이 되게 쨍하고 예쁩니다! 그리고 유지력은 조금 약한 것 같아요..ㅠ 밥을 먹고나니 사라지는 매직.. 그리고 되게 촉촉해요~",
    "text180": "릴바레 틴트가 지속력이 제일 짱이라구 생각함 이것만큼 좋은 건 없음",
    "text181": "저희 어머니가 이거 색깔 별로 다 가지고 있으세요\n끈적함과 입술에 발랐을 때 불편감이 있으신 건\n싫어하시는데 워터 틴트 답게 입술이 편안하다고\n아주 좋아하세요 색깔이 진해서 조금만 발라도\n너무 예쁜 제품이에요!",
    "text182": "겨울쿨톤이 그렇게 애타게 찾던 딱 적당히 형광끼있는 핑크색 틴트입니당 :)",
    "text183": "엄마가 틴트 살다라고 해서 제 기즌 제일 젤 좋아하는 릴바래애서 틴트를 사드렸는대 만족하면서 사용중이십니다",
    "text184": "매장에서 알바할 때 휴식 전후로 한 두번, 휴식때 음식 안 먹으면 그냥 한 번만 발라도 이 무더위 6시간 알바는 거뜬하게 이겨낼 수 있습니다..! 최고의 지속력! 제발 릴바레 관계자 여러분 저같은 지속력 1순위 처돌이가 많습니다. 좀 더 트렌디한 색감도 출시해주세요..! 제발..!!",
    "text185": "주말 아침 열시부터 오후 네시 반까지 이 틴트 단 한 두번으로 버텨내고 있는 알바쟁이입니다..ㅠ 정말 이거 없이 무슨 틴트로 살아왔던걸까요..? 색감이 다소 쨍해서 많은 분들이 엄두내시기 어려워하셨지만 저는 정말...색감 라인을 늘려달라고 릴바레 회사 앞문에서 외치고 싶을 만큼 좋아합니다ㅠ 많은 분들에게 영업하고도 남는 틴트ㅠㅠ 홀로 벌써 틴트가 반만 남아버린 틴트ㅠ 제가 틴트는 매번 색 다른걸 좋아해서 같은 틴트 재구매는 잘 안하는데 그럼에도 재구매를 3번 넘게 했던게 릴바레 수줍복인데 이거도 지금 해야할 거 같아요ㅠ 이번 여름 물놀이도 이 친구 하나만 있으면 좋아요 정말입니다ㅠ",
    "text186": "우연히 선물로 받았던 틴트였는데 여쿨라인 저한테 찰떡이라 내돈내산하며 계속 사용하고 있어요 색깔이 적당히 빨가면서 피부가 밝아지는 느낌이 들었어요 지속력도 좋아요 밥 먹고 나서는 한 번 수정화장을 해야하지만 발림성도 좋고 착색력도 좋아요",
    "text187": "막상 처음 나왔을 땐 제형이 취향이 아니라 패스했는데 유튜브 보다가 여름에 바르기 좋은 색 같아서 샀어요ㅋㅋㅋ\n처음 입술에 발랐을 땐 너무 형광 핑크 같아서 당황했는데 시간 지나니 제가 생각했던 색이 나왔어요.\n얼룩덜룩 착색되는 게 아니고 예쁘게 착색되고 지속력 좋은 게 가장 큰 장점 같아요.\n또 물틴트 마냥 건조해질줄 알았는데 수분광이라 쨍한 색이어도 부담스럽지 않고 예쁩니당",
    "text188": "벌써한통 다쓰고 두번째~ 지속력이 오래가니 넘나조은듯ㅎㅎ",
    "text189": "2번째구입해요 지속력이 오래가서 맘에들고 발색도 좋구요",
    "text190": "조카 선물로 줬어요 너무 너무 조아라 합니다 싼가격에 너무 좋아\n하는 모습 보니까 다음에도 하나 더 사줘야 겠어요",
    "text191": "지속력은 오래가지는 않지만 촉촉하니 발림도 좋고 발색도 좋아요",
    "text192": "수분감은 다소 떨어지지만 지속력 좋고 발색이 잘되어 만족합니다요",
    "text193": "젊은 여직원이 낼 생일이라 부담 없는 가격에 생일 선물 하나 주려고 구매 했습니다 요즘 MZ 에게 인기 있단는데 믿어 볼께요",
    "text194": "물틴트라 발색좋너요 여름에는물틴트가쵝ㄷ인듯합니다 좋아요",
    "text195": "지속력 필요한 날에 무조건 바름 요즘 워터틴트 별루 없는데 이건 체고😍🎀",
    "text196": "사자마자 뚜껑이 삐뚤어졌어요ㅋㅋ\n한달 넘게썼는데 아직도 많이 남았어요~\n너무 잘쓰고 있습니다",
    "text197": "촉촉하게 발림성이 좋아요~~\n지속력도 오래가는 편이고 발색이 잘되는것 같습니다",
    "text198": "지속력 조금 떨어지는 제품 바르기 전에 이거 입술 안쪽에 깔아주면 밥먹어도 조금 남아있어서 덜 추레해져요!지속력 정말 좋아요",
    "text199": "살짝 매트한 질감이 느껴지고 재빠르게 퍼발라야 뭉치지 않아요. 손등에 올린 것보다 발색이 진하게 나와여",
    "text200": "3번째 구매중인데 색도 이쁘고 발색도 좋고 요플레 현상도 없어요"
  },
  {
    "brand_name": "릴리바이레드",
    "product_name": "릴리바이레드 쥬시 라이어 워터 틴트 4.6g 7종",
    "price": "9500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018741409ko.jpg?l=ko",
    "review_name": "06 리치 샹그리아인 척",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000187414",
    "text1": "물틴트 잘 안 쓰는데\n바르고 위에 글로우립이나\n매트립 지속력 위해서 밑에 깔아주려고 샀어요.\n웜웜해서 가을웜톤분들께 권하는데\n단독으로는 쨍해서 꼭 다른 제품이랑 같이 쓰는 걸 추천해요",
    "text2": "입술에 확실하게 생기를 불어넣어주는 제품이라서 진짜~지속력 필요할때 무조건 챙겨나가는 제품입니다~!",
    "text3": "색상이 저한테 잘받아요. 웜톤이고 애매한 뮤트? 톤으로 추측되는 자입니다. \n\n이거 바르면 얼굴이 환해진다는 이야기 듣습니다.\n쟁여놓을것같아요. \n\n완전한 물제형은아니고 약간 젤+물이 섞인 제형입니다.\n발림성 좋고 바른 후 약간 말려줘야 지속력이 오래갑니다. \n착색 엄청 잘됩니다. \n\n색정말 잘뽑았어요. 제가 이제껏 사용한 제품중에 가장 저한테 잘 받는 색입니다.",
    "text4": "그냥 그럽습니다. 급해서 샀는데..생각보단 잘~지워져요",
    "text5": "릴라레 워터틴트 확실히 다른 워타틴트보다 발색 지속력은 좋은데 향이… 그리고 혀에 간혹 느껴지는 맛이 별로라서 재구매는 고민됩니다",
    "text6": "무난해요 착색은 그냥저냥.. 근데.. 통이 너무 부실해요 벌써 옆에 새기도히고 가방에 묻고 ㅠ 착색있는거라 조심해야해요 통을 조금 튼튼하고 실용성있게만들면 좋을것같아요",
    "text7": "틴트 아주 오래가서 가볍게 바르고 다니기 좋아요 생기를 찾은 느낌",
    "text8": "직접 바르니 칙칙한 제 입술색을 덮어줍니다. 용기상의 색상과 실제 발랐을 때의 색이 달라요. 실제 테스트하고 사는 것을 추천드립니다. 용기로 봤을땐 엄한(?) 색인데, 발색하면 매우 예쁩니다. 물틴트고, 착색이 엄청 잘됩니다. 테스트할때 손등에 발랐었는데, 클렌징워터로 박박 닦아도 안닦여요… 이게 좋은건가? 어마어마한 유지력입니다.",
    "text9": "매트틴트 지속력 때문에 샀는데\n만족합니다 어쩔 수 없지만 쨍하긴 해요!",
    "text10": "지속력이 너무 좋아서 바닥 보이기 전에 사둬야 마음이 놓이는 제품임",
    "text11": "좋은 제품이라서 많이 샀어요. 제 친구들도 많이 좋아해요.",
    "text12": "쿨톤인데도 이 색상 찰떡이에요. 분위기 은은하게 만들어주네요. 가을이라 더 잘 어울려요.",
    "text13": "굿굿굿 믿고첫구입합니다 잘써볼게요 잘쓸게요 색상은 아주맘에듬",
    "text14": "매장서 2개 샀는데 뜨개 키링 왜 안주죠?\n매장마다 다르나요??? ㅜㅜ",
    "text15": "다른컬러 구매해서 사용하다가 생각보다 너무 맘에들어서\n다른 컬러로 재구매한제품\n진짜좋음",
    "text16": "지속력 긴거 테스트해보고 구매했어요! 레이어드 용으로 쓰기 좋은 쨍한 색감입니다 :)",
    "text17": "발색이 맘에 들어서 제일 자주 사용하는 틴트에요 가장 큰 단점은 쓰다보면 뚜껑부분에 내용물이 너무 많이 새네요 ㅜ 개선 좀 되면 좋겠어요",
    "text18": "컬러 생기 있고 밀착력 좋아요. 리치샹그리아색 데일리로 예뻐요.",
    "text19": "착색 오래남아 너무 마음에 들어요 일할때 필수템이에요ㅔㅎ",
    "text20": "워터틴트 중 발색이 가장 맘에 들어서 쓰고 있는 제품이에요 몇번째 구매인지 모르겠네요 지속력은 생각보다 그리 길진 않지만 그래도 괜찮아요! 그런데 가장 큰 단점이 쓰다보면 뚜껑부분에 항상 내용물이 세네요.. 이건 개선이 안되는건지;;; 쓸때마다 반복되네요.. 이 점만 개선이되면 너무 좋을텐데 아쉬워요.. 그 부분땜에 별 하나 뺐어요ㅠ",
    "text21": "색이 활용하기 쉽지 않긴 하지만 지속력 컬러 다 이쁘긴 함\n무엇보다 바를 때마다 향이 너무 좋아요.. 샹그리아 느낌 남",
    "text22": "여름 휴가 때 쓰려고 샀는데 .. 후기가 다소 늦어진 틴트 🎈\n\n\n\n\n\n\n\n📍물틴트 제형이라 기존 물틴트의 장단점 그대로예요\n착색 잘 되고 휴지에 몇 번 찍어내면 이후 묻어남 거의 없음\n대신 입술 위에 올리면 핑크착색 되고 매트틴트도 아닌 주제에 입술이 약간 쪼그라들게 마르는 것까지 ..\n\n그래도 타 틴트들에 비해서는 지속력이 좋았어요\n이거 바르고 수영장에서 놀았는데도 어느정도 버텼음\n꿀팁 아닌 꿀팁이라면 ㅎㅎ 이 위에 롬앤 립매터 바르니까 입술 건조함도 잡고 지속력에도 어느정도 도움이 됐음 !!\n\n\n\n\n\n\n📍손등에 올리면 칠리레드 느낌이에요\n오렌지 빛이 돌아서 누가 봐도 웜 느낌임\n근데 입술에 올리면 그냥 레드가 되더라고요\n저는 원래 핑크기 돌게 발색되는 편이라그런지 더 핑크기 있게 느껴졌어요 ㅋㅋ 핑크 안 받는 분은 멀리하셔야할지두..\n\n그리규 요즘 이런 색상들이 드물어서 드런지 제가 가지고 있는 립 중에는 비슷한 느낌이 딱히 없었네요\n\n\n\n\n\n\n💥총평 : 지속력 좋은 틴트를 원하신다면 추천드립니다\n색상이 아무래도 쨍한 편이라 여름에 휴양지에서 쓰기 좋은 템이었어요 내년에도 사용할 의사 있음\n다만 일상에서 쓰기엔 좀 촌스러운 감이 있는 .. ^^;ㅎ",
    "text23": "평소 뮤트색상을 좋아하는 저는 쨍한 색과 멀리했으나 지속력에 못 이겨 착색있는 틴트를 찾아 헤매던 중 이 워터틴트라인으로 정착했습니다.\n\n처음에 이 틴트를 베이스로 깔고 이후 좋아하는 뮤트한 색상의 틴트로 마무리 하면 지속력 오래가고 제가 좋아하는 탁한 느낌도 가져갈 수 있습니다. 물론 뮤트색상은 이후 지워지긴 하나 시간지나서 입술색 없어지는 걱정 안해서 편해요.\n\n물틴트라서 얼룩덜룩하게 발리므로 실내에서는 꼭 면봉을 이용해서 깔끔하게 발라줍니다.\n\n사진은 4호 블랙베리, 6호 리치 사진입니다.",
    "text24": "평소 뮤트색상을 좋아하는 저는 쨍한 색과 멀리했으나 지속력에 못 이겨 착색있는 틴트를 찾아 헤매던 중 이 워터틴트라인으로 정착했습니다.\n\n처음에 이 틴트를 베이스로 깔고 이후 좋아하는 뮤트한 색상의 틴트로 마무리 하면 지속력 오래가고 제가 좋아하는 탁한 느낌도 가져갈 수 있습니다. 물론 뮤트색상은 이후 지워지긴 하나 시간지나서 입술색 없어지는 걱정 안해서 편해요.\n\n물틴트라서 얼룩덜룩하게 발리므로 실내에서는 꼭 면봉을 이용해서 깔끔하게 발라줍니다.\n\n사진은 4호 블랙베리, 6호 리치 사진입니다.",
    "text25": "여름 휴가 때 쓰려고 샀는데 .. 후기가 다소 늦어진 틴트 🎈\n\n\n\n\n\n\n\n📍물틴트 제형이라 기존 물틴트의 장단점 그대로예요\n착색 잘 되고 휴지에 몇 번 찍어내면 이후 묻어남 거의 없음\n대신 입술 위에 올리면 핑크착색 되고 매트틴트도 아닌 주제에 입술이 약간 쪼그라들게 마르는 것까지 ..\n\n그래도 타 틴트들에 비해서는 지속력이 좋았어요\n이거 바르고 수영장에서 놀았는데도 어느정도 버텼음\n꿀팁 아닌 꿀팁이라면 ㅎㅎ 이 위에 롬앤 립매터 바르니까 입술 건조함도 잡고 지속력에도 어느정도 도움이 됐음 !!\n\n\n\n\n\n\n📍손등에 올리면 칠리레드 느낌이에요\n오렌지 빛이 돌아서 누가 봐도 웜 느낌임\n근데 입술에 올리면 그냥 레드가 되더라고요\n저는 원래 핑크기 돌게 발색되는 편이라그런지 더 핑크기 있게 느껴졌어요 ㅋㅋ 핑크 안 받는 분은 멀리하셔야할지두..\n\n그리규 요즘 이런 색상들이 드물어서 드런지 제가 가지고 있는 립 중에는 비슷한 느낌이 딱히 없었네요\n\n\n\n\n\n\n💥총평 : 지속력 좋은 틴트를 원하신다면 추천드립니다\n색상이 아무래도 쨍한 편이라 여름에 휴양지에서 쓰기 좋은 템이었어요 내년에도 사용할 의사 있음",
    "text26": "여름 휴가 때 쓰려고 샀는데 .. 후기가 다소 늦어진 틴트 🎈\n\n\n\n\n\n\n\n📍물틴트 제형이라 기존 물틴트의 장단점 그대로예요\n착색 잘 되고 휴지에 몇 번 찍어내면 이후 묻어남 거의 없음\n대신 입술 위에 올리면 핑크착색 되고 매트틴트도 아닌 주제에 입술이 약간 쪼그라들게 마르는 것까지 ..\n\n그래도 타 틴트들에 비해서는 지속력이 좋았어요\n이거 바르고 수영장에서 놀았는데도 어느정도 버텼음\n꿀팁 아닌 꿀팁이라면 ㅎㅎ 이 위에 롬앤 립매터 바르니까 입술 건조함도 잡고 지속력에도 어느정도 도움이 됐음 !!\n\n\n\n\n\n\n📍손등에 올리면 칠리레드 느낌이에요\n오렌지 빛이 돌아서 누가 봐도 웜 느낌임\n근데 입술에 올리면 그냥 레드가 되더라고요\n저는 원래 핑크기 돌게 발색되는 편이라그런지 더 핑크기 있게 느껴졌어요 ㅋㅋ 핑크 안 받는 분은 멀리하셔야할지두..\n\n그리규 요즘 이런 색상들이 드물어서 드런지 제가 가지고 있는 립 중에는 비슷한 느낌이 딱히 없었네요\n\n\n\n\n\n\n💥총평 : 지속력 좋은 틴트를 원하신다면 추천드립니다\n색상이 아무래도 쨍한 편이라 여름에 휴양지에서 쓰기 좋은 템이었어요 내년에도 사용할 의사 있음",
    "text27": "#06 리치 샹그리아인 척\n\n올리브영에서 테스트해보다가 색감이 너무 예뻐서 구매\n06번 은근 인기가 많은지 \n테스트한 매장에도 없고 올리브영 인터넷도 품절이라\n겨우겨우 근처 한 매장에 재고가 남아서 픽업으로 구매\n시럽, 광택 틴트만 구매하다가\n물틴트 오랜만에 구매해보는 거 같아요\n\n\n📍 향기\n꽃향기와 과일향기가 섞여있어요\n\n📍 발림성\n팁이 틴트를 적당량 머금고 있어요\n덜어낼 필요도 다시 적실필요도 없어서 한 번으로 잘 발리고 \n양조절이 쉬워요\n\n📍 색상\n벽돌빛+붉은빛의 물틴트\n착색은 핑크빛\n\n📍 촉촉함\n물틴트답게 바를때는 촉촉한데 금방 말라서 건조함이 느껴질 수 있어요\n\n📍 베이스로 탁월\n하나만 바르기엔 건조해서 \n바탕색으로 바르는 편\n바르고 휴지로 살짝 찍어내고 말린 다음에\n시럽틴트를 올리면 지속력이 더 좋아지고 \n건조함이 덜해요",
    "text28": "오늘나갔던 올영에서발라봤는대 너무이쁜거에요\n틴트라 입술에챡붙어서 다른곳에잘안묻고\n지속력 밥먹고뭐하고 2시간정도있다집에왔는대도좋았어요\n발림성 틴트 말해뭐합니까 입니다 촉촉한게\n수분감도있고 쓱발려서 오래가니까 더좋네요\n일단 가격도 만원이안하고 \n제입이좀보라색에 찐한색만어울리는대\n이건따찐하고 입술에착붙어서 너무좋아요",
    "text29": "제가 사려고 했던 제품이 매장에 없어서 구경하다가 우연히 발견했는데요 과하게 반짝거리지 않고 매트하지도 않아서 입술에 잘 발리고 색상도 다 예뻐서 고르다가 리치 샹그리아인척 으로 샀네요! 이름도 웃기고 ㅎㅎ 제품 좋더라구요!\n세일 할 때 구매하세요!",
    "text30": "추천받아서 구매했는데 피부 톤이 화사해 보이는 색감이라 너무 마음에 들어요. 촉촉하면서도 지속력이 좋아서 데일리로 편하게 사용하기 좋아요.",
    "text31": "I really love the color,it’s so beautiful,I would like to buy more colors and the price it’s ok",
    "text32": "굿굿굿 믿고첫구입합니다  잘쓸게요 일단은 잘받았고 한달후 리뷰 자세히 ㅋㅋ",
    "text33": "인위적인 과일향이 강해서 별 1개 뺍니다\n워터틴트 중 지속력, 착색력 최고에요\n투명케이스라 변색 방지를 위해 박스 채로 보관해서 사용 합니다\n6호 칠리레드 색상인데 웜톤에 잘 어울려요",
    "text34": "지금같은 날씨에는 손이 안가지만 봄 여름에 사용하기 좋은 쨍함이에요",
    "text35": "정말 촉촉하면서도 지속력이 엄청 좋아요 착색도 좀 있는편이네영",
    "text36": "피빨강색🩸\n색은 너무 맘에들고 예쁜데ㅎㅎㅎ ㅎ \n손이 잘 안가는 틴트ㅠ\n틴트인데 좀 잘 지워지는거 같아서ㅠ 아슙\n그래서 그런지 외출할 때는 손이 잘 안가요ㅠ",
    "text37": "색감도 좋고 배달도 빠르고 유지력도 나름 길어서 만족스랍습니가",
    "text38": "저아요 나쁘지 ㅏㄴ하요ㅠ또 살고같아영 ~~이뻐영^^ㅎㅎ 굿굿",
    "text39": "기존에 같은제품에 매트한 립 제품을 너무 잘쓰고있어서\n매장가서 틴트 테스트해보고 컬러 너무 이뻐서 구매했어요\n지속력도좋고 발색도 너무 좋아용\n다른컬러도 구매해야겠어요",
    "text40": "입술 안쪽에 발라주면 색상도 예쁘고 지속력이 나쁘지 않아요",
    "text41": "착색력있는 워터틴트가 있었으면 해서 구매했는데 전체적으로 나름 만족합니당 케이스도 너무 예뻐요!\n\n 발색력은 색감이 엄청 예쁘게 발색되고 진하게 발색돼요! 워터틴트인데도 생각보다 촉촉하게 발려서 신기했어요 \n\n 지속력 좋습니당 꽤 오랫동안 은은하게 색이 유지되더라구요 워터 틴트인 만큼 지속력 정말 좋아요! \n\n 착색력도 좋아요 발색이랑 착색이랑 동일했다는 점이 정말 좋았어요! 손등에 했을 때보다는 착색이 약해서 살짝 실망했지맘 그래도 만족합니당 특히나 묻어남이 거의 없어서 너무 좋아요 다만 착색이 살짝 얼룩덜룩하게 되는 것 같아요\n\n 향이 인공적인 화장품 향이 아니라 오렌지향?같이 과일향이 나서 좋아요! \n\n  바를 땐 촉촉하게 발리는데 시간이 지나면 워터 틴트라 어쩔 수 없이 약간 건조함이 있어요",
    "text42": "🍏퍼스널 컬러: 겨울 클리어\n🟰봄🌸영향을 많이 받은 겨울❄️클리어 타입\n\n🍏바우만 피부 타입: OSNT\n🟰Oil/Sensitive/Non-pigment/Tight\n🟰지성/심한 민감성/경미한 비색소성/경미한 탄력\n✅티트리 녹차 알로에 병풀시카 캐모마일 카렌듈라\n     살리실릭애씨드 판테놀 \n❎코코넛오일 쉐어버터 코코아버터 시나몬오일\n     시나믹애씨드 아세틱애씨드 벤조익애씨드 \n     알파리포익애씨드\n\n🍅지금은 글로시한 립으로 유행을 타고 있지만 찝찝하게 얹어놓은 듯한 벨벳의 제형과 구리구리한 냄새가 전 너무 싫고 글로사도 마찬가지로 입에 뭐 묻어나오는게 싫어서 베ㄴㅍㅌ나 에ㄸㄷ의 디ㅇㄷㄹ, 릴ㅂㄹ 토ㄴㅁㄹ 쇼킹틴트를 자주 쓰는데 괜찮은 것 같습니다.\n\n🍅이런 제형들은 아랫입술에만 묻혀서 음파음파하면 절대 안됩니다. 발라뒀던 바세린도 싸악 지워내고\n윗입술에‘만’ 일단 꼼꼼히 발라준 뒤 음파 하시고 다른 화장 좀 하다가 2-3분 뒤에 물티슈로 한번 닦아내고 \n한번 더 윗입술에만 바르고 음파하고 2-3분 뒤 또 닦아내면 무적이 됩니다. 다만 릴바레는 ㅅㅋ이나 ㅌㅌ틴트 마냥 압도적인 지속력이 있지는 않습니다.",
    "text43": "🍏퍼스널 컬러: 겨울 클리어\n🟰봄🌸영향을 많이 받은 겨울❄️클리어 타입\n\n🍏바우만 피부 타입: OSNT\n🟰Oil/Sensitive/Non-pigment/Tight\n🟰지성/심한 민감성/경미한 비색소성/경미한 탄력\n✅티트리 녹차 알로에 병풀시카 캐모마일 카렌듈라\n     살리실릭애씨드 판테놀 \n❎코코넛오일 쉐어버터 코코아버터 시나몬오일\n     시나믹애씨드 아세틱애씨드 벤조익애씨드 \n     알파리포익애씨드\n\n🍅지금은 글로시한 립으로 유행을 타고 있지만 찝찝하게 얹어놓은 듯한 벨벳의 제형과 구리구리한 냄새가 전 너무 싫고 글로사도 마찬가지로 입에 뭐 묻어나오는게 싫어서 베ㄴㅍㅌ나 에ㄸㄷ의 디ㅇㄷㄹ, 릴ㅂㄹ 토ㄴㅁㄹ 쇼킹틴트를 자주 쓰는데 괜찮은 것 같습니다.\n\n🍅이런 제형들은 아랫입술에만 묻혀서 음파음파하면 절대 안됩니다. 발라뒀던 바세린도 싸악 지워내고\n윗입술에‘만’ 일단 꼼꼼히 발라준 뒤 음파 하시고 다른 화장 좀 하다가 2-3분 뒤에 물티슈로 한번 닦아내고 \n한번 더 윗입술에만 바르고 음파하고 2-3분 뒤 또 닦아내면 무적이 됩니다. 다만 릴바레는 ㅅㅋ이나 ㅌㅌ틴트 마냥 압도적인 지속력이 있지는 않습니다.",
    "text44": "샹그리아 냄새 너무 맛있어서 틴트 먹고 싶어짐.. 배고플때 주의\n입술에 전체적으로 깔아주고 티슈 같은 걸로 두드려서 밀착 -> 립베이스or파데로 입술 색 죽이고 바르고 싶은 틴트 바르면 지속력 짱짱 립 완성",
    "text45": "1호 구아바어쩌고랑 롬앤 조이풀 쓰는 코랄 오렌지레드 사랑하는 사람인데 레드립을 쓰고 싶어서 샀어요\n\n지속력이랑 착색 적당하고요\n립밤이나 립글로스 조금 바르고 바르면 잘 펴발라지고 이쁩니다\n색도 웜톤한테 어색하지 않게 잘 올라가서 좋았음\n\n1짤 자연광\n2짤 화장실 형광등",
    "text46": "매장에서 손등에 발색한 뒤 발색력과 착색력에 반해 구매했습니다!\n손등에서는 착색이 엄청 나고 잘 지워지지 않았지만, 입술에서의 착색력과 유지력은 그닥,, 생각많큼 좋지 않아요\n\n쨍한 벽돌+레드색을 기대하고 샀지만 입술에 올려 시간이 지나면 핑크+진한 레드와 같은 색상으로 발색되고\n착색도 핑크로 남아서,, 갈웜딥인 저에게 약!간! 뜨는 듯한 느낌이 있네요\n\n너무 기대하고 샀지만 생각보다 지속력, 착색, 색상, 제형 모두 너무 기대 이하라서 쳐박탬이 되어버린 나의 리치 상그리아,,, \n손이 잘 안갑니다.. 손등발색과 착색력을 믿지마세요!! 꼭 입술에 테스트 해보고 사시길\n\n가을웜딥분들은 비추에요 !!! 봄웜분들에게 오히려 훨~씬 잘 어울릴 색상임! 봄웜라 추천~!",
    "text47": "립을 한번 바르면 수정할 시간이 별로 없어서 \n지속력강한 제품을 찾던 중 색상과 지속력 까지 마음에\n들던 제품입니다.  색도 가을톤인 저에게는 만족 스러웠어요!\n\n다만 입 제품을 자주 사용하다보면 뚜껑에서 \n틴트가 묻어남이 있어서 ㅠㅠ 쓸때 손에 묻거나 \n파우치에 묻어나는 건 있어서 사용 후 뚜껑 부분을 \n닦아서 사용해요~ 그래도 마음에 든 제품이라 하나더 \n구매해서 사용중 입니다 🙂",
    "text48": "물틴티 워터틴트 검색하다가 리뷰 많은 제품 구매했어요 역시 인기있는 이유가 있어요",
    "text49": "유지력 좋다고 해서 구매했는데..유지력 그냥 그래요. 색상은 이뻐요.",
    "text50": "소개받아서 구매했는데\n너무 좋은데요?! 다른색상도 추가로구매할려구요",
    "text51": "한통 벌써 비우고 두 번째 통 사용 중이에요. 가을 웜톤인데 잘 안 지워지고 무난하게 사용하기 좋아요.",
    "text52": "지속력 발색력 다 너무 좋아여 틴트는 항상 릴리바이레드만 사용해요",
    "text53": "발색력 착색력 아주 좋아요 벌써 몇통째 쓰는건지 모르겠어요ㅎㅎ 릴리바이레드 제 최애템!!",
    "text54": "여름에 포인트 립컬러로 사용하고 있어요 색상이 워낙 또렷하고 지속력도 좋아서 혈색 밝히고 싶을 때 데일리로 사용하고 있어요ㅎㅎ 생얼에도 이거 하나 발라주면 전체적인 톤이 밝아지는 느낌이에요!!",
    "text55": "릴바레 워터 틴트 지속력 최강이에요\n6호 리치는 레드오렌지 칠리빛 립이라서 가을웜톤에 잘 어울려요\n강하고 인위적인 과일향이 좀 아쉬워요\n착색도 레드오렌지 색으로 남고 지속력이 길어요\n물틴트라 바르기 편해서 손이 자주가는 립이에요",
    "text56": "릴리바이레드 쥬시틴트 넘 좋아해서 색깔별로 다 쟁여놨어요ㅎㅎㅎ",
    "text57": "친구 추천으로 구매 했는데 발색력 갑이네요👍 착색 오래 가고 여름에 사용하기 끈적이지 않아서 좋아요ㅎㅎ 저는 갈웜이라서 샹그리아인척 구매해서 사용중인데 색도 찰떡이라 맘에 듭니다!",
    "text58": "각질생기는거는 다 어쩔수없나봐요 색상은 너무맘에들어요 그 리뉴얼되고나서 잘 새는게 좀 아쉬어요 뚜껑부분 단점만 보완됬으면...",
    "text59": "지속력 발림성 워터틴트 중에 제일 좋은듯여 틴트 사면 끝까지 다 못쓰고 버리기 일쑨데 릴리바이레드는 사면 끝까지 다쓰고 또 사요 색깔별로 쟁여놨어요",
    "text60": "손에 얹어놓고 1분 이내에 지웠을때는 다홍색의 웜톤인데, 입술에 올리면 맑은 레드빛 쿨톤입니다.",
    "text61": "손 등에는 착색이 잘 되는데 입술에는 딱히 모르겠어요ㅠ\n겨울에 예쁠거같은 느낌에 피빨강색♥️",
    "text62": "발색과 비속력 향을 굉장히 신경쓰는데요\n올리브영 직원 분이 골라 준 걸로 픽업했는데 \n너무 만족합니다.",
    "text63": "할인을 안 해도 산 이유는 대체할 수 있는 제품이 없기때문입니다",
    "text64": "예쁘게 착색되는 틴트를 찾다가 정착했습니다..\n마스크나 빨대에 묻어나오지도 않고, 지속력도 상당👍\n벌써 4개째 쓰고 있네용ㅎㅎ 색상도 다양해서 섞어 쓰고 있어영ㅋㅋ",
    "text65": "릴리바이레드 쥬시 라이어 워터 틴트 발림성, 유지력 괜찮네요",
    "text66": "지속력 최강이래서 샀는데 정말 오래 가요! 뷔페 식사했는데도 끄떡없었음",
    "text67": "체리크러쉬가 인기 제품인 것 같은데 리치 샹그리아인척도 색 좋아요.",
    "text68": "생각했던 색상이 아니라 그냥 빨간 느낌이라 좀 아쉬워요ㅠㅠ",
    "text69": "지속력이 좋은 틴트찾는 다면 요 아이를 구매하시면 좋을 것 같아요. 증말증말~~ 발색력,지속력,색감!!! 너무너무 좋아요. 이번에 올영 할인 받아서 진짜 저렴하게 구매했어요. 아는 동생이 플럼색을 구매해서 사용하는데 너무 이쁘더라구요. 그래서 저는 플럼은 아니지만 다른색으로 구매해서 사용하고 있답니다.",
    "text70": "엄청 기대하고 잘 안 지워진다고 해서 샀는데 솔직히 말해서 잘 지워졌어요 .. 지속력도 오래가고 물놀이 갈때도 써도 된다해서 썼는데 물놀이하고 10분뒤 입술을 보니 지워져있네요 ..\n기대에 비해서 좀 별로인 것 같아서 기대를 안하고 사는 걸 \n추천 드립니다 아 그리고 며칠 쓰니까 뚜껑 돌리는 게 끝도없이 돌려지게 고장났어요 ..",
    "text71": "픽싱은 빠르게 되는 편이고 원래 립이 빨리 지워지는 편이라 베이스로 깔아서 쓰려고 구매했어요! રલો 다른 립이 올라가니까 지속력이 그렇게 좋은지는 잘 모르겠고 각질이 도드라지는 입술은 아닌데 가끔 틴트알갱이가 뭉쳐져있을때가 있어요!!,,",
    "text72": "색깔과 텍스처가 마음에 들어서 오프라인에서 테스터해본후 구매했는데 냄새는 달콤한 냄새가 나고 발림성도 좋고 다만 촉촉한걸 원하시는분은 비추 지속력도 괜찮은고 같습니다 잘샀어요!",
    "text73": "갈웜에게 잘 어울리는 컬러에요! 쨍한데 밝은거 바르고 싶을 때 좋아요",
    "text74": "색은 제가 선택 미스였어요 ㅋㅋㅋ 손에 바라서 착색되는 것보다도 좀 더 주황빛이 도는 것 같아요…ㅠㅠ 그리고 바르면서 좀 뭉치는게 있어서 화장 초보인 저한테는 좀 바르기 어려웠어요 ㅠㅠ",
    "text75": "워터틴트 제형이라 좋고, 갈웜에 찰떡 컬러에요 재구매템입니다.",
    "text76": "몇통째 재구매 입구에 뭍어서 넘치는게 안타까움 \n파우치 테러 조심",
    "text77": "확실히 발라주면 얼굴이 생기돌고 오래감.\n다만 케이스가 삐그덕 거리는게  없어지니 캡이 헐렁거림.\n향이 강함. 왜 그렇게 향을 넣었어야했나..",
    "text78": "겨울되니까 살짝 톤다운 주황톤 찾다가 발견했어요~ 발색력 지속력 다 너무 좋고 향도 좋고~ 살짝 톤다운된 컬러이지만 막상 바르고 보면 쨍한?! 웜톤에게 너무 찰떡인 틴트,, 살짝 건조해서 립밤을 위에 발라줘야하지만 불편한 정도 아니고 각질부각도 없음 만족!",
    "text79": "한 번 사용했는데 색감이 진짜 너무 이뻐서 이번에 또 구매하게 되었어요. 립틴트가 촉촉하니 발색력이 너무 좋아요. 각질도 부각안되서 편하게 사용이 가능해요",
    "text80": "색상도이쁘고 무엇보다 촉촉해서 너무좋아요~만족\n색상이 다양해서 좋네여",
    "text81": "지속력도 오래가고 색도 웜톤에 딱 맞는 색 인것 같아요 친구한테 소개시켜줬는데 친구도 바로 구매했어요 ㅋㅋ",
    "text82": "한달동안 실사용해본 결과!!!!너무 좋아요!!3개째 사용예정입니다",
    "text83": "발림성 좋고 발색 대박임\n근데 각질부각이 너무 많이 돼서 겨울엔 못바르겠음ㅠ",
    "text84": "물틴트라 건조한건 어쩔수가 없지만 지속력이 좋아서 꾸준히 잘 쓰고있는 제품입니다.\n하지만 새는건 어떻게 안될까요 ?",
    "text85": "사실 물틴트인줄 알고 산건데 완전 물은 아니였어요 그치만 착색도 원래색 그대로 잘되고 적당히 촉촉해서 그라데이션이 엄청 잘됩니다 추천해요",
    "text86": "색상은 마음에 들어요 지속력오래간다는 후기보고 구매했는데 전 잘 모르겠어요,,가방에 넣고다니면 틴트흐른다길래 패키지못버리고 그대로 넣어서 갖고다니는중이예요!",
    "text87": "제가 틴트 유목민인데, 한 달 동안 이 제품에 정착하게 될 줄은 몰랐어요! 특히 '06 리치 샹그리아인 척' 컬러는 진짜 제 인생템 등극입니다.\n\n처음 바르자마자 느껴지는 촉촉함이 너무 좋았어요. 건조한 입술이라 매트한 틴트는 부담스러웠는데, 이 제품은 촉촉하면서도 착색이 정말 잘 되어서 놀랐습니다. 덧바를수록 색감이 더 진하게 올라와서 그날그날 분위기에 맞게 조절할 수 있다는 점도 마음에 들었어요. 제가 좋아하는 쿨톤 버건디 느낌인데, 너무 부담스럽지 않아서 데일리로도 좋고, 특별한 날 포인트 주기에도 최고였습니다.\n\n음식을 먹고 나도 색감이 어느 정도 남아있어서 수정 화장을 자주 하지 않아도 돼서 편했어요. 지속력 면에서는 정말 합격점을 주고 싶습니다. 마스크에도 거의 묻어나지 않아서 요즘 같은 시기에 더욱 손이 자주 갔어요. 다만, 너무 여러 번 덧바르면 살짝 요플레 현상이 생길 수 있으니 적당량만 바르는 게 좋을 것 같습니다. 그래도 이 정도면 단점이라고 말하기도 어려울 정도로 만족스러운 제품이었어요.\n\n발색, 촉촉함, 지속력까지 다 잡은 틴트라서 주변 친구들에게도 강력 추천하고 다니는 중입니다! 다음에는 다른 컬러도 구매해서 사용해 볼 생각이에요.",
    "text88": "워터틴트인만큼 착색이 엄청 심해서 지속력은 진짜 좋아요 ! 다만 색상들이 쨍하기도 하고 워터틴트는 각질제거를 제대로 안 한 입술에 바르면 각질위주에 착색되서 예쁘게 발리지 않을 수도 있으니 입술 컨디션 좋을때만 사용하기 ! 저는 화장할때 미리 워터 틴트 바르고 입술에 착색 후에 살짝 걷어내주고 원하는 다른 립으로 컬러 발색해준답니다 그러면 지속력도 좋아져서 수정 여러번 필요 없어요 ☺️🩷",
    "text89": "워터 틴트인만큼 매장에서 착색 잘 되는 틴트 추천해달라고 하시면 이 브랜드 요 워터 틴트와 웨이크메이크 틴트 추천 드리는 편이에요 ! 그만큼 착색도 심하고 지속력 짱짱한 틴트입니다 ! 저는 출근 전 화장하면서 미리 발라둬서 착색시킨 다음 쿠션으로 입술 색 죽이고 원하는 컬러 바르면 그 위 컬러 지워져도 아래 착색 립 남아있어서 일할때 자주 쓰는 틴트에용",
    "text90": "리치샹그리아인척\n\n🎈 2개째 구매해서 한달사용 후기\n- 발색이 정확하고 깔끔한 편\n- 마르면서 착색이 되며 첫 색 그대로 착색 됨\n- 향기 거부감이 없음\n\n🎈 발색\n붉은색에 오렌지 한방울 탄 느낌\n톤에 구애받지 않지만 그래도 쿨톤 추천\n\n🎈 착색\n발색 그대로 착색되는 편\n저는 리치샹그리아를 밑 착색으로 바른 뒤에\n글로시한 제품을 덧발라서 톤을 맞춰요\n\n🎈 매트한데 촉촉\n글로시한 제품에 비해\n매트한 느낌으로 마무리 되는데\n촉촉해요\n각질 부각 없음\n\n\n색상이 맘에 들고\n밑색으로 착색시키기 좋은 톤이에요\n혈색있어보여서 또 구매할 것 같음",
    "text91": "보통 매트립을 선호하는데 올해 계속 쥬시한 느낌의 립이 유행하길래 사봤어요!\n\n근데 역시 저는 매트립 인간이었나봐요...\n\n처음에 발릴때는 어 촉촉하네?라고 했는데 약간 옛날 물틴트처럼 금방 수분감이 날라가는 느낌에, 픽싱도 아무래도 제형때문인지 오래걸려서 바르기가 쉽지 않더라구요ㅠㅠㅠ\n\n가격이 워낙 저렴하니 산 것에 후회는 없지만, 한 5번 정도 쓰고는 더 이상 쓰지 않네요ㅠㅠㅠ\n\n제 스킬의 문제일 수 있지만, 매트립의 지속력을 원하시는 분들껜 딱히 추천하진 않아요!",
    "text92": "리뉴얼된 게 10000배 좋은 거 같아여\n어플리케이터가 달라져서인지 제형이 달라진 건지 바를 때 더 얇고 고르게 발리고, 그러다보니 착색도 뭉침 없이 고른 편이라 너무 만족쓰...\n\n컬러는 진한 대추레드?곶감?컬러인데 너무 쨍하지 않으면서도 생기있어서 맘에 들어여",
    "text93": "착색력이 좋아서 지속이 오래돼요 컬러도 테스트하고 산거라 맘에들어용",
    "text94": "진짜 지속력 짱입니다!!! 학교 가기전에 바르면 점심시간까지 덧바르지않고 잘 버틸 수 있어요 색이 찐해보이지만 픽싱해주면 괜찮아요. 가격도 그리 비싸지는 않아서 만족합니다",
    "text95": "지속력 우선 미쳤음 근데 구조상 잘 샐 거 같음 ㅠㅠ 뚜껑 주변 잘 닦아주면 ㄱㅊ을듯함",
    "text96": "잼민이 틴트인가 했는데 글로우한 틴트랑 조화가 좋음 양조절 필수 많이 바르면 애기됨",
    "text97": "요즘 워터틴트 찾으면 잘 없는데 가뭄의 단비처럼 있는 워터틴트에요..발색은 엄청 잘 되는데 대신 양조절을 꼭 해야하고 지속력은 엄청 좋은건 아닌거 같아요",
    "text98": "향이 좀 인위적인 과일향이라 거슬리지만 그래도 발색이나 이런건 만족스러워요!",
    "text99": "건조함거의없음. 지속력 만족.가성이? 좋음\n자몽맛남. 단 케이스가 이격이 있는지 자꾸 플라스틱 엇나가고 갈리는 소리남.",
    "text100": "손등발색과 입술발색이 차이가 너무 많이 나요\n\n짙은 칠리레드색을 기대했지만\n입술에 바르니 붉고 진한 핑크색으로 발색됩니다\n\n입술에 각질이 잘 올라오거나 건조 하신분은\n고르게 발색되지 않으니 참고 하세요!\n\n또한 손등에선 대박적인 착색력을 보여줬지만, 입술에서는 그닥 지속력이 길진 않아요\n안쪽만 안예쁘게 지워져서 또 바르면 입술 바깥쪽에만 색이 짙어져서\n얼룩 덜룩함당",
    "text101": "이제 한달 쓴것같은데 양이 적은지 비어져가는게 눈에 확 띄더라구요 처음에만 닫을때딸깍소리나고 눕혀져있으면 뚜껑에 새는듯이 나와져있고..리뉴얼 된건데도 별로..\n색상도 예쁘긴한데 요플레 현상도 생기고..얇게발라도 생겨요ㅠ",
    "text102": "발색 좋고 가격도 착하고 ^^\n앞으로도 쭉쭉 사용할 예정!!",
    "text103": "발색도 좋고 .\n자연스럽고 .\n유지력도 만족 .\n너무 좋음..♡♡",
    "text104": "발림성 좋고 발색 좋고 유지력 쏘쏘\n재재재구매 !! 세일할때 쟁여둡니다~~",
    "text105": "발색도 유지력도 마음에 들어 재구매 합니다~\n다 쓰고 똑같은 립 사는거 오랜만이네요!^^",
    "text106": "샹그리아 색도 생각보다 잘 어울리고 만족해요~ 건조하긴한데 립밤 바르면 돼요~",
    "text107": "너무이뻐서 한번더 사고싶처요 세일브탁드립니다 \n지워지지않고 오래가네용 ㅎㅍ",
    "text108": "촉촉하고 너무 수분감있어서 너무좋습니다 항상 살께용\n또 오겟습니다",
    "text109": "뭐든 자연스러운게 좋아서\n무겁고 두껍고\n그런거 안좋아하는데\n이거 너무 잘쓰고있어요\n발림성도 좋고 지속력도 좋고♡",
    "text110": "원래 다른 틴트 사려고 갔다가\n발라보고 이뻐서 요거로 샀어요\n피부톤 관계없이 잘 어울리는 색상인듯",
    "text111": "안지워지는 틴트라 들어서 구입했어요. 상대적으로 오래갑니다ㅎㅎ",
    "text112": "착색이 아주 강해서 얇게 바르고 위에 촉촉한 립밤 바르면 지속력 아주 좋아요",
    "text113": "워터 틴트이다보니 지속력 갑입니다 하지만 많이 건조해서 사용 후 립밤을 발라주는게 좋을 것 같아요",
    "text114": "물?젤?틴트 입니다 \n저는 끈적거리는 타입을 안좋아해서 자주 찾게 되네욥\n이러한 틴트류를 많이 써봤지만 완전히 지속력이 오래가는 틴트는못받기에 적당한 발림성과 지속성 만족합니다!!\n일단 저는 레드계열을 많이 사용하는데 색상이 제가 원하는 색상이어서 사용햐요\n무난하게 사용하기 좋은 데일리 틴트인 것 같습니당 저는 3통째!사용중입니당",
    "text115": "원래 워터틴트좋아하고 입술 자주 지워져서 착색강하고 오래가는거 좋아하는데 색상도 제가 딱 원하는 색이고 이게 너무 좋은데!! 진짜 단종안되고 오래가면 좋겠어요!\n하지만 단점이 있다면 쓰다보면 닦아주는데도 너무 흐리는 제형이여서 그런지 뚜껑이랑 입구부분에 아주 묻어서나서 힘들어여,,, 케이스 리뉴얼만 부탁드립니다!!! 정말 꼭!!! 부탁드립니다 흐엉!!",
    "text116": "입술 컨디션 안좋을때 바르면 다른 워터틴트들과 비슷하게 입술 안쪽만 더 진하게 발려요 전 단독으로 바르는 일은 거의 없고 바른 후에 립 플럼퍼나 립 오일 꼭 발라줍니다!! 이렇게 바르면 더 진한 안쪽이 덜 부각되고 촉촉하게 유지 가능해서 좋아요",
    "text117": "딱 적당한 워터틴트인데 발색력이 한번 발라도 꽤 좋아서 \n샀어용 다만 아쉬운건 케이스가 이런애들은 몇 번 쓰면 뚜껑하고 본체사이에서 맨날 틴트가 새더라구요.\n그 부분만 개선되면 좋을 것 같아요!",
    "text118": "이렇게 착색되어 지속력이 좋은 제품이 딱 필요했는데 너무 좋습니다 만족중",
    "text119": "완전 발색력 너무 좋아용ㅎㅎ 진짜 재구매템이예요! 무조건",
    "text120": "색상은 좋은데 좀 세는게\n심해서 파우치에 묻어요 색상 발림 좋아요",
    "text121": "완전 물틴트 까진 아니지만 그래도 지속력도 오래가고 괜찮았어요 물놀이할때는 잘 지워지지만 밥 먹을땐 괜찮았습니다",
    "text122": "상세페이지보다 훨씬 쨍하네요…\n건조해져서 각질이랑 선도 잘 생겨요 슬퍼요\n일단 계속 써볼게요",
    "text123": "릴리바이레드 틴트가 지속력이 좋아요. 컬러는 매장에서 테스트해 보고 구매한거라 맘에 들어요",
    "text124": "웜톤에게 딱 좋은 제품이에요 생기있아 보이고 좋으나 역시나 틴트라 케이스에 새어나오는게 장난아입니다 ㅠㅜ",
    "text125": "원래 쓰던제품이라 잘 구매한 것 같습니다. 너무 조ㅗ아요~~",
    "text126": "유튜브에서 보고 따라사봤어요. 입술이 건조해서 촉촉한 립 제품 선호하는편인데 사용감 좋길 기대해봅니다.",
    "text127": "지속럭 미쳤어요 락페 기서 3시간동안 스탠딩 뛰면서 비 엄청 맞고 노래 따라 부르느라 목말라서 생수 2병 비웠는데 남아있었어요 왼전 굿",
    "text128": "매우 촉촉함 그냥 물수준임\n근데 너무 진하고 입술 안쪽에만 발리는 것도 심하고\n해서 소량 덜어내서 콕 찍어서 손으로 바르는 게 나음\n근데 또 금방 지워집 왜 산지 모르겠음\n걍 초딩들이 사는 제품 같음",
    "text129": "찐 물틴트입니다 착색용으로 쓰는분들에게만 추천드려요 대신 색이 조금 진해서 책색시키는 용으로 바르고 위에 다른거 바르는거 추천합니다",
    "text130": "진셈 발림성 굿!!!\n여름이라 벨벳은 좀 무거워서 후기보고 구매했는대, 바르고 나면 금방 착붙! 레알 개꿀…\n닦아두 어디 지워지거느 묻지는 않어요! 운동할때 애용하는 중입니다",
    "text131": "사진이 너무 분홍분홍 하게 나왔는데 실제론 ㄱㅊㄱㅊ 저런 워터틴트 많이 안써봐서 어색하긴 한데 나름 또 ㄱㅊ은 것이 .. 지속력은 잘 모르는데 일단 잘 안 지워짐!!",
    "text132": "발색도 예쁘고 지속력도 좋습니다 발림성도 촉촉하니 좋습니다",
    "text133": "발색이랑 착색도 너무 잘되고 발림성도 부드러운 워터틴트입니다",
    "text134": "입술이 건조해지지 않아서 좋아요\n같이 받은 전용리무버도 좋구요~~ \n바르고 건조할 시간 살짝 주면 지속력 대박입니다👍",
    "text135": "가을 뮤트인데 제가 좋아하는 색깔이에요! 갈색이 살짝 섞인 레드입니당 음식 먹어도 꽤 잘 남아 있고 그래서 처음에 이 틴트 먼저 바르고 그 위에 글로시한 틴트 또 발라서 잘 사용하고 있습니다👍 \n향은 약간 새콤달콤 향?이 나요. 워터 틴트라서 건조한 건 있지만 립밤 발라주면 된답니당~ 한 가지 아쉬운 점은 내용물이 잘 새요... 그것만 주의해서 사용하면 괜찮아요~~",
    "text136": "블러 틴트 등의 유형을 즐겨 쓰다가 밥 먹으면 지워진다는 부분에 서 지속력이 아쉬워서 워터틴트를 찾다가 이 제품을 구매하게 되었 는데요 구매할 때부터 아쉬웠던 점은 색상의 폭이 그렇기 다양하지 않다는 점이었습니다 제품을 받고 사용을 해보니 워터틴트 특성상 입술 안쪽에만 물이 잘 들었어요 그래서 입술 바깥쪽에 물이 잘 안 든다는 점이 아쉬웠습니다 아무래도 워터틴트라 착색, 지속력 부분 에서는 월등하다고 느꼈어요",
    "text137": "블러 틴트 등의 유형을 즐겨 쓰다가 밥 먹으면 지워진다는 부분에서 지속력이 아쉬워서 워터틴트를 찾다가 이 제품을 구매하게 되었는데요 구매할 때부터 아쉬웠던 점은 색상의 폭이 그렇기 다양하지 않다는 점이었습니다 제품을 받고 사용을 해보니 워터틴트 특성상 입술 안쪽에만 물이 잘 들었어요 그래서 입술 바깥쪽에 물이 잘 안 든다는 점이 아쉬웠습니다 아무래도 워터틴트라 착색, 지속력 부분에서는 월등하다고 느꼈어요",
    "text138": "예전 워터틴트 쓰는거에 익숙한 사람들은 잘 쓸수 있어요\n근데 케이스 제발…케이스까지 2010년대면 어떡해요.. \n안그래도 착색 잘되는 워터틴트인데 진짜 계속 새요\n중요한 물건이랑 같이 주머니에 놓지 마세요\n전 5일 정도면 내용물 슬슬 새서 주기적으로 닦아주는중 ㅠ\n\n사진은 닦아낸 후 사진입니당\n닦아내도 안쪽에 샌 내용물 떡진거 보이시나요 ㅠㅠ",
    "text139": "각질부자여서 착색틴트 쓰면 무조건 부분착색되서 안썼는데\n다른것들 보다는 경계가 덜생겨서 바르기 좋아요!\n색도 예쁘고 밥먹고 물먹고해도 잘 안지워지는데 처음 발랐을때보다 색만 좀 연해져서 지저분해 보이지 않더라구요\n다만 너무너무너무 매트해서 이거 바르면 립밤 필수예요\n일반 벨벳타입보다 훠얼씬 매트해요",
    "text140": "릴바레 잘들어… 리치 샹그리아 단종시키면 본사에 찾아가겠습니다… 👊\n\n저는 봄웜라이트구요\n(1) 너무 핑크스럽지 않고 (2) 너무 오렌지스럽지도 않고\n(3) 지속력 강한 물틴트\n어떻게 사랑하지 않을 수 있는지 🥺💘\n\n이미 한 통 다 썼구 재구매인데 저는 여기 정착할거예요 😚",
    "text141": "오늘드림으로 주문해서 개봉했는데 벌써 용기에서 샌 흔적이 보였어요. 귀찮아서 교환신청 안하고 발랐는데 가을웜인 저한테 발색은 괜찮았어요.\n근데 가방에 놔뒀는데 가방에 파우치며 카드며 다 틴트가 뭍었더라구요.. \n그냥 보관은 제품을 세워서 하려구요..\n요즘 워터틴트들이 자주 샌다는걸 알고있었는데 이정도일줄은 몰랐어요",
    "text142": "밥먹을때마다 맨입술이 돼서 좀 착색 쌤 제품으로 추천받아 샀는데 원하는 만큼은 아니지만 구매해본 틴트중엔 제일 착색이 잘되긴 해요. 그 대신 발색 자체도 쎄서 쥐잡아먹은 입술이 되는게 고민입니다.. 자연스러운 발객과 착색 두마리 토끼는 불가능한 영역일까요..",
    "text143": "토니모리를 매번 사용하다 다른거 써보고싶어서 \n구매해봤는데 지속력은 둘다 비슷한것같은데\n제형이 이게 좀더 물같아요~~~색상은 더 쨍한면이 \n있는것같아용!!생각보다 지속력이 약해서 다시 토니모리로 구매해야할것같네용 ㅠ",
    "text144": "추천받아서 구매했는데 색감도 마음에 들고 지속력이 좋아서 데일리로 사용하기 좋을 것 같아요.",
    "text145": "입에 살짝 뭉치지만 물틴트 특성상 쩔 수 없음.\n채도 있는게 어울리는 가을 웜톤에게 잘어울림. 계속 살 예정.💋\n👄음빠!-하지말고 양조절해서 얇게 전체를 바르거나 안쪽만 자르는 게 팁임.",
    "text146": "예전에 사용했었는데 이것저것 다른 제품들을 썼었는데 쥬시를 다시 찾게 되었습니다. 진짜 지속력, 발림성 ,발색 모두 GOOD!!!!",
    "text147": "너무 막 건조한 편은 아닌데 또 틴트들이 다 요플레 현상이 되는 입술이라 역시나 이것도 아쉽네요ㅠㅠ",
    "text148": "원래 토리모리 틴트 계속쓰다 다른것도 써보고싶었어요!\n물틴트라 지속력은 너무 좋은데 매트해서 그위에 \n요번에 나온 입생로랑에 오일립4호랑 같이 바르면 이쁠것같아요!!><",
    "text149": "한달동안 사용을 해봤는데 착색도 잘되고 음식을 먹고 입을 닦아도 잘 지워지지 않아서 좋습니다. 색상도 예쁘고 화장 지울때 클렌징 오일로 지우면 같이 지워집니다!",
    "text150": "약간 매트립만 쓰는데 요즘 틴드가 거의 글로시로만 나와서 이건 글로시가 아니라 사봤는데 지속력도 나쁘진 않은데 색깔이 미스였어용ㅠㅠ",
    "text151": "오늘 뜯은 새제품인데 저렇게 파손 되어있네요..\n여러번 재구매를 했던 제품인데 발색이 맘에 들어서 \n항상 다 쓸때쯤 너무 새서 버리고 다시 샀는데\n이번엔 써보지도 못하네요 다신 재구매 안 합니다",
    "text152": "색깔은 너무너무너무 마음에 들어서 재구매했고\n계속 쓰고 싶은데 이것만 바르면 입술에 각질이 올라오고\n엄청 건조해요ㅠㅠ 각질 진정이 안돼요옹...",
    "text153": "가을 웜 딥톤인데 색이 너무 예뻐서 구매했어요. 적당히 광도 나도 지속력도 좋아요. 아쉬운점은 용기를 세로로 두지 않으면 조금 새는 듯합니다.",
    "text154": "색상도 생각보다 옅고 금방 지워져요.\n무엇보다 저렇게 내부에 많이 뭉칩니다. 휴지로 닦아도 금세 또 뭉쳐있어요.\n본체와 뚜껑 위치도 안 맞습니다.....\n너무너무 별로에요",
    "text155": "가을웜톤한테 찰떡입니다.....최고에요 진쨔류ㅠ\n이거 단종되면 절대 안돼요",
    "text156": "생각보다 색이 옅긴 한데 촉촉하고 괜찮습니다! 립은 역시 직접 가서 보고 사야하는 것 같아요",
    "text157": "색감이 예뻐서 워터틴트 오일틴트? 등 해서 세개째이구 지속력 굿",
    "text158": "지속력 진짜 엄청 오래 가고 발색도 진짜 찐하게 됩니당🫧 너무 좋아서 쓰고 또 살 것 같네용",
    "text159": "웜톤한테 찰떡이에요~~  오렌지브릭 같은 느낌이어서 가을겨울에 잘 발라질 것 같아요~~ 지속력이 좋아서 여행갈때 꼭 챙겨가요",
    "text160": "릴리바이레드 다른 색상 썼는데 발림성,지속력은\n맘에 드는데 색상이 아쉬워서 이번엔 더 붉은기가 도는\n색으로 사서 쓰고 있는데 너무 좋아요! 색상과 향, 발림성 지속력 모두 맘에 듭니다! 재구매 의사 있어요!",
    "text161": "지속력 좋다고 해서 구매했어요! 색 엄청 진하고 지속력도 나름 좋아용 그대신 잘못 바르면 안쪽에만 엄청 진해서 신경써서 발라야해요~ 그리고 시간이 지나면 레드핑크착색으로 됩니당",
    "text162": "색상너무이뻐요\n늘사용하던제품이라 세일때 두개더 미리 구매하기ㅎㅎ\n발림성도좋고 색 이뻐요",
    "text163": "너무 가운데만 색이 묻는것같아여ㅠㅠㅠ 냄새는 자몽향처럼 좋습니당",
    "text164": "지속력과 보습이 잘 유지되어 일상적인 사용에 적합하며, 패키징과 품질 모두 우수한 편입니다. 재구매했습니다.",
    "text165": "저번에 썼던 색상이 좀 아쉬워서 이번엔 쥬시라이어 라인으로 샀는데 발색이 꽤나 맘에 드네요:) 릴리바이레드 틴트가 생각보다 지속력도 나름 괜찮아서 써보고 좋으면 정착할까 싶어요",
    "text166": "이 제품 아는 언니 통해서 1년째 쓰는 중인데 아직 까지 이 아이를 이길 제품을 못 찾음 ㅋㅋㅋㅋ 지속력, 발색, 유지력 다 좋은 제품임!!!",
    "text167": "재구매하는 이유는 다 있습니당 추천해요~ 세일할 때 쟁여두기~",
    "text168": "블러 틴트보다 바르는대로 자국이.남아서 전 더 안예뻐요 특정부분만 진하게 발려서",
    "text169": "웜톤한테 어울릴만한 색이에요~~  봄웜보다는 가을웜? 여름엔 좀 더워보이는 색이에요~ 가을겨울에 차분하게 예쁠것 같아요!! 바르고 쫙 말리는걸 반복하면 좀 오래 지속돼요",
    "text170": "푸른기 도는 제 입술 색깔을 완화해주는 립,, \n너무 만족스럽고 요즘 매일 바르고 있어요 !",
    "text171": "진짜 여러번 덧발르는게 너무 싫고 귀찮아서 이거 샀는데 지속력이 너무 좋아요 처음에 발색 테스트 해본다고 산다음에 손에 해봤는데 2~3일동안 안지워져서 지울려고 고생했을 정도에요",
    "text172": "추천받은 유ㅓ터틴트 테스트 해보고 좋아서 구입했네용 추천!",
    "text173": "가을웜 딥톤에게 잘 어울리는 색상이라고 추천받았는데 만족해요",
    "text174": "색은 예쁩니당!! ㅎㅎ 만족스러워요 ! 다른색상도 사용해보고싶어요",
    "text175": "지속력이 좋다고해서 구입. . . 건조함이 너무 심해서 발색이 예쁘진 않지만. . .  나름 만족~",
    "text176": "진한 오렌지컬러고 착색이 있는 틴트라 구매하게 되었어요! 지속력도 좋고 발림성도 좋아요! 다만 덧바르면 탁해지고 뭉치는 느낌이 있습니다! 베이스로 바르고 더 진한 컬러를 바르면 지속력 대박😚",
    "text177": "어두운색으로 구매했는데 밝은 레드로다시구매해야겠어요.",
    "text178": "먼지나방 퍼스널컬러 진단 후 추천받은 제품으로 구매했는데, 제 입술 색이랑 잘 맞아요!",
    "text179": "입술색 잘지워지면 물틴트바르고 립스틱 바르라거 들어서 구매해본",
    "text180": "색깔 이뻐서 데일리템으로 자주 사용하고 있는 중입니다 ㅎㅎ",
    "text181": "촉 초 ㄱ하고 발샥도 잘되고 색갈도 너무너무 이뽀용\n잘쓸게용",
    "text182": "가을 웜 딥톤에게 추천해요. 지속력과 착색이 아주 좋아요.",
    "text183": "발림성 좋고 색깔 이뻐서 데일리로 쓰기 너무 좋아요 완전 꿀템",
    "text184": "릴리바이레드 틴트 자주 사용하는데 발색이 잘되서 좋아요 앞으로도 자주 구매 할래요",
    "text185": "색깔 너무 이쁘고 빨갸서 아주 맘레 들어용 감사합니다\n마니 파세요",
    "text186": "워터틴트에 정확한 특징을 다 갖고 있어요!! 저는 베이스로 깔고 그 위에 촉촉한 립을 발라줘요 그래야 여즘 계절에 건조하지가 않더라구요!! 하지만 저는 이상하게 착색이 오래가지않았어요 ㅠㅠ",
    "text187": "무슨 이런 개떡같은 틴트가 다 있죠\n진짜 얼마나 새는지 지갑이며 가방이며 다 물들었어요\n명품수선하는 집에서 가죽 벗겨져서 못 지운대요^^\n요즘 기술력이 얼마나 좋은데 이따구로 만든건지\n다신 여기꺼 안 살거에요",
    "text188": "한번 슥슥한 상태구요 체리크러쉬인척 보다는\n발색이 약한거같아요\n그래도 데일리템으로는 아주 좋음!!",
    "text189": "오늘 드림으로 받아봤는데 배송이 빠르고 굿이에요\n틴트 지속력이 좋아서 릴리바이레드 자주 사용하는데요 이번 틴트도 발색력이 좋아서 괜찮네요^^",
    "text190": "워터틴트는 원래 스킬이 많이 필요하지만.. 할 수 있겠지 했는데 못했네요 ㅠㅠ",
    "text191": "아주 마음에 들어요. 감사합니다. 잘 쓸게요. 자주 사는 아이템이에요.",
    "text192": "착색 좋아유 어떤 립 바르던 안쪽에 살짝 발라주면 생기 장착 완성입니다",
    "text193": "너무 좋아서 다 쓰고 두개나 더 샀습니당!! 진짜 인생틴트..♥",
    "text194": "저는 향도 발색도 발림성도 리뉴얼 전이 나은 것 같아요.\n근데 케이스는 이 전 버전이 새어나오는게 많았어서 개선을 잘 해주셨네요.",
    "text195": "발색도 너무 예쁘고 착색도 너무 잘되고 발림성도 부드럽게 잘발리고 워터틴트인데 각질부각도 없는데 단 하나 단점은 너무 잘새서 휴지로 닦아내는게 절반이라는 점ㅠㅠ 그럼에도 불구하고 너무 예뻐서 재구매의사 백프로..",
    "text196": "발림성도 좋고 색깔도 괜찮은데 맛이 별로에요 ㅋㅋ\n물틴트? 느낌이라 팁 꺼낼때 조심해야지 안그러면 튀더라구요",
    "text197": "지속력 오래 가는 물틴트 요새 눈이 가더라고요 그래서 릴리틴트 샀는데 처음에 손등 발색할때 진해서 읭? 이랬는데 입술에 바르니깐 괜찮아요 립은 뭘 먹지 않은 이상 지속은 오래가고요 손등에 발색한거는 진짜 오래가요 손을 한 두~세번 씻어는 착색이 오져요!",
    "text198": "지속력에 있어서 이거만한 게 없습니다,,, 3번째 재구매 중",
    "text199": "첨 바를 때 촉촉하고\n착색 원해서 샀는데 착색도 잘되고 좋아요\n갈웜이 채도 있게 바르기 좋아요",
    "text200": "착색 갸빨라요\n생각보다 색상이 강해서 발색이 좋네요\n립 포인트 주고싶을 때만 바르고 있어요"
  },
  {
    "brand_name": "릴리바이레드",
    "product_name": "릴리바이레드 쥬시 라이어 워터 틴트 4.6g 7종",
    "price": "9500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018741409ko.jpg?l=ko",
    "review_name": "07 오렌지 마가리타인 척",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000187414",
    "text1": "아주 이쁜 쨍한 오렌지립! 이라고 생각을 했지만 생각보다 핑크끼가 많이 돌았고 바르고 시간이 지나면 핑크코랄로 발색이 되는 것 같아용~ 여름에 바르면 정말 시원해 보일듯한 컬러! 쿨톤인 제가 요새 봄웜 메이콥에 빠져서 엄청 사들이고 있는데 추워지기전에 엄청 바를듯 하네용 ㅎㅎ 제형도 예전에 중학교때 바르던 물틴트 느낌! 입술 컨디션 안좋은날 바르면 층이 질만한 제형입니다 \n향도 과일향이 폴폴 나서 너무 좋구요 ~전 넘 맘에들어서 다른컬러들도 구매예정입니다 ㅎㅎ😎",
    "text2": "우선 외관으로 보면 정말 찐 형광주황색이에요 \n(최대한 실물과 비슷한 색으로 보정해봤어요:))\n\n핑크로 변한다는 리뷰가 다수 보였는데, 그래도 패키지와 외관컬러가 너무 청량해보여서 소장하고싶어져서 구매했습니다🍊\n발색해보니 처음 올렸을땐 핑크자몽 느낌인데 점점 오렌지기가 빠져서 나중에는 핑크가 되더라구요\n오히려 너무 주황색인것 보다는 첫발색의 자몽색상이 예쁜거 같은데 완전히 핑크로 변하는게 아쉬워요\n\n향은 오렌지, 자몽향이 납니다✨\n\n처음에는 차차틴트가 생각났어요 \n차차틴트도 시간이 지날수록 핑크빛이 좀 올라왔던걸로 기억해서 비교해 보았는데,\n차차틴트가 이 7호 색상보다 핑크로 바뀌는게 덜했어요\n(왼쪽: 릴바레 7호, 오른쪽: 차차틴트) \n\n마지막으로 생각난건 에*드 낑깡레드였어요!\n낑깡레드도 겉으로보기엔 형광주황인데 바르면 푸른 핑크로 발색돼서 당황한 적이 있었어요😅\n그나마 다행인건 이 '오렌지 마가리타인 척'색상은 완전 푸른핑크로 바뀌는건 아니더라구요\n\n✨결론✨\n발색하면 완전 핑크로 변하니 주의!\n향은 굿🍊",
    "text3": "❤️ 잘 안지워지는 틴트 좋아하시는 분들한테완전 강력추천드리고 싶어요\n\n🩷 착색이 엄청 잘 되는 것 같아요\n\n🧡 지속력도 좋고\n\n💛 촉촉한 편입니다\n\n💚 오렌지빛이 강할 줄 알았는데 바르면 핑크빛과 오렌지 빛이 오묘하게 섞여서 나서 특이한 색인 것 같아요",
    "text4": "🍊오렌지인 척 하는 핑크\n\n🩷제가 처음 구매했을 때 착색이 완벽한 핑크가 되어서 너무 실망한 제품인데요 한달 지나도록 변함없고 여전히 핑크빛이라 잘 안쓰게 됩니당..\n\n🩷발색\n처음 매장에서 실물 발색을 봤을 때는 진짜 예쁘고 상콤한 오렌지 컬러였었어요 근데 구매하고 발라서 시간 지나고 보니 진짜 너무 쨍해서 웜톤이 바르기 힘든 형광빛 도는 핑크가 되더라구요..? 진짜 너무너무 실망했어요\n\n🩷지속력\n워터틴트치고 지속력도 좋지는 않았어요 핑크로 변한다고 했는데 그마저도 오래가지는 않아서 금방 지워지고 얼룩덜룩해집니당\n\n🩷발림성\n물틴트 바르듯이 부드럽게 발려요\n\n🩷오렌지 좋아하는 분들 절대 비추입니다",
    "text5": "19호의 여름 쿨 라이트톤입니다\n컬러의 온도보단 명도를 더 많이타서 봄라이트 색조도 두루두루 쓰는 편이에요\n\n💐컬러💐\n확신의 웜톤템인 그냥 오렌지 아니고 오오오렌지 컬러\n\n요즘 이런 오렌지 찾아볼수가 없어서 반가운마음에 구매해봤는데\n와 ㅋㅋㅋ 역시 케이스에 보이는 색상 그대로 올라와요\n완전 쨍한 오렌지컬러!\n\n웜톤분들 중에서 이런 컬러 원하셨던 분들이 많았을거같아요\n오랜만에 본 완벽한 오렌지라 새로웠습니당 ㅋㅋ\n\n💐제형💐\n그냥 입술에 얹자마자 딱 달라붙어버리는 지속력 미춰버린 틴트\n발색하는 그대로 올라오기때문에 물놀이용으로 완전 강추에요\n\n시간 지나서 건조해지는거 각오했는데 생각보다 입술이 마르지 않더라구요??\n각질부각도 없고 예전 물틴트에서 아주조금 더 점도가 있어져서 바르기가 좀더 수월해진 버전같아요!",
    "text6": "<한달리뷰>\n평소에 글로시한 립을 너무너무 좋아하는데 글로시 특성상 지속력이 너무 안 좋아서 지속력 좋은 제품을 찾다가 구매하게 되었어요! 결론부터 말하자면 재구매할 의사는 없어요..그럼 리뷰 시작해볼게요!\n🍊 색상\n손목에서 엄청 청량한 오렌지색으로 발색되는 것처럼 입술에 처음 발랐을 때는 싱그러운 오렌지빛이에요! 그런데 시간이 지날 수록 채도가 점점 높아지는데 오렌지빛보다는 레드빛이 훨씬 많이 보여요! 그래서 봄웜라이트인 저한테는 너무 색상이 부담스럽더라구요..그런데 브라이트 퍼스널 컬러를 가지신 분들은 청량하게 사용하실 수 있을 것같아요!\n🍊 발림감\n90년대생들 추억에 젖을 수 있는 발림감이에요ㅎㅎㅎ90년대생 분들 중고등학교 때 필통에 꼭 넣어다녔던 워터틴트 느낌 그대로에요! 처음 바를 땐 촉촉하지만 시간 지날 수록 너무 건조해요..오랜만에 느끼는 발림감이라 그런지 저는 불호에 가까운 것같아요..\n🍊 지속력\n미쳤어요..진짜 립앤아이리무버로 입술 왕창 문질러도 절대 안 지워져요. 물론 체리 크러쉬인 척 색상보다는 착색이 덜 되긴 하는데 이 색상도 밥 먹고 술 마시고 양치해도 잘 안 지워지더라구요! 지속력은 진짜 짱입니다!\n🍊 총평\n라이트톤분들이 사용하시기엔 전체적으로 채도가 높게 나온 제품들 같아요ㅠㅠ그렇지만 지속력 높은 립을 원하는 브라이트톤 분들은 예쁘게 사용하실 수 있을 것같네요!\n(포인트립으로 사용하기에도 채도가 높은 편이라 채도 높은 립을 풀립으로 바를 수 있을 정도로 어울리시는 분들에게만 추천 드릴 수 있을 것같아요!)",
    "text7": "워터 틴트에 지속력 좋은 틴트 좋아하시면 추천해요\n워터 제형이라 건조하고 입술을 조이는 그런 제형은 예전에 많았는데 요즘 제품은 많이 좋아졌네요\n많이 건조하지 않고 입술이 편해요 그런데 발색과 지속력은 정말 좋아요\n처음 발색은 약간 형광기 있는 자몽 색상인데 입술에 올리면 형광기는 심하지는 않지만 얼굴빛을 살려주는 핑크빛이 약간 섞인 자몽 느낌이에요\n착색이 핑크로 남다 보니 핑크빛이 약간 올라오는 느낌\n\n지속력이 정말 좋다 보니 여름에 잘 사용했어요 \n봄 브라이트에게 추천! 채도가 있어요\n앞으로도 잘 사용할 거 같아요 그리고 리뉴얼 된 케이스 정말 마음에 들어요🫶",
    "text8": "릴리바이레드 쥬시 라이어 워터틴트!! \n\n제가 구매한 생삭은 07번 오렌지 마가리타인척 입니당\n\n💗Good point💗\n\n-묻어남이 덜한 틴드를 찾고 계시는 분\n-워터리한 베이스의 틴트를 좋아하시는 분\n-착색되는 틴트를 좋아하시는 분\n-과한 탕후루 광택보다는 내 입술의 광택이다!! 정도를 좋아하시는분\n-지속력은 일반 물틴트 바른것처럼 막 오래가진 않는데 뭐 먹는다구 금방 지워지지는 않음!\n-얇게 바르면 자연스럽게 연출되서 학생분들 좋아하실것같음\n\n💚아쉬운점💚\n-바른후 시간이 지나면서 건조하게 느껴짐\n-제 입술에는 오랜지보다는 코랄?핑크??로 올라옴\n-착색으로 인해 외출 후 수정시 처음발랐을때보다 진하게 올라옴\n\n💜사진 순서대로 손등샷>맨입술>얇게 한콧>여러번올림",
    "text9": "워터틴트이고 완전 생오렌지틴트인줄알았는데 시간지나면 변해서 쪼금 아쉬워서 별하나뺍니다 역시 워터틴트착색은 핫핑크인가싶기도하구... 뭐 생오렌지랑 핑크랑 섞여서 저는 둘다좋긴해요 봄브거이구 생각보다 착색있고 쨍해서 라봄인데 채도안받으시는분들은 조금힘들수도요 여리한오렌지인척이 조금 그리워지긴합니다ㅎㅎ",
    "text10": "평소에 글로시한 립을 너무너무 좋아하는데 글로시 특성상 지속력이 너무 안 좋아서 지속력 좋은 제품을 찾다가 구매하게 되었어요! 결론부터 말하자면 재구매할 의사는 없어요..그럼 리뷰 시작해볼게요!\n🍊 색상\n손목에서 엄청 청량한 오렌지색으로 발색되는 것처럼 입술에 처음 발랐을 때는 싱그러운 오렌지빛이에요! 그런데 시간이 지날 수록 채도가 점점 높아지는데 오렌지빛보다는 레드빛이 훨씬 많이 보여요! 그래서 봄웜라이트인 저한테는 너무 색상이 부담스럽더라구요..그런데 브라이트 퍼스널 컬러를 가지신 분들은 청량하게 사용하실 수 있을 것같아요!\n🍊 발림감\n90년대생들 추억에 젖을 수 있는 발림감이에요ㅎㅎㅎ90년대생 분들 중고등학교 때 필통에 꼭 넣어다녔던 워터틴트 느낌 그대로에요! 처음 바를 땐 촉촉하지만 시간 지날 수록 너무 건조해요..오랜만에 느끼는 발림감이라 그런지 저는 불호에 가까운 것같아요..\n🍊 지속력\n미쳤어요..진짜 립앤아이리무버로 입술 왕창 문질러도 절대 안 지워져요. 물론 체리 크러쉬인 척 색상보다는 착색이 덜 되긴 하는데 이 색상도 밥 먹고 술 마시고 양치해도 잘 안 지워지더라구요! 지속력은 진짜 짱입니다!\n🍊 총평\n라이트톤분들이 사용하시기엔 전체적으로 채도가 높게 나온 제품들 같아요ㅠㅠ그렇지만 지속력 높은 립을 원하는 브라이트톤 분들은 예쁘게 사용하실 수 있을 것같네요!",
    "text11": "🧡주황인 줄 알고 샀다가 속았다는\n\n🧡발색\n제목 그대로 진짜 오렌지빛 도는 주황 색감인 줄 알고 샀다가 완전 형광빛 도는 듯한 레드핑크라서 깜짝 놀랐어요,, 직접 매장 가서 발색 해보고 산 제품이라 더욱 실망했답니당😱 분명 제가 봤던 색은 세번째 플래시 터트린 사진인데 실제 발색은 두번째 자연광 사진같은 체리핑크..\n\n🧡지속력\n처음에 착색이 엄청나길래 지속력은 좋겠지 했는데 이게 왠걸 지속력도 약해요ㅎㅎㅎ 릴바 립제품은 저랑 안 맞는 것 같아요😳\n\n🧡발림성\n물틴트 느낌이라 찹찹 잘 발리는 것 같습니당\n\n🧡착색\n사진 보이는 그대로 진짜 너무 핑크핑크하게 남아여",
    "text12": "⭐구매일자 : 2023. 07. 04\n⭐유통기한 : 2025. 12. 14\n⭐퍼스널 컬러 : 봄 웜 트루\n\n손 발색과 닦아 낸 후 색상, 입술 발색 그리고 닦아낸 휴지에 남은 색상 사진으로 찍었어요~!\n\n7호는 첫 발색과 입술 발색 그리고 착색이 너무 달라서 고민을 했는데 마지막 착색이 마음에 들어서 구매를 했습니다!\\\n\n⭐색상⭐\n첫 발색은 오렌지 느낌이 강하게 느껴지는 색상이에요 그러다가 시간이 지나면 핑크가 되더라구요 제가 쨍한 색상이 잘 어울리는 타입이고 핑크고 나름 잘 어울려서 구매했어요!\n제 입술색하고 섞이면서 오히려 과하지 않고 잘 어울리는 핑크가 되더라구요!! 아주 만족합니다 :)\n\n⭐지속력⭐\n제형과는 어울리지 않게 픽싱이 강하게 됩니다 그래서 지속력도굉장히 높아요\n\n⭐제형⭐\n워터라는 이름답게 수분감이 가득하게 발리고 약간의 유분기도 느껴집니다 시간이 지나면 수분감과 유분기는 어느정도 날아갑니다 만약 남아있는 유분기가 싫으시다면 휴지로 닦아내셔도 됩니다 이미 색상이 강하게 픽싱 되었기 때문에 닦아내셔도 돼요!\n저는 유분을 살짝 닦아내서 사용하고 있습니다!",
    "text13": "저는 봄웜라이트의 21호를 쓰는 사람이에요\n핑크는 정말 안어눌려서 항상 무조건 오렌지레드 혹은 오렌지계열만 사용하는데요\n이번에 릴리바이레드에서 나온제품이 지속력이 좋다고해서 매장에서 테스트해보고샀어요!\n손가락에 테스트했을때는 지속력이\n엄청좋았던거같은데 집에와서 다시사용해보니 생각보다 약해서 좀 놀랬어요 손등에바른뒤에 5분정도 닦아낸사진도 첨부해요!\n사실적인 리뷰를 위해서 무보정 사진으로 후기올려요!\n착색도 생각보다는 조금 약한편입니다 참고하세요!",
    "text14": "⭐구매일자 : 2023. 07. 04\n⭐유통기한 : 2025. 12. 14\n⭐퍼스널 컬러 : 봄 웜 트루\n\n🍀손 발색, 닦아 낸 후 색상, 입술 발색, 닦아낸 휴지에 남은 색상 확인해주세요🍀\n\n1,2,7호 색상 중에서 많이 고민을 했어요 첫 발색만 봤을 땐 1,2,호가 더 제 스타일이었는데 올영 종이 발색을 해둔 뒤에\n시간이 지나고 보니 2호는 너무 쿨 느낌인데다가 착색 마저도 핑크라서 포기했구요~\n1호는시간이 지나니까 색상이 진해지더라구요 그래서 7호 구매했습니다! \n\n⭐색상⭐\n첫 발색은 닉네임 그래도 오렌지 느낌이 강하게 느껴지는 색상인데 시간이 지나니까 핑크가 되더라구요 근데 핑크가 제 입술색하고 섞이니까 과하지 않고 잘 어울리는 색상이라서 만족하며 구매를 했어요!!\n\n⭐지속력⭐\n픽싱이 강하게 되는 틴트이기 때문에 지속력 굉장히 오래갑니다\n제가 4시간 전에 입술에 발라놓고 밥 먹었는데 아직도 색상이 남아있어요 ㅎㅎ\n\n⭐제형⭐\n워터라는 이름답게 수분감이 가득하게 발려요 약간의 유분기도 느껴지는데 입술에 픽싱이 되면서 수분감과 유분기는 어느정도 날아갑니다 만약에 남아있는 유분기가 싫으시다면 휴지로 닦아내셔도 됩니다 이미 색상이 강하게 픽싱 되었기 때문에 닦아내셔도 돼요!",
    "text15": "촉촉한 립을 원하시면 추천드립니다. 오렌지 빛이 나지만 입술에 바르면 핑크빛이 조금 더 나타나더라구요\n아 립밤으로 각질 정리 후 바르면 좋을 것 같아요",
    "text16": "진짜 좋아요 요새 이런 생오렌지, 생귤색 틴트가 없는데 리뉴얼되고 색추가된거에 이런색이 추가되어서 좋습니다 예쁜오렌지이고 오렌지잘어울리는봄웜 꼭사셨으면좋겠네요 봄브특히추천합니다",
    "text17": "색이 독특해서 사봤는데 색 자체는 마음에 들어요. 그런데 시간 지나니까 너무 덩어리 진다고 해야하나.. 그래서 수분감은 보통이라고 체크했어요.\n\n그치만.. 또 색은 맘에 들어서 ㅋㅋㅋㅋ 재구매할거에요! 이만큼의 색과 발색은 아무 제품도 못 따라오는듯~",
    "text18": "여름 물놀이 립으로 강추합니다,,,👍🍉\n\n물놀이 할때 구매하고 넘 만족스러워서\n지인한테도 선물했는데 넘 만족스럽다고\n가을인 지금까지도 이 제품만 사용하세요🤣🤣\n\n저는 봄웜이고 지인분은 가을웜인데\n두 컬러 모두 만족한 컬러입니다\n착색도 예쁘게 물들어서 \n착색 좋아하면 꼭 사용해보세요👍👍",
    "text19": "구매 후 넘 만족스럽게 사용해서\n선물하려고 재구매 했습니다😍\n\n여름에 지속력 좋고 가벼운 틴트\n고민 중이라면 꼭 사용해보세요 ㅎㅎ\n\n8시간 물놀이하고 와서 대만족 했습니다\n\n신규 컬 러들이 라이트톤이 사용하기에도\n최곱니다👍\n(차차틴트보다 살짝 더 채도있는 정도!)",
    "text20": "❤️‍🔥물놀이가서 대만족 하고 온 후기입니다❤️‍🔥\n\n물놀이 가야해서 착색력좋은데 \n또 너무 붉진 않은 틴트 구하고 있었습니다🔥🔥🔥\n봄웜라이트여서 컬러를 엄청 고민하던 중 7호를 봤는데\n넘 연할까 고민했는데 넘 예쁜 오렌지 코랄로 발색됩니다🍊시간이 지나고 물놀이하며 \n살짝 지워지니 핑크로 남았습니다💓\n\n대만족하고 왔으니 물놀이 틴트로 강추합니다🔥\n물놀이 전,후 사진 첨부합니다🔥",
    "text21": "워터틴트 치고 그렇게 건조하지도 않고 케이스 불량 문제도 많이 개선된 것 같은데, 광고처럼 발색 그대로 착색되지 않고 오렌지 마가리타 컬러는 약간 핑크색으로 착색됩니다. 색상 자체는 촌스러운 오렌지도 아니고 맑은 오렌지라 마음에 드는데 착색이 조금 아쉽네요",
    "text22": "색감은 원한대로 쨍한 오렌지 색이었는데요\n개인적으로 부족하다고 생각되는 부분이 없었어요\n수분감도 적당하고 발색도 만족스러웠어요\n\n어쩌다보니 정말 예쁜 조합을 찾았는데 이 제품 한콧 바르고 그 위에 ㄹㅇ의 ㄷㅇㅍ 워터틴트 10호를 올리면 딱 예쁜 코랄빛 컬러가 돼서 매우 예쁩니다",
    "text23": "웜톤컬러 전혀 안받는 쿨톤인데 웜톤 팔레트 하나 사고싶은데 같이 쓸 립이 없어서 샀어용\n\n산 팔레트가 오렌지빛 컬러라 맞춰서 샀는데 만족스럽습니다!\n\n사실 도전으로 산거라 망해도 그러려니 하고 쓰거나 친구 주려고 했는데 다른 컬러랑 믹스해서 써도 괜찮을 것 같아서 그냥 쓰려구요!\n발색도 좋고 컬러도 마음에 들어서 만족스럽습니다!",
    "text24": "착색이 오래가서 특히 마음에 들어요!\n바를 땐 촉촉하지만 금방 건조해지긴 했어요.\n\n✅제 리뷰가 도움이 되셨다면,\n'이 리뷰가 도움이 돼요👍🏻' 버튼을 눌러주세요~",
    "text25": "발색력과 착색력은 마음에 드는데\n개인적으로 각질부각이 조금 있어요",
    "text26": "색상은 밝은 오렌지 계열이라 맘에 들었어요\n착색도 잘 되고 지속력도 괜찮은듯~!\n(약간 건조한감은 살짝 있네요)",
    "text27": "색상은 밝은 오렌지 계열이라 맘에 들었어요\n착색도 잘 되고 지속력도 괜찮은듯~!\n(약간 건조한감은 살짝 있네요)",
    "text28": "7호랑 8호 구매했어요\n립 지속력이 중요한 날에 주로 발라요\n둘 다 발림성 및 지속력이 좋아요\n7호는 바르면 생기 있어 보여요",
    "text29": "7호랑 8호 구매했어요\n둘 다 발림성 및 지속력이 좋아요\n7호는 바르면 생기 있어 보여요",
    "text30": "넘 예쁘고 지속력도 짱입니다\n물놀이 잔뜩해도 2~3시간은 거뜬해요!!!\n\n물놀이 갈때 꼭 사용해보세요❤️\n\n발색 후 물놀이 4~5시간 즐긴 후 사진 첨부합니다👍",
    "text31": "건조할 줄 알았는데 촉촉하고 지속력 갑입니다.\n외관이 좀 유치하긴해도 색감이 대박이예요",
    "text32": "오렌지 계열 중에 요게 제일 예뻐보여서 이걸로 픽했어요\n한콧 발색시에는 오렌지 느낌이 강한데 착색은 핑크 느낌이라 ㅇ웜쿨 모두에게 잘 어울릴것 같아요",
    "text33": "릴리바이레드 워터틴트 오렌지마가리타인척 잘쓰고있어요.. 코랄색도 예뻐요.. 또 베네피트 차차틴트색도 비슷해요..",
    "text34": "릴리바이레드 오렌지마가리타인척 구매했어요.. 코랄색상이라 봄웜에 쓰기 좋아요.. 향도너무좋아요. 여행갈때 쓰고  놀러다닐때 쓰기 좋아요..  추천합니다.",
    "text35": "발색이 쨍하고 수정화장 하는 거 좋아하지 않는데 지속력이 좋습니다.",
    "text36": "여름에 어울리는 색이라서 샀어요! 쨍한 느낌이 돋보이고 너무 예뻐용ㅎㅎ 화장없이 가볍게 바를때도 좋아요!",
    "text37": "여름용으로 바로 샀어요!! 색깔이 진짜 쨍하더라고요ㅠㅠ 쨍한 색감의 틴트는 없는 것 같아서 발라봤는데 입술 색 때문에 케이스랑 같은 색깔은 안나오더라고요 입술을 창백하게 하고 바르면 더 예쁠 것 같은..",
    "text38": "쨍하고 좋네요 지속력도 좋아요 착색은 잘 모르겠어요 릴리바이레드 굿",
    "text39": "형광색에 가깝고 착색도 잘 되는 편입니다 릴리바이레드 립 처음 사봤는데 좋네요 추천 지속력도 낫배드입니더앙",
    "text40": "쨍한 오렌지 코랄 색이라 포인트 주기에 좋아요!색도 예쁘고 지속력도 좋아용",
    "text41": "사랑스러운 쨍한 오렌지 코랄색이라서 너무 만족해용\n워터틴트라서 지속력도 좋아요",
    "text42": "색상 정말 예뻐요 여름에 쓰기 딱 좋은 아주 발랄한 색상입니다",
    "text43": "핑크오렌지 색상으로 발색이 되고 촉촉하기보다는 매트에 가까운 느낌으로 수분감은 그냥 그렇네요",
    "text44": "긴긴 여름동안 아쥬 잘 썼어요! 발색 최고 유지력 짱 근데 지워지기도 잘 지워지고,, 웜톤에게 이런 주황색 구하기 쉽지 않은데 컬러도 너무너무 좋아요~",
    "text45": "매장 직원의 추천으로 구매했는데 색상하고 발색은 정말루 좋은데 워터 틴트라고 하기에는 매트 한 느낌이 많아서 아쉬워요",
    "text46": "색은 예쁜데 시간지날수록 건조해요\n발색이랑 착색이 강합니다 광택은 생각보단 약한듯",
    "text47": "색은 예쁜데 시간지날수록 건조해요\n발색이랑 착색이 강합니다",
    "text48": "19호의 여름 쿨 라이트톤입니다\n컬러의 온도보단 명도를 더 많이타서 봄라이트 색조도 두루두루 쓰는 편이에요\n\n💐컬러💐\n확신의 웜톤템인 그냥 오렌지 아니고 오오오렌지 컬러\n\n요즘 이런 오렌지 찾아볼수가 없어서 반가운마음에 구매해봤는데\n와 ㅋㅋㅋ 역시 케이스에 보이는 색상 그대로 올라와요\n완전 쨍한 오렌지컬러!\n\n웜톤분들 중에서 이런 컬러 원하셨던 분들이 많았을거같아요\n오랜만에 본 완벽한 오렌지라 새로웠습니당 ㅋㅋ\n\n💐제형💐\n그냥 입술에 얹자마자 딱 달라붙어버리는 지속력 미춰버린 틴트\n발색하는 그대로 올라오기때문에 물놀이용으로 완전 강추에요\n\n시간 지나서 건조해지는거 각오했는데 생각보다 입술이 마르지 않더라구요??\n각질부각도 없고 예전 물틴트에서 아주조금 더 점도가 있어져서 바르기가 좀더 수월해진 버전같아요!",
    "text49": "핑크코랄로 립포인트 주기 딱이에용~ 지속력도 정말 맘에들고! 밥 아무리 먹어도 광만 사라지고 고대로인게 넘 맘에들어요🙂👍\n릴바레 공홈에서 3가지 컬러 더 샀네요 ㅎㅎ 플럼마티니 진짜 겨쿨한테 그야말로 찰떡.. 추워지니까 맨날 바름",
    "text50": "워터틴트는 너무 발색이 금방 착색되서 바르기 어려웠는데 이건 그정도는 아니라 만족합니다 워터틴트라 입술이 약간 마르는듯한 느낌이 들지만 건조하진않아서 괜찮아요 ! 색상은 원하는 느낌인데 뭔가 자주 바르게 되지는 않습니다 그래도 색상은 이뻐요",
    "text51": "✔ 오로지 지속력을 위해 구입한 틴트!\n\n📍 색상 : 약간 베네피x 차차틴트랑 비슷한 느낌인데 막상 발라보면 '핑크기'가 느껴짐ㅠ 완전 오렌지코랄을 생각하신다면 비추! 핑크오렌지코랄 색상이라고 생각하시면 될 것 같음. '봄웜'분들께 가장 추천 드림!\n\n📍 착색 : 오렌지보다 핑크 쪽,,\n\n📍 지속력 : 아무래도 착색이 강하다 보니 지속력이 좋은 편임. (이 틴트의 유일무이 메리트✨)\n\n📍 제형 : 물틴트스럽게 입술에 스미듯이 발리는 제형. 시간이 지나면 입술이 약간 쪼그라드는 경향은 어쩔 수 없는 것 같음ㅎㅎ (각질 생성)\n\n📍 묻어남 : 완전히 마르면 거의 없음.\n\n✖ 아쉬운 점 : 오렌지라는 네이밍에 맞지 않는 핑크기,,\n\n✨ 총평 : 지속력 좋은 틴트 찾으시는 분들께 추천.",
    "text52": "✔ 오로지 지속력을 위해 구입한 틴트입니다!\n\n📍 색상 : 약간 베네피x 차차틴트랑 비슷한 느낌인데 막상 발라보면 '핑크기'가 느껴집니다! 완전 오렌지코랄을 생각하신다면 비추! 핑크오렌지코랄 색상이라고 생각하시면 될 것 같아요. '봄웜'분들께 가장 추천 드립니다!\n\n📍 착색 : 오렌지보다 핑크 쪽,,\n\n📍 지속력 : 아무래도 착색이 강하다 보니 지속력이 좋은 편이에요. (이 틴트의 유일무이 메리트✨)\n\n📍 제형 : 물틴트스럽게 입술에 스미듯이 발리는 제형입니다. 시간이 지나면 입술이 약간 쪼그라드는 경향은 어쩔 수 없는 것 같아요ㅎㅎ (각질 생성)\n\n📍 묻어남 : 완전히 마르면 거의 없습니다.\n\n✖ 아쉬운 점 : 오렌지라는 네이밍에 맞지 않는 핑크기,,\n\n✨ 총평 : 지속력 좋은 틴트 찾으시는 분들께 추천.",
    "text53": "쿨톤인데 오렌지 립 땡길때 있자나요.. 정말 많은 매장을 다니며 코랄이란 코랄립은 다 봤는데 탁기가 있거나 웜해서 안어울리더라구요 ㅜ 그나마 릴바레 틴트가 쨍하고 밝아서 구매했는데... 첨 발랐을땐 원하던 느낌이었는데 시간 지나니 결국 핑크 착색이라 절망 ㅜ",
    "text54": "이거 사바사이긴한데 저한테는 입술에 올라오는 색이 릴바레 구버전 복숭아인척이랑 색감 거의 비슷했어요 촉촉틴트는 아닌 물틴트 재질에 더 가까워서 입술컨디션이 중요할듯 그래도 착색잘되고 첨엔 별로였는데 계속 쓰다 보니 너무 마음에 들어서 다쓰면 재구매할거예요 제발 단종 리뉴얼 안되길",
    "text55": "릴리 틴트 좋아해서 새로나왓길래 삿는데 색상이 너무별로네여...",
    "text56": "원래 쓰던 색상들 잇엇는데 새로운색으로 주문해봣어용 이쁘기를",
    "text57": "착색이 되서 잘안지워지지만 색은 이뻐요~!\n너무 매트하지 않아서 좋습니다:)",
    "text58": "발색도 좋고 유지력이 꽤 오래 지속되어\n올 여름 만족하며 사용했어요!!\n\n다 사용할 때 다른 컬러도 구매해서\n또 사용하고 싶을 정도로 만족했어요~\n\n오래가고 촉촉한 립 찾는 분들에게 추천합니다!",
    "text59": "이거 바르면 얼굴빛이 화사해집니다~!!\n너무 좋아용ㅋㅋ이번 색 너무 잘나온것같아요^^",
    "text60": "예쁘게 발색되는 느낌의 제형이에요!\n딱 생각했던 컬러 그대로이고\n다른 컬러도 구매하고 싶네요 :)",
    "text61": "-확신의 봄웜 컬러\n-눈으로 봤을 때는 쌩 비비드 오렌지 BUT!! 입술에 바르면 너무 자연스러운 코랄이 올라옵니다..!..!!!\n-다만 양조절 잘 하셔야할 듯 발색 미쳤습니다...\n-착색이 아주그냥 아침에 바르고 점심에 밥 먹고 운동하고 땀나고 한 8시간? 지났는데도 남아 있어욛ㄷ\n-다들 세일할 때 쟁입시다ㄱㄱ",
    "text62": "오렌지 틴트 살려고 여러개 손등 발색해보고\n최종 선택했어요\n후기에 핑크 착색이라해서 고민 많이\n했는데 일단 색 자체가 넘  이뻐요\n처음 발랐을땐 오렌지색이고 시간 지나면\n자몽속살처럼 되네요\n오렌지립으로 베이스 깔고 바르니\n훨 이뻐요\n진짜 소량만 발라도 되니깐 오래 쓸것같아요",
    "text63": "워터틴트같은 제형이라 처음에는 촉촉하게 발리는데 시간이지나면 스며들고 착색이 진하게 남는 틴트입니다. 색은 엄청난 형광기도는 거의 귤색에 가까운색이에요. 요즘 이런색 거의 없는데 이런 색상의 틴트를 구할 수 있어서 너무 좋았어요. 보통 이런 색은 예상보다 립색이 쿨하게 되었을때 중화시킬용도로 쓰기좋아요.",
    "text64": "완전 화사하고 생기가 넘치는 오렌지 컬러라서 구매하고 말았습니다. 쿨톤이지만 컬러가 너무 매력적으로 보였어요ㅠ 진짜 여름에 쓰면 딱 좋을 것 같은 오렌지 코랄? 그런 색상이라 마음에 들었습니다. 착색은 기존 색보다는 약간 핑크빛 도는 색으로 되는데 이거 때문에 좀 호불호가 갈릴 것 같네요. 저는 괜찮았습니다. 워터 틴트답게 착색력도 좋고 지속력도 훌륭해서 만족스러워요~",
    "text65": "쿨톤이지만 뉴 컬러들이 너무 매력적이고 예뻐서 오렌지 마가리타도 구매했어요. \n확신의 오렌지 코랄? 코랄 오렌지? 그런 컬러감. 귀여운 느낌의 색상이라고 생각해요. \n착색은 본래 색보다 살짝 더 핑키한 컬러로 됩니다. \n착색 강력하고 지속력도 좋아서 만족해요.",
    "text66": "웜톤 데일리로 아주 잘 바르고 있어요! 착색도 어느정도 되고 예뻐요",
    "text67": "테스터가 없어서 아쉬웠지만 색상 예쁠거같아요! 코랄 좋아함ㅎㅎ",
    "text68": "완전 형광 코랄 오렌지여서 맘에 들어요!!! 발색력은 좋지만 요플레 현상이 쫌 심합니다ㅠㅠ!!",
    "text69": "착색 틴트가 필요해서 구매했는데 컬러가 주황빛이 돈다기 보다는 레드끼가 돌아서 그냥 그래요...주황끼 도는 틴트 나오면 좋겠어요ㅜㅠ 발림은 좋아요!",
    "text70": "색상 진짜 예뻐요  근데 지속력이 너무 짧아요 이거 바르고 친구 만났는데 색이 너무 이쁘다고 어디꺼냐 물어보더라구요 입술이 건조해지지도 않고 잘쓰고 있어요!",
    "text71": "올리브영 매장에서 구매했습니다.\n세일기간이라 이것저것 사봤어요",
    "text72": "요즘 흔하지 않은 주황끼가 들어간 컬러라서 사봤어요!\n근데 시간지나면 레드끼가 올라오는게 좀 아쉬워요ㅜ",
    "text73": "틴트는 릴리바이레드가 진짜 좋은것 같아요 틴트가 되게 색깔이 이쁘더라고요 색감도 그렇고 없어졌을때도 색깔이 괜찮은것 같아요 그래서 릴리바이레드 할인할때 사두는데 쟁여두기 참 좋은것 같아요! 아예 품절 안되었으면 좋겠는 틴트입니다! 계속 팔아주세요~",
    "text74": "틴트는 이거 색깔이 진짜 오렌지 립중 코랄빛도 나도 너무 이쁜거같아요! 아무래도 촉촉하면서도 지속력도 좋고 이거 바르면 얼굴이 환하게 불이 켜진 느낌이랄까? 빛이 달라지는거 같아서 이래서 사람이 색이 중요하구나 느껴요! 틴트 이거 단종안되었으면..!",
    "text75": "이거 진짜 색깔 너무 이뻐요 ㅠ 틴트 색감 이렇게 예쁘기가 쉽지가 않은데 이거 너무 이뿐거 같고 색깔 완전 짱 ㅠ 이거 맨날 품절이라 이번에 못사나 싶었는데 색깔 재입고 되었길래 바로 샀습니다! 품절 되지 않았으면 좋겠는 틴트에요~ 추천합니다!!",
    "text76": "일단 리뉴얼 된 후에 처음 사보는거였는데 한달간 사용해보니 색감이 더 밝고 이뻐진거 같았어요! 저는 오렌지 코랄빛을 좋아하는데 이 색상이 딱 화면으로 봤을때랑 같은 색상이 나와서 좋았고 또 용기도 이쁜거같아요 다음에는 다른 색상으로도 여러개 사볼까봐요~",
    "text77": "우와 너무 이뿐데요~? 패키지도 이뿌고 엄마 선물해드렸는데 저렴한 가격에 산것도 좋고 색도 오렌지 코랄이라 형광빛도 돌고 완전 대만족이에요!! 잘 산거같아요~~ 발색력 완전 좋고 이미지랑 그대로 더라구요~~^^ 또 재구매할 의향 있습니다!",
    "text78": "봄웜분들 강추요!!\n처음 바를땐 차차틴트와 비슷한색이나와서\n차차틴트 따라했구나 싶은데 \n시간이 지날수록 붉게 올라오고 착색도 살짝 핑크라서\n시간지나면 코랄핑크레드색이 섞인 색으로 변해요\n(전 오묘하니 마음에 들었어요)\n그런데 여기에 롬앤 코튼멜바를 얹으면\n세상 그리 이쁠수가 없네요",
    "text79": "매장에서 테스트해보고 이거다.싶어서 바로구매!!!\n요즘 물같은.틴트 종류가 없는데.지속력도 좋고 만족",
    "text80": "항상 자주 쓰는데 발색이 좋아요! 약간 건조한데 지속력이 좋아 자꾸 찾게 돼요",
    "text81": "한통 다비우고 재구매입니닼 마음에 둘어요~~~~~~~~~",
    "text82": "착색이 진해서 수정 자주 안해줘도됩니다! 차차틴트 비슷한 색깔?나와요",
    "text83": "각질도 안일어나고 향도좋고 색발색도 좋아요 잘지워지기도합니당",
    "text84": "워더틴트 입술 너무너무 이뿌네요 화장하기\n편해요 세일 감사합니다",
    "text85": "안지워지고 바른후 시간ㅇㅣ지남 색이더이쁘게 변해서 명품립스틱보다 훨좋네요^^",
    "text86": "색상이 강렬해서 많이바르면부담스러워서 살짝쿵발라주면 좋아요 이뻐요",
    "text87": "쥬시 라이어 워터 틴트 색상 너무너무 이뻐요 ~\n담에 또 구매 각",
    "text88": "그냥 바로 마름 촉촉이는 아님 근데 발색은 좋은데 블렌딩 안되는게 단점으로 느껴졌음.",
    "text89": "더운날씨 기분까지 상쾌하게 만들어 주는 색.\n상큼 발랄 특별한 화장이 아니여도 얼굴이 화사해 보여요.\n발색은 정말 짱이고 지속력은 보통정도 입니다.",
    "text90": "안 지워진다고 해서 구입했더니 지워져요.\n가격대비 괜찮기는 해요.",
    "text91": "오렌지컬러로 보이지만 바르고 어느정도 있으면 코랄빛이 도는 틴트 매트틴트는 아니고 촉촉한틴트\n향은 달달한 과일향😝😜",
    "text92": "요즘 글로즈보다 입술색만 살리게 하고팠는데 딱이에요\n사용량도 눈으로 확인할수 있고 좋아요",
    "text93": "금방 매트해져서 블렌딩 잘 안됩니다 . 그리고 색이 오렌지로 나오려면 섞어 발라야할 것 같은데 무슨 색을 섞어 발라야할지 모르겠더라구요",
    "text94": "색이 오렌지 색이라 제가 딱 갖고 싶었던 거라 맘에 들고 오렌지향이 나는 것도 좋아요 발색이 엄청 오래 가지는 않지만 그래도 나름 괜찮아요",
    "text95": "칼라는 예쁜데 입술이 곰방 건조해져서 립밤사러 왔어요!^^",
    "text96": "틴트를 쓰고 싶은데 너무 건조한건 또 싫어서 구매해봤어요 써보니 건조하지 않고 색도 오렌지로 맘에 들어요\n향도 오렌지향이 나서 좋아요",
    "text97": "릴니바이레드 넘 좋아서 3개나 구입했어요 잘안지워지고 촉촉하고 색감도넘이쁘고 향도 좋아요",
    "text98": "요기제품 사용중인데 \n요번에는 이거로 사봤어요 \n틴트 살짝 매트하고 색상오래가네요",
    "text99": "향이진짜 상큼해서 너무 조아용!!! 발색은 약한편이네용",
    "text100": "발색진짜 잘돼구 지속력갑이에요\n얼굴에 형광등 킨거같은 컬러에요",
    "text101": "색깔짱이에요 릴리바이레드 틴트만 남기고 다 정리했습니다. 단종시키지 말아주세요...",
    "text102": "보기엔 형광같지만 바르니 너무 예쁘구 피부가 화사해보여요!!꼭발라보세요^^",
    "text103": "오렌지틴트만 잘받는 봄웜이라 구매해봤는데 살짝 핑크끼가 돌아서 조금 아쉬워요 ㅜㅜ 컨실러로 입술색 커버하고 그라데이션으로 발라줬는데 그래도 웜톤에게 찰떡이긴합니다!!!!",
    "text104": "여기서 여러가지 색 샀는데..뭘써도 핑크라는 함정이 있네요. 오렌지계열을 발도도 핑크..ㅜㅜ핑크안어울리는데..다 핑크  하..멘붕  하나 같이 다 사진속 색이 나옴",
    "text105": "이런 오랜지 색 잘 없으니까 사봤고 색 자체는 이쁜데 워터틴트 특성상 마무리감이 그닥 이쁘지 않음 그리고 다른 리뉴얼 된 라인도 그런지 모르겟는데 케이스 여는데 끽 소리나고 부드럽지가 않음",
    "text106": "첨 발릴때만 촉촉하고 스며들면 매트한  전형적인 워터틴트에요~ 차차틴트 비슷할줄 알았는데 오산",
    "text107": "귤빛 오렌지색이고 착색이 엄청 잘돼요 착색도 오렌지빛으로 돼서 좋아요",
    "text108": "오렌지색을 원해서 테스트하고 샀어요\n만족합니다\n발색도좋고 지속력도 좋아요",
    "text109": "릴바레 틴트는 말해뭐하나요 발색 발림성 지속력 넘 좋아서 쟁여놓습니당ㅎㅎ",
    "text110": "첫발색 그대로 착색되고 지속력도 좋아요. 저는 단독보다는 벨벳 제형 틴트중에 오렌지색인데 핑크로 착색되는거 쓸 때 이거를 먼저 발라서 착색시켜놓고 벨벳틴트를 덧발라요 그러면 핑크 착색이 덜 올라와서 좋아요",
    "text111": "색상이 겉보기에는 엄청 쨍한 오렌지인데 막상 바르면 형광 코랄쯤? 핑크빛이 더 많은 코랄이에요 그리고 제형 자체가 완전 물틴트 같은건 아니고 살짝 점성이 있네요 지속력이 좋은건 잘 모르겠어요~",
    "text112": "틴트만 봤을 땐 정말 오렌지오렌지 해서 기대했는데.. 막상 바르니 오렌지 색상을 내려고 노력도 안 한 거 같은 핑크가 똭.. 핑크색 틴트를 사려고 했는데 살 필요가 없어졌습니다~~",
    "text113": "수줍은 오렌지인척… 인줄 알고 구매했는데\n이것도 예뻐요!\n안쪽에만 바르고 있어요",
    "text114": "봄 웜 라이트가 바르기에는 너무 형광인데 한방울정도만 립 중앙에 톡 찍어주면 너무 예쁘긴해요",
    "text115": "발림성이 굉장하구여 착색도 좋아서 음식이나 음ㄹㅛ 먹어도 지워지지 않아여",
    "text116": "오예 마이 인생템. 정착을 못해서 립 한통 비우는데 오래 걸리는 편인데 이것만 매일 바르다보니 벌써 다 써가네요. 다 좋은데 아쉬운점은 해당 브랜드 립제품들이 틴트가 잘 새어나오네용 ㅠ 내구성도 좀 약하구, 그것만 아쉬워용",
    "text117": "착색이 되는 제형입니다. 레이어드 하지 않고 단독으로 쓰기엔 너무 쨍한 색깔이에요",
    "text118": "발색이나 지속력 모두 무난해서 계속 쓰는 제품이라고 하셨어요!",
    "text119": "봄웜 찰떡템이고 포인트주는 색으로 바르기 좋아요 역시 릴바레",
    "text120": "립 색상을 다양하게 쓰는 걸 좋아해서 이것저것 구매해봤어요~\n\n발림성도 괜찮고 지속력도 나쁘지 않아서 잘 사용하고 있습니다.",
    "text121": "릴바레 요즘 색조 너무 잘 만드는듯 몇 년전보다 색 폭도 넓어지고 이뻐용",
    "text122": "색이 다소 쨍하네요\n그래서 연하게 덜어발라도 충분히 발색됩니다",
    "text123": "촉촉한 제형을 좋아해서 워터틴트 한번 구매해봤습니다. 괜찮은 것 같아서 여러 색상 구매 후 사용하고 있어요~",
    "text124": "너무 쨍하고 진해져서 아쉽숩니당.. 흰끼낭낭한 오렌지코랄 하나 만들어줘쓰묜",
    "text125": "색상너무 이뻐요\n넘 건조하지도 않고 좋아서 다른컬러도 구매했어요",
    "text126": "이거이거 완전 제꺼에요.. 예전에 아리따움에서 사용하던 틴트가 단종되어서 너무 슬펐는데 제형도 그렇고 컬러도 똑같아서 묵은 체증이 내려갔어요 이것마저 단종되면 또 너무 슬플거같으니 제가 많이많이 구매할게요 계속 생산해주세요!",
    "text127": "이제 릴바레 틴트는 안사려구요;; 전부 핑착이네 ㅠㅠ 너무 핑크는 싫은데 .. 그리고 바르고나면 말라서 또 건조하고 엄청 쨍해져요",
    "text128": "스킨케어중에 아이케어랑 립케어에 엄청 진심입니다.우리 피부중에 제일 약한 부분인 만큼 제품도 꼼꼼히 고르는 편인데 향도 무난하고 촉촉함이 오래가서 너무 좋네요 ㅎㅎ\n발색도 데일리로 사용할수 있어요 무난합니다!",
    "text129": "발색려과 착색력은 마음에 드는데\n개인적으로 각질부각이 조금 있어요",
    "text130": "바르면 건조해지고 색이 엄청 진해져서 브라이트분들 아니면 쓰기 힘들거같아용",
    "text131": "색감이 진짜 얼굴빛 형광등 켜지는 컬러예요 색감은 엥 이게 뭔색인가 싶었는데 입술에 올라가면 이쁜 코랄컬러 색상으로 발색되는게 진짜 주머니에 항상 들고다니면서 바르는 최애 틴트! 워터 틴트인데도 건조하지도 않아서 너무 좋았어요",
    "text132": "수분감은 바를때만 좀 촉촉하고 말라서 건조해지는 편이에요\n핑크로 착색되서 코랄 생각하고 바르면 안될거같아요",
    "text133": "발색도 좋고 건조하비 않아서 좋습니다. 착색도 아주 예쁘게 되네요",
    "text134": "와 이거 색도 너무 얘쁘고 촉촉하고 발림성도 좋고 그냥 다 굳굳",
    "text135": "진짜 가성비 좋고 이정도 착색이면.... 전 색상 다 살듯한 제품이에요!!! ( ⑉¯ ꇴ ¯⑉ ) 대신 지울때는 무조건 립앤아이 리무버로 지워야해요!!!!",
    "text136": "워터틴트라 착색이 빨라요 바를때 신중하게 빠르게 샥샥 펴발라야 잘발립니다 색상은 원하면 레드오렌지 이쁩니다",
    "text137": "한달사용 후기입니다!\n지속력이 어마무시합니다…!그리고 정말 오렌지..!",
    "text138": "아 제 최애 틴트,,, 색도 넘 예쁘고 넘 밀리지도 않는 촉촉한 틴투 색도 전예",
    "text139": "오렌지+코랄 느낌인데 채도 있는 오렌지 느낌이 강해요\n그렇다고 엄청 쨍한 느낌은 아니라서 봄웜에게 추천하고 싶어요\n한 여름에 잘 사용했어요 착색과 지속력이 엄청나요\n그래서 틴트 전용 리무버를 추천해요\n\n약간 건조함은 있네요",
    "text140": "봄웜라에게 완전 강추 쨍한 오렌지 같아 보이지만 바르면 약간 코랄빛으로 변해서 넘 예뻐요",
    "text141": "촉촉하고 지속력 길고 가격도 세일하면 너무 가성비 좋구요!!! 이런 립은 릴리바이레드가 최고입니다! ദ്ദി*꒦ິ꒳꒦ີ)",
    "text142": "무난한 물틴트로 상큼하고 청량한 느낌의 살짝 형광끼 도는 핑크색이에요. 첨엔 오렌지로 발색되는데 시간이 지나면 형광빛 핑크로 착색됩니다. 포인트 컬러로 그라데이션해주면 안색이 밝아져요.",
    "text143": "이 제품의 강점은 정말 안지워진다는것…착색력이 어마무시합니다 이번에 리뉴얼 되면서 색상도 다양해져서 톤에 맞춰서 구매가 가능할것같어요",
    "text144": "봄웜톤 피부라서. 오렌지 톤을 기대하고 샀는데. 음 . . 착색이 핑크발색이더라구요. 아쉬움이 남는 틴트에요 ㅠ,ㅠ",
    "text145": "여러색 구매를 했는데 착색은 제각각이에요\n진할수록 착색력 좋음\n수분감은 많이 떨어집니다\n뚜껑이 너무 불편해요.잠금이 좀 허술",
    "text146": "봄 웜 퍼스널색상~~ \n다홍빛 레드 색상 = 주황색~~ \n여름쿨이라 ㅜ 가끔 포인트용으로 사용~~",
    "text147": "워터틴트 치고 찢어지게 건조하지도 않고\n색상도 상큼하니 만족합니다.",
    "text148": "다른 색상들은 안 그런데 이 색상만 착색이 핑크에요 이 부분만 개선하면 참 좋을텐데…",
    "text149": "건조하게 입술에 픽싱되는데 너무 예쁜 오렌지 색상이라서 웜톤한테 찰떡이에요! 착색이 핑크라서 개인적으로는 더 좋았어요",
    "text150": "이뻐요 오렌지로 발라졌다가 핑크착색이 되서 오렌지핑크라서 더 이뻐요 여름에 딱 상큼한 컬러에요",
    "text151": "봄웜톤인 피부에요 . 오렌지 라는 이름으로 틴트색이 잇길래. 구입했는데. 음. 확실히 핑크색이에요. 착색도 핑크색이구요. ㅠ ㅠ 아쉽네요 ㅠ",
    "text152": "색이 진하긴한데 착색력이 좋아서 수정화장하기 귀찮을때 바르고 있어요~",
    "text153": "새로나온 색상이 핑크나 오렌지나 \n형광끼가 많네용 ,, \n워터틴트라 커버가 되는거 같아오",
    "text154": "처음 발색은 쨍한 주황색인데 착색이 정말 촌스러운 핫핑크에요ㅠㅠ",
    "text155": "색상이 형광빛도는 코랄오렌지에서 시간이 지나면 코랄핑크로 남아요. 일반적인 물틴트 제형으로 딱히 수분감은 못느꼈는데 립글로스를 덧바르면 되니까 괜찮아요. 지속력도 괜찮아요!",
    "text156": "지속력 진짜 좋고 약간 핑착으로 되어서 오렌지가 중화되는게 제일 좋았어요!\n엄청 진한 색상이 아니라 봄 라이트도 충분히 잘 바를 수 있어요! 얼룩덜룩 착색도 아직은 못 느꼈어요",
    "text157": "오렌지느낌 낭낭해서 여름에 바르기 딱 이뻐요 착색은 조금 핑크로 되는거같아요",
    "text158": "착색있는 촉촉한 틴트 찾다가 구입해봤는데 \n착색도 괜찮고, 색도 오렌지색이라서 잘 사용할 것 같아요",
    "text159": "좀 건조해지긴 하지만 착색도 잘 남고 색감이 정말 이뻐요~~",
    "text160": "발색이 핑꾸네요ㅠㅠ이름이 오렌지마가리타인척 이라 진짜 오렌지 인척만 하는지 발색이 핫핑꾸 입니다ㅜㅠ",
    "text161": "와아 리뉴얼 되고 더 좋아진 듯요~워터틴트가\n아닌 거 같이 되게 촉촉 쫀쫀해서 신기했어요 \n잘 산거 같아요",
    "text162": "워터틴트라 지속력이 그렇게 길지는 않은데 촉촉해요용 컬러이뿌고",
    "text163": "너무 예뻐요! 정말 쨍한 오렌지색인데 요즘 이런색 구하기 어려운데 릴바레에서 정말 잘 구했어요!",
    "text164": "지속력 발색력 너무 좋고 색상더 너무이쁘고 지금부터 여름까지 잘 사용할거같아요",
    "text165": "쿨톤에 주황 절대 안어울리는 사람인데 봄이오니 너무 주황코랄이 땡김 ㅜ 매장가서 다 발라보고 구매한 제품으로 덥지 않은 쨍한 오렌지라서 얇게\n한번 바르면 딱 원하는 색이 나와서 너무 잘 쓰고 있음",
    "text166": "지속이 오래되고 마음에드는향 그리고색상 이뻐요 또살거임~~",
    "text167": "쨍한 오렌지 립 제품을 찾고 있었는데 우연하게 매장에서 테스트해 봤는데 너무 예뻐서 샀는데 만족 중이에요",
    "text168": "립제품 잘안사는데 주황색이 너무이뻐서 사봤어요 발색도 좋고 색이 너무이뻐요",
    "text169": "물틴트처럼 발리고 지속력이 좋지만 입술 안쪽에 착색이 많이 남아요.",
    "text170": "색이 너무 너무 예뻐요 진하게 바르면 제 톤이랑 안 맞아서 브러시로 톡톡해주고있어요",
    "text171": "직원이 색상잘못줬어요 그치만 이것도 이뻐서 씁니다 ㅜ ㅜ유",
    "text172": "퍼스널컬러 봄웜톤라이트 입니다\n이거 착색 완전 핑크입니다. 그럼 이만😭",
    "text173": "조금만 더 주황빛이 돌았으면 하는 바램이 있지만 이정도면 꽤나 만족합니다",
    "text174": "너무 싸서 걱정했는데 너무 좋아요 착색도 예쁘고!! 근데 향이 좀 마음에 안들어요",
    "text175": "색감은 쨍한 오렌지+핑크 느낌이구요 착색이 핑크로 되는 느낌이 있긴해요. 그래도 여름철에 휴가갈때 잘 바르고 다녔어요 밀착력 좋고 지속력 좋아요 아쉬운점은 통 개선을 좀 하셨으면 좋겠어요 뚜껑이...너무 부실..",
    "text176": "촉촉하고 색상 너무 이뻐요 데일리 립입니다 \n가격대비\n대 만족이에요",
    "text177": "원하던 색상이에여\n촉촉하고 좋아요!!\n저렴하게 구매했어요",
    "text178": "색감은 쨍한 오렌지+핑크 느낌이구요 착색이 핑크로 되는 느낌이 있긴해요. 그래도 여름철에 휴가갈때 잘 바르고 다녔어요 밀착력 좋고 지속력 좋아요 아쉬운점은 통 개선을 좀 하셨으면 좋겠어요 뚜껑이...너무 부실..",
    "text179": "매장에서 발색해봤을 때 완전 형광펜 색이라 당황했는데 구매 후 입술에 발색해보니까 형광등 틴트란게 뭔지 알겠어요.\n내 입술색에 이 틴트가 어우러져서 피부가 환해 보여요.\n다만 워터 틴트라서 입술이 건조해지거나 각질이 뜰 수 있어요.\n바르기 전에 각질 정돈하고, 립밤 같은걸로 보습 채워주면 이쁘게 사용할 수 있을거에요.",
    "text180": "발색해보니 처음 올렸을땐 핑크자몽 느낌인데 점점 오렌지기가 빠져서 나중에는 핑크가 되더라구요\n오히려 너무 주황색인것 보다는 첫발색의 자몽색상이 예쁜거 같은데 완전히 핑크로 변하는게 아쉬워요\n\n향은 오렌지, 자몽향이 납니다✨",
    "text181": "색은 차차랑 비슷하고요 제형은 차차보다 약간 더 미끌거림이 있어요 차차는 완전 물인데 얘는 물이 80퍼인느낌? 지속력좋고 색이뻐요",
    "text182": "앞전 틴트뚜껑이 진짜 별로인데 이것도 좀..자꾸 쓰다보면 뚜껑이랑 본채랑 따로 놀듯",
    "text183": "처음에 바를 땐 촉촉하고 나중에는 착색 되면서 조금 건조해요 그래도 이만한 워터틴트가 없어요 지속력은 제일 좋은 거 같아요 그리고 색감도 흐리지 않고 쨍해서 너무 좋아요",
    "text184": "오렌지 잘 받는 봄웜브라이트는 꼭 사세요 착색 잘 돼고 바르면 생각보다 엄한 오렌지 끼는 없어요",
    "text185": "ㅋㅋㅋ 물놀이 틴트로 나쁘지 않은거같아요! 진짜 안지워져요",
    "text186": "지속력조 정말 좋고 착샥도 적당히 잘 되는 편인 것 같습니다 좋아용",
    "text187": "진짜 예쁘고 좋은데 용기가 쓰레기예요 절반 이상 다 샜어여 파우치 핑크색됨 ㅜㅜ",
    "text188": "각질부각이\n있다고 하던데 저는 착색틴트로 잘 쓰고있어요!! ㅎㅎ",
    "text189": "착색은 핑크예요 어차피 저는 오렌지 안어울려서 적당히 착색된 색이 너무 맘에 드러여",
    "text190": "진짜 제가 딱 원한거에여!!!!!!!! 예전에 유행하던 오렌지코랄색 틴트...",
    "text191": "수분감 많은 오렌지 틴트입니다. 정말 다른 색 안 섞인 레알 오렌지에 가까운 틴트입니다. 광택나는 질감이라 입술도 도톰해 보이고 좋아요!",
    "text192": "언니가 갖고싶어햇던 제품이라 써봣는데 사서 저도 써봣믄데 이뻐여",
    "text193": "발림성이 좋고 워터틴트라서 수분감이 정말 좋고 촉촉한편이에요",
    "text194": "그냥 올리브영 구경 갔다가 발라봤다가 인생틴트 발견했습니다... 완전 주황색 그 자체인데 바르면 예전에 유행했던 코랄느낌이라 좋아요...",
    "text195": "촉촉하고 제형이 매우 묽은편이에요 간편하게 바르고 다니기 좋아요",
    "text196": "쨍한 순수 오렌지색 틴트를 어렵게 찾다가 릴리바이레드에서 발견했습니다. 오렌지색 잘 어울리는 웜톤분들한테는 정말 가뭄에 단비 같은 제품입니다!! 착색돼도 원래 색상 유지가 잘되구요.너무 맘에 듭니다 :)",
    "text197": "올리브영 온라인에서 자주 구매하는데\n너무너무 좋아요 또 구매할게요",
    "text198": "향이 너무좋고 맘에 들어용ㅎㅎ\n발색도 예쁘게 된답니당ㅎㅎ",
    "text199": "워터 틴트가 지속력도 오래가서 정말 좋아해요!!신제품 나올때마다 하나씩 구매하는 애정템!!",
    "text200": "올리브영에서 자주 규매하는 제품이고 너무 좋아서 잘 사용하고 있습니다"
  },
  {
    "brand_name": "릴리바이레드",
    "product_name": "릴리바이레드 쥬시 라이어 워터 틴트 4.6g 7종",
    "price": "9500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018741409ko.jpg?l=ko",
    "review_name": "08 핑크커런트 펀치인 척",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000187414",
    "text1": "제가 젤 좋아하는 틴트 😻 정착했어요 \n오프라인에서는 판매하지않아서  앱으로 구매하게되었는데\n오프라인에도 판매했으면 좋겠네요\n색은 쫌 찐한 편이라 다들 형광틴트같다고 그러더라구요 \n하지만 너무 예뻐서 3개째 쓰고있어요",
    "text2": "최예나님 립이랑 메이크업이 넘나 취향저격이라 구매해본 틴트에요. 핑크커런트펀치인척 구매했구요, 얼굴에 형광등 탁! 켜주는 색상이라 넘 맘에 들어요~ㅠ.. 집에있는 MAC 립플럼퍼(코랄톤) 같이바르니 색이좀 진해졌는데, 착색력도 좋고 잘쓸거같아요~",
    "text3": "기존 가지고 있던 0호 온라인 컬러보다 더 쿨핑인 거 같아서 구매햌ㅅ아용! 전 15호 민감성 여쿨라 여쿨페일이라 뽀용한 쨍한 쿨톤을 좋아합니당 하지만 너무 쨍한 건 입술 풀립은 좀 부담스러워서 포잊트 컬러로 ㄱㅊ을 거 같아서 구매했아욘 아쉬운 점은 제품 너무 컬러 발색력도 좋은데 조금 수분감이 떨어지는 것고ㅓ 각질부각이 있었고 제품 오래 착색이 있어 그 뒤로는 약간 푸른 보랏빛? 이 도는 느낌이라 아쉬워용 ㅠ",
    "text4": "요즘 립이 릴바레가 색이 선명하게 맑게 잘 나와서 주로 바르고 있는데요! 제품 이것도 ㄱㅊ네용 너무 쿨뽀용해서 좀 뜨려나 하고 샀다만 이거 진짜 단독으로 발라줘도 이쁘구 ㅠ 입술색 죽여놓고 올려도 이뻐서 ㅠ 위에 00호는 온라인에서 파는 제품구 다른 라인입미당 ㅎ꙼̈ㅎ꙼̈ 저것도 뽀용하니 아주 이뻐융 ! 여쿨라 여쿨페일인데 색도 채도 뽀용한 쿨톤 립 좋아하시는 분들에게 추천드랴용 ㅎ꙼̈ㅎ꙼̈",
    "text5": "📍한 달 사용리뷰\n- 여쿨라 23호입니다.\n- 물틴트가 유지력이 좋다고 해서 구매했어요.\n- 채도 있는 핑크라서 가운데 포인트 줄 때 사용해요.\n- 처음에는 촉촉한데, 시간이 지나면 날라가요.\n- 유지력은 생각보다 오래 가지 않네요.\n- 밥 먹고 나면 좀 지워져요.\n- 보기 안 좋게 없어지진 않아요.\n- 한 번 바르고, 휴지에 한번 찍어주고 다른 립 발라주면 지속력이 좀 나아져요.\n\n📍재구매의사\n아니요.. 지속력이 아쉽네요",
    "text6": "📍처음 사용해보는 제품 후기\n- 퍼스널컬러 : 여쿨라 22-23호입니다.\n- 잘 지워지지 않는 립을 보다가 이 틴트가 덜 지워진다고 해서 구매했어요.\n- 5호랑 고민하다가 8호가 여쿨라에게 맞다고 해서 구매했어요.\n- 생각보다 쨍한 것 같아요. 저에겐 찰떡인 느낌은 없네요ㅜㅜ\n- 처음에 바를 때는 촉촉한데 시간이 지나면 매트해져요.\n- 지속력은 음식을 먹고나서 100프로는 아니지만 60-70 정도는 남아있어요.\n- 완전 핑크색이고 착색도 동일해요. 테스트 해보시고 구매하면 좋을 것 같아요.",
    "text7": "❤️착색이 엄청 잘 되는편입니다 클렌징을 해도 잘 안지워질 정도로 착색이 강해요\n\n🩷지속력이 너무 좋아요 외출 하기 전에 바르고 나갔다 와도 그대로 남아있을 정도로 지속력이 강해요\n다만 처음 발랐던 색상과 시간이 조금 흐른 후 지속되는 색상이 다른 것 같아요\n\n🧡매정에서 봤을 때 섹상이 너무 예뻐서 구매했는데 막상 발라봤더니 잘 어울리는 색상이 아니라서 아쉬웠어요",
    "text8": "19호의 여름 쿨 라이트톤입니다\n컬러의 온도보단 명도를 더 많이타서 봄라이트 색조도 두루두루 쓰는 편이에요\n\n💐컬러💐\n확신의 쿨톤템인 그냥 푸시아 아니고 푸씨아!!! 컬러\n\n웜기라곤 1도 찾아볼수없는 푸른기가득 쿨 그 자체라 파워웜에게만 추천드려요\n저도 노란 쿨톤이라 동동 뜰거같아서 걱정했는데 생각보다 이게 입술에 흡수돼서 그런지 그럭저럭 쓸만했어요\n\n그래도 립펜슬로 입술 외곽 확장시키면서 블러링해주면 좀더 자연스럽게 쓸수있어서 그렇게 많이 사용했어요\n\n💐제형💐\n그냥 입술에 얹자마자 딱 달라붙어버리는 지속력 미춰버린 틴트\n발색하는 그대로 올라오기때문에 물놀이용으로 완전 강추에요\n\n시간 지나서 건조해지는거 각오했는데 생각보다 입술이 마르지 않더라구요??\n각질부각도 없고 예전 물틴트에서 아주조금 더 점도가 있어져서 바르기가 좀더 수월해진 버전같아요!",
    "text9": "💛색상\n\n새로 나왔길래 구매했는데 상세페지이에 나와있는것보다 더 쨍한 쿨톤 핑크색사입니다 하얀피부이신분들에게 완전 찰떡일것 같아요\n\n🌸향\n\n자몽향?? 완전 상큼향입니다 개인적으로 자몽은 싫어하는데 향이 좋아하거든요 너무 좋네요 인위적인 향이 아니라서 더 마음에 듭니다\n\n💜발림성\n\n촉촉한타입 입니다 그래서 바르기도 더 쉽고 요즘 유행에 맞는 질감이에요\n\n⭐지속력\n\n지속력 끝판왕 입니다 손등에 테스트하고 거의 바로 지웠는데도 금방 착색이 되더라구요 그래서 손이 자주 갑니다\n\n👍최종사용후기\n\n나름 코덕이라 유명한제품, 새로나온제품 계속 사는 사람입니다 그래서 립제품만 아마도 100개 안짝은 될것 같아요 \n저는 꽂히면 한가지만 계속 바르는데 요즘은 릴리바이레드 제품에 꽂혀서 매일 바릅니다 립제품을 다쓴경우도 페리페라 이후 두번째에요 일단 장점은 촉촉해서 막 바르기 쉽고 또 착색이 잘되어서 자주 바르게 됩니다 저는 일단 입술에 바르고 유분기만 걷어내면 착색이 된 입술로 됩니다 그리고 그위에 다른제품을 바르는데 이렇게하면 지속력 끝납니다 수정화장 거의 안해요\n색상또한 다른 브랜드는 채도가 낮고 뮤트한 제품이 막 쏟아질때  저도 몇개는 사봤지만 정말 안어울리거든요 쨍한 색상위주로 쓰는데 릴리바이레드는 쨍한색상이 나와서 몇개씩 구매하곤 했거든요 그런데 지금 사용하는색상을 거의 바닥이 나서 재구매할려는데 계속 품절이네요 ㅠ 그래서 새로운색상 제품을 샀는데 이것도 저랑은 많이 어울리지않아서 쓰고있는거 바닥까지 긁어서 사용하고 있습니다 어서 품절 풀어주세요!!",
    "text10": "여쿨라 외길인생🫡\n고렴이 친구들 핑크 립스틱 틴트 다 단종되어\n올리브영 템들 떠도는중,,,\n예나가 이뻐서 릴바레 구입^^ (후기도 좋았음)\n\n결론🎀\n요새 유행하는 광택 탕후루 립은 아닌데 \n발림성 물틴트에 지속력 좋아, \n데일리로 바르기 좋은 무난틴트!!\n\n컬러감🍡\n살짝 파스텔톤보다 쨍한 형광핑크!\n화장안하구 바르면 형광+쿨쿨해서 조금 아파보임\n롬앤이나 라카 연한핑크색이랑 궁합죠음\n\n발림성💌\n물타입 틴트라 스르륵 발리구 묽어서 끼임없음\n건조한 입술에도 잘올라옴! \n입술라인은 브러쉬나 손가락으로 스머징 필수!!\n\n유지력💌\n한번 발라두면 밥먹어두 잘안지워짐~! \n착색틴트류라서 입술각질 정리할때 사라짐\n(근데 입술 착색 컬러가 이쁜지는 잘 모르겠..)\n\n주관적인 쿨쿨 정도 🤭\n롬앤 베어베리스무디>릴바레 핑크커런트펀치인척>롬앤 머머핑크>롬앤 베리베리핑크>페리페라 내가해냄\n\n*갓기천사는 뭔가ㅠ 변색된거같네유…",
    "text11": "💖 지속력 진짜 좋은 비비드 핑크 워터 틴트 💖\n\n💗 디자인\n- 투명한 디자인인데 진짜 예뻐요!! 실물이 훨씬 예뻐요☺️ 여름에 딱이에요.\n\n💗 제형\n- 워터 틴트 제형인데 너무 물같진 않아서 딱 좋아요. \n- 착색력이 진짜 좋아서 지속력 좋아요!\n\n💗 색상\n- 진짜 쨍한 비비드 핑크예요!! 안 어울릴 것 같아서 고민 많이 했는데 여름에 쓰기 좋을 것 같아서 구매했어요.\n- 완전 엄한 쿨톤 색상이니까 쿨톤분들께만 추천해요!\n\n💗 TIP\n- 이 틴트가 착색력이 좋으니까 얇게 한 번 바르고 팟타입 립을 올려주면 예뻐요!",
    "text12": "촉촉하게 발려서 좋은 것 같아요\n향이 과일향 비슷하게 달달한 향이 납니다.\n입술 각질을 정리하고 발라야 할 것 같아요.",
    "text13": "쿨톤 컬러추천이라 구입했고요. \n고민하다 구입했고요.\n틴트라서 착색이 잘 되는 편입니다.",
    "text14": "바를땐 촉촉 마르고나면 계속 촉촉하진않아용 근데 지속력 개쩜 ㄷㄷ 짜장면먹고도 살아남은…. 말 다했됴?",
    "text15": "아이폰 15 일반 카메라\n\n색감\n\n여름 쿨 라이트에게 딱 맞는 쨍한 형광 핑크 컬러입니다!\n탁하지 않고 투명하게 발색이 되고요,착색은 똑같은 컬러에 유분만 없어진 상태라 자칫 잘 못 하면 홍두깨 부인이 될 수 있을 것 같아요!\n\n착색\n\n릴바레 워터 틴트는 정말 안 지워짐의 대명사 입니다..워터 틴트가 원래 착색이 심하지만 이건 유분감이 있으면서도 착색이 정말 잘 되고 뭘 먹어도 안 지워지기 때문에 먹방 유튜버에게 정말 강추 해드리고 싶네오..초밥먹고 탕후루 먹고 우동먹고 붕어빵 먹고 통대창 먹고 김치전 먹고 콜라 먹고 연어 먹고 냉모밀 먹고 김치찌개 먹고 된장찌개 먹고 삼겹살 먹어도 유지됩니다..착색 끝판왕\n+저는 립앤아이 리무버로도 착색이 안 지워졌어요..^^\n\n제형\n\n옛날에 워터 물 틴트는 진짜 그냥 물 그 자체고 그 예시로 베네피트 워터 틴트가 있죠..얘도 오일감이 있고 점성이 다른 틴트보단 조금 있지만,가방이나 파우치에 새기 딱 좋은 제형입니다..게다가 픽싱에 착색력도 좋아서 하얀색 가방은 😱\n하지만 난 집에서도 안 떨어트리고 여왕님처럼 고이 모셔두고 사용 할 거다! 하시는 분 정말 추천드려요\n\n+통\n\n정말..잘 깨지는 통 입니다🥲\n오버해서 틴트 뚜겅을 돌리면 돌아가고,집 식탁에 올려놨다가 떨어트리면 사진에서 보시는 것 처럼 삼단분리의 광경을 목격 하실 수 있습니다..그렇게 높이도 높지 않은데..그리고 저희 집 장판도 핑크빛으로 물들었고요..ㅎㅎ\n\n저희 어머니께 3통을 선물 했는데,반년이 지난 지금 3통 다 쓰셨습니다,어머니에게 정말 취향저격 인 것 같더라고요!\n픽싱 잘 되고 착색력 좋고 이쁜 틴트 찾는 분 에겐 정말 찰떡콩떡콩쥐 인 것 같습니다🤭",
    "text16": "형광끼 있는 립제품을 찾다가 발견해서 써보았습니다. 쨍한색이라 풀립은 부담스럽고 입술가운데 톡톡 포인트로 그라데이션하니 너무 예뻐요. 착색도 원래 색깔과 비슷하게 남는듯해요.\n(손등발색 왼쪽은 에스쁘아 로사, 오른쪽은 쥬시라이어틴트 핑크커런트펀치인척 입니다)",
    "text17": "발색+지속력이 미쳤습니당~~ 사진보다 실제로보면 더 핑크핑크해요 물티슈로 10번 넘게 문질렀는데도 짱짱합니다 ㅎㅎ",
    "text18": "N통째 쓰는템\n여쿨라에게 정말 너어어어무 좋은 아이템\n진하게, 옅게 내맘대로 바를 수 있는 발색 착색 좋은 틴트라\n정말 좋고 입술 위에서 트러블도 안나서 좋아요!\n이상하게 요즘 출시되는 글로우틴트류는 입술이랑 안맞아서ㅠㅠ 채도 아주 살짝만 뺀 똑같은 제품도 출시해주시면 너무 좋을거 같아요",
    "text19": "릴바레가 잘못한 건 아니니깐 별은 다섯개 준다.\n올영 점점 포장이 왜 이러냐.\n포장 이슈글 여기저기 많이 보이던데.\n뽁뽁이 없고 깨질까봐 불안한 것도 참았다.\n아무리 그래도 새상품 시킨건데 누가 포장뜯고 확인하다가 만거 던져논거마냥 오는 것도 계속 참아야 되냐? \n\n*제품은 맘에듬. 그래서 참음.",
    "text20": "올영구경갓다가 색상이이뻐서 구매햇어요\n발림성도좋고 색상도 이쁘고 잘지워지지도않아요\n립스틱 10년만에 구매해서 발라보네요 ㅎ \n처음에 글로시한데 시간이지나면 살짝매트해지는느낌이에요 그래서 더 좋은것같아요 글로시햇다면 아마도 구매안햇을거에요",
    "text21": "올리브영가서 직접 발색하다가 너무너무 이쁜 여름쿨핑크색 인거에요 반해서 바로 구매했어요!! \n라이트톤이라 베이스로 좀더 채도 없는걸로 바르고 나서 포인트로바르는데 색 자체가 워낙 이뻐서 여쿨 채도 높은거 잘 받는 분들이 바르면 진짜 이쁠색이에요!",
    "text22": "릴리바이레드 쥬시워터틴트 매니아입니다ㅋㅋㅋ 전에도 계속 잘 쓰고 있었는데 이번에 구매할때는 디자인이 바뀌었네요? 더 예뻐짐ㅋㅋㅋ틴트지만 제가 구매한 색상은 연해서 그런가.. 지속력은 조금 떨어져요ㅋㅋ그치만 예쁘니까...ㅋㅋㅋ 그리고 촉촉해서 여러번 덧발라도 좋고 예뻐요ㅋㅋㅋ 앞으로도 계속 애용할거에요ㅋㅋㅋㅋ",
    "text23": "젤리처럼 너무 끈적하지 않구요, 너무 매트하지도 않규요, 각질두 적구요! 살짝나는 피치인듯한 향이 너무 좋아요. 진짝 살짝 나구요~ 지속이 오래가요~~!!! 매장에서 테스트해보고 샀는데 잘 산거 같아욥!! 굿굿굿!!\n사진은 7시간 지난 후입니다, 두끼를 먹고요 ㅎㅎ",
    "text24": "생각했던것보다 더 연한 분홍색이 세게 올라와서 이걸 어떻게 쓰나 했어요. 딸기우유같은 색이랄까...? 다른색으로 살걸 그랬나 싶고ㅠㅠ 하지만 샀으니 잘 사용해보고자 연구해본 결과! 이 틴트는 양조절이 관건이네요.\n 그닥 촉촉한 편도 아니고 픽싱도 빠른 편이라서 팁으로 올릴때 넓은 면 말고 옆에 얇은 부분으로 스을쩍 얇게 발라줘야 딱 예쁜 색감으로 표현할 수 있어요. 양을 계속 더해서 덧바르면 정말 그 옛날 핫핑크 틴트 바른 것처럼 올라오니 꼭 주의해야해요!\n 그리고 또 하나 팁은 약간의 분홍 색감이 있는 립밤을 얹어주는 것 입니다. 발라서 경계도 없애주고 색감도 중화 시켜주는거죠. 꼭 직접 발색해보고 구매하시길 권장해요!",
    "text25": "쥬시 라이어 워터 틴트 신규 컬러라\n제일 먼저 눈에 들어왔어요.\n\n통통 튀는 쿨리쉬 핑크로\n마음에 안들 수가 없는 색이에요.\n\n쨍한 형광 핑크가 아니라 너무 좋아요.\n딸기우유 그런 색도 아니라서 다행이에요.\n여름에 상큼발랄하게 바르기 참 좋아요.\n\n너무 성의 없이 바르면,\n얼룩덜룩 해진다는 것이 함정이지만요.\n\n역시 착색력은 끝내줘요.",
    "text26": "발색 쨍하게 잘되요..\n근데..패키지...가격을 좀 더 올리더라도 튼튼하게 만들 순 없나요..\n아니 입술에 바를 때 덜컹덜컹거려요..\n유격에 주의해서 닫으면 괜찮다는 유투브 보고 감안하고 샀고\n정말 세심히 닫고 사용하는데도 정도가 지나치네여ㅜㅜ.",
    "text27": "이거 진짜 미쳤어요\n물놀이 틴트라길래 마침 풀빌라 갈 일이 생겨서\n색도 잘 맞겠다 그냥 별 생각 없이 구매한 제품이거든요?? 근데 오후 2시에 바르고 3시부터 5시 반까지 잠수하고 떨어지는 물 맞고 별짓을 다했는데 안 지워져서 뭔지 했어요ㅋㅋㅋ\n심지어 제가 클렌징을 못했더니 다음날 아침까지 남아있어요ㅋㅋㅋㅋ\n사진은 다음날 아침에 찍은 거예요\n검은색으로 표시한 부분에 착색 남아있는 거 보이세요?? 세상에.. 이거 진짜 요물이네요ㅋㅋㅋㅋ",
    "text28": "입술에 발색이 잘 됩니다! 쿨톤이신 분들은 매우 만족하며 사용하실 것 같습니다. 하지만 저한텐 좀 너무 쿨한느낌이라 베이스톤은 다른 연한색펜슬로로  발라주고 그 안에다 포인트로 발라주니까 더 이쁘고 잘 사용하게 되네요~~",
    "text29": "쿨톤이신 분들은 잘 사용하실 것 같습니다! 저는 웜쿨 메이크업 가리지 않고 사용해줘서 괜찮았어요~ 하지만 조금튀는색상이라 놀러나갈 때 쿨톤메이크업 할 때 사용해줘용ㅎㅎ 이뻐요 추천합니다ㅎㅎ",
    "text30": "착색이 엄청 잘되고 여쿨라가 포인트로 사용하기에 좋았어요",
    "text31": "채도 높은 형광 핑크색상이에요 워터틴트라 다른 립 바르기 전에 착색해주기 좋고 단독 사용해도 시원한 색상이에요",
    "text32": "워터형식이라 바를때는 촉촉헌디 금방 날아감 \n착색은 졸라리 디지버짐!\n립밤이나 글로우밤 같은거 같이 쓰면 탕후루립 돼서 넘넘 기못띠 ㅜㅜ 색도 핑크공듀마마 아니겟능교~~ 잘 쓰겟심미더~",
    "text33": "N통째 쓰는 템.. 한번 산 이후로 같은 색상만 3번째 샀어요ㅎㅎ\n블러틴트랑 그라해도 잘 어울리고 단독으로 발라도 그라해주면 딱이고!! 여쿨라 완전 찰떡템✨\n아래가 핑크커런트 펀치인척 입니당",
    "text34": "이 색상은 처음 써보는데 채도 높은 시원한 쿨핑크 색이고 자몽 비슷한 상큼한 향이 나네요\n발색도 잘되고 착색도 잘되고 지속력 좋아요",
    "text35": "촉촉하고 은은해서넘예뻐요\n매장에서 테스터해보고\n컬러감이 넘 예뻐서 바로\n구매했는데지금도\n잘쓰고 있어요",
    "text36": "이번이 두번째구매예요\n촉촉하고 컬러감  쨍하니\n예쁩니다\n지금 계절에  쓰기 딱 좋습니다",
    "text37": "착색 그대로남고 지속력 좋아요~~!! 완전 핑크라 좋아요!!!! 레드핑크이런거 아니여서 좋슴다 ㅎㅎ",
    "text38": "올영 구경가서 색상이뻐서\n구매햇어요\n바르고나면 매트해지고 잘 지워지지않아요\n색상이 형광핑크가더강하면좋을것같아요",
    "text39": "7호랑 8호 구매했어요\n립 지속력이 중요한 날에 주로 발라요\n둘 다 발림성 및 지속력이 좋아요\n8호는 생각보다 안 어울려서 손이 잘 안가네요",
    "text40": "어디에도 걸치지 않은 파워 여쿨라라면 꼭 사야하는 컬러에요! 전 왜 이걸 이제야 알았는지ㅋㅋㅋㅠ",
    "text41": "요거 진짜 물건이에요! 여쿨라에게 찰떡! 이거 베이스로 살짝 바르고 그 위에 멜팅립 같은 거 발라주면 짱 예뻐요 \n다만 냄새가 너무 구려서 제발 향만 바꿔줬으면",
    "text42": "부드럽게 발색력예뻐요\n촉촉하고 지속력도\n나쁘지 않습니다\n올리브영에서  할인가에  잘구매했네요",
    "text43": "7호랑 8호 구매했어요\n둘 다 발림성 및 지속력이 좋아요\n개인적으로 8호는 색상이 생각보다 안 어울려서 아쉽네요",
    "text44": "여쿨라 추천 컬러라서 구입했는데요.\n역시 쨍해서 마음에 듭니다.\n여쿨라분들 구입하셔도 좋을 것 같아요.",
    "text45": "발색이  딱좋아하는\n컬러예요   형광빛 코럴이  찾던색상이예요\n넘넘 예쁘네요",
    "text46": "기존에  02번 06번을 써봐서 이번엔 08번 구매했습니다",
    "text47": "아주 촉촉하게 발리고 지속력도 짱인데… 색상이 완전 형광핑크라서 손이 잘 안 가요… 지속력은 진짜 좋아서 다른 색상으로 다시 사고 싶어요! 완전 쨍한 핑크가 잘 어울리시는 분들께는 강력 추천해요.",
    "text48": "생각보다 어엄청 쨍하고 브라이트해요\n라이트 톤인 저한텐 완전 착붙이다!! 이정도는 아니네요 ㅜㅜ\n그래도 이뻐용 오래 가고\n살짝 아쉬운 건 입술 안쪽에만 착색이 많이 되긴 해용",
    "text49": "착색 잘 되고 엄청 쨍한 틴트 찾고 있었는데 릴바레 제품들이 너무너무 색이 예뻐서 색깔별로 많이 샀어요\n워터틴트류 착색이 대박입니다\n쿨톤에 어울리는 쨍하고 환한 핑크색이에요\n손등 사진 중 위에색이고 바르고 지운 뒤 착색까지 찍어봤어요",
    "text50": "색은 예쁜데 점점 매트?해진다 하야되나 아무튼 입술이 매말라용ㅠ",
    "text51": "본인스펙: 여름쿨톤 13호 수부지성 노란끼 피부\n\n글로시한 립을 좋아해서 촉촉한 제형의 틴트만 바르고 다니는데 너무 잘 지워지는게 스트레스라 쥬시 워터틴트 함 사봤어요! 결론부터 말씀드리자면 대만족입니다👍👍\n점심 때 이거 발라놓구 치킨 먹었는데 안 지워지고 그대로에요💕 다른 틴트 바르기 전에 착색용으로 많이 사용할 듯 해요! 색도 딱 요 💗색깔이라 맘에 쏙 들었어용",
    "text52": "누런피부의 22호 여쿨라입니다. 형광기가 너무쨍하고 촌스러운핑크라는 후기도 있어서 걱정도많이했고 살까말까 고민 엄청하다가 기존에 리뉴얼되기전버전 체리크러쉬인척을 예전에 샀었다가 잘 안바르고 최근에 다시 우연히 써보고 너무 지속력이좋아서 그냥 색상 아쉬워도 사보자 하고 모험한건데 웬걸...? 너무마음에들어요 소량으로 얇게 펴바르면 충분히 데일리로 바르기좋아요 물론 여쿨라한정 ㅇㅇ 제가 고채도는 안받는 여쿨라인데도 이정도는 괜찮았어요.  다만 기존버전보다 아쉬워진게있다면 바르고나서 틴트밤이나 립밤같은걸 안발라주면 너무너무 건조하고 매트해서 입술이 메말라요ㅠㅠ 그래도 지속력이 좋다는점에선 아주 후한점수를 주고싶습니당",
    "text53": "핑크레몬을 쓰고 있는데,넘 좋아서  조금더 여름스러운  핑크커런트도 구매해봤어요. 좀더 옅고 형광끼가 있어요^^",
    "text54": "쿨쿨한 푸시아핑크!!🩷 착색 대박 여름틴트 그잡채..",
    "text55": "착색 장난아니예요 여름틴트 그자체 ㅋㅋㅋ 쌉쿨핑크색이구 예뻐요",
    "text56": "여쿨에게 찰떡입니다~~ 이걸 바르면 얼굴에 분위기가 달라져요ㅋㅋ 주변에서 다 잘어울린다고해주네용",
    "text57": "완전 여쿨립💞 플럼마티니도 있는데 이 시리즈는 착색이 넘 심해서 나가서 한 두번 살짝 덧바르면 되는 정도로만 지워져요\n넘 형광색이라서 괜히 샀나 했는데 제 얼굴에 형광빛이 돌아요\n잘 산듯 (17호~21호 여쿨라)",
    "text58": "쿨톤이라서 제일 궁금한 2개색상을 먼저 사봤어요 ㅎㅎ 간혹가다 팁이 불량이라는 말이 있던데.. 제발 불량이 아니길 바라며...ㅎㅎ 리뉴얼 전꺼랑 색상차이가 나던데 나중에 뜯어보면 한번 비교해볼게요 ㅎ",
    "text59": "다른제품사려고 갔다가 핑크 좋아하는  딸이 줘서 테스트해보니 너무 예쁜 핑크라 구매했어요",
    "text60": "색갈진ㅁㅁ자이벙용재구미히고깊어욛제발단종시키지말아",
    "text61": "본인스펙: 여름쿨톤 13호 수부지성 노란끼 피부\n\n촉촉립을 좋아하는데 지속력이 약한게 흠이라 착색용으로 구매했는데 완전 잘 쓰고 있어요! 마라탕에 후식까지 야무지게 먹었는데도 입술색이 안 죽어요!!🫶💕💕",
    "text62": "색상이 정말 쿨하고 예뻐요. 쨍하고 얼굴이 밝아보입니다. 쿨톤에 잘 어울리는 색이고 촉촉하고 발색이 잘됩니다. 보이는 색상 그대로 발색이 됩니다. 지속력도 좋은 것 같아요.",
    "text63": "엄청나게 탕후루립은 아니지만 이거 진짜 지속력 착색력 개미쳤어요 색도 예뻐서 넘 굳",
    "text64": "촉촉하게 발색되는데 착색이 좀 되고 지속력도 나쁘지 않은 편입니다. 향은 엄청 상큼한 열대과일향같은 향이나고 발색도 쨍하고 좋아요.",
    "text65": "저보다 더 쿨톤인 엄마가 써보더니 너무 마음에 들어해서 엄마 줬는데 다 썼다길래 또 사줬어요 ㅎㅎ",
    "text66": "단종된 여쿨라의  정석 디올 립타투881 과 아주 비슷\n저렴이버젼?\n착색후 지워보면 아주 조금더 살짝 웜하긴해요.\n\n\n웨멕의 04 와 좀 섞으면 거의 똑 \n\n왼쪽부터 발색 테스트 \n디올-웨멕-릴바 \n마지막 사진은 구분이 안될정도죠\n흰기 냥냥 연한 딸기우유를 베이스로 바르고 입안쪽에 톡톡\n발라주면  진한 컬러 안받는 여쿨라에게 진짜 자연스러운데..",
    "text67": "여쿨인데 연한색이 많아서 포인트로 바를 색상이 필요했는데 색상도 쨍하고 라이트해서 마음에 들어요!",
    "text68": "생각보다 형광끼라고해야되나 암튼 그런게 좀 돌아서 당황스러웠는데 물틴트답게 촉촉하고 잘발리고 제가 겨쿨인데 베이스로 연하게 깔고 안에 진한립바르먼 완전 좋을것같아용",
    "text69": "색은 예쁜데 시간지날수록 건조해요\n발색이랑 착색이 강합니다 광택은 생각보단 약한듯색은 예쁜데 시간지날수록 건조해요\n발색이랑 착색이 강합니다 광택은 생각보단 약한듯",
    "text70": "색은 예쁜데 시간지날수록 건조해요\n발색이랑 착색이 강합니다",
    "text71": "이제품 세 개째 구매 했습니다\n립제품이 셀 수 없을 만큼 많아서 한 통도 다 못 쓰는 경우가 많은데\n이렇게 세제 구매한 제품은 처음입니다\n이렇게 형광 있고 맑으면서 라이트한 쨍한 쿨 핑크는 올리브영 제품 중에는 독보적 입니다 제발 단종 되지 않았으면 좋겠습니다",
    "text72": "워터 제형이라 발색이며 착색이며 매우 만족.\n\n하지만 이거만 바르면 금방 스며들어서 평소 각질 잘 일어나거나 입술 악건성인 사람은 글로시 제형이랑 같이 쓰는걸 추천!!!\n\n꿀tip.\n1. 립에 묻은 베이스 닦아낸다\n2. 진하게 풀립으로 바른다\n3. 제형 스며들면서 착색된다\n4. 다시 쿠션으로 덮는다\n5. 그 위에 다시 바른다\n\n이렇게 하면 종일 뭘 먹든 립 유지됨ㄹㅇㅋㅋ 통모짜 핫도그 ㅆ가능",
    "text73": "리뷰에서 여쿨라한테 잘 어울리는 색상이라서 샀는데 너무 쨍해서 살짝 뜬 감이 없지 않아서 잘 손이 안 가게 되네요. 하지만 그래도 색이 너무 예쁘고 착색이 잘 되서 파워 여쿨라 분이라면 잘 어울릴 것 같고, 같은 릴바레의 쿨 멤버쉽이랑 맞춰주면 조합이 좋아요~!",
    "text74": "쿨토색상 너무이뻐요\n고민하던중에 색이 젤이뻐서\n구매하게되었는데\n완전 성공!했어요\n촉촉한건 말해뭐해구요\n발림성도 좋아요 다만 묽은거라\n바르고 잘펴줘야해요 바르고 자체만으로\n펴바르면 처음 바른색상이구요\n바르고 위에 붓으로따로 문지르면서\n펴면 붉은기가 올라와요\n한색상 구매하고 두가지컬러사용이\n가능해요 향기도 과일향 나구용\n다쓰면 재구매 할꺼에용",
    "text75": "19호의 여름 쿨 라이트톤입니다\n컬러의 온도보단 명도를 더 많이타서 봄라이트 색조도 두루두루 쓰는 편이에요\n\n💐컬러💐\n확신의 쿨톤템인 그냥 푸시아 아니고 푸씨아!!! 컬러\n\n웜기라곤 1도 찾아볼수없는 푸른기가득 쿨 그 자체라 파워웜에게만 추천드려요\n저도 노란 쿨톤이라 동동 뜰거같아서 걱정했는데 생각보다 이게 입술에 흡수돼서 그런지 그럭저럭 쓸만했어요\n\n그래도 립펜슬로 입술 외곽 확장시키면서 블러링해주면 좀더 자연스럽게 쓸수있어서 그렇게 많이 사용했어요\n\n💐제형💐\n그냥 입술에 얹자마자 딱 달라붙어버리는 지속력 미춰버린 틴트\n발색하는 그대로 올라오기때문에 물놀이용으로 완전 강추에요\n\n시간 지나서 건조해지는거 각오했는데 생각보다 입술이 마르지 않더라구요??\n각질부각도 없고 예전 물틴트에서 아주조금 더 점도가 있어져서 바르기가 좀더 수월해진 버전같아요!",
    "text76": "신상컬러 핑크 커런트 색상은 쿨한 뮤트 느낌의\n베이비 핑크 색상입니다 ㅎㅎ\n틴트 자체 색깔처럼 발색되서 얼굴에 형광등\n켜주는 컬러에오!\n입술에 착붙이라 생얼 느낌으로 휘뚜루 마뚜루\n바르기좋고 컵에 묻어남이 거의 없어서 너무\n만족함니당 😌",
    "text77": "🩷 17호 여름 라이트 🩷\n\n여름쿨톤 찐인생템! 여름 라이트인데 가성비 좋은 휘뚜루마뚜루 예쁜 틴트 찾고 계시다면 추천 🫶🏻\n촉촉하고 색상도 예뻐요 ㅎㅎ 다만 지속력은 아무래도 촉촉이라서 길진 않아요! 글로스 얹어주면 더 빤짝해요 :)",
    "text78": "저는 여쿨인데 이 색깔이 테스트해봤을 때 너무 취향이라 샀어요! 입술에 얹어보지는 않았지만 테스트 했읊때는 약간 형광기 도는 느낌이라 어떻게 발색될지 너무 궁금해용 릴바레 다른 라인 틴트는 잘 쓰고 있어서 엄마한테도 다른 색상 추천해서 구매하셨어용",
    "text79": "여쿨라인데 핑크 커런트 펀치 색상 바르니까\n얼굴에 형광등 켜주네요 ✨\n기존 핑크 계열 틴트들보다 훨씬 자연스럽고\n부드러운 컬러라 생얼에 발라도 잘 어울렸습니당!\n릴리바이레도 워터 틴트는 바르자마자 착색되고\n스며들어서 수채화 발색으로 투명하게 바를 수 \n있어서 좋은거 같아요~ \n요즘 출시되는 워터틴트 보다는 가벼워서 \n텁텁한 립 싫어하는 저에게 딱입니다!!",
    "text80": "여쿨라, 겨쿨딥입니다! 워스트는 비비드에요 ㅜㅜ 형광끼 올라오면 얼굴색 팍 죽는데 이게 딱 그런 컬러였어요 생각보다 형광입니다!! 그리고 바르는대로 라인이 확 생겨서 신경 써서 발라줘야해요.. 사실 저 같은 곰손은 신경 써서 발라도 선 생김",
    "text81": "투명통에 들어있는 그대로인 핫핑크를 원해서 샀는데 바르고 마르면 색이 짙어져요. 23년 트렌드색인 비바마젠타 색이랑 비슷해서  잘 쓰고 있어요. 워터틴트라서 착색이랑 지속력 엄청 좋아요. 일단 착색 시켜놓고 립글로즈로 탱글 윤기 입혀서 사용하면 예뻐요.",
    "text82": "손등에 테스트해서 색상이 이쁜길래 친언니랑 같이 구매했어요. 같이 산걸 너무 후회중...제가 먼저 써보고 구매하라고 할껄ㅜ 색상도 얼굴에 바르니 어두운 색상이고 손등에서는 불을킨듯 이뻤는뎀...뭔가 칙칙해요. 평소 밝게하는 피부표현을 좋아함.그리고 너무 건조함..입술은제가 얇고 주름도 있고 건조한데 이 틴트는 주름 사이사이에 껴요...지져분하게 지속됨. 입술라인은 잘안지워지고 건강한 입술은 잘있을수도.지는 입술라인하고 입술주름사이사이 색상이 남아있어 지져분해서 손이안감ㅜ\n지희언니도요...그리고 너무 건조하다고..",
    "text83": "🩷 17호 여름 라이트 🩷\n\n여름쿨톤 찐인생템! 여름 라이트인데 가성비 좋은 휘뚜루마뚜루 예쁜 틴트 찾고 계시다면 추천 🫶🏻\n촉촉하고 색상도 예뻐요 ㅎㅎ 다만 지속력은 아무래도 촉촉이라서 길진 않아요! 글로스 얹어주면 더 빤짝해요 :)",
    "text84": "매장가서 발색해봤는데 되게 첫발색은 딸기우유빛 색깔이다가도 점점 마젠타 핫핑크느낌으로 발색이나와요\n라이트톤 보다는 확실히 쨍한느낌의 색상이고,\n저는 겨쿨브라이트 나왔는데, 생각보다 브라이트 쨍한느낌의 색상이라 생각보다도 더 잘어울리는거같아요\n라이트톤분들은 꼭 발색테스트하시고 구매하세요\n생각보다도 ㄷ되게 쨍해요",
    "text85": "쿨톤에게 형광등 켜주는 컬러입니다💖💖\n청량감있는 쿨핑크의 컬러가 아주아주 맘에 들어요!\n건조한 제형은 좀 아쉬워요\n초창기 페리페라 틴트가 연상될 만큼\n착색력이 아주 좋지만 입술이 비닐처럼 쪼그라들어 찢어질듯 건조해집니다🥲 립밤이나 립글로즈 필수 입니다!",
    "text86": "여쿨라이트입니다. 원래 핑크레몬피즈인척을 구매하려 했으나, 라이트인 저에게는 핑크커런트펀치인척이 더 어울릴 것 같아 구매했어요. 근데.. 생각보다 흰끼와 형광끼가 많이 돕니다 ㅜ 베이스립을 바르고나서 발라도 색이 겉도네요.. 여쿨라분들중에서도 흰끼 많은립 안어울리시면 지나가십쇼.. 사놓고 몇번 안바르고 쳐박템 되어부럿어요",
    "text87": "이거 사려고 했는데 갑자기 다 품절 되길래 단종되는 줄 알고 절망했는데 리뉴얼 돼서 나와서 너무 좋아요\n리뉴얼 전은 워터보단 젤 느낌이 강해서 바르고 나서 바로 흡수 되기보다는 찝찝하게 남아있는 느낌이 강했는데 리뉴얼 후에는 얼룩덜룩하지 않게 싹 스며들고 마무리감도 산뜻해요",
    "text88": "여쿨라(브라이트) 또는 여쿨페일입니다. 저는 맨 처음에는 겨쿨브라이트 나오고 두번째는 여쿨라, 세번째는 여쿨라인데 페일같기도 하다고 진단 받았습니다.\n\n진한 립을 좋아하시는 분들께 추천합니다. 5번 8번 꿀조합입니다. 5번도 8번도 단독으로 바르기에는 부담스러운데 섞어쓰니 딱이네요. 8번 전체 바른 후 좀 마르는 것 같으면 5번 중간에 바르니 너무 예뻐요. 광이 심하지 않으면서 살짝 촉촉해보입니다. 광나게 피부 화장한 다음 이거 바르면 장난아닐 것 같아요.",
    "text89": "💖08 핑크커런트 펀치인 척💖\n\n쿨톤에게 강력 추천하는 컬러🩵\n브라이트한 컬러 잘 받는 분들 꼭 테스트해보세요!\n상큼한 쿨톤 브라이트핑크로 착색됩니다.\n첫발색은 살짝 미지근하고 밀키한 핑크같은 제형인데\n바르고 제형이 흡수되고 나면 더 쿨쿨해져요!\n\n단점은 촉촉립일줄 알았는데 건조해지는 느낌..\n페리페라 초창기 틴트처럼 입술이 쪼그라들거같은 건조함이 느껴져요ㅠ 제 입술이 사계절 내내 각질달고 사는\n파워건조입술인 것도 있는데..\n그래도 컬러가 너무 예뻐서 데일리로 바르는 중입니다!!🩵",
    "text90": "립메이크업 제품을 한번에 여러제품을 \n사용하는 스타일인데 베이스 립에\n연하게 올려주면 얼굴이 환햐집니다\n워터 제형에 가까운 틴트이기 때문에\n단독으로 사용하는 것 보다 밑에 한 번 \n깔아주는 용도로 사용하시면 좋을 것 같아요\n약간 그러데이션 느낌으로 바르는 걸 추천드립니다",
    "text91": "생각보다 비비드함 라이트 톤 용은 아님 라이트톤이 바르려면 안쪽에 살짝 바르는 정도가 좋을듯\n물틴트라 지속력이 좋음 입술도 편안함\n그치만 물틴트 특유의 안쪽 착색만 남는건 어쩔 수 없는듯\n예전에 5호가 라이트 여름용으로 홍보하던데 걔는 라이트 여름용이 되기엔 너무 붉음\n이것도 라이트 여름에게 베스트는 아니지만 나쁘지 않음\n시중에 이런 색감의 라이트톤 용 물틴트가 없기때문에..",
    "text92": "릴리 틴트 좋아해서 새로나왓길래 삿는데 색상이 너무별로네여...",
    "text93": "원래 쓰던 색상들 잇엇는데 새로운색으로 주문해봣어용 이쁘기를",
    "text94": "컬러감 쨍하고 예뻐요.  만족해요. 입술 안쪽 콕콕하면 이쁩니다~",
    "text95": "입술 안쪽에 발랐어요.  핑크핑크하고 예쁩니다.지속력도 은근 괜찮습니다~",
    "text96": "매일 사용하는데 겨울에 써도 촉촉한편이네요~\n맘에 들어 재구매 의사잇어요",
    "text97": "이번 시즌에 나온 릴리바이 제품 색감이 너무 이뻐서 샀어요ㅋㅋ테스트 했을때 완전 이쁨!!",
    "text98": "핑크 커런트 색 정말 예쁩니다...저는 명도 낮은 립 바르기 전에 베이스처럼 깔아주는데 그러면 중화돼서 예뻐요",
    "text99": "딱 물제형의 틴트에여 지속력 엄청 강하구요 약간 건조합니다",
    "text100": "릴리바이레드틴트는 자주 애용하는틴트인데\n다른색으로 한번사보고싶어서 구매한색상이에옹~!\n색깔도 생각한거보다 엄청 핑크가아니라서\n다행이다생각하고 제가 가지고있는 베네피트 틴트랑\n같이 레이어드해서 발라봤는데 아직도 계속이조합으로\n틴트바르고다녀요옹 징짜 짱입니당!색깔도 짱이뻐오!\n착색도 잘되서 음식같은거먹거나 다른 디저트류같은걸\n먹어도 입술에 색이 잘남아있어서 젤좋았숨당🫶\n지속력도 짱 착색도👍🫶역시 갓릴리바이레드❤️\n다떨어지면 다시구매의사도있숨당❤️",
    "text101": "처음에는 촉촉하게 발리고 시간이 지나면 완전히 착색이되는 워터틴트입니다. 착색력은 꽤 좋았어요. 색이 엄청 진한편이 아니지만 좋다고 느꼈습니다. 굉장히 쨍하고 밝은 핑크색인데 요즘 이런 색을 구하기 쉽지 않아서 밝고쨍한색이 저는 더 좋았어요.",
    "text102": "리뉴얼 전 기존 제품에서는 핑크레몬피즈인척이 가장 쿨하고 핑크빛 나는 컬러라서 그거만 두 통 썼는데 리뉴얼 후에 더 라이트하고 쿨한 핑크 컬러가 나와서 기뻐요~ 신규 호수인 7, 8호가 기존 컬러들에 비하면 약간 연하고 은은한 느낌이 있는 색상들이라서 착색력도 좀 더 약하기는 하지만 그래도 여전히 지속력 좋아요 ㅎㅎ",
    "text103": "기존에는 다 쨍하고 진한 컬러감들이라 이런 연하고 맑은 느낌의 색상은 없었는데 리뉴얼하면서 나와서 기뻐요. \n원래 플럼 마티니랑 핑크레몬 피즈를 잘 썼는데 핑크커런트 펀치를 그 둘보다 더 잘 쓰게 될 것 같네요. \n기존 컬러들보다 좀 연한 컬러라서 그런지 착색력은 조금 약한 느낌이지만 그래도 워터 틴트라서 강한 편이고 지속력도 뛰어납니다. 저는 만족스러웠어요.",
    "text104": "단독으로 쓰면 너무 팝해서 블랙베리랑 섞어쓰고 있어요 섞으면 컬러 정말 예쁩니다!!\n앙큼라이어 00호랑 비교하면 꽤 비슷한 컬러인데 얘가 약!간 더 웜해요 \n앙큼라이어 케이스랑 비슷하게 생겼길래 걱정을 좀 했는데 얘는 딸깍하면서 닫혀요 제대로 닫히는 느낌\n딸깍해도 아주약간 어긋나있긴한데 큰 이상은 없어보여요\n 케이스 예뻐서 마음에는 듭니다~",
    "text105": "여름쿨톤이신분들은 얼굴에 형광등을 켠 듯이 찰떡컬러에요\n약간 건조하긴하지만 그만큼 발색력도 최고에요!\n한달이나 지났는데 케이스도 튼튼한지 새는것도 없어요",
    "text106": "여쿨이라서 아묻따 예나픽으로 골랐어요!!\n착색이 잘되는게 장점이자 단점인데.. 저는 매우 호!!\n향도 여름에 어울리는 환타향? 이고, 입술이 건조한편이라 림밥바르고 틴트를 바르니 오히려 넘넘 예쁘고 맘에들어요♡",
    "text107": "사진 그대로 색깔 잘 나오는 것 같습니다 섞어바르느라 오렌지 빛이 보이기는 하는데 지속력 좋아용",
    "text108": "째려보고있었던 상품인데 퍼스널컬러 진단받고 맞는색조라고 해서 바로 구매했어요 (여름브라이트)",
    "text109": "색상 몬가요...\n진짜 릴바레 넘 죠아요!\n여쿨들 형광등 컬러입니다ㅠㅠ\n여름에 바르면 이쁠 것 같고, 다른 립으로 베이스깔고\n안쪽에 살짝 발라도 이뻐요. 향은 시원한 레몬향이 나서\n호불호 있을 듯 해요. 저는 향까지 만족해요.\n지속력도 좋고, 착색 죠아요. 재구매 각임.",
    "text110": "여쿨라인데 지속력 좋은 워터틴트 찾는데 같이 일하는 메이트가 릴바레만큼 지속력 있는게 없다고 해서 구매해봤습니다!\n지속력 진짜 좋고 색도 너무 이뻐서 손이 엄청 자주가긴해요!! 근데 케이스가 진짜 별로입니다ㅠㅠ 꽉 닫힌줄 알았는데 가방안에서 굴러다니니 자꾸 ㅇ돌아가 있어요ㅠㅠ 아직 샌적은 없는데 그렇게 된다면 이 제품 쳐다도 안볼거 같아요..ㅠㅠ 케이스 리뉴얼 된다면 재재재구매 예정입니다",
    "text111": "여쿨 라이튼데 다른 틴트만 쓰다가 너무 잘지워져서 릴리바이레드 껄로 사봤는데 진짜 가끔 수정 해주면 하루종일 입술에 색이 안업어지고 색이 진짜 너무 이뻐서 너무너무 만족해요",
    "text112": "올리브영 매장가서 테스트 해봤는데 너무 맘에들어서 구매했어요 색도 너무 예쁘고 발림성도 좋고 지속도 오래가는거 같아요 빨리 집가서 개봉하고 싶네용🤍",
    "text113": "여쿨라 인생 틴트에요~베이스로 사용하면 지속력 높아져서 조아영",
    "text114": "여름쿨톤 인생 틴트 발견했습니당!!! 지속력은 보통이라 오히려 다크닝 없는 것 같아서 저는 만족이에요! 발색도 적당하고 가격도 저렴할 때 사서 만족 중입니당",
    "text115": "릴리바이레드 지속력은진짜최고인듯해요\n착색력이 좋아서 오랫동안유지가되서좋습니다\n여러제품가지고 있는데 아주잘발르고있어요",
    "text116": "발색잘되는 무난한 틴트제품이에요.  지속력이 짧고 각질부각이 있으니 테스트해보고 사세요.",
    "text117": "워터 틴트가 지속력이 길어서 구매했는데\n픽싱이 너무 빨라서 다루기가 어려워요\n컬러도 여름 쿨톤 라이트에게 쨍하고\n브라이트톤이나 비비드톤에게 어울릴듯",
    "text118": "입술에 착 감기는 워터틴트 찾다가 발견. 포지틴트 대체템으로 찾은 건데 포지보다 훠어ㅡ어ㅡ어ㅡ얼씬 파랑 쿨합니다. 넘넘 파람. 양조절 잘 해서 발라줘야 내입술같이 발색되고\n생각보다 지속력이 약하네요! 딱히 뭐 먹지 않아도 두세시간 지나니 날아가요!",
    "text119": "원래 부각이 좀 있는 편인데\n명품 립 제품을 써도 늘 생겨서 포기하고 체념한 채 부각을 받아들였는데\n이건 진짜 색감은 예쁘고 가격은 저렴하길래\n그냥 속는 셈 치고 샀는데..\n부각도 잘 안생기고 착색도 넘 맘에 들어요\n그래서 두 개째 사용 중입니다!!!",
    "text120": "밥먹고 수정화장 하기 귀찮아서 아주 착색력 찐한 타투 틴트를 찾던중에 이 틴트를 만났어요!!! 여쿨라인데 얼굴에 형광등 켜주듯이 진하게 발색되고 아예 저녁에도 립앤아이리무버로 지우지않는 이상 핑크끼가 그대로 남아있어서 바쁜 하루나 술먹을때 너무 조아요!!!! 수정화장 할 시간없는 현대사회 꿀템이죠\n한가지 안좋은점은 착색이 너무 잘돼서 손가락으로 문질문질하면 손가락도 핑크가 된다는",
    "text121": "여쿨이라 이런 마젠타가 진짜 형광등 탁 켜줘서 ㅋㅋㅋ 색이 엄청 만족스러워요 근데 아무래도 강렬한 발색이다보니 자주 바르긴 힘들고 저번에 바르니까 막 각질이랑 같이 벗겨지지 뭐에요..ㅋㅋㅋ 내 입술각질이 문제였나.... 하튼 몰겠슴 이런 색 립이 존재함에 그저 감사.. 요새는 이런색 잘 안나오더라구요 ㅜㅜ 마젠타 핫핑크 최고야..",
    "text122": "제가 피부가 뽀얀 편이라 조금만 탁해도 티가 많이나서.. 색감 쨍한 틴트중에 맘에 드는걸 찾기가 어려웠는데\n얘는 색감이 진짜 얼굴에 형광등을 제대로 켜줌 ㅠㅠㅠ\n\n맑은 핑크 틴트들 많이 찾아봤는데\n시간지나면 착색이 다르게 나오거나, 지속력이 낮거나, 입술색 영향받아서 그때그때 다른색이 나오거나 셋 중 하나는 꼭 해당됐거든요\n\n얘는 찐한 물틴트 제형이라 입술색 영향도 덜받고 지속력도 무난무난해서 짱좋아요!!!\n물틴트라 건조할까봐 걱정됐는데 각질부각도 심하지 않고 나름 쫀쫀해서 너무 편함 ㅎㅎ\n\n굳이 단점 하나 꼽자면 입술에 바를때 손으로 블러링을 조금 잘 해줘야 한다는 건데 크게 신경쓰이는 부분은 아니네요\n그나저나 색감이 너무 취향이라..ㅠㅠㅠㅠ 여쿨라한테 찰떡입니다 진짜 꼭 사보세요!!",
    "text123": "쿨톤이 나랑 어울리는건 첨인데 하면서 삿네요 은은한 향도 나고 사실 향이 잇는 립제품 선호하지 않지만 나도 모르게 손이 갓네요. 바르고 조금 잇으면 립에 촥!!! 입색 된다해야하나? 무튼 나랑 색이 맞아서 그런지 발림이 좋아요 하지만 여느 립제품처럼 오래가지는 않는다는거 지속력이 짧아서 식후나 커피를 마신후엔 수정이 필요한다지요 이정도 수정쯤이야 머~~~ 요래 생각하면 괜춘요",
    "text124": "좋은 상품 입니다.  입술에 묻으면 쉽게 지워지지 않아요. 감사합니다",
    "text125": "만족합니다.  색갈 너무 좋아요. 쉽게 제거되지 않습니다.",
    "text126": "최애라 세일할 때 마다 쟁여두고 있습니다 밑에 베이스로 깔아주면 어떤 립을 발라도 지워지지 않는 입술에 쿨톤입술 되는 틴트예요 추천합니다",
    "text127": "개인적으로 릴바레 너무 좋아함 색도 진짜 기깔나게 만들어주고 이런색 너무 좋음 ㅎㅎ 겨쿨인데 그냥 색이 너무 이뻐서 샀음 ㅎ",
    "text128": "단종될까봐 많이 사두고 있습니다. 쿨톤이시면 무조건 사세요. 착색 오래가고 자연스러워서 좋아요. 물틴트라 자체 솔로는 그라데이션이 어려울 수 있는데요. 필리밀리 립브러쉬 추천합니다.",
    "text129": "발림성도 좋고 잘묻어나오지도 않고\n지속력도 나쁘진않은거같니요",
    "text130": "처음엔 좀 바르기 힘들어서 별로인가 했는데 이제 이제품 아니면 립 화장 못해요. 브러쉬와 궁합이 좋으니 뭉치게 발리는 분들은 한번 사용해 보세요.",
    "text131": "밝고 예뻐요 여쿨이 쓰기 딱 좋은 색이에요\n지속력도 좋아서 자주 써서 한통 더 샀어용",
    "text132": "여쿨이 환장하는 선명하고 쨍한 핑크.. 굿♡\n착색 잘돼서 지속력도 괜찮아요",
    "text133": "너무너무 촉촉해여 ㅎㅎ 담에도 또 사려구용 체구에여ㅜㅜ 가격도 저렴하구착색도 잘돼요 ㅎ",
    "text134": "쿨톤에 아주 어울리는 컬러이며\n여름에 더 잘어울려서 아주 만족합니다",
    "text135": "발림성 좋고 바르고 나서 색도 오래유지됩니다..\n음식섭취후도 입술에 잔여 색상이 남아서 자연스러워요.\n조금 당길때에는 글로우즈를 살짝 덧발라줍니다.",
    "text136": "여쿨들 포인트립.\n착색 좋고요. 색 완전 청량하고 촉촉해요.\n포인트립 말고 단독으로 바르면 좀 튀긴해요.\n근데 형광등 딱 켜지는 컬러 입니다.\n피부 하얀 쿨톤 추천.",
    "text137": "발색잘되고 부드럽게 발려요\n계절탓인지 건조하진않습니다",
    "text138": "여쿨 쨍하게 바르기 좋아요 \n발림성도 좋고 촉촉하게 입술도 보호해줘요 \n재구매 의사 있어요",
    "text139": "색상 예쁘고 지속력도 우수합니다..\n겨울에는 지워질때쯤은 조금 당길수도 있는데\n지금쓰기는 딱이예요..\n색이 흐려지지 완전 깨끗이 지워지진 않아요..",
    "text140": "진짜 착색이 미쳐서 한번 바르면 특히 아침에 바르면 저녁까지 지워지지가 않아요! 아이리무버 써도 잘 안지워지는 최강 착색력!!! 단점은 아직도 양조절이 어려워요ㅠㅠㅠㅠ 잘못발랐다가 쥐잡아먹은 입술되기가 쉬워요ㅠㅠ",
    "text141": "물틴트라 저는 립브러쉬로 바르고 있는데요 발색이 훨씬 수월합니다 지속력 오래가서 손이 가는 제품이네요\n 발색력이 좋아서 농도 조절만 잘하면 화사한 핑크라 여쿨한테 잘 어울립니다",
    "text142": "요즘 계속 이 틴트만 쓰고있어요... 여름쿨톤인데 너무너무 만족합니다. 지속력도 좋고, 색이 너무 예쁜 핑크네요.",
    "text143": "촉촉한데 발색까지 너무 조아요ㅠ\n요즘 최애템이예용ㅜㅜ\n이거만 바르는중 ㅜㅜ",
    "text144": "색감은 좋은데 요새 입술이 많이 건조해서 그런지 바르고나면 갈라져요",
    "text145": "딱히 선명한 발색이 아니다 모든면에서 그저 그렇 평범하다.",
    "text146": "색이 너무 예쁘고, 지속력도 좋아서 재구매한 상품입니다.",
    "text147": "형광끼가득한 핑크컬러인데 양조절이 중요한거같아요 뽀용한 과즙상 메이크업하기좋네요",
    "text148": "두가지 컬러로 구매해보았어용! 넘이쁘네용\n유지력은 오래가지 못하는거같아용",
    "text149": "손에다 함 밯라봤는데...발색도 이쁘고 오래가네요.\n옷에 묻을까봐 몇번을 닦았는데도...\n저렇게 이쁘게 색이 남아있습니다 ~ㅎㅎ\n열심히 바르겠습니다!",
    "text150": "제가 요즘 데일리로 계속 바르는 립이예요 색 발현이 너무 잘되고\n촉촉하니 겨울철 쓰기 딱 좋아요.",
    "text151": "핑크틴트인데 너무 쨍하게 밝은거 말고 살짝 톤다운된걸 찾고있었는데 딱 생각한 색이여서 너무 맘에들어요",
    "text152": "큰브랜드제품만쓰다가올리브영너무색상이쁘기에넘어왓는데역시소문대로굿입니다",
    "text153": "사용후기 : 쿨톤이라그런지 색상 맘에들고 이 틴트 바르면 저절로 얼굴이 더 화사해지는거같아서 만족합니다",
    "text154": "여쿨 핑크컬러로 착색이 엄청 짱짱해요 싹 스미는 제형이라 단독보다는 립 오래가야 할 때 1차로 착색시키는 용으로 많이 써요",
    "text155": "이거 여름 쿨 라이트 분에게 완젼 어울려요. 휴지에잘 안묻아나요. 지속력 굳",
    "text156": "너무 사랑스러워요. 여쿨라에게 베스트입니다 ㅎㅎ 얼굴에 형광등이 켜지고 지속력이 좋았어요.",
    "text157": "한번 쓰면 오래 쓰는 편이라 색감이 진짜 예쁜 것 같아요 촉촉하게 잘 발리고 조금 잘 묻어나긴 하지만 지속력도 나쁘지 않아요 !",
    "text158": "잘안지워지고 지속력도 그런대로 괜찮고\n가격이 첫째맘에들어요",
    "text159": "베이스로 바르기 딱이에요 물틴트같아서 샐것같은데 색감이 진짜이뻐요 착색도 음식먹고난뒤에도 남아있어요",
    "text160": "발색이좋고 오래가요\n마음에 듭니다\n할인해서더좋아요 짱 마음에듭니다",
    "text161": "겨울쿨톤인데 괜찮은 핑크 발색이에요 !! \n플럼마티니인척만 쓰다가 도전해봤는데 \n두개 번갈아가며 쓰기 좋아요 ^^",
    "text162": "색이 ㄴ너무 이쁘고 바르면 먼가 사랑스러운 느낌? 일거같아서 샀믄데  겁나 촉촉한데 약간 바를때 힌들구요 냄새가 별러에요.... 냄새가 약간 .. ㅈ좀 침냄새같아요",
    "text163": "여쿨브라이트 여러분 무조건 사세요! 형광끼 도는 찐 분홍이에여",
    "text164": "진짜 오랜만에 사서 써보는 분홍색 틴트인데 생각보다 엄청 진한 발색은 아닌 것 같아요",
    "text165": "발림성은 부드럽고 촉촉해서 좋긴한데 상세설명에 나온 색상이랑 좀 달라서 아쉽네요",
    "text166": "너무 핑크핑크한 색이라서 도전하기 겁났는데 발색력이 너무 좋았습니다! 수정 화장도 한 번 정도면 충분하고 너무 핑크하다는 분은 체리색립과 같이 쓰면 괜찮습니다! \n개인적으로 향이 별로였습니다ㅜ 입술에 각질도 조금 생기는 편인 것 같아요",
    "text167": "발색도 좋고 너무 너무 예뻐영! 릴바레는 실망시키지 않아...",
    "text168": "케이스도 각져서 이쁘구 컬러도 너무 마음에 들어요! 비록 저는 갈웜이지만;",
    "text169": "제가 엄청 좋아하는 색상이라서 너무 좋아요 다음에도 규먀할거에용",
    "text170": "언제나 릴리바이레드 틴트 잘쓰고있어요 ㅠㅠ 물틴트 젤틴트 너무너무 다 이쁨..",
    "text171": "이렇게 쿨하면서 라이트 하고 밝은 핑크 틴트 중에\n정말 독보적인색 입니다\n저 립제품이 너무 많아서 하나 다 쓰기도 어려운데\n이 제품은 벌써 세통 째 입니다\n절대 단종 되지 않았으면 좋겠습니다",
    "text172": "컬러가 자연스럽고 지속력도 오래가고 발립성도 좋은것 같아요",
    "text173": "컬러도 예쁘고 다 좋아요\n근데 시간이 지나면 살짝 마젠타 색상이 되는 게 아쉽",
    "text174": "정말 촉촉하게 발색 되고 워터 틴트 답게 착색 장난아니라 수영장 필수템",
    "text175": "저희 어머니가 구매하셨는데 발색이나 지속력 만족하셔서 요즘 이 제품 라임만 구매하시더라구요!",
    "text176": "워터젤 타입? 그런 느낌인데\n색도 너무 예쁘고 착색도 얼룩덜룩 안되고 지속도 오래 돼요\n다만 이 형광핑크 화사한 느낌이 좋아서 산건데 시간이 지나니까 포도색으로 변하는 게 조금 아쉬워요",
    "text177": "색상도 쨍하고 이쁜데 각질부각되요 건조해서 입술을 자꾸 뜯게되네요 보습이랑 같이 써야할듯합니다",
    "text178": "배송도 빠르고 세일때 구매해서 할인도 되고  상품도 관찮은것 같아요",
    "text179": "지속력갑…색도 사진과 비슷하구 무엇보다 지속력이 너무 좋아요ㅠㅠ",
    "text180": "착색잘되는 틴트인데 이런틴트들의 고질적인 단점은 나중에 건조해지면서 갈라지면 안예뿌게 남아있는다는 거 ? 수분감 유지 잘하면서 버티면 하루정도는 가능 ><",
    "text181": "물놀이용립.. 착색이 매우잘됩니다! 채도 잘받는 여쿨에게 추천해요",
    "text182": "진짜 착색력 킹왕짱이라서 저 수영장 갈때 발랐는데 다음날 아침까지도 착색 남아있었어요!!",
    "text183": "착색틴트인데도 입술 마름이 덜해요~ 이거 발라서 착색시키고 글로우 립 발라주면 지속력 예쁘게 오래가는 틴트 완성! 붉어짐이 덜해서 이것만한 착색틴트 못찾았숩니당.",
    "text184": "테스트해보니 색상이 너무 이뻐서 구매했어용 쿨톤에 찰떡일 것같아요",
    "text185": "재구매입니당 ㅎㅎ 지속력도 너무 좋구 무엇보다 색이 넘모 예버용",
    "text186": "지워지는거 신경 쓰기 싫은 날 쓰면 하루종일 유지되어서 매우 만족",
    "text187": "워터틴트라 바른 직후에는 괜찮은데 시간이 지날수록 엄청 건조해지고 각질 부각이 있을 수 있어요 립밤 필수",
    "text188": "컬러가 형광컬러라 쨍하니 예쁘고 촉촉하나..지속력이 부족한데 또 클렌징할때 잘 지워지지 않고 잔여물이 남는편..",
    "text189": "재구매 입니다\n립제품이 많아도 너무 많기 때문에 왠만해서\n재구매를 하지 않는 편인데 몇 년만에 처음 재구매 한 상품입니다\n요즘 최애 제품입니다",
    "text190": "워터틴트 제형이라 처음엔 촉촉하다가 픽싱되면 매트해져요. 입술 각질 많은 분들은 꼭 립밤 바른 후에 바르셔야 할 것 같아요",
    "text191": "색감은 예뻐요 쨍한 핑크예요 그런데 지속력이 길지가 않아서 아쉬워요..",
    "text192": "밝은 핑크라서 포인트 주기 너무 좋아요! 향도 산뜻해서 좋아여!",
    "text193": "쨍한 쿨핑입니당\n발림헝 좋고 건조함도 덜하고\n손이 자주가용",
    "text194": "제 인생립 저는 같은 립제품을 재구매하는 일이 거의 없는데 이건 처음으로 재구매합니당",
    "text195": "이미 쓰던거 있는데 세일하길래 하나 더 쟁엿어요 레이어드하기에도 좋규 그냥 여큘 데일리템",
    "text196": "선물로 주기 딱 좋음. 잘 구매한듯 합니다 만족해여~ 굿 추천",
    "text197": "넘이쁜 핑크 세상 쨍해요\n촉촉하고 발색 천재\n다른컬러도 사려규용",
    "text198": "제 인생 틴트입니다 여쿨인데 이 틴트만큼 저랑 잘 맞는 틴트 아직 못 찾았어여",
    "text199": "한줄평 : 색깔 이쁘고 착색되몀서 촉촉하고 지속력도 좋다!",
    "text200": "입술컬러가 없어서 밥먹으면 매일 허연입술 립펜슬 바르고 나면 두깨씨되서 착색용으로샀는데 넘 잘써요"
  }
]