[
  {
    "brand_name": "더샘",
    "product_name": "더샘 새미스 에이드 샷 틴트 6colors",
    "price": "12000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019264415ko.jpg?l=ko",
    "review_name": "01 자몽 허니",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000192644",
    "text1": "작은 사이즈의 촉촉이 틴트입니다. \n초반에는 그렇게 맘에 드는거 같지 않아서 잘 안썼는데\n요새 들어서야 손이 자주 가는거 같습니다.\n\n촉촉이라 확실히 지속력 부분에선 좀 떨어지지만 어쩌겠어요 더 자주 바르는 수 밖에 대신 그걸 대체할만하게 사이즈가 쬐깐하니까~어디든 넣어다니다가 쑥쑥 꺼내서 쓰는거죠!",
    "text2": "촉촉이 틴트가 쓰고싶어서 구입했습니다! 패키징 자체는 작아서 어디든 쏙쏙 넣어 다닐 수 있어 좋습니다!.부담스러운 광이 아니여서 좋았고, 향 자체도 그렇게 꺼려지지 않아서 좋았습니다! 물론 촉촉이라 지속력이 좋진.않지만 그래도 자주 발라주면 되니까!!",
    "text3": "맨날 쓰는 페리페라 잉크무드 글로이 틴트 손웜수템 쓰다가 비슷한데 좀더 작은케이스라 \n미니백(애용하지만보부상)이용하는 저에게 딱이더라구요\n색상도 무난템이라 거의 모든 사람에게 잘어울립니다.",
    "text4": "퍼스널 컬러 : 봄 라이트\n입술 매우 건조한 편\n\n후기가 별로 없어서 고민하다가 구매하게 되었습니다! 결론부터 말하자면 아주 만족합니다!!\n\n장점:\n1. 사이즈가 작아 여러모로 좋습니다.\n2. 봄 라이트에게 찰떡입니다.\n3. 디자인도 독특하게 이뻐서 좋습니다.\n4. 건조한 입술에도 부드럽게 발립니다.\n\n유통기한은 2025. 10. 25까지로 여유롭습니다 :)",
    "text5": "페리페라 손웜수템 사면서 비슷한 색상 있는지 둘러보다가 샀는데 아주 만족스럽😆\n크기도 작아서 미니백이나 파우치 에도 잘 들어가서 자리 차지 안해서 좋아요👍🏻👍🏻\n한손에 쏙들어와서\n유용합니다",
    "text6": "더샘틴트가 새로 나와서 정말 기대를 많이 하고 샀는데 생각보다 기대 이하였어요\n발림성 자체는 약간 물틴트처럼 스며들듯이 발리나 광이 살짝 올라오는 느낌이에요\n하지만 마무리감은 약간 찐덕한 느낌이 들어요\n그리고 색상은 봄웜라 기준 약간 진하고요\n처음에 바를 땐 나쁘지 않은데 수정할수록 착색때문에 안 예쁘게 발려서 아쉬웠어요",
    "text7": "너무 맘에 드는 색이에요\n다른색도 기웃기웃하게 됩니다!!",
    "text8": "발림성은 좋은데 지속력이 약하네요\n가격에 맞는 립틴트 같아요",
    "text9": "케이스가 너무 귀여워서 꼭 사고싶었던 제품입니다!\n간단하게 나갈때 주머니에 넣기에 좋은 사이즈 입니다. 지속력은 괜찮은데, 제가 생각했던 색과 조금 달라서 아쉬움이 있긴해요..",
    "text10": "발림성이나 발색은 무난합니다만 저는 개인적으로 지속력이 다소 아쉬웠습니다 착색도 그닥이었구요",
    "text11": "딱 예쁜 봄웜 코랄컬러라 봄웜 메이크업하고 마무리도 발라주면 너무 예뻐요!",
    "text12": "자몽 색 그대로고 향도 자몽 향이 나는 듯해요.\n봄웜 메이크업이랑 예쁘게 잘어울려요",
    "text13": "너무 졸은거 같아요 ㅎㅎ\n나중애 또 구매할게요 ㅎ\n굿입니자 아주 너무 좋아요 ㅎㅎ ㅎ",
    "text14": "가격이 합리적이라 했는데 아주 마음에 쏙 들어요 !!\n다음에도 재주문합니다 ㅇㅇㅇ",
    "text15": "너무 가격대비 비싸지만 나쁘지 않았어요\n행사 많이 해주세요 굿입니다",
    "text16": "아직은 사용중이라 괜찮은거 같아요!\n가격은 좀 비싸네요 ㅠ ㅜ",
    "text17": "효과 약간 있었어서 자주 사는중입니다 ㅎㅎ\n굿이에요 발색 좋아요",
    "text18": "생각보다 괜찮아서 다음 행사때 또 구매할거예요\n복합성에 좋은거 같아요 ㅇㅇㅇㅇㄴ",
    "text19": "맛도 좋고 성분도 좋아서 자주 사용하고 있어요 ㅎㅎ\n가격만 좀 저렴하면 좋겠는데",
    "text20": "너무 좋습니다. 좋아요 재구매의사있슺니다 추천합니다!!",
    "text21": "추천받아서 구매했는데 나쁘지 않은것같아요! 잘쓰는중입니다",
    "text22": "입점된 곳이 없어서 블라인드로 샀는데 색이 너무 달라요 ㅠ 같은 제품 산거 맞나 싶음..",
    "text23": "더샘 립 처음써보는데 용기가 귀여워서 구매했는데요 진짜 좋아요! 일단 색이 너무 예쁘고, 지속력도 좋고, 촉촉해요! 그. 워터립만의 바르면 입술이 매마르는 느낌이 없어서 좋아요! 그리고 양이 생각보다 작은가 싶은데 립 여러개 가지고 있으신분들한테는 적당한 용량이라고 생각합니다! 모두 사세요!",
    "text24": "더샘 팝업 간 나 칭찬해~~ 이 제품 올영에 오프라인 입고는 안되어있더라구요.   팝업가서 테스트해봤고 써보니까 딱 제가 찾던거라 잘쓰고 있습니다.\n\n저는 봄웜인데 바이올렛진 말고는 다 취저였고 리치는 쿨톤이긴 하지만 실발색이 살짝 뉴트럴이라 리치도 잘하고 다녔고 색 이쁘다는 소리도 들었습니다.\n\n그리고 저는 선크림만 바르고 외출이 잦은 편인데 입술 도포했을 때 민낯에도 과하게 겉돌지않고 적당해서 매우 만족했습니다. 이거말고 다른브랜드 것도 써봤는데 너무 두껍게 올라가는 기분이고 끈적거려서 저는 별로였어요. 그거는 화장할 때만 할거같고 손이 많이가는건 이거 였어요.\n\n유지는 바르고나서 착색되게 뭐먹지않고 잠시 기다린 뒤면 지속력 저는 괜찮았고 무엇보다 보통 틴트 제품 길쭉하게 나오는데 애는 작고 통통해서 휴대하기 좋은것도 만족스러웠어요. 지금 리치다쓰고 다른색으로 또 2개 구매했는데 바이올렛빼고는 색별로 다 살까 고민중입니다.",
    "text25": "요즘 글로스틴트에 빠져서 인스타보다가 유튜버분이 괜찮다해서 사봤어용\n제가 글로스 틴트는 매트립보다 중요하게 생각하는 부분이 많은데 \n일단 광은 오래 안가더라도 컬러는 착색력이 있어야하고 바를때 요플레현상 없어야하고 시간 지났을때 이상한 쉰냄새같은거 안나야 하는데..일단 냄새는 초코같은 달달한냄새인데 제 취향은 아니고 나중에 시간지나서 봐야할 것 같아요\n컬러 지속력이나 요플레현상 없어서 지금은 만족스러워요!\n너무 끈끈하지도 않고 적당히 쫀쫀해서 좋습니당\n가을웜 추정인데 1호랑 5호조합 좋아요\n오특때 싸게 샀습니당 패키지도 작고 귀여워요",
    "text26": "가볍게 스미듯이 발리는 물같은 제형이에요 코랄색인데 막상 입술에 바르면 좀 붉게 올라와요",
    "text27": "가벼운 세럼같은 제형이고 끈적이지 않아요 근데 제 입술에선 레드코랄 같이 올라와요",
    "text28": "코랄 컬러 조아해서 삿는데  조금 달라서 아쉽긴하지만 촉촉함에  무난한게 잘 바를거갗아요",
    "text29": "🧚‍♀️요즘 촉촉립에 빠졌는데, 진짜 느무 이뻐용!🧚‍♀️ \n\n📌처음 발랐을때 올라오는 투명한광이 너~~무 이쁨  \n📌흔한 광이 아니라 오일리하지않아 가볍고 투-명한 광!! \n📌여리여리한 첫발색도 이쁜데 쌓을수록 맑게 진해짐\n📌연하게 착색 있는 편\n📌촉촉하게 발려서 각질부각❌❌ \n\n가격대비 너무너무너무 만족한 틴트🧡\n일단 용기도 너무 귀엽구, 여태껏 써본 촉촉이틴트중에 최고👍",
    "text30": "두통째쓰는 틴트입니다~색깔이 너무 이쁘고 여러겹발라고 텁텁해지지않아서 잘 쓰고 있어요",
    "text31": "두통째 쓰는 틴트입니다. 색상이 너무 이뻐서 잘쓰고있어요.\n촉촉하고 발림성이 좋아요.착색은 많이 없는것같아요",
    "text32": "처음 색은 너어어어무 예쁜데 덧바를루롣 너무 탁해쟈용ㅇㄴ",
    "text33": "꿀광 글로스쓰다가 조금 덜한거 쓰고싶을때 딱좋아요 끈적이지도않고 색도이뻐요 용기도 넘귀욥 원쁠원같은거하면 깔별로사고싶다",
    "text34": "처음엔 색 진ㅁ저 얘쁜데 점점 먼가 탁해지고 진해진다 하야하나?",
    "text35": "무난무난한 틴트고 색도 이뻐요 향은 그닥없는듯해요 용기디자인이 넘나 이쁘고귀여움 ㅜ 파우치 휴대는 좋은데 똥똥해서 보관하기엔 좀그래요 그치만 귀여워..",
    "text36": "봄웜라이트 찰떡 컬러이고\n촉촉에 제형도 다 맘에드는데\n유일한 단점이 너무 잘 지워짐.... ㅜ",
    "text37": "봄웜 라이트라면 정말 잘 어울린 색상이에요!\n케이스도 귀욤뽀짝하고 컬러도 과즙팡팡 너무 예뻐요🍑",
    "text38": "패키지도 귀엽고 발색도 잘되고 촉촉한데 지속력도 좋아요~!\n잘산템!!",
    "text39": "💫한달사용리뷰💫\n음...이도저도아니게 발색됨요",
    "text40": "1호 자몽허니 / 5호 로즈 히비스커스 두 가지 색상 구매했어요!\n봄웜톤 (소프트톤 추정) 이고 둘 다 잘 어울리는 것 같은데 5호 보다는 1호가 얼굴이 환해보여요!",
    "text41": "더샘 틴트 추천받아서 색상별로 구매해봅니다.\n행사시즌에 구매해서 할인가에 쿠폰까지 적용하니 그나마 저렴하네요 ㅎㅎ\n발색력이 좋아요",
    "text42": "정말 입술에 스며드는 느낌이에요\n물처럼 스며들다가 광이 살짝 나는 틴트인데 촉촉하진 않고 광이 날랑말랑하는 느낌이에요\n각질부각은 없었지만 살짝 입술의 수분을 뺏는 느낌이에요\n색상은 생각보다는 진했고 지속력은 좋았어요",
    "text43": "오일리하고 광고를 보고 생각한 발색은 아니어서 ..\n나눔 생각중 입니다",
    "text44": "끈적이지않고 부드럽게 발리며 색상그대로 착색되서 만족입니다~ 유지력은 그리 길진않지만 이뻐요",
    "text45": "촉촉하긴한데 발색이 엄첟 약하고 금방 사라져요 조금 아쉬워요ㅜㅜ",
    "text46": "포장이 너무 귀엽고 투명한 발색이 좋습니다. 지속력은 아쉽지만 글로우 틴트라 어쩔 수 없지요 특유의 맑은 광택이 예쁩니다",
    "text47": "모양이 넘 귀엽고 가격이 착해요\n발색이 예쁨ㅠㅠ 단독으로 바르긴 세시간컷이요ㅋㅋ",
    "text48": "봄라이트입니다!\n\n약간 차분하고싶을때 바르는 색상입니다. \n모든 봄라에게 찰떡인 색상은 아닐수도 있지만, 저는 아주 만적스러워요!",
    "text49": "친구 추천으로 구매했었는데 넘 쓰기 좋아요\n각질 부각도 없고 촉촉하고 용량 작은게 젤 아쉽",
    "text50": "제 입술에는 착색이 찐하게 남지 않아서 오히려 좋네요.\n뉴트럴톤이라서 웜톤 메이크업 하고 싶을 때 쓰려고 구매했어요 추천받아산건데 맘에듭니다",
    "text51": "자몽허니 샀는데 발색이 오렌지 색이 안 나고 처음 발색이 이상한 핑크빛이라서 뭔가 싶네요.... 발색샷 보고 산 건데 끈적거리기까지 함 발색력 왜 이러지? 가격 너무 높게 책정된 것 아요 요즘 화장품들 전부 가격값 못하고 로드샵 마저 가격만 높게 올리고 제품력이나 발색은 거기서 거기로 구려버려서 기대했는데 생각보다 별로예요",
    "text52": "색상 너무 예쁘고 광도 예쁘고 좋아요\n제형은 약간 클리오 크리스탈 글램 틴트보다 살짝 더 무거운\n느낌? 인데 그렇다고 끈적이고 그렇진 않아요\n입술에 착색이 잘 돼서 계속 덧바르면 진해지긴 해요\n제일 좋았던 건 입술 각질 안 일어나는 제형이라서 좋아요",
    "text53": "색이랑은 엄청 예뻐서 잘 쓰고있어요 다만 아쉬운 점은 생각보다 지속력이 짧아요ㅠㅠ",
    "text54": "와..색 너무 예뻐용….촉촉한거 같으면서 바르면 좀 매트?해지는거같기도해용 개인적으로 전 너무 만족!!",
    "text55": "아주 발색력 갑이고 짱 좋은고 같아용\n또 재구매하규 있어요 ㅎㅎ",
    "text56": "더샘에 숨은 꿀템 찾았습니다 진짜 좋은 거 같아요 앞느로도 앵용할 듯",
    "text57": "더샘이나 다른 타사 브랜드들에도 좋은 제품이 많다는 걸 알게되었어요",
    "text58": "지속력 좋고 너무 심한 광도 ㅇㅏ니고 딱 좋아요\n패키지도 귀엽고 꽤 오래 썼는데 냄새 변하는것도 없네용\n초콜렛같은 단냄새라 취향이 아니긴한데 쉰내같은거 안나서 넘 좋아요",
    "text59": "봄에 어울리는 색인데 살짝 차분해서 휘뚜루마뚜루 잘 바르고 다닐 듯!",
    "text60": "포인트 립으로 딱입니다 그냥 그래요 짓흐ㅗㄱ력 좋운지 모르겤ㅅ음",
    "text61": "와 갸이뻐요 섞방하면 잰짜 이쁠거같아요 그럼이만 빠이요잉",
    "text62": "색상이 봄브에게 잘안맞습니다\n생각보다 칙칙해서 손이 안가요",
    "text63": "봄브인데 색상이 잘안맞네요\n생각보다 이쁜거 같지않아요\n아까워요ㅜ",
    "text64": "샥깔도 무난하고 질감은 살짝 요플레 생기는 질감이긴한데 그래도 데일리로 쑤기 좋아용",
    "text65": "적다외 촉촉하고 자연스러운 틴트 찾규 있었는데 괜찮은 것 같아요ㅎㅎ",
    "text66": "요즘 날씨때문에 입술이 좀 건조해져졌는데 각질부각없이 예쁘게 발려서 좋아요",
    "text67": "잘 발리고 색깔도 피부에 잘 어울려서 매일매일 바릅니다만 지속력이 약해서 자주 발라줘야 하고 용량이 작아 금방 쓰는 것 같습니다",
    "text68": "케이스 너무 귀엽고 색감도 맘에들긴 하는데 제 입술엔 자극이 좀 있어요",
    "text69": "다음엔 할인 더 해줬으면 좋겠습니다 ㅠㅠ 많이많이 구매할게요 \n너무너무 대만족입니다~~ 올리브영 상품은 항상 후회안하는거 같아요 감사합니다",
    "text70": "좋아요 좋은 제품입니다 모두들 구매하세요 강력추천!!\n굿굿",
    "text71": "밝은데 시간이지나면 살짝 톤다운되더라구오 그래도 무난하게 잘쑤고잇어여",
    "text72": "너무너무 대만족입니다~~ 올리브영 상품은 항상 후회안하는거 같아요\n다음엔 할인 더 해줬으면 좋겠습니다 ㅠㅠ 많이많이 구매할게요 감사합니다",
    "text73": "좋은 제품이ㅇ에요 강추합미당 모두들 구매하세옹!! 강추강추",
    "text74": "생각보다 착색력도 있고 광도 예뻐서 다른 광틴트랑 비교해도 제품력이 좋아요 각질도 안생기고 용기도 작아서 파우치에 들고 다니기도 좋아요 만족",
    "text75": "편하게바르기좋아요 근데 시간지나면 살짝 어둡게 착색이 남아여"
  },
  {
    "brand_name": "더샘",
    "product_name": "더샘 새미스 에이드 샷 틴트 6colors",
    "price": "12000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019264415ko.jpg?l=ko",
    "review_name": "02 피치 우롱",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000192644",
    "text1": "한줄평 : 생각보다 웜에 치우친 뉴트럴 틴트\n\n생각보다 작고 통통한 외관이고 팁도 짧은 편이에요\n색은 뉴트럴 할거라 예상했는데 생각보다는 웜하고 붉어요\n근데 예쁘고 착색도 어느정도는 있어요!\n촉촉 틴트고 외관이랑 색이 비슷한듯\n쿨톤인데 못바를 정돈 아닙니당",
    "text2": "📍총평\n- 우롱이라는 말이 잘 어울리는 차분한 장미st 컬러. 덧바를 시 채도 강해지며 생각보다 맑은 발색은 아니나 발림성이 좋고 광이 예쁨. 착색이 있어 지속력 쏘쏘.\n\n📍 작성자 퍼스널 컬러\n- 저채도 고명도 베스트 봄웜 라이트. \n- 회기 쥐약 / 고채도 입쑬발싸.\n- 제형은 덜 타나 개인 취향으로 글로시를 선호함.\n\n📍 색\n- 입술 발색보다 손등이 정확함.🤣\n- 입술 사진보다 좀 더 차분한 컬러예요. (붉은 기 살짝 돌고 명도 살짝 낮고 회기 아주 살짝.)\n- 회기 도는 mlbb 느낌, 핑크 기 아주 살짝 섞인 장미 컬러.\n- 내 톤맞 컬러는 아니나 입술에 올리면 회기가 크게 부각되지 않아(글로시함 덕인지?) 화장하면 나쁘지 않게 바를 수 있었음. \n\n📍 발림성\n- 입술 구려도 예쁘게 발릴 듯!? 정말 편안하게 발림. 발림성 아쥬 조음 좌좌\n- 투명하고 맑은 발색은 X 살짝 수분감 있고, 약간 젤리 느낌이 나는 제형. 발색 잘되는 편.\n\n📍 지속력\n- 밥 먹으면 구데기, 음료 마시면 착색 덕에 입술 색 좀 남는 정도. 지속력 쏘쏘.",
    "text3": "아주 촉촉한 느낌은 아니고 적당히 광택이 있는 틴트예요!\n미지근한 리치 색상이고 여쿨 웜 둘다 쓸 수 있을듯해요\n근데 생각보다 본체도 팁도 짧은 편이고 뚱뚱해용",
    "text4": "케이스가 작고 귀여운데 팁이 짧아서 바르기 좀 힘드네요\n피치우롱 이름 그대로 핑크에 가까운 차분한 피치색 틴트에요\n촉촉 틴트라 지속력은 없는데 웜쿨 상관없이 데일리로 바르기 좋은 색상이에요",
    "text5": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text6": "더샘은 옛날에 써보고 진짜 오랜만이에요\n제 피부타입은 19호 여쿨라인데 진하거나 색이 쨍한거나 딥하고 탁한거 안 어울리는데 그래도 저는 다양한 립색깔을 좋아해요\n이 색은 피칠로즈? 색상이고 분위기 있는 색이라 돌아오는 가을에 좋을 것 같아요 \n착색도 있는편이고 시간 지난 후 색 변화도 거의 없는 편이에요\n\n왼쪽 : 2호피치우롱 / 오른쪽: 3호리치캐모마일",
    "text7": "이거 진짜 이뻐요 여름뮤트에게 찰떡컬러라 쟁여템입니다!! 그리고 글로스틴트답게 광택이 적당히 있는데 밀리거나 시간지나면서 입술에 끼거나 말라서 각질생기는거 저얼대 없어요! 그래서 요즘 이거 하나만바르고 다녀요 \n넘예쁘고 제품력도 좋으니 단종 절대 하지 마세요 ㅠㅠ",
    "text8": "더샘에서 새로 틴트 나왔다고 해서 바아로 두개 구매했어용ㅋㅋ컬러들은 다 무난하게 많이 나오는 컬러들이엿고 전 코랄빛이랑 무화과빛 좋아해서 그렇게 1개씩 구매햇어요\n사진 발색한거 위에가 2호 밑에가 5호에용 광이쁘게 올라옵니다ㅎㅎ\n\n패키지는 좀 짧고 통통한 매니큐어 같이 생겻어요ㅋㅋ귀엽고 은근 열때 불편할것 같앗는데 그러진 않더라구요~~",
    "text9": "색 너무 이쁘고 요새 가장 만맘한 팀트 1위! 매일가지고다녀야지 다른색도 살거에요",
    "text10": "더샘 컨실러에 가려진 틴트 맛집이었네요\n광이 예쁜 촉촉립인데 착색이 잘 되어서 지속력까지 좋아요\n피치우롱은 톤다운된 핑크컬러라 톤상관없이 데일리로 바르기 좋아요",
    "text11": "입술상태를 타는 틴트. 색은 이쁘니까 맘에드는데 조금  닦아내고  바르는거 추천",
    "text12": "갠적으로 작아서 휴대성이 좋아 맘에 듭니다. 립글로즈 느낌 살짝나서 좋음",
    "text13": "팁이 짧은 편이라 바르기가 좀 어려워요\n발색은 진하지는 않은 편이라 수정화장이 필요",
    "text14": "케이스가 조그맣고 귀여워서 구입을 결정\n디자인이 다했어요",
    "text15": "처음 발랐을 때 색상이 마음에 들고 광도 예뻐요 다만 광 지속력이 약간 아쉽습니다",
    "text16": "아이 네통째 쓰고잇다고요 이쁘다고 진쩌ㅠㅠㅜㅜ이거 ㄹㅇ안써본사람? 너무 불쌍해요 꼭 써보세요 제발",
    "text17": "생각했던 것 보다 더 맑고 예쁜 색감이네요! 아주 마음에 듭니다 청순한 컬러 같아요",
    "text18": "웜한 레드인 색상인데\n그냥 이뻐서 샀음\n시간이 지나면 붉은기가 올라와서\n적당히 바르고 약간 기다려야 됨\n\n촉촉한 발림성이기는 한데\n약간 끈적한 마무리감이라\n끈적한 거 싫어하면 비추\n\n약간 착색이 있기는한데\n지속력이 길지는 않음",
    "text19": "촉촉할까 좀 기대했는데 안 매트할 뿐이었습니다.\n하지만 통도 너무 귀엽고 이거 꺼내면 주변 여성들이 다 어디거냐고 물아봐요 귀여운 사람들 같으니라고…\n색상도 너무 웜하려나? 걱정했는데 괜찮더라구요 :) 쿨톤도 사용하기 좋았습니다. 너무 푸시아핑크가 안 어울리는 분들께 추천해요.\n지속력은 걍 쏘쏘했고 이거 케이스가 아래쪽이 살짝 투명해서 닳는 게 보이는데 너무 좋아요. 변색은 없지만 얼마나 썼는지 알 수 있는 게 정말 최고! 립만 100개라 아 이걸 언제 다 쓰지 ㅠㅜ 막막한데 나 곧 쥬거~ 하고 알려주는 거 정말 짱!",
    "text20": "수분감과 촉촉함, 발림성이 정말 우수한 틴트.\n발색은 생각보다 투명 맑은 여리 발색X 꽤 진하게 잘 올라오는 광택 발색.\n지속력은 음식을 먹으면 많이 낮은 편. 음료는 버팀.\n\n컬러스펙트럼이 썩 다양하진 않지만 촉촉이 틴트 취향이시면 하나쯤 사보시는 것도 추천!",
    "text21": "최근에 산 립제품 중에 은근 손이 잘 가서 잘 쓰고 있어요~~그냥 바쁠 때 대충 휙휙 바르고 가기 좋더라구요 \n제품 자체도 작아서 휴대하기 좋고 (물론 통통하지만ㅜ) 입술에 광도 이쁘게 올라와요! \n\n컬러는 딱 피치 컬러인데 살짝 채도 눌린 컬러라서 더 맘에들어요~~",
    "text22": "수분감이 다른브랜드에 비해 있는거같아요. 세일때 구매하면 살만한거같아요. \n\n맨위에 색이 입큰 쥬시캐롯3번색상\n맨아래색이 더샘 2번 색상 피치우롯이에요.\n사진은 아이폰14프로 기본카메라에요. \n\n여드름관련 찐리뷰 프로필눌러보시면 보실수 있어요. \n프로필눌러보시면 게시글들 많아요! 직접 제가 구매힌 제품들이에요.\n좋아요버튼 눌러주세요. 감사합니다 💕",
    "text23": "좋아요 아주 부드럽게 잘발리고요 촉촉하니 괨찮습니다 추천해요",
    "text24": "추천받아서 구매했는데 나쁘지 않은것같아요! 잘쓰는중입니다",
    "text25": "☑️색이 정말 오묘해요 피치 우롱이라는 이름이 정말 잘 어울리는 색인데, 피치를 생각했을 때 떠오르는 색보다는 조금 더 핑크기가 있고 색도 좀 더 진해요 \n\n☑️저는 풀립으로 바르는 것 보다 색이 좀 더 연한 립펜슬로 라인 따고 안에 얇게 한콧 바르는게 더 잘 어울리더라구요 \n\n☑️발랐을 때 입술이 쪼그라드는 느낌이 드는 글로우 틴트들이 있는데 이건 그런 느낌 전혀 없고 입술이 편안했습니다\n\n☑️광택이 너무 예뻐요",
    "text26": "진짜 이 묘한 색이 이쁨\n\n웜쿨 크게 타지는 않는 색인데\n그래도 오늘은 좀 웜하게 메이크업 하고 싶다 하면\n이거 발라주면 이쁘\n\n적당히 혈색도는 색이라\n생얼에도 자주 바르고 나감\n\n약간 끈적한 제형같은데\n막상 바르면 끈적이거나 머리카락 안붙어서 좋음",
    "text27": "광이 예쁘고 촉촉해요 컬러도 예쁘고 착색이 균일하게 남는 편이라서 얼룩이 지지 않아요 덧바르면 좀 진해지기는 합니다",
    "text28": "하ㅏ더샘 에이드 틴트를 두통이나 비우고 두통을 또 삿슨 광도 오래가고 너무 끈적이지 ㄴ않으먄서 깔도 이쁘신",
    "text29": "더샘 팝업 간 나 칭찬해~~ 이 제품 올영에 오프라인 입고는 안되어있더라구요.   팝업가서 테스트해봤고 써보니까 딱 제가 찾던거라 잘쓰고 있습니다.\n\n저는 봄웜인데 바이올렛진 말고는 다 취저였고 리치는 쿨톤이긴 하지만 실발색이 살짝 뉴트럴이라 리치도 잘하고 다녔고 색 이쁘다는 소리도 들었습니다.\n\n그리고 저는 선크림만 바르고 외출이 잦은 편인데 입술 도포했을 때 민낯에도 과하게 겉돌지 않고 적당해서 매우 만족했고 이거말고 다른브랜드 것도 써봤는데 너무 두껍게 올라가고 끈적거려서 저는 별로였어요. 그거는 화장할 때만 할거같고 손이 많이가는건 이거 였어요.\n\n유지는 바르고나서 착색되게 뭐먹지않고 잠시 기다린 뒤면 지속력 괜찮았고 무엇보다 보통 틴트 제품 길쭉하게 나오는데 애는 작고 통통해서 휴대하기 좋은것도 만족스러웠어요. 지금 리치다쓰고 다른색으로 또 2개 구매했는데 바이올렛빼고는 색별로 다 살까 고민중입니다.\n\n실구매 인증이요~ 엉덩이가 그냥 프린팅인줄 알았는데 위에만 프린팅이고 아래는 제품색이 비추어 보이는 거였더라구요. 다 쓴 것도 이렇게 확인되서 좋았어요.",
    "text30": "후기보고 구입했는데 무난하고 좋아요\n통이 귀엽게 생겼어요",
    "text31": "발색이 연한 편이며 발림성 좋고 지속력은 짧은 편입니다. 수분감은 보통",
    "text32": "색상은 진하지 않은 편이고 지속력도 보통정도입니다. 무난하게 바르기 좋아요.",
    "text33": "지속력도 오래가고 발림성도 촉촉해요.건조해지지 않고 유지력도 좋습니다.",
    "text34": "작아서 휴대하기 좋아요. 커다란 장점이 있다고는 못느꼈으나 특출나게 다른 느낌도 아니에요",
    "text35": "발림성도 좋고 발색 유지력도 좋네요.무난하게 자주 사용할것 같아요",
    "text36": "진짜 5월부터 올영 립은 다 턴듯해요. 언제 다 쓸지...메이크업도 못하는데 ㅠ ㅠ 반성중이에요.",
    "text37": "세상에 같은 립은 없다지만 ㅠ ㅠ 6월에 립은 300개 정도를 구매하고 반성 중이에요 ㅠ ㅠ 앞으로도 올게 많은데.. 심난하네요.",
    "text38": "색감 너무 예쁘고 발림성 좋아요\n틴트 치고 지속력이 살짝 약하긴 한데\n색상이 예뻐서 용서가 됩니다",
    "text39": "요즘 제일 잘쓰고 있는 립이에요 \n착색되는 컬러도 원래 컬러랑 동일해서 너무 좋아요\n핑크착색? 그런 거 없어요",
    "text40": "더샘이 은근 틴트 맛집이에요! 예전 캔디 틴트도 잘썼는데\n촉촉하고 착색도 잘돼서 지속력이 좋아요~~\n밝은 색 좋아하는데 컬러가 좀더 비비드하면 좋겠지만 지금 계절에 쓰기에는 딱이에요 ㅎㅎ",
    "text41": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text42": "색감은 가을이 되니 바르기 시작했고 저한텐 좀 딥하게 느껴지기도 해요 \n촉촉해서 입술 건조함 없어요",
    "text43": "일단 귀여워요 그리고 색이 예쁜데 지속력은 살짝 아쉬움 ㅎ 굳",
    "text44": "적당히 촉촉해서 좋고 착색력이 꽤잇어서 지워져도 색이 이뻐요 작아서 주머니에 넣고다니기도 좋음",
    "text45": "귀여워서 호감\n지속력은 잘…\n색깔은 넘 예버요 뮤트톤 갈기세요",
    "text46": "피치우롱 이름 그대로 차분한 피치핑크 색상이에요\n촉촉하게 광택이 돌고 약간의 지속력이 있어요",
    "text47": "글로시 틴트 중 유일하게 덧발라도 엄청 탁해지지 않고 광이 과하지 않게 올라가는 유리알광 틴트에요! 봄이랑 여름에 립펜슬과 같이 간단하게 바르기 넘 좋아요 강츄~~~",
    "text48": "처음엔 예쁜데 색이 점점 어두워저서 쪼끔 아쉬워용 그거빼곤",
    "text49": "오랜만에 촉촉립사봤는데 색이 안튀고 어울리는 자연스럽구 청순한 색입니당",
    "text50": "더샘 피치우롱 케이스가 작은 버섯처럼 귀여워요\n촉촉한 틴트라 아무때나 쓱쓱 바르기 좋고 착색력도 괜찮아요 \n광택이 돌아서 입술이 건강해보여요\n피치우롱은 톤다운된 여리한 핑크컬러라 데일리로 자주 바르고 있어요",
    "text51": "처음엔 색 진ㅁ저 얘쁜데 점점 먼가 탁해지고 진해진다 하야하나?",
    "text52": "촉촉하구 입술에 올리면 넘 예쁩니당 ><!!! 틴트도 기엽게 생겼네용",
    "text53": "일단 패키지가 버섯같아서 귀여워요 작아서 들고 다니기도 좋아요 컬러는 전체적으로 다 차분한 컬러라 가을겨울에 사용하기 좋아요",
    "text54": "더샘에서 신제품이 나왔길래 사봤는데 버섯 모양 케이스도 너무 귀엽고 제형도 너무 촉촉한데 발색도 잘 돼서 마음에 들어요♡",
    "text55": "촉촉하고 컬러도 예쁜데 특히 패키지가 작고 귀여워서 소장가치가 충분합니다!!",
    "text56": "일단 패키지가 버섯같아서 귀여워요 작아서 들고 다니기도 좋아요 컬러는 전체적으로 다 차분한 컬러라 가을겨울에 사용하기 좋아요",
    "text57": "핑크+코랄 느낌인데 봄웜부터 여쿨도 쓰기 좋을 색상이에요\n광택이 되게 예쁜데 덧바를수록 차올라서 두세번 덧바릅니당\n착색은 적당해요!\n케이스가 손에 착 감겨서 좋아요",
    "text58": "색있는 립글로스 느낌이라 단독으로 사용해주기보다는 다른 립을 바르고 그위에 탕후루 광택더해주는 용으로 딱입니다.",
    "text59": "오 리뷰보고 샀는데 생각보다 저랑 잘맞아서 넘 만족하면서 쓰고있어요 추천합니다",
    "text60": "더샘 틴트 추천받아서 색상별로 구매해봅니다.\n행사시즌에 구매해서 할인가에 쿠폰까지 적용하니 그나마 저렴하네요 ㅎㅎ\n발색력이 좋아요",
    "text61": "촉촉함은 사실 그리 오래가지 않아요.\n롬앤이랑 비슷한가? 싶은 정도?\n위에 헤라 립밤 같이 발라줘야합니다!!\n착색은 오래가서 만족스러워요!!",
    "text62": "쿨톤이 쓰기에도 좋은 복숭아 + 부드러운 핑크 색상이에요!\n화사하게 쓰기 좋을 것 같고 , 착색이 엄청 빡 !! 있는건 아니고 스미듯 발려서 투명한 광택이 예뻐요",
    "text63": "배송도 빠르고 할인된 가격으로 잘구매한거 같아요. 리뷰 대로 좋네요.",
    "text64": "생각보다 쿨한 색이어씀\n약간 뮤트끼도 느껴지고 잘 쓰겟습니다",
    "text65": "상세페이지보다 딥해서 조금 당황해지만 잘 써볼게요\n웜하고 조금 딥",
    "text66": "색감이 너무 예쁘고 취향이러 구매했습니다. 잘 바르고 다닙니다.",
    "text67": "요즘 이런 물틴트가 많이 없어져서 찾다가 올영세일 때 저렴한 가격으로 구매했어요! 발림성도 좋고 물틴트지만 촉촉한 편이라 각질이 일어나거나 갈라지거나 하는 거 없습니다.\n요플레 현상도 없고 다 좋은데 발색이 여러 번 발라야 좀 진하게 발색되었고 지속력이 매우 짧았어요! 촉촉한 편이라 발랐을 때 광도 나고 묻어남도 있어서 휴지로 한번 유분 없애주면 묻어남 전혀 없어요. 다만 지속력 낮아서 물 마시거나 하면 금방 지워집니다\n생얼에 바르고 다닐 저렴한 립 찾고 계신다면 추천드려요",
    "text68": "사진과 발색이 비슷한데 자연스럽고 예뻐요\n수분감이 많이 느껴지고 바르면 입술이 촉촉해져요",
    "text69": "엄청 촉촉하고 색깔도 예뻐요\n바른 티가 잘 안나고 자연스러운 색깔이라 데일리로 쓰기 좋아요",
    "text70": "*향 초코향\n*발림성 부드럽고 뭉치지 않음\n*착색 있음\n*주변에 추천할 의사 / 선물할 의사 있음\n\n향만 아니면 정말 만족할거같은데 향때문에 재구매가 고민되는 제품이예요\n나오자마자 산건데 이거 진짜 좋은데 입소문 더 타도 될거같은데 말이죠\n케이스도 작고 귀엽고, 저는 패딩 입을때 가방 안들고 다니는데 주머니에 쏙 들어가니까 더 좋아요!",
    "text71": "확신의 여쿨이고, 입술 발색 보고 고민하다가 2호 샀는데 소화 가능한 색상입니다.\n두껍지 않게 올라가고 겉돌지도 않아요.\n색상이 맑은것 보다는 얇게 밀착되어 발립니다.\n제일 걱정했던 향 ㅠㅠ 초코향!이 나요.. 개인적으로는 불호입니다. 은은하게 올라오는 초코향..\n향만 괜찮으면 하나 더 사려고 했는데 안되겠네요.\n통이 작은데 용량은 여느 틴트들과 비슷합니다~",
    "text72": "착색 약한거 좋아하는 분들한테 강추 (그게 바로 나) \n바른듯 안 바른듯한게 너무 좋아요",
    "text73": "촉촉하고 발림성좋고 착색 약하고 색 예쁨\n완전 내가 찾던 제품 🫶",
    "text74": "색 짱짱 이쁘구 발림성도 좋고 촉촉합니다앙 다들 이거 꼭 사세유",
    "text75": "컬러도 발림성도 다 무난해요.\n이걸 꼭 사야한다 하는 포인트는 없지만, 일단 사면 어떻게든 잘 쓸 수 있을 것 같아요.",
    "text76": "컬러도 발림성도 다 무난해요.\n이걸 꼭 사야한다 하는 포인트는 없지만, 일단 사면 어떻게든 잘 쓸 수 있을 것 같아요.",
    "text77": "색깔도 예쁘고 너무 오일리하지 않으면서 \n촉촉립치고 지속력도 괜찮아요👍\n무엇보다 케이스가 너무 앙증맞고 귀여워요🥰",
    "text78": "이거 색이 너무 예뻐서 저 지금 맨날 들고다니고 있어용 이거 완전 좋아용!!",
    "text79": "일단 패키지가 굉장히 굉장히 귀여워요🥰 \n촉촉립답게 발림성이 좋은데 많이 끈적이지도 않아서 머리카락이 달라붙지 않아요👍\n지속력은 엄청 좋진 않지만 착색이 그대로 남아서 좋아요",
    "text80": "이거 디자인도 예쁘고 작아서 휴대하기도 편하고 무엇보다도 너무 색이 예뻐서 자꾸 손이가는 친구입니당 짱 추천해용",
    "text81": "색상도 좋고 지속력도 좋은 편이고 휴대하기 간편하고 촉촉해요",
    "text82": "발색 너무 이쁘고 베이스립바르고 위에 바르면 촉촉하고 예빠요",
    "text83": "촉촉하고 색상도 여리여리해서 너무 만족해요 애용할것 같아요",
    "text84": "착색력도 너무 좋고 색상도 너무 예뻐서 여리여리하게 사용하기 너무 좋아요",
    "text85": "기대 이상으로 좋은 제품이라 \n재구매 의사도 있습니다! \n컬러가 지저분하지 않게 예쁘게 올라가고 \n지속력도 나름 좋은 편이에요!",
    "text86": "촉촉하고 컬러도 이뻐요!! \n봄웜라이트인데 잘 어울립니다!",
    "text87": "가격대비 만족해요 컬러감도 잘 뽑은거같아요. 신상 립이었을때 바로 구매한 제품이에요!! 세일 할때 구매해서 더더욱 만족",
    "text88": "무난한데 손이 자주 가진 않아요..\n패키지도 너무 미니미니해서 오히려 불편한 점들이 있네요",
    "text89": "색상과 발림성은 평범해요. 작아서 휴대하기 편한 것 같아요.",
    "text90": "얇고 투명한 광택을 찾으신다면 이 틴트 추천이요 진짜.. 너무 예쁩니다 다른 색상도 구매할 예정이에요",
    "text91": "살짝 차분한 피치색인데 예뻐요!! 이름이랑 찰떡인 색이라 좋아여",
    "text92": "발색 잘. 올라오고 고ㅓㅇ도 진짜 예뻐요 !! 크기는 약지 정도 ,,? 디자인이 진짜 귀여워요 ㅋㅋㅋ",
    "text93": "여쿨라기준 살짝 탁기아닌 탁기가 있어 아쉬웠지만 표현력은 예뻐요ㅠㅠ",
    "text94": "유튜브 보다가 색이 너무 예뻐서 샀는데 웬걸 ,,, 광이 진짜 예뻐여 다른 색도 사려구여",
    "text95": "잔잔한 워터광이 너무 예뻐요! 컬러가 생각보다 진하고 푸른기가 살짝 있습니당",
    "text96": "제 입술에는 탁하게 올라가서 아쉬워요ㅜㅠ\n그냥 저냥한 제품이에요",
    "text97": "가볍게 바르기 좋은 제품입니다.\n세일할 때 구매해보세요~~",
    "text98": "이거 너무 예뻐요 ㅠㅠㅠ 다 쓰면 또 구매할 예정이에요 다만 제 주변 올리브영에서는 팔고 있지 않아서 인터넷으로 구매할 수 밖에 없다는 점이 좀 아쉬워요",
    "text99": "이거 진짜 예뻐요 매일 사용 중입니다 2호는 여쿨에게 잘 어울릴 것 같아요",
    "text100": "바르다보면 입술은 조금 건조해지지만 색상이 너무 예뻐서 포기가안됨ㅠ 착색도 발색그대로 착색되고 한 두번 발라주면 지속력도 좋은편. 아쉬운건 양이 좀 적게느껴지는데 뭐 패키지 귀엽고 색이뿌고 가격 적당해서 아주만족해요",
    "text101": "여름뮤트한테 제일 잘어울릴것같아요. 지속력은 별론데.. 색감이랑 발림성이 너무좋아서 재구매할듯 작고 귀여워서 휴대하기도 좋아요",
    "text102": "무난하게 잘 쓰고있어오!!! 자연스러운 립이에요 ㅎㅎ 생얼에 자주 써오",
    "text103": "베이스립 안바른 상태에서 바르면 색이 탁하게 올라와서 항상 베이스립 바르고 발라요! 그러면 색도 맑게 잘 올라와요! 봄웜인데 마음에 들어요(핑크 좋아함)",
    "text104": "배송이 빨리왔고 색상도 예뻐오!!! 데일리로 잘 사용할거 같아요 ㅎㅎ 감사합니당 ~!",
    "text105": "촉촉하고 발색 잘되고 무엇보다 색이 너무 이뻐요~~~굿굿",
    "text106": "색이 너무 이뻐요 ㅜ 케이스도 귀여워요 ㅋㅋ 부드럽고 촉촉해요",
    "text107": "저한테는 좀 딥한감이 있는데 그래도 이쁘네요 한콧만바르면 딱조음",
    "text108": "색이 너무 이뻐요 근데 제가 산거는 막 그렇게 티가 나는 색은 아닙니다",
    "text109": "재구매했어요~ 작은 사이즈라 금방 쓰네요~ 요거 색상이 너무 예뻐요!!!!!! 바르면 끈적임없이 촉촉해보여서 좋아요~ 데일리로 쓰기 너무 좋은 제품이에요:)",
    "text110": "색도 이쁘구 지속력도 나름 괜찮은듯 해요 지워져도 연한 착색이 이뻐서 계속 쓰게 돼요",
    "text111": "아 이거 잃어버렸어요ㅜㅜㅠㅠㅠ 색은 봄웜이면 다쓸수있을만한 색이여서 추천합니당",
    "text112": "색상도 너무 예쁘고 바르면 입술이 쫀쫀해 보여서 좋아요~ 하나 다 쓰고 재구매했어요:)",
    "text113": "기대를 너무 해서 그런가 생각보단 이쁘지 않지만 그래더 팁이 귀엽고 통통해서 사용하기엔 좋아용",
    "text114": "착색 진짜 개쩌는데 지속력은 한 1시간 정도인거같아용 봄웜이라면 꼭 사세요!! 라이트부터 브라이트까지 다 쓸수있는거같아용",
    "text115": "자그마한 립 사이즈 제품이에요\n촉촉한데 지속성은 오래되진않고 찐득한 제형은 아니에요~~",
    "text116": "여쿨이라 그런지 그닥 베스트는 아니었어요 웜톤 특히 봄웜 추천입니다",
    "text117": "인터넷 평이 좋아서 샀는데 발색력이 저는 별루\n발림성은 좋은데 색이 잘 안나오는거같아요",
    "text118": "생각보다 발색이 연한거 같아요. 케이스는 너무 귀여운데 양이 적은편이고 향이 좀 느끼해요...",
    "text119": "광고보고 구매했는데 케이스가 귀요미네요\n작아서 더 맘에 들었습니다",
    "text120": "너튜브 유느님 추천 재품 입니다 .\n더샘 측에서 보고 있다면, 단종 시키지 말고, 리뉴얼 하지 마세요",
    "text121": "바르면 자연스러운데 생기 있고 촉촉해 보여서 좋아요:) 베이스로 바르기도 좋구 단독으로 바르기에도 좋아요~",
    "text122": "인스타에서 뜨길래 사봤는데 너무너무 만족해요 끈적이지 않고 촉촉해요 예뻐용",
    "text123": "여쿨인데 베스트는 아니었어요 웜톤에게 더 잘맞는 색 입니다",
    "text124": "색상이 너무 너무 예뻐요!!!!!! 발랐을때 적당히 촉촉하고 쫀쫀해 보여서 좋아요><",
    "text125": "인생 틴트 찾은거 같아요..! 페리페라 잉크 무드 글로이와 비슷한데 끈적임도 덜하고 더 촉촉해요",
    "text126": "다음엔 할인 더 해줬으면 좋겠습니다 ㅠㅠ 많이많이 구매할게요 \n너무너무 대만족입니다~~ 올리브영 상품은 항상 후회안하는거 같아요 감사합니다",
    "text127": "넘 귀요미 틴트~^^\n베이스로 데일리하게 바르기 넘 좋아요\n주름부각도 없고 부드럽게 잘 발려요",
    "text128": "너무너무 대만족입니다~~ 올리브영 상품은 항상 후회안하는거 같아요\n다음엔 할인 더 해줬으면 좋겠습니다 ㅠㅠ 많이많이 구매할게요 감사합니다",
    "text129": "발색이 아쉬워서 잘 사용 안하고 있어요 귀여운데 아쉽네요..",
    "text130": "더샘틴트를 처음 구매를 했는데 통도 이쁘고 틴트 색도 너무 이뻐서 만족해욘",
    "text131": "케이스는 귀엽거 이쁜데 발색이 아쉬웠어요 손이 잘 안갑니다",
    "text132": "평범한 살짝톤다운된핑크여서 바르기 부담없어요. 글로시하기때문에 음식먹으면 지워지는데 지워져도 착색이 조금은 남아있어서 좋은것같아요. 한번 전체적으로 바르고 안쪽에 한번더 바르면 참 예쁜것같아요",
    "text133": "부드럽게 잘 발리고 촉촉하고 좋아요\n발색은 생각했던거랑은 조금 다르지만 좋아요",
    "text134": "더샘틴트를 구입하고 싶었지만 나중에 사야지하고 미루다가 이번에 마침 세일해서 구매했는데 늦게 산게 후회됩니다 색깔이 진짜 이뻐요"
  },
  {
    "brand_name": "더샘",
    "product_name": "더샘 새미스 에이드 샷 틴트 6colors",
    "price": "12000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019264415ko.jpg?l=ko",
    "review_name": "03 리치 캐모마일",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000192644",
    "text1": "마음에들어요~~ 용기디자인도 마음억 들고 잘쓰겠습니다 ~",
    "text2": "한줄평 : 생각보다 뮤트한 리치컬러\n\n2호 사려다가 품절이라 3호 사봤는데 색 자체는 예뻐요!\n착색은 강하지 않은 편이고 리치 컬러가 예쁘긴 한데 생각보다는 뮤트한 느낌이네요\n그래도 광택이랑 색 자체는 예뻐요\n팁은 짧뚱한 느낌이에요 틴트도 생각보다 작음!",
    "text3": "끈적임 없는데 가볍지 않은 제형이예요!\n카메라가 안좋아서 실물을 담지 못하지만 너무 이쁩니다\n여리여리해서 자연스럽게 바르기 좋아요!\n여름쿨톤인데 매번 화사하고 쨍한 체리핑크만 바르다가\n모브빛 발라보니 또 새롭네요! 지속력은 짧고 착색이 적습니다! 👍",
    "text4": "맑고 라이트한 찐 여쿨라 컬러.\n제 입술이 유독 푸른끼가 많아 더 쿨하게 올라온 편.\n같은 컬러라도 내 입술색에 따라 웜하게도 쿨하게도 올라오니 꼭 테스트 후 구매를 권해요.\n\n발림성은 촉촉하면서 쫀쫀탱글해서 바를 때 마다 기분이 좋았어요. 또 쌓는 만큼 컬러가 쌓이는 편이었고 착색도 예쁘게 남아서 자주 쓰고 있어요.",
    "text5": "더샘에서 새롭게 출시된 틴트로 진짜 맑게 스며드는 스밈광을 자랑하는 틴트에요.\n\n사실 후기가 별로 없고 바로 사려던건 아니었는데 ...!\n2개 이상 구매시 실리콘 팁 브러시를 함께 증정해 준다고 해서 후다닥 구매했었어요.\n\n크기는 요 정도 이고 매니큐어가 생각나는 디자인이에요.손에 착 감기는 편이라 좋았고 크기가 작은편이라 \n화장대나 파우치 안에서 공간차지가 작아요!\n(TMI- 이 부분 은근 중요한 1인)\n\n실리콘 팁이라 조금 더 위생적으로 사용이 가능하고 힘이 꽤 있는 편이라 고르게 펴주기도 괜찮았어요.\n또 브러시를 넣을 수 있게 브러시 집이 함께 있어 파우치 안에서 묻어날 걱정도 없어요.\n\n03호  리치 캐모마일\n라이트 하지만 살짝 쨍함이 느껴지는 쿨 핑크로 입술에 올렸을 때 더 예뻤어요.\n진짜 주름 사이 사이를 쫙 메꾸어주듯  발리고 마무리 광택감이 진짜 찐.맛도리 입니다.",
    "text6": "발색 잘 되네요.\n지속력 좋은데 착색도 되서 지워져도 예쁘게 색이 남아있는 느낌? 제 입술색과 잘 어울리나봐요 :)\n구매 이유는 사실 쪼만한게 귀여우ㅓ서 였어요 ^^",
    "text7": "한줄평: 미지근한 리치색의 틴트\n\n착색은 평범한 수준의 틴트이고\n촉촉한 편인데 막 탕후루광! 이런건 아니고 그냥 촉촉해요\n색은 미지근한 핑크로지톤이고 리치색이라고 보면 될거같아요!\n생각보다 짧고 두꺼운 느낌이에요",
    "text8": "미니미한게 참 ㄱㅣ엽네용 히히\n발색도 마음에 들고 촉촉하고 잘 쓰고 있습니다.\n쿨톤인 저에게도 잘 어울려요~\n리치 캐모마일 추천이요!",
    "text9": "근래에 산 글로우 틴트 중에는 이게 단연코 만족도 1등입니다! 이쁘다고 언니한테 강탈당해서 새로 사려구요..ㅋㅋ\n\n손목에서는 미지근한 피치빛으로 올라오지만 입술 위에서는 주황기없이 쿨하게 발색돼서 좋았어요 탁기없이 맑기 때문에 라이트톤에게 추천합니다\n그리고 비교 사진에서 보시듯 두께감이 있게 발리는 편이라 탱글광,젤리광 좋아하시는 분들은 만족하실 만한 제품이에요\n\n단점은 여러겹 바르거나 시간이 오래 지나면 약간 보라빛으로 딥해진다는 점이에요ㅠ 그래도 바른 직후 색과 표현이 너무 이뻐서 열심히 수정하면서 바르고 있어요\n\n추후에 신규 색상들이 더 추가됐으면 좋겠습니다!",
    "text10": "쫀쫀한 제형 좋아하시는 분들은 구매하세요💄 유튜버 ㅃㄴ님이 추천해주신 제품이라 궁금해서 구매했는데, 사용해 보니 만족스럽긴 하지만 재구매까지는 안 할 것 같아요🙃\n\n✔️발색력이 약하다는 리뷰를 보고 걱정했는데, 제 입술에선 진하게 올라오는 편이었어요. 여러 번 덧바를 수록 색상이 딥해지긴 하더라구요. 지속력은 다른 촉촉한 제형의 틴트들과 비슷한 편이었어요.\n\n✔️가볍진 않은 제형이지만, 쫀쫀한 제형이라 부담없이 바르기 편했어요.(찐득한 제형🙅‍♀️) 저처럼 입술이 얇으신 분들이 사용하시기에 좋을 것 같아요.",
    "text11": "색상 : 손목 발색으로는 미지근한 코랄 느낌인데 막상 입술에 바르니 쿨핑크에 가까웠어요!\n색 자체는 릴바레 글래시레이어틴트 5호 로지누드와 많이 비슷해요\n여러겹 바르거나 시간이 지나면 색이 점점 어두워지는 점은 아쉬워요ㅜ\n\n발림성 : 쫀득~하고 두께감있게 발리는데 광이 진짜 예뻐요 색상 비교하려고 바른 5종 중에 가장 젤리광에 가까워요\n요플레 현상도 전혀 없고 끼임없이 균일하게 발려서 주름 부각도 없었습니다\n다만 점성이 높아서 입술이 찐득하게 달라붙는 느낌 싫어하시는 분들께는 단점으로 느껴질 것 같아요\n\n착색 : 착색 진하기로 유명한 삐아 로틴트 다음으로 착색이 진했어요 쫀쫀하다보니 지속력도 좋은 편이에요\n\n가격대도 저렴한데 전반적으로 마음에 들어서 다른색으로도 구매할 의향이 있습니다!",
    "text12": "지금 당장 뜯어서 사용할 생각은 없었는데 사고 일주일정도 지나니까 제품에서 층분리가 일어나서 그냥 사용하기 시작했어요 사용하는데 지장은 없어요\n컬러는 지금 계절에 사용하기 좋은 말린장미에 뮤트한 핑크 컬러인데 제 입술에는 착색이 미묘하게 코랄로 남더라고요 입술 색이 좀 진한 편이라 그런 걸수도 있어요\n제형 괜찮고 디자인도 귀엽고 계절이랑 잘 어울리는 컬러라 잘 쓰고 있습니다",
    "text13": "차분한 핑크색이에요 \n제 피부타입은 19호 여쿨라이트인데 분위기 있어서 데일리로 괜찮을 것 같아요\n착색도 있는 편이고 시간 지나고 나서 색 변화는 거의 없는 것 같아요\n왼쪽 : 2피치우롱 / 오른쪽 : 3리치 캐모마일",
    "text14": "작아서 주머니에\n넣고다니기좋고 색도 무난하니 아주 잘 쓰고잇어용",
    "text15": "더샘 에이드 틴트만 네통째 사용중. 그냥 예뻐요 예쁘다고요. 사세요 사세요",
    "text16": "딱 제가 생각하던 색상에 발림성이라서 진짜 이쁘게 잘 사용햇오요 디자인도 넘 귀엽고 어느 주머니에나 다 잘 들어가서 휴대하기 편리햇어요! 맑은모브핑크 조아하시면 추천합니당",
    "text17": "컬러도 예쁘고 발림성도 좋은데 지속력이 살짝 아쉬워요 광지속력이나 착색이 오래가지 않는 느낌입니다 그렇다고 계속 덧바르면 좀 진해지는 편이라 틴트 바르고 위에 투명 글로스 바르는게 지속력을 높여줬어요",
    "text18": "왼 : 03 리치 캐모마일\n오 : 05 로즈 히비스커스\n\n면접 보러갈 때도 사용했던 그 립...!\n입술이 건강해보이는 적당한 광을 가지고 있어요\n글로스의 광은 너무 두깨씨 같아 보여서 부담스러우셨다면 이 립이 좋을 거 같아요!",
    "text19": "*저는 가을 딥 타입입니다 (베스트 컬러 : 버건디 계열)*\n\n저에게는 조금 밝은 색이지만 착색이 있어서 덧바를수록 색이 쌓여요! 민낯에 바르기 좋은 컬러였습니다!",
    "text20": "쫀쫀한 제형 좋아하시는 분들은 구매하세요💄 유튜버 ㅃㄴ님이 추천해주신 제품이라 궁금해서 구매했는데, 사용해 보니 만족스럽긴 하지만 재구매까지는 안 할 것 같아요🙃\n\n✔️발색력이 약하다는 리뷰를 보고 걱정했는데, 제 입술에선 진하게 올라오는 편이었어요. 여러 번 덧바를 수록 색상이 딥해지긴 하더라구요. 지속력은 다른 촉촉한 제형의 틴트들과 비슷한 편이었어요.\n\n✔️가볍진 않은 제형이지만, 쫀쫀한 제형이라 부담없이 바르기 편했어요.(찐득한 제형🙅‍♀️) 저처럼 입술이 얇으신 분들이 사용하시기에 좋을 것 같아요.",
    "text21": "요즘 촉촉립을 선호해서 여러 촉촉립을 구매하고 있는데\n너무 마음에 들어요♡♡ 착색력을 좋은 편이구요 저같은 경유에는 그라데이션 립으로 사용하는데 너무 예쁩니당ㅎㅎ 단독으로 발라도 예쁜데 좀더 진한색감으로 포인트주면 더 예쁘더라구요 !! 앞으로도 자주 사용할것같습니당",
    "text22": "부드러운 뉴트럴 핑크 색상!\n극쿨은 아니지만 그래도 엄연히 쿨톤 계열 핑크색이에요\n근데 고채도도 아니고 고명도도 아니라서 은근 미지근한 느낌이 있어요.\n입술에 발라놓으면 자연스러운 핑크빛 생기 입술 완성 ~\n촉촉하고 스미는 듯한 느낌의 광이라 은은해요",
    "text23": "인스타에서 광고보고 너무 예뻐서 구매했습니당\n광고에서 그라데이션립이 너무 예쁘더라고요 그래서 구매했는데 일단 생긴게 너무 귀엽고요 색도 너무 마음에 듭니당 ㅎ\n그라데이션립으로 발라주면 진짜 예쁘고요 착색력도 좋고 광택감이 과하지 않게 너무 예뻐요!!",
    "text24": "가격도 싼데 색도 이쁘길래 사봤는데 착색 ㄹㅈㄷ 오래남고 뭐 하나 빠지는게 없네요 최고",
    "text25": "페리페라 잉크무드 글로이 틴트랑 제형이라던지 발림성 유지력 등등에서 비슷한 결인 느낌이였고 잉크무드 글로이 틴트를 엄청 좋아했어서 에이드샷 틴트도 만족하면서 사용했습니다 갓기천사가 단종되고 다른템을 찾다가 3호 리치 캐모마일을 발견했습니다 !!\n배송 받아보니까 생각보다 쪼꼬만했어요 렌즈통 정도 사이즈 입니다 ! 근데 쪼꼬만해서 들고다니기 편해서 좋았어요\n\n엄하지 않은 쿨한색상이라 쿨톤분들은 사용하시기 좋구 여러번 덧발라서 색상이 쌓이는 느낌이라 여쿨분들 베이스 포인트립 다 가능할고 같구 겨쿨분들도 충분히 베이스로 사용하시기 좋을거 같아욥 !! 너무 탁하지 않은 모브빛이라 모든 쿨톤이 사용하기 좋은 색감이라고 느꼈어요 색감은 쌓으면 쌓는대로 진해지고 탁해지지 않는 느낌입니다 !\n\n발색은 바르는 양으로 조절하기 좋고 착색은 심하지 않고 틴트색과 비슷해서 지워지면 수시로 덧발라도 점점 딥해지거나 하지 않아서 오히려 좋은거 같아요 제형 특성상 지속력이 엄청 좋진않지만  입술을 자주 만지거나 건드리지 않는다면 꽤 지속력도 좋고 광도 오래가서 촉촉립치고는 지속력이 높은 편입니다\n\n✨물광보다는 꿀광에 가깝고 바르고 시간이 조금 지나면 쫀쫀한 광이 올라와서 탱글한 립 연출하기 좋아용\n제가 입술이 엄청 건조한편이라 촉촉립을 좋아해서 여러 종류를 사용해 봤는데 시간이 지나면 오히려 건조해지는 립이 아니라 입술에 수분감을 채워주는 느낌이여서 입술 컨디션이 좋지 않아도 예쁘게 발색되는 틴트라 애용해서 벌써 공병입니다 ㅠㅠ 입술이 건조하신 분들 추천드립니다 !!",
    "text26": "💗용기가 너무 귀여워요. 주머니에 넣고 다니기도 딱 좋은 사이쥬. 들고 다니니까 다들 신기해하네요.\n💗발색은 자연스러운 편이고, 광이 물 찬 거처럼 맑아요.  근데 무겁지 않고 촉촉해서 좋아요.\n💗팁이 납작하고 뾰족해서 거울 안보고 바르기 편해요.\n💗여쿨인데 03리치캐모마일 착붙이에요.",
    "text27": "처음 발색할 때도 촉촉하게 잘 발리고, 색감도 예쁜데..!!\n광은 오래가지는 못하더라고요ㅜ\n수많은 촉촉 틴트들을 써봤는데 첫 텍스처는 클*오 글*틴트랑 비슷하지만 발림에 있어서 조금 더 가볍게 발린다고 생각했는데 그게 딱 맞는 느낌이었던게 촉촉광이 1시간도 못가서 다 깨지더라고요..그래도 색감은 예뻐서 추가로 글로스 제품을 얹어줘서 잘 바르고 있답니당",
    "text28": "입술이 워낙에 건조하기도 하고, 극강의 촉촉이파에, 틴트를 좋아하는 제가 정말정말 좋아하는 제형과 컬러감이었어요.\n날씨가 추워지면서 차분한 색감을 주로 선호하기는 하지만 너무 회끼가 돌거나 어두우면 정말 안어울려서 발색도 안해보고 구매하는거라 조금 걱정했는데 다행히 예쁘게 잘 어울리더라구요ㅎㅎ\n제형은 쫀쫀촉촉한게 제 최애인 페*페라 글*이 틴트 느낌이랑 정말 비슷했어요!!\n입술색이 비치는 타입이 아니라서 투명한 느낌보다는 도톰하게 감싸주는 타입이니 투명한 느낌을 선호하는 분들께는 살짝 안맞을 수도 있을 것 같아요.",
    "text29": "📷 1번째 사진 \n- 왼쪽 = 세미스 에이드 샷 틴트 03 리치 캐모마일\n- 오른쪽 = 세미스 시럽 샷 멜팅 밤 01 애플샤워\n📷 2, 3번째 사진 \n- 위 = 세미스 시럽 샷 멜팅 밤 01 애플샤워 \n- 아래 = 세미스 에이드 샷 틴트 03 리치 캐모마일\n📷 4번째 사진\n- 실제 발색이랑 제일 가까운 발색입니다!\n- 2개 제품 한 번에 바른 발색이에요!\n\n💄착색\n(확실히 틴트가 많이 남고 멜팅밤은 안남는 편이에요! )\n💄유지력\n- 바르고 물을 먹었는데 먹고 나서 텀블러에컬러는 잘 안묻고 촉촉한 립밤 뭍는 느낌으로 뭍어요! \n- 유지력도 괜찮은 편입니다!\n💄컬러\n- 여쿨라인데 생각보다 입술발색은 실제로 보았을 때 둘다 여쿨에게 잘 어울릴 컬러에요! \n- 멜팅밤 01호는 생각보다 연해서 여쿨라에 착붙이에요! 오히려 손발색은 틴트 03호가 봄웜인 느낌?인데 입술발색 실제로 보면 쿨컬러입니다!\n- 2개 함께바르니까 더 여쿨에 더 착붙이에요!\n💄발림성\n- 멜팅밤을 처음 사보는데 쫀쫀하고 플럼핑?시원함?이 있었어요! \n- 틴트는 멜팅밤보다 조금 덜 쫀쫀한데 다른 틴트에 비해서는 쫀쫀한 편입니다!",
    "text30": "케이스가 귀여워요! 처음보는 형태의 용기인데 마트료시카 생각나고 귀엽습니다. \n쫀득쫀득한 제형이라서 립밤 없을 때 발랐는데도 쫀쫀하고 건조하지 않아서 좋았어요. \n제형에 비해 발색도 좋은 편이고 틴트답게 착색도 잘 되어서 좋습니다. \n여러번 덧발라도 지저분하지 않아서 좋아요. \n\n리치 캐모마일 컬러 여쿨라에 착붙입니다 :-) \n이번에 구매하지 못한 컬러 세일할 때 추가로 구매할 의향 있어요!",
    "text31": "하ㅏ더샘 에이드 틴트를 두통이나 비우고 두통을 또 삿슨 광도 오래가고 너무 끈적이지 ㄴ않으먄서 깔도 이쁘신",
    "text32": "꺄\n너무 기대했던 아이라 배송 받자마자 사진 찍었었는데 발색샷 빼고는 다 날라갔네요.\n어쨌든 외관은 너무너무 큐트하고요, 색은 마음에 드는데 진한 발색을 원한다면 안 좋아하실 거예요. 저는 딱 괜찮은 것 같고, 수분감이 느껴지는데 입술에 닿는 느낌은 매트한 제형이에요. 물로만 지워도 착색이 거의 없이 바로 지워지는 게 단점입니다 ㅠ",
    "text33": "촉촉해요! 원래 매트립만 썼는데 색이 맘에 들어서 촉촉립도 한번 사봤어요 여쿨인데 약간 생기 주기 좋은 색이에요 근데 딱 두 번 발랐을 때까지가 예쁘고 세번 바르면 약간 색이 죽는... 포도색에 가까워져요 뮤트톤이 아니시라면 두번까지만 바르시길 추천합니다👍",
    "text34": "일단 작아서 너무 좋아요\n주머니에도 여유있게들어가고, 무엇보다 화장품 신상나오는 족족 다 사는 스타일이라 사놓은것들은 다 못쓸때가 많은데, 패키지자체가 작아서 그런지 왠지 가볍게 막막 쓸수있을거같은느낌? 용량은 다른 제품들이랑 크게 차이나지않는다던데, 크기가 작으니 휘뚜루마뚜루 금방 써버릴것같아요\n발림성 너무 좋고, 광택도 살아있습니다.\n홋수별로 다 사고싶네요\n전 여름 쿨 라이트입니다",
    "text35": "가을겨울에 바이올렛진쓰고 맘에들어서 리치캐모마일색도 샀는데\n리치캐모마일색이 진짜 너무여리여리 청순그잡채라 세일때 2개더쟁입니다",
    "text36": "색상이 제가 원하는 색으로 발색이 안되어 아쉬워요 화면상이랑 제입술에 얹을때랑 색이 달라져요..ㅜㅜ",
    "text37": "특별한 것 없어서 구매할 이유가 명확하지 않아 좀 아쉬운 립이에요ㅠㅠㅠ",
    "text38": "패키징도 귀엽고 이름도 귀여워서 너무 사고 싶었어요.. 색도 너무 이뻐요! 촉촉한 틴트라 지속력 기대 안했는데 쫀쫀하게 붙는 제형이라 그런지 지속력이 좋았어요! 다른 브랜드들의 글로우 틴트보다 밀착력이 좋은 것 같아요 광도 좋고! 더샘 틴트.. 제법입니다 딱 제 스타일.",
    "text39": "지금부터 바르기 좋고 색이 약간 회끼가 느껴지는데 진하게 바르는 것보다 연하게 바르거나 안쪽에만 바르는게 저한테 어울리는 것 같아요",
    "text40": "촉촉하고 발색도 잘돼요 그리고 크기가 작아서 주머니 넣고다니기좋아요",
    "text41": "촉촉하고 발색도 정말 잘되는 예쁜 템이에요 봄웜라보다는 약간 여름쪽 쿨톤에게 더 추천합니당",
    "text42": "일단 패키지가 버섯같아서 귀여워요 작아서 들고 다니기도 좋아요 컬러는 전체적으로 다 차분한 컬러라 가을겨울에 사용하기 좋아요",
    "text43": "사용감이랑 질감 다 마음에 들지만 컬러는 약간 미스였네용 다른컬러 도전해볼게용",
    "text44": "처음 입술에 올라오는 컬러는 이쁜데 시간 지나면 금방\n탁해져요",
    "text45": "용기가 귀여워서 나오자마자 샀어요. 약간 보랏빛이 돌고 처음 발랐을때보다 차분해지는 느낌이라 마냥 발랄하진 않아요. 수분감이 금방 증발하는 느낌이라 아쉽습니다.",
    "text46": "색감이 너무 쨍하지 않아서 좋아요! 가격대도 세일하면 저렴한 편!\n다만 양이 조금 적은지 금방 줄어들어요",
    "text47": "ㅈㅔ품력은 좋은데 이미지 색이랑 달리 훨씬 웜ㅎㅐ요.. ㅜ",
    "text48": "아아 촉촉 심지어 미끈광에 스밈광 다 가졌습니다 ! 입술도 편안하고 매일 매일 대충 발라도 이쁘게 표현되서 정말 잘 쓰고있어요!",
    "text49": "사이즈가 작아서 잠바나 가방에 하나 넣어놓고 다니기 딱 좋습니다. 가격도 할인하면 엄청 저렴해서 잃어버려도 재구매하기 부담스럽지 않더라고요?",
    "text50": "일단 패키지가 버섯같아서 귀여워요 작아서 들고 다니기도 좋아요 컬러는 전체적으로 다 차분한 컬러라 가을겨울에 사용하기 좋아요",
    "text51": "살짝 쿨-미지근 핑크컬러 틴트입니당\n휴대하기 편해서 마음에 들어요 컬러도 굿굿\n재구매의사 있어요",
    "text52": "딱 리치같은 색상이에요\n뭔가 웜과 쿨 그 중간 어딘가 쯤의 밝은 핑크색상\n한번 바른 것보다 두번 세번 바른게 발색이나 광택이 더해져서 예뻐요\n착색은 엄청 진한 편은 아닙니당",
    "text53": "수분감있고 얇게 발리고 표현이 예뻐서 좋은데 촉촉함이 금방 날아가는 느낌이예요. 색은 첫발색 후 탁하고 어두워지는 경향이 있어서 아쉬워요. 그래도 22호 노란 쿨톤이 잘 쓸만한 색이예욬",
    "text54": "더샘 틴트 추천받아서 색상별로 구매해봅니다.\n행사시즌에 구매해서 할인가에 쿠폰까지 적용하니 그나마 저렴하네요 ㅎㅎ\n발색력이 좋아요",
    "text55": "더샘이 숨겨진 색조 맛집이라서.. 신상 나오자마자 구매했어요! 여름 쿨톤이면 무난하게 어울릴 색!! 발림성도 좋고 광택감도 마음에 들어요",
    "text56": "이거 진짜 쫀쫀하고 쪼그라드는 현상도 없고 촉촉하고 보습력 짱에다가.. 촉촉립 종결..",
    "text57": "색이 너무 이쁩니다\n이 라인은 3컬러 사서 잘 쓰고 잇어요 이쁨",
    "text58": "색이 너무 이쁨 2호랑 둘다 샀는데 이게 훨씬 색이 맘에 들어요",
    "text59": "착색은 거의 없고 컬러 좋고 쓰기 무난합니다! 데일리 아이템",
    "text60": "웜할 줄 알았는데 생각보다 쿨해서 잘 쓰고 있습니다~ 제품 좋아요",
    "text61": "촉촉함은 아주아주 촉촉한데 발색과 지속력이 살짝 아쉬워요! 연한 색이라 그럴수도 있는데 화면에 색상보다 발색력이 약하고.. 그치만 통도 이쁘고 촉촉하니 만족.,..",
    "text62": "촉촉한 틴트에요\n봄웜라이트에게 잘 맞는 색상이에요\n웨이크메이크 팔레트 피오니누드 바르고 색상 있는 립 바르고 싶을 때 쓰기 좋은 조합",
    "text63": "엄청 매트한건 아닌데 엄청 촉촉하지도 않고 적당히 코팅되는 느낌이에요",
    "text64": "작은 사이즈만 발색이 정말 아름답게 됩니다. 보여지는 색상과 같읔 발색이라 잘 구매했습니다",
    "text65": "늘 자주 사용하는 제품이라 맨날 사둡니다~~ 너무 좋고 추천헤요",
    "text66": "요새 은은하면서 글로우한 틴트를 찾고 있었는데 바로 틴트입니다. 너무 연하지도 그렇다고 너무 강하지도 않은 발색 덕분에 언제 어디든 편하게 바르고 있어요",
    "text67": "이쁜 것 같아용 저는 여쿨인데 바르니까 찰떡이더라구욤 ㅠㅠ 자주 사용할것같아요!",
    "text68": "컬러감이나 발색이 너무 예뻐요  촉촉해서 지인추천했어요 대만족",
    "text69": "적당한 핑크 찾고있었는데 색깔이 이쁘고 촉촉해서 그런 메이크업 하고싶을 때 잘 쓰고있슴니다",
    "text70": "엄청난 물광은 아니고, 적당히 은은하니 자연스럽게 사용하기 좋아요",
    "text71": "생각보다 작아서 놀라긴 했는데 색깔도 맘에 들고 제형도 촉촉하고 완전 이쁩니당",
    "text72": "촉촉하고 베이스로 바르기 좋은 것 같아요~  화장 진하지 않을 때 입술 바르기 부담스럽다면 쓰기 좋을 것 같은 색이에요 그리고 여쿨한테 굳굳",
    "text73": "색상도 이쁘고 착색도 아예 없지 ㄴ않아서 유지력도 괜찮습니다 무ㅏㄴ해ㅛㅇ",
    "text74": "언니가 올영 알바생이라 우연치않게 제가 받아서 쓰게 된 제품인데요 \n이게 다른 촉촉인트랑 다르게 그냥 촉촉해서 겉돌다가 지워지는 그런 스타일이 아니라 촉촉한데 착색이 되는것처럼 입술에 딱 달라붙어요 \n물론 음식 먹으면 많이 지워지지만 \n여러번 덧바르면 이쁘게 착색이 올라오고 진짜 이뻐요\n틴트 2통째 쓰는거 없이 그냥 이것저것 다 쓰는데 이건 진짜 쟁여놨어요 \n이거 진짜 추천해요… 리치 캐모마일 색깔이 진짜 존예임니다 …",
    "text75": "여름쿨톤입니다.\n피치우롱 쓰다가 쿨톤 색상인 리치캐모마일 도전해보기로 했습니다. (피치우롱도 빨간색 쓰고 싶을 때 쓰면 괜찮아요)\n이걸 왜 이제 샀을까 싶을 정도로 잘 어울려서 놀랬어요\n특유의 광도 마음에 들고, 형광기 없는 핑크색이 넘 예뻐요 형광 안 어울리는 여쿨분들 당장 쟁이세요!",
    "text76": "색이 너무 이뻐요 ㅠ촉촉하게 발리고 이거 단독으로만 발라도 너무 이뻐요 ㅠ 근데 촉촉해서 지속력은 조금 아쉬운거 같아요",
    "text77": "촉촉한거에 비해 지속력이 좋아요! 색도 예쁘고 첫 발색 그대로 지속듀ㅐ요!",
    "text78": "물광 촉촉보다는 립밤을 잔뜩 바른 찐덕한 느낌이 강했어요! 착색도 강하고 색도 너무 예쁘게 올라가서 만족입니당",
    "text79": "착색이 좀 포도즙 줘ㄴ나 좋아하는 사람 되서 손이 잘 안가요 ...",
    "text80": "실제 발색은 별로 쿨하지 않고 꽤 많이 미지근한 온도감이에요",
    "text81": "착색이 심해서 손이 잘 안가요 ㅠㅠ 바르다보면 점점 포도즙 줜나 좋아하는 사람 됨",
    "text82": "역시 더샘이 색조맛집 립맛집이에요 출시되자마자 믿고 구매했어요",
    "text83": "디자인 너무 귀엽고 발림성이랑 지속력 좋아요 색 좀 더 다양하면 좋을거같아요!!",
    "text84": "솔직히 디자인 보고 너무 귀오워서 샀는데 색도 기대이상이였어요!! 너무예뻐요~",
    "text85": "데일리로 바르기 좋은 자연스러운 발색이고\n주머니에 넣기도 좋은 사이즈라서 잘 들고 다니고 있어요\n봄에 어울리는 컬러도 나왔으면 좋겠네요",
    "text86": "너무 마음에 들어요 생얼에 사용하기 좋은 컬러감이고 너무 가볍게 발려서 완전 좋네요 ~~ 생얼에 아주 잘 사용 중임",
    "text87": "이거 요즘 제 데일리 립이에요 진심 웜 쿨 다 잘어울릴 것 같고 손이 너무 잘 가요 데일리로 딱인 립인듯",
    "text88": "나름 ㄱㅊ읔데 기름지는 느낌이 임ㅅ오서 비츄함다 ㅏㅓㅓㅍ",
    "text89": "척척하니 잘 발려서 ㅈ하아영여 유튜브 보고 삿는데 만좃합니다",
    "text90": "흔한 사용감의 탕후루립 근데 균일하게 발려서 은근 손 잘가고 색상 너무 예쁘더라고요",
    "text91": "제품 전반적으로 맘에 들어서 전색상 다 구매했어요! 리치 캐모마일은 봄에 어울리는 색감이라 잘 바를 것 같아요 ㅎㅎ",
    "text92": "아 사길 너무 잘했어요 오특때 오특가로 구매했어ㅛㄴ\nㄴ데 패키지내구성도 좋고 색상이 너무 예뻐요",
    "text93": "한달 넘게 썻는데 이 틴트 진짜 제법입니다 밀착이 잘 되어서 너무 좋아요 !! 입술에 얹어지는 느낌이 아니라 딱! 잘 붙어있는 느낌이라 지속력도 좋고 광도 너무 이뻐요 손이 많이 가요 더샘 최고",
    "text94": "기대를 많이 해서 그런지 생각보다는 지속력이 너무 없어서 금방 지워지는 느낌이라 다시 사진 않을듯",
    "text95": "케이스가 정말 잘셈 양도 적음 색이 너무 예뻐서 용서됨 봄웜이 사용하면 좋을 듯",
    "text96": "ㅈㄴ 셈 가방 핑크색 됨ㅋㅋㅋ 그래도 색은 이뻐요 굿굿 친구떠 손민수란 템",
    "text97": "1. 자연스럽게 생기가 도는 느낌이예요!\n2. 발색이 예뻐요\n3. 오일감이 불편하지 않을 정도여서 촉촉하고 건조해지지 않아서 좋았어요!",
    "text98": "쿠션으로 입술색 죽이고 바르면 더 예뻐요\n지속력은 제 입술이 원래 안 좋아서… 그럭저럭",
    "text99": "촉촉해서 좋아요\n지속은 별로지만 바르면 생그러워용\n발림성도 좋습니당",
    "text100": "항상 이용하고있는 올리브영 너무 좋습니다~~ 상품도 너무너무 만족합니다~~~지인들에게 추천하고있습니다~~좋아요~~~재구매의사 있어요~~",
    "text101": "대체적으로 만족해요! 다만 광이 금방 깨지고 색이 좀 딥해져요",
    "text102": "예쁜 패키지에 끌려서 주문했는데 \n색감도 사용감도 돟아서 자주 사용하는 애정템이 됬어요",
    "text103": "다음엔 할인 더 해줬으면 좋겠습니다 ㅠㅠ 많이많이 구매할게요 \n너무너무 대만족입니다~~ 올리브영 상품은 항상 후회안하는거 같아요 감사합니다",
    "text104": "다음엔 할인 더 해줬으면 좋겠습니다 ㅠㅠ 많이많이 구매할게요 \n너무너무 대만족입니다~~ 올리브영 상품은 항상 후회안하는거 같아요 감사합니다",
    "text105": "항상 이용하고있는 올리브영 너무 좋습니다~~ 상품도 너무너무 만족합니다~~~지인들에게 추천하고있습니다~~좋아요~~~재구매의사 있어요~~",
    "text106": "예쁘고 좋은데 광고만큼 탱글~~하지는 않지만 괜찮아요ㅎ",
    "text107": "너무너무 대만족입니다~~ 올리브영 상품은 항상 후회안하는거 같아요\n다음엔 할인 더 해줬으면 좋겠습니다 ㅠㅠ 많이많이 구매할게요 감사합니다",
    "text108": "너무너무 대만족입니다~~ 올리브영 상품은 항상 후회안하는거 같아요\n다음엔 할인 더 해줬으면 좋겠습니다 ㅠㅠ 많이많이 구매할게요 감사합니다",
    "text109": "발색이 연해서 여러번 올려야 예뻐요 양은 조금 작은 편인 것 같아요",
    "text110": "❤️ 한달 사용 리뷰 ❤️\n- 여쿨뮤트에게 제격인 컬러! 여쿨라도 사용 가능!\n- 촉촉한데 부담스럽지 않아서 편하게 사용 가능!",
    "text111": "오 발라보고 생각보다 촉촉한 광이 잘 올라와서 놀랐어요! 아쉬운건 색 폭이 넓었으면 좋겠다? 제가 산 색상은 약간 모브 빛? 핑크 느낌이에용",
    "text112": "멜팅 밤이라 발색이 진할거라 생각은 안했는데\n생각보다 발색이 잘되는 편이라 괜찮았습니다.\n틴트와 함께 사용하면 더 좋을거 같습니다",
    "text113": "다른 촉촉이 틴트에 비해 묻어남이 덜하고 발색은 잘돼요 크기도 작고 좋아용",
    "text114": "일단 디자인이 매우 귀여워요! 그리고 크기가 작아서 작은 가방에도 쏙 집어넣어서 다닐 수 있어요~ 틴트라서 지속력이 좋고 너무 진하지 않고 촉촉해요♡"
  },
  {
    "brand_name": "더샘",
    "product_name": "더샘 새미스 에이드 샷 틴트 6colors",
    "price": "12000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019264415ko.jpg?l=ko",
    "review_name": "04 바이올렛 진",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000192644",
    "text1": "넘 예뻐요 가격 저렴한데 촉촉하고 수정용으로 안 지우고 발라도 색 진햐지는 것도 없어요",
    "text2": "더샘에서 새롭게 출시된 틴트로 진짜 맑게 스며드는 스밈광을 자랑하는 틴트에요.\n\n사실 후기가 별로 없고 바로 사려던건 아니었는데 ...!\n2개 이상 구매시 실리콘 팁 브러시를 함께 증정해 준다고 해서 후다닥 구매했었어요.\n\n크기는 요 정도 이고 매니큐어가 생각나는 디자인이에요.손에 착 감기는 편이라 좋았고 크기가 작은편이라 \n화장대나 파우치 안에서 공간차지가 작아요!\n(TMI- 이 부분 은근 중요한 1인)\n\n실리콘 팁이라 조금 더 위생적으로 사용이 가능하고 힘이 꽤 있는 편이라 고르게 펴주기도 괜찮았어요.\n또 브러시를 넣을 수 있게 브러시 집이 함께 있어 파우치 안에서 묻어날 걱정도 없어요.\n\n04 바이올렛 진\n탁해 보여 겨브가 바르기 좀.. 뱉어내지 않을까 했지만 막상 입술에 올렸을 때 그윽한 보랏빛이 예뻤던 컬러.\n특히 뮤트분들이 데일로 휘뚤 마뚤 쓰기 좋은 컬러같아요.",
    "text3": "더샘에서 나온 신상 틴트\n촉촉립 좋아하는 사람이라 \n오특때 질렀습니다 \n\n에이드샷 답게 청량맑은 틴트느낌이구요\n패키지 너무 귀엽습니다 작은 가방에도 쏙\n\n발림성은 촉촉하구 탱글한 느낌이에요\n많이 끈적이지 않아서 좋아요\n착색이 약간 있는 편이라 저는 오히려 땡큐입니다 ㅎㅎ\n\n저는 쿨뮤트 메이크업 선호해서\n미지근한 핑크립 주로 바르는데요\n\n바이올렛진이 딱 제가 좋아하는 색감입니다\n완전 핑크도 아니고 \n완전 레드도 아니고 너무너무 좋아용 \n\n제가 가지고 있는 비슷한 색상 중에서\n롬앤 베어그레이프가 생각났는데 \n\n세상에 롬앤 베어그레이프랑 롬앤 필링앵두 딱 중간 색!!!\n제가 원하는 컬러였어요 \n\n베어그레이프가 너무 생기 없어 보인다\n필링앵두가 너무 붉어서 안어울린다\n\n하시면 이색상입니다 딱 가운데 느낌이에요 \n진짜 쿨뮤트가 바르면 안색 돌고 이뻐보이는 색!!!!\n\n상세한 컬러는 발색 사진 참고해 주세용\n진짜 딱 두컬러 믹스해서 바르는거 좋아하는데\n그 가운데 색이에요 😆😆😆\n\n꿀팁) 만약 더 보랏빛 나게 하고 싶으면\n같은 브랜드에서 나온 멜팅밤 중에 보라컬러 있거든요\n이름이 그레이프 잼 이네요 \n그거랑 같이 발라보세용 더 포도 느낌 나구 이뻐용 \n(마지막 사진 발색 참고해주세요)\n\n쿨톤 중에서 뮤트라면 무조건 추천합니다💜",
    "text4": "제가 새미스 크림 롤 틴트라고 올해 초에 나왔던 더샘 틴트를 잘 써서요. 새미스 에이드 샷 틴트가 새로 나왔길래 설레는 마음으로 구매했습니다.\n패키지 모래시계 같고 넘 귀여워요❕️\n\n개인적으로 모브기는 약한 것 같아요.\n색상은 흰기가 없는 대신 엄청 투명합니다. 연한 레드와인색.\n덧 발라도 안 진해져서 광감만 올릴 수 있어요. \n요즘 유행하는 단지에 든 컬러밤을 틴트화시킨 것 같아요!\n\n물 같지 않고 젤리+수분 제형이에요!\n\n이 틴트는 너무 형광기 도는 쨍한 색은 안 어울린다 적당이 쨍해야 어울린다하는 쿨톤이면 잘 어울릴 것 같아요. \n듬뿍 바르니 광이 끝내줍니다.\n\n실리콘 팁 브러시 귀염뽀짝합니다",
    "text5": "좋음!!! 냄새 내취향 아니긴한데 그냥 다른 냄새조금잇는 틴트정도라 ㄱㅊ슨... 바코 살몬누드나 뭐더라 컬러그램 시멘트로 입술색 죽이고 그위에 촉촉누드립이나 거 그 거 뭐더라 그거 그... 밀크터치 피오니레인이나 버블리핑크럼 베이스st립 하고 더샘 바이올렛 진 그라데이션으로 깔면 좋슨",
    "text6": "진짜 확신의 뮤트톤 데일리립\n포도+레드+여리함\n맑은 광이 나는 여름뮤트립 찾는다면 추천합니다.\n마지막 사진 웜하게 나와서 첨언하면 저기에 분홍+ 포도색이 돕니다. 주황색 아님.",
    "text7": "살짝은 탁끼가 섞여 있어 여름 뮤트가 쓰기 좋아요.\n컬러도 쌓는 만큼 쌓이는 제형이고 촉촉하면서 쫀쫀탱글하게 밀착이 되는 편이라 글로시 립이 최애이시라면 꼭 써보시길 추천드려요.",
    "text8": "촉촉 탱글 립 \n롬* 베어그레이프 보다 더 컬러감 있구요\n여름 뮤트분들 좋아할 컬러입니다!!\n크기가 작고 귀여워서 파우치나 가방에 넣어 다니기 좋아요",
    "text9": "너무 찐득거리는 립글로스가 싫지만 오래가는 촉촉광은 포기못하시는 분들께 추천드리는 제품이에요!\n\n발림성은 일반 글로우립들과 크게 다르지 않은데, 약간 립글로스처럼 쫀쫀한 느낌이 드는 느낌이었어요.\n\n이 쫀쫀한 느낌이 끈적거리는 느낌이 아니라 그냥 어느정도 감내할만한 수준이어서 저같이 찐득한건 싫지만 촉촉광은 포기못하는 사람들이 사용하기에 좋아요!\n\n컬러는 바이올렛 베이스인데 너무 촌스럽지 않게 적당히 뮤트한 느낌도 있어서 고급진 분위기 제대로 뿜뿜 할 수 있어요!\n\n일단 촉촉립들보다 지속력은 있는편인데, 그렇게 지속력이 좋다는 생각은 안 들었어요.",
    "text10": "23호 어두운 피부톤의 겨울다크입니다. 저채도, 저명도가 베스트이고 입술색이 짙은데다 모든 립이 실제 색보다 붉고 빨갛게 올라오는 입술을 가졌어요.\n\n🐾장점\n이번에 더샘에서 나온 멜팅밤을 구매하면서 같이 사봤어요. 촉촉하고 매끄럽게 발리고, 틴트가 아니라 립밤인 것처럼 각질도 눌러주고 촉촉해요. 번들거리지 않으면서 착색도 은은하고 끈적이지 않아 좋아요. 마치 밤제형 제품을 틴트로 만든 것처럼 촉촉함이 오래가요.\n\n🐾단점\n이름에 왜 바이올렛이 들어갔는지 모르겠어요. 푸른기가 약간 돌긴 하지만 코랄에 가까워요. 미지근한 컬러이긴 하지만 발색이 연하고 노란기가 적어서 동동뜨거나 나쁘지는 않은데 이름에서 나타내는 컬러감은 아녀서 아쉬워요.",
    "text11": "좀 맑게 발색되고 묽어요.\n착색도 적당하고 약간 붉게 착색됩니다.",
    "text12": "글로즈하게 촉촉함과 광이나서 건조한 입술이 훨씬 이뻐보여요 ㅎㅎ 휴대용으로도 사이즈 딱좋아요 !",
    "text13": "세일하길래 바로 샀어요~ 휴대용으로 크기 딱 좋고 색상도 촉촉함도 아주 좋아요!! 헤라 틴트 색상이에용 ! 헤라대신 쓰거있어요 ㅎㅎㅎ 오일글로즈가 아주 많이 들어가 살짝만 발라도 입술이 반짝반짝 합니당",
    "text14": "입술이 너무 건조한데 그럴 때마다 편하게 바르고 싶어서 구매해보았습니다 색감은 데일리 립으로 딱 좋은 mlbb로즈 색상이에요 적당히 생기 있지만 그렇다고 팝한 컬러는 아니고 약간의 모브기가 섞인 로즈? 인데 쌩얼이나 메이크업 후나 안색을 밝혀쥬면서 분위기도 같이 챙겨주는 색이라 마음에 듭니다 \n시간이 지날수록 올라오는 광이 과하지 않아서 좋고 시간이 지날수록 광 때문인지 맑아지는 느낌이라 좋네요 얇은 광이 입술 주름을 매우 잘 가려주고 입술에 올렸을 때 답답한 느낌이 없어서 좋아요 용기도 새송이 버섯같아서 귀엽고 작아서 휴대성고 좋습니다 그리고 착색이 꽤 되더라구요! 지속력도 좋아서 촉촉한데 지속력 좋은 립 찾으시는 분들이 좋아할 것 같아요!",
    "text15": "재구매에여 색이 너무 예쁘고 손이ㅜ자주 가요 굿굿입니다ㅇ",
    "text16": "구매한 바로 다음날 오특으로 할인이 많이 들어가서 좀 아쉬웠습니다. 제품 품질대비 가격이 좀 비싼느낌이 없지 않아서 굳이 구매하실 분들은 오늘 구매하시는 것을 추천드립니다. 색이 좀 특이해보여서 구매했는데 생각보다 딥해지고 착색이 붉게 올라오는 편이라서 보이는대로의 색은 아닙니다. 오히려 맑은 색을 구입했더라면 만족도가 높았을듯 합니다. 제형도 컬러도 그냥 무난무난하고, 바틀도 짧고 그러다보니 어플리케이터 길이도 짧아서 조금 불편합니다.",
    "text17": "어제 구매했는데 오늘 오특으로 할인이 많이 들어가서 좀 아쉬운 기분입니다. 굳이 구매하실 분들은 오늘 구매하시는 것을 추천드립니다. 색이 좀 특이해보여서 구매했는데 생각보다 딥해지고 착색이 붉게 올라오는 편이라서 보이는대로의 색은 아닌듯 합니다. 오히려 맑은 색을 구입했으면 어땠을까 아쉬움이 남습니다. 제형도 컬러도 그냥 무난무난하고, 바틀도 짧고 그러다보니 어플리케이터 길이도 짧아서 조금 불편합니다.",
    "text18": "가을이라 좀 건조한 입술이였는데, \n이거 바르면 이쁜 보호막 씌어준 느낌입니다.\n팁이 가늘어서 입술끝으러 발라주기 편해요.\n가을가을 컬러 땡겨서 4번 구매했는데 \n입술위에 바르니 벽돌색 같기도 하고 ㅡ 갬성 좋네요.\n\n색이 덛바를수록 진해져서 좋았고, \n지속력도 좋던데요? \n착색 살짝되는 느낌인데, 저는 입술색이 없는 편이라 그게 더 좋았어요! \n\n용기가 듕글둥글 하니 작고 귀여운점도 맘에 드네요☺️",
    "text19": "첫 발림은 수분감 있게 발리는데 시간 지나면 매끈한 촉촉광이 올라와서 입술 표현이 예쁘네요! 의외로 착색이 잘 되어서 놀랐어요 촉촉한 틴트 치고 지속력이 엄청 좋은 편입니다!\n과한 광택을 선호하지 않는 편이라 입술 주름 예쁘게 가려주는 이 정도가 딱 적당한 것 같아요",
    "text20": "에이드 샷 틴트 이름처럼 엄청 맑고 투명한 광이 시간이 지날수록 올라와요 멜팅밤 사면서 오늘드림 금액 맞추려고 같이 구매했던지라 사용해보고 놀란 제품인데 덧발라도 탁해지지 않고 쫀득한 광만 남겨줘서 입술도 편하고 지속력도 좋아요 더샘 컨실러만 맛집이 아니엿네요 ㅋㅋ",
    "text21": "색상은 너무 예쁜데 평소 글로시립이 안어울려서 못바르다가 그냥 확김에 질렀어요 ㅋㅋ\n색 예쁘니까 된거죠 뭐 ><",
    "text22": "휘뚤마뚤 데일리로 쓰기 좋아요! 여쿨뮤트에게 완전 딱이고 핑크에 레드한방울 보라한방울 추가한느낌이에요!",
    "text23": "와 진짜진짜 ㄹㅈㄷ에요 여쿨뮤트인데 4호 색상 여쿨뮽한테 완전 잘 맞을 색상이이에요…\n그리고 케이스 너무 귀여워서 주변에서 다 어디꺼냐고 물어봐여 제 인생틴트 됐어요…",
    "text24": "여름뮤트고 보라색을 기대하며 삿지만..너무 붉어서 놀랏음\n끈적이지 않는 촉촉한 립이라 좋고 립도 너무 ㅇ아기자기 하게 생겨서 더 눈길이 갓지만…이딴게 만원이 넘는다는게 이해가 안함..시간 지나면 붉은색이 따로없음 근데 이게 몇시간이 아니라 바른지 20분 됏는데 붉어져서 다신 안씀",
    "text25": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text26": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text27": "미지근한 모브톤이고\n회끼가 많이 돕니다. 작고 주머니에 쏙 들어가요.",
    "text28": "일단 패키지가 버섯같아서 귀여워요 작아서 들고 다니기도 좋아요 컬러는 전체적으로 다 차분한 컬러라 가을겨울에 사용하기 좋아요",
    "text29": "좋아요! 잘 사용하고있어요! 가끔 푸른끼가 강하게 올라올때도 있어요",
    "text30": "더샘 틴트 색상별로 구매해서 번갈아가면서 바르고있어요\n촉촉하고 부드럽게 잘 발려서 아주 만족합니다.\n다 쓰면 또 사려구요",
    "text31": "보라끼가 적어서 더 마음에들었어요! 착색도 잘되어서 좋네요",
    "text32": "쫀쫀한 제형감에 입술 밀착력이 좋아서 마음에 들었습니다~",
    "text33": "너무 촉촉하고 패키지가 둥글둥글 귀여워요! 그립감도 좋고 작아서 들고다니기 편해요!",
    "text34": "일단 패키지가 버섯같아서 귀여워요 작아서 들고 다니기도 좋아요 컬러는 전체적으로 다 차분한 컬러라 가을겨울에 사용하기 좋아요",
    "text35": "너무 딥하지 않고 적당히 차분하고 뮤트한 모브색상이에요\n광택이 은은하게 예쁘고 착색이 엄청 강하진 않아요\n한번 바른 것보다 두번 세번 발랐을 때 더 진해지고 광택도 더해집니당",
    "text36": "추천 받아서 구매해봤는데 인기 많은 건 역시 이유가 있네요.\n부드럽고 얇게 잘 발립니다. 너무 만족해서 친구에게도 추천했어요",
    "text37": "생각보다 용기가 작지만 앙증맞게 귀여웠구요. 색있는 립글로스 느낌이라 단독보다는 광택더해주는용으로 딱입니다.",
    "text38": "보랏빛 낭낭한 톤다운된 플럼 색상!\n뮤트톤부터 겨쿨까지 두루두루 사용하기 좋을 색상이고\n광택이 은은하게 반짝여서 부담스럽지 않고 예뻐요\n밀착력도 좋은편! 착색 조금 있습니당 \n색상 그대로 착색돼요",
    "text39": "색상자체는 이쁜데 진짜 금방지워져요ㅠ 유지력이 너무 아쉅네요",
    "text40": "패키징이 너무 귀엽고 색상이 마음에 들어서 잽싸게 구매했어요~ 여쿨이라 3호, 4호 둘다 구매해보았는데 맘에 듭니다!\n요즘 입술이 너무 건조해서 고민이였는데 촉촉하고 예쁘게 발색되는 제품이네요:) 여러 겹 쌓을수록 색상이 예쁘게 올라옵니다",
    "text41": "사이즈가 너무 쬐끄매요 용량은 타 틴트들하고 같은지는 모르겠는데 너무 미니미해서 놀랐어요 ㅋㅋㅋ 미니백에 넣어다니기엔 좋을듯 색상도 상세페이지랑 비슷해여",
    "text42": "제형도 색감도 그냥 무난무난 딱히 특장점이 없어요 타사 브랜드 모브~어쩌구 들어간 색들이랑 얼추 다 비슷해요 디자인이 좀 귀여운것 말고는 크게 특징이 없는것 같아요",
    "text43": "원하던 생상이 아니라 조금 아쉬울뿐! 좋아요!!\n롬앤 색상 생각하면서 싰는데 조금 아쉽",
    "text44": "지속력이 생각보다 없어요. 날아가서 없어지는 느낌인데 컬러랑 제쳥은 맘에들어서 자주 덧바른다고 생각하고 사용하고있어요",
    "text45": "지속력 괜찮고 생각보다 더 보라느낌인데 예뻐요. 찐득하지 않고 좋아요",
    "text46": "💓작성자 정보💓\n➡ 지•복합성 피부\n➡ 21~22호 여름뮤트 타입\n\n사용 색상 : 바이올렛진\n\n❤‍🔥장점\n- 여름뮤트 찰떡템\n- 촉촉한 광이 차오름\n- 요플레 현상 없고, 착색선도 안생김\n- 글로시 제형치고 바르고 나서 확 어두워지는 현상 거의 없음\n\n🫧단점\n- 촉촉립 특성상 지속력은 떨어짐\n- 어플리케이터가 뚱뚱하고 짧아서 보관이나 사용이 약간 불편\n\n‼총평\n제형은 아주 촉촉하고 유리알 광택이 도는 립입니다 ! 착색도 약간 있는편이에용. 컬러는 여름뮤트한테 자연스럽게 잘 어울리는 전형적인 컬러에요 ! 탁도 약간 있고, 보랏빛도 좀 도는 그런 컬러..ㅎㅎ 여름뮤트라면 가지고 계셔야 할 립입니당~ 패키징은 너무 귀엽긴한데 어플리케이터가 뚱뚱하고 짧아서 정리함에 보관하기에 약간 불편함이 있고, 바를때도 짧다보니 좀 불편하긴합니다 ..! 하지만 색상이 예쁘고 제형이 좋아서 잘 사용중이에요 ㅎㅎ 추천합니다 !",
    "text47": "틴트인데도 멜팅밤이나 립밤 바른 것 같은 신기한 제형이에요! 색은 보라보다는 붉은끼가 강해서 생각보다 많이 웜해요. 촉촉보다는 쫀쫀한 광이고 립밤 발랐을 때처럼 살짝 찐득함이 있긴 해요. 색이 진짜 은은해서 생얼립으로 좋고 바를수록 색이 쌓여요. 보습력이 좋아 티슈로 닦아내도 특유의 쫀쫀함이 남아 있고 은은한 착색도 남습니다.",
    "text48": "오아ㅜ…갈웜뮤트톤인데 쿨하고 싶운 분 이거 추천해요 발림성이랑 시간 지났을 때 진해지는 현상이 일도 없어서 더 만족해요!!! 다른 색도 사려구욧",
    "text49": "발림상도좋고 색도 너무 예빠요\n지속이 너무 아쉬워요ㅠㅠㅠ",
    "text50": "색이 너무 예뻐요.\n지속은 잘 모르겠고^^\n색이 아무튼 예뻐요",
    "text51": "생얼에 발라도 자연스러운 색이라 외출할 때 잘 바르고 다니고 있어요! 촉촉한 틴트라서 당기는 느낌 없고 지속력도 괜찮아요.",
    "text52": "인스타에서 보고 예뻐서 샀어요. 쫀쫀한 텍스처인 것 같아요. 글로우 립이라 묻어남은 어쩔 수 없다고 생각해요. 색감은 마음에 들어요 :)",
    "text53": "가볍게 데일리로 사용하기 좋아요 제형이 두껍지 않아서 좋았어요 그러나 틴트통이 약한거같아요 ㅠ \n그렇지만 다시 살 의향은 무조건 있어요!",
    "text54": "쿨톤웜톤 모두 잘 어울릴것같아요\n케이스도 너무 귀염뽀짝이에요\n만족스러운 쇼핑이었습니다",
    "text55": "유튜브보고구매합니다\n진짜이뻐요\n색이 다른입술과는조금다르네용",
    "text56": "틴트 케이스 짱귀엽고 색도 그럭저럭 쓸만해서 잘 쓰고있습니다아",
    "text57": "유튜버 추천으로 구매했어요~\n요즘 데일리로 잘 쓰고 있습니다!",
    "text58": "*한달 사용 리뷰\n페리페라 잉크 글로이 틴트랑 비슷한 사용감인데 컬러가 더 고급지달까... 그리고 광이 진짜 잘 안깨져요 시간 지나면 컬러감 딥해지는 것도 덜하고 저는 이 틴트 정착하려구용",
    "text59": "착색이 좀 포도즙 줘ㄴ나 좋아하는 사람 되서 손이 잘 안가요 ...",
    "text60": "최근에 출시된 모브 립 틴트들과 비교하면 꽤 많이 미지근해요",
    "text61": "일단 케이스가 노무 이쁘고요 베어그레이프랑 색깔 진짜 비슷해서 당황했어요 착색 조금 있고 너무 이쁘요 ㅠㅠ 싸니까 하나씩 쟁이세요",
    "text62": "착색이 심해서 손이 잘 안가요 ㅠㅠ 바르다보면 점점 포도즙 줜나 좋아하는 사람 됨",
    "text63": "더샘 틴트가 새로 나왔길래 바로 구매해봤고 배송도 빨리 왔어요",
    "text64": "으앙 케이스 짱귀엽..\n발색이랑 제형 다 맘에들어요! ㅎㅎ",
    "text65": "먼지나방 유튜브 보고 여뮽 추천템이라 산건데 인생템 됐어요 진짜 넘 이쁘 ㅁ",
    "text66": "광도 이쁘고 색이 일단 채도  낮은 차분한 색이라서 너무 이쁨 먼지나방 채널 보고 샀는데 여쿨뮤트에겐 아주 필수템",
    "text67": "더샘 립펜슬 타로랑 궁합이 너무 좋아서 둘이 같이 잘 사용하고 있어서 촉촉해서 너무 마음에 들고 가벼워서 잘 사용중이에요",
    "text68": "컬러감 너무 이뻐요 더샘 타로 펜슬이랑 사용해주면 너무 잘 어울리네요 ㅎㅎ 쿨톤들 사용하면 너무 좋을 듯해요 ㅎㅎ",
    "text69": "촉촉한 느낌의 사용감은 좋은데 지속력이나 착색부분이 크게 마음에 들진 않아서 별 뺌 빌더블 텍스쳘라고 했는데 글로우틴ㅡ 가 다 그렇깄지만 컬러가 쌓일수록 진해지는 느낌보다는 착색이 올라와서 맘에 안듬.. 그래도 색은 예뻐요",
    "text70": "발색이 약간 아쉬운게 색이 많이 돌아감 이런 수분감 있는 글로우 틴트들 대부분 컬러가 잘 돌아가긴 하는데 이것도 ... 칙칙한 톤으로 컬러가 돌아가서 자주 덧바르지 못하는게 아쉬움 처음 발라놨을땐 예쁜데 약간 그게 아쉬움 ㅜㅜ",
    "text71": "진짜 색도 너무 이쁘고ㅠ통도 너무 귀여워요ㅠㅠㅠ❤️❤️❤️",
    "text72": "색이 진짜 너무 완전 짱짱 엄청 이쁘고 틴트 용기..??? 그거도 되게 구ㅏ여워용",
    "text73": "이런 류 틴트 중 시간 지나도 색이 넘 어두워지거나 하지 않아 좋아요",
    "text74": "음..보랏빛 여름뮤트 색을 기대한 제가 바보였죠..\n그냥 봄웜들이 쓸것 같은 색이고 붉은색입..\n보라 계열인줄 알고 …샀는데 이건 뭐…처음에만 보라색으로 보이지 펴바르거나 시간 지나면 걍 촌스러운 붉은 느낌…다신 안살듯",
    "text75": "지금은 어디간지 모르겠지만 좋았어요 탁하구 뮤트?해서 밝은 거 조아하시는 분들은 좋아할 거 같아요 전 오특할 때 샀나 그래서 꽤 저렴하게 샀는데 딱 그정도였어용 만원넘는립들보다 좋음용",
    "text76": "스며드는 느낌이 너무 조아요 입술에 착! 붙어있는 느낌!! 컬러도 예뻐요! 지속력도 꽤 좋습니다~ 굳",
    "text77": "두 개 샀다가 맘에 들어서 다른 색상도 다 구매했어요 ㅎㅎ 모양도 기엽고 색도 예뻐요",
    "text78": "패키지 귀오워서 바로 샀는데 넘 찌끔해서 그런지 팁이랑 뚜껑 사이에 막대기..? 에 너무 많이 묻어요 ㅠㅜ",
    "text79": "촉촉하고 색감이 예뻐요. 거울 안보고 슥슥 발라도 되는 편안한 타입이라 매일 잘 쓰고 있습니다",
    "text80": "기대 안 하고 한 번 사봤는데 너무 좋고, 지속력도 꽤나 좋아서 놀랐어요 추천템입니다",
    "text81": "귀엽고 색도 이쁘고 다 좋은데 너무 잘 새는 느낌..?? 그래도 잘 닦아서 사용 중",
    "text82": "요즘 탕후루 립제품이 많은거 같아요ㅋㅋㅋㅋ 발색 잘되고, 광택감도 매우매우 좋았습니다. 발색 컬러감이 마음에 들어요! 음식 먹고 나서는 좀 연해지는 느낌이 있으나 무난하게 사용하기 좋을거 같고, 촉촉함 유지가 굉장히 좋습니다",
    "text83": "색도 이쁘고 지속력도 좋아요! 처음 발색했을 때보다 더 진해지는데 약간 버건디? 비슷하게 진해져요 그 색이 오묘해서 이뻐요~ 베이스 립으로도 괜찮을 것 같슴다 ~~",
    "text84": "엄청 촉촉하게 발리고 수채화처럼 내 입술 컬러가 비치면서 맑게 발색돼요 청순한 느낌~",
    "text85": "한번만 발라도 광이 예쁘게 올라오고 촉촉함이 오래가요! 너무 딥하거나 뮤트한 색은 안어울리는데 이건 자연스러운 입술색에서 좀더 붉어지는 느낌이라 데일리로 쓰기 좋네여. 아주 만족합니다~",
    "text86": "글로우틴트인데 쫀쫀해요. 립글로스랑 틴트 섞은 느낌?? 색도 예쁘고 좋아용",
    "text87": "색이 이뻐서 그거 하나 보고 샀는데 끈적이고 발색도 잘 안 되고 오래가지도 않아서 잘 안 쓰게 돼요ㅜ",
    "text88": "거의 글로스급 쫀쫀함이라 놀랐어요. 겨울다크가 무난하게 바르기 좋아용. 세일하면 9000원대라 가격도 좋아요. 케이스 귀여워요",
    "text89": "색은 정말 너무 예쁘고 아름답습니다\n그치만 발색이 잘 안되고 지속도 잘 안돼요..",
    "text90": "유튜버 보고 구매했어용 여름뮤트한테 어울리는 색감이라서 잘 쓸것가타아요",
    "text91": "겨쿨! 무조건 입니다… 전 웜도 받고 쿨도 받는 ㄹㅈㄷ 뉴트럴 뮤트인데요 꽤 겨쿨 컬러라 좀 진하게 바르면 뜨나? 싶긴 해요 겨쿨들은 좋아할 컬러.. 지속력 대박이에요 밥 먹어도 ㄱㅊ",
    "text92": "색의 발색력이 엄청 진한 제품은 아니지만 색이 예쁘고 촉촉해서 손이 자주 가게되는 제품이 되었답니다!\n초반에만 수분감이 있고 금방 사라지는 제품들이 많았는데 오래 유지되는거같아서 만족해요🩷\n추천합니다!",
    "text93": "너무 예쁘고 걍 막바르고 나가기 좋은듯 근데 용량이 좀 적은거같아요",
    "text94": "ㄹㅇ mlbb 인듯 티 나는듯안나는듯 내입술색같음 감사합니다 재구매할게여",
    "text95": "여름뮤트한테 잘 어울리는 색이라고 해서 하나 샀는데\n내가너무 여름뮤트인나머지\n내 입술색과차이가없엇슨\n그점이날슬프게함",
    "text96": "제 취향의 색감이 아녔어요... 뭔가 모브라기에도 애매하고 다소 딥한 브라운 + 포도색?\n포인트 색상으로 고른 거였는데 실패했네요\n발림성은 괜찮아서 다른 색상 골라봐야겠어요",
    "text97": "색상 맘에들어용 ㅎㅎ\n사이즈도 작아서 들고다미면서 바르기 좋습니다!",
    "text98": "이거 생각보다 더 촉촉하고 예쁜 광이 돌아요 !!\n여름뮤트 중에 없으신분들 꼭사세요 ㅠ\n광도 잘 안깨지고 지속력도 생각보다 오래가요 !!",
    "text99": "발림성은 좋구 패키징도 조약돌처럼 예뻐요!\n색은 제 입술에서는 엄청 튄다라고 느끼진 못했습니다!\n참고로 저는 겨쿨 딥 입니다!",
    "text100": "여름 뮤트 베이스립으로 최공\n크기도 아담해서 갖고 다니기 편함ㅋㅋ",
    "text101": "촉촉하고 바를때 건조함이 덜해서 좋습니다 컬러가 엄청 색다르진 않지만 무난히 쓰기좋아요",
    "text102": "사용감도 좋고 성분도 전체적으로 좋응 것 같아서 만족하는 퍈이에요",
    "text103": "건조함 없고 발색도 괜찮고 여러가지로 무난합니다~가볍게 쓰기 좋아요",
    "text104": "성분도 전체적으로 좋은 것 같아서 만족하는 편이고 사용감도 좋아요",
    "text105": "여쿨뮤트가 쓸만한 립이에요 근데 좀 진합니다. 진한거 어울리는 분이 사세용",
    "text106": "엄청 미니미한 사이즈인ㄴ세 대신 휴대하기 좋을거같아용옹",
    "text107": "항상 이용하고있는 올리브영 너무 좋습니다~~ 상품도 너무너무 만족합니다~~~지인들에게 추천하고있습니다~~좋아요~~~재구매의사 있어요~~",
    "text108": "다음엔 할인 더 해줬으면 좋겠습니다 ㅠㅠ 많이많이 구매할게요 \n너무너무 대만족입니다~~ 올리브영 상품은 항상 후회안하는거 같아요 감사합니다",
    "text109": "다음엔 할인 더 해줬으면 좋겠습니다 ㅠㅠ 많이많이 구매할게요 \n너무너무 대만족입니다~~ 올리브영 상품은 항상 후회안하는거 같아요 감사합니다",
    "text110": "잘받았습니다. 감사합니다. 또 주문하겠습니다. 행사가 많아서 좋아요 :)",
    "text111": "너무너무 대만족입니다~~ 올리브영 상품은 항상 후회안하는거 같아요\n다음엔 할인 더 해줬으면 좋겠습니다 ㅠㅠ 많이많이 구매할게요 감사합니다",
    "text112": "발색이 연해서 여러번 올려야 예뻐요 양은 조금 작은 편인 것 같아요",
    "text113": "다른 촉촉이 틴트에 비해 묻어남이 덜하고 발색은 잘돼요 크기도 작고 좋아용",
    "text114": "은은한 발색에 보습감이 좋아서 요즘 잘 쓰고 있습니다! 향도 좋아요"
  },
  {
    "brand_name": "더샘",
    "product_name": "더샘 새미스 에이드 샷 틴트 6colors",
    "price": "12000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019264415ko.jpg?l=ko",
    "review_name": "05 로즈 히비스커스",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000192644",
    "text1": "오 이거 잊고 잇다가 후기 쓰려고 간만에 봣는데 색 이쁘네용\n재발견햇어요..\n\n잊고 있던 이유\n1️⃣ 디자인이 귀여운데.. 20대 후반이라 그런가.. 밖에서 꺼내 바르기 좀 그랫어요\n근데 이거는 완전 개취니까요..\n전 안 귀여워서 그런지.. 나갈 땐 손이 안 가더라구요..\n\n2️⃣ 향이 ㅜㅜ 너무 별로에요 ㅜ\n인공적인 초콜릿이나 빵향 이런 것두 아니고 그냥..\n고무 같은 냄새?..\n이거 또한 개취일 수도 잇죠ㅜ 전 좀 별로엿어요\n\n요래서 잊고 있다가 다시 발라보니 나쁘지 않아요!\n컬러가 딱 봤을 때 레드브라운 느낌인데 착색이 핑크로 돼요\n그리고 발색 자체가 진하게 올라 오지 않고,\n투명하게 입술색 비치게 돼서 거의 톤 안 탈 것 같아요\n\n전 여름뮤트인데 입술색 비치게 살짝 발라주니 예뻣어요\n많이 얹으면 아무래도 착색도 되다보니 너무 딥해져서 가볍게 입술색 약간 비치게 발라주는 게 제일 예뻐요\n\n글로우 틴트들은 대부분 착색이 없는데 얜 착색이 있어요!!\n말했다시피 핑크인데 이게 완전 쿨한 핑크 느낌이라 여뮽인 제가 쓰기에도 자연스럽게 어울리는 것 같아요\n\n뉴트럴하게 가볍게 바를 립 찾으시면 추천합니당~\n웜한 립제품 정말정말 안 어울리는데 얘는 진짜 무난해요\n라이트톤 제외하고 모두한테 무난할 것 같네용",
    "text2": "이 틴트 구매한지 두달 안되는 것 같은데\n보이시나요? 거의 다 쓴거?\n이제 팁에 틴트액이 묻어나오질 않아요..ㅋㅋㅋ\n텍스쳐가 막 바르기 좋아서 기냥 냅다 썼더니 \n진짜 금방 다 써버린 것 같아요\n\n집 가까운 올영 오프라인 매장에는\n입점 되기 전이었는데 오특으로 떠서\n유튜브 보고 제품 발색 보고 구매했었어요\n컬러는 데일리하게 쓰기 좋은 로지한 컬러?\n미지근하지만 분위기 있는 색감 좋아하시는 분들께\n추천드려요!\n덧바를수록 조금 탁해지는 느낌이 있는 제품입니다\n\n몇번 바르다 알게된 건데 미세한 펄이\n자르르 깔리더라구요?\n이게 막 사이보그틱한 펄감이 아니라\n적당히 분위기있고 반짝반짝하니 \n색감이랑 어울리더라구요\n\n겨울이라 그런지 생각보다 분위기 있는 잔잔 미지근한\n컬러감의 틴트가 많이 나오는 것 같아요\n저는 쫌 더 쨍한 색감을 찾고 있는데\n같은 라인에서 사과레드 컬러 출시되면\n무조건 구매합니다!\n\n텍스쳐는 진짜 입술 부담없이 데일리로 바르기 좋았어요",
    "text3": "립 러버인 1인으로써 테스트 안해보고 구매한 립은\n정말 이번이 거의 처음인 것 같아요\n출시된지 얼마안되서 올리브영 오프라인 매장에는\n아직 거의 안들어 온 것 같더라구요\n그래서 리뷰보고 약간 감으로 구매했는데\n무난무난? 이번 겨울에 잘 쓸 것 같은 컬러입니다\n\n컬러는 웜한 로지한 느낌?\n그래서 얼굴에 형광등 켜주는 느낌은 아니구요\n차분하고 데일리하게 쌩얼에 잘 쓸 수 있을 것 같아요\n출근할 때 메이크업 거의 안하고\n썬크림에 톤업쿠션만 올리고 가는 편인데\n그런 가벼운 피부에도 이 컬러 뜨지 않고 괜찮더라구요\n약간 탁한 로지 느낌! 기냥 왠만한 웜톤피부 가지셨으면\n다 잘 어울릴 것 같아요\n\n제형은 물틴트 아니고 약간 글로이에 가까운 느낌인데\n입술에 올려두면 뭐랄까? 찐득임이 있어요\n그치만 전 오히려 이 제형이라 더 좋았어요\n입술이 쉽게 건조해지는 편인데다\n겨울이라 건조함이 더 심한데 특유의 이 제형이\n입술 각질도 눌러주는 느낌이었어요!\n잘 쓸 것 같습니다",
    "text4": "더샘에서 신상 틴트와 멜팅밤이 출시되어 오특으로\n판매되는걸 보자마자 두 가지 모두 선호하는\n색상을 구입하게 되었습니다. 멜팅밤도 나름\n괜찮았는데 새미스 에이드 샷 틴트도 꽤 괜찮아요.\n풍부한 수분감이 촉촉하게 스며들어  영롱한 광택을 연출해주는 글로우 립 틴트로 맑고 깨끗한 발색감이덧발라도 탁한 느낌없이 선명하고  수분텍스처와\n광택오일이 배합되어  입술에 보습감과 광택을\n동시에 느낄수가 있습니다.  이번에 구입한\n5호 로즈 히비스커스는 장미의  로맨틱함에 \n히비스커스의 강렬함을 더한 로즈 컬러로 발색이\n되고  6호 애플 시나몬은 사과의 달콤함과 시나몬의\n스파이시함이 느껴지는 오묘한 소프트 브라운으로 발색이 되는데 개인적으로 5호 로즈 히비스커스가\n더 마음에 들고 피부톤과 잘맞는 것 같습니다.\n그리고 틴트 케이스가 생가보다 작아서  휴대성도\n있습니다!",
    "text5": "여뮽이라 4호가 제일 잘 어울릴 것 같긴 했는데용\n저런 컬러 화장대에 이미 오천개 잇어가지구..\n새로운 컬러 사고 싶어서 제일 예뻐보이는 걸로 샀어요!\n\n더샘 제품은 컨실러 제외하고 아예 처음 사보는거였는데 오래 살아남은 브랜드인 이유가 잇네요..\n제형감 괜찮아요!!\n\n일단 오일막처럼 올라오는 글로시 틴트인데요\n탁기가 정말 하나도 없더라구요..\n투명하게 색이 쌓이는 게 맘에 들었어요\n입술 발색 보시면 처음 발색은 거의 투명하다 싶을 정도로 옅게 올라가요\n그래서 어 너무 색 없는거 아니야..? 하고 안쪽 위주로 더 얹어 주니까 색만 예쁘게 쌓이더라구요\n\n처음 도전해보는 컬러라 걱정했는데 되게 뉴트럴해요!\n손에 발색한 건 좀 웜한 느낌인데요\n착색이 궁금해서 치덕치덕 발랐거든요\n그래서 진해서인지 웜한 느낌인데 입술에 얹으니까 투명하게 발색돼서 엄청 뉴트럴해요!!\n저 웜한 립 정말 안 어울리는데 생각했던 것보다 훨씬 더 잘 어울려서 넘 만족스러워요..\n착색이 쿨핑크라 그런 것 같아요!\n쿨핑크 착색의 뉴트럴한 로즈브라운이라고 생각하면 될 것 같아요~\n투명해서 톤 잘 안 타는!!\n\n근데 별 4개인 이유는..\n지속력이 그렇게 좋은 것 같진 않아요!\n아직 제대로 외출은 안 해봤지만 입술에서 금방 날아가는 느낌이 들어요..\n글로시틴트 처돌이라 여러개 가지고 잇는데 그 중에 상위는 아닌 것 같아요!\n한달 동안 다시 제대로 써보고 돌아올게용\n\n아 그리고!! 향이ㅠㅠ 좀 별로에요..\n달달한 향도 아니고 실리콘 고무같은 냄새가 나요ㅠ",
    "text6": "용기가 너무 귀여워서 나오자마자 샀어요. 팁에 묻어있는거보다 조금 더 선명하게 올라오는 편이고 촉촉함이 오래가진 않아서 겉은 반짝이는데 속은 약간 건조한 느낌이 들어서 아쉽습니다.",
    "text7": "촉촉하고 부드럽게 발려요 6번이랑 고민 했는데 가을웜톤 5번 딱이에요 착색 살짝 있고 각질부각 없어요 나름 오래 유지 됩니다 요플레 현상 없어서 마음에 들어요! \n크기가 작아서 금방 쓸 것 같아요 손잡이 부분이 짧아서 쓰기 좀 불편항거 빼면 아주 만족합니다",
    "text8": "넘예 존예 양이 좀 아쉽지만 잘 쓰고 있어요 탱글한 입술 연출 표현하기 쉽고 발색도 괜찮아서 여기저기 추천하고 있어요",
    "text9": "바르면 바를수록 색이 딥해져서 생각보다 손이 잘 안가고있어요ㅠㅠ 하지만 색 자체는 이뻐요",
    "text10": "왼 : 03 리치 캐모마일\n오 : 05 로즈 히비스커스\n\n\n입술이 건강해보이는 적당한 광을 가지고 있어요\n글로스의 광은 너무 두깨씨 같아 보여서 부담스러우셨다면 이 립이 좋을 거 같아요!",
    "text11": "*저는 가을 딥 타입입니다 (베스트 컬러 : 버건디 계열)*\n\n저에게는 약간 더 색감이 진했으면 더 좋았겠지만 알고 구매했어요 민낯에 입술에 색감만 약간 주기 좋습니다!!",
    "text12": "패키지 너무 귀엽고 컬러도 없던 색상으로 잘 뽑아냈네요 ㅠㅠㅠ\n작아서 백에 넣고 다니기 딱이고 요즘 글로시 립에 딱이에요❤️❤️\n\n쌓을 수록 색이 예쁘게 올라와요!!\n5호 하나 사고 예뻐서 3호도 매장가서 데려왔어요!\n답답한 느낌도 없고 색상도 예뻐서 글로시 립 이걸로 정착하겠습니다!ㅎㅎㅎ",
    "text13": "탕후루 립에 딱이에요\n촉촉하고 글로시한게 오래가서 건조한 입술에 좋고\n처음부터 너무 진하지 않고 레이어드해서 바를수록 이뻐서 색이 점점 올라오는 느낌!\n2호 쿨톤에 진짜 잘어울림",
    "text14": "무난무난 웜톤 립이에욤 막 엄청난 메리트는 잘…모르겠지만 답답한 촉촉립 찾으시면 추천이욤",
    "text15": "무난무난..디자인은 독특하고 귀여운데 약간 보관이 힘든..색은 많이 보이는 색이라 손이 자주가진 않아요. 오히려 물틴트가 조금 보습감 있는 느낌",
    "text16": "우선 용기부터 너무 귀여워요~\n뭔가 독특한 모양이고 작아서 핸드백에 쏙 넣고 다니기도 좋을 듯 홥니다.\n발랐더니 뭔가 본인 입술처럼 자연스럽게 컬러가 표현이 되서\n착색은 좀 약한가? 했는데. 생각보다 착색 완전 잘 됨~\n이름이 에이드 샷? 이라고 하는데 그래서 그런지 수분감 있는 촉촉 텍스러라 되게 부드럽고 글로시하게 표현되는 제품입니당.\n제품 설명에 스밈광? 이라고 표현했던데 그 말이 딱 맞는 것 같아요. 촉촉하게 스며들어 은은한 광택감을 주는 틴트에요.\n또, 가볍게 발려서 여러번 덧발라도 안 무겁습니다.\n전 말린 장미 컬러를 좋아해서 5번을 구매했는데 너무 예뻐서 다른 컬러도 마구 지를까 생각 중입니다.",
    "text17": "05호랑 06호 샀는데 개 좋아여 착색도 미쳤고 근데 반전인게 사진 속 1번 틴트가 2번 틴트보다 더 찐해서 놀랬어요 2번 틴트가 더 연해요 둘 다 이뻐서 갈웜들은 고민하지 말고 걍 사세요",
    "text18": "요즘 글로스틴트에 빠져서 인스타보다가 유튜버분이 괜찮다해서 사봤어용\n제가 글로스 틴트는 매트립보다 중요하게 생각하는 부분이 많은데 \n일단 광은 오래 안가더라도 컬러는 착색력이 있어야하고 바를때 요플레현상 없어야하고 시간 지났을때 이상한 쉰냄새같은거 안나야 하는데..일단 냄새는 초코같은 달달한냄새인데 제 취향은 아니고 나중에 시간지나서 봐야할 것 같아요\n컬러 지속력이나 요플레현상 없어서 지금은 만족스러워요!\n너무 끈끈하지도 않고 적당히 쫀쫀해서 좋습니당\n가을웜 추정인데 1호랑 5호조합 좋아요\n오특때 싸게 샀습니당 패키지도 작고 귀여워요\n2호도 궁금한데 매장가서 테스트해봐야겠어옹",
    "text19": "색상이 너무 달라서 아쉬워요 근데 광택이 너무 이뻐서 입술이 통통하게 보여지는게 너무 맘에 듭니다 지속력도 짧아서 잠깐의 광택을 원하신다면 추천",
    "text20": "생각보다 양이 적고 작아요 근데 아주아주 귀엽고 발색도 좋고 촉촉해서 뽀뽀하고싶은 입술을 만들어줘요 최고.",
    "text21": "배송은 보통이엇고 \n발랏을때 촉촉함에 깜놀  \n한겨울에 바르기도 좋네요",
    "text22": "여기저기 많이 보이길래 좋아하는 컬러로 구매했어요. 겨울이라 촉촉한게 땡기네요.",
    "text23": "컬러도 예쁘고 입술도 건조하지않아서 좋아요.발색도 잘 돼요",
    "text24": "디자인도 귀엽고 컬러 고르기가 어려웠는데 계절에 맞게 너무 쨍하지않은 컬러로 고른것같아 맘에 들어요.입술 주름부각도 없고 건조함도 없어 괜찮네요",
    "text25": "으아아 진짜 개이뻐요 저는 더샘 틴트들이 이렇게 예쁜줄 몰랐음.. 드볼하고싶어요",
    "text26": "완전 맑은 로즈레드..? 느낌 컬러!\n갈웜 한번만 발라줘요",
    "text27": "촉촉하고 컬러도 무난하게 쓰기 좋아요 지속력은 촉촉해서 짧긴 한데 착색이 아주 살짝 있긴 해요",
    "text28": "뽐니님이 쓰신 거 보고 바로 구매해서 써봤는데 가격도 저렴하고 용량도 미니미 해서 가지고 다니기 너무 좋아요~!~! 만족쓰👍",
    "text29": "크기가 한 손에 들어와서 휴대성이 너무 좋네요! 그리고 발색이 존예탱구리에여 😍👍👍",
    "text30": "촉촉하고 좋은데 생각보다 겹바르면 색이 많이 어두워져요 .",
    "text31": "일단 디자인때문에 눈이 가서 구매했네요 ㅎㅎ\n촉촉하긴한데 지속력이 길진 않은듯",
    "text32": "5호랑 6호랑 두개샀는데 두개 같이 발라도 \n예쁘네요~\n향이 달달해서 좋아요~",
    "text33": "더샘 틴트 색상별로 구매해서 번갈아가면서 바르고있어요\n촉촉하고 부드럽게 잘 발려서 아주 만족합니다.\n다 쓰면 또 사려구요",
    "text34": "패키지도 귀엽고 발색도 잘되고 촉촉한데 지속력도 좋아요~!\n잘산템!!",
    "text35": "색은 이쁜데 점점 덧바를수록 뭔가 텁텁하게 발색되는 느낌? 들어서 잘 안써요ㅠ",
    "text36": "색도 예쁘고 광도 예쁘게돌아요 맘에 들어요~! 다음에 다른 색 사보랴구요",
    "text37": "1호 자몽허니 / 5호 로즈 히비스커스 두 가지 색상 구매했어요!\n봄웜톤 (소프트톤 추정) 이고 둘 다 잘 어울리는 것 같은데 5호 보다는 1호가 얼굴이 환해보여요!",
    "text38": "추천받고 구매했다가 괜찮아서 6호도 추가 구매했어용!\n발색이 생각보다 강하진 않아서 2-3번 덧발라줘야하지만\n발림성 좋고 광택도 예뻐서 만족합니다~!",
    "text39": "추천 받아서 구매해봤는데 인기 많은 건 역시 이유가 있네요.\n부드럽고 얇게 잘 발립니다. 너무 만족해서 친구에게도 추천했어요",
    "text40": "스미듯 표현되는 은은한 광이 예쁜 촉촉틴트!\n약간 뉴트럴한 로즈+무화과 색상이에요\n덧바를수록 광택이 더해져서 예뿝니당",
    "text41": "바를땐 수분감있게 촉촉하고 얇게 발리는데 촉촉함이 오래가진 않아요. 생각보다 탁하고 어두워서 아쉬워요.",
    "text42": "지속력: 중하\n발림성: 상\n촉촉함: 중상\n색감: 톤다운된 모브+채도 낮은 핑크\n얼굴색이 죽어보여용 \n밝고 화사한 색감으로 다른 것도 나왔으면",
    "text43": "색이 너무이뻐서 테스없이 샀는데 입술색 연한사람들이 더 잘어울릴듯 그나저나....아 너무 지속력 꽝...;; 당황",
    "text44": "뉴트럴한 로지 색상이에요\n쿨톤이 쓰기에도 나쁘지 않았지만 또 쿨한건 아니라서 웜톤이 쓰기에도 좋아요.이 라인 중  가장 딥한 컬러인듯\n스미듯 발리고 광택감이 너무 과하지 않아 예뻐요\n착색이 다른 색상에 비해 조금 진한 편입니당",
    "text45": "쨍한 색상도 나왔으면 좋겠네요 \n촉촉하고 잘 발리고 오버립 하기도 좋아요\n자몽삭, 레드 코랄, 진한 쿨핑크, 레드오렌지 등등 밝고 쨍한 것도 나왔으면 좋겠어요",
    "text46": "톤다운 로즈컬러라 데일리로 바르기 좋아요\n곧 봄이니까 화사하고 쨍한 색도 나오면 좋겠어용",
    "text47": "촉촉하게 잘 발리는데 발색은 조금 약한것 같아요\n색깔이 예쁘고 케이스가 귀여워요",
    "text48": "용기 디자인이 엄청 귀여워요\n색깔이 예쁜데 사진보다는 조금 연하게 발색되는것 같아요",
    "text49": "매일 매트한 틴트만 쓰다가 글로시한고 쓰니까 몬가 겨울 이럴때 건조할때 죠아용",
    "text50": "뉴트럴하긴 한데 쿨톤보다는 웜톤에게 더 잘어울릴 듯한데 색이 너무너무 예뻐서 잘 쓰고 있어요",
    "text51": "색 보이는 그대로 올라오는데\n다만 지속력이 짧아서 아쉽습니닷",
    "text52": "색깔 마음에 듭니당\n쿨톤이 바르기에 좋아요\n데일리 립으로 추천",
    "text53": "더샘 제품 오랜만에 써보는데 넘넘 좋네요!!\n작아서 휴대하기도 편하고 아무렇게 막 발라도 예뻐서 좋아요",
    "text54": "코덕이라서 제품 하나를 끝까지 잘 못 쓰는데 웜로즈라서 휘뚜루 잘 썼어요",
    "text55": "시간이 지날 수록 좀 딥해지는 거 빼고정말 색이 첨엔 너무 예뻐요",
    "text56": "생각보다 발색이 시간의 지남에 따라 딥해져요 뮤트가 쓰기 살짝 아쉽",
    "text57": "지속력 좋고 너무 심한 광도 ㅇㅏ니고 딱 좋아요\n패키지도 귀엽고 꽤 오래 썼는데 냄새 변하는것도 없네용\n초콜렛같은 단냄새라 취향이 아니긴한데 쉰내같은거 안나서 넘 좋아요 1호+5호 조합 좋아용!",
    "text58": "가을뮤트라 바르기에 약간 어둡긴하네요 무난템으로 바르는중",
    "text59": "가을딥이면 무조건 구매하세요!! 그리고 아침에 빵먹고 우유먹고 커피 마셨는데 지속력이 대박이네여",
    "text60": "틴트라기엔 발색력이 너무 아쉽고 그냥 립글로즈 바르는듯한 느낌",
    "text61": "뭐랄까 촉촉립을 원했지만 끈적립?! 이랄까 그리고 색감이 생각보다 어두움!",
    "text62": "촉촉한데 지속력도 좋은 편이라 \n자주 사용하게 되네요! \n물론 컬러도 이쁩니더",
    "text63": "가격도 착한데 컬러도 너무 이쁘고\n촉촉해서 맘에 들어요!! 추천합니당",
    "text64": "개인적으로 케이스가 진짜 귀엽다고 생각해요 근데 너무 작아서 자꾸 사라져요…",
    "text65": "컬러랑 케이스는 예쁜데 ㅠㅠ 지속력이 조금 짧은 것 같아 아쉬워오유",
    "text66": "생각했던것 보단 텁텁하게 발리지만 차분한 컬러감이라 데일리용으로 좋아요 오늘좀 누디하지만 포인트는 주고싶을때 휘뚤마뚤 바르는템",
    "text67": "첨에 샀다가 맘에 들어서 드래곤볼 해써요 이 색이 젤 손 자주 감!!!",
    "text68": "색이 생각보다 탁하게 올라가서 손이 잘안가네요ㅜ케이스는 귀엽고 작아서 휴대하기 좋을것같아요",
    "text69": "촉촉하게 부드럽게 잘 발려요 묽은 느낌의 제형이고 \n멜팅 밤 같이 샀는데 멜팅밤 보다는 덜 반짝거려서 조금 더 자연스러운 느낌 입술이 건조해지지 않아서 립밤 따로 안발라도 되고 촉촉한 립글로스 같은 느낌",
    "text70": "립 신상품 나온거보고 사실 케이스가 이뻐서\n샀는데 너무 촉촉해서 만족합니다. :)\n\n사용감도 편하고 바른후 입술도 편안해서\n좋습니다!",
    "text71": "촉촉하고 발림성도 부드럽고 컬러도 예쁘지만 지속력이 확실히 짧아요",
    "text72": "돈아깝고 \n발색이 안되네요\n틴트라고해서 샀는데\n그냥 립글로스\n\n\n저는 비추입니다",
    "text73": "수분감이 많아서 요플레?현상이 좀 있긴한데 발색력이 좋고 색이 예뻐요",
    "text74": "색이 너무 예뻐요! \n웜톤 분들께 잘 어울릴 거 같아요. \n틴트가 작아서 휴대하기에 간편해요!",
    "text75": "더샘 브랜드를 좋아해서 사고 싶던 틴트인데 세일할 때 9,600원에 구매했어요! 예뻐요😍",
    "text76": "촉촉하고 발색도 잘되어 좋아요\n사용하기도 편하고\n오래지속 됩니다",
    "text77": "발림성이 이주 젛음. 부드럽고 발색도 잘되고 색이 이쁨. 지속력은 조금 약함. 기격대비 좋음👍",
    "text78": "쿨톤도 바르기 좋은 데일리한 립 색상이에요!\n잘사용중입니다 ㅎㅎ",
    "text79": "요즘 날씨때문에 입술이 좀 건조해져졌는데 각질부각없이 예쁘게 발려서 좋아요",
    "text80": "겨쿨도 쓰기 좋은컬러에요! 무난하니 잘 사용할수 있을듯 합니다 ㅎㅎ\n크기도 미니미해서 잘 사용중이에요! ㅎㅎ",
    "text81": "색, 케이스가 이쁨. 발림성 지속력이 아주 좋음. 컵이나 빨대에 묻지 않음👍",
    "text82": "솔직히 가격 좀 비싸지만 생갈 너무 잘 나와요~~! 그리고 배송도 빨르고 너무 최고",
    "text83": "촉촉 하게\n지속 되고\n색사잉 이뻐서 두개째 구매 합니다.\n배송도짤라요",
    "text84": "케이스 너무 귀엽고 색감도 맘에들긴 하는데 제 입술엔 자극이 좀 있어요",
    "text85": "3개째 살 정도로 진ㅁ저.. 강추입니다....\n꼭 사세요 진짜",
    "text86": "상품 만족합니다.배송도 엄청 빨라요. 많이 파시고요 다음에 또 이용 할께요. 좋은 하루 되세요.",
    "text87": "화면보단 더 어둡고 브라운이 더 섞인 어두운 MLBB 컬러에요  레드빛이 더한 컬런줄 알고 화면색상만 보고 주문했는데 많이 아쉽네요. 밝지않거 어두운 로즈빛ㅠㅠ",
    "text88": "솔직히 지속력은 너무 안좋지만 색상이랑 크기가 정말 맘에 듭니다",
    "text89": "발색력이 별로네요 \n틴트형식이라 지속력은 없는거같은데\n주머니에 쏙넣고다니기좋은거같네요",
    "text90": "틴트모양이 너무 귀여워요ㅋㅋ\n근데 양이 너무 적어서 아껴써야될듯 ㅜ",
    "text91": "거울 보지않고 바르기 좋아요! 생각보다 지속력이 좋아요  만족중이에요",
    "text92": "최근 촉촉립중에서 제일 마음에 드는 틴트예요 저는 원래 작은사이즈를 좋아해서ㅠㅠ 다 사고싶네요"
  },
  {
    "brand_name": "더샘",
    "product_name": "더샘 새미스 에이드 샷 틴트 6colors",
    "price": "12000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019264415ko.jpg?l=ko",
    "review_name": "06 애플 시나몬",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000192644",
    "text1": "제품 사진이나 다른 리뷰 사진, 영상들 찾아보니까 저만 이런 것 같긴 한데 색이 거의 웜하고 톤 다운된 보라색, 갈색, 분홍색(붉은색)이 묘하게 섞인 느낌이었어요.\n물론 색 자체는 너무 예뻐서 저는 너무 만족하고 있는데 제품 설명 사진 같은 색은 아닐 수 있다는 점 참고하세요!\n저처럼 가을 다크이신 분들께 추천합니다.",
    "text2": "더샘 캔디무스틴트를 그 유치한 케이스(?)도 이겨내고 오래오래 좋아했던터라 신상나왔다길래 궁금해서 사봤어요.\n일단 결과적으론 만족!!!\n\n부드럽고 촉촉한게 발림성은 짱 조음\n바를땐 수분처럼 촉촉하고 끈적임은 거의없는데 \n초반엔 오일 립밤바른것 같은 보습감도 있어요.\n광택이 쟈르르르 예쁘게 올라오고\n애플시나몬 샀는데 색감이 뭔가 흔치않은데 예뻐요.\n손등보다 입술에 올리면 좀 더 투명하고 은은한 색으로 발색되고\n맑은타입이라 첨엔 좀 연한가 싶은데 \n두번 올려주면 좀 진해짐ㅎㅎ\n케이스도 제법 귀엽습니당 캔디틴트는 밖에서 꺼내기 살짝 부끄러웠는데ㅋㅋㅋ이건 괜찮아요\n\n아쉬운건 팁이 좀 짧아서 윗입술 바를땐 뭔가 어정쩡해서\n살짝 불편하고 지속력이 생각보다 길지 않아요.\n그래도 색감때문에 재구매 의향은 있슴다",
    "text3": "더샘에서 신상 틴트와 멜팅밤이 출시되어 오특으로\n판매되는걸 보자마자 두 가지 모두 선호하는\n색상을 구입하게 되었습니다. 멜팅밤도 나름\n괜찮았는데 새미스 에이드 샷 틴트도 꽤 괜찮아요.\n풍부한 수분감이 촉촉하게 스며들어 영롱한 광택을 연출해주는 글로우 립 틴트로 맑고 깨끗한 발색감이덧발라도 탁한 느낌없이 선명하고 수분텍스처와\n광택오일이 배합되어 입술에 보습감과 광택을\n동시에 느낄수가 있습니다. 이번에 구입한\n5호 로즈 히비스커스는 장미의 로맨틱함에\n히비스커스의 강렬함을 더한 로즈 컬러로 발색이\n되고 6호 애플 시나몬은 사과의 달콤함과 시나몬의\n스파이시함이 느껴지는 오묘한 소프트 브라운으로 발색이 되는데 개인적으로 5호 로즈 히비스커스가\n더 마음에 들고 피부톤과 잘맞는 것 같습니다.\n그리고 틴트 케이스가 생가보다 작아서 휴대성도\n있습니다!",
    "text4": "가을웜톤은 꼭 구매하기로 저랑 약속하세요\n포인트로 사용해주면 기절합니다",
    "text5": "애플 시나몬은 진짜 예쁜 가을웜톤 틴트임..\n제발 발라주세여 광도 미침",
    "text6": "더샘에서 새로 틴트 나왔다고 해서 바아로 두개 구매했어용ㅋㅋ컬러들은 다 무난하게 많이 나오는 컬러들이엿고 전 코랄빛이랑 무화과빛 좋아해서 그렇게 1개씩 구매햇어요\n사진 발색한거 위에가 2호 밑에가 5호에용 광이쁘게 올라옵니다ㅎㅎ\n\n패키지는 좀 짧고 통통한 매니큐어 같이 생겻어요ㅋㅋ귀엽고 은근 열때 불편할것 같앗는데 그러진 않더라구요~~",
    "text7": "생각보다 광이 없고 촉촉함이 오래가지 않아요 ㅠ 컬러는 나쁘진 않은데, 공홈보다 채도 있는 컬러라 가을뮤트보단 봄웜에게 추천드립니다. 손이 안가서 구매하고 두번 사용했어요 ..",
    "text8": "설명 색감보다는 화사한 mlbb 핑크 느낌이에요 ! 가을뮤트가 화사하게 쓰기 좋은데, 생각보다 촉촉함은 금방 날아가서 아쉬워요 ㅠ",
    "text9": "발림성❗️\n\n먼저 제일 칭찬하고 싶은 부분은 발림성이에요 보통 촉촉하고 광나는 틴트들은 너무 무겁게 발리거나 너무 오일리 해서 부담스러운 부분이 있는데 이 틴트는 가볍고 얇게 발려요! 그래서 주름도 잘 메꿔줘요 한 콧 바르고 두 콧 바를 때의 느낌이 달라서 원하는 느낌에 맞춰서 연출하면 됩니당 \n\n색상❗️ (6호 애플 시나몬)🍎\n\n조금 아쉬웠던 부분은 실제 공홈 발색 샷과 조금 다른 점? 제가 젤 기대했던 6번 애플시나몬 색상은 브라운 느낌보다는 자색 고구마에서 살짝 연한 색상이에요 근데 좀 지나니 색이 붉게 변하더라구요 그래서 다행이다! 맘 놓고 바를 수 있겠다 느꼈어요 웜톤분들은 꼭 6호 애플 시나몬! (브러쉬 사진이 실 색상이랑 비슷해요)\n\n5호 (로즈 하비스커스)🌹\n\n딱 생각하는 로즈 mlbb 색상이에요 웜쿨 가리지 않고 다 바를 수 있을 거 같아요 공홈 발색 샷 보다는 조금 어두운 감은 있어요! 하지만 맑게 발려요 두 콧 정도 바르면 딥해지는 매력적인 색상인 거 같아요 (브러쉬 사진이 실 색상이랑 비슷해요)\n\n디자인❗️\n\n립 제품의 경우 너무 길거나 너무 두꺼우면 소지하고 다니기 불편하지만 더샘 에이드샷 틴트는 앙증맞게 주머니에 쏙 들어가는 크기라 손이 자주 갈 수밖에 없을 거 같네여\n\n지속력+착색력❗️\n\n촉촉+광 나는 틴트는 특성상 지속력이 좋지 않은데 이 틴트는,,,집에서 바르고 잘 때 쯤 보니 정말 깜짝 놀랄 정도록 지속력이 좋았어요 촉촉이 틴트들을 바르면 나중에는 맨입술로 돌아오는 경우가 허다한데 이 틴트는 그 색 그대로 착색이 되더라구요 정말 체고!  \n\n더샘 틴트 더 내줘요...제발이야ㅜㅠ 페xxx라꺼 못 써ㅜㅠ\n\n📍웜톤 추천 6호 애플 시나몬 5호 로즈 히비스커스📍",
    "text10": "☑️ 제 피부톤은 23호 가을웜톤입니다. 컬러는 화면과 비슷하다고 생각해주시면 될거같습니다\n\n❤️컬러 안착 전후가 별로 차이나지않아 매장에서 테스트해보신다면 처음컬러 그대로라고 생각해주셔도 될거같아요.\n추천 퍼스널컬러로는 가을 뮤트~가을 딥 분들에게 베스트 될거같네요!\n착색도 꽤나 있어서 생각보다 유지력이 좋구요! 립라이너와 같이 사용하시면 진짜 이쁜입술 만들수있습니다! 가을~초겨울에 발라주면 완전 가을 그 자체입니다\n\n💔생각보다 회끼가 돌아서 입술이 작아보여요 개인적으로 오버립해주고 포인트 컬러로 사용하시는거 추천드려용",
    "text11": "모브 컬러가 그냥 바르면 좀 칙칙한데 좀 웜한 컬러 바르고 올리면 오묘하고 너무 예뻐서 다른 컬러도 사봤어요 근데 색감이 특별하진 않고 무난합니다 투명한 제형 특성상 입술색이 진하면 꼭 베이스 깔고 발라야 해요!! 촉촉한 광 지속력은 그리 오래 가진 않아요",
    "text12": "착색은 생각보다 심하지 않아요.\n그래서 지속력이 아주 약간 아쉽긴한데\n수분폭탄같이 촉촉한 사용감이랑 색감때문에 맘에들어요.\n촉촉한 느낌이 답답하지 않고\n몇번을 덧발라도 탁해지지 않고 맑은 느낌이라\n외출때 립밤 필요없이 이것만 들고나가요.\n세일때 또 살겁니당",
    "text13": "한 달 사용후기에용 이 틴트는 일 가든 여행 가든 필수템으로 챙겨댕겨요 써보니까 단독으로 써도 정말 예쁘지만 립글로즈를 곁들여 바르니까 더 빛을 발하더라구요 이 제품이랑 같이 썼는데 (에스쁘아 꾸뛰르 립 글로스 글래시어  )광도 더 이쁘고 도톰해보이고 원래 입술 주름이 많은 편인데 주름을 진짜 예쁘게 메꿔줘요 이젠 이 조합은 평생 바를겁니다,,,여름에도 발라야지..! (아 써보니까 용기 뚜껑이 좀 헐거워져요 그래서 틴트 입구 잘 닦으면서 사용하시길 바래요)",
    "text14": "최근에 산 립제품 중에 은근 손이 잘 가서 잘 쓰고 있어요~~그냥 바쁠 때 대충 휙휙 바르고 가기 좋더라구요 \n제품 자체도 작아서 휴대하기 좋고 (물론 통통하지만ㅜ) 입술에 광도 이쁘게 올라와요! \n\n컬러는 톤다운된 가을웜의 컬러~~ 휘뚜루마뚜루 바르기 좋습니다ㅎㅎ",
    "text15": "원래 입술색이 좀 있는 편이지만 발색이 티가 많이 안나는게 많이 아쉽습니다..🤔 번들거리는 컬러 립밥 정도?\n하지만 글로우한 립치고 많이 끈적이진않고 코팅 된 느낌이라 사용감은 나쁘진않았습니다! 매트한 립으로 베이스 깔고\n위에 얹어주는 용도로 잘 사용할 것 같습니다!",
    "text16": "구매하고 취소 안되는 상태로 넘어갔는데 다음날 오특이 떴어요..ㅠㅠ일단 더샘하면 저는 예전에 그 캔디모양 틴트가 떠오르는데요. 컬러는 예뻤지만 보틀자체도 어플리케이터도 너무 불편하고 디자인이 저에게 많이 유치했었죠. 이번에도 좀 짧똥한 모양이 다른 틴트 디자인과는 차별화가 되는데 뭔가 미묘하게 너무 짧아서 좀 불편한 감이 없진 않습니다. 바틀 디자인 때문에 구매 보류하려다가 색상이 너무 취향인듯 해서 구매했는데 생각보다 착색이 올라오고나면 딥하고 붉은 빛이 많이 돌아서 좀 아쉽습니다. 컬러를 잘 뽑았으려나 하고 기대했는데 컬러도 질감도 그냥 무난무난하고 별다른 특징은 없는 느낌이라 좀 아쉽습니다. 가격대비 메리트는 그다지 없는 느낌이라 굳이 구매하셔야 한다면 앞쪽의 맑은 컬러들을 더 추천드리고 할인 할 때까지 꼭 기다려서 구매하시기를 추천드립니다.",
    "text17": "세상에 어제 구매했는데, 오늘 오특이 떴어요...이런 기분 오랜만이네요? 금액쿠폰을 썼지만 별로 이득 체감이 안됩니다. 허허허...일단 더샘하면 저는 그 캔디모양 틴트가 떠오르는데요. 컬러는 예뻤지만 디자인이 저에게 많이 유치했었죠. 이번에도 좀 짧똥한 모양이 다른 틴트 디자인과는 차별화가 되는데 뭔가 미묘하게 너무 짧아서 좀 불편한 감이 없진 않습니다. 바틀 디자인 때문에 구매 보류하려다가 색상이 너무 취향인듯 해서 구매했는데 생각보다 착색이 올라오고나면 딥하고 붉은 빛이 많이 돌아서 좀 아쉽습니다. 컬러를 잘 뽑았으려나 하고 기대했는데 컬러도 질감도 그냥 무난무난하고 별다른 특징은 없는 느낌이라 좀 아쉽습니다.",
    "text18": "인스타에서 광고 영상 보고 \n너무 예뻐서 홀린듯이 구매했어요 😍😍\n\n패키지 생각보다 훨씩 귀엽고 요즘 브라운, 누드 컬러에 빠졌는데 다른 곳에서 못보는 진짜 오묘한 브라운 컬러라 너무 예뻐요! 이게 요즘 유행하는 미지근한톤이라는 건가여 🤎🤎\n\n특히 가장 맘에 든건\n착색이 어착핑이 아니라는 것!\n\n리무버 안쓰고 폼 클렌징으로만 지웠는데\n컬러 남아있는거 보고 놀랐어요\n\n완전 수분 틴트보다는 \n광 올라오는 물과 젤리가 살짝 섞인 느낌인데\n또 찐덕한 느낌은 아니라 사용감도 편해요",
    "text19": "틴트 덕후라 틴트 떨어질 때 쯤 구매해본 신상틴트\n앙증맞은 디자인 무엇? 미니백에 쏘옥 들어가는 앙증맞은 사이즈라 너무 귀엽네요^^\n\n첫 터치는 수분감 낭낭하더니\n바른 후에는 고급스런 광이 올라와서 데일리로 쓰기에 부담없는 제형.\n그리고 은근 광이 오래 유지되고 입술이 탱탱해 보여요.\n여기에 립펜슬로 오버립 해주고 볼륨감까지 살아주니\n확실히 화사해? 보이네요",
    "text20": "원래는 발색 쨍하고 매트한 질감의 립제품 선호하는데 겨울이다보니 쉽게 건조해져서 구매해봤어요. 발색은 예상했던 색보다는 붉은끼가 조금 덜 했구요, 지속력은 좋습니다. 그리고 입술 건조함이 많이 없어져서 입술 건조할때 바르기 좋은 제품 같아요.  케이스도 아담해서 휴대성도 좋네요 추천합니다 !",
    "text21": "* 일단 모양부터 꿀단지 같고 너모 구ㅏ여워요….. 🍯\n* 웜톤이다? 애플 시나몬 써야함. \n   안 쓰면 잡혀가요. \n가끔 품절될 때가 있어서 무서운 저는 산 지 얼마 안 가 하나 더 쟁여논 거 있쬬? \n* 두번째 사진은 30초-1분 정도 지나고 휴지로 빡빡 닦았는데 저정도 착색력 남아요.ᐟ.ᐟ \n* 더샘은 이제 틴트 맛집😛",
    "text22": "실제로 보면 약간 모브 느낌 나긴하는데 사진에는 제가 원하는 컬러로 나오네요! 촉촉하고 좋아요~ 왜 아직 안유명한지 모르겠는데 케이스도 예쁘고 색도 예쁘고 너무 좋아요",
    "text23": "손등에 발라보면 색은 이쁜데 ㅠㅠㅠ 발색이.. 되는건지 마는건지 잘 모르겠어요ㅠㅠ",
    "text24": "레이어드에 따라 색상을 다양하게 연출할 수 있어서 좋아요. 자주 사용하고 있습니다. 재구매 의사있습니다.",
    "text25": "색상이 마음에 들어서 자주 사용할 것 같아요. 메이크업에 따라 연하게 또는 진하게 조절하여 사용할 수 있습니다~! :)",
    "text26": "생각보다는 덜 누렇고 예쁜데 저는 진짜 글로시한게 안어울리네오 ㅋㅋㅋ",
    "text27": "진짜 너무 맘에 드는 틴트에요\n용기도 완전 귀여운데..\n색깔도 예쁘고 끈적이지도 않구욧!!\n애플 시나몬 여쿨 분들도 가을 화장할때 발라보세요 \n넘예에요 ㅋㅋㅋ\n사진 순서 위>아래\n더샘 애플시나몬 > 롬앤 누가샌드 > 롬앤 베어그레이프",
    "text28": "좋아요 ㅠㅠ!! 색갈도 아주 맘에 드는것이고 매장에서도 팔앗음 좋겟네여",
    "text29": "지속력은 그닥 안 좋은 거 같은뎅 색깔 에뻐 미쳐브려용 💕💕",
    "text30": "솔직히 사고 싶은 립이 디게 디게 많아서 화장대에 쌓여있는 립 제품 짱 많은데 ㅋㅋ 그런 거 따졌을 때 딱 괜찮은 용량&가격이에요!!!! 립 발색도 예쁘고 휴대성도 좋고 만족합니당 😆",
    "text31": "5호. 6호 구매했는데 각자 단독으로 발라도 예쁘고 5호 베이스로 깔고 6호를 포인트로 올려도 예쁘네용!! 가격도 저렴해서 전색상 다 사고 싶을정도에여 ㅋㅋ 🩷",
    "text32": "입술색 차이인지는 모르겠지만 상품 상세사진이랑 넘..달라요",
    "text33": "디자인도 예쁘고 잘 발려서 좋은데\n착색이 돼서 그런가 계속 덧바르면 탁해지는것같음",
    "text34": "입술색 진하거나 자연스러운색 잘티안나는 입술색이면 진짜 너무 자연스러울수도있어요 케이스 귀여워서 샀습니당",
    "text35": "일다누바를때 형기가 달달합니다\n발색도 잘 나오는 편이고 \n촉촉한데 약간 머리카락 달라붙는….. \n디자인도 너무 예뻐요~",
    "text36": "더샘 틴트 색상별로 구매해서 번갈아가면서 바르고있어요\n촉촉하고 부드럽게 잘 발려서 아주 만족합니다.\n다 쓰면 또 사려구요",
    "text37": "일단 묽어여\n색상이 그래서 진하게 표현되는건 아니에요\n그냥 수분감빵빵한거조아하시는분들이 좋아할듯",
    "text38": "5호 샀다가 마음에 들어서 애플시나몬도 구매했어요☺️\n발색이 생각보다 강하진 않아서 2-3번 덧발라줘야하지만\n발림성 좋고 광택도 예뻐서 만족합니다~!",
    "text39": "추천 받아서 구매해봤는데 인기 많은 건 역시 이유가 있네요.\n부드럽고 얇게 잘 발립니다. 너무 만족해서 친구에게도 추천했어요",
    "text40": "5호다 색은\n이게 더 이뻤어요 지속력이 너무 꽝.... ㅠㅠ 두개 산거 어쩌나",
    "text41": "좀 너무 묽어서\n바를때 말리는데 시간이 좀 걸린다해야하나,,\n하지만\n지속력도 나쁘지않고 발색도 나쁘지않음. 평타",
    "text42": "금방 입술이 말라서 아쉬워요\n입술이 편한 제형은 아닌거같아요",
    "text43": "번들거리지 않는 예쁜광에 너무 웜한 색일까봐 걱정했는데 적당히 모브빛이 살짝 돌아서 쿨도 바르기 괜찮은거같아요!",
    "text44": "질감은 좋은데 색상이 아쉽네요ㅠㅠㅠ 다 탁해서 아쉬웠습니다",
    "text45": "생각보다 레드기가 없고 탁한 브라운 색만 있어서 안색이 칙칙해보여요 이거 기대하고 샀는데 5호가 더 손이 가요",
    "text46": "사진보다 실제 발색이 조금 더 탁한 것 같아요\n지속력은 보통이지만 발림성이 좋고 촉촉해요",
    "text47": "엄청 촉촉하고 딱 예쁜 mlbb 컬러라서 손이 자주 가네요\n사진보다는 조금 발색이 연하게 되는것 같긴 해요",
    "text48": "일단 공홈 발색이랑 차이가 좀 큽니다!! 사람에 따라 다르겠지만 제 입술이랑 손에서는 조금 더 어둡고 붉게 발색이\n나와서 조금 아쉬웠지만 나름대로 색이 오묘하고\n꽤 이뻐서 괜찮았어요!\n착색도 좀 있는 편이고 입술에서 가벼운 느낌은 아니고\n살짝 끈적해요! 엄청 무거운건 아닙니다! 광도 은은해요!\n\n\n🙆‍♀️총평 \n웜톤!!중에서 가을웜톤에게 아주 추천합니다\n베이스립 위에 바를 데일리 포인트 틴트를 찾는다면\n이거 추천드려요!! \n취향에 따라 위에 누드한 립글로즈를 얹으면 더 이쁩니다!\n저는 그래도 만족이라서 추천합니다!!",
    "text49": "아주고냥 요물일세 ㄷㄷ이거 대박인게 다른 틴트들은 뚜껑이 그냥 돌려서 닫는 경우가 많은데 이건 세는거 방지하려고 뚜겅 돌리는쪽에 턱이 있어서 마지막에 똑딱 잠겨서 샐 걱정 없는게 쫌 많이 괜찮았슴동 그리고 색깔 쫌 스껄함요 skrr 그리고 이쁨 걍 너무나도 이쁘고 촉촉함이 시간이 지나면 오일리하게 올라오는 광인데 그 오일리함이 막 묻어나는 오일리함이 아니고 답답라지 않고 굉장히 가벼워서 좋아욥 추천합니동>~<",
    "text50": "엄..일단 저 정말 계속 사서 쓸 자신 있는데ㅠㅠ 올리브영 매장에서 살 수 있게 해주시면 안 되나요ㅠㅠ 배송비가…\n어쨌든😋 제품은 애플시나몬을 사용해봤는데요!\n제가 입술이 너무 건조해서 매트한 건 아예 못쓰고(색이 뜬다고나 해야할까요;;)\n타사제품을 써봤지만 발색이 너무 약하고, 글로우도 어중간 하다고나 해야할까요,,\n틴트 중에서는 이 제품처럼 쭉 쓸 수 있었던 건 없었거든요;; 그래서 너무 좋았어요😊\n샷 틴트 용기?가 너무 동글동글 귀여워서 다른 분들 눈에 확 띄었는지 귀엽다는 이야 많이 들었어요! \n브릭색이 조금은 찐하게 발색되고, 촉촉한 틴트를 찾고계신다면 완전 추천 드립니다!!",
    "text51": "솔직히 더샘 립은 기대안했는데\n예상외로 최근 산 립 중 젤 이쁨\n한번 슥 바르면 맑은 광이 훅!\n탱글하고 맑은 유리알 광택이 딱 예쁠 정도로만 올라와요\n겨울에 어두운 컬러 옷 많이 입는데 \n입술만 동동 뜨는 거 싫다면 요거 바르세요\n틴트치고 꽤 촉촉해요.\n컬러도 너무 맘에 들어요",
    "text52": "색이 생각보다 어둡지만 촉톡해서 좋아요! 밝은 틴트랑 같이 쓰면 톤다운 용으로 아주 좋아용",
    "text53": "생각보다 색이 좀 어둡긴 했지만 그래도 촉촉하니 젛았어요! 저는 오히려 이 틴트를 볼에 발라주니까 광도 있고 좋더라구요! 하이라이터처럼 촉촉하게 표현도 가능하구요",
    "text54": "그냥 급해서 구매한 건데 수분감 너무 좋아요!!!!! 글로시해보이는데 생각보다 묻어나는 것도 없고\n저처럼 귀찮아서 입술 각질 관리 잘 안하시는 분한테 추천",
    "text55": "부담스럽지 않게 예쁜 광이 매력입니다 매끈한 광이 넘넘 예쁘고 색감도 진짜 분위기 짱",
    "text56": "너무 부답스럽지 않은 자연스럽고 고급진 수분광이 올라오면서 넘 예뿌네요 컬러도 존예..",
    "text57": "촉촉한 느낌의 사용감은 좋은데 지속력이나 착색부분이 크게 마음에 들진 않아서 별 뺌 빌더블 텍스쳘라고 했는데 글로우틴ㅡ 가 다 그렇깄지만 컬러가 쌓일수록 진해지는 느낌보다는 착색이 올라와서 맘에 안듬.. 그래도 색은 예뻐요",
    "text58": "발색 진짜 아름다워욜…… 근데너무진하긴해근데그건진한게안어울리는내잘못이긴해근데너무예뻐서그냥바르긴해 향도 ㄱㅊ고 이건 발색에 반해서 그냥 산거라서 제 퍼컬에 맞는 거 있으면 바로 사려구요!!!",
    "text59": "너무 만족해영 색감보고 반해서 샀는데 발색 진짜 이쁘게 잘 되고 지속력 면에서도 강한 것 같아요 착색이 이뿌게 잘 되는 듯",
    "text60": "너무 귀엽게 생겼어요..광도 너무 에쁘고 색도 너무 예뻐요. 다른색도 구매하고 싶어요..",
    "text61": "발색이 약간 아쉬운게 색이 많이 돌아감 이런 수분감 있는 글로우 틴트들 대부분 컬러가 잘 돌아가긴 하는데 이것도 ... 칙칙한 톤으로 컬러가 돌아가서 자주 덧바르지 못하는게 아쉬움 처음 발라놨을땐 예쁜데 약간 그게 아쉬움 ㅜㅜ",
    "text62": "진짜 너무 예뻐요!\n투명하게?발리고 색도 너무 마음에 들어요!\n단종되기 전까지 계속 살 예정이에요,,",
    "text63": "색이 너무.. 진짜 갈색에 가까워서 손이 잘 안가긴하는데 그래도 중앙에 살짝 바르면 예쁜것 같기도..?",
    "text64": "생각보다 너무너무 갈색느낌이여서 조금 당황했지만 그래도 잘 쓰고 잇더둅",
    "text65": "진짜 색도 너무 이쁘고 통도 너무ㅠ귀여으ㅓ요ㅠㅠㅠ❤️❤️",
    "text66": "색이 진짜 너무 완전 짱짱 엄청 이쁘고 틴트 용기..??? 그거도 되게 구ㅏ여워용",
    "text67": "진짜 너무 충격먹었어요!! 너무 좋아요!! 색깔이 진짜 너무너ㅜ 이쁘고 진짜 발색력도 짱ㅁ장 좋아요 진짜 정착탬",
    "text68": "용기도 귀엽고 색감도 맘에 들어요 이런 류 중 젤 안 딥해짐 첨 색 그대로",
    "text69": "유튜버가 추천해서 샀는데 컬러는 예쁘지만 촉촉립파로서 사용감은 조금 아쉬워요! 광택도 약하고 수분감이 생각보다 오래 유지가 안되서 손이 몇 번 안간 템입니다ㅠ",
    "text70": "두 개 먼저 샀다가 넘 맘에 들어서 다른 색상들도 다 추가 구매했어요 색상 넘 예뻐요!!",
    "text71": "굿굿 완전 좋음 개짱 좋음 착색 잘 되는 촉촉한 틴트 처음 발라봄….",
    "text72": "작아서 귀엽고 휴대하기가 편해요 색도 마음에 듭니당~!ㅎㅎ",
    "text73": "다음엔 할인 더 해줬으면 좋겠습니다 ㅠㅠ 많이많이 구매할게요 \n너무너무 대만족입니다~~ 올리브영 상품은 항상 후회안하는거 같아요 감사합니다",
    "text74": "세일하길래 사본건데 기대 이상이에요 제품도 귀엽게 생겨서 좋아요 ㅎ",
    "text75": "완전 만족하면서 사용하고있습니다~~ 지인들에게도 추천해줬어요~~\n세일 더 많이많이 해주세요~~ 항상 좋은 올리브영~~~",
    "text76": "발색이 상세이미지처럼 진하진 않아서 실망이네여.. 생얼에 틴트만 바를때 사용합니다",
    "text77": "글로시하고 색도 흔하지 않고 너무 어둡지도 않아서 여쿨이 쓰기에도 나쁘지 않아요!",
    "text78": "색이 너무 예뻐요 그리고 진짜 케이스가 너무 귀여워요 제가 본것중에 제일",
    "text79": "색이 너무 맘에 들어서 장바구니에 넣어놓고 세일할때만 기다려서 샀어요",
    "text80": "엄청 촉촉하게 각질부각 안되고 발색도 예쁜 아이입니다\n대신 가벼운 느낌이라 지속력이 오래 가진 않아요 ㅜ\n두세번 덧발라주고 그 후로 유지하려고 하는데 잘 안되더라구요 그래도 가볍게 바르기 좋네요",
    "text81": "발림성도 좋고 촉촉해서 너무 좋아요 지속력이 좋은게 제일 장점이네요",
    "text82": "요즘 날씨때문에 입술이 좀 건조해져졌는데 각질부각없이 예쁘게 발려서 좋아요",
    "text83": "케이스 너무 귀엽고 색감도 맘에들긴 하는데 제 입술엔 자극이 좀 있어요",
    "text84": "색감도 너무 좋고 촉촉해요 그리고 발림성도 좋아서 매일 애용하고 있습니다",
    "text85": "촉촉하고 각질부각 없어서 무난하게 사용하기 좋아요 컬러가 특별하게 이쁘다기 보다 쏘쏘합니다",
    "text86": "건조함 없고 발색도 괜찮고 여러가지로 무난합니다~가볍게 쓰기 좋아요",
    "text87": "글로우 립 좋아해서 사본 건데 만족스러워요! 촉촉하게 잘 발리고 지속력은 잘 모르겠습니당 애플 시나몬 색상은 웜톤 분들이 사시면 딱일 거 같아요 한 번쯤 구매해보시는 걸 추천드립니다😚",
    "text88": "통 디자인이 다했습니다 너무 귀염뽀짝해요!\n발색은 연하게 되어 두번~세번 발색하게 됩니다\n자연스럽고 예뻐요",
    "text89": "다음엔 할인 더 해줬으면 좋겠습니다 ㅠㅠ 많이많이 구매할게요 \n너무너무 대만족입니다~~ 올리브영 상품은 항상 후회안하는거 같아요 감사합니다",
    "text90": "다음엔 할인 더 해줬으면 좋겠습니다 ㅠㅠ 많이많이 구매할게요 \n너무너무 대만족입니다~~ 올리브영 상품은 항상 후회안하는거 같아요 감사합니다",
    "text91": "다음엔 할인 더 해줬으면 좋겠습니다 ㅠㅠ 많이많이 구매할게요 \n너무너무 대만족입니다~~ 올리브영 상품은 항상 후회안하는거 같아요 감사합니다",
    "text92": "일단 디자인이 다했습니다 넘 귀여워요\n생각보다 연해서 첫발색에는 투명한 느낌이고\n두번정도 바르면 딱 좋아요\n첨엔 글로시하게 표현되지만 시간 지남에 따라 입술 주름 부각은 있어요",
    "text93": "살짝 저에게는 톤다운 된색이더라구요 그래도 쌩얼에 무난하게 잘 바루고있슺니다",
    "text94": "너무너무 대만족입니다~~ 올리브영 상품은 항상 후회안하는거 같아요\n다음엔 할인 더 해줬으면 좋겠습니다 ㅠㅠ 많이많이 구매할게요 감사합니다",
    "text95": "너무너무 대만족입니다~~ 올리브영 상품은 항상 후회안하는거 같아요\n다음엔 할인 더 해줬으면 좋겠습니다 ㅠㅠ 많이많이 구매할게요 감사합니다",
    "text96": "발색이 연해서 여러번 올려야 예뻐요 양은 조금 작은 편인 것 같아요",
    "text97": "생각보다 착색도 깔끔하게남고 편하게 바르기 좋아요 근데 착색이 조금 어둡게 되눈건 잇어여",
    "text98": "엄청 촉촉 틴트는 아니지만 수분틴트류에 속함\n광이 많이 나는 편은 아니지만 발색이 강하고 착색이 꽤 심해서 덧 바를수록 어두워짐..\n조금 맑은 색들도 나오면 좋을거 같음!!",
    "text99": "다른 촉촉이 틴트에 비해 묻어남이 덜하고 발색은 잘돼요 크기도 작고 좋아용",
    "text100": "색상 되게 진해보이는데 제형때문인지 양조절하기 수월해요제형 되게 꾸덕촉촉 그 사이 어딘가..입니다",
    "text101": "양이 쥐똥만하고 귀여워요\n색과 발림성은 괜찮았고 입술 건조할때 잘 쓸거같아요",
    "text102": "광이 살아있고 과하지 않아서 너무 좋아요! 거울없이 슥슥 바르기 너무 좋아요"
  }
]