[
  {
    "brand_name": "어퓨",
    "product_name": "[NEW] 어퓨 과즙팡 젤리 틴트 6종",
    "price": "9600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021656203ko.jpg?l=ko",
    "review_name": "01 피치젤리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000216562",
    "text1": "처음에구매할때는 펄들어가잇다길래 살말고민했는데 써보니까 펄잇는지없는지도ㅁㄹ겟음 오히려조음 이거정말색이딱연하게이쁨 과하지않음 한번발라주면여리여리한 이쁘니가될수있음 너무연하다싶으면 한번더발라주면됨 개이쁨 나이것도지금3통비움 ㅅㅈㅎ 다른틴트들 다 나한테 안 맞아서 한 번만 쓰고 다 손 안 갔는데 이거한번쓰고부터는 이제이것만씀.,, 책임져어퓨..,,, 난어퓨가좋아 어퓨최고🩷🩷 아그리고이거광택감ㄹㅈㄷ 재구매의사백프로 이거평생쓸거임",
    "text2": "🫶전 올영 메이트의 찐 간증 후기🫶\n\n어퓨에서 신상 틴트가 나왔다길래 한번 궁금해서 구매해봤어요 ! 학생때 많이 이용했던 브랜드이기도 하고 그때도 만족하고 썼던 거 같아 더 믿고 구매하기도 했고요 ! 사실 4호를 제일 구매하고 싶었는데 품절이여서ㅜㅠ 다음으로 맘에 들었던 1호를 구매했어요!\n\n색상이 생각보다 정말 여리여리하게 발색되서 입술 바탕색으로 좋은 색이고 어퓨에서 네이밍했듯 과일의 과즙처럼 탁한 컬러감이 아닌 맑게 올라가며 올리면 올릴수록 광이 더 예뻐지는 립이었어요 ! 덧바르면 발색이 물들듯이 좀 더 진해지구요 !\n\n저는 요즘 베이스립으로도 많이 쓰지만 광이 예뻐서 립 마지막에 립글로즈처럼 발라서 광감을 주는 편이에요 ! 립글로즈보단 가벼워 끈적거리는 느낌이 없는데 같은 효과를 내주니 입술이 아주 예뻐보이는 효과를 낼 수 있어 만족스러웠습니다 😊💖\n\n4호도 나중에 꼭 구매해서 사용해보고 싶어요!! 1호보단 진한 거 같아 포인트 컬러로 좋을 거 같네요 🥹 1호는 봄웜분들한테 제일 예쁠 거 같은 컬러감이니 구매하실 때 참고하시면 좋을 거 같아요 !\n\n+ 구매만하면 립앤아이리무버 티슈와 블러셔 증정,,, 이 가격에 이 퀄리티도 대단한데 어퓨 안 사랑할 수 없다,,\n\n🙇‍♀️🫶 도움이 되셨다면 좋아요 한번씩만 눌러주세용 🫶🙇‍♀️",
    "text3": "01 피치젤리🍑 리뷰\n\n💝 21호 봄라이트가 발라봤는데 “베이스색” 으로도 “단독 발색”으로도 예쁜 색상이에요!\n처음 발랐을 때보다 시간이 2분 정도 지났을 때 채도가 조금 오른 색이 더 예뻐요!\n\n💝 젤리틴트답게 젤리처럼 안이 살짝 비치는 투명한 광이 너무 예뻐요!\n     🎀쌩얼틴트 찾고 있었는데 이런거 찾는 라이트분들은 좋아할 것 같아요!! 너무 청순하고 예뻐요!🎀\n\n💝탁색이 잘 어울이는 편이 아닌데 타사의 라이트 틴트들보다 명도가 살짝 낮은데도 이 정도를 “청순”으로 만들 수 있는 틴트 인 것 같아요🎀 (한콧기준)\n-두 콧 발랐을 때 확연히 조금 어두워지는 것을 느낄 수 있었어요ㅜㅜ\n\n💝착색은 타사 라이트 틴트들보다 아주 조금 있는 편이고 지속력은 물 마셔도 남아 있아서 좋았어요!\n\n☺️장점- \n1. 예쁜 탱글 젤리광 (아무리 광있는 틴트라도 글로스 꼭 발라주는데 진짜 글로스 필요없어요.)\n2. 쌩얼이나 꾸안꾸 메이크업에 어울리는 색상 (청순해요)\n\n🥲단점- \n1. 패키지가 조금 아쉬워요…\n2. 봄라이트 기준 조금 차분한 색상이에요!\n\n🎀 립 발색 \n어퓨 피치젤리 한 콧\n외곽 - 바닐라코 스머징 립펜슬 바닐라코,살몬누드,누드오트 사용\n\n🎀 팔목 발색 순서 - 우상부터\n1. 어퓨 - 피치젤리\n2. 페리페라 - 쩡신차렷\n3. 클리오 - 코숏 진주 코랄\n4. 헤라 - 란제리",
    "text4": "수분감 탱글탱글하고, 지속력 꽤 짧고, \n제 기준엔 착색은 거의 없다시피합니다\n광을 내세우는 촉촉 탱글 립제품들이 거의 다 그렇듯이\n예쁜 광을 위해서는 꾸준히 덧발라주셔야하고요\n\n저는 입술색이 원래 좀 있는 편이라\n1호는 발랐나 말았나 한 느낌..ㅋㅋㅋㅋ\n\n함께 받은 증정품 립 스크럽은 아직 사용은 전입니다만\n외관상태가 너무 좋지 않아서 누가봐도 재고떨이구나 싶어요 ㅎㅎ",
    "text5": "수분감 탱글탱글하고, 지속력 꽤 짧고, \n제 기준엔 착색은 거의 없다시피합니다\n광을 내세우는 촉촉 탱글 립제품들이 거의 다 그렇듯이\n예쁜 광을 위해서는 꾸준히 덧발라주셔야하고요\n\n저는 입술색이 원래 좀 있는 편이라\n1호는 발랐나 말았나 한 느낌..ㅋㅋㅋㅋ\n\n함께 받은 증정품 립 스크럽은 아직 사용은 전입니다만\n외관상태가 너무 좋지 않아서 누가봐도 재고떨이구나 싶어요 ㅎㅎ",
    "text6": "🫶전 올영 메이트의 찐 간증 후기🫶\n\n어퓨에서 신상 틴트가 나왔다길래 한번 궁금해서 구매해봤어요 ! 학생때 많이 이용했던 브랜드이기도 하고 그때도 만족하고 썼던 거 같아 더 믿고 구매하기도 했고요 ! 사실 4호를 제일 구매하고 싶었는데 품절이여서ㅜㅠ 다음으로 맘에 들었던 1호를 구매했어요!\n\n색상이 생각보다 정말 여리여리하게 발색되서 입술 바탕색으로 좋은 색이고 어퓨에서 네이밍했듯 과일의 과즙처럼 탁한 컬러감이 아닌 맑게 올라가며 올리면 올릴수록 광이 더 예뻐지는 립이었어요 ! 덧바르면 발색이 물들듯이 좀 더 진해지구요 ! \n\n저는 요즘 베이스립으로도 많이 쓰지만 광이 예뻐서 립 마지막에 립글로즈처럼 발라서 광감을 주는 편이에요 ! 립글로즈보단 가벼워 끈적거리는 느낌이 없는데 같은 효과를 내주니 입술이 아주 예뻐보이는 효과를 낼 수 있어 만족스러웠습니다 😊💖\n\n4호도 나중에 꼭 구매해서 사용해보고 싶어요!! 1호보단 진한 거 같아 포인트 컬러로 좋을 거 같네요 🥹 1호는 봄웜분들한테 제일 예쁠 거 같은 컬러감이니 구매하실 때 참고하시면 좋을 거 같아요 !\n\n+ 구매만하면 립앤아이리무버 티슈와 블러셔 증정,,, 이 가격에 이 퀄리티도 대단한데 어퓨 안 사랑할 수 없다,,\n\n🙇‍♀️🫶 도움이 되셨다면 좋아요 한번씩만 눌러주세용 🫶🙇‍♀️",
    "text7": "💄과즙팡 젤리틴트로 7행시 지어보았어요\n\n과일에서 🍑\n즙을 방금 짜낸것처럼 \n팡팡 터지는 생기, 광택은 세상에서\n\n젤 잘나가 \n리턴할 수 없어, 여긴 막다른 길. 빠져들어 🛣\n틴에이지 그때의 생기있는 모습으로 돌아간 것 같아 \n트윙클(twinkle) ✨️반짝반짝한 내 어퓨 과즙팡 젤리틴트\n\n📃제형, 색 비교 발색 분석 보고서📃 (아래 사진)\n자주 사용하는 비슷한 색, 다른 제형 제품들로 비교\n🌟분석 1. \n\"맑고 코팅된 젤리 광택 원탑\"\n다른 립글로즈, 워터 틴트와 비교했을 때 \n젤리 틴트가 광택이 젤리처럼 제일 오래 유지되요 \n입술 주름이 있었는데 바르니 주름 사이사이에 들어가서 매끈하게 광택감을 줘요 \n다른 립 사용후에 발라도 주름에 끼이지 않고 그라데이션 효과+ 탕후루처럼 코팅되어 있어요 \n\n🌟분석 2. \n\"베이스로도, 마무리 광택 주기에도 최고!\"\n맑게 코팅되듯이 나오는 광택이기 때문에 베이스로 입술을 생기있게 할 수도 있고\n다른 립을 바른 뒤에 마무리로 광택을 주기 위해 발라도 좋아요 \n작은 펄이 촘촘히 들어가 있어서 음식에 묻어서 립이 지워지더라도 반짝반짝 펄이 남아있어요 \n🥼종이에 립을 바른뒤 하루 넘게 두니 펄이 하이라이터처럼 그대로 남아있었어요 \n\n🌟분석 3. \n'속광 블러셔 & 하이라이터로 쓰기 good!\"\n➡️속광 블러셔로 쓰기\n유리알 광택이 투명하게 차오르기 때문에 볼터치 and 하이라이터용으로 쓸 수 있어요 \n젤리 틴트 안에 미세한 펄이 가득 들어있기 때문에 광택을 더해줘요\n💫TIP\n속광 블러셔로 01 피치젤리 컬러는 2번정도 바르면 예쁘게 광이 나요 \n💫 한번 바르고 \"10초 정도 기다린 뒤에\" 발라야 맑은 광택이 코팅된 것처럼 예쁘게 나요 \n💫💫 퍼프로 두드려서 펴기보다는 \"가장자리를 손가락으로 가볍게 톡톡 쳐서\" 자연스럽게 펴야 광택이 차올라서 맑은광 피부를 연출할 수 있어요 \n\n➕️\"어퓨 워터 블러셔와 조합\"으로 쓸 수도 있는데 \n워터 블러셔 CR01 인간계복숭아 컬러를 먼저 바른뒤 광택을 주기 위해 젤리 틴트를 위에 바르면 \"맑게 코팅되어 클린하면서 광택있는 볼터치\"를 할 수 있어요 \n\n➡️하이라이터로 쓰기 \n입체감을 주고 싶은 부분에 \"한 번만 발라주고 가장자리를 톡톡 쳐서 펴주면\" 생기있어보이면서 입체감도 생겨요 \n01 피치젤리 컬러는 자연스럽고 혈색있는 색이어서 하이라이터로 쓰면 맑은 광택을 생기있게 연출할 수 있어요 \n\n👍추천!\n\"잘 건조해지는 입술\"이어서 주름 부각없이 생기있는 립💋을 찾으시는 분들\n-저도 밤마다 립세린을 듬뿍 바르고 자는데도 항상 입술이 건조해서 입술주름이 잘 부각되는 편인데 젤리틴트를 2겹 발라주니 입술이 광택있게 주름이 사라졌어요 \n-입술 착색: 주름과 함께 사라졌어요!",
    "text8": "이게 처음에는 진짜 물복숭아 색인데 점점 문지를수록 주황끼가 올라와서 뭔가 복숭아보다는 살구?느낌이에요! 그리도 엄청 물광? 처럼 올라와서 너무 이쁩니다 ㅎㅎ 향기는 조금 쓰긴 한데 거슬리지는 않아요",
    "text9": "그냥 이것만 발라도 좋고, 쨍한 컬러 바르고 한 번 바르면 색을 피부에 맞게 톤은 맞춰줘서 예뻐요\n한번 바르고 한번 더 바르니 젤리 광이 진짜 예쁘게 차오릅니다!\n케이스도 고급스러워서 좋아요",
    "text10": "💋내돈내산 최애가 된 데일리 템 후기 💖\n\n 겨울이라 입술이 건조해지는데, 이 틴트는 정말 촉촉함 그 자체예요. 처음 발랐을 때 입술에 이물감이 전혀 없고, 마치 로션처럼 입술에 스며드는 느낌이 들었어요. 데일리로 사용하기 너무 좋아서 요즘 제 최애 립이 되었답니다. 특히 01호 피치젤리는 은은한 골드 펄이 들어 있어 바르는 순간 반짝반짝 빛나면서도 진짜 복숭아 같은 여리여리한 색감을 자랑해요 🍑✨.\n\n🌟훌륭한 지속력 / 만능템\n 지속력이 아주 훌륭해서 외출 후 돌아왔을 때도 추가 수정이 거의 필요 없을 정도였어요. 진한 화장을 할 땐 베이스로도 활용 가능한 만능템이라 어떤 립이랑 매치해도 잘 어울리더라고요. 특히 쌩얼이나 꾸안꾸 메이크업에 너무 찰떡이에요. 입술 위에서 마치 젤리처럼 투명한 광이 맴돌고, 시간이 지나면서 살짝 채도가 올라가 더 예뻐지는 컬러에요.\n\n🌟제형 느낌과 광택\n 이 제품은 끈적임이 적고, 오히려 입술에 얇은 오일막이 씌워지는 느낌이라 사용감도 아주 가벼웠어요. 예전에 사용했던 글로시 틴트들은 너무 반질거리거나 묵직한 느낌이 있었는데, 이 틴트는 정말 산뜻하고 말랑말랑한 젤리광🍮이 올라와서 부담 없이 사용할 수 있었어요. 개인적으로는 입술에 올라오는 광이 너무 단정하고 깔끔해서 요즘 꾸안꾸 메이크업에는 이 제품만 사용하고 있어요.\n\n🌟착생 정도\n 착색은 강렬하지 않고, 시간이 지나 휴지로 닦아냈을 때 연하게 남아있는 정도라 부담 없이 다시 덧바르기 좋아요. 2~3분 정도 지나면 발색이 더 고급스러워져서 저는 시간이 지난 뒤의 색감을 더 선호했답니다 💕.\n\n게다가, 이 틴트는 덧발라도 텁텁하거나 탁해지지 않고, 오히려 더 맑고 깊은 색감이 올라와요. 다른 컬러도 다 구매하고 싶은 마음이 들 정도로 ✨재구매 의사 200%✨입니다. 케이스 디자인도 너무 귀엽고, 딱 손에 쏙 들어오는 크기라 가지고 다니기에도 편리했어요.\n\n어퓨는 역시 색감 맛집이라는 걸 또 한 번 느꼈어요. 이번 컬러도 진짜 과즙이 터질 듯한 상큼함과 청순함을 모두 담아냈더라고요 🍑💖. 특히 웜톤이신 분들께 강력 추천드리고 싶어요. 너무 탁하거나 부담스러운 광이 아닌, 마치 제리뽀나 푸딩 같은 몽글몽글 귀여운 광이라 누구든지 무난하게 어울릴 거예요.\n\n이 틴트, 진짜 제 인생템이에요. 쌩얼에도 예쁘고, 꾸안꾸에도 찰떡이고, 진짜 매일 사용해도 질리지 않아요. 모든 분들에게도 추천합니다 ! 😍\n\n💡 꿀팁\n지속력을 더 오래 유지하려면, 화장 전에 틴트를 얇게 한 번 바르고 착색을 시킨 다음 화장을 마친 뒤 휴지로 가볍게 닦아내고 한 번 더 발라주세요. 이 과정을 두 번 이상 반복하면 물을 마셔도 색이 남아 있을 정도로 유지력이 업그레이드된답니다!",
    "text11": "첫번째가 스트로베리 젤리, 두번째가 피치 젤리입니당 \n사진은 1콧 바른 거구 여리여리하게 발색하기 좋아용!!\n1~ 2번째 사진은 눈에 보이는 거랑 비슷하게 보정한 거고 \n3번째 사진은 아이폰 기본 카메라예용 \n피치젤리는 챠르르~한 펄도 있어서 반짝반짝 예뻐용\n촉촉립이라 지속력은 보통이구 착색도 심하지 않아서 개인적으로 좋아합니다요~ 원래 어퓨 과즙팡 틴트 무심결에 무화과 3통 비웠는데 이번엔 요 제품으로 갈아타보려구요!",
    "text12": "짱짱맨👍\n원래 촉촉립 좋아하는 사람입니당‼️ 봄웜라 베이스로 깔고 그 위에 코랄을 바르든 핑크를 바르둔 너무 이뻐요..약간 색을 중화시켜주는 것 같기두 하궇ㅎㅎ\n피치젤리 쓰다가 요즘 레드에 꽂혀서 체리젤리도 샀눈뎅 너무너무 맘에 들어요🤦‍♂️\n가성비 최고인듯🙈\n사진은 피치젤리랑 체리젤리 같이 바른 거예요!! 넘무 맘에 들어서 남겨용😝",
    "text13": "1호 구매 했다가.. 반해서 전 색상 다 구매한 사람 ..? 그게 바로 저에요..🥹 탱글 촉촉 쫀쫀립 미쳤어요!!! 광택감 너무 예쁘구 ㅠㅠ 저는 평소에 입술도 건조해서 항상 립 오일도 바르는데 립 오일도 안발라도 될 정도 ,, 🫧 향기도 너무 좋아요🩷",
    "text14": "봄웜라에 가까운 사람인데용\n평소 핑크색 틴트들만 가지고 있어서 인간복숭아가 돼보고자 하는 꿈을 이루기 위해 이번 어퓨에서 피치젤리를 구입해봤어욤‼️\n 제가 입술색이 진한 편이여서 살짝 걱정했는데 손등에 발색한 정도는 아니였지만 골드펄이 촤르르르🌟하며  은은하게 빛나서 너무 이뻤어용😆\n 자연스러운 컬러 선호하시는 분들이나 은은한 컬러글로스 찾으셨던 분들께서 만족하실 만한 제품이라고 생각합니단!\n 자는 갑자기 레드립 꽂혀서 체리젤리도 살까 고민 중이에욤.... 블러셔 본품 증정 이벤트도 있어서 일단 구매하는 거 추천해용🙈",
    "text15": "01 피치젤리: 맑은 코랄>>>핑크 컬러로 골드펄 은은하니 예쁨💖\n\n그리고 광택 너무 예뻐요 시럽 유리알광!\n발색이 엄청 맑고 여리여리하고 착색이 거의 없어서 글로스 같아요! 글로스치고 얇게 밀착되고 착색이 있는 느낌? 개인적으로 라이트톤이라 덧발라도 진해지는 거 없이 계속 맑아서 오히려 좋았습니다!",
    "text16": "사실 블러셔도 준다고 해서 산 것도 맞는데 기대한거보다 색이 넘 예뻐요... 손에 발색했을 때 살짝 골드펄이 들어가있는데 입술에 발랐을 땐 자연스럽게 예뻐요!!\n\n아마 이 색상이 제일 유명해지지 않을까?싶은데\n웜톤 도전하고 싶은 쿨톤분들이 겉에 바르는 글로스처럼 가볍에 사용해도 좋을 것 같아용\n\n저는 쿨톤이지만 웜톤립을 최근에 많이 샀는데 이 립 바르기 전에 쿨톤 매트립 안쪽에 바르고 겉에 가볍게 바르니까 오묘해서 레전드 존예임 (쿨톤립은 삐아 장미빛인생)\n베어그레이프랑 매치해도 예쁜듯..🥹 쿨톤립이랑 웜톤립이랑 섞어쓰는거 함 해보세요 극락임\n\n시간 지나서 탁해지는 것도 없고 색이 그대로 유지돼요ㅠㅠ\n\n발림성도 부드럽고 팁에 양이 많이 안묻어나와서 입술이 두껍지 않아서 얇게 바르는 저에겐 너무 좋았어요!!!🫶🏻\n그리고 가벼운 글로우 제형 좋아하시는 분이라면 무조건 좋아하실 거예요!\n\n근데 이 색상 사고나니까 스트로베리 색상도 갖고싶네요....그거 살걸 그랬나.. 생각보다 넘 예뻐서... 근데 이것도 예뻐서 후회는 안함.,,",
    "text17": "입술주름이나 각질 같은게 깔끔하게 코팅되어서 젤리같은 은은한 광이 올라옵니다!\n피치젤리는 잔잔한 금펄도 있는데 전혀 부담스럽지 않고 반짝거리는게 너무 예뻐요!\n쿨톤분들은 스트로베리, 웜톤분들은 피치젤리 구매하시면 될 것 같습니다!",
    "text18": "발색력 좋고 가볍고 색도 이뻐요\n벌써 다른색깔 눈여겨보는중..",
    "text19": "처음에는 촉촉해서 좋았는데\n조금만 시간이 지나도 수분감이 날라가는지ㅠ\n약간 물틴트 처럼 되더라구요\n그래서 그런지 지속력도 생각보다 짦아요..\n너무 건조해서 립밤 필수로 들고다녀야해요😔\n\n그래도 색깔이 이쁘니까..\n리뷰 이벤트 블러셔는 구매하고 한달정도 이후에 받았는데\n맘에 들어용",
    "text20": "맑은 누드립입니다.\n골드펄이 들어있는데 상당리 자잘자잘하고 입술에 발랐을 때도 티가 좀 나는 편입니다.\n다른 글로시립에 비해 끈적이는 느낌이 거의 안 들고 그냥 오일을 바르는 느낌입니다. 음파음파할 때도 끈덕거리는 느낌이 없어요.\n입술 하나로 여리여리한 느낌을 낼 수 있어서 좋아요!",
    "text21": "어퓨 과즙팡 젤리 틴트 6종의 가장 큰 장점은 젤리 광택과 쫀광 텍스처입니다. \n입술에 바르면 마치 젤리처럼 촉촉하고 탱글탱글한 광택이 돌아 매력적인 입술이 됩니다. \n특히 쫀득한 제형 덕분에 입술에 착 달라붙어 오랜 시간 동안 광택이 유지되었어요. \n\n부드럽고 가벼운 젤리 텍스처가 입술에 부드럽게 발리면서도 끈적임 없이 보송하게 마무리되어 편안한 사용감을 주었습니다. \n또한 입술 주름 사이사이를 메워주어 매끈한 입술을 연출할 수 있었습니다.\n\n지속력도 뛰어났어요. \n젤리 텍스처임에도 불구하고 착색력이 좋아 오랜 시간 동안 컬러가 유지되었습니다. \n물을 마시거나 가벼운 식사를 해도 색이 많이 빠지지 않아 자주 덧바를 필요가 없었습니다.\n\n향도 은은하고 달콤해서 기분 좋게 사용할 수 있었습니다. \n과일 향을 연상시키는 향기가 입술에 바를 때마다 기분이 상쾌했어요.",
    "text22": "피치 젤리는 금빛 미세펄이 살짝 비치는 피치 베이지 색상이예요. 펄이 들어있다 보니 다른 색상으로 고를까 고민을 하다 색상이 너무 예뻐서 ..... 구매하게 됐는데요 막상 받아서 입술에 발라보니 엄청 은은해서 부담스럽지 않더라구요!!! 밀키한 복숭아 색감이 너무 예뻐요 일본 잡지에 나올 것 같은 청순한 색입니당 제형은 스트로베리 젤리 리뷰 내용이랑 같아여\n사진은 조명에서 찍었고 피치 젤리/ 스트로베리 젤리 순입니다",
    "text23": "글로스 느낌나는 광틴트입니당 탁하지 않은 컬러감이고 물광 짱짱함",
    "text24": "미지근하고 연한 색상의 립을 자주 쓰는데 딱 좋았어요! 찐득함 없이 가볍게 올라가서 쌩얼에도 막 쓰기 편했습니다 일단 광이 너무 예뻐요",
    "text25": "큰 단점 없는 제품입니당 다만 촉촉해서 그런지 입술 주름 타고 좀 흘러서 오버립하거나 말많은 분들한테는 비추일 수 있어용 색 이뻐서 산거라 재구매의사 있습니당 단점은 잘 묻고가는 편이라 그럴수도잇어요!",
    "text26": "생각보다 너무 색이 없네요^^;; 촉촉하긴 진짜 촉촉합니다 ㅎㅎ 베이스용이나 진한거 바르고 그 위에 올려줘도 좋을 거 같아요",
    "text27": "이건 색상 고민을 엄청하고 샀는데 그냥 봄웜이시면 이거\n사세요 👍 글로우 립인데 끈적이지 않는게 신기했어요\n어퓨 틴트는 처음인데 너무 만족해서 자주 구매할 것 같아요\n이 가격에 클렌징티슈에 리뷰이벤트 블러셔까지 아니..❤️\n어퓨 남는게 있나요 완전 대만족입니다!",
    "text28": "컬러, 지속력, 광택감, 발림성, 향까지 다다 만족해요.\n1호는 웜톤-뉴트럴톤에게 잘어울리는 미지근 베이지 컬러에\n은은하게 금펄이 함유되어 있어요\n입술 위에 올리면 펄은 거의 티가 안나요\n자연스러운 컬러라 쌩얼립에도 잘 어울려요\n\n글로우립 중에 초반에만 촉촉하고 시간이 지날수록 건조해지는 립 많은데 이건 진짜 촉촉ㅠㅠ\n입술도 탱글탱글해보여서 대만족해요ㅠㅠ",
    "text29": "☘️입술색이 아예 없는 편이라 3콧정도 바르고 시간이 조금 지나면 붉어지면서 여리여리하게 예쁜 색이 돼요 근데 이 정도 바르면 광이 조금 부담스러워서 평소에는 착색 있는 립 깔고 그 위에 한두콧 올려서 바를 것 같아요. \n\n☘️음파 했을때 끈적이지 않고 약간 오일막이 씌워진듯한 느낌이 들었어요. 광도 잘 깨지지 않아 좋았어요.\n\n☘️웜톤 분들이 여리여리하게 바르기 좋은 것 같아요. 골드 펄이 들어있어서 반짝반짝해요. 진짜 복숭아 같은 색이라 색도 마음에 들었어요.\n\n☘️향은 약간 과일껌? 같은 향이나요. 바르고 시간 지나면 거의 안 나서 신경 쓰이는 정도는 아니었습니다.\n\n☘️착색은 시간 지나고 휴지로 닦았을때 아주 연하게 남아있는 정도 였어요.바로 다시 바르기 좋았어요.",
    "text30": "광 진짜 이쁘고 투명해오 색은 저한테 좀 웜해서 베이스로 잘쓰고 있어오",
    "text31": "색깔 이름처럼 완전 복숭아색이고 골드펄이 자글하게 들어가있어서 예뻐요..🙃쌩얼이나 연한 화장에 잘어울릴것같아요\n시간지나면 좀 많이 건조해지긴해요ㅠ\n착색은 조금있는편이고 지속력이랑 묻어남은 쏘쏘해요!!",
    "text32": "진짜 대대대 만족임당 혜택이 너무 좋아서 삿는데 인생틴트예요.. 촉촉하고 딱 요새 컬러 느낌..드뮤어 룩에 어울릴거같은 ㅎ 촌스러운 색감이 1도 없어용 딴색도 사볼라규용",
    "text33": "색이 좀 연한편이라 베이스로 쓰기 너무 좋어요! 엄청 촉촉하고 광이 너무 예뻐서 쌩얼템으로도 씁니다",
    "text34": "어퓨 과즙팡 젤리 틴트를 2주 동안 사용해본 결과, 정말 만족스러운 제품이라는 생각이 듭니다. 우선, 발림성이 매우 부드럽고 가벼워서 입술에 부담 없이 잘 밀착됩니다. 색상도 자연스럽게 올라와서 데일리 메이크업에 딱 맞는 느낌이에요. 특히, 과즙 같은 생기 있는 컬러가 입술을 화사하게 만들어 주어서 기분이 좋아집니다.",
    "text35": "오랜만에 찾은 갓성비 탕후루 틴트!!\n이 가격에 이정도 퀄리티라니 .. \n색은 완전 여리여리~한 코랄 컬러예요!! 평소에 본인 입술 색이 진하신 분들은 발랐나..? 싶을 정도!\n그래서 전 생얼에 사용해주거나 립 메이크업 마무리 때 발라준답니다 ❤️\n재구매 의사 200%라 (이미 하나 더 샀어요)",
    "text36": "사진의 오른쪽이 피치젤리입니다! 자글자글한 금펄이 너무 예뻤어요🥹🥹 광택이 부담스럽지 않은 정도의 두께로 올라가서 좋았어요, 대신에 조금 빨리 사라지긴 합니다! 왼쪽은 페리페라 잉무글 틴메추해랑 비교해 본 건데요 틴메추해가 더 쫀쫀하고 피치젤리가 좀 더 묽고 핑크빛이 돌아요! 착색도 진하지 않고 입술이 편해서 피치젤리는 데일리로 손이 자주 갈 것 같아요~",
    "text37": "연한 구운 복숭아 색감 ? 인거같아용 미세한 골드펄도 있어용 너무 예쁨 !! 광도 예쁜 거 같아용 착색은 사알짝 있어용 추천합니덩",
    "text38": "광택감 너무 예뻐서 대만족해요. 지속력은 그럭저럭이지만 자주 발라주면 됩니당",
    "text39": "맑고 투명한 누드립이에요!\n발색이 그렇게 진하지 않아서 매트포인트립 바르고 그 위에 얹어주면 어떤 부담스런 색이라도 여리여리하게 만들어줍니다😍\n다른 글로시형 틴트에 비해 끈덕거리는 느낌이 거의 안 들어서 조아요옹",
    "text40": "촉촉하고 발림성 좋습니다! 골드 펄감에 색도 여리여리해서 넘 예뻐요!🍑🍑🍑\n봄라 데일리 틴트로 추천합니다ㅎㅎ",
    "text41": "피치보다 베이지가 더 잘 보이긴 한데 분위기 내고 싶을때 좋네용",
    "text42": "넘 예쁨요 \n손에 촥 발랐을 때 색이 예뻐서 놀라고 후레시 했을 때 골드펄이 예뻤어요! 🐮\n\n진짜 딱 봄웜라에게 어울릴거 같은 색상입니다\n\n착색은 거의 없어요!\n\n색 비교 했을 때\n왼쪽이 투쿨 플리즈 틴트의 01드리즐 \n오른쪽이 어퓨꺼 입니다!\n\n어퓨가 좀 더 투명도 있고 맑은 느낌이었어요",
    "text43": "인스타에 자꾸 떠서 영업당했습니다ㅋㅋㅋㅋ 펄도 약간 있던데 완전 예뽀용ㅎㅎ",
    "text44": "안끈적이고 색 너무 이뻐요!!! 발색도 잘되고 이것만 바르고있어요!!",
    "text45": "색상도 예쁘고 안에 펄이 있어서 더 예뻐요 여리여리한 컬러감인데 데일리로 잘 쓸 것 같아요",
    "text46": "제형이랑 색 모두 마음에 들어서 앞으로도 꾸준히 구매할 것 같아요 세일 자주 했으면 좋겠어요",
    "text47": "베이스립으로 최고이고 끈적임없어서 너무좋아요!\n발색도 너무이쁘게 잘됩니다!!",
    "text48": "글로시함은 좋아요 \n근데 이게 무슨색인지 모르겠어요\n그냥 일반 립밤 같아요 자연스러워 보이고 싶어 이 색을 산건 맞아요 근데 너무.... 색이 없어요...\n제가 고르고 제가 산거니 잘 사용하겠습니다",
    "text49": "팁에 묻은 색상 보고는 조금 어두울줄 알았는데 발라보니까 색이 맑게 올라와서 좋았어용 광택도 완전 탕후루광...🫰",
    "text50": "바르자마자 올라오는 탱글 젤리광 보이시나요✨️\n금빛 펄까지 매우 완 벽\n입술 주름에 펄이 낀다던가 나중에 펄이 남아서 지저분하게 된다던가 그런거 별로 없음\n17~19호 봄웜라 기준 탁하긴 하지만 이 맑은 젤리광 놓칠 수 업서...... 아예 안어울리진 않아효\n찰떡!!! 보다는 적당히 굿~ 정도\n다른 틴트 위에 레이어드 해도 굿\n립글로즈 바르기엔 헤비하고 젤리입쯀이 되고 싶으면 좋은 선택\n탁기 없는 명도 채도 높은 코랄이 나오면 넘 좋을 거 같아요",
    "text51": "입술라인 짙은 여쿨라라 피치색으로 꼭 중화해주고 쿨톤색 올려야하는데 1호바르니까 원래 제 쌩얼에 딱 맞는 입술이 됐네요... 여기에 3호 살짝 덧발랐더니 쌩얼립으로 딱이에요\n글고 꿀광이 미쳤어요ㅠ 향도 귀엽고(?) 꿀광에다가 끈적이지않은... 결국 5호도 샀습니다 ㅎ",
    "text52": "포카 얻으려고 샀는데 진짜 광이 너무 예쁘고 색도 진짜 딱 피치젤리 느낌으로 예뻐요 냄새도 진짜 좋아요",
    "text53": "맑은 말랑복숭아 컬러를 예상했는데\n받아보고 직접 발색해보니 생각보다 차분한 복숭아 느낌입니다\n생얼립으로 완전 추천이고 !!\n적당히 생기있어 보이고 싶을 때 잘 쓰고 있어요\n입술 상태 안 좋을 때도 막 발라주기 좋을듯요\n케이스부터 넘 취향쓰,,,,,♥︎",
    "text54": "색이 너무 연하려나 싶었는데 봄페일한테 딱 적당했어요!\n착색도 적당하게 되는 편이고, 너무 진해지거나 탁해지지 않아서 좋았어요\n그리고 이런 촉촉한 립들이 시간 지나면서 더 건조해지고 쪼그라드는 경우도 있는데 그렇지 않아서 좋았어요!",
    "text55": "봄웜라 인생 색깔입니다! \n\n0. 사용감\n촉촉한데 끈적이지는 않아서 불편하지 않고 광이 젤리처럼 돌아요\n팁 끝이 뾰족한 편이라 세워바르면 섬세하게 바를 수 있어요\n지속력은 짧습니다\n\n1. 1콧, 3콧 사진\n금펄이 콕콕 박힌 연한 피치 색상이구요\n1콧만 바르면 입술 색이 비치고\n3콧 바르면 반투명한 피치 색상으로 올라옵니다\n\n쿠션 처리하고 올리면 진짜 밀키 피치 그자체.. 인스타에서 보던 립 나오고요🧡🥛\n처리 안하고 올리면 제 입술 색이 비쳐서 자연스럽고 중채도  중명도 핑크립이 됩니다🩷\n\n2. 체리젤리와 레이어드 사진\n맑은 레드인 체리젤리와 레이어드해도 정말 예뻐요\n그냥 레이어드 하면 둘다 촉촉한 제형이라 두개가 서서히 섞여버립니다 ㅠㅠ섞인 색깔도 이뿌지만\n짙은 색을 먼저 착색시키고 닦아 낸 후 피치젤리를 글로스처럼 덮으면 예쁘게 레이어드 가능\n\n3. 착색 사진\n피치젤리는 착색이 아주 옅어서 거의 없고\n아무래도 촉촉해서 금방 지워지긴 하는데 다시 발라도 처음처럼 예쁘게 발리는 색상입니다🧡\n\n도움되셨으면 좋아요 눌러주세용",
    "text56": "약간 금펄이 잔잔하게 느껴지는 물먹은 복숭아색 틴트🍑착색이 별로 진하지 않아 덧발라도 계속 맑은 느낌으로 바를 수 있어요!",
    "text57": "발색은 투명할 거 감안하고 사서 괜찮았어요 입술 색깔 많이 죽이고 사용해도 예쁘고 다른 립 베이스로 바른 후에 발라도 예쁩니다 특히 밖에 나가서 수정할 때 쓰면 예뻐요 착색 없어서 라이트톤한테 아주 좋습니다",
    "text58": "어퓨 과즙팡~ 젤리 틴트 🍑 피치 젤리 후기\n젤리틴트 라는 이름처럼 탱글탱글한 광이 젤리처럼 쫀득해요\n피치젤리는 웜톤분들이 쓰기에 딱입니다👍 \n펄도 들어가 있어 글로스로 쓰기에도 좋아요",
    "text59": "인스타에서 릴스 보고 너무 봄웜 깔이라서 바로 샀어요. 화면보다 실발색이 진짜 예뻐요",
    "text60": "완젼 멀멀한 피치베이지 컬러고 발색은 정말 연해서\n다른 틴트랑 같이 쓰는게 좋을 것 같아용",
    "text61": "발리는건 진짜 촉촉하고 좋아요\n착색은 없는 편인데 전 착색이 진한걸 선호하지 않아서 오히려 좋았습니다\n아쉬운 점은 골드펄이 들어가있더라구요\n펄이 안 둘어가있으면 더 좋았을것 같아요\n색깔은 핑크복숭아 색깔입니다\n베이스립으로도 쓰기 좋고 쌩얼립으로 쓰기도 좋아요",
    "text62": "✨말랑탱글한 과즙 립! 어퓨 과즙팡 젤리 틴트 01 피치젤리✨\n\n⭐ 젤리처럼 탱글한 텍스처! 맑고 생기 있는 발색\n⭐ 입술에 촉촉하게 밀착되는 물먹 틴트\n⭐ 착색이 자연스러워 시간이 지나도 예쁜 컬러 유지\n⭐ 과즙미 터지는 피치 코랄 컬러로 데일리 사용 가능\n\n⏳ 구매 계기\n\n평소 촉촉한 틴트를 좋아하는데, 끈적이거나 너무 빨리 날아가는 제품이 많아서 만족스러운 틴트를 찾기가 어려웠어요.\n그러다 어퓨 과즙팡 젤리 틴트가 맑고 탱글한 광택감이 오래 유지된다고 해서 기대하며 구매했어요!\n특히 01 피치젤리는 데일리로 바르기 좋은 피치 코랄 컬러라 더욱 기대!\n\n✨ 사용 후 느낀 장점\n\n1️⃣ 젤리처럼 탱글한 텍스처 + 물먹 광택감\n✔ 발리는 순간 입술 위에서 말랑하게 퍼지면서 맑고 촉촉한 발색\n✔ 유리알 광택감이 은은하게 올라와서 입술이 볼륨 있어 보이는 효과까지!\n\n2️⃣ 자연스럽게 물드는 착색력! 지속력도 GOOD\n✔ 시간이 지나면 맑게 스며들듯 착색돼서 지속력이 길고 얼룩지지 않음\n✔ 컬러가 물 빠지듯 자연스럽게 유지돼서 수정 없이도 깔끔한 립 연출 가능\n\n3️⃣ 끈적임 없이 촉촉하게 밀착! 편안한 사용감\n✔ 촉촉한 틴트지만 묻어남이 적고 끈적이지 않아 데일리로 사용하기 좋음\n✔ 바를수록 입술이 건조해지지 않고 촉촉한 상태가 오래 유지됨\n\n4️⃣ 01 피치젤리 – 화사하고 생기 있는 피치 코랄 컬러\n✔ 웜톤·봄라이트에게 찰떡! 생기를 더해주는 사랑스러운 피치 컬러\n✔ 부담스럽지 않은 데일리 컬러라 단독으로도, 그라데이션으로도 활용 가능\n\n☑ 아쉬운 점\n\n글로시 틴트 특성상 완벽한 픽싱은 어렵지만,\n착색이 자연스럽게 남아서 시간이 지나도 컬러감은 유지됨!\n\n✅ 총평\n\n어퓨 과즙팡 젤리 틴트는 탱글한 젤리 텍스처 + 촉촉한 물먹 광택 + 자연스러운 착색까지 갖춘 완벽한 과즙 틴트였어요!\n특히 01 피치젤리는 화사한 피치 코랄 컬러로 부담 없이 데일리로 바르기 좋아 만족스러웠어요.\n촉촉하지만 끈적이지 않는 틴트를 찾는 분들, 맑고 생기 있는 립 컬러를 원하시는 분들께 강력 추천합니다!\n\n➡ 과즙미 팡팡! 탱글한 피치 코랄 틴트 \n\n💡 이 리뷰가 도움이 되셨다면 도움이 돼요 버튼을 눌러주세요!",
    "text63": "아주 그냥 이 틴트 정착해버렸어요.\n색이 일단 여리여리 그 잡채 … 라서 생얼에 슥슥 바르기에도 넘 좋고\n요즘은 눈화장 연하게 블러셔, 하이라이터 윤광 강조하고 입술은 최대한 연하게 하는 화장에 빠졌는데 요아이가 아주 제 스타일에 딱 맞군요\n광이 진짜 예뻐… 진짜 … 부담스러운광? - ㄴㄴ 머리카락 붙는 광? - ㄴㄴ 그냥 내 입술이 원래 귀티나는 광 - ㅇㅇ\n진짜.. 사랑해요 진심 ,,, 벌써 몇 개나 쟁인지 몰라 .. 후하후하",
    "text64": "사진은 시간 좀 지나고 몇 번 음파 한 거예요. 리뷰 쓰면 블러셔 증정해준다고 해서 구매했어요. 솔직히 틴트 가벼워서 촉촉해봤자지~였는데 픽싱되고 글로스 바른 것 처럼 입술에 올라오더라구요.. 근데 가벼워요.. 다른 틴트 바르고 위에 덧발라도 예쁠 거 같아요. 제형 넘 맘에 드네요. 진짜 안 끈적한데 글로스처럼 올라와서 너무 맘에 들어요.",
    "text65": "기대를 많이 했는데 다소 아쉬운 색상들도 있네요. 지속력 또한 넘 아쉬워요. 지속력이 좀 길었으면 좋았을꺼 같아요. 그래도 가볍게 사용하기에는 좋아요.",
    "text66": "글로시 립을 좋아하는 사람으로서 개큰만족한 제품이에요😆\n다른 색들에 비해 발색이 너무 약할까 걱정했는데 적당한 피치빛과 누디함이 섞여 사르르 올라옵니다\n찐으로 마음에 들어서 쥬쥬브젤리 추가 구매하려구요😉\n특히 틴트 입구 지저분해지는 거 정말정말 싫어하는데 깔끔하게 쓸 수 있어 몹시 흡-족🥹",
    "text67": "봄웜라분들 추천드려요\n복숭아빛 컬러인데 별로 진하지 않아서 좋아요\n골드펄이 없었으면 더 좋았을것 같아요 ㅠ\n색깔이나 촉촉함은 마음에 드는데 살짝 바르면 골드펄만 너무 존재감 있게 빤딱거려서 좀 별로에요",
    "text68": "1호에는 글리터가 있다고 들어서 살짝 걱정했었는데 거의 티 안나게 반짝거려서 엄청 예뻐요! 저는 원래 립 바르면 발색이 잘 올라오는 편이라 얇게 한 콧 발랐더니 사진처럼 여리여리하고 예뻤습니당. 봄웜이 바르면 가장 어울릴 것 같아요",
    "text69": "사실 리뷰 이벤트 때문에 구매한 거긴 한데 생각보다 대만족 중 !!\n이 색은 색이 거의 없어서 여리여리하고 넘 좋아여 ㅎ",
    "text70": "글로스같은 제형이라 입술 건조할 때 바르기 좋았어요\n입술 주름을 매꿔주면서 발려서 촉촉하고 탱글해보이는 연출 가능합니다! \n1호 피치젤리 색상은 펄이 은은하게 빛나서 생얼에 바르기 좋아요",
    "text71": "펄 있는 립 좋아해서 바로 구매했어요\n색상 너무 예쁘고 착색도 연해서 좋아요 다른 색상도 구매하고 싶어요!",
    "text72": "틴트 광이 진짜 넘예입니다…🫰🏻🥲🥲 진짜 이쁘고.. 일단 향이 좋아요! 그리고 색두 되게 이쁘게 잘 뽑은듯! \n가성비 완전 굿입니다!!! 기획도 넘 좋구요ㅠ.ㅠ 다들 \n촉촉립 하나 장만하세요!!!",
    "text73": "글로스와 틴트의 중간 제형인 느낌이에요!\n맑게 발색되고 광택이 진짜 예뻐요..🩷\n\n피치젤리는 차분한 피치색감으로 봄웜 찰떡일 색감입니다🤍",
    "text74": "어어.. 발색력이 생각보다 연해서 아쉬워요. 젤리라 그런지 틴트기능은 좀 약한듯? 상큼한 딸기향은 마음에 들고 리무버티슈를 같이 준건 만족합니다",
    "text75": "과즙팡틴트도 광이 너무 예뻐서 잘썼어요\n근데 밝고 맑은 색이부족해서 아쉬웠는데 젤리틴트가 맑은색으로 출시해서 너무 좋아요\n광도 예쁘고 펄이 있어서 더 반짝반짝해보여요",
    "text76": "젤리 팡이라는 이름답게 윤광 쨔르르 한게 너뭉 예쁩니다!\n블러셔도 증정이 있어서 너무 좋았어요! 증정이벤트는 정말 참을 수 없는 ㅎㅎ 틴트 많은데 바로 질렀다죠 ㅋㄷ 같이 온 클렌징티슈도 좋았습니다.\n요새 글로시한 틴트들 많아서 좋아요!!",
    "text77": "사진 : 1 -기카 2- 기카후레쉬(왼 - 체리젤리 오 - 피치젤리)\n\n피치젤리 - 여리한 복숭아 컬러에 금펄이 콕콕 박혀있어요 광택이 진짜 이쁨 약간 꿀광 이런건 아니고 수분광? 완전 봄웜라템~ 근데 발색이 여리한 편이어서 본래 입술색이 짙으신 분한테는 컬러는 안보이고 광택만 보일듯 그래도 시간 지나면 처음 발랐을때보다는 아주 살짝 컬러가 더 보임! 착색도 있긴 하지만 약한 편! 전 맘에 들어용^.^\n\n체리젤리 - 피치젤리처럼 펄은 없지만 색이 아주 맑은 레드에요 전 개인적으로 체리보단 사과같은 컬러로 보입니당 굳이 웜쿨 따지자면 웜레드에 가까운 편인 것 같아용 포인트 컬러로 추천! 착색은 피치젤리보다는 꽤 있는 편! 아 그리고 레드컬러지만 생각보다는 여리한 발색이라 자연스럽구 좋아요\n넘 새빨갛다거나 그렇지않아서 부담스럽지않아요",
    "text78": "어퓨 과즙팡 젤리 틴트 01 피치젤리 리뷰입니다!\n우선 이번에 새로 나왔다고해서 기대되는 마음으로\n주문했는데 역시 어퓨가 틴트 참 잘하더라구요~\n적당히 촉촉해서 겨울철에 쓰기도 좋고 사은품으로 온 리무버패드도 잘 닦여서 만족했습니다!\n그리고 틴트 바르면 사이에 있는 미세한 골드펄들이\n반짝거려서 너무 이뻤어요 ㅠㅠ\n저는 봄웜인데 피치젤리 색 완전 맘에 들었습니다..\n대만족!!",
    "text79": "봄웜틴트 마음에 쏙 드는 게 없어서 계속 찾아다녔는데 어퓨 덕분에 찾았습니다..💗 \n색도 너무 말랑말랑 예쁜 복숭아 색이고 글리터도 자연스럽게 챠르르하게 들어있어서 과하지 않게 오히려 글리터덕에 더 예쁘게 표현되니까 너무 좋아요✨ \n봄웜라이트라서 너무 진하게 착색 남는 건 여러번 바르기 부담스럽고 너무 착색이 안 되는 건 지속력이 안 좋았는데 이 틴트는 아주 적당히 너무 진하지는 않게 예쁘게 착색되어서 너무 좋아요! \n진짜 너무 찾던 봄웜틴트라 행복해요 어퓨 최고💖",
    "text80": "🙌첨부된 사진은 다른 컨실러나, 립펜슬 없이 입술 그대로 발색했을 때 색상입니다. 기본적으로 입술색이 있는 편인 점 참고해주세요! \n\n택배 도착하자마자 바로 입술에 발색하 써보는 리뷰입니다!\n발림성은 촉촉하면서도 쫀득한 텍스처가 정말 젤리의 느낌입니다! 물광틴트는 썼을 때 광이 마르면서 입술이 건조해지는 경우도 있는데, 쫀득한 오일광 느낌이 들어서 건조한 입술에도 부담없이 바를 수 있었어요. 시용감이 편안해 휘뚜루 마뚜루 편안하게 쓸 듯 합니다!\n\n충분히 착색 되었을때 닦아내면 투명한 막만 걷어지는 제형이라 묻어남이 티가 덜 나요!착색되는 컬러는 처음 올렸을 때의 컬러보다 살짝 채도가 낮게 착색이 됩니다. 손등에 착색 시켰을 때 착색력도 훌륭한것 같아요! 기존의 컬러가 은은하다 보니 착색후에 올려도 너무 딥해지거나 짙어지는 느낌 못받았습니다.\n\n01번 피치젤리 기준으로 보았을 때, 컬러는 공식 사진보다는 사알짝 채도가 살짝 낮은 복숭아 컬러로, 뉴트럴 톤에 가까워 보입니다. 어떤 피부 톤이든 자연스럽게 어울릴 것 같습니다!\n\n향이 있는 편인데 저는 약간 다이소 방향제처럼 느껴져서 살짝 불호...옛날 립글로스에서 나는 냄새가 나요... 막 엄청 멀미할정도는 아니지만, 바를 때 살짝 불편하긴 했어요.\n\n주머니에 넣어다니면서 건조할 때 슥슥 거울 안보고 바를 수 있는 편안한 제품인것 같습니다! 겨울철에 자주 쓸 것 같아요! 입술색이 있으시거나 립라인 착색이 있으신 분들은 가볍게 커버 하고 쓰시면 더 맑은 느낌으로 사용 가능할듯 합니다!",
    "text81": "기존에 과즙팡 틴트도 잘 쓰고있었는데 신제품 나왔다고해서 구매했어요! 촉촉하고 글로시한 제형이 너무 마음에 들었습니다ㅎㅎ 화장안했을때는 쌩얼립으로 화장했을땐 베이스로 너무 잘쓸거같아요 역시 믿고쓰는 어퓨ㅎㅎ증정으로 주신 리무버패드도 잘쓰겠습니다~~",
    "text82": "무심결에 무화과만 10통 비웠던 사람으로써 아주 촉촉하고 탱글탱글한 입술이 완성 됩니다.\n쌩얼에도 그냥 가볍게 바르기 편하고 베이스립으로 사용하면 촉촉해서 좋습니다.\n제가 요즘 자주쓰고 있는 비슷한 촉촉립 중에서도 가장 물광촉촉한 제품이에요! \n하지만 착색은 가장 약해서 착색을 기대하시는 분들이라면 1호 피치젤리보다는 다른색상을 추천드려요",
    "text83": "베이스 립으로 사용하고 싶어서 1호로 구매했습니다 \n광이 이쁘게 돌고 유지력이 좋은 편인 것 같습니다\n착색은 조금 있는 편이지만 심하진 않아서 적당한 발색을 가지고 있습니다~~!\n조금 더 진한 색상으로 베이스와 포인트 립으로 사용 해도 좋을 것 같아요!!",
    "text84": "어어엄청 촉촉 + 플럼핑 효과! 컬러립 대충 발라도 위에 이거 올려주면 이쁜 입술돼서 편해요",
    "text85": "펄 들어간 틴트라 신기해서 1호로 구매했어요\n발색은 은은한 편이고 탁해지지 않아서 좋아요\n케이스도 개인취향이지만 예쁩니다",
    "text86": "핑크, 오렌지 어느 한쪽에 치우치지 않은 딱 예쁜 코랄색이예요. 펄 있는 립은 처음인데 크게 거슬리지 않고 반짝반짝 예쁩니다. 촉촉하고 맑게 유지돼서 좋아요~!",
    "text87": "어퓨 틴트는 다른제품도 잘사용중인데 이제품은 더 촉촉하고 색깔 발색력도 좋아서 데일리로 사용중이에요 빨리 건조해지지않고아주 좋아요",
    "text88": "색깔이 연하고 착색이 연해서 덧발라도 색감이 크게 달라지진 않아요!! 봄웜한테 찰떡인 색깔이라 봄웜분들한테 추천드려요",
    "text89": "너무 예쁜 거 같아요 오묘한 이 색 잘 산 거 같습니다!! 다들 추천 드려용 이런 색깔 잘 뽑는 건 어퓨밖에 없을 것 같어요옹",
    "text90": "촉촉하고 예뻐요 일단 왔을때 색이 좀 핑크색이라서 별로라고 생각이 들었지만 입술에 바르니까 화사한 복숭아 컬러로 예쁘게 지속돼서 데일리로 잘 쓸 것 같아요!",
    "text91": "잘 받았습니다\n지인에게 선물 줄려고 구매했네요.\n꼼꼼하게 포장도 왔구요\n틴트케이스도 이뻐요\n유통기한도 물론 넉넉합니다\n지인이 좋아할 거라 기대하며 다음에 또 구매할게요",
    "text92": "웜톤 베이스로 사용하려고 샀어요 촉촉한데 가볍고 부드럽고 광도 예쁘게 올라와서 만족하며 쓸거 같아요",
    "text93": "가격이 저렴하다는 게 최대 장점인데 덧바를수록 착색되면서 입술이 너무 짙어 보여요ㅠ\n개인적으로 손이 잘 안 가네요..",
    "text94": "할인까지 들어가서 꽤 저렴한 가격에 구매했어요\n착색이 있어서 덧바를수록 진해지는 건 아쉽네요ㅠ",
    "text95": "광택도 오래가고 너무 예쁜 탱글 유리알광이 올라와요 개인적으로 착색이 진하게 남지 않아서 맑음이 유지되는게 마음에 들어요",
    "text96": "베이스립으로 너무 좋어요! 완전 데일리립 벌써 다써가서 아쉬워요..",
    "text97": "어퓨 틴트는 처음 사용해 보는데 케이스 디자인도 예쁘고 발색도 여리여리해서 예뻐요 다른 컬러도 추가 주문 할 예정입니다",
    "text98": "기존에 무화과 틴트 최애 틴트라 이반에 새로나온 1호 색상 구매해봤어요. 결과는 아주 대만족~^~^ 이번 신상이 조끔 더 베이지빛?? 피치?? 느낌나용.",
    "text99": "페일 ㅡ 라이트톤이라 지금까지 맞는 틴트 찾기 정말 어려웠는데 1호랑 5호가 눈에 띄어서 우선 1호 먼저 구매해봤는데 딱 원하던 컬러예요 ㅠㅠ",
    "text100": "발색은 은은한데 약간의 펄감 있는게 이쁘고ㅎㅎ 데일리로는 좋습니다",
    "text101": "촉촉하게 발림성 좋고, 색도 생각보다 예뻐서 맘에 들었습니다!",
    "text102": "저한테는 색이 약간 더운 느낌이라 베이스로 바르기 괜찮아용!",
    "text103": "바르고 시간이 조금 지나면 광이 올라오는 제형입니다 가성비 좋아요",
    "text104": "광이 생각보다 오래가서 마음에 듭니다! 틴트와 립글로스 중간 제형이에요",
    "text105": "생각보다 착색됐을 때 남는 색이 너무 웜해서 조금 놀랐어요...롬ㅇ같은 글로시함보다는 조금 더 립오일?글로즈에 가까운 끈적임입미다 구매하실 분들은 참고하세뇽",
    "text106": "막써도 예쁨 부담스럽지 않음!! 팔감이 잇는데 진짜 예쁘고 처음에 바르면 엥 싶은데 안착되면 존예",
    "text107": "거의 글로스급의 광이에요 진짜 최고에요 전부터 너무 사고싶엇는데 너무 만족 약간 팔이 잇어뇨",
    "text108": "이거 입술 오버립 한담에 입술 끝에 바르면 그냥 미쳐요\n완전 그냥 탱글한 오버립 쌉가능",
    "text109": "다 좋은데 바르고 시간이 지났을때  광택이 좀빨리 사라지는것 같았어요..",
    "text110": "오일립글로즈 같은 느낌입니다. 근데 발색도 좋아요.\n처음에 써보고 너무 만족해서 다른색상 샀어요.\n입술 주름 부각없이 반짝반짝 잘발리고 그라데이션도 잘되고요.\n중앙에 여러번 문질렀다가 주변 한번만 터치해주면 안에서 부터 색상 올라오는 반짝 입술로 예쁘게 잘 발립니다.\n다른 글로즈틴트들은 제형이 처음엔 촉촉해도 나중에 속부터마르면서 각질이 더 생기는데 요 틴트는 끝까지 촉촉 합니다.\n요 색상은 글리터가 있는 것 처럼 반짝 거리네요.",
    "text111": "광이 진짜 쫀쫀하고 투명한데 찐득하지 않아요,, 색도 핑잘봄 메이크업할때 베이스로 깔기 좋아요 !! 손등에 발색하면 웜끼가 많이 올라오는데 입술에 바르면 웜하긴 하지만 손등 발색보다는 핑크끼가 꽤 도는것 같아요 아무튼 전 엄청 만족해서 쥬쥬브젤리 또 살려구요 광이 진짜 이쁩니다,,(맛은 좀 호불호 갈릴 맛이에요)",
    "text112": "피치젤리로 구매했어요! 처음 발랐을 때 색은 예쁜데, 제 입술에서는 금방 좀 채도가 빠진 흐린 색이 되더라구요ㅠㅠ 몇 겹 더 바르면 나을지도... 근데 흐려져도 갈웜 베이스립같은 색상이라 나쁘지 않아요! ㄹㅇ 쥬시래스팅 포멜로스킨이랑 같이 쓰고 있어요~",
    "text113": "연~한 봄웜 틴트가 갖고싶어 구매했어요 제가 생각한 색과 똑같아서 너무 좋았어요 피치피치 하고 연해서 누가 발라도 거부감 없을 거 같아요! 약간 바르면 청순해지는 느낌? ㅎㅎ \n봄웜 틴트 고민중이신 분들은 구매하세요 .ᐟ .ᐟ \n당분간 제 애착틴트 예정입니다 ^",
    "text114": "잘쓰고있어요다비우면한통더살거같아요진짜추천세일좀많이해줘요",
    "text115": "너무 찐득하지는 않은데 탱글한 광이 너무 예쁨 컬러 더 많이 나왔으면..♡",
    "text116": "아주 촉!촉!해서 좋았어요. 광도 빡 올라와요. 생각보다 옅었지만 부담스럽게 발색되지 않아 좋았습니다",
    "text117": "가벼운 워터글로스같은 틴트예요💧착색이 옅고 발색도 진하지 않지만 수분광이 예쁘게 차오르는 타입! 덧발라도 진해지지 않고 거울 안 보고 수정하기에도 좋아서 데일리로 손이 많이 가요! 다른 컬러도 구매할 의향 있을 유💗",
    "text118": "정말 라이트하고 투명한 틴트! 색감이 예빠요 착색은 거의 없는 편",
    "text119": "안끈적이는 글로스 느낌이라 지속력은 기대하지 마셔요..!",
    "text120": "라이트톤 저격 틴트\n저는 중명도지만.. 이뻣습니다 투명하게 발색되는게",
    "text121": "어퓨 이 라인 컬러도 너무 이쁘고 입술이 발랐을때 정말 편해서 너무 좋아요",
    "text122": "생각보다 발색이 더 연했어요! 다음에 쥬쥬브 젤리 구매해야겠네용",
    "text123": "글로시하게 표현되고 첨에는 뭐지? 했는데 조금 지나니 글로시함이 잘 표현되서 입술이 엄청 이뻐보여요. 그리고 색깔 두가지씩 꿀조합도 찾는 재미가 있네요.",
    "text124": "진짜 컬러 너무 이쁘게 잘 나와서 너무 잘 사용 중이에요 ㅎㅎ 굳",
    "text125": "틴트랑 글로스 사이의 제형이라 투명하고 색감은 별로 안올라가요 몰랐는데 피치젤리는 약간 펄감이 있더라고요? 별로 티는 안나지만 예뻐요",
    "text126": "일단 대형은 끈적한데 내가 여기에서 본 사진이랑은 많이 달랐음",
    "text127": "스트로베리보단 색감이 잘보여서 데일리로 더 잘 쓸것같아요 광이예쁨",
    "text128": "발림성도 되게 부드럽고 색상도 은은해서 좋아요 진한 색상은 안어울리는데 은은해서 만족해요",
    "text129": "올영 리뷰 처음 써봅니다\n개이쁩니다\n아주따봉이여👍👍",
    "text130": "착색도 별로 없고 발림성도 부드러워서 만족해요 색상도 예뻐요",
    "text131": "틴트치고 착색이랑 딥해지는게 적어서 좋고 광택 너무 예뻐요",
    "text132": "아니 발색이 그냥 없는데요..?발림성은 보통이구요 이런 틴트 처음 보네요..일단 저한테는 안 맞는것 같아요 광고에서 보고 혹해서 구매했는데..",
    "text133": "틴트는 맨날 정착못하고 여러가지 사봤는데 이 틴트가 제일 좋은것 같아요 앞으로도 이거 계속 쓸것 같아요👍👍",
    "text134": "봄웜라가 당장 쟁여야 하는 틴트 1위!\n피치 젤리는 봄 햇살에 비친 복숭아가 생각나는 컬러로 핑크보단 코랄끼가 더 강하지만 굉장히 맑고 여릿해요. 그리고 약간 골드 펄이 들어가 있는데 과하지 않아서 데일리로 매우 굿입니당~",
    "text135": "스트로베리젤리 사고싶었는데\n1호랑 6호빼고 다 예약배송이라 1호로 샀는데 은은하고 예뻐요",
    "text136": "색깔이 요즘 유행하는 감성인 핀터레스트 감성의 색깔입니다. 지속력이 살짝 아쉽지만 봄웜분들에게 정말 잘어울릴 컬러입니당",
    "text137": "와 이거 진짜 예뻐요ㅠㅠㅠㅠㅠ 진짜 또 재구매할듯 합니다 일단 광이 진짜 예쁘고 색도 살짝 여리여리 연해서 완전 제취향이에요ㅠ",
    "text138": "은은한 펄이 넘 좋아요 근데 색이 엄청 웜하지는 않고 입술색이 좀 있는편이라 커버하고 발라야되요",
    "text139": "골드펄이 넘 예뻐요 봄웜한테 강추입니당 근데 입술색 진하면 거의 발색 티가 안나요 립베이스 필수네용",
    "text140": "생각보다 차분하고 웜끼가 많이 돕니다 그치만 채도가 완전 낮아서 차분하니 바르기 좋아요",
    "text141": "아니 발색도 이쁘고 좋은데 왜 저는 이거 바르면 쓴 맛이 날까요?\n아무리 다른 리뷰를 찾아봐도 쓴맛 나는 리뷰는 없는데 제꺼가 불량일까요\n여튼 이거 바르고 본의아니게 살짝 먹게되면 엄청 씁니다 ㅠ",
    "text142": "어퓨가 글로우 틴트 맛집이라니.. 광이 대박이네요 컬러도 맑고 예쁘고 다른 컬러도 살까봐요 너무맘에들어요!!",
    "text143": "광감이 아주이쁘구요 맘에 쏙 듭니다 색상이 생각보다 웜한데 너무 이버요그냥",
    "text144": "여리여리한 피치컬러 촉촉한데 베이스로 얘보다 여린 색깔 발라야할듯",
    "text145": "생각보다 더 탁한 색감인게 아쉽지만 예뿝니다 광택이 진짜 예뻐요! 펄 들은거 너무 예뿜",
    "text146": "광택이 예쁜만큼 지속력은 약하고 피치젤리 색상이 연해서 입술에 광택주는 정도로만 사용중입니답",
    "text147": "핵촉촉하고 발림성도 좋은데 약간의 요플레 있을 수 있어요!",
    "text148": "멀멀한 색감이어서 마음이 들어요! 덧발라도 탁해지지 않아서 잘 쓰고 있습니다~",
    "text149": "친구 생일선물로 사줘서 어떨진 잘 모르겠는데 이쁘다거 했어요",
    "text150": "리뷰이벤트로 블러셔 받고 싶어서 샀는데 ㄱㅊ아요 근데 립이 너무 많기도 하고 손은 잘 안 감..!",
    "text151": "진짜 왜 이 틴트가 안 유명한지 모르겠어요…. ㄹㅇ 진짜 색도 이쁘고 지속력도 짱인데 전세계 사람들이 알았으면 좋겠는 틴트ㅜ  다들 꼭 사세요 제발요 겁나 이뻐여!!!!!",
    "text152": "생각보다 손이 잘 안가요 😭\n색상이 너무 연해서 입술색 진하신 분들은 글로스 역할을 할 것 같고 그렇다고 라이트 톤 분들이 바르기엔 탁합니다... 틴트 역할로써는 조금 애~매 합니당,,,",
    "text153": "수분감 있는 물광 틴트에요! \n펴바르면 금색 펄이 은은하게 박혀있는데 시간 지날수록 더 광택 생겨요 핑잘봄인데 살짝 색이 무겁지만 색 예뻐요",
    "text154": "광택 맘에 들고 펄 있는것도 좋음. 착색은 색이 원래 연해서 그런지 없다고 느껴지고 광택이 오래 지속되지 않음. 포인트 되는 립 바르고 마무리로 바르기엔 나쁘지 않음",
    "text155": "핑크 컬러 골드펄이 은은하게 들어가서 단독으로 발라도 너무 예뻐요! 안쪽에 포인트 색상 바르고 위에 덧바르면 더 예뻐서 이렇게 사용해주고 있어요!! 글로시 제형 좋아하시는 분들은 만족하실 거 같네요~~",
    "text156": "친구 생일선믈로 샀습니다! 친구한테 물어보니 좋아도하더라구요 만족!",
    "text157": "오특떠서 살까말끼 고민하다 블러셔도 주고 일본출시(?) 미리 된거같은데 이쁘다는 의견 많아서 사봤어요!! 아직 입에 얹지는 않았는데 손 발색으로는 만족합니당 ㅎㅎ"
  },
  {
    "brand_name": "어퓨",
    "product_name": "[NEW] 어퓨 과즙팡 젤리 틴트 6종",
    "price": "9600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021656203ko.jpg?l=ko",
    "review_name": "02 구아바젤리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000216562",
    "text1": "전형적인 저가형 틴트라는 느낌이 들어, 재구매 의사는 없어요.\n1. 색감이 타 브랜드에서 흔히 볼 수 있음.\n2. 지속이 짧음. 그렇다고 수시로 바르긴 두꺼워짐.\n3. 제품 외관의 매력 부족. 증정품도 재고털이 느낌.\n차라리 다있소에 가야겠네요.",
    "text2": "수분감 탱글탱글하고, 지속력 꽤 짧고, \n제 기준엔 착색은 거의 없다시피합니다\n광을 내세우는 촉촉 탱글 립제품들이 거의 다 그렇듯이\n예쁜 광을 위해서는 꾸준히 덧발라주셔야하고요\n\n2호 제품 컬러 마음에 들어요!\n적당히 여리여리하지만 색감은 자기주장하는 맑은 뉴트럴핑크\n핑크는 절대 안된다 하시는 분 / 광 도는 제품을 너무 싫어하시는 분만 아니면\n누구에게나 어울릴 것같은 느낌이예요\n\n함께 받은 증정품 립 스크럽은 아직 사용은 전입니다만\n외관상태가 너무 좋지 않아서 누가봐도 재고떨이구나 싶어요 ㅎㅎ",
    "text3": "수분감 탱글탱글하고, 지속력 꽤 짧고, \n제 기준엔 착색은 거의 없다시피합니다\n광을 내세우는 촉촉 탱글 립제품들이 거의 다 그렇듯이\n예쁜 광을 위해서는 꾸준히 덧발라주셔야하고요\n\n2호 제품 컬러 마음에 들어요!\n적당히 여리여리하지만 색감은 자기주장하는 맑은 뉴트럴핑크\n핑크는 절대 안된다 하시는 분 / 광 도는 제품을 너무 싫어하시는 분만 아니면\n누구에게나 어울릴 것같은 느낌이예요\n\n함께 받은 증정품 립 스크럽은 아직 사용은 전입니다만\n외관상태가 너무 좋지 않아서 누가봐도 재고떨이구나 싶어요 ㅎㅎ",
    "text4": "💗어퓨 과즙팡 젤리 틴트_구아바젤리💗\n\n과즙팡 시리즈하면 바로 어퓨가 생각날만큼 대표적인 시리즈인데, 이번에 젤리 틴트가 나왔더라구요! 탱글하면서도 달콤상콤한 색감이 마음에 들어 구매했어요:-)\n\n구아바젤리 색상이 쿨톤이 바르기에 제일 데일리해보이고, \n마음에 들어 픽했는데 좋은 선택이었어요! 촉촉이 틴트인데도 발색도 잘되고 젤리처럼 올라가서 광택도 유지해주는데 착색도 있는 편이고 향도 달달해서 좋아요🍮\n\n가볍게 바르는 촉촉하고 발색 좋은 틴트로 추천드려요🙌🏻",
    "text5": "이거 진짜 마음에 들어요 ㅎㅎㅎ 전에도 어퓨 틴트 만족했던 기억이 있어서 구매했어요\n착색이 진하게 남아서 유지력이 좋고 광택이 정말 예쁜데 끈적이지 않아서 좋아요\n잘 쓸 거 같아요 봄웜이 쓸만한 밝은 색이 많이 나오면 좋겠어요\n미지근해보이는데 굳이 따지자면 저한텐 좀 어둡고 따뜻하게 올라왔어요",
    "text6": "아니 여러분 이거 왜 안유명해여,,,? 왜 안사요,,,? 이거 진짜 예쁜데요,,,? \n진짜 립 nnn개라 안 사고싶은데 어퓨에서 이런거 내버리면 그냥 사버릴수밖에 없어요. 광 미쳣,,, 이건 진짜 대박이에요,,,젤리광이 샥 올라오는데,,, 미쳤다는 말밖에 안나와요.  글로우 틴트는 어쩔수 없이 제형때문에 지속력은 좀 포기해야하고, 무게감이 느껴지는데 과즙팡 젤리틴트는 달라요,,,‼️\n색상도 맑고, 착색이 있어서 유지력도 좋을뿐더러 제형이 진짜 가볍습니다 ,,,🫢❤️\n\n색상도 고민고민하다가 구아바 젤리 컬러 구입했는데 ,,, 와,,, 와,,, 진짜 예뻐요. 살짝 채도있는 뉴트럴 핑크로 발색되는데 생기 가득 너무 예뻐요 >.< 💕 전색상 쟁이고 싶은 정도에요,,,\n\n전 립도 하나만 바르는게 아니라 이것저것 레이어링해서 섞어쓰거나 그라데이션해서 사용하는걸 좋아하는데 이 제품은 이거 하나만 써도 표현이 너무 예쁘게돼요🩵\n\n제발 더 유명해져주세요. 제발요. 그래서 더 많은 컬러 내주세요 제발요 ㅠ",
    "text7": "케이스도 이쁜데 제품력도 너무 괜찮아서 놀랫어요! \n발색 손에 한참 지났는데도 착색이 있는편이여서 놀랫고 색상도 \n구아바젤리 색상이 너무 이뻐요!!! 시간 지나면 색상이 좀더 짙게 되긴하는데 심하진않아서 맘에 드네요 어퓨 틴트 꽤 잘하네요!",
    "text8": "일찍이 어퓨 공홈에서 택배 시키던 중딩은 이제 한참 성인이 되었네요,,,\n옛날부터 어퓨 정~말 좋아했어요 특히 립제품!! 퀄리티도 지속력도 좋아서 과장 없이 정말 라인마다 깔별로 소장했던 기억이 납니다요\n\n반가운 마음+다년간의 쇼핑으로 어퓨 제품력 좋은 거야 말모니까 덥석 샀는데요\n생각보다 더 맘에 들잔아\n\n막 요즘 유행했던 글레이즈도넛! 반질반질 코팅광!이런 느낌은 아니에용\n말 그대로 젤리처럼 입술 위에 샤르르 ⋆⁺₊ ⋆⁺₊⋆ 녹아드는 제형이고\n그래서 부담 없이 얹을 수 있는 정도의 광이 올라옵니다\n왜,,, 글로시 틴트 잘못 쓰면,,, 그냥 튀김 맛있게 먹은 사람 되잖아요,,,\n탱글탱글빤질빤질 광이 안 어울리셔도 이건 무난히 붙으실 듯 합니다\n몽글몽글 젤리광이 기분이 아주 좋아요\n\n이미지에 오일광이라고 썼지만 묵직하고 끈끈한 오일광은 아니구요\n진짜 산뜻하고 가벼운 오일 느낌이에요!\n제리뽀 겉에 만졌을 때 그 느낌\n몽글\n뭉글\n맬렁\n추천합니다\n지금입니다\n이 기회를 놓치지 마시길\n\n\n🍮 바르고 좀 있으면 사르르 녹아들면서 광이 올라오는 제형\n🍮 아주 얇은 오일막이 입술 표면을 감싸주는 느낌\n🍮 말랑하고 산뜻한 오일광\n🍮 단단한 광XXX, 제리뽀 or 푸딩같은 몽글몽글 귀여운 광",
    "text9": "색감이 이쁘고 촉촉하게 발려서 좋아요~!\n구아바젤리 마음에듭니다",
    "text10": "엄청 촉촉하고 스트로베리가 더 맘에들지만 구아바는 약간의 착색이있으몀서 예뻐요",
    "text11": "어퓨 틴트 무슨일이에요..?\n전에 오특일 때 구매할까말까하다가\n이번에 구매했는데 너무 좋아요\n상세 페이지랑 컬러감이 비슷한 건 맞는데\n더 맑은 느낌으로 느껴져요\n부담스러운 광의 느낌이 아니고\n답답함없는 틴트라 잘 쓸 거 같아요 !!",
    "text12": "스트로베리 구아바 샀는데 구아바는 단독사용해도 좋을만한 립이에요\n둘이 조합하는거 추천!",
    "text13": "립 볼륨에 진심인터라 항상 글로우 제품을 발라도 그 위에 플럼퍼라도 한 번 더 올리는 편인데\n\n어퓨 젤리틴트는 플럼퍼 없이도 볼륨 광택이 장난 아나예요.\n심지어 주륵 흘러내리는 거 없이 입술 위에 착 붙이라 심신에 안정감도 온답니다~",
    "text14": "입술이 생기가 가득가득 도는거같아요.\n색상이튀지않고 광택이 있는데 끈적임이없고 \n진짜신기해요.\n완전 입술만 광택나고 쫀쫀해보이네요\n쫀광틴트 대박",
    "text15": "기대이상의 지속력. 생각보다 광도 너~무 과하지않고\n끈적임없이 입술주름많은데 커버해줘서좋아요\n쿨톤추천. 뮤트추천. 완전 가을웜딥 아니면\n무난하게 자연스럽고 오렌지안어울리는분들 추천드려요",
    "text16": "틴트가 컬러감이  뛰어나요.\n색상이 지속력이 좋아서  외출해서 수정할필요없이  유지가 잘 되네요.\n발색이 자연스럽게 피부톤과  어울려요",
    "text17": "날이 춥다보니 글로시한 립에 손이 가게 되더라구요. 어퓨 틴트는 예전부터 많이 써오던 건데 구아바젤리 색상은 뉴트럴 로즈 색상으로 웜쿨 가리지 않구 다 무난하게 사용할 만한 색상이라 좋아요. 투명한 광택감이 입술의 볼륨감을 살려주고 끈적이지 않구 입술이 편안하더라구요. 발색도 잘되고 글로시한 틴트 대부분 지속력이 약한데 요 제품은 지속력도 만족스러워요.",
    "text18": "구아바젤리 제일 베스트컬러일만 해요 일단 색이 너무 예쁩니다. 핑크빛이 살짝 더해진 뉴트럴 로즈 컬러라 너무 튀지 않고 자연스럽게 입술에 생기를 더해주더라고요. 데일리 메이크업에 딱인 색감이라 자주 사용하고 있어요.\n\n가장 좋았던 건 제형이에요. 바를 때 끈적임 없이 부드럽게 발리는데, 입술에 착 감기면서도 젤리광택이 정말 예쁘게 표현돼요. 마치 글로스를 얹은 것처럼 고광택인데, 전혀 부담스럽지 않고 은은해서 매력적이에요. 특히 저는 입술이 자주 건조한 편이라 주름이 신경 쓰이는데, 이 틴트는 산뜻한 젤리 텍스처 덕분에 입술 주름도 자연스럽게 메워져서 입술이 매끈해 보이더라고요.\n\n촉촉하고 쫀득한 쫀광틴트를 찾고 있다면 구아바젤리를 꼭 추천드려요. 발색도 예쁘고, 편안해서 매일 쓰기 좋아요!",
    "text19": "요즘 촉톡 쫀광 차르르 도는 유리알 틴트가 유행이잖아요\n어퓨 과즙팡 젤리틴트 02호 구아바젤리는 쿨톤이든 웜톤이든 크게 호불호타지 않는 뮤트한 핑크컬러라 그냥 바르기도\n좋고 베이스립 위에 탱글한 젤리광택을 더하고 싶을때 바르\n기 딱 좋은거 같아요! 도톰하니 주름부각 없이 아이돌처럼\n입술 쫀쫀한 광택으로 포인트주기 좋아요",
    "text20": "발색은 생각보다 연한 편인데 오히려 그래서 더 편하게 사용할 수 있을 것 같아요.",
    "text21": "촉촉하고 착색력이 좋아요\n색도 너무 예쁘고 젤리광택이라는 말이 \n딱 맞는 틴트예요\n5초 바르고 지워도 착색이 남는게 진짜 맘에 들어요",
    "text22": "핑잘봄 봄웜라이트인데 어퓨 구아바 볼터치 \n너무 잘 쓰고 있어서 이번엔 틴트로 구매했어요.\n\n생각했던 그대로 컬러 너무 예쁘고 \n윤광이 촤르르르해서 봄 계열분들은 다 잘 \n어울릴 제형과 컬러인 것 같아서 추천드려용.",
    "text23": "아주 촉촉한데 끈적임 없는 틴트입니다. 젤리를 입술에 얹은 것 같은 광택이 나요. 겨울에 바르기 딱인 촉촉이에요 예쁜 핑크라 색깔도 마음에 듭니다!",
    "text24": "글로시 타입이라 광택감이 있어 마음에 들었어요.\n끈적임은 없고 약간 오일리한 느낌이구요.\n\n사진 속 발색은 3콧이라 진하게 나왔는데 2콧 바르면 좀 더 핑크베이지 느낌이 납니다. 이뻐요.\n\n착색은 빠르게 되지만 색이 진하게 남아있지 않고 약간 남습니다.\n\n지속력은 무난한 편이라 자주 쓸 것 같아요.",
    "text25": "젤리틴트라는 이름이 딱 어울리는 제품이에요! 바르자마자 영롱한 젤리 광택이 돌아서 입술이 탱글탱글해 보이더라고요. 색상도 눈에 보이는 그대로 표현돼서 정말 예뻤어요.\n\n특히 뉴트럴 톤 색상이라 웜톤, 쿨톤 상관없이 누구나 잘 어울릴 것 같아요. 나중에 수정 화장할 때도 전혀 밀리지 않고 예쁘게 레이어링이 돼서 사용하기 편했어요.\n\n촉촉하면서도 지속력까지 괜찮아서 요즘 매일 쓰고 있는 틴트입니다! ㅎㅎ",
    "text26": "처음 써보는데 엄청 촉촉하고 부드럽게 발려서 광택이 장난이 아니에요.쫀쫀하고 피부에도 착붙이어서 괜히 쫀광틴트가 아닌 것 같습니다.\n평소에 매트한것만 쓰면서 유난히 입술 각질이 잘 부각되었는데 이거 쓴 이후에는 피부의 각질도 잘 안보이고 지속력도 오래가서 하루종일 반짝거리는 입술 유지 가능해요!",
    "text27": "우선 저는 올리브영 및 백화점 대부분의 틴트들을 내돈내산해서 사용하는 틴트 덕후로 틴트를 항상 50개 이상 소유하고 있는 코덕입니다🤗 최근 발견한 인생템 오브 인생템 어퓨 틴트를 정말 사랑하는 사람으로서 감격하여 리뷰남깁니다ㅠㅠ❤️ \n🌸피부타입: 여쿨라\n🌸지속력을 굉장히 중요하게 생각하고 지속력으로 유명한 틴트들은 다 사용해본 적 있음(토니모리, 포렌코즈, 릴바레, 힌스 등등...)\n\n🌸색상 및 발색: 제가 구매한 색상은 구아바 젤리 색상인데 뉴트럴한 핑크 색이 아주 예쁘고 한 콧만 올려도 발색 잘 됩니다👍\n🌸 지속력 & 착색: 지속력&착색력 아주 좋습니다!! 너무 좋아요 진짜... 광 지속력도 좋고 말모..🥹 묻어남은 있긴하지만 묻어난 뒤에 색깔도 아주 잘 남아있고 광도 좀 남아있더라구요!!(컵, 빨대 테스트 완료🙌)그리고 착색도 입술 전체에 골고루 예쁘게 착색돼서 이 정도면 밥 먹어도 예쁘게 남아있을 것 같네요. 기존 어퓨과즙팡틴트가 딱 이런데 비슷할 것 같다는 기분좋은 느낌이 드네요...🥹\n🌸 보습감: 글로우한 틴트라 보습감은 뭐 너무 좋아요 촉촉하게 오래 유지됩니다❤️\n\n제가 기존에 어퓨과즙팡틴트를 너무 잘 쓰고 있어서 비교해 보았는데 \n🌸 광 \n어퓨과즙팡틴트: 얇은 수분광 느낌(광이 약하진 않음!!)& 시간이 지난 후 예쁘게 광이 올라옴\n어퓩과즙팡젤리틴트: 조금 더 두꺼운 오일광 느낌(젤리라는 이름답게 엄청난 광)+ 올리자마자 반짜반짝~\n🌸지속력+착색: 두 틴트 모두 지속력&착색 다 좋아요.어퓨과즙팡틴트는 밥 먹어도 예쁘게 남아있는 걸 확인했고(지속력 진짜👍) 젤리틴트 확인 후 추가 리뷰남길게요:) 개인적으로 젤리틴트가 착색력이 더 우수하다고 표기돼 있어서 기대중입니다❤️\n🌸 묻어남\n어퓨과즙팡틴트: 묻어남 없어요 이게 진짜 너무 좋은!! 컵&빨대 묻어나오지 않아요 진짜 요물..\n어퓨과즙팡젤리틴트: 앞서 말한것처럼 묻어남은 있지만 광&색깔 다 남아있고 묻어남도 엄청 신경쓰이는 정도 아니에요\n\n🩷지속력 더더 오래가게 하는 꿀팁!\n화장 전에 틴트 한 콧 올리고 착색시키는 과정을 거치고 화장 후 마무리 단계에 입술 휴지로 닦아내고 한 콧 더 올리면 지속력 갑👍👍됩니다. 이 과정을 두 번 반복하면 술자리에서도 사라지지 않으니까 지속력 중요하신분들은 다 해보셨음 좋겠어요:)\n\n어퓨 틴트 진짜 숨겨진 요물템이에요 다들 사용해보세요🥹 더 유명해져야해...진짜 코덕인생에 손에 꼽히는 요물이에요...\n\n사진-아이폰 16 pro 기카-구아바젤리 바른 후 순서대로 발색 사진&착색 사진이고 그 뒤에 기존에 가지고 있었던 어퓨과즙팡틴트 무심결에 무화과 발색샷입니다!",
    "text28": "광이 예쁜 틴트입니다.\n바르면 바르고 조금 있으면 광이 되게 차르르 돕니다. 물론 광 지속력이 엄청난 정도는 아닙니다.\n바를 때 전체적으로 한콧 얇게 바르고 안쪽에 살짝 더 얹어주면 광이 예쁘게 올라와요.\n바르고 나서 무게감이 있진 않습니다. 끈적임도 없습니다. 바르고 입술이 편해요.\n착색은 좀 됩니다. 착색있는 틴트 장점이 지속력이긴 한데 대신 나중에 다시 얹었을 때 색이 탁해지는 단점이 있는데 얘도 그렇습니다. 저는 입술색이 진해지면 둥둥 떠서 베이스립을 꼭 발라줍니다.",
    "text29": "평소 어퓨 과즙팡 틴트 플라이베리를 5통 이상 쓴 사람입니다 ,, 신상 젤리 틴트가 나왔다는 걸 보고 바로 구매 했습니다 . 역시나 입술에서 발색과 편안함은 기존 쓰던 제품들과 동일하게 좋았고 컬러는 조금 더 쿨하고 연연하게 젤리 제형과 잘 어울렸습니다 ◡̈  또 다른 느낌으로 인생 틴트가 생겨 너무 기분이 좋고 다른 컬러로 더 쟁이러 가야겠습니다 !\n기존 과즙팡 틴트도 단종 없이 신상 젤리 틴트와 같이 오래 가주세요 🤍",
    "text30": "🌸봄웜라 솔직 후기 입니당~~~\n\n도움이 되셨다면 👍🏻부탁드립니다🙏🏻\n\n🌸컬러 지속력, 광 지속력 좋은 편\n컬러가 여리여리한데도 착색도 어느정도 남는 편인데\n광이 정말 젤리처럼 올라가서 꽤 오래가요!!\n\n🌸컬러는 생각보다 쿨해요\n뉴트럴 컬러라고 해서 뉴트럴 톤 진단받은 봄웜이라 구매했는데 조금은 차가운 편이에요! 심하진 않아요\n시간이 지나면 적당ㅎㅣ 익은 로즈컬러에용\n(상세 페이지랑 똑 같아요@!)\n\n🌸발색은 포도 속껍질 같아요\n젤리 같은 제형에 몰랑한 광이 정말 예쁩니다!!\n\n🌸어퓨 과즙팡 틴트 평소에 잘썼다면 추천 \n(비교 사진 있어요!!)📷📷📷\n어퓨 과즙팡틴트보다 광이 도톰해요!!!\n\n그리고 과즙팡틴트 단점이 팁이 사용한지 오래되면 말라서?\n용액이 잘 묻어나오지 않는데 젤리틴트는 보완되었다면 좋겠네용 ㅎㅎ\n\n전반적으로 매우 만족스러웠고 다른 컬러도 구매하고 싶어요!! 배송비 더 내고 구매한건 후회하지 않습니다💗💗",
    "text31": "우와 저 입술에 주름 많은데 젤리광택 요 틴트 바르니 완전 주름이 안보이고 탱글탱글 더 young해보여요. 촉촉하니 건조할 틈 없어서 봄여름가을겨울 바르기 다 좋아요. 한번 발랐을때 여리여리한 발색이라 즐겨 바르고 있어요. 지속력도 좋아 많이 덧바르지않아도 되서 좋네요.",
    "text32": "광택 미쳤어요... 꿀광이 바르자마자 차오르는 느낌! 구아바가 너무 웜할까봐 라즈베리??랑 고민했었는데, 충분히 쿨톤이 사용할 수 있는 정도의 색감이었어요. 완~전 쿨톤 컬러를 원하는 게 아니라면 구아바도 괜찮을 것 같아요!\n사진은 스트로베리젤리와 구아바젤리인데, 광택이 거울처럼 사물을 반사할 정도여서 최대한 요리조리 찍었어요...ㅎㅎ",
    "text33": "입술이 건조하고 주름도 많아서 글로우 틴트를 꼭 사용하는데 어퓨 신상 틴트 나왔다길래 구매했어요.\n2호는 손에서 발색했을 땐 핑크+로즈느낌이고 입술에 발랐을 땐 손 발색보단 살짝 웜하게 올라와서 뉴트럴한 로즈로 발색됩니다!\n광이 예뻐서 매트립 위에 포인트로 올리거나, 단독으로 사용하는데, 주름많은 입술에서도 예쁘게 표현됩니다.",
    "text34": "2호 구아바 젤리 구입했어요. 저는 웜톤인데 베이스 컬러로도 사용하기 좋고 단독으로 발라도 예뻐요.\n부드럽게 잘 발리는 제형이고 촉촉하면서 발색 좋은 틴트글로스 입니다. 과즙팡 젤리틴트 이름처럼 입술에 잘 밀착되는 젤리광택 틴트에요. 착색 조금 있는것 같아요",
    "text35": "평소 자연스럽고 생기 있는 입술 표현을 좋아하는데, 어퓨 과즙팡 젤리 틴트 구아바를 써보니까 이름처럼 과즙이 뚝뚝 흐르는 듯한 생동감 넘치는 컬러와 독특한 젤리광택이 가장 큰 매력 포인트였어요. 입술에 발랐을 때 촉촉하면서도 과하지 않은 쫀광틴트 특유의 윤기가 덕분에 입술이 더 도톰하고 건강해 보이더라구요. \n특히, 구아바 컬러는 데일리로 사용하기 좋은 따뜻한 핑크빛이 감도는 컬러라 피부 톤에 크게 구애받지 않고 잘 어울렸습니다. 발림성도 부드럽고 균일하게 발려 초보자도 쉽게 사용할 수 있을 만큼 편했어요. 시간이 지나면 틴트 특유의 건조함이 느껴질까 걱정했지만, 젤리 제형 덕분인지 시간이 지나도 입술이 건조하지 않고 오히려 촉촉함이 유지돼서 좋았습니다.\n어퓨 과즙팡 젤리 틴트 구아바는 매끈한 젤리광택과 쫀광틴트의 장점을 모두 갖춘 제품이라, 자연스럽게 화사한 입술을 연출하고 싶을 때 강력 추천드려요!",
    "text36": "✅ 핑잘봄 데일리 틴트 ‘과즙팡 젤리 틴트 2호 구아바 젤리‘\n\n이름대로 과즙 팡 터지는 젤리광택 틴트예요! 색감이 너무 쨍하지도, 너무 연하지도 않은 딱 맑고 예쁜 색감이라 데일리로 바르기 좋아요🫶 특히 바르면 쫀득한 광이 슥- 올라오는데 그 광이 너무 예뻐서 계속 손이 가는 틴트같아요 핑잘봄인 저의 데일리 템🤍\n\n+ 기획 구성으로 리무버 패드도 받았는데 리무버 패드도 활용도 좋았어요 !!",
    "text37": "2025년을 맞이해 하이 글로시 텍스처 틴트를 출시했다고 해서 구매 후 사용해봤습니다~ 💋\n\n작년부터 물먹립, 탕후루립이 유행이라 여러 제품을 써봤는데 시간이 지나면 칙칙하게 어두워져 실망한 적이 많았습니다 :( \n그런데 어퓨 과즙팡 젤리 틴트는 딥해지지 않고 탁해짐 없이 컬러가 그대로 표현 돼서 광택감이 너무 예쁩니다 🩷\n사용해본 글로시 틴트 중 제일 만족!",
    "text38": "색깔이 너무 예쁩니다~ 촉촉하기도 한데 발림성이 정말 좋아요 입글로브다보니 끈적임이 있을 만도 한데 끈적임도 크지 않고 촉촉한 느낌이 더 커요~ 마스크나 휴지이로 닦아내면 잘 닦이긴 하지만 색감이 조금 남아있기도 합니다 그래서 완전히 지워지지 않고 입술에 살짝남는데 오히려 저는 그게 더 맘에 들었습니다 수시로 발라주기 힘든데 립색이 남아 있어서 괜찮았습니다 다른 색도 구매해보고 싶어요~",
    "text39": "예쁜데, 케이스 개선하면 좋겠어요. 뚜껑과 몸체ㅇ밸런스가 안 맞는 느낌ㅜㅜ",
    "text40": "촉촉하고 달달하게 발려서 데일리하게 사용하기 좋은 틴트에요💕 젤리 느낌 틴트라 가볍게 사용하기 좋아요☺️",
    "text41": "입술 컬러도너무예쁘고 최애 화장품됫어요.\n완전 촉촉하고 보습력또한 너무좋아용.",
    "text42": "촉촉하고 글로시한 틴트예요. 개인적으로 픽싱되는 립을 선호해서 자주 손이 가진 않지만 발색도 예쁘고 향이 좋아서 만족합니다",
    "text43": "생각보다 진하게 발색되어서 하나만 발라도 충분해요\n안찐득하고 적당히 착색됩니다\n공홈 발색보다 조금 더 쨍?한 핑크라 보심 될 듯!\n다른 컬러도 궁금해요👍🏻",
    "text44": "청량한 과즙컬러에 투명한 광택감까지 더해져서 참 예뻐요!\n매끈한 입술이 완성되고 지속감도 오래갑니다! 은은한색상이라 자주 쓸거같아요!",
    "text45": "글로시한 젤리 광택이라 입술에 얹었을 때 너무 예뻐요 촉촉해서 겨울철에 쓰기 아주 좋네요 색상은 너무 예뻐서 손이 많이 갈 것 같아요 쫀쫀한 광나는 쫀광틴트 추천합니다",
    "text46": "저는 구아바젤리로 샀는데요~ 얼굴이 쿨톤인데다가 입술색은 살짝 보라빛이 돌아요~ 그럼에도 색이 정말 은은하니 예쁘게 올라가서 자연스럽게 생기가 돌아서 너므 맘에 들었습니다!! 촉촉하니 입술에 착~ 좋아요",
    "text47": "탕후루립으로 소개받고 구매해봄 촉촉한 타입에 비해 발색이 쨍하고 부드럽게 발리는 편 여름 쿨 뮤트에도 잘 어울림 오래오래 잘 쓸듯",
    "text48": "쫀광틴트로 입술에 바르니 광택이 남달라요.젤리광택으로 입술이 촉촉하고 생기있어 보입니다.발림성이 정말 부드럽네요.지속력 오래가서 아침,점심 먹고 한번만 발라주면 되니 좋아요.쿨톤인데 구아바 젤리 색상 잘 어울리네요.",
    "text49": "젤리젤리광택~~~~\n쫀쫀하구 \n쿨톤 웜톤 모두 사용 가능한 컬러 인거\n같아요~~\n단독으로 발라줘도 컬러감 이쁘고\n베이스립을 바르고 바르면\n어떠한 베이스컬러에 따라 다양한 컬러색으로\n포인트주기 좋아요~~",
    "text50": "쫀광틴트 이름처럼 손등발색때 엄청 쫀득하게 발리고 시간이 좀 지나면 광택이 촥 돌아서 이뻐요\n입술에 바를때는 녹는 느낌으로 얇게 발려서 입술이 편안해요!",
    "text51": "틴트인데 촉촉해서 너무 좋네요\n발생은 생각보다 은은한데 풀립으로 발라도 부담없이 발색되어 좋은 것 같아요\n레이어드에 따라 발색 조절할 수 있으니 좋아요\n틴트지만 촉촉해서 하나로만 립 표현 완성할 수 있어 좋아요",
    "text52": "너무 예뻐요 색감도 그렇고 젤리광택이네요.\n쫀쫀하면서 촉촉한게 입술이 예뻐보이고 촉촉한게 시간지나도 오래가고 너무 맘에들어서 매일 가지고 다녀요.",
    "text53": "구아바젤리만큼 딱 맘에 드는 컬러없는거 같아소 틴트 많은데 그래도 구아바젤리 원탑일정도로 맘에들어요 청순하게 립표현도 가능하고 진하게도 가능하고 만능템\n컬러가 되게 오묘하게 이뻐서 신기해요 딱 쿨과 웜 그 사이라 자연스럽게 바르기도 좋고 레드 핑크 같기도 하고 여튼 청순립으로 딱 넘 이뻐요 디자인도 이쁘고 잃어버리면 꼭 다시 재구매템입니댜ㅏ\n위에서 첫번째 어퓨 구아바젤리",
    "text54": "어퓨 신상 틴트 궁금해서 사봤는데 달달한 향과 쫀쫀한 텍스처가 자꾸 손이 가네요! 구아바젤리 컬러는 웜쿨 상관없이 뉴트럴하게 잘 사용할 수 일을 것 같아서 데일리 립으로 추천해요 :) 끈적임 적고 꿀광 입술로 메이크업 하고 싶다면 들이세요~~",
    "text55": "진한색 립이 안어울려서 미지근톤 핑크,여리여리한 색만 바르는데 구아바젤리 색상 이쁘네요. 저는 여름쿨톤인데 웜,쿨 안가리고 잘 쓸 수 있을 것 같아요. \n발림성도 촉촉하고 탕후루광 까지는 아니지만 광택감도 있어요. 밥 먹은 다음에 수정해주지만 다른 촉촉한 틴트에 비해 지속력도 좋은 편이에요. 팁도 입술에 바르기 편해요.\n향은 새콤달콤한 복숭아향 나고 가격대비 아주 만족합니다.",
    "text56": "✅ 제품명 \n✔ 어퓨 과즙팡 젤리 틴트 ( 02 구아바젤리 )\n\n\n✅ 주문 및 배송일\n✔ 주문 2025/01/04\n✔ 배송완료 2025/01/05\n\n✅ 제품 특징 \n✔ 끈적임 없이 글로스 바른듯한 고광택 입술로!\n✔ 맑고 생기있는 컬러가 입술 샥이랑 어우러져 여러번 레이어링 해도 OK\n✔ 오래가는 광택\n\n✅ 제품 후기 및 만족도 :\n✔ 끈적거리는 것을 싫어해서 광택 있는 제품 잘 안쓰는데 그렇지 않은 점이 굿\n✔ 색이 선명한것보다 자연스럽게 올라가는 타입이라 부담스럽지않음",
    "text57": "진짜 너무 예뻐요!\n바르자마자 광이 촤르르한데 끈끈한 광 느낌이 아니라 물광 느낌이에요 근데 발색도 잘돼서 단독으로 사용해도 예쁘고 베이스 립이나 매트립 깔고 위에 덧발라도 예뻐서 너무 만족스러워요~\n그리고 구아바 컬러라서 생각보다 웜할까봐 걱정했는데 정말 웜쿨 별로 안타고 모두 사용가능 한 컬러입니다👍 실제는 사진보다 조금 더 채도가 낮아요.\n향은 과일향 같은 단 향이 나는데 나쁘지 않아요~",
    "text58": "케이스가 심플해서 마음에 들고 딱 전체적으로 무난한 립인 것 같아요 지속력도 괜찮고 착색도 나쁘지 않아요. 뉴트럴한 색상이라 마음에 들어요",
    "text59": "색 넘 맘에 들어요 \n단독으로만 발라도 자연스럽게 예뻐요\n입술에 덩어리지지 않고 오일바른듯한 매끈한 광택감이라\n입술각질도 잘 숨겨줘서 잘바르고 있어요!",
    "text60": "사용해보니 발색이 자연스럽고 촉촉하게 밀착되어 데일리로 사용하기 좋아요. '젤리광택' 효과 덕분에 입술이 윤기 있어 보이고 컬러감이 오래 지속됩니다. 디자인도 심플해 휴대하기 편리하며, '쫀광틴트' 특유의 발림성이 매우 만족스러웠습니다.",
    "text61": "시럽틴트 유행해서 도전해봐도 매번 실패했는데 광이 너무 과하지 않아서 좋네요. 젤리광택이란 말처럼 이게 완전 탕후루st도 아니고 펄을 자글하게 넣어서 애매한 광이라 튀김음식 먹은 느낌도 아니고 딱 적절한? 촉촉함보다 반짝이는데 자연스러워서 초보자한테도 좋을 것 같아요. 발색도 꽤 강해 립라인만 정리 잘하면 단품으로 발라도 될 정도에요",
    "text62": "색상\n- 핑잘봄인데 생기있으면서 차분하게 바르기 좋아요!\n\n제형\n- 촉촉이 제형이고 바르고 1분 뒤에 광이 싹 올라와요",
    "text63": "촉촉하고 색감도 이쁘고 지속력도 좋았어요 ㅎㅎ 사진과 색감이 좀 다른 느낌이어서 실제로 보면 더 진한 분홍분홍한 느낌이었어요 데일리로 쓰기에도 좋을것같네요ㅎㅎ",
    "text64": "쫀광틴트라는 펫네임 답게 젤리광택이 잘 느껴지는 틴트에요 ㅎㅎ특히 구아바 젤리 컬러가 너무 예뻐서 올겨울 잘 사용할 것 같습니다!",
    "text65": "이전 과즙팡보다 더 쫀쫀한 제형이고 색감도 더 맑게 발색되는거 같아요",
    "text66": "발색도 완전 잘 되고 완전 촉촉해요!\n한번만 발라도 완전 젤리광택이예요!\n한번 바르면 여리여리하고 두번 바르면 완전 선명해서\n생기가 확 돌아요!! 쫀광틴트 찾으신다면 바로 구매하세요!",
    "text67": "구아바 젤리가 워낙 인기가 많아서 구매해봤는데 색상이 너무 예뻐요 제가 웜톤인데 딱 맞아요 젤리 광택이라는 이름처럼 하나만 발라도 입술이 쫀득해 보이고 요즘 건조해서 입술 각질도 일어나는데 여기에 쓰기에 딱이네요",
    "text68": "구아바 색상 너무 예쁘네요~ 장미 말린 색에서 좀 더 고운 색상이랄까요. 촉촉하고 차르르 젤리 광택 윤기 나는 볼륨 립 완성! 마음에 들어요.",
    "text69": "단독으로 발라도 발색이 잘되고 이름처럼 정말 젤리같네요 향도 달콤하고 입술이 탱글탱글해 보여서 글로시한 립을 좋아하는 저에게는 너무좋아요 다른컬러도 재구매 하고싶네요!",
    "text70": "발색 보자마자 너무너무 사고 싶었는데 오특까지 해서 바로 새벽에 구매하고 당일에 받았어요 ㅠㅠ 진짜 보던 그 색상 그대로 너무 예쁘네요 ㅠㅠ",
    "text71": "무배 조건 채울라고 3개나 샀는데 대만족이에요 입술 끈적임 하나도 없는 제형이라 진짜 최고 신컬러 더더욱 나왔음 좋겠어요 웜톤으로요!",
    "text72": "글로우한 젤리광택이라 촉촉한 입술 연출이 가능해요. 핑크립이지만 얼굴 톤 상관없이 다 잘 어울릴 것 같은 색상이예요. 그리고 입술에서 겉돌지 않고 밀착되면서 발렸어요.",
    "text73": "리뷰 시작\n색상: 구아바젤리\n\n색깔: 뉴트럴한 핑크립\n:손등발색 때는 좀 진한 것 같지만 막상 입술에 바르면 자연스럽게 색이 퍼지면서 혈색 있는 핑크색으로 올라옴.\n상세페이지와의 색깔과는 좀 다르지만 그래도 예쁨.\n입술발색과 사진이 좀 달라서 보정을 좀 했는데 보정한 사진보다 아주 조금 더 채도 있는 핑크로 올라옴.(참고)\n(손등발색은 실제 색과 거의 비슷함. 참고)\n\n착색:⭐️⭐️\n:착색은 거의 없는 편\n\n결론: 혈색있는 핑크립이라서 호불호 없이 잘 쓸듯. 만족",
    "text74": "어퓨 브랜드 제품은 전에 파스텔 블러셔를 사용해 본 경험이 있어요. 1월 올리브영 기획전을 통해서 어퓨 과즙팡 젤리 틴트를 처음 알게 되었어요. 저는 2호 구아바 젤리 컬러를 구매해서 사용했어요. 컬러도 이쁘고 올해 잘 사용해 보고 싶어서 구매했어요. \n저는 스킨케어 분야 탑 리뷰어로 활동하고 있고 이외에도 사진 보면 아시겠지만 메이크업 색조 제품, 헤어, 뷰티 소품 , 건강 제품 등 골고루 직접 구매하고 사용해왔어요. \n\n🎈어퓨 과즙팡 젤리 틴트 제품 사용 후 느낀 점들 소개\n\n먼저 색상이 과한 컬러가 아니어서 요즘 데일리 립 제품으로 잘 사용중이에요. 발림성도 좋았고 광이 너무 이뻐서 건조하고 추운 지금 계절에 정말 잘 어울려요. 추가로 요플레 현상도 없었고 색이 저에게 찰떡으로 잘 맞는 립 제품이에요. 애정템!\n케이스도 깔끔하고 용기 안에\n내용물이 밖에 새어나는 현상도 없어서 걱정 없었어요. 립 펜슬이랑 같이 사용해서 오버립 메이크업 연출하기에도 좋다 느꼈어요. 다른 색상도 구매해서 사용해 보고 싶어요. \n\n🎈다른 브랜드 립 제품 사용 후 느낀 장단점들 소개 ( 사진 발색 참고)\n\n기획세트인 제품이 불량품이어서 돌려도 립스틱이 나오지 않는다거나 공식 사진상 립 발색이랑 배송받아보고 직접 사용하고 느낀 발색 색이 너무 다르기도 했어요. 이외에도 쫀득한 발림감이 아니라 촉촉립이 찐득하게 발리거나 색감 유지력이 떨어져서 아쉬운 제품도 많았어요. 각질 부각이 심하거나 발림성이 아쉬웠던 적도 있고 지속력이 약해서 수시로 덧발라줘야 하는 단점도 있었어요. \n\n🎈제가 어퓨 브랜드 제품을 추천하는 이유, 사용꿀팁 소개\n\n저는 어퓨 젤리 틴트 립 구아바 젤리를 구매했어요.\n2호 구아바 젤리를 단독으로 사용해도 이쁘지만 지속력, 각질 부각이 걱정되시는 분들이나 오버립 연출하고 싶으신 분들은 립 펜슬이나 립 플럼퍼를 같이 사용해 주는 거 추천드려요. \n\n어퓨 젤리 틴트는 입술 각질도 잠재워주고 입술상태가 안 좋아도 입술이 탱글해 보여서 만족했어요. 추천해요! \n\n🎈사진 설명\n\n1.어퓨 과즙팡 젤리 틴트 02호 구아바 젤리 단독 발색\n2.제가 가지고 있는 촉촉 글로우 립과 매트 립 일부소개, 립 펜슬 발색\n(1) 힌스 립펜슬 (2)에스쁘아 이브 (3)모우모우 워너비핑픽 (4)페리페라 핑크따상 (5)얼터 립 포션 프레쉬 로즈 (6)어퓨 젤리틴트 2호 (7)딘토 207번 (8)얼터 립 포션 허니코랄\n\n3.색감, 발색력, 용기 편리함 소개\n4.매트립+어퓨 젤리 틴트 조합사진 ( 매트립 베이스로 사용하고 젤리 틴트 안쪽에 포인트로 사용한 사진) \n\n긴 글 읽어주셔서 감사합니다💕",
    "text75": "리뷰 시작\n색상: 구아바젤리\n\n색깔: 뉴트럴한 핑크립\n:손등발색 때는 좀 진한 것 같지만 막상 입술에 바르면 자연스럽게 색이 퍼지면서 혈색 있는 핑크색으로 올라옴.\n상세페이지와의 색깔과는 좀 다르지만 그래도 예쁨.\n입술발색과 사진이 좀 달라서 보정을 좀 했는데 보정한 사진보다 아주 조금 더 채도 있는 핑크로 올라옴.(참고)\n(손등발색은 실제 색과 거의 비슷함. 참고)\n\n착색:⭐️⭐️\n:착색은 거의 없는 편\n\n결론: 혈색있는 핑크립이라서 호불호 없이 잘 쓸듯. 만족",
    "text76": "노란피부 쿨톤, 21-22호 \n뉴트럴하게 쓰기 좋은 구아바젤리에요. 라이트한 컬러감인데 투명한 틴트타입이라 입술색을 많이 탑니다.\n제 입술은 푸른끼가 많고 거뭇거뭇 착색있는 칙칙한 편이라 립베이스없이 단독으로 바르면 묘하게 모브빛처럼 보이는데 차분하고 분위기있는 립이에요. 첫발색 이후에 점점 딥하게 색이\n올라와서 더 맘에듭니당. 끈적임,요플레 현상없이 촉촉해요. 강경매트파라 매트립만 발랐는데 어퓨틴트 만나고 데일리로 주구장창 쓰고있어용 진짜 최고..❤️",
    "text77": "컬러감이 너무 좋아요 쫀쫀하면서 젤리같은 제형에 입술에 바르면 촉촉하면서 젤리광택이 나는게 너무 예쁘고 지속력도 정말 좋네요 맘에들어요",
    "text78": "글로시하면서 틴트의 발색력은 살아있어서 만족스러워요 매끈하게 발려지고 차분함 로즈컬러라 웜쿨톤 모두 잘어울려요",
    "text79": "어퓨에서 젤리틴트가 새롭게 출시되었다고해서 립덕후가 바로 구매했습니다\n2번 구아바젤리 컬러로 선택했는데 살짝 톤다운된 라이트핑크 색상이에요\n러블리하고 어느톤에도 잘 어울리는 핑크의정석 같은 색상이라서 데일리로 바르기 좋은 것 같아요\n요즘 글로시한제형의 틴트가 인기 많은데 광택이 엄청 반짝반짝해서 예뻐요\n이름처럼 젤리광택이라서 매끈한 입술을 만들어줘요\n끈적임없이 발림성좋고 립글로스 바른 것처럼 쫀쫀하고 탱글해요\n그래서 립을 바르고나면 피부가 생기있어 보여요\n한번 발색도 예쁘지만 여러번 레이어링해서 발색해도 예뻐요\n광택감이 있어서 입술도 촉촉해요\n립글로스보다 지속력도 좋고 다양한컬러가 있어서 자기 취향에 맞게 고를 수 있어서 좋아요",
    "text80": "너무 예뻐요 색감도 그렇고 젤리광택이네요.\n쫀쫀하면서 촉촉한게 입술이 예뻐보여요.",
    "text81": "젤리 광택이라는 단어가 딱일정도로 광택은 어마어마하네요!\n입술발색도 깔끔하게 잘되고 통통해보일정도로 볼륨감이 살아나요~\n듀~입술이 되는 느낌입니다!\n광택이 이렇게 쫀쫀한데 끈쩍이지 않는게 정말 신기해요",
    "text82": "구아바젤리 뉴트럴 톤에 딱맞는 발색이예요. 글로즈 대용으로 어디든 착붙이구 쩰리같은 광택감으로 요새 잘바르고 있어요!",
    "text83": "구아바젤리 색상 구매했는데 넘 잘어울리네요.\n촉촉하게 잘 발리고 지속력도 오래가서 만족스럽습니다.\n다른 색상도 구매하고 싶어요!!",
    "text84": "발색해보니 정말 과즙팡팡 젤리광택 느껴져서 대만족입니다ㅎㅎ 컬러도 예쁘고 케이스도 넘예에요>< 쫀광틴트로 유명한 이유가 있네요~!!",
    "text85": "색상이 이쁘고 광택이 만족스럽네요\n구아바젤리이라는 이름이 잘 맞는 것 같아요. 사은품으로 오는 리무버도 잘 지워져서 좋습니다",
    "text86": "젤리광택으로 끈적임없이 입술을 촉촉하고 반짝이게 만들어주는 틴트에요\n지속력 착색력 보습력 모두 마음에드는 제품이에요\n부담스럽지 않은 컬러로 구매했는데 마음에 들어서 다른색도 더 구매해볼려고합니다!",
    "text87": "입술이 건조한 타입이라 립밤을 달고 사는데 젤리틴트라서 수분감이 지속되면서 입술에 착색도 되서 편합니다~\n너무 광나는게 싫으면 조금 두드려서 흡수시키는 것도 괜찮을듯 하네요.",
    "text88": "쫀득하게 발라지는데 밀찰력 아주 좋아요\n색감도 선명한데 유지력도 길고 바르고 나면 입술이 탱글탱글 해져요\n보습력이 좋아서 입술 각질 걱정도 없네요",
    "text89": "어퓨 과즙팡 젤리 틴트 - 구아바젤리는 쨍하지 않은 차분하게 톤 다운된 라이트 핑크입니다 입술을 쫀쫀하게 감싸주는 틴트로 젤리광택, 쫀광틴트로 유명한 이유를 알겠네요",
    "text90": "이거 색깔 진짜 예쁘긴 한데\n스트로베리 머시기가 더 예쁠 듯\n그냥 뭐 고를지 모르겠으면 스트로베리 어쩌고 ㄱㄱ",
    "text91": "색상이 넘 맘에 들어요\n발랐을때 발림성도 좋고 자연스럽게 발색이 되서 넘 예뻐요!\n향도 은은하게 올라오네요! 촉촉하고 색도예뻐서 매일 쓸거같아요 ㅎㅎ",
    "text92": "어퓨 과즙팡 젤리 틴트 02 구아바젤리는 이름 그대로 과즙처럼 탱글하고 촉촉한 발림성과 발색이 인상적인 제품이었어요.\n\n처음 발랐을 때 입술에 부드럽게 밀착되면서 가볍게 발리고, 투명하면서도 컬러감이 확실하게 올라오는 제형이라 사용감이 좋았어요. 02 구아바젤리는 코랄빛이 섞인 핑크 계열로, 생기 있고 화사한 인상을 주기에 딱 좋았고, 피부 톤에 상관없이 데일리로 활용하기에 부담 없는 컬러였어요.\n\n특히 좋았던 점은 젤리 틴트 특유의 광택감이 있었는데, 유리알 광택처럼 입술을 볼륨감 있게 연출해주면서도 끈적임이 거의 없어서 불쾌하지 않았고, 입술 주름 부각도 덜한 편이었어요. 덧바르면 덧바를수록 맑은 컬러감이 더 또렷해지면서도 무겁지 않아 그라데이션과 풀립 모두 잘 어울렸습니다.\n\n지속력은 물먹틴트 타입 치고는 꽤 좋은 편이었고, 시간이 지나면서 자연스럽게 착색이 남아 색이 예쁘게 유지되었어요. 건조함도 심하지 않아 입술 컨디션이 나쁘지 않은 날에는 립밤 없이도 무리 없이 사용할 수 있었습니다.\n\n전반적으로 촉촉하고 생기 있는 립을 원하시는 분이나 투명하고 맑은 느낌의 립 표현을 좋아하시는 분께 추천하고 싶은 틴트였어요. 합리적인 가격대에 높은 만족감을 주는 제품이었습니다.",
    "text93": "NEW 출시된 과즙팡 젤리 틴트 6종 중 02 구아바젤리 옵션입니다.\n톡톡 튀는 과즙감 가득한 컬러와 촉촉한 젤리 텍스처로 입술에 생기와 광택을 더해줍니다.\n가볍고 부드럽게 발리며, 자연스러운 틴트 효과로 데일리 메이크업에 잘 어울리는 제품입니다.",
    "text94": "색상도 예쁘지만 사실 광이 더 돋보이는 틴트입니다.\n바르고 나서 시간이 좀 지나면 광이 올라오는데 너무 예뻐요. 물론 뭘 먹거나 음파하면 광이 깨지긴 하는데 대부분 글로우 틴트들이 그러니 크게 신경쓰이진 않습니다.\n\n제형은 가벼워서 바르고 불편한 느낌이 없었습니다.\n\n그리고 착색력이 좀 있는데 여러번 덧바르면 탁해져서 베이스립 바르고 위에 바르는 게 예쁩니다.",
    "text95": "어퓨 틴트 처음인데 구아바 젤리 색상이 너무 제 취향이어서 바로 구매함요!! 입술광 중요하게 생각하는데 광나는 틴트들은 보통 지속력이 약해서 늘 그게 아쉬웠는데 어퓨틴트는 지속력도 꽤 오래가요 그래서 넘 만족합니당~ 맨날 똑같은 틴트만 써서 질리던 참이었는데 새로운 아이템을 또 발굴해서 매우 기쁘다는거에유~",
    "text96": "립밤 보다는 여러가지 색이 있는 틴트를 쓰는데요. 구아바젤리가\n뉴트럴 로즈색이라 정말 맘에 드네요. 굉장히 쫀쫀한 느낌이구\n촉촉하니 맘에 듭니당",
    "text97": "촉촉하고 발색도 예뻐요\n착색이 예쁘게 남아서 지속력 좋아요",
    "text98": "촉촉한 틴트 사용하고 싶어서 구매했어요\n색상이 예쁘네요 다른 색도 궁금해요",
    "text99": "원래 어퓨 틴트 좋아했는데 이번에 색상 세개 사봤어요 역시 색도 너무 이쁘고 광도 맘에 듭니다",
    "text100": "엄청 촉촉하고 입술에 발라보면 손등 발색보다 완전 투명하고 쫀쫀한 광이 같이 올라가서 맑은 무화과 느낌나요! 생각한거보다 색이 더 이뻐서 행벅.. 웜톤한테 더 잘어울릴거같아요!",
    "text101": "구아바젤리로 골랐는데 뉴트럴한 로즈컬러예요 말린장미색에 핑크가 한방울 들어간 듯한 느낌. 탱글탱글 쫀쫀한 느낌의 젤리광이 정말 예쁨",
    "text102": "이 제품 좋아요 구아바 색이라 데일리도 좋고 은은하게 발색 되서 색이 너무 예뻐요 촉촉하니 좋아요 재구매의사 있습니다 만족해용",
    "text103": "기대를 많이 했는데 다소 아쉬운 색상들도 있네요. 지속력 또한 넘 아쉬워요. 지속력이 좀 길었으면 좋았을꺼 같아요. 그래도 가볍게 사용하기에는 좋아요.",
    "text104": "손 발색은 상세페이지에서 보는거랑 똑같아요(왼쪽 1콧,오른쪽2콧)\n입술에서는 손발색보다는 더 쨍하게 올라와요.",
    "text105": "❤️제품력❤️\n제 인생 틴트로써 가히 말씀드립니다. 제발 사세요!! 요플레 없고, 어착핑 당근 아니구요, 끈적임 없구요, 시간 지난다고 말라가지 않구요, 용량 많구요, 팁에 적당히 묻어나오는 거 아주 좋구요, 향기는 안 거북한 과일 사탕향입니다. 정말 제발 모두가 알았으면 하는 틴트 중에 하나예요. 그래서 더 많은 컬러가 출시될테니ㅠ 묻어남은 광택만 묻고 컬러는 안 벗겨집니다. 시간이 지날수록 쫀득한 광이 투명하게 올라와서 요플레 현상도 안 일어나요. 제품력 정말 캡짱💋💋💋\n+기존 라인에서 그나마 최근에 추가된 컬러였던 플라이베리와 비교해보니 제형이 조금 되직해진 것 같아요! 그래서 차오르는 광택도 더 빤딱이는 늑김😋\n\n🤎02 구아바젤리🤎\n얘가 진짜 무친넘입니다... 비슷한 컬러 많을 거 같아서 안 사려다 걍 질렀는데 제일 많이 바를 것 같아요. 핑잘봄 매우 추천!! 쿨에 치우친 뉴트럴 핑크라 여쿨라, 봄웜라 모두 잘 쓸 데일리한 컬러감입니다. 약간 농익은 복숭아 같기도 하고 무화과로 비유하자면 무화과맛 마이쮸 같은 컬러감이랄까... 라이트톤이라면 아묻따 그냥 사세요!!!!\n\n💖05 스트로베리젤리💖\n생각보다 컬러가 너무 연해서 당황했지만 막상 입술에 바르고 시간이 지나면 입술 컬러랑 어우러지면서 흰끼가 빠지고 핑크가 투명하게 차오릅니다! 비교샷은 없지만 컬러그램의 딸기둥절과 굉장히 비슷한 컬러감인데 스트로베리젤리가 좀 더 투명한 감이 살아있어요. 봄라이트 강추지만 여쿨라도 무난히 쓸 수 있는 컬러입니다.\n+입술색 진한 편인 여쿨라가 써보니 단독으로 쓰기엔 좀 심심하긴 했어요! 착색이 거의 없어서 탑코트처럼 발라주 듯 쓸 것 같네요.\n\n💜06 라즈베리젤리💜\n공홈보다 훨씬 라이트하고 연한 컬러감입니다. 라즈베리보단 햇빛 받고 있는 적색 포도가 떠오르는 컬러로 여쿨라가 데일리로 쓰기 좋을 것 같아요! 평소에 퍼플립 잘 안 어울린다 느낀 여쿨라라면 이건 데일리로 쓸 수 있을 퍼플 한 방울 들어간 라이트 핑크 컬러예요!\n+얘도 05호처럼 착색은 거의 없어요.\n\n+라즈베리랑 스트로베리 보자마자 롬앤의 피오니 발레가 떠올랐는데 역시 비교해보니까 05+06의 느낌으로 올라오더라구요! 그래서 피오니 발레가 있거나 착색 진한 립을 선호하신다면 굳이 살 것 같지 않아요.\n\n🤤7년차 코덕의 tmi🤤\n코덕 7년 인생 중 가장 좋아하는 글로시 틴트가 어퓨의 과즙팡 라인인데 여쿨라라서 그 동안 쓸 컬러가 없어 매우매우매우 슬펐거등요ㅠㅠㅠ 근데 이번에 어퓨에서 트렌디한 컬러감과 패키지로 기깔나게 6컬러를 뽑아주셔서 진짜 미치고 팔짝 뛸 노릇입니다ㅠ(positive) 진짜로 어퓨는 앞으로 이대로만 나아가길",
    "text106": "어퓨꺼는 처음 써보는데 매끄럽게 잘발리고 광이 너무 예쁘게 나더라고요.  웜톤이지만 상세페이지 색상이 넘 마음에 들어서 구아바로 하긴 했는데 좀 쿨한색으로 산거 아닌가했는데 웬걸요 너무 예쁘게 발색되서 웜톤인데도 입술만 동동뜨지 않더라고요. 손등에 발색했을땐 좀 걱정했는데 입술에 바르고나서 걱정은 싹 사라졌어요.",
    "text107": "한 손에 딱 들어오는 크기에 디자인도 너무 이뻐요 \n저는 구아바 선택했고 너무 촉촉하고 물먹립이 되는 제품이에요 색상도 너무 이뻐요\n착색은 잘되는편이 아니라서 틴트 바른후에 위에 발라주면 더 이쁘고 오래 유지할 수 있어요!!\n전 촉촉한걸 좋아해서 너무 이쁘네요 ㅠㅠ",
    "text108": "두번 덧바른모습이에요 색상도 너무잘어울리고 진짜 끈적임이없다는게 대만족이네요.\n하루 두번발라주는데 발색도너무 잘되고 쿨톤인 제피부에도 잘맞아요.\n향도 은은하고 진짜 인생탬 이에요\n촉촉함 오래유지되고 색상도 금방지워지지않아서 컵에잘안묻어요.\n구아바젤리  구매햇는데 다른컬로도 사려구요.\n리무어 패드 이것도짱좋네요.\n마스크 차고나면지저분하게 묻지안아요",
    "text109": "바르면 바로 탱글하고 촉촉하게 광이 올라오는데 음마 이렇게 바르는 것보다 그냥 얹는? 느낌으로 발라야지 더 광이 오래가고 예뻐요!\n\n광이 탱글탱글 나는데 또 무겁지 않고 가벼운 제형이라서 신기해요! 그렇다 해서 빨리 날아가지도 않아서 좋아하는 틴트입니당 !!! 색도 핑잘봄에 찰떡 🤍",
    "text110": "어퓨 과즙팡 젤리 틴트를 사용해봤는데, 확실히 이름처럼 과즙미 넘치는 틴트였어요.\n\n젤리 같은 촉촉한 제형이라 입술에 부드럽게 발리고, 착색이 자연스럽게 남아서 컬러 지속력도 꽤 괜찮았어요. 바르는 순간 과일 향이 은은하게 퍼져서 기분까지 상쾌해지는 느낌이었어요.\n\n컬러도 너무 쨍하지 않고 맑게 올라와서 데일리로 쓰기 좋았고, 덧바르면 더 생기 있는 입술 표현이 가능했어요. 다만, 완전히 매트한 타입은 아니라 마스크에 묻어날 수 있어서 바르고 어느 정도 흡수될 시간을 주는 게 좋을 것 같아요.\n\n촉촉하면서도 너무 끈적이지 않아서 부담 없이 사용할 수 있는 틴트였고, 특히 자연스럽게 혈색을 살려주는 틴트를 찾는다면 만족할 제품이에요!",
    "text111": "지속력이 좋은 것 같지는 않지만 색이 예뻐요\n여름 뮤트톤인데 과하지 않은 화장(선크림+눈썹/마스카라) 주로 하는데 립 색이 딱이에요 MLBBst,,\n착색도 뉴트럴스러운 색으로 돼요\n강한 쿨 컬러가 잘 받는 사람들은 좋아하지 않을 것 같은데\n약한 웜/쿨이어서 뉴트럴 계열을 좋아한다면 추천해요\n촉촉한 느낌은 높지 않아서 저는 가벼운 립밤 깔고 덧바르고 있어요\n\n첫사진은 발랐을때 색이나 광 정도,\n두번째 사진은 첫사진 찍고 바로 닦아냈을때 남는 착색\n참고하시라고 올려요",
    "text112": "쿨이바르면 웜... \n웜이 바르면 쿨 ,,\n\n미지근러버에게 추천 !!\n\n소프트한 핑크 말린무화과 너낌이에용\n\n슬프게도 너무 투명하게 말갛게 올라오고 \n\n손이 잘 안가는데 케이스 역대급..",
    "text113": "밑에꺼에요 \n\n구아바 젤리 .. \n\n다른 발색샷에선 맑고 투명? 맑간 느낌이였는데\n\n개진함 .. 그거빼곤 괜찬 투명투명 해서 산건데 \n\n너무 진해 ㅠ",
    "text114": "바르면 정말 광택감이 좋습니다\n발색도 잘되며 착색도 오래 유지됩니다\n촉촉하긴 하나 나중에 좀 건조해져서 립밤이랑 바르묜 좋을고같아요",
    "text115": "어퓨 립은 종종 썼었는데, 과즙팡 젤리 틴트는 광이 장난아니에여~!! 촉촉립중에 제일 좋은거 같아요!! 지속력도 괜찮고, 발색도 상세페이지랑 동일해요!!",
    "text116": "이거 광이 진짜 너무 예뻐요 일본에서 난리나서 우리나라에서도 출시했다는데 추천합니다 왼쪽은 페리페라 립글로스 신상 16호",
    "text117": "컬러 넘 이뻐요, 웜톤 관계없이 편하게 바르기 좋은 컬러랄까. 각질있는 입술에도 찹- 잘 달라붙는 제형이고 부담되지 않은 광택에 데일리 립으로 굿",
    "text118": "은은하게 광이 나는 게 너무 좋더라구요\n 요거를 사용하고 나니깐\n촉촉 하면서도 예쁘게 발색이 올라와서\n너무 마음에 들었어요!\n웜톤 쿨톤 할 거 없이 모든 톤에\n잘 어울리는 색감인거 같아요",
    "text119": "향이 완전 상큼상큼해요 \n립메이크업할때 마지막에 올리면 너무 예뻐요\n발림성이나 촉촉함 너무 좋습니다 ㅎㅎ\n색상고민하다가 02구아바젤리했는데 \n과즙미 팡팡하네요 ㅎㅎ \n촉촉한게 너무 좋아서 다른색상도 추가구매 예정이랍니당",
    "text120": "예전에 어퓨 바닥까지 싹싹사용하고 나서 이번엔 과즙팡 젤리틴트로 구매했어요^^ 색감이 너무 예뻐서 데일리로 사용하기 좋고, 쿨톤워톤 가리지 않을듯해요~ 그냥 번들거리는 광이아니라 쫀쫀하고 착감기는 젤리느낌이예요~~강추",
    "text121": "막 바르기 편해요 색도 그냥저냥 데일리로 쓰기 괜찮아요 재구매할듯",
    "text122": "색은 진자진짜 예쁜데,,, 지속력이 아쉬워유 빨대로 물만 먹었는데 어느새 소량만 남아잇음 ㅜ",
    "text123": "어퓨 제품 정말 좋아하는데 립제품이 나와서 구매해봤어요 광이 장난아닙니다 다른 색들도 구매하고 싶어요",
    "text124": "믿고 쓰는 어퓨틴트입이다! \n완전 탕후루광에 유지력 발색 모두 완벽한 제품이에요 \n쿨톤분들 당장 구매하세요 넘넘 추천드려요 \n젤리광택 대박입니다 ㅜㅜ",
    "text125": "강경 매트파였는데 탕후루립유행할때부터 한번발라볼까싶어서 도전했던 것들 다 실패하고 마지막이다 하고 사봄\n구아바색진짜이뻐요.. 단독으로발라도!! 왜안사…ㅠ\n촉촉립은 입술에올리면 답답한느낌이싫었는데 그냥 틴트바른거처럼 가볍고 끈적임 전혀없어요….ㄴㅇ.ㅇㄱ\nㅋㅋㅋ단종될까봐 지레걱정하고 남기는 첫리뷰 ㅠㅠ 좋숩니다〰️!~!~!~! 참고로 휴지묻어남 거의없음",
    "text126": "데일리로 예쁘게 바를 수 있는 틴트 찾고 있었는데 아주 만족이에요! 제품 자체가 케이스 닫히는 것도 깔끔하고 향도 좋네요~ 무엇보다 색이 착색되어서 지속도 좋고 입술에서 글로스 느낌의 젤리광택이라 예쁘게 연출 되어서 좋네요 만족입니다!",
    "text127": "옛날에는 매트한 입술이 좋았는데 요즘은 겨울이라 그런지 반딱반딱한 입술이 이뻐보이더라구요 \n그래서 구매한 과즙팡 젤리틴트인데 색도 이뿌고 발랐을때 젤리향같은게 나서 기분좋네요 ㅎㅎ 발림성도 좋고 보통 이런 촉촉이들은 발색이 약해서 아쉬웠는데 이건 발색도 좋아서 단독으로 발라도 이뻐서 아주 마음에 듭니다\n사은품도 주시고 가격도 착한데ㅠㅠ남는게 있으신지..",
    "text128": "⭐️어퓨 과즙팡 젤리틴트 2호 구아바젤리⭐️\n\n쿨톤이지만 연하게 사용하고 싶어서 2호 주문했는데 대 만족입니다! 웜쿨 모두 예쁘게 사용가능한 살짝 톤다운된 차분한 핑크컬러입니다! 여러번 올리면 색이 좀 더 진해져서 원하는 만큼 조절가능합니다😆 한번만 발라도 광이 차르르 코팅광으로 올라가구요 먹거나 빨대 사용하면 광은 사라지는데 착색이 생각보다 잘 되서 딱 광만 사라지고 색은 예쁘게 남습니다!! 케이스도 예쁘고 착색도 잘되고 뭐 하나 빠지는거 없이 너무 만족합니다! 특히나 색이 너무 예뻐요..😍 진한 립 위에 코팅하듯 발라도 예쁠것같아서 너무 만족스럽습니다!👍🏻",
    "text129": "새해니까 이뻐지고싶어서ㅋㅋ 요즘 화장품을\n많이 사고있는데😂 이 어퓨과즙팡틴트가 \n최근 산 것들중 가장 마음에 들었어요❤️\n이런 틴트를 만들어 주셔서 감사해서 리뷰 남겨요 !\n\n💕피부 톤:봄웜~여쿨\n\n💕입술상태:원래 입술에 주름이 많이 있는 편인데\n이 틴트 바르면 아주그냥 주름을 잘 메워줘서 입술이 \n빵빵 탱글 해집니다❤️‍🔥\n\n💕지속력:진짜 쩌러요 ㄷㄷㄷ 이거 바르고 나갔는데\n한 번도 다시 안 덧발랐어요\n\n💕묻어남:바른 직후에는 좀 묻어나는데 바르고\n시간 지나면 잘 안 묻어나요👍\n\n💕덧바른 색상:사진으로 보여드릴게요❣️\n왼쪽부터 한번 바른 색상,두번 바른 색상,\n세번 바른색상 이에요 많이 덧발라도 \n탁해지지 않아서 좋았습니다\n\n💕색상 및 착색:이것도 사진으로 보여드릴게요\n폰 기종은 아이폰 13미니 첫 번째 사진이 실물과\n90%이상 흡사해요 \n\n진짜 너무 만족스러워서 나중에 다 쓰면 \n재구매 할 것 같아요 게다가 가격까지 \n합리적이어서 다른 색상도 지금 사려고요\n다를 빨리 겟하세요 💖",
    "text130": "생각보다 여쿨라이트에게 넘 진해서 안쪽에만 살짝 포인트로 넣어요!",
    "text131": "지금도 쓰고있는 너무색상도 은은하게예쁘고 발림성도너무좋은제품♡",
    "text132": "생기발랄 너무 이쁜색이고 여쿨에게 부담없이 발려지네요 굳!",
    "text133": "촉촉하고 발림성이 좋아서 자주 쓸 것 같아요\n덧바르니 광이 올라와서 촉촉립 좋아해서 만족입니다!",
    "text134": "봄웜한테 잘 어울려요!\n그리고 촉촉해요\n다른 색도 사고 싶어요",
    "text135": "제가 입술이 쫌 건조해서 각질 같은게 있단 말이에요? 그런데도 불구하고 촉촉하게 유지되고 각질 티 하나도 안남 막 완전 찐득하게 뭍는 그런제품도 아니고 지속력도 좋음👍🙉",
    "text136": "입술 각질이 있는편인데 잘 발리네요\n색상은 부드러운 느낌(?)의 색상이라 저는 완전 만족",
    "text137": "바르고 조금 두면 바로발랐을때보다 쫀쫀하고 탱글하게 광택이 올라와서 입술이 쫀득해보여 좋아요 :) \n다만 지속력이 아쉽고 각질이 올라와서 보습 잘 신경써줘야할거같아요 ㅠㅠ",
    "text138": "물건이네요,색상도예쁘고 지속력도 좋아요.\n색조전한번바르고 색조후 한번더 바르니 너무 착색이 잘되네요. 다른색상2각또주문했어요~",
    "text139": "겨울이라 촉촉한데 지속력 있는 틴트를 찾고있는데 마침 신제품 나와서 구매 했습니다. 생각보다 발색은 아쉬워요. \n자연스러운 색상이라 포인트 주는 색 감을 아니예요, 그래도 촉촉해서 좋습니다.\n 지",
    "text140": "말랑말랑 젤리광택이에요 !\n입술주름 꽉 채워주면서 제입술에는 복숭아빛으로 발색됨 ㅎㅎ\n여리여리해보이고 넘 기여워요!",
    "text141": "역시 립제품 잘만드는 어퓨! 믿고 샀는데 발색도 넘 좋구 겨울에 각질때문에 건조한 립에 촉촉하게 발라줄 수 있어서 만족해요오 바르고나면 젤리처럼 광택이 돌아요!",
    "text142": "어퓨 젤리틴트 제형감 너무 좋습니다\n거울 안보고 그냥 슥슥 바르기에도 너무 좋고\n사막 입술을 촉촉하게 해주면서 시간이 지나도 마르는 느낌이 없어서 조아요\n구아바젤리 핑크 한방울 추가된 로즈인데 여러번 레이어링 하면 명도가 낮아져서 한톤만 가볍게 바르는게 젤 이뿌네용 단독으로 발라도 좋아서 요고 하나만 주머니에 넣고 다니기도 해요~",
    "text143": "입술이 너무너무 편안합니다. \n주머니에 가지고 다니면서 거울 안보고도 쓱쓱 바를 수 있을정도로 어떻게 발리고 있는지 신경 안쓰고 발라도 예뻐요. 발색자체가 진하지 않아서 그런것 같기도 합니다. \n지속력은 짧은편이고 착색도 안되는 편이지만 입술이 편안하고 바르기도 편해서 너무 마음에 듭니다. \n색상 고민 너무 안해도 되요. 어차피 발색이 엄청 진하지 않아서 어떻게 바르든 잘 발립니다~",
    "text144": "다른 제품 구매하면서 같이 구매했는데 색상도 예쁘고 마음에 들어요!",
    "text145": "색도 예쁘고 다 좋은게 진짜 케이스 약해요 진짜 약함 하루만에 박살남",
    "text146": "전체적으로 다 만족.\n색상 미스로 아쉬워요ㅠㅠ\n처음에는 너무 예쁘다 생각했는데\n제 입술 위에서는 어딘가 칙칙해요🥲\n제일 라이트한 색상으로\n다시 살까 생각중이에요\n제품은 워낙 좋거든요👍🏻",
    "text147": "구아바젤리는 뉴트럴하면서 핑크빛이 가미된 로즈컬러로 예뻐요",
    "text148": "진짜 젤리 마냥 탱글해보여서 맘에 들었는데 잃어버림.. 재구매할거에요 그 정도로 맘에 들어요",
    "text149": "제형이 가볍고 광이 예뻐요 착색도 있는편이고 광지속력이 길진 않음 근데 컬러가 예쁨",
    "text150": "내가조아하는틴트\n한 달 사용 결과!!! 여전히 괜찮네요\n색감을 아주 잘 유지해줌",
    "text151": "입술이 촉촉하면서 깔끔하게 케어가 되네요.지속력도 좋아요.",
    "text152": "저한테 딱 잘맞아서 뷰티루틴으로 정착했어요! 굿굿굿입니다!",
    "text153": "여전히  잘쓰고있어요 구아바젤리 컬러예뻐요!\n추천합니당",
    "text154": "구아바젤리는 뉴트럴하면서 핑크빛이 가미된 로즈컬러로 예뻐요",
    "text155": "생각보다 색이 쨍하고 바르고 조금 지나면 젤리같이\n탱글해져요\n착색도 좀 있는편이고 막 끈적하지 않아요",
    "text156": "스트로베리젤리랑 같이 사용하면 딱 좋아요! 광이 젤리처럼 도톰해서 좋아요!!",
    "text157": "색상 예쁘고 적당히 광택감 돌아서 조하요ㅋㅋ 요플레 현상 약간 있긴 합니더",
    "text158": "지속력은 별로인것같습니다 다만 발림성이나 색상이 예뻐욥광도 너무 과하지않고요",
    "text159": "어퓨는 착한 가격에 제품 퀄리티가 좋아서 한 번 구매할 때 여러 제품을 사보는 것 같아요. 지속력도 좋고 발색도 선명하게 잘 올라갑니다.",
    "text160": "봄웜라에게 너무 잘 어울리는 색상이고 탱글함 유지도 잘되는 편이에요.",
    "text161": "제품 향이 너무 좋고 발색력도 좋아요. 촉촉해서 잘 쓰고 있어요",
    "text162": "리뷰이벤트도 하겟다 사버린 친구\n광이 증말이쁘부 가볍습니다",
    "text163": "톤을 타지 않는 무난한 색상과 글로시립이라 촉촉하구 손이 자주 가는 틴트에요.",
    "text164": "색 너무 예뻐요~~\n아주 잘쓰고 있어요 ㅎㅎ\n맘에 들어요~~~",
    "text165": "발색사진 뜰때부터 무조건 사야겟다구 생각햇어욤 이쁩니다",
    "text166": "색상 발색이 공홈 이미지보다 좀 더 진하게 올라와요 그래서 진짜 톡톡 찍어서 바르는 수준입니다 향이 있는데 불호가 많을만한 향은 아니구여 광택이 적당히 있습니다 타 글로우 틴트에 비해서는 적은데 찍힘없고 지속력 길어서 좋아요",
    "text167": "어퓨 젤리틴트 구아바젤리 색상 구매했오용~~ 무난히 사용 괜찮아용",
    "text168": "쿨톤웜톤 가리지 않고 다 예쁠 색입니당!!💕 가격도 저렴하고 발림성도 좋아요 다들 써보셧으면 합니다",
    "text169": "생각보다 찐해요 사진 보다 좀 더 진하게 발색 되더라구요 두껍거나 진한 입술이 아닌데요\n그리고 생각보다 광택이 덜하고 건조했어요",
    "text170": "촉촉하고 광이 예뻐서 다른 립 위에 바르기 좋아요. 바르고 음파 안해야 광이 잘 올라와요!",
    "text171": "어퓨 구아바젤리 가성비 있어 구매해 보았으나... 전 손이 잘 안가요 ㅎ ㅎ",
    "text172": "맛이 좀 그렇지만 (?) 색이 너무 예뻐요 !!!\n어퓨 립은 처음인데 넘 예뻐서 자주 사용해요 !!",
    "text173": "입술에 바르니 마치 젤리를 바른 듯 탱글탱글해 보입니다.  촉촉함이 오래 지속되어 하루 종일 편안합니다.  은은한 광택이 더해져 생기 있어 보이는 효과도 있습니다.  끈적임 없이 부드럽게 발려 사용감이 매우 좋습니다.",
    "text174": "산뜻하고 맑고 예뻐요\n이름 그대로 탱글탱글 젤리같은 느낌이 예쁩니다",
    "text175": "지금까지 사본 촉촉립 중에 제일 맘에 들어요...ㅠㅠ\n색 진해지지도 않고 광택이 과하지도 않고\n데일리로 찰떡이에요!!\n색깔도 너무 맘에 들고 딱 이름처럼 젤리광 너무 예뻐요!!",
    "text176": "색이 너무 이뻐요!! 제 입술 자체가 얇기도 하고 좀 못생겼거든요? 근데 이 제품 바르니까 입술이 살아나용 색도 사진과 거의 동일하고 촉촉하고 발림성도 짱 좋아요",
    "text177": "지속력도 좋고 색이 진짜 진짜 겁~~나 예뻐요 여쿨인데 빨간립 쓰고 싶으면 이거 사세요",
    "text178": "싼 맛으로 회사에서 바를 용도롱 산건데 생각보다 발색도 괜찮고 색도 이뻐서 생얼에 발라도 이뽀용",
    "text179": "저렴한 가격으로 회사에서 막 바르기 좋은 걸 찾고있엇는데 시험삼아 사봣는데 괜찮은 것 같아요\n회사에 놔두고 막 바르고잇어용ㅋㅋㅋ",
    "text180": "지속력이 꽤 있는 편이고 색 완죤 실물로 봐야해요\n진짜 정말 예뻐요",
    "text181": "구아바젤리  쓰는데 얼굴에 매우 잘 맞아서 다 쓰고 또 구매하고 싶어요.",
    "text182": "이거 색이 뭔가 애매~함\n다른 색 사는 게 나음\n코랄도 핑크도 아닌 애매 톤",
    "text183": "색감 넘 이쁘고 발림성도 좋아요~!! 맘에 듭니다ㅎㅎ\n데일리로 딱이에요",
    "text184": "지속녁도 무난하고\n포인트로 색 주기 좋아요\n겨쿨인데 갠찮았어여",
    "text185": "건조한 입술이라 겨울 히터 아래 있으면 껍질 벗겨지고 난리나는데 오랫동안 촉촉하게 유지해주니 갈라짐 없고 씻어낸 후에도 촉촉하네요 발색도 좋아서 데일리로 사용중입니다",
    "text186": "컬러도 이쁘고 광태도 이뻐요. 데일리로 잘 사용하고 있습니다.",
    "text187": "어퓨 틴트는 처음 구매해보는데 생각보다 너무 이쁘고 지속력도 좋아요",
    "text188": "발색 자연스럽고 이뻐요 데일리로 매일 쓰게 되네요😆 다른색도 궁금하네요",
    "text189": "텍스처가 부드럽게 발리고 뭉침 없이 밀착돼서 초보자도 쉽게 사용하고 있어서 추천하고 있어요",
    "text190": "기존에 과즙팡 틴트도 잘 사용하고 잇어서 이 제품은 더 만족스럽게 사용중이에요",
    "text191": "생얼립이든 메이크업립이든 촉촉한 립 좋아하면 추천함 가격도 저렴해서 어디든 사용가능",
    "text192": "아쥬 만족해요! 색상 예쁩니다 \n발림성도 좋아요 !! 재구매 의사 있씁니다",
    "text193": "진짜 젤리같은 틴트에요 색도 진짜 이뻐서 손 많이 가고 있어요",
    "text194": "글로시하게 표현되고 첨에는 뭐지? 했는데 조금 지나니 글로시함이 잘 표현되서 입술이 엄청 이뻐보여요. 그리고 색깔 두가지씩 꿀조합도 찾는 재미가 있네요.",
    "text195": "만족해요오! \n발림성도 좋고 색상도 예뻐요 \n다른 색상도 구매하고 싶어요!",
    "text196": "이제까지 써본 틴트 백개넘는데 이것만큼 좋은 틴트 없었어요 진짜 광 미쳤어요",
    "text197": "진자 웜쿨 가릴 것 없이 정말 모두가 사용하기 좋은 컬러에요 ㅎㅎ",
    "text198": "이거 진짜 맘에 드는 틴트\n근데 매장에는 없어서 테스트를 못 해보는 게 아쉽지만\nㅊㅊ합니다",
    "text199": "틴트가 정말 맑게 표현돼요. 색도 웜쿨 크게 타지 않은 색이에요. 포인트립으로도 좋고 베이스립으로 써도 좋아요. 착색이 좀 있어서 바르면 바를수록 좀 진해지긴 하는데 맑아서 괜찮아요.",
    "text200": "흠 광이 예쁘긴 한데 색이 제 스타일이 아니었어요 손이 잘 안 가유.."
  },
  {
    "brand_name": "어퓨",
    "product_name": "[NEW] 어퓨 과즙팡 젤리 틴트 6종",
    "price": "9600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021656203ko.jpg?l=ko",
    "review_name": "03 체리젤리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000216562",
    "text1": "색은 예쁘고 첫 물광느낌도 좋은데 수분이 너무 금방 증발해버려서 금세 건조해지고 짙은 색만 착색되는 게 지저분해보여서 많이 아쉬운 틴트입니다.",
    "text2": "수분감 탱글탱글하고, 지속력 꽤 짧고, \n제 기준엔 착색은 거의 없다시피합니다\n광을 내세우는 촉촉 탱글 립제품들이 거의 다 그렇듯이\n예쁜 광을 위해서는 꾸준히 덧발라주셔야하고요\n\n타 브랜드의 체리어쩌구 처럼 쨍한 레드컬러는 아니예요\n빨강보다는 다홍색에 가까운 느낌?\n개인적으로는 풀립보다는 포인트로 바르기에 좋은 제품이예요.\n\n함께 받은 증정품 립 스크럽은 아직 사용은 전입니다만\n외관상태가 너무 좋지 않아서 누가봐도 재고떨이구나 싶어요 ㅎㅎ",
    "text3": "수분감 탱글탱글하고, 지속력 꽤 짧고, \n제 기준엔 착색은 거의 없다시피합니다\n광을 내세우는 촉촉 탱글 립제품들이 거의 다 그렇듯이\n예쁜 광을 위해서는 꾸준히 덧발라주셔야하고요\n\n타 브랜드의 체리어쩌구 처럼 쨍한 레드컬러는 아니예요\n빨강보다는 다홍색에 가까운 느낌?\n개인적으로는 풀립보다는 포인트로 바르기에 좋은 제품이예요.\n\n함께 받은 증정품 립 스크럽은 아직 사용은 전입니다만\n외관상태가 너무 좋지 않아서 누가봐도 재고떨이구나 싶어요 ㅎㅎ",
    "text4": "🛍️어퓨 과즙팡 젤리 틴트 03 체리젤리\n\n🔎info\n20대 대학생 | 악건성 | 17호 피부 | 봄 웜 라이트\n\n💫 총평\n봄웜라 형광등템\n착색-> 컬러 그대로💝\n\n\n📝 리뷰\n✅발색\n리뷰 사진은 비슷한 틴트랑 비교발색 해보았습니당!\nㄷㅇㅈㅋ 13호 코랄 ㅍㅈ 컬러인데요! \n발색이 정말 잘 올라오더라구요..❤️\n\n진짜 딱 .. 봄 웜이 찾던 그 코랄컬러입니다...\n형광등 탁 켜지는 컬러✨\n과즙 팡이라는 이름에 걸맞게 탱글함도 장난 아니에요🥰\n\n✅지속력\n지속력 면에서는 평균 이상이었어요!\n여태껏 쓰던 다른 촉촉이들은 무엇인가,,ㅠㅠ 어퓨 일 잘하네..🙌\n\n\n✅착색\n핑크 착색 아니에요!!! 가장 중요!!⭐️\n\n특히 ㄷㅇㅈㅋ의 틴트와 비교해보았을때도,\nㄷㅇㅈㅋ는 거의 없어지는 반면에\n어퓨 과즙팡 틴트는 본 컬러 그대로 착색 되었어요🥹\n감동.. 다른 컬러도 재구매 각이에요🔥\n\n리뷰가 도움이 되셨다면‘도움이 돼요!👍’버튼 한 번씩 부탁드립니다!",
    "text5": "❤️틴트선택할때 수분감을 중요하게 생각하시는분들께 추천하고싶어요.👍🩷\n어퓨틴트는 정말정말예전에 써보고 \n오랜만에 구매해서 써봤는데 예전에 써본제품보다 훨씬 좋은느낌을 받았어요!\n🤍젤리틴트는 진짜 이름처럼 바르고나면 \n입술에 광택감과 수분감이 꽉 찬느낌을 주고 색감도 잘 발색되는 틴트인거같아 너무 이뻐요!\n\n🍒저는 3호 체리젤리색을 선택하였는데요!\n체리젤리색은 웜톤에 추천한다고 써있지만 \n어느정도의 색감이 쨍한체리색이라 \n쿨톤도 충분히 이쁘게 쓸수있겠도라구요!\n\n젤리틴트는 틴트와 립글로즈의 중간쯤의 느낌이고 \n발랐을때 수분감이 많이 들어서그런지 \n각질부각이 정말정말안되니깐 그부분이 제일 맘에 들었어요! \n\n💕개봉하자마자 손등발색을 해보았는데\n색감이진짜❤️너무 영롱하면서 너무 빨강색도 아니고 \n너무 색감이 약하지도않아 너무 맘에 들었답니다😍\n손등발색하고 같이 온 패드로 지워봤는데 \n약간의 착색된부분이 있었지만 많이 착색되지는않아서 개인적으로 착색되는걸 별로 좋아하지않는 저에겐 너무 좋더라구요!\n\n🩷한콧발랐을땐 그냥 색깔있는 립글로즈를 바른정도의 색감이 올라오면서 혈색을주는 느낌이였고\n❤️두콧발랐을땐 입술탱탱함이 느껴지면서 \n색감이 탕후루립을 표현하듯 너무 이쁘더라구요!\n\n저는 약간 오버립처럼 립라인넘어서까지 발라주었는데 \n이렇게 바르는게 저같이 입술작은사람들에게 \n더 탱탱해보이게 만들어주니깐 너무 이쁘더라구요!\n\n시간이 지나면서 요플레현상도 없고 \n지워지더라도 얼룩덜룩하게 하지 않아서 좋았고 \n완전히 다 지워졌을때엔 \n입술주름부분에 착색된 부분이 없어서 너무 좋았어요!\n\n❣️바르고나서 커피를 마셨는데도 \n처음에 발라두었던 색상정도까지는 아니지만 어느정도는 색이 유지되어있어 이정도면 만족스러웠어요!\n\n팁부분도 얇지만 길이가 길게 만들어져서 한번 쓱쓱 발라주기 딱 좋은 사이즈여도 안에 액도 잘 묻어나올정도로 틴트봉부분이 길어서 좋았어요!\n\n저같이 립스틱을 발라도 각질부각이 심하고 왠만한 틴트를 발라도 각질부각때문에 짜증났던 경험이 있으신분들께 진짜 완전 추천해요!👍\n\n그리고 틴트와 같이 배송온 리무버패드도 👍\n사은품이니깐 그냥 립정도만 지울수있게 패드사이즈도 작고 기대1도없었는데 패드사이즈도 리무버패드치곤 크고 패드가 상당히 두툼해서 진짜 잘 지워지고 좋더라구요!리무버패드같이증정할때 꼭꼭 구매하세요!",
    "text6": "촉촉한 립을 좋아하는 사람으로서 이 립은 진짜 촉촉하게 발리고 주름끼임 없이 부드럽게 발리고 촉촉립이라 지속력은 조금 떨어지지만 착색이 아예 안남는건 아니더라고 제가 구매한 제품은 체리젤리제품인데 너무 쨍한 색상이 아니라서 데일리로 단독으로 사용해도 이쁠거같아요",
    "text7": "바르면 생기 있어 보이는 맑은 체리 레드 색상이에요.\n입술이 답답하거나 끈적임 없어서 좋네요.\n단독으로도 자주 바르지만 매트한 틴트 위에 바르면 촉촉함 + 탱글해보이는 광이 더해져 요즘 틴트랑 같이 자주 바르고 있어요.\n마음에 듭니다.",
    "text8": "요즘 빨강계열에 빠져서 3호 체리젤리 구매했어요.\n\n생각보다 더 맑고 투명해서 단독보다는 착색있는 제품 바르고 그위에 바르는게 더 예뻐요.\n\n착색이 아예 없는건 아니고 한번바르고 시간이 지난 뒤에 한번 더 덧발라주면 확실히 지속력이 좋아요.",
    "text9": "입술에 올리자마자 촉촉하게 젤리처럼 발리고 광택이 예뻐요\n03 체리젤리 컬러는 생기 있는 레드빛이라 얼굴이 화사해 보여요\n가볍게 밀착돼서 끈적임 없이 편하게 사용할 수 있어요\n시간이 지나도 착색이 자연스럽게 남아 발색이 오래 유지돼요",
    "text10": "유튜브 쇼츠 보고 토마토코어 메이크업 해보려 구매했습니다.\n생각보다 주황빛이 돌아 당황했지만 토마토 같아서 오히려 좋아~",
    "text11": "색은 이쁜데 생각보다 수분감이 금방 날아가서 엄청 건조해져요ㅠㅠ  역시 싼 건 어쩔 수 없나ㅠ",
    "text12": "BM님들... 신상컬러 만들고 계신 거죠? 명채도 톤별로 다양한 색상 다 내주세요 😭🥹🙏🏻 진짜 진짜 진짜 레전드급으로 예뻐요!!!! 코덕이라 립제품 서랍 꽉 차게 있는데도 최근에 과즙팡젤리틴트만 맨날맨날 사용하고 있어요!\n\n물광이 진심 독보적이에요; 미쳤습니다.... 바르고 뭐 몇분 몇초 있으면 올라오는 광? 전혀 아니고요 그냥 바르는 동시에 반들반들 촉촉한 광이 쫙~ 올라오면서 입술 위에 차르르한 윤슬이 비쳐요..🥹❤️❤️ 체리젤리 하나만 사본 과거의 나, 몹시 패고 싶네요\n\n이거 바르면 제 입술이 마치 자알 익은 사과 같아요 빤지르르한 🍎..❤️ 깨지지 않는 광 지속력도 정말 좋은데 그렇다고 제형이 무겁거나 끈적이는 오일감 없이 수분감만 가득해요! 진짜 어떻게 이런 제형을 만드셨나 신기해요ㅎㅎㅎㅎ 색상은 투명하고 말갛게 올라오면서 발색은 또 잘됩니다 착색은 사진처럼 보통 정도이고 보이는 색 그대로 남아요\n\n저는 나머지 전색상도 모두 구매하려구요.. 이건 너무 예뻐서 주변에도 왕왕 추천하고 다녀야겠어요 진짜 레전드로 예쁜 촉촉이틴트입니다 맑은 발색 덕에 쌩얼에도 부담스럽지 않게 잘 어우러지니까 손이 정말 자주 가네요 세상 사람들 모두 구매해주세여 왜냐면 단종되면 저 어퓨 앞에서 1인시위해야 하니까요 ㅠ0ㅠ🙏🏻🙏🏻",
    "text13": "최고최고쵝오👍👍\n피치젤리 샀을 때 같이 구매 못 한게 으으윽 개 큰 후회가 됩니다...제가 봄웜라이긴한데 봄웜라분들  레드립 살짝 필이 올 때 체리젤리 한 번 발라보셔용!! 일단 가격에서부터 안심이 되구요, 실제 발색도 (저는) 너무 진하지두 않고 맑은 느낌이여서 안 쪽에 살짝 바르기에 부담도 없습니당😭\n\n사진은 피치젤리랑 체리젤리 같이 쓴 거예용\n\n그리구 배송 관련해서는 제가 일반배송으로 주문했는데 오늘드림이 돼버려서 증정을 못 받은 게 쫌 아쉬웠네욤.. 그래두 빨리 와서 좋았슴니당🍀",
    "text14": "약간 쫀득한 제형이에요 \n글로우 틴트 특성상 지속력은 보통이고,\n착색은 어느정도 있는 것 같아요!!!\n실제로 보면 더 핑크가 도는 것 같아요!\n마이ㅉ 향이 납니당",
    "text15": "3호는 새빨간 레드인줄알았는데 약간 다홍빛도 돌면서 로즈빛도 도는 따뜻한 레드컬러예요\n5호는 맑은핑크컬러인데 의외로 너무예뻐서 놀란색이예요\n발색이 강한편은 아니지만 입술에 촉촉하게 맑게올라와서 질리지 않을거 같아요",
    "text16": "발림성 좋습니다. 수분감이 촉촉합니다.\n발색은 생각했던것 보다 좀 더 글로시 하고 투명한 편입니다. 그래서 실망할뻔 했는데 지우고 나면, \n\n착색 실물 컬러가 예뻐요~~~!!",
    "text17": "색상, 발림성은 마음에 드는데 광지속력이 진짜 1분컷..?\n바로 매트해짐ㅠㅜ  저렴한 틴트의 한계겠죠..\n틴트 특성상 덧바를수록 색은 진해지고 탁해지니 수분감 더하려다 화장만 진해짐..",
    "text18": "케이스가 너무 예쁩니다! 핑크색 바디도 귀엽고 뚜껑은 색을 확인할 수 있어서 좋았어요~ 체리하면 대부분 쿨레드 느낌인데 이 틴트 체리 젤리는 앵두가 생각나는 코랄레드 색상입니다! 저는 완전 웜한 색감으로 느껴졌어요! 얇고 촉촉하게 발립니다! 봄브라이트에 완전 찰떡이에요🥰🥰 달달한 과일 주스 같은 향이 나고 착색 빠르게 색상 그대로 남았어요💕 다른 색상도 사려 합니다~",
    "text19": "광 조아하시는 분들은 무조건 사세요\n제형이 답답하지 않은데 광이 너무 이쁘게 돎\n색도 이쁩니다",
    "text20": "어퓨 블러셔 평소에 너무 잘 사용해서\n이번에 신상 젤리 틴트 궁금해서 구매해봤어요\n봄웜라이트라서 3호 체리젤리 색 구매했어요\n\n🍒색상🍒\n3호 체리젤리는 완전 맑은 체리색이고\n웜쿨 상관없이 바르기 좋은 색인 것 같아요\n봄웜톤이 사용하면 정말 잘 어울릴 색이고\n바르는 순간 얼굴이 환해지더라구요🙂\n봄웜톤은 조금만 딥하거나 탁해지면\n얼굴이 내뱉는 느낌인데 이번에 출시된\n3호 체리젤리는 정말 쨍한 컬러라서 그런지\n봄웜톤이라면 사용하는거 정말 추천해요👍🏻\n\n💫지속력 / 광💫\n일단 이번에 어퓨 젤리틴트는 글로우 립이라서\n지속력이 완전 완벽한 제품은 아니지만\n다른 브랜드 글로우립이랑 비교해봤을 떼\n확실히 지속력이 길더라고요🫢\n입술 전체적으로 2-3겹 발라주면\n막 입술을 문지르지 않으면 그대로 유지되고\n시간이 지날수록 광이 정말 맑게 살아나요\n맑은 광 때문에 입술이 더욱 도톰해보이더라구요💦\n\n⭐️착색⭐️\n아무래도 젤리틴트 글로우립이라서\n착색은 거의 없는 편이지만\n정말 살짝 남긴하더라구요\n수정 화장할 때 착색 안생기는 립을 좋아하는데\n이 제품이 딱 착색이 있는듯 없는듯 생겨서\n수정 화장할 때 발라줘도 \n처음 색 그대로 올라오는게 너무 좋더라고요👍🏻\n\n🌸추천 조합🌸\n다른 매트립 착색 잘되는 제품 발라주고\n그 위에 3호 체리 젤리 발라주면\n정말 색이 오묘해지더라고요😄\n저는 개인적으로 3호 단독으로 바르는게\n정말 맑은 체리광이 잘 살아난다고 느꼈고\n입술이 탱글탱글해보이는 것 같아요💗",
    "text21": "사진이 실제보다 어둡게 나왔지만 찐만족입니다!!! 다른브랜드에서 맑은레드색이라해서 샀는데 썩은사과색이 온 전적이있어서 의심하명서 샀는데 이게 찐 사과색이죠~!! 맘에들어요!!! 발림성도 너무 번들번들이나 쫀쫀하지않아서 좋아요",
    "text22": "원래 과즙팡틴트 무화과 잘 썼어서\n이번엔 색 진한걸로 골랐어요!\n바르고 10초정도 뒤에 문질렀는데\n사진 보시면 알겠지만 가운데 착색이 남아서 좋았어요! \n틴트 기능이 필요했어서요~\n색은 생각보다 연한데 웜톤한테 잘 어울려요 만족합니다",
    "text23": "생각보다 너무 이뻐서 놀랐어요.. 틴트보단 촉촉한 립글로스처럼 발려요. 제가 발라본 글로우 틴트 중 광이 최고인 거 같아요.. 착색 조금 있는데 뭐 먹으면 지워지는 정도예요.",
    "text24": "구아바랑 고민하다가 체리로 선택했는대 진짜 이뻐요!! 맑고 탁하지않아요 체리보다는 딸기같은 맑음이고 색이 진하지않아서 어느톤이던 다 잘받을것 같아요 사진은 여러번 발랐슴당",
    "text25": "발색 보자마자 너무너무 사고 싶었는데 오특까지 해서 바로 새벽에 구매하고 당일에 받았어요 ㅠㅠ 진짜 보던 그 색상 그대로 너무 예쁘네요 ㅠㅠ",
    "text26": "평소 쨍한 립을 주로 발라서 체리젤리 구매했는데 생각보다 연하게 발색됩니다! 자연스럽게 발색돼서 오히려 더 좋았어요 ㅎㅎ 너무 예뻐서 쥬쥬브젤리도 궁금해졌습니다",
    "text27": "끈적이지 않고 촉촉하며 광채가 나는 게 좋네요. 새로 나온 컬러로 사용하기 좋았습니다\n워낙 겨울은 입술이 매일건조한데 색도진힌지않고\n틴트처럼 발랐을 때 촉촉하고 입술도이뻐보이고\n쫀광틴트 다르색도사고싶네요~\n젤리처럼 쫀쫀 진하지않아 진한거싫어하시는분들\n추천",
    "text28": "다이소 어퓨 틴트 잘 사용중인데 올영 어퓨 틴트는 사용감 어떨지 궁금해서 구매했어요.",
    "text29": "안끈적이고 색 너무 이뻐요!!! 발색도 잘되고 이것만 바르고있어요!!",
    "text30": "촉촉해서 겨울에 쓰기좋고 광이 딱 맘에들어용~~^^ 색깔예뻐서 너무 잘쓰고 있습니당 증정이벤트하길래 샀는데 지금 젤 자주씀~~~!",
    "text31": "색감도 잘나오고 유지력도 괜찮아요! \n촉촉한데 생각보다 끈적이지도 않고 좋네요 입술 맨날 갈라져서 뜯는데 이거쓰니까 갈라지는 것도 덜하고 좋습니다!!",
    "text32": "포인트립으로 최고이고 끈적임없어서 너무좋아요!\n발색도 너무이쁘게 잘됩니다",
    "text33": "진짜 이름처럼 젤리광 대박이에요!!✨✨\n컬러도 화사한 레드여서 너무 맘에 들어요!\n최근에 구매한 틴트중에 가장 맘에 듭니닷!\n완전 추천합니다!👍😍",
    "text34": "사실 글로시함을 기대하면서 샀어요\n글로시한건 어퓨가 최고 좋아서요!!\n근데 발색이 조금 아쉽고 실망하게 되더라구요...\n쨍 한 색을 좋아하는 저라 그럴 수 있는데\n아쉽긴 했지만\n잘 사용하겠습니다",
    "text35": "팁에 묻은 색상 보고는 조금 어두울줄 알았는데 발라보니까 색이 맑게 올라와서 좋았어용 광택도 완전 탕후루광...🫰",
    "text36": "처음사보는데 탕후루립 가능하구 원콧 사진 첨부해요\n입술 원래도 이쁜편이지만 얼굴형을 보완해주는 촉촉한 립 필요하면 사보시길 ! 클렌징티슈도 잘슬게여 체리색 무난하고 아주이뻐요~^^",
    "text37": "컬러 & 발색\n\n03 체리젤리는 선명한 체리 레드 컬러로, 맑고 투명하게 발색되면서 입술에 생기를 확 살려줍니다. 한 번 바르면 은은하게, 여러 번 덧바르면 과즙 팡 터지는 쨍한 체리빛으로 연출돼 데일리·포인트 메이크업 모두 활용하기 좋습니다.\n\n\n---\n\n제형 & 사용감\n\n젤리처럼 촉촉한 워터리 제형이라 입술에 가볍게 밀착되고 끈적임이 적습니다. 바르면 유리알 광택이 돌아 입술이 탱글해 보이는 효과가 있습니다. 건조하지 않아 장시간 편안하게 사용 가능했습니다.\n\n\n---\n\n지속력\n\n먹거나 마실 때 광택감은 사라지지만, 입술에 붉은 스테인이 은근하게 남아 완전히 지워지지 않습니다. 수정 시에도 뭉치지 않고 매끈하게 덧발라져 편리했습니다.",
    "text38": "다홍빛이 약간 띄는 레드인데 예뻐요! \n개인적으로 체리보다 사과? 아님 토마토에 더 가까운 것 같지만.. 예쁜데 그게 뭔 상관인가 싶기도 해요 ㅎㅎ \n라이트 톤인 저한텐 베스트는 아니지만 괜찮더라고요  \n맑으면서도 약간 탁한 것 같기도 한 묘한 느낌은 살짝 있지만 전체적으로 만족이에요~",
    "text39": "리뉴얼 전 제품도 써봤은데 이거 착색이랑 색이 너무 예뻐용 광택감은 진짜 겨울에 찰떡이고 물빛 광택감이라서 앵두 입술 완전 가능이요. 착색은 너무 찐하게 쌓이면서 되는게 아니고 천천히 물들듯이 착색되는데 여기에 광택감도 있는까 그냥 체리마루 가능함…",
    "text40": "봄웜브한테 찰떡일 재질입니당ㅇ ㅋㅋ 트와나연언니가 쓸것같애여 가성비도 좋은듯 !!",
    "text41": "과즙팡 젤리틴트(04쥬쥬브젤리)\n발색이 오래가서 일단 만족스럽네요~\n색상이 촌스럽지않아서 더욱 맘에듭니다\n쿠션만하고 틴트만발라도 얼굴이 혈색도돌면서\n확실히 낫긴하네요 ㅎㅎㅎ\n너무만족스럽고 추천합니다\n젤리광택이 제스타일이네요♡",
    "text42": "0. 사용감\n촉촉한데 끈적이지는 않아서 불편하지 않고 광이 젤리처럼 돌아요\n팁 끝이 뾰족한 편이라 세워바르면 섬세하게 바를 수 있어요\n지속력은 짧은 편입니다\n\n1. 1콧, 3콧 사진\n안색이 맑아지는 맑은 사과 레드 색상이구요\n체리레드이지만 핑크도 오렌지도 아닌 정석 레드에 가까워서 웜톤은 당연히 가능하고 쿨톤도 가능할거 같아요\n힌스 피버랑 비교하면 힌스 피버가 훨씬 핑크레드에요\n봄웜라에게도 옅게 바르면 탁기 없이 잘 어울립니다❤️\n\n\n2. 피치 젤리와 레이어드 사진\n피치젤리와 레이어드해도 정말 예뻐요\n그냥 레이어드 하면 둘다 촉촉한 제형이라 두개가 서서히 섞여버려요\n섞인 색깔도 오묘하게 이뿌지만\n체리젤리를 먼저 착색시키고 닦아 낸 후 피치젤리를 글로스처럼 덮으면 예쁘게 레이어드 가능\n\n3. 착색 사진\n짙은 색은 착색이 좀 있어요 \n아무래도 촉촉해서 금방 지워지긴 하는데 착색이 맑은 편이라 수시로 덧발라도 크게 탁해지지 않는 것 같아요\n\n핑크계열 색이 예약배송되서ㅜㅜ부득이 체리 샀는데 이 색도 만족합니다🍒\n예약 풀리면 다른 색 구매 의사도 있어요\n\n\n도움되셨으면 좋아요 눌러주세요",
    "text43": "글로스같은 제형이라 입술 건조할 때 바르기 좋았어요\n입술 주름을 매꿔주면서 발려서 촉촉하고 탱글해보이는 연출 가능합니다! \n1호 피치젤리 색상으로 바탕 깔아두고 3호 체리젤리 색상으로 포인트 주면 봄웜인 분들 만족할 것 같은 색입니다~",
    "text44": "기대를 많이 했는데 다소 아쉬운 색상들도 있네요. 지속력 또한 넘 아쉬워요. 지속력이 좀 길었으면 좋았을꺼 같아요. 그래도 가볍게 사용하기에는 좋아요.",
    "text45": "처음에 구아바 젤리랑 엄청 고민하다가 체리 젤리 샀는데\n완전 만족입니다ㅏ 전 컬러 다 사고싶은데 돈이 없어서 \n못샀어요.. 근데 진짜 너무너무 이뻐요\n\n-발색\n체리보다는 맑은 사과?색 이에요! 첨에 꺼냈을때는 좀 탁해\n보여서 당황했는데 손, 입술에 발라보니 그런거 없고 완전\n투명하고 맑은 색으로 올라왔습니다! 발라보자마자 제 파우치 로 들어갔어용\n\n-광감\n엄청 빤짝빤짝해요! 한 4초면 바로 광택 올라오는데 유리알 광택 같이 올라옵니다! 이뻐요오.. 다른 틴트랑 비교했을때도\n엄청 광택이 많은게 느껴졌습니다!!\n\n엄청 만족합니다! 재구매 의사 100%에요..!",
    "text46": "기대하고 기다렸던 체리젤리 도착🍒❤️\n\n광택립임에도 신기할정도로 끈적임이 없어요..\n그렇다고 광이 안나냐? 전혀요. 전체적으로 아주 반짝반짝한 입술 만들기 가능\n\n착색도 잘 되고, 다른 후기들처럼 좋은 점 밖에 없는 제품입니다.(?)\n\n색깔 상세컷에서 엄청난 주황형광끼를 보고 고민했으나, 후기와 입술 발색컷을 믿고 구매했습니다.\n결론은 형광끼는 1도 없어요.\n봄브라이트 기준, 쨍한 느낌도 크게 없습니다.\n무난한 촉촉 레드립???? 오히려 팔에 발색해보면 살짝 어두운 레드느낌인데, 입술엔 얇게 발려서 어둡진 않아요!\n\n아무튼 만족입니당",
    "text47": "케이스 디자인은 깔끔한 편이고 저는 케이스에서 바로 색깔을 확인할 수 있는 걸 좋아해서 더 맘에 들었습니다\n\n제가 산 건 체리젤리인데 생각보다 색상이 강한편은 아니라 제 입술테서는 딱 상큼한 느낌으로 발렸습니다\n\n손에 발색할 때 왼쪽이 1콧, 오른쪽이 2콧인데 여러번 덧바른다고 탁해지거자 색이 바뀌는 느낌은 없었고 1-2분 내로 지웠는데도 착색이 어느정도 있어서 좋았습니다\n\n입술에 바르고 한시간 정도 지났는데 무겁지 않고 편안한 편이고 수분광보다는 약간의 오일광같은 느낌입니다",
    "text48": "글로시한 립제품 찾던중에 어퓨 젤리틴트란 말에 꽂혀서 구매햇는뎅 이거 몹니까ㅏ??!! 완전 대박!! 촉촉한데 제가 딱 원하는 만큼의 글로시함과 발색력은 또 무엇????? 컬러 겁나 예뿌네여!! 할인 기간이라 다른컬로도 사려구요!! 착색도 좋고 덧바를수록 예쁜거같아여!! 참고로 전 매트성애자입니당....ㅎㅎㅎㅎ 글로시 메이트업 도전해보려 구매햇숨니당ㅋㅋㅋ근데 이건 너무 좋네용👍👍",
    "text49": "웜한 체리색에 정말 예쁜 시럽광이 돌아요 게다가 입술 관리 안한 상태에서 빌라도 긱질 꾹 눌어주면서 착 붙습니다\n아쉬운 점은 레이어링을 해도 해도 컬러는 안쌓이고 광만 두터워져요ㅠ.ㅠ 립글로스의 찐덕한 광 좋아하시는 분들은 이거 가볍게 쓰기 좋을 것 같아요",
    "text50": "1호랑 고민하다가 산건뎅 색상은 무난하게 예상했던 색상이고 웜톤쿨톤 가리지않고 쓸 수 있을만한 그런 색이에염 근데 광택이 개쩔고 짱예뻐영 1호도 구매 고민(*,,•ᴗ•,,)ꔛ‬ꕤ",
    "text51": "케이스 뚜껑으로 색을 구별해놓은거 너무 이쁘구요\n색깔 이쁘고 촉촉합니다.\n착색도 있어서 오래갑니다\n마르지도 않고 촉촉하게 오래가서 겨울에 쓰기에 너무 좋아요!\n다른색도 사보고 싶네요",
    "text52": "좋아요  체리젤리했어요 케이스도이쁘고 맘에듭니다 촉촉함이오래가고  입술에 촉촉함과유니기가 좋네요 젤리틴드라고하는데  쫀쫀하이 달라요",
    "text53": "색은 예쁜데용 지속력이 너무 아쉬워여 ㅜㅜㅜ 물만 마셔도 어느새 지워져잇음",
    "text54": "색은 이뻐요  조금 많이진하색입니디ㅡ하턱두둡ㄱㆍㅎㄱㄷㅅ",
    "text55": "여름에 토마토 메이크업하려고 구매했어요. 봄웜분들이 잘 사용하실 것 같아요. 추구미가 과즙이시면 더 추천드려요. 제 추구미가 과즙은 아니라서 조금 손이 덜 갔지만 컬러는 너무 맑은 토마토 주스였어요!",
    "text56": "봄브에게 딱인 립.. 넘 진하게 바르지만 않으면 딸기사과느낌? 화장할때 개좋아영",
    "text57": "색이 아주 맑게 올라와요 젤 진한색을 샀지만 투명하게 비치듯 올라와서 진하거나 탁하지 않아서 좋아요",
    "text58": "쫀득한제형이구 촉촉하네여 ㅎㅎ 냄새도 좋고 생각보다 발색은 연한편이라 데일리로 잘 바를수있을것같아요 ! 착색 괜찮고 각질부각없어용 ㅎㅎ",
    "text59": "사진 : 1 -기카 2- 기카후레쉬(왼 - 체리젤리 오 - 피치젤리)\n\n피치젤리 - 여리한 복숭아 컬러에 금펄이 콕콕 박혀있어요 광택이 진짜 이쁨 약간 꿀광 이런건 아니고 수분광? 완전 봄웜라템~ 근데 발색이 여리한 편이어서 본래 입술색이 짙으신 분한테는 컬러는 안보이고 광택만 보일듯 그래도 시간 지나면 처음 발랐을때보다는 아주 살짝 컬러가 더 보임! 착색도 있긴 하지만 약한 편! 전 맘에 들어용^.^\n\n체리젤리 - 피치젤리처럼 펄은 없지만 색이 아주 맑은 레드에요 전 개인적으로 체리보단 사과같은 컬러로 보입니당 굳이 웜쿨 따지자면 웜레드에 가까운 편인 것 같아용 포인트 컬러로 추천! 착색은 피치젤리보다는 꽤 있는 편! 아 그리고 레드컬러지만 생각보다는 여리한 발색이라 자연스럽구 좋아요\n넘 새빨갛다거나 그렇지않아서 부담스럽지않아요",
    "text60": "뭔가 광고에서는 착붙 틴트였는데 생각만큼 발색이 예쁘거나 또렷하거나, 그렇다고 지속력이 좋거나 하지 않은 느낌 ㅜ",
    "text61": "색이 넘 예뻐보여서 세일기간에 구매했어요! 한달 후기 다시 쓰러 올게요 ㅎ",
    "text62": "친구가 산거 보고 따라샀습니다!!!! 풍성한 이벤트까지 너무 기대되용ㅎㅎ 예쁘게 잘 쓰겠습니다~~",
    "text63": "색감이 딱!! 좋아하는 색이예용ㅎ.ㅎ 오늘 도착하자마자 개봉해서 색감 확인해본 1인으로 어퓨 좋아용❣️",
    "text64": "웜한 느낌이 있어서 데일리로 바르기 좋을 거 같아요 글로우제형이라 착색을 기대하시면 비추지만 맑게 올라가서 좋았어요!",
    "text65": "저는 3호 체리젤리 색상 구매했어요!\n\n항상 글로스 틴트만 구매해서 발랐는데 이번에 오특으로 떳길래 구매해봤어요.\n\n어퓨틴트는 처음 써보는데 너무 답답하지도 않고 각질부각도 없는 것 같아요!",
    "text66": "아주 진짜 어퓨 뜬다 뜬다 확뜬다\n\n일단 맘에드는점 : 색상\n특히 체리젤리 색상이 아주 맘에 들어요!\n극강 웜톤이라 색 많이 타는데 저랑 찰떡궁합\n어퓨 요즘 좋은제품 많이 나오던데\n출시 많이 해주세요!",
    "text67": "색도 이쁘고 향도 괜찮고 촉촉해서 좋았어요:)\n바르자마자 광택이 뿜뿜 올라오는데 완전 대만족이에요^^",
    "text68": "생각보다 연하게 올라가요 춱춱하게 발려서 마음에 들긴하지만 단독보단 같이 바르는게 이쁠거같아요",
    "text69": "어퓨 젤리틴트 제형감 너무 좋습니다\n거울 안보고 그냥 슥슥 바르기에도 너무 좋고\n사막 입술을 촉촉하게 해주면서 시간이 지나도 마르는 느낌이 없어서 조아요\n체리젤리 컬러감은 시중에 나와있는 체리색상의 립제품과 엄청 크게 다르지 않아요 그래서 그걸 예상하고 구매하면 딱히 실패도 없을듯! 단독으로 바르는걸 추천하고 한콧만발라도 발색이나 광택감 둘다 좋으네요~",
    "text70": "입술이 너무너무 편안합니다. \n주머니에 가지고 다니면서 거울 안보고도 쓱쓱 바를 수 있을정도로 어떻게 발리고 있는지 신경 안쓰고 발라도 예뻐요. 발색자체가 진하지 않아서 그런것 같기도 합니다. \n지속력은 짧은편이고 착색도 안되는 편이지만 입술이 편안하고 바르기도 편해서 너무 마음에 듭니다. \n색상 고민 너무 안해도 되요. 어차피 발색이 엄청 진하지 않아서 어떻게 바르든 잘 발립니다~",
    "text71": "친구 선물로 줬는데 잘 쓰고 만족스럽다고 하네용〰️〰️〰️",
    "text72": "케이스도 너무 귀엽고 최근에 산 틴트 중에 가장 만족스러워용",
    "text73": "다른 색상 샀다가 발림성도 색도 너무 예뻐서 재구매 맑은 체리색",
    "text74": "색이 진짜진짜 예쁜데 시간 지나면 마른낙엽처럼 색이 변해서 아쉬워요",
    "text75": "발색 직후는 진짜 너무 예쁜데 시간지나면 마른낙엽처럼 착색돼서 아쉬워요",
    "text76": "너무 좋아하는 컬러라 하나 더 삼! 픽싱 되면서 광이 살짝 죽지만 그래도 촉촉해보여요!",
    "text77": "바르면 생기 있어 보이는 맑은 체리 레드 색상이에요. \n입술이 답답하거나 끈적임 없어서 좋네요.",
    "text78": "흐으므으음~~•~~ 쌩얼에 살짝만 발라도 생기가 도는 틴트예용!! 웜톤분들께 잘 맞는 레드입니당\n착색은 자연스럽게 혈색주는 느낌으로 남는 편입니다! 추구미가 자연스러움이면 강추드려용",
    "text79": "색상은 너무 예쁜데 지속력이 너무 짧고 착색이 없어서 다소 아쉬움",
    "text80": "과하지않게 바를수있어 너무 이쁘고 딘독으로 발라주어도 너무 이뻐요!",
    "text81": "젤리입술처럼 보여져요\n가성비가 진짜 좋은 것 같아요.\n제형이 가벼운데 탱글해보여서 손이 자주 갑니다\n지속력은 약해요",
    "text82": "많이 발리는게 아니라서 더 좋야요 자연스럽게 촉촉한 광택감남 남기는 그런 굿굿",
    "text83": "촉촉하구 가성비 좋게 구매해볼만해요 사실 호기심으로 구매했는데 세일할 때 말고는 굳이 살 메리트는 없어요",
    "text84": "잘 사용하는 촉촉립입니다 색이 진하게 발색되지 않아서 편하게 사용하기 좋아요",
    "text85": "색상도 예쁘구.. 최근 립 구매한거중에 제일 만족해요 진짜 가볍게 막 쓰기 좋고 시간 지나면 입술 조금 마르긴해요 생각보다 많이 마르진 않았음 !",
    "text86": "진하지 않고 연한 발색이에요 색 이뻐요 자연스럽고 !! 굿 굿",
    "text87": "색이 많이 진하게 발색되지 않아요 은은하게 올라오는 거 같아요",
    "text88": "광이 아주 이쁘구 가벼운데 질감 ㅡ이 너무 굿임\n다른색도 더 내주싀ㅣ요",
    "text89": "진짜.. 써본 틴트 중 가장 광이 이쁘게 올라옵니다. 색깔도 사진이랑 똑같아요. 재구매 의사 있어요.",
    "text90": "광감이 진짜 이쁜틴트에요 입술에도 가볍고 광지속력도 좋고 착색도 있고 단잠은 팁에 조금씩만묻어서 러번 발라줘야더ㅣ용",
    "text91": "맛이 좀 그렇지만 (?) 색이 너무 예뻐요 !!!\n어퓨 립은 처음인데 넘 예뻐서 자주 사용해요 !!",
    "text92": "광감 너무 예뻐요! 바르자마자 광이 탱글 올라와서 ㅈ젤리 입술 됩니다 색깔도 봄브에게 딱 어울리는 자몽레드립? 체리가 떠오르는 핑크레드가 아니고 약간 채도있는 핑크자몽 같아요쿨한거 안어울리는데 이건 잘어울립니다~",
    "text93": "어떤 분이 피치젤리랑 체리젤리 같이 바르신 거 보고 예뻐서 구매했어요! 실제로도 예뻐용🪽💌",
    "text94": "바를때 끈적이는 느낌이 없고 투명하게 발색됨\n전입술이 진한편이라 그런지 사진과같은 느낌은 안나네용 \nㅣ",
    "text95": "컬러가 너무 상큼해서 여름에 찰떡입니다! 토마토 컬러라는 말에 바로 구매했어요! 예상대로 체리보다는 상큼한 토마토 느낌이었어요🍅 약간 쫀득한 느낌이고 은은한 향이 있어요. 맛은 약간 써요. 봄웜에게 추천해요! 예쁘게 사용 후 한달 리뷰 남길게요.",
    "text96": "이거 색깔 이쁘긴 ㅈㄴ 이쁜데 너무너무누무 잘 새요;; 많은 틴트 써봤지만 이렇게 잘 새는 틴트 첨 봄,, 바지 주머니에 넣어놨다가 새가지고 팬티에까지 착색됐어요 이게 말이 된다 생각하나요 ,, 주머니에 눕혀서 넣은 것도 아니고 세워서 넣었는데도 샘 ㅋㅋ 색은 이쁘니까 걍 쓰는데 용기 좀 어케 해줬으면 좋겠음",
    "text97": "공식사진이 아주 글로시하길래 롬x 글래스팅 글로스 이런 거 생각하고 샀는데 전혀 아니에요. \n사진처럼 광택 내려면 여러 콧 발라야 할 것 같은데 그럼 색이 너무 진해질 것 같아요.. 아직 한 컬러밖에 안 써봤지만 컬러가 탁해지는 건 못 느꼈습니다. \n근데 또 사진 않을 것 같아요! 이 틴트만의 장점을 모르겠어요.",
    "text98": "백화점브랜드 립만 써보다 글로우립은 잘 안써서 올리브영에서 순위높은거로 찾아보다가 어퓨꺼가 제일 컬러가 맘에 들어서 사봤어용 구아바랑 체리중에 고민하다가 체리로 샀는데 딱 좋아요 ㅎㅎ 원래 미지근립 좋아하는데 발색력이 막 쨍한게 아니라 오히려 맘에 듭니당 ㅎㅎ 달달구리 향?맛?도 나요 ㅋㅋㅋㅋㅋ 아직 바르고 밖에 안나가봐서 착색력은 모르겠습니다ㅠㅠ",
    "text99": "어퓨 이 라인 틴트는 너무 맘에들어요 레드립갖고파서 샀엉ㅅ",
    "text100": "예뻐요 색도 예쁘고 어퓨이라인은 광도 너무 맘에들어서 조아여",
    "text101": "촉촉하고좋아요 블러셔잘받았어요~~~~!! 조저넞ㅂ",
    "text102": "제형이 너무 좋고 색이 맑아서 잘 쓰고 있어요~~ 데일리하게 손이 잘가고 단독으로 발라도 예뻐용",
    "text103": "기존 틴트보다 광택이 더 돌고 생각보다 색상이 자연스러워요",
    "text104": "오 색감이 진짜 투명한 젤리처럼 올라와요 겨울쿨톤이라 너무 웜하면 어쩌지 했는데 너무 예쁘고 웜톤쿨톤 다 잘어울릴꺼같아요",
    "text105": "어퓨 틴트 아주 예전에 잘 사용했었는데 여전히 제품력 좋네요 색상이 진할까 걱정했는데 자연스러운 맑은 레드입니다",
    "text106": "이 제품 광택감이 진짜 레전드입니다\n3호는 봄웜부터 여쿨까지 사용하기 좋은 것 같아요\n아무래도 글로시립이라서 지속력이 엄청 오래가진 않아여!!\n근데 광이 레알 예뻐요",
    "text107": "여리여리하게 맑게 발색되는 레드 틴트를 찾고 있었는데 너무 마음에 듭니다!!",
    "text108": "발림성 좋고 컬러도 이뻐요 \n촉촉해서 건조하지 않아 좋네요!",
    "text109": "기존에 과즙팡 틴트도 잘 사용하고 잇어서 이 제품은 더 만족스럽게 사용중이에요",
    "text110": "촉촉하고 발림성 좋아서 \n바르기가 편해요 \n컬러도 이쁩니당!!",
    "text111": "글로시하게 표현되고 첨에는 뭐지? 했는데 조금 지나니 글로시함이 잘 표현되서 입술이 엄청 이뻐보여요. 그리고 색깔 두가지씩 꿀조합도 찾는 재미가 있네요.",
    "text112": "포인트 주기 너무 좋은 컬러라 데일리로 잘 사용할 듯 하네욯ㅎ",
    "text113": "잘 썼어요 ㅎㅎ\n뭉치는 거 없어서 괜참ㅎ더라규요\n촉촉한 표현이 예뻣어요",
    "text114": "틴트 특유의 덧바르면 밀리거나 각질이 올라오는\n현상이 없어서 좋았어요",
    "text115": "젤리같은 광택감이 있어요 풀립으로 바르기에는 저한텐 좀 진한 느낌이었고 포인트 컬러로 사용해주고 있어요",
    "text116": "봄웜 추정. . 풀립으로 바르기엔 진하고 포인트 주기에 딱이에요 핑크끼 도는 레드입니다",
    "text117": "잘 만든 틴트예요!\n밤이 아니고 바르는 건데 각질부각 전혀 없이\n입술이 글로우해보여요",
    "text118": "웜톤 컬러로 세가지 구매했어요.\n촉촉하게 광이 차오르는 느낌의 립제품을 좋아해요",
    "text119": "아 이거 색은 정말정말 이쁜데 왜이렇게 잘 새요???\n주머니에 넣어놨다가 스킨색 빤쮸에 샛어요;; 바지 주머니도 뚫을 정도로 많이 새서 놀랏네여 그뒤로 안 들고다니느중 ㅋㅋㅋㅋ 들고나가는 날에는 휴지로 꽁꽁싸서 들고나감 ㅠ",
    "text120": "과즙팡 틴트 발색이 넘 예뻐요 이름처럼 과즙이 팡팡느낌스입니다",
    "text121": "지속력이 아주 좋은것 같고 촉촉하기도 하고 색깔이 좋아하는 색깔 이고 재구매 가능 합니다",
    "text122": "어퓨 과즙팡 젤리틴트 뭔가 얘 하나롯 부족합니다 다른 틴트랑 함께 발라줘용",
    "text123": "색상이 자연스러워서 너무 마음에 들어요. 데일리로 사용하기 좋아요 추천 드려요 ㅎㅎ!!",
    "text124": "저의 첫 글로우틴트였습니당\n글로우틴트라 그런지 착색도 거의 없고 지속력도 그냥 그래여\n하지만 발색은 맘에들어요",
    "text125": "항상 쓰는 제품이라 쟁여두고 쓰고 있어요 !! \n사용감 좋고 다들 구매해수 사용하세요 \n저도 여러개 구매해서 쓰는데 좋습미당 ㅎㅎ",
    "text126": "추천 받아서 써봤는데 \n왜 진작 안샀나 싶어요 !!! \n발림성 진짜 좋고 너무 맘에 들어요 \n재구매 의사 있습니당 \n다들 구매해서 사용해부세용",
    "text127": "엄청 촉촉한 입술을 만들어주는 립이에요 처음 바를때 바로 문지르지 않고 몇초 기다린뒤 자연스럽게 번지게 문지르먄 착색도 잘 되고 예쁘게 표현됩니다"
  },
  {
    "brand_name": "어퓨",
    "product_name": "[NEW] 어퓨 과즙팡 젤리 틴트 6종",
    "price": "9600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021656203ko.jpg?l=ko",
    "review_name": "04 쥬쥬브젤리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000216562",
    "text1": "제가 구매한 색상은 쥬쥬브 젤리예요. 톤다운된 브릭베이지 컬러라고 소개되어 있지만, 실제로 발색하면 자연스럽게 연한 핑크 톤이 올라와요. 요즘 인기 많은 마른 장미 느낌이 나서 생얼에도 잘 어울리고 데일리로 사용하기 딱 좋았어요!\n\n처음에는 살짝 브라운기가 느껴질까 걱정했는데, 막상 발라보니 맑고 여리여리한 핑크로 올라와서 정말 만족스러웠어요. 과하지 않고 은은한 광택이 돌면서 입술이 탱글해 보이는 효과까지 더해줘요. 특히 쫀쫀한 젤리 같은 텍스처가 정말 매력적이었어요. 끈적이거나 두꺼운 느낌 없이 가볍고 밀착력 있게 발리더라고요.\n\n발색은 공식 사진보다는 더 여리게 표현돼요. 저는 오히려 이 점이 더 마음에 들었어요. 덧발라도 색감이 과하지 않고, 맑게 유지되는 느낌이라 부담스럽지 않아요. 착색도 약간 남아서 시간이 지나도 자연스러운 컬러가 유지되더라고요.\n\n이 제품의 광택도 정말 예뻐요! 꿀 바른 듯한 유리알 광택이 돌면서 입술이 건강해 보이고, 입술 위에서 텁텁하지 않게 맑게 표현돼서 굉장히 만족스러웠어요. 저는 가을웜톤이라 평소 브라운이나 코랄 계열 립을 자주 쓰는데, 이 컬러는 너무 과하지 않고 데일리로 손이 자주 갈 것 같아요.\n\n평소 제가 사용하는 다른 립 제품들과 비교해도 쥬쥬브 젤리는 확실히 광택감이나 맑은 발색 면에서 더 마음에 들었어요. 비슷한 브라운 톤의 제품들과 비교했을 때도 이 제품은 코랄+브라운의 자연스러운 색감에 맑은 느낌이 돋보였어요.\n\n실패 확률을 줄이려고 가장 익숙한 색을 선택했는데, 다른 컬러들도 너무 궁금해졌어요. 올리브영에 들를 때 꼭 테스트해보고 싶은 마음이 들 정도로 매력적인 제품이에요. 자연스러운 발색과 쫀쫀한 텍스처를 찾고 있다면 강력 추천합니다!",
    "text2": "어퓨 과즙팡 젤리 틴트 - 04 쥬쥬브젤리 리뷰\n\n최근 립 제품을 바꿀 때가 돼서 여러 가지를 비교해봤어요. 그 중에서 어퓨 과즙팡 젤리 틴트 04번 쥬쥬브젤리를 선택했는데, 정말 마음에 들어요! 먼저 제형부터가 너무 좋았어요. 쫀득하면서도 부드럽게 발리고, 입술에 촉촉하게 밀착돼요. 쫀광틴트라는 표현이 딱 맞을 정도로 광택이 자연스럽게 올라가서, 너무 과하지 않게 윤기 있는 입술을 만들어줘요. 립글로스를 따로 안 발라도 입술이 도톰하고 생기 있어 보여서 진짜 만족스러워요.\n\n컬러는 쥬쥬브젤리라는 이름처럼, 맑고 생기 있는 레드 톤이에요. 처음 한 번 발랐을 땐 투명하고 자연스럽게 입술 색을 살려주고, 레이어드하면 색이 더 깊고 선명하게 올라와요. 가을 딥톤이나 봄 웜톤 모두 잘 어울릴 컬러인데, 특히 차분한 느낌을 원할 때 정말 좋을 것 같아요. 그럼에도 불구하고 너무 쨍하거나 부담스럽지 않아서 데일리로 사용하기에 딱 좋더라고요.\n\n지속력도 생각보다 괜찮았어요. 처음 바르고 나면 광택이 살아 있지만 시간이 지나면서 약간 사라지지만 색은 고르게 남아요. 컵에 살짝 묻어도 입술에 고르게 남아서 깔끔하게 유지되더라고요. 무엇보다 중요한 건 각질 부각 없이 입술이 촉촉하게 유지된다는 점이에요. 건조한 립 제품을 쓰면 각질이 떠서 불편할 때가 많은데, 이건 그런 걱정 없이 사용할 수 있어서 좋았어요. 덧바를 때도 부담 없이 촉촉하게 발리고, 뻑뻑함 없이 편안하게 쓰기 좋았어요.\n\n총평을 하자면, 이 어퓨 과즙팡 젤리 틴트 - 04 쥬쥬브젤리는 데일리로 사용하기 정말 좋은 제품이에요. 제형도 촉촉하고 발색도 자연스럽게 올라가고, 지속력도 괜찮고, 무엇보다 각질 부각 없이 입술을 편안하게 유지해줘서 자주 손이 가는 립이에요. 컬러도 다채롭게 변화를 줄 수 있어서 기분에 따라 한 번 덧바르면 분위기가 확 달라져요. 일상에서 활용하기 너무 좋고, 메이크업 포인트로도 잘 어울려서 더욱 추천해요!\n\n발색샷은 맨입술, 한 번 레이어드한 사진, 그리고 휴지로 눌러 착색시킨 후 두 번 레이어드한 사진입니다. 각기 다른 발색을 비교해볼 수 있어요!",
    "text3": "봄웜톤과 가을 웜톤에게 착붙인 컬러로 누디\n하면서도 화사하고 따뜻함과 발랄함이 느껴지는 \n피치빛이 가미된 누드톤 색상으로 사계절 좋아요.\n\n칙칙하게 붉어지고 탁해지는 느낌없이\n맑은 피치빛이 오래 유지되어 생기를 느낄 수\n있어요. 발림성도 좋고 유지력도 좋아서 만족해요.",
    "text4": "이름 그대로 젤리틴트 다 보니 묽지도, 너무 무겁지도\n않은 딱 적당히 탄력 있는 텍스처였어요. 입술에 발랐을때 \n뭔가 착 달라붙는 느낌이 나면서도 끈적거리지 않아 좋았어요. \n또 과즙팡이라는 이름에 맞게 향도 과일처럼 은은한 달콤함이 \n있어서 바르는 동안 기분까지 좋아졌어요. 발색은 말할 것도 없이 선명하고 여러번 덧발라도 너무 진하지 않고 자연스럽게 \n입술에 스며들어서 입술 본연의 색처럼 보였어요. 가장 좋았던 부분 중 하나는 먹고 마신 뒤에도 틴트가 자연스럽게 남아 있어서 수정화장이 거의 필요 없었다는 점이에요. 마슼,에 정말 안묻는 편이라 대만족!",
    "text5": "웜톤 추천!! 얼굴 칙칙해보이지 않고 화사해보이는 컬러라 다행이에요, 봄웜인데 너무 칙칙하지 않아요 ㅎㅎ! 촉촉하게 발리는데 은근 지속력도 좋네요~ 역시 어퓨 입니다 ㅎㅎ 가성비 최고 틴트 만난것같아요! 젤리광택이 진심 실물깡패입니다,,ㅠ",
    "text6": "어퓨 색조 맛집이에요! \n과즙팡 젤리 틴트는 정말 광택이 촤르르한데, 끈적이지 않고 지속력 오래가요. 색상은 고민하다가 쥬쥬브젤리 구매했는데,\n무화과 느낌의 레드브라운이어서 뉴트럴톤인 제가 바르니까 얼굴 환하게 탁 켜지고 넘 예쁩니다! 다른 색도 또 사려구요!",
    "text7": "어퓨 과즙팡 틴트, 진짜 촉촉한 젤리 광택이 예쁘게 올라와! 끈적이지 않고 가볍게 밀착되는데, 탱글한 윤기가 돌아서 입술이 더 예뻐 보여. 색도 선명하게 발색되고 오래 가서 데일리로 딱 좋아. 착색도 자연스럽고 건조하지 않아서 부담 없이 쓰기 좋더라! 가성비 좋은 틴트 찾고 있으면 한 번 써봐~",
    "text8": "틴트 케이스부터 완전 젤리 느낌이 낭낭해요~\n쥬쥬브젤리 색상도 웜톤에 딱 잘 어울리는 색이고,\n동동뜨지 않고 안색좋아보이는 그런 컬러입니다!\n발림성도 너무 좋고 촉촉해서 \n매트한거 못바르는 각질부자인 분들에게 딱 좋은거같아요~\n오랜만에 맘에 쏙드는 색상이라 기분좋아요ㅎㅎ",
    "text9": "쥬쥬브젤리 후기! \n\n우선 어퓨 과즙팡 젤리 틴트라는 네이밍답게 과즙같은 색감, 탁하지 않은 발색과 쫀쫀한 광이 도는 텍스쳐로 입술이 탱글해 보여요!\n\n저는 가을웜이라 쥬쥬브젤리 컬러가 가장 어울릴 것 같기도 하고 또 이런 색 립을 좋아해서 구입해봤어용 \n증정도 있고, 이벤트도 있어서 돈내고 구입했어도 체감가격이 훨 저렴하게 느껴지네요 ㅎㅎ☺️\n\n우선, 공식 제품샷 발색보다 더 여리하게 발색돼요. \n(오히려 더 마음에 든 부분)\n공식 설명만 들으면 어두운 브릭계열 같지만 , 실제 발색샷 보시다시피 어둡지 않더라구요. 🙂\n\n갈웜은 생각보다 립제품 선택폭이 다른톤처럼 다양하지 않은 것 같아 제가 제가 주로 사용하는 립 제품중 비슷한 결을 모아 발색해봤어요. ㅋㅋㅋ 비교 도움 되셨으면 좋겠네요!\n\n어퓨는 제일 상단 노란 포인트 마크이구요! 원래는 여리여리한 발색인데, \n다른 제품들이랑 비교해서 찍다 보니 얇게 발라두면 넘 옅게 나오는 것 같아서 얇게 펴 바르지 않고 덜어내듯 손목에 올려둔 거에요.\n제품이 가진 색감만 참고 해주세요! 실제 발색은 두가지 비교 발색샷에 얇게 발린 부분처럼 더 여리여리 투명해요.\n\n제가 가진 립 중 가장 비슷한 제품은 페리페라 잇도토리였는데, 언뜻 보면 비슷하지만, 잇도토리 색감은 레이어를 올릴수록 더욱 브라운끼가 강하게 돌고 광은 살짝 도는 반면에 쥬쥬브젤리는 코랄+브라운으로 부담없는 그윽한 색감에 더 맑은 느낌 그리고 꿀바른듯한 쫀쫀한 광택!!이 돌게 올라가요. \n착색도 약간 남아서 색감유지도 잘되구오\n\n말그대로 젤리처럼 쫀쫀한 텍스처가 진짜 매력적이여서 잘 이용 할 것 같아요! \n그리고 텁텁하지 않은 색감으로 발색되는 점이 매력..🍯 겉돌지않는듯한 쫀쫀한 광이에요. 진짜 그 찐덕거리는 글로스 광이 아니여서 진짜 맘에들었습니다..  ㅋㅋㅋ \n\n실패확률이 아주 낮도록 제일 익숙한 색을 구매했지만,\n다른 색들도 궁금해져서 올영 지나는 날에 꼭 테스트 해보려구요 ! \n\n이상 지나가는 갈웜이였습니다",
    "text10": "색감 맛집 어퓨 + 요즘 트렌드 젤리광택립이라 바로 구매완,, 탱글쫀쫀한 제형인데 끈적임없고 묻어남 적고 오래 유지돼요. 밀착된 이후에도 오랫동안 광택감이 유지돼서 좋았어요!\n\n컬러는 구아바 젤리랑 쥬쥬브 젤리 고민하다가\n웜톤 추천 컬러인 쥬쥬브 젤리로 구매했는데\n적당히 톤다운돼서 데일리로 쓰기 좋아요\n\n몇 개 더 사려고 했는데 벌써 품절/예약배송 파티네요ㅠㅠ 저처럼 뒤늦게 후회하지 마시고 재고 있을 때 바로 사세욥,,,",
    "text11": "쿨톤도 가을겨울에는 대추 컬러를 바르고 싶을 때가 있으니까…🍎 너무 착색이 진하지 않으면서 수채화처럼 쌓이는 텍스처를 원했는데 딱 과즙팡 젤리틴트였어요.\n\n여러 겹 겹쳐 바르면 바를 때마다 레이어로 투명하게 쌓이는 발색에 쫀쫀한 광택까지…! 착색도 레드나 핑크가 아니라 딱 눈에 보이는 쥬쥬브 컬러 그대로 남아요.\n\n젤리같은 탱글한 광택감이 꽤 오래 가서, 글로스처럼 투명하게 덧바르기도 괜찮을 것 같아요. 퀄리티가 넘 괜찮아서 다른 컬러도 사고 싶어요.",
    "text12": "쥬쥬브 젤리 컬러가 이뻐요~\n뭔가 데일리로 손이 잘 가는 립입니다.",
    "text13": "구매하고 ...\n3일만에.... 방바닥에 떨구고 박살난 틴트\n섀도우도 잘 안깨지는데 아쉽구만요\n\n색상 사용감 다 마음에 드는데\n내구성이 너무 약함........ ㅠ.ㅠ",
    "text14": "4호 색상은 다홍색이 느껴지는 웜톤에 어울리는 색이네요 \n밋밋한 얼굴에 촉촉한 틴트가 올라와서 생기를 주니깐 구매후에 매일마다 사용하고 있어요\n\n체리입술처럼 보이게 해줘서 촉촉한데 오래지속됩니다.",
    "text15": "발색도 너무 너무 예쁘고\n지속력도 좋은 틴트라서 바르기도 좋아요 ㅎ\n쫀쫀한 광이 나는 틴트라서\n입술이 더 촉촉하고 이뻐보이는 느낌이 들구\n발색도 이뻐서 이거 하나만 바르고 다녀도 좋아요 ㅎ",
    "text16": "입술에 광택이 도네요 색상도 차분하면서도 깊이가 있어서 데일리로 쓰기 딱 좋아요 발색도 잘 되고 입술도 촉촉해서 겨울에 쓰기도 좋네요",
    "text17": "탱글 광택이 미쳤음 • •\n디자인도 커엽고 사이즈도 파우치에 쏙 들어가서 조흠\n처음에는 코랄끼 있다가 시간 조금 지나면 코랄끼가 빠져서 저는 시간지났을 때 색상이 더 예뻤다는. . .  >_<\n지속력도 오래가서 맘에 듦!",
    "text18": "광택감이 너무 예뻐요~ \n컬러도 이쁘고 달달한 향 나는 것도 기분 좋고 \n전체적으로 다 마음에 드는 틴트예요~ \n볼륨감 넘 이뻐요!",
    "text19": "색감이 완전 이뻐요!!약간 탕후루광택이예요 통통해보이는입술이 맘에들어요~~\n지속도 오래되고짱좋음\n진짜 발색이 맘에 쏙들어요",
    "text20": "생각보다 주황기가 확 돌아서 당황..! 🍊 근데 막상 발라보니 투명하게 착색되고 과즙미 뿜뿜이라 나름 매력 있음. 촉촉하고 광택감도 좋아서 입술도 안 뜨고 예쁘게 연출됨!",
    "text21": "오랜만에 마음에 드는 틴트를 찾았습니다 ✨ 쫀쫀하고 광택감이 촤르르 있는 틴트예요! 잘 트는 입술인데 각질도 가라앉아서 잘 안 보이고, 유리알 같이 코딩되어요! 젤리광택 틴트 강추입니다!",
    "text22": "굉장히 쫀쫀한 제형이에요\n광택이 장난 아니에요^^ \n진짜 젤리를 입술에 바른것처럼 달콤 상콤한 향이 나요 은은한 색감에 지속력도 좋아요",
    "text23": "과즙터지는 약간 진한 색이에요.\n약간 쫀득한 젤리같은 질감이에요. \n쫀광틴트에요.\n바르면 상큼 발랄해져요 ㅋㅋㅋ \n케이스도 이뻐요 😍 !",
    "text24": "색깔이 너무 예뻐서 만족스러워요. 웜톤 컬러 같고 오렌지 빛깔이 살짝 돌아서 너무 예뻐요. 글로시하게 발리는데 착색은 크게 없는 거 같아요. 탕후루 립처럼 바르기 땅에요",
    "text25": "쥬쥬브 젤리 컬러 구매했습니다 \n발림성은 물론이고 엄청 촉촉하고 \n지속력도 진짜 오래가요\n촉촉하고 글로스를 덧바른 것처럼  광택이 남다른데도 끈적이지않아 더 마음에 듭니다\n바르고 시간이 지나면서 더 예쁜것 같아서 \n앞으로 한동안은 계속 이제품만 쓸것같고\n피치 젤리 색상도 하나 더 재구매하려 합니다",
    "text26": "봄웜라여서 쥬쥬브 고민하다가 구매해봤는데 컬러감 진짜 예뻐요😍 차분한 분위기로 메컵하고 싶을때 사용하기 딱입니다! 그리고 광택이 ..👍 빛반사되는거 보이시죠! 물먹광인데 축축하니고 쫀쫀물광이에요!  젤리처럼 탱글한 제형으로 입술위에서도 끈적이지 않고 편안해서 넘 좋아요!",
    "text27": "색고민하다가 쥬쥬브젤리로 골라봤는데  제가 찍은 사진이 좀 진하게 보이긴하는데 실물은  부담스럽지 않은 브릭코랄이라 데일리로 사용하기 딱 좋아요~  쿨톤.월톤 모두 무난히 잘 어울렸어요ㅎㅎㅎ\n\n그리고 촉촉한 제형이라 발색이 과하지 않아서 한 번 바르면 투명한 느낌이 들고~여러 번 덧바르면 선명하게 표현할 수 있어서 기분따라 조절 가능!\n\n바른 후 입술이 당기거나 건조해지는 느낌이 촉촉함이 오래 유지되어서 립밤 없어도 되구요~\n바른이후에 올라오는 광택감도 너무 이쁨요ㅎㅎ",
    "text28": "향 : 과일 사탕향기인데 강하지 않고 은은해요\n\n컬러 : 채도 빠진 버건디 컬러에 가까운데 발랐을 때\n글로스처럼 투명하게 발색되서 색감이 아주 강하지는 않고\n본연의 입술색이 비춰보일 만큼 투명하고 이름대로 젤리처럼 탱글탱글해보이게 발색됩니다\n*사진은 채도가 약간 높게 찍힌 편입니다\n\n광택 : 이부분이 가장 맘에드는데 덧 바를수록 입술이 통통해 보일정도로 광택이 차올라보여 입술 주름도 메꿔져서 어느 각도에서 봐도 젤리광이 뿜뿜해줍니다\n\n질감 : 가볍고 끈적이지 않은 제형인데 원콧만 발라도 수분감이 가득해서 입술이 촉촉하고 편안합니다\n\n지속력 : 휴지나 컵에 잘 묻어남은 있지만 글로스 in 틴트라서오렌지빛이 감도는 다홍빛으로 착색되어 은은하게 색감이 남아있습니다",
    "text29": "쥬쥬브 젤리는 손 발색했을때 약간 오렌지, 입에 올렸을때는 핑크끼가 돌아요! 신기한 느낌… 누드보다는 핑크가 맞는 거 같아요! 근데 ㅂ탱글탱글 입술이 너무 예뻐보입니다 만족스러워요 ㅎㅎ",
    "text30": "역시 색조 장인 어퓨가 일냈네요 젤리광택감이 살아있는 과즙팡 젤리 틴트 쥬쥬브젤리 존예보스입니다♡ 발색이 과하지도 않고 부담스럽지 않아서 데일리로 딱좋아요:) 영롱하게 빛나는 광택감도 아름다워요...!글로시하게 입술각질도 잠재워줍니다",
    "text31": "어퓨 과즙팡 젤리 틴트 이름처럼 상콤해요! \n발림성도 좋고 입술에 색도 자연스럽게 입혀져서 요즘 잘 쓰고 있어요^^ \n한동안 매트한 거 위주로 발랐는데, 글로시 한거가 요즘은 예뻐보이더라구요😊 얼굴 피부도 더 깨끗해보이고 맨얼굴에 해도 이뻐요 ㅎ",
    "text32": "전 색상 중에서 가장 채도감 있는 누디한 \n컬러가 아주 곱다.근데 끈적이지 않아서 좋아요.\n\n\n약간의 오키드 한 핑크기가 느껴지면서\n쿨톤에게 혈색을 부여하는 청량한 틴트 느낌으로 \n사용하기 좋겠다고 생각이 들었습니다.\n바르는 순간 얼굴이 화사해져 가장 마음에 드는\n색상이예요. 누드톤 좋아하시면은 기본으로 갖고 \n있으면 잘 쓸수 있는 쥬쥬브 강추",
    "text33": "틴트라서 구매했어요. 저는 원래 입술 발색이 잘 안 돼서 틴트를 항상 썼는데 이번에 올리브영에서 틴트 타입의 제가 원하던 컬러를 구매 했거든요. 왜 쥬시 팡인지 알겠네요. 고급스런 과즙 향이 싹 올라와서 기분이 좋고 립 발색도 제 피부색에게 잘 맞아서 받자마자 매일매일 사용하는 중입니다.",
    "text34": "예약구매로 드디어 손에 넣은 쥬쥬브젤리,, 웜톤이라면 아묻따 구매..! 저처럼 입술 착색이 좀 있으신분들은 쿠션으로 좀 눌러주고 바르면 진짜 여리여리 과즙 그자체\n쫀광틴트답게 광이 촤르르 넘 예쁘고 젤 좋은건 두텁게 올라가는게 아니라 얇게 밀착되어서 부담스럽지 않아요\n그리고 오늘 립컨디션 별로였는데 각질 부각 없더라고요!",
    "text35": "어퓨 과즙팡 젤리틴트 두번째 구매입니다! 요거 하나만 발라도 촉촉 쫀득하면서 발색이 예뻐서 갖고 다니기 넘 편해요!\n\n다른거는 여러개를 레이어드해서 바른다던가 해야되는데 이거는 이것만 발라도 자연스럽게 딱 예뻐서 좋아요\n\n장원영 메이크업같은 입술이 연출돼요\n\n입술 불편한 것도 없구요\n넘 끈적한다거나 그런것도 없어요\n\n쥬쥬브젤리 색 넘 탁하거나 어두울까봐 걱정했는데 그렇지 않고 예쁘더라구요\n\n약간 브릭레드 느낌?\n살짝 벽돌색 나면서 자연스러운 혈색 돋는 색이어서\n웜톤한테 잘 어울려요 \n\n맘에 듭니당",
    "text36": "저렴해서 기대안했는데 되게 좋네요!!!\n지속력도 꽤 괜찮구요 광택감도 넘 예뻐용 물광느낌보단 젤리광택에 가깝습니다 좀더 쫀쫀한 느낌이랄까요??\n케이스는 별로 제 취향이 아니긴 해요😅\n가을웜톤으로서 색상이 너무 마음에 듭니다...\n가지고 있는 틴트 중 클*오 틴트와 색상이 비슷한 것 같아 지교해봤어용!!\n쥬쥬브젤리가 조금 더 다홍빛이 돌고, 착색도 더 웜하게 되더라구요.(거의 레드오렌지에 가까워진다고 느꼈어요)\n이정도 가격에 이정도 퍼포먼스면 아묻따 구매할만하다고 생각합니다ദ്ദി˶ｰ̀֊ｰ́ )",
    "text37": "발색이 너무 예뻐서 맘에 들어요. \n입술 주름이 많은 타입인데 주름에 끼거나 주름이 부각되지 않아서 맘에 들고 바르고 나면 지속력도 좋아서 자주 덧발라주지 않아도 되서 만족스러워요. 팁도 편하게 생겨서 입술에 바르기에도 아주 좋네요!",
    "text38": "진짜 이쁜 토마토 색이예요! 광택도 너무너무 이쁘구요 좋아요! 발색도 오래가소 앞으로도 계속 구매할템.. 가격도 저렴해서 더 부담 없음..!",
    "text39": "촉촉한 립글로즈가 필요하다고해서 엄마 선물드렸는데 너무 만족스러워하시네요!! 바르자마자 광택이 나고 엄청 촉촉하면서도 오래 지속된다고 하네용! 다른 컬러도 주문해드리려구요 :)",
    "text40": "기존 틴트 는 뻑뻑 했는데 이건 촉촉 립밤 바르는 느낌이라 항상 건조한 제 입술에 잘 맞는거같아요 쓰윽 발라줬는데 색이 점차 올라오면서 광택 있는 느낌으로 변하네요 자연스런 컬러라서 더 맘에 들어여 생기있는 입술 표현에 딱좋음",
    "text41": "칼라가 쨍쨍하고 발림성이 부드러워요 종일 지속력 좋네요!! 휴지로 톡톡 해서 확잉해도 많이 묻어나오는거 없고 좋았어요",
    "text42": "입술이 얇고 각질과 주름이 많은 편이라 립제품은 촉촉하고 글로시한 제품을 선호해요. 찾다가 립맛집 어퓨에서 과즙팡 젤리 틴트로 선택했어요. 제 입술이 워낙 주름이 많아서 그런데 실제가 훨씬 탱글하니 젤리광택 돌고 촉촉하네요! 쥬쥬브젤리는 웜톤이신 분들께 두루두루 잘 어울리는 색상이에요! 색이 너무 쨍하지않고 자연스럽게 혈색이 돌아 넘 만족스러워요.",
    "text43": "색깔 너무 이뻐용!!!\n웜톤 겨울에 바르기 찰떡인 색깔 ㅎㅎ\n여러겹 올릴때랑 얇게 펴바를때가 분위기가 또다르게 예쁨 ㅎ\n젤리광택으로 광이 쫀쫀하게 입혀지구 ,\n착색도 어느정도 있어줘서 밥먹고나서 입술 지워져도 어느정도 생기있어여\n만족합니당 ㅎㅎㅎ",
    "text44": "어퓨의 입문은 예전 파스텔 블러셔로 했는데 그때 제품의 색감과 톤에 반해 팬이 드러날 정도로 완주해 써버린 좋았던 경험이 있어서 이번 립 제품도 기대를 많이 하고 주문했어요. 일단 저는 봄 웜 라이트입니다. 봄웜라는 색상도 색상이지만 제형이 물광 듬뿍 머금은 통통한 입술을 연출하는게 유리하다해서 그 쪽으로도 신경을 많이 쓰고 제품고르는 편입니다. 제품을 발라보니 제가 원하던 딱 그 유리알광을 뿜뿜하는 쫀광틴트 맞네요~ 키스를 부르는 탕후루 입술로 만들어줍니다~ 이런 제형은 금새 잘 날라가 버리고 묻어나는데 틴트효과도 있어선지 착색도 되면서 광 유지력도 좋았던 젤리틴트입니다. 색상을 보자면 일단 열어봤을 때 생각보다는 붉은기가 많아서 당황했는데 막상 발라보니 대놓고 빨갛지는않아 안심했어요. 자세히 보니까 저한테는 딱 입술 톤이네요. (제가 타고난 입술이 건강하게 붉은편) 발라놓으니 본연의 입술 톤에서 아주살짝 반톤정도 채도높았고 투명하게 착색되는데다 광빨이 받쳐주니 쌩얼에 발라도 또렷하고 생기있는 인상을 만들어 줍니다. 터지는 과즙미로 좀 어려보이는 효과도 있는거같고요^^ 이거는 그냥 포켓에 넣어다니면서 후뚤마뚤 바르기 최고인거 같아요. 웜톤들에게는 쌩얼에도 좋고~ 메이크업 한 얼굴에도 (무난한 내추럴한 웜톤 메이크업)밸런스가 잘 맞아지는 기본 컬러라서요. 결론, 잘 산템입니다~♡",
    "text45": "자연광에서 본 틴트의 색감은 MLBB컬러 그 자체예요! 매트하지 않아서 겨울철과 같이 입술에 각질이 많이 올라올때도 가볍게 바르기 좋았어요 입술에 바르는 순간 올라오는 광택감이 입술 자체를 예쁘게 보이게끔 해주더라구요! 저는 워낙 입술색이 없는 편이라 두세번 덧발라줘야했지만 색감자체가 예뻐서 단독으로 발라도, 베이스로 발라도 예뻤어요 ㅎㅎ",
    "text46": "요즘 젤리광택 느낌의 탱글탱글한 제형을 발라보고 싶어서 선택한 제품인데 딱 맘에 들어요!\n광이 촤르륵 나면서도 끈적이기보다는 촉촉한 느낌이라 더 좋구요,\n제가 구매한 쥬쥬브젤리 컬러는 딱 mlbb 컬러! 자연스러운거 좋아하시면 추천드려요!!",
    "text47": "해당 후기는 구매가격을 일부할인 받았지만 실제 사용후에 솔직하게 작성한 후기랍니다.\n\n밖에 급히 나갈일 있어서 로션도 없이 요것만 샥 바르고 완전 쌩쌩 찬바람 쐐고 들어왔는데... 와.입술만 반질반질 광택이 살아 있어서 놀랐네요! 괜히 젤리광택이 아니네요! 탱글한 입술로 변신가능!\n제거 고른제품은 웜톤에 찰떡인 주주베 젤리!\n처음 솔에 묻힌 발색보면 완전 대추색깔인데 입술에 바르면 광택영롱한 색감으로 더 맑은 색이 되네요. 촉감은 정말 부드럽고 촉촉하게 발려요. 시간이 지나면 수분은 마른 듯 한데 광택이 살아있어서 정말 신기했네요♡ \n틴트처럼 발색은 잘 되지만 립글로스처럼 광택까지 유지되니 일석이조입니닷. 정말 잘 바르고 있어요~",
    "text48": "글로시하면서 젤리처럼 촉촉한 립이에요\n광이 살짝 나는데 찐득하지 않고 수분감 가득한 촉촉이라 요즘같은 겨울에 마무리립으로 바르기 좋아요\n케이스도 색깔부터 너무 귀엽고 탄탄해서 잘 깨지지도 않을 것 같네용\n유리광택이 나는 거 같아요 ㅎㅎ\n2번발라도 부담없는 쥬쥬브젤리 색은 가볍게 발리는데 착 붙색이라 만족스럽네요",
    "text49": "이전에 과즙팡틴트 썼었는데 이번에 과즙팡젤리틴트는 그거보다 광택이 훨씬 더 나고 발색도 더 잘 된다해서 구매했어요 웜톤이라 핑크끼 없고 조금 톤 다운되서 붉게만 물들여주는 그런 컬러가 잘 어울리는데 쥬쥬브젤리 컬러 넘 맘에 들고요 봄웜보다는 가을웜톤분들 잘 어울리실 것 같아요 조금 덧바르면 발색 더 잘되서 붉은 느낌되서 딱입니다 기본적으로 잘 발리고 엄청 촉촉해보여요 괜히 젤리광택이 아님 ㅎ 안그래도 입술 엄청 건조한 시기인데 이거 발라주면 입술이 엄청 촉촉하게 보여서 좋아요 리무버패드도 같이 주시네요 감사",
    "text50": "자연스러운 입술색 위에 피부톤을 맑게 보여주는 색상이 가미가 되어서 요즘 잘 바르고 있는 제품이에요. 발림성도 좋고 유지도 꽤 가는 편입니다.",
    "text51": "저한텐 잘맞는거 같아오.\n얼굴에 생기가 돌고 좋아보인다는\n얘기 많이 들어요. \n감사합니다",
    "text52": "쫀광틴트라 촉촉하면서도 색상이 예쁘게 발색됩니다. 입술이 잘 트는편인데 촉촉하고 젤리광택 지속력도 괜찮은편이라 데일리로 바르기 좋아요~",
    "text53": "웜톤에 찰떡이에요! 바르고 나면 입술 촉촉하고 광택이 때문에 입술이 너무 예뻐요,,발색도 좋고 발림성도 최거 요즘 체 최애템이에여.",
    "text54": "글로시한 틴트로 광택감이 진짜 예뻐요.\n한번 바르면 많이 어둡지 않고 글로스 같은 느낌으로 바를 수 있고 여러번 바르면 좀 더 웜하고 딥한 느낌이 나는 것 같아요. 덧발라도 발색이 부담스럽지 않아서 좋아요.",
    "text55": "어퓨 젤리 틴트! 패키징도 핑크 핑크한게 \n너무 귀엽구요! 색상도 너무 예뻐요~~~\n쥬쥬브젤리 색상 구매했는데 자연스럽게 예뻐요!\n그리고 입술 바르면 광택이 정말 예뻐용!!\n쫀광틴트 추천합니당ㅎㅎ",
    "text56": "오 이거 완전 맘에 들어요 시간 지나면 각질 더 심해지는 것도 있는데 착색도 잘되구 촉촉해욧!! 봄웜인데 약간 탁한감이 있지만 너무나 만족 스러워요 재구매 의향 완전있어요",
    "text57": "“가볍게 발리면서도 선명한 컬러감이 오래 지속돼요. 건조하지 않고 촉촉한 마무리감이 좋아 데일리로 쓰기 딱입니다. 자연스러운 발색이 만족스러워요!”",
    "text58": "지속력도 괜찮고 발색도 쨍하지 않아서 가을뮤트 색상으로 찰떡이예요. 쫀득하고 광택도 부담스럽지 않고 .. 이게 바로 쫀광..? 쫀광틴트 인정합니당",
    "text59": "겨울에 쓰기 좋은 글로시 틴트에요\n워낙 입술이 건조해서 매트를 안좋아하는데\n이건 바르면 입술이 너무 예뻐보여요 \n일단 광택이 너무 예쁘고 하나도 안건조해요 \n과즙팡 이름그대로 젤리광택이 느껴져요\n휴대용 리무버패드도 주셔서 더 좋네요",
    "text60": "쥬쥬브젤리색상 선택했는데 완전 젤리광택입니다.\n립글로스 바른것처럼 광택이돌아서 입술도 통통해보이고 좋아요!! 발색력도 너무 마음에들어서 데일리로 바르고있습니다~!",
    "text61": "쫀쫀한 광이 유지되면서 입술 색깔까지 환하게 켜주는 촉촉한 틴트에요. 틴트는 바르고 나면 건조해져서 손이 잘 안 갔는데 이 제품은 촉촉함을 유지시켜주네요. 색깔도 너무 예뻐요 !!",
    "text62": "쫀득쫀득하게 발리는 반짝반짝 틴트입니다. 젤리광택이라 입술이 탱글탱글해보이고 너무 예쁘게 발색돼요. 겨울이라 머리카락 붙지않게 딱 묶고 바르면 너무 예쁩니다.",
    "text63": "젤리같은 광택으로 바르면 윤기가 좌르르 해요\n쫀쫀한 광이 있는 틴트에요\n착색이 있는편은 아니라 지우기 쉽고 색깔이 맘에들어요",
    "text64": "수분감이 있어 주름진 입술에도 도톰하게 표현되어 젤리 광택 느낌이 납니다. 틴트 글로스여서 입술에 자연스럽게 착색되어 컬러가 오래 유지됩니다. 쿨톤이지만 노란 끼가 없어 브릭 베이지 컬러도 자연스러운 립으로 자주 사용합니다.",
    "text65": "젤리틴트 답게 촉촉하면서도 매끈하게 젤리광이 나네요.\n발색력이 아주 자연스럽게 이뻐요.\n추가수정 필요없는 지속력까지 넘 좋아요.",
    "text66": "생각보다 mlbb 컬러에 가까워서, 얘만 쓸 때도 있고 아님 좀 진한 컬러랑 섞어쓸 때도 있어요!.\n\n사진보다는 주황색이 거의 없고 죽은 핑크 80, 빨강 20 섞여있다고 보시면 됩니다",
    "text67": "봄웜톤1인입니다.\n색상도 이쁘고 발색력도 촉촉함도 만족스러워요~~\n젤리광택으로 입술에 올렸을때 끈적임 없이 쫀쫀한 글로우감이 이뻐요 만족스러운 제품입니다!",
    "text68": "웜톤을 위한 틴트 되시겠다~\n촉촉해서 전 베이스로 바르고 있어요\n사진 보시듯 착색이 심하지 않아서 더 가볍게 바르기 좋습니다!",
    "text69": "두텁게 올라가는 광이 아니라\n얇게 막처럼 쫀득하게 붙는 광이에요\n무겁고 찐득하지 않은데 \n산뜻하게 젤리같은 막이 씌워져요\n발색 한번 발라도 엄청 잘되고\n색깔이 예뻐요",
    "text70": "진정한 웜톤 베스트 컬러 맞네요 ㅎㅎ \n은은하게 발리고 향도 좋아요~!! \n쌩얼 메이크업시에 잘 미용할거 같고 위에 레이어드해도 좋을구 같아요",
    "text71": "진짜 말그대로 과즙팡팡 젤리틴트가 맞네요~\n입술위에 쫀득한 젤리를 얹은듯하면서 예쁜광택까지~~\n입술도 촉촉하고 지속력도 오래가고 입술관리하기 좋아요♡",
    "text72": "일반틴트응 입술이 잘 건조해지는것 같아서, 젤리틴트로 사용을 해봤습니다. 촉촉하고 발림이 좋고 향도 너무 좋은것 같아요. 발색도 이쁘고 자연스러운데 지속력도 있어서 만족하면서 사용하고있습니다.",
    "text73": "처음엔 색상이 조금 어둡다고 생각이 들었는데\n막상 발라보니 어둡지 않고 약간 밝은 느낌이네요.\n얼굴이 더 밝아지는 느낌.\n이런 립글로즈 스타일의 틴트를 좋아하는데\n광택이랑 향도 좋고 딱 제 스타일이예요.",
    "text74": "광고보고 어퓨라는 브랜드를 알게됐는데 처음에는 엄청 연해서 마음에 안 들었는데 쓰다 보니깐 최애 틴트가 됐어요 한번 바르면 연한데 쌩얼일 때 바르기 좋고 덧바르면 살짝 찐해지는 데 색이 이뻐요 주름 부각은 없는데 너무 잘 지워지는 게 단점이에요 광도 있고 꽤 이뻐요",
    "text75": "어퓨틴트는 너무 유명하죠 \n이번에 젤리 틴트가 새로 나와서 사보았어요 \n요즘 립밤을 발라도 발라도 건조해서 촉촉함이 필요했어요 틴트글로스에 하이 글로시 텍스쳐라서 확실히 탱글하고 촉촉해요 \n저는 쥬쥬브 컬러를 주문해봤구요 약간 톤다운 된 색상이라서 겨울에도 잘 어울립니다 \n젤리광택이 시간이 지날수록 잘 올라 오네요",
    "text76": "수분감 있는 촉촉한 틴트입니다. 살짝 묽어서 저는 이런타입이 더 바르기 편하네요.",
    "text77": "과즙미 팡팡 나는 색입니다. \n젤리광택이라 거울로 계속 입술 보게 되네요. 예뻐서 ㅋㅋ\n발색도 잘되어서 여러번 덧바르지 않아도 되니 편해요.",
    "text78": "유통기한도 넉넉하고 색감이 너무 이쁩니다 ㅎㅎ 완전 추천 저렴하게 잘 구매했어요 다른 색상도 또 구매하고싶어용 추천합다",
    "text79": "근래 산 틴트중에 제일 마음에 들어요!\n바르면 완전 물먹은 립 가능하고 토끼혀 립제품 지금까지 산것중에 제일 비슷했습니다!\n젤리같은 광택에 쫀득한 제형이에요 너무 마음에들어요",
    "text80": "탱글탱글 촉촉해보이는 립표현을 좋아해서 틴트를 많이 쓰는데 어퓨에서 아직까지 립으로 실패한 경험이 없기 때문에 젤리틴트도 입술에 얹었을 때 생각보다 데일리로 쓰기 좋은 색감의 발색력인데다가 쫀쫀하고 자연스러운 광택이 예뻐요",
    "text81": "어퓨 립 너무 이뻐서 감동이에요 입술이 예민하고 각질이 자주 일어나는 편인데 이제품 쓰고는 각질케어도 되는건지 입술이 촉촉해졌어요 발색이 너무 예쁘고 향도 맘에듭니다 재구매의사있어요",
    "text82": "주름 순삭해주고 촉촉한 광택이 너무 예뻐용\n가을웜~뮤트인데 쥬쥬브 착붙이네용\n제형도 촉촉해서 요플레현상 없고 만족해용",
    "text83": "착색이 예쁘게 되고 발색이 오래가서 수정 화장 횟수가 줄어 너무 편하고 좋습니다. 입술에 바르는 순간 쫀쫀하게 발리며 젤리처럼 탱글탱글 뽀동한 젤리 광택이 돕니다. 입술이 도톰하고 젤리처럼 탱들해 보이니 피부 톤도 균일해 보여서 너무 좋아요!",
    "text84": "전에 어퓨 립도 잘쓰고 있어서 이번에도 믿고 구매했습니다!\n바르면 광택이 싸악 돌아서 너무 예뻐요. 착색도 조금 있구요.\n발색이 엄청 강한 편이 아니라서 데일로 은은하게 바를 수 있을꺼같요.  특히 쥬쥬브 젤리가 웜톤한테 찰떡 인거같아요.",
    "text85": "촉촉하고 발림성 좋아요~~\n입술에 주름이 있는편인데 바르고나면 팽팽해진 느낌이 매력적이에요. 주황빛 살짝 감도는 핑크로 이뻐요~ 케이스가 너무 이뻐서 친구가 휴대하면 사용중인데 친구가 너무 예뿌다며 갖고싶어했어요~ㅋ\n다른색상도 하나더 구입하려구요^^",
    "text86": "겨울만되면 입이 부르트고, 계속 덧바르면 각질까지 나오는 타입이라 무조건 촉촉한 립 찾고 있는데, 촉촉하다는거 써도 비슷하더라구요! 어퓨 제품은 발릴때부터 촉촉함이 지속이 계속되서 만족스러웠어요 컬러도 촌스럽지 않은 컬러입니다",
    "text87": "생기있고 환한  얼굴을 위해 어퓨 과즙팡 젤리 틴트  쥬쥬브젤리 컬러를 구입하였습니다. 6종 중 가장 선호하는 색으로 다운톤 로즈? 에 가까운 컬러이고 튀지않고 세련된 색상입니다. 젤리처럼 탱글탱글하고 쫀쫀한 느낌이 나고  적당이 광이 납니다. 향도 순해요",
    "text88": "촉촉틴튼데 끈적임이없어서 좋아요!! 딱 생각한대로 투명감있는 무화과컬러라 갈웜에 잘어울리고 색은 약간 진해지긴하는데 갈수록 건조해지는게 없어서 제일 좋아용",
    "text89": "광고에 떠서 봤는데 색깔이 이쁘길래 구매했어요 근데 발색력이 좀 약한데 쌩얼일 때 바르기 좋고요 조금 많이 바르면 찐해져서 이뻐요 갈웜한테 잘 어울려요",
    "text90": "유지력이  아쉬워요.\n금방 사라지는 느낌\n덧발라도 뭉치진 않아요",
    "text91": "제품컬러만 보면 주황빛으로 딥해보이는데 투명하고 광택감있어서 맑은 무화과색 정도로 발색되요!!! 쿠션으로 입술 정리하고 바르면 밝게 화사하게 발려요ㅎㅎㅎ 끈적이지않아서 데일리로 바르기좋아용",
    "text92": "쥬쥬브젤리 엄청 예뻐요!\n봄웜에 완전 잘어울립니다\n요즘 건조해서 젤리광택같은거 너무 좋아하는데\n색상도 광택도 너무 맘에 들어요",
    "text93": "정말 젤리광택이 자연스럽게 살아나서 입술에 반짝임을 더해줘요 쫀득쫀득한 텍스처가 입술에 착 감기고, 지속력도 뛰어나 하루 종일 색이 예쁘게 유지돼요",
    "text94": "리무버 패드도 증정으로 주고~완전 럭키하네요.\n레이어링 할수록 발색이 광이 나는게 젤리광택 이름값하네요.\n바르고 문지르지말고 10초~꼭 기억해요.^^",
    "text95": "두번째 사진 보면 카메라가 흔들렸는데도 광택이 뚫고 잘보이네요! 컬러 휘뚤마뚤 너무 예쁜 색상이고, 광택이 있는 촉촉틴트인데도 착색도 잘되서 좋아요",
    "text96": "젤리광택, 쫀광틴트답게 바르고 오초 후면 \n입술이 아주 젤리처럼 쫀쫀하게 광택이 돌아요.\n쥬쥬브젤리 컬러가 웜톤이라고해서 걱정했는데\n쿨뮤트에도 아주 잘어울린답니다,, 너무 예뻐요",
    "text97": "요새 겨울이여서 촉촉한 립을 자주 바르는데\n젤리 틴트 라는 말 그대로 입술에 촉촉하고 탱글탱글하게 젤리 같이 올라가요\n쥬쥬브 웜톤이라 잘 어울리고 발색도 예뻐요!",
    "text98": "색깔 엄청 마음에 들어요 웜톤이라 피부색에 맞춰서 사용하는데 쥬쥬브젤리 색상이랑 저랑 잘 맞아요 그리고 통도 예뻐서 가지고 다니기 좋은 것 같아요 잘맞는 틴트 찾아서 좋네요",
    "text99": "가격도 괜찮고 촉촉하고 잘 발리는게 최근에 산 틴트 중 제일 마음에 들어요 젤리광택 진짜 최고에요ㅠㅠ 웜톤 찰떡 색깔이라 색도 마음에 듭니당",
    "text100": "코랄컬러로 착색도 어느정도 되어서 지속력이 좋아요\n촉촉하면서 끈적임이 없어서 발림성이 좋고 발색도 한번에 잘 됩니다",
    "text101": "웜톤의 쥬쥬브젤리틴트~ 색상이 너무 맘에들어요\n입술에 미끄러지듯 발라지는 발림성도 좋고 \n틴트위에 글로스를 덧바른것처럼 광택도 있어\n아주 좋네요.  맨얼굴로 다닐때도 촉촉한입술을 위해\n바르고다니면 좋을듯해요^^",
    "text102": "분명 베이스는 장미컬러 같은 느낌인데\n베이지 한 방울이 함께 들어가서 있는지 살짝 톤다운이 되어서 차분하고 예뻐요!!\n거기다 젤리광택이 추가되어서 입술 진짜 예쁘게\n표현되는 틴트에요!! 제가 과즙팡 틴트를 쓰고 있는데\n그건 가볍게 발린다면 이건 제대로 쫀쫀하게 발리는 쫀광틴트!!\n\n한 번 발라도 발색이나 광택 쩌는데\n2번 바르면 색이나 광택이 더 올라오는 예쁨입니다 크으b\n제 입술이 여러개였다면 전 색상 다 샀을 거에요",
    "text103": "첫번째로 상자에서 제품꺼내는데 손에 잡히는 케이스 느낌이 너무 좋네요.\n가격이 나가 보이는 느낌!\n그리고 뚜껑 열자 나는 향~\n오...제품 개봉할때 느낌이 좋더니\n입술에 살짝 발라보니 착색이 잘되요.\n제형도 쫀득해서 입술에 바를때 착 붙는 느낌입니다.\n바르자마자 얼굴이 화사해집니다.\n쥬쥬브젤리컬러가 피부와 잘 맞아요.\n지속력도 아주 만족합니다.",
    "text104": "다이소 어퓨 틴트 잘 사용중인데 올영 어퓨 틴트는 사용감 어떨지 궁금해서 구매했어요.",
    "text105": "갈솦 봄웜분들이\n차분하게 바르기 좋네요 !!\n립 발림성도 좋고 베이스로 쓰기에도 좋아요 @@",
    "text106": "웜톤에 잘 어울리는 대추색이에요. 맑은 광이 예뻐서 각질이 굉장히 많은 입술인데도 깔끔하게 정리되는 메이크업이 그능해요. 생얼에도 자연스러운 색상이라 요새 매일 바르게 되요.",
    "text107": "촉촉하고 광이 예쁩니다\n색상도 화면이랑 똑같아서 마음에 들어요\n\n겨울에도 촉촉한 립을 연출할 수 있어서 좋아요\n발림성도 좋고 지속력도 괜찮아요",
    "text108": "색도 예쁘게 발색되고 촉촉해요\n데일리로 쓰기 넘 좋아요 좋은 제품 감사합니다\n다른색도 구매하려구요!\n선물용으로도 좋아옹",
    "text109": "틴트가 필요해서 구매해봤어요. 배송도 빠르게 왔고 패키지도 예뻐서 마음에 들었습니다! 발림성도 좋고 색이 너무 마음에 들어서 잘 사용할 수 있을 것 같아요",
    "text110": "4호 쥬쥬브 컬러 구매했어요 입술 항상 아프규 각질많은데 싹 잠재워주고 촉촉하게 유지되요 색도 은은하면서 혈색있어서 데일리로 넘좋네요",
    "text111": "발색이 너무너무 예뻐요\n입술이 건조하는편인데 이거만 발라도 촉촉해서 젤리광택입술 돼서 좋아요 \n메이크업을 안 하는날에도 한겹만 바르면 맑고 투명하게 빛나서 색깔이 정말 너무 예뻐요 \n쫀광틴트 강추!",
    "text112": "입술에 주름이 많아서 각질도 많고 잘 뭉치는데\n쫀독하고 광택이 과하지 않게 은은하게 돌아 자연스럽게 예뻐요\n겨울철 보습에도 좋고 찐한색상은 안좋아하는데 자연스럽게 색이예뻐요",
    "text113": "겨울철이라 입술은 건조한데 촉촉하고 자연스러운 발색의 틴트를 찾다가 발견하였는데 바르고 나면 촉촉하고 자연스러운 젤리광택 틴트라서 너무 만족스러워요 ㅎㅎ",
    "text114": "쥬쥬브 인기쟁이 제품으로 예약 배송으로 늦어졌지만 기다린보람이있네요 존예네요 웜톤 찰떡컬러이고 발림성 색 향등 빠질게없고 젤리광택 넘 영롱 생각보다 끈적이지않고 넘예뻐여٩(ˊᗜˋ)و",
    "text115": "촉촉해요! 완전 젤리광택!\n수분감 있는거 좋아해서 너무 만족스럽고\n케이스도 둥글둥글 너무 귀여움!\n데일리로 사용하기 좋은 색상이에요!",
    "text116": "저한테 딱 맞는색이라 좋아요. 바르자마자 젤리광택 같은 광이 촤르르 나고 겨울에 립글로즈 따로 안발라도 될거 같아요. 쫀광틴트 찾으신다면 이 틴트입니다. 추천!!!",
    "text117": "여행용으로 휴대하기 좋은 립앤아이 리무버 패드까지 주시니 가성비 무엇..♡ 발색도 잘되고 촉촉해서 맘에들어용",
    "text118": "젤리광택 틴트 발림성 좋고 무엇보다 색이 고급지고 이뻐요. 색깔이 맘에 안들까봐 걱정했는데 괜한 걱정 했어요",
    "text119": "평소에 입술이 건조해서 립밤만 수시로 바르는데, 아무래도 컬러감이 아쉽더라구요 ㅠ 과즙팡팡! 쫀득한 젤리광택으로 입술 글로시하게 표현해줘서 좋아요. 쥬쥬브젤리 컬러 선택했는데 과하지않고 고급지게 넘 예뻐요~",
    "text120": "요즘 겨울철이라 틴트사야한다고 필수라며 사고다니는데 이제품만큼 발색잘되고 유지되는게없어요 제목만큼이나 젤리광택 처럼 바르니 젤리처럼 통통해지고 광택이 나서 아주 이쁜입술이되서 맘에들어요",
    "text121": "과즙팡 젤리 틴트~ 너무이쁘네요.\n바르면 바를수록 다른 발색이 더 마음에 들어요.\n상큼한 맛도 나요.ㅎㅎ끈적임도 심하지않고 발색하다보면 \n자연스럽게 생기있는 입술을 만들수 있어요.",
    "text122": "바르면 바로 쫀쫀광이 올라와서 너무 예뻐요 요즘 너무 쨍하지 않은 살짝 눌러주는 립 필요해서 써봤는데, 생각보다 엄한 갈색아니고 무난한 색깔이라 쿨톤인데도 데일리로 슥 바르고 다니기 좋을것 같아요 ㅎㅎ",
    "text123": "지속력이 너무 좋고 색감이 너무 이뻐요\n촉촉하고 립밤 따로 안 발라도 너무 좋네요\n지속력도 좋아서 밥 먹어도 잘 안 지워져요 \n디자인도 너무 이쁘고 색도 이뻐서 만족합니다",
    "text124": "쥬쥬즈젤리 컬러가 정말 예뻐요. 바르는 순간 입술에 젤리 같은 광택이 나면서 쫀득쫀득한 느낌이 너무 좋습니다. 이름 그대로 완벽한 \"쫀광틴트\"라서 매일 바르고 싶어질 정도예요.",
    "text125": "입술색이 진한 편이라 누디한 거 베이스 깔아주고 이거 바르면 탱글하면서 적당히 채도 있는 게 완내스🫶 여리여리하게 발리는 게 덧발라도 너무 진해지지 않아서 좋아요ㅠㅠ",
    "text126": "색깔 오묘하고 예뻐요 ㅎㅎ\n웜톤한테 제격인 색이고 케이스도 엄청 예쁘네요 \n은은하게 자연스러운 발색되고\n광택 돌아서 입술도 통통해 보여요\n쫀득쫀득한 느낌입니다~~",
    "text127": "요즘 각질때문에 립스틱은 잘 안쓰게되네여! 새로 장만한 립슬로즈 색상 너무 이뻐요! 과하지 않고 글로시 하면서 색 유지도 오래갑니당 ❤️",
    "text128": "발색력도 좋고 젤리광택 느낌이라 입술에 쫀쫀하게 발려요! 쥬쥬브젤리는 웜톤분들한테 찰떡으로 잘맞을 컬러예요~!",
    "text129": "촉촉하이 아주 만졷합니다 ~ 그리고 외관도 너무 예쁘고 ㅜ 리무버 패드 증정도 맘에 들어요! 물광 틴트! 건조하지 않고 촉촉합니다‘ :9“” 냄새도 맛도 좋아욬ㅋ 굿",
    "text130": "4호 쥬쥬브젤리 색상으로 구매했어요\n브릭 베이지 색상이라 좀 어두운 느낌이 들수있다고 생각했는데 실제로는 어두운 느낌은 아녜요\n저는 뉴트럴톤인데 색상 궁합이 잘맞는것같아요",
    "text131": "배송 빠르고 안전하데 잘 도착했어요! 발색 좋고 색 마음에 들어요 웜톤 은은하게 평소에 데일리로 바르기 좋아요 마음에 들어요",
    "text132": "딱 제가 원하던 색이예요!! 발색도 너무좋고 색이 젤리쫀쫀쫀광틴트예요!! 그리고 립 지속력도 좋아서 너무 만족하면서 쓰고있어요!",
    "text133": "엄청 촉촉하네요! 색상이 젤리광택이 나는 촉촉하고 쫀광틴트 느낌이네요 컬러도 화면으로 보는거랑 정말 비슷하네요 너무 예뻐요! 데일리로 바를려고 샀는데요, 매일매일 바르고싶어요 향기도 좋아서 기분좋아져요",
    "text134": "4호 쥬쥬브젤리틴트 구매했는데  색도 생각보다 쨍하고 유지력도 좋아요!! 이런 촉촉한 글로시제형은 보통 발색이 약한데 젤리틴트라 그런지 색감도 쨍하고 오래가요!!",
    "text135": "어퓨 색조 제품을 참 좋아하는데 제가 딱 좋아하는 색의 립이 있길래 구매했어요! \n투명하게 유리알 입술처럼 되면서 발색은 잘돼서\n웜톤분들 강추드립니다",
    "text136": "저는 입술이  건조한편이고 각질도 많아서 매트소재를 쓰면안되는 타입인데 요건 젤리 광택를 주면서 입술도 촉촉하니 생기있어보여서 좋더라구요",
    "text137": "촉촉하니 광택이 미쳤어요.\n끈적이지도 않고 발림성도 너무 좋아요.\n탱글존존 일하는 말이 무엇인지 알겠어요!!\n철새길 좋게 보이고 데일리로 바르기 딱인 것 같아요",
    "text138": "어퓨 과즙팡 젤리 틴트 한 달 사용 후기\n\n어퓨 과즙팡 젤리 틴트를 한 달 동안 사용해봤어요. 처음엔 색상도 예쁘고 제형이 젤리처럼 탱탱하다는 말에 궁금해서 구입했어요.\n\n발림성 & 제형\n\n틴트가 생각보다 부드럽게 발리더라고요. 처음 바를 땐 촉촉한 느낌이 들어서 좀 더 자연스럽게 입술에 착 달라붙어요. 제형이 젤리 같다고 해서 기대했는데, 정말 탱탱하고 쫀득한 느낌이 들었어요. 한 번 바르고 나면 밀착력이 좋아서 자주 덧바르지 않아도 되더라고요.\n\n색상 & 발색\n\n저는 #레드팡 컬러를 선택했는데, 발색이 정말 선명하고 예뻤어요. 처음 바를 때는 굉장히 진하게 보이지만, 시간이 지나면서 은은하게 변해서 자연스러운 그라데이션을 만들 수 있었어요. 입술이 건조해지지 않고 부드럽게 유지되는데, 컬러가 워낙 예뻐서 자주 사용하게 되더라고요.\n\n지속력 & 보습력\n\n지속력은 꽤 좋았어요. 음식을 먹거나 마시고 나서도 컬러가 남아 있어서 한 번 바르면 오래 지속돼요. 또, 입술이 건조하지 않고 촉촉한 느낌이 계속 유지돼서 틴트 특유의 뻑뻑함이나 건조함이 없어서 편하게 쓸 수 있었어요.\n\n총평\n\n전체적으로 만족스러운 제품이었어요. 발림성도 좋고, 색상도 예쁘고, 지속력도 괜찮아서 데일리 틴트로 강력 추천합니다! 입술이 건조하지 않아서 더 자주 사용하게 되더라고요. 다음에는 다른 컬러도 도전해볼 생각이에요.",
    "text139": "올리브영 매장 갔다가 오특?같은거 하길래 구매했어요.\n색상을 고를 수 없어서 아쉬웠는데,\n이 쥬쥬브젤리 색상도 괜찮은거같아요.\n누런 웜톤 피부톤에 동동 뜨지 않고 \n자연스럽게 얼굴 환하게 해주는 그런 컬러에요.\n용기 자체도 넘 영롱하고 이뻐요 ㅎㅎ",
    "text140": "웜톤 피부에 자연스럽게 어우러지는\n코랄과 브라운이 적절히 섞인 틴트입니다.\n여러번 발색하니 브릭레드 느낌으로 발색되기도 하네여\n\n촉촉하고 부드럽게\n건조한 입술 가지신 분께\n좋고 젤리광택을 연출 할 수 있어 \n만족합니다. 커피를 마셔도 기존의\n발색이 유지되네요\n저눈 대대만족합니다❤️🫶",
    "text141": "웜톤의 정석 코랄브라운으로 저에게 너무찰떡이예영❤️젤리광택처럼  촉촉하고 립하나로  얼굴이 살아나게도와줍니당\n한번바르면 아주은은 2번 바르면 색이 더 잘보입니당  건조하여 입술이 텃는데 티안나게 가려줍니당\n착색감이 약간있습니당",
    "text142": "쿨톤임에도 불구하고 차분한 립 죠아하지만\n광택은 포기 몬하는 1인이라\n고민하다 구입했던 어퓨 과즙팡 젤리틴트\n쥬쥬브젤리 :)\n\n요거 정말 휘뚤마뚤 바르기 좋은데 광택은 진짜 잘 올라와서\n아주 만족스러워요 ㅎㅎ",
    "text143": "원래 여러가지 립제품 믹스하는 걸 좋아하는데, 요컬러 요물입니다. 저는 봄웜이라 생얼에는 자연스럽게 요거 하나 바르고, 메이크업했을 땐 다른 립 바르고 요거 발라주면 넘 예뻐요.",
    "text144": "리무버패드가 딸려와서 바로 테스트해보고 지웠네요 \n바로 궁금증을 참을수가없어서 ㅋㅋㅋㅋ\n색깔 이룸대로 젤리광택같구 냄새 맛있는냄새나요 ㅋㅋ",
    "text145": "딱 이쁜 말림 장미 컬러 에요\n향은 약간 캔디향이 나서 맛있는 느낌이에요 ㅎㅎ\n쫀득쫀득한 느낌이고 광이 차올라서 주름이 좀 채워지는 느낌이에요\n탱글탱글하니 이쁘네요 ㅎㅎ",
    "text146": "리무버패드증정으로 잘왔네요 \n이거 발라보고 쓱 지워줬는데 괜찮네요 \n립색깔 딱 제 그냥 입술색이랑 큰차이 안나서 자연스럽고 데일리로 바르기 좋아요",
    "text147": "향긋한 귤향이 좋은 젤리틴트 !!\n촉촉하고 입술에 윤기가 흐르게 해주는 제품 입니다\n\n평소 입술 각질 부각 및 건조함 때문에 항상 고민인데\n이 제품은 바르자마자 입술이 촉촉하고 \n탱글거림이 너무 만족스러워요 !!\n\n젤리틴트면 좀 찐득한 느낌일 줄 알았는데\n전혀 찐득하지 않아요 !\n그래서 더욱 더 만족합니다\n유지력은 더른 촉촉립보다는 좋아요 ~~\n\n촉촉하고 입술 각질 부각 완벽히 잡아주는 틴트 찾는다면\n이 제품 강추입니다 :)",
    "text148": "겨울이라 톤다운된 벽돌색립 바르고 싶어서 4호 주문했어요! 자연스럽게 입술색 커버되면서 딱 생각했던 벽돌색나오네용ㅎㅎ 한번만 발색해줘도 쫀쫀하니 젤리광택이라 입술 진짜예뻐보여요! 광만나는게아니라  젤리같이 쫀득쫀득해보이는 제형이라 쫀광틴트라는 이름에 딱 잘어울려요~",
    "text149": "증정이랑 같이 도착해서 잘 받았구용\n오자마자 바르고 나갓더영\n요즘 식단해서 단맛못느껴서 우울했는데\n향이랑 단냄새 나서 너무 좋았어용\n탕후루 먹은것처럼 아주 달콤한 향이 기분이 좋았어용\n바르는 느낌도 너무 좋았고\n생얼에 바르구 나갔는데 저한테 넘 잘어울려서 인증샷올려용\n아주 맘에 쏙들어용 케이스도 너무 이뻐용",
    "text150": "어퓨 과즙팡 틴트중에서 플라이베리 사용중인데 만족도가 매우 높은편이예요. 마음에 들어서 자주 사용하다보니 어퓨 틴트중에서 젤리 틴트도 사용해보고 싶어서 구매하게 됐어요. \n가격도 부담스럽지않고 케이스도 이뻐요!!^^\n\n저는 톤 다운된 브릭베이지색의 쥬쥬브 젤리를 구매했는데 젤리광택, 탱글쫀쫀, 착붙틴트...\n누가 지었는지 모르겠지만 작명센스가 너무 좋으신분 같아요.ㅋ\n\n우선 플라이베리 틴트도 향기가 좋다고 생각했는데 쥬쥬브 젤리틴트의 과일향은 넘사벽...너무 너무 좋아요!!\n맛도...좋아요 ㅋㅋ\n\n부담스럽지 않은 브릭베이지색이 어느옷에나 잘 어울리고 입술이 자연스러우면서 광택이 도는게 젤리광택 연출이 되요.\n제가 똥손이라 화장 잘 못하는데 이거바름 입술이 자연스러우면서 예뻐보여서 제가 화장 잘 하는줄 착각하게되네요...;; ㅎ\n\n절대 바르고 문대지 않아요!!\n제가 자주 건조해지고 갈라지는 입술인데 바르고 문대지 않아도 금새 촉촉해지니 3초 기다림의 미학이 필요해요.\n\n입술 위에 살짝바른 다음에 기다리면 틴트가 입술에 착 붙어서 입술이 탱글한 느낌에 지속력도 좋아요.\n쥬쥬브는 색이 진하지 않아서 착색은 잘 모르겠어요. 이미 내 입술색이랑 일체화 됐어요 ㅋㅋ\n넝담이고...마지막 사진보면 지워도 어느정도 색이 자연스럽게 남아있어요.\n\n무엇보다 가장 좋은건 (촉촉하고, 부드럽고, 향기좋고, 지속력 좋은것보다 나의 마음을 가장 사로잡은건) 바른느낌이 가벼워요. 그래서 정말 손이 자주가요. \n\n다른 색들도 어떨지 기대되요~!!특히 구아바 젤리^^스트로베리 젤리는 여름에 하면 예쁠것 같아요. 다른 색으로 또 구매의사있어요.\n\n내돈내산...적극 추천해요!!!^-^b",
    "text151": "젤리틴트라는 이름답게 쫀쫀한 광택감이 싹 돌아요~ \n각질부각 쩌는 입술이라 매트한 립제품보단 요런 광택감 있는 글로스타입 좋아합니당 ㅎ\n쥬쥬브젤리는 상품사진엔 좀 더 채도가 낮은? 브릭컬러처럼 보이는데 실제로 제 입술엔 자연스러운 거의 투명에 브릭 한방울 정도로 발색 됩니다~ \n데일리로 막 바르기 좋을 거 같아요! \n사진이 전체적으로 어둡게 찍히긴 했는데 손등에 발랐다가 닦아보니 저정도로 착색되는데 입술엔 저정도까진 아니구요!",
    "text152": "저는 촉촉한 틴트를 좋아하는 편인데, 최근에 사용해 본 틴트 중에 젤 마음에 들어요! 진짜 얇게 발리는데, 쫀광틴트라는 문구에 맞게 진짜 쫀쫀하고 탱글해요!! 광도 진짜 예쁘게 나고 지속력도 좋습니다! 가끔 뭉치는 틴트도 있는데, 이 제품은 그런 것도 없어요! 웜톤에 찰떡인 쥬쥬브젤리 구매했는데, 다른 색상도 궁금해요! 패키징도 얇고 뚜껑의 그라데이션이 너무 예뻐요ㅎㅎ전 다른 색상도 구매하려고요!!",
    "text153": "젤리 틴트인데도 끈적이지 않게 발려서 좋아요.\n발색도 제가 원하는 자연스럽게 생기있게 발색이 되네요. 부담스럽지 않으면서 적당한 광택도 돌고 다른 색상도 구입하고 싶네요.",
    "text154": "아주 촉촉하고 투명한 광이 나서 입술이 너무 예뻐 보여요. 젤리 광이 나서 입술이 쫀득해 보이고 주름도 부각 안 돼서 너무 좋습니다. 색상도 너무 예쁜 거 같아요. 젤리 광택이 입술에 맴돌면서 어느 메이크업이나 찰떡으로 다 잘 어울릴 것 같아요",
    "text155": "아주 쫀쫀한 볼륨감이 있는 텍스쳐의 사랑스러운 \n젤리틴트네요 입술이 건조하다보니 광택감이 넘 좋아요\n하루종일 촉촉하고 부드러운 느낌을주는 립\n다른컬러도 사보고 싶어요",
    "text156": "쥬쥬브젤리컬러예요- 젤리광택으로 처음 바르면 진해보이지만 전혀 그렇지 않고 자연스럽고 촉촉하게 발색됩니다-  입술이 건조해 촉촉한걸로 골랐는데 잘 선택팼어요-",
    "text157": "색상 영롱해서 넘 이뻐요. 입술색깔이 자연스러우면서도 생기가 도네요~ 지속력도 꽤 오래가고 촉촉립 유지하고 있습니다.넘넘 좋아요><",
    "text158": "쥬쥬브젤리 색상 넘 자연스럽고 예쁘네요. 발림성도 부드러워서 좋고 끈적임없이 촉촉해서 굿굿! 입술에 유리알광이 나고 혈색이 돌아서 피부톤도 밝아보여요.",
    "text159": "발림성도 너무좋고 촉촉하니 지속력도 최고네요~^^원하는 발색으로 반짝반짝 촉촉하게 발려서 더좋네요~^^바르고 바로 지웠는데도 타투?처럼 색이 남네요~^^만족합니다~^^",
    "text160": "쥬쥬브젤리 컬러는 은은한 핑크빛이 돌면서 자연스럽게 혈색을 더해주는 컬러라 데일리로 바르기 좋아요. 제형이 촉촉한 젤리 타입이라 입술이 건조하지 않고 오래 지속되는 편이에요. 가볍게 한 번만 발라도 예쁘고, 덧바르면 좀 더 생기 있는 느낌이라 활용도가 높아요.",
    "text161": "저는 23호 가을딥의 어두운 피부를 가지고있어 쥬쥬브젤리를 구매했어요^^\n바르면 입술에 촤르르 광이 나요 피부가 어둡다보니 제 입술에는 그냥 바르면 색이 쨍하지는 않고 베이스립 바르고 위에 덧발라주면 이뻐요~! 오렌지빛도 살짝 돌아 웜톤인 저에게 잘 어울려요",
    "text162": "어퓨 과즙팡 젤리 틴트는 청량한 과즙 컬러에 투명한 광택감이 만나 매끈한 입술을 완성해주는 젤리광 글로시 틴트 제품이에요. 평소 촉촉한 틴트 종류를 좋아하는 편이라 사용 전부터 기대를 했어요! 톤다운된 코랄 브라운 컬러인 쥬쥬브 젤리! 뽀얀 느낌이 빠졌다고 보면 됩니당 톤다운된 컬러이지만 워낙 맑은 광감이 특징인 틴트라 웜톤이라면 다 사용하셔도 괜찮을 거 같아요!",
    "text163": "컬러도 예쁘고 피부에 발색이 잘되어서 좋아요 다쓰면 재구매할게요",
    "text164": "볼륨감 통통하고 투명하게 올라와서 좋아요 \n케이스도 깔끔하고 이쁘고 색상구별도 잘되구요\n지속도 잘되는편이라 간단한 음료정도엔 잘 견뎌줍니다ㅎㅎ\n색이 딱 지금 예쁠 색인데 웜톤이면 다 잘 어울릴거같아요 \n좀 고급스러운? 색이에요",
    "text165": "색 너무 이쁘고 발색 잘되고 쫀존해서 완전 만족해요!! 넘 이뻐서 친구 추천했는데 색이 다 이쁨!! 촉촉하고 좋음!! 추천해요!!",
    "text166": "기대를 많이 했는데 다소 아쉬운 색상들도 있네요. 지속력 또한 넘 아쉬워요. 지속력이 좀 길었으면 좋았을꺼 같아요. 그래도 가볍게 사용하기에는 좋아요.",
    "text167": "쪽득한 제형으로 한번만 발색해도 색깔이 잘나오고 브라운빛코랄컬러가 웜톤에 잘 어울려요 데일리로 사용하고 있습니다",
    "text168": "항상 잘 사용하고 있는 어퓨에서 너무 예쁜 틴트가 출시되어 사용해 보았습니다. 패키지도 깔끔하고 괜찮네요. 쫀광 틴트 젤리틴트 제형으로 부드럽게 잘 켜발리고 유지력도 괜찮아요",
    "text169": "탱글한 젤리립 표현이 되서 좋아요.\n과즙팡이란 이름 만큼이나 달달한 향기와 맛이에요.\n광택감이 좋아서 입술이 아주 예뻐보이네요.\n틴트이기 때문에 입술이 지워져도 색감이 유지가 되서 좋아요.\n케이스도 예쁘고 사용하기도 편하고 색감도 예뻐서 너무 잘 산 것같아요.",
    "text170": "촉촉한 느낌이 지속력이 좋아요 향도 과하지 않고 딱좋은 정도만 지속되내요~ 전혀 끈적이지 않아서 지금도 빨대에 커피마시는데 과하게 묻어나지 않아요 \n겨울에 입술이 푸석함을 덜어줄 틴트 ! 리무저 패드랑 같이 받아서 너무 잘쓰고 있어요~ 가격도 너무 좋은 최강의 틴트내요 .",
    "text171": "틴트 글로즈 많이 써봤는데 촉촉함이 장시간 유지되네요. 쥬쥬브 젤리 다른 색보다 어두운 컬러 같아서 새롭게 도전해봤는데 한국인 입술에 잘 어울리는 거 같아요. 톤 다운 되면서 점잖은 느낌입니다.\n끈적임이 없어 글로스를 덧바른듯하고 입술이 상당 탱글탱글 해지네요.\n신기한건 시간이 지날 수록 입술 위 광택이 차 올라 자연스러운 발색이 가능해집니다.^^\n페이스 화장을 안해서 입술로 항상 포인트를 주는 편인데 상당히 만족스럽습니다~ 추천해요",
    "text172": "어퓨 과즙팡 젤리 틴트 04 쥬쥬브젤리 써봤어요. 무드 있는 MLBB 코랄브라운 색상이라 데일리로 딱이에요. 광택감이 예쁘고 끈적임 없이 편안해요. 발색도 맑고 생기 있어서 자연스러운 립 메이크업 연출하기 좋아요. 여러 번 덧발라도 탁해지지 않고 본연의 입술색과 잘 어우러져요. 촉촉함도 오래 유지돼서 만족스러워요.",
    "text173": "어퓨 과즙팡 젤리 틴트✨ 탱글탱글 젤리 광택에 쫀쫀하게 밀착되는 쫀광틴트! 💖  여리여리한 코랄빛 컬러가 얼굴에 생기를 더해주고, 촉촉한 제형이라 각질 부각 없이 편안하게 발려요 😊  덧바를수록 광택이 더해져서 볼륨감 있는 입술 연출도 가능! 👍 지속력도 좋아서 하루 종일 예쁜 컬러 유지! 🥰",
    "text174": "쫀쫀하게 올라가고 광이 진짜 예뻐서 요즘 제일 잘쓰는 립이에요👍👍👍\n\n한번만 올리면 반투명하게 물먹립 되면서 촉촉하고 \n다른 립이랑 같이 발라도 잘어울어져서 넘 예쁨!\n여러번 덧바르면 광도 더 살아나고 컬러감도 올라와서\n단독으로 바르기 충분해요❤️\n\n향도 달달한 향기가 나서 거부감 없고\n거울 안보고 슥슥 발라도 항상 예쁘게 올라가서\n립수정할때도 잘 쓰게 됩니당ㅎㅎ\n\n입술에 건조하고 주름도 많은 편이라서\n항상 립 바르기 전에 립밤 먼저 바르는게 필수였는데\n이거는 립밤 없이도 주름 싹 감싸주고\n각질도 눌러줘서 넘 좋아요👍👍\n\n다른컬로도 싹 모으려구요!!",
    "text175": "겨울이다보니 입술이 너무 건조해서\n보기만해도 촉촉하게 케어가능한 \n어퓨 젤리 틴트구매~~(♥Ü♥)\n\n제가 초이스한 색상은 분위기있는\n브릭 베이지톤인 쥬쥬브 젤리~~\n\n노메이크업시에도 부담없이 바를수있고\n촉촉해 지금 쓰기엔 아주 딱입니당~~\n\n발색도좋고 틴트하나로\n촉촉.탱글쫀쫀해 보이는 입술연출가능해\n마음에듬~(♥Ü♥)",
    "text176": "좋아요!!촉촉하고 발색 예뻐요!!\n가볍게 바르기 좋습니다",
    "text177": "촉촉한 틴트네요 입술이 탱탱하니 볼륨있어 보여요\n지속력도 오래 가고 색도 자연스럽고 너무 예뻐요\n향마저 사랑스럽네요😊 굿굿 입니다^^",
    "text178": "쫀광틴트라 젤리처럼 탱글탱글한 제형에 광이 쫀쫀하게 나네요~\n 끈적이지않고 촉촉해지면서 색두 은은하니 데일템으로 딱 ~완전 강츄에요♡\n생기잇어 보이구 만족합니다 ~",
    "text179": "묽어서 잘 펴발라지고\n찐득하게 느껴지지 않아 좋아요!\n저는 침 들어가서 틴트 상할까봐\n항상 씻은 입술에 틴트 올리고 손으로 블렌딩하는데요,\n잘 펴바르면 젤리광택이 올라와서 넘 맘에 듭니다.\n향기 좋아요",
    "text180": "근래들어서 산 립글로즈중에 가장 저에게 맞는 색상을 찾았습니다 ㅋㅋ 테스트를 해도 막상 집에와서 화장하고 발라보면 애매했는데 역시 오래된 브랜드는 다른가봅니다 ㅜㅜ 멈 맘에들어오 !!",
    "text181": "립 색깔 진짜 이쁘고 쫀광틴트 이름 걸맞아요 립 발색이 잘되서 쌩얼에도 바르고 얼굴이 확 사는 색이에요 화장 안해도 화사하게 밝힐 수 있는게 넘 좋아요! 왜 인기많은지 알겠어여",
    "text182": "평소 너무 튀는 색상 안좋아하는데 쥬쥬브젤리색상 마음에 드네요. 너무 튀지도 그렇다고 너무 안바른 것처럼 칙칙하지도 않고 제게는 딱 적당합니다. 발림성 좋고 촉촉함이 어느 정도 유지가 되어 재구매의사 있어요",
    "text183": "요즘같이 건조한 겨울에 바르기 너무 좋아요. 발색력도 좋고 촉촉해서 바르고 나면 입술이 부드럽고 촉촉해 집니다. 일반적인 틴트는 바르면 입술이 잘 갈라지는데, 이제품은 쫀쫀한 느낌이 들면서 입술에 수분감을 지켜 줘요.",
    "text184": "어퓨는 쿠션만 써봤었는데 이번에 틴트 구매했어요. 색이 마음에 들어서요. 발림성도 좋고 너무 밝은색이 아닌 제 맘에 쏙 드는 색이어서 구매했어요. 쫀쫀하고 탱글한 기분이에요. 바르고 나서 촉촉해요.",
    "text185": "색감 예뻐요~~\n차분하면서 안색 밝혀주는 톤다운된 색상인데\n입술색이 비치는 컬러라 데일리로 부담없어요~~\n착색도 살짝 있고 유리알 광택 예뻐요~~",
    "text186": "부드럽게 잘 발리고 컬러감이 자연스럽고 젤리광택으로\n입술이 탱글탱글 예쁘고 건강해 보여서 좋네요.\n끈적임없이 촉촉하고 부드러운 사용감도 좋아요~",
    "text187": "발색이 실제 입술색깔 처럼 자연스럽고 은은합니다\n발림성도 부드럽고 촉촉한 편이라 매일 매일 잘 사용하고 있어요 !",
    "text188": "엄청 촉촉하고 글로시하게 발립니다\n색상은 진하지않은편이라 단독으로 바른다면\n덧발라야할듯합니다\n\n착색이 있긴한데 엄청 약간 있음\n데일리로 쓰기 부담 없어요",
    "text189": "어퓨 색감 맛집이네요! 입술이 촉촉해 보이고 좋아요 ~ 이런 립은 처음인데 완전 취향저격이네요 웜톤인 저한테 찰떡인 자연스러운 색상이고 너무 좋네요",
    "text190": "끈적이지도 않고 색감도 청순하고 맑아요 근데 착색도 있어서 진짜 마음에 드네요 보통 청순하고 맑은색들은 착색이 없어서 자주 덧발라줘야하는 경우가 많거든요",
    "text191": "겨울이라 톤다운된 컬러 가지고싶어서 주문했는데 완전 만족스러워요 ㅎㅎ 쿨톤도 무리없이 사용할 수 있는색이라 자주 바르고다녀용",
    "text192": "봄 웜 브라이트 핑잘웜 촉촉 베스트인 사람입니다!\n너무 가을 스럽지 않을까 했는데 맑아서 봄브들도\n가을 겨울에 차분하게 바를 수 있어요",
    "text193": "구매한 다음날 아우터 주머니에 넣고 바로 쓰기 시작했는데 축축해서 봤더니 새고 있더라고요.깨끗하게 닦고 다시 넣었는데도 열고 닫으면 자꾸 저렇게 돼서 그냥 거실에 냅두고 있습니다..ㅠ\n\n색은 마음에 드는데 제 꺼만 저렇게 불량인지(게다가 리무버 패드 증정이라고 써있는 거 봤는데 달랑 립스틱 하나만 왔어요..)",
    "text194": "요즘 제가 좋아하는 틴트들❤️ 어퓨는 틴트 말해뭐해잖아용❤️ 발림너무 좋구요!\n그리고 향이 너무 좋아요! 탄탄하게 발리면서 젤리광택이랑 쫀득한 광택으로 꽉찬느낌의 젤리틴트 완전 추천❣️\n\n 쥬쥬브젤리는 겨울이 너무 어울리는 발색컬러입니다!!!",
    "text195": "쥬쥬브젤리 컬러가 궁금해 구매해봤어요.\n촉촉한 타입의 틴트로 입술에 광택이 나네요.\n발색해보니 투명한 느낌이 강하면서 입술이 탱글탱글해 보여요.발림성도 좋고 색감도 오래 유지되요.촉촉하니 너무 좋아요.케이스도 너무 예뻐요^^",
    "text196": "구아바와 쥬쥬브 색상 고민 중 구아바 색상 품절로 쥬쥬브젤리 색상으로 구매했어요~ 약간 오렌지빛 도는 코랄? 웜톤 피부에 너무 잘 어울려 만족스럽습니다~ 원래 너무 건조하고 각질부각때문에 무조건 립밤 바르고 틴트 바르는데 이건 하나만 발라도 너무 촉촉해요! 반짝반짝 광도 나고 쫀쫀한 제형이지만 발림성 좋고 찝찝한 느낌도 없네요~",
    "text197": "봄브라이트에요. 아주 만족합니다. 🥰\n촉촉함이 먼저 남다르네요. 겨울이라 입술이 자꾸만 텄는데, 젤리틴트를 쓰니 하루종일 촉촉해요. 그렇다고 부담스럽게 코팅되는 느낌은 아니구요. 딱 예쁘게 반짝인답니다. \n색감도 아주 예쁘네요. 한번 바르면 자연스러운 색감이, 두번 바르면 조금 더 진한 색감이 나와요.",
    "text198": "입술이 건조해서 촉촉한 틴트찾다가 구매했어요!!\n 틴트바르면 건조해서 항상 보호제랑 같이 들고다니면서 발랐는데 이건 이것만 바르면 될거같아요 제형자체가 쫀쫀해요 \n제형은 젤리같고 쫀쫀해서 촉촉이랑은 또 다른거같네요 ㅋㅋ 입술이 건조한 저로서는 완전 만족이요!! 컬러는 오렌지빛인데 가을느낌도 나고 제가딱원하는 색상입니당 !!너무예뻐요컬러도!",
    "text199": "반짝반짝한 젤리입술 만들 수 있는데 아무래도 지속력이 약하고 바를 땐 촉촉한데 금방 매트해져요\n이거 바르고 다니면 마르면서 각질 올라오더라고요!",
    "text200": "광택 있고 좋아요 생각보다 분홍빛이 돌고 원래 입술색이 진해서 입술이 좀 진해짐+물광 느낌 정도?\n근데 젤리 틴트인데도 끈적임이 마르면서 건조해지고 각질이 일어나서 각질 관리를 잘 해야할 것 같아요!"
  },
  {
    "brand_name": "어퓨",
    "product_name": "[NEW] 어퓨 과즙팡 젤리 틴트 6종",
    "price": "9600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021656203ko.jpg?l=ko",
    "review_name": "05 스트로베리젤리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000216562",
    "text1": "진짜 색이쁜데 제형듀 맘에 드는데 향이랑 케이스...향 진짜 맛도 없고 이상한 독한 향수 향 너뮤 심해요...케이스는 사자마자 한 번 떨궜다가 박살나서 새로 산거라;; 케이스 진짜...너무 약해요..",
    "text2": "광택감이있고 색은진하지않아요 마무리감으로 레이어드해야하는립이라 아쉬웟어요ㅠ",
    "text3": "진한 립이나 코랄 섞인 틴트는 하나도 안 어울리는 여쿨라여서 상세페이지 발색 보고 완전 딸기우유색 라이트 핑크라서 샀는데.. 실제 발색은 핑크는 하나도 없고 연한 레드?에요ㅜ 착색, 지속력은 전혀 없고 광도 처음에는 예쁜데 조금만 시간 지나면 바로 탁한 색으로 바뀌고 광이 없어져요.. 그리고 이상하게 바르면 입술 주위에 입가 부분이 간지러워요...; 기대 엄청했던 틴트라 그런지 실망스럽네요😢",
    "text4": "생각보다 너무 색이 진하지않아서ㅠ 너무아쉬워요 진한립위에발라야할것같아요",
    "text5": "촉촉한 타입이고 너무 비비드한 컬러가 아니라서 마음에 들어요 미지근 멀멀!",
    "text6": "수분감 탱글탱글하고, 지속력 꽤 짧고, \n제 기준엔 착색은 거의 없다시피합니다\n광을 내세우는 촉촉 탱글 립제품들이 거의 다 그렇듯이\n예쁜 광을 위해서는 꾸준히 덧발라주셔야하고요\n\n여리여리하게 물먹은 딸기우유 빛 핑크\n입술색 원래 좀 있는 편이지만, 컬러 정리 평소에는 귀찮아서 잘 안하는데 이런 색 바를때는 필수예요 ㅋㅋ ㅠㅠㅠ\n광 때문에 덧발라주다보면 색이 어두워져서\n처음의 그느낌 안나는 딜레마가 좀 있어용..\n\n원래 입술색도 없고 얼굴색도 하얀 분들이 바르시면 제품의 매력을 백배 살릴 수 있을 듯해요 ㅎㅎ\n\n함께 받은 증정품 립 스크럽은 아직 사용은 전입니다만\n외관상태가 너무 좋지 않아서 누가봐도 재고떨이구나 싶어요 ㅎㅎ",
    "text7": "수분감 탱글탱글하고, 지속력 꽤 짧고, \n제 기준엔 착색은 거의 없다시피합니다\n광을 내세우는 촉촉 탱글 립제품들이 거의 다 그렇듯이\n예쁜 광을 위해서는 꾸준히 덧발라주셔야하고요\n\n여리여리하게 물먹은 딸기우유 빛 핑크\n입술색 원래 좀 있는 편이지만, 컬러 정리 평소에는 귀찮아서 잘 안하는데 이런 색 바를때는 필수예요 ㅋㅋ ㅠㅠㅠ\n광 때문에 덧발라주다보면 색이 어두워져서\n처음의 그느낌 안나는 딜레마가 좀 있어용..\n\n원래 입술색도 없고 얼굴색도 하얀 분들이 바르시면 제품의 매력을 백배 살릴 수 있을 듯해요 ㅎㅎ\n\n\n함께 받은 증정품 립 스크럽은 아직 사용은 전입니다만\n외관상태가 너무 좋지 않아서 누가봐도 재고떨이구나 싶어요 ㅎㅎ",
    "text8": "롬앤 피**발레랑 비슷한데 얘는 착색이 아주 살짝 있고 겉에 글로스광이 나는 틴트에요 색은 봄-여름 걸친 핑크인데 쿨에 좀 더 가까워요\n\n어두워지지 않길 바랏는데 역시나 시간 지나니까 다크닝이 잇네요 ㅠ 또 향이랑 맛이 굉장히 인공적이라서 아쉬웟어요\n\n대신 다크닝이 심한편은 아니라 라이트톤이신분들이 차분하게 눌린 핑크 찾으신다면 추천할만 할 것 같아요",
    "text9": "🐰 어퓨 과즙팡 젤리 틴트가 새로 나왔습니다.\n\n➿ 05 스트로베리 젤리 컬러 구매했어요\n상품설명에 발색사진이 형광빛 돌아서\n걱정했는데 전혀 그렇지 않더라구요ㅎㅎ\n맑고 화사한 핑크 컬러 였습니다 🍓🧁\n\n➿ 어퓨 틴트 오랫만에 샀는데 케이스\n디자인이 엄청 이뻐졌네요. 핑크핑크에\n팁도 사선으로 되어서 바르기 편합니다\n싼티나는 플라스틱 아니고 도자기?유리\n느낌이 나서 진짜 실물이 더 이뻐요\n\n➿ 글로시 타입으로 일반틴트 보다 훨씬\n묽어요. 끈적임 일도 없구요ㅎㅎ 그래서\n답답함이 적고 입술이 편했습니다. 착색\n있는 틴트 원하시면 어퓨의 다른 라인으로\n추천 드리고 싶네요. 향기도 꽃,과일??\n처럼 은은하게 좋은 향이 올라옵니다.\n\n➿ 촉촉 타입으로 일반 틴트보다 광택이\n돌면서 진짜 글로시한 텍스처가 특징!!\n입니다. 발색해보면 투명한 느낌이 강하고\n입술색을 커버하기보다 자연스럽게 혈색이\n돌게 만들어 주는거 같아요. 가벼운 타입!!\n\n📍 지금 구매하면 인기 블러셔도 👍\n받을수 있으니 좋은 기회 같습니다.",
    "text10": "저렴한 가격에 무난하게 쓰기 좋운 촉촉 틴트에요 바르면 이름처럼 젤리같은 광이 나요 🍮 차분하고 투명한 뉴트럴 핑크 컬러라서 자연스럽게 바르기 좋아요 근데 향이랑 맛이 인공적이라 바를 때마다 거부감이 들어서 별 하나 뺏어요 ㅠ",
    "text11": "엄청 촉촉하고 착색은 거의 없는편이지만 색도 맘에들어요!",
    "text12": "촉촉하고 매끈매끈 광이 올라옵니다\n끈적임이 없고 묽어서 지속력이\n좋은편은 아니지만 느낌이 이뻐요",
    "text13": "정말 촉촉한 젤리같은 텍스처의 립이에요\n구아바 사고 맘에 들어서 스트로베리 샀는데\n하나만 바르면 존재감이 있는건 아닌데 생기+촉촉이라 맘에들어요!",
    "text14": "퍼컬 : 봄웜 페일\n\n하…. 진짜 욕나오게 이뻐요 진짜로 자기가 여쿨 걸친 봄웜이다? 하면 진짜 무조건입니다 이거.\n\n컬러감 : 사진보다는 조금 쿨한 핑크복숭아+연한딸기 느낌이에요! 하지만 봄웜들도 진짜 이쁘게 바를수 있는 컬러.\n\n발림성,발색 : 뭔가 촉촉한데? 입술에 바르면 겉은 촉촉한데 느껴지는건 약간 부드럽게 , 막 촉촉한 느낌은 아니에요! \n그리구 발색이 좀 약해서 여러번 덧발라서 바르면 진짜로 이쁜 컬러감 나옵니다!! \n\n지속력 : 지속력은 딱히 막 좋은편은 아니에요! 착색도 딱히 없고 하지만? 이뻐요\n\n총평 : 자기가 너무 쿨한건 안어울리는 여쿨 혹은 너무 웜한건 안어울리는 봄웜이다? 그냥 쟁여라~",
    "text15": "!!!! 토끼 혀 립 찾으시는 분들 여기입니다 !!!!\n\n옛날 어퓨 과즙 팡 젤리 틴트를 썼을 때 광은 너무 마음에 드는데 컬러가 라이트 톤이 쓰기에는 딥해서 아쉬웠었는데 이번에 맑은 컬러감으로 나왔다고 해서 바로 구매해 봤어요\n\n사진상 오른쪽부터 어퓨 스트로베리 젤리, 삐아 피치당, 얼터너티브 스테레오 바비볼, 페리페라 러브오브페이트 입니당\n\n스트로베리 젤리는 피치당 보다는 쿨하고 바비볼보다는 웜 한 느낌으로 러브오브페이트가 가장 비슷하고 착색은 없는 편입니다\n\n토끼 혀 립 찾으시는 분들 여기로 오면 됩니다\n광은 예쁜데 무겁고 끈적한 광이 아니라 자주 손이 갈 것 같아요 가성비 최고입니다!",
    "text16": "🐻‍❄️ 달콤한 향기가 나요\n🐻‍❄️착색은 거의 없는데, 문질러 닦지않으면 조금 남아있어서 글로스보다 지속력 있어요\n🐻‍❄️아주 라이트한 색감은 아닌데 딱 이쁘고 좋아요\n\n+추가\n목이 부러져서 이렇게됨\n이게맞나여...?ㅜㅜ\n너무 잘써서 재구매하긴했는데\n이런 틴트용기는 처음봐요..",
    "text17": "사진은 2콧 바른 거구 눈에 보이는 거랑 비슷하게 보정했습니당! 1~ 2 사진은 바른 직후, 3은 바르고 3분 지난 후입니다 바르고 시간이 지나면 광감이 올라와요! 촉촉립이라 지속력은 보통이구 착색은 거의 없거나 연하게 남아요~ 원래 착색 진하게 남는 틴트 위에 바르려고 산 거라 개인적으로 만족하는 부분입니다 ㅎ.ㅎ 봄웜~여쿨 사이인데 1호보다는 5호를 좀 더 데일리하게 쓰고 있어요! 베어 그레이프랑 같이 조합하면 야무져요 . . . ♡",
    "text18": "한줄평: 이상형발견\n\n구아바젤리 체리젤리 스트로베리젤리 셋중 계속 고민하다가\n제일 휘뚤마뚤 쓸 수 있을 것 같은 스트로베리젤리부터 들였습니다! \n\n일단 정말.... 첫 발색 해보자마자 마음에 들었습니다\n제가 악건성 입술이라 매트립엔 손도 못대고\n글로우 틴트도 웬만해선 립글로스랑 같이 쓰는데\n이친구는 글로스가 아닌데도 광이랑 보습감이 미쳤어요\n글로스+틴트 섞어놓은 느낌이라 제형은 더 가볍고 덧바르기도 더 편해서 저같은 분들 데일리로 쓰기 좋을 것 같아요!\n\n색감은 정말 딸기 과즙 색 같은 연한 핑크라\n너무 쿨톤에 치우쳐져 있지 않아서 쿨톤분들+핑잘봄분들 베이스로 쓰기 딱 좋을 것 같고\n롬ㅇ 글로스 ㅍㅇㄴㅂㄹ랑 색감이 은근 비슷한데 얘가 아주 살짝 더 붉고 지속력이 더 좋아서 똥손인 전 얘를 더 자주 쓸 것 같습니다 ㅎ.ㅎ\n첨부한 발색샷은 2콧정도 덧바른 상태입니다!\n\n체리젤리도 장바구니에 담으러 갈게요💋💋",
    "text19": "여라분들 스트로베리젤리로 모십니다..\n채도발사! 핑크발사! 립에 지치셨다면 스트로벨리젤리입니다,,\n여라도 차분한 핑크립 바를 수 있어,,🎶 컬러감이 너무 예뻐용\n한콧 싸악 발랐을 때 광이 바로 차오르는데 진짜 젤리같이 예뻐요!\n패키지도 무난무난,, 이 가격에 이 퀄리티라니 역시 어퓨🫶",
    "text20": "개인적으로 촉촉이립 1등. . \n어퓨 뭘 만든건가욤. . 색진자 예뻐욤. . 개강추\n쨍하지않음•탁하지않음•명도채도완벽•베이스로캡짱•텍스쳐짱•글로시한데 끈적이지않음•소프트하고 고급진 물먹분홍\n핑크아니고 베이비분홍 느낌 뭔지 아시져.\n세일할 때 겟 하세여 다들.\n+입술색 어두운 분들한테는 티가 안날것 같은 색이긴해욥!",
    "text21": "05 스트로베리 젤리: 맑은 라이트 핑크의 정석! 첫인상은 생각보다 사쿠라st 보라빛이 느껴져서 당황했는데 입술에 얹으면 고양이 핑크젤리st 핑크색으로 올라감..🩷 핑잘봄라, 여쿨라 강추\n\n그리고 광택 너무 예뻐요 시럽 유리알광!\n발색이 엄청 맑고 여리여리하고 착색이 거의 없어서 글로스 같아요! 글로스치고 얇게 밀착되고 착색이 있는 느낌? 개인적으로 라이트톤이라 덧발라도 진해지는 거 없이 계속 맑아서 오히려 좋았습니다!",
    "text22": "일본 한정 출시 컬러들 째려보고 있다가 \n한국에도 나왔길래 개같이 달려와서 구매했읍니다.\n\"젤리\"라는 명칭이 붙을 만하게 촥촥하고요.\n베이스로 쓰려고 샀는데 역시 예상대로\n밀키한 딸기우유빛 그 잡채..순정만화 여주인공 입술이되★\n바르고 3분쯤 되면 채도가 쪼오금 올라오긴 하는데 역시 밀키해요\n21호 이전 분들은 단독으로 써도 될 것 같고\n저같은 22호이상은 립베이스로만 써야합니다~\n안그럼 토인이 되..\n입술선 바탕 예쁘게 보정해주고 촉촉해서 포인트립 올리기 좋아요. \n괜히 품절템이 아니었다는 거슬 깨달은 알찬 구매였습니다.\n어퓨는 살때마다 가격도 품질도 만족이네요 더 흥하세요 어퓨♥",
    "text23": "어퓨는 옛날부터 물광틴트가 예뻤던 기억이 있어서 이번 신상 나온 김에 구매해봤는데요!\n솔에 묻어나오는 양이 적어서 두번 발랐는데 바른 후에 젤리광과 함께 색깔이 점점 진하게 올라오는 타입인것같아요~ 한번 바르는 양으로 충분해요!\n스트로베리젤리는 손목 발색에서 흰기가 좀 보였는데 입술 위에서는 크게 흰기가 올라오진 않았어요!",
    "text24": "글로시한 틴트 조아하는데 광도 예쁘고, 케이스도 예쁘네용\n요즘 은은한 컬러가 좋은데 스트로베리 완전 베이스로 깔기 좋아서 만족해요!",
    "text25": "제형이 진짜 가벼움 근데 이 색상은 쨍한 색감을 중화시켜줘서 마지막에 글로스처럼 올림",
    "text26": "광택 미쳤어요... 꿀광이 바르자마자 차오르는 느낌! 스트로베리 컬러가 투명한 발색이어서 더 맑은 광처럼 표현되는 것 같아요. 대신 원래 입술색이 강한 분들은 그게 다 비쳐서 따로 베이스 깔아준 다음에 사용하는 거 추천드려요!!\n사진은 스트로베리젤리와 구아바젤리인데, 광택이 거울처럼 사물을 반사할 정도여서 최대한 요리조리 찍었어요...ㅎㅎ",
    "text27": "입술이 건조하고 잘 트는 편이라 촉촉립만 쓰는데 여퓨 컬러 기가 막히게 뽑았어요...🩷 매우 여리한 느낌의 컬러고 웜이다 쿨이다 이런 경계가 크지 않다고 생각해요! 그래서 누구나 잘 쓸 수 있을 거 같아요! 그리고 끈적이는 느낌도 덜해서 한번쯤 구매하셔도 괜찮을 듯해요!",
    "text28": "여쿨라 필수립이에요 이런 색으로 이 정도 광 이 정도 촉촉함으로 예쁘게 나온 것도 좋은데 착색이나 다크닝 문제 없어서 그냥 하염없이 덧바를 수 있어요 덧발라도 예쁜 색이에요 사진은 2~3번쯤 덧발랐어요 입술색 탈 것 같은데 감안하고도 라이트 필수소장립이에요!!",
    "text29": "🌸 21호 웜핑크~미지근핑크 추구 봄웜 라이트\n🌸 구매 색상: 05 스트로베리젤리\n\n🍓 제품 외형\n과즙팡 젤리 틴트라는 이름에 딱 어울리는 귀여운 케이스입니다! 모서리는 둥글게 처리됐는데 전체적인 외형 자체는 네모난 모양이라 어디 굴러가거나 하진 않아요ㅎㅎ 몸체는 딸기우유색으로 통일 / 뚜껑은 각 색상에 어울리는 컬러(스트로베리젤리는 미지근한 핑크)로 그라데이션 된 게 이쁘네요🩷\n\n🍓 제형&향\n수분 가득해서 겨울에 쓰기 좋은 제형이에요! 젤리처럼 탱글탱글한 광이 나서 글로스 대신 위에 얹어도 정말 예쁩니다🍮 진한 포인트 립을 안쪽에 먼저 깔고 그 위에 얹는 게 틴트의 제형을 해치지 않을 것 같아요〰️〰️\n향은 달달한 꽃+과일 같은 게 아주 은은하게 나서 향에 민감하신 분들도 잘 사용하실 것 같습니다!\n\n🍓 색상\n제가 정말 좋아하는 색상의 틴트입니다...🥹 명도 높고 채도 낮은 미지근한 핑크라 웜쿨 모두 휘뚜루마뚜루 바를 수 있겠어요! 그렇지만 원래 입술색상이 진하신 분들이나 채도 높은 게 어울리시는 분들은 같은 핑크계열의 02 구아바젤리를 추천드려요.\n착색은 딱 적당히 남아요〰️ 진한 컬러가 아니다보니 식사 후 여러 번 덧발라도 딥해지지 않아서 좋습니다 (〃・・〃)\n\n🌸🍓 총평 : 글로스 대신 착색이 어느 정도 남는 틴트를 좋아하시는 분들, 특히 미지근 핑크 좋아하시는 분들께 추천 드립니다!",
    "text30": "촉촉한 글로우 제형으로 젤리라는 이름에 걸맞는 탱글한 광과 투명한 색감이 특징이예요! 스트로베리 젤리는 미지근한 핑크 색상으로 탁기없이 라이트하게 올라옵니다 착색은 거의 없다보니 진해지는게 없어서 마음에 들어요!! 끈적임 전혀 없고 발랐을 때 입술이 편안해서 좋습니다 향도 이름이랑 어울리는 과일젤리향 ㅎㅎ 데일리로 너무 잘 쓸거같아요\n사진은 단독발색/ 피치젤리랑 같이/ 다른 제품들이랑 비교 순입니다",
    "text31": "어퓨 립은 처음인데요~\n\n여쿨라. 뮤트 이구요\n예쁜 맑은 핑크 색이여서 너무예뻐요~\n토끼혀립 같은 느낌입니다~\n\n베이스로 사용하거나 베이스립 위에 발라줘도 광택나서 너무 예쁠거 같아요~\n\n글로우인데 너무 답답하지않고 끈적이지 않아서 발림성 너무 좋구요\n향도 은은하게 나서 부담없이 사용하기 좋더라구요~",
    "text32": "무난무난한 쿨톤 데일리 립이에요! 증정이벤트로 받은 블러셔와 조합이 좋은듯 착색은 아주 약간..? 재구매의사 있어요",
    "text33": "재구매는 안할것같아요ㅠㅠ\n지속력이 너무너무너무 짧아서 아쉬워요",
    "text34": "애초에 색을 내려고 구매한 건 아니었고\n촉촉하게 글로시한 상품을 찾다가 구매했어요\n새지도 않고 괜찮아요",
    "text35": "생각보다 제형이 더 가벼웠어요! 광택도 좋구 구매하시기를 추천드려요",
    "text36": "엄청 여리여리한 부농! 착색 쨍해지거나 짙어지는거 없이 좋아용 광도 예쁘고 찐덕거림 없음!",
    "text37": "겨울철이라 입술이 건조하고 각질이 일어나는데\n발랐을때,시간지나고 입술에 부담 없고 건조함\n못느꼈어요. 컬러 가 여쿨라가 좋아하는 핑크색이에요 맑은 핑크.. 토끼혀. 향,맛 거부감 없었습니다.",
    "text38": "색이 이쁘고 착색은 닦으면 없어지는 정도로 아주 옅고 맑아서 덧발라도 탁해지지않고 너무예뻐요!🎀\n\n그런데 일주일썼나..? 저렇게 목 부서지면서 분리돼고 난장판이 될 뻔했어요.. 주머니나 가방에 넣고다니면 난장판이 될수있으니 주의하세여...\n\n버리고 그래도 색상이 너무 맘에 들어서 다른 플랫폼에서 또사긴했움...",
    "text39": "수채화처럼 여리여리한 색감으로 빠지는 틴트를 찾다가 색이 너무 예뻐서 샀는데 기대 이상이네요! 사실 톤은 안 맞을 수 있겠다 생각하고 샀는데 걱정이 무색하게 은은한 스트로베리 색상이라 톤에 구애받지 않고 베이스 틴트로 써주거나 쌩얼립으로 바르기 너무 좋았어요! 톤 상관없이 웜쿨 다 무난하게 쓰기 괜찮을 것 같아요👍 광도 이쁘고 무엇보다 끈적이지 않아서 맘에 쏙 든 립입니다! 다른 색도 도전해보고 싶네요 뉴트럴 타입인 분들은 꼭 한 번 츄라이 해보시길!",
    "text40": "완전 여쿨라 찰떡 토끼혀립의 정석이에요 다른 틴트들에 비해 비교적 묽고 엄청 투명하게 발려서 단독으로 쓰기보단 마지막에 한콧 얹어주는 용도로 바르면 여쿨라분들 엄청 찰떡일거 같아요 착색은 거의 없는편입니다!! 향도 나쁘지 않아요 걍 상큼한 과일냄새..? 최대한 실물이랑 똑같이 보정햇어요^__^",
    "text41": "여리여리한 색감으로 광택이 참 예뻐요 입굴색을 많이타서 베이스를 깔아주고 바르는게 좋을것같아요! 얼터너티브 립이나 하트퍼센트 틴트랑 비긋하지만 그중 가장 쫀쫀 젤리같아요 \n입술색이 없고 피부가 밝으신분들 추천해용\n약간 향이있고 착색도 살짝 있어요! 근데 어두워지지 않아요",
    "text42": "미지근한 핑크라서 정말정말 맘에 들어요🩷 글로스 타입이 잘 안 어울리는데 광도 저한테 적당하고 끈적거리지도 않아요  몇시간 지나면 탁해지는 거도 없네요 최근 산 립제품 중에 제일 마음에 들어요!!",
    "text43": "제형은 이름처럼 젤리 느낌이 납니다!\n색이 너무 예뻐서 다른 색도 구매하고 싶네요~!💓",
    "text44": "여쿨라가 베스트이고 채도가 높은 립은 잘 안어울리는데 스트로베리젤리는 딱 고명도 저채도로 발색이 되어서 잘 사용하고 있어요. 향은 빨간색 감기 물약 향이였어요. 발림성도 부드럽고 광이 글로스를 안발라도 될만큼 예뻤어요. 만족합니다!",
    "text45": "최근에 샀던 틴트중에 제일 맘에 들어요..\n광이미쳤는데 안 끈적이는 오일광느낌이고\n착색은 거의 없어요 립오일같은 틴트..?\n색도 너무 예뻐서 드볼할거예요.. 아주귀여운 미지근딸기컬러\nㄹㅇ광이미쳤음 조금만 노력하면 거울로쓸수잇을듯함\n도대체어퓨가뭘만든거지\n감동이막밀려옴 \n가끔약간 요플레마냥 흰색소 안쪽에 고이는 느낌이 있는데\n조금 기다리면 없어져서상관없음딱히 \n다만 광 지속력이 오래가는 느낌은 아님\n그치만 별로중요치않아\n너무만족시러워요",
    "text46": "어퓨는 결국 일을 냈댜.\n\n촉촉이만 사용한 지 어언 n년차… 같은 시기에 여러 촉촉이립을 구매했는데 가성비 낭낭하면서 심금을 울리는 ㅠㅠ 립을 발견했어요! 제가 촉촉립을 재구매하는 기준은 상당히 까다로운 편인데! 늘 강조하지만 \n\n1. 끈적이지 않을 것\n2. 색이 올라오며 텁텁해지지 않을 것\n3. 날아가면서 입술이 쪼그라들지 않을 것\n4. 촉촉광이 날아가면서 기름 마냥 보이지 않을 것!!! ⭐️⭐️⭐️\n\n가장 중요한 것만 나열해 보았읍니다만 별 기대 안 한 요번 신상이 이 기준들에서 꽤 잘 살아남았어요! 꿀광은 아니고 촤르르한 물광인데 저는 사실 꿀광파였거든요! 입술에 주름이 많은 편이라 물광을 잘못 바르면 주름이 하나하나 세어질 정도라서요… (알고 싶지 않았음) 근데 요거는 촤르르 물이 뚝뚝 떨어질 것 같은 이슬광이 되게 예뻐요! 색도 첫발색 그대로 입술에서 없어지는 느낌이고 시간이 지나도 입술이 쪼그라들며 불편한 느낌도 없었습니당 그냥 제형 자체가 설설 사라지는 느낌? 삼겹살 먹고 나온 것 같은 느낌 없어서 합격이옵니당\n\n스트로베리젤리는 흰끼가 멀멀하게 올라오는 투명한 빛의 베이비 핑크색이에요! 제 입술은 핑크빛이 강해서 좀 더 하얗거 흰끼 돌게, 쿨톤처럼 발색되는데 착색된 색은 조큼 더 진해졌습니댜 🍑🍓🍰",
    "text47": "제 기준 라이트하고 투명하고 광감 예쁘게 올라오는 틴트 3개 비교해봤는데 채도는 스트로베리젤리가 제일 낮고 광이 제일 예뻐용! 글로스같은 광이구 라이트~페일톤분들이 데일리로 슥슥 바르기 너무 좋을 거 같아요",
    "text48": "아니 예쁘고 뭐 다 떠나서 새건데 집에서 한 번 떨궜는데 박살낫어요ㅠ\n이렇게 약한 틴트는 처음봄,, ㅎ",
    "text49": "맑은 핑크톤이라서 컬러가 너무 마음에 들어요 왜 인기있는 컬러인지 알 것 같아요 광도 예쁘게 나서 봄에 잘 쓸 것 같아요!",
    "text50": "냅다 4컬러 지른사람. .\n광이 느무 이쁘고 오특때싸게 잘샀어요\n일본 한정도 발견하면 사려구요",
    "text51": "너무예뽀요... 정말너무이뽑니다 손등에발라놓고 쫌이따가보니까 광이지리게올라옴 진짜이뿜 여쿨라~핑잘봄 추천!!!!!",
    "text52": "연하고차분한핑크색인데튀지않고예쁜색이에요마음에들어서몇개쟁였어요",
    "text53": "유명하길래 써봣는데 여리하구 이쁘네용! 컬러그램 딸기둥절 느낌이에여",
    "text54": "저 포토 후기 진짜 안쓰는데… 이건 너무 이뻐서 못참고 끄적입니다ㅜ 라이트~페일톤이라면 무조건 사야합니다 완전 여리여리 청순 여릿한 핑크색이고 바르고나서 좀이따 올라오는 광이 너어무 이쁘고요ㅠ 입술에 바르면 더 기절 ..\n향은 그냥 무난무난 거슬리지 않았어요 2호 구아바젤리도 눈독들이고있는데 조만간 또 살거같아여….😍 색 더더 많이 내주세요!!!",
    "text55": "진짜 은은 여리 원하시면 ㅊㅊ .. 입술에 올리면 투명막이 진짜 젤리 같음요 근데 채도높고 쨍한 컬러 좋아하시면 안사는게 좋을듯해요!! 전 무난무난해서 컬러있는 틴트 위에 글로스 처럼 쓰려구용가리치킨",
    "text56": "알고사긴했는데 진짜 색이 별로 안느껴짐 그래서 립글로스처럼 쓰고있어요 되게 물같은데 탱글해서 신기해요 \n나중에 채도 쫌 더 있는거로 신ㅊ제품 생기면 바로 살듯ㅎㅎ \n가격도 착하고 여리여리한 젤리느낌 좋아하면 사보셔요~~$",
    "text57": "다이소 어퓨 틴트 잘 사용중인데 올영 어퓨 틴트는 사용감 어떨지 궁금해서 구매했어요.",
    "text58": "이게 발색력이랑 착색력이 약한 립글로즈다보니까 되게 지속력이 약하긴 해여.. 바를때 두 세겹정도 바르는걸 추천! 보습력이나 색은 너무 좋았어여",
    "text59": "안끈적이고 색 너무 이뻐요!!! 발색도 잘되고 이것만 바르고있어요!! 포인트립 굿!!",
    "text60": "은은한 핑크라 잘 사용하고 있어요\n\n발랐을 때 물광 덮인듯이 예쁘구요\n\n촉촉해서 건조해지거나 하지 않아서 좋았습니다\n\n입술색이 있는편이라 발랐을 때 많이 티가 나지는 않아서 베이스로 발라주고 있어요",
    "text61": "색이 맑고 너무 예뻐요 촉촉함도 오래갑니다 요즘 이 틴트만 계속 쓰고있습니다!! 다른 호수도 구매하려합니다",
    "text62": "발색이 약간 립글로스 같은 느낌이라 롬앤의 피오니 발레랑 비슷한느낌이에요 피오니발레보다 덜 답답하고 덜 끈적임 \n두번 발랐을때가 가장예쁘게 발색됩니다",
    "text63": "여름쿨톤이 데일리로 부담없이 사용하기에 좋은 색상이에요! 평소 진하지 않은 색상 즐겨쓰신다면 좋아하실 듯 합니다. 발랐을 때 되게 촉촉하고 통통한 립 연출할 수 있어요 다른 색상도 도전해보고 싶습니다ㅎㅎ",
    "text64": "포인트립으로 최고이고 끈적임없어서 너무좋아요!\n발색도 너무이쁘게 잘됩니다",
    "text65": "✨️17호 / 여름뮤트 (계절보다 채도를 많이탐)✨️\n\n맑게 유지되는 분홍빛 틴트!\n덧바를때마다 입술이 딥해지는게 싫어서 구매하게 되었습니다.\n미지근~쿨 핑크라 유용할거같아요 ^__^\n사진보다는 살짝 더 쿨합니다.",
    "text66": "미지근하면서 약간 따뜻한 핑크라 봄라이트 분들이 쓰셔도 좋을 거 같아요. 저는 여름 라이트인데도 잘 어울렸습니다. 하나도 안 끈적이고 촉촉하고 보습이 잘 되는점이 너무 좋아요. 가벼운데 촉촉합니다.",
    "text67": "컬러 & 발색\n\n05 스트로베리젤리는 딸기우유 같은 맑은 레드 핑크로 발색됩니다. 한 번 바르면 투명하게 과즙 틴트 느낌, 여러 번 레이어링하면 딸기잼처럼 쨍한 발색까지 가능합니다. 피부 톤 크게 타지 않고 데일리로 쓰기 좋은 색감이에요.\n\n\n---\n\n제형 & 사용감\n\n텍스처는 촉촉한 워터젤리 타입이라 입술에 올리면 시원하게 퍼지며 밀착됩니다. 끈적임이 적고, 유리알 광택처럼 반짝이는 마무리라 생기 있는 립 연출이 가능합니다.\n\n\n---\n\n지속력\n\n먹거나 마시면 어느 정도 컬러는 사라지지만, 입술에 은은한 핑크 스테인이 남아 완전히 지워지지는 않습니다. 덧바르면 뭉치지 않고 깔끔하게 올라와 수정도 편했습니다.",
    "text68": "이거 이거 진짜 물건임. 중학생때부터 20대 중후반까지 코덕의 인생을 걷고있지만 아직도 립제품 만큼은 시행착오를 겪고있는데 요즘 내가 바라는 전여친코어(ㅋㅋㅋ)를 만족시켜주는 제품입니다. 그 뭐야 세포라의 아웃레지어스인가? 그 토끼혀립 잘 어울리시는 분들 이거 꼭 구매하세요. 그거의 살짝 차분한 버전임.",
    "text69": "데일리로 손이 잘 가는 틴트예요 생각보다 광택감이 반딱하니 예뻐서 좋더라구요ㅎㅎ 진짜 젤리같아요! 5호 스트로베리젤리는 딱 여쿨컬러입니다\n입술밑색이 진한 편이라 단독으로 발랐을 때 실제 컬러만큼 예쁘게 발리지 않아 좀 슬프지만ㅠㅠ 이건 제 입술 탓이니까 머,, 틴트는 잘못이 없어요,,\n가격도 너무 저렴하고 케이스도 깔끔하니 좋습니다 역시 어퓨!",
    "text70": "발색 자연스럽게 잘되고 적당히 촉촉해서 좋아요 채도 낮은게 잘 어울리는데 제 입술에는 저채도로 발색되서 마음에 듭니다 틴트 용기 디자인도 예쁘고 팁도 바르기 편하게 되어있어서 좋아요! 다만 요플레 현상이 일어나서 바를때 유의해서 잘 발라야 할 것 같아요 피부 밝은 여쿨라에게 추천합니다",
    "text71": "어퓨의 딸기는 이렇게나 맑습니다…🍓\n\n광이 정말 예쁜데, 글로스의 도톰한 광택과는 또 다른 여릿하고 맑은 광택이 올라와요.\n\n입술이 건조한 편이라 늘 틴트 위에 글로스나 립밤을 올려 주는데 요 제품은 단독으로도 충분했어요!\n\n첫 발색에서는 흰기와 함께 쿨하게 올라오지만 입술에 안착되면 맑고 안정적인 소프트 핑크 컬러로 올라옵니다❤️\n\n웜 쿨 어느쪽으로도 과하게 치우치지 않아서 누가 발라도 예쁠 컬러에요.",
    "text72": "지금 바르는 틴트가 날이 추어져 \n\n입이 건조하여 \n덧바르려고 구매 고오",
    "text73": "바른듯 만듯 생기만 챙겨줘서 쌩얼에 바르기 굿인데 광이 오래 가는 느낌은 아님",
    "text74": "✰사용감/제형✰\n촉촉이 치고는 끈적하게 안 발려서 입술에 올렸을 때 편해요 냄새도 좋은 편이구.. 페x페라 잉크 무드 글로이랑 발림성 바슷한 것 같아요\n\n✰색감✰\n봤을 때 색이랑 입술에 올렸을 때랑 많이 달라요 올리고 나면 투명해져서 아주 예쁩니다..개인적으로 이 컬러가 젤 예쁜 것 같아요\n\n✰지속력✰\n지속력은 나쁘지 않은데 시간이 지나면 채도가 올라가면서 좀 안 이쁘게 없어져요 이 부분이 아쉽습니다 ㅜ\n\n✰가성비✰\n좋아요! 양 많은 편인데 8000원 대면 살만합니다..\n\n✰총평✰\n케이스가 단단해서 전혀 안 새고 가성비도 좋아요 지속력 하나만 단점입니다",
    "text75": "✰사용감✰\n생각보다 겉돌지 않고 입술에 잘 밀착돼요 겉도는 글로우립 안 좋아하는데 이 제품은 괜찮았습니다 ᵔᴥᵔ\n\n✰색감✰\n사진보다 채도가 높아요.. 베이스로 깔려고 산건데 은근 진해서 포인트 컬러로 쓰고 있습니다 제품 자체에는 흰끼가 있지만 바르고 시간 좀 지나면 투명하고 예뻐요 쿨톤이면 겨울, 여름 안 가리고 어울릴거 같네여\n\n✰지속력✰\n글로우립이니 지속력은 큰 기대 하지 마세여..착색 약간 있고 바로 사라지지는 않아요 글로우 치고는 꽤 오래 남는 편!\n\n✰디자인✰\n요즘 취향 잘 저격해서 나온듯함니다 안 새고 튼튼해요ㅎ\n\n✰가성비✰\n양도 틴트중에선 넉넉하게 있는 편이고 만원 이하여서 가성비 좋습니다\n\n✰총평✰\n대만족은 아니어도 절대 별로라고 할 사람은 없을 것 같은 제품이에요 데일리로 잘 사용하고 있어요 ㅎㅎ 추천,,",
    "text76": "▶️총평\n-진짜 맑고 채도감 낮게 발림 틴트라기보단 색감 살짝 느껴지는 투명 립글로즈 느낌\n \n▶️재구매의사\nX. 맑은 컬러&광택감은 예쁜데 지속력이 별로라 굳이..\n\n⭐️컬러\n\n01.피치젤리\nㄴ진~짜 맑고 진~짜 채도감 낮은 소프트 살구베이지 컬러. 컬러 발색이 약해서 본연의 입술색과 섞이면 사람마다 다른 컬러로 올라올 듯 \n\n05. 스트로베리젤리 \nㄴ진~짜 맑고 투명하고 라이트한 화이티밀키핑크\n상페 컬러보다 채도감이 좀 더 빠졌다고 보면 됨\n\n\n⭐️특징 요약 \n- 진짜 여리여리하고 맑은 발색&컬러\n- 채도가 거의 안 느껴져서 생얼립&마무리 광택 코팅 용으로 쓰기 좋음 \n- 맑고 쫀쫀탱글한 광택감이 컬러랑 잘 어울려 예쁨\n- 착색 거의 없고 지속력 별로임\n- 실물 컬러는 상페 발색컬러보다 더 맑고 채도감 약함\n- 내구성 아쉬움(뚜껑이 헐렁)",
    "text77": "입술색 위에 올리면 물복숭아 느낌 낭낭합니다~\n쌩얼에 자연스럽게 올릴 수 있어서 마음에 들어요!\n라이트톤이라 하나만 발라도 안색이 밝게 올라옵니다.\n베이스로 다른 립과 함께 사용해도 컬러가 잘 어울려서 좋아요!",
    "text78": "작성한리뷰가 날아가서 다시 남겨요ㅜㅜ 색상 너무 제 취향이라 재구매하고 싶은색이예요. 단독으로도 이쁘고 다른색위에 올려도 이쁠것같아요.",
    "text79": "릴바레 슬러시드핑크 어퓨 스트로베리젤리 \n릴바레 핑크마그넷 컬러그램 딸기둥절\n\n\n겨울에는 입술이 너무 건조해서 글로시한 립만 바르는 편인데 글로스+틴트 제형이라 마음에 들어요. 입술 위에서는 좀 더 차분해져요. 토끼 혀 립!!!",
    "text80": "촉촉한 젤리제형이라 입술에 바르면 광택이 예쁘게 돌아요.\n최근에 퍼스널컬러진단으로 여쿨라색에 입문한지 얼마 안됐는데 아직 적응중인데 이 색은 예쁜 연분홍이에요\n밀키한 느낌이라 다른색이랑 섞어써도 예쁠 것 같아요!",
    "text81": "인스타에서 릴스 보고 너무 핑잘봄 깔이라서 바로 샀어요. 화면보다 실발색이 진짜 예뻐요",
    "text82": "촉촉한 틴트를 주로 애용하는데요 \n해당 제품은 약간 오일광+수분광이 같이 도는 느낌이었어요 \n그럼에도 입술에 한 겹 올라간 느낌이 강하게 들지않고 \n바른 듯 안 바른 듯 편해요! \n베이스컬러로 고른건데 아주 잘 샀다고 생각합니다\n다만 입술색이 원체 좀 있으신분들에게는 발색이 안 될 정도로 옅은색이라는 점...",
    "text83": "컬러는 마음에 들었으나 발랐을때 구순염이 다시 올라와서 아쉬웠어요 ㅠㅠ 컬러는 진짜 예쁜 라이트핑크입니다",
    "text84": "처음 입술에 바르면 흰끼?..가 있는데 펴 바르면 자연스럽게 잘 어울러집니당 다른색상도 구매하고 싶어요 향도 살짝 읶어서 좋네요",
    "text85": "패키지 바뀐거 너무 예쁜것 같아요! 이런 라이트한 색감 틴트 은근 없는데 독보적으로 예쁜것 같습니다! 핑크 좋아하는 라이트톤 분이시라면 좋아하실듯 해요! 촉촉립 바를때 베이스립으로도 좋아요!",
    "text86": "기대를 많이 했는데 다소 아쉬운 색상들도 있네요. 지속력 또한 넘 아쉬워요. 지속력이 좀 길었으면 좋았을꺼 같아요. 그래도 가볍게 사용하기에는 좋아요.",
    "text87": "제가.. 올영 리뷰를 거의 안쓰는데...\n이 친구 탈모이슈가 너무 심해서... \n\n일단 색은 진짜 예뻐요.\n웜쿨 상관없이 립글로스로 바르기 좋습니다.\n(발색이 연해서 생얼에 생기용으로 바르기 좋아요)\n착색은 거의 없다시피함.\n\n근데.. 저만 그런건지.. 탈모가 너무 심해요...\n사용횟수가 20번 이하인데..\n앞쪽 모가 거의 다 빠져서 실리콘이 보일정도",
    "text88": "느좋... 봄 웜 페일분들 추천\n\n원래 오드ㅌㅇ 순수 내용물은 정말 좋아했는데 용기 불편해서 잘 안썼거든요 근데 이제 이걸로 갈아타야겟슴 ㅋ\n\n순수는 살구~핑크~연어 이깔\n(피치젤리랑 더 비슷할 듯? 조만간 살 듯 ㅋ)\n어퓨는 사알짝 회끼 도는데 이정도는 ㄱㅊ \n입술에 올리면 입술색이랑 자연스럽게 섞여서 굿임",
    "text89": "정말 처음 느껴보는 질감이어서 신기하다\n수많은 글로스 립을 발라봤지만 입술을 올렸을 때 살짝 점도있는 물을 올린 느낌에 광이 나는 게 맞나 싶었는데\n거울을 보니 진짜 젤리처럼 탱글한 광이 올라온다\n글로스 제형에 대해서 또 하나 알아간 느낌, 입술이 진짜 편함, 워터틴트 느낌 절대 아니고 미끌거리는 액체인데 바르면 광을 내는게 너무 신기하다.\n스트로베리 젤리 색상은 정말 맑은 핑크이다\n근데 흰끼 많이 돌고 좀 흔하지 않은 밀키 핑크를 찾고 있으면 조금 아쉬울지도\n그래서 나는 입술색 죽이고 바른다\n일호 피리젤리도 진짜 이쁨 !",
    "text90": "❤️제품력❤️\n제 인생 틴트로써 가히 말씀드립니다. 제발 사세요!! 요플레 없고, 어착핑 당근 아니구요, 끈적임 없구요, 시간 지난다고 말라가지 않구요, 용량 많구요, 팁에 적당히 묻어나오는 거 아주 좋구요, 향기는 안 거북한 과일 사탕향입니다. 정말 제발 모두가 알았으면 하는 틴트 중에 하나예요. 그래서 더 많은 컬러가 출시될테니ㅠ 묻어남은 광택만 묻고 컬러는 안 벗겨집니다. 시간이 지날수록 쫀득한 광이 투명하게 올라와서 요플레 현상도 안 일어나요. 제품력 정말 캡짱💋💋💋\n+기존 라인에서 그나마 최근에 추가된 컬러였던 플라이베리와 비교해보니 제형이 조금 되직해진 것 같아요! 그래서 차오르는 광택도 더 빤딱이는 늑김😋\n\n🤎02 구아바젤리🤎\n얘가 진짜 무친넘입니다... 비슷한 컬러 많을 거 같아서 안 사려다 걍 질렀는데 제일 많이 바를 것 같아요. 핑잘봄 매우 추천!! 쿨에 치우친 뉴트럴 핑크라 여쿨라, 봄웜라 모두 잘 쓸 데일리한 컬러감입니다. 약간 농익은 복숭아 같기도 하고 무화과로 비유하자면 무화과맛 마이쮸 같은 컬러감이랄까... 라이트톤이라면 아묻따 그냥 사세요!!!!\n\n💖05 스트로베리젤리💖\n생각보다 컬러가 너무 연해서 당황했지만 막상 입술에 바르고 시간이 지나면 입술 컬러랑 어우러지면서 흰끼가 빠지고 핑크가 투명하게 차오릅니다! 비교샷은 없지만 컬러그램의 딸기둥절과 굉장히 비슷한 컬러감인데 스트로베리젤리가 좀 더 투명한 감이 살아있어요. 봄라이트 강추지만 여쿨라도 무난히 쓸 수 있는 컬러입니다.\n+입술색 진한 편인 여쿨라가 써보니 단독으로 쓰기엔 좀 심심하긴 했어요! 착색이 거의 없어서 탑코트처럼 발라주 듯 쓸 것 같네요.\n\n💜06 라즈베리젤리💜\n공홈보다 훨씬 라이트하고 연한 컬러감입니다. 라즈베리보단 햇빛 받고 있는 적색 포도가 떠오르는 컬러로 여쿨라가 데일리로 쓰기 좋을 것 같아요! 평소에 퍼플립 잘 안 어울린다 느낀 여쿨라라면 이건 데일리로 쓸 수 있을 퍼플 한 방울 들어간 라이트 핑크 컬러예요!\n+얘도 05호처럼 착색은 거의 없어요.\n\n+라즈베리랑 스트로베리 보자마자 롬앤의 피오니 발레가 떠올랐는데 역시 비교해보니까 05+06의 느낌으로 올라오더라구요! 그래서 피오니 발레가 있거나 착색 진한 립을 선호하신다면 굳이 살 것 같지 않아요.\n\n🤤7년차 코덕의 tmi🤤\n코덕 7년 인생 중 가장 좋아하는 글로시 틴트가 어퓨의 과즙팡 라인인데 여쿨라라서 그 동안 쓸 컬러가 없어 매우매우매우 슬펐거등요ㅠㅠㅠ 근데 이번에 어퓨에서 트렌디한 컬러감과 패키지로 기깔나게 6컬러를 뽑아주셔서 진짜 미치고 팔짝 뛸 노릇입니다ㅠ(positive) 진짜로 어퓨는 앞으로 이대로만 나아가길",
    "text91": "색깔이 아주 연하게 올라가서 입술색이 어둡거나 진하면 티가 잘 안 날 거 같아요. 처음에 한 번 바르고 위에 다른 색을 올린 뒤 다시 색을 풀어주는 정도로만 사용할 수 있고 단독으로는 사용하기 어렵다고 느껴졌어요. 지속력도 오래 가지 못한다고 느꼈어요. 향기는 달달한 향기가 나요.",
    "text92": "5호 스트로베리 색상 구입후기\n\n🍓 에 🥛 가 섞인 뽀얀핑크\n너무 허옇게 발색되진 않을까 생각했는데\n투명하고 뽀얀 연핑크색이라 마음에 들어요\n베이스. 글로스처럼 발라도 이쁘네요\n발림감 색상 다크닝x \n다 맘에 듭니다. 가격대도 좋구요\n케이스도 보완된거 같구요.\n잘 쓰겠습니다🍓💕🤍",
    "text93": "딸기우유 색상입니다! 뽀얗고 여리여리하게 발색됩니다. 너무 예뻐요~ 생얼립으로 바르면 딱 좋을것 같습니다.",
    "text94": "여쿨라인 사람으로 아주 만족합니다\n색이 투명하고 흰끼도는 핑크색인데 시간 좀 지나면 조금 진해져서 너무 예뻐요 착색은 거의 없는 것 같아요!\n연한 화장 하시는 분들은 만족 하실 것 같아요",
    "text95": "글로스와 틴트의 중간 제형인 느낌이에요!\n맑게 발색되고 광택이 진짜 예뻐요..🩷\n\n스트로베리 젤리는 생각보다 탁기가 있었고 좀 더 밀키한 느낌? 상큼보단 차분한 컬러입니당 미지근~쿨한 색감이에요:)",
    "text96": "쫀쫀한 젤리광택 틴트\n스트로베리젤리 자연스러운 색감으로 데일리로 쓰기 좋아요\n촉촉하고 발림성 너무 좋아요\n매트립 위에 추가로발라도 좋고\n단독으로도 지금같은 겨울에 딱임\n케이스도 너무 예뻐서 가지고다닐 맛 나요",
    "text97": "색상은 자연스러운 토끼혀라 맘에 드는데 너무 끈적여서 잘 안 바르게 됨.",
    "text98": "멀멀한 핑크라서 미지근 톤 뉴트럴 톤에 추천드려요~! 여쿨라도 쓸 수 있는 톤",
    "text99": "어퓨에서 이런 컬러 잘못봤는데 너무이뻐요. \n이런 색 많이 출시해주세요.",
    "text100": "리뷰를 쓰면 불러셔도 준다니! 심지어 오특일 다 사서 완전 이득이었어요!! 아직 안발라봣지만 손에 발색햇을때는 마음에 듭니다!",
    "text101": "제형이 짱 조음요 이컬러는 단독으로 쓸거면 입술색 연해야하고 아니라면 베이스로 쓰기 너무 좋아요",
    "text102": "색감이 딱 뉴트럴한 벚꽃 립이에요!! 착색은 따지자면 조금 웜한 느낌에 가까웠습니다! 근데 색감이 너무 여리여리하고 마음에 들어서 베이스로 손이 자주 갈것 같아요!",
    "text103": "컬러가 라이트하고 너무 좋아요\n여기저기 겹쳐바르기에도 너무 좋고 쌩얼용으로 최고라고 생각함💗",
    "text104": "오일광이면서 여리여리한 색 틴트를 계속 찾고있었는데 첫 출시되자마자 꼭 사야지하다가 세일때 샀어요! 색도 촌스러운 핑크가 아니라 톤다운된 미지근한 라이트 핑크색이라서 너무 예쁘고 광이 정말정말 예뻐요ㅠㅠ 오일광 틴트 몇개 있는데 색이 리이트해서 그런가 이게 젤 광이 예뻐요....",
    "text105": "컬러X램 딸기둥절만 7통 쓰고 있었는대 또 틴트 다쓰고 사러갔더니 단종..하.. 그으으은데 세상에? 뉴튜브에 딸기둥절이랑 매우 비슷한 컬러의 틴트가 있다길래 영상에서도 살짝 더 쿨한 채도라길래 바로 사버렸고.. 위가 스트로베리고 아래께 딸기둥절입니다.. 생각보다 훨 탁하네요 요즘 진심 쇼츠랑 릴스 조명 너무 심한거아님????? ㅠㅠㅠㅠ",
    "text106": "딸기둥절 단종으로 비슷하다고해서 구매해봤어용!\n예상대로 발색은 아주 여리여리해요 사진보단 더 핑크빛이 도는 여쿨~핑잘봄 정도의 색이에요\n진한 립이 안어울리는 라이트톤에겐 어울릴거같아요❤️\n틴트보단 립글로스같은 느낌이 강해서 입술 색이 진하신분은 안보일거같아요ㅜㅜ",
    "text107": "퍼스널은 여쿨라이트 (갓기천사가 탁해서 못 쓰는 편, 페르소나 아주 얇게 발라주는 것이 데일리) \n\n틴트는 한 겹이상 바르게 되면 컬러가 쌓여서 넘 진하게 보이는 편. 베이스로 정말 얇게 깔아주는 맑은 핑크립을 선호 \n과즙팡 젤리 틴트는 여러 번 쌓아도 맑고 여릿함이 유지되는 이전까지 보지 못한 내 틴트였음 \n\n한줄평 : 독보적으로 여릿하게 남는 토끼혀립 재질의 틴트 \n\n롬앤 글로스 피오니발레가 두껍고 진뜩한 글로스 재질이라 답답해서 불편했다면 \n어퓨 과즙팡 젤리 틴트 스트로베리 틴트는 얇고 가벼운 제형이라 입술이 편했고 틴트 느낌의 이런 여릿함은 찾기 어려운 정도였어요 \n롬앤 피치피치미 얇게 바르면 어퓨 스트로베리 젤리 틴트 느낌이 났고 나머지 틴트들은 다 진했어요. \n내 쌩얼립으로 젤 좋을 것 같은게 스트로베리 젤리였어요. 아침에 각질 있는 상태에서 여러겹 발라도 색 진해지지 않고 각질 잠재워줘서 잠시 외출 시 막 발라도 좋을 것 같습니다\n지금 젤 잘 바르는 건 스트로베리 젤리틴트로 베이스 깔아주고 안 쪽에 조금의 생기 주는 맑은 핑크 덧발라주면 자연스럽고 딱 내 입술 같아서 좋습니다.\n\n페리페라 립 특유의 시간 지나면 생기는 진해짐, 탁기 때문에 옅은 베이스립 사놓고도 갸우뚱 할 때가 많았는데 \n지금은 스트로베리 젤리 틴트가 있어서 이걸로 베이스립, 쌩얼립 정착하려고 합니다 \n탁기 없고 그리도 쿨함 라이트한 톤 필요하신 분한테 좋을 것 같아요. 입술에 약간 푸른 느낌나서 쿨쿨한 느낌입니다 \n\n착색 : 피치피치미만큼 여릿하게 남는 착색 \n아예 착색이 없을 줄 알았는데 립밤이나 립글로스 정도는 아닙니다",
    "text108": "발색이 사진 상으로 웜해보이는데 실제로는 이것보다 쿨합니다~ 요즘 유행하는 여리여리한 딸기우윳빛 핑크예요 ㅎㅎ 여쿨라 데일리/베이스 립으로 딱입니당 다만 색상 자체가 라이트해서 입술색이 진하신 분들은 한번만 바르고는 색이 잘 안 올라오실 수도 있어요 저는 컨실러로 입술 색 죽이고 쓴답니다 광이 예쁘고 덧바를 수록 어두워지는 것이 없어서 좋아요~ 만족합니다 ㅎㅎ",
    "text109": "🩷🍓어퓨 과즙팡 젤리 틴트 05 스트로베리젤리 솔직후기🩷🍓\n\n저는 봄웜과 여쿨 그사이의 뉴트럴톤 사람입니당 입술에는 색이 조금 있는 편이에요!\n\n너무 좋은 븡정품들도 많고 무엇보다 색상이 너무 예뻐서 구매했습니다! 다른 틴트들과 비슷하겠지 생걱하고 구매했지만 생각보다 너무 좋아서 대만족한 제품입니당!\n\n🩷🍓1.발색🩷🍓\n정말 너무 예쁜 딸기우유 색이라서 정말 놀랐어요 올리브영 페이지에서는 조금 연하고 쨍한듯한 느낌이 있었는데 전혀 쨍하지 않아요!머무 예쁜 벚꽃과 딸기우유의 그사이의 색감..? 입니당\n너무 마음에 들어용! 여리여리한 색감 좋아하시면 너무 추천 드려요! 입술색 없으신 분들은 그넝 단독으로 바르셔도 좋을거 같고 입술색이 조금 있는 편이자 하시면 쿠션으로 입술색 보정을 하거나 베이스로 사용하셔도 좋을거 같아용\n\n🩷🍓2.촉촉한 정도🩷🍓\n제형이 딱 립글로즈와 틴트의 중간이에요! 너무 끈적끈적하면 밖에서 바람 불면 바로 머리카락이 입술에 붙는데..ㅎㅎ 전혀 끈적이지 않음에도 불구하고 수분감이 넘쳤어요! 입술 악건성이신 불들도 모두 잘 사용하실수 있을 정도의 촉촉함 입니당 개발자분들께서 아마 이걸 노리지 않으셨을까 싶어요 ㅎㅎ\n\n🩷🍓3. 발림성🩷🍓\n일단 발림성이 제가 사용해본 제품 중에 가장 부드러웠어요 ㅎㅎ 팁도 부드럽고 벙말 예쁘게 발려요 얇게 입술을 코팅해주는 느낌? 입니다!\n\n🩷🍓4.지속력🩷🍓\n지속력 또한 좋았어요! 얇게 코팅을 해주는 동시에 착색이 되는거 같아용 그래서인지 지속력이 꽤 좋습니당(+지속력 더 높이는 법: 먼저 한콧 발라준후 그 위에 아주 얇게 파우더를 얹어주세요! 그디음에 한콧 발라주면 지속력 장난 아닙니당 지속력 중요하신불들 참고해주세용!)\n\n🩷🍓5.예쁠거 같은 색조합 추천🩷🍓\n(1)스트로베리젤리+라즈베리젤리(여쿨,겨쿨 추천)\n베이스로 스트로베리젤리,포인트로 라즈베리젤리\n(2)스트로베리젤리+체리젤리(여쿨 추천)\n베이스로 스트로베리젤리,포인트로 체리젤리\n(2)피치젤리+구아바젤리(봄웜 추천)\n베이스로 피치젤리,포인트로 구아바젤리\n(피치젤리는 은은한 펄이 들어 있어서 더 예뻐용)\n(3)쥬쥬브젤리+구아바젤리(가을웜 추천)\n베이스로 쥬쥬브젤리,포인트로 구아바젤리\n\n🩷🍓5. 패키지🩷🍓\n통도 너무 예쁘고 연한 핑크핑크 색감이 너무 예뻐요 팁도 부드러워서 너무 좋습니당\n\n색감들이 다 너무 예뻐서ㅜㅜ 모든 색상 재구매 의사있습니다 당분간 틴트는 이 제품으로 벙착할거 같아요! 다격도 저렴해서 학생분들도 부담없이 구매 하실수 있을거 같아요 추천합니다!",
    "text110": "글로스 느낌이 많이 나는 ‘틴트’ 에요. 광감은 정말 아름다운데 동시에 착색도 약간 있어서요\n라이크톤 추천합니당",
    "text111": "봄웜 여쿨 사이에서 쿨이 더 잘받는 뉴트럴 라이트 톤입니다\n 삐아 데일리보틀을 잘 써왔는데, 팁에서 털빠짐이 심하고 좀 더 쿨한 컬러를 찾다가 구매했는데 매우만족합니다\n착색은 아주 없진 않고, 바른 이후 어두워짐이 조금 있어요",
    "text112": "제가 원하던 맑고 여리여리한 컬러에요!! 최근에 신 틴트중에 제일 만족해하는 제품입니다!!",
    "text113": "일단 패키지부터 너무너무 예뻤구요! 진짜 색깔이 미쳤어요.. 너무 뽀용하고 예쁘더라구요! 착색은 거의 없었구요! 근데 발림성도 너무 좋고 색상도 너무 맘에 들어서 나중에 다른 색상도 구매해보려구요!",
    "text114": "쌩얼립이 필요해서 주문했어요! 끈적이지않고 촉촉합니다 살짝착색도 있어서 오히려 좋네요!",
    "text115": "진한 색이 안 어울려서 립글로스 느낌을 원했었는데 데일리로 쓰기 적당한 것 같아요",
    "text116": "쿨한 연핑크 색깔이고 촉촉하고 입술색이 비쳐서 예뻐요\n베이스립으로 쓰기 좋아용\n여쿨라 베스트 같습니다",
    "text117": "틴트 + 글로스 의 느낌이에요!\n그래서 착색이 강하진 않지만 탁해지지않는 점이 마음에 들었습니다 ♡ 여리여리한 발색이라 라이트 톤 분들은 어느 메이크업과도 잘 어울릴듯 해요!",
    "text118": "진짜 베이스립으로/쌩얼립으로 굉장히 추천합니다 여리여리 청순 색감 너무 좋아요",
    "text119": "색깔이 연한데 저는 이런 연한 틴트가 좋아서 그런지 진짜 만족스러웠어요 절대 단종 안됐으면 좋겠고 많이 세일했으면 좋겠어요",
    "text120": "여리여리한 복숭아 느낌으로 올라가구 착색 아예 없을 줄 알았는데 그래도 색감이 남아있어서 그것도 좋았어요 ㅎㅎㅎ 다른 색 하나만 더 갖고싳을정도..완전 추천!!! 밑에 있는 색깔이 스트로베리젤리에여",
    "text121": "색도 이쁘고 향도 괜찮고 촉촉해서 좋았어요:)\n바르자마자 광택이 뿜뿜 올라오는데 완전 대만족이에요^^",
    "text122": "라이트톤이라서 1호랑 5호 구매했습니다! 연한 색을 사서 착색도 별로 없어요 그래서 맑은 색이 계속 유지되더라구요 색상이랑 촉촉함도 정말 만족스럽고 특히 양조절이 잘돼서 틴트가 셀 걱정도 없을 것 같아요! 다 쓰면 재구매하겠습니다!",
    "text123": "이거 색상진찌 얘뻐요 추천 유튭에서 보고삿는데 너무 마음이 들어요",
    "text124": "엄청 연하고 예뻐요ㅠㅠ 근데 글로우한 느낌보다는 수분감 있게 발립니다",
    "text125": "제가 좋아하는 색상이어서 구입했어요. 촉촉하고 발색이 강아지 않아서 제 퍼스널 컬러에 딱이예요. 다들 구입 하세요.",
    "text126": "발색력 거의 없고, 글로스 같은 느낌이에요\n어퓨에서 구매한 제품중에 가장 별로였어요 ㅜㅜ\n기름진 느낌의.. 오일리한 글로스 틴트..?\n틴팅이 거의 안 됩니닷..",
    "text127": "예쁜데 솔직히 너무너무너무연해서 바른느낌도 안나요.. 누드립할때 색 하얗게 죽이고 그나마 올려야 좀 느껴지는.. 다른색도 사보려다가 그냥 그저그래서 안살라고요",
    "text128": "여리여리한 핑크색 글로시립 찾고 있는데 뉴트럴한 핑크라 구매해보ㅓㅅ어용",
    "text129": "입술이 진짜 편안하게 촉촉한 느낌이고 광택도 에뻐용 추천합니당",
    "text130": "글로스틴트라고 하는데 글로스에 가까워요\n입술에 올렸을 때 스트로베리는\n거의 발색이 안 됩니다(입술색 진하지 않은데도요)\n기름 바른것 같은 질감이라 추천하고 싶지 않아요",
    "text131": "케이스가 이뻐요..\n원래 화장 잘 안하고 진한 것도 안어울리는 것 같아서 가볍게 바르고 다니려고 삿는데 생각보다 너무 연해서 바른 것 같지도 않네요.. ㅠㅠ",
    "text132": "이렇게 예쁜 광택을 틴트에서 볼 수 있다니 .. ㅠㅠ 진짜 너무 예뻐요 강추",
    "text133": "제가 좋아하는 색상이어서 구입했어요. 촉촉하고 발색이 강아지 않아서 제 퍼스널 컬러에 딱이예요. 다들 구입 하세요.",
    "text134": "색감이 생각보다 여리여리해서 바른 티가 잘 안나서 아쉬웠어요 ㅜㅜ",
    "text135": "귀여운 핑크색이에요 지속력이 오래가진 않아서 라이트톤에게 딱이에요",
    "text136": "광택도 오래가고 너무 예쁜 탱글 유리알광이 올라와요 개인적으로 착색이 진하게 남지 않아서 맑음이 유지되는게 마음에 들어요",
    "text137": "색 예뻐요 쿨톤 같기도 하고 웜톤 같기도 해요 예쁜 딸기색 발색 좋아요",
    "text138": "진짜 젤리 질감이고 여리여리한 핑크색이라 너무 예쁨 끈적이지 않고 촉촉해요",
    "text139": "냄새는 퐁퐁 향이 나서 별로 안 좋았는데, 광택력이 좋아서 만족합니다",
    "text140": "진한 발색아니고 살짝 혈색만 주는 정도 라서\n그런용도로 쓰기 좋습니다. 촉촉,끈적임 없어요",
    "text141": "달달한 향기에 광감이 젤리 틴트란 이름처럼 젤리처럼 반짝이는 제품이에요!\n05 스트로베리젤리 색상은 단독으로 사용할 땐 색이 강하지 않고 은은한 핑크빛이고, 착색도 쎄지 않아요. 다른 립 위에 립글로스처럼 올려줘도 예뻐요!",
    "text142": "촉촉한 타입이라 지속력이 길진 않지만 색감 너무 예뻐요!!!\n여쿨라 무조건 추천 드리고 핑절봄분들에게도 추천드려요 \n\n광택감이 진짜 너무너무 예쁘고\n색감이 탁해지지 않는 정말 예쁜 딸기우유색이에요 ㅎㅎ",
    "text143": "끈적임 없이 촉촉하고 얇게 발려요. 스트로베리 젤리는 진짜 물먹은 핑크색이라 연하고 자연스러워서 너무 예뻐요!!! 다른 색상도 구매하려고요",
    "text144": "입술 상태 안좋아도 바르기 나쁘지 않은 제형이라 좋았습니다",
    "text145": "끈적이지 않고 촉촉하니 틴트 보다 글로스 같아요\n착색 거의 없었고 입술 자연스럽게 핑크빛 만들어 줍니다",
    "text146": "생각했던 제형이랑 딱 비슷한 촉촉하게 잘 발리는 제형이에요!",
    "text147": "수채화처럼 연하게 라이트하게 올라와요 지속력은 음..... 그저 그런데 이뻐요 ㅎㅎ",
    "text148": "투명하게 발색되어서 진짜 젤리처럼 표현돼요. 다만 색이 옅은 편이라 원래 입술이 진한 분들은 발색이 잘 안 될 거 같긴 해요.",
    "text149": "여쿨라가 안 사면 후회할 틴트 1위!\n사실 저는 손목 발색할 때 색감이 너무 맑아서 입술에서 티도 안 나겠다 생각했는데요!\n은근 컬러감이 잘 올라오는 딸기우유 핑크였어요. 과하게 흰끼도는 컬러가 아니라서 저같은 어두운 입술의 여쿨라도 정말 만족하면서 사용할 수 있으실 겁니다~",
    "text150": "조아용 촉촉하고 예뻐요 !!! 저렴하구 조은듯 여쿨추천~~~",
    "text151": "착색이 있는 틴트라 광이 예쁜편은 아니에요 컬러가 자연스러워서 생얼립으로 딱임",
    "text152": "촉촉하고 좋은데 발색은 좀 약해요! 대신 광택이 예쁘고 사용감이 좋네요",
    "text153": "៖… 난 이거 안사고 돈 아낄래.. 색 넘 아쉽고 나중에 뻘겋게 올라오는 게 진짜 화남.",
    "text154": "음.. 빨갛게 색이 올라와서 여리느낌이 없어요… 그냥 다른 틴트 살 듯 해요.. ( 전 흰기도는 틴트 씁니다.)",
    "text155": "그냥 어퓨 신상이래서 무지성으로 샀다가 너무 만족해서 상반기 1등립 주려고요 색 안 탁해지고 덧발라도 안 어두워지고 촉촉하고 광 유지도 잘됩니다 강추 색 더 다양하게 나왔으면 좋겠어요 제발",
    "text156": "손목 발색해보면 흰끼섞인 핑크색인데 입술에 올리면 혈색이랑 어울리면서 자연스러운 핑크 컬러에요\n착색이 있어서 지속력이 좋고 광은 다소 아쉬워용",
    "text157": "뚜껑을 돌렸더니 깨졌지만... 바로 교환해 주었습니다.",
    "text158": "입술이 늘 건조한데 바르니까 촉촉하고 은은한 광이 돌아서 좋아요! 스트로베리는 글로스같은 느낌이라 다른 립이랑 조합해서 잘 쓸것같아요",
    "text159": "광이 엄청 반짝반짝 만족스러웠구 색은 채도 낮고 연한 라이트~페일톤 컬러에용",
    "text160": "스트로베리 젤리 여쿨에 잘 어울리는... 마지막애 발라줍니당ㅎ",
    "text161": "향 달달해서 너무 좋아요!! 색도 여리여리해서 답답해 보이지 않고 청순한 색이예요🥰",
    "text162": "젤리틴트 스트로베리  마지막 가볍게 발라주기 괜찮아용 ㅎ ㅎ ..",
    "text163": "촉촉한데.. 어느 순간 마름 ㅠ\n착색두 얼룩덜룩 됨.. 그래서 먼가 손이 잘안감 그치만 한번 싹 발라놨을때 그때가 진짜 예쁨 \n그치만 어퓨 선생님들 가슴에 손을 얹고 말합니다\n아니 솔직히 굳이? ㅠ",
    "text164": "엄청 여리여리한 색상이에요 입술빛이 비치는색상이라 사람마다 디르게 표현될것깉아요 베이스립\n위에다 바르면 더잘보입니다!!",
    "text165": "착색 별로 없어서 글로스같아요 정말좋아요착색없어서 바를때마다 맑게 올라가요 그리고 향도 좋아요",
    "text166": "자연스럽게 사용할 수 있는 틴트에요 은은하고 투명하게 발색돼요",
    "text167": "끈적거리지 않는데 촉촉해서 너무 이뻐요\n잘 쓸게요 블러셔도 잘 받앗어요",
    "text168": "젤리틴트라는 이름답게 탱글 촉촉느낌으로 마무리가 되고 데일리 립으로 휘뚜루 마뚜루 잘 사용하고 있어서 잘 사용할것 같습니다",
    "text169": "생각보다 발색이 매우매우 옅고 흰끼 많이 도는 딸기우유 색이에용 피부 엄청 하얗고 맑은 분들이 잘어울릴듯",
    "text170": "바르고 나서 젤리광이 정말 예쁜 제품이에요\n스트로베리 젤리 하나로 핑크누디립 완성... \n구아바 젤리도 궁금해서 다 쓰면 살 것 같아요! \n다만 맛이 조금 아쉬웠어여 ㅜ",
    "text171": "이거 개애이쁨 근데 입술 색 있으신 분들에겐 잘 안 올라올 것 같아요 되게 여리여리한 색입니다",
    "text172": "촉촉한 글로스같은데 착색은 있어영\n맑게 올라가고 예뻐요\n핑잘봄도 가능할거같애서 샀는데\n여쿨라 색이라 좀 쿨하게 발색되긴 해요\n근데 예뻐여!",
    "text173": "생각보다 제품력이 좋아서 놀랐어요 바르고나서 5-10초 뒤 맑고 탱글한 광이 쫘악 올라옵니다 :)",
    "text174": "겨울철 촉촉한 틴트를 찾고 있으면 이거 잘 사용할 거 같고 베이스용으로 깔아주기에 좋을 거 같아서 구매하게 되었습니다",
    "text175": "메리몽드 스트로베리밀크 좋아해서 비슷한 제품 찾다가 사봤는데 완전 똑같진 않아요. 딸기우유 색상 특성상 발색력이 강하진 않은데 입술에 바르고 톡톡 치면 원래 입술 색이랑 섞여서 자연스럽게 연출돼요. 쌩얼에 바르기도 좋았어요. \n 근데 1m 높이에서 한번 떨어뜨렸더니 깨졌어요. 색상이 나쁘진 않은데 제 기대보단 별루라 재구매는 안할거같아요",
    "text176": "이것도..딸기둥절 단종으로 진한립 안어울리는 여쿨이 사본건데 딥해져요..처음 올릴땐 밀키해서 흰끼도 있고 적당히 라이트하고 연한데 아무것도 안먹고 움직이지않아도 그냥 서서히 진해집니다..그러다보니 덧바르고 또 진해지고 무한반복ㅜㅜ 다크닝 없는 립은 없을까요 정녕..🥹🥹",
    "text177": "저는 여쿨라 + 입술이 두꺼운 편이라 조금만 색이 짙어도 안 어울리거든요\n\n그래서 여쿨라랑 찰떡이라는 틴트를 사도 별로 안어울리는 경우가 많았어요 오죽하면 립밤만 바르는 게 제일 나을 정도였음...\n\n그런 의미에서 요놈은 나쁘지 않은것 같네요 흰끼도는 분홍색이라 가볍게 바르기 좋고... 생기있어 보임",
    "text178": "발색이 엄청 여리여리합니다! 제가 봄웜라인데도 불구하고 연하다고  느꼈어요 따라서 베이스립이나 립글로스 대용으로 쓰시는걸 추천드려용 광택감이 진짜 예상한 그대로 완전 번지르르 젤리광택입니다 ✨️✨️ 팁에 조금씩 묻어 나와서 양조절하기 완전 편해용",
    "text179": "원래는 라봄 코스프레 하려고 산 건데 저한테는 손목 발색에선 라봄색이 맞지만 막상 입술에 올리면 뉴트럴에 쿨한 향이 스쳐지나갈랑 말랑 하는...그런...(여쿨 라그시 - 그시입니다) 아마 뉴트럴 베이스에 입술색에 따라 굳이 따졌을 때 쿨일지 웜일지 결정될 듯한 느낌이고 처음에 바를 땐 오렌지 주스 비슷한 냄새가 약하게 납니다\n텍스쳐는 입술에 오일이나 오래된 틴글을 얇게 바른 느낌이라 솔직히 약간 불쾌한 느낌은 있는데 못 참을 정도는 아니고 옅은 색인데도 요플레 현상 전혀 없고 광은 세지 않으면서 평범하게 예쁜 정도고요 얇게 발린다는 걸 생각하면 입술 주름 꽤 잘 매꿔줍니다 아직 오래 안써봐서 잘 모르겠는데 지속력은 다른 더 진한 색이였다면 그럭저럭이겠지만 연한 색이니 크게 오래가진 않을 타입 아닐까 싶은 그런 평범무난 인상이였고 수분감도 뭐 그냥...크게 쪼글거리진 않아도 수분촉촉까진 아닌 그럭저럭...별 생각 안 드는...이지만 귀찮아서 체크하는 건 다 좋아요 줬습니다 \n사실 다른 면만 보면 뭐 가격 저렴하니까 후회는 없고 대충 휘뚜루마뚜루 쓰겠지만 재구매까진 굳이? 싶어지는 제품인데도 다시 구매하게 될 것 같아요\n\n이유는 별 건 아니고 색 하나 때문...\n색 없는 입술을 투명글로스나 립밤 광고 사진의 입술로 만들어줍니다\n입술 창백하신 분들은 아실 것 같습니다 광고 속 저런 투명립을 바른 분들은 정말 뭔가...판타지 속 쌩얼스러운 쿨에도 웜에도 치우치지 않은 뉴트럴하고 정돈된 옅은 혈색을 가지고 계시지만 현실에서 저같은 사람이 맨 입술에 투명립을 바른다면 당연히 그냥 얼룩덜룩한 창백한 입술에 광만 얹은 느낌이라는 걸 \n\n근데 이건 그런 광고속 옅은 혈색을 만들어줍니다\n예민하신 분들도 색만 봤을 땐 뭔가를 바른 건지 원래 입술인지 헛갈려하실 것 같습니다\n비슷한 템은 많지만 명채도나 웜쿨 쪽에서 삐끗해서 그런 찐 생얼느낌이랑은 약간 거리가 있거나 사람을 탈 것 같은 인상의 립이 대부분인데 쿨에도 웜에도 치우치지 않아서 사람 크게 안 타고 요플레현상도 없지만 광 과하거나 안 예쁘지 않으면서 구입 어렵지 않고 가격도 합리적인 건 찾기 어렵지 않을까 싶은데 저렴하고 쉽게 딱 기초제품이나 투명립 광고속 입술(그런 류 중에서도 색 진한 거 말고 연한 편에 속하는)을 만들어준다는 점에서 마음에 들었고요 적당히 톤에 따라 비슷하면서 좀 더 진한 립 안쪽에 그라데이션 해주면 그런 류 중에서도 진한 그 느낌도 구현 가능하지 않을까 싶습니다\n\n뭐 바른 티 내고 싶진 않은데 아예 창백한 현실쌩얼도 싫을 때 광 조금 있는 부분만(부담스러운 광이라는 게 아니라 강하진 않아도 생립에선 필러라도 맞지 않는 이상? 나올 수 없을 광이라는 의미입니다) 감안하시면 잘 쓰실 것 같네요",
    "text180": "엄청 촉촉하고 탕후루입인데 발색이 조금 아쉬운 느낌입미다",
    "text181": "엄청 촉촉하고 기대 많이했던 제품이에요 광택은 아주 좋아요",
    "text182": "여쿨라/봄웜라고 계절보다는 명채도 타는 타입임\n색은 굉장히 연하게 발색됩니다 그래서 그런가 초반엔 잘 썼는데 급 손이 잘 안 가네요.. 베이스립으로도 단독으로도 사용하기는 좋았어요 진한 립 안 어울리는 분 추천",
    "text183": "촉촉해서 좋아요 색이 옅어서 라이트톤 추천합니다 계절 많이 타는 거 아닌 이상 웜이든 쿨이든 라이트톤면 ㄱㅊ을 거 같아요",
    "text184": "광이립글로스광같음오바보태서손등에바르고5분뒤에 거울로써도될것같아요 위에덧바르기좋음",
    "text185": "진짜 맑고 맑은 딸기우유 토끼혀립 색상이에요!\n맑고 여릿한 색상으로 웜쿨 가리지 않고 모두 사용하기 좋을 것 같아요!\n광택감도 진짜 맑은광이라 너무너무 예뻐요🩷",
    "text186": "글로스 제형은 착색이 아예없고 너무 지속이 짧아서 손이 안갔는데 , 적당히 착색도 있되 덧발라도 색이 진해지지않고 광도 살아있어요! 다른 색상도 재구매예정입니다 ..",
    "text187": "색깔이 엄청 연해서 입술에 올리면 티가 안 나요. 지속력이 엄청 좋지는 못한 거 같아요.",
    "text188": "핑잘봄이랑 여쿨라가 정말 좋아할 맑은 핑크 색상이예요 광택감이랑 제형도 너무 마음에 듭니다",
    "text189": "별 기대 없이 샀는데 너무 촉촉하고 발색도 여리여리해서 너무 마음에 들어요!! 꽤 오래 지속됩니다😍😍",
    "text190": "오묘하고예쁜뮤트핑크컬러예요오프라인에도들어왔으면좋겟어요",
    "text191": "색이 아주아주 연하고 밝아서 저에겐 잘 발색이 안되네요 좀 하얗게 올라옵니다",
    "text192": "색 너무 이뻐요오🥺😇💕 입술 색 죽여서 바르면 진짜 최고",
    "text193": "이뻐요! 발색은 연한데 청순해여! 대신 발색 잘 보이게 바를려면 여러 콧 발라 줘야되서 빨리 쓸 거 같애요ㅠㅠ",
    "text194": "와 이거 정말로 예뻐요 💕 처음 사보는 톤의 색이었는데 완정 만좃",
    "text195": "스트로베리젤리 컬러는 입술색 진한 분들이 쓰면 그냥 립글로즈 같을 거 같아요",
    "text196": "걱정하긴했는데 제 입술에서는 발색이 되지않네요ㅠㅠ아주 투명한 핑크빛입니다",
    "text197": "너무너무 귀여운 색깔이에요! 그리고 생각보다 쿨한 느낌도 들어요",
    "text198": "선크림만 바른 날에도 자연스럽게 생기 줄 수 있는 컬러입니다~ 휘뚜루마뚜루 손이 가는 립이에요ㅎㅎ",
    "text199": "뭔가 글로스로는 못 내는 얄랑얄랑..? 한 광이 싹 돌아서 맘에 듭니다",
    "text200": "정말 촉촉하고 투명한 발색이라 민낯에도 찰떡이고 맘에 들어요. 글로스인데 착색 살짝 남는 글로스 느낌"
  },
  {
    "brand_name": "어퓨",
    "product_name": "[NEW] 어퓨 과즙팡 젤리 틴트 6종",
    "price": "9600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021656203ko.jpg?l=ko",
    "review_name": "06 라즈베리젤리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000216562",
    "text1": "수분감 탱글탱글하고, 지속력 꽤 짧고, \n제 기준엔 착색은 거의 없다시피합니다\n광을 내세우는 촉촉 탱글 립제품들이 거의 다 그렇듯이\n예쁜 광을 위해서는 꾸준히 덧발라주셔야하고요\n\n모브느낌이긴 합니다만\n워낙 투명하고 여리하게 발색되는 제품이라 쿨톤이시라면 무난하게 사용 가능할것같아요\n베이스립으로 더 잘 쓸것같은 제품\n\n함께 받은 증정품 립 스크럽은 아직 사용은 전입니다만\n외관상태가 너무 좋지 않아서 누가봐도 재고떨이구나 싶어요 ㅎㅎ",
    "text2": "생각보다 엄청 붉게 올라오고\n입술 전체에 바르려면 손도 여러번가요\n질감도 별로고\n그냥..진짜 돈 많이 안들이고 만들엇다는 느낌나는 제품\n\n처음부터 원플원행사하고 블러셔주는 행사하고\n코덕들한테 시딩광고도 엄청 돌리던데\n여기 별점은 다 그렇게 채워진거아닌지..\n별로 비싸게주고 산 틴트는 아니지만 그마저도 너무 돈아까워요",
    "text3": "수분감 탱글탱글하고, 지속력 꽤 짧고, \n제 기준엔 착색은 거의 없다시피합니다\n광을 내세우는 촉촉 탱글 립제품들이 거의 다 그렇듯이\n예쁜 광을 위해서는 꾸준히 덧발라주셔야하고요\n\n모브느낌이긴 합니다만\n워낙 투명하고 여리하게 발색되는 제품이라 쿨톤이시라면 무난하게 사용 가능할것같아요\n베이스립으로 더 잘 쓸것같은 제품\n\n\n함께 받은 증정품 립 스크럽은 아직 사용은 전입니다만\n외관상태가 너무 좋지 않아서 누가봐도 재고떨이구나 싶어요 ㅎㅎ",
    "text4": "광택이 뛰어난것도 아니고\n컬러감이 독특한것도 아니고\n제형도 그냥 그렇고..\n딱히 추천할포인트는 없는 립이에요\n전 손이 안가는 제품입니다\n굉고 사진에비해 붉은기가 너무 강해요",
    "text5": "광, 컬러 빠지는게 없어여 ..\n 촉촉한데 착색 살짝 있습니다 !",
    "text6": "광, 컬러 빠지는게 없어여 ..\n이 가격에 이 퀄 만족해용\n촉촉한데 착색 살짝 있습니다 !",
    "text7": "어퓨 과즙팡 젤리 틴트 광이 너무 예뻐서 사봤어요\n발색샷에서도 보이듯이 광이 진짜... 투명한 유리광이에요 ㄹㅇ 예쁨...\n펴바를수록 얇아지고 광도 투명해져요 \n\n어플리케이터에 묻어있는 색 보면 좀 탁한가? 싶다가도 \n펴바르면 투명해져서 그게 제일 맘에 듭니다\n\n저는 겨딥이라 제 입술엔 좀 밝은데 광이 너무 예뻐서 \n요즘 립 메이크업 마지막 단계에 무조건 발라주고 있어요\n\n4번째 사진이 형광등 아래에서 찍은 발색샷이고 실물은 저거보단 조금 더 채도 높아요\n5번째는 밝기를 조금 낮춘 사진이라 실물이랑 제법 흡사합니다\n6번째는 광 보시라고 찍었어요 균일하게 광이 돌아서 예뻐요\n7번째는 다른 조명에서 찍었습니다\n\n디올, 헤라, 페리페라, 클리오, 삐아 등등 비슷한 색감이라고 생각되는 립제품들 가져와서 찍어봤어요\n클리오나 삐아도 글로우 립 중에 제품력 좋다고 유명한 편인데 \n걔네보다 훨씬 더 고르고 균일하고 얇은 광이 납니다 \n진짜 그냥 젤리 표면 같아요 생각해보니 이름 잘 지었네...\n이정도면 얼추 색감 감이 오시죠? \n사진상으론 좀 딥해보이는데 실물은 좀 더 맑습니다\n\n라즈베리 젤리 색 고민하실 때 도움이 되시면 좋겠네요!",
    "text8": "일본에서 선발매 되었을때부터 사고싶었던 제품인데 올영에 들어와서 바로 구매했어요! 상세 이미지 발색샷이랑 비슷한데 조금 더 쿨한 느낌이 들었어요 웜한 느낌의 핑크가 아니라서 더 마음에 들어요! 발림성 좋고 투명하게 올라가는 느낌이라서 데일리 립으로 잘쓸거 같아요.. 다른 색상도 살거 같음!! 제 사진보다 더 쿨해요",
    "text9": "촉촉하고 광이 이뻐서 좋아요 !! 착색되는 틴트 바르고 그 위에 발라주면 좋습니다",
    "text10": "리뷰가 좋길래 장바구니에 담아뒀다가 구매했어요 광이 아주 이쁘고 라즈베리젤리 구매하길 잘했어요 넘 이뻐요 ㅠㅠ",
    "text11": "이쁘긴한데 시간지날수록 딥해져서 별로예여 ㅠ 푸른끼 낭낭하고 점점 딥해져서 아파뷰여욬ㅋㅋㅋ큐ㅠ",
    "text12": "여쿨라 필슈..존예세요 그냥 ㅠ 존예!!! 이 가격에 이런 퀄 진짜없는데 최공",
    "text13": "광이 짱 예뻐요! 베이스로 쓸만한 립은 많아서 포인트 되는 걸로 사봤는데 이것도 여리여리한 느낌이라 쿨톤 라이트 분들도 쓰기 좋을 것 같아요\n광도 너무 예쁘게 올라오네요!",
    "text14": "색이 진할줄 알았는데 생각보다 훨씬 여리여리한 색이여서 오히려 좋았어요 착색도 첫 발색 그대로 남아서 아주 마음에 들어용 색 더 많아지면 재구매 할것 같아여",
    "text15": "살짝의 착색도 있어서 지속력도 괜찮을거 같고 색이 딥하지 않아서 단독 사용으로도 괜찮고 다른거랑 섞어 써도 이쁠거 같아오!! 역시 어퓨 너무 잘 만들어요🫶🏻",
    "text16": "어퓨 과즙팡 젤리틴트 라즈베리 젤리 구매하였습니다. 글로즈 한 틴트가 발림성도 좋고 색상도 잘 표현됩니다. 촉촉한 수분감도 오래. 지속되고 겨울에 사용하기 참 좋습니다",
    "text17": "색상은 설명처럼 퍼플끼가 살짝 도는 예쁜 쿨핑크에요!\n끈적거리지 않고 촉촉하게 광택감이 좋아서 마음에 듭니다, 글로스보단 립오일을 바른 것 같은 느낌으로 연출됩니다.\n제형이 촉촉해서 착색은 별로 없을 줄 알았는데 생각보다 예쁘게 색이 남아서 나갈때도 이거 하나만 넣고 다닐 예정입니다 :)",
    "text18": "부드럽게 발리고 촉촉하고 컬러가 너무 예뻐요 틴트라 잘 묻어나지도 쉽게 지워지지 않아 좋아요 헝상 아침에 립스틱 바르고나서 몇시간 지나지 않아서 지워지는데 어퓨 과즙팡젤리틴트는 오래가서 좋아요",
    "text19": "스트로베리 컬러가 너무!! 예쁜데 예약배송이라 빨리 제형이 어떤지 보고싶어서 라즈베리컬러도 사게됐어요\n근데 생각보다 제형도 쫀쫀탱글하고 색도 예쁜 분홍 진달래색이라 마음에 들어요! 왼쪽은 한번, 오른쪽은 세번 덧발랐어요\n첫번째 사진은 그늘진 곳이고 두번째 사진은 형광등 아래에서 찍어봤어요 세번째 사진은 어퓨 증정 클렌징 패드로 닦았을 때 착색입니당\n조금 지나면 광이 사르르 올라오는데 두툼한 오일막이라기 보단 얇은 막이라고 보시면 될 것 같아요!\n겨쿨브..?쪽이 제일 어울리실 것 같은 컬러입니당\n쿨톤병 도질 때 딱 이거 쓰면 될 것 같아요 ㅎㅎㅎ\n입술에 올렸을 때는 슥슥 바르고 마지막에 한번 살살 발라줘야 꿀광이 나고 그냥 바르면 자연스러운 광이 나요! \n스트로베리컬러도 몹시 기대 중!!!!!",
    "text20": "✰사용감/제형✰\n촉촉이 치고는 끈적하게 안 발려서 입술에 올렸을 때 편해요 냄새도 좋은 편이구.. 페x페라 잉크 무드 글로이랑 발림성 바슷한 것 같아요\n\n✰색감✰\n봤을 때 색이랑 입술에 올렸을 때랑 많이 달라요 올리고 나면 투명해져서 아주 예쁩니다..\n\n✰지속력✰\n지속력은 나쁘지 않은데 시간이 지나면 채도가 올라가면서 좀 안 이쁘게 없어져요 이 부분이 아쉽습니다 ㅜ\n\n✰가성비✰\n좋아요! 양 많은 편인데 8000원 대면 살만합니다..\n\n✰총평✰\n케이스가 단단해서 전혀 안 새고 가성비도 좋아요 지속력 하나만 단점입니다",
    "text21": "✰사용감✰\n생각보다 겉돌지 않고 입술에 잘 밀착돼요 겉도는 글로우립 안 좋아하는데 이 제품은 괜찮았습니다 ᵔᴥᵔ\n\n✰색감✰\n사진보다 채도가 높아요 스트로베리랑 같이 샀는데 개인적으로스트로베리가 더 마음에 들었어요 이것도 나쁘진 않은데 별루 안 예쁜 색감..\n\n✰지속력✰\n글로우립이니 지속력은 큰 기대 하지 마세여..착색 약간 있고 바로 사라지지는 않아요 글로우 치고는 꽤 오래 남는 편!\n\n✰디자인✰\n요즘 취향 잘 저격해서 나온듯함니다 안 새고 튼튼해요ㅎ\n\n✰가성비✰\n양도 틴트중에선 넉넉하게 있는 편이고 만원 이하여서 가성비 좋습니다\n\n✰총평✰\n다 좋은데 색감이 아쉬운 제품..ㅜ 데일리로는 잘 안 쓰구 가끔 겨쿨 메이크업 할 때 사용하고 있어요",
    "text22": "기대를 많이 했는데 다소 아쉬운 색상들도 있네요. 지속력 또한 넘 아쉬워요. 지속력이 좀 길었으면 좋았을꺼 같아요. 그래도 가볍게 사용하기에는 좋아요.",
    "text23": "❤️제품력❤️\n제 인생 틴트로써 가히 말씀드립니다. 제발 사세요!! 요플레 없고, 어착핑 당근 아니구요, 끈적임 없구요, 시간 지난다고 말라가지 않구요, 용량 많구요, 팁에 적당히 묻어나오는 거 아주 좋구요, 향기는 안 거북한 과일 사탕향입니다. 정말 제발 모두가 알았으면 하는 틴트 중에 하나예요. 그래서 더 많은 컬러가 출시될테니ㅠ 묻어남은 광택만 묻고 컬러는 안 벗겨집니다. 시간이 지날수록 쫀득한 광이 투명하게 올라와서 요플레 현상도 안 일어나요. 제품력 정말 캡짱💋💋💋\n+기존 라인에서 그나마 최근에 추가된 컬러였던 플라이베리와 비교해보니 제형이 조금 되직해진 것 같아요! 그래서 차오르는 광택도 더 빤딱이는 늑김😋\n\n🤎02 구아바젤리🤎\n얘가 진짜 무친넘입니다... 비슷한 컬러 많을 거 같아서 안 사려다 걍 질렀는데 제일 많이 바를 것 같아요. 핑잘봄 매우 추천!! 쿨에 치우친 뉴트럴 핑크라 여쿨라, 봄웜라 모두 잘 쓸 데일리한 컬러감입니다. 약간 농익은 복숭아 같기도 하고 무화과로 비유하자면 무화과맛 마이쮸 같은 컬러감이랄까... 라이트톤이라면 아묻따 그냥 사세요!!!!\n\n💖05 스트로베리젤리💖\n생각보다 컬러가 너무 연해서 당황했지만 막상 입술에 바르고 시간이 지나면 입술 컬러랑 어우러지면서 흰끼가 빠지고 핑크가 투명하게 차오릅니다! 비교샷은 없지만 컬러그램의 딸기둥절과 굉장히 비슷한 컬러감인데 스트로베리젤리가 좀 더 투명한 감이 살아있어요. 봄라이트 강추지만 여쿨라도 무난히 쓸 수 있는 컬러입니다.\n+입술색 진한 편인 여쿨라가 써보니 단독으로 쓰기엔 좀 심심하긴 했어요! 착색이 거의 없어서 탑코트처럼 발라주 듯 쓸 것 같네요.\n\n💜06 라즈베리젤리💜\n공홈보다 훨씬 라이트하고 연한 컬러감입니다. 라즈베리보단 햇빛 받고 있는 적색 포도가 떠오르는 컬러로 여쿨라가 데일리로 쓰기 좋을 것 같아요! 평소에 퍼플립 잘 안 어울린다 느낀 여쿨라라면 이건 데일리로 쓸 수 있을 퍼플 한 방울 들어간 라이트 핑크 컬러예요!\n+얘도 05호처럼 착색은 거의 없어요.\n\n+라즈베리랑 스트로베리 보자마자 롬앤의 피오니 발레가 떠올랐는데 역시 비교해보니까 05+06의 느낌으로 올라오더라구요! 그래서 피오니 발레가 있거나 착색 진한 립을 선호하신다면 굳이 살 것 같지 않아요.\n\n🤤7년차 코덕의 tmi🤤\n코덕 7년 인생 중 가장 좋아하는 글로시 틴트가 어퓨의 과즙팡 라인인데 여쿨라라서 그 동안 쓸 컬러가 없어 매우매우매우 슬펐거등요ㅠㅠㅠ 근데 이번에 어퓨에서 트렌디한 컬러감과 패키지로 기깔나게 6컬러를 뽑아주셔서 진짜 미치고 팔짝 뛸 노릇입니다ㅠ(positive) 진짜로 어퓨는 앞으로 이대로만 나아가길",
    "text24": "어퓨 틴트는 처음 써보는데 생각보다 기대 이상으로 너무 좋네요 일단 글로우 틴트면 끈적해서 힘든데 이 틴트는 끈적임이 정말 없고 쫀쫀한 젤리? 탕후루?광이 돌아서 너무 예뻐요 그리고 착색도 그렇게 심하지도 않고 수정하려고 덧발라도 너무 인위적이지 않고 자연스러워요ㅠㅜ 그냥 다들 사세요 쿨톤이면 6번 라즈베리젤리 추천이요!",
    "text25": "색도 여리여리하고 광이 무엇보다 예쁘게 올라갑니다..거의 글로스 급이라고 봐도 무방합니다 핀터레스트 느낌 립으로 연출이 아주 가능해요!!!전색상 다 갖고싶음..",
    "text26": "어퓨의 역작이에요 너므 예쁘고 블러셔도 사은품으러 주셔서 너무 잘쓰고 있터여 어퓨 최고",
    "text27": "리뷰를 쓰면 불러셔도 준다니! 심지어 오특일 다 사서 완전 이득이었어요!! 아직 안발라봣지만 손에 발색햇을때는 마음에 듭니다!",
    "text28": "제형 굿...... 맨들맨들 입술 이뻐보이는 광이고 발색도 투명하니 예쁘게 돼요",
    "text29": "젤리처럼 쫀쫀하고 탱글하면서 광택이 \n나요. 매트립보다 촉촉립을 선호하는데\n촉촉 쫀쫀해서 좋아요.\n핑크립이 많아서 구아바젤리가 공홈에서\n핑크에 레드한방을 섞은느낌이라 구매하고\n싶었으나 제가 구매할때 품절이라서\n핑크이지만 퍼플 한방울 섞인 라즈베리젤리\n로 구매했는데 만족합니다",
    "text30": "공홈 발색샷 보고 홀리듯 샀는데 봄웜 걸친 여쿨도 잘 쓸 수 있는 컬러예요 광은 시럽광은 아니고 수분광인데 빨리 날라가지 않아서 입술에 발랐을 때 끈적임도 없고 촉촉해요 저한테는 색이 좀 연해서 베이스로 바르거나 단독으로 바를 땐 두 콧 정도 발라요 색은 최대한 비슷하게 찍어봤어요 1번이랑 2번 사이라고 보시면 될 거 같아요",
    "text31": "너무아름다워\n비록내가발랏을땐\n두깨씨 컴백 이였지만\n다른 색으로 다시 사고싶을정도의\n광택감과 맑음\n어떻게 이런걸 뽑앗대",
    "text32": "발림성이 좋아요.\n다른 글로우립보다 부드럽게 발려요.\n색이 누디해서 입술 색이 진한 분들은 티가 안날수도..\n지속력도 좋지 않아요.\n베이스 립이나 라이트톤아 단독으로 바르기 좋아요.\n발림성이 좋아서 데일리로 쓰고 있어요.",
    "text33": "착색이 잘되고 좋아요 여릿한 느낌을 주는 틴트에요 \n마음에들어서 다른색인 2호 5호도 추가 구매했어요\n광이 엄청 오래가는건 아닌데 수분광으로 촉촉해요\n전 입술이너무 건조해서 추가로 글로스 발라주면 너무 이쁘답니다",
    "text34": "색상이 이쁘네요\n저처럼 각질있는 입술도 각질부담 없이 잘 발림니다",
    "text35": "출시 전부터 기대했던 어퓨 젤리틴트 바로 구매했습니당~~ 다른 브랜드 글로스립처럼 착색이나 유지력이 낮을 줄 알았는데 생각보다 채도가 있네요!! 젤리틴트 이름답게 광나고 조아요 ㅎㅎ 쌩입술에 6호만 바른 사진입니당",
    "text36": "컬러감이 너무 예뻐서 두개 째 구매했어요\n리무버 패드랑 치크블러셔 까지 구성도 좋고\n색깔 예뻐서 좋아요♡",
    "text37": "틴트가 아니라 글로스!! 수준으로 완전 물광 대박이에요 \n옛날 과즙팡 틴트때부터 정말 어퓨 좋아했어서 이번에 신제품 믿고 주문했는데 너무 만족스러워요",
    "text38": "원콧 바른사진입니당 생각보다 쨍한색깔은 아녜요\n웜톤한테 잘어울릴것같아요",
    "text39": "발색안해보고 바로 구매했는데 발색은 조금 아쉬워여\n촉촉한 건 좋아서 요즘 같을 때 사용하긴 좋네여",
    "text40": "어퓨 젤리틴트 제형감 너무 좋습니다\n거울 안보고 그냥 슥슥 바르기에도 너무 좋고\n사막 입술을 촉촉하게 해주면서 시간이 지나도 마르는 느낌이 없어서 조아요\n라즈베리젤리는 라벤더와 퍼플이 들어간 연한 푸시아핑크인데 여쿨이 바르기에 살짝 어둡나.. 싶었는데 색상이 맑게 올라와서 괜찮아요. 어퓨 젤리틴트의 좋은점은 색이 어두워지지 않는다는 점인것같아요~ 대신 수정할때는 덧바르지 말고 휴지로 닦아내고 다시 바르는걸 추천!",
    "text41": "입술이 너무너무 편안합니다. \n주머니에 가지고 다니면서 거울 안보고도 쓱쓱 바를 수 있을정도로 어떻게 발리고 있는지 신경 안쓰고 발라도 예뻐요. 발색자체가 진하지 않아서 그런것 같기도 합니다. \n지속력은 짧은편이고 착색도 안되는 편이지만 입술이 편안하고 바르기도 편해서 너무 마음에 듭니다. \n색상 고민 너무 안해도 되요. 어차피 발색이 엄청 진하지 않아서 어떻게 바르든 잘 발립니다~",
    "text42": "으아 이거 너무 이뻐요...🥹 과장 쫌 보태서 립 제품만 100개 넘는 사람인데 요즘 글로시립은 이거만 써요 (；∀； ) 광택이 진짜... 이름이 괜히 젤리 틴트인게 아님 직접 보시면 알 수 잇슴니다ㅠ 발색은 자연스러운데 착색이 좀 있어서 선크림만 대강 바르고 이거 발라주면 바로 청순미녀가 됨... 여쿨 / 겨쿨분들한테 잘 어울릴 것 같은 색감이에요! 어쨌든... 쿨톤분들 라즈베리젤리 꼭 사셔야 돼요 진짜 꼭,, 🥺",
    "text43": "제품은 너무 좋으나…용기가 너무 약해요..제발 통좀 툰튼한걸로 바꿔ㅜ저요",
    "text44": "아니 제품은 너무 좋아요..진짜 촉촉하고 유지력도 좋은데..케이스가 너무 약해요ㅠㅠ떨어뜨린적이 없는데 가방안에서 부러뎌서 새더라구요..재구매의사는 없습니당",
    "text45": "기대했던거만큼 잘쓰고 있어서 완전 만족하는 제품입니당. 색감 너무 이쁘고 촉촉립이라서 입술이 편해용 처음 구매했을때 블러셔 증정 이벤트도 했어서 완전 이득본 기분..ㅎ",
    "text46": "촉촉립인데 너무 과하게 글로시하지도 않고 딱 적당하게 예쁩니다",
    "text47": "전부 부담스럽지 않고 데일리로 바르기 좋은 컬러들 같아요!!",
    "text48": "얇고 가볍게 올라가요 여쿨라 착붙템 히히빤스 재구매의사 완전잇어용",
    "text49": "컬러 열심히 고민고민 신중하게 결정했어요 \n신상이라 궁금해서 데려왔는데 \n막 엄청 특출나거나 그런건 없지만 \n색상도 이쁘고 좋았어용",
    "text50": "예쁜 연보라색 틴트예요~ 적당히 촉촉해서 겨울에 쓰기 좋네요. 피부 밝은 여름 라이트 타입이 쓰면 예쁠것 같아요.",
    "text51": "한달간 제일 잘 쓴 틴트 넘버원 제발 쿨 뮤트 색상 추가해주세요 다 살듯",
    "text52": "색상은 크게 보이진 않지만ㅜㅜ 제형이랑 광감이 진짜 이뻐서 가볍게 바르기 좋아요~",
    "text53": "스트로베리 컬러 사고 너무 발림감이나 지속력 광 좋아서 하나 더 구매했어요 가격대비 정말 마음에 들어요",
    "text54": "받아보고 집에서 테스트겸 사용해봤는데 마음에 들어요 \n광도 이뻐요 ㅎㅎ 색상도 물론 이쁩니당",
    "text55": "라벤더 색상의 촉촉한 틴트예요~ 여쿨이라면 하나쯤 사보시면 좋을 것 같아요. 이 가격에 립앤아이리무버 증정까지 아주 쏠쏠한 구성입니다ㅎㅎ",
    "text56": "지속력 은근 오래가고 광택이 진짜 이쁘고 색도 예쁜데 바닥에 그냥 툭 떨어트렸는데 바로 깨졌어요ㅜㅜ",
    "text57": "광이 ㄹㅇ 도랏음 개예쁨 색도 밝고 맑고 쿨한 핑크라서 웜한거 위에 올려줘도 ㄱㅊ음",
    "text58": "리뷰 이벤트로 블러셔도 잘 받앗습니다\n색이 너무 이뻐요!!",
    "text59": "촉촉하고 베이스로 깔아주기에도 잘 사용할 수 있는 제품이라 요즘같이 건조한 날씨에 더 손이 자주 가는 것 같습니다",
    "text60": "광이 미첫다 진짜\n리뷰이벤트 잘 참여햇어요\n블러셔 갖고잇지만 하나더 받으면 조으니깐",
    "text61": "여쿨들이 포인트로 데일리 립으로 사용하기에 좋고 촉촉해서 요즘 손이 많이 갑니다 안쪽에 포인트로 주기에도 좋아요",
    "text62": "여름쿨톤준들이잘쓰실거같아요광이제일잘올라오는데착색없아서덧바르기좋아요",
    "text63": "향기는 달달한 냄새가 나요. 어두운 입술에는 강하게 올라가지 않고 좀 주황빛이 돌게 올라가는 거 같아요. 지속력도 별로 오래가지 않는 편이고 착색은 없어요.",
    "text64": "여름쿤톨이나 겨울쿨톤분들에개 추천드립니다!!!!!",
    "text65": "광택이 예쁩니다. 완전 젤리 팡이라는 느낌이에여. 색도 잘 뽑함bb",
    "text66": "지속력이 그리 좋지는 못해요. 손에는 착색이 되는데 입술 착색은 잘 모르겠어요. 무난하게 사용할 거 같아요.",
    "text67": "공홈 색 그대로고 예뻐요 제형도 과하지 않게 적당히 촉촉해요 향은 진하고 호불호 갈릴것같아요",
    "text68": "탱글탱글하고 색도 예뻐서 완전 탕후루 립이 가능해서 엄청 만족스러워요!",
    "text69": "플럼핑 있어요\n색은 제 입술에서는 크게 티가 안 납니다...",
    "text70": "생각보다 뮤트하게 올라갔어요\n광은 괜찮은듯합니다 립 많아서 재구매의사는 x",
    "text71": "촉촉해서 바르기가 편했고 \n컬러도 저랑 잘 맞아서 만족해요 \n지속력도 나쁘진 않은듯 해요!",
    "text72": "기존에 과즙팡 틴트도 잘 사용하고 잇어서 이 제품은 더 만족스럽게 사용중이에요",
    "text73": "컬러가 이쁘구 발림성도 좋아서 \n만족하며 바르고 있어요! \n지속력도 괜찮습니다!",
    "text74": "글로시하게 표현되고 첨에는 뭐지? 했는데 조금 지나니 글로시함이 잘 표현되서 입술이 엄청 이뻐보여요. 그리고 색깔 두가지씩 꿀조합도 찾는 재미가 있네요.",
    "text75": "와.. 정말 촉촉하면서 광택감이 정말 너무 이뻐요,, 대박입니다",
    "text76": "색상이 자연스러워서 너무 마음에 들어요. 데일리로 사용하기 좋아요 추천 드려요 ㅎㅎ!!",
    "text77": "마지막에 코팅하는 용도로 바르는데 좋아요 근데 빨리 지워지는 느낌이 있어요",
    "text78": "밀리지 않고 깔끔하게 발려요. 사용감이 좋습니다 추천 드려요 ㅎㅎ!!",
    "text79": "광택이 진짜 예쁜데 지속력이 그렇게 좋지는 않은편이라서 베이스립 깔고 마지막에 코팅하는 용도로 쓰면 너무 좋아요.",
    "text80": "지속력이나 발색이 그렇게 강하진 않아서 저는 베이스용도로 사용했어요 무난해용",
    "text81": "나 어퓨가 틴트 이렇게 잘 하는 거 몰랐잖아요... 색감 너무 여리여리 청순하고 여쿨라 추천 아 너무 이쁨ㅜㅜ 이거랑 스트로베리젤리랑 같이 데일리 립 쓰고 잇음 강추 왜 안 사",
    "text82": "제가 가지고 있는 글로우 립중에\n가장 투명해요.\n여리여리 생얼립으로도 괜찮아요.",
    "text83": "광이 진짜 예뻐요 당독으로 쓰는 것보단 립글로스처럼 살짝 올려주명 예쁨",
    "text84": "글로시립 중에 정말 단연 베스트입니다ㅠㅠ\n요플레 없고 광택감 대박입니다!\n색은 딱 쌩얼에 자연스러울 라벤더 핑크예요",
    "text85": "광이 진자 예뻐요 ㅎㅎ 단독으로 쓰긴 좀 연하고 젤 위에 올리긴 좋은 듯",
    "text86": "마니 진하지않아서 좋습니다 잘산거 같애요\n열심히 쓰고 재구매할게요",
    "text87": "설직히 다를 글로우 틴트 많이 써봤지만 얘처럼 탱글해지는 광, 촉촉함은 처음입니다ㅜㅜ 많이들 알아줬으면…진짜 나만 알고있기 아까운 제품 ㅜㅜㅜ",
    "text88": "매우촉촉하고 얇게 발림 대신 틴트의 착색력을 기대하고 쓰는 제품은 아닌거같아요! 덧바를수록 딥해지는 느낌은 없고 겨울철에 막 바르기 좋아요",
    "text89": "구매하기전까지 고민한 시간이 아깝네요 ㅜㅜ\n진짜 너무 색도 이쁘고\n발림성도 부드러워서 손이 자주 갈거 같아요ㅎ\n두가지색상중에 고민하다가 6호만 구매했는데 \n마저 구매해야겠어요 ㅎㅎ \n넘 이쁘니 고민하지말고 빨리 겟 하세욤 ㅎ"
  }
]