[
  {
    "brand_name": "자빈드서울",
    "product_name": "자빈드서울 윙크 립 쉐이드 프라이머 5g 10종",
    "price": "12920",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021711108ko.jpg?l=ko",
    "review_name": "01 페일 베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000217111",
    "text1": "자빈드 페일베이지 + 라카 슈가 조합으로 발랐는데\n약간 화하면서 엄청 얇게 밀착되고 컨실러 바른 것 처럼 완전 커버돼서 대박이라고 생각했어요 처음엔..\n입술색 진한편이라 연한색 발색 잘된거 처음이라 진짜 대만족이었는데\n립 바르고 30분 뒤 정도 까지는 분명 멀쩡했는데\n아무것도 안먹고 그냥 가만히 있었는데 2시간 지났더니 각질 대박 올라오고 위에 올린 립만 벗겨지고 자빈드는 남아있어서 입술 허연사람됨 ㅠ 라카랑 조합이 안좋은건지 모르겠지만 암튼 당황함..",
    "text2": "보라립 구원템 여리한 립 구원템입니다\n이런 컨실러같은 립을 원했어요\n제발 베이지끼 있는 코랄립 말고ㅠㅠ 찐으로 쿠션파데로 찍어낸 거 같은 립을 찾아헤맸고 자빈드서울이 만들어주셨습니다\n그동안 맥이며 바비브러운이며 별의별 브랜드의 컨실러같은 색감의 립들을 많이 사봤지만 자빈드서울이 가장 맘에 듭니다\n\n단종시키지말고 스태디로 밀고 나가주세요\n색 이상하다고 욕하지 말고 재발 입술 외곽에만 발라주세요",
    "text3": "진짜 잘 사용한 립베이스..\n솔직히 가끔씩 이거 잘 안 말리고 사용하거나,\n양을 너무 많이 해서 바르면 그 다음에 바를 포인트립이 밀리거나 요플레 현상, 색이 따로 겉돌아요\n스킬이 좀 필요하지만 진짜 잘 바르면 위에 올리는 립 예쁘게 발색됩니다ㅎㅎ\n웜쿨 상관 없이 무조건 이거 추천!!",
    "text4": "입술선쪽이 갈색빛이라 페일베이지 주문했습니다.\n촉촉하고 부드럽게 발려요.\n유툽에서 본것처럼 얇게바르고 말린후 사용해야 될것같애요\n그냥 립스틱같이? 생각해서 바르면 망해요",
    "text5": "이거 바르고 안바르고 립 색상이 전혀 달라져요 항상 입술색 때문에 립 발색처럼 안나오던데 이거 바르고 립 바르니 립 원래 색상이 나와요 지속력이 막 길진 않지만 잘 바르고 있어요",
    "text6": "아유 어케쓰는지 아직도 감을 못잡았슨 이거만 바르면 애가아파져요",
    "text7": "좋아요 플럼핑 기능도 있음!! 입술색 진한 사람들 ㄱㄱ용 ♡   ♡",
    "text8": "음…ㅋㅋ 그냥 별로인 듯? 뭔가 생각만큼 자연스럽지 않고요 쿠션보다 덜 끼긴 한데 그래도 껴요 굳이 살 필요는 없을 듯 먼가 립을 바르면 립의 베이스가 되는 개 아니라 걍 같이 섞여서 좀 애매 물론 틴트 제형에 따라 좀 다르긴 할 듯..? 좀 더 써볼게요 손이 안 가긴 함",
    "text9": "이거 요물입니다?.. 진짜 저 라이트톤 같은데 입술 본연 색이 좀 진해서 그냥 립 바르면 립 본연의 색이 망가지기도 하고 입술색 진해져서 화장이 촌스러워 보이고 그랬는데 이거 바르면 진짜 여리한 립 쌉가능. 하... 근데 이게 단점이 각질 있는 입술위에 올리면 부각이 좀 심해서 각질관리를 잘해줘야 함. 그래서 진저슈가 그거 전날에 올리고 잔다음에 아침에 싹 닦아주고 하면 진짜 개꿀템입니다. 완전 잘쓰고 있어요 넘 젛아요",
    "text10": "저는 뭔가 입술 주름에 느낌이 날 때가 있어서 애매했어요 ㅠ 입술색 커버는 잘돼여",
    "text11": "- 색상커버는 되는데 라인커버는 어려울듯했음\n\n- 주름끼임 있음",
    "text12": "입술 주름을 매꾸는 프라이머로 구매를 했는데 입술 주름에 다 끼고 저에게는 정말 안 맞는 상품인 거 같아요",
    "text13": "커버 잘되긴하는데 지속력이 그렇게 좋은 건 아니고 걍 귀찮아서 쿠션으로 커버할 때그 더 많아요",
    "text14": "입술 끝부분이 보라색 이라서 이거 바르고 다른거 바르면 립 원래 색상이 나오는거 같아요 지속력은 길다고는 못하겠지만 그래도 바르는게 나은거 같아요",
    "text15": "아이 쉬머 지속력 좋고 하이라이터로 자연스러워 넘 만족해서  제품력 하나 믿고 구입했습니다.\n\n오버립 할 때 립라인 지워주려구요.\n펜슬형 컨실러나 립라이너는 뭉치기만 하고 지속력이 만족스럽지 않았거든요.\n\n일단 입술이 얇지 않아서 플럼핑 효과는 기대 안했고 오히려 자극적일까봐 걱정했는데,\n\n다행히 강도도 세지 않았고 화한 느낌도 잠시뿐이었습니다.\n\n다만 입구에서 덜어냈는데도 두껍게 발려서 손끝으로 펴줬더니 입가 세로 주름에 껴서 뭉치고 벗겨지네요ㅜㅜ\n일부러 기다렸다 마른 후에 틴트나 컬러 립라이너를 올려도 마찬가지구요.\n\n그나마 다행스러운 건 립라인 안쪽은 립컬러가 예쁘게 올라갔고 지속력도 괜찮았습니다.\n\n본래 입술색이 진해서 누르려는 용도로 쓰시는 건 강추하지만, 저처럼 립라인 없애려고 쓰시려는 거면 말리고 싶네요.\n\n전 손이 안가요ㅜㅜ",
    "text16": "처음 바를땐 되게 묽고 오일리한 느낌 점점 픽싱되면 완벽하게 밀착되용ㅇ",
    "text17": "너무 신기해용 가격도 좋고 효과도 좋음 다른 색으로 하나 더 살 예정",
    "text18": "발랐을때 정말 개그지같습니다 정말 싫어요 오일리해서 개짜증나고 처음에 발랐을때 이게 뭐지? 했습니다 쓰레기 같아요 그치만 발색이 좋고 제품력 자체는 우수해서 계속 씁니다 하지만 진짜 발랐을때 너무 싫어요 너무 요즘 립들 대체 왜 이렇게 플럼핑 효과에 집착하는지 너무 싫고요 민트 바른 느낌이에요 근데 입술색 찐해서 쩔 수 없이 씁니다 제품 자체는 매우 우수해요 근데 오일리한 거 정말 짜증남!!!!!!!!!",
    "text19": "색상이랑 립 커버에는 좋은데, 시간이 지나면 틴트랑 엉겨서 때?처럼 살짝 밀려 나오는 것 같아요ㅠ",
    "text20": "촉촉해서 바르기 쉬울 거 같았는데 아닌 거 같아요 끈쩍하게 발려여",
    "text21": "딱 기분 좋게 시원한 사용감이에요. \n플럼핑 기능 있는 립들 특유의 시원함이 좋아서 개큰만족\n\n페일 베이지는 콩고물에 입술 담갔다 뺀 거 같은 발색입니더\n기존 커버 베이스st 립들은 제형이 무거워서 손이 잘 안 갔는데 \n이건 가벼운 사용감에 성능도 좋은 편이라\n다른 컬러도 구매 의사 있어요. \n\n바르고 살짝 픽싱 시간 가진 뒤 다른 립 바르면 돼요!\n매번 사용하고 싶은데 귀찮아서ㅠ 부지런 떨 때 바르는 중이에요\n추천입니당",
    "text22": "큰 기대 않고 샀는데 생각보다 만족스러운 아이템\n컨실러나 파운데이션으로 커버하는 것보다 확실히\n떡지는 현상이나, 색 뭉침이 덜해요\n좀 여리한 컬러 발라줄 때 요즘 꼭 사용하는 아이템이예요\n입술 전체에 막 바르게 되면\n이 친구도 당연히 뭉침이 제로는 아니기 때문에\n외곽라인 위주로 발라주면 제기능 발휘하는 제품입니다\n엄청 소량으로도 커버 됩니다! 많이 쓰지 마셔요!",
    "text23": "이거 리뷰 몇번째지? 맨날 똑같은 주.접만 떠는 것 같아서 그냥 사진만 띨롱 첨부하겟음 ㅋㅋㅋ\n\n입술색 없애고 싶음 = 자빈드서울 1,5호\n입술 얼룩덜룩해용ㅜ = “\n프라이머 기능 있는 립베이스 = ”\n~~~~~ = “\n…\n\n말안해도 유남생?\n내 주.접 리뷰 보고 싶으면 그냥 도움순으로 보면됨",
    "text24": "큰 기대 않고 샀는데 생각보다 만족스러운 아이템\n컨실러나 파운데이션으로 커버하는 것보다 확실히\n떡지는 현상이나, 색 뭉침이 덜해요\n좀 여리한 컬러 발라줄 때 요즘 꼭 사용하는 아이템이예요\n입술 전체에 막 바르게 되면\n이 친구도 당연히 뭉침이 제로는 아니기 때문에\n외곽라인 위주로 발라주면 제기능 발휘하는 제품입니다\n엄청 소량으로도 커버 됩니다! 많이 쓰지 마셔요!",
    "text25": "이젠 리뷰도 너무 많이 써서 또 쓰기 민망할 정도의 내 찐찐찐템… (^_^)a\n\n입술색이 진할 뿐더러 립은 그 본연의 색 그대로 발색되어야 한다는 확고한 나의 화장 철학이 있어서 ㅋㅋ 립은 무조건무조건 입술색 다 죽이고 바르는데\n\n쿠션이나 컨실러로 죽이면\n입술에 밀착안돼서 밀리거나 지워짐 + 그래서 그 위에 바르는 립이랑 엉겨서 색 이상해짐 + 입술 주름 사이에 다 낌\n이슈로 입술 커버용 립 베이스 정말 많이 찾아다녔고 보이는 족족 다 구매했지만 완벽하게 내 마음에 드는 제품이 없었음\n\n근데 이게이게 깐깐한 날 만족시켰다 이말임\n\n그동안 다른 입술 커버 립들을 만족하지 못 했던 이유가\n매트 제형이라 입술 각질,주름 부각 + 사이에 다 낌 이슈도 있었고\n아님 입술 커버 립이라면서 커버력이 낮은 개어이없는 이유도 있었고\n발림성이 너무너무 뻑뻑해서 아예 바르기 힘든 수준인 립도 있었고\n밀착력이 안좋아서 그 위에 바르는 립이랑 색이 엉겨서 립 본연의 색을 못내게 하는 립도 있었고…\n\n무튼 이런저런 부족함으로 완벽하게 만족했던 립이 없었는데 이건 쿠션,컨실러의 단점도, 다른 립들한테 느꼈던 단점도 다 잡은 완벽한 립 베이스였음\n\n심지어 단점까지 다 잡았는데 거기에 적당한 플럼핑 효과에 프라이머 기능까지… 나 진짜 자빈드 너무 사랑함 광광\n\n1호 5호 둘 다 진짜 너무 추천하는데 5호는 특히 나같은 여름뮤트한테 개강추드림",
    "text26": "립 프라이머 컨실러 느낌이에요\n색상은 진짜 컨실러 같은 느낌인데 제형은 약간 물처럼 가벼운 느낌이고 많은 양을 사용하지 않아도 될 거 같아요\n\n약간 화한 느낌이고 립 플럼핑 기능이 있는 거 같아요\n그렇지만 엄청나게 효과가 있는지는 잘 모르겠어요\n\n입술 각질이나 주름이 잘 메꿔지는지는 모르겠어요\n입술 색상은 잘 지워주는 느낌이라 립 제품 발색이 아쉬운 것들도 올리니까 원하는 색상으로 발색되게 도와줘서 그 점은 만족해요\n\n촉촉한 립 제품과 조합이 좋은 거 같지는 않아요\n\n소량의 양으로 톡톡 바르는 걸 추천해요🙏🏻",
    "text27": "흠 애매해요\n\n사실 살까말까 고민 많이 했거든요\n\n저는 입술 외곽이랑 입술 자체가 좀 보라색이 도는 편이라서 이걸 쓰면 커버가 잘 되겠지 싶었는데\n\n양조절 무조건 필수이고요 \n쿠션보다도 조금 두껍게 올라가는 느낌이 있어서 이 위에 라이트한 글로시한 립을 올리면 좀 섞이는 느낌?이 없지 않아 있어요\n\n그래도 일단 샀으니깐 파우치에 넣고 다니면서 좀 써봤는데 매번 그냥 쿠션으로 입을 정리하게 되네요 ㅜㅜ\n\n그래서 애매해요\n단, 글로스 대신 매트한 립을 쓰시는 분들은 잘 쓸 것 같아요",
    "text28": "3월 올영세일 때 사고 너무 좋아서 바로 1호 5호 둘 다 하나씩 쟁임 👍🏻\n요즘 여기저기서 입술 커버용 립 많이 나오는데 이게 단연코 1등임 진짜\n일단 엄청 촉촉한 묽은 제형이라 입술 컨디션 별로여도 처음 바를때 촉촉하게 발려서 입술 각질 한 번 싸악 눌러주고 또 프라이머라 점점 보송해지면서 닉값 제대로 함\n입술 주름 사이사이 채워지면서 밀착되는건 당연하고 이 위에 올리는 립이랑 섞이거나 엉기는게 전혀 없어서 최고임\n\n입술색 죽일때 쿠션이나 컨실러로 한 사람들 그냥 이거 사시긔… 아니면 다른 입술 커버용 립 샀는데 너무 매트해서 각질 부각 + 고르게 안발렸다 하는 사람들도 이리 오시긔… 이거 진짜 ㄹㅇ 내 찐최애템돼서 얘 없으면 나죽어",
    "text29": "입술 커버에 좋아요!!\n잊술색 진하거나 입술 주변 퍼런색인 분들 추천!!\n이리저리 찾아보니 전체적으로 바르는거보다 \n입술 끝에만 발라서 스머징해주면서 바르면 좋다고 해서\n해보니 딱이더라고요!!! \n입술 커버한다고 전체적으로 듬뿍듬뿍 바르지 말고\n끝 라인에 바르고 토토톡!! 스머징해주세여!!!",
    "text30": "나 왜 이거 이제 샀냐… 품절 풀리면 1호 5호 바로 쟁일거임 ㅜㅜ\n\n나는 립 바를때 립 본연의 색으로 발리는 걸 중요하게 생각해서 항상 쿠션이나 컨실러로 입술색 죽이고 그 위에 립 바르는데 이게 단점이 많은게\n1️⃣ 입술에 밀착이 안돼서 밀리거나 지워짐\n2️⃣ 그러니까 그 위에 바르는 립이랑 엉겨서 색 이상해짐\n3️⃣ 주름 사이사이에 낌\n등등..\n\n무튼 근데 요즘 입술색 죽이는 용도의 립이 많이 나오는데 그런 립들은 항상 매트 제형이라 입술 컨디션 안 좋을 때 바르면 각질 부각 + 고르게 안발림 이슈로 손이 안갔음\n\n그러다 요새 립 프라이머의 중요성을 알게 되고 평소에 궁금했던 자빈드서울 립 프라이머를 구매하게 됐는데 이제야 산걸 너무 후회 중 ㅠ\n\n일단 제형이 묽은 제형이라 처음 입술에 바를때 엄청 촉촉하게 발리는데 이게 너무 좋았음\n—> 전혀 건조하지 않고 입술 각질을 싸악 눌러줌\n근데 대박인건 주름 사이사이 채워지면서 건조X 보송하게 마무리됨\n\n아 맞다 이거 립프라이머지.. 딱 이생각함\n\n그리고 당연히 입술색 커버 ㄹㅈㄷ라서 걍 입술을 도화지로 만들어줌 ㅠㅠ\n1호는 그냥 입술색 죽일때,\n5호는 나같은 여름뮤트가 입술색 죽이기 + 립 채도 낮추기로 딱임\n\n그냥 입술색 죽이기 + 입술색 커버 립 찾고 있었다면 요걸로 당장 진행시키셈 ♡",
    "text31": "오! 만족스러운 제품이에요!! \n저는 무지개쪽 보다 이제품이 마음에 들어요.\n조금 더 가벼운데 커버는 잘된다 느껴지더라고요!!\n\n처음은 부드럽고 세럼? 처럼 발리다가 입술에 매트하게 밀착됩니다!!(첫사진)\n입술색이 진한편이라 연한컬러 좋아해도 여리여리한 발색은 기대할 수 없었는데 여리한 립 컬러를 내입술에 표현 되다니니(두번째사진) \n\n단점은 입술이 확실히 건조해지긴해요ㅜ\n그런데 오래 수정이나 립밤을 안 바르면 느끼는거라\n바쁜날 아니면 나쁘지 않았어요ㅎㅎ \n단 저는 글로스립을 주로 발라서 매트립 표현한다면 건조하지 싶습니다.\n\n저는 만족♥",
    "text32": "촉촉하고 약간의 플럼핑 기능도 있어서 좋고 색깔이 너무 누런 거 빼고는 괜찮은 것 같아요. 근데 어차피 입술 외곽에만 발을 거여서 괜찮을 것 같아요",
    "text33": "너무좋아요 이걸로 입술 색 죽이면 립이 엄청 예쁘게 올라가요 저는 글로우립만 바르는데 궁합이 좋은거같아요 근데 지속력이 엄청좋다고 하시는데 그렇진않아요",
    "text34": "입술에 색이 있는편이라 상세페이지의 립컬러만 보고 사면 거의 늘 실패하는 사람입니다\n그래서 이걸 사봤어요 사기만 하고 못쓰는 저 많은 립들을 써보고싶은 마음에..\n입술 색 죽이는 용으로 사기엔 가격이 기존 립들과 비슷해서 좀 고민이 됐는데 후기가 좋길래 사보았습니다\n\n결론은 실망입니다\n다른 컬러들은 모르겠는데 저처럼 입술색 죽일 용도로 사시는 분들은 음..큰 기대 안하시는 게 좋을 것 같아요\n\n소량 톡톡톡 넓게 펴바르면 아픈사람처럼 색이 죽긴하는데 그 위에 다른 립을 얹는 순간 좀 뭐랄까 서로 안섞인다해야하나.. \n그래서 양을 좀 더해서 무게감 있게 펴발라보았는데 그래도 제형이(매트,글로우 다 얹어봄) 따로따로 노는 느낌이라 이렇게 애매하게 발릴바엔 걍 무던하게 어울리는 립만 단독으로 바르는 게 낫겠다싶어서 처박템을 구원하기위해 구매한 것이 함께 처박템이 되어버렸달까요? ㅎㅎㅎ\n\n고수분들은 또 잘 활용하실지도 모르겠네요(양조절이 중요한 것 같은 제품인 것 같아요)\n입술죽이는 용도로 구매하지 마시고 그냥 다른 색있는 컬러로 구매하시길 추천합니다",
    "text35": "평소에 공홈 발색 보고 립 사면 원래 입술 자체가 착색이 심해서 뭘 발라도 색 표현이 잘 안돼서 아쉬웠는데\n드디어 사봤어여 색은 완전 컨실러 색..!\n근데 바르기 어려운 제형은 맞는듯….\n전 그냥 입술 전체 쓱 바르고 마지막에 손으로 두드려서 밀착시켜주고 있어여 생각보다 입술 착색이 완벽하게 커버 되는 느낌은 아님니다 그냥 파데 두드린거랑 비슷한 정도\n파데는 위에 틴트 올리면 하얗게 밀리고 껴서 안예쁘자나여\n근데 얜 입술에 밀착 돼서 안밀리고 그대로 잘 올라가서 맘에 듦..! 굳굳 만족합니다~~!~!\n아맞다 플럼핑 살짝 있는데 막 엄청 화하다고 생각은 안드네여",
    "text36": "웜 베이지 뮤트톤 자주 바르는 분께 추천드려용 제 입술에선 각질이 조금 부각됐는데 바르기 전에 립스크럽 하고 바르세용 ㅎㅎㅎ",
    "text37": "플럼핑 잘참는 편인데 얘는 진짜 화하더라구요!ㅋㅋㅋ 호올스민트향남….\n입술 외곽쪽 회끼+윗입술 두께감이 있어서 커버안하면 아따맘마처럼 되는데 예쁘게 커버하기가 생각보다 어렵더라고요\n아쉽다는 후기도 많아서 반신반의하면서 샀는데 결론적으로 아주조음🙇‍♂️ 하나도 안누렇고 커버도 잘됐어요! 촉촉립이랑 같이발라도 하나듀 안엉킴ㅠ\n저 틴트……저렇게 맑은 복숭아색이었다니…….이제서야 진가발휘한듯",
    "text38": "입술 삭제하고 싶으시면 이거 쓰시면 됩니다\n진짜 피부색이랑 똑같으니까, 즉 파운데이션 색이니까 정말로 입술 삭제 가능합니다\n참고로 저는 27호 피부라 입술 삭제가 아니라 흰색 입술 가진 사람이 됩니다",
    "text39": "친구가 립프라이머 꼭쓰라해서 쓰는중인데 쓴거 안쓴거 확실히 달라요",
    "text40": "픽싱 빠르고 지속력 길다길래 구매한 건데 사실 엄청 좋진 않은 것 같지만 이거 없음 전 안 돼용",
    "text41": "올영 세일이라 별 생각 없이 사긴 했어요 크기가 생각보다 작어요 사진은 이걸로 입술색 커버하고 매트립 바른 사진이에요\n생각보다 촉촉하고 칙칙한 입술 색 커버를 잘 해주는 것 같아요\n하지만 좀 더 써봐야 알듯",
    "text42": "촉촉해서 질감은 좋은디 그냥 좀 그냥 너무 보통인데 패키징이 너무너무 장난감같아요",
    "text43": "좋아여ㅕ 굿굿 이거바르고 안 바르고 차이 ㄹㅈㄷ 색 예쁘게 올려줌",
    "text44": "생각보다 작음 아이 프라이머 써 보고 나쁘지 않길래 사 봣으오",
    "text45": "촉촉햐용 ㄱ담에 좀 색있는걸로 사볼라구여 컨디션안좋으면살색..?틴트색이 주름에 다껴서 틴트 바르면 좀 뱔로였어요 주의하시길",
    "text46": "쿠션으로 입술 주변 컬러 지워주고\n얘를 틴트처럼 입술 전체 색감을 지운 다음에\n\n립 펜슬로 립 외곽이랑 모양새 만들어주면\n이렇게 예쁘게 맑게 립 연출할 수 있어서\n너무 잘 쓰고 있습니다!\n\n이게 수분감 있게 발리는게 아니고\n입술 질감 다 드러나게 얇게 발려서,\n각질이나 입술 상태 관리는 잘 하고 발라야 하긴 해요ㅠㅠ",
    "text47": "커버를 해주기는 하는데 지속력이 너무 약해요 그냥 문지르면 벗겨져요",
    "text48": "생각보다 엄청 촉촉했어요 립 프라이머는 아닌거 같고 입술색 죽이는 용도로만 쓸 수 있을거 같아요 근데 딱 바르자마자 민트향이 엄청 강하게 나요 ㅠㅠ",
    "text49": "다들 별로라고 막 혹평하길래 사놓고도 걱정했는데 아주아주 소량씩 쌓으니까 너무조은데여 ㅜㅜㅜ",
    "text50": "생각만큼 입술선을 잘 커버해주진 못하는 거 같아요\n지속력도 평범해요",
    "text51": "음….뭔가 손이 잘 안가요ㅠㅠ 생각보다 립라인이 말끔하게 가려지지도 않고 좀 두껍게 올라가서 어색한 느낌도 있네요. 그냥 립펜슬로 가리는게 나을거같아요",
    "text52": "움 … 좋다고 해서 샀는데 효과를 잘 모르겠어요 애매해요 ㅜㅜㅜ",
    "text53": "커버하려고 샀는데 커버가 되는 베이스를 기대하면 안되는 것 같아요. 그냥 스며드는 느낌",
    "text54": "입술색은 확실히 죽여줌 근데 지속력이 생각보다 짧은 것 같음... 솔직히 굳이? 싶어서 손이 잘 안 감",
    "text55": "촉촉하고 부드럽게 발라져서 쓰기 어렵지 않았어요\n그리고 멘톨 성분이 있는지 플럼핑 효과도 기대해볼 수 있습니다\n지속력은 프라이머라는 이름에 비해서는 많이 아쉬워요\n위에 틴트 바르니까 싹 지워져서 제 입술색 그대로 보이더라구요",
    "text56": "와 진심 인생탬👍 제가 포도립이라 그 색을 가리려고 별에별걸 다 사봤는데 드디어 정착합니다 조금만 발라고 꽤나 가려져서 너무 좋아요 단점은 가격?…",
    "text57": "입술 라인 쪽 색이 거무튀튀하고 입술색이 진해서 완전 라이트한 색을 발라도 쨍하고 딥하게 발색이 돼서 슬펐는데 이걸 쓰고 립바르는게 너무 재밌어졌어요 원하는 색이 나오니까 계속 입술만 쳐다보게되고♡♡\n입술 색 죽여주는 매트립도 ㅁㅈㄱㅁㅅ꺼랑 ㅋㄹㄱㄹ꺼 두개 써봤는데 각질이 많이 일어나는 제 입술에선 개텁텁하고 각질부각 지려서 쓰긴쓰는데 좋나…? 이런 생각이 들었어요 글로우 립이랑 안어우러지는 것 같고 그런데 얘는 촉촉해서 바르기도 쉽고 각질부각 안되고 커버력도 좋고 걍 개좋아요😘😘\n그러나 입술안쪽에 바르면 각질부각 주름부각 요플레현상 개지립니다 그래서 전 입술 외각라인에 슥슥 바르고 손으로 블렌딩한 다음 입술 에 하고 펴서 안쪽 부분은 박박 비벼서 걷어내요 이 위에 라이트한 베이스 글로우립 올리면 ㅈㅉ 겁나이뻐요 제가 이런 밝은 립을 연출할 수 있을 줄 몰았어요ㅜ사랑해영자빈드💋",
    "text58": "발색 순서대로\n페일베이지-페일오키드\n이거 완전 강추,,립 베이스로 제격입니다 진짜 완전 싸악 입술 색 죽여줘서 베이스로 깔기 좋습니다! 대신 얇게 바르면 입술 본연 색이 좀 비쳐서 좀 여러번 올려야 싸악 가려집니다 그리고 입술이 화해져서 이거 민감하신 분이라면 참고하세요! 이거 마를때까지 기다린 후에 포인트 립 올려야 예쁜 립 연출 가능합니다",
    "text59": "틴트는 뭘 발라도 색이 다 칙칙하고 안예뻐서ㅠㅠ 그러던 와중에 유튜버가 사용하는거 보고 구매했어요 음..100퍼 좋다고 말할수는 없는데 저는 안쓰는것보다 나은것 같아요 진짜 소량만 사용하는게 중요한것 같아요",
    "text60": "립라인이 많이 진한편이라 그거 커버하려고 삿는데 잘안되네요...... 그냥 살구색사이로 푸르게 비쳐요ㅜㅜ 글고 유지력도 그닥.... 입술 주름이 잇는 편이라 그런지 끼임이 좀 있고 그래요.. 아직 방법을 터득 못한 건가 싶기도한데 잘 말리고 써도 딱히 효과는 모루겠어요....",
    "text61": "다른 베이스립과 다르게 비교적 촉촉해서 (사실 촉촉보단 매끈 느낌) 글로우립이랑 궁합이 좋습니다\n\n제 스킬의 문제인지 아니면 필연적인 문제인지는 몰라도 입술주름에 하얗게 끼는 건 어쩔 수 없는 것 같아요 그렇지만 다른 베이스립에 비해 아주 적습니다\n\n학교에서 거의 9시간을 있다 보니 아침에 한 번 한 화장으로 하교할 때까지 유지되길 바랄 순 없었고요 점심시간 즈음에 수정화장 하려고 입술 스윽 문지르면 때처럼 나오긴 합니다 그래도 매우 좋아요 ㅊㅊ",
    "text62": "지속력 좋아서 아이 제품 하이라이터로 쓰는 브랜드라 제품력 하나 믿고 구입했습니다.\n\n오버립 할 때 립라인 지워주려구요.\n펜슬형 컨실러나 립라이너는 뭉치기만 하고 지속력이 만족스럽지 않았거든요.\n\n일단 입술이 얇지 않아서 플럼핑 효과는 기대 안했고 오히려 자극적일까봐 걱정했는데,\n\n다행히 강도도 세지 않았고 화한 느낌도 잠시뿐이었습니다.\n\n다만 입구에서 덜어냈는데도 두껍게 발려서 손끝으로 펴줬더니 입가 세로 주름에 껴서 뭉치고 벗겨지네요ㅜㅜ\n일부러 기다렸다 마른 후에 틴트나 컬러 립라이너를 올려도 마찬가지구요.\n\n그나마 다행스러운 건 립라인 안쪽은 립컬러가 예쁘게 올라갔고 지속력도 괜찮았습니다.\n\n본래 입술색이 진해서 누르려는 용도로 쓰시는 건 강추하지만, 저처럼 립라인 없애려고 쓰시려는 거면 말리고 싶네요.",
    "text63": "양조절이 관건인 제품 같아요. 처음에는 입술에 착 들러붙으며 색을 죽여주는 게 마음에 들었는데 뭔가 묘하게 손이 안 간달까… 쿠션을 쓰다보니 베이스 과정에서 입술이 자연스럽게 커버되고 간혹 상성이 안 맞는 립이랑 같이 쓰면 끼임 현상이 도드라져서 혹시나 실패할까봐 사용을 꺼리게 되는 거 같아요.",
    "text64": "비슷한 것들 많이 사용해 봤는데 이게 제일 좋아요\n입술 진한데 연한립 바르고 싶은 분들 모두 사세요",
    "text65": "진하거나 딥 한 립이 안 어울리지만 기본 입술색이 진해서 연한 립 제품들이 빛을 발하지 못했었는데, 이걸 만나고 달라졌어요\n넘넘 좋아요",
    "text66": "바르자마자 바로 입술 색 정돈되는 커버력 좋은 베이스예요\n좀 건조한 편이라 입술 주름 있다면 낄 수 있어요",
    "text67": "생각보다 컨실러 느낌보다는\n베이지색, 피부색 틴트 느낌으로 발색 됐어요!\n\n엄청 묽은 컨실러 느낌!\n그래서 립에 잘 흡수되고\n그렇게 커버가 되는 느낌\n\n(더 사용해보고 추가로 후기 더 남길게요!)",
    "text68": "지속력이 생각보다 별로인데 그거 빼고 다 좋아요.\n완전히 입술 커버 해주는 건 아니지만 만족해요 👍\n얇게 한 번 바르고 위에 글로스 발랐을 때 느낌 못 받았어요\n주름도 살짝 펴지고 좋아요 ⬆️",
    "text69": "입술색 커버가 정말 확실하게 되어서 좋아요! 밖에서는 선뜻 손이 안 가기는 하는데 ㅋㅋㅋ 참 만족스럽긴 해요",
    "text70": "첨엔 촉촉한데 바르면서 매트해져요\n생각보다 얇게 발라야 효과가 있고\n많이 바르니까 밀리고 립이랑 색이 섞여서\n좀 이상해져염~ 꼭 적당히 얇게 바르기로\n그리고 플럼핑 효고ㅓ가 있는지 좀 화~했어요",
    "text71": "쿠션으로 항상 입술 색 죽이고 틴트 올렷엇는데 이제 안그래도돼요 밀린다 뭐다 리뷰에서 겁줘서 걱정햇는데 전혀안그럼 도대체 어떻게하면 밀린다는건지..?.",
    "text72": "입술색 완전 잘 가려져요\n이거 바르고 촉촉립바르면 살~짝 뜨는 경향이 있긴 한데\n아주 신경쓰이는 정도는 아니에요\n플럼핑 효과가 꽤 많이 느껴져요",
    "text73": "최고입니다. 여태까지 써본 립커버 중에서 짱입니다. 이거 바르고 원하는 색 올리면 색이 잘 올라오고 입술 얼룩덜룩도 잘 잡아죠서 너무 좋아요",
    "text74": "여전히 각질 부각 요플레 현상이 너무 심해서 두 번 밖에 안 쓴 듯…… 입술 맨들맨들한 거 아니고 각질 조금이라도 있으면 절대 사지도 마세요..",
    "text75": "색상은 공홈과 동일. 가장 피부색과 비슷한 색. 입술 아예 죽이고 색상 올리고 싶으신 분들 추천.\n발림성은 촉촉하면서 플럼핑 효과 있는게 의외임. 바로 픽싱되고 매트할 줄 알았는데 물틴트 같음. 풀어주기에 너무 좋음.\n시간이 지나고는 화한 느낌이 드는 플럼핑 효과가 있고 픽싱 잘 됨.\n발색은 한번 쓱 발라주면 적당할 정도로 좋음.\n픽싱이 잘되서 착색이라고 하기 보다는 물티슈로 박박 닦아야 사라짐.\n지속력도 좋음.\n그치만 초보가 쓰기에는 어려운 제형인듯. 자연스럽게 풀어주지 않으면 내가 쓰려고 하는 틴트랑 섞이거나 두껍게 발려서 티남.\n자빈드 아이 프라이머랑 비슷한 제형인데 팁이 다름. 립 프라이머는 팁이 사선임.\n글로우는 생크림 같은 제형이 안 섞이고 좋고 립글로스 같고 투명하고 맑은 제형은 좀 섞임.",
    "text76": "색상은 공홈과 동일. 가장 피부색과 비슷한 색. 입술 아예 죽이고 색상 올리고 싶으신 분들 추천.\n발림성은 촉촉하면서 플럼핑 효과 있는게 의외임. 바로 픽싱되고 매트할 줄 알았는데 물틴트 같음. 풀어주기에 너무 좋음.\n시간이 지나고는 화한 느낌이 드는 플럼핑 효과가 있고 픽싱 잘 됨.\n발색은 한번 쓱 발라주면 적당할 정도로 좋음.\n픽싱이 잘되서 착색이라고 하기 보다는 물티슈로 박박 닦아야 사라짐.\n지속력도 좋음. \n그치만 초보가 쓰기에는 어려운 제형인듯. 자연스럽게 풀어주지 않으면 내가 쓰려고 하는 틴트랑 섞이거나 두껍게 발려서 티남.\n자빈드 아이 프라이머랑 비슷한 제형인데 팁이 다름. 립 프라이머는 팁이 사선임.",
    "text77": "제가 진짜 엄청난 어두운 착색 입술+입술라인 개꺼먼색인데 이 아이가 절 구원해줬어요…🥹 입술 라인 따라서 바르고 5초정도 기다렸다가 톡톡톡 두드리면서 밀착시켜주면 입술색 확 죽어요! 글로우립 발라도 베이스립이 안 날아가는게 이 제품 엄청난 장점입니다 써보고 맘에 들어서 9호도 바로 샀어요ㅎㅎㅎ 자빈드 최고",
    "text78": "최악 최악 오브 더 최악\n도움 제일 많은 리뷰어가 이걸 그렇게 찬양하길래 (심지어 다른 제품 리뷰에서도!) 속는 셈 치고 한 번 써봤는데 이건 뭐 ㅋㅋㅋㅋㅋ\n주름 부각+요플레 현상 심함\n원래 엄청 쿨한 핑크인데 립 프라이머랑 섞여서 누우렇게 발색됨 \n사진 화질이 구려서 잘 안 보이는데 안 쪽에 보면 각질 다 보기 싫게 껴 있어요 심지어 립 마스크로 미리 다 정리해서 입술에 각질 그렇게 많은 편도 아니었는데\n웬만하면 별점 1점 잘 안 남기는데 이건 진심 최악이네요",
    "text79": "입술에 올렸을때 화한 느낌이 나서 놀랐는데\n파스 냄새가 나는 것 같아요\n발색력은 되게 좋은데\n틴트를 발랐을땐 색이 죽는 느낌을 받았어요ㅠㅠ\n색상은 약간 노란끼가 돕니다!!!",
    "text80": "색상이 엄청 묽은 컨실러 느낌!\n입술에 올렸을땐 실키한 느낌!\n입술이 붉은편인데 커버는 확실하고 \n촉촉한 틴트랑은 궁합이 그닥이고(뭉치는게 보여요)매트한 틴트랑 궁합이 엄청 좋아요.",
    "text81": "은근히 사용하기 까다로운것에 비해서 제품력은 잘..모르겟네요 딴것보다 플럼핑효과는 왜넣은건지..ㅠㅠ 애매템입니다 그냥립라이너쓸듯해요",
    "text82": "엄 입술에 주름이 좀 있는편이라 그런가?ㅜㅜ 입술 사이사이에 다 끼고(각질제거도함) 쪼글쪼글해보여요 완전 물같은 프라이머 제형이라 그런듯 ㅠ 색은 맘에 드는데•••제형때매 지워지고 끼이고 난리남",
    "text83": "입술 색 커버를 위해 구매하였습니다. 잘 사용하고 있는 제품입니다",
    "text84": "엄청나게 혁명이다!! 이건 아닌데 보라립이신 분들은 확실히 쿠션으로 커버했을 때보다 편하실 것 같긴 해요! 양조절이 중요하다고들 하셔서 엄청 소량으로 여러 번 커버하니까 지속력이 더 올라갔어요",
    "text85": "ㅓㅁ넘 좋아요 입술 색이 짙어서 발색이 잘 안돼슨ㄴ데 글로스랑도 안 섞이는 베이스아서 좋어요",
    "text86": "픽싱이 빠르게 될 줄 알았는데 다른 틴트 색상이랑 더럽게 섞여서 손이 잘 안가요..ㅠ",
    "text87": "바르고 1분정도 기다렸다가 립 얹는 거 추천 플럼핑 효과를 위한 건지 모르겠는데 화한 느낌 없어졌음 좋겠어요ㅜ",
    "text88": "립라인 커버가 되기는 하는데 잘 되는지는 모르겠어요\n약간 화해지는 느낌도 있음",
    "text89": "윗입술 착색이 있는데 완벽하게 가려짐다 까지는 아니지만 어느 정도 커버는 됩니다",
    "text90": "바를때는 엄청 촉촉한데 매트하게 밀착돼요\n그래서 그런지 촉촉한 립과는 궁합이 별로고 매트한 제품과 사용해야 잘 맞네요\n입술색 가리기에 좋고 화한 느낌은 나지만 플럼핑이 잘 된다는 건 없어요 걍 느낌만 시원함",
    "text91": "재구매는안할꺼같아요\n좀뻑뻑해서손이잘안가네요 아쉬워요",
    "text92": "아직안써봤어요\n한달후기솔직하게남기겠습니다\n크기는작아요",
    "text93": "각질부각된다눈 뜻이 무슨 말인지 알것같아요\n우선 엄청 얇게 발라야 해요 그런데 그러면 입술 색이 살짝 비쳐서 애매하긴 해요\n저는 플럼퍼 바르면 입술이 더 빨개져서\n플럼핑 없는 버전도 있으면 좋겠어요\n립 발색 올리기 위한 베이스로 쓸것같아요",
    "text94": "이거 색은 커버 잘 되는데 위에 틴트 얹으면 요플레 현상이 진짜 너무 심해요 닦이지도 않음 왜 좋다고 하는지 모르겠어요 굳이 쓰자면 바르고 입술 안쪽은 닦아내면 그나마 괜찮아요 근데 굳이 이 가격주고 이런 수고를?",
    "text95": "립 가장자리가 거뭇거뭇해서 항상 립 바를 때 어딘가 이상해 보였는데 이 제품 사용한 뒤로 이쁘게 립 잘 바르고 있어요🫶🫶🫶",
    "text96": "입슬색 죽일때 너무 좋아요 완벽커버까진 아닌데 그래도 이정도면👍🥺",
    "text97": "처음에는 묽게 발리는데 흡수되도록 톡톡 두드려주면 쿠션으로 입술색 죽인 것처럼 하얗게 돼요!\n평소에 입술색, 라인 진해서 고민 인분들이 바르면 좋을 거 같아요!",
    "text98": "은근 쿨링감이 느껴지는게 플럼핑 효과도 있는 것 같습니다\n엄청 얇게 발리지만 커버력은 좋은 제품이에요\n입술라인이 진해서 고민이신분들이 사용하기 좋은 제품인 것 같습니다",
    "text99": "유튜브영상보고 너무 궁금해서 구매했었어요! 다른 색상도 궁금해요!",
    "text100": "그냥저냥 쓰기 좋아유 근데 양조절 잘못하면 틴트 다 뭉쳐용 ㅎㅎ",
    "text101": "원래 립색이 진한 편인데 파운데이션이나 컨실러로 일부러 죽이니까 탁해지더라고요. 이 제품은 그런 게 덜해서 좋아요.",
    "text102": "입술 선 죽여줄때 이게 최고에요 라인에 바르고 손으로 톡톡해주면 됨",
    "text103": "립 라인 정리가 잘되고 연한 색 바를 때 좋아요. 그대로 색감이 올라와요",
    "text104": "립라인 커버와 입술 색 없애는 데에 너무 좋아요! 다만.. 양 조절 필수입니다! 엄청 소량 덜어 바르지 않으면 위에 바르는 립이 밀릴 수 있어용",
    "text105": "바르면 약간 화해요 요약하자면 그냥 화한 파데 틴트통에 옮긴 느낌",
    "text106": "입술색은 완전 잘 잡아주는데\n바르기가 좀 어렵고 까다로워서 손은 자주 안 감 ㅠㅠ",
    "text107": "아직 안 써봤지만 입술색이 너무 진해서 사봤어요! 제발 제입에도 잘 맞았으면…",
    "text108": "입술색 삭제 템 👍\n근데 바르기가 쫌 어렵... ㅠㅠ\n엄청 얇고 촉촉하게 올라가고 마르고 나면 매트하게 픽싱돼요",
    "text109": "개백수차림에 한번 발라봤는데용 넘이뻐용 굿굿^^ 이거바르고 좀 기다렷다가 원하는 립 바르면 이뻐욤! 근데 바르기 전에 각질 제거좀 하고 발라야될듯ㅜㅜ",
    "text110": "입술 색깔이 있는 편이라 어떤 립을 발라도 연출사진처럼 잘 안나오더라고요.\n\n속는셈치고 구매해봤는데, 다른 립베이스 틴트나 립스틱/ 립펜슬보다는 이 제품이 가장레이어드하기에는 적합한 것 같아요.\n\n요즘에는 글로우립도 많이 쓰니까 매트한 립베이스 제품쓰면 글로우제품과 만나서 믹스되거나 밀착력이 매우 떨어졌는데\n이 제품은 그나마 덜한것 같아요!\n\n컬러 자체는 스킨톤이지만 실제 입술에 바를땐 발색은 낮아져요.\n완벽하게 컨실되는지 않고 30~40%정도는 원래 입술색이 보이긴 하더라고요!\n지속력은 길지 않은데 어쩔 수 없다고 생각합니당!",
    "text111": "보통 립컨실러들은 엄청 매트하고 꾸덕해서 바를 때 마다 입술이 불편했는데 자빈드서울은 얇으면서 촉촉해서 좋았어요 살짝의 플럼핑 효과가 있지만 미세하고 밀착을 꼼꼼히 안시켜주면 위에 다른 글로시 틴트를 올릴 때 섞여서 뿌얘질 수 있어요!",
    "text112": "이거 바르기가 힘들어요ㅜㅜ\n파데로 색 죽이면 단점들이 있어서 립 프라이머를 구매한건데 엄청 얇게 발리는건 좋은데 그래서 입술색 커버가 잘 안되고 결국 두께감 있게 발라야 하는데 그러면 밀리고……\n\n이 색상 컨실러로 쓰면 좋다고 하던데 그렇게 써봐야겠어요",
    "text113": "막 가려진다는 느낌은 딱히 없고 걍 컨실러 입에 바르는 느낌과.... 파스향이 스멀스멀 올라온다.... 한달간 써봐도 막 좋다는 느낌 별로 없고 바르면 립 색이 좀 더 옅게 올라온다는 느낌 밖에 없슴! 각질 관리 안하면 걍 진심 놀랍도록 뜨고 끼고 난리남!! 진심 놀라움의 연속임... 각질 관리 하시고 바르시고... 촉촉립이랑 궁합 진심 안맞으니까....... 매트립 바르실 분만 사시길..... ㅋ 굳이 좋다는 느낌도 나쁘다는 느낌도 없슴!!! 걍 또 살 생각은 없음^!^ 입술 색 진해서 립 색 진하게 올라와서 고민이엇던 사람들은 사시고... 근데 굳이 이거 말고 다른 거 좋은 거 많으니까 그거 사세요...",
    "text114": "색상이 아쉬워요. 제품력은 괜찮아서 별은 하나만 뺐어요.\n컬러가 괜찮았으면 잘 쓸 것 같아서요.\n\n봄웜라이트 라서 투명한 고명도 저채도 컬러가 잘 맞는데 보라색 입술 때문에 컬러가 자꾸 자주색으로 바뀌어서 이 제품을 구매해봤어요.\n\n사용하신 분들이 쿠션 보다도 입술 주름 끼임이 덜해서 좋다고 하는데 이 점은 맞는데 대신 '각질 관리'는 매우 잘 해주셔야해요.\n\n플럼핑 기능이 있는 것도 매우 마음에 들었어요.\n\n하지만 아무리 양조절을 해도 너무 입술이 인절미 빙수를 먹은 사람처럼 되어서 손이 잘 안가요. 게다가 너무 베이지 컬러라서 이걸 바르고 또 립펜슬로 입술 라인을 따야하는 점도 번거롭지만 제품력은 괜찮은 것 가아서 다음번에는 다른 컬러를 한번 사용해보려고요.",
    "text115": "어 내가 입에 무엇을 바른 것.?\n이게 파스인가 컨실러인가\n플럼퍼 기능이 있는진 몰랐는데 바르고 보니까 입술이 화끈화끈... 어 나 킴카다시안 입술 ㄱㄴ? 햇으나 그건 아니고,\n그냥 컨실러 입술에 바른 느낌이구요 제형 또한... 그냥 미끌미끌 컨실러 바르는 기분임! 냄새는 그냥 파스 냄새임\n\n 나 입술 각질 부자인데.... 진심 아무 생각 없이 전체에 쓱쓱 펴발랐다가 케빈마냥 소리지름 그냥 경악스러워서...\n각질 제거 열심히 해주시고... 입술 가장자리에만 톡톡 얹어주시고 손으로 얇게 펴발라주는게 가장 좋았다...^.^\n\n 이거 바르고 립 올리면 아주 그냥 광.명. 아주 세상이 그냥 다르게 보이심... 근데 이거 바르고 촉촉st립 얹으면 그냥 안맞아요. 그냥 안맞아요 그냥 희두나연보는 기분임. 끼임이슈 난리남. 참투더고해주세요 감사띠.",
    "text116": "립 프라이머 겸 컨실러를 찾는다면 요 제품 요 컬러가 찰떡입니다!!!! 겉돌거나 끼임이 없는 편이라 만족해요 저는 입술이 굉장히 건조하고 각질 제거나 케어를 안 하면 어느 립이든 뭉치고 끼거든요…그렇기에 호불호가 갈리는 립제품이 있을수도 있지만 그전에 립컨디션 체크는 필수에여!!! )립스크럽은 스킨푸드 강추!!!) 완잔 누드색이라 입술 착색 같은걸 잘 가려줄 제품 01페일베이지 추천드려요",
    "text117": "소량만 사용해도 어느 정도 입술 색상은 커버가 돼요\n매트한 틴트랑 조합은 더 맞고 촉촉한 종류의 틴트는 섞이는 느낌이라 맞지 않는 거 같아요 사용법을 잘 몰라서 그럴 수도...🙄\n\n입술 색상 커버용으로는 페일 베이지 이 색상이 딱 좋은 거 같아요\n소량만 사용해도 되니 꽤 오래 사용할 거 같아요 추천해요👀",
    "text118": "입술색이 빨갛고 입술 뜯으면 피딱지 흉터가 좀 오래가는 편인데 이거 개좋음\n맥 액팅내추럴이랑 얘 번갈아서 쓰는데 립글로스나 좀 얇은 제형 쓰면 얘 쓰는 거 추천 \n맥은 안 두꺼워지게 발라야하고 잘못하면 색 섞임요\n근데 얘는 ㄱㅊ은듯 얇고 색이 너무 안 탁해서 좋아영",
    "text119": "원래 입술색이 진했어서 어떤 틴트를 발라도 다 진하게 올라와서 슬펐어요... \n심지어 입술이 작아서 입술만 진하게 부각되니까 고민이 많았어요. \n베이스립을 바르고 싶어도 착색을 가리기 위한 매트립 베이스를 바르면 건조해서 불편했고요. \n\n그런데 이 제품은 좋은 게 \n1. 착색 자연스럽게 잘 가려져요. 솔직히 커버력이 그렇게 높은 건 아니지만, 그래도 잘 픽싱시키면 자연스럽게 가려져요. 입술색을 삭제까지는 아니지만 어느 정도 연하게 하고 싶은 분들께 추천드려요 \n2. 건조하지 않아요. 촉촉한 건 당연히 아니지만 적어도 입술이 건조해서 쪼그라들진 않아요. 물론 제가 이 위에 글로우립만 발라서 그런 걸 수도 있습니다... \n\n하지만 단점으로는 \n1. 액체 베이스라 글로우립을 바르면 조금 녹아서 섞이는 건 어쩔 수 없어요... \n2. 플럼핑은 대체 왜 있는지 모르겠네요. 플럼핑이 아주 강하지 않은 이상 실질적인 효과는 거의 없잖아요... 괜히 애매하게 있어서 불편해요... 플럼핑 빼면 다른 곳에 컨실러로 멀티로 쓸 수 있어 좋을 것 같은데 아쉬워요ㅜㅜ \n\n원래 자빈드서울 아이프라이머도 잘 쓰고 있어서 구매해봤는데 전혀 아깝지 않아요! \n다만 팁으로는 전체에 듬뿍 바르기보다는, 입술 라인에만 발라놓고, 나머지 화장 다 해놓고 어느 정도 픽싱되면 살살 퍼뜨려주면 됩니다~~",
    "text120": "유튭보고 구매했는데 생각보다 필요성을 못느끼겠더라구요\n맨입술에 바르고 입술색죽이고 다른색을 바르면\n립제품이 원래 색보다 훨씬 연해지다보니 ㅜ그건제가 원하는게 아니고.. 각질을 눌러주는 편도 아닌것 같아요\n바르면 화한느낌이 나는 립프라이머인데\n입술 상태 좋을때 발라야 더 낫더라구요\n발림성은 부드럽고 입술에 가볍게 발리는 편이에요\n하지만 손이 잘 안가다보니..재구매는 안할것같아요",
    "text121": "립 바르기전에 쿠션으로 살짝 입술색 죽여주고 사용하다가 이번에 립프라이머가 나왔다길래 사용해보니 \n와 발림성부터 넘나 다르더라구요!! 얇고 가볍게 밀착되며 발리는 느낌? 오일리한것 없이 바로 픽싱되고 그위에 립을 발라주면 좀 원래 색보다 연하게 발색되지만 확실히 바르고 립 여러게 그라데이션해주면 지속력도 좋고 더 예쁘게 발색되네요 ㅎㅎ",
    "text122": "나쁘진 않은데 양 조절이 좀 어렵다?? 색도 괜찮고 다 나쁘진 않아요",
    "text123": "안쪽에 바르면 생각보다 요플레 현상이 있는 것 같고 잘 지워지긴 해요",
    "text124": "음.. 이거 쓰고 퓌 바닐라 쓰면 입술에 뭐가 많이 얹어진 느낌이 든다해야되나 뭐라해야되지 암튼 별로임 굳이 이걸 써야하나 싶음",
    "text125": "솔직히 입술 라인이 심각하게 착색되는 경우를 제외하고는 쿠션을 두드리는것이 돈을 아낄 듯 합니다.",
    "text126": "좋네윱 ㅎㅎㅎ 다들 사세용옹~~ 저는 담번에도살거에셔여ㅕ",
    "text127": "립라인 베이스 뭐 사지? 해서 사봤는데 잘가려져요 쓰기 좀 어려울뿐",
    "text128": "컨실러가 촉촉해진 느낌인데 각질 부각이 너무 돼서 못 쓰겠음 립 색이랑도 섞이고 색 있는 프라이머는 모르겠는데 이건 비추",
    "text129": "입술착색심하시면 쓰는거 추천 글고 얇고 밀착되게 바르고 좀 마른뒤에 틴트바르셔야 안섞이고 예쁘게 발려요",
    "text130": "입술색 커버가 잘돼서 좋긴한데 지속력이 좀 아쉬워요. 촉촉한거 바르면 좀 껴요.",
    "text131": "좋은거같아요! 가격이 좀 사악한거같지만 ㅎㅎ 한번쯤 사서 사용할만하네용",
    "text132": "입술 착색 깨끗이 가릴 때 좋아요 제형도 좋아요 은근 촉촉하고",
    "text133": "촉촉하게 발리다가 매트해지는 제형!! 입술 라인 진해서 산 건데 만족해요",
    "text134": "플럼핑 기능이 살짝있어서 좋고\n처음 발랐을 때에는 촉촉해서 블렌딩이 쉬워요~",
    "text135": "음… 일단 약간 플럼핑? 효과 같은 게 있는지 살짝 화하구 그걸 양조절해서 올려도 요플레 현상 생기고 그러더라구요 그거 빼곤 괜찮았던 거 같아요",
    "text136": "듀듀 유명해서 사봣어요 조으면 좋겟어요 제발 입술 새구잘 가려지길",
    "text137": "입술라인 커버는 모르겠으나 베이스립으로 깔아주기에 좋습니다",
    "text138": "보라색+자주색 괴랄한 입술이고 여태까지 이런저런 립프라이머+립펜슬 다써봤는데,, 자빈드서울 립프라이머처럼 입술색 잘 가려주는 거 없었어여,, \n원래 입술로는 절대 못바르는 연하고 소프트한 색깔도 다 표현해줍니다\n이거보다 나은게 나오지 않는 이상 평생 사용예정임니다,,",
    "text139": "개쩐다는 리뷰 보고 구매했는데 그 정도는 아니었어요\n요플레 현상 있어서 입술 전체에 올리는 건 ❌ \n매트립은 상관없는데 촉촉립 올리면 다 떠서 슬펐음\n입술 외곽만 발라서 칙칙함 커버하는데에는 꽤 좋았어요 \n저처럼 입술 라인 칙칙한 분들한테 추천\n살거라면, 할인할 때 사는 것이 좋다!",
    "text140": "보라 입술이나 뭘 발라도 자주색 되는 입술이면 진짜 아묻따 페일베이지 추천해여,, \n립펜슬 립프라이머 여러 브랜드꺼 다 써봤는데 자빈드서울만큼  입술색 커버 잘되고 제품 컬러 그대로 뽀용하게 올려주는거 없습니다!!!\n팁은 픽싱될때까지 30초정도 기다리고 립브러쉬로 블렌딩해주기,, 자연스러움 끝판왕,,",
    "text141": "차라리 브러쉬가 작거나 양이 적게 묻어나오면 어땠을까 하는 생각입니다. 조금만 묻혀도 커버되는데 한번 꺼낼때마다 너무 나와서 펴 발라줄 다른 도구가 필요해 불편합니다. 양조절이 어렵고 플럼핑이 깜짝 놀랄 정도로 화~해서 손이 많이 안갈거 같지만 잘 활용해보겠습니다. 생각보다 사이즈가 아담해요'^'",
    "text142": "입술색 진한데 누드립이나 연한 립 발색 좋아해서 이런 립베이스만을 찾아 다녔읍니다… 앞으로 자빈드서울 립프라이머로 정착할 듯 타사 립커버 제품도 써봤는데 너무 보라색이 돼서 모든 립이 푸르딩딩하게 올라왔는데 이건 아예 피부색처럼 만들어주니까 걍 그대로 올라가고 냥좋아요 \n그냥 바르기보단 발라두고 손으로 펴발라서 밀착 한 번 해준담에 픽싱될때까지 좀 기다렸다가 립제품 올리면 딱 좋음 지속력은 아직 잘 모르겠다만 일단 전 입술색 죽이는 게 너무너무 만족스러워서 좋습니다",
    "text143": "너무 매트해요…… 각질 부각 더 심해지는 느낌이구.. 양조절 잘못하면 픽싱되기까지 시간도 오래 걸려서 그전에 립 바르면 이 립프라이머랑 제형이 섞이면서 립 메이크업이 망하는 걸 경험하실 수 있을 겁니다…. 저도 알고 싶지 않았어요….ㅠㅠ",
    "text144": "드디어 찾았다 나의 팥죽색 입술을 커버해 줄 구원자...봄웜라인데 입술은 팥죽색이라 뭘 발라도 색이 안이쁘게 올라와서 쿠션으로 가리곤 했는데 피부화장 파데프리로 하면 또 쿠션을 쓸 일이 없는데 들고 나가기 귀찮음 이슈가 발생... 처음엔 ㅋㄹㄱㄹ 제품 샀었는데 그것도 커버는 잘됨..근데 그건 커버하고 위에 립제품 바르면 안쪽에 베이스 제품이 허~옇게 떠가지고 걍 버림..근데 얘는? 그런거 전혀 없음. 애초에 제형이 포슬포슬 매트립 재질이 이니라 완전 묽어서 진짜 소량만 발라주고 손가락으로 토돗도톳 해주면서 발라주면 커버 끝!!! 위에 글로스든 뭐든 발라도 예쁘게 올라가고 안에 하옇게 안뭉침 ㅠㅠㅠ 진ㅋ자 개맘에듦 너무 맘에든다 근데 바르고 나면 화한 느낌이 나는게 플럼핑 기능이 있는지는 모르겠지만 그랴서 그런지 냄새를 자세히 맡으면 묘하게 버물리 냄새? 나는데 막상 입술에 바르면 또 안남 ㅎ 암튼 대만족임...... 원래 귀찮아서 리뷰 길게 안쓰는데 너무 맘에들어서 길게 씀 제발 사세오!!!!!!!!",
    "text145": "장점: 얇게 발림, 올리브영 판매로 접근성 좋음\n단점: 입술 텍스처가 엄청 부각됨\n\n각질부터 주름까지 숨기지 않고 보여주는 제형이네요... 관리를 꼼꼼하게 하지 않은 상태에서 편하게 올릴 생각은 하지 않는게 좋음 (ㅠㅠ) 얇게 발리는 만큼 위에 다른 제품을 올리기엔 용이하지만 솔직히 입술의 원래 색이 아래에 비쳐 보입니다. 립라이너 같은 걸 같이 써야만 완벽한 커버를 노릴 수 있는데 그럴 거라면 굳이 이거 쓸 바에는 리퀴드 누드 립스틱 같은걸 사용하는게 더 좋지 않나? 하는 생각이...\n\n플럼핑 효과는 입술에 살짝 쿨링감만 느껴지고 외적인 차이는 못 느꼈습니다.",
    "text146": "진짜 여리여리갑.. 어떤 수를 써도 컬러가 안죽던 립이 자빈드서울 립프라이머 만나고 광명찾앗습니다.. 무슨 립을 바르던 본품 색 그대로 올라가는게 엄청난 장점.. 입술에 올리고 블렌딩하기전에 꼭 30초-1분 정도 픽싱 시켜줘야해요!",
    "text147": "아니 이거 살짝 혁명템일지도 ?\n입술 자체가 좀 색이 어둡고 테두리 착색이 있는 편이어서\n여리여리한 립 바를때 신경써야하는데\n이거 바르면 진짜 다른 립들 상세페이지 색처럼 발색 할수있고\n커버도 진짜 잘되서 너무 유용해요\n출시하고 몇번 품절이더니 \n진짜 좋은건 다들 알아보나봐요 ㅎㅎ",
    "text148": "이거 완조니 물건이예요,, 입술색 보랏빛에 립펜슬이니 뭐니 별수를 다 써봤는데 여태까지 쓴것중에 이만큼 입술색 커버되는 거 없었어요,, \n이거 쓰고 나니까 모든 틴트와 글로스들이 본 색상 그대로 100% 구현돼여,, 제 입술에선 상상도 할수 없었던 일인데,, 너무너무 맘에 듭니다,, 다만 흡수시키려면 브러쉬랑 같이 써야되고, 브러쉬로 톡톡 먹여준담엔 잠깐 말려줘야해요!",
    "text149": "입술테두리 착색이 좀 있는 편이라 \n여리여리한 립 바르고싶을떈 입술을 커버해줘야하는데\n쿠션으로 하기엔 좀 찝찝함이 있었거든요\n근데 이번에 이렇게 기깔난게 나왔네요!!\n안그래도 눈여겨 봤었는데 고민하는사이에\n품절이어가지고 몇일 지나서 구매하게됐어요ㅜㅜ\n\n근데 구매하길 잘했네요\n커버력 좋고 얇게 발려서 그위에 립 얹어도 뭉치거나 따로 놀거나하지 않아요\n립 베이스는 자고로 이래야한다고 생각하는데! \n제대로 립베이스스러운게 나온거같아요",
    "text150": "건조함없이 립베이스로 사용하기 좋다고 해서 구매했는데 제 입술에는 건조함이 많이 아쉽고 톤정리도 기대이하여서 다른 제품도 좀 더 서치해봐야겠슴니당 ㅠㅠ",
    "text151": "프라이머에 베이스립 색상까지 가능해서\n바로 구매했어요\n다만 오일리해서..다른 색상 립에 올리니\n색상이 섞여서 ㅜㅜ..좀 아쉽네요",
    "text152": "프라이머 인지라 바르면 좀 건조해 져요 입술에 쓰는 거라 한계가 있어요  그래도 연한색 바를때 쓰면 색상이 밝게 되니 쓰긴 써요",
    "text153": "아주 컨실러처럼 잘 가려진다!는 아니지만 그래도 안바르는 것보다 확실히 좋아요 그리고 파스냄새 약간 나는데 파스냄새 좋아해서 괜찮음",
    "text154": "코션이나 컨실러는 틴트랑 섞여서 이 제품을 구매햇어요 예뻐여",
    "text155": "진짜 신세계인 제품이에요 바르는게 쉬운 편은 아니라고 느껴지는데 밀착만 잘 시키면 입술이 싹 커버되면서 원하는 발색이 나와서 좋아요\n\n처음엔 되게 미끌거려서 입술에 톡톡 올리고 음파 2번 한 다음 손가락을 두들기며 밀착시키면 딱 커버되고 좋아요",
    "text156": "약간의 미세한 립플럼핑 효과가 있어요. 사실 그건 효과가 미미해서 잘 모르겠지만 적은 양으로도 부드럽게 잘 펴발려서 전체적인 립 톤을 교정해주는데에 아주 좋은 것 같아요. 입술에 안정적으로 핏 될때까지 충분히 말리고 나서 위에 다른 립을 바르셔야합니당",
    "text157": "한달이 지나도 잘 모르겠음 입술에 각질이 많으면 쓰기 어려울 듯 확실히 립발색이ㅜ잘 되고 착색이 잘 갈려짐 그러나 입술 착색이 엄~~~~청 심하지 않는이상 추천은 안 할 듯 그냥 ㅎㅌㅍㅅㅌ 립펜슬이나 ㅋㄹㄱㄹ 쓰라고 할 듯 촉촉해서 입술 착색이 심한데 립펜슬 쓰기 어려운 사람한테만 ㅊㅊ",
    "text158": "립글로스처럼 부드럽게 잘 펴 발라지는 타입이에요.\n픽싱되기까지 시간이걸리지만, 픽싱된 후에는 입술 밀착력이 좋아서 컵이나 스트로우에 미끈거리는 잔여물이 남지 않아요.\n\n립베이스 제품이지만, 보습력이 높고 보습 지속력도 있는 편이라서 립밤을 따로 바를 필요도 없어요. 보통 립베이스가 무척 매트하기때문에 건성 피부에게는 사용하기 무척 어려웠는데 자빈드서울 립베이스는 각빌부각 없이 촉촉한 느낌으로 사용할 수 있어서 무척 만족합니다.\n 광택감과 입술에 자극이 없는 부드러운 플럼핑 효과가있어서 입술의 잔주름을 커버해 주어 무척 만족해요.",
    "text159": "주름 끼임은 조금 있지만, 단독 사용보단 립 전용 프라이머로 쓰는 제품이라 큰 문제는 없어요 💄 오일리한 제형이 살짝 이질적으로 느껴지긴 했지만, 밀착력 자체는 괜찮은 편이에요. 베이스로 쓰기엔 발색도 너무 진하지 않고 괜찮은데, 텍스처만 조금 개선되면 더 자주 손이 갈 듯해요! 🙏",
    "text160": "립커버 제품을 이것저것 써봤는데 얘가 글로우립에도 뭉침이 가장 덜하다고 해서 사봤어요 바르면 약간 화한게 느껴지는데 플럼핑? 효과가 뛰어난진 모르겠고 얇게 입술에 밀착되는 편이라 확실히 다른 제품보다 글로우립이 덜 녹아내려요 대신 바르자마자 바로가 아니라 확실히 립프라이머를 말리고 나서 올려야합니다",
    "text161": "진짜 혁명같은 아이템이에요 컨실러같은 색으로 입술색 죽이고 싶은데 찐컨실러 올리면 입술 답답하고 그 위에 립이랑 섞여서 허옇게돼서 싫었는데 \n얘는 얇게 컨실러처럼 입술색을 죽여서 좋아요 \n\n근데 제형이 되게 오일리한데 굳으면 매트해져서 막 바르기는 어렵고 입술에 톡톡 올린다면 손으로 얇게 펴트려줘서 발라야 괜찮더라구요\n\n위에 립 올리면 원래 색보다 은은하게 발색되는데 저는 그게 좋아요 여리여리한 느낌이라",
    "text162": "입술용 꾸덕한 컨실러 생각하고 샀는데 그런 느낌은 아녓어요 오히려 제형이 좀 묽고 촉촉한 미끄러운.. 느낌? 물론 그래서 픽싱 되기 전에 슥슥 펴바르면 뭉치거나 그러진 않는데 한 콧으로 제 어두운 립라인이 완벽 커버되는건 아니에요 (내 입술이 약간 비치는 느낌) 음파음파 말고 손으로 톡톡 펴발라야돼요\n\n장점\n생각보다 촉촉함. 심하게 각질부각되는 제형은 아님\n페일톤이라 채도 낮은 연한립 자주 바르는데 확실히 발색이 다르긴함 인스타 발색 가능\n\n단점\n백프로 샥 가려지는 그런 느낌 아님\n픽싱 되기 전에 급하게 립 올리면 안댐.",
    "text163": "제형이 좀 기름진 편이라 입술 주름 사이에 잘 끼이는 단점이 있어요😕 하지만 립 베이스 역할을 하는 제품이라 그 위에 다른 립 컬러를 바르면 크게 문제 되지 않아요👍 입술 본연의 색을 잘 가려줘서 진한 립 메이크업을 할 때 기본 깔개로 딱입니다💄 다만 단독 사용하기보다는 다른 제품과 함께 사용하는 걸 추천해요✨ 베이지 톤이라 자연스러운 음영을 주고, 입술색 보정을 원할 때 유용해 꾸준히 쓰고 있습니다😊",
    "text164": "립글로스처럼 부드럽게 잘 펴 발라지는 타입이에요.\n픽싱되기까지 시간이걸리지만, 픽싱된 후에는 입술 밀착력이 좋아서 컵이나 스트로우에 미끈거리는 잔여물이 남지 않아요.\n\n립베이스 제품이지만, 보습력이 높고 보습 지속력도 있는 편이라서 립밤을 따로 바를 필요도 없어요. 보통 립베이스가 무척 매트하기때문에 건성 피부에게는 사용하기 무척 어려웠는데 자빈드서울 립베이스는 각빌부각 없이 촉촉한 느낌으로 사용할 수 있어서 무척 만족합니다.\n 광택감과 입술에 자극이 없는 부드러운 플럼핑 효과가있어서 입술의 잔주름을 커버해 주어 무척 만족해요.",
    "text165": "전체적으로 만족합니다! 지속력이 좋은지는 사실 모르겠고 입술 색 죽이는 데 너무 좋아요! 쿠션이나 매트틴트로 입술색 죽이면 항상 틴트랑 뭉치고 밀리고 별로였는데 이거는 딱 밀착이 되니까 뭉치는 것도 없고 틴트 색도 예쁘게 잘 올라가용ㅎㅎ",
    "text166": "입술이 너무 얼룩지고 붉어져서 쿠션으로 두들기면 각질부각 되고 그래서 사봤어요 일단 생각보다 크기가 작더라고요 저만 그렇게 느낀지는 모르겠는데 다른 틴트보다 좀 작은 편인 것 같아요 매트립인줄 알았는데 약간 광이나서 각질부각이 안 됐어요! 그리고 살짝 플럼핑 효과도 있는 것 같아요 주름끼임 없고 가볍고 다른 립 올렸을때 진짜 예쁘게 발색 되서 너무 좋았어요",
    "text167": "립 베이스 커버?제품을 4개정도 써봤는데 이 제품이 압도적으로 좋아요\n일단 다른 제품이랑 차별점이 촉촉해서 각질부각이 적어요 개인적으로 립베이스 제품들이 약간 그레이? 느낌이어서 웜톤 립을 올리면 탁해지고 쿨해지는데 이건 그냥 딱 베이지 느낌이어서 좋더라고요 \n마지막으로!!입술라인까지 커버가 잘됩니다..립베이스 제품 하나만 쓴다면 이거 쓸것같네요",
    "text168": "플럼핑 기능이 있을 거라고는 생각을 못하고 구매했던 거라, 바를 때마다 화해서 살짝 아프긴한데 금방 괜찮아져요!\n양조절이 좀 잘 됐으면 좋았을텐데, 그 점이 매번 아쉽게 느껴져요ㅠ\n그래도 립 라인 커버가 확실하게 돼서 착색 커버하고 싶을 때 잘 쓰고 있어요!",
    "text169": "입술색이 좀 진한 편이라서 조금만 차분한 톤의 립을 바르면 바로 엄청 어둡게 발색이 되는 게 스트레스 였는데 이걸 발라주니까 딱 제가 원하는 그런 발색이 나오더라고요!!\n립 프라이머다 보니 입술 주름 사이에 끼이는 거 걱정없이 쓸 수 있어서 좋았어요!\n근데 원래 흰 끼가 좀 도는 컬러를 바르면 별로 안예뻐서 진한 립 발색할 때 잘 써주고 있어요",
    "text170": "이런걸 바랬어요ㅜㅜ 컨실러나 쿠션으로 입술색 커버하면 요플레현상 생기고 틴트랑 섞여서 별로였는데 립전용 컨실러가 생겨서 기뻐요!! \n처음에는 촉촉하게 발리다가 세미매트하게 마무리돼요 확실히 이거 발라주고 틴트나 립스틱 발라주면 발색이 훨씬 예쁩니다!",
    "text171": "오일리함이 느껴지면서 발리고\n손으로 퍼트리면서 고루 펴바른후 픽싱해주면\n진짜 ㅋㅋㅋㅋ컨실러랑 다르게 립라인과 입술컬러를\n잘 가려줘여\n파데나 컨실러로 가릴때와는 정말 다르긴해요\n두께감이 두껍지 않고 얇게 잘 커버되요\n대신 입술관리 잘된 상태일때 얘기임\n입술커버는 이걸로 정착하려구요! 그라데이션에 적합함",
    "text172": "워터 벨벳 틴트같은 제형인데, 수채화같은 느낌이 아니라 되게 오일리하게 올라가요. 손가락으로 문지르면서 두드려줘야 입술에 붙으면서 픽싱이 되는데 매트하지 않고 입술에 딱 달라붙는 게 좋아요.\n매트립이랑 잘 맞긴 하지만 각질제거 잘 해주면 글로우 제형도 잘 맞아요. 라이트한 글로우 틴트를 좋아해서 항상 손 발색대로 안 올라니까 너무 아쉬웠는데 이거 쓰면 거의 똑같은 발색이 나오더라고요. 하지만 각질제거 진짜 제대로 해야한다는 점..",
    "text173": "생각보다 크기가 작아서 아쉽긴한데 그래도 이만큼 잘 커버되는 제품은 없는 거 같아요 평소 누드립 좋아하는데 원래 입술 컬러가 너무 붉어서 타브랜드 립 베이스 제품으로는 안되더라구요 자빈드 쵝오",
    "text174": "립 바를때마다 컨실러로 입술색 죽이는게 너무 귀찮아서 사봤는데 너무 만족합니당 얇게 발리고 플럼핑 효과도 ㄱㅊ아요 입술색 진하신분들 강추",
    "text175": "입술에 틴트 올리고 시간만 지나면 붉어지고 늘 똑같이 딥해지는 분들은 걍 이거 사시면 돼요. 파데 올리면 제형 이상해지고 입술도 뜨잖아요? 근데 이건 안그래요. 너무 좋아요.",
    "text176": "유튜브로 처음 봤는데 진짜 좋아요... 저같이 입술에 뭘 올리던 시간이 지나면 진해지고 붉은색으로 착색되는게 고민이신 분들은 이거 사셔요. 근데 각질 정리는 필수임!!",
    "text177": "입술색이 짙은편이라 색 죽이는 단계가 필수적인데 그냥 컨실러나 하트퍼센트, 파데로도 해봤는데 이게 정말 최고에요 ㅠㅠ 픽싱력도 좋고 요플레가 없습니다 너무 좋아요\n그리고 살짝 화한느낌이 있어서 플럼핑 효과도 티안나게 살짝 있는거같아요",
    "text178": "기대를 너무 했음 솔직히 나한텐 그닥..\n솔직히 입술 색 잘 죽이는건 맞음. 근데 시간 지나면 \n봄웜 색이 쿨이됨. 개쿨 개개ㅐ개쿨한 색이요..\n우린 입술색이 너무 진해서 이 위에 올리면 별로여서 사자나요? 이건 직후에만 이쁘지 시간이 5분만 지나도 색이 변해요\n양조절이 필요할듯",
    "text179": "이거 없으면 틴트 못 바르는 병에 걸려버림;;\n입술착색은 아닌데 입술색 자체가 진한 편이라 틴트 상세설명에 있는 색이 잘 안 나오는 사람입니다ㅠ\n그래서 매트한 거 위주로 쓰는데 착색과 광은 또 포기 못하는,,,,, 근데 자빈드서울이 그걸 해내네요ㅠ\n밑에 착색강한 틴트 깔고 이거 바르고 그 위에 내가 쓰고 싶은거 쓰면 돼여ㅎ",
    "text180": "딱! 제가 원하는 거에요ㅜㅜㅜㅜ 제가 뭘 발라도 빨개지는 강한 입술이라 립 바르기전에 입술색 커버가 필순데 이거 진짜 입술 색 싹 가려주는 제품..! 쿠션으로 가린 것처럼 싹 가려지면서 주름부각, 밀림현상 없고 입술끼임도 거의 없는..!! 넘 만족해요",
    "text181": "너무 좋아요!!\n제형은 메*블린 틴트랑 비슷한 느낌? 오일리 하고 얇게 발려요. 시간 지나면 매트해지는데 그 위에 얇은 오일 막이 있는 느낌?\n프라이머로 제격이라구 생각했고 무엇보다 색상이 정말 마음에 들어요..😻 입술 제대로 기죽여줌",
    "text182": "전 이거 엄청 끼는데 다들 어케 바르시는지 ..? ㅜ ㅜ 못쓰갰으요9호도 사려했는데ㅠ",
    "text183": "맨 입술에다 발라야지 끼임도 없이 잘 발려요 수정용으론 너무 잘 껴요ㅜㅜ",
    "text184": "컬러가 있는 립 바르기전에 딱 깔아주면 컬러감이 \n더 살아나고 내가 원하는 립발색 나와서 너무 만족이요",
    "text185": "이거 정말 소량씩만 써야해요ㅜㅠ 그리고 립브러쉬로 바르면 아주 좋아요",
    "text186": "입술 색을 싹 없앨 수 있어요. 제형은 거의 물처럼 묽어요. 입술에 전체적으로 바르는 것보다 입술 외곽에 톡톡 두드리고 펴바르는게 자연스럽고 좋아요.",
    "text187": "약간 플럼핑 효과가 있는 것 같기도…. 아닌 것 같기도 …. 근데 전 피부색이랑 차이 많이 나서 티가 많이 나네요 별로 안 씀 ㅠ",
    "text188": "립베이스가 필요했는데 입술이 핑크라 생얼에는 좋지만 화장할 때 뭘 발라도 핑크끼가 돌아서 가을웜톤인 저에게는 스트레스였는데 다른 립베이스들보다 제일 커버력 있고 좋아요!!",
    "text189": "립발색 잘되고 입술라인 죽일때 좋아요! 재구매할거같습니다",
    "text190": "되게 얇게 발리고 이거 쓸 때랑 안 쓸 때랑 차이가 커서 다음에 또 살 것 같아여",
    "text191": "입술색이 원래도 찐한편이라 어떤 립을 발라도 다 찐해보였는데 이거 바르고 립바르니까 완전청순하고수수한소녀가 됐음",
    "text192": "정말 얇고 매끄럽게 발리고 좋아요 플럼핑효과도 있어요 추천합니다",
    "text193": "은근히 자주 사용해요! 오버립하기전 정돈하고 다음 립펜슬도 지속력을 올려주는 느낌이라 좋아요 굿굿",
    "text194": "먀어 좋습니다 정말 봏아서 미치고팔짝뛰겟어요 아주 굿해요 굿^^",
    "text195": "친구가 추천해줘서 샀어요 틴트가 원하는대로 발색 안되는게 싫었는데 입술 색 죽이기에 좋을 것 같네요",
    "text196": "딱 제가 원했던 제품입니다\n마치 컨실러로 입술 라인을 커버하는 듯하지만\n요플레 현상은 안 생기는..\n제 인생을 함께할 아이입니다\n부디 단종시키지 말아주세요",
    "text197": "확실히 색은 잘 죽여주는데 지속력도 높지않고 립펜슬이 있다보니 손이 덜가요ㅠ",
    "text198": "입술에 착색이 남는게 싫어서 구매해봤습니다!\n쿠션바르는 것보단 덜 뭉치는거같아서 만족입니당",
    "text199": "차라리 파운데이션으로 살짝  톡톡 두드려 주는게 나을 거 같아요\n틴트가 얹어지지도 않고 괜히 동동 뜨기만 해요",
    "text200": "촉촉한 제형의 립 프라이머에요 입술 커버가 잘되는 건 좋은데 이거 바르고 다른 립 올리고 몇시간 뒤에 입술 봤는데 허옇게 떠있더라고요ㅠㅠ 별로였어요 손이 잘 안가용"
  },
  {
    "brand_name": "자빈드서울",
    "product_name": "자빈드서울 윙크 립 쉐이드 프라이머 5g 10종",
    "price": "12920",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021711108ko.jpg?l=ko",
    "review_name": "02 라이트 앰버",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000217111",
    "text1": "프라이머에 베이스립 색상까지 가능해서\n바로 구매했어요\n다만 오일리해서..다른 색상 립에 올리니\n색상이 섞여서 ㅜㅜ..좀 아쉽네요",
    "text2": "누드립 텁텁하게되는거 방지해주고 요플레현상도 없어서 좋아요",
    "text3": "리퀴드립몇개있는데 보다 얇게 발리는거같아요. 입술을 다커버하려면 여러겹발라야할거같고. 묽은편. \n여름에 쓰면 좋을듯. 살짝시원. 바를때만ㅎ",
    "text4": "라이트 앰버 컬러는 톤 다운된 차분한 베이지빛이어서 가을웜 23호 피부에 누드립으로 정말 자연스럽게 어울렸어요.",
    "text5": "요즘  오버립에 관심이 많아서 구입했는데 컬러가 뭉치지않고 좋아요",
    "text6": "매트할줄 알고 구매했는데\n바를때부터 제형이 물 제형이고\n이게 입술에 픽스되면 매트하게\n변하는데 불편함은 없음.\n\n단점은 발랏을때 화~ 한 느낌이 있음 \n당황. \n\n발색은 잘 나오지만 잘 만져야? 만족한\n발림이 될듯\n\n아이프라이머 자빈드꺼 사용중이라 \n기대했는데 \n매트제형아니고 픽서되는 물제형이라 좀 에바..",
    "text7": "자빈드서울 윙크 립쉐이드 프라이머 2호 라이트앰버는 밝고 여리한 컬러라 데일리 누드립으로 활용하기 좋아요. 23호 피부에도 부담 없이 어울리고, 은은하게 발색돼서 단독으로도 깔끔하게 쓰기 좋아요.",
    "text8": "아니 이거 광고 사진이 촥붙 메트 느낌일줄 알고 샀는데\n색 밀착하나도 안되고 각질부각만 엄청 심하고 바르고 몇분뒤에 색 다 사라지고 ㅠㅠ \n\n고민하다가 그냥 샀는데 사지말걸 후회중입니다 그래도 2번 샀는데 색은 이뻐여….",
    "text9": "갈웜뮤트 필수템 진짜 베이스로 발라주면 너무 예뻐용 딱 예쁜 뮤트 베이지 브라운",
    "text10": "좋아요 진짜 갈뮽 찰떡 색감 ㅠㅠㅠ 제형때문이아니라 갈뮽이면 꼭 사야하는 색감이에요"
  },
  {
    "brand_name": "자빈드서울",
    "product_name": "자빈드서울 윙크 립 쉐이드 프라이머 5g 10종",
    "price": "12920",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021711108ko.jpg?l=ko",
    "review_name": "03 뉴트럴 테라코타",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000217111",
    "text1": "2번째 바른 게 이 제품입니다\n립프라이머는 색이 촌스러워서 안쓰게 될 때가 많은데\n이 색은 지속력도 좋고 플럼핑 효과도 있는데 색까지 완전 아름답습니다",
    "text2": "이거 바르고 그 위에 립 제품 올리면 발색이 아주 확실해져서 좋습니다. 플럼핑 효과가 있어서, 입술의 모양이 전반적으로 되게 예뻐져요.",
    "text3": "최근 산 립 중에 가장 마음에 드는 립 입니다\n립라이너로 립 라인 정돈하고 베이스립 없이 단독으로 발라도 적당한 명채도라 가을뮤트에게 딱..\n살짝 화한 플럼핑 효과도 거슬리지 않고 마음에 들고\n시간이 지난 후 뻑뻑한게 아니라 실키하게 입술로 스며든 느낌이라 입술도 편안합니다\n립 프라이머라 그런지 베이스립 역할도 잘해서 더 누디한 다른 컬러도 사고싶어요\n같이 산 엔트로피 가넷젬도 가을뮤트립으로 유명해서 같이 발색해서 첨부합니다~ 가넷젬은 베이스립 느낌이 강한데 보다 살짝 채도감이 있어서 하나만 달랑 들고 다니면서 바르기 굿",
    "text4": "생각보다 주황기가 많이 돌아서 주황 뱉어내는 저에게는 맞지 않았음 주황기 잘 받으시는 분에게 추천함",
    "text5": "예뻐요., 겁나 얇게 발리고 진짜 프라이머!! 같은 느낌이에요",
    "text6": "평소에 입술화장이. 잘 지워져서 샀어옹\n립프라이머는 처음써보는데 색깔이 \n기대이상으로 에쁩니다 \n다른색깔도 사고싶네용",
    "text7": "처음 써보눈데 가을에 맞는 색인거같아서\n마음에들어요 좋아용",
    "text8": "뉴트럴 테라코타 색감이 은은하게 발색돼서 얼굴이 칙칙해 보이지 않고, 가을웜 23호 피부에도 자연스럽게 어울려 데일리 누드립으로 딱이에요. 단종되면 안돼요 인생 누드립",
    "text9": "갈웜딥이다...꼭 사세요...\n베이스립 바르고 안에 휘뚜루마뚜루 발라주기 너무 좋습니다 사실 착색력은 생각했던 것보단 별로예요\n\n엄청 오래간다기에는 좀... 다른 틴트에 비해 뭐 먹어도 잘 안 지워지는 건 사실인데, 야외활동이나 물놀이를 하면 잘 사라집니다 어쩔 수 없나 봐여",
    "text10": "긴가민가 고민하다가 구매했는데\n저한데는 주황기 돌아요\n이런 류 색 좋아 하시는 분들은 잘 쓰실것 같습니다",
    "text11": "오버립하기 너무 좋아요 아이프라이머 사용하듯이 조금씩 발라주면 지속력도 좋고 정말 자연스러워요",
    "text12": "세일해서 처음구매해봤는대 괜찮은거같아오! 만족합니당",
    "text13": "선물로 받았는데 색상 너무 마음에 들고 약간 챱 붙는? 느낌있음 프라이머답게 주름메꿔줘서좋음\n\n화한느낌잇어요근데저는이거좋아함하룰라라존라라라좋음최고!",
    "text14": "바르면 챠악 흡수되면서 소량만 발라도 시원해서 기분 좋아져용",
    "text15": "좋아요 입술 주름을 채워준다기 보다는 제형이 매끈해서 입술이 깔끔해보여요! 그리고 이런 컬러 처음 사용해보는데 웜~해서 넘 좋음ㅋㅋ",
    "text16": "웜하고 딥한 색상이 끌려서 구매했습니다 기존의 국내 제품들에서는 찾아보기 힘든 컬러예요 아무래도 프라이머이다보니 매우 얇고 밀착력있게 발립니다",
    "text17": "촉촉한데 바르고나면 뭔가 매끈? 미끈? 하게 픽싱되는 게 신기해요 색깔 너무 예쁨",
    "text18": "립 베이스로 구매했는데 생각보드 색이 진한 편이애요. \n역시 발색은 잘되지만 금방 건조되어 스킬이 필요해요ㅠㅠ",
    "text19": "갈웜딥 입장에서 색은 진짜 대만족이에요!! 그리고 정말 광고대로 잘 안 지워집니다 저는 물놀이하려고 샀어요!\n\n다만 아무래도 주름부각은 조금 있어요!",
    "text20": "아이프라이머보다 제형이 훨씬 얇고 촉촉하게 발리고\n약간 더디게 마르는 편이에요!\n아이프라이머도 쓰는데 지속력으로는 아이프라이머가 좋았는데 컬러가 약간 붉은기 있으면서 음영으로도 적절히 넣기 좋은 컬러가 립프라이머 테라코타 같아서\n전체 다 테스트해보고 이걸로 골랐습니다\n바르고 말린 뒤에도 좀 뭍어나오긴 하더라구요\n컵에도 뭍고..\n그래서 건조시킨 뒤에도 한번씩 휴지 등으로 찍어내어야 뭍어나지 않고 그 위에 자연스러운 립라이너로 립라인 테두리를 정리해주니 훨씬 생기있고 입체적인 앵두립이 되더라구요!",
    "text21": "입술색이 어두운편이라 왠만한 밝은컬러도 어둡게 \n발색되는편이예요\n구입하고 발색되어보니 내사 산 색이 맞나싶을정도로\n누디한색으로 발색되네요 ㅋㅋ\n이건 제 입술색의 문제같으나 누디한색도 괜찮아보여요\n그리고 발림성이 약간 끈적임없이 좋아요\n매트한 립스틱 느낌도 아니고 신기하네요~\n플럽핑이 되는 제품이라 바르고나면 싸해요\n만족스러워서 다른색도 구입하려구요",
    "text22": "컬러는 이쁨\n근데 지속력이 좋은지는 잘 모르겠음\n프라이머라고 해서 다른 면보다 지속력을 더 중요시 봤는데 아쉽.. \n재구매는 없을 듯\n그리고 살짝 화함",
    "text23": "입술 음영 확장이 자연스럽게 되고 지속력도 좋아요! 밥먹어도 남아있네요",
    "text24": "좋아요.. 근데 입술 상태에 따라 좀 편차가 큰 듯 막 편하게 걱정없이 바를 제형은 아님",
    "text25": "음 올영조명에 속아서 샀는데 좋네요 나쁘지 않아ㅏ요 제형은 좀 어렵긴해요",
    "text26": "지속력도 다 넘 조은데 색 더 내줬으면 좋겟음 .......",
    "text27": "자빈드서울 윙크 립쉐이드 프라이머 3호 뉴트럴 테라코타는 가을딥톤 23호 피부에 딱 맞는 누드립이에요. 자연스럽게 발색돼서 데일리로 바르기 좋고, 립프라이머라 입술 컬러 정돈도 잘 돼서 활용도가 높아요.",
    "text28": "지속력도 길고 색도 맘에 들어서 너무 좋아요 더 많은 색 나왔으면",
    "text29": "제품이 좋아요. 사용하기 편하고 만족스러워요. 재구매할 예정이에요.",
    "text30": "제품이 좋아요. 사용하기 편하고 만족스러워요. 재구매할 예정이에요.",
    "text31": "발림성, 수분감, 색상 다 좋은데 지속력이 너무 짧아요ㅠ\n바르고 나가서 뭔가 입술에 닿는 순간 지워져있어요... 그게 너무 아쉬워요...",
    "text32": "색상이 누디해요. 저는베이스로 바릅니다. 단독으로 바르기에는 양조절을 잘해야될듯해요."
  },
  {
    "brand_name": "자빈드서울",
    "product_name": "자빈드서울 윙크 립 쉐이드 프라이머 5g 10종",
    "price": "12920",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021711108ko.jpg?l=ko",
    "review_name": "04 딥 마호가니",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000217111",
    "text1": "솔직히 말하면 자빈드서울 립프라이머는 색깔이 다 띠용..? 스럽다고 느껴서 자주 손이 안갔는데\n이거는 색깔 진짜 예쁩니다 자연스러운 갈색 느낌인데 어두운 립글로스 쓰기 전에 이거 발르면 분위기 좋아요",
    "text2": "와 색$ㅏㄹ 미침 딱 제가 원하는 입술색 제 최애 지금까지 산 거 중 진짜 색깔 레전드 살짝 너무 웜하지도 않고 살짝 쿨한 브라운 느낌? 너무 좋은 레드에 쿨한 브라운의 조합 너무 고급짐",
    "text3": "플럼핑 효과가 약간 있고, 제형이 아주 신기합니다. 지속력 나쁘지 않고, 이 위에 다른 립 제품을 올리면 발색이 좀더 확실해지는 것 같아요",
    "text4": "뭔가 특이한 제형이에요 바르면 버석버석?해지는 느낌..\n손등에 발라보자마자 맘에들어서 샀는데 입술에 발랐을 땐 생각보다 갈색보단 밝게 핑크색으로 올라와요 그래도 예뻐요",
    "text5": "이 제품이 제일 유명해서 구매해보았습니다 잘 사용했습니다",
    "text6": "얇게 바른 후 픽싱되고 나면 정말 오래가요! 색상은 딱 가을 딥 분들이 쓰기 좋을 것 같아요",
    "text7": "색상은 초코 우유색? 입 플럼핑 효과도 있고 엄청 매트 하지 않아서 좋았습니다.",
    "text8": "색상은 제 입술에 바르니 생각보다 어둡게 발려서\n베이스 깔고 발라주거나 레이어드해서 바르면 이쁠것 같아요! 살짝 오일리하면서도 잘발려요 보일땐 촉촉한 매트색상 느낌!",
    "text9": "발색이 자연스럽게 예뻐서 손이 자꾸 가요!\n밀착력도 좋고 지속력도 괜찮아서 데일리템으로 딱이에요 :)",
    "text10": "이 색상은 포인트로 색감주기 좋아요! 딥한 색상인데 예버여",
    "text11": "컬러 너무 예쁘고 착붙이에요.\n발림성도 부드럽고 끈적임 없이 편해요.\n시간 지나도 얼룩지지 않고 예쁘게 남아요.\n데일리 립으로 딱이에요, 또 살 듯! 💄",
    "text12": "막 매트하지 않고 매끈한 제형이라 입술이 부드러워 보여요! 그리고 이런 컬러 한 번 시도해보고 싶었는데 마음에들어요ㅋㅋ",
    "text13": "포인트립으로 예쁜 색상입니다 (가을 추구미 이신분들 구매갈겨야해요)",
    "text14": "쿨한 제품들을 주로 바로는데 오랜만에 웜하고 매우 딥한 색상이 끌려서 구매했습니다! 국내 립제품 중에는 거의 찾아보기 힘든 컬러예요! 그리고 프라이머 특성상 매우 얇고 밀착력있게 발립니다",
    "text15": "이런 딥한 색조,,,  원했어요!!!\n요즘 쿨톤 유행이라 정말 로드샵 브랜드가 뭔 요상한 핑크만 내주는데 줏대있게 다양한 컬러 시도하는 자빈드서울 퍼펙트입니다",
    "text16": "겨쿨다크를 겨낭하고 낸 색 같은데\n가을 다크도 쓸 수 있는 색입니다.",
    "text17": "질감은 제취향 아닌데 색이 너무 예뻐요 완전 가을딥색깔!!",
    "text18": "입술에 올려보니 너무 어두워서 지금은 못쓰고 겨울에 쓰면 잘 어울릴 것 같아요",
    "text19": "입술에 올리니까 생각보다 어두운 색이라서 아직은 못쓰고 있고 겨울엔 가끔씩 쓸 것 같아요",
    "text20": "이런 색상 많이 내주세용 넘 좋네요 제형은 애마한데 색이 맘에 들어요",
    "text21": "이거 지요!!!!!!!! 이런 색 많이 만들어주세요 제바루ㅜ 이번에 오프라인 입점된 것도 너무 반갑고 감사하네요 갈딥은 이런 색상 있어야지요. 명도? 넘 좋아요 자빈드 서울? 기억하겠어요. 자빈드서울 너 재능잇어.",
    "text22": "처음엔 약간 오일리하다가 다 바르고 픽싱되면 오래 지속됩니다",
    "text23": "플럼퍼 기능이 아주 살짝 들어있는 제품입니다 딱 보이는 색 그대로 발색이 되어서 젛아요",
    "text24": "색상은 선택에 실패했지만 지속력은 완전 좋습니다. 제형이 기름진데 픽싱된 이후에는 보송뽀송해요",
    "text25": "입술주름 부각 안되면서 엄청 픽싱되는 상품은 처음봤어요!!",
    "text26": "지속력이 뛰어나 바쁜 날에도 수정 없이 사용 가능 지속력이 뛰어나 바쁜 날에도 수정 없이 사용 가능",
    "text27": "처음 사용할 때 팁에 너무 많이 묻어나는 거 빼고는 전부 만족해요 바르고 나면 엄청 글로시하고 그러진 않고 적당히 보송촉촉한 마무리감인데 제형 자체는 액체틴트예용 이런 어둡고 갈색에 가까운 컬러를 찾기 힘들어서 정착템으로 쓰고 싶어요",
    "text28": "감사합니다.잘받았습니다.\n사용해보니 너무 좋아서 재구매하고 싶어요"
  },
  {
    "brand_name": "자빈드서울",
    "product_name": "자빈드서울 윙크 립 쉐이드 프라이머 5g 10종",
    "price": "12920",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021711108ko.jpg?l=ko",
    "review_name": "05 페일 오키드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000217111",
    "text1": "짐짜 독보적인 색감..그냥 이런 베이스?립 좋아하시면 단독 발색도 괜찮아요!\n근데 너무 탁하고 뮤트보라?해서 감당 안되시는 분들는 1호로.. 저처럼 그런 느낌 연출하고 싶거나 웜톤 색감을 중화시키고 싶으시다면 나쁘지 않습니다!\n솔직히 하나만 구매하라 한다면 1호 추천 드려요",
    "text2": "일단 화하고… 자극감이 있는데 이거 때문인건지 다른 이유인진 몰라도 이거 쓰고 갑자기 구순염 생겼어요 보니까 플럼핑 성분도 이유가 될 수 있다길래 요즘 플럼핑기능 있는 틴트는 다 피하고 다니는 중입니다… 색은 그래도 차분하게 쓰기 나쁘진 않았던 것 같은데 바르기가 무서워서 쳐박아놨어요…",
    "text3": "이거 리뷰 몇번째지? 맨날 똑같은 주.접만 떠는 것 같아서 그냥 사진만 띨롱 첨부하겟음 ㅋㅋㅋ\n\n입술색 없애고 싶음 = 자빈드서울 1,5호\n입술 얼룩덜룩해용ㅜ = “\n프라이머 기능 있는 립베이스 = ”\n~~~~~ = “\n…\n\n말안해도 유남생?\n내 주.접 리뷰 보고 싶으면 그냥 도움순으로 보면됨",
    "text4": "진짜 입술색 싹 지워줘서 좋긴 한데 위에 어떤 제형 올리느냐에 따라 섞이거나 뭉치는게 좀 있는거 같아요 지속력도 좋진 않지만 저는 기대 안하고 사용해봐서 괜찮았습니다",
    "text5": "좀 건조하고 용량이 작아요 재구매는 안할꺼같아요ㅠㅜㅠㅠ",
    "text6": "이젠 리뷰도 너무 많이 써서 또 쓰기 민망할 정도의 내 찐찐찐템… (^_^)a\n\n입술색이 진할 뿐더러 립은 그 본연의 색 그대로 발색되어야 한다는 확고한 나의 화장 철학이 있어서 ㅋㅋ 립은 무조건무조건 입술색 다 죽이고 바르는데\n\n쿠션이나 컨실러로 죽이면\n입술에 밀착안돼서 밀리거나 지워짐 + 그래서 그 위에 바르는 립이랑 엉겨서 색 이상해짐 + 입술 주름 사이에 다 낌\n이슈로 입술 커버용 립 베이스 정말 많이 찾아다녔고 보이는 족족 다 구매했지만 완벽하게 내 마음에 드는 제품이 없었음\n\n근데 이게이게 깐깐한 날 만족시켰다 이말임\n\n그동안 다른 입술 커버 립들을 만족하지 못 했던 이유가\n매트 제형이라 입술 각질,주름 부각 + 사이에 다 낌 이슈도 있었고\n아님 입술 커버 립이라면서 커버력이 낮은 개어이없는 이유도 있었고\n발림성이 너무너무 뻑뻑해서 아예 바르기 힘든 수준인 립도 있었고\n밀착력이 안좋아서 그 위에 바르는 립이랑 색이 엉겨서 립 본연의 색을 못내게 하는 립도 있었고…\n\n무튼 이런저런 부족함으로 완벽하게 만족했던 립이 없었는데 이건 쿠션,컨실러의 단점도, 다른 립들한테 느꼈던 단점도 다 잡은 완벽한 립 베이스였음\n\n심지어 단점까지 다 잡았는데 거기에 적당한 플럼핑 효과에 프라이머 기능까지… 나 진짜 자빈드 너무 사랑함 광광\n\n1호 5호 둘 다 진짜 너무 추천하는데 5호는 특히 나같은 여름뮤트한테 개강추드림",
    "text7": "입술 각질부자가 쓰려면 ㄹㅇ 큰맘먹고 전날에 다하고 써야하지만 겨쿨한한테 딱임",
    "text8": "요플레현상 왜 이렇게 심해요??😡😡😡\n\n제 입술은 입술 외곽이 보랗기 도는 주름 많은 입술이에요\n입술 외곽 가리려고 수많은 제품들을 사용해 봤어요\n쿠션으로도 가려보고,\n립펜슬로도 가려보고,\n매트한 립제품으로도 가려보고 등\n성에 안 차서 구매해본 립 프라이머\n\n색상은 겨울다크톤이라\n겨울쿨톤에 맞게 페일오키드 컬러로 선택해 봤습니다\n\n단독으로 바르면 마귀할멈 입술 가능\n절대 단독으로 못바르고\n무조건 레이어링 해서 발라줘야함\n\n립프라이머라서 지속력을 기대했는데\n이거 바르고 빨대로 음료 반잔 마시니까\n다 지워져 있었어요\n지속력은 생각보다 약한 거 같아요ㅠ̑̈😓\n\n-촉촉한 립제품이랑 어울리고\n-입술각질 제거 필수\n-단독으로 절대 못바름\n-입술외곽 어느정도 가려지지만 완벽하지 x\n\n한 달 사용 결과\n-요플레 현상 너무 심하고\n-만약 바른다면 입술 외곽만 발라야할듯\n-그럴거면 안삼(너무 빨리 지워짐)\n\n재구매 의사 절대 없음 xxx",
    "text9": "3월 올영세일 때 사고 너무 좋아서 바로 1호 5호 둘 다 하나씩 쟁임 👍🏻\n요즘 여기저기서 입술 커버용 립 많이 나오는데 이게 단연코 1등임 진짜\n일단 엄청 촉촉한 묽은 제형이라 입술 컨디션 별로여도 처음 바를때 촉촉하게 발려서 입술 각질 한 번 싸악 눌러주고 또 프라이머라 점점 보송해지면서 닉값 제대로 함\n입술 주름 사이사이 채워지면서 밀착되는건 당연하고 이 위에 올리는 립이랑 섞이거나 엉기는게 전혀 없어서 최고임\n\n입술색 죽일때 쿠션이나 컨실러로 한 사람들 그냥 이거 사시긔… 아니면 다른 입술 커버용 립 샀는데 너무 매트해서 각질 부각 + 고르게 안발렸다 하는 사람들도 이리 오시긔… 이거 진짜 ㄹㅇ 내 찐최애템돼서 얘 없으면 나죽어",
    "text10": "색상선택 잘하세요!!!!\n\n제 입술은 입술 외곽이 보랗기 도는 주름 많은 입술입니다!\n입술 외곽 가리려고 수많은 제품들을 사용해 봤어요\n쿠션으로도 가려보고,\n립펜슬로도 가려보고,\n매트한 립제품으로도 가려보고 등\n성에 안 차서 구매해본 립 프라이머\n\n색상은 겨울다크톤이라\n겨울쿨톤에 맞게 페일오키드 컬러로 선택해 봤습니다\n\n단독으로 바르면 마귀할멈 입술 가능\n절대 단독으로 못바르고\n무조건 레이어링 해서 발라줘야함\n\n립프라이머라서 지속력을 기대했는데\n이거 바르고 빨대로 음료 반잔 마시니까\n다 지워져 있었어요\n지속력은 생각보다 약한 거 같아요ㅠ̑̈\n\n-촉촉한 립제품이랑 어울리고\n-입술각질 제거 필수\n-단독으로 절대 못바름\n-입술외곽 어느정도 가려지지만 완벽하지 x\n\n재구매 의사\n색상 선택 다시해서 살 의향은 있음",
    "text11": "나 왜 이거 이제 샀냐… 품절 풀리면 1호 5호 바로 쟁일거임 ㅜㅜ\n\n나는 립 바를때 립 본연의 색으로 발리는 걸 중요하게 생각해서 항상 쿠션이나 컨실러로 입술색 죽이고 그 위에 립 바르는데 이게 단점이 많은게\n1️⃣ 입술에 밀착이 안돼서 밀리거나 지워짐\n2️⃣ 그러니까 그 위에 바르는 립이랑 엉겨서 색 이상해짐\n3️⃣ 주름 사이사이에 낌\n등등..\n\n무튼 근데 요즘 입술색 죽이는 용도의 립이 많이 나오는데 그런 립들은 항상 매트 제형이라 입술 컨디션 안 좋을 때 바르면 각질 부각 + 고르게 안발림 이슈로 손이 안갔음\n\n그러다 요새 립 프라이머의 중요성을 알게 되고 평소에 궁금했던 자빈드서울 립 프라이머를 구매하게 됐는데 이제야 산걸 너무 후회 중 ㅠ\n\n일단 제형이 묽은 제형이라 처음 입술에 바를때 엄청 촉촉하게 발리는데 이게 너무 좋았음\n—> 전혀 건조하지 않고 입술 각질을 싸악 눌러줌\n근데 대박인건 주름 사이사이 채워지면서 건조X 보송하게 마무리됨\n\n아 맞다 이거 립프라이머지.. 딱 이생각함\n\n그리고 당연히 입술색 커버 ㄹㅈㄷ라서 걍 입술을 도화지로 만들어줌 ㅠㅠ\n1호는 그냥 입술색 죽일때,\n5호는 나같은 여름뮤트가 입술색 죽이기 + 립 채도 낮추기로 딱임\n\n그냥 입술색 죽이기 + 입술색 커버 립 찾고 있었다면 요걸로 당장 진행시키셈 ♡",
    "text12": "입술 주름부각 없이 스무스하게 잘 발려서 어느 색조 올려도 에뻐요",
    "text13": "좋긴한데 양조절을 잘 해야될거 같아요 양조절 못하면 좀 주름부각있음",
    "text14": "생각보다 회색빛이 많이 돌아서 이거 바르고 올리는 포인트립이 꽤 어두워져요 ㅜ",
    "text15": "My shade is pale orchid. Lovely neutral cool nude. I use it on its own and as a base. I can feel minty plumping effect.",
    "text16": "나는 그 립스틱을 좋아했다.  무광 마감.  이 색상은 05 쿨톤 피부에 잘 어울리는데, 제 피부에는 누드톤처럼 보여요.  내 자연스러운 입술 색상과 매우 비슷해요.  나중에 좀 더 시원하고 어두운 색상을 사고 싶어요.  추천합니다!",
    "text17": "립을 좀 뮤트하게 만들고 싶을 때 발라줘요. 플럼핑 기능이 있는지 약간 화합니다.",
    "text18": "발색 순서대로\n페일베이지-페일오키드\n이거 완전 강추,,립 베이스로 제격입니다 진짜 완전 싸악 입술 색 죽여줘서 베이스로 깔기 좋습니다! 대신 얇게 바르면 입술 본연 색이 좀 비쳐서 좀 여러번 올려야 싸악 가려집니다 그리고 입술이 화해져서 이거 민감하신 분이라면 참고하세요! 이거 마를때까지 기다린 후에 포인트 립 올려야 예쁜 립 연출 가능합니다",
    "text19": "이 옆에 입술 이게 너무 귀여운 것 같아요!! 사실 자빈드 서울 좋다는 얘기 엄청 들었는데 입술색 죽이고 위에 틴트\n올리고 싶어서 뭐 자빈드 서울이니깐 하고 장바구니에 넣어두고 샀거든요.. 근데 진짜 입술이 시원하고 여름뮤트분들이 분위기 있는 화장하실 때 즐겨 쓰실 것 같아요 정말 추천드립니다 사랑합니다 자빈드서울..🫶",
    "text20": "립 프라이머같은건데 틴트바르기전에 이걸로 입술색한번 죽이고 틴트바르면 색상 뮤트하게 올라가요 이거는 뮤트템 추천이라고해서 샀는데 발색이 그냥 회색이라서 좀 당황했는데 그냥 회색립이에요 그리고 매트한건줄알았는데 촉촉한 타입이고 색상이 신기했어요 근데 너무 회색이긴 합니다",
    "text21": "사랑해요 자빈드서울 진짜 뮤트한테 찰떡이고 차가우면서 도도한 느낌의 메이크업을 할 수 있어서 좋아요!! 진짜 추천드립니다♥",
    "text22": "만족해요\n플럼,레드 계열 립을 바를때 입술색 보정 베이스로 좋아요\n\n생각보다 촉촉하네요\n플럼핑 되는것도 맘에들어요\n\n근데 립을 착붙게 하는 기능보다는\n색보정에 더 치중한것 같아요\n립의 지속력을 높여주지는 않아요",
    "text23": "화한 느낌이 좋아요 제 입술 착색이랑 색이 거의 비슷해서 막 잘 가려진다는 느낌은 덜한듯",
    "text24": "처음에는 수분감있게 발리는데 나중에 입술 주름 싹 메꿔주면서 탁하게 만들어줘요! 여름뮤트라서 너무너무 잘쓸거같습니다",
    "text25": "이거 좋음 립라인 커버 잘되고 겨쿨 화장할때 진짜 잘 쓰는 중 ㅎㅎ",
    "text26": "뮤트한 거 잘 받는 쿨톤 분들이 베이스로 깔기 좋은 색인 것 같아요",
    "text27": "애매하네요 오일리촉촉하게 발림 \nㄱ그런데 너무 많이 발려요 양을 적게 바르고싶은데 그게 케이스에 묻혀야 해서 싫네요 \n바르고나면 매트 해짐 \n페일오키드는 소화하기가 좀 힘드네요 ㅋㅋ \n아 그리거 바르고나면 좀 플럼피 효과느낌잇어요 싸한 누낌이들음 다음에사게된다면 페일베이지 사야겟음",
    "text28": "이 제품이 제일 유명해서 구매해보았습니다 잘 사용했습니다",
    "text29": "쿨메이크업 하고 싶을 때 사용해주면 회끼 도는 입술을 만들어줌",
    "text30": "사용해보니까 입술 색 죽일 때 쓰는 제품 중 만만하게 사용하기 좋은 것 같아요\n처음엔 뭔가 알싸한 플럼핑 ? 제품 특유의 멘솔 향과 화함이 있어서 거부감 들었었는데\n립펜슬이나 다른 포슬포슬한 제형으로 입술 색 가리는 것보다 시간도 덜 걸리고 어떤 립제품이랑 사용을 해도 궁합이 나쁘지 않아서 무난하게 썼습니당",
    "text31": "바를땐 촉톡한데 마르면 매트해집니다\n색상을 어려운거 사서 ㅋㅋㅋ 좀 잘 안바르게되네요\n베이지 톤을 살걸그랫어요 ㅠ오키드는 좀 난감해요",
    "text32": "쿨톤 립베이스로 좋음 딱 이런 색 원했어서 진짜 만족 중 잘 쓸듯",
    "text33": "오우!! 저한텐 점 안어울리깅 해요 ㅋㅌㅌㅌ 하지만 너무 예뻐서 샀는걸요ㅠㅠㅠ 색상 하나는 끝내줌 근데 아주 살짝 아쉬운건 요플레 현상 있어요.. 허허 하지만 색은 진ㅋ자 예쁨 그리구 바르면 뭔가 화한 느낌도 있어요\n그리고 생각보다 사이즈는 작긴 해요!",
    "text34": "촉촉해요!! 근데 막 끈적이는건 아닙니다 물같은 제형이에여\n근데 냄새가… 정말 이상해요… 상한줄 알았어요ㅜㅜ 제가 정말 틴트에 민감한 편이 아닌데요 그냥 웬만한 틴트, 립스틱 신경도 안쓰는데 얜 바르자마자 냄새가 음…. 화학..? 적인 냄새가 나요 그리구 저만 그런지 모르겠는데 바르는데 살짝 화한 느낌이 있었어용 하지만 색상이 너무 예뻐서ㅜㅜㅜ 그냥 쓸겁니다.! 발림성도 좋아요! 그리구 얜 바르고 문질문질 입술 비비는거 보다 팁에 있는 브러쉬로 살살 발라주는게 훨씬 예뻐욘",
    "text35": "처음에는 엄청 묽게 발리고 조금 지나면 딱 픽싱되는 제형이에요\n그리고 약간 화한 느낌이 있어요\n저는 립베이스 겸 메이크업 톤 맞춰줄 때\n아니면 사용하는 립 다른느낌으로 사용하고 싶을 때 사용합니다\n저는 입술 자체가 원래 색이 있는 편이라\n입술 색 죽이는 용도로 굉장히 만족합니다\n누드버전도 사고싶어요\n개인적으로 처음부터 매트하고 블러리한 제품 보다는\n위에 올릴 다른 립제품 고려해서\n이 제품처럼 얇게 발리는게 좋은 것 같아요\n그치만 위에 어떤 걸 바르냐에 따라 입술 주름 사이 끼임이 살짝 있을 수 있습니다",
    "text36": "입술 착색을 잘 가려주고, 베이스로 바르면 립의 채도가 전체적으로 낮아지며 회기를 더해줘서 여름뮤트가 사용하기 좋을 듯 합니다. 질감도 다른 베이스립에 비해 덜 매트하면서 보송보송하게 마무리되어 입술 상태 안 좋을 때 발라도 그럭저럭 봐줄 정도는 됩니다. 위에 글로우립 얹어도 잘 맞아요. 다만 공들여 화장할 때에는 잘 쓰게 되는데, 데일리로는 굳이 쓰게되지는 않습니다. 번거롭기도 하고, 아무래도 매트하게 마무리되는지라 다른 베이스보다는 나아도 아주 편안한 사용감은 아닙니다.",
    "text37": "아주 매트하지도, 촉촉하지도 않습니다. 하지만 같은 용도로 사용되는 여타 제품군에 비해서는 제형감이 훨씬 좋은 느낌입니다. 입술색 잘 커버해주고, 위에 립을 바르면 아주 뮤트하고 차분한 색감으로 마무리됩니다. 글로우 립과도 궁합 꽤 괜찮았어요. 다만 이상하게 손이 그리 자주 가지는 않는달까요... 그래도 안 바쁘고, 뮤트하고 채도감 낮은 립 바르고 싶을 때는 종종 사용합니다.",
    "text38": "입술색이 진한 편이 아닌데 쿨한 색을 발라도 시간이 지나면 주황색이 되고 저녁엔 연한 걸 발랐어도 진해지는 게 빡쳐서 샀는데 촉촉하고 색을 너무 아 이건 좀 싶을 정도로 죽여주는 게 아니라서 좋음 비비드 컬러가 워스트라 쨍한 건 절대 못 쓰기 때문에 조금이라도 쨍한 건 처박아놨었는데 궁금해서 ㅋㄹㄱㄹ 09 바미레드랑 바름",
    "text39": "립술 색 죽여주는 용도로 산 건데 색을 죽이다 못해 퍼렇게 만들어버려서 다른색 끼얹으면 너무 칙칙해 보여요",
    "text40": "너무 작아서 놀라ㅆ네여.. 입술색 죽이는 용으로 샀는데 ㄱㅊ은 거 갘아요",
    "text41": "약간 컨실러지만 좀 웃김 바르면 아픈사람 같지만 그래도 입술색 잘 죽여줘서 분위기 있게 잘되는거같음!!",
    "text42": "그날그날 입술컨디션 따라서 주름부각이 심할때가 있긴한데.... 색이 이뻐서 다른 색으로 하나 더삼\n입술 색 죽여주는건 ㅈㄴ잘해줌 주름부각도 가끔 딸려와서 문제지... 평소에 립밥같은 걸로 케어 자주해주면 좋을듯",
    "text43": "이거 ㄹㅇ 역대급 좋아요 저 여뮽인데 정말 필수템… 이거 없음 립 못발라요 또 쟁일라구요😵🤎🤎",
    "text44": "촉촉해서 픽싱이 잘되진 않는다고 느꼈고 화한 플럼핑이 있어 호불호가 갈릴 수 있어요",
    "text45": "생각보다 딱 픽스되는 느낌이 아니라 좀 흩어지는 느낌인게 아쉬웠어요.이 색으로 픽스되는 매트재질 만들어주세용",
    "text46": "너무 좋아요!!\n제형은 메*블린 틴트랑 비슷한 느낌? 오일리 하고 얇게 발려요. \n색상이 너무 마음에 들어요. 오히려 페일베이지는 너무 허연느낌인데 페일오키드가 적절히 입술색을 죽여준다는 느낌이 들었어요.",
    "text47": "저는 5호랑 7호 샀어용. 5호를 베이스로 하고 7호를 안쪽 입술에 발라줬는데  느좋녀가 됐어여.. 바르면 10분 정도는 약간 쿨한 느낌이 들고 매트하지도 않고 촉촉하지고 않아서 좋아요. 각질이 잘 안드러나고 의외로 지속력이 좀 있어용\n여름 브라이트인데 뮤트에 빠져서 산 색깔이라 걱정 많았는데 헛걱정이었네연 ㅋ 개꿀 넘 좋아요 여태 산 틴트 중에 이게 짱ㅋ..",
    "text48": "해외 고스메이크업 그루들 사이에서 유명하길래 사봤는데…ㅎ…피부색이 17호는 되어야 그런색이 나올거고 제입술에선 그냥 시체색입니다. 하지만 왜인지 맘에 들어…? \n이거 쓰고 아무데도 못나가는데 색자체가 라이트그레이 가득한 옅은 팥죽색이라 예뻐요! \n\n약간 기자매st?\n\n엄청 얇아서 가볍고 발림성도 좋으나 플럼핑이 거슬러요ㅠㅠ\n이거 그대로 플렁핑없이 나오면 아이섀도우 대용으로 쓰고싶어요ㅜㅜ 아님 이색상은 아이프라이머로 내주세요..제발!",
    "text49": "아직 써보진 않지만 지인 추천으로 구매하고있네요.\n효과 톡톡히 봤으면 좋겠네요 ㅎ\n색깔 좀 맑아요",
    "text50": "시간이 지나면서 약간 굳는? 텍스쳐고 제형이 엄청 신기해요",
    "text51": "매장에서 테스트 해보고 써보고싶어서 구매했습니다  👍\n색깔 맘이 들어요",
    "text52": "색상이 매우 유니크하고 오묘해요 누드립 좋아하는 분들 추천",
    "text53": "립 베이스로 완전 잘 쓰고 있어요 쿨링도 있어서 시원하고 화하고 매트한 거 바를때 특히 입술 주름 커버도 잘되는 것 같아요",
    "text54": "베이스로 사용하기 좋음. 딱히 단점 없음. 재구매할 거 같음.",
    "text55": "찐해진 입술색 죽이고 색상 낮춰주는게 너무 이뻐요 베어그레이프가 애매하게 찐했는데 같이 바르니까 너무 이뻐요 하지만 양 조절이 무조건 필수라서 못하면 금방 뭉칩니다..",
    "text56": "색감이 오묘해서 매력적이에요 ! 립을 뮤트하게 만들어줘서 넘 맘에 들어요 ㅠㅠ",
    "text57": "배송이 빠르고 포장상태가 좋았음. 휴대성이 좋음. 모델사진과 발색이 동일함. 재구매할 거 같음.",
    "text58": "입술 착색을 가리고 싶어서 구매했어요\n쿨뮤트 색의 메이크업을 해서 이 색으로 구매했는데용\n색깔 딱 예뻐용\n살짝 화한 느낌이 있는데 그렇게 심하지 않아요\n단독으로만 발라본적은 없어서 지속력을 판단하기 어렵지만 괜찮은거같아요\n입술 붉은 착색이 잘 가려져서 넘 좋아요\n다 사용하면 또 살 템",
    "text59": "입술 라인 정리하는데 너무 좋아요 립펜슬보다 훨씬 나아요.",
    "text60": "쿨톤+오묘한 분위기 내기 좋음\n단 얇게 발리고 옅은 색이라 바르기가 어려움",
    "text61": "뭉치고 별로라는 후기를 많이 봐서 걱정했는데 제 입술에는 생각보다 괜찮게 올라갔고 원하는 색으로 발색돼서 좋았습니다",
    "text62": "쿨톤 메이크업 팔 때 베이스용으로 주로 사용합니다. 확실히 이제품 사용후 후에 아이메이크업업을 하면 지속력이 훨씬 높아 집니다",
    "text63": "각질 부각도 별로 없고 가벼워서 좋습니다. 립라인 정리할 때 딱이에요",
    "text64": "이거 바르기가 힘들어요ㅜㅜ\n파데로 색 죽이면 단점들이 있어서 립 프라이머를 구매한건데 엄청 얇게 발리는건 좋은데 그래서 입술색 커버가 잘 안되고 결국 두께감 있게 발라야 하는데 그러면 밀리고……",
    "text65": "요즘 많이 나오는 시멘트 컬러의 립 프라이머라 착색 심하신 분들에게 추천드랴요!",
    "text66": "ㄹㅇ 입술색 삭제템이네요. 바를때는 촉촉한가 싶은데 마르면서 쫙 픽싱됩니다. 확실히 사용하면 제품 발색도 달라지고 입술 주름도 펴져서 풀메할때 필수로 사용중이에요.",
    "text67": "정말 마음에 드는 제품입니다! 웜해서 잘 못 쓰는 제품들을 소생시켜주는 제품이에요... 오버립 할 때 쓰기에도 좋고 립라인의 어두운 색을 커버하기에도 좋아요! 아주 얇고 밀착력있게 발립니다",
    "text68": "색 뮤트하게 해주는 것도 맘에 들고 살짝 플럼핑 기능도 있어서 좋아요",
    "text69": "색도 완전 죽여줘서 좋아요 근데 플럼핑 기능이 없었다면 더 좋았을 것 같아유",
    "text70": "베이스용 립으 하나도 없어서 고르고 골라 자빈드서울에서 구매했습니다 페일한 컬러가 넘 맘에들어요!",
    "text71": "진짜 너무 크게 마음에 들다\n되게 얇고 밀착이 잘됨\n지속 오래감\n짱..",
    "text72": "색도 맘에들고 플럼핑기능도있어서좋아요 쓰고 좀 건조해지긴해요",
    "text73": "개만족\n자빈드서울은 프리이머를 잘만드나봐\n아이프라이머도 ㅁㅊ이었는데",
    "text74": "입술색이 너무 진해서 좀 죽일라구 사봤어요. 아이프라이머 잘쓰고 있어서 립프라이머도 기대중이에요.",
    "text75": "진짜 컬러는 인정 페일오키드같애여 특히 쿨톤 누드립할때 입술색 죽여주늨 용도로 쥑일듯",
    "text76": "크기가 작고 생각보다 촉촉해요 \n❗️입술 전체에 바르기보다는 입술 라인쪽 끝에만 바르는걸 추천\n❗️전체에 바르고 아무리 건조시켜도 촉촉립 바르면 요플레가 일어나더라고요",
    "text77": "약시 프라이머 역할은 확실히하는듯여\n그리고 입술에 자꾸 착색돼서 그게 싫어서 이거 사본건데 좋은거 같아여\n착색이 잘 안돼서 입술 수정화장 할 때 마다 입술 혼자만 동동 뜨지도 않아서 스트레스도 안받음 ദ്ദി(ᵔᗜᵔ)!",
    "text78": "01번 색상 써보고 05번을 쿨톤 친구한테 선물했어요\n생각보다 크기가 작고 화한 효과가 세요\n이걸 바르면 너무 찐해서 손이 안가던 립들을 바를 수 있어서 좋아요\n막 개쩌는 정도는 아니지만 한 번 사볼만해요",
    "text79": "얇게 발라야지 제가 원하는 느낌이 나는거 같아요!\n얇게 바르는게 관건인듯ㅎ",
    "text80": "플럼핑... 진쩌 기분 나쁜 플럼핑이라서 제 마음엔 안 드는데 립 베이스 치고는 얇고 피팅되는 제형이 흔치않아서 발색 자체는 만족함\n근데 너무 화한게 플럼퍼 싸구려 쓴 것 마냥 심각해서 아쉽네요",
    "text81": "그냥 무난무난 하지만 이제 쓰지않는 이거 사고 하루? 쓰고 쳐박아둠 솔직히 학생들은 이거 쓰려면 공들이고 색조색해야 해서 비추요",
    "text82": "걍 그럼 글로시한 거 바를 때는 ㄱㅊ은데 굳이? 싶음 차라리 에이치 데일리를 사는 거 ㅊㅊ",
    "text83": "채도 낮은 립을 선호하는데 입술 혈색이 많이 올라오는 편이라서 이걸로 눌러주고 원하는 색 바르면 정말 예쁘게 올라옵니다 아주 추천",
    "text84": "활용만 잘 하면 진짜 좋은 틴트같은데\n색상이 애매해서\n그런지 손이 안 가네여",
    "text85": "채도 높은 립 안어울려서 입술색 죽일려고 샀는데 만족해요👍 뮤트톤 강추👍",
    "text86": "특이한 제형이라 사봄직합니다\n전 좀 안 어울려서\n다른색으로 도전해볼게요",
    "text87": "채도 높은 립 안어울려서 입술색 죽일려고 샀는데 만족해요👍 뮤트톤 강추👍",
    "text88": "처음에는 척척하게 발렷다가 픽싱돼용 매트는 아닌데 진짜 반질하게 프라이머처럼? 더ㅣ고 여름뮤트시면 무조건 사게용",
    "text89": "생각보다 더 촉촉해서 놀랐어요 발림성이 부드러운데 양조절을 좀 해줘야 할 것 같더라구요 이 위에 원하는 제품 바르면 발색이 잘돼서 좋습니다 플럼핑 효과도 있어서 더 만족스러워요",
    "text90": "모브 메이크업 할 때 베이스립으로 사용하기 좋습니다! 리얼 팥죽색으로 발색이 가능해서 좋아요",
    "text91": "발림성이 부드러워 깔끔한 마무리가 가능한 립 제품입니다  \n텍스처가 가볍고 발림성이 좋아 자주 손이 가요",
    "text92": "입술 톤 다운 커버에 적합한 컬러라 안쓰던 립 모두 꺼내서 다시 쓰는 재미가 있습니다. 립 믹스해서 쓰는 거 좋아하시는 분들은 아주 만족할만한 제품",
    "text93": "완전 리퀴드 제형의 립 프라이머에요 엄청 탁한 회보라빛이라 착색커버에 좋아용",
    "text94": "입술이 편안하게 유지돼서 만족도가 높아요. 입술이 편안하게 유지돼서 만족도가 높아요.",
    "text95": "페일오키드 색상인데   지금까지 사용해본컬러중에  처음써보는 색상이에요 회끼가 엄청돌고 처음발라보는 회색립인데 처음색깔보고  엄청 놀랐는데 입술에 막상발라보면 입술톤을 뮤트하게 잡아주더라고요 뮤트톤한테 엄청 좋은거같네요 처음엔 촉촉하다가 마무리는 보송하게 마무리되요",
    "text96": "진짜 입술을 한순간에 시멘트로 만들어주네요... 파운데이션 안한 쌩얼에 발라봤다가 진심 이걸어떻게써야하나 조금 당황했지만 색상이 과감해서 마음에 들어요..ㅋ 제 입술색 커버안될까봐 걱정햇는데 한순간에 탈수온 사람처럼 만들어줍니다... 발림성도 나쁘지않고 미묘하게 화한게있긴하지만 거슬릴정도는 아닌듯...? 그런데 진심 이걸 어떻게 써야할지는아직 미지수...",
    "text97": "입술이 진짜 건조한 편이라 다른 립라인 커버 제품을 쓰면 다 들뜨고 위에 올리는 립제품이랑 제형이 엉켰는데 이건 안그래요! 피부색이랑 톤만 맞으면 립라인 확장하면서 커버싸지 한 번에 하기 좋아요 매트한 제형이랑 촉촉한 제형 가리지 않고 잘 받는 베이스 입니다!!",
    "text98": "평소에 입술색이 찐해서 쿠션이나 파데로 입술 뚜들기고 그랬는데 그렇게하면 입술에 끼고 장난아닌데 이건 입술색 죽이기도 너무 편하고 아 그냥 다 너무 좋아요 아마 다 쓰면 또 살거같아요ㅋㅋㅋ지속력은 쬐애끔 아쉽긴한데 뭐 계속 바르면 되니까요 너무 좋슴당🫶🏻",
    "text99": "입술색 너무 진해서 죽이려고 샀는데, 처음 제형이 너무 오일리해서 별로예요… 글구 이런 제품 특성상 어쩔수없지만 각질부각 라존드임",
    "text100": "뮤트톤이라 틴트들 좀 뮤트하게 바르려고 베이스로 삿습니다",
    "text101": "립 프라이머인데 지속력이 너무 구려요..제가 잘못 쓰고 있는지도 모르겠는데 위에올린 립이 지워지면 같이 지워지네요..",
    "text102": "입술이 붉은편이라서 밥먹고 립 바를려고 하면 너무 진해서 스트레스였는데 이건 진짜 너무 좋아요!! 적당히 채도 빠진 립으로 만들어 줘서 요즘 무조건 가지고 다녀요 대신 아쉬운점은 지속력이 약해요...",
    "text103": "항상 입술색 덮느라 귀찮았는데 이것만 발라도 입술색을 죽여주고 촉촉하게 발려서 좋아요",
    "text104": "생각보다 수분감이 느껴지는 제품이었어서 놀랐어요!\n입술 라인이 너무 도드라지는 것 같아 홀린듯 구매했는데 나름 만족하고 잘 사용하고 있습니다 :)",
    "text105": "뭔가 이거 베이스로 깔고 위에 립 얹으면 몽글몽글 되는느끼임?\n근데 매트만 그렇고 글로우는 괜춘..",
    "text106": "갑자기 퍽퍽한? 아 매트한 재형 립이 갖고싶어서 여러개 구매했는데 좋아요",
    "text107": "좋아용 뮤트톤들 베이스 립으로 최고 발림성듀 꽤나 좋아요 \n항상 베이지색으로만 베이스립 사다가 처음 구매한 색상이에용",
    "text108": "진짜 촉촉하게 잘 발리긴 하는데 입가에 흰색?이 미쳤어요 무슨 뭐 요플레 먹고온 사람마냥 돼잇어서 깜짝놀랐어여",
    "text109": "엄청 촉촉해서 진짜 소량만 사용해야하고 그 소량으로도 충분히 커버됩니다! 플럼핑 기능이 살짝 있는 거 같아요",
    "text110": "생각보다 액체 타입이라서 놀랏음 그래서 바를때 양조절 잘 해야함 그냥 평소 입술색이 진한게 맘에 안 들어서 바르고 다니니 좋네용 플럼핑 효과 잇는듯",
    "text111": "컨실러 사용하는 것보다 훨씬 깔끔하고 편합니다. 여러개 사서 가방에 다 넣어두고 있어요.",
    "text112": "생각보다 촉촉한 질감이라 입술 색 커버가 되게 매끈?한 느낌으로 돼요! 각질부각이 아예없진 않지만 들떠보이게 하지도 않고 마무리 질감이 푸석푸석하지도 않아서 좋았어요 화한게 살짝 플럼핑 기능도 있는 듯 합니다",
    "text113": "너무 좋아요! 만족합니다. 제품력도 좋고 가격도 저렴해서 구매했어요",
    "text114": "N번째 재구매 했어요! 제품력도 너무 좋고 세일 해서 저렴하게 재재 구매 했습니다",
    "text115": "이거 바르고 포도립 바르면 진짜 예뻐용 \n획실히 이거 바르고 위에 립 바르면 지속력이 좋아지더라구요 \n밥먹어도 잘 안 없어지고",
    "text116": "제형 정말 마음에들어요\n하나도 안 밀리고\n조금이라도 분홍끼 흰끼있으면 홍두깨 되는데 그것도아님\n근데 문제는\n플럼핑있고 매트해서그런가\n술먹고 잘 안지우고 잤더니\n다음날 입술이 구내염파티됨\n며칠동안 립 못발랐어요\n유의하세여",
    "text117": "베이스로 깔면 입술색 커버되고 밑바탕을 뮤트하게 만들 수 있음",
    "text118": "흠..안 바른것보단 낫은거같긴한데…다른 컬러 살것갘아요",
    "text119": "진짜 입술 색 착 죽여주고 밀림 요플레 전혀 없음\n다만 진짜 좀 독한 건지... 술먹고 화장 안 지우고 입술 엄청 문지르면서 잤더니 다음날 입술 사이사이에 구내염처럼 하얗게 터져서 빵꾸남",
    "text120": "어…솔직히 아직까진 어떤 용도로 바르면서 써봐야될지 감이 안오긴해요..",
    "text121": "솔직히손이 안가요 \n사고 한 번 썼어요,, \n원래 붉은기 도는 입술은 비추",
    "text122": "입술 색 죽일때 좋아요\n생각보다 좀 화한느낌나요 \n발림성도 괜찮음",
    "text123": "손이ㅡ잘 안가요..\n가상비템중 하나.. \n이벤트 할 때 구매하세요~~ 더 싸요\n상품 좋아요",
    "text124": "평소 저와는 잘 맞지 않는 쿨한 느낌의 색상이나, 가끔 쿨한 느낌을 주고 싶을때 입술색 죽이기에 딱 좋아서 가끔씩 잘 쓰고 있어요",
    "text125": "좀더 회끼 돌았으면 좋겠고 프라이머라서 발색은 약해요ㅠㅠ",
    "text126": "향이 조금 강하지만 그래도 립 프라이머 역할 톡톡히 하네요! 주름 각질 잠재워주고 립라인도 커버해줘서 좋아요 쿨톤에게 더 추천하는 컬러입니다",
    "text127": "촉촉매트하게 발리고 입술색을 잘죽여줘서 좋아요 립이 더 뮤트해짐",
    "text128": "궁금해서 사보게 되었어요\n채도 높은 색의 립을 거의 방치해두고 있었는데, 이걸로 색 죽이고 쓰면 딱 괜찮은 것 같아요",
    "text129": "색고민 많이했는데 이거 바르고 위에 립바르면 뮤트한 느낌나고 이뻐요",
    "text130": "지속력 굿 발색력 굿 그리고 가격도 적당하다고 생각합니당 모카 분위기의 색깔이 유행이라서 사봤는데 저랑은 안어울려서 슬퍼요ㅠㅠ",
    "text131": "맥 액팅내추럴 색상을 찾다가 계속 품절이길래ㅠ 그냥 색상 똑같은게 자빈드서울에 있더라구여?!? 그래서 결제했는데 넘 맘에 들구.. 좋슴당 ㅎㅎ",
    "text132": "시원하고 립 커버 잘 되서 립 베이스 이것만 써여 바르고 립펜슬로 한번 더 따주고 틴트 바르면 (๑> <๑)",
    "text133": "저한텐 좀 탁했어요 이것보다 조금만 더 탁기 빠졌으면 했는데 톤다운할때 좋아서 잘 쓰고는 있어요",
    "text134": "여러 제품 써봤지만 이건 꾸준히 사용하게 되네요. 효과 좋아요.",
    "text135": "다릉색 써봤는데ㅜ너무ㅠ조ㅗ아사 또 산 겁니다 지속력은 솔딕히 모르겠",
    "text136": "플러퍼 효과가 살짝 있음 입술 색 죽여주기에 정말 좋습니다‘ㅜ",
    "text137": "입술이 매끄럽게 표현돼서 주름이나 각질이 부각되지 않아요.",
    "text138": "색깔은 넘 맘에들어요 약간 요플레 현상이 있고 쿨링감이 있어요! 단독으로 사용하고싶었지만 얼굴이 컬러감이 잘 안받아서 다른컬러랑 같이 바르니 넘 이쁘네여",
    "text139": "전에 9호 샀었는데 좋아소 이것도 삼 앞으로도 계속 다른색 모을듯",
    "text140": "여뮽이면 사세유 보라색거ㅏ 팥죽색 그 사이인데 이 위에 립글러스 바르면 난리나요 전 1호보다 이게더 취향\n1호는 여쿨라이트가 애정하실듯함",
    "text141": "바르고 나서 약간 화하고 입술색을 연하게 해주기 보단 채도를 싹 빼줘서 뮤트톤인 사람에겐 최고임 이거 없으면 살짝 불안함 1호랑 다른 컬러도 살 예정..ㅎㅎ",
    "text142": "처음엔 어떻게쓸지 당황했는데 립라이너처럼 쓰면 자연스럽고 좋음",
    "text143": "지속력이 뛰어나 수정 화장 없이도 깔끔하게 유지돼요.  \n지속력이 뛰어나 수정 화장 없이도 깔끔하게 유지돼요.",
    "text144": "약간 화한 느낌도 좋고 입술 색이 잘 지워셔서 너무 잘 쓰고있어요",
    "text145": "입술에는 좋아 보이지만 약간 건조할 수 있습니다. 다시 구매할지 잘 모르겠어요. 색상이 정말 예뻐요.",
    "text146": "발림성은 매우 돟은데 아무리 얇아도 립베이스를 바르고 립을 덧바르면 두꺼워져서 손이 잘 안갑니다.\n얘 자체는 부드럽게 발리소 살짝의 플럼핑 효과도 았는건지 화해서 압술도 편합니다",
    "text147": "ㅊㅊ받아서 삿는데 단독으론 쓰기 힘들고\n베이스로 기깔남\n플럼퍼기능잇어서 좋고 걍 미쳣음",
    "text148": "1호가 컨실러색이라면 얘는 추워서 입술 슬쩍 보랏빛 돌때 같은 색감임 입술만 발라놓음 파국인데 다른 메이크업 다 해놓고 이거 바른 뒤에 적당한 립 매치하면 분위기 있는 느낌 뮤트톤들이 베이스 쓰기 좋을듯",
    "text149": "간편한 사용과 만족스러운 결과로 누구나 활용하기 좋은 제품입니다.",
    "text150": "그냥 쓰면 별로고 립브러쉬 짧뚱한거 모빽빽한거랑같이 써보세요 완전 좋아요 입술색 확 죽여줍니다",
    "text151": "이 색이 마음에 들어요. 창백한 누드 립스틱 같아요. 건조하지 않고 입술에 좋은 느낌이에요",
    "text152": "틴트 바르기 전에 발라도 예쁘고, 단독으로만 발라도 예뻐요",
    "text153": "오일리한 제형감 입니다 처음보는 제형이였어용 1호도 구매할려고요 ㅠㅠ 쿨톤붐들은 5호 꼭 사세연",
    "text154": "아주 좋아요 립색 없애기 너무 좋네요 잘사용중입니다 재구매 의사 왕왕입니다",
    "text155": "매트한 립인데도 입술이 건조하지 않아 편안해요  \n매트한 립인데도 입술이 건조하지 않아 편안해요",
    "text156": "바르고 조금 말리고 틴투 발라야해요 뮤트분들이 입술색 지울때 진짜 좋을거 같아요!!",
    "text157": "가격에 비해 양이 진짜진짜 적긴 하지만,,로드샵에서 이런 컬러를 구할 수 있다는 것 자체만으로 기쁩니다,,이런 색 찾기 힘든데 너무 예뻐요 뮤트톤 강추",
    "text158": "색이 생각볻ㅏ도 더 페일한데 그래서 다른 립스틷 색을 예쁘게 바꿔줘서 좋습니다 모두ㅜ차분하개 만들어줘서요",
    "text159": "좋아용 여름뮤트면 바로 ㄱ하새요 꽤깔끔라도좋아나지ㅣㅣ라보오ㅗ류ㅓ루두로허라더비러수냐",
    "text160": "밀착이 하나도 안 됩니다 ㅋ.. 다시 구매하지 않을것같아요",
    "text161": "입술색을 차분하게 눌러줘서 너무 만족.\n 립 발색이 너무 붉게 올라오는게 고민이셨던 분들 사보세요!\n미끌미끌 발리는데 끝에는 스며들듯 입슬색을 커버해줍니다.",
    "text162": "약간 오일리한 제형으로 매트한 마무리감에 별로 건조함이 안느껴집니댜 커버 잘해주고요 쿨톤 베이스립으로 일등드리겠습니다 네 재재구매각",
    "text163": "좋네요 사야지사야지 하다 지금샀네요 잘사용중입니다!!",
    "text164": "입술 색 없애기에 너모 좋아여.. 프라이머라 그런가 많이 매트했지만 주름이 막 부각되진 않더라구요. 메이크업할 때\n단독으로 발라도 좋았어요 팥죽색감 립이 됨ㅎㅎ",
    "text165": "감사합니다.잘받았습니다.\n사용해보니 너무 좋아서 재구매하고 싶어요",
    "text166": "결론만 말하자면 재구매 안 할겁니다 오일같은 느낌이라서 별로"
  },
  {
    "brand_name": "자빈드서울",
    "product_name": "자빈드서울 윙크 립 쉐이드 프라이머 5g 10종",
    "price": "12920",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021711108ko.jpg?l=ko",
    "review_name": "06 라이트 페탈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000217111",
    "text1": "입술주름 하나도 안 매꿔지고 완전 창고템으로 구매해버린 거 같아요\n완전 별로 입니다",
    "text2": "제 립색이랑 거의 같아요 ㅎㅎ 그래서 프라이머로 더 좋구요 발랏을때 은근 화한 느낌이 시원 하달까? 이거 바르고 포인트 주고 싶은 색상으로 바르면 더 색이 잘 살아요 ㅎ",
    "text3": "입술 착색 가리려고 샀는데 색깔도 생각보다 진하고 제형이 이렇게 묽을줄 몰랐아요 그리고 착색 가리는것도 하나도 안돼서 당황함 ㅎㅎ",
    "text4": "생각보다 색이 진하고 착색은 확실히 잘 가려져서 좋아요 다른 색도 구매하고 싶어요",
    "text5": "착색 가리는걸 목적으로 샀는데 색도 안예쁘고 하나도 안가려짐 걍 꺼지사",
    "text6": "촉촉하게 발리다가 마무리감은 매트해지는 제형! 아주 조아요 색 베이스 깔기 예뻐요",
    "text7": "이번에 워터파크가서 당일에 급하게 사봤는데 꽤 괜찮아요. 화장을 최소화 할 생각으로 얘만 눈두덩이랑 볼에 발라주고 갔어요. 초반에 유수풀만 있을땐 잘있었는데 파도풀 맞으니까 다 날라가긴 하더라구요ㅋㅋㅋㅋ 그래도 일상생활에 쓰면 오래 잘남을거같아요. 17호가 확실히 색이 엄청 뽀용하고 예뻐요. 다만 매트하게 마무리되는 편이라 기초 잘해주고 바를때도 빨리 발라줘야해요.",
    "text8": "발림성 좋고  색상도 자연스럽네요  입술색 연한 분들 쓰면 더 자연 스러울 듯 합니다",
    "text9": "상품 좋다고 하길래 3개를 한꺼번에 구매를 했는데 하나도 안 좋아요\n발색도 전혀 안되고 프라이머가 입술 사이사이 다 껴서 주름만 지고 전혀 도움되는 상품이 아닌 거 같아요",
    "text10": "밝지도 어둡지도 않은 핑크색으로 라인을 뭉게줘서 오버립하기 좋아요 기존에 가지고 있던 립라이너는 유지력이 떨어지는데 요거는 확실히 길고 자연스럽슴당 잘쓰게 됩니당",
    "text11": "인기 많은 색상은 없어서 라이트 페탈로 샀는데 색상은 제\n입술색 보다 살짝 있어요\n그래도 바르고 안바르고의 차이가 확실히 있눈거 같습니다",
    "text12": "워터파크 갈 때 쓰려고 샀는데 그래도 지워지긴 하더라구요... 베이스로 색상은 예쁜데 너무 매트해서 각질있는 분들은 미리 각질정리 필수에요. 플렁핑도 조금있는데 개인적으로 플럼핑은 안좋아해서 그닥~",
    "text13": "유튜브에서 보고 궁금해서 구매해봤는데 좋아요! 립 프라이머는 처음 써봤는데 짱짱 좋아요!!!",
    "text14": "자연스러운 혈색 립 베이스로 무난한 색상입니다. 제형이 얇지만 커버력이 있어 다른 제품 레이어드 하기 좋네요.",
    "text15": "입술에 편안하게 발리고 매트한 마무리가 좋아요.\n입술에 편안하게 발리고 매트한 마무리가 좋아요.",
    "text16": "지속력이 뛰어나 하루 종일유지돼요  \n\n입술에 자연스럽게 밀착돼 깔끔한 표현이 가능합니다",
    "text17": "베이스 립 중에 만족도 높은 제품입니다! 아이 프라이머 부터 립까지 브랜드에서 잘만드는 카테고리인 듯 해요",
    "text18": "묽은 제형인데 바르면 블러한 느낌으로 뽀송하게 마무리되는게 신기해요. 지속력을 기대했는데 엄청 잘 되는 건 아닌 거 같아요. 색상은 생각보다 톤 다운된 느낌이고 채도가 조금 더 있었다면 좋았을 거 같아요. 블러셔로 쓰기 좋고 활용하긴 좋아요. 근데 재구입하진 않을 거 같아요.",
    "text19": "아주 만족합니당 그 어떤부분보다 만족스런것은 지속력!!뭘 먹어도 오래 남아있고 또 색도 자연스러워서 만족이영 \n손으로 펴발라도 되지만 저는 브러쉬사용해영 같이 챙겨서 다녀야해서 조굼 불편하지만 그래도 안쓸 수가 없어요\n재구매할예정",
    "text20": "지속력도 별로고 착색커버 하나듀 안되오 ㅠ 기대많이햇는데 안써요",
    "text21": "지속력도 정말 별로고 입술라인 커버도 제대로 안해줘서 다시는 구매안해요",
    "text22": "립 컬러의 지속력과 발색을 높여주는 제품으로, 다양한 컬러 옵션과 매끄러운 발림성으로 사용자들의 만족도를 높이고 있습니다. 립 컬러의 밀착력을 향상시키고, 보습 효과로 입술을 촉촉하게 유지할 수 있어 데일리 메이크업에 적합",
    "text23": "전체적으로 무난하게 쓰기엔 괜찮은 립 프라이머지만, 채도 낮고 명도 높은 뮤트한 베이스 컬러가 없는 건 아쉬웠어요. 좀 더 밝고 자연스러운 컬러감이 있었으면 다양한 립 제품과 매치하기 더 좋았을 것 같아요.",
    "text24": "단독으론 애매하게 명란이어서 7호랑 섞발하면 이뻐용\n굳둣",
    "text25": "오일처럼 발리고 시원하다가 얇고 매트하게 픽싱\n6호는 살몬베이비핑크느낌 프라이머16호랑 같이쓰면 괜찮을듯 봄웜 여쿨 뭐 그런느낌",
    "text26": "플럼프 왜케 아프냐...따굽다따구와....컬러도 별로.,",
    "text27": "좋아요! 하트퍼센트, 무지개멘션 커버틴트도 써봤는디 얘가 제일 좋아요\n매트립은 하트퍼센트랑 더 잘 어울릴 수도 있을 것 같아요)\n약간 플럼핑 기능 있어서 좋아요\n가볍게 잘 밀착돼서 좋아요\n굳-!",
    "text28": "요즘은 거의 매일 이것만 바르게 되더라구요.\n데일리로 부담없고 좋아요.",
    "text29": "데일리로 사용하기 부담없고 테스트하는순간 치크로도 사용할 수 있겠어서 구매요.",
    "text30": "많이 톤다운된 딥한 로즈 ? 빛 립입니다. \n생각했던것보다 너무 어두운 톤이라 저한테는 잘 안어울리네요.. \n근데 엄청 가볍게 발리고 톤 잘 맞으시는 분들은 단독으로 사용하시거나 립베이스로 사용해도 좋을것같아요, .",
    "text31": "베이스립으로 구매한건데 제 입술에는 너무 어두운 느낌입니다.",
    "text32": "전 맘에 드네요 입술선도 안보이고 딱입니다\n근데 좀 매트하고 잘 지워지네유"
  },
  {
    "brand_name": "자빈드서울",
    "product_name": "자빈드서울 윙크 립 쉐이드 프라이머 5g 10종",
    "price": "12920",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021711108ko.jpg?l=ko",
    "review_name": "07 뉴트럴 라벤더",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000217111",
    "text1": "겨쿨 쌩얼립이나 톤다운 용으로 좋아요 쌩얼립으로 썼었는데 첨엔 괜찮은데 쓰다보면 단점이 너무 느껴져서 손이 안감ㅠ 우선 주름부각이 너무 심해요…. 약간 얼룩덜룩 발리기도 하고 플럼핑기능이 은근 신경쓰임 없었으면 더 좋게 쓸 수 있었을듯",
    "text2": "회끼 엄청납니다\n진짜 진정한 뮤트톤이 아니면 활용하기 어려울 정도..",
    "text3": "겨쿨 다크입니다! 틴트들 색 낮추는 용이나 쌩얼립으로 쓰려고 샀어요ㅎㅎ 발림성은 되게 부드러워요 근데 단독으로 쓰면 주름부각이 심하고 플럼핑 효과가 좀 따뜻한..? 그런 느낌으로 느껴졌어요 한두번 바르면 예쁜데 계속 바르면 아픈사람 같아 보여서 적당히 바르세용",
    "text4": "이런 채도 엄청 낮은 보라색 립을 찾아다녔어요!!!\n전 단독으로만 쓰고 있어요 가격이 좀 비싸긴 하지만 색이 너무 마음에 들어서 이제 이것만 쓸 거 같아요(진하게 발색 돼서 원래 입술 색이 안 보임👍)\n\n 전 촉촉립을 별로 안 좋아하는데 이건 완전 매트하진 않고 뽀송뽀송?해서 끈적이지도 않아요 너무 좋네여\n\n냄새는 파스냄새 나고 발랐을 때 화해요\n플럼퍼 효과는 있는지 잘 모르겠어요",
    "text5": "오 저 27호인데 딱 좋아요 누드립에 핑크 은은하게 돌고 맘에 듬",
    "text6": "피부 톤 구애 없이 누구에게나 잘 어울릴 것 같은 컬러입니다.",
    "text7": "오른쪽부터 7번,4번,8번 발색 참조\n바를땐 오일같고 펴바르면 민트 느낌만 시원하게 나면서 프라이머 처럼 픽싱됨 플럼핑 되는 느낌은 없고 제품 자체가 좋음\n뭐 먹으면 지워지긴 하는데 8번은 핑크 착색이 살짝 있음\n저는 베이스 말고 포인트립으로 씀 가격 합리적\n처음엔 오일같아서 도포하기 쉽고 픽싱 후 느낌도 가벼움\n대체적으로 만족적",
    "text8": "생각보다 엄청 화해요!! 진짜 해외에서만 나올것같은 이쁜 회보라색에 이런 리퀴드립스틱처럼 입술에 딱 달라붙는 제형도 너무 맘에들어요",
    "text9": "여름에는 살짝 무거운 감이 없지 않지만 워낙 이런 계열을 좋아하는지라 립스틱 바르고 한 톤 낮추거나 꾸안꾸 느낌낼때 바르면 좋아요.",
    "text10": "원래 보랏빛 계열, 모브 계열 좋아해서 사봤어요. 생각보다 어두워서 놀랐지만 다른거랑 레이어드해서 살짝씩 올리면 이뿌겠어요. 여름보다는 가을, 겨울에 어울릴듯하네요.",
    "text11": "음 입술을 여러번 서로 비비면 생각보다 잘 지워짐... 립 프라이머라고 하기에는 지속력이 좀 아쉽네요\n색깔도 너무 회끼돌아서 당황했어요 ㅠㅠ",
    "text12": "이거 진짜 매트하고 회끼 많이 돌아요.\n각종 제품들을 여름뮤트톤으로 바꿔줘요.",
    "text13": "이거 바르고 뉴트럴한 색 바르면\n쿨해지고 지속력도 오래가요.",
    "text14": "지속력이 좋고 발림성도 부드럽게 잘 발리는 제형입니다!!",
    "text15": "프라이머로 제격입니다 태닝 피부랑 잘맞아요 우헤헥 또 사야지",
    "text16": "얘는 꾸안꾸색상으로 잘쓰는중\n얘랑 6번이랑 섞어쓰면 그날 누드립 픽싱 꾸안꾸 끝남\n이라인 절대단종하지마",
    "text17": "약간 회기도는 어두운 라번더 컬러인데 베이스로 깔기 좋아요",
    "text18": "밀착력 좋고 바르고 시간 지나면 바로 픽싱 돼서 좋아요 컬러 예뻐요",
    "text19": "촉촉하게 발리는데 매트하게 마름 색은 괜찮은데 입술색 커버하려고 사는 거면 이거 말고 베이지 같은 거 추천",
    "text20": "좋아하는 색상이라 샀는데 너무 이뻐요!! 발림성도 너무 좋아요~",
    "text21": "이거 바르면 원래 화해지는 건가요 색은 맘에 들긴 하는데 이게 뭔가 착색이 되는 건지 지워지고 나면 남는 색이 별로",
    "text22": "딥플엄이랑 갘이 쓰면 이쁠거같은데 그건 못삿습니당 ㅎㅎ 더써보고후기남길게용",
    "text23": "바를땐 촉촉한데 금방 매트하게 픽싱돼요 근데 가격에 비해 용량이 너무 적어요",
    "text24": "용량에 비해 너무 비싸긴 하지만ㅜㅠ그래도 이런 색깔 내주시는거에 감사하겠습니다ㅠㅠ"
  },
  {
    "brand_name": "자빈드서울",
    "product_name": "자빈드서울 윙크 립 쉐이드 프라이머 5g 10종",
    "price": "12920",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021711108ko.jpg?l=ko",
    "review_name": "08 딥 플럼",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000217111",
    "text1": "섀도우로 사용하기도 좋고 립으로 쓰기도 좋아요 잘 안 지워져서 만족합니다",
    "text2": "지속력도 좋고 색도 괜찮고 좋음 약간 크기가 작긴 한데 나쁘지 않음",
    "text3": "픽싱되기 전에는 엄청 물처럼 발립니당 \n픽싱 후에는 잘 안지워지긴 하는데, 입술을 서로 엄청 마찰하면 지워지긴 지워집니당ㅇ\n혈색있는 색이라기보다는 회끼+검은끼가 많이 돌아서 입술색 정리에 더 좋은 거 같아용",
    "text4": "립플럼퍼 바른 것처럼 첨에 약간 화함 그리고 좀 더 딥한 색을 원했는데 생각보다 밝음",
    "text5": "우ㅜ와ㅜ!레전드정말너무좋ㅎㅎ아ㅕ여많이파세요다쓰면또살거애요",
    "text6": "제형 정말 좋은데\n생각한만큼 어두운 색은 아니에요\n상세페이지보다 채도가 낮아요\n아주아주 뮤트한 회보라 립베이스라고 생각하시면 될 것 같아요",
    "text7": "공홈 발색 보단 밝은데ㅡ겨울다크 데일리로 딱임 쌩얼에 발라도 이뻐여 지속력은 기대이하",
    "text8": "딱 이름깔임\n가벼운 딥플럼 느낌이고 겨딥인데 가볍게 가지고 다녔으면 좋겠다 유지 꽤 됐으면 좋겠다:추천\n\n플럼핑 기능은 있는데 플럼핑이 되진 않고 그냥 입술이 시원함\n\n제형은 아이프라이머와 비슷하게 /바를때는 쉽게 물흐르듯 발리는데 픽싱되면 가볍고 짱짱하게 고정되는 느낌 \n에ㄸㄷ 픽싱틴트와 사용감이 비슷하나 얘가 살짝 더 가벼운 느낌\n픽싱능력이 있으니 초반에 안흐르게 잘 발라야 할듯\n지속력도 준수함\n\n색과 제품력이 아주 마음에 들고 세일 들어갔을때 구매하면가격이 합리적임 \n이런 색감 흔치 않아서 용기 안에서 굳는 재질이 아니면 더 쟁이고 싶을 정도 \n여기 발색샷은 항상 보정이 넘 진하게 들어가는거 같음 8번은 걍 겨딥들 가벼운 휘뚜루마뚜루색임  벌건 자두색 ㄴㄴㄴ 가볍 탁기 플럼 딥톤",
    "text9": "딥한 보라색 느낌이라 매우 마음에 듭니다!! 입술 안쪽에 발라주면 좋음~~ 위에 올리는 립이 더욱 깊어보이는 효과가 있어용",
    "text10": "포인트로 발라주기 좋은 색감이고 지속력도 너무 좋습니다!!",
    "text11": "아니레전드ㅠ너무좋아요일단가격도개혜자인생템등극찐한\n번만산사람없을듯다쓰면또살게요많이파세여!!💖",
    "text12": "이런 색상 내는 브랜드 잘 없는데 너무너무 좋아여 \n딥한 포도임 근데 블렌딩하면 걍 분홍색으로 바뀌니까\n최대한 덜어내고 그냥 바르시길",
    "text13": "아주 잘 쓰고있음 최강 휘뚜루템\n진짜 딥톤들 얘 하나만 들고다니면 그날입술 신경안써도됨\n발림성 좋고 겁나 오래쓸거같고 발색 잘되고 풀만족",
    "text14": "딥한 색갈 좋아하는 겨울쿨톤들이 바르기 좋아요 매트립인데 립프라이머라 정말 얇게 발려요",
    "text15": "딥한 보라색 립을 찾고 있었는데 딱 맞아요\n매트립 프라이머인데 단독으로 써요\n얇게 올라가서 불편하지도 않음\n플렁핑 있어요"
  },
  {
    "brand_name": "자빈드서울",
    "product_name": "자빈드서울 윙크 립 쉐이드 프라이머 5g 10종",
    "price": "12920",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021711108ko.jpg?l=ko",
    "review_name": "09 베이지 로즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000217111",
    "text1": "내 입술: 입술 라인쪽이 레전드검보라임. 동생이 나한테 니 입술은 뭐가 문제냐 라고 말할정도\n평소에 쓰던 립라인 커버제품들: 컨실러로 덮거나 립펜슬 썼었는데 대부분 주름끼임이 심했고 발림성, 지속력 모두 최.악\n커버 되는 정도도 그닥…\n🤩하지만 이 자빈드서울 립프라이머제품은요🤩\n발림성: 처음에 촉촉하게 발리는데 곧바로 매트하게 픽싱되고 주름끼임 없어요 걍 매끈보들한 느낌으로 커버되는 느낌입니다!!\n커버력: 완전 드라마틱하게 잘 커버된다고 하긴 어려울것 같고요 음.. 1에서10까지로 표현하자면 7.99정도인것같습니다 (개인적의견) \n플럼핑효과: 이거 호불호 갈릴 수 있다고 생각하는데 저는 시원해서 좋던데요 제가 입술이 좀 쏴~해지는거 싫어하는데 이건 솔직히 막 그렇게 심하게 쏴~ 해지는 정도도 아니고 걍 어딘가에 있을 존재감없는 먼지한톨마냥 신경도 안 쓰이는 정도임요\n지속력: 지속력 좋아요 주름끼임도 없고 오랫동안 입술 톤이 균일하게 잘 유지됩니다",
    "text2": "써 보자마자 너무 충격 받아서 리뷰 씀\n흔히 아는 프라이머나 컨실러가 아니라 좀 잉크 같은 느낌이라 입술 라인따라 조금 바르고 안쪽으로 스머징 해주면 착색되듯이 스며듬\n착색된 것처럼 얇게 발려서 어떤 립을 올려도 밀려나는 것도 없고 최고임ㅠㅠ\n어두운 입술이라 뭘 써도 소용없어서 뽀용 누드립은 평생을 포기하고 살았는데 하..진짜 만들어주셔서 감사합니다..",
    "text3": "웜톤인데 보라입술이라 핑크나 촉촉누드립을 바르고 싶어도 그럴수가 없었는데, 이거 바르고 광명 찾았습니다.\n\n처음에는 슥 발랐다가 엑 입술주름에 다 끼고 별론데;; 했다가 꿀팁찾던중에 많이 묻은 부분말고 적게 묻은 뒷면으로 입술경계에만 톡톡 찍고 좀 기다리다가 손가락으로 스머징하면 입술경계 사라져있어요 ㅋㅋㅋ 진짜 이렇게 쓰시면 요물입니다.. 사진은 귀찮아서 아랫입술만 톡톡하고 위에는 남은걸로 바르건데 확실히 착색커버는 직접 바른 아랫입술이 잘 된게 보이실거에요!!!\n\n온고잉해주세요 진짜 조아요 ㅠ",
    "text4": "ㄱ와 진짜 혁명… 입술이 보래서 상세페이지랑 다르게 보라보라하고 칙칙햇는데 이거 쓰니까 진짜 완전 뽀용하게 잘 발색돼요 진짜 오늘 써보고 감탄함 제 입술에서도 이런 맑고 투명한 느낌이 날 수 있다니.. 진짜 짱 그리고 바르고 나서 좀 화한 느낌이 들더라고용 이건 호불호갈릴거같긴한데 전 좋앗어요 적당히 화한",
    "text5": "매트제형이 시원한 플럼핑 효과랑 합쳐져서 새로워요 립베이스로 딱 쓰기 좋은 제형 컬러감이랍니다 입술색 진하신 분들 & 가을뮤트라면 완전 추천드릴게요 ~~!!",
    "text6": "제가 입술에 뭘 발라도 자극감을 잘 못 느끼는데 요 제품 바르면 윗 입술 가장자리가 빨갛게 부어올라요,, 색감도 예쁘고 건조함이 덜 느껴지는 보송한 제형이라 만족스러운데 아쉽습니다ㅠㅠ",
    "text7": "하*퍼** 립베이스보다 훨씬 얇게 발려서 텁텁하지 않은게 맘에 들어요\n처음엔 오일 성분때매 매끄럽게 발리지만 픽싱되면 보송해지기 때문에 뒤에 바르는 글로스랑 간섭이 일어나는건 딱히 못느꼈어요 \n립베이스중에서는 그나마 가장 입술이 편안하고 제형이 얇아서 잘 사용할듯",
    "text8": "집 밖에 나갈때는 예쁘게 톤 정리할때 잘 쓰고 있어요 근데 지속력이 막 좋지는 않아요 화한게 있어서 참고하시는 게 좋을거 같아요 전 괜찮은데 매워하시는 분 계실거 같아여",
    "text9": "입술 라인 색깔 감출 때 괜찮은 템. 약간의 시원한 느낌이 듦.",
    "text10": "평소에 입술이 균일하지않고 틴트를 덧바르다보면 착색이 생기기도 하고 보랏빛 입술이 되는게 매번 아쉬웠어요. 그러다 이 제품을 알게되어서 사봤는데 베이스 립으로도 쓰기도 좋고 착색도 잘 가려져요!\n근데 입술 각질은 잘 정리하고 사용해야합니다.. 안그러면 립 제형도 엉키고 뭉쳐요ㅠ 그래도 립 발색도 잘 되고 여리여리한 입술을 만들수 있어서 완전 만족이네요 \n다음에는 다른 색상도 쟁일듯 싶네요",
    "text11": "촉촉하게 발리면서도 매트하게 표현돼니까 손이 자주 가용 플럼핑도 은은하게 되니까 딱 예쁘게 도톰한 입술이 되는 느낌이에용 단점이 있다면 각질은 정리를 잘 못 해준다는 점인데, 이건 그냥 전날 밤에 립에센스 두툼하게 올려두고 자면 되는 부분이라 신경쓰이는 부분은 아닙니당 색상도 예쁘고 화장 연하게 하는 날에는 얘만 발라도 여리여리하니 아름다워져용 재구매의사 당연히 있습니다!!",
    "text12": "너무 맘에 들어요 립은 이것만 씁니다 뽀용한 느낌으로 만들어주고",
    "text13": "소량만 사용해서 잘 말리고 사용하면 괜찮아요 제 스킬이 부족해서 그런지 유튜버가 사용할때처럼 상세페이지컬러는 안나오지만 본래 입술색이 워낙 칙칙해서 뭘 발라도 색이 안예뻐보였는데 이거 쓰고나면 그나마 괜찮게 보이더라구요 가격이 좀 부담돼서 세일때 아니면 구매 안할듯...",
    "text14": "립펜슬보다 착색커버 잘됨 나 생입술 겉라인 찐해서 립펜슬처돌인데 이걸로 갈아탐",
    "text15": "상세페이지는 살색 컨실러로 보이는데 실제로 발라보니 좀더 분홍 살색입니다. 연어색컨실러의 핑크버전? 흰기가 많지도 않아 오버립하기 자연스러운 컬러입니다. 플럼핑은 바를때 기분좋게 살짝 시원한 정도. 마르고 나면 안느껴져요. 이거 바르고 촉촉립 바르면 훨씬 맑고 립제품 색 그대로 발색됩니다. 밥먹는거 아닌이상 유지력도 만족스럽습니다.",
    "text16": "저 이거 두번째 구매했어요\n10호랑 9호 샀는데 진짜 좋음\n제가 입술이 진짜 까매서 립라이너 3개씩 발라도 커버가 안되서 친구들한테 항상 입술 거뭇하다는 소리를 들었는데 이젠 진짜 아니래요\n진짜 너무너무 강추해요\n근데 각질 있으면 그 날은 좀 이쁘진 않음",
    "text17": "입술 착색, 보라 입술 커버 엄청 광고하길래 기대했으나 광고는 광고였나 싶습니다... 제가 입술이 색이 위아래로 나뉘고 (윗쪽입술에서) 바깥 입꼬리 부분은 검보라로 또 되게 딱딱 나뉘어진 입술을 가지고있는데요\n입술 색이 나뉘는 부분이 입술 안쪽이라 바를 수가 없고 (안쪽까지 바르면 다 엉김;;;)\n외곽에 발라도 커버력이 별로 높지도 않습니다.. 립라이너랑 비슷한데 이러면 워터프루프 아이라이너를 쓰던지 워터프루프 립라이너를 쓸거같아요...\n이건 케버케니까 그렇다치지만, 가장 문제는 주름부각이랑 엉김문제가 너무 심해요. 입술각질 자면서 다 불리고 좋은 상태로 발라봐도 없던 주름도 만들어버리고 \n대체 무슨 틴트랑 써야하는건지 립글로스류는 다 녹아엉기고 블러제형도 별로고 안바르니만 못합니다\n건조도 10분 넘게나 했어요...",
    "text18": "메이크업 립제품 바르기ㅜ전에 발라주면 짱 좋아용 착색 굿굿",
    "text19": "보라색 입술 완전 추천!\n진짜 립펜슬로 라인 따는 것보다 스머징도 잘 돼서 자연스럽고 플럼핑 좋아하는 사람으로서 시원하게 화한 것도 너무 마음에 들고 코랄립이랑도 잘 어울려서 완전 마음에 들어요 !\n\n원래는 1호 페일 베이지 구매했는데 너무 아파보이고 인절미 먹은 것 같아서 다시 9호로 구매했는데 고민이 시간이 아까울만큼 너무 마음에 들어요",
    "text20": "포슬린 로즈 쓰고 넘 만족해서 가을겸 베이지로즈도 들였는데 넘 만족합니다",
    "text21": "저는 항상 립밤 듬뿍 바르고 자고 주기적으로 바르는 편이라 요플레 현상같은건 없었습니다 근데 입술 화한 감각이 도무지 익숙해지지가 않아요 다른 플럼핑립 제품보다 더 강한 느낌.. 그리고 색도 되게 애매한것같은 ㅜㅜ",
    "text22": "굿굿 생각보다 조아요 근데 커버가 잘 되는지는 모르겠어용..",
    "text23": "이거 바르고 립 바르면 깔끔해짐 이 위에 바로 립글로즈 바르면 그게 내 누디립..🧡 음파음파 하시면 안되구용 아랫입술에 바르고 손가락으로 톡톡 윗입술 바르고 톡톡 하면 깔끔해집니당",
    "text24": "보라색 입술 완전 추천!\n진짜 립펜슬로 라인 따는 것보다 스머징도 잘 돼서 자연스럽고 플럼핑 좋아하는 사람으로서 시원하게 화한 것도 너무 마음에 들고 코랄립이랑도 잘 어울려서 완전 마음에 들어요 !\n\n원래는 1호 페일 베이지 구매했는데 너무 아파보이고 인절미 먹은 것 같아서 다시 9호로 구매했는데 고민이 시간이 아까울만큼 너무 마음에 들어요",
    "text25": "사실적인 리뷰를 위해 보정없는 입술 사진을 올리겠습니다\n차례대로 맨입술 > 립 프라이머만 바름 > 그 위에 글로우립 바른 사진입니다\n\n우선 저는 건성각질 보라 입술을 가진 여성입니다\n안그래도 보라색 입술이라 여리여리한 색은 티도 안나고 좀 흰끼 도는 립은 푸르죽죽하게 발색이 됩니다\n심지어 입술을 줘뜯는 버릇이 있어서 립이 얼룩덜룩하게 발려요ㅠ\n그래서 이 립 프라이머를 구매해보았습니다\n\n색상은 저의 보라 얼룩립을 잘 가려주고요\n바르면 살짝 화한 플럼핑? 느낌이 들어요\n\n밀착력 있게 싹 쓰며드는디 밀착력이 좋아서 그런지 위에 글로우 립을 올려도 서로 뭉쳐서 떡지진 않네용\n그리고 확실히 립 프라이머를 바른데 립을 올리니까 립 제품 본연의 발색이 올라오네요 \n만족스럽습니다\n\n단점은 생각보다 지속력이 좋진 않았고\n입술 안쪽까지 두껍게 바르면 나중에 뭉쳐서 요플레 현상이 생깁니다. 양조절 필수고 입술라인 위주로 바르는게 좋을 것 같네요\n그리고 주름을 그렇게 잘 메꿔주지는 않아요",
    "text26": "✔️봄웜라의 꾸준히 써보고 쓰는 리뷰 ✧ \n제 찐템 됐어요..\n발색해보면 리퀴드하고 얇은 제형에 화한 느낌이 들어요.\n사진 보시면 알 수 있듯이 저는 윗입술 외곽라인 착색이 고민이었는데😭 핑크에 베이지가 가미된 색이라 착색도 잘 가려지더라구요.\n ⚠️립라이너 쓰지말고 얘만 단독으로 착색부분에 슥슥 발라주고 손으로 토도독 해주면 착 붙으며 커버됩니다.\n✅립 라이너,플럼퍼 건너뛸 수 있어서 간편하고,지속력도 좋고, 수정화장 할때도 립이 맑게 발색되어서 너무 잘 쓰고 있습니다☻ \n\n🩷[도움이 돼요]를 눌러주시면 상세후기 작성할 때 큰 도움이 됩니다🩷",
    "text27": "✔️봄웜라의 꾸준히 써보고 쓰는 리뷰 ✧ \n저는 윗입술 외곽라인이 유독 보랏빛에 탁해서 맑은 컬러를 발랐음에도 시간이 지나면 회끼 도는 색이 되어버리는게 고민이었어요. 바른 직후에는 이쁘더라도 지워지고 나서 수정화장할 때 립펜슬+립베이스 다시 까는게 너무 번거로운데 안 하자니 탁하고..🫠자빈드서울 립프라이머는 착색 가리는게 간편해보여 구매해보았습니다.\n✅발색해보니 특유의 리퀴드하고 얇은 제형에 화한 느낌이 들었어요. 그동안 립베이스로 잘 써온 조합과 비교해보았는데 확실히 살몬끼가 돌아서 베이스로 쓰기 찰떡.\n ⚠️사용법! 립라이너 쓰지말고 얘만 단독으로 착색부분에 슥슥 발라주고 손으로 토도독 해주면 착 붙듯이 촉촉하게 커버가 됩니다.\n✅립 라이너,플럼퍼 건너뛸 수 있어서 간편하고 착색이 완벽하게 가려졌다!는 아니지만 멀리서 보면 안 보이는 정도라 만족했어요. 립베이스 종류 중에 지속력이 가장 좋은 것 같아요. 수정화장 할때도 잘 올라가고 립도 맑게 발색되어서 찐템될듯.. 간편한거 좋아하는데 립메이크업도 이뿌게 하고싶은 분들 추천드려요 ! 전 잘 쓸거같아요☻ \n\n🩷[도움이 돼요]를 눌러주시면 상세후기 작성할 때 큰 도움이 됩니다🩷",
    "text28": "1호6호도 잘 사용해서 신상 컬러 바로 구매해봤어요!\n\n제형의 장점은 입술 커버가 잘 되면서 플럼핑 효과와 함께 주름이 펴진다는 것인데요\n유난히 입술이 건조해서 매트립을 못바르는 저는 자빈드서울 립프라이머 정말 잘사용해요!\n\n9호는 제형이 가벼워서 커버가 잘될까? 했더니 컬러가 정말 자연스럽게 입술을 커버+확장해주네요\n어떤 립을 위에 얹어도 잘어울릴 컬러에요!\n\n10호는 제가 생각했던 라이트페탈 컬러인데 6호는 너무 탁해서 단독 사용은 어려웠거든요, 러블리한 베이비핑크 컬러지만 입술 커버는 또 잘되서 보랏빛 입술인 저도 잘사용할것같아요!\n\n한달사용후기로 더 자세하게 돌아올게요🩷",
    "text29": "화한 느낌이 생각보다 오래가요\n각질 부각이 좀 잇는편인거 같아요",
    "text30": "입술라인이까만편이라이것저것 사봤는데 그위에 틴트나 립스틱 바르면 따로노는느낌때문에안쓰게되었는데  좋다고해서 궁금해서사봤다가 너무좋아서매일이것만써요",
    "text31": "이게 촉촉보다는 오일리하다고 해야하나 그 어반디케이 아이프라이머 써보신 분들은 아실꺼에요 그 오일리함 그래서 저는 영상에서 봤을때눈 워터블러틴트처럼 쏵 스며서 블러리 해질 줄 알았는데 생각보다 오일리해서 쓰기 어려웠어요 일단 도구 없이 해본 결과 손등에 적당량 덜어서 톡톡톡해서 바르는게 괜찮았어요 제가 입술 주름이 심해서 이 부분도 잘 커버가 될까 싶었는데 잘 모르겠어요….워터블러틴트 같은 경우에는 주름 사이사이에도 잘 스며들어서 괜찮았는데 이건 약간 겉도는 느낌….입에 바르고  3분정도 지나서 손등에 찍어봤는데 그대로 다 찍히고 그냥 워터블러틴트 중에 베이지톤 하나 사서 쓰는게 더 편할 것 같아요 일단 꾸준히 써보고 한달 후기 또 올려볼게요",
    "text32": "생각보다 컬러가 자연스러운데\n가벼운 제형이지만 컬러 밀도가 빽빽해서\n입술 커버 잘되고,베이스립으로 사용하기 좋음\n\n픽싱되고나면 글로우립 발라도 밀림,뭉침 적음!!\n\n플럼핑 효과있어서 시원하고 좋아요",
    "text33": "오버립에 진심인 나,, 입술라인 커버해주며 확장해줄 제품이 필요해서 구매했어요 아직 입술에는 사용안해봤는데 일단 컬러가 맘에들어요",
    "text34": "뭔가 밀착이 잘 되는건아닌거같아요\n립베이스로 쓰기 좀 애매하지만 일단 씁니다\n살짝 시원한 느낌나요",
    "text35": "입술 발색은 베이지로즈 바르고 얼터 피그볼 바름\n플럼핑되는 화한 느낌이 생각보다 강함\n제형은 묽게 발리고 오일리하게 픽싱되는데\n이게 픽싱.. 이라기엔 좀 겉도는 감이 있어서\n밀착력이라던지 지속력이 그닥 좋은 편은 아닌듯\n(개인적인 생각)\n\n컬러는 잘 뽑힌듯.. 적당히 생기있어서\n너무 허얘지지 않고 오버립 하기 좋음\n다만 립라인 커버가 잘 되는 편은 아님\n\n블러셔로 써도 예쁘지만 리퀴드 블러셔보다는 빨리\n마르고 고정되다보니 블렌딩 잘 해줘야 함",
    "text36": "혁신템.... 이거 없이는 이제 못살 것 같아요 최고입니다",
    "text37": "입술에 챡 붙어서 지속력도 확실히 좋아요.\n한 번에 스윽 바르기보단 점찍듯 콕콕찍어서 여러 번에 걸쳐 덧바르시는거 추천!",
    "text38": "일단 안쪽에말고 외곽 커버위주로 바르면 쓸만합니다 거의 베이스느낌이라 지속력이 오래가는진 모르겠음 그위에 다른틴트를 바르니깐요? 무난하게 커버용으로는 좋음",
    "text39": "친구 추천템이였는데 확실히 좋아서 맨날써요 다름이 느껴지니..안쓸수가없..",
    "text40": "평소에 입술 착색이 심해서 뭘 발라도 여리여리하 보이지가 않았는데  완벽하진 않지만 만족스러워요!!",
    "text41": "재구매템입니다 조아요 근데 지속력이 엄청 좋다고는 못 느꼈어요",
    "text42": "착색 아닌 모태 립라이너인으로서 입술 라인 진짜 잘가려주고 살짝 플럼핑 효과 있어서 주름 매워주고 그 다음 립이 엄청 예쁘게 표현돼요 쟁임 꼭사세요,,,,",
    "text43": "발림성 촉촉하고 유지력 길고 다 좋은데 플럼핑 약간 있어서 입술이 쎄 합니다.. 위에 글로우 말고 매트 제형 얹는걸 추천드려요. 글로우는 유분 많은 건 좀 지워지더라구요",
    "text44": "각질제거 필수... 여름 쿨톤이긴 한데 이정도면 크게 뜨지 않고 괜찮을 것 같아용",
    "text45": "🦭 스칼렛언니가 만든 색이라 해서 당장 사 봤음\n첫인상: 솔직히 조금 더 클 줄 알았는데 미니미니한 사이즈. 진짜 딱 정직한 살몬컬러였다 \n\n🦭으아니 나는 쿨링감 있는 제품인 줄은 몰랐다!!! 플럼핑이 된다니. 플럼핑되는 립라이너/립 프라이머는 처음 써 봐서 놀람. (파스향도 나요 향 예민하신 분들은 비추) 제형은 매우매우 묽었다! 하지만 톡톡 두드려 주면 얇게 픽싱됨\n\n🦭윗입술 외곽이 옅은 연보라색인 본인은 만족한 색상 되시겠다 푸른기도 꽤나 잘 잡아줬움! 대신 제발 최대한 얇게 바르세요",
    "text46": "입술 착색에 혁명입니다 이건..\n원래 입술 착색도 없고 립밤도 안 바르고 촉촉한 강철 입술이었어요\n근데 피지조절제라고 알려진 이소티논!!!!을 몇개월 먹고 부작용으로 입술 건조하다보니 아파서 입술을 무는 버릇이 생겨서 착색이 생겨버렸답니다 ㅠ ㅅ ㅠ\n파워웜톤인에게 입술이 검푸른색을 띈다는 건 그냥 죽음쁜이죠 당황한 저는 인터넷을 뒤지기 시작합니다\n평소에 잘쓰던 ㅂㄴ라코 ㅅㅁ누드 립펜슬도 진짜 좋은데!!!! 아무래도 착색도 더 심해지고 건조하다보니 착색이 뚫고 나오더라구요\n유튜브에서 봤던 꿀팁대로 오렌지빛 틴트로 착색된 부분을 오렌지로 착색시켜도 그 퍼런 빛이 뚫고 나와서 좌절했습니다…\n그러던 도중 코덕 친구가 이걸 써보라지몹니까!!!!\n저는 바로 구매했고 오늘 써봤는데 입술에 챡 밀착되고 촉촉해서 그 위에 틴트를 올리기 너무너무 적합한 환경을 만들어줘요\n착색도 깔끔하게 가려집니다….\n립타투까지 고민했는데 너무너무 다행이어요 ㅠ . ㅠ\n한달 뒤에 어떤지 후기로 돌아오겠습니다\n근데 지속력은 약해요 근데 뭐 . 그정돈 감수할만 하다고 생각합니다 (원래도 입술 수정 많이하는 사람)\n그리고 다들 이소티논 복용 조심하세요 ㅠㅠㅠㅠ 인생의 질이 달라짐 (negative한 쪽으로..)",
    "text47": "인스타에서 보고 영업당해서 구매한 제품! 다른 브랜드들에서 볼 수 없었던 묽은 플루이드? 제형이 딱 픽싱되니까 고정력이 좋아서 사용하기 좋더라구요 컬러도 네이밍 그대로 베이지로즈 컬러라 뮤트톤이 사용하기 좋음 아 또 은은한 플럼핑 효과가 있어서 입술이 텁텁하지 않아요",
    "text48": "예쁜 뉴트럴 로즈베이지 컬러이고 얇게 발려서 좋아요~ 잘산것 같아요",
    "text49": "지속력은 사실 머르겟지만 입술색 죽이기 딱 좋고 조금 혈색이랑 비슷하게 해서 오버립 해줘도 좋아요!! 립플럼퍼 효과까지 잇어서 입술 더 이뻐보임ㅋ",
    "text50": "립 프라이머는 처음 구매해 보는 건데 아주 좋네요 다른\n색도 구매할게요",
    "text51": "플럼핑기능있어서 좋아용 빌림성은 약간 기름 바르는 느낌? 근데 촉촉해서 각질부각없음요",
    "text52": "입술색 진한편이라 베이스바른 것처럼 될줄알고 샀는데 그냥 내 입술에 연한색을 물들이는 느낌이라 중화되는 거지 커버가 아니에요..",
    "text53": "아 진짜 개 야무져요. 올해의 아이템으로 선정..\n웬만한 립 라이너 보다 좋습니다. 립라이너는 립스틱 같은 특유의 두께감이랑 뭉침이 있는데 얘는 그런게 없고 입술에 착! 얇게 밀착되어서 사용감이 넘 좋고 어두운 라인도 잘 가려지고 짱이에요 그냥 짱!!!!!\n립라이너 특유의 더러운 느낌이 없어요 ㅠㅠ. 스칼렛 언니 믿고 샀는데 사랑해요 진짜\n입 라인 어두워서 내 입술에도 될까 싶었는데 됩니더... 이제 립 라이너 안 쓸듯 ㅎ\n\n아 그리고 약간 치약? 민트향이 강하게 나고 플럼핑 효과가 있는거 같아요. 초반에만 강하게 느껴지고 시간 지나면 향은 안 느껴집니다.",
    "text54": "흠 일단 첫인상이 좀 별로였던게\n뭔가 개봉 상품을 다시 재포장해서 줬던 것 같아서 매우 찜찜했지만 사진 찍어둔게 없어서 그냥 씀 ㅠ\n\n그치만 써보는데 완전 만족 내가 똥손이라서 제대로 커버가 안된 건지 완벽커버는 안되는데 이거 바르고 립 올렸더니만 립 색상 이쁘다고 칭찬을 받음 ㅠㅠㅠ 감격 완전\n\n본인은 입술 외각이 보랏빛이고 립제품을 바르면 안쪽이 항상 사라져서 바깥 입술에만 립이 남아있는 타입 ㅠ\n근데 이걸 바르니깐 진짜 완화가 되는 듯 바르는데 있어서는 조금 스킬이 필요할듯 팁에 너무 많은 양이 묻어나옴\n개인적으로 두껍게 발리는걸 극도로 싫어함\n어쨋거나 장점이 더 많은 듯!\n또 은근 화해서 플럼핑? 효과도 있는 것 같지만 효과를 보진 못했음!! 웜톤이면 이 색상 강추드림",
    "text55": "입술이 거뭇거뭇해서 진짜 너무 스트레스였는데 이거 쓰고나서 광명찾았어요 !!!!!!!! 진짜 너무 인생템입니다ㅠㅠ 제가 음료만 먹었어서 지속력은 아직까진 잘모르겠어요 지속력은 좋은것 같긴한데 밥먹고나면 지워지지않을까요..? 너무 촉촉하고 손가락으로 해도 블렌딩이 잘돼요! 정말 립펜슬을 쓰지않아도 아니 립펜슬을 쓴것보다 너무 자연스러워요 ㅠㅠ 물론 제가 립펜슬을 잘 쓰지 못하서 하는 이야기구요 암튼 립펜슬이 어렵고 입술라인이 거뭇거뭇하신분들은 한번 써보세요 진짜 너무 좋아요 ㅠㅠ",
    "text56": "음 ㅠㅠ 너무 아쉬운 제품입니다…ㅅㅋㄹ언니? 그 분이 화장품 전공자 이기도 하셔서 기대했는데 많이 뻑뻑하고요,  착색도 딱히..? 오버립도 딱히..? 색상도 탁하고.. \n제품 개발 목적은 좋았으나! 재구매는 절대 안할듯\n그냥 립펜슬이 색깔도 멀멀해서 이뻐요~^^;; 이건 좀 탁해서 안이뿜 😭",
    "text57": "빠르게 고정될 줄 알았는데 엄청 촉촉하게 발리고 블렌딩 할 시간도 충분해서 기대 이상입니다. 담에 세일할 때 다른 색상들도 구매하고 싶어요. 뉴트럴하게 베이스 립 찾으신다면 추천드려요!",
    "text58": "립베이스로 좋아요 \n손으로 블렌딩해주면 오버립같은 번진느낌나고\n립에 바르니까 약간 맨톨같은 시원한느낌이들고\n볼터치로 올려봤는데 자연스럽지만! 혹시모르니 볼에는 안발라야겠습니다  ㅎㅎ 예쁘긴함",
    "text59": "착색 입술에 쓰기 너무 좋아요 밀착력 좋아서 립베이스로 잘 쓰고 있어요",
    "text60": "향은 약간 파스향?같은 시원한 향인데 엄청 심하지는 않아서 크게 거슬리지는 않았습니다\n발랐을 때는 한 번씩 향이 슬쩍 맡아지는 정도예요\n\n묽어서 바르고 수정하기 편한데 경계 없애다가 계속 지워지네여 총알브러시 같은 걸로 톡톡톡 바르면 그나마 괜찮은 것 같아요\n\n입가에만/입술 전체 둘 다 발라봤는데 착색이 잘 가려지는지는 모르겠어요\n\n파데보다는 입술에 덜 끼어서 좋다고 생각했는데 조금 이따 보니까 엄청 끼어있네요ㅜ 입가에만 바르는 게 좋을 것 같아요\n\n아직 바르고 뭘 먹거나 밖에 나가보지 않아서 지속력은 잘 모르겠으나 휴지로 한 번 문대면 싹 지워집니다\n\n사진은 립프라이머 09 베이지 로즈에 베이스로 롬* 캐니언 바르고 포인트로 투**스쿨 로지뷰 발랐습니다\n\n+ 이거 바르고 선풍기 틀고 누워있으니까 입술이 시원해요",
    "text61": "픽싱력 높은 제품치고 상당히 촉촉하고 묽었습니다\n픽싱력은 다른 컬러들에 비해 약했고 일반적인 립펜슬과비슷했습니다 컬러가 예뻐서 블러셔로 쓰니 지속력이 괜찮았지만 플럼핑 기능이 있어 조심해서 쓰는게 좋을 것 같습니다\n22호~23호 기준 입술 외곽에 쓰기에는 색상이 좀 밝았습니다\n\n사진1 발랐을때\n사진2 블렌딩했을때",
    "text62": "색상은 공홈과 동일. 가장 자연스럽게 입술 색을 보정시켜 주기에 용이한 색인듯.\n발림성은 촉촉하면서 플럼핑 효과 있는게 의외임. 바로 픽싱되고 매트할 줄 알았는데 물틴트 같음. 풀어주기에 너무 좋음.\n시간이 지나고는 화한 느낌이 드는 플럼핑 효과가 있고 픽싱 잘 됨.\n발색은 한번 쓱 발라주면 적당할 정도로 좋음.\n픽싱이 잘되서 착색이라고 하기 보다는 물티슈로 박박 닦아야 사라짐.\n지속력도 좋음. 블러셔로 써줘도 좋은 듯.\n그치만 초보가 쓰기에는 어려운 제형인듯. 자연스럽게 풀어주지 않으면 내가 쓰려고 하는 틴트랑 섞이거나 두껍게 발려서 티남.\n자빈드 아이 프라이머랑 비슷한 제형인데 팁이 다름. 립 프라이머는 팁이 사선임.\n글로우는 생크림 같은 제형이 안 섞이고 좋고 립글로스 같고 투명하고 맑은 제형은 좀 섞임.",
    "text63": "색상은 공홈과 동일. 가장 자연스럽게 입술 색을 보정시켜 주기에 용이한 색인듯.\n발림성은 촉촉하면서 플럼핑 효과 있는게 의외임. 바로 픽싱되고 매트할 줄 알았는데 물틴트 같음. 풀어주기에 너무 좋음.\n시간이 지나고는 화한 느낌이 드는 플럼핑 효과가 있고 픽싱 잘 됨.\n발색은 한번 쓱 발라주면 적당할 정도로 좋음.\n픽싱이 잘되서 착색이라고 하기 보다는 물티슈로 박박 닦아야 사라짐.\n지속력도 좋음. 블러셔로 써줘도 좋은 듯.\n그치만 초보가 쓰기에는 어려운 제형인듯. 자연스럽게 풀어주지 않으면 내가 쓰려고 하는 틴트랑 섞이거나 두껍게 발려서 티남.\n자빈드 아이 프라이머랑 비슷한 제형인데 팁이 다름. 립 프라이머는 팁이 사선임.",
    "text64": "질감이 독특해요 꼭 나스 립틴트를 바르는 느낌이랄까..\n촉촉 묽게 발리는데 촥 흡수되면서 입술을 매끈하게 만들어주네요\n입술색이 푸른기를 잘 뱉어내서 커버가 꼭 필요한데\n커버가 넘 잘되서 좋아요\n무엇보다 입술이 편안하네요 추천",
    "text65": "주름에 끼이지도 않고 제형도 착 달라붙는 제형이라 너무 좋은데요?",
    "text66": "생각보다 웜톤느낌이 많이 돌긴하는데 착색은 확실히 가려줘서 좋아요",
    "text67": "농도가 엄청 묽어서 조금만 발라주시는 게 좋아요\n플럼핑 효과도 있고 색도 적당해서 립베이스로 쓰기 진짜 조음~",
    "text68": "립라이너 안써도 되서 넘 편해요\n저는 9호 구매후 만족해서 마켓으로 나머지 컬러 2가지 더 구매했는데 컬러 다양하게 많아서 다른컬러도 나중에 또 추가구매할 예정입니다\n재구매 할만큼 너무너무 만족하고 \n전 참고로 11호 두개 가지고잇어요\n9호는 무난하게 웜톤분들 추천\n10호는 흰끼가 좀 강해서 봄웜라인 제가 쓰기에 좀 동동떠요 립라인까지 오버해서 바르기엔 무리에요\n11호는 오버립 효과가 제일 좋고 제일 많이 쓰는컬러입니다\n\n다들 구매하세요~!",
    "text69": "립펜슬 덕후로서 밖에 나가서 립펜슬+베이스립+틴트&글로스 를 바르기 까지가 너무 번거로웠는데…..\n이건 립펜슬+베이스립 단계를 한번에 해결할수 있을거같아서 구매했어요\n솔직히 오버립 효과는 손으로 블렌딩 했을땐 립펜슬 한것만큼의 효과는 없지만 단계를 줄일수있다는것에 저는 100000프로 만족 합니다.👍\n브러쉬 같은거로 스머징 하면 좀더 정교하게 할수있지만 밖에 나가선 손으로 슥슥 하고 립틴트 바르면 끝🫰\n오일리한 느낌으로 촉촉하고 건조하지않아서 립베이스로 쓰기도 좋을거같아요(입술안쪽커버x)\n저는 10호도 구매할 생각인데 11호도 출시 예정이라길래 11호 나올때 10호도 같이 구매하려고요~\n9호 쟁겨둘라는데 품절이네요..이건 재고있읗때 고민하지말고 걍 사세요!!!",
    "text70": "예전에 스칼렛언니? 영상 본 기억이 있어서 약속시간 기다리다가 사봤는데 제가 써본 립 커버 중 가장 부담스럽지않고 잘 가려졌어요! 다만 지워지면 립커버부터 다시 바르는게 너무 귀찮아서 손이 잘 안감 ㅠ ㅋㅋㅋ 그래도 가끔쓰면 이뻐요",
    "text71": "뭔가 좋은 듯 안 좋은 듯… 애매함 착색가리려고 끝 쪽에만 바르는 데 잘 못 바르면 아따맘마 입술되서 겁나 신중해야됨 근데 착색은 잘 가려짐 화한거도 있는 데 생각보다 안 심해서 이건 큰 상관없음 뭔가.. 모르겠음 애매함",
    "text72": "좀 웜한가 싶깅했는데 입술색 죽이기에 좋습니다ㅏ••• ㅎ",
    "text73": "베이스립으로 좋아요~~ 오버립 하기에 편했어요!! 근데 재구매는 더 써보고 결정하려구영 ㅎ",
    "text74": "요거 요물입니다 없이 립 바르기 싫을정도🫠 지속력, 발림성 다 좋아요!!! 다만 바르기전 각질관리는 필수입니다!! 짱! 좋아요! 웜쿨상관없슴 립베이스 색깔 평준화시키는용 체거체고",
    "text75": "괜찮긴 한데 플럼핑은 생각보다 약해요. 시원한 정도?\n그리고 너무 많이 바르면 주름에 다 낍니다..소량씩만 쏘야할 것 같아요",
    "text76": "평소에 입술색이 진해서 바르는데 너무 좋아요 시원하고 만족",
    "text77": "물같은데 마르면서 고정되는 제형이고 이거 바르고 틴트바르변 어두워지지 않아서 좋아요",
    "text78": "맘에들어염 이거 위에 다른 립 바르면 지속력이 아주 찌끔 좋아지는느낌",
    "text79": "아무 쓸모를 못느끼겠는 샀는지 모르겠는.. 립펜슬 스머징하는게 훨 좋아요",
    "text80": "생각보다 유지력이 매우약함 지속력이 별루 없음 \n파데를 바르는게 나을것 같음",
    "text81": "처음 바를땐 좋은거 같지만… 시간 지나면 좀 별로인 템.. 좀 지워진거 같긴 하지만 덧바르긴 애매한 립이 되어버림. 덧바르면 딱 두꺼워지고 착해지고 아줌마 립처럼 되어버릴게 뻔하지만 안 바르기엔 좀 지워진 그런 립이 되어버림.. 수정화장 꼼꼼히 하는 사람은 다를 수 있겠지만 그냥 좀 지워졌다 싶으면 립밤 바르고 틴트 바르는 인간한테는 살짝 아쉽",
    "text82": "아무것도 안바르면 입술이 보랏빛이 도는데 🥹\n이거 베이스로 깐다는 듯 전체적으로 발라주면 한 2초뒤에\n마르거든요 밀착된다 해야되나 생기가 돌아요 그리고 나서 원하는 립 발라주면 확실히 원래 입술에 립 바르는 것 보다 나은느낌..? 하지만 개인적으로 드라마틱하게 엄청 달라지는건 아니고 그냥 원래 입술보단 낫다 느낌이라 별하나 뺏어욥!",
    "text83": "저는 립라인이 선천적으로(?) 뚜렷하고 거뭇한 사람이에요.. 왠진 모르겠으나.. 그리고 살짝 돌출입이라서 오버립도 맘대로 못햐요,, 그래서 완전히 립라인 커버용으로만 립라이너를 사용합니다! 이 제품은 완벽 커버는 안돼요 솔직히ㅠㅠ 그치만 한번 어느정도 정리해주기에는 딱 좋아요!\n색상도 적당히 뉴트럴해서 무난하게 사용하기 좋구 개인적으로는 블러셔로 쓸때 참 예쁜 것 같아용 톤온톤으로 여리하고 분위기있게 쓰기 좋아요~!",
    "text84": "진짜 만족!!!!!\n집에 립 베이스만 10개 있는데 “압도적 좋음”!!!!\n\n진짜 말도 안되게 얇게 발리면서 밀착되고\n굳으면서 픽스되는데 그 위에 뭘 발라도\n진짜 거의 안 밀림\n\n절대 단종시키거나 하지 마시고\n더 다양한 컬러로 출시해주세요. 제발..",
    "text85": "이거 왜 안사요 당장 사 \n진짜 광고같은데 광고아닙니다\n9호가 너무 웜해보여서 10호랑 고민을 엄청 많이 했는데 \n입술 라인자체는 눈에 띄지 않게 자연스러워 보이는게 나을 것 같아서 9호로 샀는데 후회하지 않습미다,,,\n요즘 틴트바르기전에 무조건 입술 외곽에 토도독해주고 바릅니다,,,,\n원래 약간 베이비핑크 컬러 립라이너도 사용했었는데 \n아무래도 핑크는 나 화장했어!!!이런 느낌인데\n이 컬러는 되게 자연스러운 커버느낌이라 더 손이 잘갑니다 ㅎ.ㅎ불타는 주황 or 코랄 느낌도 아니에요\n근데 지속력이 막 좋은가,,,?는 모르겠습니다\n틴트가 더 예쁘게 발린다. 끝.",
    "text86": "생각보다 묽고 가벼운 제형이예요! 매장에서 테스트 해봤을땐 몰랐는데 입에 발라보니까 화하더라구요 향도 화했어요! 근데 지속력 생각보다 좋아서 놀랐지 모예요… 색도 웜톤인 저에게 딱 맞았구요 그 위에 립 올리니까 확실히 퀄리티가 올라가서 만족합니다! 역시 자빈드서울… 믿고 사요..!!",
    "text87": "너무 너무  좋아요 또 사고싶어요 완전 만족하는 제품!! 또산템",
    "text88": "재구매템이에용 베이스로 깔기 좋음!!!!! 얘 옶으면 립 못 발라요",
    "text89": "입술을 싹 커버해줘서 좋긴한데 뭔가 굳이 써야하나 싶은 제품같아요",
    "text90": "입술 주름 싸악 없애주면서 입술에 착 달라붙는 느낌으로 베이스가 깔림 착 달라붙는 느낌이라 지속력도 굳",
    "text91": "립라인 거무튀튀한거 커버해주고\n위에 촉촉립 바르고있어요",
    "text92": "입술 착색 커버에 좋다해서 한번 사봤는데 지속력이 좋은 거 같진 않아요,,, 착색 커버는 좋아여",
    "text93": "촉촉하게 발리다가 딱 픽싱되는 제형이에요\n그레서 그런지 두껍게 바르먄 픽싱이 안되거 겉돌아서 아주 살짝 발라주는게 좋아여:)\n\n색상은 완전 입술색을 싹 가려주기보다는 약간의 커버? 누디한 립 느낌이에요! 위에 연한 립이나 여리립을 바르먄 색이 묻히는 느낌이 들어여ㅠㅠ",
    "text94": "🙋🏻‍♀수부지 / 예민성 / 22호 / 웜에 가까운 뉴트럴 톤\n\n✅ 입술 컬러와 비슷한 로즈 베이지 컬러\n✅ 지속력이 같은 브랜드 아이프라이머 보다 떨어집니다.\n✅ 주름 부작은 없네요.\n✅ 플럼핑 기능이 있어 살짝 자극이 느껴지는데\n    효과는 미비하네요;;;",
    "text95": "다른 립베이스들은 매트한데 자빈드는 촉촉하게 발린 후 픽싱되는 제형이라 맘에 들었어요\n위에 틴트를 덧발라도 제형끼리 뭉치거나 섞이는거없이 순서대로 쌓입니당:)\n*물론 이것도 두껍게 바르면 밀리거나 뭉치니 양조절 필수필수필수 입니다!!*\n욕심을 버리고 입술색을 살짝 지운다는 느낌으로 바르셔여해용",
    "text96": "웜메이크업할때쓸라고삿는데 오버립하기 진짜 좋은 컬러인것같습니당 화해지는게 전 그렇게 나쁘지만은 않더라구요 근데 플럼핑효과는 없는것같아서 왜 화함이 느껴져야하는지 잘 모르겟습니다",
    "text97": "본옄의 입술색이 진해서 찾다가 구매했는데 전 너무 만족해요 플럼핑 효과도 있어서 좋아요",
    "text98": "제가 아직 잘 못쓰는건지 쓸때 좀 어려운 것 같아요. 너무 묽다고 해야하나? 우선 처박템입니다.",
    "text99": "플럼 핑 안 좋아하시는 분들은 비추 합니다. 입술이 화끈 화끈해 지는 플럼핑 같은 느낌이에요. 그렇게 센편은 아닌데 거부감 드시면은 별로일 것 같습니다.",
    "text100": "1달 이상 사용 리뷰입니다!\n\n검보라색 입술을 가지고 있는 사람으로서\n잘 가려지는지 물으신다면?\n\n10점만점에 6점입니다\n초반엔 가려지는 듯 싶었으나 물 한 번 먹으면 착색이\n드러나고요.. 그래도 촉촉해서 바르긴 쉬웠습니다\n\n입술 겉 착색은 잘 안가려져서 립펜슬 필수입니다",
    "text101": "유튜브에서 보고 궁금해서 사 보긴 했는데… 생각보다 그렇게 좋은 것 같진 않아요 ㅠ 말린 뒤에 립을 바르면 안 섞인다 하시는데 제가 많이 바르는 건지 뭔지 좀 오래 기다려야 되더랴규요… 쓰는 방법을 익히면 되겟지~ 했는데귀찮아서그냥안쓰게됨",
    "text102": "뭘 발라도  입술  뽀용하게 하는 느낌의 립베이스 + 프라이머예요. 입구가 좀 과하게 넓어서 입구부분에 내용물이 너무 많이 묻혀서 샐까봐 걱정되긴하네요 ㅠ 다른 베이스립이 꾸덕해서 커버하는 느낌이라면 이 제품은 엄청 얇고 묽어서 더 자연스럽게 오버립이 되는 대신 커버되는 느낌은 덜한 것 같아요!",
    "text103": "완전히 다 마른 뒤에 틴트 발라주면 진짜 깔끔하고 이뻐요\n립라인 좀 진한데 잘 가려줘요",
    "text104": "최악 바르고 립바르고 물한잔먹으면 다밀려일고 더럽레 지워져잇어서 너무놀람 \n유튜브에 속은 내가 바보ㅡㅡ  다 최악 이게 무슨 프라이머인가 …",
    "text105": "생각보다 픽싱이 안돼요! 충분히 말려도 계속 번지고 립라인 정리하기에도 어려워서 그냥 립펜슬 사용하는게 더 조아요! 근디 베이지로즈 색상은 정말 예뻐용 ㅎ)",
    "text106": "유튜브 광고보고 구매했는데 기대가 됩니다 입술 외곽이 조금 보라색이라 틴트 바를때 신경 쓰였는데 이 아이가 커버릉 잘 해주길 바라며…",
    "text107": "입술 착색 커버에 좋다고 해서 사봤는데 나쁘지 않아요 매트립보다 촉촉립에 더 잘맞는 느낌",
    "text108": "주름끼임도 없고 완전 맘에들어요\n단종되지말고 쭉쭉 쭉 팔아주세요\n많이들 사셔요 좋으니까;;\n입술 안쪽까지 다바르기 보단\n입술 가쪽에서 안으로 그라데이션해서\n다른거랑 믹스해서쓰면 굿굿",
    "text109": "촉촉하게 올라간 뒤에 픽싱되어 지속력이 엄청난데도 건조하지 않아요 제가 딱 찾던 제품이고 색상도 다양해서 좋았습니다^.^",
    "text110": "별로에요 그냥 이미 사서 놔두긴 했는데 재구매안해요 ㅎㅎ 지속력없어요",
    "text111": "블러리한 립베이스는 위에 촉촉한 립 올리면 좀 뭉치는 게 있어서 립펜슬만 쓰게 되는데 이건 착 붙어서 촉촉립 베이스로 바르기 너무 좋아요! 특히 좀 연한 글로스립 바를 때 딱 혈색빠진 입술색처럼 만들어줘서 발색이 잘 올라와서 너무 좋아요!",
    "text112": "매트한립이고 발색했을때는 약간 아파보여요 그냥 베이스립으로 쓰기 괜찮은거같아요 !! 그리고 바르고나면 뭔가 화하고 시원한 느낌이 드는거같아요",
    "text113": "생각보다 별로였어요.  제가 립라인이 너무 진해서 립펜슬은 금방 지워지길래 립 프라이머를 사봤는데, 입술라인 진한 건 잘 안되네요. 바르면 촉촉하긴한데 화한게 생각보다 심했고 지속력도 그리 오래가진 않아요",
    "text114": "입술선이 거뭇해서 유튜버 추천으로 구매했어용\n한달사용 후 후기 남길게영",
    "text115": "어두운 립 라인 완벽하게 커버되서 어떤 립스틱이든 바를 수 있어요",
    "text116": "개조음 이거로 오버립도 하고 다님 근데 각질부각 좀 잇는거 빼곤 굿",
    "text117": "평소에 입술 라인이 거뭇한 편이라서 완전 스트레스 였는데 이거 쓰고 그런 걱정 하나도 없어졌어요!! 그리고 이거 쓰면 건조해서 립밤 발라야 한다고 했는데 저는 평소에 글로우 틴트를 발라서 딱히 립밤 안발라도 각질이 일어나거나 그런건 없었구용 약간 플럼핑이 되는건지 화한데 시원하게 화해서 느낌이 좋아요 이거 바르면 입술에 필터씌운것 마냥 뽀용해지는것도 넘 좋았어여 진짜 이거 다쓰면 바로 재구매 할거고 완전 제 인생템이에요 입술 라인 찐해서 고민하시는 분들 바로 구매 갈기세요 진짜",
    "text118": "봄웜라인데 9호 10호 고민하다가 평소에 코랄, 주황 계열 틴트 많이 써서 더 자연스럽게 어울릴 9호로 구매했어요\n평소에 본연 입술색이 진해서 라이트한 색감이 잘 안 올라오는게 고민이여서 립 베이스템 찾고 있었는데 대부분 립베이스가 매트 제형이더라구요 ㅠ \n입술이 매트 제형은 자꾸 뱉어내고 요플레 현상이 심해서 평소에 촉촉립 위주로 바르는데, 요 제품은 처음엔 수분감 있게 발리면서 세미 매트로 마무리 되어서 촉촉립이랑도 궁합 좋고 원래 입술색 자체를 죽여주니까 그 다음에 올리는 립이 너무 예쁘게 올라가요!! 재고 1개 남은거 사왔는데 넘 만족해요 ㅎㅎ\n+) 바를 때 입술 전체에 바르는게 아니라 양을 최대한 입구애 덜어서 입술 외곽을 따라 스머징 해주고 그 상태에서 남은 양을 손가락으로 톡톡 해주는게 젤 좋아요 ㅎ",
    "text119": "생각보다 색상이 밝고 차분해서 좋아용 그리고 플럼핑 기능이 조금 있는 건지 저는 모르고 샀는데 화한 느낌이 생각보다 강해서 주의하셔야 할 것 같구 안쪽보다는 외곽에 발라서 색만 맞추는 게 낫겠어여 다 바르니까 너무 입술색 웜하게 옅은 홍두께 같아져요 ㅎ",
    "text120": "별로 오래안가더라고요ㅠㅠ 지속력이 길줄 알았는데 아쉬웠어요",
    "text121": "촉촉한 립 바르면 뭔가 입술이 시원해 지네요  \n지속력은 오래 가진 않는거같습니다",
    "text122": "매트 할 줄 알았는데 촉촉한 아이여서.. 조금 놀람 \n한달 지났는데 변색 안되었고 촉촉한 만큼 얇게 발리고 색 너무 \n죽이는 게 아니라 적당히 죽여줘서 마이 베스트템.",
    "text123": "아직사용전이라 별점이낮으며 입술색이어두워서 궁금해서 구매했어요",
    "text124": "자세히 안보고 사서 그런지 매트할줄 알았는데 굉장히 촉촉 하드라구요?? 각질 넘 잘 매꿔주고 그냥 제 아가 될거같아요..",
    "text125": "커버도 자연스럽게 잘되구 립바르고나서도 엄청이뻐여! 시멘트색아니구 진짜 딱자얀스러운 색이에요!",
    "text126": "저가 태어날 때부터 윗입술이 보라색이거든요, 그래서 가려줄 제품을 찾고있던 중 자빈드립프라이머를 사보게 되었습니다\n\n보라색이 희미하게 보이긴 한데 그래도 만족하고요,\n다만 플럼핑효과가 약간 입술에 물파스 바른 느낌이라서 좀 당황스러웠습니다. 곧 적응 할 것 같기도 하네요\n\n09호 샀는데 은근 고급지면서 발색 잘됩니다! 추천",
    "text127": "제일 무난한 색을 살걸 그랬어요,, ㅜㅜ제품은 참 좋습니당",
    "text128": "인스타에서 보고 궁금해서 사봤는데 촉촉한 리퀴드로 발리다가 픽싱되서 바르기쉽고 입술색 커버도 잘되서 너무조아요",
    "text129": "걍 좋음 톤 안타고 입술색 죽이기 좋음 베이스로 좋은 걍 너무 좋음 누가 만드신거에여 상주세요 성과급 ㅈㄴ 줘야돼",
    "text130": "한달리뷰고 산지 얼마안됐을때는 엄청 극찬했던거같은데 아니 귀찮아서 손이 잘 안가요!!!!!!! 발림성 제형이 살짝 귀찮은 제형임 제품력은 괜찮으나 ….하하",
    "text131": "너무 좋아서 자주 구매하는 상품중 하나입니다\n추천드려용 ㅎㅎㅎ!",
    "text132": "거뭇한립라인을 가진 사람으로서 이것저것 다 써봤는데.. 커버력이 엄청 드라마틱하지는 않지만 이정도면 다른 제품들에 비해서 상위권이에요! 위에 뭘 올려도 예쁘게 올라가는 색상입니덩",
    "text133": "기대 많이 하고 샀는데 어떻게 사용해야 좋은건지 조금 애매함. 약간 기름진 느낌도 있고 화한 느낌도 있음",
    "text134": "아주만족입니다 잘산거같아요!! 다쓰면 재구매의사 100%",
    "text135": "🦭입술 안쪽보다는 외곽 위주로 발라 주는 게 좋음 오버립도 그렇고 (안쪽까지 다 커버해버리면 주름부각 미쵸..\n🦭 플럼핑 기능 있는 것도 신박했고 무엇보다 리퀴드제형이라 밀착이 짱이었다! 밀리지 않음",
    "text136": "입술색 죽이는데에 너무 좋습니다 자연스럽게 립라인도 정리 가능",
    "text137": "베이스로 깔아주니 립이 지워지는게 덜하고 고정이 잘 돼서 아주 좋아요",
    "text138": "틴트 바르고 입술 착색되면 이거 바르고 처음 발랐을 때처럼 발색 돼서 너무 좋앙ㅎ 살짝 플럼핑 효과도 있어서 대대대만족",
    "text139": "입술 외곽이 진한 편이러 커버용으로 구매했는데 \n이런 류의 립 베이스 중에서 제일 만족해요👍🏻\n플럼퍼 기능이 있다는데 싸한 느낌만 들고 주름이 펴지는 느낌은 그닥.. \n입술 주름에 끼는 느낌 없고 립 발색을 더 예쁘게 만들어줘요",
    "text140": "은은하게 플럼핑 효과 있고 입술색 찐찐찐 잘가려짐!!! 립라인보다 훨씬 나은듯 이걸로 베이스 깔고 립라인 하고 베이스립 하면 다음 립 발색 짱짱맨 예쁨",
    "text141": "쿨링한 사용감이 있고 발색과 착색감이 이뻐습니다\n촉촉한 보습감과 발림성이 좋습니다",
    "text142": "기대하고 샀는데 저는 막 드라마틱한 효과를 보지는 못했어요!",
    "text143": "어~~엄청 묽은데 입술에 닿고 말리면 아~~주 매트하게 변하면서\n입술 외각라인을 확!!실하게 가려줍니다.\n대신 그 위로 립을 바르면 약간 밀리고.. 라카?..같다고할까요?",
    "text144": "개객ㄱ개객만족 요즘 베이스로 이것만 씀 다른 베이스 사용해도 입술 외곽은 꼭 이걸로 오버함 효자템임 굿~~~",
    "text145": "립 바르기전에 정리해주기 좋아서 베이스로 너무 좋아요 다른 색도 사야겠어오",
    "text146": "살짝 플럼핑 효과 있어서 바르고 시간 지나고 틴트 바르면 넘 예쁘게 발색 도ㅑ요 착색된 입숭 잘 커버해주고 살짝 오일막?이 있는데 매트한 제형이에요",
    "text147": "쿨링 있어서 좋은데 좀 웜해요 아무래도 제가 잘못 고른 거겟죠... ㅎㅎ",
    "text148": "기대를 너무 해서 그런가 이직 사용이 미숙해서 그런가 어려워요 더 연습해보겠어요",
    "text149": "음... 색상은 예쁜데 양조절이 너무 어렵고 커버가 안되거나 텁텁해지거나..",
    "text150": "플럼핑효과있어서 좋음 커버력강함 다른제품처럼 건조하지 않아서 좋음",
    "text151": "입술색이 어두워서 찾아보다가 구매하게 되었는데 만족스러웠어요! 다른 제품이랑 같이 사용해도 제형이 뭉치지 않고 밀착력 좋게 붙어있어서 잘 사용 중이에요!!",
    "text152": "처음에 제가 이거 별로라고 했는데 한 달 쓰고 나니까 생각보다 괜찮아요. 입술 상태가 괜찮을 때 발라야 좋은 거 같아요. 색깔 괜찮아요.",
    "text153": "은근히 미끄덩해서 사용하기 어렵다고 느낌 차라리 블러한 제형이 더 맞는 듯함",
    "text154": "진짜 얇게 입술에 착하고 밀착돼요 진짜 대박..\n다른 고체형 립베이스 많이 써봤는데 항상 두껍게 입술에 얹는 느낌이라 항상 뜨고 별로였는데 이건 대박이네요\n심지어 그냥 단독으로도 색이 이뻐요\n이걸로 블러셔도 합니다",
    "text155": "기대 진짜 젤 안한 상품인데 젤 좋음\n일단 픽싱 잘되고 근데 음식먹으면 다 지워지기는 함\n입술 위에 라인 진짜 착색 심한데 잘 가려주고 \n여리여리 립 바르면 장난아님 원래 이런색이엇나 싶음\n잘산템!",
    "text156": "이게 입술 착색 커버에 좋대서 구매했는데 확실히 안한것 보단 낫더라구여 근데 시간 지나면 착색이 다시 보이는 느낌",
    "text157": "왜 진짜좋아요 엄청얇게 발리는데 플럼핑효과도 있고 커버력도 좋아요",
    "text158": "물에 기름 섞은 제형.. 양 조절이 쉽지 않다. 적게 바르면 프라이머 기능을 못하고, 많이 바르면 입술 위에서 겉돈다.",
    "text159": "끙 유튜브 보고 샀는데 너무 기대한듯요...\n입술 첨에 발릴때 신기한 제형임데 (물처럼발림) 이게 픽싱되고 나면 입술이 지저분해보여요...;;;\n저랑 색이 안 어울리는 건지 아무튼 별롭니다...ㅠ",
    "text160": "엄~~청 묽은데 시간이 지나면서 수분감이 날라가고 픽스가 딱되용!!",
    "text161": "기대한 만큼은 아닙니다. 애초에 주름이 많고 건조한 분들은 관리하고 발라도 예쁘게 표현되지 않아요.. 색상은 예쁩니다",
    "text162": "매트립 바르고 밥 먹으면 그냥 다 없어져서 이거 밑에 깔면 조금 나아질꺼 햐서 사봤어요",
    "text163": "쓰기귀찮아서대충쓰는리뷰그냥쓰는리뷰아무거나쓰는리뷰진짜별로인것만자세히씀",
    "text164": "주름 부각이 있지만 플럼핑 덕분에 그닥 중요하진 않지만 플럼핑 개 화하고 기분 나쁨,,",
    "text165": "다른 립베이스보다 퍼석퍼석하지 않아서 좋아요\n엄청 얇고 자연스럽게 발려서 매일 쓰고 있어요\n색상도 자연스럽게 입술과 어울러져요\n다른 립베이스는 두껍고 퍼슬퍼슬?한 제형감이라 글로우립 올리면 끼이고 드러워보이는데 이건 잘 건조시킨후 바르면 깔끔하게 잘 발려요\n근데 건조시간이 필수라서 빠르게 밖에서 거울 안보고 바르기는 힘들 것 같아요..!",
    "text166": "평이 좋은 건 이유가 있네요\n도포하고 립 바르면 색감이 더 예쁘게\n발색이 됩니다",
    "text167": "촉촉하게 발리다가 매트하게 마무리 됩니다. 약간의 미끌거리는 질감이에요. 베이스로 요거 바른 후 위에 포인트립을 올려주면 아주 예쁘게 립이 올라가요. 지속력은 중간정도인 듯 한데 나쁘지 않습니다. 좋아요!",
    "text168": "더 자세한 후기를 위해 검토 및 수정 후 재업로드될 예정인 리\n\n뷰입니다)",
    "text169": "🙋🏻‍♀수부지 / 예민성 / 22호 / 웜에 가까운 뉴트럴 톤\n\n아이프라이머 지속력 보고 반해서 립 프라이머도 구입했는데\n지속력이 별로여서 손이 안가네요.",
    "text170": "제형 진짜 좋아용! 컬러도 너무 뿌옇지 않고 뮤트톤이라 입술 색이 오히려 강조되몀 옹졸해지는 사람인데 단독으로 발라도 예뻐용 블러셔로 써도 좋음 진짜 잘 산템",
    "text171": "베이스로 쓰기 좋아요! 살짝 쿨링감이 있긴하고 입술색 커버가 잘 되눈 편이에요",
    "text172": "큰 기대를 안고 샀답니다\n입술색 죽여주는 건 아주 좋아요\n하지만 제형이... 베이스라기엔 좀 미흡해요",
    "text173": "발림성이 좋아요\n입술이 따갑지도 않아서\n색 죽이는데 매일 사용해요",
    "text174": "발색도 잘되고 나쁜 점 딱히 없어서 잘 쓰고 있어요 손이 은근 자주감",
    "text175": "유튜버가 추천하길래 구매해봤는데 생각보다 지속력은 짧았어요",
    "text176": "매끈하게 발리면서 매트나 촉촉 어느쪽 치우치지않아 베이스로 사용하기에 질감이 괜찮아요 색상도 딱 좋습니당",
    "text177": "찾아헤매던제형... 최고의 베이스립,,,,, 여러 쉐이드 써봤는데 단독이나 포인트용보다는 베이스로 쓸때 진가가 나타나는 립이라고 생각함",
    "text178": "진짜 요 근래 산 립 중에 진짜 마음에 드는 베이스\n6월까지 해서 상반기 잘 산 템 1위임\n요거 블러셔로 써도 은은하니 진짜 예쁘거든여\n근데 쓰면 볼 쿨링감이 대박임",
    "text179": "입술 색 너무 진한분/ 입술라인 진한 분 등등 입술색가리기 용도로 추천합니다 확실히 이거 바르고 다른 립올리면 발색 및 지속력이 조금 더 오래갑니다 ! 하루종일간다는 아니지만요 ~ 살짝 쿨링감,,?이 있어서 여름에는 사용하기 기분 좋네용 !",
    "text180": "지속력 쩌는 립 프라이머 촉촉매트 색은 다소 아쉽지만 낫배드",
    "text181": "저는 매트한 립베이스를 깔면 글로우립이랑 분리되는게 너무 싫고 그 부분이 걱정됬는데 자빈드서울 립프라이머는 그런 현상이 없어서 너무 좋았어요! 두껍게 바르면 안되고 적당히 얇게 바르고 3초 정도 말린뒤에 펴발라주면 밀착력 좋게 베이스로 깔립니두!",
    "text182": "색상 예쁜 베이지로즈색이어서 보라끼 있는 입술 착색 잘 가려줘요 다만 좀 건조해서 입술 외곽에만 살딱 바르고 블렌딩해주는걸 추천합니다",
    "text183": "촉촉하게 발렸다가 매트하게 픽싱되는 립프라이머! 아쉬운점은.. 입술 커버가 잘 안되고 홍두깨 색입니다.. 저는 그냥 다음번엔 1호로 살려고 해용 ~!",
    "text184": "립라이너 대용으로 너무너무 잘 쓰고 있습니다!!\n보랏빛 가리기 넘 괜찮고 \n립라이너+립베이스용으로 사용 가능. 기존 립라이너 들뜨는거 싫으셨던분들 강추\n재구매의향 100% 제 필수템 됐습니다.",
    "text185": "개취로 최고의 베이스립....... 얇게 발리는거 치고 커버력이 너무 좋음",
    "text186": "저는 지속력을 기대하고 구매한거였는데 생각보다 지속력이 막 좋진 않아서 아쉬웠어요ㅠ 립 펜슬보다는 입술에 더 잘 붙어 있긴 한데 커버력 자체가 막 좋은 편은 아니여서 조금 시원찮은 느낌..? 그리고 갠적으로 플럼핑 기능은 없었어도 될 것 같다고 느꼈습니다. 컬러감은 예쁘지만 꼭 사야만하는 엄청난 메리트는 없는 거 같아용",
    "text187": "좋아요 가볍게 들고다니기도좋고 만족하는중~ 나중에 재구매해냐짓",
    "text188": "1호 너무 잘쓰고 있는데 9호도 콜라보로 새로 나왔다고 해서 사봤는데... 원래 입술색 좀 진한 분들은 걍 1호 쓰세요... 약간 그냥 입술 번진 사람 같고 깔끔하게 오버립 잘 안돼요...",
    "text189": "인생템이에요 진심 웜톤 베이스로 딱임! 휘뚤마뚤 기좋아용",
    "text190": "애매해요..\n근데 계속 쓰게돼요\n그럼 잘만든거 아닐까요?",
    "text191": "촉촉하게 발리고 좀 픽싱되는 느낌이에요 색도 너무 이쁩니당",
    "text192": "첨엔 생각과 재질이 달라서 쓰읍..했는데 진자너무너무좋아요이거또살거임",
    "text193": "바르기가 어려워요ㅠ 베이스 립으론 물론 좋지만 각질 관리 필수고 화한거 싫어하시는 분들 피하세요 손이 안가여ㅠ",
    "text194": "립 프라이머 찾고 있었는데 이게 정말 딱임... 혁명인 제품... 보통 매트립을 베이스로 깔면 너무 두껍고 건조해서 문제였는데 이건 촉촉하게 올라가서 매트하게 마무리됨. 딱 립 프라이머라고 이름붙일만한 제품임 너무 만족",
    "text195": "입술색이 진한 핑크색이라 뭘 올려도 핑크가 되는게 싫어서 사봤어요. 딱 내 입술색보다 아주 미세하게 연해지는데 다음 바르는 립색이 더 예뻐져요. 근데 화해지는게 좀 자극적이라 아쉬워요ㅠㅠ",
    "text196": "소량 바른 다음에 손으로 블랜딩해주면 아주 좋아요~ 약간의 플럼핑 효과가 있어요",
    "text197": "입술 색 진한 분들은 비추 베이스립으로 쓰려고 샀는데 제형이 너무 묽고 리뷰에서 봤던거보다 훨씬 커버력이 없어서ㅠㅠ",
    "text198": "립 발색 훨씬 깔끔하게 올라감\n번들거림 없고 립 전에 바르기 딱 좋아서 요즘 메컵 루틴에 고정됨✨",
    "text199": "처음엔 촉촉하게 발리다가 세미매트하게 픽싱되는 느낌인데 베이지색상 봄웜분들께 강추드려요",
    "text200": "ㅠㅠ 너무 별로 팁이 커서 바르기가 쉽지않음 그냥 립펜슬 바르는게 훨씬나아요"
  },
  {
    "brand_name": "자빈드서울",
    "product_name": "자빈드서울 윙크 립 쉐이드 프라이머 5g 10종",
    "price": "12920",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021711108ko.jpg?l=ko",
    "review_name": "10 포슬린 로즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000217111",
    "text1": "붓으로 바르니까 더 편해요! \n양조절도 저절로 되고 경계 블렌딩하기 좋네요!\n입술에 각질 없는 상태에서 발라야하는 건 당연하고요! \n지속력이 좀 좋은 것 같긴해요…!\n제 입술 착색이 진해서 완벽하게 커버되진 않는 것 같아요ㅠㅠ \n그래도 안 바르는 것보단 나아서 매일 잘 발랐어요!\n근데 컬러가 저한텐 너무 안 맞아서 다음엔 다른 컬러 구매해보려고 합니다!",
    "text2": "몇 번이나 써봤지만 저는 잘 모르겠어요… 입술 외곽 위주로 바르게 되는 제품인데 플럼핑이 있는 것도 불호고 입술 전체에 올렸을 때 입술이 깨끗하게 보정되는 느낌이 아니라 탁하게 덮이는 듯한 색감과 표현감이라 어떻게 해도 손이 안 가네요 ㅠ.ㅠ",
    "text3": "지속력 생각보다 길고 좋아요 여러 용도로 사용가능해서 좋음",
    "text4": "화한 쿨링감이 있긴한데 이걸로 입술이 부풀진 않고 그냥 시원한정도임\n지속력이 좋다고 못느낌 그냥 일반 오버립제품이랑 지속력 비슷",
    "text5": "살짝 형광기+흰 기 있어서 뽀용립할 때 좋음\n입술라인에 쫙 잘 붙어있는데 건조하진 않음",
    "text6": "처음에 피부에 올리면 되게 묽은데, 바르면 바로 매트해져요 \n\n색 자연스럽게 진짜 이뻐요",
    "text7": "예상보단 립커버가 잘 되진않아요. 한번은 사볼만하지만 다음엔 다른 제품 구입해보려합니다",
    "text8": "쿨톤이 핑크립 올리기 전에 미리 깔아주는 립베이스용으로 괜찮은거 같아요\n뉴트럴한 색까지도 괜찮구요",
    "text9": "바르면 오히려 입술에 쫙쫙 갈라지는 느낌이 들고 별로입니다\n하나도 쓸모없는 아이템으로 구매해버렸어요",
    "text10": "착색 가려주는 립에서 이렇게 발림성 좋은건 처음 봄 근데 잘 모르겠음",
    "text11": "입술 색 없애는 용도로는 아주 만족해요\n틴트 얹으면 발색이 더 예쁘게 올라옵니다",
    "text12": "처음 사용해 보았는데요 리뷰가 좋아 구입했습니다. 발림성도 좋고, 색상도 마음에 들고 마음에 듭니다.",
    "text13": "음 여쿨라~페일 톤인데 제가 쓰기엔 웜해서 핑잘봄 메이크업에 더 잘 어울릴거같아요ㅜ",
    "text14": "🎀피부타입: 수부지/민감피부/봄브라이트/겨울비비드\n\n🎀솔직후기\n사실 광고를 보고 구매한 제품이긴 한데 정말 마음에 들었어요 입술이 많이 어둡고 혈색이 없는 편이라 바로 틴트를 얹으면 입술 라인이 더 어두워 보이고 부자연스러워 보였었는데 이 제품으로 입술 라인을 정리해주니까 다음에 사용하는 컬러들이 정말 예쁘게 올라가더라고요 밀착력이 좋아서 지속력도 좋다보니 계속 손이 가는 제품이에요 바르면 약간 화한게 플림핑 효과도 있어서 오버립 좋아하시는 분들한테 너무 추천합니다",
    "text15": "🎀피부타입: 수부지/민감피부/봄브라이트/겨울비비드\n\n🎀솔직후기\n사실 광고를 보고 구매한 제품이긴 한데 정말 마음에 들었어요 입술이 많이 어둡고 혈색이 없는 편이라 바로 틴트를 얹으면 입술 라인이 더 어두워 보이고 부자연스러워 보였었는데 이 제품으로 입술 라인을 정리해주니까 다음에 사용하는 컬러들이 정말 예쁘게 올라가더라고요 밀착력이 좋아서 지속력도 좋다보니 계속 손이 가는 제품이에요 바르면 약간 화한게 플림핑 효과도 있어서 오버립 좋아하시는 분들한테 너무 추천합니다",
    "text16": "1호6호도 잘 사용해서 신상 컬러 바로 구매해봤어요!\n\n제형의 장점은 입술 커버가 잘 되면서 플럼핑 효과와 함께 주름이 펴진다는 것인데요\n유난히 입술이 건조해서 매트립을 못바르는 저는 자빈드서울 립프라이머 정말 잘사용해요!\n\n처음 바를땐 촉촉하게 발리는데, 픽싱되고나면 딱 굳어서\n위에 글로우 틴트를 발라도 밀리거나 끼이는 현상이 적어요\n\n9호는 제형이 가벼워서 커버가 잘될까? 했더니 컬러가 정말 자연스럽게 입술을 커버+확장해주네요\n어떤 립을 위에 얹어도 잘어울릴 컬러에요!\n\n10호는 제가 생각했던 라이트페탈 컬러인데 6호는 너무 탁해서 단독 사용은 어려웠거든요, 러블리한 베이비핑크 컬러지만 입술 커버는 또 잘되서 보랏빛 입술인 저도 잘사용할것같아요!\n\n한달사용후기로 더 자세하게 돌아올게요🩷",
    "text17": "립 메이크업 전에 발라주면 틴트 색감이 훨씬 선명하고 예쁘게 표현돼요 👍 립 베이스로 쓰기 딱 좋아서 요즘 꼭 챙겨 바르는 제품이에요. 발림성도 편하고 메이크업 고정력까지 높여줘서 만족합니다!",
    "text18": "손이 잘 안가요.. 좋은지 잘 모르겠음 ㅠㅠ 기대했는데 점 아쉽",
    "text19": "생각보다 컬러가 자연스러운데\n가벼운 제형이지만 컬러 밀도가 빽빽해서\n입술 커버 잘되고,베이스립으로 사용하기 좋음\n\n픽싱되고나면 글로우립 발라도 밀림,뭉침 적음!!\n\n플럼핑 효과있어서 시원하고 좋아요",
    "text20": "우연히 타운점 갔다가 발색해봤는데 너무 맘에 들어서 바로 \n온라인으로 주문했어요 발색이 좀 더 뽀용하게 해주는 효과 대신 양조절해서 발라주셔야함 잘못하면 껴요 ,,,",
    "text21": "화한 느낌이 있는데 플럼핑효과는 딱히 없음 그냥 시원\n오버립할 때 립 외곽 선 따고 얇게 발라줌\n아주 살짝의 흰 기가 있는 중-고명도 미지근 핑크\n다 쓰면 재구매예정",
    "text22": "유튜브 보고 구입했는데 솔직히 그정도인가 싶습니다. 재구입 예정 없습니다.",
    "text23": "아것보단 9호가 착색 커버에는 더 좋은 것 같아요! 여쿨 분들이 잘 어울리실것 같아요",
    "text24": "10호는 잘 모르겟고 9호가 ㄹㅇ 세상 찐임 9호는 재구매 할 것 같고 10호는 글쎄요,, ㅋ",
    "text25": "전반적으로 마음에 들어서 다음에 또 살 것 같아요! 근데 넘 비싸서 가격 좀 조정하면 조켄네",
    "text26": "립펜슬 컨실러 등등 사용하기 귀찮아서 립프라이머 구매해봤어요!\n일단 저는 원체 입술색이 좀 진하고 검보라빛 착색이 살짝 있어서 11호? 그걸 구매하고 싶었는데 옵션에 없어서 아쉬운대로 10호로 구매했어요ㅠㅠ\n사진에선 티가 잘 안나는데.. 역시나 저한텐 살짝 흰끼가 많이 도는 색이었고요…ㅠㅠ\n이게 사용하기 좀 애매한 게 착색을 가리려면 좀 두툼하게 올려야 가려지는데 두툼하게 올리면 밀착력이 떨어지고 주름끼임이 생겨서 얇게 발라야하고… 근데 또 그러면 착색이 잘 안 가려지고… \n10호는 생각보다 밝고 뽀용한 분홍빛이라서 입술색 연하신 분들에게 추천합니다!!ㅠㅠ\n제형이 묽어서 팁으로 펴바르다보면 팁이 제형을 다 닦아버리기도 하고 그래서 일단 바르고 살짝 픽싱된 후에 블렌딩하는 게 좋은 것 같아요.\n그래도  위에다 틴트 바르면 발색이 예쁘게 잘 올라와서 좋아요!\n입술주름각질 부자인 분들은 외곽에만 바르는 걸 추천해요!\n다음엔 다른 색상 구매해서 사용해보고 싶어요!!!",
    "text27": "커버나 지속력은 괜찮은데\n냄새가.. 이거 발라도 되나? 싶을정도로 나빠요\n무슨.. 잉크냄새같기도 하고 \n뭔가 지속적으로 입안으로 들어가거나 하면\n굉장히 몸에 해로울것만 같은 느낌이 드는 냄새와 향이에요\n쓰기 무서움 ㅠ",
    "text28": "좋은 제품 저렴하게 사용해볼 수 있어서 좋았습니다 필요해서 샀음",
    "text29": "플럼핑도 되고 입술 외곽 라인도 가려줘서 너무 좋음!!! 게다가 가벼워서 더 좋아!!!!!!",
    "text30": "지속력도 좋구 플럼핑 효과도 있어서 넘넘 좋지만.. 너무 건조해요ㅜㅜ 그래서 엄청난 지속력이 필요할 때만 사용중임미당!",
    "text31": "음..기대많이했는데 색상이 일단 맘에안들고 지속력도 그래서 따른 립라이너좋은거있어서 갈아탔어요",
    "text32": "자빈드 프라이머가 전체적으로 괜찮대서 사봤어요 아이프라이머는 잘쓰고 있는데 립프라이머 처음 써봤어요 색은 공동개발 컬러로 선택했는데 오버립이랑 위에 바를색 발색을 더 도와주는 느낌으로 쓰기 좋아요 보라색입술 커버용으로는 약합니다 발림성도 좋고 잘 펴발라지고 플럼퍼 기능도 약간 있어요 지속력은 살짝 아쉬워요",
    "text33": "이번에 스칼렛언니 공동개발했다기에 궁금해서 사봤어요 촉촉하고 발림성이 좋아요 입술 외각이 어두우신 분들 커버용으로는 적당하지않고요 위에 색 깔끔하게 맑게 올리고 싶으신 분들 사용하기에 괜찮아요 지속력은 그냥 사용하는거보다 립펜슬이랑 같이 사용해주시면 좀 더 좋은거 같아요 아쉬운건 가격대비 양이 좀 적어요",
    "text34": "립 베이스로 쓰기 좋습니다 ㅎㅎ 베이스로 쓰고 위에 색상 얹어도 잘 안 밀립니다",
    "text35": "전 이거 없으면 못사는 사람이 되어버렷습니다\n여러분 당장 안사구 모하세요",
    "text36": "플럼핑 효과가 좋고 쿨 립 바를 때 립베이스로 쓰면 좋을 것 같아요! 두번째 구매인데 완벽한 확신을 가지고 샀어요 다른 색도 구매 예정",
    "text37": "솔직후기!!!!\n\n수부지, 봄웜 라이트, 입술착색 진한편\n\n\n\n인플루언서 광고 보고 샀는데 솔직히 좋은거 모르겠다. 생각보다 묽고 잘 가려지는 느낌이 들지 않았다. 공홈보다 색이 더 밝으니 이점 다들 참고 꼭 하세요! 제일 중요한게 아까 묽다고 했지만 이상하게 뻑뻑해서 많이 아쉽다. 일단은 아까워서 쓸 것 같아요..ㅠㅠ 그리고 블러셔로도 사용 가능하다 했는데 퍼프에 도포후 얼굴에 소량 했는데도 엄청 뜸.",
    "text38": "1. 제품명\n자빈드서울 윙크 립 쉐이드 프라이머 10호 포슬린로즈\n\n2. 색상 한 줄 평\n본인의 입술 색상에 따라 라이트페탈 핑크에서 베이비핑크로도 보여질 수 있을거같아요!\n\n차분한 느낌의 로지 핑크라 쿨톤보다는 뉴트럴~쿨 사이 느낌\n톤 다운된 말린 장미+핑크를 기본으로 깔고가서 입술이 보랏빛인 분들도 고급스럽고 차분한 분위기 내고싶고 맑은 립이 필요할때 사용가능할 정도!\n\n3. 텍스처 & 발림성\n보송한 텍스처에 발림성은 부드러운 편\n각질부각, 입술주름끼임 보임. \n잘 정돈된 촉촉한 립 필수\n화한 플럼핑효과가 초반에 있지만 점차 사라집니다!\n\n5. 지속력\n프라이머 기능이 들어가 있어서 연하고 맑은립 표현하긴 좋은데 지속력은 예상보다 짧아요\n입술테두리에만 발라야하고 양조절 필수로해줘야해서 메이크업초보자는 차라리 립펜슬쓰는게 더 좋을수도있겠어요!\n\n6. 어울리는 톤\n딱 쿨톤 라이트나 여름뮤트에게 잘어울립니다!\n맑은 로즈 핑크 계열이라 봄~여름 데일리로 잘 쓸 수 있을거같아요\n\n7. 총평\n유튜버 스칼렛 공동개발이라 사봤는데, 양조절 못하면 이건 실패템이라고 느껴질수있겠어요🥹\n조금 더 편하게 화장 할수있으려나 해서 사봤는데 저는 컨실러+립 섞어서 입술색 죽이는게 제일 완벽하긴합니다,,\n\n지속력높이고 잘 바를 수 있는 방법은\n한번에 거무죽죽함을 커버하려고하지말고\n\n얇게 1번 바르고 티슈로 꾸욱찍음\n얇게 1번 더 바르고 잘 말려준 뒤 맑은립 바르기\n테두리 립펜슬로 살짝 보충해서 커버해주기\n\n이렇게 해보시는게 좋겠어요💜",
    "text39": "입술 색이 너무 진해서\n립제품색과 너뮤 다르게 발색되는데\n이거 좋다고 하길래 사봤어요\n립팬슬들은 지속력 0이거나 뜯김이 있어서 안좋아하는데\n이건 지속력 오래가고 입술에 잘 붙어있으면 좋겠네용",
    "text40": "생각보다 커버력이 높지 않아요 그래도 얇게 발려서 끼임이 없어요",
    "text41": "베이스 립으로 사용하려고 구매했습니다 무난한 사용감입니다",
    "text42": "엄청 촉촉하고 고정력이 좋은지는 잘 모르겠어요ㅜㅜ 밥 한 번 먹으면 다 사라지는..",
    "text43": "블러셔로 쓰면 지속력 좋다고 해서 구매했어요\n실제로 지속력은 나쁘지 않았는데,, 제가 너무 보송한 표현은 좋아하지 않기도 하고 플럼핑 기능이 있는지 화~해져서 저는 블러셔에 적합하지 않다고 느꼈어요\n겨쿨(브)인 제가 볼에 올리기에는 살짝 웜하게 느껴지기도 하고,, 립에다 올리기엔 너무 허옇게 올라가고요,,,",
    "text44": "이거 유투브에서 여름철 지속력 좋은 블러셔로 활용하는 거보고 구매했습니다\n블러셔로는 지속력이 나쁘지 않은 것 같아요\n쿨톤이 블러셔로 쓰기에는 살짝 웜하다고 느껴질 수 있지만,,, 저는 너무 쿨한 건 안좋아해서 발색은 맘에 들었습니다\n그런데 립프라이머로서의 역할은 잘 모르겠어요\n멀티 유즈하면 좋으니까 입술에도 발라봤는데 딱히 효과를 모르겠더라구요",
    "text45": "플럼핑 효과가 있는 걸 모르고 사서 입술이 화한게 좀 그렇긴 하지만 틴트 바르기 전에 입술색 정돈하기엔 괜찮은 거 같아요",
    "text46": "발림성 좋고 촉촉하게 발리네요\n색감은 좋은데 지속력은 별루인듯~",
    "text47": "화한 느낌이 생각보다 세서 놀랐어요 색은 딱 쿨톤 베이스라 맘에 들어요",
    "text48": "페일오키드 잘 쓰고 있었는데, 요즘 핑크 립에 빠져서 이 컬러로 구매해봤습니다. 둘이 섞어서 써도 색이 예쁘네요 둘 다 있으신 분들은 이렇게도 써보시은 것 추천드립니다! 그냥 입술색이랑 거의 유사해요 ㅎㅎ\n\n약간 플럼핑 성분이 들어가긴 했는데 그냥 주름 살짝 펴주는 정도로 느껴집니다. 없었어도 좋았을 거 같아요! 그럼 더 활용도 높게 쓸 수 있지 않았을까.. 하는 아쉬움이 남네요..ㅎㅎ",
    "text49": "그동안 사용해봤던 립펜슬들은 지속력이 아쉬운 느낌이라 아이프라이머를 잘 쓰고 있는 자빈드서울의 립 프라이머를 구매해봤어요\n사선으로 된 팁이라 입술에 사용해주기 좋았는데 한 번에 픽업되는 양이 많아서 입구에 덜어서 사용해주셔야 합니다\n처음 덜어서 바를 때는 엄청 촉촉하고 미끈하게 잘 발리는데 다 펼쳐낸 다음 픽싱되면 세미매트처럼 보송해집니다\n발색력도 좋은 편이라 블러셔나 섀도우로 써도 좋을 것 같아요\n대신 입술에 사용했을때 지속력은 기대만큼은 아니라서 좀 아쉬웠어요 밥 먹으면 70%는 지워진 느낌이 들었습니다",
    "text50": "쿨톤립 더 극대화하고 싶을때 바르기 좋은 되게 농도짙은 흰끼 약간 섞인 핑크색이에요  \n제형이 잉크느낌이라 양조절을 정말 잘해야 돼서 저는 입술에 딱 3번 찍고 손가락으로 톡톡 두드리며 바르는게 제일 베스트더라고요\n 그리고 플럼핑 효과가 있는지 바르면 입술이 화한 느낌이 들더라고요 저는 호였지만 플럼핑 효과 싫어하시는 분들은 참고하세요",
    "text51": "생각한 색상은 아니었어요 시간 갈수록 웜해지는.? 근데 화한게 있어서 그게 전 좋았던거 같아용",
    "text52": "인플루언서가 만들어다길래 혹해서 구매했는데 별로임 비추임",
    "text53": "색은 여전히 이뻐유 근데 볼에 바르면 블렌딩이 잘 안된다는 아주아주 작은 단점 대신 지워졌을 때 입술색 죽이고 다시 발라야한다는 번거로움은 없어서 젛음!!",
    "text54": "와 이거 개지려요 틴트바르기전에 한번 싹 깔아주면 틴트가 진심 뭔 세상 맑게 올라가는데 이거는 ㅈㅉㄹ 넘사임 제발 사세요 제발",
    "text55": "생각보다 기름기가 많은 느낌? 쫙 붙어서 떨어지는 제형은 아니지만 지속력이 좋다고 느끼지는 못하는거 같아요 너무 미끄러워요 은근 잘 지워지니 전,후 처리를 잘 하시고 발라야 할 것 같습니다.",
    "text56": "생각보다 묽어서 매끄럽게 잘 펴발라져요! 다만 입술 컨디션이 좋아야 될거같아요 ㅜㅜ",
    "text57": "상품 좋다고 하길래 3개를 한꺼번에 구매를 했는데 하나도 안 좋아요\n발색도 전혀 안되고 프라이머가 입술 사이사이 다 껴서 주름만 지고 전혀 도움되는 상품이 아닌 거 같아요\n프라이머가 없던 입술 주름도 만들어줘요",
    "text58": "생각보다 허옇지 않어서 실망했으나 커버력도 나름 있고 촉촉립 발라도 주름에도 안껴서 좋아요",
    "text59": "입술외각에 발라도 주름에 끼임\n별로임 \n인플루언서가 개발 했다고 해서 좋다고 하길래 구매 했는데 별로임 돈아까움",
    "text60": "이건 좀 연습이 필요하겠어요.\n유튜버가 너무 좋다해서 구입한건데... 픽업되는.양이 너무 많아서  팁이 더 얇았으면 좋겠네요",
    "text61": "생각보다 탁함\n지속력 좋음\n플럼핑 별로 안아픔\n용기가 뻑뻑함\n재구매 의사 있음",
    "text62": "묽게 잘 발리고 \n블렌딩 쉽고 지속도 괜찮아요~\n9호 잘 쓰고 있는데 10호는 파워웜톤인 제겐 좀 안 맞는거 같아요^^",
    "text63": "입술 테두리만 좀 진한 편인데 이거 테투리만 얇게 깔아주면 대박 예뻐요 이건 제 인생템입니다 너어무 잘 쓰고 있어요!!",
    "text64": "(두번째줄 맨 오른쪽)\n촉촉하게 발리고 봄라와 여라 걸친 분들이 베이스로 깔면 잘 어울릴거같아요 토니모리 시럽틴트랑 잘 어울리네요!",
    "text65": "전체적인 입술색은 연하고 입술라인만 진한편이라 입술라인 가리려고 샀어용. 지속력은 좋아용 그런데 매트립과 궁합은 너무 좋은데 촉촉립이랑은 안맞아요.. 촉촉립만 거의 발라서 잘 못쓰고 있어요. 그리고 색이 생각보다 더 밝아ㅏ서 좀 떠보여용 포슬린로즈 말고 그 9호가 괜찮을 거 같아용 (저는 9호 품절이라 못사ㅛ어융)",
    "text66": "각질정리 진짜 잘하고 발라야하는데 일단 바르기만 하면 진짜 대청순핑크토끼혀립됨.... 하 진짜 너무 예뻐서 인생립 됐어요 진한 립 안어울려서 맨날 착색 거의 없는 글로스만 발랐는데 이거 바르면 나중에 진해지지도않고 완전 청순핑크 쭉 유지됩니다",
    "text67": "처음 바를땐 촉촉한데 마르면 아주 매트해짐\n!!!!!양조절 필수!!!!!\n그냥 입술 끝부분에 톡톡톡 찍고 손이나 브러쉬로 펴주는게 제일 핏하게 맞는 방법인듯",
    "text68": "겉보속촉 느낌에 약간의 플럼핑 효과까지 있네용\n립 프라이머 말고도 아이프라이머, 블러셔로도 활용중입니다 굿굿",
    "text69": "아 뭔가 좀 애매해요… 되게 묽어서 입술 전체에 잘 펴발리긴 하는데 플럼핑도 그렇고 뭔가 전체적으로 애매하다는 인상이에요… 좀 더 써봐야 알 것 같기도 하고 그러네요",
    "text70": "색 예쁜데 바르기가 어려워요\n얇게 발리는데 그러면 입술이 비쳐보여서",
    "text71": "살짝 화한 느낌이 있는 프라이머에여 프라이머 효과는 모르겠는데 색이 마음에들어요",
    "text72": "이거 하나로 아이프라이머, 블러셔, 립 프라이머까지 다 쓸 수 있어요 짱",
    "text73": "이거 바르기가 힘들어요ㅜㅜ\n파데로 색 죽이면 단점들이 있어서 립 프라이머를 구매한건데 엄청 얇게 발리는건 좋은데 그래서 입술색 커버가 잘 안되고 결국 두께감 있게 발라야 하는데 그러면 밀리고……",
    "text74": "촉촉하게 발림성과 지속력이 좋은 제품이여\n너무 두껍게 바르지 않고 얇게 발라 주는 편이에여",
    "text75": "커버 잘되고 각질부각이 너무 심한것도 아니라 만족스러웠습니다",
    "text76": "오 좋은데 설직히 9호가 조아요\n전 입술 푸르딩딩이라 9호\n완전 쿨톤인데요 10호가 더 좋을 줄 알앗는딩 9호가 더 조아요",
    "text77": "내가 찾던 핑크 립베이스..!\n양조절 잘해야해요\n틴트바르기 전에 턉 너무 색 이쁘게 올라외서 좋아요",
    "text78": "촉촉해요 다만... 예쁘게 바르기 쉽지 않고 양조절이 생명이라 오히려 텁텁해보이고 아쉬워요ㅜㅜㅜㅜㅜ",
    "text79": "흠…뭔가 묘하게 손이 안감 밀착력이 좀 별로고, 색깔만 맘에 듬",
    "text80": "립 라인 커버가 잘 돼서 첫단계에 밑바탕 깔아주기 좋아요!!",
    "text81": "진찌 색이.너무 예뻐요.. 지속력은 일반 립라이너랑 비슷한데 색이 진짜ㅜㅜ",
    "text82": "이것보다 9호가 착색 커버에 훨씬 좋은 것 같아요 웜은 9호로 ㄱㄱ",
    "text83": "약간 미끄덩 하면서 발리지만 그래도 베이스로 말라주면 확실히 입술색에 올리는 립제품들이 뽀용하게 올라가요",
    "text84": "행사하고 있어서 저렴하게 잘샀어요! 재구매 할 것 같아요!",
    "text85": "흠 진짜 발림성을 뭐라고 해야 할지 잘 모르겠음…내가 잘못쓰고 있는건지..진짜 제형이 신기함 밀착이 잘 안된다고 해야하나..? 주름 끼임은 아주조금 있음",
    "text86": "검은 입 테두리를 잘 커버해줘서 맑은 립 연출이 가능해요!!!",
    "text87": "기대했는데 그 정도는 아니에요.. 애초에 입술이 건조하고 각질이 많은 분들은 암만 정리하고 발라도 갈라지고 골고루 발리지 않습니다ㅜㅜ 색상은 예뻐요",
    "text88": "색깔이 너무 예뻐요! 근데 바르기 불편하고 지속력이 좋은 것 같지 않아요",
    "text89": "행사하고 있어서 저렴하게 잘샀어요! 재구매 할 것 같아요!",
    "text90": "쓰기귀찮아서대충쓰는리뷰그냥쓰는리뷰아무거나쓰는리뷰진짜별로인것만자세히씀",
    "text91": "색 죽이는 프라이머로는 자빈드만 사용해요\n끼임도 없고 틴트 얹으면 표현이 너무 예쁘게 됩니다",
    "text92": "색이랑 발림성 다 좋고 이거 바르고 틴트 바르면 이쁘고 냄새빼고 다 만족해요",
    "text93": "입구에 최대한 덜어주고(2~3번 정도는 제대로 덜어줘야 해요) 밑입술에 입술선 따라서 한번, 윗입술에 입술산 정도에만 소량 콕 찍어주고 손가락으로 스머징 해주면 위에 올리는 립이랑 뭉치지 않고 잘 유지되더라고요!\n여쿨인데 입술에 푸른끼가 많아서 쿨톤립을 바르면 너무 푸린끼가 많이 보여서 일부러 약간 웜톤~뉴트럴톤 같은 색상을 선택했는데 이러니까 또 제 취향보다 좀 더 웜해보여서 그냥 페일 베이지로 하나 더 구매했어요ㅋㅋㅋ\n\n그냥 맑고 뽀용하고 밝은 립 잘 쓰시는 분들은 기본 베이지색 구매하시는 걸 추천드릴게요",
    "text94": "색(이건대만족)이나 커버 정도는 나쁘지 않고 나름 만족 중\n그런데 글로우 틴트나 글로스 얹으면 약간 엉김ㅜㅜ",
    "text95": "지속력이 좋은지는 잘 모르겠어요\n그래도 가끔씩 쓰고 있어요",
    "text96": "발색도 잘되고 나쁜 점 딱히 없어서 잘 쓰고 있어요 손이 은근 자주감",
    "text97": "지속력이 좋은 것고 아니고 밀착이 잘되는 것도 아니고 재구매하진 안ㄹ을것같아요",
    "text98": "입술 깔끔하게 정리되고 색도 이뻐서 만족했어요 냄새빼고 다 좋아요",
    "text99": "생각보다 지속력이 약합니다! 그치만 입술 라인 분위기 있고 연하게 정리해줘서 참 좋아요...하지만.. 제일 큰 의문은 꼭 플럼핑을 넣었어야 할까..? 있으나 마나인데..",
    "text100": "입술에 바르면은 마이콜 입술 색이 됩니다.\n거울 볼 때마다  웃참하기가 힘듭니다 ㅎ\n립 플럼퍼가 들어가 있는지 입술이 화해져요 !",
    "text101": "처음에 바를 때에는 미끄러운데 바로 매트해져요. 조금 화한느낌이 이써요",
    "text102": "단종 절대절대절대 금지템\n원래 입술색이 좀 웜하고 칙칙해서 글로우 립 제품 잘 안 바르는데 이거로 커버하고 글로우 바르면 진심 너무 예뻐서 필수템임",
    "text103": "좋아요 가볍게 들고다니기도좋고 만족하는중~ 나중에 재구매해냐짓",
    "text104": "아주 만족하며 사용중이에요! 입술 색이 좀 짙은편이라 발색 이쁘게 올리기 좋아요! 그치만..플럼핑은 왜 넣었는지 의문이에요 제발..플럼핑 기능 좀 빼다오 뷰티 브랜드들아",
    "text105": "립라인이랑 색 잡아주려고 구매했어요\n핑크 컬러라 맑은 핑크립이랑 써보게요",
    "text106": "진심 촉촉립 발라도 안 엉기고 너무 좋음\n단종되면 100개는 쟁일듯",
    "text107": "개굿 핑크빛인데 뉴트럴한 핑크여서 웜톤도 쌉가능입니다 추천드려용 ㅎㅎ",
    "text108": "색이 색각보다 밝아서 저에게는 조금 뜨는 느낌이었어요\n매트해서 그런지 때? 같은 것이 조금 나왔습니다. 요즘 입술 컨디션이 안좋아서 그럴 수 있어서 이건 조금 써 봐야할 거 같습니다!\n그래도 촉촉립이랑 발라주니 괜찮았습니다!!",
    "text109": "이거 없이 이전엔 어케 립메컵핵는지 기억도 안남\n샹각보다 너무 편하고 발색잘되고 좋음",
    "text110": "처음엔 이거 맞나 했는데 이거 맞음!!!! 완전 지속력 , 주름매꾸고 , 안지워지고 너무 좋음 ㅜ",
    "text111": "컨실색상은 입술을 없애서 색상을 올리면 그색상을 보여준다면 얘는 딱 베이스바른 입술색을 만들어줘서 취향차이로 늬무 좋아요 핑크핑크하게 메컵해서 입술도 지대로 핑크로 가고싶으면 얘에요",
    "text112": "요즘 이거 없으면 립메이컵 못해요;; 진짜 제품력 개좋고 입술 착색 잘 지워줘서 진짜 잘 사용중이에요! 매트, 글로우 상관없이 어떤 제품이랑도 다 잘 어우러져서 맘에 듭니다!",
    "text113": "처음 썼을 땐 살짝 웜한가 싶었는데 위에 쿨한 립 올려주면 딱 맞아요 지속력도 좋아요",
    "text114": "립펜슬보다 립라인 정리 잘됨\n대충 퍽퍽 바르면 난리남\n양조절 잘해서 조심스럽게 ㅇㅇ",
    "text115": "제형이 진짜 페인트같은 느낌이라 신기하고 바르기 쉽고 컬러도 찰떡이에요 짱 좋음!!",
    "text116": "색이 넘 라이트하게 잘 빠져서 좋았어용 ㅠㅠ 립펜슬 대신에 이걸루 입 확장함",
    "text117": "립 지속력을 높이기 위해 구매했습니다 기존에 가지고 있던 지속력 높은 틴트랑 큰 차이 없는 지속력입니다 밀착되기 보다는 코팅되는 느낌이에요",
    "text118": "원래도 입술색이 진한편이라 늘 이런거 찾아다녔어서 확실히 제형덕에 좀 각질부각이 없어요 다른건 아무리 입술색 죽여줘도 블러립 형태라 잘못하면 각질부각 지리는데",
    "text119": "색 이뿌다아\n파는매장이 거의 읎어서 다른곳까지 가서 삿어요",
    "text120": "진짜 입술커버가 지대오나전지려요.,색도 뽀용하게 잘빠져서 뽀용입술 ㅆㄱㄴ",
    "text121": "쓰다보먄 입구가 너무너무 더러워진다는 것만 빼면.. 나뿌지않아요",
    "text122": "품절이길래 오프라인 파는데까지 가서 사옴\n색이 이뻐요 ㅜㅜ",
    "text123": "맑음+뽀용립 좋아하시는 분들에게 최적의 립 베이스 입니다! 저에게는 기분전환용 컬러감이에요!",
    "text124": "엄청 쿨톤은 아니고 살짝 뉴트럴 한데 색깔이 너무 예뻐요 블러셔로 쓰면 더 예뻐요",
    "text125": "9호랑 10호 샀는데 뉴트럴 톤이라 하기엔 9호는 좀 웜하고 10호는 쿨했어요. 근데 전 10호가 블러셔로 썼을 때 진짜 이뻤음... 9호는 입술 보라색인 분들한테 추천하고 10호는 입술에 써도 이쁘긴 한데 갠적으로 블러셔로 발랐을 때가 최고였음 자연스럽게 메이크업 하는거 좋아하시면 추천",
    "text126": "올영에서 테스트 했을 때는 영상에서 보던 거랑 다르게 채도가 좀 있고 코랄끼가 돌아서 읭..?했는데 스꿀님 영상 믿고 샀는데 영상 그대로임..심지어 피부가 그렇게 밝은 톤도 아니고 뮤트톤이라서 그런지 단독으로 바르면 입술색이 둥둥 떠다니는 사태가...근데 블러셔로도 너무 이쁘당...",
    "text127": "진짜 입술 어둡거나 얼룩덜룩한 분들 사지 마세요\n제형 자체가 묽고 겁나게 자유분방해서 팁으로도 손으로도 고루 펴바를 수가 없음. \n바르면서 거미줄마냥 입술 밑색 비침 어떻게 조합해도 망함\n프라이머라는 타이틀 붙인 것도 양심 없음\n이거 바르고 뭐 먹으면 바로 입술 얼룩덜룩 퍼래지고 위에 얹은 것도 테이프 찍힌 것마냥 다 날아갑니다;;;\n유튜버 말빨에 속아서 산 2025년 최대 후회템\n그냥 저희에겐 컨실러+매트립스틱+글로스가 제일 낫습니다",
    "text128": "여쿨라 - 포슬린 로즈 10번 써봤습니다. \n흰끼가 확실히 있지만 그래도 착색 가리는 건 잘 됩니다. 살짝 말려서 밀착되게 해주는 것이 좋고, 촉촉립 바를 때 더 잘 맞는 느낌입니다. 그리고 확실히 '살색'의 컨실러나 이런 거 쓰는 것 보다는 입술색하고도 잘 어우러지는 느낌이라 좋습니다.",
    "text129": "바를 땐 촉촉한데 나중에는 매트하게 픽싱됌! 대신 픽싱되는.데 조금 걸려서 다 마르고 그 위에 틴트 발라주면 좋음!!!",
    "text130": "지속력도 좋고 바르자마자 화한 느낌이 좋아요 시원하구 입술커버도잘돼요",
    "text131": "립베이스로 쓰기 좋아요 지속력도 좋고 플럼핑 효과도 있어서 주름 많으신분들도 잘 쓸수있을것같아요",
    "text132": "프라이머라서 확실히 지속력은 너무 좋아요! 프라이머 바르고 위에 틴트 바르니까 지속 시간이 완전 달라졌러료! 근데 시간 지나면 쪼꼼 마니 건조해지긴 해요ㅜㅜ",
    "text133": "색 이뻐요 칙칙한입술색 잘가려줌 쟁여놓을라고 하나 더삿어요",
    "text134": "립라이너 요새 많은데 그중 입술 착색커버는 이게 탑입니다 색상도 자연스러워서 베이스립으로 찰떡이고 주름끼임도 없고 바르고 좀 지나면 픽싱되어서 지속력도 대박이에요",
    "text135": "립 프라이머 신상 나왔다길래 샀는데 주름 잡아주고 좋은거 같아오",
    "text136": "립 프라이머도 중요하더라구요 오버립 대용으로도 잘 쓰고있습니다",
    "text137": "부지런하신 분들\n화장에 진심인 분들 구매하세요\n나쁘지 않아요",
    "text138": "지속력에 아주 많이 도움이 됩니다! 추가 수정은 필요하지만 사용하기 전과 후 차이를 많이 느껴요!",
    "text139": "수분감이 느껴지는 지는 잘 모르겠지만 립발색과 지속력을 높여줌",
    "text140": "이거 립용이긴한데 화한거없었으면 블러셔 용으로도 좋았을듯",
    "text141": "립 프라이머 처음 바르는데 지속력에 많은 도움을 받고 있어요!! 좋아요",
    "text142": "확실히 밀착력좋네요 입술말고도 치크용으로도 쓰기 좋아요",
    "text143": "생각보다 우유탄 흐릿한 색상이에요 블러셔랑 아이에도 올려봤는데 화-하니ㅋㅋ다시 올리고 싶진 않은 기분",
    "text144": "항상구매해서 사용하는거에요\n할인 할때 쟁여 둬야해요\n너무 좋아요",
    "text145": "꽤 매끄덩한 프라이머 느낌! 근데 입술 색을 해치지는 않게 커버하면서 라인도 오버허게 스머지할 수 있어서 좋아요",
    "text146": "항상구매해서 사용하는거에요\n할인 할때 쟁여 둬야해요\n너무 좋아요",
    "text147": "한번 픽싱되면 수정하기가 넘 어려워서 손은 잘 안가지만 색상은 참 예뻐용",
    "text148": "무난한게 좋은거 같아요. 큰 단점없이 잘 사용중이에요. 추천.",
    "text149": "좋아요!! 이 가격에 이정도면 너무 잘 산 거 같아요 다음에 또 사려구용",
    "text150": "데일리로 쓰기 좋아요. 항상 재구매 하면서 사용하고 있어요.",
    "text151": "좋아요!! 이 가격에 이정도면 너무 잘 산 거 같아요 다음에 또 사려구용",
    "text152": "그냥 휘뚤마뚤 쓰기 좋아요 전 만족입니당 ㅎㅎ 추첨드려요!",
    "text153": "생각보다 엄청 화해서 놀랏어요 블렌딩 잘 되고 픽싱도 잘 돼서 좋아여",
    "text154": "굿 바르자마자 화해지는데 좋고 첨에 바르면 좀 당황스러운 제형인데 밀착되고나서가 찐",
    "text155": "양이 좀 많이 묻어 나오는게 아쉽지만 립펜슬처럼 외곽에 발라주면 뽀얀게 아주 맘에 둚 지속력도 좋아유",
    "text156": "흠 돈날린 느낌.. 발랐을때 입술이 되게 하얘져요. 근데 지속력이 좋은 것도 아니고,, 주름에 끼여서 틴트위에 올려도 요플레 현상 있어여…",
    "text157": "처음에 바르면 기름이 올라간듯한 느낌이고 화~한 느낌도 들어요",
    "text158": "이거 쓰고 다른 립 바르면 공홈 상세페이지 립 발색처럼 완전 깔끔하고 화사하게 발색돼요",
    "text159": "바르면 화해요 플럼핑 효과가 아주 약간 있나? 입술색 죽이기 좋아요",
    "text160": "와 이거 진짜 좋음 기존에 1호 페일베이지 구먀햤를땐 원래도 컨실러나 쿠션같은걸로 립컬러 커버하는거 별로 언좋라해서 손이 잘안갔는데 얘는 립라인 정리해주기 너무 좋음!!",
    "text161": "약한 플럼핑이 있는데 오히려 좋네요!!\n립라인에 발라주면 뽀용하게 돼서 상세페이지 틴트 발색들처럼 넘 예뻐요",
    "text162": "엄청 특별한 색 아니고서야 하나만 사도 될 것 같습니다 지속력은 거의 없어요",
    "text163": "생각보다 픽싱력이 어마어마하고 입구에 양이 많이 묻는걸 제외하고는 립 프라이머로서의 기능은 충실한 것 같아요 ㅎㅎ",
    "text164": "립라인 잘 가려주고 처음엔 물틴트처럼 발리면서 마지막에 촥 매트해지고 오래가요!",
    "text165": "제품바르고 다른 립 올리면 색이 섞여서 이상해지고 \n 몇분정도 픽싱하면  조금 덜하긴한데... ㅎㅎ지속력도 별로고     그냥 립펜슬이 훨씬 좋았음",
    "text166": "입술색이 짙어서 뭘 발라도 본연의 색이 안올라와서 구매해봤어요 플럼핑 기능이 있는데 전 좋았어요",
    "text167": "케이스에 비해 제형이 너무 묽어서 조금 새는게 아쉽지만 밀착력도 괜찮아서 립 베이스의 기능은 충실하게 하는 것 같아요.",
    "text168": "광고처럼 커버가 잘 되지 않지만 다른 제품들에 비해서는 커버력이 좋아요. (플럼핑)화한 느낌이 아주 약간 있어서 주름 끼임은 없어요",
    "text169": "립라인가릴라고 샀는데 잘가려지고 볼에 볼터치처럼 써도 진짜 이뻐요",
    "text170": "내가 생각했던 느낌은 아님,,..먼가 립스틱 바르고 키스갈겨서 번진듯한 느낌으로 블렌딩됨,,……ㅠ",
    "text171": "사용을 잘 못해서인지 입 프라이머 바르고 틴트 발라도 색상 그대로 안으로는 것 같습니다",
    "text172": "1번 색상 써보니 괜찮은 듯 해서 이번에 새로 나온 색상을 구매했습니다",
    "text173": "입술을 화하게 만들어주는 플럼핑 기능도 있고 블러셔로 사용해도 이뻐료 지속력도 좋고 확실히 입술에 바르면 지속력이 좋아져요",
    "text174": "광고 하는 것만큼 좋지 않아요... 지속력도 별로고 뭔가 잉크냄새 난다고 해야되나 그래서 조금 쓰다가 버렷어요 걍 쿠션 쓰세요",
    "text175": "아니 너무 좋아서 제 인생템 바로 1등됨… 진심 입술 착색도 커버되고 너무 좋아요",
    "text176": "화한 느낌이 들고 리 플럼 파 효과도 있으면서 착색도 잘 때 아주 좋음 단점은 옆구리 쓸 색이 아니라는 거 요크에 맞는 색깔 다시 찾아서 쓰면 더 좋을 듯",
    "text177": "데일리템으로 매일 쓰고있는 제품입니다! 너무 만족스러워서 다음에 또 재구매하려구용",
    "text178": "색감이 내가 원하던 ㅎㅎ 생각보다는 촉촉 하게 발리네요 지속력은 잘 모르겠지만^^",
    "text179": "촉촉하고 색상도 넘 좋았는데 생각보다 지속력이 조금 짧더라구요",
    "text180": "발림성 좋아요 다만 저한테는 살짝 밝은 감이 있어서 다 쓰고 나면 다른 색으로 구매하려구요 만족해요~",
    "text181": "플럼핑이 생각보다 쎈거같아여 엄청 화함.. 립라인 정돈하기에 쓰기좋아용",
    "text182": "바르고 픽싱 되는 제형이지만 입술이 건조하지 않아서 좋아요 따로 각질부각도 없습니다! 9호랑 10호 샀는데 여쿨인데도 9호 색이 예뻐서 9호를 더 자주 사용합니다!",
    "text183": "처음에 바를때는 이게 지속력이 좋나?? 싶은데 조금 시간 지나니까 완전 쫙 밀착돠고 지속력 좋은것 같아여",
    "text184": "입술외각 정리하려거 샀고요\n색 이쁘고 플럼핑 안 아파요\n지속력은 나쁘지 않음\n위에 올리면 이쁨",
    "text185": "너무 좋아요!!!! 팁으로 입술 위에 apply 한 다음에 음파음파 하지말고 손으로 살짝 문지른 뒤에 톡톡 두드려주면 매끈하고 촉촉하게 표현됩니다!! 색깔도 갸루깔🧏😋 좋아요.!! 드볼하고 싶음",
    "text186": "너무 좋아요 지속력 너무 좋고 갓성비고 너무너무 만족합니다",
    "text187": "엄… 입술 거뭇한 입은 잘 커버해줘서 좋은데 지속력이 많이 짧아서 아쉬웠어요 ㅜㅜ",
    "text188": "핏하게 밀착되고 색도 예쁘고…\n핑크립 전에 바르면 굳\n엄마가 잘써요",
    "text189": "재재재구매템이에요 . 까탈스러워서 정착 못하는 편인데  이거만 씁니다!",
    "text190": "이번에 여름휴가에 물놀이 할 때 쓰려고 샀는데 너무 만족합니다 지속력 끝판왕 이네용",
    "text191": "뭔가 입술에 코팅된 거 같은 느낌? 이거 물놀이 필수템이라 그래서 사봤는데 머 립은 더 오래 유지시켜주는 거 같긴한데, 솔직히 물놀이 아니면 잘 안쓸 거 같습니다. 뭔가 입술이 인조틱해져요",
    "text192": "색상이 딸기우유보다 조금 연한 색상입니다. 입술선 죽이기에도 좋고 쿨톤 립 만들기의 제격입니다.\n베이스로 깔아주고 밝은톤 핑크색 립스틱 바르면 입술색도 죽고 너무 이쁘네요",
    "text193": "생각보다 립 라인에만 바르는게 좋은듯. 투명한 제형이랑 섞이면 많이 탁해짐. 근데 잘만쓰면 예쁨.",
    "text194": "자연스럽고 발림성도 좋아서 손이 자주가요! 추천드립니다!",
    "text195": "9호랑 10호가 뉴트럴 색깔이라고 해서 샀어용 10호는 입술보단 블러셔로 잘 쓰고 있어용 진짜 딱 자연스러운 혈색만 넣어주는 느낌 얼굴 하얀 편이면 대부분 잘 어울릴 듯",
    "text196": "바르면 화해지는 느낌이 있어요! 입술 바를 때 베이스로 바르면 좋아요",
    "text197": "세일때 구매해서 가성비 있는 제품이었습니다. 만족합니다.",
    "text198": "입술라인에 착색땜에 고민이엇는데 이걸로 외곽선 밝혀주니까 너무조아용",
    "text199": "입술 색 잡아주기너무 좋고 딱 픽싱되서 오버립 하기에도 너무 이쁘게 연출되서 좋네요",
    "text200": "입술색이 진한 편이라 틴트 올릴때마다 착색때문에 점점 진해져서 고민이었는데 예쁘게 색을 죽여줘서 좋아요"
  }
]