[
  {
    "brand_name": "베네피트",
    "product_name": "플레이틴트",
    "price": "27200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015211625ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000152116",
    "text1": "웜톤 핑크에 가까운 색이에요.\n베네피트 발색이나 지속력은 다른 틴트에 비해서\n월등히 좋더라구요.\n\n겨울철이라 실내가 건조하면 립 바른게 다 사라지거나\n요플레 현상이 심해지는데\n상대적으로 배네피트는 그런 현상이 덜했어요.\n\n웜톤도 부담없이 바를수있는 핑크라 좋아요.\n\n너무 입술에서 튀는 색보다는 자연스러우면서\n얼굴색을 밝혀주는 그런 핑크에요.",
    "text2": "베네피트는 2년마다 이맘때에 새로운 틴트를 출시해서\n항상 구매하고 있는데 이번 플레이틴트는\n2년 전 러브틴트나 4년 전 고고틴트 보다는\n비교적 차분하고 소프트한 색감이었어요!\n\n☑️컬러\n플레이틴트는 중명도 중채도의 차분한 핑크코랄 컬러라서\n개인차가 있겠지만 웜톤에게 적합한 컬러에요\n확실히 라이트톤이 쓰기엔 명도가 떨어져서\n저한테 착붙이라는 느낌은 없었어요\n\n☑️착색\n솔직히 착색컬러가 너무나도 아쉬워 별점을 깎았습니다\n저는 주황기를 뱉어내서 오히려 차차의 핑크착색을\n좋아하는 편인데 얘는 처음 컬러는 핑크빛이지만\n착색이 레드 오렌지 컬러라서 정말 아쉽네요,,,•́ ̯•̀ \n본 컬러 그대로 남는다면 괜찮았을 것 같은데\n착색 컬러 다른 것 유념하시고 구매해야 할 것 같아요",
    "text3": "모델이 송강 입니다 볼 것 없이 샀는데 후회 없습니다 \n\n핑크 레몬에이드 색이 딱 어울리는 표현으로 웜톤도 쌉가능 (개인차주의) 할 것 같은 색 너무 이뻐요 생각보다 착색도 있는편 착색은 살짝 코랄에 가까움 이게 핑크코랄이지..",
    "text4": "송강 너무 좋아하는 광팬이라 모델바꼇다는 말 듣고 구매했습니다 ! 기존에 차차틴트 사용해왔는데 맑은 느낌이라 데일리로 잘 사용했거든요\n물탄 느낌이긴 한데 엷게 계속 발색할수록 쨍해지는 맛 ? 이 있어요\n\n색감은 찌이이인한 딸기우유빛\n딸기시럽 가득 탄컬러고 쿨웜 가리지않는 컬러입니다\n사실 입술색이 비치는 컬러다 보니 쨍하게 여러번 얹지 않는 이상 그 어떤 톤이든 소화 가능할 색 !\n색감은 굳이 따지자면 릴ㅇ바이레드 최근 신상 앵두요거트크림먹은척 이랑 비슷한 느낌 !\n\n워터틴트다 보니 착색도 잘되는 편인데\n요플레 현상이 아주 다소 있는 편이에요\n각질부각은 그낭 조금 있는 편\n송강이랑 커플템이라 아주행복하다구요 ^.^",
    "text5": "베네피트에서 신상이 나왔다고 해서 구매해봤습니다. 다른나라보다 한국에서 먼저 출시되었다고 하던데 맞는지 아닌지는 모르겠네요ㅋㅋ 후기를 보니 쿨톤보다는 웜톤에 어울린다고 하고 착색도 오렌지빛으로 남는다고해서 막상 사려고하니 또 망설여지더라구요. 그래서 고고틴트랑 고민하다가 고고틴트같은 색상은 이미 많은것 같아서 플레이틴트로 결정했어요. 신상 나와서 사려다가 딴길로 샐 뻔 했네요. 여튼 이 색상이랑 어울리는 화장품들이랑 같이 쓰면 되니까ㅎㅎ 일단 용기는 베네피트 특유의 용기입니다. 조그만하고 귀여워요ㅋㅋ 휴대하기 좋은 사이즈입니다. 베네피트 틴트들 다 모아놓고 주르륵 세워놓으면 귀여울거 같네요ㅋㅋ 여튼 색상도 무난하게 바르기 좋은 색상인거 같아요. 그리고 레이어링하면 색상도 잘 쌓이구요ㅎㅎ 좋습니다.",
    "text6": "베네피트 틴트를 무척이나 좋아하는 사람입니다.\n차차틴트, 러브틴트를 가지고 있고, 이번에 플레이틴트가 써보고 싶어서 구매하게 되었습니다.\n일단, 팁이 전에는 매니큐어솔처럼 생겼었는데, 언젠가부터 일반 타브랜트 틴트처럼 팁이 바뀌었더라구요. 그래서 그건 참 좋아졌다고 생각해요. 전에는 바르기 너무 힘들었는데, 지금은 바르기 너무 편해요.\n색상은 코랄핑크인데, 핑크가 꽤 진한 코랄핑크입니다.\n차차틴트는 그냥 코랄이라면, 플레이틴트는 핑크가 진한 코랄이에요.\n저는 차차틴트보다 플레이틴트가 더 마음에 들어요!\n색상에 피부에 잘 받는 색상이라 요즘 자주 사용하고 있습니다.\n발색 좋고, 단지 베네피트 틴트는 건조함이 있어서 위에 립밤을 덧발라주어야해요ㅜ\n착색은 심한편은 아니고, 밥먹으면 다시 덧발라주고, 커피마시고 다시 덧발라주어야 합니다..",
    "text7": "플레이 틴트 나온지는 알고있었지만,\n벼루고벼루다 드디어 구입해보네요\n유툽도보고 블로그도 보고 열심히\n무슨 색인지 살펴봤음에도\n베네피트 틴트는 직접 발라봐야아는것같아요\n정말ㅋ 생각했던것보다 훨씬 예쁘네요\n예전에 차차틴트도 첨 사서 입술에 발리는\n색보고 기절했었거든요? 뭐이리 허옇고 이상해?\n라는 느낌. 글서 바로 처박아뒀었는데!\n그게 입술에 착색되면 세상 예쁜 코랄주황빛이더라구요ㅠㅠ 그걸몰르고... 그이후로 베네틴트를\n모으기시작했어요ㅋ 요녀석도 마찬가지로\n첨에 입술에 바르면 응? 왜이래? 이런 생각이\n들지만 입술에 샤악 착색되고 나면\n진짜 예쁜 코랄핑크? 느낌. 지금시기에\n너무나 잘어울려요 러브나 다른건\n다소 진한감이 있어서 차차랑 플레이가\n완전 데일리템이에요\n다른 립바르더라도 입술에 꼭 착색시켜주고\n그위에 다른 립 발라요ㅎㅎ",
    "text8": "베네피트 틴트 너무 비싸서 한번도 구매는 안해봤는데 이번에 신상이 나왔다고 해서 처음 구매했어요. 모델이 송강님이세요.. 정말 잘 어울리세요! 틴트 용기가 엄청 작아요.사실 플레이 틴트 발색샷을 미리 블로그로 많이 봤는데 저에게 찰떡인 색상은 아닌것 같았어요. 그래도 진하지 않아서 발색이 쨍하게 올라오지 않기 때문에 크게 부담이 되는 컬러는 아니었어요. 여리여리하고 살짝 차분한 느낌의 연핑크 색상이에요. 근데 착색은 또 오렌지가 강한 레드 색상이네요?? 그래서 딱 무슨 톤에 예쁘다라고 정의를 못내리겠어요. 좋게 말하면 오묘한 느낌이지만 나쁘게 말하면 이도저도 아닌 이상하게 섞어놓은 느낌? 저같이 뉴트럴한 톤은 차라리 착색이 레드오렌지라 더 편하게 쓸 수 있었어요. 착색되기 전 핑크 컬러는 개인적으로 많이 쿨하다고 느꼈거든요. 제형이 촉촉한데 입술에 잘 스며들고 밀착되어서 마스크에 안묻어나는게 가장 큰 장점인것 같아요. 마스크 쓰기 전에 휴지에 한번만 음파 해주면 진짜 안묻더라고요. 지속력도 굉장히 좋았고요. 색상이 여리여리 하다보니 피부화장을 공들여 안하고 대충 하거나 안해도 자연스럽게 입술과 어우러지는 점도 맘에 들었어요. 구매 전에 가장 보시면 될 점은 착색인것 같아요. 색상이 핑크인 만큼 핑크 착색을 원하셨던 분들은 다른 틴트를 찾아 가셔야 할것 같아요ㅠㅠ",
    "text9": "사진은 차차틴트와 플레이틴트 비교발색샷 입니다. \n\n저는 봄웜톤의 밝은 피부톤인데요, 차차틴트는 밝은 코랄색이라 제 톤에 잘어울려서 잘 바르고 다녔었어요!\n플레이틴트 후기로만 보고 핑크코랄이구나 하고 그냥 구매했는데 생각했던 색감보다는 좀더 차분하게 발색되더라구요! \n\n밝은 핑크코랄색 절대 아니고, 약간 뮤트한 핑크+웜한 레드베이지 한방울 섞은 느낌이었어요! 손목발색 해봤을때는 밝고 예뻤는데 막상 입술에 얹으니까 조금 어둡게 느껴졌어요! 약간 여름뮤트가 생각나는톤인것 같아요!\n\n핑크긴 한데 형광끼 별로없는 오묘한 핑크베이지색으로 발색되고 입술색같은 느낌의 핑크레드인것같아요! \n\n🙅🏻 봄웜+밝은색틴트 좋아하시는 분들한테는 비추천이예요.\n🙆🏻 차분한데 너무 어둡지는 않은 핑크레드 바르고싶다 하시는분들한테 추천드려요!",
    "text10": "화장 안 한 얼굴에 바르기 너무 좋아요!\n지속력도 만족스럽습니다🙂",
    "text11": "봄라이트분들은 그냥 사세요..\n차차틴트가 살짝 코랄끼돌아서 아쉬웠던 분들 이게 딱입니다.\n물론 차차는 그 코랄끼때문에 사는거긴한데 생얼에는 역시 핑크가 자연스럽더라고요.\n저는 개인적으로 차차+플레이 섞는 게 정말 예쁘다 생각이 들어요! 플레이틴트는 발색이 정~말 연하거든요.\n라이트톤 아닌분들이 바르시면 ???발라진건가??하는 연한 발색입니다!\n차차는 코랄끼땜에 생얼엔 안 어울렸는데 이건 생얼에 아주 찰떡이고, 화장한 얼굴이라면 여기에 채도있는 아무틴트 살짝 덧발라주는걸 추천드려요!!\n그리고 그 덧바르는 틴트는 베네피트틴트 자체가 원래 건조하니 촉촉한 틴트나 립글로즈로 덧바르는걸 추천드립니다~\n그동안 차차만 거의 7통을 비웠는데 그리고 쟁여놓기까지했는데..  이젠 이걸로 갈아탈지 고민중\n참고로 코랄이 더 좋으신분들은 모험하지마시고 차차가 짱이여요!",
    "text12": "자연스러운 청순한 립 스타일이 끌려서 + 기존 베네피트 틴트를 가볍게 잘 사용 중이어서 구매해보았습니다. 저는 일단 봄웜에 걸쳐진 여름 쿨톤이고요. 사기 전에 굉장히 기대를 많이 한 제품입니다.\n\n#용기\n핑크색을 좋아해서, 틴트도 귀엽고 마음에 듭니다.\n\n#발색\n바른 직후에는 발색이 정직하게 잘 됩니다. 이런 밀크 핑크 느낌의 틴트는 개인적으로는 처음의 틴트입니다. (포지틴트는 사용해본 적이 아직 없음) 다만 밥을 먹거나. 음료를 먹으면 바로 입술색이 빠지는? 사라지는 느낌입니다. 핑크립을 선호하는 편인데, 피부톤이 위와 같아서 주황색립은 별로 선호하지 않습니다만, 해당 제품의 후기를 보았을 때 주황색립으로 남는다고 하는 걸 보고 사는 걸 조금 고민하기는 했습니다. 근데 제 입술에는 주황색으로는 발색이 다행히 안되었어요.",
    "text13": "잘생긴 송강이 모델인 플레이틴트💄💖\n베네핕에서 이전에 출시한 제품들 중 써본 제품이 젤 유명하고 인지도 높은 차차틴트랑 고고틴트인데 요번에 플레이 틴트도 출시했다고 해서 고민하다가 결국 질러버렸어요..ㅎㅎ 코로나 시국에 립 제품은 사치인거 같지만 언제나 사도 질리지 않는게 립 제품이니까요! 차차때도 너무 잘 썼던 기억이 있어서 플레이 틴트도 기대 반 걱정 반으로 샀는데 사길 잘 한거 같아요ㅠㅠ 코랄빛 핑크라서 웜톤인 저한테도 너무 잘 어울리더라구요.. 수수한 느낌을 줘서 더 맘에 들었어요💜얼굴에 형광등 켠 것처럼 너무 예뻐효:)  예전에는 베네핕 틴트 용량 젤 큰거 사면 가격적으로도 부담되고 유통기한 넘겨서 버리곤 했는데 이번에 바뀐 용량은 6ml라서 소지하고 다니기에도 적당하고 부담없이 쓸 수 있어서 최고네요👍🏻다 쓰면 재구매할 각입니다ㅋㅋㅋㅋㅋ",
    "text14": "💛차차의 뒤를 이을 코랄핑크버전 틴트💛\n(사진 위 - 플레이 , 아래 - 차차 / 색감이 조금 쨍하게 나왔어요)\n\n틴트명가 베네피트에서 또 일을 냈네요\n차차가 노랑~오렌지 코랄 틴트였다면\n플레이는 핑크 코랄에 노랑 한방울 들어간 느낌이에요!\n웜,쿨톤 크게 타지 않을 것 같지만\n웜톤분들이 민낯에도 조금 더 잘 어울릴것 같고\n봄 여름에 예쁘게 바르게 좋을 컬러감이라고 생각합니다 \n마스크 시국에 발색강한 립스틱보다는 \n착색 있는 틴트류를 선호하게 되었는데 \n자연스러운 발색과 묻어남 제로, 완전 물틴트는 아니고\n살짝 점도있는 제형이라 블렌딩도 쉽고 얼룩짐도 없어요!입술이 많이 건조하긴 분들은 립밤이나 글로스제품을 \n함께 사용하면 더 좋을 것 같아요😌",
    "text15": "신상이 나왔길래 간만에 구매해 봤어요\n색상은 코랄핑크에 가까워서 거의 대부분 어울릴 색이에요 개인적으론 좀더 진했음 하는데 사진보다 발색이 살짝 약하게 나오네요 웜톤에 더 어울릴 색이라 저한텐 좀 아쉽긴해요 고고틴트가 제가 원하는 짙음과 쿨톤용인거 같은데 형광핑크라길래 그건 또 싫어서 이걸 구입했는데 완전 제 피부톤에 밀착 컬러는 아니네요\n닦여서 사라지는 건 기존 베네틴트 정도고요 착색도 그렇습니다\n발림성은 좋지만 촉촉해서 립밤이 필요없는 건 아니라 전 위에 립글로스 살짝 바르고 있어요(사계절 건조한 입술이라..)\n예전에 비해 작아진거 같아요? 제가 워낙 몇년만에 베네틴트를 사서 그런건지 용기가 바뀌면서 용량변화가 있는지 모르겠는데 작아져서 휴대성은 좋네요 ㅎㅎ \n요플레 현상은 아직까지 없어요 그 점도 마음에 드네요",
    "text16": "저는 베네피트 틴트는 이 플레이틴트가 처음이라서 색상 비교는 어려울 것 같아요 😅\n\n착색이 주황빛이라는 후기를 많이 봤는데\n실제로 손등에 그어보니 연한 주황빛 (완전 주황빛보다는 살구빛에 가까워요) 이었는데 ...\n+수정합니다!! 매장에선 분명히 살구빛이었는데\n제품 수령 후 손등에 발색 다시 해보니 맑은 분홍이에요~\n입술에 올리면 주황빛? 살구빛? 은 느껴지지 않고 맑은 핑크처럼 보여요\n\n맥의 씨쉬어가 묽은 틴트로 나온다면 이런느낌이지 않을까 싶은??\n틴트케이스에 표현된 핑크 색상이랑 비슷하게 발색되는 것 같아요\n\n제가 웜톤이라 생각해서 핑크가 안어울릴 줄 알았는데\n생얼에 발라도 자연스러운 핑크로 보여요.\n발색이 진하디 않아서 더욱 기본 입술색에 자연스럽게 덧칠할 수 있는것 같아요\n\n제가 바를 수 있는 핑크의 마지노선 같아요.\n1번 바르면 자연스럽고\n2번 바르면 어? 좀 더 바르면 형광빛 올라오겠다;; 더바르면 안되겠다 생각하게 돼요 ㅎㅎ\n\n맥의 멀잇오버 리퀴드 타입은 탁해서 인지 명도가 낮아서인지 파운데이션 했을 때만 어울리고 생얼에 바르면 안색을 살려주진 못했거든요.\n이 틴트는 생얼에도 자연스러워서 좋았어요\n\n첨부한 사진은 생얼이고 입술 위아래 1번만 발색 전/후 입니다\n이게 틴트라서 기본 입술색도 영향을 받다보니…\n아래 제 피부톤도 참고해서 사진 봐주세요~\n\n+ 입술색이 아예 없는 편은 아니에요.\n분홍빛인데 살짝 허연색~회색느낌이 있어서 생기있는 분홍빛은 아니에요\n\n+ 제 피부톤은 홍조가 있지만 노란편이라 웜톤으로 추측 중이고 가을뮤트 아니면 여름뮤트 어딘가인 것 같아요.\n형광빛, 짙은색은 안색이 더워보이게 만들고 제 이미지에도 안어울린다고 생각하고 있어요~",
    "text17": "아직 써보진 않았는데 원래 차차틴트 만족스럽게 쓰다가 색을 바꿔보려고 이거 산거거든요ㅋㅋ 색만 다르고 다른 건 비슷하겠죠?! 지속력 발림성 등등.. 기대하고 있습니다 근데 패키지디자인 바뀌고 용량 줄어든 게 좀 아쉽네요",
    "text18": "배송은 생각보다 엄청 빨랐어요!\n주문 하고 다음날 바로 받았습니다.\n평소에 차차틴트만 줄곧 사용해 오다가 갑자기 차차틴트가 너무 안 어울린다는 느낌이 들어서 핑크빛을 한 번 사용해보고 싶어서 주문했습니다.\n제 피부는 봄라이트 컬러인데 (얼굴도 입술도 혈색 없음)\n블로그에서 많이 봤던 후기와 달리 청순 여리여리한 느낌은 크게 없더라구요!  화장을 진하게 안 하는 저로서는 쌩얼에도 괜찮을 것 같아서 만족스러워요 ㅋㅋㅋ 베이스로 발라줘도 좋을 듯.\n아 그리고 그만큼 지속력은 살짝 없는 편 입니다, 아무래도 자연스러운 컬러인만큼 유지가 덜 되는 느낌이에요 \n한 통 다 비워보고 만족스러우면 재구매 하러 오겠습니다ㅎㅎ\n아 마지막으로,,,,,,\n그런데 새 제품인데 케이스가 좀 많이 까져있어서 좀 아쉬웠습니다.\n그 점 빼고는 다 만족스러워요!",
    "text19": "평소 어울리는 립이 없음\n색을 올리면 걍 촌스러움 조금이라도 오렌지 빛 돌면 김칫국물 물든 것 같음.. 그렇다고 핑쿠가 어울리느냐!! 댓츠노노.. 동동 뜨면서 내 얼굴과 분리됨.  이런 내가 이렇게 잘 어울리는 립을 찾다니..\n발색부터 지속력 용기 디자인까지 모든게 완벽하다..😭\n\n일단 조금이라도 진하거나 탁하거나 형광기 있는 립이 안어울리시는 이세상 뉴트럴 톤 분덜 다 들어오십셔\n안쪽에 발라주고 스머지 해주고 립밤이나 립글로스로 마무리 해주면 자연스럽고 투명하고 청초한 입술 완성입니다. 이 시국 립은 틴트가 답이에요!!!\n저는 평생 이것만 쓸거에여 \n정말정말 사랑합니다 단종 절때절때 안돼유\n세일 자주 자주 해주세여 (올영세일에 구매함)\n알렵유 니가 체고얌 영원히 함께해 울랄라🧡🧡❤️🧡🧡❤️🧡",
    "text20": "이미 브랜드인지도가 높고 오랫동안 사랑받아온 제품인 건 이유가 있을거예요! 베네티트 틴트가 그런 화장품이 아닌가 싶어요 :) 저도 대학생때부터 사용해왔으니 벌써 20년이 훌쩍 다 되어 가는 시간동안 베네틴트 틴트와 같이 세월을 함께 해 왔더라구요 ! ☺️\n\n유행을 타지 않고 꾸준한 상품이 나온다는것 만으로도 요즘은 가치를 줄 수 있는 세상이지 않나 싶기도 해요! 롱런하는게 쉽지 않은 시대니까요~ \n\n[구매 동기]\n이런 와중에 플레이틴트를 알게 되었고 요즘같은 봄, 여름 철에 너무 잘 어울리는 찰떡궁합 색상의 립 틴트이더라구요~ 사실 저는 코랄빛을 좋아해서 차차 틴트를 주로 쓰는데- 플레이틴트도 너무 갖고 싶어 지더라구요! 모처럼 세일도 하고 있어서 하나 더 욕심부려 구매했네요 :)\n\n[발림 후기] \n촉촉한 리퀴드 타입이 부드럽게 발리는데 발색 표현도 과하지 않고 이쁩니다. 지속성이 다소 아쉽긴하지만 자주 꺼내서 발라주면 되니까요!",
    "text21": "생각보다 색이 연하네요 쨍한 색인 줄 알았는데 여리여리하게 발색되네요 제 입술이 원래 좀 연하게 발색되는 편이니 그건 참고해야할 듯 하고요\n\n그래서 좀 자연스럽게? 발색되는 것 같아서\n나름 이것도 괜찮다고 생각이 들고요\n의도치 않게 어려보이는?\n근데 또 다르게 말하면 예전에 유행한 듯한?\n하얀색 좀 많은 연한 딸기우유색으로 발색됩니자\n\n지속력은 보통이고요\n발릴 때 건조한 느낌 없고\n바른 직후에도 매트한 느낌은 없으나\n뭐 촉촉하다 까지는 아닌 것 같고요\n\n그래서 마스크에 묻어난다는 느낌은 못받았어요\n직후에 마스크하면 어떨진 모르겠지만요\n\n자연스러운 색이어서 그런지\n지속력이 좋다는 느낌은 못받았어요\n나와서 있다보면 다시 바르고 싶다는 느낌이 드는 정도의\n색깔입니다\n\n좀더 쨍한 색을 원하긴 했지만\n나름 안가진 색깔이 하나 생긴 듯 하고\n맘에 안들진 않아서 대체로 만족합니다",
    "text22": "플레이 틴트 궁금했는데 여름에 꼭 어울리는 틴트 같아서 주문해봤어요 원래 베네피트 틴트 솔이 매니큐어 같았던 시절 때 부터 썼던 사람 중에 하나로써 일단 팁으로 바뀐 것이 정말 맘에 들어요ㅠㅠ 팁의 크기가 크지 않아서 안쪽에만 살짝 그라데이션 할 때에도 범위 잡기가 편한 것 같아요! 색은 코랄에 가까운 것 같네요 처음에 바를때나 내용물 자체는 오렌지 계열의 코랄이라는 생각이 드는데 실제로 입술에 얹으면 조금 더 분홍빛이 도는 느낌이예요:) 발색 자체도 여리여리한 편이라서 청순한 느낌 연출하기도 좋고, 개인적으로는 플레이 틴트로 베이스를 바르고 안쪽에 살짝 러브 틴트로 포인트를 줘서 그라데이션 립으로 연출하면 어디서든 예쁘게 연출 할 수 있는 느낌이었어요. 컬러가 딱히 쿨이나 웜으로 많이 치우쳐진 것 같진 않은 것 같아서 웜톤이든 쿨톤이든 평범하게 잘 소화하실 수 있는 틴트랍니당! 하지만 요플레 현상이 조금 있는 것 같으니까 잘 정리해주고 바르는게 좋을 것 같아요.",
    "text23": "베네피트는 이전에 매니큐어 붓일적에 차차틴트 썼던 것 후로 플레이 틴트라는게 신상으로 나왔다해서 구매했습니다.\n우선 입술 바르자마자 맑은 핫핑크빛 느낌을 받았어요. 막 네온핑크 이런 느낌이 아니고 진짜 핑크 레모네이드 느낌입니다.\n착색을 고려해도 지속력은 그리 길진 않아요. 다만 립밤 바르고 좀 지나서 닦은 후 틴트 발라주면 마스크에는 안 묻어 난채로 예쁘게 발색되서 만족합니다.\n또 바르는 팁 새로 바뀐거는 옛날 붓보다 덜 간지러워서 꼼꼼하게 팁으로 바를 수 있고 용량이 10ml -> 6ml로 바뀌면서 휴대도 간편해졌네요. 전에꺼는 가지고 다니면 샌다는 말이 있어서 휴대하고 다니진 않았는데 이번꺼는 한달정도 넘게 가지고 다니면서 새는일은 없었어요.\n늦봄~ 여름에는 플레이틴트 / 그 외 계절에는 차차틴트\n요렇게 바름 딱 일듯해요",
    "text24": "💜톤\n여쿨라이트인데 봄라이트까지 그럭저럭 소화할 수 있으신 분들은 구매해보세요!\n진짜 예뻐요ㅠㅠㅠ\n대놓고 오렌지코랄이 아니고 대놓고 핑크도 아닌 \n 예쁜 색이예요\n그래서 여라~봄웜 사이 분들이나, 미지근한 톤 분들이나\n웜쿨 많이 안 타고 명도를 타서 \n무조건 맑아야 하시는 분들이 사용하시면 최고일듯 합니당\n\n💜지속력\n나쁘진 않지만 그렇게 좋지도 않아요\n착색은 조금 되긴 하는데 오히려 이게 더 나은 것 같아요\n\n💜발림성\n바를땐 촉촉한데 금세 매트하게 붙어요\n저는 촉촉한걸 원했어서 립오일도 같이 올립니당\n\n💜묻어남\n묻어남은 적어요! 매트해져서 마스크에더 별로 안 묻어나옵니다\n\n\n💜조합\n롬앤에서 이번에 나온 베리베리 핑크랑 섞어바르셔도 예뻐요\n\nps: 저는 여름라이트 타입이지만 코랄립을 바르고 싶을때 이걸 바릅니다",
    "text25": "베네피트 틴트 중에서 제 마음에 드는 색상이 없어서 샘플로 받아본 적은 있어도 직접 사 본 적은 없었던 것 같아요. 이번에 신제품 나온 색상이  마음에 딱 들어서 사게 되었습니다!!\n\n저는 봄라이트랑 여름 쿨을 넘나드는 밝은 피부를 가진 사람입니다. 남들이 유명하다고 잘 쓰고 있는 차차틴트는 저에게는 잘 안맞더라고요ㅠㅠ 이번에 나온 제품은 딱 핑크 느낌이 강한 코랄 같아요!! 제가 이런 색이 잘 맞는 편이거든요.\n\n사고 나서 너무나 잘 쓰고 있습니다ㅠㅠ 이런 제품 빨리 좀 내주시지. 최근에 산 틴트 중 가장 마음에 드는 색상 같습니다. 다 쓰면 또 사려고요.",
    "text26": "수분감 팡팡,,,착색도 어느정도되고 음,, 근데 왤케 미지근한건지 웜톤에겐 조금 쿨한, 쿨톤에게는 조금 웜한 그런 애매모호톤이에요\n\n 차차틴트 하고 반대로 된다고 했었는데 진짜로 반대입니다 차차틴트는 발색이 오렌지색이고 플레이 튼튼은 발색이 핑크색인데 착색이 주황색이어서 둘이 딱 반대입니다 그래서 둘 다 넘 톤 아닌 듯 하는 그런 색입니다 이것도 마찬가지고요 쿠폰으로 싸게 관리 이제 좋았지만 코코너로 싸게 건네줬지만 색 자체가 조금 애매모호한 느낌이 있어서 해낼 틴트 첫 구매 인들 예매 모함에 조금 아쉬웠습니다 다음에는 웜 톤 정확히 나눠서 나왔으면 좋겠습니다 쿠폰으로 싸게 구매해서 좋습니다",
    "text27": "평소 차차틴트가 최애이고 베네틴트는 베스트는 아니지만\n특유의 장미빛 컬러가 예뻐서 좋아하는 사람인데\n이번 플레이틴트 색감 맘에 드네요!\n핑크인데 포지틴트처럼 여름쿨 핑크 느낌 아니고\n조금 더 웜한 느낌의 핑크이고 발랄해보여요! \n고고틴트랑 러브틴트는 살짝 푸른빛이 있는 색감들이라서\n제가 사용하면 안 어울렸는데 플레이틴트는 딱 좋네요 ㅎㅎ\n노란끼 좀 돌더라도 핑크라서 \n웬만한 쿨톤분들도 어울리실 것 같아요\n입술 표면에 뭐가 거의 남는 것 틴트라서 \n마스크 묻어남도 없으니 편하게 사용하기에도 좋습니당! \n핑크 좋아하시면 구매하세용 ㅎㅎ",
    "text28": "포지 만큼 예쁜 색은 찾을수 없어서  안쓰다가 쓰고 있는 틴트가 마음에 들지 않아서 핑크색을 기대하며 이틴트를 구매 했어요. 역시 포지 대체 색은 없네요. 지속력은 보통이에요. \n입술 바를때 느껴지는 느낌이 있죠? 건조하니 립밤은 꼭 발라야해요.",
    "text29": "베네피트의 플레이 틴트를 구매해 보았습니다. 저는 정말 쿨톤 피부를 가지고 있어서 오렌지색이 들어가면 정말 안 어울리는데요. 베네피트의 플레이 틴트는 분홍색의 베이스를 바탕으로 매우 편하게 바를 수 잏는 MLBB 컬러에 자연스럽게 받을 수 있는 색상이라 매우 좋습니다. 정말 마음에 들어요. \n 이전에 베네피트의 틴트는 가격이 조금 더 비싸고 용량이 컸는데, 이제는 적당한 가격에 적당한 용량으로 나와서 매우 좋습니다.\n 일단 팁이 간지럽지 않고 매우 입술에 잘 발리는 팁이라서 정말 좋습니다. 매우 맘에 드는 컬러도 그렇고 상품의 패키징도 너무 예쁩니다.\n 주변에 선물해주면 좋을 것 같은 상품이기도 해요. 저뿐만 아니라 달아 다른 친구들에게 선물로 주고 싶기도 합니다. 쿨톤 피부에도 어울리지만 웜톤 피부에도 잘 어울리는 느낌이더라고요 .피부 색상관없이 잘 바를 수 있는 자연스러운 색상입니다.",
    "text30": "베네피트 틴트는 저한테는 아주아주 오래된 잇템이죠 \n베네틴트부터 차차틴트, 고고틴트까지 쭉 만족스럽게 사용했습니다. 그러다가 틴트 자체를 사용하지않아서 잊고 지냈는데 코로나 핑계로 자신있게 노메이크업 상태로 지내다가 간간히 벗은 마스크 사이로 흉한 몰골을 도저히 견디기가 힘들어 입술에 색이라도 넣자... 싶어서 틴트를 엄색하다가 베네피트가 생각이 나서 검색해보니, 새로운 아이들이 많아졌더라구요. \n어떤걸 살까 고민하고 서치하다가 플레이 틴트가 웜톤, 특히 봄웜톤이라면 안어울릴수가 없다는 감사의 후기를 보고 ㄱ주문했습니다.\n일단 발림성은 예전에 비해 많이 개선된듯 합니다. 입술에 물이 드는 느낌이였는데 이제는 색을 입히면서 착붙된다고 해야하나... 예전에는 불량식품 먹다가 혀에 물들던 느낌이라면 천연 아이스크림을 많이 먹어서 입술색이 변한듯한 느낌입니다.  뭐가 다르냐 싶지만 부드럽고 촉촉하게 발라져서 여러번 발라도 꺼려지지않아요 그래서 지속력이 떨어진다 싶다라고 생각할수있는데 메이크업이기 때문에 전 이정도가 적당하다고 봅니다.\n다만, 고전적인 틴트여서 그런지 입술이 건조하고 각질이 많으신 분들은 건조하다 느끼실것 같아요 저도 밤샤워하고나면 여름철인데도 각질이 부각되더라구요 그부분이 아쉽지만 이아이는 분명 틴트니까 그정도는 감수해야할듯 합니다.",
    "text31": "베네피트의 플레이틴트를 구매해보았습니다. 쿨톤 피부라서 핑크 계열의 틴트를 항상 사용합니다. 베네피트의 플레이틴트가 핑크 계열인데 그렇지 않다는 분들이 있는데 그런 느낌이 있지만 뭐 데일리로 바르고 다니기 좋아요. \n사전에 내용을 알았다면 좋았겠지만 괜찮아요. \n이전의 다른 라인의 통통한 패키지를 생각하면 마음에 드는 조금 작은 패키지입니다. 파우치에 넣어놓고 다니기 정말 좋습니다. \n다른 틴트를 사용하듯 맨 입술에 바르고 잔여물을 닦은 뒤에 립밤을 발랐습니다. \n올리브영에서 베네피트 틴트를 사용할 수 있어서 좋습니다. 앞으로도 베네피트의 틴트를 사용하면 앞으로도 더 구매할 수 있을 것 같습니다. \n팁도 마음에 들어요. 지속력도 좋아서 사용하고 정말 좋아요. 단독으로 사용하기에 좋은 상품이라 추천합니다.",
    "text32": "처음써보는데 유명세만큼 진짜 좋다! 이런건 잘 모르겠어요 ㅎㅎ 틴트라서 입술에 착 붙기는하는데 발색이 진하지 않아요 웜톤인데 차차틴트할까 요거할까 하다가 요거했는데 얼굴이 환해보이진 않아요 튀지않아서 생얼에 바르기엔 적당해요 지속력도 적당해서 요즘 선크림에 요거하나 바르고 다녀요\n전반적으로는 만족합니다~",
    "text33": "본의 아니게  베네피트 틴트 다 모았습니다 ㅎㅎ 제일 최애 색상은 베네틴트 차차틴트 러브틴트 고고틴트 포지틴트 인데 플레이틴트는 중간쯤인거 같아요 이번 색상은 부담스러운 색상도 아니라서 믹스해서 바르기 너무 좋아요 ㅎㅎ 단독으로 발라도 자연스러운 색상이라 무난한데 믹스해서 바르니깐 더 잘 어울려지는 느낌이랄까여 ㅎㅎ 빨리 흡수 되니깐 겉도는 느낌 없이 착 붙어서 자국도 잘 안남고 좋아요 ㅋㅋ 할인찬스 덕분에 싼 가격이 신상품 득템해서 좋아요 ㅎㅎ 무난한 색상 좋아하시는 분이라면 추천 합니다 ㅋㅋ 베이스 베네틴트 깔고 플레이 틴트 발라줘도 자연 스럽고 좋아요",
    "text34": "베네핀트 틴트를 한 번도 안 써봤는데 가장 유명한 차차틴트보단 플레이틴트가 나을거같아서 구매했어요\n피부는 22호의 뉴트럴톤이고 아주 웜한 색상이나 아주 쿨한 색상은 전혀 안 받는 얼굴이구요\n이번에 취직해서 마스크 안에 바를 옅은 물틴트를 찾고잇엇는데 베네틴트가 딱 세일도 하고 있어서 구매했어요\n근데 생각보다 제 입술에선 흰끼가 많이 도는거같았어요!\n바를 때는 엄청 흰핑크로 올라가는데\n그게 또 엄청 부담스럽지는 않네요?!\n그리고 바르고 나면 핫핑크 같으면서도 코랄같으면서도 엄청 오묘한 색상으로 변해요\n저는 되게 마음에 들엇는데 제 입술이 약간 얼룩덜룩한 편이라 착색이 군데군데 되서 진짜 조금 아쉬워요ㅠㅠ 각질 정리 열시미해야겟당..",
    "text35": "지속력도 괜찮고 발림성도 좋아요. 착색만 남기고 겉도는건 후지로 닦아내면 마스크에도 안묻어요. 착색은 살짝 오렌지빛으로 남아서 주황색이 아예 안받으시는 분들은 고민해보셔야 할 것 같아요.",
    "text36": "맘에들어요 순하고 저자극이라 재구매했어요 맘에들어요 추천합니다",
    "text37": "다 좋은데 착색이 안예쁜거랑... 지속력.... 아쉽긴 한데 예뻐서 잘 쓰고 있어요",
    "text38": "컬러에서 나오는 요플레 현상이 있던 제춤입나니다우 개인적으로 여쿨이신 분들께는 정말정말정말 잘 아울릴 것 같은데 아니신 분들께는 정말 안 어울릴듯해요 ㅎㅎㅎ 저는 꿀조합으로는 베네피트 틴트들은 베네피틑 틴트들끼리의 궁합이 잘 맞는가고 생각해서 뭐 고고틴트랑 쓰셔도 괜찮을 것 같아요 아님 수분감이 많이 없는 제품이기에 오일이랑 쓰셔도 괜찮겠도 촉촉한 제품이나 매트한 제품 바르기 전에 베이스로 깔아두기에도 좋은 듯해요 아!! 봄 웜이싱 분들께 베이스 제품으로도 참 좋을 듯해요 약간 나스 볼레로 틴트로 만든 느낌ㅍㅍㅍ !!! 봄웜분들은 쨍한 레드나 비비드한 컬러랑 조합해보셔요!!! 이거 좋은 방법인 듯하요 앗 그리고 틴트로 블러겨 하는 방법도 참 좋은 것 같아요 베네피트 립들은 입앤치크로 쓰기에 참 좋은 제형들니더라고요",
    "text39": "그냥 손등에다가 발랐을때는 흰끼 좀 있는 핑크색이라 아 이번에도 또 핑크색이다 망했다 이렇게 생각하고 입술에 발랐는데 넘넘 맘에 들어요! \n\n첫 발색은 핑크였는데 살짝 오렌지끼가 같이 돌아서 적당한 쌩얼 틴트 찾으시면 추천해요 \n나 틴트 발랐다! 이런 느낌은 아니구 쓰읍..먼가 발랐나...? 이런 느낌? 딱 적당히 쌩얼인데 생기만 주는 그런 느낌임둥 \n그 쌩얼에서 입술 깨물면 약간 혈색 돌잖아요 딱 그 색상임ㅇㅇㅇㅇㅇ\n\n전 갠적으로 입술에 립밤 발랐을때 삼겹살 기름 묻은 듯한 그런 느낌을 싫어해서 립밤은 안쓰는데 또 쌩얼에 립밤을 발라야 적당히 생기가 돌거동요.. 그래서 좀 자연스러운 틴트 찾다가 플로랄하고 이거 고민하다가 산건데 탁월했음ㅎㅎ \n\n제형은 걍 예전에 중고딩들이 많이 쓰던 젤 틴트 생각하시면 됨 \n\n암튼 정리하자면 \n➡️➡️쌩얼 틴트에 약간 웜쪽에 가까운 레모네이드 핑크색상 생각하시면 되구요 저처럼 화장은 안하는데 생기는 주고싶고 새우튀김 기름 묻은 느낌 싫어하시는 분들께 추천🤔",
    "text40": "포지틴트는 너무 연해서 안어울리고 고고틴트는 너무 쿨한 느낌이라 안어울리는 사람에게 딱인 듯 해요 \n진짜 말린장미 컬러예요! 우리나라 사람들이 정말 좋아할만한 컬러입니다. 다만 베네피트 틴트 특유의 바로 마르는 점과, 착색이 안쪽에만 남거나 얼룩덜룩하게 남는 점 등이 여전히 아쉽네요. 요플레 현상은 여전히 있고요 마스크를 써서 묻어나오는 게 싫어도 입술이 건조한 건 어쩔 수 없어서 위에 꼭 같은 컬러감의 립글로즈나, 투명 립글로즈, 투명 립플럼퍼를 꼭 발라주고 있습니다.\n\n베네피트 밤 타입 없어진 게 이땐 아쉽네요 위에 한 번 더발라주는게 마음에 들었었는데말이죠",
    "text41": "좋네요. 가격이 비싼편이지만 색깔이 자연스러워요. 핑크색보다는 코랄색이에요.",
    "text42": "일단 뭐 베네피트 틴트 라인 제형은 다들 아시겠지만...물에 젤같은 느낌이 약간 섞인? 제형민 보자면 요즘 유행하는 매트나 촉촉이같은 느낌은 아니에요\n물틴트에 가까운 느낌..\n처음엔 얇고 수분감있게 발리는데 착색된 이후에는 입술에 딱 붙어서 물이 그대로 건조되는 느낌입니다\n요게 베네피트의 말로는 핑크 레모네이드 컬러라고 하는데 참 이름을 잘 지은 것 같더라구요\n핑크이긴 한데 쿨핑크느낌이 아니라 옐로우끼를 섞은 핑크라 데일리로 사용하기 좋은 느낌이었어요\n착색된 이후에는 묘하게 핑크끼가 더 올라오긴 하는데 그게 또 쿨한 느낌의 어착핑은 아니라 크게 착색전후가 다르진 않더라고요\n한가지 아쉬운건 윗입술 착색이 잘 안된다는거..ㅎㅎ 그리고 각질이랑 만나면 요플레 현상이 아주 잘 생긴다는것...\n제형빼면 이뻐요",
    "text43": "베네피트에 차차틴트 베네틴트 플레이틴트 러브틴트 로지틴트가 았는데 플레이틴트가 신상이라길래 손등발색을 팻더니 이게 웬걸 너무 이쁜 거 있죠 따끈따끈하게 나온 이 신상팀트를 바르니깐 기분도 좋고 그런데 웬걸 또 지우니깐 이 발색략도 능어머니너머어머나어머나 ㄹ짘짜 환장하걸네 ㅈ본연의 색 그재로 착핵된더라구뇽 ㅠㅠ 진짜 최고양여 ㅊㅣㄴ구 건물해줫는데 친구도 맘에 들어하고 이건 참 뭐 레전드오브레전드 가성비도 국이라고갱닥해요 다른 명품화장품에비해거쟤는싼편이잖아용? 맥도 막 33000원하던데ㅜ흑쓰 아아 발림성도 좋더라구요 지석ㅇ력도오 좋아요 최고",
    "text44": "지속력은 길진 않은것 같지만\n자연스럽게 생기있는 컬러\n패키지도 예뻐서 넘 맘에들어요",
    "text45": "데일리로 바르기 좋더라고요~ 핑크코랄 같은 느낌인데 봄웜 찰떡컬러임. 지속력이 엄청 좋은 느낌은 못 받았는데 언제든지 장소,상황 안가리고 바르기도 좋은 컬러라 애용해요",
    "text46": "베네피트 2년만에 나온 신제품이여서 샀는데 이뻐요",
    "text47": "벌써 세번째 재구매에요~ 여쿨라라서 엄청 쨍하고 찐한 발색의 틴트는 잘 안어울리는데 이 플레이 틴트는 발색도 잘되고 자연스러워서 쌩얼에 바르기도 너무 좋아요!\n다만 지속력이 생각보다 짧아서,, 그게 참 아쉬워요 ㅜ \n발색은 너무너무 이쁘고 촉촉해서 계속 쓸거같아요\n위에 발색 좀 진한 틴트로 레이어드 하면 지속력은 더 유지될 것 같아요~",
    "text48": "이 틴트를 구매한 것은 이번이 두 번째인데 색상이 어떤 퍼스널 컬러에도 잘 어울려요, !특히! 봄웜한테는 딱 맞는 색상이라고 말하고 싶습니다. \n\n촉촉하게 발리지만 빠르게 건조되어 은은한 코랄핑크 컬러로 입술을 물들여줍니다. 실제로 제품도 꽤 많아서 오랫동안 틴트를 사용할 수 있어요 (1번쩨 틴트는 2+년 걸림). \n\n각질이 있는 상태에서도 발라도 촉촉하게 립을 예쁘게 만들어줍니다. \n\n(팁!) 입술 가장자리에 소량을 바르고 손가락으로 블러해 주면 자연스러우면서도 예쁜 오버립이 완성됩니다.\n이 틴트를 블러셔로도 사용할 수도 있습니다. 소량을 볼에 펴 바르고 손가락으로 빠르게 두드려 은은하게 빛나는 코랄 핑크 컬러의 볼을 연출해 보세요.",
    "text49": "쿨톤은 아니나 핑크를 좋아하는 저지만\n제마음에 드는 핑크를 발견하기는 하늘에 별따기인건\n왜때문인지 \n마음에 들어서 사서 발라보면 또 왜 제가 생각했던\n그색이 아닌건지 \n내입술이 잘못된건지 색이 잘못된건지\n늘 고민이지만 핑크는 포기가 되지않아서\n여러제품의 리뷰를 보다가 베네피트까지 왔어요\n진짜 타사제품이랑 마지막까지 고민하다가\n베네피트가 색상이 좀 더 제가 바라던 인디핑크?\n혹은 코랄핑크?라서 질러봤습니다\n일단 용량은 그렇게 혜자는 아닌것같고 \n쬐꼬미예요 \n그리고 발랐을때 좀 시원해진다?쎄하다?\n그런 느낌이 있었어요 \n향은 딱히 거슬리지않는 향이 였구요\n입술에 바르니까 제입술색때메 완전 같은발색이 나오진\n않았지만 그런데로 데일리로 바를만큼은되는\n자연스러운 코랄핑크였어요\n그런데 입술에 착색도 아주 미미하고\n마르기전엔 엄청 잘지워져서 아쉽네요\n색이 조금만 더 밝았어도 이뻤을텐데 \n톤이 좀 많이 어두워서 아쉬웠어요",
    "text50": "새로 나온 컬러라서 구매해봤는데 기존 차차틴트를 썼었는데 확실히 제형감이나 지속력이 좀 다르더라구요. 이게 좀 더 벨벳 느낌에 지속력이 좀 덜한 느낌? 컬러 자체는 예쁜데 웜톤 분들에게 좀 더 데일리용으로 잘 어울리지 않을까 싶네용. 저는 재구매는 안할것같아요...아쉬운?",
    "text51": "솔직히 제가 송강을 좀 좋아해서 광고하는거 보고 바로 질렀는데요 제가 핑크색을 좋아하기도 하고 송강이 광고하기도 하고 해서 무작정 샀습니다 처음에살때는 핑크렘ㅗ네이드라고 해서 그냥 꽃분홍색인줄 알았는데 내용물 색깔이랑 흡수되고나서 발색 색깔이랑 다르더라구요 왜 이름에 레모네이드가 들어갔을까 했는데 다 이유가 있었슴니다 내용물 색깔보다 좀 더 노란끼돌고 웜해서 솔직히 핑크보다는 코랄에 가까운 색상인ㄱㅓ같아요 핑크끼도 돌고 주황끼도 살짝 도는? 그런 색상이에요 베네피트 다른 틴트들처럼 수분이 다 인 제품이라 미끌거리거나 다른 보습감은 없습니다 그대신 완전히 흡수되어서 마스크에 묻어나온다거나 그런건 없어서 좋아요 색깔이 코랄에 가까워서 그런지 아무데나 다 잘ㅇㅓ울리고 쌩얼에 발라도 자연스러워요",
    "text52": "베네피트틴트는치자틴트와고고틴트를주로사용했는데\n신상이라고해서플레이틴트를주문했어요\n색상은형광빛이약간도는핑크색인데바르면은은한로즈\n색상이돌아서은은하게데일리로사용하기에좋아요\n처음에바를때는틴트느낌보다는립밤을바르것처럼\n색상이표현이되지않다가계속해서여러번덧바르면색상이은은하게이쁘게표현이되네요\n착색은오렌지가아닌핑크색이느껴져요\n코로나때문에요즘마스크를착용하는데묻어남현상은적고\n건조함은느껴져요그래서틴트바르기전과후에립밤을바르니지속성도수분감도있어서좋아요\n지속력은치자틴트보다는좀부족한느낌이듭니다",
    "text53": "지속력 : 2번 바르면 3시간정도 가는것같아요. 물론 입을 사용하면 더 빠르게 없어진답니다. ㅎ.. 음식을 먹거나 입술을 먹거나 양치를 하거나 등등 \n\n발색력 : 한번 바르면 디올립밤 한번 바른것처럼 색이 없다시피해요. 두번 세번 풀립으로 바르면 수수하게 고급진 핑크로 물들어요. 붉은 립밤 바르면 입술에 더 생기가 생기고 좀 더 예쁜 붉은 핑크 느낌이 납니다. 차차를 안쪽에 발라봣는데 오묘한 핑크코랄이에요. \n\n발림성 : 제일 맘에 드는 부분입니다. 일단 틴트 자체가 매우 크리미하고 워터 틴트같기도 해서 얼룩덜룩 발리지 않아 너무 좋습니다. 다른 틴트는 아랫입술 안쪽만 심하게 착색되고 나머지 부분은 잘 안발려서 틴트 자체를 안 좋아했는데 베네피트 써보니 너무 맘에 들어요. 고르게 이쁘게 잘 발립니다. 블러셔로 쓰기도 편하고 좋아요. 로션같음.\n\n묻어남 : 제가 바세린을 항상 덧발라서 그런지 묻어납니다. 근데 립스틱 마냥 묻어나는건 아니고, 묻어나요. 묻어납니다. 단독으로 바르면 안 날거같은데 그럼 건조해서 못써용.\n\n가격 : 세일 할때 쟁이세요.\n\n색상 ; 아주 자연스러운 핑크, 거의 혈색 돋게 해준다고 보면 됩니다.  2번 3번 덧칠해야 그나마 분홍립 나와요. 고고나 러브 틴트같은 붉은 컬러랑 섞으면 넘 예쁨.",
    "text54": "베네피트 에서 새로 나온 제품이라고 해서 사봤어요 \n젤리 틴트라서 달리는 것도 괜찮았어요 \n다만 틴트여서 건조한 느낌이 있어요 그래서 립밤이랑 같이 사용하면 좋아요 요즘 마스크를 많이 쓰는데 묻어 남이 없어서 좋아요\n세일 할 때 사야겠다고 생각해서 올리브영 보여서 바로 구매했어요 \n전체적으로 코랄 색상인데 입술위에 발랐을 때 발색 살짝 오렌지 빛깔도 있어요 하지만 그게 표시 나지 않아서 코랄 색이라고 봐도 무방해요 ㅎㅎㅎㅎㅎ\n여름에 잘어울리는 색이라서 잘 쓸것같아요\n지속력은 꽤 높아요 립스틱을 많이 바르는 편인데 베네피트 틴트를 얇게 먼저 바른 후에 그 위에 립스틱을 바르면 지속력 업!",
    "text55": "얼굴을 밝혀주는 자연스러운 색\n메이크업하고나서도 쌩얼에도 화사해보임\n덧바른다고 칙칙해지거나 시간지나면 톤다운되는 느낌이 없음\n\n틴트이다보니 많이 건조한편..\n두드려 흡수시키고 단단한 립밤으로 코팅하면 나름 오래 갑니다",
    "text56": "최애 틴트예요. 비싸고 빨리 쓰지만 이렇게 또 사게 되네요^^\n자연스러운 색깔이 정말 마음에 들어요.",
    "text57": "포지틴트때랑\n색상이 달라진듯해요\n오랫만에 구매해보니 그렇네요\n색상은 이뻐요",
    "text58": "솔직히 촉촉하디는 않고 바르면 오히려 건조함이 쫘악 올라오는 느낌 희안해여\n그런데 다른 베네피트 틴트는 요플렣ㅕㄴ상 많은데 이건 적어요",
    "text59": "색감은 이쁜데 물틴트라 그런가 너무 건조해요 ㅠㅠ 이부분 넘 아쉽 .. 이거 바를땐 립밤이나 립오일 같이 발라줘야될거 같아요\n핑크에 노란색이 섞인 이쁜 핑크코랄컬러에오",
    "text60": "흠....저한텐 디게 연해요...바른건지 안바른건지 티가 안나요\n20대때 많이 쓴 베네피트 여서 후기도 안보고 구매한건데..\n흠...",
    "text61": "플레이틴트는 상큼한 핑크 레모네이드를 연상시키는 컬러인데요 색이 너무 예쁘고 케이스가 귀여워요 촉촉하고 하나만 발라도 포인트 되고 예뻐요 발림성은 너무 건조하시도 번들거리지도 않는 적당한 촉촉함이 있는 틴트 입니다 입술에 발랐을 때도 편안한 립이에요 발랐을 때 입술에 물드는 표현이 되는 립이고요 지속력도 좋았고 마스크에는 딱히 안 묻어났어요 이건 사람마다 다를 수 있으니 참고 해주세요! 베네피트 틴트를 예쁘게 바르는 방법은 소량으로 2회 정도 바르는 걸 추천드려요 소량으로 2회 발랐을 때물드는 표현이 정말 예쁩니다 베네피트 블러셔와도 같이 메이크업 하면 진짜 예뻐요 쌩얼립으로도 좋아요 무난무난하게 어디든 잘 어울리는 립입니다 아이돌분들이랑 배우분들이 베네피트 틴트 많이 쓰신다고 하셔서 구매해봤는데 진짜 좋아요 추천드려요",
    "text62": "추천해요\n사진으로 볼 땐 이게 왜 이쁘다는 건지 솔직히 저는 잘 모르겠다고 생각을 했는데 제가 베네피트 틴트를 좋아해서.. 그리고 그때 넘 스트레스를 받아서 충동 구매를 했던 건데 틴트 이제 이것만 써요 화면으로 보는 거랑 실제로 입에 발라보는 거랑 너무 다르다는 걸 이 틴트 덕에 다시 깨달았습니다.. 핑크 레모네이드 색상이 대체 뭐여 싶었는데 바르자마자 이게 핑크 레모네이드구나 싶었구요 진짜.. 지금까지 나왔던 베네피트 색상 중에 저는 이게 젤루 맘에 들었어요\n\n코로나 터진 이후로 색감이 연한 립제품만 쓰게 돼서 베네틴트 잘 썼었거든요 근데 한 통 다 비우고나니까 다른 색상도 쓰고 싶어서 구매를 했습니다\n\n차차틴트 쓸 때 입술에 올리면 약간 튀는 느낌이 들었던 웜톤분들이 쓰기 딱 좋다고 생각해요 저는 웜톤인데 차차틴트 잘 못 썼거든요?ㅠㅠㅠ 근데 이건 잘 쓸 수 있습니다!! 완전 극락\n자연스럽게 발색되는 게 이 틴트의 최고 장점이라고 생각해요 생얼에 발라도 괜찮고 바르면 무거운 느낌도 없고 스며드는 느낌이 드는 게 좋더라구요\n\n일단 바를 때 느낌은 좋아요! 마스크에는 좀 묻는 것 같기두 하고.. 그런데 그런 거 잘 신경을 안 써서 그리구 지속력도 아마 엄청 좋진 않았던 것 같습니다 애초에 베네피트 틴트에서 지속력을 바라고 사지는 않는 편이라 크게 불만은 없어요\n\n사자마자 잃어버렸는데 올영에서 세일해서 운 좋게 사게 됐네요 쓸게영",
    "text63": "인생틴트. 여쿨인데 걍 씁니다 여쿨한테도 안뱉고 잘 맞아요",
    "text64": "인생 틴트 .. \n여쿨인데 너무너무 잘 쓰구 있답니다🫶🏻",
    "text65": "웜톤 컬러엔 살짝 뜨는 컬러긴 한데\n연하게 바르면 베이스 컬러로 쓰기 좋아여\n색상이 진하지 않고 은은한 발색이고\n덧바르면 쨍한 핑크입니당",
    "text66": "색은 이쁜데 지속력이... 굳이 살 정돈 아닌거같습니다 베네틴트 첫구매 입니다.",
    "text67": "예쁜 핑크빛 입니다~ 여리여리해요~ 믿고 바르는 베네틴트죠!",
    "text68": "좋아요 추천 싸게잘구매햇어요 앞으로도 자주 이용할꺼같아요",
    "text69": "색깔이고 촉촉해서 좋아용!!ㅎㅎ 많이 쓸것 가ㅌ아여",
    "text70": "색은 넘 예뻐서 삿지만...지속력은 역시...별롭니다ㅠㅠ",
    "text71": "베네피트 틴트는 사실 색상별로 돌아가면서 다 써보고 있는 중입니다. 저는 웜톤이라 고고틴트는 빼고 다 사용해봤어요. 플레이틴트를 아직 사용해보지 않아서 올리브영 세일 기간에 정가보다 저렴하게 구매를 해보았습니다. 매장에서 테스트용지에 테스트했을 때 웜쿨톤 가리지 않고 예쁘게 데일리로 바를 수 있는 핑크색인 것 같아서 구매를 했습니다. 역시나 얼굴에 발라봐야 자기한테 진짜 어울리는 색인지 알 수 있는 것 같아요. ㅠㅠ .집에 와서 제 입술에 올려보는 저는 그다지 어울리지는 않네요. ㅠㅠ 약간 쿨톤 핑크색같다고 해야할까요. 제가 바르니 화사해지는 그런 맛은 없고 약간 칙칙하다?차분하다?라고 표현해야 맞을 것 같아요. 러브틴트는 굉장히 만족하면서 데일리로 매일매일 쓰고 있는 찐템인데 비해서 색깔이 저랑은 안 어울려요.",
    "text72": "봄웜라이트고 차차틴트를 사용중이예요. 이상하게 계~속 핑크가 땡겨서 한번 도전해봤습니다. 색상 자체는 참 예쁩니다. 베네틴트들이 희한하게 막 올리면 형광끼가 확 돌아서 당황스러운데 펴바르면 제 색을 찾아가더라고요. 이것도 당황스러운 형광분홍에서 자몽빛을 띈 분홍으로 자리잡네요. 근데 너무 슬프게도 제 얼굴에선 안어울리는것은 아닌데 그렇다고 잘어울리는것도 아닌 묘한 색상이네요. 피부화장 잘 해서 한 톤 더 밝히면 쌩얼일때보다 나을것 같긴한데, 그래도 이거 잘 쓰고 차차로 돌아가야겠어요ㅠ 여쿨색상 좋아하는 봄웜라는 너무나 슬픕니다ㅠㅜ 지속력은 밥먹어도 반정도는 남아있고 말리고나면 마스크에 묻어나진 않아요. 이시국템으로 쓰기에 적합합니다만 다소건조해서 림밤 함께 쓰고있습니다. 하나 아쉬운건 이상하게 틴트마다 바르면 입술에 자극감이 느껴집니다. 뭔가가 안맞는건가 싶긴한데 아직 차차를 떠나보낼 마음의 준비가 되지않아 버티고있습니다ㅎ",
    "text73": "착색이 역시 넘 이쁘게 잘되구요 오래가는것도 당연하지만 색이넘이뻐요 ㅎㅎ",
    "text74": "조금 건조해요!!! 색은 이쁜데 ㅎㅎㅎ 플레이컬러 바르면 싹 환해지는것같아요ㅋㅋ",
    "text75": "틴트라 색이 잘 나타나지는 않는 것 같아요~ 그래도 생기기 있어보이기는 합니다",
    "text76": "디올 립틴트밤 이어 두번째로 재구매 하는 제품입니다. \n입술이 많이 건조하여 틴트 제품은 매번 실패했는데 이 제품은 적당한 생기감과 수분감을 주면서 립밤의 오일감이 없어서 좋습니다.  과하지 않는 자연스러운 생기감을 주는 핑크색으로 노 메이크업 시 하나만 발라도 얼굴에 생기를 주어 데일리로 자주 사용합니다.",
    "text77": "포지틴트가 단종되어 슬퍼하다가 새로 나온 플레이틴트로 구매했어요. 색깔은 은은하고 포지틴트보다는 코랄끼가 돌아요. 마스크 안에서 쓰기에 베네피트의\n틴트만한게 없어요~ 아침에 바르면 지속도 좋아요. 자연스러워서 웜, 쿨 상관없이 쓰셔도 좋겠어요. 그래도 포지틴트 그리워요ㅠㅠ",
    "text78": "항상 가지고싶었는데 큰사이즈는 부담이라 작은 사이즈로 올리브영에서 겟! 했습니다. 역시 후기좋은대로 촉촉하고 발림도좋고.. 착색은 말해뭐해! 너무잘되어요. 포지틴트보다는 좀더 핑크색이고 음.. 포지와 차차를 섞은 색같다고 하면 될것같아요.\n\n약간 요플레현상이 생기긴하는데, 그건 좋아하시는 분들도 있을거라 생각합니다. 마스카라 떡지는거 좋아하시는분 있는것처럼? 전 별로ㅠ\n\n립밤 안발라도 될만큼 촉촉한건 좋았습니다.\n지속력도 좋았구요. 자주 덧발르지않아도 되서 편했어요. 마스크안에서 묻어남도 적었습니다.\n코시국에 딱이었네요.\n\n한 5번정도 덧발랐을때 클렌징이 조금 힘들었던것 같습니다. 립전용 오일로 지워줬어요. 그래도 착색이 좀 남아있었습니다. 예쁘게 착색되서ㅋㅋ좋았어요!\n\n전체적으로 4.7점 입니당",
    "text79": "베네피트에서 오랜만에 신상이 출시됐다고 해서 너무 궁금해가지구 ㅎㅎ거의 나오자마자 질렀네요 ㅋㅋ발색 안해보고 그냥 주문했는데 색깔은 맘에 들어요! 색상이 너무 딥하지 않아서, 평소에 연한 색깔을 좋아하는 저한테 딱이었어요. 그렇다고 발색이 잘 안되는 느낌은 아니고, 채도 높은 핑크 코랄인데 막 쨍하지 않고 자연스러운 느낌?이에요. 전에 포지틴트나 차차틴트를 사용했을 땐 이상하게 입술에 발색이 잘 안되고 겉돌면서 착색만 이상하게 돼서 잘 안쓰게 됐었는데, 이번 플레이틴트는 안그래서 다행이에요 ㅎㅎ 지속력이 오래가는 편은 아닌데 그래도 후뚜루마뚜루 데일리로 쓰기 좋아요",
    "text80": "신제품이고 송강이 모델이여서 충동적으로 샀는데 후회하지 않습니다! 제품이 매우 마음에 드네요~! 건조하지 않게 발리면서 마스크에도 잘 묻어나지 않아서 요새 쓰기 매우 좋은 제품입니다. 발색도 매우 자연스러워서 부담스럽지 않게 바를 수 있습니다. 다만 용량이 얼마 되지 않아서 금방 다 쓸 것 같아요 ㅎㅎ 용량대비 가격은 좀 비싼 것 같지만 이쁘니까 이해해야져~! 틴트 치고 착색은 거의 없는 편이고, 색이 좀 빨리 날라가서 자주 덧바르게 되네요. 하지만 마스크에 잘 묻어나지 않으면서 촉촉한 제형이라 전반적으로 마음에 들고, 재구매 의사있습니다~",
    "text81": "양이 조금 적인 느낌이긴하나 색깔이\n너무 예뻐서 계속 쓰게되네여",
    "text82": "양이 적은것애비해 가격대가 조금 있지만 생얼에 바르기 좋아서 계속 쓰게돼요",
    "text83": "차차틴트 쓰다가 사봤는데 요플레현상은 비슷하메요. 착색도 좀 아쉽",
    "text84": "생각했던 것보다 진한 느낌이라 저 한테는 안 어울려서 아쉽. 요플레현상도 어김없이 있어서 좀 아쉽네야ㅕ",
    "text85": "잘 사용하고 있는 상품이에요. 잘 산것 같아요. 추천합니다^^",
    "text86": "베네틴트는 바르고 나면 굉장히 건조해지지만 색깔은 예뻐요 웜톤도 어울리는 핑크에요",
    "text87": "다좋은데 ㅜㅜ 그 요플레 현상이라고 해야하나요,, 그것두 있구 그 입술 안쪽에만 착색되서 불편해요 \n근데 여름마다 찾게되는 틴트 ㅎㅎ,,",
    "text88": "촉촉하고 색깔도 여리여리해서 생얼에 발라두 이뻐용 화장하고 베이스로 깔아주기에도 좋아요!",
    "text89": "저는 봄, 여름 라이트에 걸쳐있는 사람이라 색이 만족스러웠어요. 코랄핑크인데 너무 쿨하거나 웜하지 않고 미지근한 색이예요. 묽은 제형이라 데일리로 슥슥 바르기 좋네요.",
    "text90": "인터넷으로 찾아본 색이 예뻐서 구매했는데 생각보다 색이 너무 연해서 조금 실망했어요",
    "text91": "생얼에 바르기 좋은 것 같아요!! 생얼에 간단하게 선크림과 플레이틴트 바르면 생기있고 자연스럽게 어울리는 것 같아요 추천합니다~,~",
    "text92": "촉촉한 편이고 여쿨라한테 추천함 봄웜라도 어울릴듯",
    "text93": "입술에 올려서 착색 시킨 후 그 위에 립밤 바르면 전체적으로 입술이 생기 있어 보여요.",
    "text94": "봄웜톤 베스트템이라 구매했어요 착색력도 괜찮고 발색도 예쁜거 같아요~~",
    "text95": "봄웜이신분들한테 잘 어울리실거 같아요~ 적당히 촉촉하고 발림성 좋습니다 다만 이런 틴트 특성상 요플레현상은 좀 있능거같아요 얇게 여러번 레이어로 발라주면 예쁩니다~~~ 착색도 나쁘지 않아요",
    "text96": "색 예쁘고요 뭔가 지속력 강할 것 같아서 샀는데 생각보다 너무 잘지워져서 아쉬웠어요",
    "text97": "베네피트 좋습니다 가격대비좋고 입술발색도 잘되요 지속력도 좋아요",
    "text98": "쨍한 핑크가아닌 적당한 생기를 줄 수 있는 핑크색상이라 자주 손이가요.",
    "text99": "사실 색이고 촉촉이고뭐고,걍 송강땜에 샀는데\n샀더니 인생립이네요.\n전에 베네핏은 바를때 너무 가렵고 건조하고그랬는데..점점 업글이 됬나뵈",
    "text100": "맘에들어요 매번 쓰던 제품이라 재구매합니다 맘에들어오 추천합니다",
    "text101": "베네피트 틴트 좋아해서 이번에 사봤는데 발색도 좋고… 착색이 좀 아쉽긴 해요",
    "text102": "발색이 너무 제스타일이라 정착했어요 맘에들어요 추천합니다",
    "text103": "항상쓰는틴크잊니다 맘에들아요 색감이ㅡ제일 맘에듭니다",
    "text104": "베네피트는 틴트가 워낙 유명하니까 일단 구매했고요.\n컬러도 맘에 들어요. 코랄빛~ 지속력이 좋진 않은것 같아요.ㅠ",
    "text105": "색도 예쁘고 \n착색도 잘 됩니다~밥먹고 나서는 \n수정화장이 필요하지만 \n색이 예뻐서 만족해요!",
    "text106": "입술 가장자리에만 \n색이 발리고 가운덴\n약간 안발리는 느낌이긴한데\n색이 예뻐요~!",
    "text107": "틴트는 이거만 쓰는데 지속력이 아쉬운거 말고는 괜찮아요!! ㅎㅎ",
    "text108": "베네피트 틴트 전부다 가지고 있는데\n이건 뭔가 발색이 약해서인지 지속력이 현저히 짧아요..ㅠㅠ\n발리는것도 좀더 크림같고 착색도 되게 옅어서 테두리만 남게되는 현상....ㅜ",
    "text109": "발색도 수분력도 너무 맘에 듭니다~~ 은은하게 비추는 레몬에이드 빛이 너무 이쁘네요~ 반했습니당",
    "text110": "컬러가 생각했던거보다 차분한느낌?이라 쌩얼에발라도 떠보이지않ㄴㅔ용 ㅋㅋ\n입술안쪽에 쨍한컬러와 같이발라주는게 더 예쁘고 지속력이 아쉽네요 ㅠㅠ틴트ㅈㅔ형과 어플리케이터가 따로노는느낌이라그런지 밀착이 잘 안되요.",
    "text111": "핑잘봄 인생 틴트\n이것만바르면 화장 망할일이 없어요.. 제가 딱 원하는 제형,색입니다",
    "text112": "핑잘봄 구원 립입니다. 백화점 브랜드라 단종될 일 없을것같아서 다행입니다.. 이거바르면 무조건 예뻐집니다 제 톤에는",
    "text113": "웜톤이라 차차틴트 알아보다가 \n리뷰 보고 착색은 이 틴트가 더 웜톤스럽다 해서 구매했는데 이거 정말 웜톤 핑크 맞네요!!\n\n피부가 까만 편인데도, 자연스럽게 핑크빛이 올라와서\n쌩얼에도 바르기 편할거 같아요 !! 좋아요",
    "text114": "주름부각 없으면서 색상 예쁘고 지속력도 이정도면 만족해요",
    "text115": "선물용으로 구매했습니다 발색도 잘되고 색상이 너무 예쁘다고 좋아해요",
    "text116": "선물로 받았다가 3개째 쓰고있어요 이거 아니면 진짜 대체할수있는게 없을것같아서ㅜ",
    "text117": "진짜 근래 산 틴트중에서 가장 만족하면서 매일 바르고 있는 틴트입니다 무조건 재구매하려구용",
    "text118": "조아요요오오 싸게 할인할때 사서 조앗어요오오 굿 또사려고요",
    "text119": "아주 만족하고 잘쓰고있어요 저는 웜톰이구요 진짜 맘에들어요\n첨엔 다른 색 살뻔했는데 플레이로 산것을 너무 다행이라고 생각해요 아주 이쁘고 좋아ꖶ",
    "text120": "애매한 봄웜인데 너무 잘맞아서 몇개째 이것만 쓰고 있어요ㅠㅠ 색이 지속력은 모르겠는데 너무 예뻐요 작기도 해서 휴대용으로 딱이에요",
    "text121": "조아요오오오 세일할 때 싸게 잘 쟁여뒀는데 잘 맞아서 너무 좋아요 앞으로도 애용할듯요",
    "text122": "컬럼감이 괜찮아요 발림성도 좋고 많이 묻어나지않아요..",
    "text123": "봄웜인데 쓰기에 정말 좋숩니다 선물받았다가 너무 좋어서 재구매했어요 지속력은 그다지 좋지 않은데 색감이 너무 예뻐요",
    "text124": "발림성과 지속성이 좋아요. 발색도 좋고 색상도 맘에 드네요.",
    "text125": "생각했던 색은 아닌데 예뻐요 딱 피치색상이네요 진하지 않아요",
    "text126": "여쿹봄라 쓰기 좋은 때뜻한 핑크에요. 화사하고 마음에 듭키나",
    "text127": "이거 살 때 색상을 진짜 고민을 많이 했었는데 웜톤한테는 좀 아쉬웠다 쿨톤이었으면 더 이뻤을 텐데 그런 아쉬움이 좀 남았다",
    "text128": "화면에서 보이는 핑크보다는 피치에 가까워요 색예쁘고 용기 귀여워요",
    "text129": "봄웜 여쿨 베스트. 자연스러운 핑크빛이라 너무 이뻐요 맘에 들어",
    "text130": "생각보다 그저그러네요ㅠㅠ 이제는 더저렴한 브랜드에서도 이정도 발색과 지속력은 뽑아낼 수 있다구 생각합니다.. 차별성이 없는느낌이어서 실망했어요ㅠㅠ",
    "text131": "자주 이용하는 상품이에요! 좋은 상품 만들어주셔서 감사합니다^^",
    "text132": "발색은 보이는 색 그대로 잘 나오고 촉촉하기 보단 매트하게 유지되어요. 원색도 예쁘고 다른 립 제품과 같이 쓰기도 좋은거 같아요.",
    "text133": "예전부터 사용하는 제품이에요.만족 합니다. 좋아요! 좋은 제품이에요",
    "text134": "예뻐요 제가 원한 분홍색이에요~! 차차틴트보다 더 마음에 들어요",
    "text135": "친구 생일선물로 줬는데 너무 예뻐여\n무난하게 청순한 메이크업에 잘 어울려요",
    "text136": "친구 생일선물로 줬는데 맘에 들어해요!! 선물로도 좋은것 같아요",
    "text137": "피부톤이라 너무 잘 맞고 착색이 이쁘게 되어서 너무 맘에들어요",
    "text138": "베네피트 좋아요.\n고고 차차 베네 다 써봤는데\n플레이는 차분한 색이에요.",
    "text139": "헤어나올 수 없는 틴트! 데일리틴트로 몇통째 애용중입니다",
    "text140": "입구 부분이 지저분해지는 것만 빼면 발림성, 지속력, 색상 모두 만족스러운 제품입니다.",
    "text141": "발색은 예쁜데.. ㅠ 각질이 잘 일어나요 ㅎㅎ 입술 각질관리 필수임",
    "text142": "색깔이 은은하면서도 상큼합니다. 차차틴트는 잘못바르면 너무 찐한 오렌지 빛인데 이건 은은하지만 선명한 핑크빛이에요. 사이즈도 작고 좋아요. 근데 브러쉬면 더 좋았을꺼같아요.",
    "text143": "생얼에도 자연스럽고 발림성도 좋습니다. 부담없는 컬러입니다. 추천",
    "text144": "두통째 사용중입니다 쿨톤에 잘 어울리는 핑크입니다\n건조하지도않고 잘 사용하고있어요",
    "text145": "베네피트틴트는유명해서 사려고갔다가 차차틴트사려고햇는데 신상이나솨서구매핬는데 색상은참이뿐데지속력이너무아쉽네요",
    "text146": "지속력도 발색도 약해요. 그래도 생얼립으로 좋고 색은 예뻐요",
    "text147": "색이 아주 맘에 듭니다~ 하루만에 잃어버려서 재구매합니다!!",
    "text148": "선물용으로 산건대 아주 만족스러워해서 저도 기분 좋내요 발림성은 아주 좋고발색도 촤고이얌 색깔 예뻐요",
    "text149": "촉촉하게 발리지만 시간이 지나면 건조해요ㅠㅠ 색은 너무 진하지 않고 예뻐요!",
    "text150": "핑크 코랄 컬러로 톤에 상관없이 바르기 예쁜 색입니다 하지만 입술 안쪽 뭉침이 살짝 있습니다",
    "text151": "그냥 갑자기 꽂혀서 후기도 별로 안 찾아보고 샀는데 만족해요. 색감도 여름에 바르기 좋게 상큼해요.",
    "text152": "좀 작아서 놀랐어요 생얼에 가볍게 바르기 좋아요",
    "text153": "색은 딱 원하는색인데 제입술엔 발색력이 좋진않네요ㅠ\n그래도 끈적이지않아서 좋아요~~~",
    "text154": "벌써 이제품은 10년이상 사용중인데 시그니쳐 컬러랑 포지컬러만 사용하다가 이제품은 처음인데요 아무래도 이 이브랜드 특유의 맑은 제형이 아니라서 색발색 부분이 약간아쉬워요",
    "text155": "얼마나 많은 차차를 썼던가 차차와 이별하고 이제 플레이틴트로 갈아타렵니다. 만세 베네피트 열일해주세요 계속 영원히",
    "text156": "제 입술에는 생각보다 발색은 별로 같아요\n그래서 그냥 자연스럽게 화장 안할때 쓰면 자연스러워요ㅋㅋㅋㅋ",
    "text157": "쿨톤이고 차차틴트가 얼굴에 안받는편이라 요건 괜찮을것같아서 구매했는데,, 색상이 밝은색은 아니네요 그냥 흔한 무난한색이에요 발색이 또렷하게 잘되진않아요",
    "text158": "송강 광고보고 샀는데 색상이 사진보다는 분홍이에요. 핑!크! 아닙니다 분.홍. 뭔 말인지 아시겠죠?",
    "text159": "너무 예뻐요~~~~~~차차틴트만 써봤었는데 오렌지색 안 어울리는 사람이라 이건 너무 만족합니당"
  }
]