[
  {
    "brand_name": "모렛",
    "product_name": "모렛 셔터 글래스 틴트",
    "price": "17100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023435010ko.jpg?l=ko",
    "review_name": "01 애플치키",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000234350",
    "text1": "먼지나방님 브랜드라서 믿고구매했는데 딱 퍼컬에 맞게 잘나온거같아요! 오코파인데 색이 요즘 잘안나오는 딱 오렌지레드에용 지속력도 길어요 ㅎㅎㅎ",
    "text2": "01 Apple Cheeky 컬러는 맑고 생기 있는 사과빛 레드로 얼굴 톤을 한층 화사하게 밝혀줘서 좋아요:) 끈적임 없고, ㅇㄸㄷ 오렌지레드 컬러랑 비슷해요!",
    "text3": "봄웜브라이트인 사람으로서 1호 애플치키 넘 찰떡이에요❤️\n기존에 가지고있던 글로시한 립들이 다 색이 너무 연해서 좀 쨍한 색깔로 찾고있었는데 딱 제가 찾던 색이에요!\n주황끼 많이도는 레드라 봄웜한테 추천해요 ㅎㅎ",
    "text4": "글로스 바르기 전에 혈색 돌게 안쪽에 깔아주면 진짜 예쁘고 그냥 발라도 얼굴 화사해보여요 근데 쨍한 레드톤이라 풀립 말고 그라데이션 하는 게 제일 예쁠 것 같음"
  },
  {
    "brand_name": "모렛",
    "product_name": "모렛 셔터 글래스 틴트",
    "price": "17100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023435010ko.jpg?l=ko",
    "review_name": "02 듀이베리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000234350",
    "text1": "데일리로 바르기 딱 좋고 이뿌면서\n특히 케이스가 진짜 이쁘게 생겨서 가지구 다니면서 바르기 좋아용\n부드럽게 바르기도 좋고\n발색두 이쁘고 촉촉하기도해서 좋아용",
    "text2": "일단 모렛 틴트 케이스가 동글동글 너무 귀엽고 예뻐요.\n사이즈도 휴대하기 좋으며 듀이베리 핑크한 발색이 제 입술을 더 매력적으로 보이게 하네요.\n은은하면서 촉촉함이 입술 지속력도 오래가며 덧발라도 뭉침이 없어 맘에 들어요 ^^",
    "text3": "케이스가 특이하게 생기고 이쁘게 생겼습니다. 데일리로 바르기도 좋고 발림성이 좋더라구요. 촉촉하기도해서 사용하기도 좋아용. 끈적임이 없고 글로우립이여서 쌩얼에도 바르기 좋고 가볍게 바르기도 좋네요.",
    "text4": "여쿨라시면 듀이베리 무조건 가세요!! 진짜 데일리로 사용하기 너무 완벽한 핑크예요 원래도 이런류의 핑크가 최애인데 최애의 최애가 될거같아요 글로우 제향 좋아하고 너무 진한립도 안되고 흰끼 심한 컬러도 별로인 적당한 채도있는 쿨핑크 좋아하시는 분들 무조건이에요 케이스도 귀여워요",
    "text5": "✔️퍼스널컬러타입\n\n1) 여름라이트 쿨톤이지만 입술색은 파란편이어서 쿨쿨한 립은 못바르고 봄라가 바를 수 있는 미지근한 쿨톤립을 선호함 \n\n2) 피부톤은 21호의 하얀편이지만 최근에 운동 많이 해서 탐...흙\n\n ✔️구매색상\n\n페탈드롭, 팅글체리, 듀이베리, 스위피 블룸\n\n✔️색상 발색\n\n1) 봄라, 여름뮤트, 겨쿨, 여라 색상 구매했음 \n\n2) 가장 기대한 여라 듀이베리 컬러는 1-10까지 쿨 정도를 표현하면 6에서7정도의 살짝 쿨한 핑크와 미지근한 핑크를 섞은 느낌임 그래서 단독으로 색상 사용하면 피부톤 엄청 뽀용해보임!! 정말 이쁨!!! 나랑 비슷한 입술 소유자의 여라들은 찰떡일 것 같음!!왉!! 아니면 듀이베리 컬러 본인보다 좀 쿨하면 봄라 스위피블룸 컬러 섞어 바르면 좋을 듯\n\n2) 팅클체리는 모두가 생각하는 체리 레드 느낌은 아니고 좀 더 딥한 와인과 체리가 섞인 느낌임 그래서 여라인 내가 겨울이나 좀 파티갈 때 포인트로 안쪽에 발라주면 되게 성숙한 세련된 무드 완성임\n\n3) 페탈드롭은 확실히 전형적인 여름 뮤트인 분들한테 어울릴듯 안그래도 입술 파란끼가 있어서인지 페탈드롭이 막 어울리진 않았음 여름 뮤트인 친구한테 줬는데 그 친구가 굉장히 만족한거 보면 막상 발랐을때 ㅁㅊ 하는 그런 여름뮤트 찰떡템인 듯 \n\n✔️제형\n\n끈적하지 않은 촉촉한 글로시한 립임 오일광보다는 수분광에 가까운듯! 즐겨바르는 네이밍 립보다 조금더 촉촉하고 요플레 현상은 거의 없는 편 요플레 현상 개선하셨다고 했는데 개선 잘하신 듯 \n\n✔️지속력 \n\n원래 촉촉립에게는 지속력을 기대하기 어려운데 빡 착색이 되는 편은 아니라서 엄청 지속력이 좋은 편은 아닌 듯 그래서 색상, 제형 다 마음에 드는데 지속력이 살짝 아쉽지만 그것마저 안좋은편은 아니라 매우 만족중 \n\n✔️총평\n\n1) 확실히 퍼스널컬러 전문가인 먼지나방님이 만드셔서 그런지 컬러가 아주 잘 빠졌음\n\n2) 같은 퍼컬이어도 가지고 있는 본인 분위기 + 입술색 + 피부톤에 따라 어울리는 정도가 다르니 나처럼 다양한 쿨톤립색상 사서 섞어 바르는 걸 추천 ⭐️\n\n재구매 의사 있음",
    "text6": "오늘 처음 써본거라서...조금 더 써보고 한달리뷰를 남겨볼게요\n색은 생각보다 아주 쿨하진 않아요. 저는 완전 극쿨 컬러는 못쓰는데요, 적당히 형광등 켜주면서 차분~한 색이에요. 엄청 방방 뛰지도 않구 안정감있게 올라가더라고요. \n제형은 올리면 광이 엄청 올라오는데 손등발색에서는 색이 약간 뭉개지더라구요? 입술에서도 광이 심해서 호불호 갈릴 것 같아용 올리니까 조금 미끌거려서요. 쫀쫀광이 아니라 미끌광이에염 기름진 음식 먹고난 후?ㅋㅋㅋㅋ 착색은 없는수준에 가까운 것 같아요.\n입술에 편안하게 올라가고 색깔도 걍 막 쓰기 좋아서 손은 은근 자주 갈 것 같아요! \n근데 이 가격...맞나?ㅠ 할인해도 비싸게 느껴지네요 일단 좀 더 써보고 말해보도록 하겟읍니다...\n좀 소나무 취향이라서 비슷한 색이랑도 비교해봤습니다\n왼쪽부터 모렛 듀이베리/롬앤 조선무화과/클리오 하트핑크다이아/라카 콜드입니다",
    "text7": "딱 쿨 여름에 찰떡인 색상입니다.\n쌩얼에 가볍게 바르기도 좋군요\n\n가격 대비 만족합니다.0",
    "text8": "색은 여름 라이트톤이 맞긴 맞는데 굳이 이 가격에?..ㅎ\n끈적임 없고 수분광 생기는 건 좋은데 지속력 꽝.",
    "text9": "쿨톤인데 진짜 바르면 얼굴에 형광등 켜지는 색상입니당!\n핑크립은 오랜만에 구매하는데 색이 넘 이뻐요💗\n괜히 추천템이 아닌 것 같은 느낌!!👍🏻👍🏻\n다른 색도 추가로 구매하러 가야겠어용 ㅎㅎ",
    "text10": "차르르한 광막이 기분좋은 글로우 틴트!\n너무 체리색도 형광기나 흰기가 엄청 도는 것도 아닌데 확실하게 쿨한 핑크라서 색이 은근 흔치 않은 색이에요. 데일리로 바르기 편한 제형과 색입니다.\n먼지나방 스토그래피에서 여쿨진단 받았는데 색이 딱맞아서 너무신기합니다\n착색도 없고 지속력이 높진않아요 덧바를때 진해지지 않는점은 좋았어요\n가격은 꽤 비싼데 인디브랜드라.. 색상 테스트해보고 너무 마음이 쓰이면 질러야될듯",
    "text11": "여쿨라에게 어울리는 립이라 해서 한번 사봤어요\n향에 예민한 편인데 상콤한 과일향이라 마음에 들었어용\n촉촉한데 입술에 무겁게 올라가는건 아니라서 입술이 답답하지 않아요!\n대신 요플레 현상은 조금 있는 편이에요ㅜ\n그치만 컬러도 잘어울리고 전체적으로 마음에 들어서 자주 쓸거같아요!",
    "text12": "쿨쪽에 가까운 컬러이긴한데 조금 피부톤 밝은 웜들이 써도 괜찮을 정도의 컬러에요. 광도 엄청도는데 유분기보단 수분기 느낌이구요. 수분광도는 계열 틴트들 특징이긴 한데 지속력은 좋지 않아요. 자주자주 발라줘야할듯"
  },
  {
    "brand_name": "모렛",
    "product_name": "모렛 셔터 글래스 틴트",
    "price": "17100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023435010ko.jpg?l=ko",
    "review_name": "03 코코초코",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000234350",
    "text1": "틴트 이름부터 달달해서 호기심에 샀는데 생각보다 훨씬 괜찮아요. \n코코초코 라는 이름답게  그 밀크초코에 코코아 가루 한 스푼 탄 느낌의 색감이에요.\n바를 땐 촉촉하게 밀착되는데 마르면 은근히 매끈하게 픽스돼서 마스크에도 잘 안 묻어요.\n급하게 외출할일 있을때 후딱 바르기 좋아요.\n\n입술이 건조한 편인데도 각질 뜨지 않고 은근히 톤다운돼서 세련돼 보이는 게 포인트\n색은 데일리로 적당하고 무겁지 않아서 \n코코아 무드 필터씌운 느낌이라 가을 느낌 폴폴 나요\n매일 들고 다니는 파우치템이 되어버렸어요.",
    "text2": "가을 딥 기준 그윽한 레드 브라운 색상입니다ㅎ 입술에 발색했을 때 투명감이 살아있어서 많이 어둡지도 않아 데일리립으로 완전 추천! 베이스립 깔고 위에 올려주면 훨씬 이뻤어요ㅎㅎ 살짝 아쉬운 점은 착색력은 거의 없어서 유지력이 중요하신 분들은 베이스립 꼭 필수입니다!",
    "text3": "가을가을한 브라운 컬러로 구매했습니다. 외관이 깔끔하고 예뻐 궁금했는데 내용물도 너무 예쁩니다. 광택도 촤르르 돌고 분위기 있는 사람이 됩니다.",
    "text4": "21호 가을뮤트입니다\n코코초코는 진한 레드브라운 색이에요 발색해봤는데 가을딥에겐 진짜 이쁜 색상일거같아요! 가을뮤트에게는 좀 진해서 포인트색상으로 사용하기 좋아요 그래도 얇게 바르면 색이 연해져서 가볍게 바르기도 좋을거 같아요",
    "text5": "케이스가 반짝이는 디자인이라 정말 마음에 들었어요~\n제형은 유리알 광처럼 반짝이고 진짜 글래스 틴트 이름 어울려요. ‘코코초코’는 가을 웜하고 딥한 피부에 찰떡이라 데일리로 딱이었고.",
    "text6": "부드럽게 발리고 밀착력 좋아요. 수정화장 안 해도 하루 종일 유지돼요. 케이스도 고급스럽고 선물용으로도 좋을 듯!",
    "text7": "포인트 컬러로 사용하기 진짜 좋고 너무 예뻐요 갈웜한테 완전 찰떡립",
    "text8": "급하게 틴트 사려고 갔다가 처음보는 디자인 틴트가 있길래 사봤어요"
  },
  {
    "brand_name": "모렛",
    "product_name": "모렛 셔터 글래스 틴트",
    "price": "17100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023435010ko.jpg?l=ko",
    "review_name": "04 팅글체리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000234350",
    "text1": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n색도 예쁜데 발리는 느낌이 너무 좋더라고요. 잘 뭉치치도 않고 자연스럽게 발색되는 게 너무나 좋았어요. 특히 요즘 같은 날씨에 발랐을 때 입술 안 갈라지는 게 마음에 들었습니다.",
    "text2": "얼굴 톤에 정말 잘 맞는 색깔이예요. 퍼스널컬러 진단 받으신 분들께 추천합니다. 자기 톤이 뭔지 알고 사면 진짜 찰떡이예요.",
    "text3": "팅글체리는 듀이베리 베이스에 포인트로 하기에 좋음 약간 체리 레드에 와인색이 섞인 느낌이라 어른미 뿜뿜함 참고로 본인은 여라임",
    "text4": "체리류 틴트 좋아하는데 2호살까 고민하다가 체리로 선택했는데 너무 맘에들어서 2호도 살까 생각중이에요! 발색이 진짜 쨍하게 잘돼서 아주 만족스럽습니다. 각질부각도 없어요!",
    "text5": "이쁜 맑은 체리레드 + 오일광 느낌\n착색거의없어서 덧바를 때 진해지지 않아서 좋아요\n(물티슈로 지우면 흔적만 남는 정도)",
    "text6": "쿨톤 틴트가 필요했는데 레즈빛도 마음에 들고 좋아요 지속력도 좋아요",
    "text7": "우연히 사게 된건데 너무 마음에 들어요 !\n겨쿨 브라이트인데 찰떡이구요 지속력도 굿이에요 !\n재구매 의사 있어여 ..!"
  },
  {
    "brand_name": "모렛",
    "product_name": "모렛 셔터 글래스 틴트",
    "price": "17100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023435010ko.jpg?l=ko",
    "review_name": "05 헤이보니",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000234350",
    "text1": "완전 가을가을한 컬러 🍂🍁🌰🍩\n모델언니 사진보고 바로 질렀어요\n게다가 채실장pick인데 믿고 삽니다😆",
    "text2": "컬러가 진짜 너무 예뻐요ㅠㅠ💋 헤이보니 색상은 딱 가을에 어울리는 분위기 있는 톤이에요! 처음 바를 땐 촉촉한데, 시간이 지나면 매끈하게 픽싱돼서 지속력도 좋더라구용! 발색 예쁘게 잘되고 각질 부각도 없어요😊 글래스처럼 은은하게 빛나서 립만 발라도 얼굴이 화사해 보여요✨",
    "text3": "가을이기도하고 없는 컬러라 헤이보니 선택해 보았어요\n손등발색보다 입술에 올렸을때 더 이쁘고\n양조절에 따라 연하게 진하게 연출 가능해요",
    "text4": "모렛 출시때부터 너무 기대했는데 이번에 나온 모렛 셔터 글래스 틴트 05번 헤이보니 구매했는데 가을웜톤이 차분하게 사용하기 좋은거 같아요!\n퍼스널진단과 메이크업레슨 받아보고 추천받아 사용하는 릴바 무심한 무화과인척에 비해 더 차분한 색이라 가끔 색다운 립 사용하고 싶을때 사용할거 같아요!",
    "text5": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n가을이라고 브라운 컬러가 예뻐보여서 헤이보니 컬러를 구매했어요.\n저번에 구매한 삐○ 틴트랑 컬러가 비슷하지 않을까 싶어서 발색해봤는데 민망할 정도로 다르네요. 🙄\n(혹여나 비슷할까봐 망설였던 분들은 구매하실 때 참고하세요!)\n착색 없는 틴트라 지속력은 짧지만 그만큼 더 맑게 발색돼요.\n그리고 시간이 지나도 딥해지지 않아서 더 좋았어요.\n가격이 비싼 편이라 슬프지만 궁금하다면 하나쯤 구매해도 후회는 안 할 것 같아요.",
    "text6": "모렛 셔터 글래스 틴트  05 헤이보니를 구매했습니다.\n케이스가 오브제처럼 너무 예뻐서 좋았어요.\n색상은 고민하다가 헤이보니를 선택해봤는데 코랄에 브라운 섞은 느낌의 색상으로 딱 요즘 가을 무드에 맞는 색상이였습니다.\n바르자마자 광이 차오르고 색상도 잘 올라와서 좋았어요!\n착색은 없으니 참고해주세요!\n입술에 바르면 손 발색보다 더 라이트하게 올라가는거같아요!",
    "text7": "판매자에게 이벤트 상금을 지원 받아 직접 구매후 솔직한 의견으로 작성하였습니다. \n\n💋 모렛 셔터 글래스 틴트 05 헤이 보니 (Hay Boni) 실사용 후기 ✨\n\n— 한 터치로 완성되는 유리알 광택, 투명하게 물드는 모카빛 립💄 —\n\n⸻\n\n💖 사용해본 느낌\n\n처음 바를 때는 촉촉하게 미끄러지듯 발리는데, 입술에 닿자마자 맑고 투명한 물막광이 착! 💧\n05 헤이 보니 컬러는 부드러운 모카 베이지 톤으로, 데일리로 정말 부담 없이 쓰기 좋아요 ☕️✨\n\n⸻\n\n🌟 장점\n\n✅ 영롱한 유리알 광택감 – 입술이 유리처럼 반짝!\n✅ 묽지 않고 탄탄한 제형이라 입술에 잘 밀착돼요\n✅ 톤 구애 없는 내추럴 컬러로 출근·등교 메이크업에 찰떡\n✅ 시간이 지나도 입술이 건조해지지 않아요 💧\n\n⸻\n\n💭 아쉬운 점\n   •   지속력은 촉촉한 제형 특성상 약간 빠른 편 (음료 마시면 리터치 필요!)\n   •   유리광 표현이라 매트한 립 좋아하는 분들에겐 다소 글로시하게 느껴질 수도 있어요\n\n⸻\n\n🌷 총평\n\n“물먹은 유리알 입술”이 이런 느낌이라면 바로 이거!\n은은한 모카빛에 반짝이는 글로우까지 — 가을 감성 데일리 립으로 완벽💋\n\n#모렛 #셔터글래스틴트 #헤이보니 #유리알립 #데일리립 #가을립 #모카베이지 #톤무관립",
    "text8": "갈웜뮤트(추정)입니다 포멜로스킨을 제 입술마냥 바르고 다녔더니 너무 빨리 다 써버렷어요 똑같은 걸 살까 다른걸 시도해볼까 하다가 매장에서 테스트해보고 진짜 literally 반해버려서 사버렸습니다 사진은 ㅃㅇ 초코보틀 - 모렛 헤이보니 - ㄹㅇ 포멜로스킨 입니다 (다 써서 긁어서 발랏어요..) 포멜로랑은 차이가 있지만 완전 촉촉하고 마음에 듭니다 …… 갈뮽들아 소리를 질러라 !!!!!!!",
    "text9": "입술사진은 베어모카+헤이보니+립에센스\n가을뮤트한테 진짜 찰떡...",
    "text10": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직 한 의견 으로 작성하였습니다.\n\n발색이 마음에 들어 이전부터 보고있던 제품이었어요. 가을뮤트 분들은 헤이보니 컬러 당장 사세요!! 요런 예쁜 브라운 립 잘 없는데 너어무 예쁩니다. 광도 넘 예뻐오! 퍼스널컬러전문가답게 색이 너무 잘빠졌어요 최고최고!!",
    "text11": "엄청 부드러운 발림성에 완전 밤 컬러 !\n촉촉하고 자연스러워서 좋아요\n데일리로 잘 쓸것 같아요",
    "text12": "색이 막 엄청 유니크한 색은 아닌데 \n클래식하고 예쁩니다 \n케이스가 엄청 예쁘네요 색도 예쁘고\n광도 예쁘게 나옵니다",
    "text13": "착색은 없지만 광 예쁘고 색도 너무 맘에 들어요 자주 바를것 같아요!",
    "text14": "가을뮤트립이 잘 없었는데 이 제품은 갈뮽에게 딱 잘맞는 컬러라 좋아요 광도 예뿌고 올 가을 쓰기 좋을 제품입니다",
    "text15": "글로스처럼 광이 예쁜데 제형이 훨 가벼워서 입술이 편해요\n진짜 정석 가을뮤트 색이라 편안..손이 잘가서 또 쟁일려고요\n가을에 초코무스립 찾던 분들 한번씩 츄라이 해보세요🍫",
    "text16": "맑고 투명하게 발색돼서 얼굴 톤을 환하게 만들어줍니다. 제형이 촉촉하면서도 끈적이지 않아 바르기 편하고 여러 번 덧발라도 무겁지 않아요건조함 없이 유리광처럼 반짝여서 매트립이랑 같이 써도예뻐요 가을 데일리 컬러로 강추합니다",
    "text17": "촉촉하고 시간 지난후에도 입술 따갑거나 쪼그라들면서 건조한 느낌없이 좋아요 색도 가을뮤트한테 딱이에요 같은 브랜드 베어모카보다 좀 더 붉은빛이 있어서 더 자연스러워요\n앞으로도 가을컬러 많이 나오길",
    "text18": "모렛 틴트 너무 궁금했는데 물막 쫘악 입술에 씌워지면서 컬러감도 너무 이쁘네용 은은하면서 모카베이지 컬러라서 얼마 안남은거 같은 가을 내내 매일 바를 거 같아요!! 완전 취향저격",
    "text19": "촉촉하고 광이 예뻐용 !! 발림성도 부드럽고 끈적임 없는 글로스입니다 ! 색상은 실제로 바르면 저에게는 은은한 누드톤으로 올라와서 과하지 않고 자연스러워요 !! 자연스러운 갈웜 글로스를 찾는 분들에게 추천드려용 !!",
    "text20": "채실장님이 라이브 때 바르신 것 보고 결제했습니다! 기존에 누카다미아가 밝은 핑크로 올라왔던 입술이였는데 이 립은 그래도 상세페이지랑 비슷한 브라운으로 올라오네요! 근데 아쉬운 점은 입술이 좀 빨리 마르는 것 같아서 립밤이나 글로스를 가지고 다니면서 덧발라야 할 것 같습니다. 틴트 자체는 덧바를 수록 진해지는 느낌입니다. 베어모카랑 섞어서 바르면 색은 예쁜 브라운이지만 입술 착색이 남고 빨리 마르는 느낌이라 불편하신 분들은 글로스 얹어줘도 좋을 것 같아요",
    "text21": "❤️인간 가을 뮤트의 인생템❤️\n\n제가 믿고 보는 채실장님 모렛에서 갈뮤 틴트가 나온다해서 열리자마자 바로 주문해서 받았는데 너무너무 촉촉하고 이뻐요 색깔도 웬만한 백화점 브랜드 뺨치는 느낌…. 이런 색 잘 없는데 이걸 만칠처넌에 바를 수 있다니ㅠㅠ 🫶🏻\n\n제형은 좀 오일리하고 겨울에 바르면 딱 좋을 거 같은 제형이고, 무엇보다 통이 너무 이뻐용 ㅎㅎ🫧\n\n가을뮤트의 또 다른 말은 단종,,,\n제발 단종시키지 말아주세요 !!!!!\n블러셔랑 팔레트도 기대하겠습니다 🫶🏻",
    "text22": "우와 일단 용기가 진짜 예뻐요!! 그리구 색도 진짜 딱 모카무스 느낌이라 너무 마음에 듭니당..... 요즘 이런 갈웜 색조가 예뻐보여서 많이 구매했는데 얘두 성공인 것 같아용...♥",
    "text23": "패키지가 독특하고 예뻐요!딱 모카베이지 그 자체 컬러에요 입술위에 올리면 물먹느낌 그대로이고 여기저기 찍히는 제형은아니라 좋아요",
    "text24": "먼지나방님 좋아해서 모렛 제품 매트도 글로우도 나오자마자 구매해서 쓰는 사람입니다. 요플레 현상이 개선되었다고 해서 기대했는데 그다지... 개선되었다는 느낌은 안 드네요. 그래도 색상이 독보적으로 예쁘고 탁기도 적당히 들어가서 제 얼굴에 잘 어울립니다. 요플레 현상은.. 제가 알아서 잘 .. 써봐야죠..",
    "text25": "제형은 글로스랑 틴트 그 사이의 느낌? 색 자체는 가을가을하고 좋은데 발색력이 약하고 투명하게 올라가요",
    "text26": "가을뮤트한테 딱인 컬러네요 그렇지반 제작할 때 컬러에만 집중한 느낌이에요 지속력이..음....너무 짧어요 ㅠㅠ 바른 직후에 바로 수분광이 올라와서 바를 때는 예뻐요 제형은 끈적거리지 않고 촉촉? 요플레 현상은 못느꼈으나 그냥 훅 날라가져있어요 너무 아쉬워요 ㅠㅠ",
    "text27": "가을 뮤트톤들 가을에 분위기 있게 바르기 좋은 글로스입니다 촉촉하고 농도 조절하면 느낌이 달라지니 활용하기 좋아보여요",
    "text28": "가을 웜톤한테 너무 잘 어울리는거 같아요 가을 무드 낭낭한 틴트인 거 같아요 진짜  색감도 이쁘고 패키지도 이쁘고 만족스러워요",
    "text29": "뽀송뽀송한 마무리감이 너무너무 맘에 들어용 ㅋㅋ 잘 바를게용",
    "text30": "색 발색이 거의 안돼요…\n살짝 아쉽지만 색은 안정적으로 올라오네료"
  },
  {
    "brand_name": "모렛",
    "product_name": "모렛 셔터 글래스 틴트",
    "price": "17100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023435010ko.jpg?l=ko",
    "review_name": "06 스위피블룸",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000234350",
    "text1": "여라가 쓸 수 있는 코랄 느낌도 아니고 전형적인 피치 색상임 봄라가 쓰면 찰떡일 것 같고 나는 여라 컬러인 듀이베리랑 섞어서 쓰고 있음 그렇게 하면 푸른 입술 컬러를 중화시켜서 찰떡립이 완성됨",
    "text2": "얇고, 촉촉하고, 광이 예쁜 틴트예요! 스위피블룸은 옅은 코랄입니다",
    "text3": "먼지나방 선생님들 답게 퍼스널 컬러에 맞춤으로 해주시네요,,, 봄라이트 인생 틴트 찾았어요ㅠㅠ 그동안 모렛에서 글로우 버전 봄라이트 컬러 제대로 안나와서 아쉬웠는데 올영 단독 출시 정말 감다살,,,💖",
    "text4": "광택감 있는 틴트 제형이 셔터 글래스라는  광택 느낌을 강조해요. 리뷰에서 “유리알 광” 표현이 딱!\n매끄러운 발림성\n입술 건조한 상태라면 먼저 립밤이나 리프팅 케어로 보습해준 뒤 사용하면 광택감이 더 예쁘게 표현되요"
  },
  {
    "brand_name": "모렛",
    "product_name": "모렛 셔터 글래스 틴트",
    "price": "17100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023435010ko.jpg?l=ko",
    "review_name": "07 페탈드롭",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000234350",
    "text1": "컬러는 예쁨. 채도 쫙 빠진 모브 베이지 컬러임\n너무 어둡지 않고 멀멀해서 노란 피부 여뮽한테 잘 어울릴 것 같음. 공홈처럼 엄청 차갑고 퍼플기 강한 컬러는 아님\n\n그리고 글로우립인데도 안착되면서 웜해지는 등의 색 변하는 현상도 없고, 제형도 깔끔하게 ㄱㅊ고, 팁도 쉐입/탄성 다 적당하고 그냥 평타는 침\n\n근데 걍 평범함. 맘에 안 드는 건 없는데 그렇다고 딱히 왉!!!!!ㅁㅊ다!!!!!! 이런것도 전혀 없음. 근데 그거 치고 가격이 너무 비쌈 솔직히 할인해서 17000원..? 그정도 값을 하는진 잘 모르겠음\n\n솔직히 립은 컬러가 구매 이유의 가장 큰 부분을 차지하는데, 어어엄청 흔한 색이라 대체할 만한 템들이 충분히 많을거임\n\n그래서 나한테 있는 립들 중에 페탈드롭이랑 최대한 비슷한 컬러들만 모아서 비교해봄 그중에서 딤모브가 제일 비슷했음\n\n나는 갠적으로 구매한거 쫌 후회되는 거 가틈…",
    "text2": "퍼스널컬러 전문가이신 먼지나방님이 만든 브랜드라 궁금했고 페탈드롭 컬러 보는 순간 이것은 여름뮤트 찰떡!!!! 바로 골랐어요. 제형은 얇고 가볍게 발리면서 끈적이지 않아서 좋았고 투명한 유리알 광택이 너무 예쁘게 표현됩니다. 색상이 많이 진하지 않고 제 입술에서는 퍼플끼가 많이 표현되지 않아서 저는 오히려 좋았고 살짝 회기 도는 뮤트컬러라 요즘 데일리로 요거 바르고 다녀요. 지속력도 괜찮고 시간 지나도 다크닝 없어서 만족스러워요. 여름뮤트라면 츄라이!!!",
    "text3": "퍼컬 스튜디오에서 만든 립이라 그런지 진짜 여름뮤트 찰떡콩떡템이 맞네요.....! 브라운 베이스에 핑크+회끼 들어간 느낌이라 가을뮤트 걸쳐있다면 진짜 베스트. 제 퍼컬이 그렇거등요. 그래서 소리지름 ㅠㅠ 딱 가을에 쓰기 좋은 뮤트정석템 같아서 행복합니다.. 딱 손목발색이 실물색이랑 똑같아요ㅠㅠ!!! 착색은 없고, 휴지로 닦아냈을때 휴지에 픽업된 색 보면 딱 아실거여요. 핑크브라운 처돌이는 퍼가. 가짜뮤트템들은 가라. 모렛붐은 온다. 다들 광명찾으시길..!\n+ 근데 팁에 있는 털(?)이 빠지는 거 같아요 ㅠㅠ 이건 개선 부탁드려용....!",
    "text4": "글로우립이면서 컬러가 잘 빠졌네요. 입술 부각도 없이 촉촉하고 지속력도 좋았습니다. 발색도 이쁘게 잘되어서 은은하게 립바르기가 좋더라구요. 데일리로 사용하기 좋고 케이스가 이뻐서 가지고 다니기도 좋아요.",
    "text5": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n오묘하게 예쁜 컬러네요.\n물빠진 뮤트한 컬러라 여름뮤트분들에게 찰떡으로 어울리지 않을까 생각해요.\n쫀쫀한 제형이 아닌 유리막, 워터막 느낌의 가벼운 제형이에요.\n맑고 투명한 사용감이라 본인 입술색에 따라 발색이 정말 다를 것 같아요.\n케이스만 보고 컬러를 구분할 수 없다는 점, 가격이 비싸다는 점을 빼고는 딱히 단점이 없는 틴트네요.",
    "text6": "딱 여름뮤트가 쓰면 좋을만한 색상이에요 착색이 별로 안 진해서 지속력이 길진 않지만 전 맑은 발색 유지하는게 더 좋아서 맘에 쏙 듭니다 그리고 제형이 엄청 얇아요",
    "text7": "여름뮤트 호소인으로써 퍼컬전문가 먼지나방님이 만든 틴트라고 해서 구매했습니다. 일단 공홈에서는 좀 더 보라빛이 감도는 느낌인데 실제로는 멀멀한 채도 빠진 포도 베이지 느낌이라 더 맘에 들었어요. 여뮤들에게 추천합니다!",
    "text8": "여름뮤트 색상으로 명도, 채도, 탁기 다 적당해서 퍼컬에 맞게 무난하게 바르기 좋은 것 같아요:) 광도 예쁘게 올라오고 착색은 크게 없어서 덧바르기도 좋아요!",
    "text9": "왼쪽부터 듀이베리, 페탈드롭, 롬앤 여름무화과, 베어그레이프, 피그피그\n\n여름뮤트의 한줄기 빛…⭐️ 그동안 뮤트립이라고 해서 사면 너무 허옇게 올라오거나, 웜하거나, 반대로 너무 보라색이거나, 채도가 높거나 이랬는데 진짜 딱 적절한 명채도의 립입니다. 사진 속 비교발색한 립들은 그런 식으로 단독발색하기에는 실패한 립들ㅠ 물론 어떻게든 섞어가며 다 쓰고 있긴 합니다. \n\n광도 너무 꿀빵스럽지 않고 수분광이라 마음에 들고, 덧발라도 진해지지 않아서 더 좋아요. 특별한 스킬없이 그냥 슥슥 발라주면 되어서 편하고요. 저는 이제 여름뮤트 블러틴트를 존버해봅니다.",
    "text10": "내 생각엔 모렛립들은 발라봐야 더 진가를 발휘하는 듯 색상 자체로 봤을 땐 엄청 이쁘다! 이건 아닌 것 같은데 각자 맞는 퍼컬에 맞춰서 립 바르면 진짜 이쁨 이건 특히나 더 그럼 여름 뮤트친구한테 줬는데 찰떡임",
    "text11": "핑크빛이 살짝 도는 ‘페탈드롭’ 컬러는 바르는 순간 입술 전체에 은은한 생기를 불어넣어줘서 데일리 립으로 참 마음에 들었어요. 제형은 촉촉하고 글로시한 느낌이 강한데 바른 직후에는 겉에 살짝 광택감이 살아나서 효과적으로 입술이 더 도톰해 보이는 느낌이었고요.\n착색은 크게 남진 않지만, 입술을 많이 움직이거나 음식을 먹은 뒤엔 살짝 덜어지는 부분이 있어서 “오래 지속된다”기보다는 “예쁘게 바르고 유지되는 시간 적당하다”는 느낌이었어요. 물론 틴트 특성상 메이크업 수정이 필요하긴 했고요.\n단점이라면 컬러 광고나 사진에서의 선명함이 실제 바른 느낌만큼 강하진 않아 “생각만큼 과하게 화려하진 않네?” 싶을 수 있고, 글로시 제형이라 유분감 있는 립글로스 나 립밤 위에 덧바르면 밀리는 경우도 있었어요.\n전반적으로 봤을 때는 부담 없으면서도 입술에 포인트 주기 좋은 색감이라 ‘루틴 립’으로 쓰기엔 꽤 만족스러웠어요.",
    "text12": "일단 용기가 너무 아름답습니다 색상도 맑은듯한 느낌이구요  제형은 립오일..?같이 가벼웠고 착색은 없었습니다\n그만큼 다크닝도 없고 진해지지 않아서 베이스립이나 \n색상 톤다운 용으로 진짜 좋아요 추천합니다",
    "text13": "색상은 상세페이지보다 모브빛이 덜해요!\n조금 웜한 것도 잘 어울리는 여뮽한테 좋을 것 같아요! \n오히려 그래서 더 부담없이 사용할 수 있을 것 같습니다!\n착색은 없는 편이고, 끈적거리지 않는 글로우느낌이라 좋아요!!!😊😊",
    "text14": "후기에 있는 비슷하다는 색깔 그거! 진짜 비슷하네요ㅋㅋ\n저 그 색깔 좋아해서 너무 마음에 듬 ㅠㅠㅠ\n가격은 세기는 한데 케이스도 예쁘고 색도 예쁘네용 \n이 색은 살 만 합니다",
    "text15": "헤이보니랑 고민하다가 안쓰던 컬러 써보려고 구매했어요. 약간 컬러 퍼플의 쿨한 느낌일줄 알았는데 생각보다 브라운 베이지? 색감도 섞인 느낌입니다. \n요즘 계절이랑 어울리는 색감인듯",
    "text16": "여름뮤트인으로써 좀 기대했습니다 솔직히ㅎㅎ…\n너무 기대했나 ㅠㅡ 색이 너무 연해요…\n핑크 베이지 같은 느낌…?? \n바른 티가 안나요 생얼에 발라야 할 것 같아요\n화장하면 아픈 사람 같아 보일 듯…\n발림성 자체는 엄청 만족해여 \n진짜 촉촉하고 립밤 바른 것 같음\n대신 지속력이 ..",
    "text17": "틴트 모양도 예쁘고 고급져요!! 여름 뮤트에게 딱 맞는 색상이라서 너무 좋아요👍👍👍 발림성 좋고 제가 딱 좋아하는 색상이라서 잘 쓸 것 같아요!!!",
    "text18": "퍼컬전문가이신 유튜버가 만들었다고해서 구매해봤는데 진짜 여름뮤트 저격컬러임ㅠ 진짜 탁함과 컬러감이 적절해서 너무 이쁨 광도 진짜 기름광이아니라 유리알같은 광! 여뮤들은 이거 필수템으로 쟁여야함 나도 하나 더 구매함",
    "text19": "먼지나방님 좋아해서 모렛 제품 매트도 글로우도 나오자마자 구매해서 쓰는 사람입니다. 요플레 현상이 개선되었다고 해서 기대했는데 그다지... 개선되었다는 느낌은 안 드네요. 그래도 색상이 독보적으로 예쁘고 탁기도 적당히 들어가서 제 얼굴에 잘 어울립니다. 요플레 현상은.. 제가 알아서 잘 .. 써봐야죠..",
    "text20": "퍼컬전문가이신 유튜버가 만들었다고해서 구매해봤는데 진짜 여름뮤트 저격컬러임ㅠ 진짜 탁함과 컬러감이 적절해서 너무 이쁨 광도 진짜 기름광이아니라 유리알같은 광! 여뮤들은 이거 필수템으로 쟁여야함 나도 하나 더 구매함",
    "text21": "잘 맞는 것 같아요. 깔끔하긴합니다. 써보고 재구매하겠습니다.",
    "text22": "동그랗고 귀여웠습니다 착색은 잘 안돼고요 지속력은 좋은편인거같습니다"
  },
  {
    "brand_name": "모렛",
    "product_name": "모렛 셔터 글래스 틴트",
    "price": "17100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023435010ko.jpg?l=ko",
    "review_name": "08 루나뱅쇼",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000234350",
    "text1": "촉촉함이나 발림성은 굉장히 좋아요! 제형은 적당히 끈적이는 라네즈 글레이즈드 세럼 제형입니댜. 지속력은 길지않을 것 같구여 생각보다 플럼끼가안돌고 버건디라 조금 아쉬웠어요. 그래도 흔치않은 색이여서 겨쿨딥인데 분위기있어보이긴 하네용",
    "text2": "위가 팅글체리 아래가 루나뱅쇼에요\n팅글체리는 약간의 착색이 있고 루나뱅쇼는 거의 없어요\n팅클체리는 겨울브라이트, 루나뱅쇼는 겨울다크 타입인데 저는 딥톤이 베스트라 레이어드해서 바르려고 두개 다 샀습니당",
    "text3": "오일감이 좀 느껴지는 립글로즈같은 느낌의 틴트예요.\n겨울이 다가와서 약간 톤다운된 8호색상을 선택했어요.\n8호는 와인빛이 돌면서 광택감이 너무 이쁘게 표현되서\n간단하게 메이크업할때 발라주기 너무 이쁘더라구요. \n\n수분감만 있는게 아니라서 입술각질도 많이 부각되지않아 착색도 심하지않고 좋더라구요.\n\n약간 아쉬운점은 손잡이부분이라고하나요? 잡는부분이 작아서 잡고 바르는게 약간 불편한감은 있네요.\n\n하지만! 색감이 너무 이뻐서 계속 손이 가는틴트예요~",
    "text4": "가을에 맞는 글로시한 틴트 구매하고 싶었는데\n모렛 틴트 색감이 넘 맘에 들었어요.\n고민하다 루나뱅쇼 골랐는데\n핑크빛 살짝 들어간 와인 색상이에요.\n분위기 예쁘게 만들어줘서 요새 잘 바르고 다녀요.",
    "text5": "토리든 콜라겐 립에센스 바르고 바르는데도 바를 때만 촉촉하지 시간 지나면 너~~무 건조하고 주름 부각도 장난 아니에요..😭😭😭 별 2개는 그나마 컬러가 맘에 들어서..",
    "text6": "우선 제품이 넘 예뿌게 생겼어요.ᐟ 포장박스도 예뻐서 받자마자 기분이 좋았습니다 ㅎㅎ 흔하지 않은 색이라서 사봤는데 색도 예쁘고 발림성도 좋아요.ᐟ 조금 더 도톰하게 발라주거나 안쪽에 진한색을 살짝 덧발라주는게 예쁘더라구요.ᐟ",
    "text7": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n겨쿨다크립이라고 해서 바로 구매했습니다. 컬러가 카메라에 잘 안잡히는데 버건디와 와인컬러 사이? 옛날에 뱀파이어립이라고 유행하던 컬러에서 톤 다운된 느낌..정말 겨쿨다크의 대표같은 색감이라 잘 쓸 것 같아요. 색이 짙어보이는데 글로스 립이라 엄청 엄하고 그렇진 않습니다. 케이스도 살짝 무게가 있고 너무 장난감같지 않아서 예뻐요~",
    "text8": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직 한 의견 으로 작성하였습니다.\n\n여쿨추정이지만 가을겨울만 되면 딥한 컬러에 자꾸 눈이갑니다. 틴트보다는 립글로스에 가까워서 평소 바르던 색 위에 바르면 바로 가을겨울 분위기 날 것 같아요.\n촉촉하고 광택이 바로 올라와서 촉촉립러버에게는 만족입니다. 케이스도 취향저격.",
    "text9": "아주 곱게 발색이 돼요! 겨울 다크인데 너무 진하게 올라오지 아노아서 만족스럽게 사용하고 있어요! 그리고 촉촉하고 끈적이지 않아서 무겁게 느껴지지 않아요! 아주 만족스럽습니다.",
    "text10": "제 퍼스널 컬러는 겨울 쿨 다크 입니다.\n겨울 쿨 다크분들 루나뱅쇼 꼭 사십쇼. 색상은 당연히 예쁘고 제형이 너무 제 스타일입니다. 엄청 촉촉하고, 글로시한 탱글 광이 도는데, 찐득거림이 적은 편입니다. 아주 만족해요",
    "text11": "색상이 아주 겨울날씨랑 찰떡인거같아요 ㅎㅎ\n개인적으로 매트한거 못바르는데 이거는 립밤없어도 괜찮을꺼같아요~ 색상도 무난하니 좋습니다!!",
    "text12": "색이 진하긴 한데 촉촉하게 발리고 또 광 있는 재질이라 너무 부담스럽지 않아서 좋아요",
    "text13": "먼지나방님 구독자로서 온갖 겨울다크 립 모으는데 컬렉션 추가 완료했습니다!\n너무 차가운 색감이 아니라서 좋았어요~\n\n발색이 센 편은 아니라서 좋았어요!\n저는 진한색 립 연하게 바르는거 좋아해요 ㅎㅎ\n피부 밝은 겨울 다크에 입술이 작은편이라 너무 입술이 진하고 어두우면 안어울려서요 ㅠ ㅠ\n\n팔 발색으로는 색상이 진해보여도 입술에 올리면 진짜 혈색만 올려줘요!\n찐 겨울다크 템이란 뜻인가봐요 ㅎㅎ\n립밤으로도 막 바르면서 잘 쓰고 다닐 수 있을 것 같아서 좋아요!\n진짜진짜 촉촉하고 입술이 편합니다!\n다음 제품 라인은 착색 잘되는 틴트들 기다리겠습니다~\n\n총평: 피부 밝은 겨울다크의 MLBB 컬러 찾으시면 딱입니다~ \n너무 어둡지도 너무 차갑지도 않고 촉촉해서 좋아요!",
    "text14": "립은 사도 사도  욕심이 생기네요~케이스가 동글동글 \n귀엽고 글로시한 제품은 발색이 항상 아쉬운데 진한 색을 사서 그런지 발색은 과해보이지않고  딱 좋아요 :) \n톤다운 된 진한 레드 색상 입니다.\n최근에 산 글로시한 제품 중에는 제일 맘에 들어요!\n글로시 한만큼 착색 지속력은 감안 하셔야합니다~",
    "text15": "퍼컬에 유명한 먼지나방님이 만들었다고 해서 믿고 구매해봤어요 귀한 겨울 다크 틴트는 대부분 보라색 베이스가 많은데 레드 빛 컬러라 무척 마음에 듭니다 지속력이랑 사용감은 한번 계속 써봐야 알 것 같아요",
    "text16": "색상이 제가 생각한거랑 좀 다르긴한데 진짜 촉촉하구 맘에드네요~ 발림도 좋구 촉촉함이 기분이 좋네요~ 잘 쓰겠습니다",
    "text17": "우선 맞는제품이 흔치않은 겨쿨딥으로서 컬러 넘맘에들어요.\n첨에 뱅쇼바르고나선 넘 밝아서,이거 겨브용 아닌가 싶었는데 금방 컬러가 다운되면서 예쁜 와인빛으로 변해엽\n그리고 매트타입도 써봤는데 역시 촉촉타입이 광이랑 이런게 넘넘예뿌네용. 아주강추",
    "text18": "최근 산 글로우 틴트중에 광은 제일 이뻐서 만족해욤 생각보다 엄청 쿨쿨한 색감은 아닌듯",
    "text19": "굉고 예쁘게 올라가고 덧바를수록 색도 쌓임\n1-2콧엔 발색이 옅게 올라와서 글로스가튼 느낌도 이씀\n색도 예쁨",
    "text20": "광이 많이 돌고 끈적임이 덜한 만큼 지속력은 사실상 없어요,,! 그치만 겨울다크립은 대부분 퍼플계열인데 이건 버건디계열이라 흔하지 않아서 구매했어요"
  }
]