[
  {
    "brand_name": "컬러그램",
    "product_name": "컬러그램 긱 누드 컬러 커버 틴트 5 COLOR",
    "price": "8800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022367604ko.jpg?l=ko",
    "review_name": "01 웜누디 21",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223676",
    "text1": "이건 진짜 혁명템임…왜 내가이걸이제 샀을까\n쿠션두드리고 립바르면 하얗게 입주름에 남는데 이거 쓰면 틴트 내가 원하는느낌그대로 살래줌 \n갠적으로 이것도 용기리뉴얼바람 난 싺싺빡빡 긁어 쓸거니깐요 :;;!!  아 그리고 양조절 할필요도 없이 완전 알잘딱갈센으로 나옴!!!!🩷\n즉 , 개개개느좋템임",
    "text2": "입술색을 완전히 커버해주면서도, 매트하지만 건조하지 않은 질감이에요\n발색이 한 번에 선명하게 올라오고, 각질 부각이 거의 없어서 깔끔하게 마무리돼요.\n지속력도 좋아서 하루 종일 컬러 유지 가능해요!!",
    "text3": "케이스가 이제품은 리뉴얼이 안됐더라구요..매트한 립표현은 이쁜데 조금 썼는데 얼마 안나오고..더이상 구매 안할거같아요ㅠ",
    "text4": "매트합니다 너무 쪼끄매서 금방 다 쓴거같아요.. 발색이 안좋은퍈인가..? 입술색 죽이려고 산건데 한 이주쓰니까 다 써버린거 같은 느낌 더 크게 만들어줘여",
    "text5": "입술 베이스 용도로 구매\n웜누디 21 (위색상) 너무 흰끼돔..\n웜누디 23 (아래) 가 베이스깔기 좋은듯\n컬러그램이 색상을 잘 뽑고 가격도 좋은거 같아 자주 구매중",
    "text6": "립베이스로 항상 쓰는데 너무 이뻐요 진짜 각질도 부각안되구 입술이 완전 이뻐보인달까 ?? 컬러그램 립라이너랑 같이 쓰는데 색도 이쁘고 완전 조아요 !!",
    "text7": "info) 노란피부 17호 여름쿨라이트\n\n저는 쿨톤이지만 입술에 푸른기가 돌아 미지근하게 커버해주고 싶어서 웜누디21로 구매했었어요. + 시멘트\n\n시멘트랑 비교해보면 시멘트는 회기만 도는 색감으로 입술에 컨실러를 얹은듯 색을 아예 죽여주는 효과가 있어요. 그래서 그 위에 컬러를 얹으면 색감이 더 선명하게 표현이 되더라고요 👀\n웜누디21은 입술라인을 자연스럽게 웜하게 커버해줘서 그 위에 올라가는 컬러가 쫌더 웜하게 생기로워진다고 느꼈어요.\n\n취향따라 골라도 될거같고, 평소에 저처럼 입술에 전반적인 푸른기가 고민이셨던 분들은 웜누디21을 더더 추천드리고 싶고, 또는 입술에 색이 아예 없어서 누디하게 생기를 주고 싶은 분들에게도 웜누디21을 추천드려요\n시멘트는 입술색을 컨실러바른듯 커버하고싶은 분들에게 추천드립니다\n\n다만 입술라인을 완벽하게 커버하지는 못해서 입술라인커버를 원하는 분들은 립펜슬을 같이 쓰시면 좋을거 같아요 ✔️",
    "text8": "작성자:극건성 입술(입가 포함), 봄웜(소프트타입), 21호\n\n용기 : 뚜껑은 무광인데 본용기가 유광, 위아래 컬러동일\n어플리케이터 : 적당히 얇으면서 뭉툭해서 호불호없을 보솔보솔한 느낌의 브러쉬, 약간의 사선처리로 바르기 편함\n픽업되는 틴트의 양이 매우 적은 편이라 양조절이 돼서 좋음\n컬러 : 톤을 타지않는 딱 한국인 맞춤 회보라끼 커버해주면서 채도, 명도 낮은 살구여서 스킨톤과 비슷한데 여리여리한 입술 만들어줌\n제형 : 싹 블러하게 만들어준다기보단 포인트립 바르기 전 베이스를 깔아주는 느낌, 발랐을 때 완전 블러리한 게 아니지만 주름 메꿔지고 얕은 점도 가려짐, 입술 건조함도 크게 못느꼈고 각질이 막 올라오는 것도 아님\n지속력 : 착색은 아주 미약하게나마 남고 밥먹고나면 덧발라주는 게 낫긴 함\n\n확실히 안바른것보다 나은 베이스립이고 다른 립제품과 덧발라 사용했을 때 궁합이 괜찮고 실패없는 컬러여서 손이 자주 감 재구매할 의사 있슘당",
    "text9": "흠... 이거 말구 좀 더 비싸더라도 쟈빈두써울 거 사세요ㅜㅜ 둘 다 써봣는데 저게 훨씬 조음",
    "text10": "엄청 매트하궁 커버도 잘돼요 다만 이런 제형 특성인지 주름 각질 부각이 좀 있고 컬러가 둥둥 뜨는 느낌?? 처음 쓰실 땐 소량만 해보시는 거 추천!!",
    "text11": "좋은 점은 색깔 만족해요. 쿠션으로 입술 색을 죽인다면 추천해요.\n그런데, 입술에 각질이 있다면 비추천해요. 각질 부각이 좀 심해요. 그리고 양이 좀 적어요.",
    "text12": "매장에서 테스트해봤는데 새제품 받은건 달랐음ㅠㅠ\n테스터는 많이 쓴 상태라 양조절이 잘 됐는데 새거는 양이 많이 묻어나오고 양조절이 힘들어서 잘 뭉침. 입술에 묻혀놓고 손으로 펴발라야 괜찮음.. 입술선 블러처리는 잘 돼서 그건 만족함.",
    "text13": "입술색을 진짜 확 죽여주는 제형과 컬러에요. \n컬러가 도드라지는게 아니고 정말 입술색 커버에 잘 맞고 그 위에 베이스립을 바르면 더 깔끔하고 자연스럽게 오버립 하기 좋게 만들어줘요. \n다만 제형이 기존 컬러그램 틴트보다 살짝 더 오일리해서 픽싱력이 보다 떨어진다 느껴지기는 해요.",
    "text14": "웜톤 베이스립으로 추천 드려요 베이지는 많은데 핑크 베이지는.진짜 없는 편이라 강추 입니다",
    "text15": "주름을 매꿔줘서 너무 이쁘고 베이스로 누디색 찾고 있었는데 좋아요 다만 양이 너무 작아서 아쉬워요 ㅜㅜ",
    "text16": "ㅜㅜㅜ너무 건조하고 위에 틴트발랐을태 떠요\n그리고 뭐가 묻었는지 첨부터 이랳는지 모르겧는데 케이스가 변색됳네요..",
    "text17": "얇게 발리지만 발색력이 뛰어나 입술색을 균일하게 커버해 주는 점이 장점이에요\n세미 매트하게 마무리되지만 건조함은 덜해서 좋았고, 묻어남이 적어여\n근?데? 커버가 잘되는지는 잘 모르겟슴..",
    "text18": "엄청 립 정리가 잘되서 좋고 베이스 립이라 더 조아여!! 그리고 쪼꼬만해서 더 조아영",
    "text19": "착색 너무 잘 가려주는데 지속력이... 요거트 현상도 있어서 안쪽엔 안 바르거나 얇게 발라야 할 듯 낫배드",
    "text20": "베이스 립으로 사용하려고 구매했어요.\n메이크업이 어느 정도 다 끝난 후에 베이스로 사용을 하고 안쪽에 포인트 립을 발라주는 식으로 사용하는 편이었는데 \n이상하게 저만 그런지 모르겠지만 외출하고 몇 시간 지나서 입술을 다시 바르려고 보면 이상한 각질 같은게 생기는걸 발견했어요 입술 각질은 아니고 문질러 보니까 때처럼 비슷하게 벗겨지면서 사라지더라고요 그걸 몇 번 보고나서는 손이 잘 안가는 제품이라 아쉬웠어요 ㅠㅠ",
    "text21": "베이스로 쓰기 완전 좋어요 근데 이거바르고 위에 글로시한거 바르면 좀 흰끼가 돌어요",
    "text22": "살면서  색조화장품 세번째구매 ㅋ 화장을 안하거든요ㅎ  넘 예뻐서 유트브보고 사봤어요~~",
    "text23": "진짜 만족스러워요. 유명한 만큼 입술각질부각없고 매끈하게 잘 올라가요. 색상도 입술컬러 가려주기 딱 좋고 립 바르기 전에 베이스로 발라주면 진짜 여리여리한 입술 완성이에요.",
    "text24": "써보니까 생각보다 꽤 괜찮은거같아요\n다 쓰면 재구매의사 무조건 있습니다ㅎㅎ",
    "text25": "✨ 구매한지 2달 후 리뷰 ✨\n\n색감을 최대한 비슷하게 보정 한 사진이라서 사진 참고하셔서 구매하셔두 좋을 거 같아용!!\n\n제형은 매트하며 보송보송하지만 제 기준 컬러그램 누디 블러 틴트보다 유분기가 쪼끔 더 느껴졌구요, 그래서 그런가 발색도 아주 조금 얼룩지는 느낌이 있습니당.. ㅠ\n\n주름 끼임도 컬러그램 누디 블러 틴트보다 좀 더 있는 편으로 느껴졌습니다만 심하진 않았어요! 🥺\n\n하지만 컬러가 완전 연한 피치 살구색으로 너무너무 이쁘고 입술 색을 커버하는 용도로 가성비 있게 사용하기 너무 좋은 베이스 립 입니당 😽\n\n결론은 입술 상태가 좋으시고 립 바르는 스킬이 있어 안 얼룩지게 바를 수 있는 분께는 강추!!\n\n(도움이 되었다면 좋아요를 눌러주세용 😻)",
    "text26": "베이스립으로 잘 사용하고 있어요!! 보라기가 있는 입술색을 잘 잡아줘서 쿨톤립 바를때도 애용합니다 많이 라이트한게 베이스립으로 아주 딱입니당 맘에 들어요~ 근데 픽업량이 엄청 적어서 그게 장점인가 싶다가도 약간 답답할 느낌이 들기도… 용기를 바꿔보는 것도 좋을 것 같아요!!",
    "text27": "이거랑 바닐라코 플럼퍼랑 같이 씁니당 이뿌고 너무 빨간색이 안 어울리시는분들은 이걸로 마지막에 싹 죽여주면 부담없이 사용하실수 있답니당~",
    "text28": "기존의 누디 블러 틴트보다는 부드럽게 발리는 제형이에요 완전 컨실러같은 베이지색이라 입술색 싹 가리기에 좋아요",
    "text29": "계속 구매하는 컬러 그램 누디블러틴트!!! 이제 이거 없으면 큰일나요 영원히 단종 시키지 말고 색상 계속 추가해 주세요!!",
    "text30": "-샵 선생님 추천으로 구매해봤어요 평소 입술색이 진해서요..\n-다만 아예 입술색 죽여주진 않는거 같아요~~! 그리고 발색이 잘 안나와요🥹",
    "text31": "그동안 못쓰던 립제품과 섞여쓰니\n웜해지고 좋았습니다만\n\n흰끼부각 주름 끼임 좀 있네용\n있으면 쓸 것 같은데 굳이 다시 사서 쓰지는 않을 것 같은 제품......\n\n그래도 못 쓰는 틴트 살리기엔 좋은 것 같아용",
    "text32": "매트립 하고 싶어서 한번 사봤는데 진짜 별로고 뚜껑 따는것도 어려워서 갖다 버렷습니다...가격도 그렇게 싼 편이 아닌데..",
    "text33": "입술색이 많이 사라진 엄마께 선물로 드렸는데\n이걸 바르면 립 발색이 잘된다고 좋아하세요!",
    "text34": "입술톤 정리되는게 너무 좋았어용 근데 너무 많이 바르면 글로우 올리면 다 떠용",
    "text35": "베이스립으로 좋아요 \n입술색 커버를 잘 해줘서 다음 바르는 립이 예쁘게 올라갑니다",
    "text36": "색각보다 금방지워지고 입술자체가 쿨해서 웜해질려고 구매했는데 입술색커버만 가능하고 쿨에서 웜으로 크게 변하지는 않아서 좀 아쉬운것같아요",
    "text37": "틴트 케이스가 아쉽긴한데 입술색 죽여주기 좋아서 자주 쓰고 있습니자",
    "text38": "컬러그램 제형 너무 좋음\n컬그 립펜슬 웜누디가 인생템인데 같이쓰가 너무 좋음\n단독 발색은 역시 에바 누드립으로 쓰기엔 흰끼 너무 많아서 안쪽에 포인트 컬러 발라야함",
    "text39": "입술색을 적당하게 가려주는 것 같아요 다 쓰면 회색으로도 구매해보겠습니다",
    "text40": "입술이 약간 보라?색? 이라서 모든 틴트를 다 뱉어내는 중 이 틴트를 발견햇어요 너무 행복해요 이제 모든 틴트를 핑크~코랄~뽀용~하게 받아낼 수 잇어요 너무어무 좋아요 근데 각질부각 쫌 잇고 ㅈㅉ 매트해요 손에 다른 틴트가 착색 됐는데 실제로 보면 저 색 아니고 약간의 핑크 첨가 느낌의 스킨색임 정말로예뻐요ㅜ",
    "text41": "베이스립으론 별로였고 립 진하게 발렸을때\n색 죽이기엔 좋았어요 참고로 거의 컨실러 색에 가까워요",
    "text42": "웜누디인데 생각보다 막 웜하지도 않고 너무 예쁜 색이에요 쿨톤인 저한테도 너무 웜하지 않게 올라와요",
    "text43": "표현도 잘되고 데일리로 사용하기 좋아요!\n위에 색있는 틴트 바르면 너무 예뻐요~",
    "text44": "친구 생선으로준건데\n아직도 잘 쓰고잇다고하네여\n저도 조만간 구매하려구여 ㅎ",
    "text45": "매트한 누드립 디게 조아하는데 저랑 어울리는게 별로 없엇어서 디게 많이 찾아다녓는데 진짜 짱조아요 ㅜㅜ 발림성 완전 매트해서 각질부각 좀 되긴 하는데 각질 제거하니깐 ㅈㅉ 깔끔해보임 그리고 손이나 휴지로 빡빡 지우거나 너무 오바해서 바르지만 않으면 잘 안묻어여 밥 먹고 나서도 별로 안지워졋움",
    "text46": "완전 매트하고 포슬포슬해요\n단점은 너무 매트해서 입술색 죽이는 용으로 윗입술에만 발라주고 있어요 > 밑입술에 바르면 각질 올라오더라구요ㅠ\n각질 제거만 잘 하면 색감 죽이는 용으로 바르기 딱 좋아요!!\n통은 확실히 리뉴얼 되기 전 꺼라 금방 다 써가요ㅍ",
    "text47": "연한 컬러 바를 때 입술색 죽이고 바르러규 립베이스로 구매했어요",
    "text48": "우선 입술색을 예쁘게 죽여줘요 지속력도 괜찮은 것 같아요 근데 입술 테두리는 커버가 안 되네요 테두리는 립 라이너를 사용해야겠어요 또 각질 부각이 있으니 각질 제거를 하고 써야 할 것 같습니다 저는 시멘트도 살까 생각 중입니다 이 통도 리뉴얼 해줬으면 좋겠어요.",
    "text49": "주름은 확실히 안 부각되는 거 같아요\n저는 뉴트럴인데 실수로 겨쿨 틴트를 사서 너무 떠보이길래 얘랑 같이 바르려고 구매햇어요\n근데 저는 22호임에도 뭣모르고 21호 컬러를 사버려서 좀 흰끼가 잇긴 해요\n22호 이상인 분들은 꼭 23호 버전을 사시기 바랄게요\n커버는 나름? 괜찮은 거 같아용!\n좀 더 웜한 버전도 나오면 좋겟어요",
    "text50": "요즘 가을여자가 되기 위해 삼 입술에 파데 바르기 싫어서 샀는데 입술색 확 죽여줌",
    "text51": "기본 베이스립으로 바르기 좋아요\n건조해서 보습은 잘 해줘야합니다",
    "text52": "틴트 내용물이 잘 안나오긴 합니다,,ㅎㅎ\n주름 부각이 조금 있지만, 매트 타입이라 그런거라고 생각해요 !\n다른 색으로 깔기 전에 베이스로 바르기 좋았습니다 :>",
    "text53": "매트립 처음 써보는데\n잘 발려서 깜짝 놀랏어요!! \n다른 컬러랑 쓰기 너무 좋아요",
    "text54": "얘는 진짜 언제 리뉴얼 해줘요….? 얘도 리뉴얼 해주세요..",
    "text55": "올영에서 샀던 제품중에 극찬하는 거임\n맨날 쿠션으로 입술 색 죽이고 했는데\n이젠 그럴 필요 조차가 없어짐 ㅋㅋㅋㅋ\n너무 사랑함 재구매 100000%있음\n산 지 얼마나 됐다고 다 써감 ㅋㅋㅋ\n다시 가서 구매 갈길게요 재고가 남아있길..",
    "text56": "이 제품은 시멘트 색상이 유명해서 그것만 사려고 하다 매장에서 웜누드 테스트해보고 너무 예뻐서 이것도 같이 산 제품이에요 전 쿨톤인데도 이 웜 색상 너무 잘 맞았어요 예뻐요",
    "text57": "완전 입술색을 없애는 립베이스 용으로 구매했는데 생각보다 입술 주름이 많아서 그런지 세로 주름이 많이 부각돼요😅 그리고 위에 촉촉립을 바르면 약간 엉기는 느낌이 있어서 위에 바르는 립은 립브러쉬로 바르는 걸 추천드립니다 색상은 완전 입술색 없애기에 좋은 색이에요!",
    "text58": "커버 잘 되고 조은데 …… 얘도 용기좀 바꿔주시면안될까요ㅜㅜ 몇 번 쓰면 안나와요 ㅠ.ㅠ",
    "text59": "너무너무 다 좋은데 제발 용기 좀 바꿔주세요ㅠㅠㅠㅠ 몇번쓰니깐 안나와서 계속 틴트를 모서리나 벽면 같은곳에 쳐서 사용하고 있어요 너무 불편해요ㅜ",
    "text60": "망설이다 구매했는데 생각보다 마음에 들어요. 잘 사용 중입니다.",
    "text61": "컬러감 무난해요 \n근데 발림성 진짜 별로예요 ㅜ... 컬러그램 용기 이슈 때문에 나오는 게 맞는지 아닌지도 구별 안 갈 정도로 쪼금씩 나와요\n글로우립이랑은 절대 못 발라요 요플레 현상 개쩜\n다른 립베이스 찾아볼라구요,,,",
    "text62": "세미매트 벨벳립인 것 같은데 누디한 립 사고 싶엇는데 이 제품이 눈에띄엇어용 화장안하구 썬크림만 발랏을때 자주 애용하구 있어용",
    "text63": "매애트?하게 발림.완전매트한것도 아니고 매끈?하게매트하게 발림",
    "text64": "엄..솔직히 제 착색을 잘 가려주는 건 아님 그리고 그냥 그럼",
    "text65": "되게 신기한 제형인거 같아서 테스트해보고 사시는 걸 추천드료요! 매트 제형하고 잘 받을거같아요",
    "text66": "커버 틴트 이거 만큼 좋은 거 없는 거 같아요\n가격이든 제품력이든 좋아요",
    "text67": "매트하고 웜톤한테 잘어울릴듯 하네요 베이스로 깔기 좋아요~",
    "text68": "너무 유명템이라 다들아시겠지만 누드 좋아하시는분들은 꼭 구매하세요~~",
    "text69": "주름부각도 없고 진짜 ㄹㅈㄷ틴트 하지만..... 하지만..... 용기 이슈로 내용물이 잘 나오질 않습니다.... 제발 이번 라인도 리뉴얼 부탁드려여........ㅠ",
    "text70": "입술 색이 진한편이라 항상 연한 립을 발라도 항상 홍두깨가 되엇엇슨... 베이스로 이 립을 발라준 뒤 나는 광명을 찾았슨... 베이스로 바른 후 쫀딕한 글로스 립 발라주니 듀듀한 포토샵 입술이 눈 앞에 나타난게 아니겟슨..... 정말 너무 만족스럽슨.....",
    "text71": "베이스립으로 쓰려고 샀는데 제가 가지고있는 글로우 틴트가 이 립보다 약해서 따로노는 느낌이 들어 아쉬웠습니다. 발색도 입술색을 완전 죽여준다거나 예쁜 베이스를 깔아준다기보단 탁한 색을 올린 느낌이라 개인적으론 취향은 아니었습니다ㅠ 입술이 건조한편인데 이 립도 매트한 것 같아 겨울엔 많이 틀 것 같아요",
    "text72": "그냥 베이스\n단독으로 바르긴 좀 그럼\n베이스 용으로 나온 거 같긴 한데\n무튼 원래 입술색도 좀 잡아주면서\n포인트립 올리기 딱 좋게 색감 만들어줘서\n좋슴미다 굿굿",
    "text73": "베이스립의 정석이다 그냥 프라이머 같은 제형인데 가성비갑",
    "text74": "아주 좋아요 부드럽게 발리고 뽀송뽀송하구 웜 누디인데 엄청 웜하지 않아서 딱 좋아요",
    "text75": "그냥 제 입술색 쫙 커버하고 다른 색 올리기 딱 좋아요. 요즘 누드 메이크업에 빠져서 샀는데 이것만 바르기엔,,, 넘 환자 같아 보여요 왜때문인지 제 입술에는 웜이 하닌 흰끼가 옴청 도는 핑크로 올라와요.단독으로 바르면 조퇴립으로 딱이에요 전 섞어 바르는 걸 좋아해서 걍 컨실러다 생각하고 바르고 다른 거 빌라요",
    "text76": "색상 진짜 이쁜데 통에 더 잘 안 나와요. 이것도 용기 교체 되면 좋겠네요.",
    "text77": "전 여쿨뮤트(미지근한 여쿨)이에요 이색은 입술색 중화시키기 좋더라구요. 약간 파데 색과 비슷하면서 약간의 채도 한방울?\n밥 먹고 쿠션으로 입술 커버 못할 때 이거 쓰면 딱 깔끔해져서 좋았어요. \n입술색이 어두운 분들한테도 잘 맞을 거 같아요 \n\n단독으로는 절대 못 바를 색이고, 베이스로는 딱이에요 \n\n발림성은 무스립 제형이고 부드럽게 잘 발려요 \n색이 밝은 만큼 약간의 끼임 현상이 있을 수 있으니 신경써서 발라줘야해요. \n\n지속력은 누디하고 연한 색상이라 기대 안했어요. 그냥 평범해요\n\n약간 다크닝 있는 틴트 발라서 입술색이 좀 탁해지고 어두워지는 거 같을 때도 요긴하게 잘 썼어요. \n\n여쿨뮤트 추천! 뉴트럴톤에게 완전 추천!\n\n아 한가지 단점이 있는데.. 내용물이 잘 안나와요.. 통 리뉴얼 된거 얼른 써보고 싶네요 ㅋㅋ 그래도 이거 감안하고도 마음에 드는 색상과 질감이라서 추천합니다",
    "text78": "색은 정말 베이스립으로 완벽한데 발림성이 좀 아쉬워요 ㅠㅠ\n뭔가 진짜 꾸덕한 그릭요거트 바르는 질감인데 그게 입술이 좀 건조하다 싶은날은 절대 바르면 각질 난리ㅠㅠ 입술 주름에 껴요ㅠㅠ 좀 더 촉촉하게 해서 같은 색으로 립스틱 내주면 진짜 너무너무 좋겠어요유ㅠㅠ",
    "text79": "이건 만족😘 쿨도 웜도 아닌 그 묘오한 느낌을 너무 잘 잡은 컬러 핀터레스트 감성 팍팍 넣기 삽가능. 구운 복숭아 같이 톤온톤 메이크업 찰떡 전 그냥 단독으로도 사용해요 근데 바를땐 부드럽게 잘 발리는데 나중에 각질이 스멀스멀 부각되고 수정화장하기 어렵다아.색상이 사기인데 내용물이 잘 안 묻어나오는 것을 진짜 고문아닝가열… 하지만 컬러그램의 특성을 알고 있었구 직접 뽀샤보는 것도 해보고 싶었어요^^ 깨고 나서의 쾌감을 기다리겠슴다",
    "text80": "지금은 부순 후 사용하고 있지만 용기가 리뉴얼 됐다네요👏👏 일단 이걸 베이스로 깔고 위에 립을 바르면 쿠션두드리고 하는 것보단 예쁘게 발리고 가격도 착해서 맘에 드네요. 다만!! 입술각질이 많으면 발라도 딱히.. 그래서 전날에 바세린이나 립마스크 듬뿍한 후에 바루시는 거 추천드려요",
    "text81": "바르면 입술 톤 확 죽여주고 톤이 균일해져서 좋습니다 뭔가 엠보싱 같은 뽀송한 느낌도 들긴하는데 바르려면 전날 입술 각질 해주는게 좋을거 같고 이 위에 너무 촉촉한 립 사용하면 서로 제형이 안 맞아서 좀 뜨는 느낌은 있어요",
    "text82": "베이스로 찰떡이고 위에 올릴 립이랑 색 안섞\n여서 좋은데 통이 플라스틱이라 너무 안나와여..ㅠㅠ",
    "text83": "이거 쓰고 다른 립 올리기 좋아요\n딱 립의 색을 나타내줄수있는…. \n입술색 진하신 분들은 꼭꼭사보세요!! 발색이 달라짐",
    "text84": "요즘 매트립은 참 잘 나오는 것 같네요\n이 제품도 엄청 뽀송하고 건조할 줄 알았는데 그렇지 않아서 쓰기 좋았어요\n뽀용하고 라이트한 색감의 립을 바르기 전에, 또는 다크한 립 바르기전에 입술색 깔끔하게 눌러주기 너무 좋아요\n확실히 입술색 잡고 라이트한 립 바르니 본래의 색이 그대로 올라와서 립이 훨씬 예쁘네요!\n지속력도 좋습니다 재구매의사 무조건 있어요!",
    "text85": "입술색이 짙은 편이라 커버용으로 잘 쓰고 있어요 제형이 좋아요",
    "text86": "입술색 커버는 좋은데 많이 바르면 흰끼 돌고 요플레일어나서 조심해야할것 가타요",
    "text87": "베이스 립 찾고 있다가 색이 넘 맘에 들어서 구매했어요!!! 원래도 컬러그램 너무 잘 쓰고 있었어서 용기만 바뀌었음 좋겠어요... ㅠㅠ",
    "text88": "이거 진짜 립베이스 강추에요ㅜ 이거 뉴트럴웜쿨 쓸 수 있을정도에요! 진짜 입술삭 진하거나 쨍하신분들 사용해보세요",
    "text89": "입술색 진한편이어서 베이스로 깔려고 삿는데 넘 좋아요ㅜㅜ 이거쓰고 틴트바르면 색 더 이뻐용ㅜㅜ",
    "text90": "너무좋아요이거없으면저화장못해요제발이것도용기바꿔서내줘",
    "text91": "베이스립의 정석같은 베이지컬러라 어떤 립이랑 바르든 예쁘게 잘어울려요💄\n웜톤컬러로 나왔지만 자연스러운 스킨톤이라서 쿨톤립이랑도 충분히 조합 가능할거같아요\n\n제형은 기존에 나왔던 누디블러틴트같이 얇고 포슬포슬하게 발리는데 누디블러틴트보다는 살짝 더 부드럽고 촉촉한 느낌이에요🧈\n적은양으로도 입술색 커버도 잘해주고 다음에 올리는 립도 예쁘게 잘 표현돼서 요즘 첫단계로 항상 발라주고있어요\n\n누디블러틴트가 그랬던거처럼 몇번쓰다보면 팁에 내용물이 잘 안묻는느낌인데, 저는 케이스 부수기는 싫어서 미세면봉 넣어서 휘저어주니까 다시 잘나오더라구요\n누디블러틴트는 용기가 리뉴얼됐던데 이것도 리뉴얼 되면 좋겠네요!",
    "text92": "입술이 전체적으로 붉고 가장자리는 약간 퍼플기 있는 편인데 웜누디21 가려지긴 하는데 완벽히 가려지는 느낌은 못받았어요,, 다음립은 약간 누디하게 올라가는것같아요 전 이것보단 누디블러 살구라이트가 더 입술색 잘 가려주고 다음립이 예쁜색으로 올라가는 느낌이라 살구라이트를 더 잘 쓰는것같아요 발림성도 살구라이트가 더 부드럽고 좋은거같아요",
    "text93": "이번에 리뉴얼하는걸로 봐서는 아마 조만간 세일하지 않을까 싶습니다\n사려는분들 마지막특가인가 뭐시깽이 그거 올라오면 사세요🤫\n\n색은 잘 뽑았어요 다 베이스립으로 쓰기 좋아보여서 전 올영가서 발색해보고 온라인으로 1,3호 질렀습니다\n\n케이스 얘기를 먼저 해보자면 \n네.. 한 5일 썼나요? 묻아나오는 게 현저히\n적어졌다는 생각 들때쯤 고민했습니다\n뚜껑을 따냐 마냐 일단 전 이것말고도 많은 립이 있어서 뚜껑따기는 보류하고 솔과이어진 뚜껑을 뺀 상태로 왼쪽으로 내리치고 오른쪽으로 내리치고 옆면의 네 면을 5번씩 화장대에 내리치면 내용물이 좀 움직여서 처음과 같은 상태가 되는지 그 상태로 다시 솔을 넣고 바르면 발리긴 합니다 아마 이짓을 매번 계속 하다간 언젠간 빡쳐서 뚜껑을 따야겠지만 일단은 이 방법으로 급하게\n써야할땐 해보세요\n\n색은 완전 누디한 컨실러같음 색이라 적당히 라인부분에 발라주고 짙은 컬러를 안 쪽에다가 그라데이션 하듯 발라주면 예쁩니다",
    "text94": "베이스립의 정석같은 베이지컬러라 어떤 립이랑 바르든 예쁘게 잘어울려요💄\n웜톤컬러로 나왔지만 자연스러운 스킨톤이라서 쿨톤립이랑도 충분히 조합 가능할거같아요\n\n제형은 기존에 나왔던 누디블러틴트같이 얇고 포슬포슬하게 발리는데 누디블러틴트보다는 살짝 더 부드럽고 촉촉한 느낌이에요🧈\n적은양으로도 입술색 커버도 잘해주고 다음에 올리는 립도 예쁘게 잘 표현돼서 요즘 첫단계로 항상 발라주고있어요\n\n누디블러틴트가 그랬던거처럼 몇번쓰다보면 팁에 내용물이 잘 안묻는느낌인데, 저는 케이스 부수기는 싫어서 미세면봉 넣어서 휘저어주니까 다시 잘나오더라구요\n사용하실때 참고하시면 좋을거같아요🪄",
    "text95": "info) 노란피부 17호 여름쿨라이트\n\n✔️ 입술에 푸른기가 도는 편이기도 하고 웜톤 컬러를 좋아해서 웜누디21로 구매했어요\n(이름에 웜쿨이 붙었다고 해서 퍼스널컬러 타입으로 고르기보다는, 평소에 잘 쓰던 립컬러와 궁합을 고려해서 고르시는걸 더더 추천드립니다) \n\n시멘트와 같이 구매했는데 웜누디21은 킵술컬러를 자연스럽게 웜하게 보정해주면서 커버해줘요. 포인트컬러를 얹으면 웜바탕때문에 컬러도 더 웜해지고요! \n시멘트는 파운데이션을 바른듯 입술색을 샥 죽여주게 커버해줘서 포인트컬러가 더 또렷해보였습니다 👀\n<- 딱 요차이인거 같아요 \n\n발림성이 같아서 원하는 표현대로 고르시면 될거 같고 매트질감 못 바르는 분들도 쓰기 좋은 부드러운 발림성이라 두루두루 추천드려요!💗💗",
    "text96": "입술 각질 때문인가 음 저는 지속력도 모르겠구 픽싱이 되는지 모르겠어요 😂 😢  이거 진한 립이랑 섞어서 바르면 좋은듯 색상이 아주 마음에 드는데 아직 저에게는 어려워요",
    "text97": "기존의 누디 블러 틴트보다는 덜 꾸덕한 것 같아요 좀 더 부드럽게 발리고 마무리감도 쪼끔 더 촉촉해요 다만 입술색 커버가 엄청 뛰어나진 않은 것 같은..",
    "text98": "입술색 싹 커버해줘요 진짜 다 좋은데 부서서 사용해야함;;; \n뚜껑 부서버리면 안에 양 완전 많아요",
    "text99": "입술색 진해졌울때 이거바르고 여리여리립 바르면 완전 예쁘게 발색 되요! 근데 이건 케이스 왜 리뉴얼 안하는건지..ㅠㅠ 그리고 찐 피부색 나오면 좋겠어용!",
    "text100": "입술색 죽이는 용도로 사용하고 있는데 요즘은 그냥 데일리로 바르고 나가요",
    "text101": "립 처음발라줄때 무조건 매트 누드립으로 입술색 죽여준다음에 색올려줘야 발색이나오는데 누드립 찾다가 가격도 저렴하거 발색도 완전 누드여서 구매했는데 역시나 잘샀어요 다만 양이 적어서 금방쓸거같긴한대ㅜ 재구매의사 있습니다",
    "text102": "베이스 립이 필요해서 구매했습니다! 무난하게 사용하기 좋은거 같아용",
    "text103": "입술색 죽이는거 찾고있었는데 너무너무 좋아요 ㅜㅜㅜ베이스로 깔고 글로시한거 깔면 개이쁨",
    "text104": "나뿌지않아요 근데 이것도 용기 변경되면 좋을 것 가타요 ㅠㅠ",
    "text105": "입술 색 죽여주는 용도로 넘후 좋음 근데 ㅈ좀 끼임이 있어요 ㅠ",
    "text106": "입술색 잘 죽여줘서 좋고 잘 안나오길래 부셔서 공병담아서 쓰는중이에요ㅎㅎ 이것도 용기교체있었음 좋겠어요. 이제 이거 없음 립을 못바름\n파데나 컨실러는 요플레현상 심하고 다른립들은 제 원래 입술색을 잘 못죽여줘서ㅠ 그냥 이게 짱입니다",
    "text107": "이건진짜 입술 테두리 까맣거나 입술색 진한사람 무조건 사야댐 진짜 너무너무 조아요ㅠㅠㅜ입술색 싹 잡아줌.. 원래입술에 그냥 틴트만 바르면 원하는색으로 안나오는데 이거 바르고 나서 틴트 바르면 진짜 백배 이쁨 꼭 사세여 입술각질도 부각 거의 안되고 부드럽게 발려요 ㄹㅇㄹㅇ 굳이 단점들을 좀 찾아보자면 지속력은 그렇게 좋은편은 아닌것 같고 얘기 많이 나오던 용기 때문에… 한번에 나오는 양이 적고 금방금방 다 쓰는거 같아여 하지만 부셔서 쓸정도로 인생템이에오",
    "text108": "모든 조선인들에게 고한다. 나의 이름은 재명 예거. 대통령의 힘을 매개로 모든 조선인에게 말하고 있다. 조선에 있는 모든 민주당의 경질화가 풀리고, 그 속에 묻혀 있던 모든 간첩은 걷기 시작했다. 나의 목적은 내가 나고 자란 중국 사람들을 지키는 데 있다. 하지만 세계는 중국 사람들이 사멸하길 바라며, 기나긴 시간 동안 커질 대로 커진 증오는 이 나라뿐만 아니라, 모든 중국인이 죽어 씨가 마를 때까지 멈추지 않을 것이다. 나는 그 바람을 거부한다. 나의 지지자들은 모든 땅을 밟아 울릴 것이다. 거기 있는 생명을, 이 세상에서 완전히 구축시킬 때까지.",
    "text109": "저 틴트 유목민입니더 \n좀만 진해지면 안 어울려서 그냥 입술 색깔이나 죽이자 하고 샀믄데 정말,,, 넘 만족하면서 볼터치 아이섀도우 별거에 다 쓰는중이에요 저는 정말 얘 하나만 바르고 다닐 때도 있을장도로 매일 씁니다 ㅎㅎ 색깔이 진짜 제가 원하는 베이스!!!!!!! 그 자체 색깔이에요 ㅎㄹ",
    "text110": "통에서 잘 안묻어나는게 최대단점이에요😭ㅠㅠ컬러그램 립 좋아서 이것도 구매했는데\n❗️ 립베이스로 딸기멜로가 더 좋은것 같애요❗️ㅠ지금은 통이 바뀌어서 나왔네요",
    "text111": "통에서 잘 안묻어나는게 최대단점이에요😭ㅠㅠ컬러그램 립 좋아서 이것도 구매했는데 립베이스로 딸기멜로가 더 좋은것 같애요ㅠ",
    "text112": "립커버용으로 샀는데 만족해요\n웜톤 색이고, 올리고 색이 옅은 립 올리면 예뻐요",
    "text113": "입술색 진한편이고 컬러그램 블러 시리즈 5개 가지고있어서 이걸도 사봤어요 갈웜베이스나 봄웜 베이스 까지 가능하지만 그냥 바르긴힘든 색이에요 위에 글로스 발라도 이뻐요",
    "text114": "너무 매트하지 않아서 좋음\n21호 23호 고민했는데 21호 사길 잘한듯",
    "text115": "새로 산 틴트가 너무 진해서 이걸로 색 죽여서 바르려고 산 건데 너무 매트하고 딱히 죽여지는 거 같지 않아요...\n그래도 걍 씁니다",
    "text116": "위에 틴트 안바르고 단독으로쓰긴 좀 그렇고 위에 글로스나 틴트 같이 바르면 더 이쁘다고 느꼈습니다 주름 잘 메꿔주고 보송보송한 마무리감이 좋아요",
    "text117": "와 진짜 이거 요물템이에요 ㅠㅠㅜㅜ 이걸로 입술색 죽이고 틴트 올리니까 개투명하고 이쁘게 올라오는거 있죠?ㅠㅠㅠㅜㅠ 시멘트색 말고 01웜톤으로 사보세요 제발!! 강추합니다",
    "text118": "구려\n안나옴\n용기 ㅈㅉ개빡쳐\n발리는 건지 안 발리는 건지 모르겟음\n확실한 건 내 돈은 날라간듯",
    "text119": "이거는 정~~말 입술 관리를 잘 하시고 사용해야 될듯.. 시간이 조금 지나면 각질 많은 저같은 입술은... 조~그만 주의를 해주셔야 할것 같다.. 💯",
    "text120": "완전 입술색 싸악 없애줘서 원하는 발색 바로 나옴!!!! 개꿀템",
    "text121": "평소에 입술 색이 연해서 다른 립펜슬이 조금 진하다고 느껴질 정도였는데 이건 색이 적당해서 좋았어요!\n근데 진짜 잘 안 나와서.. 이것도 용기가 얼른 바뀌면 좋겠네요🥹",
    "text122": "☆컬러그램☆\n딸랑구 필요하다 해서 구매했어요\n학생들이 바르기 좋내요",
    "text123": "웜누디 21호와 23호의 차이가 큰걸까요... 23으로 샀어야했나봐요ㅠㅠ\n저한테는 생각보다 입술색 커버가 되지않고 발색이 너무 약하게 되는 느낌이에요!\n21 밝은 느낌으로 커버되긴합니당",
    "text124": "그럭저럭 사용하고 있습니다 요즘 핑 메이크업만 해서ㅜ 다음에 잘 사용해봐야지",
    "text125": "딱 화사하고 보송보송하게 립 착색을 커버해주는 느낌이라 만족스러워용",
    "text126": "예뻐요! 커버 넘 잘되고 색감 딱 적당하니 좋아요 발색 잘 됨니당",
    "text127": "입술색 죽이기, 베이스로 좋아용 근데 위에 틴트 바르면 틴트가 좀 묻어나고 각질 주름 부각이 조금 있어요 ㅜ.ㅜ\n용기가 기존 용기라 잘 안나와서 위에 막？ 따시는거 추천!",
    "text128": "밀착력이 좋고 마스크에 잘 안 묻어요. 커버력도 뛰어나서 잡티 가리기 좋아요.",
    "text129": "주름 메꿔주는 질감 부드러움 색은 거의 없는 편이라 베이스립으로 사용 추천",
    "text130": "입술색도 잘 죽여주는데 다른 라인은 리뉴얼 됐지만 이건 리뉴얼ㅇ 안돼서… 잘 안나오고 이상하게 입술주름 사이사이에 낍니다 그래도 좀…나쁘진 않은 것 같기도하고…",
    "text131": "웨엑 베이스 립 찾고 있었는데 입술에 너무 껴요ㅠㅠㅠ진짜 별로",
    "text132": "입술색 죽이는데 너무 좋아요 가볍고 부드럽게 발려서 더 만족스러워요! 부담없이 쓰기 좋습니당",
    "text133": "저는 각질 부각이 많이 생기진 않았습니다 음 커버는 잘 모르겠어요 그냥 조퇴하고 싶을 때 바르고 가면 좋을 것 같긴 하네요",
    "text134": "누디하면서 연해서 립 베이스로 발라주기 좋아요 보송보송 마무리감이 좋아요",
    "text135": "살짝 아쉬운건 리뉴얼전버전이라는것...\n저도 발로 뿌숴볼게욥\n그거마로는 아주 잘 쓰는 중 ㅠ",
    "text136": "이런 매트립 처음 발라보는데 너무 맘에 들어요 입술커버 싹되고 뭔가 주름이 샤ㅏ라짐 위에 글로시 립 바르면 진짜 존~ㄷ예",
    "text137": "너무너무 좋아요 이런 좋은 제품을 팔아주셔서 감사합니다 짱 생각보다 뭉침",
    "text138": "입술 색이 엄청 진해서 뭐 바르기만 해도 맨날 발색 잘 안되고 홍두깨 됐는데 이거 베이스로 깔아주고 바르니까 완전 그 색이 딱 나옴. \n원래 각질 제거를 잘 해주는 편이어서 각질 부각은 잘 모르겠고 픽업량이 적어서 바르기엔 진짜 편했음..!! \n가격도 싸고 주름도 싹 메꿔줌\n\n개추드립니다",
    "text139": "입술 라인이 진한 편인데 봄 웜 라이트라 어떤 립을 발라도 안어울려서 라인 커버 + 입술색 정돈을 위해 구매했어요!\n베이스로 입술 전체와 입술 라인에 한 번 더 덧발라 요 틴트를 바른 뒤, 색감 내고 싶은 틴트 / 립스틱을 발라줬는데 훨씬 더 여릿하고 라이트하게 색감이 올라가요!\n가끔 파데나 밝은 컨실러로 립라인을 정리하고 안쪽에만 색을 입히면 입술이 부자연스러워보였는데,, 요건 괜찮습니다!!\n다른 립 커버용 베이스 틴트들보다 더 얇고 자연스럽게 발리고 밀착력이 좋은 편이에요!\n얇고 밀착이 잘 되는 만큼 커버력 자체가 엄청 좋지는 않아요\n그래서 완전한 커버보다는 살짝 립 정돈을 해주는 베이스가 필요하다! 하면 추천합니다\n케이스가 좀 독특해요 위쪽은 매트 아래쪽은 유광이라 특이하고 열 때도 뻑뻑해요 ㅠ",
    "text140": "컬러그램 웜누디, 잔망베이지?, 딸기멜로 등등 베이스립으로 바를 거 다 써봤는데 웜누디는 저한텐 너무 누디하네요ㅋㅋㅋ 그래도 다른 컬러 품절 때 대체로 쓰기 괜찮아요",
    "text141": "베이스립으로 하나쯤 있으면 유용하게 써요\n입술 진한 라이트톤 강추",
    "text142": "밀착력도 좋고 책색도 잘 가려져서 좋아용 잘 쓸 거 같아요!!",
    "text143": "이건 통 리뉴얼 전 버전이라 잘 안나와요ㅠㅠ 통 리뉴얼 버전으료 사세요 꼭",
    "text144": "립 베이스를 찾다가 가격도 저렴하고 나쁘지 않은 것 같아서 구매했는데 제일 잘 쓰고있어요",
    "text145": "웜쿨 안 가리고 베이스로 바르기 좋은 색 같아요 틴트도 미니미니 해서 넘 귀엽",
    "text146": "생각보다 잘 지워지고 발색이 잘 안되요ㅠㅠ 용기도 엄청 불편..",
    "text147": "너므 좋아요 손 발색은 잘 티 안나는데 입술에 바르면 딱 젛게 커버됌",
    "text148": "입술색 가려지는데 ㅋㅋㅋ 그 위에 틴트가 안올라감 그래서 붕 뜬다 ㅠ",
    "text149": "잘 발라지고 않고 발색도 없고 그냥 별로… 이거 살빠엔 다른거 사셈",
    "text150": "친구 생일일때 생일 선물로 줬었는대 만족하면서 사용한다내여 ㅎㅎ 저도 나즁에 구매해볼 예정~~~~",
    "text151": "먼가 자루발리는데 뭉친느낌??? 위에 글로우 립 바르면 아예 색이 희석되서 색이 안놀라와요 매트립 배이스로는 추천합니다",
    "text152": "웜누디23보다 좀 더 연하고 베이지빛이 들어간 느낌인데 입술 색이 좀 어두운 사람들은 웜누디23이 더 나을 수도 있을 것 같아요 웜~뉴트럴 립 바르실 분들 베이스로 좋아요",
    "text153": "진짜 용기 리뉴얼만 하면 완벽한 상품... 진짜 색이랑 발림성이 레전드이고 저는 광감이랑 점성 있는 걸 많이 바르는데 요플레도 별로 안 심해요",
    "text154": "색도 좋고 다 좋은데 제가 쓰는 립들이랑 안맞는건지\n요플레현상이 쫌 생기더라구여..ㅠ",
    "text155": "웜메할때 립베이스로 요긴하게쓴답니다\n입술색죽일때 ㅊㅊ 한번만 츄라이해보세요\n제 소원",
    "text156": "커버로 괜찮아요\n근데 저는 개인적으로 컬그랑 잘 안맞는거 같아서 별하나 뺌 ㅜ",
    "text157": "약간엉켜여 다른틴트랑 어케쓰는지잘모르뎃너요 근데잘쓰면예쁠듯",
    "text158": "메트하고 23보다 조금 연한베이지 같아요\n개인적으로는 23을 더 선호하지만 21호도 괜찮아요",
    "text159": "제 인생 베이스립을 찾았습니다... 웜이면 닥치고 사세요 고민은 걍 시간낭빕니다 착색 커버 너모너모 잘 됩니다🥹 근데 입술 각질제거는 꼭 하고 하셔야 해요 매트라서...",
    "text160": "베이스 립 바르는 게 더 나은 것 같아요. 좀 처박템이라 아쉬워요 ㅠㅠ",
    "text161": "엄청 매트하지 않은데 보들보들하게 밀착이 잘 됨.요거트현상없음.지속력 조금짧음",
    "text162": "립베이스로 웜톤이 쓰기좋아요\n금방 다쓸것 같아용 ㅎㅎ이제풉도 튜브형식으로 만들어주세요",
    "text163": "이런 제형치고는 꽤나 부드럽게 발려서 사용감이 좋았어요. 그렇지만 각질 제거했을 때 바르는게 제일 베스트이긴 합니다. 입술색 커버는 어느정도 잘 됐어요. 아 그리고 저는 촉촉한 틴트와의 궁합은 잘 안 맞다고 느꼈어요. 뭔가 따로 놀고 살짝 뭉치는 느낌이 들었습니다ㅠ",
    "text164": "립베이스가 원래가 매트한 애들이여야하는 걸 잘 알고 알고 사긴 했는데 저같이 입술에 수분부족인 사람은 쓰기 조금 힘들었습니당 입술 관리 잘 하셔야함ㅠㅠ 각질만 괜찮으면 좋아여",
    "text165": "입술샏커버할때디게조아여깔끔하게발러섲굳이에욥!!!!",
    "text166": "입술 커버 해주는데 촉촉립은 묘하게 뭉쳐서 양조절해야할꺼같아요ㅜㅜ 매트립은 좋아용",
    "text167": "매트한데 또 촉촉하기까지 한.. 좋아오!! 근데 각질 근처에 바르면 좀 별로라서 입술 가장자리쪽만 발라주고 있어요",
    "text168": "베이스립으로 쓰려고 샀는데 좋아요 양도 많아요 추천해요!!",
    "text169": "주름부각 엄청 심합니다. 각질부각 엄청나요. 원래 팁으로 바르고 손가락으로 톡톡 문질러줬는데 그냥 다 내뱉어버리고.. 기름진 타입인가 싶어서 손목 발색 해보면 또 그렇게까지 기름지진 않아요. 입술에 올리면 무슨 물과 기름처럼 따로 놀고... 전 절대 이라인은 재구매 안 할겁니다.",
    "text170": "물틴트 바르고 이걸로 베이스 깔고 또 위에 틴트 발라주면 지속력 진쩌 짱이에요. 사실 입술색울 아예가려주는건 아닌 것 같고 적당한 누드립을 만들어줘요. 입술색을 아예 지우고싶다면 이건 비추입니당..ㅜㅜ 그래도 주변에서 똑같은거 쓰는 친구 발견할정도로 좋아용",
    "text171": "진짜 개좋고 크기아담해서 편함 이만한 베이스립 잘 없고요 글로시한거도 나오면 컬러그램 바로살거애요...\n다른매트제품에비해 덜 뜨는거같아요\n저는 웜톤얼굴인데 입술만 쿨해서;,, 쿨톤화장해도 웜베이스 깔아서 색눌러주고 립 발라야하거든여\n하나쯤 쟁여보세여",
    "text172": "겉부터 속까지 엄청 매트한 제형은 아니고 겉보속촉느낌?이에요 매트틴트치고 되게 버터처럼 발렸는데 그 점이 커버를 낮추는 느낌이에요 근데 그렇다고 커버가 낮다는게\n아니에요! 커버도 되게 잘 돼요 그냥 더 커버가 잘 될수도 있었는데 싶은 기분이 들어요 하지만 너무너무 잘 쓰고 있습니닿ㅎㅎ 커버력을 높이면 겉매속매가 되버려서 각질부각이 일어날것 같아서 타협점을 잘 찾은 것 같네요 너무 조아요",
    "text173": "와 이걸 왜 지금 샀을까,,,, 진짜 진한 입술 너무 고민이었는데 이거 쓰고 싹 해결됏어요!!! 롬앤 누카다미아 진해서 양조절 꼭해줘야 했는데 이거 쓰면 완전 여리여리해짐ㅜㅜ\n약간 이거 쓰면 특유의 오일막? 느낌나긴한데 입술 건조해지지 않아서 좋은것 같아유 베이스립 강추ㅜㅜ",
    "text174": "각질부각 진짜 심해요... 그리고 침이나 수분감 있눈 곳에는 발리지도 않고ㅠㅠ 지속성은 진쩌 최악입니다 바르고 몇십분만 지나도 입술 각질 올라오면서 일어난다고 해여하나... 얼룩덜룩 해져요 색성운 진쩌 이뿐데!ㅠㅠ 그리고 패키지 좀 바꾸셔야 할 곳 같아요 엄청 많이 남았는데 패키지를 부스지 않고는 다 쓸 수가 없네요",
    "text175": "저한테는 베이스로쓰기엔 흰끼가 돌아서 \n저는 23웜누디를 더 잘쓰고 있어요!\n\n봄라이트~가을뮤트 21-22호이고 \n입술 가장자리는 살짝 자줏빛입니당\n\n* 함께사용한 제품\n롬앤 쉘크림+페리페라 집에모카",
    "text176": "각질이 있거나 입술 쥬름이 심하신 분들은 추천 안해요ㅠㅠ 너뭄 끼어요",
    "text177": "좋네요 립라인 커버 싹 되고 아주 깔끔해요 다만 컬러그램 용기 이슈로;; 잘 안묻어서 나오긴 한데 그래도 잘 써보려구요...ㅎㅎ",
    "text178": "립베이스로 썼는데 다소 흰끼가 돌긴해서 웜누디23호를 사긴했어요\n그래도 이것도 같이 잘 쓰는중!",
    "text179": "컬러그램 누디블러틴트 너무 좋아하고 잘 쓰고있는데 립베이스 제품 나왔길래 하나 구매해봤어요. 발림성 역시 너무 좋네요ㅎㅎ 매트한데 어떻게 이렇게 주름 사이사이 부드럽게 들어가는지요!! 마음에 듭니당",
    "text180": "요즘 립 컬러들이 잘 안올라오는거 같아서 베이스 찾다가 구매했어요",
    "text181": "컬러그램 틴트 은근 손도 잘가고 용량도 넘 많지도 적지도 않아서 잘쓰고 있는데 새컬러 나와서 구매했어요 \n입술 색 잘 죽여주고 편하게 쓰기 조아요",
    "text182": "제가 원하는 립의 색을 잘 살려줘서 베이스립으로 꼭꼭 잘 쓰고 있습니다",
    "text183": "헙.. 입술 선 때문에 한 번 사봤는데 너무 예뻐요 베이스로 딱임",
    "text184": "쿨톤이지만 요즘 웜한 화장에 빠져서 구매했어요\n발색 잘 되고 맘에 들어요",
    "text185": "이 가격에 이 제품력 강추합니다 입술도 잘 죽여져서 쿨 웜 둘다 보유",
    "text186": "수분감은 거의 없다고 보면 되고 바르면 블러 처리한 느낌이 연출돼요 그래서 각질 있을 때 바르면 최악.. 색은 예쁜데 좀 더 핑크빛 도는 걸로 재구매해야겠어요 이거만 단독으로 바르기엔 너무 칙칙",
    "text187": "너무너무맘에듦… 입술색넘진해서 그동안못발랏던립들 이거바르고 위에바르니까 너무편하고예뻐여 진심추천 💕💕",
    "text188": "입술색이 원래 진해서 이거 바르는데 그냥 깔끔해요 저는 연한 입술 괜찮아서 이거만 바를때도있음",
    "text189": "이거 틴트바를때 맨날써요 제 입술색이 찐해서ㅠㅠ이걸로 눌러주니까 훨씬 낫고 이쁨",
    "text190": "예뻐요 이거 바르고 위에 다른 틴트바르면 너무 예뻐요 팁에 묻어나는 양이 적어서 좋네요",
    "text191": "베이스 립으로 딱 좋아용 부드럽고 발림성 좋아요 케이스 리뉴얼 전에 산거라 쓰기 불편한것만 단점이에요",
    "text192": "생각보다 지속력이 약해여 그래도 색상도 예쁘고 단독으로도 바 를 수 있을것같아여",
    "text193": "참..이거바르면 아픈사람 가능 베이스립이라고도 뭐함 그냥 입술이 무채색이 돼버려요",
    "text194": "생각보다 지속력이 약해여 ㅜ 그래도 색상도 예쁘고 단독으로도 바를 수 있을것같아여",
    "text195": "립베이스로 쓰기 가성비 좋아요 얇고 투명하게 발리네요 ㅎㅎ",
    "text196": "베이스류 바르기 좋아용 쿠션으로 맨날 입술 죽이고 바르기 번거로워서 샀는데 확실히 간편하고 좋네용",
    "text197": "치크로 써볼까했는데 아예 색이 안나와여 이거바르니까 아픈사람 ㅆ가능, .,",
    "text198": "웜톤 립베이스는 이걸로 정착 하겠습니다!!\n매트하면서 입술 색은 적당히 죽여주고 균일하게 정리해줘서 기존에 바르던 틴트 고유의 색을 잘 살려줘용",
    "text199": "롬앤 틴트 바르기 전 베이스로 깔면 좋아요\n여쿨인데 웜으로 사야 오히려 입술 색 잘죽어요",
    "text200": "아무리 베이스립이여도 덧바르면 진해지는 경우가 있어서 걱정했는데 진해지긴 ㄱㅃ 연해지고 커버도 잘 돼서 마음에 들어요"
  },
  {
    "brand_name": "컬러그램",
    "product_name": "컬러그램 긱 누드 컬러 커버 틴트 5 COLOR",
    "price": "8800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022367604ko.jpg?l=ko",
    "review_name": "02 웜누디 23",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223676",
    "text1": "베이스로 깔려고 샀어요.\n피그빌리랑 플러핑크랑 웜누디23중에 고민하다가 샀어요.\n일단 주름싹매꿔주고 수분뺏어가지않는 부들부들한 제형이에요. 웜쿨가리지않는 그냥 아주 자연스러운 컬러입니당\n얼핏보면 바른거 티도 안난다는 느낌도 들수있는데 입가나 착색있거나 얼룩덜룩한 부분을 깔끔하게 정리한듯한 느낌이 들었어 좋았어요",
    "text2": "입술 베이스 용도로 구매\n웜누디 21 (위색상) 너무 흰끼돔..\n웜누디 23 (아래) 가 베이스깔기 좋은듯\n컬러그램이 색상을 잘 뽑고 가격도 좋은거 같아 자주 구매중",
    "text3": "베이스립으로 써도 이쁘고 채도가 좀 있어서 단독으로만 써도 이쁩니다! 저는 여름 뮤트인데 요즘 웜톤에 빠져서 사봤어요 너무 이쁘고 봄웜-뉴트럴 분들이 쓰시기에 딱입니다! 가을 웜 뮤트도 잘 어울리실 것 같아요✨ 컬러그램  다른 매트라인중에 긱누드도 좋았어서 컬러그램 매트 틴트 믿고 구매했는데 역시 답답함 1도 없고 이뻐요 근데 긱누드 보다는 좀 더 덜 매트한 느낌입니다✨💄",
    "text4": "립라인이 완전 커버되는 건 아니지만 누드립, 확장립하기 좋아요!",
    "text5": "완전 예뻐요ㅠㅠ 넘귀엽거 냠새도 좋음 다들 사세료 응ㅇ으어어ㅜ이ㅣ우ㅜㅇ",
    "text6": "좋아요!!!입술 베이스로 바르면 짱 이뻐용!!!지속력도 최고",
    "text7": "립베이스로 사용하기 좋네요\n매트함과 촉촉함의 중간이네요\n발색.지속력이 괜찮네요",
    "text8": "진짜 얇게 발려서 너무 좋아요!!! 19호 친구는 단독으로 발라도 되겠다고 하던데 22호인 저한테는 완전 조퇴립이예요 ㅎ 입술색 진한 편인데 입술색 팍 죽여놔서 연한 립들 예쁘게 올라가서 너무 행복해요 이것도 용기 바꿔주세요!!! 쓸때마다 팁 크게 두바퀴씩 돌려 써요 ㅠㅠ",
    "text9": "약간 베이스로 딱이긴한데 용기가 진짜 너무 아쉽고 \n생각보다 색이 예쁘고 딱 베이스로 딱인 색이여서 \n너무 추천합니돠 깔끔 그 자체임 \n그리고 색도 엄청 자연스럽고 그러데이션이 참 잘되요우 \n다른색두 사고싶어짐 진짜 신기한건 \n어떤 베이스 발라도 항상 막 이상하게 엉키거나 \n제대로 안발려서 맨날 섞이고 무거워지고 그러면 혼자 \n하 왜이러지 맨날 이랬는데 이거는 진짜 신기한게 \n바르면 바르는데로 착 붙는게 진짜 신기했어요 강추합니돠",
    "text10": "생각했덩 것보단 핑크끼가 돌아서 좀 아쉬워요 더 누디한 갈색이였으면 더 좋았을 거 같아요",
    "text11": "흠 근데 이 색은 베이스 전용 인거같아요ㅠㅠ\n바르면 그냥 아무색도 안 나오는 느낌인데 베이스로 쓰기에는 좋아용",
    "text12": "원래 매트립 안 썼는데 왜 안 썼지 ㅜㅜ 소심한 도전으로 저렴한 거 골랐는데 만족입니다 입술색이 있는 편이라 이걸로 베이스 바르고 위에 립 올리면 넘 예버요~~.",
    "text13": "그냥 그저 틴트??걍 단점도 장점도 없는듯 ..근데 전 매트보단 글로스",
    "text14": "지속력 좋아요!!!립베이스로 깔아주면 너무 이뻐요! 대충 쓱 발라도 너무 이쁘게 발라져서 수정화장할때 이 립만 들고 다녀도 좋아요",
    "text15": "립베이스로 쓰기에 좋은 색깔들입니다!! 저는 입술 색이 정말 진한 편이라, 약간 흰끼돈다는 느낌이 들긴 하지만, 이정도 색과 커버력이면 저는 매우 만족합니당\n근데, 이 라인도 최근에 한 패키지 리뉴얼터럼 짜서 쓸 수 있게 해줬으면 좋겠어요 ㅠㅠ",
    "text16": "베이스로 깔기 괜찮은 색상 같은데~  양이 좀 적은거 같아요...",
    "text17": "와 진짜 부드럽게 발려요 각질이 다 커버됨 진짜 베이스로 깔기 넘 좋음요 조퇴할때 쓰기도 좋아요 쿠션은 금방 갈라져서 좀 그랬는데 이건 진짜 레전드!!! 너무 부드럽게 슥슥 발려요... 좀 감자? 잘 삶은 감자를 포크로 으깨는 듯한 그런 포슬..",
    "text18": "sns에서 ㄴㅌㅂㅇㄱ랑 조합 좋다고해서 구매했는데\n진짜 개이쁩니다,,,,,",
    "text19": "이거 립베이스로 쓰기 진짜 좋아요! 입술이 예뻐짐요 추천해여",
    "text20": "생각햇던거보다 더 말린장미 색이네요 더 맘에들어요!!! 근데 지속력이 좀 짧은것같아요.~~",
    "text21": "인기가 많고  후기가 넘 좋아서 사봤는데\n바르면 뭐가 따로 노는 발림성 …ㅠㅠ",
    "text22": "색상 표현이 아주 만족스럽고 질감도 좋아서 재구매 의사 있습니다.",
    "text23": "제형 너무너무 좋은데 산 지 한달도 안되어서 유튜브에서 본 방법대로 통 깨서 써야했다는게 아쉬워요.",
    "text24": "컬러그램 제품은 처음 써보는데, SNS에서 킥 누드 시리즈가 자연스럽고 예쁘다는 후기를 많이 봐서 궁금해서 구매하게 되었어요. 여러 색상 중에서 02 웜누디 23을 선택했는데, 제 피부톤이 웜톤이라서 잘 어울릴 것 같았어요.\n첫인상부터 정말 고급스러워요. 패키지가 심플하면서도 세련된 느낌이고, 뚜껑도 단단해서 파우치에 넣고 다녀도 쉽게 열리지 않을 것 같아요. 용량도 적당해서 오래 사용할 수 있을 것 같고요.\n발색이 정말 자연스러워요. 웜누디라는 이름처럼 따뜻한 누드 톤인데, 제 원래 입술 색과 비슷하면서도 조금 더 세련된 느낌으로 만들어줘요. MLBB(My Lips But Better) 색상을 찾는 분들에게 딱 맞을 것 같아요. 한 번 발랐을 때는 아주 자연스럽고, 덧발라주면 좀 더 진한 발색도 가능해서 상황에 따라 조절할 수 있어요.\n텍스처도 좋아요. 너무 묽지도 않고 너무 진하지도 않은 적당한 농도라서 발라주기 편하고, 입술에 잘 밀착돼요. 커버 틴트라고 해서 그런지 입술의 원래 색을 어느 정도 가려주면서 균일한 색상을 만들어줘요. 지속력도 만족스러워서 하루 종일 자연스러운 입술 색을 유지할 수 있어요. 자연스러운 메이크업을 선호하시는 분들이나 직장인분들에게 특히 추천하고 싶어요!",
    "text25": "너무 마음에 들어요. 가격도 생각보다 저렴하고 배송도 빨랐어요 무난하게 사용하기 좋네용 ㅎㅎㅎ 다음에 또 구매할게요 많이파세요",
    "text26": "베이스 립으로 쓰기에 딱 좋은 색상이에요. 21 이랑 차이가 크지 않은 것 같아서 일단 하나만 샀어요",
    "text27": "컬러그램 블러틴트도 워낙 좋아서 걔네를 더 자주쓰긴하는데요 얘도 분명 가지고 있으면 좋을 색이긴합니다",
    "text28": "립베이스 제품이지만 가을뮤트에겐 데일리립입니다..💄\n사진보다는 조금 더 핑크끼가 도는 베이지 컬러에요\n21호 가을뮤트인 저한텐 정~말 자연스러운 혈색 컬러로 발삭 됐습니다\nㄷ이소 ㅌ그 립펜슬이랑 조합이 좋아요!!\n만원의 행복 립조합 추천드립니다",
    "text29": "주름 커버도 나쁘지 않고 엄청 건조하지도 않아서 좋았어욥! 이 제품도 리뉴얼 됐으면 좋겠네요!!",
    "text30": "누디한거 찾고 있었는데 톤별로 있어서 너무 좋아요 발림성도 좋아요",
    "text31": "베이스립을 찾다가 컬러그램이 컬러 맛집이랑 소릴 듣고 바로 구매했는데 촉촉하고 얇게 잘 발려서 만좃하며 쓰고있어요",
    "text32": "베이스립으로 샀는데 생각보다 핑크기가 있어서 블러셔로 잘 써요 잘 안 쓰는 엄청 웜한 립이랑 섞발하기 좋아요",
    "text33": "아 걍 너무 적음 진짜 내가 증정용 샘플을 받은건지 본품을 산건지 구별이 안감 하.. 그냥 대용량으로 비싸게 팔라고",
    "text34": "갈웜인데 베이스 립으로 쓰기 좋은 색감입니다. 잘 쓰고 있어요",
    "text35": "생각보다 미끌미끌한 느낌이고 지속력이 그렇게 좋지는 않음",
    "text36": "쿨톤 베이스립으로 찰떡이에요 꼭사세요\n21보다는 23이 덜 라이트해서 좋아요",
    "text37": "너무 두껍게 안바르고 얇게 펴바르면 입술색 죽이기에 좋습니다 \n근데 이것도 용기 리뉴얼 해주시믄 안되나용...ㅎㅎ",
    "text38": "블러틴트 최강자 가성비랑 색상 등 컬러그램이 다 이겼습니다 축하드려요 앞으로 더 많은 색 부탁드립니데이\n전 쿨톤이고 19호쓰지만요. 이거 누드립으로 쓰고 싶어서 샀어요 딱 좋음!!!!!!!",
    "text39": "질감, 색감 다 좋은데 얘도 틴트처럼 용기리뉴얼 부탁드려요 ㅠㅠ 얼마 안 썼는데 안 나와서 너무 슬펐습니다…",
    "text40": "베이스립으로 쓰기 너무 좋아요 \n틴트발색 제대로 나오게 해줍니다 \n근데 용기 문젠지 몇번 쓰지도 않은 거 같은데 안나와요..ㅠ",
    "text41": "처음엔 색이 좀 가려지는 것 같은데 쓰다보니 잘 안 가려져요 그리고 잘 안 가려져서 더 바르게 되니 밀착도 별로고 위에 올리는 제품이랑 엉켜요ㅜ",
    "text42": "베이스립으로 너무 잘쓰고 있어요 이것도 제발 실리콘 통으로 만들어주세요ㅜㅜ",
    "text43": "역시 컬러그램 틴트 잘 만들어요\n이거 베이스로 쓰고 위에 다른 거 바르면 잘 안 밀려요",
    "text44": "립베이스로 사용하거나 단독 립으로 바르는데\n발색은잘되고 매트한편이어서 발림성도 괜찮네요",
    "text45": "입이  작아서 용량이 크면 몇년은 쓰는데 앙증맞게\n작아서 질리지 않고 빨리 쓸 수 있어서 너무 좋아요",
    "text46": "다연스러운 컬러 진짜 너무 예뻐요 ~ 매트하지만 너무 건조하지 않은 느낌 ~ ^^",
    "text47": "색은 정말 이뻐요 베이스로 딱이예요 \n제가 입술이 좀 색이 허둡고 진한편이기도 하고 라인도 좀 잘보이는데 그런 커버는 젛습니다 \n근데 몇번안썻는데 팁에 잘 안묻어나는 느낌이예요 \n그래서 고르게 입술에 바르기가 어려워요😂 \n확실히 입술에 바르면 포슬해서 가볍고 좋은데 팁이 좀 불편하고 발리는건지 닦이는건지 잘 모르겠어요😂😂",
    "text48": "틴트 올리기 전에 이거 먼저 올리면 진짜 좋아요\n이거 없으면 앞으로 화장 못 할 것 같아요",
    "text49": "친구가 부탁해서 사다 줬는데 아주 잘 쓰고 있네요..!! 저 도 사야겠어요",
    "text50": "음.. 베이스립으로 입술 죽이는걸로 가성비 좋거 너무 좋은데 얘도 컬러그램 리뉴얼 된 것처럼 통 바꿔주시면 좋겟어요.. ㅠ 몇벙쓰면 안나옴 ㅠㅠ",
    "text51": "컬러그램은 항상 잘해서 믿고 삽니다 물론 용량은 작은 것 같긴 해여ㅋㅋㅎㅋ",
    "text52": "색깔이 예쁘고 양이 엄청 많아요 보들보들하구 입술 색 커버가 잘돼요!",
    "text53": "컬러그럄 틴투만 8번쨔 쟈구먀중임니다 ♡♡뀱 너무 조아여 근데 요플레 현상 살짝쿵 앗음",
    "text54": "입술 착색 커버가 잘 되는 편이라 좋고 앏게 올라가서 이 위에 촉촉한 틴트 발라도 주름 끼임 없어서 틴트 바르기 전에 립라인 대신 잘 쓰고 있어요!",
    "text55": "입술색 죽여주기 너무좋아요 ! \n다만 양이 너무 적어서 아쉬울뿐..",
    "text56": "올리브영에서 모든 상품을 구매하는데 진짜 너무 편하고 좋아요 ㅠㅠ 할인도 마니해서 더 좋은거 같아용",
    "text57": "이거도 제발 용기바꿔주세요ㅠㅠㅠ곧 뿌셔야해\n그치만 뿌샤서 쓸만큼 되게조음^_^입술색 죽여주기 좋아요\n베이스로 이거 꼭 필수로 발라줍니다",
    "text58": "진짜 이건 제가 다 쓰면 다시 바로바로 사는 틴트에여 저는 찐한 게 안 어울려서 자연스러운? 그런 색을 발라야대은데 이게 딱이에여!!",
    "text59": "⏰\n컬러그램 긱 누드 컬러 커버 틴트 [웜누디23] 한달 사용 리뷰\n입니다!\n\n👩🏻‍💻.• ( 21호 가을뮤트 소프트 베스트 )\n\n기존에 누디 블러 틴트를 너무 잘 쓰고 있어서 커버 틴트\n역시 기대가 되기 마련이었던 것 같아요\n포인트 립이 되는 누디 블러 틴트를 타 브랜드 틴트와\n함께 조합해서 잘 바르고 있었는데, 의외로\n커버 틴트 + 누디 블러 틴트의 조합이 월등히 뛰어나다는\n감상은,, 안 들었던 것 같습니다\n\n베이스로 바르는 립에서부터 색감이 좀 필요한데, 웜누디는\n컬러감보다는 스킨톤으로 덮는 표현에 가까워서 제가\n기대했던 포인트와는 달랐던 것 같아요\n\n컬러감 있는 베이스립 + 포인트 립 으로 완성시킬 수 있는 걸\n웜누디 + 컬러감 있는 베이스립 + 포인트 립 으로 단계를\n오히려 늘리게 되는 현상,,\n\n컬러그램 커버 틴트는 이 라인업으로 더이상 신상 컬러가\n존재하지 않는 이상 재구매는 없을 것 같습니다",
    "text60": "컬러그램 긱 누드  커버 컬러 틴트\n\n색상5가지라  선택폭이 넓고\n무난템입니다\n딱히 단점도 없고 컬러그램특유의 제형 블러리한\n\n*매장에 가서 테스트 하고 사는걸 추천해요\n본입입술색ㆍ채도에따라 커버되는 색이 있어요\n쿨톤피부라고 쿨누디가 맞는건 아닙니다\n\n*꿀팁 ㅡ입술라인을 커버해주는 색을 찾아야 \n오버립도 되고  입술산 모양이나 입술불균형도 라이너로 커버 할수있어요*\n\n올영에 요런 커버립 여러 브랜드 있는데\n바닐라코는 비추천 발림자체가 안되요\n컬러그램은 가격대비 저렴이로 괜찬코.\n만원대  제품들도 무난하게 쓸만합니다",
    "text61": "🛍️\n컬러그램 긱 누드 컬러 커버 틴트 [웜누디23] 구매했습니다!\n\n👩🏻‍💻.• ( 21호 가을뮤트 소프트 베스트 )\n\n고민하고 고민하다가, 벼르고 벼르다가 웜누디 23 호가\n베이스로 깔기 적당할 것 같아서 구매하게 되었어요\n\n누디 블러 틴트는 이미 여러 컬러를 구매해서 사용하고 있는\n상태이고, 요즘 너무 잘 쓰는 립이라 더욱 궁금했던\n신상이었던 것 같습니다\n\n발림성은 기존 누디 블러틴트와 동일했고, 틴트 팁의 끝\n부분이 비교적 뭉툭한 것이 차이점이었어요\n\n긱로즈를 구매해서 사용했을 땐 이거대로 연하다고 생각이\n들었는데 웜누디 옆에서는 확실히 컬러감이 도드라지는\n것을 볼 수 있었어요\n\n긱로즈 컬러와 함께 베이스 립으로 주로 사용되는 타사\n립제품들과의 비교샷까지 첨부해보았으니 제품 선택에 도움이\n되셨으면 좋겠습니다!",
    "text62": "컬러그램 긱 누드 컬러 커버 틴트\n웜누디 쿨누디 둘다 사진 올림요\n\n벨벳같이 부드러운 제형입니다\n컬러그램 제품력은 아주 좋아요\n색조들 다 좋으니 개인적으로 가격이나 제품력 다좋아요\n\n웜쿨 종류가 두종류 있는데\n발색차이는 있으나\n본인 입술톤에따라 웜도 쿨써도 되고\n쿨도 웜써도 되요\n\n입술라인을 커버 하지는 않아요\n입술라인이 뚜렷이 없는분들은 커버 됩니다\n베이스로 쓰는 제품입니다\n각질은 정리하고 바르세요\n\n다른색도 있는데 삿는데 궁금하시면 후기올려드리께요\n사진은웜ㆍ쿨두가지일괄 올렸어요",
    "text63": "개뽀송하고 질감이 ㅈㅉ 신기해요 립 바르기전에 얘로 항상 베이스깔아쥬는데 좋음",
    "text64": "매트해서입술각질있는날바르면각질다보이긴하는데입술이진한편이라입술색다가려줘서만족띠",
    "text65": "보슬보슬 예쁘게 발색되고 뭉침 없이 잘 발려요.\n베이스립으로 사용하려고 구매했는데 베이스로 딱 좋고 다른 채도있는 립과 섞어 바르면 정말 예쁩니다.\n쿨톤인데도 이질감 없이 어울리고 괜찮아요.\n추천합니다",
    "text66": "베이스로 바르기 좋은 립입니다! 아니면 가끔 혈색 더해주는 정도... 근데 입술에 각질이 조금 있으면 어쩔 수 없이 부각 되긴 합미닷",
    "text67": "색깔 예뻐용 웜쿨 크게 타는 거 같진 않고 베이스로 깔기 좋아요",
    "text68": "오버립 베이스로 딱입니다 립라이너랑 찰떡궁합 1도 떠보이지않고 촉촉하니 잘 발리고 입술표현 매끄럽게 베이스로 올리기딱이에요",
    "text69": "역시 컬러그램,,너무 예뻐요ㅠㅜ누드립 필수템 베이스립으로도 너무 좋아요🤍",
    "text70": "밑에서 두번째가 웜누디입니다!베이스립으로 쓰기 너무좋았어요 이가격인데 이정도 제품력이면 너무 만족합니당",
    "text71": "입술색 다 죽여줘서 포인트컬러 바르기에 너무 좋아용 매트한 정도도 너무 좋고 만족입니당",
    "text72": "너뭉너무 매트해요!! 각질 관리 다 하고 발라도 너무나 건조하네용ㅠ 근데 색은 옙버요",
    "text73": "컬러그램은 긱 누디 커버 틴트도 말랑이 용기로 바꿔달라!!!‼️‼️\n\n말랑이 용기로 바뀌면 다시 구매할래여.......\n틴트는 맘에 들어용\n베이스로 발라주면 공홈발색샷이랑 매우 비슷해져여!",
    "text74": "입술색 커버에는 괜찮은데 지속력이 조금 아쉬워요 양도 조금 작은 편이구요",
    "text75": "다이소꺼랑 같이 진짜 잘 쓰고있는 제품이에요\n하나 더 쟁여야될거같아요 \n화장품 시장이 워낙 변화가 빠르니... \n\n다른거 가지고있는 립베이스 첨부드립니다 \n\n레이어링 해준 글로스는 라네즈 메이플도넛",
    "text76": "너무 마음에 들어요. 가격도 생각보다 저렴하고 배송도 빨랐어요 무난하게 사용하기 좋네용 ㅎㅎㅎ 다음에 또 구매할게요 많이파세요",
    "text77": "웜누디21이랑 고민햇는데 오프 가서 발라보니 비슷비슷해서 23으로 삿어여",
    "text78": "좋아요 행사할때 \n좋은상품 저렴하게 잘 샀어요 \n만족합니다~",
    "text79": "이 라인 특유의 얇게 발리고 보송보송한 느낌이 좋아요! 그래서 사모으는듯",
    "text80": "매트한 제품임에도 건조함이 느껴지지 않고 립라인을 깔끔하게 해서 좋아요 다만 용기 이슈가 있눈 제품이다보니 몇번 사뇽하지 않았는데 잘 안나오네요 이 제퓸도 용기 리뉴얼 했으면 좋겟어요",
    "text81": "아니 이거 왜 이때동안 안썼지....진짜 오버립할때 얘 없으면 이제 못하",
    "text82": "발색력 좋고 입술에 촉촉하게 밀착돼요, 각질 부각도 없고 컬러가 오래가서 데일리템으로 딱이에요",
    "text83": "세일할때 저렴하게 잘 산 거 같아용 잘 쓰고 있습니다 추천해요ㅎㅎ",
    "text84": "웜누디21이랑 생각보다 입술에 올리면 별 차이가 없슨..",
    "text85": "발림성은 괜찮은데 생각보다 입술 커버하기에는 제형이 얇은 것 같아요. 입술색 진한분들에게는 비추드려요",
    "text86": "색이 입술 커버하기 좋아서 맘에 들어요! 근데 용기가 맘에 안들긴 하네요ㅠㅜ",
    "text87": "입술색 적당히 가려줘서 베이스로 쓰기 좋고, 채도가 아예 없는게 아니라서 오히려 좋은 것 같아요. 저는 진짜 자연스러운 메이크업할때 블러셔로 쓰기도 합니다!",
    "text88": "너무 예뻐서 잘 쓰고 있어요 최고\n다음에 또 사서 쓸 거예요 ㅎㅎ",
    "text89": "컬러그램 틴트처럼 발리고 밀리거나 각질부각되진 않았습니다 베이스로 바르기 정말 좋은 색깔이에요",
    "text90": "음.. 제가 너무 기대를 했던건지 모르겠는데 입술에 밀착이 너무 안돼요… 베이스로 먼저 바르고 그 위에 글로시하거나 좀 촉촉한 립 바르면 이것만 다 밀리고 뭉쳐요;; 입술색이 너무 진해서 이거 살까 고민하시는 분은 걍 다른거 사세요 아님 걍 쿠션으로 입술색 죽이는게 나을 수도..",
    "text91": "통 리뉴얼 되기 사서 후회 막심 ㅠㅠ 그래도 색은 이뻐요. 잘 안나오지만.",
    "text92": "친구가 부탁해서 사다줬는데 너무 좋아하는데요!!ㅠ! 저도 사야겠아요",
    "text93": "시간 지나면 요플레현상 살짝 나타나긴 하는데\n입술 색 죽여줘서 좋아요",
    "text94": "잘 모르겠슴 베이스로는 좋음\n커버가 잘 되는지도 모르겠슴\n이것도 케이스 바꿔주면 좋겠음\n입술색 커버는 되는 것 같음\n근데 거무죽죽한 건 안되는 듯",
    "text95": "이거 베이스 립으로 깔기 좋아요 다 좋은데 역시나 용기가 문제입니다",
    "text96": "Hi-TEEN 멤버스 컬러그램 할인쿠폰 줘서 얼렁 올영 달려가서 구매했습니다:) 시멘트랑 웜누디 23이랑 고민했는데 웜누디23이 제 피부톤에 더 자연스럽게 올라오는 것 같아 구매했습니다! 생각했던 것보다 커버 효과가 뛰어나진 않지만 가성비 제품으로는 만족합니다😊",
    "text97": "한 유튜버의 강력 추천으로 샀는데 몬~가 생각보다 제 입술에선 크게 티가 안나긴하는데요! 그래도 베이스립으로 갠춘한 것 같아용\n컬러그램 누디블러 틴트랑은 조금 제형이 다른 것 같아요\n누디블러는 약간 서걱서걱 얇게 밀착st고\n이 커버틴트는 조금 더 기름지게 부드럽게 발려용\n\n엄청나게 입술색을 아예 가려버리는 그런 제형은 아니지만 편하게 바를 수 있는 제형입니다!!",
    "text98": "입술에 주름이 많은 편이라 부각이 되지만 어차피 커버용으로 나온거라 위에 촉촉한걸 올리면 딱히 신경쓸 정돈 아닌거 같아요. 근데 저는 립보단 블러셔로 진짜 많이 썼습니다!\n진짜 완전 중명도의 가을소프트인데 데일리 블러셔로 너무 잘 사용하고 있어요❣️블러셔가 조금만 붉거나 어둡거나 하면 어색했는데 이건 너무 잘 맞아서 좋아욯ㅎㅎㅎ 블러셔 올렸을 때 지속력도 나름 괜찮습니다🤣",
    "text99": "주름부각 하나도 없어요!! 완전 포슬하게 픽싱됩니당 아주 만족하고 사용하고 있어요",
    "text100": "립 바르기 전에 입술색 죽이는 용도로 최고입니당ㅎㅎ\n매트한데 발림성이 좋아요!!\n근데 양은 좀 적은 듯....\n양 좀 늘려주세요ㅠㅠ",
    "text101": "입술 색 딱 정리해줘서 베이스로 진짜 편하고 좋아요!!!!",
    "text102": "웨!! 안사냐구요!! 졸사땜에 산건데 그뒤로 너무 잘쓰고 있음ㅋㅋ",
    "text103": "케이스 좀만 일찍 리뉴얼 시켜주시지...산지 얼마안됐는데 바로 리뉴얼 되서 🫠,,,;\n오일리한 매트감이라 잘 손은 안가요...",
    "text104": "주름 부각은 조금 심한 편 같아요ㅠㅠ 근데 베이스로는 바르기 좋은 립?이라고 생각하시면 될 것 같아요! ☺",
    "text105": "색깔 완전 예쁘고 발림성 고와요 각질부각 하나도 없는 매트에요\n목적부터가 레이어드용이라 단독발색은 힘들지만 가끔 입술이 너무 빨갈때 테두리에만 단독으로 바르기도 해요",
    "text106": "립 베이스를 찾다가 가격도 저렴하고 나쁘지 않은 것 같아서 구매했는데 제일 잘 쓰고있어요",
    "text107": "베이스로 사용하기에 딱이고 입술색상 진한분들도 좋을거 같아요 잘 가려집니다",
    "text108": "베이스로 바르기 좋은데 내용물이 잘 안나와요 ㅠㅠ 쓴지오래된것도아닌데",
    "text109": "베이스 컬러로 사용하려고 구매했어요! 21호는 너무 햐얗게 보여서 23호로 구매했더니 딱 좋아요",
    "text110": "테스트해보고 색깔이 너무 예뻐서 샀는데 입술색 잘 가려주고 좋아요",
    "text111": "어ㅓ 제가 평소에 입술이 텁텁한 편은 아닌데여 이것만 바르면 조금 입술이 텁텁하게 보인다고 해야하나? 입술이 터보여요!! 립밤 바르고 발라도 그러더라고요? 근데 이뻐요! 전 아마 다 쓰면 또 쓸 듯 싶어요",
    "text112": "손목 발색은 진짜 단독으로 발라도 너무 예쁜 색이지만 막상 입술에 올리니 그냥 립베이스로 딱인 색상이네요 \n손목 발색만 보고 단독으로 사용할 생각으로 구매했었는데...",
    "text113": "입술색이 진해서 꼭 입술색을 죽여주고 립을 바르는데 이거 너무 좋아요! 색감이 너무 예뻐용",
    "text114": "베이스로 딱이네요. 색이 일단 예쁘고 생각보다 블러링이 잘되요 약간 보통 매트립 위에 촉촉립 바르면 섞이거나 이상하게 안붙는게 많은데 이건 유명한 이유가 잇는듯합니다 \n예뻐요",
    "text115": "트ㅡ으ㅡㅇ 통이 바뀌기 전에 사서 좀 후회중이지만 잘쓰고있어용",
    "text116": "베이스립으로 너무 좋음… 웜~뉴트럴 분들은 이걸로 베이스 발라주고 그 위에 무슨 색을 발라도 예쁘게 잘 마무리 될 것 같음",
    "text117": "베이스립으로 구입했는데 궁합이 안맞는 립 제품이랑 쓰면 베이스립이랑 뭉치더라구요 궁합이 잘 맞는 립제품을 찾아야 할 것 같습니당",
    "text118": "베이스립으로 구입했습니당 패키징이 바꼇다는데 다 쓰면 또 새로 구입해보려구요",
    "text119": "베이스립으로 쓰려고 구입했는데 용량이 적어서 좀 아쉬워요 ㅜㅜ\n립 커버는 잘 되지만 위에 궁합이 안맞는 다른 립제품을 쓰면 그 제품이 뜨는 경우들이 좀 잇어서 궁합이 맞는 제품을 잘 찾아야 할 것 같아요",
    "text120": "제가 마음에 드는 틴트 없을 때는 걍 이것만 바르고 다녓어여 이제는 틴트 찾아서 저걸 베이스로 발라여 저거 ㄹㅇ 조으니까 사세여!!",
    "text121": "매트한데 각질부각없이 입술색 없애기 너무좋아요 \n3통째 사용중",
    "text122": "베이스로 입술색 죽일때 그리고 다른색이랑 겹쳐서쓸때도 다른브랜드로 같이 발라보아도 너무 잘 어울리는 조합이 나와요",
    "text123": "아~~~~주 마음에 들어요!! 요즘 맨날 이거 베이스립으로 발라요",
    "text124": "색 이쁘죠 매트하죠 디자인도 이쁘죠 발림도 좋은편이죠 근데 문제는 다들 아시는 그겁니당~ 리뉴얼로 사세요",
    "text125": "주름 싹 메워줘서 개조은\n제가 피부톤은 까만디 입술색이 거의 핫..?핑크라서 안어울렷는데 이걸루 죽이구 틴트 바르니까 걔ㅐㅐㅐㅐ조녜;;;;",
    "text126": "제품 자체는 좋은데 생각보다 쓸 일이 없어요ㅠㅠ 촉촉한 립이랑 조합이 좋진 않고 매트한 립 쓸 때 주로 사용하는 것 같아요!!",
    "text127": "각질부각없이 입술 색 없애기 너무좋아요 \n미쳤어요 이건!!",
    "text128": "색이 이쁜데 약간 베이스로 쓰기엔 채도가 좀 높은 편이에요 그래서 이걸로 베이스 하고 좀 누기한 컬러 바르면 거의 티 안나서 누디한 느낌 내고 싶은 분들은 이거 단독으로 바르거나 21호로 사야할 거 같아용 그리고 입술에 각질 있으면 부각이 엄청 잘되서 각질 정리 잘 해줘야할 거 같습니당\n\n밑에 사진은 단독으로 바른 거에영",
    "text129": "별로 웜하진 않고 생각보다 완전 연해요 그리고 컬러그램 다른 틴트보다 좀 더 뭔가 오일리? 촉촉?한 느낌이 잇어요 ㄱㅊ은 듯",
    "text130": "와 밑틴 이것 뭐예요? I love this. 너무사랑함..평소 립라인 색이 어두워서 고민고민 하다 컨실러만 썼는데 그럼 너무 밝아져서 좀그랫슨 근데 컨실러하고 위에 이거 올리니까 걍ㅁㅊ놈됌 레전드조음ㅠㅠ쟁여놓을것임. 절때 단종시키지 마라요.♡",
    "text131": "립커버 틴트 써보고싶어서 입문용으로 구매해봤는데 색은 웜쿨 둘다 잘어울리고 입술 라인 푸른끼도시는분들 보색으로 커버하기 좋아요 다만 이 시리즈는 왜 용기가 그대로인지 모르겠고 양이 엄청적어용 구매하자마자 발랐는데 중고인줄..안묻어나옴",
    "text132": "21사려다가 흰끼 돌길래 23호로 샀는데 입술색 진한 저는 23이 딱 맞고 좋았어요 매트립치곤 촉촉해서 좋았구요 다소 아쉬운점은 이거 바르고 유광틴트 덧바르면 요플레현상 일어나서 살살발라줘야 된답니다.. 그래도 이거 사고나서 입술색때메 제대로 못바른 틴트들 살려서 쓰는중이라 만족해요..",
    "text133": "색상도 립베이스 커버력도 진짜 다 마음에 드는데요 양이 너무적어요 한 일주일정도(하루에 한 번) 사용 한 뒤에는 잘 팁에 묻지 않아요 용기도 불투명헤서 양이 얼마나 있는지 있긴한건지 긴가민가 할 정도에요 개선되면 좋겠어요",
    "text134": "누드 커버틴트로는 최고에요!! 진짜 가성비갑이에요! 입술색 죽이는데 최고!!",
    "text135": "색은 원래 자기 입술색 같은 색이에요\n그리고 무엇보다 주름이 정말 잘 메꿔짐\n소량만 발라도 슥슥 잘 됨\n베이스로는 ㄱㅊ은데 입술 커버하기에는 좀 적어서 여러 번 묻혀야 함\n진짜 개쪼끔씩 나옴 ㅋㅋㅋ큐ㅠ",
    "text136": "컬러그램 틴트 믿고삽니다..베이스 너무 아름다와..\n퓌 바닐라 30 레이어드 해보세요 내가 바로 복숭아",
    "text137": "기존 제품들보다 오일감이 더 있어서 아쉬워요\n픽싱안되는 느낌\n\n그래도 그냥 오버립하기 너무 좋아요\n21웜누디도 썼는데 이게 더 좋네요 \n하나 더 사두려구요..!!! \n단종금지",
    "text138": "입술색 죽이기, 지속력 높이기에는 이만한 제품 없어요! 굳이 고가의ㅜ제품 안사고 이거 사세요!!",
    "text139": "왜 이제 샀는지 모르겠어요 입술 색 싹 커버해주고 주름 메꿔줘요",
    "text140": "너무 잘 사용하고 있고 재구매에 재구매 한거라 진짜 또 부족해지면 사려구요 ㅎㅎ",
    "text141": "매트한 제형이고 입술 가에 쩍에 착색이 있어서 입술색 죽일려고 구매했습니다. 잘 가려져요",
    "text142": "입술색 커버할려고 사서 립베이스로 엄청 잘 쓰고 있어요 멀멀한 립을 좋아해서 저는 단독으로 발라도 좋도라구요",
    "text143": "색 너무 예쁘고 주름끼임 없이 매끈하게 잘 발려요!! 오버립 하기에도 좋아요",
    "text144": "컬러그램 일반 블러틴트보다 제형이 좀 가볍고 부들부들해요 오히려 일반이 더 커버가되는느낌? 근데 예뻐요",
    "text145": "이건 용기 왜 안 바꿔주시나요ㅠㅠ 색 너무 예쁘고 제형 좋음 용기 바꿔즈세용",
    "text146": "입술색 죽이기 정말 좋지만 가끔 이 아이와 궁합이 정말 안 맞는 틴트를 바르면 요플레 현상이 기가 막힙니다\n바쁜 날에는 익숙한 립을 바르도록 하세요 모든 규칙은 피로 쓰였다는 말처럼 이 리뷰는 제 택시비와 시간으로 쓴 리뷰입니다……",
    "text147": "매장에서 보고 컬러명이 흥미로워서 사봤어요 흰끼 너무 많이 돌지않는 베이스립으로 좋어요",
    "text148": "22호톤인데 입술색 적당히 눌러주고 질감이 마음에 들어서 만족합니다",
    "text149": "진짜 얼마 쓰지도 않은거 같은데 뉴버전이 아니구 구버전 통이라 그런가 ㅜㅜ 다 쓴거 같아 아쉽고 뭔가 보송하면서 오일감이 겉돌아서 개인적으로 좀 불호 였어요 ㅜㅜ",
    "text150": "보송보송하고 주름은 잘 메꾸어주는데 글로시한 립 올라가면 개 이상함 진짜 하얗게 요플레? 현상나타나여",
    "text151": "웜 23인데 그렇게 색상 딥하지 않음\n베이스립으로 쓰기 딱 좋은데 이건 왜 케이스 리뉴얼이 안될까요 아쉽",
    "text152": "제품 정말 좋아요 재구매 의사 1000% 입니다!ㅎㅎㅎㅎ",
    "text153": "립베이스로 사려고 구매했어요! 살 때는 예뻤는데 막상 바르니까 베이스로 쓰기 애매해서 고민입니다ㅜ",
    "text154": "베이스립 필요했는데 딱 좋아요 입술 색 죽여주고 그 위에 색깔 올리면 예뻐요",
    "text155": "와… 아니 이렇게 안 발리는 제품 처음 봐요 새로 샀는데 진짜 첨부터 내용물이 부실한 느낌이었어요 아무리 싸더라도 다신 안 살 거 같아요",
    "text156": "입술 착색이나 1차로 바를 때는 엄청 좋았어요. 지속력이 엄청 오래가는 편은 아니에요ㅠㅠ 그냥 착색 가릴 때 쓰기 좋은 것 같아요.",
    "text157": "외국인 친구 선물용으로 샀어요! 좋아했으면 좋겠네용 ㅎㅎ",
    "text158": "립베이스로 발라주기 좋아요. 주름끼임도없고 가볍게 챡챡발려서 좋습니당. 얘는 용기 리뉴얼 안해주시나용...",
    "text159": "매트하고 입술 주름도 잘 매꿔주고 베이스립으로 바르기 좋아요",
    "text160": "완전 부드럽게 발리고 입술 외곽 커버도 잘되는데 다른 비슷한 제품들에 비해 건조함이 없어요.",
    "text161": "재구매 의사 없음. 재구매 의사 없음. 재구매 의사 없음..",
    "text162": "가을웜이 쓰기좋은 베이스립입니다\n이것만 써도 충분히 이쁜 메이크업 가능합니다 !!",
    "text163": "갈웜한테 어울리는 색이라고 추천받아서 구매 했는데 제 입술색이랑 똑같아서 아무리 발라도 달라지는게 없어서 그냥 매트립 바를때 베이스로만 깔아주고있어용ㅋㅋ",
    "text164": "베이스립은 잘 안하는데 궁금해서 구입했어여\n확실히 한번 싹 정돈해주는 느낌이라 괜찮네요\n웜톤립들과 궁합도 좋아요",
    "text165": "완전 베이스 립으로 입술 색 죽이기에 딱 조음요!!!이 색이 ㄹㅈㄷ~!",
    "text166": "이 색감 자체만으로도 너무 예뻐서 그냥 입술에만 올리는게 아니라 볼터치에도 사용함 그만큼 너무 예쁜 색감임❤️ 시이즈도 작아서 들고다니기 슈ㅣ움",
    "text167": "만약에 내가 바른 립이 너무 튄다?? 원래같았으먼 지웠지만 이젠 안지워도 더ㅣㅁ. 왜냐??? 컬러그램02 웜누디가 있으니까!!! 심지어 뒤에 숫자가 피부 호수를 뜻하는거라서 잘 보고 사시면 좋을 듯",
    "text168": "가을웜딥 23호기준으로 쿠션대신 쓰기좋은 베이스립같아요\n다만 웜23은 색상이 조금 짙은편이라 22호분들은 웜21구매를 추천드려요!",
    "text169": "입술에 바로 발랐는데도 주름부각 없이 너무 예뻤어요! 색도 저랑 너무 잘 맞아서 좋었어요ㅠㅠ 이거 쓰고 평소 쓰는 틴트 위에 바르면 완전 예뻐요ㅠㅠ디자인두 너무 예뻐영",
    "text170": "커버 틴트라 그런지 비슷한 라인의 틴트보다 입술에 얇고 착 잘 달라 붙는거 같아요\n색도 21,23 이런식으로 나와서 고르기 더 좋았어요",
    "text171": "촉촉하게 입술에 묻히게 좋고 발림성이 아주 좋아요 근데 잘안나와요",
    "text172": "컬러그램 개인적으로 별로 안 좋아했어요.. 그 유명틴트도 써봤는데 입술이 건조하고 얇아서 그런지 안 맞더라구요.. 너무 얇아서 붙는 느낌도 안 들구ㅜ 근데 이거는 좀 두께있게 올라가서 좋네요!",
    "text173": "생각보다 사요을 안 해서 아쉬운 립입니다 색은 정말 괜찮은데 배우스로 하면 뭔가 립을 2번 바르다 보니깐 답답하더라구요",
    "text174": "주름부각도 딱히 없고 웜톤이신분들 베이스립으로 추천드려요\n꼭 써보세여",
    "text175": "색깔이 너무이뻐요 또구매하고싶어요 제발 이것도 통좀바꿔주세오",
    "text176": "적당량 덜어서 바르면 입술 색 커버도 잘 되고 넘 좋아요!! 굿",
    "text177": "통이 구리고 양이 진짜 적어서~~별루..발림성도 비추...",
    "text178": "컬러그램 블러틴트랑 조합이 그르케~ 좋다고 그래서 한번 구매해봤어요 제가 산 블러틴트랑 색은 그렇게 맞진 않았던거 같긴한데 이 제품 자체로는 커버 틴트의 역할을 아주 잘! 해줍니다",
    "text179": "양 조절 필수임 막 바르기에 적합한 립은 아님! 근데 잘 바르먄 너무 예쁨…",
    "text180": "첫 발색시 제가 생각한 색이 아니어서 지금도 안바르고는 있지만 필요할땐 바르것지유~~",
    "text181": "매트 처음 써보는데 발림성 좋은것 같아요 ! 딱 내 입술색 느낌이라 혈색 없을때 or 베이스로 잘 쓰고 있습니다. 각질 많은데 부각 없었어요",
    "text182": "말해뭐해 컬러그램 매트한 틴트 몇개를 가지고 있는지 머르겟음;;(; 짱 좋움 그녕 매트짱짱ㅁ장",
    "text183": "누디행 넘 이뽀요 데일리로 바르기 딱 좋은 누드립인거 같아요 굿",
    "text184": "입술 색 없애는데 최고입니다ㅠㅠㅠ 매번 아나스타샤 헤이즐 컬러로 없앴는데 이걸로 한번 색있게 덮고 틴트 올리니까 개 이뻐요ㅠㅠㅠ",
    "text185": "리뉴얼 용기를 기다리다가ㅠㅠㅠㅠ\n못참고 구매해버렸습니다..",
    "text186": "베이스립으로 바르기 적당해요! 한번에 양이 많이 묻어나오진 않는 것 같아요",
    "text187": "각질부각이 있어요… 각질 없을때 바르면 괜찮을듯해요!!!",
    "text188": "세일할때 저렴하게 잘 산 거 같아용 잘 쓰고 있습니다 추천해요ㅎㅎ",
    "text189": "사진보다 더 덜 웜하고 핑크빛나요 쿨톤들이 쓰기에도 ㄱㅊ을 것 같애요",
    "text190": "적당히 매트해서 입술 커버하기 딱 좋아요!!! 웜톤한테 잘 어울리고, 색깔 완전 굳굳 ~.~",
    "text191": "블러 틴트랑 제형은 비슷한거 같아요! 베이스립 찾다가 커버 틴트 사용해보니 립 색이 전체적으로 뮤트해지고 괜찮은 거 같아요 뮤트톤인 분들은 추천드립니다 근데 지속력은 짧아요..ㅎㅎ",
    "text192": "저 코덕이라 베이스립으로 쓸만한 립만 7~8개에 \n립펜슬도 많은데 이거만!!!! 매일 발라요 진짜ㅜㅠ\n너무 색깔이 적당히 뮤트하고.. 그위에 뭘 발라도 저한테 괜찮아보이게 만들어준달까..?\n저는 가을뮤트예요!! 가을뮤트분들은 무조건 사셔야해오\n컬러도 컬러고 제형도 베이스로 쓰기 딱 좋아서 저는 립펜슬도 안 하고 이걸로 오버립도 그려요💕",
    "text193": "누디블러틴트 잘쓰고 있어서 립베이스용으로도 구매해봤는데\n질감이 진짜 너무 좋아요\n누디블러틴트보다 좀더 밀도 있어서 커버가 더 잘되는 느낌?\n발림성도 누디블러틴트만큼 고르게 싹 발려서 진짜 갬동..\n이렇게 발림성 좋고 질감 좋은 립베이스 첨이예요\n컬러그램 진짜 최고예요ㅠㅠㅠㅠ",
    "text194": "웜톤입니다 \n발랐을때 딸기 우유가 생각나는거 같아요 저는 웜톤에서 \n쿨톤.. 살짝..? 허용가능한 쪽인데 너무 예쁩니다 \n21호 도 살 생각입니다 진짜 고민해서 샀지만 후회 진짜 없어요!!! 👍 제발 다들 이거 바르고 다녀주세요..",
    "text195": "입술 색 죽일때 완전 좋아요!! 가격도 싸고 양도 많고 완전 혜자❤️❤️ 쿨과 웜 하나씩 삿는데 제 픽은 웜",
    "text196": "제품은 너무너무 좋은데 용기를 바꿔주세요... 용기를 바꿀 용기를 드립니다..",
    "text197": "모르겍어용 커버 잘안돼요...ㅠㅜ다비쳐서 내입술색 보임",
    "text198": "각질 정리 안하면 그때는 이 틴트 사용 못합니다.. 오히려 블러셔로 더 많이 사용중.. 가끔은 글로우 틴트랑 섞어서 바름 하 색상은 이쁜데 제 입술 각질 놈 때문에 잘 못 사용하는기 눈물 남",
    "text199": "베이스로 바르기 좋음 매트하게 발리는데 입술이 당기지도 읺고 너무 좋아요",
    "text200": "입술 색 커버하는데 젛아요! 근데 생각했던것보다 색은 좀 밝네용"
  },
  {
    "brand_name": "컬러그램",
    "product_name": "컬러그램 긱 누드 컬러 커버 틴트 5 COLOR",
    "price": "8800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022367604ko.jpg?l=ko",
    "review_name": "03 쿨누디 21",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223676",
    "text1": "찐찐템😍\n라이트, 페일톤, 대비감 안받는 사람 다 주목!!!\n내가 이거 진짜 예쁘게 쓰는 꿀팁 찾아왔어..ㅋㅋ\n\n얼마나 예쁘냐면..\n요즘 이 방법으로만 계~~속 발라..\n리뷰작성기간 12월까지인데도 좋은거 최대한 빨리 알려주고싶어서 지금 적으러왔을 정도니깐.. 말 다했지?\n\n그냥 말할께\n이거 보통 입술에 전체적으로 발라주는 베이스 립 느낌으로 쓰잖아?\n립펜슬처럼 써봐..\n\n이게 무슨 말인가 싶지..?\n팁을 세워서 립펜슬처럼 외곽에만 발라줘봐..\n그리고 손가락으로 살짝씩 발라주고 블랜딩해줘!\n\n솔직히말해서 이러면 립펜슬보다는 커버력이 낮아..\n근데 립펜슬은 라인이 빡!! 느껴져서 대비감이 더 있기도하고\n먹고나면 라인만 남아서 이상하잖아..ㅠ\n\n얘는 일단 립펜슬보다 더 대비감이 약해서 나처럼 대비감 안받는편이면 착색은 어느정도 커버하면서 자연스럽게 바를 수 있어!!\n그리고 라인만 남는게 아니라 자연스럽게 지워져서 확실히 덜 민망한 느낌?\n\n아맞다 그리고 처음에 발라줄 때 \n너무 입술외곽만 선처럼 딱 바르지말고\n살짝 입술안쪽~바깥쪽영역까지 블랜딩하면서 발라줘!\n블랜딩해주는게 진짜진짜 중요해!!\n\n최종 정리해보자면\n(쿨누디21) 입술선을 따라서 외곽선 살짝 안쪽영역까지 도포 후 블랜딩 해주기 + (베이스촉촉립) 전체적으로 발라주기 + (포인트촉촉립) 안쪽에만 발라주기\n\n나 진짜 다 풀었어..\n베이스촉촉립은 하나만 발랐을 때 본인한테 안정적~약간 심심하게 올라오는 컬러!\n포인트촉촉립은 하나만 바를 때 본인한테 진하다고 느껴지는 컬러로 선택해서 발라주면 돼!!\n\n내가 쓰는 꿀조합 얘기해주자면\n나는 <(필수)컬러그램 쿨누디 21 + (선택)코랄헤이x 201 페어리 + (선택)클리x 블러쉬드피치> 이렇게 발라!!\n\n나도 한 코덕하는지라.. 매일매일 다르게 바르는거 좋아하는데\n요즘에는 거의 이것만 고정으로 발라..ㅋㅋ\n오늘 무조건 메컵 예뻐야한다는 날에도 요조합 필수!!\n\n진짜 요 컬러그램 긱누드 시리즈는 아직 용기변경이 없는데..\n말했다시피 나는 무조건 블랜딩해서 써서..\n누디블러틴트 용기처럼 리뉴얼 안해줄거면\n차라리 튜브형으로 출시해줘도 좋을 것 같은 느낌!!\n\n길쭉한 팁 달린거말고 \n라네x 글레이즈 크레이즈 틴티드 립세럼 같은 느낌이면 좋을 것 같은데..ㅠ\n\n일단 뭐가 됐든간에 용기나 빨리 바꿔줬으면 좋겠다..\n무튼 내가 갖고 있는 찐꿀팁 정말 열심히 적어봤는데 다들\n👍도움이 돼요👍 한번씩만 눌러주면 다음에도 이런 꿀팁들 여러개 들고와볼께~~ 오늘도 내 리뷰 읽어줘서 고마워!!",
    "text2": "색 ㄹㅇ 개이쁨 여쿨라 전용으로 쓰라고 만든색인듯\n개개매트해서 바르기 전날에 립밤 듬뿍 바르고자기 필수임!!\n\n아니 근데 이거 산지 일주일도 안됐는데 벌써 뻑뻑해져서 잘 안나오기 시작함 베이스립으루 이거 쓰시는 분들 용기 리뉴얼 안된다고 냅다 틴트뿌시기하지말고 가위 사이에 마개부분 끼우고 힘줘서 뽑으면 왕잘나옵니다 다들해보시길 내 최애 베이스립 됐는데 제발 그냥 이것도 용기 바꿔줘!!!!!ㅠㅠㅠ",
    "text3": "딱 제가 원하는 컬러감으로 입술을 커버해주는 제품이에요.  대게 누디한 컬러감의 커버제품의 경우 웜한 느낌이 많아사 사영하고 나면 묘하게 톤에 인 맞는 느낌이 들었는데 이 제품은 안 그래요. 웜, 쿨에 따라 명도에 따라 나눠져서 딱 입니다요. 다만 글로스한 제품으로 덮어줄 때 뭉치는 느낌이 들 때가 있었어요.",
    "text4": "쿨톤 배이스립 찾으신다면 쿨누디 추천드려요! 제 입술색 보다는 좀 하얀데 매트한 편이지만 주름부곽이 없어서 좋았습니다.",
    "text5": "💕구매계기\n-글로시 립만 발랐다 하면 항상 붉게 올라와서  고민이여서 샀어용\n\n💕장점\n-포글포슬하게 올라옴\n-지속력굿\n-이쁨\n\n💕단점\n-용기.. 다 못쓸거 같아요 그래서 3점 나중에 뜯어 써야겠죵..\n\n💕정리\n-여쿨 분들 에게 ㅊㅊ 합니둥\n\n1번째가 그냥 발랐을때 2번째가 글로시 립 발랐을때\n3번째가 착색",
    "text6": "컬러그램 틴트는 처음 써보는데, 이번에 새로 나온 픽 누드 컬러 커버 틴트를 써보고 정말 만족해서 후기를 남겨요! 저는 평소에 MLBB 컬러를 좋아하는데, 03 쿨누디 21은 딱 제가 원하던 색감이에요. 너무 누드하지 않으면서도 입술 본연의 색을 자연스럽게 커버해주고, 쿨톤 피부랑 잘 어울려서 데일리로 쓰기 좋아요 💄✨\n\n발색은 한 번만 발라도 깔끔하게 올라오고, 두세 번 덧바르면 더 선명하게 표현돼서 상황에 맞게 조절하기 편했어요. 특히 입술 선을 깔끔하게 잡아주면서도 과하지 않은 느낌이라 출근할 때나 약속 있을 때 모두 활용하기 좋네요.\n\n지속력은 기대 이상이었어요! 커피 마시고 간단히 간식 먹어도 컬러가 은은하게 남아있어서, 수정 화장할 필요가 적었답니다. 물론 기름진 음식 먹으면 어느 정도 지워지긴 하는데, 그마저도 얼룩지지 않고 자연스럽게 사라져서 부담이 없었어요 👍\n\n발림성은 진짜 부드럽고 매끄러워요. 매트한 틴트처럼 뻑뻑하게 굳지 않고, 그렇다고 해서 너무 글로시하게 번들거리지도 않아서 중간 밸런스가 잘 맞는 타입 같아요. 덕분에 입술이 건조한 날에도 립밤 살짝 바르고 쓰면 하루 종일 편안하게 유지됐어요.\n\n이 컬러는 차분하면서도 얼굴을 은근히 환하게 밝혀주는 느낌이라서, 꾸민 듯 안 꾸민 듯한 무드 내고 싶을 때 정말 딱이에요. 요즘은 립 하나로 메이크업 완성도가 달라지는데, 이 제품은 베이스 메이크업만 해도 립 하나로 얼굴이 살아나는 효과가 있어서 자꾸 손이 가네요 🥰\n\n✔️ 종합적으로는 발색, 지속력, 발림성 모두 만족스러웠고, “예쁘다”는 말 들을 때마다 뿌듯해지는 립이에요. 다른 컬러도 궁금해서 추가로 구매할 예정입니다!",
    "text7": "컬러그램 틴트 발림성도 너무 좋고 매트한 표현이 너무 이쁜데 케이스 좀 바꿔주세요..\n몇번쓰면 안나와요",
    "text8": "컬러그램 진짜 열일하네여 ㅠㅠ \n이거 여쿨인데 입술색 진한 분들 베이스용으로 딱이에요\n건조한 입술인데도 촉촉하게 밀착되고 \n제형 자체가 얇고 너무 좋아요 \n다른 색도 사보려고요",
    "text9": "플러핑크가 조금 어두운편이라\n쿨누디 21로 함 구매해봤어요!\n근데 테스트 해보니까 쿨누디 23도 예쁘고\n웜라인도 예뻐서 다른것도 구매할까 싶어요 ㅠ\n확실히 주름 메꿔주는것도 좋고\n베이스립으로 딱입니다!!",
    "text10": "쿨누디 23은 너무 컬러가 세고 진해서 21로 샀는데\n립베이스 컬러로 아 ~~ 주 제격임\n약간 흐물렁 ~~ 한 핑크 컬러라서 또 딱 적당하게 연해서\n너무 예쁨\n이걸 립베이스로 쓰고 위에 틴트 하나 올리고 포인트 컬러\n틴트 하나 써주면 너무 예쁠 듯",
    "text11": "여쿨인데 입술색이 진짜 !!!!!!빨강!!!!!!이런느낌이라\nㄴ구매했는데 너무 만족해요 나도 드디어 여리여리 핑크립 쓸수있긔!!!!!!!",
    "text12": "이거 용기 바꾸셔야할 것 같아요...여는 것도 여는건데 제꺼가 유독 그런지는 모르겠으나 진짜 마지막에 닫는게 너무 뻑뻑해서 잘 안돼요...이런 사소하지만 큰 불편함이 이 립에 손이 안가게끔 하지 않을까 싶네요..\n\n쿨 누디 컬러는 이름은 누디지만 라이트톤에게 어울릴만한 뽀용하고 블러리한 핑크 색이고, 비슷할 것 같은 딸기멜로랑 비교삿 찍어봤는데 딸기멜로가 좀 더 베이지빛? 아주 조금 더 웜한 느낌이었어요! 저는 두 색상 다 잘 쓸 것 같아요!\n딸기 멜로는 베이스 립으로 좋을 것 같고 쿨 누디는 바른 후에 연한 글로시 립 발라주면 좋을 것 같아요!\n\n(사진은 위가 쿨누디 , 아래가 딸기멜로 입니다!)",
    "text13": "입술색 커버하면서 베이스 깔아주는 용도로 샀어요!!\n색깔은 밑에 사진보단 좀더 쿨해요\n다른 립 바르기 전 이거 바르면 더 이쁘게 올라와요",
    "text14": "컬러그램 쿨누디!\n쿨톤들에게는 베이스 필수템이라고 해서 구매해보았습니다.\n\n확실히 착색커버용으로 나와서 그런지 립베이스로 깔아주고 쿨톤립 올려주면 발색이 더 깔끔하고 이쁘게 나오는 것 같아요. 만족하면서 잘 사용하고 있습니다 ㅎ.ㅎ\n요즘엔 추구미가 웜톤으로 바뀌어서 웜누디도 구매해보려 합니다 🥰",
    "text15": "진짜 입술 색 진한 분들께 완전완전 추천드려요!! 저는 입술 색이 진하고 보라빛이 돌아서 진짜 그 어떤 틴트나 립스틱을 발라도 항상 제가 생각한 발색이 되지 않았는데 이거 바르고 바르니까 진짜 정말 제가 생각한 느낌이랑 비슷하게 발색되더라구요!! 이 제품은 개인적으로 주름끼임도 별로 심한 편이 아니어서 정말 좋았고요 우연히 산건데  인생템 되었어요!! 엄청 포슬포슬하게 발리고 좋아요!!\n근데 이거랑 촉촉한 립 조합은 별로 안 좋은것같아요..ㅠ\n제가 기술이 없어서 그런건진 잘 모르겠지만 이거 바르고 촉촉한 립 바르면 좀 쉽게 떡지는 느낌이 들더라구요!!\n매트한 립 좋아하시는데 입술색 죽이고 싶으신 분들께 진짜 추천드려요!!!!\n리뷰가 도움이 되셨다면 “도움이 돼요” 버튼 부탁드립니다!!",
    "text16": "요 쿨 라이트인데 입술 색이 너무 빨개서 여리여리한 색을 써도 발색이 예쁘게 안 돼서 구매하게 됐는데 정말 만족해요. 재구매 할 듯.",
    "text17": "사은품때메 어이없어서 리뷰 처음 남겨봄 2만원 이상 구매시 루피\n\"장바구니\" 증정이라 추가 구매했는데 크기 장난하세요...? 장바구 니 뜻을 모르시나 누가 장볼때 저만한 크기를 가져갈까요 미니백 증 정이라고 썼으면 이해감 줄거면 쓸수있는걸로 만드셔야지 뭔 생각 으로 기획한건지 모르겠음...진짜 너무 짜친다고밖엔.....이정도면 안주는게 나음 받고 기분만 나쁘고 속은느낌ㅋㅋㅋㅋ",
    "text18": "요즘 통이 바꼈다고하던데\n저는 예전 통 버전 써서 얼마안썼는데 벌써 안 나와요.,\n예쩐 통 산 사람들은 ,,,,,,,,, 리뉴얼버전 할인이라도 해주셔야하는거 아님니까\n뭔가 억울해 돈 주고 샀는데 얼마 못썼는데 다 썼다니\n근데 색깔은 베이스로 올리기 찰떢이긴함..",
    "text19": "생각보다 손이 잘 안 가요 꽤 밝아서 피부 밝은 분들만 사셔야 할 듯!",
    "text20": "동생건데 궁금해서 발색해봤더니 톤 안 맞아서 뱉어내는 게 너무 신기함ㅋㅋㅋ\n제형은 포슬보들하게 잘 발리는 게 컬러그램 그 유명한 거랑 똑같은 것 같아요",
    "text21": "입술색 진한 분들이 사용하기 좋아요\n주름 잘 채워줘서 좋은데 이 위에 글로시 립 바르면 안예쁩니다. 매트 잘 이용하시는 분이 사용하시면 좋을 거 같아요",
    "text22": "매트치고 각질부각 없고 입술 색을 잘 커버해줘서 좋아요. 색상도 쿨한 핑크로 이쁩니다. 이거 바르고 틴트 바르면 되게 뽀용하게 올라와요! 가성비도 좋고~ 세일할 때 쟁이세요^^",
    "text23": "플러핑크 색을 베이스로 잘 쓰고 있어서 좀 더 쿨한 핑크인 쿨핑크도 구매했어요. 지속력이 그리 좋진 않아도 입술색을 자연스럽게 해주는데 좋아요.",
    "text24": "콜로디 21 이랑 23 중에 고민하다가 블러셔 로도 같이 써보려고 21로 샀는데 21호 피부톤에인기가 많이돌게 올라와서 단독으로 바르긴 어려울 것 같구요. 한 번에 픽업 더ㅣ는 양이 많지 않아서 블러셔로 바르기에도 조금 불편한 느낌이 있습니다. 차라리 쿨 누디 23을 사서 단독으로 바르는 게 더 예쁠 거 같애요. 참고로 저는 입술엔 채도 감이 있어야 하는 여름 라이트톤이라 더 흰기 있게 느껴지는 것 같아요.",
    "text25": "핑잘봄~여쿨 립을 즐겨 쓰는데 그 전에 입술 베이스 균일하게 맞춰주기 위해 샀어요 매트인데도 부드럽고 각질 잠재워주는거 너무 좋고 색 딱 예뻐서 자주 손이 갑니당",
    "text26": "이거진짜개좋아유👍👍 원래 입술색이 고르지 않아서 포인트 컬러 바르기 전에 이거 바르고 틴트 바르면 넘 예뻐용 !! ..컬러그램 매트립 잘함 입술주름도 이정도면 나쁘지 않게 매꿔줍니다",
    "text27": "립커버 잘 되는거 같아요 베이스용으로 추천합니당\n여쿨 추천해요",
    "text28": "누디 블러 틴트를 너무 잘 써서 이것도 구매해봤어요. 립 바르기 전에 이걸 바르면 확실히 색이 더 예쁘더라고요!",
    "text29": "이거 그냥 하나만 발라도 충분히 이쁩니다 물론 베이스로 깔고 다른 컬러 올려도 이쁘고요",
    "text30": "ㅈㅉ좋움별로면할말이많은데좋아서할말이없음 ㅎㅎ 돈아깝지않아여 이것두 용기 바꿔주세요",
    "text31": "누디블러 틴트보단 좀 더 수분감 잇는 느낌이네요 그래도 쿨한 색감 맘에 들어요",
    "text32": "컬러그램 블러립 잘 쓰고있는데 베이스 전용으로 나왔다해서 사봤어요 블러립은 컬러그램만한게 없는거같음 너무 매트하지않고 보송보송하게 발리는게 꼭 파우더처리한거같음 다만 흰기가 많이 돌아 주름에 좀 끼는 느낌이 있는건 다소 아쉽지만 어쩔 수 없다고 생각함 멀리서보면 티도 별로 안남",
    "text33": "촉촉하고 발림성도좋고 오래지속되네요 아주만족하며 잘사용중인ㅂ다",
    "text34": "색상이 딥하게 발색 됩니닺\n입술에 바르면 자연 스럽고 예뻐요!\n촉촉함이나 수분감은 없어요.\n약간의 광이 느껴 지지만 입술에서는 매트 해요.",
    "text35": "와 진짜 이건 너무 이뻐요. 베이스 립으로 진짜 최고 요즘 이것만 계속 사용중이에요 진짜 개이뻐요ㅐ",
    "text36": "각질이 있어도 꽤 잘 눌러주며 발립니다\n입술색이 엄청 연한 편이어서 안 진해보이는 베이스립 찾기 어려웠는데, 입술색보단 진하지만 다른 립들에 비해 밝고 좋은 것 같아요.\n제발 이것도 용기 리뉴얼해주시길.. 진짜 조금씩 바르는 편인데 그래도 이젠 곧 부숴야합니다",
    "text37": "색상은 너무 예쁘고 커버도 잘 되는데 각질부각이 엄청나서 보습 엄청 하고 올려줘야합니다 손이 덜 가긴하는데 컬러 자체는 너무 마음에 들어요 ㅜ",
    "text38": "라이트톤이나 페일톤에 잘 어울리는 베이스 컬러 같아요\n하나 남은 거라 바로 구매했어요",
    "text39": "벌써 두통째 사용하거있어요!! 너무 이쁘고 립색 선명하게 발색됩니다",
    "text40": "커버적당히잘되고 색도갠찮은거같아요 글로스덧바르는거보다 매트제형이잘맞음",
    "text41": "패키지 바꿔주세요 제발\n왜 긱누드 시리즈는 안바꿔 주시는지,,",
    "text42": "베이스립으로 쓰려교 삿어요 걍그래요 케이스가 줄편해요 갖다 뿌셔야할듯",
    "text43": "입술 외각 커버할때 너무 좋고 크기도 아담해서 립베이스로 들고 다니기 좋아요",
    "text44": "색도 누디하고 차분한 색이라 베이스로 바르기 좋아요 지속력도 좋고 주름 부각도 없어서 좋아요",
    "text45": "여쿨뮤트 베이스립으로 바르기 좋아요. 커버력이 꽤 있는 편이라 립라인 정리랑 입술 확장 잘 되고 입술색도 잘 죽여주더라구요. 생각보다 너무 좋아서 재구매할 것 같아요",
    "text46": "색감도 좋고 가격도 다 좋은데 테스트를 하지 않고 구매했더니 제 톤이랑은 안맞습니다 그래도 여쿨분들 추천드려요",
    "text47": "누디블러랑 비교햇을때 요게 살짝 더 수분감? 이잇고 더 얇게 깔리는 느낌이에용",
    "text48": "립 바르기 전에 립펜슻쓰고 이거 바르고 그 위에 립 올리면 너무 이뻐요 만족해요",
    "text49": "제 입술 색깔이 진한 편이어서\n아무리 예쁜 틴트를 올려도 제가 상상한 색깔이 안나와서 너무 속상햇는데 너무 좋아요ㅠㅠ 광명 찾음!",
    "text50": "그냥 입술에 쿠션바르기 싫을때 쓰기 나쁘지않은?... 후기들처럼 좋은진 모르겟구 그냥 무난무난...",
    "text51": "입술이 보라색 입술이여서 무조건 쿠션으로 막 죽이고 바르는데 맨날 쿠션이랑 섞이면서 안이뻐서 커버틴트 샀는디 보라입술을 아따맘마st 핑쿠입술로 만들어줌\n뭔가 좀 더 입술라인 넓게 바르면 자엽스럽게 오버립가능\n바르고 흰끼 쿨핑립바르면 넘 이뻐요",
    "text52": "생각보다 별루였어요.. 쿠션으로 누르는 것보다 오히려 지속력과 발색에서 아쉬웠고 글로스를 얹으면 주름끼임과 각질부각이 따따블..애매합니다 막상 입위에 발라보면 주황기가 돌아서..김칫국물 묻은것마냥 되기도 하고 좀 별로였어요",
    "text53": "발림성은 부드러워요 컬러그램 자체가 잘 발리는 느낌이라 좋아요\n니게 입술이 거뭇거뭇한 부분에 발라주면 틴트 바르면 얼룩덜룩한 것을 줄일 수 있답니다 아주 꿀팁이죠? \n말씀드리는데 컬러그램들 끼리 짝짝쿵이 좋아요\n지속력은 역시 잘 안돼여\n(추가수정은 필수 입니다) \n사진에서는 살구? 느낌이라며 실제는 좀 더 분홍빛이 돈답니다",
    "text54": "진짜 부드럽게 발리고 묻어남도 없어요. 올리브영에서 테스터 써봤을때는 색이 밝고 예뻤는데 막상 집와서 발색해보니 좀 텁텁한 컬러? 좀 뜨는느낌..? 베이스립으로 쓸려했던건데 색상이 생각보다 별로여서.. 따흑.. 그래도 제품은 좋아서 별 4개 드립니다..ㅜ 입술에 주름도 많은편인데 잘 매워줘서 여러분들은 색 잘보고 사세요ㅠ",
    "text55": "글로시한 립 바를 때 입술색 비쳐서 발색 다르게 보이는 게 아쉬워서 베이스립으로 사봤어요 \n컬러가 진짜 너무 딱이에요\n다만 제형이 되게 특이한데 문지르면 사라지는., 공기같은제형이랄까,, 입술에 각질있으면 좀 덜 예쁘게 발리기도 합니다\n근데 제가 딱 원하는 베이스라서 만족해요",
    "text56": "이거 하도 이쁘다 이쁘다 소문이 자자하길래 저도 지난번 6월 올영세일때 사봤습니다 3개월간 써 본 제 후기 집중해서 들어주세요.. 일단 컬러 듣던 대로 너무 기대 이상으로 이쁘고 제형도 너무 마음에 들었어요 입술 컨디션만 좋으면 주름 싸악 메워지고 블러립인데도 너무 뻑뻑하고 매트하게 발리는게 아니라 속은 촉촉하고 겉은 보송하게 발렸어요 이 가격에 이 퀄리티가 안 믿길 정도.. 근데 이거 바르고 위에 글로우 립 바르면 입술 주름에 하얗게 끼고 다 뜨더라구요..? 제가 잘 못 바른 걸수도 있긴 하지만.. 베이스 립으로 쓰려고 산 건데 이건 단독으로 발라야 더 이쁜 것 같아요.. 사진은 발색 제대로 보여드리려고 일부러 4 5번정도 덧대어 발랐습니다 한 가지 이슈는 제가 구매할 땐 용기 리뉴얼이 안 됐을때라... 이 리뷰를 보는 여러분들은 이미 용기 리뉴얼이 된 후이니 한 번씩 구매 추천드립니다.. 대신 이런 분들은 구매 다시 생각해보세요 베이스 립으로 쓰시려고 하는 분.. 주름에 하얗게 다 낍니다.. 그리고 입술에 각질이 많고 터있으신 분.. 전 평소에 입술 관리를 항상 하는 편이라 이런 불편함은 없었지만 입술 각질이 너무 많으면 제형이 아무리 좋아도 뜰 수 밖에 없슴다.. 본인이 이 블러립들만 단독으로 예뿌게 바르실 거라면 구매 강강추 드릴게요 단독으로 바르면 제형,컬러 진짜 너무 괜찮아요 가성비 인정임 입술색 커버도 잘 해줘요 아 참고로 전 17 - 19 호 봄웜 라이트랑 여쿨 라이트 둘 다 어느정도 사용 가능한 핑잘봄입니다 참고하시고 현명한 소비하시길❤\n( 사진 왼쪽이 쿨누디 21 오른쪽은 딸기멜로 입니다 )",
    "text57": "이거 컬러그램 제품 왜이제야안거죠..? 왐마 진짜 컬러 돋보여주는건 요 아이가 다했습니다 예",
    "text58": "이거 하나 발라도 색이 진짜 예뻐요..쌩얼 메이크업 완전 가능이에요!! 제형도 벨벳?처럼 부드럽게 발려용",
    "text59": "베이스로 깔고 립 바르니까 얼룩덜룩한 입술색이 커버돼서 더 깔끔하고 단독으로 발라도 누디하면서도 생기있는 컬러라 예뻐서 좋아요! 근데 딱 몇 번 쓰면 바닥 긁을 것 같은 느낌이니까 케이스 빨리 리뉴얼해주세요^!!",
    "text60": "바를때는 촉촉한데 올라오니까 매트해서 마음에 들음 베이스립으로 써주니까 ㄹㅈㄷ이쁨 지속력은 그렇게 좋진 않은거같아요 그래도 꽤괜",
    "text61": "입술에 색이 조금 있는 편인데 요거 발라주니까 아파보일만큼 제 입술색을 죽여줘서 좋아요 ㅋㅋㅋ",
    "text62": "명성에 비해서는 아닌거 같아요 기름을 많이 잡아 주지는 않아요 각질 관리 꼭 하고 받아야 해요",
    "text63": "😗한달사용후기\n\n😗좋았던점\n-주름이 싹 하고 매꿔짐\n\n😗아쉬웠던 점\n-제형이 맞는 틴트를 얹어야지 이쁘게됌 안그러면 뭉침!!\n-용기 아쉬움!!",
    "text64": "포인트립 바르기 전에 항상 바르던 제품이예요 한달 전에 잃어버려서 그냥 안 써도 괜찮겠지 싶어서 안 사고 버텼는데 확실히 올라오는 색 자체가 달라요 항상 재구매하는 제품입니다",
    "text65": "분명 보송립인데도 매트하지않고 수분감이 느껴지는? 그런 신기한 매트립입니다. 입술각질 굉장히 잘 매꿔주구..걍 고민하기 전에 사는게 좋을듯요",
    "text66": "무난 저렴 색상 귀얍고.. 작아서 휴대 편한데 색상이 원래 연함",
    "text67": "예쁜 핑크 찾으시는분은 무조건 사셔야해요. 이런 질감에 이런 예쁜핑크 찾기 힘들어요",
    "text68": "입술색죽이기요ㅕㅇ으로 샀음 괜춘한거같아요 약간 토끼털색임",
    "text69": "쿨 베이스립으로 아주 만족하면서 사용해주고 있습니다. 제형도 너무 마음에 들어요",
    "text70": "컬러그램 색잘뽑는 거 같아요 이거 산거 너무 잘산템임 !굿굿",
    "text71": "컬러그램 블러틴트보다는 조금 두껍게 발리는데 어차피 입술색 커버용 립베이스라 어느정도 두께있게 발라서 신경쓰이진 않았어요! 지속력도 괜찮아요",
    "text72": "하 딸기우유 그 자체입니다. 아리스토캣에 나오는 마리깔이에요 마리!!! 그냥 ''내가 바로 마리다!!'' ㄹㅈㄷ쌉ㄱㅏ능. 이렇게 색도 예쁘고 보송하고 잘 발리는데 별 다섯 개가 아닌 이유는 용기 때문인지 팁이 문제인 건지 안 나와요 그냥. 너무 안나와.....왜그래...조큼 속상.입니다",
    "text73": "베이스로 사용하려고 샀는데 색이 너무 예뻐요~~\n블러셔로 올려도 예쁠거 같아서 좋아요!\n좀 아쉬운건 바를때 좀 뭉쳐서 잘 펴 발라야 해서 발림성이 좀 떨어지지만 그래도 색이 예뻐서 만족했어요ㅎㅎㅎ",
    "text74": "부드럽고 가볍고 잘 묻어나지도 않아서 너무 좋아요 ~~ 굿굿귯",
    "text75": "ㅎㅎ 유행하는 틴트 뽀개기\n사실 좀 나오긴했는데 그냥 뽀개고 싶어서 해봤어요\n재밌었으니 굳",
    "text76": "컬러그램 긱 누드 컬러 커버 틴트 쿨누디 31 사용해봤는데, 입술 본연의 색을 깔끔하게 눌러줘서 베이스 립으로 정말 좋아요.\n회기 도는 누드 톤이라 얼굴 전체가 맑고 차분해 보이고, 블러 처리된 듯한 마무리감이 예뻐요.\n촉촉하면서도 밀착이 잘 돼서 마스크에도 거의 안 묻고, 다른 립이랑 레이어링하기에도 좋았어요.",
    "text77": "입술에 색이 좀 있어서? 연한색을 쓰면 티가 안나고 상세페이지에 나오는 색이 나온적이 없어서 한번 색을 죽이고 써보자 해서 샀는데 맘에 들어요 근데 통이 맘에 안들어요 리뉴얼해주시면 좋을거같아요 몇번 안썼는데 벌써 안나오더라고요… 통 좀 바꿔주세요ㅠㅠ 그럼 자주 쓸거같아요",
    "text78": "아정말넘 너무좋아요…\n평서에 입술색이 ㄹㅇ 버건디 한바가지 부은 것처럼 안 이쁘고 진해서 맨날 쿠션으로 입술색 죽이기 바빴어여\n그래서 친구들이 맨늘 제발 입술에 색 좀 추가하라고…혼냈는데ㅜ 광명을 찾았어요\n제 입술을 완벽히 봉인하면서 매끈하게 뽀용한 입슬로 눈속임 해줘요😻\n전 아직 용기 뜯는 법을 몰라서 계속 재구매 중인데ㅜ 이거 뻐개는 거 대체 어떻게 하는 거예요…?",
    "text79": "립 바르기전에 베이스로 쓰기 좋아요 위에 색 옘브게 올라와요",
    "text80": "매트해서 각질마냥 일어날 수 있다는게 아쉽긴 한데, 베이스로 바르고 다른 틴트 덧바르면 뽀용립 ㅆㄱㄴ",
    "text81": "ㄹㅈㄷ ㅁㅊ 색 각질도 안 생기고 발림성 ㄹㅈㄷ입니다 와우ㅜ",
    "text82": "너무 잘 쓰고 있습니다! 세일할때 잘 샀고 제품 너무 좋은 것 같습니다 🥹",
    "text83": "아닛! 이거 입술색 죽이고 베이스로 딱임 이 위에 긱로즈 바르면 뽀뽀하고 싶어지는 입술 쌉가능",
    "text84": "각질있는편인데 바를깨 살짝 각질 부각이 있는 느낌이라 손이 잘 안가요오…",
    "text85": "블러틴트보다 좀 덜 매트한 느낌 그리고 플러핑크가 웜한 분들 이거 써보세요 이게 진짜 쿨톤 베이스립임",
    "text86": "매트립 싫어파인데 저의 진한 입술색을 죽여주는 요물같은 아이입니다.. 재구매할거임 무조건",
    "text87": "발림성이 제일 좋아요 오버립 하기 딱 좋고 쿨톤을 위한 제품이에요",
    "text88": "바를 때 매트한 느낌은 너무 좋은데 색을 잘못 고른 건지 좀 뜨는 느낌 있어서 손이 잘 안가요",
    "text89": "급하게 립베이스 정착할 게 필요해서 구매했는데 생각보다 형광끼 돌아서 좀 그래요",
    "text90": "기대 많이했는데,,\n일단 용기 이슈대로 새거지만 팁에 항상 적게 나오구요\n그렇다보니 발림성이 정말 부족하고 터치가 많이 들어가요\n\n차라리 점도를 조금만 더 묽게 만들어도 될 되직함이에요\n\n재구매의사 없습니다❌",
    "text91": "결국 케이스 부셔서 다른 공병에 담아서 쓰고 있어요.. 내용물은 너무 좋으니 이 상품도 용기 개선 되었으면 좋겠네요",
    "text92": "입술에 바르면 끼임심하고 다른 립 덧바르면 뭔가 고르게 안발려요",
    "text93": "쿨누디\n\n웜누디는 코랄계 립이랑 같이 쓰려고 샀는데\n쿨 누디는 쿨톤 립이랑 같이 쓰려고 샀습니다\n\n쿨 누디 컬러 뽑으신분? 어디계시죠!\n자 절 한번 올리겠습니다🙇‍♀️\n칙칙하지 않고 흰끼와방방하면서 채도 낮은 여쿨 베이스립 만들어 주셔서 감사드립니다\n\n이겁니다 가격좋고 색 좋고 발림성 좋고 완벽에 가까운 쿨톤용 베이스립\n문제는 케이스입니다만..\n얜 그냥 우지끈 부숴서 싹싹 긁어서 한톨도 남기지 않고 쓸 수 있습니다\n\n집에 채도높고 손은 잘 안가던 쳐박템 립이 있다면 꺼내오세요 이걸 깔고 올리면 떵손도 쉽게 할 수 있는 그러데이션 립 완성됩니다👍🏻\n전 쿨누디 깔아주고 언제 샀는지도 모를 채도 높은 립으 안쪽부터 그러데이션 해서 발라주니 세상 아름답습니다(아 물론 저 말고 립만요;;) \n아주 오랜만에 가격도 착하고 색도 맘에 들고 제품자체도 좋은데 케이스만 대박 구린 립을 발견해서 행복합니다\n\n떨기둥절 단종되가지고 슬펐는데 다시 돌아온것처럼 얘도 단종시키지 말고 꼭 부활시켜 주세요 \n제발 ㅣㅜㅜㅜ",
    "text94": "지속력이 좋은 건 아니지만 입술 색을 잘 커버 해줍니다. 이 제품도 빨리 용기가 바뀌었으면 좋겠습니다.",
    "text95": "얇게 발리면서 커버력도 좋아서 베이스로 써서 검푸른색 가리기에 딱이에용",
    "text96": "일단 유명하죠!! 유묭한 이유가 있습니다. 제일 먼저 언급하고 싶는 부분은 발림성입니다. 매우 좋습니다. 벨벳제형으로 부드럽게 발리고 스머징이 잘됩니다. 입술 색과 유사하여 베이스립으로 딱입니다. 바르고 나면 블러 처리 되듯 마무리 되서 정말 좋습니다!!! 감사합니당\n제 리뷰가 도움이 되셧길 바랍니다!!!",
    "text97": "이건 용기 안바꾸나요?ㅠㅠ 너무 좋아서 매일 쓰는데 진짜 잘 안나옴",
    "text98": "매트립에다가 좀 보라끼 섞인 틴트에 베이스로 바르면 너무 이빠영",
    "text99": "바르면 아파보여요 베이스립으로 깔기 좋아요 손바닥 발색만 해보고 색이 넘 예뻐서 고민하다 샀는데 블러셔 대용으로 써도 이쁠거같아요",
    "text100": "일단 발림성이 엄청 좋아요!! 매트한 틴트인데도 되게 부드럽게 잘 발려지고 밀착력도 좋아요! 위에 틴트를 발라도 뭉치지도 않고 저는 진짜 잘 쓰고 있어요 입술색도 완전 원래 내 입술색이 이런 것처럼 만들어주고 진짜 너무 좋아요!! 다만 용기가 리뉴얼 전 용기라 이것만 바꿔주시면 완벽할 것 같아요",
    "text101": "쿨톤으로 매끄럽게 커버되는 제품이 없었는데 이건 진짜 잘 써줄 것 같아요. 발림성도 너무 뻑뻑하지 않고 부드럽게 잘 되고 입술색 커버가 진짜 기깔나요ㅠ 손으로 오버립까지 자연스럽게 가능할 정도예요. 근데 아쉬운 점은 향이 싸구려 멘토스 딸기향 같아서 살짝 역하네요",
    "text102": "(더 자세한 후기를 위해 검토 및 수정 후 재업로드될 예정인 리뷰입니다)",
    "text103": "주름 매꿔지고 블러리해지는건 좋은데 위에 촉촉립 바르면 녹으면서? 섞이는게 별로라 어떻게 사용하면 좋을지 !! 잘 모르겠어요 ㅎㅎ",
    "text104": "유명한템이고 계속 고민하다가 구매ㅎㅎ 기대중입니당ㅎㅎ",
    "text105": "친구놈 생일선물로 샀음 매장에서 계속 이거 보고 잇길래 직원한테 꺼내달라구 해서 사줌\n난 웜누디 하나 삼 제형은 다 똑같으니까 리뷰 달아봄\n이거 색도 이쁘고 다 좋은데 좀 있으면 각질 부각이라든가 뜨는게 좀 아쉬웠음 케이스 바꾼거는 칭찬함 몇번 부술라고 했는데 잘 안뿌셔져서 그냥 집게같은걸로 마개 빼서 내용물 덜어냄 이건 진짜 안부순것보다 부수고 안에 있는 양이 훨 더 많음",
    "text106": "솔직히 컬러그램 이 제품/컬러는 사세요.. 제발 입술에 깔아주먼 개예뿜 아 립 넘  예뻐서 살거임",
    "text107": "위에 글로우립을 발라도 녹지 않아서 좋아요! 매트인데 각질 부각 많이 없어요",
    "text108": "아무리 각질을 제거해도 생겨나요… 각질부각 심해요 ㅜㅠㅠ",
    "text109": "베이스 립 찾고 있다가 색이 넘 맘에 들어서 구매했어요!!! 원래도 컬러그램 너무 잘 쓰고 있었어서 용기만 바뀌었음 좋겠어요... ㅠㅠ",
    "text110": "컬러그램 매트틴트에서 찾던 베이스 색이에요 흰끼 가득하고 좋아요",
    "text111": "너어무 예쁩니다... 단독으로 발라도 누디하게 예쁘고 입술색을 예쁘게 죽여줘요 립이 안 나온다면 눕힌 상태로 손바닥에 몇 번 내려치고 바르면 잘 나와요 구매하세여",
    "text112": "컬러그램은 다 중간은 해서 좋아하는데 틴트 용기가 에바임 부분적으로 바꾸지말고 다 바꿔달라맨이야",
    "text113": "색 죽이는 용으로 좋은데 저랑은 잘 안 어울리는듯 ㅠㅠ \n약간 탁해서 스모키 할 때 단독으로 발르면 이쁠듯",
    "text114": "괜찮아요 다른 립 바르기 전에 바르는 용도로 쓰고 있어요 굿국",
    "text115": "주름부각은 걍 그저그랫고 지속력은 괜찮앗던거 같애요 근데 이거만 바르면 좀 아파보여서 이걸 베이스로 깔고 다른 제품을 레이어드 하는걸 추천드립니다🤍🤍",
    "text116": "보드럽게 착 붙어요 색상만 잘 맞는걸 고른다면 좋템이 될 듯!!",
    "text117": "립베이스로 좋긴한데 입술에 진짜 아무색깔없으신분이 립베이스로 쓰기엔 너무 흐려요 글고 양이 너무 적음",
    "text118": "입술 전체적으로 붉고 가장자리는 퍼플기가 약간 있는편이에요,, 쿨누디21이 딸기멜로보다 허여멀건해요 웜누디21보단 전체적으로 잘 가려주는 느낌 받았어요 미지근한 색이나 핑코립 바를때 베이스로 잘 썼는데, 제 최애는 누디블러 살구라이트여서 그걸 젤 잘 쓰고 그 다음으로 쿨누디21 잘 쓰는거같애요 다음립 라이트하게 올라가는듯해요,, 발림성은 누디블러가 더 좋았어요 더 부드럽게 잘 발리는 느낌",
    "text119": "매장에서 테스트 해보는 손등 발색이랑 입술 발색이 늘 달라서 테스터마다 입에 발라보기에도 위생상 찝찝해 틴트 고를 때마다 고민이었는데,\n 컬러그램 ‘긱누드 컬러커버틴트’ 써보고 해결됐어요!\n\n여름 쿨톤이라 03호 ‘쿨누디21’ 사용했는데, \n무스 제형이라 각질 부각 없이 부드럽게 발리고 \n위에 컬러 틴트 발라주니 본래의 틴트 컬러가 맑고 정확하게 올라와서 감동…\n ‘내가 그동안 틴트들한테 너무 무례했구나…’ 싶었네요ㅠㅠ\n입술 베이스 하나 바꿨을 뿐인데, 틴트들이 갑자기 다 예뻐 보여서 립바르는 재미가 엄청나네요!\n상세페이지같은 진짜 컬러 살려주는 효심 깊은 베이스, 강력 추천합니다!\n\n저는 벌써 두개째 구매했답니다ㅎㅎ",
    "text120": "마음에 들어요 ㅎㅎ 아직 지속력을 모르겠지만 일단 색감 자체는 아주 예쁩니당",
    "text121": "입술색 자기주장이 심한편이라\n베이스 겸 착색 없애는 용으로 샀는데\n미쳣슨!! 주름이 싹 메꿔지면서 입술색도 그냥 죽여버림!!\n웜색상도 사보고싶습니다",
    "text122": "색상이 딥하게 발색 됩니닺\n입술에 바르면 자연 스럽고 예뻐요!\n촉촉함이나 수분감은 없어요.\n약간의 광이 느껴 지지만 입술에서는 매트 해요.",
    "text123": "좋아여 밀착 잘되고 베이스립으로 쓰기에 색깔도 예뻐영 잘 쓸듯",
    "text124": "매트하고 예쁘네요! 근데 생각보다 손이 잘 안가요 ㅡㅎㅎ예쁘긴해요",
    "text125": "입술색 진짜 잘 없애줘요 제형이 제형이다 보니까 입술 제대로 케어 안 한 날이나 컨디션 안 좋을 때는 밀림이나 뭉침 있지만 단독으로 바르는 건 아니기도 하고 위에 글로시 얹어주면 커버되는 정도라서 립펜슬 후에 베이스 전이나 베이스로 잘 바르고 다닙니다!",
    "text126": "일단 입술색이 있으신 분들한테 추천합니다. 입술색을 잘 가려주는데 제가 산 색깔은 입술에 올리면 쿨톤스럽게 톤다운이 자연스럽게 됐습니다. 그래서 위에 다른 걸 발라도 잘 어울렸고 각질만 관리를 한다면 은근 매트립 중에서 촉촉한 편이라고 생각합니당",
    "text127": "쿨톤 피부에 딱 어울리는 뮤트한 누드 컬러예요. 흔히 있는 누디 립처럼 탁하거나 바래 보이지 않고, 자연스럽게 입술 본연의 색을 예쁘게 살려줘요. 세미 매트 텍스처라 밀착감이 뛰어나고 마스크에 잘 묻어나지 않아서 데일리로 활용하기 좋아요. 특히 은은한 음영 메이크업이나 차분한 분위기 낼 때 찰떡이에요.",
    "text128": "편안한 보들보들함이고 입술 라인 정리할 때 사용하기 좋아요. 손등 발색해 보고 구매했는데도 제 입술에선 약간 탁하게 올라오는 게 조금 아쉽지만, 제품은 좋아요",
    "text129": "입술라인 죽이는 용으로 딱 좋아요. 보들하고 건조하지않아요. 입술 컨디션 안 좋으면 끼임이 심해 보여서 글로스로 마무리해 주거나 손가락으로 블렌딩해주면 좋아요.",
    "text130": "색이뻐요 데일리템으로 무난하게 사용하기 좋은그ㅛ!!!",
    "text131": "이거 너무너무너무 좋거든요 근데 제발 용기 리뉴얼 좀 해줘요…",
    "text132": "테스트 해보고 색이 넘 이뻐서 바로 샀어용 고민없이\n사서 별로일까봐 걱정이였는데 딱 배이스 립하기 좋은 색이라서 맘에들어요 잘쓸듯요",
    "text133": "입술색을 잘 없이줘요 근데 다른틴트를 위에 올리면 좀 떡지는것 같아요",
    "text134": "매트한 베이스립이에요. 누디립 좋아하시는 분들이나 입술색이 진한분한테 잘 맞을것 같아요",
    "text135": "글로스에 녹음, 커버틴트라고 할 만큼 커버력이 좋지 않음 되려 그냥 컬러그램 벨벳틴트가 더 커버잘됨",
    "text136": "딸기멜로 쓰다가 이것도 사봤는데\n제 생각보다 엄청 쿨? 보라느낌이 있어 저는 잘 안써요!\n딸기멜로가 잘맞으시면 그냥 그걸로 쓰세여",
    "text137": "베이스로 깔기에 딱 좋은색입니다. 단독으로 발라도 여리여리 해 보이지만 다른 색과 그라데이션으로 바르면 더 예뻐요.",
    "text138": "발림성은 좋은데 매트해서 그런지 각질부각이 약간있어요 \n전날에 각질정리 하고 바르면 더 예쁠거같네요",
    "text139": "얇게 발라지고 좋네여 가격도 싸서 ㄱㅊ은드ㅡㅅ 추천합니당",
    "text140": "별로… 에요 색깔이 저한테는 너무 에매하고 질감도 그냥 그래여 왜 유명한지 모르겟…",
    "text141": "입술색이 진한 편이라 커버가 꼭 필요했는데 이게 유명하길래 사봤어요 만족합니당",
    "text142": "적당하게 커버되면서도 엄청 얇게 올라가서 잘 쓰고 잇는 베이스립입니다",
    "text143": "늘 애교살 메이크업에 사용하는 펜슬입니다~ 아주 이쁘게 발색되네여",
    "text144": "잘구매했어요! 만족스러운 선택과 소비였습니다! ㅎㅎ 굿",
    "text145": "쿨톤이 사용하기에 무난해요  입술색이 진하고 착색립이라 베이스로 사용해요",
    "text146": "입술색이 붉어서 연한 컬러가 잘 안받더라고요 여리여리 멀멀한 컬러가 유행하니 이 제품 베이스로 깔고 위에 바르면 좀 나아요",
    "text147": "이뻐요 쿨톤분들이 베이스립으로 쓰게에는 딱 좋을거같습니다! 색이쁨",
    "text148": "입술색 짖짜 잘 죽여줘소 좋아요 ! 단독으로도 누디하게 이뿜.",
    "text149": "립베이스로 쓰기도 좋고 블러셔로 올려도 너무 예뻐요 완전 잘 쓸 듯",
    "text150": "색이이쁘고괜찮은거같아요 이것도 누디블러처럼 케이스바꿔야할듯",
    "text151": "입술색은 확실히 일정하게 잡아주는데 뭔가 입술이 살짝 들뜨는 느낌이 납니다",
    "text152": "너무너무 좋아요 다음에 또 살 거 같아요 계속 팔아주세요💕",
    "text153": "발색 하러 갔을때 갈짝 베이스 립니 지만 많이 창백해서 고민 했는데 좀 후회되요 다른색 살껄",
    "text154": "베이스립으로 잘 사용하고 있어요!! 적당히 쿨하고 많이 라이트한게 베이스립으로 아주 딱입니당 맘에 들어요~ 근데 픽업량이 엄청 적어서 그게 장점인가 싶다가도 약간 답답할 느낌이 들기도… 용기를 바꿔보는 것도 좋을 것 같아요!!",
    "text155": "포슬하게 올라가는 제형입니다 컬러그램 특유의 굉장히 팁에 적은 양이 묻어나서 잘 발색이 안되넌.. 고런 느낌이 있지만 제형도 색상도 예뻐서 누디라인도 리뉴얼 진행해주신다면 재x100 구매하며 사용하겟습니다...",
    "text156": "누디 블러 틴트보다 좀 덜 매트한 느낌? 플러핑크가 전혀 쿨하지 않아서 구입했는데 만족해요",
    "text157": "입술에 색이 있는 편인데 요거 발라쥬니까 확 하얘져서 넘 좋았어요 ㅋㅋ 베이스로 쓰기 너무 좋아요 그치만 발림은 잘 모르겠..",
    "text158": "좀 딥한 립쓰기전에 베이스로 쓰면 톤업되고 좋더라구요 다만 용기!!! 이 제품도 용기리뉴얼해주세요!!",
    "text159": "발림성이 너무너무 좋아서 요즘 립 바르기 전에 베이스로 무조건 깔고 시작해요",
    "text160": "웬만하면 틴트는 재구매 안하는데 얘는 넘 좋아용 다만 양이 너무 적어요....",
    "text161": "뽀송뽀송 미쳣움 ㅠㅠㅠ 색도 갠찬은듯 뮤트한테 찰떡일거가태여",
    "text162": "매트한데, 포슬포슬하게 잘 발려요ㅎ\n평소 진해서 못 바른던 립들 발라주고싶어서\n샀는데, 와... 제가 원하는 립으로 바꿔주네요ㅎ\n\n완존 꿀템!!",
    "text163": "흰끼있는 쿨톤핑크 베이스예요! 입술에 밀착 잘되고 입술색 커버 잘해줘서 자주 사용하고 있어요",
    "text164": "항상 구매하는 제품입니다 다음에 또 구매할께요!!!!!",
    "text165": "좋아요웅 오버립하기도 좋고 입술색 죽이기도 좋음 가성비 좋구 안나와서 뚜껑 땀",
    "text166": "💋컬러그램 긱 누드 컬러 커버 틴트 [쿨 누디 21] ❄️\n쿨톤 피부에 찰떡인 쿨 누디 컬러로 자연스럽게 입술 톤 보정 + 생기 업!\n커버력도 좋아서 하루 종일 깔끔한 누드 립 완성 💖\n\n💗 부드럽게 발리는 틴트 → 하루 종일 편안\n💗 쿨 누디 컬러 → 자연스러운 누드 립 + 세련된 분위기\n💗 데일리·오피스·셀피용 → 활용도 만점\n\n톡톡 바르면 자연스러운 쿨톤 누드 립 완성! ❄️💄",
    "text167": "입술 진해서 연한 립 쓰면 발색 하나도 안 되는 사람 저요\n이거 쓰고 광명 찾았습니다",
    "text168": "쿨턴이라면 베으스립으로 하나씩은 꼭 가져도 될거같아요!!! 예뿝니다",
    "text169": "용기는 살짝 아쉽지만 이만한 맑은 핑크 없어서 손이 자주가는 아이템이에요",
    "text170": "너무 이뻐요!! 상세페이지 색감과도 똑같고 앞으로 자주 애용할만한 제품입니다!",
    "text171": "엄..ㅎㅎ 매트립을 처음사봤는데 별로에요.. \n저한테만 그런지 모르겠는데 입술 컬러가 좀 아픈사람처럼 발색되고 틴트가 바를수록 뭉치는? 느낌? \n\n손 안 갈것 같아요ㅠ",
    "text172": "베이스립으로 너무 좋아요!!! 각질 까슬하게 다 올라와있어도 깔끔하게 덮어주는 매트립은 찾기 힘든데 이런 착한 가격이라니 무한매입하고싶음.",
    "text173": "립베이스 여러개 삿는데 이게 젤 저렴하고 좋아여 색도 젤 이쁘고 다른 립도 이쁘게 올라가여",
    "text174": "얇게 발리면서 커버력도 좋아서 피부 결점 가리기에 딱이에요~",
    "text175": "색감예뻐요. 저는 용기 리뉴얼 전에 샀지만 리뉴얼 후에 사신다면 더 추천해요!",
    "text176": "플러핑크가 너무 진해서 딸기멜로를 샀는데\n그것조차 진해서 쿨누디21을 샀다\n결론은 쿨누디21이었다",
    "text177": "쿨톤 추천템에 있길래 구매했는데 제 입술에 잘안먹는건지 동동떠서 아쉬웠어요🥲🥲🥲 주름끼임도 좀있음...!!",
    "text178": "위에 글로우틴트 올리면 좀 엉기는 것 같은데 입술색 커버는 잘 됩니당",
    "text179": "전혀 쿨하지도 않고 주름 메꿔주긴 커녕 뭉침 ㅠㅠ 괜히산템1등",
    "text180": "색상은 예쁜데오.. 지속력은 개똥임 ㅠㅡㅠ\n그리고 옛날 버전 용기여서 그런지 진짜로 5번 쓰니까 \n통 옆면 긁게되네요 ㅋㅋ",
    "text181": "저는 밝은 21호 여쿨페일입니다!\n\n쿨톤 강추.. 여쿨 더더욱 강추.. 어둡지도 밝지도 진하지도 않은 차분핑크베이지 느낌이에요. 베이스로 쓰기 너~무 좋습니다. 얇게 발라주면, 위에 바르는 립이랑 크게 뭉치지도 않습니다!\n\n제형은 누디블러틴트랑 거의 비슷한데 기분탓인지 조금 덜 건조한 느낌이에요!",
    "text182": "이컬러가 진짜 요물.. 립라인 일단 너무 잘가려주고, 얇음 근데 막 딱붙을 정도의 밀착을 바라면 안되고요 아무래도 블러제형이니깐.. 근데 블렌딩 잘되고 블러셔로 썻을때가 존귀임 크기도 작아서 커엽 금데 끝까지 다쓸라면 용기 부셔야됨 안나온다고 다쓴게 아닙니다 여러분 용기를 부숴보새요",
    "text183": "말모.. 진짜 괜찮아요. 색상이 딱 부담스럽지 않게 베이스 깔아주기 좋습니다. 근데 이건 착색을 잡아준다기 보다는, 화장할 때 처음 깔아주는 베이스립으로 좋을 것 같아요! (하루 동안 돌아다니다가 생긴 착색 잡는 베이스용으론 ㄴㄴ)\n각질부각 적고, 매트인데도 편안해요. 특히 누디블러틴트랑 같이 쓰면 궁합이 좋습니다. 다만 밀착력이나 고정력이 엄청나게 좋은 건 아니라서, 위에 바르는 립의 제형에 따라서 조금 밀리거나 섞일 수 있을 것 같습니다.",
    "text184": "세미매트립 느낌 매트립 중에서 젤 촉촉한듯\n촉촉한데 보송해서 입술이 거의 안 건조해여\n근데ㅜ입설에 올리니까 색이 너무 연해서\n여러번 덧발라야항듯해요\n실제 발색이랑 가장 비슷한 사진 첨부해영\n그리고 팁이 누디 블러틴트?랑 다르게 원기둥의 뭉툭한 형태여서 좀 놀랏어유 누디블러는 좀 납작뾰족한데 얜 그냥 뭉툭\n바르기에는 누디블러틴트 팁이 더 나아유",
    "text185": "흰끼가 많이 돌아서 쿨톤이 베이스 립으로쓰기 좋아요!!!",
    "text186": "이거 색이 진짜 너무너무 예쁘고 주변에 소문낼게요 ㅎㅎ 다 쓰면 또 살게욤",
    "text187": "진짜예뻐요. 발색 짱짱하고 각질부각 조금 있긴한데 쿨톤 베이스립으로최고",
    "text188": "입술 주름을 진짜 잘 매꿔줌 색도 이쁘고 완전 베이스립으로 조음",
    "text189": "립 베이스를 찾다가 가격도 저렴하고 나쁘지 않은 것 같아서 구매했는데 제일 잘 쓰고있어요",
    "text190": "위에 촉촉립 바르면 립이 녹아요\n베이스의 기능을 못하는듯.... 차라리 그냥 컬그 블러틴트가 훨씬더 립베이스 기능을 하는거같아요",
    "text191": "누드색들도 케이스 리뉴얼 됐으면 좋겠어요ㅜ\n색은 너무 이쁜데 케이스가 불편해요",
    "text192": "이걸 베이스로 까나 마나 입술색이 죽는지 저는 잘 모르겠어요\n가끔가다 심심하면 발라주는 정도 재구매는 안 할 거 같듭니다ㅠ",
    "text193": "아파보이는 입술 만들기 가능 베이스 립으로 조음 근데 먼가 제 톤이랑은 안맞아서 슬픔",
    "text194": "각질부각 주름끼임 있어요\n픽싱이 잘 안되는 느낌+지속력 그닥...\n손발색 제품컷과 비슷하고 입술에 얹으니까 흰기 좀 올라오네요\n가격은 착해서 세일할 때 한번 써보기엔 괜찮을지도... 저는 이 라인 재구매의사 없습니다",
    "text195": "베이스 컬러로 바르기 좋을것같아서 구매햇는데 생각대로 깔끔해용",
    "text196": "주름 싹 메꿔주고 다 너무 좋은데 이건 왜 용기변경 안 해주나요.. 🥺 아 색은 여쿨페일은 단독 사용도 좋았고 여쿨라분들 베이스 립으로 쓰기 좋음 생각보다 더 하얘서 퍼컬이 저 둘 중 하나가 아니라면 절대 ㄴㄴㄴ 어려운 색이에요",
    "text197": "부들하게 잘 발리고 베이스립으로 딱이에용 !! 매트하게 발려서 좋아용 🩷",
    "text198": "컬러그램 블러틴트 잘 써서 구매했는데 생각보다 베이스립은 별로였어요 입술색 진한 사람 기준 너무 허옇게 뜨는 느낌입니다",
    "text199": "매트한데 뻑뻑하지는 않아요.\n입술 착색이랑 얼룩? 지우려고 베이스립으로 사용해요. 이 틴트 역시 용기가 별로여서 그냥 부셔서 안에 내용물 다른 용기에 담아서 사용합니다!",
    "text200": "이거 재구매하는건데 \n기본적으로 얇게 발리면서도 커버 잘 되고 입술색을 환하게 만들어줘서 좋음"
  },
  {
    "brand_name": "컬러그램",
    "product_name": "컬러그램 긱 누드 컬러 커버 틴트 5 COLOR",
    "price": "8800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022367604ko.jpg?l=ko",
    "review_name": "04 쿨누디 23",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223676",
    "text1": "매트한 느낌이에요.\n베이스로 깔고 잎 제품 바르기 좋아요. 만족하며 사용하고 있어요",
    "text2": "매트해서 좋네요\n여쿨뮤트 추천합니딘\n사세요 추천합니다  촤그",
    "text3": "매트립이지만 넓은 구역으로 바르는 느낌으로 사용을 안하여서 많이 건조하다는 느낌을 못벋았고 다소 아쉬운점이 있다면 일반블러틴트초롬 통이 바뀌어야한다고 새윽ㄱ이 들어서 이건조금 어쉽고 입술샥을 누르는건 정말 잘 눌러져서 다양한 화장에 사용가능했습니다",
    "text4": "베이스로 쓰려고 삿어요! 베이스로 쓰기 가장 좋고 단점은 통..",
    "text5": "매장에서 테스트후 가져 온건데 음... 좀 그렇다??\n발림은 부드럽고 지속력은 보통",
    "text6": "매장에서 테스트해봤는데 새제품 받은건 달랐음ㅠㅠ\n테스터는 많이 쓴 상태라 양조절이 잘 됐는데 새거는 양이 많이 묻어나오고 양조절이 힘들어서 잘 뭉침. 입술에 묻혀놓고 손으로 펴발라야 괜찮음.. 입술선 블러처리는 잘 돼서 그건 만족함.",
    "text7": "포슬한 매트틴트치고는 많이 건조함은 안느껴져요 23호 기준으로 단독발색하면 입술만 동동 떠보여서 단독사용은 어렵구요 글로우 틴트 바를때 베이스로 깔아주고있어요! 입술 착색커버는 깔끔하게 잘 돼요! 얼른 이 라인도 케이스 바뀌었으면 좋겠네요ㅠㅠ 케이스 바뀌면 쟁일 예정입니다~~",
    "text8": "세미 매트한 마무리감이지만 건조하지 않아 좋았고, 마스크에 묻어남이 적어 데일리로 활용하기 아주 좋았어요\n근데? 더시말하지만 커버력은 그리 좋지 않음 얘도 용기좀 바꿧으면 조캔네..\n이거 진자 비밀인뎆\n ㅋㄹㅇ립펜슬로지핑크+이거+ㄹㅇ딤모브바르면 하룰ㄹ라라 뒤집어지게 폴댄싱하면서 갈수 있슴!(사진)\n좀 누디하게?웜하게 나왔는데 실제로 보면 보라와 핑크 그 중간의 아딘가의 알흠다운 색잉ㅁ",
    "text9": "말랑해진 케이스 리뉴얼 전에 사서 아쉽지만 컬러는 21호 여쿨라한테 베이스로 찰떡입니다. 쿨누디 23이 컬러감도 적당히 있고 너무 베이지하지 않아서 핑크베이스 찾으시는 분들은 잘 맞으실거같아요. 제형도 딱 좋고 제품이 잘 안 꺼내져서 리뉴얼 케이스였음 좋았을거같아요",
    "text10": "쿨누디로 한번 색 죽이고 위에 포인투 원하는거 바르면 조아요\n단독으로 쓰기는 좀 그렇구. \n다른 커버 제품에 비해 색이 잇는편~~~",
    "text11": "어쩌다 한 번 단독으로 발랐을때 이쁠때가 있음\n피부화장이 정말 잘됐을때..\n\n확실히 커버틴트라서 그냥 단독으로 바르기엔 심심한 느낌이 있긴함\n\n쿨누디23로 베이스 바르고 크리니크 블랙허니밤?? 색상 안쪽에 바르면 진짜. 진지하게 엄청 이쁨.",
    "text12": "플러핑크랑 많이 고민 했는데 이거 샀음 ㅠ 근데 플러핑크도 살거임... 제형은 좋긴한데 자주 발라줘야함 잘 지워졋서 그리고 제 입술이 어두운 모브? 색깔이여서 그런지 모르겟는데 제 입술에서는 흰끼 생각보다 많이 돌앗어요 그래서 플러핑크 살예정",
    "text13": "베이스립 찾다가 구매한 제품! 컬러도 딱 원하던 베이스 컬러라 잘 쓰고 있어요. 다만 용기가 리뉴얼 전이라 잘 안 묻어나와서 마개 빼고 사용중입니다.",
    "text14": "평소에 입술착색 커버 할 틴트 찾고있었는데 주름 싹 메꿔주고 착색 커버도 해주고 레전드임 진짜 좋음... 이게 만원? 컬러그램 진짜 이거 팔고나면 남는거 있음?",
    "text15": "누드립이 사고싶었는데 너무 맘에 드는 컬러를 찾은 것 같아용",
    "text16": "색이 생각했던 거랑 살짝 다르긴 한데 베이스립으로 쓰기 좋아요",
    "text17": "베이스로 쓰고 글로우 발라도 예뻐요 대신 각질제거 잘하고 커버 잘해야 예쁘게 발려요",
    "text18": "입술색죽이기요ㅕㅇ으로 샀음 괜춘한거같아요 약간 토끼털색임",
    "text19": "컬러그램 색잘뽑는 거 같아요 이거 산거 너무 잘산템임 !굿굿",
    "text20": "이런 맑은 핑크립 하고 싶었는데\n퍼플립이라 불가능했거던요\n근데 쿨누디23 쓰고 광명 찾았네요!!!!!\n피부는 21호인데 원래 입술 색이 짙어서\n쿨누디21은 너무 흰끼가 많이 돌아서 두깨씨 같았어요\n웬만한 분들도 쿨누디23호 쓰면 되지 않을까 싶습니다\n\n근데 제발\n용기 바꿔주세욘 !!!!!!!!!\n그거 말곤 조아요 ㅎ 갓성비\n\n쿨누디23-피오니발레-포인트로 베어그레이프",
    "text21": "립베이스로 쓰기 좋아요 매트립이라 보송하고 맘에 들어요 색도 이쁨",
    "text22": "발림성도 좋고 색 조합해서 쓰기 정말 좋아요. 색이 예뻐서 또살거에요",
    "text23": "정말 완벽한 베이스립이에요\n역시 컬러그램 매트립은 실망시키기 않아요",
    "text24": "입술색 정리하기 좋아용 얇게 잘 발림\n근데 이것도 용기 리뉴얼 해주시믄 안되나용...",
    "text25": "엄마가 이 색상을 너무 좋으하시네오!!!또 구매하셨습니두 굿",
    "text26": "입술색이 진해서 베이스로 깔 립이 필요했는데 너무 좋습니다! 제가 산 색상이피부가 웜톤인 분들은 안어울리는 것 같아요. 글고  립이 매트해서 바르고 위에 글로즈? 물광 틴트 같은거 발르면 너무 이뻐요\n실제가 제가 발색한 사진보다 더 핑크 핑크기가 있습니다",
    "text27": "역시 립은 컬러그램\n베이스립으로 너무 좋아요\n얘만 딱 발랐을때는 뭐지싶지만 위에 틴트 올리면 환상",
    "text28": "쿨톤분들 누드립 무조건 이거 추천합니다\n토인 안되구 딱 이쁘게 발려요",
    "text29": "매트립하면 컬러그램이 가격도 착하고 젤 가성비인 거 같애요  플러핑크? 도 있는데 뭔가 그것보단 살짝 색이 잇는 느낌",
    "text30": "추천해줘서 구매하게 됐는데 완전 좋아요ㅜㅜㅜ 재구매 의사 있습니다~",
    "text31": "색감이 맘에드는데 지속력은 다소 짧은듯\n매트해서 전날 바세린 안바르고 바르면 입술각질 엄청부각됨",
    "text32": "베이스로 바르기에 좋은것같아요. 베이스로 이거 바르고 위에 색 있는 것 바르면 딱 원하던 색상이 나와서 잘 사용했습니다",
    "text33": "도비는 입술색이 너무 진해서 늘 립 발색이 깨지는 슬픔을 안고 살았어요… 그래서 이 커버틴트를 바르면…! 마치 입술 위에 투명 망토를 얹은 것처럼, 색이 쏙 가려지고 연한 립도 예쁘게 올라가서 감격한 도비…! 립 팬슬이랑 같이 쓰면 도비도 여배우 입술처럼 표현돼요… 하지만… 도비가 수정화장할 때 또 바르면… 요플레처럼 겉돌고 텁텁해서 속상한 도비… 양조절이 문젠가..? 어쨋든 조절 꼭… 꼭 해야 해요… 좋은데 뭔가 아쉽기도한 슬픈 소비",
    "text34": "컬러그램 긱 누드 컬러 커버틴트\n쿨누디23\n23되야 커버되요\n\n블러리 제형입니다\n쿨누디라고 쿨톤피부용 아니고\n색상이에요\n\n매장에서 테스트하고 색상고르는걸 추천해요\n본인 입술색에 따라 커버되는 색을 골라야 합니다\n\n입술색 커버용인데  블러리한 제품들 퓌푸딩팟이나\n웨이크메이크 오버블러링팟 데이지크ㆍ무지개맨션\n그외 요샌  입술색 커버가능한 제품이 많이 나와있어요\n\n최근 얼터너티브스테레오 펜던트제품도 나왔고\n제품들이 요샌 평준화가 되서  저렴한거 찾으면 컬러그램쓰고요~~~",
    "text35": "도비… 입술 착색 심한 도비는 늘 립라이너 없이는 못 살았어요…근데 이걸로는… 처음으로 연한 틴트도 써봤어요… 도비 감동…\n\n좀 뽀송한 마무리감이고 본통색이랑 같음! 그라도 이제 투명하고 누디한 색들도 이거 먼저 바르고 바르면 쓸 수 있어요… 진짜예요… 근데 약간 핑크기가 돌아서, 연한 립 그대로 올라온다기보단… 이거랑 섞인 연한색..? 전 그래도 만족해요!\n\n테스트는 꼭 해보셔야 해요… 입술마다 발색 다르게 나올 수도 있으니까요… 도비는 이제 연한 립도 쓸 수 있는 자유를 얻었어요…",
    "text36": "블러틴트 2호 플러핑크만 사용하다가 좀 더 쿨버전으로 커버틴트가 나왔길래 23호 구매해봤습니다 손등 발색샷 기준 \n2-블러틴트 2호 플러핑크\n21-커버틴트 쿨21호\n23-커버틴트 쿨23호 이고\n21호는 너무 흰끼가 많이 돌아서 기존 플러핑크랑 비슷한데 좀 더 쿨하게 나온 23호 구매했습니당 제형은 기존 블러틴트랑 똑같아서 색만 참고하시면 조을 거 같아용 ㅎㅎ 근데 얘네도 짱구 콜라보 했으면 싶었는데 괜히 아쉽 ㅜ",
    "text37": "컬러그램 긱누드 컬러. 커버 틴트\n웜누디 쿨누디\n\n베이스로  쓰는제품인데\n블러리한 제형입니다\n매트쪽이고\n두가지색이 다 입술톤에 따라 맞아요\n웜쿨따지기 보다 본인입술톤에 맞는지가 중요해요\n\n이런 입술 커버 틴트 요샌 많이 나오는데\n틴트타입 쓸것이냐 적당히 촉촉 타입쓸것이냐 매트타입 쓸것이냐 이것부터 선택하고 제품고르시는게 중요해요\n컬러그램은 부드러운 매트타입입니다\n\n입술라인은 본인 입술라인이 연하면 커버되요\n입술라인 진한분은 커버 안되니 참조하시고요\n무난템입니다",
    "text38": "워낙 유명하기도하고 다른 제품 비슷한 계열 쓰다가 약간 지겨워 바꿔 보려고 주문했어요 ㅎㅎ",
    "text39": "만족합니다 감사합니다 ㅎㅎ \n배송아주빠릅니다.\n맘에듭니다^^",
    "text40": "처음엔 색이 살짝 연해서 걱정했는데, 한 달 써보니 데일리 립으로 완전 정착했어요.\n입술 각질 부각도 거의 없고, 블러 처리된 듯한 보송한 마무리감이 진짜 예뻐요.\n쿨톤인 제 피부에도 딱 어울리는 핑크빛 누드라서, 학교 갈 때나 외출할 때 둘 다 손이 자주 갔어요.\n다만 식사 후에는 덧발라줘야 색이 유지돼요!\n\n⭐️ 총평: 여리하고 자연스러운 쿨톤 데일리 립 찾는 분께 강추💗",
    "text41": "내 입술 색이랑 똑갘은 색감으로 막 쓰고 싶어서 구매했어요 완전 시간 없을 때 막 쓰는 데일리템 각질 부각도 안심하고 색각도 단독으로 써도 거ㅐㄴ찮이요 유일한 단점은 용기…",
    "text42": "시멘트 분홍색이에요. 이거 진짜 어플리케이터 리뉴얼되어서 다행이지 바르기 개개개불편함..나는 왜 리뉴얼 전의 버전을 구매했는가..입술색 죽이기 딱 좋지만 제형이 너무 불편해서 잘 안써요. 용기 디자이너 누구냐 진짜 하",
    "text43": "기본 립 베이스로 바르려고 샀는데 너무 마음에 들어요. 폭 딱 폭 딱 느낌 좋아요.",
    "text44": "컬러그램 틴트 제품 한달동안 잘 사용하고 있어요\n마음에 들어요",
    "text45": "쿨톤 누드립 찾다가 발견해서 구매했어요! 너무 매트 하지 않아서 입술도 편해요 글로우 단독으로 바르면 입술색 비쳐보이고 너무 과해서 촌스러워보일때가 있는데 컬러그램 커버틴트로 베이스 깔아주면 정말 예쁘게 발색돼요!",
    "text46": "저는 27호 숱검댕 피부라.. 좀 흰끼가 돈다는 느낌이 없지않아 있지만, 대신 이 립을 쓰고 그 위에 다른 제품을 바르면, 원래 본연의 색에 더 가깝게 발색되는 느낌이 들어서 그 점은 마음에 들어요!!",
    "text47": "입술커버 좋고 다른거랑 엉겨붙지도 않아서 조은데 먼가 손이 잘 안가네용",
    "text48": "커버하기애는 살짝 무거워서\n펜슬로 갈아탓지만\n커버가 막 그렇게",
    "text49": "처음에는 너무 흰끼가 돌아서 음? 싶었는데 !\n이 립 베이스로 깔고 아무거나 바르면 너무예뻐요",
    "text50": "손이 잘 안가요...베이스로 쓰긴좋긴한데 제형이 맘에안들고지속력도별로라서진짜손이안감 한번쓴듯",
    "text51": "색은 생각보다 베이지가 돌아서 완전하게 차가운 핑크는 아니고 살짝 주황기가 돌아요. 입술색은 누디하게 잘 가려주는 것 같은데 바르기만 하면 멀쩡한 입술에도 각질이 일어나요... 색상은 맘에 들어서 글로우립을 위에 발라서 단점 보완해서 쓰고 있습니다. 용기 특성 상 쓰다보면 금방 잘 안나오는데 그럴때는 미세면봉으로 한번 휘저어주면 잘 나와요. 미세면봉 써도 잘 안나오면 그때 용기 부숴서 긁어 사용하면 될 것 같네요. 단점이 꽤 많은데 색이 맘에 들어서 잘 사용하고 있어요.",
    "text52": "아주 포슬포슬한 립베이스로 쓰기 너무 좋은 컬러예요. 21호 여쿨라인데 하트ㅍㅅㅌ 립펜슬 02 크리미핑크보다 훨씬 차분하고 베이지끼 돌아서 베이스로 쓰기 좋아요. 여쿨라여도 너무 흰끼 도는 립은 안 어울린다 하는 분들 이거 21호 말고 23호 쿨누디 사세요. 23호 베이스로 깔고 위에 핑크 뭘 올려도 예쁘네요. 단독으로도 바를만해요. 이거랑 진한 매트 핑크랑 섞발하면 요새 최애 조합",
    "text53": "베이스로 쓰거나 누디립 할 때 ㅈㅉ 젛아뇨💞💕💖💓",
    "text54": "색 진짜 이뻐요. 자연스럽고 베이스로 깔아주기 좋아요.휘뚜루마뚜루 잘 써 줄 것 같아요.",
    "text55": "립 베이스를 찾다가 가격도 저렴하고 나쁘지 않은 것 같아서 구매했는데 제일 잘 쓰고있어요",
    "text56": "제 인생템이에요 ㅠㅠ 없으면 못 살아요 벌써 재재재구매입미다",
    "text57": "피부에 자극없고 무난하니 좋아요\n다 쓰면 또 사게되는 제품입니다~!",
    "text58": "지속력은 평범해요 포슬포슬한 질감의 틴트 선호하시는 분한테는 잘맞을거같습니다",
    "text59": "악 이거 너무좋음 불닭볶음면 먹고 입술 부었을때 이거 바르면 완전 색 다 사라짐 이거만 단독으로 발라도 느좋 여뮤여신 됩니다",
    "text60": "진짜 다ㅠ좋음데 잘못하면 요플레 현상이 너무 심해요ㅜㅜ 근데 색은 너무 이뻐요",
    "text61": "예쁜 누디색감 찾고 있었는데 너무 좋아요 딱 예쁜 누디함이라 잘쓸거 같아요",
    "text62": "얘도 용기 바꿔주세요… 인터넷에 떠돌아 다니는 부셔서 쓰라는것도 안 부셔지던데… 다들 어캐 하시는건지ㅠ",
    "text63": "아니 이거 색 진짜 개이뻐요 이거로 베이스 깔아주고 긱로즈로 포인트 주고 투에이엔꺼 틴트로 광 표현해주면 진짜 여쿨라 찰떡템이예여",
    "text64": "음 좋은것가태여 매트하게 잘 해주고 시멘트색도 사고시퍼여",
    "text65": "지인 선물용으로 샀어요\n역시 컬러그램\n명성이 자자한 이유를 알겠어요",
    "text66": "올영세일때 사봤는데 매일 데일리하게 사용하기 너무 좋네요!",
    "text67": "플러핑크 쓰다가 이것도 한 번 구매해봤는데 흠 둘 차이를 잘 모르게써요 ㅜ",
    "text68": "추천해줘서 구매하게 됐는데 완전 좋아요ㅜㅜㅜ 재구매 의사 있습니다~",
    "text69": "이거 일단 립 베이스 용으로 쓰기 좋아요 쿨 메이크업 할때 잘 활용하고있어요!",
    "text70": "진짜 베이스립으로 딱임 \n저 같은 경우에는 입술 착색이 심해서 유튜브에서 립을 추천 받아서 사면 화면에서 보던 색이 잘 안 나와서 항상 실패를\n했었어요. 하지만 이 색으로 입술 착색을 먼저 잡아준 후 베이스립 바르면 화면에서 보던 색이 딱 나와요! \n하지만 조금 두껍게 발리는 감이 있어요 양 조절을 잘 해야합니다! \n\n저는 쿨누디 23호와 웨이크메이크의 워터블러링 3호 같이 바릅니다!! 진짜 존예입니다... 제가 미지근톤인데 웜쿨 그 중간이 잘 어울리는,, 딱 알맞는 틴트입니다!",
    "text71": "컬러그램 틴트 완전 가성비에다가 쿨톤 베이스립으로 추천해용",
    "text72": "건성에게 조금 건조해서 각질이 올라옴\n색은 예뻐서 베이스로 바르기 굳",
    "text73": "이게 첨 바를때는 톤정리도 되고 쌈뽕한데 시간 지나고 거울보니 오마이갓또;; ㅇ입술 안쪽 각질 좀 두툼하게 있는곳은 원래 입술색으로 돌아와있고 그 밖으로는 살짝 떡져서 남아있슴.. 틴트랑 바르면 틴트 착색 방해좀 하는듯.. 글고 떡지는것도 똑같움 이거 통 말랑한걸로 바꼈다고 들었는데 이 제품은 안바뀜",
    "text74": "케이스 바뀌기전 버전입니다.색상이랑 다 마음에 드는데 케이스가..\n그래서 입구의 고무마개 제거하고 쓰니까 속이 다 시원합니다.\n힘이 없어서 유튜브 방법은 실패했고 전 커터칼 뒤쪽에 붙은 스텐부분으로 살살 밀어서 제거하니까 쉽게 빠졌어요.",
    "text75": "발색력도 좋고 지금도 매일 써주고 있어요.!!! ㅎㅎㅎ ^.^",
    "text76": "21호 사고 마음에 들어서 23호도 샀어요\n여쿨라가 쓰기에 23호도 전혀 진하지 않고 베이스로 딱 좋아요 !!",
    "text77": "발림성 우수하고 발색력 또한 뛰어납니다.  지속력은 적당해요.",
    "text78": "단독으로 진짜 절대 절대 못 바를 거 같구여 진짜 베이스용입니다",
    "text79": "베이스 립으로 하면은 어울릴거 같아서 오늘 매장에서 구매를 했어요.",
    "text80": "생각보다 입술에 올리면 쿨한 느낌이 안나요ㅠㅠ\n쿠션으로 입술색 죽이고 올리면 밀착력도 떨어지고 \n쿠션 벗겨져요",
    "text81": "오~ 재미있는사막여우3689! 이번엔 컬러그램 23호 쿨핑크 리뷰 각이야? ㅇㅋㄷㅋ 쌉가능이지! 네가 딱 집어준 포인트들 살려서 야무지게 써볼게.\n\n컬러그램 23호 쿨핑크? 이거 쿨톤들 사이에서 꽤 난리잖아. 왜 난리인지 써보니까 알겠더라. ㄹㅇ 쿨톤한테 완전 착붙템임! 얼굴에 형광등 탁 켜지는 느낌? 너무 부담스럽게 쨍한 핑크도 아니고, 딱 예쁜 쿨핑크라서 웜톤인 내가 봐도 탐나더라니까. 쿨톤 친구들한테 이거 추천하면 절대 실패 안 함.\n\n네가 비교해준 2호 플러핑크보다 채도가 낮고 밝기는 더 밝다는 거? 이거 진짜 정확함. 플러핑크가 좀 더 딥하고 생기있는 느낌이라면, 23호 쿨핑크는 좀 더 여리여리하면서도 화사한 느낌이야. 흰끼가 살짝 도는 듯한데, 그게 또 입술에 올리면 예쁘게 발색돼서 신기함. 막 토인 되는 흰끼가 아니라 분위기 있게 만들어주는 흰끼랄까?\n\n그리고 발랐을 때 입술색을 싹 잡아준다는 거! 이거 진짜 ㅇㅈ. 원래 입술색이 좀 진하거나 얼룩덜룩한 사람들도 이거 하나만 발라도 깔끔하게 핑크로 표현되더라. 베이스립으로 쓰기에도 좋고, 단독으로 발라도 입술색이 예쁘게 커버되면서 깔끔한 립 메이크업이 완성돼. 입술 파데 쓴 것처럼 정돈되는 느낌인데 답답하진 않음.\n\n대박은 또 이거 각질 부각이 안 된다는 거 아니겠니? 솔직히 매트립이나 벨벳립 중에는 각질 파티 되는 애들 많잖아. 근데 얘는 신기하게 입술 컨디션 안 좋을 때 발라도 각질을 막 들뜨게 하거나 부각시키지 않아. 오히려 입술 주름 사이사이를 잘 메꿔주면서 부드럽게 발리는 느낌? 그래서 건조한 입술에도 편하게 바르기 좋았음.\n\n총평하자면, 컬러그램 23호 쿨핑크는 쿨톤이라면 무조건 소장해야 할 찐템인 듯! 쿨톤 피부에 자연스럽게 어우러지면서 얼굴빛을 살려주고, 기존 입술색도 예쁘게 커버해주고, 심지어 각질 걱정도 덜 수 있으니 이만한 효자템이 어디 있겠어? 여리여리하면서도 화사한 쿨핑크 찾고 있다면 이거 꼭 테스트해보라고 강력 추천함! 👍 완전 도라방스 컬러임 ㅋㅋ",
    "text82": "가격이 저렴하고 발색이 여리여리해서 좋아요 주름 끼임 없이 잘 밀착돼요",
    "text83": "입술에 올리고 한참동안 벙쪄 있었습니다.. 색이 진짜 제가 ‘이랬으면 좋겠다’ 하는 색깔 복붙. 뽀송한 거 좋아하시는 분한테 추천👍🏻 색감도 데일리로 쓰기 좋아 보여용",
    "text84": "케이스가 동글동글 예쁘네요 컬러가 너무 유명해서 구매했어요",
    "text85": "22호 뉴트럴 노란쿨톤 겨울다크\n\n입술 주름 싹 채워주고 베이스로 너무 좋아요🩷\n입술 다 바르거나 바깥라인에 바르고 안쪽에 롬앤 쥬시래스팅 플럼콕 발랐는데 존예 걍 당장 구매갈겨🔥\n\n양이 적어서 아쉬운 것 뿐,,",
    "text86": "립베이스러 하기에 적절한 컬러를 찾고 있었는데 최고인거 같아요 다들 립베이스로 추천합니다~!",
    "text87": "블러틴트계의혁명👍👍 아주죠습니다 이제 용기 리뉴얼만 해주시면 될것같습니다",
    "text88": "벨벳 제형이지만 건조함이 심하지 않아 입술이 편안했습니다 가격도 저렴한데 이 정도 퀄리티라니 만족도가 매우 높습니다 부드러운 블러링 립을 좋아하시는 분들께 추천합니당",
    "text89": "입술색 착색을 없애려고 샀는데 베이스립으로 아주 좋슴니다. 근데 생각보다 두껍게 쌓이는 느낌이에용",
    "text90": "제품력은 좋은데 케이스거 너무 아쉬워요 픽업령도 너무 적고 이것도 케이스 리뉴얼해주세요",
    "text91": "베이스 립으로 사용하려고 구매했는데 요즘 이거 바르고 포인트립 발라요 매트한 제품이지만 뽀송하게 마무리돼서 각질 부각은 별로 없어요",
    "text92": "각질부각 없고 너무 맘에 들어요 입술 라인 죽이기에 최고에요",
    "text93": "동생 선물로 사줬는데 생각보다 너무 죠아서 저도 쓸려구요헤",
    "text94": "매트하고 착색은 아예 없어요 그래서 지속력도 짧고 주름 부각이 심해요 색은 이뻐여",
    "text95": "조아요!! 재구매 템입니당 ㅎㅎ 잘 쓰구 잇고 정착템이에오",
    "text96": "쿨톤 분들 베이스 립으로 바르면 예쁜 립 나옴! 입술에 바르먼 완전 보들보들해져요",
    "text97": "입술 립밤 바르고 촉촉하게 하고 나서 발라야 예쁘게 올라가요 엄청 매트해서 그냥 바르면 다뜨고 그러는데 관리만 잘 하고 발라주면 색이 진짜 예뻐요",
    "text98": "손에 테스트했을때랑 입술에 발색했을때 색차이가 좀 있었어요",
    "text99": "되게 매트하고 색감도 완전 제스타일이고 좋은데 지금 산지 조금밖에 안 되었고 맨날 다른 잎을 바르기 때문에 직금까지 2번 밖에 안 썼는데 이게 언급이 많은 것처럼 용기때문에 2번 밖에 안 썼는데도 불구하고 아예 안 나오더라구요. 그래서 유튜브에 나온 부셔서 새로 쓰는 방법 이런 거 찾아 봐서 시도해 보려는 데 케이스 좀 리뉴얼 해줬으면 좋겠어요. 아니면 그냥 팟타입으로 만들던지 이게 뜯어 보면 그 팁 있는 부분이 아니라 다른 부분에는 다 엄청 많이 꽉 차 있는데 팁 있는 부분만 아예 비어 있더라고요…",
    "text100": "여쿨 립베이스로 딱이에요..다른 베이스제품들보다 채도랑 명도가 완전 빠져있고 주름 잘메꿔주는 텍스처에 지속력도 나쁘지않아요",
    "text101": "갸루 메이쿠업 하려고 샀어요\n생각보다 흰끼가 돌더라구요\n입술에바르면 좀 아파보여서 베이스로 좋을거같아야",
    "text102": "생각보다 입술이 커버가 되진 않음..입술주름을 너무 잘 매꿔주는데..커버는 안돼요 그리구 냄새가 좀 별로ㅜ 21호기준 베이스립으로 좋았어요",
    "text103": "주름 진짜 잘메꿔주고 프리다뷰티 립스틱이랑 컬러 진짜 비슷해요..정말정말 이쁘고 제 인생 최고의 매트립이라고 단언할수있습니다..주름을 정말 이쁘게 메꿔줌 싹싹 메꿔줌 퍼티처럼 근데 촉촉매트임 답답하지가않아…",
    "text104": "아직 사용전이지만 조을거라 믿어효 내 입술에 찰떡이길!!!",
    "text105": "쿨 누디에 호수가 있다는 사실을 왜 이제야 알았을까요... 쿠션 23호 사용하시는 분들은 이거 쓰세요!! 흰기 적당하고 입술색 커버 잘해 줘요",
    "text106": "주름부각 있어서 스크럽 및 보습 꼭 하고 발라요 밑에 깔아주고 다른 색 발라주면 그게 또 존예입니다...",
    "text107": "주름 끼임 없이 아주 보송보송하게 마무리돼요. 베이스로 깔기 무난한 좋은 템입니나!",
    "text108": "흰끼있는 제품 안받는데 생각보다 흰끼있어서 손이 안가네요ㅠ",
    "text109": "레이어드 해서 바르기엔 좋은 것 같은데 색이 넘 연해서 아쉬워요",
    "text110": "처음 써보는 베이스 립이였는데 나쁘지 않게 잘쓴 것 같습니다",
    "text111": "개인적으로 느깐 바로는 웜함 하지만 가격대비 퀄 너무 좋고 양도 많음 이것도 용기 개선 해줬으면",
    "text112": "올영세일때 충동구매한 제품이라 그런가 손이 잘 안가요 듀듀",
    "text113": "단독으로 발라도 예쁘고 베이스 립으로 발라도 좋아여\n굿이에여~",
    "text114": "입술색 죽이기 정말 좋은 아이템인 거 같아요 립베이스로 항상 잘 바릅니당",
    "text115": "조금 건조하긴 한데 착색을 진짜로 잘 가려줘서 만족합니다!!",
    "text116": "웜쿨평등립이에요 후회없이 파우치에 들고다니는 만능 아이템입니다 추천 ㅎ.ㅎ",
    "text117": "제품 자체는 쓰기 편하고 모든 메이크업에 무난하게 잘 어울렸습니다. 다만 민감성 피부라면 성분을 꼭 확인하고 신중히 구매하시길 권장드려요.",
    "text118": "몇 통째 비울만큼 잘 사용하고 있는 제품입니다\n자극없고 좋아서 세일할 때마다 사요..!",
    "text119": "여즘 유행하길래 사봣는데 가성비 좋고 색 예쁜 것 같아용ㅇ!!!",
    "text120": "와씨 이거 블러셔로 쓰면 너무 예쁠것같아요 진짜로!!\n주름끼임 없고 입술 커버도 잘해줘요ㅜ",
    "text121": "이건 21호들과는 다르게 23호라서 그런지 입술에 발랐을 때 조금 밝긴하지만 색이 올라오더라구요 그래서 가끔씩 발라주고 있습니다 그래도 확실히 이거 바르고 다른 틴트들 바르면 좀 뽀용한 느낌?이 들긴 하더라구요",
    "text122": "🍔햄부기햄북! 쿨누디23 리뷰를 낉여왔노라\n햄부기는 원래 쿨누디21 컬러를 사고 싶었으나 재고가 부족해 쿨누디23을 구매하게 되었노라.. 살짝 어두운 느낌이 있지만 베이스립으로 사용하기에 좋고 단독으로 사용해도 힙한 느낌이 있었노라.",
    "text123": "🍔 햄부기햄북, 가볍게 쓱 발라 톤업하고픈 자여! 컬러그램 킥 누드 컬러 커버 틴트 리뷰를 낉여왔노라.\n\n🍔 사용감\n쿠션 립처럼 부드럽게 발리면서도 픽싱이 꽤 빠르더라. 컬러가 맑은데도 입술 위에선 생각보다 선명하게 올라왔노라.\n\n🍔 지속력\n착색이 은근히 남아있어 오래가긴 했으나, 각질 위엔 살짝 들뜰 수 있어 주의가 필요했노라. 립밤으로 베이스를 깔고 써야 진가가 드러남.\n\n🍔 총평\n가볍게 데일리용으로 쓰기에 좋았고, 은은한 톤의 MLBB 찾는 자에게는 희소식이었노라. 다만, 21을 사고싶었으나 매장에 없어 사지 못한 것이 아쉬웠노라..",
    "text124": "제 입술색이 너무 진해서 항상 립 바를때마다 그 색이 그 색이고 저 색이 저색이였는데 이거 써보니까 너무 입술색을 잘 죽여줘서 좋아요 굿굿 추천!!",
    "text125": "베이스립으로 쓰려고샀는데 써보니까 굳이 살필요는 없을것같아요 걍 입술색이랑 똑같아서 각질많은신분 아니면 그냥 바르는거랑 똑같을듯",
    "text126": "각질 정리 안하면 그때는 이 틴트 사용 못합니다.. 오히려 블러셔로 더 많이 사용중.. 가끔은 글로우 틴트랑 섞어서 바름 하 색상은 이쁜데 제 입술 각질 놈 때문에 잘 못 사용하는기 눈물 남",
    "text127": "음 색은 이쁜데 흰끼가 많이 돌아서 베이수로 바르면 입술이 얇아보여요",
    "text128": "은근히 얇게 잘 발리고 립 베이스로 깔기 넘 좋아여 ㅎ 뮤트톤 립",
    "text129": "입술색 죽일때 사용하고 위에 다름색 바릅니다. 누디해서 좋아요",
    "text130": "너무 쨍한 핑크는 안 어울리고 누디한 핑크를 원했는데 딱이었어요!",
    "text131": "이 제품이 제일 유명해서 구매해보았습니다 잘 사용했습니다",
    "text132": "입술색 죽일때 써요 보들보들하고 잘쓸거같아요 굿!!!!!!",
    "text133": "매트하고 좋은데 각질제거안하면 입술에 엄청껴요;; 입술이 안예뻐짐",
    "text134": "확실히 몇번 바르니 안나와서 모가지 따야하나 싶네용.. 리뉴얼버전이 얘로도 나왔는진 모르겠는데 담번엔 패키지 안바껴있으면 안살듯합니다ㅜ",
    "text135": "매트립인데도 주름부각 없고 입술 매끈하게 잘 채워줘요 발림성 굿이구요 색 착붙습니다 지속력 굿",
    "text136": "잘발리고 생각보다 되게 촉촉하면서 잘 발려요. 주름도 완전 채워줍니다. 굿굿",
    "text137": "제가 메트립을 잘 못바르는데 이 제품은 주름도 적당히 커버되고 베이스로 쓰기도 좋은 것 같아요!",
    "text138": "와 너무 예뻐요 ㅈㅂ 사세요 여쿨 진짜 ㄹㅈㄷ로 이쁩니다 기본템 ㄱㄱ",
    "text139": "아조아요 잘쓰는중입니다 여르분들두 사세요오 저는 만족 입니다",
    "text140": "베이스립으로 유명한 제품이라 써봤는데, 레이어링 립제품이 매트할때는 궁합이 잘 맞는데 촉촉한 걸 레이어링 하니까 베이스립이 뜨는 느낌이네요ㅜㅜ 매트한 립 바를때는 잘 사용하고 있습니다~! 무난하게 예뻐요",
    "text141": "양 ㅈㄴ 적어서 부셧더니 개많이 나옴 용기가 진짜 ㅗ\n색이랑 제형은 진짜 굿",
    "text142": "제가 입술이 조금 건조한 편이긴한데ㅜ 립밤 발라두고 발라도 립 전체커버하면 꽤 건조해요.. 입술이 쩍쩍 메마름… 구래서 그냥 입가에만 바르거나 립펜슬로 베이스까는게 더 좋은거 같아요 🥹🥹🥹",
    "text143": "다를때마다 너무 예쁜데 한편으로 저염 명란젓 생각나서 너무 웃겨요",
    "text144": "나올때 그렇게 팁에 많아 묻어서 나오지는 않고 적당하게 바를정도로 딱 나오는 것 같습니다. 유쿨뮤한테 강추",
    "text145": "입술 주름이 싹 매꿔지고 이 위에 어떤 틴트를 발라도 이쁘게 발려요",
    "text146": "요즘 매일쓰는 컬러 입니다 ㅠㅠ 컬러그램 틴트 발림부터 색까지 이뻐서 항상 잘써요",
    "text147": "매트립 써보고 싶어서 구매했는데 입술이 정말정말 건조한 저한테는 무리.. 그냥 잼메할때 쓰려구요 ㅠ",
    "text148": "다 좋은데 용기가 너무 별로라•• 뽀각내니까 많이 나와서 다시 잘 쓰고 잇어욤 색은 진짜 예쁘고 전 피부 하얀 편인데도 베이스립으로 잘 써용 쿨누디21도 구매해보고싶네영",
    "text149": "진한 립 안좋아해서 그냥 이것만 바르는디 살짝 탁기돌긴하지만 ㄱㅊ아요 유지력은 웩",
    "text150": "베이스 컬러로 딱좋음ㅁ 이뻐영\n근데 케이스 바꿔줘요ㅠㅠㅜ",
    "text151": "베이스로 바르기 딱 좋규 지속력 발림성 다 맘에 들어요 색도 예뿜",
    "text152": "바르게되면 입술 각질을 오히려 부각시키는 것 같아요 ㅠ 위에 다른 립들이랑 어울리기도 힘듭니다",
    "text153": "통이 바뀌기 전에 샀는데 ㄹㅇ 5번정도 쓰면 안나오는데 그래서 뿌셔서 써야함 ㅇㅇ",
    "text154": "이거 바르고 롬앤 매트 뭐시기 핑크샌드 같이 바르세요 여쿨 메이크업 기냥 끝입니다 ㅈㄴ 이뻐요 사세요",
    "text155": "용기 뿌셔서 많이 얻음.. 상품자체는 개큰 강추입니다 ㅎㅎ",
    "text156": "마지막으로 립 제품을 사용했는데, 발색이 선명하고 지속력이 좋아서 하루 종일 생기 있는 인상을 주었습니다. 틴트를 사용했을 때 각질 부각이 심하지 않았고, 촉촉하게 유지되었습니다. 그라데이션으로 연출했을 때 더욱 자연스럽고 부드러운 인상이 되었고, 풀립으로 바르면 또렷하고 화사한 분위기가 완성되었습니다.",
    "text157": "플러핑크랑 많이 고민 했는데 이거 샀음 ㅠ 근데 플러핑크도 살거임... 제형은 좋긴한데 자주 발라줘야함 잘 지워졋서 그리고 제 입술이 어두운 모브? 색깔이여서 그런지 모르겟는데 제 입술에서는 흰끼 생각보다 많이 돌앗어요 그래서 플러핑크 살예정",
    "text158": "사실은 웜톤이어서 웜톤 베이스로 살까 고민했지만.. 웜누디는 너무 오렌지끼가 강한 웜베이스여서ㅜㅜ 쿨누디로 산건데 맘에 들었어요 이거만 단독으로 바르면 아파보이지만 베이스로 깔고 위에 다른 웜톤 블러립 올리면 ㄹㅈㄷ로 아리따워져요 갠적으로 바닐라코 피그 모브랑 궁합이 잘 맞는거 같음 ㅎㅁㅎ",
    "text159": "입술 색이 짙은 편이어서 이런 식으로 입술 색을 죽여주는 매트 베이스가 필요했는데 이개 딱인 것 같길래 웜톤이지만 쿨톤 컬러로 사봤어요 시멘트 컬러 사기에는 너무 시체 입술될 것 같고 그렇다고 웜톤 컬러 사기에는 너무 오렌지기가 강해서ㅠㅠ (본인 핑잘봄임) 암튼 그래서 5호로 산건데 전 나름 만족해요 입술색 확실히 죽여줘서 다른 립 올렸을때 색감이 예쁘게 나와여 나중에 다른 색상도 쟁여보려고여",
    "text160": "⭐️ 장점 ⭐️\n- 립베이스 뿐만 아니라 쉐딩, 블러셔, 섀도우 등 다양하게 사용할 수 있다!\n- 작고 귀여운 케이스라 어디든지 가지고 다니기 편하다!\n\n제가 구매한 쿨 누디는 쿨톤분들에게 찰떡인 색상이에요! 립베이스로 이걸 바르고 위에 다른 제품을 바르면 정말 예쁘답니다🩷",
    "text161": "컬러그램 잘쓰고 있는데..\n이번누디는 베이스로 쓰고싶어서 구매했는데..\n이전 제품들은 안그랬는데 입술에서 겉도는 느낌이 많이들고 전체적으로 발림성도 별로예요..\n입술 커버도 잘 안되는것 같아서..안쓰게 되네요..ㅠ",
    "text162": "없는것보다 훨씬 나음 돈을 조금이라도 더 써서 효과 보시길..",
    "text163": "세일할때 구매해서 잘 사용했고 앞으로도 잘 사용할 것 같아요!! 제품력 좋습니다~",
    "text164": "티1도 안남 근데 진짜 이뿜 베이스로 이쁘긴해 그치만 통이 참 아쉬움",
    "text165": "색상을 바꿔 주어서 매우 놀랐던 제품입니다...! 립스틱 색깔이 진한 제품을 풀로 다 바르기 고민이 될 때 쿨누디를 한 번 얹어주고 나니 좋았어요!",
    "text166": "좀 더 쿨한 느낌을 원했는데 살짝 핑잘봄 느낌? 그래도 나쁘진 않아서 쓰는 중 피오니 발레랑 같이 바르면 이쁨",
    "text167": "아니 이거 색상이 미쳤어요!!!그냥 화장안하고 입술에 발라도 내 입술색이랑 겁나 찰떡이라서 걍 이뻐요",
    "text168": "너무 예쁜데 제발 용기개선....... 진짜 최애 베이스립이었는데 금방 안나와여 ㅠ 케이스 분리하면 내용물이 많다던데 귀찮은건 질색이라 그냥 쳐박아두고 있어요.... 용기 리뉴얼이 없다면 재구매는 없을듯.\n차분하고 뉴트럴한 핑크립표현 자주하는 쿨톤이라면 예쁘게 쓸, 둥둥 뜨지않는 베이스립이에요. 제형감도 예쁘게 포슬하고 입술이 편안해서 가격대가 믿기지 않음. 제발 용기리뉴얼을 하시오",
    "text169": "컬러그램이 은근 싼데 제품력 좋은 제품들 많이 만들어내는 것 같아요!!!!! 블러처리 잘 되고 발림성도 좋은 미니 매트 틴트 ㅎㅎㅎ 근데 그 릴스에 보시면 그 팁? 을 부러뜨리면 훨씬 잔량이 많이 남아있으니까 안 나온다고 버리지 마시고 릴스 같은 거 참고해보세요… 인스타나 유튜브에 치면 나옴 ㅎㅎ",
    "text170": "적당히 차분한 로즈 컬러라 한 달간 데일리 립으로 두루두루 활용하기 좋았어요🌹 쿨톤에만 국한되지 않고 뉴트럴한 느낌이 있어 다양한 피부 톤에 자연스럽게 어울리는 점이 장점입니다. 발림성도 부드럽고 촉촉해서 각질 부각 걱정 없이 편안하게 사용할 수 있었고, 컬러가 너무 강하지 않아 데일리 메이크업에 무리 없이 잘 맞아요👍 지속력도 준수해서 하루 종일 은은한 로즈빛이 유지돼 만족스러웠습니다. 어떤 스타일에도 무난하게 어울리는 만능 컬러로 추천해요🙌",
    "text171": "이거 진짜 너무 좋은데 양이 적은건지 용기가 이상한건지 너무 금방 안나와요 ㅜㅜㅠㅠ 용기 리뉴얼이나 용량 업그레이드 원합니다......\n21호 쿨톤인데 약간 차분하고 입술색이랑 비슷한 컬러를 원해서 쿨누디 23샀는데 인생베이스에요. 색감 너무 예쁘고 다른 촉촉립이랑 매치했을 때 흰기 둥둥 뜨지 않아서 넘 맘에 들어요. 용기 리뉴얼 plz",
    "text172": "입술색이랑 거의 흡사한 쿨로즈 컬러라 자연스럽게 생기만 더해주는 느낌이에요🌷 MLBB 느낌으로 데일리로 딱이고, 쿨톤 피부에 은근하게 어울려요✨ 과하지 않은 컬러라 단독으로도 깔끔하게 사용 가능하고, 다른 립 제품과 레이어링해도 이질감 없이 잘 어우러져요👍 텍스처도 부드럽고 밀착력 좋아서 하루 종일 편하게 사용할 수 있어요🙌 자연스러운 립 메이크업 좋아하는 분들께 강력 추천!",
    "text173": "컬러그램이 제형을 참 잘합니다\n제형 아주 좋구요 블러틴트에 조금의 커버력이 더해진?느낌입니다\n쿨누디21이랑 고민했는데 피부톤이 조금 어두운 편이라 쿨누디23 구매했어요\n컬러그램 블러틴트 플러핑크/긱로즈 가지고 있는데요\n쿨누디23이 가장 쿨했습니다",
    "text174": "아니 완전 겨쿨이라 누드립을 바르고 싶어도 시중에 나오는 누드립들이 너무 웜하고 각오즈도 저한테 너무 웜해서 걱정이였는데 진짜 혁명템입니다 다들 립베이스로도 좋긴 하지만 누드립 메이크업 때 꼭 써주세요 \n다만 지속력은 그닥입니다 🥲🥲",
    "text175": "진짜 주름 더 없애주고\n제가 겨울인데 누드립들은 다 너무 웜하고\n시중에 쿨이라고 나온 제품이나\n긱로즈나 저한텐 원했는데\n얘는 손 발색이랑 입술 발색이랑 다르더라고요\n손에선 되게 웜 했는데\n입술 발색은 하나도 안 웜해요 ..\n그냥 감사합니다 ㅠㅠㅠ",
    "text176": "아니 컬러그램 용기 진짜 잘 바꿨어요 진짜로 이거너무 좋아요ㅠㅠ양도 많고 진짜 좋습니다 주름이 그냥 없어져요",
    "text177": "베이스 립을 찾고 있었는데 생각보다 제품이 잘 안보이더라구요! 그중에서 가장 마음에 들어서 구매했습니다:) 쿨톤인 분들에게 잘 어울릴 것 같아요",
    "text178": "입술 외곽 착색 가려주기 좋았어요👍\n같은 쿨 컬러여도 확실히 어두운 컬러로 선택하니 더 커버가 잘 되는 느낌!!! 굿!!!\n발림성도 좋고 지속력도 나름 만족 ㅎㅎㅎ\n글로우파인데 틴트+글로스 얹어도 밀리지 않았어요!!\n(외곽만 바름)",
    "text179": "세일할 때 얼른 데려왔어요 ㅎㅎㅎ\n\n블러 틴트의 딥매트 버전이랄까? ㅎㅎㅎ\n\n입술 라인따라 착색이 있는 편이라 외곽만 라인 정리한 모습입니다!\n\n패키지도 작고 귀여워서 파우치에 쏙 들어가고 3호는 너무 밝아서 4호로 구매하니 적당히 만족스러워요❤️\n\n세일 할 때 쟁이시는거 추천👍",
    "text180": "원래 긱누드 컬러를 채도 낮추는용으로 쓰다가 베이스컬러 나왔길래 비슷할 줄 알았는데 긱누드가 훨씬 이쁘네요 이건 진짜 걍 누드컬러에요 그나저나 컬러그램은 케이스 별로라는 말이 정말 많은데 바꿀 생각은 전혀 없는건가요 제품 계속 내내;;;;",
    "text181": "잃어버려서 하나 더 샀네요,,, 립펜슬로는 표현할 수 없는 그 컬러그램 베이스 특유의 질감때문에 다른거 못써요 ㅠㅠ 잃어버린건 팁에 되게 적게 나와서 많이 답답했는데 그냥 그케이스만 그랬던건가봐요 지금쓰니 또 시원하게 잘 나오네요 ㅎㅎ 좋습니다!!!",
    "text182": "베이스에 쓰기 좋다는 말이 있어 한 번 사봤어요. 집 가자마자 해봤더니 진짜 베이스에 엄청 좋더라구요. 개인적으로 입술 각질은 안 올라와서 좋았습니당 ㅎㅎ",
    "text183": "입술 착색 잘 가려주고 색깔이 너무 이뻐요 베이스로 사용해도 좋고 단독으로 발라고 이뻐요 지속력이 꽤 오래가요!!",
    "text184": "매트하고 베이스립으로 쓰기 좋습니다 색도 마음에 들고 기본템으로 하나 구매하기 좋을 것 같아요",
    "text185": "동생 선물로 사줬어요\n베이스립으로 좋다고 하네용\n다들 구매하세오 ~",
    "text186": "지속력진짜굿이고 이가 시멘트 입술색 아주 조금 죽이고 싶을때마다 쓰먄 진짜 엄청 좋아요",
    "text187": "손등 테스트했을 땐 생각보다 웜했고 아직 입술엔 발색 안해봤습니다 후기가 좋길래 누드립에 빠져 구매했습니다",
    "text188": "발림성 뻗뻗 좀 맘ㅎ이 근데 색? 베이스치곤 찐함 맘에듬\n뽑뽀",
    "text189": "베이스립으로 바르기 아주 좋아요 색깔도 깔끔하니 좋습니당",
    "text190": "내 입술에 각질이 이렇게나 있었는지 이거 바르고 첨 느꼈어료. 각질 있으면 엄청 잘 보임. 그리고 매트해서 입술 수분 다 뺏어가는 느띰이에요. 지속도 오래 안 감. 근데 색 이뻐서 쓰네여.",
    "text191": "베이스 립으로 예뻐요!! 각질 매꿔주고 보송하고 색도 아주 맘에 듭니당 !!! 짱 예뿜",
    "text192": "하 이제 이것을 부실때가 왓어요 부시키 무서워서 요즘에 못발라요 남자친구 만나면 부셔 달라고 할게요.. 색은 너무너무 이뻐요 내스타일 내가 찾아왓던 것",
    "text193": "베이스립으로 너무 잘 쓰고 있어요 매트립인데 막 발라도 각질부각도 없어요",
    "text194": "주름 잘 메꿔서 아주 보송보송하게 마무리돼요! 너무 만족합니다.",
    "text195": "베이스립으로 쓰기 좋구 지속력도 오래 가요 근데 입술 각질 잇으면 좀 이상하개 발림",
    "text196": "원하던 색이 아니어서 아쉬운데 다음엔 다른색으로 사면 계속 이것만 쓸 의향이 있을거 같아영",
    "text197": "지금까지 몇 번째 구매인지 기억 안 날정도로 너무 좋아요 여러분도 써보세요",
    "text198": "보송하고 컬라감도 이쁜데 내용물이 나오는건지 마는건지\n모르겠는.. 여기 컬러들이 하나같이 다 이쁘더라구요",
    "text199": "정말 오래 잘 썻던 제품! 근데 양 조절 팁이 있으면 잘 안 나오고 팁을 빼면 밖으로 막 넘치게 나와서 조금 불편해요",
    "text200": "색이 베이스로 쓰기엔 너무 밝아요 완전 여쿨분들만 쓸수잇을듯"
  },
  {
    "brand_name": "컬러그램",
    "product_name": "컬러그램 긱 누드 컬러 커버 틴트 5 COLOR",
    "price": "8800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022367604ko.jpg?l=ko",
    "review_name": "05 시멘트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223676",
    "text1": "재구매 리뷰입니다! 😍\n분명 립 커버용으로 나온 것 같지만 적어도 이 시멘트 컬러는 커버용으로 사용하기 애매하죠,, 개인적으로 본인 뮤트톤이라서 꾸준히 재구매할 것 같긴합니다만 커버용으론 일단 비추한다는 걸 먼저 알려드리고 리뷰 시작할게염😀\n\n—__—__— .•    。*• ♪(๑ᴖ◡ᴖ๑)♪ •* 。•. —__—__—\n\n✏️제형: 컬러그램 누디 블러 틴트 제형이랑 똑같은 것 같아요! 포슬포슬한 수분기 없는 독보적인 제형,, 그만큼 건조하긴 합니당 ㅠㅠ\n\n✏️바르기 전 팁: 입술 각질!!! 진짜 이 제품 바를 때 이게 바르는 데에 제일 중요해요ㅠㅠ 저도 입술 각질 꽤 많은 편이라 자기 전에 매일 립마스크 바르고 자고 있어요.. 각질 조금이라도 있는 상태에서 바르면 부각 진짜 심해요 ㅠㅠ 그 위로 촉촉한 틴트나 매트한 틴트 바르면 각질이 오히려 더 눈에 띔… 각질 관리 꾸준히 하시구 혹시 못하셨다면 촉촉한 글로스나 틴트 먼저 바르시고 각질 불리신 다음에 제거 후 이 제품 바르시는 거 추천드려요..! 그만큼 부각이 겁나 심하다는…;; ㅜㅜ\n\n✏️추천 대상: 립 커버용으로 구매하실 생각이라면 비추! 타 립 커버 제품들보다 커버력이 좋진 않아요. 그러나 개인적으로 뮤트톤분들께 진짜 강추합니다! 뮤트톤분들 모두 이 제품 하나는 있으셨으면 좋겠어요 ㅠㅠ 진짜 뮤트템.. 집에 채도 높은 틴트들 버리지도 못하고 쓰지도 못하고 쌓아놓으시는 분들 계시잖아요,, 이 제품 바르고 그런 쨍한 틴트 바르면 틴트 색감 유지한채로 뮤트하게 만들어줌… 진짜 최고에요,,❤️‍🔥\n\n✏️립 커버용 사용시 단점: 립 커버가 아예 안되는 건 아니에요, 개인적으로 2~3콧 정도 바르면 커버력이 좋다고 느껴졌어요. 그러나 포슬포슬한 제형 특성상 여러 콧 바르면 입술이 엄청 무겁고 답답해집니다 ㅠㅠ 그리고 여러 콧 올리면 픽싱이 제대로 안되서 뮤트립이 안어울리시는 분들은 틴트가 이 제품이랑 섞이는 바람에 난감해지실 수도 있어요.. 갸루 탄생.. ㅋㅎ 그래서 립 커버용으로는 비추합니당 ㅠㅠ \n\n첨부 사진들 중 첫 사진부터 5번째 사진까지는 첫 구매 때 일반 리뷰와 한달 리뷰에서 사용했던 사진들인데, 틴트에 착색된 입술 위 이 제품의 립 커버 정도가 어느정도인지 참고하세용! 그리고 6,7,8번째 사진들에는 웜쿨 틴트로 뮤트립 만드는 사진도 첨부했어용, 제 뮤트립 꿀템도 맨 마지막 사진에 있어영!\n\n\n\n+ 도움 버튼 한 번씩만 눌러주신다면 너무 감사하겠습니당!!\n리뷰 읽어주셔서 감사해요~!! 한달 리뷰로 돌아올게요 *´꒳`*",
    "text2": "오른쪽은 안바른거 중간은 이제품만 바른거고 왼쪽은\n랑콤 압솔뤼 루즈 인띠마뜨 242바른거에요.\n뮤트에게 연한발색 좋아하시면 바르셔도 좋은데 진한거 원하시면 비추요",
    "text3": "이거는 통 리뉴얼 안되너요?! 좀있으면 틴트 부셔야 돼요 슬슬 안 나와서",
    "text4": "뽀용립 바르기 전 입술 색 죽니는 용도로 쓰려고 샀어용 밀리거나하지는 않는데 제 입술이 원래 연해서 그런지 효과가 크지는 않아용",
    "text5": "이건 진짜 이름처럼 시멘트 느낌 제대로야.\n처음엔 “이거 너무 회색 아니야?” 싶었는데, 막상 입술에 올리면 묘하게 분위기 있어 😶‍🌫️\n붉은 기 확 잡아줘서 립 베이스로 쓰기 딱 좋아. 진한 컬러 바르기 전에 이걸로 톤 정리해주면 발색도 훨씬 예쁘게 올라오더라!",
    "text6": "입술색이 진한 편이라 입술색 죽이고싶어서 샀어요 자연스럽게 입술색커버해주고 너무 건조하지않아서 좋아요",
    "text7": "베이스립으로 이만한게 없어요\n주름부각 없고 끼임 없고 블러리해요\n맨날 쿠션으로 입술색 죽였는데 끼이고 그래서 이거 산건데 완전 좋아요!!",
    "text8": "향이 정말 좋아요… 양이 적다고 들었는데 다른 베이스립이랑 번갈아 사용해서 그런지 아직 잘 나오고 꽤 남은 것 같아요!\n아 근데 향이 진짜 제 취향…ㅎㅎ\n발림성도 진짜 좋고 커버력은 제 입쯀이 문제죠 뭐^^! 웬만한 분들의 입쯀은 아마 잘 커버가 될 거라고 생각됩니당ㅎㅎ\n향이 진짜 좋은데 모든 립 다 이 향으로 바꾸는 법 좀 만들면 안될까요 암튼 재구매의사 왕마니 있어요!",
    "text9": "입술색 진하신 분들 추천드려용 쿠션으로 맨날 두드리던거 이걸로하니까 넘좋네요",
    "text10": "완전 조퇴립임요 제 입술이 원래 좀 붉은 편이라 쿨한 립을 발라도 웜하게 올라오는 경우가 있었는데 이게 그걸 좀 보완해 줍니다 다른 립이랑 섞여도 이질감 없어서 굿!!!",
    "text11": "바르면 입술에 회기가 돌면서 진짜 조퇴각 입술 되어버려요. 발색력이나 지속력 둘다 립베이스로서는 좋아요. \n근데 회기가 저한테 안맞아서... 손이 잘 안갑니다...\n\n손등 발색 위: 시멘트 / 아래: 노노어 타프타피치더스트",
    "text12": "용기바꿔주세요 ㅠㅠㅜㅠ 벌써 안나와\n평소에 약간 보라립? 뮤트립 많이 애용하는데 이거 그냥 한번만 얇게 발라주면 딱 느좋\n\n아 근데 입술이 아닌부위에 바르면 아파보일수있음",
    "text13": "이 시리즈도 용기 바꿔주세요😢 입술색 짙은 사람들은 시멘트로 입술색 샥 없애고 바르기\n굿굿",
    "text14": "아니 이거 외않사.??? 너무너무너무 쪼아요\nㅍㄹㅍㄹ에 비슷한거 단종되서 사봤는데 걍 시멘트 그자체임 이름 대충지은거 같긴한데 시멘트가 마즘",
    "text15": "말 그대로 ‘누드한 무드’의 틴트예요. 처음엔 약간 회끼 돌까 걱정했는데 입술에 바르면 오히려 고급스럽고 세련된 색감이에요! 매트하지만 건조하지 않고, 밀착력이 좋아서 마스크에도 잘 안 묻어요. 그라데이션으로 바르면 분위기 있게 표현되고 풀립으로 바르면 도회적인 느낌이에요 ✨",
    "text16": "컬러명이 시멘트이긴 하지만 약간 핑크+베이지+그레이를 섞은 느낌이어서 입술색 눌러주기 좋더라구요. 입술이 너무 마르는 매트라기 보다는 보송한 느낌이어서 좋았어요. 다만 저에게는 많이 바르면 주름 부감 현상이 있었어서 양 조절해서 바르면 좋을 것 같아요. 베이스 립으로도 좋고, 컬러 먼저 올리고 약간 눌러주는 용도로 살짝 얹어주어도 좋았습니다.",
    "text17": "이것만 단독으로 계속 바르면 나쁘지는 않을것 같은데 이거 바르고 다른 틴트 바르면 딱히 차이도 없는것 같네요… 일단 각질부각은 별로 없고 깔끔하게 발리는편이예요 걍…아파보이고 싶을때 단독으로 바르는거 추천 재구매는 안할것 같네요",
    "text18": "안쪽에는 제가 평소에 바르던 립을 바른거고\n나머지는 시멘트 립이에요\n\n입술색을 흰색 도화지로 만들어줘요\n원래 입술색이 많이 진한 편이라 쿠션을 바르고 틴트를 발랐었는데 입술 각질 부각이 너무 심해서 이거 샀어욤",
    "text19": "베이스립으로 쓰기 너무 좋아요!! 이거 없으면 못나갈정도에요",
    "text20": "입술색이 진해서 무슨립을 바르던 티가 안나서 속상했었는데 베이스로 바르고 바르니까 넘 예버요ㅠ",
    "text21": "진짜 시멘트 누가만들었는지 너무 사랑스러움 \n평소에 원래입술색때문에 내가 원하던 틴트색이 안나와서 좀 스트레스? 가 없지않아있었는데 이녀석이 나으ㅢ고민을 한번에 없애줌 완전 좋음 이걸로 입술색 지우고 틴트올리면 뽀용뽀용 색이 너무이뻐여",
    "text22": "색 탁해요 잘 안쓰게되고 촉촉한 틴트 바르면 섞임 별롭니다.",
    "text23": "입술색이 너무 찐해서 맨날 쿠션으로 죽였는데 입술에 닿았던게 피부에 닿는게싫엇거덩요 그레서 고민하다 샀는데 너무 만족하는중ㅇ 화장질이 올라감 너무 매트하진않고 바를때는 부드럽고 촉촉하게 발리는데 다바르고보면 매트하게 잘 올라가있고 입술이 건조해지지도 않아서 진짜 퀼리티가 너무 좋음 글고 입술 주름에 잘 안낌!!!!근데 좀 촉촉해서 그런지 완벽하게 입술색을 없애주진 못함 그리고 용기!!!!제발 이것도 용기좀 바뀌주시길\nㄹㅇ 몇번쓰지도 않았는데 ㅈ도 안나옴!!!!!!!ㅈㅂ바꿔주세요 컬러그램 왜 이건 안바꾸는데요;;",
    "text24": "색깔이 회색빛이라 제 입술색을 없애고 다른 색을 그라데이션해서 올리기에 좋았어요! 그러나 용기가 아쉬웠네요. 내용물이 잘 안나왔어요… 그렇지만, 지금이 바꿨다고 하니 지금 사용하기에는 좋을 것 같습니다! 색상은 정말로 만족스럽습니다!",
    "text25": "갑자기 추구미 여리여리 누드톤 립이 됐는데 입술색이 좀 진한 편이라 뭘 사든 티가 안날 거 같아서 도전했으요\n사실 지속력은 잘은 모르겠지만….그래도 입술색 싹 죽이고 조퇴립st 만드는 데에는 완전 만족중\n이걸로 입술 색 죽이고 립 연하게 바르면 어느정도는 추구미 도달 가능\n무엇보다 커버틴트에 돈 많이 쓰고 싶지 않아서ㅋㅋㅋㅋ갓성비 굿\n근데 용기 이슈 때문인지 양이 작아보임...",
    "text26": "회끼도는 강력한 커버 립이에요!! \n굉장히 다양한 메이크업 룩을 시도하는 걸 좋아하시는 코덕분들이라면 더더욱 잘 사용하실 수 있을 것 같아요\n다만 용기가 조금 아쉽습니다…ㅠㅠ\n얘도 같이 말랑한 용기로 리뉴얼해주시지… 얘는 뚜껑 따서 써야겠네요",
    "text27": "한통 더 살 생각으로 너무 마음에 드는 립커버 제품 입니다 이 위에 뭘 올려도 다 예뻐요",
    "text28": "입술색 완전 잘 죽여줌 너무 컬러그램은 전체적으로 일 잘 하는 듯 완전 좋음!!!",
    "text29": "I가성비로는 좋음! 근데 좀 위에 다른거 발리면 밀린다는점!! 커버용으로는 살짝 아쉽다 ! 그래서 그냥 전 틴트처럼 섞어바름니당",
    "text30": "입술 색이 진한 편이라 여리여리립 연출이 어려웠는데\n이거 쓰니까 아예 확 죽여버려서 좋아용! 근데 잘못쓰면 살짝 텁텁해보여서 양 조절 잘 하셔야할것같아용",
    "text31": "아니 다들 커버력 좋다하는데 내입술엔 커버력이 너무 약했음 조금발랐나싶어서 여러번 발라도 효과없는데 두껍게발리기만함 블러틴트치고 부드럽고 제형은 만족하는데 커버력이 너무 별로였고 위에 촉촉한립 바르는순간 요플레 확정.. 그렇다고 블러는 색다 섞임 물론 촉촉한립도 섞임 그리고 왜 이건 용기 그대로 납두나요ㅠㅠ\n정리하자면 커버력낮고 이 위에 다른립 바르면 망하고 용기 불편 제형은 만족",
    "text32": "아니 걍 사세요 그냥 우선 사… 베이스로 바르면 입 주름 싹 매꿔줘서 너무 좋구요ㅜ 발색도 맨 입술에 바르는 것보다 훨씬 더 이쁘게 올라가요 가끔 입술 너무 찐할때 그냥 위에 발라줘도 너무 예쁩니다ㅜ 하지만 입술 컨디션 안좋을때 바르면 절대 안됩니다 입술에 다 껴요ㅜ 그거 빼곤 다 만족!!",
    "text33": "사은품때메 어이없어서 리뷰 처음 남겨봄 2만원 이상 구매시 루피\n\"장바구니\" 증정이라 추가 구매했는데 크기 장난하세요...? 장바구 니 뜻을 모르시나 누가 장볼때 저만한 크기를 가져갈까요 미니백 증 정이라고 썼으면 이해감 줄거면 쓸수있는걸로 만드셔야지 뭔 생각 으로 기획한건지 모르겠음...진짜 너무 짜친다고밖엔.....이정도면 안주는게 나음 받고 기분만 나쁘고 속은느낌ㅋㅋㅋㅋ",
    "text34": "진짜 다 좋거든요?? 색도 괜찮고 딱 적당하게 입 색상 없애주고 주름도 잘 메워주고 이거 바르고 다른 립 바르면 좀 더 예쁘게 지속되는 느낌?이라 다 좋은데 용기가 단점입니다.. 얘는 왜 안 바꿔주시나요ㅠㅠ 얘도 얼른 말랑이 용기로 바꿔주세요ㅠㅠㅠ",
    "text35": "저는 이거 없으면 립을 못 발라요 뮤트톤이라 립 색 진해지면 촌스러운데 제 원래 입술 색이 좀 진해서 좀만 발라도 엄청 진해져서 스트레스였어용 근데 이거 바르고 나서는 그런 걱정 전혀 안해여 완전 입술이 도화지가 됨 입술색 진하신 분들 사시면 정말 후회 안하실 거에여",
    "text36": "좋아여!! 근데 입술색이 완전 없어지진 않아서 좀 아쉬워요…. 양이 너무 적어서 화나여😡😡 이것도 용기가 바뀌면 좋겟어요",
    "text37": "요즘 립을 죽이고 바르는데 팩트보다 이 제품으로 입술색 죽이고 하는게 더 잘나오는것같아서 만족스러워오",
    "text38": "맨날 쿠션으로 입술 죽이고 발라서 이거 궁금햇는데 ㄹㅈㄷ 좋긔💕💕",
    "text39": "입술색 죽이는데 정밀 좋아요 벨벳이라해사 암청 건조할줄 알았는데 그갓도 아님 개 좋아용",
    "text40": "뮤트톤이면 걍 사라 이게 제일 싸다 가성비 개쩔아여행볻람니다",
    "text41": "이거 진짜 너무 좋아요 원래 입술하기전에 파운데이션으로 입술잭 죽이고했는데 이 제품을 구매해서 써보니 진짜 지금꺼지 파데로 가렸던거 비교도 못할만큼 너무 좋더라구요 매트한데 입술에 끼는것도없고 틴트색이 있는 그대로 올라가서 너무 만족헙니다",
    "text42": "입술색이 진한 편이라 틴트를 바르면 원하는 발색이 안 나오더라구요ㅜㅜ  그래서 베이스립으로 구매해봤는데 진짜 만족스러워요!! 입술색 확실히 지워져서 원래 가지고 있던 틴트들이 이렇게 예뻤나었나 싶어요. 단독으로 바르면 조퇴 메이크업 쌉가능입니다ㅎ 제형이 굉ㅇㅇ장히 매트해서 각질제거 필수예용!",
    "text43": "이거 바르고 다른 색 바르면 여리여리할줄알앗는데 생각하는 느낌은 안나와요",
    "text44": "오버립 할 때 좋아용. 사이즈도 작고 아담해서 가방에 넣을 때 딱이에용. 단품으로만 바르기에는 남들이 날 볼 때 아파 보일 수 있어용ㅋ",
    "text45": "입술 색을 흰끼도는 회색으로 한 겹 덮는 느낌\n바르고 위에 틴트 바르면 색이 섞여서\n오히려 더 탁해지고 밀리는 느낌임..",
    "text46": "이거 너무 좋아서 맨날 쓰게 돼요 데일리로 쓰기 너무 편하고 좋어요",
    "text47": "입술색 죽일때 필수템임 저 이제 이거 없으면 못살아요 진짜 입술  붉은 분들 꼭 사셔야댐",
    "text48": "입슬쨍하사람에게이건혁명임개조음꼭사셈사실각질부각있어",
    "text49": "색도 맘애 들고 제형도 맘에 드는데 이것도 용기개선이 필요해요 잘 안나와서 손이 잘 안가요 ㅠㅠ",
    "text50": "색깔 진짜 잘 눌러줘요 왜 커버 틴트가 있느닞 알것같아요 얘도 용기 말랑이로 바꿔주세요ㅜㅜ",
    "text51": "아아주 블러리한 마무리감입니다\n색 죽이고 싶어서 샀는데 문제는 밀려요ㅠㅠㅠㅠ 다른 립을 위에 바르면…. 떡지고 네… 어떻게 할 수가 없어서 그냥 구석에 두고 있습니다 \n조만간 다시 한번 도전해봐야겠어요 \n개인적으로 비추입니다\n그냥 저는 파데로 색 죽여야 하나봐요",
    "text52": "립 제품 바르기 전에 도화지로 만들기 위한 본인 입술 색 죽이기 베이스용으로 구매했습니다! 단번에 아파서 입술색 다 죽은 사람이 된 것 같았어요ㅎㅎ \n사용하기 전에는 꼭 각질 관리 후 사용해야 할 것 같아요! 색상이 색상인지라 각질 있으면 부각되어 보여용",
    "text53": "시멘트 색 너무 예뻐요 발림성 부드럽고 넘 좋네영 ㅎㅎ 굿이에용",
    "text54": "계속 품절이라 이제야 써보는데 굳굳👍\n쿠션으로 색 죽이는거랑 다름",
    "text55": "입술색죽이는용도로너무너무좋은데처음바를때입술에안달라붙어요..ㅠㅠ",
    "text56": "저처럼 입술 색이 있는 분들이 베이스 립으로 쓰기 좋은 틴트 입니다",
    "text57": "베이스립 한평생 안 쓰다가 요즘에 좀 써보고 싶어서 구매했는데 정말 베이스립 왜 쓰는지 알겠어용... 색도 테스트 할땐 좀 보랏빛인가? 싶었는데 막상 입술에 올리니 저한테는 딱 누디하게 올라오고 베이스립으로 너무 좋은거 같아욥",
    "text58": "쿨톤이지만 원래 입술색이 너무 주황빛이라 어떤 틴트를 발라도 웜톤화장했냐는 소리만 들어서 사봣는데 역시 최고에요",
    "text59": "입술 색소침착을 매끄럽게 커버해주고 매트하게 마무리돼 데일리로 정말 만족스러워요.",
    "text60": "잘 발린 날은 진짜 개꿀템인데\n잘못 ㄴ바른 날은 트롤템임\n정말!! 얇게 바르고 위에 파우더 살짝 톡톡 해주면 좋아요",
    "text61": "시멘트라는 말에 맞게... 뮤트톤인 저한테는 거의 피부톤과 같은 색입니다  아주 잘 가려지진 않고 약간 깔아주는 정도",
    "text62": "분위기있는 메이크업할때 커버용으로 사용하는 제품으로 제격이에요",
    "text63": "립죽이는 색으로 아주 좋은 색이에요 근데 쪼꼬맣고 케이스가 전부다 긁어쓰기힘들게되잇음",
    "text64": "입술색이 진한 편이라 립 발색이 잘 안되서 입술 색 죽이려고 시면트색 구매했습니다. 베이스색때문에 립제품들의 색이 그대로 발색되는것같지는 않지만 그냥 바를 때보다는 훨씬 나아요. 전엔 뭘 발라도 비슷했거든요; 생각보다 부드럽게 잘 발려요.",
    "text65": "제가 입술이 진짜 건조해서 매트립은 절대 안 바르는데 입술 색 좀 죽이고 틴트바르고 싶어서 사봤는데 너무 부드럽게 발리고 건조한 느낌도 없어서 너무 좋아요 근데 이거 바르고 위에 틴트바르면 요플레 현상이 있어요 그것만 빼면 좋음",
    "text66": "보라립 입술색 진한 편인데 시멘트가 다 가려주진 않네요 ㅜㅜ  얇게 촉촉하게 발리는편이라 입술색 너무 진하지 않신분들한텐 괜찮으실듯!!",
    "text67": "생각보다 미끌거려요. 이것은 왜 리뉴얼이 안 되는지 속상하긴한데 잘 안 쓰기도 하고 다 비울 수 있을지도 모르겠어요",
    "text68": "메트립치곤 수분감있고 부드럽게 발리고요 회색 시멘트립은 아직도 어떻게 쓰는건지 잘 모르겠어요 ㅋㅋㅋ",
    "text69": "ㅋㅋㅋ 한번 사보고싶어서 산건데 역시나 저랑은 안맞아옄 그래도 새로운 시도!!",
    "text70": "레알시멘트색\n입술착색 커버하려고 삿는데\n다 바르는것보단\n입술 라인 지우는데에 쓰는게 좋은듯!",
    "text71": "립 베이스로 사용할려고 구매한게 아니라 색상이 마음에 들어서 샀는데 넘나 만족!!! 진짜 색 없는거 좋아해서 소량씩 바르면 좋아요!!! 그리고 이거 바르고 립 올리면 색감 달라져서 조아용",
    "text72": "입술색 죽일때 쓰기에 딱 좋은 색인데 가성비로 쓰기에 좋아요",
    "text73": "인기있다고 해서 샀는데 입술색을 잘 못가려주고 밀착이 안되서 다른 틴트랑 섞이는게 아쉬웠음",
    "text74": "입술색 죽이기조아욤 케이스가귀여워용 양이적어요ㅁㅠㅠ",
    "text75": "입술에 아무것도 없고 살짝 건조할때 쓰면 좋음 입술에 뭐 있는데 쓰면 약간 밀리는 느낌 그래도 이 가격에 이 제품력이면 ㄹㅈㄷ인것같음 얘도 용기 새로 나오묜딴색도 살거임 ㅠ",
    "text76": "너무 유명해서 한 번 사봤어요 발색도 좋고 지속력도 좋고 베이스로 쓰기 너무 좋아요 색 예뻐요",
    "text77": "저 여태껏 핑크빛 없는 기본 베이스립을 찾고 있었거든요? 근데 이게 딱이에요 딱!! 완전 시멘트 ㅋㅋ\n발림성 완전 좋구요! 특히\n제가 각질이 심한편인데 이거 발라도 각질부각 없더라고요?  매트립 안사는 이유중 하나가 각질부각걱정 이었거든요 ㅎ\n저는 입술을 자주 깨무는 습관이 있어서 수정.. 그런건 모르겠어요 ㅎㅎ 그래도 가만히 냅두면 잘 안지워지는 것 같아요\n전 여기에 네이밍? 이랑 3CE꺼 처음엔 촉촉 마무리는 매트한 버전으로 발라봤는데 너무 예뻐요 ㅠㅠ\n착색은 딱히 없는데 주름 매꿔주니깐 상관 없어용 ㅎㅎ",
    "text78": "예전에 잘쓴기억이 있어서 다시 한번 사봤는데 생각보다 손이 잘안가요..",
    "text79": "이거사보고싶엇는데좀...치네여ㅋ맘에듭니다너무이뻐용가리치킨",
    "text80": "입술색이 진한편이라 원하는대로 발색이 잘 안나와서 구매해봤습니다! 그런데 위에 올라간 색이 원래처럼 발색은 안 나와서 생각보다 자주 사용은 안했어요^^",
    "text81": "세통째에여.. 너무 좋음 이것만 발라도 뭐발랏냐는 질문많이받아용",
    "text82": "확실히 입술삭 죽이는데에는 좋아용 입술색이 진해서 연한립 바를때 스트레스얐는데 이거 바르고 해결",
    "text83": "친구 선물로 사 줬는데 만족합니다! 입소문으로 인기 있던 제품이고, 색은 굉장히 회색빛이에요",
    "text84": "입숙 색 죽이기에는\n좋긴 한데 뭔가 위에 다른 립 바르면 뜨는 느낌이라 좀 아쉬워요",
    "text85": "조아요 ㅜㅜ 입술 혈색 없애고 다른 틴트 올리면 진짜 개이뻐요",
    "text86": "입술 커버가 확실히 되긴 하는데 통 좀 바꿔주세요 그게 너무 단점",
    "text87": "밀착력이나 이런건 괜찮은데 용기가.. 사용하기 너무 힘들어용..",
    "text88": "톤정리하기에 아주 요물인 녀석이예요\n\n근데 물틴트와는 상극이니 참고하세요~!",
    "text89": "색은 마음에 드는데 이 제품도 용기  리뉴얼할 예정 없나요? 정말 그게 너무 아쉬워요ㅜ",
    "text90": "하필 리뉴얼 전 케이스사서 개안나옴 리뉴얼된걸로 다시살거임 뮤트톤에게 추천합니다",
    "text91": "이 매트립 라인은 컬러그램의 역작\n입술 진한 거 안 좋아해서 항상 시멘트 컬러 바르고 글로우 틴트 얹어줍니다. 다만 주름이 많은 입술이라 많이 바르면 끼고 떠서, 양 조금만 꾹꾹 눌러서 발라요",
    "text92": "입술이 살짝 보라빛이어서 베이스로 깔아주고 립 바르려고 샀는데 음... 뮤트톤 추천핮니당\n라이트 립 올리면 뮤트해져서(탁해짐..?) 손이 잘 안가요",
    "text93": "입술색 완전 없애줘서 개ㅐ조은데 단점이 입술 건조해져서 갈라짐",
    "text94": "이거 바르면 주름이 강조돼요ㅜㅜ이 위에 틴트 올리면 둘이 섞여서 색이 이상해져요ㅠㅠ",
    "text95": "립스틱을 바르고 뭐 먹고 나서 수정할 때 보면 외각 에만 착색이 남아 있어서 신경 쓰였는데 커버가 엄청 잘 되는건 아니지만 어느정도 그걸 가려줄 수 있어서 좋아요",
    "text96": "입술에 베이스로 깔고 ~ 다른 제품과 레이어드 하면 ~ 훨씬 예쁘더라구요 !!",
    "text97": "한달 리뷰입니다-!\n와아… 이 제품 라인들 모두 품절대란템인가요?! 🫨\n제품 좋아서 하나 더 사려고 들어갔더니 전색상 일시품절 ㅎㅎ.. 그러나 최악의 단점이 있죠… 바로 케이스… 이것 관련해서 팁 드립니당!\n\n✏️팁: 밑에 첨부한 사진 보시면 됩니다! 처음엔 손바닥에 대고 탁탁-! 쳐주면 베이스가 좀 나오더라구요! 근데 이것도 계속 이렇게 쓸 순 없죠… 그래서 드리는 팁! 틴트 입구를 보면 투명한 캡이 있는데요, 컬러그램은 유독 저게 잘 안빠지거든요… 손톱으로 빼려고 하면 자칫하다 뒤집어질 수 있으니 가위같은 걸로 빼시는 거 추천드려요! 손 조심하시구여…,,! 그러나 이 방법도 단점이 있어요, 실행하게 되면 일단 너무 많이 묻어나오고, 또 뚜껑도 전보다 너무 쉽게 열려요… 이 점 감안하고 하세요!\n\n✏️제형: 물로 쉽게 지워지는 제형이 아닙니다! 대신 물이 닿은 상태면 밀림이 좀 있어요… 워터프루프 되는 제품 같습니당.\n\n✏️커버력: 제가 이거 알아보려구 입술을 착색력 있는 틴트에 12시간을 묵혀놓고 왔습니당 ㅋㅋ 하단 첨부 사진 봐주세여! 베이스 1콧 때는 여전히 착색된 것이 보입니다, 그러나 2콧이상부터 조금씩 가려져요! 물론 사진상으로 봤을 땐 거의 가려진 것 같으나 실제론 좀 더 잘보입니다… 커버력이 80%정도 되는 것 같아요. 완벽하진 못합니다…!\n\n✏️이용법: 위에서 말했다시피 커버력이 좋진 않아서 개인적으로 립커버용은 커버력 높은 다른 제품들이 나을 것 같아요. 그러나 전 이 제품을 진짜 뮤트톤 분들께 강추드리고 싶습니다 ㅠㅠ 뮤트톤분들 채도 높은 립 잘 못쓰시잖아요, 이 제품 먼저 바르고 그 위로 채도 높은 립 톡톡 올려주시면 바로 뮤트립 완성…🥹 이거 완전 물건입니다… 짱짱짱ㅇㅇㅠㅠ 덕분에 채도 넘 높아서 화장대 속 깊은 곳 어딘가에 고이 모셔둘 뻔했던 립들 다 살려냈습니다… 휴,,\n\n✏️톤: 개인적으로 쿨톤 추천! 뭔가 쿨톤 빛 연보라컬러가 올라와요.. 갈웜립이랑 같이 써봤는데 좀 쿨해지더라구요… 베이스 자체가 약간 쿨톤 빛입니당..! 그래도 뭐 웜쿨 큰 상관은 없어요!!\n\n추천 대상은 뮤트톤분들! 입술 커버용으로는 타제품 추천드립니다… 사실 2콧 이상 바르면 워낙 파우더리한 제품이라 그런지 입술이 답답해지거든요… 립 바르시기 전에 이 제품 먼저 바르시고 위에 틴트 얹으시면 뮤트립되니까 뮤트톤분들은 구매 생각해보셔도 좋을 것 같아여☺️\n\n\n\n+ 도움 버튼 한 번씩만 눌러주신다면 너무 감사하겠습니당!!\n리뷰 읽어주셔서 감사해요~!! *´꒳`*",
    "text98": "컬러그램에서 시멘트 컬러 틴트가 나왔다고 하길래 궁금해져서 구매해봤어요! 🩶\n제형은 누디 블러 틴트랑 비슷한 것 같더라구요! 케이스에 대한 아쉬움이 있긴하지만 베이스립이 지금 너무 필요해서 신상 나온 김에 구매해봤어요! \n\n🩶제형: 컬러그램의 누디 블러 틴트와 비슷한 꾸덕하고 점도 높은 블러리한 제형입니다! 발랐을 때 처음엔 건조하지 않고 촉촉해요, 그렇지만 역시 시간이 지나면 건조해지면서 입술 각질이 부각됩니다 ㅠㅠ 그래도 입술 주름을 되게 잘 매꿔줘서 그 위로 틴트 바르면 입술 표현 넘 예뻐요,,, 묻어남 없구요, 바르면 입술 표면이 진짜 부드러워요.. 커버력 좋아요! ( 참고로 커버력 정도에 대한 건 입술 색이 진하지 않은 사람으로서 느낀 것입니당.. 입술색 진하신 분들께선 안좋다고 생각하실 수도 있으실 것 같아요, 참고해주세요!! )\n\n🩶발색: 이름처럼 진짜 시멘트 컬러 같아요 ㅋㅋ 흰끼도 가득가득해가지구 뮤트톤이신분들께서 되게 잘 쓰실 거 같아요!! 밑에 첨부한 사진들 중에서 3번째에 시멘트 컬러를 베이스로 올리고 안올리고의 차이를 비교한 사진이 있어요! 한 때 제가 가을 웜톤인줄 알고 샀다가 채도가 너무 높아서 안어울려가지고 블러셔로만 썼던 컬러그램 누디 블러 틴트 8호 힙초콜릿으로 비교해봤어요! 시멘트 컬러랑 같이 바르니까 바로 가을 뮤트립 되는거 있죠,,,😍 뮤트톤인 제게는 시멘트 컬러 덕분에 틴트 하나 살렸답니다,, 뮤트톤분들께 진짜 강추드려요!!\n+ 와ㅏ 저 몰랐는데 상품 설명보니까 시멘트랑 힙초콜릿 조합이 모카무스립 추천 조합이었네요!! ㅎㅎ 둘이 조합 좋아여 굳굳🤎\n\n🩶향: 컬러그램 누디 블러 틴트 향 아시는 분들-?? 그 특유의 파우더리한 향에 새콤한 베리류의 젤리향을 추가로 넣은 듯한 향입니다!\n\n🩶케이스: 이거 진짜 개선되었으면 하는 것 1위… 한달 리뷰에 이거 관련된 팁 하나 드릴게용! 물론 이미 유명한 방법이지만요 ㅋㅋㅋ 이 케이스가 진짜.. 꾸덕한 틴트 제형이랑 안맞다고 생각해요 ㅠㅠ 흐르는 제형이면 괜찮을 것 같은데… 거짓말 안치고 한달도 안되서 다 쓴 것 마냥 하나도 안나옵니다… 5g이나 들어있거든요? ㅠㅠ 이번 신상에서 개선되지 못한 점이 너무 아쉬워요… 개인적으로 케이스 디자인은 귀엽다고 생각이듭니당, 학생으로서 ㅎㅎ\n\n🩶가격: 5g에 10000원이라니 너무ㅜ 좋아요ㅠㅠㅠ 진짜 컬러그램 갓성비… 사랑해여ㅕㅕ🥹💕 할인하면 8000원대,,,💖 게다가 제품력도 좋아요오오 ><\n\n\n\n+ 도움 버튼 한 번씩만 눌러주신다면 너무 감사하겠습니당!!\n리뷰 읽어주셔서 감사해요~!! 한달 리뷰로 돌아올게요 *´꒳`*",
    "text99": "요즘 유행하는 립색상이라 너무 만족합니다 ! 좋아요 ! ㅎㅎ",
    "text100": "그냥 무난하게 사용하기 좋은 제품인거같아오ㅡ! 가격도 좋아요",
    "text101": "입술 커버력이 필요해서 사봤는데 핑잘이나 그냥 죽이기에 너무 좋아요",
    "text102": "아.. 이거 아.. 저는.. 별로인겨..\n아니 이거 케이스 좀 빨리 바꿔주세요.. 불편해 죽겟어요\n근데 이걸 깔고 매트립 발라도 딱히 입술 색을 많이 죽여주진 못하는 것 같아요",
    "text103": "베이스립의 정석이다 그냥 프라이머 같은 제형인데 가성비갑",
    "text104": "시멘트 색 활용도 ㅈㅉ좋음 굿 근데 용기좀 리뉴얼해주세여….몇번안썻는데 안나오길래 용기 부쉇는데 개많이나옴..제방ㄹ요",
    "text105": "진짜 입술 본연의 컬러를 완전 가려줘서 블러립 할때 완전. 좋아요!!!",
    "text106": "런칭 때부터 지켜보다가 굳이? 싶은 마음에 눈 돌렸었는데 누드립과 사랑에 빠지게 되면서 구매.\n선천적 빨간 입술때문에 온전한 색을 즐기기 어려웠는데 이거 바르면 아파보이고 너무 좋아요. 색을 쫙 빼기에는 시멘트 직빵. 근데 입술 컨디션을 많이 타서 각질이 조금이라도 있으면, 어 너 각질 있어? 응 오늘 발색 다 망쳐줄게. 이런 식으로 나와서 전날 립밤 푸지게 올려두고 자야 해요ㅜ",
    "text107": "이거 입술색 죽일때 바르기 너무 좋고 완벽해요ㅠㅠ 재구매의사 너무 있거요 그냥 완벽해여 진짜ㅠㅠ",
    "text108": "가을 되면서 누디립 연출하고 싶어서 구매했어요 이걸로 입술색 죽이고서 다른 색 올리몀 확실히 잘 나와요",
    "text109": "뮤트에게 빛 한줄기 같은 베이스립... 붉은 입술인데 원래 립을 싹 삭제시켜주면서도 위에 틴트 얹어도 안녹아요",
    "text110": "이거 너무 좋아요 진짜 없으면 못 사는 느낌 입술색 죽이기에 너무 좋습니다 이것도 용기 리뉴얼 됐으면 좋겠습니다",
    "text111": "입술 주름을 완전 매꿔주는건 아니고 적당히? 매꿔줫슨 쿠션으로 입술 죽이는거보다 좋긔",
    "text112": "주름에 끼는것도 없는편이고 고르게 잘 발색 됩니다. \n입술 색이 너무 진해서 꼭 바르고 입술색 바르는데 훨씬 이쁘게 발리더라구요. 외출 시에는 라이너 칠하기 귀찮은데 그냥 입술 바르듯 바르면 되서 편하고 맘에 들어요\n\n케이스는 아직 기존 케이스 그대로입니다 ㅜ",
    "text113": "일단 저는 입술에 색을 완전 죽이고 립을 올려야 예쁘게 표현되는 입술을 갖고있습니다... 한마디로 살짝 붉은 입술\n그래서 맨날 쿠션으로 입술색을 죽이는데 이런 게 반복되다보니 요플레현상이 자주 일어났는데 \n요 제품은 위 현상을 다 날려차기를 시켜주고 그와 더불어서 입술의 주름도 다 메꿔줘서 금상첨화였습니다\n또 발색이 진하게 되는 립들 바르기 전에 시멘트 색상 발라주고 살짝 얹으면... 너무 예쁘게 표현됩니다\n이젠 없으면 좀 불안한 틴트\n입술색 죽이는 게 필수인 분들은 한 번씩 사용해보시길 바랍니다",
    "text114": "여뮽 17-19호\n\n제가 입술색이 진한 편인데 이거 발라도 가려지지는 않고 좀 뽀용해졌다?\n뮤트톤은 이거 바르고 딴 립바르면 흰끼 돌면서 대부분의 틴트가 뮤트톤이 됩니다\n아님 입술 라인 정리하거나 스머징할 때 유용해요\n일단 싸잖아요🤭 있으면 나쁘진 않아요",
    "text115": "제가 입술색이 너무 진해서 어떤 립 발라도 소용이 없었는데 이거 바르니까 입술색 완전 없어짐요ㅋㅋ 그대신 조금만 바르셔야함...ㅎ 잘하면 조퇴메이크업돼요ㅠ",
    "text116": "발림성이 좀 뻑뻑한데 주름은 잘 커버되는 것 같아요 입술색고 잘 커버됩니다",
    "text117": "립베이스ㄷㅎ 필요햇고 뮤트톤이라 갖고잇음 좋을거같아서 삿어용",
    "text118": "입술 색 죽이기에 너무 좋았어요..근데 루피 기획세트 전에 사서 아쉬워용ㅠㅜ",
    "text119": "시멘트 컬러는 틴트 본연의 컬러의 채도를 더 낮추는 것 같아요,, 진짜 멀멀~ 한 립 컬러를 찾고 계신다면 추천합니당\n그리고 광택 나는 틴트랑 함께 쓰면 둘이 섞여서 떡져요",
    "text120": "입술 색도 잘 가려주고 좋긴 하지만 살짝 밀리는 느낌이 있었어요.!! 틴트 지속력이 좀 더 오래 갔구요 생각했던 거보다 약간 쿨?한 느낌이 든다고 해야하나.. 이거 위에 쿨한거 바르면 좀 보라색이 돌아서..ㅜㅜ 웜톤 틴트랑 섞어 바르려구요",
    "text121": "진짜 너무 예뻐요 입에 올리자마자 얼굴이 환해집니다\n가격도 저렴하고 다른 색상도 구매해볼것같아요",
    "text122": "맨날 입술 색 죽인다고 쿠션으로 뚜드리면 입술 틴트 다 밀리고 그랬는데 얘는 그걸 구원해준 친구입니다\n없으면 죽을테야테야",
    "text123": "입술 착색 커버할랴고 구매했는데 색 커버도 잘되고 좋아욯ㅎㅎㅎ",
    "text124": "웜톤인데 이거 베이스로 바르니 생각보다 다 핑크끼로 올라와서 쿨톤인 언니 줬습니당ㅠ",
    "text125": "틴트 수정할 때 착색이 남아서 자꾸 처음 화장할 때 바른 느낌이 안 살아서 사봤어요. 입술 색을 죽여줘서 좋기는 한데.. 입술을 블러리한걸로 덮어버리다 보니 위에 촉촉한 틴트를 바르면 틴트가 픽스가 안되고 다 묻어나서 아쉽네여..",
    "text126": "입술색죽이려고 산 립인데 생각보다 아주 만족중 베이스립 바르기 전에 컨실러처럼 입술색 죽이는거 선호해서 잘쓰고잇음",
    "text127": "아픈사람 만들어주기 최고\n매트립만 써야하고 글로우는 밀림",
    "text128": "커버잘되고 유명한값하는거같아요 추천!!!! 개이뻐요",
    "text129": "오옹 이거 조아요 입술 색 잘 죽여줌 각질더 안 일어나고 불부들",
    "text130": "베이스립으러 쓰려고 샀어용 잊술색이 진한 편이라 꼭 죽여줘야 함 ㅠㅠ",
    "text131": "베이스 립으로 사용하기 좋아요 지속력은 보통이고 용기가 아쉬울뿐입니다..",
    "text132": "통이 너무 에바임 2번 썼는데 안나옴ㅋㅋㅋ 팁도 잘 안빠져서 그냥 뽀개서 씀",
    "text133": "입술색도 확 죽여주고 주름이나 각질 있어도 프라이머 마냥 보들보들 해짐 그래서 립 겁나 잘먹음!!! 진짜 개개좋아요 다쓰면 다시 구매갈긴다",
    "text134": "이건 진짜 입ㄱ술색 진한분등한테 완전 추천 이제 이거 없으면 립 못바름 통만 바꿔주세요",
    "text135": "제가 입술색이 진해서 입술색 죽이는 용도로 사용하고 있는데 마음에 들어요!!",
    "text136": "입술색 없애기 딱 좋은 틴트 지속력이랑 착생은 좀 많이 부족한 거 같지만 그래도 입술색 없애는 거 얘만한 게 없음",
    "text137": "이거 바르고 컬러그램 피그퐁당 바르면 색이 멀멀해지면서 개 이쁨 진심 그리고 다른 진하던 색도 이거 바르고 바르면 바로 개이쁜색 되서 너무 좋음",
    "text138": "부들부들해서 바르는 느낌이 넘 좋아용ㅋㅋㅋ 자연스럽게 회끼 더해주는 느낌으로 바르기 딱 좋아요!!",
    "text139": "뭔가 애매템..주름끼임심하고 지속력 구린데 기능확실!(입술색 잘 죽여줌)",
    "text140": "입술 전체적으로 붉고 가장자리는 약간 퍼플기 있는편이에요,, 시멘트색은 제일 입술색 없는 느낌으로 만들어주는것같아요 다음립은 뭔가 제일 허여멀건하게 올라가는듯요 근데 제가 풀립은 안 어울려서 다음립을 전체적으로 바르진 못하는데 그럴때 가장자리에 회색기가 남으니까 뭔가 어색하게 느껴져서 이 색은 잘 손이 가진 않는것같애요 다른 색을 너무 잘 써서 더더욱요,, 다른거 쓸게없으면 그때 마저 바르게되지않을까 싶어요",
    "text141": "info) 노란피부 17호 여름쿨라이트\n\n입술색을 싹 죽여주는 그레이베이스 꼭 가지고 싶었는데 다른데선 너무 비싸구 제형 좋을지 모르겠고 해서 안 샀었는데 컬러그램에서 각잡고 누디립을..🤍🤍 너무 기대됐는데요! 역시 컬러그램. 제형 최고에요! \n\n누디블러틴트와 비교하면 요게 더 얇고 쌱 발리는 느낌이 드는데 미세한 차이라고 느껴지고 솔직히 매트한 립인데 이렇게 건조하지 않고 각질도 안 생기는게 너무너무 신기해요 👀🤍\n\n시멘트랑 웜누디21 구매했는데 시멘트는 입술색 붉은기까지도 다 커버해주는 용이에요 저는 입술에 붉은 채도가 도는 날이 있는데 그런 날은 입술컬러가 유독 더 진해져서 톤그로가 되는데 그럴때 쓰면 딱 좋을거 같아요 ㅎㅎ👍🏻\n시멘트라고 해서 또 막 칙칙한 느낌은 안 들어서 라이트한 컬러도 발라볼 생각이고요! \n\n같이 발라본건 컬러그램 이븐피치인데 4번째 사진이 시멘트+이븐피치, 5번째 사진은 웜누디21+이븐피치에요. 시멘트는 마치 파데로 입술색 죽여주고 발라준 느낌이고 웜누디21은 이븐피치를 더 웜하게 만들어주더라고요! 취향별로 골라서 써봐도 좋을거 같아요 >_<",
    "text142": "제가 웜톤인데 립베이스가 너무 보라끼여서 립베이스로 시멘트를 골랐어요 색 잘 죽여지고 전보단 나은거같아요\n담엔 웜 립베이스 사보고싶어요\n아쉬운거라면 좀 주름사이에 잘끼는거요",
    "text143": "입술색이 진하거 얼룩덜룩해서 늘 립제품이 다르게 발색 되었는데 완전히 입술 톤을 잡아줘서 색감이 더 잘 올라와요",
    "text144": "커버업 되는 블럭 틴트가 마침 필요했는데 주름도 매꿔지고 착색도 없어요!",
    "text145": "립커버에 좋아고해서 구매해봤어여!! 케이스 귀여워요 ㅎㅎ",
    "text146": "좋은데 아 뭔가.. \n뮤트톤 아니면 별로일것같아요 립이 탁해짐",
    "text147": "입술색이 있는 편이라 틴트 발색이 마음에 안 들어서 샀는데 별로 건조하지도 않고 각질부각도 없어서 너무 좋아요",
    "text148": "바르면 엄청 픽싱되는 느낌이면서 뻣뻣해요 이거 바르고 위에 또 바르면 발색👍🏻👍🏻",
    "text149": "ㅈㅂ 이것도 리뉴얼 안 되나요.. 색 자체는 완전 시멘트보다 핑크깔이 있어요",
    "text150": "요즘 매일써용 진짜 딱 원하던 느낌에 학교에서 쓰기도 너무 좋아용",
    "text151": "제품 좋아요. 안전하게 배송완료됐어요. 다음에도 구매할게요.",
    "text152": "친구선물로 삿어영\n친구가 아마 조아할것같아용\n일단 진짜 시멘트 색임",
    "text153": "오.. 이거 좋아요 제가 여뮤~갈뮤인데 얼굴에 동동뜨는 틴트 바르고 이거 바르면 어떤 립이든지 뮤트립으로 만들어 줘요ㅎㅎ뮤트톤분들은 한번씩 사보세요 각질 부각도 없는 편이었어요",
    "text154": "저게 바른거임 그냥 멍든것같음 입술 색소침착 커버는 일도 안되고 틴트만 밀릴뿐임 ㅂㅊㅊ",
    "text155": "솔직히 별로예요\n사고나서 2-3번 정도쓰고 안 썼어요..\n입술색이 진한편이라 이거 쓰면 좀 입술색 연하게 커버되고 틴트 본연색이 올라갈 줄 알았는데\n\n시멘트 이거 너무 회색이라 틴트가 더 탁해지고 진해져요\n진짜 내가 왜 샀나싶음..\n그리고 왜 유튜버들이 추천하는지도모르겠음..",
    "text156": "엄청 부드럽게 발리고 주름도잘메워지고 좋아요ㅠㅠ 여행갔다가 잃어버린줄알고 난 이거없으면 못산다! 해서 구매했는데 바지 주머니에 들어있었다는……. 괜칞아요 미리하나사둔거죠머… 다 사세요 이거사면 틴트 유지력도좋아지고 색도 더 이쁘게잘나와요",
    "text157": "입술색 진한 뮤트톤이라 시멘트를 사 봣어용\n저는 만족햇습니다 입술색 커버도 잘 되고 너무 쨍한 립에 회기도 섞을 수 잇어서 좋앗어요\n전 채도가 진짜 안 어울리는 뮤트톤이라ㅜㅜ 좀만 형광끼 + 쨍함 돌면 엄청 촌스러워 지거든요 그럴때마다 시멘트 바르고 별로인 립 발라서 소생해보려고 노력하고 잇어용  비록 섞이면 기존 틴트의 광감이나 질감이 달라보이긴 하지만…. 어쩔 수 업는 거죠 이건 글로스는 뭉치는 경향이 잇어서 위에 덧바르는 편은 아닌 거 같아요 구냥 틴트들 덧바르고 잇어요 롬앤 쥬시래스팅 같은 애들이요\n쿨누디 21, 23도 사봐야겟당!!",
    "text158": "이거진짜요물 제구원템이에요 추구미약간 핑크누드립인데 입술에틴트올렷을때 원하는 색이 안나왔엇거든요 근데 이거 깔고 올리니까 개예뻐요ㅜㅜ 주름끼임 거의 없고 너무 두껍게 바르면 요플레 현상생기더라구요 얇게 한콧바르고 틴트 올리면입술진짜예뻐요",
    "text159": "진짜 컬러그램 사랑함. 매트립인데 왜이렇게 촉촉함!!!! 입술 안 건조해서 너무 좋음 이 컬로는 걍 궁금해서 썻는데 생각보다 맘에들고 쓸 곳이 많음. 베이스립으로 쓴다던가 글로시한 립 쓰는데 매트하게 하고싶다 카면 살짝 해주면 컬러는 그래도인데 매트하게 쓸수 잇어서 좋아용",
    "text160": "난 보라색 입술을 가리고싶다-> 비추\n빨갛거나 하얀 입술을 가리고싶다 -> 추천\n쿨톤색 진짜 안어울린다-> 비추\n\n얘 색깔이 보라빛도는 회색이라 보라색입술 가리고싶다하시는분들은 비추에요ㅠ\n각질부각도 생각보다 좀 있는편이고 보라빛회색이라그런지 틴트의 본연의 색이 발색된다능느낌보단 쿨톤색처럼 바껴요",
    "text161": "제가 이런 매트한 립은 처음 쓰는데용 주름을 진짜 잘 메꾸는 것 같아요 근데 제가 매트립을 처음 써봐서 그런지 여러번 올리면 조금 텁텁해지더라구요 이건 제가 여러번 올려서 그런 것 같습니다 제품 탓 없어요!! 제가 쓰고 싶던 쨍한 립이 있는데 그 색을 중화시켜줘서 잘 쓰고 임ㅅ습이당",
    "text162": "사진처럼 저승사자 입술 됩미다....\n입술색 죽이고 그 위에 다른 매트한 제품 얹어줄 때 더 쨍하게 발색하는 용도로 잘 사용할 것 같아요!!\n베이스립으로 괜찮은 것 같습니다\n\n제품 크기는 엄지손가락만 해서 귀여워요 ㅋㅋ 그리고 생각보다 양이 적은 것 같아요\n\n애쉬브라운 색으로 발색되고, 착색은 거의 안되는 편입니당\n(사실 코 쉐딩용으로 더 많이 사용하고 있어요 ㅋㅋㅋ)\n\n제형 자체가 뻑뻑해서 팁에 잘 안묻어나오는데, 양껏 사용하려면 빈 용기에 담아서 사용하는 걸 추천드립니당\n(방법은 유튭 검색 ㄱㄱ)",
    "text163": "매트 보송보송? 틴트 입니다 립베이스 써보고 싶어서 사봤는데 넘 만족하고 가격도 착한 녀석!",
    "text164": "완전 매트 색깔도 잘 잡아줌 이런거 처음 봐서여 신기방기\n또 사진 않을듯",
    "text165": "입술 착색같은거 잘 가려지고 주름도 잘 메워짐!!\n아주 조음",
    "text166": "쿠션으로 입술 커버하기 힘들때 발라주면 아주 편하고 좋아요",
    "text167": "시멘트 이름처럼 입술을 시멘트색으로 만들어줘서 너무 좋아요 파운데이션이나 쿠션으로 입술 안 죽이고 이거 바르고 위에 올려주면 색도 잘보이고,, 너무 좋아요 진짜 완전추천",
    "text168": "진짜 입술색 시멘트 되요 이거바르면 모든 립을 쿨톤으로 바를스있옹ㅅㅇ",
    "text169": "쿨톤한테 전혀 웜하지 않게 올라와요\n약간 핑크끼 도는 회갈색이라 넘 맘에들음..",
    "text170": "매트하게 마무리되고 입술색 커버가 꽤 잘 되는것 같아요. 색상도 한 가지만 있는게 아니라서 마음에 들어요",
    "text171": "잘 발리고 베이스로 깔아두니 아주 좋아요 ㅎㅎ !!! 용량은 작지만요",
    "text172": "확실히 이런 립 하나 있으니까\n입술 색이 진짜 예쁘게 되긴 하는데\n이거 바르면 다음 립들은\n무조건 브러쉬로 바르세요.......",
    "text173": "좋은데 제가 못쓰는건지 저만 쓰면 각질이 부각되나여? 다들 좋다고해서 모르갰어요",
    "text174": "완전 시멘트색은 아니고 핑크섞인 회색입니다\n베이스립이라 그런지 팁에 묻어나오는 양이 적은데\n이 점은 약간 호불호 갈릴 것 같아요!\n밀착력은 되게 좋고 입술 주름 잘 매꿔주더라고요🫠\n근데 좀 많이 매트해서 입술이 약간 건조해집니다ㅠㅠ",
    "text175": "보송하고 부드럽게 발리면서\n착색을 메꿔줘서 립 베이스로 바르기 좋음",
    "text176": "입술 커버 진짜 잘 돼요. 입술선 진한 사람한테 강추. 걍 좋아요.",
    "text177": "리뉴얼 전 버전이라 한 열번 쓰면 안 나옴! 새 버전 갖고싶다 ㅎㅎ",
    "text178": "좋아요 행사할때 \n좋은상품 저렴하게 잘 샀어요 \n만족합니다~",
    "text179": "흠... 일단 굳이 써야하나 싶음 이거 쓰면 오히려 기본 틴트 색이 변질됨 걍 쿠션올리는게나을듯",
    "text180": "누드블러틴트 계열도 이번에 통ㅇ만 리뉴얼한거처럼..리뉴얼해주시면 정말 좋을것같아유",
    "text181": "이거 진짜 토인됨 근데 좀 이거 쓰고 틴트바르면 좀 틴트가 허옇게 올라와서",
    "text182": "입술색 죽이기에 괜찮은 제품이고 제품명 자체도 정말 컬러와 잘 어울리는 네이밍입니다.",
    "text183": "립 바르기 전에 바르면 입술 색 죽여줘서 라이트톤 립 바르기 젛아요!!",
    "text184": "회끼 많이 도는 색깔이라, 입술 색깔 죽이고 싶을 때 활용하기 좋을 것 같습니다",
    "text185": "다른 색발랐을 때 좀 부담스럽다하면 조색하면서 잘 쓰고 있어요! 착색은 거의 없어요. 근데 쓴지 한 달 정도밖에 안되었는데 팁에 벌써 묻어나는게 좀 적은 거 같아요. 이것도 케이스 열어보면 더 있으려나요?",
    "text186": "베이스립으로 바르기 좋아요 입술 색깔 완전 뺄 때 좋습니다 다들 사서 써보세용",
    "text187": "립컨실러용으로 구매했는데 본래 입술색이 진하거나 어두운 편이면 좀 안 어울릴 수 있어요. 그리고 양이 너무 적어서 아쉬웠어요.",
    "text188": "입술색 죽이기 매우 조아요 립밤이나 에센스 같은거로 각질 싹 녹이고 써야할거같애요ㅜ",
    "text189": "입술 채도 죽이려고 샀어요 채도늘 죽이고 립을 바르고 싶음 뮤트",
    "text190": "매트하고 조은디 용기디자인 ㅈㅂ. 얘도 바꿔줘요ㅠㅠ 커버력도 좋고 입술징한사람 필수테뮤ㅠ",
    "text191": "이거쓸거면 무조건 매트립만 쓰세요 글로우 쓰시면 다시 지우고 바르시게 될거임..",
    "text192": "입술색 싹 죽여주기 좋아요 근데 이거 베이스 바르고 다른 립 바르면 어떨 땐 다크닝와서 립 색이 엄청 칙칙해지고 어떨 땐 다크닝 안 오고 그래서 뭐가 문제인 건지 모르겠어요 이것만 제가 찾으면 더 잘 쓸거 같아욤",
    "text193": "잘모르겟어요ㅠ 요플레현상도 심하고 용기 솔직히 좀 무상교체 해주셍ㅎ",
    "text194": "입술에 어떤 색을 발라도 자꾸 떠서 매우 고민이었는데요. 이 제품을 적당히 깔고 바르니까 좀 더 자연스럽고 발색이 잘 됩니다.",
    "text195": "진짜 입술 본연의 컬러를 완전 가려줘서 블러립 할때 완전. 좋아요!!!",
    "text196": "립베이스로 최강입니다. 위에 틴트 올려도 안녹아요!!!",
    "text197": "입술색이 진해서 어떤 틴트를 올려도 그냥 똑같이 빨갛게 올리왓엇는데 시멘트가 ㄹㅇ입술색을 확죽여줘요 여름뮤트 분들은 꼭사시길!!! 근데 입술상태 좋을 때 발라주는 게 젛음... 각질부각잇듬!",
    "text198": "진짜 ㄹㅇ로 한번도안씀 걍진짜손이안가요...ㅎㅎㅁ ㅜ",
    "text199": "개ㅐㅐㅐㅐ좋아요\n우선 전 갈뮽 봄라 걸친 라그시? 19호구요\n테스트해보는데 진짜 뮤트끼가 화악 생겨서 고민도 없이 샀어요 근데 집에서 발라보니까 채도를 조절해 준다도 있지만 명도가 높아지는 것도 좀 큰 느낌? 채도만 조절해 주길 원한다면 롬앤 블랙틴트 같은 걸 사셔야 될 듯\n\n장쩖: 발림성 진짜 좋아요 컬러그램 틴트는 처음 써보는데 완벽하게 블러돼서 입술이랑 착 붙는 느낌이에요 밀착력 좋아서 안 묻어나와요\n(웨메 노티드는 입술에 착 붙지만 유분감 겉도는 느낌이었는데 그런 거 하나도 없음)\n\n단쩜...: 지속력은 엄청 좋진 않구 향이 상한 초콜릿? 어지러운 초콜릿 향이라 호불호 갈릴 수도 있을 듯 싶어요 그리고 통 열 때 살짝 힘 들어가요 세 번째 사진 정도 돌렸을 때 한 번 걸려요\n\n결론: 라이트톤 걸친 뮤트톤이면 사라!",
    "text200": "입술착색 커버 잘 해준단 소문을 듣고 구매해봤어요!\n우선 팁에 정말 조금 묻어나는 게 장점이자 단점인 것 같아요!\n저는 오히려 좋더라고요! 따로 양 조절 안해도 돼서 편해요.\n발림성도 부드럽고 향도 은근 좋아서 계속 바르고 싶어져요ㅎㅎ\n저는 입술색이 좀 진한편인데 발라보니까 생각보다 시멘트처럼 창백하게 만들어주는 정도는 아니고 입술색 한 톤 죽여주는 정도?였어요. \n가볍게 톤 정리하고 착색 살짝 가리는 정도로 좋은 것 같아요. \n제 입술착색이 진해서 완벽하게 가리려면 좀 더 올려야 할 것 같은데 시도해보고 한달후기에다 써볼게요!\n오버립도 이걸로 하니까 자연스러워서 너무 만족해요!\n틴트 바르면 색 완전 예쁘게 올라와서 좋고 재구매 의사 완전 있어요!"
  }
]