[
  {
    "brand_name": "포트레",
    "product_name": "[NEW] 포트레 틴트 글로우 주르 3.5ml 7종",
    "price": "27000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022984502ko.jpg?l=ko",
    "review_name": "재지 그레이프",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000229845",
    "text1": "틴트 찾아 헤매는 유목민족이었는데...진짜 인생템\n만났어요! 보통 글로우립은 광이 예쁘게 올라오긴\n하지만 끈적임이 기본적으로 다 있었는데, 이 틴트는\n진짜 끈적임이라는게 전혀 없어요😆😆!!\n그렇다고 광이 없는 것도 아니고 발랐을때 너무 예쁘게\n올라와요! 발림성도 좋구, 각질제거 한 다음 바르시면\n주름 부각 하나도 없습니다😭👏 전 재지 그레이프 색\n구매했는데, 생각보다 좀 더 핑크끼가 있어요! 시간\n지나고 착색되면 더 분홍분홍한 느낌이🥰😍 그렇다고\n색이 확확 변한게 아니라서 전 만족스러워요!",
    "text2": "유튜브보고 한번 사봤는데 발림성은 ㄱㅊ 색이 별로안맞음ㅠ",
    "text3": "제가 한달 동안 좀 세는게 신경 쓰이긴 했지만 열심히 닦아가면서 잘 쓰고 있었는데 저렇게 되어버렸네요….갑자기 이게 무슨 일인지…. 너무 속상합니다..ㅠㅠ 그래도 색은 맘에 들었었어요…",
    "text4": "저 이거 우연히 유튜브 숏츠에서 보고 첫 눈에 반해버려서 찾아보니 그 당시엔 면세점에만 있어서 털썩 쓰러진... \n\n여뮽들 이거 베이스로 까면 진짜 기절함 내가 그랬어요 포트레 틴트 올영에 들어와서 너무 행복해요 비싸긴 한데 그래도 좋아... 어디서든 볼 수 없는 색감... 쿨 핑크라고 해놓고 발라보면 뉴트럴~~ 웜~ 웜~ 거리는 것들에 얼마나 속아왔던가..... 포도라고 해놓고 발라보면 자두 느낌이 나는 것들에 얼마나 속아왔던가!!!!!!!! \n\n저 앞으로 베이스 이것만 쓸거임 사랑해요 포트레 사랑해요 재지 그레이프... 사진 속 위에서 4번째가 재지 그레이프고 3번째는 증정으로 받은 모브임",
    "text5": "웜할까 걱정햤는데 샹각보다 쿨한 여뮽 글로스틴트입니다.",
    "text6": "촉촉한데.. 지속력이.. 색이 좀 연해그런가ㅜ 촉촉이라도 노무 짦어요",
    "text7": "가격이 너무 비싸다 세일도 잘 안한다 쫀득한 광이랑 차객이 좋아서 구매했다 ㅋㅋ",
    "text8": "생각보다 라이트해서 제가 쑤기 힘들 색상이였어유.. 케이스는 정말로 아름답슴니다",
    "text9": "색도 너무 맘에 들고 괜찮아서 잘 쓰고 있었는데 통이 진짜 짜증나요. 조금만 힘줘도 병 깨진다길래 조심히 들고다니다가 누가 툭 쳤는데 바로 깨져버림. 얼마 쓰지도 못하고 거의 새거인데 통이 부러져버리니까 유리 가루때문에 안에 있는거 건지지도 못하고 그냥 쌩으로 버려야한다는게 기분이 안좋네요.. ㅎ 재구매 생각은 있지만 집에 모셔두는 립으로 써야할듯",
    "text10": "보자마자 이뻐서 행복하게 발라봤는데 색감이 진짜 대박이에요.. 제가 찾던 멀멀한 색감이라 좋아요",
    "text11": "솔직히 가성비 개구린 제품이지만\n케이스가 존예고 발색도 나쁘지 않아요!\n딱 선물용으로 좋은 것 같아여",
    "text12": "포트레 케이스가 너무 예뻐서 사봤늗데 지속력은 쏘쏘 색은 ㄱㅊ음",
    "text13": "요즘 화장품 사면 대부분 28년까지인 제품이 오는데 이건 26년 11월 7일까지인 제품이 왔어요 더헉\n제품은 이뻐요! 케이스도 이쁘고 발색도 맘에 들어용",
    "text14": "가격대가 비쌈 백화점 퀄리티는 아닌데 가격이 거의 그 급으로 비싸서.. 그런데 여러모로 마음에 들어서 여러개 구매합..휴",
    "text15": "포르테 가격은 저렴하지 않게 받는 편이면서도 패키지 내구성은 진짜 최악이네요... 사용 2일차에 제품 뚜껑이 갑자기 안열려서 힘줘서 열었더니 사진처럼 그냥 입구 부분이 깨짐.. 만원짜리도 아니고 나름 올리브영에서는 가격이 있는 제품인데 이런다고..? 아무리 힘줘서 열어도 이렇게 어이없게 깨지진 않을 것 같네요",
    "text16": "여뮽 최고립이에요 막 웜하지도 않아서 생얼글로우립에도 잘 써요",
    "text17": "으어..색이 생각보다 라이트 해여.. 케이스는 정말 맘에 드는데.. 너무 라쉬워요",
    "text18": "처음 발랐을 때 올라오는 발색이 진짜 너무 예뻐요 여뮤라그시까지무난하게 쓸 색입니다 근데 덧바를수록 못생겨지는거 알고계셔야함",
    "text19": "겉돌아요.. 끈적끈적거리고 잘 묻어나오니까 지속력도 아쉽고.."
  },
  {
    "brand_name": "포트레",
    "product_name": "[NEW] 포트레 틴트 글로우 주르 3.5ml 7종",
    "price": "27000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022984502ko.jpg?l=ko",
    "review_name": "모브 토프",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000229845",
    "text1": "이상한 과일 향 같은 거 안 나고\n안 찐덕찐덕해서\n그 자체로도 일단 그냥 만족",
    "text2": "포트레에서 가장 먼저 구매해본 립제품입니다!\n글로우한 틴트를 다양하게 써보고 느낀 부분은 어느 브랜드건 제형은 거의 비슷한거같아요 ㅎㅎ부드럽게 미끄러지듯 발리고 오일리한 느낌이 느껴지는 촉촉하고 보습감이 있는 제형이이여!! 컬러는 모브토프가 가장 저랑 어울릴거같아서 픽햇는데 색상 역시나 너무 쿨하지 않으면서도 분위기잇는 포트레만의 컬러를 잘 뽑아낸것같습니다 음식을 먹으면 글로우 틴트답게 좀 지워져서 지속력이 떨어지는 부분이 잇엇구 컬러 선택폭이 좀 더 넓으면 좋을것같습니다^^",
    "text3": "민경언니 열혈 구독자로써 포트레 립은 뚜렷한 개성과 활용도를 동시에 갖춘 제품이라 꼭 구매하고 싶었어요\n뮤트 톤의 퍼플과 브라운이 적절히 조화된 이 컬러는 쿨톤/웜톤 모두에게 자연스럽게 어우러지는 뉴트럴 계열로,\n톤에 관계없이 세련된 무드를 연출할 수 있어 좋았습니다\n\n✅ 컬러 특성\n- 모브 토프는 퍼플 언더톤이 은은하게 감도는 뮤트 브라운 계열로, 쿨톤에겐 깊이감 있는 분위기를, 웜톤에는 차분한 세련미를 더해줍니다.\n- 퍼스널 컬러 기준, 가을 뮤트, 여름 뮤트, 겨울 딥까지 모두 커버 가능한 톤 프리(Tone-Free) 컬러입니다.\n\n✅ 제형 & 사용감\n- 제형은 촉촉한 글로시 타입으로, 입술에 얇고 유연하게 밀착되며 자연스러운 윤기를 선사합니다.\n- 끈적임 없이 부드럽고 광택감 있는 마무리로, 입술 볼륨을 자연스럽게 연출할 수 있습니다.\n- 주름 부각 없이 편안한 착용감으로 건조함에 민감한 사용자에게도 적합합니다.\n\n✅ 지속력\n- 글로시 제형 특성상 식사 후 일부 컬러가 감소하나,\n자연스럽게 지워지고 레이어링 시 뭉침이 없어 수정이 매우 용이합니다.\n\n✅ 디자인 & 패키징\n- 포트레 립 케이스는 단순한 립스틱 이상의 가치를 제공합니다.\n- 미니멀하고 견고한 사각 디자인, 자석형 클로징, 부드러운 표면감 등 디테일 하나하나에 고급스러움이 느껴지며,\n파우치 속에 넣어두기만 해도 기분이 좋아지는 ‘소장욕 자극’ 디자인입니다.\n-선물용으로 손색없을 만큼 완성도 높은 외관을 갖추고 있습니다.\n\n✔ 총평:\n포트레 립 모브 토프는 컬러, 텍스처, 디자인 모든 요소에서 뛰어난 균형을 보여주는 제품입니다.\n특히 누구에게나 어울리는 차분한 컬러감과 고급스러운 패키징은 일상 속 작은 만족을 선사합니다.\n톤 상관없이 실패 없는 립 + 디자인 만족감까지 모두 갖춘 립스틱을 찾는 분들께 적극 추천드려요 !!♥️\n        From 포트레 틴트,립밥,쿠션을 쓰고있는 포트레 찐광팬으로부터  🤭",
    "text4": "좋아요 좋아요 좋아요\n항상 구매하는거 다쓰면 재구매할만큼 마음에들고\n같은거만 써요 추천",
    "text5": "글로우라 지속력은 구리고 글로우치고 착색이 잇는 편.. 샏은 아주 예쁨",
    "text6": "아주 촉촉해서 마음에 들고 발림성도 좋을 뿐만 아니라 컬러 감이 마음에 들어요",
    "text7": "틴트이지만 촉촉하고 광이 나는 제형이라 데일리하게 손이 잘 가요",
    "text8": "용기가 특이해서 샀는데 제형도 그렇고 색깔도 그렇고 그냥 그래요",
    "text9": "강민경 립 컬러가 예뻐서 눈여겨보고있다가 \n올영에서 발견하고 바로 주문했어요 \n저는 웜톤이고요 건조한 입술이라 립은 \n발림성과 촉촉함을 우선으로 기준을 두고 있는데 \n찐득함없이 촉촉함만 가득해서ㅠ너무  마음에 들어요 \n자연스러운 컬러감의 모브토프 컬러가 은은하면서\n과하지 않아서 좋아요 \n이거 하나만 여러번 발라도 자연스런 메이크업 완성되고\n화장에 힘 좀 줄때는 틴트 바르고 이걸로 덧바르면 \n광나는물방울 립 완성이에요 \n포트레 일 잘하네요!! 다양한 컬러로 하나씩 깔별로 다 소장하고\n싶어요",
    "text10": "색 고민 엄청 하다가 구매했는데 진짜 고민은 배송만 늦출 뿐~~~ 약간 가을에 어울리는 색이긴 한거 같은데 에잇 그냥 너무 마음에 듭니다~ 묻어남과 지속력은 다소 아쉽긴 한데 그게 대수인가요~~ 이렇게나 촉촉하고 예쁜 입술을 만들어주데~ 진짜 플럼퍼가 필요 없습니다~!!!! 모두 촉촉한 입술 원한다면 포트레 하세요!",
    "text11": "촉촉하고 투명감 있는 틴트인데 케이스가 예쁘고 색이 원하는 색이라 만족스러워요",
    "text12": "색이 안예뻐요 별로... 원하는 색상이 아니에요 \n입술선 입술색을 줄이고 발라야 그나마 나은데 컬러가 너무 올드해요 발림성은 좋은데 고급스러운 광은 아니에요 아워 글래스(고렴이)제품과 비교하긴 좀 그렇지만돈더 들여서 아워글래스 제품을 구매하는게 나을것 같아요\n사용기한이 너무 짧아요 26년 11월07일 까지 입니다",
    "text13": "찐덕찐덕한 거 안 좋아하는데 사용감 괜찮은 편 ㅎㅎ\n컬러도 맘에 들어요",
    "text14": "디자인이 신기해서 사봤는데 너무 답답하고 색도 탁해서 안 이뻐요. 맑고 여리한 느낌 아니고 묵직해요 전반적으로. 입술 표현이나 사용감이. 색도 칙칙해요"
  },
  {
    "brand_name": "포트레",
    "product_name": "[NEW] 포트레 틴트 글로우 주르 3.5ml 7종",
    "price": "27000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022984502ko.jpg?l=ko",
    "review_name": "코랄 파노라마",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000229845",
    "text1": "웜톤인데 색 진짜 예뻐요..우연히 여행갈때 면세에 있던 제품으로 스캐럴드 로즈 고심하고 골랐는데 집에 립 제품 많지만 이걸로 계속 썼었던거 같아요. 스캐럴드 로즈라고 해서 너무 다크하지 않고 입술에 사악 코팅되면서 무겁지 않은 오일같은 제형이 감싸준다고 해야하나 그러면서 찐득하지도 않아서 최고에요. 써보니 저한테는 양이 적다 느껴져서 코랄도 주문해 봤어요 오래오래 잘 쓸거 같아요. 가격값 합니다 강추",
    "text2": "뭔가 그 은은한 반짝임이랑 지솓력 색산 모두 맘에 들아서 마니 구매함",
    "text3": "솔직히 비싸서 조금 고민했는데 그나마 세일할때 구매해서 좋아요.\n색상도 이쁘고 패키지도 이쁘네요\n다른색상도살만해요. 세일할때요 ㅋㅋㅋ",
    "text4": "웜톤에게 잘 받는 색상이예요 너무 진하지도 않고 촉촉해서 좋아요",
    "text5": "발색 엄청 찡하고 묻어남이 덜합니다 그리고 케이스가 너무예쁨",
    "text6": "글로시 립 한번 정착해보려고 샀습니다 코랄색 자체는 너무 이뻐요 ㅎㅎ 립 발색은 손보다는 약한데 나름 여리여리 이쁩니당 글로시함이 오래갔으면 좋겠네용",
    "text7": "원래 쿨톤인데 코랄에 꽂혀서 코랄 파노라마 사봤어요\n써본 제품인데 광이 투명하게 돌아서 막 컬러를 크게는 안탈거 같았는데, 역시나 코랄 발라도 쿨인데 막 뜨지 않아요 ㅋㅋ\n약간 웜한 화장했을 때 마무리로 딱일듯 하고, 너무 광광 느끼하게 올라오지 않아서 고급스러움 대만족!\n더 다양한 컬러들 추가로 나오면 좋겠어요 ㅋㅋ",
    "text8": "케이스가 너무 예뻐서 들고다닐 맛이 나용 컬러도 예쁘고 촉촉하게 올라오는게 넘 예뻐용 ㅎㅎㅎ",
    "text9": "처음엔 발색이 쎄다고 느꼈는데 한번 얇게 발라주면 딱 좋아요.\n은은한 광까지 체크",
    "text10": "아주 만족하며 사용한 제품입니다 또 구매할 예정입니다!!!",
    "text11": "아니 분명 첫 리뷰는 좀 안좋게 썼던 것 같은데ㅋㅋ\n한달 써보니 맘에들어서 재구매 할거에요..ㅎㅎ\n양도 많고 끈적거리는 느낌도 아니어서 좋아요\n컬러도 미지근한데 투명해서 생각보다 아무데나 잘 어울리네용",
    "text12": "저한텐 딱 예쁜 코랄핑크로 올라와서 안색 싹 돌아서 넘 예뻐요 ㅜㅜ 착색도 은은해서 덧발라도 여리여리한 컬러감이라 오히려 좋음\n광도 예쁘고 지속력도 좋아요 포트레는 용기가 참 예뻐서 들고다닐 맛이 납니당...실물이 더 이뻐용🩷",
    "text13": "내돈내산 찐 리뷰 ~~ 믿고사는 포트레!!!  강사쟝님 인스스보고 바로주문했어요 ♡ ♡ ♡ 디자인 유니크하고 넘 예뻐요 ㅠ 특히 뚜껑부분에서 감탄함,,, 돌리기 편하게 딱 손모양이더라고요!!?  기존 포트레 컬러밤 애정하는디 글로우주르는 컬러밤 상위버전이랄까? 원래 광택있는 립 잘못하면 촌스러울 수 있는데 얘는 컬러감도 맑고 투명한 광택으로 완전 자연스럽고 고급져요.뽀뽀하고싶은 입술, 시술한듯한 입술, 모델같은 입술 가지고 싶다면 강추강추  평소 쇼핑몰 립모델사진보고 따라주문하면 실망하기일색인데 얘는 찍으면서 내입술이 원래 이렇게 예뻤나..? 자뻑타임 가지게함,,, 크,,흠,, 향도 싸구려에 독한 향아니고 달달하면서 은은한 향! 보습력도 좋은것같아요 끈적임도 없고 고보습립밤 바른 것 처럼 입술 속부터 꽉 채워지는 느낌. 겨울철에 립밤대신 발라도 좋을듯. 지속력도 좋은 것 같아요. 바르자마자 물로 박박지웠는데 자국이랑 색 남아있었어요. 적다보니 주저리주저린데 제품 상세정보에 나와있는 사진, 글 그자체에요! \n다음 신상들도 기대되요 포트레~",
    "text14": "한통 다 비워갈때쯤 올영에도 있길래 구매했어요!!! 여름에 찐득한 글로우 틴트들 바르기 힘든데 이건 챠르르광은 이쁜데 안끈적거려서 좋아요 데일리템인데 심지어 이쁘게 생겨서 꼭 들고다니는 제품💗💗",
    "text15": "너무 좋습니다! 근데 잘 깨져서 들고다니기엔 조금 번거로울 것 같습니다",
    "text16": "디자이ㅣㄴ 이쁘고 좋은데 너무 비싸고.. 틴트라 착색되서 좋긴 함",
    "text17": "역시 감성 최고네요 디자인이 독보적이에요!!! 들고만 있어도 기분좋아지는 ❣️ 발색이 너무 쨍하지 않아서 좋고, 촉촉함이 오래가요! 재구매 각이에요",
    "text18": "**한국어는 끝까지 들어보고 읽어봐야합니다. 끝까지 읽어주시면 감사하궜어요,,,,\n-바쁜 레이디들을 위한 한줄 요약 : ⭐️여러분 양 적게해서 얇게 레이어드해서 바르셔야 합니다 ⭐️\n포트레 인스타 게시글에서 코랄 파노라마 보자마자 ‘이거다!!! 내가 찾던 코랄이좌나~~’ 하고 출시하자마자 바로 구매했어요. 원래 하나 살 때 신중하게 고민하는데 이건 딱 제가 원하던 맑은 글로우 코랄 빛이라 고민이고뭐고 그런거 없이 냅다 질렀습니다. 그리고 배송오자마자 맨입술에 바로 발라봤어요. 그리고 대실망\n제가 원하던 맑은 코랄빛은 온데간데 없고 그냥 찐한 핑크 틴트 느낌인거에요ㅠㅠㅠ 그래서 아 진짜 돈 날렸다. 리뷰 좀 쌓였을 때 살걸. 이런 색상은 집에 쌓였는데•• 이렇게 생각했습니다…(단단히 오해함)\n그리고 3일뒤에 그냥 아무생각없이 양을 적게해서 1번 얇게 발랐는데 ‘어,,라,,? 내가 원하던 색상이 나오는 것 같은데??????’ 띠용 \n그리고 한번 더 양 적게해서 얇게 위에 발라줬어요. 그리고 민경언니와 포트레를 오해한 제 자신을 원망했습니다.. 분명 이 글로우한 맑은 코랄빛 색상 잡는다고 열일하셨을텐데 제가 냅다 양 많이해서 퍽퍽 발랐으니ㅠㅠㅠㅠ ⭐️여러분 양 적게해서 얇게 레이어드해서 바르셔야 합니다 ⭐️ 저처럼 냅다 한번에 양 많이해서 슥슥 바르지 마시고, 꼭 양을 적게해서 2번정도 레이어드 해주세요!!! 그래야 상세사진에 나온 맑고 투명한 코랄핑크빛이 나옵니다!!!!! 진짜 대만족이에요.\n발림성 좋구요. 이런 글로우한 느낌의 립은 발랐을 때 찐득하거나 무겁게 느껴질 수 있는데 찐득거리는 느낌, 무거운 느낌 전혀 없어요. 오히려 산뜻+가볍게 느껴지고 촉촉해요. 요즘 같이 더운 여름에도 부담없이 바를 수 있어요. 대신 이 반짝반짝 글로우함의 지속력은 그리 길지 않아요. 한 2-3시간 뒤면 없어져요. \n7/23에 배송오자마자 양 많이해서 처음 발랐을 때는 망했다고 느껴서 리뷰도 적을 생각 없었어요. (오히려 사지말라고 적을까도 생각함… ) 근데 오늘 7/26 제대로 발라보고 너무 만족하고 예뻐서 바로 이렇게 리뷰 남깁니다ㅠㅠㅠ",
    "text19": "우선 생각보다 쨍한 컬러감이 마음에 쏙 들었고 무엇보다 패키지가 너무너무 제스타일이라 너무 만족스럽네요! 발림성도 그렇고 광감도 훌륭하고 손목 발색이지만 착색도 여리한 색감으로 아주 마음에 들어요!!",
    "text20": "코랄 컬러에 레드끼 살짝 있는 컬러에요! 웜톤인 저한테 찰떡 컬러!!❤️❤️\n저는 습관적으로 틴트를 바르는 사람인데..요고는 여러 번 발라도 끈적임 없고 컬러 발색도 더더 예뻐져요..",
    "text21": "뭔가 수분광이 아니라 기름광이에요 ㅠ 그리고 상세에 나온 발색보다 좀 어두워요",
    "text22": "색상이 너무 이쁘고 디자인도 예뻐서 세개나 지름요 은은하게물빛?느낌이 넘존예",
    "text23": "색은 완전 미지근하구요, 두껍게 덧바르면 웜한 레드빛이 올라옵니다!(하지만 앞니에 묻어요 ㅠㅠ)\n지속력은 낮은편인 것 같아요! \n착색은 좀 딥하게 돼서 수정으로 덧바르는 건 좀 신중하게 해야할 것 같아요\n아직은 재구매 의사 없어용 더 써봐야 알듯!",
    "text24": "끈끈한 제형입니다 그래서 광택감도 있어요 착색은 거의 없는 편 같아요",
    "text25": "코랄색 샀는데.. 생각보다 더 고추장..?색 같네요 내가 주황색이 안 받는건지ㅜ",
    "text26": "진짜 오래전부터 사고싶어서 벼르고 있다가 세일할때 냉큼 샀습미다! 색이 딱 제 취향이네요..𖤐 오렌지가 섞인 코랄 최거에요,,ㅎ",
    "text27": "도착하고 바르자마자 컬러도 예쁘고 발색도 느무 맘에 들어요!!! 증정된 미니어처도 선물받은 느낌도 나고 만족해요!!"
  },
  {
    "brand_name": "포트레",
    "product_name": "[NEW] 포트레 틴트 글로우 주르 3.5ml 7종",
    "price": "27000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022984502ko.jpg?l=ko",
    "review_name": "레드 블러쉬",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000229845",
    "text1": "일단 디자인이 너무 귀여워요! 거울 안 보고도 바로 잘 바를 수 있게 팁이 약간 휘어져있어서 좋았고 발색 정말 예뻐요~~ 틴트지만 지속력도 나름 오래가는 편입니당",
    "text2": "좋아요\n촉촉하고 발색도 예쁘고 \n글로시함이 예쁘게 유지되어 추천!",
    "text3": "뭔가 그 은은한 반짝임이랑 지솓력 색산 모두 맘에 들아서 마니 구매함",
    "text4": "포트레 첫 만남..반갑다 친구야\n맑고 청아한 느낌의 글로시레드립 사고 싶었는데 마침 눈에 들어와 구매했슴다\n처음 올릴 땐 약간 훔.. 그냥..평범한데..생각했는데 바르고 한 30초뒤에 얇은 광이 올라오면 그때부터 진가가 나옵니다...\n작년처럼 입술만 번쩍거리는 과한 탕후루 느낌X\n물막오른듯 얇고 투명하게 비치듯 올라오는 윤슬느낌O\n\n이번 여름 너무 더워서 립에 광이 너무 돌면 아무리 시원한 컬러여도 덥고 답답해보여서 이런 느낌을 찾았는데 완전 맘에 들어요! \n\n다만 패키지가 나쁘진 않은데.. 본통쪽이 조금 더 감각적이였으면 어땠을까 싶긴합니다 하다못해 그라데이션이라도...? 넣어주셨다면...? 뚜껑은 완전 오브제느낌같고 예쁜데 ㅠㅠ \n할튼 쿨톤저격하는 말간 핑크컬러도 나와주면 좋을 것 같아요 ! 재구매의사 있슴다",
    "text5": "용기가 오브제처럼 예쁘게생겼어요 파우치안에서는 자리차지를 좀 하는것같아요",
    "text6": "케이스 감각적으로 예쁘고 촉촉하게 예쁩니다 발색이 은근 쨍해요",
    "text7": "잘쓰고 있어요! \n좋아하는 제품이라 자주 손이가고있어요~!",
    "text8": "선물 받아서 하나 다 쓰고 저랑 너무 잘 맞아서 내돈내산했어요! 진짜 예뻐요",
    "text9": "포트레 틴트!! 처음 나왔을 때 써봤는데 최근에 보니 올영에도 팔더라구요? 마침 다써가서 샀어요! 요거 넘 탱글하게 발색되는데 끈적하지도 않고 과하지도 않아요 그냥 맑지만 부담없는 글로우 립 그 자체랍니다 색도 엄청 영롱해서 평생 쓰구싶어요ㅠㅠ 제발 모두 써봐주세요",
    "text10": "제발 단종시키지 말아주세요 제발요\n애플색감 제대로고 \n촉촉립인데 오일? 바른거처럼 안무거운 촉촉함임\n그래서 노끈적. 여름에도 노부담.\n몇번 덫바르면 착색도 남아있어서 지속력 무난\n다른 립은 몇번 바르면 저녁에 좀 간지러운 느낌도 드는 데\n이 제품은 립밤 발라둔것마냥 편했음 ㅠ\n드디어 오래 쓸 립 찾음 \n단종되면 …나 울어",
    "text11": "만족하면서 서용했어요~!!ㅋㅋ추천합니당!!ㅎㅎㅎ",
    "text12": "촉촉하고 표현력도 예쁘긴한데.. 지속력이 그렇게 좋진 않고.. 지워질때 예쁘게 안지워져서 가성비가 조금... 아쉬워요!",
    "text13": "아주예쁜립스틱인데요섹시한지알수있어요빨강색이아주인상깊네요",
    "text14": "맑은 레드빛이 정말 예뻐요. 입술에 가볍게 스르륵 발리고 은은한 유리광이 퍼지면서 얼굴이 전체적으로 화사해보여요. 민낯에도 자연스럽게 어우러져서 요즘 제 최애립입니다.",
    "text15": "발색이 엄청오래가지는 않지만 저는 만족합니다\n촉촉해서 발림성이 너무 좋습니다",
    "text16": "답답하고 끈적이는 립제품은 선호하지 않는데\n단독으로 발라도 발색 고급스럽게 잘 올라오고 끈적임 없어 손이 자주가는 아이템이네요!!!\n맑은 느낌에 짙은 로즈? 시럽느낌을 찾고 있었는데\n발색 너무 예뻐요ㅠㅜㅠㅠ칙칙 얼굴도 화사해짐\n포트레 제품력 최고시다..👍",
    "text17": "제가 웜톤이라서 레드는 손도 못 건드는 컬러인데 포트레에서 첫 레드를 선택하면서 발색을 했는데 너무나도 저와 잘 어울리는 레드였고 글로우 하면서 끈적이지 않고 착색 잘되고 지속력은 좋았습니다. 정말로 저의 고민이된 레드를 해결하게 되어서 너무 좋고요! 다른 컬러들도 구매하고 싶을 정도입니다. 지인들에게도 추천하고 싶을 정도입니다!",
    "text18": "립스틱보다는 틴트를 선호하는 편이나 제품에 따라\n건조함이 느껴져 구매에 신중함을 요하는 편입니다~\n근데 이 포트레 틴트는 우선 색감도 이쁘지만\n무엇보다는 발림성이 좋고 시간이 지나도 건조함이 없고\n발색력도 좋아요~~\n또 향도 고급스럽고 디자인도 이쁘고 그립감도 좋아서\n바르기도 편해요~\n무척 만족스럽고요~\n다른 색상도 또 구매하고 싶네요^^",
    "text19": "이전에 코랄 파노라마를 너무 잘쓰고 있었는데 올영에 입점했길래 레드 컬러도 한번 사봤어요! 제가 웜톤이라 너무 쿨한 레드일까봐 걱정했는데 그냥 딱 정석 레드같아용~~ 전체적으로 코랄로 베이스 깔아주고 레드로 그라데이션 하면 짱 예뿝니당!",
    "text20": "한번 바르고 나면 광있는 편인데도 유지력이 있어서 놀랬어요 꽤 오래 지속되네요",
    "text21": "발색 너무 예쁘고 적당히 촉촉하고 끈적이지는 않아요 너무 마음에 들어서 요즘 계속 바르고 재구매 의사도 있어요!!",
    "text22": "디자이ㅣㄴ 이쁘고 좋은데 너무 비싸고.. 틴트라 착색되서 좋긴 함ㅋㅋㅋ",
    "text23": "정가주고 샀지만 디자인도 이쁘고 글로우 틴트인데 끈적임없고 발색대박입니다 바르고 시간지나면 오일만 묻지 색은 안묻네용 맑은 레드 색상이고 끈적임 없는 립글로즈같은데 발색은 립스틱급",
    "text24": "좋아요! \n아주 만족스럽게 잘 쓰고 있어용 \nㅎㅎ\n재구매 의향 있어요~!",
    "text25": "은은한 촉촉광 \n지속력 쏘쏘\n발림성 좋음\n디자인 좋음\n사이즈 작음",
    "text26": "생각보다 색이 진해서 놀랐어요 광택감 우수하고 오브제로 써도 될 만큼 패키지가 너무 예뻐요",
    "text27": "입술 안쪽에는 착색이 잘 안됩니다.. 그리고 생각보다 입술에 자극이 있어요ㅠㅠ",
    "text28": "지속력은 짧지만 이 제품 색이 너무 예뻐서 사용합니다! 저한테 찰떡이 색이라 너무 만족해요 이번엔 뚜껑 이상하게 안 부러지면 좋겠네요",
    "text29": "원톤이라서 저에게 밎는 레드컬러 찾기 힘들었는데 인생템을 찾았습니다!! 전부 쓰면 재주문하겠습니다!!",
    "text30": "발색력이 좋구요 색도 맑음 레드여서 웜쿨 가리지 않고 쓰기 좋아요 근데 입술이 평소에 많이 건조하신 분이라면 금방 말라서 건조함을 느끼실 것 같아요 근데 바르면 혈색이 올라와서 자꾸 손이 가네오 ㅎㅎ",
    "text31": "우선 디자인이 고급스럽고 예뻐요\n발색도 괜찮고 착색까지 남아서 만족해요",
    "text32": "발색, 지속력, 촉촉함 다 너무 마음에 들어요!! 요즘 너무 글로시한 립이 많아서 부담스러웠는데 딱 적당히 촉촉하고 발색도 딱 예쁘게 올라와요",
    "text33": "본통 색이 짙은 자주빛 핑크라 깜짝 놀랐는데 꺼내서 발라보니 맑은 레드가 맞네요~! 다행 ㅠ.ㅠ 손에 발색하면 진해보이는데 신기하게 입술에 올리면 맑고 탱글하게 올라와요!",
    "text34": "코랄파노라마를 바르고 너무 만족해서 이 컬러가 마음에 들어 추가로 주문했슴돠!!"
  },
  {
    "brand_name": "포트레",
    "product_name": "[NEW] 포트레 틴트 글로우 주르 3.5ml 7종",
    "price": "27000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022984502ko.jpg?l=ko",
    "review_name": "러스티드 오렌지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000229845",
    "text1": "제 얼굴톤이랑 잘 맞는다고해서 추천받았어요 근데 잘 깨진다해서 불안 ㅜ 그리고 지속력이 짧아요",
    "text2": "가격이 너무 비싸다 세일도 잘 안한다 쫀득한 광이랑 차객이 좋아서 구매했다",
    "text3": "세일가에 잘 샀습니다 ~ !\n사용감도 좋고 제품도 너무 마음에 들어요 ! !",
    "text4": "컬러 너무 예쁘게 빠졌어요ㅋㅋㅋ 웜한데 과하지 않고 데일리로 딱이에요! 제형도 촉촉한데 끈적임 없고 밀착력 좋아요! 각질 부각도 없고 발색도 맑게 올라와서 진짜 예쁨… 케이스 디자인까지 감성 제대로라 파우치 꺼낼 때마다 기분 좋아요. 지속력도 괜찮아서 수정 화장 거의 필요 없고, 그냥 바르면 얼굴 분위기 확 살아나요. 하나만 쓸 수가 없음ㅠ 미니틴트 증정할때 얼른 겟하세요...",
    "text5": "세일가에 잘 샀습니다 ~ !\n사용감도 좋고 제품도 너무 마음에 들어요 ! !",
    "text6": "확신의 포트레. 올영에 새로 입고되어 바로 구매 완료했네요. 겨울에는 베어컬러밤으로 입술을 센스있게 사용하고 있었는데 여름이 되어가니 조금 유분이 많은가싶어 여름용 제품을 기다리고 있었는데 올영에 틴트글로우 주르가 입고되었다하여 바로 사용해 보았습니다. 사랑하는 컬러 러스티드오렌지, 너무나 촉촉한데 무겁지않고 발림성 좋고 글로우라는 이름답게 영롱하게 빛나는 입술까지 완벽해요. 살짝 도톰해 보이는 입술까지 너무나 좋습니다.주름끼임 전혀 없구요 광택도 과하지 않게 이뻐요.  다른 색도 구매하고 싶네요.",
    "text7": "완전 촉촉하고 입술에 올리면 입술이 이뻐보여요! 꼭 애정템이에요!",
    "text8": "가격대가 비쌈 백화점 퀄리티는 아닌데 가격이 거의 그 급으로 비싸서.. 그런데 여러모로 마음에 들어서 여러개 구매합..어두운 오렝지",
    "text9": "너무 촉촉하고 살짝의 오일리함이 있어요\n색상도 너무 이쁘고 패키지도 마음에 드는데\n쓰면 쓸수록.. 셉니다…입구부분에 ㅠㅠ\n가격에 비해 아쉬운 퀄리티ㅠ",
    "text10": "촉촉한데 끈적이지않고 발색 잘올라와서 너무좋아요ㅠㅠㅠ",
    "text11": "가을웜톤인데\n딱히 맞는색이 없어서 요거 선택\n광택 미쳤음 올라오는 광이 끈적하지 않고\n맑으면서 광 중 제일 예쁨\n하지만 지속력 살짝 떨어지고\n코랄말고 웜톤에 맞는 무화과같은 색 만들어주면 좋겠움\n광은 미침"
  },
  {
    "brand_name": "포트레",
    "product_name": "[NEW] 포트레 틴트 글로우 주르 3.5ml 7종",
    "price": "27000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022984502ko.jpg?l=ko",
    "review_name": "스캐럴드 로즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000229845",
    "text1": "웜톤인데 색 진짜 예뻐요..우연히 여행갈때 면세에 있던 제품이라 고심하고 골랐는데 집에 립 제품 많지만 이걸로 계속 썼었던거 같아요. 스캐럴드 로즈라고 해서 너무 다크하지 않고 입술에 사악 코팅되면서 무겁지 않은 오일같은 제형이 감싸준다고 해야하나 그러면서 찐득하지도 않아서 최고에요. 써보니 저한테는 양이 적다 느껴져서 코랄도 주문해 봤어요 오래오래 잘 쓸거 같아요. 가격값 합니다 강추",
    "text2": "내구성 무엇???? 하,,,리뷰 일절 안쓰는데 충격받고 씀",
    "text3": "글로스 같은 광감 + 투명한 발색!\n저는 입술색이 원래 짙은 편이라 이거 생얼립으로 활용합니당",
    "text4": "상세페이지의 발색만큼 엄청 쿨하진 않고, 저는 뉴트럴 느낌이 많이 들었습니다! 얇은 광이 올라와요. 발리는 것도 되게 얇게 발리는 듯",
    "text5": "친구 생일 선물로 사줬는데 약간 색깔이 좀 진한 듯 하긴 하지만 잘 가공 중이라고 하네요",
    "text6": "촉촉하고 표현력도 예쁘긴한데.. 지속력이 그렇게 좋진 않고.. 지워질때 예쁘게 안지워져서 가성비가 조금... 아쉬워요!",
    "text7": "끈적임 없이 촉촉한 테이프광 이뻐요 근데 뚜껑 내구성이 좋지는 않어요ㅠ 깨졌더라구요",
    "text8": "입술 안쪽에는 착색이 잘 안됩니다.. 그리고 생각보다 입술에 자극이 있어요ㅠㅠ",
    "text9": "끈적거리지 않은 광택의 틴트 근데 단독으로 바르면 색 이상해서 레이어드 해서 발ㄹ여",
    "text10": "유명한템! 색이 예쁘고 촉촉하니 만족해요! 매일 사용합니다!"
  },
  {
    "brand_name": "포트레",
    "product_name": "[NEW] 포트레 틴트 글로우 주르 3.5ml 7종",
    "price": "27000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022984502ko.jpg?l=ko",
    "review_name": "크러쉬드 체리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000229845",
    "text1": "일단 디자인이 너무 귀여워요! 거울 안 보고도 바로 잘 바를 수 있게 팁이 약간 휘어져있어서 좋았고 발색 정말 예뻐요~~ 틴트지만 지속력도 나름 오래가는 편입니당",
    "text2": "입술에 뭘 발라도 티가 잘 안 나눈 립인데 이건 쿨톤 퍼플이 딱 티가나요",
    "text3": "가격이 너무 비싸다 세일도 잘 안한다 쫀득한 광이랑 차객이 좋아서 구매했다",
    "text4": "홀리카 홀리카 립 쉬어 디오니 와 같이 사용했어요 꿀조합이에요",
    "text5": "생각보다 딥하고 촉촉한 립입니다 감각적으로 예쁜 케이스가 굿",
    "text6": "내돈내산 포트레 틴트 글로우 주르 리뷰 남겨요❤️\n본인: 19호 여쿨라\n🌸색상: 크러쉬드 체리 구매! 여쿨인 저한테 너무 딥하게 올라오진 않을까 걱정했는데 바른 후 시간이 흐르면 광이 차오르면서 맑게 올라와서 쿨톤이라면 누구나 잘 어울릴 으깬 체리 색상이에요! 하지만 확실히 여름보다는 겨울에 발라주면 분위기 장난아닐 것 같아요👍\n🌸발색: 발색력 진짜 좋아요 투명하게 올라오는 요즘 틴트들의 느낌보다는 확실한 컬러가 올라오는 느낌이에요 한 콧만으로도 충분히 발색돼요\n🌸 발림성: 광택감이 강한 틴트라 무겁게 올라올 거라고 예상했지만 생각보다 더 가벼워서 놀랐어요 발색이 선명하게 올라오지만 제형은 정말 얇고 가벼워요 발림성은 얼터 틴트랑 비슷한 것 같아요!(제형감 때문에 여름에도 쓰기 적합!)\n🌸광: 정말 반짝반짝한 광이 올라와요 덧바를수록 광이 강하게 올라오고 입술밖에 안 보이는 아이돌 립 그 자체⭐️ 수분광보다는 오일광 느낌? 광 지속력도 오래갑니다\n🌸착색&지속력: 다른 리뷰에서 착색이 별로 없다는 글도 본 적이 있는 것 같은데 직접 테스트해보니 착색이 없는 틴트는 아닌 것 같아요 생각보다 착색이 꽤 잘 남고 덧발라주면 더 확실하게 강하게 잘 남아요 착색 지속력 중요하게 생각하는 저는 아주 마음에 들었고 당연하지만 진한 색상일수록 더 유지력이 좋을 것 같습니다🙌\n🌸촉촉함: 글로우 틴트답게 당연히 촉촉하고 시간이 지나서 광이 사라져도 촉촉함은 사라지지 않아서 아주 만족합니다.\n🌸용기: 용기는 뭐 말모...근래 본 용기중에 제일 예쁩니다...ㅎㅎ 오브제 같은 디자인에 구조상 틴트가 샐 걱정도 없을 것 같아요 픽업량도 적절함 그 자체⭐️\n\n매달 런칭되는 틴트 구매해서 전부 사용해보는 진성 틴트 덕후로서 요번에 또 아주 잘 사용할 틴트를 발견한 것 같아 기분이 너무 좋아요 오후 2시에 나가서 저녁 10시에 돌아왔는데 밥을 먹어도 광은 사라지지만 색깔은 아주 잘 남아있어서 너무 만족했어요. 오랜만에 드래곤볼하고 싶은 틴트 발견했네요🤭\n솔직한 리뷰 작성했고 다들 합리적인 소비 하시길 바랄게요🙏",
    "text7": "촉촉하고 표현력도 예쁘긴한데.. 지속력이 그렇게 좋진 않고.. 지워질때 예쁘게 안지워져서 가성비가 조금... 아쉬워요!",
    "text8": "정가주고 샀고 세일 안해도 살거같은 맘에드는 제품이예요 푸시아보단 좀 더 체리레드에 가까운 와인보단 밝은 색상이고 디자인 너무예쁘고 글로이한 틴트인데 발색 쩔고 끈적임 없고 시간지나면 묻어남은 오일만 묻지 색은 거의 안묻는 신기한 제형",
    "text9": "유튜버분 사용하는 거 보고 따라서 구매했어요 양조절이 필요하지만 쿨톤입술에 좋아요",
    "text10": "평소 민경언니 유튜브 많이 봐서 포트레 제품 사용하고 싶어서 구매했어요!! 색감도 이쁘고 가을 겨울에 잘 사용할 수 있을 것 같아서 만족스러워요!!",
    "text11": "가격대가 비쌈 백화점 퀄리티는 아닌데 가격이 거의 그 급으로 비싸서.. 그런데 여러모로 마음에 들어서 여러개 구매합..휴",
    "text12": "촉촉하고 탱글립으루 너무 좋더라구요!!! \n쫀쫀해지고 입술도 편해서 너무 만족스러워요!! 원래도 포트레 화장품 눈독 들이고 있었는데 만족합니당",
    "text13": "처음 구매해 본 브랜드인데 좋네요 색깔이 예쁘네요 디자인도 예쁘네요",
    "text14": "입술 안쪽에는 착색이 잘 안됩니다.. 그리고 생각보다 입술에 자극이 있어요ㅠㅠ",
    "text15": "발색은 생각보다 잘 안됐어요. 상세페이지에 있는건 더 붉은 색인줄 알았는데 그렇진 않더라고요. 지속력도 틴트보다는 짧고 글로스 보다는 긴.. 두가지 장점이 있는 것 같아요."
  }
]