[
  {
    "brand_name": "코스노리",
    "product_name": "코스노리 워터 블러리 틴트",
    "price": "11200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019132724ko.jpg?l=ko",
    "review_name": "01 빈티지 모브",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000191327",
    "text1": "저는 겨쿨, 건성이에요.\n\n✅컬러 : 핑크빛으로 베이스나 단독 포인트로도 쓰기 좋아요. 차분하고 자연스러운 색상의 핑크인데 너무 차갑지만은 않아서 웜들이 쓰기에도 괜찮을 거 같아요.\n\n✅발색: 처음에는 수분 머금은 촉촉 제형이다가 2~3분 정도 지나면 뽀송해져요. 제형에 따라 컬러가 미세하게 달라지는데(좀더 차가워져요) 저는 뽀송해졌을 때 텍스처나 컬러 발색이 넘 맘에 들어요. 부담스럽지 않은 선에서 굉장히 선명하게 발색돼요.\n\n✅지속력: 도른,, 지속력이에요... 진짜 제가 가지고 있는 틴트 중에 지속력으로는 갑인 거 같아요. 지속력 긴 걸 중요시 하시면 무조건 사세요\n\n✅발림성: 촉촉한 제형으로 발려서 처음에 굉장히 부드럽게 쉽게 발려요. 블러틴트가 보통 픽싱이 빨라서 블렌딩이 어려운데 이건 처음에 촉촉하니까 블렌딩도 쉽고 레이어링 하기도 수월해요.\n\n✅팁: 파운데이션으로 입술 죽이지 마세요! 맨 입술에 발라야 깔끔하고 파데로 색 안 죽여도 컬러 자체가 워낙 선명하게 발색돼서 괜찮아요\n\n저는 겨쿨이러 겨쿨 컬러 나오면 또 사려구요\n도움이 되셨다면 ‘도움이돼요’ 꾹! 부탁드려요!",
    "text2": "-피부타입 : 건성, 겨쿨브\n\n-제품특징 <01빈티지 모브>\n1. 촉촉보송제형 : 2번째 사진에 촉촉함 보이시나요?ㅠ 건성이라 입술 주름도 많고 그냥 매트한 제품을 바르면 바를때 부터 주름에 끼이는데 첫 촉감이 촉촉하다보니 끼임을 줄여주고 바를때 촉감을 좋게 만들어준답니다 거기다가 살짝만 시간이 지나면 착 달라붙으면서 매트하게 픽싱되어서 지속력도 좋아지구요 그리고 촉촉함은 요즘 유행하는 글로시함의 촉촉이 아니라 되칙한 촉촉함인데 몽글몽글하다고 할까요? 근래에 못봤던 제형이에요\n2. 연한 쿨핑크 : 발색샷에 이 제품 하나만 바른건데 제 원래 입술색과 큰 차이가 없을 정도로 베이스 색에 가까운 쿨핑크예요 그래서 립 베이스로 쓰실 분들께 추천!",
    "text3": "립이면 립, 아이면 아이... 색조는 역시 코스노리네요! 신제품이라 테스트 못해보고 겨울쿨톤인 저는  1호 빈티지모브를 선택했는데 자연스런 메이크업를 선호하는 1인으로 발색과 지속력이 맘에 들었어요.바를때 딸기향이 나서 기분도 업되서 좋아요!",
    "text4": "우선 색이 드라이한 핑크 컬러로, 웜/쿨 상관없이 차분하게 데일리로 사용하기 좋은 색상인거 같습니다.\n 그리고 착색력이 좋아서 발색이 선명하게 된다는 점이 맘에 들었어요~ 또 다른 틴트 제형의 비해 입술 조임이나 각질 부각 등이 잘 안생겼고, 그래서 그런지 밀착력이 좋아서 입술을 물들이듯이 착 피팅되어 매끈하고 보송한 립을 연출할 수 있어서 만족했어요.👍🏻👍🏻👍🏻\n\n특히나, 퍼스널 컬러에 맞춰 5종의 색상으로 다양하게 골라 바를 수 있어서 좋았습니다. 웜톤, 쿨톤 상관없이 누구나 잘 어울리는 색상이 있어서 데일리 립으로 추천합니다.",
    "text5": "글로시한 코스노리 웨이브틴트 너무 잘 쓰고 있어서\n매트립도 궁금해서 구매했어요\n역시 색감 너무 좋네요! \n발색력 인정 ㅋㅋ 무엇보다 잘 안지워져서 하루종일 바르고 있어도 수정 필요 없어요\n빈티지모브 구매했는데, 다음에 다른 컬러도 구매하려고요\n틴트 하나로도 화사하게 생기가 돌아서 간단하게 데일리로 쓰기 최고입니다.",
    "text6": "깔끔하고 군더더기 없는 디자인이고\n빈티지모브 색상이 쌩얼에 바르면 생기있고 메이크업하고 바르면 은은하니 이쁘네요\n워터틴트라 미끄러지듯 발리고 잘말려주면 지속력도 촉촉이치고 괜찮아요 착색도 적당하고요\n촉촉해서 가을겨울에 바르기 좋아서 요새 잘 바르고댕겨요~~~",
    "text7": "궁금한건 못참는 코덕 전색상 주문 갈겨버린 후기!\n\n- 컬러\n1,2호→쿨 4,5호→웜\n3호도 웜으로 보이긴하지 쿨톤인 저한테도 뜨지 않았어요\n1호 빈티지모브는 모브빛이 감도는 라이트한 컬러라 쿨라이트~뮤트한테 찰떡일 것 같아요!\n\n- 착색/지속력\n원래 색 그대로 남아요! 착색력이 좋아서 클렌징 꼼꼼히 해야 할 것 같아요\n다음달에 동남아 여행가는데 이 틴트 챙겨가려구요ㅋㅋ 지속력이 좋네요 이거 바른 날엔 립수정도 ㅂㄹ안했어요\n\n- 제형\n감히 워터블러타입 중 원탑이라 말해봅니다.. 평소 사용하며 느끼던 단점을 다 극복한 제형이였어요!! 요플레 1도 없고 밀리지도 않음\n퍼컬에 잘 맞는 색으로 아무거나 골라잡아 하나만 써보세요 제발~~!",
    "text8": "입술 타입: 예민, 건성, 각질, 주름 부각\n\n❤구매이유: 민카롱 언니랑 공동개발한 틴트 너무 잘 써서 어느정도 신뢰가 있는 브랜드! 가을하면 역시 블러 틴트이기 때문에 신상 장바구니에 담고 있었는데 으아니 코스노리에서 신상립이?! 그것도 워터 블러리 틴트???  워터인지 블러인지 반전 텍스처래서 너무너무 궁금해서 런칭 기다렸다가 바로 샀어요!!\n\n❤텍스처: 세번째 사진처럼 처음에 바를 때는 워터리 제형이에요!!! 그래서 촉촉하고 부드럽게 발린답니다. 바른후에 한 1분? 안에 천천히 블러제형으로 바뀌는게 대대신기해요. 블러로 봐뀐 다음에는 굉장히 가볍고 뽀송하게 밀착돼요. 보통의 블러 틴트는 빠르게 픽싱되면서 블렌딩이 잘 안되는데 이건 처음에 워터여서 블렌딩하기도 쉽고 얼룩 안져서 그게 최고인거 같아요! 워터틴트와 블러틴트의 장점을 함께 가지고 있는 제형이라고 생각됩니당\n\n❤컬러: 저는 튀는 색을 안조아해서 가장 여리한 무드의 1호를 도전했어요. 결과는 성공! 사진으로 정확하게 안담겨서 답답할 뿐이네요ㅠ\n\n❤사용감: 굉장히 매끈하게 픽싱돼서 가벼워요. 안바른듯하게 가벼운 게 최고네요\n\n❤지속력: 일단 묻어나는 거 진심 1도 없고요 밥 먹어도 그대로,,, 호달달 수정할 일도 많이 없어서 오래 쓰겠네요",
    "text9": "착색되는 틴트 찾는데 찾색 짱이예욬ᱍ 바로 착색됨 그래서 오히랴 조아",
    "text10": "- 발릴땐 촉촉 부드러움\n- 마르고나면 보송보송\n- 착색 있음\n- 애들 화장품 냄새라 호불호 있을수 있음",
    "text11": "1번이랑 4번 레이어드로 바르려고 구매했어요\n\n가을웜이라 톤타운 뮤트컬러 좋아하는데 4번을 베이스로 바르고 1번을 입술 안쪽으로 포인트 바르면 존예에요💗",
    "text12": "발리성이 좋아요~^^ 색상이 은은하니 화면에서 보던거 보다 이쁘네요~~ 지속력은 제 개인적으로는 3시간 정도인거 같아요~~무튼 색상이 맘에 들어 좋아요~♡",
    "text13": "왼쪽이 1호, 오른쪽이 2호입니다.\n1호는 여름뮤트에 잘 어울릴 것 같고, 2호는 의외로 봄웜에 잘 어울릴 것 같은 색이에요.ㅠ 착색이 오래 가고, 달달한 포도향이 나는 것이 장점입니다.ㅎㅎ",
    "text14": "*한마디 평: 발림성이 좋고, 착색이 남지만 묻어나지 않는 틴트예요!\n\n립 제품은 발색이 얼마나 잘되는지가 제일 궁금해서 그런지 바로 발라보았어요.\n부드럽게 잘 발려서 바르기에도 편했고, 바로 착색이 이루어져서 여러번 바르지 않아도 되어서 편한 제품이에요.\n\n입술을 자주 덧 발라주셔야 하는 불편함이 싫으신 분들은 이 제품이 딱일 거에요. 바르고 나면 100%는 아니지만 어느정도의 착색이 남아서 덧 바르지 않아도 될 정도에요.",
    "text15": "빈티지 모브 이름부터 예뻐서 특히 기대가 되었어요~\n상세 페이지만 봐도 5가지중 제일 연한 핑크색 같았는데\n입술에 발라보니까 역시 그렇네요!!\n손등 발색했을때는 약간의 연보랏빛이 도는 톤다운 핑크?\n이름처럼 모브 느낌이 물씬입니당\n자칫하면 풀죽어보일수있는..ㅠㅠㅋㅋ 보랏빛 핑크같았지만\n입술에 발라보니 보라끼는 많이 빠지고\n오히려 딸기우유스럽네요~! 그와중에 청포도향 너무 좋고요?\n생각보다 화사하게 발색되어서 넘 만족스러웠어요 >.<\n그리고 손등 발색 사진 찍고 금방 지웠는데 \n저렇게 착색이 되는걸 봐서는..\n잘 지워지지않고 오래 지속될거같아요!\n반전 제형이라 바를때는 수분감 촉촉하고\n바르고나면 보송하게 블러 처리 되듯 벨벳 질감 되는데\n그 변화를 보는게 아쥬..꿀잼이예요 ㅋㅋ",
    "text16": "빈티지모브 색상 넘 예뻐요♡\n살짝 톤다운 된 말린장미빛 핑크색 틴트를 찾아헤맸는데 빈티지모브가 딱 제가 찾던 색깔이에요~\n칙칙한 톤다운 핑크 아니고 물빛 핑크!!\n쿨톤웜톤 가릴 것 없이 잘 어울릴 색상이에요\n지속력도 오래가고 촉촉하게 발리고,\n오늘 만나는 사람마다 머 발랐냐고 물어보고,\n맘에 들어요^^",
    "text17": "너무 만족하는 제품이라 10번 넘게 구매한 것 같아요 2호랑 같이 사용해도 이뻐요!",
    "text18": "❝발색력❞\n 상세페이지에 있는 사진이랑은 컬러가 좀 다르네요.\n상세페이지에서 본 거보다 더 찐하고 보랏빛이 돌더라고요.\n이점은 많이 아쉬운거 같아요.\n\n❝발림성❞\n처음엔 촉촉하게 발리고 시간이 지나 착색되어 매트해져요.\n각질부각 , 밀림은 없는 거 같은데,\n매트해서 그런지 입술이 당겨지는 느낌이 들네요.\n\n❝장단점❞\n착 착색 되어 묻어남이 없고, 각질부각은 살짝 있을수 있지만 밀림은 딱히 없는거 같아요.\n지속력은 입술 컨디션에 따라 다를수 있을거 같아요.\n처음엔 촉촉하지만  시간이 지나면 엄청 매트해져서 입술이 당겨지는..? 땡기는..? 느낌이 들더라고요.\n또 상세페이지랑 색감이 좀 다른편이라 이부분이 큰 실망감이였습니다..",
    "text19": "겨울 쿨톤이라 평소에는 매트한 틴트를 좋아하는데, 겨울이라 그런지 더 건조하고 각질이 부각되어 워터 틴트로 구입하게 되었어요.발색은 제가 원하는 색깔이라 맘에 들었고, 바를때 나는 향기도 부담스럽지 않고 좋았어요. 착색은 잘 되지만 지면 금방 자주 발라 줘야 되는 게 아쉬워요.",
    "text20": "제 데일리 인생립이에요..💗\n이름에 모브가 들어가서 여쿨라 추천 컬러가 맞을까..? 조금 의심했는데 지송함니다,,ㅋ 여쿨라라면 무조건 사세요!!!!\n차분하지만 적당히 상콤하니 너무 예뻐요!!\n\n제 입술이 특히 톤을 많이 타서 쫌만 더 쨍해진다거나 칙칙,딥해지면 안색이 다 죽어버리거든요..\n이 친구가 딱 제 깔이더라구요;; 틴트가 시간지나면 색이 좀 어두워지잖아요? 근데 이 틴트는 그런 것도 없어요.. 처음이랑 똑같아요 계속..!\n오버립으로 풀립 꽉꽉 발라도 예쁘고, 그라데이션으로 발라도 예뻐요 걍 다 예쁨 어떻게 발라도 존예탱구리\n\n사진은 롬ㅇ 쿨링업 베이스+코스노리 빈티지모브 조합으로 바른거예요.\n하트ㅍㅅㅌ 크리미핑크 오버립+코스노리 빈티지모브 조합도 요즘 즐겨 발라요!\n그리고 빈티지모브 베이스+러브페어링 포인트 조합도 좋더라구요 굿굿",
    "text21": "빈티지한 무드를 연출하고 싶을때 쓰면 딱 좋아요! 약간 붉은기 도는 핑크 컬러라서 포근하면서 로맨틱한 느낌을 줍니다. \n 착색도 잘 되는 편이고, 지속력도 좋아서, 외출 이후에 특별한 일이 없는한 추가로 수정하거나 할 필요는 없었어요. 촉촉한 발림성과 자연스러운 색감 그리고 적당한 지속력 까지 갖춘 가성비 좋은 제품이라고 생각합니다!",
    "text22": "저는 여름쿨톤이고 평소 여리여리한 느낌의 메이크업을 하는 편이에요 그리고 입술이 자주 건조해지는 타입인 듯 해요:)\n\n💄발색💄\n제 메이크업 사진에서는 핑크빛이 잘 안보이고 다소 웜해보이는 느낌으로 나오긴 했어요🥹 (한 콧 바른 사진입니당!)\n근데 실제로 발색해보면 핑크 청순 느낌 낭낭하고 웜톤이나 쿨톤 상관없이 다 사용하실 수 있을 법하게 발색이 되어서 뽀송뽀송한 매트립 좋아하시는 분들께 추천드려요🫶🏻\n\n💄컬러💄\n저는 자연스러운 메이크업을 좋아해서 평소에 메이크업 자체를 진하게 하거나 힘을 주는 스타일은 아니에용 \n그래서 혹시 청순청순한 느낌의 메이크업을 하면서 이런 메이크업과 어울리는 립을 원하신다면 1호 빈티지 모브 구매 추천드려요👍🏻👍🏻\n\n💄지속력💄\n일단 결론부터 말하자면 지속력 엄청 좋아요!! 커피 마시거나 물을 마시거나 그래도 묻어나오는 것이 거의 없는 수준이었어요! \n아마 지속력이 좋은 것에는 뽀송뽀송한 제형도 한 몫한 것 같아요ㅎㅎ 신기하게 바를 때는 엄청 촉촉한데 바르고 나면 뽀송뽀송하게 픽싱이 되는 게 새로웠어요:)\n\n💄총평💄\n저는 이 제품이 제가 지금 사용하고 있는 립들 중 손에 꼽을 정도로 좋은 듯 해요!! 뽀송립으로도 사용할 수 있고 글로시한 제춤 더해서 바르면 촉촉립으로도 사용할 수 있으니깐요ㅎㅎ 그리고 무엇보다 지속력과 컬러가 너무 맘에 들어요🥰",
    "text23": "봄웜라입니다!\n\n[발색]\n피치코랄이 제일 잘 받는데 여기서는 비슷한 빈티지 모브랑 4번째 거랑 고민하다가 핑크 계열로 사봤는데 다행히 예쁘게 잘 맞더라구요!\n\n[발림,지속력]\n처음 바를 땐 촉촉하게 잘 발리는데 픽스가 정말 금방 돼서 빠르게 그라데이션 해줘야 해요.\n착색 잘 되고 지속력도 좋아요. 빈티지 모브라서 조금 지워져도 핑크 입술색인 것처럼 남아서 만족해요!\n대신 픽스되고 나서는 좀 매트해요. 입술이 마르다는 느낌을 조금 받아서 립밤으로 틈틈히 잘 관리해주면 좋을 것 같아요.\n\n[만족도]\n색깔도 모브색에 비해 생각보다 예쁘고, 착색/지속력이 좋아서 있는 틴트 중에 가장 애용하고 있어요!\n피치 코랄 계열이 더 나온다면 꼭 구매할 거 같아요ㅎㅎ",
    "text24": "코스노리 워터 틴트를 너무 잘 써서 이것도 구매했어요 쿨톤인데 무난하게 어울리는 색감인 것 같아요 발림성 좋고 매트해서 가을에 쓰기 딱 좋아요 다른 컬러들이랑 믹스해서 썼을 때 더 예쁜듯하네요 지속력 오래가서 마음에 듭니다 다음에 다른 컬러도 구매해서 써보고 싶어요 요즘 제 원픽이예요 ㅎㅎㅎ",
    "text25": "틴트가 넘 색상이 취향이라 구매했어요 \n건조하진 않고 엄청 뻘리 마르구요 색상도 자연스러워요\n1번 색상 참고 하시면 될것 같아요 여러번 덧발라도 뭉치진 않고 \n매트하지만 입술이 매트하지 않아요 광을 줄려면 투명한번 발라도 예쁠것 같은데 그냥 써도 색 예뻐요",
    "text26": "1호 구매. 보기보단 바르니 살짝 핑크느낌 나고\n데일리 바르니 자연스러워요. \n지속력도 적당하고 부담없이 사용 가능\n생각보다 지속력도 나쁘지 않아요\n약간 건조해서 저는 립밤 살짝 바른후 위에 바르니\n촉촉해서 좋았어요\n색감 넘 좋아서 다른 색도 구매 하고 싶네요",
    "text27": "색상 옙버요 발색해본다고 입술 급하게 지우고 발라봤는데 입술 색이 약간 남아있어서 그런지몰라도 샘플상의 색상보다는 조금더 짙은? 로지로지한 느낌이였어요 그라데이션해서도 사용해보고싶네용\n\n발림성은 바를때는 촉촉한 느낌이였는데 바로 매트뽀송한 립이됩니다 각질부각도 크게 못느꼈어요 요즘 글로시만 발라서 그런지 이런 뽀송립이 어색하네요\n\n착색도 약간 있는 편인 것같고 지속력도 나쁘지 않은 것 같네요",
    "text28": "부드럽게 발리고 마무리는 매트하게 되는 제형이라 발색이 더 잘 되는 느낌이예요. 매트한데도 주름부각이 심한정도는 아니예요. 빈티지 모브라는 이름때문에 구입했는데 제 입술색에 올리니까 너무 쨍한 핑크라 당황스럽긴 했는데 시간이 지나니까 약간 톤다운이 되기는 합니다 :)",
    "text29": "3가지 색(1,2,4) 구입했는데, 저는 개인적으로 1번과 4번이 발색도 이쁘고 좋았어요 생각보다 빨리 줄어들어 아쉬움이 있을정도로 좋은 제품 같아요!!^^",
    "text30": "촉촉한 제품은 발색이 좋지않거나 지속력이 떨어지는데\n이 제품은 두가지 토끼를 잡은거 같아요~\n건조한 계절에 촉촉한이 맘에 들어요",
    "text31": "무난한 색상으로 생각해서 주문했는데 색상이 생각보다 너무 여리기는 하네요~\n발림성은 좋아요",
    "text32": "촉촉한 색상으로 딸과 함께 샀어요.\n메이크업 후에 마무리 틴트 바르고 외출하면 기분이 좋아요.\n촉촉한 틴트 원하시면 추천해요.",
    "text33": "가볍게 발리고. 지속이. 오래되서 자주. 손이갑니다.\n요즘 데일리로 정착했어요.\n빈티지모브 컬러. 강추입니다!",
    "text34": "코스노리 저번에 쪼그만 틴트 썼을때도 정말 마음에 들어서 이번에 또 새로운 틴트를 낸다 하길래 냉큼 사봄..ㅎㅎ 역시나 틴트맛집 꿈나무답게 입술 많이 답답하지않고 색도 예뻐서 만족",
    "text35": "선물했는데 발색도 좋고 예쁘네요!! 지속력도 괜찮아요~ 가을에 어울리는 틴트를 찾은거 같아 좋네요!!",
    "text36": "빈티지모브 색 너무 이쁘고 꾸안꾸 메이크업에 딱이네요 \n생기 돌고 색 너무 예뻐요 진짜 에어리하네요 :)",
    "text37": "물틴트인데 착 붙는거같은 느낌이예요. \n발림성도 좋고 지속력도 좋아요. \n출근길에 급하게 쓱 바르고 나갔는데\n동기들이 어떤거냐고 다들 물어봄!!!",
    "text38": "코스노리 워터 블러리 틴트 색상 3개나 주문했네요~!^^\n 촉촉하니 입술에 착색도  잘되고, 부드럽게 퍼져서 사용하기 좋아요! 묻어나지 않고 본연 입술색이랑 비슷한 오브마티니색으로 했는데 자연스럽고 괜찮아요!",
    "text39": "촉촉해서 건조한 겨울철에 사용하기 좋을 것 같아요~\n무난한 색상으로 샀는데 너무 튀지않고 무난하게 바르기 좋아요~\n발림성도 좋고 지속력도 오래가고 좋네요",
    "text40": "쿨톤 인생립!! 벌써 몇번째 재구매인지 기억도 안나는데 좋습니다",
    "text41": "쿨톤 인생립이라 절대 단종 안되었으면 좋겠어요ㅠㅠ 너무 예쁘고 좋습니다",
    "text42": "오 보송한데 답답하지 않고 입술 편안해요! 지속력이 진짜 좋네요 ㅋㅋ 베이스립으로도 좋을 것 같아요~ 코스노리 물결모양 물광틴트도 진짜 잘쓰고 있는데 가을이니까 매트립이 사고싶어서 구매했는데 이번에도 성공 ㅋㅋ코스노리 유명해져서 많이 알아주면 좋겠습니다 ㅎ",
    "text43": "생각보다 발색 , 지속력 좋아요\n가격대비 만족 하고 다른 색상도 궁금해요\n데일리로 바르기 괜칞고 뚜껑도 잘 잠겨서 샐 염려도\n없어요",
    "text44": "발색도 좋고 청포도 향이 좋네요!\n지속력도 오래가서 만족입니다!",
    "text45": "발라보니 색이 너무 은은하고 고급스러운 색입니다.\n바르고 나서 원래 입술인 듯 자연스럽게 색이 스며드는데, 아무래도 가을이다보니 그 위에 립밤을 발라주는 게 더 좋으네요.",
    "text46": "색이 맘에 들어요.  \n가을겨울엔 블러틴트 많이 찾는 편인데 각질 일어나면 잘 못쓰거든요. \n이 제품은 촉촉한 것 같아서 데일리로 쓸 것 같아요!",
    "text47": "색도 너무 예쁘고 발림성이 좋은 것 같아요 주름부각도 잘안됩니다",
    "text48": "혹해서 3가지 색상이나 샀어요!\n발림성도 좋고, 맛(?)도 좋아요ㅋㅋㅋ\n다만 지속력이 좋은 느낌은 아니였어요ㅜ\n같은 제품만 써서 다른 것 좀 갈아타려고 써본건데 마음을 사로잡지 못 했습니다 ㅠ",
    "text49": "바를때 불편함 없이 잘발리고 끈적임같은 \n불편한 느낌이 없어 좋았어요. 바르고 난 후에도 \n뽀송함은 지속되는 것같고 색은 그냥 저의 입 색깔과 비슷한 느낌이 들어 자연스러운? 듯한 느낌이었네요ㅎㅎ",
    "text50": "입술을 촉촉하게 부드럽게 유지 시켜줘요 \n일단 발림성 너무 좋고  시간 지나도 지속력이 정말 \n좋아서 맘에 듭니다",
    "text51": "베이스로 바르려고 1호 빈티지모브 구매했어요 옅게바르면 딱 베이스로 좋은 채도낮은 핑크입니다 레이어드하려고 2호도 구매했는데 비교해보시라고 사진올립니다 왼쪽이 1호 오른쪽이 2호입니다 두개 레이어드하면 너무 이뻐요! 코스노리가 립제품을 잘뽑는거같아서 나오면 항상 구매하게되네요",
    "text52": "코스노리제품은 3번짜 사용중인데 신상이 나왔으니^^구매안할수가없죠?^^ 저는 웜톤인데 이번에는 쿨톤에 어울리는 1번 빈티지무브를 구매했어요~~ 투톤색에 사용하려고 구매했어요~~웜톤 틴트를 먼저 바르고 빈티지무브를 추가로 발랐는데 발색이 너무 맘에드네요~바르면 촉촉하면서 시간이 지나면 부드러운(?)매트함이 좀있어요~너무매트하지는않아서 저는좋았어요~~마스크에 잘묻어나지않고 딱좋아요~발색또한 지속력이 꽤있는듯합니다~다음에는 웜톤에 어울리는 색을 구매하고싶네요",
    "text53": "처음 쓰자마자 너무 인공적인 포도향 때문에 살짝 거부감이 들긴 했어요 촉촉하게 발리는데 입술에 싹 스며드는 타입이고 마르면서 입술에 착 밀착돼요 베이스 립으로 사용중인데 덧바를수록 딥해져서 좀 너무 진해지는게 아쉬웠어요 색상 자체는 예뻐요",
    "text54": "요즘 날씨에 딱 좋아서 손이 자주가요\n처음에 바르면 촉촉한데 좀 지나면 쫘악 스며들면서\n픽싱이 되서 착색력이 좋아서 좋더라구요\n저는 바른 후에 위에 립밤도 한번 더 올려주는데\n그럼 더 촉촉하면서 유지도 되고 \n글로우립처럼 보여서 더 좋더라구요!!",
    "text55": "우선 과하지 않은 컬러라 데일리에 쓰기 좋았어요~입술이 두꺼운 편이라 립스틱이나 틴트를 신중하게 선택하는편이거든요.착색력이 좋아서 발색이 선명하게 표현되는것도 장점이구요 누구에게도  무난하게 잘 어울리는컬러이니 고민없이 구입하기 부담스럽지 않을것같아요 앞으로도 잘쓰고 다쓰면 다른 컬러도 사보려구요~~",
    "text56": "올려지는 색감이 생갇보다 찐해서 놀람 하지만 좀 마르면 연한 색이 남아서 다행 ㅎㅎㅎ",
    "text57": "가을 겨울 사용하기에 컬러감도 넘 예쁘고 발림성도 만족해요 다른 컬러도 구매해야겠어요😍",
    "text58": "발색 사진보다 생각보다 찐하네요..어케 연하게 바르지 ㅎㅎㄹ지속력이 좀 좋아서 뭔가 맘에 드네요 세일할때 다른색도 구매하고 싶어용 ㅎㅎㅎ",
    "text59": "촉촉하지만 지속력이 좋네요\n발릴땐 촉촉하고 발리고 난뒤 착색도 묻어나옴도 덜해여\n지울때 걱정이였지만 리무버로 충분히 지워지네요\n확튀는색 별로인데 은은하게 발리구요\n촌스럽지 않은 핑쿠입니다\n\n다른립스틱 수두룩인데 손이 안가네요\n다른색도 써보고싶오욤",
    "text60": "평소 입술이 잘 트는 친구라 매트한 틴트는 꺼려하는데\n\n이 틴트는 잘 써요🤌\n\n!!\n발색이 부분적으로 돼서 아쉬워요.",
    "text61": "발색도 이뿌고 발랐을 때 향도 상콤하니 기분이 좋습니다! 보송하게 발려요 덕분에 각질 부각도 없구요 저한테 색 찰떡입니다- 친구한테 선물 해줬는데 너무 만족스러워 해요! 다행이다~",
    "text62": "촉촉하게 잘발라지네요 근데발색력도 오래가는듯해요 색깔도 튀지않고 무난하게 바르기 좋네요 잘안지워져서 특히좋고 향과맛이 튀지않아요",
    "text63": "색상이 연한핑크색이라서 \n데일리로 바르기 좋아요\n특히 화장안하고 생얼에도\n바를수 있어서 좋아요\n생각보다 쉽게 지워지지 않고\n향도 달달해서 부담없어요\n틴트라서 금방 물들고요\n촉촉하면서 매트하네요\n2번째 색상도 써보고 싶어요\n괜찮네요",
    "text64": "솔직히 색들이 다 이뻐서 뭘 사도 좋을 거 같았는데 결국 제일 처음??번호 빈티지 모브를 샀어요 저는 입술 전체에 바르고 티슈로 한번 눌러주는데 색이 너무 이뻐보이고 자연스러워 보여요 바를때 굉장히 부드럽구요 시간 지나도 별로 안지워지는게 장점 같아요 근데 그래도 발라줍니다 색이 넘 이뻐서요",
    "text65": "코스노리는 컬러를 여리여리하게 참 잘뽑는것 같아요. 이번에 워터 블러리 틴트 나온거 보고 바로 구매했는데요. 촉촉하고 부드럽게 발리고 마무리는 보송하더라구요. 끈적이거나 무거운 느낌없이 가벼웠구요. 01 빈티지모브는 여리여리한 핑크색 장미꽃잎 색깔이에요. 색이 미쳤어요. 살짝 쿨한 핑크색인데 얼굴색을 은은히 밝혀주더라구요. 여쿨이신 분들은 꼭 올영가서 발색해보세요. 색 지인짜 ~ 이뻐요 !!",
    "text66": "코스노리의 색조 제품의 처음 사용해보았어요\n모브 색상임에도 지속력이 좋아서 인상적 입니다!!\n모브 색상들이 핑크와 연한 부분 때문에 아무래도\n지속력이 떨어지고 발색도 강하면 촌스러운데 저는 \n너무 마음에 들어요 !!\n\n쿨톤에게 너무나 딱힌 차분하면서 발색력 좋은 모브톤",
    "text67": "색감도 예쁘고 베이스립으로 깔기 좋아요. 지속력도 좋은데 각질 부각도 없어서 만족! 쿨톤에 찰떡인데 다른 색으로도 하나 살까봐요 굿굿 다음에 또 이용할게요",
    "text68": "화장을 잘 안하는편이에요.\n1번 빈티지 모브\n생얼에 바르기 딱 좋은데요!\n지속력도 괜찮고\n글로우 틴트 말고 이것도 괜찮네~~~~",
    "text69": "포슬포슬하고 부드러운 발림성 좋아용 :) \n유지력이 좋고 뽀송해요 흡수가 빨라서 손으로 문질문질 하려면 빨리해야함 \n색상은 상세정보색상보단 진한편",
    "text70": "세상보다 엄청 매트해요! 바르면 바로 흡수되서 묻어나는 게 거의 없는데 그만큼 엄청 매트해요!",
    "text71": "요즘  여러군데 브랜드에서 비건립 판매하는거 봤는데 주위에서 올리브영에서 할인받고 구매하거나 세일때 구매하는거를 추천을 많이해줘서 딱 올리브영에서 처음으로 구매했는데 마침 어떻게 딱 할인도해서 너무 좋았어요!!!! 일단 가격 대비가 너무 좋고 올리브영은 어디던지 항상 많으니 구매를 쉽게 할수있는게 제일 좋았어요!!! 와 이거 진짜 마음에 들어요….  하 진짜 너무 만족해요 … 이거 사길잘한듯!!ㅋㅋ 엄청 만족해요오오!!!ㅋㅋ( ˃̣̣̥᷄⌓˂̣̣̥᷅ )  아주아주 너무 좋아요!!!ㅋㅋㅋㅋ 혹시 저한테 안맞을까봐 걱정 좀 했는데 저는 대대만족이고 아주 좋은것 같아요 !!!  앞으로도 쉽게 구매가능하니까 온라인이나 오프라인으로 구매해서 꾸준히 정착할 예정입니다ㅑ양 ๑˃̵ᴗ˂̵*!! ♥️♥️",
    "text72": "요즘  여러군데 브랜드에서 비건틴트 판매하는거 봤는데 주위에서 올리브영에서 할인받고 구매하거나 세일때 구매하는거를 추천을 많이해줘서 딱 올리브영에서 처음으로 구매했는데 마침 어떻게 딱 할인도해서 너무 좋았어요!!!! 일단 가격 대비가 너무 좋고 올리브영은 어디던지 항상 많으니 구매를 쉽게 할수있는게 제일 좋았어요!!! 와 이거 진짜 마음에 들어요….  하 진짜 너무 만족해요 … 이거 사길잘한듯!!ㅋㅋ 엄청 만족해요오오!!!ㅋㅋ( ˃̣̣̥᷄⌓˂̣̣̥᷅ )  아주아주 너무 좋아요!!!ㅋㅋㅋㅋ 혹시 저한테 안맞을까봐 걱정 좀 했는데 저는 대대만족이고 아주 좋은것 같아요 !!!  앞으로도 쉽게 구매가능하니까 온라인이나 오프라인으로 구매해서 꾸준히 정착할 예정입니다ㅑ양 ๑˃̵ᴗ˂̵*!! ♥️♥️",
    "text73": "색상은 상세설명 사진으로 보는거랑 약간 다르긴한데 그래도 이뻐요 포도향도 은은하게 나는거 괜찮고 바를때는 수분감이 좀 있는데 한 1-2분 정도만 지나도 금방 말라서 매트해져요 원래는 매트한거 잘안써서 몰랐는데 이것도 괜찮네요 이쁨 저는 진하게 바르는거 별로 안좋아해서 좀 연하게 발랐습니당",
    "text74": "데일리한 틴트로 휘뚜루마뚜루 바르기 좋은 제품임당\n출시되고 얼마안되서 구매했는데 친구가 바로 따라서 구매했어요ㅋㅋㅋ발색도 이뿌고 다른 틴트와 섞어발라도 너무 예뻐요! 음료를 마실때도 컵에 묻어나오지 않고, 지속력도 진짜 최고입니다!!❤️",
    "text75": "코스노리 워터 블러리 틴트 01 빈티지 모브\n\n일단 발림성이 매우 부드러움!!\n이 정도의 워터리한 틴트는 처음이라 낯설었는데\n부드러우니 좋더라구요!!\n그리고 바르자마자 첫 마디가 “ 오 맛있다! ” 였어요ㅋㅋㅋ\n약간의 포도향?ㅋㅋㅋㅋ\n색상도 딱 제가 원하던 색상이고 맘에 들어요!\n발림성이 부드러워서 지속력이 별로일 거 같았는데\n지속력도 좋아요!! 입술에 착 달라붙는 느낌이라고 해야할까\n흡수력도 좋은 거 같고 레이어드하면 더 이뻐요!",
    "text76": "뽀샵을  좀 했지만 발색 너무 좋아요\n발림도 너무 좋아요\n굉장히 촉촉한데 막상 바르고 나면 매트해보입니다.\n딱 제가 찾던 제품이라 만족도 최상!\n\n느낌을 믿고 2개샀는데.컬러를 너무 잘고른거같아요ㅋ\n(내 선택은 실패하지 않았어ㅋㅋ)\n제가주로 입술을 먹는편이라 지속력은 말하기 힘들지만.\n좋습니다!",
    "text77": "물틴트 느낌이라 엄청가벼운데 바로 픽스돼서 지속력이 엄청 좋아요 ㅋㅋ! 가벼운 매트립으로 제형이 참 맘에들더라고요!\n픽스되면 발린느낌 없이 진짜 가벼움,, \n빈티지모브는 베이스로 쓰기 제격이고 진한느낌 없이 단독으로 발라도 은은하게 예뻐요! 저는 같이 구매한 러브페어링이랑 발랐는데 조합 최고입니다..🩵",
    "text78": "모브톤의 핑크이지만 웜 쿨 상관없이 모두 어울릴 것 같습니다\n웜톤인 제가 발랐을 때 이질감 없이 올라갔습니다\n쌩얼에 발랐을때 더욱 자연스러웠고 어느 옷을 입어도 휘뚜루마뚜루 잘 사용할 수 있는 색상이었어요\n그래서 출근용으로 아쥬 굳\n촉촉하게 올라가지만 마무리감은 매트해서 촉촉립을 좋아하는 저는 위에 립밤을 발라주고 있어요\n치크로도 같이 사용했는데 쵝오쵝오👍\n요번 가을 겨울은 코스노리 틴트 잘 사용할것 같아용",
    "text79": "빈티지모즈컬러 했는데요.\n향은 아주 달달한 포도향!같은게나요.\n살짝 맛봤는데 이질감없습니다.\n촉촉하다가 벨벳같이 매트?하고 깔끔하게 마무리가 되구요.\n약간 보라빛이 느껴지는듯한 탁한핑크라고 생각들었습니다.\n생얼에 발라봤을땐 좀 뜨는 느낌이 들었어서 화장하고 \n컬러감 받게 쓰면 좋을거같습니다.\n큰기대 안하고 주문해보았는데 \n발색이\n생각보다 너무 맘에들어서 2번컬러도 구매할까 고민중입니다!",
    "text80": "코스노리가 색조를 잘 뽑아내더라구요. 신상 나온것중에 1번과 3번중 고민하다가 mlbb 쪽을 좋아해서 01 빈티지 모브 컬러로 구입했습니다. \n생각했던것처럼 톤다운된 색상이라 튀지 않고 매일 무난하게 사용할수 있을것 같아요. 착색도 오래 가는 편입니다.",
    "text81": "*여쿨라이트 리뷰! \n\n평소에 코스노리를 틴트를 애용하는데 신상립이 나왔다고 해서 얼른사봤어요!! \n우선 쿨톤이다 보니 쿨톤 추천인 1,2번을 샀는데 너무너무 만족해요! \n\n우선 발림성이 너무 부드럽고 점점 벨벳느낌으로 변하는데 보통 매트해지면 각질부각이 심해지는데 이거는 너무 가볍게 딱 붙는 느낌이여서 입술이 너무 편하다고 느껴져요! \n\n왼쪽이 2번 오른쪽이 1번입니다.\n색상도 처음에 1번은 베이스 느낌 정도로 생각했는데 2번과 다르게 보라빛이 느껴지는 모브색상이예요! \n단독으로 발라도 이쁘고 레이어드 해서 발라도 너무 이쁜색입니다! 쌩얼에도 튀지 않고 괜찮았어요! \n\n이제 매트립이 땡길때인데 이번 가을겨울에 너무 잘쓸것 같아요!",
    "text82": "🍑 쿨웜 어딘지 모를 제 피부톤에 정착틴트 찾았어요 !!! 발림성도 좋아서 바르고 나서도 크게 신경쓸것도 없고 베이스든 포인트는 바르는 횟수차이에 따라 유용하게 사용할 수 있을거 같아요 ! 무엇보다 지속력도 좋아서 화장이 무너진 후 에도 확인해보면 입술만 살아있어서 너무 좋네요‘ 재구매 의사 있습니다.🍑",
    "text83": "제 인생 촉촉이 틴트를 내준 코스노리가 워터블러틴트를 출시했다고 해서 기대 가득으로 구매해봤더니 진짜 좋아요ㅠㅜ 자연스럽게 물들듯이 발렸다가 스머징해주면 보송하게 픽싱이 되는데 지속력도 길어서 뭐 먹어도 전부 사라져있지 않아요!",
    "text84": "잘 쓰고 있습니다. 색상이 차분해서 좋습니다. 마음에 듭니다.",
    "text85": "추천받아서 바로 구매해봤어용 ! 색상넘 예쁘고 아직 입술에 발라보진 않았지만 부드럽게 발랴요 ♡",
    "text86": "요즘은 잘 안썼네요.\n초반엔 자주 사용했는데 손이 자주 안가요",
    "text87": "무난무난하게 데일리로 쓰기 적당한 제품입니다. 재구매의사는 없어요",
    "text88": "촉촉하게 발리는데 매트하게 마무리돼요! \n완전 마음에 드는 제품이네요~\n재구매의사도 있답니다!!",
    "text89": "착색이 잘되는편이라 좋은 것 같아요\n착색이 남아있어서 계속 덧바르면 더 진하게\n남다보니 바른 후에 거울 한번씩 봐주면 좋을 것 같아요 ㅎㅎ\n그래도 너무 건조하지않고 촉촉한데 보송한편이라\n좋아요",
    "text90": "촉촉하게 발리는데 매트하게 마무리돼요! 덧바르면 좀 탁해지는 편이에요",
    "text91": "구매해서 발라봤는데 색상 너무 이뻐서 다른 색상도 구매해봤어요\n처음에 바를때는 워터리하면서 이쁘게 착색되서 지속력도 오래갑니다",
    "text92": "발림성... 진짜 대박이에요 이거 ㅠㅠㅠ 색상은 사실 저랑 잘 어울리지 않아서 많이 사용하지는 못했지만 발랐을 때 너무 부드렂고 촉촉하게 잘 발리는 거 같아요!! 다른 색으로도 구매할 것 같아용!!0",
    "text93": "색상이 은근 포인트가 되면서도 베이스립으로 딱인 제품이에요!",
    "text94": "발색이 잘 되어 좋아요\n아침에 바르고 나가면 오랫동안 유지되어 수정 안해도 되니 편합니다",
    "text95": "발색도 잘되고 겹겹 레이어드 하기도 좋아요 간편하게 들고다닐 틴트 원하시면 굿",
    "text96": "코스노리 기초도 명가지만 메이크업도 명가 인 걸 느끼게 해준 제품이다 앞으로도 다른 컬러들 쫙쫙 뽑아줬으면 하는 마음",
    "text97": "베이스로 바르기 좋아용 세미메트한 느낌이라 겨울철에 바르면 딱 좋아용",
    "text98": "여쿨브 기준 1호보다 2호를 더 잘 쓰고 있어요.ㅎㅎ 입술 컨디션 안 좋을 때 막 발라도 보송하고 예쁘게 올라와요. 단, 음식 먹고 나면 거의 없어집니다~ㅠ",
    "text99": "생각보다 더 워터리하게발리는데 나중에 실키하게 남아서 일상생활할때 신경쓰이지않아좋아요~ 요즘같은날씨에 더없이 쓰기좋네요 굿",
    "text100": "최애립중 하나예요 립은 진짜 여러개 사는 편인데도 항상 파우치안에 들어가는 템중 하나임 바쁠땐 이거 하나만 바르기도 하고 조금 시간 있을땐 바탕으로 깔아주는데 색이 착붙해서 그 위에 다른 립 올리기도 좋아요",
    "text101": "너무 광나는 틴트도 싫고 매트립도 싫을때 바르기 딱이예요 차분한 느낌인데 너무 텁텁하지도 않아서 좋아요",
    "text102": "처음 바를 땐 촉촉한데 빠르게 픽싱되면서 보송해집니다.\n시간 지나도 각질이 올라오지 않았고 지속력이 좋아요!",
    "text103": "여쿨한테 어울리는 색이에요 지속력 나쁘지 않고 괜찮아요!",
    "text104": "매트한데 착색이 빨갛게 돼서 그냥 발색이 빨간 느낌이에요 잘 안 써요",
    "text105": "바를때는 촉촉하다가 금방 잘 스며들어요 여쿨한테 어울리는 색이에요",
    "text106": "바를 때는 촉촉한데 픽싱이 빠른 편이라\n재빨리 블렌딩하면 스머지 잘 되고 \n보송해진 상태에서 각질 없이 지속되니까 입술이 편-안해요",
    "text107": "색이 입술에 올라가면 착색만 되는 느낌이에요 착색되면 엄청 빨개지잖아요 그냥 그렇게 착색된 색만 있는 느낌이에요 모브 느낌보다는",
    "text108": "발색도 좋고 발림성도 매우 훌륭하고 색도 예쁘고 보습례도좋다",
    "text109": "처음에 부드럽게 발리고 후에 매트하게 픽싱되는 느낌이였어요! 색상도 예쁘게 나와서 종종 바르고 다니고 있네요 좋아용",
    "text110": "색상도 마음에 들고 매일 잘 바르고 다닙니다.  \n또 구매하려고요",
    "text111": "보랏빛 올라오는 핑크라서 좀 어렵긴한데 전체적으로 퀄리티는 괜찮아요",
    "text112": "발색이 제가 생각했던것보다 다소 아쉬운면이 있었지만 그래도 종종 생각나  사용하긴해요ㅋㅋㅋ",
    "text113": "생각보다 쿨하고 쨍하게 올라옵니다. 빈티지모브라 해서 부드러운 핑크모브 생각했는데 보랏빛이 올라와요",
    "text114": "지금 딱 쓰기좋아용♥︎\n촉촉하고 마무리는 뽀송한 틴트좋아요\n이번에는 빈티지모브이지만\n다른색도 더 사볼께욧!!!!!",
    "text115": "발색이 샘플 사진과 완전히 다릅니다.\n포장 뜯어서 제품 확인했을 때, 사진보다 색상이 많이 탁하다고 생각했는데요, 입술에 바르니 보라빛이 도네요. 포도 주스 마셨을 때, 혀가 보라빛으로 물드는, 딱 그 색상입니다.\n그러고 보니, 향도 포도 주스 향이 나네요.\n틴트 바르니까 얼굴 톤이 더 어두워지네요.\n지속력이 많이 떨어져서 계속 덧발라주어야 해요.\n결국 다른 틴트 구매하러 올리브영 매장 갔다왔습니다.\n이번 구매는 경험치를 쌓았다는 것에 의의를 두어야겠어요.",
    "text116": "워터틴트인데 촉촉하게 남아요  데일리로 쓰고있을정도로 너무너무 마음에들어요 화면보다 내입술색에 자연스럽게 스며들면서 쿨톤에 맞는 핑크색으로 톤업시켜줘요 제형 특성상 아랫입술만 바르면 윗입술에 착색이 적게되어서 맨입술색이 비춰보일수있어요 2겹 바르거나 윗입술에도 조금 발라주는게 더 이뻐용",
    "text117": "처음 썻을 때 느낌은 ‘뭐지..?‘ 였네요..ㅋㅋㅋㅋ\n픽싱이 정말 빨라서 안쪽부분부터 바르면 원치 않은 그라데이션이 되어버립니다\n보라빛이 나는 컬러라 처음에 잘못 바르고 덧 바를 땐 보라색이 확 느껴져서 톤그로마냥 피부색이 죽어요 ㅠㅠ\n\n쓰는 방법이 익숙해지고 난 뒤부터는 픽싱이 빠른만큼 지속력이 좋아서 쓸만합니다\n딱 한 번 바를 때 정말 예쁜 색을 보여요 \n\n아직 적응중이지만 잘 써보도록 할게요",
    "text118": "워터 블러 틴트 제형중에 원탑이에요 컬러도 자연스러운 혈색올려주는 핑크라 넘 이쁘고 착색도 그색그대로 밑색깔리듯이 남아서 지워지는거 신경 안써도 되네여 묻어남 없고 각질부각이나 요플레현상도 없어요 퀄리티 대박 좋네요\n딱 하나 파데나쿠션이랑 뭉치면서 하얗게뜨는거같아서 입술에 파데나쿠션 묻어있으면 안돼용",
    "text119": "너무너무 잘 사용하고 있는 제 인생립이에요ㅠ_ㅠ\n절대 단종 안되고 평생 팔아주세요",
    "text120": "여쿨라 립으로 딱입니다! 광고보고 홀린듯 구매했는데 제일 잘 쓰는 립이예요",
    "text121": "이거 착색도 잘 되고 촉촉해서 정말 만족스러운 것,, 무조건 사세유",
    "text122": "촉촉한데 막 지속력 쇼킹은 아니네요 발색이 개 이뿌덩 잘 쓸게유",
    "text123": "금액 맞추려고 구매한건데 생각보다 색상도 너무 예쁘고 지속력도 좋아요!!!!! 강추합니다!!!!",
    "text124": "바를 때는 촉촉하게 발리는데 마르고 나면 건조해지는 편이에요. 지속력이 좋아서 틴트 중에서는 유일하게 친구한테 추천한 제품이에요.",
    "text125": "발색도 예쁘고 지속력도 좋고 가격도 저렴해서 자주 바르고있어요",
    "text126": "잘 트지않고 매트한데 수분감있어요💓💓\n착색이 군데군데 돼서 너무 아쉽습니다ㅠ",
    "text127": "친구한테 선물로 줬는데 진짜 역대급으로 맘에 들어해서 좋아요",
    "text128": "지속력도 좋고 색도 정말 예뻐서 잘 쓰는데 워터블러 틴트 특유의 뻑뻑함이 있긴 해요! 겨울보단 여름에 손이 갈 것 같아요",
    "text129": "퍼스널컬러 진단 받을 때 추천 받았어요\n여름뮤트톤인데 조금 채도있게 바르는",
    "text130": "퍼스널컬러 진단 때 추천 받아서 샀어요\n여름뮤트한테 잘 어울린다고 합니드",
    "text131": "색상 완전 취향저격입니다~ 두개 사서 가방, 사무실, 집에 쟁여놔야할정도 촉촉함도 좋고 '베베' 찐강추!!",
    "text132": "지속력이 꽤 괜찮고 좋아요. 다양한색이 나오면 좋을 것 같아요.",
    "text133": "얇게 잘 펴발라서 픽싱 시켜주면 입술이 매끈하게 블러 처리 한 것처럼 표현되어 좋음",
    "text134": "단독으로 쓰기 보단 베이스 위에 올려주는 걸 추천드립니당!!",
    "text135": "색감도 나쁘지 않고 지속력이 좋은 편은 아닙니다 그렇게 추천하진 않아요",
    "text136": "베이스로 바르거나 데일리로 바르기 좋은 완전 쿨톤 색상이에요",
    "text137": "본인 퍼컬 순위는 여쿨뮤트-페일-라이트 순임\n빈티지 모브가 쿨톤 립인건 맞는데 나한테는 너무 채도가 높아서 손이 잘 안감 ㅠㅠ 향은 달콤한 사탕 향 같은데 맡기 엄청 좋은 향은 아님",
    "text138": "요즘 글로우 타입의 틴트만 쏟아져 나오는데 매트틴트 중에서는 이게 최고였여요\n발랐을때 촉촉한데 뒤에는 착색도 잘되고 지속력이 오래갔어요",
    "text139": "발릴때 촉촉하면서 매트해지는데 착색도 잘되고 색상도 이뻐요",
    "text140": "생각보다 매트한 느낌이였고 색상도 연한 것 같아요 데일리로 잘 바를 것 같아요",
    "text141": "바른 땐 촉촉한데 시간이 지나면 매트해져서 지속력이 좋은 것 같아요",
    "text142": "바를 땐 촉촉하고 바르고 나선 매트해져서 지속력이 좋아요!",
    "text143": "촉촉해서 입술각질부각 안되는것도 좋고 그렇다고 끈적이는 제형이 아니라서 저는 너무 마음에 들었어요 1호랑 2호를 같이 바르는데 단독으로 바르는 것보다 같이 바르는 게 훨 예뻐요 친구가 입술색 예쁘다고 두개 다 손민수해감 ㅋㅋㅋ",
    "text144": "컬러 예쁘고 가볍게 올라가서 좋아요 각질부각은 좀 있는 듯 ㅠㅠ",
    "text145": "촉촉하게 발리는데 잘 픽싱도ㅔ서 좋아요 ㅎㅎ 덧발라도 안 탁해져요",
    "text146": "발색 나쁘지 않고 광택도 예뻐서 구매해봤는데 추천합니다!!!",
    "text147": "생각했던 것보다 색이 조금 연했던 것 같아요. 베이스로 잘 써볼게요",
    "text148": "촉촉하게 발리는데 마무리는 매트해서 신기해요 착색이 오래가요",
    "text149": "촉촉한 틴트인데 바르고 나면 매트하게 올라가는 것이 너무 좋아요",
    "text150": "연한 분홍색인데 바르고 시간 좀 지나면\n딱 생기 돌게 예뻐요 묻어남도 심하지않고 예쁩니다",
    "text151": "지속력이 좀 짧은거랑 묻어남 많은거 빼고는 다 조아용 색도 이쁘고 굿굿",
    "text152": "발색도 잘되고 색상도 예쁘고\n마음에 들었던 틴트 \n지속력은 오래가지도 않고\n짧지도 않은 무난한정도",
    "text153": "진한 색상이 어울리지않아서\n제일 연해보이는걸로 골랐는데 마음에 들어요\n요즘 이런 핑크 잘 없더라구요 벚꽃처럼 예쁩니다~",
    "text154": "처음 발릴 때는 촉촉하게 발리는데 마르면서 착색되어서 워터틴트인데도 꽤 오래가요!",
    "text155": "발릴 때 부드럽게 발리구 바로 밀착돼서 좋은 것 같아요!! 색도 엄청 예뻐용"
  },
  {
    "brand_name": "코스노리",
    "product_name": "코스노리 워터 블러리 틴트",
    "price": "11200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019132724ko.jpg?l=ko",
    "review_name": "02 러브 페어링",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000191327",
    "text1": "지속력은 무난하지만 색이 어디든 다 자연스럽게 발색되고 향이 과하지 않아 좋아요",
    "text2": "<<코스노리 워터 블러리 틴트 / 2호 러브 페어링>>\n\n바를 땐 촉촉하지만 금방 보송하게 밀착되는 블러틴트예요\n얼굴 밝혀주는 화사한 핑크색입니다!\n17~21호 사용하는 여쿨라인데 색상 아주 착붙이에요\n지속력도 괜찮은 편이에요\n중간중간 물 마시며 5시간 지난 후에 거의 지워지지 않았고\n밥 먹으면 입술 가운데는 지워지지만 착색은 남아 있었어요\n패키지는 고급진 느낌은 없지만 깔끔하고 휴대하기 좋습니다\n\n\n✨제 리뷰가 도움이 되셨다면 \"도움이 돼요\"를 눌러주세요✨\n↓↓↓",
    "text3": "💕가격 : 5\n💕제품력 : 5\n💕재구매 : 5\n🙌한줄평 : \"지속력 발색 다 완벽한데,, 어두운 겨쿨은 색상을 잘못선택했고요....ㅠ_ㅠ\"\n코스노리는 이전에 너무나귀여운 쿠션팩트로 알고있던브랜드여서 틴스 신상나왔다길래 냉큼구매했어요ㅋ\n요거요거 아시는분은 아시겠지만 에0드 앵두알틴트? 그 갬성이 약간있어요 \n향도 그렇고 지속력도 그렇고 발색도 그렇고\n근데 발림성이나 촉촉함은 그것보다는 낫구요\n발색진짜 너무좋은데 어두운겨쿨은 색상을 잘못선택했네요... 밝은 겨쿨러들은 이색이 잘 어울릴듯합니다..^^\n색상만 잘고르면 요거하나만 들고다녀도 하루종일 립걱정없을듯!\n색상선택실패한 저는.. 파우치에 틴트만 서너개...ㅠ_ㅠ",
    "text4": "입술색이 없어서 발색 진하게되고 물들어 오래 지속되는 틴트류를 선호해요. 두가지 색을 사봤어요. 보들한 팁이어서 잘 펼쳐지고 발릴때는 촉촉해서 틴트의 건조한 문제는 없겠네요. 바를때는 살짝 투명한 느낌이라 인위적이지않고 1분내로 손으로 문질러봤는데 색이 남아 있어요. 달달한 은은한 향이 나네요.",
    "text5": "겨울쿨톤 여름쿨톤 둘다 진단 받아 립색상 고민을 오래했어요!  \n블로그 후기와 상품 상세컷이 달라서 혼자 분석하고 열공했죠(?) ㅎㅎ 올영 매장에서 테스트 해볼수 없어 정말 고민하다 2호 샀는데요 핑크인데 형광 핑크가 아니라 덜부담스럽고, 약간의 레드톤이 들어가서 왜 쿨톤 베스트인줄 알겠더라구요^^ \n올영매장에서 테스트 가능하면 더 대박날거같아요! \n\n발림성 색상 각질부각없음.. 최고b \n아 틴트는 정착합니다 여기루! \n그래서 고민했던 3호 로즈두 색상도 궁금해서 사려구요:)",
    "text6": "로즈 두 와 러브페어링 두가지 색상 구매했구요~코스노리 립 제춤 여러개 써봐서 발색력이나 지속력 발림성에대해선 고민안하고 주문했습니다~\n색상 고민하다 피부가 웜톤이지만 요런 레드계열을 좋아해 주문했는데 역시나 발라보니 얼굴이 확 화사해 지는 느낌이라 완전 만족했어요~\n케이스도 예쁘고 발림성은 정말 부드럽게 착 발리는 느낌이라 저렴한 가격인데도 불구하고 정말 코스노리에서 긴경많이 써서 만든 제품이라는게 느껴집니다~립제품 잘못쓰면 입술 각질 일어나는데 일단 각질을 일으키지 않구요~입술에 착붙이라 지속력도 오래가는것 같아요~색감이 너무 예뻐 고민이신분들에겐 적극적으로 추천드리고 싶어요❤️",
    "text7": "코스노리 워터 블러리 틴트 사용해보니 휘뚤마뚤 사용하기 좋은 템이에요!\n저는 쿨톤이라서 2호 러브페어링 구매했고요\n촉촉하게 발리다가 마무리는 블러리하게 발리는 틴트에요! 블러리하게 발린다고 건조하지는 않고 촉촉한 느낌은 남아있어서 좋았어요!\n색깔도 예쁜 레드핑크? 이고요 지속력도 좋은 것 같아요 착색도 잘 됩니당!\n바르기 전 후 사진 첨부합니당",
    "text8": "후기도 좋고 해서 한번 구입해봤어요~\n아직 마스크를 써야하는 곳에 근무하다보니\n이것저것 많이 사용해봤어요~\n평소 마스크에도 묻어나고 각질이일어 보습제랑 \n같이쓰곤했는데\n \n코스노리 워터 블러리 틴트는\n신기하게도 답답함이나 각질, 묻어남이없었어요~\n지속력역시 오래가서 자주 안발라줘도\n그대로 유지되더라구요~ \n\n일단 촉촉하게 발림이되고\n금방 입술에 뽀송하게 물들어버리네요~\n가볍고 부드러운 기분이 오래갑니다~^^\n특히 아무것도 바르지않은 입술에 발라도\n되니 너무 편하네요~^^\n손으로 쓱 문질러봤는데 안묻어나요~~\n이번 가을엔 코스노리 워터 블러리 틴트\n하나만 쓸거같네요~~^^",
    "text9": "코스노리 워터 블러리 틴트 2호 러브페어링 후기\n\n저는 여름쿨톤이고 mlbb, 쿨톤 립을 즐겨바릅니다😍 \n\n#쿨톤 베스트라고 해서 고민없이 #러브페어링 구매했어요! 한번 바르면 제 본연의 입술색을 살려주는 느낌이고 두세번 바르면 예쁘게 분홍한 느낌으로 바뀌어서 마음에 들었어요🥰 \n#데일리메이크업 용으로 딱이라 쿨톤 분들에게 정말 추천합니다🤍 \n\n\n제가 입술에 각질이 정말 많은 편인데 워터 블러리라는 표현이 딱일 정도로 정말 부드럽고 촉촉하게 스며드는 텍스처예요 그리고 묻어남 없는 마무리감이 최고더라고요\n\n!! 잘 발리고 지속력은 무난해요\n무엇보다도 이탈리아 #비건인증 제품이라서 믿고 쓰게 되네요 다른 색도 구매하고 싶어용🥰",
    "text10": "신제품인데 평점이 좋아서 바로 구매해 보았어요.\n\n향\n달달한 포도향이 나요.ㅎㅎ\n\n착색\n잘 됩니다. 요즘 탕후루립이 유행인데 아무래도 그런 제품들은 착색이 거의 안 되더라구요.. 이 제품은 클렌징오일로 지워도 분홍기가 좀 남아있을 정도로 착색이 잘 됩니다.\n\n제형\n바를 땐 엄청 촉촉한데 바르고 나면 보송해져요.ㅎㅎ 건조 하지 않아서 좋습니다.\n\n다만 아쉬운 점은 제가 20-21호 여쿨브라이트인데 착붙템은 아닙니다ㅜ.. 그냥 휘뚤마뚤 베이스템으로 이용해야겠어요.",
    "text11": "와 이 컬러 너무 예쁜데요..? 쿨톤은 무조건 사야됨\n\n🍓 장점\n1. 컬러 : 쿨톤 형광등 탁 켜지는 화사한 쿨핑크!? 마젠타/모브빛 없이 깔끔한 real핑크 컬러라 라이트톤인 저에게 너무 잘 맞았어요! 착색도 잘되고, 컬러 그대로 됩니다\n2. 픽싱 : 워터블러틴트는 픽싱이 너무 빨라서 블렌딩하기 전에 픽싱돼버려가지고 입술에 경계지는 경우가 많았거든요ㅠㅠ 근데 얘는 따로 손이나 브러쉬 안쓰고 틴트 팁으로 슥슥 블렌딩해줄 때까지 천천히 스며들어서 좋았어요! 경계지지 않아요 그리고 픽싱도 짱짱해서 종이빨대에도 안묻어나네요\n3. 가벼운 제형 : 우선 요플레현상 1도 없구요, 입술에 스며들듯 발려서 수채화같은 느낌이 나요.. 진한 립 안받는 저에게 완전 찰떡인!!!\n4. 편안함 : 입술에 접촉성피부염이 있어서 쫌만 건조하거나 안좋은 성분의 립을 바르면 바로 입술이 아파지거든요, 워터블러가  입술에 건조함 느끼기 쉬운 제형인데도 너무 좋아하는 타입의 틴트라 늘 그런 단점을 감수하고 발라야했는데ㅠ 얘는 건조/입술당김이 느껴지지 않고 걍 안바른듯 편안했어요\n\n🍓 단점\n1. 케이스 : 겉면에서 컬러 확인할 수 있는 아래부분이 좀 쪼끄매서 전컬러 다 사면 구분이 좀 힘들 수도 있을 것 같아요 근데 뭐.. 저처럼 다 사시는 분들은 별로 없겠죠ㅎ;\n\n여쿨라분들 입구에 틴트 싹싹 덜어내고 거의 없다시피한 상태로 입술 안쪽→테두리 순으로 발라보세요 그다음 색이 부족하다 싶을 때 조금씩 더 올려바르는걸 추천합니다 증말 예뻐유..",
    "text12": "워터틴트 모으는 중인데 그중에서 착색 1등입니다 오히려 좋아,,,",
    "text13": "러브페어링 색상 너무 예뻐요!! \n쿨톤이라면 반드시 어울릴 수 밖에 없는 예쁜 핑크입니다ㅎㅎ\n입술색이 잘 지워지는 편이라 어느정도 착색이 있는 틴트를\n원했는데 바로 이 립이에요!!\n일단 바를 때는 워터리해서 얼룩지지 않게 펴바를 수 있구요!\n이후에는 자연스럽게 뽀송하니 착색되서 너무 마음에 들어요!\n마른 이후에는 묻어남도 없고 지속력도 진짜 너무 좋아서\n수정화장이 별로 필요없을 정도입니다!!!\n바로 닦아낸 후에도 이정도 착색이 남을 정도!\n가을겨울 쿨톤립으로 진짜 강추해요❤️\n저는 틴트 너무 마음에 들어서 다른 색상도 구매해보려구요 ㅎㅎ\n쿨톤분들 안사면 손해입니다 넘 예뻐요! ㅎㅎ",
    "text14": "마침 샴페인을 들고 있는 무민이가 있어서\n함께 찍어보았습니다 ㅋㅋ\n코스노리 웨이브 틴트를 너무 잘 쓰고 있었는데\n틴트가 또 나왔네요?! 이런 워커홀릭들! 너무 좋아요ㅋㅋㅋ\n\n※외관※\n웨이브 틴트와는 다르게 세로로 길쭉하고\n연핑크색 그라데이션이 또 색다르게 예쁩니다..♥\n\n※색상※\n사실 5개 다 샀는데요!! 그 중 2호 러브페어링이\n5개중 가장 제 스타일이라 먼저 챱챱 발라보았어용\n\n※발색※\n손등 발색 사진 보시면 왼쪽이 한번 발색,\n오른쪽이 여러번 덧바른 발색입니다!\n덧발라도 많이 딥해지지않고 맑게 쌓이는 느낌이예요\n입술에 슥 바르니까 수분감 대박\n주름 사이에 끼지도 않고 스르륵 물처럼 펴발리더니\n금방 포토샵 블러 처리 되듯이 뽀송하게 변해요!!\n\n※사용감※\n약간 벨벳 느낌인데 원래 입술이 건조해서\n벨벳 틴트 바르면 입술 쪼이는 느낌이라 잘 안바르거든용\n이건 바르자마자 뽀송한게 아니라 \n먼저 촉촉하게 발리고 블러처럼 되어서 그런지\n입술이 불편하게 쪼이는 느낌이 전혀 없었습니다~!\n향기는 완전 청포도 사탕처럼 상콤해요 ㅋㅋ\n첫인상이 너무 좋습니다!! 다른색도 빨리 써볼게요!",
    "text15": "색 너무 예뻐요. 냄새가 개인적으로 제 취향은 아니지만 학창시절에 쓰던 틴트같은 냄새라 추억돋네요ㅋㅋ\n\n손등 테스트 하자마자 바로 닦아봤는데 착색 엄청 잘됩니다. 유지력 개인적으로 마음에 듭니다",
    "text16": "2호랑 3호 색상 중 고민했는데 쿨톤이라 2호 골랐는데 채도가 높은 핑크 마음에 들어요. 픽싱이 잘되고 바른 후에도 부드러운 느낌이라 촉감이 좋아요!!! 베이스로 잘 이용할 것 같아요.",
    "text17": "진짜 신기한 제형이에요! 바를땐 물까진 아니지만 촉촉하게 발리고 거의 바로 픽싱되는 편이라 빨리 블렌딩 해줘야해요! 베이스립으로 쓰려고 구매했는데 완전 딱인 제형같습니당ㅠ \n\n근데 겨쿨에게는 색깔이 약간 꽃분홍색..? 으로 올라와서 여쿨라분들 완전 강추추추 \n저는 베이스로 깔고 글로우립 바르니까 지속력도 좋고 괜찮더라구요~!!",
    "text18": "가지고 있는 다른 틴트들 과도 색비교 해보았어요\n\n여쿨라가 바르기엔 웜한 느낌이 있지만\n바닐라코 피오리 베이스로 깔아주고 러브 페어링으로\n마무리 해주면 예쁠 거 같아요\n\n벨벳이 아니여서 그런지 착색이 전체적으로 남지 않고\n입술 안 쪽에만 남아서 계속 덧발라 줘야 하는 단점이 있어요",
    "text19": "처음에 발랐을땐 촉촉하게 발리다가 시간 좀 지나면 매트하게 바뀌는데 질감이 되게 좋더라구요! 색도 여쿨 그자체라 저한테 살짝 안받기는 하는데 이 색 베이스로 깔고 원래 자주바르는 틴트 올려주면 예쁘더라구요! 겨쿨 색인 딥한 색도 나왔으면 좋겠어요!!",
    "text20": "첫 번째 사진은 1콧만 올렸을 때!\n두 번째 사진은 3콧 올렸을 때예요!\n\nㅋㅇ 님 인스타보고 2번에 꽂혀서 주문했는데\n넘 예쁘더라고요ㅠㅠ..!!! \n쿨톤 베스트컬러라고 하는데 저는 봄웜인데도 잘어울렸어요!!\n\n특히 워터블러틴트 잘못쓰면 요플레가 진짜 심한데\n이 제품은 요플레 없어서 넘 조아요(요플레 생기면 진짜 민망하잖아요..)\n\n처음 바르면 촉촉한데\n마무리감은 보송해서 묻어남없이 오래색 유지되고요!!!\n촉촉해서 스머징도 잘돼요! \n진짜 올해 쓴 틴트 중에 젤 만족합니다ㅠㅠ 추천!",
    "text21": "틴트 살때 돼서 틴트 디자인부터 깔끔한 코스노리 신상이 나왔길래 사봤어요\n진짜로 향기가 포도향이 납니다 ㅎㅎ 향기 중요시하는 편이라 너무 맘에들었어요!\n엄청 촉촉해서 점점 추워지는 요즘같은 날씨에 써도 괜찮을것 같아요\n제가 산 러브 페어링 이 색상은 화사해지고싶은 쿨톤에게 좋을 것 같아용ㅎㅎ 원래 여름뮤트지만 좀더 화사한 핑크를 쓰고싶어서 사봤는데 니즈와 잘맞네요!",
    "text22": "발릴 때는 스무스하지만 바르고 나면 딱 픽싱되는 신기한 틴트예요,\n그렇다고 속건조가 느껴지지는 않았어요\n입술 부각은 없는 편이지만 혹시나 입술이 많이 건조하신 분들은 사용 전에 미리 립밤을 바르고 사용하시면 좋을 것 같아요\n2호 쿨한 컬러지만 제가 너머 좋아하는 컬러라 봄웜이 사용하게 됐는데요!\n뜨지않고 자연스럽고 또 그러면서 립 발색은 잘되어서 생얼에도 사용하기 좋고, 화장 후에도 사용하기 좋은 컬러인 듯해요!",
    "text23": "일단 물처럼 부드럽게 발리고 금새 흡수되어서 좋은 것 같아요 향도 좋고 삭이 진하지는 않아서 조절하기 쉬워요 여쿨이라 쿨베스트컬러라고해서 이 색을 구매했는데, 생얼에도 어울리는 자연스러운 색이라 좋은 것 같아요 닦아내도 남는 양을 보니까 착색도 좋은 듯",
    "text24": "와 이거진짜 물건이네요 워터리한 제형이라 각질부각되지않을까 걱정했는데 전혀 아니구요\n향은 약간 어릴때쓰던 틴트 향이 나구요\n색감이 화사해서 어두운 겨쿨인 저한테도 너무 잘받아요\n무엇보다 지속력 진짜갑ㅎㅎㅎ\n입술 지워지면 안되는 날 꼭 이거 들고나가려규요\n밥만먹으면 다 지워지는 틴트 이제 안쓸거고 요거하나만 있으면 하루종일 수정도 필요가 없어요\n입술에진짜 잘 얹어져서 너무 촉촉하고 좋아요ㅎㅎ\n묻어남도 없고정맟 최고 수뷴낭낭해서 발림성도 좋아요 득템함 ㅣㅎㅎ!!!",
    "text25": "바를때 촉촉하게 발리는데 시간이 지나면 보송하게 바뀌어요\n틴트가 두껍지 않고 가볍게 발려 입술이 편안합니다\n건조하지 않고 안바른것 같은 느낌이 좋아여!\n웜톤인데 핑크쓰고 싶어서 2호 러브페어링 구매했는데\n많이 쿨한 핑크는 아니라 봄웜톤까지는 무난하게 사용항 수 있을듯 해요!",
    "text26": "아주 촉촉해서 좋아요\n물을 머금은듯한 촉촉함과 컬러발색이 맘에 듭니다\n디자인도 심플합니다",
    "text27": "완전 물틴트도 아니고 립글로스 느낌도 아니고 편하게 슥슥 바르기 꽤 좋구요 색상도 쨍하니 맘에들어요! 이거 바르고 엄청 오래는 안갔던거 같아서 지속성은 확실히 모르겠지만 그래도 발색이 잘 되고, 끈적임 없이 차르르 발리는게 좋았어요! 바르면 약간 수분감 머금은 듯이 입술 표면이 살짝 쫀득해요 보이기엔 매트해 보이구요",
    "text28": "색상고민을 많이 했어요. 직접 보고 사는 거 아니고 인터넷인데 색감차이 있을 거고, 모니터 상으로는 2호,4호 비슷해보여서요. 그리고 제품 명칭도 설명도 추상적이고. 전 뭐는 여리한 핑크톤이고 뭐는 톤다운 핑크고 뭐는 투명한 레드색이고 이런식으로 알고 싶었는데 이런 설명도 없고. 후기도 적고. 2호,4호 레드빛인 거 같은데 맞나? 이러다 그냥 2호 러브페어링 골랐는데 2호는 붉은빛도는 핑크에 가까워요. 다행히 무난하게 어울리고 향도 달콤합니다.",
    "text29": "색상 선택하는게 어려웠어요, 상품 상세 페이지 열심히 보면서 나한테 맞는 색상을 골라 봤는데 다행히 색상이 너무 이쁘네요, 원래 입술 보호제만 발라와서, 색상이 너무 강하면 어쩌나 걱정했어요. 입술에 전체적으로 바르지 않고 콕콕 찍어서 바르니 색이 적당히 자연스럽게 나오더라구요. 매일 이용할거 같아요, 가지고 다니면서 지워지면 다시 발라주고 있었요.",
    "text30": "보송하게 픽싱이 되는 틴트이구요.\n요플레 현상이 없어 좋았습니다.\n달콤한 향이 나는데 좋아하지 않는 분은 없을 것 같아요.\n다만, 픽싱이 탁 되는지라 주름부각이 있으면 안이쁠 것 같아요. 바르고 난 뒤, 요새 유행하는 촉촉립 멜팅립 바르면 괜찮을 것 같아요.\n맨 입술에 바른 모습입니다.",
    "text31": "사진으로 볼 때는 매트한 느낌인데\n처음에 액상? 느낌이라 오잉? 했다가 1-2분 뒤에 촉촉함은 유지하면서 매트한 느낌으로 바뀌는 게 신기했어요\n색상도 예쁘고 묻어남 없이 오래가서 좋네요\n입술 주름이 많이 부각되지 않고 자연스럽게 발리구요.\n최근 입술이 건조해서 촉촉립 사용하려규 했는데 완전 굿 초이스였어요!",
    "text32": "저는 착색이 잘되는 틴트를 좋아하는데\n이제품은 처음 발랐을때 엄청 촉촉하네? 느낌이었습니다! 한번으로는 색깔이 안나오고 세번정도 바르니 제가 맘에 들어하는 색상으로 나오더라구요\n촉촉해서 그런지 건조한느낌은 시간지나도 없었어요! 잘 사용해보겠습니다~~",
    "text33": "발랐을때 슥하고 촉촉하게 발리는데\n음빠 하자마자 입술에 착붙? 해요\n물을 자주마시는데 \n컵에 묻어나오는 립스틱이 아예없진않고 거~의 없어서\n넘 좋아요\n\n근데 발랐을때처럼 반짝빤짝한 글로시한 느낌은 없어서\n위에 뭘더 덧바르면 좋을것 같고\n\n색깔은 두번 덧발랏을때 사진이에요..",
    "text34": "3가지 색(1,2,4) 구입했는데, 저는 개인적으로 1번과 4번이 발색도 이쁘고 좋았어요 생각보다 빨리 줄어들어 아쉬움이 있을정도로 좋은 제품 같아요!!^^",
    "text35": "촉촉한 제형은 아닙니다.\n첨써보는 브랜드인데\n색도 선명하고 예쁩니다",
    "text36": "너무 . 이뻐효. 진짜ㅠ\n색상이 맑은 딸기에 레드 한 방울 들어간..\n지속력도 좋고 여기에 립플럼퍼나 립밤이나 글로우립 발라줘도 좋을 거 같고 착색도 ,,♥\n추천 드립니다.",
    "text37": "발림성도 좋고 촉촉해서 각질부각 없어요\n무엇보다 색이 이뻐서 계속 바르고 있어요!\n너무 좋아용",
    "text38": "입술을 너무 매트하게 하지 않고 색상만 이쁘게 표현해줘요.",
    "text39": "보송하게 잘 밀착되고 여쿨라 데일리로 쓰기 좋을것 같아요~~ 착색력도 괜찮구 배송 빠르게 왔어요 잘쓸게욥",
    "text40": "선물용으로 샀는데 마음에 들어하네요. \n끈적이지 않고 촉촉하다고 합니다. \n색깔은 그대로 나와서 예뻐요.",
    "text41": "촉촉하게 발렸다가 매트하게 마무리되는 제형이에요 묻어남 1도 없어서 좋아요 근데 너무 빨리 말라서 입술에 층이 생기는 게 아쉬워요ㅜㅜ 최대한 덜어내고 빠르게 펴발라서 덧바르면 예쁘게 바를 수 있습니다",
    "text42": "딱 틴트에요. 한번 바를 때는 촉촉한 듯 두번 바를때에는 매트하게 바뀌면서 색감이 확 눈에 띄어요.",
    "text43": "여쿨라이트인데 색상 잘 어울려요! 쿨톤 추천드립니다!!🌷 그리고 향이….!!!!! 너무 귀여운 향이 나요! 약간 딸기시럽향? 바를때마다 기분이 좋아요! 🍓 입술에 올리면 건조하지 않고 지속력도 좋아요! 😌🧡",
    "text44": "부드럽게 잘 발려요! 색깔은 쨍한 편이라서 은은한 발색을 원하신다면 조금만 발라도 충분할 것 같아요. 발림성도 좋고 지속력도 꽤 오래가서 잘 사용할 것 같아요",
    "text45": "코스노리 립은 처음 써보는데\n발색도 마음에들고 제형도 맘에 쏙입니다!",
    "text46": "코스노리 틴트 진짜 대박이에요 색깔 너무 이쁘고 발림성도 좋아요 진짜 립맛집이에요 그리고 쿨톤에 어울리는 색상도 많아서 고르기도 넘 좋네요 앞으로도 계속 사옹할거에요",
    "text47": "촉촉하게 발리고 각질 부각이 없어서 좋아요 ~~ \n여쿨라인데, 2호 러브페어링 색상 잘 어울리는 것 같아용 !\n발색도 쨍하게 올라와서, 얼굴이 화사해보여요 ㅎㅎ",
    "text48": "믿고쓰는 코스노리 제품이에요! \n제가 쿨톤이라 착색색깔도 잘보는데 이거 완전 쿨톤착붙색깔이에요ㅎㅎ\n요플레 현상도 없고 뷰드럽고 매끄럽게 발려요!\n완전 추천이에요",
    "text49": "겨울쿨톤인데 색깔 너무 찰떡이고 입술에 겉돌지 않고 착 달라붙네요\n그리고 향이 너무 좋아요\n이렇개 향 좋은 틴트 처음인듯",
    "text50": "워터블러리틴트라는 네이밍답게 발릴 땐 엄청 촉촉하게 발리는데 신기하게 바르고나면 입술에 보송보송하게 착색이 돼요. 지속력도 오래가고 건조한 날에 입술 주름부각도 없어서 좋아요.",
    "text51": "쿨톤이라 2호를 선택했는데 채도 높은 핑크색이라서 이뻐요 피부톤에도 잘 맞네용 \n촉촉하고 발림성 부드럽고 입술 각질 부각도 안돼서 좋습니다!! \n지속력도 꽤 있는 편입니다 \n틴트 맛집 코스노리네용 용기 디자인도 깔끔하고 맘에들어요~",
    "text52": "색상이 이쁜게 너무 많아 고민하다가 2번 Love pairing 구매했습니다 ㅎ 좋아요 발라보니 촉촉하고 발림성 좋네요 오래가네용!! 다쓰면 다른 색상도 구매하러 오겠습니다  꾸벅",
    "text53": "굉장히 촉촉하게 발리는 데 서서히 말라요 \n보는 그대로 착색이 되어서 \n픽싱이 잘 되요",
    "text54": "코스노리 워터 블러리 틴트 색상 3개나 주문했네요~!^^\n 촉촉하니 입술에 착색도  잘되고, 부드럽게 퍼져서 사용하기 좋아요! 묻어나지 않고 본연 입술색이랑 비슷한 오브마티니색으로 했는데 자연스럽고 괜찮아요!",
    "text55": "틴트가 요렇게 부드러워도 되나요~\n평소 팩트는 21호를 바르고 40세입니다. 핑크 계열 괜찮을까 고민하다 샀는데 아주 만족스러워요~\n바르고 난 후 부들부들한 느낌도 좋고 색도 너무 마음에 들어요~ 다른 색도 구매해야겠어요~~",
    "text56": "촉촉하고 발림성이 너무 좋아요\n지속성은 조금더 써봐야 알겠구요\n티슈에 묻어남이 전혀없어요",
    "text57": "쿨톤 인생립이라 절대 단종 안되었으면 좋겠어요ㅠㅠ 너무 예쁘고 좋습니다",
    "text58": "겨울 다가오면서 핑크 계열 틴트를 사려고 알아보다가 구입하게 되었어요.\n틴트를 평소에 잘 사용 안하는데 최근에 쌩얼로 많이 다니면서 쌩얼에도 자연스럽게 예쁜 틴트를 찾고 있었는데, 정밀 딱인 제품을 만났어요.\n우선 붕 뜨거나 하는거 없이 부드럽게 잘 발리고, 외출해서 한참 지나도 자연스러워서 좋아요.\n쌩얼에도 튀지 않게 예쁘게 어울리고, 화장해도 자연스럽게 또 밋밋하지 않고 예쁘게 어울려서 만능템이에요!! ㅈ",
    "text59": "바를때는 촉촉한데 마무리는 보송한 느낌의 매트한 틴트입니다. 아직 오프라인에 없어서 상품사진보고 골랐는데 색이 생각보다 마음에 들고 예쁩니다.  각질부각은 있는편이라서 립밤 잘 바르고 사용해야할 것 같아요. 착색 잘되는편이고 지속력 나쁘지않습니다.",
    "text60": "3번째 재구매 템!!\n진짜 저에게 완전 찰떡템입니다 단종 절대 안돼요ㅜ\n이 색깔로 글로우 립도 만들어주면 좋겠다ㅎㅎㅎ",
    "text61": "발색이 청순하게 잘 나와요 다만 수분감이 떨어져서 입술이 버석버석해져요",
    "text62": "가지고 다니기 좋은 사이즈여서 평소에 잘 바르고 있어요\n색상도 좋아요\n평소에 바르기 넘 편하고 생각보다 잘 안지워져서 좋아요",
    "text63": "동생 쓴다고ㅠ사줬는데 잘쓰고 있대요 ㅎㅎ 사진 하나 보내달라니까 사진은 안주네요 ㅠㅠ",
    "text64": "색 예쁘고 좋네요!\n잘쓰고 있어요~\n다른 색도 구매해보려고요",
    "text65": "여자친구 선물로 사줬는데 나쁘지 않은거 같습니다. 기격대도 착해요",
    "text66": "틴트를 오래간만에 사봐서 그런지..\n촉촉함이 말도 못합니다.\n\n지속력은 굉장히 짧아요.\n\n립스틱 바르고 수정용으로 사용하고 있습니다",
    "text67": "요즘은 또 틴트를 주로 사용중인데 일단 컬러가 원래 쓰던 컬러랑 비슷해서 고민할 필요가 없어서 좋았아용 ㅠ그리고 역시 틴트라 그런지 지속력이 오래가서 좋습니다!",
    "text68": "틴트 한번씩 쓰는데 색상이 예뻐요 ㅎㅎ 촉촉해서 좋습니다!",
    "text69": "색이 예뻐서 만족하며 쓰고잇어요ㅎㅎ 지속력도 좋은 편이에요",
    "text70": "1호와 2호중에 고민 하다 구매!\n약간 건조한 감이 있지만 색 표현도 예쁘고\n한번 바른느낌, 두번 바른 느낌 다 예쁩니다\n지속력은 아주 길진 않고 적당해서 가지고 다나면서\n한번씩 쓱 발라요\n좋아요!!",
    "text71": "발색도 좋고 발림성도 좋아요 주름부각 없습니다 다음에 또 구입할 듯해요",
    "text72": "상큼한 딸기? 같은 향이 나서 바르고나면 기분이 좋아지는 것 같아요. 바르고나서 촉촉한 편인 것 같고 지속력도 오래가는 것 같습니당!!",
    "text73": "어떤 색이 좋을까 고민하다가 2번 Love Pairing 구매했어요.\n\n부드럽게 잘 발리고 색상이 너무 맘에 드네요.\n\n개인마다 다르겠지만 향도 마음에 들어서 기분 좋네요.",
    "text74": "부드럽게 잘 발리네요. 발색도 잘 되고 착색도 좋아요. 틴트 바르고 립밤 얹어주면 글로시하게 더 풍성해 보여요. 재구매각!!",
    "text75": "지난번에 코스노리 웨이브틴트 샀었는데 너무 좋아서 \n이번 제품도 믿고 구매했어요..\n색깔은 전 코랄색으로 봤는데 진한핑크도 약간 섞인 느낌인거같네요..\n각질부각 조금 되긴하는데..\n촉촉한편이에요..잘쓸게요^^",
    "text76": "발림성은 부드러우면서 수분감이 느껴지는 편이라 촉촉하게 발리더라고요. 픽싱력이 꽤 빠른편이라 고르게 펴바르거나 음빠를 빠르게 해주는 게 좋을 거 같아요\n묻어남도 적은 편에 속해서 픽싱되고나면 밀착력 있게 매트한 블러립처럼 마무리되는 틴드에요! 일단 쿨톤 진단 받고 구매한거라 색상 딱 좋고 생기 있어보이고 너무 마음에들어용",
    "text77": "일주일간 써본 후기입니다~\n제품디자인은 그라데이션이 꽃피듯 화사~하고 세련되게 예뻐요~ 지속력은 처음바를때 가장 진한색에서 점점 옅어지듯 자연스럽게 오래가구요~ 딱 출근할때 바르고 점심먹고 바르고 저녁먹고 약속있음 바르고 go home 이면  아끼고ㅋㅋㅋ\n발림성은 매트한 느낌이예요 번들거리지않고 알맞게 촉촉한 느낌~ 딱 립밤이랑 같이바르면 골고루 수분감이 합쳐지고 생기가도는 립 완성~ \n흡입력이 있어 잘 묻어나지 않고요~\n코스노리 립틴트 좋은가격에 세련된 색감  추천합니다♡",
    "text78": "오늘 출근 준비하면서 사용해보았는데, 바르자마자 느낀 건 엇! 엄청 촉촉하다는 점이었고 거울보니 아주 연하더라구요. 그래서 여러번 덧발라 원하는 농도로 조절해서 발랐어요. 표현된 색은 딱 상상했던 컬러네요. 기존에 쓰던 물결 틴트는 입술이 아주 빤딱빤딱한데 이건 촉촉해서 번갈아 쓰기 딱이에요!",
    "text79": "보송하게 픽싱되는 느낌의 립 중에서 최고에요!!!\n어*즈 보송립도 색깔 예뻐서 잘 쓰고 있지만 바로 건조해지는데 이거는 입술에 촉촉함이 스며들어 픽싱되는 느낌이라 많이 건조하지 않았어요! 웜톤이지만 쿨톤 베스트 립을 사봤는데 이질감 없이 잘 어울림 ! 코스노리 립 추천 꾸욱",
    "text80": "전에도 코스노리 틴트 사용해본적이 있는데 이번에 신상 나왔다고 해서 어떤 색이 좋을지 보다가 02 러브 페어링이 쿨톤 핑크인것 같아서 그걸로 구입했습니다.\n우선 착색 지속력이 진짜 거의 하루종일 가는것 같고(그래서 잘 발라야 합니다) 색상도 생각했던 쿨톤 핑크라 좋습니다.",
    "text81": "다른 블러틴트 보다 착색이 고루 잘되는것같아요! 보통 타제품들은 윗입술 착색은 잘 안되는데 이건 좀 나아요 ㅎㅎ잘쓰면 재구매의사 있습니다 코스노리 틴트계열은 좋은것같아요",
    "text82": "쿨톤인데 색 너무 맘에 들어요!!\n겨울이라 매트한 거 바르기 딱 좋어요\n착색도 진하개 도ㅑ요\n퍙소에 제가 바르던 다른 립들같이 찍어보ㅓㅛ오용",
    "text83": "코스노리 글로우웨이브틴트 이후로 인식이 좋게 느껴져서 워터블러 제형 요즘 빠졌는데 궁금해서 구입! 한달뒤 자세히 써볼게용",
    "text84": "쿨톤인 저에게 색 취향저격\n지속력이 오래가는 거 같아서 좋아욯ㅎ👍👍",
    "text85": "웜톤에게도 잘어울리는 예쁜핑크인것같아요 너무글로시한립은 바람불때 머리카락붙어서 찝찝한데 요제품은 속은촉촉한데 겉은뽀송하게 되는것같아서 마음에 들어요",
    "text86": "잘 쓰고 있습니다. 쿨톤에 어울리는 색상이라 마음에 듭니다.",
    "text87": "촉촉함이 대박입니다\n엄청건조할때 발랐는데도 싹 진정되면서 촉촉해지는데 깜짝놀랐습니다 지속력도 괜찮고 발색도 너무 만족합니다.",
    "text88": "후기도 좋고 해서 한번 구입해봤어요~\n아직 마스크를 써야하는 곳에 근무하다보니\n이것저것 많이 사용해봤어요~\n평소 마스크에도 묻어나고 각질이일어 보습제랑\n같이쓰곤했는데 코스노리 워터 블러리 틴트는\n신기하게도 답답함이나 각질, 묻어남이없었어요~\n지속력역시 오래가서 자주 안발라줘도\n그대로 유지되더라구요~\n\n일단 촉촉하게 발림이되고\n금방 입술에 뽀송하게 물들어버리네요~\n가볍고 부드러운 기분이 오래갑니다~^^\n특히 아무것도 바르지않은 입술에 발라도\n되니 너무 편하네요~^^",
    "text89": "나왔다 제 인생템 ... 쿨톤분들에게 진짜 강추드리는 립이에요! 쿨톤 찰떡 컬러라 바르면 형광등 탁 켜지는 컬러.. 요즘 쿨톤립 많이 나오는데 또 진짜 쿨톤한테 찰떡인 컬러 뽑기 어렵잖아여.. 근데 얘는 진짜 여쿨분들에게 추천드리는 컬러예요ㅠㅠ 컬러보다도 지속력이 넘 좋고 요플레현상이 없어요ㅠㅠ 틴트 바르면 요플레 때문에 스트레스 받았는데 얜 지속력도 좋고 요플레 없어서 진짜 요즘 너무 잘 쓰고있는 제품이에요! 저처럼 요플레현상 극도로 싫어하시는 분들이라면 꼭 써보세요!",
    "text90": "요즘 젤 잘 쓰는 틴트예요!\n과하게 쨍한건 또 뱉어내는 라이트톤인 저한테도 너무 착붙이에요ෆ⸒⸒⸜( ˶'ᵕ'˶)⸝\n단독으로 발라도 예쁘지만 1호를 먼저 깔고, 2호로 포인트 줘도 예뻐요!\n블러셔로 써도 예쁘다길래 최근에 한번 해봤는데 진짜 예쁘더라구요 강추..!! 블렌딩이 잘 돼서 얼룩덜룩해지지 않았어용\n촉촉틴트유행에 질려버린 분들에게 추천합니다 산뜻하니 좋네요~~!",
    "text91": "처음 바르면 촉촉한데 음파음파 하고나면\n부드럽게 스며들어서 요즘같은 날씨에 딱이에요\n너무 건조해지지도 않고 또 가볍지도 않아서\n착색도 잘 되서 손이 자주 가더라구요~\n\n겨울에 너무 건조하면 입술각질 장난 아니고,,\n너무 글로우해버리면 또 지속력이 아쉬운데\n딱 그 적정선이라 지금 사용하기에 딱 조하요",
    "text92": "컬러는 맑은 핑크 라기보단 아주 살짝 탁한 핑크라서 가을 겨울에 차분하게 어울릴 것 같아요. 바르고 난 후 착색이 온전하게 되진 않고 은은하게 착색 되어서 자연스러운 입술 컬러로 보여요. 착색 제대로 하는 방법대로 화장한다면 추가 수정 화장이 크게 필요하진 않을 것 같아요.",
    "text93": "코스노리 웨이브 틴트 핑크러쉬 매니아로서 2호 러브 페어링 강추입니다! 쿨톤 중에 채도 있는 핑크 컬러 잘 받는 분들 이 색상 한 번 써보세요 \n지속력 진짜 오래가고 발림성이 무진장 가벼워요 픽싱력이 빨라서 블렌딩을 신속하게 해줘야 하지만 각질 부각 하나 없이 블러리하게 표현되는 질감이 입술을 엄청 예쁘게 표현해줘요.. 완전 가성비템",
    "text94": "제 생각보다 덜 매트하고, 색깔도 예뻐서 더 만족스러웠던 러브 페어링\n\n✔️발색, 제형감(각질)\n진하게 바르면 좀 더 레드로, 연하게 바르면 쿨톤핑크+코랄 등이 섞인 오묘한 색깔이라 전 연하게 바르는게 더 좋았어요!\n\n처음에 바르면 약간 젤 틴트처럼 되다가 마르면서 픽싱되는 점도 마음에 들었습니다. 보송보송하고 적당히 매트하게 픽싱되어 주름이나 각질 부각이 없었어요\n\n제가 각질부자인데 사진보면 비교적 매끈해보이지 않나요?! 매트틴트 중에 정말 각질 부각 없는 편이에요\n\n✔️지속력, 묻어남, 각질부각\n픽싱되면 밥을 먹거나 음료를 마셔도 색이 조금 남아있었고, 착색 색깔도 틴트색이랑 비슷해서 좋았어요\n\n묻어남은 겉부분만 닦이는 정도로 많지 않았어요\n\n✔️추천\n전 봄웜라이트+여쿨라라 완전 베스트는 아니었지만 적당히 잘 어울렸어요\n또 흔하게 볼 수 없는 컬러고 예뻐서 잘 바르고 다니는 중이에요! 너무 웜톤(오렌지, 브라운만 어울리시는 분)만 아니시면 다 잘 어울릴 색이에요",
    "text95": "요즘 촉촉립 계속 찾고 있다 구매했는데 발색도 너무 예쁘지만 지속력이 오래가서 너무 좋았아요! 보통 촉촉하거나 글로우한 립들은 지속력이 오래가지 않아서 수정을 자주 했어야 했는데 이건 한 번 바르면 지속력이 상당히 좋아서 아주 만족합니다~! 촉촉하게 발린 뒤 픽싱되는 느낌? 발색도 예쁘고 괜찮아서 겨울엔 이 틴트로 정착할 것 같아요!",
    "text96": "일단 향이 너무 좋아요ㅠㅠㅠ\n입에 바르는 순간 달달한 향이 올라오는데, 이렇게 향이 좋은 친트는 처음이에요! 그리고 입술에 바르는 순간 틴트가 보들보들하게 올라가는데 이 느낌이 저는 너무 좋았어요! 겨울에 바르기도 좋을 것 같구요! 너무 만족스러워서 그냥 전체 색상 다 구매하려구용!!!",
    "text97": "처음 바를땐 촉촉한립처럼 발리는데 펴바르고 조금 지나면 보송보송하게 밀착되는데 확실히 촉촉한제품들보다 불편감이 훨씬 덜하네요 저번에 코스노리에서 광택감있는 제품 구매해서 잘썼었는데 요번에 가을을 맞아 매트한립으로 구매해봤어요 레이어드하려고 1호 2호 같이 구매했는데 색감비교해보시라고 올렸습니다 왼쪽이 1호 오른쪽이 2호입니다 확실히 2호가 좀더 채도가높고 맑은느낌이에요~!",
    "text98": "리뷰가 아예 없어서 큘톤에게 뭐가 잘 맞을까 고민하다가 상품페이지 베스트에 나온 2번으로 구매해봤어요. 벨벳처럼 부드럽게 블러처럼 발려서 마음에 들고 향도 넘 재 취향이애요!! 무엇보다 색깔!!! 이번 주 내내 이것만 바를겁니다 😉",
    "text99": "코스노리 워터 블러리 틴트 향이 넘 좋아요~\n색도 너무 맘에 들어요~ㅎㅎ\n발림성도 좋고 촉촉합니당~^^\n다음에 또 재구매할꺼에요!^^\n다른 색상도 구매해보고 싶어요~\n좋은제품 감사해요!~^^",
    "text100": "받자마자   뜯어서  테스트 해보았는데  발색력도  좋고 색이  이쁘게   나오네요 촉촉하고 잘 지워지지않아서  너무  맛있어서  만족합니다",
    "text101": "이번에 새로 나온 제품이여서 구매해봤는데 쿨톤이랑 어울리는 색인 것 같아요",
    "text102": "촉촉하고 지속도 잘되고 발림성도 넘 좋아요\n올가을 데일리로 매일 발라야겠어요.\n\n향도  사탕마냥 달콤하니 좋네요.",
    "text103": "발릴때는 엄청 촉촉하게 발리는데 몇초지나고 마르면\n완전 보송보송해져요 ! 근데 주름부각,각질 전.혀 안일어나요\n세상에 이렇게 예쁘게 표현되는 틴트는 정말 오랜만..💗\n그리고 묻어남 진짜 좋고 지속력까지 미쳤아요.. \n색은 핑크레드색상인데 여쿨~겨쿨분들 추천드리지만\n쿨톤분들은 무난하게 소화가능한 색상이에요 !! \n바르는 순간 얼굴에 형광등 켜지는 느낌이였어요 \n다쓰면 또 살것같은 제품입니다..bb",
    "text104": "발림성이 좋은제품. \n그러나 내 기대에는 크게 못미쳤어요...향도, 색도 10년전 로드샵제품 느낌이 너무 강하기만 합니다. 그런데 착색도  손등에는 남는데 입에서는 오래 안가는 거 같아요. 카중에 탁하기만 한 입술에 당황스러웠어요.  기대가 커서 더욱 아쉬움이 컸던 제품입니다.",
    "text105": "색상 예뻐요~ 어느 정도 지속력도 있어요! 데일리립으로 바르고 있어요.",
    "text106": "색상도 예쁘고 착색도 잘 되고 좋아요! 잘 안지워지네요~~",
    "text107": "저는 17호 여름 뮤트톤이구요~ 차분한 무드를 좋아해서 \n🧚🏻‍♀️ 01 빈티지 모브, 02 러브 페어링 🧚🏻‍♀️ 구입했습니다!\n\n☝🏻 발림성\n 바를 땐 촉촉, 부드럽게 발리구요 뭉침은 없는 편!\n픽스되면서 뽀송하게 마무리되는 타입!\n개인적으로 촉촉립은 바람 불면 머리카락이 입술에 붙어서 선호하지 않는 편인데 요 워터 블러리 틴트는 뽀송하게 마무리 되어서 머리카락도 안 붙고 아주 만족스러웠습니다 !\n\n✌🏻 묻어남\n 위에서 픽스되면서 뽀송하게 마무리 된다고 했잖아요??\n그만큼 묻어남 1도 없습니다 !!\n가끔 컵에 틴트 묻으면 닦느라 귀찮았는데 워터 블러리 틴트는 묻어남이 없어서 아주 만족>_<\n\n🤟🏻 발색\n 손목 발색 사진으로는 2호가 빨갛게 나왔는데 실제로 보면은 적당히 핑키하고 차분한 색상입니다!\n보이는 색상 그대로 입술에 발색이 올라와서 맘에 들었습니당! (심지어 케이스도 예쁨 ㅡㅡ)\n\n저는 요즘 마지막 사진처럼 전체적으로 1호 발라주고 가운데만 2호 바르는 조합에 꽂혀서 매일 이 조합으로 바르고 있습니다 >_<\n저처럼 여쿨뮤트이신 분들은 1호+2호 조합으로 발라주시면 차분하면서도 생기 뿜뿜하실거에오~~~\n\n그럼 다들 워터 블러리 틴트 하세용~~~🧚🏻‍♀️🧚🏻‍♀️",
    "text108": "여쿨라이트인 전 평소에 핑크색 계열 색상을 많이 사용하고 좋아해서 이번에도 핑크빛 도는 1,2호를 구매 💕💓💞\n\n✔️ 케이스 : 일단 포장부터 넘 맘에 들었고 케이스도 색상이며 동그란 모양이며 그립감이 좋아 맘에 들었어요 ㅎㅎ\n\n✔️ 발림성 : 요새 입술이 워낙 건조해서 촉촉한 틴트 립제품을 찾고 있었는데 코스토리 틴트가 딱 !!! 입술에 올리자마자 수분감이 있고 촉촉해요 ㅎㅎ ✨\n\n✔️ 지속성 : 처음에 수분감이 좋아서 지속력은 떨어지겠거니 했는데 손가락으로 잘 밀착시켜주고 하니 저는 생각보다 지속력이 좋아 놀랐던 제품 ~~ 개개인마다 차이는 있겠지만 ㅎㅎ\n\n✔️ 색상 : 1호 빈티지모브를 베이스로 발라주고 2호 러브 페어링을 입술 안쪽에 살짝 발라주어 그라데이션 느낌으로 자주 바르고 있는데 제 입술엔 사진보단 어두웠지만 그래도 여리여리 얼굴 화사해보이고 좋았어요 ! 여쿨이시라면 추천 !! 💓",
    "text109": "코스노리 립 진짜 좋아하는데 \n저번에는 패키지가 예뻐서 일단 구매했는데 색도 예뻐서 잘 쓰고 있었음.\n근데 이번에 신상 나온 것 같아서 구매해봤는데 패키지는 그냥 일반 틴트랑 똑같은데 발림성이 완전 미쳤음...\n\n요새 핑크색 립 완전 좋아하는데 베스트컬러 이유가 있긴 있음 \n그 인스타 광고 보면 립이 되게 촉촉하면서 쫀득쫀득 촉촉한 그런 느낌?!진짜 넘 맘에 들어\n촉촉립 러버들은 구매 ㄱ ㄱ",
    "text110": "5호랑 같이 2호 구매했어요!\n겨울쿨톤이라 회색빛도는 색이 잘 어울리는데\n2호는 너무 밝은 핑크같아 고민고민했어요!\n근데 양조절 잘해서 바르면 진짜... 얼굴 형광등 켜쥬는 핑크색 뭔지 알죠?\n여름동안 많이 타서 얼굴색 어두워졌는데 덕분에 밝아보야요!><",
    "text111": "제가 01빈티지모브와 02러브페어링 두개를 구매했는데요. 둘다 색이 너무 예뻐서 선택을 할 수 없었어요 ㅎㅎ 02페어링은 01모브 빈티지모브보다 색이 쨍한 핑크색이에요. 부담스러운 쨍한 핑크색이 아니라 입술에 올렸을때 차분하게 얼굴을 밝혀주는 쿨한 핑크색이랍니다. 착색도 은근 잘되서 처음 발랐던 색 그대로 착색이 되더라구요. 쌩얼에 발라도 위화감없이 예쁘게 발려서 요즘 데일리 틴트로 잘 바르고있어요 ~ 암튼, 아주 만족입니다~",
    "text112": "사진에서 위 색상이 2호, 아래 색상이 3호입니다!\n손에 바르고 물티슈로 한번 쓱 지웠는데도 착색이 잘 되어 있어서 유지력이 좋아요ㅎㅎ\n평소에 촉촉한 틴트를 좋아하는데 코스노리에서 샀던 틴트 중 가장 마음에 들어서 추천합니다~!!🙂",
    "text113": "몇 십 년간 찾아 헤매다 드디어 인생 틴트 만났어요ㅠㅠㅠㅠ\n처음엔 촉촉한 제형이라 되게 부드럽고 고르게 발리는데 시간 지나니까 뽀송하게 변하면서 착붙! \n너무 신기하고 신세계입니다. ㅎ ㅎㅎㅎ \n바르고 나서는 묻어남이 하나도 없어요. \n촉촉 틴트와 뽀송 틴트의 장점만 쏙쏙 모아둔 제품이에요!!\n착색이 강한 편이라 지속력도 굿이에요. 수정 화장 따로 필요 없어요.\n최근에 퍼스널 컬러도 받았었는데 겨쿨에게 색도 정말 저격이라 이번에 데일리 템으로 잘 쓸 것 같네요!",
    "text114": "웜톤에게 찰떡인 컬러에요🧡\n\n코스노리에서 새로 틴트 나와서 신상 컬러 보자마자 겟했어용 \n넘 맘에 들어요,, 보슬하게 얹어져서 영롱함 그 잡채에요,,\n\n🧡균일하게 발리는 세미매트 제형\n🧡착색 없이 건조함이 안느껴짐\n🧡립 발색이 오랫동안 지속되어 계속 덧바르지 않아도 되는 편함\n🧡달콤한 과일 향이 나서 바를 때 기분 좋음\n\n평소 입술 뜯는 버릇이 있는데 매트 틴트여도 입술 주름에 끼지 않고 건조하지 않아서 가을 겨울에도 계속 쓸 수 있을 거 같아요!! 넘 좋아요!!",
    "text115": "쿨톤에게 추천드립니다. 생각보다 쨍한 색상이네영~ 잘쓸 것 같아요. 골고루 잘발립니다 ㅎㅎ",
    "text116": "02 러브 페어링\n발색 너무 잘나오고 착색도 이쁘게 잘 되네요\n더욱이 지속력도 오래가고 촉촉하네요!!\n밑에 사진처럼 색 잘 나와요! 추 천",
    "text117": "바를 때 물처럼 발라져서 좋아요! 시간이 지나면 매트해지구 착색이 좀 있는편이라 지속력은 굳굳~ 쿨톤에게 추천함",
    "text118": "02번은 쿨톤피부를 화사하게 밝혀주고,\n04번은 누디한 컬러라 차분한 메이크업에 찰떡이에요!\n\n처음엔 촉촉하게 발리고, 시간 좀 지나면 매트해지면서 입술에 착 붙이라 지속력도 너무 좋네요:) ♥️\n코스노리틴트는 겨울에도 촉촉하게 올려져서 이것만 주구장창 쓸거같어요😆 색감도 미쳤습니다.. 🫶🏻",
    "text119": "2호 러브페어링 신상 출시되자마자 구매했더니 리뷰가 별로 없어서 걱정했는데 다행히 색상이 잘 맞아요! 생각보다 많이 진하지 않고 데일리로 무난하게 바를만한 핑크색이에요. 어떤 물틴트는 바를때 촉촉한데 나중에 건조해지는데 이거는 나중에 건조해지지 않아서 좋았어요!",
    "text120": "물틴트처럼 촉촉하게 발리는데 바로 픽스돼요! 제형이 엄청가벼워서 안바른것처럼 넘 좋네용 ㅎㅎ 지속력도 맘에들고 각질부각도 없어서 구매 잘한거같아욯ㅎㅎ\n러브페어링은 안쪽에 바르려고 구매한 색상인데 맑은 체리핑크색상이라 여쿨립추천템이지만 갈웜인 저한테도 잘 맞는것 같아여 얼굴이 화사해보여요!! 1호2호 같이 사는거 추천합니다 ㅎㅎ",
    "text121": "2 러브페어링, 5 리저브 무드 \n이렇게 두가지 컬러를 선택했는데 쿨 웜톤을 떠나서 둘다 색이 너무 예뻐요!! \n한번 발랐는데 발색 너무 예쁘고 발랐을때 촉촉해서 각질 부각없고 시간이 지나니 보송하게 마무리되네요 \n대충 발라도 광고에서 보는 예쁜 입술처럼 발려서 넘 만족 ㅠ\n오늘 아침에 뜯어서 화장하고 아침 먹고 나왔는데 지워지지않고 그대로네요~! 지속력까지 최고네요ㅠㅠ \n데일리로 맨날 바르고 다닐것같아요❤️",
    "text122": "저는 입술이 건조한편이라 각질부각없는 \n촉촉한 립을 선호하는데\n코스노리 워터 블러리틴트 요물이네요!\n촉촉하게 발리면서 보송하게 마무리되요\n발색력도 뛰어나서 요새 데일리템으로 \n잘쓰고있어요\n튀지않으면서 자연스럽게 이쁜 핑크색이예요! \n다른색상도 구매하려구요",
    "text123": "처음에 글로시하게 발릴 것 같더니 매트하게 마무리 되네요. 요새 너무 글로시립만 쓰다보니 다가오는 겨울엔 매트립 써보고 싶어서 구매했어요! 봄웜 여쿨 걸쳐 있는 타입인데 색 안뜨고 예쁜 핑크라 만족합니다. 통도 딱 기본형이어서 오히려 좋아요.",
    "text124": "*여쿨라이트 리뷰!\n평소에 코스노리를 틴트를 애용하는데 신상립이 나왔다고 해서 얼른사봤어요!!\n우선 쿨톤이다 보니 쿨톤 추천인 1,2번을 샀는데 너무너무 만족\n해요!\n우선 발림성이 너무 부드럽고 점점벨벳느낌으로 변하는데 보통 매트해지면 각질부각이 심해지는데 이거는 너무 가볍게 딱 붙는 느낌이여서 입술이 너무 편하다고 느껴져요!\n왼쪽이 2번 오른쪽이 1번입니다.\n색상도 처음에  2번은 정말 그냥 쿨톤이면 무조건 사야되는 정석 핑크!!! 딱 안색을 밝혀주는 색상이라 너무 좋아여!! \n1번과 같이 레이어드 해서 바르면 너무 이쁘고 단독으로도 딱 이뻐요!! \n이제 매트립이 땡길때인데 이번 가을겨울에 너무 잘쓸것같고 지속력도 너무 좋습니다!!!!!",
    "text125": "고민하다가 쿨톤이라 2호 주문했어요. 바를땐 글로시한데 바로 스며들어서 보기엔 매트해보여요. 생각보다 촉촉합니다. 다만 향은 어디선가 맡아본 포도 사탕향같아요(포도맛 불량식품의 향?). 평소에 입술색이 있으신 분들은 발라도 발색이 튀어보이진 않을 것 같아요. 무난하게 사용가능합니다. :)",
    "text126": "제품 자체가 촉촉해서 지금같이 건조한 겨울철 날씨에 바르기 좋은 립이에요!\n워터리하다보니 각질부각은 없었고 살짝 연하게 발색되긴 하지만, 여러번 덧발라주면 진해지니까 크게 상관은 없었어요!\n저는 개인적으로 제품이 너무 마음에 들어서 깔별로 쟁여둘 생각입니당ㅎㅎㅎ",
    "text127": "촉촉하고 발색이  좋아  요즘 계속  이제품만  사용하는중이에요",
    "text128": "일단 색상이  맘에들구요.다른  틴트에 비해 더  촉촉하고   발색이  오래  유지되네요",
    "text129": "발림성 좋고 색감 예뻐서 좋아요! 지속력도 오래가요! 매트하긴한데 주름부각은 없어요",
    "text130": "장점\n진짜 얇게 발리는데 색도 이뻐서 좋아요!! 답답한거 싫어하시면 추천!!\n\n단점\n바를 때 입에 들어가명 맛이 진짜 없어요ㅜㅜ\n그리고 뚜껑도 너무 잘 열리는 것 같아서 아쉬워요ㅜㅜ",
    "text131": "색이 예뻐요!\n조금 더 진해도 될것 같긴한데 색이 이쁩니당 ㅎㅎ\n지속력은 아직 더 써봐야알거같아요",
    "text132": "바를땐 엄청 촉촉하고 마무리는 약간 매트해요! 지속력도 강하고 밥먹어도 착색이 남아서 편해요 그리고 색깔이 예뻐요!",
    "text133": "코스노리제품들은 쓸수록 만족스러윤게 많아요-\n겨울도 다가오고해서 립틴트도 구매했는데 발색도 잘되고 부드럽게발리고 컬러가 너무 예쁘네요^^",
    "text134": "코스노리 틴트를 처음 써보았는데\n첫개봉 향기가 엄청 좋네요\n봄같고 그래요 ㅎㅎ촉촉하고 색도 예쁩니다~\n지속력도 좋구요 잘쓰겠습니다~",
    "text135": "촉촉하고 부드럽게 발리면서 시간 지나면 바로 밀착되서 묻어나오는거 없어요 지속력도 좋고 색상도 가볍게 데일리로 쓰기 딱좋아요!",
    "text136": "코스모리 신상 틴트나온다고해서 기다렸다가 바로 샀어요 \n역시 기다렸던 보람이 있습니다. 촉촉하고 오래가고 여태까지 썼던 것중에 인생립이에요 다쓰면 또살의향있습니다 😊",
    "text137": "쓱싹 부드럽게 발려요..매트하지 않고 너무 잘 발려서 묻어나지 않을까 걱정했는데 입술에 흡수되면서 잘 묻어나지 않고 자연스러운 입술 연출 가능해요.\n대부분의 틴트들이 바르고 나면 건조한데,건조한 느낌  없어서 좋아요",
    "text138": "향이 아주 좋아요 촉촉하고 지속력도  오래가고 좋아서 만족합니다",
    "text139": "향도 좋고 발림도 좋아요~~\n약간 매트에서 립밤 같이 발라주면 촉촉해지고 오래가요~",
    "text140": "여쿨라라면 이거 사시면 됩니다 \n여름에 바르기 좋은 쨍한 핑크 컬러인데 안색을 환하게 밝혀줘요\n요즘 촉촉립이 주를 이루고 있는데 이건 워터 블러리 틴트라서\n다른 매력을 하나 갖추고 있기 좋습니다\n저는 벌써 두 개째 사용 중이고 다쓰면 하나 더 사볼까 합니다\n여쿨라 컬러로 다른 컬러도 나오면 좋겠어요!",
    "text141": "제형이 묽은 거 치고는 입술에 밀착되기까지 시간이 조금 걸리는 편인 것 같아요! 지속력도 막 좋은 편은 아니지만 그래도 맑은 핑크 컬러라 휘뚜루마뚜루 바르기 좋아서 만족해요!",
    "text142": "아주 촉촉하게 발리고 금방 픽싱되어서 좋네요 ㅎㅎ 맑은 핑크 컬러라 대충 슥 바르기도 좋아요!",
    "text143": "예쁘게 싸악 감기는 블러립..너무 예뻐요 \n오프라인에 입점된 곳이 없어 테스터를 못써보는게 아쉽지만.. 실패없는 결제",
    "text144": "생각보다 매트하고.. 워터투벨벳 틴트 좋아하는데 제가 항상 잘 썼던 느낌이 안 나서ㅠㅠ 생각보다 손이 잘 안 가네요..",
    "text145": "봄웜라이고 핑크 잘 받아서 구매했는데 뭔가 매트해서 입술이 잘 갈라지는 느낌이라 생각보다.. 손이 잘 가진 않습니다ㅠㅠ",
    "text146": "요즘 가장 잘 쓰는 립틴트에요\n글로우가 많은데 지속력은 약하기 때문에 매트틴트 좋아하는데 착색이 잘되서 좋아요!!",
    "text147": "바를때는 글로우하다 매트해지는 질감이라 신기했어요! 색상이 다소 짙은 감이 있지만 픽싱되면 지속력도 나름 좋은 편이라 재구매할 것 같아요. 새로운 색상도 출시해주시면 좋겠어요~",
    "text148": "넘나뤼 이뻐서 이마 빡빡 치는 중.. ㄹㅇ \n지속력도 좋고 컬러도 야무지게 잘 뽑혔어요\n개인적으로 더운 여름에 바르면 레알 보기만해도 시워언~ 할 듯",
    "text149": "색상이 꽤 오래 가더라구요! 바를땐 촉촉한데 픽싱되면서 매트해지니까 묻어나는게 적어서 좋아요",
    "text150": "봄웜라이트 페일 여기 누우세요\n너무 이뻐요ㅠ\n완전 진달래핑크,,에 레드 0.5방울..♥",
    "text151": "완전 탕후루 재질립\n좋은데 용기만 바꿔주면 좋겠어요 ㅜㅜ\n너무 잘새요..",
    "text152": "착색이 너무 좋아서 바른 후에\n투명글로스로 한번 덧발라주면\n촤르르 광도 나고 착색도 되서 너무 좋아요",
    "text153": "바르고 나서 건조해지는 편이라 립 보습제꼭 발라줘야해요! 컬러는 쿨톤에게 어울릴만한 보라빛이 돌아요",
    "text154": "촉촉하고 각질부각이 없어서 좋아요\n지속력은 그리 좋은것같진않지만\n색이 이뻐요",
    "text155": "코스노리 틴트는 진짜 다 넘 예뻐요 여름뮤트인데 색감도 예쁘구 발림성도 좋아요 유지력이 다소 아쉬운대 색깔이 너무 예뻐서 계속 쓰고 있엉요 만족",
    "text156": "요즘 제일 잘 쓰는 틴트에요\n조금은 건조할수도 있어 오일도 같이 바르고 있어요\n지속력도 오래가고 픽싱이 이쁘게 잘되요",
    "text157": "베스트 색상은 무조건 담고 보는 1인이에요\n색상도 이쁘고 바른듯 안바른듯 가볍고 자연스러운 틴트에요\n픽싱도 빠르게 잘되고 매트한 타입이지만 입술이 건조해지지 않아서 괜찮았어요",
    "text158": "착색 후가 생각보다 안예쁜 느낌이에요 가격대에 적당한 느낌",
    "text159": "왜 어렸을 때 젤틴트 안 바르고 무조건 매트립을 발랐는지\n다시 상기시켜준.. 색상 자체는 예쁘나\n\n저의 입술은 겉에가 착색이 잘 안 되는 편이에요\n특히 윗입술이 잘 안 돼서 다시 바를 때 좀 웃김",
    "text160": "1번이 더 예쁜 것 같아요. 2번은 그냥 저냥..  1번은 데일리템",
    "text161": "발색도 좋고 색감 발림성 다 좋은데 지속력이 아쉬워서 수시로 덧바르게 돼요! 바르고 시간이 좀 지나면 입술이 말라요 근데 색이 너무 예뻐요! 여쿨인데 나쁘지 않게 잘 어울립니당",
    "text162": "아주 잘쓰고 있는 파우치템\n요즘 데일리로 매일 쓰고있어용 조아요",
    "text163": "발색이 진하고 선명하게 잘 되는 편이구요\n지속력은 그냥 무난해요 음식 먹으면 당연 지워짐",
    "text164": "발색은 세게 되진 않은데 잘 예쁘게 발샥 고정 지속 되는듯 만족",
    "text165": "여쿨브 기준 1호보다 2호를 더 잘 쓰고 있어요.ㅎㅎ 입술 컨디션 안 좋을 때 막 발라도 보송하고 예쁘게 올라와요. 단, 음식 먹고 나면 거의 없어집니다~ㅠ",
    "text166": "올해 산 틴트 중 최고의 틴트... 발림성부터 발색 지속력까지.... 여러분이 쿨톤이시라면 2호 당장 구매하세요",
    "text167": "생각보다 아담해서 휴대하기 좋을 것 같고 예뻐요! 마음에 들어요",
    "text168": "적당한 실키함이\n매력적인\n립이에요 색\n발색도 좋고 착색도 심하지않아서 좋네요",
    "text169": "겨쿨인데 색상 너무 맘에 들어요!!!! 촉촉하고 좋습니당",
    "text170": "이야 예쁘네요 02번이 사진과 비슷하기도 하고 쿨톤분들한테 진짜 찰떡일듯",
    "text171": "3통째 쓰는 저의 인생색깔...🩷\n바르면 스며들어서 보송보송해져용\n겨쿨 비비드이지만 플럼이나 너무 딥하거나 너무 라이트한 립색깔은 안맞는 타입입니다!\n이 색이 형광등 켠 듯 얼굴 환하게 해주는 사랑스러운 색상입니당",
    "text172": "러브페어링 색상이 제일 인기 많은거 같아서 산건데\n역시 많은분들이 픽하는 이유가 있네용 ㅎㅎ\n너무 진하지 않은 꽃분홍이라 예뻐요\n봄에 바르면 아주 그냥 딱일듯",
    "text173": "러브 페어링이 베스트인 이유가 있네요! \n겨울 쿨톤으로서 하나만 발라도 입술 표연 진짜 예쁘게 됨..\n \n바른듯 안 바른듯한 느낌! 그정도로 가볍고 \n픽싱력이 빨라서 마르기 전에 블렌딩 잘 해줘야합니다..",
    "text174": "한달 사용 리뷰 안쓴게 엄청 밀려있네요!! ㅋㅋㅋ\n봄웜~여름쿨 추정되는 제가 제일 많이 쓰는 색상입니다\n너무 쿨하거나 웜하지않은 적당히 밝은 핑크라\n언제 발라도 실패가 엄서요!",
    "text175": "여자 친구에게 선물로 사줬는데 만족하면서 사용 중입니다 향도 괜찮고 맛도 나름 괜찮았어요",
    "text176": "물을 머금은 듯한 촉촉함\n발색이 좋아 엷은베이스나 민낯에도 포인트를\n줄수 있어 좋아요",
    "text177": "아주 촉촉하게 잘 발리고 입술에 착 밀착되어 각질이 있어도 좋았어요",
    "text178": "바를때 촉촉하고 금방 매트해집니다. 색은 역시 예쁜거같아요.",
    "text179": "인위적인포도향 나고 촉촉하게 잘발리네요 색상도 예쁩니다",
    "text180": "틴트 정착을 못하고 이것저것 쓰고 있었는데\n요 틴트 괜찮네요~\n없어지지 않기를 🙏",
    "text181": "좋은 틴트를 만났습니다! 되게 부드러운 제형이라 샥- 발리고 시간이 지나니까 뽀송하게 변하는 매력있는 틴트예용!",
    "text182": "너무너무 잘 사용하고 있는 제 인생립이에요ㅠ_ㅠ\n절대 단종 안되고 평생 팔아주세요",
    "text183": "제 인생립!!!! 벌써 몇통째 구매하고 있는지 셀 수도 없어요 색상이 너무 마음에 듭니당",
    "text184": "5번넘게 재구매하고 있는 인생 틴트입니다 지속력은 사실 그냥 그런데 색상이 너무 예뻐요",
    "text185": "4번째 구매하고 있습니다! 쿨톤 찰떡립이에요 정말 너무 좋습니다",
    "text186": "촉촉해서 좋아요 지속력이 생각보다 있습니다!  약간 바르고 착색이 되어서 시간이 지나면 잘 묻어나지는 않는것 같아요",
    "text187": "재재구매템 입니다~ 다른 틴트 사용하다가도 결국엔 코스노리로 돌아와요 색상도 제형도 너무 만족합니다.",
    "text188": "2통 다 쓰고 3번째 구매했습니다~ 색상도 지속력도 나쁘지 않아서 자주 손이가요!",
    "text189": "미지근 여라분들 꼭 사용해보셨으면 좋겠어요! 저는 인생템입니다",
    "text190": "겨쿨, 여쿨 브라이튼데 아주 좋습니다. 지속력도 좋고 최고에요",
    "text191": "제 인생 립이라 평생 판매되었으면 좋겠어요... 조금 건조해지긴 하지만 색이 예뻐서 용서됩니다",
    "text192": "3통째 구매해서 사용하고있습니당!\n색상이 너무 마음에 드는데 건조함이 심해요ㅠㅠ",
    "text193": "여쿨라 립으로 딱입니다! 광고보고 홀린듯 구매했는데 제일 잘 쓰는 립이예요",
    "text194": "코스노리 제품 너무 좋아요! 발색도 이쁘고 미침 ㅠㅠ 또 살 거!",
    "text195": "생각보다 지속력도 좋고 일단 색이 너무 예뻐서 잘 쓰고 있음 아주 굿",
    "text196": "금액 맞추려고 구매한건데 생각보다 색상도 너무 예쁘고 지속력도 좋아요!!!!! 강추합니다!!!!",
    "text197": "역시 코스노리...이번 신제품도  정말 너무 이뻐요! 색상이 정말 마음에 들고 지속력도 좋어요 볼터치로 써도 좋더라구요!",
    "text198": "촉촉하게 발리고 시간이 지나면 건조해지는 편인데 사용하는 틴트 중에서 지속력이 제일 좋은거 같아요. 유일하게 친구한테 추천했던 제품이에요.",
    "text199": "처음엔 여름 브라이트한테 어울리지 않을까 했는데 양조절 해서 바르면 여름 라이트에게 찰떡",
    "text200": "진짜 몇 통째 구매하는 온가족템 여름 라이트 인생템입니다요!"
  },
  {
    "brand_name": "코스노리",
    "product_name": "코스노리 워터 블러리 틴트",
    "price": "11200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019132724ko.jpg?l=ko",
    "review_name": "03 로즈 두",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000191327",
    "text1": "굉장히 촉촉한 틴트예요.\n건조하고 각질 부각이 잘 되서 매트한건 못쓰는 입술에 단비같은!\n처음에 바를땐  약간 물같은 텍스쳐라 색이 물드는게 맞나? 싶었는데 다 바르고 나서 보니까 발색이 좋아요!\n제 얼굴빛에 너무 찰떡같이 잘 어울려서 맘에 들었어요.\n립 색만 잘 받아도 그날 화장 다 한거 아시죠!?\n그냥 데일리로 매일 쓰기 좋아요.\n요즘 이거 하나만 들고다니고 있어요",
    "text2": "워터리하고 가벼운 제형이라 입술에 바를 때는 촉촉하며 스르륵 잘 발리는데 픽싱 되면 보송보송 해지는 제품이에요\n보송하게 마무리되지만 입술이 쪼이거나 불편하지 않고 마치 안 바른 듯 편안한 사용감입니다\n\n3호 로즈 두는 가을, 겨울 바르기 좋은 차분한 로즈 색상이라 마음에 들어요\n발색이 차분하면서도 자연스러워 요즘 자주 바르고 있어요\n\n촉촉하고 균일한 발림성에 픽싱 후에 묻어남도 적고 입술도 편하며 색상까지 마음에 들어 만족도가 높은 립이에요\n다른 색상도 구매 의사 있어요",
    "text3": "패키지 : 깔끔한 케이스에 유통기한 기재는 내외부 패키지 모두 완벽히 기재되있어요! 컬러는 후면을 보면 확인가능하고 검색해보고 사시는걸 추천드려요!\n\n유통기한 : 26.09.25 립제품은 특히 유통기한 유의해서 사용해주시고 개봉하면 특히 더 일찍 사용&소진해야해여 특히나 이런 팁으로 되어있는 틴트나 립글로스류!💄\n\n발색 : 톤은 보라를 살짝 끼고있는 톤다운된 장미색이에요!🌹 손목 발색 살짝 크리미하게 쫀쫀한 광택 발색인데 금방 픽싱되서 블러리하게 마무리됩니다ㅎㅎ 그라데이션을 원하시면 입술에 올릴 때 재빨리 그라데이션 넣어주셔야한다는 뜻이죠? 쿠쿠 의외로 입술에 올릴 땐 약간 물틴트 같은 느낌을 받았어요 약간 층이 생기더라구요 그걸 유의하며 발라야할 듯! 맨입술 그리고 립밤 올리고 그위에 올려본 비교샷인데 맨입술보다는 립밤위 혹은 립글로스랑 믹싱해서 올리는 것을 추천드려요. 그라데이션이 훨 수월했어요 아 물론 픽싱력이 떨어지니 선택은 본인 몫!\n\n향 : 약간 달콤한 과일향? 향나는 틴트 불호지만 낫배드",
    "text4": "색상은 마지막 사진을 참고해주는 게 젤 비슷해요!\n\n저는 3호 로즈두를 선택했는데 정말 예쁜 말린장미빛이에요.\n\n처음에 촉촉한 워터틴트같은데 다 바르고나면 보송보송해지는 느낌이 강하구요.\n그래서 입술바르고나서 어디 잘 묻어나지않아요!\n\n착색은 어느 정도 남는 편이구\n뭐 먹으면 착색정도만 약간 남는 편이더라구요.\n\n\n색상이 이뻐서 단독으로 쓰기에도\n보송해져서 다른 립들과 섞어서 사용해도 너무너무 예뻐요!",
    "text5": "촉촉하게 발리다가 매트하게 마무리 되는데 \n당김없이 가볍고 입술에 착 밀착돼요.\n로즈 두 색상 구매했는데 \n핑크베이스에 채도 낮은 레드 한 방울 들어가서\n정말 예쁜 mlbb컬러에요. \n웜톤 쿨톤 가리지 않고 잘 받을 것 같아요.\n지속력도 좋아서 요즘 데일리로 아주 잘 바르고 있습니다~",
    "text6": "3호 로즈 두 컬러를 구매했어요! 공홈 발색만 보고 구매했는데, 실제로 발색해보면 공홈 발색 컬러보다 사알짝 어두운 느낌이에요! 저는 개인적으로 3호가 봄웜한테 잘 어울린다고 생각했는데 실제로는 가을 웜이 생각나는 고런 느낌?? 그래도 컬러 자체는 예쁩니다ㅎㅎㅎㅎ\n제형이 엄청 신기해요! 발릴 때는 촉촉하게 각질 부각 없이 발리는데 점점 벨벳 매트한 느낌으로 착 스며들면서 밀착력이 높아지더라구요👍🏻 수분감과 밀착력을 같이 잡을 수 있는 제품이라 좋았어요! 평소에 입술 건조하시거나 각질 부각 있으신 분들도 부담 없아 편하게 바르실 수 있을 것 같아요😃",
    "text7": "일단 색상 너무 예뻐요 피부가 웜톤이라 립 고를때 고민 많이 하는데 상세설명 보고 사도 제 입술색깔과 만나면 다른 색깔이 될때가 많더라구요~코스노리 립은 색감 자체가 너무 예뻐서 항상 만족하며 사용하게 되는것 같아요~\n이번에도 실패 없이 너무 잘 고른것 같아 뿌둣합니다❤️\n발림성은 입술각질 잘 일어나는데 바르는순간 너무 부드럽게 발리며 입술에 착 스며드는 느낌나면서 빠르게 흡수 되구요 지속력도 오래가는것 같아요 말을 많이 하는 직업이고 물도 많이 마시는데 일단 텀블러에 입술자국 남지 않고 아침에 바르면 점심 먹을때까진 유지 잘되고 있더라구요~점심 먹고 양치 후에 다시 수정화장하면서 바르면 퇴근 후 집에 갈때까지도 잘 유지 됩니다👍👍👍\n일단 색상이 너무 예뻐 쿨톤이신분들도 잘어울릴것 같고웜톤이신분들한테도 잘 받으실거예요~~\n추천드리고 싶어요~^^",
    "text8": "코스노리는 아이브로우만 사용해봤는데 가성비있는 브랜드였던 기억이었습니다. 워터 블러리 틴트이기에 촉촉한 틴트입니다. 생각보다 오래 지속되지는 않지만 색상도 이쁘고 잘샀다는 생각이 듭니다! 가격도 저렴해서 가성비 있어서 이쁜 색상 여러개 사서 사용해도 좋을 것 같습니다.",
    "text9": "후기도 좋고 해서 한번 구입해봤어요~\n아직 마스크를 써야하는 곳에 근무하다보니\n이것저것 많이 사용해봤어요~\n평소 마스크에도 묻어나고 각질이일어 보습제랑 \n같이쓰곤했는데\n \n코스노리 워터 블러리 틴트는\n신기하게도 답답함이나 각질, 묻어남이없었어요~\n지속력역시 오래가서 자주 안발라줘도\n그대로 유지되더라구요~ \n\n일단 촉촉하게 발림이되고\n금방 입술에 뽀송하게 물들어버리네요~\n가볍고 부드러운 기분이 오래갑니다~^^\n특히 아무것도 바르지않은 입술에 발라도\n되니 너무 편하네요~^^\n손으로 쓱 문질러봤는데 안묻어나요~~\n이번 가을엔 코스노리 워터 블러리 틴트\n하나만 쓸거같네요~~^^",
    "text10": "코스노리 물결틴트 잘쓰고있었는데 매트틴트도 나와서 바로 구매했어요! 처음 바를땐 물타입이라 물들듯이 발려서 얼룩지지 않아서 좋은데 말라서 밀착되고나면 매트해져서 좋아요.\n매트한데도 입술주름 부각되거나 각질 올라오지 않구 속은 촉촉해서 입술이 편해요! \n착색은 아주 진하게 되진 않지만 지워져도 지져분하거나 핏기없어지지 않고 색감만 살짝 남아 있어서 오히려 자연스러워서 좋네요.\n\n겨울쿨 브라이트인데 로즈두 색상 찰떡은 아니지만 자연스럽게 잘어울려요. 쨍한 마젠타 컬러만 바르면 좀 지겨울 때가 있는데 자연스러운 컬러 하나 장만해놓으니 든든하네요. ㅎㅎ",
    "text11": "아 제가 쿨톤 웜톤 사이에 좀 애매한 피부톤이라 립색상 고르기 찐 어려운데 와 이건 진짜 찰떡이에요!\n\n데일리로 쓰기좋고 색상은 차분한 레드같아요\n주름에 끼임도 없고 발림성이 굉장히좋아요\n건조함을 달고 사는 저에겐 코스노리틴트에 촉촉함이 너무 와닿네요\n\n지속력은 제가 마시는걸 많이 먹어서 그냥 보통틴트와 비슷한데 착색이 잘되서 그런지 아예 다 지워지지는 않아요\n\n솔직히 이렇게 길게쓴 후기없는데 진심 코스노리틴트 개감동이네요..\n다른 색상도 살까 고민중입니다.\n\n대신 좀연할 수 있어서 2번은 바르셔야합니다.\n\n무튼 올해 만난 틴트 중 제일이에요",
    "text12": "처음엔 촉촉한데 바르고 시간이 지나면 살짝 매트해지는 느낌이에용 ㅎㅎ\n\n색감은 생각했던거랑 비슷하네요",
    "text13": "코스노리 틴트💕로즈두\n발림성 좋구여 색감 로즈빛으로 예뻐요.촉촉하게 잘 발리구여 수분감도 좋아 촉촉해요.",
    "text14": "실물이 더 예쁜데 잘 안잡히네요 아쉽 ㅠㅠ\n웜톤컬러같아 보이지만 쿨톤인 저에게도 무난하게 어울렸어요 다섯개 중에 젤 휘뚤마뚤 데일리컬러같아요!",
    "text15": "💕코스노리 워터 블러리 틴트- 로즈 두03\n✨️상큼한 사과 향이 솔솔나는 틴트에요.\n발림성 좋구여 색감도 넘 이뻐요\n✨️촉촉하게 발리고 번들거리지않고 뽀송한 느낌으로 착색후 손에 묻어나지않아요",
    "text16": "상세 페이지 발색에 반해서 두 개나 샀다죠★\n제형은 가볍고 보송하게 마무리되니 아주 좋습니다.\n\n대충 발라도 요플레 현상 같은 거 한 번도 없었고\n사진에서 보여지는 것 만큼 쨍하지는 않아요! \n\n여러 번 바르면 좀 진해지니깐 이 부분은 기호에 따라..\n쌩얼에 외출할 때 대충 발라도 예쁜 틴트..🥰",
    "text17": "여름에 웨이브 틴트 잘썼는데 가을겨울 되면서 글로시말고 뽀송한거 찾고있었거든요..! 마침 딱 신상출시❤️ 코스노리 열일 칭찬해🧡\n\n저는 봄웜톤이라 코랄 계열인 3,5번 컬러 선택 했는데요!\n3번은 핑크에 좀더 가까운 차분로즈코랄\n5번른 주황에 좀더 가까운 차분로즈코랄\n\n처음 발랐을땐 촉촉한틴트 같았는데, 여러번 안발라도 발색 바로되는 편이고 금방 보송한 느낌으로 바뀌어요! \n바르고 몇초 지나서 지워봤는데 거의 그대로 있었어요!\n\n365일 건조한 입술 갖고있어서 매트립은 시도도 못하는데 이 제품은 입술은 촉촉한데 보이기를 뽀송해보이게 해줘서 저같은 사람에겐 진심감사템😭\n\n색감도 지금바르기 너무 좋고 유지력까지👍👍👍 재구매의사 1000%",
    "text18": "발림성이 예술이고\n팁 형태가 쉽게 바를 수 있게 되어있어서 좋아요.\n색도 차분한 느낌이라 출근할 때 바르기 딱이고,\n발색도 오래 유지되는 편이라\n점심을 국물있는 거 먹지 않으면\n립밤만 발라줘도 괜찮다 싶은 정도에요.\n4,5번도 구매해볼까 생각중",
    "text19": "색상 고민많이했는데 마지막에 고른 로즈두. 3번 로즈두 하나만 딱 들고다니기 넘 좋네요. 색상도 맘에들고 촉촉하게 발리는데 싹 보송하게 바뀌는게 넘 좋아요!",
    "text20": "5호랑 같이 주문한 3호 로즈두 좀 더 색이 밝아서 5호 바르고 3호로 안쪽에 발라주면 립 완벽ㅠㅠ 요즘 환절기라 입술각질 부각이 더 심한대 코스노리 틴트 바르면 각질부각 없이 촉촉하게 바를 수 있어요!! 제 최애 조합은 5호+3호 요즘 이렇게만 바르고 다녀요 촉촉하게 발림성 좋아서 손이 계속 갑니당🤍",
    "text21": "보통 롬앤 코튼멜바 젤 잘 받는 봄웜트루톤인데, 가을이라 조금 딥한 색이 사고 싶어서 코스노리 새 제품 나왔다길래 사보았습니다.\n인터넷 발색샷을 보고 그냥 제일 예뻐보였던 로즈듀 구매 했습니다! 보통 글로시한 립 제일 좋아하고 블러틴트 이런건 입술에 주름 부각만 되고 그냥 둥 하니 얹혀있는거 같아서 사놓고 안쓰는 블러틴트를 많은데 얘는 정말 예쁜거 같아요.\n첫 발색은 글로시한 느낌인데 음파음파 하면 색 퍼지고 블러리하게 색이 퍼지는 느낌입니다. 왜 이름이 워터 블러리한지 알겠어요 ㅋㅋㅋㅋ 가을 겨울에 사용하기 좋게 블러리하면서도 처음은 워터리해서 그런가봐요 ㅋㅋㅋ 우선 색 자체가 넘 예쁘고 쓰기 편안하고 틴트 디자인도 예뻐서 요즘에 가장 손이 잘 갑니다!",
    "text22": "한동안 립스틱만 쓰다가 광이 안나고 촉촉한 틴트를 찾았는데 워터 블러리 틴트가 제격이네요!\n가을 웜과 겨울 딥 사이의 퍼스널컬러를 가지고 있는데\n너무 웜하지도 쿨하지도 않아서 휘뚜루 마뚜루 바르기 참 좋아요! \n워터리한 제형이라 색이 쨍하지 않아서 무엇을 바르든 실패가 없을것 같네요!\n그리고 쌩얼에 쨍한 립 바르면 이질감이 있어서 자연스러운걸 찾았는데 딱 좋은 제형입니다👍🏻",
    "text23": "친구가 추천해 줘서 구매했는데 색이 생각보다 쨍하지 않고 은은하게 발색되네요. 부드럽고 촉촉하게 발리고 지금 이 계절에 잘 어울리눈 색감이에요. 조금 뭉치는 감이 있지만 입술에서 틴트가 덩어리져서 각질이 부각되지는 않습니다. 안에 바르고 립스틱 바르기에 괜찮은 틴트네요 ㅎㅎ",
    "text24": "색 예뻐요 웜톤한테도 쿨톤한테도 달 어울릴 거 같아요.\n워터리해서 촉촉하게 잘 발려요! 지속력도 좋은 편이에요 워터리한 틴트들이 대부분 워터리해서 그런지 지속력이 약한데 코스노리 워터 블러리 틴트는 지속력 좋아요! 향도 좋습니다 ㅎㅎ 무엇보다 색상이 예뻐서 다른 색도 구매해 볼거 같아요",
    "text25": "인생 mlbb♥️ 못찾으신 가을뮤트분들께 추천!!\n가을이라 건조해서 살짝 각질이 일어난 립에 발랐는데 촉촉하게 샥 스며들었어요 이래서 워터라고 이름붙였구나 싶어요\n젤 중요한 발색 .. 까만 가을뮤트라ㅠㅠ 3번,5번 중에 고민했는데 너무 딥한 5번대신 3번을 택했어요! \n차분한 로즈색으루 가을에 꼭 필요한 색이에요~~❤  \n요플레 없는게 엄청맘에들었구요!\n생각보다 발색력이 조아서 ...\n쿠폰 행사도 하고있던데 3,5 두개 다살걸 싶네여ㅠㅠ",
    "text26": "워터 블러리 틴트라는게 이런 거군요.\n바를 때는 물틴트처럼 부드럽게 발리고 \n마르니 블러틴트처럼 매트, 보송하게 마무리 되네요.  \n입술 각질 부자는 매트나 블러틴트를 쓰고 싶어도 \n바르는 단계에서 각질부각과 끼임이 심해서 손이 잘 안 갔거든요. 워터블러리는 일단 각질 부자들이 쌍수 들고 감사할 템입니다ㅎ 균일하게 잘 발려요.\n향은 달콤한 과일사탕향이고요,\n색은 말린 장미색 같아요. 저는 여쿨이라 말린 장미도 딥하면 안 어울리는데 이건 잘 어울리네요. + 발색 진합니다. \n\n모델 샷으로 1~5호의 색들이 큰 차이가 안 느껴져서 좀 아쉬웠지만ㅠㅠ\n저는 쿨톤 립이 주구장창이라 3호 했는데 3호 써보니 좋아서 1호도 탐나요!",
    "text27": "코스노리 촉촉 틴트 잘써서 주문해봤는데 넘 만족이에요ㅜ\n\n이제 겨울이라 벨벳틴트 쓰려고 알아보고 있었는데\n벨벳 특유의 뭐랄까.. 답답한 느낌이 싫어서 고민중이었거든요ㅠ\n\n근데 요건 촉촉하게 발리면서\n마지막은 보송하게 마무리되는데 무겁지 않아요!\n입술이 가볍다고 해야하나 \n무튼 근래 산 틴트 중에 젤 만족이었습니다!!! \n\n색상은 로즈 두 구매했는데 진짜\nmlbb 로즈 그 자체라서\n웜톤 쿨톤 모두 사용할 수 있는 컬러예요\n입술 전체 바른담에 경계 풀어주고\n안쪽에 톡톡 발라주는데 진짜 가을~겨울 분위기 있는 메이크업이랑 찰떡이에요ㅜ 갓스노리 인정ㅜ",
    "text28": "워터리한 느낌에 아주 촉촉하게 발리고 바로 흡수되는데 뽀송뽀송 합니다.\n밀리거나 묻음현상 전혀 없구요. 은은한 포도향에 발색력도 좋고 지속력도 좋아 자주 덧바르지 않아서 더 맘에 들어요. 컬러감도 진하지 않고 자연스럽게 이쁘네요.",
    "text29": "워타 블러리틴트~ 색감도 맘에 들고 촉촉하게 잘 발리네요^^",
    "text30": "걍 누렁이 급인 웜톤의 피부 소유자입니다.\n색상을 처음 보앗을땐  어?생각보다 밝지않네?했는데\n막상 발라보니 피부가 화사해보여서 깜짝 놀랏어요ㅎ\n촉촉한 제형이라 발림도 좋앗구요.근데 살짝 시간지나니 착붙 된것마냥 안지워지는게 지속력이 좋더라구요.\n휘뚜루마뚜루 슥슥 잘사용할 것 같아서 재구매 할 마음 있습니다.",
    "text31": "색상부터 넘 예뻐서 배송 열심히 기다리고 있던 상품이에요>.<\n\n처음 발랐을때는 촉촉한 워터틴트 느낌이었는데\n점점 보송하게 착붙되는게 신기했어요!\n벨벳 특유의 답답함 없이 가벼운 마무리감+지속력도 엄청 좋아서 진짜 잘만들었다 싶었네요ㅎㅎ\n\n이번가을 데일리템으로 유용하게 쓸 것 같아요 :)",
    "text32": "바를땐 촉촉하게 발리고, 보송하게 마무리되는 재밌는 틴트예요ㅎㅎ 마스크쓰는 동안 거의 립밤만 썼는데 생기있는 립이 그리워서 틴트를 다시 골라봤어요.\n출근때만 발라도 쭉 발색을 유지할 수 있는 제품을 원했는데 지속력도 좋고 착색도 원하는 정도로 되어서 만족하며 쓰고 있네요. 로즈두 색상 데일리로 쓰기 좋아요.",
    "text33": "촉촉해요! \n물이나 커피 마시는 걸 좋아해서 늘 립스틱을 발랐는데,\n문제점이 바로 컵이나 빨대에 빠~~~알갛게 남는 점이었거든요\n\n그래서 발견한 틴트!!\n수분촉촉에, 혈색 가득한 느낌이 드는 틴트에요!\n\n입술에 유분감이 있다면 바른 직후에 휴지로 가볍게 정리해주면\n하루종일 발색이 지속되어서 완전 인생템 발견한 거!\n\n용량도 넉넉하고(4g), 유통기한도 길어서 좋네요(3년) ㅎ \n\n완전 강추!!!",
    "text34": "입술에 닿는 촉감이 벨벳느낌 같아요. 바를때는 촉촉한데 바른 후엔 립스틱 바른 것처럼 입술에 찰싹 달라붙는 느낌이예요. 끈적임 없고 잘 묻어나지 않는 것도 맘에 들구요. 컬러가 자연스럽고 차분해서 자주 손이 갈 것 같아요.",
    "text35": "진심 인생틴트입니다\n지속력 길고 색감이 너무너무 이뻐요 \n3호 평생 구매해서 쓸거에요ㅜㅜ\n그동안 사용했던 틴트 중 젤 좋은것같아요",
    "text36": "요즘 인기있는 탕후루립~ 조금만 발라도 광과 볼륨감이 좋아요! 저는 물틴트나 젤틴트로 베이스 깔고 그 위에 쓰는 용도예요~",
    "text37": "여러 색상 중에서 제일 무난해보여서 샀는데 정말 예쁜 것 같아요👀",
    "text38": "색감은 예뻐요. 촉촉하고 광택도 있어요. 그런데 바를때 밀려요",
    "text39": "입술을 너무 건조하지 않게 하면서 색상을 표현해 줘요. 색상이 발색된 립에 립글로즈를 바르면 좋아요",
    "text40": "여름쿨톤이지만 너무 비슷한 립만 가지고 있어서 가을/겨울을 맞아 로즈두 컬러를 구매해봤습니다. 평소 바르는 색보다 조금 더 붉은 계열이지만, 계절에 잘 어울려서 좋아요!",
    "text41": "일단 색이 너무 예뻐요!!! 쿨톤 웜톤 가리지 않고 다 잘 쓸 수 있을 것 같습니다 ◡̈\n\n착색은 원래 색 그대로 되고 지속력도 좋은 편이에요!\n처음 바를 땐 촉촉한데 매트하게 마무리돼서 발림성도 만족해요 ♡",
    "text42": "처음 받았을때 케이스 디자인이 깔끔하고 예쁘다고 생각했어요. 로즈두는  짙은 체리향? 제가 생각했던 색이었어요. 향은 조금 단  향이 나요. 발색이 잘 되고 오래가서 좋아요. 색은 선명한 편입니다.",
    "text43": "번들거리는걸 싫어해서 수분틴트라길래 구입해보았습니다. \n촉촉하게 발리면서 보송하게 마무리되어 너무 편하게 사용할 수 있네요\n착색도 예쁘게되고 발색이 너무너무 예쁜 틴트에요",
    "text44": "촉촉해서 발림성이 좋아요. 바를수록 컬러가 진해지고 바르고 나면 매트하게 착색이 돼요. 생각보다 오래가는 것같아요. 바르고나면 묻어나지 않아서 좋아요.",
    "text45": "자몽빛이 약간 섞인 듯한 예쁜 장미색이에요! 촉촉해서 발림성도 좋고 지속력도 좋아서 잘 사용하고 있는 틴트입니다.😀",
    "text46": "우선 색이 너무 마음에 들구요. 착색되어서 입술 지워지고도 색이 은은하게 남아있어요. \n부드럽게 발리고 광택나는 게 너무 예뻐요. 촉촉해서 이번 겨울에 이것만 주구장창 바를 것 같네요!",
    "text47": "입술에 발랐을때 부드럽고 끈적이지 않고 바른 후에 보송보송 하게 느껴진다. 색감은 붉은쪽인데 진하지 않고 윤기가 없어서 단독으로 발랐을때는 약간 애매하다. 위에 립글로즈를 덧바르니 예쁘다",
    "text48": "자연스러운 착색으로 지속력이 정말 좋네요!!\n색깔이 다양해서 고민했는데 모두 다 찰떡같을 것 같습니다\n틴트지만 촉촉해서 괜찮네요-!",
    "text49": "입술에 닿는 촉감이 벨벳느낌 같아요. 바를때는 촉촉한데 바른 후엔 립스틱 바른 것처럼 입술에 찰싹 달라붙는 느낌이예요. 끈적임 없고 잘 묻어나지 않는 것도 맘에 들구요. 컬러가 자연스럽고 차분해서 자주 손이 갈 것 같아요.",
    "text50": "오늘드림으로 와서 배송이 빨리 되어서 좋았어요~ 사용기한도 26년9월까지여서 넉넉해서 맘에 드네요🙂 요긴하게 쓰겟습니다:)",
    "text51": "틴트 너무 맘에 들어요~향도 좋고 발림성도 좋고 색감도 너무 좋아요~",
    "text52": "가을에 맞는 mlbb톤이에요 \n말린 장미 같은 색이고 빨간톤이에요\n촉촉보다는 매트한쪽인거겉아요\n지속력도 좋은거같아요\n가을에 열심히 바를거에요",
    "text53": "생각보다 엄청 촉촉하게 발려요\n그리고 서서히 말라요 \n색상 픽싱이 잘 되요\n향기도 좋아요",
    "text54": "데일리로 최고에요\n이거 산 이후로 이것만 쓰고 있어요ㅎ\n완전 최고! 주변에 계속 추천 중",
    "text55": "촉촉한데 발림성은 별로 였어요.\n이쁘게 잘 안발린다고 해야할까…\n발림성은 다소 별로였지만 지속력 좋아요!\n물마시고도 내 입술색이 이뻤어요!\n\n그리고 어느정도 잘 마르면 묻어나지 않는게 진짜 좋았습니다!",
    "text56": "보송보송하게 마무리 돼서 너무 예뻐요! 표면은 매트하지만 수분겔 타입이어서 건조함이 느껴지지 않아서 바르기 편했어요!! 색깔도 매력적인 색깔이어서 손이 잘 가는 색이에요",
    "text57": "워터 블러리 타입이라서 처음에 발림이 좋은데 생각보다 사용할때 건조해 지지 않아서 좋아요",
    "text58": "!!!!겉보속촉!!!!\n지금까지 이런 틴트는 없었다@@\n겉에는 앵두같은 입술처럼 촉촉하게 보이지만 \n바르는순간 보송보송해지는 마법이!!\n입술이 부들부들해지는거 같으며 잘 묻어나지않고\n지속력 또한 굿굿굿~~ 👍 👍",
    "text59": "바르는 순간에는 촉촉한가 싶다가도 금새 뽀용~ 하게 블러처리되는 예쁜 틴트예요!! 3호는 웜쿨 다 어울릴 것 같은 예쁜 발색이라 더 손이 자주 갈 것 같아요 🤍 심지어 착색도 자연스럽고 예쁩미다!!",
    "text60": "색감 은은한게 좋습니다 틴트라 유지도 좋고 색도 쨍한거보다 자연스럽게 좋아요\n자주 손 갈듯합니다",
    "text61": "색상이 부담스럽지 않고 데일리로 바르기 좋네요 \n양 조절을 어떻게 하느냐에 따라 발색이 달라질 수 도 있을 것 같아요~ 지속력도 좋구요, 색상 너무 잘 뽑았어요\n웜톤 쿨톤 다 어울리는 색상이네요 다른 컬러도 구매 의사 있습니다",
    "text62": "코스노리 제품 처음 써보는데\n촉촉하게 발리는데 매트하게 마무리되어서 좋아요\n색상은 기대했던 색보다 너무 핑크발색이라 아쉽긴한데\n그래도 잘 쓸거같어요",
    "text63": "좁은 입꼬리까지  그리기 좋아요 착색이 있어서 유지력이 길어요촉촉하고  색상그대로 발색되요",
    "text64": "색이 너무 예뻐요 웜톤이면 3호 추천 드립니다. 촉촉 한데 마무리는 매트 해요. 데일리로 쓰기 좋습니다. 스머지 하면 엄청 자연스러워요",
    "text65": "3번과 5번 중에 고민했는데 제가 쿨톤이라 3번을 선택했어요!!\n색상 너무 맘에 들고 워터 블러리라서 그런지 부드럽고 촉촉하게 발립니다ㅎㅎ 로즈 색상 너무 맘에 들어요!! 지속성도 생각보다 오래 갑니다~ㅎㅎ",
    "text66": "요즘 립스틱만 계속 바르다가 이런 워터틴트 바르니 넘 좋아요!! 바르고 바로 음파하면 윗입술이 살짝 안발려서 위아래 다 발라주고 좀 말려주면 빠르게 흡수되고 착색 아주 잘 됩니다! 색 넘 예뻐서 만족,,🩷 흡수 잘 되니 당연히 지속력도 좋아요!",
    "text67": "혹해서 3가지 색상이나 샀어요!\n발림성도 좋고, 맛(?)도 좋아요ㅋㅋㅋ\n다만 지속력이 좋은 느낌은 아니였어요ㅜ\n같은 제품만 써서 다른 것 좀 갈아타려고 써본건데 마음을 사로잡지 못 했습니다 ㅠ",
    "text68": "발림성이 부드럽고 색감이 화사하고 지속력도 오래갑니다.   틴트 바르고 난후 글로즈타입 립을 바르니 더 이쁘네요",
    "text69": "03호 로즈 두\n색이 로즈색에 맞게 색상이 너무 예뻐요\n촉촉하며 지속력도 오래가서 만족합니다!",
    "text70": "색상도 뉴트럴한 느낌이라 두루두루 다 사용할수 있을것 같아서 좋아요\n발림성도 좋고 점점 매트하게 변하는데 건조한 느낌이 아니라서 좋고 지속력도 만족이에요~~!!",
    "text71": "틴트 바르면 입술 트는 경우가 많은데 얘는 촉촉해서 좋아요 발림도 좋고요",
    "text72": "가을에 바르기 딱 좋은 컬러입니다. 누구에게나 잘 어울릴것 같아요. 촉촉하게 발리고 지속력도 좋아요. 좋은향이 나서 바를때 더 좋은것 같아요. 매일 바르기 좋은 컬러입니다.",
    "text73": "발색이 예쁘게 올라오면서 지속력도 오래가는 틴ㅌ트 찾고 있었는데 대발견 🌟\n처음에는 촉촉하게 발리는데 시간이 지날수록 제 입술 컬러처럼 착붙되는 매직 !\n뽀송뽀송하게 보여서 너무 좋아요.. \n컬러도 예쁘고 아주 만족입니닷 🥰",
    "text74": "워터리하고 가벼운 제형이라 입술에 바를 때는 촉촉하며 스르륵 잘 발리는데 픽싱 되면 보송보송 해지는 제품이에요\n보송하게 마무리되지만 입술이 쪼이거나 불편하지 않고 마치 안 바른 듯 편안한 사용감입니다\n3호 로즈 두는 가을, 겨울 바르기 좋은 차분한 로즈 색상이라 마음에 들어요\n발색이 차분하면서도 자연스러워 요즘 자주 바르고 있어요\n촉촉하고 균일한 발림성에 픽싱 후에 묻어남도 적고 입술도 편하며 색상까지 마음에 들어 만족도가 높은 립이에요\n다른 색상도 구매 의사 있어요",
    "text75": "진짜 요즘 인생템.. 봄웜인데 너무 예뻐요ㅠㅠ 단독으로 발라도, 베이스로 발라도 무드있고 보송하게 발려서 넘 좋은템입니다! 입술이 작은편이라 매트립은 잘 안쓰는데 얘는 촉촉하게 발리면서 블러처럼 변하는데 가볍게 스머징돼서 오버립 하기 좋다고 할까요? 부담스럽게 벨벳? 처럼 변하지 않아서 가볍게 쓰기 넘 조아요ㅠㅠ",
    "text76": "우선 틴트 제품이라 너무 매트할까 생각했는데 워터리 이름처럼 촉촉하네요 색깔도 맘에 들어요~너무 붉은색만 있진 않고 붉은색과 분홍빛의 조화~👍👍제품 발리는 팁이 조금 더 도톰했으면 좋겠는 살짝 아쉬움이 있지만 제품 지속력이 좋아서 맘에 듭니다",
    "text77": "일단 바르고 나면 입술에 착붙이에요! 주름에 끼이는 거 없이 부르럽게 물처럼 발리구요. 지속력도 아침에 바르면 점심까지 끄떡없어요. 밥먹고 나면 지워지긴 하지만 자연스럽게 색상이 착색되서 남더라구요. 가끔 착색얼룩덜룩하게 되서 슬픈 경우도 있는데 요건 고르고 자연스러운 착생이라 입술 혈색은 남겨두니까 좋아요 :)",
    "text78": "고민하고 계시다면 진짜 꼭 사세요 \n제 인생틴트 찾았어요!!🩷\n\n바를땐 촉촉해서 약간 끈적임이 있겠구나 싶었는데\n조금씩 블렌딩해주니까 갑자기 완전 뽀송하고 부들부들해졌어요✨\n시간지나도 색깔이 이쁘게 유지되고 \n입술이 건조한 편인데도 입술이 건조해지지도 않아요!\n착색도 꽤 빠르고 게다가 유지력도 짱짱..🤍\n그라데이션도 완전 쉽고 간단해요\n한번 쓱바르고 입술전체에 블렌딩해주고 안쪽에만 약간 바르고 경계선만 살살 없애주면 바로 짱예쁘고 자연스러운 그라데이션이 나와요!👍🏻\n브러쉬 모양도 바르기 쉽게 되어있어요!\n진짜 거짓말 없이 친구들도 한번씩 써보고 다 완전 잘샀다!! 라고 말해요..!\n앞으로 이 틴트에만 정착하겠습니더..❤️",
    "text79": "물감처럼 촉촉학 슥슥 발려요 느낌이 너무 좋고 우선 \n잠깐 말리면 이게 또 바로 밸벳 느낌으로 바뀌어서 딱 요새 날씨에 찾는거였어요! 입술 평범하게 각질도있고 그냥 주름있는데 부각없이 벨벳으로 덮이듯 마무리되서 좋은듯\n물광은 너무 안어울리는듯핶는데 3번 색이 너무 예뻐여ㅜㅜ\n은은하면서 다 잘어울림 코스노리 비건제품이라서 관심 갖고있었는데 잘 산듯",
    "text80": "로즈두 컬러 넘 예뽀용.. 약간 포도바 느낌도 있거 잘쓰는중",
    "text81": "우선 색상이 넘 맘에 들어요. 가을에 어울리는 로즈색이라서 올 가을에 열심히 바르려구요.\n틴트는 지속력이 중요한데 바르고 나서도 입술에 물들어있어서 유지가 잘 되더라구요!\n그리고 너무 매트하지도 않고 부드럽게 발려요~",
    "text82": "향이 진한 틴트에요\n색도 진해서 지속력도 오래가고\n너무 묽은 느낌이 아니라 매트한 느낌이에요\n이제 겨울이 다가오니 매트한 이 느낌이 딱인 것 같습니다",
    "text83": "유튜브 리뷰랑 사진 리뷰 보면 웜쿨 상관없이 쓰기 좋은 색상이라고 해서 구매해봤는데 저는 입술 혈색이 진한편이라 그런지 완전 쿨색상으로 올라오더라구요..! 웜느낌을 사고 싶었던거라 4호로 다시 구매해볼게요!! 발림성이나 지속력은 좋습니당",
    "text84": "03로즈두\n05리저브무드\n\n코스노리 두번째 틴트🥰\n저번 웨이브 틴트도 촉촉하니 발색도 좋고 잘 썼는데 이번꺼는 진짜 미쳐써요.,, 바르자마자 픽스되고 밥먹거나 뽀뽀해도 지워지지않는 틴트 ㅠㅠ💖 진짜 제가 찾던거에요 색감도 어찌나 예쁘던지; 까무잡잡 웜톤인 제가 발라도 화사해보이는 그런 컬러들이에요 너무 잘뽑움!💞\n\n🧸발색 : 말해뭐해 입술에 슥슥 올리고 두번칠하고 세번칠하고 칠할때마다 예뻐요\n\n🧸지속력 : 아까도 말햇듯., 밥먹거나 뽀뽀해도 지워지지 않고 잘 살아남아있어요!\n\n🧸후기 : 내얼굴 화장이 떠도 워터 블러리 틴트는 안뜬다 각질부각 전혀 안되는 최애 틴트💋",
    "text85": "촉촉하고 매끄럽게 발려요\n오프라인으로 재고가 없어서 인터넷 주문 했더니 색상이 좀 안맞긴 하네요..ㅠㅠ\n입술에 얹었을때는 손등에 바르는 것 보다 얇고 묽게 발리는 편이에요\n손등에 발색테스트하고 바로 휴지로 지웠는데에도 남아있는 것 보니 유지력을 좋을듯요!",
    "text86": "로즈두랑 리저브무드 두 가지 구매했어요!\n로즈두는 확실히 말린장미 느낌이고 위에 덧바를수록 발색력이 확실함 ㅋㅋ 저는 한번만 바랐을때 색이 맘에 들었어요 처음 바를땐 촉촉하고 너무 오일리하면 어쩌지했는데 입술에 스며들면서 진짜 착붙되네용 지속력 오짐👍🏼",
    "text87": "신상립이 나왔다고 해서 구매해봤는데요\n처음에는 워터 블러리여서 이게 가능한가..? 싶었는데 손등 발색해보니 촉촉해보였지만 막상 입술에 올려보니 매트 제형이더라고요! \n근데 이제 매트 제형이지만 입술이 건조하지 않은,,\n전 극건성이라서 매트립을 구매는 하지만 항상 립밤을 발라야해서ㅠ 그 컬러를 유지하지 못했는데 이 립은 정말 혁신,,ㅎ 그렇다고 촉촉립처럼 지속력이 아예 없진 않아요!\n손등 발색 보면 어느정도의 착색력도 있습니다 아예 매트립 정도의 착색력은 기대할 수 없지만 이 컬러 이 제형 이 발림성 이 촉촉함에 이 정도 착색이라면 매우 만족합니다\n최근 구매한 립 중에 제일 맘에 들어요!",
    "text88": "모든 컬러가 다 너무 예뻐서 많이 고민했는데 부드러운 mlbb로즈컬러라 실패없겠다 싶어서 로즈두 골랐는데 역시 가을웜톤인 저한테 찰떡이네요..❤️\n발색도 잘되도 지속력도 좋고 한동안 얘한테만 손이 갈 것 같아요! 너무 이뻐요 ㅎㅎ웜톤분들 어서 구매하세요!!!",
    "text89": "요즘 매트한립 찾고있었는데 오특떠서 구매했는데\n와 너무좋은데여...처음바를때 투명?하면서 촉촉하게발리면서\n매트?하게마무리되는데 이게 퍼슬하면서 쪼이는느낌이아니라\n부들?해지면서 마무리되고 속건조가없어서 입술이안아파요! \n저는 베이스로 4번깔고 3번으로 포인트주려고샀는데 두개따로써도 존예.... 역시 갓스노리...ㅎ",
    "text90": "💗 향 : 달달한 청포도향 \n💗 지속력 : 바른 후 시간 지나면 착색되어 오래감 \n💗 색감 : 채도 낮은 장밋빛, 빛 바랜 로즈색 \n💗 느낌 : 처음 발랐을땐 촉촉한 광이 나며 발리는데 몇 초 내로 마르면서 입술에 물들어요. 그런데 건조하지 않음👍\n\n촉촉립을 좋아하는 편이라 여러가지를 사용해봤었는데요.\n아무래도 지속력이 조금 떨어지더라구요. 그래서 지속력 립을 찾던 와중에 날씨도 쌀쌀해지고 가을에 어울리는 색의 틴트가 나와서 구매해봤는데 지속력도 좋고 데일리로 발라도 무난한 색감이라 만족합니다! 전 봄웜톤이라 3,5호 고민했는데 조만간 5호도 구입할까해요!",
    "text91": "웜톤이라 3호 로즈두 선택했는데, 색상 이쁘게 잘 나온것 같아요. 가을에 어울리는 컬러  :)  \n발색도 잘되고, 바를때 촉촉해서 건조한 입술에 바르기도 좋아요.  마무리는 또 보송하게돼요~   착색도 오래 지속돼서 편하고 만족합니다. 다른 컬러로 또 구매할지 고민돼네요ㅎㅎㅎ",
    "text92": "요즘 건조한 날씨에 입술도 바짝 마르고 입술색상이 어두워져서 구입하였습니다 색상이 피부톤과 잘 어울려서 너무 좋았어요 생기있는 입술로 올 가을 겨울 보낼 수 있을거 같아요 ㅎㅎ",
    "text93": "코스노리 웨이브 틴트가 최애라서\n이번엔 매트로 나왔다기에 구매해봤어요! \n색 진짜 예쁘고 발림성도 유지력도 넘 좋아요.최고",
    "text94": "3호랑 5호 구매했는데\n3호는 딱 로즈빛에 5호보다는 좀 더 밝은 느낌이예요!\n건조하지도 않고 완전 꽃잎 물들듯이 발색 돼요,,\n바로 바르고 나갔는데 지속력도 좋은 것 같아여",
    "text95": "립 바를 때 스무스하면서 기분좋게 발리는 느낌 쵝오! 발색도 잘되고 데일리 립으로 손이 자주 가는 립입이다~~",
    "text96": "발림성은 수분감있지만 시간이 지나면 매트해짐 지속력도 오래가고 좋아요! 색상은 주황한방울 mlbb",
    "text97": "수분담이 있는 틴트라 촉촉해서 좋아요.\n발색도 광고된색이랑같아서 고르기편했고, 데일리 사용히기 좋습니다",
    "text98": "착색은 잘되는편이고 지속력은 오래가진않고 베이스로 바르기 괜찮아요 단점은 바를때 요플레가 잘 생기고 한번쯤은 써볼만해요",
    "text99": "코스노리틴트는 첨 써봐요 일단 발림성은 워터블러리 틴트라 촉촉하게 발려요 바로 스며들진않고 시간좀 지나야 착색이 돼요 베이스로 바르기 괜찮아요",
    "text100": "세상보다 엄청 매트해요! 바르면 바로 흡수되서 묻어나는 게 거의 없는데 그만큼 엄청 매트해요!",
    "text101": "바를때 신기한게 분명히 묽게 발리는거같은데 막상 마무리한거 보면 매트하게 남아요! 매트 너무 좋아하는데 건조해지면서 각질 부각되는게 부담스러웠거든요. 근데 이건 바를때 엄청 촉촉하고 이후에 각질부각이나 갈라짐 같은게 전혀없어용 지속력도 오래가고 데일리로 바르기 진짜 좋은거같아요! 특히 로즈두 색 진짜 이쁨 ㅠㅠㅠ 오브마티니도 겨울에쓰기 딱좋은 색상이에여! 코스노리 속눈썹 영양제만 썼었는데 이번에 틴트색 진짜잘뽑은듯",
    "text102": "3호 로즈두 , 5호 리저브무드 구매했습니당! \n기존에도 코스노리 립제품 사용중이였는데 요건 더 좋네요 촉촉한데 안바른 느낌이에요 착색도 진하게 안돼서 대충 발라도 여리여리 느낌이에요 :) 3호 바르고 5호로 입술 안 쪽 발라주면 그라데이션으로 굿!\n향기도 엄청 좋아요!  맛은 없습니다 ㅎㅎ",
    "text103": "질감 되게 좋아요!!!! 수분감있는 틴트인데\n발색도 잘되고 광택이 나지 않는데 광택립보다 촉촉해요!!!\n틴트를 몇십개 써봤는데 맘에 드는 틴트에 속합니다.\n\n촉촉한데 겉은 보송합니다 정말 신기해요\n\n3호를 샀는데 3호도 생각보다 더 핑크끼가 있습니다\n그치만 파워 웜톤인 저에게도 딱 예쁜 립이에요\n제 생입술이 정말 혈색이 하나도 없는 찐시체입술인데요\n이거 연하게 슥 발라주면 예쁜 쌩얼입술인척 가능해요\n화장할때는 여러번 발라주면 예쁜 핑크가 되구요\n\n오랜만에 맘에 드는 틴트 찾았네유",
    "text104": "2,3호 순서대로 손목에 발라봤습니당! 처음에 촉촉하게 발리다가 매트해지는데도 입술이 전혀 건조하지가 않아요! 립밤 따로 안발라도 될 정도더라구요ㅎㅎ 친구도 써보더니 마음에 든다고 구매했어요ㅋㅋㅋ 평소에 핑크빛 도는 빨간 립 좋아하는데 2,3호 둘다 마음에 들어서 재구매할 의향 있어요!!",
    "text105": "코스노리 틴트는 저번에 너무 잘써서 이번에 신상 출시 되었다길래 냅다 구매 했습니다! 역시 보송립도 잘만드는 코스노리 최고입니다…❣️ 색도 가을가을하게 이쁘고, 감성지는 인스타 스타 말린 장미 색이라서 분위기 있어보이는 것 같아요! 쿨톤 웜톤 상관없이 누구나 무난하게 사용할 수 있는 색입니다! 추천합니다😆",
    "text106": "제형이랑 발림성이 특이한데 너무 좋아요!! 처음에는 물틴트마냥 촉촉하게 발리는데 물틴트 특유의 건조함이나 주름 부각없이 오랫동안 지속되는 게 너무 신기해요 단지 한가지 아쉬운 점이 홈페이지 발색보고 생각했던 색상보다 실제 색상이 약간 더 딥한 느낌이었어요! 그래서 나중에 다른 색상도 구입해보고 싶어요~!",
    "text107": "맨처음 바르면 촉촉하지만 좀 지나면 매트해져서 좋아요~~",
    "text108": "촉촉한 편이고 발색도 잘 되고 색도 오래가서 좋아요. 예상보다 좀 어두운 색이긴 함.",
    "text109": "발색력 좋아요!! 촉촉하게 잘 발리는 편이고 금방 흡수되어 묻어나옴도 없었어요!! 그리고 그냥 볼땐 로즈색깔인데 입술에 발랐을땐 자연스럽게 핑크빛이 자연스럽게 돌아요!!! 자연스럽게 메이크업하고 싶을때 완전 추천합니다!!",
    "text110": "발림성도 좋고 발색도 좋고 촉촉한게 맘에 들어요 ㅎㅎ\n발림성도 좋고 발색도 좋고 촉촉한게 맘에 들어요 ㅎㅎ",
    "text111": "우선 색상이 너무 이뻐서 맘에 들어요! 그리고 촉촉한데 마무리는 뽀송해서 발림성도 좋구용 지속력도 무난합니다!!",
    "text112": "발색이 너무 이뻐요 ㅠㅠㅠ \n그렇게 매트하지도 않고 잘쓰겠습니다!!",
    "text113": "향도 좋고 발색도 예뻐요.\n촉촉하게 발리고, 다른립 제품이랑 같이 발라도 \n겉돌지않고 예뻐요.",
    "text114": "입술색 때문에 고민이었는데 너무 조아여 인생 틴트👏♥️♥️♥️💋",
    "text115": "열자마자 달콤한 향이 기분좋아요\n입술 마르는 건조한 느낌 없이 촉촉하게 착색 잘되네요\n맨 입술에 발라봤는데 생각했던 발색 그대로여서 대만족입니당",
    "text116": "발림성 좋고, 색은 화면과 같고, 지속력도 나쁘지 않아요. 근데 좀 있으면 건조해지긴 합니다.",
    "text117": "3호 로즈 두를 골랐는데 일단 부드럽게 잘 발라져서 좋았어요. 그리고 발색도 온라인에서 본 색과 동일했어요. 착색도 잘 되고 착색 후에 색도 마음에 쏘옥 드네요. 그래서 수정시엔 간단하게 립밤을 발라도 좋을 것 같아요.",
    "text118": "코스노리 틴트는 처음인데 너무 만족했요!\n발색도 정말 예쁘고 색도 많이 부담스럽지 않아서 누구나 어울릴만한 색입니다! 지속력도 좋은 편이라서 그 점이 엄청 맘에 들어요!",
    "text119": "처음에 촉촉하게 발리고 후에 마르면 매트한 질감이라서 좋아요 건조하지않고 색상이랑 발림성은 마음에 들어요",
    "text120": "디자인이 러블리하고\n색감도 넘 이뻐요~♡\n촉촉하고 좋네요~",
    "text121": "밀착력이 아주 좋네요! 내 입술색처럼 발색이 잘 됩니다 여러번 덧바르지 않아도 예쁘네용",
    "text122": "발색 나쁘지 않고 색이 마음에 듭니다. 지속력은 약간 아쉬워요.",
    "text123": "어쩜 안바른듯 이질감이 없죠??? 입술에 바르는 순간 하나가 된듯 자연스레 스며드네요!!! 특히 각질 부각도 없고 지속력도 너무 좋아요!!!",
    "text124": "시간이 지나면 매트한 느낌이 나지만 발색이 예뻐요 많이 쨍하지 않고 생기있는 색이라서 데일리로 사용하기 좋은 것 같아용",
    "text125": "물틴트 제형 느낌으로 마르고 나면 입술이 건조하긴 해요 휘뚜르마뚜르 바를 수 있는 틴트라서 잘 사용 중입니다",
    "text126": "예전부터 사야지 사야지 했엇는데 !!\n드뎌 삿네여 !!!!! 일단 좋아요 그냥 너.무.나.도\n착 달라붙습니다요 아주 ,, 재구매 백프로입니다요",
    "text127": "바를땐 촉촉한데 바르고 시간이 조금 지나면 블러느낌? 매트한 질감으로 변하는 틴트예용 ㅎㅎ\n\n색감은 예쁜데 제 피부톤이랑 어울리지 않아서 아쉽네요",
    "text128": "착색이 깔끔하게 되서 레이어링해서 사용하기 좋고 단독으로 발라도 좋아요!\n날씨가 따뜻해지고 있어서 더 손이 자주갈것ㄱ ㅏㅌ은\n컬러에요! 바르고 글로우 립한번 더 올려주면\n지속최강립이에요",
    "text129": "촉촉하고 색상이 너무 마음에 들어요. 잘 사용중이네요. ㅎ",
    "text130": "예전부터 사야지 사야지 했엇는데 !!\n드뎌 삿네여 !!!!! 일단 좋아요 그냥 너.무.나.도\n착 달라붙습니다요 아주 ,, 재구매 백프로입니다요",
    "text131": "완전 착색될 줄 알고 샀는데 생각보다 지속력이 약해요ㅠ 몇번 덧칠해서 발라야해요",
    "text132": "겉에는 앵두같은 입술처럼 촉촉하게 보이지만\n바르는순간 보송보송해져서 픽스가 잘되요!\n매장에 없어서 테스트를 못해서 아쉬웠는데 그래도 잘 고른거 같아요! 요즘은 ㅍㄹㅍㄹ랑 코스노리랑 둘다 잘 사용중이에요!!",
    "text133": "일단 촉촉하게 발림이되고\n금방 입술에 뽀송하게 물들어버리네요~\n가볍고 부드러운 기분이 오래갑니다~^^\n특히 아무것도 바르지않은 입술에 발라도\n되니 너무 편하네요~^^\n손으로 쓱 문질러봤는데 안묻어나요~~",
    "text134": "제가 지금 사용하는 것 중에서 가장 손이 많이 가는 립 제품이에요!\n촉촉하면서 지속력도 좋고 정말 마음에 들어요.\n다른 색도 구입하고 싶습니다.",
    "text135": "탱글젤리같은 느낌이지망 바르고 시간이 지났을때 다른제품에비해 입술건조가 빨리 느껴짐 \n묽은편이라 각질부각은 업ㄱ음 \n직접발랐을때 자줏빛 느낌이 더큼",
    "text136": "벌릴땐 촉촉하다가 매트해져요\n완전 매트는 아니고 걍 보통 정도\n그리고 뭐 마시거나 먹으면 다 지워져요",
    "text137": "여쿨립 질릴 때 바르기 좋아요! 저는 여름쿨라이트톤인데도 별로 뜨지 않고 잘 맞더라구요\n가을~겨울에 딱 맞는 분위기의 컬러예요\n전 무엇보다 제형이 마음에 들어서 컬러 쭉쭉 나왔으면 좋겠어요 드볼 준비 완",
    "text138": "색을 실물로 못 보고 샀는데 받아보니 너무 이뻤어요! 발릴때는 촉촉하고 픽싱력도 좋아요!",
    "text139": "립색상이 잘 맞아서 구매했는데 잘 사용하고 있습니다. 좋습니다.",
    "text140": "틴트 잘 발려서 딱좋아요 굿 ㅎㅎ 다음에 또 구매하고 싶습니다~",
    "text141": "발색도 너무 좋고 \n발림성도 부드러워서 데일리 템으로 너무 잘쓰고있어요 ㅋ",
    "text142": "색은 생각보다 연한데 데일리로 쓰기 좋고 촉촉하게 발려서 넘 만족해요",
    "text143": "수분기가 많아서 부드럽게 잘 발려요\n평소에 립 각질관리를 안하면서, 매트한거 걍 바보처럼 바르고 다녔는데 지금은 촉촉하니 딱 좋아요",
    "text144": "한달이지났지만 여전히 너무 잘 사용중입니다 색이 너무 이뻐요",
    "text145": "수분감 있게 발리다가 매트해져요 \n입술 갈라지는 매트가 아니라 편합니다",
    "text146": "색상과 다르게 약간 자주빛이 돌아서 별로 안쓰고싶고 여러겹바르면 그대로 밀려서 벗겨짘다고 해냐되나 ..? \n윗입술에는 잘 안먹움",
    "text147": "4,5번 구매하고 잘 써서\n피부톤에 맞을 것 같은걸로 추가 구매했어요~~\n\n4번 바르고 안쪽에 발라줘도 잘 어울리더라구요\n전 블러셔로도 잘 쓰는데 \n소량 콕콕해서 문질러주면 이게 픽싱이 빨라서 그런지\n얼굴에 촥 잘 붙더라구요 ㅋㅋ",
    "text148": "색깔이 너무 마음에 들어요!\n지속력도 좋아요!\n발림성도 좋네용",
    "text149": "색상 너무 이뻐요\n적당히 글로시하면서 촉촉해요\n겨울에 잘 쓸듯 ㅜㅠ넘예뿌당",
    "text150": "발릴 때는 촉촉하게 발리고 마무리감은 보송해요! 대신 패키지가 좀 새는 감이 있어서 아쉽더라구요 ㅠㅠ 색감은 너무 예쁩니다 ㅎㅎ",
    "text151": "입술이 잘 트는 편인데도 가을까지는 건조함 안 느껴졌어요\n겨울 되니까 아침에 바르면 점심먹기 전에 투명 립글로스나\n립밤 한 번 더 발라줘야 안 트네요\n발색은 역시나 넘 만족하며 쓰는 중",
    "text152": "지속력이 오래 유지됩니다. 발색이 아주 예뻐서 외출할 때 생기가 있어보여요",
    "text153": "색이 정말 예뻐요!!\n웜톤에게 강추요!!\n화장 안해도 이거만 발라도 생기 있어 보여요",
    "text154": "크게 기대하고 구매했던 제품은 아니었는데\n요새 진짜 만족하면서 잘 쓰고 있어요 :D",
    "text155": "입술에 주름 부각도 덜하고 착색이 잘 되는 편입니다. 물 마시고 나서도 컵에 자국이 크게 남지않고 잘 지워지기도 합니다. 자주 쓰기에 적합해요.수정이 필요하긴 하지만 그래서 오히려 뭉침정도 등을 조절하기 좋습니다.",
    "text156": "일단 처음에는 촉촉하게 발리고 스머징하기 좋아서 레이어드템으로 좋아요! 가장 좋은건 맛있습니다,,(? 청포도 향이 나서 바를 때마다 기분 좋아요 ㅋㅋㅋ",
    "text157": "수분감이 촉촉합니다.  발림성이 좋아서 예뻐요. 잘 지워지지 않고 지속성이 오래갑니다.  가을과 겨울에 잘 어울립니다.",
    "text158": "벨벳느낌의 틴트입니다\n나름대로 지속력 좋게 바를 수 있어요",
    "text159": "색 이쁘고 잘 스며듭니다. 지속력도 오래가고 각질부각 안되서 좋아요. 얼굴이 화사해 보입니다.",
    "text160": "지속력이 리뷰들만큼 좋은 건 잘 모르겠어요\n벨벳느낌의 제형입니다",
    "text161": "로즈두로 구매했어요\n포장지도 고급스러워서 선물하기좋고\n지속력도 오래가서 좋은데\n크기도 작아서 휴대하기도좋아요",
    "text162": "진짜 신기하게 물바른 느낌으로 발리는데 바로 싹 마르면서  착색되어서 잘 지워지지도 않아요. 근데 색상이 좀 다양했으면 좋겠네요. 제가 찾던색은 없어서  어쩔수없이 그중에 그나마 괜찮을거같은걸 골랐는데.. 여전히 색상이 아쉽습니다. 딥한 겨쿨 색상 부탁드려요~~",
    "text163": "촉촉한 틴트이기 때문에 지속력이 엄청 길진 않지만 발색력이나 발림성이 좋아요",
    "text164": "일단 향이 엄청 좋아요 색상도 맘에 듭니다! 근데 지속력이 어엄청 오래가진 않는것같아요!",
    "text165": "워터리매트틴트리서 구매했어요. 코스노리꺼는 처음 써보는데 색상 고민하다 구매했지만 마음에 들면 좋겠네용",
    "text166": "발색도 좋구 가벼워서 들고다니기 편하고,\n맨날 죽은 입술 색으로 다녀서 이게 입술인지 항문이지 구분이 안갔는데 이거 쓰니까 그래도 사람들이 혈색이 돌아보인다고 하드라구여",
    "text167": "틴트지만 웬만한 글로스보다 촉촉하고 잘 발려요.\n발색도 자연스럽고 향도 좋아서 사용하기 좋아요 :)\n가성비 좋아서 여러개 구매해서 써보려고요!",
    "text168": "코스노리 틴트 리뷰 작성합니다~\n발색 좋고 지속 오래돼서 좋네요!",
    "text169": "코스노리 틴트 추천합니다\n색도 너무 이쁘고 발림이 잘 되네요\n감사합니다",
    "text170": "코스노리 틴트 후기 작성해요~~\n발림, 지속력 다 오래가서 좋아요!",
    "text171": "코스노리 틴트 벌써 몇번째 구매 인지 모를정도로 자주 구매해요 발색 최고네요!",
    "text172": "색상이 여기저기 다 잘 어울리는 색이고 질감도 평타 이상이에용",
    "text173": "패키지가 솔직히 별로엿지만...! 코스노리 다른 제품들을 잘 쓰고 있어서 사봤어용.. 그치만 너무 무난...",
    "text174": "좋아요 마음에 들어요! \n원래 쓰던 제품이에요. 강력 추천합니다!",
    "text175": "코스노리 블러드 틴트 좋아요~~~\n발색 최고! 지속력도 최고!",
    "text176": "지속도 오래되고 발림성도 아주 좋아서 너무 만족해요\n자주 구매하고 있어요",
    "text177": "코스노리 틴트 리뷰 등록해요\n발색도 좋고 입술에 생기가 돌아요\n추천해요",
    "text178": "틴트는 코스노리 틴트만 애용해요!\n발림, 발색, 지속력 다 만족해요!",
    "text179": "입술이 잘 트면서도 오일리한 제품은 어울리지도 않고 느낌이 싫어서 고민하다 발견한 제품..! 분명 뽀송하게 마무리되는데 촉촉해요 너무 만족하고 매일 쓴 것 같아요 ㅎㅎ",
    "text180": "글오우 틴트는 싫어하는데 입술이 건조해서 고민하다가 발견했어요! 촉촉한데 바르면 뽀송해서 좋아요!",
    "text181": "봄웜이랑 잘 맞는다고 해서 사봤는데 기대한거 치거 나한테 별로였음 ..",
    "text182": "지속력은 살짝 아쉽지만,  딱 원하던 색상이고 좋아요!!!",
    "text183": "색도 이쁘고 발림성도 좋아요 시간 지나면 안예뻐지는게 아쉬워요",
    "text184": "생각보다 오래 지속 돼요 색도 이쁘고 마음에 들어요 자주 쓰는 제품이에요",
    "text185": "사무실에 두고 쓰려고 구매했는데 양치하고 나와서 슥슥 바르기 좋음 바르고 나서 퇴근할때까지 착붙👍",
    "text186": "전체적으로 무난한 제품이에요~ 여쿨이지만 너무 쿨해지면 또 안받는 타입인데 딱 적당해서 좋아요! 지속력은 생각보다는 약해용",
    "text187": "아침에 바르고 출근하고 점심먹고 양치흐고 바르고 퇴근할때까지 아무것도 안바름ㅋㅋㅋ👍 향이 어디서 맡아본 향이나던데 뭔지 잘 모르겠음 슥슥 즐 발려서 좋고 금방 착붙어서 만족",
    "text188": "발색도 너무 예쁘고 지속력도 좋아서 마음에 들어요! 너무 매트하지 않은 점도 좋아요!",
    "text189": "색깔이랑 착색이 마음에 들어서 구매했습니다! 잘 구매한 것 같아요!",
    "text190": "웜/쿨톤을 안가리는 피부라서 구매했는데, 웜쿨톤 안가리고 바르기 딱 좋은 것 같아요. 처음 바를땐 촉촉했는데 조금 픽싱되면 보송보송해져요. 재구매 의사 있음!",
    "text191": "특이한 느낌으로 발리는데 끈적거리지않아서 좋아요. 색상이 좀더 다양했으면 좋겠어요!",
    "text192": "색감이 예쁜 틴트입니다. 발림성이 조금 독특하긴한데 예뻐서 종종사용하고 있어요!",
    "text193": "나중에 픽싱되고 나면 지속력이 좀 떨어져요...색상 다크닝도 좀 있는 편입니다",
    "text194": "솔직히 좋은 제품인지는 잘모르겠어요 지속력도 생각보다 약하고 티가 잘안납니다",
    "text195": "진짜 처음 바를땐 촉촉하고 부드럽고\n좀 픽싱되면 부드러운 보송함? 으로 딱 밀착됨\n색도 너무너무 예쁨 제형이 너무 맘에 드는 제품\n일단 지속력도 좀 오래 가는듯 \n바르고 뭐 먹어도 계속 거울보면서 신경쓰지 않아도 \n은근 오래 갔음",
    "text196": "지속력이 쫌 아쉬워요 촉촉해요 나머지는 아주좋아요 잘샀어용ㅎㅎㅎ",
    "text197": "바를 땐 촉촉한데 픽싱이 제법 빠르게 되면서\n보송해지는 입술 표현이 넘나 예뻐요! 로즈 두는 \n톤에 구애 받지 않고 쓸 수 있어서 핵 추천!",
    "text198": "처음 바를 때 촉촉하게 발리고 서서히 뽀송해지는 제형이에요. 저 같이 건조한 입술엔 제격일 거 같아요. 지속력은 생각보다 괜찮아서 수정용으로 쓰고 있어요!",
    "text199": "틴트라서 바르는 게 어렵긴 한데 지속력 좋고 색감도 이쁩니다",
    "text200": "제품명처럼 진한 생장미의 느낌이 나는 색상으로 급하게 준비할때도 생기를 불어넣어줌."
  },
  {
    "brand_name": "코스노리",
    "product_name": "코스노리 워터 블러리 틴트",
    "price": "11200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019132724ko.jpg?l=ko",
    "review_name": "04 오브 마티니",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000191327",
    "text1": "웜 쿨 상관없이 사용가능한 미지근톤의 립을 발라보고싶어서 삿는데 입술위에 올리니 뭔가 애매하네요 \n색은 이쁜데 저한테는 안어울리나봐요",
    "text2": "솔직하게 작성한 리뷰입니다! 도움이 되셨다면 하단에 ‘도움이 돼요👍’ 부탁드려요🩷\n\n-발색\n매트립인만큼 발색이 잘 돼요\n덧바르면 덧바를수록 진하게 발색됩니당\n\n-컬러\n차분하고 누디한 로즈컬러에요\n여기에 오렌지, 브라운 한 방울씩 들어간 느낌?\n웜톤이 베이스로 발라주기 좋은 컬러입니당\n\n-각질부각\n입술 상태 안 좋을 때 바르면 각질 부각돼요ㅠㅠ\n각질 제거 후에 발라주면 입술 주름 사이사이를 메꿔줘서 깔끔하게 발려요\n\n-지속력\n보통이에요\n립색 그대로 착색되서 밥 먹고 나면 입술에 어느정도의 컬러감은 있지만 지속력이 좋진 않아요\n\n-꿀팁\n바를 때 바르고 휴지로 음파하는 걸 여러 번 반복하면 지속력이 훨씬 올라가요",
    "text3": "솔직하게 작성한 리뷰입니다! 도움이 되셨다면 하단에 ‘도움이 돼요👍’ 부탁드려요🩷\n\n-발색\n매트립인만큼 발색이 잘 돼요\n덧바르면 덧바를수록 진하게 발색됩니당\n\n-컬러\n차분하고 누디한 로즈컬러에요\n여기에 오렌지, 브라운 한 방울씩 들어간 느낌?\n웜톤이 베이스로 발라주기 좋은 컬러입니당\n\n-각질부각\n입술 상태 안 좋을 때 바르면 각질 부각돼요ㅠㅠ\n각질 제거 후에 발라주면 입술 주름 사이사이를 메꿔줘서 깔끔하게 발려요\n\n-지속력\n보통이에요\n립색 그대로 착색되서 밥 먹고 나면 입술에 어느정도의 컬러감은 있지만 지속력이 좋진 않아요\n\n-꿀팁\n바를 때 바르고 휴지로 음파하는 걸 여러 번 반복하면 지속력이 훨씬 올라가요",
    "text4": "⭐️찐수부지의 솔직리뷰⭐️\n코스노리 워터 블러리 틴트 04.오브 마티니 찐리뷰\n\n웜톤이고 오렌지계열의 립을 원래 좋아하기때문에 4호 오브 마티니로 골라봤어요!\n결론은 원하는컬러가 아니었습니다,, 진짜 코스노리는 도대체 어떻게하면 상세페이지컬러가 나오는거죠??\n매번 너무 황당해요\n\n<쉐입>\n한 손에 딱 잡히는 전형적인 틴트쉐입입니다!\n\n<제형과 향>\n굉장히 촉촉한 워터리한 느낌에 포도향비스무리한게 느껴져요~ 상콤달달??\n\n<발림성>\n부드럽고 촉촉하게 발리고 바로 흡수되서 각질부각,밀림 이런거 전혀없습니다!\n\n<실제 발색>\n하,, 코스노리 립은 진짜 상세페이지랑 실제컬러가 달라도 너무 달라서 충격적입니다😱 분명 '누디베이지'라는데 앞으로 봐도 뒤로 봐도 거꾸로봐도 베이지의 'ㅂ'도 보이질 않아요,, 거의 플럼끼 도는 핑크랄까(?) 전 처음에 발색 후에 호수가 잘못 온 게 아닌지 눈을 의심했습니다ㅠㅠ 그건 아니더라구요\n일단 적어도 다른 걸 다 떠나서 컬러는 똑같아야 정상아니냐구요ㅠㅠㅠㅠㅠ 많이 아쉽습니다😥\n\n4호는 쿨톤분들께 추천드립니다! 엄청 만족하실 것 같아요~\n\n★장점★\n✔️촉촉하고 부드러운 발림성\n✔️예쁘게 착색됨\n\n★단점★\n✔️상세페이지컬러랑 아예 다른 색임,, 충격\n\n★이런분들께 추천드려요!★\n-촉촉하게 스며드는 립을 찾고계신 분들\n-밀림없고 착색이 예쁘게 되는 립을 찾고계신 분들\n\n♥도움이 되셨다면 '도움이 돼요'를 눌러주세요\n더 유용한 후기를 위해 힘쓰겠습니다! 감사합니다!",
    "text5": "예전에는 쨍 ! 한 색이 좋았는데\n이제 가을이기도 하고 요즘은 자연스러운 색이 좋더라구요 :)\n그래서 맘에 들었던 틴트!!\n\n탱글 촉촉한 느낌인데 흡수도 잘 돼요 \n색깔은 자연스러운 말린장미 색깔 🥀\n다른 색깔도 너무 예뻐서 고민했는데\n무난하게 잘 고른 것 같아요 ☺️",
    "text6": "제가 애정하는 코스노리에서 새로운 틴트가 나왔다고 해서 구매해봤어요 와 근데 요번 신상 대박입니다 \n물건이예요. \n일단 제가 틴트는 자연스러운 색상을 선호하고 무거운 느낌을 싫어해서 베네틴* 제품을 많이 사용했었는데 좀 건조한 느낌이 있었어요 \n그런데 코스노리 워터 블러리 틴트는 처음에 딱 바를때 엄청 촉촉해요 립밤 바를까하다가 착색 안될 것 같아서 그냥 발랐는데 입술이 촉촉해지는게 바로 느껴지더라구요\n\n그리고 나서 마르면 매트하게 변하면서 착색도 똭!!!\n증말 제스타일이예요. 색도 전 인위적인색 보다 자연스럽고 싶어서 오브 마티니색 구매했는데 한번 발랐을때랑 두번 발랐을때 다 자연스럽고 좋았습니다. \n\n다른 색들도 다 구매하고 싶네요\n👏👏👏",
    "text7": "빈티지 모브랑 오브 마티니 사이에서 고민했는데 빈티니모브랑 비슷한 색이 있고 가을이라서 오브마티니 구매했어요. 예상보다 훨씬 촉촉해서 좋았습니다. \n저번에 구매했던 웨이브틴트랑 비슷한 촉감일거라고 예상했는데 이 제품이 더 촉촉해요.\n웨이브 틴트는 약간 묵직하게 덮이는 느낌이라서 따뜻한 느낌이고 워터 블러리 틴트는 이름답게 수분감 많아서 촉촉한 느낌이었습니다.\n사진을 몇장 찍어봤는데 실제 보는 색감이 안나오더라고요ㅠㅠ 그래서 그나마 제일 비슷한 걸로 올렸어요(3번째 사진)\n지속력도 나쁘지 않아요. 4번째 사진이 티슈로 지운 사진인데 바르고 거의 바로 지워봤는데도 색이 남아있는게 보여요.\n촉촉함은 제가 발라봤던 틴트 중에서 제일 좋은 것같아요. 그래서 건조해질 때 입술 각질 부각되시는 분들이 부담없이 바를 수 있을 것같아요. \n색은 진짜 부담없이 바를 수 있는 컬러여서 데일리리도 좋고 베이스로도 바를 수 있는 약간 말린 장미느낌이에요. \n향은 코스노리 틴트 특유의 향인가요...? 웨이브 틴트, 워터 블러리 틴트 모두 포도향이 나요. 개인적으로 취향은 아니지만 웨이브보다 워터 블러리틴트가 촉촉하고 가벼워서 향이 조금 덜 부담스럽게 느껴지는 건 있어요. \n건조해질 때 입술 각질 부각되시는 분들 꼭 써보세요. 진짜 좋아요",
    "text8": "틴트는 바르는 순간 차가워서 \n개인적으로 별로 좋아하지는 않았는데, 바르고 나서 자연스럽게 발색되는 것은 마음에 듭니다.\n단 그동안 늘 립밤만 발랐었기 때문에 그 느낌에 익숙해서 그런지, 사진 촬영 후 좀 매트해지는 느낌이 아직은 어색했어요. 어쩔 수 없이 그 위에 무색 립밤을 다시 발라줌. 당분간은 두 아이의 도움을 같이 받아야 할 듯.",
    "text9": "워터 틴트, 픽싱 되면 매트 립이 완성되는 신기한 립이에요.\n\n촉촉하고 글로시하면 여러 번 덧발라줘야 하고, \n워터 틴트는 착색은 잘 되지만 립이 건조해지고,\n매트 립은 입술에 끼고 각질 부각이 되어 싫고\n이런 점들이 커버가 되는 립이에요.\n\n오브 마티니가 봄 웜에 잘 어울리는 색상이래서 선택했어요. \n입술 톤 다운하면 그라데이션한 것 같은 느낌이 나고\n풀립을 바르면 코랄과 베이지 느낌이 납니다. \n5번 색상과 페어링 하면 포인트 되고 예쁠 것 같아요. \n\n최고의 장점은 착색이 잘 된다는 점이에요. \n글로시 립을 선호하긴 하지만 지속력이 없어서 자주 덧발라줘야 하고, 여기저기 묻어남이 많아서 불편할 때가 있었는데\n워터 틴트라 입술에 쫙 흡수가 되어 착색이 됩니다. \n묻어남이 없어요!\n진짜 쫙 픽싱되는데 바르고 나면 매트립이 되더라고요. \n여러 번 덧바르면 색이 진해지고 두꺼워지게 마련인데 이건 색이 밝게 올라갑니다. \n\n워터 틴트 바르고 나면 입술이 건조해져서 글로즈를 발라줘야 하는데, 이 제품은 어느 정도의 촉촉함이 유지가 되는 점이 좋았습니다. \n\n틴트에서 포도향이 나요. \n바르면서 달달함이 올라옵니다. 기분 좋게 사용하실 수 있을 것 같아요. \n\n여러 가지 색상이 더 나왔으면 좋겠어요.",
    "text10": "⭐️찐수부지의 솔직리뷰⭐️\n코스노리 워터 블러리 틴트 04.오브 마티니 찐리뷰\n\n코스노리에서 촉촉한 신상립이 나왔다고 해서 냉큼 구매해보았습니다! 저는 웜톤이고 오렌지계열의 립을 원래 좋아하기때문에 4호 오브 마티니로 골라봤어요!\n\n<쉐입>\n한 손에 딱 잡히는 전형적인 틴트쉐입입니다!\n\n<제형과 향>\n굉장히 촉촉한 워터리한 느낌에 포도향비스무리한게 느껴져요~ 상콤달달??\n\n<발림성>\n부드럽고 촉촉하게 발리고 바로 흡수되서 각질부각,밀림 이런거 전혀없습니다!\n\n<실제 발색>\n하,, 코스노리 립은 진짜 상세페이지랑 실제컬러가 달라도 너무 달라서 충격적입니다😱 분명 '누디베이지'라는데 앞으로 봐도 뒤로 봐도 거꾸로봐도 베이지의 'ㅂ'도 보이질 않아요,, 거의 플럼끼 도는 핑크랄까(?) 전 처음에 발색 후에 호수가 잘못 온 게 아닌지 눈을 의심했습니다ㅠㅠ 그건 아니더라구요\n일단 적어도 다른 걸 다 떠나서 컬러는 똑같아야 정상아니냐구요ㅠㅠㅠㅠㅠ 많이 아쉽습니다😥\n\n4호는 쿨톤분들께 추천드립니다! 엄청 만족하실 것 같아요~\n\n★장점★\n✔️촉촉하고 부드러운 발림성\n✔️예쁘게 착색됨\n\n★단점★\n✔️상세페이지컬러랑 아예 다른 색임,, 충격\n\n★이런분들께 추천드려요!★\n-촉촉하게 스며드는 립을 찾고계신 분들\n-밀림없고 착색이 예쁘게 되는 립을 찾고계신 분들\n\n♥도움이 되셨다면 '도움이 돼요'를 눌러주세요\n더 유용한 후기를 위해 힘쓰겠습니다! 감사합니다!",
    "text11": "촉촉하게 발리지만 보송하고 매트하게 챡 마무리 되는 틴트! \n요즘 촉촉한 립이 유행이라 몇개 사봤는데 \n개인적으로 입이 작아서 그런지 안어울리더라구요 \n매트로 다시 돌아온…\n배송오자마자 발랐는데 맘에 들어서 외출 할때 바로 가지고 나왔숨 ㅎㅎ 가을에 잘 어울리는 느낌\n실제로 발색해보면 상세 페이지에 나와있는 사진보다 \n코랄(?) 느낌이 조금 더 있는 듯 함 \n빠르게 마르고 착색이 빠르게 되는 편\n\n손등발색 입술발색 사진 참고~!",
    "text12": "일단 색이 너무 마음에 들어요ㅎㅎ\n4번이랑 5번 고민하다가 화장 연하거나 생얼일 때도 바르고 싶어서 4번 오브 마티니 골랐는데 딱 좋아요\n상품 설명처럼 정말 워터리하게 발리고 보송하게 마무리돼요\n입술에 선이 살짝 생기긴했는데 제가 잘못 발라서겠죠?ㅎㅎ\n최근 구매한 립 중에는 가장 마음에 듭니다👍🏻",
    "text13": "코스노리꺼 촉촉립 잘썼었는데 신상 나온다고 하길래 기다렸다가 바로 샀어용 가을엔 역시 매트립이져\n저는 봄웜이고 평소에 코랄 컬러를 굉장히 잘 쓰는데 가을이 되니 약간 톤다운된 컬러가 쓰고 싶더라구요! 그래서 분위기 쩌는 4호 오브마티니를 택했씀다!\n\n😘착색/지속력😘\n지속력 너무 빡세서 문신수준이에요.... 아침에 발랐는데 그냥 내 입술색마냥 스며들어서 하루종일가요.... 그냥 입술에 스며들어버린다는 표현이 가장 잘 어울리는 듯한ㅋㅋㅎㅎㅎ 근데 참... 한 번 바르실 때 신중히 바르시길 정말 안지워져요ㅋㅋㅋㅋ\n입술도 뭐냐 그...블러링(?)되면서 입술 주름도 많이 가려지는 너낌이 들었씀다 \n\n😘묻어남😘\n사진 보시면 잘 말리고 티슈로 몇 번 강하게 찍었는데 안묻어나서 개신기했슴다. 위에서 말했듯이 그냥 살에 스며들어 버린 느낌이에여 묻어나거나 번지는건 그냥 없다고 보시면 될 듯 \n그냥 내 입술 같아서 그게 제일 편하고 좋았씀다!\n\n😘컬러😘\n완전 누디한 컬러일까 걱정했는데 그건 또 아니었어요! 손에 발라보니 복숭아 컬러인데 핑크 한방울 넣은 어느 톤이나 쓸만한 무난한 컬러였어여 입술에 올리니 막 부담스러운 주황끼가 돈다거나 하진 않구 적당히 예쁜 톤다운된 코랄핑크,,,?! (표현력딸림) 입술에 올리면 원래 입술색이랑 섞이면서 더 자연스러워져용!\n\n😘재구매 의사😘\n전 특히 놀러 다닐 때 자주 꺼내서 바르지 않아도 되는 점이 너무너무 맘에 들어서 조만간 3번 컬러도 구매 할 생각입니다! 기대기대중~",
    "text14": "웜 쿨 상관없이 사용가능한 미지근톤의 립을 발라보고싶어서 삿는데 입술위에 올리니 뭔가 애매하네요\n색은 이쁜데 저한테는 안어울리나봐요",
    "text15": "코스노리 틴트 특유의 포도향을 제외하면 모두 만족!\n완전 촉촉하게 발리고 마른 후에는 지속력도 좋아요.\n사진이 조금 어둡게 나왔는데 색은 말린장미 느낌있어요.",
    "text16": "1번이랑 4번 레이어드로 바르려고 구매했어요\n\n가을웜이라 톤타운 뮤트컬러 좋아하는데 4번을 베이스로 바르고 1번을 입술 안쪽으로 포인트 바르면 존예에요💗",
    "text17": "회사에서 데일리로 쓸 놈 찾다가 구매했어요 가볍게 발리고 입술이 약해서 항상 이런거 바르면 입술 각질이 일어나는데 이건 입술 각질이 일어나지도 않고 순한 느낌이랍니다.",
    "text18": "발림성이 좋아요~^^  피부가 하얀 사람에게 돋보이는 색상인데 평소에 좋아하는 색이라 까만 피부지만 구입해 보았답니다.\n 바르지 않은듯 부드럽게 보여서 좋아요~\n꼭 화장하고 발라야겠어요~^^\n만족합니다~^^",
    "text19": "입술 혈색이 거의 없는 편이고 아랫입술만 먼저 도퍼했을 때는 여전히 촉촉하게 물광이었어요. 윗입술이랑 음파해주니 뽀송하게 마무리되었는데 그래도 입술이 갈라지지않고 촉촉했어요. 색은 생가고다 여리여리해서 생얼에도 무리가 없네요. 여름쿨톤이에요. 본인의 입술색이 진하다면 좀 아쉽게느껴질수 있는 발색이지만 저는 만족했어요. 데일리 립틴트 찾는 분께 추천합니다.",
    "text20": "✔️장점: \n- 착색이 잘되어서 계속 덧바르지 않아도되서 편해 \n  요😊\n- 디자인이 예뻐요\n- 처음에는 워터리하다가 약간 매트하게 바뀌어요 \n  그래서 가벼우면서도 블랜딩하기 쉬워요 그렇다고 \n  건조하지도 않고 코스노리 정말 최고네요\n- [오브 마티니] 컬러는 톤다운되어서 가을에 딱이네 \n   요!!\n\n✔️단점: - 아직까지 없어요 🙃",
    "text21": "코스노리에 푹 빠져있는 직장인이에요\n\n신상이 나왔다길래 설레는 마음으로 주문하고 회사로 받앗습니다 ㅎㅎㅎㅎㅎ 그래야 출근하고 싶을 것 같아서🤭\n\n이번 제품도 발릴때는 엄청 촉촉한데 적당히 착색도 되구 마무리는 실키해서 좋네요~! 치아에 묻을 일이 덜 하겟어요\n\n기존에 넘 만족하며 사용하던 웨이브틴트 카인드는 착색이 조금 아쉬웠는데 이번 틴트는 착색이 핑크가 아니라 너무 좋네요😉",
    "text22": "피부는 21호 겨울쿨톤입니다.\n\n겨울되면 괜히 웜한 립 바르고 싶잖아요ㅎㅎ그래서 오브마티니를 샀는데 진짜 만족합니다!\n\n처음에 바르면 엄청 촉촉한데 조금 지나면 보송하게 픽싱 되고 착색도 잘되요.\n무엇보다 지속력 어쩔꺼야ㅋㅋ 손에 테스트했다가 하루종일 손에서 안지워지네요.\n \n쿨톤이라 너무 웜한건 부담스러운데 오브 마티니는 약간 누디해서 아래깔기 좋아요. 쨍웜이 아니라서 바르고 탕후루 립 제품으로 색깔 보정 살짝해주면 쿨쿨한 분들도 웜느낌나게 쓸수있어요.\n\n베이스로 깔아주고 탕후루로 코팅해주면 보정도 지속력도 갑! 뭘먹어도 안지워져요ㅎㅎ\n\n지속력은 코스노리랑 제 최애 롬앤 베어그레이프랑 비교해봤는데 제형 차이에서 나오는 지속력은 어쩔수없지만 코스노리 오브마티니가 압승입니다.",
    "text23": "코스노리 신상이 나와서 써봤어요!! 저번에 광택도는 코스노리 립 제품도 썼는데 아주만족했었거든요!!ㅎㅎ 이번에는 그래서 4호 베이스겸 데일리로 바를려고 구매해보았는데!! 진짜 자연스러운데 과하지않고 적당한 베이스라 단독으로 발라도 좋아요!! 연한 핑크 살몬? 인데 너무 베이스(살색)이 아니라서 휘뚜루마뚜루 바를수있다고할까?? 그리고 바르는 순간 밀착되는 느낌이라 지속력도 오래가요!! 굿굿",
    "text24": "요즘 유행하는 막 광택에 완전촉촉한 그런제형은 아니에요\n가을웜톤이라 흔히 말하는 벽돌색 립만 쓰는데\n이건 손등에 발랐을 때 딱 예쁜 벽돌색이라 샀거든요\n근데 입에 바르는 순간 쿨한 색감이...ㅠㅠ착색도 조금 분홍끼 나게 돼요\n본인이 조금이라도 쿨한 색상이 아예 전혀 네버 안 받는다고 하시면 4호 비추 ㅜㅜ\n웜톤이어도 살~짝 아주 미량의 핑크는 괜찮다 하시는 분은 추천드립니다",
    "text25": "딱 제가 원하던 색이라 너무 이뻐요!!🌝💜\n\n첨엔 촉촉하게 스며드는데 나중에 뽀송하게 되네요!\n\n발림성이 너~~무 좋고, 색이 지속력도 넘 좋아요 ㅎㅎ\n\n언니도 써봤는데 이쁘다고 좋아하네요 ㅎㅎ \n\n다쓰면 또 재구매하고싶어요 넘넘 만족 💜",
    "text26": "-발림성\n워터 블러리 틴트라는 이름과 맞게 처음 바를땐 정말 촉촉하고 워터 틴트 처럼 발리거든요\n근데 1분? 정도 지나면 뽀송하게 벨벳느낌처럼 변해서 넘 신기했어요 ㅎㅎ\n휴지 앙 물었을때 약간 묻어나긴하는데 다른틴트에 비해서는 덜묻어나요!\n뽀송하게 마무리되는애들은 각질부각도 잘되는데\n각질부각이 안돼서 애용할것같아요!\n\n-지속력\n바르고 3시간정도까지는 버티고있더라고요:)\n안쪽부터 사라져서 점심먹고 중간에 한번더 발라줬는데 뭉치지 않고, 퇴근시간까지 괜찮았어요 ㅎㅎ\n착색이 진하게 되는편은 아니에요\n\n-색깔\n저는 퍼컬진단받았을때 여름뮤트&가을뮤트가 나왔는데 채도영향을 좀 많이 받거든요\n근데 저한테 mlbb느낌이었습니당\n넘 진하지않고 민낯에 바르기 좋았어요\n진한화장에는 연해서 아쉬울것같지만 진한화장을 하지않아서 저에겐 찰떡이었습니당",
    "text27": "제가 소화하기 좀 어려운 색이라 친구줬지만 제형만큼은 정말정말 마음에 들어서 4호도 후기 써봅니당\n각질/주름 부각 없이 매끈하게 발리고 오히려 주름을 메꿔주는 느낌..? 건조하거나 아프지도 않고 정말 편안해요ㅠㅠ\n그리고 워터블러중에 얘가 젤 요플레현상이 없어요 너무 좋다.. 가격도 저렴해서 진짜 추천!",
    "text28": "웜톤한테 찰떡일 거 같아서 04 오브마티니 컬러 구매했어요!\n\n너무 쨍하지도, 그렇다고 너무 누디한 컬러 별로 안좋아하는데\n누디하면서도 컬러감이 예쁘게 빠져서 넘 맘에 들었어요\n\n특히 누디한 컬러는 바르면 흙톤 되는 경향이 있는데\n요 컬러는 자연스러우면서 웜톤한테 찰떡으로 어울려서\n웜톤이라면 진짜 품고 갈 컬러예요\n\n첫 발색은 촉촉한데\n마무리감이 보송한게 넘 조앗구요\n제 입술이 주름이 많은 편이라 보송한 틴트 정말 안어울리는데\n주름 사이를 매꿔주는? 느낌으로 마무리돼서\n입술 표현이 예쁘게 되더라구요ㅠㅠㅠㅠ\n픽싱 된 후에는 묻어남 없고 지속력도 짱짱했어요ㅠㅠ\n\n웜톤이라면 04 오브마티니 진짜 추천드려요!",
    "text29": "날씨 추워지면서 뭔가 립컬러를 바꿔볼까~~하고\n고민하던 찰나에 마침 코스노리에서 블러리 틴트가 새로 나왔더라구요!!! 웨이브 틴트도 너무 잘 썼기에 기대하고 구매했어요!\n\n처음에 바르면 엄청 촉촉해서 워터틴트인가?\n했는데 조금 지나면 보송하게 픽싱 되더라구요\n확실히 픽싱이 잘되서 착색도 넘나 자연스럽게 찹!\n\n가을 웜이라 04.05가 제일 궁금했는데\n오브 마티니는 약간 누디한 베이지?라 베이스 립으로 쓰기 좋을 것 같아요 아니면 가볍게 메이크업했을때나\n집앞에 급히 나갈때 입술은.. 있어야하니 \n\n리저브 무드는 맥칠리느낌의 촉촉한 버전?\n저의 최애가 맥칠리라..가장 마음에 드는 컬러였어요\n\n베이스 깔아주고 안에 리저드무브 착착 해주면\n딱 요즘 날씨에 좋더라구요\n\n가을이 짧아서 가을웜은 바짝!! 즐겨야하기에\n열심히 바르고 다니려구요~~~",
    "text30": "제 입술에서의 오브마티니는 누드베이지보다는\n약간의 뽀용한 코랄빛이 납니다~!\n흰끼가 조금 느껴지는데 그게 또 맑게 이뻐보이네요 +_+\n코스노리 워터 블러리 틴트 색깔별로 다 사서\n발라보는중인데ㅋㅋ 바를때마다 지속력에 감탄합니다..\n요플레 현상 없이 오래 가는거 진짜 독보적이예요",
    "text31": "봄웜톤분들 이색상 딱 좋아요\n아주 누디하지도 않고 그렇다고 엄한 색상도 아니예요!\n입술이 도톰해지게 보이고 한번얇게 깔고 조금씩 넓혀서\n바르는것도 좋습니다!\n다른 색상도 궁금해서 올영 매장에 가봤는데 제가 가본곳은 아직 없더라구요ㅜㅜ 다른색도 테스트 해보고싶어요!\n그리고 엄청 매트하지도 않고 그렇다고 글로시한 느낌도 아니어서 입술이 편안했어요~~",
    "text32": "너무 강렬한 색보다는 자연스러운 색을 더 선호해서 오브 마티니를 선택했는데 튀지 않고 자연스럽게 입술에 착색되서 분위기 있는 가을 느낌이 물씬 나네요. \n처음은 촉촉하게 그리고 시간이 지나면 보송하게 마무리 되는데 은은하게 달달한 향이 퍼집니다. \n화장이 뭉치는 요플레 현상도 없고, 잘 묻어나지 않고 지속력도 좋은 편이고 색감도 예뻐서 정말 마음에 듭니다.",
    "text33": "코스노리에서 새로운 틴트가 나왔다고 해서 구매했어용 기존 다른 틴트도 잘사용중인데 매트느낌의 틴트도 구매했는데 이거 발리는 느낌도 너무 좋고 향은 약간 포도향....?그런향이 나는데 일단 입술에 픽싱이 빨리되는 느낌인데 다른틴트들 보다 건조하지않아서 자주 사용중이예요!!구매 후 사무실에 두면서 중간중간 바르는데 아주 만족하고 제 입술과 색도 잘맞아서 꾸준히 쓸거같아요!",
    "text34": "이전에 코스노리 틴트 구매했던 제품이 만족스러워서 가을-겨울 차분한 분위기를 내주기 위해서 물광립보단 보송하게 입술에 픽싱되는 너무 매트하지 않은 제형의 틴트를 찾고 있었는데 완전 제가 찾던 제품 그 자체라 구매하게 됐습니다. 일단 색도 너무 이쁘고 지속력도 좋아서 베이스립으로 깔아줘두 되고 단독으로 발라도 완전 이뻐요!!",
    "text35": "저는 평소 립 제품 중에 틴트 사용 빈도가 가장 적어요 \n틴트 예쁘게 잘 바르고 싶은데 저에겐 가장 어려운 숙제 😭\n그런데 [코스노리 워터 블러리 틴트]는 좀 달라요\n슥슥 한두번 발라주면 자연스러운 메이크업 완성되더라구요\n\n04 오브 마티니 \n내 입술 색이랑 가장 비슷하게 표현되면서\n채도가 한층 up되고, 꾸안꾸 메이크업에 찰떡입니다 👄\n촉촉하게 발리지만 묻어남은 적어요 \n지속력은 길지 않지만 자주 덧바르기 부담없습니다 👍",
    "text36": "일단 처음 느껴보는 질감이라 신기했어요\n발릴때 말고 다 말랐을 때 묻어남이 하나도 없는데 뭔가 보송도 촉촉도 아닌 그 중간사이의 느낌으로 겉표면이 촉촉하더라구요. 근데 또 질감표현은 블러리하고 ㅋㅋㅋ\n그리고 색상이 발색도 좋고 엄청 균일하고 잘 커버되게 싸악 발려서 좋았습니다! 향은 청포도향입니다.\n색은 상세페이지에 베이지, 주황기가 좀 도는 전형적인 가을뮤트색감같아서 구매했는데 핑크끼가 생각보다 많이돌아요! 그렇다고 쨍~ 한 핑크기는 아니고 좀 반톤 죽은 핑크느낌..?\n가을에 잘 어울리고 입술색이랑 흡사한 mlbb느낌보단 생각보다 좀 딥하고 분위기있는 립 컬러입니다. \n착색유지력도 매우 좋아요!",
    "text37": "봄웜이고 코럴 컬러 위주로 사용하고 있어요.\n가을이고 좀 차분하고 매트한 립 써보고 싶어서 주문했는데  만족합니다^^\n먼저 입술에 바르고 바로 커피마시는데 컵에 묻어남이 하나도 없어서 놀랐어요~\n\n컬러는 딱 원하던 느낌이에요~ 차분한느낌을 주는 코랄핑크빛이네요~\n다음번에 5번 사서 같이 레이어링 해보고싶네요^^",
    "text38": "되게 신기해요! 글로시하게 발리는데 매트하게 착 붙어요! 약간 핑크가 섞였는데 웜톤에도 뜨지 않고 잘 어울려요. 입술 원래 색에 따라 다르게 발색되는지 제 입술(창백하거나 밝진 않고 약간 어두운 편)에는 베이지보다 약간 어두운 핑크? 처럼 발리네요! 그래도 완전 맘에 들어요🥰🥰🥰 잘 쓰겠습니다~!",
    "text39": "컬러 고민 많이 했는데 진짜 탁월한 선택이였다!!!\n봄웜라이트 가을립 추추추천🧡🍁\n너무 누디하거나 웜하면 토인되는데 \n진짜 딱 적당한 베이지에 코랄 한 방울 너낌\n⭐️첫번째 사진은 4번 풀립으로 바른\n⭐️두번째 사진은 4번 위에 5번 안쪽에 포인트 \n4번만 단독으로 발라도 넘넘 분위기 있당🍁🍁",
    "text40": "매트해서 그냥 사용하기에는 어렵고\n발색을 위해서 틴트를 바른 후\n그 위에 연한색 립밤이나\n투명 립밤을 발라서 마무리합니다.",
    "text41": "3가지 색(1,2,4)  구입했는데, 저는 개인적으로 1번과 4번이 발색도 이쁘고 좋았어요 생각보다 빨리 줄어들어 아쉬움이 있을정도로 좋은 제품 같아요!!^^",
    "text42": "<한달리뷰> \n\n딱 제가 원하던 색이라 잘쓰는 중인등 💜\n발림성 너무 좋고 지속력도 좋아요!!",
    "text43": "물마실때 컵에 묻어나지 않아요\n지속력이 좋아요\n베이스로 쓰고 있어요\n색이 너무 예뻐요",
    "text44": "색깔이 아주구냥 마음에 쏘옥 듭니다\n품절될까봐 바로구매했는데\n지속력은 오래되지못하지만\n아침에 한번 바르고 덧바르면\n레드갈색 섞인 색이나옵니다 마음에들어용 ㅎㅎ",
    "text45": "제가 지금까지 사용해본 틴트 중에 가장 발색력과 향이 좋아요!! 이번에 오브 마티니를 구매했는데 다음 번에는 다른 색도 사용해보려구요. 너무 마음에 듭니다><",
    "text46": "이렇게 촉촉하게 발리는데 마무리가 매트해서\n지속력도 좋고 일단 색상이 너무너무예쁘네요\n다른색도 구입하고싶고 색상이 좀더 많아지면 좋겠어요",
    "text47": "완전 이런 제품이 나오다니\n일부러 연한색사봤는데 다른색도 다 사야겠어요\n발색이 물들이듯이 너무예뻐요\n진짜  내입술같고 편해요",
    "text48": "색이 고급스럽고 이뻐요\n토이 잘맞아서 좋네요 가을색이에요\n만족합니다:)",
    "text49": "이뻐요 색감도 내가 예상했던거랑 비슷하고 쫌 매트한게 아쉽긴한데 그래도 만족해요\n재구매의사있어요🫶",
    "text50": "화면처럼 색상이 이쁘고\n부드럽게 잘발려요\n겨울에 잘어울릴꺼 같아요",
    "text51": "코스노리 워터 블러리 틴트 색상 3개나 주문했네요~!^^\n 촉촉하니 입술에 착색도  잘되고, 부드럽게 퍼져서 사용하기 좋아요! 묻어나지 않고 본연 입술색이랑 비슷한 오브마티니색으로 했는데 자연스럽고 괜찮아요!",
    "text52": "입술 각질 부각을 가라앉히진 않지만\n평소 지저분하지 않게 보통으로 관리해두었다면\n색도 예쁘고 용량도 향도 달콤해서 \n편하게 쓰기 좋습니다",
    "text53": "시간이 지나면 입술이 바짝 마르는 느낌이 나서 잘 손이 안가는 제품이에요",
    "text54": "향이 제 취향은 아니지만 제품은 좋아서 계속 쓰게 되더라구요",
    "text55": "제 파우치를 차지하게 된\n코스노리 워터 블러리 틴트 04 오브 마티니.\n가을이라 웜톤 계열을 생각하다 구입했는데\n향이 너무 상콤하고 좋네요. \n입술에 발랐는데 기분이 좋아지는 향~\n색은 딱 원하는대로 발색되어서 만족한 쇼핑이었어요",
    "text56": "일단 미리 발라보거나 체험해보고 살걸. 그냥 보고만 샀는데 저랑은 안 어울린가같아요 ㅎㅎ 그래도 뭐 나름 쓰기는 좋습니다",
    "text57": "뷰티유튜버들이 코스노리 워터 블러리 틴트가 이쁘다고 극찬하길래 궁금해서 사봤는데 너무 맘에 들어요! 저렴한데 발림성도 좋고 색깔도 이쁘고 케이스도 이뻐서 만족 ㅎㅎㅎ 앞으로 코스노리꺼 많이 사봐야겠어요 완전 취향저격 ❤️",
    "text58": "웜톤인데 자연스럽게 잘 어울리네요~!\n촉촉하고 데일리로 잘 바를 수 있을 것 같아요\n케이스도 너무나 귀엽습니당",
    "text59": "광택이이쁘고 볼륨감이 생기고 잘안지워져요탱글탱글 마음에 쏙들어요",
    "text60": "모브 마티니 색상이 참 매력 있어요. 우수에 찬 멜로 한 방울 뒤섞인 장미 베이지색이 입술에서 잔잔하게 자리잡아요. 이윽고 차분하지만 칙칙하지 않은 분위기의 흐름이 자연스러워요. 언제 어디서든 데일리 립으로 결코 손색이 없어요. 우연히 저에게 눈에 띄어 밥 먹듯이 자주 발라주곤 해요.",
    "text61": "자연스러운 붉은 장밋빛 색감을 드러내는 오브 마티니. 단연 클래식함이 돋보여요. 그리고 유난히 보송한 마무리감. 물렁한 제형이 금세 매트해지면서 지속력을 한껏 높여준답니다. 그러다보니 만만하게 쓰기 좋은 틴트 제형과 색상 같았어요. 감미료 듬뿍 복숭아 과일 맛도 꽤나 괜찮아요.",
    "text62": "색이 자연스럽게 발색되어서 쌩얼에도 자주 바르고 있습니다.\n무난해서 다른색도 사용해보고 싶어요.",
    "text63": "바를 때는 촉촉한데 마무리는 보송하게 되어서 각질부각도 없고 좋네용\n발색이 좋아 맘에 들어요",
    "text64": "점점 진한 틴트보단 자연스러운 색상의 틴트를 갖고 싶었는데 발색도 좋고 촉촉하고 색도 자연스러운 핑크빛 코랄색상이라 좋아요. 딱 제 손톱 색상입니다. 가을 코티에 정말 잘 어울리는 색상인 것 같습니다.",
    "text65": "향이 엄청 좋으네여\n잠깐 바르고 테스트로 지워봤는데\n착색도 금방 되고 좋아요\n가을에 바르기 너무 좋은 생상입니다\n촉촉하게 잘 발려서 추천드려요!",
    "text66": "가볍게 바르기에좋아요\n 마스크벗고 사니깐    맨얼굴은 \n힘들더라구요ㅋ\n 40대라 립색도 ㅡㅡ안바름 이상하고 \n \n집에있는 립스틱은  지속성이 좀 떨어져서\n지속성좀있는 무난한색으로  선택했어요\n한듯 안한듯 한발색이 맘에드네요",
    "text67": "되게 매트해보여서 바를 때부터 매트할 줄 알았는데 바를 땐 촉촉해서 좋았어요!\n매트해서 지속력이 오래가네용ㅎㅎ\n색상이 4호가 웜톤에 가까운 줄알았는데 쿨에 가까워서 아쉽긴합니당\n그래도 지속력 좋아 잘쓸 것 같아요!",
    "text68": "촉촉보송한 벨벳제형 틴트인데 발색도 좋고 제품력이 좋네요!! 요즘 괜찮은 보송립 찾기 쉽지않은데 너무 만족해요!! 지속력도 괜찮고 색감도 예뻐서 계속 손갈 것 같아요~",
    "text69": "디자인 너무 마음에 들고 다른 틴트들은 쓰다보면 밖으로 다 나오는데, 밖으로 안 나와서 좋아요! 일단 향이 너무 좋아서 자주 바르고 싶고 손가는 아이템인거 같아요. 외출하고 돌아와도, 지속력 좋아요!! 만족!",
    "text70": "일단 제가 틴트는 자연스러운 색상을 선호하고 무거운 느낌을 싫어해서 베네틴* 제품을 많이 사용했었는데 좀 건조한 느낌이 있었어요\n그런데 코스노리 워터 블러리 틴트는 처음에 딱 바를때 엄청 촉촉해요 립밤 바를까하다가 착색 안될 것 같아서 그냥 발랐는데 입술이 촉촉해지는게 바로 느껴지더라구요\n\n그리고 나서 마르면 매트하게 변하면서 착색도 똭!!!\n증말 제스타일이예요. 색도 전 인위적인색 보다 자연스럽고 싶어서 오브 마티니색 구매했는데 한번 발랐을때랑 두번 발랐을때 다 자연스럽고 좋았습니다.",
    "text71": "상세페이지 발색만보고 구매했는데 \n저한테 핑크색이 살짝 올라오네요\n일단 밀착력이 좋아서 밀림이나 요플레현상은 없었어요!\n발색도 1콧 발랐을때 진하지 않아서\n베이스로 먼저 깔아주기 좋네용\n가을 뮤트분들도 사용하기 좋은 색상 같아요!\n지속력은 음식 먹고 나도 입술에 연하게 남아있는 정도??\n아예 싹 없어지지는 않더라구요\n덧바를수록 색상이 텁텁해지지 않아 맘에들어요!\n위에 투명글로시 살짝 올려줘도 이쁠 것 같아요ㅎㅎ\n다만 입술이 건조하시거나 주름이 많으시면\n입술보습을 먼저 챙겨주신 후 사용하기 추천드립니다!✌🏻",
    "text72": "코스노리 립 처음 구매해서 발라봤는데 코스노리 립맛집이었네요!!  코스노리 립 좋은거 이제 알게되서 다른 제품도 사용해보고 싶어요😆\n\n 제품 제형이 특이해요 약간 바를 때는 물틴트를 바르는거 처럼 발리는데 입술에서 바르면 물틴트 느낌은 아니라 물틴트특유의 입술 안쪽만 발리고 그런게 없네요! 제품 촉촉하고 색도 너무이쁘네요 잘 바르고 다닐 거 같은 색이에요👍👍",
    "text73": "코스노리 비건제품이라서 요새 속눈썹영양제랑 이런거 쓰고있는데 촉촉한 벨벳틴트 나와서 사봤어요 \n입술 그냥 평범하게 각질도있고 겨울오느라 살짝 건조한데 이건 처음엔 물감처럼 부드럽게 슥 발려서 좋네요 한4-5초정도 말리니까 바로 벨벳느낌으로 마르면서 쫙 입술주름 갈라지는 게아니고 부드러운 느낌으로 마무리되네용 \n4호가 특히 색이 ㅜㅜ맘에들어요 말린장미에다가 더 누디한 그런색이라 어느 코디든 다 바를듯",
    "text74": "진짜 잘 안지워져 좋아요 수정화장 안해도 됨 너무 편해여 굿굿",
    "text75": "촉촉하고 잘 발립니다 발색이 사진과 비슷하지만 제 입술에서는 조금 더 밝게? 발색되는 것 같고 웜톤에게 찰떡!",
    "text76": "컬러가 가을색상 뿜뿜이라 좋아요 웜톤 쿨톤 가릴거 없이 다들 잘 어울릴것 같아 강추드려요 그리고 바를때 수분감이 있어서 스윽하니 한번 바르면 다 잘 발려서 편해요",
    "text77": "색상이 생각보다 보랏빛으로 올라옵니다. 제 입술 특성상 핑크빛이 더 두드러지기는 합니다만, 묘하게 보랏빛이 꽤 보여서 약간 당황했네요. 지속력은 상당히 좋아서 바르면 웬만하면 계속 유지됩니다. 수정화장 자주 할 필요 없어서 편리해요. 그리고 포도향이 아주아주 강합니다. 향에 민감하신 분들은 썩 좋아하실 것 같지 않아요.",
    "text78": "가을 틴트를 찾고있었는데 발색이 맘에 들어서 구매했어요. 매트한것도 맘에 드네요. 이번 가을에는 차분하게 메이크업 하겠네요",
    "text79": "코스노리 립제품 정말 맘에 들어요 \n색상도 너무 예쁘고 표현이 미쳤습니다\n저는 매트한 제형은 거의 쓰지 않는데 이 제품은 매트하게 표현되지만 바를 때 촉촉하게 발려요 신기\n가을에 잘 쓸 것 같아요 써보고 한달 후기도 올릴게요",
    "text80": "코스노리 팩트로 코스노리에 입덕하게 되었습니다.\n평소 틴트를 좋아해서 틴트를 자주 구매하는편인데 코스노리에서 신상이 나왔다고해서 구매하게 되었습니다!\n처음엔 촉촉면서 글로우하다가 끝엔 깔끔하게 발리더라구요~ 가격도 너무 착해서 부담없이 바르기 좋은 제품입니다!",
    "text81": "코스노리덕후~~등장이용 ㅎㅎㅎ\n코스노리 몇달 전 웨이브틴트 쓰고 반해버려서\n신상나온 소식 듣구 고민없이 바로 주문완료💚\n웜톤인 저에겐 4.오브마티니, 5.리저브 무드 픽❗️\n와,,,!!이렇게ㅜ촉촉하다닝!!\n건조한 요즘 촉촉한거 필수템!\n발림성은 말해뭐해쥬~~~\n저는 매트한 립을 좋아하는데!\n매트한거 바르고 촉촉한 워터블러리 틴트 바르면\n굿!!!\n항상 느끼는 거지만 코스노리 립 향 너무 좋아서 바르면서도 기분이 좋아져용💙",
    "text82": "가을 웜톤이라 아묻따 4호 구매했어요!! 상세 사진보다 핑크색이지만 쌩얼에도 풀메에도 어울릴것 같은 자연스러운 핑크베이지 색상이예요!\n코스노리 틴트들은 거의 핑크색상이 많이 나오는것 같은데ㅠㅠ 오렌지계열 좋아하는 1인으로써 조금 더 웜한 오렌지 계열 틴트들도 만들어주세요!!! 그럼 바로 구매 합니다잉!\n촉촉한데 보송하고 예쁘게 착색되고 지속력도 최고예요!!ㅎㅎ 오렌지색들 출시해주세요!!!",
    "text83": "사징상으로 \n위에가 5호 리저브 무드\n아래가 4호 오브 마티니 입니다:)\n4호는 누디베이지 컬러로 베이스로 딱 좋고 \n5호는 딥로즈 색으로 웜톤인 저한테 찰떡인 가을 틴트에요🫶🏻 촉촉해서 바르기 편하고 마무리가 뽀송해서 지속력도 좋아요~!",
    "text84": "요즘 매트한립 찾고있었는데 오특떠서 구매했는데\n와 너무좋은데여...처음바를때 투명?하면서 촉촉하게발리면서\n매트?하게마무리되는데 이게 퍼슬하면서 쪼이는느낌이아니라\n부들?해지면서 마무리되고 속건조가없어서 입술이안아파요!\n저는 베이스로 4번깔고 3번으로 포인트주려고샀는데 두개따로써도 존예.... 역시 갓스노리...ㅎ",
    "text85": "촉촉하게 잘 발려요\n톤 다운된 색이라 마음에 들고 \n가볍게 발리면서 지속력이 좋아서 생얼일때 이것만 바르면 그냥 제 입술색인것처럼 속일수 있을거 같아요 ㅎㅎ",
    "text86": "착색력 미쳤어요!! \n저는 겨쿨브라이트인데 베이스로도 깔아주고 mlbb식으로도 손이 자주가네요 \n처음엔 촉촉히 발리고 겉은 금방 매트립으로 바뀝니다",
    "text87": "착색있어서 좋고 발색이 좋아서 계속 사용하려고요! 처음에 촉촉하게 발리니까 바를때 건조함 없이 발려서 좋아요!",
    "text88": "음 사놓고 한 2번 썼나 딱히 좋은건 모르겠고 그냥 무난하다..?",
    "text89": "바를때 신기한게 분명히 묽게 발리는거같은데 막상 마무리한거 보면 매트하게 남아요! 매트 너무 좋아하는데 건조해지면서 각질 부각되는게 부담스러웠거든요. 근데 이건 바를때 엄청 촉촉하고 이후에 각질부각이나 갈라짐 같은게 전혀없어용 지속력도 오래가고 데일리로 바르기 진짜 좋은거같아요! 특히 로즈두 색 진짜 이쁨 ㅠㅠㅠ 오브마티니도 겨울에쓰기 딱좋은 색상이에여! 코스노리 속눈썹 영양제만 썼었는데 이번에 틴트색 진짜잘뽑은듯",
    "text90": "02번은 쿨톤피부를 화사하게 밝혀주고,\n04번은 누디한 컬러라 차분한 메이크업에 찰떡이에요!\n\n처음엔 촉촉하게 발리고, 시간 좀 지나면 매트해지면서 입술에 착붙이라 지속력도 너무 좋네요:) ♥️\n 코스노리틴트는 겨울에도 촉촉하게 올려져서 이것만 주구장창 쓸거같어요😆 색감도 미쳤습니다..🫶🏻",
    "text91": "보통 틴트가 색이 완전 빨갛거나 너무 누디거나 핑크여서\n화장을 전혀 하지 않는 저는 색립밤말고는 거의 바르지 않아서 아쉬웠어요\n근데 코스노리 블러리 틴트 4호는 누디도 아니면서 딱 생기만 돌 정도여서 웜톤이면서 맨얼굴에도 자연스러워서 좋았어요!\n입술에 딱 올려도 생기돌면서 촉촉한 느낌이에요\n그리고 착색도 분홍끼가 많이 돌지 않아 좋아요",
    "text92": "처음에는 촉촉하게 발리다가 나중에는 보송하게 마무리 돼요! 보송하다고 해서 건조하고 각질일어나는게 아니라, 수분감은 남아 있어서 전혀 그렇지 않아요! 착색도 적당히 있는 편이라 지속력도 긴편입니다! 색은 가을 웜톤~봄 웜톤까지 무난하게 사용할 수 있는 웜톤 찰떡 색이어서 너무 좋았어요! 또 재구매 할 예정입니다😆",
    "text93": "5번 리저브 무드와 레이어드해서 바를려고 샀는데\n단독으로 발라도 너무 예쁘네용\n리저브 무드는 좀 차가운 도시 느낌이라면\n오브 마티니는 가을 분의기의 성숙한 느낌이랄까..?\n레이어드 해도 이쁘고 단독으로도 이쁩니다\n데일리로 무난하게 바를수 있구\n웜톤들은 너무 mlbb느낌은 잘 안어울릴수 있는데\n웜톤들에게도 잘어울리는듯 합니당 >.>\n다른 색상도 다 구매해보고 싶네요",
    "text94": "웜톤인 색상 중에 제일 밝은 컬러지만 꽤 채도가 있습니다\n약간의 회끼가 있어서 모브계열 잘 어울리시는 분들 찰떡으로 어울릴듯여\n발림성은 잘 펴발라지고 제형상 빠르게 픽싱이 됩니다\n촉촉립은 아니구 매트한 편입니다\n그래서 저는 차분한 오브마티니를 베이스로 바르고 그 위에 촉촉한 립밤이나 립스틱을 바르고 있습니다\n요번 가을 겨울은 요렇게 계속 바를 생각이에용\n이렇게 바르면 기분이 조크든여😚",
    "text95": "🍑 딱 발랐을 때 건조하지 않고 서서히 매트해져 적당하게 발색 유지되는거 같아요. 건조한 편이라 발랐을 때 이쁘더라도 각질 유발시키면 안바르게 되는데 이 제품은 발림성도 너무 좋고 무엇보다 유지력이 너무 좋아요!!! 용기도 잘 잠겨서 새지도 않을거 같고 다른색으로 재구매 의사 있습니다.🍑",
    "text96": "색도 딱 원하던 색에 바르고 손으로 문질러도 안 묻어나서 신기해요!",
    "text97": "촉촉하게 발리다가 매트해지는게 마음에 들어요 뭍어남은 없지만 잘 지워져요",
    "text98": "진짜 대만족♡ 바를때 좋은향이 나요!\n지속력, 색감, 용기디자인 전부 다 마음에 들어요\n사진보다 실물이 더 이쁜데 사진을 잘못찍어서\n색감 다 안담기는거 아쉽.. ㅎㅎ 암튼 굿!!",
    "text99": "코스노리는 역시 믿고 바르는 코스노리!!!\n색상 너무 예쁘고 발림성도 너무 좋아요😄😄\n예쁘게 잘 바르고 다닐거같아요❣️❣️",
    "text100": "색상예뻐요 \n집근처 지점에늨 제품이 없어서 직접 \n보고사지 못해 걱정했는데\n마음에듭니당",
    "text101": "04 오브마티니 구입하였는데, 처음 발랐을때 수분감이 좋아서 촉촉한 느낌이 아주 마음에 들었습니다.^^ \n발랐을때 발색력도 좋았지만 지속력이 조금 아쉬웠어요\n전체적으로 발색력과 수분감이 좋아 엄청 만독하며, 강추합니다.",
    "text102": "구매하자마자 바로 써봤는데 하루종일 입가에 요플레 현상 절대없고 입술에 착 붙는 느낌이 너무 좋아요ㅠㅠ 5번 컬러랑 같이 쓰려고 주문했는데 베이스로 아주 딱입니다👍💕",
    "text103": "가을웜톤 인생틴트 찾아버렸어용\n워터틴트가 너무 물같기도 하고 바르기도 까다로워서 잘 쓰지 않는데 색이 너무 이뻐서 샀어요!\n지속력도 오래가고 발색도 잘 되는데 바르기도 쉽고 색도 너무 이뻐서 너무너무 만족스러워요❤️",
    "text104": "가을웜인 저는 4호 5호 2가지색샀어요 !\n향도 달콤하고 지속력도 엄청좋고 너무만족합니다!\n가을겨울에 바르기 좋은 벨벳형에 묻어남도 적어요 !",
    "text105": "혹시 오렌지 빛 돌까봐 걱정했는데 전혀 아니고, 또 완전 누디한 것도 아니라 좋아요. 그냥 딱 데일리템! 제형도 촉촉하게 시작했다가 안바른듯 흡수 되는거 진짜 신기하네욥 굳.",
    "text106": "하나 써보고 마음에 들어서 두번째 구매했어요\n말린장미 느낌의 누디한 색상이라 웜톤계열에 찰떡입니다\n\n워터리 틴트여서 바르고나면 꽤 건조한편이에요! \n가벽운 립밤이랑 같이 사용하시면 좋습니다",
    "text107": "1호~5호 다 써봤는데 다 좋았어요 \n그 중에 누드느낌 색상내려면 4,5호가 가장 딱이에요\n그 중 5호는 발색이 좀 더 밝게 나고 \n4호가 말린장미 느낌 고대롭니다!",
    "text108": "진짜 너무 좋아요 다시 구매 할 의향 있습니다!!!!!!!",
    "text109": "진짜 겨울 쿨톤인데도 너무 잘어울리고 이뻐요… 무슨 톤에도 다 잘어울리는 색.. 너무 이뿌",
    "text110": "발색도 좋고 색상 이쁘게 오래가요~\n잘 쓰고 있습니다!ㅎㅎ",
    "text111": "발림성이랑 지속력 쨩쨩 색만 더 뮤트하게 나오면 좋을 것 같아용ㅎㅎ",
    "text112": "진짜 틴트계의 혁신...색도 완벽하고 제형도 너무 신기해요ㅠㅠ",
    "text113": "요즘 제 데일리 베이스립이에요\n베이스로 한번 차분하게 깔아주면\n지속력이 좋아서 포인트립이 지워져도 토인 걱정하지 않아도\n되고 유지되있어서 너무 좋아요",
    "text114": "발색 잘되고 입술결이 보드라와 보여요~\n04번 오브마티니 색 이뿌네요",
    "text115": "처음엔 촉촉하게 발리다가, 이내 쫙 붙는 타입의 틴트에요! 베이스 립으로 쓰기 완벽합니다",
    "text116": "오브 마티니는 별로 기대안한 컬러인데 너무 예뻤어요!!\n실물이 너무 예뻐서 찍어보려 했는데 잘 안담기네요ㅜㅜㅜ\n시간지나도 색이 칙칙해지지 않고 그대로라 너무 좋아요~!",
    "text117": "4호 색상 폼 미쳐따이~~ 컬러 영롱하니 넘 찰떡이에요!! 완전 맘에 들어요 ㅎㅎㅎ",
    "text118": "색상도 발림성도 괜찮은데 \n요플레 현상이 조금 생기는 편 ㅠㅠ",
    "text119": "여전히 잘쓰고 있어여\n만족합니다 다쓰고 재구매할려고용\n번창하세용",
    "text120": "최근 구매해서 사용한 립 중 가장 마음에 들어요\n다음에 다른 색상 구매해서 사용해보려구요\n촉촉하게 발려서 매트하게 마무리되고 오래 지속됩니다\n매트하게 된 후에는 마스크에도 잘 묻어나지 않아요",
    "text121": "처음에 발랐을 땐 블러틴트 중 가장 좋다생각했는데 요플레도 생기고 색도 생각보다 칙칙하네요ㅠㅠ",
    "text122": "첫 발림성은 갱장히 가볍고 촉촉한데 \n픽싱이 빠르고 밀착력이 갱장히 우수합니다★\n색감은 뮤트한 베이지톤이라 베이스로 깔아두기 좋아용",
    "text123": "너~무 이뻐요 색상 ㅎㅎ \n쉽게 지워지지도 않아 착색력이 좋습니다!\n음식을 먹고난 후에도 거의 그대로라 구매하길 잘한듯...",
    "text124": "약간 코랄빛 매트립 원하신다면 추천!\n워터블러리 틴트 몇가지 샀는데 대부분 핑크톤이고\n이건 코랄에 가까워요~!! 봄웜 찰떡일듯 \n많이 건조하지않고 벨벳처럼 보들보들합니당",
    "text125": "저한텐 약간 매트하게 느껴지는데 색상은 이뻐서 자주 발라요!",
    "text126": "틴트는 있어도 여러개 사는 아이템이라서\n이걸 사고 다른 것도 여러개 샀는데\n대부분 각각 특징이 있지만\n요거 코스노리 워터 틴트는 굉장히 만족스러운 편입니다.",
    "text127": "베이스로 깔기 넘 예쁜 컬러\n요고 베이스로 깔고 가운데 코스노리 웨이브 틴트\n같은 광나는 틴트 발라주면 게임 끝\n\n라이트톤인 저는 가을에 맞춰 나온 컬러라 \n살짝 톤그로가 있지만 라이트톤도 나와주길 🧡🧡",
    "text128": "제 피부색상이랑 안어울리는지 색상이 촌스러워서 잘안쓰게 되네요..",
    "text129": "상세페이지랑 색이 달라요 제 입술에선 붉은기 없이 회끼있는 톤다운된 로즈핑크? 색입니다 처음에 요플레 현상이 없어서 다른 사람들한테도 추천했는데 역시,, 워터블러틴트라 요플레 현상 있어요ㅠ",
    "text130": "지속력이 아주 좋은 제품입니다\n색도 이뻐요 마음에 드는 제품",
    "text131": "만족하면서 잘 쓰고 있어요!!\n다른 색도 사서 써보고 싶네욤",
    "text132": "색깔 마음에 들어용 좀 매트해서 잘 못 바르면 각질 부각 심해져요 ㅠ",
    "text133": "무난해용 쫌 잘 지워져요 ㅠㅠ 웜톤 분들한테 잘 어울릴 거 같아요",
    "text134": "매트립인데 입술이 많이 건조해지지는 않아요. 착색도 고르게 잘 남고, 덧발라도 크게 얼룩지지 않아요. 제형적인 측면에서 만족감이 큽니다.",
    "text135": "웨이크메이크만 몇통썼는데 리뉴얼되고 아쉬워서 새로 코스노리 사봤는데 맘에 드네요!!!\n발림성 좋고, 주름부각 각질부각 얼룩짐 등 없이 깔끔해요 컬러도 차분하니 좋구요.\n향은 딱 포도맛폴라포향이 나요 ㅋㅋㅋ",
    "text136": "촉촉한 립이라 지속력은 떨어지지만 색도 이쁘고 발림성도 좋아서 잘 사용하고 있습니다",
    "text137": "픽싱력도 아주 좋고 뮤트럴인 저에게 매우 괜찮았돈 제품입니당 근데 건조해서 좀 주의해야해요!",
    "text138": "지속력은 생각보다 오래가진 않았지만 픽싱도 빨리되고 색깔이 예뻐서 좋았어요! 건조해서 위에 촉촉한 틴트를 올려주면 더욱 좋슺니당",
    "text139": "물틴트 느낌으로 발리는데 마무리는 뽀송하게 마무리 되어서 좋습니다.\n착색력도 좋은 편이라 베이스 립으로 한 번 발라준 후 다른 색상을 올려주면 더 예쁘게 사용할 수 있습니다.",
    "text140": "물틴트 느낌으로 발리는데 마무리는 뽀송하게 마무리 되어서 좋습니다.\n착색력도 좋은 편이라 베이스 립으로 한 번 발라준 후 다른 색상을 올려주면 더 예쁘게 사용할 수 있습니다.",
    "text141": "색상이 예뻐요~!  :  )\n상품의 수분감은 촉촉한 타입이에요",
    "text142": "발색이 생각과 좀 다르지만 원래 ㅇ입술마다 다르니까 이해합니다 촉촉한데 살짝 매트한 마무리감이 좋아요",
    "text143": "지속력도 좋고 발색도 예뻐요\n색상이 모두 마음에 들어요\n아주 만족스러운 제품이에요",
    "text144": "겨울에 어울리는 매트한 재질과 색상이에요 색상은 정말 코스노리가 잘 뽑는 듯",
    "text145": "컬러 너무 예쁘고 진하기도 부담스럽지 않고 딱 좋아요. 지속력도 좋아요. 다만 시간이 좀 지나면 각질이 일어나고, 입술 컨디션에 따라 발림성이 달라지는 것 같아요. 입술 보습 잘 해주고 바르면 정말 예뻐요.",
    "text146": "발색 좋고 지속력이 최고로 맘에 들어요.\n기름진거 먹어도 꽤나 착색이 남아있더라구요.\n신기신기! 맘에듭니당",
    "text147": "바른 뒤 시간이 지나면 입술 안쪽에 요플레 현상이 심하게 생겨요. 손이 잘 안가요...",
    "text148": "발색도 좋고 지속력도 꽤 괜찮지만 저랑은 잘 안맞는거같아요 ㅠㅠ 뜨더라구여ㅠㅠ",
    "text149": "아무것도 바르지 않은 맨 입술에 발라야해요. 립라이너 바른 뒤 바르니 섞이질 않네요",
    "text150": "밀착력이나 지속력이 살짝 아쉽지만 색은 너무 이뻐요!! 하지만 손은 많이 안가는 거 같아요 ㅠㅠ",
    "text151": "문지르고 바로 블렌딩해줘야 합니다 미지근웜인 저에게 딱 조아요 피뷰가 노란 날에는 핑크끼가 더 올라오긴 합니다",
    "text152": "잃어버려서 재구매했던 템\n생얼립으로 너무 잘 쓰고있고\n매트함이나 촉촉함이 느꺄지지 않는 그 중간 어딘가\n화장 하고 바를 땐 압술에 파데 껴있으면 요플래현상? 일어나요 구래서 입술 한번 지우고 바르눈거 추천",
    "text153": "바를땐 촉촉한데 바로 말라서 바로 블렌딩해주어야 합니다. 색 이뻐용",
    "text154": "잃어버려서 재구매햇엇어요 ,,\n생얼립으로 조아용 딱 뮤트한 장미색이에용\n지속력이 막 엄청 좋진 않은거같고\n바르고 마르기 전에 음파하면 뭉쳐요 손가락으로 톡톡만 해야해용\n색 예쁩니당👍",
    "text155": "블러쉬하게 변하는게 신기한 것 같아요!! 입술이 건조하면 각질부각이 되긴하는데 색상 이뻐욤",
    "text156": "촉촉하고 색상도 이뻐요 ㅎㅎ 생각보다 만족스럽습니다 !!",
    "text157": "생각한 것보다 채도가 높은 색상인 것 같아요\n매장에서 테스트 할수있었으면 좋겠어요",
    "text158": "코스노리 착색력은 말할 게 없지만, 약간 갈색빛이라서 저한테는뭔가 안어울리는 듯해요. 약간누런끼있는 얼굴이다보니 로즈두처럼 약간 붉은기있는 틴트가 더 나은듯하네요. 바르고 좀이따 커피마셔도  잘 안묻어나는건 정말 좋아요~",
    "text159": "제품은 괜찮은데 저한테는 안맞는 것 같아서 안써욥\n근데 에뛰드 미드나잇모브랑 색이 비슷한 것같아요",
    "text160": "처음에 써보고 손이 잘 가서 재구매 했던 제품이에요 워터블러타입 좋아하는 분들은 좋아하실 것 같아요",
    "text161": "발림성이랑 색 다 맘에 들어서 재구입했어요 워터블러리 틴트인데 건조하지 않아요",
    "text162": "색상은 이쁜데 매트하구 입술각질 관리 안해주는 날에 바르면 각질부각 개쩔어요 ㅠ",
    "text163": "확실히 겨울이라 이거 하나만 쓰면 건조하지만 색깔도 이쁘고 보송하게 마무리 되서 좋아용",
    "text164": "드디어 언제인지 모르겄네요.거의 한달 기다린것 같아요 추석을 기다리고 왔어요.ㅎ\n너무 좋은제품이라 기분이 좋아요",
    "text165": "바로 휴지 댓을 때 안 묻어나진 않아요! 그래도 확실히 오래 가고 발색도 괜찮아서 자주 쓰고 있어요",
    "text166": "워터타입 제형인데 수분감있는 워터 제형이라 입술이 편안해요",
    "text167": "바로 휴지 댓을 때 안 묻어나진 않아요! 그래도 확실히 오래 가고 발색도 괜찮아서 자주 쓰고 있어요",
    "text168": "좋아요 테스트 해보고 산거라 후회안합니다ㅎㅎㅎ 잘사용할게용",
    "text169": "워터 제형인데 스며들면 블러리하게 표현되는 틴트예요 색이 맘에 들어서 잘 써요",
    "text170": "워터 틴트라 스미듯이 챡 발리고 발림성 밀착력 지속력 다 맘에 들어요",
    "text171": "색상 너무 마음에 들지만 너무 잘 지워져서 아쉬움 하지만 색상예뻐서 재구매할수도",
    "text172": "워터 블러리 틴트라 사용하고 나면 스며드는 제형인데 위에 글로스 발라주면 예뻐요",
    "text173": "매트하고 보들보들한 제형 \n처음엔 발색이 예쁘고 착색은 거의 없어요 \n신기하게 어떤 날은 예쁘게 지워지고 \n어떤날은 흰 끼가 돌며 뜹니다.. \n입술에 파데도 안바르는데 요상해요..",
    "text174": "답답하게 얹어지면서 마르는 픽싱이 아니라 스며들듯 픽싱되어 입술도 편안하고 지속력도 좋을 것 같아요\n입술에 올리면 누디베이지보다는 mlbb느낌?ㅇ ㅣ에요",
    "text175": "촉촉하고 약간에 매트함이 감이 되요 잘 묻어 나지 않아요 지송 역도 오래 되고 발림 성도들은 게임 없이 잘 됩니다",
    "text176": "색상이 예뻐요~ 향도 좋고.. 발색력과 지속력은 솔직히 잘 모르겠네요~"
  },
  {
    "brand_name": "코스노리",
    "product_name": "코스노리 워터 블러리 틴트",
    "price": "11200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019132724ko.jpg?l=ko",
    "review_name": "05 리저브 무드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000191327",
    "text1": "초반에 구매한 거라 네이버 검색해도 가을뮤트 추천 색상 정보가 없길래 그냥 끌리는 색상으로 구매해봤어요!\n손등발색은 완전 취저예용 발림성도 좋고 슥 펼쳐봐도 예쁘구여 ㅋㅋㅋ\n다만 입술에 발색해보니 생각보다 톤이 안 맞고 손등발색보다 2~3배 더 진한 색이 나오더라구요 ㅠㅜㅠ\n실패했나 싶어서 속상했지만 베이스 립 연한 색으로 따로 발라주고 안쪽에 포인트로 발라보니 넘 예뻤어요!\n아주 사아아아알짝만 바르는 게 포인트입니다!!!! 아님 그냥 첨부터 연한 색상 고르는 게 좋을 듯여",
    "text2": "입술이 예민해서 틴트 고를때 굉장히 깐깐한 편인데 코스노리 워터블러리 틴트는 촉촉하고 발색력도 좋아서 데일리로 부담없이 사용하기 좋았어요. 발랐을때 입술이 편안한게 제일 큰 장점! 가을뮤트인 저는 리저브무드를 선택했는데 생각보다 더 맑은 붉은빛이 발색되네요! 생각했던 색은 아닌데 나쁘지 않아서 데일리러 잘 바를것같아요ㅎㅎ",
    "text3": "딱 웜톤 색 예쁜 립 💖\n쨍한 웜톤 립을 찾는다면 이 제품이에용 !\n저는 봄 웜톤인데, 뮤트까지 쓰시면 좋을 색이라고\n생각했습니다.\n그리고 틴트 자체가 수분감이 많은 립은 아니어서\n살짝 매트할 수 있는 점 참고하세요 !\n또한 잘 지워지지 않고 착색되는 형태에요 :-)\n유지력도 꽤 좋은 편 .. 😝\n넘넘 잘 샀다고 생각하는 틴트입니듕 ! 🖤",
    "text4": "코스노리 워터 블러리 틴트 - 05 리저브 무드\n\n워터 블러리 틴트 이름대로 바를 때는 물틴트 같은 느낌이지만 살짝 지나면 벨벳 느낌이 나게 바껴요. 그리고 뭔가 먹을 때 묻지 않아요!\n\n발색은 두 번 정도 덧바르는 게 이뻐요. 실제 색의 느낌은 핑크와 레드가 섞인 색에 보라색이 한 방울 섞인 느낌입니다! 겨울에 아주 잘 어울려요!! 착색은 핑크로 남습니다. 위에 글로시한 제품을 더해서 바르면 더 이뻐용",
    "text5": "요즘 화장을 거의 안하고 다녀서 립스틱 보다는 틴트위주로 구입하고 있어요\n그래서 보던중에 5리저브무드색 진짜 이쁘다 라고 생각했는데 웜베스트라는 문구 보자마자 바로 구입했어요ㅎㅎㅎ 바른지 얼마안돼서 바로 지웠는데도 착색도 빠르고 사자마자 잘 바르고 다니고 있어요",
    "text6": "색상 너무 예뻐요!!!! \n원래 매트 틴트 좋아해서 구입했어요. \n촉촉하게 발리다가 바로 매트로 변해서 신기했어요. \n향이 미국 사탕향이 나요.ㅎㅎ 달콤한 향 \n 색상 맘에 들어요. 4번이랑 고민했는데 ㅠ \n5번 생각보다 자연스러워서 좋았어요 \n오프매장에 있다면 4번 실제색상도 보고 싶어요. \n무엇보다 각질 부각 없어서 제일 만족스러워요. \n지속력도 좋고 \n매트 각질 부각되는 제품들은 시간이 지날수록 푸석 거림이 심해지더라고요. ㅎㅎ",
    "text7": "색상 설명에서 차분한 딥로즈라길래, 가을웜딥톤인 저는 이거다!! 하고 바로 구매했어요!\n아니 그런데 세상에!!! 너무 예뻐요!!\n기대안했는데, 가을웜이다? 꼭 사세요! 이만한 찰떡콩떡 데일리립 못찾을 거예요! \n지금 너무 마음에 들어서 리뷰 쓰는 와중에도 계속 거울 보고 있어요 ㅋㅋㅋ \n옅게 바르면 mlbb같고, 발색을 쌓으면 정말 딥로즈라는 설명그대로 진한 장미꽃잎 같은 입술이 됩니다!\n처음에는 글로시틴트처럼 촉촉하게 발리는데, 문지르면 보송하게 변하는데, 입술이 편안하게 얇게 색이 쫙 밀착돼요!\n진짜 색깔도 질감도 너무 잘 뽑아서 마음에 들어요! 인생템 등극이예요! 안샀으면 후회했을 것 같아요 ㅠㅠ",
    "text8": "굉장히 촉촉하고 또 지속력이 오래가서 넘나 맘에 들어요. 아침에 바른후 저녁까지 유지되는 지속려과 그리고 발림성까지 맘에 들어요",
    "text9": "5호 리저브 무드 구매했어요! \n처음 바를땐 촉촉한데 시간 지나면 보송매트해져요! 근데 각질부각도 거의 없고 지속력도 꽤 좋더라구요! \n색상도 완전 예뿜,,",
    "text10": "넘 이뻐요 촉촉한거 같은데 바르면 보송해요 \n웜톤인데 너무 만족 생각했던 색이랑 같은 발색이에요\n픽싱력도 좋아서 자주 바르고 있어요 ><",
    "text11": "저는 4번 제품 베이스로 깔고 바르려고 5번 같이 샀는데\n증말 둘다 색이 마음에 들어서 따로 발라도 좋아요!\n\n바를때 촉촉하고 시간지나면 마르면서 색이\n자연스럽게 올라와요 요번 틴트 마음에\n들어서 주변에 추천하고 선물할까 합니다.",
    "text12": "끈적이지 않는 사용감이라 좋아요!\n5번 리저브무브 구매했는데 실제발색은 약간 칠리레드같은 색감이네요~ \n착색이 핑크톤이 아니라 좋습니다!\n마무리감이 보송하고 지속력도 괜찮아요~",
    "text13": "웜톤에 찰떡인듯한 색상이 너무 예뻐요!\n촉촉하게 마무리 돼서 더 좋아요. \n요즘 날씨에 잘 어울리는 것 같아서 \n자주 바를 것 같아요!!",
    "text14": "한 번에 두 개 구매했는데 요즘 제 찐템입니다 ㅠㅠ \n정말 예뻐요 제가 딱 원했던 그 컬러~\n\n처음엔 저세상 촉촉한 수분감 + 파우더리해지는 제형 \n픽싱력이 빠른만큼 밥 먹어도 그대로 남을 정도로\n지속력 너무 좋아요 첫 발색 그대로~ \n색이 너무 예뻐서 간만에 만족스러운 소비 했네여💝",
    "text15": "여름에 웨이브 틴트 잘썼는데 가을겨울 되면서 글로시말고 뽀송한거 찾고있었거든요..! 마침 딱 신상출시❤️ 코스노리 열일 칭찬해🧡\n\n저는 봄웜톤이라 코랄 계열인 3,5번 컬러 선택 했는데요!\n3번은 핑크에 좀더 가까운 차분로즈코랄\n5번른 주황에 좀더 가까운 차분로즈코랄\n\n처음 발랐을땐 촉촉한틴트 같았는데, 여러번 안발라도 발색 바로되는 편이고 금방 보송한 느낌으로 바뀌어요! \n바르고 몇초 지나서 지워봤는데 거의 그대로 있었어요!\n\n365일 건조한 입술 갖고있어서 매트립은 시도도 못하는데 이 제품은 입술은 촉촉한데 보이기를 뽀송해보이게 해줘서 저같은 사람에겐 진심감사템😭\n\n색감도 지금바르기 너무 좋고 유지력까지👍👍👍 재구매의사 1000%",
    "text16": "너~~무 마음에 들어서 리뷰 작성해 보려고 사진을 열심히 찍었습니다,,, 뷰튜버들처럼 파데로 색 죽이는 거 따라했다가 주름에 파데가 끼이더라구요 사진에서 티나긴 하지만 발색만 봐주세요ㅋㅋ👍🏻\n\n장점 1. 향기가 맛있는 포도향! 향에 불쾌함이 없어요\n\n2. 바르고 나서도 건조하지 않음 매트하지 않고 보송!!하게 마무리됨 발라보고 느낌이 너무 좋아서 진짜 놀랬어요! 촉촉하게 발리는데 음파음파 몇 번하면 입술에 착붙ㅎ(별 다섯개⭐️)\n\n3. 지금 계절에 바르기 좋은! 톤 다운 된 예쁜 컬러와 발색🍒\n\n4. 예쁘게 착색되고 밥 먹는 거 아닌 이상 진짜 오래 가요!! 밥 먹고서도 덧발라도 발색에 문제업뜸\n\n단점은 딱히 모르겠어요...\n\n발색 너무 마음에 들구요... 사람마다 가진 입술 색에 따라 올라오는 색은 다를 수 있으나 정말 예쁜 색감이에요! 제 입술에선 브릭 레드 + 은~~은한 플럼 0.5방울 느낌으로 나왔어요 코스노리 틴트 구매할 때마다 성공해서 기분이 좋아용ㅎㅎ 색조 맛집 코스노리! 🥺\n\n가을 겨울 아니더라도 무난하게 쓸 수 있는 립 컬러라고 생각해요 완전 인생템 등극입니다 3호가 눈에 들어와서 추가 구매하려구요!!! 찐으로 괜찮은 제품인 거 같아요😊",
    "text17": "요즘은 자연스러운 톤이 유행이다보니 틴트도 색상이 참 예쁘게 나왔구나 생각이 들 정도로 마음에 드네요. 처음 바를땐 많이 붉구나 싶었지만골고루 바르다보니 바른듯 안바른듯 자연스러운 발색이 마음에 들었어요.  지속력도 꽤 좋았고요. 전체적으로  만족합니다. 다른 컬러도 구입해서 사용해보고 싶어요. 자연스러운 발색이 가장 마음에 듭니다. 데이용으로 사용하기에도 딱 안성맞춤이에요. 적극 추전합니다!!",
    "text18": "전 입술이 늘 건조하고 각질부각도 심해서\n유기농 립밤 아니면 절대 못바르고 립스틱이나 틴트는 꿈도 못꿨는데ㅜㅜ\n이 제품은 촉촉하고 부드럽게 발리고 끈적임이 없어요, 보통 워터틴트는 블러링이 잘 안되서 소화하기 쉽지않은데, 이제품은 워터리하게 발리고 잔감이 에어리하게 가볍습니다 😘\n또한 발색이 입술색에 맞게 자연스레 스며들어서 입술만 둥둥 떠보이지 않아요~\n바른후 음파음파 해보면 끈적임없이 매트한 텍스처감이 기분좋네요^^\n레이어드할수록 색이 살아나서 자연스러운 연출에서 컬러감 풍성한 연출까지 상황에 따라 가능해요👍\n향은 은은한 체리향이라서 바른후 살짝 달달함이 남지만 강하지않아서 거부감이 없어요~\n일단 각질부각 없이 종일 자연스런 발색이 좋은점에서 10점 만점~\n매트한 피니쉬라서 지금처럼 건조한 날씨일때는 틴트바른후 립밤 살짝 덧발라주면 번들거리지않고 촉촉한 립연출 되겠어요♡",
    "text19": "우와 신통방통한 물건이네요!!\n\n바를땐 촉촉한데 시간지나니 약간 매트립처럼?! \n뽀송뽀송해져요!! 그렇다고 건조해지는것도아니고..?\n완전 물건입니당....\n\n착색도 잘되서 지속력도 좋그여!!\n먹을거 달고사는 저한테 딱!!!!🥺\n\n컬러는 가을웜톤 찰떡인 5번 리저브무드 사용했습니다!!",
    "text20": "코스노리에서 새롭게 워터리 틴트가 출시되었다고 해서 냉큼 구매해봤습니다!\n저는 ‘가을웜딥’에 입술이 두꺼운 편이고 색은 제일 마음에 들었던 5호 리저드 무드로 선택했습니다:-)\n\n1. 발림성&수분감\n 워터리 틴트라는 이름답게 부드러우면서 촉촉하게 발립니다.\n\n2. 발색\n 한번 바르면 옅은 편이라(저는 진한걸 좋아하는 편) 생얼이나 선크림 정도 바른 얼굴에는 1-2회, 화장한 얼굴에는 3회 정도 덧바르는걸 추천드립니다.\n 처음에는 옅으나 덧바를수록 본연의 색이 잘 표현되는 편잊니다.\n\n3. 착색&지속력\n 사진에서 볼 수 있듯이 착색은 잘 되며, 빠른 시간에 착색이 이루어집니다.\n 착색이 잘 되기 때문에 지속력은 괜찮은 편이나, 아무래도 워터리 틴트 특성상 여타 다른 틴트보다는 지속력이 높다고 볼 수는 없었습니다.\n 하지만 음식을 먹게되거나 시간이 지났을 때, 지저분하게 남아있는 틴트보다 수정하기 용이했으며 습관적으로 입술을 깨물거나 혀로 핥는 분이 아니시라면 무난하게 사용가능한 데일리 템입니다:-)",
    "text21": "코스노리 워이브틴트 사용 후 넘 좋아서 이번에 출시된 블러리틴트도 겟~했어요. 전 웜톤이라 색상고민하다 리저브무드로 구입했는데 발색이 정말 예술입니다. 처음 받아 오픈하니 어쩜 이리 달콤한향이 퍼지는지 먹고 싶은 맘이 굴뚝^^\n입술에 부드럽게 발라지지만 바로 뽀송하고 매트하게 착색이 되네요. 틴트 자체에 수분감이 많아 바를때 밀리지 않지만 그렇다고 절대 번지지 않고 산뜻하게 착색이 되네요. \n또한 이 틴트 정말 지속력이 넘 좋아요. 이전 웨이브틴트는 지속력이 조금 약했는데 이점을 많이 보강한듯~  넘 오래써서 질리지 않을까 살짝 걱정^^\n가을,겨울 잘~ 사용할 수 있겠어요.",
    "text22": "전에 사용하던 제품과 비슷한 색상 찾으려고 찾다가\n발견했어요. \n딱 원하던 색상에 인공포도향이 나고 \n발림성이 정말 좋아서 놀랐어요.\n부드럽게 착 발리는데 제 입술이 워낙 건조한 편이라\n틴트로 이런 부드러움 느끼는건 처음이에요!\n전 연하게 살짝만 발라봤어요",
    "text23": "러브페어링에 이어서 5호 리저브무드를 발라봤습니다!\n바를때마다 느끼는건데 향기가 정말 죽이네요 ㅋㅋㅋ\n포도향이 나는 틴트는 처음인것같아요\n상콤달콤해서 기분 좋아져요!! 꼭 맡아보셨으면 좋겠네용\n또 마음에 든건 바르는 팁 부분인데요\n입술에 바르기 좋게 적당량이 팁 위에 딱! 얹어져 나와요 \n고대로 바르면 매우 부들부들.. 팁 느낌이 넘 좋습니당 \n그리고 다른분 후기 읽고 느낀건데 워터 블러리 틴트는\n요플레 현상이 정말 없어요!\n사용감이 왜이렇게 좋은가 했더니 요플레가 없어요\n이런 뽀송한 틴트는 거의 대부분 입술 안쪽 지저분해지는데\n신기하게도 워터 블러리 틴트는 전혀 안그래요\n쪼금만 발라도 발색 잘되고, 첫 발색 느낌 그대로\n지속력도 매우 좋았고요! \n바르고 밥먹고 왔는데 색감이 남아있었어요\n코스노리,,웨이브 틴트보다 더 열심히 잘 만든 틴트 같아요!!\n리저브무드는 뭔가 칠리 레드 느낌일거라 생각했는데\n역시 발색은 사람마다 천지차이! \n저는 생각보다 많이 톤다운되지않고 핑크 레드빛으로 나오네용",
    "text24": "너무 진하지 않을까 걱정했는데 과하진 않네요. 어울리는 색이랑 함께 잘 쓰겠습니다!",
    "text25": "일단 향긋한 포도향이 기분 좋네요.\n처음부터 부담스럽게 색깔이 진하지 않지만 부드럽게 잘 발립니다!\n딱 제가 원하던 컬러네요:)",
    "text26": "입술에 발라보면 너무 자연스러워요. 진짜 내 입술 색깔처럼 살짝 붉게 올라가요. 그래서 데일리 화장할 때 추천해요. 향도 은은하고 착색도 적당히 잘 되서 더욱 맘에 들어요. 웜톤 강추해요.",
    "text27": "코스노리에 푹 빠져있는 직장인이에요\n\n신상이 나왔다길래 설레는 마음으로 주문하고 회사로 받앗습니다 ㅎㅎㅎㅎㅎ 그래야 출근하고 싶을 것 같아서🤭\n\n이번 제품도 발릴때는 엄청 촉촉한데 적당히 착색도 되구 마무리는 실키해서 좋네요~! 치아에 묻을 일이 덜 하겟어요\n\n기존에 넘 만족하며 사용하던 웨이브틴트 카인드는 착색이 조금 아쉬웠는데 이번 틴트는 착색이 핑크가 아니라 너무 좋네요😉\n\n발색 순서는 웨이브틴트 카인드-> 워터블러리틴트 오브마티니-> 워터블러리틴트 리저브 무드입니다",
    "text28": "이거 완전 잘 쓰고 있어요 컬러가 진하고 바르면 틴트같은데 바로 보송해져서 매트립 좋아하면 완전 추천입니다 건조하면 바른 후 립밤 살짝만 발라주세여\n쿨톤인데 이뻐서 바르고다녀요\n덧발랐을때 부담이 없어서 가지고 다니게 되네용\n발색이 잘되서 좋아여 향은 엄청 달달해용지속력 굿",
    "text29": "친구가 코스노리 틴트 신제품 발림성이 넘 좋다고 추천 해줘서 친구 믿고 바로 구매! 립 향부터 달달한 포도향나고 부드럽고 촉촉하게 발리는게 친구가 왜 발림성 좋다고 한지 알겠더라구요!!! 웜톤인 저에게 찰떡이였던 5호 리저브 무브! 웜톤분들 무적권 5호 쟁이세요ㅠ각질부각도 없고 제 입술에 착붙🤍",
    "text30": "워터틴트라 그런지 지속력 하나는 정말 좋은 거 같습니다!\n틴트인데 매트하지 않은 제형이라 건조하지 않고 촉촉하게 발려서 발림성도 좋습니다!\n입술 재건조하지 않아서 입술 각질이 잘 일어나지 않는 점도 좋은 거 같아요!\n\n색상도 넘 이쁘고, 완전 맘에 듭니다!\n가격도 괜찮아서 다른 색상도 구매해보려구여~",
    "text31": "입술각질부자지만 매트한 제형을 선호합니다.\n각질제거 잘하고 발라주면 지속력 아주좋습니다.\n\n워터리한 제형에 가볍게 사용하기 좋은 제품인듯해요.\n가볍게 올라가는데 픽싱력 좋습니다.\n\n전 베이스로 옅은 컬러발라주고 안쪽에 발라주고있습니다.\n하나만발라도 이쁘고 포인트로 부분적으로 사용해도 좋아요.\n컬러도 톤다운된 색이라 계절하고도 잘맞아서 한동안 잘사용할듯 합니다~^^",
    "text32": "처음 발랐을 때는 굉장히 묽어서 발림성은 좋은데 발색이 약해서 덧바르다 보면 매트해지면서 발색되더라구요\n오일이 들뜨지 않고 착 고정되는 느낌?\n매트하거나 오일성분이 없는 립관련 제품 사용하면\n입술 갈라지고 계속 입술잡아 뜯는데 이제품은\n묻어나지 않는 촉촉함이 유지되네요 \n처음에는 작은 거울로 입술만 보면서 슥슥 발랐는데\n너무 묽고 색이 안나네? 했는데\n여러번 덧바르니 색이 나오더라구요 \n바르고 음파음파하면서 입술밖으로 덧칠된 것 지우려하니\n안지워지더라구요 근데 빨대로 커피를 먹거나 식사 및 양치하면 지워지기는해요 \n대체로 만족하고 색이 맘에 들어요",
    "text33": "왜 수분 촉촉한 거랑 매트한 거랑 동시에 선택이 안 되죠 ㅠ 신기하게 정말 촉촉하면서 또 매트합니당 이런 틴트 처음 써 봤는데 완전 신기 ㅎㅎ\n발릴 때는 되게 촉촉해요 처음 발랐을 때 워터 틴트인가? 싶었는데 조금 있으니 뽀송뽀송하게 말라요 워터 블러리 틴트 닉값합니다 쩍쩍 갈라지는 건조함은 아니고요 매트하게 마르는데 취향 따라 립밤 발라도 될 것 같아요 전 안 바름 예쁘게 말라서 두 가지의 장점을 잘 살린 틴트라 생각해요!!!\n마르면 색이 입술에 착 달라붙는다고 해야 하나? 예쁜 붉은 색이 됩니당 굿굿 지속력도 괜찮았어요 자주 덧바르지 않고 가끔 수정하고 있어요 묻어남도 ㅂㄹ 없는 듯해요 알바할 때 마스크 낀 채로 말도 많이 하는데 마스크 깨끗합니다 ㅎㅎ 묻어남 없는 게 젤 맘에 들어요",
    "text34": "전 코스노리 리저브 무드 사기 전에 글로시 립도 샀었습니다! 코스노리 립 도장깨기ㅋㅋㅋ 우선 진짜 촉촉촉하고 바르고 난 이후에 세미매트해집니다 저에게는 진심 촉감 역대급 인듯요!! 입술이 건조하지않아요 그리고 향이 너무 좋아요ㅋㅋㅋ 진짜 신기할 정도로 킁킁거렸어요\n웜에게는 찰떡같아요 ㅎㅅㅎ",
    "text35": "요즘 글로우 틴트들이 많이 나와서 이런 매트 틴트도 신제품 써보고 싶었는데 마침 커스노리에서 나와서 사용해보게 되었어요 \n이전에 코스노리 글로우 틴트도 사용하고 있었는데 저는 이 제품이 더 마음에 들더라구요\n\n일단 용기가 예쁘고, 안샙니다 \n색도 너무 색감이 진하지 않고 자연스럽고 예뻐져요 \n색이 웜톤들이라면 다 두루두루 잘 쓸 것 같은 색입니다 ㅎㅎ 매트타입이라 확실히 오래가구요 \n\n다만 아쉬운건 픽싱이 빠르게 되어서 그런지 입술에 선이 생긴다고 해야하나 그런게 좀 있었어요 하지만 너무너무 만족합니다",
    "text36": "색 너무 예뻐요\n사실 쿨톤인데 저런 레드 발라보고 싶어서 샀어요 연하게 바르면 어울리는거 같아요 \n향이 엄청 달달하고 착색이 정말 빠릅니다\n첨에는 물처럼 올라가서 바르면 보송하게 마무리되어서 건조한 입술은 립밥 아주 소량 바르면될거같아요\n만족해요",
    "text37": "틴트답게 입술에 바르자 마자 마치 입술색인 것 마냥 착~착색이 되네요.\n요즘처럼 립밤을 필수로 발라주어야 할 계절에 금방 지워지는 립글로즈 하나만 바르고 있는 것 보단 이렇게 틴트를 발라주고 위에 립밤을 한번 더 발라주면 오랫동안 수정화장 하지 않고 촉촉한 입술을 유지할 수 있는 것 같아요.\n직접 매정을 가보지 않아서 색고르기가 어려웠는데 어느 색이었어도 잘 어울렸을 것 같아요\n처음에 뚜껑을 열었을 때 너무 무겁고 어두운 톤이 아닐까 생각 했는데 입술에 바르니까 얼굴톤과 너무 잘어울리는 자연스러운 입술색이 되었어요 \n정말 잘 구입한 것 같아요^^",
    "text38": "코스노리 제품 좋아하는데 이번에 새로나온 틴트도 발색이 최고에요!😍\n\n베스트 컬러로 추천한 5번 리저브 무드로 주문했는데 기대했던 것보다 색이 더 마음에 들어요.\n말린 장미 색이라 겨울이랑도 잘어울릴것 같고, 워터 블러리 틴트 이름처럼 촉촉해요.😊",
    "text39": "리저브무드 말린장미색 느낌이예요. 너무 쨍하지 않아서 쌩얼에도 붕 뜨지 않네요. 사진은 좀더 밝게 나왔네요 실제론 저것보단 살짝 다운된 톤이예요. 양조절하면 웜톤에도 데일리로 편할것같아요. 향은 미피펜향이예요ㅋㅋ 탕후루립 요즘 엄청바르지만 지속력이 없잖아요. 밑에다가 틴트 살짝 깔고 위에 광나는거 바르려고 구입했어요 뭐 먹다 지워져도 티 덜나게. 틴트답게 바르고 바로 양치했는데도 색상 상당히 유지되어있네요 마음이 편안합니다 ㅋㅋ",
    "text40": "날씨 추워지면서 뭔가 립컬러를 바꿔볼까~~하고\n고민하던 찰나에 마침 코스노리에서 블러리 틴트가 새로 나왔더라구요!!! 웨이브 틴트도 너무 잘 썼기에 기대하고 구매했어요!\n\n처음에 바르면 엄청 촉촉해서 워터틴트인가?\n했는데 조금 지나면 보송하게 픽싱 되더라구요\n확실히 픽싱이 잘되서 착색도 넘나 자연스럽게 찹!\n\n가을 웜이라 04.05가 제일 궁금했는데\n오브 마티니는 약간 누디한 베이지?라 베이스 립으로 쓰기 좋을 것 같아요 아니면 가볍게 메이크업했을때나\n집앞에 급히 나갈때 입술은.. 있어야하니 \n\n리저브 무드는 맥칠리느낌의 촉촉한 버전?\n저의 최애가 맥칠리라..가장 마음에 드는 컬러였어요\n\n베이스 깔아주고 안에 리저드무브 착착 해주면\n딱 요즘 날씨에 좋더라구요\n\n가을이 짧아서 가을웜은 바짝!! 즐겨야하기에\n열심히 바르고 다니려구요~~~",
    "text41": "평소 워터블러타입? 틴트를 좋아하는 편인데 코스노리에서도 신제품으로 나왔다길래 구매해봤어요! 다른 컬러도 샀는데 일단 받자마자 깐 5호부터 리뷰 남겨봅니다\n\n🍂 컬러 : 상세페이지 발색이랑 완전 똑같았어요! 가을 분위기 낭낭 딥한 로즈 컬러예요.\n저는 여쿨이라 원래는 어울릴 수 없는 컬러지만,, 가을만 되면 웜톤병에 걸려서 참을 수 없었어요; 그대신 입구에 틴트를 싹싹 덜어서 완전 소량으로 얇게 발라줘봤는데요! 이렇게 발라도 워낙 발색이 잘되는 제품이라 충분하더라구요. 은은하게 가을분위기를 낼 수 있어서 너무 조아씁니다.. 굿\n🍂 제형 : 이름처럼 워터→블러리 변하는 제형! 이런 제형이 자칫하면 건조해지기 쉬운데 코스노리 틴트는 전혀 건조하지도 않고, 입술 땡김도 없더라구요 아무것도 안바른 느낌이었어요. 블러리하게 픽싱되면서도 편안한 발림성은 지킨..!\n🍂 타제품대비 장점 : 일단 요플레현상이 없음.. 이 제형으로 유명한 틴트 자주 쓰는데 요플레현상때문에 진짜 킹받거든요;; 그래서 전 이 제형이 원래 다 그런줄 알았어요 근데 얜 1도 없네요 핵좋아요..!!\n\n🍂 총평 : 일단 손등/입술에 발라본 첫인상은 핵만족입니다 딱히 단점은 없는 것 같아요. 다른 컬러도 써보고 꾸준히 발라보며 더 자세하게 후기 남겨보겠습니다~",
    "text42": "웜톤인 제가 고른 색상은 5호 리저브무드에요! 말린장미색상 그자체라서 웜톤에 착붙이에요. 첫 발림 색상보다 시간이 지날수록 자연스럽게 물드는 색상이 더 예쁜것 같아요.\n\n달콤한 향이나고 촉촉해서 건조한 요즘 바르기 좋아요. 파우치에 쏙들어가는 사이즈라서 필수품으로 가지고다녀요!\n\n틴트는 코스노리! 몇번째인지 모르겠어요 ㅎㅎ",
    "text43": "처음 써보는데 발림성이 미끄러지듯 좋아요\n발색도 넘 쨍하지 않고 약간 말린장미?처럼 톤다운된 느낌이라 맘에 드네용\n입술이 건조해서 틴트제품 바르면 각질도 일어나고 더 건조함이 부각되는 편이라 잘 못바르는데\n이 제품은 촉촉하게 발려서 좋고\n발색이 진하지않아 여러번 펴바르기에도 부담없어요!\n향도 좋고 맘에 드는 제품입니다!",
    "text44": "촉촉하고 물먹은 장미 입술과 같은 색상을 나타내줘서 너무 만족합니다~\n착색력이 강한 편이어서 밥먹고 난 다음에도 잘 남아있었고, 시범삼아 손등에 발랐을때도 생각보다 오래 남아있는거 보니까 착색 최고!!\n부드럽게 발렸다가 뽀송하게 마무리되서 좋네요~",
    "text45": "코스노리는 색감을 예쁘게 뽑는거같급니다 ㅜ\n웜톤이고 착색되는제품읓 좋아하는데 촉촉하기까지해서 구매했습니다\n착색 마음에 들어요 \n색자체가 진하지 않지만 입술색마냥 착색되서 조아요 \n바를때만 주의해주세툐 ㅎㅎ\n그리고 잘말리몀 잘묻어나지도않아 너무좋네요 ㅜㅜ",
    "text46": "평소 코스노리 웨이브 틴트를 잘 쓰고 있어서 워텁 블러리 틴트도 구매해 봤어요ㅎㅎ 먼저 발림성은 바를 땐 촉촉하게 워터틴트처럼 발리다가 시간이 좀 지나면 벨벳처럼 보송해지는 신기한 제형이였어요! 발색은 한번 바를 때보다 여러번 덧바를 수록 더 이쁘고 선명하게 올라왔구요! 제 입술엔 오렌지끼는 거의 없이 로즈빛이 많이 올라왔는데 웜톤인데도 잘 어울리고 얼굴이 화사해졌어요💕 가장 맘에 드는 점은 가을 겨울이면 입술에 각질이 많이 일어나는게 스트레슨데 각질을 싹 잠재워주더라구요. 끈적이지 않고 보송하면서도 각질 부각이 없으니까 제가 딱 찾던 느낌이여서 데일리로 항상 잘 바르고 있어요❤️",
    "text47": "이런 제형은 처음인 것 같아요 조금 수분감있게 발리는 가 싶더니 금방 픽스 되네요 ㅋㅋㅋㅋ 손목에 테스트 한번 그어보고 바로 지웠는데 그냥 물티슈로는 깨끗하게 안지워져요 각질 부각도 하나도 안되고 신기한 제형이에요\n\n저는 가을딥인데 좀 쿨하게 발색이 돼서 아리송해요",
    "text48": "재구매했는데 지속력은 살짝 아쉽지만 촉촉한데 매트한 마무리라 좋아요 착색은 잘되는 것 같아용 그래서 언니도 주고 저도 재구매합니당",
    "text49": "제가 한번 써보고 맘에 들어서 또 구매했어요 근데 언니 선물로 줘서 다시 재구매하려고 합니다 ㅎ..",
    "text50": "바를땨는 부드럽게 잘 발리고, 매트하게 입술에 촥 달라붙고 지속력이 좋아오",
    "text51": "05 리저브 무드로 구매했습니다\n\n저는 갠적으로 코스노리는 전부 실패네요..\n이 제품은 입술안쪽만 착색될뿐더러 촉촉도 아니고 매트도 아닌 애매한 어느 경계선에 있어요\n\n그리고 기승전핑크였습니다",
    "text52": "워터 블러리 틴트라는 이름에 걸맞게 촉촉해서 환절기에 사용하기에 좋아요. 발색도 너무 쨍하지 않아서 여러번 덧발라서 색 표현하기에도 좋구요. 생각보다 너무 마음에 들어서 다른 색도 구매해보려해요!",
    "text53": "색감이 웜톤에 잘 맞아요~~\n촉촉하고 입에 촥 달라붙어서 지속력도 오래가요\n완전 맘에 듬",
    "text54": "차분한감이 느껴지는 틴트였습니다. 가볍게 바를수 있는 형태이고 뭉침감도 적어서 데일리로 가볍게 바르기에 딱입니다. 날씨가 추워지는 요즘에 잘 어울리는 컬러입니다.",
    "text55": "착색이 심하지않고 가볍고 촉촉하게 립에 올라가요!\n가을딥톤으로 브릭색을 선호하는데 데일리립으로 너무 진하지않게 덧바르기 위해 구매했어요 틈틈이 바르기 좋네요 ㅎㅎ",
    "text56": "발림이 너무 좋아요 \n부드럽고 가볍게 발려서 부담스럽지도 않아요 \n색도 정말 이쁘네요 자연스러워요\n생기도있어보이고 \n잘붙어나지도않아요\n색별로 소장하고싶네요",
    "text57": "색이 매우 곱습니다❣️ 기대했던 색이라 마음에 들었어요. \n대신,\n진한 착색은 기대하기 어려웠어요 ㅠㅠ \n입술 건조도 있어서 립밤 필수!",
    "text58": "05 리저브 무드는 웜톤에 찰떡인 색상이에요!\n웜톤 피부여서 상세설명 보고 구매했는데 제 피부랑 너무 잘 맞고 생기있어 보이네요! 지속력도 나쁘지 않고 무엇보다 발림성이 너무 좋아요 만족합니다",
    "text59": "착색도 잘되고 주황과 붉은 빛이도는 색이라 웜톤 쿨톤 다 잘어울릴것같아요. 착색도 있어서 밥먹다 지워져도 괜찮네요😊",
    "text60": "팩트는 21호를 쓰는 40대 초반 애엄마에요.\n색을 고를 때 고민이 많았는데 차분한 느낌이라 마음에 들어요. 틴트인데 수분감도 너무 마음에 들구요~ \n올 겨울 열심히 바를 것 같아요~",
    "text61": "블러틴트 중에 최고에요!\n처음에는 촉촉하게 발리다가 시간이 지나면 픽싱됩니다 ㅎㅎ 지속력도 좋고 색도 너무 이뻐서 추천해요",
    "text62": "정말 간만에 마음에 드는 색을 만났어요\n발림도 들뜨지 않고  생각보다 촉촉해서 만족감도 높네요\n당분간 집에있는 틴트들은 쓸 계획이 없어졌어요 ! ^^",
    "text63": "가을 느낌 내고싶어서 05번 구매해봤어요🌹🌹\n손에 발라보니 화사한 레드인데\n입술위에선 스미듯 착붙되서 무드있고 그윽해져요 \n슥슥 바르기도 쉽고 향도 좋습니다 \n케이스도 분홍분홍 이뻐요",
    "text64": "워터 블러리 틴트\n5호 리저브 무드를 구매해 봤습니다\n발릴땐 촉촉하면서 보송하게 되는게 딱 제가 찾던 느낌이에요\n웜톤에 딱 맞는 가을가을한 색이에요!",
    "text65": "제품크기가 뭔가 제 손에 맞게 그립감이 딱 맞고, 컬러도 은은하게 저의 입술처럼 자연스러웠어요  \n \n지속력도 오래가서 괜찮긴 한데 확실히 틴트라 \n지금날씨에 바르기에는 건조하더라구요 ..립밤이랑 발라서 꾸안꾸처럼 무난하게 쓰기 좋은거 같아요!",
    "text66": "코스노리 틴트!!\n착색이 완전 끝내 주네요 ㅎㅎ\n바른 후에 지워지지 않는 장점이 있어요ㅎㅎ\n최고의 지속력!!! 너무 좋습니다. \n수분감을 잔뜩 머금은 촉촉함 ㅎㅎㅎ\n음식을 먹어도 티슈로 입가를 정리 해도 잘 유지 되고 살짝만 덧발라도 되더라구요ㅎㅎ\n완전 추천합니다 ㅎㅎㅎ\n또 후기 남길게요",
    "text67": "향이 좋고 발림성 우수함\n은은한 색감이 수수한 매력이 있다\n바르고나서 지속성이 오래간다",
    "text68": "워터틴트 제형입니다 너무 건조 하지 않고 색상도 예뻐요 향은 달달한 포도사탕향이 나요 \n너무 빨리 물드는건 사용하기 어려운데 이건 간편하게 쓱쓱 바를 수 있어서 좋아요\n바르면 화사해 보여서 좋네요 :)",
    "text69": "용량 크기적당해요\n파우치에 넣기좋아요\n유지력이 엄청좋은건아니나 발색이좋아요",
    "text70": "처음에 발랐을때는 촉촉한데 조금지나면 뽀송하게 변하면서 딱 픽스돼요 색도 너무 이뻐서 이번겨울에 잘 사용할것 같아요!",
    "text71": "스윽 발리고 고정되어 발림성랑 지속력이 좋네요\n발색이랑 지속력이 기대 이상이에요\n색도 차분하니 맘에 들어서 요번 시즌에 계속 사용할거같아요!",
    "text72": "발리는건 촉촉한 립글로스 같은데 바르고나니 틴트로 착색되고 컬러도 무난해요. 컬러 고민이 많았는데 만족해요. 케이스가 너무 크지 않아 좋고 어플리케이터도 적당량 묻어나와 바르기 좋은 것 같아요.",
    "text73": "코스노리에서 신상 틴트가 나왔다고 해서 구매했어요\n가을 웜톤이고 05호 리저브무드색상을 구매했습니다\n예상대로 형광등이 켜지는 색상으로 \n피부를 한톤 더 밝게 해주네요\n처음은 촉촉하게 발리는데 마무리는 매트해서\n지속력이 오래가서 마음에 들어요!\n착색은 약간 핑크색으로 되는거 참고하세요!!\n데일리로 바르기 좋아서 만족합니다 ㅎㅎ",
    "text74": "혹해서 3가지 색상이나 샀어요!\n발림성도 좋고, 맛(?)도 좋아요ㅋㅋㅋ\n다만 지속력이 좋은 느낌은 아니였어요ㅜ\n같은 제품만 써서 다른 것 좀 갈아타려고 써본건데 마음을 사로잡지 못 했습니다 ㅠ",
    "text75": "색상: 리저브 무브 \n\n화장기 별로 없이 발라봤어요. 수분감이 많아요\n\n생각외로 색이 진하지 않게 자연스럽게 발렸어요.\n\n지속력은 오래가지 않아요.",
    "text76": "찐한 느낌의 와인색입니다. 입술에 바르면 착 흡수되는데 2번 정도 발라주면 더 이쁜색이 됩니다. 요즘 매일 발라주고 있어요.  지속력도 오래 유지되고 묻어나는 것도 없어서 더 좋습니다.",
    "text77": "바를때는 촉촉하고 픽싱되고나서는 보송해요!\n너무 신기했어요ㅎㅎㅎ\n\n색도 잘 착색돼서 예쁩니다!\n\n이름그대로 워터블러리가 찰떡이에요❤️",
    "text78": "상세페이지랑 색깔 거의 비슷하고\n첨엔 촉촉한데 매트해지는거 신기해요\n가을겨울에 분위기 내기 좋을듯\n바로 지웠는데도 착색돼요 착색 색깔 똑같아용",
    "text79": "일단 크기나 디자인이 너무 이뻐요~ \n바릴때도 발림성 너무 좋고 여러번 덧바르면 더 찐하게 연하게 바를 수 있어서 좋아요! 매트한거는 딱 싫어하는데 제 기준에 촉촉하게 발려서 좋아요! 출근길 최애 립으로 잘 쓸거 같아요!!👍",
    "text80": "후기보고 고민도안하고 바로샀는데\n진심존예!!\n제가 산게 웜톤에 좀 더 잘어울리는틴트 같은데\n겨울쿨톤인 저한테도 괜찮더라구요 \n지속력도 계속 건들지만 않으면\n나름오래가구요 각질부각은살짝있는데\n거슬릴정도는아닌것같아요 !\n음료마실때도 묻어남이 그렇게 심하지도 않아서\n좋았어요 두개정도 더 사서 번갈아가면서\n써야겠어요",
    "text81": "인생틴트,, \n틴트중에 발색이 가장 마음에 들고 자연스러워요!\n1-5까지 다 써봤는데 저는 5호가 가장 자연스럽고 내입술처럼 발색되는것같아요\n\n지속력도 좋고, 색이 넘 자연스러워서 맨날맨날쓰는중\n\n하나 아쉬운점은\n바를땐 촉촉한데 바르고나면 되게 건조해요ㅠㅠ \n그래서 요 틴트 발라주고, 립스틱이나 립밤을 덧바르고 있습니당",
    "text82": "제가 애정하는 코스노리에서 새로운 틴트가 나왔다고 해서 구매해봤어요 와 근데 요번 신상 대박입니다\n물건이예요.\n일단 제가 틴트는 자연스러운 색상을 선호하고 무거운 느낌을 싫어해서 베네틴* 제품을 많이 사용했었는데 좀 건조한 느낌이 있었어요\n그런데 코스노리 워터 블러리 틴트는 처음에 딱 바를때 엄청 촉촉해요 립밤 바를까하다가 착색 안될 것 같아서 그냥 발랐는데 입술이 촉촉해지는게 바로 느껴지더라구요\n\n그리고 나서 마르면 매트하게 변하면서 착색도 똭!!!\n증말 제스타일이예요. 색도 전 인위적인색 보다 자연스럽고 싶어서 오브 마티니색 구매했는데 한번 발랐을때랑 두번 발랐을때 다 자연스럽고 좋았습니다.",
    "text83": "최애 유튜버가 추천해서 산 제품! 벨벳틴트는 특유의 답답한 느낌이랑 주름 부각 때문에 잘 안썻는데 얘는 물처럼 발리면서 가볍게 고정되는 느낌이라 너무 좋아요ㅠㅠ 딱 촉촉이랑 벨벳의 장점만 모아놓은 느낌? 5호 발랏는데 갈웜한테 딱 어울릴 색깔이었어요ㅠㅠ 요즘 최애 틴트 됨 ㅠㅠ",
    "text84": "이번에 새로 구입한 틴트는 \n가벼운 워터리 제형의 틴드입니당\n요게 신기한것이 바를때는 샥~\n발리는데 시간이 지나면서 \n착색이 되요\n글로시 한 저 제품이 아니라서 \n그라데이션 용으로도 좋구요\n그위에 립밤 발라도 좋을정도로\n보송해서 좋아요~~\n발색도 좋은색상입니다",
    "text85": "지난번에 이어 믿고사는 코스노리..\n이번에 더욱 발전해서 촉촉하고 발색 미쳤는대요\n발림성도 그렇고 색상 발색이 너무 마음에.들어요 \n대체 누가 개발해 포상듬 줘라줘~~~•¡¡¡",
    "text86": "색상이 다른듯해요 ㅜㅜ\n입술색이 있어서 베이스를 깔긴했는데\n좀 칙칙한듯해요\n다른 방법을 찾아봐야할듯합니다",
    "text87": "립 홍대병걸려서 샀는데 말 그대로 “워터블러”.. 정직한 제품\n워터마냥 샥샥 가볍고 블러처럼 보송하게 마무리됨\n\n장점: 바르고나면 묻어나는게 1도 없음 정말 큰 장점\n단점: 그래서 정말 워터틴트처럼 입술이 쪼골쪼골해짐..ㅋ\n(근데 워터블러를 첨 써봐서 성능이 좋은건지나쁜건지 비교불가능;;)\n\n5번은 생각보다 핑크톤이 더 돌긴하지만  어쨌든 가을톤들한테든 무난하니 실패없는 색상\n\n근데 착색력이 \n페리페라 워터베어>릴바레 앙큼라이어>코스노리 워터블러리인데\n워터블러가 젤틴트보다 착색력이 약하다..?..  살짝 당황",
    "text88": "전에 웨이브 틴트도 너~무 잘 써서\n재구매하고 계속 쓰고 있는데\n코스노리 립 신제품 나와서 구매해봤어요!!\n색도 고민하다가 두 색상 샀는데 둘 다 완전 마음에 들어요🥹\n묽다가 뽀송하게 마무리 되는데 건조한 느낌이 전혀 없어서 신기해요,,,!",
    "text89": "틴트 패키징 애뻐용 핑쿠핑쿠 발색은 촉촉하고 좀 꾸덕한 너낌~~~!",
    "text90": "웜톤이라 리저브 무드로 골라봤는데 탁월한 선택인것 같아요ㅎㅎ 다른 색상들도 쟁이고 싶네요\n적은 양으로도 발색 이쁘게 되고 지속력도 굿〰️👍🏻\n달콤한 향 때문에 바를 때마다 기분 좋은 코스노리 틴트였습니당",
    "text91": "03로즈두\n05리저브무드\n\n코스노리 두번째 틴트🥰\n저번 웨이브 틴트도 촉촉하니 발색도 좋고 잘 썼는데 이번꺼는 진짜 미쳐써요.,, 바르자마자 픽스되고 밥먹거나 뽀뽀해도 지워지지않는 틴트 ㅠㅠ💖 진짜 제가 찾던거에요 색감도 어찌나 예쁘던지; 까무잡잡 웜톤인 제가 발라도 화사해보이는 그런 컬러들이에요 너무 잘뽑움!💞\n\n🧸발색 : 말해뭐해 입술에 슥슥 올리고 두번칠하고 세번칠하고 칠할때마다 예뻐요\n\n🧸지속력 : 아까도 말햇듯., 밥먹거나 뽀뽀해도 지워지지 않고 잘 살아남아있어요!\n\n🧸후기 : 내얼굴 화장이 떠도 워터 블러리 틴트는 안뜬다 각질부각 전혀 안되는 최애 틴트💋",
    "text92": "오자마자 발라봤는데 색감 진짜 짱 이뻐요~~\n제가 입술 각질 부각 개쩌러서 매트한립이나 루즈(?)같은거 바르면 각질에 다끼는데 이거는 바를땐 촉촉하고 시간 지나면 입술에 색이 착 감겨서 발색도 오래가고 넘 이뻐용~ 올 겨울은 이것만 바르고 다녀야징ㅎㅎ 완전 잘산거같아요bb",
    "text93": "이게 웜톤 베스트여서 구매해봤는데 \n발림성이 진짜 좋음\n부들부들?? 제가 촉촉립 러버인데 \n기존에 오일틴트 바르고 위에 바르면 여리 느낌이고\n아무것도 안바르고 바르면 착색 잘돼서 진짜 딱 내입술 느낌?\n진짜 맘에 들어요\n색깔도 넘 잘 뽑았고 새지도 않고 넘 좋아",
    "text94": "코스노리 워터블러리 틴트 BEST COLOR 2번, 5번 구매했어요!\n\n* 발림성&착색\n\n워터틴트는 여러번 덧바를수록 색이 진해지다보니 \n데일리나 맨얼굴에 바르기에도 너무 자연스럽게 착색이 되고, \n워터틴트의 물머금은 듯한 발림성과 벨벳의 착 붙는 듯한 \n느낌이 너무 잘 어우러져서 미끌거리지 않고 바르자마자 \n파우더 바른것처럼 발림서잉 좋습니다.\n\n* 색감 \n쿨톤 웜톤 그사이 어딘가에 있는 제 톤에는 \n2번 러브페어링을 가볍게 깔아주고 리저브 무드를 \n바르면 데일리로 쓰기에 너무좋을거같아여~ \n웜톤이 강하신 분들은 5번 리저브 무드 추천드립니다.\n가을과 겨울, 지금계절에 너무 찰떡인 컬러가 확실합니다 .~ \n\n* \n워터틴트는 바르다보면 색이 잘 날아가는데 생각보다 \n착색이 빠르고, \n벨벳틴트는 여러번 바르다보면 각질 부각이 생기곤 하는데 \n각질 부각은 전혀없고,\n가볍게 발리기때문에 그 위에 립밤을 발라도 무겁지 않게 \n관리할 수 있을거같아 만족합니다.~",
    "text95": "겨울 쿨톤이라서 약간 보랏빛 나는 색 없나하다가\n사진상으로 진해보이는 5호 구매해써요!\n촉촉립이 유행이라 촉촉립으로 찾아봤는데\n착색도 에쁘고 보라빛은 아니지만 그래도 차분하게 잘 어울리는 것 같아 좋아여! ㅎㅎㅎㅎ\n웜톤이 딱 좋아할 말린장미색이에욥!",
    "text96": "이름처럼 물같이 촉촉하고 바르자마자 바로 발색이 되요.\n팁이 살짝 기울어져 바르기 좋고 틴트라 그런지 살짝 지워져도 자연스러운 붉은 장미색이 참 예쁘네요.\n(5호 리저브 무드 색상임)\n\n입술색에 따라 발색이 다르니 오프라인 매장에서 시연해 보고 구매하셔도 좋을듯 해요.\n쿨톤/웜톤도 감안하면 더 좋구요, 5호는 쿨톤이면 더 잘 어울릴것 같아요.",
    "text97": "코스노리 기존 촉촉한 틴트를 잘 쓰고 있어서 구매했어요!!\n가을 웜톤이라 4,5호를 구매했는데 생각한것보다 핑크색이었지만 부담스럽지 않아서 웜톤 분들도 잘 쓰실수 있을것 같아요!!\n처음에 바를땐 촉촉하고 바른 후에는 지속력 높고 보송해요! 촉촉하지만 부드러운 제형이 너무 맘에듭니당!!ㅎㅎ",
    "text98": "가을 뮤트에게 찰떡인 컬러에요🧡\n\n평소 매트한 제형의 톤 다운 된 뮤트톤을 즐겨 바르는데 5호가 딱 제가 찾던 색상이라 냉큼 발라봤어요\n\n촉촉하면서도 입술 착색 없이 균일하게 발라지는데 지속력도 대박이에요😛\n\n가을웜들은 냉큼 리저브무드 구매하세요 진챠 만족하실거에여",
    "text99": "물틴트>마르면서 픽싱되는 제형.\n새로울것 없는 제형이고 바르고 마르면서 입술이 쪼그라드는 건조함도 동일하게 있어요...\n외색은 톤다운 코랄느낌인데 입술발색은 너무 핑크에요 그건 제 입술탓일수도 있지만\n착색이 너무나 어핑착입니다 묻어남은 적지만 뭐먹고 마시다보면 핑크착색뿐...\n재구매는 없을듯",
    "text100": "바르고 딱 봤을 때는 매트해지는데 \n진짜 매트처럼 건조하고 당기진 않아서 신기해요!\n직후에 묻어남도 거의 없어요\n연하게 바르면 걍 내입술색 같기도 하고... 좋아요\n매트해지고나면 상세페이지 색깔이랑 똑같아지네요\n누가봐도 웜톤컬러도 나오면 좋겠어요",
    "text101": "쿨톤이라 제가 제일 선호하는 색상이에요\n생각했던 발색이랑 비슷하서 좋았고\n가볍게 발리고 지속력 좋아요\n케이스 너무 여리여리 영롱 이쁘다는 ,,",
    "text102": "발색도 잘되고 발림성도 좋고 너무너무 만족해요!!\n웜톤에게 찰떡같은 색감입니다. 가을가을한 느낌까지 넉넉해서 완전 추천드려요!",
    "text103": "4호,5호 같이 구매했어요!\n케이스가 딸기우유 그라데이션이라 넘 귀여워요🥰\n바를땐 워터리하게 발리면서 \n픽싱후에는 뽀송하게 바뀌는 제형이에요! \n입술이 건조한 편인데 촉촉하게 바를 수 있어서 좋았어요 ㅎㅎ",
    "text104": "촉촉하게 잘발리고 향이 너무 좋네요.\n색상도 과하지 않고 만족 스러워요\n다만 생각보다 오래 지속되지는 않는것 같네요",
    "text105": "워터 틴트라 바를때는 촉촉하고 몇초 뒤에 거짓말 처럼 착색이 짜악 되네요❤️ 착색도 넘 이쁘게 되고 음료 마실때묻어남도 1도 없어요~~ 색 5번 리저브 무드로 했는데 가을가을한 느낌에 데일리로 딱이에요 넘 좋네요 굿굿⭐️",
    "text106": "베이스 바르고 이거 바르면 색 올라와요 맨 입술에는 이상하더라구요.... 제 입술 색이 없어서\n지속력 때문에 이 제품 샀어요 근데 건조해서 각질 올라와요 립밥을 추가로 바르던지 해야할 것 같아요 역한 냄새나 발림성 때문에 불호인 틴트도 있는데 이건 덜해요",
    "text107": "첫 발색력은 연해서 한번 바르고 말리고 ,\n다시 한번더 발라주면 이쁘게 발색되용\n착색은 잘되구요 잘 말리구 휴지로 음파음파 후 다시 바르고 \n하며 지속은 꼬ㅐ 오래가서 만족해용! \n아에 안지워지는건 아님!!\n색도 맘에 들어요 ㅎㅎ딴색으로 하나 더 구매하고 싶음!!\n가을웜? 인데 데일리로 잘쓰구 잇슴댱~!",
    "text108": "촉촉하게 이쁘게 잘 발려요~~\n자연스러운 붉은 빛 돌아서 바르자마자 생기가 도는 느낌이에요!\n최근 추워지면서 입술 각질 부각이 심해졌는데 이건 각질부각이 두드러지지 않아서 좋았어요!!\n핑크빛 오렌지빛 도는 립이 싫고 자연스러운 붉은 로즈빛 립을 원하시는 분들 추천합니다!!\n또 색이 따로 노는 편도 아니라 다른 립과 함께 쓰기에도 무난하고 좋아요~~ \n무엇보다 저는 시간지나고 자연스럽게 지속되어서 원래 입술색이 생기있었던것같은 느낌이 들어서 좋았어요~~!!",
    "text109": "코스노리덕후~~등장이용 ㅎㅎㅎ\n코스노리 몇달 전 웨이브틴트 쓰고 반해버려서\n신상나온 소식 듣구 고민없이 바로 주문완료💚\n웜톤인 저에겐 4.오브마티니, 5.리저브 무드 픽❗️\n와,,,!!이렇게ㅜ촉촉하다닝!!\n건조한 요즘 촉촉한거 필수템!\n발림성은 말해뭐해쥬~~~\n저는 매트한 립을 좋아하는데!\n매트한거 바르고 촉촉한 워터블러리 틴트 바르면\n굿!!!\n항상 느끼는 거지만 코스노리 립 향 너무 좋아서 바르면서도 기분이 좋아져용💙",
    "text110": "3호 로즈두 , 5호 리저브무드 구매했습니당! \n기존에도 코스노리 립제품 사용중이였는데 요건 더 좋네요 촉촉한데 안바른 느낌이에요 착색도 진하게 안돼서 대충 발라도 여리여리 느낌이에요 :) 3호 바르고 5호로 입술 안 쪽 발라주면 그라데이션으로 굿!\n향기도 엄청 좋아요!  맛은 없습니다 ㅎㅎ",
    "text111": "5호 리저브무드 구매했는데 컬러감 맘에 들어요!\n건조한 가을날씨 입술부터 많이 건조해지는데,\n촉촉하고 각질부각 거의 없어서 좋아요\n촉촉해서 발림성 진짜 굿굿이고 지속력이 진짜 오래가서 자주 안발라도 되니 넘 편합니당\n요즘 최애틴트고  다른컬러도 예쁜거같아 구매하려구요!\n아 향은 뭔가 추억의 사탕같은 향?? 바를때마다 학창시절 추억이 생각나요 ㅋㅋ",
    "text112": "색이 느무느무 이쁩니다!!\n발림성  미쳤어요.. !!\n촥 바르면 슉 스며들고\n발림성은 촉촉한 틴트인데 느낌은 매트라니!!\n마스크에 묻어나지 않아서 넘 좋네요\n가을 겨울에 쨍한 레드느낌 말고\n차가운 도시여자 느낌의 레드 스탈로 바를수 있어요!",
    "text113": "원래 틴트를 사용할 때 틴트를 바르고 입술각질이 바로 올라와서 각질부각되는 것이 고민이었고, 좀 더 지속력이 있는 틴트를 찾고싶었는데 완전 해결됐습니다!\n\n이름에 '워터'가 있는 만큼 너무 촉촉해서 사용하는 동안 각질 한번도 안떴고, 입술에 스며들듯이 발려서 발림성도 좋고 그래서 그런지 지속력도 만족스러웠습니다!\n이번엔 테스트를 못해봐서 쿨/웜 베스트로 샀는데 오프라인 매장가서 테스트해보고 다른 컬러도 데려올 예정입니다:)",
    "text114": "저번에 샀던 글로우 웨이브 틴트 쓰고있었는데 이번에 코스노리에서 새롭게 나왔다 해서 바로구매했어요! 저번꺼는 입술글로리한 느낌이 강했는데 이번엔 가을겨울에 딱쓰기좋게 벨벳한느낌으로 나와서 너무만족합니다!\n\n향은 호불호없이 달콤한 향 나요!\n발림성은 처음에 몇번 덧바르기는했는데 지속력도 너무좋고 립바르고 텀블러 사용해도 묻어남이 덜해서 너무좋았어요!\n\n가을웜인 저는 4호5호샀는데 4호도좋지만  5호 너무만족합니다 ♥︎",
    "text115": "색 정말 예뻐요! 밥 먹고도 연하게 남아있을만큼 지속력도 좋구요:) 근데 찬바람이 불어서인지 엄청 매트하네요ㅠㅠ 건조해서 입술이 매말랐어요...ㅋㅋ.. 위에 한 겹 덧발라줘야 그나마 괜찮아요ㅜㅜ 지금은 그냥 립밤타입으로 쓰고 이건 넣어뒀다가 여름에 다시 발라야겠어요ㅎㅎ 암튼 색은 매우매우 예쁘다!!",
    "text116": "왼쪽부터 2 러브페어링, 5 리저브 무드 \n이렇게 두가지 컬러를 선택했는데 쿨 웜톤을 떠나서 둘다 색이 너무 예뻐요!! \n한번 발랐는데 발색 너무 예쁘고 발랐을때 촉촉해서 각질 부각없고 시간이 지나니 보송하게 마무리되네요 \n대충 발라도 광고에서 보는 예쁜 입술처럼 발려서 넘 만족 ㅠ\n오늘 아침에 뜯어서 화장하고 아침 먹고 나왔는데 지워지지않고 그대로네요~! 지속력까지 최고네요ㅠㅠ \n데일리로 맨날 바르고 다닐것같아요❤️",
    "text117": "코스노리는 역시 믿고 바르는 코스노리!!!\n색상 너무 예쁘고 발림성도 너무 좋아요😄😄\n예쁘게 잘 바르고 다닐거같아요❣️❣️",
    "text118": "매트하게 표현되는데 입술 땅김도 안 느껴지고 촉촉해서 놀랐어요🤭 색깔도 너무 이뻐요 요즘 이 틴트만 쓰고 있습니다!! 추천합니다!",
    "text119": "화면보다 실제색상은 진한편이예요 \n바를땐 촉촉한데 딱 스며들자마자 마르면서 보송보송해져요 살짝매트느낌이라 촉감 좋아용 \n유지력 좋아용 \n손으로 문질문질하면 손에 착색댄거 잘 안지워짐 \n아쉬운점은 조금 탁한느낌",
    "text120": "딱 가을색깔 입니다 웜톤에 찰떡이라 만족합니다\n다쓰면 재구매하려구요",
    "text121": "발림성도 좋고 촉촉하고 좋습니다 😊\n2번이랑 같이 써봤는데 꿀조합이에요 \n가을 느낌입니다 겨울에 매번 트는데 립밤안쓰고 이것만써도 될것같아요 재구매의향100퍼센트입니다\n위에가 5번 밑에가2번이에요 참고하세요",
    "text122": "퍼스널컬러 봄웜인데 리저브무드 좋아용 \n발색 미쳤고 바르고나서 입술에 스며들면 묻어나지도 않음 밥 먹고 거울 봐도 그대로에요ㅋㅋㅋ지속력 짱,, \n이걸 왜 지금 알았지ㅠㅜ 애정템 될 거 같어요🩷",
    "text123": "약간 쿨한 느낌이에요! 발림은 매우 부드럽게 발리고 좋아요.\n냄새는 마이구미 냄새로 단 향이 납니다. 지속력은 보통이에요",
    "text124": "열자마자 달콤한 향이납니다~ 물같긴한데 입술에 가볒게 얹히는 제형이에요 색은 자연스러운 코랄로 착색되는거같아요",
    "text125": "글로우 웨이브 틴트 잘쓰고 있었는데 최근엔 매트립을 쓰고 싶더라구요~ 코스노리 립 컬러 너무 예뻐서 도전해봤는데 역시나 발색 컬러 너무 예쁘고 지속력도 좋아요❤️",
    "text126": "마이구미같은 달달한 향이 나요ㅎㅎ\n글로시한걸 별로 안좋아하는데 글로시하게 발렸다가 매트하게 안착되네여 신기신기 ㅎㅎㅎㅎ 그래서인지 입술 각질도 덜 부각 되는거 같아요 쵝오 🩷",
    "text127": "웜톤이라 5번으로 삿어요. 발색도 잘되고 지속력도 좋아요~",
    "text128": "제가 제일 좋아하는 틴트입니다 생얼립으로 너무 좋고 착색도 살짝있어여 지속력은 살짝 아쉬워오",
    "text129": "색이예뻐서잘쓰고있어요\n단독으로쓰기엔 뭔가부족해서\n다른틴트나 컬러립밤이랑 조합해서쓰고있는데\n맘에들어요 \n다쓰긴 할것같은데 재구매는 안할것같아요",
    "text130": "색상은 매우 예쁜데 지속성이 살짝 약한 느낌입니다 그래도 예뻐서 좋아요",
    "text131": "발림성 굳 지속력 굳\n근데 지속력이 좋아서 그런지 입술은 건조해지는 편이라 그건 조금 아쉬워요",
    "text132": "요즘 매트틴트로 갈아탔는데 처음 바를때는 촉촉하고 그다음에는 착색도 잘되서 좋아요\n색상도 취저입니다!!ㅎ",
    "text133": "촉촉한 제형인데 바르고 나면 매트해지면서 착색도 잘되고 색감 너무 이쁘게 잘나와요\n블렌딩해서 사용하기에도 좋아요!!",
    "text134": "색감이 진짜 넘 예뻐요\n요걸로 베이스 깔고, 립스틱 발라주면 지속력도 좋습니다\n단독으로 바르면 지속력은 그리 좋지는 않아요\n\n\n개인적으로 4,5호 색상이 무난하니 \n누구나 데일리로 사용하기 좋은것같아요",
    "text135": "가격 대비 제품 구성이 좋고 발색이 뛰어나요. 지속력도 적절해요.",
    "text136": "바를땐 굉장히 촉촉한데 펴바르면 매트해짐! 근데 각질부각도 적고 착색력도 좋아서 손이 자주감!",
    "text137": "촉촉하고 굿...! 색도 잘 뽑아서 맘에들어요\n지속은 살짝 아쉽",
    "text138": "착색 잘되구요!\n지속이 오래가서 좋아요:)\n너무 만족하면서 계속 재구매중입니다ㅎㅎ",
    "text139": "건조한 것 없이 매트한 입술 표현 가능해서 좋아요 틴트다 보니 바른 직후엔 촉촉한데 마르고 나면 매트립 됩니다 부담스러운 광택 없이 자연스럽고 예쁜 발색이 가능해 마음에 듭니다 예쁘고 지속력 좋아요 ㅎㅎ",
    "text140": "착색이 너무 좋아서 밥먹고나서도 \n크게 걱정하지 않아도 되서 좋아요\n바르고나서 투명 립밤 발라주면 촤르르 하게 보여서\n더 좋아요",
    "text141": "착색 되게 잘됩니다:) 완전 마음에 드는 제품이네요~\n재구매의사도 있답니다!!",
    "text142": "색상이 예뻐요. \n발색이나 지속력이 아주 좋지는 않지만\n자연스럽게 표현되어 좋아요.",
    "text143": "색상 이쁘고 맘에 들어서 자주 사용하고 있어요\n친구도 하나 줬는데 잘쓰고 다닌다고 하네요ㅎ",
    "text144": "요즘 건조한건 못바르겠어서 틴트 많이 바르고 있는데 이건 촉촉한데 유지력도 있는 편이라 좋아요\n색도 이뻐요!",
    "text145": "건조하지 않고 수분감 있는 틴트라 각질부자에겐 딱 좋아여 이거 바르고 보습제한번발라주면 더 좋구여 ㅎㅎ",
    "text146": "레드립 바르고 싶을 때 손이 많이 가요\n블러셔로 같이 쓸 때 진짜 예뻐요!",
    "text147": "코스노리 다른 제품도 사용해봤는데 이 틴트가 더 마음에 들어요 \n부족하지않게 지속이 되고 너무 광이 나지도 않고 부족하다 느껴지지도 않는! 기본에 충실한 틴트 같습니다 ㅎㅎ\n색도 너무너무 마음에 들어요",
    "text148": "촉촉하고 마무리 감이 좋아요! 근데 한가지 아쉬운 점은 웜톤 색이라고 써있는데 쿨톤느낌입니다ㅠ",
    "text149": "색이 너무 이쁘고 발색도 내용물 색과 동일하게 잘 나타나서 좋아요",
    "text150": "촉촉하고 발색이 잘됩니다 색상도 잘어울려서 데일리로 바르고 있어요",
    "text151": "웨이브 틴트 이전에 잘 썼었는데 신상 틴트가 나와서 바로 구매했어요!\n색상 이쁘고 처음 발랐을때 촉촉한 느낌이였는데 바르고 나면 매트해지면서 바로 입술에 착 붙네요 ㅎ",
    "text152": "아 정말 이건 참..내가 혹한게 아까워요 좀 색상도 탁하고 기승전 핑크인데 걍 별로임 중딩애들도 안쓸듯",
    "text153": "진쯔 색상이 너무 탁하고 별로에요 저한텐. 기승전핑크이고 휴우...",
    "text154": "색 이쁘고 얇게 발리는데 착색 잘되고 만족스러워요 쿨인데 이거 이쁘네용",
    "text155": "워터제형에 보송하게 블러처리한듯 보이는 마무리감이\n깔끔하고 입술이 편안한 느낌입니다! \n4호를 베이스로 깔고 그 위에 5호 바르는데\n갱장히 분위기 있어보여요 맘에 두로욧",
    "text156": "너무 만족하는 제품이예요. 일단 색상이 정말 자연스러워서 살짝만 올려도 생기 있어보이는 생얼같아요.",
    "text157": "근래에 구매한 립 제품 중에서 가장 마음에 들어요\n은은한 마이구미향 나면서 ㅎㅎ 향이 제 취향이에오\n디자인도 예쁘고.. 색감과 제형이 찰떡궁합이라\n보송보송한 질감의 브릭 컬러 갬성 인싸가 된 것 같아요!",
    "text158": "매트 혹은 뻑뻑한 발림성이 아니라 수분감 낭낭한 \n부드러운 질감에 빠르게 픽싱되면서 지속력을 높여주니\n화장기 없는 날 외출할 때에 가볍게 사용합니다!\n붉은기가 있어 민낯에도 생기 만땅 부여해줘요 굿굿",
    "text159": "픽싱되는 순간 지속력이 진짜 도라방스 입니다..\n기승전 핑크 착색 아니고여 처음 바른 그대로의 느낌 낭낭! 분위기 쩌는 리저브 무드 고르길 잘한 것 같아욤",
    "text160": "촉촉하고 부드럽게 발리고 고정되어 좋아요\n잘 발리고 지속력조 좋아요~",
    "text161": "워터블러리 틴트 라인 중 요거!!\n5호 리저브무드는 유일하게 살짝 코랄빛이 돌아요\n적당히 흰기도 있어서 뽀용~한 느낌으로 예뿝니다",
    "text162": "매트한 틴트인데 부드럽게 발리고 아주 매티하지는 않아요.",
    "text163": "촉촉하고 발색이 너무 이쁘게 돼요 과하지 않게 광택이 생겨서 좋아요",
    "text164": "착색이 좀 진하게 남아요 진한 핑크 느낌이어서 가을딥 컬러는 아닌 것 같아요",
    "text165": "가격도 착하고 색상이 다섯 가지나 돼 좋았습니다\n발림도 좋고 지속력도 좋아요\n선물하기도 좋은 것 같습니다 ^^",
    "text166": "보송보송한 마무리감이랑 안묻어나는 건 정말 마음에 드는데\n시간이 지나면 그냥 핑크가..ㅠ 되는 것 같아서 잘 안쓰게 돼요",
    "text167": "일단 색감이 너무 예뻐요 상세페이지랑 비슷한 발색 나옵니다! 사실 코스노리 다른 립제품 썼을때 색은 예쁜데 각질부각이 있어서 이 제품도 그러면 어쩌나 걱정을 좀 했는데 이 제품은 각질부각 1도 없고 촉촉한 물틴트 -> 뽀송 픽싱이라 묻어남도 거의 없더라고요 다른 색상으로 추가 구매하려고 합니다!",
    "text168": "색이 이뻐요. 발라주면 입술이 더욱 이뻐 보입니다. 촉촉하게 발라지고 각질 부각 없어서 마음에 듭니다. 지속력도 오래가요.",
    "text169": "군데군데 남아있는 느낌? 바르고 나면 각질처럼 일어나긴 해요",
    "text170": "웜톤 저격 색상이네요\n진짜 발랐을때 촉촉하고 바로 착색되면서 이쁘게 올라와요\n밥먹어도 오래 남아있어요",
    "text171": "지속력 발림성 다 만족했어요 개인적으로 매트한것보다 글로시한거 좋아해서 립오일 위에 바르는데 강추합니다 ..",
    "text172": "촉촉하게 발라지고 픽싱되면서 매트해지는게 딱 제 취향이네요ㅎㅎ\n다맘 시간이 지나면 핑크로 되는게 너무 아쉬워요ㅠ",
    "text173": "색상 진짜 너무 잘 뽑았네요ㅋㅋ\n웜톤한테 딱 입니다!! ㅋㅋ",
    "text174": "지속력이 아주 좋은건 아니지만 발림성이나 색상이 좋아요!",
    "text175": "약간 핑크빛이 도는 틴트였습니다. 발라보니 부드럽게 발리면서 처음에는 전혀 매트하지 않고 좀 지나고 매트해지는 느낌이 있었습니다.",
    "text176": "코스노리 리저브 무드 후기 남깁니다\n색감도 이쁘고 지속력도 오래가 좋아요~~~",
    "text177": "코스노리 틴트 리뷰 작성해요\n발색도 좋고 입술이 촉촉해서 좋아요",
    "text178": "코스노리 틴트 리뷰 작성해요!\n발색도 좋고 지속력도 오래가서 좋아요~",
    "text179": "발림성도 좋고 발색도 잘되요 금방 픽싱되서 헬스할 때 잘 썼어요",
    "text180": "바른 이후로 각질이 많이 생기고 아팠어요..ㅠ\n색깔은 예뻐요",
    "text181": "코스노리 틴트는 진리입니다!!!!\n색감도 이쁘고 지속력도 오래가요!!!",
    "text182": "색상 이쁘고 처음 발랐을때 촉촉한데 시간지나니까 매트해지면서 지속력도 오래가는 편이에요",
    "text183": "바를때는 촉촉한데 마지막엔 매트하게 마무리 돼요 운동할 때 바르면 지속력 좋아요",
    "text184": "코스노리 립제품 처음인데 완전 만족해요ㅎ\n이런 틴트는 금방 말라버려서 더 사막같은데 많이 안건조해요!",
    "text185": "유튜브보다가 색깔이 예뻐서 구매했는데 자주 바르면 입술이 쓰려요..ㅠ",
    "text186": "틴트색상이 너무 이뻐요\n웜톤 컬러로 딱입니다!! 착색도 잘되네요",
    "text187": "웜톤 베스트 픽 제품이에요\n입술에 올렸을때 촉촉한데 시간 지나면 밀착되면서 이쁘게 착색이 되",
    "text188": "색상도 이쁘고 착색도 잘되서 잘 쓰고 있어요\n밥먹고 나면 저만 입술이 남아있어요 ㅎㅎ",
    "text189": "발색이 이쁘게 잘 되네요\n지속력도 이정도면 90점 이상입니다!!\n추천추천",
    "text190": "이뻐요 요즘 블러틴트들은 옛날에 하얗게 뭉치고 그런것들 많이 개선되서 나오는듯",
    "text191": "제형이 신기했어요\n처음에 바를때는 촉촉하다가 매트해지면서 밀착이 되는데 색상도 너무 이쁘네요",
    "text192": "생각보다 더 좋아서 놀랬어요 다 쓰면 또 살 것 같은? 색이 더 나왔으면 좋겠음",
    "text193": "가을웜들 5번 사지마세요\n바를때 부터 핑크인데 바르면 더 핑크끼돌아요;\n5번이 왜 갈웜탬인지 모르겠음  \n파워갈웜인데  플럼끼까지 보여서 겨쿨 친구 주려구요\n지속력 발림성은 좋아요",
    "text194": "색감이 마음에 드는데..왜..손이 많이 가지는 않는지 모르게써여",
    "text195": "향도 마음에 들고 색감도 너무 이뻐요.. 너무 이뻐서 계속 바르면 너무 쨍해져서 혼자 놀라지만 적당히 바르면 너무 이쁘게 표현되요",
    "text196": "처음에는 워터리하게 발리고 점점 보송하게 표현됩니다! 지속력은 아주좋은건 아니지만 생각보다 꽤 오래갔어요!",
    "text197": "진짜 제가 찾던 틴트여서 만족하면서 잘 쓰고 있어요 \n한번 바르면 진짜 오래 지속되서 좋아용",
    "text198": "글루우한건 별로 안좋아해서 워터 틴트를 자주 쓰는데 진째 탑 5안에 들정도로 만족해요",
    "text199": "처음 바르면 촉촉해서 잘 발리고 금바우말라 뭍어나지 않아 좋아여",
    "text200": "발림성은 좋으나 오래 지속력 떨어짐 다만,향도좋고 색상도 좋음 그러나 지속력 진심 떨어져서 아쉬움"
  },
  {
    "brand_name": "코스노리",
    "product_name": "코스노리 워터 블러리 틴트",
    "price": "11200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019132724ko.jpg?l=ko",
    "review_name": "06 푸시아 타닌",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000191327",
    "text1": "발림성좋고 묻어남 적은것도 좋은데 상품상세 페이지와 실제 색상이 너무.달라요. . 그래서 너무 충격인 제품.ㅋㅋ. .제발 보정좀 적당히 해주세요. 색상이 달라도 너무 달라요. 실제색상은 한 5톤?정도 어둡고 그냥 핑크끼 없는 잘익어서 짙어진 자두색상입니다. 여쿨라한테 안어울립니다.",
    "text2": "온도 많이 예민한 겨울쿨톤.\n원색에 블랙 한두방울이 베스트. 피부 밝은 편이라 채도도 필요하고 너무 다크해도 얼굴 죽음. 중명도 이상은 또 안 되고... 탁기도 많이 탐.\n\n\n\n첫 리뷰라니.... 감격\n\n채도 필요한 피부 밝은 겨딥이라면 추천. 겨브에게는 살짝 딥할 수도 있을 듯? 저는 너무 다크한 거 안 어울려서 오히려 딱 맞았어요.\n\n미지근 아니고 쿨. 손등발색했을 때 붉은가 싶었는데 바르니까 푸시아 맞음. 다만 명도도 살짝 죽고 완전 쨍하진 않아서 쌩얼에 발라도 ㄱㅊ. 온도 많이 타는데 딱히 더워보이진 않았음. 다만 레드가 잘 받는다면 많이 푸를 수도.. 본인은 레드 안 받아서 좋앗음!\n\n제형은 리퀴드에서 픽싱되는... 그 제형임. 더 할 말은 없음. 지속력 굳.\n\n개인적으로 색상 꽤 마음에 듦. 다만 조금 더 맑았더라면.. (지금도 절대 탁하지 않은데! 여라 걸친 겨브가 쓰기에는 좀 부족할 수도 있음. 본인은 저명도 인간이 괜찮았지만...)\n\n맥에서나 나올 법한 ㅁㅊ푸시아는 아닌데 로드샵에서 나온 것치고 쿨함! 온도 때문에 망설여진다면 후회하진 않을 것이다.\n\n그래도 퍼플을 좋아하는 편이라 조오금 더 쿨했으면 하는 아쉬움은 있음. 겨울쿨톤이라면? 살 만하다. 재구매는 고민 중.",
    "text3": "다 쓰고 재구매도 했어요 겨울 쿨톤한테 딱인 컬러 같아요 스며드는 느낌으로 발려요!",
    "text4": "별 기대 안하고 샀는데 진짜 좋아요 쿨톤한테 잘어울리는 색이에요 ! 그리고 바르면 입술에 스며드는 느낌이라 다 쓰면 재구매할 것 같아요",
    "text5": "착색 잘돼요\n그래서 지속력 좋고 색상도 맘에들어요 \n향이 조금 호불호갈릴듯",
    "text6": "입술을 워낙 많이 뜯어서 웬만한 틴트는 발랐을 때 겉도는 느낌인데 얘는 워터리해서 삭 스며들어요!! 좀 새는 편이긴 한데 색이 예뻐서 두 통째 구매했습니당"
  },
  {
    "brand_name": "코스노리",
    "product_name": "코스노리 워터 블러리 틴트",
    "price": "11200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019132724ko.jpg?l=ko",
    "review_name": "07 진저 누보",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000191327",
    "text1": "색상이 다른듯해요 ㅜㅜ\n입술색이 있어서 베이스를 깔긴했는데\n좀 칙칙한듯해요\n다른 방법을 찾아봐야할듯합니다",
    "text2": "아 정말 이건 참..내가 혹한게 아까워요 좀 색상도 탁하고 기승전 핑크인데 걍 별로임 중딩애들도 안쓸듯",
    "text3": "진쯔 색상이 너무 탁하고 별로에요 저한텐. 기승전핑크이고 휴우...",
    "text4": "예전보다 지속력이 좀 짧아진 것 같아 아쉬운데 색이 너무 이뻐요",
    "text5": "존예 벽돌색이고 이거 한번 바르고 그위에 오일 바르는데\n짱 예뻐요"
  },
  {
    "brand_name": "코스노리",
    "product_name": "코스노리 워터 블러리 틴트",
    "price": "11200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019132724ko.jpg?l=ko",
    "review_name": "08 피치 멜로우",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000191327",
    "text1": "아 진짜 내가 지금까지 사본 립 중에 가장 발색이 다른 립임 배신감 쩐다..다신 안 살듯 요플레도 다른 비슷한 제형 립들보다 심한 편임",
    "text2": "그냥 그냥 쓸만해요. 촉촉함이 조금 아쉬워요.\n색상은 만족합니다",
    "text3": "지속력은 그닥 좋지는 않지만 색이 좋아서 세일할때 많이 쟁여놓는편이에요",
    "text4": "지속력은 좋고 다 안지워져서 좋았어요 저가 워낙쿨톤이라 만족하는 제품입니다",
    "text5": "지속력은 좋은데 오래지속되지 않아서 뭐 먹으면 지워서 싫어요 착색은 어느정도 되는편이고 그닥 잘되진 않아요",
    "text6": "코스노리 제품은 첨 사봤는데 배송이 너무 늦네요 왜이렇게 늦는건 첨이네요",
    "text7": "지난번에 구매한 립스틱이 발색도 안되어서 올리브영 세일한다기에 구매했어요\n여러겹말고 한겹만 발라도 발색이 잘되고 오래가드라구요 발랐을때 시원한 느낌도 있어요",
    "text8": "복숭아빛 너무 이쁘고 마이쮸같은 냄새도 좋아하고 제품력도 괜찮아서 재구매한 템이에요!!",
    "text9": "색도 이쁘고 발림성도 좋아요 시간 지나면 안예뻐지는게 아쉬워요",
    "text10": "색이 예뻐서 마음에 들어요 발림성이 좋아서 손이 자주 가요!",
    "text11": "촉촉하게 발리지만 나중에 매트로 변하는 느낌이에요, 원래 사던 제품이 단종되어서 급하게 비슷한 색상으로 고른 제품인데 나름 만족합니다",
    "text12": "바르고 나면 촉촉했다가 매트해지는 느낌이에요!! 원래 쓰던 타사 비슷한 색상이 단종되어서 급하게 이걸로 구매했는데 이 제품은 오렌지끼가 있는 느낌이네요ㅎㅎㅎ 어쨌거나 색상이 비슷해서 나름 만족입니다",
    "text13": "데일리로 먼저 깔아주고 하면서 사용했고 착색력도 국같이 입술이 닿아서 지워지는거는 당연한거고 아주 좋습니다",
    "text14": "바르자마자 입술에 바로 스며들어 보송해보임, 유지력도 좋고 립글로즈와 함께 사용하면 또다른 입술이 연출된다.",
    "text15": "핑크나 모브 쿨톤립만 써와서 뜨지 않을까? 걱정했는데 그런것 전혀 없었어요 향은 마이구미향남"
  },
  {
    "brand_name": "코스노리",
    "product_name": "코스노리 워터 블러리 틴트",
    "price": "11200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019132724ko.jpg?l=ko",
    "review_name": "09 코멜리 피치",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000191327",
    "text1": "봄웜라이트라면 무조건 구매하새요!! 원래 쓰던 틴트가 단종되서 다른 제품 찾아보다가 구매했는데 대만족 ㅎㅎㅎ n번째 재구매템입니다!! 재입고 알림뜨자마자 구매했어요",
    "text2": "복숭아색깔!! 봄웜에게 어울려요 지속력은 그럭저럭 괜찮아요",
    "text3": "생각보다 각질부각,요플래 현상이 심한거같앙ㅎ!색은 만족하지만 재구매는 안할거겉아요",
    "text4": "첨애는 촉촉하게 발리는대 바로 픽싱되는 틴트애요!생각보다 색이 강하지는 않았어요!",
    "text5": "지속력 좋고 묻어남 없음 근데 발색력이 약해서 2 3번 덧발라줘야됨 ㅜ 개좋은데 잃어버렸어 어디갔니 내 아가",
    "text6": "생각외로 발색이 선명하지 않고 여러번 발라야 진한 느낌...? 색은 맘에 들어요 참고로 봄라입니다",
    "text7": "색도 이쁘고 블러리해지는 것도 좋아요 시간 지나면 안예뻐지는게 아쉬워요",
    "text8": "색도 이쁘고 발림성도 좋아요 바르고 시간 있어야 블러리 해져서 좋아요",
    "text9": "코멜리피치로 구입해봤는데 좀 연하긴하지만 다른립과 같이쓰기에 괜찮은것 같습니다.",
    "text10": "해당제품 다른칼라를 써보고 괜찮아서 구입했습니다. 색상이 예뻐요."
  },
  {
    "brand_name": "코스노리",
    "product_name": "코스노리 워터 블러리 틴트",
    "price": "11200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019132724ko.jpg?l=ko",
    "review_name": "10 피치 딜라이트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000191327",
    "text1": "케이스는 평범하고..가격은 평타고...발색은 이뻐요 제 취향이에요! 근데 지속력은 짧아요..향기는 달달해요! 재구매는 안할거 같아요 ㅋ큐",
    "text2": "지속력 너무 짧아요;;; 원래 쓰던 틴트들은 바른 후 밥 먹고 나도 색이 남아있었는데 이건 색 그냥 다 날라가 ㅠ 밥 안먹을때도 1시간도 안가요 지속력 ㅠ 근데 색은 이뻐요 그치마안 너무 지속력이 별로 두번은 안살듯",
    "text3": "데일리로 쓰기 좋아요 코랄? 색인데 넘 찐하거나 하진 않아요",
    "text4": "무난하게 데일리로 쓸만한 색상이에요 발림성도 나쁘지 않습니다",
    "text5": "이거 두통째에요!! 다른색으로 사본건데 제형은 똑같넹뇽 오래오래 팔아주세요",
    "text6": "여기꺼 리저드 어쩌구 다쓰고 여름용으로 하나 더 샀어용\n발림성이나 지속력 이런거 워터블러틴트 넘 좋아해용",
    "text7": "지속력은 그닥 좋은편은 아니지만 재구매는 다시 고려해봐야할거같아요",
    "text8": "립 제품이 지속력이 이렇게 좋다는 맛집이라는걸 알았어요 그래서 제발 세일 많이 해주세요",
    "text9": "색상은 맘에 드는데 지속력이 너무 짧고 발색력도 계속 발라서 올려줘도 한계가 있어서 너무 아쉬워요 ,,ㅠㅠ 쌩얼 틴트로만 쓸 예정임당😢"
  }
]