[
  {
    "brand_name": "에뛰드",
    "product_name": "에뛰드 디어 달링 워터젤 틴트 14 Colors",
    "price": "6080",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020706429ko.jpg?l=ko",
    "review_name": "01 낑깡레드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000207064",
    "text1": "고등학생 때 많이 쓰던 제품인데 색상이 너무 예뻐요 진짜\n덧바를 수록 더 예뻐요",
    "text2": "예전 물틴트로 지속력이 아주 좋은편입니다. 가운데는 물틴트로, 가장자리는 한톤 어두운 립밤으로 마무리하면 완벽한 립메이크업 완성입니다",
    "text3": "물틴트 그 이상도 이하도 아닙니다!! 엄청난 형광빛.. 엄마가 좋아하네요🤗",
    "text4": "에뛰드 물틴트 자극 없이 편해서 좋아하는데 \n해당 색상은 저랑은 잘 안 어울려서 \n자주는 못 쓰고 있습니다…",
    "text5": "이게아직도 나오고있다니...거의20년동안 나오는템인가봄 나 어렸을때 기억나서 사봄",
    "text6": "예전에 쓰던 달링틴트..\n다시 구매해봤는데 역시 유지력도 좋고 좋아요",
    "text7": "리뉴얼 전이 더 예쁘고 좋았어요... ㅜㅜ 감성이 없어졌어요.",
    "text8": "음 리뉴얼전이 더 좋지만, 단종이 안 된게어디예요!\n쭉 쓸게요!",
    "text9": "학생 때부터 지금까지 계속 잘 쓰는 제품이에요. 입구에서 좀 많이 덜어내서 얇게 바르면 원래 입술 혈색처럼 자연스러운 핑크빛으로 착색돼서 좋아요. 물틴트 특성 상 건조해서 위에 글로스나 립밤은 필수예요.",
    "text10": "어릴 때부터 잘 쓰던 제품인데 올영에도 입점됐네요. 이름이 낑깡레드인데 사실 걍 핑크색이에요. 최대한 덜어내고 입술에 얇게 바르면 자연스럽게 혈색 더하기 좋아요. 묻어남도 거의 없고 지속도 오래 돼요.",
    "text11": "안쪽에는 좀 뭉치고 색이 고여있는 경향이 있긴 해요!\n유튜브로 봤을 땐 엄청 착색이 오래간다고 들었는데 실제로 제가 써봤을 땐 그렇게 엄청 가진 않고 그냥 다른 애들보다 오래가는 정도? 근데 지워지고 남은 색으로 봤을 땬 안쪽에만 남아있어서 좀 곤란한 정도? \n그리고 시간지나면 형광끼 돌아요!\n다들 이 점 참고하시면 좋을 것 같아요",
    "text12": "이름이 낑깡레드라서 약간은 오렌지빛이 날 수도 있지 않을까 했는데 딱 공홈 발색같이 핑크색으로 나왔어요! 진짜 손에 발색해봤는데 리무버 두번 클렌징폼 두번 비누 세번 칠해도 안 지워져요… 착색용 베이스로 너무 잘 쓰고 있어용",
    "text13": "착색립은 이게 끝판왕.\n데이트 할 때 음식 먹다가 립 지워져도 이거 베이스로 발라두면 지워진게 더 예쁨.\n\n이거 함 바르고 베이스로 색 좀 죽여주고 립 다른걸로 함 하면 완벽.\n\n추가 수정? 그딴거 필요 없음.\n\n이 립 자체가 맘에 들면 굳이 색 죽이고 다른거 할 필요도 없음.\n\n그리고 쌈. 이 돈이면 전색상 다 살 수 있을듯.\n\n재구매 의사 100%. 단종만 하지 말아다오.",
    "text14": "쨍한 색이라 얼굴에 생기 있어 보여 좋아요~\n다만 립 리무버 따로 사용해서 지워야해요",
    "text15": "색 진짜 너무 예뻐요\n발색 최고....\n보는 거랑 똑같아요\n예뻐요!",
    "text16": "발색도 괜찮고 편하게 쓰기 좋네요~\n지울때 립 리무버 필수네요..",
    "text17": "착색 잘돼요\n밥먹고 뭐 해도 안지워짐\n근데 다른 색깔 있었으면 좋을듯",
    "text18": "생각보다 형광끼기 있어요ㅠㅠ\n형광은 잘 안받아서 유지용으로 아래깔고 파데덮고다른립 발라ㅑ할듯",
    "text19": "원래 자두 저쩌고 사려고 햇는데 품절이 안 풀랴서 이걸로 삿는데 조금 오렌지기가 돌긴 해요! 형광색이 멤돌긴 해요!! 근데 착색이 오래가서 좋아요",
    "text20": "이 색상은 되게 안 예쁜 색상이네요.. ㅠㅠ 지속은 꽤 긴듯한데",
    "text21": "착색 심해요 근데 이쁜 색의 착색이 아니고 형광끼가 있어요 지속력도 그닥?",
    "text22": "요즘 이런 발색 쨍한 틴트가 잘 없는데\n전 요틴트 발색 넘 좋아요\n 소량 바르고 글로즈 바르면 굿",
    "text23": "중고딩때 구매했을때는 진짜 엄청 많이 샜었는데 이제 그런건 없어요. 가방에 아무렇게나 넣어놔도 절대 새는거 없습니다. \n쌩얼일때 너무 칙칙한것같아 한번씩 바르고 있는데 진짜 오래가요.",
    "text24": "색이 이쁘고 지속력도 좋고 가격도 좋아서 자주 사용하는 제품입니다",
    "text25": "요즘 글로시틴트가 많이 나오는데\n이런젤틴트가 전 젤 좋아요ㅠㅠ\n발색잘되고 위에 립밤덧바르기도좋아요❣️❣️",
    "text26": "아직 발라보진않았는데 색상이 제가찾는 색상이라 구매했어요",
    "text27": "물들이는 딱 그 용도 에요. 립밤 발라요.색은 세번응 발라야 선명해요",
    "text28": "중고딩때 진짜 많이 썼던 틴트입니다. 쌩얼에 입술색이 너무 칙칙해서 구매했습니다. 예전에는 가지고 다니면 내용물 다 새고 난리였는데 이제 그런건없네요. !",
    "text29": "발림성이 좋고 지속력이 오래가서 좋아요 단 냄새가 좀 별로예요",
    "text30": "어렸을 때 에뛰드하우스를 참 좋아했었어서 지금도 틴트를 또 구매 했네요",
    "text31": "이거 바르고 립다른거 더 얹으면 뭘 먹든 하나도 안지워집니다 최고",
    "text32": "지속력 발림성 그리고 쨍한 발색까지 모두 다 마음에 들어요. 좋아하는 틴트 에요"
  },
  {
    "brand_name": "에뛰드",
    "product_name": "에뛰드 디어 달링 워터젤 틴트 14 Colors",
    "price": "6080",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020706429ko.jpg?l=ko",
    "review_name": "02 앵두레드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000207064",
    "text1": "🍏퍼스널 컬러: 겨울 클리어\n🟰봄🌸영향을 많이 받은 겨울❄️클리어 타입\n\n🍏바우만 피부 타입: OSNT\n🟰Oil/Sensitive/Non-pigment/Tight\n🟰지성/심한 민감성/경미한 비색소성/경미한 탄력\n✅티트리 녹차 알로에 병풀시카 캐모마일 카렌듈라\n살리실릭애씨드 판테놀\n❎ 코코넛오일 쉐어버터 코코아버터\n시나몬오일 시나믹애씨드 아세틱애씨드\n벤조익애씨드 알파리포익애씨드\n\n💋벨벳이고 글로스고 뭐고 젤틴트가 최고! \n\n💋모르는 사람들이  입술관리 어떻게 하냐, 뭐 바르냐 여러번 입따(?) 당해봤는데 그 이유가 뭘 바른티 없이 입술 그 자체로 촉촉하게 관리를 해서 그런 것 같아요. \n\n💋물틴트, 젤틴트 바를때에는 그냥 냅다 아랫입술에 스윽 바르시면 안되고! \n일단 윗입술에 가득 바른 후 1분 뒤 티슈로 문지르지 않고! 그냥 톡톡 두드립니다. 그 후 다시 윗입술에 가득 바른 후 2-3분 뒤에 음파음파해서 아랫입술에도 묻혀줍니다. \n(한번더 반복해도 됨) 그후에 티슈를 톡톡 한 후 \n투명 글로스를 아랫입술에만 바르면 정말 예쁜 입술 완성! 됩니다.\n\n💋여러가지 다 써봤는데 디어달링이 젤틴트중에 얼룩없고 건조함 덜하고 컬러 예뻐서 너무 맘에 들어요. 이번에 리뉴얼되면서 용기도 바뀌고 좀 더 말캉한 제형으로 바뀐 것 같네요. 자몽레드가 사라진건 아쉽지만 뭐 어쩌겠어요. \n리얼레드, 자두레드가 온고잉 되어 다행입니다!\n\n💋뚜껑이 다 똑같은 컬러라 헷갈리긴 하는데 이게 단가 낮추기 위한거라면 군말없이 씁니다! 😂",
    "text2": "컬러 마음에 들어서 다시 주문합니다 잘 발리고 편하고 좋아요",
    "text3": "촉촉하게 잘 발려요 지속시간은 보통이고 아랫입술이 발색이 더 잘돼요",
    "text4": "자몽레드조아해서 이것도 사봤는데 색이 많이 다르네요 ㅠㅠ",
    "text5": "🍏퍼스널 컬러: 겨울 클리어\n🟰봄🌸영향을 많이 받은 겨울❄️클리어 타입\n\n🍏바우만 피부 타입: OSNT\n🟰Oil/Sensitive/Non-pigment/Tight\n🟰지성/심한 민감성/경미한 비색소성/경미한 탄력\n✅티트리 녹차 알로에 병풀시카 캐모마일 카렌듈라\n살리실릭애씨드 판테놀\n❎ 코코넛오일 쉐어버터 코코아버터\n시나몬오일 시나믹애씨드 아세틱애씨드\n벤조익애씨드 알파리포익애씨드\n\n💋벨벳이고 글로스고 뭐고 젤틴트가 최고! \n\n💋모르는 사람들이  입술관리 어떻게 하냐, 뭐 바르냐 여러번 입따(?) 당해봤는데 그 이유가 뭘 바른티 없이 입술 그 자체로 촉촉하게 관리를 해서 그런 것 같아요. \n\n💋물틴트, 젤틴트 바를때에는 그냥 냅다 아랫입술에 스윽 바르시면 안되고! \n일단 윗입술에 가득 바른 후 1분 뒤 티슈로 문지르지 않고! 그냥 톡톡 두드립니다. 그 후 다시 윗입술에 가득 바른 후 2-3분 뒤에 음파음파해서 아랫입술에도 묻혀줍니다. \n(한번더 반복해도 됨) 그후에 티슈를 톡톡 한 후 \n투명 글로스를 아랫입술에만 바르면 정말 예쁜 입술 완성! 됩니다.\n\n💋여러가지 다 써봤는데 디어달링이 젤틴트중에 얼룩없고 건조함 덜하고 컬러 예뻐서 너무 맘에 들어요. 이번에 리뉴얼되면서 용기도 바뀌고 좀 더 말캉한 제형으로 바뀐 것 같네요. 자몽레드가 사라진건 아쉽지만 뭐 어쩌겠어요. \n리얼레드, 자두레드가 온고잉 되어 다행입니다!\n\n💋뚜껑이 다 똑같은 컬러라 헷갈리긴 하는데 이게 단가 낮추기 위한거라면 군말없이 씁니다! 😂",
    "text6": "달달한 포도향이 나는 틴트네요 ㅋㅋ 물틴트라 아무래도 골고루 발리기 힘들어 잘 발라여할 것 같습니다. 두번 슥슥 바르고 밥 먹었는데 생각보다 지속력이랑 착색은 아쉬운편입니다.\n틴트 바르고 위에 파데 바르고 하면 지속력이 높을 것 같긴합니다.",
    "text7": "입술이 잘 지워지는편이라 워터틴트는 잘 안지워질거 같아서 구매했는데 생각보다 잘 지워지더러구요.. 좀 아쉽지만 최대한 잘 활용해서 쓰려고합니다.",
    "text8": "다 좋은데.. 전 향이 마음에 안들어요… 인위적인 과일향.. 제 취향은 아니라서.. 그거 말고는 제품 좋아요!",
    "text9": "2027년으로 기한이 넉넉하고 길쭉한게 연필이 생각나는 틴트예요. 행사할때 구입해보았어요",
    "text10": "길쭉한 모양의 틴트이고 립무버 증정일때 구입하였어요. 가격도 다른 틴트에 비하면 저렴한 편이라 일상생활할때 바르고 다니면 좋을 것 같아요.",
    "text11": "학생때 쓰고 오랜만에 물틴트 사용하고싶어서 구매했어요~~\n회사에다 두고 쌩얼로 출근할때 휘뚜루 마뚜루 사용하면 좋을것같아요\n발색도 좋아요",
    "text12": "물틴트 찾고있었는데 갠춘해용 행사해서 저렴하게 구매했고 색도 이뻐요 만족 ㅎㅎ",
    "text13": "고등학생 때 많이 쓰던 제품인데 색상이 너무 예뻐요 진짜\n덧바를 수록 더 예뻐요",
    "text14": "착색이 되지만 입술에 뭔가를 발랐다는 느낌을 주지 않는 틴트가 필요해서 구입했습니다.\n아침에 이 틴트바르고 출근하면 점심시간까지는 립밤만 덧발라주면서 립 신경쓰지 않아도 되니 너무 좋아요!! \n소량만 발라도 발색이 너무 좋으니 가성비가 너무 좋은제품이네요",
    "text15": "일할때 바르려고 일부러 착색이 잘되는 틴트를 찾아서 구매했습니다 \n색깔이 진하고 착색이 너무 잘되니 빨리 펴발라야해요 안그러면 고르게 발리지 않습니다 \n아침에 바르고 출근하면 점심시간까지는 신경안써도 되니 좋아요 \n점심식사+양치 하고 나면 조금 지워져서 수정해주면 돼요!",
    "text16": "색깔너무이뻤는데 잃어먹어서 샀어요 ㅜㅜ 색깔 너무이뻐서잘쓰고있어요 단종하면진짜 ㅠㅠㅠ",
    "text17": "발색도 너무젛으며 빨강색이 제가 딱좋아하는물체형입니다",
    "text18": "이뿌게 발라지구여 빨간색너무좋아요 다음에 또 구매각 촉촉합니다",
    "text19": "보통 틴트는 건조해서 촉촉한걸 찾고있었는데 생각만큼 괜찮음. 색상 지속력도 오래감",
    "text20": "너무 색 이뻐요 ㅠㅠㅠ 진짜 퍼스널 컬러에 딱맞는 틴트 예전에 썼는데 이색 단종된줄알고 다른색들찾고있었는데 이게 이름이 바뀐거여서 다시샀는데 너무 이쁘고 잘쓰고있어요 진짜 인생템!",
    "text21": "이전 버전 틴트가 색이 훨씬 예뻐서 쓰면서도 아쉬워여 왜 자꾸 업데이트를 하고 단종 시키는건지",
    "text22": "패키징이 귀여워서 가볍게 선물하기 딱 좋은 틴트예요˃ᴗ˂",
    "text23": "옹 좋아요 추억속의 틴트라고만 생각햇는데 지속력 미쳤고 베이스로 바르면 하루종일 생기있어 보여요 강추",
    "text24": "추억 속의 틴트 디어달링 ㅋㅋ 오랜만에 사봤는데 역시 착색 대박입니다~~ 이거 밑에 깔고 위에 글로우틴트 바르면 예뻐요~~",
    "text25": "개인적으로 틴트의 정석이라고 생각하고 옛날 그때 그 느낌이 생각나서 오랜만에 재구매 했는데 느낌도 그대로 틴트향도 그대로에요! 앵두레드는 맑은 레드 느낌이고, 드라큘라레드는 앵두레드에 비해 탁한레드+버건디레드 섞인 느낌인거 같아요.",
    "text26": "한번 슥~바르면 색도 너무 과하지 않구 유지력도 좋아서 하루종일 잘 사용하구 있어용 ㅋㅋ 뭐 먹거나 하지 않는이상 수정하지 않아도 되니까 편하네요 ㅎ",
    "text27": "역시 틴트는 예정부터 에뛰드 ㅎㅎ 유명하죠\n발색도 잘 되구 지속력도 좋아서 맘에 들어용 ㅎㅎ",
    "text28": "제가 생각했던 색알보다는 더 어두윤 느낌이라서 좀 아ㅛㅝ워요 착색은 물틴트 치고는 지속력은 좀 아쉬운듯해요",
    "text29": "딱 워터틴트에요 ~ 데일리로 바르기 좋아서 매번 잘 바르고 다니고있어요",
    "text30": "추억의 틴트 생각나서 구매해봤어요 !! 학생때 바르던 딱 그니낌이에요 ~ 잘바를게용",
    "text31": "잘 발리고 컬러도 마음에 들어요 잘 묻어나지 않아서 좋아요~",
    "text32": "착색좋고 색도 잘나왔어요.\n한두개 빼고 이번에 워터라인 다 산거 같애요",
    "text33": "리얼레드 앵두레드 자두레드 다 맘에 듭니다\n착색도 맘에들고 형광등켠듯 다 화사해지는색이네요",
    "text34": "발색도 잘 돼고 촉촉해요 지속도 꽤 오래가고 가격도 마음에 들어요",
    "text35": "향이 살짝 아쉽지만 다른건 잘 맞아서 쭉 사용하고 있어요. 무난해요!",
    "text36": "옛날 감성에 젖어서 구매했는데 오랜만에 쓰니 생각보다 괜찮아서 기끔쓰는중 ㅎㅎ",
    "text37": "옛감성이 그리워서 사봤는데 예전보다 뭔가 좀.. 음..입술이 답답해용. 릴ㅂㄹ 워터틴트보다 사용감 무거워용",
    "text38": "항상 잘 쓰는 제품입니다. 떨어지면 재구매합니다. 좋아요!!",
    "text39": "항상 잘 쓰고 있는 제품입니다. 전혀 민감하지 않아 좋아요~",
    "text40": "올리브영 공식 온라인 쇼핑몰에서 그나마 세일을 할때 샀었는데 굉장히 잘 샀어요.이게 사실 굉장히 오래전에 나왔던 건데 한 동안 안 나오다가 다시 나오는데 역시 에뛰드는 색조 가격도 저렴하고 품질이 어찌나 좋고 색깔은 명품 화장품 저리 가라 입니다.저는 또 재구매 할랍니다.",
    "text41": "이거 다시 말해 뭐합니까? 저는 이거를 대학생때 아주 오래전에 써 보고 단종이 됐었는데 이거만큼 좋은 제품은 이제까지 단 하나도 없었어요.다시 재출시를 해줘서 너무 고마워요.가격도 저렴하고 품질도 명품 못지 않게 아주 뛰어납니다.아주 만족합니다.",
    "text42": "예전 디어달링 주황레드? 랑 가장 비슷해보이는걸로 골라봤는데 겉색은 비슷한데 은근 핑크색 올라올랑말랑하는거같아요  \n착색 엄청심하구요 저는 착색틴트를 원해서 일부러 찾은거니까 구매하실때 참고하세요\n여러번 덧바르면 골고루 안발리고 안쪽에만 착색되는 경향이있어요 전체적으로 한번 얇게바르고 마른다음 한번 더 얇게 얹는 식으로 사용해보세요\n그런식으로하는게 제일 나은듯합니다\n그리고 마르면 엄청 매트해요..! 립밤안발라주면 너무 입술속건조함이 느껴지고 저는 입술에 두드러기..? 포진처럼 울룩불룩 올라왔어요 ㅠ",
    "text43": "묽은 틴트인데 발색력 착색력이 좋아요.   묽은 틴트라 금방 수분이 날아가면서 착색되요.  글로시한 틴트는 아니라서  위에  립밤이나  립글로스를 발라줘야 입술이 건조하지 않아요.\n아주 진한 검붉은 색이라서 입술 안쪽에 포인트주기 좋아요. 발라주면 혈색이  확 살아 보여요.",
    "text44": "색 진짜 너무 예뻐요\n발색 최고....\n보는 거랑 똑같아요\n예뻐요!",
    "text45": "연한 색 베이스로 바르고 살짝 발라주면 너무 예쁨!! 가격도 저렴하고 맘에 들어요",
    "text46": "역시 디어달링 틴트답게 착색이 아주 잘돼요! 가격도 저렴하고 너무 좋음",
    "text47": "추억의 틴트인데 옛날에 잘 사용했기 때문에 급할 때 쓰려고 구매했어요 ㅎㅎ",
    "text48": "쓸 때마다 촉촉해서 좋아요 발색도 쨍해서 기분이 좋아져요!!!",
    "text49": "회사용 으로 하나 쟁겨놓고 있음니다 넘. 쥬아용 ㅎㅎ유지력응 떨어지는데 그냥 막 바르기 좋음",
    "text50": "그냥 중고딩때 썼던 물틴트 느낌임 지속력 괜찮고 색도 쨍함 요즘은 쨍한 색보다 뮤트한 느낌이 유행인것같긴하지만 딱 생각한 느낌의 발색이었어서 만족",
    "text51": "촉촉하고 각질을 충분히 잠재운 다음에 바르면 예쁘게 표현할 수 있는 틴트인 것 같아요",
    "text52": "좋아요~!!좋아요~!~!~계속 쓰고 있어요~!잘 쓰고 있어요!",
    "text53": "색상이랑 향 예전이랑 똑같습니다 ㅋㅋ 착색용으로 하나 샀습니다",
    "text54": "그때 그시절 리얼레드만 바르던 중학교 시절,,,이젠 엥두레드로 갈아탔습니다. 포인트나 착색시켜서 유지력 높이기 좋아요",
    "text55": "바르자마자 입술껍질에 바로 착색 되네요 ㅋㅋ약간 얼룩지게 착색이 된다해야되나.. 하여간 컬러는 예쁩니다!",
    "text56": "아주 그냥 지속력 킹왕짱입니당! 워터틴트라 입술각질을 잘 관리해야한다는 점 빼거는.. 색도 이뻐용",
    "text57": "아직도 디어달링틴트가 있길래 추억이라서 사봤는데 발색력이 좋아요",
    "text58": "발색은 처음엔 괜찮은데 시간이 지나면 주름이 부각되면서 색이 빠지는게 아쉽네요.ㅠㅡㅠ\n하지만 가성비 괜찮은듯요..",
    "text59": "좋아요 새지않아서너무좋아요 가성비가참좋아요 앞으로 자주살게요",
    "text60": "예전에 이틴트썼다가 이름이 바뀐거여서 이거맞나해서 다시봤는데 색 똑같아서 너무좋아요 진짜 인생틴트 산것같아요 ㅠㅠㅠ 이제 계속 이것만 쓸것같아요",
    "text61": "항상 잘 쓰고 있는 틴트에요\n틴트 맛도 이상하거나 거부감있지 않고\n발림성도 좋은 워터젤 틴트라\n좋아요 건조함이 덜 하기도 해서요!",
    "text62": "균일하게 바르기가 좀 어렵고 생각보다 지속력이 아쉬운 편이에요",
    "text63": "저렴한데 발색이 좋고 지속력이 좋아요 중딩때부터 쓰던건데 앞으로더 사용할기요",
    "text64": "물친트라서 그런지 주름부각 안되고 엄청 촉촉해요 착색도 엄청진해요",
    "text65": "싼 맛에 구매했는데 음..... 나쁘지않은정도랄까 그정도에요",
    "text66": "발색 잘 되고 얹었을 때 색이 쨍해서 좋아요 지속력도 좋구요!",
    "text67": "엄청 물친트고 발색 짱 잘되서 조금 주의 하고 발라야해영 냄새 포도냄새남 지속력 짱짱 오래감",
    "text68": "시네님 보고 립 안지워지는법 해볼려고 구매했어용.. 워낙 예전부터 유명했었는데 한번도 안써보기도 해서 써볼려구용",
    "text69": "추억의 디어달링 ,, 립 메이크업 전에 착색으로 깔아두고 위에 바르면 좋아요",
    "text70": "옛날 디어달링틴트 색깔 생각하면서 구매했눈데 색상이 너무 많아져서 뭘사야할지모르겠더라구요ㅠ 최대한 비슷한걸로 산거같은데 옛날에쓰던거랑은 조금 다르네요ㅠㅠ",
    "text71": "착색으로 베이스 깔려고 샀어요! 가격이 너무 착해서 제품력 좀 떨어져도 괜츈",
    "text72": "지속력이 너무 짧아서 별론데 가격때메 걍 일할ㅋ대 쓰는중 무난",
    "text73": "발색 력이 좋아서 입술 안쪽에 짙게 포인트를 주려고 샀는데  엄청 촉촉하고 바르면 형광등 켠 것 처럼   안색이 확 살아나요.  가격대비 이정도로 만족감을 주는 것은 없는 것 같아요.\n색상은 짙은 핏빛 색깔이에요.",
    "text74": "색상이 예쁘게 잘 올라와서 살짝 건조한 느낌이 있지만 립밤으로 마무리해서 사용해요.",
    "text75": "너무좋아요! 오래가요!\n처음에만 묻어나오고 그 후에는 묻어나오는 증상 없어요",
    "text76": "색감이 쨍하게 예뻐서 데일리로 매일 잘 사용하고 있어요 다쓰면 또 살게요",
    "text77": "중딩때 써보고 궁금해서 다시 사봤는데 몬가 발색이 약해진듯?",
    "text78": "역시 에뛰드 틴트 ㅠ오랜만에 사용해봤는데 \n역시는 역시,,",
    "text79": "수박레드가 생각보다 엄청 맘에 들어서 앵두레드 도전해 보았으나~!! 전 수박에 한표 😏",
    "text80": "촉촉함이 좀 덜 하지만 발색이나 지속력이 너무 맘에 들어요 ㅎ 립오일이랑 같이 사용중이에요"
  },
  {
    "brand_name": "에뛰드",
    "product_name": "에뛰드 디어 달링 워터젤 틴트 14 Colors",
    "price": "6080",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020706429ko.jpg?l=ko",
    "review_name": "03 리얼레드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000207064",
    "text1": "색상 예쁘고 지속력은 평범해요\n마르기 전까지 살짝 끈적여요\n이런 물틴트 잘 없어서 구매했는데 만족합니다",
    "text2": "🍏퍼스널 컬러: 겨울 클리어\n🟰봄🌸영향을 많이 받은 겨울❄️클리어 타입\n\n🍏바우만 피부 타입: OSNT\n🟰Oil/Sensitive/Non-pigment/Tight\n🟰지성/심한 민감성/경미한 비색소성/경미한 탄력\n✅티트리 녹차 알로에 병풀시카 캐모마일 카렌듈라\n살리실릭애씨드 판테놀\n❎ 코코넛오일 쉐어버터 코코아버터\n시나몬오일 시나믹애씨드 아세틱애씨드\n벤조익애씨드 알파리포익애씨드\n\n💋벨벳이고 글로스고 뭐고 젤틴트가 최고! \n\n💋모르는 사람들이  입술관리 어떻게 하냐, 뭐 바르냐 여러번 입따(?) 당해봤는데 그 이유가 뭘 바른티 없이 입술 그 자체로 촉촉하게 주름없이 관리를 해서 그런 것 같아요. \n\n💋물틴트, 젤틴트 바를때에는 그냥 냅다 아랫입술에 스윽 바르시면 안되고! \n일단 윗입술에 가득 바른 후 1분 뒤 티슈로 문지르지 않고! 그냥 톡톡 두드립니다. 그 후 다시 윗입술에 가득 바른 후 2-3분 뒤에 음파음파해서 아랫입술에도 묻혀줍니다. \n(한번더 반복해도 됨) 그후에 티슈를 톡톡 한 후 \n투명 글로스를 아랫입술에만 바르면 정말 예쁜 입술 완성! 됩니다.\n\n💋여러가지 다 써봤는데 디어달링이 젤틴트중에 얼룩없고 건조함 덜하고 컬러 예뻐서 너무 맘에 들어요. 이번에 리뉴얼되면서 용기도 바뀌고 좀 더 말캉한 제형으로 바뀐 것 같네요. 자몽레드가 사라진건 아쉽지만 뭐 어쩌겠어요. \n리얼레드, 자두레드가 온고잉 되어 다행입니다!\n\n💋뚜껑이 다 똑같은 컬러라 헷갈리긴 하는데 이게 단가 낮추기 위한거라면 군말없이 씁니다! 😂",
    "text3": "갑자기 옛날에 유행하던 물틴트사고 싶어서 구매했어요! 이젠 많이 볼수없지만 제 중고등학생시절 이런 물틴트가 유행이었거든요! 역시나 확실한 발색과 지속력이 장점이고요! 그때 그시절?  라떼시절처럼 틴트에서 체리 향이 느껴져요. 이 틴트쓰니  추억이 새록새록합니다 (정석체리레드고 착색도 어마무시해요)",
    "text4": "오랜만에 구입했는데 지속력은 쏘쏘\n그래도 베이스로 밑에 깔고 사용하기 좋은거 같아요",
    "text5": "이거바르면 입술이 주름 지는 느낌이 들어서 별론데 산거니까 쓰고 있어요\n색상은 맑은 레드라 이뻐요",
    "text6": "발색이 잘 날아가지만 이것만한 휘뚜루마뚜루템이 없네요~",
    "text7": "어릴때 사용하던 향, 색상 그대로에요\n착색도 잘되서 지속력도 길어요",
    "text8": "휘뜨루마뚜루 입술색 낼때 바르는 용이에요. 하나 정도는 있어야해요 늘",
    "text9": "디어달링틴트 학생때 많이 사용했는데 올리브영에 있어서 신기했어요 ㅋㅋㅋㅋ 지속력 오래가는 물틴트는 토니모리!",
    "text10": "옛날 디어달링처럼 새지 않아서 너무 좋아요~ ! ㅎㅎ 가격도 저렴",
    "text11": "추억의 디어달링 틴트❤️\n리얼 레드가 제일 발색력이 좋은 것 같아요~!",
    "text12": "지속력이 아쉽네요.. 예전제품보다 지속력이 더 짧아진 느낌이 들어요ㅠ",
    "text13": "발랐을 때 촉촉한 그 느낌이 너무 좋아요. 멜랑멜랑~\n그리고 탕후루 먹은 것처럼 달달하고 맛있는 향이나요.",
    "text14": "추억의 에뛰드 디어 달링 틴트~\n휘뚜로마뚜루 진한 발색\n이것 만한게 없오요.",
    "text15": "워터틴트라서 착색이 되기는 하지만 지속력이 짧은 편입니당,,\n그래도 쌩얼로 다닐때나 선크림 바르기만했을땐 필수입니당,,ㅎ",
    "text16": "옛날 그 감성이구 잃우부렷어요 ㅜㅜㅜ\n진짜 딱 싸이월드시절 물틴트감성",
    "text17": "🍏퍼스널 컬러: 겨울 클리어\n🟰봄🌸영향을 많이 받은 겨울❄️클리어 타입\n\n🍏바우만 피부 타입: OSNT\n🟰Oil/Sensitive/Non-pigment/Tight\n🟰지성/심한 민감성/경미한 비색소성/경미한 탄력\n✅티트리 녹차 알로에 병풀시카 캐모마일 카렌듈라\n살리실릭애씨드 판테놀\n❎ 코코넛오일 쉐어버터 코코아버터\n시나몬오일 시나믹애씨드 아세틱애씨드\n벤조익애씨드 알파리포익애씨드\n\n💋벨벳이고 글로스고 뭐고 젤틴트가 최고! \n\n💋모르는 사람들이  입술관리 어떻게 하냐, 뭐 바르냐 여러번 입따(?) 당해봤는데 그 이유가 뭘 바른티 없이 입술 그 자체로 촉촉하게 관리를 해서 그런 것 같아요. \n\n💋물틴트, 젤틴트 바를때에는 그냥 냅다 아랫입술에 스윽 바르시면 안되고! \n일단 윗입술에 가득 바른 후 1분 뒤 티슈로 문지르지 않고! 그냥 톡톡 두드립니다. 그 후 다시 윗입술에 가득 바른 후 2-3분 뒤에 음파음파해서 아랫입술에도 묻혀줍니다. \n(한번더 반복해도 됨) 그후에 티슈를 톡톡 한 후 \n투명 글로스를 아랫입술에만 바르면 정말 예쁜 입술 완성! 됩니다.\n\n💋여러가지 다 써봤는데 디어달링이 젤틴트중에 얼룩없고 건조함 덜하고 컬러 예뻐서 너무 맘에 들어요. 이번에 리뉴얼되면서 용기도 바뀌고 좀 더 말캉한 제형으로 바뀐 것 같네요. 자몽레드가 사라진건 아쉽지만 뭐 어쩌겠어요. \n리얼레드, 자두레드가 온고잉 되어 다행입니다!\n\n💋뚜껑이 다 똑같은 컬러라 헷갈리긴 하는데 이게 단가 낮추기 위한거라면 군말없이 씁니다! 😂",
    "text18": "중학생때 바르던 틴트가 재출시 됐다고 해서 구매했어요 ~ 예전에 디어달링 틴트를 정말 많이 썼는데 제품이 그때랑 정말 똑같아요!\n\n케이스는 살짝 달라졌지만 틴트 맛이나 컬러가 그때 그대로라서 너무 반갑더라구요 ㅎㅎ 물론 지속력이 똥인것도 그때랑 똑같은 ..\n\n리얼레드 컬러는 정석의 애플레드에요! 저처럼 쨍한 컬러가 잘받는 봄브라이트톤에게 찰떡인 제품이에요 ㅎㅎ 발랐을 때 얼굴을 화사해보이게 만들어줘서 데일리로 아주 잘 바르고 있습니다\n\n물틴트와 젤리 틴트의 중간 제형이에요! 착색은 거의 없었구요 ,, 촉촉하게 발리지만 살짝 매트하게 스며드는 제형이였어요! 그래서 바른 뒤 살짝 입술이 건조하게 느껴졌구요 ㅠㅠ\n\n또 착색이 거의 없어서 지속력이 0입니다 ~ 틴트를 바르고 말만해도 립이 지워져요 ,, 진짜 지속력 똥망 ! 그래도 컬러가 예뻐서 자주 바르네요",
    "text19": "오늘까지 올리브데이더라구요~유튜브보다가 필요한게 생겨서 사야지했는데 마침 쿠폰함 확인해보니 있어서 할인쿠폰 쓰려고 온라인몰에서 구매하는데 ^^; 10만원이 넘어버려서 다른 쿠폰쓰고 당일 동네 나갈일있어서 나간길에 새로 오픈한 동네 올리브영매장 구경하러들렀다가 온라인몰 품절 상품있어서 못샀던 제품 사는길에 쿠폰 사용하기에 금액이 조금 부족해서 머살까하던중에 레드 립제품에 요새 꽂혀있어서 세일하길레 샀는데 그렇게 구매한것치곤 만족합니다~잘 사용할듯 합니다~",
    "text20": "립이진짜많지만 쌩얼에는 확실히 이물틴트가최고임..\n제일자연스럽게 스미는 발색. 지속력이 엄청좋은건아니지만\n다른지속력유명한 물틴트타투틴트는 너무 나틴트발랏다 하는 부자연스러운발색에 지워질때도 립테두리만남게 지저분하게 날라가는데 이건그냥 없어짐 ㅇㅇ그래서좋음",
    "text21": "학생때 잘 바르고 다니던 에뛰드 디어 달링 틴트가 올리브영에 입점했다고해서 추억에 젖어,, 구매한 제품인데 너무 아쉬워여 ㅠㅠ\n\n요즘 틴트는 최소 1만원이 넘는데 가격이 일단 착해요 ㅎㅎ 학생들이 부담없이 구매할 수 있는 착한 가격이 장점이에요\n그리고 맑은 발색 ! 제가 정말 좋아하는 애플레드 컬러라서 발랐을 때 얼굴이 환해보여요\n\n단점 ,, 나열해보겠슴니다,,\n\n1) 지속력 : 너는 틴트잖아. 틴튼데 착색도 거의 안되고 지속력은 진짜 한시간이 안되네요 ㅎㅎ 말만해도 지워지는 틴트! 지속력 zero인 틴트! \n\n2) 발림성 : 촉촉한 틴트라서 부드럽게 발리지만 얼룩덜룩하게 발린게 보이시나요?? 입술에 물기나 베이스가 묻어있으면 얼룩덜룩하게 발려요 ㅠㅠ 제형 탓일까요?\n\n3) 기타 : 발랐을 땐 촉촉한데 시간이 지나면 입술 주름 부각이 심할정도로 건조하게 마무리가 되네여 ㅠㅠ 사진 찍기 직전에 발라야할 거 같아요",
    "text22": "예전에 유행하던 정석 물틴트에요! 완전 진한색으로 발색되고 착색되네요!",
    "text23": "이 색 저한테 안맞을까봐 걱정했는데 아주 살짝 바르면 될것같아서 삿는데 진짜 이뻐요 ㅠㅠㅠ",
    "text24": "완전 물틴트아니고 젤리틴트인데 보습감? 유분오일리함이 좀 느껴져요. 바르자마자 흡수되버리는 틴트는아님.\n지속력은 엄청나진않고 그냥 자연스러움으로 가끔 쓰는듯 ㅠㅠ\n지속력때매산거라 사실 좀 실패템이지만 싸니까..",
    "text25": "어릴때 쓰던 에뛰드 다시한번 써보려고 구매했어요 ㅎㅎ 틴트를 좋아해서 원조인 틴트는  에뛰드가 최고인거같네요",
    "text26": "추억의 그 틴트… 입술색 죽이고 틴트바르기 전에 맨 입술에 이거 바르고 쿠션, 립 바르면 틴트가 지워져도 입술색은 남아서 좋아요 술자리갈때 왕추천..!!!",
    "text27": "음.. 솔직히 너무 기대해서 삿는지 좀 실망이 큰 틴트인것 가타여.. 찯색이 너무..",
    "text28": "색도 마음에들고, 오랜만에 이 틴트를 구입할수 있어서 좋았어용~^^",
    "text29": "오랜만에 사보는 에뛰드 디어달링 틴트 리얼레드\n수박레드색은 안어울려서 엄마차지ㅋㅋㅋㅋㅋ\n\n발림성이 좋아서 입술에 살짝 덜어서 면봉으로 슥슥 바르면 그라데이션 립메이크업 가능.",
    "text30": "어릴때 사용했던 기억이 있어서 구매해봤어요\n색감은 여전히 이쁘고 발림성도 좋아요\n지속력은 보통이에요!",
    "text31": "추억의 디어 달링 틴트 그때 그 향 그대로.\n옛날에도 독보적으로 착색이 강했던 틴트라 기대하고 샀는데 역시나 기대를 져버리지 않았어요.\n요즘 틴트들 색은 예쁜데 착색이 너무 안돼서 디어 달링 틴트로 먼저 착색 입히고 티슈로 찍어낸 뒤 쿠션으로 색 죽이고 원하는 색 틴트 바르면 나중에 지워져도 착색이 남아있으니 너무 좋더라구요.\n용량도 엄청 많아서 한참 쓸것같아요 ☺️\n다 쓰면 재구매 의사 있음 !",
    "text32": "지속력이 좀 짧아서 금방금방 쓰게 돼요 착색이 잘 안되는 것 같아요 색은 이쁩니다",
    "text33": "중고딩때 한창 바르고 다녔던건데 다시 구매하게 될 줄은 몰랐네요. 겨울철에 발라도 건조함없이 발색이 오래 유지됩니다.",
    "text34": "손에 테스터해봤을땐 착색이 잘되서 잘 안지워지겠지했는데 입술에 바르니까 잘 지워져요 그래서 자주 사용하게돼요 발색도 약해요 여러번 발라야해요",
    "text35": "색 쨍쨍하고 좋은데 생각보다 빨리 지워져서 아쉬웠어요 그래도 가격대비 만족합니다",
    "text36": "입술에 1차로 착색시킬 용도로 구매했습니다!\n중학생 때 써보고 거의 10년만에 써보는데 여전하네요 ㅋㅋㅋ 착색 잘 되긴 하는데  워터 틴트 특성대로 고르게 잘 발리진 않습니다 그래도 무난하게 사용하기 좋은듯해요",
    "text37": "급해서 쌩얼에 싼맛으로 피부톤\n고민없이 어울리는것같아 삿는데\n베이스깔고 매트틴트깔면 지속력도 좋아지구\n쌩얼에 바르면 자연스런혈색 개꿀..ㅎ\n여윽시 에띄드 아직 안죽어띄?",
    "text38": "물틴트를 좋아하는데 약간 젤같아요  처음엔 조절해서\n바르셔야 할듯...전 면봉으로 조절해서 발라주네요\n시간지나면 없어져요 착색은 안되고 처음 발랏을때만\n괜찮다가 시간 흐를수록 없어지네요 모든 틴트들이 좋고 나쁘다 할수없지만 딱히 이거다 하는건 없어요",
    "text39": "진짜 오랜만에 틴트의 근본인 이 제품을 샀어요. 자연스러운 립 색이 필요해서 립밤에 섞듯이 바르거나 해서 살에 물들인다기보단 올리는 용으로 쓰려고 산건데 역시는 역시였네요. 근본임. 농도 잘다루면 아주 내 입술에 찰떡으로 생기를 불어넣어주네요. 에뛰드 근본 컬러들은 어디에서도 나오질 않아요. 개인적으로 레드계열, 자색계열 진짜 에뛰드만한 곳을 아직 못찾음.",
    "text40": "리뉴얼된 리얼레드는 별로에요ㅜㅜㅜ\n기존에는 건조하지만 착붙, 지속력, 발색이 엄청 좋아서 수정도 자주 안해도 되고 너무너무 좋았고 제 인생 틴트였는데ㅠㅠ\n리뉴 된거는 건조를 잡을려고 오일을 많이 넣었는지 발색이 안되서 2-3번 발라야하고 지속력 또한 완전 별로에오ㅜㅜㅜㅜ \n담당자 보고 있으면 원래꺼로 좀 바꿔주세요 하 제발요",
    "text41": "완전 물틴트가 아니라서 그런가 지속이 엄청 짧아요...\n에뛰드 디어달링은 지속력과 착색 때문에 사는 거 아닌가유...?\n아니라면 죄송스...\n그치만 출근해서 바르고 한시간도 안돼서 다 지워져있는건 지속이 너무 짧아요ㅠㅠㅠㅠ\n색도 생각보다는 탁한 느낌이라서 아쉽네요ㅠ",
    "text42": "체리향 솔솔나서 너무 좋고 물틴트라 그런지 수체화마냥 자연스럽게 발색됨 올영에서 테스트하고 너무 예뻐서 한달동안 찾아다녔엉요",
    "text43": "어릴적 쓰던 디달이 아닌 것 같아요 왤케 착색이 연하고 지속력이 짧지..",
    "text44": "에뛰드 디어달링 추억템이라 사봤는데 젤리타입이고 처음바를댄 촉촉한데 스며들면서 건조해지는 느낌은있어요, 맑은 레드라 색깔은 예쁩니당",
    "text45": "가성비좋은제품 아주오래전에 나왔다가 단종됐었는데 원조물틴트였을거에요 추억보정때문에 재구매한걸 후회하진않습니다 적당히 어두운레드여서 저는 잘쓰고있습니다 이걸 지금같은계절(겨울에씀) 온전히쓰기엔 건조한감이없잖아있어서 코팅할 촉촉한립글로즈나립밤을 같이쓰셔야할것같습니다",
    "text46": "아주 예전에 나온상품인데 갑자기 단종되고 안나와서 아쉬웠던 제품 중 하나인데 원조 물틴트라고 생각해요 재생산되어서 너무기쁜마음에 구매했는데 퀄리티도 나쁘지않고 지속력도 오래가고 가성비 갑인틴트이며 지속력을 높이고싶을때 이 틴트를 주기적으로 사용하고있습니다. 참고로 이거 하나만 바르면 촌스러울수있으니 베이스를 바르고나서 입술중앙에서 퍼지게 바르는게 좋습니다. 개인적으로 제발 단종이 안되었으면좋겠습니다",
    "text47": "입술색이 없어 베이스로 사용하기 좋아요\n지속력은 길지 않아요…\n그래도 하나만 사용하는거 아니라\n괜찮아요",
    "text48": "입술 베이스로 바르기 좋아요\n워낙 가진 입술 색이 없어서;\n립스틱 바르기도 좀 그런데\n가볍게 바르기 좋아요",
    "text49": "쓰기엔편해요 오래지속은  다소 안되요  그래도 평소  은은하게 사용할때는 괜찮습니다",
    "text50": "발색과 착색이 엄청난 틴트 입니다. 밑에 깔고 다른 제품을 자연스럽게 위에 얹는 것을 추천해요.",
    "text51": "어릴때 쓰던 디어달링 ㅋㅋㅋ 추억 돋아서 사봤어요~~ 저 말고도 다들 그런 맘에 구매하실것 같기도 하네욥~~~",
    "text52": "2번째 재구매임 너무 좋아서 엄마랑 동생도 씀 색이 진짜 넘예쁨 사진은 놀러가서 연하게 바른거임 넘이쁘지 않나요",
    "text53": "올리브영 매장에서 테스트 후 구매했어요. 엄청 붉은 색이지만 베이스로 깔고 위에 차분한 색 올리면 지속력 좋을 것 같아요!",
    "text54": "약속 있어서 나갔는데 틴트를 안가져와서 급하게 매장 들어가서 할인해서 샀는데 웬걸 촉촉하니 착색틴트로 좋은듯 ;\n급하게 산거치곤 화장할때 얘부터 먼저 바르고 다른 틴트 발라주면 대만족",
    "text55": "이거 한번 사놓고 잃어버려서 또 삼 지속력도 좋지만 색도 좋고 향도 좋음 바르고 나서 먹어도 기분이 나쁘지가 않음♡♡",
    "text56": "디어달링 어릴때 너도나도 누구나 쓰던제품 ㅠㅠㅠ 이름이 반가워서 구매해봤어요~ \n지속력은 좋네요!",
    "text57": "정말 착색좋고 색상이 예쁜 립이예요 착색이 오래동안 지속되어서 음식을 먹고 해도 잘 지워지지 않고 진짜 색상이 예뻐요 저는 봄웜라인데도 제 얼굴을 밝혀주는 색상이더라구요",
    "text58": "색이쁘고\n가격저렴해서 구매했구\n\n잘 발랐어요\n근데 없어졌어요",
    "text59": "워터젤 틴트라서 지속력 좋아요 착색이 되어서 음식 먹어도 그 색이 남아있고 예쁘게 남아 있는게 포인트예요 처음 바를땐 너무 쨍한가 생각이 드는데 입술에 촉촉히 흡수 되면 그렇게 쨍하지도 않아요 혈색이 돌아서 더 이쁜 립인것 같아요",
    "text60": "레드에요\n이뻐요\n물광 느낌이에요\n매장에서 구매\n가격 저렴해요",
    "text61": "옛날부터 애용해오던 틴트라 리뉴얼 전이랑 비슷할지 너무 궁금했었는데 리뉴얼 전 제품보다는 조금 더 촉촉해진것 외엔 그대로여서 더 좋았어요 예전 제품은 아예 워터 느낌이었구 지금은 수분이 더해진 워터타입이라 착색도 여전히 좋았어요☺️",
    "text62": "추억의 틴트!! 깜빡하고 립 안 가지고 나와서 급하게 사서 썼는데 생각보다 착색 좋고 안 지워져서 그 뒤로 종종 사용하고 있어요ㅋㅋㅋㅋ 맨 입술에 이거 발라서 착색시킨 다음에 그 위에 원하는 립 바르면 뭘 먹어도 안 지워지는 립 완성!\n물틴트라 많이 건조하긴 해요~",
    "text63": "밖에서 베이글먹구 커피마시고 수다도5시간 했지만 살아남은 립.^.^",
    "text64": "추억의 에뛰드 디어 틴트 ㅠㅠ\n착색 하나는 엄청났던 기억이 있어서 구매했는데 역시나 착색 굿\n옛날엔 아멜리 뱀파이어처럼 새빨갛던걸로 기억하는데 그만큼 빨갛진 않아서 오히려 다행스럽고 좋음 !\n립 메이크업 제일 처음 바르고 닦고 두번 반복해준다음 평소 바르는 립 제품 바르면 겉에 바른 립이 지워져도 디어달링 틴트 착색이 남아있어 아픈 사람처럼 안보여서 굿 !",
    "text65": "이전 용기는 별로였는데 바뀌고나서 재구매했어요 잘쓰고있습니다",
    "text66": "이전 에뛰드 틴트 제품 본통이 별로였는데 잘 바뀐것같네요 좋아요",
    "text67": "저번에 올영 테스트 해보고 너무 좋아서 다음날부터 계속 찾아다녔는데 드디어 밯견🤩 잉크처럼 스며들어서 입술이 너무 칙칙해보일때 자주자주 잘 사용해요 체리향이 너무 좋음 ㅠ",
    "text68": "봉숭아 향이 나요!\n예상보다 지속력은 짧은데\n15년째 같은 틴트 쓰고 있어요",
    "text69": "한 세월 전에 엄청나게 유행했던 건데 워터젤 라인은 처음 구매해봐요. 약간 얼룩지게 발색되는데 촉촉하고 색이 자연스러움",
    "text70": "운동 다닐때 쓰려고 샀어요 옛날에 생각했던만큼 지속력이 좋진 않은 것 같지만 생얼립으로 바르기 좋아요",
    "text71": "옛날에 사용했던게 생각나서 구매했어요 근데 핑크색으로 착색돼요ㅠㅠ 이쁘게 안발려서 조금 쓰다가 사용 안하고 있네요 아쉬워요",
    "text72": "발림성은 약간 글로씨해요 완전 물틴트는 아님\n발색은 이미지 그대로입니다",
    "text73": "간단하게 집앞 나갈때 바를려고 구매했어요 발색도 좋고  어렸을때 썻을때보다 뭔가 더 지속력이 좋아진 느낌이에요",
    "text74": "생각보다 촉촉함. 근데 좀 지나면 물틴트 특유의 건조함? 조금 있음.  쏘쏘 리얼레드는 좀 쿨에 가까움 웜이라서 잘 쓸일이 없는듯... 지속력은 ■■■□  근데 생각보다 바르기 어려운듯?",
    "text75": "이게 틴트가 맞나 싶네요\n발색도 별로고 커피한잔 마시면 싹 사라짐\n다신 안살거에요",
    "text76": "에뛰드 틴트 제품 리뉴얼 전부터 10년 넘게 꾸준히 사용해 왔는데요. 한동안 제품을 이용하지 않다가 오랜만에 틴트 구입해서 사용해봤는데 전보다 틴트에 수분이 많아진 듯한 느낌이 듭니다. 그래서 발색은 연하게 예쁘게 잘 발리는데 금방 지워지는 것 같습니다. 그래도 꾸준히 사용했던 만큼 계속 이용할 생각입니다.",
    "text77": "발색이랑 지속력만큼은 이게 갑인듯...\n클렌징폼으로 박박 닦아도 남아있을정도 ㅋㅋㅋㅋ\n근데 그만큼 좀 건조하고 각질 부각 되긴해여\n그래도 립밤 얹으면 되니까.. 오히려 좋긴한데\n색상 다른것도 추가됐으면 좋겠어요 !!\n리얼레드인데 체리색이에요ㅠㅠㅠㅠ\n벽돌색이나 완전 쨍한 레드 만들어주세요 제발",
    "text78": "10년 전에 썼던거같은데 오랜만에 재구매해여!\n역시 물틴트가 지속력은 최강이네요....\n클렌징폼으로 세수하고 담날 거울봤는데 남아있어요 ㅋㅋ\n베이스로 이거 먼저 깔고 다른립 덧발르면 좋은듯\n아쉬운건 입술에 발랐을때 레드가 아니라 체리핑크? 느낌ㅜ\n\n1. 체리핑크색\n2. 지속력 미침\n3. 잘 안묻어남\n4. 촉촉 > 시간 지나면 건조",
    "text79": "올리브영 가서 쪼끔 입술에 테스트 했을때 너어무 예쁘길래 아 당장 사자 마음먹고 사서 나왔는데,, 물틴트 너무 오랜만이라서 제가 왜 그동안 물틴트를 잘 안썼는지 까묵 .. ㅎㅎ\n물틴트 특유의 시간이 지나면 입술 안쪽에만 착색 되는게 제 눈에는 그릏게 없어보여서,,☆ 싫어하는데 오랜만에 쓰고 물틴트가 이런애였다는걸 기억햇써요 ㅎㅎ..\n제품 자체는 괜찮아서 여름에 워터파크 가거나 물놀이 갈때는 그래도 좀 쓸 것 같아용.. ㅎㅎ",
    "text80": "붉은빛 그잡채라 포인트립으로 찰떡임\n바를 땐 촉촉하고 블렌딩 해주면 그라데이션 이쁘게 나오는 편\n지속력은 그럭저럭 괜찮기도 하고 바르면 두껍게 발리는 느낌이 아니라 여러번 발라도 그대로 이쁨\n할인 할 때 사면 그만큼 가성비템이 따로 없음..",
    "text81": "지속력이 좋지는\n않지만 색깔이 정말 맘에 듭니다. 쨍하긴 한데 블러 효과가 난듯이 맑고 투명한 색깔이라 맘에 들어요. 그래서 지속력이 약하긴 한가봐요. 크기가 굉장히 작고 가벼워서 어느 파우치에나 다 들어가고 전체적으로 다 맘에 들어요.  <^^^>",
    "text82": "선물로 샀습니다. 아주 맘에 들어요. 색깔도 예쁘고 가격도 저렴 합니다. 그리고 잘 팔려요 향기는 어린이들이 먹는 시럽 약 그 빨간색 냄새가 약 냄새가 나요.  몇 번 안 써 봤지만 아주 마음에 듭니다. 지속력이 밥 먹고 나도 그대로 유지 되어 있네요. 색깔도 아주 맘에 들어요.",
    "text83": "매장에서 테스트해 봤을 때는 웜 해 보였는데 바르니까 꽤나 쿨톤 립이더라고요.  발색이랑 착색이 너무 잘 돼서 한번 바르고 나가면 밥 먹고 집 돌아올 때까지 유지 쌉가능입니다. 조금만 발라도 색이 굉장히 강해요. 개인적으로는 갈웜 누드 립 위에 바르니까 더 예쁜 것 같습니다.",
    "text84": "물틴트라서 지속력 쩔고 발색 개 강한데 진짜 편하긴함\n밥 먹어서 지워쟈도 색이 남아있어서(찐해서그렇지만)\n진짜 이쁨 오히려 좀 지워지니까 자연스럽게 내 혈색 같아서\n더 좋음 ㅋㅋㅋㅋ 리얼 체리였나 그거 샀는데 그건 너무 핑크여서 ㅜㅜ 이게 최고임",
    "text85": "옛날생각나서 구매했는데 빨리 마르는편은 아니에요\n이거부터 발라야 안벗겨져요\n단독으로 바르기엔 뭔가 애매해서 같이산 핑크 덧발라주고 있어요\n틴트라 그런지\n입술이 건조하고 쭈글쭈글해지는감은 있네요",
    "text86": "한번 바르고 마르면 위에 다른색을 바르는데 색이 쫌더 오래가는거 같아요",
    "text87": "촉촉해서 좋아요 다만 지속력이 아쉽네요\n금방 지워져서 없어져요",
    "text88": "정말 오랜만에 써보는데 착색이 엄청나지는 않는데 그래도 베이스로 써주면 괜찮은거 같아요",
    "text89": "이런 틴트 좋아해서 잘 쓰고있어요\n지속력은 좀 떨어지는편 입니다",
    "text90": "약 15년전 학창시절 즐겨바르던\n추억의 틴트~~~\n오랜만에 생각나서 써봤는데\n역시 레드색상은 여전히 발라도 이쁘네요!!",
    "text91": "흠 좋어소 샀는데 오ㅑ 히엇레드린ㄷ 핑크끼가 도는거죠..ㅠㅠㅠ",
    "text92": "노무 물틴투라 멍ㅎ아 연햐요 그 외엔 좀 고ㅑㄴ찮았어용 리얼레드 샀는데 약간 레두보던 핑크끼가 더 망ㅎ이 돌어요",
    "text93": "오랜만에 써보는데 착색이 좋아 베이스로 깔아쓰면 좋아요.",
    "text94": "물틴트를 써야 지속력이 좋더라고요\n중학교때부터 벌써 몇년인지 ㅋㅋㅋㅋ\n세월이 야속하네요 ㅠㅠ",
    "text95": "연하게 바르면 입술에 생기가 생기는 정도고\n진하게 바르면 오렌지빛이 약하게 나는거 같아요.\n화사한 색감입니다.",
    "text96": "물틴트 써보고 싶어서 옛날부터 유명했던거 사봤어요\n물틴트라 확실히 뭐 먹어도 남아잇긴한데 입술 안쪽만 남아잇어서 좀 그래요 ㅋㅋㅋ 그래도 색은 이뻐요",
    "text97": "중학생때 쓰던 거 생각나서 사 봤는데 향, 맛은 똑같아요\n지속력은 생각보다 짧은데 추억이라서 구매해봤어요",
    "text98": "진짜 에뛰드 틴트는 착색에 짱입니다\n오랜만에 추억으로 돌아가는 기분이었습니다\n짱이에여",
    "text99": "생각보다 건조해요!\n지속력은 좋지만 발랐을때 바깥부분은 잘 안발리고 안쪽에 입술 선? 부분만 너무 발려서 조금 부각돼요",
    "text100": "발림성 좋고 착색도 잘 됩니다. 지속력도 좋아요. 근데 약간 건조 한 것 같아요.",
    "text101": "저는 틴트를 선호하는 편이 아닌데 추억팔이 겸 구매했어요. 냄새랑 착색력이 그대로인 것 같아서 추억이 새록새록해서 좋네요. 냄새는 특유의 상큼한 향이고 착색 잘 돼서 지속력 좋은 편이에요!",
    "text102": "처음 찐한 색깔이 문지르기 전이구 두번째 사진이 손으로 문질러준 색깔인데 물틴트라 그런지 지속력 생각보다 좋았어요!\n\n친구추천으로 산 틴트인데 세일 때 구매해서 싸게 구매했어요!!\n\n몇달간 쓰고있는데 문제 없이 조아욥ㅂ!",
    "text103": "15년 전에 쓰던 기억으로 이번에 새로 구매해봤어요. 디자인도 비슷하고 향도 너무 좋아요.\n집에 하나씩 놔두면 유용하게 사용할 수 있을 것 같은 제품이라 너무 좋고 어릴적 쓰던 리얼레드 색상 그대로네요 커❤️",
    "text104": "중고등학교때 자주 사용하던건데 추억이 새록새록 구매했는데 발색 좋아요 건조할땐 립밤 같이 바르면 될거같아요",
    "text105": "요플레현상 있어서 손이 잘 안가요! 색상도 리얼레드가 아니라 약간 다홍빛나더라구용 안쓰기아까우니ㅠㅠ 집앞 나갈때 발라요",
    "text106": "색상도 잘 발현되고 촉촉해서 좋아요 ~\n각질이 잘 뜨는데 민강하게 반응되지 않고 입술색이 없어서 ㅠㅠ 항상 아프냐는 말을 많이 들어서 빨간색으로 구매해 보았어요~ \n자극없고 적절히 조절하여 바르면 예쁘게 발색되어 좋습니다.",
    "text107": "물틴트라거의촉촉 나중엔촉촉이없어지지만 틴트라지속력은굿",
    "text108": "완전 피빨강 색인데 얼굴 환해보여서 좋은거 같아요 촉촉하게 발리네요",
    "text109": "친구가 쓰는걸보고 발색 예뻐서 오랜만에 주문함!!\n냄새는 옛날 그대로에요 ㅎㅎ 지속력은 좋은데\n요플레현상이 있어오ㅠ",
    "text110": "우와 착색 진짜 쩔어요…ㄷㄷ 착색용으로 산거지만 색이 넘 예뻐서 만족스럽네요!! 입구부분도 길쭉해서 굿",
    "text111": "조카 선물로 여러가지 테스트해보고 구매했는데 컬러나 발림성이나 전부 맘에 들어요",
    "text112": "세일가격으로 합리적으로 구매했습니다!\n제품도 좋아서 N번째 사용중 입니다!",
    "text113": "학창시절에 많이 썼었는데 만족해요!!! 착색 최고임진짜",
    "text114": "옛날부터 자주 애용하는 에뛰드 디어 달링 틴트인데 입술에 베이스색 착색용으로 잘 쓰고 있습니다 :) 발림성은 옛날보다 지금 제품이 더 낫다는 개인적인 의견이 있습니다 ~!",
    "text115": "물틴트처럼 연하게 발려서 좋고 색이 쨍하니 피부를 밝혀주네요",
    "text116": "발림성 좋고 옛날에 에뛰드 많이 사용 했는데 다시 사용하게 되줄은 몰랐네요 ㅎㅎㅎ 발림성 좋고 틴트 인 만큼 지속력도 짱입니다  생기있는 입술이 되어서 다행이에용",
    "text117": "디어달링틴트는 워낙 유명하죠??\n할인하길래 구매해봅니다 역시 색 이쁘네요!!!!",
    "text118": "학생때 즐겨 바르던 디어달링 틴트가 리뉴얼 되면서 잘 안 세고 더 촉촉해지고 색깔도 여러개 나온거 같아서 골라서 바르기 좋아요!̆̈ 여전히 앞니에 끼는건 똑같앙ㅎㅋㅎㅋ 발색은\n진짜 최고!̆̈!̆̈  착색도 잘 남는편 인거 같아요!̆̈ 음식 조금먹을땐 괜찮은데 많이먹고나면 좀 사라지긴 했어요!",
    "text119": "초 , 중딩때 많이 쓰던 틴트 오랜만에 착색 진한게 필요해서 사봤어요 ... ! 옛날엔 착색이 엄청 잘 됐던 거 같은데 이젠 제 입술이 너무 건조해서 그런가 착색이 돼도 각질로 다 떨어지더라고요 ㅋㅋ ㅠ  착색되면 남은 색은 핑크고요 ! 그래도 잘 사용하고 있습니다 :)",
    "text120": "워터 젤 틴트라 살짝.. 예전 타사 젤라또 틴트랑 제형이 비슷한 느낌이였는데 발색도 워터리하고 맑게 잘되구 워터틴트다 보니 착색도 좀 있었는데 원 틴트 컬러보다 조금 연한컬러로 착색이 되는데 그 색도 예쁘더라구요. 틴트 잘 지워지시는 분들은 워터틴트를 같이 바르면 착색이 잘 남아있어서 수시로 덧 바를 필요 없어서 좋아요~",
    "text121": "추억의 워터벨 틴트 ㅎㅎ 사놓고 손이 잘 안가지만 저렴하고 제형도 이만한게 없는거같아요",
    "text122": "토마토 레드 , 사과 레드 같은 색을 좋아하는데 잘 쓰던게 단종되어서 디어달링 틴트를 꾸준히 쓰고 있어요\n학생때부터 좋아했던 컬러라서 쓰지만 지속이 진짜 아쉽긴합니다ㅠㅠ",
    "text123": "착색틴트로 사용하고 있어요!! 제품 좋아요!! 다만 잘 안 팔아서 아쉬워요 ㅠㅠ",
    "text124": "추억의 디어달링틴트.. 그냥 좋아요 저렴하게 휘뚜루마뚜루 쓰기 좋고 색도 이뻐요 정직한 레드\n젤틴트 좋아하시면 이거 쓰세요",
    "text125": "착색좋고 색도 잘나왔어요.\n한두개 빼고 이번에 워터라인 다 산거 같애요\n수분감은 립밤 더 바르면 👌 색이 쨍하니 다 좋아요",
    "text126": "착색틴트로 좋아요!! 이거 바르고, 글로시 립 바르면 최고입니당!",
    "text127": "긴말 필요없고 물틴트 찾으시면 무조건 사세요 ㅁㅊ 색도 이쁘고 지속력도 지려요 ㄷㄷ",
    "text128": "좋아요. 베이스로 깔면 립 지워져도 예쁜착색이 보여서 좋고 다른 립제품이랑 섞어서 농도맞춰 쓰면 너무 예뻐요. 탁하지 않고 자연스러워요. 가격도 저렴하고 이건 역시 근본템인듯ㅋ",
    "text129": "솔직히 우리의 디어달링.. 나중에는 한정으로라도 통이 옛날 그대로 한번쯤은 나와주면 조켄네",
    "text130": "건조하긴 하지만 착색 왕이라 구매합니다,, 바르고 립밤\n바르면  오래가고 좋아용!",
    "text131": "착색도 오래가고 색도 너무 이쁩니다!! 용기만 옛날 그대로 다시 내주면 조켓=다",
    "text132": "색이 맑은 레드빛이라 찾던색이고 맘에들어요 \n쉽게 지워지지않고 책색도 오래되네요",
    "text133": "학생때 부터 쓰던 에띄드의 틴트 ㅎㅎ\n지속력이 오래 가다보니 이번에 한번 구매했는데 젛네요",
    "text134": "아주 빨게 워터라 지속력도 좋아요 진짜 빨게요 빨게 진짜 윤석열",
    "text135": "저련히 잘 삿어요 굿굿 어주조아요 거격대비후률륭합니다!",
    "text136": "이거 바르고 위에 다른 틴트 바르면\n지속력이 좋다해서 샀는데 중학생땐 좋았던 향이 지그은 너무 별러에요...ㅠ",
    "text137": "에뛰드 색조는 학생때 부터 유명했는데, 지금까지도 쓰고 있습니다 ㅋㅋ\n촉촉립 좋아해서 이번에 구매해봤어요",
    "text138": "딱 옛날 에뛰드 물틴트가 생각나는 색과 제형이라 좋았어요!",
    "text139": "한번에 못 바르면 안쪽 부분만 발색이 되어서 \n입술 결이 잘 보이는 것 같아요\n\n잘 펴서 발라야 깔끔하게 바를 수 있어요.",
    "text140": "아묻따 역시 명불허전 에뛰드 틴트🍒🧣🫶🏾\n식사후에 입술색 날라가는거 해결해보려구\n에뛰드 틴트 베이스로 깔고 립스틱 쓰니까\n훨씬 착색 오래가고 좋아용",
    "text141": "옛날감성으로 사봤는데,\n색깔은 이뻐요 맑은 체리레드 색의 표본이랄까\n하지만 생각보다 매트하게 마무리되고, 입술관리가 안된 시점에서 쓰면 큰일날 제형입니다",
    "text142": "착색용으로 완전 잘써서 한개 더 구매했어요! 건조하지만 색이 이뻐요 !",
    "text143": "물틴트라 건조하긴하지만 착색용으로는 최고인거같아요...!!!",
    "text144": "착색력이 좋아서 립스틱 바르기 전에 이거 먼저 발라주면 좋아요. 색깔도 자연스럽고 좋아요.",
    "text145": "아주조아요 굿국 또 사고싶어요 색도 예쁘고 발색도 굿굿..",
    "text146": "항상 입술에 1차로 깔아주고 입술에 파데바른담에 다른 틴트바르면 지속력 미쳣어욬ㅋ",
    "text147": "립틴트는 처음 쓰는데 향이 풍선껌 비슷합니다.\n발림성은 좋고 바르면 착 붙는 느낌이라 바르자마자 펴발라줘야 하고 안쪽 부분에 포인트 색으로 잘 쓰고 있네요",
    "text148": "확실히 옛날 느낌의 화장품입니다\n제형이 그때랑 다르지않은거같아요~",
    "text149": "지속력이 너무 좋아서 마음에 들어요. 잘 바르고 다닐 수 있어요.",
    "text150": "립제품을 워낙 좋아해서 올영갈때마다 쟁이고 있네요 ^^ \n맘에 들어요~",
    "text151": "ㅡㅡㅡㅡㅡ올리브영 상품들은 다 무난무난하네요~ 좋습니다^ ^\nㅡㅡㅡㅡㅡ",
    "text152": "예전에 항상 썼던 디어달링이 다시 나오다니\n확실히 섞어서 사용하니까 이뻐요 단독으로 사용하면 입술이 다 먹어버리기 때문에,,,",
    "text153": "친구랑 맞춘건데 이게 옛날에 많이 쓰던거라면서요?? 색이 진해요",
    "text154": "입술이 건조한 편이라 지속력이 좋진 않아욤...하지만 착색 시캬놓고 위에 다른거 바르기엔 좋습니당!!",
    "text155": "역시 물틴트하면 에뛰드..!!! 착색력도 좋고 컬러도 예뻐요 중요한 식사자리에 갈때 베이스로 착색시키고 사용중입니다",
    "text156": "가격착하고 색상만족 그러나 재구매는하지않겟습니다\n잘사용",
    "text157": "예전엔 각질 부각됐던 거 같은데 추억에 잠겨 써보니 많이 좋아졌어요!",
    "text158": "물틴트 같은 느낌은 아니구 좀 젤리 같은 느낌..?\n착색이 잘 되긴 하지만 완벽하지는 않아용",
    "text159": "ㅡㅡㅡㅡㅡ올리브영 상품들은 다 무난무난하네요~ 좋습니다^ ^\nㅡㅡㅡㅡㅡ",
    "text160": "에뛰드 디어달링 초딩때 쓰던거 오랜만에 쓰니 추억팔이되고 좋네요",
    "text161": "지속력이 아쉽네요ㅜ 디어달링틴트 고등학생 때 사용했는데 추억 ㅎ",
    "text162": "착실벽이 진하고 발색도 잘 되어요. 예전 명소가 반해요. 재구매 의사도 있을까",
    "text163": "친구랑 맞췃는데 마음에는 드는데 좀 안쪽에만 발색이 되는거같아서 그부분은 좀 아쉬워요ㅠㅠ",
    "text164": "역시 젤워터틴트는 에뛰드 여름에 착색이 잘되는 틴트를 생각했는데 올리브영 매장에 들어갔는데 딱 있어서 구매했습니다 지속력도 좋고 발색력도 좋아요~~",
    "text165": "에뛰드 추억의 틴트 올영에 있길래 구매해봤어요 추천합니당",
    "text166": "첫구매상품 입니다 한달사용후 다시 찐 리뷰남길께요 잘쓰겠습니다",
    "text167": "옛날에 쓰던 디어 달링이 다시 나왔다고 해서 가격도 착하길래 구매해서 써봤더니 왠걸 아니 농협은행;; 진짜 미쳤음 촉촉립만 쓰는데 진짜 너무 이쁨ㅠ",
    "text168": "추억의 틴트가 리뉴얼 되었내요\n모든면에서 무난합니다ㅎㅎ",
    "text169": "발림성 수분감 다 마음에 들지만 색 자체가 연해요 쌩얼메이크업에 어울릴 수준입니당",
    "text170": "옛날 감성 생각나서 사봤는데 색도 진짜 그때 그색감이랑 비슷해요 ㅋㅋㅋㅋㅋ귀여워요!",
    "text171": "부디, 부디 존재하시긔. 단종되지 마시긔. 쌩얼인척 하기에 부담없이 쓸수있는 물틴트(정확히는 젤리)긔. 근데 난 베네틴트는 비싸서 사기 싫긔. 그래서 이걸 샀긔.",
    "text172": "발색이 조금 더 선명했으면 좋았을거같아용 지속력이나 발림성은 쏘쏘 보통이에요 ! 오랜만에 고등학생때 썼던 립 써서 신기하고 좋았어요 쌩얼에 쓰기 좋은 틴트에용",
    "text173": "발색이 넘 좋고 착색이 예쁘게 남아요 착색이 안예쁜경우도 많은데 이건 색이 너무 예뻐여",
    "text174": "지속력도 좋고 촉촉해요 색상이 너무 예뻐요 향도 나쁘지않아요",
    "text175": "예전부터 써왔던 물틴트\n역시 좋아요 발색이 약해서 여러번 발라야해요\n물틴트 발색넘 찐해서 당황한적이 한두번이 아닌데 색 조절할 수 있어서 조음",
    "text176": "옛날의 그 에뛰드 틴트를 생각하고샀는데\n주황끼가 많이빠져서 좋은데 너무 많이 빠져서 아쉬워요\n그냥 안지워지는 베이스로 쓰려했는데\n저는 생각보다는 잘 지워지는거같아요\n가능하다면 매장에서 꼭 테스트 해보시길바라요",
    "text177": "그래도 역시. 물틴트가 그리울 때가 있어서 샀습니다 그때랑 똑같은 질감 향 색상이구요",
    "text178": "색듀 쨍하고 발색듀 예쁘고 지속력도 좋아여 잘쓰고있습니더",
    "text179": "세일 때 저렴하게 잘 구입했어요!\n자주 사는 거라 세일 때 쟁였어요",
    "text180": "포인트 색상으로 만족해요 발림성도 좋고 지속력도 최고네요ㅎㅎ",
    "text181": "여전히 잘 사용하고 있는 데일리틴트.. 아니..? 생얼 틴트.",
    "text182": "옛날 생각나서 구매해봤어요 ㅋㅋ 예전 그대로네요! 잘바르고있어요",
    "text183": "봄웜인데 리얼레드 그럭저럭 잘 어울려요\n무난무난한 립입니다 여러 개 사봤는데 \n리얼레드는 좀 핑크끼가 많이 돌고 진해서 \n수박레드인가 그 색이 더 밝아서 괜찮다고 느껴요",
    "text184": "세일해서 저렴하게 구입했어요\n저렴하게 잘 구입해서 좋네오!",
    "text185": "생얼에 바르기 증말 증말 좋아요\n추억의 틴트지만 지속력은 역시 좋네욤",
    "text186": "중학생 때 거의 모든 여자 애들이 쓰고 다녔던 에뛰드 디어 달링.. 🍒\n\n웜, 쿨 둘 다 상관 없이 바르기 좋은 컬러인 것 같고, 색은 예전보다 더 예뻐진 느낌?!\n\n예전에 나온 제품인데도 불구하고 촌스러운 맛 1도 안 나고 좋네요-!",
    "text187": "웜도 쿨도 아닌 그 중간 어딘가의 색이 납니다! \n각질이 벗겨지진 않지만 그래도 충분히 보습 후 발라야 할 것 같아요",
    "text188": "제 인생 첫틴트,, 다시 쓰니 넘 반갑네요\n옛날에는 막 흐르고 액상이 나오는게 고민이었는데. 요 제품 이제 그런 고민은 싹 들어갔습니다! 아주 만족이에요\n제 입술 이제 디어달링에게 드립니다",
    "text189": "그냥 모든게 무난해요 저렴한거 빼고는\n딱히 장점이 없어요 재구매는 안할제품",
    "text190": "촉촉하고 색도 이뻐요~ 데일리로 잘 쓰고 있는 제품입니다.",
    "text191": "구순염 있으신 분들은 쓰지 마시길 추천드립니다아,, 입술 아파요ㅠ",
    "text192": "'봄 브라이트'인 분들께 추천하는 립!\n\n어렸을 때 생각나서 사봤는데 역시 너무 예뻐요-!\n다만 지속력이 너무 안 좋아서 자주 발라줘야 된다는 점.. ㅠ^ㅠ\n그리고 물 틴트라서 그런지 건조해서 틴트 바르고 나서 립밤 발라줘야 돼요!",
    "text193": "처음 입술에 바를 땐 촉촉하나 점점 건조해짐 그러나 발색력은 좋음 지속력이 조금 짧게 느껴지나 거슬리진않음",
    "text194": "색이 착색되어서 밥먹어도 남아있어서 좋아요!\n다만.. 수분감이 조금 아쉬워요",
    "text195": "착색용 물틴트 필요해서 샀어요 옛날 디자인이 더 귀여움 ㅜㅜ",
    "text196": "추억은추억으로만묻어두시길재구매는굳이...학생이라면사셍6ㅛ",
    "text197": "묽은 틴트라 촉촉하고 발색도 좋아요 \n데일리로 쓰기 좋습니다",
    "text198": "기본템으로 가지고 있어요 포인트 립으로 활용하기 좋습니당",
    "text199": "추억의 젖어서 구매... 중딩때 페이보릿틴트엿긔 리얼레드 오렌지레드 뱀파이어레드 다썼는데 그중 리얼레드만 5통넘게쓴듯 그때랑 맛 향 색 똑같은데 그때 느낌이 안사네ㅋㅋ요즘은 다 제품력이 좋아서 굳이 살 필요는...^^",
    "text200": "물틴트 처음사용하는데 샹각보다 색도 이쁘고 좋은것같아여"
  },
  {
    "brand_name": "에뛰드",
    "product_name": "에뛰드 디어 달링 워터젤 틴트 14 Colors",
    "price": "6080",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020706429ko.jpg?l=ko",
    "review_name": "04 자두레드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000207064",
    "text1": "리얼레드? 를 잘 써서 색생을 바꿔서 구매해봤는데\n이번꺼는 별로에요\n색상이 너무 얼룩덜룩 해게 발려요\n더 건조해요",
    "text2": "발림성이 물틴트라서 진짜 잘발리는데 살짝 건조해서 립밤은 잘 발라야할거같아요!",
    "text3": "추억의 틴트라서 재구매했는데 틴트가 맛있고(?)윗입술은 여전히 안발리네요",
    "text4": "여쿨라 포인트나 겨쿨브라이트 립으로 넘 예뻐요!\n\n입술 가운데 각질이 있는 곳엔 착색이 정말 빠른데 전체적으로는 착색되는데 은근 걸려서 막 바르기엔 예쁘지 않아요...\n\n착색베이스로는 만족합니다!!",
    "text5": "진짜젤조아하는틴트!!!!!! 촉촉하고 지속력짱인게너무조아오ㅠㅠ",
    "text6": "🍏퍼스널 컬러: 겨울 클리어\n🟰봄🌸영향을 많이 받은 겨울❄️클리어 타입\n\n🍏바우만 피부 타입: OSNT\n🟰Oil/Sensitive/Non-pigment/Tight\n🟰지성/심한 민감성/경미한 비색소성/경미한 탄력\n✅티트리 녹차 알로에 병풀시카 캐모마일 카렌듈라\n살리실릭애씨드 판테놀\n❎ 코코넛오일 쉐어버터 코코아버터\n시나몬오일 시나믹애씨드 아세틱애씨드\n벤조익애씨드 알파리포익애씨드\n\n💋벨벳이고 글로스고 뭐고 젤틴트가 최고! \n\n💋모르는 사람들이  입술관리 어떻게 하냐, 뭐 바르냐 여러번 입따(?) 당해봤는데 그 이유가 뭘 바른티 없이 입술 그 자체로 촉촉하게 관리를 해서 그런 것 같아요. \n\n💋물틴트, 젤틴트 바를때에는 그냥 냅다 아랫입술에 스윽 바르시면 안되고! \n일단 윗입술에 가득 바른 후 1분 뒤 티슈로 문지르지 않고! 그냥 톡톡 두드립니다. 그 후 다시 윗입술에 가득 바른 후 2-3분 뒤에 음파음파해서 아랫입술에도 묻혀줍니다. \n(한번더 반복해도 됨) 그후에 티슈를 톡톡 한 후 \n투명 글로스를 아랫입술에만 바르면 정말 예쁜 입술 완성! 됩니다.\n\n💋여러가지 다 써봤는데 디어달링이 젤틴트중에 얼룩없고 건조함 덜하고 컬러 예뻐서 너무 맘에 들어요. 이번에 리뉴얼되면서 용기도 바뀌고 좀 더 말캉한 제형으로 바뀐 것 같네요. 자몽레드가 사라진건 아쉽지만 뭐 어쩌겠어요. \n리얼레드, 자두레드가 온고잉 되어 다행입니다!\n\n💋뚜껑이 다 똑같은 컬러라 헷갈리긴 하는데 이게 단가 낮추기 위한거라면 군말없이 씁니다! 😂",
    "text7": "🍏퍼스널 컬러: 겨울 클리어\n🟰봄🌸영향을 많이 받은 겨울❄️클리어 타입\n\n🍏바우만 피부 타입: OSNT\n🟰Oil/Sensitive/Non-pigment/Tight\n🟰지성/심한 민감성/경미한 비색소성/경미한 탄력\n✅티트리 녹차 알로에 병풀시카 캐모마일 카렌듈라\n살리실릭애씨드 판테놀\n❎ 코코넛오일 쉐어버터 코코아버터\n시나몬오일 시나믹애씨드 아세틱애씨드\n벤조익애씨드 알파리포익애씨드\n\n💋벨벳이고 글로스고 뭐고 젤틴트가 최고! \n\n💋모르는 사람들이  입술관리 어떻게 하냐, 뭐 바르냐 여러번 입따(?) 당해봤는데 그 이유가 뭘 바른티 없이 입술 그 자체로 촉촉하게 관리를 해서 그런 것 같아요. \n\n💋물틴트, 젤틴트 바를때에는 그냥 냅다 아랫입술에 스윽 바르시면 안되고! \n일단 윗입술에 가득 바른 후 1분 뒤 티슈로 문지르지 않고! 그냥 톡톡 두드립니다. 그 후 다시 윗입술에 가득 바른 후 2-3분 뒤에 음파음파해서 아랫입술에도 묻혀줍니다. \n(한번더 반복해도 됨) 그후에 티슈를 톡톡 한 후 \n투명 글로스를 아랫입술에만 바르면 정말 예쁜 입술 완성! 됩니다.\n\n💋여러가지 다 써봤는데 디어달링이 젤틴트중에 얼룩없고 건조함 덜하고 컬러 예뻐서 너무 맘에 들어요. 이번에 리뉴얼되면서 용기도 바뀌고 좀 더 말캉한 제형으로 바뀐 것 같네요. 자몽레드가 사라진건 아쉽지만 뭐 어쩌겠어요. \n리얼레드, 자두레드가 온고잉 되어 다행입니다!\n\n💋뚜껑이 다 똑같은 컬러라 헷갈리긴 하는데 이게 단가 낮추기 위한거라면 군말없이 씁니다! 😂",
    "text8": "촉촉하고 발림성 좋고 향도 좋고 지속력도 좋음. 단종되지 말아주세요",
    "text9": "디어달링... 추억템으로 구매했는데 색 정말 마음에 들어용 플럼끼 생각보다 많이 들어서 겨울쿨톤 브라이트 기준 얘만 단독으로 발라도 엄청엄청 예뻐요!! 다만 물틴트다보니 균일하게 예쁘게 발린다는 느낌은 안들어서.. 유지력 좋은만큼 베이스로 사용하시고 위에 비슷한 쨍한 컬러 덧발라주면 더 예쁠거 같네요",
    "text10": "미국인 친구의 최애 틴트랍니당 좋다고 해서 기쁘네요 저도 ㅎㅎ",
    "text11": "미국인 친구가 이 제품 발색이 예쁘다고 명동점에서 여러개 구입했어요. 에뛰드 그래도 가격 많이 올랐네요",
    "text12": "10대 추억의틴트ㅠㅠ 그땐 퍼컬 몰랐을때 착색 좋아여! 약간의 건조함은 있는거같아요",
    "text13": "추억의틴트네요 고딩때 썻는데 어느덧30대..\n추억팔이 구매했슺니다! 지속력 좋고 착색력도 좋아요",
    "text14": "처음에 발랐을때 엄청 푸른빛 도는 붉은색이고요 시간 지나서 착색되면 더더 예쁜 플럼빛이에용 ㅎㅎ 저사진때처럼 착색 고르게만 된다면 매일도 바르고 싶지만 물틴트인 관계로 고르게 바르기가 어려워서 일점 뺍니다",
    "text15": "학생이 단독으로 쓰기엔 좀 진해요! 립 요제품 바르고 립밤이나 바세린 바르면 광나고 자연스러운 색 연출 가능하네용 ㅎㅎ 몇년째 쓰고있어요!!",
    "text16": "단독으로 사용하기엔 좀 진해요 ㅜㅜ… 착색 잘되서 구매했는데 착색은 요제품이 짱입니다 대신에 입술이 좀 근질근질 거려요 ㅠ..",
    "text17": "올리브영 구경 갔다가 그냥 가격이 싸보이길래 한 번 사봤는데 저랑은 많이 안 어울리더라구요ㅠㅠ아쉽네용",
    "text18": "잃어버리고 나서 또 구매했어요 가성비 좋고 지속력도 괜찮아요",
    "text19": "워터 틴트라 지속력이 꽤나 좋아용 색상도 마음에 듭니다 재구매 의사 있어요 🥰🥰",
    "text20": "오랜만에 쓴 추억의 색상이라 좋습니다 지속력도 좋아서 잘쓰고 있어요",
    "text21": "중고등학교때 부터  많이 썼던 추억틴트인데 이번 색상을 오랜만에 사용하고싶어서 구매했어오 ㅠㅠ 착색력 죽여줍니다 최고 추억의 틴트인데 재구매하니 감회가 새롭습니당 히히\n여름쿨톤인데 자두레드 ㅈㄴ이쁩니다",
    "text22": "에뛰드 디어달링 감성 모르면 나가라........\n\n초딩때인가 써본것같은데 워터프루프처럼 강력한 틴트 찾다가 추천 받아서 구매했어요!\n물놀이 할때 완전 찰떡ㅋㅋㅋ\n색상도 쨍하고 지속력도 좋은데 워터젤리제형이라 입술 각질 상태가 완벽하지않으면 얼룩지게 착색되긴해요ㅠㅠㅠ\n하지만 이정도 지속력있는 틴트 바르려면 그정도는 감수해야한다고 봅니당 \n\n지속력 좋은 틴트 좋아하시는분\n쨍한 컬러감 선호하시는 분들에게 추천!",
    "text23": "지금은 키링도 같이 주네요 ^^ 넘 맘에 들어서 다른 색상으로 하나더 구입할까도 생각해 보게 될 정도예요 하긴 제가 이 색상 넘 맘에 들어서 리얼레드를 구입했어요 색상들이 이번에 다 예쁘게 나온것 같아요 너무 진하게 바르지 않고 톡톡 바르고 스머징 해주면 너무 예뻐요",
    "text24": "안녕하세요 저이것망싸요 역시에뛰드\n옛날부터 에뛰드색이\n짱이엿죠 이쁘니다 건조함은\n좀잇어도 짱 립밤바르면되니깐욘\n저이것만사다가써요 세일하면 더좋구요\n색깔 발색\n이뻐요 오래가요 게속 덧바르몈 더오래가요\n짱입니다용 색깔\n좋아요",
    "text25": "제가 자두를 진짜 좋아하거든요 그런데 이게 자두레드 잖아요 ㅋㅋ 맘이 가긴 하더라구요 제가 봄웜라 인데 진짜 너무 찰떡으로 예뻐요 신랑이 웬만하면 어 예쁘다라는 말을 잘 안하는데 이 제품 사용하면 예쁘다고 해요 ㅋㅋ 여쿨까지도 예쁘게 바를 수 있는 제품 같아요",
    "text26": "바르자마자 스윽 스며들고 적당히 촉촉하면서\n지속력 오래가고 묻어나지 않는 틴트를 찾으신다면\n이겁니다..!!!\n개인적으로 베네틴트 너무 잘 사용하고 있는 편인데\n가격에 비해 양이 너무 적어서 에뛰드 디어 달링 틴트가\n훨씬 좋은거 같아요!!\n색상도 쨍한 비비드 컬러 많아서 만족스러워요~~\n향도 상큼하구 귀여운 향입니다!",
    "text27": "라떼는 말이야 다 디어달링 틴트였어,,, 후 제 추억이 생각 나는 틴트여서 구매했어요! 예전엔 aka 쥐잡아 먹었냐 라는 이야기를 선생님께 들었어야 했는데 요즘은 많이 자연스러워 졌네욬ㅋㅋㅋㅋ 만족스러워요! 추억에 취해 구매했는데 후다닥 바르기 좋아요",
    "text28": "짱이쁘구색넘이쁘고착색너무잘대공ㅎㅎㅎ아침에한번바르면점심먹기전까지유지됨뉘댜!",
    "text29": "지속력 좋은 립을 찾다가 디어달링 케이스가 제가 알던 케이스랑 많이 달라졌더라고요??? 이렇게 요즘 스타일로 귀엽게 리뉴얼된 디어달링을 보니 오랜만에 사볼까? 싶어서 샀는데 정말 지속력도 그대로고 향도 그대로네요ㅎㅎ 앞으로 지속력이 필요할 때 잘 바를 것 같아요!",
    "text30": "지속력 좋은 립을 찾다가 디어달링 케이스가 제가 알던 케이스랑 많이 달라졌더라고요??? 이렇게 요즘 스타일로 귀엽게 리뉴얼된 디어달링을 보니 오랜만에 사볼까? 싶어서 샀는데 정말 지속력도 그대로고 향도 그대로네요ㅎㅎ 앞으로 지속력이 필요할 때 잘 바를 것 같아요!",
    "text31": "추억팔이 겸 친구랑 컾템인 걈 샀는데 진짜 그 뚜껑에 항상 다 새는 디어달링틴트 향ㅋㅋㅋㅋ완전 물 제형아고 착색이 쩔어요.사실 색이 엄청 찐해서 손이 잘 가지는 않음.착색이 입술안쪽에만 더 찐하개 되고 일정하게 착색되지 않아서 한번도 바르고 나간적아 없는듯..",
    "text32": "어우..하하하.....이걸 뭐라고 말해야할지..참..\n🥲🥲일단은 돈이 넘 아깝드아...\n\n자 이유는 무엇이냐 착색? 잘돼 근데 너무 빨리 돼서\n블렌딩 하기도 전에 물들어버려..😥\n색은..⭐로...내 맘속에 ⭐로가 아니라 걍 ⭐로..\n게다가 시간이 지날수록 좀..이상해짐..\n\n사지마셍요 돈낭비 기모찌💝",
    "text33": "추억의 에뛰드 달링틴트⭐️\n착색이 완전 잘되는 틴트라 바를 때 주의해서\n바르고 입술 안쪽에 그라데이션 용으로 사용해주기\n좋아요-!\n쨍한 자두빛 컬러 찾으시면 요 틴트 바르고\n플럼빛하게 메콥하는게 요즘 데일리메콤임니댜 ㅎㅅㅎ",
    "text34": "이것 정말 추억의 틴트잖아영. 가격도 요즘 색조와 다르게 저렴해서 추억 기념으로라도 사기 좋을거같아용. 대신 얘를 마지막에 바르기에는 워터틴트다보니 예쁘게 바르기 좀 어려운것도 있어서 차라리 착색도 레전드인 워터틴트니까 얘를 바닥에 깔고 컨실러 한겹, 원하는 틴트 바르면 진짜 립 영원히 안지워지고 영원히 예뻐용 굿",
    "text35": "물틴트는 진짜 쳐다도 안 보고 살다가 갑자기 물틴트를 사고 싶어서 샀는데 겉모습만 보고 사면 큰 코 다칩니다.. 제가 그랬는데 다 붉은색에서 색만 약간 다른줄 알고 테스트한 색 옆에껄 샀는데 생각보다 더 삥꾸해서 당황했는데 생각보다 색이 이뻐서 내가 잘못했지만 용서(?) 되더라고요ㅋㅋ 근데 발색은 죽이는데 입술이 제대로 준비 되어있는 아이가 아닌 사람은 바를 때 예상과 다르게 되는건 감당해야해요ㅎ 평소에도 잘 바르고 다닙니다요",
    "text36": "물틴트 재질이라고 해야하나? 엄청 촉촉했고요 묻어나오는건 없었어요 지속력도 좋아서 전 입술보단 볼터치 위주로 사용하는거 같아요 입술에 바르면 끼임이 좀 있고 안쪽만 진해지고 겉에는 아예 색이 잘 나오지않더라고요 딱히 추천드리는 제품은 아닌거 같아요",
    "text37": "추억의 틴트,,, 핑크레드라서 쿨톤한테 찰떡이고\n핑크로 착색남음! 거의 젤리 워터 틴트? 느낌이라서\n마지막은 워터틴트처럼 마무리돼용 여러번 덧바르면\n젤틴트이긴함ㅎㅎ 지속도 가격대비 괜찮고..\n다만 이거만큼 많이 먹게되는 틴트 없을듯ㅋㅋㅋㅋ 뭔가\n바르는데 음파음파하면 많이 먹게돼요... 맛있네용 허허",
    "text38": "에뛰드 립 새로나온것 같나서 사봄여\n지속력 만족 발림성 만쥭\n어쨋든 한번 써봐야겠어요",
    "text39": "에뛰드디어딜링워터젩틴트\n색상이예뻐서구입했습니다\n여튼 크림제형이고  몇던덥  발라야 발색이됩니다\n한번만에  발라발색되기는어려고   \n덥칠하고  도포해야 발색이된다는점\n다른제품에비해서 아쉬웠고  \n화장지에 딱아내고 다시도포항션 착색도는\n느깜입니다\n저는  루드톤을바른다음에 틴트를바르는\n형식으로사용중입니다",
    "text40": "오!!!!!! 드디어 찾았네요!! 찰떡립글로!! 페리페라 사용했었는데 절판되서 다시는 판매 안해서 이리저리 뭐 사야 하나 어슬렁 거렸는데 요 제품으로 정착하고 시 네요!! 발색도 완전 좋고,촉촉하고 지속력도 좋고 맘에 쏙 들어용~",
    "text41": "색깔은 진짜 체리색깔? 빨간색에 분홍색이 좀 섞여서 핫핑크느낌인데 체리같았구용 냄새도 다른 틴트보다 훨씬 조코 겁나 찐한 체리향이 났어융\n착색은 그럭저럭 보통인데 입술에 발랐을 때가 오지게 이뻐요… 저는 오히려 이 틴트 바르고 지운색깔이 더 이쁜 것 가타요 ㅋㅋㅋㅋㅋ 여름쿨톤들이 환장할 딸기우유 색깔인데 안 지우고 잘 펴바르면 겨울쿨톤들이 환장할 샥깔입미댱 🩷",
    "text42": "착색 레전드로 잘돼요 💛🫰🏻🫰🏻🫰🏻♡..",
    "text43": "넘 조앙요 향도 마음에 들고 발색도 마음에 들고 그리고 색이 저랑 넘 잘 맞아서 좋아요",
    "text44": "재구매한 제품!! 저는 쿨톤이라 자두레드 삿고요\n오래전 고등학생 때의 추억?을 느낄수있는 제품이고 확실히 물틴트라서 지속력은 오래갑니다. 다만 금방 착색되서 바르고 빨리 펴발라줘야된다는 귀찮음이 있어요ㅎ",
    "text45": "색상이 너무 예뻐요 \n저는 여름쿨톤의 40대 주부입니다. \n색상이 마음에 들어서 사게 되었는데 \n10년은 젊어보여요 ㅎㅎㅎ",
    "text46": "지속력이 매우 좋습니다. 손등에 발색 후 클렌징 워터로 닦았음에도 자국이 남아있었습니다. 입술에 바르기 쉽게 팁 모양도 알맞게 구성되어있습니다. 저렴하게 구매 잘 했습니다.",
    "text47": "색은 생각했던 색 그대로인데 물틴트라 그런지 확실히 건조해지긴 함 착색력 좋음",
    "text48": "너무 진하고 건조하고 각질이 많이 부각돼요. 처음에만 예쁘고 시간지나면 별로예요",
    "text49": "꽤나 핑크핑크 합니다.\n유튜버 시네님 영상보고 착색용으로 구매했어요",
    "text50": "이게 틴트가 맞나 싶네요\n발색도 별로고 커피한잔 마시면 싹 사라짐\n다신 안살거에요",
    "text51": "아주 오래전 썼던 게 생각이 나서 겸사겸사 사 봤는데 색깔도 예쁘고 지속도 오래 됩니다",
    "text52": "회사에서 쓰려고 구매했어요.\n일하다 보면 화장 수정하기가 쉽지않아 지속력 좋은 틴트를찾던 중 학생때 쓰던 틴트기 생각나서 구매했습니다 ㅎㅎ 완전 예전에 써봤던 제품이라 기억은 잘 안나지만 찾아보니 통이 리뉴얼 된거같네요 ㅎㅎ 아주 만족합니다",
    "text53": "수박레드 잘쓰고 있어서 여름이라 진한색 도전 ^^!!\n발림성좋고 가격좋고 좋아요",
    "text54": "색감은 이쁜데 지속력이 그냥그래요\n추억에 잠겨서 구매해봤아요",
    "text55": "오래 가는게 일단 좋구요~ 향도 오래 남아있어요~ 달달해요~",
    "text56": "친구 생일선물로 구매했는데 친구 만족도가 좋네요~\n색감이 좋고 맛도 달콤하다고 합니다. 틴트라 당연 착색되고요 밥먹고 나서도 지속력있다하니 더 좋다고 해요. 틴트 바르고 건조하지 않게 립밥 추가해서 바르면 촉촉함이 오래간대요",
    "text57": "추억의 에뛰드 틴트 ㅎㅎ 오랜만에 사봤어요\n색감이쁜디 좀 건조해요오ㅠ",
    "text58": "색도 이쁘고 오래 지속돼요 그리고 향이 달달한 과일향 같은게 계속 나서 좋아요~~",
    "text59": "입술이 잘 지워져서 베이스로 깔려도 구입했는데 엄청 착색은 아니여도 적당한거같아요",
    "text60": "물틴트 잘 쓰는데 이거 색깔 너무 예뻐요. 여쿨트루에 겨쿨 브라이트인데 안쪽에만 바르기 너무 예뻐요. 풀매일때랑 생얼일때 둘다 양만 잘 조절하면 쓸만 합니다. 근데 매트도 촉촉도 아니라 그냥 바르고 립밤 발라야 해요",
    "text61": "진짜 지속력 최고예요 ㅋㅋ\n색깔을 잘못사긴 했는데 그래도 이쁘네영",
    "text62": "물 틴트 제형이라 바르면 금방 말라요 라뉴얼 되기 전거 쓰다가 유물 되서 새로 샀는데 색이 진하고 조금씩만 써서 오래 쓸 것 같아요. 여쿨 트루 ~ 겨쿨 트루인데 예뻐요❤️❤️",
    "text63": "착색 잘 되는 물틴트 원했는데 진짜 원하는 컬러대로 착생되더라구요 밥먹어도 끄떡없어서 외식할때는 무조건 가지고 다니고 있습니다.",
    "text64": "오랜만에 물틴트보이길래 샀는데 역시 바르면 바로 착색되고 착색됨 색도 너무 이뻐요!!",
    "text65": "지속력도 좋고 가성비도 좋아서 한번씩 다시 찾게되는 상품이에요! 학생때 쓰던 갬성 낭낭하게 수정화장 하기 힘든 회사에서 데일리로 쓰기 넘 좋아요 ㅎㅎ 근데 어디로 갔는지 잃어버려서 다시 구매예정입니다,, ㅜㅜ",
    "text66": "물광틴트에요 색감너무예쁘고 발림성좋아요 색감너무 예쁜틴트 ♥",
    "text67": "색깔이 넘이뻐요 지속성도 오래가고 촉촉함도 느껴지구요 사용감 좋아요",
    "text68": "색감이 밝고 예뻐요!! 촉촉하고 발림성 부드러워요!!  휴지에 잘뭍어나서 수정할때도 간편하고좋네요!!",
    "text69": "정말 오랜만에 사용하는데 지속력은 역시나 좋네요.\n양 조절을 잘해야됩니다.",
    "text70": "ㄹㅇ추억ㅇㅢ틴트…. 지속력때매 삿는데 생각보다 짧긴한데 나름쓸만해요",
    "text71": "급하게 필요해서 삿는데 가성비 굿 조아용 발색도 조아용 ㅎㅎ",
    "text72": "그 입술 안지워지게 하려고 샀는데 꽤 괜\n이거 바르고 파제 바르고 틴트 바르면\n밥 먹어도 계속 남아있음 굿\n요즘 찐 물틴트 없는데 이거 하나 있어서\n두통째 쓰는 중~",
    "text73": "입술에 착색되는 틴트에요. 이 틴트 바르고, 다른 립 제품 바르면 지속력이 오래갑니다!",
    "text74": "역시 어릴 때부터 틴트는 에뛰드 많이 썼었는데 다시 돌아와줘서 너무 좋구\n가성비에요 ㅎㅎ",
    "text75": "아침에 메이크업전에 발라서 착색햐두면 오전 내내 자련스러워서 좋어요 다만 좀 건조해서 각질이 일어나긴허지만 만족스러워요 에뛰드 뮬틴트 가성비 좋아요. \n여름쿨에 너무 짙은 색 안어울리는 얼굴인데 잘 조절해 바르면 좋아용",
    "text76": "생각보다 엄청 진해요 2번 점으로 콕콕 찍어서 발라봤는데 완전 진해요..",
    "text77": "색 잘 보고 구매하세요...저 웜톤인데 이거 찐 쌩얼에 바르니까 약간 쿨톤에 가까운 색이 나오네요ㅠ 색은 좀 아쉽지만 그래도 발색 잘 되고 촉촉함 더할나위 없이 좋네요...",
    "text78": "촉촉한 발림성이 좋아서 구매했어요! 지속성은 좀 더 써봐야 알 것 같아요.",
    "text79": "사용해보니 발색도 선명하고 발림성과 수분이 촉촉해서 좋네요.",
    "text80": "중학생때 바르던게 생각나서 한번 시켜봤습니다~~  착색력 여전히 좋은것같아오!!",
    "text81": "마음에 듭니당ㅎㅎ \n색 예쁘고 가성비라 좋아요\n반갑네요 에뛰드",
    "text82": "오랜만에 맘에드는 틴트 발견이요~~^^ 워터틴트를 워낙좋아해서 아주맘에들어요..",
    "text83": "오랜만에 맘에드는 틴트 발견이요~~^^ 워터틴트를 워낙좋아해서 아주맘에들어요..",
    "text84": "발색이 좋고 색깔이 오래가고 색깔의 지속력도 좋고 잘바라지고 촉촉해서 괞찮네요 .",
    "text85": "발림은 좋아요  색감도 좋아요 지속력도 오래가는듯해요 감사해요",
    "text86": "좋아여ㅕ~~.)₩;₩2 가격 저렴ㅁ해서 사봤는데 ㅎㅎ 생각보다 관ㅊㄴ찮은 것 같습니당 세일하면 한번 사보세여~!~!  (ㅎㅎㅎ굿 굿 구궂ㅈ구굿부붇부드럽게 잘 발리고 .. 색도 ㄱㅊㄱㅊ 무낭하게 잘 쓸 수 있음 선물용으로도 사보세여 ㅋㅎㅌㅌ",
    "text87": "지속력 강해서 자주써요 이거바르면 오랫동안 유지돼서 또 살거같아여",
    "text88": "물틴트라서 착색잘되고 조금씩 바르면 얇게 오래가요 재구매할거에여",
    "text89": "진짜 착색하나만 보고 샀는데 자고 일어나도 여전히 남아있는 모습을 보며 감동받았습니다.",
    "text90": "역시 넘 좋아요 대밧 아주 만족합아다 지짜 항상 구매해용 !!굿",
    "text91": "굿굿 넘좋아요 항상 만족하는 제품이에욜 ㅎㅎ단종되서 슬ㄹ펑ㅅ ㅍㅍ",
    "text92": "입술에 각질이 좀 생길 수 있음\n하지만 립밤 바르고 바르면 이쁜 핑크빛을 뛰어용 ㅜ\n사람마다 입술 색상이 달라서 발랐을 때 색상이 다를순 있으니 테스트 하고 사야 할것 같아용 \n제 입술에는 이쁜 핑크빛이 보였어요 ㅠ",
    "text93": "흡수력도 좋고 지속력도 꽤 오래가는데 좀 자주바르면 더 예쁜 색깔이 나오는 것 같아요ㅎㅎ 저는 주로 풀메보단 데일리화장일때만 사용해요ㅎ 자연스런발색 좋습니당",
    "text94": "발색도 잘 되고 촉촉하게 스며들어서 입술이 예쁘게 표현 되요",
    "text95": "먼가 젤틴튼데 얼룩덜룩하게 착색대서 처음에 확실히 양조절잘해서발라야대여",
    "text96": "촉촉하고 부드럽게 발리는 느낌이 좋네요. 발색도 예쁘게 되요.",
    "text97": "예전 학생 때 많이 사용하던 제품이라 구매했는데 향이랑 발림성은 전이랑 동일하구요~ 착색이 잘 되는 틴트다 보니까 입술에 각질은 잘 정리하고 바르셔야해요~",
    "text98": "번들거림없이 좀 오래가고 상큼한 틴트 찾고 있었는데\n매장에서 발색 테스트겸 엄지손가락에 바르고 몇초 있다 리무버로 지우니 안지워지는게 넘 신기해서 바로 구입했어요.\n수정할 필요없이 오래가는거 넘좋네요",
    "text99": "자주 덧바르면 각질 부각이 좀 되긴 하는데, 지속력은 짱이에요",
    "text100": "옛날감성으로 사봤는데,\n색깔은 이뻐요 맑은 체리레드 색의 표본이랄까\n하지만 생각보다 매트하게 마무리되고, 입술관리가 안된 시점에서 쓰면 큰일날 제형입니다",
    "text101": "딸이구매한제품\n아직까지도 별다른 불만없는거보니 괜찮은거같아요",
    "text102": "시간지나면 탁해지는 증상은 피할 수 없고 손이 잘 안가요\n예전 느낌이 없어요",
    "text103": "에뛰드 틴트는 말해뭐해요\n워터젤 틴트라 촉촉해보이고 좋아요",
    "text104": "레드 아닌 그렇다고 핑크라고 하기엔 살짝 애매한 딱 레드와 핑크 그 중간의 영롱한 느낌 다분한 그런 틴트였어요 바르면 또 영롱하게 퍼져서 은근 괜찮은 틴트라고 생각할 수 있을것같아요",
    "text105": "상세페이지같은 쿨한 핑크레드색깔은 아니구요..너무 균일하게 안 발리고 착색이 대긴 하는데 밀착이 안대는 겉도는 느낌임니다 옛날 디어달링틴트느낌은 아님..",
    "text106": "너무너무 좋아요 ㅎㅎ\n무난하게 잘 쓸 수 있는 아이템 ㅎㅎ\n오늘배송 좋아요!",
    "text107": "예전에 나왔던 제품이 리뉴얼 되어서 다시 출시되어서 구매해보았습니다~ 예전 그대로네요~~",
    "text108": "확실히 옛날 느낌의 화장품입니다\n제형이 그때랑 다르지않은거같아요~",
    "text109": "촉촉하게 남는 틴트라 좋아요\n에뛰드 색감 너무 에뻐요\n발색력 좋아요",
    "text110": "지속력 있는 편/ 이쁘게 발리지 않고 얼룩덜룩 발리는 게\n너무 아쉽네요ㅠㅠ 색상은 진짜 이쁩니다\n여쿨/라이트 추천(맑고 살짝 쨍한 체리핑크",
    "text111": "그냥그냥 쏘쏘\n가볍게 바르기좋은거같아요\n금방 지워지는듯",
    "text112": "한개만 사기엔 부족했는지 홀린듯 틴트를 추천받았고 이게 가장 원따봉이란 직원님의 추천에 처음엔 그런가..? 했는데 어느새 그렇구나가 되어 구매하게되었습니다 행복해요",
    "text113": "넘넘 졸라요 항상 구매하는 제품이에여 완전 ㅇ만족합니다 굿굿리에용 ㅎㅎ",
    "text114": "촉촉하고 바를때 가볍고 지속력도 오래되요.!\n중고딩때 쓰던 그 느낌",
    "text115": "여름에 화장이 자꾸 녹아 내려서 완전 착색이 좋은 틴트를 찾다가 완전 오랜만에 구매해 보았습니다 엣날엔 좀더 물물한 틴트였던거 같은데 요즘은 좀더 젤? 같은 텍스쳐입니다",
    "text116": "그 시절 감성이 아닌 게 아쉽지만 현재 디자인 양상 치고는 귀여운 느낌\n그 시절 그 제형,, 너무 좋아요 요즘 계속 쓰는 중입니다",
    "text117": "역시 물틴트하면 에뛰드..!!! 착색력도 좋고 컬러도 예뻐요 중요한 식사자리에 갈때 베이스로 착색시키고 사용중입니다",
    "text118": "착색이 굉장해용 하지만 덕분에 오래가고 워터젤 틴트인만큼 촉촉해서 좋습니당",
    "text119": "어릴적에 쓰던더 생각나서 샀었는데 착색도 잘 되고 지속력이 좋아서 일할때 자주 바릅니다!!",
    "text120": "너무너무 편하고 예뻐요 ㅎㅎ 강력추천 드립니다 ㅎㅎ\n오늘드림은 배송도 빨라용",
    "text121": "베이스용으로도 메인컬러로도 양조절해서 잘쓰고있어요!!",
    "text122": "굿구ㅛ 너무 좋아요 아주 만족합니다 ㅎㅎ 대박이에욤 항상 규매하는 제품이구 효과 조효습니강 다들 구매하세여 지짜루 흑흑",
    "text123": "레드…! 의 정석이라 무난하게 쓰기 좋고 베이스로 짱짱하게 깔고 위에 바르고 싶은 립 바르면됨 그러면 밥먹고 입술 바르눈거 까먹어도 괜춘",
    "text124": "어릴때 추억으로 구매했는데 한달동안 사용하니깐 썬크림 바르고 입술만 바를땐 좋아요",
    "text125": "에뛰드틴트는  초딩때부터 국민템이였죠.\n여전히 가성비좋고 발색,지속력 최곱니다",
    "text126": "자두레드는 예전 페리페라 체리빛 틴트를 연상케 하는 색이라 예뻐요",
    "text127": "예쁘게 안 발려요... 색도 이쁘고 지속력도 좋은데 좀 얼룩덜룩하고 입술 안쪽에만 발려요... 예전 워터틴트보다 쬐금 나아진 느낌",
    "text128": "단독으로발라서그런진모르겠는데 지속력좋아여 근데 컬러미스인듯ㅠ",
    "text129": "진짜 옛날 디어달링 틴트느낌.. 아랫입술 착색이 미쳐버려요",
    "text130": "너무너무 색 예쁘고 너무너무 오래가요\n옛날 생각 나서 샀는데 겉만 다르지 속은 그대로ㅠㅠ",
    "text131": "워터 틴트라서 빠르게 착색되고 오래 지속되서 좋아요!!베이스립!!",
    "text132": "전 톤이 안 맞아서 그런지 입술 각질에 끼고 난리더라구용.. 그래도 입술 밝혀주는 용도로는 좋아서 입술색 어두우신 분들 바르고 조금 남기고 닦아내세용!! 원색 느낌이라 입술색 환하게 하기 좋아욧!! 단독은 잘 모르겠어용…",
    "text133": "역시 젤워터틴트는 에뛰드 여름에 착색이 잘되는 틴트를 생각했는데 올리브영 매장에 들어갔는데 딱 있어서 구매했습니다 지속력도 좋고 발색력도 좋아요~~",
    "text134": "고구마레드 사는김에 아쉬워서 하나 더 사봤는데 여름이라 쨍한립이 땡기도라고요 ㅎㅎ",
    "text135": "추억템.. 물놀이 갈 때 쓸려고샀어요 완전 핑크로 착색돼요 가격이 착해서 좋네요 대신 조금 건조하고 입술각질에 보기싫게 남는게 흠이네요",
    "text136": "착색 시키는 용도러 구매했는데 두통째임 학생때 쓰고 너무 오랜만인데 착색용도로 쓰기엔 이거만한게 없음",
    "text137": "솔직히 착색용도로 쓰는 사람은 이게 제일 좋은거같음 학생때 쓰고 그 후로는 안쓰다가 착색용도로 두번째 구매함",
    "text138": "저렴해서 좋아여 또 구매할게영 잘 새긴 해요ㅠㅠ 그래도 싸서만족",
    "text139": "틴트치고 지속력 좋아요 저는 만족합니당 자두레드 쿨톤 추천",
    "text140": "가격 대비 그냥저냥 추억삼아 사봤어요 \n손이 잘 가지는 않아요~ \n그래도 착색도 그럭저럭 \n\n웜톤 틴트 나오면 꽤 살 것 같기도 해요 \n다 착색이 핑크라서.. 몇 개 사고 후회했어요",
    "text141": "평소에 말을 많이 하는 직업이기도 하고 화장 고칠 때가 많이 없는데 이걸로 착색 먼저 시켜주면 진짜 밥 먹어도 입술 예쁨",
    "text142": "....넵..하하 뭐라고 해야할지 모르겟ㅅ는 그런 느킴\n한번쯤은 사보는것도 조켓내여..ㅎㅎ",
    "text143": "걍 물 그자체 근데 색이 완전 진해요 엄청 진하고 착샥 뭐 알다싶이 좋습니다",
    "text144": "매트해지긴해요 쿨톤 쨍한 틴트 원한다면 괜찮을거같아요!!",
    "text145": "이거 진ㅁ자 개핵핵핵이쁨 이거 옶으면 외출 못함 친굴이.밖에색보고 뭐라거 했으면서 바르는거 보고 이쁘대요 ㅎㅎㅎ",
    "text146": "디어달링은 뭐 말모템 무난하게 막 바르기 좋고 맛있습니다 여러색상 더 내줘요~~",
    "text147": "추억의 틴트가 다시 돌아오다니 ㅋㅋㅋ스파갈때 안지워지도록 베이스로 깔고 그 위에 다른거 발라주면 예쁨ㅎㅎ",
    "text148": "옛날 추억을 되살려 구매해봤어요 냄새도 발림성도 그대로 착색 너무 빨리되구요 블랜딩같은거 할 시간이 없어요 윗입술은 잘 발리지도 않아요 이상한 그라데이션이 완성됩니다 무조건 다른 틴트랑 같이 이용해주어서 덜 어색한 그라데이션 완성....\n\n장점 있습니다! 지속력이 너무 좋아서 하루종일 입술은 바른적이없어요 ㅋㅋㅋㅋ",
    "text149": "여쿨라이지만 입술 지속력 높이기 위하여 맨 입술에 바르고 휴지로 닦아내는 작업 몇 번 하고 퍼프에 남은 양의 파데로 입술 색 죽인 뒤 기존의 틴트 바르는데 확실히 이렇게 하면 입술에 착색이 남아서 입술 지속력을 높일 수 있어요!",
    "text150": "지속력도 좋고 정말 괜찮아요 ! 근데 색이 살짝 옛날에 유행하던 색감이에요",
    "text151": "옛날에 쓰던 에뛰드 틴트와 비슷합니다. 촉촉하고 착색 좋고 휘뚜루마뚜루 쓰기 좋습니다.",
    "text152": "여쿨기준 예쁘게발려요 가격도 저렴해서 개인적으로 만족합니다",
    "text153": "추억에 잠겨 샀는데\n착색은 잘 되나 생각보다 손이 안 가네요..\n고이 모셔두는중…\n향은 너무 좋아요 옛날 그 향기가 나서 좋아요",
    "text154": "플럼 색이랑 가장 가까워서 구매하게 되었어요 \n어플리케이터로 소량만 묻혀도 발색이 잘 됩니다\n그렇게 비싼 틴트가 아니니까 착색도 금방 빠지겠지 했는데\n하루 종일 가더군용..ㅋㅋㅋㅋ",
    "text155": "오랫동안 지워지지 앦는 입이 필요할 때 쓰기 좋아요 . 근데 색이 생각보다 옛날색이네요 히히 ,,",
    "text156": "여쿨라이지만 입술 지속력 높이기 위하여 맨 입술에 바르고 휴지로 닦아내는 작업 몇 번 하고 퍼프에 남은 양의 파데로 입술 색 죽인 뒤 기존의 틴트 바르는데 확실히 이렇게 하면 입술에 착색이 남아서 입술 지속력을 높일 수 있어요!",
    "text157": "이거 진짜 좋음 맨날 틴트 하루하루 바꿔서 쓰는데 이거 산뒤로는 맨날 이거씀.4번 색이 진짜 개 예쁨",
    "text158": "추억의 디어달링틴트..! 넘 반가워서 샀어요\n그때 그시절 향기 그대로네오",
    "text159": "진짜 갓성비 제품은 이게.아닐까.. 지속력 좋아 가격 착해...",
    "text160": "친구가 사서 잘 모루지만 그래도 색도 이쁘고 지속력 개쩔던대여",
    "text161": "헐 지속력 쫄잖아요 착색 엄청 나잖아요 너무 진하요~ 왜이렇게",
    "text162": "진짜 아주 만족 제발 단종되지 말아요ㅠㅠㅠ 이거 바르고 일하는데 입술색 뭐냐는 말 엄청 들었어요",
    "text163": "지속력이 잏단 미쳤고 학생때 많이 썼는데 지금도 구매할줄은 몰랐어요",
    "text164": "디어달링은 미쳤어요 초등학교때 사용했는데 그때도 지슴도 지속력 미쳤어요",
    "text165": "디어달링은 다 좋아서 믿고쓰는 틴트!! 지속력도 좋아서 밥먹고도 남아있어용 입술 안에 포인트 주기 좋아요!!",
    "text166": "지속력 좋아요 워터틴트인데도 촉촉하게 잘 발려서 좋은듯합니당^^",
    "text167": "제가 산건 아닌데 색 생각보다 안진하구 예쁜거같아여!!!",
    "text168": "원래 바르던 틴트가 너무 발색이 약해서 가운데 포인트 주려고 샀는데 어머나 너무 예뻐오 가격도 저렴하고 역시 어렸을때 좋았던건 지금도 좋네용",
    "text169": "수분감이 많진 않으나 지속력은 타제품보다 좋은듯해요~~",
    "text170": "입술 발색이 잘되고 두루두루 쓰고 잇는 아이템이에요 굿굿 자주 쓰는",
    "text171": "이만한 가성비템이 또 있을까..?? 정말 에뛰드는 착한 가격으로 승부하는 ㅠㅠ 발색도 예쁘고 지속도 괜찮아요",
    "text172": "촉촉하기도 하고 , 여쿨러들에게 강추하는 색상이에요. 립 뭐냐고 물어봄",
    "text173": "착색 레전드 그때 그시절 틴트느낌 근데 입술 건조 립밥 필수긔",
    "text174": "저 이거 쓰고 진짜 립 뭐냐는 물음 5번은 들었어요 여쿨 대추천 !! 자두레드!",
    "text175": "지속력을 원해 구매했는데 생각보다 지속력이 너무 짧고 입술에 바르면 향이 너무 강함",
    "text176": "향은 싸인펜 !? 그런냄새 물틴트라 착색은 좋음 색깔 이뿌고 가격대비 만족 ㅎ ㅎ",
    "text177": "물 틴트인데도 촉촉함 유지됨. 발색 좋은편이나 지속력은 보통 수준으로 약간 아쉬움",
    "text178": "물틴드가 원래 지속력도 좋고 해서 샀는데 가격도 저렴하거 좋아요!",
    "text179": "올리브영 공식 온라인 쇼핑몰에서 그나마 세일을 할때 샀었는데 굉장히 잘 샀어요.이게 사실 굉장히 오래전에 나왔던 건데 한 동안 안 나오다가 다시 나오는데 역시 에뛰드는 색조 가격도 저렴하고 품질이 어찌나 좋고 색깔은 명품 화장품 저리 가라 입니다.저는 또 재구매 할랍니다.",
    "text180": "이거 다시 말해 뭐합니까? 저는 이거를 대학생때 아주 오래전에 써 보고 단종이 됐었는데 이거만큼 좋은 제품은 이제까지 단 하나도 없었어요.다시 재출시를 해줘서 너무 고마워요.가격도 저렴하고 품질도 명품 못지 않게 아주 뛰어납니다.아주 만족합니다.",
    "text181": "바를 때 부드럽게 발려서 입술에 자극이 없고, 오랜 시간 동안 촉촉함을 유지해줘요. 번지지 않아서 일상적으로 사용하기에도 편리하고, 다양한 색상으로 선택의 폭이 넓어요. 특히 건조한 날씨에도 입술이 갈라지지 않게 보호해 주는 점이 좋아요",
    "text182": "생각하던 물틴트 그 자체였습니다\n어릴 때 사용했던 물틴트를 거의 그대로 리메이크 한 것 같았어요 옛날 제품 생각하고 구매하신다면 후회 안하실 것 같습니당\n저는 예전과 달리 발림성에 차이가 있을 줄 알았는데 아니라서 당황했어요... 옛날 물틴트처럼 윗입술엔 잘 안 발리고 아래에 바른 부분에만 찐하게 착색됐습니다\n착색력은 완전 만족해요",
    "text183": "추억의 제품이라 구매했습니다 패키지도 예전처럼 나오지 ㅜㅜ 왜 변경됐을까요 그럼 더 추억 돋았을텐데 착색은 본색처럼되지않아서 그닥이지만 ㄹㅇ 추억이라 그냥샀어요 근데 이만하게 물틴트 처럼 지속력 좋은건 없는것같습니다 요즘 다 지속력보다 발림 위주라 ㅎㅎ",
    "text184": "촉촉하ㄴ데 물틴트라서 빨리 착색돼서 조굼 쓰기 어려웟지만 진짜 착색이 레전드!! 안지워져요",
    "text185": "바르고 바로 착색이라서 조굼 힘들긴 하지만 완전 쨍쨍쨍한 색이라서 겨쿨분들이 쓰면 좋을거 같아요",
    "text186": "밥먹으면 입술색이 지워져서 샀는데 오래가서 좋습니다. 추천",
    "text187": "마음에 드는 좋은 제품입니다. 감사합니다. 잘 사용할것 같아요",
    "text188": "기본 베이스로 이거 바르고 페리페라 글로우틴트 발라주면 앵두입술",
    "text189": "너무 좋아오 잘 샤용하규 있어요 예쁘고 지속력도 나쁘지 않아요",
    "text190": "틴트 오래 입술에 색이 남아있습니다. 쨍하니 색도 마음에 들어용",
    "text191": "옛날틴트고대로가 아주 딱이에요! 신기하더라구요 그때의시절의 향기의 틴트와 발색이 아주 굿이에요",
    "text192": "젤틴트? 라서 처음에는 진짜 촉촉하고 부드러운데 스며들어서 살짝 매트해집니당 요플레 현상이 조금 있어요",
    "text193": "물틴트사고싶어서 이것저것 보다가 요걸로 2개샀는데 맘에들어요 잘 사용중 이거 바르고 그위에 매트한 틴트발라주면 지속력 오래가서 좋음",
    "text194": "이거 바르고 페리페라 글로우 틴트? 위에 덧바르면 앵두입술",
    "text195": "틴트 일어버리고 급해서 저렴이 아무거나 샀는데 만족스러움 각질뜨면 안이뻐서 무조건 립글로스나 립플럼퍼 같이 쓰면 좋음 붓에 덜어서 입술말고 치크나 아이메이크업하면 되게 오래감 지속력 좋음",
    "text196": "테스트해보고 색이뻐서 2개사서 언니랑 하나씩 나눔ㅋ 처음써봐서 한달리뷰로 남길게요",
    "text197": "학생때 많이 쓰던 틴트라서\n저렴하기도 해서 쌈마이로 삿는데 처음 발색은 괜찮구\n시간지나면 핑크색이되는듯한 느낌..?",
    "text198": "학창시절 사용하던 틴트인데 구매 발색 여전히 넘 예쁘고 물틴트라 자연스럽고 좋아요",
    "text199": "밑에 진짜 살짝만 베이스로 바르고 위에 틴트 바르면 색 오래가용",
    "text200": "촉촉했다가 스며드는 제형의 틴트에요 착색도 잘되고 색도 예뻐용"
  },
  {
    "brand_name": "에뛰드",
    "product_name": "에뛰드 디어 달링 워터젤 틴트 14 Colors",
    "price": "6080",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020706429ko.jpg?l=ko",
    "review_name": "05 드라큘라레드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000207064",
    "text1": "nice packaging, fast delivery, good quality",
    "text2": "착색 대박이네요\n지속력은, 밥 먹으면 약간 지워지는 정도인데, 클렌징폼으로 빡빡 닦지 않는 이상 완벽하데 지우기는 힘듭니당 (진짜 빡빡 닦지 않으면 안지워지더라구용.. 유지력 굿)\n디어달링 틴트들 중에 이 색이 가장 정석 혹은 뉴트럴한 레드에 가깝지 않을까 싶습니당 \n저는 피부색이 어두운 편이라 쨍하고 밝은 레드 립은 꿈도 못꾸는데, 이건 너무 밝지도 않고 그렇다고 너무 어둡지도 않아서 가장 정석 레드로 느껴졌어요\n만족합니당 ^^\n사진은 제 입인데 제가 똥손이라 잘 못발라서 약간 못생겨보이네용 ^^;;",
    "text3": "사용안해봐서 발색은 아직 잘 모르겠지만 이뻤으면 좋겠어요",
    "text4": "틴트에서 되게 좋은 달콤한 향이 나요!\n착색이 아주 진하게 되어서 베이스에 바르기 좋습니다\n색감은 약간 어두운 레드인데, 착색은 핑크색이 약간 돌게 착색됩니당",
    "text5": "핑크가 살짝 들어가있네요!\n쿨톤피부에 잘 어울리는 색상일것같아요!",
    "text6": "고등학생 때 많이 쓰던 제품인데 색상이 너무 예뻐요 진짜\n덧바를 수록 더 예뻐요",
    "text7": "- 워터틴트 빠르게 발색되고 처음에는 촉촉한 느낌이지만 입술 주름에 다끼워 매트하게 남는다. \n\n- 그래도 무색에 혈색 없는 입술이라서 남들한테 생기 없다는 말이랑 아파보여… 라는 말 듣기 싫어서 일부러 착색 이용하려 구매했습니다. \n\n시네님이 워터틴트 사용후 그 위에 쿠션 바른후 기존 립 쓰면 뭐 먹고 나서도 감쪽같이 입술색 있다고 해서 그렇게 쓰긴해요. \n\n- 근데 개인적으로 바른 후 건조함이 심하고 틴트 양 조절이 쉽지않아 색도 얼룩덜룩 지는 느낌이 없지 않습니다.",
    "text8": "버건디 색상이라기보다는  체리 레드색상에 가까워요. 맥 루비우를 워터 틴트로 만든 느낌 요즘 착색 강하고 지속력 강한 틴트 없는데 에뛰드가 역시 옛날부터 했던 브랜드 답게 착색과 지속력이 뛰어났습니다.\n밝은 레드 틴트 찾으시는 분들께 추천합니다.",
    "text9": "워터틴트라서 얼룩 살짝 지긴 하는데  가격이 남 착해서 !!\n간단하게 바르고 다니기 좋을꺼같아용 컬러도 예뻐여",
    "text10": "오랜만에 재구매해봤는데 착색정도가 더 강해진것 같아요ㅎㅎ; 아주아주 소량 찍어서 착색시켜야하고 일단 입술에 바르면 당장은 지워지지 않아요. 첨에 아무생각없이 그냥 립밤 바르듯이 발랐다가 깜놀했네요. 아침에 한번 바르면 하루종일 남아있고 이후에는 그냥 가벼운 컬러감의 립밤만 발라도 충분하네요~ 편하고 좋아요~",
    "text11": "진짜 색 레전드임 내가 원하던 레드여서 그냥 완전 만족스러운 컬러에 찾색도 잘되서 그냥 완전 혁명템이고 추억의 그때랑은 모양은 다르지만 냄새도 너무 좋아유 ㅎ",
    "text12": "에뛰드꺼 후기보고 오랜만에 사봤어요.무난하고 좋아요.",
    "text13": "개인적으로 틴트의 정석이라고 생각하고 옛날 그때 그 느낌이 생각나서 오랜만에 재구매 했는데 그대로에요!\n앵두레드는 맑은 레드 느낌이고, 드라큘라레드는 앵두레드에 비해 탁한레드+버건디레드 섞인 느낌인거 같아요.",
    "text14": "에뛰드 틴트 후기보고 처음 샀어요.무난하게 쓰기 좋을듯요",
    "text15": "물틴트라서 살짝 건조하고 얼룩 생기기는 하는데\n컬러랑 향이 넘 좋아용",
    "text16": "발림성이좋고 저렴해서 저렴이버전찾다가 샀는데 너무만족하고 쓰고있어요",
    "text17": "좋아요 이런 물틴트 필요해서 사봤는데 착색이나 지속력은 보통인거 같아요",
    "text18": "색상이 찐해서 좋아요\n요즘 키링도 모으는 재미가 있는데 이 키링은 조금 허접한 느낌이 없지않아 있습니다..ㅎ",
    "text19": "색깔은 너무 마음에 드는데 지속력이랑 보습이 아쉬워서 계속 쓰지못하고 있어요 ㅠㅠ흑",
    "text20": "개이쁨!!!!ㅁㅊ음 겨쿨인데 안에 톡톡 해주고 위에다가 글로스 발라주면 그러케이쁠수가없음",
    "text21": "예뻐욯ㅎㅎ 겨쿨브라이트라 진한 레드립 좋아하는데 포인트로 안쪽에 해주기 짱이에여 은근 바르기 어려워서 잘 발릴 때마다 카타르시스 조짐",
    "text22": "바를 때에는 촉촉한데, 금방 매트해져서 퍼트리기가 힘들더라고요ㅠㅠ 그래도 써야죠...",
    "text23": "색 진짜 너무 예뻐요\n발색 최고....\n보는 거랑 똑같아요\n예뻐요!",
    "text24": "이걸 왜 산걸까.\n\n무조건 브러쉬로 소량 발라줌\n추천하지 않음\n\n오래가는 틴트라 생각하겠지만, 그렇지도 않음\n침이나 음식먹으면 후르르 안이쁘게 색이 먹어짐\n\n… 건강에 안좋은듯 \n재구매는 없다",
    "text25": "다른 색상 립 쓸 때 기분 따라서 가끔 소량 섞어서 쓰면 예쁜 색입니다요",
    "text26": "지속력이 아예 없달까.\n이걸 사느니 토니모리, 포렌코즈, 샤넬, 아르마니 세럼틴트를 추천함.\n통팥과 이상하게 텍스쳐도 다름.\n무튼… 착색이 물에도 잘 지워져서 \n화장 베이스로 하기에는 무리가 있음",
    "text27": "굿굿굿 좋아요 지속력 엄청 오래감 색도 쨍하고 근데 많이 쨍하긴 함 섞어써야됨",
    "text28": "발림성도 좋고 발색도 좋아 가성비 짱이에요!!!!!!!!!",
    "text29": "틴트 착색 잘되고 좋아요 너무 만족합니당 또 구매할게용좋어용",
    "text30": "역시 에뛰드.. 색이 엄청 진하고 착색도 엄청 잘 돼요 각질제거 잘해야될듯용",
    "text31": "발색, 발림성, 지속력 너무 좋아요!!!\n수분감은 보통이에요!!!",
    "text32": "지속력도 강하고 좋아요 만족합니다~~ 또 구매할게요!!!",
    "text33": "예전에 베네피트 틴트 많이 썼었는데 .. 그것처럼 착색이 잘됐음 좋겠네요^^",
    "text34": "겨울엔 레드립인데 봄이 되려니 좀 더워보이네요ㅜㅜ\n뭐 잘 놔뒀다가 다가올 겨울에 다시 잘 사용해볼게요~",
    "text35": "좋아요~!!좋아요~!~!~계속 쓰고 있어요~!잘 쓰고 있어요!",
    "text36": "립 바르기 전에 맨입술 착색용으로 쓰는 틴트\n\n원래는 릴바레 워터 틴트 썼는데 \n릴바레 쪽이 더 고르게 착색되고 지속력이 좋고 \n\n이거는 착색용 틴트로는 좀 아쉬웠음 \n재구매 의사 없다",
    "text37": "옛날에 쓰던 돼지기름틴트느낌?\n좀 향도 이상하고 씁쓸해요ㅠ",
    "text38": "입술에 각질제거 충분히 하고 사용해야 할거 같아요 착색틴트라 각질이 있으면 얼룩덜룩하네요",
    "text39": "요즘 이런 발색 쨍한 틴트가 잘 없는데\n전 요틴트 발색 넘 좋아요\n 소량 바르고 글로즈 바르면 굿",
    "text40": "틴트제품 찾다가 유명템 구입했는데 순하고 좋아요\n잘샀어요",
    "text41": "물틴트라서 그런지 아랫입술만 착색되고 윗입술은 죽어도안먹네요 무슨수를 써서라도 바르고싶었는데 포기에요",
    "text42": "어릴때 잘썼어서 다시 발라보고싳어서 샀는데ㅋㅋ..\n절대 균일하게 발리지 않기때문에 색도 피부에 올라갔을때 너무 형광틱해지고 별루",
    "text43": "요즘 글로시틴트가 많이 나오는데\n이런젤틴트가 전 젤 좋아요ㅠㅠ\n발색잘되고 위에 립밤덧바르기도좋아요❣️❣️",
    "text44": "그닥,,,적당히 좋고 유용해요 적덩히 ㅔ만족하며 잘 사용하고 있답니다...",
    "text45": "재구매는 절대 없을 것 같습니다 발색도 별로고 지속력도 제로",
    "text46": "다들 아는 그맛입니당 착색 조아여 약간 오일리하게 분뜨는가 싶엇는데 착붙",
    "text47": "마음에 들어요\n근데 사고나니 할인을 하네요\n그래도 잘 사용할게요",
    "text48": "물틴트라 그런건지 윗입술에는 안발려요.재구매 의사는 없습니다.",
    "text49": "음 워터상품치고는 발림성이아쉽습니다 균일하게 발리지않아요 구매하고 후회함"
  },
  {
    "brand_name": "에뛰드",
    "product_name": "에뛰드 디어 달링 워터젤 틴트 14 Colors",
    "price": "6080",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020706429ko.jpg?l=ko",
    "review_name": "06 고구마레드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000207064",
    "text1": "원래 무슨 네글자 그거 살라했는데 품절이라 요거 샀는데 요것두 너무 마음에 들오용",
    "text2": "베이스로 쓸 용도로 산 틴트인데 추억의 틴트라 더 반갑더라구여, 그때처럼 향이 참…과일향이 나는데 너무 진한감이 있습니다, 그래도 뭐 거부감 들 이상한 향이 아니라 나쁘진 않아여ㅎ 색 고민을 엄청하다가 상세페이지처럼 그 색상을 원했으나 전혀 그 색상이 안나오는….ㅠ 생각보다 진하게 올라왔고 고르게 발라지지가 않아 아쉬웠지만 베이스 용도로는 괜찮았습니다, 에뛰드 요걸로 먼저 발라두고 흡수 시킨 뒤 파데 살짝 두들겨 원하는 립 올려두면 뭘 먹어도 메인 립만 지워지고 입술이 하얘지지않고 생기가 있어서 좋더라구여ㅎ 이걸 메인으로 쓰기에는 아쉽지만,,,,착색이 생각보다 좋아 베이스로 쓰기 괜찮았습니다ㅎ",
    "text3": "베이스로 쓸 용도로 산 틴트인데 추억의 틴트라 더 반갑더라구여, 그때처럼 향이 참…과일향이 나는데 너무 진한감이 있습니다, 그래도 뭐 거부감 들 이상한 향이 아니라 나쁘진 않아여ㅎ 색 고민을 엄청하다가 상세페이지처럼 그 색상을 원했으나 전혀 그 색상이 안나오는….ㅠ 생각보다 진하게 올라왔고 고르게 발라지지가 않아 아쉬웠지만 베이스 용도로는 괜찮았습니다, 에뛰드 요걸로 먼저 발라두고 흡수 시킨 뒤 파데 살짝 두들겨 원하는 립 올려두면 뭘 먹어도 메인 립만 지워지고 입술이 하얘지지않고 생기가 있어서 좋더라구여ㅎ 이걸 메인으로 쓰기에는 아쉽지만,,,,착색이 생각보다 좋아 베이스로 쓰기 괜찮았습니다ㅎ",
    "text4": "**한달사용후기**\n\n🍠원래 구매하고 싶었던 컬러가 있었는데 그거는 품절이었고 급하게 구매해야 해서 고구마레드로 픽 했는데 다가오는 가을에 잘 사용할 것 같아요\n\n🍠발색\n상세페이지에는 진짜 은은하고 차분한 느낌의 자색고구마 컬러인데 실물 발색은 약간 포도주 느낌? 입술에 바르면 입술색이랑 섞이면서 붉은 느낌이 나긴 하는데 상세페이지 발색은 절대 안나와요🤫\n\n🍠지속력\n역시 지속력은 워터 틴트 못 따라 가는 것 같아요 입술에 삭 스며들면서 발리고 난 다음에는 일부러 지우고 싶어도 잘 안지워지니가 물놀이 갈 때는 무조건 워터틴트🔥",
    "text5": "🍠발색\n사실 수박레드를 구매하고 싶었지만 제가 구매할 때 품절로 되어 있어서 그나마 맘에 드는 고구마레드로 했는데요 분명 상세페이지에는 웜톤도 바를 수 있을 예쁜 MLBB 컬러였는데 실제 발색은 쿨톤이 발라도 애매할 것 같은 색감이더라구요,,,? 물론 제 입술 컬러 때문에도 차이가 있겠지만 조금 많이 달랐어요🥹\n\n🍠발림성\n딱 옛날 그 느낌의 워터틴트 발림성으로 흘러내리지는 않지만 완전 물같은 제형이에여 그래도 각질부각은 없었습니당!\n\n🍠착색\n입술 전체에 발랐지만 착색은 입술 안쪽에 남는 어떤건지 아실 것 같아영ㅎㅎ 워터틴트 특성이라 어쩔 수 없는 것 같아요\n\n🍠실제 입술 발색은 좀 더 플럼끼가 돕니다!",
    "text6": "워터틴트라 맘에 들어용ㅎㅅㅎ 요즘 워터틴트에 빠져살아서 쟁였어여",
    "text7": "비싼 립은 도박처럼 새로운 컬러나 톤 선택 못하고 무조건 정석 내톤에 맞는 쨍한 컬러,핑크톤밖에 선택 못하는데.\n요틴트는 저렴하고 톤,컬러가 다양한편이라 고구마색으로 도전해봤음다 여쿨에 쨍한 색아니면 얼굴이 팍 삭는 편인데\n생각보다 고구마색이 발색이 딥한 포도~딸기색이라 까다로운 쿨톤에 받는게 다행이네요. 다만 입에들어가면 특유의 단맛 쓴맛 고려하고 써야해요 그리고 착색도 옛날버전보다 처음 색대로 착색되는편이라 괜춘합니다. 지속력이나 틴팅력은 이전보다 꽤 떨어지는편인데 옛날은 거의 쥐잡아먹은 수준으로 착색되서 부담스러웠다면 지금은 적당하게 색이 올라옵니다. 이게 장점일수도 단점일수도있겠네요.",
    "text8": "미쵸따 단종됐다 돌아온 녀석..★\n여쿨뮤트의 구원자-\n저 이거 단종된다는 소식 듣고 매장에 있는\n나머지 재고 3개 싹 다 사와서 냉장고에 넣어두고\n오래오래 아껴가면서 발랐어요ㅠㅠㅠㅠ\n이만한거 찾기힘들다 생각하면서 유목민중이었는데\n도랏다,, 나오셔따,, 이름만 보고 바로 구매 완.\n쌩얼에도 메이크업에도 다 잘어울리는\n우리 고구마레드🍠\n고구마라고해서 텁텁하지않아요! \n착색은 잘 없고 색도 좀 지워지는 편이지만\n뮤트톤에 찰떡..구명조끼입은듯 안정된 느낌😭\n휴우 또 단종될것같으면 미리 말해줘요\n5개는 쟁여야하니꽈",
    "text9": "고구마레드로 구매했는데  색은 마음에 드나\n지속력은 아쉬운 편이고\n발림성도 촉촉함도 괜찮아서\n데일리로 사용할거 같아요",
    "text10": "굉장히 진합니다. 요즘의 엠엘비비느낌은 절대아니고 완전 엄한 레드. 완전 수분 다 뺏어가게 착색되어 쪼글쪼글 입술 안쪽만 레드로 남아잇는 그 느낌까지 그대로 구현해내었습니다..!",
    "text11": "입술에 착색하려고 피부화장할때부터 발라요 근데 맛이 이상해서 재구매는 고민",
    "text12": "매장에서 테스트하고 올영세일때 바로 구매해서 데려왔어요 기획세트라 좋아요",
    "text13": "착색 잘 되고 고구마레드 색깔도 예뿜 맘에 들어용ㅇ👍👍",
    "text14": "재구매의사 있습니다.  입술 혈색이 좋아 지는 느낌입니다.",
    "text15": "좋아요 색깔 예쁘고 지속력도 좋음👍🏻👍🏻👍🏻",
    "text16": "틴트의 근본 다움.. 탁하지 않아서 분위기 있게 립 연출.. 지속력 나쁘지 않은 편..",
    "text17": "입술에 고르게 착색되지 않아 쳐박템이 되었습니다. 근데 틴트나 립스틱은 구매해서 써봐야 자신한테 맞는지 아닌지 알 수 있어서 어쩔 수 없는 듯요ㅋㅋ",
    "text18": "역시 틴트의 근본 답습니다… 항상 너무 빨갛게 올라오는게 싫었는데 이거는 예쁘게 올라와요.. 지속력도 적당스",
    "text19": "옛날 디어달링 생각했는데 그렇당.. 지금은 2025년이어따 .. 착색은 옛날같지 않지마넌.. 색도 자연스럽고 이쁘당 ..",
    "text20": "바르고 난 후 냄새가 조금 별로구요 색상이 앱에 나와있던거랑 달라서 조금 그렇네요 근데 촉촉하고 오래가긴 합니당",
    "text21": "지속력은 그냥 아주 좋습니다 이거 테스트하고 지울려고 했는데 다른 틴트는 잘 지워지는 반면 이 틴트는 그대로 착색되어서 지우는데 꽤 애먹을 정도로 지속력이 아주 좋았습니다👍",
    "text22": "발색력이 좋고 지속력이 오래가요 테스트할때 다른 제품들은 잘지워졌는데 이거는 잘안지워져서 지우기 힘들었어요",
    "text23": "추억의 틴트... 초딩때 바르던게 생각나서 샀는데 가격도 저렴하고 그냥 데일리로 쓰기에 맘에 듭니당",
    "text24": "그냥 딱 물틴트에요 색은 촌스럽지 않은 겨울쿨인데 블렌딩은 잘 안돼요ㅠ",
    "text25": "물, 젤 틴트가 이 색감? 진짜 넘 이쁨미다ㅜ\n겨쿨분들께 추천해요!! 뮤트하고 라이트한게 어울리는 저에겐 넘 진했어요ㅠ",
    "text26": "에뛰드 예전 틴트가 오랜만이라 구매했어요. 색상은 다양해서 좋아요. 다만 좀 기승전 핑크 착색의 예전 틴트 착색이 있어서 아쉬워요.",
    "text27": "옛날에 찾던 그런 물틴트보다 좀더 유분기가 있어요.\n너무 더워서 가벼운 제형의 컬러를 찾다보니 물틴트를 구매했어요.\n케이스도 예쁘고 뚜껑에 하트가 양각되어 있구요.\n딱 정말 고구마껍데기? 컬러입니다.\n대롱이 너무 길어서 닫을때 뾰옥뾰옥 소리가 납니다.(저만 그런가요;;) 유통기한도 27년 6월 한참이나 남았구요.\n겨쿨러라 거의가 비슷비슷한 컬러를 사용하지만 제형에 따라 컬러느낌도 차이가 생겨서 8월에는 꼭 바르고 다닐 제품이에요.",
    "text28": "색이 뮤트하니 특이해서 샀는데 역시 넘 이뿌네용\n보습도 조아용",
    "text29": "뭐야 저 에뛰드 틴트 첨 써보거든요?\n와 착색뭐저\n학교가지전 8시에 바르궁 4시까지 그냥 지워지든지 말든지 립 하나도 안고쳤거등여?\n와 아직까지 버티고 있더여..\n여름뮤트신 분들께 색도 너무입흐구 지속력두 최강이구 촉촉쓰하구 걍 사세엿ㅁ",
    "text30": "와 이거 뭐져 아니 학교가기전 8시에 바르고 1시정도에 급식2판 먹고 양치하려고 뙇 거울보니깐 걍  처음바른 색이 그대로 남아있었어요.. 진짜 대단쓰한 틴트 아니 지속력 좋다고는 들었는데 이정도로 좋을줄은 몰랏스여\n지속력 원하시면 고민말고 이 틴투로 정착하세염!!",
    "text31": "예전에 나왔던 디어달링 워터젤틴트를 떠올려보면 리뉴얼 되어 출시 된 제품이 덜 건조하고 발림성도 좋은거같아요. 전에는 건조해서 쓰기 힘들었는데 지금은 그런건 없네요. 그렇지만 워터젤틴트 특유의 고루 발리지 않는 점은 어쩔 수 없는거같아요. 그래도 색상도 맘에들고 컬러도 맘에 들어서 재구매의사 있습니다.",
    "text32": "디어달링 틴트가 리뉴얼돼서 돌아온건지 뭔지, 암튼 반가워서 바로 구매해봤어요. 예전에는 지금 제품보다 더 건조해서 손이 잘 안갔는데 이번에 구매한 제품은 덜 건조하고 착색도 잘 되어서 계속 쓰게되네요. 색상도 너무 부담스럽지 않고 좋습니다. 맘에들어요.",
    "text33": "친구 생일선물로  샀는데 마음에 들어했습니다.\n 색도 예쁘고 유지도 잘되요",
    "text34": "여름 쿨라이트와 겨울 뮤트 그 사이인데 입술색과 딱 맞아요 좀 더 화사해지는 느낌? 원래는 다른 색으로 사려다가 저한테 맞는게 이거밖에 없어서 고른건데 오히려 잘 된 느낌!",
    "text35": "항상 사용하던 제품이여서 행사 때 저렴하게 잘 구매한것 같습니다  좋아요",
    "text36": "지금 행사 중이여서 저렴하게 잘 구매하였습니다 다 쓰고 또 구매해야겠어요 ㅋㅋ",
    "text37": "리뷰에서 본 것 처럼 브라운이 도는 컬러는 아닌 것 같음.. 완전 쿨톤 추천이고 바르면 겨울쿨톤으로 이쁘게 발림 착색은 여름쿨톤으로 완전 이쁜 착색으로 남겨짐\n\n발림성은 제품 이름 그대로 물틴트 처럼 수분기 많게 발림 손으로 블랜딩 할 때 느낀건데 약간 수분이 조금씩 날라가면 오일?.. 바른 것 처럼 미끄덩 거림 비슷한 느낌인 틴트는 데이지크 쥬시 듀이 틴트랑 정말 비슷하다고 느낌\n\n궁금해서 산건데 역시는 역시였음 에뛰드가 에뛰드 함 :)",
    "text38": "포인트 컬러로 쓰기 좋아요!!!\n일단 색 개이쁘고 데일리로 쓰긴 좀 찐한감이 있어요..\n지속력도 좋고 착색도 잘 되는편 이에요ㅜㅜ\n아침에 학교바르고 가면 급식 먹을때까지는 남아있어요약간 희미해지긴 하지만ㅎㅎ\n컬러그램 탕후루립이랑 같이쓰면 조합 쩔어요ㅠㅠㅠ",
    "text39": "매트한 립스틱 좋아하는편인데 요즘 은근 핫하더라구요 그래서 저도 구입\n보이는것보다 색이 더 은은하게 발려지고 지속력도 좋아요\n덧바를수록 매력있는 색이 되네요\n전 오자마자 쌩얼에 한번 바른색이에요   너무 마음에 들어요 다른색도 곧 사야겠어요",
    "text40": "하ㅏ 진짜 색깔도 너무 맑고 이뻐서 한번 바르면 그냥 원래 내 입술 색인거마냥 찰떡으로 올라가고, 포인트에 한 번 더 발라주면 와.... 대박... 그냥 미쳤다 너무 이뻐요..ㅠㅠㅠㅠ 한동안 매트립만 쓰다가 사봤는데 진짜 가볍고 촉촉하고 부담스럽지 않게 고급지게 광이 돌아서 화장하고 한동안 거울로 입술만 보면서 감탄했어요. 가벼운데 발색 미쳤고 지속력도 꽤 길어서 감동의 도가니탕이야ㅠㅠㅠㅠㅠ 하ㅏ 딴 색상도 추가구매 해야겠어요. 에뛰드 일 너무 잘해 증말. 원래 귀찮아서 리뷰 잘 안쓰는데 제품 너무 맘에 들어서 흥분 상태로 써봅니다. 살까말까 고민되면 그냥 사세요 제 인생 틴트 1위 등극했어요!!! 에뛰드... 디어달링... 사랑해요... 날 가져요 엉엉",
    "text41": "물틴트라 가볍게 발리고 색이 짱 이뿌다.지속력은 보통 입니더",
    "text42": "안에 착색용으로 쓰려고 샀어요\n색은 화면이랑 같고 무난하게 좋아요",
    "text43": "물틴트 넘나 추억이어서 사봤는데 지속력 좋고 뭔가 이름도 긔여워요",
    "text44": "생각보다 오래가고 (아무래도 젤 워터 틴트) 발림성도 나쁘지 않은데 향에 민감하신분들은 비추..약간 맥도날드 화장실 방향제 향 나는거같아여 무향이 더 좋은것 같아요!! 그렇지만 워터파크 가실때 완전 추천. 색은 입술에 올리면 딱히 고구마 색은 안나고 적당히 예쁜 겨쿨뮤트? 느낌 나는거같아요. 올블랙으로 입고 겨쿨립 바르면 진짜 예쁨",
    "text45": "✨지속력땜에 구매했는데 그냥 그런듯??✨ \n\nMe: 여쿨뮤트\n제목 그대로구요! \n\n색상은 다른 색상이랑 헷갈려서 이걸 구매했지만 예쁘고 \n막상 바르면 저런 고구마색으로 안 돼요!! \n\n걱정 말고 구매 하세용! \n\n그리고 색상두 진짜 예뻐용🤟🏻🤟🏻\n\n그리고 약간 채도 높은 거 같습니다! 중채도,고채도 중간?\n\n여큘뮤트 잘 아올령",
    "text46": "진짜 딱 그시절틴트.. 매장 조명이 너무 세서 매장에서 보고 샀던 색보다는 더 쨍한데 향이나 착색력 다 예전에 썼던거랑 똑같음",
    "text47": "촉촉하고 발림성 좋아용 ㅎㅎ!\n각질도 잘 안일어나고 색상도 튀지않고 굿초이스!",
    "text48": "학생때 로드샵 제품으로 에뛰드 사용 많이 했는데 색감도 이뻐서 잘 만족하면서 사용하고 있어요",
    "text49": "색 완전 맘에 듦 토니모리 모브브루랑 비슷한 편 착색도 잘 돼서 착색용으로 산거라 아주그냥 맘에 들어요 여쿨라-여뮽",
    "text50": "중학교때 사용했는데 많이 리뉴얼 되고 오랜만에 구매했어요 고구마레드는 새로운거라 구매했어요",
    "text51": "와 인생컬러 찾았습니다!!  색깔 너무 예쁘고 이제 그냥 정착했어요",
    "text52": "워터파크 갈려고 착색력 좋은 워터틴트로 샀는데 이거 바르고 위에 원래 쓰던 틴트 한번더 바르면 지속력 진짜 대박이에요",
    "text53": "색감이 너무 제 스타일이어서 구매했어요 생각보다 촉촉하고 어제 테스트로 손에 발색해봤는데 아직도 안지워졌어요",
    "text54": "물틴트가 나에게 잘 맞는 다는 거슬 이제야 알았구나아!!!",
    "text55": "할인하면 계속 쟁여둬요. 쿨톤에게 찰떡이고 색상이 정말 예뻐요! 데일리로 ㅛㅐㅇ얼에도 예쁘고, 알러지 없고 잘 쓰고있어요~~",
    "text56": "물틴트 오랜만에 써보는데 지속력이 엄청나게 기네요 ㅋㅋㅋ",
    "text57": "추억의 틴트... 쌩얼에 휘뚜루마뚜루 바르기에 예쁜컬러라 좋아여",
    "text58": "고르게 발리지만 착색이 너무 안 예뻐요. 제가 사용을 못하는 건지 예쁘게 표현이 안됩니다",
    "text59": "향기도 예전 그대로이고 쌩얼립으로 쓰기에 제일 좋은 컬러임",
    "text60": "그 시절 그 감성 느낄 수 이ㅛ어서 좋어ㅛ어요\n\n겨쿨인데\n고구마 레드랑 그 체리레드인가 리얼레드인가 일단 그 둘이랑 같이 발라주면 극락",
    "text61": "딱 옛날 퀄리티라 아쉽지만 싼마이에 쓰기 좋아요 무난무난해요",
    "text62": "건조하고 내용물이 많이 올라가긴하지만 지속력은 대박인듯오",
    "text63": "조금 건조하긴 한데 착색이 원래 색은 아니지만 은은하게 가긴 해요",
    "text64": "개이뻐유유유ㅠㅠㅠ 틴트가 맛있었던 시절 그때 그 맛(?) 그대로고요 색 트렌디하고 짱임 이거 베이스로 발라주면 지속력 👍",
    "text65": "발색이 너무 예쁘고 행사하면 가격도 너무 만족스러운 제품입니다. 다른 색상도 구매해볼까해요.",
    "text66": "냄새가 특유의 저려미 향! ㅋㅋㅋ 무향으로 내면 더 좋을것 같아요 확실히 다른것보다 오래가요\n아침에 바르고 회사가서 1-2시간 후면 다 지워지는데\n얘는 밥먹을때까지 은은히 남아잇어요",
    "text67": "갈웜딥임다 다른 색은 너무 쨍해서 그나마 낮은 명도의 고구마레드를 삿슴다 핑크끼가 좀 많이 남지만 얼굴이 받아들일 수 있는 정도의 핑크이고 명도가 낮아 그나마 낫슴다 어차피 밑에 깔아주고 다른 립으로 덮을 아이라 잘 쓸거같슴다",
    "text68": "아주 예전에 써보고 오랜만에 샀는데\n지속력 대봑...!!",
    "text69": "틴트는 에뛰드죠 ㅎㅎ 저렴하게 구매해서 기분 좋아용 !!ㅎㅎ",
    "text70": "흠.. 생각외로 예전 디어달링을 구현못한 것 같아서 아쉽네요\n진하기만 한 색감이라 자주 못 쓸 것 같아요",
    "text71": "사진 발색이랑 다르게 엄청 진하고 각질부각 개쩔고 역시 옛날 틴트라 아쉬움이 많아요",
    "text72": "너무너무 색 예쁘고 너무너무 오래가요\n옛날 생각 나서 샀는데 겉만 다르지 속은 그대로ㅠㅠ",
    "text73": "지속력은 평범해요 애초에 겹겹이 쌓을때 쓸거라 구매했어요. 색은 제 취향이였습니당",
    "text74": "와 이거야 그때 그 맛 그 향 그 지속력!!! 근데 이제 트렌디한 컬러를 곁들인. 가격도 6000원 ㅋㅋ 도랏나~ 아 너무 좋아요 간만에 또 도파민 싹 돔",
    "text75": "색감은 예쁘긴 한데 착색이 순식간에 돼서 블렌딩이 어렵네용",
    "text76": "착색이 넘 잘되서 양조절이 필수고여 색은 약간 겨쿨이랑 갈웜분들이 둘다 쓰기좋은거가타여",
    "text77": "착색 시키려는 용도로 구매했는데\n생각보다..? 그렇게 착색되진 않고.. 그냥 한 번씩 깔아주고 위에 다른 거 얹어서 써요",
    "text78": "지속력도 좊고 색도 넘 예뻐서 요즘 이것만씀니다 쥬아여~~",
    "text79": "워터 틴트라서 주름부각은 있지만 처음에 착색시킬때 좋아요 근데 엄청 착색이 심한것 같진 않고.. 무난하게 쓸만해요",
    "text80": "봄웜에게는 극악같은 색상..\n좀 그윽하고 싶은 나머지 사서 발랐는데\n입술이 보라색 팥죽이 되었어요 \n봄웜은 비추합니다... ㅜㅜ",
    "text81": "예전생각나서 물틴트사봄👍🏻 발색력은 쩌는데 응근 지속력이 짧은것같음 착색은 보통?",
    "text82": "개인적으로 이 제품은 착색이 너무 마음에 들어요!! 원래 발색도 이쁜데 착색까지 예뻐서 다쓰면 무조건 재구매할 생각이에요,,♡",
    "text83": "옛생각나서 물틴트사봄 착색은 기대했던건만큼은 아니였지만 그래도 착색은잘됐음 색깔은 절대상세페이지에있는 발색은안나옴",
    "text84": "딱 예전에 사용했던 디어달링틴트의 향수가 느껴져서 좋네요 ㅋㅋㅋ",
    "text85": "걍ㅇ디어달링추억때문에새로운컬러사봣늗네추억은추억으로만남겨두는거로하죠",
    "text86": "파운데이션 밑에 깔아주는 용도로 사용하고 있습니다 만족스러워요 그냥 발라도 괜찮아요 겨쿨딥 입니당",
    "text87": "겨쿨이 바르면 좋을 듯한 퍼플 컬러로 발색되어요 \nmlbb 정도일 줄 알았는데 핑크보라 이래서 집에와서 바르고 \n좀 놀랐어요 ㅋㅋㅋ\n전 봄웜인데 재미로 사봤습니다 잘 간직할 거 같아요 ㅋㅋ",
    "text88": "예전에 썼을 때 났던 향이 그대로 나요 ㅋㅋ 착색도 좋고 색도 나쁘지 안항용",
    "text89": "양에 비해 가격도 너무 좋고 착색은 더 예뻐요!!! 그래서 너무 잘 쓰고 있습니다",
    "text90": "걍 추억생각나서 사봤는데\n지금 학생들이 쓰기 편할거같아요\n가격도 저렴하구 발림성두 무난하구여\n착색 되는 색상이 너무 핫핑크만 아니면 ㄱㅊ을듯",
    "text91": "데일리로 사용하기 좋은데 입술색 찐하신분들은 발색이 약하게 느껴지실수도 있을거같아요 !",
    "text92": "좋은데 혼자서 자주 열려요.. 주머니 빨강으로 물들어졌어용",
    "text93": "색깔 예쁘고 좋아요! 지속력도 나쁘지않고 다만 건조하지만 위에 립밤바르면 될거같아용",
    "text94": "예쁜데 색은 넘 예쁜데 ㅠㅠ 테스터는 약간 좀 갈색빛 도는 보라색이었는데 실제로 쓰는 건 너무 보라색 고구마죽 색이라서 아쉬웠어요 너무 많은 사람들이 테스터해서 그런가 ㅠ 그래도 넘 예뻐요!",
    "text95": "지속력도 좋고 색도 예뻐요 다만 제품테스트할 때는 갈색? 빛이 많이 돌아서 산 건데... 막상 뜯어보니 진짜 탁한 회끼 도는 어두운 보라색이라 약간 아쉽긴 해요 ㅎㅎㅎ 그래도 예쁘긴 엄청 예뽀요",
    "text96": "착색은 빠르게 되는편이고요!! 지속력은 나쁘지 않습니다 :) 완전 겨쿨느낌의 틴트라 겨쿨이시면 사는거 추천드립니다ㅠㅠ 그냥 겨쿨분들 무조건 사세요",
    "text97": "화장 필수템이에요\n바르고 문대도 안지워져서 밥먹을 때 좋은 것 같아요\n이거 바르고 휴지로 살짝 문댄 다음에 위에 연한 립스틱 발라주면 자연스럽고 좋아요!",
    "text98": "지속력이 짧은거  묻어남 빼고는 발색이든 발림성이든 마음에 들어  그냥 사물함에 놔두고 출퇴근 하며 수정용 화장품으로 잘 쓰고 있어요",
    "text99": "제 최애 틴트입니다 겨쿨분들은 잘 어울릴거에요ㅠㅜ 색이 존예ㅜㅠ",
    "text100": "바르고 나면 입에 착붙, 매트해요\n생얼 데일리템 지속력갠춘?",
    "text101": "물틴트제형이에요 픽싱이 빨리 잘 돼서 좋아욤 색이 이뻐서 자주 씁니당",
    "text102": "동생이 고른건데 맘에 든다고 하네용 촉촉한 거 같아ㅛㅇ 추천합니다",
    "text103": "물틴트로 가기 직전인 느낌? 착색이 잘되서 처음에 깔고 쿠션으로 덮고 다른 틴트 바르면 지속력 장난아니에요",
    "text104": "처음에는 촉촉하고 시간 지나면 입에 착 붙는 그런 느낌이에요 착색이 조금 있네용",
    "text105": "추억의 틴트라 구매했는데 저렴해서 막 바르기 좋아요 착색 예쁘게 돼서 좋은 제품이에용",
    "text106": "진짜 가격도 착하고 물놀이 갈 때 이만한 틴트가 없습니다 내년에도 또 살듯",
    "text107": "이것두 옛날부터 썻는데 다시 나와서 너ㅠ이뿜\nㅇ베이스깔고 이거 쓰먄 개이뮴",
    "text108": "친구꺼 써보고 샀습니다 제가 착색되는 틴트찾고 있었는 적당히 착색되고 또 올영 세일때 사서 6000원?에 샀엉요",
    "text109": "잘 발리고 착색도 잘돼요 그냥 틴트 케이스만 보면 색깔 너무 진한거 아닌가 생각이 들었는데 갈웜한테 잘어울릴만한 색상",
    "text110": "착색용으로 샀습니다!\n가을뮤트라 형광끼 도는 색이 안 어울리기도 하고 뮤트하기만하면 웜한 거 쿨한 거 상관없이 사용하는 편이라 그나마 톤다운된 느낌이 드는 색으로 골랐는데 그닥 잘 어울리는 느낌은 아니었어요 확실히 쿨톤용..! 그래도 착색용으로는 좋은 것 같아요",
    "text111": "착색용으로 샀습니다!\n가을뮤트라 형광끼 도는 색이 안 어울리기도 하고 뮤트하기만하면 웜한 거 쿨한 거 상관없이 사용하는 편이라 그나마 톤다운된 느낌이 드는 색으로 골랐는데 그닥 잘 어울리는 느낌은 아니었어요 확실히 쿨톤용..! 그래도 착색용으로는 좋은 것 같아요",
    "text112": "제가 습관적으로 입술을 만지고 빠는 습관이있어서\n정말 틴트나 립스틱을 바르는 의미가 없었거든요..\n그러다가 착색틴트라는것을 알게되고 사봤는데\n저에게 고구마레드라는 색상은 너무 진하게 느껴지긴했지만 \n착색은 정말정말 좋았구요 제 저런 악습관에도 저녁까지 색깔이 남아있었습니다..허허 다음에 다른색으로 다시 사볼 \n예정입니당",
    "text113": "샥도 마음에들고 국민템 에뛰드에서 물틴트가 리뉴얼되서 나왔다고하니 바로 사봤었어요! 너무너무 만족하고요 그런데 저희 언니는 향이 괜팒다고하지만 저는 별로얐어요⭐️ 향에 민감하신분들은 꼭 테스트해보고사세요!!!!!!⭐️",
    "text114": "상세정보에 나와있는 사진에서 보이는 컬러감이랑 완전 다르고요 제품명을 고구마레드가 아닌 포도레드? 뭐 이런 비슷한걸로 작명하는게 어땠을까 하는 생각이 드네요 상세정보에 글자로도 mlbb라고 써있는데 전혀 아니에요 이거 기대하고 샀는데 아쉬워요 옛날 드라마 도깨비에 파국아저씨 입술색 된 느낌이네요",
    "text115": "진짜 진짜 안 지워져요 ㅋㅎ\n\n실수로 원하던 색과 아예 반대되는 색을 구매했는데요…\n(분명 매장가서 발색했을 때는 괜찮았거든요…ㅜㅜㅋㅋ)\n\n딱.. 한 번! 바르고 30초..? 뒤에 빡빡 지웠는데도 안 지워졌어요 ㅜㅜ ㅋㅎ\n\n진짜 강추합니다\n아무래도 물틴트라서 바르면 입에서 맛이 나긴 해요 ㅋㅋ\n잘 바르십시오💗🫳🏻",
    "text116": "정말 말그대로 워터틴트ㄴ데 색이 진짜 엄청ㅁ엄청 \n진해서 한번 바르고 위에 원하는색 올려주는 용도로 \n썼는데 ㅑ움 지속력은 진짜 좋고 다 괜찮은데 \n색이 좀 연한게 없어서 아쉬웠고\n약간 옛날 레트로한 느낌으로 사용하긴핬는데\n다음에 또 살지는 모르겠어요 ㅠㅠ",
    "text117": "에뛰드 물틴트 단종됬다가 새롭게 리메이크하여 새로 나온거같아요! 일단 가격이 너무 싸서 깜짝놀랐고 옛날에 썼던 촌스러운 레드가 아니어서 좋았어요!! 바르고 밥먹어도 잘 안지워집니다! 색은 여쿨이나 겨쿨이 포인트로 쓰기 좋은 컬러감입니다!! 완전 물같은 제형은 아니라서 더 좋아요! 하나 다른색으로 더 사야겠습니다!",
    "text118": "여름 뮤트 기준 발색이 좀 찐해서 여러 번 덜어내고 바르느라 약간 귀찮긴 한데, 색도 예쁘고 지속력 짱짱이라 매일 발라여",
    "text119": "여름 뮤트 기준 색이 아주 조금 어둡고 핑크빛이지만  잘 어울려요\n근데 시간이 지나면 많이 건조해져서 립밤은 필수ㅠㅠ",
    "text120": "지속력 대박!!! 처음에 이거 베이스로 깔고 메이크업 시작해룡 ㅎㅎ",
    "text121": "색깔은 엄청 이뻐요 발랐을때도 촉촉해서 좋았고\n묻어남도 없어서 좋은데 지속력이 짧은게\n엄청 아쉬워요….틴트가 다 그렇지만 이 틴트는 유독\n지속력이 짧더라고요 그래도 조금은 착색이 되서\n좋아용",
    "text122": "22호 피부톤 가을뮤투인데 색감이 생각했던거랑 너무다르고 별로에요ㅠ아쉽습니당",
    "text123": "상세페이지 발색이랑 약간 다른 거 같아요 그래도 오래 지속돼서 좋아용",
    "text124": "가성비 좋게 데일리로 잘 사용할 수 있어서 좋아요 세일하면 또 구매할게요",
    "text125": "지속력 착색은 진짜 갑이에요ㅋㅋㅋ 진짜 제발 한번만 사주세요",
    "text126": "워터틴트 먼저 입술에 착색시캬주고 다른 것 사용하기 좋어요",
    "text127": "워터젤 틴트라서 그런지 유독 착색이 예전 틴트들에 자주 있었던 기승전 핑크라 아쉬워요.",
    "text128": "착색을 위해서 구매했는데 생각보다 오래 안 가는 거 같아서 슬프네여,,",
    "text129": "물틴트중에 색 맘에드는건 별로 없는데 이건 예뻐요!! 지속력도 좋아요",
    "text130": "여러분이 생각하시는 딱 그 물틴트예요,, 조금 더 꾸덕하거나 그런 건 없고 딱 몇년 전에 많이 썼던 물틴트 그거 맞습니다😀🥲 색깔은 딱 여쿨쓰기 좋도 정말 좋은 입술에 잘쓰면 그래도 쓸만 할 것 같아요! 잘 써보겠습니다😁",
    "text131": "어릴적에 많이 쓰던 제품인데 착색시켜주기에 좋은 틴트같아요",
    "text132": "저는 입술이 진짜 잘 지워지는 편이라 착색있는 거 먼저 발라주려고 샀어요 ㅎ",
    "text133": "진짜 레전드 착색 미쳤어요 착색은 믿고보는..👍🏻 색깔도 완전 이뻐요",
    "text134": "디어달링틴트 친구가 좋다햐서 사봤는데ㅠ좋아요 지속력 좋아요",
    "text135": "좋아요ㅋㅋ 학생때 디어달링틴트 많이 쓰고다녔는데 함 사봤어요",
    "text136": "촉촉하고 발색이 선명해서 데일리로 사용하기 좋아요. 시간이 지나도 자연스럽게 착색돼서 만족합니다!",
    "text137": "색상이 선명하고 발색이 좋아요. 입술에 촉촉하게 발리면서 끈적임 없이 오래 지속됩니다.",
    "text138": "친구선물해줬는데. 친구가 좋아합니다.  지속려도좋다네요",
    "text139": "메인 립 바르기 전에 베이스로 바르는데 지속력 높아지구 아주 좋아용!!!",
    "text140": "보랏빛이 나서 완전 쿨분들한테 어울려요 건조하지만 지속력 굿",
    "text141": "옛날 그 디어달링이랑 비슷해요 아쉬운 점이 있다면 밀착 느낌이 아니고 밀리는 느낌",
    "text142": "글로시 립을 좋아하는데 지속력이 너무 약해서 항상 밑에 워터틴트를 까는데, 색도 너무 예뻐서 진짜 넘 만족합니당",
    "text143": "늘 사용하던거라 아무 고민없이 구매하고 있어요 ㅎㅎ인생템♡",
    "text144": "옛날 기억에 구매했는데 옛날엔 4천원이였는데 이제는 가격이 두배 ㅠㅠ 물가가 올라서 어쩔 수 없겠죠.. 근데 정가 주고 사기엔 비싼 거 같구 그냥 세일할 때 사세용",
    "text145": "추억의 틴트에요 ㅋㅋㅋㅋ 여름뮤트가 쓰기 좋은 틴트에용 ㅎ",
    "text146": "늘 사용하던거라 아무 고민없이 구매하고 있어요 ㅎㅎ인생템♡",
    "text147": "겨쿨분들 사세요. 저는 쫙쫙 바르고 휴지로 찍어내요. 그냥바르기엔 딥해서.",
    "text148": "역시 색소화장은 에뛰드!! 발색력도 좋고 지속력도 좋았어요!",
    "text149": "착색용으로 샀어요. 겨쿨인데 색도 맘에들어요. 진하게바르고 휴지로 닦아서 씀",
    "text150": "역시 색조화장은 에뛰드!! 발색도 잘 되고 색감이 진짜 예뻐용!!",
    "text151": "쿨에게 어울리는 컬러이고 너무 이쁘고 촉촉하게 발려요 각질 제거 잘하면 잘 흡수되는데  각질 있으면 잘 안발려요 ㅠㅠ",
    "text152": "주름 부각이 좀 심했구요 살작 포도와인색??이라 색은 맘에 들었어요 그러고 지속 일도 안됐구요...근데 이 틴트 바르고 예쁘다는 소리는 많이 들었어요 지속력만 있으면 더 잘 쓸거같아요",
    "text153": "✨완전 좋구~✨ \n\n\n지속력:✨완전 좋음✨ \n다른 틴트에 비해 안 지워질 거 같아서 구매 했는데 ㄹㅇ임\n\n\n색상: ✨ 두껍게 여러번 바르지 않으몀 ㄱㅊ✨ \n\n\n리부버 진짜 좋아요..♥️♥️",
    "text154": "너무 이쁘고요 겨쿨한테 잘 어울릴거 같아요 리무버도 받아서 기분이 좋아요 다른 색깔도 사고 싶어요!",
    "text155": "착색이 어느 정도 돼서 생얼에 바를 때 자주 사용하고 있습니다",
    "text156": "물틴트 느낌도아니고 제형이 신기해요! 단독으로 바르기엔 너무 진한느낌이 들어서 저는 베이스 바르고 안쪽에 발라줍니다\n가성비 있게 잘 산거같아요!",
    "text157": "지속력이 좋은 제품을 구매하고 싶어서 구매했는데 잘 산 것 같어요",
    "text158": "지속력 진짜 갑임 착색 미쳐 이거 쓰고 물놀이하고 밥 먹고 다 해도 반나절은 가요",
    "text159": "첫 발림색이 너무 좋아요 ㅜ\n지속도 오래 돼서 처음에 착색용으로 쓰고 있어요\n쿨톤분들에게 어울릴 색이고 립밤이나 매트틴트 위에 바르면 잘 흡수가 안 될 수 있으니 조심하세용",
    "text160": "착색이 잘되어 지속력이 너무 좋습니다. 촉촉함은 금방 사라져요",
    "text161": "뒤에달린틴트... 추억이네욤 이거 바르면 지속력 오래가서 좋아여",
    "text162": "색이 좋은데 진한 감이 조금 있어요 양 조절해서 바르면 짱짱 조음네다",
    "text163": "옛날에 많이 쓰던 물 틴트여서 착색이 좋아 지속력이 좋습니다",
    "text164": "나쁘지안ㄹ어요 색깔이 딱 이쁜 고구마 색이라 마음에 들었습니당ㅇ",
    "text165": "진짜 그 옛날 디어달링틴트 였어요.. 저는 그런건줄 모르고 막 착색 되고 .. 흠 좋은건가.. 근데 생각보다 별로여서 한번쓰고 손이 안가요",
    "text166": "추억의 틴트라 구매 해봤어여 착색이 빨라서 빨리 문질러야 해요",
    "text167": "와 지속력 미칭넘이야 ㅠㅠ 빠지 가기전에 급하게 샀는데 집에서 나갈 때 바르고 빠지 갔다 집 들어와서 씻고 나와서도 착색 남아있는 거 실화야?? ㅋㅋㅋㅋ 깜짝 놀ㄹ랐다 색도 이쁘고 지속력까지 좋으면 어쩌라구 ㅠㅠ",
    "text168": "여자친구가 엄청 좋아하네요!!ㅎㅎ\n다음에 또 사주려고요ㅎㅎ",
    "text169": "여름이다보니 전체적으로 화장이 잘 지워져서 립도 쉽게 무너지길래 아예 맨 입술에 깔고 바르기 좋은 애를 찾다가 얘로 정했어요! 너무 만족해요",
    "text170": "고구마레드-어두운 적색이라 쿨톤에 제격입니다~착색력또한 좋아서 만족!",
    "text171": "예전 틴트 향수에 한번 사봤는데 안쪽만 착색되던 그때 그 사용감까지 그대로라서 너무 아쉽네요",
    "text172": "립 바르기 전에 착색시켜두는 용으로 사용해여 추억의 디어달링",
    "text173": "지속력은 좋긴한데, 요플레 현상이 있어서 아쉬워요..!\n입술 끝부분만 착색되어서 이상해보인다던지\n하지만 확실히 발색력은 에뛰드라 믿을만 합니다",
    "text174": "옛날의 디어달링이랑 다르게 바르고 나서 갈라지는 느낌이 덜하고 착색용으로 쓰기 너무 좋습니다!!",
    "text175": "학창 시절 자주 쓰던 디어달링이라 한 번 사봤어요! 역시 발색은 짱",
    "text176": "일단 색깔은 너무 예쁘고 발림성은 처음에 물틴트처럼 촉촉한데 시간 지나고 나면 약간 건조해져요. 그래도 너무 잘 사용 중입니다",
    "text177": "착색이 진했고 그 윗입술 각질에 너무 잘 달라붙어요ㅠㅠ\n그치만 여타 워터틴트에 비해 쓸 만할 색과 제형이었어요",
    "text178": "지석력이 완전 대박입니더ㅜㅠㅠ 안 지워져요 안 지워져 추천해여",
    "text179": "일할때 바르면 중간에 한번만 수정할정도로\n지속력 지림\n약간 향수병와서 산거긴 한데\n또 이만한게 없는거 같아서 동생이랑 같이 구매함",
    "text180": "처음에는 물처럼 발리는데 마르면 매트해져요. 근데 입술이 건조하거나 갈라지는 정도는 아니라서 좋아요! 착색 짱입니다",
    "text181": "지속력 완전 대박이구여!!!!! 너무 젛아요 제스타일 엄청 진하지도 않아여",
    "text182": "에뛰드 컬러 래스팅 글로우 스틱을 사용하고 싶은데 그건 착색력이 없어서 착색용으로 사용하려고 구매했는데 단독으로도 괜찮을 정도로 정말 괜찮아요 학생때 사용해보고 말았는데 그때보다 제품력이 좋아진것 같아요",
    "text183": "기대 대비 아쉬웠던 제품 ,, 그래도 저렴한 편이라 그나마 다행이에요!",
    "text184": "원래도 워터젤틴트 좋아해서 사봤는데 그냥 옛날 그 느낌 그대로예요\n다른 틴트랑 동시에 사용하면 지속력 더 길어져서 서브틴트로 사용합니당",
    "text185": "무난무난하고 괜찮아요! 색감도 공식 사진 그대로라 마음에 듭니당",
    "text186": "엠티 같은 데 가서 한 번만 쓰윽 발라도 물틴트 특유의 그 얼룩짐?이 없고 지속력도 오래가서 너무 좋았어요",
    "text187": "생각보다 쿨해서 조금 당황슨..  근데 여쿨뮤트 겨쿨은 잘쓸것가타용",
    "text188": "이게 예전 그 틴트인줄 몰랐네욯ㅎㅎ 향도 그대로라 추억돋ㅋㅋㅋ",
    "text189": "예뻐용ㅎㅎ 완전 쿨톤립ㅎㅎ 생각보다 입술에 올렸을때 핑크색이 강해여",
    "text190": "향도 옛날 향 그대로네요 물틴트라 건조한 입술에는 신경써 줘야 할 것 같아요. 색깔 예쁩니다",
    "text191": "진짜 촉촉하고 착색 완전 잘 되서 좋아요\n착색이 잘 되는 만큼 오래가요!",
    "text192": "색마음에들고지속력이좋아요 발색력도오래가고 촉ㅈㅂㆍ",
    "text193": "매장에서는 쫌 더 노란고구마 여서 샀는데 테스터 진열 중에 변색된거더라고요 색이 많이 다릅니다",
    "text194": "색도 가격도 지속력도 다 너무 좋아서 또 구매할 예정입니다!",
    "text195": "다른 틴트들은 바르면 빠리 지워지는 반면 이건 밑에다가 착색을 단단히 해줘서 좋은 것 같아요!",
    "text196": "딱 추억의 틴트.. 냄새도 똑같아요 약간 미피 싸인펜 파란색 보라색냄새남 확실히 요즘나오는틴트보다 싸고 용량도많아서좋음~~꺄",
    "text197": "추억의 디어달링 틴트가 다시 나왔다고 해서 새로운 색상으로 구매해봤어요",
    "text198": "발색력이 좋고 지속력도 꽤 있아요! 색이 너무 이뻐서 잘 사용하고 있어여",
    "text199": "어릴때 많이 사용했었는데 오랜만에 쓰니까 좋네요 워터틴트 답게 착색력 좋고 다른 틴트랑 레이어드해서 사용하기 좋아요",
    "text200": "매장 발색보고 산건데 매장테스터는 햇빛을 많이 받아서 조금 노란색으로 변한 상태였나봐요ㅜ 새상품과 발색이 많이 달라서 놀랐습니다"
  },
  {
    "brand_name": "에뛰드",
    "product_name": "에뛰드 디어 달링 워터젤 틴트 14 Colors",
    "price": "6080",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020706429ko.jpg?l=ko",
    "review_name": "07 통팥레드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000207064",
    "text1": "급한대로 잘쓰고있어요.\n다이소보다 쪼금더좋음\n지속력은 보통하",
    "text2": "워터틴트라 맘에들어여 색상도 예뿜다른색도 살까 고민중임,,",
    "text3": "맛이 조금 아쉬움 예전 추억울 떠올리면서 쓰기 좋음 베이스 까는 용도",
    "text4": "넘저렴히 구매해서 잘쓰고있어요\n케이스가종. 유치한듯하지만 좋아요\n끈적임 적어서 맘에듭니다.",
    "text5": "에뛰드 예전 틴트가 오랜만이라 구매했어요. 색상은 다양해서 좋아요. 다만 좀 기승전 핑크 착색의 예전 틴트 착색이 있어서 아쉬워요.",
    "text6": "리뷰 작성 전 저는 겨울 쿨 브라이트톤에 여름 쿨 라이트 살짝 걸쳤습니당 복합성, 블랙헤드 고민 있구 볼은 건성에 가까운 피부 입니다!\n\n요건 추억템이라 구매한건데 솔직히 손은 별로 안가요… 그냥 베이스 립으로 위에 올리는 색상 지워졌을때 최후의 방어템 느낌으류 사용해요 ㅋㅋ",
    "text7": "중학생 때 진짜 잘썼던 틴트인데 아직까지 나오다니 신기해서 새로나온 색상으로 사봤는데 좀 핑크끼가 도는거같아요. 향은 불량식품 사탕향이고 발림성은 아주 좋습니다. 지속력과 착색은 별로 없는거같아요. 근데 싸기도 하고 추억때매 별로 후회되진않네요ㅋㅋㅋㅋ",
    "text8": "편하고 자극없고 \n색도 다행히 무난하게 잘 어울려서 \n항상 이것 씁니다 좋아용",
    "text9": "별 기대 안 하고 샀는데 색도 너무 예쁘고… 베이스로 발라주면 지속력이 좋아져서 넘 좋아용",
    "text10": "발색은 보통이고 바를때는 촉촉한데 마르면 건조감이 많이 느껴져요 착색이 잘돼서 빠르게 펴발라줘야해요 지속력은 좋아요",
    "text11": "음 착색이 기승전 핑크라 아쉬워서 손이 자주 가진 않는 거 같아요.",
    "text12": "옛날 디어달링 생각하고 구매했어요\n통팥레드 사진상으로 봤을때 색이 너무 이뻤는데 발색해보니 흰끼가 많이 도는것같아요! 저는 만족스럽습니다만 참고하세요",
    "text13": "어릴때 많이 썼던 기억이 있어서 구매 했습니다.\n착색력도 나쁘지않고 포인트 색으로 사용하기 좋았어요",
    "text14": "비추에요ㅠㅠ\n일단 완전하게 발색도 안되고 그라이데션도 안되고\n여름뮤튜한테 어울리지도 않고 자꾸 요플레현상생겨요\n한번바르고 바로버림",
    "text15": "흡수가 안되고 착색 색상이 그냥 밝은 핑크에요 ..\n돈아까운제품 한번 쓰고 걍 버림..",
    "text16": "그녕 지속력만 보신다면 추천! 근대 이 컬러는 너무 애매해요ㅠㅠ",
    "text17": "완전 빨리 샤샥 발라야 돼요\n손으로 블랜딩하면 손에 더 묻어요ㅜㅜ\n엄청 묽고 보기에는 색깔이 좀 그런데 바르면 괜찮아져요",
    "text18": "이거 쓰고나서부터는 다른거 안쓰고 있습니다\n써보시면 알아요 얼마나 좋은지 ㅎ",
    "text19": "항상 잘 쓰고 있는 최애 아이랍니다 만족하고 있어요!! 좋아요~",
    "text20": "그때 그 물틴트입니다 색이 너무 쿨해서 아쉬웠지만 어쩔 수 없지요",
    "text21": "예상보다도 더 쿨한 색감이라 쿨톤분에게 더 잘어울리겠네요",
    "text22": "약간 건조한 감은 있지만 색상 오래 유지되고, 립밤 잘 발라주면 딱!! 좋은 상태가 됩니다.",
    "text23": "너무너무개조음\n착색력 너무 조아서 알바할 때나 헬스갈 때 굳굳임",
    "text24": "색상 기대 별로 안했는데 생각보다 너무 이뻐서 놀랬어요 평소에도 쓰기 좋은 립인것 같아여",
    "text25": "생각보다!? 좋은 워터젤 틴트 입니다 🤗 신기해서 사 봤는데 오!? 좋앗어요.",
    "text26": "한번에 많이 올리면 안이쁘구 조금씩 여러번 올리니까 발색 사진대로 되는거같아용 이뻐요!!",
    "text27": "색이 생각한 것 보다 더 예쁩니다!! 잘 사용 할 것 같아서 마음에 들어요!",
    "text28": "처음엔 촉촉?하다가 좀 잇으면 매트 해지구 오래 지속되는듯해요!\n근데 단점은 냄새가 좀 ㅎㅎㅎ 포도냄새인데 살짝 슬라임?그런 냄새가 나서 자주는 못쓸듯해요ㅜㅜ 그리구 생각보다 연해요(개인적인 생각)",
    "text29": "항상 사용하던 제품이라 세일할 때 쟁여두려고 구매했어요!"
  },
  {
    "brand_name": "에뛰드",
    "product_name": "에뛰드 디어 달링 워터젤 틴트 14 Colors",
    "price": "6080",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020706429ko.jpg?l=ko",
    "review_name": "08 수박레드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000207064",
    "text1": "10대때부터 이어진 워터젤 틴트로 함께한 인생, 앞으로도 계속계속 구매하려고 합니다.",
    "text2": "에뛰드 워터틴트가 인생 첫 틴트였는데 지금도 계속해서 찾게 됩니다. \n다음에 다른 컬러도 사려고 합니다.",
    "text3": "부드럽고 입술이 촉촉해용^^\n잘 사용하고 있어요~~~\n다른색도 사러 가야겠네요",
    "text4": "촉촉하니 너무 좋아요^^\n색감도 예쁘네요\n잘 사용해 볼께요",
    "text5": "착색은 흰끼 살짝도는 핑크. 어뮤트 틴트 헬씨코랄 고민 하다가 비싸서 립 관련 5개 사서 이걸로 구매. \n발색도 살짝 붉은 핑크. 마지막으로 광택도는 먹광 꿀복숭아 글램밤 바르면 광택 예쁨.",
    "text6": "아니 라뉴얼된건지 모르겠는데\n색이 완전 다르고  올영 테스터랑 색이 아예 다른데 테스터 말고는 확인할 방법이 없어서 아예 다른색르로 구매를 해버렸는데 확인하면서 사용해서 환불도 못하고 색이 테스터랑 다르면 사는 사람이 어떻게 믿고 삽니까 ㅠㅠㅠㅠ\n(왼쪽이 제가 산거구요, 오른쪽이 테스터 입니다)\n아니 같은 제품 맞아요???",
    "text7": "색이 맘에드는 색이 아니라서 안쓰게 되네요..\n어찌해야 될지 고민중입니다.",
    "text8": "색이 예쁘고, 친구한테 사진보내서 어떠냐고 물었더니 수박레드 색상 추천해줘서 구매완~",
    "text9": "디어달리아 유명하잖아요!!\n향도 좋고 착색 립으로 넘 좋네용!!",
    "text10": "고등학생 때 많이 쓰던 제품인데 색상이 너무 예뻐요 진짜\n덧바를 수록 더 예뻐요",
    "text11": "제품 유통 기한 2027.06.20 까지\n착색핑크로 남아요",
    "text12": "입술이 붉어서 색있는걸 잘 못바르는데\n  착색도잘되고 붉은기 완화\n 피부가 밝아지는색\n너무 흐리지도않고 밝혀주는것같아 좋은거 같아요.\n립스틱 끈적이면 예민해서 잘 못바르는데  끈적이지않고 \n예민한피부에도 안뒤집어져요.",
    "text13": "허허... 에뛰드 픽싱틴트인가 아주 잘 쓰고 있어서 주문해봤는데 다른건 다 마음에 드는 편이지만 발색이 무엇..? 뭔가 물 탄 핫핑크색인 것 같아서 설마했는데 입술에도 그렇게 올라갑니다 무슨 20년 전에도 안 쓸 것 같은 발색이라 당황쓰... 발색샷이랑 너무 다르잖아요ㅠㅠㅠ",
    "text14": "이거 진짜 좋아요 !! 막 엄청 빨간 것도 아니고 딱 봄웜한테 예쁠 컬러에요 ! 매일 립 바르기 전에 건조한 상태에서 바르는데 그때 바르면 지속력도 좋고 뭘 올려도 맑게 올라가서 잘 쓰고 있어요  !!",
    "text15": "제가 웜톤이라 테스트 해보고 샀는데 좀 느낌이 다르네용..?\n여쿨분들이 아울릴듯 물친트라 그런지 지속적은 미쳤어요",
    "text16": "한 세월 전에 유행했던 제품인데 워터벨 라인은 처음 구매해봤어요. 촉촉하고 좋은데 흐르지 않아서 더 편해요",
    "text17": "초등학생때부터 썼던 근본틴트. 여전히 판매하는 이유를 알겠습니당.",
    "text18": "올영애서 테스트 제품으로 발색해봤을땐 너무 맘에 들었는데 집에와서 새 제품 개봉해보니 컬러가 완전 다르게 느껴져요... 혹시 테스터 제품명이 잘못된 위치에 있었나 싶어서 컬러 다시 확인해봤는데 같은 호수가 맞네요. 왜이렇게 다르게 느껴질까요. 원래 약간 살몬컬러에 형광빛나는 밝은 웜톤 컬러라고 생각했는데 세제품은 웜하지않은 그냥 빨간색이에요. 근데 발림성은 나쁘지않아서 그냥 데일리로 쌩얼에 안쪽에만 살짝 바르고 있어요. 향은 굉장히 강해서 호불호 있을 수 있어요... 무향으로 해주셨음 더 좋았을듯",
    "text19": "색도 예쁘고 발림성도 좋아요! 재구매해서 쓰고 있습니다~!",
    "text20": "금액이 저렴해서 틴트가 필요해 주문했는데 색깔 진짜 넘  예뻐요 보통 나와았능 사진이랑 실제 색이랑 다른데.. 이건 입술 색같아서 넘 맘에 듭니다.. 다만 틴트치고 지속력운 조금 길진 않어요!",
    "text21": "우선 색상이 너무 예뻐서 계속 사용하고 있어요. 지속이 오래되거나 수분감이 오래가지는 않는데 발랐을 때는 촉촉해요",
    "text22": "발색력은 컬러별로 차이가 있겠지만\n이제품은 연한편에 속해요\n촉촉하게 잘 발리는 편이고 향도 좋아요\n재구매한다면 좀 더 진한컬러로 살듯해요",
    "text23": "잘쓰겠습니다\n연한 발색의 립 상품만 썼었다가 진한게 필요해서 샀는데 데일리로 사용하기 좋은것같아요",
    "text24": "수박레드는\n발색력 10% 정도이고 워터틴트라기보다\n살짝 쫀득한 립글로스예요\n착색도 당연히 없고 발랐나 싶을정도로\n컬러감이 없네요",
    "text25": "색상 너무 예쁘고 발색도  잘되고 부드럽게 발려서 좋아요. 처음에는 수분감이 있지만 금방 건조해져서 아쉽지만 가성비도좋고 만족해요",
    "text26": "촉촉하게발리는 경우인데 아무래도 지속력은바른다음에 금방 지워지나 시간이 지나고 두면 스며들어요. 건조할 수도 있는데 저는 워낙 입술이 튼튼해서 괜찮습니다",
    "text27": "요즘처럼  쌀쌀한 날씨에  건조한 입술 💋 \n바르기  좋습니다.   수박 향도 살짝나고  좋습니다",
    "text28": "촉촉하게 발리고 색감이 너무 예쁘네요. 지속력도 만족합니다.",
    "text29": "가성비  좋은 틴트예요..색상 너무 맘에 들고 부드럽게 발리고 쬐금만더 수분감이 오래가면 좋겠는데  아쉬워요.",
    "text30": "Pigmented, glow finish, it has a lil taste i dont know what it is. But overall i can tell that I would wear it daily",
    "text31": "찬바람부니 입술이 건조해서 행사중인  틴트  구매했습니다.  발색도이쁘고   촉촉하고 괜찮습니다.",
    "text32": "촉촉한 틴트를 원했는데 발라보자마자 만족스러워 구매했어요.\n수박레드 예뻐요 ♡♡",
    "text33": "올영 매장에서 여러 브랜드 틴트 테스트하다가 예전 감성이 생각나서 테스트 했었는데요. \n테스트하고 1분도 안되서 바로 지웠는데도 다음날까지 손등에 남아있더라구요. \n그래서 이거다 싶어서 구매했습니다. \n\n여쿨인데 현재까지 만족하면서 잘 쓰고 있습니다!",
    "text34": "색깔도 예쁘고 발림성도 좋아요  지속력이 살짝 아쉽기는 하지만 괜찮습니당",
    "text35": "에뛰드 틴드 진짜 잘만드는듯 몇개째 구매인지도\n\n모르겠음요 ㅎ",
    "text36": "색감이 좋고 워터타입이라 촉촉하면서도 지속력이 오래가요",
    "text37": "진짜 그야말로 수박레드\n\n빨개요 ㅋㅋ\n\n탱글탱글 합니더 ㅎㅎ 써보세요",
    "text38": "지속력이좋은반면 살짝 건조해서 시간지나면 가운데만 남는게 아쉽",
    "text39": "진하게 발색 돼서 좋아요. 착색도 오래 가고 지난 만큼 오래 가서 좋아요. 양도 많아요.",
    "text40": "매장에서 테스터해보도 색상이 좋아서 구매했어요 향도 좋아요ㅔ",
    "text41": "자연스럽게 착색 되고 마음에 드는 제품입니다. 요즘 잘 바르고 있어요.",
    "text42": "급하게 립 필요해서 샀어용 레드라 해서 샀는데 핑크 느낌이 더 강해요~~!",
    "text43": "추억의 디어달링틴트인데 여행갈 때 지속력 좋은 틴트가 필요해서 구매했어요 역시 좋아여",
    "text44": "물틴트라 지속력도 나쁘지않고 봄웜인데 피부 화사하게 밝혀주는 컬러라 마음에 들어요 국",
    "text45": "추억의 디어 달링 틴트... \n옛날의 향수가 느껴집니다\n리얼 레드만 쓰다가 수박 레드 컬러가 예뻐보여서 샀는데, 딱 예쁜 수박핑크 컬러예요",
    "text46": "역시 물틴트하면 에뛰드..!!! 착색력도 좋고 컬러도 예뻐요 중요한 식사자리에 갈때 베이스로 착색시키고 사용중입니다",
    "text47": "급하게 필요해서 샀어용.. 행사해서 가격 착하구 냄새도 좋은데 색이 제 스탈이 아니네용 그래도 촉촉해서 가끔 씁니당",
    "text48": "추억의 디어달링 틴트예요 수영장에 잘 때 가볍게 쓸 틴트로 구매했는데 만족스러웠어요",
    "text49": "가격도 좋고 저에게 어울리는 레드로 살수있어 좋았어요\n수박레드바르니 얼굴에 현광등을 켠듯 화사해집니다",
    "text50": "이야 이거디요 이갸!!!! 내래 꼭 찾고있던 촉촉하고\n수채화처럼 발색된디요 평양냉면 면발보다도 촉촉하니 당장 구매하시와요 가격도 저렴하고 강추드립이더ㅓㅓㅓ",
    "text51": "역시 젤워터틴트는 에뛰드 여름에 착색이 잘되는 틴트를 생각했는데 올리브영 매장에 들어갔는데 딱 있어서 구매했습니다 지속력도 좋고 발색력도 좋아요~~",
    "text52": "색도 진하고 잘 안묻어나고 발림성도 너무 좋아서 잘쓰거 있어요 다쓰면 또 살게요 ㅎㅎ",
    "text53": "싸고 14-19세 쿠폰까지 받아서 싸게 샀어요 발림성도 좋고 만족합니당 재구매 의향 있습니다!!",
    "text54": "옛날에 학생 때 쓰던 거 생각나서 사봤는데 \n겨울에 쓰긴 확실히 너무 건조하고 \n여름되면 꺼내서 다시 쓰려구요~ \n\n색상은 여쿨한테 잘 어울릴 거 같아요 \n전 봄웜인데 바르니까 괜찮긴 한데 베스트 색상은 아니에용 \n약간의 형광끼도 있어요!",
    "text55": "어렸을 때부터 사용했던 틴트가 더 예쁜 디자인으로 변경되고 제품도 더 좋아져서 좋아요",
    "text56": "수분감잇고 그냥 막 바르기 좋은거 말고는 틴트인거 치고 지속력도 별로고 그렇다고 착색도 거의 안돼요 바를때 촉촉해서 그런가,,",
    "text57": "그냥저냥 가격 대비 쓰기에 괜찮아요 \n착색은 잘 되어요 \n근데 잘 지워져요",
    "text58": "그냥 그래요ㅠㅠ 요플레현상 나오는 틴트라\n저는 그냥\n그러네요ㅠㅠ",
    "text59": "생각보다 고르게 안 발리고, 얼룩이 져서 불편해서 안 쓰고 있어요...",
    "text60": "음.. 너무 좋은데요!! \n뭐랄까 입술의 각질에만 물드는 느낌.. \n하지만 그게 디어달링의 매력이 아닐까요... ㅋㅋㅋㅋㅋ",
    "text61": "만족하면서 쓰고있는 제품이에요 재규매의사 100% 추천입니다",
    "text62": "옛날 물틴트에 비하면 점성과 물감이 있어서 더 잘발리는데 지속력이 짧아요",
    "text63": "냄새 좋아용 단독으로 발라도 예쁘고 다른 컬러와 믹스해서 발라도 예쁩니다",
    "text64": "옛날에 초딩때 썼던 기억이 나서 다시 한번 사 봤어요. 색이 새로 나왔더라고요. 색은  마음에 드는데 착색 할 때쯤 얼룩 지게 되는 부분이 있어서 그 점이 아쉬워요",
    "text65": "아주아주 만족하면서 쓴 제품이에요 재구매 의사 100퍼입니다!",
    "text66": "각질부각이 잘 안되어서 좋았어요\n냄새도 나쁘지 않고 무난한것이 이틴트의 장점 같아요",
    "text67": "수분감 매우 촉촉\n지속력 좋음. 그러나 덧바르면 탁하게 올라오는건 컬러 자체가 저명도라 어쩔 수 없는 듯 함. 글로우 틴트 유지력을 위해 그 아래 바르려고 구매했는데, 이렇게 쓰는 경우에는 만족함.\n고명도, 맑음 중요한 타입이라 단독 사용은 어려웠음",
    "text68": "발색 잘되구 적당히 촉촉해서 손이 잘가는 틴트입니다. 색은 근데 요즘 느낌은 아니구",
    "text69": "워터틴트 오랜만에 사용하는데, 보통 워터틴트가 색감이 올드하거나 저렴해보이는 경우가 많다고 생각했는데 요건 되게 트렌디하고 이쁘게 표현이 되는 것 같아요.",
    "text70": "너무 메마르지도 않으면서 색도 예뻐서 은근 손이 자주가네용",
    "text71": "색이 저에게는 딱히 맞지 않지만 그랴도 여리여리한 수박 컬러로 발색되는게 예쁘긴 합니다! 핑잘봄브~여름 쿨톤이 살짝 콕 얹어 바르면 예쁠긋",
    "text72": "각질 부각이 좀 되지만 처음에 발라두면 잘 지워지지 않아서 좋은 것 같습니다",
    "text73": "급하게 쿠폰 사용하려고 호다닥 산 제품인데 겨쿨에겐 웜합니다..ㅎ ㅜㅜ 하지만 봄웜-여라 걸친 분들한테는 은은하게 생기 혈색 돋게 만들어주는 컬러일 것 같아요! 솔직히 컬러는 진짜 싱그럽고 예뻐요! 정말 수박 속살 같은 컬러!",
    "text74": "오랜만에 가격이 저렴해서 구매하는데 착색도 좋고 발색도 맘에 들어용",
    "text75": "물틴트 제형입니다. 제 입술에는 분홍색으로 착색이 되네요. 약간 핑크빛을  강하게 띄는 레드라고 생각하면 될 것같습니다. 착색이 쫌 있는 편입니다.",
    "text76": "코랄 느낌을 생각하고 산건데…\n생각보다 너무 핑크해서 놀랐어요 착색도 핑크로 되네요\n좀 아쉬웠어요",
    "text77": "약간 분홍색이 강한 레드색 틴트입니다! 물틴트라 착색이 잘돼서 지속력이 강해요! 쿨톤한테 잘 어울릴거 같습니다",
    "text78": "착색 립으로 사용하고 있어요 이걸로 베이스 깔고 다시 쿠션이나 그런걸로 색을 빼준다음에 립을 올려주면 무엇을 먹고 입을 닦아도 립이 남아있어요 ㅎㅎ",
    "text79": "생각보다 핑크색이에요… 착색도 핑크색으로 남더라구요\n좀 아쉬웠어용…",
    "text80": "진짜 제속력 미쳣구요 3번지워쓴ㄴ데 진짜 안지워지고 진짜 좋아용",
    "text81": "냄새가 진짜 특이해요. 잘 발리고 물기가 많아서 그런지 각질부각이나 주름이 잘 보이지도 않어요 근데 지속력도 좋아요. 근데 특유의 90년대 토ㄴㅁㄹ 틴트 감성임…색이 하여튼 특이함",
    "text82": "지속 레전드. 색 레전드. 발색 레전드. 그냥 다 레전드…에뛰드는 믿고 사세여",
    "text83": "맛이 좀 이상해용..싼맛나는 냄새가 나는데 먹을거 아니니깐~ 왜 사니까 세일하는건지.. 솔직히 색이 이쁜지는.. 좀 싼티나서 이것만 쓰고 다시 사진 않은듯 착색잘되어서 베이스로 바르면 잘 안 지워짐 굿👍",
    "text84": "너무 얼룩덜룩 발리는게 진짜 요즘 나오는 틴트 같지않고 너무 아쉬워요 바르고나면 많이 건조하고 색운 진짜 수박색이네요 손이 안갑네요",
    "text85": "수영장 가서 쓰려고 샀는데 생각보다 엄청 잘 지워져서 너무 당황스럽네요..",
    "text86": "색은 진짜 옛날 느낌 이어서 제일 괜찮은 거 샀는데 착색이.. 진짜 레전드",
    "text87": "올리브영 공식 온라인 쇼핑몰에서 그나마 세일을 할때 샀었는데 굉장히 잘 샀어요.이게 사실 굉장히 오래전에 나왔던 건데 한 동안 안 나오다가 다시 나오는데 역시 에뛰드는 색조 가격도 저렴하고 품질이 어찌나 좋고 색깔은 명품 화장품 저리 가라 입니다.저는 또 재구매 할랍니다.",
    "text88": "이거 다시 말해 뭐합니까? 저는 이거를 대학생때 아주 오래전에 써 보고 단종이 됐었는데 이거만큼 좋은 제품은 이제까지 단 하나도 없었어요.다시 재출시를 해줘서 너무 고마워요.가격도 저렴하고 품질도 명품 못지 않게 아주 뛰어납니다.아주 만족합니다.",
    "text89": "이건 진짜… 저 점점 에뛰드와 사랑에 빠질 것 같아요\n우선 쨍한 립을 많이 써본 적이 없어서 괜찮을까 했는데 주변 친구들 모두 잘 어울린다 해줬어요\n워터틴트같은데…? 발림성이 젤리?? 뭐랄까요 촉촉한 알로에젤 처럼 발리는데 겁나 촉촉허고 잘 스며들어요 ㅠㅠㅠ 착색도 좋고요 다른 색상도 사려고요ㅠㅠㅠ 그냥 무계획적으로 10000원도 안되는 값에 샀는데 겁나 만족합니다",
    "text90": "이거 틴트 안가져갓ㅅ을때ㅜ진짜 너무 급해서 암거나 싼걸로 샀던건데..ㅋㅋㅋㅋ 차라리 다른거 살걸..ㅠㅜ\n색이 저랑 맞지않았던거지 착색은 ㄹㅇ 쩔엇어욤\n입술에 올리니까 완전 빨간 레드라서 살짝 당황.. 손에 발색햇을때는 덜빨갛고 여리여리 붉은 핑크였다구요..",
    "text91": "물틴트라 착색 어쩔수없고 오히려 색상이 많이 진하거나 튀지 않아서 출근 데일리용으로 잘 써요 바르고 잊어버리기",
    "text92": "확실히물틴트라착색이강하게남아서한번바르면안지워져요",
    "text93": "매장에서 색 보고 워터틴트가 이렇게 여리하다고!? 하며 샀는데 변색된 색이었을 줄이야^^……….",
    "text94": "옛날에 있었던 고라고 해서 사봤는데 착색이 완전 찐하고 오랴남아요",
    "text95": "색 진짜 너무 예뻐요\n발색 최고....\n보는 거랑 똑같아요\n예뻐요!",
    "text96": "착색용으로 구매 했는데 아직 잘 사용은 안하게 되네여ㅜㅜ! 그래도",
    "text97": "처음에 착색 올리려고 사용 중이에요 무난하게 잘\n사용하고 있음",
    "text98": "진짜 착색 ㄹㅈㄷ… 근데 호수 잘못사서 친구 줬어요 ㅎㅎ 선물로 준거 진짜 거의 매일바르더라구여 ㅎㅎ 주길 잘했다고 생각이들었습니다 ㅎㅎ",
    "text99": "늘 사용하던거라 아무 고민없이 구매하고 있어요 ㅎㅎ인생템♡",
    "text100": "늘 사용하던거라 아무 고민없이 구매하고 있어요 ㅎㅎ인생템♡",
    "text101": "흡수력도 좋고 발색도 부딤그럽지 않게 좋은데 바르고나서 립밤을 충분히 발라주어야합니다 건조해지는건 어쩔수 없네요",
    "text102": "맂밤이랑 함께 발라줘야해요 좀 건조해서 그치만 색감이나 발색이 너무 좋습니다",
    "text103": "이것역시 입술의 색이 없는 저에게는 안맞는거 같구요 입술의 색이 있으신 분들한테는 좋을거 같아요\n저는 워낙 입술이 하얘서 아파보인다는 말을 많이 들어서 쨍한걸 원했거든요",
    "text104": "엄청 촉촉하고 좋아요. 다만 수분감이 좀 많더라구요. 처음엔\n별로라 생각했었는데 계속 사용하니까 무지 좋더라구요. 색도\n맘에 들어요~",
    "text105": "착색이 좀 되는 제품이 좋음 1번 바르고 끝 화장품 바리바리 챙겨다닐 자신이 없어서  구매",
    "text106": "색감도 정말 예쁘고 바르고 나니 촉촉해서 정말 좋아요! 다음에도 재구매 할 것 같네요!",
    "text107": "입술에 얹으면 생각한 색감이 아니라 안 쓰고 있어요...ㅎ",
    "text108": "처음써보고ㅠ너무 좋아서 친구들한테도 영업햇아요\n바르고 바로 지워보리면 착색되는색이 많이 다르게 느낄수도 있는데 조금만 기다리고 지우면 색 진짜 예뻐욘",
    "text109": "학생때 추억그대로. ㅎㅎ색상도 너무 예쁘고 지속력도 너무 좋아요",
    "text110": "건조한 느낌이 생기는 틴트형테를 원한거라서  일단 착색되면 다른 립밤 같이 사용하면 좋음",
    "text111": "손등에 발색할 때는 예뻤는데 입술에 바르니 제가 원했던 색상은 아니라 아쉬워요ㅜ",
    "text112": "요라인으로 자두체리랑 수박레드 두가지있는데 두가지다 형광기가 있어요 두개다 웜보다는 쿨에가까운 색들입니다",
    "text113": "옛날 감성 그대로라 너무 좋아요! 색상도 너무 예쁘고 지속력도 좋아요",
    "text114": "틴트는 디어달링이 최고예요 ㅎ 10여년 째 애착템... 절.대.못.잃.어\n수박레드는 웜쿨 상관없이 무난한 것 같아용",
    "text115": "촉촉한데 픽싱될 때는 진짜 뽀송해서\n좋아요 묻어나는 것도 없고 굿",
    "text116": "촉촉하다가 픽싱 빡 되는 스타일\n봄웜이라면 톤 안타고\n다 잘 어울릴 듯",
    "text117": "색깔은 진하고 이뻐요! 근데 제가 잘 못 바르는 건지 각질부각이 좀 있어요",
    "text118": "색깔 진한데 딴거랑 같이 바름 이뻐여 글구 틴트 향도 그렇고 완전 저 초등저학년때 언니들이 쓰던 틴트 누낌 ㅎㅎ",
    "text119": "촉촉하고 소량씩 발라 스머징하면 원하는 컬러로 발색되서 만족하는 제품. 채도가 높아서 고채도 안어울리는 사람에겐 비추천",
    "text120": "생각보다 착색이 핑크로 되는 편이라 아쉽긴 하지만 그것 제외하곤 만족스러워요",
    "text121": "착색은 잘 되지만 제가 바르는 방법을 잘 몰라서 그런지 각질부각이 너무 심해요ㅠㅠ 시간지나면 다 떠요",
    "text122": "발색해보고 맘에 들어서 샀는데 ㄱㅊ은 것 같애여 근데 한 벙도 안 써봄",
    "text123": "올리브영 세일기간에 구매하고 쿠폰할인도받고\n여러가지 혜택많아좋고 상품도긋",
    "text124": "착색이 정말 잘되서 이거를 먼저 바르고 그위에 글로우 립 발라요 색깔도 이쁘더라구요",
    "text125": "세일기간에 할인받고 구매해보았는데 촉촉하고 색상도 좋아요",
    "text126": "에뛰드 디어달링이라니 ㅋㅋ 중딩때 쓰던걸 다시 쓰게 되서 반갑네요 수박레드는 투명하지 않아요 ! 불투명한 컬러",
    "text127": "촉촉하긴 하고 발림성도 좋으나 지속력 전혀 없어요 바르고 10분 지나면 없어지는 마법",
    "text128": "이거 사자마자 품절 떴는데 가볍게 바르기 넘 좋아요\n입술색감 내주는데 자연스럽고 일단 워터틴트라 가벼워서 바르고 물 마시는데 신경 안쑤여서 좋더라구여",
    "text129": "무난한 물틴트 제형이에여 착색력이 좋아서 여름틴트로 추천드려용",
    "text130": "유지력 좋고 여름이르\n워터 틴트 찾던 중 구매했는데 컬러도 맑게 올라오고\n발림도 좋아서 꾸준히 사용하고 있어요\n다만 생각보단 유지력은 쏘쏘",
    "text131": "글로시한 편인데 발색이 그렇게 잘된다고 보긴 어려워요.\n옛날 디어달링은 착색이 정말 심했는데\n얘는 착색이 심하진 않아요\n하지만 발색은 정말..별로",
    "text132": "요즘 최애템이에요~!! \n특히 베이스 베이지톤 바르고 그 위에 바르니\n다들 이쁘다고 난뤼난뤼!! ㅋㅋㅋㅋ\n\n착색은 생각보단 심하게 잘되는 건 아니지만\n적당히 유지되서 만족해요! \n\n컬러도 맑게 올라와서 컬러도 너무 마음에 들어요",
    "text133": "착색립으로 쓰려고 샀는데 색을 잘못골라서  자주 쓰고 있진 않지만 착색 하나는 진짜 좋은거 같아용",
    "text134": "디어달링 틴트 오랜만에 쓰고 싶어서 구매했어요 색도 예뿌고 발색 진해서 좋아요",
    "text135": "살려고 창에 뜨는 색 봤는데 웜톤이길래 이거 예쁘다 하고 샀는데 발라보니너무 쿨톤이라 놀랐어요 분명 웜톤이라 나와있는데 제 입술에서는 겨쿨로 나왔어요",
    "text136": "착색이 잘 되어서 잘 바름니다 색은 너무 예뻐요 자주쓰고 있어요",
    "text137": "색깔이 맘에 들구요 무엇보다 오래지속된다는거용 향은좀\n체리향?",
    "text138": "수박레드 가볍고 산뜻해요\n무겁지않아서 좋으네요\n봄같아요",
    "text139": "가볍게 발라져서 좋아요\n무겁지않고 발색도 괜찮아요 좋아요",
    "text140": "정말 옛날감성으로 물틴트 사용해봤는데 생각은 생얼에 바르기 좋은 색!",
    "text141": "적당히 워터리하면서 발색도좋아요\n수박레드는 호불호없이 사용가능할듯해요",
    "text142": "전 원래 디올틴트 사용하는데 색도 비숫하고 좋아요\n앞으로 자주 구매할게요",
    "text143": "어렸을 때 만이 썼던 틴트가 다시 나와서 정겹네오 발색도 잘되고 ㅊㅊ",
    "text144": "에뛰드는 진짜 지속력이 미쳤는데 색 새로 나온게 진짜 이뻐요 꼭 사세요",
    "text145": "잘쓰고있습니다 데일리템으로 무난무난해요 다른 메이크업제품들과 무난하게어울려요",
    "text146": "물틴트라 그런지 완전 촉촉하고 발색도 잘되고 착색도 잘됨 수영장 가도 안 지워짐",
    "text147": "발색이 좀 안됨 눈에 보이는 색만큼 발색이 안됨\n그냥 촉촉하기만 하고...ㅇ",
    "text148": "색이 너무 이쁩니다 당장 사세요 지속력 무슨일 하루종일 가여",
    "text149": "데일리로 언제든 부담없이 바르기 좋은 색상입니다.\n추천합니다!",
    "text150": "착색이 엄청 잘되어요\n그래서 착색 시킨 뒤에 립글로스 등을 발라서 사용하는데\n은근 괜찮은 것 같아서 잘 쓰고 있어요\n대신 각질 관리 잘 하신 뒤에 꼭 ! 사용하시는 게 중요해요",
    "text151": "엄마가 샀는데… 잘 쓰시는 것 같네요 예전에 잘 쓰던 거니 괜찬ㄹ응 것입미다",
    "text152": "세일해서 사봤는데 괜찮아서 하나 또 구매했어요\n무엇보다 안바른것같은 느낌이 좋아요",
    "text153": "무겁지않고 가벼운데 발색력도 좋네요\n재구매의사있습니다\n다른색도 구매하려구여\n발림성도 좋고 무겁지않은게 제일 맘에 드네요",
    "text154": "촉촉한 틴트인줄 알았는데 워터블러 느낌인것같아여 부모님이 쓰시는데 잘 쓰고계신것 같아요 발색이 엄청 잘됩니다",
    "text155": "색깔 예뻐요 조금 진해서 바르고 난 뒤에 휴지로 덜어냅니당 착색이 강해서 지속력이 좋아요",
    "text156": "색감예쁘고  발색도좋고 오래남아요~~또 재구매해도 좋은거같아요",
    "text157": "그냥 옛날에 쓰던 착색 틴트 느낌이 유지되고 있어서 좋아요 \n건조하긴 해도 어차피 착색 시키려고 쓰는거라서 위에\n글로스 발라주면 오히려 지속도 오래되고 조흔 것 같아요!",
    "text158": "아주아주 촉촉하고 지속력도 좋고 착색력도 지리고 하는데 테스트 할때 좀 더 연하고 여리여리한 느낌의 코랄 이었다면 본제품은 좀 더 색상이 진해서 살짝 아쉽",
    "text159": "살짝 매트하긴 한데 옛날이랑 향도 맛도 똑같아요 ㅎㅎ 옛날 생각나요",
    "text160": "일단 에뛰드 답게 발색도 찐하고 지속력 좋네요 여러모로 추천",
    "text161": "과거는 과거로 묻어두자..\n물틴트의 건조함과 얼룩덜룩하게 묻어남.",
    "text162": "정말 보는거랑 다르게 색상이 무난히규 생얼립으로도 너무 좋아사 잘 쓰고 있어요",
    "text163": "바를고 처음엔 촉촉하지만 생각보다 지속력 굉장히 오래갑니다!! 좋아요",
    "text164": "엄마가 오래 지속되는 틴트 사고싶다 하셔서 이거 추천해드렷어여 지속력은 오래가는데 손이 많이 가지는 않다구 하셧어요 ㅠㅠ 근데 색깔은 이뿝니당",
    "text165": "에뛰드 디어 달링 워터젤 틴트 수박레드 자연스러운 물틴트에요.",
    "text166": "촉촉\n워터리\n에튀드\n립제품\n잘사용\n하고있어용\n\n발림성\n좋고\n올영",
    "text167": "색감도 너무너무 이쁘고 냄새가 다른것보다 너무 좋아서 추천해요",
    "text168": "수박레드는 웜톤쿨톤 안가리고\n데일리 립으로 좋습니다.\n추천해요",
    "text169": "엄청촉촉하고 달달한향도 나고 지속력도 좋고 발색력좋고 색은 엄청찐해보이는데 바르면 엄청 자연스러워보여요 엄청 촉촉해서 겨울에 추천드립니당",
    "text170": "추억의 디어달링틴트 색상이 요즘 구하기 힘든 컬러라 구매했어요",
    "text171": "첨엔 향이 너무 강해서 불호였는데 쓰다 보니 좀 적응되긴 했어요. 그래도 앞으로는 향은 빼고 만들어 주셨으면 좋겠어요",
    "text172": "그냥 간단하게 바르기 좋아요! 재구매 의사도 있습니당 ㅎㅎ",
    "text173": "선물해서 제품이 어떤지는 모르겠는데 좋아하더라고요 많이 파세요",
    "text174": "먼저 바른 뒤에 쿠션으로 란번 두드리고 그위에 연한립 비으면 나중에 외츨시 잔잔하게 립이 진하게 남아있어 더 추가로 바를필요없어서 마음에듭니다",
    "text175": "에뛰드 디어 달링 워터젤 틴트 수박레드 연한 레드코랄 색이라서 은은해요.",
    "text176": "제가 쓰는건 아니고 동생 선물해줬어요. 좀 진하게 발색되지 않을까 싶었는데 생각보다 연하고 잘 쓰고 다니더라구요. 만족합니다",
    "text177": "발색이 잘되서 요즘 데일리로 사용하고 있어요 가격도 저렴해서 부담없이 사용하기 좋아여",
    "text178": "워터리한 느낌이 좋은 틴트입니다.\n색상도 가장 자연스러워서 부담이 없어요",
    "text179": "이것만그런가 뭔가 립스틱스러워졌고 착색이아예없음 둥둥뜨는느낌만..",
    "text180": "발림성도 좋고 전체적으로 만족하는 상품입니다 :) 재구매할 것 같아요.",
    "text181": "되게 촉촉하게발리고 지속력도 오래가고 바르기전엔 색이빨게 보이지만 바르고 나면 자연스럽게 보여서 좋은것같애요",
    "text182": "추억의 디어달링..코랄 색인데 발림성과 각질부각이 ㅋㅋ 이 가격만합니다",
    "text183": "디어달링틴트 추억이라서 사봤는데 워터틴트 감성 낭낭해서 좋아요",
    "text184": "뒤에달린틴트 추억여행하며 구매해봤는데,,ㅎ\n역시 옛날에 쓰던 그 향기, 그 발림성, 그 착색력,,.ᐟ\n제 잎술에는 윗잎술 발색이 잘 안됐던 그시절 기억 그대로네요,,ㅎㅎ",
    "text185": "색은 화면에 있던거보가 실제가 더 진해요 연한거 기대하고 샀는데 아쉬워요ㅜ 그래도 제 친구가 마음에 든다고해서 친구줬습니당ㅎㅎ 엄청 마음에 들어하는거같아요",
    "text186": "컬러가 젤 맘에 들었고 세일해서 저렴하게 샀지만 바르고 난 후에는 오래 지속되는 것 같진 않아요",
    "text187": "매장 가서 이것저것 테스트 해보다가 색상이 너무 이뻐서 구매했습니다! 지속력도 나쁘지 않아요 ㅎㅎ",
    "text188": "레이어드 느낌으로 바를려고 구매했는데 예상의외로 단독으로 발라도 예뻐서 만족합니다",
    "text189": "어릴 때 향수에 젖어 구매했어요 ㅎㅎ 옛날 생각 나고 좋아요 예전 그대로에요",
    "text190": "그렇게 안 건조하고 발색 지속력 정말 만족해요 색은 좀 진해서 포인트컬러로 딱",
    "text191": "어릴때 부터 쓰던 틴트라 그런지 이것만 손이가규 너무 좋아요",
    "text192": "그냥저냥 별로 인듯\n인생립은 찾기가 힘드네요 ㅠ \n발색은 별로",
    "text193": "입술이 엄청 촉촉해져요 지속력은 생각보다 짧은편이라 아쉬웠어요",
    "text194": "이뻐요 다들 써보세요 섞어바르기 좋아요 지속력은 착색이 되는편입니다",
    "text195": "세일기간에 착한가격으로 잘구매했어요 저번에 오렌지엿던것같은데 수박레드도 비슷한컬러에요",
    "text196": "발색이 좋고 가성비 좋은 제품입니다 요즘 잘 사용하고 있어요",
    "text197": "지속력이 굉장히 높운 것 같앙요 색이 쨍해서 약간 채도낮은 립이랑 바르면 이쁜 듯요",
    "text198": "촉촉한\n틴트로\n데일리\n메이크업\n마무리\n잘하고\n있어요\n워터리\n틴트\n지속력\n좋아요",
    "text199": "지인 선물로 샀는데 발림성 좋고 일단 색감이 봄웜이라면 두루두루 어울리는 색상이에요",
    "text200": "학생때 쓰던 디어달링틴트때와는 패키징은 달라져서 아쉽지만 그래도 색상이나 향면에서는 너무 마음에 드네용"
  },
  {
    "brand_name": "에뛰드",
    "product_name": "에뛰드 디어 달링 워터젤 틴트 14 Colors",
    "price": "6080",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020706429ko.jpg?l=ko",
    "review_name": "09 밀크스트로베리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000207064",
    "text1": "원래 매장에서 8호 수박레드 테스트했는데 색도 너무 맘에들고 착색도 예쁘게 너무 짱짱해서 사왔는데 쓰기전에 리뷰를 보니 매장 테스터하고 다르다는 리뷰가 보이더군요. 그래서 환불하러 갔는데 부분취소가 안된다고 다른 상품 가격이 변해서 전체 취소했다 다시 결제도 어렵다길래 QnA 다른분이 밀크스트로베리를 수박레드로 잘못 표기했다는 글 읽고 9호 밀크스트로베리로 바꿔왔어요.\n결론적으로 말하면 매장 테스터하고 아예 다 달라요.\n왼쪽부터 (매장)수박레드 (매장)밀크스트로베리 (구매)밀크스트로베리 색상이에요. 밀크스트로베리랑 수박레드 모두 현재 색상이 다릅니다. 직원분은 매장꺼는 24년8월 제조 25년 8월까지고 지금 산건 27년 5월까지라(제조안써있음)리뉴얼된 것 같다 하시네요. QnA에는 리뉴얼 안됐다더니;; 속은 느낌이에요.\n그리고 결론적으로 9호 사서 써봤는데 매장 테스터보다 착색도 안쪽만 되는 느낌에 착 안붙고 동동뜨게 발리는 느낌이라 여러번 발라야 만족스럽고 봄웜인 저에겐 너무 쿨톤 색이네요. 참고로 베리바나나 핑크 색이 오히려 수박레드랑 비슷하지 않을까하고 얘도 사봤는데(3번째사진 오른쪽. 왼쪽은 밀크스트로베리) 얘도 9호랑 비슷한 듯 하면서 색이 연하고 더 쿨한색이고 수박레드랑 다르네요. 2개 다 안쓰거나 웜한거랑 섞어 써야할거 같아요.너무 아쉬워요.",
    "text2": "저 이거 착색용으로 쓰려구 샀그든요?\n근데 색깔 이뻐서 단독으로도 가끔 사용하긴 해요\n근데! 첨엔 촉촉하게 발리는데 점점 건조해져서 입술 주름이나 뭔가 그 버석거림이 느껴져요 그래서 립글로즈나 립에센스류를 위에 바릅니당\n그래두 전 목적에 맞게 잘 사용 중이에요!\n한 번 바르고 휴지로 누르고 또 한 번 바르고 휴지로 누르면 착색력이 훅 올라가요\n\n향두 옛날 디어달리아 달달한 향 그대로 나구용\n색깔은 여쿨들이 바르는 그런 핑크구요 흰끼가 좀 있으니 참고하세용",
    "text3": "뽀용틴트예요!🎀 맑게 표현되어서 요즘 최애 틴트가 되었어요. 지속력도 좋은 편이에요",
    "text4": "패키지 느무 귀욥~~ㅋ\n다른색도 사고 싶네용 ㅋㅋ\n또 사러 구경즁 … 귀욥귀욥",
    "text5": "혹시 빨간색 틴트에 질렸다면 이거 써보세요.. 맑게 핑크빛으로 물드는 게 너무 예쁘네요.. 뽀용한 거 좋아하시면 추천합니다.. 맑아서 치크에 발라도 좋을 것 같아요",
    "text6": "저렴하게 구매했는데 나쁘지 않아요 무난무난합니다 색상이 진해요",
    "text7": "딸기우유 핑크색의 잘 발리는 틴트를 찾고 있었는데 이 틴트가 저렴한데 색도 이쁘고 잘 빌려서 좋음\n여쿨라에게 추천함",
    "text8": "올리브영 매장에서 테스트해보고 마음에 들어서 구매한 건데... 매장 테스터와 색상이 다릅니다! \n이건 뭐 이미 사용한 뒤라 반품할 수도 없고 사기당한 기분이에요 ㅠ 리뉴얼이 됐으면 제품 테스터도 당연히 새로 바꿔서 진열해놓아야 되지 않나요? \n저 같은 사람이 또 생기지 않길 바라며 리뷰 남깁니다~~ ㅜㅜ 저는 입술 색 죽일 틴트가 필요했던 건데 ㅠㅠ\n색상은 그래도 여쿨라한테 나쁘지 않은 색상이라서 그냥 쓰려고요 \n발색은 사진 참고해 주세요\n\n참고로 향은 과일 향인데 저한텐 많이 역했어요",
    "text9": "색상은 딸기우유색 완전 제 취향인데 발색이 약하고 지속력이 안 좋아요어.. 분명 집에서 제대로 발랐는데 밖에서 확인하면 없어져있움",
    "text10": "입술에 딱 밀착되는게 아니라 엄청 겉돌아요 바르고 손으로 블렌딩 해줘야 그나마 괜찮음",
    "text11": "딱 여쿨라색이고 촉촉해요 나쁘지않은것같아요 가격이 저렴해서 조씀니다",
    "text12": "지속력은 아직 몰라요 ㅎㅎ\n오래되길 바라며 오래되요에 체크 ㅎㅎㅎ\n일단 컬러 너무 맘에 들어요~~ \n제 갠적인 생각은 아주 예전에 발랐던 로지틴트와 흡사!!! \n바르고서 건조함이 느껴지지\n않아 좋아요!",
    "text13": "한달 사용 리뷰♡ \n여쿨라가 써주기 너무 좋은 틴트에요!! 색 너무 예쁘고 진해지지도 않고~ 이거 바르고 위에 투명 글로스 하나 얹어주면 끝입니다 ◠‿◠ ♡ 최근에 에뛰드에서 나온 글로스(02호)랑 같이 써줬는데 너무 예쁘더라구요ㅠㅠ\n개인적으로 쌩얼에 바로 발라줘도 너무 예쁘게 올라와서 더 만족스러웠어요 다 쓰고 재구매 의사 100%입니다",
    "text14": "여쿨라 정석립! 단독으로 써도 좋고, 글로스 좋아하시거나 입술이 촉촉한 거 좋아하시는 분들은 위에 옅은 분홍 or 투명 글로스 얹어주시면 더 예쁘게 쓰실 수 있어요 //ㅅ// 세일해서 싼 맛에 산 립인데 색이 너무 잘 뽑혀서 두고두고 잘 쓸 것 같습니다♡",
    "text15": "이제품 잘써서 쨍한거도 궁금해서 사봤어용\n역시 이색도 이쁘네여",
    "text16": "걍 사용하고 있었습니다 \n발색은 많이 질이 떨어지는듯 조금 실망스런 제품.",
    "text17": "눈으로 보는 색상은 너무 마음에 들었는데\n발라보니 발색도 안되고 \n착색도 없고,,,맛만 달콤해요\n저는 매트하거나 착색오래가는걸 선호하는데\n애들 장난같아서 아쉬워요 잘 알아보고 구매할껄 그랬어요",
    "text18": "입술이 붉어서 색있는걸 잘 못바르는데\n  착색도잘되고 붉은기 완화 핑크 베이스 깔기에 좋은거 같아요.\n립스틱 끈적이면 예민해서 잘 못바르는데  끈적이지않고 \n예민한피부에도 안뒤집어져요. \n진짜 잘 안지워져요.",
    "text19": "생각보다 예전에 사용하던 물틴트와는 달라서 놀랐어요 요즘 트렌드에 맞게 제품이 바뀐거겠지만 전 얼룩덜룩 착색되고 완전 착색강한 추억 속 물틴트르르 기대했는데 생각보다 너무 촉촉하고 착색도 좀 연해서 당황했어요..🤭 그치만 반 통 넘게 쓸 정도로 잘 사용합니다!",
    "text20": "흰끼 잘 받는 여클리한테 강추! 물친트라서 진짜 안 지워져요 학교 시작 할 때 이거 바르고 점심 다 먹고 서울 보니깐 그때쯤 좀 지워져있더라고요 진짜 강추ㅠㅠ 근데 수시로 립밤은 발라줘야해요 물틴트라 바를 땐 진짜 물인데 시간 지나면 흡수해서 완전 그냥 맨 입술이라서 ㅣ 립밤은 필수! 아니면 위에 립글로즈 얹어도좋아용",
    "text21": "예전에 그 디어달링이 좀 많이 그리워져요... 요즘 트렌드에 맞춘거는 이해하지만 착색력도 고의없고 향도 좀 바뀌고 제형도 좀 픽싱되지 않고 겉도는 제형 ㅠㅠㅠ 그냥 토니모리 제품처럼 착색 빡됐으면 좋겠습니다 ㅠㅠ😭😭🙏🏻🙏🏻",
    "text22": "외관상으로 보면 무슨 2010년도에 씅거같읒 틴트같은데 막상 써보면 진짜 색 여쿨 찰떡색이고 조아요 착색이 넘 예뻐서 자쥬 들고 다냐용❤️❤️ 근데 바르고 나사 시간 좀 지나면 입술에 각질이 좀 올라와서.. 근데 그건 립마스크 ㅈ바르고 보습만 잘해주면 상관업써여 가격도 싼데 넘 예쁘고 조아여ㅎ",
    "text23": "가격도 저렴하고 색도 너무 예쁨 무조곤 재구매 할거 같아요 베이스립처럼 지속력 높이려규 바르면 너무 좋음",
    "text24": "라이즈가 광고 해서 샀는데 이거 바르고다른 틴트 올리면 착색땜에 지속력이 좋아요 가격도 저렴해서 다쓰면 또 살듯",
    "text25": "물틴트라 어쩔수 없겠지만 좀 얼룩덜룩하게 착색되는거같아요ㅠ",
    "text26": "색은 예쁜데 다른 색상에 비해 착색력이 약하긴 함\n시간 조금만 지나도 건조해짐\n근데 재구매 의사는 있어요",
    "text27": "끼요오오오옥 제가 매일쓰는 최애템. 공병템. 두병째인데 단종될까 걱정돼서 하나 더 쟁여뒀습니다 발림성이 진짜 좋아요 처음엔 수분감 가득하게 올라가는데 시간 조금 지나면 착! 픽싱돼서 엄청 오래가요!! 저는 물놀이 갈때마다 챙깁니다...\n색은 변색이 좀 있어서 처음엔 완전 여쿨라컬러지만 변색되면 핑잘봄~여쿨라까지 가능해요!! 사진에 첨부된 그대로입니다 여러분 저의 최애템을 살려주세요 많은 구매 부탁드려요 예전에 산 제품이랑 이번에 구매한 제품이랑 소비기한 같은거보니 제작을 멈춘것같습니다 제발 저를 구원해주세요",
    "text28": "여쿨라 피부톤에 찰떡이고 색깔 예쁘네요 다만 전 틴트에 민감해서 틴트만 바르면 입술이 부르트는데 이것도 그렇네요. 그래도 색깔 넘 예뻐요! 다만 단점이라면 케이스 디자인은 별로고 그리고 맛이 넘 이상해요 입에 안들어가게 잘 발라야겠어요. 그리고 광택감은 입술에 얹었을때는 많이 안올라오는것같아요.",
    "text29": "색감은 이쁜데 지속력이 그냥그래요\n추억에 잠겨서 구매해봤아요",
    "text30": "제품 상세 보고 열심히 고민했지만\n막상 발라보니 저와 잘 어울리진 않아서 \n잘 손이 안 가긴 합니더….!\n매장에서 발라볼 수 있었더라면",
    "text31": "으음 생각보다는 그냥 그래요 그래도 써야죠 뭐~ 세일 자주 해주세요~",
    "text32": "추억의 에뛰드 틴트 ㅎㅎ 오랜만에 사봤어요\n색감이쁜디 좀 건조해요오ㅠ",
    "text33": "색은 너무 맘에 들어용 근데 시간이 지날수록 냄새가 이상해져요 ㅋㅋㅋ",
    "text34": "선물로 친구줬는데 마음에든다고하네요.\n잘쓰겠습니다.",
    "text35": "보이시나요? 착색되고 입술 안쪽에 허연 띠같이 남은 거..... 싼 틴트에게 많은 걸 바라는 건 아니지만 좀 너무합니다 ㅠㅠ 착색이 너무 흉하게 돼요..... 지속력도 별로예요....... 색만 이쁨 정말...ㅋㅋ",
    "text36": "여쿨라 추천드려요 딱 추억의 그 제형이에요 베이스로 바르기너무 좋아요",
    "text37": "색상도 마음에 들고 무난하게 사용하기 정말 좋아요!! 다음에 재구매하고 싶어요!",
    "text38": "드디어 사보는 레전드템... 한번도 사본 적 없었는데 너무 궁금해서 그만...\n말갛고 밝은 색을 샀는데도 착색도 좀 있고 맘에듭니다 사진을 좀 잘 찍고싶은데 여행지라 맘이 급하네요 ㅠㅡㅠ 실물 예뻐요",
    "text39": "학교 갈 때 데일리립으로 사용 중이에요 바르면 바로 청순여신걸 쌉가능🤭🤭 가격대비 너무 좋아요",
    "text40": "촉촉해서 마음에 들어요 색은 여쿨이면 무조검!! 진하게 발리는게 아니라 쌩얼이나 가볍게 바르거나 그라데이션 전 색 넣을때 좋아여",
    "text41": "색감은 자연스런 입술색이라 데일리로좋은데\n건조해지는건 어쩔수없네오ㅡ",
    "text42": "처음 발랐을 때는 수분감이 있는데 픽싱이 빨리 되는 편이고 착색도 잘 돼요. 대신 착색이 좀 얼룩덜룩한 편.. 그래도 혜자 가격에 잘 사용하고 있습니다:)",
    "text43": "워터틴트라 번들거림없이 얇게 착붙는 제형이고\n지속력은 보통입니다",
    "text44": "밥 먹고 나서 틴트 지워질 거 생각해서 착색 틴트로 쓰려고 샀습니다. 색깔 너무 진하지 않아서 좋아요.",
    "text45": "지속력 좋은 틴트 찾다가 옛날 생각이 나서 ..구매 해봤는데 역시 디어달링 지속력 하나는 끝내주네요 ><",
    "text46": "마음에 드는 색입니다 약간 건조한거 같지만 좋아요 만족하고",
    "text47": "발색력은 거의 없는듯 쉽게 지워지네요 사용감은 촉촉한듯~~",
    "text48": "8월 선착순안에 들어 저렴한 가격에 구매했어요 이쁘색이네요",
    "text49": "신색상이라 구매했는데 지속력 보다는 광택이 좋은것 같아요",
    "text50": "너무 이뻐요!!\n여름이라 착색력 강한 틴트 찾고있었는데\n디어달링의 부활이라니 🩷🩷\n쥐 잡아먹은 새빨간색이 아니라\n여리여리 예쁜 핑크라 좋아요오",
    "text51": "새로 구매했는데 우선 에뛰드 오랜만이라\n반갑고 색상 고민했는데 마음에 드네요 ㅎㅎ",
    "text52": "착색용으로 샀는데 생각보다 약한거 같아요 그래도 그냘저냥 쓰는 중",
    "text53": "촉촉한데 약간 착색느낌보다 겉도는 느낌이 들음! 그치만 가격대비 괜찮아요",
    "text54": "좀 건조하긴 한데, 착색용으로 바른 후에 위에 촉촉한 립 바르면 되서 괜찮아요. 향도 좋고, 착색도 한번 바르고 손으로 흡수, 휴지로 한번 눌러주는 과정을 두번 정도 반복하면 착색력이 올라가서 잘 바르고 있어요",
    "text55": "촉촉립인데 생각보다 입술에 잘 스며들진 않아요!! 그치만 되게 달달하고 자연스러운 쿨톤립으로는 딱이에요\n가격대비 굿",
    "text56": "좋아요 입술 착색시키기로 쓰는데 너무 안진하고 저에게 딱맞아요 가격도 저렴하구",
    "text57": "틴트는 손등색 데로 입술에도 퍼지면 좋은데 손등샷 이뻐서 구매하면 입술색에는 다르더라고요  이제품 향도 무난 발림성 좋고 착색력은 은은하고  지속력은 짧았어요",
    "text58": "추억의 디어달링틴트.. 저렴한 가격에 비해 제품이 조아서 굿",
    "text59": "학생때자주쓰던 에뛰드!!  가성비 너무좋아요!!\n또구매할게욤ㅎㅎ",
    "text60": "손등 발색시에 라벤다 색상이 맘에 들어 구매했어여 \n촉촉 발림성 좋아요 발색도 잘되고 지속력이 아쉬워요",
    "text61": "촉촉립!!  매트가 활개칠때도 전 늘 촉촉립파였어요\n이쁘고 자연스런 핑크촉촉립 너무조아요",
    "text62": "어 나의 추억의 틴트인데 원래 이렇게 잘 지워지는 친구였나 헷갈리네",
    "text63": "뭔가...애매한 물틴트...요즘 틴트들이 워낙 많이 나오니 상향평준화가 돼서 그렇게 느끼는걸수도",
    "text64": "와 이정도로 예쁜 색을 가진 물틴트?? 이게 최초인듯 합니다.. 여리여리한 물틴트.. 짱이에요!! 꼭 사세요❤️",
    "text65": "친구 선물로 사줬어용\n딱 여쿨라 하면 떠오르는… 그런 색상\n생각보다 글로우하진 않고 바르면 물틴트처럼 픽싱돼는거같아요",
    "text66": "역시 물틴트하면 에뛰드..!!! 착색력도 좋고 컬러도 예뻐요 중요한 식사자리에 갈때 베이스로 착색시키고 사용중입니다",
    "text67": "오랜만에 에뛰드 립을 구매했는데 ㅋ역시가 역시네요!!!만족해요 ㅋ",
    "text68": "너무 좋아요 제 최애템 이에요\n행사 많이해주세요 샤룽해요♥️🫶🏽♥️",
    "text69": "좋습니다 꾸준하게 올영에서 재구매갈기는 상품중에 하나에여",
    "text70": "완전 추억의 물틴트ㅜㅜㅜㅜ 촤고에야 색감 발샥 완전 굳이에야",
    "text71": "여쿨라 틴트로 딱인데영? 추억의 디어달링틴트,, 올만에 쓰니까 좋더라구여",
    "text72": "그냥그냥 쓰기 괜쟎은거같아요 ㅋ많이기대는안해서 다행이에요 ㅋ",
    "text73": "추억의 디어달링틴트 저는 저얼대 지나치지 못해 구매했습니다. 이뻐뇨",
    "text74": "역시 젤워터틴트는 에뛰드 여름에 착색이 잘되는 틴트를 생각했는데 올리브영 매장에 들어갔는데 딱 있어서 구매했습니다 지속력도 좋고 발색력도 좋아요~~",
    "text75": "워터 틴트 같은 느낌 연한 색깔인데 그대로 착색도 잘 된다는 특장점이 있음",
    "text76": "오랜만에 에뛰드 추억이고 넘 예뻤어요 발색이 좀 셌으면 더 예뻣응듯 ㅠㅠ",
    "text77": "촉촉하고 색도 딸기우유 색이라서 너무 예쁘네요 ㅎㅎ 여쿨라 색",
    "text78": "젤~물틴트 제형\n형광기 있는 밀키한 핑크색\n입술색을 좀 밝혀준다\n손이 많이 가진 않는다",
    "text79": "여쿨라인데 발색하자마자 반했어요 ㅎㅎ 진짜 너무예쁘고 딸기우유색!!",
    "text80": "상세페이지 사진이랑 색 똑같아요 바를때 젤리처럼 발려서 좋아용 색도 예쁩니다",
    "text81": "입술을 밝혀주는 색이에요\n제 원래 입술이 좀 보라빛에 붉은 편이라 항상 커버를 하는데 이 틴트가 엄청 밝은 딸기우유색이라 바르면 어느정도 밝게 커버가 돼요! 신기함\n이거랑 이거저거 바르면 여리여리한 핑크색 됨\n잘 쓰겠슴다",
    "text82": "봄웜 기준 좀 쿨해요 - \n몇 번 쓰다가 손이 잘 안가서 안 쓰는데 \n아마 여름이 되면 좀 더 쓰임새 있을 듯해요",
    "text83": "촉촉하고 발림성도 좋고 향기도 맘에 들어요\n지속력은 저에겐 보통이네뇨",
    "text84": "너무 건조합니다 \n오일을 바르지 않으면 건조해서 피가 나요 \n바른 다고 해도 금방 날아감",
    "text85": "너무 핑크일까봐 걱정했지만 입술에 발라보니 꽃분홍 느낌이라 여쿨라한테 찰떡임",
    "text86": "8호랑 같이 바르려고 샀어요 단독으로 발라도 예쁘고 베이스로 발라도 예쁜 컬러입니다 지속력은 오래가지는 않습니다",
    "text87": "처음 쓸땐 분명 좋았었는데 발색도 조금 그렇고 지속력도 짫아요ㅠㅠ",
    "text88": "베이스립으로 썼는데 비건이라 그런가 색이 너어어무 변해ㅛ어요…\n핑크색이었는데 급 코랄색..ㅋ",
    "text89": "색을 잘못사서 ㅜ.ㅜ 그치만 여쿨라가 바르면 이뿔거같애요!",
    "text90": "블러셔로 쓰면 더 예쁨 \n블러셔로 쓰면 더 예쁨 \n블러셔로 쓰면 더 예쁨",
    "text91": "좋음 근데 착색력 없는걸 쓰던 나에게는 너무 당황스러웟다 진자 착색 개 쩔어유",
    "text92": "컬러가 진짜 예쁜것같아요..🍓\n특히 여쿨분들한테 어울릴것같아요\n입술에 바를때 촉촉해서 좋은것 같습니다\n예쁘게 잘 쓸것같아요👍🏻",
    "text93": "여쿨라 추천임. 냐가 여쿨라 걸랑 가격도 너무 싸고 걍 무난무난 쏘쏘템.",
    "text94": "확실히 틴트 맛이 좀 써요 \n이 부분은 에뛰드에서 고쳐야겠네요 \n그 외에 워터젤 제형 중에서는 이 제품이 제일 나은 거 같아서\n추천합니다",
    "text95": "워터틴트같은 느낌이라 입술에 착색되게 하려고 이거 먼저 ㅂ바르고 원래 바르던 틴트 바르고 있어요!! 그럼 시간 지나도 입술색은 남아있어서 좋아용",
    "text96": "잘못산건지 샛이 별로엿어요ㅠㅠㅠ 근데연하게바르면 낫배드애용",
    "text97": "라이트톤인데 맨날 입술만 브라이트로 발라서 동동 떠 보였는데 인생립을 찾았습니다. 가격고 완전 저렴해서 좋아요",
    "text98": "디어달링틴트 진짜 유명했죠 \n리뉴얼해서 나왔다고 들었는데 \n올영에 있어서 구매했어요 \n촉촉한 발림감 매트하지않고 밀착력 좋아요~ \n색감들도 다양하게 나왔습니다. \n착색도 마음에 듭니다.",
    "text99": "물틴트라 지속력은 진짜 좋아요 촉촉하고 베이스로 깔아주기 좋은 것 같아요",
    "text100": "물틴트라 그런지 지속력은 너무 좋아요 광도 꽤 올라오고 저렴해서 좋아요",
    "text101": "발색이 정말 안되고 지속력도 짧지만 입술 베이스 강조 안 하고 싶을 때 사용하면 좋음",
    "text102": "추억느낌으로 하나 사보았는데 새로운 컬러가 나왔어도 특유에 찐한 느낌이있어서 취향탈꺼같아요!!",
    "text103": "실물 컬러가 너무너무 촌스러워서 충격 받았어요ㅋㅋㅋ 퍼스널 컬러에 상관없이 누가 발라도 촌스러운 꽃분홍 컬러라 구매 후회 중이예요. 절대 립으로는 못 쓰겠고 그나마 블러셔로는 괜찮을 거같아 위안 삼는 중이예요😅",
    "text104": "this tint has a good formula for use",
    "text105": "just bought it cuz of the good sale it’s ok for the price",
    "text106": "좋아요 배송도 빠르고 재구매 생각있습니다 추천드려요!!!",
    "text107": "그ㅑㅇ 저냥.. 흠 되게 미끄던거리고 전에꺼가 더 조은구 같기두",
    "text108": "색감 너무 예뻐요!\n너무 과하지도 않고 은은하게 바르기 좋아요\n근데 좀 아쉬운게 틴트 디자인이 좀 아쉬워요ㅜ\n그래도 색 너무 예쁘게 잘 나와요!\n매일 쓸 것 같아요",
    "text109": "진짜 에뻐요ㅜㅜㅜ 여쿨이 쓰기에 조은거 같아양 근데 액간 건조함",
    "text110": "좋아요 추천합니다 배송도 빠르고 재구매생각있숩니다 좋아요!!",
    "text111": "확신의 여쿨라 색상이에요 내가 여쿨이다 그럼 그냥 사시면 됩니다.. 이름 그대로 딸기 우유 색상인데 약간 형광끼 있구요 피부가 하얀데 조금이라도 진한 색이나 어두운 색 안 어울리는 분들한테 추천드려요 \n각질 관리하고 바른 날은 크게 건조하지 않은 것 같고 중간에 각질 좀 올라오면 투명립글로스나 립밤 발라주면 문제 없어요",
    "text112": "더 다양한 컬러가 나오면 좋겠어요... 개인적으로 글로우하고 착색 없는 거 선호하는데 너누 글로스 라인만 쓰다 보니까 지속력이 너~뮤 없어서 워터틴트를 다시 사고 있어요... 이 컬러가 은근 좋은 거 같아요 너무 진하지도 않아서 여쿨라다 하면 하나 사놓으시면 좋을 듯 합니다",
    "text113": "에뛰드하우스 틴트가 색상도 예쁘고 가격도 저렴해서 평소에 자주 구매해서 사용했습니다!! 올리브영에 갔다가 틴트가 할인하고 있어서 구매했습니다. 틴트 색상이 차분하면서 예쁘고 지속력이 좋아서 만족하며 사용하고 있습니다!! 촉촉한 느낌이 많이 느껴져서 좋았습니다! 앞으로 꾸준히 구매 할 것 같습니다!!",
    "text114": "이번 올리브영 세일 때 립제품 엄청 사들인 거 같아요.. ㅋㅋ 그중 제일 가성비 좋은 제품입니다\n세일해서 5900원에 구매했고, 색상은 손등에 바르면 약간 형광기+흰기 낭낭한 소프트 핑크색 (컬러ㄱㄹ의 딸ㄱ둥ㅈㄹ 느낌)이고, 입술에 1콧 바르면 형광기는 잘 안 보여요\n착색은 컬러ㄱㄹ보다 더 잘 되고, 2콧 바르면 그때부터는 형광기가 좀 보입니다\n그리고 워터 젤 틴트라고 되어있어서 그런지 바를 땐 물 같고 바른 후에는 젤 틴트처럼 입술 음파 할 때 약간의 끈적임? 오일감?이 있어요\n예전 물틴트처럼 완전 보송 매트 느낌은 아니에요\n여쿨라, 형광 핑크 잘 받는 봄라 분들에게 추천해요",
    "text115": "베리바나나핑크랑 고민하다가 실물 보고 사려고 매장갔는데 밀크스트로베리 밖에 없더라고요\n발색해보니까 밀크스트로베리도 예뻐서 그냥 바로 사왔어요\n개인적으로 발색 사진은 베리바나나핑크가 더 마음에 들었는데 실제 발색 보니까 밀크스트로베리도 채도 있고 예뻐요",
    "text116": "착색이 이렇게 본연의 색을 유지할 수 있다니!!\n색상도 너무 이쁘고 진짜 착색이 대박입니다\n착색 잘 되는 립제품 특성상 건조하거나 주름이 부각되는 경우가 많아서 걱정했는데 정말 만족합니다\n개인적인 생각이지만 바르고 잠시 기다렸다가 물에 닿으면 더 이쁜 발색이 되는 거 같아요 추천드립니다",
    "text117": "틴트가 필요해서 올리브영에 갔다가 에뛰드하우스 틴트가 할인하고 있어서 구매했습니다. 색상 종류가 다양해서 좋았습니다. 틴트가 정말 촉촉해서 건조한 느낌이 들지 않았습니다. 그리고 지속력도 오래 가서 좋았습니다!! 앞으로 꾸준히 사용 할 것 같습니다!!",
    "text118": "나쁘지 않아요 젤 틴트가 뭔지 궁금해서 구매했는데 그냥 워터 틴트네요~",
    "text119": "쌩얼용으로 너무 좋아요\n이 컬러 아니더라도 쌩얼용으로 충분하니 꼭 테스트해보세요!",
    "text120": "저는 립스틱같은 텍스처가 안맞아요\n텍스처가 살아있으면 얼굴이 둥둥뜨는데\n워터틴트는 자연스러워서 너무 좋아요!!\n더 많은 색깔 나오면 좋겠어요",
    "text121": "어릴때 많이 썻던 틴트고 입문용으로 썼던 추억이 나내요^^",
    "text122": "베이스로 바르려고 샀는데 촉촉하진 않으니 보습 잘 해줘야겠어요. 각질이 좀 생겨요.",
    "text123": "물틴트인데도 색깔이 진짜 예쁘게 나와서 너무 만족하고 여름에 쓰기좋아요",
    "text124": "여쿨이 쓰기 완전 좋고요 겨울쿨튠이 베이스로 써도 예쁠 것 가탕요",
    "text125": "아니 ㄹㅇ 진심 너무 잘 샀는데 색도 물틴트인데 어쩜 이리 이쁘게 나올수가 ㄷㄷ",
    "text126": "베이스로 착색시키고 싶어서 구매했어요. 바르고 나면 약간 건조해지긴 하는데 립밤 잘 바르면 괜찮아요.",
    "text127": "색보고 저게모노..햇는디\n생각보다 발색은 여쿨찰떡컬러에여\n넘조음!!! 딸기우유같구 예뻐여 긍데 마니바르먄 좀 아줌마같음 양조절 잘하세야",
    "text128": "연하고 예쁘지만 틴트 개봉하고 얼마 안 돼서 바로 변색됐어요",
    "text129": "색은 연한 것 같은데 맛이 너무 달고 불량 식품 맛이 난다고 하네요",
    "text130": "지속력이 좋은편이에요! 살짝 건조하긴 한데 립밤 발라주세요",
    "text131": "너무 건조하지 않아서 부담없이 바를 수 있어요!! 쿨톤한테 어울릴 색상이에요!",
    "text132": "자극없이 순해서 매일 구매하는 상풉니입니다 ㅎㅎ앞으로도 뿍 재구매할듯여",
    "text133": "옛날 생각 나서 샀어요\n옛날에는 마냥 레드레드한 컬러들이었던 것 같은데 옵션이 다양해져서 좋아요\n발림성은 물틴트처럼 가벼운데 빨리 마르지 않고 적당히 수분감 느껴지는 제형이라 너무 좋습니다",
    "text134": "물틴트 처음써요! 가격 5000원대라서 한번 사봤쒀요 색도 너무 이쁘구요!! 아쉬운것은 입술에 각질 다 없애고 바르면 입술 안쪽에만 찐하게 착색돼요.. 물틴트라 어쩔수 없는걸로!",
    "text135": "세일하길래 사뮤싱에거 거울 인보고 쓴쓱바르려고 뭄개햏ㅅ늗다 가격맘에들고 ㄹㅊ아여",
    "text136": "싸서 한번 사봤는데... 글쎄요 한번 바르고 서랍행이 되었네요",
    "text137": "리뷰보고 구매했는데 아직 사용전이라 한달 리뷰 남길께요~~",
    "text138": "예쁜 쿨톤 핑크고 연핑크는 아닙니당 올영에서 테스터했을 때 딸기우유 핑크라 눈 돌아서 샀는데… 색이 많이 다르네요ㅠㅠ 그래두 예쁨",
    "text139": "연핑꾸에요 휘뚤마뚤 바르려고 샀는데용 진짜 조아용 ㅎㅎ~~",
    "text140": "예전 디어달링 틴트를 생각하면 안될듯? 컬러는 완전 뽀용 라이트 핑크라 너무 맘레 들고 음파 절대하지말고 바른상태 그대로 말려주는게 지속도 오래가고 컬러도 입술위이 그대로 잘 올라옴",
    "text141": "지속력이 정~~~~말 좋아서 한번바르고 하루종일 립글로즈만 발라요",
    "text142": "아 진짜 예쁘다ㅋㅋㅋㅋ 여쿨라이트색 완전;; 진짜 청초하고 솔직히 예전 디어달링틴트 가격생각하면 이 가격이 맞나 싶긴하지만 물가상승률도 있고^*^ 생갇보다 촉촉함 많이 촉촉해진느낌? 여튼 컬러가 다햇다",
    "text143": "첫 발색이너무이쁘고 베이스로 바를려고 샀는데 갈수록 색이 진한 형광색이 되는 느낌??ㅠㅠ",
    "text144": "처음엔 글로우란데 시간 지나면 되게 매트해지는 물틴트 단독사용은 확신의 여쿨만 되고 다른 사람은 그냥 립글로즈처럼 핑크가 부족해보이면 얹어주세요",
    "text145": "완벽한 여쿨 무조건 확신의 여쿨만이 쓰시길 주름부각은 잘 모르겠고 가격이 싸서 좋았는 데 물틴트치고 착색이 없더라고요..? 그거 좀 매우 별로였슴다..",
    "text146": "촉촉한 립 사고싶었는데 좋네요 ㅎㅎ 굿굿 \n발림성도 좋아요!!!\n만족",
    "text147": "다 좋은데 색이 너무 형광형광해서 그게 좀 아쉬움…ㅜㅜ\n그치만 지속력 하난 진짜 ㄹㅈㅇ임",
    "text148": "발색도 너무 좋구 .. 촉촉해서 \n계속 바르고 싶어요 지속력도 좋아서 오래가요",
    "text149": "처음에는 예뻤는데 시간이 지나면 색이 조금 쨍한? 색으로 돼버려서 조금 아쉬웠어요.",
    "text150": "매장에서 테스트할띠ㅏ 예뻐보이길래 사봤는데 그냥 평범하고 로드샵특유의 귀엽고 화사한 색감",
    "text151": "이뻐여 제한테 색깔이 안 맞아서 동생한테 주니까 너무 좋아하더라고요",
    "text152": "추억의 틴트~~ 가격도 저렴하고 좋아요! 많이 연하게 발색되는게 아쉽습니다ㅠ",
    "text153": "착색 발색 유지감 아주 만족스러워요\n묻어나오는것도 별로 없구",
    "text154": "....... 도대체 이런 제품은 왜 파는 겁니까?\n발색도 안되\n발림성도 안좋아\n지속력도 없어\n휴 아무리 싼게 비지떡이라지만 \n다이소 화장품만도 못함",
    "text155": "가성비 괜찮아요! 추억의 에뛰드 틴트네요~ 저렴해서 만족스럽습니다~",
    "text156": "추억에 젖어 샀는데 지금 쓰기엔 색이 조금.. 그런 것 같아요",
    "text157": "딱 생기있는 내 입술같이 발려서 예뻐요 약간 이거 얇게 바르고 글로스 발라주면 토끼혀립처럼 돼요",
    "text158": "약간 좋은 포도향이 나서 삼\n베이스로 바르거나 쌩얼립으로 ㄱㅊ은긋",
    "text159": "디어달링.. 초딩 때 유행하던 거죠. 믿고 쓰네요. 발림성, 색감, 유지력, 보습력 .. 이렇게 말로 써서 뭐합니까 진심 좋아요. 다들 많이 사세요",
    "text160": "아주 아주 촉촉하고 잘발립니다색깔은 너무 쨍한 핑크 색깔이네요향 좋아요. 추천합니다.",
    "text161": "매장갔다가 아이가 예쁘다고해서 구매해줬어요\n예쁜색감이라 맘에듭니다",
    "text162": "일단 진짜 촉촉한데 임술에 흡수가 잘 안대요ㅠ 그래도 싸고 이뻐용",
    "text163": "진짜 아주아주아주 촉촉하고 착색은 개지림 역사 물틴트라서 그런가봄",
    "text164": "착색력 높음. 생각보다 더 쿨함. 손등발색보다 진함. \n손에서는 컬러그램-딸기둥절보다 밝고 연했으나 립에서는 훨씬 진함.",
    "text165": "완전 워터틴트 근데 이쁨 촉촉 물광틴트 원하시면 사세요 발색은 한번으론 어렵습니다~",
    "text166": "추억의 에뛰드 디어달링 틴트 그냥 사 봤어요ㅋㅋ 베네*트 포*틴트 저렴이 느낌인데, 은근 이런 딸기우유 빛깔 적당한 채도의 핑크색 틴트가 잘 없어서 베이스로 깔고 립스틱 바르면 좋습니다.",
    "text167": "올영 테스터랑 색이 달랏어요..ㅠㅜㅜ 그리고 은근 손이 안 갑니다",
    "text168": "착색력이 있어서 베이스로 깔기 좋습니다 냄새도 완전 추억입니다",
    "text169": "색이 이뻐서 샀는데 입술에 흡수가 잘 안되는 느낌??이였어요\n색은 이쁘고 촉촉해요",
    "text170": "매장에서 발색한거는 완점 연핑크 색깔이어서 구매했는데 실제로는 꽤 진한 핑크색이어서 좀 아쉬웠어요 그래도 입술에 바르니까 색이 자연스럽고 연하게 올라와서 예뻐요",
    "text171": "일단 물틴트 답게 지속력은 지리고 착색력도 지려요 색도 쿨톤인 저는 맘에 들고 발림성은 좀 애매모한 느낌? 너무 촉촉해서 물 바르는 기분이라 물틴트갰지만 뭔가 좀 그런 느낌인",
    "text172": "입술에서 경계선이 생기지만 색도 이쁘고 촉촉하네요\n!!!",
    "text173": "베이스 립으로 사용했는데 처음에는 너무 핑크 여서 부담스러웠는데 막상 발라보니 색이 너무 이쁘고  착색도 너무 잘됐어요",
    "text174": "추억의 에뛰드 디어달링틴트~ 라떼보다 케이스가 조금은 더 이뻐진 거 같은ㅋㅋ 포지틴트 비슷한 딸기우유핑크인데 착색 발색 적당히 되고 베이스로 깔기 좋아요 무엇보다 저렴한 가격이 메리트🍓",
    "text175": "추억의 제품, 맛있는 달다구리한 향, 적당한 발색 오래된 역사만큼 쓰기 좋은 틴트",
    "text176": "지속력이좋다고해서샀다\n나쯔지않은것같다\n색이형광펜같지만막상쓰면예쁘다",
    "text177": "진짜 촉촉하고 착색도 잘되고 유지력도 좋아요. 위에 광이 예쁜 틴트나 립글로스를 얹어주면 난리납니다",
    "text178": "여러분 싼데 이쁘고 양많은데  내꺼인템?\n여기임 빨리오세요",
    "text179": "다 맘에들긴한데 저는 바르고 음식이나 커피마실땐 묻어나서 아쉬워요ㅠㅠ",
    "text180": "에뛰드 디어 달링 워터젤 틴트 밀크스트로베리 쌩얼립에 딱이에요.",
    "text181": "예전 그 느낌이랑은 내가 나이가 들어서 그런지\n같은지 모르겠고 지속력도 그냥 그래요",
    "text182": "착색이 되서 입술 기본색으로 하려고 샀습니다 오랜만에 이런 제형 쓰고 추억이네영",
    "text183": "위터틴트라 그런지 처음에는 엄청 촉촉하게 발렸는데 마무리는 살짝 매트하고 색도 너무 이쁘게 발색되서 맘에 들었습니당",
    "text184": "밥 먹으면 립이 지워지는 게 싫어서 구매했어요 착색은 잘되는데 윗입술 바깥쪽은 잘 안되는 거 같아요ㅜㅜ 그래도 만족합니다",
    "text185": "중학생 때 처음 틴트를 사용할 때 써봤던 제품이고 오랜만에 여름에 워터파크 간다고 지속력이 좋은 제품을 찾던 중에 구매했는데 여전히 착색이 잘 되서 좋았습니다. 그치만 각질부각은 좀 있는 편입니다.",
    "text186": "이거 바르는거 가능하다? 완전 극극 여름쿨톤이에여ㅎㅎ\n너무 잘 쓰는 중 미지근한 틴트 위에 발라주면 쿨톤립 만들기 가능!",
    "text187": "재구매는 절대 없을 것 같습니다 발색도 별로고 지속력도 제로",
    "text188": "분명 올영 매장에서 발라봤을 땐 은은하니 예뻤는데 생각보다 착색은 별로입니다",
    "text189": "추천드립니다 진짜 개조아요 완전 조아요!! 재구매 의향 30000퍼센트 있습니다 꼭 사세요ㅜ ㄹㅇ 개추천",
    "text190": "에뛰드 디어 달링 워터젤 틴트 밀크스트로베리 쌩얼 립으로 추천합니다.",
    "text191": "색깔이 굉장히 쨍하지 않고 자연스러워요!! 착색도 딱 좋아요",
    "text192": "이런 색감의 틴트 구하기 힘든데 매장에서 발색해보고 예뻐서 샀어요\n타사에서 여쿨핑크로 홍보하던 틴트 단종이라 슬펐는데 에뛰드에서는 이런 색상도 계속 내주면 좋겠어요",
    "text193": "진짜 촉촉해요 토끼혀립 마냥 \n색도 뽀용하고 전 블러셔 대용으로 자주써요 \n세일할때사서 5000원대..? 에 샀던거같아요",
    "text194": "촉촉하게 발려서 색감 그대로 착색 됩니다. \n너무 진해지거나 탁해지지 않아서 좋아요",
    "text195": "발색력 좋고 제품 만족합니다. 색상도 이쁘게 잘 나오는 거 같아요. 슬림한 디자인으로 쓰기 편해요.",
    "text196": "쓰면 쓸수록 붉게 됩니다..촌스릅 ㅜㅜ습니다 아쉽지만 재구매노놉",
    "text197": "손등에 발색 해보자마자 반해서 샀어요 토끼혀립 물틴트 버전",
    "text198": "베이스 립으로 좋아오 근데 시간 지나면 바른 티 안남ㅋㅋ쌩얼 립으로도 ㅊㅊ",
    "text199": "색도 너무 이쁘고 진짜 한번 쯤 사볼만한 제품인 것 같아요 꼭 한번 써보세요!",
    "text200": "요즘 시대에 틴트가 이가격이라닛 증말 행복합니다 색 지속력 정말 만족~~"
  },
  {
    "brand_name": "에뛰드",
    "product_name": "에뛰드 디어 달링 워터젤 틴트 14 Colors",
    "price": "6080",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020706429ko.jpg?l=ko",
    "review_name": "(젤리팡/한정) 베리바나나 핑크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000207064",
    "text1": "딱내가원했던 그다지 쨍하지않은 형광핑크 이색 고대로 발색됩니다 넘조아...",
    "text2": "옛날에 사용했던 느낌이 좀 생각나서 한번 구매해봤어요^^ 색상 너무 뽀용하고 마음에 들어요~^^",
    "text3": "음..... 잘 모르겠음ㅎㅎ 발색이 좀 약한 거 같아용 별로임",
    "text4": "부드럽게 발려요. 색상너무 예쁘고 입술도 촉촉해요\n자연스러운 예쁜 핑크색이고 자연스럽게 색이 남아있어요.\n쿨톤에잘 맞고 덧바를수록 색표현이 진해지고 오래가요.",
    "text5": "삽십년 넘게 살면서 이렇게 질 안좋은 립제품은 처음써봤어요 \n인스타에서 컬러가 너무 이뻐서 샀다가 \n써보고 경악해서 버렸어요\n컬러 아예 다르고 완전 촌스럽고 붉고 칙칙하게 착색되고\n각질 없는 상태에서도 요플레현상 장난 아닙니다\n주름 부각도 엄청남\n대기업에서 왜 이런 제품을 만들었을까요!???????",
    "text6": "아주 스무스하게 잘발리고 물틴트에 가까운 제형이면서 또 광은 잘나고 색깔도 옅은핑크로 잘올라감 굳굳",
    "text7": "어렸을때 썼던 색인데 요즘은 이런 색을 찾아보기가 힘들더라구요. 예쁜 핑크 그냥 핑크 그 자체의 색이에요. 이렇게 판매해주어서 감사해요!!",
    "text8": "워터 젤 틴트라서 바를 땐 촉촉한데 마무리감은 틴트가 싹 마르면서 보송해져요. 벨벳 제형 틴트처럼 매트해지는게 아니라 물기가 마르면서 틴트 내용물이 밀착되며 보송보송해지는게 특징입니다. 젤 틴트라서 물 타입의 워터틴트랑 달리 흐르지 않는 게 장점이에요. 사실 디어달링틴트는 저 학생 시절 인기가 정말 많았고 반 여자애들 중에 디달 틴트 안 갖고 있는 애들 찾기가 어려울 정도였는데 그땐 지속력 좋고 발색 잘 되는 틴트(토니틴트, 겟잇틴트, 디어달링, 페리페라잉크벨벳 등등)가 인기 있어서 디달 라인업 중에 베리바나나핑크같은 여리여리한색의 틴트는 없었던 걸로 기억해요.(낑깡레드는 제가 대학생이 된 후에 나왔음) 한정이라길래 궁금해서 사봤는데 핑잘봄, 미지근 여쿨에게 잘 어울릴 라이트톤 핑크색이라 발랄하고 예뻐보여요.",
    "text9": "핑잘봄인데 생각보다는 쿨한 색감이에요.\n웜톤이 그나마 소화할 수 있는 경계에 있는 쿨핑크 컬러. \n그래도 결론적으론 웜톤보단 쿨톤에게 추천드리고 싶어요. 색 자체는 너무 맑고 예쁜, 살짝 채도있으면서 화사한 핑크색이에요. 발림성도 엄청 부드러워요. 건조함도 잘 느껴지지 않음.",
    "text10": "디어달링틴트 ㅋㅋㅋ 저 초딩~중딩 시절 지금의 롬앤 급으로 반 여자애들이 꼭 1개씩은 갖고 있던 틴트였는데 정작 저는 학생시절엔 화장을 잘 안해서 고등학교 졸업하고 난 이후에 구매했던 것 같네요 ㅎㅎ 자두레드, 낑깡레드, 고구마레드 이렇게 구매했는데 바를 땐 물기있고 촉촉하다가 마르면서 건조해지는 제형이라 건조한 계절인 겨울빼고 나머지 시기엔 무난하게 잘 썼어요. 다만 생각보다 내용물이 잘 새는 케이스, 얼룩덜룩하게 착색이 남는다는게 큰 단점이었죠ㅠㅠ 저번에 신상 컬러가 추가되면서 리뉴얼되었다길래 살까 말까 고민하다가 젤리팡 한정 컬러라는 베리바나나핑크 1개만 구매해봤어요. 올영 단독 컬러인 밀크 스트로베리랑 비슷한 라이트핑크지만 좀 더 코랄기가 들어가고 라이트한 핑크색이에요. 팔레트랑 같이 2만 5천원 이상 구매하고 스트링파우치도 받았습니다 ㅎㅎ",
    "text11": "제가 글로우립 덕후로써... 밥 다 먹고 사라진 입술 때문에 다 먹고 입술 쿠션 팡팡팡 다시 립 바르고 회사나 안 친한 사람이랑 밥 먹고 그러면 좀 어색하더라규요 ㅠ 식전엔 꼭 착색있는 구 발라야겠다 하는데 여쿨페일은 맘에 드는 착색을 가진 틴트가 없고 쌓으면 쌓을 수록 탁해지는 보랏빛으로만 물들어서 별로였는데 요놈은 아주 뽀용 맑은 착색이라 강추드립미당!\n\n(사진은 틴트에 립글로즈만 바른 사진입미당)\n*립글로즈는 퓌에 30인데... 제일 연한거에어!",
    "text12": "색보정없는 기카 바로 직찍 촬영입미다!\n제자리 조명이 좀 노란 부분이 있지먼서도...\n여쿨이라면 밀크스트로베리로 매장에서 테스트 해봤는데 너무 이쁜데 착색도 남는 걸 생각하묜 조금 나중에 탁해질 수 있겠다 싶었던 찰라에 ㅠ ㅠ 조금 더 맑은 밀키한 컬러가 아주 ㅠ̑̈ㅠ̑̈ 넘나 이쁘길래 오특이길래 바로 제 장바구니행~ 위에 립글로즈 퓌 30만 발라줫는데 이거 뭐... 말이 더 필요합니까..? 향까지 추억 소환 굳 ㅠ",
    "text13": "워터틴트임 \n첨 바르면 입술 위에서 겉도는 느낌\n근데 거기서 밀착이 돼야하는데\n밀착은 안되고 계속 겉돎\n이게 컬러도 좀 흰기가 있어서 요플레현상도 보이고 주름에 끼이는 모습도 보임\n\n착색은 쿨핑크 ..근데 ㅠ 착색이 골고루 되지가 않아여\n약간 ㅂㄴ피트 포지틴트 느낌 기대하며 산건데\n흑흑",
    "text14": "소지 중인 몇몇개의 핑크계열과 함께 발색 비교 해봄 참고.\n\n어*즈 젤핏 버니버니와 비슷한 색감이 올라오나 형광기가 빠진 느낌임! \n버니버니는 안 사서 비교샷은 없는데 매장 가서 테스트ㄱㄱ 해보면 좀 많이 비슷할듯.. \n\n역시 에뛰드답게 착색력은 훌륭하나 모든 글로시립이 그렇듯 광택유지력은 떨어짐\n\n그래도.. 먼 과거에 비하면 진짜.. 진짜진짜 좋아졌다 세상... \n그 뭔지 알죠 님들..? 입술 안쪽만 시뻘게지고 뱀파이어 래든가 뭐시깽인가 그거.. 전 중학생정도 였는데 저희 동네는 일찐 언니야들만 살 수 있었거든요ㅋㅋㅋ ㅜㅜ \n와.. 요즘 시대에 맞춰서 싹 갈아엎은게 신의 한수라고 생각합니다 저는..\n\n+))추가\n입술 볼륨 없거나 주름 많은 분들은 비추!! 제 친구는 바르기 어렵대욥 ㅜㅜ 전 괜찮던뎅.. 케바케가 좀 있는듯?🌟",
    "text15": "투명한 병이라 내용량이 잘 보여서 좋아요~\n처음에 바를 때 느낌이 촉촉해서 기분 좋아요.",
    "text16": "정말 딱 원하던 색감인데 입술발색이 너어어어무 연해서 3번 덧발라야함\n\n(사진 왼쪽부터)\n에뛰드 디어달링 워터 틴트- 베리바나나핑크\n릴리바이레드 앙큼라이어 코팅 틴트- 발그레한 딸기인척\n투쿨포스쿨 글로시 블라스터 틴트- 딩키 핑크",
    "text17": "얜 생각보다 컬러가 쨍하고 예쁨!!\n어두운 컬러보단 밝은 게 손이 좀 가서\n얠 제일 많이 쓰는 듯 해요",
    "text18": "저렴한 가격에 퀄리티 무엇?\n좋은거 같아요 ㅋ 재구매 합니다 !\n행사 많이 해주세용 ㅠㅠㅠ♥️",
    "text19": "연한 연분홍, 딸기 우유색이구요 촉촉하고 발색도 혈색 + 연분홍색이 진하게 올라오는 워터틴트에요 워터틴트래서 입술색에 묻히진않을까 ..?? 걱정을 하였는데 왠걸,,, 혈색도 돌고 입술색과 조화롭게 연핑크색이 올라와서 발색력이 좋습니다!! 덧바를수록 색이 진해져서 양조절하고 바름 데일리 템으로 딱이에요",
    "text20": "오랫동안 온고잉된 제품이라서 추억 돋아서 구매했어요. 여름쿨 라이트에 추천하는 색이에요",
    "text21": "딸기우유색상 인데 물감처럼 핑크색만 둥둥 떠보이지 않구요 X 은은하게 입술 본연색에 혈색주고, 색 입혀주는 효과가 있어서 쌩얼일때도 포인트 주기좋고 과하지 않아서 데일리로 좋습니다 ^^",
    "text22": "이런 살짝 흰기 있고 맑은 핑크 좋아하는데 색감이 예뻐서 구매했어요 워터젤 제형이라 오래 글로우하진 않지만 연한 컬러는 베이스로도 쓰기 좋아요",
    "text23": "발리는 건 잘 발리는데 촉촉함이 오래 유지되는 타입은 아니에요. \n처음 입술에 올리는 색은 매우 형광핑크라 당황스러운데 금방 색이 입술색이랑 어우러지면서 자연스러워져요. \n봄웜 페일~라이트톤인데 베스트 컬러는 아니었어요. 못 쓸 색은 아니다 정도의 느낌입니다.",
    "text24": "진짜 별로네요.\n살면서 사본 틴트 중 가장 최악이라 할 수 있어요.\n\n착색력 하나도 안좋고요.\n발림성이 역대급 구려요ㅎㅎ\n\n요즘 k-뷰티 발림성 너무 좋은데..\n이건 옛날 20년 전 문방구에 팔던\n장난감 립틴트 느낌?\n\n입술 각질 하나도 없고 촉촉한데\n1코 발랐는데 떡이 되서 뭉쳐요ㅋㅋㅋ\n최악이네요~\n\n와.. 진짜 너무 별로다ㅎㅎ\n\n베리바나나핑크 컬러는\n제가 흰끼 잘 받는 타입인데도 색상 자체가 안예뻐요.\n완전 핫쿨핑크 입니다.\n사진 같은 색상 아니예요.\n\n매장에 입고된 제품도 아니어서 테스트도 못하고\n완전 실망이네요.\n\n지속력? 그런 게 있긴 한가\n전혀 없는 수준.\n그냥 입술에 전혀 안 붙어요.\n\n베리베리는 죽어도 못쓰겠어서\n반품하고 다른 색상으로 재주문하려고 했는데\n증정이 껴있어서 그것도 귀찮고\n\n✅고객센터 전화해보니\n\"상세페이지 색상과 설명이 다르다 해도\n교환환불 시 배송비는 니가 부담해야해 ^^\"\n라고 하네요.\n\n미개봉 상품인데도 그렇대요.\n6천원 밖에 안하는 거라\n이거 환불 받겠다고 씨름하기 싫어서\n그냥 구석에 짱박아두려고요.\n어짜피 다른 색상으로 교환해도\n발림성이 구려서 안 쓸 거 같긴 하니..\n\n이래서 매장에 입고 안된 제품은 사면 안돼...\n테스트 해보고 사던가\n아님 정말 많은 사람들을 거쳐\n검증된 제품만 사야 함...\n\n절대 사지 마세요 ^^..\n이게 발림성 좋다는 사람들은 뭔지..?\n\n이거 살 바에 비슷한 가격대로는\n페리페라가 훨씬 나아요.\n이 가격대 립을 사본 게 언제적인지 기억도 안나는데\n아무리 그래도 그렇지\n제품력 진짜 너무했다ㅋㅋ\n이건 그냥 장난감이잖아ㅠㅠ",
    "text25": "온라인에서만 판다는데, 형광핑크.. 딸기우유.. 리뷰도 몇개없어서 질렀음. 밀크스트로베리보다 라이트하고 형광+밀키함! 밀크스트로베리 잘쓰는 여쿨이면 다 만족할듯",
    "text26": "구매한 이유는 별거없고요 그냥 은석군이 너무 예쁜데 이 컬러를 썼다는데 뭐 가격도 싸고 겸사겸사 도움이 되지 않을까 싶어 구매해봤습니다 아니 근데 은석군 입술이 아니 너무 예쁘더라고요 이름도 딸바인지 그렇고 저번 틴트는 너무 딥했는데 이번꺼는 라이트하고 좋아요 물론 뮤트톤인 저한테는 안어울리는데 은석군한테 잘 어울리잖아요? 팬은 아닙니다 그냥 그렇다고요~",
    "text27": "제 동생이 송은석 군 얼굴 보면서 이거다!! 해서 샀어요 ㅋㅋㅋㅋ 근데 받아 보고 나니 실물이 너무 형광핑크라 너무 놀랐지만… 막상 피부가 하얀 편인 제 동생 입술에 올리고 보니 괜찮더라고요!! 피부 밝으신 분들 다 괜찮을 듯 살짝 발라 주면 혈색 생기는 정도로 자연스러워서 좋았음 디어달링 틴트가 이렇게 장수할 줄은 몰랐는데 오랜만에 보니 반갑더라고요 😙 향도 똑같고!! 오랜만에 추억 여행했슴다! 🫡",
    "text28": "파우치가 탐나서 구매했습니다… 파우치가 아주 귀엽고 틴트도 만족합니다. \n\n베리바나나핑크 색상은… 흰기가 도는 딸기우유 색상이에요. 저는 입술색이 진한 편이라 반드시 커버를 해줘야 색이 보일 것 같은 라이트 핑크입니다 😂 극쿨이라기엔 미지근한 핑크라서, 여쿨라 ~ 핑잘봄 분들이 쓰시면 딱 이쁠 것 같아요.",
    "text29": "여쿨브\n17호 쿠션 사용 하는데 뮤트한 색상은 얼굴을 어둡게 해서 밝은색이나 쨍한 색상의 립을 좋아 하는데\n베리바나나핑크 색상은 제 기준에서 분홍색 고양이발바닥 같은 색상입니다.\n여쿨브님들에게 추천 해 드립니다",
    "text30": "이거 지속력 욕하시는 분은 제대로 안 발라서 그런거고 제대로 바르면 착색 개쩝니다 하루는 거뜬하게 감",
    "text31": "촉촉한거아니구 끈적한틴트 색상 부홍빛\n틴트모양귀엽네요 다맘에들어요\n세일때자주사게되네요 \n냄세좋네요 각질부각있는게단점",
    "text32": "촉촉한거아니구 끈적한틴트 색상 부홍빛\n틴트모양귀엽네요 다맘에들어요\n세일때자주사게되네요\n냄세좋네요 각질부각있는게단점",
    "text33": "에뛰드하우스에서 사서써보고 가격대비  너무 좋아서\n2개는  올영에서 구입했어요 혹시 구하기 힘들어질까봐요. 저는 아주하얀 쿨톤피부예요..소프트한 핑크..춥파츕스 핑크색같이 사랑스러운핑크예요.어떤 제품이든 바른다음 바로 음식을 섭취하면 좀더 빨리지워질수있어요..근데 바른후 20~30분 후에는 착색이 되서 잘안지워져요..처음 원콧 바른거랑 투콧이랑은 짙기정도가 차이나요..",
    "text34": "발림색상이 제가 원하던 색상이라 마음에 들어요 입술 글로스한거 바르기 전에 밑바탕으로 깔려고 구매 한거라 아주 만족합니다.",
    "text35": "이번엔 좀 오래걸려 받았어요. 6월부터 구매를 많이해서 이제 좀 자제하려했는데 안되네요 ㅠ ㅠ",
    "text36": "약간 촉촉한편이고 젤같은 제형같아요 예전에 쓰던 그느낌이고 촌스러운데 연하게 바르면 쌩얼립으로 가능해요",
    "text37": "이게.. 뭘까..? 틴트..가 맞나..? 호불호가 너무 명확해서 구매 안하다가 결국에 구매한거였는데.. 색은 예뻐요 색은 예쁜데?? ??? 발리지가 않음 싸구려 물감 같음 입술에 살짝이라도 흡수가 되어야 하는데 내 입술이 방수 입술인가 할 정도로 발리지가 않음.. 뭐하자는 건지 모르겟음ㅜ",
    "text38": "에뛰드 제품쓰고 이런적 없었는데\n색이 연한거라 풀립으로 한번 바르고\n바로 지웠는데\n입술 윗라인에 오돌도돌 피부 트러블 나옴\n따갑고ㅠㅠ\n그래서 병원가서 약 처방 받음ㅠ\n이거 안바르고 다른 립제품 바르고 연고 발랏더니\n안올라옴ㅠ 얘가 문제였음.. 안삼..",
    "text39": "색도 좋고한데 착색은 잘 안되고 ㅋ장점잘모르겠어요!!!",
    "text40": "너무 좋아요 ㅋ만족스럽게 쓰고있어요 ㅋㅋ재구매예정입니다",
    "text41": "예전에 물틴트가아니네요ㅡ 건조함을 잡으려는 텍스처같은데 썩 이쁘게 물들지않아요\n흰끼도는 핑크임",
    "text42": "워터 틴트라 착색이 좋아요! 컬러가 맑게 나온 핑크라 여쿨 분들께 추천합니당🩷",
    "text43": "핑잘봄인데 너무 잘어울려요 데일리러 바르기 좋고 각질부각 적어요",
    "text44": "조만간 또 사고 싶어요. 휘뚜루마뚜루 입술색 내버리기에 딱입니다용",
    "text45": "패키지가 조금 촌스러운 감이 ㅎ.. 제품 자체도 쏘쏘였습니당",
    "text46": "색깔이 밀키해서 조아요! 그만큼 젤 치고 지속력은 좀 별루~",
    "text47": "처음 바를 때 올라가는 색상이 매우 엄하지만 스며들면 또 괜찮아요\n찰떡 컬러는 아니라 그냥 있으면 바릅니다",
    "text48": "너무 좋아요 제 최애템 이에요\n행사 많이해주세요 샤룽해요♥️🫶🏽♥️",
    "text49": "추억의 디달링 틴트가 부활한다니.. 라떼는 새빨간 레드 뿐이었는데 여리한 핑크 제품도 나와서 너무 좋아요 !!",
    "text50": "에뛰드 틴트 추억돋아서 사봤는데 역시 아직도 가성비갑이네요🩷",
    "text51": "핑잘봄들이 딱 쓰기 좋은 컬러네요 발림성도 좋고 가벼워요!",
    "text52": "색은 진짜 예뻤어 근데 겨우 고루 잘 바르고 나서도 안쪽만 더 진해진다거나 제형 단점",
    "text53": "향이 불호이신 분들이 계신게 조금 이해되긴 한데 저는 불호까진 아니었고\n발림성이나 발색도 괜찮았어요\n가격대비 괜찮은 제품입니다 \n다만 요즘 아모레퍼시픽 불매중이라 아쉽네요 ㅜ",
    "text54": "색상은 참 예쁜데 윗입술에는 착색이 잘 안되수 덧바를수록 붉게 올라와서 아쉬워요ㅠㅠ",
    "text55": "시간지날수록 많이 매트해져서 손이 잘 안 가요 컬러는 정말 마음에 드는데..",
    "text56": "젤틴트치고 엄청 맑은 발색이라 라이트톤이 쓰기에도 넘 좋아용 ㅎㅎ",
    "text57": "리뷰가 안좋아서 좀 걱정되지만 호기심에 구매했는데 전 괜찮았어요 아쉬운 건 첫발색은 약간 포지틴트 느낌인데 곧 형광기가 가라앉는 것 같아요",
    "text58": "마르기 전 브러쉬로 약간이라도 펴바르면 다 지워짐 팁으로 균일하게 바르고 착색될때까지 말려야함",
    "text59": "유튜버 보고 샀는데 색 너무 예뻐요!어렸을 때 발랐던 그 질감이 그대로ㅋㅋㅋㅋ인 것 같은 느낌~~!!근데 윗입술에 착색이 잘 안되는것도 그대로인 것 같은^^근데 색 예쁘고 부담스럽지 않은 가격이라 계속 살 것 같아요",
    "text60": "이런 젤틴트 너무너무 그리웠다구 ㅜ 글고 이런 여릿한 색감도 너무 맘에 듭니다",
    "text61": "맑은 컬러의 젤리 립이라 사봤는데 너무 맘에 들어요 ㅎㅎ 색 예쁘고 좋아용!",
    "text62": "평소에 제가 안쓰는 색깔을 사서 써본거에 의의를 두고.. 사실 다루기가 어려운 제형이라 잘 쓰지는 않아요",
    "text63": "물젤틴트 느낌!! 옛날 생각많이나서 좋았어요 촉촉하데ㅣ게발리는데 건조하게마무리돼요",
    "text64": "은석군의 추천으로 구매했어요 형광기 많이 도는 핑크입니다",
    "text65": "예전에 없던 디어달링 새로운 색깔이 나와서 구매했어요\n예전과 같이 달달한 향이 나서 좋아요\n조금 건조하긴 한데 워터 젤틴트라 어쩔수 없다고 생각합니닷 각질정리하고 바르면 예뻐요",
    "text66": "색깔이 예뻐서 다 쓰면 재구매할 생각 있어요 귀여운 라이트 핑크예요",
    "text67": "제 동생이 잘 쓰고 있습니다!! 전에 썼던 틴트들보다 양 조절하고 바르기 쉽다고 자주 사용하고 있어요 🤣🤣 송은석 군 픽 완전 nice… 에뛰드♡라이즈 계속되길… 😍",
    "text68": "베리바나나핑크라는 이름을 보고 베리바나나홈메이드(블로그 찾아보니 2016년도 발매된 듯 합니다ㄷㄷ)라는 틴트가 생각나서 구매해봤어요ㅎㅎ베리바나나홈메이드가 한정으로 나왔던건데 인생틴트였거든요\n\n베리바나나핑크는 흰끼많은 핑크인데 시간이 지나면 흰끼는 없어집니다. 팁에 많은 양이 묻어나와서 양조절 잘해서 바르셔야해요. 핑잘봄, 여쿨라 분들이 바르시면 어울릴 것 같아요. 매트한 건 아니지만 촉촉하진 않네요. 워터60, 젤40 정도 느낌입니다.(입술 무지무지 건조한편입니다) \n\n색상, 발림성 이런건 다 그렇다쳐도 향이 너무 싸구려향이에요ㅠㅠ이런 향 틴트 찾기힘든데ㅎ..추억돋아 구매해봤는데 요즘 나오는 틴트들에 비해 제품력이 너무너무 아쉽네요. 한정이고 세일할때 싰으니 그냥 쓰려고요ㅎㅎ",
    "text69": "진하게 바르면 먼가 형광틱?해지는데.. 얇게 바르면 진짜 여리하게 발색돼서 넘 이쁨",
    "text70": "처음 써보는 틴트인데 지속력도 좋고 착색도 잘돼서 너무 좋다.. 그냥 사랑해",
    "text71": "평소에 자주 구매하던거라\n재구매했ㅂ니다\n잘쓰도록할게요",
    "text72": "구매하고 재구매하는템입니다\n잘쓸게용 감사합니다 딱 적당하 ㄴ제품이에요",
    "text73": "요런 딸기우유 느낌의 핑크를 좋아해서 바로 구매했는데 너무 마음에 들어용",
    "text74": "워터젤틴트로 딸기우유색 컬러는 거의 못봐서 구매해본 제품입니당",
    "text75": "이거 너무 색깔 쨍해서 그렇긴 한데 그래도 머 갠찮은거 같아요",
    "text76": "발랄한 듯 여리여리한 핑크 색상이 마음에 들어요. 무난하게 데일리로 쓸만한 핑크립입니다 👍",
    "text77": "색깔이 생각보다 형광핑크라 놀랬어요... 잘쓰진 않을거같아서 동생줬어용 ㅎ..",
    "text78": "묽은편이라서 발색이 약해요. 컬러 자체는 예뻐서 베이스로 사용해요.",
    "text79": "컬러가 귀여워서 샀는데, 워터 타입이라서 발색이 투명해요. \n착색은 별로 안남는 편이고, 처음엔 촉촉하지만 시간지나면 약간 건조해질 수 있어요.",
    "text80": "뭔개 발림성이 아쉬워요 바로 찹 착색 되는것도 아니고 밍글맹글하다가.. 지워지는게 반이에요",
    "text81": "촉촉하고 색도 발랄해서 좋아요! 디어달링틴트 어렸을 때 써봤는데 생각나서 사봤어요",
    "text82": "촉촉하고 좋아요! 달달한 냄새도 나서 바를 따 기분좋아여ㅋㅋㅋ",
    "text83": "색상은 예쁜데 제형이 어 뭐지..? 각질 덩어리 처럼 여러개 생기는데 이게 맞나..? 내 착각인가..?",
    "text84": "여쿨라에게 잘 어울릴법한 색상입니다.\n물틴트가 요즘에는 잘 안나오는 것 같아요.",
    "text85": "옛날 스타일의 틴트이네요! 색감때문에 구매했어요! 색감은 여쿨라이트에게 잘 어울릴 색이에요! 근데 잘 없어지는 듯 해요.. 계속 덧발라주어야 한다는 게 조금 단점",
    "text86": "예전에 쓰던 제품이 단종되어서 요건가 하고 샀는데 아니었어요ㅠ",
    "text87": "물틴트같은 느낌이라 착색 잘 되고요 지속력 짱짱해요 하루종일 안 지워져요",
    "text88": "매장엔 스트로베리만 있고, 이런색이 잇는줄로몰랏는데 여쿨라 형광색 좋아하는입장으로썬 대만족;;",
    "text89": "어릴때쓰던 문방구에서 파는 틴트보다 못함\n사진의 발색 절대안되고 시간 조금 지나면 빨갛게 착색되고 입술이 쪼글쪼글 주름 부각 이렇게 심한 립제품은 처음 \n역시sns는 믿을게 안되요 바로 쓰레기통행 ㅎㅎ",
    "text90": "가격이 너무 합리적이고 착색력이 좋아요 오랜망레 쓰니까 좋네영",
    "text91": "진짜 색깔 겁나 예쁘고요 이건 변색 안돼서 맨날 이거 씁니다 진짜 너무 좋아여ㅠ",
    "text92": "크기는 보통인데 많이 묽어서 그런지 양이 되게 많게 느껴져요!! 색깔 진짜 개개예쁨 ㅠㅠㅠㅠ 지속력은 짧긴해용 ㅎㅎ..그래도 요플레현상이런 거 절대 없습니다",
    "text93": "착색력 강한 틴트 좋아하면 구매하시는거 추천드려용 오랜만에 쓰니 좋네용",
    "text94": "생각보다 되게 핑크 우유 그런 느낌이에요 근데 그 약간 알리에서 시키면 오는 딸기캔디 냄새? 좀 제 스타일은 아니고 사탕을 입에 바르는 기분이라 찝찝해서 잘 안 써욤…ㅎㅎ",
    "text95": "완전 촉촉한 물틴트 제형이고 색도 완전 생얼립 그자체  지속력은 잘 모르겠는데 이가격에 요정도면 만족",
    "text96": "어우 이거 냄새만 그런줄 알았는데 입술 뭔가 따끔하고 비추천합니다..",
    "text97": "이거 입술에 지속력 높이려고 바르는 거라 색은 그렇게 신경이 안 쓰이는데 냄새가… 넘 달달해서 당뇨병 걸릴 것 같어요 그리고 생각보다 엄청 되게 물 같은 느낌임 입술에 여러번 바르면 아예 안 지워질 듯 고민하다가 샀는데 나뿌지 않은 것 같아요",
    "text98": "여쿨라 착색용베이스로 써주고 있어요 예전에 비해 많이 쿨해져서 좋아요",
    "text99": "촉촉하고 지속력 좋고 완전 자연스러워서 생얼립으로 쓰기 딱좋아요",
    "text100": "지속력 하나만 보고 구매했어요 역시 만족! 건조할 건 감안하려했는데 그렇게 건조하지도 않아서 놀람",
    "text101": "키링귀여워요 통팥레드도 탐나요 \n아직 립이많아서 써보진못했어요",
    "text102": "진짜 장난감 냄새 몸에 안좋은 냄새가 나서 걱정되요......쫙 흡수 안되고 겉도는 느낌이지만 싸고 양많음 학생용잌듯",
    "text103": "연 핑크틴트 좋아하시는 분들은 구입하세요. 케이스도 귀여워요",
    "text104": "생각보다 더 핑크한 발색이고 지속력 나름 괜찮아요 착색은 역시 핑크로 남는데 살짝 건조한 느낌?있긴해요",
    "text105": "저는 아주 만족합니다 색상두 이쁘고 지속력은 오래가지않지만 그럼 이만원 받아야죠 ㅋ",
    "text106": "젤리팡 한정판이라 한 번 사봤어요. 색상은 은은한 핑크색이에용",
    "text107": "촉촉하고 발림성이 좋고 지속력 좋아서 꼭 사세요! 추천!!!",
    "text108": "촉촉하고 발색도 무난하게 잘되요 너무 색이 제맘에 들어요\n근데 발색이 금새 날라다는것 같기도 하고",
    "text109": "생각보다 연해서 쌩얼 메이크업 느낌 내기 좋음 근데 오래가진 않아서 풀메에는 비추..",
    "text110": "색상 귀엽고 용기도 귀여워요 리무버 증정 좋아요~ 잘 샀어요~! 전색상 다 구매해보고싶네요~",
    "text111": "워터리하고 가벼워요  핑크핑크하고 케이스도 귀여워서 좋아요 히히",
    "text112": "ㅋㅋㅋㅋㅋ 애들이 왤케 쨍한핑크 라며 ㅋㅋㅋㅋㅋ 근데 막상 바르면 조아용",
    "text113": "워터틴트가 필요해서 구매했는데 저랑은 안맞는거 같아요ㅠ",
    "text114": "일담 되게 워터리 해요 그래서 좀 꾸덕한 립밤, 립 마스크 바륵ㅎ 바르면 따로 노는 느낌이 나요",
    "text115": "색이쁘고 지속력도 좋아요\n메이크업할때마다 손이 자주가요~~♡♡",
    "text116": "왕 촉촉한서 찾고 있었는데 너무 조앙영 촉촉하고 색깔로 이뻐용",
    "text117": "지속력은 별로고 착색은 거의 없음 \n에뛰드 저번 라이즈 틴트는 이뻤는데 이번건 다이소 틴트 같음\n그리고 웜톤 없어서 아쉽"
  },
  {
    "brand_name": "에뛰드",
    "product_name": "에뛰드 디어 달링 워터젤 틴트 14 Colors",
    "price": "6080",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020706429ko.jpg?l=ko",
    "review_name": "(젤리팡/한정) 밀크 스트로베리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000207064",
    "text1": "스트로베리라서 샀지만 약간 형광색이에요 ㅠㅠ 좀 저랑 ㅠㅠ 걍 핑크한게 사고 싶었는데 아쉽네요 물틴트같은건줄 알았지만 아니에요 약간 글로시해요 지속력은 그렇게 길진 않아요 보통 ㅋㅋ 향은 좋아요 달달해서 ㅋ 젤리팡 패키지라 귀엽네요 잘 써보고 한달리뷰도 작성해 볼께요~ㅎㅎ",
    "text2": "뽀용한 컬러감으로 마음에 들어요^^\n완전 청순 그 자체 느낌을 내주는 색상인 거 같아요\n토끼혀립으로 비슷한 느낌이에요^^",
    "text3": "증정이 탐나서 구매한것도있는데\n파우치가 틴트보다 더 좋은것같아요;\n\n\n정말 포도향이 너무너무 강하고..\n착색은 거의없어서 이건 좀 아쉽네요\n워터틴트나 젤틴트의 장점이 빠르고 진한 착색인듯한데 \n그렇지않아서 생각과는 좀 달라요\n\n같이구매한 컬러그램틴트가 더 마음에들어요\n이건 재구매는안할듯;;\n\n\n+와악.. 입술에올리니까 더 별로예욬ㅋ ㅎㅋㅎㅋ\n워터틴트인데 흡수도 안되고 겉돌아요\n그냥 색만이쁜데 그마저도 바르고 곧 칙칙해짐\n...ㅋ...\n버려야하는 틴트인거죠?\n돈날림;; 이돈으로 파우치산거라 생각해야겠어요",
    "text4": "색이쁜거외에는 장점이없는 틴트\n별로예요\n겉돌아서 별로\n손안가서 결국 날짜지나 버릴듯 ㅠ",
    "text5": "전체적으로 무난무난해요. 발색은 미미한 정도..? 바르고 나면 끈적이는 느낌이 있어서 위에 립글로스 덧발라주는 게 나을 거예요.",
    "text6": "컬러가 너무 귀엽고 사랑스럽네요 아주 맘에\n들어요 감사히\n질쓸게뇨 아주 굿이네요",
    "text7": "눔나\n기여븐고 으른이\n쓰면 때찌한 색깔 조카주려 샀네요 소녀소녀들이 이쁘게ㅡ발리보아요",
    "text8": "색감 이쁘고 오래가요!! \n재구매 있어요~~ 케이스가 길죽한것 보다 뚱뚱하면\n좋을것 같아요!!",
    "text9": "베리바나나 핑크보단 채도가 있는데 신규 컬러 둘 다 예뻐요 둘 다 예쁜 라이트 쿨핑크예요 패키지도 귀여워서 마음에 들어요",
    "text10": "패키지도 너무 귀엽고 컬러도 딱이에요~! 진짜 옛날에 썼던 틴트 그대로의 향이 납니다~! 착색도 잘되고 여쿨라~겨쿨이 찰떡으로 소화가능한 컬러입니다. 애용할게요~",
    "text11": "바를 땐 촉촉한데 매트하게 싹 스며드는 제형이에요-!\n뽀용한 컬러색감이 예뻐보여서 구매했는데\n여름 라이트에게 완전 찰떡임니댜 :3\n베이스용으로 착색되게 바르고 나중에 뮤트한\n립 발라주면 진짜 하루종일 예쁘게 유지할 수 있어요\n👍🏻👍🏻",
    "text12": "워터 제형 틴트를 찾고있었는데 에뛰드에 있었네요!\n요즘 너무 글 로 시, 매 트 이런 느낌의 틴트들이 많아\n워터틴트를 찾기 힘들었는데 에뛰드가 역시\n근본이에요!\n기본템들을 너무 잘하는 에뛰드.. \n오래오래 구매할 수 있게 번창하세요..\n젤리팡 패키지도 너무 귀여워서 다음에 재고만 있다면\n이 패키지로 무조건 살겁니다~~!~~!",
    "text13": "입술발라봤는데 스트로베리 밀크는 저한테 색이 안맞는듯 그래도 어린애들이 피부 뽀얀애기들이  발랐을때 더 이쁠듯 ㅋㅋㅋ",
    "text14": "밀크스트로베리 색상은 요 앞홋수 베리바나나랑 아주 비슷합니다. 색감도 명도도 거의 같아요. 밀크스트로베리가 조금 더 쿨하고 우유 한 방울 뺀 것처럼 채도가 더 있는데, 정말 한 끗 차이인 것 같아요! 무난무난하게 예쁜 쿨핑크예요 💓\n\n어쨌든 하늘 아래 같은 색조는 없기 때문에… \n\n나는 흰기가 많이 돌았으면 좋겠다 > 베리바나나핑크\n나는 조금 더 채도 있는 걸 원한다 > 밀크스트로베리",
    "text15": "촉촉한거아니구 끈적한틴트 색상 부홍빛\n틴트모양귀엽네요 다맘에들어요\n세일때자주사게되네요 \n냄세좋네요 각질부각있는게단점",
    "text16": "촉촉한거아니구 끈적한틴트 색상 부홍빛\n틴트모양귀엽네요 다맘에들어요\n세일때자주사게되네요 \n냄세좋네요 각질부각있는게단점",
    "text17": "시간이 좀 지나서 리뷰 남기는건데....받았을땐 몰랐는데...리뷰 쓰려고보니 제가 받았던 제품이랑 케이스가 변경된건지.. ..암튼...ㅣ제품 최악이네여 별한개도 아까워여...입술에 바르고 나면 개써여....이런 틴트는 세상 첨이네여...한번 바르고 입술에  약 바른줄...진짜 개써서....한번 쓰고 ...두번 썼다가 쓰레기통에 던져 버렸음 살면서 이런적 첨임",
    "text18": "저렴하게 구입했어요 ~~~ 발색이 좋아요  지속력도  좋아요",
    "text19": "잘받았어요 ~~~저렴하게 구입했어요 ~~~  지속력이 좋아요",
    "text20": "오랜만에 구매 했는데 완전 만족크\n여쿨분들 사용하시면 좋을 듯\n착색 고르게 잘되고 유지력 짱짱함요.\n제일먼저 바르고 착색시킨다음 베이스깔고 립바르는데 와우 좋아요~~",
    "text21": "바로 착색되구 색상 완전 핑쿠핑쿠 딸기우유 색깔 맘에 \n쏙 ! 들었어유~~",
    "text22": "음 생각했던것 보다 착색이 잘 안되긴한데 색상은 괜찮은것 같아요 !",
    "text23": "발림색상이 제가 원하던 색상이라 마음에 들어요 입술 글로스한거 바르기 전에 밑바탕으로 깔려고 구매 한거라 아주 만족합니다.",
    "text24": "색이 예뻐요. 쿨톤라이트와 딱 적합해요.\n리무버도 넘 귀여워요.",
    "text25": "약간 촉촉한편이고 젤같은 제형같아요 예전에 쓰던 그느낌이고 촌스러운데 연하게 바르면 쌩얼립으로 가능해요",
    "text26": "이게.. 뭘까..? 틴트..가 맞나..? 호불호가 너무 명확해서 구매 안하다가 결국에 구매한거였는데.. 색은 예뻐요 색은 예쁜데?? ??? 발리지가 않음 싸구려 물감 같음 입술에 살짝이라도 흡수가 되어야 하는데 내 입술이 방수 입술인가 할 정도로 발리지가 않음.. 뭐하자는 건지 모르겟음ㅠㅠ",
    "text27": "이건 젤 형식처럼 꾸덕한 편이예요 \n앵두 자두 리얼레드 제형과는 다르네요\n딸기우유도 가져야져 컬러장인 에뛰드 틴트 넘 잘뽑아요",
    "text28": "이번에 틴트는 색색별로 \n다산거 같애요 뭍어나거나 잘지워지지않아서\n더 맘에듭니다",
    "text29": "틴트로 도저히 못쓰겠다 하는 사람들은 워터블러셔 활용루트로..",
    "text30": "색상은 참 예쁜데 윗입술에는 착색이 잘 안되수 덧바를수록 붉게 올라와서 아쉬워요ㅠㅠ",
    "text31": "케이스가 조금 짜치지만 저렴해서 사용할만해요 근데 들고다니기에는 좀 그래요 애기들 장난감 같아서요 ㅋㅋㅋ",
    "text32": "저렴해서 사봤는데 색도 발림성도 그닥 맘에 안들었어요..안쓸 듯ㅠ",
    "text33": "처음에 바를 때 생각보다 촉촉하게 발리는데 젤틴트라 그런지 착색 심하고 건조해져요!",
    "text34": "향이 너무 거부감 들고ㅜㅜ 색도 생각보다 더 형광빛이라 그닥 맘에 안드네요..",
    "text35": "쓰고나면 입술에 희한한 바짝 마르는 느낌, 자극감 있어 단독으로 쓸 제품은 아닌 거 같음",
    "text36": "유튜버 보고 샀는데 색 너무 예뻐요!어렸을 때 발랐던 그 질감이 그대로ㅋㅋㅋㅋ인 것 같은 느낌~~!!근데 윗입술에 착색이 잘 안되는것도 그대로인 것 같은^^근데 색 예쁘고 부담스럽지 않은 가격이라 계속 살 것 같아요 색이 예뻐요!!!",
    "text37": "디어달링은 갓성비죠 근데 뚜껑이 너무 유치해요오... 차라리 예전 공주컨셉이 훨씬 나은 것 같아요",
    "text38": "이거 라떼템인데 이런 맑은 컬러가 나와서 구매했어요!! 색이 딥해지지 않아서 좋아요 ㅎㅎ",
    "text39": "약간 형광빛 도는 핑크색이에요! 근데 이거 향이 너무.. 달달한 풍선껌 같은 향이 너무 진해서 바를 때 좀 역할 정도ㅜㅜ",
    "text40": "생각한 거랑 비슷한 색이고 저렴해서 막 쓰기 부담없어요ㅎ 착색은 거의 없네요!",
    "text41": "학창시절에 사용한 틴트이다보니 구매했어요. 워터젤이다보니 빠르게 펴 발라야 되요. 착색이 있어서 지속력이 좋아요. 발색과 발림서믄 나쁘지 않아요.",
    "text42": "추억의 틴트이다보니 새로운 컬러로 구매했어요. 바르면 살짝 곁도는데 시간이 지나면 괜찮아서요. 향가 발색이 호불호가 있어요.",
    "text43": "색상 넘 예쁨.. 여쿨이 바르기에 잘 어울릴 색상이에요.. 근데 제형이 바르기 너무 어려움 .., 워터젤 제형이라 스며들 것 같지만 스며들지도 않고 겉에 올라와 있는 느낌입니다.. 스며들지를 않으니까 바로 닦여벌임;",
    "text44": "워터젤이라 일반 글로시처럼 편하게 바르지는 못해요 색상은 여름쿨톤이 쓰기 좋은 색이에용 바비 생각남~",
    "text45": "라이트한 쿨핑크 너무 예뻐요 단독으로 바르면 시간 지났을 때 건조해지지만 색이 예뻐서 괜찮아요",
    "text46": "추억의 젤리틴트라서 구매해봤는데 막 바르기 좋은 색이고 착색도 조금 있어서 마음에 들어요",
    "text47": "젤 타입 물틴트라 착색력도 좋고 바르기도 좋았습니당 컬러감도 마음에 들었음!",
    "text48": "워터젤 틴트라 착색력이 높은 편 이긴 한데 예쁘게 착색된다는 느낌은 못 받았어요",
    "text49": "착색이 연하게 남는 편이라 마음에 들어요! 저는 입술색이 정말!! 진한 편이라 파스텔톤 립은 꿈도 못 꿨는데, 이 틴트가 그걸 해내줬어요… 🥹 착색이 잘 날아가서 가능한 거라 지속력이 좋은 편은 아니에요!",
    "text50": "틴트 자체는 되게 촉촉하고 발림성이 좋은 편이며 살짝 캔디향?이 나요. 색상은 되게 연한 라이트 핑크 색상이라 평소에 연한립 선호하시거나 베이스립으로 사용하기 괜찮을 것 같아요!",
    "text51": "싸게 잘 구매해서 쓸만한 립\n핑크 좋아하면 무난히 잘 어울릴 색\n가격만 잘 해서 사면 괜찮은 립이라 생각함. 쭉 온고잉 하길",
    "text52": "색이 진짜 예뻐요!! 촉촉립 좋아하는데 진짜 맘에들어용 ㅎ",
    "text53": "저는 이거 바르면 입술에 오돌토돌 하게 뭐가 올라와요 그래서 추천 하지는 않아요",
    "text54": "연한 핑크색 립 원했는데 할인,혜택 있을 때 잘 산 거 같습니다",
    "text55": "색은 마음에 드는데 제형이 별로입니다.. 글로우립 좋아하는데 이건 입술이 막 편한느낌은 아님",
    "text56": "착색 골고루 잘 되고 색상도 이뻐서 잘 사용하고 있어요 추천!!",
    "text57": "조합 색상은 두개를 사서 그런가 싶은데요 \n수정이 필요 한거는 없네요",
    "text58": "색상은 예쁜데 제형이 어 뭐지..? 각질 덩어리 처럼 여러개 생기는데 이게 맞나..? 착각인가..? ?",
    "text59": "어음 네 생갇보다 별로였어요 진짜 그냥 물이라서 집에서 바르고 엘베 거울 보면 다 지워져있음.....",
    "text60": "색은 생각보다 많이 연했고 수분감은 만땅 완전 촉촉한 틴트 그 자체에요 근데 픽싱되고 나면 입술에 착 달라붙어서 지속력도 좋구요 자연스러운 립 찾으시면 추천해요 :)",
    "text61": "처음엔 보고 엥 색이 왜이러지 햇는데 막상 발라보니 엄청 이뽀용",
    "text62": "기존에 디어 달링 틴트 제형은 아니에요 생각보다 더 핑크 뿜뿜",
    "text63": "지워지는 건 어쩔 수 없는데... 립라인만 남기고 지워지고... 립라인은 오일로도 리무버로도 안 지워져요ㅠ",
    "text64": "저는 웜톤이라 별로 안어울리지만 제품자제는 가격대비 무난무난한것같아요",
    "text65": "좀 쓰다보니까 잉크가 많이 묻어나봐요 지속력은 사람마다 다른듯한데 저는 별로에요",
    "text66": "제가 생각한거 보다 색이 더 밀크한거 같아요! 조금 더 발라봐야 사진처럼 예쁘게 바를 수 있을거 같아요!",
    "text67": "촉촉하고 지속력 좋긴한데 색이 형광기 돌긴 해요 그래도 괜찮게 사용 중입니다",
    "text68": "지속력 오래 갈 줄 알고 샀는데 연한 색은 생각보다 짧아거 아쉬워요ㅠㅠ",
    "text69": "밍베 색상은 맘에 들어요.약하게 색이 올라오고 립밤 꼭 발라야하눈..그냥 색만입히는 재질이라 입술보호는 안되요.",
    "text70": "예상보다 더 핑크핑크하네요 색좀만 더 보고 신중히 살걸 그랫나 싶기도...",
    "text71": "제 입술이 이상한건지 몰라도 바르고 처음은 괜찮은데 시간 지나면 각질벗겨지듯이 벗겨져요..",
    "text72": "고구마 만족하고 키링때매 다시샀어요\n아직안써봄 예뻤으면 좋겠네",
    "text73": "발림성이 부족하긴 하지만 덧바르면 괜찮아져요.\n예쁘고 잘 쓰고 있어요.",
    "text74": "n번째재구매템!!무난하게데일리로쓰기좋아요ㅎㅎㅎ추천합니당",
    "text75": "색은 잘 모르겠거 착색은 아주 잘되서 음식 먹을 때 적극 추천핮니당 가격대비 양도 많아오",
    "text76": "저만 그런지 모르겠지만 처음 바르고 나서는 괜찮은데 두번째로 덧바르면 제 입술에는 코팅된게 벗겨지는거 마냥 지워지더라구요ㅠㅠ 제가 이상한거일거에요.. 그거 빼고는 다 괜찮아요!!",
    "text77": "바르는 순간 사탕하나 문듯이 달콤한 향이 번져요. \n지속력이 길진 않지만 글로우 틴트라 그러려니하네요.",
    "text78": "색감이 너무 안나서 아쉬워요 ㅠㅠ 다음번엔 다른색깔살듯 ㅠ",
    "text79": "사실 그냥 그래요...굳이 안살거 같아요 블러셔로 한번씩 쓰고 있어요 제가 너무 과감하고 용감한 도전을 한느낌이네용..",
    "text80": "색깔이 예쁘고 발림성이 좋아요! 지속력도 좋아서 꼭 사세요",
    "text81": "쿨한 핑크컬러고 지속이 오래됩니다. 고르게 잘 바를수있어서 좋음",
    "text82": "바르는 순간 달콤한 사탕향이 기분이 좋아져요. 촉촉하게 잘 발려요.",
    "text83": "딱 가볍고 촉촉하개 올라가러 좋았습니당 ㅇ한전 쿨톤 분들에게 추천 케이스도 귀여워요 ㅎㅎ",
    "text84": "헤헤 역시 에뛰드 특히 맛있어요. 바르는데 실수로 먹어도 맛있어요ㅎㅎㅎ",
    "text85": "오랜만에 옛날 추억소환하면서 구매했어요ㅎㅎ 색상도 예쁘고 지속력도 좋은데 각질있는 부분엔 착색됩니다ㅠㅠㅎㅎ 이것조차 추억에 충실한 제품이네요🤣",
    "text86": "워터틴트가 필요해서 구매했는데 저랑은 안맞는거 같아요ㅠ",
    "text87": "역시 에뛰드… 예전에 사용했었는데 다시 생겨서 너무 좋아요ㅎㅎ",
    "text88": "두개를 샀는데 각각 다른 호수로 삿어요 근데 색상이 둘이 너무 비슷합니다",
    "text89": "패키지가 귀여워서 구매했어요 라이트한 쿨 핑크 색감이 예쁩니다",
    "text90": "쌩얼이나 쿠션정도만 발랐을때 사용하기 좋아요~\n튀지않고 적당히 생기있어 보이게 해줍니다 \n풀메했을 땐 다른색과 레이어드하기에도 괜찮네요 :)",
    "text91": "색이쁘고 지속력도 좋아요\n메이크업할때마다 손이 자주가요~~♡♡"
  },
  {
    "brand_name": "에뛰드",
    "product_name": "에뛰드 디어 달링 워터젤 틴트 14 Colors",
    "price": "6080",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020706429ko.jpg?l=ko",
    "review_name": "(젤리팡/한정) 통팥레드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000207064",
    "text1": "가을 느낌 낭낭하게 발라도 괜찮은 거 같아요^^\n항상 밝은 컬러만 바르다가 좀 탁한감이 없잖아 있긴 한데 그래도 쓰다보면 또 족응되고 마음에 들 거 같아요^^",
    "text2": "상품정보에 발색 사진 보고 \n색이 오묘하고 되게 이뻐서 구매했어영\n\n손발색은 걍 보라색이라서 넘 당황했는데 ㅋ큐ㅠ\n입술에 올리니 너무 진하지않게 이쁘게 올라오더라구요 !!\n\n예상했던 색이랑은 좀 달랐는데\n그냥 색깔 나름대로 넘 이쁘고 \n지속력도 좋아서 자주 베이스립으로 사용중입니더 ㅎㅎ\n\n+ 가격 너무 좋음 .. 진짜 \n세일하면 5천원대까지 내려가던데\n요즘 틴트 다 너무 비싼데 이건 너무 좋아여\n\n+ 처음 올리면 촉촉한데 입술에 문질러서 잘 발라주면\n약간 매트해지면서 입술에 착 붙음\n\n🙆‍♀️ 제형 너무너무 마음에 들었음 ㅜㅜ\n+지속력 진짜 짱짱해요 ..!\n\n❤️",
    "text3": "귀여웡...\n곰돌이 그림이 귀여워요\n틴트는 추억의 맛과 향...",
    "text4": "색이 가장 특이하게 나와 눈에 튀었고 실물컬러도 마음에 드는데",
    "text5": "예전에 너무 잘 쓰던 틴트였는데 이번에 새로운 컬러로 다시 나와서 바로 구매했어요! 예전 그대류 착색력은 진짜 미쳤는데 수분감은 훨씬 많이 느껴졌어요\n\n사진1-(왼) 통팥레드/(오)자두레드\n사진2 리무버로 한번 지운고 난 뒤",
    "text6": "가을에 바르려고 미리 샀어요. 달콤한 향이 나는데 저는 향을 별로 안 좋아해서 그것 말고는 촉촉하고 괜찮아요 ^^",
    "text7": "제가..물틴트를 잘 못쓰나봅미다ㅜ흑\n착색이 얼룩덜룩이되",
    "text8": "@ㅏ...\n그냥 섀도우팔레트랑 같이 산건데 애는 별론거가타여ㅠ\n님들이아는물틴트의단점이 나에갠너무치명적이게되",
    "text9": "통팥레드는 실제로 모브도 좀 섞인 느낌이에요 엄청 보라는 아니고 모브빛도 돌아서 잘 쓸 것 같아요 이것도 예뻐요",
    "text10": "어떤색으로 살지 고민하다가 고른색인데 생각보다 훨씬 이쁘고 틴트 바르고 휴지로 닦았을때 색상이 더 이쁘더라고요 잘 지워질까봐 걱정했지만 잘 안 지워지고 정말 만족합니다 그리고 사은품으로 주는 키링도 좋네요",
    "text11": "상품정보에 발색 사진 보고 \n색이 오묘하고 되게 이뻐서 구매했어영\n\n손발색은 걍 보라색이라서 넘 당황했는데 ㅋ큐ㅠ\n입술에 올리니 너무 진하지않게 이쁘게 올라오더라구요 !!\n\n예상했던 색이랑은 좀 달랐는데\n그냥 색깔 나름대로 넘 이쁘고 \n지속력도 좋아서 자주 베이스립으로 사용중입니더 ㅎㅎ",
    "text12": "착색도 잘 되고 지속력을 정말 미쳤어요! 근데 바를 때 조심해서 바르지 않으면 너무 얼룩덜룩해져서 꼭 주의하셔야 해요~\n저는 소량만 입술 전체적으로 깔아주고 그 위에 살짝 뮤트한 립을 올려서 사용하고 있는데, 이렇게하면 유지력도 좋고 제가 원하는 색으로 나와서 만족해요!",
    "text13": "착색도 잘 되고 지속력을 정말 미쳤어요! 근데 바를 때 조심해서 바르지 않으면 너무 얼룩덜룩해져서 꼭 주의하셔야 해요~\n저는 소량만 입술 전체적으로 깔아주고 그 위에 살짝 뮤트한 립을 올려서 사용하고 있는데, 이렇게하면 유지력도 좋고 제가 원하는 색으로 나와서 만족해요!",
    "text14": "패키징이 귀엽습니당… 추억에 젖어 샀긴한데 다른 틴트들에 비해 이제는 손이 안가네용 ㅜㅜ",
    "text15": "원빈 얼굴 보고 샀습니다..\n\n근데 생각보다 좋아요 아니 많이 좋아요\n제형은 다들 아시는 옛날 워터틴트 제형! 전에는 불호였는데 이제는 촉촉틴트 올리기 전 베이스로 깔아주면 착색 때문에 색깔이 지속되서 좋아요\n\n근데 이 틴트는 딴거보다 색깔이 너무 예쁩니다.. 여름뮤트가 화사하게? 여쿨한테 너무 잘 어울리는 색깔이에요다만 생각보다 색감이 진한 편이에요 제가 원빈 얼굴 땜에 색깔을 제대로 못 본거일수도 있고 얼굴이 너무 화사해서 그럴 수도 있지만 사진만큼 탁하거나 자연스러운 색깔은 아니에요 처음 받았을 땐 당황스러웠지만 색깔이 그만큼 예뻐서 다쓰면 재구매할 것 같아요",
    "text16": "통팥! 좀 톤다운된 진한 컬러라서 봄웜은 비추구요 그냥 바르고 싶은 날 있으면 발라여",
    "text17": "이 가격에 보라립이라니 전 넘 너무 좋아요 이걸 원하고 있었어요",
    "text18": "입술 아프다 립에센스 추가 필수. 그럼에도 통팥레드는 색이 너무 유니크하고 예뻐서",
    "text19": "첫 색상은 예쁜데 점점 푸르죽죽한 색이 되는..?안예쁜 푸른끼가 돌아서 손이 안가요 파리하게 변한다해야하나ㅠ",
    "text20": "이쁘고 생각보다 쿨해요.\n가격도 너무너무 착해서 좋네요\n제가 원하던 립이에요",
    "text21": "유튜버 보고 샀는데 색 예뻐요!어렸을 때 발랐던 그 질감이 그대로ㅋㅋㅋㅋ인 것 같은 느낌~~!!근데 윗입술에 착색이 잘 안되는것도 그대로인 것 같은^^색은 진짜 엠엘비비..아무것도 안바른 것 같은..쌩얼립 그 자체..",
    "text22": "초딩때 쓰던건데 그땐 4000원이엿는데 지금은 8000원이 됐네요ㅋㅋㅋ 베이스 립으로 사용하기 좋아요 착색 시켜주고 위에 메인립 얹어주면 밥먹어도 착색 남아잇어서 좋아요",
    "text23": "옛날에 아이스크림 틴트 통팥레드 잘 썼거든요 그 생각나서 구매해봤네요 용기는 바뀌었지만 컬러는 크게 달라진 점을 못느끼겠어요",
    "text24": "젤리틴트오랜만에 사보눈데 색이 한정이라아쉬워요 물틴투중에 여름뮤트찾기힘든데 색이넘예뻐요",
    "text25": "아이스크림 모양이던 시절에 잘 썼던 컬러라 다시 부활했길래 사봤는데 여전히 좋네요ㅋㅋ 여름뮤트면 사세요",
    "text26": "디어달링.. 학됴 다닐 때 필수템이었는데 다시 보니 추억돋고 색상도 다양하게 생겨서 구경하기 조앜ㄱ어요",
    "text27": "색 진짜 예쁩니다ㅠ_ㅠ\n여름뮤트분들에게 추천해요-!!!\n단독으로 발라도 좋고 베이스 바른 후 위에 바르면\n색 진짜bbb",
    "text28": "워터젤 제형이라 처음 바를 때는 촉촉해요 착색시키는 용도로 밑색 깔아두기 좋아요",
    "text29": "완전 촉촉 글로시립이 아니라 좋았어요~~~ 번들NO\n향은 포도맛 풍선껌향-!!! 통팥레드는 여뮽에게 추천 :)",
    "text30": "워터틴트는 한 번도 안써보고 그냥 라이즈를 좋아해서 쿨뮤트로 사봤는데 딱 발랐을 땐 그냥 진짜 엄청 묽더라고요. 그래서 입안에 막 들어가고 이빨에도 좀 잘 묻었어요 ㅜㅜ 색은 겨쿨분들이 잘 어울리실 거 같아요. 처음 발랐을 땐 보라색이 보이다가 시간이 좀 지나면 핑크색으로 바뀌더라고요. 워터틴트라서 그런지 엄청 촉촉했고 너무 많이 바르면 먹는게 40퍼센트니까 조심해서 바르시면 좋을 거 같아요!",
    "text31": "추억템!! 근데 향이 너무 달아서 ㅜㅜ 잘 못쓰겠어요..🙃🙃",
    "text32": "와 향기가 너무 강해요 ㅠㅠ 추억이긴한데, 잘 안쓰게되네요..",
    "text33": "색상 진짜 예뻐요\n발색 좋구요 수분감은 거의 없어요\n너무 예뻐요",
    "text34": "통팥레드답게 약간 팥죽? 비비빅? 느낌인데\n발색 보이는 그대로고 너무 예뻐요",
    "text35": "다른 레드 컬러랑 다른 질감임\n\n그래도 브러시로 발라야함\n색이 금방 지워짐\n충분히 말려도 3시간이면 날라감\n\n입술 물어뜯지 않아도 여기저기 묻음.\n\n단종 되거라.",
    "text36": "지속력이 아예 없달까.\n이걸 사느니 토니모리, 포렌코즈, 샤넬, 아르마니 세럼틴트를 추천함.\n통팥과 뱀파이어레드는 이상하게 텍스쳐도 다름.\n무튼… 착색이 물에도 잘 지워져서 \n화장 베이스로 하기에는 무리가 있음",
    "text37": "지속력 좋았고  착색은 모르겠어요  ㅎㅎ \n휴가 가고싶은 날에도 쓰고 싶네요",
    "text38": "원빈 얼굴 보고 홀려서 구매했는데\n색깔이 예쁩니다\n제형은 리뉴얼 전보다 별로? 더 건조해졌는데\n색깔이 너무 예쁘고 독특해서 용서됩니다\n여름쿨톤 기준 베이스로 깔고 안에 쨍한 촉촉립 바르면 지속력 오래가고 예뻐요\n라브뜨🧡",
    "text39": "예뻐용 친구들이 경악하는 완전 핑크쿨톤톤이에요 근데 제가보기렌 ㄹㅈㄷ이쁨",
    "text40": "젤리팡? 으로 친구거 썻을때 좋아서 삿는데 좋아여 근데 쿠샨으로 베이스깔고해야 예뻐여",
    "text41": "재구매는 절대 없을 것 같습니다 발색도 별로고 지속력도 제로",
    "text42": "추억의 에뛰드 틴트 구매해서 베이스로 잘 사용중입니당 립 오래가게 하기 일등공신",
    "text43": "리무버가 틴트 수량만큼 와서 놀람 생각보다 여리여리 발색은 어려울 거 같아여",
    "text44": "용기도 귀엽고 색상도 예쁜 쿨톤이어서 매일 잘 사용하고 있어요 저렴해서 가성비도 좋아용",
    "text45": "색상은 포도포도한 색상이고 아주 촉촉한 발림성입니다. 착색되고 나서 컬러가 크게 변하지 않아서 너무 좋아요~"
  },
  {
    "brand_name": "에뛰드",
    "product_name": "에뛰드 디어 달링 워터젤 틴트 14 Colors",
    "price": "6080",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020706429ko.jpg?l=ko",
    "review_name": "(젤리팡/한정) 고구마레드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000207064",
    "text1": "색은 괜찮은데 지속력이 너무 떨어져서 아쉬뤄요 착색만 잘됐으면..",
    "text2": "색이 진해서 다른 제품과 같이 쓰면 최고일 듯 해요 저렴하게 쟁여서 좋아요",
    "text3": "뱀파이어레드 단종 이후로 처음 다시 돌아와봤는데 색은 좋아요. 지속력은 여전히 길지 않고.. 나쁘지 않은듯 흡니다 색때문에",
    "text4": "물틴트라서 지속력이 좋지만 색이 약간 변경된거 같고 패키지?도 바뀌어서 더 유치해진거 같아요. 하지만 틴트는 굳",
    "text5": "오랜만에 추억여행하게 해준 틴트입니다\n향은 예전 디어달링틴트의 포도향? 딸기향? 그 달달한 향기 똑같아요\n옛날 디어달링틴트가 빨간색, 핑크색으로만 착색됐다면 이번 틴트는 확실히 외색과 비슷한 색깔로 착색됩니다\n고구마레드는 정말 고구마같이 보라색 섞인 플럼색깔로 올라와요\n젤틴트라서 조금 건조한건 어쩔수 없지만 각질정리하고 바르면 좋아요\n무엇보다 케이스가 너무 귀여워요🩷\n추억여행하게 해준 에뛰드 감사합니다🩷",
    "text6": "아 귀여워...\n추억의 냄새가 남...\n생각보다 퍼플 무드...\n지속력이 좋은 것도 아니고 색깔이 독보적인 것도 아니어서 손은 잘 안 가는데 걍 갖고 싶잔아",
    "text7": "컬ㄹ러가 내 입술에 생기를 더해주는 mlbb레드에요..너무 예쁘고 밀착 잘돼요",
    "text8": "✔️컬러감\n이름이 고구마길래 음 뮤트한 모브계열 컬러겠군 ~ 뮤트 라그시인 나에게 딱이겠는걸 ~? 하고 구매했는데 물틴트라 입술 원래 색이랑 완전 딱 합쳐져서 체리색이 되어버리네요.. 입술 색이 연하진 않은 편이라서 그런건지 ㅋㅋㅋ 싫은 건 아닌데 기대한 보랏빛 컬러로는 안 나오고 완전 핑크느낌이 강해지네요\n\n✔️착색\n이 틴트 한 10년전에 쓴 거 추억돋아서 구매했는데 여전하구만요 ~^^ 진짜 입술에 아예 스며들어서 웬만큼 벅벅 지워도 안 지워질 거 같아요 리무버 따로 주는 이유가 있음 ㅋㅋㅋ 근데 리무버 써도 착색 짙게 된 안쪽은 안 지워짐.. 든든 그자체- 나 틴트 바름 이런 느낌이 아니라 원래 입술색 찐한사람 느낌이라 쌩얼에도 어울릴 거 같고 ~ 그 시절에 왜 유행했는지 다시한 번 느끼게 해주는 착색\n\n✔️제형\n통에 담긴 거 봤을 땐 약 ~ 간 끈적해 보여서 제형이 좀 바뀐 느낌이 들었는데 입술에 올리면 물처럼 발립니다. 통에 들어있을 땐 살짝 꾸덕한 감 있어요 옛날엔 완전 찰랑거렸는데 물처럼 ㅋㅋ\n각질 관리 열심히 해서 그른가 건조하진 않네요\n\n✔️향\n여전한 딸기향 .. 향 있는 화장품 좋아하진 않는데 얜 거부감 안 드는 향이라 괜찮아요 진하긴 함.. 입에 들어오면 앗차차 싶을 정도\n\n✔️케이스 디자인\n젤리팡이 뭔 한정이라 돼있어서 혹해서 샀는데 그냥 일반패키지할걸 그랬음 진심 문방구에서 산 초딩 틴트처럼 뚜껑이 공기놀이 반짝이같은 느낌이라 장난감같아요 .... 디어달링 폰트도 개구림 곰돌이 그림도 기괴 ...^^",
    "text9": "일할 때 입술 잘 안 지워지는걸로 찾다가 학생 때 잘 썼던 기억이 있어서 사봤어요 곰돌이 모양 귀엽긴한데 성인이 쓰기엔 조금 그렇긴해요 색상은 고구마레드로 했는데 자주빛? 처럼 퍼플 느낌이 있어요 틴트 바르고 바로 지운 후 착색 모습인데 착색은 거의 핑크색이에요 그래도 워터틴트라 잘 안 지워져서 나름 만족합니다",
    "text10": "과거의 디어달링보단 발전했겠지 하고 샀는데\n입술 안쪽에만 착색되는 건 여전하네요 ㅋㅋㅋ ㅠ 경계 생기고\n색도 고구마 색 전혀 아니고 체리색 느낌이라 쿨톤 아니면 안 받을 거 같아요\n싸고 물틴트라 진짜 슉슉 막쓰기는 좋아요 빨대에 잘 안 묻는 점은 짱",
    "text11": "촉촉하게 잘발리고 후에 립밤을 바르지 않으면 틴트 특성상 건조해지긴 해요 색상은 더할나위없이 맘에듬",
    "text12": "한여름에 어울리는 컬러로 유투버 홍이모 추천으로 아주 잘 바르고 있어요",
    "text13": "제가 옛날사람이라ㅎㅎ 저 대학때쯤 에뛰드에서 요런 제형과 컬러감을 많이 썼었던듯해요. 그래서 좋네요.",
    "text14": "남친사주려고 구매했어요 착색잘되요 포도색느낌\n잘쓸게요",
    "text15": "이번엔 좀 오래걸려 받았어요. 6월부터 구매를 많이해서 이제 좀 자제하려했는데 안되네요 ㅠ ㅠ",
    "text16": "쿨톤한테 진짜 잘 어울리는 색이고 촉촉하고 색 진짜 예쁜데 지속력이 초큼 아쉽다는,,",
    "text17": "지속이 좀 오래 가지는 않아서 이게 아쉽지만,,? 색이 너무 예뻐요,,",
    "text18": "립틴트로 지속력 좋고 색깔도 너무 예쁘다. 립밤이랑 아니면 립글로스랑 하면 더 예쁘다",
    "text19": "톤다운된 퍼플레드ㅎ 냄새가 추억돋는데 괜찮아요 발색도 느낌도",
    "text20": "예쁘게 발라지고 예쁘게 사라집니다. 너무 넘치게 촉촉하지 않고, 틴트가 예쁘게 잘 펴져서 그냥 발라도 잘 발라집니다.",
    "text21": "옛날 제품 부활시킨다고 해도 제품력도 그시절 그대로면 어떡합니까 때처럼 밀려서 착색도 안남는 워터틴트라니 이건 뭐 타켓층이 누구인지 모르겠네요",
    "text22": "처음에 색이 너무 진한가싶기도 했는데 운동가기전에 바르기 좋네요",
    "text23": "유튜브에서 쌩얼용으로 바르기 좋다길래 사봤는데 진짜진짜 자연스러워요 ㅎㅎ",
    "text24": "어릴때 첫 틴트가 이 디어달링 틴트였는데 추억이 새록새록하고 좋네요. 어릴때 발랐을 때 낫던 향 맛 발림성 모듀 그대로입니다. 추억을 되살릴 수 있어서 너무 좋아요",
    "text25": "워파 갈때 토니모ㄹ 틴트 베이스로 바르고 이거 계속 덧발라줬어요 그만큼 빨리 날아갑니다...",
    "text26": "바르기 넘 힘든 제형이네요. 그리고 입술 예민하신 분들 조심하세요. 전 예민해서 가리는 편인데 좀 아프네요.",
    "text27": "솔직히 좀 싼거라서 그렇게 큰 기대를 하진 않았는데 향이 조금 부담스러운 거 말고는 괜찮은 퀄리티를 보여주는 거 가타용",
    "text28": "그냥 가격대에 맞는 값을 하는 거 같아요 색은 보인 그대로였구 지속력도 다른 틴트들이랑 비슷해여",
    "text29": "촉촉함은 바라지 마시구요\n색상 발색은 끝내줘요!\n착색 굳굳",
    "text30": "색이 너무 예뻐요\n고구마 레드라길래 무슨 색일까 했는데 진짜 그냥 붉은색 고구마같아요 ㅋㅋㅋ",
    "text31": "그냥 저냥 쓰기 좋아요 특별하게 좋은점은 없는데,,,\n무난해요",
    "text32": "배송 받고 아직 안써봤는데 제발 발색력도 지속력도 좋았으면 좋겠어요",
    "text33": "발림성도 좋고 향도 좋고 지속력도 너무 좋아요!!!!!!!",
    "text34": "잘 쓰고 있어요 자주색이지만 투명해서 봄라이트 쓰기에도 무난해요",
    "text35": "발색은 제가 원했던 색은 아니여서 살짝 아쉽지만 그래도 발림성 지속력은 좋아요!!!",
    "text36": "물틴트에 가까운 젤틴트에서는 잘 나오지 않는 색이라 희소성 있어서 구매했습니다. 약간 단팥줃 같기도 하고 정말 고구마 껍질 색 같기도 한 색이 매력적이에요",
    "text37": "유투브 보고 샀는데 생각보다 무난해요 발샛이 투명하게 되어서 봄웜톤도 사용가능해요",
    "text38": "정직한 팥죽색 컬러입니다. 가을~겨울 분들이 포인트로 바르기에 무난한 컬러예요 흔치 않은 컬러인데 너무 좋네요ㅎㅎ",
    "text39": "🩷💗💘💞💞💕💕🩷🩷💕🩷💕💗💞💗💞💗💞💕",
    "text40": "발색력도 좋아요 ㅎㅎㅎㅎ 아그래도 사기\n잘했네요🩷💜",
    "text41": "촉촉하고 잘 안지워져서 사용하기 좋아요!!친구들과, 또는 남자친구, 외식 등 밥 먹기 전 후 차이가 없어요 지속이 좋아요!",
    "text42": "마음에 들어요 잘 쓰고 있어요. 다쓰면 또 구매예정이엥요 ㅎ",
    "text43": "향은 인공적인 편이라서 별로지만 디자인도 귀엽고 발색도 마음이 들어요",
    "text44": "예뻐요 맘에들어요 자주사용할거같아요 만족스럽습미다 ㅋㅋㅎ",
    "text45": "추천받아 구입했어요 색깔이 너무 진하지 않으면서도 착색은 잘 되어서 만족합니다",
    "text46": "이게 ..한 번 발섹하면 좀 오 이쁜데? 두 번 세 번 가면 80년대\n엄마 입술 색 완성",
    "text47": "제품이  예쁘고 좋아요 착색도 좋아요 지속력도 좋아요!!!!",
    "text48": "its not same with picture i think so im not sure that i wll use",
    "text49": "묽은 틴트라 그런지 발색력이나 지속력은 생각했던 것보다 아쉽네요",
    "text50": "입술에 바로 착색이 되니까 그라데이션하기가 어려워요. 하지만 틴트라서 지속이 오래가서 씁니다",
    "text51": "베이스로 바르면 오래 남아있어서 만족하며 사용중입니다 추억 돋는 틴트~",
    "text52": "색이 진해서 베이스립 바르고 포인트로 바르기 좋아요! 지속력은 조금 아쉬워서 가지고 다니면서 자주 발라줘야합니다...",
    "text53": "예뻐요 고구마 🍠  🐻 조합이 귀여워서 샀어요. \n잘바르고다닐게요",
    "text54": "바르고 나면 입술이 마르긴 하지만 생각보다 진하지 않아서 데일리로 바르기 좋아요",
    "text55": "젤 타입이라 촉촉하니 좋아요 그런데 한 번 바르고 유지하는 시간은 다소 짧아요",
    "text56": "생각보다 여리하게 발색은 스킬이 좀 필요할 거 같아요 이미지 사진 넘나 이쁘던디 ㅜ",
    "text57": "너무 추억의 틴트라..ㅋㅋㅋ 지속력이 좋진 않지만 색감이 맘애 들어서 자주 사용합니다"
  },
  {
    "brand_name": "에뛰드",
    "product_name": "에뛰드 디어 달링 워터젤 틴트 14 Colors",
    "price": "6080",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020706429ko.jpg?l=ko",
    "review_name": "(젤리팡/한정) 자두레드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000207064",
    "text1": "학생 때 잘 사용했던 상품인데 추억 돋아서 구매해봤어요^^  지금 바르려니 좀 진한 느낌도 없잖아 있네요ㅎㅎ",
    "text2": "예전에  한참 즐겨 바르던 워터젤 틴트입니다.\n특히  포인트로 쓰기좋은 앵두레드 색상을 좋아해서재구매까지 했었는데 저렴이 틴트치고 꽤 괜찮은\n틴트입니다. 이번엔 자두레트 색상을 구입해 봤고\n기존의 디자인보다 귀여운 것 같습니다.\n디어 달링 워터젤 틴트는 탱글한 과육을 머금은 듯 촉촉하고 선명하게 물드는 젤타입과 워터틴트의\n느낌을 동시에 가지고 있는 말캉한 젤리텍스처로\n촉촉한 수분감을 오랜시간 유지시켜줍니다.\n보이는 컬러 그대로 착색되고 여러콧 발라도 \n뭉침없이 스며드는데 생생한 자두레드는  맑은\n레드베이스에 플럼끼 한 방울 탄 쿨톤 레드로 \n발색이 됩니다. 시간이 지날수록 진한 핑크끼도 \n보이긴 하지만 가격이 착하고  색조맛집 에뛰드에서\n오랫동안 사랑받아 온 제품인걸 생각하면 이유가\n있지 않을까 싶네요!",
    "text3": "이런 워터젤 정말 기다렸어요. 예전엔 코드 글로꺼 강다니엘 틴트 단종될때까지쓰다 몇년간 워터젤틴트 유목민이었다가 다시만난 에뛰드보고 반가워 여러개 쟁였어요. 베네틴트처럼 안쪽컬러 잡아주고 좀 마르면 위에 좋아하는 다른 립스틱이나 립글 바르는타입이라 만족중",
    "text4": "젤리팡 버젼으로 구입했습니다. \n케이스만 달라도 뭔가 새로운 제품같아서 좋습니다. \n착색되는 틴트 찾았었는데 만족합니다.",
    "text5": "디어달링틴트 계속 찾게되는, 우선 립은 2가지 이상 섞어서 바르므로 디어달링틴트 같은 착색있는 워터틴트 바르고 그 위에 픽싱틴트같은 부드러운 질감의 매트틴트를 바릅니다.",
    "text6": "립 착색 잘 되어도 지속력은 별로 오래 안가서 재구매 안할꺼임",
    "text7": "예전에 너무 잘 쓰던 틴트였는데 이번에 새로운 컬러로 다시 나와서 바로 구매했어요! 예전 그대류 착색력은 진짜 미쳤는데 수분감은 훨씬 많이 느껴졌어요\n\n사진1-(왼) 통팥레드/(오)자두레드\n사진2 리무버로 한번 지운고 난 뒤",
    "text8": "옛날 그대로 지속력 👍 대박 ~~ \n베이스 립으로 안지워지는 립으로 쓰고 있어요.",
    "text9": "옛날 느낌 그대로 이거 발색력 역시 뛰어나고 걍 불틴트 라서 전 너무 좋은대요",
    "text10": "키링을 갖고 싶어서 삿는데 립자체는 그냥 그래요 윗부분에만 착색이 너무 심해요ㅠ",
    "text11": "파우치 받을라고 최소쥬뮨금액 맞춰서 샀는데 색 미스로 잘 안써요ㅠ",
    "text12": "발색도 잘되고 색상이 정말 예뻐요!! 맘에들어요!\n재구매 의사 있어요❣️",
    "text13": "이번에 파우치 받을라고 사봤어요! 색상 미스긴 하지만 파우치 얻어서 만족해요!!",
    "text14": "쿨톤이라 어차피 안쪽만 바르려고 자두색 몇개 쟁였어요 무난하려면 기본레드로 선택하시길. 끈적임 거의없는 워터젤타입. 위에 다른거 바르셔야 세련된 메이크업 완성.",
    "text15": "엄청 붉은 빛이네요 에전어 물같은 틴트로 생각했는데 그건아니구요 그래도 색은 나쁘지 않아요 사람이 생기 있어 보여요ㄱ",
    "text16": "워터젤틴트 이름만큼 정말 촉촉하고 빨리 흡수되어서 잘 지워지지 않았으며 바르고 30분도 안되서 바로 씻었는데도(오일) 계속 색상이 유지되어있는게 보였어요!! \n봄웜인 저에겐 좀 핑크끼가 강한 레드라고 생각이 들어 웜톤이신 분들에게는 약간 호불호가 갈릴것같다는 생각이 들었지만 쿨톤이신 분들은 호불호없이 사용하실수있다는 생각이 들었어요\n\n🍎주의🍎 바로 착색이 되기에 처음부터 원하시는 자리에 바르셔야 좀 더 마음에 드는 자리에 이쁘게 올라올거에요!!",
    "text17": "틴트 오랜만에 써보는데 역시.. 좋아요 \n지속 잘되고 색이 굉장히 진해서 레이어드해서 발라주면\n너무 이쁨",
    "text18": "패키지가 넘 기여워서 구매했어융~ 리무버 같이 줘서 좋았움",
    "text19": "워터틴트 너무 좋아하는데 흐르다보니 워터리한 요 젤타입써보게됨. 너무 만족. 자연스러운 틴트 후딱하고 위에 립글로 마무리",
    "text20": "워터틴트 너무 좋아하는데 흐르다보니 워터리한 요 젤타입써보게됨. 너무 만족. 자연스러운 틴트 후딱하고 위에 립글로 마무리",
    "text21": "에뛰드디어달링 워터젤틴트 지속력이 엄청 좋지않지만 , 가볍게 사용하기 좋습니다.",
    "text22": "예전생각에 물틴트 주문해봤습니다. 주름부각이있어서 단독으로쓰기엔 좀 부담스럽고 다른제품이랑 함께쓰려합니다.",
    "text23": "번짐없이 깔끔하게 발리고 색상도 예쁘네요~~당일배송으로 주문 후 저녁에 빠르게 받았어요~^^",
    "text24": "구입하고 노무 만족하고 좋아서 바로 또 샀어요!ㅎㅎㅎ두번째 사니까 립리무버도 주네요~ㅎㅎ 좋아라~너무너무 만족해서 주위에 홍보도 마구 함!!!ㅋㅋㅋ",
    "text25": "딱 제가 원하던 색감이에요...할인된가격으로 싸게 구입했네옹",
    "text26": "진짜 촉촉하고 발색도 잘 되는데 지속력이 좀 아쉽다는 ㅠㅠ 이걸 1차로 쓰긴 하는데 이건 좀 아쉬워요 ㅠ",
    "text27": "촉촉하고 색듀 넘 이쁜데 지속이 그렇게 오래가지는 않는 거 같아요",
    "text28": "착색좋고 색도 잘나왔어요.\n한두개 빼고 이번에 워터라인 다 산거 같애요",
    "text29": "핑크빛이 맘에드는 핑크레드색입니다\n쿨톤이라면 이 색 잘맞어요",
    "text30": "컬러는 예뻐요 그치만 케이스가 정말 가격값하는.... 옛날 디어달링틴트보다 더 저렴해보여유",
    "text31": "패키지가 조금 유치한게 아쉽고요 디어달링은 정말 갓성비라고 생각해용",
    "text32": "에뛰드 틴트 얼마나 오래썼나몰라요ㅎㅎ\n발색좋고 생각보다 오래 지속되고 믿고 쓰는 틴트!",
    "text33": "학창시절 썼던것처럼 수시로 휘뚜루마뚜루 발라주기 좋아요. 착색도 자연스럽게 되고 지속력도 좋은편이에요. 쿨톤인 저에게 찰떡컬러라 데일리로 손이 자주 가요.  \n가격도 착해서 몇개 더 구매하려구요. 저는 지속력 좋은 립표현 좋아해서 요새 이걸로 립베이스로 잘 사용하고 있어요. 무난하고 부담없이 바르기엔 이만한게 없는 것 같아요 ㅎㅎ",
    "text34": "발색 잘 되고 쨍한 컬러라 어느정도 지속은 있는거 같아요~~",
    "text35": "정말 고딩때 교복주머니에 필수아이템이었는데 이렇게 다시 쓰다니 감회가 새로워요ㅋㅋ 학창시절 썼던것처럼 수시로 휘뚜루마뚜루 발라주기 좋아요. 착색도 자연스럽게 되고 지속력도 좋은편이에요. 쿨톤인 저에게 찰떡컬러라 데일리로 손이 자주 가요. 앞으로도 라떼템 재출시 많이 해주세요ㅎ",
    "text36": "픽싱력 좋아요 색은 쿨톤한테 어울리는 색이에요 지속력은 짧아요",
    "text37": "처음에 딱 틴트를 받았을때 색이 너무 피같이(?) 빨개서 거부감 들엇는데 바르니까 삭이 그렇게 안찐하고 이쁘게 나오더라구요~  시간이 지나면 약간 착색되서 지속력도 높습니다.!\n물틴트 느낌이라서 엄청 촉촉하기는 한데 각짛을 숨거주지는 않아요우ㅜㅜ 그렇다고 각질이 부각되거나 그러지는 않습니다.!! \n조금만 발라서 다른 틴트랑 믹스해서 쓰면 너무너뮤 이쁩니당ㅇ",
    "text38": "생각했던 제형은 아니였지만 예뻐요 가끔씩 사용하고있습니다",
    "text39": "생각했던 느낌의 제형은 아니였지만 바르기 쉬워사 좋아여!",
    "text40": "착색이ㅜ너무 심해서 손이 잘 안 가여ㅠㅠ 색도 좀 촌스럽습니다",
    "text41": "추억템 , 색은 그대로네요,, 근데 향이 너무 세서 힘들어요",
    "text42": "오랜만에 디어달링틴트 써본건데 컬러감이 생각보다 예뻤어요",
    "text43": "와 향기가 너무 강해서 못 쓰겠어요 ㅠㅠ 색상은 우리가 아는 그 새빨간 색이요.ㅋㅋ",
    "text44": "생각보다 색이 빨간 편이고 착색도 꽤 되는 편이에요\n디어달링틴트 오랜만에 써봄",
    "text45": "착색이 잘 날아가서 저로선 잘 쓰고 있습니다 😇 입술색 진하신 분들이 연한 립 바르고 싶을 때 쓰시면 좋을 것 같아요. 지속력이 좋은 편은 아니에요!",
    "text46": "발색도 잘 되고 색상이 예뻐서 맘에 들어요!! \n재구매 의사 있습니다❣️",
    "text47": "자두레드 색상은… 이름이 잘 어울립니다. 잘 익은 자두색 ✨ 마젠타 한 방울 섞인 레드 색상이에요. 밝은 곳에선 브라이트 쿨핑크고 응달에선 마젠타 레드로 보이네요 👀 브라이트 쿨톤 분들이 쓰시면 너무 예쁠 것 같아요 ☺️",
    "text48": "사용감은 무난했고 그럭저럭 입니다 재구매는 좀 더 생각해보겠습니다",
    "text49": "촉촉한 립 밑에 바르려고 물틴트 샀음 역시 물틴트의 가장 큰 단점은 입술이 얼룩덜룩하게 지저분해진다는거임",
    "text50": "여러분 역시 뭐니뭐니해도 에뛰드가 짱이죠💞🩷💕💗💘",
    "text51": "추억의 그시절이라니 전부터 너무나도\n구매하고 싶었늣데 품절 되가지고\n못샀는데ㅠㅠ 다시 돌아왔다니 \n흐잉",
    "text52": "착색이 심해서 그라데이션으로 사용할때 조준 잘 하셔야해여.\n색상은 쨍해서 이쁜데 봄웜(검사❌) 은 이 색 비추에요\n넘 핑크끼 돌아서 좀 부담스러워유",
    "text53": "촉촉하고 발색도 예쁘게 잘됩니당 착색도 오래 남아서 밥먹어도 안지워짐",
    "text54": "촉촉하고 발색이 잘됩니당 다만 시간이 지나면 가루가루 떨어져요",
    "text55": "예전에 키스풀틴트가 인생립이었는데... 이 제품은 저는 재구매는 안 할 듯...",
    "text56": "싼맛에 막쓰기좋아여 착색이 좀 안이쁘게 되긴하는데 색은 이쁘고 물틴트라 좋아요",
    "text57": "정말!!!갓성비 입니다~발색 끝내주고 가격도 착하고~주변 지인들에게 널리널리 홍보 했습니다!ㅎ",
    "text58": "그때 그 시절 틴트에여 그때도 잘 안 맞았는데 역시나 그래도 추억땨문에 구매했네용",
    "text59": "할인을 안해서 속상하기는 한데 그래도 성능이 좋아서 굿이요",
    "text60": "옛날이랄 ㄲ똣같아요 향수병 생겨서 산건데 역시 저랑은 맞진 않아요",
    "text61": "오랜만에 옛날 추억소환하면서 구매했어요ㅎㅎ 색상도 예쁘고 지속력도 좋은데 각질있는 부분엔 착색됩니다ㅠㅠㅎㅎ 이것조차 추억에 충실한 제품이네요🤣",
    "text62": "너무 이뻐요!!!!!색두 이쁘고 유트브 보고 바로 구매했어요.",
    "text63": "워낙 좋은 피드백을 많이 들어서 사봤는데 역시나 너어무 좋아",
    "text64": "추억속 물틴트가 부활했다고 해서 오랜만에 구매해봤습니다ㅎㅎ 발색도 잘되고 패키지도 귀여워 좋은데..각질잋어나면 그부분만 착색돼서 지우기 너무 힘드네욬ㅋㅋ\n그래도 오랜만에 써보니 좋습니다ㅎㅎ",
    "text65": "색이쁘고 지속력도 좋아요\n메이크업할때마다 손이 자주가요~~♡♡",
    "text66": "라떼 생각나는 그때 그 향과 발색...\n중고딩때 다들 한번쯤 써본 그 녀석 맞습니다\n\n(뱀파이어 레드가 있었으면 더 좋았을거 같은데)"
  }
]