[
  {
    "brand_name": "에뛰드",
    "product_name": "에뛰드 진저슈가 립 케어",
    "price": "11900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023403945ko.png?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000234039",
    "text1": "오랜만에 사용해서 그런저 전보다 덜 꾸덕한 느낌 보습은 잘 되는편",
    "text2": "*아 오늘드림으로만 안 시켰어도 립브러쉬 증정이었다니 너무 통탄스러워서 눈물날 것 같음... 25년 10월에 이 리뷰를 보고 계신 소녀들은 꼭 일반 배송으로 시키시길...\n\n일단 네 통째 진저슈가 립마스크를 구매해서 쓰고 있습니다 낮엔 립밤 바르는 걸 안 좋아해서 무조건 밤에 확실히 각질제거를 하는 편인데 그런 저에게 딱 맞는 제품이에요\n찐득해서 옷이나 이불에 묻을 수도 있지만 입 안으로는 웬만해선 절대 안 들어갑니다 괜찮게 쓰실 수 있으실 거예요... 두껍게 올려두고 다음날 아침에 휴지로(물티슈, 물 다 해봤는데 휴지가 최고) 닦으면 각질이 싹 제거되어있답니다\n립밤은 처음 써봤는데 립마스크랑 거의 정반대다 싶을 정도로 얇게 발리는 느낌이더라구요 그런데도 건조한 느낌 없이 촉촉하게 발려서 종종 써야겠다 싶었습니다\n기존 15g 짜리랑 용량 차이가 꽤 크고 둘 가격에 크게 차이가 없는 것 같으니 소녀들 꼭 23g 대용량으로 나왔을 때 구매해두세요 저는 매일 밤에 바르는데도 한 번 사면 몇 개월씩은 넉넉히 씁니다",
    "text3": "☑ 립밤 스틱\n저렴한 가격에 각질 정리 효과가 뛰어나 구매했습니다. 달콤한 향과 부드러운 발림이 만족스럽습니다. 진저와 슈가 향이 은은하게 나고, 부드럽고 촉촉한 텍스처로 건조한 입술에 부담 없이 밀착됩니다. 덧발라도 뭉치거나 끈적이지 않아 데일리로 좋습니다. 겨울철 입술이 트는 분들께 추천합니다. 스틱 타입이라 휴대가 간편하고 외출 중에도 쉽게 사용할 수 있습니다. 달콤한 진저슈가 향, 부드러운 발림, 촉촉한 보습, 휴대 간편함으로 건조한 입술을 케어하면서 기분까지 즐겁게 하고 싶은 분들께 추천합니다.\n\n☑ 립 마스크\n저렴한 가격에 각질 정리 효과가 뛰어나 구매했습니다. 밤에 바르고 자면 아침에 입술이 진짜 부드러워져요. 꾸덕한 제형인데 체온에 녹으면서 오일처럼 스르륵 퍼지고, 각질이 정리되고 입술이 매끈해지는 느낌이 확실해요. 향은 살짝 달콤한 진저+설탕 느낌이라 부담스럽지 않고, 바를 때마다 립 케어하는 기분이 들어요. 특히 환절기나 입술이 자주 트는 분들한테 완전 추천이에요. 립밤만으로 부족할 때 집에서 간단히 하는 립팩 느낌으로 좋아요. 매일 자기 전 루틴으로 딱 넣기 좋은 립 마스크 ! 아침에 부드럽고 촉촉한 입술 덕분에 립 메이크업도 훨씬 예쁘게 발려요.",
    "text4": "제가 진저슈가 아리따움 때부터 쓰는 동안 이런 기획은 잘 없었고요?? 물론 에뛰드 공식몰에서 가끔 립마스크랑 스틱립밤, 아니면 립마스크랑 튜브립밤 기획으로 팔긴 했는데 물량 적고 자주 하는 행사가 아니라.. \n이런 기획이 있으면 무조건 사 둬야 하거든요ㅎㅎ\n\n저한테는 평생템이라 1년에 4통은 쓰는 것 같아요.\n다른 사람들은 몇 년에 한 개도 못 쓴다고 하던데 저는 봄여름가을겨울 안 가리고 매일 도톰하게 올려서 쓰기 때문에 쟁여놓을 수밖에 없어요ㅋㅋㅋ\n건성피부라 입술도 건조해서 립밤 달고 사는 사람이에요ㅠ\n\n리뷰에 뭐 다른 말 많이 쓸 필요도 없이 제가 중딩 때부터 쭉 썼고 아리따움에서 팔던 때부터 매장 다니면서 사서 쓰던 립밤이에요. 공병 딱히 모을 생각을 안 해서 인증은 안 되지만 공병 최소 50개 이상 냈을 것 같고 아리따움에서 팔던 버전도 갖고 있어요\n\n이거 쓰고 너무 찐득해서 접촉성 구순염 생긴다는 분들도 계신 것 같고 성분이 안 맞아서 구순염 생긴다는 분들도 있는 것 같은데 저는 그런 경험을 해 본 적이 없어서 아직까지는 인생템으로 쓰고 있는 중이에요.\n저한테는 인생템이지만 안 맞는 분들도 있을 수 있으니 구매하실 때 고려하시라고 구순염 얘기 살짝 써 봅니당",
    "text5": "친구는 에뛰드 진저슈가 립 쓰고 입술 각질이 싹 사라졌다고해서 저도 구매했어요.\n행사해서 그나마 저렴하네요",
    "text6": "립밤 스틱은 가볍고 끈적이지 않아서 데일리로 수시로 바르기 좋아요! 근데 립마스크는 제가 워낙 건조한 타입이라 그런지 각질 제거가 엄청 효과적이지는 않으나 양도 많고 사용감도 괜찮아서 막 쓰기에는 좋을 것 같아요..!",
    "text7": "립밤 두종류에 만오천원도 안하길래 삿는데 좋아요 립밤은 이게제일좋은듯😇",
    "text8": "🍔햄부기햄북! 에뛰드 진저슈가 립 케어 리뷰를 낉여왔노라.\n\n🍔 구매 계기\n워낙 유명한 립 케어 제품이라 햄부기도 뒤처질 수 없다는 마음으로 바로 구매했노라. 에뛰드가 립 케어계의 국민템이라 하여 기대가 컸도다.\n\n🍔 구성 & 첫인상\n제품을 처음 개봉하니 투명 스티커가 붙어 있었는데, 그 끈적임이 용기에 그대로 남아 제거하느라 애를 먹었노라. 또한 립마스크 브러쉬가 동봉되지 않아 당황했으나, 문자로 별도 배송 안내가 와서 마음을 놓았도다.\n\n🍔 사용감\n립마스크는 꾸덕하고 점성이 강해 자고 일어나도 입술 위에 남아 있을 정도였노라. 각질을 불려주는 효과가 확실했고, 아침에 닦아내면 매끈한 입술이 되어 있었도다.\n반면 립밤스틱은 가볍고 촉촉하여 낮에 바르기 좋았지만, 각질을 불리는 데는 부족했노라.\n\n🍔 총평\n밤엔 립마스크, 낮엔 립밤스틱으로 나누어 쓰는 것을 추천하겠노라. 전반적으로 보습력과 효과가 뛰어나 만족스러웠도다. 꾸준히 사용하면 겨울철 입술도 끄떡없을 듯하노라.",
    "text9": "향이너무좋음\n흑설탕향ㅋ샤갈\n10-20분만 바르고 닦아내도 각질 우수수 나옴",
    "text10": "요거 밤에 듬뿍 바르고 자면 다음날 간질 잘 벗겨줘요\n완전 동그란타입 꾸덕제형이라 평상시엔 못바르는데 스틱형은 휴대용으로 좋을것같아요",
    "text11": "증정품 최악입니다. \n사진상처럼 실리콘팁 아랫부분 반이상이 갈라져있어 사용하면 부러질 상품을 보내는게 어디있습니까? \n교환신청했는데 그 당시 증정품은 재고가 있는 상태였는데 답변은 이틀이후에 보내왔는데 증정품 재고부족으로 교환 못하겠다고 답변이 왔네요 ?\n그 이전에 증정품 포함한 사진을 내걸어서 구매하면 증정품 받는구나 해서 구매했더니 증정품 받지 못하였고 증정품 받을려고 재구매 했더니 이번엔 그 증정품을 사용할 수 없는걸 보내왔네요 제품 검수 제대로 하고 보내주세요.\n\n증정품 있을 때 구매하고 교환신청 문의했는데 증정품 소진되고 나서 소진되었다고 교환못한다고 통보하는게 어디있습니까?",
    "text12": "제가 너무너무 좋아하는 립마스크에요 …… 나이트루틴으로 듬뿍 바르고 자는데 립밤도 세트라 이젠 데일리로도 바를 것 같아요!",
    "text13": "오늘 사자마자 리뷰 남겨요 진심 너무좋음 이걸 지금까지 모른게 후회되네요 다들 꼭 사세요 다음에 쟁이러갈거 ❤️❤️❤️",
    "text14": "좋다는 리뷰가 많길래 처음으로 사봤어요\n사자마자 스틱을 발라보니까 촉촉하니\n좋더라고요\n\n잘때는 립 마스크 하고 자봐야겠어요\n낼 아침에 촉촉 입술을 기대하며\n듬뿍 올리고 자봐야 겠네요",
    "text15": "써보고 너무 좋아서 친구들 선물로 또 구매했어요! 확실히 자기 전에 바르고 자면 촉촉하고 지금껏 써본 립밤 중 최소에요 ㅎㅎ 효과짱",
    "text16": "🍔햄부기햄북! 에뛰드 진저슈가 리뷰를 차려왔노라.\n\n🍔 구매 계기\n워낙 유명한 립 케어 제품이라 햄부기도 유행에 뒤처질 수 없었노라. 각질 부자 햄부기 입술을 살리기 위한 마지막 희망이라 생각하며 구매했도다.\n\n🍔 구성 & 사용감\n립마스크와 립밤스틱 두 가지로 구성되어 있었으며, 립마스크는 꾸덕하고 끈적한 제형이라 밤에 바르고 자면 아침까지 남아 각질을 잘 불려주었노라.\n립밤스틱은 비교적 가볍고 부드럽게 발려 낮에 쓰기 좋았으나 밤엔 보습이 조금 부족했노라. 밤에는 꼭 립마스크를 사용하길 추천한다.\n\n🍔 단점\n처음 뜯을 때 투명 스티커가 붙어있는데 제거 후 용기에 끈적함이 남아 불쾌했노라. \n\n🍔 총평\n밤엔 립마스크, 낮엔 립밤스틱으로 나눠 쓰면 효과 만점이노라. 각질이 많거나 입술이 자주 트는 감튀들에게 강력 추천하도다.",
    "text17": "제가 진짜 입술이 건조 그 자체 인간이라 매일 립 마스크 하고 자지 않으면 절대 잠잠해지지 않는 입술이거든요? ㄹㄴㅈ랑 ㅌㅂㅋ 다 써 봤는데 그 묽은 애들은 절대 내 입술을 평온하게 해 줄 수 없음... 무조건 에.뛰.드. 입술에 올라오는 것도 없고 촉촉해서 잘 쓰고 있는데 이번에 증정 기획한다길래 샀어요 촤고",
    "text18": "진심 겁나 짱짱 좋음..\n나자신 왜 이거 이제 안 건지..?\n립 마스크는 진짜 다음날 각질 다 닦이고\n립 밤은 너무 부드럽게 기분 좋게 올라감..\n립 케어는 너로 정했다",
    "text19": "증말루~ 짐승용량 하지만 밤스틱을 주는데 또구매 해야해요\n립마스크는 이게 최고인듯함 아침에 일어나서 닦아주면 각질이 막 우스스 밤스틱 엄쳥 촉촉해서 휘뚤마뚤 가능합니당",
    "text20": "초딩때부터 썼는데 넘 조아용\n가격 대비 양도 많고 림밤도 줘서 좋은 것 같아요\n엄청 끈적거리기는 하는데 바르고 자면 각질제거 엄청 잘돼서 좋아요",
    "text21": "사실 이미 쓰고 있고, 하나 더 여분있는데 기획하길래 하나 더 샀어요\n스틱 제품 쓰려구 샀는데..ㅎㅎ\n생각보다 별로입니다\n솔직히 스틱만 있었음 별 한개 줬을건데 립밤 생각해서 4개드립니다 이거 진짜 제 애정템이니깐\n얘 쓰고 몇분 안 있어도 각질 다 불어나오고 이거쓰고 매트립을 쓸 수 있게 됐어요!\n스틱은 가벼운데 각질이 안 불어나더라구요\n다른 색조회사에서 만든 컬러립밤이 립밤 역할을 더 잘할 듯..ㅎ\n차라이 마스크를 그냥 스틱형태로 만드시지.. 어쩔 수 없는거겠죠 그래도 이건 진짜 23g 보일 때 마다 사야함",
    "text22": "진저슈가 없으면 못살게되…..ㅠㅠ 많이 끈적여서 닦을 때 조금 힘들긴 한데 저녁에 립마스크 바르고 그냥 아무 립밤 위에 바르면 아침에 잘 닦여욘!! ㅈㅉ내 입술구원템임ㅠ",
    "text23": "오특에 있길래 삿어요ㅎ 원래 꾸준히 사용하고 있는데 스틱밤 있길래 같이 사봤는데 저한텐 스틱 보다 밤 타입이 훨씬 나아요",
    "text24": "원래도 진저슈가 립마스크를 잘 씁니다. 사진 왼쪽은 평소 구입하던 15g, 오른쪽은 이번에 구입한 23g 대용량입니다. 통이 위아래로 두꺼운 편입니다. 전 밤에 도톰하게 올리는 걸 좋아해서 마음에 듭니다.",
    "text25": "에뛰드 립 마스크는 워낙 유명템이라 다들 아실 거라고 생각하는데여,, 이번에 립밤이랑 같이 나온 기획 세트가 저렴해서 몇개 구매해서 지인들한테 나눠줬는데 다들 너무 만족해해요 ㅎㅎ 특히 남자친구가 각질이 정말 많은 사람인데 저녁에 듬뿍 바르고 자면 아침에 각질들이 불러져서 하얗게 올라와있다고 신기하다고 찬양함 (뿌듯₩",
    "text26": "친구꺼쓰고 좋아서 따라샀는데 좀 별로인거같아요\n엄~청꾸덕하고 끈적꺼려요 향도 한약향나요\n아침에 일어나면 각질정리가 잘되있긴한데\n그 각질 닦아낼때가 정말 힘들어요\n근데 그 고통만 지나면 하루종일 맨들맨들 하긴함\n같이 들어있는 립밤이 개좋아요 립마스크팩이랑 차원이다름 걍 개좋음 다음엔 립밤 따로 살예정",
    "text27": "개봉실 찐득이는 좀 안나게 해줘요잉,,\n진심 아세톤으로 빡뽝 닦앗네 증말\n립밤은 개미침.. 단 닦아낼 땜 물티슈 필수",
    "text28": "매일 써서 몇개씩 쟁여둬요! 이거써야 아침에 촉촉해져서 이제 이거안쓰면 안되는..",
    "text29": "너무너무 좋아요~ 용량도 더 많아져서 좋아요~ 열심히 쓸게용",
    "text30": "이거 사러 매장갔는데 남아잇는거 다 털어왔어요.. 너무너무 좋아요 진짜",
    "text31": "지금까지 사용해 봤던 립밤 중에 가장 만족해요!! ㄴㅂㅇ하늘색만 항상 쓰다가 입술 따가움 때문에 처음으로 갈아타봤는데 성공해서 너무 좋아요:) 립밤은 딱풀처럼 딱 고정되는 느낌이고 립 마스크는 자기 전에 바르면 아침에 정말 아기 입술이 됩니다!",
    "text32": "사람들이 하도 좋다고 하고 환절기이기도 해서 기획으로 구매했어요. 립마스크는 찐덕찐덕해서 예상과 달라 당황했지만 밤에 바르고 자고 일어나면 입술이 깔끔촉촉해져서 좋아요. 양도 많아서 몇달은 쓸수 있을거같아요. 증정된 립밤은 깔끔하고 건조할땨 딱 촉촉한 막을 씌워주는거 같아서 너무 좋아요~~~",
    "text33": "진짜 나이트용으로 나온제품이거 바르면 찐득하면서 각질잘 불려줘서 좋음 두통째입니다용",
    "text34": "제가 쓰는 립중에 각질제거가 젤 잘되어요! 추워지면서 각질이 엄청 올라오는데 나이트케어로 쓰기도 좋구 립밤은 데일리로 쓰기 좋아영!",
    "text35": "처음 나온 2014년부터 11년동안 계속 써왔어요 옛날 알따움ㅋㅋㅋ아시는 분들은 아시는 그 곳에서 팔 때부터 줄곧 써왔어요 알따움에서 팔 때는 20그람인가? 양도 꽤 됐고 원플원으로 칠천원? 이랬는데 에뛰드로 넘어가고... 요러케 되면서 양도 적어졋고 가격도 따져보면 비싸졌네용 그래도 제품력은 똑같아서 계속 써용",
    "text36": "립 밤 스틱은 평소에 사무실에 두고 쓰기 좋아요! 촉촉한데 머리카락이 붙는건 아니고 막 같이 씌워져서 가볍게 데일리로 바르기 좋습니당\n립마스크는 꾸덕~ 해서 밤에 자기전에 펴바르고 자는데 살짝 바르기 힘들긴한데 바르고 나면 물마시거나 그래도 먹히는게없어서 저는 만족합니다! 근데 다음날 아침에 불린 각질 정리할 때 평소엔 화장솜으로 하는데 요 제품은 살짝~ 덜 밀리는거 같아서 면봉써야될거같아요",
    "text37": "립밤 2개를 저렴한 가격에 살 수 있어서 아주 마음에 드는 기획이에요.",
    "text38": "워낙에 잘쓰던 제품. 끈적끈적 개싫어해서 잘때만 바르고 자여! 다음날 입술각질 다 빠져서 개조음. 원래쓰던거 거의다 써가서 기획세트 재구매!",
    "text39": "20대 초반부터 10년 넘게 사용하는 중인데 스틱형 립밤과 기획으로 나왔길래 같이 구매해봤어요.\n이것도 촉촉하 괜찮네요~~",
    "text40": "두번째 구매입니당ㅎㅎ\n처음에는 너무 꾸덕하고 사용후에 닦아내는게 힘들어서 별로 안좋아했는데 효과는 확실하다 ㅎㅎ\n근데! 제가 느끼기에는 보습감은 없어요\n그냥 각질을 불려주는 정도??\n스틱은 아직 사용해보지는 않아서 모르겠어욤\n가벼운 제품쓰고 싶다, 저녁말고 오후에도 계속해서 바르고 싶으면 다른 제품이 더 편할듯!! 근데 저녁에 듬뿍 올리고 자기에는 좋아용",
    "text41": "아.. 진짜 리뷰 너무 좋기도 하고 여러가지 알아보고 샀는데 사용 하루만에 구순염…ㅠ (진저슈가 오버나이트만 사용)\n\n간지럽고 따갑고 부어오르고 난리났어요\n민감하신분들 조심하세요🥹\n\n발림성은 좋았구 이런 리뷰도 손에 꼽아 많이 기대하고 샀는데 제가 될줄이야…\n구순염 논란터진 롬앤 카야피그도 2년간 잘쓰던 사람인데 여기서 이렇게 되니 당황스럽네요😭\n\n엄청 많이 바른것도 아니였고 얇게, 도구도 소독해서 올렸는데도 이러네요\n다들 조심…!!!!",
    "text42": "농담 아니고 오버나이트 립 마스크 밤에 듬뿍 얹어놓고 자고 일어나서 아침에 물티슈로 삭 닦으면 각질 없어져요 🥹\n평소에 립밤 안 발라도 매일 저녁에 바르고 자면 립 케어가 돼서 좋아요! 유튜버 추천으로 한 번 구매했다가 n번째 재구매 하고 있어요.\n리뷰 보니까 이런 기획+할인 구성은 흔하지 않다고 해서 쟁이듯 구매했습니다!\n저 믿고 써보세요 🥹🥹 (근데 저는 아무것도 아님)",
    "text43": "효과가 너무 좋아요. 다른 회사 제품은 잔뜩 바르고 자도 호전이 안 되길래 어쩔 수 없는 건가보다 했는데 이건 효과가 좋아서 기쁩니다. 립마스크는 너무 끈적하기도 하고 사용하기 귀찮아서 손이 잘 안 가긴 해요. 립밤은 거의 여태껏 써본 제품 중 가장 좋은 수준",
    "text44": "이거 한번 바르고 자고 일어나면 각질 싹 다 사라져있엉ㅅ요...매트립을 발라도 이쁘고 글로우립 발라도 이쁘고,,,,근데 단점은 잘 안지워진다는 것ㅎ비누 떡칠도 해보고 폼클렌징 떡칠도 해봤지만 약간 스티커 떼어낸 자리에 끈끈이 남은 느낌?그래서 어케 할지 찾아보다가 물티슈로 먼저 지워내면 잘 지워진다길래 벅벅 지우고 세수햇더니 완전 짱이야요 다들 사셍ㅎ요",
    "text45": "솔직히 전 이 기획 못참아여 ㅋ 그래서 아직 다 안썻는데 그냥 삿어요 ㅋ 이거 그냥 진짜 할말이 좋다밖에 없어여 너무 유명템인지라.. 걍 사세요 싼데 좋고 이 가격에 이 구성이면 진짜 사는게 맞음 겨울에 입술에서 피 보기 싫으면 지금부터 준비하세여 ㅎㅎ",
    "text46": "아니 전에 샀던거 다 써가서 사봤는데 뜯자마자 개놀램.. 아니 용량 무슨일? 🐶많잖아!!!!! 거기다 스틱형 립밤까지 줘요 긔냥사시긔!!!!!!!!!",
    "text47": "전부터 쓰던 제품인데 잃어버려서 새로 샀어요 효과는 진짜 좋은데 그냥 물로만 씻으면 잘안지워지고 끈적끈적한 게 단점이긴해요 그래도 양도 많고 립마스크 중에서도 좋은 편인 거 같아요! 립밤은 평소에 쓰기에 좋은 거 같아요\n\n제품 제형 관련은 아닌데 제품 개봉 확인을 위한 스티커? 이거 너무 끈적거려서 자국 남았는데 물티슈로는 잘안지워지네요😢",
    "text48": "겨울에 없으면 불안템이었는데 \n이제는 4계절 모두 있어야 돼요 ,,ㅎㅎ\n다른 립밤들은 촉촉하고 입술각질을 제대로 제거해주는 느낌이 없는데 이건 밤에 바르고 자면 맨들맨들 너무 좋아요 \n효과가 오래 가서 좋아요\n첨에는 너무 찐득하다고 생각했는데 이제는 다른 게 너무 촉촉해서 못 쓰겠어요ㅎㅎ",
    "text49": "명불허전\n전날 바르고 자면 입술 적당히 통통해짐\n각질제거에도 효과 좋음\n다만 너무 묵직한 제형이라 뭐 마실 때마다 컵에 완전 묻음",
    "text50": "잘 쓰는 제품이라서 재구매했어요. 자기전에 바르고 자는데 보습에 제일 만족하는 제품입니다.",
    "text51": "입술 주름이 없어지는 것 같아요 각질도 많이 없어져서 좋아요!!",
    "text52": "항상 쓰는 제품인데 다 써서 구매했어요\n기획으로 2가지 같이 와서 좋아요",
    "text53": "요즘같이 건조한 날씨에 나이트케어하기에 아주 적합한 제품입니다",
    "text54": "진짜촉촉하고좋아요 상품평도좋고 지인들도추천해주길래구입했는데 잘때 바르고자니 다음날 너무너무 촉촉하고 좋아요",
    "text55": "예전부터 쓰고싶엇는데 드뎌 사봐용 촉촉하게 잘 발려요 아주 좋아요",
    "text56": "밤에 쓰는 단지형 립밤은 진짜 제가 10통 넘게 쓴 찐애정템이에요 하루도 안빠지고 바르고 자는데 저 기획인 스틱 립밤은 보숩은 그닥 되는것 같진 않아요 ㅠ",
    "text57": "원래 튜브타입을 나이트케어용으로 n년째 사용중인데\n기획이 괜찮아서 샀어요 다만 단지타입은 손으로 바르고 닦아야해서 넘나 불편해서 별 하나 뺐어요 \n이것만 개선되도 좋을거 같아요!",
    "text58": "두개 가격 너무 착하네요! 다른 거랑 같이 사서 할인 받았어용 완전 꾸덕해서 너무너무 조아요",
    "text59": "두개째에요! 이거 진짜 찐인게 밤에 듬뿍 발라놓고 아침에 입술 부비부비하면 각질이 나와서 젠짜 부들부들한 입술 돼요\n찐득찐득한거 싫어하시는 분들한테는 비추고 각질 많으신분들한테는 진짜 강추드려요!",
    "text60": "예전부터 사고 싶었는데 오특 떠서 샀어요 끈적거리는데 효과는 좋은거같아여",
    "text61": "원래 쓰던거 다써가서 미리 샀어요!!\n립밤은 처음 써보는데 \n생각보다 무겁진 않고 촉촉해서 좋네여\n근데 겉돌아서 ㅜㅜ 재구매눈 안할거같아요\n립마스크만 추천!!",
    "text62": "전에 튜브형으로 된거 샀다가 환절기라 좀 건조한 느낌도 들고 쓰면서 너무 만족해서 기획전 좋게 나왔길래 바로 샀어용\n스틱형은 데일리로 수시로 바르기 좋고 튜브형은 립글로스 대용이나 립 마스크 쓰기 애매한 시간에 쓰기 좋아요 립 마스크는 자기 전에 도톰하게 바르고 자면 일어났을 때 각질 싹 밀려납니다 가격도 좋고 성능도 좋은 가성비 립밤이라 다들 사세용",
    "text63": "단지형은 매번 쓰던 거랑 잘 쓰고 있어요\n스틱형은 처음 써보는데 뭔가 미끌미끌...?\n제 스타일은 아니에여",
    "text64": "끈덕하긴 한데 입술 케어 제대로 되는 느낌입니다! 향도 좋아서 계속 킁킁거리게 돼요,,",
    "text65": "완전 쫀쫀해요. 바르면 끈적끈적한데, 다음날 아침까지 립밤이 남아잇어요",
    "text66": "립마스크 좋아서 립밤이랑 기획세트 샀는데 립밤도 조은거같아요 ㅎㅎ",
    "text67": "전에 삿는거 다 안 썻는데 그냥 이유 옶이 쟁여둠 그만큼 조흠!",
    "text68": "세일할 때 사서 좋아요 오프라인 말고 온라인으로 구매하면 립브러쉬까지 주니까 더 좋을 것 같네요 이거 바르고 탕후루립 됨! 잘 때는 립마스크, 평소에는 립밤으로 발라요",
    "text69": "찬바람만불면\n입술이트는나이가되어\n구매\n기획으로사게되서더좋네요",
    "text70": "각질이 벗겨지는 건줄 알았는데,  그건 아닌거 같고 촉촉해요~",
    "text71": "아는 언니의 추천으로 산 제품!낮엔 스틱형으로 립 케어하고 밤엔 나이트케어로 립마스크 발라줘요 각질이 확실히 가라앉는 느낌이라 추천할게요 각질때메 고민이다?진저슈가 써보셔요",
    "text72": "밤에 바르고 잔 뒤 아침에 닦아내면 그날은 각질 걱정이 없습니다. 이게 최고에요 끈적이는게 별로라 첨엔 다시 안사야지 했는데 효과는 별 수 없이 재구매하게 됩니다",
    "text73": "정말 좋아하는 제품이라 구매했습니다. 지금까지 네통 이상은 쓴 거 같아요. 자기전에 바르면 아주 좋아요.",
    "text74": "예전부터 쓰던 상품이어서 퀄리티는 생각 안했는데 양이 많아져서 좋았고 근데 매장에서 구매했는데 브러시를 안 주시더라구요...ㅠㅠ 재형이 끈적 해서 브러쉬같은거 없음 바르기 힘든데 저는 그냥 면봉에 바르고 버려요!",
    "text75": "틴트 바르고 나서 각질 올라오는게 너무 신경쓰였는데 이거 바르고 자면 다음날 각질 싹 정리되요",
    "text76": "두개 세트여서 스틱은 낮에 쓰고 립마스크는 밤에쓸수 있어서 좋네요\n첨에 바르니까 바로 각질이 불어 있어서 신기했어요",
    "text77": "이거 진짜최고에요 \n자기전에 바르고자면 담날 각질 사라집니다 ㅎ헤",
    "text78": "아정말... 저 이거 쓴 날은 3일? 정도는 각질이 안 올라와요... 이제 각질 올라올 거 같으면 바로 씁니다",
    "text79": "립밤이 느좋 완전 좋이요 근데 립밤양이 쫌 작아서 그냥 본품 쟁기려구영",
    "text80": "가을 겨울에는 항상 에뛰드꺼 사용하고있어요. 다른 제품은 추운날 발라도 건조하더라구요",
    "text81": "💭 두 번째 구매\n💭 양이 많아서 오래 사용 가능\n💭 입술 각질 파티였는데 바르고 닦아주면 없어짐 🥹\n\n🗯 찐득거려서 머리카락 계속 입술에 붙음\n\n💬 저는 면봉으로 사용함\n💬 화장하기 전에 바르면 조금의 각질은 남아있어서 자기 전에 바르고 아침에 닦아주면 맨들맨들한 입술 가능 🤤❤️‍🔥",
    "text82": "립마스크 올영에 파는거 탑10이상은 다 써본 사람인데요\n딱 한줄로,\n\n별로입니다 \n\n엄청 끈적거리기만하고 각질 제거 안되고 입술에 걷돌아요\n뭐 잘 맞는 분도 계시겠지만, 전 재구매는 안할듯요\n\n그나마 증정? 립밤스틱이 그나마 나아요 근데 그것도 걍 그냥그래요 아쉽습니다",
    "text83": "립마스크는 생각보다 너무 꾸덕해서 호불호 갈릴거 같은 제형이네요ㅠ \n요즘 입술이 너무 건조해서 산건데 바르고 나서 닦아낼라니까 애가 너무 꾸덕해서 잘 안닦여요....\n그래서 저는 조금 더 가벼운 립마스크랑 섞어서 바릅니다! 섞어서 바르면 그나마 낫더라구요. \n립밤은 가볍게 바르기 좋은거 같아요! 훨씬 라이트하긴 하지만 너무 가볍지도 않아서 수시로 바릅니다 :)",
    "text84": "저는 이걸 정말 몇 번 썼는지 기억이 안 날 만큼 립 마스크를 재구매를 많이 하였습니다! 일단 유명해서 아시다시피보습력 하나는 정말 다른 립 마스크 제품 저리 가라입니다! 제가 겨울에 입술이 매우 건조해서 잘 찢어지는 편인데 이걸 자기 전에 두껍게 발라놓고 아침에 일어나면 정말 립 제품을 발랐을 때 엄청나게 촉촉한 입술을 볼 수 있습니다! 주변 사람들도 제가 이거 쓴 이후부터는 뭐 쓰냐고 자주 물어볼 정도로 매우 좋은 제품입니다 정말 믿고 써보셔도 됩니다! 이번에 행사 제품으로 립밤도 나온 거 같은데 립밤은 아직 안 써봐서 잘 모르겠지만 립 마스크만큼 좋을 거 같네요(°▽°)\n->굳이 단점을 뽑자면,, 너무 찐득해서 머리나 얼굴에 좀 자주 묻는 거 빼고는 다 좋아요⭐",
    "text85": "내돈내산 찐템 몇통째 사는지 몰라요. 스틱립밤도 궁금했는데 기획세트로 같이 팔아서 구매했어요 그런게 스틱보다는 확실히 밤이 더 좋네요. 스틱은 기름지는데 밤은 끈적여서 확실히 자기 전에 입술에 밤 올려두고 자면 다음날 아침 각질제거가 싹 돼요",
    "text86": "동광주 홈플 매장에서 샀는데 딸이 상품찾아달라했더니 구경하는 제앞으로 말도없이 쓱 들어와서 뒤로 주춤하게 만들고 막 찾다가 말도없이 그냥 물건만 툭 건내주는건 왜 그런건가요? 올영 이용하는 내내 이런 불쾌한경험은 처음입니다 보통 잠시만 물건좀 찾겠습니다, 여깄습니다 이런 코멘트는 하지않나요? 별건아닐수 있지만 딱 쇼핑할 맘이 사라져서 저거 하나 사고나왔네요",
    "text87": "1년 내내 쓰는 립밤이에요 특히 호주에 있을때 건조해서 잘 쓰고 다녔어요",
    "text88": "기획으로 나와서 좋아요\n 이거 밤으로 된 거 바를 때마다 어쩔 수 없이 손에 묻는 게 싫었는데 브러시 증정된 거로 바르면 딱일 거 같아요!",
    "text89": "한 번 써보고 너무 좋아서 또 사러 왔어요! 매장도 깔끔하고 제품 믿고 씁니다 💚",
    "text90": "밤에 스틱까지 밤에 듬뿍 올리고자면 좋아요 ㅎ\n올리브영 빠른배송 굿 또 주문할게요 ㅎㅎ",
    "text91": "진저슈가 립마스크 하도 좋다고 해서 드디어 써봣는데\n라ㄴㅈ 보다 더 좋은데요??\n솔직히 라ㄴㅈ는 평범하다고 느꼈는데\n얘는 자고 일어나면 각질이 퉁퉁 불어있고 보습감도 하루종일 가서 진짜 만족스러웠어요",
    "text92": "밤에 나이트 립 마스크 바르고 자니까 아침에 각질 없어져서 너무 좋아요, 립밤이랑 같이 있어서 좋음",
    "text93": "진짜 각질때문에 입술 뜯어버리고 싶다면 이거 사세여!! 너ㅜㅁ 좋아요",
    "text94": "입술 각질 부자 다 모이삼 이거면 해결임ㅇㅇ 진짜 내가 보장할게",
    "text95": "완전 꾸떡해서 나이트용으로 최고인거 같아요!!! 입술각질 정리 최고이고 담날 틴트 뭘 발라도 예뻐요",
    "text96": "이거 저녁에 듬뿍 바르고 아침에 일어나서 닦아주면 각질이 다 없어져 있더라구요 진짜 좋아요 벌써 5통 구매했어요 저는 개인적으로 23g도 양이 많아서 3개월정도 사용했어요",
    "text97": "원래 너무 잘 사용하던 템이라서 구매함\n추워지고 건조해질수록 더 필요한 템임",
    "text98": "좋음!!!! 소량만 바르고 자도 아침에 각질 하나 없듬 굿굿 림밤도 맘에 듦 팔아줫음 좋겟는 템",
    "text99": "나이트용은 대용량으로 세일해서 바로 쟁였어요! 근데 립밤이 찐이네요.. 너무 촉촉하고 좋아요~",
    "text100": "전보단 제형이 좀 묽어진 느낌이 드는데 덜 끈적이고 답답해서 좋은 것 같습니다!",
    "text101": "보습력이 막 엄청 뛰어나진 않은데 가성비있게 쓰기 좋은거같아요",
    "text102": "립밤은 부드럽고 촉촉한 타입이고, 밤은 끈적이면서 두껍게 올라가는 타입이라 자기전에 올려놓고 자면 아침에 보들보들한 입술을 가질 수 있다..( ͡° ͜ʖ ͡°)",
    "text103": "워! 내가 제일 잘쓰는 립 마스크랑 립밥 11900원에 팔아서 너무너무 조ㅗ아요~~\n립 마스크 3통째 쓰는중",
    "text104": "립마스크 생각보다 제형이 무겁고\n굳은 느낌..... 보습은 챙기는거 같은데 자기전에 발라야할듯",
    "text105": "제형은 좀 찐득한편이고, 자기 전 얹어두고 아침에 닦아주면 하루 종일 각질 없는 입술로 지낼 수 있어요! n번째 구매템인데 아직 안써본 분들 써보는걸 추천합니당",
    "text106": "이거 너무 좋아요. 작년에 구매해서 일년동안 잘 쓰고 이번에 선물로 구매했어요.",
    "text107": "✨입술이 건조해서 올영 직원분한테 추천빋아서 샀어요.\n✨좀 끈적거리는데 자기전에 바르고 다음날 아침에 닦으면 입술이 부드러워지고 건조하지가 않아서 좋아요!!\n✨립마스크랑 립밤까지 있어서 좋은데 립브러쉬가 안 들어있네요..",
    "text108": "다써서 새로삿어요.ㅎㅎ립밤까지같이주니기분이조흡니디.",
    "text109": "항상 잘 쓰고 있름요 입술이 너무 건조해서 이거만한게 없는듯. 완전 굿이에옹",
    "text110": "입술 건조해서 유명한 거로 샀어요 꾸덕하니 좋아요 ㅎ 만족합니다",
    "text111": "룸메친구거써보고바로삼\n개좋음\n밤에바르고아침에닦아내면보들입술완성",
    "text112": "향: 거의 안 남\n맛: 쏘쏘함(그냥 립밤맛이고 불쾌할 정도는 아님)\n\n슬리핑밤\n-굉장히 끈적거림. 실리콘 팁 같은걸로 바르세요\n-효과는 진짜 개~~~~좋습니다 이렇게 효과 좋은거 첨 써봄 각질 올라왔었는데 바르고 자고 일어나니까 바로 매끈 입술됨\n\n립밤\n-별로 안끈적거려용\n-효과는 슬리핑밤 보다는 덜한데 데일리로 쓸만합니다\n-이것도 괜춘",
    "text113": "기획 립밤은 끈적이지않고 딱 촉촉한정도입니다! 입술에 대상포진이 생겨서 각질이 심했는데 립마스크 바르니까 각질이 가라앉고 그냥 립제품 얹으면 대상포진때문에 입술이 뜨겁고 아팠는데 이건 아픈것도 전혀 없고 혈색도 살아있고 너무 좋았어요!",
    "text114": "마스크는 아직 안했지만 립밤은 바르면 좋은 향기도 나고 적당히 윤기나서 좋은거같아요",
    "text115": "제가 써본 립밤중에 각질제거 제일 잘 되는것 같아서 립밤은 이것만 써요!! 진짜조음",
    "text116": "더커져서더좋아요 립밤도너무조아요 촉촉미끌미끌해용 따블립밤최고!!!!!!!",
    "text117": "항상 잘 쓰고있습니다~ 바르고 자고 일어나서 밀어주듯 살살 닦아주면 입술이 매끈매끈해져요",
    "text118": "이것만큼 좋은게 없어요 이거 바르고 나면 입술이 진ㅁ자 매끄러워져요",
    "text119": "엄청 진득하고 보습감높아요\n향도 달달하고 양도 많네요\n추천해요",
    "text120": "진저슈가 항상 잘 쓰고 있는데, 이번에 괜찮은 기획으로 나와서 구매했어요! 전날 얘 바르고 자면 각질 그냥 엄청 나오고 매끈한 입술이 되어요. 스틱은 첨 써보는데, 나쁘지 않아용",
    "text121": "낮밤 모두 케어가 가능하다는 게 좋았어요. 두 제품 다 촉촉하고 발림성이 좋아요.",
    "text122": "엄청 꾸덕한 편이라 밤에 자기 전에 바르고 있어요\n다른 립 케어 제품은 다음날 없어지는 경우가 대다수인데\n이 제품은 다음날에도 그대로 있고 각질을 확실히 불려줘서\n잘 사용하고 있어요",
    "text123": "늘 쓰던거라 완추!! 늘 후기가 같지만 손으로 바르면 끈적거려서 면봉이나 실리콘 립 브러쉬로 바르시는거 추천드리고 립밤은 덜 끈적거리고 다른 제품보다 촉촉해요 립 브러쉬로 바르기 싫다면 브링그린이나 토리든 립에센스 추천 드립니다!",
    "text124": "자기 전에 바르고 자기 이만한 제품이 없는 것 같아요 머리카락 안붙게 주의..",
    "text125": "붉은기 없고 잘 사용 해볼꺼 같아요 투쿨 쓰다가 이거 써서 좋네요 한번 사볼게요",
    "text126": "스틱도 따로 파나요?? 완전 괜찮아요!!ㅎㅎ 좋어욯ㅎㅎ",
    "text127": "밤은 원래 사용하던 상품인데 스틱도 아주 좋습니다. 잘 쓰겠습니다.",
    "text128": "진심 겁나 좋음요👍🏻👍🏻👍🏻 저녁에 바르고 일어나면 각질이 싹 불어가지고 물티슈로 쓰으윽쓰으그응ㄱ 닦아주면 각질이 쓰으응ㄱ 밀려나는게 진심 바르고 지우는 재미가 있음요♡♡\n자주 이렇게 해주시면 입술 주름도 없어지는 느킴??🤭🤭\n입술 각질 부자인 제가 입술이 매끈쵹쵹이 됐슴다 저 믿고 함 써봐주십쇼 저 이제 2통째 입니다. 사서 써보시고 매끈 쵹쵹 입술 되세용~~💋💋",
    "text129": "꾸우우덕해요 완전!!\n바세린 썼을 땐 뭔가 좀 마르면 각질이 떨어지는..? 느낌이 있었는데 이건 아직까진 잘 모르겠어요 더 써봐야할듯? 근데 아침에 입술이 각질부각없고 보송? 하달까??\n립밤이 엄청 오일리 하지 않고 딱 필요한 보습만해줘서 좋아뇨!!",
    "text130": "나이트케어 짱인 제품\n밤에 듬뿍 바르고\n아침에 솜에 클렌징워터 적셔서 싹 걷어내면\n입술각질 다 떨어져나옴!!!!!!!! \n그래서 바르기 전 후 차이가 써봤던 나이트케어 림밤 중\n가장 큼........양도 많아서 거의 9개월? 만에 재구매한듯\n\n****립스틱 틴트 잘 안발린다 각질부각된다****\n이거 나이트케어 하고 바르면\n모든 립제품 각질부각이 없음\n기본케어를 잘해줘야\n립제품 잘 쓸 수 있구나를 깨닫게해준 상품입니다,,,,,❤️",
    "text131": "진심 각질 일어나서 난리난 입술을 구원해줌 막 주변에서도 입술 각질 보고 놀랄 정도로 난리났었는데 꾸준히 써주니까 입술이 촉촉맨들해짐 좀 끈적거려서 들고 다니면서 바르기 좀 그랬는데 이번에 립밤 기획으로 나와서 넘 행복해요ㅠ진짜 최고진짜좋음",
    "text132": "단지형은 다써서 또 산거구 걍 개조아옇 사세요\n\n낮에도 바르라는데 이게 바르고나서 어디 묻으면 (손가락이나 옷) 진짜 안지워지고 무거워서 나이트로만 쓰고 있어요 \n밤에 자기전에 바르고 다음날 일어나면 각질 다 불어있고 부들입술 가능해요 다만 잘안지워짐ㅁ \n바를때마다 면봉까야대서 귀찬ㅎ았는데 증정으로 브러쉬 받아서 기분 좋습니다껄껄 (방금 와서 아직 브러시 써보진 x)\n스틱형써보고 싶었는데 마침 단지 다쓰고 기획, 증정도 있길래 샀습니당 발라봤는데 냄새도 좋고 끈적이거나 무겁지도 않고 잘쓸것 같네영 \n결론:단지형 잘쓰고 계시는 분들은 무조건 사세용",
    "text133": "카멕스 립밤만 3통정도 비웠는데 다른것도 써보고싶어서 리뷰도 좋고 딱 행사까지해서 가격대도 괜찮은거같아서 해봤는데 전 개인적으로 스틱보다는 그 동그란거가 나은거같아요 제가 묵직하게 올라가는걸 좋아하는데 딱 그 동그랗고 납작한데 그런제형이었거든요! 스틱은 모르겟고 밤은 재구매의사 잇습니당",
    "text134": "계속 화한 립밤, 립마스크만 쓰다가 기획이길래 오랜만에 구매했어요! 각질 제거 ㄹㅈㄷ",
    "text135": "재구매템이에요!! 저녁에 스킨케어 마지막 단계까지 바른 후 이 제품을 발라요 입술이 건조해서 찢어지는 날이 많았는데 진저슈가 바른 후에는 찢어지는 일이 없어서 너무 좋아요!! 이번에는 기획 세트라 들고 다니며 바르기도 좋겠네요~!",
    "text136": "인생템! 매장가 19,000₩ 에 샀는데 가성비는 아님 ㅠ",
    "text137": "향이 일단 너무 좋아서 놀랐어요 특히 립밤도 같이 쓰니까 너무 좋은 것 같아요",
    "text138": "각질 제거도 잘 되고 촉촉함이 너무 오래 유지돼서 몇 번째 재구매하도 있어요. 립밤 스틱은 처음 사용해 보는데 촉촉하고 좋아요.",
    "text139": "이거 추천받아서 사봤는데 은근 좋아요\n진짜 끈적이는 편이라 밤에 바르는데 진짜 최강보습임\n전 손에 꺼스름이라고 해야하나 그런게 보이면 손에도 발라줘요\n가을겨울이 진짜 필요한 템인듯 ㅠ 진짜 낭낭하게 잘쓸게요,,,",
    "text140": "늘 구매하는 제품이예요 너무 좋아요 다들 고민하지말고 구매추천!",
    "text141": "너무 좋아요 필요해서 구매했는데 요즘 잘 쓰고 있습니당~^^",
    "text142": "아니..립밤 스틱주는 기획있는거 알았으면 온라인에서 시킬걸..근데 같이 주는 립밤이 ㄹㅇ 개주아요 이거만 따로 나와도 살 듯",
    "text143": "말해뭐해... 밤에 듬뿍 올리고 아침에 티슈로 슥 밀면 각질없는 입술 완성",
    "text144": "완전 촉촉하고 부드럽고 각질이 부드럽게 녹아드는 제형 같고 아주 좋아요",
    "text145": "너무 잘쓰고 있는 각질관리템\n용량도 많아서 3년전에 산거 사다가 드디어 또삼",
    "text146": "두 타입 모두 유용하게 사용중이어서 겸사겸사 쟁여놨어요.",
    "text147": "진짜 완전 좋은 립마스크라 좋아했는데 기획이라뇨 진짜 진심 한번만 써보세요 매트립 쌉ㄱㄴ",
    "text148": "립마스크 너무 좋은데 립밤까지? 이 기획 미침 립밤도 너무 좋음",
    "text149": "저번에 구매하도 또 구매했어요\n매번 재고있어서 바로 받아서 좋아요",
    "text150": "립밤스틱도 좋고 립마스크는 말해 뭐해 ~ ! 입술 각질이 싹 사라짐",
    "text151": "원래 사용하던게 다 써갔는 데 이번에 스틱도 같이 준다고 해서 구매하게 되었어요! 입술 보습에는 정말 좋은 제품인거 같아요! 평소에 입술각질이 있는 편인데 중요한 날 전날에 입술에 바르고 다음날에 각질이 좀 가라앉는 거 같아요! 또 입술에 바르고 몇분지나서 물티슈등으로 한 번 닦아주면 각질이 깔끔해져서 자주 사용하는 제품입니다!",
    "text152": "사실 워낙 유명템이라 기대하고 써봤는데 내 기대보다 더 좋았음(립마스크만 사용함)\n우선 제형이 장난아님. 꾸덕을 넘어선 꾸우더어어억함이랄까....? 진짜 찐해서 밤에만 바를 수 있고 낮에는 부담될 정도? 근데 내가 찾던게 그런거라 난 완전 만족! \n엄청 찐해서 한번에 많이 얹지 않아도 돼서 이정도 양이면 1년은 쓸듯. 양 겁나 많음.\n한가지 단점일수 있는건 향..... 난 별로 싫은 향은 아니었는데 사람에 따라 겁나 불호일 수 있을것 같은향이라서.... 약간의 생강향과 톡쏘는 향신료 향? 같은게 남",
    "text153": "좋아요!! 재구매의사 있습니다ㅎㅎ 너무 조아요🩷🩷 꼭 사보세요",
    "text154": "워낙 잘 쓰던거라 기획이길래 샀어요 대용량이라 좋고 립밤도 같이 있어서 낮에 쓰기 조으미!!",
    "text155": "가성비 립마스크 저녁에 듬뿍 얹어주면 다음날 각질 한 올도 찾을 수 없습니다",
    "text156": "흠 후기가 매우 좋아서 기대했는데 각질이 뭔가 확 제대로 제거되어ㅛ다는 느낌은 안들어요",
    "text157": "바르고 자면 각질 싹 불려지면서 입술 매끈해져서 너무 좋아요 보습감은 잘 모르겠는데 각질정돈 되는건 확실하게 잘되요",
    "text158": "립마스크 이게 진짜 일티어라고 생각함 진짜 개 비싼 명품 다 제치고",
    "text159": "완전 꾸덕해요 발라놓으면 입술 각질 다 사라지고 보습이 엄청나요",
    "text160": "ㄴㅁ 좋음 이거 바르고 잔다음 물티슈로 닦아내면 빤들빤들?뽀득뽀득입술",
    "text161": "저녁에 세안 후 바르고 자면 다음날 아침 입술 촉촉 부드러워요",
    "text162": "진저슈가 립 마스크 유명한 건 다들 알테고... 립밤이 생각보다 만족스러웠음 바르자마자 촉촉해져서 가을겨울에 들고다니면서 바르기 좋아요 립 마스크로 밤에 각질 제거하고 낮에는 립밤 바르면서 관리해주기 좋음",
    "text163": "왖ㄴㅁ자 좋아여\n내입술 각질 어디갓누?? 상태됨 모두 사세여",
    "text164": "듬뿍바르고 자면 다음날에 완전 매끈입술이 됨💋 립밤도 좋음",
    "text165": "원래 틴트 플레인 현상 완전 심하고 입술 좀 건조햇는데요 이거 바르고 일어나면 진짜 입술이 완전 부드러워지고 플레인 현상도 싹 사라져요ㅠㅠ 진ㅋ자 좋아요 지금도 입술에 바르고 잇어요",
    "text166": "맨날 쓰다가 거의 다 써서 또 구매하려 봣는데 마침 기획세트로 립밤까지?! 립밤 첨 써봣는데 너무 촉촉하고 끈적하지도 않고,, 너무 좋아여ㅠㅠ",
    "text167": "원래 입술 각질 다 뜯어서 피나는 사람인데 이거 바르니까 각질도 안뜨고 좋아요",
    "text168": "효과 좋네요...립밤 바를 필요가읎음...그냥 이거만 바르면 됨",
    "text169": "굿굿 처음접한이후로 부터 계속 쓰고있는 립마스크임 좀 끈적한게 별로긴한데 각질제거 너무 잘됨",
    "text170": "립마스크는 저녁에 바르고자면 아침에 입술 각질없이 밴들맨들해서 너무 좋아요\n립밤은 보습이 되는 느낌은 아니고 미끌미끌합니다",
    "text171": "재구매했어요 리뉴얼 된건지 커지고 훨씬 안 뻑뻑해졌슨 휴대용 립밤 진짜 유용해요",
    "text172": "기획일때 대용량으로 구매하면 한 1년은 쓸 수 있어서 좋아요",
    "text173": "끈적이고 닦아내기 힘든 편이긴한데 그만큼 각질케어는 잘됩니다",
    "text174": "스틱형은 부드럽게 발리고\n립마스크는 꾸덕하고 바세린보다 잘 안지워지네요\n다음날 닦아내도 남아있어요\n효과는 좋아요",
    "text175": "꾸덕한 제형이고 밤에 바르고 다음날 일어나서 씻어내면 입술이 깐달걀처럼 보들보들해져요",
    "text176": "립 마스크 잘 쓰고 있어서 립밤 나왔길래 같이 사봄 데일리로 쓰기 좋고 찐득거리지 않고 딱 보습감 있는 촉촉한 느낌이라 좋았음",
    "text177": "라네즈 슬리핑마스크 쓰다가 다써서 이걸로 넘어왔는데 에뛰드로 정착할 거 같아요!! 가성비도 좋아서 아주 만족해요 그대신 기획세트인 립밤은 보습이 부족해서 손이 잘 안가요 담에는 그냥 립마스크 미니 기획이었으면…!!",
    "text178": "진저슈가 립 마스크는 항상 잘 쓰고 있는 제품인데, 립 밤 스틱은 처음 써봐요\n보습력 즇아서 낮동안엔 잘 쓸 것 닽아요 ㅎㅎ",
    "text179": "완전 보습 잘 돼요 이걸로 정착 할거같아요 그리고 완전 갓성비",
    "text180": "원래도 잘쓰던 립마스크인데 다써가던 찰나에 딱 기획 나와서 바로 샀어요. 이제 진짜 이거 없으면 안될정도로 각질제거 구원템이 돼버려서... 정착했습니다",
    "text181": "입술이 너무 건조하고나 각질이 많을때 잘 쓰던 제품이라 재구매했어요",
    "text182": "끈적 꾸덕하게 각질 불려주는 립 마스크 찾고 있었는데 딱 입니다 립 브러쉬도 유용해요 증정품보다는 아예 기획으로 나오는게 더 좋을거 같습니다 그리고 제품에 밀봉스티커가 있는데 더럽게 뜯어져서 끈끈이가 남아요",
    "text183": "밤타입은 자기전에 바르고 스틱은 수시로 바르기에 너무 좋아요\n계속 바르면 각질 눈에 띄게 줄어듭니다",
    "text184": "역시는 역시다 유명한 이유가 있음.. 어떤림밥을 써도 다시 돌아오게됨",
    "text185": "얇게 바르는데도 담날 아침까지 촉촉해서 좋고 립 컨디션이 금방 회복됩니다",
    "text186": "너무 많이 바르면 다음 날 잘 안 닦인다고 들어서 얇게 바르는데도 촉촉하고 각질 잘 벗겨져서 좋아요",
    "text187": "입술이 각질이 생겨서 해줬어요 촉촉 보습에 좋습니다.건조함이 없어요",
    "text188": "돌고돌아 정착템 찐득한 거 싫지만 그래도 좀 참으면 다음날 각질이 알아서 떨어져요 스틱은 팟타입보단 아무래도 보습력이 좀 덜하긴 하지만 그래도 다른 스틱 립밤들보단 보습력 좋은 편이에요",
    "text189": "립마스크는 안써봤는데 립밤은 대체로 만족해요 향도 거의 없고 바를때 뭉개지지 않아 좋네요",
    "text190": "자기 전에 바르고 아침에 일어나면 입술이 보들쫀득 레전드 추천템",
    "text191": "진저슈가립 워낙 유명하니 오특일때 \n또 샀습니당 좋아여 촉촉허니",
    "text192": "보습 잘 되고 너무 좋아요 처음 구매 했는데 힌 번 더 사려고요!!",
    "text193": "에뛰드 립마스크는 원래도 잘썻는데 기획이라 사봣서여 조은것가타여",
    "text194": "너무 잘 쓰는 립마스큰데 립밤 본품까지 주니 안 지를 수가 없었어요 ㅜㅜ 두고두고 계속 쓸거에오 단종되디 말아주세요",
    "text195": "증정품이 없네요 있는 줄 알고 산거였는데 괜히 샀네요 그래도 제품은 굿",
    "text196": "입술 각질 제거계의 최고봉!! 너무 끈적여서 바르면 아무것도 못먹는데 (물도…) 그래도 쓸수밖에 없는 효과ㅋㅋ",
    "text197": "평소에있는수분립밥은 틴트바르면 바로각질떠서ㅠㅠ해결책으로샀어요",
    "text198": "입술이 너무 터서 급하게 유명한 제품으로 구매했는데 너무 좋아용",
    "text199": "좋아요…사랑해….끄윽…이거지바로예후유근데넘끈적여",
    "text200": "같이 바르는 어플리케이터도 줘서 너무 좋네요 ㅎㅎ 입술이 진짜 악건성인데 이거 바르면 각질도 완전 잠재워져서 이것만큼 좋은 것 같아요"
  }
]