[
  {
    "brand_name": "스카이보틀",
    "product_name": "스카이보틀 블루아가베 고보습 무향 립 시럽",
    "price": "5000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017874010ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000178740",
    "text1": "그냥저냥 쓰기 괜찮음. 좋은 가격에 올라와있길래 삼. 그냥 립세럼 무난함",
    "text2": "정말 자극없고 촉촉한 립 시럽입니다.\n\n되게 묽고 끈적임이 적은편입니다. 엄청 끈적이다기보다는 쫀쫀한정도입니다. 보습은 엄청 높진않으나 그렇다고 낮지도않아서 악건성 제외 잘 사용할거같아요.\n\n밖에서 한번 손에 덜어서 쓴적이있는데 뭔가 상한건지 시큼한 냄새가 나더라구요. 그 부분만 버려야겠다 하고 많이 짰는데 그래도 냄새나서 뚜껑을 열어두고 공기를 통하게 하니 없어지더라구요. 성분이 좋아서 그런지 쉽게 변하는거같아요.\n\n가격을 제외하고는 되게 만족스러웠고 끈적임 적고 기름짐 적은 립밤 찾는 분들에게 추천드려요. 적당한 쫀쫀함이라 보습력이 꽤 있는 립밤치고는 좋았어요.\n\n도움이 되었다면 도움 눌러주세요 감사합니다 :)",
    "text3": "✨️보습력\n생각보다 좋아요! 얇고 쫀쫀한 제형이길 금방 날아갈줄알았는데 꽤 붙어있습니다. 다만 엄청 고보습은 아니라서 각질불리기용 보다는 입술에 보습만 주고 싶은 분들에게 추천합니다.\n\n✨️두툼함\n두툼하게 올라간다는 느낌이 들지않아 입술이 답답하지 않습니다.\n\n사람 취향에따라 호불호가 갈릴거같아요! 엄청난 보습력을 원하시는 분들에겐 비추, 적당히 입술 답답하지않을 정도의 보습력에 그래도 좀 보습은 필요하다! 싶은분들에게 추천합니다.\n\n도움이 되었다면 도움 눌러주세요. 감사합니다.",
    "text4": "어머머 이거 진짜 마음에 들어요! 제가 립밤, 립오일 이런거 참 좋아하는데 아쿠아퍼 큰 통으로 립밤은 그냥 정착했거든요. 밖에 나갈 땐 그 큰거 들고 나가기 힘드니까 다른 제품을 쓰긴 하지만요. 딱히 립밤 새로운거 사야겠다는 욕구(?)는 안들어서 만족하면서 쓰다가 우연히 이 제품 발견했는데 후기가 또 너무 좋아서 안살 수가 없잖아요 궁금해서,,,ㅋㅋㅋ\n\n아쿠아퍼보다는 얇게 발리는데 미끈매끈하면서도 쫀쫀한 맛이 있어요! 발랐을 때 느낌이 진짜 좋아요. 립밤이 너무 꾸덕하고 두꺼우면 그만큼 좀 답답하고 기름먹는 느낌 들어서 찝찝하게 느껴질 때가 있거든요. 근데 또 미끌미끌한 오일제형은 뭔가 입술에 촥 붙는다는 느낌보단 얹어져있는 느낌이라 그건 또 싫고(상당히 까다로움) 이 제품이 딱 그 중간이에요! 보습도 잘되고 니길니길한 기름진 느낌 없고 짜서 쓰는거라 위생적으로도 더 좋고.\n\n가격이 너무 사악하지만 일단은 너무 마음에 들어요! 많은 분들이 말씀하신대로 립 바르고 위에 투명글로스처럼 바르기에도 좋을듯",
    "text5": "🦋무향이라 누구나 사용하기에 편안함\n\n🦋 튜브타입으로 손이나 다른 도구 없이 바르기 간편\n\n🦋너무 가볍거나 무겁지 않은 제형으로 가볍게\n      촉촉하게 보습하기에 좋음\n\n🦋끈적이지 않는것도 장점\n\n🦋다만 튜브타입이라 양조절을 잘 못하면\n      입술에 왕창 나와서 너무 많이 발릴수 있음 주의\n\n🦋정가로 구매하기엔 조금 비싼감이 있지만\n      할인가로 구매한다면 2개도 구매할 의향👌",
    "text6": "🩵튜브타입으로 간편하게 슥슥 바르기 간편\n\n🩵립 시럽이라는 이름에 맞게 가볍게 발림\n\n🩵끈적임이나 오일리하지 않음\n\n🩵자기 전 바르고 자면 아침까지 보습유지👍\n\n🩵다만 시럽이라 묽은 편이라 다소 양조절이 아쉬움",
    "text7": "성분도 괜찮고\n한달 사용했는데 저한텐 단점이 없었어요\n위생상 튜브타입이라 더 좋은거 같아영",
    "text8": "지속력 오래가고\n보습력 중 정도\n겉만 보습이 되는게 아닌 속보습까지 유지해 주는 \n착한 립밤이예요^^\n짱짱\n\n스카이보틀 바디크림 아주 맘에 들었었어서\n요브랜드로 립밤 구입했는데\n굿굿👍",
    "text9": "<머리카락부터 얼굴, 손까지 건성 그잡채인 건성 김미연씨의 리뷰>\n입술 역시 건조함을 자주 느껴서 립밤이 필수인데 이제 정착합니다! \n- 피부 타입 : 입술이 건조한 편이고 틴트나 립스틱 바르기 전 각질 정돈이 필수인 피부\n- 발림성 : 비슷한 형태의 히말라야 립밤보다 더 부드럽고 가볍게 발라짐, 입술 위에 잔여물이 없는편\n- 보습력 : 가볍게 한번 발라도 촉촉함, 화장하기 전에 조금 두껍게 발라도 시간이 지난 후엔 잘 스며드는 편\nEWG 그린등급에 향료도 없는 순한 제품이라서 아침부터 자기 전까지 자주 발라도 자극없이 없어서 좋았습니다~",
    "text10": "이름 그대로 시럽제형이라 보습력이 엄청 좋은 건 아닌 것 같아요\n자기전에 듬뿍 발라도 뭔가 금방 말라버려서 자주 발라야 보습이 유지되는 것 같습니다",
    "text11": "입가에 건조함을 달고사는 초민감성 피부라서 항상 정착템찾아 헤매는데 립밤은 이제 정착합니다! \n\n✔️피부 타입 : 입가가 극도로 건조하고 각질 정돈이 중요한 민감성 피부(입술 포함)\n✔️정착 이유 : 입술을 비롯해서 입술 주위까지 하얗게 일어날정도로 건조하고 안맞는 제품을 바르면 하루이틀내에 트러블이 올라오는 초민감강 피부인데, 오버립처럼 넉넉히 발라도 무겁지 않고 트러블도 전혀 안났어요!!! 꾸덕한 제형의 단지형 제품들은 너무 리치해서 입가까지 바르기에 부담스럽고, 돌려쓰는 립밤은 뭉치고 겉돌고 보습이 부족해서 튜브형을 사용해봤는데 튜브형도 브랜드에 따라서 꾸덕하거나 보습력이 없거나..정착하기 힘들더라구요. 이 제품은 다른 립밤보다는 묽은데 보습력은 짱짱하고 넓게 도포해도 무겁지 않고 무엇보다 순해서 트러블도 전혀 안났어요!!! 이렇게 만족스러운 제품이 없었는데 가격까지 만족스러워서 이제 평생 정착합니다.\n✔️보습력 : 꾸덕한 립밤보다는 가볍고, 스틱형 립밤보다는 훨씬 촉촉해요. 묽은 타입인 립밤이나 립오일은 번들거리가만하고 보습지속력은 짧은데 이 제품은 가볍지만 오래도록 촉촉합니다. 틴트 바르고나서 발라주면 립글로스같이 광이 나는데 번들거림이 아닌 예쁜 수분광이라 워터틴트 바른 것 처럼 탱글해져요! 묽다고 쭉 짜면 푹 나오는정도도 아니고 조금만짜도 충분히 펴바르고 보습이 지속되어서 정말 만족하며 쓰고있습니다.\n✔️피부 자극 : EWG그린등급에 향료도 없는 순한 제품이라서 입술도, 주변 피부도 자극 없이 사용중입니다.\n\n정말 오랜만에 정착템을 찾아서 행복해요!",
    "text12": "사용해보고 좋아서 친구한테 선물했는데 대 만족함 (카톡첨부)\n묽은 제형이라서 탈탈 털어서 쓸수 있어요 \n다 썻나 싶다가도 입구쪽 탁탁 치면 나와요",
    "text13": "좋다고하니까 그냥 좋다고 생각하고 쓰려구요\n세일이래서 구입했어요",
    "text14": "입술이 건조해서 구매하게 되었는데 촉촉하고 발림성이 좋아서 만족합니다! 입술에 바르다보니 성분을 따지게 되었는데 성분도 좋아서 맘놓고 사용해요!! 밤에 바르고 자면 아침에 입술이 촉촉해져서 좋아요! 화장할 때도 바르는데 촉촉함이 유지되서 좋습니다!!",
    "text15": "💛 원래 피부는 건조한 편이 아닌데 입술은 사계절 내내 건조하고 입술을 뜯는 버릇이 있어서 구매하게 되었습니다 \n\n💛 발림성\n가벼운 제형인데 이름 그대로 시럽 제형이라고 생각하시면 좋을 것 같아요. 그래서 무겁지도 않고 흡수가 잘 되었습니다.\n\n기존에는 립밤 타입으로 썼었는데, 아무래도 이제 마스크를 안쓰다보니 립 메이크업을 해야하는데, 밤타입은 립스틱을 바른 후에 쓰게되면 화장이 다 밀렸는데 이 상품은 시럽 형태라 가볍게 입술에 올리기도 좋고 손에 짜서 톡톡바르면 립 메이크업이 많이 번지지 않아서 좋았습니다\n\n💛성분\n평소에 클린뷰티 상품에 대해서 관심이 많은데, 이 제품도 환경을 많이 생각했더라고요 게다가 전성분도 EWG 그린등급이더라구요. 화해도 같이 확인해봤는데 유해성분도 없고요. 저처럼 클린뷰티에 대해 관심이 있거나 민감한 분들은 안심하고 사용이 가능할 것 같습니다\n\n\n💛 사용 방법\n위에 말한 것 처럼 화장 후에는 손에 올려서 가볍게 톡톡 바르거나 살짝 짜서 입술 위에 얹으면 됩니다. 각질 제거용으로 쓰려면 듬뿍 바른 다음 면봉으로 쓱쓱 밀면 자극없이 각질제거도 가능하고 이것도 귀찮다싶으면 밤에는 자기전에 듬뿍 바르면 다음날 촉촉한 입술이 됩니다 \n\n💛 재구매 의사\n쓴지 얼마 안됬지만, 단점도 없고 현재 만족하며 잘 쓰고 있어서 재구매 의사 있습니다! 온라인몰에서만 팔아서 아쉽긴 하지만, 올리브영에서 살거는 항상 많으니ㅎㅎ 다른거 구매할 때 같이 살 생각입니다",
    "text16": "처음때와 달리 내용물이 너무 흘러 넘치듯 나오고 생각보다보습력도 잘 모르겠어서 손이 잘 안갑니당..ㅠㅠ 다소 아쉬웠어요",
    "text17": "튜브부터 스틱, 밤까지 여러 종류의 립밤을 써봤는데\n튜브형이 보습니 제일 좋아서 튜브형을 쓰고있습니다\n스카이보틀은 딥한 보습보다는 가벼운 보습으로 쓰기 좋구\n오일 냄새가 없는 무향이라서 좋았습니다",
    "text18": "지금 딱 건조한 입술이였는데 바르고 나니 금방 촉촉해지고 많이 끈적거리지 않아서 좋아요 무겁지않고 데일리로 딱이네요!",
    "text19": "필수템!\n주로 나이트 케어용으로 바르는데 아침까지 촉촉하게 유지 돼요\n화장 전에 잠시 발라뒀다가 매트립 바르기 전에 닦아내면 각질부각 없이 예쁘게 잘 발리고 덜 건조해요\n가끔 글로우립 바르고 싶을때 립 아무거나 바르고 이거 소량 손에 묻혀서 톡톡 바르면 진짜  립글로스보다 더 예뻐요",
    "text20": "써보고 좋아서 재구매 해요 ! 공식 스토어에서 3개 쟁여 놨는데 올영에서 세일 하는거 보고 사재기 했어요\n바세린 냄새 x,기름 냄새x 진짜 무향이고\n튜브형 립밤 중에 오일 분리 돼서 나오는 제품 많은데  한 통 다 쓸때까지 그런 현상 전혀 없었어요\n보습력 ,유지력도 대대만족입니다\n자기 전 바르고 자면 양치 하기 전까지 유지 됩니다\n친구가 입술 필러 맞고  각질 많이 생긴다고 해서 하나 줬는데 각질 잘 잠 재워 준다고 아주 좋아했어요\n입술 알러지 때문에 더마 코스메틱 립밤을 주로 사용했는데 이 제품이  더 저렴하고 성분도 좋아서 앞으로 꾸준히 사용 할꺼에요. 립밤 안 맞아서 손톱에 바르거나 버린거 수백개는 되는데 인생템 발견한것 같아서 너무 좋아여",
    "text21": "진짜 진짜 만족하면서 쓰고 있는 립밤이에요! 다 쓰면 무조건 재구매할겁니다. \n\n진짜 발랐을 때 느낌이 퐁신퐁신하달까. 끈적거림없고 또 너무 미끄덩거리지도 않고 딱 적당한 쫀쫀함이 있어서 입술 위에서 불편함없이 유지돼요. 광택도 이뻐서 립 바른 다음에 올리면 무슨 립글로즈 바른 것 같음! 무향인 것도 참 맘에 들구... 보통 스틱 형태의 립밤은 그냥 기름칠한 느낌만 드는 경우가 많은데 이거는 진짜 입술이 보습되고 각질 다 가라앉아서 똑같이 화장 전에 발라놨다 닦아내고 매트립 발라도 그 느낌이 달라요. 그냥 다 좋다 이거야...\n\n단 하나의 단점은 이게 눌렀을 때 양이 좀 많이 푹 나와버려서 힘 조절을 잘해야 한다는 것. 아 또 하나의 단점은 조금 비싸다는 것...! 그래도 지금은 세일 들어가서 7천원이네요! 전 맘이 급해서정가에 구매했었는뎈ㅋㅋㅋ 또 정가에 살 의향이 있어요. 그만큼 증말루 맘에 드는 립밤이니까 이거 제발 단종시키지 말아요🫶🏻",
    "text22": "자기전에 바르고 화장하기 전에 바르고 립 마무리로 바르고 안쓰이는 곳이 없는 템,,\n👉컬러그램 립라이너+립스틱+그위에 립시럽 \n요즘 최고 오버립 조합,,\n광택이 촉촉하게 그대로 가고 정말 쫀쫀해서 좋아요ㅜㅜ 앞으로도 세일 많이 해주세요",
    "text23": "와진짜,, 진짜 믿고쓰는 스카이보틀입니다\n핸드크림, 바디미스트, 핸드워시, 바디워시까지 모두 사용해본 찐스카이보틀덕후인데요,,\n립시럽이라길래 제가 원하는 제형일 것 같아서 바아로 구매해봤는데 역시좋네요ㅠㅠ 입술이 건조한 편이라 잘때는 무조건 립밤 듬뿍 얹고 자야하는데 불편하거나 찝찝하지 않고 넘 쫀쫀해요 건조함을 잡아주면서 그렇다고 막 끈적거리지도 않는달까,, 이름 그대로 시럽같아요! 이 제형이 말로 표현이 안되네요 ㅋㅋㅋ ㅠㅠ 튜브타입이라 양조절도 쉬워서 좋았습니다 크기도 딱 파우치에 들어갈 정도구요 무향이라 거부감도 없었고 평소에 화장할 때 립 색깔 있는거 바르고 그 위에 바르면 바아로 유리알입술 완성이에용 일상생활과 나이트케어 모두 잡는 블루아가베 립시럽 외않사!!!!!! 정말 써보셔야합니다,,💙",
    "text24": "와 이거 물건이네요.. 이제까지 사용해본 립밤들하고 뭔가 다름.. \n다른 립밤들은 그냥 입술 위에 얹는다 라는 느낌이라 메이크업 시작 때 발라놔도 마지막 립 메이크업까지 잘 안스며들어 겉도는 느낌이라 립스틱이나 틴트가 잘 안발리는 경우가 많았는데 이건 그냥 입술에 착붙는 느낌이에요;; 진짜 걍 보습 스티커같이 신기하고 너무 좋습니다",
    "text25": "건조해서 립밤은 꼭 챙겨바르는편인데 꾸덕한 단지형은 수시로 바르기도 번거롭고 스틱형은 덜 촉촉해서 튜브형 찾던 중에 발견했어요!! 무향 제품들은 특유의 무향..?이 느껴지고 니글니글한 맛인데 이 제품은 향도 아예 안느껴지고 맛도 없어서 좋아요! 립시럽??이라는 이름처럼 다른 튜브형 립밤보다 뭉침 없는 묽은데 립 오일보다는 쫀쫀해서 얹으면 엄청 촉촉하고 탱글해집니다 정말 만족해요! 보습좋은 립밤들은 뭉치고 무거운 느낌이 있는데 이 제품은 무거운 느낌은 전~~~혀 없고 촉촉하고 쏙 흡수돼서 계속 정착할 예정입니다!",
    "text26": "진짜 촉촉한 물광립밤 그잡채입니다!!! 제가 써본 립밤 중에 원탑이에요. \n\n무향이라서 향에 민감하신 분들도 거부감없이 사용하실 수 있을 것 같아요! 패키지가 튜브형이라 양조절도 쉽게 되고 위생적으로 사용할 수 있어서 완전 쵝오,,,🫰🏻\n평소에 입술이 너무 건조해서 자기전에 바세린을 듬뿍 바르고 자는데 그래도 부족할 때가 있더라고요..? 근데 그 위에 블루아가베 한번 더 바르면 그냥 겉촉속촉입니다!!! 아침에 일어나면 립밤이 싸악 스며들어서 완전 보들보들해요ㅜㅠㅜ!!\n그리고 이건 나이트케어말고 평소에도 빛을 발하는 립밤입니다…광택이…진짜👍🏻…평소 사용하시던 립스틱이나 틴트 바르고 마지막에 이 립밤 바르면 바아로 장원영 글로시립 완성입니다!! 화한 느낌은 전혀 없음에도 플럼핑 효과처럼 입술 주름없이 매끈반짝해져용 꼭꼭꼭 한번 사용해보세요ㅠㅠ!!!",
    "text27": "안녕하세요 스카이보틀 덕후입니다!! 이번에 블루아가베 립 시럽이 나왔다구 해서 바로 주문해보았어요 ㄷㄷ 제가 입술이 많이 건조한 편이라 스트레스를 너무 받았는데 이 제품을 사용해보니 보습력이 뛰어나서 너무 잘맞았어요!! 시럽이라 밤과 다르게 찐득한 느낌이 없어 더 맘에 들었습니다!! 무향 제품이라 과한 느낌도 없고 적당히 촉촉해보이는 연출이 가능해 마스크 벗는 요즘 필수템입니다 ^^ 재구매 의사 무조건 있구요 ㄷㄷ 항상 믿고 쓰는 스카이보틀 제품 이번에도 대만족입니다!!",
    "text28": "친구가 쓰는 립밤 빌렸다가 괜찮아서 세일이라 한번 사봤습니다.\n저는 입술에 각질이 잘 생기고 건조해서 립밤을 자주 바르는데 자주 바르다 보니 향있는 것보다 무향을 선호해서 이 립밤이랑 잘 맞아요.\n성분도 좋아서 더 마음에 들었습니다. 비건제품 좋아요!!\n시럽 제형이라 처음에 바를때 끈적이니 않을까 생각했는데 촉촉해서 데일리로도 써도 될거 같고,\n자기전에 듬뿍 바르고 일어나니까 좋네요.\n세일할 때 쟁여놔야겠어요ㅎㅎ\n깔끔한 디자인이라 가지고 다닐때도 좋아요!!",
    "text29": "밤형태의 립밤을 썻는데 겉도는 느낌에 금방 건조해지고 각질이 잘 일어나더라구요 그래서 시럽형이 보습에 더 좋다고해서 들어서 사봤는데! 완전 고보습이네요!! 지속력도 좋고 양조절도 가능해서 틴트 바를때도 적당히 발려서 좋아요!",
    "text30": "좋은 구성으로 나와서 샀어요 좋아요 재구매 의사 있습니다.",
    "text31": "촉촉하고 글로우해서 좋아요~!\n올영세일때 저렴하게 잘 구입했어요!",
    "text32": "지속력은 그렇게 좋지 않아요. 뭐 먹으면 거의 다 닦여요. 그래도 바르고 있으면 촉촉하고, 진짜 시럽같은 질감인데, 끈적임 거의 없어요. \n근데 이게 짜서 쓰는 용기인데, 지금 한 70%정도 썼는데 튜브 접히는 부분이 갈라지려고 하네요;; 튜브는 이런 점이 불편하더라구요. \n근데 가성비 좋아서 재구매 할 듯 해요.",
    "text33": "리뷰가 좋길래  사보았는데  만족합니다  집에 립밥 5가지나 있어요 1년내내 입술트는 1인이라 항시 발라야해서  키x  버xx 원x  카xx  등등 다 써봤는데  스카이보틀립밤 무향인것도 발림성도 참좋네요   이거랑 원x 두가지 강추합니다  품질 가성비 모두 국산브랜드가 최고였다고 합니다  튜브라 좋음  보습좋음",
    "text34": "발림성 좋고 자르고 자면 다음날까지도 촉촉하게 남아있어요. 찐덕하지 않고 미끈하게 입술 위에 막을 씌우는 느낌이 들어요~ 근데 닦아내고 났을 때 각질이 잘 가라앉는다거나 입술이 보습이 돼서 보들보들하다는 느낌은 별로 없어서 아쉬웠습니다",
    "text35": "입술을 항상 뜯어서 피도 나고 그랬는데ㅠㅠ\n이걸 바르고 아기 입술됐네요ㅋㅋ\n립밤 귀찮아서 안바르는 습관이였는데\n보습이 잘되서 입술에 각질이 안일어나니 뜯을 일도 없고 입술 아플일도 없고 매일 밤 듬북 바르고 잡니다~~ 저는 향이 나면 이상한 맛이 나는 느낌이 들어 무향 좋아하는데 양 조절도 좋고 만족입니더~~~",
    "text36": "밤타입이 아니고, 시럽타입이어서 호기심에 구입해봤는데용! 요즘 물먹립 많이 하는데 보습력있게 하기 좋더라구요! 립글로스는 예쁘긴한데 항상 입술속은 건조했었거든요!! 저는 만족만족입니다☺️☺️밤타입에서 볼 수 없는 광택이 있어용!",
    "text37": "입술이 요새 진짜 너무너무 꺼끌해져서 여러제품 전전하던 차에 바디버터 쓰고 있던 스카이보틀 블루아가베 립시럽이 나온 걸 봤어요. 블루아가베 바디버터 보습력이 너무 좋아서 립시럽도 기대하면서 오자마자 입에 쳐발쳐발 했는데 확실히 저으 예민하고 늘 사막 같은 입술에 한층 편안함이 더해지더라구요. 진짜 촉촉하네요.시럽이라고 해서 너무 끈적할까봐 걱정했는데 그런 끈적함은 아니라 더 좋습니다.  자극도 없는 게 너무 좋아요 ㅠㅠ 일단 이번에 산 것 다 쓰면 재구매 예정입니다.",
    "text38": "스카이보틀 핸드크림을 우연히 선물 받아 사용 해 보았는데, 향과 질감이 너무 좋더라구요\n다른 제품이 있는지 보던 중 립밤을 다 썼고, 마침 세일도 하길래 바로 구매 해 보았습니다.\n요즈음 날씨가 많이 건조해서 입술이 매우 갈라져 피도 나고 했는데\n립시럽 이라는 이름처럼 시럽같은 질감으로 끈적임이 없고 촉촉하게 스며들어 좋아요\n전에 쓰던 것은 밤타입이라 위생이 별로였는데, 튜브타입이라 훨씬 위생적으로 쓸 수 있어서 주변에도 계속 추천중입니다😜",
    "text39": "두번째 재구매입니당\n다른 무향 립밤과 달리 진짜!! 무향입니다\n그리고 보습력도 좋고\n튜브형이라서 깔끔하게 쓸 수 있어요",
    "text40": "묽은 시럽같아요. 향도 거의 없고 보습이랑 유지력도 괜찮아서 재구매했어요.",
    "text41": "잘 사용하고 있어요. 덜 끈적하고 묽은 시럽 질감이고 가성비 괜찮아서 또 구매할 거 같아요.",
    "text42": "진짜 텍스처가 시럽같네요. 이름 잘 지었네ㅋ 시럽 또는 많이 묽은 립글로즈같아요. 끈적이지는 않지만 리퀴드 타입이라 머리카락이 붙기는 해요. 근데 머리카락이 많이 뭉치지는 않아요.",
    "text43": "핸드크림 사용해보니 좋아서 립밤도 좋을거같아 끌려 구매해봤어요~ 보습력이 아주 좋지는 않지만 무향이라 좋아요",
    "text44": "여러 립 보습제품을 써보았는데 성분, 향, 보습력 등이 다 괜찮아 재구매합니다~ 번질거림이 있지만 보습을 위해 감얀해야할듯 ^^",
    "text45": "향이없고 많이발라도 끈적거리지않아서 너무 좋아요\n사이즈도 작아서 가방에넣고다니거나 침대옆에두고 발라주기좋을것같아요",
    "text46": "밤에 말고 평소 낮에 쓸 립밤 찾고 있었는데 딱 이 립밤이 보이더라고요 후기도 다 좋다고 하니 제가 그동안 후기만 믿고 사다가 된통 당한 적이 많아서 의심이 가지만 혹시나하는 마음으로 샀어요 배송 오자마자 써보는데 오 진짜 좋아요!\n\n- 발림성이 무겁지 않고 가벼우면서 쫀쫀해요!\n \n제가 쓰던 타 제품 대부분은 가볍고 기름지고 오히려 건조해서 각질이 부각되는데 이건 아니예요! 처음에 가볍길래 아 이번에도 실패한건가 싶었는데 의외로 쫀쫀하더라고요?!\n\n- 쫀쫀해서 각질을 눌러줍니다!\n\n밤에 바르고 자는 무거운 립밤들처럼 각질을 불려 없애는 용도가 아닌 각질을 눌러줍니다!  혹시 이것도 쫀쫀하지만 가볍기 때문에 밤에 바르고 자면 건조해져서 각질부각 되는건가 싶었는데 아니예요! 바르고 자고 일어났을 때도 립밤이 쫀쫀하게 남아있고 각질이 눌러져있었어요! 진짜 좋아요!\n\n진짜 무거운 립밤이 아닌 가벼운 립밤에 이렇게 만족한 것이 처음이예요 이게 안바른 느낌이라고는 할 수 없지만 그만큼 가벼워서 신경이 덜 쓰이더라고요\n진짜… 진짜 좋습니다…아 그리고 촉촉립 하실 때 발라도 괜찮겠더라고요 진짜 제가 계속 말해서 조금 그렇지만 진짜로 가벼우면서 쫀쫀해요… 손이 자주 간답니다..🥹\n얼마나 마음에 들었으면 처음으로 이렇게 후기를 길게 남기네요 다들 이 립밤 써보셨으면 좋겠어요 그만큼 후회 없을거랍니다!\n아! 만약 각질을 없애고 싶은 목적이시라면 이거 말고 무거운 제형의 립밤/립마스크 추천드립니다!",
    "text47": "스틱형보다 청결하게 쓸 수 있어서 튜브형을 사용하는 편이에요. 저는 튜브형이 전반적으로 보습력이 더 좋다고 생각하는 편이기도 하고요.\n얼마전 입술 다 뒤집어지면서 손품 발품 다 팔면서 구매한 제품인데 로드샵에서 구할 수 있는 제품 중엔 상위권을 차지하는 것 같아요. 올영에서 구할 수 있는 제품 중엔 가장 좋고요.\n다만 발림성이 보습력에 비해 조금 찐득(꾸덕X 찐득O)한 편이고 약간 물같아서 그런지 지속성이 그렇게까지 좋은 것 같진 않아요. 물 마시거나 하면 보습이 다 사라지더라고요. 그럼에도 로드샵 제품 중엔 이만한 제품이 별로 없다는 거. 자극감도 없고요.\n다만 제품을 사용하다가 중간에 입구 쪽 튜브가 찢어져 아쉬웠습니다ㅠ\n저는 해당 립밤을 낮에 데일리로 사용하다가 잃어버리는 바람에ㅠ 지금은 밤에 사용하던 다른 브랜드 림밤을 단독으로 사용하고 있어요~",
    "text48": "얼마 전 입술이 갑자기 다 뒤집어져 뭘 해도 따갑고 뭔가를 바르지 않아도 바싹 마르고 따가운데 가지고 있던 립밤(버*비)을 바르는 게 전혀 효과가 없는 것 같아 신중하게 제품을 찾아봤습니다.\n입술이 왜 뒤집어졌는지 모르기 때문에 위생에도 신경을 써서 스틱이나 밤 형태가 아닌 튜브형 제품으로 찾아봤고 해당 립밤이 성분이 제일 괜찮은 것 같아 구매했습니다.\n\n• 발림성 및 질감\n발림성은 좋습니다. 부드럽게 잘 발려요. 광택 내는 립글로즈와 질감이 비슷 할 것 같아요. 엄청 찐득한 느낌은 아니고 적당히 부드러운 느낌. 하지만 이런 형태를 처음 써봤다면 찐득하다고 느끼실 수도 있을 것 같아요.\n\n• 보습\n이 제품도 보습이 좋았지만 제 입술 상태가 너무 안 좋아서 해당 제품 외에도 다른 제품(올영에선 안 파는 제품, 시드*에서 구매)을 추가로 구매했습니다. 그래서 지금은 그 제품으로 보습을 하고 해당 제품은 립을 바르고 난 후에 보습 겸 광택의 용도로 사용하고 있습니다!\n\n• 지속력\n지속력은 아쉬웠어요. 다른 립밤에 비해 보습도 좋고 발림성도 좋지만 지속력은 물 몇 번 마시면 사라지고 보습도 그대로 날아가는 느낌이었어요.\n\n• 패키지\n지속력이 아쉬웠어도 보습과 발림성 양조절 모두 마음에 들어서 좋은 립밤이라고 생각했는데 튜브 뚜껑 돌리는 틈 부분이 중간에 터졌습니다ㅠ 원인은 모르겠습니다. 제가 뚜껑을 꽉 닫아서 찢어진 것일 수도 있어요ㅠ\n\n● 총평\n제가 돈이 많으면 보습 겸 광택 용도로 들고 다닐 듯해요. 하지만 저는 돈이 없어서 다음에 추가로 구매하진 않을 것 같아요ㅎㅎ 하지만 추천합니다!",
    "text49": "향료 들어간 제품 쓰면 입술에 알러지가 올라와서 \n 구매 해봤는데 너무 좋아요\n밤에 바르고 자면 입술을 닦아내기 전까지 남아있어요\n가격만 좀 저렴하다면 쟁여놓고 싶네요",
    "text50": "튜브형이라 손에 안 묻히고 듬뿍 발라주기 좋아요 보습도 잘돼요",
    "text51": "겨울에 기대없이 그냥 샀다가 잘때 보습용으로도 좋지만 틴트바르고 투명 립글로즈 처럼 쓸때 더 좋아요 끈적임 없이 쀼입술 돼요",
    "text52": "워낙 순해서 무향에 특이사항없이 입술 보습하기에 딱 입니다",
    "text53": "스카이보틀 핸드크림으로 처음 만났는데 립밤도 잘 하는것같아요\n한달째 잘 사용하고 있습니다. 밤에 바르고 자면 다음날 까지 촉촉하게 남아있어서 너무 만족스러워요!",
    "text54": "요즘 건조한데 자기전에 아침에 화장 전에 발라두면 좋아요 짜서 쓰기 편해용",
    "text55": "평소에 립마스크를 좋아하는 편인데, 시럽 제형이고 세일을 많이 하길래 사봤어요. 평소에는 글로시립 연출하는 용도로 쓰면 좋을거같고, 저는 잘 때 바르고 잤는데 다음날 아침에 일어나면 정말 입술이 부들부들하고 촉촉해요. 처음발랐을 때 탱글한 느낌이 밤새도록 남아있는 느낌이에요. 각질이 마구 벗겨져서 피부가 얇아지고 부들거리는 느낌보다 수분으로 채우는 느낌에 더 가까워요! 향기도 정말 무향이라 아무 맛도 색도 안 나고 거북한 느낌 하나도 없어서 이런거 예민하신 분한테는 잘 맞을듯합니다.",
    "text56": "닥터자르트만 사용하다가 이번에 할인을 안해서 이 제품으로 사봤습니다\n입술이 민감해서 잘못 바르면 바로 뭐가 올라오는데 이거는 괜찮네요 \n끈적임도 없고 부드럽게 잘 발려서 좋습니다",
    "text57": "개좋음 다른건 자고 일어났을때 거의 안남아있었는데\n이건 걍 그대로 남아잇음ㄷㄷ 향도 없어서 개좋아영\n헤헤헤",
    "text58": "보습이 엄청난 느낌은 아니고 입술을 촉촉하게 탕후루 느낌으로 만들어줘요.",
    "text59": "밤에 자기전에 발랐는데 다음날 오전까지도 촉촉하게 유지되는거 아주 마음에 듭니다..",
    "text60": "립시럽 저번에 사고 너무 마음에 들어서 올영세일 때 엄청 저렴하길래 재구매했어요.",
    "text61": "저번에 사보고 성분이 마음에들어 재구매했고 지인들에게 선물하려고 여러개 구매했어요 바르는순간 쫀득한 탕후루광이 촤르르 생기는데 답답하거나 끈적이는 느낌없이 입술에 착 달라붙습니다 보습력은 아주 뛰어나다 할 수는 없지만 일년내내 입술이 터서 립밤이 필수인 저에게 이정도 제품력은 만족감이 중상 이상이라 맘에들어요 추천합니다",
    "text62": "튜브형이라 위생적이고 얇게발리는데 광택감 유지력이 좋아요 솔직히 일년내내 입술이 트는 분들은 보습력이 조금 떨어진다고 느낄수도 있을거같은데 안써본 립밤이 없는 사람이 장담하건데 성분도 착하고 사용감과 립밤 본연의 효능이 좋은 제품입니다 써보고 맘에들어서 주변에 선물하려고 여러개 재구매했어요",
    "text63": "최근 사용한 립밤중에 최고...\n입술 문신하고나서 입술 너무 건조했는데 이거 사용하면 너무 좋았어요!\n향도 없고 튜브형태여서 깔끔하게 사용하기 좋았습니다 재구매할 예정입니다! 다른건 무향이라고 해도 약간 약냄새? 나는데 이건 진짜!!! 무향이에요",
    "text64": "밤에 바르고자면 아침까지 촉촉\n튜브타입이어서 내용물 오염도 안되고 깨끗하게 사용가능. \n보습 너무 잘됨\n겉보습만 되고 속까지 보습 안되서 립제품 바르기 전에 입술 닦고나면 서걱해지는 제품들도 있는데 얘는 속보습도 되는지 각질 잘 안일어남",
    "text65": "보습력이 뛰어난지는 사실 잘 모르겠고 입술이 겨울만 되면 트다 못 해 터지는 편이라 하는 수 없이 립밤 필수거든요 ,, 근데 꾸준히 바르는 거 못 하고 입술은 터서 피 나고 튼 건 또 떼게 되고 아주 악순환 대환장 파티라서 원랜 다른 립밤 장착해서 쓰다가 손에 끈적이는 게 너무 싫어서 ㅠ 그거 때뭉에 또 잘 바르다 안 바르게 되고 ,, 이래서 이 립밤으로 구매했어요 피부에 닿는 건 늘 성분 보고 사는 편인데 입술도 예외는 아니더라구요 그래서 바르기 편안한 사용감 + 성분이 둘다 마음에 들어서 구매하게 됐는데 큰 아쉬움 없이 무난하게 사용하고 있어요 ! 바르다 보니 립밥 같은 보습감 보다 미용적인 시럽인가 .. ? 했는데 제 고민이 담긴 립밤으로 사용하는 게 맞긴 해서 다행이었답니다 (?)",
    "text66": "진짜 시중(약국.드럭스토어.백화점)에 나와있는 어지간한 립밤 다 사용해봤는데 정착 못하고 계속 떠도능 중에 올영 앱 보다가 스카이보틀을 알게됐어요 \n리뷰를 꼼꼼히 보고 구매해도 시용감은 개인차가 있으니까 사실 별 기대 안하고 구입했는데 성분이나 보습감 광택 다 중타 이상 입니다  맨입술에 사용했을때 틴트 바르고 위에 발랐을때 모두 광택이 적당하고 끈적이지 않았고 보습감도 좋았어요 유지력은 개인생활에서의 습관에서(커피나 물 자주마심) 차이가 생기니까 조금 애매하긴 한데 저는 괜찮았어요\n저처럼 사계절 내내 시도때도 없이 립밤을 사용하는 사람에게는 용량대비 가격이 조금 사악하지만 추천할만한 제품입니다 튜브형이라 위생적이고 양조절이 쉬운것도 좋았어요",
    "text67": "총평) 끈적이지 않는 시럽 제형, 탕후루 st, 재구매의사 있음\n사시사철 건조하고 탈락성 입술염 있는 입술\n1. 부담스럽지 않은 비주얼의 제품 (너무 기름먹은 st 아님. 다만 너무 많이 바르면 추석에 튀김 많이 먹은 st 됨)\n2. 꾸덕한 느낌은 아니어서 데일리로 바르면 생각보다 금방 증발됨. 자기전에 바르는 걸 추천",
    "text68": "요즘 입술이 너무 건조해서 립 보습제품을 찾고 있었는데 너무 다양하고 많은 제품들 때문에 뭘 사야할지 고민 중이 였는데 립시럽이라 촉촉할것 같은 느낌에 무향이라 바로 구매 했습니다. 흰색에 파랑글씨도 깔끔하니 예쁘고 지금 바르기 너무 촉촉하고 좋아요~ 보습력도 오래가는 것 같고 끈적이지도 않아서 다 쓰면 또 구매예정입니다~",
    "text69": "평소에 립밤을 바르면 립메이크업이 지워져서 잘 사용하지 않는데 최근 입술에 각질이 너무 많이 올라오고, 터서 결국 구매하게 되었습니다. \n\n스카이보틀 핸드크림을 잘 쓰고 있었는데 립밤이 이번에 새로 나온것 같고 할인하길래 구매해봤습니다\n\n솔직히 원래 향을 전문?으로 하는 브랜드라 별 기대는 안하고 썼는데 왠걸? 보습 너무 좋은데요!\n\n입술에 직접 바르지 않고, 손에 짠 다음 가볍게 올리니까 입술도 안지워지고 글로시한 느낌까지 줍니다\n\n너무 건조할때는 자기전 듬뿍 바르고 자는데 다음날 각질이 싹사라져 있더라구요! 올영세일하기 전에 샀는데 올영세일하니까 더 할인 들어가네요 들어온김에 추가 구매하고 갑니다♥",
    "text70": "엄청 가볍지 않고 쫀쫀한 타입의 립시럽이예요!\n화장전에 듬뿍 발라두고 피부화장 후 면봉으로 살살 닦아내면 립 화장 그라데이션이 잘 되어서 항상 화장전에 발라주고있어요! ㅎㅎㅎ 요렇게 화장하면 입술 각질 없이 촉촉한 하루를 보낼수있습니다! \n\n또 , 자기 전에 듬뿍 바른후 랩으로 살짝 얹어두고 자고일어나면 입술 각질이 하얗게 올라와요!\n억지로 밀어서 제거하는 방법이 아니기 때문에 자극없이 각질 제거 가능합니다! ㅎㅎㅎ\n\n튜뷰형식이여서 양조절도 잘되고, 손등에 덜어쓸수있어서 오염도 되지 않아요! \n\n재재 구매의사 100!! 적극추천드립니다!",
    "text71": "건성 김미연입니다\n건조해지면 제 코와 입술이 먼저 알아차립니다\n요녀석 아주 물건이네요✨\n건조하고 각질일어날때 입술에 올려두고 자면 아주 초크초크해집니다 쫜득한 제형이라 더 입술을 잘 감싸주고 보습력 있게 해줍니다 앞으로 자주 사용할 것 같아요!",
    "text72": "보습력 많이 짜면 끈적해요 악취 섞여서 아쉽 쾌적한 거 아이소이 불가리아가 베스트",
    "text73": "타 제품 립페어와는 다르게 촉촉하고 달콤한게 다른 차별점 용량 더 많다",
    "text74": "향도 없고 끈쩍함 없이 보습을 잘 채워줘서 끝까지 쓰고 재구매했어요!",
    "text75": "따가움 없이 쓸 수 있고 무향이라 더욱 좋은 것 같습니다!!!!",
    "text76": "끈적임 없고 발림성도 좋아요. 바르고 나면 입술에 착 붙는 느낌은 좋으나 생각보다 보습력은 그냥 그랬습니다. 자기 전에 발랐을 때 다음날 각질을 불려주는 그런 타입의 립밤은 아니었어요",
    "text77": "써본 립밤 중에 제일 안따갑고 광도 예뻐서 앞으로 이것만 쓰려고 합니다!",
    "text78": "립밤에 아주 진심인편인데요 각질부자라서 입술관리를 잘 해줘야하는데 스카이보트 이상품은 끈적임도 없고 오일리하게 입술을 촉촉하게 해줍니다 또 비건인점도 마음에 듭니딘",
    "text79": "립밤 안맞는 거 쓰면 따갑고 그런데 스카이보틀 립시럽은 그런 것도 없이 순하고 보습도 너무 잘돼요!!재구매했어요 ㅎ",
    "text80": "바르고 자면 진짜 매끈해져서 만족해요 블루아가베라인 좋아요!!",
    "text81": "써본 립밤 중에 제일 좋아요 진짜 안 끈적거리는데 입술에 잘 붙어있고 다음날 각질 제거에 최고예요!",
    "text82": "무향이라는 점이 정말 좋아요\n튜브형식이라 들고 다니기도 편하네요",
    "text83": "시럽형태라 바로 입에 바를 수 있어서 좋습니다. 사계절 내내 립밤없으면 안되는데 이 제품은 보습력도 뛰어나 넘 좋네요!! 향도 없고 성분도 좋아 재구매할 예정입니다☺️❤️",
    "text84": "겨울엔 립밤 없으면 못 살아요.. 징차 .. 필수여서 급한대로 쟁여둠",
    "text85": "세 통 사용했는데 마음에 듭니다 촉촉하고 꽤 오래 지속이 돼서 좋아요",
    "text86": "반짝 빤짝 하게 이쁘게 해줘서 잘 쓰고있어요 안끈적이고 유리알",
    "text87": "잘발리고 가벼운데 그래서 엄청난 보습감은 아니고 여름에 딱인거같아요",
    "text88": "먼가 잠잘때 쓰면좋을정도의 보습감은 아닌거같아요 일상생활용으론좋아요!",
    "text89": "끈적임이 없어 만족스럽고, 촉촉한데 지속력도 무난해요~~",
    "text90": "유리알 광택에 진짜 이쁜데 보습력이나 유지력은 짧은 편이에요 그래도 이뻐서 씁니다",
    "text91": "마녀공장 립세럼 쓰다가 써봤는데 확실히 끈적임은 없어 좋아요~무난하게 쓰기 좋을 것 같아요!",
    "text92": "투명한 제형이 나와서 처음엔 놀랐는데 촉촉하니 좋네요\n다음에도 재구매의향 있어요",
    "text93": "무향으로 된 립에센스 찾고 있었는데 보습력도 좋고 쓰기 간편해서 좋아요!!\n입술 건조하신 분들께 추천드립니다 ㅎㅎ",
    "text94": "두번째 재구매입니당\n다른 무향 립밤과 달리 진짜!! 무향입니다\n그리고 보습력도 좋고\n튜브형이라서 깔끔하게 쓸 수 있어요",
    "text95": "빠른 배송 감사합니다~~!\n2번 구매했습니다~~~ ^^",
    "text96": "고보습 립제품이고 튜브형태라 바르기 편해요\n무향이라 마음에 드는데 번들거림이 조금 과하긴 하네요 \n립은 꾸준히 써봐야 효과를 많이 보는 타입이라 한 번 쭉 사용해 보려고요",
    "text97": "아직 사용하고 있는 립제품이 있어서 사용 전인데 무향이고 튜브 형태라 사용하기 편할거 같아요 한달후기에 자세하게 남겨볼게요~~~",
    "text98": "●재구매의사 있음\n호불호가 갈릴 제형 립 시럽임. 지속력이 약하다는 단점이 있지만 무향 무색에 제품력이 꽤나 좋음",
    "text99": "무난하고 부드럽게 사용하기 좋고, 자극이 없이 순해요. 그런데 깊게 스며드는 느낌은 아니에요",
    "text100": "잘 쓰고 있어요! 특출난 점은 없지만 무난하게 쓰기 좋아요.",
    "text101": "립시럽이라는 네이밍답게 얇은 탕후루광 만들어줍니다 색상없이 케어용으로만 쓸수있는 제품이라 컬러가 들어간 립밤들보다 보습이 잘되고 건조한 큐티클에 바르기도 좋아요 유일한 단점은 가격..용량대비 가격이 비싼편이에요",
    "text102": "성분도 괜찮고\n자기 전에도 화장 후 립글로스 대용으로\n자주 사용하는데 너무 좋습니다.",
    "text103": "좋습니다 이거 !! 시럽을 입술에바르는 느낌입이다 촉촉하면허 기분 좋아여",
    "text104": "입술이랑 주변이 민감해서 립제품도 조심해서 사용합니다. 처음 써본 제품인데 앞으로도 계속 사용할 것 같아요. 일단 입술에 자극 없이 편안했고 입술 따가울 때 바르면 진정되는 느낌을 받아서 좋았습니다.",
    "text105": "튜브타입이라 스틱보다\n위생적인거 같아요.\n향 없어서 개인적으로 더 좋음",
    "text106": "보습 잘돼고 용기가 심플해서 개인적으로는 마음에 드는 제품."
  }
]