[
  {
    "brand_name": "헤라",
    "product_name": "헤라 센슈얼 립앤치크 7g",
    "price": "40500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020706604ko.jpg?l=ko",
    "review_name": "동백",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000207066",
    "text1": "고급스럽게 색이 너무 예뻐요 지속력음 아쉽지만 로드샵에서 볼수옶는 색이라 너무좋아요 ㅎㅎ 동백이 제일 색이 예뿌도라구요 헤라 섀도우에 너무 잘맞아요",
    "text2": "예뻐요 ㅎㅎ 헤라만의 색감이 너무 좋아요 누드섀도우랑 하면 진짜 예쁩니다 마침 사고 싶었는데 상품권이랑 해서샀어요 지속감도 좋고요 가격이 비싼게 흠이긴 한데 ㅠ",
    "text3": "전에 쓰던건데 할인해서 미리 샀어요\n생각보다 빨갛지만 촉촉해서 자주쓰게 되네요\n촉촉한 느낌의 블러셔로도 쓰구요",
    "text4": "촉촉하게 올라가진 않아서 스머징이 어렵지만 그래도 가끔 살짝씩 얹으면 이쁨",
    "text5": "생각보단 촉촉한 느낌이 아니었고 그래서 그런지 자연스럽게 얼굴에 올리기가 힘들어서 손이 안감",
    "text6": "정말 예쁜 빨강 ❤️ 립앤 치크로 쓰기 좋아용 체온에 녹는 제형이라 휴대하기도 좋고 손으로 찍히는 것도 없어 좋음",
    "text7": "색예뻐영 딴딴해서 체온으로 녹여쓰면 좋아영 유리라서 쫌 무겁지만 괜찮",
    "text8": "지속력 너무 짧아서 아쉬운데 예뻐서 감안하고 써요 흑 ㅠㅠㅠ",
    "text9": "지속력은 모르겟으나 컬러가 넘 예뻐용 단단해서 금방 쓸 거 갘지도 않고",
    "text10": "선물용으로 구매 봤는데, 상대방이 아주 만족한다고 합니다. 다만 피부톤에 따라 톤그로 매우 가능 입니다…",
    "text11": "선물용으로 구매했는데 만족도가 높대서 기분 좋아요 근데 생각보다 피부톤을 많이 타는 색상이더라구요",
    "text12": "저번 겨울에 갑자기 빨간컬러에 꽂혀서 산건데 발색이 예쁘게 맑게 잘 올라옵니다. 입술사용은 좀 건조했던거 같고 치크로 잘 사용하니 좋았어오",
    "text13": "색상은 찐한데 발색은 은은해서 생각보다 부담스럽지 않아요. 멀티로 사용 가능하고 휴대하기도 좋아서 여러모로 맘에 듭니다.",
    "text14": "배송 빠르게 받았어요 상세페이지에 나온댜로 표현되는거같아요 가성비가 좋은 상품인거같아요! 맘에 즙니드아아암~",
    "text15": "아주 맑은 붉은색이고 이름도 동백이라 좋아요. 한글 이름짓기가 많아졌으면 좋겠어요.",
    "text16": "치크에 올렸을때 자연스럽게 발색되서 자연스러운 메이크업할때 좋아요 그런데 지속력은좀 아쉬웠숩니다",
    "text17": "동백이 너무 유명해 써보고 싶어 올영 세일때 구매했어요. 맑은 레드고 겨울에 잘쓸것 같아요.",
    "text18": "입술에 올리면 자연스러운 물먹은 레드로 발색되서 과하지 않고 예뻐요 두루두루 활용하기 좋아요"
  },
  {
    "brand_name": "헤라",
    "product_name": "헤라 센슈얼 립앤치크 7g",
    "price": "40500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020706604ko.jpg?l=ko",
    "review_name": "얼리라벤더",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000207066",
    "text1": "얼굴 광내는 용도로 사시는 분들은 추천이고 흔히 생각하는 즐러셔 개념으로는 비추요",
    "text2": "발색이 지인짜 연해서 4번정도 바른게 저정도 입니다ㅠㅠ 근데 색 자체는 너무 예뻐서 만족해요!! 가격이 좀 부담 되지만 클린걸 메이크업 해보겠다고 야심차게 샀는데 잘산거 같아요🤤👍 손으로 문질문질 바른것 보다 손등에 좀 덜어서 스펀지 퍼프에 덜어서 바르면 예쁘더라구용🥹🩷 여쿨분들께 강추합니다!",
    "text3": "유튜브에서 쿨톤 분이 사용하시길래 샀는데 여쿨•쿨톤 분들에게 강추!!\n사진에는\n자연산 홍조+블러셔 색상이긴 하지만 은은하게 광도 나서 자연스럽게 예뻐요",
    "text4": "광이 미쳣어요 광대쪽에해주면 진ㅋ자 하이라이터 안해도됨",
    "text5": "여리여리한 라벤더? 포도? 느낌!\n한 겹 깔아주는 게 베스트이지 않나 싶어요\n여러 번 바르면 베이스가 사라집니다 ㅋㅋㅋ\n전 살짝 떠서 녹여서 사용하는데\n용기가 바뀌면 좋겠다는 생각이 들어요!\n정말 예쁜데 갖고 있는 수많은 블러셔 중\n너무 꾸덕해서 가장 바르기 어려운\n블러셔가 아닌가 싶네요 ㅠㅠ\n\n색이 너무나 마음에 들어서 비슷한 색상 있는지\n눈에 불을 켜고 찾아보고 있었는데 ㅠㅠ\n좌절하다가 립으로 발라봤더니\n촉촉한 라벤더로 올라와서 너무 예쁘더라고요\n\n바른 듯 안 바른 듯 촉촉립 가능하고\n립스틱 위에 올려도 예쁘고\n얼리 라벤더를 베이스로 깔고\n포인트립 발라도 너무 예쁩니다 ㅎㅎ\n재구매 고민했었는데 해야겠네요!",
    "text6": "생각보다 얼굴에는 발색이 되지않아서 많이 아쉬워요\n그냥 쫀쫀 약곤 투명립밤 느낌정도?\n\n22-3호(휴기다녀와 더탔음) 여쿨뮤트",
    "text7": "광은 진짜 미쳣어용 제품감?도 조은데 발색이 좀 아쉬워요 ㅠㅠ 거의 티가 안납니다 !!! 밑에 리퀴드 라이더 깔고 그 위에 발라주면 구욷",
    "text8": "매트히지않고 수분감이 많은 제품이라 제 생각만큼 발색력이 좋진 않앗지만 자연스럽게 표현되서 데일리로 사용중이에용\n컬라는 괜찮습니다 단지 발색이 조금 아쉬워용",
    "text9": "생각보다 퍼플빛이네요\n무엇보다 발색이 안돼요;;\n손에 덜어서 테스트 해봣믄데 너무 놀랫습니다;;\n투명립밤인데 슬쩍 핑크빛잇는정도 랄까요;\n발색이 너무 아쉬에요\n밤타입이니 촉촉하긴합니다",
    "text10": "촉촉하고 광이 예뻐요\n21호 이상이면 더 블러셔 티가 잘 날꺼 같아요",
    "text11": "촉촉하고 너무 좋습니다\nㅠㅠ란제리 사서 잘 쓰다가 라벤더도 잘 쓸 거 같아서 구매했어요..!",
    "text12": "저는 립에는 사용해본적 없구 치크로만 사용하고 있습니다!\n립에 사용하면 디0글로우 립밤 라벤더색? 느낌이 날거같긴한데 \n치크로 사용하시는거 추천이용~~",
    "text13": "립 보다는 치크로 더 많이 사용하고 있습니다. 치크로 사용했을 때는 장원0 피부로 만들 수 있는 치트키템. 아이돌 치크를 꿈꾸시면 추천드립니다.",
    "text14": "촉촉한데 발색이 한번에 온나오는 건 아니라서\n좋아하는 표현에 따라 여러 번 레이어링 해도 괜찮겠어요 ㅎㅎ 광 나는 블러셔 효과 제대로 일 것 같아요!",
    "text15": "은은한 색이고 일단 촉촉해서 너무 좋아요 치크 연하게 하고 싶을 때 바름",
    "text16": "앞으로 건조해질날씨에 조을 겋 같습니다 투명하고 가볍게 발려서 조아요",
    "text17": "이제 여름이 다가와서 당분간 사용하긴 어려울 것 같긴 한데 겨울엔 진짜 잘 썼어요. 이것만 바르면 다들 피부 좋아졌다고 말해줘요.",
    "text18": "발색은 운은할거 예상햇는데 지석력 최악 나가면 엊ㅅ어진\nㄴ거같음",
    "text19": "기대했던 것보다 훨씬 맘에 들어요. 하이라이트 대신으로 사용하몈 물광 빵빵이에요",
    "text20": "일단 컬러가 너무 예쁘고 광도 예뻐요! 베이스가 벗겨지거나 뭉치지 않게 잘 안착 되어서 좋습니당.",
    "text21": "스펀지로 사용했을 때 발색 잘 되고 베이스 뭉치게 하지 않고 컬러도너무 예쁜 라벤더라서 여쿨라 분들 사용하기 좋아요! 지속력도 좋습니다!",
    "text22": "완전 촉촉하고 피부 좋아보이게 함 웜톤이긴 한데 이게 발색이 약해서 잘 쓰고 있음 추천",
    "text23": "아주 만족하는 템 넘 촉촉하고 원래 크림블러셔 좋아해서 헤라거 사고 싶었는데 색도 자연스렂게 발려서 넘 좋어요 딴 색도 궁금",
    "text24": "아직 제대로 사용해보지는 않았는데 헤라 공식 유튜브에서 보고 따라하면 훨씬 잘 사용할 수 있을 것 같아요! 일단 촉촉하고 피부가 맑은 편일 경우에 더 잘 사용할 수 있을 것 같아요!",
    "text25": "지속력이 너무... 안좋음. 그냥 딱 아침에 바를때만 기분 좋아여",
    "text26": "색상이 다크서클을 커버하는 것 같아 마음에 들어요\n전체적으로 얼굴색이 환해 보여요\n지속성이 아쉽고 발림은 잘 발려요 립 보다는 치크 가괜찮은거 같아요",
    "text27": "개별로임. 발색도 별로. 유튜브 보고샀는데.. 걍 이제 그 유튜버 안믿어요ㅡㅡ 흥",
    "text28": "라벤더 색감을 기대하고 바르면 안되고 윤광밤같은 느낌으로 발라야해요 다른 치크 위에 덧바르면 예쁘고 촉촉합니다",
    "text29": "유튜브에서 보고 마음에 들어서 구매했어요\n정말로 발색은ㅋㅋ 약하지만  윤광 추가하기에 딱이에요",
    "text30": "정말 색이 예쁘고 좋은데 깔기 어려워요..! 베이스가 자꾸 밀리는 바람에 쉽지 않네요…",
    "text31": "촉촉하고 색이 예뻐요!! 근데 색이 많이 안 올라와서 여러번 발라야 해요 하지만 색이 예뻐서 용서가능..",
    "text32": "너무너무 좋아요 색상도 이쁘고 자주 이용할것같아요 돈이 아깝지가 않아요",
    "text33": "진짜 대박 최애템 됐어요!\n물광피부하는데 마지막에 볼에 얹어주면 은은하게 광택이.\n색도 과하지않고.  딱좋아요.\n지인이 써보더니 넘좋다고 산다고 사진찍어갔음ㅋ"
  },
  {
    "brand_name": "헤라",
    "product_name": "헤라 센슈얼 립앤치크 7g",
    "price": "40500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020706604ko.jpg?l=ko",
    "review_name": "란제리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000207066",
    "text1": "헤라의 센슈얼 립앤 치크 사용 후기입니다!\n저는 2호 란제리 컬러를 구매 해 봤어요! ☺️\n립앤 치크를 사용할 땐 자연스럽고 깨끗한 메이크업을 선호하기도 하고, 저는 라이트톤이라 기존 란제리 컬러도 잘 사용하고 있어서 골라 본 컬러입니다!\n\n결론적으로 말씀드리면..저한테는 조금 아쉬운 제품이었어요..! ㅠㅠ \n일단은 발색이 정말 안됩니다..아무리 치크 겸용이라지만..\n4-5번은 덧발라 줘야 사진 정도의 아주 여릿한 색감+광택감이 올라와요..입술에 올렸을 때도 발색이 거의 티가 안나서..무조건 다른 제품이랑 같이 발라야 할 것 같아요..! ㅠㅠ\n그렇다고 팟 타입 립 제품들 만큼 광택감이 있는 것도 아니라서 아쉬웠어요..🥲\n\n저는 센슈얼 피팅 글로우 틴트 클루리스 컬러랑 같이 발라 주니까 예뻤어요! \n(사진에 발색한 컬러가 클루리스 컬러입니다💕)\n저랑 비슷한 취향이신 분들은 클루리스와의 조합 추천드려요! 👍❤️\n\n치크로 사용하면 자연스러운 속광 느낌을 연출 할 수 있는데 베이스가 밀리지 않게 조심해서 발라줘야 할 것 같아요!\n\n만졌을 때 단단한 제형이라 손의 온도로 충분히 녹여가면서 바르는 걸 추천하고 여러번 덧발라야 발색이 원하는 만큼 올라올 것 같아요!\n아주 자연스러운 메이크업 선호하시는 분들께 추천드리고, 여릿한 컬러 좋아하시는 분들께 추천합니다☺️",
    "text2": "헤라의 센슈얼 립앤 치크 사용 후기입니다!\n저는 2호 란제리 컬러를 구매 해 봤어요! ☺️\n립앤 치크를 사용할 땐 자연스럽고 깨끗한 메이크업을 선호하기도 하고, 저는 라이트톤이라 기존 란제리 컬러도 잘 사용하고 있어서 골라 본 컬러입니다!\n\n결론적으로 말씀드리면..저한테는 조금 아쉬운 제품이었어요..! ㅠㅠ \n일단은 발색이 정말 안됩니다..아무리 치크 겸용이라지만..\n4-5번은 덧발라 줘야 사진 정도의 아주 여릿한 색감+광택감이 올라와요..입술에 올렸을 때도 발색이 거의 티가 안나서..무조건 다른 제품이랑 같이 발라야 할 것 같아요..! ㅠㅠ\n그렇다고 팟 타입 립 제품들 만큼 광택감이 있는 것도 아니라서 아쉬웠어요..🥲\n\n저는 센슈얼 피팅 글로우 틴트 클루리스 컬러랑 같이 발라 주니까 예뻤어요! \n(사진에 발색한 컬러가 클루리스 컬러입니다💕)\n저랑 비슷한 취향이신 분들은 클루리스와의 조합 추천드려요! 👍❤️\n\n치크로 사용하면 자연스러운 속광 느낌을 연출 할 수 있는데 베이스가 밀리지 않게 조심해서 발라줘야 할 것 같아요!\n\n만졌을 때 단단한 제형이라 손의 온도로 충분히 녹여가면서 바르는 걸 추천하고 여러번 덧발라야 발색이 원하는 만큼 올라올 것 같아요!\n아주 자연스러운 메이크업 선호하시는 분들께 추천드리고, 여릿한 컬러 좋아하시는 분들께 추천합니다☺️",
    "text3": "너무 좋음 색깔이쁨 헤라 좋다…요새 자주 쓰는 색상 자연스러움",
    "text4": "촉촉하고 색상이뻐서 구매 나중에 글로스도 구매할께요오 짱",
    "text5": "진짜 사고싶던제품인데.....  쿠폰사용으로 저렴히 구매해서 너무좋구요 사용감 발색도 모두 굿굿 좋아요",
    "text6": "컬러가 생각보다 조금 아쉽기는 한데 립앤치크로 잘 사용하고 있어요",
    "text7": "컬러가 생각보다 애매해요 크림 타입이라 발림성이 좋지만 지속력은 좋지 않습니다",
    "text8": "색감은 너무 이쁜데 입술에 올리긴 좀 연하고 볼에 올리기엔 좀 찐득한 애매한 감이 살짝쿵 있네요 ㅜ",
    "text9": "도대체 헤라 못하는게 뭐냐고요 샤넬 왜사지 이게 더 조아요 진짜",
    "text10": "ㅜㅜㅠㅜㅠ 블러셔로 쓰면 너무너무너무 예뻐요 진짜 샤넬 헬시핑크 워이워이저리가라임 사세요사세요",
    "text11": "이거 진짜 왜안사요 다들 무조건 사십쇼 샤넬보다\n헤라다 진짜",
    "text12": "립은 안 쓰로 치크로만 쓰고있어요. 발색, 색상 만족하고 지속력은 무난한 정도. 웜톤 추천해여",
    "text13": "치크로 사용했는데 괜찮았어요. 맑게 올라가기는 하는데 광택감이 나는 건 모르겠어요. 가격대비 특징이 별로 없어서 재구매 의사는 없어요.",
    "text14": "샤넬 립앤치크만 사용하다가 헤라 립 제품을 좋아해서 이번에 헤라 제품으로 구매해보았는데 결론적으론 발색이 너무 아쉽네요 ㅠㅠ 란제리 컬러 발색이 거의 안되고 5번 이상 두드려야 조금 올라오는데 그마저도 지속력이 아쉽고 발랐을때 끈적임이 있어서 2-3번까진 괜찮은데 발색이 안되어 그 이상 바르다보면 화장도 좀 밀리고 그렇네요 ㅠㅠㅠ 사은품으로 보내주신 립 펜슬이 마음에 들어 그나마 위안 삼아봅니다 ㅠ",
    "text15": "친구에게 생일 선물로 사줬는데 굉장히 만족하며 사용하더라구요 봄웜에게 추천합니아",
    "text16": "친구 생일선물로 사줬는데 친구가 마음에 들어해서 다행이에요",
    "text17": "친구에게 선물로 줬는데~ 색이 적당히 너무 이쁘게 발색되네요~ 입술에도 너무 이뻐요~",
    "text18": "쿠폰을 줘서 좋은 금액으로 구매했어요~ 립과 치크에 편히 쓸수 잇어서 좋아요",
    "text19": "손등에 발색했을때는 너무 발색없이 촉촉하기만 한가 싶었는데 볼에 바르니 아주 적절한 색감이고 표현도 너무 예뻐여",
    "text20": "처음에는 발색이 너무 옅은가?했는데 큰 그림이었습니다.. 볼에 발색하면 진짜 적절하고 광 예쁘게 올라오고 지속도 좋습니다.",
    "text21": "일단 밤 제형이라 촉촉하고 올인우ㅗㄴ 메이크업 가능해요 치크에 바르면 아주아주 옘븜요",
    "text22": "생각보다 오렌지빛? 이 좀 도네요 그래도 발색 예뻐요 치크에도 예쁩니다",
    "text23": "헤라 제품은 다 마음에 들어요. 치크 립 겸용 나와서 너무 좋아요.",
    "text24": "헤라 란제리 색상은 워낙 베스트 아이템이라.. 치크로 쓰기 너무 좋아요.",
    "text25": "발색이 옅긴 한데 탁한 느낌 하나도 없이 굉장히 맑아요. 청량한 느낌 주고 싶을 때 쓰면 최고일 듯합니다. 2만원 안팎으로 살 수 있는 다른 제품이랑 비교했을 때 얼룩지는 게 하나도 없어서 그게 제일 큰 장점일 것 같아요.",
    "text26": "끈적이지 않고 촉촉하게 잘 발려요!! 색깔도 완전 예뻐용👍👍"
  }
]