[
  {
    "brand_name": "유리아쥬",
    "product_name": "유리아쥬 스틱레브르 무향 더블기획 (4g+4g)",
    "price": "15300",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0012/A00000012012742ko.jpg?l=ko",
    "review_name": "유리아쥬 제모스 스틱레브르 4g (무향)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000120127",
    "text1": "제가 써본 립밤 중에 이 립밤아 가장 좋아요\n완벽한 무향에 엄청 촉촉하고 무르지는 않아요\n지금까지 20통 넘게 쓴 것 같아요\n입술이 자꾸 터 고민이다! 하시면 저 밑고 이 립밤 한 번 사용해보세요~",
    "text2": "여태껏 많은 립밤을 사용해보았지만 유리아주립밤이 진짜 최고입니다",
    "text3": "유리아쥬 처음 써보는데\n무향이라 향이 안나서 좋고 보습력도 좋아요!\n유명한데는 이유가 있네요!",
    "text4": "다른 립밤 쓰다가 건조해서 이거 사봤어요 촉촉해요!! 굿~",
    "text5": "가성비있고 제품도 좋아서 너무 잘쓰고 있어요 세일할 때마다 항상 쟁여놓고 쓰는 제품이에요 항상 잘쓰고 있어요 !",
    "text6": "유리아쥬 제모스 스틱레브로 무향~\n유리아쥬 립밤은 워낙 유명한 제품이라 \n망설임없이 구매했어요.\n향이 없는 걸 선호해서\n무향으로 선택했어요.\n바르면 촉촉하니 보습에\n도움이 되네요.\n잘 쓸께요.",
    "text7": "자주 쓰던 거예요~ 들고다니기 좋아요. 기능도 괜찮아요! 남녀 쓰기 무난합니다",
    "text8": "립밤 중에 젤 보습력 즇은거 같아요\n파리 여행 가서도 6-8개 사왔습니다\n평생 이 놈만 쓸거에요..",
    "text9": "향이 조금 있어서 구매하고 저는 향이 없는게 좋아서 무향으로 다시 구매했어요",
    "text10": "입술 건조함이 심하고 계속 따가워서 원래 쓰던 립밤보다 보습력이 좋은 립밤들로 구매해서 사용해보고 있는데, 유리아쥬 립밤도 저한테는 안 맞네요ㅠㅠ\n\n✅입술 속 보습은 하나도 안 되고 겉에만 보습막을 씌워줘서 보습력이 오래 가는 듯 보이지만 속은 건조해요ㅠㅠㅠㅠ 진짜 흡수가 하나도 안되고 입술 피부 표면에만 겉돌아서 너무 아쉬웠어요😭 여러번 바르면 피부 겉에만 계속 쌓여서 밀리더라구요.\n\n🔸제형\n보통 립밤이랑 비슷해요. 발림성이 좋아서 쓱쓱 잘 발려지고 그래서 그런지 생각보다 금방 줄어들어요. 향이 무향이어서 좋았어요. \n\n유리아쥬 립밤이 여러 가지 종류가 있는데, 제일 유명한 오리지널보다 이 제품이 보습력이 더 좋다는 후기들보고 구매해봤는데 속보습이 하나도 안 돼서 너무 아쉬워요. 다른 라인으로 사용해봐야겠어요ㅜㅜㅜ",
    "text11": "기대를 많이해서 그런가 그냥 그랬어요\n다른 스틱형 립밤이랑 별 차이가 안 느껴져요",
    "text12": "여름에 찐득찐득한 랍케어제품을 사용하니 너무 불편해서 츠천받아 구매했는데 적당히 보습도 채우고 좋네요!",
    "text13": "무향이고 편하게 사용할 수 있어서 좋습니다 사실 튜브형 제품이 좀 더 좋은데 여름이고 가볍게 사용하기에는 이 제품이 더 좋아서 구매했어오",
    "text14": "무난하게 바를 수 있는 립밤이에요 그냥저냥!! 만족하며 바릅이다",
    "text15": "유리아쥬 립밤이 젤 보습력이 좋운거 같아요\n무향이라 부담없이 사용하기 좋아요",
    "text16": "립밤은 유리아쥬가 젤 잘 맞고 촉촉한거 같아요\n특히 가을겨울 건조한 계절에는 짱이에여",
    "text17": "입술이 심하게 트는편이라 디올립글로우를 쓰곤했는데 끝까지 다 사용하고 립스틱을 사보니, 립밤이 필요하더라구요.\n피부가 예민한 타입이라 믿을수있는 유리아쥬립밤으로 구입했어요.\n사선타입이라 바르기도 편하고 자극이 없어요.\n손이 닿는곳마다 하나씩 두면 편리하겠네요.",
    "text18": "입술이 아프고 난후에는 원래 쓰던 립밤이 안 맞게되서\n이거저거 많이 시도해보다가..\n\n딱 1개만 구매해서 써보고 싶은데\n다 1+1으로 팔아서🥹ㅋㅋ\n마침이 이 제품이 딱 1개로 팔더라고요\n그래서 샀어요.\n\n발림성은 부드럽게 스르륵 발리고\n각질이 생겼을 때 바르면 잘 가라앉고\n입술이 마르지않아서 보습력은 정말 정말 좋구나 느꼈어요.\n향이 없는거도 마음에 들어요ㅎㅎ\n\n사용한지 아직 얼마되진않았지만\n지금까지는 사용하기 너무너무 좋습니다ㅎㅎ\n한 달 사용해볼 때 까지 별다른 반응 없이 사용하기 편하면\n정착템으로 쓰려고요ㅎㅎ",
    "text19": "3개월 이상 2통째 사용하며 쓰는 솔직한 후기입니다.\n나름 유명하다는 버xx , 히말xx 등등 사용해봤지만\n촉촉한 건 잠시일뿐 시간 지나면 다시 트고 입술 주름 부각도 심했어요 \n\n🌱자기 전 입에 듬뿍 바르고 자면 일어나서도 촉촉함🌱\n\n-향: 살짝 시어버터 느낌이 나지만 거의 무향에 가까운 편\n-지속력: 상\n-보습력:상\n-재구매 의사:있음\n-가격: 세일할 때 사는 게 훨씬 이득입니다 ^^",
    "text20": "짱 조아요 무향이라서 두배로 더 좋아요 \n일반은 달콤한 향이 나는걸로 알고 있어요 일반 유리아주 립밤은 예전에 사용해 본 경험이 있었는데 무향 이라고 해서 구매해 보앗습니다 . \n무향이다 보니 더 부담없이 사용 할 수 있어서 좋습니다 아침 저녁 세안 후 나 아무때나 상관 없이 잘 사용되어서 \n활용도가 훨씬 높은거 같습니다 ㅎ\n보습도 적당히 괜찮고 자기전에 바르면 일어나서까지 촉촉함을 느낄 수 있습니다 \n각질 진정도 잘되고 끈적하지 않아서 그냥 계속 바르고 있을 수 있을만큼 마음에 듭니다 ! \n운동하기 전에 마스크 쓰고 바르고 나가면 계속 촉촉해서 좋습니다 립밥 잘 안 사용 하는데 반 정도 사용 했을만큼 잘 사용해 집니다 \n하지만 단점은 뚜껑이 너무 잘 부러집니다 . 보통 집에 놓고 쓰는 편인데 뚜껑이 다 깨져서 잃어버릴 까봐 조심해서 사용하는 편입니다 재구매 의향 있음",
    "text21": "진짜 날씨 추워지거나 \n겨울철 되면 입 주위가 엄청 건조해지는 편이에요 🥲🥲\n우리가 흔히 아는 히말 xx , 버xx도 사용해보고 \n유명한 제품은 거의 다 써봤는데 바를 당시만 효과있고\n지속성과 보습성은 효과 제로였는데\n우연히 올영 사이트와 포털 사이트에서 \n“유리아쥬 스틱레브르”가 좋다는 정보를 얻어서 구매하게 됐어요.\n사실 다른 립밤에 비하면 가격대가 조금 있는 편이라\nTip (올영 세일기간에 구입하시는 거 추천드립니다 ^^)\n저녁에 잠들기 전 바르고 자면 건조했던 입술이\n아침에 일어나면 뽀송뽀송한 입술이 돼요 !!!\n(제가 샀던 립밤 중에서 효과가 제일 드라마틱 했어요)",
    "text22": "유리아쥬 립밤은 워낙 유명해서 당연히 좋은 거!\n라는 인식이 커요.\n주변 지인들이 대부분 유리아쥬 립밤을 정말 많이 쓰시더라구요 \n역시나 보습력 하난 정말 끝내주는 것 같아요!\n\n개인적으로 입술이 항상 메말라 있어서 립밤이 없으면 불안한 편인데 유리아쥬 립밤이 있으니\n마음이 든든하네요 😊\n\n오리지널 립밤이 있고 무향 립밤이 있는데 저는 개인적으로 향이 있는 게 별로라고 느껴서 무향을 고집해요 제형도 조금 다르게 느껴지던데 \n무향이 좀 더 촉촉하고 즉각 보습의 기능이 큰 것 같았어요 \n\n양치 후에 무조건 사용하는 편이고\n일상생활 중에도 한번 이상 사용합니다\n한번 립밤을 바르면 오래 도록 보습이 지속 되기 때문에 거의 재사용은 안하게 되더라구요 \n한번만 발라도 오래오래~~!!\n\n의외로 립밤 사용 후 틴트도 잘 착색이 되어 신기했어요 \n촉촉한 입술도 지키면서 틴트까지 사용할 수 있어서 정말 좋습니다 ❤",
    "text23": "⭐️ 한 줄 평 ⭐️ 보습력이 뛰어난 립밤!! 건성에게는 사계절 내내 만족스러웠던 제품!!\n\n원래부터 입술이 잘 트고 건조한 편이여서, 컬러보다는 보습에 더 집중된 립밤을 선호하는 편이에요!!\n유리아쥬 흰색 제품을 꾸준히 사용하다가, 이번기회에 한 번 파랑색 제품도 사용해보고싶어서 새로 구매해보았습니다!!\n\n향은 정말 무향이고 스틱형태여서 끈적거린다는 느낌은 없었어요!! 그리고 보습력이 꽤 높았습니다!! 한번 바를때 두번정도 발라줘도 충분했고, 휴대하기도 좋았어요 ㅎㅎ 또한 순한 성분들로 제작되어서 인지 좀 더 안심하고 사용할 수 있었어요!!",
    "text24": "유리아쥬 립밤 보습 잘 되고 무향이라 좋아요! 촉촉해서 자주 쓰게 됩니다",
    "text25": "말로만 듣던 유리아쥬 립밤\n세일하길래 사봤는데 역시나 좋네요!\n건조하지도 않고 보습력 오래가서 너무 좋아요!\n또 사야겠어요",
    "text26": "제가 제일 좋아하는 립밤인데 진짜 최애 립이에요 ^^. 입술이 너무 건조해서 이거 하루에 몇번 사용해요. 꼭 사세요!",
    "text27": "촉촉한데 산뜻하고 안텁텁하고 끈적이지 않아 좋아요\n무향에 자극도 안되고 언제든 바르기 너무 좋은 립밤입니당",
    "text28": "립밤은 유리아쥬 입니다\n수시로 발라주는데 좋아요~~ 보습력도 좋습니다",
    "text29": "유리아쥬 립밤은 설명해봤자 입만 아프죠ㅎㅎ\n보습 너무 좋고 가방 속 필수품이에요ㅎ",
    "text30": "갑자기 날씨가 급 추워지니 몸에서 먼저 반응하더군요..입술 바로트고...ㅠㅠ 그래서 지체없이 바로 믿고쓰는 유리아쥬 립밤구매! 무향은 처음 써보는데 나름 괜찮네요^^",
    "text31": "립밤이 필요했는데 후기가 좋아서 세일할때 샀어요!! 무향이라 좋고 보습도 괜찮은것 같아요",
    "text32": "반값으로 세일하길래 구매했어요! 밤에 듬뿍 바르고 립마스크팩으로 사용하려구요~",
    "text33": "저는 약간 각질이 일어나더라고요ㅠㅠ 바이오더마랑 비슷할 줄 알았는데 향도 좀 별로고..",
    "text34": "제품은 항상 쓰던거라 너무 좋아요 성능은 생각보다 배송이 빨라서 놀랬고 좋았어요 잘쓰겠습니다",
    "text35": "입술에 각질이 많은편이라 립밤 필수인데 괜찮네요! \n정착할듯 합니다",
    "text36": "무향이라 부담없고 무난하게 쓸 수 있는 것 같아요! 보습도 잘돼요",
    "text37": "마스크를 쓰고 다니면 입술에 신경 쓰지 않는 날이 많아요. 다른 피부에 비해 입술 관리를 못해 엉망인 날이 많은데 가볍게 바르고 다니면 좋아요~ 다른 립밤도 사용해봤지만 써본 제품으로 돌아오게 되네요. 유리아쥬 스틱 레브루 립밤이 가장 무난하게 사용하기 좋았어요~\n일단 향이 없어서 좋아요. 향이 없는 무향이라 편하게 바를 수 있구 다른 립 틴트 바르기 전에 베이스로 바르기에도 좋아요. \n튜브에 들어있는 립밤처럼 찐득찐득한 제형이 아니라서 립 틴트를 얹어도 엉키는 느낌이 없거든요. 자기 전에 살짝 바르고 자도 좋구요~\n예전엔 하나 사면 하나 따라오는 1+1으로 샀었는데 저희 동네 올리브영엔 그 기획은 없네요. 아마 다른데서 샀던 것 같아요.\n이제 추운 날씨가 시작되니까 이런 가벼운 데일리 립밤 하나씩은 가지고 다니면서 바르면 좋아요~",
    "text38": "유리아쥬를 제품 정말 좋아합니다. 가격대는 좀 있지만요. 진득진득한 립밤을 싫어하시는 분에게 딱 좋은 제품인 것 같습니다. 보습력 좋고 각질도 진정이 잘 되는 편 같아요. 발림성도 괜찮은 것 같습니다. 특히나 입술에 닿는 제품에서 인공적인 맛 또는 향이나는게 너무 싫어서 립밤만큼은 무향으로 선택했어요. 1+1 행사할 때는 여분을 보습이 필요한 부분에 발라주는 것도 좋더라구요.",
    "text39": "믿고 쓰는 립밤입니다. 발림성이 좋아서 빨리 닳긴 하지만 그래도 편안하게 막 바를 수 있어 좋아요",
    "text40": "유리아쥬 립밤 좋아요 흰색보다 유분이 적은 느낌이고 무향입니다 지속력은 흰색이 더 좋은 것 같아여",
    "text41": "원뿔원으로 구입한 유리아쥬 립밤 \n잘쓰고있어요\n저하나\n남친하나\n좋네용~^^*",
    "text42": "건성 입술 자주트는사람 무조건 필수템이에요 절대 각질 안일어나요",
    "text43": "입술 자주 뜯어서 항상 거칠했는데  바르자마자 촉촉매끈해요.향도 무향이라 너무 좋아요.",
    "text44": "다른 것도 써봤는데 이 제품만큼 보습이 지속되는 건 못봤어요. 비싼데 그래도 믿고 구매하는 제품!",
    "text45": "유명한 립밤인만큼 촉촉하고 부드러워요 입술에 자주 발라주면 매끈해져요",
    "text46": "스틱 립밤 필여해서 구매했는데 나쁘지 않은 것 같네요 더 사용해보고 싶어요",
    "text47": "남친 사줬는데 좋대요\n친구들도 많이 쓰더라구요 추처어어언드립니다",
    "text48": "수정 예정) 클리어런스 Last Pick 50% 으로 구매했어요. ‘바이오더마- 아토덤 스틱 레브르(듀오)’ 을 써보고 보습력이 정말 좋은 립밤 이라서 유리아쥬 립밤도 사게 되었어요. 더 싼 가격에 사게 되어 기뻐요.\n가격(1/2 개당): 라네즈- 립 슬리핑 마스크>유리아쥬 무향>바이오더마>에뛰드- 진저 슈가 에센셜 립밤(튜브)>바세린- 오리지널 프로텍팅 젤리100ml> “ 50ml",
    "text49": "수정 예정) 클리어런스 Last Pick 50% 으로 구매했어요. ‘바이오더마- 아토덤 스틱 레브르(듀오)’ 을 써보고 보습력이 정말 좋은 립밤 이라서 유리아쥬 립밤도 사게 되었어요. 더 싼 가격에 사게 되어 기뻐요.\n가격(1/2 개당): 라네즈- 립 슬리핑 마스크>유리아쥬 무향>바이오더마>에뛰드- 진저 슈가 에센셜 립밤(튜브)>바세린- 오리지널 프로텍팅 젤리100ml> “ 50ml",
    "text50": "수많은 립밤을 사용해본 결과, 결국 다시 찾게 되는 유리아쥬 립밤😊\n\n프랑스 약국에서 구입하고 처음 알게 된 제품인데, 어느덧 세월이 흘러(?) 올리브영에서도 구매 가능하게 되어 너무 좋아요^^\n\n향은 무향이고, 물러지지 않아서 좋습니다.\n다른 립밤들은 간혹 물러지는 경우가 있어서, 뚜껑에도 뭍고, 파우치에도 난리난 적이 있어서, 립밤 선택할때, 이 부분도 생각하게 되더라구요^^;\n\n워낙 유명한 제품이라 유리아쥬 립밤을 모르는 사람은 없을 것이라 생각합니다ㅎㅎ\n평소에 수시로 발라주고, 메이크업 전에 미리 바르고, 립틴트 혹은 립스틱 발라주면 촉촉함이 오래가서 너무 좋아요^^\n\n가격은 올리브영 세일기간에 구매하는 것을 추천 드려요:)\n타사 제품 사용하다가도 결국 유리아쥬로 돌아오게 되는, 마성의 립밤이예요😊",
    "text51": "오리지널은 바닐라 향이나지만 이건 향이없습니다 계속 오리지널만 사용했었는데 나쁘지는 않습니다 보습도 오래가서 마음에 듭니다^^",
    "text52": "아주 촉촉하고 보습이 오래가서 너무 잘쓰는 제품이에요 건조한 바람불때 딱입니다",
    "text53": "유리아주만 계속 쓰긴 했는데 원래 그전에 유향 쓰다가 무향으로 갈아탔는데 이게 더 좋은거같아요",
    "text54": "항상쓰는 립밤이에요\n다른제품들보다 유리아쥬립밤이 발림성이 좋아요",
    "text55": "진짜집에5통있음 끈적❌❌,향은 쪼오끔있음\n색없는거 무조건 이거사야함\n완젼 느좋템 \n근데 떨어뜨리면 뚜껑에 금이가서 헐렁해질수도\n인생무색무취립밤",
    "text56": "여러모로 무난하고 도움이 돼서 재구매해서 사용중입니다.",
    "text57": "친구 추천으로 샀는데 무난하니 좋네요\n버츠비 립밤은 냄새 많이 나고 뚜껑 열기 불편했는데 그 두가지 부분을 유리아주 립밤은 해결해줬어요\n뚜껑 열기 편하고 무향이고\n하지만 아쉬운 점은 돌리는 게 너무 쉽게 돌아가요\n저는 분명 비닐 포장되어있는 상품을 매장 방문해서 직접 샀는데 열자마자 뭉개져있네요\n새 립밤이라 많이 속상했어요\n이 점만 보완해주시면 올영 립밤 1위가 될 듯 합니다",
    "text58": "보습력 좋고 밤에 잘때 바르고 일어나서 각질제거하기 딱 좋아요!",
    "text59": "역시 립 보습제 다른 제품들 써봐도 유리아쥬만큼 좋은 게 없네용..... 돌고 돌아 다시 정착!",
    "text60": "I purchased this balm 3 times and I’ll probably keep buying it. It’s one of the few lip balms that helps with my chronically dry lips.",
    "text61": "립밤중에서는 유리아쥬가 가장 좋네요\n주변에서도 가장 많이 보이는 가장 무난한 립밤입니다\n기본에 충실해요\n전에 하얀 것도 사용해봤는데 저는 역시 무향인 파란 게 가장 좋더라고요\n발림성도 좋아서 틈틈히 바르다보니 금방금방 쓰고 있습니다\n재구매 할 것 같네요",
    "text62": "원래 이거 향 나는 하얀색 사용했다가 무향이 있길래 한번 사봤어요\n바를때도 부들부들 잘 발리고 지속도 잘 되더라고요 금방 건조해지지 않아서 잠들기 몇시간 전에 발라놔도 자고일어나도 많이 남아있어요 립밤 바르기 귀찮아해도 이거 바르면 자주 안발라도 돼서 좋아요",
    "text63": "지금 거의 20개째 재 구매하고 있는..\n저는 오리지날보다 무향이 낫더라구요! 이게 차이가 향이 있냐 없냐인줄 알았는데 오리지날은 좀더 뭉개지면서 발리는 느낌? 이건 좀더 단단한 느낌이 들어서 항상 무향으로만 써요! 오리지날 특유의 느끼한(?)향도 없구요~",
    "text64": "원래 이거 하얀색 더 유명한거 향있는거 썼었는데\n무향도 써보고싶어서 한개짜리 샀어요\n보습력 비슷하고 개인적으로는 자고일어나서도 이게 더 촉촉하게 남아있는거 같은 느낌이었어요\n입술 잘 건조해하고 자기전에 듬뿍 안바르면 자고일어나서 바로 각질일어나는 정도로 건조한 편인데 이거 좋아요\n향 없는걸 더 선호해서 이거 두개짜리로 몇개 쟁일 생각이에요 좋아요",
    "text65": "무향이랑 오리지널이랑 향차이 뿐만 아니라 저는 발림성의 차이도 느껴져요 ! 오리지널은 약간 뭉개지듯 발라지구 이건 제법 빡빡한 느낌이에여 ㅎㅎ\n전 뭉개지듯 발라지는 립밤 비선호자기때문에...... 항상 무향으로 씁니다 🖤 남녀 불문 다 괜찮은 것 같아요!",
    "text66": "다행히 트러블 없이 잘 사용하고있어요ㅎㅎ\n입술에 각질이 잘 생가는 편인데 이거 바르면 싸악 가라앉고\n이미 생겨버린 각질은 안 아프게 사르륵 떨어집니다ㅎㅎ\n\n입술 안쪽이 잘 말라서 물어 뜯는 습관이 있었는데\n이젠 안 뜯어요ㅋㅋ\n물어 뜯을게 없거든요ㅋㅋ\n\n무향인 점도 너무 맘에 들어요ㅎㅎ",
    "text67": "다른 제품을 써보고 별로 효과가 없다하던 조카랑 올영매장에 직접가서 고른 립밤입니다. 아침저녁 특히 저녁에 입술이 마른다고 머리맡에두고 쓰는 1순위 템이라나 뭐라나..\n\n전에 샀던 제품보단 촉촉하게 잘 관리된다고 앞으로 이것만 쓰겠다고 합니다ㅎ",
    "text68": "입술 껍질 맨날 뜯어재끼는 사람~~👀👀\n은 바로 나..\n\n입술 뜯는 버릇이 넘 심해서 환절기에는 어디서 맞고 온 사람 또는 병잇는 사람 마냥 .. 입술이 너덜 거리는데요\n입술이 미끌거리는거 진짜 싫어하고, 향나는(코코넛, 호호바)거 극혐하는데 유리아쥬 립밤은 좋다고 소문났자나여.. 그래서 고민하다가 무향이 있길래 샀어여\n\n생각보다 끈적,미끌 거린다는 느낌 진짜 없었고\n낮에는 화장하니까 안바르지만 자기전에 꼭 바르거 자거든요 그럼 다음날 아침 입술 컨디션 짱 조아여\n덕분에 매트립스틱 바를 쑤 이쒀여🥹🥹\n저같이 입술 뜯는 자는 구매하시길..🐙",
    "text69": "정말 수많은 립케어 제품을 사용해봤지만, 이 제품만큼 제 마음에 쏙 드는 제품은 없었습니다 ㅠㅠ 아래와 같이 저와 취향이 비슷하신 분들은 완전 강력 추천합니다!\n\n저는 향에 대게 민감한 사람이라 제가 좋아하는 향이 아니라면 절대 사용하지 않는 사람인데요 ㅠㅠ 그래서 그런지 인터넷으로 화장품을 구매할 때에는 주로 무향 위주로 구매하고 있습니당! 이 제품은 정말 말 그대로 무향! 이라서 너무 좋았습니다!\n\n그리고 발림성..! 얇고 스무스하게 잘 발리구요! 위에 립스틱이나 틴트 올릴 때에도 너무 좋습니다! 과하지 않게 딱 적당량만 올라가는 느낌이라 깔끔하게 느껴지는 거 같아요! 끈적임은 없어요! 정말 진짜 그냥 깔-끔!\n\n지속력도 뭐 먹거나 말을 엄청 많이 하는 거 아니라면 좋습니다! 지속력이 꽤 오래가요 ㅎㅎㅎ 사용하면 확실히 입술 각질이 가라 앉아서 너무 좋습니당!",
    "text70": "유리아쥬 립밤 좋은건 예전부터 알고 있었어요. 한동안 가격의 압박으로 안쓰다가 같이 일하시는 선생님 입술이 너무 건조하시다고 하셔서 립스틱 바르기전에 바르시라고 선물 사드렸는데 좋아하시네요. 오랫동안 보습이 된다고 좋아하셨어요. 수분충전보다는 보습위주의 제품이라 얇은 막처럼 발리잖아요. 그게 립스틱 바르기전에 베이스로 바르기에는 오히려 오일타입 립밤들보다 좋더라구요. 뜨거나 뭉치거나 녹거나 하지 않고 립스틱도 잘 먹어줘서요. 우선 받으시는 분께서 만족하셔서 좋았습니다.",
    "text71": "이 제품을 써보고 왜 사람들이 립밤을 유리아주유리아주 하는지 알게 되었다는,,, 원래 립밤치고 엄청 비싼 가격에 거부감이 있었는데 최근에 선물 받은 틴트를 잘못 발라서 입에 알러지? 구순염? 이 생겨서 음식 먹을 때마다 윗 입술이 따갑고 자꾸 건조한 느낌이 들어서 꽤 고생했어요😭 그래서 이게 그렇게 좋다던데 한번 믿고 사보지 라는 생각으로 포인트 탈탈 털어서 샀는데 이게 뭐람😂 확실히 더모는 더모인가봐요... 이 제품 꾸준히 바르고 사용한지 3일만에 구순염이 거의 싹 들어가서 지금은 아무렇지도 않아요‼️❣️ ㄴㅂㅇ 립밤 썼을 때랑은 차원이 다르네요.. 끈적이지도 안되 엄청 부드럽고 얇은 막이 입술위에 쫀쫀하게 달라 붙어있는 느낌이라서 편안해요☺️ 정말 민감성이거나 입술 자주 뜯거나 잘 트는 사람들은 무조건 사세요❤️",
    "text72": "좋아요요!! 오늘드림 짱ㅎㅎㅎ\n각질도 진정되고, 지속력도 적당, 보습력도 오래가서 원래 입술이 잘터서 여러번 발라야 하는데 하루에 한번 발라도 괜찮네요! 화이트가 더 좋은거 같아요",
    "text73": "립 유목민인데 유리아쥬는 아주 만족도 높은 립제품이랍니다. 우선 크기나 모양도 집에 두기에도 백에 두기에도 적합하답니다. 저는 입술에 각질이 많이 생기고 보습이 즉각즉각 필요한 입술입니다. 세수하고 나서 조금만 보습을 안해줘도 갈라지는 입술이에요. 그런데 유리아쥬 이 제품은 굉장히 부드럽게 잘 발리고 향도 없어서 좋아요. 전 향 있는 게 좋은 건줄 알았는데 직접 써보니 립 메이크업을 안해도 어지럽고 립 메이크업까지 하면 향이 덧입혀져서 어지러웠어요. 무향으로 편안하게 보습하시고 싶으면 유리아쥬 사용하세요! 가격은 쪼끔 있는 편이었답니다.",
    "text74": "흰색 사용하다가 이번에 파란색 구매했어용~ \n일단 흰색이랑 파란색 비교하면 파랑색은 무향이에용! \n물론 보습력이나 발림성은 동일해용!! \n똑같이 보습력은 좋아용! 다만 무향 이지만 바를때 조금 인조향? 그런게 살짝 올라와용! 근데 잠깐 그렇고 한 3초컷 아무렇지않아용!  (향에 민감하신분들은 추천해드리고 싶지 않아용ㅠㅠ) \n발림성은 흰색제품과 동일해용! 부드럽게 발리고 촉촉해용! \n끈적임은 없어용!! \n세일할때 구매하면 해보세용!! \n각질도 많이 진정되는 편이에용~ \n보습력은 저는 항상 자기전에 바르고 자는데 아침까지 촉촉해용~ 세일할때 구매해서 저렴한 가격에 잘 쓰고 있어용~",
    "text75": "입술이 잘트고 피나시는분 건조하신분 강추 합니다. 오리지날 바닐라향부터 무향 튜브타입까지 종류별로 다써봤는데 전부 만족해요. \n\n입술이 도톰하고 잘건조해지는 편이라서 립밤 달고 사는데 다른 제품들 비슷한거 써봐도 기름둥둥 뜨는느낌에 보습감이 오래 가는 제품 드물더라구요.\n\n튜닝의 끝은 순정이라고<?> 돌고 돌아서 다시 애장템으로 등극합니다. 약국에서도 판매하니 그만큼 좋다는거겠쥬. \n\n향이 거부감 있으신분들은 저처럼 파란색 뚜껑이 무향제품이니 잘 고르시길 바라며 저는 3가지다 만족해서 그때 그때 내킬때마다 구매하고 있어요. \n\n끈적이지 않아서 맘에 들고  보습이 오래가서 좋습니당ㅎㅎ",
    "text76": "유리아주만 15년 쓴 여자예요\n원래 오리지널 쓰다가 파리여행가서 립밤 잃어버려서\n이거 써봤는데 전에는 그냥 그랬는데\n이번엔 오히려 향이 없는게 더 좋더라구요\n그리고 직원이 오리지널보다 이게 더 보습이 있다구 그랬어요\n근데 바르다보면 표면이  말라서 입술컨디션이 안좋을때는\n밀면서 바르면 좀 불편해요 부드럽게 슥슥 발리진 않음\n언제 다쓰나 싶다가도 어느새 다쓰게 되는 요상한 립밤",
    "text77": "이거 쓰면 진짜 갈라졌던 것도 바로 복구 되는 무향 말고 향 있는거? 그것도 써보고 싶음",
    "text78": "매장에서 직접구입하였습니다. 가격이 조금만 더 착해도 좋을 것 같네요. 감사합니다.",
    "text79": "맨들맨들하게 잘 발라집니다 근데 살짝 번들번들해보이기는 해요",
    "text80": "남자친구가 요 근래 입술이 자주 튼다고 해서 구매한 제품입니다!\n일단은 간단한 선물하기에도 괜찮은 제품이였고, 무엇보다 필요한 제품을 선물했다는거에도 만족스러웠어요ㅎㅎ\n1. 발림성과 끈적임\n제가 사용했을때는 발림성도 괜찮았고, 끈적임도 별로 없었어서 만족스러웠어요! 남자친구도 괜찮은것같다고 만족해하더라구요ㅎㅎ\n2. 각질 진정\n이 부분은 남자친구의 입술이 안터있는거 보면 확실히 효과는 좋은것같아요ㅎㅎ 각질이 진정된거면 보습도 그만큼 잘되는거 아닐까요?!\n3. 보습력\n보습력은 제가 많이 사용안해봐서 잘 모르겠지만.. 한번 빌려서 썼었을때는 꽤나 오래갔던것같아요.. 이건 막 엄청 중요하게 생각한부분이 아니었다보니까 별로 신경안썼던것같네요ㅋㅋㅋ\n\n제가 바이오더마 립밤은 사용해본적이 없어서 비교를 할수는없지만.. 유리아쥬 립밤은 괜찮은것같아요!! 니xx보다는 괜찮은것같네요ㅎㅎ.. 그럼 리뷰 마칩니다!",
    "text81": "처음에 썼을 땐 이게 대체 왜 유명한 건가 싶었는데, 도중에 다른 립밤 써보니까 이게 좋다는 걸 알았어요 ㅋㅋㅋ\n\n입술이 매우 건조하진 않지만 가을 겨울에는 메말라서 립밤을 종종 사용하는 편이에요\n게다가 마스크 쓰게 된 이후로 맨날 화장해도 립 제품 안 바르고 그냥 립밤만 바르고 살게 됨 ㅠ\n\n이것저것 유명한 건 다 써봤는데 스틱형 중에서는 유리아쥬가 제일 좋아요\n일단 매우 단단한 제형이라 가볍게 발리고(처음엔 너무 딱딱해서 안 발리는 느낌이긴 함)\n지속력이 좋아요\n\n타사 스틱형 립밤들은 시간이 좀만 지나면 다시 건조해졌는데\n이건 진짜 오래 가더라고요 갈라지지도 않고\n\n그리고 무향 버전이 있어서 만족해여\n립밤에 향이나 색 들어간 걸 싫어해서 파랑이만 쭉 쓸 듯\n\n입술 답답한 것 없이 편안하고 효과 좋슴니당\n오랜 시간 남들이 다 좋다고 하는 데에는 나름의 이유가 있는 것....",
    "text82": "진짜 몇개째 쓰는지 모르는 립밤이예요 ㅠㅠ\n원래 립밤이런거 꾸덕한거 시러하구 답답해서 안바르는데\n바른날과 안바른날 차이가 잇어서 자기전에 꼭 바르고 자요\n자기전에 바르면 다음날 하루종일 안발라도 입술 각질이나\n건조한거 업는거같아서  답답한것도 업구요\n까먹고 안바른날은 확실히 담날 입술이 쭈글쭈글 건조해서\n티나요 ㅠㅠ 없어서는 안될제품입니당\n각질진정 정말잘되용\n그리구 하나사도 저같은경우는 밤에만 한번 바르니까\n은근히 오래 사용해서  제값하는거같아요\n더 싼 립밤도 많지만 오래쓰는거 대비 비싼것도 아니구요 ㅎㅎ\n다쓰구 또 구매하러 올거에용",
    "text83": "유리아쥬 보습이 뛰어나고 끈적임도 없고 발림성도 좋습니다. 다만.. 이걸 쓰고 나서부터인지 이 놈을 바르지 않으면 입술이 매우 건조해지네요. 입술이 유리아쥬에 너무 익숙해진건지 스스로 보습을 잃나 걱정도 됩니다.... 일단 쓰긴하구 있어요.",
    "text84": "자기 전에 스킨케어 다하고 꼭 바르는템이에요! 촉촉한데 끈적임도 없고, 향도 무향에 가볍게 바르기 좋은 제품이라 잘 사용중이에요! 다만 가격대가 조금 있기 때문에 세일할 때 쟁여놓고 사용하는 편이랍니다.",
    "text85": "데일리로 매일 잘 쓰고 있어요 끈적거리지 않고 무향이라 더 좋습니다",
    "text86": "유명한데 한 번도 안써봤다가 추천받아서 써봤는데 좋네요 할인 자주 했으면....",
    "text87": "부드럽고 향도 없어서 무난하게 매일 바를 수 있어요! \n다 쓰면 재구매 할 예정 겨울에 쓰기 좋아요~",
    "text88": "친구 추천으로 샀는데 너무 촉촉하고 좋아요!! 입이 잘트는 편인데 이거 바르고 자면 건조한게 싹 사라져요ㅎㅎ",
    "text89": "늘 쓰던거예요~ 저는 향있는걸 싫어해서 무향으로 구입했어요두개 다 사용감은 같아요ㅎ 개인적으로 튜브형보다는 스틱형이 쓰기 더 편한거 같더라구요~ 주의해야할 성분은 좀 있는 제품이지만 입술이 금방 촉촉해져서 좋은거 같아요~",
    "text90": "제게 립밤은 유리아쥬 하나입니다!!!! 극악악건성인 제 입술을 살려 준 유일한 구원템… 🥺 타 립밤에 비해 향도 세지 않은 편이라 향에 민감한 저도 이거 하나 정착해서 잘 쓰고 있어요 😄 하지만 후기 쓸 때마다 여러 번 말하는 이것!! 뚜껑 좀 튼튼하게 만들어 주세요!!!!! 😭 이 립밤만 몇 번째 사는 건지 모를 정도로 항상 사서 쓰는데 뚜껑이 안 깨진 적이 없는… ㅠㅠ 뚜껑 좀 제발 튼튼한 걸로 바꿔 주십사 ㅠㅠ",
    "text91": "재구매를 몇 번째 하는 건지 기억도 안 날 정도로 n년 동안 많이 사용한 제품… 피부는 지성이어도 입술만큼은 악건성이라 예전에 저한테 맞는 립밤 찾느라 많이 애먹었는데 유리아쥬로 정착하고 나서는 다른 립밤 쳐다도 안 보고 이것만 씁니다!! 특히 향에 예민하시다? 꼭 무향 파란 뚜껑으로 사세요!! 향 있는 립밤 별로 안 좋아하는 사람인데 이건 괜찮아서 쭉 쓰고 있슴다 ㅜㅜ 다 좋은데 제발 뚜껑 좀 튼튼하게 만들어 주세요!! 들고 다니다 보면 어느새 뚜껑에 금이 가 있어요 ㅠㅠ 패키지 변경 시급… 다 좋은데 맨날 뚜껑 때문에 너무 힘듦 이슈 😅😅 유리아쥬 선생님들 꼭 부탁드립니다…",
    "text92": "발림성은 무겁거나 많이 오일리 하지 않고 지속력은 좋은 편인 거 같아요 자기 전에 바르면 다음날까지도 완전히 흡수되지 않고 입술에 조금 남아있어요 끈끈함은 없고 각질제거 효과보다는 입술이 많이 건조할 때 발라주면 각질이 정돈되는 정도인 거 같습니다 립밤치고 엄청 저렴하진 않지만 이 정도 가격이면 그냥 무난하게 쓰기 좋은 것 같아 재구매 의사 있습니다😊",
    "text93": "원래 쓰던 거 또 샀어요!! 진심 몇 년 동안 유리아쥬 립밤만 몇 개 산 건지 모르겠음 꽤 오래 된 제 찐템이라 누가 립밤 추천해 달라고 하면 고민 하나도 없이 바로 이 유리아쥬 파란색 립밤을 추천합니다… 🙃 제가 항상 믿고 쓰는 립밤이라 이 립밤 리뷰만 몇 번 쓰는 건지도 모르겠네요 🤣🤣 자기 전에도 좋고 평소에도 좋고 립 발린 상태에 그 위에다 발라도 좋아요 저 같이 향에 민감하신 분도 잘 쓸 수 있음 제가 다른 립밤들 잘 못 쓰는 이유가 이 제품이 좋은 것도 있지만 타브랜드들은 향 때문에 잘 못 쓰고 있었거든요 ㅠㅠ 이거는 진심 코 박고 냄새 킁킁 맡지 않는 이상 안 나서 쭈음 😍 근데 진짜 아쉬운 게 제품력은 진짜 좋은데 케이스가 많이 약해요 ㅠㅠ 전 리뷰에서도 이 얘기 한 번 했었는데 한 번 떨어뜨리면 항상 뚜껑에 꼭 금이 가서 아작납니다… 케이스만 튼튼하게 어케 좀 바꿔 주세용 🥺🥺",
    "text94": "데일리 립밤 얘로 정착한 지 1년이 넘었는데 아이돌 모 군의 손민수템에서 제 애장템이 되어버렸네요 하하 보습력 짱이고 초가을까지는 밤에 듬뿍 바르고 자도 아침까지 촉촉해요 제 입술이 제일 건조해서 다른 유명한 립밤으론 택도 없는데 넘 조아요",
    "text95": "얼마 전에 샀는데 잃어버려서 또 구매했습니다... 어디로 간건지 못찾겠어요ㅠㅠ 립밤 이것저것 많이 써봤는데 유리아쥬 한번 써 본 뒤로는 유리아쥬가 최고인거같아서 몇년째 구매해서 사용하고 있어요. 발리는 것도 부드럽게 잘 발리고 보습도 좋아요. 향도 무향이라 너무 좋아요! 립밤은 향이 좋아도 좀 먹는 느낌나서 별로일 때가 많은데 이건 무향이라 호불호 갈릴 일도 없고 깔끔해요! 제 주변 친구들도 제가 추천해줘서 다 이거 써요..! 보습력도 진짜 좋은게 이거 잃어버린 동안 입술 다 터서 찾는거 포기하고 얼른 구매했어요ㅠ 아침저녁으로 발라주면 입술 거의 안트고 각질도 좀 정리되는거같아요. 하나 사면 1년정도 쓰는거같고 단점은 패키징이 좀 안예쁘다는점..? 립밤이라서 크게 문제는 없지만 예쁘면 또 좋으니까 이것만 보완되면 더 오래 잘쓸거같아요!!",
    "text96": "어릴 때부터 립밤 여러개 써봤는데 유리아쥬 립밤이 최고인 것 같아요!! 다른 립밤보다 보습력도 뛰어나고 끈적거리지도 않아서 일년 내내 쓰는 립밤입니다. 한 통 사면 거의 1년동안 쓰는 것 같아요. 이번에 다 써서 새로 재구매했습니다. 이거 없으면 입술 다 트고 찢어져서 꼭 필요한 아이템이에요. 씻고 나서 바로 발라주고, 자기 전에 듬뿍 바르고 자면 입술 각질도 좀 가라앉고 튼게 바로 없어져서 좋은 것 같아요! 향도 없어서 호불호도 안갈리고 좋아요. 좀 아쉬운게 있다면 패키지가 별로 안예쁘다는 점? 다른 브랜드 립밤처럼 패키지까지 예쁘면 더할 나위 업을 것 같다는 생각이 듭니다. 그리고 지속력이 약간 약하다는 점? 전 근데 너무 오래가는 것 보다 적당히 보습되고 없어지는게 메이크업할 때 더 좋더라구요. 이건 개인 취향에 따라 선택하시면 될 것 같아요.",
    "text97": "급하게 립밤이 필요해서 구매했어요 급하게 사다보니 이리저리 비교해보고 고를 시간이없어서 향이 없는게 무난하지 않을까 싶어서 샀는데 괜찮더라구요 저는 원래 입술이 트는편이 아니고 피곤할때만 좀 건조함에서 트기직전의 중간 쯤 까지? 만 각질이 좀 생기거든요 그래서 자기직전에 바세린만 바르고 평소에는 아무것도 안쓰는데 요즘 좀 많이 피곤해서그런지 그것도 그렇고 날씨도 아무래도 겨울이되니 건조해져서 평소에도 입술이 좀 건조하고 촉촉한 립메이크업제품을 써도 건조하더라구오 그래서 산건데 일상생활에서 잘 쓰고 있어요 끈적하지도 않고 그냥 딱 적당해요 그래도 자기전에 단독으로 이것만 쓰기엔 일어나서 건조한 감이 없지않아 있어서 자기전에는 이거대신 무조건 바세린 발라주고 잡니다 그 외에는 요걸로 잘 사용하고 있어요",
    "text98": "ㅋㅋㅋ 진짜 완전 인생템\n유리아주 무향 립밥 사용한 뒤로\n다른 립밤은 사용할 수가 없어요 ㅠㅠ\n\n일단 립밤에 인조적인 향 (바닐라, 딸기, 자몽 등)이 나는 걸\n굉장히! 굉장히! 싫어하는데\n무향이라서 너무 편안했어요\n\n그리고 민트 섞인 제품들...\n입술에 바르면 화-해지는 제품들은\n개인적으로 음 약간 자극적으로 느껴지는데\n유리아주는 그런 게 전혀 없었어요\n\n발림성도 기름 바르는 수준으로 좋고\n잘 안 굳습니다 ㅎㅎ 짱\n\n밤에는 듬뿍듬뿍 발라서\n아침에 일어나서 화장솜에 스킨 살짝 적셔서 밀어주면\n각질 제거 잘 되고요\n화장하기 전에는 조금만 바르고\n립 메이크업 하기 전에 닦아내고 화장하시는 거 추천해요!",
    "text99": "안녕하세요. 역시 언제나 믿고쓰는 유리아쥬 립밤.\n저는 립밤을 고를떄 우선적으로 무향제품을 선호하는 탓에\n지난 몇년동안 유리아쥬 립밤만 구매하였습니다.\n보습력 부분은 딱 제가 생각하는 수준으로 적정하였고\n유튜브에서도 이 제품이 괜찮다고 해서 ~ 유용하게 잘쓰고있네요\n발림성 부분에서도 부드럽게 쓱 잘 발리고 스틱형이라서\n매우 편하게 사용할 수 있습니다. 하지만 단점으로는\n이 친구가 조금 연약한 편이라서 한번이라도 실수로 떨어트리면\n바로... 금이가기떄문에 조심히 다뤄야하더야하더라구요~\n그리고 각질개선에도 매우 유용해요 ~ 입술이 하얗게 안트니\n너무 좋아요 ~~~ ㅎㅎㅎ",
    "text100": "세일기간에 사서 좋앗어요 그리고 끈적끈적한 느낌이 없어서 좋아요 .  보습력도 나쁘지 않은 것 같고 양도 적당한 것 같아요",
    "text101": "입술이 너무 갈라져서 사본 제품입니다. 원래는 바세린이랑 타 브랜드 립밤을 바르고 있었는데 도저히 입술 관리가 안되어서 친구에게 추천받아 샀습니다. \n딱 발랐을때 끈적이지 않고 적당히 촉촉해서 밤에 말고 낮에도 충분히 바를수 있었어요. 각질도 발랐을 때 즉시 가라앉았습니다. 립밤이 다 날아가면 여전히 각질부각이 남아있긴 했지만 촉촉한 상태로 어느정도 유지가 되었기 때문에 만족하면서 쓰는중입니다. 하지만 밤에 바르기에는 조금 부족한 느낌? 밤에는 바세린 같이 얹어서 오래오래 유지되는 느낌이 좋은데 요 제품은 밤에 바르기엔 빨리 날라가서 낮에만 발라주고 있어요. 입술에는 은근 향이나 맛이 느껴지면 좋지 못할 때가 많은데 이것은 무향이어서 아무런 거부감 없이 아무때나 발라주기 좋다고 느꼈습니다...",
    "text102": "유리아쥬 립밤은 워낙 유명해서 당연히 좋을 거라고 생각하는 느낌입니다! 지인 추천으로 처음 발라봤는데 너무 좋아서 정말 몇번째 재구매인지 모를 정도로 많이 사서 쓰고 있습니다! 개인적으로 립밤이 번지르르한 제품을 정말 싫어해서 보습력은 좋으나 적당히 유분감이 있는 제형을 좋아하는데 이 유리아쥬 립밤이 딱 그정도의 제형이라 너무 맘에 듭니다. 오리지널 립밤이 있고 무향 립밤이 있는게 오리지널의 향도 나쁘진 않지만 개인적으로는 계속 무향을 찾게 되더라구요! 자기 전에 듬뿍 발라도 무거운 느낌 없이 잘 지워지지도 않고 아침에 일어나서도 거의 그대로 남아있는 편입니다. 틴트나 립스틱 위로 발라도 밀리는 거 없이 잘 발려서 겨울철에는 더더더 많이 써요! 입술 각질이 심해지면 이거 바르고 조금만 지나도 금방 진정됩니다!",
    "text103": "입술이 항상 건조한데 특히나 겨울만되면 입술이 정말 쩍쩍 갈라집니다.. 입술 각질도 엄청나게 뜯어지구요 ㅎ \n여름에는 잘 안발리게되는 립밤이지만 겨울에는 꼭 필수템으로 바르고 챙겨다니는게 립밤인데요 약 3-4년째 이 제품으로만 쓰고있습니다 \n여러가지 립밤 제품을 써보다가 이 제품으로 픽한 이유는 \n첫째 발림성입니다 과하게 발리지도 약하게 발리지도 않아요 \n과하지 않은 촉촉함으로 제 마음에 쏙 들었어요 \n두번째로는 유지력 이에요 과하게 발리지도않지만 유지력도 좋은 편이라서 만족했고 잠들기전에는 많이 발라놓고 자는데 아침에 일어나서도 입이 말라있지 않아 만족했어요 ㅎㅎ \n끈적임도 없고 각질이 매번 올라와서 너무 아프기도하고 피도많이 났는데 이제품 사용후에 확실한거 하나는 각질올라오는게 멈췄고 피가 더이상 나지 않는다는 점이 최고 인거같아요 또 립밤을 바른 후에 틴트를 바르던 립스틱을 바르던 저는 불편함은 없었어요 아무래도 립밤을 바른직후에 바르면 어느정도 안발린다?? 고 생각은 하셔야 할거지만 좀 덜한감이 있다고 생각하시면 될거에요 사람들마다 각각 모두 개인 차이가 다들 있으시겠지만 저는 괜찮았어요 \n립밤 종류들즁에 할인하지않으면 나름 싼가격은 아니지만 그만큼 좋은 립밤이라고 생각해요 그리고 올리브영은 항상 행사를많이해서 두개묶음으로도 팔고 할인도 자주자주 하니까 이제품 사서 쓸만하다고 생각합니다 추천해요 ㅎㅎ",
    "text104": "주로 자기전에 바르고 자면 좋아요! \n입이 잘 트고 건조한 편인데 이 제품은 과도하게 끈적이지않고, 발림성도 우수하고 좋아요.\n지속력은 생각보다는 오래가지 않아요. \n사용한지 한 달 됐나 안됐나.. 오래 사용하진 않았지만 재구매 의사 있습니당 하나 더 살 것 그랬어요",
    "text105": "제가 입술이 건조해서 샀는데 진짜 강추합니다 유리아쥬 립밤이 유명한 이유가 있어요 ㅜㅜ",
    "text106": "많은 분들이 쓰는 데는 이유가 있네요ㅠㅠ 립밤을 많이 쓰는 저에게는 단단한데 실키하게 발린다는 점이 아주 좋았어요. 앞으로 계속 이 제품만 사용할 예정입니다!!",
    "text107": "부담없는 보습을 원하는 분들께 추천할 만한 제품입니다. 무향이라 남자들이 사용하기에도 좋아요",
    "text108": "역시 유리아쥬!!! 립오일이나 괜찮다는것 다써봤지만 극건성입술엔 유리아쥬가 최고인듯합니다!!!",
    "text109": "건조해지기 쉬운 가을에 바르기 좋은 립밤입니다. 무향이라 남성들이나 아이들이 사용하기에도 적합하고요 지속력이 좋아 잠깐 잊고 있어도 입술을 촉촉하게 유지시켜 줍니다.",
    "text110": "오리지널 쓰다가 무향으로 쓰는데 향이 제 취향이 조금 아니었는데 보습력은 그대로인데 무향이라 좋아욤",
    "text111": "립밤 여러 브랜드 써봤지만 이게 제일 좋은것 같아요\n보습도 오래가고 잘 물러지지 않아요",
    "text112": "항상 잘 쓰는 립밤이에요! 아침, 저녁으로 사용하기 좋아요:) 무향이라서 자극적이지 않고 입술이 부드러워져요.!",
    "text113": "여러 통 사용 중이에요! 립밤만큼은 자극없이 무향으로 사용하고 싶어서 오랜 시간동안 사용 중이에요! 계속 재구매할 것 같아용",
    "text114": "별 자극없이 순하게 사용할 수 있는 립밤이에요! 몇 통째인지 모를만큼 오랫동안 사용 중입니다! 저는 향이 있는 립밤보다는 무향이 좋아서 무향만 사용 중이에요.",
    "text115": "유리아쥬 립밤 몇 년째인데 무향이 사용하기에 좋았어요! 다른 립 제품이랑 사용할 때, 향이 섞이지 않아서 좋았고 향료 알레르기 반응도 없어서 좋아요! 앞으로도 쭉 사용할 것 같아요",
    "text116": "배송이 느렸지만 그만큼 꼼꼼히 포장되어서 왔어요 만족합니다^^ 잘쓸게요",
    "text117": "이거 항상 쓰던거고 n번째 재구매에요 세일 잘 안해서 할때 사야합니당 근데 올영쎄일 후.. 시작하자마자 자정에 주문했는데 일주일 넘게 안와서 기다리다 목빠졌어요",
    "text118": "사진이 왜자꾸 돌아가지 ㅠㅠ 여섯통? 일곱통? 몇통째 쓰는지도 모르는 인생템이구요. 원래 무향은 잘 세일 안해서 항상 정가주고 샀는데 거의 다써가는 와중에 세일하길래 냉큼 샀어요! 긴말필요없이 강력크추천",
    "text119": "한동안 이 제품만 쓰다가 다른 립밤으로 갈아탔는데 사용 편의성도 좋아 다시 구매해봤어요 스틱형이라 쓰기 좋고 수분감이 많아 마음에 들어요 지속력은 모든 립밤이 다 비슷한 듯 뭘 먹거나 입술을 많이 움직이면 자주 발라줘야해요 립스틱 덧 바를때도 괜찮아요",
    "text120": "겨울이라 입술이 너무 갈라져서 고민중이았ㄴ데 올리브영 들린김에 이거 한번 구매해봤어요 ㅎㅎ 원래는 타 제품 구입하러 간거었는데 그건 향이 너무 강해서ㅠㅠ 향에 민감한 저에겐 안맞더라구요. 그래서 뭐사지 고민하다가 이 제품 테스트해봤는데 너무 좋더라구여??? 뜻밖에 득템ㅎㅎ 일단 향이 앖다는 점이 저에게 큰 메리트로 느껴졌어요! 저는 향이 진짜 초예민하거든요ㅠㅠㅠ 일단 무향인점이 젤 좋았구요. 립밤에서 가장 중요한!! 보습감! 일단 너무 좋았어요 겨울이라 너무 건조했는데 촉촉해서 립밤의 제 역할을 다 해줬어요ㅋㅋ 발림성도 쓱쓱 잘 발렸그요 그렇다고 너무 무르거나 하진않고 적당했어요. 많이 끈적이지도 않았구용ㅎㅎ 각질도 눈에 띄게 진정된게 보여요ㅜㅜ 너무 좋습니다 정말! 꼭 한번 사용해보시길 강추합니당!",
    "text121": "저는 향에 조금 예민한 편이어서 제품의 향에 일단 예민한 편이고 특히 립제품이 향이 너무 강하면 사용하기 힘들어 하는 편인데 이 유리아쥬 립밤은 거의 무향에 가까워서 좋아요. 가을이 되니까 확실히 건조해져서 입술도 건조해지고 갈라지려고 해서 잘 발리고 보습도 좋은 립밤 찾고 있었고 다행히 딱 원하는 기능 해줘서 좋아요. 각질 올라온다거나 조금 예민해지면 가라앉히는데 사용하기 좋을거같아요. 보습력이 뭔가 마신다거나 이야기를 많이 한다거나 하면 오래 유지되는 편은 아니라 조금은 아쉬워요. 그래도 끈적인다거나 하는 편은 아니라 괜찮구요. 스틱형이라 간편하게 가지고 다니면서 바를수 있어 좋아요. 조금이지만 세일 조금 할때 구매할수 있어서 포인트도 사용하고 오늘드림으로 받아 바로 구매해 사용해 볼수 있었습니다.",
    "text122": "늘 입술이 건조하고 거칠어서 립밤을 몇 개씩 놓고 쓰는 편입니다  유리아쥬 스틱레브르 립밤은 예전에 많이 쓰다가 최근에는 다른 상품을 쓰고 있다가 스틱형이 필요해서 이번에 오랜만에 구입했어요\n\n최고의 장점은 보습과 편의성인 것 같아요\n보습이 센 제품 중에 기름이거나 찐득한 경우가 많은데 유리야쥬는 수분감이 느껴지는 보습이라 기름지지 않아 좋아요 스틱이라 손에 묻히지 않고 바를 수 있어 편이하고요 향도 순해서 자극없는 점도 장점입니다 보습 지속력이 아주 길진 않지만 필요할때마다 바르기 쉬우니까 외출용으로 주로 써요 \n저는 밤에는 버츠비 레스큐를 씁니다 밤에는 더 진득한 제형을 발라주면 보습과 트러블에 더 도움이 되는 것 같아요 한 가지 제품보다 필요에 따라 나눠쓰면 보습과 관리에 더 효과적인 것 같아요 \n각질 진정에는 바츠비 레스큐가 더 효과적이긴 해요 그래도 데일리 립밤으로 잘 쓰고 있어요",
    "text123": "유리아쥬는 믿고쓰는 립밤이쥬\n이번에 올영 들렀다가 무향버전이 세일을 하길래 얼른 집어왔는데.... 발릴때 입술에 닿는 느낌이 매끄럽지 않고 모래가 박힌듯 토돌토돌하다 해야 되나?\n암튼 발림성이 개인적으로는 별로였어요;\n기존 립밤도 거의 무향이라 느꼈어서 다음엔 이거 구매안하고 기존꺼로 구매할래요\n사진 참고하심 제가 무슨 말을 하는지 조금 이해가실거라 생각합니다\n촉감 외에는 지속력, 보습감 또하 쏘쏘 였어요 ㅜㅜ\n저는 원래 립밤을 화장대 1, 차안 1, 가방 1, 거실 1 이렇게 어디든 구비해놓고 수시로 바르는 편으로 입술이 많이 건조하거든요\n기름지진 않지만 그렇다고 원하는만큼 촉촉해지지도 않았어요",
    "text124": "아주아주 마음에 드는 립밤을 오랜만에 만났어요.\n유리아주가 유명한건 잘 알고 있었지만 보습력도 좋고 밤에 바르고 자면 각질도 싹 사라져서 너무너무 마음에 듭니다.\n특히 저같은 각질부자는 여름에도 각질이 너무많아서 매트립 절대로 못바르는데 밤에 이거 바르고 아침에 매트립 발라도 절대 각질이 뜨지도 않고 립스틱이 입에 착 붙어서 너무너무 마음에 들어요.\n거기에다가 무향인 점이 너무 좋아요. 향에 민갑한 편이라 인위적인 냄새 나는거 정말 질색인데 향도 안나고 보습력도 좋고 가격도 이정도먄 참 합리적이라고 생각합니다. 그동안 다른 제품을 쓴게 후회될 정도입니다 강추합니다",
    "text125": "유리아쥬 립밤 예전에 향나는거 썼는데, 촉촉하고 향도 좋고 제일 좋았어요. 무향 제품 새로 나와서 한 번 사봤는데, 향은 거의 안나요. 유리아쥬 유향 제품보다 약간 건조한 느낌이고 덜 촉촉한 느낌이에요. 보습력 유지가 짧은 것 같아요. 그래서 색깔있는 립 제품이랑 사용하려고요. 립스틱이랑 사용할때는 오히려 많이 묻어나오지 않아서 괜찮은 것 같아요. 발림성은 좋고 끈적임은 좀 더 있는 느낌이에요. 각질 진정은 되는 것 같아요. 자주 발라줘야 해요. 케이스는 예전꺼가 더 이쁜 것 같아요ㅠㅠ 다시 사면 유향 사긴 할듯여 더 촉촉하고 향도 좋아서요",
    "text126": "그냥 우연히 직원이 추천해줘서 샀던 거 같은데 ㄹㅇ 개 좋아요 두 개 다 쓰고 두 개 더 샀어요ㅜ 사실 하나 다 썼을 때 그냥 립밤을 안 쓰다가 써서 입술 상태 좋아진 줄 알고 싼 립밤 하나 사서 발랐는데 바르면 바를수록 트는 것 같아서 바로 버리고 이거 샀어요ㅜ 침대 옆에 두고 생각날 때마다 바르고 화장하기 전에 바르고 입술 수정화장 하기 전에 계속 발라요ㅜ 중독임 그리고 무향 립밤 중에 역한? 냄새 나는 것도 있는데 이것도 첨엔 좀 그렇긴 한데 괜찮은 편!! 오히려 과일향 이런 거 나는 것보다 나아요 립밤 가지고 다니는 친구들도 저 만나면 제 립밤 발라요 최고ㅜ",
    "text127": "유리아쥬 제품은 항상 믿고 구매했기 때문에 이번에도 만족입니다~ 어머니가 항암 치료 중이셔서 거부감 없는 순한 립밤이 없을까 고민하다가 찾은 립밤이에요. 무향이라서 입에 발랐을 때 혹시나 혀에 묻거나 해도 맛도 없고(무미) 향도 없어서(무향) 예민한 분들이 사용하시면 딱 좋을 것 같아요. 제가 평소에 쓰던 립밤은 보습감은 좋은데 향이랑 맛이 가끔 거부감이 들더라고요ㅠㅠ 유리아쥬는 코에 립밤을 댄 상태로 냄새를 맡아도 큰 향이 나지 않아서 가볍게 사용 가능할 것 같습니다. 굳은 상태에서는 발림감이 좋지 않으니 사용하시기 좋게 평상시에는 상의 주머니 속에 넣어서 조금 따뜻한 상태를 유지하는 것도 좋습니다!",
    "text128": "비싼가격이지만 그 값을합니다 제 최애 립밤이구요 저 진짜 조금만 건조해도 반응하는 입술이라 답답하고 한숨만 나오는데 이거 한번 슥 발라주잖아요??? 그러면 슥 하고 촉촉 해져요 각질많을땐 한번발라서 불려주고 닦고 또 바르기도 하고 진짜 끈적임 없는게 일단 넘 좋고 스틱형이라 친구들이 빌려달라할때 빼고는 불편함 못느껴요 단점이 있다면 제가 자주 떨구는데 후,,, 아시죠 케이스 약한거 근데 전 맨날 케이스 금가면 테이프로 고정해줘서 써요 ㅋㅋㅋ 아무튼 그만큼 유리아쥬 립밤 애용하고 무향이라서 바르고 밥먹거나 바르고 마크쓰거나 할때 먼가 거슬리지 않아서 더 좋은거같아요!! 입술 건조왕이 추천합니다 :> 다들 유리아쥬하세용 ~",
    "text129": "네이버검색시1 +1보고연동했는데  배송온거보니  아니네요 웃기네요 이  가격이면직구  구매해죠 사기당한기분이예요 제대로확인안한 내잘못이죠   사진은 예시예요 지금은 제대로연동되네요",
    "text130": "365일 내내 입술이 건조해서 이런 저린 제품을 써봐도\n부족해서 바셀린을 바르고 있었어요. 그러다 친구가\n선물로 URIAGE 립밤을 줬어요. 세상에 이런 제품을\n이제사 쓰다니요. 보습력. 발림성,,지속성이 최고입니다.\n그래서 오늘 무조건 올리브영으로 갔더니 세일이네요.\n당장 두 개 샀습니다. 제 최애 립밤입니다. 앞으로도\n쭉 쓸꺼에요^^",
    "text131": "무향이라 더 좋은것 같아요\n발림성 좋고 촉촉해서 수시로 발라줘요.\n자기전에 바르고 자면 아침에 촉촉한 입술이되네요\n엄마가 발라보시더니 좋다고 하셔서 가져가는 바람에 재구매예정입니다 ㅎㅎ",
    "text132": "참 어이없네요.\n이 립밤 많이 사본 사람들은 알거예요.\n이 립밤은 박스포장 제품이거든요.\n제가 이때까지 산 것만 10개 이상인데 이래 립밤만 달랑 온건 처음이네요. 오프라인 매장가면 박스포장되서 파는데 참...2개로 묶어 파는거 뜯어서 1개씩 파시는건가요? 기분 머같네요. 친구한테 선물하려고 샀는데 그냥 제가 갖고 오프라인 매장가서 다시 사려고요. 반품은 귀찮고. 장사 진짜 거지같이 하네요",
    "text133": "제가 계속 사용하고 있는 립밤이에요.\n립밤 많이 사용해봤는데 이 립밤만한 게 없네요\n보습도 너무 좋고 끈적이지도 않고 촉촉하고 무향이라서 너무 좋아요.\n비싼만큼 값어치 하는 거 같아요\n앞으로 계속 이 립밤만 사용할 예정이에요❤️",
    "text134": "하얀색 뚜껑이랑 다른 라인인거 맞죠!? 하얀거보다는 보습력이 조금 약한건기분탓일까요 그래도 유리아쥬는 믿고 흐는 제품이라 사보았어요 역시만족합니다 그래도다음엔 하얀색으로 살까 생각중이예요 진짜기분탓인건지 좀 약한보습력인지 궁금해서요 \n무엇보다 기존에는 깡통형립밤을 쓰고있는데 그건 방에 놓고쓰고 파우치에는 보다작은 부피감 있는걸 써야겠더라구요 깡통형보다 자리차지도 안하고 그냥돌리면 바로 나와서 바르면 되니까 너무 편합니다 \n예전에 친구가 막 3개씩 줬던기억이나는데 그때 어디 유럽여행갔다가오는길에 사준거였는데 그때 워낙좋았었거든요 ^^",
    "text135": "유리아쥬 신상이길래 사봤는데 데일리하게 바르긴 좋은거같아요 다만 제 입술이 워낙 건조한지라 보습력이 좀 부족하게 여겨지고 립 바르기전 발라주기 좋은 용도?\n나이트용으론 안 씁니다 ㅠ\n그냥 무난해요 데일리 립밤으론 괜찮고요 아주 아주 건조한 입술엔 그냥 저냥 쏘쏘하네요\n지속력이 그저 그래요 ㅠ",
    "text136": "사자마자 떨어뜨려서 속상하지만 립밤은 역시 좋네용 ㅎㅎ 굿",
    "text137": "무엇보다도촉촉하고\n각질정리도되면서향이나지않아서\n좋아합니다",
    "text138": "입술이건조할때나립스틱바르고도\n가끔사요하는편이라무향이여서더좋아요",
    "text139": "역시 유리아쥬는 촉촉하고 쓸데없는 향 안 나서 좋은 것 같아요. 겨울이라 너무 추워서 지나가다가 바로 질러버림 ㅠ 보습에 꼭 챙겨야하는 템",
    "text140": "유리아쥬 향있는 거 쓰다가 \n무향으로 바꿨는데 괜찮더라구요^^\n다른 립밤 여러번 쓰는 것보다\n이거 한번 쓰는게 보습이 좋아요",
    "text141": "립제품 아무거나 못써서 이제품 쓴지 정말 오래되었는데 좋아요!",
    "text142": "자극 없어서 늘 주문 하는 제품이에요 만족합니다! 할인 많이 하면 좋겠어요",
    "text143": "무향이라 좋지만 다음에 산다면 오리지널 버전으로 갈거같아요",
    "text144": "무향이 진짜 장점이긴 한데 갠적으로는 촉촉함은\n오리지널이 좀더 강하고 오래가는거 같아요",
    "text145": "이전부터 사용해오고 있는 제품이에요 스틱형이라서 쓱쓱 자주 발라주기  좋고 손상복구용이라서 보습력이 좋아요 끈적임은 전혀없고 각질 진정에도 좋아요 잘쓸게요!!",
    "text146": "오래전에 구매해서 사용해오던 제품이에요 손상,보습용이라 다른 일반 립밤에 비해서 더 보습력이 있어요 \n다써서 구매했어요 잘쓸게요~~!!",
    "text147": "항상 바르는 겁니다 너무 좋아요!! 또 살겁니다!! 바로 촉촉해져요!+_+",
    "text148": "보통 무난 호불호 없는 제품이라 자주 애용합니다!\n선물용으로도 좋고 무향 선호 한다면 추천입니다",
    "text149": "10대  딸이 사용중인데 부드럽고 끈적임 덜하고  특유의 냄시새도 덜해서  10대도 사용 가능합니다",
    "text150": "보습력 좋은데 뚜겅이 너무 약해요. 한 번 떨어뜨렸다가 뚜겅 박살나서 테이프랑 고무줄로 겨우 버티고 있습니다 ㅠ",
    "text151": "무향은 처음인데 오리지날보다 나은거같아요! \n재구매 예정이에요 ^^",
    "text152": "믿고쓰는 유리아주 겨울 필수템 입니다 무향이라 더 마음에 듭니다!",
    "text153": "제품은 보습도 좋고 다 만족하는데 제품 쓸 때 테이프로 붙여진 테이프때문인지 비닐포장이 잘 안뜯어져서 고생했네요 ㅠ",
    "text154": "유리아쥬 립밤 촉촉하고 보습력 좋아요~\n세일할 때 쟁여두면 좋은 아이템",
    "text155": "배송 빠르고 좋아뇨 아직 사용전이에요! 후기가 좋아서 사ㅆ슴니당!! 잘쓸게욤",
    "text156": "겨울철 건조한 입술에는 유리아쥬만한게 없어요\n단지 가끔 부러지기도하니주의해야죠",
    "text157": "바세린만큼의 촉촉함인데\n좀더 기름지지않은 느낌이에요\n그래서 끈적임없이 매끈하게 잘 바를수있을것같아요\n일반립밤보다 살짝 두꺼운통이에오",
    "text158": "역시 비싼거는 이유가 있네요. 립밤 유목인이라 이것저것 쓰는데 사실 스킨푸드 아보카도 립밤 빼고는 발라도 항상 갈라져서,, 근데 얘는 아보카도립밤만큼은 아니어도 꽤 보습이 유지가 됩니다",
    "text159": "미끄럽지 않고 촉촉한 립밤이에요 드디어 립밤 정착ㅠㅠ 피부 예민한데 뭐 안나고 좋아요",
    "text160": "항상 오리지널만 쓰다가 무향으로 바꿔봤는데 이제 이 제품에 정착할 듯.",
    "text161": "입술이 자주 트고 각질이 생겨 일년 내내 떨어지면 불안해서 세일때마다 한두개씩은 꼭 사놓네요 보습 짱!!",
    "text162": "입술이 너무 건조해서 샀습니당\n촉촉하고 좋아요 무향이라ㅜ더더욱",
    "text163": "항상 쓰던 제품이엿는대 세일해서 온라인으로 구입햇어요~",
    "text164": "입술이 항상 건조해서 유리아쥬만 사용하고 있어요",
    "text165": "ssss****\n5점만점에 3점\n2020.02.21 매장\n보습력 뛰어남\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text166": "좋아요 ㅏㅈㅇㅎㅎㅎㅎㅎㅉ보습력 굿 자저으니구다초저규너저슈억ㅊㅊㅁ",
    "text167": "겨울이라 립밤이 많이 필요한데 많이 촉촉하고 좋아요",
    "text168": "항상 쓰던건데 세일할때 쿠폰사용하면서 이것도 샀어요 잘쓸게요  잘쓸게요 잘쓸게요 잘쓸게요 ㅎㅎ",
    "text169": "선물용으로샀는데 좋아요 유리아쥬! 순한 성분에 촉촉 보습까지 남자친구선물로도 아주 최고네요ㅎ 쿠폰까지해서 저렴하게 사서더 좋네요",
    "text170": "지인 추천으로 처음 사봤는데 완전 촉촉하고 좋아용!! 주변 사람한테 선물하기에도 좋은것 같아요!",
    "text171": "잘 받았습니다. 잘 받았습니다.잘 받았습니다. 잘 받았습니다.잘 받았습니다. 잘 받았습니다.",
    "text172": "개봉하자마자 내용물  돌리는? 곳에 제대로 안끼워져있었어요.  아무리 돌려도 들어가지도 않고 뚜껑에 뭉개져있는거보고 유리아쥬가 이렇게  값어치를 못 하는 립밤이였나 싶었습니다. 직접 손으로 립밤 다시 꽂아서 쓰기엔 문제없지만 .. 매장에서 샀으면 교환이라도 했을텐데 처음 사자마자부터 이러니 새상품아닌것같고 기분 안좋네요",
    "text173": "아토피 있어서 입이 건조한데 진짜 이거쓰면 입도 안트고 좋아요 갈아탈수가 없음 몇년째 사용중 비싸도 갈아탈수가 없음 ㅠㅠㅠㅠ",
    "text174": "정말좋아요. 이번. 대박할인기간에. 그동안 가지고싶던  제품 싸게 살수있어서 좋네요.   역시  올리브영이에요. . 주변사람들에게 언제나,올리브영을 추천한답니다.  롭스나  다른매장보다 가격도 싸고 종류도많고 역시 올리브영이에요.",
    "text175": "무엇보다 무향이라 마음에 들구요. 입술이 알레르기 피부라 립밤만 잘못 발라도 입술선이 난리 나는데 이 제품은 아직 그런 증상은 없네요",
    "text176": "케이스가 이뻐서 구매했는데 무향보다 유향이 훨씬 나은 것 같음!!\n갠적으로 유향이 더 부드럽게 발리는 느낌?\n근데 일단 난 유리아쥬에서 바이오더마로 갈아탐..\n유리아쥬 처음 접하고 립밤 최강이라고 생각해서 이것만 주야장천 쓰다가 각질이 너무 심하다는 생각이 들어서 바이오더마 사용했는데 향도 인공적이지 않은 꽃 향이라 향도 괜찮음 또 훨씬 부드럽고 각질 부각도 거의 없음 최고..\n바이오더마 한 번만 써보세요 신세계..",
    "text177": "*보습력*\n각질이 잘 잠재워질만큼 좋음\n\n*발림성+끈적임\n이 립밤을 산 이유는 마스크 쓸 때 립밤을 바르면\n자꾸 마스크가 털처럼 입술이 붙는 거 때문에 샀음\n끈적임이 다른 타사 립밤에 비해선 없는 편이라 좋음\n\n*각질 진정\n벗겨지려는 각질은 발라놓고 한참 뒤에 휴지로 쓱 해주면\n잘 벗겨지고 보습력이 좋으니까 잘 잠재워짐\n\n*지속력\n꽤 좋음 음식만 안 먹으면 지속이 꽤 오래 감\n\n추가설명\n타사 여러 립밤 거의 6개 정도 써봄 \n발암물질 논란이 있거나 향이 이상하거나\n지속력이 꽝이거나 너무 미끄덩 거리거나\n흡수가 안 되고 오히려 입술에 기름을 얹어 놓은듯이\n둥둥 뜨는 느낌이 드는 립밤들을 많이 발라봐서\n확실히 비교가 잘 됨\n실은 하도 유명해서 한 번 써본 건데 \n괜히 유명세를 탄 게 아님을 확실히 알았다",
    "text178": "원래 카멕스 립밤 사려구 했다가 옆에 이게 있길래 한번 사봤어용 끈쩍이지도 않고 촉촉하고 너무 맘에들어요 밤에 자기전에 듬뿍 바르고 자면 다음날 하루종일 매끈매끈 탱탱한 입술이 돼요",
    "text179": "그동안 립밤 종류를 많이 사용해 보았는데 유리 아주는 촉촉하니 오래가는 게 제일 마음에 들어요. 같은 위치에 다시 대주세요.",
    "text180": "무향은 처음 써봤는데 진짜 향 없고 좋아요 원래 것도 별로인 건 아니지만",
    "text181": "가을겨울철에는 유리아쥬가 제일 촉촏하고 좋음거 같아요\nnn통쨔입니다",
    "text182": "무난무난 촉촉한 립밤이에요 남자친구 사줬는데 잘 쓴다고 합니다",
    "text183": "이거만한 게 없는 것 같아요 기존 향도 나쁘지 않은데 무향으로 구입해봤어요",
    "text184": "그냥 무난무난한 순한 립밤이에요 남자친구 줬는데 잘 쓰고 있어용",
    "text185": "촉촉하고 유명화장품이라 믿고 구매하여 사용하고있습니다",
    "text186": "무향이고 보습력도 생각보다 오래 가서 재구매한 립밤이에요!",
    "text187": "보습력이 좋은 편이라 좋아요\n특히 가을겨울엔 필수템 \n프랑스 가서도 요거 몇개 쟁여올정도로 꾸준하게 사용하는 템입니자",
    "text188": "발림성 좋고 지속력도 좋아요 \n추천 드리는 제품입니다!!!!",
    "text189": "날씨가 건조해져서 입술이 자주 터서 구입합니다. 보습력이 좋고 오래갑니다.",
    "text190": "유리야주 립밤은 보습에 진짜 좋은것 같아요. 계속 이제품만 구입해서 사용하고 있습니다.",
    "text191": "립밤은 이 제품으로 정착해 계속 사용중입니다\n무향인게 너무 좋고 발림성도 좋아요 ㅎㅎ",
    "text192": "1n년동안 nn통 쓴 유리아쥬 립밤 ..\n최고에용\n특히 가을 겨울에는 유리아쥬 말고 다른거 쓰면 건조해여",
    "text193": "무향이고 보습력도 좋아서 계속 사용하고 있는 립밤이에요👍",
    "text194": "유리아쥬 립밤은 예전부터 워낙 유명해서 믿고 사용합니다. 너무 좋아요.",
    "text195": "유리아주 립밤은 10년 넘게 사용중인데 진짜 이제품이 제일 좋은것 같아요. 유지력도 좋아요",
    "text196": "무향이라 막쓰기 좋아요 할인할때 구매하는거 추천! 가성비 느낌은 아니긴 해요",
    "text197": "유리아쥬 립밤 매니아 입니다. 너무 좋아서 수년째 계속 사용하고 있어요. 촉촉함이 오래갑니다. 완전 강추",
    "text198": "유리아쥬 립밤은 완전 진짜 좋아요..십년넘게 사용중이라 너무 오래 사용한것 같아서 다른제품을 사용보았는데 역시 유리아쥬만한 립밤없어요..",
    "text199": "립밤 여러개 사용해 봤는데 보습력은 유리아쥬 만한 게 없는 것 같아요 최고!",
    "text200": "촉촉하고 발림성도 괜찮아요 매일 자주 손이 가는 제품입이다"
  },
  {
    "brand_name": "유리아쥬",
    "product_name": "유리아쥬 스틱레브르 무향 더블기획 (4g+4g)",
    "price": "15300",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0012/A00000012012742ko.jpg?l=ko",
    "review_name": "유리아쥬 스틱레브르 무향 4g 듀오 기획",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000120127",
    "text1": "립밤은 역시 유리아주가 좋은거 같아요~ 자주 세일을 안해서 아쉽지만 가끔 요런 기획 상품 나오니 좋네요~",
    "text2": "보습에 좋긴한데 립밤치고 비싸서 한동안 안쓰다가 듀오하길래 사봤어요 역시 진짜 좋아요!!!!",
    "text3": "원플원 행사해서 저렴하게 구입했어요,,, 찬바람불때 입술 촉촉,,,건조함 커버에 짱인거같아요",
    "text4": "올리브영에서 처음 구매해봤어요 ㅋㅋㅋ배송도 뭐 괜찮고. 기획상품 매장보다 저렴하게 구매 잘 했어요 ㅋㅋ",
    "text5": "우지랭이\n5점만점에 5점\n2018.12.05\n늘 쓰는 립밤입니다. 1+1으로 구매해서 좋네요ㅎㅎ\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text6": "Yamamy\n5점만점에 5점\n2018.10.18\n말할것도없지요 무향도조아요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text7": "입술 각질이 생각보다 잘 일어나용 바이오더마 립밤 쓰다가 할인하길래 사봤는데 다시 바이오더마 사용하려구요 그냥 기름지기만해요",
    "text8": "촉촉함이 좀 부족해서 여러번 힘줘서 발라야 돼요.  원플원 기획상품이 아니였으면 안샀을거 같아요",
    "text9": "유리아주 립밤은 실망시키는 일이 없음 그냥 사세요 1+1이면 진짜 이득입니다  촉촉하고 지속력도 좋아요",
    "text10": "올영이최고다\n5점만점에 4점\n2018.09.28\n무향이더난듯해요 촉촉하니 좋아요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text11": "candy****\n5점만점에 5점\n2018.09.26\n항상 넘버원 이에요. 좋은 립밤\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text12": "swhi****\n5점만점에 5점\n2018.12.22\n사계절 달고사는 립제품! 이거 떨어짐 큰일남.\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text13": "유리아쥬 립밤 좋은거야 다들 아는거고 두개 기획세트라서 바로 구매했어요 무향이라 더 괜찮은느낌",
    "text14": "rainstar****\n5점만점에 5점\n2018.10.02\n대박 제품 1+1 좋아요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text15": "입술이 자주마름\n유리아주는 발림이 괜찮음\n다른거 튜브형쓰는데\n이거는 그냥 스틱형이 편함\n기획이라 삼",
    "text16": "rainstar****\n5점만점에 5점\n2018.09.09\n너무 맘에 들어요 재구매\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text17": "rainstar****\n5점만점에 5점\n2018.09.09\n득템 임  넉넉히 구매했어요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text18": "무향이라 좋아요.  이벤트할 때 좋은 가격으로 구매할 수 있어 만족합니다.오리지날과 비슷해요.",
    "text19": "두개 들이라 오래 쓸 줄 알았는데 벌써 동났네요. 겨울철이라 그런가..\n항상 이것만 씁니다. 워낙 유명해서 딱히 할 말이... 좋아요.",
    "text20": "립밥덕후라 이것저것 써봐도 스틱형은 유리아쥬만한게 없어서 결국 돌아오네요 오리지널만 쓰다가 무향은 처음인데 큰 차이는 모르겠어요 1+1할때 싸게 잘 샀습니다",
    "text21": "qhdls****\n5점만점에 2점\n2018.12.02\n부드럽고좋아요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text22": "전 무향이 더 좋은 것 같아요. 1+1 하길래 바로 구매했습니다!! 가방마다 넣어놓고 항상 쓰는 제품입니당",
    "text23": "유리아쥬 좋아요 좋으요 좋아ㅏㅏㅏㅡㅡ으으우어아아!! 너무 좋으요아아아 잘쓸게요 포장도 껄끔허니 이쁘네요",
    "text24": "배송도 빠르고좋습니다  세일기간에 저렴하게 구매했어요 포장도 깔끔하게 잘왔어요 1+1 이라 득템했네요",
    "text25": "meenz****\n5점만점에 5점\n2018.10.10\n몇년 동안 365일 매일 발라요~ 무향이라 최고!\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text26": "유리아쥬무향이라 좋아요 향도 없고 촉촉하니 믿고 사용합니다. 유리아쥬 믿고 씁니다.",
    "text27": "유리아쥬 립밥항상 사용해서 주문했어요두개 상품으로 주문해서두개 사서 좋아요 이벤트 상품촉촉하고 넘 좋아요",
    "text28": "hansilv****\n5점만점에 5점\n2018.10.02\n만족해요  건조한 입술에 효과적이네요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text29": "sjkley****\n5점만점에 5점\n2018.10.02\n오리지날 쓰다가 1+1원 행사해서 구입하게됬어요 부드럽고 좋아요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text30": "무향이라 좋은데 기대보다는 특별한거없이 무난하네요  보습력은 바이오더마 스틱립밤이랑 별차이 없는거같아요",
    "text31": "오리지널만 쓰다 무향은 첨 구매하는데 듀오라 구성이 좋아요.  무향도 당연 좋겠죠? 아직 개봉전이라... 유리아주는 그냥 믿고 쓰는 립밤이니 걱정안합니다."
  },
  {
    "brand_name": "유리아쥬",
    "product_name": "유리아쥬 스틱레브르 무향 더블기획 (4g+4g)",
    "price": "15300",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0012/A00000012012742ko.jpg?l=ko",
    "review_name": "유리아쥬 스틱레브르 무향 더블기획 (4g+4g)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000120127",
    "text1": "립우 덕분에 좋은 립밤 알았습니다🐰💕\n마침 립밤 필요했는데 굿굿👍👍\n더블기획이라 좋아여",
    "text2": "써보고 좋아서 쭉 쓰고 있는 립밤이에요.\n아무리 각질이 많아도 이 립밤을 두껍게 발라주고\n다음날 물티슈로 살살 문질문질하며 닦어주면\n매끈하고 탱글해져요.\n보습력도 젹당하고 기름지지 않아서 좋아요.",
    "text3": "유리아쥬만 세개째 구매합니다! 괜히 대란템이 아니네요!! 품질대비 괜찮은 가격입니다.",
    "text4": "*이오더마보다 더 보습력이 좋아서 유리아쥬는 가을 겨울에 써요 밤에 듬뿍 바르고 자면 아침까지 촉촉해요",
    "text5": "무향이라 좋고 무르지 않고 잘 발리고 보습감이 오래가서 좋아요",
    "text6": "- 십여년정도 오랜기간 원래 사용하던 제품\n- 부드럽게 스르륵 잘 발림\n- 바를때,바른후 전혀 자극없어 편히 사용\n- 건조한 입술에도 보습력 좋음\n- 개인적으로 무향이라 오리지널보다 더욱 선호\n- 무색무취라 자기전에 립마스크처럼 듬뿍 바르기 좋음\n- 남녀노소 사용하기 좋은 립밤\n- 하나씩 개별로 사면 더 비싸니 더블기획 구매를 추천합니다\n\n도움이 되셨다면 눌러주세요👍",
    "text7": "💫 제 리뷰. \n \n🫶 다른 하나는 항상 밖으로 가져오는 것입니다. \n\n👇👇\n🌟 이미 이걸 시도하기 전에. \n\n🎀 날씨 때문에 입술이 건조해지고 있는데, \n이 제품이 저에게 유일하게 효과적입니다. \n\n💖 그래서 다시 구매하게 되었습니다~~ \n\n💄 다른 브랜드를 시도해 보지만 효과가 없습니다. \n💄 오직 이 브랜드만이 저에게 매우 효과적입니다. \n\n💄 덕분에 입술이 다시 산뜻해 보이네요^^",
    "text8": "향없고 얇게 발려서 좋아요\n케이스가 약한지 금이 잘가요ㅜㅜ",
    "text9": "몇 년째 항상 재구매하는 저희 집 립밤 원 픽💛\n저는 기본 쓰는데 어무니가 향에 정말 민감하셔서 이것만 쓰세요! 진짜 무향 그 자체!!\n순하고 촉촉하고 각질도 잘 불려줘서 그냥 이것만 계속 재구매해요! 립밤 중에서는 완전 1등!",
    "text10": "파란색은 처음 써보는데 무향이라 입술에 더 편안해서 만족해요. 보습도 이정도면 굿",
    "text11": "유리아쥬 제품은 역시나 입니다. 별 다섯개 이상 주고싶어요~ 가성비 가심비 모두 좋습니다 ㅎㅎ",
    "text12": "매일매일 립밤쓰는데 순하고 무향이라 조아요. 원플원 최고 굿",
    "text13": "말이 필요 없죠\n최고죠\n그냥 유리 하지 말고 저는요. 파란색 색이 더 좋더라구요.\n촉촉하고 보습 감이 더 좋아요💙",
    "text14": "서치하다가 보습 립밤으로 엄청 많이들 추천하길래 오랜만에 구매해봤습니다.\n예전에 오리지날 써봤는데 바닐라향이 좀 달게 느껴져서 저는 불호였거든요.\n무향으로 선택하니깐 부담없이 편하게 바를 수 있어 좋습니다.\n제형이 단단하고 겉도는 느낌없이 잘 발려요.\n원래 ㅂㅅㄹ 입술 전용 단지만 썼는데, 이제 이걸로 아예 갈아탔습니다..\n집에서나 회사에서나 외출시에나 맨날 이거 발라요.\n발색립 위에 발라도 좋습니당 ㅎㅎ",
    "text15": "This product is really good. I will continue to buy it in the future. It works well on my skin. I really recommend this product.",
    "text16": "진짜없으면 큰일나요,, 구순염까진 아니어도 잘 트고 각질이 일어나는 입술인데 다른 립 마스크, 립밤 유명하다는거 다 써봐도 그때뿐이었는데 얜 정말 자기전 화장전 일어나자마자 등등 수시로 발라주면 입술상태 최고로 만들어줍니다🧡 \n다른 립밤보다는 물론이고 더모브랜드 중에서도 최고인듯해여🖤",
    "text17": "항료 무첨가 및 온천수 기반의 고보습 립밤입니다. 민감성 피부 및 전 피부에 잘 맞아요",
    "text18": "아 좋아요 챕스틱이라 휴대성 너무 좋고 사실 바세린 발랐던 사람이라 이게 너무 좋게 느껴짐 확실히 버ㅊ비보단 나아요 이건 그냥 가볍게 발라도 촉촉함 이게 기능적으로 탁월하다 라기보단 그냥 일상에서 훌륭하게 역할을 함 그거면 됨 덕분에 내 입술이 신경쓰이지 않게되었다 부드럽고 편하고 쉽다",
    "text19": "몇 년째 몇 통을 비웠는지도 모르겠는 제품이에요. 무향무색 제품에다가 발림성 좋고 이상한 끈적임과 묵직함이 없는 제품을 찾아 많이 헤맸는데 이 제품에 정착했습니다.\n립밤 쓰고나서도 갈라짐이나 트는 게 개선이 안 된다는 분들 간혹 있는데 립밥은 보습에 집중됐다기 보다는 코팅에 집중돼 있다고 생각하시면 편해요. 수분크림, 앰플, 세럼 이런 거 얼굴에만 칠하고 입술에 안 칠하면 갈라질 수밖에 없어요. 입술에도 스킨케어 잘 해주시고 이 제품 바르면 무적 입술 삽 간 응.",
    "text20": "유리아주 립밤은 정말 촉촉하고 보습력이 뛰어납니다. 여러 제품을 써봤지만 이 립밤이 가장 효과가 좋았어요. 입술이 쉽게 트는 편인데 바르면 금방 진정되고 오래 유지돼요. 매번 재구매할 만큼 만족합니다.\n무조건 추천합니다! 촉촉합니다!",
    "text21": "무향이라 자주 씁니다. 향이 나고 색이 있는 건 별로 안 좋아해서요. 여러 브랜드 립밤을 써도 결국 유리아쥬로 돌아오게 되네요.",
    "text22": "매번 입술용 바세린만 쓰다가 불편하기도 하고 일시적인 효과만 있는 것 같아서 유리아쥬로 갈아탔슴다!! 향 있는 걸 안 좋아해서 무향으로 샀고 입술 장벽 케어할 수 있다기에 구매했네요👍 앞으로 잘 쓸 것 같아요",
    "text23": "립밤은 유리아쥬라고 추천받아서 구매했습니다!! 촉촉하고 괜찮은 것 같아요!!",
    "text24": "자기 전에 립글 바르기 전에 각질이 일어날 때 발라요 무향이라 더 좋아요",
    "text25": "정말 너무너무 애정하는 립밤입니다..😍😍 진짜 수많은 립밤을 써봤는데 얘만큼 보습력이 좋은 애가 없어유..ㅎㅎ\n진짜 촉촉하고요\n자기전에 립마스크 안바르고 자면 일어나서 뭘 해도 입술이 건조한데 얘 바르면 진짜 바로 촉촉해지고 건조함 1도 못 느껴요!!!\n두개 들어있는거 2달만에 다 쓰고 또 재구매합니다!!",
    "text26": "서치하다가 보습 립밤으로 엄청 많이들 추천하길래 오랜만에 구매해봤습니다.\n예전에 오리지날 써봤는데 바닐라향이 좀 달게 느껴져서 저는 불호였거든요.\n무향으로 선택하니깐 부담없이 편하게 바를 수 있어 좋습니다.\n제형은 단단한데 바르면 확실히 유분감 가득해요.\n근데 입술이 워낙 건조한 편이라서 오히려 좋습니다.\n원래 ㅂㅅㄹ 입술 전용 단지만 썼는데, 이제 이걸로 아예 갈아탔습니다..\n집에서나 회사에서나 외출시에나 맨날 이거 발라요.\n발색립 위에 발라도 좋습니당 ㅎㅎ",
    "text27": "유리아쥬 립밤 가격이 부담스러워서\n버츠비로 갈아타서 바르고 있었는데,\nX2 DUO 행사하고 있길래\n바로 겟!!했습니당^^\n한겨울오면 또 가격이 오를것 같아서여ㅎ🤭",
    "text28": "유리아쥬 립밤이 특히 다른데랑 다르게 엄청 촉촉하고 보습이 오래 유지된다길래 사서 발라봤는데 되게 좋아요!!",
    "text29": "밤에 자기전에도 바르고 평상시에도 발라주는 편이예요. 촉촉해요",
    "text30": "향 없는 것도 좋아요! 남자친구가 쓰기 좋다고 하네용 ㅎㅎㅎ",
    "text31": "민감성이거나 평소 입술에 뭐가 많이 나시는 분은 비추합니다.. 한 번 바르고 입술에 오돌토돌 ㅜ",
    "text32": "세일할때 저렴한 가격으로 구매했어요 무난하게 사용하기 좋아요",
    "text33": "진짜 너무 좋아요ㅠㅠ 제 인생 립밤이에요!ㅠㅜ 관계자분들 모두 적게 일하시구 돈 많이버셔요ㅠㅠ",
    "text34": "세일할때 득템 잘한거 같아요!!\n세일할때 득템 잘한거 같아요!!",
    "text35": "오 좋아요!\nㅇ역시 믿고 쓰는 유리아쥬 립밤입니다 재구매할거에요",
    "text36": "- 구매동기: 몇년 째 사용하고 있는 유일한 립밤이에요!\n\n- 피부타입: 악건성이고, 입술도 각질이 많이 일어나는 편이에요. 특히 화장하고 립스틱 바르는 날이면 다음날 각질이 더욱 부각된답니다. 그래서 립스틱 바르기 전에는 꼭 립밤 필수적으로 발라줘요.\n\n- 장점: 립밤은 스틱형으로 되어 있는게 밖에서도 사용하기 편하더라구요. 너무 끈적이거나 물이 많은 제형도 아니고 립스틱 바르기 전에 가볍게 발라주기 좋아요~ 다른 립 제품들이랑 함께 사용하기에 무색,무향인 것도 좋았어요!\n\n- 단점: 보습력이 강하지는 않은 것 같아요. 보호막으로 완전히 보호해준다는 느낌보다는 립스틱 바를 때 퍽퍽하지 않게만 도와준다는 느낌이에요. \n\n- 재구매: 다른 스틱형 립밤을 찾지 못해서 계속 습관적으로 구매해서 사용하고는 있는데, 다른 제품들도 있는지 찾아보고는 싶어요. 다른 제품 찾기 전까지는 재구매할 것 같네요!\n\n- 총평: 수분보충까지는 아니고, 마르지 않게 보습정도만 유지한다는 느낌이에요. 무향이라 만족스러웠고, 다만 보습력이 오~래 지속되지는 않는 것 같아 아쉬웠어요. 그래도 다른 제품 찾기 전까지는 재구매할 것 같아요.",
    "text37": "유리아주 립밤은 제가 무려 15년 동안 꾸준히 사용해온 애정템이에요. 다른 립밤도 여러 가지 시도해봤지만 결국 다시 돌아오게 되는 건 늘 이 제품뿐입니다. 보습력이 뛰어나서 건조한 계절에도 입술이 갈라지지 않고, 발림성도 부드러워 데일리로 쓰기에 딱 좋습니다. 특히 구성도 알차게 나와서 부담 없이 쓸 수 있다는 점이 마음에 들어요. 오랫동안 사랑받는 제품인 만큼 앞으로도 계속 사용하게 될 것 같고, 가끔은 세일도 해주면 정말 더없이 행복할 것 같아요. 믿고 쓰는 립밤으로 강력 추천합니다.",
    "text38": "매일 쓰는 립밤이다보니까, 할인할때마다 여유 수량 쟁여 놓는 편이에요 ㅋㅋ 더블기획 할인들어갈때가 젤 저렴하게 구매가능해요 !",
    "text39": "유리아쥬가 제일 촉촉하고 끈적임 없고 \n자극없고 좋습니다 !",
    "text40": "세일흘 때 쟁이기 좋아요!!\n근데 세일을 많이 안 해서 아쉬워요..",
    "text41": "세일흘 때 쟁이기 좋아요!!\n근데 세일을 많이 안 해서 아쉬워요..",
    "text42": "이게 제일 좋아요. 흰색이랑 번갈아 구매합니다. 번들거림없이 촉촉해서 환절기 때마다 프로폴리스 스프레이랑 같이 매년 구매합니다",
    "text43": "무향이라서 언제든지 발라도 부담없고 보습효과도 좋아요.",
    "text44": "무향에 번들거리지 않아서 낮 동안에도 수시로 바르고 자기 전에 듬뿍 발라서 케어",
    "text45": "배송빨라요 이제 립밤 필요한 시기라 미리 구매했습니다  무향이라 좋아요",
    "text46": "무향이고 자극이 없어 입술이 편안해요\n부드럽게 발리고 좋아요",
    "text47": "눅진하고 들러붇지 얂는 제형이라 부담없어요. 가볍게 발리고 촉촉해요.좋야요",
    "text48": "이거 진짜 몇년째 쓰고있는지 모르겠는 찐템이에요 끈적거림, 번들거림 이런거 없이 가볍게 수시로 발라주기 좋아요 거기다 무향이라서 더 추천",
    "text49": "촉촉하고 무향이여서 거부감 없이 사용할 수 있어서 좋아오!!!",
    "text50": "제 입술은 여름에도 트는 진짜 건조맥스치 입술이거든요... 보습력 좋다는 립밤 다 발라봐도 안되는 입술이라 그냥 버린 립밤만 수두룩하단말이죠... 근데? 어느날 이 립밤을 발견해서 하... 시도라도 해보자 하고 샀는데 오마이갓 이렇게까지 가볍고 보습력 좋고 각질이 잘 뿔려지는 립밤 처음입니다🥺 추운 겨울에도 이거 두세번 쓱쓱 바르면 진짜 바로 뽀뽀해주고싶은 입술이 됩니다... 구라가 아니라요 진짜입니다 세통째 쓰고있는데 다른 립밤으로 갈아타고싶다는 생각이 안들어요 그정도로 좋습니다... 립밤 유목민이라면 꼬옥 써주면 되...",
    "text51": "너무 유분스럽지 않은데도 효과가 좋아서 최고네요\n계속 정착 못하고있었는데 완전 정착이에요!",
    "text52": "이 브랜드와 하얀색 다른 브랜드 중 항상 세일하는 걸루 구매하고 잇어용",
    "text53": "오리지널이랑 똑같은데 무향이라고 해서 구매했어요 처음 사용해봤는데 역시 좋아요",
    "text54": "유리 주는 학생 때부터 쭉 잘 쓰던 제품인데 이번에도 제 제 재재ㅐ재 구매 했습니다",
    "text55": "유리아쥬 립밤만 씁니다 몇번째 재구매인지 모르겠어요 무향도 세일 좀 해주세요 ㅠ",
    "text56": "유리아쥬가 제일 좋은 것 같습니다\n보습력도 진짜 오래가고 일부러 닦지 않는 이상 밥먹고도 촉촉해여",
    "text57": "무난무난템입니다. 요즘 계절부터 쭉 사용하기 좋을듯 합니다. 담에 또 재구매 예정.",
    "text58": "향이 없어서 부담없이 만만하게 슥슥 바르기 좋고 1+1이라서  좋아요",
    "text59": "벌써 몇 통째 쓰고있는 건지 셀 수 없을 정도로 그냥 떨어지기 전부터 미리 쟁여둡니다. 두고두고 평생 쓸 거 같아서 가격 부족하면 이거 사놓는 느낌. 입술 정말 최악으로 악성인데 그래도 이거 쓰면서 많이 좋아지고 잠잠해졌네요. 꼭꼭 추천합니다 보장 백프로",
    "text60": "💙국립군산대학교 제41대 총동아리연합회 비상대책위원회💙입니다.\n\n2025학년도 2학기 캠퍼스 VIBE 거리노래방을 안내드리고자 합니다!\n혼자 부르고 싶거나, 친구와 듀엣으로 즐기고 싶거나,\n지나가다 잠깐 들려 흥얼거리는 것도 모두 환영입니다!\n목청 높여 노래하고, 웃고 즐기며 캠퍼스에서 특별한 추억 한 장을 만들어보세요. 🎶\n\n🎤 일시: 2025.10.14 (화) 18:00 ~ 19:00\n🎤 장소: 군산대학교 정문\n\n🎁 EVENT! 끝까지 함께하면 상품도 함께!\n행사 마지막까지 자리를 지켜주신 참여자분들 중 3분을 추첨하여\n올리브영 상품권 10,000원권을 각 1매씩 증정합니다!\n노래도 부르고, 선물도 받아가는 즐거운 기회 놓치지 마세요!\n\n노래 실력은 전혀 중요하지 않습니다!\n오늘만큼은 모두가 주인공입니다 🌟\n따뜻한 가을 햇살과 시원한 바람 속에서\n여러분의 목소리를 마음껏 펼쳐주세요.\n많은 관심과 참여 부탁드립니다!",
    "text61": "오리지널은 바닐라향이 나는 게 싫어서 제모스로 샀고 진한 파란빛 패키지가 눈에 잘 띄고 좋아요 사선 타입이라 입술에 바르기 편하고 보습력은 역시 유리아쥬답게 좋고 각질 눌러주는 능력도 좋았습니다 촉촉함이 오래가요",
    "text62": "너무 좋아서 잘 이용하구 있어요 웬만한 분들한테 다 잘 맞을 듯 추천 합니다~~",
    "text63": "가격대비 그냥 그래요 \n무향이라는데 약간 곡물냄새나서 별로\n보습력도 그냥 다른 브랜드랑\n비슷",
    "text64": "무향이라서 더 자주쓰게 되는 것 같아요 이거 바르면 입술 촉촉해짐",
    "text65": "피부에 자극이 없어서 좋습니당. 항상 재구매하는 아이템이에요",
    "text66": "닳는 속도가 어마어마하게 빠르네요\n사용 기간 생각해보면 가격이 비싸요ㅠ",
    "text67": "원래 쓰던게 할인 안 해서 그냥 이거 사봤는데 무향이고 촉촉 너무 좋네용",
    "text68": "올리브영 립밤 중에 보습 1등인 것 같아요 무향이라 더욱 맘에 듭니다",
    "text69": "원래도 유리아쥬 립밥 너무 잘 쓰는데 무향으로 나와서 너무 좋아요 ㅠㅠ 보습은 유리아쥬가 짱입니다!!!",
    "text70": "어디서 추천해서 사봤는데 무향에 보습력도 괜찮고 지금까지도 잘 쓰고 있어요",
    "text71": "10년째 잘 사용하는 립밤이에요 이만큼 보습 잘 되는 립밤을 본 적이 없어요",
    "text72": "유리아쥬 너무 잘맞아서 항상 쓰고 있어요\n하늘색 스틱레브르는 거의 한 10년은 써왔고 \n겨울에 많이 건조할때나 입술 상태 정말 안좋을땐 튜브형 연고처럼 생긴걸 쓰고\n거의 뭐 유리아쥬 립밤과 같이 커왔어요\n이제품 무향 스틱레브르는 처음으로 사용해 봅니다\n하늘색과 특별히 다른게 없어요\n똑같이 보습력 좋고 둘다 무향인데 뭐가 다른지 모르겠어요\n원플원 하면서 진짜 저렴하게 구매했는데\n하나사면 두세달 쓰니까\n겨울까지는 쓰겠네요\n그리고 전에도 후기 쓰면서 언급했는데\n유리아쥬 스틱레브르는 처음엔 별문제 없다가\n반이상 써내려 가면 이게 뭉개져요\n힘줘바르는것도 아닌데 뭉그러지면서 주변입구에 묻기도 하고\n아직 쓸만큼 남았는데 왜이러는지 모르겠네요\n여름이라 그런게아니고 겨울에도 똑같아요\n초창기엔 그런게 없었는데 요새들어 그러네요\n성분이나 향은 그대로인거 같은데 말이죠\n아무튼 잘쓰고 겨울 찬바람 불때 \n또 사러 올께요",
    "text73": "항상 스틱레브르만 썼었는데 그것도 무향인데 이제품과 뭐가 다른지 솔직히 차이를 모르겠어요\n둘다 보습도 좋고 도톰히 막 씌워주는 느낌도 좋고 무엇보다 무향인점이 제일 좋습니다\n제형이 좀더 단단한가 하는 생각은 들었어요.\n유리나쥬 오래 쓰다보니 \n처음엔 괜찮은데 거의 반이상 써갈때 쯤에\n뭉그러지는 그런 현상은 있었거든요\n여름만 그런게 아니고 사계절 모두요\n제형이 쓰다 보면 물러져요\n그러면 입구에 지저분하게 묻고 덩어리처럼 발릴때도 있구요\n성분과 보습력 좋아서 계속 쓰고는 있는데\n그게 조금 불편했거든요\n이 제품은 아직 쓰기 시작한 단계라 \n아직은 잘 모르겠고 아마 한달 후기 쓸때쯤엔 \n뭉개지는지 아닌지 알수 있을거 같습니다\n바르는 질감이 비슷해서 좀 걱정이긴 한데\n약간 제형자체가 단단했으면 좋겠어요\n매일 매일 바르고 지금까지 수십통을 써왔거든요\n두개 세트라 몇달간은 잘 바를거 같아요\n추천합니다.",
    "text74": "재구매 리뷰입니다🙌\n제가 몇 년째 재구매하는 유리아쥬 립밤인데요. \n\n저는 개인적으로 무향이 좋더라구요. \n입술이 진짜 금방 건조해 지는데, 이거 바르면 금방 진정되요. \n\n특히 이 제품은 특유의 기름기가 없어서, \n아무리 덧발라도 입술위에 동동뜨는 잔여물이 없고 깔끔하게 마무리되어 입술에 발랐던 색조를 해치지 않는 게 장점이에요. \n\n다만 지속력이 그닥 좋지 않으니 수시로 발라주시고, \n양이 많지 않으니 꼭 1+1이나 2+1 행사할 때 구매하세요 👍\n\n입술에 플레인 현상 안 일어나고, \n따가움도 없이 금방 진정되니 일단 한 번 사용해보시는 걸 강추드립니다 ㅎㅎ",
    "text75": "10년넘게 항상 유리아쥬 오리지널만 썻거든요\n예전에 한번 무향 샀는데 뭔가 퍽퍽하고 안맞아서..\n\n근데 최근에 올영 기획상품으로 오리지널2개에 무향1개인거사서 써봤는데 좋더라고요?ㅋㅋ\n\n이번에 다른거 사면서 쿠폰 쓰려고 무향으로 샀습니다ㅋ\n무향이 오리지널보다 더 저렴하더라고요ㅎㅎ\n\n남편이 쓰기에도 이게 더 낫다고 하네요ㅎㅎ 굿굿",
    "text76": "한번 얇게 바르면 안기름지고 속건조도 안느껴지고 좋았습니다. 많이 발랐을때는 쫀쫀한 느낌보다는 기름진 느낌입니다. 스틱타입이라 그런거같아요. 양 적당히 바르면 정말 편안하게 발려서 좋았어요.\n+ 겨울 되니까 조금 이거로는 보습감이 부족한데 계속 바르면 기름진 느낌인데 보습력은 그대로인 느낌이여서.. 가벼운거 좋아하는 분들께 추천드려요.",
    "text77": "지금까지 쓴 립밤 중 가장 끈적임, 답답함이 없습니다.\n엄청 얇게 발려 좋았습니다.\n건조함이 느껴지진 않으나 많이 얹으면 겉은 느글한데 느글한거치고는 스틱 립밤 특유의 왁스의 속건조?가 있어요.\n얇게 한번 발랐을때 답답함x 얇음o으로 데일리로 쓰기 정말 좋았어요. 한번 터치했을때 가장 장점이 극대화되는 립밤같아요.",
    "text78": "벌써 세번째통 쓰는 립밤!\n진짜 이 립밤이 대단한 이유가 제가 정말 온갖 립케어 다 써본 사람으로서 스틱인데도 입술 각질 불리기+ 입술 주름이 다 펴짐이 가능해요😭😭 (찐.. 올리브영에 있는 립마스크+ 온갖 브랜드 립마스크) 정말 다 써봤다고 해도 무방한 제가 항상 가지고 있는 철칙이 스틱은 절대로 자타입 립마스크를 이길수없다 였는데요,, \n떠서 쓰는 자타입 립마스크가 효과가 별 세개라면 스틱립밤은 별 반개정도라 전 스틱립밤을 절대 안썼었어요 근데 이 립밤은 달라요 진짜 겉만 대충 기름기 칠하는게 아니라\n각질이 불려져요... 자타입 쓰기 귀찮아서 잘 안하게 되는데 이걸로 해결해서 아마도 제가 세통이나 쓰는거겠죠?!\n약간 두툼하게 바르고 자면 각질 싹 밀려요 걍 대체불가🙅‍♀️ 그리고 신기한게 주름이 싹 펴져있어서 틴트바르기 좋은 입술로 만들어줍니다\n\n제형은 무르지 않은데 크리미한 제형이에요\n아쉬운점은 뚜껑이 너무 약하다는 점\n뚜껑은 닫다 계속 금이 쩍쩍 가있는 현상을 볼 수 있어요 ㅎㅎ",
    "text79": "늘 두고 사용하는 최애 립밤이에요:)\n무향 립밤 찾으시면 무조건 1순위로 추천합니다.\n끈적거림 전혀 없고 데일리로 사용하기 좋아요.\n바이오*마 제품보다 유분기가 좀 더 있어서 보습감이 좋아요.\n1+1 기획 할인 때 사면 저렴해서 강추합니당",
    "text80": "💜 보습력 좋은 무향 립밤\n💜 누구에게나 추천해요:)\n\n개인적으로 향 첨가된 립밤은 향 때문에 너무 불편해서 \n유리아쥬 무향 립밤만 사용해요! \n기획할인 할 때 몇 개 사두고 사용하는데 사계절 내내 촉촉하고 쓰기 좋아요.\n한가지 주의할 건 떨어뜨리면 케이스가 바로 깨져버려서 떨어뜨리지 않게 조심해야겠더라구요.\n기획 때 사면 가격도 저렴해서 추천해요:)",
    "text81": "사실 스틱레브르 무향 제품은 친구선물이구여 \n제가구매할당시에는 스틱레브르 오리지널이 더 저렴해서 오리지널제품으로 구매했었어요\n(제품퀄리티는 똑같다는사실)\n\n바이오더마랑 비교 많이하실거같아요\n바이오더마도 사용해봤는데, 보습력으로 봤을땐 유리아쥬가 훨씬 좋습니당. 뭔가깊고, 묵직한 보습력이고 지속시간이길어요~\n유리아쥬는 얇은보습막이 씌워지는 느낌이에요 \n무거운느낌 싫어하시는분이 쓰기 좋을것같아요\n\n저는 깊은보습력을 좋아해서 유리아쥬를 선호합니다. 매번 재구매하고있구여 ~\n\n오리지널과 무향제품 둘다써봤는데 두개 비교했을때 향 차이도사실많이안나고 오리지널도 바닐라같은 향 느낌이라서 거부감전혀없습니당\n그냥 저는 가격구성이 더 좋은제품으로 재구매하고있습니당\n다른 립밤쓰다가도 계속 되돌아오고, 없으면안되는 립밤이에요ㅠㅠ 대체품없어요없어.....",
    "text82": "🌸 한달이상 후기 🌸\n\n립밤은 4계절 내내 필수템이에요. 기존제품 떨어져 갈때쯤이면 꼭 미리 쟁여두는편이에요.\n\n무향에 부드럽고 촉촉하게 발리는 제품이에요.\n보습력은 보통정도 되는듯하고 데일리로 무난하게 사용하기 좋아서 손이 자주가는 립밤이에요.\n\n립밤은 1+1 또는 할인 할때 쟁여두고 사용데 그때 그때 할인 제품 골라서 사용하편이고 유리아쥬 립밤도 촉촉하고 좋은편이에요. 향이 없는 립밤을 선호하는 편이라 맘에드는 제품이에요.\n\n번들거리지 않고 여러번 덧발라주면 보습력도 괜찮아서 만족스럽게 잘 사용하고 있어요.",
    "text83": "끈적이거나 기름지지 않는 뻑뻑한 타입입니다. \n그러나 매우 부드럽게 발리고 보습도 정말 좋아요. \n다만 저는 입술이 예민해서 역시나 바르자마자 포진 올라오네요. 아무거나 잘 쓰는 언니는 엄청 만족하면서 쓰더라구요. \n\n입술 포진 잘 올라오는 타입이시라면 재고해보셔야 할 듯하나, 보통 일반적인 입술이라면 추천드려요. \n기름지지 않고 매트하면서도 잘 발리는 립밤 흔치 않잖아요. 그런면에서 남성분들에게도 좋을거같아요!",
    "text84": "가을~겨울 데일리 립밤☺️\n\n저는 보통 바이오더마 립밤을 봄~여름 쓰고 이거 가을 겨울 쓰는데 보습력이 딱이에요\n\n촉촉함이 확실히 오래가고 끈적임이 없어서 답답하지도 않아서 매일 바르고 있습니다\n\n전 입술이 많이 건조해서 밤에 자기 전에는 항상 립마스크 리치한거 듬뿍 얹고 자야 다음날 아침까지 버티는데요\n\n한번은 너무 피곤해서 그냥 이것만 쓱쓱 바르고 잣는데 다음 날에 입술이 괜찮아서 놀랏어요\n\n재구매 의사 있습니다!",
    "text85": "가격이 좀 비싸서 1+1 기획에 할인할 때 쟁여 놔야 하지만 제가 써 본 립밤 중에 보습 지속력이 가장 길어요.\n번들거리지도 않고 데일리로, 수시로 바르기 좋은 딱 필요한 정도의 보습감인데 금방 날아가거나 건조해지지 않아서 좋아요.\n무향인 점도 좋고요. 코를 갖다대고 맡으면 완전 무향이라곤 할 수 없지만 이 정도면 무향이죠 뭐..",
    "text86": "*여자 2명의 후기*\n\n✔️ 발림성 ★★★\n각질 많이 일어난 건조한 입술에서도 부드럽게 발려요.\n\n✔️ 보습  ★★★\n보습 좋아요.  너무 끈적이지도 않으면서 보습 지속력이 좋더라구요. 아무것도 먹지 않으면 3~4시간은 촉촉해요. \n\n✔️ 끈적임 ★★★\n끈적임이라기 보다는 건조한 입술을 감싸준다는 말이 어울려요. 기름지거나 무겁지 않게 촉촉합니다.\n\n✔️ 자극 ★☆☆\n제 언니는 입술은 극 건조하지만 민감하지 않은 입술을 가지고 있고, 저는 적당히 건조하지만 민감한 입술입니다.\n언니는 너무 만족하며 잘 쓰고 있지만 저는 바르고 나서 바로 입술에 포진 생겨서 안쓰고 있어요..\n\n✔️ 추천대상\n가을, 겨울철 건조해지는 입술 보호하고 싶으신 분들 중 \n입술이 민감하지 않으신 분들! \n다른 립제품과의 어우러짐으로 봤을때 너무 훌륭한 제품이라 민감하지만 않으시다면 너무 추천드려요.",
    "text87": "사실 스틱레브르 무향 제품은 친구선물이구여 \n제가구매할당시에는 스틱레브르 오리지널이 더 저렴해서 오리지널제품으로 구매했었어요\n(제품퀄리티는 똑같다는사실)\n\n바이오더마랑 비교 많이하실거같아요\n바이오더마도 사용해봤는데, 보습력으로 봤을땐 유리아쥬가 훨씬 좋습니당. 뭔가깊고, 묵직한 보습력이고 지속시간이길어요~\n유리아쥬는 얇은보습막이 씌워지는 느낌이에요 \n무거운느낌 싫어하시는분이 쓰기 좋을것같아요\n\n저는 깊은보습력을 좋아해서 유리아쥬를 선호합니다. 매번 재구매하고있구여 ~\n\n오리지널과 무향제품 둘다써봤는데 두개 비교했을때 향 차이도사실많이안나고 오리지널도 바닐라같은 향 느낌이라서 거부감전혀없습니당\n그냥 저는 가격구성이 더 좋은제품으로 재구매하고있습니당\n다른 립밤쓰다가도 계속 되돌아오고, 없으면안되는 립밤이에요ㅠㅠ 대체품없어요없어.....",
    "text88": "N년차 잘 쓰고있는 립밤이에요.\n충분히적당한 보습력.\n기름먹은듯한 표현이 아니라서 좋아요.\n듬뿍바르고 담날 티슈로 닦아내면\n각질들 학 걷어지고 매끈매끈한 입술완성.\n엄청 비싼건아니지만 마냥 착한가격도아니라서\n더블묶음으로 할인할때 구매하시는거 추천이요",
    "text89": "바이오더마 립밤 계속 쓰다가 이것도 워낙 유명템이라 궁금해져서 사봤어요\n\n결론은 대만족!\n바이오더마 립밤이랑 비교해서 써볼게요 😁\n\n🔸️제형\n둘이 아주 비슷한 경도에요 ㅎㅎ\n무르지 않고 단단한 편의 립밤 스틱이고\n입술에 바르면 체온에 부드럽게 녹는 타입\n\n스틱의 색 차이가 있어요\n바이오더마는 흰색, 유리아쥬는 노란색\n하지만 발색은 둘 다 투명하기 때문에 큰 의미는 없는 것 같아요\n\n🔸️보습력\n바이오더마<유리아쥬\n\n유리아쥬 립밤이 좀 더 도톰하게 올라가는 느낌이라 그런지 보습력도 좀 더 좋다고 느껴졌어요\n\n바이오더마는 유리아쥬에 비해 확실히 얇고 가벼운 느낌\n\n개인적으로 보습감 기준\n봄/여름 - 바이오더마\n가을/겨울 - 유리아쥬\n\n이렇게 쓰면 딱 좋을 것 같아요👍\n\n🔸️향\n바이오더마는 달달한 베리향\n유리아쥬는 무향이라고 써있지만 향이 있어요\n\n제가 느끼기에는 달달 고소한 토피넛 라떼향! ㅋㅋ\n무향인줄 알았는데 조금 당황했지만 향이 좋아서 잘 쓰고 있습니다 ☺️\n\n둘 다 너무 맘에 들어서 전 번갈아 가며 사용하고 있습니다 🎶",
    "text90": "💙 진심으로 제 인생 립밤이에요. 제 립밤 인생은 이걸 알기 전과 후로 나뉩니다. 립밤 유목민 생활을 청산하고 완전히 정착해서 쭉 이것만 쓰고 있습니다. 이게 립밤 중에 최고에요.🫶\n\n💙 무향 그 자체 \n\n 원래 유리아쥬 립밤 쓰기 전에는 향이 들어간 립밤도 곧잘 썼는데 한번 무향 립밤에 길들여진 후로는 향이 있는 립밤은 피하게 되더라고요! 다른 무향 립밤들도 많지만 유리아쥬 무향 립밤은 그 중에서도 찐 무향이에요!!👍 \n\n💙 강력한 보습력 \n\n 제가 입술이 되게 건조한 편이라 매트한 립을 바르면 입술 껍질이 부각되곤 했는데 유리아쥬 립밤을 아침 점심 저녁 가릴 거 없이 발라주니까 지금은 입술에 각질 하나 없고 탱글탱글한 입술이 됐어요!! 그리고 진짜 보습력이 오래 가서 밥이나 음료 먹기 전까지는 아침에 바른 그대로 유지돼요!!👍\n\n💙 끈적함 제로 \n\n 얼굴에 바르는 크림이나 세럼도 끈적이면 아무리 좋다해도 손이 잘 안 가는데 립밤은 더 말할 것도 없죠.ㅠㅠ 근데 우리아쥬 립밤은 끈적끈적한 입술끼리 달라붙는 그런 느낌이 하나도 없어요!!! 그냥 되게 부드럽고 끈적임은 전혀 없습니다!!👍 \n\n💙 평소에 가방에 하나 가지고 다니고 집에 하나 두고서 사용하는데 1+1이니까 너무 너무 좋네요. 진짜 유리아쥬 립밤 엄청나게 추천하고 싶어요.🎁",
    "text91": "립밤 중에 최고~!\n무향에 알러지 반응 없고 4계절 내내 사용하기 좋아요.\n입술에 막 올라간 것처럼 답답한 제품 정말 싫어하는데 유리아쥬는 그런 느낌없이 보습감만 짱짱합니다.\n\n입술 상태 안 좋을 때도 밤에 자기 전에 듬뿍 올리고 자면 다음날에는 확실히 좋아져서 세일 하면 항상 쟁여두는데 가격이 점점 올라가서 슬프네요..\n\n끈적임없이 영양감이나 즉각적인 보습을 원하신다면 유리아쥬 립밤 매우 추천합니다~!",
    "text92": "립밤은 4계절 내내 필수템이에요. 기존제품 떨어져 갈때쯤이면 꼭 미리 쟁여두는편이에요.\n\n무향에 부드럽고 촉촉하게 발리는 제품이에요.\n\n립밤은 1+1 또는 할인 할때 쟁여두고 사용 하는 필수템이에요. 그때 그때 할인 제품골라서 사용하는데 유리아쥬 립밤도 촉촉하고 좋은편이에요. \n\n번들거리지 않고 여러번 덧발라주면 보습력도 괜찮아서 만족스럽게 잘 사용하고 있어요.",
    "text93": "립밤은 이것만 써요.\n유향은 안좋아해서 무향만 꾸준히 사용중.\n\n아무리 건조해도 유리아쥬립밤  듬뿍바르고자고나면\n부들부들한 입술을 볼수있어요.\n\n보여지는 각질이 많은 날은 평소보다 듬뿍바르고\n한두시간후에 물티슈로 살살 닦아내면\n각질이 부드럽게 말끔히 완벽하게 제거되요!\n부드럽고 탱글탱글해진입술이됨.\n\n데일리로 갖고다니고 자기전항상 바르는림밥이에요.\n추천드려요🩷",
    "text94": "💙 진심으로 제 인생 립밤이에요. 제 립밤 인생은 이걸 알기 전과 후로 나뉩니다. 립밤 유목민 생활을 청산하고 완전히 정착해서 쭉 이것만 쓰고 있습니다. 이게 립밤 중에 최고에요.🫶\n\n💙 무향 그 자체 \n\n 원래 유리아쥬 립밤 쓰기 전에는 향이 들어간 립밤도 곧잘 썼는데 한번 무향 립밤에 길들여진 후로는 향이 있는 립밤은 피하게 되더라고요! 다른 무향 립밤들도 많지만 유리아쥬 무향 립밤은 그 중에서도 찐 무향이에요!!👍 \n\n💙 강력한 보습력 \n\n 제가 입술이 되게 건조한 편이라 매트한 립을 바르면 입술 껍질이 부각되곤 했는데 유리아쥬 립밤을 아침 점심 저녁 가릴 거 없이 발라주니까 지금은 입술에 각질 하나 없고 탱글탱글한 입술이 됐어요!! 그리고 진짜 보습력이 오래 가서 밥이나 음료 먹기 전까지는 아침에 바른 그대로 유지돼요!!👍\n\n💙 끈적함 제로 \n\n 얼굴에 바르는 크림이나 세럼도 끈적이면 아무리 좋다해도 손이 잘 안 가는데 립밤은 더 말할 것도 없죠.ㅠㅠ 근데 우리아쥬 립밤은 끈적끈적한 입술끼리 달라붙는 그런 느낌이 하나도 없어요!!! 그냥 되게 부드럽고 끈적임은 전혀 없습니다!!👍 \n\n💙 평소에 가방에 하나 가지고 다니고 집에 하나 두고서 사용하는데 1+1이니까 너무 너무 좋네요. 진짜 유리아쥬 립밤 엄청나게 추천하고 싶어요.🎁",
    "text95": "💜 보습력 좋은 무향 립밤\n💜 사계절 내내 쓰기 좋아요:)\n💜 끈적임 없이 사용감이 좋아요.\n\n✔️무향이라 편안해요.\n전 사계절 내내 립밥을 사용해요!\n특히 유리아쥬 바이오더* 립밤 둘 다 좋아하는데요\n그중에서도 무향인 유리아쥬 제모스를 제일 좋아해요!\n예전엔 향료 들어간 제품 선호했는데 무향 한 번 써본 뒤론 무향이 정말 편안하고 좋다는 걸 알게됐어요😌\n틴트나 립스틱에 향료가 정말 많이 들어가다보니\n립밤만큼은 무향 사용하는 게 훨씬 좋더라구요.\n\n✔️유분감이 어느정도 있어서 보습력이 좋아요.\n유리아쥬가 바이오더*보다 유분감이 좀 더 많은 제형이라\n여름철엔 바이오더*, \n건조한 계절엔 유리아쥬 추천해요:)\n\n유일한 단점이 가격인데, 1+1에 세일가면 가격도 저렴해서 좋아요:)",
    "text96": "정말 립밤은.. 유리아쥬 말고 다른 제품은 절대 못 써요 ㅠㅠ\n다른건 아무리 발라도 건조하더라구요...\n여름에도 무조건 립밤 바르고 자는 악건성러에게 완전 추천해요!\n\n세일할때마다 항상 쟁여두는 제품입니당\n\n무향이나 유향이나 전 큰 차이는 없는 것 같아용",
    "text97": "유리아쥬 립밤은 국민 립밤이라고 봐도 무방할 정도로 우수한 품질력을 인정 받은 제품이죠! 저도 자주 구매해서 사용하고 있어요. 예전에는 바닐라 향이 나는 하늘색 제품을 자주 사용했는데, 요즘엔 향이 없는 제품이 좋아서 파란색 립밤으로 갈아탔어요. \n\n늘 파우치에 넣어다니면서 발라주면 입술이 부르트다가도 다시 촉촉해져서 좋습니다. 간식을 자주 먹는 편이라 끈적임이 심한 립밤은 정말 못써요. ㅠㅠ 불쾌하기도 하고, 신경쓰여서 계속 만지게 되어서요. 이 제품은 바르자마자 흡수도 잘되고, 간식 먹고도 가볍게 발라주면 되니 유용하게 잘 쓰고 있어요.\n아빠도 입술이 건조하고 자주 트는 편이셔서, 매번 이걸로 사드리곤 하는데, 써봤던 제품 중에 가장 편하다고 말씀하시네요. 부모님 선물로도 좋고, 제가 사용하기에도 좋은 유리아쥬 립밤! 기획 상품 나올 땐 무조건 쟁이러 가셔야 해용~",
    "text98": "🌸 한달이상 후기 🌸 \n\n무향에 부드럽고 촉촉하게 발리는 제품이에요.\n\n립밤은 1+1 또는 할인 할때 쟁여두고 사용 하는 필수템이에요. 그때 그때 할인 제품골라서 사용하는데 유리아쥬 립밤도 촉촉하고 좋은편이에요. \n\n번들거리지 않고 여러번 덧발라주면 보습력도 괜찮아서 만족스럽게 잘 사용하고 있어요.",
    "text99": "립밤은 역시 유리아쥬가 최고에요~\n무향이라 깔끔하고 발림성이 정말 좋습니다!\n지속력이 길다고는 할 수 없지만 적당히 오래 가는편입니다\n항상 세트로 사는데 저렴하게 구매할 수 있어서 만족스럽네요\n앞으로도 립밤은 유리아쥬로 쭉 사용할 예정입니다!",
    "text100": "정말 민감한 입술이신 분들.....꼭 써보세요.....\n제 동생이 진짜 입술각질부터 시작해서 입술 주변이 정말 민감하고 예민하고 다해서 립밤을 정착하지를 못했는데 이거 쓰고 그냥 앞으로도 쭉~!!! 이것만 쓴다고 고집 하더라구요.\n그냥 자체가 순하고 건조함을 잘 잡아주고\n자극이 일도 없어서 뭐 이러나거나 간지럽거나 그러지가 않아요. 너~~~무 순한 그자체...향도 무향이에요.\n아침저녁 아무때나 보습이 필요할 때마다 발라줘요.\n제가 봤을땐 동생이 이거 없으면 불안하다고 할정도라 서랍에 두통은 더 있는 것 같은데 세일한김에 투척😙\n립밤 고민은 그만~!!",
    "text101": "@유리아쥬 립밤 한달사용 후기@\n\n제가 너무나도 애정하는 립밤~유리아쥬~ 여러 브랜드를 써봤지만 결국 여기에 정착하고 말았습니당 \n\n먼저 보습력은 좋은편입니다 바르면 아주 촉촉하게 입술을 보드랍게 만들어줍니다 제가 입술을 많이 뜯는편이라 립밤이 필수거든여? 그렇기때문에 무조건 보습력을 따질 수 밖에 없습니당 여기에 진짜 적합!\n\n그리고 지속력은 음 살짝은 아쉬운편인데여 바른후에 지속력이 그리 오래가진 않는거 같아여 조금있으면 날아가면서 건조해지는느낌? 그렇다고 그게 엄청 단시간만에 그리되는건 아니지만 그래도 좀 더 길었으면 더 좋지 않았을까~하는 생각이 들지만 저는 유리아쥬가 한개가 아니거든여ㅋㅎ 여러개라서 손이 닿는 모든곳에 있습니다 그렇다보니 바르고 또바르고 입술 아프면 바르고 건조한거 같으면 바르고 하나보니 그냥 계속 촉촉해서 좋아요ㅋㅋ그걸 더 선호하기도 하고 귀찮지 않습니당 전혀 😆\n\n립밤중에서는 제일 만족도가 높고 제일 마음에 드는 브랜드라서 앞으로도 계속 쭉 쓸꺼 같아요! 👍👏👏",
    "text102": "사실 바이오더마 립밤을 사고 싶었는데 매진되어서 대체용품으로 샀지만 아주 만족한다옹!! 립밤을 자주 바르는데 가격이 너무 비싸서 바이오더마와 마찬가지로 사기에는 1+1이 아닌 이상 비싸다고 느껴서 주춤하는 립밤이라옹..\n\n🦋보습감: 바르자마자 가볍게 코팅되면서 보습감과 영양감이 느껴지는데 이게 무겁고 텁텁해서 지워버리고 싶다 이런 느낌이 아니라 딱 나 보습 채웠다 요런 느낌이라옹 개인적으로 끈적임은 못 느꼈다옹\n\n🦋지속감: 1~2시간 정도 지속 되는것 같다옹 좀 건조한 곳은 30분정도",
    "text103": "유리아쥬 립밤은 워낙 유명하니까 믿고 잘 쓰고 있는 제품이에요. 가볍게 발리고 흡수되는 편이라 자주 덧발라야 하긴 하지만, 답답하지 않아서 오히려 좋아요. 바세린이나 비판톨 같은 꾸덕한 제형은.. 답답해서 금방 닦아버리게 되는 듯 해요.\n\n영양감이 있지는 않지만, 보습이 되는 정도로 충분하구요. 립스틱과 함께 바르면 화장이 쉽게 지워지니, 화장했을 때는 좀 자중하는 편입니다. 제가 입술이 많이 트고 피도 잘 나는 편이라서 항상 꾸덕한 것들만 썼었는데, 답답해서 죽을 뻔 해서 이제는 가볍게 발리는 제품만 찾게 되네요. 향도 안나서 합격입니다. (향료가 들어가면 자극적이고 성분이 안좋다고 느껴져서요..)\n립밤 쓰다가 자주 버리곤 하는데(오랫동안 잘 안발라서 결국은 유통기한 임박하거나 지나서) 이 제품은 끝까지 잘 써보겠습니다.",
    "text104": "🔻 한 달 사용리뷰\n바이오더마 립밤과 비교했을 때, 보습력이 더 좋고 오래 지속되는 느낌이었어요 !  \n하지만 고보습이라 그런지 저한테는 조금 무거운 느낌이 있었어요 ㅠㅠ  향도 무향이지만 답답한 느낌이 있어서 아쉬웠습니다 \n평소에 무향 립밤을 잘 사용하신 분들이나 \n고보습 립밤 찾으시는 분들은 좋아하실 거 같아요 !\n\n🔻 2022.12.31\n겨울철에 입술이 자주 터서 보습용으로 구매했어요. 더모 코스메틱 브랜드라서 믿고 구매했습니다. \n\n✔️ 무향&무색\n무향이라 향에 예민하신 분들도 사용할 수 있고, 무색이라 남성 분들도 부담없이 사용하실 수 있어요 ! \n\n✔️ 뛰어난 보습력\n이 제품의 가장 좋은 점은 뛰어난 보습력입니다. 입술이 많이 건조한 편이라 특히 겨울철에는 립밤을 자주 덧발라줘야했는데 이 제품은 한 번 바르면 보습력이 오래 유지돼서 좋았어요. 보습력이 좋으면 너무 번들거리거나 끈적거리는 립밤도 있는데, 이 제품은 그렇지 않고 딱 적당했어요. \n\n✔️ 간편한 스틱타입\n단지형 립밤은 손에 묻혀서 사용해야하고, 튜브형은 바르는 부분이 지저분해져서 불편하더라고요 이 제품은 스틱타입이라 휴대하기에도 간편하고, 쓱쓱 돌려서 사용할 수 있어서 사용하기 편했어요 ! \n세일기간에는 1+1 기획세트로 세일가에 구입할 수 있어서 가성비도 좋은 제품이라고 생각합니다 ~",
    "text105": "✅입술상태\n겨울에는 립밤을 달고살고 여름에도 립밤을 발라줘야하는데 푸석푸석 주름많은 입술 + 각질부각이 심하고 건조해서 벨벳, 무스 제형의 틴트는 어림도 없는 입술\n\n✅장점\n- 보습력이 단언컨대 립밥 top of top\n바이xxx, 이니xxx 유채x, 카xx, 니xx, 챕xx 등등 웬만한 립밤은 다 써본 사람으로서 자신있게 추천할 수 있음\n\n- 즉각보습력도 좋지만 보습지속력이 매우 뛰어남\n입술이 건조한 사람들은 즉각보습력보다 얼마나 그 보습력이 지속되는지가 더 중요함(ㅠㅠ입술이 금방 건조해져서 양 옆으로 찢어짐을 느끼기때문,,)\n\n- 가격 1+1\n주로 유리아쥬는 더블기획을 자주하는 편이라 부담없이 쟁이고 쓸 수 있음. 선물하거나 친구랑 같이 구매하기도 찰떡. 정말 뻥 안치고 내돈내산으로 10년정도 써가는 제품! 15개 넘게 쓴 것 같음\n\n-끈적임 없음\n고보습, 지속력 짱짱한데도 전혀 끈적이지 않고 산뜻함\n\n✅단점\n진심으로 단점을 찾을 수 없음. 음 정말 하나 꼽아야한다면 스틱형 립밤이 다 그렇지만 오래쓰다보면 뚜껑이 여기저기 부딪혀서 꺠지는 경우 있음(이건 관리못한 내 잘못💫)\n\n⭐️꿀팁⭐️\n자기전에 스킨케어 끝낸 후에 립밤을 듬뿍 발라주면 다음 날 일어났을 때 각질이 불려지니 면봉으로 살살 닦아내세요!\n\n개인적으로 무향, 유향 둘 다 써봤는데 향있는 것은 완전 달다구리한 바닐라향! 겨울이 아니면 조금 꺼려질 수 있음. 바닐라향나는 유향 제품 4통 비우고 파란색 무향으로 n통째 사용 중\n\n✅재구매의사 0\n제발 단종만시키지 말아주세요,,이거 아니면 입술 바삭바삭 푸석푸석,,\n\n✅한줄평\n보습력 좋은 립밤을 찾는다면 정말 단연컨대 최고의 립밤! 립밤 유목민 모여",
    "text106": "촉촉하고 지속력이 좋아서 자주 사용하고 있는 유리아쥬 립밤입니다! 저렴한 가격으로 구매하게 되어서 정말 만족스럽네요\n무향이라 깔끔하고 끈적거리지 않아서 마음에 들어요ㅎㅎ\n세트로 사면 더 가성비가 좋다는 점 참고해주세요!\n역시 립밤은 유리아쥬가 최고입니다ㅋㅋ",
    "text107": "온가족이 쓰는 립밤이에요.\n오랫동안 꾸준히 쓰는 립밤이고요.\n\n유리아쥬 쓰고부터는 다른 제품 써보면 다시 돌아오게 돼요.\n\n🌿 보습력이 진짜 최고에요!👍\n다른 제품 세 번, 네 번 바를 거를 유리아쥬는 한 번만\n발라도 될 정도의 보습력이에요.\n\n올리브영 내에서 유명한 립밤 꽤나 써봤는데\n그 중 보습력 좋은 제품 못 봤어요.\n\n🌿 끈적임이 없고 번들거리지 않아요.\n번들거리면서 보습은 안 되는 립밤들도 많은데\n유리아쥬는 번들거림 없이 입술에 딱 달라붙는 느낌이고요. 전혀 끈적임, 번들거림 없어서 부담없이 바를 수 있어요.\n그래서 남녀노소 누구든 취향 타지 않고 쓸 수 있어요.\n\n🌿 두가지 타입이 있어요.\n무향, 오리지널 두 타입이 있는데\n둘 다 보습력 좋고\n오리지널도 향이 호불호 없을 향이라\n두 타입 어느 제품을 써도 괜찮아요.\n\n🌿 립밤 고민하시는 분들 유리아쥬 쓰세요.\n추천!👍",
    "text108": "기존에 유리아쥬 오리지널 립밤을 쓰다가, 매우 만족해서 이번에는 무향으로 구매해봤습니다. 가격도 오리지널보다 좀 더 저렴하더라구요!! 그리고 무향도 만족했어요.\n\n✔️ 구성/가격\n-할인하지 않을 때도 엄청나게 비싼 건 아니지만 립밤치고 타 제품들에 비해 가격대가 있긴 해요. 그래서 할인할 때 더블 기획 사면 딱 가성비 있게 살 수 있어서 좋아요. 더블 기획이라 부담 없이 팍팍 쓰기에도 좋구요.\n\n✔️ 발림성\n-처음에 길들여져서 녹기 전에는 테두리가 좀 느껴져서 좋지 않아요. 하지만 계속 쓰며 길들여지면 입술 위에서 녹듯이 발려서 입술 사이사이에 발리는 느낌이예요. \n\n✔️ 보습감\n-바세린에 비교해 알려드릴게요. 바세린이 좀 더 도톰한 느낌이지만 입술 위에서 겉도는 느낌이라면, 이 제품은 좀 더 얇고 촉촉한 느낌이예요. 확실히 보습력이 괜찮아요ㅎㅎ 립밤 거기서 거기인데 불만인 점 없이 쓸 정도면 충분한 보습감이라고 생각해요.\n\n✔️ 사용감\n-지속력은 괜찮아요. 전 입술끼리 엄청 문대는 편인데 타 립밤에 비해 금방 사라지지 않고 남아있어요. 바르고 자면 완전히 촉촉한 느낌은 아니지만 건조하지 않은 정도로 잘 남아 있구요. 향은 무향인데, 무향인 향(?)이라고 표현하면 뭔지 아실 것 같아요. 개인적으로 무향이라 오리지널에 비해 더 좋았어요.\n끈적이지 않고 촉촉 미끈한 느낌이라 입술도 편해요.\n \n다 쓰고 또 재구매하려고 합니다.",
    "text109": "유명하다고 해서 구매한것 중 제일 저랑 안 맞았던 제품이에요..\n\n🙆🏻‍♀️ 이 제품과 잘 맞을 것 같은 유형\n: 손에 묻지 않고 들고다니면서 바를 수 있는 립밤이 필요하신 분, 보습력은 다소 떨어지더라도 휴대성을 중요시하는 분\n\n🙅🏻‍♀️ 비추하는 유형\n: 보습감이 제일 중요하다고 생각하시는 분\n\n제가 딱 비추하는 유형인데요.. 특히 입으로 호흡하셔서 입술 잘 건조해진다 하시면 바ㅅㄹ이 훨씬 나은것같아요.. 꼭 입으로 호흡하시는 분이 아니더라도 보습감 중요시하시면 얘는 잘 모르겠습니다..\n\n특히 입술에 각질 일어났을 때 립밤 가득 얹어두고 다음날 각질제거하시는분께는.. 그런 효과는 정말 0에 가까우실거에요..\n\n무향이고 휴대성이 좋다는거 외에 장점을 모르겠어요.. 한달 써봐도 똑같습니다.. 재구매 의사 없어요",
    "text110": "립밤은 1+1 또는 할인 할때 쟁여두고 사용 하는 필수템이에요. 그때 그때 할인 제품골라서 사용하는데 유리아쥬 립밤도 촉촉하고 좋은편이에요. 게다가 무향이라 너무 좋아요.\n\n번들거리지 않고 여러번 덧발라주면 보습력도 괜찮아서 올 겨울에도 만족스럽게 잘 사용하고 있어요.",
    "text111": "온가족이 쓰는 립밤이에요.\n오랫동안 꾸준히 쓰는 립밤이고요.\n\n유리아쥬 쓰고부터는 다른 제품 써보면 다시 돌아오게 돼요.\n\n🌿 보습력이 진짜 최고에요!👍\n다른 제품 세 번, 네 번 바를 거를 유리아쥬는 한 번만 \n발라도 될 정도의 보습력이에요.\n\n올리브영 내에서 유명한 립밤 꽤나 써봤는데\n그 중 보습력 좋은 제품 못 봤어요.\n\n🌿 끈적임이 없고 번들거리지 않아요.\n번들거리면서 보습은 안 되는 립밤들도 많은데\n유리아쥬는 번들거림 없이 입술에 딱 달라붙는 느낌이고요.  전혀 끈적임, 번들거림 없어서 부담없이 바를 수 있어요.\n그래서 남녀노소 누구든 취향 타지 않고 쓸 수 있어요.\n\n🌿 두가지 타입이 있어요.\n무향, 오리지널  두 타입이 있는데\n둘 다 보습력 좋고 \n오리지널도 향이 호불호 없을 향이라\n두 타입 어느 제품을 써도 괜찮아요.\n\n🌿 립밤 고민하시는 분들 유리아쥬 쓰세요.\n추천!👍",
    "text112": "쟁여두는 화장품 거의 없는데 립밤은 유리아쥬 무향으로 정착한지 오래입니다... 오리지널보다 보습력이나 편의성이 더 좋은거 같아요:)\n\n케이스도 예쁘고 크기도 딱 적당하고요. \n\n무엇보다 립 베이스로 바르기 적당한 제형이에요. 번들거리지도 찐뜩거리지도 않아요! \n\n가끔 립밤 향이 역한 제품이 있는데 무향이라 호불호 없이 사용 가능!!",
    "text113": "구매한지는 꽤 시간이 지났는데 이제야 후기 남깁니다\n\n사계절 내내 립밤을 바르고 아침에 일어났을 때랑 자기 직전에는\n필수로 발라주는 편이거든요 근데 겨울에는 더 필수로 바르거든요\n\n그럴 때 이 제품이 정말 좋아서 한통 다 비우고 리뷰 남깁니다 ..🫶\n좋은 이유는 단 하나 < 보습력이 좋다> .. \n\n향도 무향이라서 일단 저한테는 좋았어요 아무리 좋은 향이라해도\n호불호가 갈리기마련인데 이 제품은 그냥 무향이라 좋습니다\n\n그리고 끈적임이 없어서 좋습니다. 각질케어를 해야할때는 바세린을 듬뿍 바르는 편인데 바세린은 바르면 너무 끈적여서 ..ㅋㅠㅠ\n\n영양감이나 보습감이 제일 좋았던게 강추 이유입니다\n자기전 바르고 자면 다음날 아침에도 입술에 남아있고 끈적이듯이 남아있는게 아니라 정말 입술에 보습이 느껴지면서 탱탱하게 있어서 립밤 역할을 톡톡히 한다고 생각이 들 정도입니다\n\n그리고 튜브형보다 스틱형이 바르기도 편하잖아요 \n그래서 더 괜찮은 것도 있고 색소가 없는 것도 맘에 들어요\n\n케이스가 예뻐서 유명한 립밤 , 멘톨 성분으로 유명한 립밤, 올리브영가면 흔히 볼 수 있는 립밤 등 다양하게 사용해봤는데\n그냥 보습감이 최고인 이 상품이 제일 괜찮았어요 \n\n1+1할때 구매하세요^^..쌀 때",
    "text114": "💙 진심으로 제 인생 립밤이에요. 제 립밤 인생은 이걸 알기 전과 후로 나뉩니다. 립밤 유목민 생활을 청산하고 완전히 정착해서 쭉 이것만 쓰고 있습니다. 이게 립밤 중에 최고에요.🫶\n\n💙 무향 그 자체 \n\n 원래 유리아쥬 립밤 쓰기 전에는 향이 들어간 립밤도 곧잘 썼는데 한번 무향 립밤에 길들여진 후로는 향이 있는 립밤은 피하게 되더라고요! 다른 무향 립밤들도 많지만 유리아쥬 무향 립밤은 그 중에서도 찐 무향이에요!!👍 \n\n💙 강력한 보습력 \n\n 제가 입술이 되게 건조한 편이라 매트한 립을 바르면 입술 껍질이 부각되곤 했는데 유리아쥬 립밤을 아침 점심 저녁 가릴 거 없이 발라주니까 지금은 입술에 각질 하나 없고 탱글탱글한 입술이 됐어요!! 그리고 진짜 보습력이 오래 가서 밥이나 음료 먹기 전까지는 아침에 바른 그대로 유지돼요!!👍\n\n💙 끈적함 제로 \n\n 얼굴에 바르는 크림이나 세럼도 끈적이면 아무리 좋다해도 손이 잘 안 가는데 립밤은 더 말할 것도 없죠.ㅠㅠ 근데 우리아쥬 립밤은 끈적끈적한 입술끼리 달라붙는 그런 느낌이 하나도 없어요!!! 그냥 되게 부드럽고 끈적임은 전혀 없습니다!!👍 \n\n💙 평소에 가방에 하나 가지고 다니고 집에 하나 두고서 사용하는데 1+1이니까 너무 너무 좋네요. 진짜 유리아쥬 립밤 엄청나게 추천하고 싶어요.🎁",
    "text115": "# 유리아쥬 스틱레브르 제모스 무향립밤에 대한 한달사용리뷰입니다!\n\n이 제품은 일단 무향으로 향에 민감한 저도 편안히 사용할 수 있어서 좋았습니다!!\n\n유리아쥬의 제모스 무향립밤은 많이 건조해서 말라붙는 제 입술에도 쫀쫀하게 발리며 보습감도 좋아서 안정적으로 사용이 가능한 고런 제품이라고 할 수 있습니당🤍\n\n엄청나게 리치하며 입술에 듬뿍 얹어지는 그런 느낌은 아닌데, 바르고 나면 입술 상태가 묘하게 좋아보이는 그런 느낌이 있어서 맘에 듭니다....ㅎㅎ\n\n\n# 계속 장점만 말하면 재미 없고 도움도 안되니까 본격 단점, 아쉬운 점을 말해보자면요...!\n\n엄청 리치한 느낌의 보습감은 아니라서 그런 듬뿍 얹어지는 느낌을 원하시는 거라면 이 제품은 맞지 않으실 것 같아요. 비슷한 맥락으로 덧바른다고 해서 더 쌓이며 도톰해지는 느낌이 아니라서 그런 느낌을 생각하신다면 이 제품은 비추입니당....\n\n마지막으로 또 하나의 단점을 꼽아본다면, 보습력이 그렇게 오래 유지되는 것은 아니라는 것입니다.. 즉 보습 지속력이 좋지는 않다는 점 유의해서 만족스러운 구매 되시길 바랍니당....❗❗",
    "text116": "🤍 유리아쥬 립밤 1달 사용 후기 🤍\n\n꼬박 1달 꽉 채워 사용 후기. 왜 립밤은 유리아쥬 유리아쥬 하는지 알겠네요.\n솔직히 케이스 등등 전체적으로 제 취향이 아니라고 생각해서 (+다른 사람이랑은 같은거 쓰기 싫은 마음?) 다른사람 다 쓸때 저혼자 안쓰고 지조(?)를 지키고 있었는데…. 더블기획때 한번 사볼까 하고 사서 써봤는데 정말 보습력 짱이에요.\n\n무향이라 더 좋구요. 자외선 차단 기능도 있다고 하고… 컬러도 없어서 너무 좋아요. 왜 지금까지 사용하지 않았을까…?? 애먼데서 립밤 유목민 짓을 하고 있었네요. 역시 사람들이 많이 쓰는 데엔 이유가 있군요.\n\n재구매 의사 있어요. 지금까지 써본 것 중 유리아쥬가 가장 좋고.. 다른건 자주 덧발라줘야 하는데, 이건 한번 바르면 지속력도 촉촉하게 오래 가서 더 좋아요.",
    "text117": "💙 진심으로 제 인생 립밤이에요. 제 립밤 인생은 이걸 알기 전과 후로 나뉩니다. 립밤 유목민 생활을 청산하고 완전히 정착해서 쭉 이것만 쓰고 있습니다. 이게 립밤 중에 최고에요.🫶\n\n💙 무향 그 자체 \n\n 원래 유리아쥬 립밤 쓰기 전에는 향이 들어간 립밤도 곧잘 썼는데 한번 무향 립밤에 길들여진 후로는 향이 있는 립밤은 피하게 되더라고요! 다른 무향 립밤들도 많지만 유리아쥬 무향 립밤은 그 중에서도 찐 무향이에요!!👍 \n\n💙 강력한 보습력 \n\n 제가 입술이 되게 건조한 편이라 매트한 립을 바르면 입술 껍질이 부각되곤 했는데 유리아쥬 립밤을 아침 점심 저녁 가릴 거 없이 발라주니까 지금은 입술에 각질 하나 없고 탱글탱글한 입술이 됐어요!! 그리고 진짜 보습력이 오래 가서 밥이나 음료 먹기 전까지는 아침에 바른 그대로 유지돼요!!👍\n\n💙 끈적함 제로 \n\n 얼굴에 바르는 크림이나 세럼도 끈적이면 아무리 좋다해도 손이 잘 안 가는데 립밤은 더 말할 것도 없죠.ㅠㅠ 근데 우리아쥬 립밤은 끈적끈적한 입술끼리 달라붙는 그런 느낌이 하나도 없어요!!! 그냥 되게 부드럽고 끈적임은 전혀 없습니다!!👍 \n\n💙 평소에 가방에 하나 가지고 다니고 집에 하나 두고서 사용하는데 1+1이니까 너무 너무 좋네요. 진짜 유리아쥬 립밤 엄청나게 추천하고 싶어요.🎁",
    "text118": "저에게는 계절에 상관없이 필수템인 립밤!!! 그중에서도 유리아쥬는 절대 포기몬행~~~~! 다른것들도 써보았지만 역시 최고는 유리아쥬인거 같아요👍\n\n전 오리지널,무향 둘다 쓰는데 이번에 두개가 필요해서 기획으로 있는 무향을 구매했습니당! 제가 입술을 많이 뜯는편이라 피도 많이 나곤하는데 그래서인지 더 립밤을 자주 바르고 항상 갖고 다니는 습관이 생긴거 같아요 그래서 전 제 가방이랑 회사,집에 다 따로 있는데 다 유리아쥬 제품으로만 쓰고 있습니다 ☺️\n\n제일 중요한게 생각하는 부분이 지속력인데 아무래도 입술을 많이 뜯는 습관이 있다보니까 이 부분을 제일 중요하게 보게되더라구요 입술이 건조하다보니 그걸 못참고 계속해서 뜯게되고 하는거 같거든요 근데 확실히 타브랜드들의 립밤은 지속력이 너무 금방 떨어져서 어느순간 입술을 또 뜯고잇더라구여 근데 확실히 유리아쥬는 그게 적은편이고 촉촉함이 오래가니까 너무 좋더라구요 이게 절대 유리아쥬를 놓을 수 없는 이유 아닐까 싶어여 😻",
    "text119": "🤍🤍유리아쥬 립밤 구매사용 후기🤍🤍\n\n왜 립밤은 유리아쥬 유리아쥬 하는지 알겠네요….\n솔직히 케이스 등등 전체적으로 제 취향이 아니라고 생각해서… 다른사람 다 쓸때 저혼자 안쓰고 지조(?)를 지키고 있었는데…. 더블기획때 한번 사볼까 하고 사서 써봤는데 음… 보습력이 짱이에요…\n\n무향이라 더 좋구요. Uv 차단 기능도 있다고 하고… 컬러도 없어서 너무 좋아요. 왜 지금까지 사용하지 않았을까…?? 애먼데서 립밤 유목민 짓을 하고 있었네요. 역시 사람들이 많이 쓰는 데엔 이유가 있군요…\n\n재구매 의사 있어요. 지금까지 써본 립밤 중 1위: 유리아쥬, 2위: 더ㅂㄷ샵, 3위: ㄹㅅㄸ 입니다. 유리아쥬가 가장 좋고.. 다른건 자주 덧발라줘야 하는데, 이건 한번 바르면 지속력도 촉촉하게 오래 가서 더 좋아요.",
    "text120": "환절기와 겨울 뿐만 아니라 4개절 내내 입술이 건조한 사람입니당! 입술이 갈라지는건 겨울이 제일 심하고 자주 그러긴 하지만, 다른 계절에도 평상시에 립밤 안 바르면 입술 표면이 말랑하지 않고 약간 딱딱?해져요. 그래서 그런 상태에서 립 제품을 (틴트 등) 바르면 잘 안 먹히고 예쁘게 안발리죠ㅠ\n\n제가 써본 립밤은 버*비즈, 바세* 립 테라피 등 있는데요,\n🐝버츠비*는 상태가 더 좋아지진 않았어요.\n💋바세* 립 테라피는 (작은 팟 타입/용기에 든거) 밤에 립 마스크 처럼 바르고 자기 진짜 좋아요! 아침에 일어나서 살살 문지르면 각질 제거 확실하게 되고 맨들맨들 해져요.\n💋유리아쥬 립밤은 아침 저녁 아무때나 발라도 좋았어요. 물론 밤에 바세* 만큼이나 입 마스크 처럼 효과가 크진 않지만, 그래도 어느정도 각질 제거도 되고 입술이 부들부들 해요! \n\n✨장점✨ \n- 보습력 좋고 효과도 좋아요, 수시로 바르면 입술 안 갈라짐\n- 허옇게 발리지 않고 투명해서 립제품 바르기 전후 쓰기 좋아요! 이게 제일 좋은듯.\n\n한가지 단점이 있다면, 수시로 발라서 엄청 빨리 닳아요ㅠㅠ 이건 제 탓이겠지만🥲 이것 말곤 단점 없어용",
    "text121": "유리아쥬 립밤이 워낙 유명하다는 얘기를 많이 들었는데 이번에 올리브영 오프라인 매장 들러서 기존에 많이 봤던 하얀색 립밤 말고 이 파랑색 립밤으로 구매해봤어요 마침 원 플러스 원 행사를 하고 있었고 세일을 하고 있어서 저렴한 가격으로 구매했습니다 평소 립밤과 핸드크림은 무조건 필수로 발라주는데 특히 립밤의 경우 스틱형 튜브형 둘다 선호하는 편이고 스틱형은 단단한데 잘 부러지지 않고 보습감 있는걸 좋아하는 편인데 딱 제가 원하는 립밤의 형태여서 더 마음에 들었습니다 엄마나 친구랑 하나씩 사이좋게 나눠서 바르기 좋아요 촉촉하고 부드럽고 너무 너무 만족스럽습니다 유독 추운 계절인 가을이나 겨울에 입술이 잘 트고 많이 건조해지는데 이번 가을 겨울은 구매한 유리아쥬 립밤으로 잘 보내보겠습니다 추천할게요!!!!",
    "text122": "이 제품은 정말 유명해서 말 안해도 다 아실거라고 생각해요!!\n5년전 프랑스에 여행갔을때 처음 사용해봤는데 이렇게 지속성이 길고 촉촉함이 오래 유지될수 있나하며 정말 놀랐던 기억이 나네요ㅎㅎ 한국 와서도 날씨가 추워지고 입술이 갈라지는 시기가 올때마다 구매해서 사용하고 있고 특히 올리브영에서는 더 저렴하게 구할 수있어서 정말 행복하답니다~\n앞으로도 계속 꾸준히 사용할 제품이고 지인들한테도 더 많이 추천해줄 예정입니다!!ㅎㅎ",
    "text123": "립밤의 계절답게 립밤 잔뜩 구매하네요ㅎㅎ\n저는 입술건조가 심한 편이라 가을겨울에는 특히나 립밤 필수에요. 이번에는 그동안 제가 써보지 않았던 제품들을 구매했는데 그중 하나가 요거랍니당💙\n\n유리아쥬 제품 좋아하는데 립밤 역시 너무 만족스러웠어요.\n✔️부드럽게 아주 잘 발려요.\n✔️각질 진정에 좋고 건조함 잘 잡아줍니당\n✔️보습력이 우수한데 그렇다고 해서 막 끈적거리거나 그러지 않고 산뜻하게 마무리 되어서 좋아요.\n✔️무향으로 향에 민감하신 분들도 편하게 사용 가능해요.\n✔️데일리로 막 바르기 좋아요.\n✔️단단한 편이에요.\n✔️촉촉함이 오래가요.\n\n👉한마디로 표현하자면 순한 립밤이라고 할 수 있을 것 같아요.\n단단한 스틱타입의 립밤을 찾으신다면 추천해요.\n더블기획으로 가격도 합리적이더라구요~!!",
    "text124": "✔건성인 저는 립밤을 항상 바르는 편이에요!!🥰🥰\n특히 자기 전에 립밤 없으면 다음날 하루종일 고생하는 타입 ㅠㅠ\n\n✔일단 무향이라는 점이 좋아요!👍👍\n사실 유리아쥬 향 있는 제품 (하늘색) 더 좋아하긴 하는데,\n남편은 무향을 더 좋아해서 이걸로 구매했어용 ㅋㅋㅋ\n\n✔크기는 그냥 일반 립밤인데,\n버츠비보다는 조금 두께가 두꺼운것 같아요!😁😁\n\n✔그리고 안쪽에 사선컷팅으로 되어있어서\n바르기에도 너무 쉬운 것 같아요! ㅎㅎ👍👍\n사선으로 되어있지 않으면 뭔가.. ... .잘 뭉개지더라구요!?\n\n유리아쥬 립밤은 오랫동안 사용해도 \n한번도 뭉개지지 않고 단단함이 오래 유지되어서 좋았어용!❤❤\n\n✔보습도 충분히 잘 되는 것 같고💦💦\n많이 발라도 끈적임이 많이 느껴지지 않아서 좋아요! 👍👍",
    "text125": "몇년전 유리아쥬림밤을 써보고 n년차 구매하고\n사용하고있어요.\n유향  무향이 있는데 유향이 거슬리는 향은 아닌데\n무향타입을 더 선호하는편🙂\n\n✅️제형\n고체타입의 스틱형 립밤이에요.\n색은 불투명한 흰색.\n\n✅️향\n유향과 무향타입이 있는데\n유향은 부드러운 바닐라향? 달달함없는 바닐라향같아요.\n거부감 없는 깔끔한 향이에요.\n저는 그냥 무향을 선호함ㅎ\n\n✅️발림성\n유리아쥬립밤의 가장 큰 장점같아요.\n발림성하나는 어떤 립밤도 따라올 수 없다고 생각함.\n기름지게 발려지지도 않으면서 바르면 순식간에\n입술의 건조함을 없에주면서 촉촉해요!\n\n✅️지속력\n한번바른다고 쭉 가는건 아니에요. 오랜지속력은 없는데\n덧발라주면 딱 좋은 느낌.\n\n🤗입술각질파티났을때 진짜 듬뿍 발라주고 \n30분후에 물티슈로 살살 문질러주면 각질이 부드럽게\n제거되고 매끈하고 보들보들한 입술을 만날수있어요.🥰\n더 효과보시려면 자기전 듬뿍바르시는걸 추천👍",
    "text126": "💙 구매 동기는 무엇인가요? \n10년 이상 립밤은 유리아쥬만 사용했던 거 같습니다. 그때 당시 입술이 엄청 건조하시던 지인 분께서 유리아쥬를 엄청 추천하셔서 저도 따라서 샀던 기억이 있어요. 그 뒤로 오리지널 타입을 10년 이상 사용하다가 파란색 통의 무향 타입이 출시 됐다고 해서 처음으로 갈아타 봤습니다. \n\n💙 영양감은 충분한가요?\n오리지널 못지 않게 촉촉하다고 생각합니다. 바르는 즉시 각질이 잠재워지는 효과가 있고 그 느낌이 꽤나 오래 지속 됩니다.\n\n💙 끈적임은 어떤가요?\n저는 전혀 끈적인다고 느끼지 않았어요. 향이 라이트해서 그런지 오리지널과 크게 성분차이는 없는 거 같은데 오리지널 타입보다 더 끈적이지 않고 산뜻한 느낌 입니다. 그렇다고 엄청 가벼운 타입은 아니고, 촉촉하다 느낄 뿐 끈적인다 느껴지진 않습니다.\n\n💙 즉각적으로 보습감이 느껴지시나요? \n즉각적으로 보습감이 느껴집니다. 유분감만 남는 립밤이 아니라 수분감도 같이 채워주는 그런 립밤이라고 생각합니다.\n\n💙 향은 어떤가요?\n아주 대만족 입니다. 무향 타입이라 마스크 안에서 발라도 향이 안나서 좋고. 향기 취향 신경 안쓰고 누구나 발라도 만족 할 거 같습니다. 오리지널도 나쁘지 않았는데 이거 바르고 나니까 이게 더 좋게 느껴집니다.\n\n💙 재구매 의사가 있나요?\n재구매 의사 있습니다!!!",
    "text127": "입술이 건조하지 않아도 상시 바르면 좋아요!!\n손가락 하나 정도의 크기!!\n무향에 가깝고 단단함!!\nBUT ❌❌가격대가 있는 제품이라는 것\n\n\n[1+1 행사 상품]\n기획상품이라 4g짜리 제품은 따로 판매하지 않는다고 하네요.\n\n[손가락 한 마디 정도의 크기]\n약간 작나? 싶은데 커서 다 못 쓰고 사라지거나 일정부분 이상 사용하면 녹아있는...? 그런 립밤들을 생각한다면 적당한 크기라 생각돼요. 그리고 작은데 눈에 띄는 파란색이라 휴대하기도 좋음.\n\n[단단함]\n👍진짜 제일 마음에 드는 부분!! 엄청 부드러워서 입술에 대기만 해도 '나 이제 뭉개질 거예요' 혹은 뚝 '끊어질 결심'... 인 립밤들을 전에 사용했어서 그런지 딴딴한 립밤이라 진짜 만족스러워요👍\n\n작고 1+1 기획이라 들고 다니는 다른 가방들에 넣고 다니기 좋아요!\n가격이 좀 센 편이니 할인할 때 구매하시는 걸 강추!!드려요",
    "text128": "집 어딘가에 립밤이 있겠지만 보이지 않으니\n또 사보도록 해요.\n가방이 립밤을 먹는다는 말이 사실일지도 몰라요.\n🎁패키지: 듀오 패키지가 예쁘네요. 용기도 파란색이라\n시원해 보이고 가볍고 그립감도 좋아요. 뚜껑 열고 닫기도 편해요.\n🧴제형: 약간 무른 제형이에요. 원래는 좀더 무르고 부드럽게 발리는 제형을 좋아하는데 그것보다는 좀 힘이 있어요. 단단한 제형 아니에요.\n향: 향은 무향이에요. 배고플 때도 먹을 것 생각나지 않아 좋아요.\n💦  보습감/영양감: 바르는 즉시 보습감이 느껴지지만\n끈적이진 않아요. 여름인데도 무겁게 느껴지지 않아요.\n😅아쉬운점: 상품평 사진을 찍으려고 핸들을 돌려 립밤 내용물을 위로 올렸어요. 그리고 다시 내리는데 딱 저기(세번째 사진)에서 걸려 더이상 내려가지 않았어요. 써 보지도 못하고 고장이 났어요. 다행히 뚜껑은 덮을 수 있는 정도이니 그냥 쓰기로 해요.",
    "text129": "💙 유리아쥬 립밤은 정말 찐으로 최고에요!!🤩 사실 유리아쥬 립밤을 알기 전까지는 립밤 유목민 생활을 해왔는데 유리아쥬 무향 립밤 사용해보고선 완전히 여기에 정착했어요!!👏 일단 저는 입술이 되게 많이 건조한 편이라 립밤을 안 바르면 입술이 바스락거려지는 1인이에요!! 근데 또 입술 끈적이는 느낌을 싫어해서 립밤 고를 때 끈적이지 않는 지를 되게 신경쓰는데 유리아쥬 립밤은 끈적임 없이 부드럽고 촉촉함이 오래 가요😍😍ㅎㅎ\n\n💙 그리고 립밤에 향이 나면 뭔지 모르게 싫더라고요ㅠㅠ 그래서 무향을 찾았는데 무향 중에서도 이게 가장 마음에 드는 무향이에요👍 다른 립밤에 비해 가격대가 좀 있는 편이지만 1+1 행사나 올영세일 기간에 구매하면 진짜 저렴하게 구매할 수 있어요!!😆 진짜 이건 평생 쓸 거 같은 인생템이에여!!💘💘💘",
    "text130": "저는 지금까지 립밤을 거의 6년동안 하루도 쉬지 않고 발라왔던 사람으로써 수많은 제품을 사용해보았는데 그 중에서 원래 제가 정말 마음에 들어했던 다른 브랜드의 제품이 있었어요 그런데 이번에 그 제품이 보이지 않아서 이 제품을 구매해보게 되었는데 와.. 왜 이 제품을 아직까지 몰랐었는지... 진짜 보습력이 너무너무 좋더라구요. 원래 립밤은 지속력이 정말 중요한 제품인데 이 제품이 지속력 면에서 정말 좋았어요 그리고 저는 향이 있는 립밤을 바르게 되면 괜히 멀미가 나는 것 같고 속도 더불어서 안 좋아지는 것 같은 느낌이 들어서 향이 들어간 제품은 피하는 경향이 있는데 이건 무향과 유향 둘 중에 하나를 고를수가 있는 게 정말 좋은 장점인 것 같아요 ! 그리고 건조할 때마다 발라도 떡이지지 않아서 맘 놓고 바를 수 있어서 좋았어요 !!",
    "text131": "립밤은 뭐다? 유~~리~~아~~듀~~~\n유리아쥬 제모스 립밤이랑 오리지널 차이점을 볼까용?\n\n💋보습력이 뛰어나요!\n오리지널이랑 제모스 립밤이랑 두개 다 보습력이 좋아요! 제가 느끼기에는 보습력이 똑같더라고요 ㅎㅎ \n다른 립밤을 바르면 걍 ,, 떠도는듯한 그런 느낌인데! 확실히 유리아쥬 쓰니까 하나도 안터요🙆🏻‍♀️🙆🏻‍♀️\n\n💋민감성도 괜찮아요!!🧏🏻‍♀️\n저는 민감성이라서 다른 제품썼을때 🥺 입술이 엄청 따갑고 오돌토돌 뭐가 올라오더라고요 ㅠㅠ \n유리아쥬 좋다해서 쓴지 몇 달됐는데도 아무렇지 않아요 ㅎㅎ \n그치만! 화해에 성분을 찾아보니까\n20가지 주의성분이 뜨더라고요ㅠㅠ🥺 그래도 저는 괜찮았어요!!\n오리지널은 3개뜨고\n제모스는 2개뜨더라고요!!😖\n\n💋향!\n오리지널은 향이 진해요 ㅠㅠ 근데 심지어 제맘에 안드는 그런..그런 향.. 근데 너무 좋아서 꾸역꾸역 참았는데\n제모스행사해서 사봤어요!!\n무향이라니!!🤭🤭 너무 좋았어요!\n‼️하지만 막 맡으려고 자세하게 맡으면 향이 조금 나긴해요! 하지만 신경쓰일 정도는아니에요!! 살짝 연고향?..💖\n\n\n‼️‼️오리지널 제모스의 차이점‼️‼️\n보습력 ; 제모스 = 오리지널\n제형 : 제모스 = 오리지널\n성분 : 제모스 > 오리지널\n향 : 제모스 > 오리지널(저는 오리지널 별로였어서🥺🥺)\n\n3번째 손등에 바른사진!\n오른쪽이 스틱레브스고\n왼쪽이 제모스에요 ㅎㅎ",
    "text132": "처음에는 제가 쓰려고 산 게 아니라 가족들이 필요하다해서 하나씩 사준거였는데요... 어느날 보니 제가 쓰고... 네 뭐... 그렇게 됐습니다^_^ \n\n저는 원래 밤에 립 슬리핑 마스크를 잔뜩 올려서 불리고 아침에 각질 제거를 하면서 낮 시간, 생활하는 동안에는 각질이 안 일어나서 립밤을 안 발라도 괜찮았어요.\n그런데 요즘 날씨가 추워지면서 입술이 자꾸 건조하고 아프기까지 하고, 어느순간 보니까 제가 제 입술을 못 살게 굴고 있더라고요. 결국 제가 사준 립밤을 약탈(?)하게 되었습니다ㅎㅎ \n\n처음엔 뻑뻑한데 바르면 바를수록 부드럽게 발려요. 향은 거의 무향에 가깝고요, 딱 바르자마자 건조함이랑 터서 아팠던 게 사라져서 좋았어요. \n\n사선으로 모양이 잡혀있는데 개인적인 의견으로는 사선모양이 바를 때 유별나게 편하거나 하지는 않았어요. \n\n잔뜩 얹어서 불리는 각질 제거용으로는 그다지 좋진 않고, 낮에 건조하면 한 번씩 바르는 걸 추천해요.",
    "text133": "원플러스원이고 제일 무난한 립밤이라 구매했어요\n입술 각질 뜯어내는 게 버릇이고 마스크 쓰니까 입술에 뭔가를 바르고 마스크에 닿는 게 싫어서 립밤 조차도 안 발랐더니 다 터서 위기감을 느끼고 구매했습니다. 물론 구매하구 다음 날인가 다다음 날에 오늘의 특가가 떠서 많이 아쉽기는 했지만ㅠㅠㅜㅜ 어쩌겠어요 제가 타이밍을 못 마춘 것을... ㅠㅠㅠ\n막 드라마틱하게 보습이 너무 좋아! 짱짱해! 라는 느낌은 확실히 아니에요. 그냥 적당히 립밤 본연의 임무에 충실하고 있네요. 향이 있는 것도 아니고 그냥 무난무난 합니다. 유리아주는 워난 더마 브랜드로 유명하니 리베아 이런 제품보다는 더 믿을 수 있지 않을까 하는 그냥 근거 없는 느낌적인 느낌으로 샀어요. 보습엔 최고!라기보단 그냥 기본에 충실한 립밤입니다. 적당히 쓰기 좋아요",
    "text134": "작년엔 바이**마 립밤을 사용했었는데, \n개인적으로 바이**마 제품보다는 유리아쥬 제품이 더 좋은 것 같아요!!!\n저는 향이 없는걸 사용하고 싶어서 일단 무향을 선택했습니다.\n\n바르자마자 바로 보습이 느껴지고, 각질케어까지 되는 느낌이라서 만족했어요!\n사실 저는 립밤을 많이 사용하는 편이 아니라서, 디테일한 표현은 잘 못해드리겠지만,\n바이**마를 사용했을때는 보습이 된다라는 느낌을 크게 못받았었거든요ㅠㅠ..\n\n한가지 아쉬운점은, \n1+1 행사 중이라 두개입을 구매하기는 했다만,,\n개인적으로 립밤을 사용하는데 기간이 짧은 편은 아니라서ㅠㅠ…하나를 세일하면 더 좋지 않았을까 싶습니다…\n저번에도 1+1 행사중인 립밤을 구매했는데, 다 사용도 못하고 너무 오래되어서 그냥 버렸었거든요..",
    "text135": "구매하고나서 더 세일해서 또 쟁였어요!\n제일 좋아하는 립밤입니다. \n언제 어디서나 부담없이 입술을 즉시 촉촉하게 만들어줘요~ 친구들한테 추천도 많이 하고 선물로도 자주 주는데 다들 좋다고 해요~\n입술 상태 안 좋을 때도 밤에 듬뿍 바르고 자면 확실히 다른 립밤보다 좀 더 확실하게 부드러워지고 입술이 나은(?) 느낌이 들더라구요~ \n휜색 뚜껑과 파란 뚜껑 중에는 향이 없는 파란 뚜껑을 더 선호하긴 합니다.\n\n밤타입이라 그냥 언제라도 건조할 때 슥슥 바르기 좋고 사용감이나 용량도 딱 적당하다고 생각해요.\n\n알러지 피부에도 이 제품은 괜찮더라구요~\n아무거나 쓰면 바로 알러지 나서 입술 퉁퉁 붓는 친구도 알러지 증상 없었다고 넘 좋아했어요!\n\n어떤 제품은 미끌거리거나 입술 위에 얹어진 무거움이 느껴지는데 유리아쥬는 가벼우면서 보습력이 확실합니다!\n립밤 중에 제일 추천!",
    "text136": "피부가 약간 건성인 편이고 민감성이라 수분감\n있고 저자극 제품들을 쓰면서 입술은 쉬지않고\n메이크업제품만 바르고 관리를 못했어요ㅠ\n\n겨울이고 마스크착용에 잘 안지워지는 매트립\n을 수시로 바르다보니 각질부자가ㅠ 되서 자꾸\n손으로 뜯었더니 매끄러움은 온대없고...\n도저히 안되겠어서 임시방편으로 립밤 종류를\n썼는데 그때뿐이고 개선되는게 보이지않아서\n\n검색끝에 유리아쥬 립밤을 선택하게 됐네요😄\n립밤은 생각나면 사고 잘 잃어버리는 소모품?\n그닥 신경을 안썼는데 매장가서 이거 주세요~!\n\n케이스 넘 투박하지않고 깔끔하네요. 부드럽게\n열리고 립밤 부분을 살살~ 돌려서 바르면 뭉개\n질 염려도없고, 립스틱이 묻지않을거 같아요.\n챕**이나, 카*스 제품처럼 바를때 뭉개지듯하고\n케이스가 입술에 닿아 립스틱이 묻어 닦아내고\n했는데 이제품은 깔끔하게 바를수 있을거같아\n요. (제가 좀 살살 바르긴했네요.)\n\n끈적임은 적고, 입술끼리 문질 문질 해보면 부\n드러운 느낌만 남아 있어서... 립밤후 커피나 음\n료 먹을때도 끈적임은 없을거같아요.\n\n✔가장 중요한건. 파라벤 6종 무첨가. 저자극\n유해성분 없는 안전한 성분의 립밤이라는거😍\n그동안 그런생각도 안하고 응급처치로만 샀던.\n반성하며 앞으로는 이걸로 정착하렵니다.\n\n1+1이라 또 득템한 기분. 여름엔 자외선차단 립\n밤 베리어썬도 꼭 필수템 해야될거 같아요.\n좋은 제품 알게된 올리브영 감사합니다~~👏👏",
    "text137": "발림성, 보습력 아주 만족해요. 끈적임은 없어요.\n이전에 썼던 제품은 히말라야 코코넛향 립밤이었는데, 각질이 너무 잘 일어나서 쓰다가 버렸어요. 리뷰 읽다가 괜찮을 것 같아서 바로 구입했어요. 각질 안 일어나네요.\n 향은 무향입니다. 강추입니다♡\n여러분도  1+1할 때 빨리 구입해보세요!!",
    "text138": "무향도 좋고 크기도 좋고 몇십통째 씁니다 겨울에도 여름에도 필수",
    "text139": "늘 이거 써요 좋아요\n\n촉촉해요 다른 것 보다 이게 제일 좋아용ㅎㅎ",
    "text140": "오래오래 이것만 쓰고 있어요 촉촉하고 발림성좋고 보습좋고 만족해요",
    "text141": "언제부터 썼는지 기억도 안날만큼 오랫동안 요거만 쓰고있어요 보습은 최고입니다 향이 없어서 더 좋구요 세일할때 무조건 쟁여둡니다",
    "text142": "무난한 무향 립밤에 많이 번들거리지 않고 나이트케어로 바르면 촉촉해서 괜찮아요",
    "text143": "유리아쥬 립밤을 벌써 몇번째 재구매 인지 모르겠어요 초등학생 때 부터 사용하기 시작해서 벌써 고등학생이네요 진짜 없으면 안될만큼 너무너무 필수품입니다",
    "text144": "정말 너무너무 좋은 립밤이에요 지금까지 7통정도 썼는데 이것보다 좋은 립밤은 본 적 없어요 립밤 바르고 자는 걸 좋아해서 웬만한 립밤은 다 써봤는데 이게 가장 좋아요 도톰하게 잘 올라가고 얇게 한 번만 발라도 전혀 건조하지 않아요 촉촉한데 잘 무르는 제형도 아니고, 스틱 립밤인데도 바르고 잤을 때 나이트용처럼 각질이 잘 벗겨집니다 착 달라붙는 느낌이라 립 제품 바르기 전에도 좋아요 립밤 사는 걸 좋아해서 아직도 종류별로 사보고 있긴하지만 이건 기본으로 하나 사고, 다른 걸 더 구매하고 그래요 앞으로도 이 립밤은 쭉 구매할거에요 화장품 사면서 정착해본 제품이 처음이에요",
    "text145": "N통째 쓰는 립밤이에요 유리아쥬 립밤이 가장 보습감이 좋은 것 같아요 무향이라고 하는데 약간 고소한? 곡물향 같은게 좀 나요",
    "text146": "무향이라서 휘뚜루마뚜루 쓸 수 있어서 아주 좋습니다 끈적임 없어서 굿",
    "text147": "가벼운 느낌의 립보호제 입니다.\n여러 번 재구매했는데, 진짜 이만한 제품 못 찾겠어요 ㅠ\n저한테 완전 찰떡이고, 저는 유분이 많은 걸 싫어하는데 \n유리아쥬립밤 무향은 유분이 많지 않아, 입술화장을 해치지 않습니다 ㅎㅎ",
    "text148": "흰색이 더 촉촉한 것 같지만 무향이라서 일부로 파란색으로 구매했습니다",
    "text149": "무향이라 립밤 바를 때 신경 쓰이는 게 없어서 좋아요 \n단단한 제형이라 잘 안 녹고 입술에도 끈적임 없이 올라가는 편이에요 \n기획으로 사면 저렴하게 득템할 수 있어서 좋네요",
    "text150": "무향이라서 사용하기 무난하고 끈적임 없이 보습을 채워줘서 정말 좋아요",
    "text151": "역시 립밤은 유리아쥬죠 향도 무향이라서 너므 좋고요 행사도 해서 굿이에요",
    "text152": "잃어버려서 사는 템이에요\n향에 민감한 편인데 무향이라 너무 좋아요ㅠㅠ\n보습력도 좋고 입술이 답답하지 않은 사용감이라 덧바르기에도 좋아요!! \n1+1기획이라 이득이네요",
    "text153": "무향과 오리지널 부담없이 사용할 수 있어서 너무 좋아요 보습력도 아주 좋아요",
    "text154": "립밤 찾다 구매했는데 가격에 비해 좋은 점을 크게 모르겠어요 요즘 건조해서 수시로 바를려고 샀는데 괜찮아요",
    "text155": "매우 만족하며 쓰고 있어요. 재구매 의사 완전 있습니당.\n보습력 좋은데 너무 기름지지 않고 입술에 트러블도 안 나고 또 금방 건조해지지 않고 오래 지속됩니다.",
    "text156": "무향이라서 남자나 아이들도 쑬 수 있어서 휘뚜루마뚜루 사용하기 좋아요",
    "text157": "이거말고는 못 써요\n파랑색 무향 유리아쥬 립밤이 최고입니다\n유일한 단점이라면 사진 보다시피\n뚜껑이 잘 깨진다는거...ㅋㅋ\n보습은 최고에요",
    "text158": "스틱 타입이라 휴대하기 좋았고 매트한 립 제품을 바른 위에 발라도 번지지 않아서 좋았어요\n\n그리고 무향이라 좋았고 계속 사용해도 제형이 무르게 변하지 않아서 좋았어요",
    "text159": "보습감도 좋고 지속력도 좋고 색이 없는것도 만족해서\n재구매해서 잘 사용하고 있는 상품인데\n\n이번엔 내구성이 정말 별로였어요\n상품과 별개로 안에 기기?가 정말 헐렁헐렁 하듯이\n곧 빠질거같음\n\n1+1 상품 두 개 다 이래요 지난번엔 안이랬는데",
    "text160": "튜브형 립밤류에 비해선 확실히 보습이 덜된다고 느껴지지만 쓰기도 편하고 무향이라 좋아요!!",
    "text161": "유리아쥬 립밤 써봤더니 좋아서 주문했어요!!\n겨울동안 쭉 쓰려고요~!",
    "text162": "그냥 맨날 쟁여요\n이거 아님 다른거 못씀 무향최고\n세일 자주해주세요 ㅎㅎ\n또 쟁이러올게요",
    "text163": "끈적임 없고 보습력이 뛰어납니다. 입술이 촉촉해져요. 가격만 싸면 더 좋을 것 같아요. 용량에 비해 가격이 비싼 게 단점이네요. 그렇지만 좋아서 또 재구매 할 것 같아요.",
    "text164": "유통기한 굉장히 넉넉함\n12/6에 구매해서 12/19에 배송받음..ㄷㄷ\n입술이 건조해서 물어뜯는 습관을 가진 친오빠가 안쓰러워서 구매해서 선물로 줌\n반응은 괜찮았음 뭐 이런 걸 다 주노 하면서 넙죽 받아감",
    "text165": "유리아쥬 림밤은 정말 유명한 제품이죠~~\n발림성도 좋고 지속력이 길어서 좋네요!\n겨울에는 꼭 챙겨야하는 필수템인거 같아요!!!\n1+1행사할때 사는것이 꿀팁입니다 :)",
    "text166": "유리아쥬 무향... 그냥 인생템..... \n너무 많이 재구매해서 리뷰도 쓸게없어요 🥺\n케이스도 예쁘고 좋아요",
    "text167": "환절기라 입술이 많이 트고 건조했는데 보습력이 좋아서 립케어용으로 좋네요. 용량에 비해 가격이 비싼 게 단점이지만 좋아서 또 구매할 것 같아요.",
    "text168": "입술주변에 자극이 없고 순해서 \n꾸준히 쓰고 있는 립밤이에요~\n\n향도 없고 색도 없는게 \n오히여 좋더라구요.\n\n가격대는 좀 있지만\n입에 바르는거다보니 안심하고 쓰는게\n좋을것 같아요.\n\n일어났을때랑 자기전에 바르니깐 좋아요👍",
    "text169": "사계절 필수템 유리아쥬 립밤이에요.\n이걸 쓴뒤로 따로 입이 부르트거나 하지않더라구요.\n\n물롬 엄청 촉촉해서 번들거릴 정도는 아니지만\n오히려 그래서 좋더라구요",
    "text170": "무향이라 좋고 듀오기획에 세일한김에 잘 샀음\n요즘 입술이 급 건조해져서 구매해봤는데\n무난하게 사용하기 좋은 제품인거같음\n증정품 바디로션과 여성청결제 클렌져도 여행용으로 굿~",
    "text171": "유리아쥬 제모스 립밤(무향) 제품을 알고부터 계속 이 제품만 사용하고 있습니다! 늘 만족합니다.^_^ 뚜껑 끝부분이 좀 약한데 테이프로 돌돌 말아서 사용하시면 뚜껑이 깨지지 않고 좋습니다. 사용 기한도 2025년 6월 30일까지고 할인할 때 구매해서 좋습니다! 다음에도 구매할게요~ 잘 사용할게요.^^",
    "text172": "사계절 각질 폭발하는 건성이 써본\n유리아주 제모스 스틱레브르 무향 립밤.\n저는 365일 입술에 각질이 일어나 있어요.\n그래서 진짜 별 립밤 다 써봤거든요.\n그냥 바세린부터 100%천연 제품까지 다양하게 써봤는데요.\n오늘은 그 중에서도,\n유리아주 스틱레브르 무향을 리뷰해볼게요\n제모스 스틱레브르는 원래도 엄청 유명하죠.\n일단 이 유리아주 립밤 무향은 말 그대러 무향제품인데요.\n향에 예민한 편이시라면 아주 약간은 마른풀냄새가 난다고 느끼실수도 있어요.\n정말 미미해서 코에 바르지 않는 이상 향이 거슬리지는 않습니다.\n유리아주 립밤무향의 제형은\n립밤타입이기 때문에 고체이고,\n색소는 하나도 들어가지 않고 약간은 노란끼가 돌아요.\n이 립밤은 카멕스나 챕스틱같이 무른 편은 아니에요.\n비교하자면 니베아 립밤과 비슷한 것 같네요.\n물론 똑같지는 않아요. 둘의 사용감은 확연히 다르거든요.\n저는 유리아주 립밤의 가장 큰 장점이 뭐냐고 한다면\n단연코 사용감을 뽑을 거에요.\n굉장히 얇게 발리거든요.\n그래서 답답함도 거의 없고, 끈적임도 매우 적어요.\n미네랄 오일로 만들기 때문에 오일리함이 없진 않지만\n미끈덩거는게 아니고 진짜 딱 촉촉함만 느껴지는 정도에요.\n아무리 떡칠을 해도 답답하지 않고 얇게 코딩되듯 발립니다.\n장점일 수 있겠지만, 두껍게 발려야 심적으로 안정되는(?) 사람들이 바르면 시원찮게 느낄 수 있을 수도 ㅋㅋ\n제품 효과에 대해 말하자면, 가격값을 하는 제품이에요.\n지속력도 좋고 각질도 잘 잠재워집니다.\n답답하지 않고 가벼운 느낌에 끈적임도 없으니 사용감도 좋아요\n외출해서 사용하기 참 좋은 제품이며,\n림밤이 두껍게 발리지 않기때문에\n특히 메이크업을 한 상태에서 더 빛을 발하는 것 같습니다.\n그리고 제품을 건조할 때 꾸준히 사용하면\n각질도 진짜 거의 안일어나요!!\n그게 좋아서 아끼지 않고 수시로 엄청 씁니다\n그리고 좋은 점 한가지 더,\n더모 코스메틱 브랜드라서 제품이 순한 것 같네요.\n정말 민감한 친구가 한명 있는데\n립밤을 유리아주밖에 못쓰더라구요",
    "text173": "재구매해서 사용하는 립밤이에요 환절기라 립밤 필요하다는 친구한티 줫는데 좋다고 하네욤",
    "text174": "입술이 자주 건조해지는 편인데 그럴때마다 바르면 촉촉해지고 좋아요!",
    "text175": "다른 브랜드 제품 쓰다가 유리아쥬 제품이 좋다고 해서 무향으로 구매했어요.",
    "text176": "향 없고 보습력 좋은데 끈적이지 않는 건 유일하게 이거라고 샹각합니다",
    "text177": "항상 쓰는 제품이에요. 발림성 좋고 보습력 좋아요. 제형도 단단해서 잘 무르지도 않아요",
    "text178": "남편이 립밤 사달라고해서 행사중인 이 제품 구매했는데 좋네요. 원쁠이라 하나는 제가 사용하는데 촉촉하니 좋아요!",
    "text179": "무향이라 좋고요 건조하지 않고 촉촉하게 유지해줘서 좋네요",
    "text180": "입술 각질 많이 뜯는데 이거 바르고 많이 좋아졌어요 항상 튜브형쓰다가 스틱형써봤는데 더 편하고 좋네요",
    "text181": "유리아쥬에 젤 많이 판매되는 립밤말고 전 이게 더 좋은 것 같아요!",
    "text182": "립보습제 정착템으로 이거 쓰면 딴거 못씀\n주기적으로 구매하는 중",
    "text183": "정말정말 잘 사용중인 립밤! 촉촉하게 유지되서 정말 만족스러워요!",
    "text184": "유리아쥬 없이 못사는 1인\n겨울은 물론이고 사계절내내 잘 사용중이에요",
    "text185": "무향이라 향에 민감한 분들께 추천이요! 엄청 무겁거나 번들번들하지 않아서 좋아요",
    "text186": "부드럽고 촉촉해서 데일리 립밤입니다 좋아요~~추천해요",
    "text187": "늘 자주 구입하고있는데 이거쓴뒤로 입술이 튼적이 없는것 같아요. 무향이라 괜찮아요.",
    "text188": "무난한 립밤입니다 너무 기름기 돌지않고 좋아요 전에 샀던거 다 써서 재구매했오요",
    "text189": "무향 아닌거는 향이 좀 역해가지고 끝까지 못쓰고 처받아뒀는데 이제품은 계속 갖고다니면서 바르고있어요. 유튜브 보고 샀는데 아주 마음에 듭니다",
    "text190": "ㅁ 난하게 사용하고 있어요  세일 할 때 구매했습니다  좋아요 ㅎ",
    "text191": "마침 립밤이 다 떨어져서 립밤 개 에서 가장 유명한 유리 아즈로 구매해 봤는데 촉촉하고 제품 성도 좋은거 같아요",
    "text192": "유튜버가 추천하길래 구매해봤습니다.\n보습이 아주 잘되면서도 끈적이지 않다고 해서 구매해봤는데 무난하게 사용하기 좋네용.\n매트한 틴트나 립스틱 바르기 전에 미리 얇게 발라놓으면 각질 부각 걱정없이 바르기 좋은거 같아요.",
    "text193": "립밤 중에 전 요게 젤 좋아요\n보습력도 좋고\n향도 무향이라 (약간 특유의 향이 있긴함) 부담없이 쓰기 좋아요",
    "text194": "정말 무난하고 데일리로 계속 바르기 좋은 립밤이에요!\n좋아용",
    "text195": "친구들 선물용으로 유명하다길래 샀습니당\n친구들이 좋아햇어용",
    "text196": "단지형은 수시로 바르기엔 힘든데 요건 수시로 바르기 좋고 보습 오래가는 편이라좋아영",
    "text197": "발림성 좋은 편이고 스틱이라서 바르기가 편합니다\n촉촉하고 무향이라서 코가 안아파용\n몇일 쓰고 찍은 사진인데 양도 꽤 많습니다",
    "text198": "촉촉하고 좋아요!\n세일때 사면 가성비 최고\n(올영세일시즌 오특가 9900원 구매)\n\n근데 선물용으론 애매합니다\n사진에서 보이는것처럼 1+1이라 스티커가 붙어져 있고\n때면 저렇게 자국이 남아요",
    "text199": "항상 사용하는 제품입니다!\n24년 7월 31일까지네요.\n늘 만족합니다.^_^",
    "text200": "열개는 썼을 듯 \n립밤 특유의 맛이나 향을 안 돟어하는데 이건 아무것도 엊ㅅ어서 좋어요"
  }
]