[
  {
    "brand_name": "버츠비",
    "product_name": "버츠비 스위트만다린 모이스춰라이징 립밤",
    "price": "6500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0014/A00000014617202ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000146172",
    "text1": "버츠비 립밤은 성분도 괜찮고 향도 좋고 촉촉해서 만족스러워요~ 아쉬운 점은 지속력이 떨어지는 느낌이 듭니다. 예전에 사용하돈 타사립밤이 리뉴얼 중이라 구매불가해서 새로 옮긴게 버츠비인데 거기에 비해선 지속력이 떨어지는거 같아요. 그래도 향이 좋고 부드러워서 사용감은 좋네요~ 자몽향은 친구 추천으로 오프라인으로 구매했는데 만다린과 둘다 향이 좋아요~ 진한편이 아니라 거부감 없이 사용이 좋을 듯 합니다.",
    "text2": "버츠비 만다린  립밤 한달 동안 아주 잘 사용한\n립밤이라서 가성비 좋은템이라 추천하는 상품이에요.\n세일할때 저렴하게 구매해서 사용한건데,\n보습력도 좋고 발림성도 부드러워서 사용하기\n좋아요.\n향도 은은하게 오렌지 시트러스계열향이 나는데\n향도 좋아서 마음에 드는 립밤이였어요.",
    "text3": "버츠비 만다린 립밤 향도 오렌지 계열의 시트러스향이 은은하게 나서 입술에 바를때 향이 좋았어요.\n발림성도 부드럽게 잘 발리고,\n보습력도 좋아서 사용하기 좋은 립밤이에요.\n사이즈도 미니로 작아서 휴대하기도 편하고\n버츠비 만다린 립밤 추천해요.",
    "text4": "끈적임 없이 가볍게 사용하기 좋은 스틱 립밤이에요. 기존에 쓰던 제품보다 보습감도 좋고 지속력도 괜찮아서 매일 들고 다녀요! 향이 좀... 어릴 때 먹던 물약 같다는게 단점인데 쓰다보면 정드는 향ㅎㅎ 제형이 단단한 편이라 입술에 떡지듯 발리지 않는 점도 만족스러워요",
    "text5": "낮에 데일리로 사용할 립밤이 필요해서 올리브영에 갔다가 세일하고 있길래 구매해봤어요. 버츠비 립밤도 써보고 싶어서 벼르고 있었는데 딱 스위트만다린만 세일을 하더라고요. 테스터가 없어서 아쉬웠지만 시트러스 계열의 향을 좋아하기도 하고 버츠비 립밤 추천글을 종종 봐서 별 고민없이 데려왔어요!\n\n- 향 : 상큼한 만다린 향을 기대하고 뚜껑을 열었는데 맙소사.... 어렸을 때 먹던 물약이 생각나는 향이에요. 처음엔 굉장히 당황했는데 향이 살짝 날아가고 냄새를 맡아보니 그런대로 괜찮아져요. 뚜껑을 처음 열었을 땐 혹시 상한 과일 냄새인가 싶을 정도로 역하게 느껴지는데 몇 초 지나면 괜찮아집니다. 입술에 발랐을 때도 마찬가지예요ㅜㅜ 바른 순간에는 이게 뭔 냄새지?? 싶은데 몇 초 지나면 저렴한 오렌지 냄새구나~~ \n\n- 발림성 : 겉보기엔 무르게 생겼는데 막상 발라보면 단단한 편이에요. 뻑뻑하게 발리지 않고 입술 체온에 스르르 녹아서 부드럽게 발립니다. 그래서 푹푹 줄어들지 않고 떡지듯 발리지 않아 좋았어요. 여러벗 덧발라도 뭉치지 않기 때문에 수시로 바르기 좋더라고요. 단단한 편이지만 입술에 닿는 부분은 부드럽게 문질러져서 발림성은 짱!!\n\n- 보습감 : 튜브 타입이나 단지 타입에 비하면 아쉬운 보습감이었지만 일반적인 스틱 립밤이랑 비교하면 굉장히 마음에 들었어요. 끈적이지 않고 촉촉한 수분감만 남는 점도 괜찮았고요. 산뜻하면서 촉촉한 립밤이 바로 버츠비~ 닦아내거나 무언가를 먹지 않으면 오랜 시간 남아 있어서 지속력도 괜찮게 느껴졌어요. 4~5시간은 거뜬히 유지됩니다. 자기전에 나이트케어용으로 쓰기엔 살짝 아쉬운데 데이 케어용으로는 부족함 없는 보습감이에요. 각질도 잘 잠재워지고 입술이 바짝 마르는 현상도 금방 해소돼요",
    "text6": "촉촉하고 미끌거리지 않는 립밥!! \n이미 스테디셀러인 버츠비 립밥이니 다 아시겠쥬,,,??\n\n저는 립밤 고를 때 고를 때 가장 신경쓰는 부분이\n시간이 오래 지나도 촉촉한지,\n찐득거려서 입술이 불편하지 않고 가벼운지,\n기름막이 씌워지는 것처럼 미끄덩거리지 않는 제형인지\n를 주로 보는데\n버츠비 립밤을 이 기준을 어느 정도 다 만족시켜 제품이었어요!\n\n지속력도 나쁘지않았고\n끈적임이 없다는 게 제일 맘에 들었어요\n립밤에 이런 표현이 맞나 싶긴 한데,,\n촉촉한데 끈적임없이 보송한 제형이라해야 하나...?\n기름지게 올라오는 느낌이 아니라\n수분감에 적당한 보습력이 생긴 느낌이에요\n\n은근히 립밤 고르는 것도 이것저것 많이 따지게 되는데 괜찮았어용\n\n버츠비 립밤은 향이 다양한데\n이 스위트만다린은 흔한 오렌지 주스향이라고 생각하시면 될 거 같아요!",
    "text7": "잘 쓰고 이써욥. 다음엔 만다린 말고 다른거 써볼게용 버츠비 립제품 자체가 좋아성..ㅎㅎ 다른향도 냄새 다 좋을거같아용. 일년이상 쓴거 같은데 맘에 들어용. 입술이 부들부들 해지구 좋아용. 자기 전 밤에 듬뿍 발르구 아침에 화장하기 전에도 바른다음 립 바르기전에 지워주구 립 바르면 좋아융",
    "text8": "향도 너무 좋고 보습도 뛰어나고 오래 가요 아주 향이 제 스타일입니다 호불호도 안 갈리는 향 . 작년부터 계속 이거 쓰고 잇어요 다른 향도 살라했는데 계속 스위트만다린만 사게 되요 지금도 사용중인데 여유분으로 하나 더 구매해놨어요 넘 좋습니당 ㅋ.ㅋ",
    "text9": "향도 좋고 가격두 맘에 들구 보습력도 좋아요 아침이랑 저녁에 바르는데 늘 향기땜에 좋아욥 ㅎ 아빠가 입술튼건 아닌데 아무튼 보습이 필요해서 쟁여뒀던 하나 드렸는데 좋아하셨어요 ㅎㅎ 제꺼 다써가서 화장솜 구매할때 새로 또 사야할거같아용 또 만다린으로 사게될것 같은데 다른좋은향도 또 있는지 볼게용 ㅎㅎ",
    "text10": "만다린 립밤 버츠비 또 구매했어용 ㅎㅎ 하나는 아빠 입술 트셔서 드려서 남은게 없어서 주문할때 같이 구매했어요 다른향 구매할라햇는데 만다린이 너무 좋아서 구매했어요 담엔 다른 향 도전해볼게요 촉촉하고 오래가고 좋아해요 다음에도 구매하겠슴다",
    "text11": "만다린 향 너무 잘 사용중이에요 다릌거보다 향이 너무좋아요 촉촉함은 물론이고... 한개 쟁여놨었는데 아빠 입술 부르트셔서 아빠드렸어용 아빠도 향 좋다고 하더라구요 쓰고있는 하나 다써가서 또 구매해야겠네용 내일 가서 화장솜이랑 만다린립밤 사야겠어욥ㅎ",
    "text12": "잘 쓰고 있어서 재구매했어요 향도 너뮤맘에들고 ㅎㅎ 만다린향 너무좋음. 자기 전에 바르는데 매우 맘에듭니다. 다음에도 다 써가면 또 재구매할거에요 보습이 잘되고 부들부들해져용 다른 향도 나중에 좋은거 있으면 구매해볼게용 립밤은 버츠비 ㅎㅎ",
    "text13": "매장에서 남자친구가 구매해주고 보습도 좋고 냄새도 좋아서 재구매했어요 그냥 니베아쓰거나 그랬었는데 냄새나 여러모로 버츠비가 맘에 들어서 이걸로 재구매했습니닽. 다른 향도 사보고싶은데 같은 향을 또샀네요 ㅎㅎ 다음번 재구매때는 다른향도 사볼게요",
    "text14": "우와.. 만족만족 이 아이로 립밤 정착할거에요 니베아 기본 쓰고있다가 갑자기 향 들어간 제품 갖고싶어서 니베아 체리? 복숭아? 사서 계속 쓰다가 갑자기 오랜만에 버츠비 생각나더라규요 옛날에 버츠비 어떤거였는지 기억은 안나지만 쓰다가 그냥 니베아 썼었거든요.. 근데 버츠비로 향나는거 사려고 갔는데 다양하게 있었지만 귤향? 만다린이 매우 끌려서 샀는데 왠걸 너무 만족스럽고 니베아 다쓰면 만다린 또살거에요\n회사에 니베아 집에 버츠비 두고 쓰고있는데 회사꺼도 버츠비 만다린으로 바꿔야징... 그리고 되게 부드럽게 발리고 향도 너무 좋고 보습도 적당하고 좋아요 그런데 대신 단점이 뚜껑을 열기가 조금 힘들어요... 저만 그럴수도 있지만 보습+냄새 너무 만족스러워서 만다린 말고도 나중에 다른것도 사보려구요 잘 사용할게요! 감사합니다",
    "text15": "버츠비 립밤은 2번째 구입해서 사용하고 있는데 스위트 만다린이 젤 좋은 거 같아요! 다른 제품들은 냄새가 강하거나 오래 사용하지 못하는데 버츠비 립밤은 한번 사용해보고 또 구입할 정도로 만족감이 높은 제품이었어요!\n끈적임은 전혀 없고 발림성은 부드러워서 밤에 한번 바르고 자면 아침까지 입술이 안 말라 있는 거 같아요. 여름에도 저는 항상 립밤을 바르는데 하나도 안 끈적해서 여름에도 충분히 바르고 다닐 수 있는 제품이에요!!\n각질은 사람마다 다를 수 있지만 먼저 각질을 정리하고 입술에 바르면 더 깨끗하게 바를 수 있고 바르는 동안은 각질이 안 생겼던 거 같아요. 다음에는 스위트만다린 말고도 다른 맛? 립밤도 도전해보고 싶어요! \n다른 버츠비 립밤보다는 스위트만다린 립밤이 가격이 좀 더 비싼 편인데 할인만 더 해준다면 쟁여놓고 싶어요.",
    "text16": "흠.. 버츠비 립밤을 이것 저것 많이 사용해봤는데\n처음 보는 향이 있길래 구매해봤어요.\n\n기존에 꿀, 자몽, 딸기, 민트 등 사용해봤구요.\n가장 최근까지는 민트를 사용하고 있어요.\n\n우선 사용감은 민트가 젤 좋긴하네요 ㅠㅠ\n요건 향이 좀,... 인위적인 오렌지 향이나요 ㅠㅠ\n약간 거슬리는..? 근데 향이 약해서 오래가진 않아요 \n휴 그나마..다행이죠..?ㅠㅠ\n무난한 향 좋아하시면 자몽이 젤 낫고 민트 좋아하시면 민트를 추천드려요. 입술이 시원해져서 더 좋습니다 ㅋㅋ\n\n사용감은 다른 향들과 마찬가지로 천연밤 제형이고, 뭉그러지지 않은데 부드러워서 발림성이 좋은 편이에요.  무난하게 촉촉하구요. 약간 겉도는 오일리함이 느껴질 수도 있는데 저는 크게 거슬리지 않게 사용 중입니다만,, 향이 제 취향이 도저히 아닌 것 같아요 ㅠㅠ \n\n이로써 알았네염.. 꿀향이랑 만다린 향은 저랑 안맞습니다. 앞으론 자몽이랑 민트 향만 구매하려구요 ㅋㅋ 향만 빼면 다 괜찮아요.",
    "text17": "버츠비 립밤 처음 구매해봅니당\n유명하다는거는 알고 있었는데 립밤 선물을 많이 받아서 여태 구매할 기회가 딱히 없다가 이번에 립밤이 다 떨어져서 구매했습니당\n가격이 일단 저렴해서 구매한게 가장 커요!\n1만원 이하로 찾아봤거든요 ㅋㅋ\n1만원 이하이면서 브랜드도 들어본 립밤으로 구매했습니다\n\n일단 디자인이며 향이며 보습이며 무난무난해요\n이런 형태 립밤은 물렁해서 바르다가 뭉개지는게 가장 최악인데 꽤 딱딱한 고체 형태여서 뭉개지지 않을 것 같습니당\n\n향은 스위트만다린이라고 해서 좀 상큼한 향이 강하게 날거라고 예상했는데, 전혀 향 강하지 않고\n바른 직후에도 향이 안느껴져요\n\n그리구 손등에 바른 사진 보시면 주황색 동그라미 부분이 스위트만다린이고 회색 동그라미 부분이 울트라인데 확실히 울트라보다 덜 번들거리쥬?",
    "text18": "사실 향 때문에 궁금해서 샀는데 뭐…궁금증은 풀렸구요….ㅎㅎㅎ 구매하기 전에 리뷰를 보고 샀는데 어떤 분들은 약 맛(?) 이 난다고 하더라구요…근데 뭔 말인진 알 것 같아요…. 오렌지향이 나긴 하는데 약간 약 맛 오렌지 맛이 납니다….ㅠ 이걸 사긴 했는데 버츠비 립밤을 또 사게 된다면 자몽 향으로 살 것 같아요!!!!!ㅠㅠㅠ 보습력은 그냥 그렇고 발림성은 모든 립밤이 다 그러겠지만 사용하다보면 좀 물러져서 점점 부드러워 지는 것 같아요!!! 계속 맨소레담 xd 립밤만 쓰다가 직구하기 귀찮아져서 고등학생 시절 쓰던 버츠비를 오랜만에 주문해봤는데…그냥 원래 쓰던 향으로 써야할 것 같아요…..^^ 원래 썼던 향은 자몽향이었는데 다음번엔 박하향? 나는 립밤으로 써보고 싶네요!! 비즈왁스였나…? 암튼 그냥 그런 립밤입니다",
    "text19": "보습력 지속력 괜찮은 립밤이에요. 향은 없는 걸 선호하는데 이 향도 괜찮아요. 이것저것 다른거 써보다 다시 버츠비로 돌아왔네요. 전에 자몽을 써보고 괜찮았던 기억이 있어 만다린을 골라봤어요. 생각했던 감귤향은 아니지만 나쁘지 않네요. 각질도 바로 진정되고 보습도 오래가요.  저녁에 바르면 아침에 막 촉촉한 정도는 아니지만 유분은 사라지고 진정된 입술만 남은정도네요. 바르고 끈적임 없이 바로 립스틱 발라줘도 발림성 괜찮았어요. 하루종일 바르는 립밤이라 자주쓰고 성분도 보는데 버츠비는 그런면에서 맘에들어요. 단점이라면 용기도 작고 뚜껑도 작아서 오픈할때 손에 많은 힘이 들어가요. 기초화장품 바르고 손이 미끄러우면 잘 안열리기도 하네요. 그래도 군더더기 없이 작은 사이즈로 주머니에 쏙 넣어다닐 수 있어 굿.",
    "text20": "버츠비는 제가 좋아하는 브랜드중에 하나예요 착한 성분에 아기들까지 사용할수 있고 비건에다가 가격도 착하고 아주 좋아합니다.원래 고정적으로 사용중인 립밤이 있는데\n\n아무래도 시기가 시기이니라 스틱으로 구매했어요.원래 사용하던거는 손으로 녹여 바르는 타입이였거든요.코로나땜에 좀 찝찝한게 있어서 ㅠ 스틱으로 바꿔봤어요.\n\n다양한 향들이 구비되어있는데 전 다 사용해봤습니다.\n보통 세일할때 몇개씩 쟁겨놓고 썼었어요 ㅋㅋㅋ버츠비 향들은 지나치게 강하거나 톡쏘지 않고 자연스레 나는 향이라\n\n거부감이 없습니다.요새 교정중이라 립제품에는 큰 관심을 안보여서 몰랐다가 오랜만에 보니까 만다린향립밤도\n나왔더라구요 ㅋㅋㅋ혹시 예전에 나왔는데 저만\n\n몰랐을지도..여튼 만다린향도 자연스럽게 나고 발림과 촉촉함은 뭐 워낙 유명해서 ㅎㅎ 스틱이 금방 무르지않아서 좋아요~~^^",
    "text21": "우선 다양한 립밤을 많이 사용해봤는데,\n요 버츠비 자체는 엄청 보습감이 뛰어나거나 하진 않은것 같아요ㅠㅠ그래서 아쉬워요\n\n이걸 추천한다면 좀 뭐가 입술에 많이 묻는 느낌이 싫은 분들이 좋을 것 같아요.\n이건 향은 상큼하고 달콤한 귤 향 이에요. \n립에 뭐 많이 바르거나 디올, 바비브라운처럼 엄청 좋은 보습을 기대하는 분들에게는 아쉬움이 클 수 있고,\n남자분이나 입 끈끈한게 싫은 그런 분들이 바르시기에 좋을 것 같아요.\n개인적으로는 버츠비 라인이 좀 다 아쉬워요ㅠㅠ\n뭔가... 색상이 막 올라오는 것도 아닌데 가격이 블리스텍스처럼 보습이 엄청 좋은 애들보다 훨씬 비싼편이라 굳이..글쎄요....\n그냥 가벼운 립밤 원하시는 분들은 만족하고 쓰실 듯 하지만, 저처럼 건성은 가을 겨울에는 좀 많이많이 아쉬울 수 있으니 참고하세요",
    "text22": "전 입술 자체가 많이 건조한데다 평소에 입술을 자주 클렌징 하는 탓에 쉽게 갈라지고 푸석해요 \n입술은 일반 피부와는 달리 각질층이 얇아서 건조해지기도 쉽고 양치나 클렌징 등 생활 속 습관으로 건조해질 수 있기 때문에 밀착력과 지속력이 좋은 립밤을 발라 맨 입술이 노출되지 않도록 하고 오래도록 입술에 남아 촉촉함을 유지하는 립밤으로 케어하는 것이 중요한데\n쫀쫀하고 쫀득하게 발리면서 입술에 비ㄴ틈없이 밀착됙 때문에 물을 마시거나 해도 쉽게 지워지지 얺으며 오래도록 입술을 촉촉하게 유지할 수 있는 롱 래스팅 립밤입니드\n그래서 굳이 여러번 덧바르거너 하지 않고 하루 세번만 발라줘도 입술에 수분이 오래오래 남아 건조함이 느껴지ㅣ지 않는답니더.아직까진 더운 날시와 마스크 착용으로 인해 입술이 두거우면 손이 안가는데 이러 ㄴ좋아요",
    "text23": "향 좋아요\n냄새에 예민해서 바를때만 잠깐 나고 사라지는게 좋았어요!\n보습력이 오래가지 않아서 아쉽기는 한데 그래도 유해성분\n없다고 해서 맘에 들고 끈적거리지 않아서 좋아요\n발림성도 저는 좋았어요!",
    "text24": "버츠비 립밤은 처음 사서 써보는데 촉촉하고 보습이\n되는게 느껴지네요 !! 스위트 만다린 향이라 새콤하고\n달달할거 같아서 사봤는데 너무 취향저격이네유 ㅠㅠ\n상콤해서 계속 바르고 싶어져요 !! 매장에 하나밖에\n안 남아서 겟했는데 좋아요 ㅎㅎ 입술도 금새 촉촉해지고\n슥슥 막 발라도 부드럽고 가격 할인할때 사면 더욱더 좋을\n거 같아유 🤩👍👍",
    "text25": "버츠비 립밥 정말 몇통째 쓰는건지 이제 세는 것 조차 포기했어요 ㅎㅎ 요새 세일 자주해서 정말 좋긴한데 전 망고나 자몽을 가장 좋아하는데 꼭 만다린만 세일을 하더라구요! 만다린이 싫은건 아니지만 그래도 자몽이랑 망고도 세일 자주 했으면 좋겠어요^^ 만다린 향은 진짜 생 귤 향이라기 보단 엄청 달달구리한 살짝은 인조적인 귤향이 나요. 전 개인적으로 낫 밷입니다. 이게 입술 마다 다르겠지만 전 각질 심하게 일어났을때도 버츠비 듬뿍 바르고 몇 분 지나면 각질이 불어서 맨들맨들 해지더라구요. 그럼 그때 딱 각질제거 하고 틴트나 립스틱 바르면 발색 잘 되고 예쁘게 골고루 잘 발려요! 자기 전에 바르기도 좋고 메이크업 전에도 좋고 가지고 다니면서 틈틈히 발라주기도 좋고 그냥 다 좋아요 ㅎㅎ 버츠비 세일하면 가성비도 좋고 다 쓰면 또 살거에용!💖",
    "text26": "맨날 자몽이나 망고 썼었는데 그 둘은 세일을 안하길래 세일하는 만다린을 사보았어요! 테스트가 없어서 향을 못 맡아보고 샀는데 뜻밖에 만족. 자몽이나 망고는 진짜 과일 향 그대로 났다면 만다린은 약간 귤 젤리?향이 나요. 엄청 달달한 귤 향이랄까 버츠비 보습력도 좋지만 향이 좋아서 쓰는것도 있는데 제 버츠비 리스트에 추가 될 거 같아요ㅎ. 자기 전에 한번 입술 메이크업 전에 한번 바르면 촉촉해요. 근데 기분 탓인지 겨울 탓인건지 여태 쓰던 자몽이나 망고에 비하면 덜 촉촉한거 같은데 그래도 뭐 이만하면 됐죠. 단단함은 자몽 만다린 망고 중에서 만다린이 젤 단단한거 같아요! 막 발라도 안뭉개지더라구요. 아 그래서 덜 촉촉 한거 일 수도 있겠네요! 버츠비만 6년째 쓰는 중인데 앞으로도 좋은 제품 향기로운 향 나는 립밤들 많이 나왔으면 좋겠어요!",
    "text27": "예전부터 잘 쓰고 있던 브랜드의 립밤이였고 시기별로 나오는 새로운 향들을 보면 하나씩 구매하여 사용하고 있습니다. 이번에 새로 나온건지 발견을 못했던 건진 모르겠지만 귤향을 찾게 되어 바로 구매하였습니다. 시트러스 계열의 향을 좋아하는 터라 아주 만족하고 있습니다. 버츠비 립밤의 질은 워낙 잘 알려져 의심없이 구매했고 역시나 아주 촉촉하고 지속력도 길어요. 가장 최애 향은 페퍼민트 향이었는데 이번에 요 립밤향도 너무 좋아서 최애가 바뀔듯 싶습니다. 제품이 쫙 흡수된 후에도 입술자체가 수분을 머금고 있듯이 촉촉해 건조한 겨울에도 잘 쓸것 같습니다. 저는 얼굴 아토피가 있어 특히나 입가 주변이 잘 트고 찢어짐도 심한 편인데 버츠비 립밤을 쓰면 많이 진정되고 비교적 건조함을 잘 견딜 수 있게 해줘 사계절 내내 잘 쓰고 있는 제품입니다.",
    "text28": "버츠비 립밤을 애용하는 편인데\n그동안 체리향을 쓰다가 새로운걸로 바꿔볼까해서\n만다린향으로 한번 구매해봤어요ㅋㅋ\n버츠비 제품이 촉촉하니 저는 좋더라고요ㅋㅋ\n제 입술이 건조한 편이라 립밤은 항상 들고다니면서수시로 바르고 있어요ㅋㅋ\n만다린향도 상큼해서 좋고 보습력도 뛰어나요\n립밤은 하나사면 오래 쓰잖아요ㅋ\n버츠비는 제품 종류가 많아서 나한테 맞는 제품 고르기도 수월해요ㅋ\n틴트만 바르는것보다는 립밥 바르고 틴트를 바르면 발색도 좋은거 같아요\n저는 세일할때 사두고 사용하고 있어요ㅎㅎ\n세일 자주해서 좋아요ㅋㅋ\n보습력이 좋아서 가장 만족하고 재구매의사 있어요",
    "text29": "🧡자몽만큼 💛이것두 괜찮네욧😃\n버츠비 오랜만인데  잘발리고 향좋고 좋아영~~\n보습력이 엄청 뛰어나진않지만....\n덧바르면 됨ㅎ\n한달후기로 와야징ㅎㅎ\n4계절 립밤 필수여서 금방 다쓸듯함요ㅋ",
    "text30": "버츠비 사용감은 무저건 굿\n향은 다몽하고 비슷  우선 상큼 \n사용해볼려고 구입",
    "text31": "립밤은 돌고돌아 결국 버츠비로 돌아오게 되는 것 같아요. 보습력도 향도 모두 무낭해서 사용하기 좋습니다.",
    "text32": "ㅡ  사게된 동기 ㅡ\n워낙에 유명제품이라\n믿고 구매함\n\n그리고 세일기간이라\n편히구매",
    "text33": "버츠비 립밤의 지속력, 보습력은 말할 필요도 없고\n향도 마음에 듭니다",
    "text34": "버츠비 립밤 굉장히 좋아해서 향 별로 사용해 봤는데 만다린향은 사용해본적이 없어서 이번에 사용해보았습니다.\n\n✔기능:립밤으로서 입술의 각질을 진정시켜주고 보습력이 굉장히 뛰어난 립밤이어서 구매할때마다 항상 매우 만족하고 있는 제품입니다.게다가 보습력이 꽤나 오래 유지되는 편이어서 자기전에 발라두어도 좋은 제품입니다.그래서 가장 오래 정착한 립밤 제품이기도 합니다.\n✔발림성:발림성은 매우 부드럽고 끈적임 없이 촉촉함을 느끼게 해주는 만족스러운 제품입니다.\n✔향:어릴적 먹은 해열제 물약 오렌지 향이었습니다.\n한가지 아쉬운 점이 바로 이 점이었습니다.구매했을때에 테스터가 없어서 시향을 못해보고 궁금한 마음에 바로 구매를 했는데 평소에 시트러스 향을 좋아해서 여기서 나온 자몽향도 너무 좋아 귤향도 좋을거라 생각했는데 오렌지약향이 나서 조금 당황했던 제품입니다.\n\n 보습력이나 립밤적 기능은 매우 뛰어나며 귤향을 좋아하시는 분들께는 추천하지만 시트러스 향을 좋아하셔서 구매를 원하신다면 자몽향을 추천합니다👍",
    "text35": "향은 진짜 달콤한 자몽 같은향이 나는데 금방 사라지고, 보습은 각질을 잠재워 주는 정도인데 이미 일어난 각질을 불려서 탈락시키지는 못하는 느낌입니다 아쉬워요",
    "text36": "향이 오래가진 않지만 상큼하니 좋네요 이거사면 8개월은 쓰는것 같아요",
    "text37": "버츠비 립밤 종류많은데 만다린포장이 넘예뽀서 삿는데 부드럽고 촉촉해서 좋아욤! 샘플 스킨유워시는 향이 넘좋음",
    "text38": "만다린 향이라해서 할인할 때 구매했는데 처음엔 귤향이라 좋은데 바르고 나면 화장실 냄새나요...ㅎ 그래도 잘 쓰고 있어용",
    "text39": "좋아요!! 향도 괜찮고 싸게 잘 구매했습니다!!!! 버츠비 립밤은 무난해서 선물하기도 좋고 사용감도 좋아요!!",
    "text40": "월래 자몽만 맨날 쓰다가 만다린이 세일하길래 샀는데 귤향 이라서 이것도 너무 만족했어요ㅎㅎ",
    "text41": "촉촉하고 발림성도 부드러워요\n향은 은은하고 세지 않았구요 입술 건조할때 수시로 바르고 있어요! 아담한 사이즈로 파우치에 쏙 들어 간답니다~",
    "text42": "향좋음 이거 사기도 힘듬 올영 매장가면 품절이라\n올영은 만다린 항상 품절인걸 세일기간에 세일가격으로 구매...향  진짜 좋음 휴대용으로도 최고임 \n만다린 나의 최애...온라인은 배송비 붙어서 \n곱으로 비쌈...수고스럽더라도 걍 매잠가서 사는게 훨씬 나아요",
    "text43": "버츠비는 말해뭐해 그냥 무난템 그자체 가격은 무난까지는 아니지만 행사할 때 구매하면 개꿀인 아이템입니다. 끈적임 하나도 없어서 제일 좋아합니다.. 거기다가 향도 엄청 좋아서 바를 때마다 좋아요 보습력도 무난하니 좋아요 좋다구여....",
    "text44": "조금 상큼한 향이 아닐까 하는 기대감에 구입했습니다. 버츠비가 일브 매장에서 이렇게 빠질줄 알았다면 예전에 좋아했던 민트코코아를 사두는건데 좀 아쉽네요. 성분구성을 보면 울트라 컨디셔닝 립밤처럼 미끈하되 덜 끈적이는 제형은 아닐 듯 하고 미끈거리는 느낌은 덜하면서 약간의 끈적임이 있을 것 같습니다. 립밤은 여러개 사두어도 여기저기 가방이나 파우치에 한두개씩 넣어가지고 다니게 되니 이렇게 구비해두는 것도 좋은 것 같습니다. 버츠비 립밤들은 향마다 구성성분이 약간씩 다르니 예민하신 분들은 뒷면의 성분표를 한 번 찬고하시면 되겠습니다.",
    "text45": "립밤은 버츠비만 사용합니다~ 향도좋은데 잘 안녹고해서 계속 구매합니다. 향은 아무거나 사도 평타는 치는 것 같아요 특히 여름에 안녹는게 중요한데 잘 안녹아서 좋아요 ㅋ 각질에도 좋아요 보습력도 좋고 ㅎ 입술진정에 딱이라 바로 바르고 틴트발라도 잘 발립니다",
    "text46": "립밤 필요해서 성분 안전한 립밤 찾아보고 버츠비로 선택했어요. 버츠비는 예전부터 유명해서 알고는 있었지만 처음 써보는 건데요. 향이 여러가지라서 고민하다가 만다린으로 샀어요. 향은 오렌지 사탕향? 저는 그냥저냥 괜찮은거 같은데 호불호 있을거 같아요. 젤 중요한 보습력은 좋아요. 입술 넘 터서 자기 전에 바르고 틈틈이 발랐는데 한 3-4일 정도 지나니깐 잘 가라 앉았어요. 발림성도 좋고 끈적임도 적어요. 만족해요. 담엔 다른 향도 써보고 싶어요. 약간 아쉬운건 뚜껑이 작아서 약간 힘든 점?",
    "text47": "할인폭이 크고 상큼한 향도 기대가 되고 사두면 가족들 중 누구라도 잘 쓸 것 같아 구입했습니다. 미네랄오일이 따로 들어있지 않은것 같은 점도 좋습니다. 미네랄 오일 자체를 완전히 꺼린다기보다는 입에 들어가는거라 조금 더 조심하고 싶다는 정도입니다. 다음에 구입할 때에는 울트라 컨디셔닝 립밤을 살 것 같기는 합니다. 기름진 느낌이지만 덜 답답하기 때문입니다. 왁스냐 오일이냐는 개인의 취향에 따라 결정하시면 되겠습니다.",
    "text48": "평소 버츠비 립밤을 애용해서 여려종류를 많이 써봤는데 귤 향의 립밤이 있길래 단숨에 질렀습니다.\n향은 조금 달콤한데 오묘한 향이어서 상큼한 향이나 시큼한 향을 좋아하는 저로서는 조금 불호 였습니다.\n발림성은 좋은편이고 지속력도 좋습니다.\n하나를 사면 더 모으고싶은 소장욕구 갑인 버츠비의 패키지로서는 너무 만족하고 있습니다.\n립밤을 수시로 바르지 않으면 각질이 심하게 올라오는 저의 입술입장에서는 주머니에 넣고 다니며 가볍게 바르는 용도로는 최고인것 같아요\n(자기전에 두껍게 바르는 용도로는 추천은 안드리지만)\n수시로 바르고다니니 입술이 트거나 각질이 심해지는 경우는 이제 손에 꼽을 정도입니다!",
    "text49": "믿고 쓰는 버츠비죠. 특히 버츠비은 상콤한 향을 잘 만드는 것 같아요.\n버츠비의 꿀향은 개인적으로 불호인데 \n자몽이나 만다린 향은 정말 마음에 들어요.\n추가로 보습력도 좋으니 ~~\n버츠비라도 향? 종류에 따라 \n단단하기가 다른것 같은데 \n허브 류가 가장 단단하다고 느꼈어요.\n화한거 좋아하는데 발림이 쫌 뻑뻑해서 아쉬웠어요.\n허니류는 좀 뭉개지는 것 같구요.\n\n자몽, 만다린 류가 발림성이 괜찮아요.\n뭉개지지않고 부드럽게 발리지요. \n\n양도 적지않고 수시로 바르면 세달은\n충분히 사용해요. \n\n버츠비는 제가격에 구매하기에는 비싼감이 있어서 ㅜ \n세일하면 바로 쟁여두죠 ㅎㅎㅎ\n립밤은 워낙 잘 잃어버려서 \n없어질 때마다 쟁여놨던거 하나 꺼내 사용하면\n또 찾더라구요?!\n\n이렇게 입술 촉촉하게 보호하고 있어요~\n또 세일하면 구매할게요!!",
    "text50": "제가 입술이 워낙 잘트는 건조한 편이라 립밥은 무조건 버츠비만 써왔습니다!! 거의 1년째 사용해온 사람으로써 다른 것들은 효과가 별로 없었는데 이 버츠비는 다른 것들 보다 효과가 눈에 보였습니다. 아침, 저녁, 메이크업 전, 항상 들고 다니면서 사용해도 알맞은 크기에 부담없이 사용할 수 있었습니다. 또한 향이 여러가지여서 질리지 않고 은은한 향으로 자극적이지 않게 사용할 수 있는 제품으로 추천합니다!!!! 가격도 저렴해 저는 행사기간에 2-3개씩 사서 여러 곳곳에 놓고 필요할 때 사용하고 있습니다!!! 또한 버츠비를 바르고 립스틱이나 틴트 등을 발라도 밀려나는 거 없이 빠르게 고정이 되어 다른 제품들 보다 불편함이 적었습니다!!!!! 립을 자주 바르시는 분들이라면 이 제품을 강력 추천 합니다!!!!!!",
    "text51": "제가 입술이 워낙 잘트는 건조한 편이라 립밥은 무조건 버츠비만 써왔습니다!! 거의 1년째 사용해온 사람으로써 다른 것들은 효과가 별로 없었는데 이 버츠비는 다른 것들 보다 효과가 눈에 보였습니다. 아침, 저녁, 메이크업 전, 항상 들고 다니면서 사용해도 알맞은 크기에 부담없이 사용할 수 있었습니다. 또한 향이 여러가지여서 질리지 않고 은은한 향으로 자극적이지 않게 사용할 수 있는 제품으로 추천합니다!!!! 가격도 저렴해 저는 행사기간에 2-3개씩 사서 여러 곳곳에 놓고 필요할 때 사용하고 있습니다!!! 또한 버츠비를 바르고 립스틱이나 틴트 등을 발라도 밀려나는 거 없이 빠르게 고정이 되어 다른 제품들 보다 불편함이 적었습니다!!!!! 립을 자주 바르시는 분들이라면 이 제품을 강력 추천 합니다!!!!!!",
    "text52": "친구한테 선물했는데 너무 좋아하네요! 여름이라 상큼한 향이 좋을 것 같아서 골랐는데 잘 구매한 것 같습니다. 감사합니다 다음엔 다른 향들도 한 번 사용해보고 싶네요!! 촉촉하고 가볍게 가지고 다니기 좋습니다~ㅎㅎ 번창하세요오오호호",
    "text53": "향: 향은 솔직히 취향 많이 타는데 이거는 저희가 딱하는 귤 냄새인데 단향이 빠진 상큼한 냄새라고 생각하면 좋을 것 같아요. 저는 아주 만족하며 사용하고 있습니다.\n각질 진정 : 밤에 듬뿍 바르고 일어나면 똑같아요! 전에랑~ 밤에 각질정돈으로는 사용하기에는 적합하지 않습니다. 하지만 밖에서 간간히 각질 잠재우기로 사용하기에는 정말 좋은 립밤이라고 생각합니다. \n보습력: 위에서 말한 것처럼 잠잘때 용으로는 적합할 정도에 보습력은 아닙니다. 하지만 밖에서 간간히 사용하며 일어난 각질을 잠시 재우고, 적당한 보습을 주는 것에는 이보다 좋은 것은 없을 것이라고 생각합니다.\n\n가격은 조금 있는 편이지만 세일할 때 쟁여두면 쓸만 합니다.\n데일리로 쓰기에 딱 정당한 립밤이라고 생각이 드네요.\n데일리 립밤은 정착 완료했습니다^^",
    "text54": "저는 원래 버츠비는 오리지널만 씁니다. 아무래도 향료가 따로 들어간건 자극이 있을것 같고?? 또 립밤은 페퍼민트 오일이 들어간게 제일 좋다고 저는 생각이 듭니다!! 근데 버츠비 오리지널이 딱 그래요.\n\n요건 남자친구가 좀 향기 달달한 립밤이 갖고 싶다고 해서 사줬는데 제형이 오리지널보다 좀 더 무른것 같구용 좀 더 별로인것 같아요. 하지만 남자친구는 만족한다고 합니다 ㅋㅋ 아마 립밤을 딱히 써본적이 없어서 그런것 같아요.\n\n하지만 저는 오리지널을 더 추천드려요! 요건 좀 더 기름진데 다른것보다 좀 더 지속력이 별로인 느낌이에요~ 향기도 생각보다 생 과일 향이라기보단 인위적이지만 그 과일인거 말 안하면 모를만한 그런 향입니다.\n\n발림은 좀 기름지고 끈적함은 크게 없어요. 그래도 번들거려서 지성은 안좋아할 그런 발림성입니다. 사용후 보습력은 얼마나 건조하냐에 따라 다르겠지만 크게 길지는않았어요",
    "text55": "늘 버츠비 립밥만 여러종류로 다양히 씁니당 항상 너무 만족스러워용 늘 촉촉함도 오래가고 각질 좀 있다싶으면 조금 두껍게 발라주면 다음날 다시 초크초크한 입술로 돌아온답니당 ㅎㅎ 늘 만족하면서 씁니다 자몽이 특히 냄새 좋아효 한 번 써보시길",
    "text56": "향이 우선 부담스럽지 않아서 좋아요. 원래 버츠비 자몽향을 가장 좋아하는데 만다린향이 세일 중이길래 사봤는데 만족스러워요. 보습력은 자몽향이랑 비슷하고 발림성도 비슷해요. 허니향 보다는 만다린향이랑 자몽향이 더 부드럽고 촉촉한 편이에요. 좋아요.",
    "text57": "겨울의 추운 바람에 입술에 각질이올라오고, 입술을 가만두지않는 사람입니다. 심하게 뜯고 그러지는 않지만! 입술이 건조할 때 입술에 침바르는 안좋은 습관이있어서 립밤을 바르더라도 먹을 수 있기때문에 가장 먼저 생각한것이,\n 첫 번째는 성분 입니다. 화X이라는 앱으로 성분부터 참고해서 않좋은 성분이 많이 없는 것으로 구매하려했고, 두 번째로는 용량입니다. 겨울때에도 바르기도 하지만 립스틱이나 틴트류를 바르기에 립밤만! 생각날 때 쓰지를 못하고 겨울아니면 잘 쓰지를 않아 용량이 많으면 다 못쓰는 경우가 많더라구요!\n 그래서 구매한 버츠비! 올리브영에서 세일때 가장 저렴해서 구매했는데 성분도 용량도 다 무난합니다. 향에대해 안좋다는 분들이 많은데 저는 오렌지나 귤,레몬 향들을 좋아해서 괜찮았습니다!\n 다만, 핸드크림바르고 뚜껑따려면 열리지않아요ㅎㅎ 핸드크림 바르시기전에 입술 보습을 하세요!!",
    "text58": "계속 사용하던 제품이라 재구매했어요!!! ㅎㅎ 가성비는 버츠비가 제일 최고인거 같아요 ㅎㅎ 몇년째 사용중이네요^^..\n가격도 저렴하고 보습력도 뛰어나서 너무너무 좋아요 ㅎㅎ 향도 무난한 향이라서 사계절 내내 쓸 수 있을거 같고 \n데일리용으로 누구나 다 쓸 수 있어요 ㅎㅎ !!! 추천드려요~~^^\n사이즈도 적당하고 아담해서 휴대용으로도 좋아요 ㅎㅎ ㅎ\n남녀노소 누구나 쓸 수 있는 향에 , 크기에, 디자인에 너무너무 추천 드리고 싶어요 ㅎㅎ~~ 각질도 없어지고 입술 보호도 잘 되서 아주 만족스러워요 ㅎㅎ 진정효과 최고!!! 발림성도 좋아요 ㅎㅎ \n끈적임 없어서 수시로 잘 발라줄 수 있구요~~ 전체적으로\n너무 만족하는 제품이라 믿고 구매합니다 ㅎㅎ 이번에 다 쓰면 또 재구매 하려구요 추천드려요 감사합니다 ㅎㅎㅎㅎ",
    "text59": "#보습력\n보습력을 크게 기대하고 산건 아니었는데 반질반질하고 촉촉하게 발려요. 보습력은 상!입니다. 약간 치킨기름광st이어서 깔끔한걸 좋아하시는분은 겉돈다고 느끼실 수도 있겠네욤\n\n#지속력\n바르면 밥먹기 전까지 잘 유지되는 걸로 보아 날아가면서 건조해지는 립밤은 아닌 것 같습니다!\n\n#가성비\n원가는 6000원이지만 향별로 할인을 자주하고 세트할인도 있어서 매우 저렴해요. 전 3900원에 샀습니다!\n\n#향\n귤사탕 먹다가 토한 향. 은은한 토향과 달달한 귤향이 같이 나요. 입술에 바를 땐 귤사탕향만 올라오는데 그냥 본통을 맡으면 토향이 더 강합니다. 어린이해열제 향이라고 느끼시는 분도 있더라고요. 설명만 들으면 좀 이상할 것 같은데 전 괜찮았어요. 극호도 아니고 극불호도 아닌 그냥저냥 쓸만한 향~\n\n#다른 버츠비 립밤\n-허니: 꿀에서도 맡아본적 없는 고농축 꿀향, 역한 향(비추천)\n-바닐라빈: 진짜 바닐라향, 맛있는 향, 느끼하고 무거울 수 있음(겨울 추천)\n-로즈(컬러립밤): 아주 약한 크레파스향, 혈색 느낌, 약간 매홍색, 남자는 히비스커스 추천(더 내 입술같은 색)",
    "text60": "버츠비 립밤을 오래전부터 써오고 있었는데 자꾸 잃어버리고 찾을 땐 안보이고 그래서 하나더 사서 비상용으로 두고 쓰고 있습니다 원래 쓰던건 자몽향이었는데 이번에 만다린 향으로 사면서 귤 향이겠거니 하고 아무 생각없이 샀는데요 그동안 딸기 석류 자몽 써봤는데 다 나쁘지 않았어요 근데 솔직히 이거는 향이 좀 구리더라그요ㅜ 제품 보습이나 지속력은 쏘쏘한데 향이 쫌.. 그게 아쉬웠습니다 보습은 적당히 되면서 유분기 많지는 않고요 그래서 끈적임도 적고 지속력은 쬐끔 약한편인거 같아요 그래도 이가격에 이정도면 괜찮다고 생각합니다 향은 선호하시는걸로 고르면 무난할거 같아요 갠적으론 자몽이 베스트 같습니다",
    "text61": "보습력은 말뭐 너무 좋아요. 저는 립밤을 고를때 수분만 가득한것 보다는 연고처럼 제 입술위에 살짝 코팅되는 느낌을 선호해요. 워낙 각질이 두껍고 피가 촬촬 나다보니,, 그런데 이 버츠비가 딱 제 기준에 적합한 립밤입니다. 그리고 연고같은 립밤중에서는 제일 냄새가 좋아요.\n\n저는 자몽냄새를 제일 좋아하는데, 이번에 귤냄새를 팔길래 신기해서 사봤어요. 식당에서 나갈때 바구니에 쌓아놓은 그 캔디‼️ 오렌지맛 캔디 그 냄새 나요 싱큼한ㅠㅠ 그런데 그 오렌지 냄새 언저리에서 비즈왁스의 구릿구릿한 냄새가 미묘하게 코에 스칩니다ㅋㅌㅌㅋ 그래서 흠칫해요 어쨋든 냄새 좋아요 잘쓸게요",
    "text62": "✔한줄평가✔: 오렌지 향 촉촉한 립밤\n\n✔향: 인공적인 오렌지향이 났다;; 만다린 이라기에는 너무 다른 향처럼 느껴짐.. 처음바를때는 오렌지향 나다가 끝에는 와우 풍선껌향으로 끝나는.. 향에 민감하시면 추천드리고는 싶지 않다..\n\n✔지속력: 지속력은 꽤 오랫동안 가는것 같다. 자기전에 바르고 잤는데 일어날때 까지 촉촉해서 지속략 하나는 추천드림!\n\n✔용량: 다른 타 립밤보다 가격도 저렴하고 가격대비 용량도 많아서 만족해요\n\n✔발림성: 제가 입술에 뭐올라오는 느낌이나 끈적거리는거 별로 안좋아하는데 이거는 끈끈함 없이 부드럽게 발려서 좋은것 같아요!",
    "text63": "겨울철만 되면 입술이 갈라지고, 트고, 각질이 생겨서 립밤은 필수 미용 아이템 인 것 같아요! 쌀쌀하고 건조한 날씨에 입술 또한 보습이 필요해서 언제나 립밤은 상시 바릅니다.\n올리브영 매장에서 버츠비 코너에 스위트 만다린 립밤이 있는 걸 발견하고 호기심에 한 번 사봤어요!\n저는 버츠비 오리지널 립밤 아니면 입술 색깔을 좀 생기 있게 바르고 싶을 때 버츠비 틴티드 립밤을 바르거든요!\n역시 립밤 명가답게 촉촉하고 향이 좋더라고요~\n남자친구와 뽀뽀할 때 남자친구도 향이 좋아서 어느 제품 발랐냐고 물어보기도 했고요^^\n평소 버츠비 립밤 가격도 저렴한데 세일기간에 만나는 버츠비 립밥이 더 저렴해져서 쟁여두려는 욕심이 생겨서 참기 힘들어요~~~ 그래도 립밤이 다른 미용 아이템들보다 유통기한이 넉넉하고 사계절용 미용 아이템이라 여러개 사도 괜찮을 것 같습니다!",
    "text64": "보습력 : 뛰어난 편이었어요. 저렴한 제품 사용하였었는데 그때마다 각질일어나고 금방 건조해져서 사용하기 불편하였었는데 만족스럽더라고요. 각질 진정도 괜찮은편이고 가격대비 매우만족하면서 사용하고있답니다. \n발림성 : 부드럽게 발리며 각질이있어도 뭉침없이 발리는 편이었답니다. 제가 습관적으로 계속 바르는 편인데 뭉침없이 발리다보니 장기간 사용이 가능하더라고요. 그리고 끈적임이 없어서 바른 후에도 산뜻하고 가벼운 느낌이라 자주바르는 저에게는 더욱 좋았어요. \n향 : 향이 매우좋은 편이었습니다. 그리고 제품에 향이 다양하다보니 취향에따라 다양하게 고를 수 있어서 좋더라고요. 과하지않은 향에 부담없이 바를 수 있고 향도 오래가는 편이었어요. \n\n전체적으로 매우 만족스러워서 이제품만 사용하고있네요. 촉촉하니 좋아요.",
    "text65": "버츠비 립밤은 뭐 유명ㅁ하니까 딱히 쓸말은 없네용..! 각 옵션마다 향도 다들 너무 좋고 보습감도 좋고! 발림성도 부드럽게 발리고 별로 끈적거리지도 않아요! 피부도 극건성이고 모발도 극건성인데 입술까지 엄청 건조한 편이라 각질이 잘 일어나는 편인데 항상 각질 뜯는 버릇이 있어서ㅠㅠ 이거 고쳐보려고 립밤 진짜 많이 발라봤는데 가격대면이나 발림성면이나 버츠비 림밤이 짱이에요!! 그리고 향도 너무 좋아요 특히 귤이랑 자몽!! 딱 상큼하면서 좋은 향이에요! 인공적인 그런 향 아니구 자연스러운 향! 각질부각도 없고 밤에 바르고 나서 아침에 세안하고 화장하면 입술 각질도 진정되어있고 만족합니다!!! 미니미니 해서 가지고다니기도 좋아요!! 단점은 너무 미니미니해서 잘 잃어버릴 수 있다는 점 ㅠㅠ 몇번 잃어버리긴 했는데 다시 사도 부담스럽지 않은 가격이라 좋았어요 ㅎ",
    "text66": "변한없이 계속 쓰고있는 버츠비 립 항상 자몽만쓰다가 새로 나온 스위티 만다라 라는 제품을 구입해봤어요 믿고 사는 버츠비 립이라서 부담감없이 구입하게 되었고 세일도 많이해서 신나서 사게된 제품이예요 우선 이제품은 향이더 진하고 달콤한 향과 맛이나는 느낌이드는 제품이예요 그전 제품들과 같이 색상은 없어서 다른 립이랑 같이 써도 부담감 없는 제품같아요 자몽만 사용했었는데 스위티 만다라로 갈아탈것 같아요 추가구매 의향있어요~^^",
    "text67": "원래 자몽 사용했는데 요것도 궁금해서 구매~!! 상큼해용",
    "text68": "원래 자몽 써봤는데 좋아서 다른 향도 구매해봅니다~ 상큼하니 향이 좋아요:)",
    "text69": "향도 여름에 잘 어울리는 향이고 세일할때 저렴하게 잘 샀어요 무난한 제품입니다",
    "text70": "부드럽게 잘 발리고 향도 좋아요 매장에서 세일하길래 구매했어요",
    "text71": "만다린 어떨지 궁금했는데 마침 할인을 하길래 사봤어요. 향은 수박보다는 낫지만 굳이 다시 쓰고 싶은 향은 아니라 아쉬워요. 새로운 향에 도전하지 말고 그냥 자몽이나 박하만 계속 써야겠어요. 보습력도 아쉬워요. 원래 버츠비 립밤이 보습력은 안 좋긴 하지만요... 전체적으로 보습력을 개선하면 참 좋을 거 같아요. 그래도 건조해질 때 수시로 발라주고 있어요. 스틱형이라 바르기 편하고 양이 많아서 자주 발라도 오래 쓰니까 좋아요. 왜 버츠비를 자꾸 쓰게 되는지는 모르겠지만 이거 다 쓰고 또 버츠비 살 거 같아요.\n박하는 바르고 나면 입술 각질이 불어서 각질 정리하기가 좋은데 만다린은 아니네요. 제 입술을 커버하진 못해요. 발라도 발라도 입술이 까끌해요... 이건 자몽도 마찬가지이긴 해요. 할인 자주 하니까 다음 번엔 박하.",
    "text72": "여름이나 겨울이나 항상 립밤을 사용하는데 버츠비가 가장 좋은거같아요!\n끈적임도 적고 립밤을 소량 사용 후에 립제품을 발라도 심한 밀림이 없어서 좋습니다\n항상 여러가지 향을 다 사용해보려하는데 이번에는 만다린 향을 써보려고 구매했어요~ \n살짝 빨리 사용하는 감이 있지만 사람마다 다르게 때문에 확실히 이야기는 못하겠네요!\n이번에 만다린 립밤 모두 사용하면 또 써보지 못한 향으로 사용하려고용 작은 선물용으로도 좋은 것 같고 광택이 많은 제품도 아니기 때문에 남성 분들도 보습용으로 사용하기 좋을 거 같아요 디자인도 작고 귀여워요 그만큼 잃어버릴 가능성도 있다는 ㅜㅜㅜ\n\n-끈적임이 심하지 않아 좋음!\n-남성 여성 모두 사용가능한 무색 립밤!\n-가격이 사알짝 있는 편이지만 그만큼 향도 성분도 좋다고 생각됨!\n-향이 다양해서 매번 바꿔 사면서 사용가능해서 취향에 때라 골라 사용하능한 점이 좋음!",
    "text73": "ㅡ향\n향은 정말 상큼한 만다린향이에요>< 상큼발랄한 냄새라서 바를때마다 기분이 좋아지고 계속 바르게됩니다ㅎㅎ 흔히 생각하는 오렌지향🍊  이라고 생각하시면 됩니다!\n\nㅡ발림성\n발림성도 자극적이지 않게 부드럽게 잘 발립니다! 처음에는 말라있어서 좀 뻑뻑할 수 있으나 체온으로 인해 금방 녹고 그 이후로는 첫개봉 이후론 슥슥 잘발려요\n\nㅡ보습력\n보습력 저는 별점5점 만점에 4.5점정도인 것 같아요! 이거 바르고 스킨케어 하고 화장하면 립메이크업 쫀쫀하게 잘 먹고 뭐 먹거나 양치하지않는 이상 입술건조한거 느껴지지 않았습니당ㅎㅎ\n\nㅡ양\n버츠비립밤은 가격대가 좀 있는편이긴 하지만 그만큼 양이 많아서 저는 용량대비 가격 적당하고 생각합니다ㅎㅎ 매일 아침저녁으로 두번 바르는데 4개월정도 쓰는것 같아요!",
    "text74": "버츠비는 촉촉해서 좋아요\n몇년째 사용중인데 너무 만족합니다\n발림성이 최고에요",
    "text75": "버츠비 립밤이 제일 좋은듯!\n배송도 빠르고 좋아요~~!~",
    "text76": "만다린 ! 처음 쓰는향기인데 좀 꼬랑내 같으면서 달콤한 향이지만 무난하고 촉촉해서 주머니에 넣고 다녀요 \n수시로 바르고 있어요",
    "text77": "올리브영에서 립밤구입 했습니다.\n벌써 사용한지 한달이 되었군요.\n겨울이 되니 피부 건조함이 유독 심해지고 있습니다.\n마스크를 쓰고 있는데도 엄청 건조함이 심해요.\n휴대하기 편하면서도 입술을 건조하지 않게 \n보호할 방법을 찾다가 이 립밤을 구입하게 되었습니다.\n버츠비는 워낙에 유명한 브랜드잖아요.\n일반 보습 관련된 제품으로는 탁월한 효능이 있는제품 같아요.\n버츠비는 특유의 향이 있는데 \n이 향 꽤 마음에 들어요.\n그리고 효능에 비해서 가격이 저렴하니깐 부담없이 구입할 수 있구요.\n\n꽤 오래 자주 사용하고 있는데도\n아직도 양이 많이 남아있어요 . 오래 사용하네요?!\n건조할때마다 수시로 발라주고 있구요.\n거부감 없는 향이라서 아주 만족스럽습니다.\n딱히 화장을 안하고 있어서 립밤만 발라줘도\n윤기나고 좋아보이네요 ^^",
    "text78": "버츠비 제품구입했습니다.\n평소에도 버츠비 제품 좋아해요.\n워낙 브랜드가 주는 힘이 있는 제품이에요.\n\n보습면에서는 최고!!!\n아이 임신했을때부터 아이 태어나서 까지\n이런저런 제품 많이 구입해서 써봤어요.\n\n특히 겨울에는 더 보습제품이 많이 필요하잖아요.\n이 립밤 진심 최고에요.\n향이 강하지 않고 발림성이 좋아서 평소에도 즐겨찾는 제품이에요.\n\n간편하게 사용할 수 있구요.\n가방에 쏘옥 들어가니깐 휴대하기 도 편해요.\n\n일단 가격이 저렴하니깐!  세일기간 아니여도\n워낙 저렴하게 판매하니깐 꽤 만족하고 있는데 \n할인도 해서 더더더 마음에 들었지요~~\n\n한번 구입해서 오래오래 사용할 수 있으니깐 \n이번에도 믿고 구입합니다.\n혹시 립밤 필요하시면 이 제품 구입하시라고 \n추천해드리고 싶어요!!\n버츠비 믿고 구입합니다. ㅋ ㅑ",
    "text79": "세일기간이라서 뭐 사지 하다가 립밤을 사야지 하고 산 게 이거였습니다. 각질이나 갈라짐이 심했는데 이걸 꾸준히 바르니 좋아졌어요 보습도 좋고 향도 달달해서 마음에 들어요! 살짝 끈적거리기는 하지만 그래도 불편한 정도가 아니라서 괜찮습니다",
    "text80": "버츠비가 버츠비했습니다. 집에 있는 립밤 쓰는 중이기도 하고 크리스마스 한정 향이 따로 나오는 것 같지고 않아서 관심을 끄고 있었는데 만다린 향이 나왔더라고요? 수박향인 워터멜론 향도 나왔고요. 그런데 워터멜론은 그렇게 좋아하는 향도 아니고 1+1 행사중이기도 해서 걸렀습니다. 가성비로 따지면 워터멜론 향이 낫긴 한데 1+1으로 구매하면 다 쓰는데 제법 오래 걸려서 저는 단품을 선호합니다. 만다린은 다행히 단품 할인이 들어갔기 때문에 망설이지 않고 구매했습니다. 상큼한 향이면 좋겠는데 아직 쓰던 게 좀 남아있어서 뜯진 않았습니다. 버츠비는 기존에 출시됐던 라인들을 제외하면 생각보다 한정도 많고 단종도 많은 브랜드라서 향이 마음에 들면 사두는 것도 좋은 것 같습니다. 물론 비즈왁스 같은 제품들은 그럴 필욘 없지만요. 솔직히 가장 만족스럽게 쓴 건 민트향이 강한 비즈왁스였는데 나중에 버츠비 민트향이 그리우면 간만에 그 향을 사볼까 합니다.",
    "text81": "버츠비 립밤은 너무 잘 쓰고 보습력도 좋아서 여러번 재구매해서 이번에도 전에 거를 다 써가지고 새로 구매한 건데요. 이 향은 진짜 말 그대로 스위트 만다린 향이고요 비유하자면 귤..? 오렌지? 이런 향이에요. 전에 쓰던 건 보습력이 되게 좋다고 느껴졌었는데 이건 뭔가 좀 아쉬운 느낌이 드네요.. 향ㅁ만 다른 거 같은데 왜 그렇게 느껴질까요 전에 거가 페퍼민트? 바르고 나면 입술이 화한 느낌이라 그랬을까요 전 립밤에 비해 덜 만족스러워서 아쉽지만 할인해가지고 구매해서 그냥 쓰고 있습니다. 남자친구는 망고향 쓰는데 망고향도 향이 너무 좋더라고요. 다음에 구매할 땐 다른 향을 써보려고 합니다. 그냥저냥 만족하면서 정착해가지고 쓰는 중이라서 앞으로도 버츠비 제품을 많이 애용할 것 같네요. 립밤 너무 추천드려요.",
    "text82": "평소에 버츠비 립밤 좋아하는데 귤향이 나왔기에 구매해봤어요! 평소에 귤향을 좋아해서 그런지 향은 만족했어요. 저처럼 향이 궁금해서 구매 하고 싶으신분들은 할인할때 구매해서 사용해보면 만족할것같아요. 저는 이거 사고 만족해서 딸기향도 구매해 보려고요.",
    "text83": "니베보다 기름지지 않고, 딱 적당한 정도만 두툼하지 않게 보습되서 몇통째 구매중입니다. 비즈왁스가 들어서 그런지는 몰라도 가끔 일부분이 무너진다고 해야하나, 뭔가 부슬부슬 부스러질때가 있어서 조금씩만 빼서 씁니다. \n팁) 부스러지면 라이터로 살짝 녹여서 굳혀주면 됩니다. 그럼 보들보들 해지고 원래대로 됩니다.\n\n늘 상큼한 느낌이거나 아무 향도 없는걸 씁니다. 그래서 버츠비에서는 주로 석류 립밤을 썻는데, 만다린도 상큼하겠지 하고 썻는데... 상큼은 한데 뒷느낌에 약간 비릿(?)은 아니고... 흠.... 하여튼 석류보다 뒷 맛(?)이 개인적으론 그닥이라 이번에 다 쓰면 다시 석류로 돌아갈듯 합니다.",
    "text84": "기존에 쓰는 립밤은 향이 너무 안좋고 쓰기도 뻑뻑한 느낌이라.. 향 좋은걸 찾다가 주문 했는데 만족 합니다 ㅎㅎ\n전에 쓰던거에 비하면 발림성도 향도 아주 보드랍고 촉촉 달콤해요 근데 뚜껑이 좀 뻑뻑하더라고요",
    "text85": "좀 건조해서 손이 잘 안가요 ㅠ 타제품 다시 샀어요\n향은 좋네요",
    "text86": "개인적으로 보습이 약한듯해여 금방 입에서 사라지기도 하네요ㅠㅠ 향은 좋아요",
    "text87": "무난하게 바를만해용 근데 바세린이 더 좋은것같아요 들고 다니기 편하구용 향도 좋네요",
    "text88": "버츠비는 맛도 여러가지가 있어서 골라서 사용하기도 좋은 것 같습니다.",
    "text89": "버츠비 립밤 중에 가장 좋아하는 향입니다. 향도 좋고 각질도 안 일어나게 해줘서 애용하는 제품입니다",
    "text90": "귤은 리뷰가 많이없어서 반신반의했는데 귤 사탕향 나요 오렌지 시럽향은 아니라 무난무난하게 쓸만해요",
    "text91": "이 향은 처음 구매해봤는데 풍선껌?향이라고 해야하나 아른 향에 비해 조금 인조적인 느낌 ㅠㅠ",
    "text92": "향이 좋고 발림도 좋은데 각질은 잡아주지 못하는 것 같아서 아쉽네영",
    "text93": "항상 자몽 쓰다가 이번에 만다린 써보려고 구입 해봤습니다^^ 버츠비 제품이 착한 성분이고 보습력도 괜찮아서 항상 애용 합니다",
    "text94": "틴 케이스에 든 버츠비 립밤 너무 좋잖아요. 계속 그걸 써오다가 올리브영에서 스틱형 세일하길래 버츠비 스틱형을 종류별로 다 구매했는데. 진짜 이건 별로네요. \n향도 너무 강하구요. 발림성은 좋은데, 지속력도  오래 안가요. 참고로 저는 입술이 너무 터서 늘 립밤 휴대해야 하는 극건성인데요. 버츠비 실망이에요. 오랜 팬인데, 스틱형 립밤은 다른 제품에 비해 아닌듯요.",
    "text95": "한달은 벌써 지나고 몇개월 지난듯한 한달 사용 리뷰입니닿ㅎ 버츠비 립밤 좋아요 보습 잘되고요 각질 잘 진정되구요 자기 전에 발라도 일어났을때 남아있는 느낌이고요ㅇㅇ 근데 끈적이는건 아님 그래서 좋음 언제 다 쓸지 모르겠지만 다 쓰면 다른 향기로 사볼까함ㅇㅇ 끝",
    "text96": "버츠비 조그맣고 납작한 캔에 들어있는 립밤을 아주 잘 사용했던 기억이 나서, 스위트 만다린 립밤도 구매했는데, 결론은 별로입니다. 버츠비가 이렇게 별로였나 싶을 정도로 아니에요. \n예전엔 해외직구로 구매했었는데 ㅜㅜ \n입술이 잘 트는 편이어서 립글로스는 떼어놓을 수 없는 완전 필수품인데요. 버츠비 립글로스는 바른 다음에 금방 효과가 사라지는 느낌. 너무 자주 발라줘야 되고, 인공향도 너무 강해요",
    "text97": "처음 발랐을때 끈적거리지 않고 촉촉하게 발려서 좋았어요! 향도 어느정도 상큼한 향이 나서 거북하지 않았고 아침에 일어났을때 보습력이 날이가지 않고 그대로 남아있어서 각질제거가 확실히 되었어요 항상 립밤은 버츠비만을 사용하라는 친구의 말이 이제 이해가되네요 ㅋㅎㅋㅎ 다 쓰면 다른향도 사볼것 같네요!!",
    "text98": "환절기에 입술이 자주 트는 편이라 구매했습니다! 원래는 버츠비 자몽 립밥을 사용했었는데요, 귤향은 어떨지 궁금해서 사봤어용! 근데 되게 좋은 거 같아요~ 겨울에 쓰면 딱 알맞을 것 같은 그런 느낌..ㅋㅋㅋㅋ 한 한 달 정도 썼는데 좋은 것 같아요! 두껍게 발리는 그런 립밤은 아니고 얇게 한 겹 정도로 발리는 립밤이라서 더 좋은 것 같아요! 다른 립 제품이랑 같이 사용하실 분들께 추천드려용",
    "text99": "믿고 사는 제품입니다 오일성도 많이 없고 바르고 자고 일어나면 꽤나 촉촉해서 밤에 잘 바르고 잡니다\n작으만해서 잘 가져갈 수도 있고 생각보다 양이 많은 제품이예요 또 살 예정입니다 겨울철 준비에 필수템이라고 보시면 좋을 것 같아요 남자친구한테도 선물해주려고 합니다 앞으로 잘 사용하도록 할게요 감사합니다",
    "text100": "꿀 향 쓰다 만족해서 세일때 구매했음\n\n✅️ \n향은 츄파춥스의 오렌지사탕(인공적)과 진짜 비슷\n\n\n✅️\n입술에 닿는 순간 체온에 녹아 부드럽게 발림. 그렇다고 뭉게지지 않고 바른 후 시간 지났을때 자연스럽게 굳음\n\n\n✅️\n보습력 꽤 강한 편. 부풀어있던 각질이 약 1시간 후 맨들맨들해져 있음. 근데 보습력은 꿀이 더 좋은 듯\n\n\n✅️\n지속력 은 적어도 4시간은 가는 듯",
    "text101": "Mình dùng đến thỏi son dưỡng môi thứ ba rồi. Lần đầu tiên mình thử vị quýt. Về chất son thì không thể bàn cãi được nữa vì nó vô cùng mềm mịn cấp ẩm tốt . Không quá nhanh khô để phải bôi lại liên tục. Nếu không ăn uống gì quá nhiều son có thể giữ ẩm trong vòng hai tiếng mới phải bôi lại lớp son mới. Mùi thơm từ quýt rất nhẹ nhàng thoải mái và đem lại cảm giác ngọt ngào của hoa quả khi đánh",
    "text102": "제가 버츠비 립밤을 사용한지 정말 오래 흘럿습니자 항상 이거만 사용하다보니 다른 제품은 어뻘지 몰라서 비교는 안되지만 너무 좋아요 추천합니다 항상 자몽햐안 썻섯는데 이번에난 왠지 오렌지가 좋아보여서 구매햇습니다 그런데 약간 텍스처가 처음인 이상한가 싶엇는데쓰나버니까 그냥 좋더라구요 그라도 자몽이 조금 더 나은듯 싶어서 이제는 자몽을 다시 사용해 봋거에요 이거 다 쓰면 자몽으로 사용해야겟슺키다 그래도 오랜지 형니 강하지 않고 은은하게 나면서 사용할만 핮니다 세일할때마다 사서 즈오래 사용하는데 정말 좋아요 나중에 다릌사람애게도 추천해 줄거애요 버츠비는 정말 유명하자나여 그래서 저는ㄴ 다음에도 예솓 계솓 버츠비만 사용할겁니다 추천꼭 합니다 자름 향즐조 많은데 그래도 저는 자몽이 제일 나은긋 합니다 하하",
    "text103": "원래는 자몽이나 제일유명한 그냥 오리지널 맛만 계속 ㅋ써봣는데 ㅋㅋ 무슨 생각인지 오렌지 만다린이 눈에들어유ㅏ서 그냥 한번 사봣슴키다 이게 그렇게 좋앟까 그냥 한번 사본거라 세일할때 ㅋㅋㅋ 머 향기만 좀 다르겟지 하고 삿는데 향기가 그 딱 오랜지 사탕맛 그게 나는데 나쁘지 않더라고요 그냥 ㅋㅋㅋ 계속 써도 될거같아오 저는 쓰면 항상 끝까지 써서 좀 질릴거 같긴한데 드래도 한번 삿으니까 끝까지 쓸수 잇을거같슴니다 저는 ㄹ오렌지를 그렇게 싫어하진 랂거든요 그냉 저냥 잘 ㅋ슬거같습니다 ㅋㅋㅋ 그리고 다른 향을 만약에 산다면 이제 ㅂ자몽으로 그냥 사기 될거같습니다 저는 그래오 자몽이 제일 낫네요 그리고 보습력은 보츠비 보습력 아시죠 ㅗㅡ좋은거 저는 좋슴니다 추천할기요 혹시 사고시 으면 이거 사세요 좋습니다 ㅋㅋ 이거 좋앙ㅎ",
    "text104": "제가 입에 바르는 제품에 매우 민감합니다. 왜냐면 냄새도 그렇고 너무 뭉쳐지면 바르는데 너무 불편하더라구요. 버츠비의 강점은 단단하면서도 입에 정말 부드럽게 발린다는 점이 아닐까 합니다. 가격도 그리 비싸지도 않구요. 피부 전문 브랜드에서 나오는 제품들 보면 하나에 막 9000원 대가 제품이 있는데 이거는 두개에 9천원도 안하고. 가격도 너무 착하지 않나요? 가장 좋은점은 냄새가 너무 좋습니다. 상큼 발랄한 느낌을 원하신다면 이 제품을 써보세요! 애인과 뽀뽀할때 애인이 그럴걸요? 너의 입술은 너무 맛있어!라구요. 애인에게 이런 말 들어보면 너무 행복하지 않나요? 애인이 귤 먹고싶다면서 제 입술만 찾으네요. 제 입술이 좋은걸까요 귤이 좋은걸까요? 나는 나인데 나는 과일이 아닌데! 하지만 입술에 늘 귤이 따라 다니는 것 같아 행복하긴 합니다!",
    "text105": "저는 한여름에도 립밤을 달고 사는 우주최강 건조한 입술을 가진 사람입니다.\n웬만한 유명한 립밤은 로드샵 백화점 가리지않고 30제품은 넘게 사용해본거같아요.\n워낙 제 입술이 건조하다보니 대부분 안맞고 제품이 립밤인척만하고 보습력은 하나도 안느껴진 제품이 대부분이었는데 백화점에서 조x론 제품을 우연히 사용해보고 그 제품만 정착해서 써왔는데요 여름에 쓰기엔 향이 무겁고 너무 오일리하기도해서\n최근에 미니백으로 산 기념 조그맣고 가벼운 제품으로 하나 구매해보자 하다가 어렸을때 버츠비 제품이 무난했단 생각이 들어 구매했어요\n역시나 국민템답게 보습력도 무난하고 여름에 쓰기 좋게 끈적임도 없고 향도 가볍고 산뜻한 느낌이라 좋네요\n무엇보다 크기가 정말 작아 제 가방에 딱이에요 잘 쓸게요",
    "text106": "버츠비 입문용으로 사봤습니다. 원래 색깔 좀 있는 레드계열 살까 했는데, 이게 세일하길래... 그리고 어차피 집에서 바르는 용도로 산거라 무색이어도 괜찮았습니다. 정말 오렌지향이 꽤 많이 나요. 그런데 발랐을때는 약해지고 스틱 자체에서만 향이 잘 나는거 같아요. 발림성은 무난한 편이에요. 보습도 그러저럭 괜찮은거 같은데 이건 제가 이전에 유리아쥬껄 써서 그렇게 느끼는걸지도 몰라요..",
    "text107": "버츠비 립밤 시리즈 진짜 한개도 안빼놓고 향별로 다써봄 깔별로 향별로 모으는 이상한 병이 있어서 지금까지 나온 향들이랑 비교를 하자면 중간 정도임 만다린이라 물론 상큼한향인데 어디에서나 맡을 수 있는 흔한 오렌지 향이고 스윗한 느낌은 1도 없음 보습력은 딸기나 망고향같은 다른 과일 시리즈랑 똑같고 향 지속력도 자몽향보다 오래가지 않는것 같음 오렌지향 처돌이거나 립밤에서 달달한향을 참을 수 없는 사람 새로운 신상 립밤 궁금한 사람 주황색뚜껑 성애자 등등에게 추천함 아닌사람들은 그냥 다른 향 사시오 갠적으로 딸기향을 추천하고 보습은 허니랑 오리지날 추천",
    "text108": "버츠비 스위트만다린 모이스춰라이징 립밤. 100% 자연유래 성분. 버츠비 립밤은 자연을 담았습니다. 얇아서 건조해지기 쉬운 입술, 버츠비의 자연유래성분이 순하게 지켜줍니다. 갓 따낸 귤을 한입에 쏙 넣은 듯 상큼한 만다린 향의 보습 립밤. 자연에서 유래한 보습성분. 자연 유래의 순한 보습 성분이 영양을 공급해주어 거칠어진 입술을 촉촉하고 생기 있게 가꿔줍니다. 비즈왁스, 꿀벌이 만들어내는 자연 성분으로 수분 증발을 막아주어 보습을 유지해줍니다. 해바리기씨 오일, 항산화 성분인 토코페롤이 풍부한 천연원료로 거칠어진 입술을 부드럽게 해줍니다. 코코넛 오일, 피부 깊은 곳까지 촉촉함을 전달하며 뛰어난 보습효과로 건조함을 완화시킵니다. 촉촉하고 생기있는 입술의 비결 버츠비 립밤. 하루 종일 촉촉",
    "text109": "버츠비 스위트만다린 모이스춰라이징 립밤. 100% 자연유래 성분. 버츠비 립밤은 자연을 담았습니다. 얇아서 건조해지기 쉬운 입술, 버츠비의 자연유래성분이 순하게 지켜줍니다. 갓 따낸 귤을 한입에 쏙 넣은 듯 상큼한 만다린 향의 보습 립밤. 자연에서 유래한 보습성분. 자연 유래의 순한 보습 성분이 영양을 공급해주어 거칠어진 입술을 촉촉하고 생기 있게 가꿔줍니다. 비즈왁스, 꿀벌이 만들어내는 자연 성분으로 수분 증발을 막아주어 보습을 유지해줍니다. 해바리기씨 오일, 항산화 성분인 토코페롤이 풍부한 천연원료로 거칠어진 입술을 부드럽게 해줍니다. 코코넛 오일, 피부 깊은 곳까지 촉촉함을 전달하며 뛰어난 보습효과로 건조함을 완화시킵니다. 촉촉하고 생기있는 입술의 비결 버츠비 립밤. 하루 종일 촉촉",
    "text110": "🍊귤향 립밤\n\n일단 향이 사탕처럼 새콤달콤해요~~ 그렇다고 맛이 나는 건 아니고요, 립밤에서 맛이 나면 가끔 거부감이 느껴지는 경우가 있는데 이건 그렇지 않아요! 살짝 은은하게 향만 나서 바르면 기분이 좋습니다 이거 바르고 마스크 쓰면 기분이 좋아져요ㅎㅎ\n\n색은 없습니다! 그리고 보습력은 많이 무겁지 않아요. 근데 그렇다고 마냥 가볍지도 않습니다! 부담스럽지 않고 적절한 보습력을 가진 립밤이라서 편하게 쓱쓱 바를 수 있어요! 저는 저녁에 가볍게 자려고 구매했는데 낮에 들고 다니면서 바를 용도로 하나 더 살까 고민 중이에요ㅎㅎ 겨울처럼 건조한 계절보다는 봄, 여름, 가을에 사용하면 좋겠어요! 그리고 그 중에서도 여름에 제일 적합할 것 같아요! 이번 여름 버츠비의 새콤달콤한 귤향 립밤과 함께 촉촉한 입술 유지할게요~~",
    "text111": "안 쓰 던 거 궁 금 해 서 사 봤 는 데 향 은 자 몽 이 더 좋 고 보 습 력 은 유 리 아 쥬 가 더 좋 아 요 오 늘 의 티 엠 아 이 ! 이 명 박 립 밤 유 리 아 쥬 ~~~~~ 이 것 도 향 이 좋 긴 좋 아 요 대 신 겨 울 에 핫 팩 이 랑 같 이 놓 지 마 세 요 ㅠㅠㅠㅠㅠ 저 다 녹 았 어 요 덜그덕..덜그덕..탁..두쿵두쿵...팅-.. 더 필링 옵 디스 모먼ㄴㅌ..끆ㄱ끄얶흒끕..끆껑껑..끆끆흡끅..흡꾺꾺꾹ㄱ끄엉..헝헝헝ㅇ..흡끄륵ㄱ끅끅ㄱ끄엉엉..흡끄윽..끄헝헝..흐우앙흡끅끆ㄱ끄얶흒끕..끆껑껑..끆끆흡끅..흡끄윽..끄헝 덜그덕..덜그덕..탁..두쿵두쿵...팅-.. 더 필링 옵 디스 모먼ㄴㅌ..끆ㄱ끄얶흒끕..끆껑껑..끆끆흡끅..흡꾺꾺꾹ㄱ끄엉..헝헝헝ㅇ..흡끄륵ㄱ끅끅ㄱ끄엉엉..흡끄윽..끄헝헝..흐우앙흡끅끆ㄱ끄얶흒끕..끆껑껑..끆끆흡끅..흡끄윽..끄헝 ଲ",
    "text112": "상큼한 향기가 나서 좋아요. 버츠비라 성분도 믿을 만 하구여",
    "text113": "버츠비 만다린은 오프라인 올리브영에서 구입하기 어려운데 이렇게 구매할 수 있어서 좋습니다.",
    "text114": "버츠비는 자몽향이 최애였는데 귤향 발견하고 너무 궁금해서 구매했어요. 귤 보다는 오렌지 향이고 수시로 바르기 좋아요",
    "text115": "향 발림성 지속력 다 괜찮은듯해요~~  맘에듭니다~~~~",
    "text116": "버츠비 자몽향 가장 좋아하는데 귤향이 보여서 구매했어요\n오렌지 주스향?이 나요",
    "text117": "세일해서 저렴하게 잘 샀어요 금방 품절이 되네요 배송은 좀 느립니다",
    "text118": "향도 좋고 발림성이 좋네요. 이것만 바르면 여자친구가 자꾸 키스 하려고 해서 입술이 힘들어해요",
    "text119": "귤향이 나는 평이라 싫어하시는 분도 있을 수 있습니다. 귤을 좋아하는 분은 좋아하실거라고 생각합니다. 발림성은 좋아요. 다만 지속력이 좀 아쉽기는 하지만 보습도 생각보다는 잘 됩니다.",
    "text120": "귤향이 은은하게 나서 좋아요. 가격도 나쁘지않고 향이 강하지 않아서 편안하게 쓸 수 있습니다. 건조할 때마다 발라도 생각보다 오래 바를 수 있습니다.",
    "text121": "건조한 입술로 하루도 빠지지 않고 바르고 있어요 끈적이지도 않고 부드러워서 여름에도 쓰기 좋아요",
    "text122": "좋아요 추천합니다 버츠비 워낙 유명하니까요. 제품도 좋아요.",
    "text123": "립밤 두고 와서 급하게 한번 사봤는데 향긋하니 괜찮네요\nㅎㅎㅎㅎ",
    "text124": "향이…별로입니다. 상큼하다가 만 향… 버츠비 립밤은 순하고 좋은데 향 선택을 잘못 했습니다. 보습력은 이정도면 적당히 지속되고 괜찮습니다.",
    "text125": "귤향이 좋은데 보습까지 완벽👍🏻\n역시 버츠비꺼는 믿고 삽니다",
    "text126": "쓰던 제품이라 구매 했는데 배송도 엄청 느리고 \n안에 상품은 잘 온듯한데 상품 포장이 찢어진 상태로 보내주셔서 중고 반품 된 상품 받은 기분이예요",
    "text127": "향이 너무 좋아요! 자몽 주로 썼었는데 이제 이거만 쓸 듯 싶네요!!",
    "text128": "솔직히 보습력과 지속력은 높지 않지만 틈틈이 발라주면 입술이 반들반들해요 그리거 버츠비는 믿음이 가는 제품이라서 꾸준히 사용하는 브랜드!!",
    "text129": "항상 구매하는 립밤입니다 향도 좋고 촉촉함도 좋은데 뚜껑여닫는게 불편한것이 아쉬워요",
    "text130": "버츠비 립밤은 다른 립밤보다 유분도 그렇게 안 많아서 틴트 바르기 전에 쓰기 좋아요 !!",
    "text131": "만다린 너무 궁금햤는데 인터넷에만 보이고 오프라인에선 찾을 수 없었는3ㅔ 우연히 들어간 매장에서 발견하자마자 바로 겟!!!₩",
    "text132": "아직 쓰기전이지만 좋을거 같아서 들떠요ㅎ 처음 구매라 기대",
    "text133": "귤향 그 자체! 촉촉한건 당연한거고, 여름용으로 상큼하니 제격!",
    "text134": "저렴하게 구매해서 넘 좋습니다 빠른 배송 감사합니다 무엇보다 립밥이 부드럽게 잘 흡수되는게 넘나 좋습니다",
    "text135": "한번 써보고 몇년째 꾸준히 사용하는 제품이에요. 발림성이 산뜻해서 좋아해요.",
    "text136": "입술이 건조하여 구매했는데~촉촉하니좋은것 같아요~~~~",
    "text137": "역시 구관이 명관이네요. 저한테 가격이나 효능이나 딱 잘 맞는 거 같아요.",
    "text138": "버츠비 립밤은 워낙 유명하니까\n저는 향에 예민한편이라 자주 바꿔주고싶어서\n향별로 한개씩 돌아가며 사용해보는 편인데\n스위트만다린 향 너무 좋아요 !!",
    "text139": "버츠비 세일기간에 저렴하게 구매 했는데 보습력도 괜찮고 향기도 귤향이 나서 좋아요! 밤에 바르고 자면 다음날에 립도 잘 발리고 들고 다니기에도 좋아요!",
    "text140": "촉촉해요 근데 보습이 빨리 사라지는 것 같습니다 자몽? 샀구여 ㅎㅎ..  그래도 향이 좋아서 매일 밤마다 바르기에 나쁘지않아요",
    "text141": "냠냠 리뷰 쓰는 중에도 바르는중 귤향 나는데 또 인공 단맛 안나서 좋아여",
    "text142": "늘 사용하는 버츠비 향 별로 구매 중 입니당 실패한적없는 립밤이죵 다움에 또 올께용",
    "text143": "걍보통의 립밤이고 싸구려 오렌지캔디 향이에요 싸게 샀으니 어쩔수없다 생각해요",
    "text144": "자몽향만 쓰다가 궁금해서 구매해봤는데, 향 자체는 자몽이 좀 더 맘에 들긴 해요. 하지만 버츠비립밤은 N년째 꾸준히 잘 쓰고 있기 때문에 상품성은 아주 만족합니다!",
    "text145": "구관이 명관이라고 품질이 나쁘다는 생각을 해 본 적이 없어서 한 번 사용한 이후로 쭉 버츠비를 쓰고 있는데 포멜라 향 말고는 마음에 안 드는 제품은 없었네요. 특별한 경험을 하지 않는 이상 립밤을 바꾸는 일은 없을 것 같습니다.",
    "text146": "버츠비 브랜드 믿고 구매했습니다 ㅋㅋ 잘 쓰겠습니다 ㅋㅋ 감사합니다 ㅎ",
    "text147": "자몽맛 사려다가 새로운 맛 샀는데 처음엔 너무 이상한 냄새나서 버리려다가 참고 조금 쓰니까 이젠 괜찮아졌어요ㅠㅠ 담엔 다시 자몽으로....",
    "text148": "이 향은 처음인데, 향도 좋고 보습력 지속력 모두 좋아요! 올영에서 저렴하게 겟",
    "text149": "버츠비 애용자이나 만다린은 \n끝향이 약간 은행향이 나요\n첫향은 귤향비스무리 끝향은 은행향 \n호불호가 있을거 같네요 \n일단 샀으니 부지런히 쓰겠습니다",
    "text150": "역시 버츠비 립밤은 바닐라 향 정말 싫어하는데 버츠비는 구런 향이 아니라 진짜 귤젤리?약간 상큼 그런 향이나 부담이 없어요 파우더리한 향을 바르면 그걸 바르고 버스타면 약간 멀미나 는데 이건 그렇지않아 야용하는 중이에요 세일을 하니 더 좋았구요 ㅎㅎㅎ다음에 또 살려구요",
    "text151": "버츠비 자몽쓰다가 만다린도 샀어요.\n버츠비 좋아요👍\n지속력이 길진않지만 자주바르면되니까💕\n촉촉해서 좋습니닷.잘쓰고 있어요",
    "text152": "버츠비 립밤은 너무 좋죠!! 만다린향을 구매하고 싶었는데 온라인에서만 팔고있고 세일할 때 얼른 구매했습니다!! 향도 너무 만족해서 잘 사용중~",
    "text153": "향이 상큼하니 넘 조아요 \n버츠비는 가성비가 조아서 자주발라 금방씀",
    "text154": "일상생활 할 때 또는 립 메이크업 하기 전에 바르기 좋아요 번들거리지 않고 촉촉함",
    "text155": "버츠비는 워낙 다등 좋다고 많이들 알고계실텐데요, 스위트 만다린향을 전부터 너무 써보고싶었는데 온라인에만 판매를 하고있어서 드디어 구매를 했어요! 향이 민감한 사람이지만 이정도는 향이 좋은거 같아ㅛㅓ 너무 잘 사용중이에요!",
    "text156": "버츠비 립밤이 제일 좋아요 다른 건 너무 기름지고 ㅠㅠ\n이건 담백하고 적당하게 발려서 좋아요 디자인도 귀엽고 향도 무난하고 괜찮음",
    "text157": "바이오더마 사용하다가 가격 때문에 버츠비 사봤는데 촉촉해요.근디 너무 잘 부서지고 뭉개지는듯",
    "text158": "버츠비 립밤이야 워낙 유명하니까 믿고 샀어요.향은 약국 가면 주는 작은 막대사탕 오렌지맛 향 느낌",
    "text159": "아직 만다린향은 안써봤지만 자몽 잘 쓰고있어서 구매해봤어요!",
    "text160": "자몽맛이 제일 잘맞아서 몇년째 쓰고있는데요! 처음보는 맛이라 사봤어요",
    "text161": "향도 좋고 엄청 촉촉합니다! 추천드려요! 아주만족해요!",
    "text162": "끈적임 적도 보습력 풍부해요. 촉촉하게 잘 발라져서 자주 바르게되고 입술관리에도 좋아요.",
    "text163": "각질도 진정되고 보습도 잘 되는것 같습니다. 부드럽게 발리고 조금씩 더 촉촉한것 같습니다.",
    "text164": "버츠비가 버츠비하네요  그냥 기본기 충실한 평범한 립밤이에요",
    "text165": "예전에 버츠비 세일할 때 한번 써보고 이번에 또 구입헤서 써봤는데 발림성도 좋고 무엇보다 향이 너무 안 강해서 좋았어요. 끝까지 한통 다 비운 립밤은 이게 처음 인 거 같아요.",
    "text166": "향도 좋고 가성비 너무좋아요!!\n끈적임도 많지않고 보습력이 좋아요!!\n촉촉하게 발림니다!!\n저는 만족하고 꾸준히바르고 있고 다사용후에도 재구입할것같아요 좋아요",
    "text167": "버츠비 중에서도 상큼한 향이 매력적인 만다린이라 코외 가끼운 입술에 기분좋개 사용하기 좋아요",
    "text168": "오우..완전  인공 오렌지향 강렬합니다..  그래도 버츠비는 립밤 으로써  좋기에  씁니다...",
    "text169": "상상했던 귤 향이 아니에요ㅠㅠㅠ 전혀 귤 느낌이 나지도 않고 시트러스 계열의 향도 전혀 안나고요.. 보습력 발림성같은 기본적인 림밤의 기능은 다 좋은데 향이...별로에요...",
    "text170": "1년 내내 입술이 트는 사람입니다.\n좀 예민한편인데 민감하지않고 발림성 좋고 향도 좋고 지속력도 좋습니다.\n지속력은 상중하 로 나뉜다면 중에서 상 사이정도 되는거 같네요 . \n추천합니다.",
    "text171": "촉촉하고 발림성도 좋아요 끈적이지 않아서 좋은데 냄새가 좋은듯 안좋은듯 애매해요.. ㅠㅠ",
    "text172": "귤향이 상큼달달하게 나서 좋아요~ 자기전에 바르면 좋아요",
    "text173": "버츠비 후기 믿고 구매했는데 보습력이 탁월한 느낌은 안들어요..ㅠ",
    "text174": "색도 오렌지색일줄알았는데 색은 무색이예요 그런데 귤냄새 나서 너무 향긋합니당",
    "text175": "세일할 때 샀는데 좋아여.. 근데 무향이 더 좋은 것 같기도 하네요! 작아서 휴대하기 좋아요",
    "text176": "세일하길래 구매했는데 그냥 귤 향 나요 보습도 그낭 괜찮은 편 무난뮤난",
    "text177": "자기전에 입술이 바싹 마르길래 구매했는데 향도 좋고 막 하얗게 떡지지않으면서 적당히 촉촉해요 좋아요",
    "text178": "일단 향이 좋고 보습도 괜찮아요 가격도 저렴해수시로 발라주기 좋습니다",
    "text179": "오렌지향이 부담스럽게 나지 않아서 괜찮았어요!! 잘 쓸 것 같아요",
    "text180": "버츠비 만다린은 그냥 믿고쓰고잇습니다. 아하하ㅏ",
    "text181": "만다린향 너무좋아요..ㅠㅠ 세개 샀잖아..말해보해",
    "text182": "향 진짜 귤썩은 향나요 진짜 말도안되는 향입니다 ㅠㅠ 하 자몽사슈 걍",
    "text183": "생각보다 향이 별로고 너무 약해요 향 기대하고 샀는데 아쉽습니다",
    "text184": "버츠비 유명해서 샀는데, 냄새는 진짜 만다린 잔뜩 담긴 바구니에 코박고 코로 숨 쉬는 것 같은데, 보습이랑 발림성은 생각보다 쏘쏘..함.\n별점 3 주고 싶은데, 만다린 냄새가 너무 좋아서 4개줌.",
    "text185": "버츠비는 외출할 때 밥먹고 컬러 바르기 전에 간단하게 사용해주면 좋을 정도인 것 같습니다. 악건성이신 분들은 쉽게 건조해질거에요",
    "text186": "자몽 립밤 쓰고 처음 써보는거에요 자몽 냄새가 너무 좋아서 자몽 살까 하다가 만다린도 궁금해서 샀는데 다쓰면 자몽씅것 같아여 ㅎㅎ",
    "text187": "향이 호불호가 좀 갈릴 수 있을 것 같아요ㅠㅠ\n이 립은 진짜 보습 목적이라기보다는 외출시에 수시로 발라주기 좋은 립밤 같아영",
    "text188": "립밤을 여러 군데 두는 편이여서 여러 브랜드의 제품들을 구매하곤 하는데요. 버츠비에서 만다린 향은 처음 보는 것 같아서 올리브영 구경하다가 구매해봤습니다. 우선 발랐을 때 끈적거림은 없고 산뜻하게 입술에 올려져서 바로 틴트를 발라도 될 정도예요. 그리고 향은 만다린보다는 츄파춥스에서 나오는 오렌지 사탕? 딱 그 향입니다. 발랐을 때는 굉장히 촉촉한 것 같은데 막상 시간이 지나면 틴트 요플레 현상이 나와서 좀 의아했어요. 그래서 한 번만 발라주지 않고 두 세겹 올려주는 편입니다. 그리고 날씨가 더워서 그런건진 모르겠는데 파우치에 넣어 다니지 않고 집에서만 쓰는데도 립밤이 녹아내려서 바를 때 형체가 자꾸 부서져요. 그래서 바를 때 좀 불편하고 시원하게 냉장고에 넣어 놓자니 눈에 잘 안 보여서 후딱 쓰고 재구매는 안하려구요..ㅜㅜ",
    "text189": "입술이 너무나 건조해서 립밤을 달고 사는 편입니다.  버츠비립밤이 유명해서 한 번 써보려고 사봤어요.  이 립밤은 무색으로 남녀노소 누구나 바르기 좋을 것 같아요. 그래서 자기 전이나 메이크업 전에 발라주고 있습니다. 굉장히 촉촉하명서 향기도 좋고 게다가 가격도 저렴하기 때문에 팍팟 부담없이 발라주기에 좋아요. 립밤 같은 경우는 분실도 잦은데 이 제품은 잃어버려도 마음 아프지 않을 정도의 부담 없는 가격이라 많이 쟁여두기 좋습니다. 만다린 향은 립밤 중에서 처음봐서 호기심에 사봤는데 향이 상큼하니 아주 좋았어요. 패키지도 깔끔하고 작응 형태로 주머니 속에 쏙 들어가고 파우치에 챙기기도 좋아여. 한 번 발라주면 건조하고 매말랐던 입술이 촉촉해지면서 보습력도 오래 유지되고 입술이 편안해져서 정말 좋았어요!",
    "text190": "너무 너무 좋아합니당~~~ 🥰🥰 상품이 좋습니당~ 마음에 들어용~ 🥰",
    "text191": "촉촉하고 향이 좋아서 자주 사용하는 버츠비 립밤이에요 굿굿",
    "text192": "평소에 립밤을 잘 안쓰는 편이라,,, 효과 좋은 것 보다는.,..냄새라도 좋으면 자주 쓰겠지 싶어서 골라 구매한 제품입니다! 원래는 자몽 사용하다가 저희 집 갱얼쥐님께서 몰래 섭취하셔서 귤향으로 다시 샀읍니다 ., ,냄새는 귤보다는 자몽이 훠어어얼씬 나아요...! 귤향은 첨엔 상큼한데 끝이 좀 이상함.. \n발림성은 더운날이 아니면 잘 안발려서 여러번 슉슉슉 해줘야 좀 발리구요,,,겨울에는 손톱으로 긁어서 입술에 얹어야 할 정도로 안발려요ㅎ 글고 사실 보습력도 그닥이에요 ,.. 그냥 ,.,. 냄새가 좋아서 ,,, 쓰는 제품 ,,,, 그래도 안바른 것 보다는 낫겠다 싶어 바릅니다,.. \n그래도 지속력은 강한편이라 자기전에 바르고 꿀잠자면 담날아침까지 남아있어요! 인중까지 번들번들해짐\n그래도 냄새는 다른 제품들 보다는 좋으니까,,,! 글구 싸니까,,! 만족합니다 :)",
    "text193": "귤향이 난다고 해서 구매했어요 세일해서 가격은 저렴한데 첫향이 귤보다는 약간 약 느낌같은 향이나서 향은 제기준엔 실패한거같아요",
    "text194": "입술에 발라도 가볍게 발리고 \n보습도 잘돼요\n가볍게 바르기 좋아요",
    "text195": "버츠비 유명해서 한번씩은 써보는 제품이네요 저도 이름만 알고 있다가 궁금해서 사봐서 쓰고 이번에는 귤향으로 사서 쓰고 있는 중인데요. 일단 향기가 정말 좋습니다 이렇게 맛있는 향 나는 립밤은 처음이에요 ㅋㅋ 그리고 입술에 바르는 거라 당연히 맛보게(?)되고 그런데 달달한 맛이에요 바르면 기분이 좋아지는 립밤입니다.\n다만 보습력이 좋다고 느껴지지는 않아요. 입술 상태가 정말 극악이었을 때가 있었는데 버츠비 립밤이 전혀 도움이 되지 않았습니다. 바르는 기분은 좋지만 보습은 겉도는 느낌이고 촉촉함이 입술에 흡수되지 않아요. \n입술 상태가 어느정도 괜찮다 하시는 분께는 괜찮을 것 같아요. 기분전환용.. 아니면 그냥 틈틈이 입술에 립밤좀 발라야지 하는 분들이요..\n입술에 각질이 있고 갈라진다하면 선택지를 달리하셔야겠습니다 ㅠㅠ\n저는 향이 좋아서 옆에 두고 정말 자주 발라주고 있어요 기분만큼은 최고",
    "text196": "스트로베리 산김에 샀어요ㅎㅎ\n귤을 좋아해서 아주 만족해요ㅎㅎㅎ\n혹한기대비템으로 딱이에요",
    "text197": "립밤은 버츠비만 사용하고 있어요\n보습이나 지속력이 엄청 오래가진 않지만 향기 때문에 이것만 구매하게 되더라고요",
    "text198": "향이 맘에 드네요~ 항상 자몽?만 샀었는데 다른거 사니까 새롭고 좋아요!",
    "text199": "버츠비 립밤...\n전부터 써보고 싶었는데 어쩌다보니 얻은 립밤들이 많아서\n다 쓰느라 드디어 구입했어요.. \n\n자몽을 좋아해서 자몽향 사고싶었는데 매장에 이미 품절이라\n어쩔수 없이 비슷한 귤향을 get !! \n오 일단 향은 정말 귤처럼 상큼상큼하네요 \n바를때마다 향이 있어서인지 뭔가 계속 바르게되는...\n보습도 꽤 오래 지속되요.\n립밤모양이 전에 쓰던거와 다르게 안으로 움푹 들어가있어서\n처음엔 뭔가 불편했는데 계속 쓰다보니\n이런 형태가 훨씬 꼼꼼하게 잘 발리는 느낌이에요.\n다만 불편한 사항이 있다면 뚜껑 열고 닫는게\n은근히 불편... 뚜껑이 작아서 그런가 손에 핸드크림 바르고 하면 잘 안열려요..ㅋㅋ\n그거빼고는 다 만족해요 !!\n얼릉 이거다쓰고 다른향도 써보고 싶네요\n역시 립밤으로 유명한 버츠비라 그런지 \n촉촉 보습 지속력좋아요",
    "text200": "보습력 좋고 발림성 좋고 그닥 안 끈적거리고 각질 진정되고 지속력 좋고 향 좋고 가격도 착하고 역시 버츠비!! 색상이 없어서 좋아요 향은 오렌지냄새같이나서 호불호는 갈릴거라고 예상하는데 저는 호입니다요!!! 호호호 그리고 튜브타입이 아니라 립 밤? 타입이라서 너무 좋네요 튜브타입 립밤도 립밤이지만 뭐라고 설명해야할지ㅎ 어쨌든 매우매우 만족하고 매우매우 추천합니다용~~ 제가 립밤없으면 못사는 타입이고 이제 날씨도 점점 건조해지니까 몇개씩 쟁여둬야겠어요ㅜㅜ 세일할때 사면 가격 엄청 착해서 조아용~~ 믿고사는 버츠비 키키 작고 가벼워서 휴대성도 굿입니다 여러개 사서 집에서도 일어나자마자 자기전에도 바르고 가방에 넣어두고 나가서도 자주 항상 바르는 제품~~ 이 가격에 이만한 립밤 없죠ㅎㅎㅎ"
  }
]