[
  {
    "brand_name": "버츠비",
    "product_name": "버츠비 헴프 립밤",
    "price": "4800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017765203ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000177652",
    "text1": "좋아요 친구선물류 주기 힙합니다 향도좋고 만족해요 ㅎㅎㅎ",
    "text2": "향도순하고 좋은듯하다 \n재구매의사가 있다 \n재구매의사가 있다",
    "text3": "오프라인에서 사려고 매장 몇군데 돌아다니다가 없어서 온라인으로 구매했습니다.. 풀향기가 참 좋네요 ^ㅅ^*\n꼭 단풍잎같이 생긴게 뭘까 싶어서 초록창에 검색하니.. ㅇㅅㅇ 어쩐지 묘하게 향이 중독되는 느낌입니다..!ㅎㅎ\n같은 향으로 핸드크림도 나온거같던데 나중에 사봐야겠네요. 풀냄새 좋아하시는분은 추천드립니다. 보습은 뭐 말할것두 없구요 ㅋㅅㅋb",
    "text4": "햄프씨드 먹어보긴했는데 이제는 발라도 봅니다 그린그린한 녹색뚜껑 귀엽습니다",
    "text5": "케이스가 파인애플같은데 좀  멋스럽게 바뀌었으면 하고 부드럽게 빨려서 10년 넘게 잘 쓰고 있습니디",
    "text6": "건조한 입술을 지킬 계절이 왔어요. 이맘때 꼭 필수템이죠.",
    "text7": "자극없이 순해서 좋아요 !!! 피부가 예민한 편인데 벌써 2번째 구매중이에요",
    "text8": "6번째 버츠비 립밤 이에요. 보습력은 믿고 쓸 수 있는 수준이라서 향 중심으로 리뷰할게요. \n\n구매동기\n고등학생 때 허니로 시작해서 대학생 때 바닐라, 민트, 자몽, 석류 쓰고 이제 햄프로 넘어왔어요. 향 종류가 계속 사라지고 생기길 반복해서 이번 구매 땐 없어지면 경험 못해 볼 유니크한 향을 고르려고 일부러 온라인에 품절 뜬 햄프 향으로 선택했어요 (판매하고 있는 몇 안되는 매장을 찾아서 구했어요). 첨가재료에 로즈마리도 들어갔대서 힐링되는 향을 기대하고 샀어요. \n\n사용감\n처음에 발랐을 땐 머리가 살짝 아팟는데 3일만에 적응되는 향이에요.\n적응되기 전까진 모험적인 선택이었던걸까란 생각이 들어서 건조해진 살이나 핸드크림 대용으로 바르고 얼른 소진시킨 후 다른 향을 찾아봐야지 싶었어요. 하지만 쓰다보니 하나 둘 씩 좋은 점이 느껴졌어요. 바르고 야외에 나가니까 아로마틱한 향으로 전환되면서 괜찮게 느껴졌어요. 그 다음엔  잠자기 전에 듬뿍 발라주고 누우니까 히노끼탕에서 온천했을 때 맡을 수 있는 나무냄새가 나는 것 같아 은근 힐링되었어요. 그리고 입에 들어갔을 때 달콤한 맛도 났어요.\n\n버츠비 코리아 담당자님께 드리고 싶은 말\n이 리뷰를 빌어 담당자님께 요청드립니다. 미국에서만 판다는 솔티드 캬라멜 향이 그렇게 좋다고 하던데, 헴프 다 쓰면 솔티드 캬라멜을 츄라이 해보고싶습니다. 다음 시즌때 혹은 리미티드에디션으로라도 출시해주실 수 있으실까요..?",
    "text9": "아직사용해보지 않았지만 어떤향일지 기대되요\n희귀템인듯~!",
    "text10": "살짝 올라오는 향도 좋지만 입술에 바르고 나면 부드럽고 건조함이 사라지네요",
    "text11": "특별한 향이 나지 않아요 그런데 고체 형이어서 크기도 작고 휴대하기 편해요! 바르고 나면 엄청 촉촉하고 입술 갈라짐이 없어요",
    "text12": "크기도 작아서 들고 다니기 좋고 보습력도 강해서 에어컨 바람 히터 바람 다 잘 살아 남아요",
    "text13": "입술이 건조 할 때 수시로 바르고 있어 향이 나지 않아서 자극이 없어요",
    "text14": "향도 좋고 보습이 잘 되는 것 같아서 좋습니다. 휴대하기 편리해서 만족스러워요.",
    "text15": "은은한 허브향이 좋아요 조금 뻑뻑하게 발라지긴하는데 보습은 좋아요",
    "text16": "풀잎같은 향기가 기분좋아지게 만드는 립밤입니다 버츠비 립밤 좋아요",
    "text17": "친구한테 선물했는데 짱좋아해요 보습력도 아주조아용!!!",
    "text18": "헴프 향이 궁금해서 사봤어요. 독특한데 거슬리는 건 아니라 좋음. 버츠비 촉촉한 건 말모~~~",
    "text19": "막 보습이 뛰어나고 부드럽게 발리고 이런건 아닌데요 향이 향인만큼 리미티드 에디션 사는 느낌으로 ㅎㅎ써봣어요 재밋어용 그냥버츠비라서 믿고씀니닷",
    "text20": "믿고사는버츠비 ^___^\n한정판느낌으로 삿어요  기요운 아이템 ^_^ 크크크",
    "text21": "건조한 계절인 요즘 같은 겨울철에 입술이고 손등이고 튼게 보이면 수시로 발라주고 있어요. 풀내음 향기로워요.",
    "text22": "버츠비 립밤 로즈색 굉장히 잘 썼어서 이 제품 구매해봤는데 발림성 진짜 별로고.. 정말 안 촉촉해요 ㅜ 향도 제가 기대했던 거에 비하면 약하달까",
    "text23": "보습력 좋더라고요 !!! 사이즈도 미니해서 가지고 다니기 좋아요",
    "text24": "세일할때 샀는데 좋은거 같아요\n보습력은 조금 떨어지는듯 하지만 여름에 쓰기 좋아여",
    "text25": "햄프는 처음 써보는데 허브향이 강하거나 그런건 아니라서\n좋네요",
    "text26": "풀향기 나는건 좋은데 발림성이 안좋습니다\n뻣뻣하고 뭉쳐요",
    "text27": "향 괜찮고 무난하게 쓸만합니다.\n많이 쓰는 브랜드입니다~~"
  }
]