[
  {
    "brand_name": "니베아",
    "product_name": "니베아 립케어 프루티샤인 체리 더블 기획 (4.8g+4.8g)",
    "price": "7500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0010/A00000010725514ko.jpg?l=ko",
    "review_name": "A",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000107255",
    "text1": "들고다니면서 수시로 바르기 편해요~\n향도 좋구 저렴해서 굿굿",
    "text2": "좋아하는 제품이예요~~~\n자주 애용하고요.\n사실 보이면 사는 제품이예요~~~\n집, 직장, 휴대용 파우치에 각각 들어가 있어요.\n\n발색력이 좋고 이 제품 바르고 각질 생긴 적 거의 없어요.\n(야근 심할 때는 ~~ 뭐든 효과 없었음)\n\n촉촉하게 보습력도 있고 생기력도 있어서 언제나 한손으로도 올려서 바를 수 있어요~",
    "text3": "여러 립제품 사용하다가 최적화해서 이 제품으로 정착했어요~~~~\n먹어도 괜찮고 발림성도 좋아 \n저에게는 립스틱 없이 입술의 보습과 발색을 책임지는 제품이예요.\n물론 립스틱 바르고 덧발라서 보습을 유지하는 용도로 사용하기도 해요. 직장에, 집에, 휴대용 파우치에 각각 있어서 부족하지 않게 구입하는 편이라 2개 제품을 항상 구입해요. 샤이니한 체리라 반짝 반짝 해요~~~\n각질도 안생기게 보습도 잘 해주어서 다른 제품 눈길 안가는 편이예요.",
    "text4": "꾸준템입니다.\n막 발라도 색이 잘 나오고 발림성도 좋아요 :)",
    "text5": "안 바르고 있으면 입술이 마르는데 이건 발색도 되니 립스틱 안 바르고 이걸로 잘 사용하고 있습니다",
    "text6": "니베아 립밤 발림성 좋고 촉쪽해하고 체리 색상이라 초등아이들이 잘 바르고 다녀요",
    "text7": "맨날 잃어버려서 새로 사긴하는데 쌩얼 필수템! 남자들도 많이 사용하더라구요",
    "text8": "쿨톤에 딱입니다 :) 끈적이지도 않고, 막 쓰기 편한 니베아 립밤 :)",
    "text9": "15년째 스고잇고\n제 입술을 보ㅛㅣ고\n매력적인 제품 구매하시길 바랍니자 ㅎ헤",
    "text10": "아주 촉촉한 립밤은 아니라서 바세린 같은 촉촉한거 한겹 발라주고 그 위에 바르면 좀 괜찮음.",
    "text11": "남편 립밤으로 샀는데 발색도 자연스럽고 2개들어잇어서 오랴쓸고같어요",
    "text12": "니베아 립밤은 말모..\n체리향은 발색력도 좋고 향, 발림성 보습력도 무난하게 좋아요",
    "text13": "저렴하고 막쓰기 좋아요 항상 사는 립밤입니다 ㅎ 계속 두고두고 씁니다",
    "text14": "이전에는 발색이 좀 있어서 생기 있어보였던거 같은데, 이번에는 그냥 립밤이네요. 촉촉해요",
    "text15": "니베아는 국민템이니까ㅎㅎ 기본템으로 가지고다니는거같아요 가볍게 쓰기 좋아요 체리향 싫으시면 머리아플수잇음...",
    "text16": "꾸준히 사용하는 립밤이예요. 살짝 레드빛 있어서 립스틱 대신 바르고 있어요.",
    "text17": "고민하기 귀찮을때는 니베아 제품을 찾게 됩니다. 새 립밤을 사야하는데 요즘엔 뭐가 좋나 찾기 귀찮고 빨리 사야해서 무난하고 좋은 니베아 제품을 오랜만에 샀는데 넘 만족합니다!",
    "text18": "컬러 립밤이라 자연스럽게 생기 있어져서 좋아요. 쌩얼일 때도 사용하고 메이크업 전에도 사용하는데 발림성 좋고 향도 좋고 무난무난하게 잘 사용하고 있어요.",
    "text19": "오 색 완전 만족ㅋㅋ잘 쓸게요 이제 얘 계속 쓰겠다 야호 세일 점 자주 해주세여",
    "text20": "매일쓰는거라 구매했는데 잘 쓸게요오옵 괜찮으면 한달후기도 남길게요",
    "text21": "바를때 약간 건조함이 드는거 같았어요! 그래도 발색도 나쁘지는 않았어요",
    "text22": "이거 유명한 이유가 있네요 정말 좋아요!! 추천템추천템 재구매할것임",
    "text23": "니베아는 뭐 가성비가 너무 좋죠!!혈색 있어 보일수 있는 색이라 쌩얼에 사용하기 좋아요",
    "text24": "자연스러운 발색이에요\n제가 원하는 정도의 보습감은 아니라\n재구매는 안할거 같아요",
    "text25": "아주 축촉한데 색상 발색은 거의 없습니당.\n물 마시면 바로 사라져요",
    "text26": "어머니가 항상 이것만 찾으셔서 몇년째 재구매중인상품이에요 아주 좋아요",
    "text27": "추억 보정템..🫠 예전에야 잘 썼지만 요즘처럼 립밤 좋은 거 많이 나오는 상황에선 그닥입니당ㅎ",
    "text28": "발색 없는 제 입술에 없으면 안될 필수템!\n자체 색은 진하지 않은데 입술 속 숨어있는 색상을 끌어내주는 느낌",
    "text29": "저 어릴 때 많이 쓰던 니베아인데 조카도 이걸 사달라고 하네요 ㅎ",
    "text30": "날씨가 건조하고 바람이 많이 불어 입술이 터서 구매했습니다",
    "text31": "촉촉하고 괜찮아요. 색상도 나름 마음에 듭니다. 감사합니다.",
    "text32": "누군가가나의아이디로구매를햇다나는구메한적도어뵤는상품인데",
    "text33": "가볍게 혈색주기도 좋고 특히 남자가쓰기 매우 매우 좋습니다 가성비최고! 남자브랜드에서 파는립밤말고 니베아체리써주세요 ..  잃어버려도 별로안아쉬움 올영에도팔고 가격도 착해서",
    "text34": "촉촉한걸 기대하시면 다른걸 사시는걸 추천하죠 족당한 보습을 원하면 이것도 좋을거 같아요 색상도 있어서 이뻐요",
    "text35": "신랑이랑 저랑 사이좋게 하나씩 나눠갖아서 쓰는 립밤이에요, 평소에 출퇴근할때 쌩얼로 다니기 때문에 입술이라도 혈색있게 다니고 싶은데 그렇다고 립스틱을 바르고싶지는 않더라구요, 생얼에 립스틱이 더 이상하기도 하고 날이 건조하다보니 입술이 트기도 하고 립밤은 항상 바르고 다니기 떄문에 색이 들어간 립밤을 바르는게 낫겠다 하고 찾아보다가 원래 신랑은 니베아 제품으로 립밤을 계속 사용하다가 이번에 다써서 새로 이거 산다고 하는데 두개묶음으로 할인이 너무 합리적으로 되어있어서 바로 샀어요, 신랑이 발라도 어색하지않을 혈색정도의 립밤이라서 남자가 쓰기에도 너무 괜찮더라구요, 향도 부담스럽지 않고 사계절 내내 쓰기 너무 괜찮은거같아요, 주머니에 항상 넣어놓고 사용하는 중인 제품이라 오래 잘 쓸거같아요",
    "text36": "남편이랑 저랑 립밤을 항상 발라주는 편인데 겨울되고 더더욱 건조함을 느껴서 립밤 발라줘야겠다 하고 기존에 쓰던 니베아 다른거 쓰던거를 딱 여는데 핫팩에 녹아내려서 쓸수없는 상태가 되어버렸어요,, 그래서 바로 올리브영가서 보는데 할인 행사를 하는 체리 니베아 립밤!! 남편은 예전에  써본거같다는데 어떤거는 너무 색이 진해서 못썼다고 이거는 괜찮앗다고 해서 저는 상관없지만 남자가 바르기엔 부담스럽지는 않을까 했는데 남자가 쓰기에도 너무빨갛다 하거나 그런거는 없었어요 사용하기에 딱괜찮은 !! 무엇보다 행사하는지 두개에 이가격이면 완전 가성비 좋다 해서 남편하나 저하나 나눠서 갖었습니다, 저는 립바르고 그 위에 건조할떄마다 바르는 용도로 사용합니다, 첫번쨰는 여자 두번쨰세번쨰는 남자사용 참고사진이에요",
    "text37": "핸드폰 없음 허전한것 처럼 저는 출근할때 가방이나 주머니에 니베아 프루티샤인 체리 없음 불안하고 허전해요~지각을 할까 집으로 다시 가지러 갈까 ㅋㅋㅋ 그래서 몆개씩 구매해서 집에 회사에 두고 사용해요^^;;\n립스틱대용으로 립케어 해주면서 색을 자연스럽게 입혀 주는건 니베아가 딱 입니다~전 잘때두 바르구 자구요~\n각질케어는 물론이구 발림성 부드럽고 향도 좋구요!\n1번,10번,3번 덧칠해본 발색 사진 첨부합니다. 눈화장만 포인트 주고 립은 가볍게 해줄때 전 니베아 꼭 사용해요~간혹 주머니에 너무 오래 가지고 있음 따듯해서 녹아 물러질때도 있는데 냉장고 잠깐 넣어두면 원상복구 되요~\n남여 가리지 않고 사용하기에도 무난 힙시다.",
    "text38": "365일 매일 쭈~~욱 사용중인 내사랑 니베아 립케어~\n전 체리샤인 이라고 불러여! 무조건 3개씩 한번에 동시 사용합니다. 😝항상 외출 시 가지구 다니는거 하나, 사무실 배치용 하나, 집에 보관용 하나 이렇게요^^;;😝\nㅡ\n👍🏻립케어 제품들은 보습, 비건, 컬러, 지속력, 디자인, 가격 등 가성비 100%로 충족해주는 립케어 제품으로는 단연코 니베아가 1등 인거 같아요!👈🏻\n타사제품들 여러가지 출시되서 잠깐 한눈 팔아도 결국 전 니베아로 돌아오더게 되더라구요~🫣결론은 젤 무난 하다는거죠! 메이크업을 했어도 눈화장에 포인트를 주고 립은 가볍게 해줄때 체리샤인 쓰윽🫦 노메이컵 모자 푹 눌러쓰구 입술만 쓰윽~(나 립밤만 발랐는뎅!) 식사 후 립스틱 꺼내서 바를때 괜시리 민망함 느끼기 보단 니베아 요고요고 꺼내서 쓰윽 발라줌 아무두 안쳐다봐요~아…입술 보습하는구나~ 하죠😜🤪😋\nㅡ\n한번 바를때와 두세번 덧발라 줄때 발색력도 달라진다는거 아시나요?💄마구마구 덧바르세요~ 보습력은 저절로 책임 져줘요!💋💋💋립케어 기능에만 치우쳐 있지 않고, 컬러감도 표현해 주면서  그렇다고 기름 뜬것처럼 너무 글로시 한것도 아니고 너무 매트 하지도 않은 적당한 부드러운 발림성 제형을 가지고 있고요~끈적임도 없구요(있다한들 이정도두 없다면 그건 건조 그자체죠🤷🏻‍♀️) 또 저는 3개를 번갈아가며 사용하니까 사용기간이 더 긴듯 하구요~😹없음 불안합니당 ㅋㅋㅋ \n약국이나, 다**, 편의점에서도 판매 하던데 가격이 어쩜 모두 틀린지 ㅠㅠ 저희동네 약국에서 특히 더 비싸게 받더라구요~적 올리브영에서 쟁이기 할렵니다.",
    "text39": "고보습은 아니지만 그래도 입술이 건조해지지않게 잘 보호해줍니다. \n거울 안보고 쓱쓱 발라도 생기있는 입술이 되어서 좋아요^ ^\n친구들 모임이 있어서 친구들 나눠주려고 여러개 샀어요😍\n선물주는 사람도 받는 사람도 기분 좋은 선물이었습니다.🎁",
    "text40": "완전 고보습은 아니지만 외출시 슥슥 바르기 넘 좋아요.\n무엇보다 살짝 색감이 올라와서 생기있어보여요~\n식사 후 거울 안보고 슥슥 바르기 좋습니다.\n엄마 하나 선물해드리고 저도 쓰고 있어요.\n겨울에 꼭 하나씩은 쓰는 듯요.\n사계절 모두 부담스럽지 않게 사용가능합니다💋",
    "text41": "거울 안보고도 쓱 바르면 자연스럽게 발색도 되고 영양감도 줄 수 있어서 좋습니다!\n엄마하나드리고 저도 쓰고 있어요^ ^\n고보습까지는 아니더라도 립에 영양감을 주고 싶을 때 립 메이크업을 생략하고 이 제품으로 발라줘요~\n외출시에 쓰기 편해요~\n발색도 자연스럽습니다!",
    "text42": "추억의 니베아 립밤 그중에서도 저는 체리와 스트로베리 이 두가지를 사용했었는데요 현재는 제가 제가 사용하는건 아니고 남동생이 애용하는 립밤입니다!\n\n발림성은 부드럽고 여느 립밤과 다를게 없고 약간의 하얀 펄이 들어있으면서 핑크빛 발색이 특징이에요 휴지같은데 묻혀보면 꽤나 푸시아핑크빛이 나는데 입술에 정작 발라보면 그 정도의 발색은 아닌? 그래서 제 남동생이 혈색립밤으로 몇 통인지 셀 수 없을정도로 사용중이에요 당연히 펄은 막 육안으로 보이진 않구요 갑갑하지 않은 사용감과 적당한 발색이 동생의 마음에 든 것 같아요 저도 꽤나 학생땐 체리만 주로 사용했고요 요즘 시중에 남성용 틴트립밤 워낙 많지만 니베아만큼의 가성비는 따라오지 못하는 것 같아요 이렇게 듀오세트 구매하면 한참 사용하기도 하고 가격도 정가 5900원 할인하면 5300원 정도라 부담이 없구요 사실 립밤이 워낙 작고 잘 굴러다녀서 잃어버리기 쉬운데 이정도면 잃어버려도 크게 타격없는 그래도 잃어버리면 좀 아깝지만요~\n\n끝으로 손등 발색샷과 휴지에 묻은 컬러 그리고 동생의 거의 다쓴 립밤 사진📸 공개합니다",
    "text43": "제가 최근 좋아하는 립밤 중 하나가 니베아 체리 입니다.\n향도 좋고, 발색력도 좋은데, 펄이 있음에도 립의 보습력을 유지시켜주고 양도 좋습니다.\n\n게다가 이번 기획 제품은 좋아하는 걸 2개 묶어 할인까지 해줍니다. 당연히 좋을 수 밖에요.\n다른 향도 구입하고 싶지만 다음으로 미룰께요.",
    "text44": "구ㅏ엽고 이뻐용 \n굳굳 감사합미덩 \n좋어용 헤헤 \n나이스용 히히후훟",
    "text45": "촉촉함은  좀 부족한게 살짝 혈색 돌며 무난하게 사용하고 있습니다",
    "text46": "늘사용하는 제품입니다..  무난히 잘사용하고있어요..잘쓸께요..",
    "text47": "은은한 체리향도 좋고 보습력이 오래가지 않아서 자주 발라주는 편이지만 그래도 가성비템입니다",
    "text48": "촉촉하니 좋아요\n색깔도 잘 나고 생기있어 보입니다.\n립스틱안발라도 발색있으니 편하네요\n끈적임 없어요\n보습력 좋아서 겨울에도 잘 쓸꺼같네요",
    "text49": "제품이 너무 좋아요, 며칠 썼더니 피부가 눈에 띄게 하얘졌어요.친구도 요즘 내 피부가 다른게 좋다고 하더라구.사실 이 제품을 다 사용했습니다.친구와 회사동료에게 추천했습니다.다들 들어본 브랜드.한국에서는 유명합니다.그리고 요즘 특가.하나 더 사러 가려고 합니다. 제품이 너무 좋아요, 며칠 썼더니 피부가 눈에 띄게 하얘졌어요.친구도 요즘 내 피부가 다른게 좋다고 하더라구.사실 이 제품을 다 사용했습니다.친구와 회사동료에게 추천했습니다.다들 들어본 브랜드.한국에서는 유명합니다.그리고 요즘 특가.하나 더 사러 가려고 합니다.",
    "text50": "촉촉하게 보습도 되면서 자연스러운 색으로 발색되어서 생기있어보여요^-^\n거울 보지 않고도 슥삭슥삭 발라도 되어서 편합니다.\n가방에 꼭 가지고 다니는 필수품이에요😁",
    "text51": "발색이 그냥 약간의 혈색을 살려주는 느낌이라\n부담스럽지 않고 남녀노소 사용할 수 있어서 좋았습니다\n향만 체리는 제스타일이 아니네요",
    "text52": "립밤하면 니베야죠!\n남자친구랑 나눠쓰려고 원플원 샀어용\n자연스럽게 발색이되서 남자친구도 만족하면서 쓰더라구용\n혈색은 올라오는데 틴트바르기 싫으신 분들 추천드려요!",
    "text53": "자연스럽게 발색되어서 생기있어보여요~\n고보습은 아니지만 촉촉하고요~\n색상이 자연스러워서 자주 손이 가네요.\n외출시 주로 쓰고 있어요^ ^",
    "text54": "니베아 립케어 체리향 남편이 꾸준히 잘쓰고 있는 립밤이에요 남자들도 쓰기 좋아요!",
    "text55": "촉촉해서 마구마구 발라주기 좋아요. 가격도 착한데 향도 좋고 촉촉해서 여기저기 놓고 사용중.",
    "text56": "주변 친구들이 사용하는 거보고 구매했어요. 뭔가 화장 안한 날에 입술 색마저 없으면 너무 토인처럼 보이는데, 틴트 대신에 이거 발라주면 생얼+생립 같고 좋습니다.",
    "text57": "아주 만족해요 근데 발색은 딱히 없는 것 같아요 그래서 맘에 듭니다",
    "text58": "덥고 습한 여름철, 샤워해도 금방 끈적하고\n몸 냄새나 피지 냄새 때문에 신경 쓰이는 분들 많죠.\n특히 바디워시나 샴푸를 따로 챙기자니 귀찮고,\n간편하면서도 산뜻한 바디 클렌저 없을까 고민하다가\n바로 이 제품을 알게 됐답니다.",
    "text59": "항상 들고 다니는 립케어 제품이에요.\n언제 어디서나 슥슥 촉촉해요",
    "text60": "남편이 이것만 써요 입술 적당히 촉촉하고 부담스럽지 않게 혈색 돌아서 이거만한게 없데요",
    "text61": "예전에는 참 잘 썼던 것 같은데.. 요즘은 좋은 제품들이 많아서 그른가 쪼금 아쉽네유🥺... 재구매는 없는걸로",
    "text62": "남자친구가 필요하대서 구매했는데 적당한 발색에 보습력까지 역시 좋네요",
    "text63": "니베아립밤 유명하자나요 2개세트구성 가격좋네요 피치사고싶었는데 체리가 젤무난하죠 발림성좋구요 체리향 좋습니다 발색도있어서 쌩얼에도 좋아요",
    "text64": "급할때 화장할 시간 없을 때 입술 색깔 내기 좋아요. 보습도 되고 립스틱은 아니라서 부담도 적어요.",
    "text65": "끈적임이 적어서 좋고 색은 그냥저냥 이뻐요 가볍게 바르기 좋음",
    "text66": "발색이 생각보다 좋네요 그래서 너무 빨개질 수 있음 주의~\n원플원 이라 두딸이 하나씩 나눠 가질 수 있어 좋았어요\n색상이 있는 립밤이라 오래 써 질 듯 한데 유통기한안에 다 쓸 수 있을지 모르겠네요\n자주 덧바르는게 습관처럼 있으신 분은 비추에요\n노멀한 립밤과 병행해야 될 것 같고 어쩌다 한번 추가로 써 줄때가 딱 좋아요  그래서 홀린 듯 이걸 구매하게 된 듯 싶네요\n그래도 입술이 건조하고 데일리로 입술색을 표현하고 싶다면 이제품  딱입니다",
    "text67": "진정한 연어템인것 같습니다. 립밤은 소모품 같아서 많이 사기도 하고 금방 소진 되어서 또 사기도 하고 분실도 잘 돼서 여러 가지를 써 보게 되는 거 같은 데 오래 전부터 니베아 립밤 특히 이 체리 색은 향도 보 습감도 좋아서 항상 다시 재구매 하게 되는 것 같아요. 입술 색이 원래 보면 붉은 핏을 좀 더드시는 분들은 이것만 바르셔도 색조 메이크업 따로 안하셔도 될 정도입니다.",
    "text68": "파우치 안가져온 날 1+1 행사로 구매했어요. 물론 색조 브랜드의 립밤 계열과는 차이가 있어요, 메이크업의 일환이라는 목적보다 건조함을 없애주는 목적이 큰 제품인지라. 조금 필요 이상으로 미끌하다는 느낌이 들긴 하는데 이건 순전히 제 개인적 느낌이고 보습에는 좋은 것 같아요.",
    "text69": "솔직히 이런 컬러립밤은 아이소이를 따라올게 없다고 생각하는 1인인데 그나마 비슷한 색상을 내는게 이제품임\n근데 가격이 거의 5~6배 차이라서 가성비를 원하는 분들은 이제품 구매 추천.\n컬러림밤이라 보습력은 크게 기대하긴 어렵고 색상내면서 입술 보습도 어느정도 하길 원하면 구매추천.",
    "text70": "립케어 제품 중 가장 만족도가 높아서 계속 쟁겨놓고 쓰는 아이템입니다.\n데일리 백에 하나, 회사에 하나, 집에 하나, 다른 파우치에 하나가 동시에 사용하고 있을 정도 상시 사용하는 아이템예요.\n체리 샤인이라 약간의 발색이 있고\n보습 촉촉하게 발라져서 각질 진정도 잘 되어요.\n미세먼지로부터도 잘 유지되게 해주더라구요.\n\n많이 진한 것은 아니어서 호불호는 있을 듯 해요.",
    "text71": "저의 립밤 원픽입니다. \n직장, 집 여기저기 놓고 수시로 발라주니 입술 건조는 걱정없어요. 안 챙기는 날 니베아의 소중함을 더 깊이 느낍니다. 이 다음엔 복숭아향을 사려고 합니다. \n\n저는 조합을 밤 사용 후 립제품을 덧발라서 발색합니다. \n자연스레 두톤이돼서 입술 볼륨감이 살아보여요.  \n\n(bts 멤버들이 사용하고 있어서 더 애착템됐어요)",
    "text72": "오랜만에 니베아 립밤 구매해봤어요 ㅋㅋㅋ 환절기라 입술피부가 건조한게 느껴져서ㅜㅜ 올리브영에갔다가 구매햇네용 약간 색도 들어잇구 향도 좋아서 남자친구도 같이쓰기 좋은거같아요!! 두개들어있어서 둘ㅇㅣ서하나씩 나눠 가졌네요 ㅎㅎ 확실히 쓰고나면 보습력이 좋아서 입술피부 건조한게 한결 낫네용~~! 생각보다 입술각질도 꽤나 진정되고 좋아요 ㅋㅋㅋ 그리고 맨 얼굴에 사용했을ㅁ대 과하지않고 약간 생기도 있어보여서 남녀 모두 사용하기 젛은거같습니다~~!!! 무난하게 립밤 보습용으로사용하기에는 니베아 제품이 가성비 좋아요~! 자주 덧발라주긴해야하지만 불쾌한 끈적임도없습니당ㅋㅋ 개인적으로는 작은 플라스틱통?에 들어잇는거보다 덜끈적이고 위생적으로도 훨씬 나은거같이요,,,",
    "text73": "저는 사계절 내내 립밤이 없으면 안되는 사람이라서 항상 구매하고 있는데요, 다른 브랜드 제품을 사용해봐도 클래식이즈베스트라고 항상 니베아 립밤 제품으로 돌아오게 되더라구요. \n니베아는 립밤은 보습 명가(?)답게 보습력이 상당히 괜찮은 제품이에요. 입술각질도 립밤 잔뜩 발라두고 자면 아침에 사라지는 편이라서 밤에는 꼭 발라주게 되더라구요. \n체리색은 제일 선호하는데 향도 달달한 체리향이라서 제일 마음에 들고 발랐을 때 부담스럽지 않을 정도의 발색력이라서 립제품 대신에 살짝한 바르기에도 좋아요. \n발림성은 부드럽게 잘 발리는 편이라서 편하고 끈적임은 아무래도 있는 편이긴 하지만 보습을 원하면 감수해야 하는 부분이라고 생각해서 크게 개의치 않고 있어요. \n전에 니베아 복숭아향 립제품을 구매해봤는데 그건 너무 인공복숭아 향이라서 체리향이 제일 저랑 잘 맞는것 같아요.",
    "text74": "니베아 립케어 체리샤인 2개 구매했구요~ 다른 니베아립케어각질제거된다해서 같이 구매해서 쓰고있어요♡ 2개다 향도 좋고 보습효과도 있는거같아 잘쓰고있어요 입술이 튼것도 많이 좋아졌어요♡",
    "text75": "니베아립밤은 보습력으로 유명한데 왜 유명한지 알정도로 정말 좋습니다! 오래전부터 쓰고 있는 제품이지만 언제써도 만족하는 제품이예요! 부드럽게 발리고 약간의 발색이 있어서 단독으로 발라도 저는 생기있게 보이는거 같게 되더라구요 ㅎㅎ 끈적임도 없고 보습력도 있어서 정말 꾸준히 찾게되고 제가 체리향만쓰는데 2개셋트로 있어서 바로 구매하게 되었네요. 겨울엔 정말 자주 바르는데 다쓰면 당연히 구매의향있어요!!",
    "text76": "제 남친 필수템이에요 인생템 립밤 니베아 체리에요\n립밤이지만 발색이 된다하면 건조한 경우가 많은데\n이건 립밤 기능으로서의 기능도 충실해요\n부드럽고 매끄럽게 잘 발리고 시간이 지나도\n꽤나 촉촉한편에요\n색상은 말 그대로 진분홍의 체리빛이에요\n약간 투명하게 발리고 바르고 나면 살짝 붉어져서\n생얼이나 남자분들에게 바르기 좋아요\n발색이 손등 같은곳에 발라보면 엄청 연해보이는데\n막상 입술에 바르면\n꽤 진하게 존재감 있는 발색을 보여줍니다\n판매하는 곳도 많고 가격도 저렴하고\n패키지도 크고 이리저리 마음에 듬\n긍대 어디까지나 립밤이므로 색상 지속력은 기대하지 안됨\n휴지나 그냥 스치기만 해도 잘 지워지든 단점이 있어요\n그래도 이가격에 아주 마음에 드는 립밤입니다\n남자친구 사주면 좋아할듯해요ㅎㅎ\n아 그리고 아무래도 발색이 되어서\n무색 립밤에 비해선 보습이 살짝 떨어져요",
    "text77": "전 세계 모든 사람들의 립밤은 솔직히 니베아가 장악하고 있다 해도 과언이 아니겠죠?\n그만큼 많은 분들이 사용하는 제품이니까 좋은건 당연하구요,\n제가 어릴 때부터 이 니베아 립밤 제품을 써왔는데 새빨간 색으로 물드는 이 체리샤인이 가장 좋았어요.\n뚜껑을 열자마자 바로 느껴지는 체리향이 사실 호불호가 갈릴 수도 있을 것 같은데 저한테는 호! 였습니당 ㅎㅎ\n자세히 보면 약간의 펄감이 들어있어요, 그래서 체리 \"샤인\"이 붙은 것 같아요! 그런데 막상 입술에 바르면 펄이 많이 튀지 않아서 데일리로 바르게 좋아요.\n실제로 바르면 가장 무난하고 자연스러운 색으로 추천합니당!",
    "text78": "남친 주려고 샀어용! 입술색이 없기도 하고 입술이 잘 터서 샀습니다! 근데 포인트 1000배로 줘서 더 좋은거 같아용!! 체리향도 나고 입술색 적당히 빨개서 남자가 쓰기에 좋은거 같아요 ㅎㅎ",
    "text79": "# 삐뻬빠 삡뻬뻐\n역쉬 립케어는 니베아 👍\n예전에도 써봤지만 향도 좋고 발림성도 좋고\n특히 체리는 은은한 발색도 마음에 들어 \n체리를 선호하네요 🍒\n평소에 화장을 잘 하지 않는데\n요거 하나만 입술에 발라도 \n생기있어 보이는 효과가 있어요 👏👏👏\n\n한정판이라니 왠지 사야할거 같은... \n잃어버릴 염려없는 립케어 홀더에디션 체리는 \n날 위해 장만해주시고 😊\n2개가 같이 들어있어 부담없는 가격의\n상큼한 체리향 가득한 체리샤인 소원팩이랑 \n수분촉촉 보습효과 짱인 모이스춰케어 소원팩은 \n사랑하는 가족들을 위해~ 😄\n그리고 '립은 레드지!' 👄라고 얘기하는 친구에게는 \n색감 넘 예쁜 립 크레용 레드 팝을~ 😘\n\n예전에 니베아는 약국이나 마트에서 보이면 샀던거 같은데  니베아 모델  장기용 배우 덕분에 다시 만난 니베아~ \n가족들과 친구에게 인심 퐉퐉 쓰게 만드시네요 😁\n이벤트 있다고 해서 올리브영몰 처음 이용해봤는데\n다양한 니베아 립케어 제품들 한 눈에 쇼핑하며 주문하니 \n편하고 좋네요 🤗 \n당첨의 행운이 함께 한다면 니베아 립케어 & 올리브영몰과의 첫 만남이 더 더욱 행복하겠죠? 🥰",
    "text80": "데일리 립밤 필수템 몇번 살짝 터치해 주면 붉으스러운 빨간 빛으로 자연스럽게 발색 됩니다!",
    "text81": "체리향이 비달사탕에서 나는거랑 유사하고여 색도 계속 바르다보면 엄청 진해져서 좀 연했으면 좋겠다는 생각이들ㅓㅇ요",
    "text82": "립스틱을 바르기 어려운 입술 상태일때 적당히 발색되 되고 만족합니다.",
    "text83": "촉촉하고 다이소나 여기사 별차이도 없고 남친이 잘 사용하네요",
    "text84": "대중적인 립밤이긴 하지만 많이 촉촉하진 않아서 저처럼 입술이 많이 건조하신 분들은 더 꾸덕한 걸 쓰셔야 될 것 같아요",
    "text85": "틴트 대용으로 쓰려고, \n예전 발색 강했던 그 느낌 생각하고 구매한건데\n발색 거의 없는 일단 립밤이에요! 참고하고 구매하세용",
    "text86": "남친이 쓴다고 산건데, 남자들 입술색을 자연스럽게 만들 수 있는 것 같아요! 적당히 혈색있고 각질 잠재울수 있어서 강추입니당",
    "text87": "색 있는 립밤 필요해서 샀어요 가성비 좋아서 만족스럽습니당",
    "text88": "여름인데도 입술이 많이 건조해서 수시로 바르고 있어요.\n우선 발림성이 좋고, 약간의 색조가 들어가 있어서 자연스러운 입술을 만들어줘요.\n향도 체리향이라 바를때마다 달달하니 먹고 싶어지네용\n아침저녁 상관없이 건조하고 틀때마다 바르고 있어요",
    "text89": "🍒보습\n보습이 별로였어요. 망고랑 일반 하늘색 버전을 썼을 때는 좋았는데 색소가 많이 들어가서 그런지 금방 건조해지더라고요. 립밤 치고 보습이 부족하다고 느꼈어요. 지속력도 그닥이었고요.\n\n🍒컬러\n맑은 체리색을 생각했는데 실제로는 묘하게 탁하더라고요. 색상도 아쉬웠어요.\n\n🍒발림성\n색소 때문인지 발림성도 별로였어요. 입술에 덮어놓고 닦아도 각질이 깔끔하게 정리되지도 않았고요.\n\n\n\n다 아쉬웠어서 2개 세트로 산 걸 후회 중입니다. 나머지 하나 어떻게 처분하지..",
    "text90": "건조하고 추운 가을 겨울철에는 립케어 제품은 꼭 사용해야 해요.올리브영 방문할때 행사하는 제품 아무거나 구매하는편인데 별로 효과가 없는것도 많아서 실망한 제품도 많은데 니베아 제품은 전에 사용해봤는데 괜찮아서 재구매했어요.행사해서 두개를 착한가격은로 구매했어요.촉촉함이 지속시간이 길지는 않지만 자주 발라주면 되니깐 괜찮아요.그리고 입술에 혈색이 너무 없어서 아파보이는 얼굴인데 이거는 색상이 좀 있어서 저한테는 찰떡입니다.발림성도 부드럽고 끈적임도 없어서 저는 만족하는 제품입니다.꾸준히 계속 써보려고요~~",
    "text91": "니베아 체리샤인은 3개째 사용하고있는 저의 최애템이에요~\n화장을 할때나 쌩얼로 다닐때나 요거하나 발라주면 립제품을 따로 바르지않아도 발색이 너무 예쁘게돼서 너무 간편하고 좋아요~\n보습력은 다른 니베아 립밤 제품에 비해 유지되는게 크게 뛰어난것같진않지만 저는 보습을 위해 요제품을 바르는게 아니라 색깔이 이뻐서 바르는거라 보습면에서도 바른직후에는 촉촉하기때문에 괜찮았구요~ 거울없이도 그냥 대충 쓱쓱 펴바르기도 좋고 발림성도 부드럽게 좋았어요~\n바른후에 끈적인다는 느낌보다는 입술이 촉촉한 느낌이고 향기도 체리향이 상큼하게 나서 너무 좋았어요~\n체리샤인이라 은은한 펄감이 있는데 그게 바르면 입술이 반짝이는 느낌이라 더 맘에 들어요~\n올리브영에서 2개세트로 할인된 가격으로 저렴하게 잘샀어요~",
    "text92": "굿 !!!! 너무 좋아요 ㅋㅋㅋㅋ\n다른 제품 사용하다가 다시 돌아왔네요 ㅋㅋㅋ\n역시 발림성 최고!!!👍👍\n입술이 진짜 건조하고 입술색이없는데 요것만 바르면 사람이되네요 ㅋㅋㅋㅋㅋ😆😅\n 너무 부드럽고  촉촉해요~~\n촉촉한게 오래 지속되고\n그렇다해서 끈적이지도 않고 \n각질도 안일어나고 보습력 짱짱입니다~😊\n색감도 혈색도는 이쁜 입술색이구요 ㅎㅎ\n너무 이뻐보이네요 ㅎㅎ\n무향만 쓰다가 체리향 써보니 기분전환도 되고 달달한향나서 기분도좋네요 ㅎㅎ🤣🤣\n딱 보통 립밤 사이즈라 작은 파우치나 주머니속에도 쏙 들어가고 완전 필수템이에요 !!!🙆‍♀️🙆‍♀️\n두개라 파우치에하나 방에다 하나 두고 어디에서든 편하게 쓸수있게 비치해뒀어요 ㅎㅎㅎ\n너무 자주바르다보니 빨리사용하는감도 있긴하지만 제 입술을 위해선 아낌없이 투자!!!🥰",
    "text93": "생각보다 촉촉하진 않아요 차라리 다른게 더 보습이 좋을것 같습니다.",
    "text94": "립케어나 피부케어의 정석은 니베아라고 하는 어머니께서 아주 마음에 들어 하십니다. 끈적임 없이 가볍게 잘 발리고 색상도 살짝 있어서 부담없이 잘 쓰고 계시네요.",
    "text95": "슥슥 바르기 정말 좋아요~\n입술에 생기가 있어보이고 보습도 되어서 좋아요👍\n2개들어있어서 엄마랑 나눠써요^ ^",
    "text96": "니베아 립밤 한 달 후기에요~!! 꾸준히 바르니 입술이 촉촉해지고 각질이 줄었어요. 자연스러운 붉은색과 달콤한 체리향이 마음에 들어요. 데일리 립밤으로 좋습니다~!!",
    "text97": "2개세트라 엄마랑 나눠써요.\n거울 안보고 슥슥 바르기 편하고요~\n고보습은 아니지만 어느정도 보습유지에 좋아요^^\n입술에 색이 나와서 자연스럽고 좋아요 ♡",
    "text98": "항상 쓰는 제 파우치템입니다.\n 은은한 발색과 보습력이 맘에 들어요.",
    "text99": "부드럽게 발리고 촉촉함이 오래가요. 체리 향이 상큼해서 기분이 좋아지며, 자연스러운 핑크빛 컬러가 입술을 생기 있게 만들어 주어요 건조한 입술에 딱이에요! 🍒💄💋",
    "text100": "딸아이가 콕 집어 이게 너무 필요하다고 해서\n세일은 없었지만 두개나 주는 기획이라\n사왔어요  그냥 립밤인줄 알았는데 자연스럽게\n붉게 표현 되는 입술이 참 과하지 않게 이쁘네요\n맨얼굴에도 딱이라서 \n혈색 있어보이고 가성비 짱입니다\n추천해요",
    "text101": "너무 촉촉하고 좋아요 ㅎㅎ 스테디셀러인.이유가 잇죵ㅎㅎ",
    "text102": "가성비 괜찮은 편인 것 같습니다. 향도, 발림성도, 브랜드도~",
    "text103": "색상도 자연스러워서 예쁘고요~\n거울 안보고 발라도 돼요^-^\n끈적임 없고 보습력도 괜찮습니다.",
    "text104": "딸이랑 쓰니까 금방 금방 써요. 세일할 때 계속 쟁여야해요.",
    "text105": "입술에 자연스러운 생기를 줘서 좋고요.\n거울 안보고도 쓱 바를 수 있어서 더 좋아요^ ^\n요즘 건조한 날씨에 입술이 더 건조해져서 수시로 바르고 있어요.\n보습보다는 입술색상이 마음에 듭니다😊",
    "text106": "더블기획이라 더 좋네요.\n레드 색감이 자연스러운 혈색인 듯 아파보이지 않는 입술을 만들어줘요^ ^\n선물용으로 여러개 샀어요!",
    "text107": "입술이 계속 트고 아파서 급 올리브영에서 샀어요. 1+1 이라 가격부담은 없지만 화장품 전문 브랜드만큼 발색은 되지않더라도 보습 해결에는 좋아요.",
    "text108": "가격 대비 적당합니다. 잘 쓸께요 .2개라 좋네요. \n각질 진정되요",
    "text109": "립 베이스로 사용하려고 구입했어요. 가성비는 정말 좋죠. 향도 아주 상큼한 향이 나구요. 그런데 딱 거기까지인것 같습니다. 재구매 의사는 딱히 없습니다. 컬러감의 조금 더 선명 했으면 좋을 뻔 했다는 아쉬운 생각이 들었어요.",
    "text110": "뛰어난 보습력은 아니지만 그래도 바르고나면 건조해지지않아서 좋아요^^\n색감도 있어서 생기있어보여서 그게 제일 마음에 들어요!\n거울 안보고도 슥슥 바르기 편합니다😁",
    "text111": "생각보다 지속력이 짧고 색이 발해서 좋아요 보습력은 정말 좋아요 가격대비 너무 좋고 각질진정은 잘 모르겠어요 하지만 겨울철 필수품 같아요 원쁠원해서 샀는데 좋습니다~~!!끈적임없이 발림성도 좋아요",
    "text112": "학생때부터 데일리 보습 립밥으로 아주 잘 사용하고 있어요~ !!",
    "text113": "예전에는 사용하다 보면 너무 물러서 한동안 사용하지 않았었는데 잘 무리지 않고 좋네요.",
    "text114": "한개짜리도 세일하던데\n세일안하는 더블기획인 이제품이 더 싸길래 이걸로 삼\n향은 스트로베리가 훨씬 취향인데 발색이 약해서 너무 여러번 덧발라야해서 귀찮아서 니베아중에 젤 발색좋은 이걸로 재구매함",
    "text115": "오랜만에 니베아\n항상 금망 물러서 사용 안 하다가 다시 구매해 보았어요",
    "text116": "그냥 부담없이 쓰기 좋아요 보습이 잘됩니다 ㅎㅎ 니베아가 가성비가 제일 좋은거같아요",
    "text117": "가격대비만족합니다.\n기능도 좋고, 안바를때와 바를때는 확실히 달라요.",
    "text118": "사계절 내내 거울없이도 편하게 바를수 있어서 데일리템으로 쓰기 좋아요!!",
    "text119": "어릴때부터 써온 니베아\n데일리로 쓰기 참 좋네요! 원플원 자주해주세요",
    "text120": "가성비최고네요.색도 잘맞고, 지속력도 좋아요,\n지워져도 자연스럽게 남아있어요.\n착색됐으면 좋겠어요ㅎ",
    "text121": "니베아 믿고 쓰는 립텝입니다. 발림성도 좋고 향도 좋아서 일석이조에요",
    "text122": "듀얼은 처음 사보네요.\n그래도 두개씩 있으니 가격도 착하고\n쓰던거 쟁이기좋네요.",
    "text123": "잘 발리고 색상도 적당히 발색  \n자연스런 색상 \n보습력 또한 적당히 있어 좋고\n바르기 편해서 좋아요\n어른 아이 남성 다 어울릴 발색",
    "text124": "생얼에 바르기넘좋아요!!보습도좋고 가성비좋아요 몇통째 막바르기좋아서 재구매 합니당",
    "text125": "니베아 더블로 구입!!  촉촉한데 입술색상도 있어서 항상쟁여서 쓰고있어요",
    "text126": "약국보다 좋은 가격으로 구매를 했답니당 ^^\n발색, 향 모두 맘에 들구여~ 촉촉함은 보통이라 중간중간 덧발라 줍니다\n더블 기획이니 아낌없이~~~",
    "text127": "살짝 붉은기 돌고 보습력 보통\n편하게 사용 하면서 살짝 생기도 돌아 좋네요\n꾸준히 사용을 하고 있고 앞으로도 사용할 것 같아요",
    "text128": "약국보다 좋은 가격으로 👍 구매~👏👏👏\n쌩얼에 화장한 얼굴에도 좋아요 ♡\n컬러감도 좋고, 향도 좋아여~~~",
    "text129": "좋아요 휴대하기도 좋고 발림성도 좋고 입술관리하기 안성맞춤이에요",
    "text130": "촉촉하고 보습도 잘되고 좋아요 립밤 종류 다양하게 많지만 니베아가 제일 촉촉하고 잘 발려서 좋은듯 해요",
    "text131": "니베아 제품 보습력이 워낙 뛰어나서 믿고 구매할수 있어서 좋아요 립밤도 넘 촉촉하고 좋아요 립밤 잘못 사면 발림성이 좋지않은데 이 제품은 잘 발려서 좋네요 맘에 들어요 :)",
    "text132": "보습은 상대적으로 약한듯하나 입술에 자연스럽게 발려서 생기있어보여요~ 남자가 쓰기에도 굿",
    "text133": "항상 사용하는 제품이에요. 4계절 모두 사용해서 입술케어는 걱정없어요. 항상 챙겨다니는 제품이기도 합니다. 벌써 거의 다 사용했어요. 다음에는 피치향으로 살거예요.",
    "text134": "ㄷ아직안써봄 좋을거같아요! 굿 저렴하게 구매한거같아요..만족하고싶네요",
    "text135": "좋아요! 늘쓰던거라 다 써서 샀어요^^ 겨울에는 필수품!많이 번창하세요",
    "text136": "니베아는 말이 필요없죠\n몇년째 사용해도 굳~~\n각질 관리에도 좋아여!!",
    "text137": "가격 대비 품질이 좋아서 만족합니다. 발림성이 좋고  색상도 예뻐요^^",
    "text138": "잘 쓰고잇습니다 남동생도 쓰는데 남자들이 쓰기에도 괜찮은 발색이에요",
    "text139": "지속력이 길진 않지만 발림성이 좋고 발색이 예뻐서 애용하고 있어요^^",
    "text140": "가격 대비 품질이 괜찮고 색상도 예뻐서 할인할 때마다 구입하고 있어요^^",
    "text141": "무난하게 쓸 수 있고 가성비가 좋아서 애용하고 있어요^^",
    "text142": "가성비가 매우 뛰어난 제품이에요. 발림성이 좋고 색상도 예쁘네요^^",
    "text143": "가격 대비 꽤 괜찮은 상품이에요. 보습력 좋고 색상도 예뻐요^^",
    "text144": "코트주머니나 가방에 넣어두고 건조할때마다 바르기 좋아요♡♡ 색도 은은하게 있구용",
    "text145": "항상 쓰는 제품입니다. 생얼에는 생기를 주어 더 좋아요. 겨우내 발 쓸께요",
    "text146": "급할 때 쓰는데 보습도 발색도 보통이에요\n티안나게 생기만 불어넣는 용도로 쓰고 있어용ㅋㅋ",
    "text147": "보습은 잘 안되고 색이 자연스러워서 남자도 쓰기 좋아요",
    "text148": "가격 대비 괜찮은 상품입니다. 발림성이 좋고 색상도 예뻐서 립스틱과 함께 쓰기 좋습니다^^*",
    "text149": "발생기 약해요 보급도 약행ㅍ요 \n근데 내츄럴항내 조아요",
    "text150": "가격 대비 효과가 매우 좋은 상품이에요. 2개입으로 가격 할인까지 되어 구매가 더 만족스럽습니다^^*",
    "text151": "좋아요 색도 자연스럽게 나고 입술도 부들부들 해지는것 같아요",
    "text152": "보습력이 좋고 색상도 예뻐서 좋아하는 제품인데 착한 구성으로 나왔네요. 가성비가 좋은 제품이에요^^",
    "text153": "가격 대비 매우 만족스런 제품입니다. 립글로스 못지않은 발색력이 마음에 들어요. 트윈팩이라 더 좋네요^^*",
    "text154": "늘 쓰는 제품인데 마트보다 저렴한 것 같아서 여기서 구매했어요. 향도 달콤하고 보습력도 나쁘지 않고, 발색도 나름 괜츈해요.",
    "text155": "촉촉하고 발림성도 좋아요\n발색이 살짝되는것도 마음에 들어요",
    "text156": "돌고돌아 니베아.. 두개가 같이 들어있어 엄마 하나 드리고 잘 쓰고 있어요",
    "text157": "늘 사용하는 제품입니다. 화장 안한 날 편하게 사용하기 참 좋아요.",
    "text158": "어머니께서 매번 쓰시는 제품입니다. 저는 안 써봤지만 좋은 것 같네요.",
    "text159": "매번 사는데 좋아요 저도 쓰고 엄마도 쓰고 떨어질때마다 다시 사네요",
    "text160": "생얼에 혈색만 주기 좋은 립밤이에요! 집 앞에 잠깐 나갈 때 유용하게 쓰고 있습니다 ㅎㅎ",
    "text161": "올영에서 구매하는 제품은 항상 만족스러워요~~~~너무 좋아요~",
    "text162": "입술 보습력 효과적이고 데일리로 사용하기 좋아서 매일 사용하고있어요",
    "text163": "립밤을 자주 사용해서 자주 구매하는데\n이거 립밤도 괜찮네요 ㅎㅎ",
    "text164": "저렴한 가격에 더블 기획이라 구매했었는데 뭔가 손이 잘 안가고 좀 겉돌게 발려서 아쉬워요..",
    "text165": "무난하게 쓰기 좋음여 살짯색잇어서 남성분들이쓰면굳일듯",
    "text166": "요즘 색조 메이크업 중에 촉촉한 립 제품 많아 보이던데, 가격 대비 양도 색상도 보습력도 좋은 건 니베아가 제일인듯해요! 집 밖에 잠깐 외출할 때, 일하다가 입술 보습 필요할 때, 휘뚜루마뚜루 막 발라도 지저분하지 않고 자연스럽게 혈색이 올라가서 너무 만족하면서 쓰고 있는 제품입니다! 체리색은 쿨톤 분들이나 브라이트 톤이신 분들 너무 잘 어울릴 것 같아요 :)",
    "text167": "향이 좀 느끼해요. 저렴한 맛이 그냥 쓰긴 하지만..\n좋은점도 나쁜점도 딱히 특색은 없어요😊",
    "text168": "특별히 좋지도 나쁘지도 않은 제품이에요.\n싼맛이 쓰는 느낌?? ☺️",
    "text169": "화장 안할때는 립스틱대신 니베아를 씁니다~ 끈적이는 느낌은 전혀 없고 오히려 그런 느낌이 조금 주어진다면 보습력이 더 좋아지지 않을까 하는 생각이네요~",
    "text170": "촉촉하긴 한데 색이 좀 아쉬운 느낌 ..?\n올드해보이는 느낌이있어서 사용 잘 안하게돼뇨ㅠㅠ",
    "text171": "적당히 보습되면서 색깔로 적당히 있어서 좋습니다 하지만 재구매는 글쎄요…0",
    "text172": "어릴때부터 쓰던건데 변함없습니다 정말뿌리깊은 브랜드죠",
    "text173": "전혀 촉촉하지가 않아요. 색상만 예뻐요.\n립밤 용도로는 별로야",
    "text174": "색이 너무 진해서ㅜ 조금 아쉬워요\n약간 데일리 생얼에 쓰려했는데 색이 강해서 초큼 아쉬우ㅏ요 ㅎㅎ",
    "text175": "겨울철 입술보습에 좋코 색깔도이쁘답니다.가격도착해요",
    "text176": "상품의 지속력을 생각하면 니베아는 비추입니다~저는 색이 맞아서 립스틱대신 니베아 체리를 사용해요~!",
    "text177": "보습 진짜 약해요\n색감은 이쁘나 보습이약해요...\n발림성도 부드럼지않아요",
    "text178": "뭐 니베아는 국민템 아닌가요 색깔이 체리가 가장 진하고 빨개요",
    "text179": "니베아립케어제품은 10대때부터써왔고 여전히 립밤종류별 다양하게쓰고있어요 촉촉함이 오래가는편은아니지만 발색은 이뻐요 민낯에바르기좋아용",
    "text180": "입술이 자주 트고 건조해서 수시로 바르고 있는데 촉촉하니 좋아요. 립스틱이나 틴트 잘안바르는데 이거 바르면 입술색깔도 자연스럽게 주면서 얼굴에 생기가 돌아요\n딸기도 써봤는데 개인적으로 체리가 더 마음에 들어요 !",
    "text181": "좋아요 아직잘쓰고있어요 맘에쏙들어요 보습력좋아요 괜찮습니당",
    "text182": "립밤 바르고 위에 발랐어요\n끈적임 없고 발림성 좋아요\n각질이 있는 상태에서 바르면 그부분 더 잘보이고\n생각보다 색은 약해서 계속 덧발라요\n만족합니다",
    "text183": "오래전부터 사용하던 립케어라\n발림성도 좋고 평소에 사용하기도 좋아요",
    "text184": "입이 하도 트는 체질이라 립밤없이는 못사는데\n틴트안가지고 왔을때도 자연스레 보습과 색감 줘서 좋아요 화장안할때도 이거바르고가면 조금 업그레이도 되는 느낌",
    "text185": "항상쓰는제품이예요. 보습에좋아요!\n사계절필수품입니다!",
    "text186": "다소 기름지긴하지만 그만큼 보호막이 쳐지는거 같아요",
    "text187": "아들이 컬러있는 립밤을 찾아서 구입했어요~\n은은한 컬러와 보습에 만족합니다.",
    "text188": "겨울이라 구매했는데 2입이 할인 많이 들어가서 두 개로 구매하시는 거 추천드랴용",
    "text189": "항상 잘 써옹! 남자친구가 매일 이거만 써요 발색도 은은하구 좋네옹",
    "text190": "엄마 생일선물로 사드렸는데 진짜 엄마가 좋아하세요!!!",
    "text191": "여름철 필수템이에요. 촉촉하면서도 산뜻하게 마무리돼서  부담 없고, 붉은기도 진정시켜줘 만족스럽습니다.",
    "text192": "색상과 향이 너무 좋았어용 그리고 끈적이지도 않았어요 하지만 오래 지속되는지는 모르겟네용",
    "text193": "끈적임이 없어 건조할때마다 수시로 발라도 괜찮네요\n적당히 발색도 되서 생기잇어 보여요",
    "text194": "생각보다 색이 진한데 니베아? 믿고 사는 제품이긴 해요 ㅎㅎ",
    "text195": "입술도 촉촉해지고 혈색도 돌아서 완전 교복템\n쌩얼에도 좋고, 화장할 때 베이스로 발라도 좋아요!\n답답하지도 않고 걍 국민템~~~!!",
    "text196": "니베아 제품을 올영에서 만날 수 있어서 좋아요 체리말고 다른 것도 재고 넉넉했음 좋겠어요",
    "text197": "항상 구매하는 거라서 구매하게 되었습니다!!! 굿굿!!",
    "text198": "엄마가 몇년째 니베아 립밤만 씀 좋은가봄 니베아 사랑해용🫶🏻🫶🏻",
    "text199": "립밤대용이고 틴트보다 지속력은 약하지만 은은한 발색이에요!",
    "text200": "입술이 건조한 편이라 립밤을 달고 사는데 타서 제품에서\n갈아탔어요!\n 찾아보다가 니베아 체리향을 보고 혹해서 후기 리뷰 읽어보고 주문하게되었어요!\n입술에 자연스럽게 혈색을 연출할 수 있는 제품이네요^^\n남편 입술색이 좀 어두운 톤인데 같이 나눠 바르려구요!\n후기보니까 남자친구 립밤으로 유명한가봐요ㅋㅋㅋ\n저는 입술색이 워낙 약해서 자연스러운 혈색 정도라서\n저처럼 입술색이 연한 분들은 발색은 기대하지마세요~\n그래도 촉촉하고 체리향도 좋고 만족스러운 제품입니다\n가격도 저렴하게 두 세트 샀어요ㅋㅋㅋ\n요즘 입술이 건조해서 수시로 바르는데 다 쓰면 재구매할 것 같습니다~!!!"
  }
]