[
  {
    "brand_name": "나르카",
    "product_name": "나르카 코어 리빌드 인텐시브 카라멜 립 앤 치크 9g 2종",
    "price": "22500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021975001ko.png?l=ko",
    "review_name": "베리페이",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000219750",
    "text1": "착색 없는 제품이라 밥을 먹거나 음료를 마시면 닿은 부분이 지워져요. 시간이 지남에 따라 날라가는 느낌은 아니고, 다른 립앤치크 제품에 비해 건조함과 텁텁함이 없는 맑은 색감과 과하지 않르면서 고급스러운 광감이 매우 맘에 들어서,, 조만간 다른 색도 매입하려구요ㅎㅎ!!",
    "text2": "너무 예쁜 빨강색이고 시간 지나면 좀 더 진해져요. 치크로 썼을 때는 1시간, 립은 20분 정도만 지나도 없어져서 다른 거랑 같이 바르는 게 좋을 거 같습니다.\n\n끈적임이 있어서 각질부각이 없지만, 특유의 기름진?느낌이 싫으신 분들은 안 맞을 거 같아요. 그리고 시간 지나면 피부에 스며들어서 갑갑한 느낌은 없어져요. 저는 개인적으로 호입니다! \n\n치크와 립 색상을 동일하게 하고 싶어서 샀지만, 지속력이 아쉬워서 다음에도 살지는 잘 모르겠습니다. 세일 많이 하면 그때는 다른색으로 한번 더 사보고 더 쓸지 결정할 거 같네요.",
    "text3": "용기도 너무 취향 저격이면서 립도 치크로도 피부결 매끈하게 사용하기 너무 좋아용ㅎㅎ",
    "text4": "꽤 발색이 잘되는 편이란서 좋았습니다\n특히 색상이 제가 예전에 사용했던 아이소“ 퓨어레드 색상과 살짝 비슷한 느낌이었습니다",
    "text5": "일단 디자인이 너무이쁩니닼ㅋㅋㅋ\n소장가치도 있고 색상도 이뽀욤 ㅎㅎ \n자주 쓴건 아니지만   ㅎㅎ 너무 사고싶었어요",
    "text6": "케이스가 너무 매력적이야~!! >.<\n색상도 매력있고 소장하고싶었던 립앤치크입니다 \n물론 색상도 이뻐요 ㅎㅎ",
    "text7": "다른 플랫폼에서 샀다가 반해서 올영에서도 하나 삽니다 애용해요",
    "text8": "색이 예뻐서 좋긴 하지만, 지속력이 짧고 쓰고나서 입술이 따갑고 해서 손이 안가네요ㅠㅠ"
  },
  {
    "brand_name": "나르카",
    "product_name": "나르카 코어 리빌드 인텐시브 카라멜 립 앤 치크 9g 2종",
    "price": "22500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021975001ko.png?l=ko",
    "review_name": "파피나리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000219750",
    "text1": "나르카 코어 리빌드 인텐시브 카라멜 립 앤 치크 파피나리는 따뜻한 코랄 오렌지빛이 올라와서 얼굴에 생기를 확 살려줘요. 크리미한 제형이라 발림이 부드럽고 블렌딩이 쉬워서 치크에 바르면 맑게 퍼지고, 립에 바르면 자연스럽게 밀착돼요. 건조함 없이 촉촉하게 마무리돼서 하루 종일 편안했고, 한 달 동안 립앤치크 멀티템으로 손이 자주 갔습니다.",
    "text2": "발림이 부드럽고 컬러가 선명해서 립 치크 모두 활용하기 좋아요 파피나리는 얼굴을 화사하게 밝혀주고 자연스러운 생기를 주는 색감이라 데일리 메이크업에 딱이에요 밀착력 좋고 뭉침 없이 오래가서 만족스러워요",
    "text3": "리뷰: 따뜻하면서도 부드러운 카라멜 톤에 오렌지빛이 살짝 더해져 얼굴에 생기를 주는 컬러예요. 립과 치크 모두 사용 가능해 활용도가 높고, 크리미한 제형이라 쉽게 블렌딩되며 피부에 자연스럽게 밀착됩니다. 시간이 지나도 들뜸 없이 유지돼 메이크업 완성도가 높아지고, 은은한 광택 덕분에 건강한 피부 표현이 가능합니다. 데일리로 쓰기에도 부담 없고 가을·겨울 메이크업과 잘 어울립니다.",
    "text4": "쨍하면서도 부드러운 생기 컬러로, 립&치크 모두 사용 가능한 멀티 제형이에요. 파피나리는 톤다운된 피치 코랄빛이라 여름~가을까지 잘 어울리고, 바를수록 컬러가 은은하게 퍼져서 블렌딩도 쉬워요. 텍스처가 크리미하면서 매트하게 마무리돼서 마스크 묻어남도 적은 편이에요. 데일리 메이크업에 포인트 주기 딱 좋아요!",
    "text5": "파피나리 컬러를 사용해본 후기를 남깁니다. 먼저 크림 제형이 입술과 볼에 부드럽게 잘 발려 자연스러운 혈색을 표현할 수 있어 매우 만족스러웠어요. 발림성이 좋아 손가락이나 퍼프를 이용해 쉽고 빠르게 블렌딩할 수 있었고, 뭉치거나 건조해지는 느낌 없이 촉촉함이 오래 유지되었습니다. 파피나리 컬러는 따뜻한 코랄 톤으로 피부 톤에 잘 어울리며, 데일리 메이크업에 자연스럽게 포인트를 줄 수 있어 활용도가 높았습니다. 립과 치크 모두에 사용할 수 있어 간편하게 메이크업을 완성할 수 있었고, 작고 가벼운 용기 덕분에 휴대하기도 편리했습니다. 지속력도 준수해 오랜 시간 동안 색감이 유지되어 외출 시에도 수정이 덜 필요했어요. 전체적으로 자연스러운 발색과 촉촉한 마무리감이 마음에 들어 앞으로도 꾸준히 사용할 생각이며, 크림 타입의 멀티 제품을 찾는 분들께 추천드리고 싶습니다.",
    "text6": "나르카 코어 리빌드 인텐시브 카라멜 립 앤 치크 파피나리는 이름부터 색감까지 너무 매력적인 제품이에요 처음에는 립 앤 치크 겸용 제품이라 발림이나 밀착력이 애매할까 봐 걱정했는데 막상 사용해보니 그런 걱정은 전혀 필요 없었어요 제형이 부드럽고 크리미하게 발리는데 끈적이지 않고 보송하게 마무리돼서 립에도 볼에도 다 자연스럽게 스며들어요 파피나리 컬러는 웜한 느낌의 오렌지 브라운 계열인데 너무 튀지도 않고 그렇다고 너무 무난하지도 않은 톤이라서 얼굴 전체에 생기를 주면서 분위기도 차분하게 만들어줘서 데일리로 정말 손이 자주 가는 색상이에요 립에 바르면 촉촉하면서도 각질 부각 없이 자연스럽게 착색되고 치크로 사용할 때는 손가락으로 콕 찍어서 블렌딩하면 자연스러운 홍조 같은 느낌이 나서 건강한 피부 표현에 딱이에요 무엇보다 여러 번 덧발라도 뭉치지 않고 컬러감이 뿌옇게 무너지지 않아서 수정 메이크업도 깔끔하게 할 수 있는 점이 마음에 들었어요 크기도 적당해서 파우치에 넣어 다니기 좋고 미러리스하게 쓱쓱 바르기만 해도 어느 정도 완성도 있는 메이크업이 되는 느낌이라 바쁜 아침이나 외출 전에 빠르게 메이크업할 때 정말 유용하게 쓰이고 있어요 디자인도 세련되고 고급스러워서 소장가치도 높고 립앤치크 제품 특유의 무겁거나 답답한 느낌 없이 산뜻하게 마무리되는 제형이라 계절 상관없이 잘 쓸 수 있을 것 같아요 하나만으로도 얼굴에 생기와 분위기를 더해줄 수 있어서 미니멀하게 메이크업하는 분들에게 특히 추천하고 싶은 제품이에요",
    "text7": "한번만 살짝 사용했을때 여리함이 극대화되면서 너무 이쁘더라고요~",
    "text8": "덧바를 수록 조금씩 붉어지면서 혈색이 살아나는데 살짝 더 웜한톤이 강조되는 느낌이라 웜톤분들이 잘어울릴것 같아요:)",
    "text9": "촉촉하고 좋습니다.발색도 이쁘고 웜톤이랑 잘어울리는 색상이에여"
  }
]