[
  {
    "brand_name": "프리메라",
    "product_name": "[10월올영픽] 프리메라 레티놀 볼륨 립세럼 12g (4홋수)",
    "price": "21000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019959637ko.jpg?l=ko",
    "review_name": "로지 12g -용기형",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000199596",
    "text1": "색 자연스럽게 예쁘고 플럼핑 돼서 좋아요\n입술 텄을 때 쓰면 너무 아파서 조심해야하긴 해요",
    "text2": "입술에 바르면 약간 쎄한느낌이들고 발색이오래안가네요 색상도너무연하고",
    "text3": "MLBB 색상의 다소 리치한 립오일입니다.\n발색 후 1분 정도 지나면 살짝 화한 감이 올라오지만 자극적이라고 느껴지지는 않았습니다. 단독 발색을 하기엔 색과 지속성이 아쉽다고 느껴지지만 가을에 보습용 립글로스로 생각하면 성분이나 보습감은 꽤나 괜찮다고 생각해요.",
    "text4": "전에 유투브 보다가 어떤 의사분이 이거 추천한다고해서 구매해봤는데 색상이 이쁘더라구요ㅎ 봄에 어울리는 밝은색이였어요ㅎ 이게 레티놀 성분이 들어있어서 입술을 약간 팽창시켜준다고했는데 저에게는 화한 느낌이 강해서 자주는 안써요ㅎ 지속력도 좀 짧은것같아서 가끔만 씁니다^^",
    "text5": "촉촉함 발색은 그닥 안좋음 얹듯이 바르면 쫀쫀해보임 가격대비 잘 모르겠네여",
    "text6": "볼륨업 되어서 매일쓰기 좋아요 입술이 촉촉하고 살짝 볼륨감이 느껴지니 만족도 높아요 로지컬러 살짝 나서 자연스러운 립이 됩니다 발색이뻐요",
    "text7": "만족쓰합니다..\n플럼핑 효과는 잘 모르겠음 \n끈적임이 없어서 좋아용 !!!",
    "text8": "쌩얼립으로 잘 바르고 있어요\n각질이 전보다 확실히 줄어든 게 느껴져서 좋아요",
    "text9": "바르면 화한 느낌이 들어요 플럼핑 효과가 있는거 같아요 색상은 여리여리한 핑크컬러여서 여쿨인 저한테 찰떡이였어요",
    "text10": "* 프리메라 립세럼 제품 올영체험단으로 처음\n써보게 된 제품인데 너무 좋아서\n직접 구매해서 잘 쓰고 있어여!!\n\n* 웜톤 로지컬러가 진짜 너무 자연스럽고 예쁘게\n광택돌면서 색이 표현되서 너무 만족스러워요!!\n\n* 안에 립 브러쉬도 부드럽게 잘 발리고\n컬러감 표현자체가 예뻐서 계속 잘 쓸것같아요!!",
    "text11": "* 프리메라 립 세럼 올영체험단 통해서 너무 잘 써서\n이번에는 제가 직접 구매했어요!!\n\n* 일단 로지컬러가 너무 예쁘게 잘 빠졌구요\n브러쉬가 특이한데 부드럽고 양 조절하기가 편해요!!\n\n* 특히 촉촉한 것도 오래가고 따로 립밤 안말라줘도되서\n편하고 좋아요!!",
    "text12": "진자이뻐요 촉촉립인데도 지속력 좋고 착색도 살짝 잇는 거 가타용…",
    "text13": "생각보다 되게 쫀득하고 발색도 여리여리하게 예쁘게 올라와사 좋음",
    "text14": "입술이 건조해서 각질이 잘 이는 입술인데 겨울철 되면서 더 자주 사용하고 있어요. 마냥 가벼운 수분 제형은 아니고 살짝 오일리하지만 꾸덕이지 않고 부드럽게 발려서 립밤 대용으로 사용하기 좋아요. 건조한 입술에 촉촉함이 오래 유지되어 겨울철 템으로 추천해요. \n플럼핑 효과는.. 본인만 눈치챌 정도인가 싶었는데 최근에 이거 바르고 친동생이 립글로즈 바른거냐, 뽀뽀하고싶게 생겼다는 말을 들은 뒤로 뭔가 신뢰가 생겼어요..ㅋㅋ",
    "text15": "사용감 좋다는 후기가 많아서 구매했어요 생각보다 써보면 양이 적게 느껴진다고 하더라구요 \n\n그나저나 포장 어떻게 안 되나요 제 손보다도 이렇게나 큽니다 매장에 가서 보니까 로지 색상도 같이 있고 가격도 차이가 없던데 매장에서 구매 할 걸 그랬어요",
    "text16": "이거 진짜 괜찮아요. 진짜진짜 좋아요.\n입술케어 제품 치고 가격이 나가지만 정말 돈값을 해요 ㅋㅋ\n발색도 생각보다 되게 잘 되고 색 금방 안 날아가고 은근 오래 갑니다. \n바르면 입술 각질 잠들고 주름도 싹 펴져요. 보습력 굿굿.\n바른 직후에 입술이 화해지는데 한데 전 이런 거 완전 좋아해서 ㅋㅋㅋ 좀 예민하시면 비추.\n재구매 의사 200퍼센트임..",
    "text17": "-처음 받았을 때 봉인씰 같은 게 안 붙여져 있어서 반품 들어온 걸 보내준 게 아닌가 하는 찝찝함이 있었어요.. 바로 뚜껑 열어서 확인해 봤는데 입구가 깨끗해서 안심했지만 혹시 모르니 확인해 보시는 게 좋겠어요.\n- 레티놀이 햇빛에 노출되면 빠르게 분해되어 사라진다는 특성이 있어서 나이트용 베어와 색 있는 로즈 사이에서 고민했는데 바르고 있는 립밤이 있기도 하고, 립 케어는 더 이상 추가하고 싶지 않아서 로즈를 샀는데 만족해요. 피부 화장만 하고 바로 입술부터 발라놓아서 외출 전에 최대한 레티놀이 피부 속으로 스며들도록 시간을 벌면 나갈 때쯤엔 입술이 통통해져서 제법 마음에 들더라구요. 제형이 걸쭉하고, 촉촉가벼운 글로시 느낌이 아닌 오일리하게 글로시해서 나중에 수정화장 해줄 때 덧바르기엔 부담스럽다고 느껴졌어요. 딱 첫 메이크업 예쁘게 됐을 때 발라서 기분내기에 좋은 제품이에요.\n-저는 입술이 얇고 주름이 많아서 평소 오버립을 선호하는데요. 입술 라인보다 한 1mm정도 더 그리고 면봉으로 진한 경계선을 연하게 풀어줘야 하는 과정이 필요한데 이 제품 장점이 실리콘 팁으로 되어 있어서 그 스머징 과정이 매우 간편했어요. 매우 자연스럽게 경계선이 풀어져서 자연스러운 오버립이 잘 연출됩니다. 뮤트쿨톤인데 색깔도 동동 뜨거나 진하거나 촌스럽지 않고 딱 자연스러운 mlbb색이어서 마음에 들어요.\n별 하나는 가격이 좀 아쉬워서 뺍니다.",
    "text18": "요즘 입술이 튼다고 하니 친구추천으로 구매했어요\n바르니 튼 입술도 좀 괜찮아지는듯하고 시원해서 좋아요 금액대가 좀 나가는 편이라 고민했었는데 구매하고나니 새일을 하더라구요😅 더 사용해보고 괜찮으면 다음엔 세일할 때 쟁이려구요!",
    "text19": "립밤 겸, 촉촉한 틴트 겸 사용하기 좋았던 프리메라 립세럼이에요. 로지는 은은한 핑크빛이 도는 컬러라서 가볍게 혈색주기 좋았어요! 매트한 립 바르고 립글로즈처럼 얹어줘도 좋을 것 같아요.\n\n약간의 시원한 느낌? 플럼핑 효과가 있는데 자극적이지 않고 자연스러워서 원래 내 입술이 탱글탱글했던 것처럼 연출할 수 있어요. \n\n밀착력이 좋은 스타일은 아니라서 묻어남이 있지만 일부러 닦아내지 않는 이상은 입술에 잘 남아 있어요. 자기 전에 듬뿍 발라주면 다음날 아침 입술 각질이 불어있어서 매끈한 입술을 만들 수 있어요",
    "text20": "체험단 신청 할 때 베어, 로지 두 가지 중 랜덤으로 온다고해서 어떤 제품이 올지 기대가 많이 됐었어요. \n\n 저는 베어가 왔더라구요. 올리브영 리뷰를 찾아보니까 로지를 사용중인분께서는 \"베어\"가 무색이라서 베어가 휘뚜루마뚜루 쓰기 더 좋을 것 같다고 하시던데 그 말씀도 맞는 것 같아요. \n\n 컬러가 다양하지는않지만 로지도 다른 후기들 보니까 컬러가 꽤 예쁘더라구요. 로지도 괜찮았을 것 같아요.\n\n 팁이 실리콘이라서 바르기 좋고, 위생적이여서 더 좋더라구요. 팁은 위아래로 납작하고 옆으로는 살짝 통통한데 나뭇잎모양이라고 보시면 좋을 것 같아요.\n\n평소 입술 보습을 굉장히 신경쓰고있어서 24시간 보습을 하는 사람이라 다양한 제품들을 써봤는데, 기름진 것에 비해 보습력이 떨어지는 제품도 있고, 엄청 꾸덕끈적하지만 보습력이 좋은 제품도 있더라구요.\n\n프리메라 제품은 그 중간쯤 되는 것 같아요. 이상적인 제품. 너무 끈적이지도않고 끈적임은 덜한 편이지만 보습력이 가볍지않아서 좋았어요. 보습력도 꽤 오래 유지돼요.\n\n 그리고 입술에 얹자마자 바로 화한 느낌이 시작되더라구요. 그리고 그 화힌 느낌이 적응되지않고 꽤 오래 유지돼요. 닦아내고싶은 따가운 화함이 아니여서 닦아내지않고 그대로 둬봤는데 40분도 넘게 화함이 유지돼요. 50분에서 한시간정도 화한 것 같아요.\n제 입술이 얇은편이 아니라서 플럼핑되는 립제품을 많이 안 써봐서 걱정됐는데 그럴 필요 없었어요. 그냥 이 살짝의 화함이 재밌습니다.ㅋㅋㅋ\n\n그리고 주름이 부각되지않고 입술 주름을 싸악 메꿔줘요. 입술 주름이 메꿔진 그 상태 그대로도 꽤 오래 가요. 탱글탱글해보이는 것도 좋고, 눈으로만 그렇게 보이는 게 아니라 입술 탱글함이 오랜 기간 사용할수록 더 효과가 좋다고 상품 설명에 나와있더라구요. \n \n이 제품은 가격 딱 하나만 아쉬워요. 가격 접근성이 좀 떨어지는데 선물로는 좋을 것 같고 그렇습니다. \n\n감사합니다.😊",
    "text21": "솔직히 베어를 받고 싶었는데 로지가 왔어요.\n아무래도 색상이 없는 제품을 사용해야 다른 립제품이랑 같이 사용하기가 좋아서요.\n처음에 바르면 약간 화한듯한 느낌이 들면서 기분 탓인지 모르겠지만 입술이 부풀어 오르는 거 같아요.\n세럼의 제형은 촉촉하지만 끈적임이 없어서 마음에 들었어요.\n특히 팁이 실리콘으로 되어있어서 조금 더 위생적으로 사용이 가능한 것도 좋았고요.\n그리고 평소 선호하는 색상은 아니었지만 로지색상 자체가 무난하면서 연한 편이라서 괜찮은 거 같아요.",
    "text22": "🤎21호 가을 뮤트톤의 내돈내산 솔직후기🤎\n\n레티놀이 들어간 스킨케어 제품은\n많이 봐왔는데 립 세럼에 들어가 있다고 하니\n궁금하기도 하고 신기해서 만나본 제품이에요.\n\n프리메라 레티놀 볼륨 립 세럼 컬러는 \n투명한 베어 컬러, 뮤트 핑크 색인 로지 컬러\n두 가지로 출시되었는데요! \n\n둘 중에 생얼에도 바르기 좋을 것 같은\n로지 컬러로 선택했어요.\n\n일반적인 립 세럼, 플럼핑 립 오일 브러시와는\n다르게 팁 브러시라서 바르기 더 편했어요.\n\n손등에 발랐을 때에도  얇고 고르게 발려서\n 남녀노소 쉽게 사용하기 좋을 것 같아요.\n\n색상은 뮤트한 핑크라서 퍼스널 컬러\n상관없이 잘 어울릴 컬러에요.\n\n가을 뮤트 톤인 저는 뮤트가 찰떡이라\n마음에 들었던 컬러랍니다. ♬♪♬\n\n한 번 발랐을 때에는 자연스러운\n입술 컬러가 연출돼요. 2,3번 덧바르면\n색상이 더 올라오긴 합니다만, \n\n아무래도 색상 자체가 뮤트한 핑크색이라서\n자연스럽게 연출되긴 해요. ㅎㅎ\n\n메이크업하기 전에 바르기도 하고, 메이크업 후에 \n바르면 글로우 립 효과로 활용할 수 있어서 \n개인적으로 실용성이 좋았던 제품.\n\n패키지부터 제품력까지 맘에 들었던\n프리메라 레티놀 볼륨 립 세럼,\n플럼핑 립글로스 찾으신다면 추천해요. :)\n\n⭐️내돈내산 솔직후기가 도움이 되셨다면!\n도움 돼요 한번씩 부탁드립니다 감사합니다⭐️",
    "text23": "🖤립 세럼 종류가 요즘 유행하고 있어서 궁금했는데 살짝의 플럼핑 효과와 반짝임이 더해지는 느낌이었어요!\n\n🖤프리메라 립 세럼중에서 저는 컬러가 없는 투명제품을 써봤는데 일단 팁이 실리콘 팁이라 닦을 수 있어서 위생적이고 입슬 모양에 맞게 바르기 좋았어요\n\n🖤엄청 매운 플럼핑 효과가 아니라 살짝 화한 립밤 정도의 느낌이라 매운느낌 싫어하시는 분들도 잘 쓰실 수 있어요\n\n🖤컬러제품을 바르고 위에 얹어주듯이 발라줘도 좋았고 립 제품 바르기 전에 발라줘도 립에 탱글해져서 볼륨 있어 보여요!",
    "text24": "꾸준히 바르면 입술에 볼륨이 차오르는 세럼이라니 신기하기도 하고 약간의 로지한 컬러감이 있어서 생얼에도 자연스럽게 사용할 수 있어서 좋았어요~\n\n사용할 땐 살짝의 쿨링감이 느껴져요! 자극적인 정도는 아니고요.\n주름 탱탱하게 펴주는 플럼 효과도 있어서 립 바르고 위에 코팅해주는 용으로도 손이 자주가는 립세럼이에요~",
    "text25": "체험단으로 이런 거 신청하는 건 처음이에요\n\n솔직하게 리뷰를 한 번 작성해 볼게요 \n저는5일 정도 잠들기 전에 사용해 줬어요\n\n결론적으로 입술이 조금 도톰해지고 팽팽해지는 느낌이랄까? 일시적인 느낌이긴 하나,아침에 화장하기 전에 써도 괜찮겠더라구요 뭔가 각질 부각 없이 입술이 탱탱해진 느낌이었고요 주름이 조금 펴지는 느낌이었어요\n\n제가 사용해 본 느낌으로는 위에 적은 것처럼 딱 그런 느낌이었어요 \n\n며칠 더 사용을 해봐야 알겠지만 저는 잠들기 전에 해줬거든요\n\n 다른 걸 떠나서 막상 아침에 했는데 혹시 두드러기 나 뭐가 날까 봐 하루 이틀은 잠들기 전에 사용해 줬구요 \n\n저는 항상 잠들기 전에 립밤을 얼굴에 많이 발라두거든요 항상 입술이 잘 트고 갈라져서요\n\n이걸 쓰는 동안에는 다른 립밤 같은 건 사용하지 않았고요 이것만으로도 충분히 촉촉했고 각질 부각이 없어서 좋았어요\n\n향은 재취향이 아니어서 호불호가 조금 갈릴 거 같고요 \n\n생각했던 것보다 저렴하고 양이 많더라고요\n\n 그리고 케이스 디자인이 진짜 이뻐요 \n\n여자들은 또 이런 거 중요하잖아요 선물용으로도 좋을 거 같고요 \n\n사실 일이 년 전부터 이런 립이 많이 유행했었는데 저는 처음 써 보거든요\n\n이런 거 좋아하는 친구가 있는데 선물용으로도 좋을 거 같아요\n\n혹시 몰라서 저는 귀 뒤쪽에 살짝 하루 정도 발라보고 입술에 발랐어요\n 민간성이 신 분들은 한번 테스트해보세요\n\n 그리고 자고 일어나서도 촉촉하긴 했지만 찐 덕 찐득한 느낌이 들어서 조금 불편하긴 하더라고요",
    "text26": "💚 컬러 \n\n컬러가 있는 제품보다는 투명한 제품이 도착하길 바랬는데 다행히 투명한 제품이 도착했어요\n\n💚 플럼퍼 기능\n\n생각보다 플럼퍼 기능을 확실히 해주는 것 같아요\n제 입술 상태가 좋지 않아서 세로 주름이 많이 생긴 상태였는데 금방 주름이 안보여질 정도였어요\n\n알싸한 느낌이 드는데 심한 편은 아니었고 싸한 느낌이 사라질 때까지 40분 정도 이어졌어요\n\n💚아침 저녁으로 사용할 수 있다고 해서 메이크업하지 않는 날은 수시로 발라주면서 입술 관리해주었더니 입술 상태가 많이 좋아졌어요",
    "text27": "존좋템🥰\n원래 좀 더 써보고 가져올려고 했는데\n얘가 당장 오늘 오특이더라구..?\n그래서 하나라도 더 알려주고 싶은 마음에 빨리 써왔어ㅎㅎ\n\n오프라인 매장가서 두가지 타입 모두 테스트 해봤는데\n로지컬러는 페일/라이트톤인 나한테는 살짝 탁하게 올라오는 느낌이 있어서\n이걸로 오면 어쩌나...하고 걱정했는데ㅠ\n다행히도 투명한 베어컬러로 왔어!\n\n바르자마자 입술이 화~해지는 느낌이 드는데\n치약을 스파츌라로 아주 얇게 한겹 깔아놓은 것 같은 정도여서\n자극이 심하지 않아서 좋았어!\n\n그치만 아무래도 자극이 적다보니\n당장 눈으로 보이는 플럼핑 효과는..\n음.. 거의 없음~아주 약간 정도?\n\n즉각적인 효과보다는\n지속적으로 발라주면서 효과를 기대해야하는 제품이니까..\n이건 좀 더 사용해봐야 알 것 같아!\n\n광택감은 그냥 너무 물광보다는 은은~하게 얇은 광을 올려주는 느낌이였어ㅇㅇ\n내가 자주 쓰는 디x 맥시마이저랑 비교했을 때\nx올이 광택감이나 지속력부분에서는 압도적이긴한데\n갠적으로 쌩얼메컵처럼 자연스럽게 연출하거나 스킨케어 과정에서 입술도 관리해주고 싶을 때는 프리메라가 더 손이 자주 갈 것 같은 느낌!\n\n그런데 한번 팁에 묻어나오는 양이 좀 적게 느껴지더라구..?\n밑입술만 바를 수 있는 정도의 양이라고 느껴지긴했는데..\n적정량이 묻어나오도록 설계해서 이 정도인걸 보면..\n다들 바를 때 윗입술에 바를 것도 생각해서 나눠바르는게 좋을 것 같아!\n아니면 차라리 윗입술부터 바르는 것도 좋구~\n\n일단 받자마자 꾸준히 사용해봤는데\n아직 1달도 안지나서 그런지 자연적으로 입술이 탱글해지는 효과는 보기 힘들었던 것 같아ㅠ\n제품 바르고 나면 광택 덕분에 일시적으로 탱글해보이기는 해ㅎㅎ\n\n패키징 깔끔하게 잘 빠짐 + 사용감 좋음 + 메컵 후 사용 가능 + 스킨케어단계 사용 가능 + 꾸준템가능\n=존좋템이라는 결과가 나왔어~\n프리메라 제품은 한번도 사용안해봤었는데 괜히 아모레가 아니네..ㅋㅋ\n위에 써놓은 것만 봐두 알겠지만 나 체험단이라고 좋은말만 써주는 거 아닌거 다들 알지?\n얘 진~짜 세일 잘 안하던데 한통 다 비우고 효과보면 난 재구매의사 완전있어!\n\n가격은 진짜..ㅋㅋ\n내가 아모레몰 어플도 사용하는데 얘 정말 세일 잘 안해..\n오늘 오특 들어가서 드디어 할인율이 두자리수로 변하는 거 보고\n내 리뷰봐주는 분들 이때 구매해야\n최대한 저렴하게 살 수 있을 것 같아서 새벽에 급하게 쓰고있어..ㅠ\n\n오늘 좀 리뷰가 길어진 것 같네..\n좋은 거 보면 알려주고 싶은맘에 말이 더 많아진다ㅠ\n👍도움이 돼요👍 눌러주면 다음에도 정보 하나라도 더 담아서 꼼꼼하게 적어올께~~~~~\n\n➕ 글자수 초과해서 나머지는 글은 사진으로 추가삽입했어!",
    "text28": "🔸끈적임없음\n🔸얇고 가벼운 립밤 바르는 느낌임\n🔸화한감이 오래가지는 않음\n🔸바르고나면 주름 사이사이가 반짝반짝해져서 펴진 기분이 듬 (실제로는 펴진건 아님)\n🔸한번 브러쉬에 묻은걸로 위아래 발라주는데 발리는 양에 비해 촉촉한감이 오래감\n🔸이 위에 틴트, 립스틱 등 올리면 제형이 겉돌고 색이 올라가지 않아서 함께 쓰진 못함\n함께 사용하려면 순서를 바꿔서 틴트 바르고 위에 세럼을 발라주던가 해야 됨\n🔸건조감 해결돼서 조음. 좀더 오래 써보고 리뷰 수정할게요",
    "text29": "* 립 세럼, 립 오일 평소 잘 사용하는 편인데\n볼륨 림 세럼은 컬러감도 너무 예쁘게 빠졌어용!!\n\n* 웜톤한테 잘 어울리는 립컬러였는데\n입슬에 충분한 양을 발라야 좀 오래 지속되는 편이에용!!\n\n* 컬러감과 영양세럼까지 역할해서 넘 좋은 제품입니당!!",
    "text30": "🤍신상으로 나왔을 때부터 너무 너무 써보고 싶었고,\n궁금했던 볼륨 립 세럼이에요!\n제가 프리메라 브랜드를 너무 좋아해서\n기초는 거의 프리메라만 사용하는데, \n볼류마이저는 메이크업 위주의 브랜드에서만 나오는줄 알았는데,\n프리메라에서도 나왔길래 진짜 궁금했어요 ㅎㅎ\n\n🤍그리고 이게 립 컬러 위에 발라도 되지만,\n그냥 평상시에도 립밤처럼 계속해서 발라주면 좋다고 해서 \n딱 제가 원하던 볼류마이저다! 생각이 되서 \n더 기대가 되기두 했습니다🤍\n\n🤍전 컬러가 없는 그냥 투명을 사용했는데,\n이게 더 좋은것 같아요.\n그냥 24시간 아무때나 사용할 수도 있고,\n자기전에도 사용할 수 있어서요.\n\n🤍저는 입술이 엄청 각질이 많고, \n주름도 많은 편이라 \n이렇게 글로시한것만 바를 수밖에 없는데, \n매트한 립을 발라도 이제 이걸로 덧바르면 되서 좋아요.\n\n🤍한 일주일정도 사용했는데, \n갑자기 입술 주름이 쫙 펴졌다! 그런건 아니지만,\n일단 바르면 그 볼류마이저 특유의 화한 느낌이 들면서 \n그 느낌이 한 1시간 이상 지속되요.\n그래서 뭔가 작용을 하는구나 믿음이 가요.\n\n🤍꾸준히 바르면 정말 볼륨이 생겨보일것 같아서\n저는 재구매의사도 있습니다!\n\n🤍생김새도 막 터질것같은 풍선같이 생겨서\n한손에 쏙 들어오는게 \n제품이랑 패키지랑 찰떡으로 디자인한것 같아요 ㅎㅎ\n\n한가지 아쉬운점이 있다면\n패키지에 씰링 처리가 안되있어서\n새거인지 아닌지 모르겠다는거?\n그리고 새거인데도 내용물이 많이 올라오는게 아니라\n선물한다면 약간 쓰던거 준건가? 싶은 생각이 들 수도 있겠더라구요.",
    "text31": "패키지가 너무 이쁘네요 ㅋㅋ실리콘브러시 형태라 바르기도 쉽고 사용하고 휴지같은거로 닦아내고 보관하기 좋아서 마음에 들었어요 색도 있어서 그냥 막 쓰기도 좋았어요\n첨에 바를때 시원하니 플럼핑 기능도 있는거 같고 들고 다니기 좋은 사이즈라 잘 사용할거 같네요",
    "text32": "별점 3점) \n- 입술 주름을 탱글하게 차오르게 만들어줘서 맨 입술자체를 예쁘게 만들어주는 제품입니다. + 각질제거 효과도 있어요.\n- 다만 향과 사용이 제한된다는 점에서 별 뺏어요.\n 1. 향: 향이 엄청 심한건 아닌데 입으로 느껴지면 거북해요.\n 2. 휴일과 오후에만 사용: 아무래도 레티놀이라서 외부활동 할때 바르긴 조심스러워요.\n\n본인 입술 상태 = 각질과 주름 많고 예민해서 안맞는 제품을 사용하면 입술 포진, 따가움, 입술 주변에 붉은 반점이 생겨요.\n\n☆ 성분\n- 사진에 올린대로 알러지 유발 물질이 4가지 들어있는데, 리모넨, 제라니올, 리날룰, 시트로넬올 모두 향료 더라구요. 향이 좋은 것도 아니다보니 아쉽네요.\n\n★ 느낌, 통증\n- 바르면 좀 있으면 입술 외곽 부분이 파스처럼 시원- 싸- 한 느낌이 좀 들어요. 멘톨이나 파스같은 약간의 시원함이고 아프지도 따갑지도 않아요.\n- 입술이 각질도 많고 잘 찢어지다보니 상처가 있는 경우가 많은데, 딱히 따갑지 않았어요. 그래도 레티놀이 함유된 플럼퍼다보니 피가 나는 상처나 눈에 보이는 상처가 있을 때는 안쓰고 있어요.\n\n★ 효과\n1. 플럼핑 효과\n- 입술 각질과 주름이 많은데도 이거 쓰면 그 주름부분이 팽팽해져요. \n- 입술이 커지거나 쓰자마자 입술이 부푸는 정도는 아니지만, 주름이나 메마른 부분이 팽팽해지면서 입술을 탱탱하고 예뻐보이게 만들어주는 제품입니다.\n2. 각질제거 효과\n- 제가 놀란 부분인데, 이 제품 각질도 좀 불려주더라구요.\n- 바르고 한두시간 지나서 살살 문질러주면 각질이 불려나오고, 입술도 부들부들해져요. \n- 너무 건조한 입술이 아니라면 밤에 슬리핑 립마스크 대신 써도 좋을 것 같아요. 전 입술이 워낙 건조하다보니 아침에 일어나면 입술이 말라있어서 각질제거 효과는 쏘쏘했어요. 근데 유독 각질제거 효과가 좋은 제품이 아닌 립밤 바르고 자는 것보단 나은 것 같아요.\n\n★ 색상\n- 제가 받은 제품은 '베어'로 무색인데, 맨 입술에 발라도 입술을 예쁘게 만들어주더라구요. \n\n★  발림성\n- 좀 빡빡한 느낌이에요. 점도가 높은 편이고 바를 때 좀 뻑뻑한데 싶어요.\n- 그런데 막상 입술에 올리고 나면 뻑뻑보다는 약간 찐득한 느낌으로 남아요.\n- 제형 때문인지 입술에 꽤 오래 붙어있어요.\n\n☆ 향\n- 향이 많이 아쉬워요. \n- 샴푸나 헤어제품에서 날 법한 향인데.. 이게 바르고나면 지울 때까지 내내 나요ㅠ \n\n☆ 레티놀 함유\n- 레티놀이 들어가 있어서 효과면에서 좋겠구나 싶었는데, 생각해보니까 외출하면서 쓰기엔 부적합한 제품같아요.\n- 저는 휴일이나 저녁에 쓰고 있어요. \n\n★ 외관. 케이스\n- 케이스가 마음에 들어요.\n- 제품 가격의 대부분은 케이스에 들어가는게 아닐까 싶을만큼 깔끔하고 예쁘네요",
    "text33": "컬러: ROSY\n봄웜라이트와 여름쿨라이트 그 중간 어딘가.. 핑크 찰떡! 입니당\n패키지가 실버라 너무 예뻤어요!! 팁은 사진처럼 실리콘 팁이라 바르기 편했어용\n\n화하지는 않구 적당히 시원한 느낌이라 초보자분들 쓰시기 좋을 것 같아요!",
    "text34": "🫦사바사\n평소 건조한 입술인 제 남자친구는 엄청난 효과를 봤지만 건조함을 거의 느끼지 못 하는 제 입술에서는 큰 효과가 없었습니다. 제 입술에서는 차라리 매운 걸 먹었을 때가 확실한 플럼 핑 효과가 있었네요. (사진 참고해 주세요)\n\n🫦자극 강도 약\n저는 립플럼퍼를 꽤 써 봤는데 매우 약한 강도의 자극 감이 느껴졌고 카멕스 같은 정도의 화한 립밤 발라 쓸 때 자극감 밖에 느껴지지 않았어요.\n\n🫦보습 지속력 중\n립밤치고 꽤 보습감이 오래 지속 됐습니다. 많이 끈적이지 않는 립글로스를 바른 기분이에요.\n\n🫦플럼 핑 지속력 약\n플럼 핑이 약 30분 이하로 지속 되고, 립글로즈 같은 촉촉함만 남아요.",
    "text35": "케이스 넘 이뻐요! 실버광택 고급져요\n실리콘팁은 처음 써보는데 위생적이고 깔끔하게\n발려요\n플럼핑효과와 입술의 시원함\n자연스러운발색\n헤*제품이 떠오릅니다\n그만큼\n이뻐요 입술의\n보습까지 더해지니 저의 데일리찐템 됐어요\n다른이쁜색상도.더 내주세유😘",
    "text36": "플럼퍼처럼 시원하지만 딱히 도톰해지진않아요\n색상은 로지핑크같고 \n\n실리콘팁을 처음 써보는데 내용물이 조금만 딸려올라와서\n쓰시는분에따라 장점이자 단점이 될수도있을거같아요\n\n봄소프트~가을라이트~가을뮤트가 잘 받는 사람인데\n생각보다 잘어울려서 자주 쓰일것같아요 :)",
    "text37": "👏한 줄 평 : 확실히 입술 주름이 펴지고 각질을 케어해 준다!\n\n필러맞은 것 처럼 빵빵해지는 건 아니지만 입술을 살살 펴주는 느낌이 들어요. 지금은 체험단으로 쓰는 거지만 내돈내산 할 것 같습니다. \n보습만 해주는 립케어를 넘어선 립케어의 다음 레벨을 경험하는 것 같네요. 놀랍습니다.\n처음엔 화한데 적응이 되면서 주름이 펴진 입술을 보면 새삼 또 신기합니다. 효과도 중첩 된다고 하니 기대가 됩니다.😯👍\n로지 색상은 입술 침착이 심한 부분에는 크게 티가 안나네요. 그래도 적당히 혈색있게는 됩니다. 입술이 연한분들은 예쁘게 발색될 것 같습니다.",
    "text38": "요즘 나오는 탕후루립들은 너무 오일이 많이 들오서 번쩍이는 느낌이라면 이 아이는 그냥 자연스럽게 은은한 느낌으로 이쁘네요 \n특히 로즈 컬로도 너무 이뿌게 나와수 웜쿨 안타고 편하게 슥슥 사용 가능할꺼같아요 \n데일리로 사용 했을때에도 입술도 편해서 매일 손가는 제품입니다!",
    "text39": "입술선이 없고 너무나도 얇디 얇은 입술을 가지고 있어요 ~\n건조함도 심해서 365일 심지어 여름에도 립밤을 바르고 있어요\n프리메라는 핸드스프레이를 쓰고 있는데 너무 마음에 들어 이번에는 립세럼까지 사게됐네요^^\n\n입술 색이 연한 편이라 일단 색감이 있는 걸로 선택했구요\n보통 스펀지같은 솔에 뭍혀서 바르는데 이건 실리콘으로 되어 있어요\n부드러운 실리콘이고 말랑해서 입술에 완전 부드럽게 발리고 잘 밀착되어서 발라져요\n제형자체가 묽지 않고 꿀? 같은 제형이라서 발림성이 정말 쫀쫀해요\n그래서 이게 빨리 없어지지 않고 유지도 오래 되요!!\n\n바르자마자 화~ 한 느낌이 나는데 이렇게 되면서 입술에 볼륨감이 살아나는 것 같아요\n건조한 입술이라서 각질도 많이 부각되고 주름이 많은 편인데 볼륨이 생기면서 입술에 주름이 없어지는게 확실히 보여요\n사진에서 보면 바르고 난 다음에는 입술을 내밀고 있는 것 처럼 보이는데 그런거 아니고 가만히 있는데 저렇게 내미는것 처럼 보일 정도로 도톰함이 생겼어요~ \n입술 얇고 주름 많은 사람에겐 이보다 좋을 수가 없다 싶어요^*^",
    "text40": "바르면 입술이 화한 정도..?인 것 같고 \n기존에 바르던 틴트 위에 덧바르니까 이쁘더라고요 ㅎㅎ\n만족👍🏻",
    "text41": "처음 구매해서 사용중인데 \n발림성도 좋고 촉촉해요 지속력은 짧은 것 같구,\n헤라 라젠리랑 색깔이 비슷해서 좋아요",
    "text42": "보습력 너무 좋은데 발색도 잘 돼요! 와우!\n너무 마음에 듭니다.",
    "text43": "한번 발라보았는데 색도 이쁘고, 플럼핑도 자연스럽게 되는 것 같아서 비싸지만 구매해보았어요. 용량도 적고 가격이 너무 비싼게 흠이에요ㅠㅠ 그래도 팁도 실리콘이라 위생적이고 색이 무엇보다 너무 이뻐요",
    "text44": "생각보다 엄청 촉촉하진 않았음\n쌩얼에 뭔가 틴트가 어색할 때 발라주기 좋아요 \n케이스 예쁨",
    "text45": "생각했던 것 보다는 싸한 느낌이 덜 해요 \n지속력은 좀 떨어지는 편 \n로지 컬러라서 엄청 자연스러운 느낌입니다\n꾸안꾸에 딱 좋음",
    "text46": "365일 입이 잘 트다보니\n요런 립밤 잘 사는데\n이번 제품 역시 좋네요\n살짝 비싼 감은 있을 수가\n있는데\n제품력은 좋아요^^",
    "text47": "〰️ 체험단으로 받았습니다 !\n입술에 바르고 나면 약간 화한 느낌도 들고,\n보습도 꽤 되는 것 같아용 ! 유지력은 사실 뭐 먹으면 바로 지워지는 정도 입니당",
    "text48": "가볍게 립케어용으로 바르기 좋고 휴대하기도 좋고 색상도 자연스럽고 예뻐요!!!",
    "text49": "처음에 살지말지 고민많이 했는데 사길 잘했어요 ㅎ\n\n바르는 솔이 사용하기 불편해보였는데 균일하게 발려요\n발림성도 살짝 끈적한 느낌으로 발리는데 끈적하지않고 입술이 쫀쫀해지는 느낌입니다 \n\n바르면 입술이 살짝 싸해지면서 플럼핑효과도 잇는거 같아여  보습도 제법 오래가요",
    "text50": "프리메라 레티놀 볼륨 립세럼 - 베어\n\n\n◽️컬러\n베어는 투명, 로지는 핑크빛 도는 뮤트 컬러에요\n컬러감 없이 사용하고 싶으면 베어컬러,\n자연스러운 혈색을 주고 싶다면 로지 컬러를 추천해 드려요 :)\n\n⠀\n◽️브러시\n#실리콘브러쉬 이라서\n투명 립글로스처럼 틴트 위에 발라도\n착색될 걱정이 없어 관리하기가 쉬웠어요!\n\n브러시 팁도 균일하고 얇게 발리며\n발림성도 좋게 발렸어요\n⠀\n\n◽️제형\n촉촉한 오일 같은 제형이아닌\n식물 유래 유사 콜라겐이 들어가\n쫀쫀한 젤 느낌으로 휘핑크림 뿔처럼 점도 있게\n실리콘 팁에 묻어 나오더라고요!\n\n레티놀 성분이 들어갔지만 낮에 발라도 된다고 해요😎\n⠀\n⠀\n✔️바르기 전\n입술이 엄청 건조해서 아팠어요\n⠀\n\n✔️립세럼 바른 후\n건조함이 사라지고\n사용 후 살짝 화~한 느낌이 나지만 아프지는 않았어요!\n한 번 바르면 꽤 오랫동안 촉촉함이 지속되는 거 같아요\n\n◽️플럼퍼 효과\n크게 느껴지지 않았고\n입술 잔주름들이 펴져서 화장 전에 바르기 좋았어요\n⠀\n⠀\n‼️\n레티놀 성분이 들어갔기 때문에\n임산부들은 전문의와 상담 후 사용하는 것을 권장해요\n\n민감 입술 테스트를 통과한 제품이지만\n피부가 예민한 사람은\n2,3일 1번 ➡️ 1일 1번 ➡️ 1일 여러 번으로\n적응을 시킨 후 사용하는 것이 권장해요!\n\n⠀\n-\n틴트 위에 투명 립글로스처럼 바르기도 좋고\n찐득하지 않아서 끈적이는 립밤이 싫으신 분들은\n데일리하게 립밤처럼 바르기도 좋아요",
    "text51": "내 생에 플럼핑 립이 필요한 날이\n올 줄은 정말로 몰랐죠?\n\n그런데 갈수록 입술이 건조해지고 갈라지고 \n주름잎깊게 파이며 점점 오그라들듯\n입술이 얇아지더라구요ㅠㅠ 특히 아이낳고나서부터는\n온 피부의 사막화와 더불어 입술의 쇠퇴기가\n가열차게 빨라졌어요ㅠㅠ\n\n이 제품은 레티놀 함유 립 제품으로\n비타민 A1의 화학명이자 순수비타민 A라 불리는\n레티놀은 표피세포가 원래의 기능을 유지하는데 \n중요한 역할을 하기에 콜라겐과 엘라스틴 등의\n생합성을 촉진해 주름을 감소시키고 \n피부 탄력을 증대시키데 도움이 된다고 해요. \n\n그래서인지 주름진 입술에 바르면\n즉각적으러 차오르는 효과를 느낄 수 있어요. \n\n또 입술이 통통해지는 플럼핑 효과를\n느낄 수 있는데, 자극적이지 않고 살짝\n알싸판 민트립 바른 시원한 느낌?\n과하지 않은데 예쁘게 부풀어 오른\n입술을 즐길 수 있네요. \n\n나도 모르게 “듀” 하게 된달까?\n\n단발성 효과가 아니라\n바르면 바를수록 효과가 중첩된다니\n너무 좋아요~\n\n색상도 자연스러운 뮤트핑크 로지\n너무 좋네용",
    "text52": "바르는 부분이 실리콘으로 되어 있어서\n말랑말랑해서 입술에 밀착도 잘되고 발림성도 좋네요\n입술이 건조했는데 발라주니까 볼륨도 생기고 입술이 예뻐보이네요\n케이스도 깔끔하고 컬러가 있어서 자연스럽게 입술 표현하기 좋은 듯 해요\n가격대도 괜찮고 넘 맘에 들어요~",
    "text53": "프리메라 립제품 쓰고 있는데 좋아서 재구매합니다 살짝 리뉴얼되긴했는대 여전히 립볼륨에도 좋고 촉촉하고 컬러도 자연스럽게 이뻐요",
    "text54": "혈색립으로 최고에요\n촉촉한 립스틱 바를때마다 각질올라왔는데 이건 레티놀 함유된 제품이라 바를수록 입술 상태가 좋아져요",
    "text55": "음.. 가격대비 그다지입니다. 워낙 좋은 립제품들이 많다보니😅",
    "text56": "입술이 얇아서 요즘 오버립 그리는데 \n요거로 약간 오버립 그릴수도 있고 입술도 통통하게 착시 일으킬 수있어서 죠아요 ㅎㅎ\n매트한거만 쓰다가 이렇게 글로우 느낌나는거는 랜만에 쓰는데 넘나 마음에 들어요 \n건조한거도 없고 그렇다고 양 입술에 서로 끈적하게 붙는거도 아니구요\n컬러가 약간 들어가있어서 자연스러운 립 표현하기 좋아서 요즘 만날 데일리립으로 잘바르고 있습니다 :)",
    "text57": "처음 사고 막 발랐을때는 아.. 오늘도 돈 버렷네 라고 생각했는데🥹 이럴수가 쓸수록 맘에 들어요 진하게 화장하는편이 아니어서 그런지 회사에서 수시로 덧바를수 있어서 좋아요 계속 투명하게 올릴수 있어요 그리고 디쟌이 제맘에 쏙 듭니다 동글동글한게 그립감도 너무 좋아요",
    "text58": "이런 글 잘 안님기는데 쓴소리좀 할게요. 제품 오늘드림으로 받아 처음 사보는 제품이라 기대했는데 해당제품이 테이핑도 안 되어 열려있더군요. 이건 꼭 누군가 사용해 본 것 같은 느낌에 불쾌했어요. 이럴려면 매장 직접 가서 샀죠. 제품 포장 테이핑 꼭 확인해주세요",
    "text59": "자연스럽지만 맨 입술 보단 정돈된 티가 나는 게 휘뚜루마뚜루템이에요✨ 용기도 깔끔하니 잘 떨어진 디자인, 실리콘 팁도 마음에 들어요. 전 너무 묽은 것보다는 살짝 꾸덕해서 입술에 오래 남는게 좋은데 이 제품이 딱 그래요! 한 가지 아쉬운 건 용량이 다른 제품들에 비해 많이 적게 느껴진다는 점. 그 외엔 만족하며 데일리로 쓰고 있어요-!",
    "text60": "역시 프리메라는 프리메라, 대기업. 이번 체험에서 나는 로지 색상을 받게 되었음!\n\n 약간 아모레가 레티놀에 맛이 들린 건지 원래 아이오페를 필두로 레티놀 맛집이 맞기는 했으나, 이니스프리 레티놀 세럼, 프리메라 비타티놀 등등 먹는 레티놀 등등 레티놀 바리에이션을 와장창 만들어내더니 이제는 마참내! 립 제품에도 레티놀을 넣었음. 솔직히 레티놀 하면 드는 생각이 자극적이고, 나이트케어용으로만 생각했는데, 이런 제품을 내면서 아모레의 레티놀은 데이에도 편하게 쓸 수 있게 다가가는 거 아닐까란 생각이 들었음.\n\n 일단 외형은 지문이 굉장히 잘 찾아질 것 같은 번쩍번쩍 거울 느낌의 재질. 찍는 내가 보이고싶지 않아서 갖은 노력을 했는데 거의 불가능에 가깝더라. 그래서 약간의 블러 처리를 곁들인. 그리고 글씨가 투명해서 잔량을 확인할 수 있었음!\n\n사용감은 여타 립케어 제품과 다르지 않았음, 약간 플럼핑 효과가 있는 정도 혹시라도 자극적이거나 그럴까봐 조금 걱정했는데 그냥 편안한 립케어 느낌의 발색 은은하게 올라오는 느낌이라 오? 괜찮은데? 이런 느낌\n\n 약간 플럼핑 하면 엄청 매콤한 느낌의 제품이 떠오르고 쓰면 쓰라리게 부어오르는 걸 생각했는데 이건 약간의 쿨링감과 성분으로 탱글하게 만드는 메커니즘이 신기했음!",
    "text61": "개인적으론 투명보단 색깔있는게 오길 바랬지만.. 투명이 왔습니다!\n\n촉촉립, 립밤타입의 틴트같은걸 좋아하는지라 입* 캔디 글레이즈, *워글래스 등등 많이 사용해봤어요.\n매트립은 입술이 건조해서 매트립 바르고도 립밤을 바르는 편 ㅎ\n\n매트립바르고 프리메라 제품 얇게 발라주니까 *워글래스 비스무리한 싸한 플렁핌 느낌과 광택감이 너무 예뻤어요!  싸한 매운 느낌은 세진않았고, 수분 지나면 옅어져요.\n촉촉립을 바르고도 발라봤는데, 광택감이 더해지면서 예쁘더라고요 💕\n\n실리콘 팁이기때문에, 오염이 제품 내부에 들어가게 되어서 사용 후엔 꼭 닦고 넣어주는데, 좀 귀찮긴합니다 😂\n\n색깔있는거였으면 더 예뻤을 것 같아요 ❤️",
    "text62": "써보고싶었는데 좋은 기회로 써볼수 있었습니다! \n다만 아쉬운게 로지로 오길 바랬는데 베어로 와서 조금 아쉬웠지만 물틴트 바를때 덧바르거나 밤에 바르면 되니 괜찮다고 생각했어요ㅎ 통통한 패키지로 가지고 다니기 좋구요 바르면 화한 느낌이 들어 좀 시원해요 ㅎㅎ 촉촉해져서 끈적이지 않아 좋습니다! 팁이 실리콘이라 바르기도 좋고 위생적으로 관리 가능해서 좋았어요! 가격대가 사악해서 그렇지 꽤 괜찮은 제품인거 같아요 세일하면 로지도 사고 싶더라구요.",
    "text63": "재구매의사100%\n\n평소에입술각질뜯어서 피 철철 나면서 다니는 사람입니다\n\n솔직히 입술에다가 바르는 레티놀 과연효과가 있을까싶은데 있엉뭔가 입술이 통통해졌어요\n\n저는 입술 보습 관리용으로 이 립세럼을 추천하지만 탕후루립연출을라고싶으면 원래자르시는러자르시고 투명버전사서 덧바르셔도이쁠거앝아용\n\n근데 흠이라면 가격입니당 뿅\n그래서 3일에 한번바르는중",
    "text64": "🗂️ 𝗟𝗶𝗽 𝗧𝘆𝗽𝗲\n건조함ㅣ잦은 각질탈락ㅣ잔주름\n\n🧷 체험단 신청 이유\n잔주름이 많고 각질이 자주 생기는 건조한 입술을 가져서 레티놀이 함유된 프리메라 신제품에 관심이 많았어요!!!\n무겁게 발리지 않고 가볍게 스며드는 타입이라 메이크업 전이나 외출시에도 자주 휘뚜루마뚜루 바르기 좋아요\n\n👍🏻 만족했던 점\n✔️ 레티놀 함유로 잔주름 케어 효과 좋읍\n입술이 건조한 편이라 잔주름 때문에 항상 고민이 많았는데 프리메라 립 세럼은 레티놀이 함유되어 있어 수시로 꾸준히 발라주니 확실히 옅은 주름들은 팽팽해지는 느낌이었어요!\n\n✔️ 부드러운 발림성, 양 조절 용이한 실리콘 어플리케이터\n실리콘 팁이라 위생적으로 사용할 수 있었고 부드럽고 쫀쫀하게 발리면서 양 조절이 쉬웠어요!\n전에 쓰던 립플럼퍼는 글로스 겸용이라 꽤 양이 많이 올라가서 메이크업 전 발라주고 휴지로 닦아내는 게 아쉬웠는데 프리메라는 베이스 하는 동안 자연스럽게 흡수되면서 볼륨감과 자연스러운 광택만 남겨두어 닦아냄 없이 바로 립 올리기에도 수월했어요!\n\n✔️ 번들거림 없이 가볍고 수분감 있는 표현\n양 조절이 쉽고 제형이 너무 무겁지 않은 편이라 립에 올릴 때 번들거림 없이 수분감 있는 립밤 바른 것처럼 자연스러운 탱글립을 쉽게 표현할 수 있어 아주 좋았습니다!\n\n👎🏻 아쉬웠던 점\n양…?\n꽤 적은 편인 것 같아요\n\n🧷 추천하는 대상\n-자연스러운 광택과 볼륨을 내는 수분감 위주 립 플럼퍼를 찾으시는 분들\n-외출 후에도 휘뚜루 마뚜루 바르기 편한 립 플럼퍼를 찾으시는 분들\n\n🧷 재구매 의사\n고민해 볼 것 같아요\n꽤 가격대가 높은 편이라 한 통 다 써보고 결정할 예정입니다😊\n\n제 리뷰가 도움이 되셨다면 👍🏻 부탁드려요!",
    "text65": "솔이 실리콘팁으로 되어잇어서 위생적으로 쓰기 조아요 팁에 양이 적당히 묻어나와서 입술에 소량 올려지고 펴발라도 적당히 잫 발라집니다! 컬러는 투명한 레드이긴한데 입술에 올리면 혈색정도 올라와용 케이스 이쁘고 작아서 들고다니기도 좋아서 잘쓰는중이에요~~",
    "text66": "실리콘팁이라 위생관리하기가 편함.\n나오는 량이 많지 않아 적당한 량을 한 번에 도포하는 것이 편함.\n보습이 잘 되고 각질이 잘 가라앉음.\n지속시간 꽤 김.\n매트위에 바르면 글로즈립처럼 보이기 쉽다는 게 좋음.\n다만, 색이 진하지 않음.\n입술색이 있는 분이라면 투명 립밤처럼 나올거고 없는 분은 자연립으로 보일 거임.\n플럼핑 효과는 없고 미약한 박하사탕느낌 정도",
    "text67": "개인적으로 기존에 갖고 있던 립 위에도 바르고 싶어서\n투명을 원했는데 로지 색상이 왔어요 힝 \n\n전 로지보다는 투명을 추천드립니당. \n일단 팁이 실리콘팁이라 다른 제품 위에 쉽게 올라가고 \n팁도 청결하게 유지할 수 있어요! \n\n한 번 꺼내면 첫번째 사진만큼의 양이 나오는데\n꽤나 꾸덕해서 통통하게 올리려면 두 번은 발라야합니다\n꾸덕하게 발려서 발림성은 그닥! \n\n바르자마자 화하게 시원해지는데 매운정도는 아니고.\n그래서인지 플럼핑효과가 엄청나진 않아요 참고하세용\n\n로지 색상은 단독으로 바르기엔 색있는 니베아립밤\n바른거 같은 느낌이라 .. 솔직히 단독으론 별로에요 😭",
    "text68": "입술이 항상 건조해서 립밤종류를 구매하려고 했는데 유튜브보다가 급 관심이 가져서 구매했네요.할인쿠폰에 마일리지로 저렴하게 구매했어요.받자마자 발라봤는데 입술이 화~하네요.효과는 더 발라봐야 알겠죠?일단 첫느낌은 합격이예요",
    "text69": "너무 제스탈일것 같아서 나오자마자 구매하고싶엇는데 올영에 떠서 바로 구매햇어요! 받아보니 생각보다 미니미하더라구요~ 한손에 쏙 들어오는 사이즈입니다 \n그리고 팁이 실리콘이에요! 위생적으로 쓸 수 있어서 좋은데 전 실리콘인줄 모르고 삿네요ㅜㅋㅋ 플럼핑 효과도 있다고해서 기대했는데 생각보다 넘 미미햇어요 그냥 약간의 쿨링 정도?!\n근데 !! 다 아쉬웠는데 젤 맘에들엇던건 입술 표현이에요ㅋㅋㅋ이게 플럼핑이 입술자체가 화~해지는 느낌은 적은데 입술표현자체가 넘 이쁘게 되어요ㅋㅋ약간 통통해진 느낌!! 컬러도 은은한 혈색정도로되구요! 아쉬움도 있지만 만족한점도 있는ㅋㅋ제품입다",
    "text70": "플럼퍼치고는 덜한 자극에 순한 색상, 프리메라 브랜드에서 오는 신뢰. 튜브보다는 단지가 조절하고 바르기 쉬워요.",
    "text71": "이거 립마스크 못 쓰는 분들에겐 비추에요!\n꾸덕하고 끈적하게 올라가서 약간 멘솔 립밤 같은?\n화함이 좀 있어요 ㅋㅋ 색은 엄청 자연스러워서 \n남성분들도 부담없이 쓸 수 있음! 좋다는 말만 듣다가 이번에 사봤는데 호... 다 쓰면 재구매 의사 있음 ㅋㅋ 전 이런 은근 광택나고 끈적도톰한 느낌도 좋고 화한 멘솔감도 좋네요\n플럼핑 효과는 모르겠지만🤔 여툰 좋음!\n사진은 로지 바른 상태!",
    "text72": "• 제형은 쫀쫀한 수분 틴트같은 텍스처\n• 부드럽게 발리며 다 바르고 나면 보호막이 생기는 마무리감\n• 실리콘 팁이 넓고 유연한 재질이라 바르기 편함\n• 강하지 않고 라이트한 플럼핑 기능이 있어서 살짝 볼륨이 생기는 느낌\n• 베어컬러는 투명색이라 수면전에 바를 수 있음\n• 로지컬러는 컬러감이 강하지 않아서 노메이크업에도 사용하기 좋음\n• 12g이라 적지 않은 용량이지만 저렴하지 않은 가격대인 건 확실함\n\n프리메라 제품이 전체적으로 가격대가 있는 편이라 편하게 구매할 수 있는 브랜드는 아니라서 많은 제품을 사용해보진 못했지만 사용해보면 항상 평균이상과 기대이상은 하는 편이라 마음에 듦. 특히 기능성에 진심인 브랜드라 믿고 구매하게 되는 브랜드임.",
    "text73": "• 제형은 쫀쫀한 수분 틴트같은 텍스처\n• 부드럽게 발리며 다 바르고 나면 보호막이 생기는 마무리감\n• 실리콘 팁이 넓고 유연한 재질이라 바르기 편함\n• 강하지 않고 라이트한 플럼핑 기능이 있어서 살짝 볼륨이 생기는 느낌\n• 베어컬러는 투명색이라 수면전에 바를 수 있음\n• 로지컬러는 컬러감이 강하지 않아서 노메이크업에도 사용하기 좋음\n• 12g이라 적지 않은 용량이지만 저렴하지 않은 가격대인 건 확실함\n\n프리메라 제품이 전체적으로 가격대가 있는 편이라 편하게 구매할 수 있는 브랜드는 아니라서 많은 제품을 사용해보진 못했지만 사용해보면 항상 평균이상과 기대이상은 하는 편이라 마음에 듦. 특히 기능성에 진심인 브랜드라 믿고 구매하게 되는 브랜드임.",
    "text74": "발색은 자연스럽게 혈기도는 정도!\n평소에 꾸안꾸로 메이크업 쓰기 좋은 딱 그느낌이에요 ㅎㅎ\n살짝 광이돌면서 보습감이 있는 제품이라\n하나만 발라도 예쁨 생성완료!\n컬러가 생각했던것보다 더 예뻐서 넘넘 만족스러워요 ㅎㅎ\n살짝 플럼핑 효과도 있어서 \n데일리로 바르기에 딱 좋은것 같아요\n얼마전에 유투브에서도 추천하는거 봤는데 요거 데일리로 강추합니당",
    "text75": "평소에 얇은 입술은 물론이고 입술 각질이 도드라져서 스트레스 였는데 프리메라 레티놀 립을 바르니까 두가지 고민이 한 번에 해결됩니다. 발랐을때 화한 느낌이 강하지 않아서 쓰기에 부담스럽지 않았고, 바르고 나면 촉촉하면서도 입술 표면이 매끈해져서 깔끔한 립 연출이가능하더라고요, 색상은 로지로 선택했는데 이거 하나만 발라도 자연스러운 립 컬러까지 표현되서 너무 추천합니다. 살짝 볼륨감도 생기고 매끈하고 컬러까지 한 번에 해결할 수 있으니까 가성비도 좋은 것 같네용!",
    "text76": "유튜버 레오제이님이 쓰시는 거 보고 바로 손민수했어요~\n색상 너무 예쁨!! 자연스럽게 생기 있는 입술 만들어주기 좋고 \n도톰하고 탱글한 립으로 보여져서 이것만 발라도 다른 거 필요 없을 정도에요~ 약간 화한 느낌이 드는데 자극적이지 않구요! \n특히 팁이 위생적으로 깔끔하게 관리할 수 있는 거라 더 마음에 듭니다 넘 만족해요^^",
    "text77": "프리메라 제품 좋아하는데 립 제품은 처음 구매해본거같아요! 저는 색깔 있는 제품으로 했는데, 발랐을 때 화 한 느낌이 나면서 각질 케어를 아주 훌륭히 해줍니다 ㅎㅎ\n입술이 잘 트고 각질도 많았는데 케어도 잘 해주면서 발색도 잘 되고 생각보다 지속력도 좋네요!! \n프리메라 명성에 맞는 고품질 제품입니다 \n패키징도 예쁘고 아담 한 사이즈라서 소지하기도 너무너무 좋아요!!",
    "text78": "이 제품은 말린장미 색상보다 조금 연한 느낌으로 과하지 않고 촉촉하게 표현되서 자연스러운 메이컵했을때 발라주면 진짜 키스를 부를 입술로 변신이네요.\n촉촉하면서도 발색력도 있고 건조하지 않는다는 가장 큰 장점^^!!!\n일단 입술에 바르면 시원하면서 핑되는 느낌이 들어요. 그래서 그런지 입술에 주름이 없어지는 효과가 있는 것 같아요. \n그리고 틴트 사용하면은 많이 나와서 불편하기도 한데 요즘은은 딱 적당량만 스틱에 묻어 나와서 편해요ㅋ",
    "text79": "요즘은 만사 귀찮아서 기본 베이스에 립정도만 바르고 외출을 하는 편이예요. 입술에 생기가 없어보여서 고민했는데 입술 보호도 하면서 두툼하게 보이는 신제품이 나왔더라구요~ 새로운 제품은 직접 써봐야 하기때문에 낼름 구매했어여~ 생기없던 입술에 바르니 도톰해지면서 색도 같이 있으니 생얼에 이것만 바르고 가도 너무 좋을 것 같아요!",
    "text80": "입술도 잘트고 건조하고 해서 보다가 \n투명할까 색있는거 할까하다가 로지로 구매했어요.\n실버케이스가 엄청눈에띄고 이뿜🫶🏻\n그리고 딱 바르고 좀지나면 입술이 화한느낌도있고, \n발림성도 부드럽고 쫀쫀한 느낌에\n컬러도 은은한게 이뿜👍🏻👍🏻\n보습력고 좋아여 낮밤 할꺼없이 계속 바르기에도 좋은듯",
    "text81": "일단 케이스가 너무 고급지고 예뻐서 1차적으로 마음에 들었어요! 그리고 컬러감이 딱 베이직한 모브느낌? 로지한 느낌이 납니당! 혈색도는 예쁜 내입술같은 느낌이라 쌩얼에 발라도 넘 예쁜 립이에요! \n그리고 립플럼퍼로 화끈한 느낌이 나면서 입술주름이 펴지고 입술이 탱글도톰해보여서 사진에도 넘 예쁘게 나오더라고요! 오버립으로 발랐을때 더더더 예쁜것같아요 요즘 연하게 화장하는편인데 진짜 완전 딱 맘에듭니다~입술이 촉촉해져서 너무 좋아용! 완전 만족합니당~!강추!",
    "text82": "일단 팁이 실리콘으로 되어있어서 위생적으로 사용할 수 있다는 점이 너무 맘에 들었어요! 색깔은 과하지 않은 로즈빛이라 베이스 립으로 바르기 좋았고 바르고 나면 촉촉하게 광이 돌아서 맘에 들었습니다 약간 화한 느낌이 드는게 플럼핑 효과도 있는 것 같아요!",
    "text83": "확실히 샤이레드, 가장 진한 컬러라 쌓을 수록\n본연의 컬러가 나오는 것이 느껴졌고,\n바를 수록 볼륨이 더해지는 느낌이었다.",
    "text84": "평소 톤업선크림 하나 정도만 \n바르고 있는 저에게 데일리로 손이 \n많이 가는 컬러는 여름쿨톤에 잘\n 어울리는 쨍한 레드컬러 \"샤이레드\"가\n 원픽",
    "text85": "다 좋아요 근데 지속력 짧고 시간이 지나면 요플레 현상처럼 뭔가 있어요 그래도 색상 최고로 예뻐요 바르고 난 직후 예뻐요",
    "text86": "바르고 난 직후 예쁘고 좋은데 나중에  좀 요플레 현상 조금 있어요 그래도 색상 예쁘고 좋아요",
    "text87": "소문듣고 샀는데 괜잖아요 휴대하기 편하고 색깔도 맘에 들어요 볼륨은 잘모르겠음",
    "text88": "예뻐요 용기가 너무 맘에 들어서 샀어요 입술이 터서 립틴트 써도 주름지고 안예쁜데 탕후루 립도 되면서 주름 사라지고 좋아요 로지 색상도 예뻐요",
    "text89": "입술 주름이 없어지고 촉촉해보여서 좋아요 대신 적은 양으로 발라야겠어요",
    "text90": "제 인생 립 제품을 발견해서 추가로 바로 구매했어요‘\n생각보다 끈적이지 않아서 머리카락도 안붙구여\n입술 완전 촉촉해집미다",
    "text91": "입술이 싸하고 발림성도 좋아요\n베이스립으로도 좋아요!!\n유지력은 많이 없어요",
    "text92": "잘바르고있어요,촉촉하니 좋아요ㅎㅎ 날마다 이것만 발라요~~~",
    "text93": "레티놀이 어쩌구는 모르겠음. 일단 보습력 좋고 색 이쁨. 그래서 걍 틴트로 씀. 화함. 그래서 더 좋음.",
    "text94": "베어제품을 넘 잘쓰고있어서 이 제품도 구매해요, 촉촉하니 립이 반짝반짝합니당ㅎㅎ 화한느낌이 첨에는 낯설었는데 시원하고 좋아요^^ 무엇보다 지속력이 괜찮아요!!!^^ 재구매할거에용~~",
    "text95": "레티놀이 뭐 어쩌구는 오래 안써봐서 사실 잘모르겠지만 색이 아주 맘에 듭니다. 비싼감이 있지만 레티놀이 들어갔다잖어! 일단 계속 써봅니다..!",
    "text96": "촉촉하게 발리고 컬러도 적당해요. 유지력은 뭐 ㅎㅎㅎ 근데 바르면 입술 각질이 벗겨지는 것 같아요. 뭘까요…",
    "text97": "베어 먼저 써보고 괜찮아서 바로 로지도 추가구매 했어요.\n외관으로 색 구분이 거의 안되는게 조금 아쉽지만 열면 바로 티나니까 괜찮겠죠 ㅎ\n저는 플럼핑 초심자인데 이정도는 괜찮아서 입문용으로 딱 좋은거같아요!",
    "text98": "꺼내기맘 하면 어디꺼냐구 케이스 이쁘다구 물어봐서 피곤;;\n\n발색은 거즘 투명에 가깝다면 보면 되구\n\n레티놀 립 세럼이여서\n매트한 립 바른 후 마지막 마무리로 해주고 있어용",
    "text99": "로지컬러 말고 베어컬러는 투명이라 그다지...?\n그냥 립글로스 같은 느낌이에요 ...\n로지 컬러가 궁금했는데 베어 받아서 틴트 위에 덧바르고 있습니당",
    "text100": "바르고나면 플럼핑이 되면서 기분 나쁘지 않게\n화해져요~  바르기편하고 위생적으로도 사용하기 좋은 팁을 갖고있어요!! 통통해지고 레티놀이라고하니 믿고 사용하고있습니다",
    "text101": "베어 컬러를 받았어용 향이 조금 있긴 한데 거슬리는 정도는 아니에요!!\n로지는 웜한컬러라는데 베어를 받아서 다행인듯해용\n화한 느낌이 좀 들고 플럼핑 효과도 있어용",
    "text102": "립에 레티놀이 함유되어 있다고 해서 관심있게 발라봤는데 보습도 잘되고 좋아요.발색은 오래 가지 않아서 조금 아쉽지만 입술이 차오르는 느낌이라 좋았어요.",
    "text103": "요새 볼륨되는 립들이 많이 나오는데 그중에 디자인이 예쁜거 같아요ㅎㅎ립세럼이라 입술 각질에 도움이 되고 촉촉하고 컬러도 자연스러워서 생얼용으로도 바르기 좋을거 같아용!",
    "text104": "누구에게나 잘 어울릴만한 컬러로 부담없이 사용할 수 있어서 좋아요 레티놀 때문인지 플럼핑되는 듯함 화함이 적당히 느껴져요! 투명 컬러도 써보고 싶네여ㅎㅎ",
    "text105": "여름엔 스틱형 립밤을 쓰다가 건조해져서 이걸 사봤는데 약간 플럼핑 기능도 있고 촉촉해서 좋아요",
    "text106": "배송 잘 받았습니다. 보통 립 처음 개봉할때 많이 뭍어나오는데 이건 거의 안 묻어나오더라구요. 원래 소량으로 뭍어나오는건지 제품자체도 용량이 가벼워서 팁에 안뭍어나오면 내용물이 안들어있는 줄 알것같아요. 여튼 제품 텍스쳐는 조금 묵직한편인데 발림은 나쁘지않아요. 텍스처에 비해서 끈적임은 덜한거같아요. 그리고 팁은 실리콘으로 되어있어서 위생적인거같아요. 바르고나면 화한 느낌(쿨링)이 바로 들어요.",
    "text107": "올영체험단으로 제품을 받아 리뷰합니다!\n립세럼에 레티놀이 들어가있어서 더 입술에 영양감을 줄수있는 제품이었어요!\n어플리케이터가 실리콘팁이라서 글로스제형을 바르기에도 좋았고 위생적으로 사용할수 있었어요\n로지 컬러는 따뜻한 로즈 컬러로 느껴졌고 생각보다 발색도 잘되어서 더 만족스러웠어요\n향은 약간 달달한 향이 느껴져요!!",
    "text108": "기대가많은 제품이었는데 원래 팁에 이렇게 많이 묻어나오나요?\n너무 왕창 묻어나와서 바르기가 무섭네요\n로지로 구매했는데 나이트용으로 자기전에 색상없는 베어로 구매할걸 그랬어요\n바르면 색상이 그리 안 예뻐요\n그리고 레티놀이 함유되있다고하니 낮에 바르기가 좀 그러네요 입술에 선크림을 바를수도 없고 암튼 가격대비 다소 아쉽습니다",
    "text109": "발림성도 좋고 촉촉하니 플럼핑 효과도 있어서 민낯일 때 자주 사용해주고 있습니다!",
    "text110": "자연스러운 색상에 바르면 살짝 시원해면서 플럼핑 효과 약간 있어용 두개째 사용하네요",
    "text111": "솔직히 가격도 좀 비싸고 맛도 없는데 하 좋아요\n바르자마자 즉각적으로 살짝 시원하면서 화하고 입술이 탱탱해져요",
    "text112": "각질이 진정되고 플럼핑 효과가 두드러지게 나타나 만족하며 사용하고 있어요! 아침저녁으로 발라주면서 보습을 유지하고 있습니다!",
    "text113": "얇은 입술인데 자연스럽게 도톰해보이는 효과가 잇어요\n입술색도 내입술색같아본기도해요 큰 기대가 없어서ㅜ그런지 저는 만족ㅋㅋ",
    "text114": "너무 과하지 않게 쿨링감 있으면서 탱탱하게 해줘서 좋아요 근데 진짜 맛없어요..ㅋㅋ",
    "text115": "생일 산물로 주기 딱 좋아요! 립 세럼은 처음 들어봤는데 내 돈으로 사긴 아까움",
    "text116": "적절한 화함과 탱글함으로 립 관리해주기 좋아요\n근데 진짜 맛없어요 ㅋㅋㅋ",
    "text117": "생각보다 프럼핑은 덜 되는 것 같운데 보습력은 괜찮습니다.",
    "text118": "호기심에 구매해 봤어요. 립관리용으로 한개쯤은 괜찮은 것 같아요😅 감사합니다.",
    "text119": "플럼핑 효과 때문에 구입했습니다. \n보습과 가볍게 바르긴 유용합니다. \n가격은 다른 제품보다 좀 비싼듯 합니다.",
    "text120": "촉촉하고 볼륨 주기에도 꽤 괜찮았어요\n근데 저에겐 좀 화하게 느껴졌습니다",
    "text121": "정확히 4번 얹은 발색사진입니다. 한두번 얹는다고 광이 많이나지 않아서 여러번 올렸어요ㅎㅎ\n실리콘팁에 양이 많이 안묻어나서 좋고, 이거 바르고 입술주름이 펴지긴했어요ㅋㅋㅋ 신기하긴 합니다.\n색상은 중간톤 로즈컬러라 그냥 쌩얼에 발라도 위화감없는 자연스러운 컬러에용. \n확실히 여러번 바르니깐 광도 오래가고, 보습력도 좋아요! 잘 마르지않습니다",
    "text122": "그냥 자연스럽게 외출용으로 샀는데 예쁜 로지핑크색이고 보습지속력이 굉장히 좋아서 나중에 세일하면 무색으로 하나 사보려고요 매우만족템",
    "text123": "립세럼 바르고나서 입술이 부드럽고 각질이 많이 사라졋네요 플렁핑 효과도 있어서 틴트나 , 립스틱 바르고 립세럼 바르면 글로시효과에 입술이 쫀쫀하고 탱탱해보여서 앵두 같아요 ㅎㅎ",
    "text124": "주름끼임 없고 지속력은 그닥이지만 색상이 너무 맘에들아서 쟁기고 시퍼여",
    "text125": "립에센스라 립제품을 바르며 입술에 영양도 채워주어 겸사겸사 구입하였어요 색상은 비교적 약합니다 발색이 잘되진않고 입술톤을 조금더 밝혀주는 정도이지만 본연의 입술색처럼 예뻐요 풀럼핑 효과도 있어서 입술이 탱글탱슬해 보입니닷",
    "text126": "기대가 많았던 제품인데 막상 발라보니 지속력도 아쉽고 발림성은 꿀바르는것 같이 끈적이고 무겁고 답답하네요\n기대가 큰만큼 많이 아쉽습니다",
    "text127": "볼륨 립 세럼중에 제일 마음에 들어요 \n케이스도 이렇게 이쁘기 있기 없기 ㅎㅎ\n그립감도 좋고 입술에 발라지는 촉감도 좋네요 \n\n생각보다 많이 화한 느낌은 없어요 \n시간 지나면서 조금씩 입술에 볼륨도 생기고 \n색도 은은하게 있어서 더 이뻐보여요^^ \n데일리로도 좋고 이거 하나만 으로도 \n이쁜 립 가능해요!",
    "text128": "촉촉하고 좋아요. 사용감도 좋아요. 발림성도 아주 좋습니다",
    "text129": "이거 투명색이랑 로지 총 6개 잇어요 너무 좋아요!!! 재재재구매템",
    "text130": "립제품을 쓰면 입술각질이 많이 일어나는데 이제품은 각질이 덜 일어나네요 색상도 진하지 않아서 데일리로 바르기좋고 맨얼굴에도 바르기 좋아요",
    "text131": "실리콘 팁이라 위생적으로 관리할 수 있어요.\n광택과 플럼핑 효과가 오래 지속되요.",
    "text132": "발색은 기대하지 마시고 플럼효고ㅏ에 집중해서 구매하셍ㅎ",
    "text133": "자연스럽고 예쁜 립 연출을 하고싶었어요.\n요즘 플러핑립이 대세인데 모델 컷이 너무 예쁘더라구요.\n\n● 제형\n워낙 부드러운 제형이라 발라주면 입술에 보호막이 생기는 느낌이에요! 덕분에 촉촉하고 트지않는 입술을 연출할수있어요!\n\n● 발색\n투명도 예쁜데 립에 생기를 좀 불어넣어주고싶어서\n컬러가 있는 로지로 구매했어요!\n자연스럽게 꽃잎으로 물들인듯한 컬러에요.\n반짝반짝하기도해서 예뻐요!\n\n● 사용후기\n딱 처음에 열었을때 립 솔이 독특한 소재더라구요!\n이게 잘 발리려나? 싶었는데 다른 립틴트보다 훨씬 자극없이 부드럽고 예쁘게 발려요!\n한번만 발라줘도 유지가 꽤 오래되고,\n식사후에만 신경써서 한번씩만 챙겨발라주면 되더라구요!\n\n꾸준히 바르면 자연스러운 볼륨감을 준다고해서 기대중이에요!\n잘쓸게요",
    "text134": "립밤을 계속 발라줘도 입술이 마르는 듯한 느낌이고, \n수시로 발라줘야 하니 여간 귀찮은게 아니에요. ㅠㅠ\n일하다보면 정신도 없는데 입술까지 마르니 자꾸 입술도 찢어지고 다시 각질이 일어나면 또 찢어지고의 반복이더라구요. \n그래서 괜찮은 제품이 뭐가 있을까 하다가 구매했어요!\n\n바르려고 열었는데, 다른제품처럼 솔이 아닌 투명한 젤?? 같은게 나오더라구요. \n잘 발려질까 했는데 챠약~ 하고 입술에 붙네요 ㅎ\n바르고 나서 처음에 화한 느낌이 있는데 지나고 나면 큰 느낌은 없었구요. \n케어도 되면서 발색&지속력까지 후덜덜!!\n프리메라 제품이 좋은건 알았지만, 이번 제품은 진짜 저의 최애가 될거 같아요!",
    "text135": "국내최초 레티놀 립 제품이라고해서\n구매했는데 일반 립케어 제품과는 확연히\n차이가 나네요.\n바르자마자 쿨림감이 먼저 다가와요.\n끈적임없이 부드럽게 발리고\n지속력도 아주 좋아요.\n보기에도 아주 촉촉해보여서\n윤기와 광채가 절정이네요~~\n한달  정도 사용하면\n입술이 도툼해진다는데..\n믿고 꾸준히 사용해보려고합니다~\n입술각질제거에도\n좋다고 하니 기대가 아주커요~~♡",
    "text136": "솔직히 플럼핑은 잘 모르겠지만 그래도 자연스러운 발색으로 색이 진한 립 바르기 부담스러울때 바르면 딱 좋아요",
    "text137": "화한 느낌이 적당하고 발랐을때 윤기나서 좋아요 끈적임도 생각보다 심하지않아서 좋음",
    "text138": "티안나는 자연스러운 꾸안꾸 립 원하는 분들은 \n무조건 로지추천\n은은한 플럼핑기능도 너무 좋아요 ㅠㅠ 한번 쓰면 중독됨!!\n첨엔 되게 비싸다고 생각햇는데 \n립3875억개 있는 사람으로서 이건\n사용감, 제형, 컬러감, (지속력 제외) 너무 좋아서 계속 사게됨....",
    "text139": "로지는 진짜 쌩얼립으로 최고에요\n쿨 웜 톤 안타고 누가 써도 자연스럽게 어울릴 색상이에요!\n바르고나면 은은하게 시원해지는데 자극도없고 입술도 매끈해져요\n실리콘팁도 처음써보는데 사용감 좋고 끈적임없고 가볍고 진짜 맘에들어요...\n가격 비싼거 하나만빼면 모든게 완벽한 립밤이에요",
    "text140": "프리메라 레티놀 볼륨 립세럼 : 로지 리뷰\n\n입술이 이렇게 편할 수가 있나.. 너무 좋음! 바르자마자 화한 느낌이 나긴하는데 금방 사라짐. 근데 또 컬러도 보습도 오래감! 레티놀 때문인지 뭔지 입술이 즉각적으로 통통해짐.. 팁이 실리콘이라 위생적임, 양조절이 되어서 나와서 좋음\n\n- 다 쓰면 무조건 또 산다\n- 올영이든 어디든 세일 무조건 하니까 정가로 사면 바보다",
    "text141": "유튜브 보고 좋다길래 궁금해져서 샀어요. 진짜... 비싸서 고민 엄청 했는데 후회 안합니다. 컬러가 있어서 내츄럴 메이크업 할 때 올려도 좋을 거 같아요. 저는 메이크업 하기 전에 얘를 꼭 올려두는데 촉촉하고 약간 플럼핑 되서 만족하고 있답니다.\n제형이 그렇게 묽지도 않고, 립 에센스나 립밤 처럼 기름지다는 느낌도 없어서 오히려 바르는데 너무 좋았어요",
    "text142": "유툽에서 자주 뜨는 제품이라 궁금해서 구매해봤다가 없어서는 안될 꿀템이라는걸 알고!!!\n친구에게 선물하려고 구매했어요\n제가 각질부자라서 바세린발라도 뜨는게 많았는데\n이건\n베이스하고 립에 먼저 발라준뒤 위쪽 메이크업 다 끝내고 마지막에 립 발라주면 각질 1도 안일어납니다\n플럼핑이라구 해서 화~한건 느껴지지않아요\n\n친구도 건조해그런지 각질을 자꾸 뜯어재끼길래 준비했는데 친구도 만족해할것을 믿어 의심치 않아요!",
    "text143": "레티놀 립이라 그래서 궁금증을 가지고 사 보았습니다 오래 가장 잘 산 아이템이 아닐까 생각이 듭니다. 색이 연해서 그게 조금 아쉽지만 지속력이 정말 좋고 최고로 오래 간 게 6시간 정도 되는 것 같습니다. 좀 더 찐한 색이 나와서 립스틱 대용으로 사용할 수 있었음. 좋겠습니다.",
    "text144": "로지 색상으로 구매했는데 투명도 구매하고 싶을 만큼 좋습니다. 광이 샥 예쁘게 입혀지며 살짝 화-한데 전혀 끈적이지 않고, 또 입술 주름을 개선해줄 레티놀 성분까지 함유되어있으니.. 가격만 조금 더 합리적이였으면 ㅠㅠ 쟁여놓고 썼을듯요",
    "text145": "프리메라 레티놀 볼륨립세럼 사용후기\n레티놀 성분이 좋다는걸 알고 기초제품에 들어있는 걸 사용하고있는데 립제품에도 레티놀 성분이 들어가 있는게 있더라구요.\n이제품은 립에 바르는 형식인데 팁이 실리콘 팁으로 되어있어요. 발림성은 젤리같은 쫀쫀한 형태인데 엄청 끈적한 느낌은없어요. 부드럽고 매끈하게 잘 발립니다.입술이 건조할때마다 립밤 대신사용할수도있는데 저는 메이크업 전 후에 발라주고 광이 없을때 한번씩만 사용해주고있허요. 각질 제거보다는 입술의 탄력을채워주고, 보습감을 채워줘서 각직제거랑은 좀 다른느낌이예요! 일시적으로 플럼핑효과도있고 꾸준히써보면 좋을것같아요~!ㅎㅎ",
    "text146": "진짜 미쳤어요 처음에 색이 별로라서 아 실패다.. 했거든요??\n레이어드 하면 진짜 다 됩니다\n\n⭐️ 일단 플럼퍼 효과 찐. 플럼퍼 효과에 보습력 너무 좋아서 그동암 다른 립제품 쓰면서 느껴본적없는 스뮤스 각질제거 효과 느낌 -> 하루종일 이제품 겉에 바르고 다니면 저녁쯤? 내 입술속 착색된 각질, 지저분한 각질이 그냥 밀리듯이 다 밀려서 오동통하고 매끄러운 생입술 만들어줘요\n⭐️ 기존에 내가 바르던 립제품이나, 촉촉한 느낌이 부족했던 립게 같이 마무리해주면 너무 찰떡이에요\n\n진짜 요즘 이제품 달고삽니다 강추💝💝",
    "text147": "⭐️체험단으로 사용했으나 실제 느낀바를 적었습니다⭐️\n\n꾸덕한 젤 타입이지만 끈적한 느낌없이 약간 보들보들하게 펴발린다.\n\n수분이 확 느껴질 정도로 촉촉한 느낌은 없고 촉촉한가? 싶은 느낌으로 보습력은 잠깐인가 하는 생각이 든다. \n\n반면 각질은 잘 눌러준다. 각질이 심한날을 시작으로 자기전만 바르는데도 그 이후로 각잘이 일어나진 않아서 이 점이 마음에 들었다. \n\n실리콘 팁이라 위생적으로 사용할 수 있어서 좋다.",
    "text148": "저는 립세린, 플럼퍼를 달고 사는 사람으로서 이번 프리메라 립세린을 굉장히 기대하고 있었습니다!\n\n1. 플럼핑 기능 (2/5)\n플럼핑 기능 거의 없는 것 같아요... 리뷰 보면 세한 느낌?이 든다는 분들도 계셨지만 저는 전혀 느껴지지 않았어요 플럼퍼로 사용하실 분들은 비추용 플럼퍼로서는 바닐라코>에뛰드>어뮤즈>롬앤=프리메라 인것같습니당\n\n2. 각질, 입술 주름 (5/5)\n한 번만 발라줘도 각질이랑 입술 주름을 없어 보이게 하고 탱글해 보여요 이건 진짜 신기했습니다! 원래 각질 부각이나 입술 주름 부각 될까봐 매트립은 거의 사용안했는데 가끔 색깔 예쁜 립스틱이나 매트립틴트 쓰고 싶을 때마다 이거 바르고 발라주면 예쁘게 표현돼요\n\n3. 지속력 (4/5)\n지속력 되게 짧을 줄 알았는데 생각보다는 오래 촉촉해요 저녁 먹고 6시에 바른 후 외출했는데 8시까지 입술 수정 안하거도 예쁘게 유지됐어요 (뭐먹거나 마시거나 하진 않았습니다)\n\n4. 발림성 (4/5)\n꾸덕한 느낌이에요 일반 립세린처럼 립밤제형이 아니라 꾸덕한 느낌이라 손보다는 내장 팁으로 바르는 게 좋을 것 같아용\n\n저는 베어를 받아서 아무 립이랑 겸해서 썼는데 로지 구매해서 단독으로 바르고 다니고 싶네용! 입술 탱글해 보이게 해주는 것만으로도 충분히 구매 추천드려용",
    "text149": "주름을 펴주는 플럼핑 효과가 들어있어서 많이 매울까 걱정했는데 시원한 정도였고, 플럼핑에 비해 각질은 잘 잠재워져서 더욱 마음에 들었습니다!\n\n컬러있는 제품도 사용해보고 싶다고 느꼈습니다!\n\n엄마들이 좋아할만한 제품인 것 같습니다!",
    "text150": "로지 색상 리뷰\n실리콘 팁이 굉장히 독특한 느낌인데\n뭔가 애매하긴 합니다 걍 덜어쓴다는 느낌으로 발려서 인지 익숙하지 않아요 한번에 적게 묻어니와서 여러번 꺼내서 입술 계속 덧발라야하는 불편함이 있어요\n\n제품은 촉촉한데 색상이 그렇게 쎄지않아서 마무리로 위에 발라주기 좋아요 \n나름 만족",
    "text151": "1.색상\n웜핑크+레드+코랄\n봄웜들이 좋아할 웜컬러. 그렇다보니 쿨톤들은...\n눈물...남...\n\n2. 케어\n말을 많이하는 사람이라서 입술이 쉽게마르는데\n회사에서 무난하게 바르기 정말 너무좋음.\n\n3. 플럼핑\n화한 느낌도 있다정도지 막 난리나는 정도는 아니었움.\n\n.총평\n케어와 혈색을 동시에 주는데 레티놀도있다?\n광민감성인 레티놀이라 그냥 포기하시고 맘편하게바르시라..",
    "text152": "패키지도 깔끔하고 퀄리티가 좋아요. 향이나 질감 모두 과하지 않아서 데일리로 쓰기 좋아요. 재구매 의사 있습니다.",
    "text153": "굿! 바르고 조금 있으면 막이 하나 더 씌워지는 느낌이 나는데 되게 신기해요 발색이 잘 올라오려면 한 서너번 발라야 하긴 하는데 컬러도 괜찮고 맘에 듭니다!!!!",
    "text154": "괜히 산것같아요 좋다는 느낌 못받았어요.. 다른 좋은거 더많을듯",
    "text155": "틴트 같은거 잘 못발라서 튜브형은 별로였는데, 단지형은 실리콘팁이라 조절하기 편했어요. 꾸안꾸 투명메이크업, 쌩얼에 꼭 써보시길.",
    "text156": "가격이 좀 사악한 감이 있지만 적당히 솨하게 시원해지고 색도 자연스러워서 생얼립으로 바르기에 너무 좋아요 실리콘 팁인것도 위생적이라 좋네요. 출근할 때 쓰기 아까울 정도로 마음에 듬.. 화장할 때 립밤 대용으로 발라 놓고 마지막에 한겹 더 발라서 립메 끝내도 될 정도!",
    "text157": "🙋🏻‍♀ My condition\n타입 | 수분 부족 지성 / 예민한 피부\n색조 | 22호 / 뉴트럴 톤\n\n✅ 오일리한(무겁지 않은) 세럼 제형입니다.\n✅ 시원한 느낌이 드는 정도의 플럼핑 성분이 들어있어요.\n✅ 살짝 주름도 펴주고 볼륨감도 생깁니다.\n✅ 촉촉함, 플럼핑, 컬러 모두 지속력이 너무 짧아서 아쉽네요.",
    "text158": "🙋🏻‍♀ My condition\n타입 | 수분 부족 지성 / 예민한 피부\n색조 | 22호 / 뉴트럴 톤\n\n🎨Color\n자연스러운 로즈 컬러.\n\n✅ 촉촉하고 매끄럽게 발립니다.\n✅ 플럼핑과 컬러 지속력은 떨어지지만 촉촉함은 오래가는 편이에요.\n✅ 요즘에는 틴트도 촉촉하게 잘나와서 가격 대비 매리트는 모르겠어요.",
    "text159": "보습감 : 5점 만점에 5점\n끈적임 : 5점만점에 4점(끈적이지 않읍)\n플럼핑효과 : 5점 만점에 2점\n보습감은 일단 밤에 바르고 자고 아침에 일어나면 아주 촉촉 처음 그대로 쫀쫀해요! 그리고 끈적임은 보통 다른 플럼퍼나 립밤은 끈적이고 각질부각이 되잖아요 그런데 이 제품은 끈적이 아니라 쫀쫀쫀득이~ 그런데 투명한거는 각질 부각이 안되는데 색상이 있는 제품은 각질부각이 되더라고요(개인적의견) 그리고 플럼핑 효과는 크게 나오지는 않지만 안바르는 것보다는 볼륨감이 살고 입술도 나이가 들면 쭈굴고리는데 20대 아니10대부터 관리 해야 탱탱한 촉촉이립이 되겠지요? 얼른 사러가세여~ :)",
    "text160": "립 너무 많은데ㅜㅜ 그냥 사고 싶어서 또 샀네요. 사실 이건 상세페이지 사진이 너무 잘 뽑혀서 사보고 싶어서 산거였고요. 역시나 색상은 막 특별하진 않은 엠엘비비인데, 생각보다 코랄빛이 강했어요. 그리고 생각보다 진함. 바르면 약간 화~하고 광택감이 막 도드라지진 않아요. 바르는 느낌은 좋고 색도 무난하면서도 바르기 편하게 생겨 만족할랍니다,, + 종일 발랐는데 일반 립글보다는 좀 더 유지되는 거 같아요. 색상이나 은근한 광이요. 근데 가운데는 좀 허옇고 라인이 붉은,,",
    "text161": "🗣️장점 \n발색이 좋아요 💋\n생각보다 보습력이 있어요 \n입술 뜯는게 넘 버릇인데 덜 일어나고 덜 뜯어요 \n(어떤 틴트는 입술이 쪼그라들면서 바짝 말려버리는데 이건 그렇지 않아요) \n\n🗣️단점 \n입에 잘못들어갔었는데.. 맛이 엄청 이상해요 \n브러쉬가 진짜 너무 아쉬워요 내용물이 잘 나오지 않아서.. 이게 잘 나오는건가 싶어요 (벌써 다쓴건가 싶을정도) \n\n로지 컬러, 한달 가까이 사용, 사무실에서 시도때도없이 발라주는 중",
    "text162": "보습력 : 좋음. 밤에 바를 때는 로지보다는 베어를 바르고 자면 아침에 촉촉하고 각질도 잠재워 줘요!\n발림성 : 립플럼핑.탕후루같은입술 연출하려고 여러제품을 써봤지만 드디어 인생탬 찾음!(베어는 기존립 바르고 바르면 더 발색력이 좋고 로지는 쌩얼템! 화장하고도 발라도 예뿜)\n발색: 진짜...이건 정말 더이상 말하지 않으께...그냥사....제가 여러가지러 쌩얼이 많이 발라보고 했는데 이건 뭐 어느톤에 다 어울리고 입술에 자연스럽게 생기있어보이게 해요!! 진짜 사세여...(나 거짓말 안한다잉)\n끈적임: 보통 다른거는 끈적거리고 그러는데 이건 광택감 보습감 촉촉함 시원함 이 모든게 완벽( 프리메라 너에게 벽이 느껴져.... 완벽? ㅋㅋㅋ) \n선배 프레메라 아세요!\n응 알지?\n그럼 프리메라레티놀볼륨립세럼 사주세여!\n어...좋아! \n그럼제가 프리메라맘에 탕탕 후루후루 탕탕탕 후루룰루룰같은 입술~선물해드림여",
    "text163": "<로지> 진짜 이게 쌩얼립이지..\n촉촉립을 발라도 계속 건조해져서 보습, 광택용으로 삼.\n근데 상세샷처럼 막 유리알 광택, 미끈매끈 기름광은 기대하면 안 됨.\n근데 얇게 발라도 보습감, 약간 화하게 플럼핑 되는게 진짜 좋음\n그리고 색상이 진짜 썬크림에 쌩얼립으로 바르기 딱 좋은 예쁜 색임. 광이 심하지 않아서 오히려 좋은 점,,\n\n근데 팁도 실리콘이라서 좋은데 내용물이 쥐똥만큼 발림\n상세샷처럼 바르려면 한 5번은 발라야할 듯",
    "text164": "케이스 디자인부터 촉촉한 보습력과 예쁜 발색까지 전부 다 마음에 들어요!!\n동글동글 실버 패키지라 들고 다니기도 편하고 실리콘 팁이라 립 바를 때 더 위생적인 느낌이에요 ㅎㅎ\n레티놀 성분이 들어 있어 슬로우에이징 효과도 있고 입술 화해지는 플럼핑 효과도 느껴져요~\n색도 은은하게 반짝이고 제 입술에 잘 맞게 발색돼서 요즘 데일리템으로 잘 쓰고 있네요^^",
    "text165": "레티놀 함유 립제품이라해서 구매해봤어요.\n기초로 레티놀 잘 맞는데 최초의 레티놀 립제품이라 기대했는데\n확실히 좋네요.\n내장팁이 일반 솔이 아닌점도 마음에 들어요.\n립제품 특성상 계속 바르고 넣고 반복이라 찝찝했는데\n깔끔하네요.\n립제품 바를수록 건조해서 립밤 따로 발랐었는데\n이 제품은 건조함도 없고 바를수록 볼륨감도 생기네요.\n색상이 누구나 다 잘 받을 화사한 색이라 좋아요.",
    "text166": "입술에 올렸을때 색감이 너무 이쁘더라구요 특히 쌩얼에 바르기 좋은 립세럼같아요!! 바르자마자 시원한 느낌이 뿜뿜나오구요 처음 사용해보는 레티놀 립케어!! 이거 최초라고해서 궁굼해서 사봤는데 뭔가 꾸준히 바르면 입술 건조함도 없어질거같구 그러네요ㅎㅎ볼륨감도 기대되구요 얼굴에도 레티놀 꾸준히 바르고 있는데 이제 입술도 꾸준히 립세럼으로 발라서 케어하려구요^^ 입술에 올리면 끈적임도 덜하구 입술색이 참 생기있어 보이더라구요ㅎㅎ색상도 자연스러운 핑크색상이라서 호불호없이 다 잘어울리는 립이네요",
    "text167": "선크림이나 비비만 바른후  프리메라 레티놀볼륨업로지만  발랐는데 생기 있어보이니 좋아요.\n립제품에 레티놀 함유가 기대되는 제품이라 사용중인데  한번 바르면 수시로 덧발라야하는 다른 제품과 달리 오래 지속 되고  립에 남아 있어 덧 바르는 횟수가  많지 않아요.\n로지컬러도 본인의 입술컬러에  동동띄지않고 착붙 느낌이라 제 주머니필수템이 됐어요 ㅎㅎ\n시간이 지나도 각질 일어남이 거의 느껴지지않아 대만족입니다.",
    "text168": "잘쓰다가 잃어버려서 또 구입했어요...ㅜㅜ저한테는 색상도 잘멎고 바르는 부분도 실리콘이라 전 너무 좋으네요!!",
    "text169": "탕후루 립에 최고 볼륨 확실히 살아나요. 하지만 조금 싸한 느낌이 듭니다. 추천",
    "text170": "보습은 진짜 기깔나게 좋아요\n입술 세상 탱글해보여요\n하지만..바람에 날려 머리카락이 입술에 붙으면 잘 안떨어져요 ㅠㅠ 그게 진짜 어쩔수 없어서 손이 안가요",
    "text171": "정말 잘 구매한 제품입니다. 배송 시 포장은 다 뜯어져 있었만 믿고 사용 하겠습니드.",
    "text172": "레티놀이어서 구입해봤어요 매장에서 따로 테스터는 안해봐서 가장 무난한 로지색으로 구입했는데 단품으로도 좋도 섞어바르기에도 좋을 것 같아요 마음에 듭니다ㅎㅎ",
    "text173": "우와아 처음에 백화점 브랜드도 아닌데\n왜케 비싸게 파는거야 이랬는데 보다보니 넘 좋아보여서\n구매해봤는데 컬러도 자연스럽게 이쁘고 들뜸 없이\n착 발리고 생각보다 지속력도 있는거 같아여",
    "text174": "정말 광이 탱글탱글하게 올라와서\n글로시한 립 원하시면 추천드려요\n색상은 자연스러워서 좋고 그 위에 조금 더 틴트 올려주면 예쁘게 연출 가능합니다.",
    "text175": "약간의 화~~한 느낌이 플럼핑 효과를 주는거 같기도 하고 쫀득하고 꾸덕진 질감이 너무 좋아요.",
    "text176": "색상이 너무 이뻐요.\n부피가 좀 나가서 휴대성은 떨어지지만\n케이스도 이쁘고 실리콘 팁으로 되어있어요.",
    "text177": "가격이 좀 쎄요 근데 그만큼 색 이쁘고 성능도 좋은듯 촉촉해여",
    "text178": "프리메라 레티놀 립세럼 재구매했어요, 로지 컬러가 은은한 핑크라 톤업 선크림 바르고 사용하기에 괜찮았어요! 끈적이거나 오일감 느껴지는 제품은 별론데 각질을 눌러주는 쫀득한 느낌 + 지속력이 나쁘지 않아서 재구매할 것 같습니다, 다만 용량이 얼마 남았는지 알 수 없어서 밑부분은 투명했으면 좋겠어요..!",
    "text179": "굉장히 만족하면서 쓰는 립이에요!!!\n보들매끈촉촉한 마무리이고 \n플럼핑은 거의 안되는데 전 상관 없구요 촉촉립으로 만들너줘서 만족합니다\n발색은 구냥 내 입술보다 나은 정도로 쌩얼립으로도 괜찮고 화장 연한 날에도 괜찮아요 재구매템 예약 ~.~",
    "text180": "올영 들어가서 구경하다 자주 보이던 녀석이라 어떨까 싶어서 구매했는데 정말 만족스럽습니다. 바르면 아주 약한 화한 느낌이 나면서 입술이 약간 탱탱해지는데 예쁜 입술로 만들어 줘요. 또 색이 있는데 생각보다 더 자연스럽게 생기를 넣어주는 느낌이라 언제든 바르기 좋아요.",
    "text181": "아니 솔직히 좀 긴가민가해서 살까 말까 고민했거든요\n가격이 저렴한것도아니고..혹시 별로일까봐\n근데 용량 12g에다가 로지? 색도 진짜 자연스럽고 딱 생기있는 정도?! 딱원했던느낌...\n그리고 플럼핑? 효과가 큰거아닌거같은데 뭔가 보습이 생각보다 잘되고 입술주름이 좀 펴지는느낌?\n근데 가끔 플럼핑 립제품을쓰면 민트향이나 뭔가\n뜨거운 느낌이 들어서 너무싫었는데\n얘는 뭔가 그냥 시원한느낌?\n향도 ㄱㅊ네요 저는ㅎ 향이 그렇게 쎈편도아니라 \n완전만족 다쓰면 또사야딩 ㅋㅅㅋ",
    "text182": "발랐을 때 색이 정말 예뻐요! 촉촉한 입술이 연출됩니다 ㅎㅎ\n사은품도 많이 받아서 좋았어요! 다 쓰고 재구매하려구요:)",
    "text183": "보습에 좋은 느낌이고 촉촉합니다. 색상은 일반 립밤보다는 확실히 있고 무난한 엠엘비비 느낌이에요. 양은 확실히 적은 거 같아서 재구매는 모르겠습니다.",
    "text184": "생각보다 크기가 크지는 않네요\n그치만 써보고는 대만족! 발색도 좋고 오래 유지되요\n애기낳고 오랜만에 화장하고 나가는데 딱 맞게 배송해주셔서 감사해요",
    "text185": "플럼핑 효과가 나타나서 그런가 입술이 조금 더 도톰해지면서 민낯에 바르기도 좋아보임 잘 산거 같아요 만족",
    "text186": "지속이 엄청 오래되지는 않지만 입술이 예뻐보이긴 해요. 그리고 수분감이 확실히 뛰어나요~\n무엇보다 팁이 위생적으로 쓸 수 있어서 좋아요",
    "text187": "매장에서 발라보고 그 ㅅㅑ~한 느낌과 입술이 오동통쫀쫀해지는 느낌이 좋아서 처음에는 튜브형 베어색(투명) 먼저 사봤고, 좋아하는 물틴트 바르고 그위에 덧바르고 다녔는데 너무 좋다보니 단독으로 데일리로 슥슥 발라도 괜찮겠다 싶어서 로지색상으로 구매해봤어요. 23호 가을뮤트 어두운 피부톤이다보니 색이 좀 밝으면 토인같은데 전혀 그렇지않고 누구나 자연스럽게 잘어울릴것같은 색이네요! 잘쓰겠습니당",
    "text188": "배송 빠르게 도착해 바로 발라봤는데 자연스러운 쿠션감과 볼륨감 덕분에 바르고 나서 입술이 도톰하면서 섹시해져 좋았습니다. 색도 예쁘고 쓰기 편해 마음에 들더라구요. 부드럽게 잘 발리고 보습감이 오래 가서 굿이였습니다. 파우치에서 꺼낼 때마다 감각적인 패키지라 만족스러웠어요. 굳이 오버립 안 그려도 입술 컨디선 좋으니 괜찮은 립 연출 할 수 있고 컬러도 딱 제 스타일의 색깔이라 진짜 바를 때 마다 뿌듯하고 좋더라구요~ 다 쓰고 또 구매할 의사 백프로라고 생각들만큼 제 스타일의 립 세럼이였습니다.",
    "text189": "입술이 푸석푸석.\n립밤을 아무리 발라도 커피먹고 물 먹고 하면 사라지는 촉촉함.\n그런데 이건 좀 다른데요? 바르고 나서 엄청 촉촉하니까 지속력도 너무 좋고 아무것도 없는 메마른 사막같은 내 입술에 오아시스가 온 느낌이에요.\n볼륨감도 조금씩 살아나고 생기가 돋보이는 느낌이랍니다. 잘 안꾸미고 다니는 데 이거 하나 발랐는데도 자신감 업이네요. 색상도 피부와 잘 맞아서 매일 매 순간 바르고 다닙니다^^",
    "text190": "예뻐지자 예뻐지자!!\n프리메라 렙티놀 볼륨 립세럼으로 예뻐져요^^\n전 일단 입술에 주름이 많아 메트한 걸 전혀 못쓰고 겨울이 되니 입술 각질이 올라오더라고요.\n그래서 립밤위주로 찾아보다가 립세럼? 오!! 볼륨감도 업된다고 해서 바로 주문주문!! 색도 은은하게 너무 예쁘고 바르고 나니 너무 예쁩니다^^\n발림성은 일단 너무 촉촉하게 좋아요.\n처음 발랐을 때 느낌도 너무 좋고요. 잘 샀어요^^",
    "text191": "역시 프리메라~~\n이번에도 너무 맘에 들어요.\n유툽에서 프리메라 립 제품에 대해 리뷰 하는거 보고 너무 갖고 싶어서 질렀는데 기대이상!\n손에 촥 감기는 제품과 실버색으로 예쁘게 나온 디자인.\n플럼립으로 발랐을 때 화한 느낌이 나지만 그로인해 입술이 살짝 부풀어서 주름도 없어져 보이고 입술도 도톰해 보여서 좋았어요\n거기다 과하지 않게 은은하게 발리는 립이 끝판왕 ㅠ\n좀 끈적하다 느낄수 있는데 쉽게 지워지지 않아서 전 더 만족스럽더라구요.\n전 요즘 매일 바르는 중인데 다쓰면 바로 재구매 각이예요",
    "text192": "플럼립이라 좀 화한 느낌이 들긴 하는데 입술도 볼륨업되보이고 좋아요 글로시한 립제품인데 기름묻은 느낌 아닌 살짝 입술에 코팅된? 암튼 과하지 않은 적당한 느낌이예요.\n발림성도 좋고 로지라 조금 색상이 들어 가서 그런지 바르고 나서 좀 지나면 입술색도 예뻐보여서 더 마음에 드는거같아요.  용기 디자인도 깔끔하고 프리메라라 더 만족하고 있네요",
    "text193": "컬러가 굉장히 예쁩니다! \n너무 진하거나 형광끼가 강하면 조금 부담스러운데, 이건 피부에 착붙하는 느낌이네요. \n팁이 실리콘팁이라 적정량이 묻어나와서 바를때 편하고 좋았고, 입술에 바를때 라인그리기 참 좋더라고요! \n위생적으로도 좋아보여요! \n글로시함 낭낭하고 립플럼퍼라 입술 화~하면서 반짝반짝 도톰해보이는 입술을 가질수있게됩니다 \n근데 신기한게 진짜 글로시한 립이 밀착력이 좋다는거에요! \n입술에 착붙해서 진짜 밀리거나 금방지워지는 느낌없이 오랫동안 지속되서 진짜 신기했어요! \n다음에 또 다른 컬러가 다양하게 나오면 저는 다 깔별로 구매할만큼 너무 만족합니다^^",
    "text194": "아 완전 잘 쓰구 있어요! 평소 입술\n볼륨감 넙대대하고 볼륨감 없어 신경쓰였는데\n이거 사용하면서 확실하게 플럼핑 효과나서\n탱탱해보이고 볼륨감 있어 보여 너무 맘에 들어요\n단일로 민낯에 바르면 혈색있으면서 자연스럽게 색이\n올라와서 민낯립에 완전 추천이구 화장했을때두 다른\n립이랑 섞어서 바르기 괜찮구 촉촉함 오래가서\n너무너무 좋아요",
    "text195": "똥똥하면서 반짝거리는 디자인이 엄청 귀엽네요 ㅎㅎ\n팁이 실리콘으로 되어있는데 적당량이 나오면서, 펴바르기 편해요!!\n발림성이 좋고~ 촉촉함까지 아주 굳굳❤️\n평소 입술이 건조한편인데 보습력이 오래 유지되더라구요 :)\n바르면 화한 느낌이 나면서 플럼핑 효과가 완전 좋아요!!! 바로 탱글하면서 도톰한 입술이 되네요 >.<\n자연스러우면서 탱글한 입술 원하시는 분들이라면 완전 강추합니다👍",
    "text196": "믿고쓰는 프리메라!!\n역시나 이번에도 굿템이에요\n올겨울 유난히 입술이 건조해서\n각질도 잘일고 립제품을 발라도 \n촉촉한느낌도 나지않아 고민이였는데\n립세럼 사용후 고민이 싹 사라졌어요\n레티놀성분을 입술에 바른다고는\n생각도못해봤는데  입술에도 좋네요\n처음써본 실리콘재질이 생각보다 발림성\n과 함께 깔끔함이 좋네요\n입술필러고민중이였는데 \n플럼핑효과도 함께나서 대만족입니다",
    "text197": "개인적으로 위생적인 실리콘팁 좋아하는데 역시 요런 부분이 섬세해서 좋네요\n젤리같은 제형인데 바르고나서 끈적이거나 무겁지 않은 느낌이라 요즘 립밤대신 바르거나 립제품 마무리 후 글로시한 느낌으로 얹어주고 있어요\n은근히 플럼핑효과도 있어서 살~짝 화한 느낌이 나는데 그 느낌이 너무 좋아요 ㅎㅎ\n색감도 생얼에 바르기에도 너무 좋고 레티놀 성분도 들어있다하니 입술케어하려고 요즘 매일같이 들고다닙니다😆",
    "text198": "입술에주름이많은편인데\n바르고나니 입술이 젤리처럼 볼록오르는 느낌이랄까~~\n보습력이 엄청 뛰어나요\n발랐을때 화한느낌이 시원하고 상쾌한느낌도 들어서 좋네요\n너무튀지않는 색상도 딱좋아요\n도톰하면서 촉촉한 입술로 만들어주네요\n프리메라제품은 역시 믿고씁니다~",
    "text199": "보통 수분감이 좋으면 발림성이 별로이지 않을까 했는데\n모든 발란스가 최상이에요\n아침에 한번 바라고 너무 오래 가서 밥 먹거나 하지 않으면 그냥 그 상태로 있는거 같고 이래저래 지속력은 여지껏 써본거중에 단연 최고가 아닌가 싶어요\n하지만 중요한건 반짝하게 수분감있는 입술을 가질 수 있어서 생기있는 입술이 되니까 메이크업 효과도 입술건강도 모두 챙길 수 있어서 좋은거 같아요",
    "text200": "립밤을 꾸준히 발라도 매일 입술 뜯는게 일이었는데\n이거 사용한 후로 입술 뜯을일이 없어졌어요\n레티놀 볼륨 립 정말 너무 좋아요\n이거 덕분에 십년전 입술처럼 생기있고 윤기있는 입술로 돌아간거 같아서 너무 기분 좋아요\n로지 색깔도 너무 이쁘고 메이크업을 돗보이게 해주는 그런 제품이랄까요?\n게다가 자주 바르지 않아도 오래 지속되니까 경제적이기까지 해서 너무 잘 좋은거 같아요~"
  },
  {
    "brand_name": "프리메라",
    "product_name": "[10월올영픽] 프리메라 레티놀 볼륨 립세럼 12g (4홋수)",
    "price": "21000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019959637ko.jpg?l=ko",
    "review_name": "베어 12g -용기형",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000199596",
    "text1": "빈통만 3개... 손 닿는곳마다 두고 수시로 발라주고 있어요 솔직히 가격이 부담스럽긴 하지만 이건 없으면 불안해서 항상 쟁여놔요 자극적이지도 않으면서 보습력도 좋고 촉촉하고 실리콘 팁이라서 위생도 챙길 수 있고 너무너무 좋아요",
    "text2": "진짜 여태 썻던 립밤중에 젤 좋았음 한번바르면 진짜 끈적끈적 촉촉하게 발리는데 진짜 엄청 오래감 플럼퍼기능도 있어서 느낌이 좋음 가볍게 올라가고 지속력이 너무너무 좋앗음 이거 맨날 가지고다니는데 쓴 이후로부터 각질 일도안생기고 이거 바르고 쫌이따 따른 립 바르면 정말 이쁨 매트립발라도 촉촉해보임ㅜㅠㅠ 양 생각보다 적을줄 알앗는데 벌써 다섯달 썻네요 그리고 향이 진짜 너무 좋음 약간 민트향?남하루에 한번씩은 발른거같움\n생긴것도 귀여워서 ㄴㅁ조움 꼭사세여",
    "text3": "케이스가 예뻐서 구매했는데\n실리콘이라 더 바르기 편하네요",
    "text4": "3번째 재구매인데, 늘 드는 생각이지만 립이 들어있는 박스에도 테이프로 막음 처리가 따로 안 되어있고 립 자체에도 테이프라던지 처리가 안 되어있어서 찝찝하더라고요 새 상품으로 기분 좋게 받아보는 느낌이 들지 않습니다~ 가격도 비싼 편인데 이런 부분은 더 신경쓰는게 좋을 거 같습니다!",
    "text5": "이거 너무 좋은데 가격이 개사악함 근데 립밤으로는 이게 제일 탑인거같아여 좋어여",
    "text6": "매우 촉촉하고 쫀쫀한 느낌이 넘 좋아요, 가격이 좀 비싸서 망설였지만 바를 때 느낌이 넘 좋고 입술볼륨이 부풀어 오르는 느킴",
    "text7": "플럼핑 있는 립밤 같은 것 찾다가 발견 잘 때 바르기 좋아요 저는 잘 때 바르는 것듀 플럼핑 잇는 게 좋더라구요",
    "text8": "촉촉 찐뜩한 편이구 확실히 바르면 입술 트고 요런 건 없어용 잠 잘 때 바르고 주무세용",
    "text9": "레티놀이라 걱정했는데 자극 없고 입술 볼륨감 살아나요 좋아요.",
    "text10": "촉촉한 립밤 중에 플럼핑 효과까지 있어서 아주 만족하는 제품입니다! 틴트처럼 팁 있는 제형이라서 바르기도 편해요",
    "text11": "자기전에 이거 듬뿍 바르고 자면 주름이나 입술텄던거 싹 사라지고 너무너무 좋아용",
    "text12": "요거 엄청 궁금했는데 오특 떴길래 냉큼 구매했습니다. 사실 컬러 있는거도 너무 예쁠 것 같았는데 다른 립글로스 많기도 하고 비슷한 립 제품들 많이 갖고있어서 무색으로 사봤어요.\n\n이 제품의 특징 중에 특이한건 레티놀 함유 & 립 세럼 & 실리콘 팁 이런 점들 같아요. 레티놀은 사실 밤에만 발라야된다고 생각하긴 해서 이거 발라도되나,, 싶었는데 상세 설명 보니 괜찮을 것 같고 립 '세럼' 이라는거 자체가 신선한데 기분탓인지 뭔지 케어가 잘 될 것 같은 느낌입니다. 실리콘 팁도 신선한 접근같은데, 다른 립 제품 사용하고 덧발라주니 실리콘에 다 묻어서 쓸때마다 닦아내야하는 점이 불편하긴해요. 하지만 이건 다른 어플리케이터여도 동일할 것 같아서 상관없고요. 오히려 실리콘이여서 물티슈로 슥 닦아내면 되니 더 좋은듯.\n\n또 아쉬운 점 하나는 픽업되는 양이 너무 애매하게 적어요ㅠ 좀 잘 묻어나와서 듬뿍 얹고싶은데 그게 안되서 두세번 더 꺼내야하는게 아쉽고, 그러다보니 금방 쓰면 어쩌지 하는 걱정도 됩니다 (아무래도 제품 카테고리 대비 싼 가격이 아니다보니;;) 일단 케어가 잘 되는건 아직 꾸준히 안써봐서 모르겠어요 ㅋㅋ 앞으로 꾸준히 써보겠습니다.. 아 그리고 살짝 화함도 느껴집니다.",
    "text13": "뭘 발라도 건조하고 광택이 오래가지 않아서 \n늘 고민이었는데 믿고 쓰는 프리메라에서 신상이 \n나왔길래 바로 질렀어요 \n\n일단 색감이 있는 로지와 투명한 베어중에 고민을 했는데 \n베이스로 쓰거나 건조한 다른 립틱이나 립글위에 \n발라 광택감을 더하기엔 투명한 베어가 나을듯 하더라구요 \n\n하나만 발라도 입술이 촉촉해 보여서 좋고요 \n또 다른 립에 발라도 잘 어우러지면서 광택감과 보습감을 \n더해줘서 좋았어요 입술에 닿았을때 맵지 않은 \n차가운 청량감도 좋았고요 \n\n팁이 실리콘 팁이라 다른거에 덧바르고 닦아내면 되면 \n색이 섞이지 않는게 좋았고 입술 산이 뾰족한 편이라 \n깔끔하게 바르기에도 좋았어요~~~",
    "text14": "요즘은 또 촉촉한 입술도 이뻐보이고\n날도 추워서 그런지\n건조하기두 하더라구여ㅠ\n원래 워터틴트로 착색되게 바르는거 좋아해서 \n무색으로 촉촉하면서 탱탱하게 보이게만\n바르고 싶어서 구매했어용\n입술이 도톰해 보이니까 더 이쁘구\n건조하지도 않아서 좋고 각질부각도 않되서\n너무 이쁘게 잘 바르고 있어요 ♥︎",
    "text15": "이젠 입술에도 레티놀을?!\n레티놀 맹신자라 레티놀 립세럼이 나왔길래 바로 샀어요😆\n입술이 꽤나 건조한편인데 요거요거 보습감이 있어 한번 바르면\n지속력이 긴편이에요. 평소 틴트를 사용하는지라 베어(투명)색상을 구입했는데 쫀쫀하면서 끈적임 없는 질감이라 틴트+립세럼 조합이 딱이더라구욧. 살짝 화한감이 있는데 그리 심하지 않구 적당히 기분좋은 화함이라 입술 볼륨감도 살려주구요.\n꾸준히 사용하면 입술 보습감+볼륨도 살려준다니 한통은 사용해볼게요 🧡",
    "text16": "겨울이라 입술이 건조해서 각질이 계속 일어나 립밤을 사려했다 프리메라에서 레티놀 립 케어 제품이 나왔다길래 냉큼 구매해봤는데, 오 이거 너무 좋아요~~! \n\n색상이 투명이라서 그냥 바르기도 좋고 틴트위에 바르기에도 좋고\n특히 틴트위에 바르면 틴트 색깔이 유리알 처럼 반짝반짝해요!\n끈적한 감도 별로 없고 보습도 되면서 각질도 가라앉혀줘요! \n\n거기에 입술 볼륨감까지 살아서 내 입술이 이렇게 예뻤나? 착각이 들정도로 화장이 정말 잘 먹어요!!\n연예인 입술 화장 따라하기 완전 가능! 진짜 만족도 200% 입니다♥",
    "text17": "입술각질 심해져서 립스크럽하고났더니   건조함이 극에달한거같더라구요 \n보습감좋은제품찾다  구매했는데 수시로 덧발라도 건조하던입술이   프리메라 립세럼 바르고는 보습감이 굉장히 오래유지되서  좋았어요!!\n기존에 사용하던  립제품에   베어  덧바르면 \n꼭 한겹코팅된거처럼 광택감도 좋고  촉촉해서 좋아요!!\n도톰하고 예쁜 입술만들어주네요~~",
    "text18": "ㅂㄴㄹㅋ꺼 보다는 아픔 정도는 덜한데 플럼핑 효과는 구욷 ㅎㅎ🤍",
    "text19": "ㅂㄴㄹㅋ꺼 쓰다가 갈아타봤는데 화끈거림은 덜 한데 플럼핑효과는 굳 🤍",
    "text20": "양이 진짜 진짜 매우매우 적음. \n사용한 지 2주일 되었는데 팁에도 별로 안 묻어나옴..\n\n오일리하다기 보단 \n발라보니 얇은 텍스쳐에 끈적임 x인 \n매끈수분오일너낌. 오히려좋아\n\n성분이 좋고 관리받는 기분이라 좋아여. 양만 단점",
    "text21": "요즘 겨울인데 립스틱 바르기도 힘들었어요.\n입술이 너무 건조하다보니 각질은 엄청 일어나다 보니 화장 다하고 입술이 문제여서 이렇게 구매해서 발랐는데 발림성 아주 좋아요.요즘같은 계절에 아주 쓰기좋고 또 보습력이 있어서 입술을 보호해주네요.\n그리고 생각보다 오랫동안 지속되다보니 아침에 바르고 점심 먹기전까지 유지가 된답니다.\n아주 쪽쪽하고 화해서 입술이 시원해서 좋아요.",
    "text22": "유튜브 보는데 요새는 남자도 자기 관리 잘해야되드라구요... 솔직히 립밤은 여자들의 전유물이라고 여기고 생각했는데 유튜브에서 남자분이 이 립밤 사용하시는거 보고 저도 구매하게 되었는데요, \n확실히 바르기 전보다 훨씬 입술에 생기도 사는 것 같고, 입술 트거나 그런것도 많이 없어지는것 같아요! 발림도 너무 잘발라지고 이제 저도 자기관리 시작합니다!",
    "text23": "제발 베어 튜브형 기획 좀 내주삼요 색깔 있는거 넘 ㅂㄹ야 ㅠㅠ",
    "text24": "가격이 비싸서 좀 망설이기는 했는데 올영 구매평이 워낙 좋은데다가 아모레퍼시픽 제품이라 한번 사봤거든요.\n역시 기대이상이에요.\n화~ 한 느낌은 이 제품이 일을 잘 하고 있다는 증거겠죠?\n믿고 쓴는 올영 제품입니다.\n뭐 다른 리뷰어들이 레티놀 들어있다고 해서 저도 사봤어요.\n실리콘으로 되어있는 팁이 되게 위생적이어서 그것도 마음에 듭니다",
    "text25": "이런 글 잘 안님기는데 쓴소리좀 할게요. 제품 오늘드림으로 받아 처음 사보는 제품이라 기대했는데 해당제품이 테이핑도 안 되어 열려있더군요. 이건 꼭 누군가 사용해 본 것 같은 느낌에 불쾌했어요. 이럴려면 매장 직접 가서 샀죠. 제품 포장 테이핑 꼭 확인해주세요",
    "text26": "두 달 정도 사용햇는데\n요즘 저렴이들도 너무 잘나오다보니\n이 가격대비 재구매할 매력이 떨어지는 것 같아요.\n화한 건 있는데 유지력이 길지않고\n그렇다고 탕후루같은 광택은 아니고\n볼륨이 탱탱해지냐 이것도 딱히..\n인공향은 없는데 맛이 약맛나요\n저는 재구매없..",
    "text27": "자기전에 열심히 바르고 있어요 ㅋㅋ\n낮에 발라도 된다고 하는데 아무래도 레티놀성분이 들어가있다하니 자꾸 밤에만 바르게 되네요ㅎㅎ\n플럼핑기능이 있어서 입술이 시원해지고 주름도 잘 펴줘요\n사계절내내 립밤 없이 못사는 사람인데 각질도 잘 눌러주네요\n저는 자기전에만 발랐어서 베어색상만 두개 샀는데 로지색상도 궁금해서 결국 샀는데 휘뚜루마뚜루 잘 써질 로즈색상이네요\n실리콘팁이라 위생면에도 좋아보였어요\n첫구매땐 프리메라니깐 브랜드이름만 보고 샀는데\n막상 써보니 가격이 좀 비싼 것 같았지만 효과가 좋아서 자꾸 찾게되네요",
    "text28": "립밤에도 레티놀을! 혁명적이에요 ㅎ\n저는 이 제품 한번 써보니 너무 괜찮더라구요\n립밤 없으면 못사는사람 접니다 ㅠㅠ\n여러가지 쟁여둬서 한제품 다 쓰기 힘든데\n얘는 한통 금방 썼어요 ㅎㅎㅎ;\n베어는 투명이라 좋았고,\n로지는 혈색을 주는 정도라 좋았습니다:)",
    "text29": "바르면 입술이 살짝 화하면서 기분좋아요. 플럼핑이 되는거 같지는 않지만 화장전에 너무 끈적한 립 바르면 베이스 화장하는데 방해가 되서 이 제품 발라주는데 끈적이지는 않지만 보습이 잘되서 화장 다 끝나고 나면 딱 립 바르기 좋은 상태가 되어있어요. 밖에 있을때 입술 건조할때도 입술 주변에 발라주기도 좋아요. 조금 비싸긴 하지만 다쓰면 재구매 할꺼같아요!",
    "text30": "인생 세럼 탄생!!\n\n저는 입술이 두껍기도 하고 항상 건조해서\n안 발라본 립밤이 없을 정도인데요\n밤에 듬뿍 발라도 아침에 각질 생기기일수였어여\n\n근데 우연히 광고 보고 속는셈치구 사봤는데\n밤에 바르고 담날 하루종일 촉촉해요\n각질도 진짜 다 가라앉았어요\n\n저는 밤에 위아래 입술 두껍게 바르는데요 (레티놀 있으니까 밤에!)\n화한 느낌이 들긴한데 금방 사라져요\n사실 볼륨이 막 립 펌핑처럼 되느냐 하면 그건 아닌것 같애요\n\n막 끈적이거나 그런 느낌은 없구\n오히려 더 발라야하나 싶을 정도입니다\n\n조금 아쉬운 점은 가격에 비해 용량이 적은 것 같고\n팁에 묻어나오는 양이 조금 더 많았으면 하는 정도??\n성분이 좋으니 가격이 비싼가 싶기두 하구..\n어쨌든 세일할 때 하나 더 쟁겨놓구 싶은 립세럼이에요!\n\n+ 참고로 저는 입술이 타서(?) 점점 검애지고 있었는데 살짝 빨갛게 색깔도 돌아오는 것 같애요 기분탓일수도 있지만,,",
    "text31": "촉촉해서 조아영 진짜 샘플 사용해보고 너무 좋아서 본품 구매했습니덩",
    "text32": "나이트케어용으로 구매했는데 다른 립밤들보다 덜 꾸덕해서 좋았어요.입술에 레티놀 제품이라니 너무 궁금했는데 화하기도 하면서 플럼핑효과도 있는거같고 그렇다보니 나이트케어용은 아닌가?싶어지고..단점은 가격이 매우 사악하다는점..? 재구매는 딱히 안할것같아요",
    "text33": "• 제형은 쫀쫀한 수분 틴트같은 텍스처\n• 부드럽게 발리며 다 바르고 나면 보호막이 생기는 마무리감\n• 실리콘 팁이 넓고 유연한 재질이라 바르기 편함\n• 강하지 않고 라이트한 플럼핑 기능이 있어서 살짝 볼륨이 생기는 느낌\n• 베어컬러는 투명색이라 수면전에 바를 수 있음\n• 로지컬러는 컬러감이 강하지 않아서 노메이크업에도 사용하기 좋음\n• 12g이라 적지 않은 용량이지만 저렴하지 않은 가격대인 건 확실함\n\n프리메라 제품이 전체적으로 가격대가 있는 편이라 편하게 구매할 수 있는 브랜드는 아니라서 많은 제품을 사용해보진 못했지만 사용해보면 항상 평균이상과 기대이상은 하는 편이라 마음에 듦. 특히 기능성에 진심인 브랜드라 믿고 구매하게 되는 브랜드임.",
    "text34": "만족도 : 8/10\n\n• 제형은 쫀쫀한 수분 틴트같은 텍스처\n• 부드럽게 발리며 다 바르고 나면 보호막이 생기는 마무리감\n• 실리콘 팁이 넓고 유연한 재질이라 바르기 편함\n• 강하지 않고 라이트한 플럼핑 기능이 있어서 살짝 볼륨이 생기는 느낌\n• 베어컬러는 투명색이라 수면전에 바를 수 있음\n• 로지컬러는 컬러감이 강하지 않아서 노메이크업에도 사용하기 좋음\n• 12g이라 적지 않은 용량이지만 저렴하지 않은 가격대인 건 확실함\n\n프리메라 제품이 전체적으로 가격대가 있는 편이라 편하게 구매할 수 있는 브랜드는 아니라서 많은 제품을 사용해보진 못했지만 사용해보면 항상 평균이상과 기대이상은 하는 편이라 마음에 듦. 특히 기능성에 진심인 브랜드라 믿고 구매하게 되는 브랜드임.",
    "text35": "촉촉하니 발림성도 좋고 느낌이 좋아서 요즘 자주 발라요\n두가지 색상이 있었는데 저는 립 바르고 위에 덧바르려고 투명색으로 샀어요\n요즘 건조해서 그런지 입술도 갈라지고 뜯으면 피나고 반복이네요\n립밤도 자주 바르는편인데 바를때만 보습효과가 있어서 주기적으로 발라야 하니 귀찮더라구요ㅠ \n립 바르고 위에 바르니 매일 다른색으로 사용할수도 있고 꾸안꾸 느낌이라 좋아요,, 입술도 도톰해 보이고 글로시한 느낌이라 완전 맘에 들어요 !!",
    "text36": "입술이 정말 예뻐보여요  촉촉하고 윤기있고 반짝거려요\n베어랑 로지 중에 고민 많이 했는데 기존 립이랑 같이 쓸려고 베어 했는데 잘 한거 같아요 집에선  이것만도 바르고 외출할땐 립 바르고 이거 바면 더 예쁘게 연출가능해요 입술 도톰해지면서 입술주름도 펴지고 반짝이니 입술이 생기있어 보여서 더 젊어진것 같아요",
    "text37": "탕후루입술 만들어주는 아이템이에요 \n전에는 매트한립 좋아했는데 \n요즘은 진짜 탕후루같은 촉촉한립이 대세더라구요 \n요건 투명이라서 단독으로 발라주기도 좋지만\n레이어드해서 발라주면 진짜 반들반들 광뿜뿜나는 입술 연출하기 좋아요 \n평소에 자주바르던 벨벳질감위에 발라주면 촉촉하고 도톰해 보이더라구요",
    "text38": "지인추천으로  립세럼이 있다는걸 알았어요 \n평소 입술이 얇아 립에 대해 고민이 많았는데 립제품에 레티놀이 함유되어 입술에 주름을 개선해주는 슬로우징케어제품이라니 정말 신선한 조합이에요! 쫀쫀한 제형으로 입술에 밀착이 잘 되고 보습력도 오래가네요:) 기존 립밤은 수시로 발라줘야 했었는데 프리메라립세럼은 한번만 발라도 지속력이 하루종일 가는거 같아요~ 레티놀 볼륨 립세럼을 사용하니 자연스럽게 수분감이 차오르는거 같고 꾸준히 바르면 큰 효과를 볼 수 있을거 같습니다~\n지금은 투명으로 샀는데 나중에는 은은한 핑크빛이 도는 제품도 사용해 볼 예정이요:)",
    "text39": "은빛나는 케이스 너무 고급스럽고 예뻐요!!\n브러쉬가 실리콘 소재고 붓끝처럼 생겨서\n입술 라인따라 바르기 쉽고 촉감도 좋아요\n발림성까지 좋으니 완벽합니다\n\n색은 투명으로 했고 기존 바르는 색상립 바르고\n그위에 톡톡톡 발라주면 반짝반짝 탕후루입술이 따로 없네요\n\n반짝이는데 끈적임은 없어서 더 만족스럽고\n약간 화한느낌이 나서 시원?하고 기분까지 상쾌해요\n\n하루에 수십번 바르지 않고 하루에 두세번 바르면 촉촉함 유지력까지 좋아요 각질 일어난것도 촉촉하게 가라앉아서 더 만족스럽네요  잘쓰겠습니다^^",
    "text40": "발색이 좋고 자연스러워요. 사용감 만족해서 다음에도 재구매할 거예요!",
    "text41": "브러쉬가 넘 짝아서 잘 안발려지는데 좋은거 같아요  플럼핑은 보통 정도인것 같아요 맨족",
    "text42": "그냥 보통입니다. 입술각질부자에 건조가 심한편이라서 후기보고 구입했는데, 이 제품도 역시나 보통인 제품입니다.",
    "text43": "음 케어용이 아니네요 주름펴지는건메이크업할때일시적인느낌 케어는 다른걸로..",
    "text44": "잘사용하고있어요,글로시한데 촉촉해요ㅎㅎ 화- 해서 플럼핑효과도있어요~ 아쥬 좋습니다^__^",
    "text45": "립밤인줄 알았는데 쓸수록 건조해지는게 주름 케어 하고싶은날만 쓰는게 졸아보임",
    "text46": "아주만족스럽습니다!^^ 플럼퍼 알았다면 진즉 썼을거에용~~~ 각질도 차분해지고 촉촉하고 탱글립이 됩니당^__^ 굳굳♡",
    "text47": "베어제품사용하고있는데 좋아서 구매해요-:) 양은 좀 적어서 금방 쓸것같아 쟁여둡니다~ 촉촉하고 지속력좋아요^__^",
    "text48": "샘플로온거 써보고 좋아서 구매했어요! 시원한느낌이 신선하네욥ㅎㅎ 촉촉해서 플럼핑효과가 더 느껴지나봐요^__^ 이쁩니당",
    "text49": "상당히 기대했는데\n팁에 딸려나오는 양이 적어서\n두세번 발라줘야하고\n딱히 보습감도 볼륨감도 채워지는지 모르겠어요;\n재구매안할거에요",
    "text50": "저번에 친구가 사용한거봤는데 괜찮더라구요? \n근데 포장이... 위에가 빠져서왔어요 케이스빠질뻔",
    "text51": "플럼핑 초보도 쓸 수 있을 정도로 아주 약한 플럼핑이에요. 플럼핑 정도가 괜찮아서 로지색상도 구매하려구요. 가격때문에 망설였는데 이번 할인으로 구매해서 써봅니다 ㅎ",
    "text52": "솔직히 디자인이 너무 이뻐서 구매했어요. 아침에 준비할때 스킨케어 하면서 입술에 발라놓고 화장해요. 엄청좋은지는 아직은 모르겠고 쫌 더 써봐야할거 같아요.",
    "text53": "레오제이님 영상 보고 샀었고 한달 이상 사용중인데 진짜 ㅠㅠ 각질도 빨리 가라앉고 보습력 7H조아요 ㅠㅠ 토코보 레몬슈가 립마스크 스크럽? 이랑 같이 쓰니까 진짜 입술 각질이란 존재하지 않는 사람 됨 ㅠㅠㅠ 1달 넘게 맨날맨날 썼는데도 은근 양이 많아요… 미쳣음",
    "text54": "밖에 나갔는데 립밤 까먹고 두고와서.. 갖고싶었던 이 제품 샀어요!! 추운 날씨인데 코 막혀서 입으로 숨 쉬느라.. 각질 장난 아닌데 바로 가라앉혔습니다!! 화한건 진짜 약하고 그냥 시원하다 정도예요\n끈적임 하나도 없고 발림성은 알로에 젤보다 약간 끈적한? 정도입니다 보습력은 계속 지속돼요",
    "text55": "촉촉의 끝판왕\n정말 초크초크합니다 \n지속력이 엄청나여\n자기전 바르고 자면 다음날 아침까지도 촉촉해요",
    "text56": "촉촉함이 정말 오래갑니다 \n발랐을때 플럼핑 효과때문인지 화한 시원한 느낌도 들어요\n바르는 팁도 너무 마음에 듭니다",
    "text57": "매장에서 그냥 호기심에 발라봤는데 다음날까지 입술이 맨들맨들하고 립 지속력도 오래가서 세일하길 기다리다가 바로 구매했어요. 자기 전에 바르려고 투명으로 구매했어요.",
    "text58": "효과도 잘 모르겠고 이럴 가격인가...?좀 싶었어요 한달 동안 사용했는데 썩 좋은지 모르겠습니당...",
    "text59": "음.. 자주 쓰다가 어플리케이터? 팁 쪽이 빠져버렿ㄴ어요ㅠㅠ 그거 빼고는 다좋아요",
    "text60": "원래 입술이 얇은 편인데 밑 옆 입술? 그 부분이 펌핑이 돼요 전체적으로 듀-한 입술이 되는 거 같아요 각질도 엄청나고 잘 트고 그랬는데 이거 바르고 나서 인상이 엄청 깔끔해쟜어요 예뻐보이고 싶은 날마다 전 날이랑 아침에 바릅니다 그러면 입술에 틴트 바를때 착 달라붙어요",
    "text61": "비싼데는 이유가 있다는걸 느끼게 해준 립이에요 모든 립밤이든 가끔 각질이 진정 안될때가 있는데 얘는 모든 각질을 잠재워주는.. 한마디로 요물이에요",
    "text62": "살짝 쫀득하게 발리면서 살짝 화합니다. 보습력 적당히 있어서 데일리로 사용하기 좋습니다",
    "text63": "입 트는게 심해서 립밤을 자주자주 바꿨거든요 이번 프리메라에서 새로나온 립세럼이 나왔다고 해서 가격은 비싸지만 지르고 픽업으로 물건을 찾았어요 가격은 비싸지만 제 소중한 입술을 위해 구매해서 개봉해보니 케이스도 너무 맘에들고 입술 바르는 부분이 솔이아닌 실리콘으로 되어있는데 바르기도 되게 편하고 부드러웠어요 바르자 마자  멘톨이 들어갔는지 입술부분이 뭔가 느낌이 오는데 그닥 나쁘진 않았어요 조금만  발라도 보습에 문제없습니다 메이크업 하게되면 더 바르고 난후 틴트 바르면 광나겠죠 담에도 재구매 의향 있습니다 비싸지만...",
    "text64": "촉촉 빵빵 립세럼!\n프리메라 신제품이 나왔네요.  \n실리콘 팁이 독특해요. 말랑하고 납작한 팁 덕분에 \n얆고 고르게 잘 펴발라 지네요. \n\n바르고 시간이 조금 지나면 싸~ 한 느낌과 함께 \n입술이 통통~ 볼륨이 생기네요. 싱기방기~\n투명하면서 글로우한 느낌이  바탕에 바른 립제품 색을 \n한층 풍성하게 해줍니다. \n\n전 붉은 계열 립을 선호하는데요. \n그 위에 발라도 번지거나 번들거리는 것이 아니라 \n촉촉해 보이면서적당한 광택을 주네요. \n과하지 않아요. \n생기 있어 보이고 좋네요. \n\n끈적임도 거의 없고 세럼이다 보니 저녁에 세안 후에 \n입술 결이 정리 되고 진정 되는 낌이네요 \n중간에 한번 정도 덧발라 주고 하루종일 별 생각 없이 \n사무실에서 일 했어요. \n유지력도 상당히 좋은 것 같아요. \n\n오동통 귀여운 케이스에 반하고 확실한 보습력에 푹 빠져버린\n요번 시즌 제 입술을 책임 질 프리메라 립세럼이네요!",
    "text65": "입술 얇은 편이라 도톰하고 탱글탱글한 입술을 원해 구매했어요.\n평소 틴트 위에도 바르려고 투명한 베어 색상으로 선택했어요.\n\n2번째 사진이 틴트 위에 바른 거고 3번째는 아무것도 안 바른 입술에 바른 거예요.\n\n처음에 바를 때 약간의 쿨링감과 살짝 끈적임이 있는데 금방 촉촉해져요. 입술 많이 건조해서 수시로 립밤 달고 살았는데 프리메라 레티놀 볼륨 립 세럼은 하루에 아침저녁만 발라도 오랫동안 촉촉함이 유지돼요.",
    "text66": "우연히 블로그 보다 영업당해서 냉큼 구입했습니다~ 발랐을 때 약간 화한 느낌이 나는 게 너무 제 스타일입니다. 그리고 다른 립 제품과 달리 실리콘 팁이 훨씬 위생적인거 같습니다. 몇일 발라봤는데 보습감이 오래가고 광택이 있어 낮에도 밤에도 손이 자주 갑니다. 레티놀 성분이 있어서 꾸준하게 사용하면 입술 컨디션이 더 좋아질 것 같습니다. 역시 프리메라.. 립 제품에 레티놀을 넣을 생각을 어떻게 했는지 모르겠네요. 상 줘야 할 듯 합니다. 잘 쓰겠습니다.",
    "text67": "입술에 주름이 많아서 립스틱을 발라도 예쁘지 않아서 볼륨 립 세럼 발라봤는데 보습력이 완전 좋구요\n주름은 없어지고 탱탱함이 남아 있어서 좋아요\n투명색이라 부담없이 바를수 있어서 좋구요\n보습력이 좋아서 건조한 입술이 오래도록\n촉촉해서 넘나 좋아요\n입술 주름이 없으니 립스틱바르면 예쁘게 달  잘 발려서 넘나 좋아요",
    "text68": "요즘 입술 주름때문에 뭘 발라도 발색도 제대로 안되고 매끈한 느낌이 안나서 신경쓰고 있었는데 프리메라에서 레티놀 함유된 립세럼이 나왔길래 바로 주문했어요.\n아침저녁으로 바르고 있는데 실리콘붓으로 입술 주름에 세럼을 채워주는 느낌으로 발라주니까 쭈굴거렸던 입술에 생기가 도네요 ㅎㅎ  끈적임? 절대 없고 컬러 바르고 덧 발라도 밀리지 않고 광택감만 은은하게 나요. \n립밥 따로 안발라도 건조함도 잡아주고 완전 최곱니당",
    "text69": "아주 좋아요 촉촉허고 정리되요 틴트바르기전 한 콧우로 최고",
    "text70": "이거 쓰면 입술상태 최상!!! 재재재구매템 너무좋아용!!!",
    "text71": "아주 촉촉하고 화한 느낌이 있어요~ 바르기편하고 좋아요!",
    "text72": "바른순간 화~~  하네요 시원한 쿨링감  금방건조해지는 입술인데 촉촉한 지속럭 좋아요",
    "text73": "제가 입술 트기로 내기하면 탑급에 들어간다고 생각하는 사람인뎅.. 립밤 바르면 대부분 날아가버려서 정말 바르는 것조차 싫어해요.\n이 립세럼은 친구에게 추천받고 같이 구매했거등요~\n좀 뭐랄까 약바르는 것 같은 느낌이랄까 넘 촉촉하니 지속력이 대박쓰예요. 제가 입술이 많이 까져있어서 그런지 더 크게 느껴지네요~!\n일부러 색상 없는 걸선택했어요. 립 바르고 난 후에 덧바르려구요.!! 간만에 인생템 만난 듯~!\n부드럽고 금방 날아가는 제형이 아니라서 오래 지속되어서 넘 좋아요♡\n유통기한도 길고 배송은 총알이었어용~!ㅎㅎ",
    "text74": "겨울이라 입술이 너무 건조한데 보습이 되는\n립글로즈 찾다가 케이스가 너무 이뻐서 구매\n했어요! 배송 받았을때 역시나 실버 케이스가\n너무 고급져 보여요! 또한 꾸덕한 제형이지만 \n발랐을땐 끈적하지도 않고 무거운 느낌도\n없었어요! 그리고 발림성도 너무 좋아서 부드럽게\n너무 잘 발려지는거 있죠? 발랐을때 화-환느낌이 \n있었는데 알고보니 플럼핑 효과가 있는 립이라\n다른컬러의 립 바르고 요고 투명 바르면 너무 예쁜 \n립을 연출할 수 있을것 같아요! 그리고 보습력도\n좋아서 입술에 있는 각질들을 잠재워줘서 너무\n만족합니다!",
    "text75": "매장에서 보고 너무 좋아서 바로 샀었는데 약간 화하면서 밤에도 바르기 좋고 좋아요",
    "text76": "테스트 한번으로 반래서 샀어요. 촉촉하고 좋아요. 플럼핑효과는 좀 많이 발라야 느낄 수 있어요.",
    "text77": "뛰어난 효과를 보이는 제품들은 많이 화한 거 같던데 이 제품은 그냥 시원한 느낌만 들어요 눈에 띄게 부풀어 오르는 건 없지만 부담은 없어서 계속 사용하고 있어요",
    "text78": "입술 주름이 많아서 구입했어요! 매일 꾸준히 바르는 중인데 촉촉하고 시원하고 며칠이 지난 지금 입술이 조금 펴지는 느낌이 있어요!",
    "text79": "자연스러운 플럼핑 효과: 입술이 크게 부풀진 않지만, “플럼핑 효과가 있는 립이에요. 아주 미세한 효과라 자연스럽다”는 평이 많아요  .\n\n쿨링·밍밍한 사용감: “화한 느낌이 나요” 란 후기도 있고, “입술이 플러시+쿠링감, 자극은 없었어요”라는 인상적 코멘트가 있어요  .\n\n글로시하면서 끈적임 없이 촉촉: “글로시한데 끈적이지 않고 보습막 같은 제형”",
    "text80": "키트에 들어있던 샘플 써보고 좋아서 구매했어요\n입술 한번 뜯기 시작하면 피 보고 나서도 계속 뜯어서\n각질도 많이 두터워지고 딱지까지 생기는데\n\n샘플 받은거 낮동안 바르고 있었는데\n도톰하게 얹지 않았는데도 저녁 때 보니까\n각질 불어난 게 안아프고!!! 얇게 다 벗겨져서\n야들맨들 해졌는데 거기서 더 발라줘야해요\n안그럼 다시 건조해짐!\n\n그 상태에서 밤에 얇게 발라주고 자니까\n다음날 입술 컨디션 진짜 완전 좋았어요\n피난 상처에 발려도 아프진 않았습니다\n\n주름이 펴지고 차오르는 건 잘 모르겠고\n뭔가 입술이 건강해지는 느낌.. 속이 채워지는..\n\n제형도 도톰말랑한 실리콘을 뭉개서 녹여바르는 느낌?\n느낌 특이한데 안끈적거리고 안답답해요\n(한번 나오는 양만큼 소량 바름)\n\n이번에 본품 산 시기도\n너무 뜯어서 피딱지 앉은 상태였는데\n위에서 설명한 것처럼 사용하고\n하루반나절만에 야들말랑해졌어요~ 굿..\n단점은 가격 뿐.... 그래서 별 하나 뺐어요ㅜ",
    "text81": "레땡제이 광고보고 구매했는데 오빠 지속성 개똥망이잖아요 왜 구라침? 그리고 플럽핑 효과는 개나줬나...없음...없엉, 하여튼간 없음, 근데 발랐을때 입술이 편함 가격에 비해 함유량도 적고 팁에 묻어나옴도 적고 재구매는 없음, 차라리 돈 두배 더주고 톰포드를 살래",
    "text82": "아….입술 매우 건조한 닝겐임.. 사바사인진 모르겠으나.. 바를때만 괜찮. 플럼퍼 효과도 있고.. 근데 이게 입술 보습용으로 쓰기에는 너무 별로임 핵 별로.. 시간이 지나면 더 뻣뻣해져버림.. 입술이 껍데기가 된 느낌.. 각질이 다 느껴져버림.. 역시 그냥 바세린이 짱이다… ^^.. 절대 쓸일도 없고 바를 일도 없을듯ㅜㅜ",
    "text83": "내장된 팁 부분이 적절해서 아주 부드럽게 잘 펴발리는 느낌입니다. 입술에 바르고 난 후 시간이 지나면 약간 플럼핑이 되는 듯한 화한 느낌이 나는데 고통스러울 정도는 아니고 리프레쉬가 되어서 만족스럽습니다. 색상도 투명에 가까운 색이라서 다른 립 위에 덧바르기 좋아요.",
    "text84": "솔직히 비싸긴 한데 만족스런 제품이었습니다.\n바를 때 어플리케이터에 소량 묻어나와 편하게 쓱쓱 입술에 얹기 불편했습니다. 그래서 처음엔 제품이 끈적해서 입술에 제대로 안 펴발리나 했는데 제형 자체가 끈적한 편은 아니었습니다. 바르고 입술에 안착하고 음파하면 끈적임 없습니다.\n그리고 약간의 화함이 있는데 이게 자극적이라고 느낄 정도는 아니었습니다. 살짝 시원하다고 느낄 정도입니다. 시원함이 꽤 지속됐습니다.\n바르고 나면 플럼핑까지는 아닌데 입술주름이 살짝 매끈해보여요.\n투명이라서 밤에 발라줘도 괜찮고 낮에 착색력있는 틴트 위에 발라줘도 예뻤습니다. 각질제거용으로는 별로였고 각질제거 하시고 보습용으로 얹어주기 괜찮았습니다.",
    "text85": "1.색상\n투명립글로스\n\n2. 지속력\n보습지속력이 매우좋은편입니다.\n그래서 크게 자주 덧바르지않아도 좋았어요.\n\n.총평\n레티놀은 광파괴가 되니 자기전에쓰는데\n립마스크얹고 그위에 보습코팅합니다.(초반)\n혹은 이걸로 올리고 나중에 립마스크올립니다.(현재)\n둘다 베리나이스",
    "text86": "제품 자체의 발림성이 나쁘기 보다는 어플리케이터에 묻어나오는 게 워낙 소량이라 입술에 도톰하게 얹으려면 여러번 통에 넣었다 뺏다 해야합니다.\n플럼핑 기능이 있어서 입술이 시원해져요. 이게 잠깐 그러지 않고 꽤 오래 지속됩니다.\n바르고 나서 시간이 지날수록 입술이 매끈해지는 기분이 듭니다. 입술이 따갑거나 붓는 느낌은 안들었습니다.\n투명이라 밤에 발라도 괜찮고 낮에 립메이크업 위에올려도 괜찮네요.\n바르고 끈적임도 없고 광 지속도 꽤 되고 만족스럽습니다.",
    "text87": "립 케어 제품에 레티놀 들어간 것도 신기하고 좋을 것 같아서 꽤나 가격대가 있음에도 불구하고 구매했는데 생각보다 손이 안가네요ㅠ 실리콘 팁인거 좋기는 한데 일반 립 바르고 위에 얹어서 바르기에는 팁에 묻을까봐 잘 안바르고 자기전이나 메이크업 전에 발라두기가 제일 괜찮은 것 같기는 한데 다른 대체품이 워낙 많다보니 손이 잘 안가는 ㅎㅎ..",
    "text88": "로지랑 베어 둘다 갖고있는데 로지는 외출용 혹은 낮에 수시로 바르는 용도로 쓰고, 베어는 나이트케어용으로 씁니다.\n나이트케어용 립밤만 여러종류 써본사람으로써 어떤 제품이 나이트용으로 좋은지 안좋은지 하루만 써봐도 알 수 있어요.\n\n제 기준 튜브형, 단지형립밤들은 각질도 잘 불어나고 괜찮았었는데 립오일이나 스틱립밤은 밤에 쓰면 입술각질이 오히려 더 딱딱해지고 상태를 더 악화시키더라구요.\n근데 프리메라 립세럼은 의외로 각질이 잘 불어나서 유레카였습니다.\n\n첫째날, 둘째날은 바르고 잔 그다음날 각질 불어남없이 입술주름이 펴져있고 셋째날부터는 그다음날에 각질이 불어나서 물티슈로 닦으면 각질제거가 잘 되더라구요. \n맨날 밤마다 립밤바르다가 손에 묻는거 싫었는데 이건 너무 편하고 좋아요..!\n이거 바르고 난 뒤부터 입술주름도 잘 안생기고 아주굿입니다",
    "text89": "유일하게 자랑할 만한 나의 입술..... 하지만 노화가 두려워 늘 근심 걱정 속에 살았더랬다... 하지만 레티놀이 들어간 립 세럼을 바르고 마음의 평화를 얻었다...\n근데 무ㅜ 효과가 이정도 까지는 아니고.. 글로스 제품인데 끈덕이지 않고 촉촉하고 야무지게 흡수되는 느낌이라 만족했습니다요",
    "text90": "1. 색상\n무색\n\n2. 용도\n자기전에 바르고 립마스크올립니다.\n레티놀이잖아요?\n내입술에 주름의 자유를!!\n\n.총평\n집에서 많이 바르는데 지속력좋고 촉촉함.\n그래서 막바르기 매우 좋았었음.\n로지컬러는 재구매안해도 베어컬러는 의향 100%",
    "text91": "일단 울효진 언니 영상에 나오면 믿고 삽니다 \n그만큼 후기가 좋다는 거겠죠?! ㅎㅎㅎ \n진짜 촉촉하네요 비염이라 입술 피보는건 일상인데 데이지크 립밤과 거의 비슷하게 촉촉한데 재료까지 좋으니 나중에는 색깔있는걸로 하나 더 구매해야겠어요!",
    "text92": "밤에 바르고 자면 각질이 잘 불어나있어요. 잘 쓰고 튜브형으로 재구매해요",
    "text93": "실리콘팁이 바르기 편합니다. 단지형이 썩 맘에 드는 모양은 아니지만 보다보니 귀엽기도 하고... 립플럼퍼 찾는다면 프리메라꺼 써보세요.",
    "text94": "남자분들 여기에요 여기\n외관이 좀 그러면 튜브형도 나왔어요\n레티놀이라 사실 아침에 바르면 안되나…? 싶긴한데\n일단 시원함(화함이긴한데 노상관)\n입술에 신경쓰기를 포기한 저로써(각질이많음)\n그 에뛰드(아리따움) 팟타입을 밤에 쳐발라야 담날에 정상적으로 살거든요?\n얘는 그 팟타입을 끊게만듬(그제품 아침에 닦아내기가 어려웠어요 배게도 끈적파티라 웩스바리)\n지속력이 꽤나 좋아요\n그래서 바른지 시간이 지나서 커피마시는데\n빨대에 묻은 립밤을 먹어서 리를빗 쓴맛 났음(긍정적인 리뷰에요 오해 금지)\n무튼 입술도 도톰해지는것같구(심하게는 아니에요)\n일단 립밤이라면 무릇 지켜야할 것들이 잘 어울러져서\n이거다쓰면 튜브형 무향으로 갈길예정",
    "text95": "오렌지향이랑 생강향이 강하게 납니다,\n플럼핑 효과는 약한데, 오버립으로 예쁜\n아이돌 재질의 립 연출이 가능합니다,\n순간 리들샷 립인줄 알고 아프게 두툼해지는 거\n아닌가? 했는데, 레티놀 립 세럼인데요,\n가격이 타 립케어 제품 보다 비씨지만 효과가 좋습니다 !",
    "text96": "처음엔 립 볼류머로 쓰려고 했다가 어쩌다 자기 전에 바르게 되었는데요 입술 컨디션 최상이 되었습니다.. 립세럼을 처음 써봐서인지 레티놀 성분 덕분인지는 모르겠지만 정말 만족하면서 쓰고 있습니다 가격이 비싸서 그렇지..💦 세일할 때만 사도록 할게요.. 아무튼 좋습니다",
    "text97": "하 이 제품정말 할말이 많은데. 일단 인생 립이에요...ㅋㅋ \n\n앵간한 립밤을 많이써본것 같은데 그동안의 립들은  보습력이 좋아도 보습유지기간이 짧아서 자주자주 발라야하는데, 그 자주자주 바르는걸 제가 정말 못하거든요.\n\n그래서 결국 보습이 안되고 계속 튼 입술이었어요.근데 요며칠 이거 바르니 확실히 덜트고 입술이 부드러워졌어요. 완전 전 사진은 차마 수치가득이라 못올리지만.이거 정말 강추합니다. 다른립밤보다 정말 촉촉한데 저어정말 오래 유지도이ㅓ서 저같이 입술 잘트고 자주 못바르는분들은 무조건 이거 꼭 쓰셔야해요",
    "text98": "볼륨 립세럼은 색이 있는 로지보다는 투명인 베베가 더 잘어울리거같아서 베베로 구매했어요~\n박스부터 고급지게 은갈치스럽 반사되어서 폰이 보이네요 ㅎㅎ\n길지않고 짧고 뚱그런 디자인이라 가파우치나 가방에 넣으면서 다니기 좋네요 \n팁 부분이 실리콘으로 되어있어서 한번 발라줄떄 일정한양으로 발라줄수있어서 좋은거같아요. \n계속 써보고있는데 볼륨세럽으로 구매하길 정말잘한거같아요 \n전보다 입체감이 있어진 느낌이랄까  보니까 성분도 착하더라구요. \n유사 콜라겐으로 탄력있는 입술을 만들수있을꺼같아요. \n생각보다 화한 느낌은 많이 없어서 좋아요 잘 쓰구있습니다^^",
    "text99": "평상시에 입술이 얇아서 컴플렉스였는데\n유튜브보다가 볼륨 립 세럼이 있다는걸 알게돼서 구매해봤어요 처음 발랐을때 화하다는 사람이 있어서 궁금했는데\n전 생각보다 화한게 느껴지지 않더라고요\n시간이 지나면 입술에 볼륨감이 생기는데\n확실히 입술이 예뻐보여서\n립 메이크업 하기전에 항상 바르고 있어요",
    "text100": "요즘 너무 건조해서 입술이 계속 트고 피도 나고ㅠ\n립 발라도 다 갈라지고 엉망이였는데 이거 바르고 나니 입술 완전 예쁘게 케어되요ㅠ 첨에 발랐을때 화한 느낌이 들어서 깜짝 놀랐는데 갈수록 시원하게 입술에 수분감이 잔뜩 느껴져서 오히려 더 좋았어요! 케이스도 너무 세련되고 예쁘고!\n들고 다니기에 크기도 딱 좋고~ 실리콘 소재인듯한 브러쉬가 오히려 입술에 자극이 안되서 저한텐 더 잘 맞네요! \n브러쉬 모양덕에 바르기도 쉽고 진짜 제 입술이 이렇게 오동통한지 몰랐어요ㅎㅎ \n여러번 바른것도 아니고 한번 발랐는데 촉촉함이 진짜 오래가고 각질이 아예 없어진 것처럼 매끈한 입술로 탄생합니다ㅎㅎ\n너무 만족해요~ 색 들어간 걸로 하나 더 사야겠어요~ \n대만족!!^^",
    "text101": "탕후루 립에 최고 볼륨 확실히 살아나요. 하지만 조금 싸한 느낌이 듭니다. 추천",
    "text102": "확실히 바르고나면 화한 효과는 있는데 발럼필 효과가 엄청 좋은지는\n잘 모르겠어요",
    "text103": "처음 사용해 보는데 정말 효과는 좋은 거 같습니다. 추천합니다.",
    "text104": "입술에 볼륨이 좀 필요한 사람이라서 조금 비싼 감이 많이 있지만 구매했어요! 겨울에 접아 들면서 입술도 많이 트고 각질도 많이 일어나서 구매했는데 좋네요! 촉촉하고 펌핑감도 있고 계속 사용해도 자극없어서 전 괜찮았습니다",
    "text105": "이제... 이게 내 손에 없으면 못 사는 지경에 다다랐음 진짜로 너무 좋아요 수시로 발라요 이거 뭐에요 진짜...",
    "text106": "얘는 ㄹㅇ 좋은 듯 진짜 좋아유... 플럼핑 효과도 있으면서 건조하지 않아용 비싸긴 하지만 재구매 할 듯요!",
    "text107": "바를 때는 촉촉함 \n잠시 느껴지는 화함\n쭉 지속되는 땡땡함\n약간의 끈적임이있지만 참을만 한정도고 \n매운 치약썼을때 입술에 오는 화함보다는 가벼운 느낌의 화함이지만 약간의 시원한 화함이있고\n무색이지만 혈색도는 느낌",
    "text108": "극찬을 하는 동생이 있어서 궁금해서 구매해봤어요 기대되요",
    "text109": "궁금해서 구매해 봤어요. 아주 약하게 화한 느낌 있는데 플럼핑은 거의 없지만 입술 혈색을 찾아주네요? 의외의 쁘띠 혈액 순환 효과가 있었어요 ㅋㅋㅋ\n\n솔이 실리콘인 점도 위생적이라 마음에 들고, 은근히 보습 지속력도 길어서 그 점도 좋았습니다. 일반 립밤보다는 확실히 오래가네요. 제형은 끈적임 없고 적당히 쫀쫀해요. 자기 전에도 바르고 싶어서 베어로 구매했어요.",
    "text110": "레오제이님 유튜브보고 구매했어요.\n한번 떴을 때 양이 약간 부족한가? 싶으면서도 앞뒤로 묻은거 다쓰면 또 나쁘지 않아요.\n바르면 약간 화한느낌 나는데 강하진 않아요.\n입술에 각질이 불려진다기 보다는 전체적으로 부들부들 해지는 쪽이에요.",
    "text111": "레티놀이 들어간 립세럼이라길래 런칭할 때부터 궁금했는데 괜찮은 것 같아요 제품력 ~ 고광택까지는 아니고 입술 관리해보려고 산거라 만족 ! 실리콘팁인 것도 좋고 ! 탑코트로 쓸 수 있을까 싶어 베어로 샀는데 로지 컬러도 다 쓰면 사볼 것 같아요 ~",
    "text112": "멘톨향 립밤 발랐을 때 정도의 시원함이 느껴져서 \n큰 자극은 없었습니다 \n\n발리는건가 싶은데, 음파음파 해보면 꽤 묻어있다는게 \n느껴져서 신기했어요\n\n립글로즈처럼 끈적한 제형 아니고, 피부에 엄청 꾸덕한 \n앰플 발랐을 때 느낌이랑 비슷한 느낌으로 올라가요\n얼굴에 스킨케어 엄청 꼼꼼하게 해줬을 때의 느낌이랄까?\n끈적보단 쫀득하게 입술에 밀착돼요\n끈적하고 오일리한 느낌 아니라서 맘에 들어요\n\n발랐을 때 살짝 묵직한 느낌있어서 쌀짝 답답하긴 한데, 입술이 보들해져서 감수해요\n\n플럼퍼처럼 입술이 부푸는게 아니라 주름만 펴주는 느낌이랄까 전 오히려 좋았어요\n아직 첫날이라 효과를 기대하긴 어렵긴 하지만 꾸준히 쓰면 진짜 쥬름에 효과 있을거 같긴해요",
    "text113": "이런 제품 특성상 지속력이 좋아야하는데 이건\n지속력이 안좋음. 그래서 재구매의사는 없어요.",
    "text114": "살짝 화한느낌이 드네요. 심한정도는 아니라서 자극적이지 않고 입술 열감 낮춰줄정도? 그리고 적당한 되직함이라서 발림성이 괜찮은데 세일할때 몇개 더 구매해야겠어요",
    "text115": "입술이 워낙 얇고 볼륨이 없어 항상 고민 더구나 나이 드니 입술 잔수름도 왜이리 많이 생기는지...  저같은 고민 있으신분들 딱 있거같아요 바르는 순가 화~~  하며 즉각 볼륨 요즘 입술 잔주름도 많이 좋아진거 같고 색도 살아 난거 같아요",
    "text116": "너무 촉촉하고 입술이 도톰하게 차오르는 느낌이 나서 좋았어요ㅎㅎ\n요즘 나오는 세럼립들은 너무 번지르르해서 부담스러웠는데\n이 제품은 오일기 가득한것보단 수분감 느낌으로 촉촉해져서\n찐득거리지 않으면서도 촉촉해져서 완젼 맘에드네여ㅎㅎ\n평소에 이목구비에 비해서 입술이 좀 얇아보여 신경쓰였었는데\n이 제품 발라주니 도톰하게 올라와서 아주 예뻐요~~\n다른 색상있는 립 위에 발라줘도 본연의 색상 헤치지 않고 자연스럽게 업그레이드 시켜주고\n평소에 쌩얼위에 발라도 자연스럽게 예뻐져서 효자템이에요\n각질부각도 잠재워줘서 짱입니당!ㅁ",
    "text117": "와 이거 진짜 대박템임\n\n겨울철 되자마자 각질 일어나고 입술 건조해져서 맨날 아프고...그랬는데\n\n후기가 좋아서 호로록 주문하고 도착한날 얘 바르고 잠듦...\n\n그런데 다음날 아침까지 입술이 촉촉함\n\n뭣보다도 뭘 발라도 진정되지 읺던 입술 건조증이 싹 사라지고 맨날맨들만 입술이 됨\n\n반나절만에 진짜 드라마틱해서 사무실에 동네방네 소문냄 키키\n\n완전 대박템 인정임!!\n\n패키지가 이뻐서 파우치에 넣고 다니기에도 넘나 좋음!!\n궁금해서 로지도 구입할거임!!",
    "text118": "올영 아이쇼핑 하다가 검색해 보고 충동적으로 바잉 했는데\n그 날 그 시간 충동 구매한 나 자신 칭찬해~\n만족하며 쓰고 있는데 레제 유튜브에 나오길래 더 반가웟서여!!!\n얇고 주름 많은 주름 땜시 립 블링블링 오버립 하는거 조아하는데요 이거 오버립 할 때 진짜 찰떡이에요!\n꾸준히 사용하면 볼륨감이 더 살아난다고 하니 너무 기대!\n처음 딱 발랏을 때도 약간 화-한 느낌에 초크초크 입술이 도톰하고 탱글해 보여서 넘 만족해요~\n립 메이크업 색을 여러가지로 하는 편이라 투명으로 구입햇는데 넘 만족하며 쓰고 있어요\n썡얼 때도 계속 바르로 싶어 로지색도 하나 더 살까 고민중입니다!",
    "text119": "건조한 입술 벗겨지고 거칠어진 입술에 보습을 채워졌음 하고 골랐습니다.\n고효능 레티놀을 담아 자연스러운 보습과 볼륨을 채워주는 제품 인것 같습니다. 입술에 바르는 촉촉함이 너무 좋고 바를수록 수분감이 차는것 같아 입술이 촉촉해 졌습니다. 투명이라 바른듯 안바른듯 자연스럼움이 바를수록 더 맘에 듭니다.",
    "text120": "요즘 자꾸만 자려고 누워있다가 입술이 쩍.. ㅠㅠ \n신상립세럼 빠르게 구매해봤어요 !! \n프리메라 순하고 트러블없어서 애정하는 제품인데 \n립케어도 드디어 써보네요 ㅎㅎ \n바르면 시원한 느낌이 드는데 수분에 의한 플럼핑 효과라고!!\n너무 만족하고 요즘 입술 촉촉해졌단 소리 많이듣네요 ㅎㅎ",
    "text121": "립 제품에 레티놀이라니 안 사볼 수 없어서 구매했어요! 요즘 나이가 들기도 하고 겨울이라서 입술이 부쩍 건조하더라구요.. 주름도 많이 지는 것 같고 ㅠㅠ 며칠 발라보니 확실히 코팅감이 있어서 보습력이 오래가네요~~ 개인적으로 낮에는 립 색을 바르고 그 위에 바르는 게 광택감 있어서 좋았구요~ 밤에는 입술 주위까지 듬뿍 얹어서 잡니다! 그럼 다음날 확실히 촉촉한 느낌! 잘 산 거 같아서 너무 좋으네요~ 다음엔 색 있는 걸로 사볼까봐요!",
    "text122": "레티놀 성분으로 고효능 립케어 제품이네요.\n입술탄력은 물론이고, 수분감까지 함께 있어 수분 볼륨이란 소리가 딱 입니다.\n세럼 제품이라 윤기가 돌고, 촉촉해서 립밤제품 발라주지 않아도 될 듯 하네요.\n끈적임없는 촉촉함이라 발림성도 좋고, 손으로 롤링해서 바르던 기존제품 보다 위생적이여서 너무 좋아요.무색이라도 광택만 나길 원하신다면 베어 추천 합니다.",
    "text123": "요새 입술이 건조해서 립 보습 제품을 하나 구매하려다 발견..! 유튜브에서 우연찮게 사용하는 것 보고 구매해봤어용. 일단 입술 보습력이 뛰어나요! 립밤이나 글로우 수시로 발라줄 정도로 압이 마르고 건조한데 이건 한번만 발라줘도 입술 보습이 채워지고 지속력이 강하더라구요.\n\n입술이 촉촉해서 너무 좋아요\n플럼핑효과도 있어서 입술이 시~~원하면서 도톰해보이는게 넘 좋더라구요ㅋㅋ그렇다고 너무 자극적이진 않아서 굿굿 평소 오버립하시거나 입술 도톰하게 그리는 사람들에게 넘 좋을 것 같아요(나포함!)ㅋㅋ\n\n또 실리콘 팁이여서 위생적으로 사용 가능해요.\n매번 떡 진 팁들 보며 쓰읍..? 했지만 어뜨케 해결방법이 없었는데 이건 한번씩 닦아줄 수 있으니 좋더라구요.\n\n입술이 건조해서 하얗게 각질이 올라오는데, 바르고 나서 각질이 많이 진정됐고 입술이 촉촉해졌어요.\n요새 없어서 안될 립 제품..!\n넘 만족스럽게 잘 쓰고 있어요 ^^",
    "text124": "외출할때 일반 립스틱은 매트해서 항상\n입술 각질로 인해 지저분하게 바뀌더라구요\n그래서 이번에 수분감이 많다는 프리메라\n제품으로 추천받고 구매했는데~ \n발라보니 수분감을 알겠더라구요~\n\n바르고 나서도 유지력이 좋고 바를수록\n시원한 느낌이 들면서 볼륨감이 올라오는\n느낌?ㅎㅎ \n입술이 얇아서 오버립으로 해보고 싶었는데\n아주 딱인 제품이네요~잘쓸께요^^",
    "text125": "건조함에 자꾸 입술이 갈라지는데 친구 입술이 너모 촉촉해서 입술 예뿌다고 해떠니 추천을 해주더라구요 건조한 입술 촉촉하게 해주고 도톰하게 느껴져서 예쁜입술로 보인다고 ~ 입술색은 예쁜편이라 투명한느낌으로 샀는데 건조함은 잘잡아주고 반짝반짝 예쁘게 보여요 케이스도 너무 앙증 귀여워요",
    "text126": "촉촉한 입술을 좋아하는 편인데 이거 너무 좋아요♥\n입술에 올렸을 때 과한 반짝거림이 아니라 딱 예쁜 반짝거림이라서 고급스럽고 우아한 느낌이라서 맘에 들어요\n바르고나면 입술 플럼핑 효과도 있어서 입술이 도톰도톰해보이기도해서 얇은 입술 커버도 돼서 조으네요 ㅎㅎ\n그리고 틴트 팁 자체가 솔이 아니라 실리콘으로 되어있어서\n위생적으로 세척해서 쓸 수 있다는 점도 마음에 들고 \n발랐을때 화한 느낌이 점점 올라오는데 이것도 좋더라구요!\n다쓰면 재구매할거에요",
    "text127": "레티놀 립 세럼이라길래 주문해봤어요.\n주름 때문에 신경쓰여서 레티놀 제품을 애용하는데 립 제품은 처음이네요.\n브러쉬가 실리콘이라 깔끔하게 잘 발리고 베어가 투명 컬러여서 신경쓰지 않고 바를 수 있어서 좋아요.\n바르자마자 화~한 느낌이 올라오면서 입술이 뭔가 차오르는 느낌이 들더라구요. \n꾸준히 사용할수록 효과가 더 있을 거 같아요.\n식물유래 콜라겐이라 자극도 없고 끈적임이 없어서 사용감도 좋아요.\n피부가 예민한 편이라 점차 적응시켜가면서 발라줄 예정이에요.",
    "text128": "립세럼이 있네요 \n볼륨감이 생긴다고 하는데 발라보니 입술이 도톰하니 볼륨감이 생기네요 \n바르는 립부분도 아주 잘 발려요. 무색이라서 그런지 바른거 같지 않게 자연스럽게 입술이 촉촉해보여서 좋은 것 같아요\n끈적이지도 않고 색도 없어서 화장 하지 않고도 그냥 발라도 자연스럽고 입술에 립스틱 바른 후에 발라주면 한 층 더 자연스러워 보여 좋아요\n수시로 덮바르지 않아도 하루 종일 촉촉한 입술이 유지되어서 좋아요",
    "text129": "어머 저이런거 처음사용해봐요 입술이 확실히 볼륨감이\n\n생긴 느낌이라 좋더라구요\n\n저는 입술에 생기가많지않아서 색이진한 립제품이많아서  레이어드 하기좋은 베어로 구매해봤어요\n\n투명이다보니 제가 가지고 있는 립제품위에 바르기에좋겠더라구요 립이 매트한게 많아서 잘어울러졌어요\n\n확실히 입술의 볼륨감이생기니 더보기좋고\n화사해지는 느낌이라 완전좋더라구요\n \n케이스도 반짝반짝이쁘기까지해서 재구매도 무조건하려구요",
    "text130": "색 나는거 별로 좋아하지 않아 베어를 주문했는데 잘한 선택같아요!\n투명하고 글로시하게 표현되는 입술 너무 이쁘네요.\n바르면 살짝 화~한 느낌이 올라오면서 입술 볼륨감이 뛰어나보여요\n\n너무 끈적이지 않으면서 너무 묽지도 않은 제형이라 지속력이 길고 그만큼 보습력도 함께 길게 유지되는 것 같아 맘에 듭니다.\n\n무엇보다 입술에 더해지는 볼륨감이 가장 좋아요.\n알고보니 화~한 느낌이 플럼핑효과 때문이라고 하더라구요.\n\n효과가 짱짱한 것 같아 만족스런 구매입니다.\n\n지속력이 좋아 하루에 너무 많이 바를 필요 없이 두세번정도 덧발라주면 촉촉하면서 볼륨있는 입술 계속 유지할 수 있을 것 같아요.\n\n추천해요~!",
    "text131": "평소 입술이 건조해서 오후만 되면 각질이 일어나는 타입이에여! 그래서인지 립타입은 벨벳보다는 오일리한 제품을 더 선호합니다. 요즘 또 탕후루입술 혹은 볼륨감 있는 입술, 오버립 등등이 유행이라서 제가 플럼핑 되는 립을 몇개 사봤는데 너무 따가울정도로 화한 느낌이 별루라서 이것저것 보던 중에 이게 제일 마음에 들더라구요 :)\n\n그 이유는 타 제품들보다 훨씬 덜 자극적이고 입술이 탱글탱글해보인달까여? 그리고 음식을 먹다보면 입술이 지워지잖아요? 이건 약간의 윤광이 남아 있는거 보고 아 수분이 잘 머금고 있구나 싶더라구용\n\n저는 베어컬러로 투명한 느낌으로 구매했는데 립스틱에 따라 뭔가 느낌이 달라져서 색상도 넘 잘선택한느낌이에여! 하나 더 사서 쟁여둘라구용!",
    "text132": "진짜 립밥은 하루죙일 바르고 있는데 이거는 아침에 한번 늦은 오후에 한번...? 바르면 입술 신경안써도됩니닼ㅋㅋ\n상세페이지에 '수분으로 채운'이라는 표현이있어서 이게 뭐지? 뭘까 궁금했는데 바르자마자 느낄 수 있어요 ㅋㅋ \n저는 기존에 사용하던 틴트를 바르고 색없는 베어를 위에 덧바르는데 입술 플럼핑효과도 있고..🩷 글로시해지고..🩷 입술 주름도 부각안되고🩷 오히려 펴주고~ 화장할때 예쁜입술 장착 가능입니당 ㅎㅎ \n리뷰에 화하다고 그래서 좀 걱정됐는데 진짜 저는 아주 살짝...?만 느껴져서 신경안쓸것같아영 ㅋㅋ\n친구들은 막 입술필러같은거 맞으러가는데 저는 부작용도 그렇고 혹시나?!싶은 맘 때문에 이걸루 꾸준히 관리해서 입술 통통해질래영 🩷",
    "text133": "겨울철엔 누구나 그렇지만, 특히나 저는 입술에 피가 날 정도로 많이 건조하고 주름이 많은편이에요. 그래서 립을 선택할때 무엇보다도 촉촉한것을 우선적으로 보는데요.  평소에 제가 좋아하는 무광틴트 바르고 덧바를 마음으로 투명한 베어를 골랐어요. \n처음에 화한 느낌이 나면서  오랫동안 촉촉하고 입술이 탱글해 지더라구요\n레티놀립세럼이라니, 쓸수록 볼륨감이 느껴져요 \n밀착력좋고  윤기가 많이 돌아 정말 만족스럽습니다.",
    "text134": "입술이 건조한편에다 주름 많은 편인데\n바르니 수분 볼륨감으로 탱글탱글해져 입술이 한껏 이뻐보이네요\n케이스도 심플하고 이뻐요\n그리고 립 바르는 부분이 고밀도젤로 되어있어서 그런지\n밀착력이 정말 좋네요~ 발림도 부드럽게 잘 발라져요\n한번 바르면 오랫동안 촉촉해지는데\n끈적임이 없어서 더 마음에 드는 것 같아요 :)\n여러번 바르지 않아 될 정도로 지속력 너무 좋습니다!!\n바르면 입술도 시원하고 볼륨이 생겨서 너무 만족스러워요",
    "text135": "4계절 입술 각질도 많고 화장을 옅게 하는 타입인데 색조 자체도 부담스러운날이 있더라구요. 벋뜨 보습이랑 글로시함은 잡고싶은..ㅎㅎ\n프리메라 이름 많이 들어봤는데 립세럼 나와서 신상 겟했어요ㅎㅎ\n요거 쉽게 안날아가고 부담스럽게 끈적이지 않는 타입이네요. 그리고 보습력이 웬만한 립밤보다도 좋아요.\n보통 틴트나 보습제품은 바르고나면 착색이 짙게 되서 건조해지거나 너무 워터리해서 침 묻으면 없어져버리는데 요건 보호막이 쉽게  없어지지 않아요! \n바르면 시원한 느낌에 자연스러운 입술색에 광택까에 보습까지! 완전 감탄했어요!\n이거..\n한번도 안써본 사람은 있어도 한번만 써본적은 없는 립이다..의 반열에 들것같아요!",
    "text136": "평소 끈적거리는 립세럼 사용은 잘 안하는데 이번에 프리메라에서 나온 투명 립세럼을 반신반의로 구매 해봤는데 바르자마자 싸해지는 느낌이 들면서 보습력도 뛰어나고 무엇보다 끈적거리는 느낌이 하나도 없어서 너무 좋았어요. 겨울철만 되면 입술이 트는 저에게 딱 맞춤용인듯!!\n촉촉해서 너무 좋아요^^",
    "text137": "립에 레티놀이라니 ㅋㅋ 레티놀 덕후인 제가 안 사볼 수 없는 제품이었어요~ 받고 바로 발라봤는데 입술에 약간의 화함이 느껴집니다. 그리고 밀착력이 뛰어난게 입술 위에 한겹 코팅된 느낌입니다. 그렇게 코팅된 채 꽤 오래 지속되네요~ 이래서 볼류머라고 하는 가봐요 ㅋㅋ\n레티놀 성분이 밤에만 바를 수 있는 건데 밤낮 관계없이 사용할 수 있고 민감성 테스트도 통과했다고 하니 역시 프리메라.. ㅋㅋ 입술이 금새 건조해지는데 휴대하며 바르기 좋을 듯 합니다!",
    "text138": "유튜버가 소개하는거 보고 바로 샀어요.\n\n평소에도 립플럼버 쪽에 관심이 많아서 \n종류별로 다 사서 써보는 편인데 \n이건 세럼으로 나온거라 \n플럼버처럼 일회성으로 끝나는게 아니라서\n기대하고 구매했어요. \n\n사용하는 립컬러 위에 레이어링하기 쉽도록 \n베어색상으로 구매했구요.\n\n케이스 외관 심플하니 이쁘고 팁도 맘에들어요.\n발림성도 부드럽게 잘 펴발리구요.\n발랐을때 초보용 립플럼버 정도의 화함이 있어요.\n\n꾸준히 바르면 볼륨이 차오른다는데\n한번만 발라도 즉각적으로 좀 부풀어 오르는 느낌도 있어요.\n그래서 더 기대돼요.\n이름이 세럼인 만큼 근본적으로 뭔가 채워줄것같은 느낌?\n\n그리고 프리메라자나요.\n믿고 쓰는 브랜드니까요:)",
    "text139": "입술이 원래 건조한데다 겨울이 되다보니 어찌나 입술이 마르고 건조해지던지 푸석해서 피도 나고 각질도 많이 쌓여 있었어요 ㅠㅠ 요거 바르고 나는 순간부터 입술이 광채가 나는게 시작하는게 원래 입술 색깔을 돌려줘서 입술에 화사한 느낌도 들고 인상도 달라지네요 ㅎㅎ여러번 바르는게 아니라 한번만 발라도 지속력이 하루종일 유지되니 바르기 귀찮아하는 저같은 경우에도 편하게 바를 수 있고 수분감이 오래 유지되서 좋았습니다 ㅎㅎ",
    "text140": "솔직히 립 제품을 이 가격 주고 사는 건 무리이기도 하고 그래서 정말 고민 많이했는데 돈 값하는 것 같습니다 화한 느낌이 있긴한데 플럼퍼랑은 비교가 안될정도로 아주 정말 살짝 화한 느낌이 들고 입술 보습 충전 제대로 해주는 것 같습니다. 여러번 덧 바를 필요도 없어서 좋아요",
    "text141": "여러분...이거... 개꿀팁이요\n자기전에 입술에 바르면 입술 팽팽해지길래 대박이다 생각은 하고 있었어요\n근데 바세린 눈가에 바르는 거 생각나서\n입에 바르고 남은양을  눈가랑 입가에 발랐는데\n진짜 대박입니다\n눈가 팽팽해져요 차올라요",
    "text142": "유튜버 추천에 사봤는데 발림성 지속력 미쳤고 무엇보다 입술 주름에 좋다하여 산거라 꾸준히 써볼 의향이 있습니다~ 지속력이 너무 좋아서 (식사하고 양치 할때도 지워짐적음) 하루 아침 저녁 두번만 발라주고 있어용 양이 작지만 투자해볼 가치가 있는듯~✨💖(패키지도 고급짐)",
    "text143": "항상 메이크업 하기 전에 올려 놓고 마지막에 립 바르면 진짜 이쁘게 잘 발리는 것 같아요 플럼핑 효과가\n세진 않지만 너무 좋아요",
    "text144": "이거 진짜 믯친 아침에 베이스 깔 때 입술에 살짝 발라 놓으면 주름 하나 안 일어나고 예쁜 립 완성할 수 있음 제발 꼭 사세여",
    "text145": "올영 들어가서 구경하다 자주 보이던 녀석이라 어떨까 싶어서 구매했는데 정말 만족스럽습니다. 바르면 아주 약한 화한 느낌이 나면서 입술이 약간 탱탱해지는데 예쁜 입술로 만들어 줘요.",
    "text146": "진짜 좋아요 흘러내리지도 않고 꿀광이고 색틴트 위에 발라도 딸려오지않고 립볼륨감도 채워주고 끈적이지도 않고 이거 진짜 좋음",
    "text147": "궁금해서 사봤는데 색상도 발림성도 좋고 귀여워요\n너무 건조한 립이라 자주 발라줘야해서 이것저것 사 봤어요\n사은품도 많이 주셔서 좋네용 향이 살짝 달큰해서 기분 좋아요\n조금 화 한 느낌도 나요",
    "text148": "입술 촉촉한걸 선호하는 편인데 \n촉촉함도 오래가고 \n보습력도 우수하네요\n건조한 입술에 바르기 딱 좋아요\n립스틱 바르고 이걸로 톡톡하게 툭 바루면\n지속력도 유래가서 좋더락구요~~\n데일리템으로 잘 사용하고 있어요",
    "text149": "인위적이게 번들거림 없이 산뜻한 느낌\n바르면 시원~한게 기분좋구 약간 입술이\n도톰해보이는게 맘에 들어요 틴트 살짝 바르고\n위에 발라주면 자연스럽게 볼륨감 있는 입술 되서 만족만족",
    "text150": "밤에 듬뿍 올려두려고 베어 색상으로 구매했어요 그냥 각질을 녹여버립니다 최고!!",
    "text151": "-끈적이거나 무겁지 않아서 좋아요.\n-한달 사용한 결과 드라마틱한 효과는 못 느끼겠지만 꾸준히 쓰면 노화방지에는 도움이 될 것 같아요.\n-별다른 자극은 못 느꼈어요.",
    "text152": "적당히 쫀쫀하고 플럼핑 효과도 있어서 잘쓰고 있어요 근데 토출구랑 팁이랑 잘 안맞는거같아요... 튜브형으로 재구매했어요",
    "text153": "촉촉하고 색도 예뻐요 적당히 립 플럼핑 효과가 있어서 좋습니다",
    "text154": "향도 좋고 끈적임도 없고 팁이 맘에들어요 \n밤에\n자기 전에 바르고 잡니다",
    "text155": "민낯에 입술은 볼륨을 주고 싶어서 구매해봐요\n댓글 열심히 봤네요 \n구매하게된 제일 큰 이유는 광택이 있는 제품임에도 유지력이 있다고해서 믿고 구매해보려구요\n아직 사용 전이라 기대되요",
    "text156": "프리메라 제품은 전제척으로 순해서 좋아요 촉촉하고 부드러워요",
    "text157": "저같은 경우에는 입술이 화해지는 느낌을 싫어하는데 이 제품을 그런게 없어서 좋았어요 앞으로 써보다가 한달 뒤에 다시 오겠습니다",
    "text158": "샘플써보고 너무 마음에 들어서 구입했어요. 입술이 유독 탱글해보이고 마스크쓰고 4시간동안 일했었는데 마치고 입술을 보니 여전히  촉촉해 보여서 만족스러웠어요.",
    "text159": "생각보다 사이즈 작아서 마음에 들어요 발리는 느낌이랑 솔부분 마음에 듭니다 생각보다 많이 화하지않아 좋은 것 같아요 같이 온다는 건 안왔네요",
    "text160": "생각보다 쿨링감 좋고 팁이 달려있어 바르기 편하나\n가격도 비싼데 새제품을 쓰는건지 양은 얼마나 남은건지 느낌이 살지 않아 좀 애매함이 있음\n특별히 주름 개선이 잘 되는지도 모르겠고\n굳이 이 가격에 이 제품을 고집할 필요는 없겠단 느낌이라 한번 쓴걸로 되었다 느낌",
    "text161": "리뷰가 좋아서 구입해봤어요\n실리콘으러 되있어 바르기 더 쉼고\n편한거 같아요\n플럼핑 효과도 괜찮고\n많이 끈적이지는 않고\n쫀쫀한 그런느낌인거 같네요\n단 흡연을 해서 그런지\n자주 발라야 해서 더빨리 써버릴꺼같아요\n\n비치는(?) 박스와 케이스때문에\n리뷰 사진찍기가 어려워요",
    "text162": "라방보다가 2개다 사게됐습니다. 팁이 실리콘팁이라 마음에 들었는데.. 막상 발라보니 익숙하지 않아서 그런지.. 고르게 잘 발리지는 않았습니다. 사실 입술 볼륨이 좀 빠지는 것 같아서 병원가긴 그렇고.. 호기심에 구매했는데.. 큰 기대는 가지지말고 더 낫겠지하고 써야겠습니다. 케이스 디자인은 좋은데.. 통통해서 미니백 부피차지하는 건 좀.. ㅎ그래도 이쁨!!!컬러가 더 다양하게 나왔으면 좋겠음!!",
    "text163": "라방보다가 2개다 사게됐습니다. 팁이 실리콘팁이라 마음에 들었는데.. 막상 발라보니 익숙하지 않아서 그런지.. 고르게 잘 발리지는 않았습니다. 사실 입술 볼륨이 좀 빠지는 것 같아서 병원가긴 그렇고.. 호기심에 구매했는데.. 큰 기대는 가지지말고 더 낫겠지하고 써야겠습니다. 케이스 디자인은 좋은데.. 통통해서 미니백 부피차지하는 건 좀.. ㅎ그래도 이쁨!!!",
    "text164": "올영에서 사운품 이렇게 많이 받아본거 처음..ㅎ\n립밤 립세럼 덕후라서 \n바ㅂㅣㅂㄹㅇ,ㄷㅣㅇ, 등등 다양한 브랜드 립밤 쓰고있는데\n이번에 프리메라에서 프리미엄(ˀ̣)같이 생긴게 나와서 너무 궁금해서 바로삼!!\n\n-발림성: 생각보다 에플리케이터에 잘 안묻어나서 뭔가 여러번 꺼내 발라야 하는 느낌..엄청 막 부드럽진 않음\n\n-볼륨감,광택: 더 많이 발라야하나ˀ̣ 모델처럼 광이 오르는거 잘 모르겟음.\n\n더 많이 사용 해봐야 알거같긴 하지만 만족스럽지만 애매한 그런 느낌이 남아잇달까!",
    "text165": "바르면 엄청 시원해요!\n베어컬러라 단독으로 바르면 좀 아파보여서\n요거 바르고 위에 컬러립 바르면 진짜 입술 탕후루됩니다 ㅎㅎ\n아직은 플라시보 효과인거같지만 입술 주름이 좀 없어진거같아유\n일단 패키지가 너무 이뻐서 보고만있어도 기분 죠음",
    "text166": "케이스가 너무 고급져요.\n나이트 케어용으로 샀지만 끈적거리지 않고 좋구여. \n멘톨 함량이 엄청 높은건 아닌듯해여. \n입술이 심하게  맵지 않음\n향은 저렴한 오렌지 향? 비타민 향??이 나는데 뭔가 안어울려여 ㅋㅋㅋ엄청 거슬리는건 아니지만 케이스가 너무 고급져서 동떨어지는 느낌\n일단 한달 사용하고 후기 남길게여!",
    "text167": "항상 가격이 비싸서 살때마다 다른 대체품을 찾고는 하는데 대체품으로 다른제품을 구매해도 한두번 쓰고 보습감이 거의 안느껴지거나 붉어져서 결국엔 이걸로 늘 돌아오는거 같아요 이것도 레티놀이 들어있어서 너무 자주 쓰면 자극이 느껴지는데 그거 말고는 다른부분에서는 너무 좋아서 항상 이걸 찾는거 같네요!!! 집에 1~2개 여유분이 없으면 조금 불안해지는 그런 템입니다.",
    "text168": "립밤 유목민인데 지금 베어 컬러는 2통째 사용중입니다! \n립밤을 하루라도 안바르면 입술이 터서 피가나고 입술이 아닌것 마냥 감촉이 느껴지지 않을 수준으로 입술이 굳는? 마르는? 그런 입술인데\n에ㅇ드, 라ㅇ즈, 토ㅇ보 들을 수없이 비우다 어느날 립세럼이 신상으로 나왔다 해서 써보니까 수분감이 쏵 들면서 화 한 느낌도 들고 엄청 좋더라구요 위에 아이들은 다 단지에 들어서 주머니에 넣고 다니기 불편했는데 이제는 낮에는 립세럼을 두둑하게 올리고 사용중이에요 나이트케어로는 적합하지 않지만.. 밤에 적당히 바르고 단지에 들어있는 애들 두둑히 바르고 자면 입술이 틀 걱정이 없더라구요 ㄹㅇ 인생립밤👍🏻",
    "text169": "개촛촛끈적끈적함 플럼퍼 기능도 잇어서 이빠르기 전에 바르기도 좋고 이 시원함이랑 입술 쫀쫀해지는게 오래가서 좋음 이거쓰고 입술에 각질 다 사라졌음ㅋ그 보습감이 ㄹㅈㄷ임",
    "text170": "이거 너무 좋아서 친구한테도 추천했어요 나한테 영업 당함 진짜 이건 찐템임 가격만 좀 더 쌌으면 좋았을텐데 비싼감이 있긴함 ㅜ",
    "text171": "처음 발랐을 때 되게 화해요. 근데 사람에 따라 다르겠지만 아침에 입술 봤을 때 입술이 쪼금 부풀어져 있어요. 근데 가격이 용량에 비해 저렴하진 않아서 재구매는 안 할 것 같아요.",
    "text172": "찐득하면서 촉촉한 것 같고, 바르고 나면 지속력은 좀 오래가는 것 같습니다.",
    "text173": "3번째 구매인데, 하나는 집에, 하나는 가방에 넣어두고 있어요. 정말 좋아요. 입술이 부드러워져요.ㅎㅎ 💯👍",
    "text174": "우오아ㅏ 바르면 다른 플럼퍼처럼 화~~해요\n적당히 부풀어 오르는것도 너무 예뻐용 듀 입술임 ㅋㅋ \n입술 각질케어에도 효과 좋음용",
    "text175": "가격이 비싸서 세일하길래 바로 샀어요. \n첫 날 처음 사용해본 날엔 입술이 붕어 입술이 돼서 놀랐네요. 잘 사용하고 있어요. 주로 밤에 자기 전에 발라요.",
    "text176": "양은 정말 적내요 ㅎㅎ\n촉촉하고 좋아요\n필요시 사용하려고 두개 샀어요.\n핑크.베라",
    "text177": "프리메라 레티놀 볼륨 립세럼 건조한 입술에 좋아요. 많이 번들거리지 않아요.",
    "text178": "레오제이님 때문에 사게됬는데 그후로 이제품없으면 내입술 망가짐요",
    "text179": "촉촉하니 맘에 듭니다 뭐 탱글해지는건 잘 모르겠지만 ㅋㅋㅋ",
    "text180": "이거없으묜 이제 못살아요 할인 항때 쟁여둬요 ㅎㅎ 잠자기전에 발라야함",
    "text181": "가격 좀 비싸지만 괜찮아요, 촉촉합니다 👍⭐️⭐️❤️",
    "text182": "바세린이나 일반 립밤 발라도 건조하시고 효과 못 보시는 분 이거 꼭 써보세요 바르면 도톰해보이고 진짜 너무 이뻐요",
    "text183": "레티놀 성분이 들어있데서 구입했었는데\n입술 주름에 도움이 되는거 같아 열심히\n잘 사용하고 있어요 발림성도 좋고 보습도 잘되는거 같아요",
    "text184": "생각보다 엄청 좋네요\n화하면서 볼륨감 있게 되요 만족합니다",
    "text185": "처음써보는 제품이라 기대됩니당ㅎㅎ 아직 안써봤지만 좋았음 좋겠어요",
    "text186": "바르면 입술이 약간 따뜸?화끈거리긴한데 저는 입술이 워낙 작아서 딱히 효과는 잘 모르겠어요 걍 보습으로 사용함ㅋㅋㅋ",
    "text187": "너어어어무 만족하며 사용 중입니다!!! 칼라가 없는 걸 구매해서 세안 후에나 잠자기 전에 바르는데 부담스럽지 않고 보습도 잘 되고 좋아요.",
    "text188": "늘 입술이 건조해서 여름에도 립밤을 바를 정도입니다. 이 상품 바르고 나서 지속력이 길어서인지, 낮에 바른 게 저녁까지 이어져요.",
    "text189": "일단 끈적한 질감에 첨에 바르면 화끈한 느낌이 돌지만 특별히 입술이 도톰해지는건 모르겠어서 밤에 자기전에 보습으로 바르고잠ㅋㅋ",
    "text190": "처음 발랐을때는 조금 화끈(?)거리긴해도 금방 사라지고 끈적임없이 보습이 잘되서 좋아요",
    "text191": "촉촉하고 부드럽습니다!\n틴트바르고 건조할때 마지막에 바르면 보습감도 좋고 광택도 살아나서 좋습니다",
    "text192": "촉촉해요. 나이트케어용으로 사용함 생각보다 끈끈함이 덜해여. 쏴한 느낌이 있어서 입슐이 순간적으로 도톰해짐",
    "text193": "열었을때 딱 적당한 용량의 립밤이 나와서 좋아요\n이런류는 약간 덕지덕지 될까봐 걱정인데 안에서 조절해서 나오게끔 되어서 지저분해질일이 없을거 같아요\n밤에 딱 바르고 자면 탱탱해지고 적당히 촉촉하니 좋은거 같아요",
    "text194": "촉촉 꾸덕 나이트케어용으로 사용. 주름이 펴지는지는 잘 모르겠네요…😋😢",
    "text195": "재구매해요. \n할인하길래 바로 질렀어요. 멘톨 성분때문에 입술 화해지는거 너무 즇아요. 아직 한달을 안써봐서 주름개선 효과는 모르겠어요.",
    "text196": "괜찮네요. 볼륨감을 주어요. 뭔가 입이 하한테 뭐 괜찮아요. 컬러감 있는 것도 구입하고 싶네요.",
    "text197": "기대하구 주문해봤어요 사용해보구 효과조으면 또주문하께요",
    "text198": "호\n은은한 저자극 플럼핑에 실리콘팁 투명제형 립케어기능 좋아요 \n\n불호\n용기가 뚱뚱하고 불투명해서 작은데도 부피감 느껴진다는게 취향 아니었다\n애매한 용량 가격...좀만 더 비쌌거나 프리메라 브랜드에 대한 의견이 없었다면 맥 플럼핑으로 갔을 것..",
    "text199": "플럼퍼에 요즘 관심이 많은데요, \n레티놀이 들어있고, 또 플럼핑 효과가 있어서 입술 관리에 좋을 것 같아 조금 비싼 감이 있지만 구매해봤어요.\n잘 때도 얹어두려고 무색으로 구매했는데, 사실 큰 효과가 있는지는 모르겠어요. 그래도 화한 느낌은 많이 나는 편입니다. 입술 자극적일 때는 더 안좋은 것 같아요.",
    "text200": "각질케어를 하기위해 도톰하게 얹는 제품이 아니라 데일리 립케어 혹은 약한 플럼핑효과를 위한 광택제품 정도로 쓰일것 같은 느낌의 제품이에요.\n평소 립밤대용 정도로 쓰고있는데 만족은 하나 가격이 좀 난감하다!"
  },
  {
    "brand_name": "프리메라",
    "product_name": "[10월올영픽] 프리메라 레티놀 볼륨 립세럼 12g (4홋수)",
    "price": "21000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019959637ko.jpg?l=ko",
    "review_name": "샤이레드 12g -용기형",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000199596",
    "text1": "고가 브랜드인데 실리콘 팁이 빠져서 부끄러워라.\n부끄러워서 어딘가에 박혀서 숨어버린 샤이레드@.@",
    "text2": "실리콘 팁이 병에 빠질 때를 대비해서, 스포이드 기능이라도 만들어주세요... 고가 립세럼인데 클라스가... 허허",
    "text3": "발색은 생각보다 잘 되긴 하는데 확실히 일반 립보단 떨러지긴 하는데 입술 건강하게 유지하기엔 좋아요:)",
    "text4": "약간 얼룩이 지는 느낌이라 음파음파 잘해 줘야 하고ㅋㅋ 플럼핑 효과 제대로 있어서 입술이 예뻐 보이긴 합니다ㅋㅋ 하지만 자극에 취약한 분들께는 살짜기 비추천 드려요ㅋㅋ 보습은 양호하고 끈적임도 별로 없는데 컬러가 예쁘지 않습니다 이게 제일 중요한 것 같아요 쏘쏘입니다",
    "text5": "기대했던 것보다 별로였던 제품이에요 기대를 너무 했던 것 같기도 한데 일단 컬러가 안 예뻐요 그냥 보면 맑은 레드인데 막상 입술에서 발현되는 색감은 어두운 편입니다\n\n플럼퍼 효과는 좋아요 과하지도 않고 볼륨감도 적당하고ㅋㅋ 용기도 가볍고 깔끔해요 팁토 위생적이고요 어쨌든 컬러 때문에 재구매 의사는 없어요",
    "text6": "아이 부끄러워라 부끄러운 나머지 색도 숨어버리는 샤이레드",
    "text7": "바르면 화한 느낌만 남고 바로 지워지긴 하는데, 부끄러운 빨강이니까 그럴 수 있죠ㅎㅎ",
    "text8": "12월 7일에 샀고 2번?3번 쓰고 오늘 열었는데 두 달도 안된게 이게 맞나? 팁이 빠져버림....",
    "text9": "바르면 볼륨이 사는듯한 느낌이 드는 립세럼이예요 지속력이 좀 길었으면 하는데 생각보다 짧구요 가격도 좀 있어서 조금만 저렴하면 좋겠다는요 그래도 만족하며 잘 바르고 있어요",
    "text10": "상품은 좋은데 가격이 좀만 착하면 진짜 자주 사고 자주 쓸수 있을듯요 발랐는데 둘다 색상 비슷해요",
    "text11": "이쁘고 약간의 플럼핑???? 탱글탱글 조아여!\n쿨톤추천",
    "text12": "프리메라 립세럼 쓰니 입술이 정말 촉촉해져요! 건조한 입술에도 잘 흡수되고, 사용 후 입술이 부드러워서 마치 립밤을 바른 것만 같아요. 용기형이라 휴대하기도 편해요👍",
    "text13": "-피부타입: 수분부족형지성. 민감성. 관리 하고 안하고의 차이가 큰 편\n-피부 톤: 17호. 오렌지 빛 코랄빛 조금만 들어가도 동동뜨는 파워쿨톤\n-기타: 피부가 예민하고 얇은 편. 독한 성분이 들어가있으면 바로 빨갛게 부어오름\n\n색깔이 맑고 너무 예쁩니다. 자극이 별로 오지 않을 정도인데 효과는 있는거 같아요. 약간 펌핑되는 기분이 들어요. 다른 색도 모으려구요. 화장인한 맨얼굴에 생기를 줘요.",
    "text14": "궁금해서 사봤는데… 볼륨은 전혀 모르겠고\n바르면 시원해서 요즘같은 날씨엔 못바르겠어여…비추",
    "text15": "제가 레티놀에 되게 관심이 많거든요. 입술 주름을 펴준다고 하길래 궁금해서 사봤는데 확실히 촉촉함이 다른 립밤보다 오래 가는 것 같아요. 색깔이 있다 보니까 틴트 바르고 마지막에 글로스 대용으로 올려줘도 좋고요. 여러모로 예뻐서 마음에 드는 제품입니다.",
    "text16": "보습감이 좋아요 약간 치약바른 느낌이 나지만 플럼핑효과로 입술주름안보여서 좋아요",
    "text17": "립 바를 때 립밤 + 틴트의 역할을 다 하는 것 같은데 플럼핑 효과도 있어서 엄마가 좋아하세용",
    "text18": "발림성은 부드러워서 좋아요 촉촉하고 립플럼핑 효과도 적당히 있어요",
    "text19": "프리메라 제품은 전제척으로 순해서 좋아요 촉촉하고 부드러워요",
    "text20": "팁이 빠져버렸어요 이제 솔직히 3번도 못썼거든요\n근데 팁이 빠져서 꺼낼려고 족집게 넣고 별짓을 다했는데 안빠져서 포기했습니다 제품이 맘에들지만 거울없이는 바르기힘들어서 한번써보고 튜브형으로도  바로 다음에 샀는데 이거 교환 하고싶네요ㅠㅠ \n\n입술에 바를때는 거친감이 사라져서 너무 좋았는데 팁꺼내려다가 족집게넣고 생 난리를 치니 손에 뭍고 아수라장되서 손에 원치안게 뭍으니 세상 이거만큼 미끄러운게 없네요 휴지로 닦아도 소용없어요ㅠㅠ",
    "text21": "프리메라에서 립세럼이 출시되었을때 레티놀이 들어간 립세럼이라 궁금했어요. 최초 레티놀이 들어간 립세럼이라고 하는데 레티놀이 들어가 있어서 입술 보습이 더 잘될거 같아요. 네 가지 색상 중에 샤이레드 색상을 구입했어요. 맑은 레드 색상이라는 후기가 있어서 색상이 예쁠거 같아 구입했어요.겔 형태라 끈적임이 없으면서도 지속력도 좋아요. 다른 색상도 자연스럽고 예쁠거 같아요. 잘 사용하고 있는 제품이에요.♡",
    "text22": "색상 발림 다 좋아서 잘쓰다가 다른 색도 구매해서 쓰고있었는데요..... 아니 ㅠㅠ 그냥 똑같이 쓰려고 열었는데 솔이 안에 빠져있어요.. 11월 말에 사서 얼마 쓰지도 않았는데 솔이 안에 들어가서 안나와가지고 쓸수가 없어요 이거 뭔가요 대체 너무 황당스러워서 말도안나와요",
    "text23": "프리메라에서 레티놀 립세럼 아직 사용은 해보지는 않았지만 좋을거 같아요. 최초 레티놀이 들어간 립세럼이라고 하는데 레티놀이 들어가 있어서 입술 보습이 더 잘될거 같아요. 네 가지 색상 중에 샤이레드 색상을 구입했어요. 맑은 레드 색상이라는 후기가 있어서 색상이 예쁠거 같아 구입했어요. 다른 색상도 자연스럽고 예쁠거 같아요.♡",
    "text24": "샘플 써보고 좋아서 본품도 샀어요.\n지속력도 정말 오래가고 색도 투명하고 적당하게 밝혀줘요. 끈적인다는 느낌은 없었고 가볍고 촉촉하게 오래가서 좋았어요. 설명처럼 하루 두번만 사용해도 될것 같아요. 조금만 사용해도 잘 펴발려서 이정도 용량이면 오래쓸 수 있을거 같아요.",
    "text25": "It is quite moisturising, and the colour is vibrant",
    "text26": "우선 바르는순간 시원해요 촉촉하고 윤기가 차올라오면서 촉촉합니다  예뻐요",
    "text27": "끈적임이 있어서 뭘 먹으면 덧발라야하는데 좀 뭐랄까 불편한감이 없지않아잇습니다. 다만 입술은 통통해보여요!",
    "text28": "색깔도 마음에 들고 평소에 생얼에 사용하기도 좋음\n초반에는 화함이 잘 느껴졌는데 이픈정도도 아니였고 사용하다보니까 이젠 화함이 잘 안느껴짐\n입술이 두꺼워지는건 잘모르겠는데 확실히 세럼이다보니까 주름이 좀 펴지고 옅어진 느낌???!!! 아무튼 한번사면 오래쓰니까 고민중이라면 한번 사용해보는거 추천",
    "text29": "촉촉하게 간단하게 입술에 살짝 색을 입히 싶으면 립밤 대체로 막 바르기도 딱 좋습니다",
    "text30": "지인한테 로지로 사줬었는데 어둡다고 해서 샤이레드로 새로 사줬더니 발색이 너무 마음에 든다고 해요! 밝은 컬러 찾으시는 분들은 샤이레드 컬러 추천드립니다!",
    "text31": "플럼핑이 엄청 자극적이지 않아서 좋은데 입술주름을 잘 펴주는 느낌이에요  바르고 난 뒤에 광이 이쁘게 잘 올라와서 좋았어요.",
    "text32": "뭔가 중독성이ㅛ음 그냥 계석 바르게 됩니다.. 발림성이랑 플러핀 느낌이 너무 잘어울림",
    "text33": "플럼핑 기능이 있어서 조금 화하긴 한데 그렇게 자극적이지는 않았어요. 색상도 사과레드 색상이라 뭐 바를지 고민하다가 슥슥 바르기 괜찮은 것 같아요",
    "text34": "촉촉하게 발리면서 발색력이 좋아요. 지속력은 좀 아쉬워요.",
    "text35": "입술 주름도 잘 잡아주고 광도 엄청 예뻐서 자주 사용해요\n진짜 예쁜 레드컬러임",
    "text36": "쿨톤들이 바르면 너무 예쁜 쿨레드 컬러에요\n입술 주름도 펴져서 너무 좋아요",
    "text37": "플럼핑 효과 나쁘지 않음 다만 지속력이 매우 떨우짐\n레니톨 성분이 들어갔다는데 다릉 플럼퍼랑 뭐가 다른지는 모르겠고 발색도 아쉬움 처음과 다른 색으로 착색됨",
    "text38": "생일선물로 다른 색 선물 받고 지금 4개 다 사게생겼음 너무 좋음 질감 완전 나스타일 지금 튜브형도 다샀음",
    "text39": "한달사용, 재구매 후기입니다\n항상 구매하는제품입니다!\n가격에비해 괜찮아요",
    "text40": "처음며칠은 광택도 예뻐서 잘 썼는데 플럼핑 성분때문인지 윗입술에 뭐가 자잘하게 나더니 조이고 아파서 못 쓰겠네요. 입술 예민하신분들은 조심하셔야 될듯",
    "text41": "아주 꾸덕 쫀득해서 보습력은 최고입니다 그대신 양조절이 필요할듯해용",
    "text42": "바르고 좀 있으면 화한느낌이 들어요\n패키지가 이쁘고 컬러도 기대를 안했는데 괜찮아요~",
    "text43": "겨울에 쓰기 좋네요. 광택이 반짝반짝하고 플럼핑효과도 좋네요. 단독으로나 믹스나 다 괜찮아요. 패키지가 너무 귀엽고 깜찍",
    "text44": "꾸덕한 립글로스 같은 제형인데 발색력도 좋은편이고 시원한 플럼핑효과도 있어서 입술이 너무예뻐보여요ㅎㅎ",
    "text45": "입술 각질제거에 좋은 것 같아요! 비르다기 한동안 안바르니 다시 각질이 일어나 잫바흐혀구려ㅠㅠㅠㅠ",
    "text46": "레티놀 볼륨 립세럼 7g 제품이 너무 만족스러워서 친구한테 줄 선물용으로 구매했습니다! 색이 다양해서 마음에 들어요.",
    "text47": "프리메라 레티놀이라고 해서 구매했는데 볼륨 립세럼,,, 전혀 아니구요 이미지 컷이랑 너무 다른 발림성입니다 대실망스럽구요 그냥 립세럼은 바세린 바르세요,,,,",
    "text48": "입술에 각질도 많이 일어나오 얇은 편이라 구매해보랐어요!\n다른 사람들도 입술보더니 예쁘다며 이야기해주네요!👏🏻",
    "text49": "로지를 구매하고 싶었는데 테스트 해보니 약간 오렌지 빛이 돌고샤이레드가 약간 핑크빛이여서 이거로 선택 ㅎㅎ 색감이 쨍한편이 아니여서 쌩얼에도 잘어울릴거같아요 ㅎㅎ",
    "text50": "놉\n- 끈적함\n- 발릴때 뭉침\n- 맛 이상함\n\n총평\n- 손이 안감\n- 머리카락 묻음 심함",
    "text51": "진짜 촉촉해서 립밤 겸 틴트로 잘 사용하고있어요\n오버립으로 좋은듯요",
    "text52": "여쿨은 당장 사도록 하세요 너무 맘에 들고 주위에 영업중 이것만 바르면 화장 차분하규 예뻐요",
    "text53": "레티놀이 들어가 있는 립제품이니 입술 주름에 도움이 될 것 같아서 구매했어요 다른 립제품보다 촉촉함이 오래가는 것 같아요.",
    "text54": "샘플 받고 맘에들어서 샀어용\n지속력 촉촉함 장난아니에요!!!",
    "text55": "마미가 좋아하셔용! 가끔 저도 뺏어 씀\n주름 부각 안되구\n너무 이뻐요",
    "text56": "이거 진짜 너무 좋아서 로지색 사고 이색깔도 또 샀어요 오버립하기 좋고 되게 청순하게 연출되요 제가 블로그에 진심인 아이템만 업로드 하는데 한동안 안했거든요 맘에드는 게 없어서 근데 오랜만에 업로드하고싶어졌어요",
    "text57": "플럼핑 효과가 약하게 있어서 좋아요\n색상도 마음에 들어요~",
    "text58": "색상도 이쁘고 재형도 마음에 들어서 샀어요 다 쓰면 하나더 살거같아용",
    "text59": "색깔이 너무 예쁨\n쌩얼일때 바르면 넘 자연스러워욤😗\n입술도 건조했던게 촉촉해짐",
    "text60": "워낙 입술이 잘 트고 주름도 많아서 구매해봤어요! 화하고 색상도 민낯에 바르기 좋아요",
    "text61": "보습은 모르겠는데 확실히 뭔가 입술이 탱글하게 차올라요\n다쓰면 다시 살듯한 느낌",
    "text62": "다른 건 듬뿍 바르고 자면 각질 잘 안부는데\n이건 진짜 조금만 자르고 자도 엄청 불어요\n가격대비 효능이 너무 좋아요",
    "text63": "비싸기만하고 지속력도 별로고 보습력도 별로인제품... 최근에 산 제품중에서 가장 돈아까운 제품이에요",
    "text64": "그냥 색있는 립밤이 더 좋아요ㅠㅠ 비싼 제품이라 효과 기대했는데 보습도 그냥 그렇고 색도 입술에 올리면 기름묻은것마냥 번질번질한 광이라 별로에요",
    "text65": "제가 겨쿨이라서 그런지 4가지 색상 중에서 레드 색상이 제일 베스트인 것 같아용",
    "text66": "틴트 위에 바르려고 샀어용ㅎㅎ\n레드라서 겨쿨 브라이트한테 딱이네요! 😊",
    "text67": "평소에 입술이 좀 건조하고 각질이 잘 일어나는 입술이라 립밤 없이는 못 사는 인간인데 이거 좀 괜찮은 것 같아요. 바르고 지속력은 그렇게 길게 안 가지만, 살짝 화한 느낌이 각질이 진정시켜줘서 좋아요.",
    "text68": "컬러도 너무 예쁘고 \n플럼핑되는게 엄청 적당해요\n너무 예뻐서 쟁였어요",
    "text69": "프리메라 립세럼 “4홋수” 짱! 레티놀 성분이 입술 각질 관리해주고，质地이 촉촉해서 발림后 끈적임 없어요. 오버립완성으로 메이크업 마무리에 딱 좋아요—입술 건조 갈증 해결!",
    "text70": "선물주여 샀는데 맘에들어하네욯 하나더 구입하려고 랍니다",
    "text71": "테스트해보고 색감이 이뻐서 구매했는데 레티놀이 함유되어있어 입술 관리까지 되는 게 너무 맘에 들어요",
    "text72": "선물줄려고 샀는데 좋아해수 다행입니다!다음엔 색있는 것도 구매할려고요",
    "text73": "레티놀이 립에도 들어갈 수 있다는 게 새로웠어요 색감도 이뻐서 손이 자주 갈 듯해요",
    "text74": "약간의 플럼핑 기능도 있고 색상도 은은하고 자연스러워서 가볍게 발라주기 좋아 잘 쓰고 있습니다",
    "text75": "플럼핑도 약하게 들어있고 색상도 자연스럽고 정말 예쁩니다",
    "text76": "지인이 추천해서 구매해봤는데 무난하게 사용하기 좋습니다.",
    "text77": "지인에게 추천받아서 구매해봤는데 무난하게 쓰기 좋습니다.",
    "text78": "지인에게 추천받아서 구매해봤는데 무난하게 쓰기 좋습니다.",
    "text79": "장점\n자연스러운 플럼핑\n자연스러운 발색\n립제품 중에 촉촉함과 쫀쫀함이 제일 오래가는것 같다\n양이 꽤 많다\n각질이 줄어든다\n\n단점\n비싸다",
    "text80": "보습력도 좋고 마음에 들어요, 다만, 지속력이 그리 좋진 않고 플럼효과도 크지 않은 것 같네요.",
    "text81": "레오제이 추천템으로 샀었던 템인데\n최근에 셀렉트샵에도 있더라구요\n그럼 더더욱 믿고 더 쓰죠~\n화한 플럼핑은 쎄지않고 향도 거부감없어서 좋아요\n최근에 엄마한테도 발라드렸는데 탐내시더라구요\n하나 사 드려야겠어요",
    "text82": "뇽냥닝녕 제가 쓰는게 아니라 잘은 모르겠지만 그냥 그렇다고 해용",
    "text83": "실리콘 팁이어서 바를때 느낌도 좋고 청결해서 좋았고\n바르고나면 시원해지는것도 좋고 지속력도 좋고 !!\n추천해준 지인들도 다 좋아했어요ㅎㅎ\n근데 양이 적은게 아쉽긴해요ㅠㅠ",
    "text84": "친구 생일선물로 줬는데 너무 마음에 들어하네요. 뿌듯합니다. 친구가 워낙 건조한 입술이라서 다른 립밤도 안맞는데 이건 잘맞는다고 했습니다✨",
    "text85": "하 쟁여놨는데ㅋㅋㅋㅋ 튜브형 나왔더라고요? 하하\n정말~",
    "text86": "친구 선물해줬더니 너무 마음에 들어해요! 입술이 탱탱해지면서 안건조하다고 하더라고요!",
    "text87": "색도 이쁘고 괜찮아요 근데 딱 괜찮은정도??잘쓰고는 있는데 다시사진않을고같아여",
    "text88": "와 이런 립세럼 중에 보습 오래가고 지속력 좋은거 첨써봤어요 너무 만족 !! 두개 살걸… 발색력도 괜찮고 인생템이에요 !",
    "text89": "색상이 진할거 같아 걱정 했는데 색상은 은은합니다\n평소에 꾸덕한 느낌이 싫어 글로시한 제품은 사용하지\n않는데~요건 부드럽고 보습도 좋으네요~\n바르면 화한 느낌이 납니다~^^",
    "text90": "와 진짜 색때문에 샀는데 기능이 굳\n별 생각없이 몇주 발랐는데 입술이 조금 더 예뻐진 기분 ㅎ 입술주름이 덜 해진 거 같아요",
    "text91": "립을 칠하기 전에 발라주면 입술이 좀 도톰해지고 주름이 조금씩 펴지는것 같다",
    "text92": "보습도 그렇고 발색도 지속력도 짧아서 가격대비 별로였어요",
    "text93": "립 바르기 전에 발라놓고 입술을 촉촉하게 하기 좋고 레티놀 성분이 들어있어서 립플럽핑 효과가 있어서 좋다",
    "text94": "평범한 립오일. 발색은..기대했던 색감이 아니라 실망ㅠ",
    "text95": "지속력은 기대 안하시는 게 좋아요 평소 바르던 립 바르고 마지막에 립글로즈 처럼 바르니까 촉촉하고 좋아요 케어는 잘 되는 것 같습니다",
    "text96": "솔직히 볼륨감은 잘 모르겠지만 촉촉해서 쓰기 좋아요~ 굿굿",
    "text97": "저희 엄마가 색상도 맘에 들고 플럼핑 효과가 있지만 조금 있는 정도라 상당히 맘에 들어서 잘 사용하고 있는 제품이라 좋아용 다 쓰면 또 구매하겠습니당",
    "text98": "자연스러워서 좋은것 같아요! 가볍게 바르기 좋아요~ 쌩얼에도 자연스러움",
    "text99": "다른 색상 쓰다가\n새로운 색상들이 나와서 더 진한 색으로 구입했어요.\n입술 케어가 같이 되어서 좋아요.",
    "text100": "이 핸드크림은 사용하기가 좋아서 맛마다 다 샀는데 너무 마음에 들어 끈적임도 없고 흡수도 잘되고 가져가서 친구들한테 선물하기엔 너무 좋은 것 같아요~",
    "text101": "쓰면 쓸수록 더 예뻐 보여요ㅜㅜ 다 쓰면 또 살거같아요! 너무 예쁘고 좋아영!",
    "text102": "너무너무 좋은데 향이 너무 화해서ㅠ 립 바르고 난 후에 음료나 음식 먹어야할 상황이 오면...웁스바리ㅠ",
    "text103": "색깔 자연스럽게 예쁨! 지속력은 글로우라 그런지 확실히 약함\n플럼핑도 그렇게 막 느껴지진 않음",
    "text104": "이번 올영할인으로 구매하게 되었는데 되게 좋아요! 앞으로 또 구매할 거 같습니다 감사합니다~❤️",
    "text105": "아무리 봐도 비싼 것 같아서 용량 비교해봤는데 용량 대비 엄청 비싼 건 아니더라고요 고민 중이시라면 추천 좋긴 좋은데 재구매할 지는…",
    "text106": "주머니에 항상 갖고 다녀요!! 촉촉하고 색 발색도 잘되서 자주 사용하게 되요",
    "text107": "상품 자체가 좋다고해서 구매했고 좋은 가격에 구매할 수 있게 되어서 좋았습니다! 아직 사용 전이라 한달 후 리뷰 또 달겠습니다~ 앞으로도 좋은 상품들 많이 팔아주세요 감사합니다~❤️",
    "text108": "친구가 추천해줘서 구매하였는데, 역시 믿고쓰는 제품입니다!!",
    "text109": "레티놀 성분이라서 샀는데 만독스러워요~ 살짝 플럼팅효과도ㅠ있응거같아요",
    "text110": "전에 로지색상 잘 사용했어요.\n샤이레드가 좀더 발색이 되는 것 같아요.\n발색도 되면서 립케어도 되니 너무 좋아요.",
    "text111": "비싸긴 한데 용량이 꽤 되는 것 것 같아서 구매했어요 진정 효과가 있었으면 좋겠어요",
    "text112": "생각보다 착색이 참 안예쁘게 되더라구용.. 입술에 영양은 확싱히 주는듯",
    "text113": "이 틴트는 입에 바르기에도 예쁘고 색감도 마음에 들어서 친구에게 추천합니다~",
    "text114": "오일립이라 끈적일줄 알앗으나 전혀 아닙니다! 보습력 좋고 발색도 은은하니 굿!! 자주 쓰고 있어요👐👐",
    "text115": "지인이 추천해서 올영쿠폰써서 세일 때 저렴하게 구매했어요.",
    "text116": "틴트 바르고 위에 발라주면 반짝임도 있고 플럼핑 효과는 잘 모으겠는데 촉촉해서 좋고 실리콘팁이라 위생적이에요.",
    "text117": "촉촉발림좋고 진정보습괜찮고 잘유지되서 만족하고있습니다.",
    "text118": "역시나 믿고 쓰는 제품이에요~~!! 저렴하고 가성비도 좋아서 세일할때 왕창 샀어요!!",
    "text119": "필요에 의해 구매하게 되었는데 너무 잘 쓰고 있습니다 ><!!",
    "text120": "생각보다 색이 예쁘고한번바를때 두번바를때랑 다르고 촉촉까지해서 더블 이득!",
    "text121": "촉촉하고 좋아요~발림성 좋고 지속력은 잘모르겠어요.\n입가에 끼임은 없었어요~",
    "text122": "생각보다 착색력이 있어요 립팩 생각했는데 조금 얼룩덜룩하게 착색돼요",
    "text123": "수시로ㅠ바를때마다ㅜ좋아요 촉촉함도 오래가고 발색력도 유지되요",
    "text124": "쨍한 발색은 아니지만 쫀쫀한 느낌에 브러쉬가 부드럽게 발리고 생각보다 끈적이지 않아요.",
    "text125": "좋아하는 유투버가 추천하는 제품 장바구니 넣어놓고 세일 때 구매했어요.",
    "text126": "음 엄청 화한 느낌은 없고 색상도 많이 튀지 않아서 좋아요. 무엇보다 팁이 실리콘이라 닦아서 쓸 수 있는게 위생상 맘에 듭니다. 케이스도 쇠맛 케이스 ㅋㅋ 맘에드러요",
    "text127": "로지 사용후 너무 좋아서 다룬 색상도 구입했어여 보습력 좋아요"
  },
  {
    "brand_name": "프리메라",
    "product_name": "[10월올영픽] 프리메라 레티놀 볼륨 립세럼 12g (4홋수)",
    "price": "21000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019959637ko.jpg?l=ko",
    "review_name": "스카이코랄 12g -용기형",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000199596",
    "text1": "✨세 줄 리뷰\n- 보습력 👍\n- 플럼핑 효과 👍\n- 주름을 하나하나 메꿔줘서 입술이 예뻐보임\n\n립 오일 주제에 2만 3천원 너무 비싸다 절대 살 일 없다고 생각했지만 테스터 해보자마자 너무 예뻐서 샀습니다...\n\n📍향\n향은 없어요. 무향입니다.\n\n📍색상\n일단 봄웜이 바르기 좋은 연한 코랄색입니다.\n저는 샤이레드, 스카이 코랄 두 개 발색해봤는데\n전체적으로 다 쌩얼에 바르기 좋은 색상이었어요.\n쌩얼에 틴트 바르기엔 너무 진해서 부담스럽다 하시는 분들께 강추드립니다.\n\n📍발색력\n두 번째 사진은 딱 한 번 발라준 색상입니다.\n발색이 그렇게 강하지 않아 쌩얼, 꾸안꾸템으로 딱이에요. \n아니면 잘 쓰는 틴트 위에 글로스처럼 올려줘도 좋을 것 같아요.\n\n📍보습력\n보습력 정말 좋습니다.\n제가 입술에 각질이 잘 일어나는 편인데 각질을 다 잠재워줘요.\n그리고 입술 발색샷 보시면 아시겠지만 정말 입술의 주름을 하나하나 다 메꿔주는 느낌입니다.\n그래서 프리메라 립 세럼 바른 후에 위에 다른 립 제품을 올리면 더욱 예쁘게 올라가요.\n\n📍끈적임\n끈적임 전혀 없습니다!\n바람 불 때 머리카락이 입술에 붙는다거나 하는 일 없었습니다.\n\n바르면 즉각적으로 기분 좋은 화함과 함께 플럼핑 효과가 느껴집니다.\n플럼퍼 사고 싶은데 너무 매울까봐 아플까봐 고민하셨던 분들도 사시면 만족하실 것 같아요.",
    "text2": "아 어떻게 써야 잘 썼다 소문이 나지\n\n1) 많고 많은 립제품중에 프리메라 립세럼을 산 이유\n- 강경 매트파인데 시간지나고 입술에 쭈글쭈글 주름지는게 싫어서 촉촉립을 찾다가 예전에 샘플 받은게 생각나서 발라봤는데 너무..맘에드는 부담스럽지 않은 탱글광임\n\n2)색상 추천\n-모든색상 웜쿨 잘 안 가림 웜톤이 좀 상큼한 코랄립 바르고싶을땐 3번 스카이코랄, 무난하게 막 쓰고싶을때 나머지 색상 아무거나 다 잘어울림 투명색은 맘에드는 매트립 바르고 그 위에 발라도 예쁠듯.\n\n3)착색\n-착색 절대없음 착색이 조금이라도 남았으면 하는사람은 비추\n\n4)발림성,끈적임\n발림성- 아.. 이 양으로 발리나? 하지만 두번 발라주고 음파하면서 입술위에 자리 잡아주면 시간 조금 지나면 부담스럽지 않은 화함과 살짝 플럼핑 효과나서 주름 다 펴짐 \n\n진짜 너무너무 추천..",
    "text3": "주변에 추천을 받고 사용합니다. 색상이 두드러지진 않지만 지속적으로 사용 하고자 합니다.",
    "text4": "발림성이 아주 좋아요 지속력과 보습력이 좀 짧아서 아쉽지 상품은 아주 좋습니다 가격이 좀 저렴하면 더욱더 좋겠지만요",
    "text5": "인플루언서가 추천해서 매장에서 발라봤는데 예쁘더라구요 입술 발라놓으면 쌔하니 좋드라구여 색상은 둘다 발랐는데 비슷해요 가격만 좀 착하면 진짜 좋을거 같아요",
    "text6": "💕이런 분들께 추천해요.\n- 입술에 자연스럽게 생기만 주고 싶으신 분들\n- 자연스러운 플럼핑 효과를 원하시는 분들\n- 플럼핑 효과를 내고 싶지만 아파서 도전하기 무셔우셨던 분들\n- 실외에서 입술 각질 케어를 하고 싶으신 분들\n\n정말 만족하면서 잘 쓰고 있는 제품입니다.\n확실히 비싼값을 해요...\n색상도 굉장히 잘 뽑아서 데일리하게 잘 쓸 수 있는 제품이에요!",
    "text7": "항상 잘 구매하는 제품이에요\n너무 좋아요 다들 좋아해서 주위애도 추천했어요",
    "text8": "촉촉하고 립 플럼핑 효과가 있어요 살짝 입술 각질이 밀리는 느낌이 있어요",
    "text9": "볼룸감을 주기에 틴트 좋아요 촉촉하고 발색도 예뻐요! 다른 색상도 구입할거예요",
    "text10": "입술에 조금 예민해서 쓰기 불편햄ㅆ어요 색은 예뻐요 촉촉하고",
    "text11": "화끈해요 약간 오렌지 빛이 돌아요 그리고 촉촉한데 오래 입술에 남진 않았어요",
    "text12": "리뷰보고 산건데조아요 촉촉 쏴아 발색도 굿 은은해요오 여긴 몉자이쁘네요",
    "text13": "립에  돈을 잘  안쓰는데  성분이 신선해서  사보았어요.  좀 비싼거 같은데 효과만 있다면  뭐",
    "text14": "너무 끈적거리고 불편해서 손이 안가네요\n가격이 저렴한것도 아니고 돈아깝네여",
    "text15": "입술이 화한게 느껴지지만 그렇게 많이 티가 나지않고 지속력이 너무짧아요. 호기심에 구입했는데...그것뿐임",
    "text16": "입술 색 없고 겨울에 잘 터서 샀는데 쌩 입술 같고 잘 트지도 않아서 좋네요 스카이코랄 웜 느낌입니다",
    "text17": "사은품을 많이주네요\n오일립같은 제형이고\n팁이 실리콘으로 되어있어요",
    "text18": "사은품이 허접하네요\n걍 공식몰에서 살걸 그랬나봐요\n색상은 맘에 들어요",
    "text19": "레티놀 들어가서 그런지 압도적으로 촉촉 ㅠ 너무 좋아요...",
    "text20": "각질 심할때도 이거바르면 즉각적으로 가라앉아요... 너무 싱기",
    "text21": "레티놀 함유 되어 있어서 촉촉탱탱하니 무척 예쁩니다-! 발색은 생각보다 김칫국물 같지만 대충 양조절 하니 마음에 들어요^_^",
    "text22": "립 세럼이라는 말이 정확히 맞습니다. 촉촉하고 좋아요. 발음은 약간 화하고 플럼 핑 되는 기능도 있는 것 같습니다.",
    "text23": "립바르기전에 이거 발라주면 입술이 탱글 해져서 좋아요 굿입니다",
    "text24": "발색이 김칫국물 색이라 아쉬웠어요.. 탱탱한 건 ㅇㅈ 볼륨감이 생겨요 다음에 구매한다면 무색으로 구매할것",
    "text25": "보습케어 생각하고 구매하기엔 아쉬운제품 메이크업용도로 립케어까지 원할때 그럴때 구입하면 만족합니다!",
    "text26": "입술이 나이들수록 얇아져가서 ..... 슬픈 와중에... 이런 좋은 제품이 있다는걸 보자마자.충동구매해써요....... 효과가 있기를..",
    "text27": "가격이 너무 비싸서 재구매는 안 할 것 같지만 한달째 사용중인데 양은 넉넉하네요 아직 사용중입니다\n코랄색 봄브에게 예쁩니다 ㅎㅎ",
    "text28": "바르면 시원해지고 입술이 탱글해지는거같아요 아주 만족해요",
    "text29": "가격이 너무 비싸도… 효과가 좋기에 구매합니다 ㅎㅎ 이 색 봄웜브라이트인 저에게 예쁩니다! 립밤들 핑크 착색 싫어하는데 이건 코랄색이라 잘어울려서 만족합니다",
    "text30": "로즈 잘써서 이번엔 코랄로 샀는데\n색 잘뽑았네요 립스틱 대신 발라도 될정도로 선명하고\n입술을 탱탱하게 해주고 색상이 맑고 채도 있는 코랄이라 얼굴 화사해져용",
    "text31": "정말 좋습니다.. 재구매의사 있고 꾸준히 살듯 합니당ㅎㅎ",
    "text32": "2024년 가장 잘 산 화장품 1위 드리겠ㅅ습니당~~!굿",
    "text33": "기존 두 컬러에서 네 컬러로 늘어났을 때 스카이 코랄컬러 테스트해보고 너무 예뻐서 할인하길 째려보고 있었는데 할인+쿠폰+대박증정까지 구성이 너무 좋아서 당장 샀어요!!!",
    "text34": "립세린이랑 다른점은 잘 모르겠지만 촉촉하고 색 강해서 나쁘지않음",
    "text35": "플럼핑\n효과가 있어서\n입술이 따끔따끔해요\n입술컨디션 안좋을때 사용하는건 비추",
    "text36": "귀찮아서 리뷰 잘 안 남기는 편인데, 이건 진짜 효과 있네요. 다 쓰면 재구매 의향 있어요! 👄",
    "text37": "최고의 제품 .. 완전 짱이에요 .. 내가 젤 좋아하는 것임 !!",
    "text38": "너무너무 잘 사용하고 있었어요 베어 ‘! 촉촉한데 색까지 있으면 좋겠다 싶어서 구매했습니당",
    "text39": "유지력은 길지 않지만 촉촉하고 탱글하게 보여서 자주 손이 가용",
    "text40": "틴트위에 바를려고 구매한립밤이예요\n색상도잇어서 민낯일때도 바르고 좋아요\n플럼퍼기능잇다는데 드라마틱하게 보이는건아니예요",
    "text41": "오동통통해지는 입술 가지고싶었는데\n일단 쌩얼에도 ㄱㅊ은데요..",
    "text42": "틴트위에 바를려고 구매해서 나름 만족중이예요\n화한건 엄청심한제품은 아닌거같아요",
    "text43": "좋은게 좋은거구나 싶어요. 매일 입술 일어나는 극건성립인데 약쫀득+얇은데 촉촉 이라 입술이 너무 편하고 쉽게 날아가지 않아요. 플럼핑용으로 화한 느낌은 매우 약한 정도라고 느껴져요. 플럼핑보단 컬러보습밤 정도의 용도로 딱 좋아요.",
    "text44": "지인 선물로 구매한 제품인데 지인이 아주 마음에 든다고 했습니다. 입술이 얇은 편인데 바르고 나면 입술도 도톰해지고, 립 보습은 물론 색감도 예뻐서 메이크업 하지 않은 날에도 데일리로 바르기 좋은 립이라고 하였습니다. 이번에는 제가 다른 색으로 구매를 해볼 예정입니다.",
    "text45": "선물로 구매했는데 받은 사람이 굉장히 만족해한 제품이었습니다. 진한 립을 좋아하지 않은 분이었는데 발색도 연하게 되었고, 바르고 나서도 촉촉함이 오래 지속되어서 좋았고, 끈적임도 없어서 꽤 마음에 들었다고 했습니다. 저는 나중에 다른 색으로 하나 구입해봐야겠습니다.",
    "text46": "촉촉하고 컬러감은 좋은데 발림이 그닥 ㅠ 좋진 않네요 쌩얼에 바르기 좋음",
    "text47": "바르면 세상 촉촉 컬러감도 예쁘고 시원한 느낌도 들고 넘 예뻐요",
    "text48": "촉촉하고 입술이 화한느낌도 나고\n부드럽게 잘발려요\n색상연하니 생얼에도 좋네요",
    "text49": "코랄빛이 돌기 때문에 봄웜분들께 제일 잘 어울리실 것 같습니당 ㅎㅎ",
    "text50": "틴트 위에 바르려고 샀어용 ㅎㅎ\n코랄 색상이라서 봄웜분들께 추천드려요!",
    "text51": "봄웜라이긴한데 딱 포인트 컬러로 이런 색상을 찾고 있었어요 느므느므 이뻐잉",
    "text52": "촉촉하고 향도 너무 좋아서 여리여리하고 싶을때 사용해요!",
    "text53": "촉촉하고 여리여리한 색감이라 봄웜라한테 찰떡이고 만족해요",
    "text54": "촉촉하고 플럼핑도 잘되고 최고에요 너무좋습니다 실리콘팁이라 더즇음",
    "text55": "회사에서 사용하려고 구매했어요~ 촉촉하고 발림성이 좋아요~ 추천합니다!",
    "text56": "진짜 걍 너무 좋음 색상도 예쁘고 투명 빼고 다샀어요 ㄷㄷ !!",
    "text57": "촉촉하고 지속력도 좋네요!!! 다른 색상도 구매하고 싶어요",
    "text58": "구매 후 제품 만족스럽게 사용하여 재구매의사도 있습니다.",
    "text59": "구매하고 만족스럽게 잘 사용하고 있습니다. 제품력이 좋아요.",
    "text60": "같이 일하는 사람 쓰는거 보고 따라샀는데\n좋아요 \n좋은데 가격이 너무 비싸서 재구매까지는 모르겠어요..",
    "text61": "여러가지 써봤는데 이게 제일 오랫동안 촉촉하고 입술도 편하고 발랐을 때 광도 예뻐요. 입술색이 없는 편이라 이것만 여러 번 덧발라도 충분히 화장한 입술 되네요. 입술색이 진하신 분들은 진짜 그냥 립밤처럼 느껴지실지도…?",
    "text62": "원래 화해지는 립 좋아하는데 지인이 쓰는거 보면 몇번 뺏아서 써보니까 좋아서 구매해씀돠!!\n지금은 제가 지인들한테 홍보중이요 ><",
    "text63": "코랄 발색 너무 좋아요 후끈후끈한게 효과도 즉각적이고 너무 마음에 들아요 ㅋㅋ",
    "text64": "색은 잘못 골랐지만 제품이 매우 좋습니다. 입술이 확실히 보들보들해져요",
    "text65": "로지 너무 맘에 들어서 샀는데 이 색은 저랑 안 어울려서 아쉽지만 역시 믿고 쓰는 제품입니다",
    "text66": "생각보다 발색도 잘 되고 촉촉하고 꾸덕꾸덕하게 발려요 바른 후 입술에 영양이 채워지는 느낌이 듭니다",
    "text67": "발랏을때 엄청 촉촉하고 보습은 오래가는편이에요~\n볼륨감이 잇어요~ 화한느낌은 다른제품보다 강해요~",
    "text68": "투명은 메이크업  지우고 사용하고\n쿠랄은 데이용으로 쓰고 있어요",
    "text69": "끈적이지않고 보습은 오래가요~\n여러종류 사용해봣는데 볼륨감도 제일 효과적이엿어요~",
    "text70": "샘플을 써볼 기회가 있어서\n사용해봤는데 괜찮아서 구매해봤어요",
    "text71": "고가어어아어우ㅏ니니러ㅓ라개다누늉나므뉴엉안나거아",
    "text72": "괘나타너고오가너투틔니니류타미뉴러아나느융거니투투",
    "text73": "주름없이 탱탱한 입술 완성임 팩주문했었다가 샘플로온거 발라보고 바로 맘에들어서 주문해버린 제품 ㅋㅋㅋ  ㅋ ㅋ 또 살의향있수다",
    "text74": "아주아주 잘 쓰고 있어용 이것만쓰먄 입술 주름 없이 탱탱해져서 좋아요",
    "text75": "올리브영 짱^^ 언제나 좋은 제품 믿고 사고있습니다! 득템득템~",
    "text76": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text77": "이번 올영할인으로 구매하게 되었는데 되게 좋아요! 앞으로 또 구매할 거 같습니다 감사합니다~❤️",
    "text78": "주름도 펴진거 같고 각질도 줄어들고 촉촉하니 생기있어 보이는 입술로 변한거 같아요",
    "text79": "촉촉하고 플럼핑 기능이 있는게 큰 장점이에요. 립밤같은 제품인데 컬러감이 다양하게 잘 나와서 너무 좋아요",
    "text80": "플럼핑 되는건 모르겠구 입술 표현이 예쁘게 되서 꾸준히 사용하고 임ㅅ습니다",
    "text81": "립밤 없이도 마른입술애 바르면 통통하고 촉촉한 입술을 연출할 수 있어요",
    "text82": "남자친구가 쓰기애도 색상이 튀지않고 예쁘고 레티놀도 들어서 입술 컨디션도 좋아지고 좋아요",
    "text83": "내 입술이  호강하는 느낌 \n출근할때  바르고 오전은 지낼수 있네요",
    "text84": "제품 좋습니다\n계속 구매할 거 같아요 좋은 제품 저렴하게 구매한 거 같아 기분 좋습니다",
    "text85": "사용하면 좋은거 같아여 만족스럽게 사용하고 잇습니다!!!",
    "text86": "첨엔 입슬에 바르는 레티놀 ?! 하면서 샀는데 너무 좋아요 !!!",
    "text87": "레티놀 립세럼 이라 그런지 확실히 바르자마자 입술갈라짐에 효과가 좋은 것 같아요",
    "text88": "남자친구 사줬오요 색도 자연스럽고 각질부각도 안되서ㅜ좋어요",
    "text89": "진짜 립밤+틴트 느낌이라 지속력은 짧지만 물먹느낌+성분+컬러 다 너무 만족스러워요 전 원래 진한립을 안좋아해서 더더 좋네요 팁이 조금 불편해서 이번에 새로 나온 튜브형 사봤어요 진짜 넘 예쁨 웜톤분들 꼭 들이세요",
    "text90": "바르고 나서 색이 좀 안예뻐요 그래도 잘 써볼게요!! 다른색도 궁금해요"
  },
  {
    "brand_name": "프리메라",
    "product_name": "[10월올영픽] 프리메라 레티놀 볼륨 립세럼 12g (4홋수)",
    "price": "21000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019959637ko.jpg?l=ko",
    "review_name": "로지 7g+7g -튜브형",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000199596",
    "text1": "개인적으로 ㅎ라에 ㄹ ㅏ ㄴ제리 컬러랑 비슷하다고 느꼈어요.\n❤️❤️",
    "text2": "쌩얼에 생기 넣어주기에 좋아요 지속력은 생각보다 짧아서 자주 발라줘야해요",
    "text3": "립세럼이라고 해서 그냥저냥 자주 바를줄 알았는데 지속력이 생각보다 좋아서 유지가 오래돼요",
    "text4": "•   여러 제품 중 고민했는데 이게 최고네요, 만족해서 또 구매하려고요.\n•   매일 써도 질리지 않고 좋아요, 앞으로도 꾸준히 쓸 거예요.",
    "text5": "촉촉쫀쫀함이 오래가요 그냥 촉촉함이 날라가면 건조해지는거도 아니고 너무좋네요. 쌩얼립에도 좋아요",
    "text6": "입술 각질 많은 분들 추천합니다! 컬러예쁘고 입술 통통 촉촉해져요!!!",
    "text7": "입술에 각질이랑 주름 많은데 바르자마자 입술이 탱탱해져요",
    "text8": "이거 바르면 바로 플럼핑 효과 나타나는데 진짜 좋아요! 주름 다 펴주고 통통해짐",
    "text9": "이걸 알고난 후에는 다른건 필요없고 항상 이걸 써요! 가볍게 슥 바르기 좋아요",
    "text10": "발림성이 부드럽고 입술에 잘 밀착돼요.\n上唇很顺滑，贴合度很好。\n\n색감이 자연스럽고 데일리로 쓰기 좋아요.\n颜色自然，适合日常使用。\n\n건조하지 않고 촉촉함이 오래가요.\n不干燥，滋润度能持续很久"
  },
  {
    "brand_name": "프리메라",
    "product_name": "[10월올영픽] 프리메라 레티놀 볼륨 립세럼 12g (4홋수)",
    "price": "21000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019959637ko.jpg?l=ko",
    "review_name": "샤이레드 7g+7g -튜브형",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000199596",
    "text1": "단독발색으로도 색상이 너무 이쁘게 발색되고\n촉촉함이 꽤나 유지되는편\n색상 지속력은 다소 아쉬워요",
    "text2": "플롬핑도 되고, 보습도 되서 너무 만족합니더!!!!!!",
    "text3": "립글로즈가 밖에서 없어서 급하게 테스트해보다가\n너무맘에들어서 산건데 통통립 만들기짱",
    "text4": "테스트해보자마자\n다른건안보고 바로구매ㅎㅎ\n색상도이쁘고 적당한플럼핑 적당한착색 촉촉함오래가서좋아요!",
    "text5": "샤이레드 살까말까 계솓 고민했는데\n겨우 수량남은 매장 찾아서 가서 직접구매하고\n너무맘에들어서 로지까지 바로 또 구매했다여?\n레티놀 함량이 크게 도움이 되련지 모르겟지만\n색상이며 플럼핑 너무 과하거나 자극적이지않게\n(원래는 초매운립 픙럼핑쓰던사람) 블러효과있어서\n너무좋아요 립밤이라 지속력은 다소 아쉽지만\n립위에 바르기 너무좋아요 착색은 없는것같아요 \n착색글러스립+이거 미쳤어요 광광",
    "text6": "립제품 너무 많이 사서 고민했는데\n이건 너무 잘산구 같아요 립 바르고 위에\n마무리로 글로쉬+포인트색으로 너무 좋아요\n저는 다쓰면 세일할때 또 구매하랴구요",
    "text7": "색이 너무너무 예쁜 빨강이에요 너무핑크도 주황도 아닌 앵두알 빨강이라 베이스립바르고 올려주면 너무 이뻐요",
    "text8": "광택도 예쁜데 입술이 너무 편안해서 마음에 들어요 발색도 생각보다 짱짱합니다 맑은 쿨레드 컬러에여",
    "text9": "유튜버 추천템이어서 립밤으로 사용겸 구매했는데 촉촉하고 만족해요 ㅎ̌̈ㅎ̌̈",
    "text10": "I tried this and its so minty and remember that my mom likes it so i bought jt for my mom",
    "text11": "즐갸보는 유튜버가 광고해서 써보고싶어서 사봤어요 발림성좋네요",
    "text12": "처음 발색을 봤을 때 정말 선명하면서도 부담스럽지 않은 레드 컬러라 데일리로도 잘 어울렸어요.\n립세럼이라 입술에 촉촉하게 밀착되면서도 끈적이지 않고, 발림성도 아주 부드러워요.\n지속력도 좋아서 음식 먹기 전까지는 컬러가 잘 유지되었고, 무엇보다 입술이 탄탄해지는 느낌이 들어서 립케어 기능도 만족스럽습니다.\n레티놀 성분이 들어 있어서 그런지 입술이 볼륨감 있게 탱탱해 보이는 효과도 있어서 개인적으로 정말 만족했어요!",
    "text13": "화한 느낌이 살짝 들고 튜브 형이라 바르기 편해요. 다 쓰면 재구매 할 것 같아요.",
    "text14": "색은 발색이 거의 안되는거같아요 그래도 기능보고 산거라 만족!!",
    "text15": "색이 정말 맑은 체리레드여서 너무 예뻐요 촉촉하고 살짝 플럼퍼효과도 있어서 좋아요",
    "text16": "프리메라제품은 믿고 삽니다. 생얼에 바를려고 구매했습니다."
  }
]