[
  {
    "brand_name": "비판톨",
    "product_name": "비판톨 데이케어 립스틱",
    "price": "8100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0001/A00000001606506ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000016065",
    "text1": "립크림보다 편하고 흰 찌꺼기?가 안남아서 좋아요. 자주살듯",
    "text2": "좋아요 입술이 건조해서 구입 \n아주 좋아요 잘쓸게요\n좋네요  아주 잘쓰고 있어요",
    "text3": "좀 아숩..각질 부각이 심해요. 바르고 나면 되려 기분 나빠짐",
    "text4": "립케어 잘 해주는 편이라 만족합니다!!  튜브타입 잘 썼는데 스틱 타입이 편하긴 해요~~",
    "text5": "발림성이 좋은 립밤은 아니라서 ~ 기대는 안하는게 좋아요 ㅠㅠ",
    "text6": "바르면서 각질정리되고 진정에도 좋아서 사용하는데 전에 사서 사용하던거 보다 더 잘 안발려요 ㅠ",
    "text7": "꽤 견고해서 물러지지않을거 같아요~\n보습력이 좋은지는 아직 잘...\n더 써볼게요 ㅋ",
    "text8": "아주 촉촉해요!\n근데 냄새가 제스타일은 아니긴해요!\n어릴때 쓰던 그런 화장품 냄새..? 우유냄새같은?\n근데 엄청 촉촉하고 부드러워서 손이가용",
    "text9": "약국에서 튜브형만 사서 써봤는데 올영 매장 갔다가 요 스틱형 있길래 튜브 보다 편할 거 같아서 구매했습니다. 아무래도 튜브형은 크림 제형이고 입술이 정말 건조하고 자주 갈라지는 저에겐 생필품이랑 마찬가지입니다. 스틱형은 아무래도 사용 하기는 편한데 튜브 타입 보다는 보습 등등 여러 가지 면에서 아예 다른 제품 같이 느껴지네요.. 이거 다 쓰면 재구매는 안 할 거 같습니다. 비판톨은 튜브 타입만 쓰는걸로..",
    "text10": "스틱이라 휴대하기 편하고 입술이 텄을때 바로바로 꺼내 바를 수 있어서 좋네요. 립밤 중 어떤 건 바르다 보면 입술 주변이 뻘게지거나 입술이 가려웠던 경험이 있어 꽤 불편했는데, 비판톨을 바르면서 그런 적은 없었네요. 그래서 오랫동안 구매해 사용하고 있습니다.",
    "text11": "턱관절 때문에 스플린터를 착용하며 잠을 자다보니 자연스럽게 입이 벌어지고, 입으로 숨을 쉬게 되면서 입술이 건조해지는 경우가 많아 립클로즈를 자주 바릅니다. 편의점에서 판매하는 것들을 쓰다가 가려움이 있어 많이 알아보다가 결국 비판톨로 선택하게 됐네요. 가려움 없이 잘 쓰고 있습니다.",
    "text12": "일단 향이 니베ㅇ 보다 찐한 향이 나고요..\n립밤 색상이 보기엔 누렇습니다.\n발림성은 안 좋네요;;\n너무 단단해서 바를때 녹지않는 것 같고..\n겉도는거 같이 느껴지고요ㅠㅠ\n그리고 선크림 백탁현상마냥 입술이 묘하게 허얘지고;;\n불호입니다..\n\n사용했을 때 입술에 자극이 없다는 것.\n보습력도 괜찮았고 끈적거리진 않았습니다.",
    "text13": "매번 나이트버전만 구매하다가\n어린 동생이 스틱형을 원한다고해서 구매했어요!\n비판톨은 제가 중학생때부터 입 양옆이 찢어질때 많이 사용했던 립밤이예요.\n10여년 넘게 사용했었는데 다른걸 사용하다가도 항상 비판톨로 돌아오게 되네요 ㅎㅎㅎㅎ\n입이 정말정말 건조할때 나이트버전을 올려놓고 자면 다음날 아침에 새살이 하얗게 생기는걸 볼수있어요.\n하지만 나이트버전은 아무래도 화장하기 전에 올리면 입술이 히얗게 되서 화장 전에는 데이버전이 좋은것같아요 ㅎㅎ",
    "text14": "포인트 유효기간이 얼마 안남아 뭘 사야되나 하이에나처럼 어슬렁거리던 와중에 눈에 딱 들어온 비판톨 립밤. 광고도 엄청 나오지만 아이엄마라면 익숙할 수 밖에 없는 비판텐 크림을 닮은 디자인. 비판텐 회사에서 만든건가? 그런데 왜 비판텐이라 안하고 비판톨이라고 했지? 그렇다고 비판텐이랑 아무 관련이 없다고 하기엔 표절로 신고당할만큼 글씨체랑 디자인이 너무 닮았는데ᆢ같은 회사 거겠지? 아기도 쓸 수 있는 비판텐 크림처럼 순하고 약도 아닌데 약처럼 쓰이는 것처럼 효능도 빠방하려나? 우선 호기심 일으키는데는 합격--;; 립밤이야 다다익선이니 홀린듯이 집어들게 되었습니다.\n 사용감을 말해보자면 무색무취에요. 입술이 워낙 건조해서 손에 잡힐 때마다 수시로 바르는 터라 이상하고 달짝지근한 향이 있으면 싫어하는데 그 점에선 합격! 묻어남 없이 깔끔하게 발려 좋아하시는 분도 있겠지만 저는 워낙 건조해서 밤처럼 찐득찐득하게 발리는 걸 선호하는 터라 그건 좀 아쉽네요. 뭐 찐득한 걸 좋아하면 스틱형이 아니라 둥근 자 형으로 사야겠지만 이건 여러번 열심히 덧발라도 다른 제품들처럼 찐득찐득 해지지 않아요. 수십번 발라야 좀 찐해진다고나 할까ᆢ 그런데 저처럼 하루에 수십번 바르는 사람이 바를 때마다 또 수십번 덧덧해야된다고 생각하니 눙물이ᆢ\n 결론은 무난무난한 걸 원하는 입술이 많이 건조하지는 않으신 분께 추천드립니다.",
    "text15": "겨울은 말할 것도 없고 여름에도 가끔은 입술이 터서 립밤을 끼고 살고 있네요. 밥 먹다가 입술이 터지거나 아니면 말을 하다가도 터지고 가끔은 자고 일어났는데 입술이 건조해서 보면 피가 살짝 묻어 있기도 하네요. 그래서 정말 밤낮을 가리지 않고 립밤을 바릅니다. \n\n이렇게 자주 바르다 보니 립밤도 이것저것 써봤는데요. 결국 최종적으로 선택해 바르고 있는 립밤이 데이케어 립스틱입니다. 편의점에서 파는 립밤에 비해서는 비싸지만 저는 이게 그나마 트러블이 덜하고 입술을 촉촉하게 만드는 지속력과 회복력이 좋더군요. 다른 립밤을 바르면 입술에만 발랐을 뿐인데 입주변이 뻘겋게 된다든가 아니면 입술이 가려운 경우도 발생을 했는데 데이케어 립스틱을 3년 넘게 바르면서 아직 그런 경우는 아직 발생하지 않았네요. 저에게는 최애 립밤이 된 것 같네요.",
    "text16": "특정 계절만 되면 트는 것이 아니라 시도 때도 없이 입술이 터서 립밤을 끼고 삽니다. 예전엔 그냥 편의점에서 파는 거 대충 샀었는데 그런 걸 바르고 다니다 보니 입술이 붓고 입주변이 뻘게 지더군요. 그래서 최대한 피부 트러블이 없는 걸 찾다가 비판톨 립밤이 괜찮다는 리뷰를 보고 구입을 하게 됐습니다. \n\n처음 발랐을 땐 예전에 립밤 후유증인 입술이 붓고 입주변이 뻘겠던 상태라 과연 괜찮을까 긴가민가 했지만, 비판톨 립스틱만 꾸준히 발라보니 조금씩 괜찮아 지더군요. 다행히 제 피부에 잘 맞았던 것 같아요. \n\n비판톨 립스틱 보습력은 상당히 괜찮습니다. 입술이 좀 건조하고 찢어질 것 같은 낌새가 보일 때 바로 발라주면 정말 괜찮더군요. \n\n지속력이 몇 시간 넘게 쭉 지속 되는게 아니라서 당연히 틈틈히 입술 상태를 보면서 발라주셔야 하고, 비판톨 립 보호제가 스틱도 있고 크림도 있으니 취향에 따라 구입하시면 될 것 같습니다.",
    "text17": "올리브영에 갔다가 가격도 괜찮아보이고 보습력이 좋아보이는 제품이라 구매하였습니다. 립크림 제품도 있었는데 우선 스틱형으로 구매해보았습니다. 블로그 중에 립크리모다 립스틱 타입이 더 좋다는 평이 있어서요. 스틱타입은 바르고 립스틱이나 틴트 바르기에 매우 좋습니다. \n달콤한 바닐라 향이 나서 입술에 바를때마다 기분이 좋아요. 보습력도 무척 좋고 무맛?이라서 사용하기에 좋은 제품입니다. \n겨울이라 건조해서 바르기 시작했는데 환절기인 지금도 손이 가는 제품이에요. 너무 번질거리지 않고 적당히 윤기가 돌면서 각질부분이 개선되는게 느껴졌어요. 여기 안에 들은 프로비타민이라는게 피부의 수분장벽을 강화해서 그런건가 싶습니다. 흡수력도 좋은 편이니 참고하세요~ (다음엔 낮전용 립밤을 구매해보고싶네요)",
    "text18": "제 입술이 극 건성이라서 정말 보습 잘되는 제품을 찾고 있었는데 아쉽게도 이 제품은 아닌것 같아요\n일단 보습이되긴하는데 지속력이 안 좋아서 생각보다 자주 발라줘야되요\n발림성도 그렇게 좋은 편은 아닌것같아요\n\n향은 시어버터향인데 너무좋아요❤️",
    "text19": "원래 엄마랑 제가 입술이 건조한 편이라 립밤에 신경쓰는 편이었는데 몇년전에 입술이 심하게 뒤집어진 이후로 환절기나 심지어 여름에도 각질이 심하게 올라올 때가 있어서 립밤에 신경쓰는 편이에요. \n그래서 좋다는 립밤 이것저것 다 써보고도 정착을 못하다가 비판톨이 순하고 좋다고 해서 써보고 여기에 정착했어요!!\n\n\n이 제품 자체가 보습력이 괜찮고 아침까지 보습력이 유지되는 편이긴 하지만 유분감이나 수분감이 엄청 많은 제품은 아니거든요. 그래서 저는 입술 각질이 심하게 올라올때는 립스틱 제품보다 비판톨 립크림 제품을 자기 전에 발라주고 일상생활할때는 립스틱 제품을 사용하는 편이에요.\n 이렇게 며칠 사용하다보면 아침에 세수할때 각질이 밀려나오는데 그때 살살 문질러서 각질을 제거해준뒤 립크림을 꾸준히 발라주다보면 각질도 잠잠해져요.\n\n\n다만 제품을 처음 사용할때 발림성은 별로 좋지 않은 편인 것 같아요. 제품 자체가 좀 단단해서 살짝 코팅되어있는 느낌? 좀 뻑뻑한 느낌인데 사용하다보면 부드럽게 녹아서 발리고 제품이 단단한 편이라 오래 사용할 수 있어요.",
    "text20": "구순염이 있다면⭕️ 구순염 없이 보습을 원한다면❌\n-제 동생이 구순염이 생기고나서 맞는 립밤이 없어서 고생하다가, 비탄톨 쓰고나서 괜찮아졌다 해서 저도 하나 구매해봤어요! 저는 구순염은 없는 사람이지만 입술이 자주 건조한 사람이었거든요👀\n-후… 그런데 이거 혹시 구순염 유저만 쓸 수 있는 친구인가요…? 사용하는데 바르고 발라도 건조한 입술😢😢 끊임없이 발라도 계속 건조하더라구요ㅠㅠㅠ\n-그래서 동생한테 물어보니 비판톨은 유분기있는 립밤이 아니라 ‘수분’성분만 있는 립크림 느낌으로 생각해야 한다 하더라구요…!🔥🔥\n-그냥 보습 위주의, 보습 짱짱한 립밤을 찾는다? 그러면 여러분 비판톨을 피하십쇼😢 오히려 건조함을 느끼실 수 있어요…! \n우리 비판톨은 구순염 친구들에게 양보하도록 해요🥲",
    "text21": "주로 일상생활 하면서 사용했어요! 메이크업 전에 립 바르기 전에 도톰하게 올려주고 티슈로 한겹 걷어낸 다음에 매트 립 바르면 잘 먹어서 좋더라구요 근데 바른 ㅅㅏㅇ캐로는 보호막이 현성되서 그런지 다른 립이 인먹긴 했습니당 닦아내고 써야 할것 같아요 향은 거부감 없어서 입술에 바르기도 적당했습니당 가격이 용량 대비 조금 비싼걱 같긴 한데 세일할때 구매하면 좋을것 같아요! 양이 빠르게 줄지는 않는갓 같이서 좋더라구요 발릴때 약간 뻑뻑하긴 한데 이건 길 들면 잘 될것같아서 상관 없을갓 같습니다 기름지지 않고 적당히 부드러워져서 더 좋은것같아요",
    "text22": "정말 무난무난한 립밤이에용 ㅎㅎ 이걸 메인으로 바르지는 않고 가방에 하나 넣어두는 용으로 샀는데 나쁘진 않아요.. 보습의\n느낌보다는 약간 입술에 막을 씌워주는 느낌..? 이에용 나쁘진않지만 그렇다고 주변에 추천할정도는 또 아니라서 재구매는 안할거 같네요ㅎㅎ..",
    "text23": "향과 색상이 호불호가 갈릴 수 있을 것 같아요. \n약간의 코코넛향? 그런 게 나는데 제 동생은 클레이 점토 냄새가 난다고 하더라구요. \n색상은 흰 색이에요. 그래서 찾아보니 입술이 하얗게 된다고 싫어하시는 분도 있으신 것 같더라구요. \n저는 자기전에 바르고 잘 용도로 산 거라 상관없었어요.\n또 가장 중요한 보습감이 좋아서 전 다음에도 구매할 계획입니다.",
    "text24": "비판톨인가 리판톨인가 약국템이래서 구매했어요 잘 쓰겠습ㄴ",
    "text25": "제가 입술이 봅 여름 가을 겨울 다 ㅠㅠ터서 고민이 참 많았습니다.. 어느 제품을 써도.. 그 바를 때만 촉촉하고 그 다음날 되면 다시 트고..악순환이 반복이였습니다 그래서 올리브영으로 갂어요~ 입술건조할 때 바르는 제품 여러개를 봤는데 그 중에서 게 눈에 띄었습니다!!! 처음보는 브랜드였고 약간 약국에서도 팔거같은~느낌을 받앗습니다 얼른 집에와서 발라봤는데!!진짜 끈적임도 없고 발림성 부드럽고 보습력 3일 이상갑니다!! 여름에는 잘 안바르는 편이였지만 이제부터는 잘 바를거같아요 ㅋㅋ 정말 잘 산거같아여 가격은 일반 립밤보다 나가긴 하지만 입술을 위해서라면 이 정도~ 돈을 써야 건조함과 부각된 각질이 사라지지 않을까요ㅜㅠ 얼른 겨울되기전에 없애고 싶아요 립스틱 바르면 주름 생기는것도 싫어요ㅠ",
    "text26": "왜 입술에 바르려고 하면 안으로 들어가요?\n원래 이런거에요? \n내용물은 괜찮았는데 냅다들어가요",
    "text27": "튜브 타입을 아주 잘사용했는게 입술에 하얗게 보이는 점과 보습감이 너무 극강인 점이 데일리에는 또 문제가 되더라고요 그래서 스틱을 구매했는데 스틱은 평상시에 습관적으로 바르기 좋은 제품입니다",
    "text28": "구순염 터지면서 잘 쓰던 립밤도 자극적으로 느껴져서 립밤 유목민이 되었다가 이 제품을 사용하게 되었어요\n그런데 여태 써봤던 립밤중 단연 최고입니다 강추",
    "text29": "겨울에 입술이 자주 터서 립밤을 많이 바르는 편인데, 다른 립밤은 바르면 입술 주변이 붉어지거나 간지러워 불편했는데 이건 그런 게 확실히 덜 해서 자주 구입해 쓰고 있네요",
    "text30": "날이 추워지면서 입술도 자주 마르네요. 그래서 립밤을 항상 갖고 다니면서 바르는데, 이 제품이 그나마 자극도 덜해 간지럽지 않고 입술도 뻘게지지 않아서 계속 구입해 쓰고 있습니다.",
    "text31": "연휴에도 배송을 해주셔서 감사합니다. 입술 건조때문에 여러 제품을 발라봤는데 저한테는 비판톨이 트러블이 제일 없었고 바르기도 편해서 자주 쓰네요.",
    "text32": "날씨 선선해지니까 입술이 빠르게 마르네요. 그래서 수시로 발라주고 있네요. 다른 제품 쓰다가 입 주변이 뻘게지기도 했는데 이건 저한테는 맞아서 별 트러블이 없네요.",
    "text33": "립스틱 형태라 바르기 편하고 건조한 입술을 촉촉하게 해줘서 좋네요",
    "text34": "대체로 입술이 건조한 편이라 립클로즈를 자주 바르는데 다른 걸 바르면 입술 주변이 뻘게지거나 간지러웠는데 비판톨은 그런게 저한테는 덜 한 것 같아서 계속 쓰고 있네요",
    "text35": "아주 건조하지 않고 촉촉합니다. 향도 좋고 재구매할 생각듭니다",
    "text36": "건조한 날씨에 입이 자주 터서 립클로즈를 자주 바르는데 다른 제품들과 달리 비판톨 립이 저에게는 트러블이 안 나타나서 매번 구입해서 쓰고 있네요",
    "text37": "짜서 쓰는 거만 써봤는데 스틱도 좋다고 해서 구매했어요 기대됩니다",
    "text38": "순하디순한 립밤 찾다가 구매했어요 \n6세 아이랑 같이 사용중이라 금방금방써요",
    "text39": "남자친구 하나 주고 저도 추가로 구매했어요 만족하는 립밤이예요",
    "text40": "발림이 너무 좋고 무르지 않아서 더 좋아요 튜브형보다 쓰기 편합니다",
    "text41": "좋네요 이번 올리브영 세일 하길래\n아주 저렴한가격으로 잘 샀어요!",
    "text42": "건조한 날씨에 입술이 자주 터서 구입했네요. 매일 시간 날 때마다 계속 바르니 입술이 건조해지지 않아 좋네요. 타 제품은 바르면 입술 주변이 간지러워 불편했는데 이건 좀 덜한 느낌이네요.",
    "text43": "건조한 날씨에 입술이 자주 터서 꼭 사는 립스틱이네요. 할인된 가격에 잘 샀네요.",
    "text44": "오프라인 매장에서 급하게 구매했는데 발림성도 좋고 향도 만족스러웠어요!",
    "text45": "보습력 보통이고 무난한 스틱 제형이에요 무향이라 향 싫어하시는 분께 적합할 듯 해요",
    "text46": "원래 립크림 진짜 잘 쓰고 있었는데 스틱밤도 사봤어요\n근데 이것도 너무 좋네요! 많이 바르면 립크림처럼 하얗게 좀 되는데 보습은 크림많큼 좋은 것 같아요 짱짱",
    "text47": "입술 아플때나 건조할 때 비판톨 립크림을 너무 잘써서\n편하게 바르려고 스틱형 샀봤는데 스틱형도 참 좋네요\n여기저기 두고 쓱 바르기 좋아요\n보습력도 좋고 립밤은 비판톨이 짱이에요",
    "text48": "간혹 립밤 바르면 입주변이 뻘게지는 경우가 있는데, 비판톨은 그런 경우가 없어서 좋네요",
    "text49": "약간 부드럽지는 않고 꾸덕하게 발려요\n향은 달콤?한 향이 나고, 보습은 있어요",
    "text50": "비판톨 립스틱과 립크림을 다 써서 급하게 오늘드림으로 립스틱 두 개를 주문했네요. 다행히 사용기한이 2023년 8월까지라 좋네요.",
    "text51": "립밤 없이는 못사는 사람인데요 너무너무 촉촉한데 미끌거리지도 않고 확실히 보습감뛰어나서 좋았어요\n온라인에는 크림이랑 셋트로 구성되어 있는데 오프라인에는 없어서 좀 아쉬웠습니다",
    "text52": "냄새는 바닐라향이구요 용기는 니베아랑 비슷하네요 효과는 계속 써봐야  알 것 같아요 ㅎㅎㅎㅎ",
    "text53": "저번에 튜브 형태랑 스틱으로 된거 사용해보고 나서 다시 새롭게 매장에서 하나 더 구매한 후기 입니당🙂🙂🙂\n튜브 타입은 아무래도 갖고 다니면서 빠르게 쓱쓱 립에 바르기에 조금 어려움이 있더라구요 저번 후기에도 적었던것 처럼ㅜㅜㅜㅜ 양조절이 관건이고 튜브로 바르고나서 손으로 한번 더 펴발라주는게 불편했어요ㅜㅜㅜ 기존에꺼가 얼마 남지 않아 이번에는 스틱 타입으로만 구매했습니다ㅎㅎㅎ 자주 구매하는거 같지만 효과다 좋아서 쟁여 놓지 않을수가 없네요 역시 다른제품 보다는 보습력이 뛰어나서 간편하게 발라주기도 좋고 많이 끈적이지도 않고 너무 만족 하면서 사용하고 있는 제품입니다👍👍👍각질이 일어나거나 건조한감이 심할때 두세번 덧발라 레이어링 해서 바르니 더 촉촉하게 유지되고 좋았습니다ㅎㅎㅎ",
    "text54": "갑자기 입술이 트기 시작해서 올리브영에서 여러 제품을 검색하다가 비판톨 제품을 발견했다. 오일리한 제형이나 미끄덩한 제형을 좋아하지 않아서 립스틱 제형을 선택했다. 내가 써 본 결과 일단 이 제품은 립  보습과 진정에 효과가 있는 제품이다. 용량도 충분한 용량이라 마구마구 맘껏 발라도 될 것 같다. 일단 가격대비 만족한다. 발림성은 아주 꾸덕하지도 무겁지도 가볍지도 않은 제형이다. 매끄럽게 발리고 건조하지도 않아서 자주 사용하는 애정템이 되었다. 립밤 찾는 분들께 이 제품을 꼭 추천해드리고 싶다. 밤낮없이 비판톨로 립케어하면 입술이 트지 않고 건강한 입술이 될 거 같아서 기대중이다.",
    "text55": "비판톨 립스틱은 튜브형보다 스틱형이 편리할것 같아 스틱형을 구매했어요!! 사이즈도 적당해서 들고 다니면서 바르기도 너무 좋고 향도 바닐라향이라 달달한 냄새가 나서 좋아요ㅎㅎ\n성분도 순해서 아이들도 바를 수 있고, 보습력도 좋아서 더욱 만족하게 되네요 다만, 마스크를 안쓸때는 지속력이 그렇게 좋지는 않아서 자주자주 발라줘야한다는 부분이 살짝 아쉽지만 마스크를 쓰고 있을때는 괜찮아요~ \n비판톨 제품은 처음 구매해보는데 오랜만에 좋은 립밤 제품을 발견한것 같아서 앞으로도 구매하게 될것같아요!!!!\n세일할때 구매하면 더욱 좋을것 같아요!!!!!",
    "text56": "유명한 이유는 있는 듯 립밤으로 쓰다가 좋아서 크림 구매했어요 !",
    "text57": "입술 건조가 더 심해져서 후기 여러 개 찾아보고 이 제품을 골랐어요. 기존에 쓰던 립밤들은 바르고 나면 더 건조해져서 고민이었는데 비판톨을 사용하고 나서 극복했어요!",
    "text58": "집에 쓰던게 있는데 두고나가 급하게 매장에서 직원추천으로 첨구매했는데 나름 괜찮은것 같아 요",
    "text59": "작년에 사용해보고 맘에 들었는데 튜브가 불편해서 스틱형 구매했어요 건조하고 잘 트는 입술에 좋아요",
    "text60": "립케이를 사용한 지는 한참 됐는데 리뷰는 처음 남그네요..향도 효과도 만족해서 항상 이것만 씁니다!",
    "text61": "쓰던 제품을 다 써서 새로 구매해봤어요.\n비판톨 튜브형은 바르기 불편해서 스틱형으로 구매했는데 발림성이 좋고 향은 바닐라향이 나서 거부감이 없어요. 다만 보습력이 크지는 않아서 여러번 덧발라 주면 좋아요. 하지만 여러번 바르면 입술 색이 하얗게 되는 경향이 있어서 주로 자기전에 많이 바르고 자는 것 같아요.",
    "text62": "항상 쓰는 립밤을 안가지고 나와서 입술이 너무 건조해 바로 구매하게 되었습니다.\n스틱형이랑 겔형 중에 바르기에 편리하고 간편한 스틱형으로 구매했습니다.\n딱 뚜껑 열자마자 약간 버터냄새같은? 비즈왁스의 냄새일까요? 그런 향이 났는데 막 부담스럽고 그렇지는 않았습니다.\n바르는것은 맨처음은 조금 뻑뻑한데 바르다보면 잘 발립니다.\n다만 내용물을 어느정도 돌려서 올려써도 바르다보면 안으로 돌아가서 몇번 돌려서 썼네요.\n이 부분만 개선된다면 좋을 것 같습니다.\n나머지는 만족합니다!!",
    "text63": "올리브영 매장 갔는데 항상 싸용하던 제품은 품절되서 비판톨 브랜드도 유명하니 한번 써볼까??? 해서 구매한 제품입니다, 일단은    굉장히 실망스럽네요 제품의 절반 정도 사용하고 난 후기 남깁니다 ,,,, 이거 립밤 아닌가요? 립스크럽 제품을 바른 것 처럼 바르기만 하면 하얗게 각질이 일어나면서 엄청 지저분해 보여요 ㅠㅠ그래서 립스틱 바르기 전 촉촉하려고 립밤을 발라줘어 하는데 이건 못 발라요 보습력은 말할 것도 없이 정말 꽝이구요 사용감은 엄청 꾸덕해요 립밤이라면 입술에 슥스윽 부드럽게 발려야 하는데 립밤 기능을 전혀 못하는 제품입니다 브랜드의 명성을 따라가지 못하네요 ……. 원 플러스 원 행사로 구매한건데 나머지 하나는 그냥 아무나 줘야겠어요 하나는 사용하다가 겨울되서 입술에 자극을 줄 것 갘아 서랍에 두고 사용하진 않고 있어요",
    "text64": "비판텐이 아기들 연고로 유명한데 스테로이드 free제품이만 입이나 얼굴에 발라주기는 좀 찝찝해서 발라주지 못하고 있었는데, 비판톨은 좀 과장해서 말하면 먹어도 된다는 약사님의 말을 듣고 구매하게 되었어요!!\n건조한 겨울철에 아기 입술이나 귀쪽에 보습해주고 있어요~ 나름 촉촉한 것 같아요!\n냄새는 시어버터 비슷한 향기같은데....살짝 맛있는 냄새가 나요!\n얇게 펴발리고, 살짝 끈적한 느낌이긴 한데 거슬리지는 않아요! 버츠비보다는 덜 끈적한 느낌이에요.",
    "text65": "입술에 접촉성 피부염이 나서 피부과를 방문했는데 의사선생님께서 이 제품을 추천해주셨어요. 다른 순하다는 립밤사용해도 자극적이라서 못 썻는데 비판톨은 매일매일 사용하고 있습니다. 나이트케어보다는 데이케어가 가볍고 사용하기 좋은것같아요. 다 쓰면 재구매 의사있습니다.",
    "text66": "나이트케어는 크림형이구 데이케어는 단단한 밤 형태라 바르기가 훨씬 용이하네요. 다만 보습력은 나이트케어가 더 좋았어요",
    "text67": "항상 구매하는 제품중 하나입니다 무엇보다 바르고 나면 촉촉해요",
    "text68": "개인적으로 훨씬 보습감이 뛰어나다고 생각됩니다 좋아요!!",
    "text69": "발림성이 적당하게 매끄럽게 발려요! 이쪽 라인의 튜브 형식의 립밤도 발라봤는데 이게 더 좋은 느낌이 들었어요.",
    "text70": "코코넛냄새 선물로 줬는데 좋아하네요!  ㅅ버습력 체고! 지석력도저흠",
    "text71": "비판톨 립케어 2번째 구매입니다! 발림성도 부드럽고, 보습력이 일단 좋아서 자꾸 손이가는거 같아요 지금같이 건조한 날씨에 딱이에요 !!",
    "text72": "보습이 잘되는건 모르겟어용 그냥 저냥 쓸만해서 가끔 쓰긴해용",
    "text73": "작년 초에 입술에 습진이랑 수포가 같이 생겨서 고생할 때 립밤 이것저것 발라봤었는데 비판텐이 제일 순했어서 지금까지 계속 사용하고 있어요. 립크림은 자기 전에 바르고 립밤은 수시로 바르고 있습니다~",
    "text74": "배송포장좋구요\n입술이예민한데요기꺼쓰면좋아지더라고요\n매장서사다가온라인으로구매해봅니다",
    "text75": "평소에 잘 쓰고 있아요 입술이 뷰드러워지고 각질이 자루제거됩니다",
    "text76": "비판톨 크림만 쓰다가 이거 발견!! 작년겨울 한통 다쓰고 또 주문했어요!!",
    "text77": "저는비판톨제품을조아해요\n확실이입술에효과가좋아요\n연고도사면요기껀잘들어서꾸준히사용하는\n제품이네요",
    "text78": "입술이 너무 갈라져서 고민이였는데\n비판톨 데이케어  바르고 좀 나아졌어요!!\n이걸로 꾸준히 관리해야겠어요",
    "text79": "비판콜 립크림 잘 써서 평소에도 쓰려고 일상용으로 샀습니다. 크림 질감의 튜브형은 휴대하기 편하지만 제형상 도톰하게 올라가서 스틱 타입을 사게 됐어요. 훨씬 얇게 밀착력있게 발립니다. 립크림처럼 살짝 허옇게 발리지만 평소 쓰기 좋네요. 컨디션이 들쑥날쑥인 분께 추천합니다",
    "text80": "요즘처럼 쌀쌀해지는 겨울날씨에 입술이 부르트고 찢어지는게 일상인지라 입술각질이나 부르트는데 효과 좋은 립밤이라 추천받아 구입해서 사용하고 있습니다.\n\"덱스판테놀\"이라는 성분이 보습과 상처치유에 뛰어나고 손상된 피부를 재생시켜주는 역할을 한다고 해서 그런지 사용하고 난다음부터는 입술도 잘 트지않아서 괜찮은것 같더라구요~\n낮에 바를때는 뭘 먹을때마다 비판톨의 맛과 향이 너무 진해서 톡톡 두드리듯이 살짝만 바르고 아침출근길과 저녁에는 진하게 발라주는데...\n아주 효과적인것 같더라구요~\n겨울에는 비판톨 제품 좋은것 같아요~ㅋ\n잘 사용하고 있습니다.",
    "text81": "비판톨을 바른직후 미색의 바닐라 빛이 돌지만 금방 녹아들면서 투명해져요~\n아기들도 바를수 있는 안심 립밤이고, 일상생활에서 가지고 다니기에도 좋고, 사용후에 보습효과도 뛰어난것 같아요~\n바르고 나서 발림성도 괜찮고, 끈적임도 타사 제품보다 덜한것 같아 제취향에 맞는 제품인것 같아요~\n잘 사용해 볼께요^^",
    "text82": "입술이 쩍쩍갈라지는 남자친구를 위해 구입했던 립밤 ! 한달사용 후기입니다 >< 신기하게도 피부는 지성인데 겨울만되면 입술이 극---건성이 되어버리는 남자친구에게 겨울마다 립밤선물은 필수였는데요. 처음으로 비판톨을 구매해주었어요 !! \n\n장점\n확실히 부드럽게 발리고 보습감이 최고였어요 :) 립밤을 달고사는남자친구가 써보더니 이번건 진짜다르다.. 찐이라고 할정도였으니깐요! 무색이다보니 아무래도 수시로 발라주기도 좋고 특히 끈적임이 다른제품보단 덜한데 보습은 좋다고하더라구요\n\n단점\n없습니다!! 저도 하나사보려구요 ㅎㅎ 남자친구가 좋아해서 만족",
    "text83": "평소 앓고있는 질병때문에 입술이 심하게 트고 뜯어지는 가족분 한테 비판톨 립밤을 선물해드렸어요.\n아침 점심 저녁으로 꾸준히 발라주고 자기전에 두껍게 바르고 자니까 불규칙하게 뜯어진 각질들이 정돈 되기 시작하고\n다시 원래 촉촉한 입술로 돌아왔다고 좋아하시더라구요\n보습면에서도 충분해서 좋았어요",
    "text84": "겨울철만되면 악건성인 제 남자친구는 입술이 완전 엉망이되는데요.. ㅠㅠ 보습감이 아무리 좋은 립밤을 찾아서 발라봐도 효과가 딱히 없더라구요 ..그래서 제가 서칭의 왕이라 엄청 검색해보고 후기도 엄청 많이보고 해서 구매한게 비판톨립스틱입니다 >< \n\n장점\n남자친구가 발림성이나 보습감에 굉장히 만족스러워했고, 앞전에 사용하던 립밤보다 훨~씬 보습감 지속력이 높았다고했어요. 제가 봐도 눈에띄게 입술이 부드러워진게 보이고, 껍질처럼 벗겨지는게 덜해져서 만족스러워요! 무색 립밤이라 자극적이지도 않고 딱 보습만채워줄수있는 립밤이라 좋은듯해요 ㅎㅎ 휴대용으로 가져다니기에도 딱 좋은 사이즈라 남자친구가 매일 매일 챙겨다닐떄마다 보는 제가 다 기쁨 ^^ 혹시 학건성이라 립밤 어떤게 괜찮을지 찾고계신 분들은 비판톨 써보세요 ><",
    "text85": "남자친구를 위해 사줬어용 아무래도 비판텐 성분이라서 건조함을 많이 느끼는 남자친구에게 딱인거 같더라구요 그리고 제형도 무르지 않아서 오래 잘 사용 할꺼같아요!! 세일할때 샀는데 남친이 잘 바르더라구여!! 다들 남자친구에게 사주세용!! 건조하고 가을 ,겨울  매마른 입술에서 뽀뽀하고 싶은 입술이 되어요💋🫦 저도 지금 사용하는 립밤 다쓰면 한번 써볼 예정이에요! 여기가 알고보니 아스피린 만드는 Bayer 바이엘 제약회사 꺼더라구영 그래서 안심하고 바르라고 했어용ㅎㅎ 남친도 아침에 출근하기 전 저녁에 씻고 나와서 항상 바르고 있는데 얼마전에 입술 튼 부분이 많이 좋아졌어요🫶🏻🫶🏻🫶🏻 남자들은 끈적이는거 엄청 싫어하는데 이 제품은 끈적임 없이 보습만 딱 잘되서 엄청 좋아하며 쓰고 있어용",
    "text86": "비판톨 립케어라는 걸 구매해봤다.\n극극 건조하고 다 까져가는 입술을 가진 가족에게 이 비판톨 립케어를 선물 해드렸고 바xx 을 사용할 땐 끈적임이 심했지만\n이건 부드럽게 발리면서 수분감도 좋다고 하셨다.\n뿌듯했다.\n바른지 일주일만에 뜯어졌던 각질은 다 정돈되었고\n원래 입술로 돌아오셨다 ㅎㅎ\n만족스럽다",
    "text87": "재구매 의사 완전 있어요!\n평소에 립 쪽에 면역력이 약해지거나, 날씨가 춥고 하면 - 물론 지금은 여름이라 덜 한편이지만~ 그래도 약간 땡김이 있을 때가 있어서 세안 후에도 바르고 있어용!\n워낙 유명한 제품이이었어서 인지 바로 구매했습니당\n개인적으로 저는 스테디셀러는 민감한 피부 타입이어도\n한번쯤 시도해서 사용해볼 만한 가치가 있는것 같아용\n주변에 해당 제품 사용하는 분들도 워낙 많고\n남자분들도 종종 쓰시는 것도 봐서 인지 너무 친숙한 브랜드였습니당\n끈적거리는것도 없고 저는 갠적으로 세안 후에 그냥 루틴하게\n꼭 발라주고 있는데 집에서도 촉촉해서 넘 좋아써용\n겨울에도 구매해서 사용할 예정입니다!\n성분도 괜찮은 듯 보이고, 별도의 트러블도 없었어요\n입술도 따로 이렇게 관리해주는걸 정말 강추합니당\n이거 쓰면서 별도로 다른 입술 팩도 쓰니까 많이 진정되고\n넘 좋았어용",
    "text88": "보습 지속력 진짜 오래가고 너무 부드럽게 발리고 향도 달달한 카카오 향 나서 너무 좋은거 같아요!! \n\n이거 바르고 입술 각질도 엄청 부드럽게 제거되고 너무 좋아요 \n\n록시땅 립밤을 계속 바르고 있었는데 와 비판톨이 록시땅 이겼어요 \n\n과연 이거 이길 립밤이 있을까요??",
    "text89": "지속력이 보통인 이유는 제가 입술을 습관적으로 잘 뜯기도 하지만 악건성이라 아침까지 남아있지는 않아서 자기전에 세네번을 덧발라 주는데 촉촉한 느낌, 각질이 가라앉은 느낌은 덜해서 보통을 줬습니다 ㅎㅎ\n악건성이 아니시거나 립밤만 바르고 립메이크업 안하시는 분이라면 지속력이 좋으실거에요 ㅎㅎㅎ",
    "text90": "건조한곳에가면 물어뜯고 손으로 잡아뜯고 하다보니 항상 메마른사막과같은 ... 내입술 ... 불어트고 피도나고 ㅠㅠ 난리도아니네요.\n마스크를쓰다보니 너~무 촉촉하면 그안에서 습기가생겨서 마스크안이 촉촉해지는.... 불상사가 ..\n비판톨에는 프로비타민b5가 함유되어 피부에 흡수되며 수분장벽 강화에 도움을 줘서 피부조직의 보습과 관리에 도움을 줍니다.\n비즈왁스를통해 입술을 보호하고 코코넛유래성분과 피마자오일로 수분공급과 영양 유지를 도와줍니다 ~~\n약간의 바닐라향 비슷한향이 나지만 거부감없이 남녀노소 사용하기좋고\n사용감이 정말 ..!! 정말 맘에든다. \n막상바를때는 알고있던 축축한립밤과는 달라서 이게 보습이될까? 싶지만, 이게왠걸? 더 잘된다.\n말착해서 얇게 싹~ 발리는 느낌이다",
    "text91": "약국에서 처음 구매하고 올리브영에도 있는걸보고 꾸준히 구매중입니다. 저는 입술을 뜯는습관이 좀 오랫동안 있는 사람이라 립밤을 바르고도 뜯곤해서 입술이 각질이 안일어나있는 날이 없었는데, 이 립밤만나고 워낙 효과도 좋고 밤사이에 듬뿍 바르고 자도 안끈적거리도 아침되면 촉촉하게 있어서 입술을 거의 안뜯습니다.\n입술은 확실히 안뜯어야 노화가 덜오는데 덜뜯고 잘 바르고 자니 매트한 립스틱을 발랏을때 색감표현이 잘되요!\n이전에는 각질때문에 보송한 립틴트만 찾아다녔는데 지금은 이 아이덕분에 그런 걱정은 없습니다^^",
    "text92": "입술이 건조해서 사계절 모두 립밤을 항상 사용하는데 가을 겨울용으로 완전 딱이에요 아주 꾸덕한 제형으로 보습이 빵빵하게 되는것 같아요 ㅎㅎㅎ 세일할때 이것저것 알아보다가 좋은 제품 알게돼서 좋아용! 이제 10일 정도 쓴것 같은데 확실히 다른 제품보다 보습이 잘되구 잘때 바르고 자면 확실히 촉촉한것 같아요! 다만 너무 쫀쫀하고 꾸덕한 제형이라 립밤바르고 립스틱이나 색조화장은 발색이나 발림이 잘 안되는것 같아요 \n요즘엔 계속 마스크를 쓰니까 거의 립스틱 안바르고 매일 이것만 꾸준하게 바르고 있어요 ㅎㅎ촉촉하고 부드럽고 향은 완전 크림향이라고 해야하나? 자극적인 느낌없이 부드러운 향이어서 괜찮아요 ㅎㅎ 세일할때 여러개 쟁여놨는데 계속 많이 사용해서 금방쓸것 같아요 그래도 앞으로 비판톨 애용하려구요!! 추천합니당",
    "text93": "자연유래 오일과 비타민 함유로 영양 충전 및 윤기 부여를 한번에 해주는 립밤이예요.\n세라마이드, 비타민E (보습) / 비즈왁스, 비타민E (피부보호)/ 피마자씨오일, 코코넛오일 유래성분(윤기.영양) / 프로비타민 B5(덱스판테놀) (진정.개선)\n비판톨에 함유된 프로비타민 성분이 피부의 수분장벽을 강화하여 건강한 피부로의 개선과 보습에 도움을 줍니다.\n1990년 국내 첫 발매 이래, 꾸준히 소비자의 사랑을 받으며 약국판매 1위의 립케어 제품으로 성장하였고 2015년 비판톨 립스틱을 출시하여 브랜드의 포트폴리오를 강화하였다고 합니다.\n촉촉하길 기대해볼게요!",
    "text94": "립밤은 사용해본 제품들만해도 수십가지 종류가되고\n올리브영이나 다른 드럭스스토어나 약국에서 구매하려해도 종류가 너무 많아서 구매 할때마다 립밤코너 앞에서 꽤 오래 고민하는경우가 많았어요.\n\n이번에는 끈적이지않고, 잔여감 없이 잘발리는 제품으로 찾아서 구매해봤습니다.\n남성분들이 사용하기에도 좋을정도로 발림성이좋고 끈적임이없다는 후기를 보고 구매하게되었는데요,\n후기대로 끈적임은 정말없어요 ^^ 각질진정은 기본기능정도로 하고 매우좋은편은 아니지만 나이트케어로 립밤을 두둑히 바르면 되니까 데일리로 사용하기에는 충분히 각질이 진정됩니다.\n그렇다고 보습력이 약하지도않고 꽤오래 지속되어서\n만족하며 사용하고 있습니다.",
    "text95": "날씨가 따뜻해져서 꾸덕한 단지형 말고 스틱형 찾고있었는데 한번구매해봤습니다~립제품 원래 멀쩡해도 유통기한지나면 버리는 편인데 이제품은 유통기한이 원래짧은건지 아님 오래된제품을 판매한건지..그 부분이 아쉽네요~보습감은 제가 원하던 거라서 좋은데..",
    "text96": "선물했는데 잘 사용하고 있다고 해요 :) 비판톨 제품이라 믿고 구매했고 스틱형인 점도 좋았어요. 요즘은 위생 때문에 바깥에서 자형 (단지형)으로 된 제품을 꺼내서 바르기가 그렇고 면봉까지 챙겨다니기엔 짐이 많아져서 스틱형 립밤이 필요했는데 저도 지금 쓰고 있는 제품 다 쓰면 이 제품 쓰려고 하고 있습니다. 크기도 적당히 작아서 파우치에 넣기도 좋을 것 같고 사용하고 있는 모습 보니 겉에가 벗겨지거나 (가끔 너무 쉽게 외각 프린팅이 지워지거나 지저분해지는 제품들도 있는데 이건 그렇지 않았어요) 하지 않고 깨끗하게 유지되고 있습니다.",
    "text97": "18개월 아기가 사용하려고 구매했습니다.\n원래는 비판톨 짜서 쓰는 타입을 쓰다가 발라주기 불편해서 스틱으로 구매했어요~\n돌지나고 부터 입술이 건조할때 발라주려고 립밤을 찾다가 신생아때부터 쓰던 비판텐과 같은 회사여서 안심하고 구매했어요!\n악국에서만 파는줄 알았는데 올리브영에서 우연히 발견하고 편하게 구매했네요!\n성분이 착해서 아기에게 바를 수 있어서 좋아요~\n다만 짜서 쓰는 타입보다는 잘 안발리는거 같지만 그래도 사용하기 편해서 좋아요~\n아기가 더 클때까지는 그냥 시중에 다른 립밤보다는 믿을 수 있는 비판톨을 계속 사용할 것 같아요~",
    "text98": "비판톨은 피부 연고라서 립밤이 있는줄은 몰랐는데 갔더니 있어서 구매했어요 제 주변에서 많이 사용하는건 못봤는데 외국에선 유명한 제품이라고 하기도 하고 연고에 대한 믿음도 있어서 바로 구매했어요 \n보통 스틱타입 립밤은 묽은 반면 이 립밤은 완전 꾸덕해서 버츠비랑 비슷한 느낌이였어요\n향은 달콤한 향이 나고 입술에 뭐나서 간지러울때 발라도 자극이 없어서 괜찮았어요\n아무래도 완전 띡한 립밤이다 보니 단독사용 추천드리고요 잠자기 전에 듬뿍 바르고 자시거나 일어나서 메이크업 하는 동안 바르고 있어도 각질이 잘 지워지는 제형이라 그렇게 사용하시면 좋아요 갑자기 건조할때 발라도 괜찮아요",
    "text99": "4개절 내내 트는 입술이라 인터넷 검색해보고 샀는데 처음엔 괜찮은거 같았는데 다른 블로그 리뷰만큼 효과는 못봤어요 확실히 안바르는 것보단 나은데ㅋ 후시딘이랑 같이 쓰고 있어요 제입술은 무엇을 발라야 할까요...",
    "text100": "비판톨 애기때부터 썼는데 남동생이 필요하다고 해서 사봤어요~!",
    "text101": "향이 너무 취향이 아니라서...바닐라향? 흠..아주 달고 진한 그런 향이라서 바르기 시러져요",
    "text102": "비판톨은 정말 믿고 사용합니다 🥺 다른 립밤들 다 사용해 봤는데 비판톨이 가장 좋은 것 같아요",
    "text103": "비판톨 립밤.\n입술 건조함을 모르고 살았습니다. 이번 겨울이 되면서부터 입술이 트더라구요 ㅠㅠㅠ 그래서 급하게 구매해보았습니다.\n일단 몬가 향은 익숙한 향이에요. 개인적으로는 무향이 좋은듯합니다.\n일단 립밤의 가장 중요한점은 보습력이랑 발림성이라고 생각하는데.\n이 립밤은 보습력은 진짜 좋은듯해요. 그리고 생각보다 아침에 일어나면 입술 각질이 좀 정리된 느낌을 받았습니다.\n발림성은 부드러워요. 립밤은 아침,점심,저녁 상관없이 수시로, 양치하고도 바르는 편입니다.\n확실히 피가 날뻔했던 입술 각질들을 잠잠히 잠재우는것본면.\n효과가 있음에 틀림없습니다.!!!\n이 립밤을 바르고 그위에 틴트같은 립스틱을 바르니 촉촉하게 유지할수있어서 좋았습니다.\n색깔이 자연스레 연해져서 새로운 립스틱 색처럼 마음에 들어요.",
    "text104": "평소 입술은 촉촉하다보 자부하던 사람인데,, 이제 노화가 시작되는듯 하더라구요,, 작년부터 처음으로 립밤을 구매해서 매 겨울마다 사용하고 있습니다. 사실 작년에는 타사 제품을 사용했는데 너무 만족스러워서 립밤 한통을 써본적 없던 제가 2통을 사용하게 되었습니다.\n그러다가 이번 겨울에도 겸사겸사 립밤을 구매하러 갔는데,, 너무 좋은 제품들이 많아서 진짜 30분정돌르 고민했었습니다. 새로운 도전을 ??위해 비판톨이라는 브랜드를 처음 도전해보았습니다. 사실 이제품이 민감한 피부에도 괜찮을듯하고, 보습력이 오래 지속될듯하여 구매하게 되었습니다.!\n사실 막 부드럽게 미끄러지듯 발리는 제형??은 아닌듯하나 , 이제품의 장점은 진짜 촉촉함, 보습력이 오래 가요,!!!!\n그래서 자다가 일어나도 입술에 립밤이 남아있고, 보습력 짱인듯합니다.!!!!\n 그리고 무엇보다 제형도 다양함+ 데이케어 ,,등등 요런식으로 구분도 있어서 좋더라구요.!",
    "text105": "유통기한이 지난 틴트를 사용했다가 입술이 엄청 트고 갈라지고 난리나서 약국에 갔다가 이 립밤을 추천하시길래 그 때 튜브형으로 처음 사용해보았어요 ! 정말 좋았는데, 제가 외출할 때 안들고나와서 근처 올리브영에 갔다가 똑같은 제품 스틱형을 발견해서 냅다 구매했어요 ! 지금은 병원에서 약을 처방받아서 잘때는 크림으로 된 약을 바르고있고 평소엔 립밤을 사용하고있어요 ! 약간 바닐라 냄새가 나요 ! 투게더가 먹고싶어지는 느낌 🤤🍨\n\n저는 우선 일어나서 씻고 바로 바르고 화장끝날 때쯤 한 번 닦아낸 후에 다시 발라줘요 ! 입술이 아프다보니 틴트는 사용하지않고 립밤만 발라주고있는데, 향도 좋고 촉촉해서 진짜 만족스러워요 ! 이 위에 틴트발라도 괜찮을 것 같아요 ㅋㅋ 스틱형이라서 너무 단단하거나 무르면 어떡하나했는데 그 사이 어디쯤에 있어서 잘 발리지만 뭉게지거나 그런건 없어요 !",
    "text106": "각질부자인 저는 친구 추천으로 이 제품을 구매하게 되었는데요... 일단 이 립밤은 바x린을 스틱으로 만든 느낌이에요! 굉장히 잘 발리고 여러번 발라주면 입술에 립밤을 듬뿍 발라놓은 느낌이 들어요! 자기 전에 립밤을 듬뿍 발라  각질을 불려주고 다음날 쓱 닦으면 아주 각질이 하나도 없어요! 립밤 바르기 귀찮아하는 사람이지만..... 스틱형식의 제품이라서 귀찮아도 바르기 쉽구요 덕분에 림밥을 자주자주 바르고 관리를 해 줘서 각질이 쏙 사라졌답니다! 조금만 관리를 안 해주면 다시 각질이 올라와서 아주 열심히 관리를 해주고 있어요!, 덕분에 입술 각질을 관리하는 좋은 습관이 생겼답니다! 틴트를 발라도 각질이 없으니까 너무 좋더라구요...ㅠㅠ 진짜 보습력도 최고고 완전 추전합니다! 저는 이 립밤에 정착했네요...",
    "text107": "사용하던 유리아쥬 제품을 아주 쓱싹 다 써버려서 또 다시 구매하러 갔으나 2개묶음으로 팔길래 1개만 필요한 나는 다른 제품을 사보기로 결심\n\n결론:유리아쥬와 비교하여 개인적으로 유리아쥬 승!!\n\n발림성:좀 뻑뻑함 반짝빤짝 발리는 느낌이 아니고 퍽퍽함\n\n향:향은 코코넛?버터?같은 묵직한 향인데 이 향은 개인적으로  괜찮다고 느낌\n\n입이 많이 건조해있을때 각질이 있을때 바르면 각질이 더 부각되어 보이는 느낌이 듬\n허옇게?노렇게?뭔가 발리는 느낌이 듬 \n\n너무 기름지지 않게 바르고 싶다면 괜찮으나\n발림성 좋고 유들유들 발리는 느낌과 \n살짝 오일리하게 바르고 싶다면 비추\n\n다시 재구매 하고 싶은 생각은 딱히 없지만\n그래도 구매했으니 끝까지 발라볼 생각임\n\n매장에 제품이 많이 진열되어 있길래 잘나가는 상품인가 싶어서 구매했으나 \n다음엔 다시 유리아쥬로 갈래요",
    "text108": "비판톨도 유명하기도 하고 가족이 예전에 써봤는데 좋다고 또 사달라고해서 올리브영에서 구매하게 된 제품이에요. 워낙 다양한 제형의 립밤들이 나오는데 이 제품은 스틱이라 딱 적당한 보습을 원하시는 분들께는 맞을 것 같네요. 꿀제형, 시럽제형은 아니다보니 바르고나서 엄청난 광택이 돌지는 않구요 아주 살짝 입술이 코팅되는 느낌이에요. 보습력은 덜한 대신 발랐을때도 부담이 없어요. 그래서 여자 남자 성별가리지 않고 모두가 쓰기에 적합할 것 같네요. 수시로까진 아니더라도 적어도 세시간에 한번씩 발라주는 용도로 쓰는 립밤이라면 꽤 괜찮을 것 같아요. 성분도 순한 것 같아서 매일 쓰기에도 무리 없구요, 겨울보다는 봄, 여름에 데일리로 자주바르는 립밤에 딱 제격이에요. 날씨가 따뜻해졌으니 이제부터 쓰기에 좋겠네요.",
    "text109": "남자친구가 쓰는 립밤이 보습도 지속력도 별로인 것 같아서 좋은 거 사주려고 올리브영 직원분께 추천 부탁드렸는데요 여러가지 추천해주셔서 한참 고민하다가 보습력이라는 글자 보고 이거다 싶어서 골랐는데 너무 만족해해요 남자친구가 전에 쓰던거보다 확실히 좋다고 너무 좋아해서 저도 살까 고민중이에용 요즘 날씨도 많이 춥고 곧 봄도 되가니까 입술 트기 딱 좋을 무렵이잖아요 하나씩 쟁여두면 좋은 것 같아요 작년 초에 교정을 시작했는데 입술이 너무 터서 잘 바르지도 않던 립밤을 수시로 바르기 시작했거든요ㅠ 사실 써보지도 않고 남친한테 선물한게 맘걸렸었는데 괜찮다니까 저도 사고 싶은 마음이 듭니당ㅎㅎ 입술 케어 용으로는 부비부비립? 그거랑 수제립밤 쓰고 있는데 이 제품으로 갈아탈까봐요 진짜 좋은듯 원래 좋은 건 나눠쓰라던데 돈 여유있고 넉넉할 때 친구한테도 선물하면 좋은 꿀템인 것 같아요 좋은 꿀템 찾은 것 같아서 기분이 좋습니당 ㅎㅎ",
    "text110": "보습력 좋아요.그리고 은은한 바닐라향이 좋아요. 전공이 음악이었는데 (취주악기) 입술이 건조하면 힘들다보니 좋은 제품 추천받아 써보게 된 게 비판톨이었어요. 써보고 나서 정말 좋아 주변에 입술갈라짐이 심한 분들에게 추천도 하고 선물로도 주고 그랫었네요 ㅎㅎ 건조함 심하시면 니베아, 바셀린 말고 이거 한 번 써보세요",
    "text111": "코로나 이후로 구순염을 달고살아요ㅠㅠ\n저도 모르게 입술에 침을 자주 바르는 편이고, \n각질도 잘 뜯는 편이에요. \n그래서 최대한 입술 보습 제품을 자주 사용하려고 하고\n시중에 파는 보습 제품을 다양하게 써 봤어요.\n\n이제 여름이나 너무 기름지거나 튜브타입의 제품은\n번들거리는 느낌이 불편해서 바 타입으로 구매해봤어요.\n\n비판톨은 \n입술뿐만 아니라 피부 상처와 보습에 유명한 연고인데 \n입술 보습을 위한 제품이 있다는 어느 블로그 광고를 보고\n바로 구매했어요.\n\n사용감은 약간 뻑뻑한 편이라\n이미 입술이 좀 부어있거나 손만대도 따가운 지경에\n이르렀다면 사용하지 않는 걸 추천합니다.\n보기에 베이지 색인데 바르면 입술이 하얗게 변해요.\n그래서 미관상으로도 좋진 않아요\n\n그래도 보습력은 좋아요. \n음식을 먹어도 반나절은 유지되는 것 같고\n무향이여서 부담스럽지 않고\n각질도 많이 진정됩니다.\n\n재구매의사 있어요.",
    "text112": "비판톨립밤 없이 못살아요ㅠㅠ 튜브형은 자기전에 바르기 좋고 스틱형은 평소에 들고다니면서 막 바르기 좋아요 그냥 기름진 느낌이 아니고 확실히 보습을 줘서 떨어질틈없이 계속 구입하는 제품입니다",
    "text113": "보습 그냥... 그저그래요ㅠ 급해서 젤싼걸로 샀는데 딱 가격만큼이에요! 발림성은 나쁘지않은데 립밥의 기능을 거의 못하는 느낌... 안바르는 것보다는 나은데 자주발라야하고 다른 립밤처럼 보습감 안느껴져요",
    "text114": "입술 뜯는 버릇이 심해 매번 정신 놓고 신나게 뜯고 다음날이면 감염 때문에 상처 올라서 일주일 고생하고 이번에도 역시나 심하게 감염 돼서 진짜 고친다는 헛된 바람만 가지고 크림 제품도 다 써서  이번엔 귀찮거나 손에 묻지 않도록 고체형 립밤으로 구매했어요. 아직 상처가 심해서 바르기에는 아프지만 가볍게 발라줘도 역시 보습 짱짱 좋네요. 빠른 시일 내에 입술 재생 시키는 건 역시 비판톨이 최고입니다.",
    "text115": "워낙 유명한 제품이라 세일할 때 구입해봤어요.\n립밤은 여러개 사두고 방이랑 가방마다 넣어두는 필수템인데 역시 좋네요.",
    "text116": "광고에서보고 좋다고해서구매했어요\n발림성은좋은데 효과는없어요",
    "text117": "더 오래 써봐야겠지만 효과 좋아보여요!ㅎㅎ역시 비판톨~~~금방 쓸것같아용",
    "text118": "튜브형보다는 스틱형이 더 촉촉하게 오래가는듯해요",
    "text119": "바른 상태에서 색조제품을 바르면 밀림이 있어서 데일리용으로 밤낮없이 사용은 안될 것 같고\n다음날 내가 촬영이 있다, 중요한 모임이 있다 하면 밤에 여러번 얇게 덧발라주고(입술에 얹어놨다 라는 느낌) 자면 다음날 입술 상태가 매우 좋아요!\n각질이 있으면 올라와서 정돈이 되고 보습감으로 꽉 잡혀있어요!\n단점은 겉도는 느낌이 있어서 계속 바르다보니 너무 빨리 닳아요 금방 사용하게 돼요",
    "text120": "유리아쥬 립밤 쓰다가 좀 더 저렴한 제품으로 찾다보니 이 제품이 있어서 구입했어요!! 마침 세일 중이기도하고... \n개인적으로 전 유리아쥬보다 더 좋았어요!! 발림성 자체는 유리아쥬가 훨씬 더 부드러워서 발림성을 중요시 하시는 분들은 유리아쥬 추천드립니다:) 또 나이트 케어용으로 듬뿍 바르고 자고 일어났는데 각질이 불어나는 느낌보다는 각질을 눌러주는? 잠재워주는 느낌이었습니다!! 또 입술색 죽이기 전에 스윽 발라주면 적당한 보습력과 밀착력, 끈적임이 적어서 훨씬 입술이 낫더라구여? 약간 수정용 립밤으로 좋다?\n또 내용물 자체가 단단해서 스르륵 발리지는 않아요 약간 스으으윽 발리는 느낌 대신 여름철에 잘 안녹아서 좋다..\n\n다만  엄청 촉촉하지는 않아서 겨울에는 건조할 것 같습니다! 겨울에는 스틱형말고 튜브형써보려고 합니다!!",
    "text121": "비판텐 라인이라 가격대가 좀 있어도 믿고 구매했어요\n저는 아무리 비싼 립밤이라도 바르고 나면 요거트현상? \n입술에 하얗게 보기싫게 생겼거든요\n근데 이 제품 유일하게! 그게 안생기네요!!\n발림성은 타 제품에 비해 좀 딱딱하다? 덜 부드럽다? 싶었는데 익숙해지니 이 느낌이 더 좋은거 같아요\n덜 낭비되는거 같고 딱 적당량 발라지는 느낌이에요\n언제부턴가 여름에도 입술이 건조해져서 계절 상관없이\n매일 바르게 되는데..\n이제품은 덕지덕지 두텁게 발리지 않은 느낌인데도 \n보습력은 꽤나 길게 가는거 같아요 \n자주 덧바르지 않아도 촉촉함이 잘 유지되네요",
    "text122": "비판* 유명하기도하고  써보고 이것도 그럼 좋을꺼같은데 하고 샀는데 촉촉함도 그렇고 괜찮더라구요 안쓰신분들은 한번쯤 아님 정착 하셔도될꺼같아요  가격대는 있지만 후회는 안할 것 같아요 싼거 사서 후회하고 안쓰고 여러번 발라서 돈 버릴빠에는 이게 더 좋은 것 같고 오히려 돈 아깝지 않고 아끼는느낌이 들더라구요 남친도 만족하고 최고 예요 그리고 사실 저는 짜서 바르는 형이 더 촉촉하기도 하고 양조절을 듬뿍 바를수 있어서 항상짜서 쓰는걸 애용하곤 하는데 남친때메 써보게 되었는데 완전 좋더라구요 여러분 꼭 써보세요 후회 안하실것 같아요 👍🏻👍🏻",
    "text123": "역시  좋네요 많이파세요역시  좋네요 많이파세요역시  좋네요 많이파세요",
    "text124": "기존에 쓰던 립밤이 너무 마음에 안들어서 사봤어요😂\n각질 관리에 좋다고 해서 기대가 됩니당\n써보니까 발림성이나 향은 만족스러워요😊\n번들거리거나 흡수가 안되거나 그렇지 않아서 좋아요\n꾸준히 써보고 한달 리뷰 써보도록 할게요!",
    "text125": "보습력도 좋고 발림성도 부드럽고 향도 개인적으로 만족해요 !",
    "text126": "약국 립케어 제품으로도 유명한 비판톨 립스틱! 좋은 성분으로 만들어져 건조하고 트는 입술에 영양도 주고 윤기나는 입술로 케어를 해주니 저에겐 필수템이 되어버렸습니다ㅎㅎ 은은한 바닐라 컬러로 색조 화장 전에 발라주면 발색력이 더 좋아하지는 것 같아요! 틴트 바르기 전에 바르면 바로 앵두 입술 가능합니다~~!",
    "text127": "입술 각질 부자여서 해결해보려고 하던중에 이 제품이 후기가 좋아서 샀는데 저한테는 별로 안맞는 제품인것 같아요🥲일단 바르고 촉촉하지 않고 시간이 지나도 입술이 정돈 효과가 없었어요 화장하기 전에 바르면 약간 입술색이 뜨고 화장한 후에 발라주면 촉촉한 느낌이 없어서 효과가 있는지 잘 모르겠어서 갈라지고 피나는건 똑같더라구요...많이 아쉬웠던 제품입니다😭😭타고나게 건조하신 분들이랑은 조금 안맞지 않나 그런 생각이 들었어요",
    "text128": "제가 박탈성 구순염이 심해서 아무 립밤이나 자르면 안 되고, 그렇다고 립밤은 안 바르기엔 입술이 너무 건조해져서 최갸한 순하고 보습력이 뛰어난 립밤을 찾고 있었어요! 바세린도 쓰고 유명하다는 블리스탁슨가? 그것도 써보고 참 많이 샀는데 다 입술이 붓고 간지럽고 난리가 나더라고요 그래서 비판톨 짜서 쓰는 튜브제형을 샀었어요 그런데 너무 좋은 거에요! 잠재워지는 느낌도 들고 뭔가 립밤이지만 연고 같은? 염증을 잠재워주는 느낌도 들었어요 튜브형을 정말 열심히 쓰고 저한테는 튜브로 된 제품을 짜서 쓰는 게 잘 맞지는 않는 곳 같아서 립스틱타입으로 바꿨는데 더 좋네요ㅎㅎ 크림 타입은 너무너무 좋지만 자르면 약간 하얗게 변하고 그 위에 바로 색조 립제품을 자르기엔 부담스러웠는데 스틱타입은 그런 게 확실히 덜해요 고민하시는 분들에게 조언을 해드리자면 튜브타입은 나이트용으로 자기 전에 듬뿍 바르는 용도이고 스틱은 데이타입으로 아침에 색조 메이크업 전에 가볍게 그리고 낮에 건조할 때 발라주면 좋을 것 같아요 비판톨 완전 추천합니다!",
    "text129": "4~5개월 이상 아침, 저녁, 메이크업 전, 세안 후 등 입술 건조함이 느껴질 때마다 발랐는데 발림성이 좋고 보습력이 뛰어난 것 같아요. 입술에 포진이 자주 올라와서 사용하던 립밤을 버리고 새로운 제품을 찾아보던 중 비판톨이 유명하다기에 구매해봤는데 확실히 다른 립제품들보다 자극이 적고 입술 가려움이나 붉어짐도 훨씬 덜했어요. 튜브형을 사용하다가 손이 더러울 때 손에 덜어내어 바르는 것이 조금 신경 쓰여 스틱형으로 갈아탔는데 장단점이 있는 것 같아옹.",
    "text130": "마스크 쓰고 다니니깐 입술이 확실히 더 건조해지는게 느껴져서 립밤 검색하다가 비판톨 스틱형제품을 찾게 됐어요 \n튜브타입도 있지만 스틱형이 더 쓰기 편할 것 같아서 \n스틱형으로 구매했어요 \n향도 무향에 가까워 쓰기가 편했어요\n가방이나 파우치에 쏙 넣어서 갖고 다니기도 좋아요\n발라보니 촉촉하고 순한 느낌이예요 \n바르고 다음날 아침에 보면 입술 각질이 가라앉고 매끈한 입술이 되서 너무 좋았어요 \n마스크쓰기 전에 발라서 쓰고 있어요 \n매트한 립스틱바르기 전에도 바르고 좋아요\n다 쓰면 재구매 의사 있어요\n주변 지인분들에게 추천하고 싶어요\n립밤 정착할래요",
    "text131": "이전까진 여러 립밤들을 거쳐왔지만 이거 알고난뒤로 세개째 쓰는중이에요 나이트케어도 한통 써봤음 저는 기름지고 입술에  흡수 안되는 겉도는 느낌의 립밤들을 정말 싫어하는데 이건 딱 기름진정도가 적절한?? 립밤이라서 마음에 들어요 향기도 은은한 바닐라 향인데 강하지도 아예 무향이지도 않아서 향기도 마음에 들어요 ㅋㅋㅋ아쉬운점은 이거 입술에 여러번 왔다갔다하면서 바르면 입술이 하얘져요 ㅋㅋ제품이 묻어나서....밖에서 수시로 바를거면 가볍에 한두번만 칠해줘야 해요 그래서 ㅋㅋㅋ 발림성 좋고 끈적임 없고 각질 진정되는거는 개인차 클것같은데 저는 겨울에 입술 각질파티열렸을때는 막 그렇게 큰 효과는 못봤지만 평소에는 효과 아주 잘봐요",
    "text132": "지난 겨울에 크림형 비판톨 진짜 잘썼는데 이번에는 코로나때문에 스틱형으로 사봤는데 뭔가 크림보다는 제 입술에 덜 맞는 기분이에요. 각질도 좀 부각되는것같구.. 전 스틱보다는 크림형이 좋은것같아요",
    "text133": "아직 사용 전이지만 워낙 후기가 좋아서 얼른 사용해보려구요!",
    "text134": "정말만족합니다 립밤중에 이거 바이엘사 립밤들이 대체적으로 제일좋았어요",
    "text135": "구순염 때문에 구매해봤는데 순하고 괜찮은 거 같아요 이거 발로 짜서 쓰는 것도 ㄱㅊ아보여요",
    "text136": "개인적으로 향 매우 불호.\n하..향이 너무 묵직한 향인데 너어무 싫어하는 향..\n게다가 케이스 무엇. 사용하려고 돌리고 입에 대는 순간 다시 뒤로 밀려들어감:; 불량인건지 뭐지? 싶음.",
    "text137": "짜쓰는 타입은 몇번 써봤어요. 밤타입은 처음 써보는데 꽤 보습력 좋네요. 맘에 들어요.",
    "text138": "짜서쓰는 젤 타입은 써봤는데 요건 처음 써봐요. 발림성이나 지속력 맘에 들어요.",
    "text139": "너무 너무 마음에 들어요 이거만 써요 무향 최고 ㅠㅠ 발림성 좋고 보습도 잘되고 각질 정리 잘 되여 대신 자주 발라야 금방 진정됌",
    "text140": "향기는 없고 발림성은 괜찮은편입니다. 보습력은 뛰어나다기보다 평범합니다.",
    "text141": "비판톨 너무나 유명한 제품이고 보습력이 좋을 것 같아 구매했습니다~~",
    "text142": "립밥은 한제품만 계속 쓰면 뭔가 내성이 생기더라구요 이제품 좋아요 약국에 파는거라 혀과가 좋아욧",
    "text143": "입술 텄을때 비판톨 튜브타입을 잘썼었는데 이번엔 건조한 립제품 바르기 전에 각질부각 줄이려고 사봤어요! 가볍게 발려서 틴트나 립스틱 바르기 전에도 좋고 보습이 잘되서 좋아요",
    "text144": "부드럽게 발릴줄 알았는데 쫀쫀하게 발려서 좋았어요 향은 약간있는데 저는 괜찮았어요 ^^  여름이라서 립스틱형을 사봤어용",
    "text145": "보습은 좋은데 냄새랑 맛 때문에 잘 안 쓰게돼요\n맛은 그냥 니글거리는 맛이고 향은 버터퍼럼 느끼한 향이에요\n향에 별로 민감하지 않은데도 향이 강하게 느껴져요\n각질은 잘 제거되지 않고 눌러주는 느낌이 강해요\n그리고 아침에 사용하면 입술이 하애져서 쓰기 좀 그렇고요 발림성은 유분이 많은 스타일인데 끈적임은 적어요",
    "text146": "입술 간지러움이랑 포진이 있는 편이에요. 워낙 민감한 피부라서 립밤 하나 사는 데에도 고민을 많이 하는데, 예전에 약국에서 처음 구매해서 사용해 본 후 계속 비판톨만 쓰고 있어요.\n지속력이 좋은 편은 아니지만 워낙 순하고 발림성이 좋아서 이 제품만 늘 사용하게 됩니다.",
    "text147": "요즘 데일리로 사용하고 있는 비판톨 립스틱! 입술이랑 입술 주변 건조해질 때마다 수시로 바르는데 이거 쓰고 나서는 확실히 입술이 덜 건조한 것 같아요 밤에는 립크림 바르고 낮에는 립스틱 바르는데 확실히 두개 같이 쓰는 게 더 좋은 것 같아요 향에 예민한 편인데 향도 따로 없어서 더 좋네요ㅎㅎ",
    "text148": "건조함이 많이 느껴지는 입술 때문에 항상 립밤을 달고 사는 한사람이네요.ㅡ.ㅡ  비판톨 데이케어 립밤 은 수시로 바를수 있어서 좋아요. 특히..자기전에 꼭 바르고 잔답니다. 아침까지도 보습력이 유지되어서 각질도 진정되고 건조함도 줄어드니.. 꾸준히 사용하고 있는 제품이랍니다.ㅎㅎ",
    "text149": "겨울뿐만 아니라 건성피부라 전 4계절 내내 씁니당. 겨울에 비판톨없음 안돼요 ㅠㅠ 진짜 젤 효과좋구 튼입술 담날 바로 보들보들해져요. 아직 안써보신분들이라면, 건성피부시라면 추천드려요!^^\n\n끈적임1도 없고요 보송하고 매끄럽게 발림성 좋아요. 각질진정 효과를 느껴보세용ㅋㅋ진짜 보습력 쵝오❤",
    "text150": "남편이 사서 쓰길래 한번 써봤다가 너무 맘에 들어서 저도 따라 샀어요. 부드럽게 발리고 끈적이지 않아요. 보습력 좋고 진짜 오래 지속돼요. 밥 얌전히 먹으면 아침에 바르고 퇴근할때까지 지속된 날도 있어요. 각질 진정 너무 잘 됩니다. 재구매 꼭 할꺼에요!",
    "text151": "찬바람이 불때면 입술이 많이 건조해져요. 샤워후에도 건조함이 느껴져서 항시 발라주고 있답니다. 비판톨 쓰면서 많이 좋아졌어요~~^^ 출근시에는 립밤 먼저 바르고 틴트 덧발라줘요. 보습력이 뛰어나다보니 촉촉함이 배가 되서 좋아요~~",
    "text152": "발림성이나 보습력은 마음에 드나 바르면 입술이 더 하옇게 되서 아픈사람처럼 보임. 외출할때 못바르고 집에있을때만 발라야되서 번거로움. 바를때마다 립밤이 밑으로 내려가서 아래쪽을 힘으로 잡고 발라야되서 짜증남. 손이 많이가는 립밤이라서 재구매 계획없음. 대체품 차고넘침.",
    "text153": "패키지 구려요 .   덜컹덜컹거리고  뚱뚱하고  맘에 안들었어요 향도  바닐라 향같은게  나서  이번립밤 구매는  망했구나 싶었는데   입술에  발라보고  너무좋아서 놀랐어요  !!!  저   이거 다쓰면  재구매 할꺼에요  .   아침에   바르면  오전내내   촉촉해요 !! 번들거림도  없이   좋아요 이건  강추 !!  저는  겨울만되면  각질올라와서   뜯느라  정신없었던  사람인데   요제품 만나고  자유로워졌습니다.  버츠@  보다 좋음 .  \n\n살때는  짜서쓰는  튜브형사지말고 내가구매한  스틱형으로 사시길 .   손에  안묻혀도 되고 편함",
    "text154": "날씨가 쌀쌀해지면서부터 윗 입술이 또 다시 아프기 시작했어요. 피부과도 몇번이나 다녀보고 약이랑 연고도 발라보면서 지냈는데..전에 구순염이 생기고 나서부터 몸이 좀 피곤하거나 날씨가 건조하면 또다시 입술이 건조해지면서 조금 괜찮아졌다 싶음 또 생기고..또 생기고..특히. 세안하고 나오면 입술에 건조함이 너무 생겨서 열감도 있고 아프더라구요.. 립밤만 바르고 또 좋다는 제품을 찾던 중에 비판톨 립밤이 좋다는 후기들이 너무 많아서 구매하게 되었어요. 데일리는 벌써 두통째 사용중이에요.보습력 하나는 정말 짱인듯 싶더라구요.. 아침에 일어나면 각질도 정리가 잘 되어있는것 같고 아팠던 입술도 점점 나아지고 있더라구요..데일리 립밤은 꾸준히 바르고 있답니다~ 정말 인생템 하나 알게되어 너무너무 좋아요~~^^",
    "text155": "비판톨 립크림을 오랫동안 사용했어요 \n건조하면 입술 각질이 일어나고 벗겨져요 \n그러니 자꾸 뜯게되고 피나고 상처나고 \n그냥 약국이나 마트에서 파는 립밤사서 쓰다보니 \n그런것들은 바르고 시간이지나면 입술각질이 더일어나고 \n또 뜯게되더라구요 \n너무 물어뜯고 손으로 뜯고 피나고 상처생기고해서 \n인터넷으로 이것저것 검색하다가 오래전에 비판톨립크림을알게됬어요 처음엔 약국에서만 판다고 해서 당시에 약국에서 5000원 정도 주고 구입했는데 지금은 인터넷어디서든 구매할수있어서 좋으네요 립크림만 쓰자니 좀 불편해서 립스틱을 같이쓰자하고 \n구매했네요 입술이 거칠거칠 건조할때 입술에 발라주면 \n각질이 부드럽게 정리가되고 끈적이지않고 보습력좋아요 \n날씨가 추워지니 입술이 갈라지고 거칠어져서 \n쟁여놓고 쓰려고 구매했어요 \n비판톨 립크림이랑 립스틱은 저한텐 인생템이에요 \n쟁여놓고 쓰고있습니다",
    "text156": "입술이 아주 아주 아주 건조해서 바세린을 달고 사는 동생한테 사다줬는데 \n일단 바닐라향?인줄 모르고 산거라 동생은 별로 선호하지않는 향이었고\n아주아주아주 건조한 사람한테는 보습력이 좀 부족한것 같아요 \n하지만 저는 쓰기 괜찮아서 그냥 제가 쓰기로 했어용!",
    "text157": "⁰̷̴͈꒨⁰̷̴͈... 우와 정말 이 제품은 이번에 안 샀으면 평생 안 샀을 것 같은 느낌인데 사길 정말 잘 했다는 생각이 들어요! \n우선 계획에 없던 소비였는데•• 요즘 먹는 약이 피부를 너무너무 건조하게 만들어서 그런지, \n정말 약도 되고 보습도 되고 그렇다고 너무 기름지지 않은 그런 립 케어 제품을 원했거든요 ㅜㅡㅜ \n\n정말이지 입술 각질에 .. 일어나기만 하면 피부 겉면을 다 뜯다가 (뮤의식적으로) 피를 한바닥 보기듀 하고 제 자신도 그걸 멈출수가 없더라구요. 그 어떤 제품을 발라두요! \n\n올리브영 세일 기간이랑 여유있는 시간이 겹쳐져서.. \n무심코 립케어 제품 라인을 구경했는데 평소 이 제품 \n튜브인 줄 알았는데 스틱버전이 세일 가격으로 있더라구요. 이거다 싶어서 바로 구매해서 써봤는데 \n새상에•• 각질이 정말 제거 돼요 \n하얗게 일어나는 게 금방 진정되고 끈적임도 없구요 \n이제 이것만 쓸 생각입니더 ㅠㅠㅠ",
    "text158": "구순염때문에 비판톨 나이트케어를 여러개 쓰다가 거의 다 나아가는 중이라 밤 형태도 있으면 좋겠다해서 구매했는데, 저한테는 나이트케어 비해서 많이 안 맞아서 5번 정도 어떻게 써보다가 안 쓰고 있어요.\n발림성이나 보습력을 떠나서 향이랑 맛 때문에 쓸 수가 없어요. 바닐라향 같은데 바르면 또 아니고 특히 그 맛....\n바르고 물을 먹거나 말을 하면 느끼지는 그 맛... 너무 끔찍해요... 목 안에서 느껴져서 가글을 몇 번이나 하고...",
    "text159": "유명한 립밤이란 립밤은 다써봤는데\n이게 제일 좋아요.\n바르면 진주알처럼 은은한 흰색 펄감있는\n색감이돌아서  아파보이지만 \n밤에잘때 바르고자면 아침에 입술주름\n많으신 분들은 촉촉하게  보습되어있어서 좋아요.\n가격만 조금 저렴하면 좋겠지만 \n아주 아주 만족템이에요!",
    "text160": "겨울이 되고 입술이 건조해진 아이가 입술을 뜯기 시작했어요ㅜㅜ 그래서 립밤을 알아보던 차에 비판톨이 생각나더라구요!  3세 아이도 쓸 수 있고 보습력 좋은 비판톨을 바로 구입했고 지금 2번째 구입이예요. \n\n보습력 정말 좋아요. 스틱으로 된거는 이제 3세 아이도 스스로 뚜껑열고 발라요ㅋㅋㅋ\n튜브로 된 건 제가 자기전에 듬뿍 발라주는데 효과 좋습니다.\n\n계속 사용예정이예요.",
    "text161": "❗️입술 각질 계속 뜯는사람 적극추천\n❗️입술 바르는거 귀찮은데 촉촉하고 싶은사람 적극추천\n❌향에 민감하면 비추\n립 보호제 바르는것도 귀찮아하고 거친느낌이 들면 입술에 피날때까지 뜯을 정도로 립케어제품 안바르면 각질이 거의 계속 일어나는 사람입니다. 이거 저 하루 세번정도 바르고 있어요 하지만 보습이 잘 유지 됩니다 보습은 거의 원탑이에요 이제품은 냄새 민감한 사람들은 쓰지 마세요. 역하거나 한건 아니지만 물 마시거나 할때 약간 립케어 맛이 나는것 같은 느낌을 받으실 수 있습니다. 다른 립케어는 바르면 각질이 어느정도 불어서 뜯내고싶은 느낌이면 비판톨 스틱은 각질을 입술에 딱 붙어서 까슬까슬한 느낌을  덜어주는 느낌 같아요 하지만 이것만 쓰면 저같은 사람들은 시간지나면 못참고 뜯습니다 그래서 저녁에는 비판톨크림을 써주고 아침에 불어있는 각질만 제거합니다 그리고 다시 각질이 일어나지 않도록 스틱을 쓰죠 발림성은 일반적인 스틱형은 바를때 부드럽고 입술끼리 문대볼때 약간의 끈적임 미끌미끌 입술이 무겁게 느껴진다고 생각하면 비판톨 스틱은 바를때 약간 딱딱 뻑뻑하고 바르고 입술을 문대보면 끈적이지안고 부드럽고 가볍게 느껴집니다.",
    "text162": "립밤에 정착을 못하고 여러개 써봤는데, 올리브영에 갔다가 할인해서 샀어요. 그런데 끈적이지도않고 향도 거부감없고 무르지도 않아서 이걸로 정착할듯해요, 수시로 바르기에 너무 좋고 요즘 건조해서 자기전에 바르는데 아침에 일어나도 입술이 괜찮아요",
    "text163": "우연히 약국에서 급한대로 아무거나 사서 처음 접해봤는데, 생각보다 너무 좋았어요!! \n각질 일어나서 잡아 뜯는 습관있었는데 이거 바르고 일분정도 지나서 손으로 살살 문지르면 각질들이 저절로 부드럽게 밀려나요~~♡ \n자기 전에 바르거나 화장 하기 전에 발라 놓고 살살 문질러서 각질 제거해주고 립스틱 바르면 부드럽게 잘 발리고 발색에도 문제 없어요!!\n근데 단점은 바르고 닦아내거나 하지 않으면 입술 색이 약간 하얗게 되서 단독으으로 바르고 밖에서 생활하기에는 살짝 이상한 감이있어요ㅋㅋㅋㅋ\n보습력도 좋고 끈적임도 없어서 현재 네~다섯통은 사용 한것 같아요ㅎㅎ\n보습력이 뛰어나서 그런지 약국에서는 겨울용이라고 쳐서 안팔더라구요ㅠㅠ\n앞으로는 올리브영에서 꾸준히 구매할 생각입니다!!\n완전 추천하는 제품이에요!!",
    "text164": "콤보팩을 구입해  사용해 보고,  데이케어 스틱형을  재구매했어요. \n크림형은 약간 코팅된 느낌이라 자기전 밤에 사용하지만 스틱형은 일상생활 아무때나 사용이 간편한 장점이 있어요. 한번 바르고나면 세정하지 않는한 덧바를 필요가 없을 정도로 보습이 오래 지속되어 좋은것 같아요.\n딱딱하지도 무르지도 않아서 부드럽게 잘 발리고, 유분이 적당해서 끈적임이 없는 촉촉한 느낌이 좋아요.\n일반 립밤들에 비해 발림성이 좋고, 은은한 바닐라향이 나서 더 좋은 것 같아요.\n쌀쌀한  날씨인데다 장시간 마스크 착용으로 입술 이 더욱더 건조해지는 요즈음.  각질도 진정시켜 주고, 촉촉하고 윤기있는 입술을 유지하는데 많은 도움이 되었어요.",
    "text165": "비판톨은 어릴 때 약국에서 한번 써보고 한 삼일인가 만에 입술 건조해서 뜯겨가던게 나아져서 그 후로 쓰고 있습니다 짱짱\n보습도 좋고 뭐 향도 딱히 안 나서 향 때문에 불편한것도 없어용 각질 진정이 제일 잘됐던 립밤인거같아용",
    "text166": "접촉성 구순염때문에 입술에 립스틱 틴트 등등 바르는건 상상도 못했는데 비판톨 제품 쓰고나서 광명찾았습니다 이거 쓰다가 일반 립밤쓰면 진짜 별로에요 가격대가 좀 있긴 하지만 없으면 불안해서 다 쓰기 전에 항상 쟁여놓습니다 각질은 물론이고 입술이 심하게 갈라지는것도 어느정도 진정시켜주고 이 립밤이랑 립크림이랑 같이 쓰면 효과 2~3배는 더 느낄 수 있어요 다만 바르면 입술이 하얗게 되서 밖에서 자주 바르진 못해요 한번 바르면 보습력은 2시간정도 가는거 같고 수시로 덧바르는게 아무래도 보습력 유지하기는 좋겠죠 암튼 이건 진짜 물건이에요!",
    "text167": "처음에는 제가 사려고 봐놨던 상품이라고 오해해서 샀는데 아니더라고요,,,, 그래도 이왕 산 김에 써보려고 꾸준히 사용하고 있습니다! \n1. 각질 진정\n입술에 각질이 있을 때 사용하면 진정해주기보다는 따로 놀아요,,, 그렇지만 입술 각질제거를 한 후 사용하면 입술이 엄청 부드러워집니다 :)\n2. 지속 \n요즘은 마스크를 써서 그런지 모르겠지만 3시간(?) 정도 지속되는 것 같아요! (개인이 바르는 양에 따라 다르겠죠? ㅎㅎ)\n3. 발림성과 끈적임\n발림성은 립밤이 따듯한데 둔 후 사용하면 진짜 잘 발려요ㅜㅜㅜ♡ 그리고 진짜 이 제품의 장점은 끈적임이 하나도 없다는 점인 것 같아요ㅎㅎ\n4. 냄새\n무향에 가깝지만 완전 무향은 아닌 것 같아요ㅠㅠ!",
    "text168": "향을 많이 걱정했었는데 은은하게 살짝 납니다. 향 있는거\n별로 안좋아하는데 이 제품 향은 좋더라고요. 기존에 바르던 립밤들은 좀 겉에만 기름질 뿐 실질적으로 입술 내부까지 흡수되지 않아서 아쉬웠는데 이거는 입술 속까지 촉촉해져서 궁극적으로 잘 트지 않는것같아요. 나이트형보다 입술 위에 겉도는것도 없고 아주 좋습니다ㅎㅎ",
    "text169": "두텁게 발리는 편이고 보습력은 진짜 좋아요. \n하루종일 입술 안트고 각질이 안일어나요..\n바르고 나서 입술이  조금 하얗게 보이니까 밖에선 살짝 닦아내야 할것같아요.\n향은 약간 코코넛?향이 나요",
    "text170": "스틱형 중에서는 보습력이 괜찮았어요.\n1달 정도 사용 했던 것 같아요.\n저는 밥 먹고 난 후, 세안 후, 그냥 수시로 발라야 해서\n자주 사고 자주 바꿔요.\n대부분 2주-4주 정도 쓰는 것 같아요.\n\n바닐라 색이고 바닐라 같은 향이 나요.\n저는 괜찮았어요.\n\n그리고 이 립밤을 한 번에 많이 바르면\n흰 입술을 얻을 수 있습니다.\n저랑은 별로 안 맞는다고 느꼈어요.\n저는 튜브형을 써야하나 봐요..\n\n이거 바른 뒤에 바로 립스틱이나 틴트는\n별로고 조금 톡톡 닦아내거나 흡수 시킨 뒤에\n바르는걸 추천드려요.\n\n첨부한 사진은 또 립밤 사는거 미루다가\n다른 립밤을 사고 난 뒤에 찍은 거예요.",
    "text171": "약국에서 추천해줘서 튜브형으로 사용했었는데 올리브영에서 스틱이 보이길래 처음 구매해봤어요.\n찬바람만 나면 입술이 갈라지는 아들을 위해 구입했습니다.\n튜브형 처럼 보습력 좋길 기대해봅니다.",
    "text172": "비판돌 짜쓰는건 너무 흥건하고 입술이 허얘져서\n쓰기싫었는데..\n스틱으로된건 좋아요\n보습력도좋고요\n향도 거의없어서좋구요\n으스러지지않아요~\n제 입술이 진짜 건조해서 왠만한 립밤은 만족하지못해요\n비싼거부터 싼것까지 안써본게 없을정도거든요\n쟁여두고 겨울내내 써야겠어요~",
    "text173": "입술이 많이 건조하고 습관적으로 뜯는 편인데 이거 바르고는 각질이 허ㅏㄱ연히 줄어ㅛ어요",
    "text174": "림밥으로 가지고 다니면서 바르기 좋고 선물용으로도 좋아요.",
    "text175": "쫀쫀 보다는 촉촉미끌거려요\n바셀린 향이랑 비슷하고 보습은 괜찮은거같아요",
    "text176": "림밥으로 가지고 다니면서 바르기 좋아요. 촉촉하고 잘 발려요.",
    "text177": "올리브영 세일 기간이라 좋은 가격에 잘 구매했습니다.\n입술이 진짜 잘 트는데 효과 좋길..",
    "text178": "립스틱은그냥그렇네요립크림은좋았는데생각보다좋진않은듯요",
    "text179": "비판톨립스틱 처음 써봤는데 얇게 펴발리면서도 꾸덕거리지 않아서 사용하기에 편하네요\n덱스판테놀이 들어있다니 내 입술에 비타민 공급하는 느낌같아서 좋네요\n잘 사용해서 촉촉한 입술 유지할게요~",
    "text180": "딱 꺼냈는데 속에 꺽어져 있어서 좀 기분이 별로였지만 사용하는데는 지장이 없으니까... 각지이 조금 나오지만 보습력 좋아요",
    "text181": "촉촉해요\n좋은 냄새도 나요\n살짝 버터같은? 냄새에요 \n지속도 잘 되고 기분이 좋아요 \n립 바르기 전에 추천!",
    "text182": "립크림으로 건조한 입술에 효과를 톡톡히 보고 있는데 립밤도 좋다고 해서 같이 써봤어요 사무실에서 건조해질 때마다 상시로 입술 수분 보충해주고 있는데 부드러워서 사용감이 좋네요!",
    "text183": "받고 첨 사용해봣는데 립밤 기본기능에 충실한거 같아서 잘 써보려구요 밤이랑 립 바르기 전에 쓰기 괜찮을거 같아요. 색상은 바닐라색이예여",
    "text184": "아니!!! 이렇게 좋은걸 이제야 알게되었다니!!! 너무너무 좋아요~ 입술이 촉촉해요~~",
    "text185": "건조한 입술 때문에 남편이 요청해서 구매했어요 무르지 않아 잘 무너지지 않고 남녀노소 바르기 좋아요",
    "text186": "요것만 쓰면 솔직히 보통인데 립크림이랑 같이쓰면 성는이 두배!!",
    "text187": "저희 아이가 겨울만 되면 입술이 심하게 트는데 요거만 컨트롤가능하네요! 강추입니다! 순하고 보습력이 오래가요!",
    "text188": "바르면 하얘져요 그래서 자기전에만 발라야해요\n\n이거 다른버전도있어요",
    "text189": "립밤 여러 제품 써봤는데 비판톨이 바르기도 좋고 보습력이 좋아 이것만 계속 쓰게 됩니다:)",
    "text190": "촉촉해서 보습력 좋아용 매일매일 바르고 있습니당 꾸준히 쓸게유",
    "text191": "밤에 바르고 자기 좋아서 잘 쓰고 있어용\n끈적임 없고 촉촉합니댜",
    "text192": "추천받아서 한번 구매해보았어요. 근데 통이 바를수록 내려가서 불편하네요.",
    "text193": "좋아보여서 샀는데 적당히 촉촉하고 끈적이지 않아서 좋습니다~~ 지속력도 괜찮고 용량도 넉넉합니다! ㅎㅎ",
    "text194": "촉촉하니 좋아요 \n냄새는 꼭 그 우유냄새 ㅎ.ㅎ\n잘 사용하고있어요 꾸준히!하도 열심히\n썼더니 많이 달았어요",
    "text195": "꽉찬 4.5그람 이예요\n스틱이 부러질일없을거같고\n그러면서도 촉촉해서 오래 유지됩니다\n완전만족이예요",
    "text196": "비판톨이 워낙 유명해서 구매했는데 \n나름 만족하며 쓰고 있는 제품이에요!\n다음번엔 나이트용인 크림제품으로 구매해볼 생각입니다",
    "text197": "신랑이 사용하는 제품이네요\n다른제품 사용하더니 올겨울에는\n비판톨로 쓴다고하네요\n아이들이 사용하기에도 딱이죠~",
    "text198": "예전에 몇번 약국에서 구매 했었느데~ 올영에 있어 구매 했어요~ 오랫만에 쓰니 역시 추울땐 입술에 비판톨이 짱인것 같아요",
    "text199": "보통입니다. 진정되거나 촉촉함이 유지되는 그런 타입은 아닙니다. 다만 무자극으로 좋슴니다",
    "text200": "써본제품중에 제일 촉촉하고\n좋아요. 효과 짱\n그런데 약간 약 같은 느낌. 저는 좋아요"
  }
]