[
  {
    "brand_name": "히말라야",
    "product_name": "히말라야 허니 글로스 립밤",
    "price": "3900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021069509ko.png?l=ko",
    "review_name": "허니글로스 립밤",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210695",
    "text1": "촉촉하고 광택나는 립밤이라서 틴트바르고 위에 바르면 진짜 최고입니다\n다만 자기전에 바르기에는 적합한 립밤은 아니고 자기전에 보습으로 챙기실려면 무조건 오리지널 구매하세요",
    "text2": "오리지널 사용하다가 이번에 글로스 립밤 구매했는데 저는 글로스가 더 맞는거 같아요\n너무 만족하면서 사용중입니다!",
    "text3": "입술이 촉촉해지긴 하나 약간 기름진 느낌이 있고 물병같은곳에 입대면 촉촉함이 금방 날라가는 느낌이에요 저는 오리지날 흰색 립밤이 더 좋은듯 ㅎ",
    "text4": "배송도 빠르고 파손없이 잘도착했어요\n후기가 좋아서 믿고 구매합니다\n만족감있었음 좋겠어요",
    "text5": "히말라O 🐝허니 글로스 립밤  10g\n옵션:[히말라야] 허니글로스 립밤\n\n꿀찬 보습 립밤이라더니 ~\n꿀!\n그냥 꿀인데🐝\n맛도~\n\n🌵오리지널 립밤 쓰다가\n🐝허니글로스 립밤 써보니\n광!\n광이 살아있네~\n윤기 있게  오일글로스\n\n플럼핑 효과\n탱글탱글\n\n입술 침  바르니\n잘  트고\n각질 생김 \n손으로 버릇처럼  뜯는\n조카 녀석😘\n\n히말라O 허니🐝 쓰~  윽\n발라보더니\n꿀?  꿀이야!\n먹어도 돼?\n\nㅋㅋ~  먹지 말고\n니 입술에 양보해^^-\n\n선물하기 좋음\n원 플러스 원\n삼천구백원\n가성비도\n흐뭇흐뭇 ^^-",
    "text6": "히말라O 🐝허니 글로스 립밤  10g\n옵션:[히말라야] 허니글로스 립밤\n\n꿀찬 보습 립밤이라더니 ~\n꿀!\n그냥 꿀인데🐝\n맛도~\n\n🌵오리지널 립밤 쓰다가\n🐝허니글로스 립밤 써보니\n광!\n광이 살아있네~\n윤기 있게  오일글로스\n\n플럼핑 효과있나??\n탱글탱글\n\n입술 침  바르니\n잘  트고\n각질 생김 \n손으로 버릇처럼  뜯는\n조카 녀석😘\n\n히말라O 허니🐝 쓰~  윽\n발라보더니\n꿀?  꿀이야!\n먹어도 돼?\n\nㅋㅋ~  먹지 말고\n니 입술에 양보해^^-\n\n선물하기 좋음\n원 플러스 원\n삼천구백원\n가성비도\n흐뭇흐뭇 ^^-",
    "text7": "세일때, 쟁여요.\n늘 사용중!\n오리지날 립밤 영양감이 더 좋은것 같아요.",
    "text8": "히말라야 오리지널은 사용하다보면 그 특유의 향이 싫었는데, 허니자몽은 그 향이 안 나서 좋네요. 행사가로 잘 구매했습니다!",
    "text9": "히말라야 립밤은 일단 가격이 최고ㅋ \n3900원에 원쁠원도 자주 하니까, 하나에 2천원 꼴! \n그중 허니글로스는 광 있게 발리는거라 (오리지널은 살짝 매트 실키 하게 마무리) 글로스처럼 쓸 생각에 기대하면서 샀거든요.\n광은 좋아요. 좋은데 근데 쓰면 쓸수록  꿀 향이 거북. 😬\n\n다음에 산다면 오리지널 살거같고 요 허니글로스는 재구매는 하지 않을거 같아요",
    "text10": "가성비 립밤. 자꾸 립밤이 어디론가 사라져서.. ㅋㅋ 여러개 사서 여기저기 두고 쓰려구요.\n원쁠원이라 허니랑 오리지널 샀는데, 글로시한건 허니가 좋은데  향이 불호. 그렇지만 격대비 괜찮아요. (원쁠원기쥰)",
    "text11": "글로스 필여해서 삿는데 딱 쫀쫀하고 윤광 돌고 좋아요 메컵할때 잘 쓸게요",
    "text12": "기름진느낌이 어느정도있고 내가 립밤을 많이 먹게되는 느낌..? 뭐라해야하지 입술에 착 달라붙어있는 느낌이 없어서 금방 마르긴합니다 뭐 1+1에다가 가격도 저렴하니 그만큼 자주 발라주면 되겠죠 ㅋ",
    "text13": "❤️❤️ 직접 사용하여 보고 마음에 들었던 점 ❤️❤️\n\n 👉🏻👉🏻👉🏻 가성비가 좋아요 :\n\n 와 겁나 저렴하네요..\n가성비 굿굿👍🏻👍🏻\n다이소 급이었어요! 원 플러스 원 할 때 쟁이게 되는 립밤 댜신 유통기한이 원래제품보단 짧은 것 같아욥!!\n그래도 립밤을 4계절 내내 바르는 타입이라 무난무난 한 것 같아영!❤️",
    "text14": "👍🏻👍🏻 직접 사용하여 보고 마음에 들었던 점 👍🏻👍🏻\n\n 👉🏻👉🏻👉🏻 가성비가 좋아용!!\n\n 립밤을 거의 매일 사용하다 보니까 가성비를 따지게 되는데 이벤트 할때 구매하면 한개 가격에 두개를 특템해서 겁나 만족쓰템👍🏻🙄🥳👊🏻\n저번에 히말라야 스트로베리 버전 구입했고 이건 처음인데 무난해뇽!!",
    "text15": "곧 겨울이리서 그런지 입술이 많이 트고 건조해서 립밤을 바를 필요성을 느껴서 구매해봤어요.\n가격이 저렴해서 무난하게 쓰기 좋고, 다들 히말라야 제품 많이 쓰는데에는 이유가 있는 것 같더라구요. \n히말라야 기본 립밤만 써보고 허니 글로스 립밤은 처음 써보는데 뭔가 더 반들반들하고 끈적한 느낌?\n개인적으로는 이것보다는 기본이 더 좋은 것 같긴해요,,\n튜브형이라 양조절은 쉬운 것 같고 가방에 하나씩 넣어다니기 좋아요.",
    "text16": "여름에 기름지지만 잘때나 너무 건조할때 발라주면 굳궂입니다요",
    "text17": "원뿔원 행사할 때 항상 구매하는 립제품\n성분도 좋고 하지만 요즘 같은 폭염엔  묽어지는게 \nㅠㅠ흡 그래서 나이트케어로 사용하려고요",
    "text18": "가격 착한게 일던 젤 맘에 들고 적당히 촉촉하면서 발리는 것두 굿",
    "text19": "얼마전 동네 근처 매장갔다가 가격 맞추느라 샀는데 심지어 저렴한데 1+1이라해서 완전 놀랐는데 사용해보니 플럼핑효과까지도 눈으로 보이고 너무 좋아서 아직도 행사하길레 두세트 샀어요 ^^ 기분 좋아요!!",
    "text20": "저렴하게 1+1 으로 구입했어요ㅎㅎ\n요즘 입술이 자꾸 터서 고민이였는데\n효과 좋았으면 좋겠어용",
    "text21": "일단 가격 저렴하고 촉촉하고 오래 가는 것 같아서 만족해용!",
    "text22": "보습에도 좋고 발림성도 좋고 향도 괜찮았어요~❤\n잘 쓰고 있어요",
    "text23": "허니립밥이 성분도 좋고 입술이랑 따로 놀지 않고, 흡수도 잘되서 꾸준하 바르는 제품👍 허니립밥 자주 원뿔세일 좀 해주세요 다른 히말라야 립밤보다 세일 잘 안해서 ㅠㅠ",
    "text24": "성분이 이만하고 용량이 많은거 없음 다른 라인은 원뿔행사인디 허니립밤만 안함...이틀 전에 샀지만 하나 더삼\n단점은 패키지가 사용하다보면 벗겨져서 가루가 손에 붙음..그래서 투명테이프 붙여서 방지하고 있습니다",
    "text25": "행사해서 구매했는데 좋네요.\n발림성 부드럽고  향도 좋아요",
    "text26": "부드럽고 겨울에 촉촉하게 쓸 수 있을 것 같아요 세일해서 좋아요",
    "text27": "이번에 잊술이 너무 건조해서 구매한 립밤이지만 휴대하기도 편하고 크기도 부담스럽지 않은 크기여서 사용자가 편하네요.\n양조절은 쉬워요. 거기다가 시용하는 부분이 플라스틱이라 위생적으로도 만족하는 제품입니다.",
    "text28": "향이  프로폴리스의  시크롬한 향이  나요  그거 빼고는 발림성 보습등은  부드럽고  오래가는  편이예요",
    "text29": "싸게  질  산거  같아요  근데  향은  좀  아쉬워요~~좀  묽은편이예요~",
    "text30": "배송비때문애 금랙채울려고샀어요\n1+1이라서\n근데 저는 튜브형은 양조절이 안되서 좀 불편하네요...",
    "text31": "촉촉합니다 \n다른거 바르다가 오히려 건조한 느낌이들어서 버리고 이거 삿어요 진짜 촉촉하고 오래가네요..\n스틱밤보단 조금씩 짜서쓰고 공기중에 산화되는거도 막을수있어서 더 좋아요 \n플럼핑되는 그런건 없어요..\n그냥 촉촉해지는 꿀보습 립밤쫀득입니다 ㅎ",
    "text32": "세일해서 저렴하게 구매 했슴니다. 가격은 저렴 하지만 보습력 좋아여 ! 부드럽고 겨울에 촉촉하게 쓸 수 있을 것 같아요",
    "text33": "뭐 히말라야 립밤이야 워낙 유명하니까요. 정말로 좋아요.",
    "text34": "계절 바뀔때 입술이 엄청 건조하고 최근에 또 먹는 약이 있는데 그게 몸을 엄청 건조하게해서 입술 보습제를 충분히 발라주라고해서 1+1으로 구매했어요\n꿀같은 느낌이어서 일상에서 바르기엔 좀 끈쩍이고 넘 글로시하고 자기전에 듬뿍 바르거나, 아니면 립수틱바르고 그 위에 발라주면 엄청 반짝반짝해요",
    "text35": "★한달사용리뷰 작성합니다★\n안녕하세요 히말라야 립밤 구매햇어요\n요 히말라야는 핸드크림도 너무 잘 촉촉하게 썼어서\n립밤도 믿고 구매해봐써어요\n근데 넘 촉촉하고 가성비도 좋고 그러네요\n겨울이라 입술이 다 터져버려서..요거 듬뿍 바르면 금새 진정돼요\n★★★한달사용결과★★★\n히말라야 립방 차에다 두고 요긴하게 잘 사용중이에용 ㅎㅎ\n촉촉해용",
    "text36": "원쁠원으로 저렴하게 좋은상품 구매해서 좋은데 주문할때 사진은 스트로베리로 체크 햇는데 오리지날로 왓어요 고객센터 전화하니 사진만 스트로베리고 글씨는 오리지날로 써 잇으니 앞으로 사진 보지 말고 잘 읽어보고 시키라는 답변을 받앗네요 ㅎㅎ 자기네들 사이트 오류 건 인데 저보고 잘 시키라며 ㅎ ㅎ",
    "text37": "기존에 오리지널 립밤 잘써서 1+1교차 가능하길래 함 사봤더니 후회탬... 립밤의 기능은 없고 말그대로 그저 글로스에요. 근데!! 무엇보다 꿀? 인지 냄새가 넘 꼬릿해서 쓸때마다 인상 찌푸리게 되고 바르고 나서도 계속 은은하게 냄새가 나서 잘 못쓰겠어요...  꼬릿한 냄새가 좀 암모니아 계열이라 비위약하신분들 절대 못쓰실템입니다....ㅠㅠ",
    "text38": "밤에 바르고 자면 아침까지 촉촉한 느낌은 아니에요\n보습 지속이 길진 않지만 각질이 잘 불려지면서 물티슈로 닦으면 입술 맨들해지고 좋아요",
    "text39": "기존 오리지널쓰다가 1+1할인할때 교차해서 구매했는데, 허니가 더 촉촉한 느낌인거 같아요!",
    "text40": "교차상품으로 구입할수 있어서 구입해봐써요! 기존꺼랑 한번씩 발라봤는데 더 촉촉한 느낌이네요!",
    "text41": "허니립밤이 뭐지 했는데 생각보다 너무 촉촉하고 좋았어요 글로시립밤",
    "text42": "글로시틴트 바른것처럼 엄청 반짝이고 보습 대박이에요 ㅜㅜ",
    "text43": "오리지널이 오전 세안 후에 바로 수분 부여를 위해 사용하기 좋다면은 허니글로스는 오후 메이크업 클렌징 이후에 영양감과 함께 보습감을 보충하듯이 도포하기 좋은 꾸덕하고 끈적임 있는 텍스처로, 오일리함이 아닌 오래 두고 스며드는 립밤 제품으로 추천해요.",
    "text44": "좋아요.\n1+1행사 자주 해주세요.\n궁금해서... 신상. 허니 글로스 립밤도 써봤지만,\n오리지널 립밤이 입술에 더 잘 흡수되는것 같아요.\n쏙 스며든달까?\n허니 말고, 오리지널 사세요!\n가성비 최고, 히말라야 립밤♡",
    "text45": "보습이 오랜시간 지속되는것 같다는 개인적인 생각이에요\n향은 레몬향이 살짝 납니다\n바르고 나면 입술에서 윤기가 나서 만족해요",
    "text46": "쓰다보니 보습이 잘 된다는 느낌은 못받았어요. 미끌미끌 거려서 입술 위에서 겉도는 느낌입니다.",
    "text47": "잘 쓰고 있습니다! 행사 때마다 쟁여놓고 있습니다.\n재구매 의사 있습니다",
    "text48": "바르자 말자 입술이  촉촉해지네요.  역시 히말라야 허니글로스입니다.",
    "text49": "인생 정착 립밤 찾음!진짜 넘넘 글로시함.입술이 얇아서 통통하게 보이려고 펄계열을 발랐는데, 요건 자연스런 반짝임이 느무 좋아요!2시쯤 함번 더 덧발라주면 퇴근후에도 반짝임!1+1행사때 또 쟁여 놓을예정이요~",
    "text50": "와~~~진짜 탕후루처럼 반짝반짝^^출근길에 바루고 한 2시쯤 살짝 광택이 주낀 하지만, 살짝 덧발라주면 퇴근시까지 반짝반짝+촉촉!향도 맛있는 향!좋아용(1+1행사중으로 더 주문 완료!)",
    "text51": "예상보다 잘 작동하고 건조한 날씨에 딱 맞는 제품이었어요 :)",
    "text52": "히말라야 보습립밤 좋아요\n두개 구매해서 엄마랑 고딩딸  같이 사용해요",
    "text53": "주문이 잘못 된건가 했는데\n착각했던거 같네요\n행사로 저렴하게 구입했습니다",
    "text54": "겨울에 립밤 정말 많이 사용하는데 튜브형이라서 위생적이고\n촉촉하게 사용할수 있어서 좋아요",
    "text55": "좀끈적야요\n보습보단 입에 뭔기 덧바르늨 느임이에에욘\n가격은 합리적",
    "text56": "얘말고 찐득한걸 쓰다보니\n얘는 오일리한게 확느껴지고 흡수가 잘되는지 긴가민거함\n그래도 가성비 굳",
    "text57": "행사 때 미리 구매해두고\n지금 잘 쓰고 있어요.\n\n요즘 데일리로 쓰기에 무난한 것 같아요.",
    "text58": "계속 사용하던 제품이고 마침 원플원 하길래 허니립밤으로 2개 주문했는데 기본이랑 허니가 왔어요ㅠ",
    "text59": "신랑이 히말라야 초록색뚜껑으로 계속 쭉써왔는데\n이번에 이걸로 한번써보고 싶대서 구매해봤어요 \n초록색뚜껑보다 보습력이 좋을거같네요",
    "text60": "고체로 된건 보습이 잘 안되는 느낌이라 이 제품 구매했는데 바르자마자 코팅 된것 처럼 느껴져서 좋았어요! 아무래도 끈적이는 제형 안 좋아하시면 고체 타입이 좋을 것 같습니다!",
    "text61": "듬뿍바르는 스타일이라 짜는 타입을 좋아하는데 적당히 흡수되고 보습막씌어줘서 좋아요",
    "text62": "전에 오리지널 히말라야 쓰고 냄새가 좋아서 다시 사보려는데 허니도 있어 사봤어요. 꿀같고 냄새랑 맛이 좋을 줄 알았는데 전혀 아니네요... 발림성은 오리지널처럼 매끈하게 발리고 냄새랑 맛은 그냥 완전 립밤 녹인맛?비슷해요 지속력은 좀 짧아요. 다음에는 딸기인가 그거 사보려고요.",
    "text63": "입술에 각질이 많이 올라와서 1+1으로 막 쓰려고 구매했고 \n달달한 꿀향이 좋아요! \n많이바르면 번들거림이 좀 심하긴해서 양 조절필요하고 자기전에 듬뿍바르고 자기 좋아요! 생각보다 끈적임은 없는 편이에요",
    "text64": "이번에 매장에서 구매 이후로 최애 립제품이 되었어요 ^^\n발림성도 좋고 플럼핑 효과까지 어느날 우연히 거울보다가 놀랐네요 갑자기 입술이 도톰해진것 같아서~아주 만족하며 잘 사용하고 있습니다!!",
    "text65": "가성비 좋아서 듬뿍듬뿍 발라요\n자기전에 팩처럼 바르고 자면 아침에 촉촉해오",
    "text66": "한달 지나도 극복하지 못한 향과 사용감... 히말라야 브랜드는... 글로스같은거 하지말고 립마스크 같은거 만들어 주셨음 해요...",
    "text67": "요즘 입술 엄청 건조한데 싼데도 보습력도 좋아서 자주 쓰고있어요. 가성비 완전 갠춘해욤 ㅎㅎ",
    "text68": "가격도 착하고 잘 구매한 것 같습니다 ㅎㅎ 건조할 때 발라주면 매우 좋은 상품 ㅎㅎ 추천합니다~! 가성비 매우 좋아용 ㅎㅎ 굿!",
    "text69": "맨날 오리지널 제품만 구입하다가 \n이 제품으로 구입했는데 이게 더 좋아요",
    "text70": "안녕하세요 히말라야 립밤 구매햇어요\n요 히말라야는 핸드크림도 너무 잘 촉촉하게 썼어서 \n립밤도 믿고 구매해봐써어요 \n근데 넘 촉촉하고 가성비도 좋고 그러네요\n겨울이라 입술이 다 터져버려서..요거 듬뿍 바르면 금새 진정돼요",
    "text71": "너무너무 좋아요 다음에 또 쓸 거 같아요 계속 팔아주세요!!",
    "text72": "요즘 너무 입이 건조한지 터서 주문했는데\n비싼거 못지않게 보습 잘되어서\n저녁에 바르고 자면 아침에 멀쩡하네요 ㅎㅎ\n갠춘 ㅎㅎ",
    "text73": "냄새가 솔직히 너무 별로임ㅠㅜ오리지널이 더 좋음ㅠㅠㅠ비추",
    "text74": "평소에 제가 입술에 각질 부각이 너무 심해서 밤에 자기 전에 립밤을 바르고 자는 편인데 밤에 바르고 자도 너무 좋아요. 특히 밤에 바르고 자면 아침에 입술 각질 제거하는 것에 짱",
    "text75": "보습력이 좋아서 자기 전에 바르고 자면 다음날 엄청 촉촉해요",
    "text76": "주머니에 꼭 넣고다니는 보습필템!!\n요즘같은 날씨에 늘 사용하고 있어요",
    "text77": "촉촉하구 너무 좋아용 튜브형인데 입구가 비스듬해서 바르기\n편해요",
    "text78": "음 생각보다 엄청 좋지는 않아요 기본 립밤이 더 나은듯!\n냄새도 좀 별로",
    "text79": "상품이 너무 만족스러워서 항상 잘 사용하고있습니다. 진짜 만족해요",
    "text80": "이 립밤 저 립밤 다 써봤는데 최근에 쓴거중에선 제일 좋았어요 가격도 착하고",
    "text81": "끈적함 없이 미끄러운 느낌으로 발리는 립밤이에요 저렴합니다!",
    "text82": "입술 상태 안좋을 때는 그닥 효과 없긴 한데 평소에 쓰긴 괜찮아요",
    "text83": "1+1조합이라 만족스럽네요\n히말라야 립밤 가격도 저렴하고 자주자주 손 가는 잇템이에요",
    "text84": "허니글로스 립밤2개 시켰는데 옵션이 다른게 왔네요…??",
    "text85": "보습력이 엄청 좋은지까진 모르겠는데 가격 대비 만족해요~",
    "text86": "허니글로스도 괜찮은데 오리지널이 좀더 깔끔한 느낌이에요",
    "text87": "좋아요 전남친즈려고 샀는데 그세 새여 친이 생겼네요 핰ㅋㅋㅋㅋ하",
    "text88": "꿀좋아 인간으러서 바로 샀어여 왜 오프라인은 딸기는 없죠 ㅠㅜ",
    "text89": "남자친구가 이거 쓰고 뭐 낫대요ㅜㅜ 너무 보습력이 강해서 그런 것 같아유",
    "text90": "왕촉촉한 립밤입니다! 튜브형이라 바르기 편하고 자기 전에 듬뿍바르면 좋아요",
    "text91": "히말라야 뭐 믿고 쓰지만 향이 조금 아쉬워요. 그리고 립밤은 쓰다 보면 겉에 필름이 손에 묻어 나서 그게 너무 싫음.",
    "text92": "발림성 쫀쫀하고 너무 좋고 빤짝빤짝해요\n근데 유지는 오래 안되어요ㅠ",
    "text93": "처음 몰랐을 땐 촉촉 한가 싶다가 금방 날라가는 느낌이 들어서 입이 빠르게 마릅니다 🚰-🚰",
    "text94": "미끌거리는 거에 비해 지속력은 오래가지 않아요 향도 별로예요 ㅠㅠㅠㅠ",
    "text95": "남자 친구가 이거 써 보고는 입술에 뭐가 났다고 더 이상 쓰지 않더라구요. 너무 아쉬워요.ㅠㅜ",
    "text96": "왕촉촉한 립밤 완쁘라스완이라 좋아요ㅋㅋㅋ\n촉촉 보습잘됩니다",
    "text97": "허니글로스 궁금해서 사봤는데 \n꿀 향이 향기롭지 않고 약간 끈적한?\n쩐내나는 거 같아서 저는 불호입니다 ㅜ",
    "text98": "허니글로스 립밤이라 꿀향이 나고 촉촉한데 오일같은 느낌의 촉촉함이에요 지속력이 길진 않았어요",
    "text99": "이 립밤이 제일 좋았고 플럼핑 효과는 모르겠지만 그래도 좋았어요",
    "text100": "추천해요 워낙 유명한 제품이라 다들 아실 거예요. 실제로 사용해보니 더 좋네요. 정착템으로 추천합니다",
    "text101": "날이 추워지면서 입술이 더 건조해져서 세일 기간에 구입했는데 촉촉하긴하지만 촉촉함이 오래 유지되는편은 아니에요",
    "text102": "기본맛과 스트로베리향도 사용해보았는데 허니가 저에게 가장 잘 맞았어요",
    "text103": "다른것들 중에서 이게 제일 좋았고 플럼퍼 효과는 잘 모르겠지만 그래도 좋아요",
    "text104": "입술에 흡수가 바르고 끈적이지 않아요 향이 달달해서 너무 좋고 색상은 오렌지색",
    "text105": "선물로 드렸어요~ 엄청 부드럽고 좋지만 오일리한거 안 좋아하시면 비추예요!\n이거 좀 오일리 하더라구요~ 그래서 미끌거리는거 싫으시면 추천하지 않아요~\n하지만 끈적거리는거 싫고 부드럽게 촉촉했으면 좋겠다고 생각되면 이거 추천입니다!\n다들 선물 받으신 분들이 좋다고 좋아하셨어요~",
    "text106": "재구매를 수도없이 많이 한 립밤인만큼 다 좋은데 히말라야 립밤들이 다 튜브쪽에서 쓸수록 뭐가 묻어나와요 ㅜ",
    "text107": "흠.. 먼가 보습이 좀 아쉬움 그냥 무난무난 세일할때 사기 조아용...",
    "text108": "히말라냐 립밤만 10개를 넘게 쓴 거 같아요 허니가 젤 좋아요",
    "text109": "히말라야 립밤은 그냥 무난추 입니당 걍 가성비 좋은 립밤인듯? 근데 뭐 딱히 장점이고 단점이고 음.. 그냥 그정두?",
    "text110": "확실히 립바르고 바르면 입술필링효과있오요 근데 보습은 보통입니다",
    "text111": "틴트바르고 위에 바르면 입술 필링한거처럼 돼요 보습은 그냥 그렇습니다",
    "text112": "오리지널보다 조금 더 묽은 제형이어서 그런지 촉촉해서좋아요",
    "text113": "음… 보습력은 그냥 그렇고\n냄새는 좀 호불호 갈릴 꿀 향이긴한데 가짜 꿀\n그리고 튜브에 주황색 개 묻어요^^",
    "text114": "냄새는 그다지 제가 좋아하지 않아요.. 호불호 갈릴듯? 매트립에다가 글로스 대용으로도 올려주기도 해요",
    "text115": "진짜 많이 쓰는 제품 촉촉하니 좋아요!!! 맨날 주기적으로 바르기 편함",
    "text116": "히말라야 오리지날 주로 쓰다가 한 번 구매해봤는데 허니도 좋은거같아용",
    "text117": "친구한테 추천받아서 사봤어요! 1+1이라서 그냥 매장에 두가지 종류 있던거 다 사봤어요 글로스는 솔직히 제 취향은 아니었던.. 냄새도 약간..?",
    "text118": "뭘 쓰든 히말라야로 돌아오네요 보습감도 좋고 가격도 저렴해서 건성에 막쓰기 좋음",
    "text119": "냄새가 조금 이상하긴한데 그냥 쓸만해요 싸니까..\n근데 껍데기 리뉴얼한거같긴한데 그래도 벗겨저오ㅠ\n주황껍질이 손에 묻어요 그래도 싸니까 추천",
    "text120": "오리지널이 립케어 기본단계로 사용하기 좋다면 히말라야 허니 글로스는 좀 더 글로시한 느낌을 (오리지널만의 깊은 보습감은 그대로에) 더할 제품이 필요 시 겟잇하기 좋은 것 같아요.",
    "text121": "블리스텍스보단 보습력이 떨어지지만, 1+1이어서 좋네요",
    "text122": "가격대비 이만한거 없어서 좋아요 1+1 때 구매 햇는데  만족합니다",
    "text123": "1+1 일 때 사면 딱 좋아요ㅎㅎ 가성비 매우 좋음요!ㅋㅋㅋ",
    "text124": "립밤같이 않고 립글로스같이 묵직하게 발리는데 제품 느낌이나 흡수에 비해선 보습력이 괜찮습니다.다만 그 보습력이 쏘쏘입니다",
    "text125": "끈적임 은 없구요.보습은 그냥그랬어요.엄청 좋지는않은데 싸게 구매해서 좋습니다",
    "text126": "침대맡에 항상 립밤 두고 자기전에 발라주는데 보습감도 괜찮고 바르고 자고 일어났을때 각질정돈도 어느정도 되서 잘 사용하고 있습니다",
    "text127": "항상 밤에 자기전에 립밤을 바르고 자는데 히말라야 립밤 예전에 써보고 좋은 기억이 있어서 재구매했는데 보습도 잘되고 좋아요",
    "text128": "촉촉하고 가벼워서 좋아요:) 투명광택이 입술에 생기를!",
    "text129": "끈적이지않고 촉촉, 보습이 만족스러워요:) 가성비템으로 자주 사용할 듯 해요",
    "text130": "꿀처럼 꿀냄새나고 좀 찐득할줄 알았는데 정말 촉촉하고 그냥 녹인 립밤냄새에요. 쓰다가 갑자기 팁부분이 뜯어져 있어요. 그래서 좀 새네요. 가볍게 쓰기 좋아요.",
    "text131": "히말라야 립밤 밤에 바르고 자면 다음날 각질 정리가 잘 되서 좋아요! \n향이 별로라는 이야기가 있어 걱정했는데 생각보다 괜찮았어요",
    "text132": "건조할 때 편하게 쓱 바르기 좋고 보습도 괜찮고 무난하게 쓰기 좋아요",
    "text133": "상품 편하고 좋습니다! 재구매할거 같습니다 상품 추천합니다!",
    "text134": "상품 편하고 좋습니다! 재구매할거 같습니다 상품 추천합니다!",
    "text135": "오!! 저는 기본보다 허니가 더 좋은 거 같아요 너무 건조했어서 그런지 진짜 플럼퍼 효과가 있는지 바르니까 입술 주름이 좀 펴졌어여!!",
    "text136": "튜브형이여서 손에도 안 뭍고 바를 수 있어서 너무 좋아요. 들고 다니기에도 편해요.",
    "text137": "사용감이 좋아요 촉촉하고 튜브형이라 바르기도 편해요 한달 사용했는데 입술이 번들번들 안 터요 ㅎㅎ 색도 없어서 자주 바르게 되요 ㅎㅎ굿굿",
    "text138": "막 사용하기 가성비 좋아서 잘 사용하고 있어요 ㅎㅎ 굿임요 ㅎㅎ",
    "text139": "행사중에 구입하여 저렴하게 잘 구입했습니다. 제품력도 좋아요. 추천하는 제품입니다. 다 좋아요.",
    "text140": "자기 전에 듬뿍 발라주고 자면 다음날 아침에 각질이 불어나 있어서 좋아요",
    "text141": "촉촉하고 튜브형이라 주변이 드러워지지 않고 청결하게 바를 수 있어서 좋아요! 원쁠원이라 종류 다르게 구매했는데 둘다 맘에 들어요",
    "text142": "꿀도 좋긴한데여 역시 기본이 제일 좋긴한듯\n가격대비 굿인데 좀 끈적",
    "text143": "꾸덕한 립밤이 필요한대 리뷰 보고 구매했어요!!\n1+1 행사중이라 득템! 이란 느낌으로 허니글로스 2개 오리지날 1개 구매했습니다 ㅎㅎ",
    "text144": "발색은 없는데 광택이 쎄서 약간 발색느낌이 있어요. 그런데 보습면에서 오리지널보단 좀 덜한 듯.",
    "text145": "촉촉한 마무리감과 보습력 좋아요ㅎㅎ 자기 전에 듬뿍 발라줍니다",
    "text146": "부드럽고 촉촉해요\n바르면 바로 반질반질한데 흡수가 또 잘되는거 같아요",
    "text147": "부드럽고 촉촉해요\n바르면 바로 반질반질한데 흡수가 또 잘되는거 같아요\n1+1으로 잘 구매했어요",
    "text148": "급하게 립밤이 필요해서 구매했는데 원쁠원에 괜찮게 구매했어요~!",
    "text149": "보습감 하나도 없어요.. 그냥 기름 바른것 같은 느낌 ㅠㅠ,,",
    "text150": "촉촉하고 셀프로 립케어 하기에 좋아요ㅎㅎ 원플원 할때 구매 잘 한거 같아요",
    "text151": "완전 촉촉하고 좋아여 오리지널만 써보다가 허니 궁금해서 샀는데 더 촉촉한듯 향도 굿굿",
    "text152": "자기전에 이거 바르고 가면 그 다음날 바로 입술 보습되어 있어요. 한국처럼 건조하고 추운 겨울에는 필수템이에요.",
    "text153": "부드럽고 촉촉하게 잘 발려요\n향도 부담스럽지 않네요\n원플러스원 상품으로 구매해서 잘 써요~~",
    "text154": "부드럽고 촉촉하게 잘 발려요\n원플러스원 상품으로 구매해서 잘 써요~~",
    "text155": "굉장히 촉촉합니다\n쫀득한 느낌이에요 보습 짱짱입니다!!",
    "text156": "보습은 좋으나 패키지가 사용하면서 벗겨지는 문제가 있어서 다음에는 사용 안할거 같아요",
    "text157": "저렴하게 샀는데 사이즈는 작지만 보습력이 좋은것 같아서 맘에 듭니다",
    "text158": "생각보다 많음. 가격대비 용량 굿 효과도 굿임. 1+1이라 ㄹㅇ혜자",
    "text159": "1+1 할 때 구매했어요. 뛰어난 보습력은 모르겠고 무난하게 사용 중이에요.",
    "text160": "1+1이라서 구매해봄!\n바세린 립밤 쓰다가 요거 쓰니, 보습 1도 안되는 느낌입니다 \n허허허\n플럼핑 효과도 없어요~~",
    "text161": "립밤이라 하기에는 너무 묽어여. 그리고 꿀인만큼 단내가 너무 믾이 납니다.",
    "text162": "급하게 구매했는데 보습력도 없고 그냥 기름 바르는것 같아서 너무 아쉬운 제품이에요 1+1이라서 일단 그냥 쓰고있는데 보습력이 필요하신 분들은 구매하지 마세요 \n보습도 , 광도 없어서 사용할 이유가 없는것 같아요",
    "text163": "저렴하긴한데 보습력이 오래가진 않고 패키지가 약해서 연결 부분 계속 찢어저요 ㅠ",
    "text164": "입에 꿀바른느낌이라 신기해요\n자기전에 바르고 담날일어나면 촉촉해서 넘나 좋아요",
    "text165": "날이 추워서 그런건지 1+1 제품 구매했는데 두개 다 겉 코팅이 벗겨져 입술과 닿는 곳까지 벗겨진 코팅이 계속 들어옵니다. 결국 며칠만에 버리게 되었어요.",
    "text166": "꿀 냄새가 그리 좋은 꿀냄새는 아니지만 그래도 너무 찐득거리지 않고 묽게 발려서 제형은 진짜 마음에 들어요!",
    "text167": "립오일같은 글로시합니다\n베이스립 바르고 올려줬는데 만족해요\n매트립바르면 시간 지나서 갈라지다보니 입술잘트시는 분들에게 추천해요!",
    "text168": "향도 너무 강하지 않은 달달함이고 보습력도 좋아요 매트한 블러 틴트 바르고 위에 덧발라도 이쁘네요 가격도 저렴해서 좋아요",
    "text169": "어 약간 인위적인 꿀 향이라서 좀 거부감이 들어요 냄새는 단데 맛은 안나서 이질감들어요",
    "text170": "오~~~후기좋아 구매해 봤는데, 아주 좋은데여!오리지널은 집에서 사용하고, 꿀은 낼 출근할때 쭈우우우욱!",
    "text171": "진짜 몇통째 비우고 있는 지 모를만큼 일 년 내내 히말라야만 사용하고 있아요!! 저는 바로 입에 대지 않고 멸균 면봉이나 손으로 짜서 쓰는데 튜브형이라서 위생적인 것 같아요☺️",
    "text172": "가성비 좋고 쫀득하고 좋아요! 재재구매 탬 입니다! 오리지널보다 이게 더 좋아요",
    "text173": "저렴하게 구입해서 만족합니다 굿굿\n다음에도 또 구입해서 사용할꺼같아요~",
    "text174": "오리지널도 좋은데 이것도 촉촉해서 좋아요 히말라야 립밤 원래도 유명해서 믿고 씁니다",
    "text175": "찐득함에 비해서 촉촉함이 덜해요 좀덜 찐득하고 좀더 촉촉했음좋겠어요",
    "text176": "입술이 부르튼게 오래가서 급하게 구매했어요. 튜브형이라 듬뿍짜기 좋고 효과도 좋아요.",
    "text177": "입술 닿는 면이 말끔하자 못해서 따로 매끈하게 갈아냈어요ㅜ 마감처리가 아쉽네요 되게 묽어요",
    "text178": "외국분들이 많이 사가셔서 궁금햇는데 올영의 숨은 꿀템일지도! 좋아용~~",
    "text179": "재구매 엄청 많이 한 제품입니당\n그만큼 좋아요!!! 튜브 형식이라 위생적이어서 좋은 것 같아용",
    "text180": "제 파우치 필수템 수정템 재구매했어요 추천합니다:) 정리잘되구요"
  },
  {
    "brand_name": "히말라야",
    "product_name": "히말라야 허니 글로스 립밤",
    "price": "3900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021069509ko.png?l=ko",
    "review_name": "오리지널 립밤",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210695",
    "text1": "각질도 제고할겸 간절기도 된겸 구매햇습니다.\nㄴ잘 사용하고 있어요",
    "text2": "저는 립밤 없으면 잠을 잘수가 없는 사람입니다.. 요즘에는 바세린 립세럼을 쓰고있었는데 손톱을 기르고있다보니.. 손으로는 바르기가 불편하더라구요ㅠㅠ 그래서 예전에 쓰던 히말라야가 생각나서 샀어요!! 역시 짱입니다 초딩때부터 잘쓰고있어용",
    "text3": "원래 토코보쓰다가 너무 꾸덕하고 휴대하기 불편하여 샀어요 바세린은 금방 날라가는데 얘는 적당하네요",
    "text4": "끈적거리지 않아 좋아요!! 완전 건조한 입술이라 자기전에는 더 보습력 좋은 제품 바르고 이 제품은 평상시에 바릅니당",
    "text5": "늘 구비하는 상비템입니다. 이만한 립밤이 없어요. 끈적거리지 않으면서 촉촉합니다.",
    "text6": "오리지널 1+1할 때 구매했어요. 들어있는 성분 중 당근 오일 때문에 향이 좀.. 거슬리는 편이지만 제형이나 사용감은 좋아요. 향도 시간 좀 지나면 없어져서 쓸만합니다!!",
    "text7": "원래 스틱형 립밤 많이 썼는데 립 바르고 립밤 바르면 지워져서 튜브형 립밤 찾다가 저렴하길래 샀는데 촉촉하고 좋아여",
    "text8": "날씨가 건조해지면서 입술이 쉽게 트는 날, 히말라야 립밤을 꺼냈습니다. 손가락으로 살짝 발라도 부드럽게 녹아 금세 입술에 촉촉함이 감돌아요. 바르고 나면 끈적임 없이 산뜻하게 마무리돼서, 입술에 자주 덧발라도 부담이 없었습니다.\n\n꾸준히 사용하니까 건조하고 갈라지던 입술이 한결 부드러워지고, 메이크업 전에 바르면 틴트나 립스틱도 잘 밀착되더라고요. 작고 가벼워서 가방이나 주머니에 넣고 다니기에도 좋아, 언제든 꺼내 발라줄 수 있는 점도 마음에 들었습니다.\n\n꼭 사야하는 이유 3줄 요약.\n부드럽게 발려 금세 촉촉해짐.\n끈적임 없이 산뜻하게 마무리.\n작고 휴대하기 편해 언제든 덧바르기 좋음.\n재구매의사 있습니다!",
    "text9": "가볍게 가지고 다니기 좋아요 ㅎㅎ 촉촉하고 바르고 다음날 진짜 다릅니다!",
    "text10": "무난하게 쓸만해요\n촉촉하고 좋습니다\n세일할 때 사면 가성비 좋아요",
    "text11": "원래 자주 쓰던 립밤이라 이번에 1+1하길래 바로 샀어여 이거 완전 제 최애 립밤. 그냥 건조할때 바로 써주면 보습돼서 완저니 좋습니단",
    "text12": "좋아용 잃어버려서 속상했는데 찾았어요!! 잘 쓸게요~!",
    "text13": "말모 베이직템 되버린 히말라야 립밤 :)) 귀여운 사이즈에 기본에 충실한 아이템이라 튜브형으로 하나 씩은 꼭 갖고있어야지 싶어요 안심 보험과도 같은 템 ㅎㅎ",
    "text14": "1+1도 자주하고 끈적이지 않아서 좋아요 남자들이 딱 좋아할만한 립밤이라 가볍게 사용하기 좋아요",
    "text15": "한 번 사면 몇 개씩 사서 쟁여두고 쓰는 립밤입니다. 가격 부담도 없고, 촉촉하고 부드럽게 발려서 쓰기 좋아요. 보습효과도 꽤 좋습니다. 다만 금방 사라지는 느낌이 있는데, 수시로 덧바르면 되니 별 문제는 없네요. 오래 쓰다보면 튜브 용기가 좀 변색되는 점은 아쉽습니다.",
    "text16": "끈적이지 않아서 좋았어요 가지고 다니면서 수시로 발라주기 좋아요",
    "text17": "원래 ㅂㄹㄱㄹ 립밤 살러고 했는데 없어서 사게 \n됬어여 달달한 향이나서 저는 좋은데 친구들은 \n별로래여ㅜㅜ",
    "text18": "보습이 잘돼요 너무 잘돼서 좋아요! 재구매의사 있어요!!",
    "text19": "튜브형이라 손을 직접 대지 않아도 되어 청결하게 사용할 수 있는 점이 정말 좋습니다.\n제형이 크림 타입이라 일반 밤 타입보다 훨씬 부드럽고 보습력도 뛰어납니다.\n\n밤에 자기 전에 한 번만 발라도 다음날까지 입술이 하루 종일 촉촉하게 유지됩니다.\n끈적이지 않고 자연스럽게 흡수되어 건조한 계절에도 사용하기 좋습니다.",
    "text20": "제 입술은 진짜 건성of건성인데 여름에도 하루만 관리안하면 쩍쩍 갈라짐\n좋다는거 여러개 써봤는데 저한텐 이게 최고엿음ㅜ\n자기전엔 슬리핑용으로 좀 더 꾸덕한거 쓰고 외출하고 데일리로 바르기엔 얘가 젤 촉촉하고 각질도 많이 잠재워주고 좋앗어요",
    "text21": "최애립밤이다\n너무 좋다\n꺄\n이거 1+1해서 4000원으로 샀는데 반년쨔 잘 사용하고 잇다",
    "text22": "솔찌키.. 각질이 잘 사라지는 건 모르곗어욥.. 하지먼 아직까지는 잘 쓰고잇는중!",
    "text23": "너무 좋은데 하루라도 안쓰면 오일층이랑 분리되어서 좀 불편해요\n근데 각질도 잘 불려주고 보습도 너무 잘되고 향도 약한 인공냄새 아니라 꽤 괜찮은편이에요!\n양도많고 원플원 행사할때사서 대만족입니당\n벌써거의다씀! 찐탬",
    "text24": "예전부터 쓰던 립밥인데 가격도 저렴하고 제일 무난한 제품이에용",
    "text25": "한달째 잘 쓰고잇습니다! 날이 건조해서 보습력 좋은 립밥이 필요햇는데 좋아요",
    "text26": "건조한 날씨 꼭 필요한 제품이에요 바르기 편하고 촉촉해서 더 맘에 드네용~",
    "text27": "히말라야 립밤없으면 안돼요 남자들도 히말라야 많이 쓰더라고요 그래서 친구도 주고 저도 쓰고 잘쓰고있습니더",
    "text28": "1+1행사때 구매했어여!끈적이지않고 딱 촉촉해서 좋았어용",
    "text29": "늘 구입하던 제품인데 1+1 행사중이여서 \n또 쟁여왔습니다.\n\n그런데 마칭 똑 떨어져서 바로 사용하고있네요\n\n저렴한 가격에 비해 발림성도 좋고\n보습력도 좋고\n매우 만족하는 제품입니다.",
    "text30": "발림성이 좋아요.\n바르고 나서 무겁지 않아서 부담스럽지 않아요.",
    "text31": "비건제품으로 원플원 구매라 더욱 좋았습니다 ㅎㅎ 자주 사용할거같아요",
    "text32": "맨날 이 립밤은 왜 잃어 버리는지 만능템 립밤이예요 없으면 안되는 필수템",
    "text33": "진짜 무난한 립밤 짤때 조금 힘들고 바르다 보면 팁에 묻지만 보습에 좋습니다",
    "text34": "각질도 잘 재워주고 남성분들도 무난하게 쓸수 있어요!!!",
    "text35": "원쁠원인데 오리지널 재고 없어서 사봤어요 아직은 안써봐서 모르겠어요",
    "text36": "이 립밤은 가성비 우수합니다. 메이크업전이나 자기전에 바르면 각질이 부드럽게 제거됩니다.",
    "text37": "이거 진짜 좋아요 립밤 향 신경 많이 쓰는 편인데 이건 뭔가 맛있는 바닐라맛 나고 촉촉하게 짜서쓰는거라 자기전에 듬뿍 짜서 바르고 자면 다음날 엄청 촉촉해져요",
    "text38": "디* 선물받은 비싼 립밤 써도 히말라야 립밤 만큼 보습력이 좋지 않더라고요. 처음에는 올리브영에서 제일 저렴한 립밤이기에 사봤는데, 각질도 잠재우고 보습력도 너무 좋아서 계속 쓰게 돼요. 가성비 템이에요!!!",
    "text39": "행사중이여서 구매했어요~\n입술 각질에 효과 좋아서 계속 구매하려고요",
    "text40": "1+1할때 가성비 좋게 샀어요. 자기전에 듬뿍 바르기 좋아요",
    "text41": "가격도 싸고 보습력도 좋습니다. 제 립밤 정착템이에요. 원플원할 때가 많아서 좋아요.",
    "text42": "오우 무난무난 그리고 완전 가성비 템\n1+1했어여!!\n좋습니당",
    "text43": "너무 끈적이지않고 촉촉함이 오래가서 좋아요!! 계속 구매 예정입니다~",
    "text44": "일단 이거 향이 진짜 좋아요 그리고 짜서 쓰는 타입이라서 위생적인게 ㄹㅇ 좋음",
    "text45": "원플원 할 때마다 너무 천사처럼 느꺄지는 립밤인거같습니다..",
    "text46": "히말라야 립밤은 워낙 유명하니 믿고 구매햇어용 글로스라 더 좋아요 가격도 저렴하고 가성비 좋은 제품이랍니다 만족해요",
    "text47": "저녁에 꼭바르고 자고 촉촉한 보들보들 촉촉한 립밤은 히말라야가 최고",
    "text48": "완전 꾸덕해서 나이트용으로 써주기에 좋을 것 같아요!! 냄새도 거의 없고 엄청 촉촉해요",
    "text49": "촉촉하고 가성비 좋아서 막 쓰기 좋아요 잘 때랑 화장 전에 발라요",
    "text50": "좋아용 각질 잘 떨어지고 듬뿍 바르면 제 입술이 매끈 입술 두ㅐ용",
    "text51": "향이 좋네요 매트립이나 각질많은날 올리면 반짝바짝 좋아요",
    "text52": "아니 이거 ㄹㅇ 혁명템이네용 향도 나구 건조할때 딱 바르면 넘 좋아용",
    "text53": "1+1 행사할때 샀는데 아직까지도 잘쓰고 있어요! 양이 생각보다 많고 이거 쓰니 입술 주름도 완전히 사라지지는 않지만 주름이 많이 안보여요! 립밤이 처음 발랐을땐 양 조절 실패해서 많이 발랐는데 많이 발라도 그렇게 막 기름져 보이지눈 않더라고요 보습은 너무 잘 해주는데 기름져보이디 않아서 너무 좋아용!",
    "text54": "립밥 잘못사면 하얗게 뜨는거 아시죠?! 근데 이건 젤형태라 그런지 너무 촉촉하고 투명이고 향도 강하지 않아서 아주 만족하고 있습니다. 1+1 행사로 구매했었는데 지금 아직도 처음 꺼 사용중이예요! 양이 진짜 많아서 가성비 값! 이제 추워지고 건조해지면 입술 많이 틀텐데 너무 촉촉해서 보습템으로 너무 좋을거 같아요!",
    "text55": "쓰던 립밤 잃어버려서 급하게 산 거였는데 너무 좋아요 ㅠㅠ 어릴 때 엄마가 자주 발라주던 제품이어서 바를 때마다 더 기분 좋은 거 같아요 특별한 향도 색도 없어서 더 좋은 것 같고 튜브 형태로 짜면 나오는 거라 위생도 좋아요!",
    "text56": "할인하길래 구매했는대 손이 막 많이 가지는 않지만 보습에 좋아요",
    "text57": "원플원이르 좋았어요 그냥저냥 무난한 립밤인거 같습니다!",
    "text58": "복합성 / 겨쿨 / 17호~21호 / 여드름,홍조 살짝\n\n한달사용후기입니다 \n입술각질 싹 없어지구요 끈적이지도않아서 너무 좋아요!!",
    "text59": "진짜 한 손에 들어올 정도로 작고 가벼워서 휴대성도 좋은데 은근 짐승용량이라 오래 쓸 수 있어서 좋아요! 과하지 않은 화함도 좋구~ 매트립 애용자라 잘 쓰구 있어요",
    "text60": "데일리 립 케어용 가성비 립밤으로는 강추하지만 저처럼 밤에 립마스크 대용(각질 불려서 제거)으로 쓰는 건 비추천해요ㅠ 제형 자체가 꾸덕쫀쫀하지 않고 바세린처럼 기름기 도는 유분막을 입히듯이 입술을 케어해줘요. 그래서 향도 바세린이랑 비슷하고(그래도 향이 세진 않음) 맛도 뭔가 바세린처럼 텁텁한 기름맛이 나요 ㅋㅋㅋ 밤에 바르고 자면 입술이 건조하진 않지만 각질을 불려서 부드럽게 만드는(?) 효과는 약하기 때문에 이걸 바르고 아침에 평소처럼 입술 각질을 제거하려고 하면 오히려 각질이 더 듬성듬성 일어나서 흉해져요ㅠ 그 상태에서 뜯어내면 당연히 입술에 피 터지거나 입술 따갑습니다. 저도 알고 싶지 않았어요ㅠㅠ 입술 각질 케어 용도로는 립마스크를 추천드리고 이 히말라야 립밤은 낮에 데일리용으로 바르거나 평소에 입술 각질은 별로 없지만 가볍게 입술 케어를 해주고 싶은 분들에게 추천드려요. 주로 1+1 하더나 온라인몰에서 여러 개 묶음세트 사면 개당 1~2000원대에 구매 가능하니까 가성비 데일리 립밤으로는 완전 추천! 의외로 튜브도 짱짱해서 이거 깔고 앉지 않는 한 터지거나 내용물 샐 일은 거의 없어요 ㅋㅋㅋ",
    "text61": "픽업 상품 가지러 갔다가 매장에서 아무거나 사면 샘플 증정해준다길래 마침 립밤이 필요했던터라 구매해봤어요. 사실 제가 낮에 데일리용으로 쓰는 립밤은 따로 있고 밤에 나이트케어용으로 쓸 립밤이 필요했는데 제가 항상 쓰던 브랜드의 립밤은 세일 없이 정가에 판매 중이라 은근 비싸더라구요ㅠ (정가 1만원 밑이긴 한데 저는 평소에 세일할 때만 구매했던터라 정가 주고 사기 아깝다고 느낌) 그래서 립케어 제품들을 찾아보다가 이 제품이 가격도 저렴하고 (손등테스트 기준) 너무 끈적거리지 않고 적당히 촉촉하길래 사봤어요. 마침 1+1이라 2개나 구매했습니다 ㅎㅎ 튜브형 립밤은 쓰고 나면 입구 부분을 닦아줘야 하기에 개인적으로 좀 불편하다고 느껴서 자주 쓰진 않지만 단지형 립밤은 단가가 더 비싸니까 ㅋㅋㅋ 3번째 사진은 히말라야 립밤 구매하고 받은 샘플키트입니다 ㅎㅎ",
    "text62": "☑️ 튜브타입 립밤\n\n개인적으로 팟타입 꾸덕한 제형의 립밤을 선호하는데요, \n립밤이 급하게 필요해서 튜브타입을 구매했습니다!\n\n튜브 누르면 쭉 나오는 흐르는 제형이라, \n개인적으로 저는,,,양 조절이 어려웠습니다,,\n\n처음엔 기온탓인가 싶었어요,,\n여름엔 냉장고에 넣어보기도 하고, 겨울이 된 지금은 기온도 낮아졌지만 제형은 크게 변화가 없더라구요,, \n제형 자체가 묽은 것 같아요-\n\n제가 팟타입을 선호해서 그런 것도 있겠지만, \n입에 챱 붙는 느낌이 아니라 번져서 입주위 피부까지 퍼지는(? 느낌이랄까요ㅠㅠ\n\n다른 립밤이 하나도 안 보인다! 싶을때를 제외하고는 손이 잘 안갑니다,,,\n\n\n\n조금이나마 도움이 되셨다면\n도움이돼요👍🏻 부탁드립니다🙇🏻‍♀️",
    "text63": "자기전에 바르고 다음날 화장할 때 바른다음 지우고 매트 립 바르면 하루종일 각질 안 일어나서 좋음 보습 지속력이 되게 오래가서 쟁여놓고 쓰는중👍👍",
    "text64": "가격대비 가성비가 좋습니다\n촉촉함이 오래 지속되고 향이 강하지 않아요",
    "text65": "촉촉하요 입술이 부드러워지는것 같습니다\n무색이고요 다른거 바르기 전에 바르면 좋습니다",
    "text66": "히말라야 립밤 원래도 유명한거 알았는데 마침 1+1 할인하길래 구매했습니다. 약간 번들거리는거 빼고 좋아요",
    "text67": "그냔 평범 해요!! 무난하고 싸서 좋아요 원플원 짱!! 쟁이시길 좋아요 올영에서 본것 중에서 제일 싼듯해요 디자인은 평범",
    "text68": "특별히 나쁜점은 없고 세일할 때 구매해서 무난하게 쓰기 좋아요",
    "text69": "몇년째 재구매중인 제품인데 무난무난하고 저렴하고 좋아요",
    "text70": "저렴해서 샀어요\n그리고 요런 액체? 로 나오는 타입이 필요해서요\n근데 음~ 다음엔 재구매 의사 딱히ㅠ",
    "text71": "립밤 필요해서 저렴하게 산건데 예전에 썼을 때보다 유난히 팁이 불편함",
    "text72": "립밤 이것저것 사용해보고 있는데요 바세린이 가격 용량 넘사지만 립제품 바를땐 바세린 최악이긴 하잖아요. 그랴서 립밤 따로 사용해요 유명 브랜그 겅의 다 사용해본 것 같아요. 쿠수파상에서 가격 싸길래 우연헤 사용해 봤는데 너무 좋은거예요 가격도 패키지도 보습력도 지속력도 뭐하나 빠지지 않아서 다시 사려는 찰나 올영에서 원플러스 원 하길래 바로 집어왔어요 자주 발라서 그런지 금방 동나는 느낌이에요 발림성이 좋아서 계속 바르게 되는데 그때문인지\n너무 빨리 사용해서 아쉐워요 대용량이 있었으면 좋겠지만 막상 나오면 살까요 살듯요 맘들어주세요 맨날 천날 바르고 싶어요 너무 좋아요 촉촉 하이 넘 조아요 립밤 이것저것 사용해보고 있는데요 바세린이 가격 용량 넘사지만 립제품 바를땐 바세린 최악이긴 하잖아요. 그랴서 립밤 따로 사용해요 유명 브랜그 겅의 다 사용해본 것 같아요. 쿠수파상에서 가격 싸길래 우연헤 사용해 봤는데 너무 좋은거예요 가격도 패키지도 보습력도 지속력도 뭐하나 빠지지 않아서 다시 사려는 찰나 올영에서 원플러스 원 하길래 바로 집어왔어요 자주 발라서 그런지 금방 동나는 느낌이에요 발림성이 좋아서 계속 바르게 되는데 그때문인지\n너무 빨리 사용해서 아쉐워요 대용량이 있었으면 좋겠지만 막상 나오면 살까요 살듯요 맘들어주세요 맨날 천날 바르고 싶어요 너무 좋아요 촉촉 하이 넘 조아요",
    "text73": "히말라야 립밤은 무조건 흰 색깔 오리지널 립밤을 추천합니다. 가장 모양도 잘 잡혀서 나오고 무난 해서 아무 때나 쓰기 좋습니다.",
    "text74": "제가 생각했던 립밥이 아니라 당황스러웠어요.\n너무 물같아서 못바르겠더라구요,..",
    "text75": "저한테는 너무 별루였어요.\n제가 좋아하지 않는 제형에 향까지 이상해요.",
    "text76": "순한 립밤을 사고 싶어서 샀어요\n향이 없는 줄 알고 삼ㅅ는데 생각보다 향이 강해서 별로입니다ㅠㅠ",
    "text77": "급히 필요했는데 저렴하고 편리하게 구매할 수 있어서 만족합니다",
    "text78": "이게 왠만하누비싼 립밤 보다 좋은ㅠ거 같아요 오일리하고요",
    "text79": "날씨 바뀌면서 건조해져서 아빠 드리려구삿어용 유명한거니까두고두고잘쓸듯",
    "text80": "무난한 립밤 찾다가 히말라야 좋다고 해서 사봤는데 밤에 바르고 아침까지 촉촉해서 쓸 만 해요",
    "text81": "여기 립밤 좋다고 해서 사봤는데 비싼 편도 아니고 무난해서 잘 썻어요",
    "text82": "좋아욤 재구매 많이 했어용 선물로 자주사요 효과 매우 좋습이다",
    "text83": "물처럼 흐르는 제형이였고 입술에 바르면 촉촉+광이 예쁘게표현되서 만족합니당",
    "text84": "고정템으로 다 쓰면 늘 구매하고있어요 ~ 늘 좋은제품 감사합니다",
    "text85": "건조한 날씨가 다가와서 사용하려고 구매했어요 1+1행사하고 있어서 알뜰하게 겟 했네요 잘 쓰겠습니당",
    "text86": "바세린 손으로 바르는 거 싫으신 분은 이거 사용하세요 보습은 보통이에요",
    "text87": "1+1행사 중이라 구매해봤어요!찐득하지않아서 데일리로 자주 쓰기좋아요!",
    "text88": "입술이 건조하고 잘 터서 평상시에 보습용으로 쓰려고 구매했어요",
    "text89": "립마스크처럼 잘쓰고있어요!!\n자고일어나면 입술이 탱탱해져요",
    "text90": "성비도 좋고 너무 좋네요~ 잘 사용할게요. 립밤 본연의 역할도 잘하는 제품입니다 굿굿!",
    "text91": "조금만 발라도 촉촉해서 건조한 입술에 좋아요. 많이 바르면 너무 번들거려요.",
    "text92": "촉촉해서 좋았구, 입술 각질 생기면 립밤 두툼하게 올려서 있다가 몇시간뒤 티슈로 닦으니 좀 깔끔해졌었어요!\n게다가 원플러스 원 행사 상품이니, 3,900원이면 가성비라고 봐용ㅇㅎㅎ",
    "text93": "원플러스 원하면 가성비갑 ㅋㅋ 너무 좋아요 바르는 느낌도 좋고 효과도 대만족",
    "text94": "매일 쓰는 저자극 각질 타파 제품이예요 당장 필요해서 샀는데 원플러스원 너무 좋아요",
    "text95": "그냥저냥 립밥이예요. 무난하게 쓰기 좋아요. 보습도 적당해요.",
    "text96": "생각보다 향이 달달해서 좋은 것 같아요 밖에서는 스틱을 쓰고 집에서는 이거 쓰고 있는데 좋아요",
    "text97": "좋아요! 근데 그냥 플라스틱으로 바르면 다 긁어내져서 그냥 손가락에 덜어서 사용합니다",
    "text98": "립마스크가 넘 비싸길래 추천 받아서 샀어욬ㅋㅋ\n원플원에 샀었는데 각질 없어져서 좋아요",
    "text99": "제가 여행 중에 립밤을 잃어버려서 쩔수 없이상 립밤인데 향도 ㄱㅊ고 좋은데 제가 맨톨 성분이 없으면 바로 입술이 난리나서... 저에게는 좀..... 그래도 맨톨성분 없는 것 치곤 좋았어용~",
    "text100": "몇년째 애용하는 제품..\n자기전 입술위에 듬뿍 올리고 잠자면 다음날 입술각질이 우수수 제거 됩니다! 굿굿",
    "text101": "사계절 내내 입술이 트는데 밤에 바르고 자면 다음날 입술이 촉촉해서 좋아욧",
    "text102": "기본버전은 괜찮은데 딸기랑 허니는 패키지가 쫌만 쓰면 자꾸 벗겨지고 벗겨지면서 반짝이가 쓸때마다 자꾸 손에 뭍어서 제품은 괜찮은데 패키지 때문에 재구매 안하는 템이에요 ㅠㅠ 개선하면 좋을 것 같습니다",
    "text103": "맨날 사는 제품\n1+1 이득입니다.......ㅋㅋ\n최고에오",
    "text104": "답답한 발림성만 빼면 나쁘지 않아요. 저도 사고 세일해서 딸도 사줬어요",
    "text105": "약간의 답답한느낌은 어쩘 없어요. 그래도 촉촉합니다. 입술에 바르고 큐티클까지 발라줘요",
    "text106": "전에 쓰던 립에센스가 생각보다 별로 안 촉촉해서 새로 샀는데 립 위에 발라도 색이 그대로고 완전 촉촉해서 좋아여",
    "text107": "히말라야 오리지널 립밤, 진짜 말 그대로 ‘기본에 충실한’ 립밤이에요. 화려한 향도, 컬러도 없지만, 입술이 건조하고 갈라질 때 가장 먼저 찾게 되는 립밤이기도 해요.\n\n입술이 각질 일어나고 찢어질 것처럼 아픈 날 밤에 듬뿍 바르고 자면, 다음 날 아침엔 거짓말처럼 부드러워져 있는 게 신기할 정도예요. 유분감은 살짝 있는 편인데, 번들거리는 느낌보단 입술을 감싸주는 보호막 같은 촉촉함이라 데일리로 쓰기 좋아요.\n\n무향 제품이라 향에 민감한 분들도 부담 없이 사용할 수 있고, 투명하게 발려서 남녀 구분 없이 누구나 편하게 쓸 수 있는 기본템이에요. 작지만 알찬 튜브 타입이라 위생적이고 휴대도 간편해서 가방마다 하나씩 두고 쓸 만큼 활용도도 높고요.\n\n요란하지 않지만, 입술이 진짜 아플 때 손이 가는 립밤, 그런 기본템을 찾고 있다면 이 제품이 딱이에요.\n\n꼭 챙겨야 하는 이유 세 줄 요약\n입술 갈라짐이나 각질 케어에 확실한 효과가 있고\n무향·무색으로 남녀노소 부담 없이 쓸 수 있으며\n밤 사이 보습막 형성으로 아침까지 촉촉하게 유지돼요.",
    "text108": "향은 히말라야 립밤 특유의 향. 호불호 갈릴 수 있음\n\n제형은 튜브형 립밤 중에서도 가벼운 편에 속해서\n개인적으로 이렇게 이용함⬇️\n- 평소에 되직한 무거운 립밤 바르기 싫을 때\n- 외출 전 입가가 건조할 때\n- 자기전에 바른 립밤 위에 +알파로 코팅한다는 느낌으로\n발라주고 있음!\n\n10g 이라 용량 넉넉 (립밤 두가지 써서 오래 사용하는 편)\n평소에 쓰던거 1+1 행사하길래 냅다!!! 구매함\n행사 자주 하길 ..!",
    "text109": "원쁠원 이벤트로 구매했어요 저번에 써보고 갠차나서 두번째 굼",
    "text110": "립밤을 365일 1-2시간마다 바르는 사람인데요. 더 좋은 제품도 많지만 가성비로 이만한 제품이 없어요. 세일하거나 금액 모자랄 때 자주 채워둡니다! 촉촉하고 번들거리지않고 위에 컬러도 잘 올라가요",
    "text111": "딱 정석 립밤. 정말 촉촉하고 튜브형이라서 필통에 넣어두고 수시로 덧발라주기 좋습니다",
    "text112": "입술습진으로 고생할 때 이거 쓰고 많이 나아졌었어요 너무 좋음",
    "text113": "입술 습진으로 고생할때 이거 쓰고 진짜 완전 괜찮아졌어요 이거 안쓰면 바로 다시 올라옴",
    "text114": "이제 슬슬 날 추워져서 구매했어용 가지고 다니면서 바르기 무난해요",
    "text115": "따뜻한 곳에 있으면 립밤이 녹긴한데\n얘만큼 잘 촉촉해지고 흡수되는 립밤 찾기도 귀찮네요\n\n가성비도 있고 굳굳임",
    "text116": "없으면 안되는 립밤... 젤 만만하게 항상 쓰는 립밤입니다 추천",
    "text117": "처음에 막 발랐을때는 촉촉하고 수분감 있는데 시간지날수록 오히려 각질들을 애매하게 제거가아닌 일어나게? 하는느낌이 있어서 그냥 데일리로 보습채울정도, 각질 있으신분들은 각질제거 후 데일리사용 ㅊㅊ\n저녁에 발라놓고 아침에 일어나 각질 제거하는용도❌\n그냥 데일리로 바를정도⭕️",
    "text118": "돌고돌아 찾게 되는 립밤.. \n\n처음엔 튜브형이 불편했었는데 이제는 스틱형이 더 불편해졌어요 😂 \n여름철에 너무 더우면 녹아서 물이 되는건 빼고는 단점이 없고 제가 너무 매트하고 텁텁하게 발리는 제형은 잘 못쓰는 편인데 이건 부드럽게 발리고 또 너무 끈적거리지 않아서 좋아요! 양조절은 처음엔 어려울 수 있지만 금방 적응 합니다! 휴대하기도 좋고 촉촉하게 유지가 되어서 잘 쓰고 있습니다!",
    "text119": "제가 여태까지 토리든 립에센스 썼다가 새로운걸로 써보고 싶어서 샀어요\n토리든꺼는 촉촉함을 위해 끈적이는 느낌이 있는데 이거는 끈적임은 없지만 시간 지나면 입술에 스며드는 느낌이 있어서 개인적으로 이게 더 좋네요\n\n계속 써보고 한달 리뷰도 써보겠습니다!",
    "text120": "끈적거리지도 않고 너무 좋아요 보습은 확실함 가격도 저렴해서 굿",
    "text121": "림밥으로 잘 쓰고있어요 끈적이지않고 촉촉하게 가능하네여",
    "text122": "아 이거 너무 좋은데ㅠㅠ 사자마자 잃어버려서 원쁠원 세일할때 사야 개꿀",
    "text123": "너무 너무 잘 사용하구 있어요 촉촉하고 너무 좋아요 ㅎㅎ!!",
    "text124": "히말라야 립밤 다 써본 결과 오리지널이 제일 좋아요\n다른 건 다 너무 묽거나 향이 별로 였습니다!\n오리지널 제일 추천합니다.",
    "text125": "히말라야 립밤 말해뭘해~가격도 합리적이고 품질도 믿을수 있어 애용해요~",
    "text126": "향은 달달구리고 쓰다보니 향이 좀 더 달달해진 거 같은데 향에 민감한 저는 별로였습니다.. 보습력과 가성비는 좋아요",
    "text127": "향은 계속 쓰다보니까 좀 변한 거 같아요 달달한 냄샌데 향 민감한 저는 조금 별로였어요 보습력은 좋았어요 가성비 굿",
    "text128": "라인업이 다양하지만 역시 오리지널이 기본에 충실하고 호불호가 없다. 선물로 나눈 지인들이 하나같이 하는 말. 나도 동감한다!",
    "text129": "1+1도 자주하고 끈적이지 않아서 좋아요 남자들이 딱 좋아할만한 립밤이라 가볍게 사용하기 좋아요",
    "text130": "할인시 몇개사서 계속 써요 효과는 지속력은 모르겠습니다만 발랐을때 좋고 안 바른것보다는 나아요 겨울용",
    "text131": "득템했어요 ^^ 하나가격도 저렴한데 하나더 그것도 다른종류로 고를수있어서 너무 좋았어요~잘 쓰겠습니다~~~",
    "text132": "계속 재구매 중이에요 매일 바르고 있습니다 촉촉하고 부드러워요",
    "text133": "친한 지인, 아는 지인이 좋대서 한 번 사봤는데 보습력도 좋고 향도 달달해요 가성비 좋아요 원플원일 때 사면 기분도 좋고 립밤도 생겨용✌🏻✌🏻",
    "text134": "평소 친구가 쓰는 립 제품이길래 곧 다가오는 생일선물 미리 사뒀어요! 친구 생일선물로 주려고요~ 맘에 들어 했으면 좋겠네요 친구가 이 제품 좋다길래 저도 담에 사볼까 합니다",
    "text135": "용량도 향도 빠지는 것 없이 좋아서 가심비로 최고! 또 구입해서 주위에 나눔합니다^^",
    "text136": "햫도 괜찮고 좋아요 바른직후는 보습력좋아요 첨써보는데 가성비굿 여러개 쟁겼어요",
    "text137": "일단 원플원이라 사봤구요!  침대맡에두고 자기전에 발라요! 음 개인적으론 향은 제취향은아니지만 괜찮아요!촉촉함의 정도는 중간이예요!",
    "text138": "향이 개인취향에 따라 좀\n갈리기는 할 것 같지만\n부드럽고 입술각질도 잘 불어서 좋아요",
    "text139": "립 메이크업 전에 바르니 적당히 촉촉하고 입술 각질 정리 잘 되네요.",
    "text140": "촉촉하고 좋아요~ 그냥 사용하기 무난한 거 같아요ㅎㅎㅎㅎ",
    "text141": "보습이 잘 되서 다른 제품보다도 겨울에 더 잘 어울리는 제품입니다.",
    "text142": "오리지널 제품만 써봐서\n궁금해서 구매해봤는데\n역시 오리지널이 제일 무난하고\n좋은것 같긴하지만 색다르고 좋은 것 같아요",
    "text143": "원풀원하면 꼭 삽니다. 365일 립밤을 달고 살아서\n수시로 아낌없이 발라주고 있습니다. 촉촉합니다.",
    "text144": "옛날에 써봤을 땐 워낙 쫀득파라 잘 몰랐는데 \n은은하게 촉촉하고 입술을 부드럽게 해주네요.\n립제품 바르기에 스틱형 밤보단 좋은 것 같아요.\n향도 달달하니 좋아요.",
    "text145": "원래 사용하는 제품이에요. 가성비있게 사용하기 좋아요!",
    "text146": "남자친구가 좋아해서 사줬어용 맨날 이것만 써요ㅋㅋ 촉촉하고 좋은 것 같아요~~~ 양조절 쉬운편인데 거의 다 썼을 땐 주륵 나올 때도 있움",
    "text147": "촉촉하게 립밤이 필요해서 샀는데 사용하기 무난무난해요~!!!",
    "text148": "촉촉하니 좋아요\n게다가 1+1 ! 싸게 아주 잘 샀어요 \n튜브형이라서 위생적으로 사용할 수 있어요",
    "text149": "기대보다 보습은 만족하지 않지만 가성비 좋은 이벤트 상뭎이라 만족합니다.",
    "text150": "원플러스원행사할때 사서 저렴하게 구매했습니다! 보습력도 좋고 버블검향이라서 거부감들진않아요. 몇년째 이것만 쓰고있습니다.",
    "text151": "겨울이 오니까 입술이 너무 건조해서 어디 립밤를 사야하아 고민하다가 유명한데 할인까지해서 구매했습니다",
    "text152": "건조한 입술을 촉촉하고 부드럽게 해줘서 전에 구입하고 재구입했습니다.",
    "text153": "립밤 살 때면 히말라야 제품만 구매하게 되큰 것 같아요. 최고.",
    "text154": "립밥 살땐 꼭 히말라야 제품을 사게되는 것 같습니다. 1+1으로 가성비도 좋고 보습 향 다 좋아요.",
    "text155": "립밤 중에 유명한 이유가 있어요 1+1 행사해서 저렴하게 잘 샀습니다아",
    "text156": "저번에 사용을 했던 제품이라 이번에 다시 재구매를 하게 되었습니다. 가격도 좋고 제품의 질이 좋았던 터라서 다시 구매를 해서 사용하고 있어요. 밤 타입의 제형보다 흡수력이 빠르고 양 조절이 쉬워요",
    "text157": "세일가격에 좋은 상품 구입했어요~\n잘쓰고 또 구입하러 오겠습니다.\n감사합니다.",
    "text158": "친구 선물로 주었는데 보습이 좋다고 하네요. 저도 구매해 봐야 겠어요.",
    "text159": "보드랍게 잘 발리고 양도 적당하고 1 + 1 행사도 자주해서 가성비도 넘 좋아요.",
    "text160": "보드랍게 잘 발리고 양도 적당하고 1 + 1 행사도 자주해서 가성비도 넘 좋아요.",
    "text161": "보습력도 좋고 발림성도 괜찮은 완전 무난무난한 템이에요 저렴한데다 1+1으로 너무 잘 구매해서 좋아요",
    "text162": "5변은 구매한 또산템…너무 좋어요 1+1할 깨 사야 이득이에요",
    "text163": "히말라야 립밤은 휴대성이 정말 좋은 것 같습니다 촉촉하고 저렴해서 좋아요",
    "text164": "너무 촉촉하지 않고 적당한 질감이라 쓰기 좋아요!! 또 구매했습니당",
    "text165": "촉촉함도 오래 가고 질감도 좋아서 다시 구매했어요!! 앞으로 계속 쓸것같아요",
    "text166": "행사할 때 구입하면 엄청 저렴하게 사용할 수 있어 좋아여\n특별히 엄청 좋다기보단 , 데일리하게 막 들고다니기 좋은 제품이에요 !",
    "text167": "허니글로스 말고 일반 샀는데요 만족합니다. 국내 브랜드 노란색 튜브 썼는데 그 제품이랑 비슷한데 덜 오일리하고 덜 끈적여요. 제 입술은 엄청 건조하고 각질 부각 잘 되는데 매장에서 1+1 사서 이 정도 가격에 제품성 완전 합격입니다",
    "text168": "1+1해서 가성비 있게 구매했어요 ~\n선물해줬습니다 굿굿",
    "text169": "N번째 재구매탬 가격도 저렴하고 부드럽고 입술 각질이 사라져요",
    "text170": "밤에 바르고 자서 다음 날 아침까지 입이 촉촉해서 좋아요 무난하게 쓰기 좋은 거 같아요",
    "text171": "할인 마니할때 옆에 사람이 구매하길래 \n저도 많이 집어와서 선물용으로 구입햇네요",
    "text172": "립밤 바르고 나면 입술이 촉촉하고 아주 좋아요. 휴대하기에도 크기 적당하고 튜브형이여서 사용도 편리하고 좋아요. 너무 좋아서 항상 이용하는 제품이에요.",
    "text173": "예전부터 많이쓰던 히말라야립밤\n오랜만에 구매했어요\n평소바르던 립밤보다는 미끌미끌한 촉감이 더 많이 나요\n묵직한 느낌은 없어 가볍게 휘발되는 특징이 있는것같아요\n그래도 튜브타입이라서 쓰기엔 젤 간편해요",
    "text174": "히말라야립밤 꿀성분이라 좋아용\n촉촉하고 지속력도 오래가용",
    "text175": "촉촉하고 저렴해서 막 쓰기 좋아요. \n자기 전에 듬뿍 발라야 효과 톡톡해요.",
    "text176": "촉촉하고 좋아서 자주 사용합니다. \n할인 많이 해서 좋아요ㅎㅎ",
    "text177": "이 립밤 마르지 않게 유지가 잘 되는 것 같아요!!\n\n여자친구 선물로 주었는데 마음에 든다고 하네요 ㅋㅎㅋㅎ\n\n좋아요!!!",
    "text178": "보습력도 뛰어나고 입술이 촉촉하고 좋아서 아주 만족스러워요",
    "text179": "남편이 이것만 사요 \n간편하고 좋은가봐요 \n보습력이 좋음\n사이즈도 굿",
    "text180": "1+1 일 때 구매해서 우선 가성비가 너무 좋구요! 스틱형 립밤은 립 뭍어잇는 상태에서 바르기 힘들다보니 튜브형으로 찾고 잇엇는데 만족합니다\n끈적거리지 않고 촉촉해서 립밤 바르고 쿠션으로 톡톡해서 톤 정리하고 립 바르면 좋아요!",
    "text181": "굳은 기름을 바르는 것 같은 사용감! \n촉촉이 아니라 미끄덩 느낌입니다. 그래도 저렴하니까 립밤 없는 것보단 나아요 :)",
    "text182": "한달사용리뷰, 제품좋고 만족스러워서 꾸준히 재구매하고 사용할 것 같아요!💛",
    "text183": "입술 보습에는 가장 만족스러워서 몇년동안 재구매해서 쓰고있어요!",
    "text184": "끈적이지 않고 보습력도 좋아서 잘 사용하고 있습니다. 재구매 의사는 없습니다.",
    "text185": "데일리템으로 아주 좋아요 저녁에 바르고 자면 아침까지 촉촉해요",
    "text186": "튜브형이라 위생적으로 사용할 수 있어서 좋습니다!ㅎㅎㅎ",
    "text187": "입술이 많이 건조해서 립밤 필수인데 이건 기본으로 가성비로 좋은 것 같아요",
    "text188": "손으로 덜어서 바를 수 있어서 위생적으로도 좋고 부드럽게 잘 발려서 좋아요! 보습감도 좋구 입술 텄을때 바르기 좋은거 같아요!",
    "text189": "입술각질이 많은 편이라 이거 삿는데 은근 좋음 겨울에 잘 쓸듯용",
    "text190": "립밤 튜브형태 중에서 이게 제일 좋은것 같은 향도 완전 좋음!",
    "text191": "이 립밤 촉촉해서 좋은 것 같아요 그런데 몇통째 쓰는 사람으로써 말하자면 여름에 잘못 보관하면 녹아버리는 게 단점입니다 매일 냉장고에 넣어뒀어요",
    "text192": "부드럽고 촉촉합니다 향도 은은해서 부담되지 않아서 딱 좋은것 같아요",
    "text193": "가을이라 입술이 많이 터서 구매했어용 무색무향이라 마음에 들오용",
    "text194": "가격 맞추려고 샀지만 데일리로 사용해주기 너무 좋은 제품이에요 보습도 잘되고",
    "text195": "자기전에 듬뿍 바르고 자면 다음 날 아침에 입술이 반들반들 해져요!! 싸서 효과가 좋을까 걱정했는데 쓸모없는 걱정이였어요! 보습력 뛰어납니다",
    "text196": "몇년째 사용하는 립밤 색깔 없어서 듬뿍 바르고 자기 좋아요!!",
    "text197": "들고다니면서 쓰려고 구매했어용 튜브형이라 위생적이어서 좋음!",
    "text198": "좋아요 ㅋ 입술에 프라이머 바른거 같아요 각질도 없애주고 타제품처럼 너무 반지르르하지 않아요 근데 딸기약 냄새나요..",
    "text199": "가격도 저렴한 편이고 튜브 형태라 깔끔하게 사용할 수 있어서 좋아요.",
    "text200": "가격도 저렴하고 보습 효괴도 좋아서 잘 쓰고 있는 립밤이에요"
  },
  {
    "brand_name": "히말라야",
    "product_name": "히말라야 허니 글로스 립밤",
    "price": "3900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021069509ko.png?l=ko",
    "review_name": "스트로베리 립밤",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210695",
    "text1": "원플원 해서 저렴하게 구입했습니다. 무난하게 사용할 수 있는 제품이에요. 요즘 같이 건조한 날에 바르면 보습이 되고 부들부들 해져서 기분이 좋습니다.",
    "text2": "딸기향 구매 했습니다. 냄새가 심해요...이상한 딸기 냄새...딸기약 냄새가 더 나을듯... 카멕스 쓰다가 이번에 1+1 하길래 구매해 봤는데,, 돈 아까워서 억지로 쓰는 중입니다. 냄새 이럴 줄 알았으면 그냥 하얀 튜브 제품 살걸,,ㅠㅠ",
    "text3": "뭔가.. 엄청 기름져요\n수분 보충 그런거 바라시고 사시면 안되고\n입술 색 생기는 립글로즈^^?… 그 정도로 생각하고 구매하셔야 할 듯 함니다",
    "text4": "❤️❤️ 직접 사용하여 보고 마음에 들었던 점 ❤️❤️\n\n 👉🏻👉🏻👉🏻 쌩얼에 립바를 때 좋아요 :\n\n 쌩얼에 바르거나 파데프리 하고 갈 때 립에 혈색 주기 좋아요! 겨울이라 입술이 너무 건조한데 튜브형이라 바르기도 좋았어요!!👍🏻\n가성비도 짱짱입니당!\n👍🏻❤️👍🏻",
    "text5": "👍🏻👍🏻 직접 사용하여 보고 마음에 들었던 점 👍🏻👍🏻\n\n 👉🏻👉🏻👉🏻 가성비가 좋아용 :\n\n 4계절 내내 립밤 애용자로서 매일 써주기 때문에 가격도 무시 못하는디 가성비거 좋은 것 같아용!!\n\n 👉🏻👉🏻👉🏻 휴대용으로 들고 다니기 굿!!\n\n 휴대용으로 들고다니기도 용량이 안커서 좋은 것 같아용!!\n\n 👉🏻👉🏻👉🏻 색이 있어서 발색력도 쌩얼로 굿 :\n\n 화장하도 쓰기보단 쌩얼에 운동갈 때나 일할 때 써주기 좋은 것 같아용!!",
    "text6": "쫀쫀하고 좋아요>< 족당히 색이 있어서 데일리템으로 추천랍니다",
    "text7": "이제 히말라야 립밤 라인은 모두 완성이네요 ^^ 스트로베리색상도 이번에 1+1하길레 사봤어요~너무 좋아요~",
    "text8": "반짝반짝이고 색이 예뻐욤 가볍게 발려서 데일리도 쓰기 좋아요",
    "text9": "가볍게 바르기 좋아서 데일리 테으로 추천합니다 가격도 착해요",
    "text10": "촉촉하게 발리고 색도 어느정도 표현되요\n살짝 물같은 제형입니다",
    "text11": "딸기향이 너무 좋아요.\n보습도 그만큼 너무 좋아서 자주 구매해서 사용하게 되는 제품이네요. 스틱이나 밤타입 제품보다 양조절이 쉬워요. 올리브영에서 이렇게 가격 좋은 립밤이네요",
    "text12": "맑은 레드 색상이라 바르면 예쁘긴 한데 여름에 바르기엔 너무 반짝이는 느낌",
    "text13": "케이스 마감상태가 약간 불량이긴 하지민 향이 좋아서 바를 때 먹고 싶을 정도에요",
    "text14": "잘쓰고있어요.색상도 적당히 색상나고 립스틱위에덧발라도좋구 단독으로발라도 좋아요.발랐을때 조금이상향나더라구요.그거빼곤 괜찮아요",
    "text15": "연한딸기레드색 립위에덧바르거나 단독으로쓰기편해요.색도괜찮고 좋은가격에구매했어요",
    "text16": "색 예쁘고 광택도 예뻤어요 색은 기대 안 했는데 의외로 만족템",
    "text17": "넘 끈적하고 빨리 지워짐 이거 바르면 각질이 불긴 해서 그냥 무난템 될 듯 손이 잘 가진 않음",
    "text18": "몇 번을 재구매하는지~~ 최애 립밥입니다! 다 쓰면 또 구입할 거예요~~",
    "text19": "1+1 립밤인데 넘 좋은것\n주변에 다 이야기해서 다 이것만 써요",
    "text20": "이거 1+1 립밤이여서 샀는데 너무 좋아요\n세일안해도 살 것 같아요",
    "text21": "인공딸기향이 강한 편입니다. 어디 들고 다니거나 뭔가 계속 겉면에 마찰이 생길 환경에 놓지 마세요. 프린팅 벗겨지기 시작하면 오만군데서 찌레기가 나옵니다. 그 외에는 평범한 립밤입니다.",
    "text22": "인공딸기향이 심하게 납니다. 덜 묽은 딸기잼을 입술에 바르는 겅 같네요. 색은 착색 없고 적당히 컬러립밤으로 사용하기 좋습니다.",
    "text23": "저는\n검색을\n통해 허니글로스 1+1을\n장바구니에\n담아 결제를 했습니다만, 스트로베리로 주문이 돼ㅆ다먀 너의 잘못이라고  하는데 제가 아랫 분도 동일하다니 시스템의 일부 오류 아닐까요?\n참고로 저는\n히말라야의 스트로베리는 있는 지도 몰랐어요\n이 말은 제 초이스거 아니란 말입니다",
    "text24": "아...먼가 좀 쫀득하게 보습이 되는 느낌은 아니고 위에 기름 올라간 느낌 \n불호에요",
    "text25": "간단하게 발색하기 좋고 가격도 저렴한 무난히 좋은 제품입니다",
    "text26": "1:1 제품으로 사용감도 향도 나쁘지 않고,\n좋은것 같네요.",
    "text27": "사과, 딸기의 녹진한 빨간색, 입에 올리면 예쁜데 보습력이 있는건가? 싶을 정도로 없어요 ... 보습을 챙겨줄 거 같이 있으면서 겉돌기만 하는 느낌",
    "text28": "가격 저렴 + 행사해서 좋을까? 반신반의하며 구매했는데 색감도 넘 예쁘고 탱글하게 만들어줘서 좋아요🥹👍🏻\n다만 보습감은 크게 없는 느낌입니당...",
    "text29": "하….색잇는 립밥이라 그론걸까요 오히려 쓰고 나니 더 각질이 생기고 상처도 생겼답니다….제가 안 맞는 거 겠죠",
    "text30": "미끄덩하지만 보습력은 조아요\n꾸안꾸템으로 가볍게 색만 줄때 조음 !!",
    "text31": "생각보다 묽어요! 컬러감도 생각보다 빨갛게 올라오지 않고 은은하게 비쳐올라오듯이 발색돼서 학생들이 부담스럽지 않게 바르기도 좋을 것 같은 느낌? 저는 주로 틴트 먼저 발라주고 그 위에 바르는 용도로 쓰는데 괜찮은 것 같아요..! 근데 생각보다 광택감이 금방 날아가서 슬프긴 합니다용",
    "text32": "색상 있는 튜브립밥을 찾다가 왔는데요, 재구매는 안하려구요\n\n- 발림성 : 다른 립밤에 비하면 아주 물같아요ㅎㅎ\n- 색상 : 투명한 빨간색인데 실제 바르면 부담없이 입술에 생기를 주는 정도가 됩니다.\n- 끈적임 : 튜브 립밤중에 거의 없지 않나 싶어요.\n- 향 : 위의 모든 장점을 없애는 인공딸기향!!!!! 어디 문구류에서만 느낄 수 있는 싸구려 딸기향이에요.. 향때문에 불호입니다",
    "text33": "입술에 발랐을 때 색생이 정말 자연스럽게 이쁩니다. 발랐을 때 립밤의 광택도 남아 있어서 이거 구매한 이후 틴트 안바르고 이것만 바르고 다니고 있어요. 조금 아쉬운 점은 사용 초반에 냄새가 조금 거슬렸던 것 같아요 지금은 익숙해져서 너무 괜찮지만 초반엔 적응하기 조금 어려웠습니다. 어딘가 썪은 냄새가 살짝 나요. 그치만 너무 예뻐서 계속 구매하고 쓸 것 같습니다.",
    "text34": "찐득한 느낌이 있어서 화장 전에 입술에 올려뒀다가 티슈로 닦아내는 입술 정리용으로 쓰기에 좋아요",
    "text35": "조카가 입술이 많이 터서 들고 다닐거랑 이건 집에서 자기전에 바르라고 사줬는데 많이 좋아졌더라구요 ㅎㅎ 가격도 괜찮고 잘 사준거 같습니당",
    "text36": "스트로베리 립밤이라 색깔이 좀 있어요 \n엄청 끈적하지도 않고 적당히 묽은 느낌이에요\n너무 힘줘서 짜면 많이 나오니까 적당히 해야 적정량 바를 수 있을 것 같아요",
    "text37": "이거 좋아용\n틴트바르고 입술 건조할때 쓰는거 ㅇㅇ\n틴트 바르고 착색됫는데 또 틴트 비르면 너무 진해지잖아여 ㅠㅠ 그때 이런 색 잇는 립밤이 최공\n가격도 굿\n컬러능 붉어보이지만 입술에 바르면 핑크빛이에여",
    "text38": "촉촉해요 향이 너무 강해요\n딸기향인데 진해서 역한거 같아요",
    "text39": "나쁘지않은데 막 쫀쫀하게 보습이 되는 느낌보다 미끌미끌한 느낌으로 발러요",
    "text40": "가볍게 쓰기 괜찮아요\n근데 개인적으로는 딸기향이 제일 마음에 드네요.",
    "text41": "친구꺼 손민수 했어요 향이 좋아서 삼 낫 베드~~ 가격이 싸서 좋은듯",
    "text42": "남칭구 가뭄 온 입술에 바르라고 사줌 ,, 남자들이여 립밤 정도는 바르고 다니자고",
    "text43": "가성비 좋아서 막쓰기좋아요. 색깔내려고쓰기보단 그냥 보습용으로 좋습니다",
    "text44": "저렴하고 촉촉하고 발색도 적당히 올라와서 아주 맘에 듭니다.",
    "text45": "처음 사용할 때는 코코아 향이 다소 거슬릴 수 있지만, 쓰다 보면 적응됩니다. 이전에 흰색 버전은 사용해봤는데 나쁘지 않았던 것 같아요. 그런데 이번 제품은 보습력이 부족한 느낌이에요. 겉만 코팅된 듯하고 속은 여전히 건조한 기분이 듭니다.\n\n각질이 부드럽게 녹아 없어지는 게 아니라 오히려 뻣뻣하게 남아서 더 일어나는 것 같아요. 립밤이 입술 위에 남아 있는데도 건조함이 느껴져서 계속 덧바르게 됩니다. 다만, 찐득하지 않고 가볍게 발리는 점은 좋아요. 제형도 거의 오일처럼 묽어서, 무겁지 않은 립 제품을 선호하는 분들께는 괜찮을 것 같아요.립밤이라기보다 묽은 글로스 같은 느낌입니다.\n\n이 제품 때문에 입술이 따갑고 건조한 건지, 원래 건조해서 아픈 건지, 이제품에 알러지가 있는 건지는 모르겠어요. 하지만 편안하게 보습된다는 느낌은 들지 않아요. 빨간색 제품과 1+1으로 구매했는데, 아직 뜯지 않은 제품도 같은 제형이라면 여름에나 사용해야 할 것 같습니다.\n\n팟 타입 제품이 불편해서 이번 제품을 구매했는데, 역시 라네즈 립 슬리핑 마스크가 최고. 입술이 아주 건조한 분들은 다른 제품 사세요.",
    "text46": "일단 무엇보다 색깔이 너무 이뻐서 애용하는 \n제품이에요 \n사실 립밤치고 보습력이 되게 적은 것 같고\n물기? 되게 묽다고 해야하나요..\n그리고 지속력도 엄청 짧긴한데\n1+1으로 샀고 \n평소 레드립을 애용하는 편이라서 \n색이 너무 이뻐 잘 씁니다 \n입술텄을 때 틴트 바르고 그 위에 덧바르면 이뻐욤",
    "text47": "오프매장에서 1+1 행사 하길래 교차 구매했습니다\n입술 갈라짐 때문에 구매했는데 각질 안생겨서 좋았으나\n냄새가 너무 꾸리꾸리 역해서 상한줄 알았어요.\n글로스라 끈적거리는데 의외로 금방 흡수되서 \n적당한 촉촉함이 유지가 되네요. \n\n혈색이 없어서 바르면 빨개보여서 좋긴해요\n\n냄새만 뺀다면 나쁘지 않네요\n근데 다음엔 구매 안할것 같아요",
    "text48": "히말라야 립밤은\n단연 최고입니다\n가격 대비\n효과도 좋고\n정말 추천합니다",
    "text49": "착색없는 예쁜 딸기색 글로스에요 립밤이기도해서 입술 건조함없고 묻어남은 좀 있어요. 근데 몸에 좋은 재료들로만 들어가서그런지 입에들어가도 안심이어서 좋아요.",
    "text50": "생각보다 색이 엄청 진하고 컬러도 예뻐서 틴트 대신 쓸 수도 있어요 촉촉하고 편안해요 !! 다 쓰면 또 살 거 같아요",
    "text51": "색깔 조금 올라와서 생얼에 그냥 바르는 용으로 무난하게 쓰고 있어요. 근데 립밤 표면이 떨어져서 다른 곳에 묻어요... 용기가 좀 별로인듯",
    "text52": "바르니깐 입술에 자연스럽게 혈색이 돌아서 생기있어보여요\n건조한 요즘 같은 날씨에 보습도 되고 딱 이예요\n밖에 잠깐 나갈때 요거하나만 챙겨도 돼요 수정할필요도 없고 막 발라도 이쁩니다",
    "text53": "냄새도 좋고 발림성 좋긴한데 너무 끈적 끈적 거리는거 빼곤좋네요",
    "text54": "이거무조건살때쟁여두는저의템입니다꼭써보세요진짜좋아요가성비짱입니다",
    "text55": "글로즈 형태라 코코아보다 오래 가지만 \n뭐 먹고 하면 이것도 금방 사라짐 \n 향이 살짝 역함..딸기라는데 잘 모르겠음",
    "text56": "입술이 건조해서 자주발라줘야해서 구매했는데  칼라가 있어 생기있어 보여 더 좋지만 잘 닦아줘야 되네요. 잘 사용할께요~",
    "text57": "보습이 약하고 잘 지워져요 재구매 의사는 없습니다.번들거리고 잘 지워져요",
    "text58": "히말라야 립글로스 윤기나고 보습력 뛰어납니다. 좋네요.",
    "text59": "주문한것과 다르게 왔지만 그냥 쓰려구요. 향이 있는걸 좋아하지 않아서 어떨지 모르겠어요.",
    "text60": "2+1일때 샀던건데 스트로베리 글로스는 나름 색깔 있어서 생얼일때 쓰는 중이에요. 근데 향이 진짜 별로임... 무슨 어린이용 장난감 화장품같아요",
    "text61": "제품이 괜찮다고 생각해서 샀는데 안이 딸기처럼 정말 빨갛고 색이 있는 립스틱이에요.",
    "text62": "발색이 좀 찐하긴한데 딸기냄새도 나고 좋네요 보습 잘되고 원플원에 삿습니다",
    "text63": "립밤보단 립글로스 느낌이고 생각보다 발색은 있지만 지속력이나 보습이 너무 아쉬워요ㅠㅠㅠ그치만 원플원 하면 하나에 2천원꼴이고 발색이 되게 예쁜 딸기시럽 느낌이라 쌩얼에 바릅니다",
    "text64": "환절기 립밤으로 딱입니다. 흡수가 빨리 되어 한번씩 덧바르게 되네요~",
    "text65": "촉촉한입술을위해 구매하게되었는데 사용하기 편리한데 금방지워져요",
    "text66": "좋은디요 뚜껑열다닫앗다 하는데\n자꾸 그 립밤표지 스티커들이 돌아다녀요\n막 반짝이는게 입술에 붙어있어요\n표지들이 뚜껑 열다 닫았다 하는곳에 닿아서 벗겨지는거 같아요ㅠㅠ 너무 아쉽",
    "text67": "음 생각보다 유지력이 떨어지는데\n맛이\n너무 기름져요 뭔가 원플원할인 아니면 비추",
    "text68": "직원분 권유로 구매했다가 여러개 쟁여두고 만족하며 잘 사용하고 있습니다",
    "text69": "원플원할때 쓰세여 근데 엄청 기름져요 입술 많이 거친 쿨톤분들 추천이요",
    "text70": "흠 약간 오일같아요 입술위에 겉도는 느낌이라 손이 잘 안가는 것 같아오",
    "text71": "걍 컬러립밤인데 컬러는 그렇다 쳐도 보습력이 정말 별로엥ㅎ.. 그냥 광만 내고싶으시면 추천",
    "text72": "색깔이 있긴한데 엄청 티는 안나고 좋긴해요! 그래도 코코아향이 젤 좋습니당 ㅎㅎ",
    "text73": "그냥 그렇네요 색깔이 완전하게 표현되지도 않고 그냥 촉촉함만 유지하기 위한 립밤이에요 그리고 컬러가 있다보니 입구쪽이 지저분해지네요ㅠㅠ",
    "text74": "립밤을 두고 와서 많은 발색 없는것을 찾다가 구매했어요 붉은색의 제형에 비해 색이 나진않지만 좋네요 촉촉하니",
    "text75": "급하게 립밤이 필요해서 샀는데 너무 만족스러워요\n이번에 쓰던건 코코아향이었는데 무색이라 좋았는데 이건 유색인데 부담스럽지 않고 너무 인위적이진 않은 딸기향이라 좋았어요",
    "text76": "데일리로 들고 다닐 용도로 샀어요 보습 유지가 바세린 같은 제품 만큼\n유지는 안되지만 그래도 립밤으로서 기능은 좋아요~",
    "text77": "겨울철에 립밤을 달고사는데 히말라야립밤이 글로스 타입이라 보습도 오래가고 효과도 좋아서 재구매했어요\n향도 좋아요",
    "text78": "남자친구 사줬는데 겨울에 바르기 딱 좋다고 해요!!\n촉촉하다네용",
    "text79": "립밥은 튜브형이 위생상도 좋고 편해서 구매했어요\n마침 원쁠원이라 이득ㅎㅎ",
    "text80": "달콤한 딸기향이 나는 립밤이네요. 어릴적에 사용을 했었던 립밤이랑 똑같은 딸기향이 나서 너무나도 좋아요",
    "text81": "촉촉하면서 보습도 잘해줘서 굿이에요\n향이 딱 딸기른. 먹는 듯한 향이라서 나두 모르게 계속 입술을 먹구 있더라구욬ㅋㅋ",
    "text82": "색깔 너무 이쁘게 발색되요 다만 냄새가 치과에서 마취할때 쓰는 그 딸기향이에요",
    "text83": "색이 제입에는 무색처럼 느껴졌어요.  원래 무색립밤 바르면 입이 허얘져서 그냥은 못바르는데 이것은 바를때 입술색이 그대로 약간 붉게보이고  이런 스타일 짜서쓰는 입술연고 바른 느낌 이에요.",
    "text84": "ㅂㄹ. 너무 묽어서 바르면 계속 흘러내림. 보습도 잘 안 되고 향도 인공적",
    "text85": "립밤 다써서 샀는데 걍 립밤 모르고 먹으면 딸기만 미쳐씀,,",
    "text86": "발색 있어서 좋아요! 그냥 근처에 편하게 나갈 때 막 바르기 좋은??",
    "text87": "엄청 촉촉하고 조은 향 나고 가성비 최고예요 게다가 원플원이라니 ㅠㅠ",
    "text88": "각질 제거에 좋아요! 듬뿍 바르고 좀 뒀다가 닦으면 각질이 우수수",
    "text89": "좀 묽은 시럽 바르는 느낌?...\n꿀이 들어가서 그런가 보습에는 ㅎ확실히 좋네용",
    "text90": "짜서 쓰는게 더 위생적인 것 같아서 사봤습니당\n딸기향이 엄청 진해요 ㅡㅎㅎ",
    "text91": "원래 사고 싶던 제품이라 또 샀습니다 …! 할인 자주해주세요 🥹✨😶‍🌫️😉",
    "text92": "원래 쓰던 제품이라 다시 재구매했습니다 ! 완전 추천이요 🥹💖",
    "text93": "원래 쓰던 제품이라 다시 재구매했습니다 ! 완전 추천이요 🥹💖",
    "text94": "원래 구매해서 사용하던 제품이라 더 만족하고 있습니다 .. ✨🍀✌🏻",
    "text95": "남친이 입술 건조해서 사용을 하고있서요\n립밤 선물 하나해줘서요",
    "text96": "히말라야 허니 글로스 립밤도 남자친구가 사용을하고있서요 처음으로 남자친구 립밤선물을했서요",
    "text97": "너무너무 궁금했는데 이제서야 샀어용! 좀 웜하긴 하지만 그래듀 합격.. 투명에 가까운 레드 컬러가 여리여리하거 예뻐옹 제형도 촉촉해서 굿 ㅎ",
    "text98": "색잇는 립밤이구 잘 안지워져서 좋아욥 ㅎㅎ\n재구매할거에요",
    "text99": "너무 묽고 .. 그냥 효과도 없어요 걍 틴트 바른 느낌 ?ㅠ 역시 립밤도 비싸고 좋은거 써야하나봅니다..",
    "text100": "틴트대신 휘뚜루마뚜루 쓰기좋와옹 \n색도예뻐서 추천해용 ㅎㅎ",
    "text101": "개인적으로 완전 맘에 들었어요 근데 손이 잘 안가더라고요..",
    "text102": "전 향에 덜 민감한편인줄 알았어요..\n그.. 인공적인 딸기향과 맛이 바르고 싶지 않게 됩니다ㅠㅠ\n감기약 딸기맛 그 맛이 나요..\n\n대신 색상은 투명한 붉은색이라 덜 민감하다~ 하면 추천드립니다.",
    "text103": "처음 쓸 때는 되게 만족 했는데 요즘엔 잘 안 씁니다. 너무 힘들어요. 쓰기가.",
    "text104": "싸서 산건데 비추천이요 그냥 몇천원 더 주고 비싼거 살래요 \n립밤 바르는거 안좋아하지만 제일 비추",
    "text105": "쌩얼에 바르면 생기 있어 보이고 좋아요 추천합니다~! ㅎㅎ",
    "text106": "평소 데일리하게 쓰기 좋은 자연스러운 색상이에요 추천합니다~! ㅎㅎ",
    "text107": "생각보다 색이 진하고 알갱이가 들어있어서 밖에서 막 바르기 힘들어요",
    "text108": "가성비도 좋은것 같고 만족해요 원래 비슷한 제품 썻었는데 이게 더 좋아서 이걸로 갈아탔습니다",
    "text109": "조금만 눌러도 너무 팍 나온다!\n발림성은 나쁘지 않다.\n지속력은 음... 너무 잘 지워진다?\n가격대비 딱 하는 듯 ㅠ.ㅠ",
    "text110": "생각보다 색이 진해서 당황했지만 잘 펴바르면 색도 예쁘고 좋아요",
    "text111": "생각보나 꽤 만족하면서 사용한 제품 입니다 세일할때 사면 좋네요",
    "text112": "좋아요 근데 냄새가 좀 이상한것같아요 약간 상한 냄새가 나요",
    "text113": "입술이 건조한 편인데, 무색 립밤 사용하자니 좀 밋밋한 것 같아서 구매했습니다. 예전에도 사용 했던 거라 질 쓸 것 같아요.\n화장 하고 시간 지나면 립 색도 좀 사라지는데, 립 수정 안하고 위에 요 제품 슥슥 발라주면 자연스럽게 생기를 되찾을 수 있어요.",
    "text114": "1+1 세일하길래 샀는데 솔직히 실망이에요. \n히말라야 립밥 많이들 사가시던데 스트로베리라 기본이랑 다른 건지 보습력도 별로 없고 입술에 밀착되지 않고 따로 노는 느낌입니다. \n립밤으로 사용하는 건 별로인 것 같고 발색력은 꽤 있어서 쌩얼립처럼 사용하고 싶은데 저렴한 거 찾으시는 분들은 한번 시도해보셔도 괜찮을 것 같아요",
    "text115": "발림성이 좋고 각질을 잘 불려줘서 바르고 난 뒤에 닦아내고\n다른 립 제품 발라주면 너무 이쁘게 잘 발리거\n립 제품 바릉 위에 발라줘도 보습감이 좋아서 괜찮네요\n몇년전에 한창 쓰다가 다시 쓰기 시작한건데 좋네요\n튜브형이라서 위생적이라 더 좋아요",
    "text116": "촉촉하고 아주 약간이지만 생기도 돌아요 안 바르는것보다는 나은..ㅎㅎ 무난해용",
    "text117": "색깔은 생각보다 예뻤는데 딸기 냄새가 너무 세고 지속력이 너무 짧아용",
    "text118": "색 괜찮고 보습감도 나쁘지 않은데 향이 좀 별로인 거 같아요..",
    "text119": "오리지널은 무향인데 이건 향이 좀 강한 느낌이고 보습력은 무난 한듯 합니다. 발색은 좀 되는 거 같기도 하네요",
    "text120": "입술 건조해서 겨울이라 구먀했어여 보습 나름 괜찮은거같음",
    "text121": "향도 너무 좋고 촉촉하고 입술도 부드러워저요\n마음에 들어요",
    "text122": "날씨 추워지니까 입술도 따라서 너무 건조해져서 구매했어염",
    "text123": "향기도 너무 좋고 촉촉해요 색상도 \n이쁘고 보습력도 좋은거같에요",
    "text124": "보습효과는 좋습니다. 다만 저는 너무 끈적한 느낌이라 잘 때만 바르고 평소에는 잘 바르지 않게 되는 거 같아요.",
    "text125": "처음엔 반신반의했는데 써보니까 왜 인기 있는지 알겠네요.",
    "text126": "겨울내내 이거 썼는데 보습이 너무 잘되는것 같아요 입술트는분들 사새요",
    "text127": "정말 자연스럽게 색상이 올라옵니다. 유분기는 조금 많은 느낌이라 얇게 펴바르는게 좋아요.",
    "text128": "너무 유명해서 사봤는데 마음에 쏙 드는 제품이에요 좋은 제품 감사해요",
    "text129": "진짜좋아요ㅋㅋㅋ 요즘 건조해서 입술 많이 트는데 직빵이에요 완전 촉촉해요",
    "text130": "음 개인적으로 저는 항상 입술 각질을 달고 다니는 사람으로서 색잇는 립밥이 안 맞는 거 같아용",
    "text131": "엄마가 립밤 필요하다고 하셔서 사드린건데 아직도 잘 쓰세요 ㅋㅋㅋ",
    "text132": "색이 예뻐요 그리고 원플원이라 하나에 천오백원꼴이라… 굿",
    "text133": "색이 잇는데 지저분하게 묻어나서 보습은 괜찮지만 별로에요",
    "text134": "ㅜㅜ색이 생각보다 잇어서 별로애욬ㅋ손에 묻어남이 장난이 아닌..생얼립 찾는분들께 추천",
    "text135": "1+1이라 가성비 대박이고 성분도 좋은 편이었던걸로 기억해요",
    "text136": "요즘 추워서 입술많이 트는데 자기전에 바르고 자고 화장하면서 바르고 걷어내주고 매트립 발라도 건조하지 않아서 좋아요!",
    "text137": "히말라야보다 성분이 좋구 딸기향도 나서 마음에 들었어요오 !",
    "text138": "촉촉하고 색깔도 꽤 괜찮아요!! 근데... 냄새가 너무 별로라 손이 잘 가진 않네요.....",
    "text139": "선물로 사드렸는데 겨울에 또 보습이 중요하자나요ㅎㅎ 그래서 샀는데 생각보다 좋은거같아요! 튜브형이 듬뿍바르기 좋자나요 그래서 너무 좋아요",
    "text140": "양 조절이 좀 힘등고 핵깔이 생각보다 진해서 많이 바르기는 힘들어요 향음 인공적인 체리 딸기향? 이에요.",
    "text141": "무난하게 좋아요. 보습력이 엄청 있지는 않습니다. 발색이 오래가진 않아요. 처음에 발랐을때는 예뻐요",
    "text142": "발색이 은근 잘 돼요. 림밥용으로 쓸거면 촉촉한게 금방 날라가서 별로에요. 저는 다른 틴트 발라주고 그 위에 이거 써요.",
    "text143": "냄새가 너무 별로여서 몇 번 쓰다가 말았네요 그래도 보습감은 좋습니다",
    "text144": "향이 조금 이상해요......촉촉함은 좋은데 재구매의사 없어요..",
    "text145": "전에 쓰던 밤타입하고 비슷해보여서 샀는데 닿는 순간 따끔해서 쓰기가 꺼려지네요",
    "text146": "약간의 붉음이 있는걸 원했는데 딱이에요! 튜브타입이라 위생적",
    "text147": "이거는 외출용으로는 정말 딱인 립오일이네요\n밖에서 건조해질 때 틴트위에 더해주기 좋은 색과 적당한 보습력이고 그 외에 쓸 땐 별로에요\n외출용으로 대만족입니다 인공적인 향은 빼구요ㅎ",
    "text148": "이거 예뻐용\n틴트 바르고 글로시함이 사라지면\n이걸로 발라줘용\n틴트 또 바르면 착색이 너무 강해지니 ㅠㅠ\n이럴때 써용\n아님 쌩얼에 립 살짝 색을 원할때 발라줘도 좋구용",
    "text149": "양도 많고 제일 무난한 립밤입니다! 기본 품절이어서 이거로 구매했는데 향이 좀 불호에요",
    "text150": "많이 촉촉하진 않지만 이정도면 만족해요\n원플러스원이라 2개구매해서 하나는 직장에서 하나는 자기전에 립마스크처럼 듬뿍바르고 자요",
    "text151": "겨울에 립밤 필순데 가볍게 바르기 좋아요~ 자기전에 발라도 좋공",
    "text152": "제품이 전반적으로 기능이 뛰어나고 가성비가 좋아요. 그래서 재구매 할 것 같아요.",
    "text153": "원래 흰색 사용하는데 간 매장에 흰색이 품절이어서 스트로베리로 구입했어요! 많이 안 붉고 생기만 줘서 좋습니다",
    "text154": "생각보다 촉촉 지속이 아니라 기름지고 유지가 오래 안되어서 아쉬웠어요",
    "text155": "손이 너무 안 가요. 개인적으로 발색 안 나는 기본 립밤이 더 나은 것 같아요",
    "text156": "촉촉하고 향도 좋고 각질도 다 사라지지만 투명에 비해 오래 가지 않아서 자주 발라야 하는게 조금 아쉬움",
    "text157": "젤 기본 투명이랑 스트로베리로는 교차가 안 되어서 아쉬웠음 글로우 틴트 바른 것 같아서 좋음",
    "text158": "색이 진하진 않고 연하게 발색되어요. 향은 약간 나는데 호불호 있을거같아요",
    "text159": "향이 너무 별로에요 ㅠㅠ \n오래되서 그런건지 원래 그런건지 향이 별로에요",
    "text160": "세일할 때마다 쟁여놓는 상품입니다\n추천합니다\n자주 행사 해주세여",
    "text161": "향이 너무 이상해요 딸기향이아니라 오래된거같은 느낌이들어요 ㅠ 그렇게 느끼는분들이 생각보다 많은거같은데 개선이 필요해보입니다 ㅠ 원쁠로 삿는데 하나는 개봉하자마자 한번바르고 처박히고 나머지는 버려야할듯합니다..",
    "text162": "향도 너무 좋고 입술이 매우 부드러우저ㅕ서 너무 조라요오오~!",
    "text163": "개별로임\n겉에 프린팅이 쓰면서 벗겨지는데\n안감은 은박이고 겉감이 빨간색이어서\n립밤한번 바르고나면 립밤을 집었던 손에도, 입술에도 은박이랑 빨간색 부스러기가 덕지덕지붙음\n보습력도 기본보다 떨어짐\n사지마세요",
    "text164": "보습 잘 되고 뚜겅도 관리하기 쉬워서 굿 그리고 립밤 잘 잃어버리기 쉬운데 색이 눈에 튀는 색이라서 찾기 쉬움",
    "text165": "아주 좋아요! 만족합니다.~~ 추천합니다. ~!~! ㅎㅎ",
    "text166": "틴트립밤이라서 가볍게바르기조음 그리고 바르면 뭔가 듀 해짐",
    "text167": "세일할때구매했어요\n추천합니다\n좋ㅇ아어요 굿굿 또구매항게요",
    "text168": "촉촉하고 부드러워서 좋아요 립밤 자주 바르는데 맨날 잃어버리다가 케이스 색이 독특해서 잘 안 잃어버림!",
    "text169": "제가 원하던 튜브 립글로스 형태의 립밤이라 구매했는데 일단 완전 꾸덕 촉촉하고 바르기 쉽고 향도 저는 꿀향 좋아해서 아주 만족스러워요",
    "text170": "다 좋은데 향이\n달달딸기 아니고.. 불량식품 시럽향?.. \n향때매 쓰기싫어오",
    "text171": "향, 컬러, 질감 다 마음에 들지만 지속력이 기대했던 것 보다는 짧아서 조금 아쉬워요 ㅜㅜ",
    "text172": "보습력 좋은데 손 안 대고 바를 수 있는 립밤을 원해서 구매했어용 성분 좋고 매우 촉촉하고 향도 꿀향 나서 개인적으로 너무 좋아요",
    "text173": "오일 바르신다고 생강하시면 될 거 같아요 생각보다 보습 효과는 잘 모르겠어요 그냥 번들 거리는 광내기 용으로 쓰시면 될 거 같아요",
    "text174": "가볍게 휘뚜루마뚜루 바르려고 샀어요~ 컬러도 있어서 맘에들어요",
    "text175": "립오일 형태 입니다 아주 소량만 발라도 돼서 오래 쓸 거 같아요",
    "text176": "좋은 립밤을 세일 때 구매해서 너무 기뻐요. 모든 립밤처럼 입술을 부드럽게해",
    "text177": "자연스럽게 발색이되요\n향은 인공향이 나서 별로인거 같아요",
    "text178": "히말라야 오리지널 립밤을 잘썼어서 기대하고 사봤어요.근데 생각보단 별로였어요...그 딸기 향이 너무 인공적인 향이라서 그향만 어떻게 바꿔주시면 좋을 것 같아요. 향이 너무 별로에요. 다른점은 다 괜찮은 편이에요.",
    "text179": "세일때 엄마가 구매하셨지만 옛날부터 히말라야가 순하고 저녁에 도톰하게 바르고 자기 좋아 구매",
    "text180": "겨울에 정말 잘 썼습니다! 여름에도 밤에 바르고 자기 딱 좋아요!",
    "text181": "립이 많이 건조해서 이것저것 세일하는거 종류별로 다사보고있어요ㅜㅜ 생각보다괜찮네요~!",
    "text182": "쫀쫀하게 밀착돼요. 향도 좋고 촉촉해서 좋아요~~원플원해서 샀어요",
    "text183": "저렴하고 막 쓰기 좋아요 근데 빨간색이 점점 사라져서 조금 슬퍼요",
    "text184": "완전 촉촉립밤 찾고 있었는데 세일도 하길래 구매해봤어요 은은한 레드색깔 돌고 완전 촉촉 글로시한 립이 됩니다 잘때도 립 섞어바를때도 좋을듯여",
    "text185": "작아서 휴대하기 편하고 부드랍게 잘 발려요. 무거운 느낌이 아니라서 자주 바르기 좋습니다",
    "text186": "영양목적으로 산건데 립코트느낌이라 나름 예쁨\n근데 지속력은 구림 30분마다 발라줘야함",
    "text187": "꾸준템!!! 찐덕하지 않고 은은하게 색도 있어서 자연스럽게 바르기 좋아요~~",
    "text188": "생각보다 색상 진해서 입술색이 진한 저에게는 별로...그리고 안촉촉해요...발라도 입술이 터요...",
    "text189": "발색이 생각보다 괜찮고 촉촉해요!!\n너무 맘에 듭니다! 추천해요",
    "text190": "진짜 늘 쓰는 것입니다 이거 아니면 다른 림밤은 못쓰겠어욬ㅋㅋㅋㅋㅋ입술 뜯는 버릇 있는데 이거 바르면 다음날에 다시 원상복구 되어있어서 너무 좋습이다",
    "text191": "히말라야투명립밤은 겨울내내 잘 사용했었는데 \n색있는건 처음 써봐요 어쩔수없이 가끔 먹게?되는데 맛은 노맛..\n일할때 옆에껴두고 수시로 발라주면 반들반들하니 좋아요",
    "text192": "촉촉함 어느정도 유지 잘되는데 너무 묽어서 자연스레 소량 입안으로 들어올때 몸에 안좋을것 같은 느낌이들어요 물론 소량만발라도 묽어서 물먹다가 말하다가 자연스레 들어오는느낌..",
    "text193": "부드럽게 잘 발려요. 작아서 휴대하기 편하고 확실히 저는 튜브형이 좋은 것 같아요",
    "text194": "촉촉해서 요즘같이 건조한 날에 사용하기 정말 좋아요. 또 구매할 거 같아요.",
    "text195": "히말라야 립밤 보습력 좋고 휴대하기 편해서 좋습니다 추천해요",
    "text196": "항상 쓰는 제품이라 재구매 했어요~ 다른 립밤은 바르고 오래 말을 안하면 입술이 맞닿는 곳에 하얀선이 생기는데 요제품은 오일느낌이라 그런거 1도없고 색도 자연스러워서 좋습니다!",
    "text197": "할인해서 샀는데 잘 맞고 좋아요. 무난무난해서 사용하기 좋아요.",
    "text198": "개인적으로 너무 단 냄새가 나고 찐득한 느낌에 발림성이 좋은 느낌은 아니어서 재구매 의사 없음",
    "text199": "무난하고 저렴해서 자주 사용했는데 빨간색은 처음 사봤는데 향 좋아요",
    "text200": "밤에 듬뿍 얹고 자면 입술각질없고 입술 갈라짐 없어요\n가격이 정말 천사임"
  },
  {
    "brand_name": "히말라야",
    "product_name": "히말라야 허니 글로스 립밤",
    "price": "3900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021069509ko.png?l=ko",
    "review_name": "코코아버터 립밤",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210695",
    "text1": "히말라야 립밥 종류별로 다 사서 써본 후기\n\n흰색 오리지널 립밤이 제일 좋아요\n개인적으로 갈색 코코와 립밤이 제일 별로였습니다. 향이 달달한 초콜릿 향이라기 보다 역한 초코+찰흙 냄새가 나요ㅠㅠㅠ\n점도는 흰색이 제일 모양이 잡혀서 나옵니다\n흰색이 바세린이나 일반 립밤 같다면 \n그 뒤로 레드 스트로베리는 좀 오일리한 립밤\n갈색 코코아는 미끈한 오일\n주황 허니는 그냥 물같은 오일 \n이 순서대로 점도가 다릅니다..\n특히 허니는 물 같아서 힘 조심해서 써야해요\n허니는 달달한 꿀 냄새 나고 \n스트로베리는 달달한 딸기+약간 어린이 딸기맛 감기약 냄새입니다",
    "text2": "원플원 행사라 엄청 저렴하게 구매했어요 튜브가 얇은지 자꾸 터지지만 갖고 다니기 좋아요",
    "text3": "허니 향은 좋은데 온도때문인지 점도없이 흐르는 오일타입이라 여름에는 비추천합니다 양조절이 어려워서 사용하기 안 좋아요! 잘못하면 셀 것 같아요ㅠㅠ 그리고 케이스에서 자꾸 반짝이가 묻어나와요…ㅠㅠㅠ",
    "text4": "반틈써가는데 약간 각질 ㄹㅈㄷ라서 보습이필요해<는 비추\n걍 화잘먹하려고 미리발라둘때아니면 지속력이 오래가진않음 ㅠ.. 나이트용으론 비추고 데일리용으로는 ㄱㅊ",
    "text5": "1+1행사 덕에 다양하게 구매해보게 됬네요.\n허니글로스부터 개봉해서 써봤는데 나쁘지 않습니다.",
    "text6": "오프매장에서 1+1 행사 해서 구매했어요\n스트로베리 립글로스 별로여서 기대 안했는데\n코코아 립밤이 훨씬 좋네요\n\n제형도 그렇고 역한 냄새도 덜해서 좋았어요\n화한 쿨타입만 고집하다가 재고가 없어서 \n구매하게된 제품이었는데 나쁘지 않네요 \n\n용량이 조금 아쉬어요.  고체는 적당히 \n조절 가능한데 튜브형 액체는 조절이 힘들어서\n더 빨리사용하는 느낌입니다",
    "text7": "자기전이 듬뿍 바르고 자면 보습력이 좋아 입술이 아주 촉촉해져요 향도 나쁘지 않아요",
    "text8": "원래쓰던 립밤이 없어서 급하게 구매\n- 촉촉하지만 지속력 짧음 \n-손이 잘 안가서 아직도 남았음 \n\n총평 \n향은 좋은데 지속력이 짧아서 손이 잘안감\n고체형 제품을 새로 구매함더",
    "text9": "가격이 정말 저렴하고 히말라야 브랜드도 유명해서 구매했어요",
    "text10": "짜서 쓰는거라서 편하기는 하네요 근데 향이 좀 안맞아요 무향이 제일 좋네요",
    "text11": "1+1이라 가성비 대박이 고 진짜 쪼꼬향 나서 신기했어요 ㅋㅎㅋㅎ",
    "text12": "성분, 보습력 다 좋구 가격도 착해요~~ 초콜릿 향은 약간 인조적이라서 취향 탈듯??",
    "text13": "자연 성분이 함유되어 입술을 부드럽고 촉촉하게 유지해줍니다. 달콤한 허니 향이 기분을 좋게 하고, 지속력이 좋아 입술이 오랫동안 건강해 보입니다. 휴대하기 간편해 언제 어디서나 간편하게 사용할 수 있어요.",
    "text14": "입술에 자극성 없이 막 쓰기 좋습니다. 건조한 게 금방 없어지는 거 같애요.",
    "text15": "행사할때 가족들이랑 같이 사용하려고 여러개 구매했어요!\n모두들 만족하고 촉촉하다고 하네요~~\n보습력도 너무 좋아요^^"
  }
]