[
  {
    "brand_name": "필킨",
    "product_name": "[입술각질개선/임상증명] 필킨X약손명가 모이스처 멀티 립밤 20g",
    "price": "12000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022481402ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000224814",
    "text1": "다른단지형립밤들에비해서는 덜끈적이고\n촉촉한거같아요",
    "text2": "립밤은 필수 템 of 필수템입니다!@! \n립밤 없으면 잠도 잘 못자죠ㅠ \n버땡비, 립땡, 니땡아 등 써봤는데요\n건조함을 완벽하게 케어를 못 해주더라구요ㅠ \n\n그래서 엄청 오일리한 히땡이 좀 괜찮고, \n필킨 약손명가 제품 궁금해서 기대했습니다! \n몇천원대 립밤에 비하면 약간 가격대가 있지만, 효과가 엄총 났어여! \n탱글탱글하고 촉촉함이 엄청 오래갔습니다. \n다른 립밤은 계속 덧칠하고 촉촉함이 부족했는데...\n역시 약손명가! \n각질도 줄고 탱탱하고 당김도 없으니 넘 편하고 좋아요! \n\n스페츌라같은 걸로 덜어써야 깨끗하게 사용 할 수 있어요! \n그래서 주로 잘 때 나이트 케어로~ 립 관리 합니다! ㅎㅎㅎ \n향은 은은하고 특별히 강하지 않아 좋아요! \n무엇보다 아침에 딱 바르고 출근하면 점심 양치전까지는 촉촉 (양치하다보니 사라지더라구요) ...\n\n아무튼 최고에요!!!",
    "text3": "잠잘때 립밤을 바르고 자는편입니다. 끈적이는걸 별로 안좋아해서 실리콘 립브러쉬도 사용하고 있어요. 입술각질 개선이 된다고 해서 제품 구입하고 써봤는데 우선 끈적임이 덜해서 좋구요. \n자고 일어나면 입술위에 하얗게 각질이 올라와서 세수할때 같이 입술도 잘 비벼주면 각질관리가 쉽습니다. 손으로 바를때도 부담없이 사용할수 있을꺼 같아서 만족입니다.",
    "text4": "한여름에도 입술이 엄청 건조해서 입술보호제 꼭 챙겨다니는데 편의성 때문에 스틱형만 쓰다가 친구가 속는셈치고 써보래서 샀는데 너무 마음에 들어요.\n첫날 바르고 자고 다음날 저녁에 또 바른 사진입니다!\n겨울에 진작 알았더라면 웃다가 입술 찢어질 일도 없었을텐데 그게 좀 아쉬워요!\n향은 특별히 강하지 않아서 이취감도 없고(이거 너무 중요) 입술 가득히 올리면 약간의 묵직함은 초반에 느껴지지만 번들거리고 미끌거리지는 않아서 이물감은 없습니다.\n저녁에 슬리핑팩으로 얹어쓰기 너무 좋습니다.",
    "text5": "멀티립밤 좋아요!ㅎ\n입술에 각질이 많아서 맨날 뜯어서 바세린 들고 다니며 발랏는데 너무 오일리해서 다른 제품 찾다 구매했는데 너무 좋은것 같아요!\n너무 오일리하지 않고 딱 양조절해서 발라주니\n촉촉하게 밀착되네요ㅎ\n입술을 항상 뜯다보니 입술 라인도 각질처럼 하얗게 \n뜨는데 자기전에 입술라인도 오버립해서 발라주고 자니 아침에 촉촉하게 스며들어 각질도 정리되고\n입술도 촉촉해졌어요ㅎ\n입술바르고 손에 묻은걸로 손톱 라인도 관리해주고있네요^^",
    "text6": "꾸덕꾸덕 보습 완전 좋음 입술이 촉촉해져용 크기도 적당해서 들고다니기 편함",
    "text7": "괜히 약손명가가 아닙니다!\n립밤으로 체고오오오!입니다~",
    "text8": "하도 각질이 일어나서 침대맡에 두고\n잘때마다 사용합니다\n효과 좋아요!",
    "text9": "끈적임이 덜하지만 아에없진않아요\n성분이마음에들어 구입했고\n용량도 많아서 매일사용해도\n오래쓰겠어요",
    "text10": "전.. 1년 365일을 립밤없이 못사는 1인이에요\n너무너무 건조하고 물어뜯는 습관이 생겨서 하루에 열번도 넘게 립밤을 바르기 때문에 엄청 많은 제품을 써봤어요\n우선 용량도 많아도 듬뿍 바르기 좋구요\n자기 전에 두껍게 올리고 자면 다음날 촉촉해져있고\n화장할때도 틴트 바르고 립밤 올리면 립글로즈 바른거 같아요 ㅋㅋㅋ 탕후루 입술 가능\n건조하고 각질일어나는 입술이면 꼭 써보세요!",
    "text11": "립밥을 침대머리 책상 화장대 쇼파옆 가방에 두고 쓰는 여자입니다!!\n입술이 잘트고 걸라지고 해서 정말 틈남나면 바르고 기억해서 바르는데 \n요즘처럼 환절기 바람 먾이 불땐 더 자주 바르고 둠북 올려주는데\n너누 묽거서 입에 들어거 말고 좀 하드하지만 입술에 착붙고 오래지속되고 축촉한거 좋아하는데\n\n약손은 맛사지로 유명한데 팩도 나오고 해서 예전에 써본기억 제품이 나쁘지않았고\n이번에도 별기대없이 주문\n왠걸 내가 딱좋아하는 제형입니다\n촉촉한도 오래지속되고 \n저 다른제품 떨어지면 이걸로 재주문하려고요 \n제품에진심이네요!!\n고민하지마시고 사세요",
    "text12": "필킨 모이스처 멀티립밤, 입술 각질 잠재우는 일등공신~~!\n\n평소에 메이크업 하기 전에 항상 립밤을 발라놓고 한번 살짝 닦아내고 립 메이크업이 들어가야만 하는 입술 각질 부자인데요. 이번에 필킨 모이스처 립밤 만난 이후로 진짜 각질 싸악 가라앉혀 주고, 고보습 탱탱 입술처럼 보이는 매직을 봤어요 💋👄\n\n다른 립밤은 좀 겉돈다해야하나? 스며들어서 영양감을 주는 느낌이 없는데 필킨은 텍스쳐 자체가 고농축이고 보습감까지 리치해서 입술에 찰싹 붙고 입술 주름도 잠재워주고 예쁜 립이 됩니다. \n\n매일 밤에 꼭 자기 전에 바르고 자는데 요새 입술 자신감이 좀 붙었어요 ! 다른 분들도 꼭 경험해보세요 추천합니다👍",
    "text13": "각질 부자라 립밤 이것저것 써봤는데\n이건 진짜 입술에 닿자마자 부드럽게 녹는 느낌이 너무 좋더라구요!\n\n고농축 텍스처라서\n바르는 순간 입술을 촉촉하게 감싸주는 보습감이 확 느껴져요.\n하나만 발라도 건조함 싹 잡아주고,\n투명하게 올라와서 수시로 덧바르기도 편해서 요즘 완전 애용 중이에요.",
    "text14": "365일 립밤 없이는 못 사는 1인으로서 정말 많은 제품을 써봤는데, 이 립밤은 용량도 넉넉하고 듬뿍 발라도 부담이 없어요. 자기 전 두껍게 바르면 아침까지 촉촉함이 유지돼요! 발림성도 부드럽고 입술에 착 감기듯 녹아들어 기분 좋게 사용할 수 있어요. 무엇보다 끈적이거나 기름지지 않아서 데일리로도 딱이고 틴트 위에 덧발라도 립글로즈처럼 예쁘게 표현돼서 정말 만족스러워요~",
    "text15": "입술에 바르면 밀착되서 바로 녹아버려서 발림성이 좋았어요! 입술이 항상 건조한편이라 자기전에 바르고 잤는데 바르고 일어나니까 엄청 촉촉하고 보습이 오래갔어요! 그리고 제일 맘에드는게 무엇보다 너무 기름지지않아서 좋더라구요👍 밖에서도 사용하기 좋아서 너무 만족🙂",
    "text16": "입술이 잘 부르트고 건조해서 립밤을 챙겨바르긴 하는데 생각날 때만 바르다보니 자주 발라주진 못하다보니 스트레스 많이 받는 편이에요 이번에 립밤 좋다길래 구매해봤어요 배송도 빨리왔고 아담해서 휴대하기도 좋네요 향은 따로 없었고 핑크핑크한데 입술에 발랐을 때 잘 발리고 대개 촉촉합니다 48시간 지속된다고 하는데 다른 립밤보다 확실히 오래가긴 하는 거 같아요 바르고 나서는 건조해서 불편하거나 해서 신경쓰이지 않았던 거 같아요 잠잘 때 바르고 자면 입술케어도 되니 좋아요 멀티림밥이다보니 입술 뿐만아니라 건조한 피부 쪽에도 발라줬는데 촉촉하니 좋은 거 같아요 만족스럽습니다~",
    "text17": "비염 때문에 코를 자주 풀어서 코 피부가 자주 헐고 입술이 엄청 건조해서 립밤이나 멀티밤 진짜 사계절 내내 쓰는데요, 요거 아주아주 만족스럽습니다. 끈적이지 않고 부드럽게 발리고 급하게 건조한 곳 잠재울 때도 너무 좋아요! 크기도 컴팩트해서 들고 다니기 좋고 지속도 오래돼서 너무 좋네요 ㅎㅎㅎ자기 전에 입술에 얹고 자기 좋아요!!",
    "text18": "입술이 사계절 내내 건조해서 립밤을 달고 사는 편이에요. 낮에도 수시로 바르고, 밤에는 자기 전 집중 보습용 립밤을 꼭 바르는데요. 이번엔 좀 더 효과 좋은 제품을 써보자 싶어서 필킨X약손명가 모이스처 멀티 립밤을 선택했어요.\n\n사용해보니 왜 이제서야 알았나 싶을 만큼 입술 각질 개선에 효과가 눈에 띄게 좋았고요, 꾸덕하거나 무겁지 않은 텍스처라서 아침 저녁 부담 없이 데일리로 사용하기 좋아요. 화장대 위에 두고 아침 메이크업 전, 자기 전 루틴으로 정착했습니다.\n\n특히 마음에 드는 건 임상 테스트 완료 제품이라는 점과, 입술 각질 완화 효과가 실제로 느껴졌다는 점이에요. 밤에 바르고 자면 다음 날 아침 입술이 훨씬 부드럽고 매끈한 느낌이라 립메이크업도 훨씬 잘 먹더라고요.\n\n\n---\n\n장점 요약\n♈ 임상으로 입증된 입술 각질 개선 효과\n♈ 1년 내내 사용 가능한 고보습 멀티 립밤\n♈ 끈적임 없이 부드럽게 밀착되는 텍스처\n♈ 자기 전 립팩 대용으로도 OK\n♈ 용량 넉넉해서 오래 사용 가능\n\n총평: 입술 각질이 고민이라면, 꾸준히 바르기 좋은 립밤! 건조하고 거칠어진 입술에 확실한 보습과 개선 효과를 주는 제품 찾고 계시다면 꼭 한 번 써보시길 추천드려요.",
    "text19": "저는  4계절 내내  건조해서 습관이 입술각질 뜯는 버릇이 있어요 그래서 립밥을 침대위쪽에 두고\n깜박하면 자다가도 일어나 꼭꼭 립밤 챙겨야 \n그나마 다음날 입술각질을 덜 뜯어요ㅠㅠ\n그래서 이것 저것 립 케어 제품 많이 써봤는데\n와~근데 요거 뭔가요?\n밤타입에 핑크빛 예쁜 색깔에 부드러운 발림성\n입술에 아주~착붙는 느낌?\n지속력 좋고 촉촉함도 좋아요~\n입술건조함을 정말 잘 잡아주는듯해요^^\n요즘 밤마다 바르면서 잘 구매했다 흐믓해 하며 발라요^^",
    "text20": "리뷰가 좋다고 해서 구매해봤어요 너무 꾸덕하지 않아 낮에도 바를 수 있어요",
    "text21": "입술각질이 매번 화장하면 부각되는 것 같아서\n사용해 보려고 샀습니다",
    "text22": "바르고 나서도 마스크에 많이 묻어나지 않아 편해요 입술뿐 아니라 발뒤꿈치 갈라진 곳에도 바르면 좋아요",
    "text23": "크기도 적당하고 단단해서 휴대가 편리합니다 디자인도 깔끔해요",
    "text24": "배송 빠르게 잘받았어요\n습관처럼 입술각질을 뜯는데요 가끔 피도나고...그냥 스틱으로 된 립밤은 발라도 발랐을때 뿐이여서 이것저것 구매실패후 지인이 진짜 좋다면서 추천해줘서 구매하게되었어요\n휴대하기 좋은 크기에 향은 없고 발림성이 굉장히 좋아요\n무엇보다 촉촉하고 보습 미쳤어요...각질이 진짜 눈에 띄게 개선된게 보여서 좋았어요 자기전에도 바르는데 아침에 입술이 촉촉하니 너무좋아요",
    "text25": "완전 만능인 멀티밤!! 입술에 듬뿍 올려주면 각질이 불어나와서 입술이 깨끗해져요❣️ 멀티밤처럼 사용할 수 있어서 더 좋은것 같고 의외로 끈적이지 않아요! 필킨제품 믿고 씁니다🥹❣️",
    "text26": "립밤을 여기저기 두고 자주 바르는데, 약손 립밤은 촉촉하면서도 오래가서 정말 만족스러워요! 환절기에도 입술을 잘 보호해줘서 너무 좋아요! 계속 이걸로 다시 살 생각이에요!",
    "text27": "용량이 미쳤어요. 멀티 밤이라서 립밤으로 사용하고 건조 부위에도 사용할 수 있을 것 같아요. 너무 만족스럽습니다. 바세린광이 은은하게 나요",
    "text28": "입술이 항상 건조한데\n자기 전에 발라주고 자니 트지 않았어요\n생각보다 많이 오일리하지 않아서\n평소에도 들고다니면서 바르기 좋은 것 같네요~ㅎㅎ",
    "text29": "발색없이 립 보습에 최적화 된 제품인 것 같아요!\n입술 안바를때 음,, 수면 전에 듬뿍 바르고 자거나 저는 사무실에 앉아서 일할때 듬뿍 바르고 시작해요! ㅋㅋ 향은 좋은 편은 아닌데 또 크게 거슬리지도 않아요!\n입술 각질도 잘 못잡아주는 립밤도 많은데 이 제품은 딱 각질을 죽여주네요 좋아요~~",
    "text30": "살짝 오일리하게 올라오는데 끈적거림은 없어요\n자기 전 발라주면 좋을듯요ㅎ",
    "text31": "오 굉장히 부드러운? 바세린 같아요! 생각보다 더 쫀쫀+근데 엄청 잘 발리는 질감이었어요!! 향이 거의 없어서 오히려 좋았어요! 그리고 저는 립 마스크들 특유의 바르고 조금있으면 살짝씩 묽어지는(?) 느낌이 들면서, 입주변으로 살짝씨 퍼지(?)면서, 가끔 입가에 일시적 트러블(금방 가라앉는 타입, 본인은 수부지타입)이 생기는데ㅜㅜ 이 친구는 쫀쫀(?)한 느낌 덕인지 퍼지지 않았어요! 그래서인지 트러블없고 아주 좋았습니당!\n저는 나이트 립 팩으로 했는데, 굉장히 탱글한 모습으로 발려서, 립타투 제품들 위에 쓰면 탕후루 립 으로 할 수 있을것 같아요~~",
    "text32": "건조하고 갈라지던 입술에 바르자마자 부드럽게 발리고 끈적임 없이 촉촉함이 오래가며, 자기 전 듬뿍 바르면 아침엔 각질이 거의 없어지고, 향도 거의 없어 남녀 모두 부담 없이 쓸 수 있고, 입술뿐 아니라 큐티클이나 팔꿈치에도 활용 가능한 멀티템이라 20g의 넉넉한 용량과 함께 가성비도 좋아서 민감한 피부에도 자극 없이 편하게 쓸 수 있으며, 립스틱 전에 발라도 밀림 없이 잘 발리고 사계절 내내 유용한 데다 단순한 보습을 넘어 각질 개선 효과까지 확실히 느껴져 매우 만족스럽습니다.",
    "text33": "입술이 건조한지 터져가지고 보습관리해주려고 펄킨 모이스처 멀티 립밤 쓰고 있는데 좋아요! 잘때 슬리핑팩처럼 입술에 듬뿍 바르고 자면 다음날 촉촉해서 좋아요! 펄킨 모공세럼쓰고 있어서 같은 브랜드라인으로 구입해서 써봤는데 같이 쓰니까 더 좋아요!",
    "text34": "사계절 내내 립밤을 달고사는 1인입니다.\n평상시에 자기전에도 바르고 자고요.\n립메이크업하고도 건조해 마지막에 립밤으로 \n덫바릅니다.\n꾸덕하고 고농축이라 엄청 부드럽고\n보습에 최고네요.\n입벌리고 자는 아이도 바르고자니 입술보습에  좋네요.\n넉넉한양에 온가족이 다같이  바르기 너무 좋습니다.\n추천합니다!",
    "text35": "확실히 이름처럼 보습감이 꽤 괜찮아요. 입술에 바르면 부드럽게 밀착되고 끈적임이 덜해서 데일리 립밤으로 딱이에요. 무엇보다 멀티 립밤이라 입술뿐 아니라 건조한 큐티클, 손등, 팔꿈치 등에 살짝씩 발라주기도 좋더라구요. 향도 은은해서 부담 없고요. 바르고 나면 촉촉함이 꽤 오래 유지돼서 덧바를 때도 양조절만 잘 해주면 뭉침 없이 깔끔했어요. 하나쯤 가방에 넣어두고 수시로 바르기 좋은 립밤이라 만족스럽습니다 :)",
    "text36": "환절기에도 입술 각질이 잘 일어나는 편이라 찾아보며 구매했어요. 우선 한번 사용으로도 너무너무 만족했어요🫶🏻👍🏻\n입술이 건조해지면 급격하게 각질이 잘 일어나는 편이라, 이전에는 립밤 바르기전에 각질제거를 하고 발라야 잘 흡수되고 좀 진정되는 편이었는데 이 제품은 각질제거 없이도 고보습제품인게 느껴졌어요! 잠들기전에 바르고 잤더니 다음날 각질도 잠잠해지고 촉촉해지더라구요~ 만족만족 대만족입니다! 사이즈도 작아서 가방속에 넣어다니기 좋구요💗 갈수록 메이크업보다 피부결이 중요하다고 생각하는데 놓치기 쉬운 부분이 입술이더라구요. 이제 입술에도 사랑 듬뿍 줄려구요!",
    "text37": "입술각질이 많은 편이라 손으로도 뜯고 이빨로도 뜯고 해서 바셀린을 꼭 바르곤했거든요.\n근데 오일의 느낌이 세서 바르고 나면 미끈한 촉감이 별로였는데 이 제품은 부드럽게 입술에서 잘 녹고 괜찮음요.\n입술건조함이 많이 줄었고 밤에 바르고 자면 아침에도 입술이 촉촉해서 좋았어요.",
    "text38": "30대가 되니까 날씨가 따뜻해져도 립밤은 계속 발라야할 정도로 입술이 마르는데 림밥 촉촉하고 좋아요! 향은 무향이고질감이나 제형은 바세린이랑 비슷한데 바세린처럼 꾸덕찐득하지않고 부드럽게 체온에 녹으면서 립글로즈 바른 것 처럼 탱글해져요👍 편한건 스틱타입이 편하지만 보습력이나 각질 잠재우는 데에는 팟타입 립밤만한게 없는데 바르자마자 하얗게 일어나있던 각질이 잠재워지는 걸 보고 평생립밤 삼기로 했습니다~~",
    "text39": "임상증명이 되서 그런지 엄청 쫀쫀해요~\n립밤 밀착력이 좋아서 입술에 촥붙한 느낌이 들고\n쫀쫀한 제형이라 잘 밀리지도 않아요!\n\n촉촉하고 보습력 좋아서 \n저처럼 입술 맨날 트는 사람한테 딱이에요\n자기 전에 바르고 담날 일어나면\n부들부들한 입술이 되서 완전 필수템이에요 ㅎㅎ",
    "text40": "한번만 발라도 오랜시간 촉촉함이 유지되어서 립밤을 자주 덧바를 필요가 없어요~\n사용 후 입술각질이 눈에 띄게 줄어들고 매끄러운 입술이 되었네요~\n끈적이지 않고 부드럽게 발려 립 메이크업 전후에도 사용하기 좋았어요 ~\n늘 건조한 입술을 가진 저에게는 너무 좋은 제품입니다~",
    "text41": "입술이 건조해서 립스틱 제품들은 잘 안바르는데\n촉촉하고 보습을 더해주는 모이스처 제형이라\n훨씬 유수분감이 오래 지속되는거 같아요. \n소량으로도 보습력이 오래 유지되네요.\n멀티밤이라서 입주변에 건조하거나  부스럼처럼 \n일어날때도  발라주니 촉촉하고 건조함 사라져서 좋아요. \n유통기한도 넉넉하고 사이즈 용량도 넉넉해서\n가성비도 너무 좋네요~\n요즘은 립스틱위에 덧발라 사용하는데 \n많이 번들거리지 않고 잘 스며들어요.",
    "text42": "입술이 평소에 쉽게 트고 각질이 많이 생겨서 보습력 좋은 립밤을 찾다가 사용하게 된 제품이에요! 발림성이 굉장히 부드럽고, 오일리한 편인건 호불호가 살짝 갈릴 수 있을 것 같습니당!\n그치만 입술에 착 감기듯 밀착돼서 제 기준에는 데일리로 사용하기에도 무리 없었어요ㅎㅎ\n오일리하지만 끈적임은 거의 없고, 바른 후 촉촉함이 오래 유지돼서 수시로 덧바르지 않아도 되는 점이 마음에 들었어요! 특히 자기 전에 듬뿍 바르면 아침에 각질이 말랑하게 정리되어 있더라구요!!",
    "text43": "환절기에 건조해져서 그런가 입주변이나 피부가 많이 건조해서 멀티밤이 필요했어요~\n단단한 느낌이 드는 부드러운 제형이 피부에 닿으면 쉽게 녹아들어요!! \n흡수가 빠른 얇은 느낌에 끈적임도 별로 없어서 계절이랑 상관없이 써도 괜찮을 것 같아요.\n건조한 입술이나 피부 표면에도 부드럽게 스며들어서 바른후의 느낌이 좋아서 만족하면서 잘 쓰고있어요~~",
    "text44": "날씨 건조하면\n피부도 그렇고 특히 입술이 심하게 건조해져서\n립밤 완전 필수예요~~\n발림성이 좋고\n촉촉함 그 자체예요!\n아이가 여행갔다오면서\n피곤하고 건조함에 입술이 텄는데\n하루 발랐더니 다음날 깔끔해졌더라구요~~\n완전 믿음이 가서\n꾸준하게 바르고 있다는 ㅋㅋㅋ\n가지고 다니기도 좋아서\n가방에 뮤조건 넣어다닙니다!!",
    "text45": "배송 오자마자 사용해본 찐 후기! ⭐️⭐️⭐️\n약손명가라는 브랜드가 주는 신빙성이 있어 구매해봤는데 특유의 입밤 끈적임이 심하지 않아서 사용감이 매우 좋았음. 저녁에 흠뻑 바르고 자고 일어나니깐 입술이 부들부들거려서 매우 만족스러웠어요.\n그리고 수시로 건조할 때 발라주니 촉촉하니 좋더라고요\n지속력도 꽤 좋은 편이라 많이 안 발라도 촉촉함 유지력이 좋았어요!\n그리고 요즘 메이크업 트렌드 중 탕후루립 연출도 가능하게 해주는 잇템이라 멀티 립밤으로 강추합니다.",
    "text46": "우왕!! 이거 완전 대박이네요\n요즘 엄청 건조해서 입술이 바싹바싹마르고 너무 아파서 립밤 이것저것 써봤는데 금방 날아가고 건조함만  지속되더라구요\n이거는 왕촉촉 그자체!!! 분명 오일리한거 같은대 바르고 나면 끈적임이 하나도 없어서 너무 좋아요!\n밤에 바르고 자면 아침까지 촉촉해서 립스틱도 안뭉치고 부드럽게 발려서 너무 좋아요\n인생립밤 찾았어요!",
    "text47": "손으로 바르는 립밤 필요했는데... \n진짜 촉촉해요!\n자기전에 입술에 듬뿍 발라주는데 요즘 입술각질도\n덜 일어나구 립 메이크업이 더 예뿌게 되는 느낌!\n제형이 너무 무겁지 않고 부드럽게 발려서\n데일리 립밤으로 강추합니다!!\n케이스도 짱이뻐서 작은 선물로도\n강력추천이에요 :)\n지금 제 인생립밤입니당!\n연한핑크끼가 같이 돌아서 혈색더조아보임!",
    "text48": "바람 많이 불고 건조할 때 입술이 확 트고 아파서 립밤 제품을 수시로 바르는 사람이에요\n검색 하다가 이거 구매해 봤어요\n건조해서 매말라 보이기도 하고 각질도 부각되면 너무 싫은데 이거 발라줬더니 촉촉하게 잠잠해 지네요\n정말 고보습 촉촉템인데 과하게 미끌거리는 거는 또 아니라 데일리로 쓰기도 좋은 듯 해요\n살짝 윤기나는 정도에요 만족합니다.",
    "text49": "립스틱 바를 때마다 입술 각질 때문에 엄청 고민이에요\n\n립 제품 바르는게 답답해서 잘 자르지 않긴 한데\n촉촉하게 입술 관리가 되는 고보습 제품이라\n\n아침 저녁으로 발라주니 \n입술이 트거나 각질이 올라오는 부분을 \n잘 케어해줘서 그런지 립스틱 바를 때도 편하고 \n발림성과 색감도 더 또렷해 보이는 것 같아요!\n\n은은하게 윤기까지 있어 화장 하지 않는 날엔 \n이 것만 챙겨바르는데 보습력도 좋고\n촉촉해 립글로즈 발라 놓은 것 같아요\n답답 하지 않아 \n여름 겨울 할 것 없이 꾸준히 사용하기 좋네요",
    "text50": "요 필킨 멀티 립밤은 무향·무색의 기본 타입으로, 입술 보호와 보습에 집중된 제품이네요! 외출 전은 물론 자기 전 나이트케어용으로도 추천받아 사용해봤어요.\n\n건조하고 각질이 자주 일어나는 타입인데, 한 번만 발라도 오래 촉촉함이 유지돼요!\n특히 자기 전 듬뿍 바르고 자면 다음 날 아침까지 입술이 부드러워요.\n버터처럼 부드럽게 발려요. 뻑뻑하거나 겉돌지 않아서 스트레스 없음!",
    "text51": "입술이랑 입주변이 많이 건조한 편이라 립밤이랑 바셀린 달고 사는편인데 모공안막히고 보습좋은 멀티밤이라 너무 좋아요!!!!!\n촉촉하게 오레코팅되고 괄사할때도 쓰고있어요!!!",
    "text52": "입술 각질이 많고 잘 트는 스타일이고 요즘엔 각질까지 잘 생기는데 이제품 촉촉하고 끈적임 없어서 가지고 다니면서 잘 발라주고 있어요 ~ 립제품 바르기전에 살짝 발라주고 바르면 더 촉촉해 보여서 굿굿이에요 ~~",
    "text53": "입술이 건조하고 잘 일어나서 바셀린을 발라도 계속 일어나는데, 이거는 밤에 바르고 자니 확실히 촉촉하고 부드러워진 느낌이 드네요.\n양도 많고 속에 딱 들어와서 가지고 다니기도 좋습니다.",
    "text54": "입술이 자주 트는 편이라 꼭 차에 두고\n매일 바르고 있어요. 특히나 무향이라\n좋고, 발림성이 넘 좋아요!",
    "text55": "입술이 따가울정도로 건조함이 심해서 왠만한 촉촉템은 다 써본것같은 사람입니다\n필킨 멀티립밤은 수분감이 풍부한데다 멀티라는 이름만큼 다양한부위에 사용할수있어 활용성면에서도좋네요 용량도 넉넉해서 오래쓸것같아요 !",
    "text56": "건조하고 갈라지는 입술 고민이 있는 사람 있다면 꼭 추천하고 싶은 립밤!! 특히 밤에 바르고 자면 입술 컨디션이 확실히 좋아져요!",
    "text57": "엄청 촉촉한데 가벼워서 데일리로 쓰기 딱 좋은 느낌이에요!! 쌩얼에 바를때는 듬뿍 올려서 립마스크처럼 사용하니 좋고, 밖에 잠깐 나갈때도 틴트 위에 살짝 얹어주면 광택도 예쁘고 입술도 촉촉해서 좋습니당 추천 💕",
    "text58": "사이즈 엄청작지도 크지도않아서\n휴대하기 나쁘지않고\n너무오일리하지않아서 엄청번들거리지않고 촉촉해서좋아요\n입술 각질잘올라오는데 겨울이고여름이고바르기좋아요\n향도무향이고 유통기한도넉넉하네요",
    "text59": "발림이 부드럽고 끈적임 없이 깔끔해서 만족스럽습니다~~",
    "text60": "입술이 심하게 갈라졌을 때 하루 종일 수시로 발라주면 금방 나아요",
    "text61": "무향이라 향 알레르기 있는 사람도 안심하고 쓸 수 있어요~!",
    "text62": "립 메이크업 전 베이스로 바르면 매트한 립도 잘 발려요 바람에 입술이 쉽게 트는데 이 제품이 해결해줍니다",
    "text63": "작은 상처나 긁힌 자리에 발라도 자극 없이 촉촉해져요~!!",
    "text64": "입술뿐만 아니라 손등에도 바르니 건조함이 확실히 줄었어요",
    "text65": "광택이 자연스럽게 나서 립글로스 대용으로도 쓸 수 있어요!",
    "text66": "입술이 갈라져 피날 때 발랐는데 하루 만에 많이 진정됐어요~",
    "text67": "건조한 볼이나 코끝에도 발라주니 피부가 한결 편안해졌어요",
    "text68": "입술에도 바를수있고 건조한 부분에 바를수 있는 멀티밤이에요 양도 많고 향도 무향이라서 부담없이 바를수 있어서 좋아요 한번 발랐는대도  그다음날 입술 각질이 잠잠해져서 좋더라구요! 추천합니다:)",
    "text69": "처음 발랐을 때는 살짝 꾸덕한 제형이라 ‘무거울까?’ 싶었는데,입술에 올리면 바로 녹듯이 스며들면서 쫀쫀하게 밀착돼요.\n유분감은 있는데 끈적이지 않고, 하루 종일 보습감이 오래 가요 립메이크업도 깔끔하게올라가서 좋아요",
    "text70": "사이즈가 커서 오래쓸 수 있어요 발림성도 괜찮아요\n다만 쓰고 손가락 닦는게 귀찮아요\n무향입니다",
    "text71": "핑크색인데 입에 올리면 투명색이에요!\n립스틱이나 틴트 바르고 올려주면 촉촉하니 예쁘더라구요\n집에서 아이들과 함ㄲㅔ 바르고있어요 ㅎ",
    "text72": "고체인데 입술에 발라주면 잘녹아서 쫀쫀하게 수분감 싹 도는데 잘때도 바르고 자기좋고\n나갈땐 틴트바르고 발라주면 광택감 살아서 이뻐요!!",
    "text73": "여름에도 입술이 일어나는편이라 립밥없이 못사는데\n말을 많이하는 직업입니다\n보통 립밥이나 보습제 바르면 금방사라지는데\n  지속력은 오래가는것같아요 .촉촉해서 기분도좋고.\n향도 거의없는편입니다.\n그리고 저는 가끔 손끝에 건조할때도 살짝바를정도로 기분좋은 보습력이에요.",
    "text74": "입술이 자주 트고 평소에 각질이 많아서 립스틱도 못바르는 편인데 각질정리랑 보습에 좋아용! 자기전에 듬뿍 바르고 자면 아침에 확실히 촉촉하고 각질정리도 잘되용 그래서 그런지 틴트도 발색 잘되고 립스틱을 발라도 잘 안떠서 너무 좋아용!!",
    "text75": "찐사용후기! 입술사진은 민망해서 쬐끄맣게ㅋㅋ\n근데 너~무 촉촉하고 보습에 최고에요! \n바르자마자 바로 촉촉해져요ㅜ 건조해서 쩍쩍갈라지는 입술인데ㅜㅜ \n용량도 완전 최고!! \n색상이없어서 오히려 좋은게, \n밤에 진짜 듬뿍바르고자면 담날 립색도 더 잘받는거같아요!!",
    "text76": "입술이 자주 트는편이라 구매해봤어요 손가락으로 힘있게 립밤을 문질러도 뭉게지지않고 단단한편이라서 바세린보다 편하게 바를수 있었어요 얇게발려서 입술화장하기전에 바르면 확실히 각질히 각질도 안일어나고 괜찮아요 밤에 바르고자면 좀 더 효과가 좋은거 같아요 \n사용할때 뚜껑은 평소 사용하는 립밤에 비해서 불편하지만 아직 어린아이가 열기에도 힘든가봐요 망가뜨리지않고 오래오래 사용가능할거 같아요 \n만족합니다",
    "text77": "용량이 굉장해서 잘때 두툼하게 올려두고 자기딱좋아요. 밤타입이라서 면봉으로 덜어  입술에 수면팩으로 도톰하게 올리고 자고 일어나면 입술주름도 잘메꿔주고 각질이 들떠있어서 면봉으로 한번 밀어주고 립메이크업하면 대박입니다.  부들부들하고 촉촉해서 너무좋아요~",
    "text78": "입술 각질 부자라서 립밤이 정말정말 중요한 사람입니다..\n왠만한 립밤으로는 몇시간내에 각질이 일어나서\n각종 립밤을 다 써 봤지만\n필킨제품은 오랫동안 촉촉함을 유지하고 각질이 자연스레 가라앉네요\n자기전에는 아주 듬뿍 올려놓고 자면 아침에 세안할때 각질이 밀리고\n낮에는 소량덜어서 조금씩 바르고 립스틱 덧대면 촉촉하니 유지되네요👍",
    "text79": "사계절 내내 입술이 건조해서 하루에도 몇 번씩 립밤을 바르는데 이 제품은 보습은 물론이고 영양감과 수분감까지 함께 채워줘서 입술이 오랜 시간 촉촉하게 유지되어 좋네요. 부드럽게 발리면서 입술 위에 자연스럽게 스며드는 느낌이 마음에 들었어요. 바른 직후뿐 아니라 시간이 지나도 건조함이 덜 느껴져서 덧바르는 횟수가 확실히 줄었고요.\n자극 없이 안심하고 사용할 수 있어서 요즘은 외출할 때도 자기 전에도 꼭 챙겨 바르고 있어요. 립밤을 자주 쓰는 저는 만족스러운 제품입니다. 앞으로도 꾸준히 사용하게 될 것 같아요!",
    "text80": "요새 건조해진 날씨에 바세린 바르고 다녔었는데 크게 좋아진 느낌이 없어서 좋은 림밤 알아보다가 지인추천으로 구매했어요! 자기전에 듬뿍 올려놓고 자면 담날 각질도 없고 화장할 때 립스틱 잘 먹어서 넘 좋더라구여ㅋ\n건조함 심해서 입술 뜯는거 습관이신 분들에게 강추요!",
    "text81": "꽤나 오일리하게 발리고, 향은 조금 단내? 꽈배기냄새..? 나는 것 같아요 ㅋㅋ 바르고 나면 약간 고기 먹고나서 기름 묻은것처럼 보이기도하고, 앵두입술 표현 되기도하고..! 그래도 저는 입술이 많이 건조하고 뜨는 입장에서 완전 맘에 듭니당!!!!",
    "text82": "자기 전에 입술에 발라봤어요~ 입술에 몇 번 문지르니 스며드는 부드러운 느낌이 일반 립밤이랑은 달랐어요! 고농축 텍스처라는 말이 맞습니다ㅎㅎ 다른 건조한 부위에도 바르는 멀티 립밤이라 손에 묻은거 휴지에 닦아내지않고 손톱라인, 팔꿈치나 뒷꿈치 등 건조한 부분에 바르기에도 좋네요!",
    "text83": "저는 입술이 늘 건조하고\n각질이 자주 생기는 편이에요 ㅠㅠㅠㅠ\n일단 립밤은 매끈하게 발리고 쫀쫀하게 스며들어서\n전반적으로 입술이 촉촉해지고 윤기가 나요 ㅎㅎ\n특히 밤에 바르고 자면\n다음날 각질이 사라지는 게 너무 좋아요!!!\n데일리로 사용하기도 좋고\n립 메이크업 마지막 단계에서 발라도 좋은 거 같아요:)",
    "text84": "입술각질이 요즘 심해져서 구매해봤는데\n촉촉하고 보습도 잘 되고 좋아요",
    "text85": "가끔 피곤에 지친 후 기상할땐\n입술이 틀때가 많은데\n약손명가 멀티 립밤은\n보습력도 좋고. 주름도 잘펴지니\n수시로 발라주니 좋네요",
    "text86": "향은 무향이고질감이나 제형은 바세린이랑 비슷한데 바세린처럼 꾸덕찐득하지않고 부드럽게 체온에 녹으면서 립글로즈 바른 것 처럼 탱글해져서 좋습니다",
    "text87": "립밤 밀착력이 좋아서 입술이 촉촉한 느낌이 들고\n쫀쫀한 제형이라 잘 밀리지도 않아요!\n촉촉하고 보습력 좋아서\n저처럼 입술 맨날 트는 사람한테 딱이에요\n자기 전에 바르고 담날 일어나면\n부들부들한 입술이 되서 완전 필수템이에요",
    "text88": "촉촉하고 립 보습에 만족해요!! 낮뿐만 아니라 밤에 발라도 되고~듬뿍 바르니 좋더라고요! \n밤에 바르고 자면 다음날 더 촉촉함이 좋네요. \n하나 가지고 있으면 사계절 무난하게 사용가능한 템이네요",
    "text89": "밤에 바르고잤어요~ 입술각질 걱정인데 밤동안 지속력도 좋고 보습력도 너무 좋아요!! 향안나서 더 좋아요!!",
    "text90": "입술 또는 건조한 부위에 발라주니깐 48시간 보습 지속력에 부드럽게 녹아줘서 좋아요^^",
    "text91": "립밤을 달고 사는데 끈적이고 답답한걸 싫어해요\n필킨립밤은 향도 강하지않고 끈적임이 덜해 넘 만족해요! 특히 밤에 듬뿍 발라주고 자고 일어나서 각질만 살살 벗겨주면 완전 촉촉한 입술이에요 강추!",
    "text92": "조금만 터치해도 입술이 정말 촉촉해요\n완전 인생템 될듯\n각질이 싹 벗겨져요",
    "text93": "입술 잡아뜯는 습관때문에 여름에도 립밤이 필요한사람입니다~ 3일 써봤는데 일단 향이 없어서 좋아요 입술 각질도 많이 가라앉아서 수시로 바르고있어요 바세린 썼었는데 이것도 좋네요~",
    "text94": "멀티립밤  좋아요\n촉촉하고 쓱~잘 발리고\n잠자기 전 바르고 잤는데 각질 말끔히 없어졌어요\n색두 너무이쁘고 가지고 다니면서\n 수시로 바르면 좋을거 같아요",
    "text95": "스틱립밤만 사용하다 새로운거 써봣는데\n입술각질관리에 효과적인거같아요 립스틱사용하기전에 좋음거같아야",
    "text96": "약속명가에서 맛사지말고 립도 만들다니 더 신뢰가 가는 제품이네요 일단 그발림성이 좋구요\n촉촉해서 유지력도 오래가서 맘에 듦니다 사용계속 해보고 또 후기 올리겠습니다",
    "text97": "제형은 부드럽게 녹는 밤 타입이라\n입술에 대자마자 사르르~\n겉도는 느낌 없이 쫀쫀하게 밀착돼요.!!",
    "text98": "자기전에 항상 립밤 바르고 자는데 자고 일어나면 입술이 엄청 촉촉해져서 너무 좋아요!!! :) \n입술 각질까지 개선해주다보니 더욱 촉촉하다고 느껴져요👍🏻",
    "text99": "입술이 쉽게 트는 편이라 다양한 립밤을 사용해봤는데, 이 제품은 보습력 면에서 꽤 만족스러웠어요. 꾸덕한 제형이지만 입술에 바르면 부드럽게 녹아드는 느낌이 좋았고, 한 번 바르면 오래 지속돼서 자주 덧바를 필요가 없었어요.",
    "text100": "냄새는 그닥 좋은 편은 아닌데 보습력이 진짜 짱이에요 기름진 느낌이긴하지만 그렇다고 또 불쾌하지않게 지속력이 길어서 요새 제 사무실 서랍 터줏대감마냥 자리잡고있는 아이에요...! 사무실 필수템 ㅋㅋㅋ",
    "text101": "밤형태라 조금 만 써도 입술이 촉촉하게 되는 느낌이예요 바세린 처럼 무겁지않아 자기전에 듬뿍 바르고 자면 다음날 촉촉해요",
    "text102": "가격대가 좀 있다고는 생각했는데\n하나도 안 아까운 제품이에요 너무 만족하는 제품입니다\n매일 잘쓰는 중이에요~~~\n건조하신 분들은 꼭 써보셨으면 좋겠네요::)",
    "text103": "건조한 곳에 발라주면 좋고 특히 입술에 듬뿍 올려놓고 자면 각질이 안올라와요~~ ^^ 입술 촉촉~~",
    "text104": "요즘 너무 건조해서 매일 들고다니며 바르고있습니다\n촉촉하니 좋아요 입술이 매끈해보여요~",
    "text105": "밤 타입이라 보습감이 더 좋은것 같아요  바르면 보습막이 만들어져서 입술이 너무 촉촉하고 편안해요자기전에 듬뿍 바르고 자면 각질도 잠재워주네요\n향이 거의 무향에 가깝고 용량이 넉넉해서 오래 쓸 것 같아요",
    "text106": "입술 뿐만 아니라 건조한 부위에 조금씩 바르면\n건조하지 않아서 좋아요 다용도로 사용하기 좋네요\n요즘 입술이 촉촉하이 좋으네요",
    "text107": "자기 전 꼭 발라주고 있어요\n입술 트는게 너무 스트레스인데 그래도 이거 바르고 자고나면 부드러워져있어요 잘 쓸게요",
    "text108": "회사에서 쓸 립밤이 필요해서 구입해봤어요 ㅎㅎ\n적당히 오일리하고 촉촉해서 되게 좋았어요 !\n바르면 혈색도 돌고 양도 많아서 넘 만족스러워용",
    "text109": "촉촉하고 특히 립밤은 입술에 올렸을 때 따가운 제품이 몇 개 있었는데 모이스처 멀티 립밤은 순하고 좋아요",
    "text110": "보습력이 뛰어난데, 패키지도 휴대하기 나쁘지 않은 사이즈라 가방이나 파우치에 쏙 들어가고, 오래 써도 잘 마르지 않아서 가성비도 좋다고 느꼈어요!",
    "text111": "보습력은 정말 탁월한 편입니다.ㅎㅎ 자기 전 듬뿍 바르면 다음 날 아침까지 입술이 촉촉하게 유지돼요. 특히 각질 정리에 효과적이어서 립 메이크업 전 베이스로도 잘 사용하고 있어요. 좋아요~",
    "text112": "요즘처럼 건조한 날씨에 립밤은 필수템인데, 이 제품은 정말 만족스러웠어요!\n우선 발림성이 부드럽고, 입술에 얹었을 때 촉촉하게 감싸줘요. 데일리로 바르기 좋아요~~",
    "text113": "촉촉한 입술 가능합니다\n건조했는데 요즘 얘덕분에 걱정 없어옇ㅎ",
    "text114": "늘 사계절 입술이 자주트고 각질이 일어나는 입술이라서 이제품선택해보았어요 제품 발라보니 너무 촉촉하고 좋네요 입술에 보습막이 형성되어 입술이 트지안아요",
    "text115": "자기전에 입술에 듬뿍 올려주고 자면 각질도 잠재우고 건조한 입술이 촉촉해져용 묽은 제형이 아니라서 아무렇게나 놔둬도\n상관없어서 좋네욬ㅎ",
    "text116": "엥? 립밤이 왜 이렇게 비싸..? 하신 분들... 믿고 구매해보십쇼..\n입술 각질 제거 미쳤습니다;\n저는 메이크업 전에 꼭 발라주고 이후에 정리하고 립 얹어주면 진짜 하루종일 각질들뜸 없이 촉촉한 입술 쌉가능이요ㅠ\n다른 립밤들이랑 다르게 겉도는 느낌 하나도 없고..\n뭐라하지 진짜 수분이 입술에 짱짱하게 채워지는 느낌?\n제발 경험해보십시오,,",
    "text117": "입술 각질이 잘 뜨는 편이라 여러 제품 찾아보다 구매하게 되었는데 이런 단지형 립밥 형태는 처음 써보는데 완전 대만족이에요. 자기전에 듬뿍 올리고 자면 다음날 입술 각질이 순삭되어서 요즘 매트한 틴트 바를때 각질부각없이 매끈하게 발라져서 추천드려요",
    "text118": "환절기도 끝나가는데 진짜 겨울부터 몇달째 입술 각질 너무 심해서 고민이었거든요 ㅠㅠ 평소에 간편하게 틴트 주로 쓰는데 각질 심하면 착색도 얼룩덜룩하게 되고 워터리한 글로우틴트 발라도 한두시간만 지나면 금방 건조해지고 ㅠ 공감하시는 분들 많죠? ㅠㅠㅠㅠ\n이게 신경쓰이니까 자꾸 저도 모르게 각질 뜯고 있고 그러면 점점 보기에도 안 좋고 더 심해지고 ㅠ 더이상은 안되겠다 싶어서 구매했어요\n\n밤 형태인데 막 끈적이거나 바세린처럼 무겁지 않은 제형이라 생각보다 바르기에 불편함은 못 느꼈던 것 같아요\n입술에 얹으면 뭔가 얇으면서도 촉촉한 느낌으로 녹아들면서 입술에 딱 보습막 잡아주는 느낌? 이틀만에 각질도 금방 가라앉고 입술이 마르지 않고 촉촉한 느낌이 들어서 너무 좋았어요!\n\n오일리하지 않기 때문에 자기 전에 듬뿍 얹고 자기에도 전혀 부담스럽지 않고 오히려 자고 일어나면 입술에 보습감이 꽉 채워진 느낌이라 너무 좋아요!",
    "text119": "립밤이 딱 필요했는데 필킨꺼 써보고 싶어서 샀어요!!\n스킨케어 제품들 너무너무 잘 쓰고 있어서 기대하면서 써봤는데\n역시 기대한만큼 좋네요 ㅎㅎ 생각보다 오래 쓸 수 있는 양인 것 같고 손가락으로 잘 녹여서 발라주면\n부드럽게 잘 발립니다. 아침에 일어나면 입술이 건조해서 다 트는데 이 립밤 쓰고나서부터는 하나도 안터요 ㅋㅋ\n입술에 올렸을 때 엄청 무거운 건 또 싫어서 이것저것 써보다가 필킨꺼 써보게 됐는데\n적당히 보습력 챙겨주는 느낌이라 오래오래 쓰고싶네요~~",
    "text120": "입술이 트고 따가울 정도로 건조했던 날 바르고 잤는데 다음 날 아침 입술 상태가 정말 놀랍게 좋아졌어요 보통 슬리핑팩이나 립 마스크처럼 도톰하게 바르고 자는데 그 역할을 충분히 해줍니다 계절 상관없이 바를 수 있는 가볍고 깔끔한 마무리감도 장점이에요 향도 과하지 않고 은은해서 취침 전 사용하기에도 부담 없어요",
    "text121": "일반 립밤보다 훨씬 진한 보습감이 느껴지는 제품이에요\n\n특히 입술 각질이 쉽게 생기거나 립스틱 발색이 고르게 안 되는 분들께 강력히 추천해요\n\n자기 전 듬뿍 바르고 자면 아침에 각질이 부드럽게 정리되어 립 메이크업이 훨씬 깔끔하게 되더라고요\n\n피부에 얹는 순간 체온에 녹아들듯 스며들기 때문에 마치 고보습 크림을 바른 듯한 느낌이에요",
    "text122": "단순한 보습제를 넘어서 나만의 응급처치 크림 같은 느낌이에요 입술이 트고 갈라질 때마다 얇게 펴발라주면 바로 진정되면서 보호막이 생기는 느낌이라 하루 종일 편안하게 유지돼요\n\n처음 바를 땐 약간 꾸덕한 느낌이 들지만 체온에 녹으면서 입술에 부드럽게 스며드는 텍스처가 정말 만족스러워요 요즘엔 입가가 자주 건조해지는데 발라주면 트는 현상이 훨씬 줄었어요\n\n자극 받은 피부에도 문제 없이 쓸 수 있고 무엇보다 가방 속에 넣고 다니면서 틈틈이 바르기 좋아서 데일리 아이템이 됐어요 향도 너무 과하지 않고 산뜻해서 기분까지 좋아지네욤~",
    "text123": "립밤을 바르다 보면 번들거리거나 흘러내리는 제품도 많은데  입술에 착 달라붙듯 고정되면서도 편안해요 밤 타입 특유의 밀착력 덕분에 특히 자기 전에 바르고 자면 아침에 입술이 너무 촉촉하고 탱탱해요 입술이 얇고 잘 트는 편이라 좋은 립밤 찾기 어려웠는데 정말 만족도가 높아요\n향도 자극적이지 않고 천연 원료 기반이라 그런지 피부 자극도 전혀 없고 순해요 멀티밤으로 쓸 수 있어서 손등이나 팔꿈치 등 건조한 부위에도 바르고 있어요 특히 요즘처럼 날씨가 급격히 건조해질 땐 이만한 제품이 없는 것 같아요",
    "text124": "입술이 너무 건조해서 립밤을 수시로 바르는데도 각질이 일어나서 고민이었어요 필킨 모이스처 멀티 립밤은 밤 타입이라 좀 더 진한 보습감을 기대하고 구매했는데 정말 탁월한 선택이었어요 제형이 부드럽게 녹아들면서 입술에 착 밀착되는데 끈적임이 없고 은은하게 윤기가 돌아요 밤에 듬뿍 바르고 자면 아침에 각질이 거의 없어지고 입술이 촉촉하게 유지돼서 립 메이크업도 훨씬 예쁘게 발려요 무엇보다 립 전용이 아니라 멀티밤이라 팔꿈치 손톱 큐티클 심지어 코 옆까지도 발라주면 보습 효과가 좋아요 향도 은은하고 기분 좋은 정도라 거슬리지 않고 용량도 넉넉해서 오래 쓸 수 있을 것 같아요",
    "text125": "바르기 좀 귀찮지만 효과는 확실하니 좋아요^^ 부들부들하니",
    "text126": "바르자마자 촉촉함이 느껴지고 오래 유지돼서 자주 바를 필요 없어요",
    "text127": "립밤인데 고급 보습 크림 바른 듯한 보습력이라 깜짝 놀랐어요",
    "text128": "립밤 하나만으로도 메이크업 전 컨디션이 유지해서 좋네요~\n제형이 살짝 꾸덕한데 체온에 닿으면 바로 부드럽게 펴발려서 바르기도 편하고 입술 위에 얇게 보호막을 씌운 듯한 느낌이에요",
    "text129": "제형이 묽지 않고 적당히 단단해서 손에 덜어 바르기 편해요!",
    "text130": "립밤 중에 이렇게 큰 용량은 처음인데 넉넉해서 아낌없이 쓸 수 있어요",
    "text131": "립슬리핑팩처럼 밤에 바르면 입술이 다음날 더 건강해 보여요",
    "text132": "바르기 전에 각질 제거 없이도 바로 부드럽게 정돈돼요~!!",
    "text133": "이거 물건입니다! 보습력이 꽤 오래 지속돼서 자주 덧바를 필요 없어요",
    "text134": "립밤을 여러 개 써봤지만 보습 지속력이 오래가는 제품은 드물었는데 한 번만 발라도 몇 시간은 끈적임 없이 촉촉함이 유지돼서 너무 만족스러워요!!",
    "text135": "저녁에 두껍게 바르고 자면 아침에 각질이 부드럽게 제거돼요",
    "text136": "밤이지만 유분감이 과하지 않아서 여름에도 부담 없이 쓸 수 있어요",
    "text137": "친구 추천으로 샀는데 보습력 최고예요 입술 각질이 많이 줄었어요",
    "text138": "뚜껑이 단단히 닫혀서 휴대 시에도 내용물이 새지 않아 좋아요",
    "text139": "양이 많아서 집에 하나 가방에 하나 두고 쓰기 좋아요 가성비 좋은 제품입니다",
    "text140": "밤 제형이지만 답답하지 않고 산뜻하게 발려요 보습감이 좋아서 하루 종일 촉촉해요",
    "text141": "립밤이지만 피부 건조한 부분에도 쓸 수 있어 활용도가 높아요 멀티밤이라서 여행 갈 때도 유용합니다",
    "text142": "끈적임 없이 촉촉해서 자기 전 듬뿍 바르고 자면 다음날 입술이 부드러워져 있어요",
    "text143": "무향에 가까워서 향에 민감한 사람도 쓰기 좋아요 촉촉함이 오래 유지돼요",
    "text144": "밤 제형이 부드럽게 녹아서 발림성이 좋아요 완전 만족이에요",
    "text145": "입술이 건조해서 항상 각질이 일어나는데, 이 립밤 쓰고 나서 매끄러워졌어요 보습력이 오래가서 하루에 몇 번만 발라도 충분합니다",
    "text146": "입술에 막을 씌워주는 듯한 보습감이 하루 종일 유지돼서 만족해요\n\n다양한 립밤 써봤지만 발림성 촉촉함 다용도성 모두 만족한 제품은 이게 처음이에요",
    "text147": "입술 건조함에 민감한 분이라면 이 립밤이 진짜 꿀템일 거예요",
    "text148": "사용 후 입술이 매끈해지고 립 제품 지속력도 좋아지는 것 같아요",
    "text149": "립밤인데도 얼굴 건조한 부위에 바를 수 있어 활용도가 좋아요",
    "text150": "촉촉한데도 번들거리지 않고 끈적임 없이 깔끔하게 마무리돼요",
    "text151": "요즘같이 건조한 날씨에 가방에 없으면 불안한 립밤이에요~",
    "text152": "실내외 온도차 심할 때 입술 갈라짐 방지에 효과가 확실해요 향도 없고 컬러도 없어 부담 없이 언제든지 바르기 좋아요 립밤의 기본에 충실한 제품 보습 발림 흡수 모두 만족스러워요",
    "text153": "아이도 쓸 수 있는 순한 립밤이라 가족용으로 하나 두면 좋아요",
    "text154": "각질 위에 덧발라도 각질을 잠재워줘서 메이크업 시 좋습니다",
    "text155": "립밤 특유의 인공 향이 없어서 더욱 만족스러워요 민감한 분께 강추!",
    "text156": "한 번 바르면 3~4시간은 촉촉함이 유지돼서 덧바를 필요가 없어요",
    "text157": "바를 때 미끄러지듯 발리고 잔여감이 없어 깔끔한 사용감이에요",
    "text158": "립밤인데 리치해서 밤처럼 바를 수 있어 립마스크 대용도 가능해요",
    "text159": "손톱 주위 큐티클에도 발라봤는데 보습감이 좋아서 깔끔하게 정리돼요",
    "text160": "메이크업 전에 사용하면 립스틱 밀착력이 훨씬 좋아져요!!",
    "text161": "손에 발라도 자극 없고 금방 흡수돼서 멀티밤으로 잘 쓰고 있어요",
    "text162": "여름에도 끈적임 없이 산뜻해서 사계절템으로 딱이에요~!",
    "text163": "입술 위에 얇게 막을 씌워주는 듯한 느낌이 들어요 수분 잠금 효과 최고!",
    "text164": "용량 넉넉하고 무난해서 선물용으로도 부담 없이 좋아요~~",
    "text165": "입술이 예민한 편인데도 트러블 없이 잘 사용하고 있어요!!",
    "text166": "건조한 계절 필수템이에요 무향이라 향에 민감한 분들에게도 추천해요",
    "text167": "저녁에 듬뿍 바르고 자면 다음날 각질이 사라지고 입술이 부드러워져요",
    "text168": "입술은 물론 건조한 눈가, 큐티클까지 촉촉하게 하나로 끝내는 저자극 멀티 보습 립밤 이에요",
    "text169": "자꾸 입이 건조해져서 스킥형은 잘발라줘야하는데\n이건 그래두 오래가요",
    "text170": "각질 부각 심할 때도 이 립밤 하나면 입술이 매끄럽게 정리돼요",
    "text171": "립글로스 대용으로도 괜찮을 만큼 윤기 있게 발려서 메이크업용으로도 써요",
    "text172": "밤 타입이지만 끈적임 없이 부드럽게 발려서 사계절 내내 사용 중이에요",
    "text173": "성분이 순해서 민감한 피부에도 잘 맞고 향도 은은해서 데일리템이에요",
    "text174": "우선 향이 강하지 않고 끈적임도 없어서 너무 좋아요~~\n입술 건조한거 정말 싫어하는데, 이거 발라주면 정말 굿굿!\n각질제거에도 도움된다고 해서 밤에도 바르고 자려구용~\n깔끔하고 촉촉한 입술만들기 성공할듯합니다 ㅎㅎ",
    "text175": "밤에 바르고 자면 아침까지도 입술이 말랑말랑하고 촉촉하게 유지돼요",
    "text176": "입술이 찢어질 정도로 건조했는데 바르고 하루 만에 촉촉해졌어요",
    "text177": "촉촉한 입술을 오랫동안 유지할수 있어요 만족하고 있네요!",
    "text178": "무향에 자극 없어 민감한 입술에도 안심하고 썼어요! 좋네요~",
    "text179": "남편도 같이 쓰는데 입술 트는 게 훨씬 줄었다고 해요 지금까지 써본 립밤 중 가장 촉촉하고 만족감 좋아요~",
    "text180": "저녁마다 꼭 바르는데 다음날 입술 상태가 확 달라요\n\n립스틱 바르기 전 베이스로 사용해도 좋아요",
    "text181": "확실히 바르면 각질도 덜 생겨서 입술케어에 도움됩니당 요즘 자기전에 듬뿍듬뿍 올려주고 있어요 ~~",
    "text182": "밤에 두껍게 올려두면 아침에 각질이 싹 정리돼요 요즘같이 건조한 날씨에 정말 잘 사용하고 있어요",
    "text183": "입술이 너무 건조했는데 저녁에 바르고자면 아침에 각질이 싹 없어져서 좋아요",
    "text184": "단 한 번만 발라도 갈라진 입술이 금방 진정돼요 휴대하면서 수시로 바르기 딱 좋은 사이즈예요",
    "text185": "번들거림 없이 입술에 착 달라붙는 느낌이 좋았어요\n\n립 메이크업 전에 발라도 밀림 없어서 매일 써요",
    "text186": "한 번만 발라도 수분감이 꽉 채워지는 느낌이에요\n입술이 쉽게 트는 편인데 이 립밤 바르면 하루 종일 촉촉해요",
    "text187": "넘 촉촉해요\n필킨x약손명가 작품이라묜 무조건 구매.\n요즘 건조해서 자기전에도 바르면 계속 덧 발라야하는데\n이건 덧바르지않아도 촉촉해용",
    "text188": "바르고 나면 입술이 바로 편안해지고 부드러워져요\n무향이라 민감한 분들도 걱정 없이 쓸 수 있을 것 같아요",
    "text189": "향이 은은해서 부담 없고 보습력이 오래가서 좋아요~\n끈적임 없이 촉촉하게 발려서 데일리템으로 딱입니다!",
    "text190": "밤에 바르고 자면 다음날 입술이 매끈하게 변해 있어요 건조한 입술에 딱이에요! 각질이 많이 줄었어요!!",
    "text191": "멀티밤이라는 이름처럼 큐티클이나 팔꿈치에도 발라주고 있고 건조함이 개선되는 게 보여요 양도 넉넉하고 디자인도 깔끔해서 파우치 안에 항상 넣어 다녀요!",
    "text192": "매일 아침과 밤 그리고 수시로 덧바르면서 사용하고 있는데 확실히 입술 상태가 이전보다 훨씬 좋아졌어요",
    "text193": "입술이 자주 건조해서 다른 립밤만 썻을 땐\n금방 다시 건조해지고, 각질이 일어났는데 필킨 립밤\n저녁에 올려놓고 자면 다음날 각질이 확실히 덜 일어나서 좋아요",
    "text194": "텍스처가 너무 부드러워서 덜어낼 때도 손에 착 감기고 녹듯이 스며들어요 틴트 립 전용 베이스로도 사용해봤는데 발색도 예쁘게 표현돼서 전용 베이스로도 만족입니다~ㅎㅎ",
    "text195": "전반적으로 성분 사용감 효과 모두 좋은 립밤이라 입술 관리에 진심인 분들께 강력히 추천합니다",
    "text196": "무향에 가까운 향이 부담 없이 사용중이에요~\n각질 케어도 자연스럽게 되면서 입술이 탱탱해지는 느낌이에요!!",
    "text197": "끈적임이 심하지 않아서 일단 만족하고 무겁지 않으면서도 오랫동안 촉촉함이 유지돼서 마음에 들어요ㅎ 양이 넉넉해서 하나 사두면 오래 쓸 수 있어요 쟁여두고 싶은 립밤이에요ㅎㅎ",
    "text198": "20g이라는 용량이 립밤 치고는 꽤 넉넉한 편인데 매일 듬뿍 써도 오래 쓸 수 있어서 가성비가 정말 좋아요\n입술에 바른 직후부터 촉촉함이 오래 유지되고 마무리감이 기름지지 않아서 데일리로 정말 딱이에요",
    "text199": "립 슬리핑팩 대용으로 쓰기도 하고 낮에도 얇게 바르면서 틈틈이 케어해요 넘 좋아욧!",
    "text200": "촉촉한게 오래가요 각질 잠재워주네요\n화장하기 전에 듬뿍 올려주고 립 발라주기 전에 닦고 화장하면\n그날은 유족 입술이 덜 건조해져요\n48시간 유지된다고하는데 정말인것같아욬ㅋ\n최애립밤 등극~"
  }
]