[
  {
    "brand_name": "쌍빠",
    "product_name": "쌍빠 어딕트 에센셜 더블링 립밤",
    "price": "12000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0014/A00000014436007ko.jpg?l=ko",
    "review_name": "피오니",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000144360",
    "text1": "쌍빠 립오일 중 가장 인기있는 색상인 까멜리아, \n드라이로즈, 피오니 세 가지 색상을 써 보고\n립밤  역시 기대감을 갖고 구입했어요.\n가운데 심처럼 있는 메인 색상은 틴트밤처럼\n쓸 수 있지만 생각처럼 발색이 골고루 표현되지가\n않고 음파음파 몇 번 하면 세 가지 색상 모두\n비슷해 보여서 이게 무슨 색이었지?하고 자꾸\n확인하게 되네요. 그냥 올겨울 보습이 좋은 립밤을\n바른다 생각하고 써야 할 것 같습니다!",
    "text2": "사진에서 보이는 것처럼 뚜껑 플라스틱이 쉽게 깨지는 편이고 이미 앞뒤로 깨졌어요😭 리뉴얼 예정이면 꼭 보완해주세요! \n\n발림성은 그저 그렇고 오렌지 계열 립밤이라 웜톤에게 추천드리지만… 재구매 의사는 없습니다.!",
    "text3": "쌍빠 어딕트 에센셜 더블링 립밤 : 피오니\n\n쌍빠립밤은 지금 제가 카멜리아제품을 쓰고있어요\n최근에 필요한물건이랑 쌍빠립밤을 한개더산게 제품케이스랑 제품이 마음에 들어서 하나 샀어요~^^ 발림도 좋고 은은하게나는 꽃잎향?도 좋고 립밤치고 제품 케이스가 튼튼해서 한개사서 쓰고도 쟁여놓기로 최근에하나 더 샀어요~^^ 찐 사용기간은 3개월?쯤 된거같은데 요즘은 립밤도 퀄리티가 좋은거같아요~^^ 가격대도 그만큼 오른감이있지만 그래도 세일기간에사는게 진리여서\n사게되었습니다~ 저는 평소에도 립밤은 수시로 바르는편이고, 메이크업전후로도 바르는편같아요~^^ 다른 립제품과 사용해도 나쁘지않았던거같아요 그리고 립밤제품이 으스러지는 제품도있는데 이건 으스러지거나 뭉개지지않아서 마음에들었습니다.  쌍빠립밤은 이런장점이 있는제품이어서 재구매각 의향도있으니 단종되지않았으면 좋겠습니다.",
    "text4": "발색력: 자연스러운 쌩얼 메이크업이나 혈색이 부족한 사람에게 좋은 정도!\n보습력: 보통. 적당히 촉촉하다.\n향: 장미와 살짝의 꿀? 향\n패키지: 예쁘다. 자주 써보진 못했지만, 한손에 들어오고 튼튼한것 같다.\n\n개인적으로 입술이 너무 예민해서 처음 한번빼고는 사실 살짝 따갑거나 각질이 더 생겨서 아쉽게도 사용은 못하고 있습니다... ㅠㅠ\n한국에 온 이후로 입술이 음식이나 환경으로부터 자극을 세게 받는건지 호전 되지 않아 단순한 보습형 립밤 빼고는 안바르는데, 입술색이 있는 편이 아니여서 기대에 찬 상태로 구매했는데 정말 슬픕니다. \n아마 평균적으로는 아무런 이상이 없을것 같네요 ㅎㅎ",
    "text5": "친구 입술이 많이 텄길래 지나가다가 올영 들려서 사준거였는데 색상도 잘 맞고 촉촉하다고 하네요!",
    "text6": "딱 하나 남은 상품이었는데\n립밤치고는 색상도 진하고 너무 예뻐요!! (피오니)\n알고보니 다른색들은 발색이 진하지 않은거 같더라구요\n보습+발색 한번에 해결되서 너무 좋습니당",
    "text7": "맨얼굴에 립컬러만 살아나도 생기있어보이는 걸 깨닫고 틴티드립밤을 찾아 헤매다 만난 아이입니다. 니베아 샤인스트로베리는 너무 시중에 흔해서 유니크한거 없을까 하던 차에 구매했는데, 일단 색감에 반해서 샀습니다. 웬만한 립스틱보다도 예쁜 말린장미색이 은은하게 발색되고 몇 번 레이어드해서 바를수록 색이 더 살아나요. 문제는, 립밤기능이 전혀 없다고 봐도 될만큼 보습력은 제로입니다. 어느 정도냐 하면 얘를 바를땐 따로 립케어 제품을 선행해줘야돼요..; 왜 립밤이라고 이름붙였는지 모르겠네요 각질부각 다 되고 굉장히 건조한데.. 그래서 그냥 틴트하나 샀다고 여기고 컬러 생각해서 바르고 있습니다. 립밤은 무색으로 따로 샀어요..ㅎ 보습력 기대하시면 구매 신중하셔야돼요!",
    "text8": "색깔 넘 이뻐요\n벽돌색인가 싶은데 바르면 붉은 코랄빛으로 올라와요!\n입술도 도톰해보이고 이쁜데 향이 별로예요",
    "text9": "지속력,제형,발림성,색상 전반적으로 너무 만족해요.",
    "text10": "쌍빠 어딕트 립밤은 이번에 첫 구매였는데 다소 아쉬운 점드란 가득한 제품이었어요. \n\n코시국에 테스트로 손등에만 한 번 발라보고 색깔이 가장 선명하게 나타나고 보습감이 느껴진다고 생각해서 구매했는데 직접 집에 와서 사용해보니 반짝임이 바를 때마다 약간 다르게 입술에 올라오는 느낌이라서 당황스러웠어요.. \n\n묻어남은 적은 편이라고 생각되는데 발림성도 그냥 보통이었고 향도 약간 호불호가 있을 수 있는 향이었어요. 지속력도 개인적으로 보통인 것 같습니다..ㅎㅎ\n\n화장을 안하시는 분이나 가벼운 메이크업을 하는 날에 입술까지 바르기보다 그냥 보습 + 생기 정도만 살려주고 싶으신 분이라면 구매해서 잘 사용하실 것 같지만 저처럼 입술색이 립틴트밤 중에 가장 발색이 강하다고 생각하고 구매해서 사용하시려고 했다면 립밤 + 틴트 각각 구매해서 사용하시길 추천드려요!",
    "text11": "차라리 컬러 꼬는 보습 둘 중 하나를 선택해서 집중했다면 좋았을 거 같아.\n투명한 부분은 립글로스 처럼 반들거리는데 문제는 중앙에 있는 립컬러랑 발림성이 따로 논다…\n그리고 보습력이 너무 안좋다. 뭔가 얹어 놓은 느낌이다 \n각질 부각 잘 되고 돼지 기름 바른 느낌이다…",
    "text12": "오렌지, 브라운 계열 립들  좋아하는 편인데 요즘 입술이 잘 터서 립밤을 자주 사용하고 있어요!! 색 있는 립밤들은 대부분 분홍색이거나 착색이 핑크로 남아서 마음에 안들었는데 이 제품은 적당한 오렌지?레드 빛이라서 좋아요!!\n\n향은 장미향이랑 약간 화장품향??이 나서 인공적인 향을 안 좋아해서 개인적으로는 불호지만 그럭저럭 사용할 만 해요...\n\n스틱형 립밤이라서 튜브 타입 립밤 보다는 지속력이 덜하지만 나름 유지되는 것 같아요! 바르고 말 많이 해도 색 유지도 꽤 되는 편이었고 각질도 많이 잠잠해졌더라구여!! 그리고 매끄럽게 잘 발려요 아쉬운 점은 틴트립밤이 가운데에 있다보니 발색이 고르지 않아서 바르고 손가락으로 톡톡 문질러줘야해요!!",
    "text13": "역시 믿고 쓰는 쌍빠 립밤입니다! 친구에게 추천받아서 할인도 안하는데 구매를 해버렸네요!\n발림성도 부드럽고 촉촉해서 좋아요\n실시간 강의를 들을 때 가끔 캠을 켜서 들어야 하는 수업 때문에 화장을 하기도 그렇고 그렇다고 너무 맨얼굴로 카메라에 나오기도 그래서 발색도 있는 이 립밤을 사용했는데 자연스럽게 색이 올라와서 쌩얼일때도 과하지 않고 생기있는 입술이 됩니다!!!\n발색 립밤이라 자기 직전에는 그냥 투명한 제품으로 발라요. 그치만 쌍빠는 화장하기는 싫은데 쌩얼은 좀 그런 상황일 때 톤업크림이나 무기자차 썬크림과 같이 사용하면 자연스럽게 생기있는 얼굴을 연출할 수 있어서 좋은 것 같아요!",
    "text14": "가볍게 발리고 오래가요. 조금 보습력이 떨어져서 아쉽네요.\n그리고 향도 딱히...다음엔 다른 색으로 사볼래요",
    "text15": "색깔섞어지면서색깔도이쁘고건조하지않고수분감도있어좋아요좋아요",
    "text16": "중딩 딸아이가 사다라고해서  바로 매자구매해써요.\n이쁘고  사용하기 좋으네요",
    "text17": "친구에게 선물로 준건데 친구가 말한 장점을 설명 해드릴 게용!!❤👍🏻❤👍🏻❤\n\n5중 히알루론산과 식물성 오일로\n촉촉한 보습 풍부한 영양 케어\n부드럽게 발리고 가법게 밀착되\n끈적임 없이 지속되는 촉촉한 보습감\n자수정, 루비, 진주 등 보석 파우더 함유로\n다각도로 빛나는 물결빛 영롱함까지,",
    "text18": "친구에게 선물로 준건데 친구가 말한 장점을 설명 해드릴 게용!!❤👍🏻❤👍🏻❤\n\n5중 히알루론산과 식물성 오일로\n촉촉한 보습 풍부한 영양 케어\n부드럽게 발리고 가법게 밀착되\n끈적임 없이 지속되는 촉촉한 보습감\n자수정, 루비, 진주 등 보석 파우더 함유로\n다각도로 빛나는 물결빛 영롱함까지,",
    "text19": "예전부터 금빛펄이 박히 립재품을 구매하고 싶어서 손등테스트 해보고 골랐습니다 오렌지레드 느낌을 골랐는데 입술 본래색때문에 손등발색처럼 색이 나오진 않더라구요 그래서 좀 아쉬웠어요 펄도 시간이 좀 오래지나야 영롱하게 보이는 느낌이 구요... 저는 선크림만 발랐을때 주로 사용하는데 얼굴에 형광등을 켜주진 않네요..ㅎㅎ",
    "text20": "입술보호제용으로 샀는데 은은하게 컬러도 남아서 일석이조였어요! 바르면 촉촉하니 오래가고 향은 , , 그렇게 좋진않았던거같아요! 거슬리는 향은 아니구요! 케이스도 이쁘게 나와서 걔니 기분좋은 ㅋㅋ 이 림밥 계속 쓸거같아요!",
    "text21": "제가 선택한 제품은 '피오니'인데요..\n색깔은 톤다운된 오렌지와 브릭이 혼합된 느낌~제형은 부드럽게 잘 발립니다.. 립스틱처럼은 아니지만 발색이 나쁘지 않습니다~대신 립밤이라 지속력이 없기 때문에 수시로 덧발라야 합니다^^저는 만족입니다",
    "text22": "웜톤분들이 사용하기 딱인 오렌지 컬러이고,연하게 발랐을 때에는 오렌지 브릭 같은 느낌이 들고 진하게 바를수록 오렌지 컬러가 강해져서 상큼상큼한 컬러로 발색이되어서 정말 좋네요",
    "text23": "립오일 써보고 넘 만족스러워서 구매했어요. 부드럽게 잘 발색되고 지속력도 괜찮아요.",
    "text24": "감사합니다\n감사합니다\n촉촉\n바르는부들부들히네요\n색감도좋고\n발림성은더좋아요",
    "text25": "립밤처럼 부담 없이 자주 덧바를 수 있고 약간의 발색이 있으면서 자연스러운 립을 찾다가 구입하게 되었습니다. 매장에서 직접 제품 테스트 하고 구입했는데 매장에서 테스트 할 때는 미끄럽게 잘 발리고 색상도 일반적인 틴트만큼 발색이 되어서 구입했지만 막상 사놓고 보니 잘 안쓰게 되어 아쉬운 제품입니다. 입술에 올려보니 각질제거가 안 된 상태이면 부각도 좀 있고 투명한 부분과 색이 있는 부분이 섞이지 않고 따로노는 느낌도 조금 있었습니다.",
    "text26": "😄😄😙😊😋😋😆😆😉😉😀😀😎😎☺☺😚😚🤗🤗😘😘\n\n쌍ㅃㅏ는 예전 매장에서 라스트로 피오니를 삿었는데 그것도 70프로해서 바로삿는데 헐 완전 그닥 많이 번들거리는거없고 딱 알맞게 좋더라구요 \n이제품도 데일리로 쓰기 좋을거같아서 테스트 한번해보고 구매했는데 립오일보다 예쁘게 색올라오지는 않는거같고 고로게 발라지지도 않고 조금 끈적임도있어서 개인적으로 그냥 평소처럼 립오일 ㅂㅏ르는게 좋은거같아요\n보습력은 다른제품보다 좋아요 \n저는 확실히 끈적인건 싫었는데 또 심하게 그런건 아니여서 그냥 혈색좋아보이는 용도로 바르는거같아요\n친구들한테도 추천했더니 다들 산것같아요\n각질 제거는 솔직히 그닥 입술이 트인적이 없어서 그냥 ㄷ족촉한것만 보이는거같아요",
    "text27": "촉촌한제품인데 색도 이뻐요,,왜 이제샀을까여 겨울에 샀으면 더 열심히 사용했을수있을거같은데 ㅋㅋ발림성도좋고 보습력도 좋고 각질도 진정되는 제품~~~~! 친구들한테 좋다고 추천해주고 있는 립제품이라 후기도 길~~~~게 씁니당 넘 쪼아요ㅠ",
    "text28": "발림성은 나쁘지 않지만 바를때 중앙에 색상 부분이 골고루 발라지지 않아 거울 보고 잘 펴발라 주어야 하네요. 바르고 약간의 펄감이 보여 예쁜데 보습의 지속력은 떨어져 자주 자주 발라줘야겠어요. 약간의 장미향이라고 하던데 향은 호불호가 갈릴 듯 하고 개인적인 취향으로는 앞으로 나올때는 무향이었으면 더 좋겠습니다. 이걸 바르고 차를 마시거나 할때 입속으로 조금씩 들어가는지 이상한 맛이 느껴져 뭐 먹을땐 바르지 않는게 나을 듯 합니다. 끈적임은 안느껴졌고 특별히 각질이 부각되 보이는 현상은 못 느꼈습니다.",
    "text29": ">< 진찌 저의 애정품입니다 ㅎㅎ 립밤충인 저에게 진짜 딱딱 맞는 립이에욤 발림성 뿐만 아니라 컬러감도 너무너무 만족 스러워요>< 자주 애용할께요:)",
    "text30": "펄이 있는 줄 모르고 샀던거라 처음에 놀랐는데 입술에 올리면 그냥 적당히 촉촉해 보여요",
    "text31": "진짜 별루에여 ㅎㅎ 다신 안살거임 막사용 중 입니다~~~ㅎㅎ",
    "text32": "색상은 예뻐요.근데 보습력은 좀 아쉽습니다ㅠㅠ평소에 빠르려구요",
    "text33": "발림성좋고 색깔이 이뻐요 수시로 사무실에서 덧바르기 좋을거같아요",
    "text34": "색감 은은하게 입혀지면서 립밤처럼 보습되니까 건조한 겨울철 립케어로 딱이예요!",
    "text35": "자연스러운 색상이라 더 사용이 좋은거같아요 다른색도 구매하고 싶어요~",
    "text36": "평소에도 종종 구매하는데 마침 세일해서 구매해봤어용 좋아요",
    "text37": "쌍빠 더블링 립밤은 보습의 역할은 해주는 듯 하지만 구매할 때 참고하는 설명에 나온 사진 처럼 절대 발색되지 않는다는점…. 참고하세요!",
    "text38": "오렌지색 립밤입니다 바르면 은은하게 이쁜 편으로 자주 바릅니다",
    "text39": "입술 보습이 너무 좋고 \n틴트를 써도 주름부각이 없어서 좋더라구요",
    "text40": "조아용 틴트밤 필요했는데 평상시에 쓰기 좋았어요 나쁘지 않습니당",
    "text41": "색상은  보통이고   색상은   보통  오래된느낌이조금 나고  보습은  좋아요",
    "text42": "음  보습은 좋아요  그런데 향이 않좋아서  자주 발라야하는데 안되네요",
    "text43": "립밤은 겨울이 아닌 사계절내내 필요해요!\n습한 여름에도 건조한 제 입술에는\n항상 립밤이 필요해서 이번엔 쌍빠 립밤이\n촉촉하게 해줄거라 봐요!!\n레드오렌지 색상도 저랑 잘 맞아서\n앞으로 꾸준히 사용을 해 볼게요!!!",
    "text44": "제가쓰려고 샀다가 색상이 저랑 안맞아서 엄마께 드렸어요 엄마는 그냥저냥 괜찮다고 하십니다.",
    "text45": "기존에 사용했던 제품으로 너무 마음에 들어서 재구매했어요~!\n색상도 가을웜톤이 쓰기에 딱 좋아서 너무 좋아요~",
    "text46": "뜨는 오일 느낌입니당 발색ㅇ.ㄴ 약하고 향은 호불호 갈릿듯요",
    "text47": "색이 자연스럽기는 하나 \n애매한 아이네요\n보습도 아니고 립도 아니고 \n디자인으로 투명 황금색이 이뻐서 혹해서 구매했네요\n세일이라 그것도 색깔별로",
    "text48": "립밤 끈적여서 별로 안좋아하는데\n이건 촉촉하고 좋아요",
    "text49": "색 진짜 예쁘고 보습력 짱임 근데 빤짝이 실화냐 먹어도 되는거지?",
    "text50": "다른거도 사봤는데 이게 제일 좋아요ㅠㅠ 재구매의사 있습니다!",
    "text51": "회사에 두고 쓸만한 컬러립밤이 필요해서 사봤는데 괜찮더라구요! 가격도 이만하면 괜찮은 것 같습니다. 가운데 컬러 바?가 있는 제품인데 그거때문에 자연스럽게 그라데이션도 돼요~ 약간 꽃 향기도 나고 좋아요 ㅎㅎ",
    "text52": "K고3인데 정말 죽은 사람 같아 보이는 입술에 친구랑 올영 세일 한다는 말을 듣고 다른 컬러 립밤을 사러갔다가 품절 돼서 대신 사게 됐어요. 한달 반 조금 넘게 써 본 제 후기 총평은 좋다! 다 쓰면 또 살 것 같다입니다! \n[단점]\n일단 립밤이지만 보습력은 거의 없고 전 오히려 좀 건조하다고 느껴졌어요. 그리고 제가 느끼기엔 조금 이상한?? 냄새? 향이 조금 있는데 바르고 난 후엔 괜찮은데 바를 때 무슨 냄새지..? 싶은게 조금 있어서 예민하시면 신경 쓰이실 수도 있을 것 같아요!\n[장점]\n보습을 버린만큼 색이 예뻐요 진짜 자연스럽고 뭔가 음 바른 것 같긴한데 쌩얼에 발라도 과하지 않다! 예쁘다! 이렇게 보이는 예쁜 색이고 친구가 저 화장할 때도 이거 바르라고 할 정도로 괜찮대요..ㅎㅎ 그리고 펄이 있어서 음.. 조금 별로네 했는데 있는 거 티 하나도 안나고 전 오히려 발랐을 때 더 예쁘다고 느껴져서 좋았어요!\n\n총평은.. 그냥 립밤이라기보단 립제품 대용이란 말이 더 괜찮을 것 같고 단점에 비해 전 장점이 더 크다고 생각해서 재구매의사도 있고 잘 사용하고 있습니다!",
    "text53": "친구 선물로 구매했습니다. 친구가 자주 바르네요 발색도 좋은듯",
    "text54": "요약!\n1. 색이 많아서 고르기 좋다.\n2. 웜톤 쿨톤 다 쓸수 있다.\n3. 지속력 보통, 발림성 보통, 끈적임 적음\n4. 극건성 비추\n\n다른 브랜드에도 색들어가있는 립밤이 많긴 하지만 자연스럽게 물드는 느낌이 마음에 드는 립밤이에요! 색도 다양해서 고를 수 있었구요, 보통 립밤들은 정형화된 색으로 톤을 고려해서 고르기 어려웟는데 이건 색 다양해서 좋았어요! 또 디자인도 이뻐서 들고다니기 좋구요.\n그치만 쌍빠여서 립오일처럼 지속력이 좋은 립밤으로 기대하고 샀는데 제가 생각했던거 보다는 조금 지속력이 떨어지는 느낌이에요! 그래도 적당합니다 :)\n발림성은 보통 립밤과 비슷하며 많이 끈적이지 않아요. 각질은 금방 진정되구요.\n엄청 극  건성이신 분은 보습이 잘 되지 않는다고 느끼실수도 있으니 참고하시면 좋을꺼같아요 :) (저는 평소 복합성에 건조를 못느끼는 사람입니다!)",
    "text55": "제가 지금 이제품 리뷰를 몇번째 쓰는지 아시나요?\n그만큼 재구매 재구매 또 재구매한 제품이에요\n지금 쟁여둔거만해도 두개?입니다ㅠㅠ\n이시국에 마스크에 자꾸 묻으니까 쌩얼로 일하는데 \n제가 또 입술각질이 한 각질하거든요ㅠㅠ\n항상 뭐 챙겨바르다가 안바르니까 각질이 더 난리길래\n그래 쌩얼에 무난하게 색 조금만 나는 립밤사서 써보자했다가\n푹 빠져서 재구매중입니다..\n다른 립컬러밤?이런것들과 다르게 발색 장난아닙니다.,,\n제기준 이렇게 발색 굉장하고 펄 장난아닌 컬러밤? 못봤습니다..\n단점이라면 향이 조금 과해요,,\n바르고 마스크끼면 아주 마스크안은 장미? 정원느낌이에요",
    "text56": "저는 립밤을 한 100개는 사고 99개는 쓰지 않는 1인입니다\n이런사람들 몇몇있을거라고 생각해요 아님말궁ㅎ\n일단 오일부터 시작해서 좋다는 립밤은 다 사봤는데요\n우선 너무 끈적하면 안써요.\n그리구 향도 안좋으면 안써요.\n또 너무 무른거도 안써요.\n^^ \n이런 저의 만족시켜준 립밤 바로바로 이 립밤입니다!!\n저는 맨날 입술 뜯고있는 사람이구요 건조하다못해 주름도 장난아니에요\n뜯는 습관때문에 틴트를 발라도 립스틱을 발라도 얼룩덜룩 더러워요..\n그래서 100개의 립밤을 돌고돌아 여기에 왓죠 뿌듯^^\n제가 이걸 고른 이유는 일단 립밤에 색이 들어가있어서 느므 좋아요\n생기발랄 그자체에요 샤랄라\n립틴트나 립밤에 색들어있는거보면 뭐 색이 나오는둥 마는둥하는데\n오모나 세상에 이건 완전 립스틱바르고 립밤 바른 수준입니다우\n단점을 하나 굳이 굳이 고르자면 \n아침에 바르고이 출근하면 없어요ㅎㅎ \n어디갔니? 나는 출근했는데 너는 집에있니? ㅠㅠ\n지속력은 아무래도 밤제형이고 립밤이니 바라면 안됩니다",
    "text57": "운동할때는 틴트바르기 그래서 겨울이라 입술도 건조하고 립밤겸 컬러들어간거 찾다가 역시 립케어는 쌍빠 \n실패없어욤",
    "text58": "색깔도 좋고 보습력도 좋아요. 디자인도 예쁩니다. 너무 마음에 듭니다. 하나 아쉬운 것은 제가 향을 많이 좋아하지 않아서 처음 바를 때 향이 좀 강한 것입니다.",
    "text59": "자연스럽게 입술이 붉어지고 촉촉하니 좋아요 겨울에 바르기 좋네요 향도 나쁘지 않아요",
    "text60": "보습이 뛰어나요. 지손이 오래돼요. 만족합니다.",
    "text61": "색상도 이쁘고 보습력도 좋고 지속력도 좋고 색상도 여러가지라 맘에들어요",
    "text62": "립보습되면서 색상도 나오는 착한 아이템 ~~ 매장에서 엄청 세일하길래 바로 사봤네요 ~~ 색상도 예쁘고 발색력도 좋은데 형은….. 음…. 살짝 포기하세요 ㅋ 꿀냄새 좋아하시는 분은 괜찮을듯하고 ~ 아니면…. 살짝 아쉬울듯 ~~ 그래도 무난하게 넘길수 있는 정도의 향이라 만족합니다",
    "text63": "색립밤 고민하다가 그냥 아무생각없이 고른 제품인데 생각외로 저는 너무 만족하면서 사용하고있어요 \n제가 가을뮤트 웜톤인데 저랑 색상도 너무 잘맞고 자연스럽고 쌩얼에 발라도 무난ㄴ난 화장하거 발라도 예쁘게 잘발려요 아주만족템! 또 구매예정이에요",
    "text64": "색깔있는 립스틱과 립밤의 그 중간사이...? 그 무엇도 엄청나게 뛰어나지는 않지만 건조할 때 좀 색 있는걸 바르고 싶을때는 좋은 것 같아요.\n하지만 립 색깔 자체의 발색이 좋은 편은 아니구, 그렇다고 보습이 뛰어난 것도 아닙니당\n그냥 다 중간정도 하는데 두 가지 역할 다 하는걸 사고싶을때? 구매하세요",
    "text65": "옛날에 친구가 쓰던 쌍빠 브랜드 틴트처럼 된 립밥 써본적 있었는데 보습력이 좋았던 거 같아서 한번 구매해봤는데 진짜 너무 좋아요 ㅠ 게다가 가운데 립스틱처럼 컬러가 있어서 밤에 다 씻고 이거 바르면 생얼 메이크업 된거 같고 아주 젛아요! 향기도 좋고 가격도 합리적이어서 잘 선택한 거 같아요 ㅎ.ㅎ",
    "text66": "친구의 생일선물! 같이 올리브영 갔다가 서프라이즈로 골랐습니다. 휙 보고 휙 휘뚜루마뚜루 결제를 했는데 친구가 너무 맘에 들어하네요. 컬러도 이쁘고 발색도 예상보다 괜찮고 순식간에 센스가 넘쳐흐르는 사람으로 탈바뀜하였습니다 ㅋㅋㅋㅋ 피부가 어두운 친구라 조금 고민을 했는데 그것 또한 문제없이 안성맞춤!!!탁월하고 탁월하고 또 탁월한 선택입니다 괜찮아요 ㅎㅎ추천해요!!발림성 지속력 부드러움 다 만족이구요. 저도 탐나서 하나 살까하는데 집에 립제품이 너무 많아서 고민좀해볼게요 아직 미사용 립스틱이 10개가 넘어서 그래도 하나 구입할 생각은 있어요. 가격도 만족하고 제품도 괜찮고 여러가지 만족스러운 소비였어요 ㅎ가격도  만족하고 제품도 괜찮고 저는 추천해요. 괜찮고 합리적인 소비같아요",
    "text67": "이제품은 사실 저 말고 저희어머니께 선물로 드리려고 구매했습니다. 어머니께서 겨울철에 립스틱은 바르고싶으신데, 건조한 바람과 날씨때문에 항상 입술각질이 부각되는걸로 약간스트레스받으셔서, 제가 열심히 찾아보니 쌍빠 에센셜 더블링 립밥이 발색도잘되고 더불어 아주 촉촉하다고해서 구매하게되었어요. 발림성은 부들부들 그자체이구요, 그에반해 끈적임은 적어서 어머니가 엄청 좋아하세요! 어머니가 제일 걱정했던 각질부각이 이걸 사용하시면서는 없다고 하셔서, 제가더더기뻤네요. 사용후 보습력은 꽤 오래간다고 하십니다. 이 제품은 촉촉하기에 마스크에는 많이 묻어나오지만 처음부터 어머니께서 겨울철에 매트한 립스틱을 쓰고 마스크에 안묻어나오는것보다, 마스크에 묻어나와도 촉촉한걸 찾으셔서, 그부분은 그렇게 신경쓰이지않으시대요!",
    "text68": "더블링 이렇게 좋은건지 몰랐어요 그리고 보통 립밤보다 더 촉촉하고 미끌?미끌해요 !! 그리고 생각보다 컬러가 발색이 잘 되어서 다른제품을 같이 쓰진않았는데, 립스틱이랑 같이 써도 건조하지않아서 너무 좋구요 !! 세일 시 재구매 의향잇습니다. 다음엔 다른 컬러로요 ...",
    "text69": "워낙 건조해서 한여름에도 각질이 일어나는데 따로따로 쓰기 귀찮아서 한번에 사용가능한걸로 알아보다가 구매했습니다 확실히 촉촉하고 발림이 부드러워요 지속력은 그리오래가지 못하고 금방 닦이지만 데일리로 사무실에서 사용하기 좋습니당",
    "text70": "바비브라운 립밤 다 쓰고 급해서 샀는데 보습은 거의 안된다고 보면 되느ㄴ데 색이 예뻐서 쓸 ㅇㅖ정이에요 마스크 안에서 거의 지워지고 보습력 지속력 다 안좋아요 립스틱이라고 생각하는게 나을듯",
    "text71": "간단히 바르기 좋은 립 찾다가 이 제품으로 골라 써봤는데 발색도 좋고 촉촉해요! 생얼에도 간단히 바르기 좋은 립이에요~  지속력은 그렇게 길진 않지만 끈적임 없이 산뜻하게 바를 수 있는 것 같아요~",
    "text72": "엄마가 필요하시다하여 구경하면서 구매해 드렸습니다. 엄마는 만족하시는거같아요. 일단 테두리는 반짝이는 보습제품 중앙엔 색상발색늘 하주는거 같은데 일반 틴트립밤은 바르기만하면 색발색이 고루되지만 이거는 제형이 따로되어있어 질문질러줘야 고루 색상이 퍼집니다",
    "text73": "향은 일단 너무 좋고 발림성도 굉장히 부드럽게 발려요\n보습력도 상당히 좋은편이라 촉촉함이 오래갑니다\n다만 컬러의 지속력은 조금 떨어집니다! \n대체로 만족",
    "text74": "어머니 생신 때 드럈는데 좋아하세요!! 림밤 지주바르시는데 좋아하시네요",
    "text75": "매장에서 테스트 했을 때 색상이 마음에 들어서 구입했는데 실제 입술에 올려보니 그 색상이 안 나와서 조금 아쉬웠습니다. 향이나 발림성은 무난했던 제품입니다.",
    "text76": "부모님 선물로 드린건데 좋아하세요!! 정말 촉촉하고 색감도 자연스럽데요",
    "text77": "매장에서 보여서 샀는데 무난한것 같습니다. 한번 꾸준히 써보려합니다",
    "text78": "그냥 보통 끈적이는 립밤같아요 간단하게 생얼에 바르기 좋아서 잘 쓰고있어요",
    "text79": "색도 예쁘고 보습도 그럭저럭 좋긴한데 립밤으로서는 좀.. 무리가 있지 않은가 싶어요. 그냥 촉촉한 립스틱이에요",
    "text80": "색깔이 이뻐용\n웜쿨톤 색깔 둘다 잘뽑혀서 저는 쿨 친구는 웜 립밤으로 둘다 보송한 입술을 갖고잇답니더",
    "text81": "웜톤 친구들한테 발라줄때마다 그냥 다 찰떡이에요\n그냥너무예쁨\n웜톤은꼭사세요",
    "text82": "립밤 필요해서 급하게 샀는데 톤그로였네요 ㅎㅎ,,, 그거 제외하고도 보습도 딱히 지속도 딱히 싶어요",
    "text83": "발리는 과정에서 약간 뭉치는 것도 있고 개인적으로는 향이 좀 세서 별로 였어요",
    "text84": "쌍빠 립오일도 써보고 립밤도 써봤는데 보습력도 좋구 발색도 자연스러워서 좋아요 !",
    "text85": "보습되는 컬러립밤 찾다가 매장에서 구매했는데\n보습 하나도 안된다고 보시면 될것같아요\n펄이 들어가있고  가운데 색상도 촌스러워요",
    "text86": "매장에서 테스터 해보고 구매했습니다 ! 색상도 나쁘지않고 반짝거려서 더 좋아요",
    "text87": "색이 너무 이뻐서 따로 틴트나 립스틱 안 발라도 되지만 이 싼티나는 향은 진짜 별로네요..마스크 쓰고 다니는데 향이 안에서 맴돌아서 힘들어요..",
    "text88": "별로지만 그래도 각질은 잘 불러내서 이래저래 사용했습니다..",
    "text89": "립밤보다는 립스틱느낌이 강해요 투명한 부분(?)만 사용할 때 각질이 빨리 올라와서 단시간에 빠르게 각질제거할 때 사용하고 있습니다 생각보다 다른 쪽으로 꽤 유용해요 진짜로",
    "text90": "세일할 때 구매했는데 좋아요\n다음에도 구매하려고요!!!",
    "text91": "다들 좋다고 해서 구매했는데 저랑 잘 맞는 것 같고 좋아요\n다음에 또 구매할 예정입니다.",
    "text92": "아주 부드럽게 발립니다. 발색은 연하지만 자연스럽게 느껴져요.",
    "text93": "립오일뿐만 아니라 립밤도 매우 좋네요. 부드럽게 잘 발립니다.",
    "text94": "간단하게 그냥 컬러립밤으로 생각하고 산건데 발색이 엄청 잘됩니다.\n가을웜톤분들에게 찰떡일 것 같은 색입니다.\n끈적임은 별로 없고 촉촉한 립스틱 느낌입니다.",
    "text95": "너무 끈적이지도 않고,되게 촉촉하고,발림성도 나쁘지가 않아서 좋네요",
    "text96": "딱 떠오르는 장점! 아로마 느낌의 향이 좋습니다.\n딱 떠오르는 단점! 립밤 가운데 색조, 립밤 가장자리 투명밤\n구조라서 슥슥 바르면 입술 안쪽만 빨개져요. 저는 이것이 불편 ㅠㅠ",
    "text97": "보습력이랑 발색은 나쁘지않은데 장미향이 조큼 강해요 ...",
    "text98": "그냥 무난무난하게 쓰기 좋아요. 끈적거림도 없고, 보습력도 어느정도 있어서 잘 바르는 중입니다.",
    "text99": "립밤인데 발색도 괜찮고 바르고나면 반짝반짝거려서 좋아요",
    "text100": "피오나는 브릭색상이라 안어울리까 걱정됐는데 \n넘 이쁘더라두용",
    "text101": "생각보다 그렇게 보습이 되는 편이 아니여서 아쉬워요 색깔은 이뻐요 끈적임도 거의 없어요",
    "text102": "색도 이쁘고 촉촉하고 좋은데 향이 너무 안좋아요ㅜㅜ 할머니들이 좋아하실거 같아요",
    "text103": "립밤이 없어 행사상품으로 구매 했는데\n생각보다 향도 괜찮고 색도 있어  혈색이 있어 보여요",
    "text104": "생각보다 보습력도 좋고 발색력도 좋아서 립밤과 립스틱의 기능을 모두 만족할 수 잇어서 좋은거 같아요 ~~~~ 우연한 기회에 발견해서 구매해봤는데 ~~~ 요즘 매일매일 아주 잘 사용하고 있어요 ^^ 다른 칼라도 구매해 봐야겠어요",
    "text105": "역시 손등과 입술은 다르네요....건조하고 블랜징도 잘 안되고 듬방 건조해져요",
    "text106": "향기도 좋고 다 조은데 색상이 제 얼굴에 안어울려요\n림밤치고 색이 강하더라구요~\n가을웜톤이면 잘어울리실거같아요~",
    "text107": "촉촉하니 좋아욤 ㅋㅋㅋ\n세일할때 사서 썼어욤\n립밤 필수ㅠㅠㅠ 색상은 음 그냥..쏘쏘 다 전체적으로 쏘쏘...",
    "text108": "- 플라스틱 뚜껑이 엄청 잘 깨져요. 언제 깨졌는지 모르겠는데 깨져있음 \n- 발색 조절이 생각보다 힘들어요 \n- 립밤보다는 옅은 립스틱으로 쓰는게 맞는듯",
    "text109": "립밤이지만 발색이 있는 립밤을 사용하고싶었는데 만족해요 보습력도 마음에 들고 쌩얼에 혈색만 좀 찾을수잇게끔 발색이 올라와서 맘에 들어요",
    "text110": "틴티드 립밤이 유행했는데 다른 제품보다 발림성은 우수해요 하지만 손이 잘 가진 않아요",
    "text111": "향이 좀 불호지만 제가쓸거아니라 상과옶음 ㅋㅋ  엄마 드리려고 샀어요 색이 진히지도 않고 좋아용",
    "text112": "보습력은 있으나 지속력은 많이 떨어집니다..예상은 했으나 색도 많이 진한 편이라 잘 발라줘야해요…ㅎㅎ",
    "text113": "마스크껴도 입술은 발라야하니까..쌩얼에 막 바르기 좋은듯 트지도 않고 ㄱㅊ아요",
    "text114": "기대 안하고 산 립이었는데 한달이상 너무 잘쓰고있어요 촉촉하고 색상도 웜톤인 저에게 차분하게 어울리는 색이에요 색상 종류가 많아졌으면 좋겠어요!!",
    "text115": "자글자글한 골드펄이 들어있어서 예뻐요\n발색이 강해서 쌩얼에 데일리 립밤으로 쓰기에는 부담스러워요",
    "text116": "입술이 워낙 건조한 편이라 립밤을 달고 사는데 은은하게 발색되는게 맘에 들어요 쌍빠라는 브랜드의 믿음에 걸맞네요",
    "text117": "처음엔 촉촉하고 색깔도 너무이뻤는데  지속력 잘모르겠어요 촉촉한것도 잘모르겠어요..",
    "text118": "색상이 생각보다 강렬해요?...보습력 나쁘지 않고 좋다고 하셔서 선물했네요~저도 하나 사서 써볼까해요",
    "text119": "촉촉하고 색상도 예쁘게 나와서 좋아요 ㅎㅎ 화장 안한 날에도 요거 하나 챙겨서 나갑니다!",
    "text120": "제조일자가 2년 넘게 지난걸 판매해서 제품에서 쩐내가 납니다. 고객센터 문의했더니 36개월까지는 판매가 가능하다고 하는데.. 이런 제품은 판매하시면 안되는거 같네요!",
    "text121": "색상이 자연스럽게 발색되서 마음에 들어요~\n립밤보다는 데일리 립글로스",
    "text122": "지속은 잘 모르겠지만 립밤인데 색깔도 괜찮고 촉촉해영! 지속이 오래가면좋겟어여",
    "text123": "촉촉하긴 한데 특별히 오래가거나 하진 않아요 \n색이 가운데만 있어서 그냥 바르기만 하면 웃기고 바르고나서 손가락으로 펴주면 좀 괜찮네요",
    "text124": "음 제 개인적으로는 향은 제 스타일이 아니에요 \n그리고 바르고 나서 보습은 좀 잘 되다가 시간이 지나면 보숩이 안되는거 같아서 수시로 발라줘야허는 불편함이 있어요 ,,\n빨리 후딱 쓰고 새걸로 다른걸 살거 같아요,,,",
    "text125": "향이 너무 독하다 할까요..?\n바르면 실수로라도 먹으면 안될것 같은 느낌이에요…\n컬러도 케이스나 상품 설명하는 사진에는 오렌지빛에 예쁜 컬러였는데 실제로 바르니 핑크빛이 감도는 이상하고 오묘한 색감입니다..\n보습감은 쏘쏘….",
    "text126": "촉촉하고 지속력도 좋아요~~ 또 구매할게요~~~~~~",
    "text127": "다 맘에 드는데 딱 하나 장미향이 너무 진해요~바르고 나면 입술 부드러워지는데 향 하나 좀 걸ㄹㅣ네요",
    "text128": "음 생각보다 별로에요\n중간에 있어서 바르기도 여러번 발라야하고\n묻어남도 심하네용\n그리고 그닥 안촉촉해요 ㅠ 그냥 빨리 써야할 듯...\n그냥 그런 립밤이에여",
    "text129": "다른 제품 사용하다가 할인하길래 구매해서 쓰고 있는데 색깔도 맘에 들고 보습도 괜찮아서 데일리로 잘 쓰고 있습니다!! 재구매의사 100%에요!",
    "text130": "그냥 맨얼굴에 바르기 좋아서 샀는데 만족스럽습니당 ㅎㅎ 색듀 이쁘궁",
    "text131": "다른 색상을 구매해서 끝까지 다 써보고\n너무 좋아서 피오니 색상도 구매했는데\n생각과 다른 발색이라 조금 아쉬워요",
    "text132": "추천 받아서 샀는데 만족이네요. 발색도 적당하고 발림성이 좋아요",
    "text133": "쓰던거라 세일하길래 주문했어요. \n느낌은 촉촉한데 금방 흡수되고 보습에 효과가 있지는\n않습니다. \n색있는 립밤 사용해보고 싶으신 분들에게 추천합니디",
    "text134": "일단 향이 넘 좋아요🖤\n립스틱은 잘 안바르는데 그냥 립밥만 바르기에는 허전하지나요 이럴때 딱입니다!\n평생 사용할 것 같아요",
    "text135": "립밤 종류 많길래 고민하다 샀는데 생각보가 좋은 것 같아요!",
    "text136": "좀 건조하고 ㅎ 열어서 보면 재질이 조금 촌티나요 허허 그래도 괜찮아요",
    "text137": "사용 후 촉촉해요. 만족합니다. 색도 예쁘네요. 하히이허아어^^",
    "text138": "색도 예쁘고 보습도 나쁘지 않은데 화장품 특유의 향이 강하고 별로인 것 같아용 향이 상관없는 분은 구매하면 좋을 것 같아요",
    "text139": "발림성 너무 좋고 색상도 이뻐요~ 쌩얼에 바르기 딱이에용",
    "text140": "냄새가 좀 .. 별로긴 한데 촉촉하고 무난 하게 써요",
    "text141": "생얼이나 연한 화장을 할 때 좋은 거 같아요 보습력은 적당해요",
    "text142": "너뮤나 ㅡ볗로인 것 기대가 컸던 탓일까요 발색도 별로 보습력도 볗로 그냥 저냥 대충 쓰ㅗ있어요ㅠ",
    "text143": "당연히 지속력은 짧아요^^ 하지만 정말 부드럽고 촉촉하며 겨울에 쓰기가 너무 좋습니다 이거 정말 강추",
    "text144": "향기는 조아요. 발색도 잘되는편인데 각질이 부각되요",
    "text145": "이거 향이 은은한 꽃향기에 보습력도 좋아요. 발색은 보통립밤보다 좋고 각질부각이 없어 좋아요",
    "text146": "훈련소에서 입술 건조하다고 색없다고 찡찡하는 언니에게 선물\n너무 외모신경쓰지말고 훈련잘받으숑\n촉촉하게 이뻐지숑",
    "text147": "색상이 너무이쁘고 발림도 좋고 속에 촉촉함이 너무좋아서 기분도좋습니당",
    "text148": "생각보다 발색이 진해요\n보습력은 쫀쫀해요\n끈적임이 살짝 있는데 건조한입술에 좋을듯요",
    "text149": "손등 테스트 후 구매했는데 립에 발랐을 때 보습력은 약해서 아쉬워요 퓨ㅠㅠ",
    "text150": "굳굳 겨울에 바르기 좋아욘 사무실에 두구 수시로 쓰는즁",
    "text151": "보습이 충분하진 않지만 정말 더도 말고 덜도 말고 딱 기본은 하는 정도예요\n향도 은은한 장미향이라 좋은데 발색이 너무 연하게 되는게 아쉬워요",
    "text152": "피오니 색상 예뻐요 상큼한 오렌지톤\n가볍게 쓰기 좋아유",
    "text153": "부드럽게 잘 발리고, 촉촉해요.\n색은 크게 차이 없는 듯"
  },
  {
    "brand_name": "쌍빠",
    "product_name": "쌍빠 어딕트 에센셜 더블링 립밤",
    "price": "12000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0014/A00000014436007ko.jpg?l=ko",
    "review_name": "로터스",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000144360",
    "text1": "쌍빠 어딕트 에센셜 더블링 립밤 -로터스♡\n쌍빠 어딕트 립밤 5가지-옵션중에서 로터스\n가격이 저렴할때샀어요 평일은 일하느라바빠서ㅠ\n주말에 드뎌 테스터해보네요 테스터하구,리뷰도 남기구요\n막상 테스터해보니 약간 제가 기존에 쓰고있는 에이지투웨니스 립밤이랑 비슷한거같아요 쌍빠 어딕트립밤은 1회~2회\n 테스터해봤는데 쫌더 해봐야겠지만..\n암튼 비슷한느낌에\n좋았어요~^^ 약간요즘은 기존에쓰던 제품이랑 비슷한거 쓰는것도 나쁘지않은거같아요 각질도진정되구 발림도 나쁘지않아요ㅎ 로터스는 약간 투명한거같아요..ㅠ 제가 테스터를 서툴게한건지는몰라두요ㅎ 상황봐서 2~3개 더사서 평상시에 쓸꺼같아요~^^ 그리고 립밤 향기도 꽃향기가 은은한게 나는게 기분이 좋네요~^^ 이번에 고른건 마음에듭니다~^^\n제형이 약간 부드러숴서 금방녹을까봐 걱정되는데 일단 써봐야지 알꺼같습니다. 잘쓸게요~^^",
    "text2": "케이스 예쁜 립밤이 갖고 싶어서 샀어요\n틴트밤이라지만 틴트색은 잘 안나와요 로터스는 입술에 바르면 거의 무색이에요 이 립밤은 향이 너무 좋아요\n1번 로터스 2번 드라이로즈",
    "text3": "립밤의 기능을 전혀 하지 않는 제품. 촉촉함 1도 없고, 그렇다고 립글로스로도 쓰지 못 할 만큼 지속력, 보습감 최악입니다.\n본연 입술색이 파랗거나 보랗다면 발색 기대하지 말길. 발라도 발라도 건조하게 되는 마법. 그리고 발림성도 별로 입니다. 색이 자연스럽게 퍼지지 않고 뭉쳐요.",
    "text4": "고냥저냥 무난합니당\n\n블랙 프라이데이 세일 때 세일가로 구매해 봤어요.\n쌍빠 선쿠션이 늘 궁금했는데 제가 베이스 제품이 집에 많아서\n못 사보고,, 립 제품부터 사용해 보네요?\n\n색 이름은 로터스인데 향은 장미향나용(?)\n(근데 사실 로터스가 향이 있나여 그건 또 모르겠네여 ㅋㅋ)\n\n제가 립제품에서 중요하게 보는게 케이스인데\n케이스는 그냥 좀 투박해요 ㅋㅋ\n옛날 웨이크메이크 립제품 케이스 같은 느낌?\n약간 유치하거나 못났지는 않은데 어딘가 좀 투박하고 뻣뻣한...\n\n그래도 일단 내용물을 잡아주는 모양의 케이스라서 \n부러질 염려도 없고(특히 여름에)\n뚜껑이 확실히 잘 닫히는 점 좋네요. \n\n그래도 세일가로 구매해서 큰 불만 없습니다.\n\n페리페라 잉크스틱세럼인가랑 케이스 두께가 비슷해요\n꽤 존재감 있는 편이라는 뜻입니다~\n그리고 길이는 쌍빠 제품이 조금 더 기네요!",
    "text5": "첨사보는 쌍빠   에센셜 더블링   \n기대했는데 기대에 못미칩니다 ㅠㅠ\n\n일단 향이 너무 별로에요차라리 무향이었다면..\n싼가격은 좋았으나 손이 잘  안가요 ㅠ\n다소 아쉽습니다 ~~ㅠ",
    "text6": "이번에 세일하길래 9900원에 겟했어요! 은은한 펄감이 있고 색상도 다양해서 다음에 또 구매하려구요!",
    "text7": "발림성도   좋고보습력 도 좋아서  마음에  들어요",
    "text8": "쌍빠 브랜드의 어딕트 에센셜 더블링 립밤 제품을 구입해 보았습니다 . 5종류의 컬러가 있습니다. 로터스 컬러를 선택했구요. 맑은 느낌으로 촉촉하게 바를 수 있어서 꾸민 것처럼 안 꾸민 것처럼 꾸안꾸 느낌으로 사용하기 좋습니다. 컬러감이 진하게 부잠스럽게 올라오는 제품이 아니어서 만족스러웠습니다. 립밤 제품이어서 우선 부드럽게 발림성 좋습니다. 촉촉하더라구요. 촉촉하다보니 윤기가 자연스럽게 생긴다는 점, 요즘처럼 겨울철에 건조해서 입술에도 그런 건조함이 쉽게 보이니까요. 그럴때마다 건조함이 있을 때마다 한번씩 싹 발라주면 바른 티도 거의 없으면서 입술은 생기도 생기도 윤기도 생기면서 건강해 보이는 입술이 자연스럽게 완성되더라구요. 겨울절이라 사용하다 보니 다른 계절에 비하면 금방 사용하게 될 거 같습니다.",
    "text9": "색깔이 있는듯 없는 듯해서 덧바르기는 참 좋은데...지속력도 넘 약하고 보습도 너무 약해요^^,,",
    "text10": "선물용으로 구입하였습니다 선물할 것이기 때문에 취향탈 것 같아서 색이 거의 없는 제품으로 구입했어요 쌍빠제품은 그냥 유명하고 선물받으면 잘 쓸 것 같아서 구매했어요 디자인도 예쁘고 촉촉해서 좋았던 것 같아요 선물용으로 구입하였습니다 선물할 거여서 색이 없는 것으로 구매했어요 겨울에 건조해서 립밤은 꼭 필수로 발라야하는데 이 제품은 무난하고 향도. 자극적이지 않아서 그냥 잘 바르고 닐 수 있을 것 같아요 색상이 여러가지가 있는데 바르면 색상이 티는 약간 나긴 하지만 엄청난 발색은 아닙니다 보습을 위해서 바른다고 생각하면 될 것 같아요 약간 붉은기 도는 색상으로 구입하였는데 무난합니다 예전에 선물받았을 때 잘 썼던 것 같ㅇㅏ서.  구매했습니다 색이 진하지 않아서 선물받아도 잘 쓸 것 같아요 한 번 바르면 보습이 잘 유지 되는 것 같아요",
    "text11": "기대하고 샀는데 생각보다 막 엄청 촉촉하다? 그런건 없었어영 그래도 그럭저럭 쓸만해여! 각질은 음 막 엄청 줄여지진 않았고 보습력도 그럭저럭 괜찮아요! 발림성은 좋아여 끈적거림도 별로 없고!! 가격대비 좋아요\n다음에 다 쓰면 다른 색도 고민할거같아요!! 세일 할때 쟁이면 좋을거 같아요~~~~~~~~",
    "text12": "촉촉하고 부드러워서 좋아요 끄적이지 않아서 좋아요",
    "text13": "색상은 거의 없고 보습만 되요  그래도 싸게 잘샀어요 휴대용으로 좋아요",
    "text14": "색상도 이쁘고 발림성도 좋아요~ 맨얼굴에 발라도 이질감이 없어서 좋아요 :)",
    "text15": "딸 선물 해줬는데 제품 좋다고 잘쓰고 있어요.",
    "text16": "속은 마르는 느낌이 있어요\n립스틱 바르고 위에 바르면 펄처럼 이뻐요",
    "text17": "#친구귄유해서#엄마가반대#엄마이야기듣을걸 ㅠㅠ",
    "text18": "발림성이 좋고 향이 좋아서 자주 쓰게 되는 제품이에요.",
    "text19": "향이 맘에 안들어요 ㅜㅜ\n발림성도 좋고 보습력도 좋고 다 좋은데.."
  },
  {
    "brand_name": "쌍빠",
    "product_name": "쌍빠 어딕트 에센셜 더블링 립밤",
    "price": "12000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0014/A00000014436007ko.jpg?l=ko",
    "review_name": "카멜리아",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000144360",
    "text1": "색상과 이름에 혹해서 각질 부자 입술에\n먼가 영양을 주며 색상이 찰떡처럼 입혀질것을 기대하며 아~ 이거 한번 사봐야지! 하며\n+ 제품을 좋아해서 꼭 사보고 싶었지만,\n매번 가는 매장마다 품절이라 마음을 비우고 있다가\n제주도 여행가서 구매했네요 🤣🤣\n일단 제가 생각했던만큼 촉촉하지 않고 ✅✅ 각질\n진정 1도 안되고 색상이 각질위에서 놀아나니....\n점 실망한 제품이에요-;- 각질부자이신분들은 다른 \n고보습 제품을 먼저 사용하시고 이 제품을 덧 바르시길\n바랍니다 😭😭\n저희 아이가 제 립스틱을 한번 써봤는데\n예쁘게 발색이되어, 아.... 이건 \n각질 없는 분들이 쓰시면 이쁜 발색이 나는 \n제품인것 갘았다요 ~~ 각질때문에 + 색상 발색을 원하시는 분들이라면 비추해요!\n그래서 가장 아쉬운 부분. 립스틱 용도로 구매하는게 아니라서요... 담번에 다시 만드신다면 부디 플러스 고보습 기능이 첨가 되기를 바래요 ✅✅\n한번발색한 사진\n여러번 덧바른 사진 참고하셔요",
    "text2": "✔️ 구매이유 : 올영 기프티콘 선물로 받았는데 어떤 제품을 살까하다가 가을이니까 입술이 잘갈라질것 같아서 보습해주기 위해 립밤을 구매하러 갔는데 쌍빠 제품이 립스틱 같이 생겨서 눈에 띄어 테스트 해보게 되었고 손등에 발라보니 무난한것 같고 색감도 여러개로 나뉘어 있어 한번 구매해보자하고 얼떨결에 구매하게되었습니다.\n\n✔️ 보습력: 보습력은 조금 아쉬운 느낌이 들어요 다른제품들에 비해서 더 가볍고 찐득거리는 느낌은 덜하지만 보습력이 좋고 입술이 건조하지 않는 그런 느낌까지는 솔직히 들지 않는것 같아요. 립밤의 주기능보다도 외형, 향, 색상등에 비중을 더 많이 둔것 같은 느낌이었어요. 보습력이 약하다 보니 밤에 잘때 듬뿍 발라주고 자는 그런용도로는 맞지 않는것 같고 화장하기전에 미리 발라놓는? 그냥 데일리로 일상생활에서 찐득임 없이 가볍게 바르기에 최적화된느낌이에요^.,^\n\n✔️ 색감: 저는 카멜리아를 샀는데 카멜리아 말고 옆에 더 빨간색 있던데 이름을 모르겠네요 여튼 손등발색해보니까 이게 더 쿨한느낌이고 옆에께 웜한 느낌이라 카멜리아로 구매했는데 아니 막상집에와서 입술위에 발라보니까 내 입술색이랑 그냥 너무 비슷해서 옆에꺼 살걸 후회했어요 ㅠㅠㅋㅋ 그래도 화장할때는 딱히 닦아주고 바를 필요없이 자연스러워서 나쁘지 않은것 같아요 계속 사진찍으면서 보다보니 생각보다 괜찮은것 같기도? 완전 쌩얼처럼 집앞에 나갈때 발라주는것도 괜찮을것같아요.\n\n✔️ 향 : 카멜리아라고 표기되어있는 색상이름 처럼 향도 꽃향 확나요 기분은 좋슴다^_^\n\n✔️ 지속력: 당연히 보습력과 지속력은 상호관계니 좀 떨어지는감이 있겠죠??; )\n\n\n👍🏻제 리뷰가 도움이 되셨다면 아래에 추천을 눌러주세요!",
    "text3": "쌍빠 립오일을 해 마다 겨울이면 자주 쓰던터라\n립밤 역시 기대감을 갖고 구입해 봤어요.\n여러 번 덧발라야 가운데 심의 색상인 까멜리아는 코랄핑크, 드라이로즈는 핑크레드, 피오니는 \n오렌지로 발색이 되긴 하지만 틴트밤의 특징인\n발색의 효과는 없는 것 같아요.\n특히 몇 번 음파음파 하고나면 무슨 색상인지\n모를 정도로 그냥 보습력이 좋은 립밤으로만\n보입니다.",
    "text4": "보기에는 코랄오렌지같은데, 발색해보면 코랄핑크? 같아요. 입술색이랑 큰 차이 없어서 오히려 사용하기 좋은 느낌이에요. 오일리하긴 하지만 좋숩니당. 손등 윗부분 발색이에용! 겨울에 잘 쓸 것 같아요.",
    "text5": "매장가서 눈으로 직접 확인하고 구매했어요\n연한색을 원했고 자연스럽게 발색되는걸 원했던지라\n손등에 테스트해봤을때 딱 맘에들었습니다\n사람에따라 입술색이 달라그런지 발랐을때\n다르게 보이긴하나 끈적거리지않고 촉촉하며\n보습이 오래가는진 솔직히 모르겠어요ㅋ\n너무 건조하니 땡기고 각질도 생기고해서 집에서도\n무조건 이걸 바르고있네요 자연스럽게 발색되니\n데일리로 바르기도 부담스럽지 않고 넘 좋아요\n약간의 펄감도 있구요 몇번을 덧바르냐에\n따라 연하게진하게 발색되니 원하는 횟수에\n따라 달라지겠죠..향도 괜찮아요 장미향이 납니다\n항상 옆에두고 건조할때마다 수시로 바르고\n있어요  잘 사용하고 있습니다",
    "text6": "➰촉촉함: 솔직히 생각보다 촉촉해서 놀랐어요 💥💥발림성도 부드럽고 입술이 예민한 편인데 따갑지도 않고 만족했어요!!\n➰발색력: 발색부분은 조금 실망했어요🥲가운데만 동그랗게 컬러 부분이 들어가 있어서 그런지 부자연스럽게 입술 중앙에만 색깔이 들어가는 느낌이었어요\n> 그리고 그 부분만 각질이 계속 들뜨고 생기는 느낌이었어요\n➰재구매: 촉촉해서 그냥 집에있을때 사용할꺼 같아요 하지만 재구매하지는 않을꺼 같아요~ 무난하게 사용할 약간의 색이 들어간 컬러 립밤 찾으시는 분들께 추천드려요:)",
    "text7": "마스크쏙 초춰함을 구제해줄 아이템 추천\n마스크쓰면서 생얼로 다니는 경우가 많은데\n그럴때 딱인 제품이에요!\n\n발림성도 부드럽고 무겁지 않아서 입술이 편안하고\n촉촉한건 당연한데 색상이 발색되다보니\n생얼이지만 아파보이지 않아서 좋네요!!\n\n색상도 저는 맘에들어서 다른것도 구매해봤는데\n카멜리아랑 드라이로지를 젤 많이 들고 다니게 되는가같아요!!  추천드립니당",
    "text8": "올리브영 포인트도 많이 쌓였고 쓰던 립밤도 다 써가고 겨울이라 틴트만 바르면 입술이 너무 터서 여러므로 겸사겸사 구매한 제품입니다! 별 기대를 안하고 산 아이라 그런지 몰라도 전 너무 만족한 제품입니다~ 평소에 입술이 잘 트는편이라 립제품 고르기가 까다로웠는데 쌍바는 처음 바르는 순간부터 촉촉하고 지워질때까지도 촉촉한 편이네요👍🏻.촉촉한 만큼 끈적이지는 않을까 걱정했는데 끈적임은 몇번 음파음파 해주면 사라지고 적당한 보습감만 남아요! 또 가운데만 색이 나오고 사이드는 투명이라 제대로 발색이 될려나 싶었는데 자연스럽게 예쁜 입술색 정도로 발색되더라구요! 화장 안하는 날이나 별로 안한 날에 바르면 딱 좋을 색이에용ㅎ아주 약간 ㄷㅇ저렴이 느낌이 나는거 같기도하네요..저렴한 가격에 좋은 제품을 구매해서 좋았습니당😊",
    "text9": "겨울이 되니까 보습력이 있는 제품이 사고 싶어지더라구요!\n-\n그래서 기존에 분명 사용하던게 있음에도 불구하고 립밤제형의 리뷰들을 찾아보기 시작했어요ㅎㅎ\n-\n몇가지 제품에 대한 추천이 눈에 띄던데\n-\n-\n그 중에서도 전이 제가 팩이랑 미스트를 쓰고 너무 만족했던\n'쌍빠'를 골랐습니당~~~\n-\n너무 일반 립밤도 아니면서 요즘 피부 화장을 거의 안하는 거에 맞는 생얼용 립제품!\n-\n적당한 색조를  더해주기 때문에 생얼인듯 아닌듯 딱 좋은 것 같아요\n-\n마스크도 나갈 때마다 끼는 게 벌써 일년이 되가다보니 마스크에 묻지 않도록 신경쓰게 되더라구요\n-\n적당한 끈적임이여서 그런 것도 걱정하지 않아도 될 것 같습니당ㅎㅎ\n-\n요새 다시 추워지는데 너무 글로시한 립을 바르기엔 또 마스크가 신경쓰이지 않을 수가 없고\n-\n전체적인 메이크업의 조화를 신경쓰자니 진한 입술색을 표현하기도 그렇고,,,\n-\n이번에 선택한 쌍빠 어딕트 에센셜 더블링 립 밤 02.카멜리아 색상 추천하고 갑니다!!\n-\n올 겨울은 이거 쭉 써보려구요ㅎㅎ",
    "text10": "립밤이라 색은 그렇게 눈에 띄지 않네요. 그리고🥀장미향인가 향이 강한듯해요. 호불호가 있을 듯^^\n향이 강해서 저는 별로였어요. 양도 적은편이고..\n그냥 세일해서 한번 사봤어요.",
    "text11": "발랐을때 건조하지않고 발색도되면서 촉촉해서 충동적으로 구매했지만 만족하면서 사용하고있어요 ㅎㅎ",
    "text12": "겉에는 립밤이구요 안에는 색나는 제품인데\n너무 일단 색상들너무 다 예쁘구여\n입술 색 찾게 도와주고 립만 보습주고 싶다 하면 겉으로만 바르고 색이 났으면 졸게ㅛ다 하면 안쪽으로 바르면 되서\n너무 편하도 좋아요\n진짜 추천추천 가격도 세일할때 사면 너무 착하구여\n케이스도 이쁘고 오래쓸수 있어요\n보습력도 좋구요\n각질은 잘 정리 되는거 같진 않아요!\n발림성 좋아요 끈적임 있는거 같아요\n그냥  다들 자연스러운 립 제품 찾으신다면\n이거 완전 추천드려요\n!!!!...'ㅠ\n약간 오렌지 빛 나는 색도 너무 예뻐서\n두개 사고싶었어요 이거 괜찮아서\n엄마도 사드리고 친구도 사줬는데\n다들 좋다고 했어요ㅠ\n세일할때 다들 한번 겟 해보세요!\n다음엔 하나 다 쓰고 오렌지빛 제품 사봐여겠어요오오오하오오하오오어아아라아아어우우아애댜다아아앙",
    "text13": "음 향은 너무너무 별로...... 완전 장미향에 알콜?? 이런 향이고\n색깔은 완전 만족, 착색도 없다그래서 걱정했는데 연한 핑크로 잘남음, 아쉬운점은 입술 안쪽에 컬러가 밀린다는것. 그 외에 향이랑 밀리는거 빼고는 아주 좋은 컬러립밤이다",
    "text14": "립밤이 너무 귀엽게 생겼네요 보습은 잘 모르겠는데 귀여워서 하나 더 사고 싶네요",
    "text15": "매장에서는 발림성이 좋았는데 새상품이여서 그런지 틴티드립밤기능을 못하는 느낌",
    "text16": "개인적으로 향이 좀 맘에 안들었습니다ㅠ 컬러가 가운데에 있고 주변에 원형으로 보습되는 립밤부분이 있는데 오히려 바르기 불편했어요. 입술에 딱 그 컬러부분 닿은만큼만 색이 얹어져서 음마음마 하면서 블렌딩하거나 손가락으로 블렌딩 필수... 색이랑 펄 살짝 든건 좋았어요",
    "text17": "동생이 쓰는 거 보고 좋아 보여서 구매했습니다..\n발색 너무 예쁘네요ㅠㅠ 쿨톤에게 카멜리아 색상 찰떡입니다 열허분..\n일단 발색은 은은해서 좋아요!! 저는 화장할 때 꾸덕한 립틴트를 바르는 편인데 수정화장할 때 립틴트를 계속 덧바르다보면 건조해지고, 각질이 일어나서 수정화장할 때 바로 바를 립밤용으로 사용했어요!\n발색력과 발림성은 너무너무 만족하는데 지속력이.. 색상 지속력은 좋아요! 그런데 보습감이 오래가지 않아요ㅠㅠ 그래서 입가 부분을 자주 덧발라줘야 한다는 점에서 별점 하나를 뺐어요! 동생은 안 그렇다는데 저는 건조해서 그런지 입가가 조금 빳빳해지는 느낌이 나더라구요! 건성, 입술 건조하신 분들은 참고하세요!",
    "text18": "요즘 마스크 계속 사용해서 립제품 바르기가 아까워서 구매했는데 막바르기도 좋고 생각보다 보습이 너무 좋아서 만족하는 제품입니다! 요즘은 이고 하나만 들고댕겨요❤️ 다른색상도 구매해볼까 고민중입니당",
    "text19": "이 제품은 제가 예전부터 사용해 보고 싶었는데 마침 지금 올리브0 세일 기간이여서 원가보다 훨씬 저렴하게 구매하였습니다!!! 요즘 마스크를 입술을 잘 안바고 다니는데 립을 안바르다 보니깐 입술이 너무 건조해서 립밤을 찾아보다가 투명보단 컬러립밤을 좀더 선호해서 사게 되었습니다!!! 생각보다 디자인이 너무 이쁘고 보습력도 좋고 각질부각이 없어서 진짜 너무 젛아요!!! 다들 지금 당장 구매하세요 진짜 너무 젛고 보습력이 장난아니에여!!! 유명한건 왜 유명한지 알겠더라고요!!! 끈적임 전혀 없고 각질 부각 없고 컬러도 고르게 잘발리고 진짜 너무 좋아요!! 지금 7000원대에 팔고 있으니깐 쟁여놓아도 될 것 같아요!!! 다들 어서 당장 구매하세요!!!!!!! 이만 저는 가보겠습니다!!!!!",
    "text20": "입술이 진짜 365일 건조해서 안바르면 각질 뻣뻣해지다가 입술 위에 각질 잘생기는데 립밤만쓰자니 입술 색이 없고 다른색깔을 있는걸 바르자니 금방 건조해지고 올영에서 보고 너무좋았어요! 집에서는 그냥 쭉 꺼내서 보습부분만바르고 평소에는 중간에 색있는거랑 같이발라요 ㅎ 하루종일 주머니에 넣어두고바르네유",
    "text21": "구냥 컬러 립밤이 필요해서 구매 해 보았는데 생각보다 발색력도 좋고 촉촉해서 마음에 들었어요 한가지 아쉬운 점은 케이스가 너무 안 예뻐요ㅠㅠ 발색력은 마음에 드는데 케이스가 꽝이라고 생각합니다 이거 바르고 다른 립 위에 얹어도 좋아요 저는 그냥 생얼일 때 막 바르고 다녔고 컬러가 들어가니까 생얼에도 자연스럽게 어울리더라고요 롬앤 틴트 제품 위에 얹어서 사용 해 봤는데 괜찮았어요 믹스해서 사용하시는 것도 추천해요 컬러감이 자연스럽고 예뻐서 이젠 제 동생이 가져가서 쓰네요ㅎㅎ 다른 브랜드에서도 컬러 립밤 많이 나오지만 여기 것도 한 번쯤 사용해 보시는 거 추천해요 나쁘지 않습니당 플럼핑 효과는 없어요 제형이 너무 묽지 않고 쫀득쫀득해서 (개인적으로 그렇게 느낌) 바르기 편했어요 다만 컬러 립밤이다보니 좀 묻어나오긴 합니다",
    "text22": "코랄색이 품절이여서  다른걸 가져왔지만\n색갈이   저한테 어울려서 다행이예요\n촉촉한발림성에  반해  촉촉함은 금방 날라가는편이예요\n그리고  마스크착용하고  물마시면 금방 지워 지기는해요\n촉촉한 립스틱 정도라고 생각하심되요\n다시 재구매는 안할듯 합니다\n시간이  지나면  각질이 일어나거든요\n생각보다 그닥 별루예요",
    "text23": "발림성: 생각했던것보다 조금 뻑뻑하지만 2~3번 정도 덧바르면 부드럽게 발립니다.\n\n보습력: 일반 립밤보다 보습은 조금 떨어집니다. 보습이 중요하다 하시는분은 비추입니다.\n\n지속력: 아무래도 틴트밤이라 지속력은 거의 없습니다.",
    "text24": "드라이로즈 색상 구매해서 사용하고있어요!\n다 만족하면서 쓰고 있는데 드라이로즈가 MLBB컬러다 보니까 밝은 립제품 바른 위에는 사용하면 좀 어두워지게 하더라구요 \n\n향도 장마향이라 진짜 좋고 끈적이지도 않고 보습력도 좋아서 잘 사용하고 있었는데 \n색상때문에 메이크업한 뒤에는 사용하기 좀 어려워서 \n밝은 색상인 카멜리아를 샀어요!\n생얼에 바르면 티 별로 안난다고 생각드는데 \n막상 립제품 바르고 그 위에 하면 좀 티가 많이 나더라구요!\n\n그래서, 카멜리아는 립하고나서도 사용하기 좋고, 생얼에도 사용하기 좋아서 밝은 립위주로 바르시는 분들 한테 추천드리구요!\n 드라이로즈색상은 생얼에 바르는 립밤 찾으시거나 아님 mlbb위주로 바르시는 분들한테 추천드려요!",
    "text25": "솔직히 그냥 한번 사보긴 햇어요. 예정에 쌍빠 마스크팩을 아주 잘 썼어서 립도 샀는데 나쁘지않네요. 아~주 자연스러운 핑크색으로 발색되고. 엄청 촉촉함은 없어용 ㅎㅎ",
    "text26": "웜톤 쿨톤 상관없이 누구에게나 잘 어울리도록 분위기를 더해주는 코랄과 핑크 사이의 오묘한 컬러로 색이 넘 예쁘네요",
    "text27": "선물받으신분이 좋아하시네요. 발림성과 보습성이 좋다고 합니다.",
    "text28": "생각했던것 보다 촉촉하지는 않아요. \n그래도 깔끔하게 발립니다. \n컬러는 딱 혈색이 도는 정도의 컬러에요. 가운데에 컬러가 있어서 자기전이나 집에 있을 땐 가운데만 피해서 발라주니 편하네요! 케이스도 제형도 전체적으로 단단해서 좋습니다.",
    "text29": "립밤처럼 부담 없이 자주 덧바를 수 있고 약간의 발색이 있으면서 자연스러운 립을 찾다가 구입하게 되었습니다. 매장에서 직접 제품 테스트 하고 구입했는데 매장에서 테스트 할 때는 미끄럽게 잘 발리고 색상도 일반적인 틴트만큼 발색이 되어서 구입했지만 막상 사놓고 보니 잘 안쓰게 되어 아쉬운 제품입니다. 입술에 올려보니 각질제거가 안 된 상태이면 부각도 좀 있고 투명한 부분과 색이 있는 부분이 섞이지 않고 따로노는 느낌도 조금 있었습니다.",
    "text30": "무색 립밤만 쓰다가 색상이 들어간 립밤 구매해 봤어요. 무색을 바르면 아파보일까봐 색상 있는걸 구매했는데 유색이라 약간의 묻어남이 있네요. 케이스도 이쁘고 발랐는데 살짝 묵직한 느낌과 향이 있어요. 어제부터 이틀째 생각날 때마다 바르고 있는데 각질이 약간 진정된 거 같아요.",
    "text31": "평소 입술이  자주 트고  트러블이 많고 매우 건조한 편입니다. 그래서 립스틱이나 틴트 같은 제품을 잘 바르지 않아요.   모처럼 화장하고 싶을 때 \n립스틱이나 틴트 같은 제품을 바르는데 시간이 지나면 더 각질이 심하게 생깁니다. \n그래도 입술에 뭐라도 바르고 싶은 마음이 있잖아요.\n일상생활에서 음식을 먹을 때 마스크를 벗을 때가 있는데\n입술에 생기가 없이 아픈 사람처럼 보여서 보기 싫더라고요.\n그래서 립밤이라도 발라주면  덜 아픈 사람처럼 보여지지 않을까 하는 생각으로 고르고 고르다  이 제품을 구입하게 되었네요.\n매장에서 손등에 발라보니 색도 은은하고 향도 나쁘지 않았거든요.(마스크 쓰고)\n집에와서 다시 확인차 입술에  발라보니 생각보다 향이 독하다고 해야하나 살짝 현기증이 나는 향이 나서 당황했어요. 바르고  처음에는 촉촉하고 보습력도 나쁘지 않았는데 \n 역시나 시간이 지나면서 입술이 건조해지고 각질도 생기고 그러네요. 아무래도 제 입술에 문제가 있는 걸까요. 구입해서 사용 못하면 정말 아깝잖아요.  어떤 제품을 발라야 괜찮을까요. 고민이 되는군요.",
    "text32": "잘 잗앗습니다.\n\n제품은 그럭저럭 만족합니다\n\n솔직한 상품리뷰를 사용해달라고하는데\n\n지품은 제가 산게이니규 여친꺼네요.\n\nㅅ구매후 재결제를 하러 올령 덕계에 갓더니 아니나 다를까 옆에는 오족미역이랑 컴포즈커피가 잇네요.\n\n각질은 진정되는지 잘 모르겟도\n발림성도 제가 바르지않아서 잘 모르겟어요\n그리고 진정성?은 이게 뭐 얼마나 진정시킬지모르겟는데\n\n아이스 아메리카노를 한잔하규 나니 또 진정읻고 쇼핑이 즐겁더라구요. 일단 주차공간있는 것에 대만족르고 이거 다하고 서창가서 명동셀프세차장에서 세차하고 낫더니 공기도 상쾌하고 날씨도 좋아서 올리브영 사다가 스간데 너무 잘한 것 같이 느껴져요 행복한 하루를 보래도 왓는데 내일은 서창 시장을 갈예절잊니다 하하하 기부놎ㅎ아수 서창 시장 장날이네요 ㅎㅎㅎ",
    "text33": "다른 틴티드 립밤과 비교했을 때 보습력이 매우 좋았습니다. 발색도 고르게 되어 사용하기 편했습니다! 다만 착색력이 약간 아쉽습니다 ㅠㅠ (물론 이 제품은 틴트가 아닌 립밤이지만, 디올 어딕트나 아이소이 제품에 비해 아주 약간 떨어집니다 ㅎㅎ\n손등에서는 약간 웜하게 발색되는데, 쿨톤인 제 피부위에서도 뜨지 않고 자연스럽게 혈색을 주는 색상입니당",
    "text34": "쌍빠 립오일 쓸 때 만족했어서 사봤어요 \n마스크 잠깐 벗을 때 입술만 하얀게 민망해서 틴트립밤 찾고있었는데 진짜 좋아요! 저 감싸고 있는 부분에 촤르르한 펄도 예쁘고 발색도 말그대로 부담스럽지 않고 딱 좋아요\n보습력도 만족스러워요!\n각질도 잘 잠재워지고 발색이 너무 마음에 들어요!",
    "text35": "한 두번만 발라도 보습이 잘 되는 편이고 번지르르한 느낌없이 촉촉한 편. 펄이 입술에 바르면 눈에 띄게 반짝이기보다는 자연스럽게 입체적이면서 볼륨감있어보이게 해주는 듯. 컬러도 민낯에 바르기에도 좋은 컬러!",
    "text36": "250129 올리브영 매장 라스트픽 ￦6,000원\n촉촉하게 발리긴하는데 향이 매우 견디기힘들다",
    "text37": "이 제품은 향이 너무 독하고 입술도 더 건조해서\n지금은 거의 사용하지 않고 있네요",
    "text38": "딸아이가 사고싶어해서 샀어요 생각보단 촉촉하지 않다고 하네요",
    "text39": "너무 예뻐요.\n색감도 좋고 부드럽고 거칠고 바짝 마른 입술에 퍼펙트\n입니다.",
    "text40": "케이스보고 반해서 구매했고ㅋㅋㅋ 카멜리아 색상은 화면 보다는 어둡구요 펄감은 ㅂㅏ르면 티안나고 촉촉함 정도로 보여요 5호색상으로 하나 더 주문했어요ㅎ3ㅎ\n🥰😘",
    "text41": "부드럽고 잘발려서 보습에도 효과적이에요 구매잘한것같아요~",
    "text42": "음…보습력을 기대하고 사면 후회할거 같아요 저는 그냥 색있는립밤으로 쌩얼에 바르기 좋은 색조립? 각질부각없는 립으로 쓰려고 샀던거라 좋았어요 그래도 립밤이라 그런지 각질 진정은 확실히 되요 립밤이라 끈적거리는 느낌이 있긴한데 저는 끈적이는걸 좋아해서 불편하진 않았구 되게 부드럽게 발려요 바르고 나면 연한 분홍빛으로 색이 올라와서 꾸안꾸 느낌 너무 좋아요 디자인이 예뻐서 손이 먼저 갔는데 들고다니면서 바르기 이뻐요 굳굳 향은 제 취향이 아닌데 쓰다보니 익숙해져서 괜찮았던거 같아요 웜톤 쿨톤 가릴거 없이 톤을 안타는 색인거 같은데 시간이 좀 지나면 쿨톤 느낌으로 표현이 되는거 같아요",
    "text43": "보습에 매우 뛰어난 효과를 보여주는 쌍빠 어딕트 에선셜 더블링 립밤 입니다.\n제형은 지나치게 끈적이지 않는 편임에도 불구하고 바른 후에 촉촉함이 느껴져서 입술이 자주 트거나 갈라지는 분들이 사용하시기에 좋습니다.\n진하지 않으면서 옅은 색상이 첨가되어 있어 딱히 진한 메이크업을 하지 않으시는 분들은 이 제품만 발라도 무난할것 같습니다.\n향은 약간 달콤한 향이 나는 편입니다. 짙은 향을 좋아하시는 분들도 계시겠지만 개인적으로는 이런 식의 옅은 향을 좋아하는 편이라 맘에 들었습니다.\n지속력은 오래간다기 보다는 적정하다는 느낌입니다. 틈날때 한번 씩 발라 주시는게 좋겠네요",
    "text44": "색상 선택을 잘못했네요. 코랄+핑크라기보단 그냥 주황 느낌 강한 코랄이에요. 보습력은 좋아요. 립밤 특유의 텁텁함이 있지만 입술이 촉촉하게 코팅되는 느낌입니다. 그냥 맑은 쿨톤 레드 색상이 출시되면 재구매하고 싶습니다.",
    "text45": "쌍빠 립오일 좋아해서, 테스터도 없는데 믿고 구매했는데, 촌스러운 발색이라 당황했어요. 쌍빠는 립오일이 좋은 것 같아요. 재구매 생각은 없습니다.",
    "text46": "순하고 좋네요 자주 사용할거 같아요 만족합니다 많이 파세요",
    "text47": "자연스럽게 촉촉한 립밤 바르고깊어 구매했어요\n근데 온라인엔 없네용",
    "text48": "할머니 선물해 드리려고 샀어요\n진하지 않고 자연스러워서 좋아요",
    "text49": "각질부각이 좀 심해서 컨디션 좋아야바르기 좋을거 같아요 ㅠㅠㅠ",
    "text50": "바르고 나면 핑크색이 은은하게 생기가 있어요 저는 너무 만족했기 때문에 친구들 선물로도 구매했구요 선크림만 바르고 이거 발라주니까 너무 좋네요",
    "text51": "쌍빠 너무 좋아요 이거 촉촉하고 은은하고 데일리로 쓰기 좋아요",
    "text52": "흠...... 이걸 뭐라 얘기해야 할지...;; \n발색도, 보습도, 발림도... 어느하나 괜찮은 구석이 없어요 ㅠ\n그냥 빨리 사용하고 없애려고 막 바르고 있습니다...ㅠㅠ\n여러모로 실망인 제품입니다.",
    "text53": "좋아요~~~향이 싫어요~~~  향이있었으면 좋겠어요~     ^^^^",
    "text54": "색감이 아주그냥 죽여줘요 만족하고 있어요 손등 테스트 할땐 만족했는데 역시 제 입술에 바르니 불만족 이건 제 입술이 문제인걸로",
    "text55": "발라도 건조해서 사용안하게 되는거 같아요\n각질이 오히려 생길때도 있어요",
    "text56": "그냥 딱 생각하는 정도의 립밤입니다 \n자연스럽게 발리고 끈적임 없어서 좋아요 \n바르고 자면 아침에 입술 혈색이 돌아보여서 괜찮네요 ㅎ",
    "text57": "매장에서 테스트한것보다 발색은 약하지만 엄청 자연스러워요 좋아요",
    "text58": "펄도 들어가 있고 부드럽게 발리는게 딱 제가 원하던 거에요 아주 좋아요",
    "text59": "쌍빠단골인 사람입니다.\n미스트 있고 림밥도 있고 자주 써서 \n컬러립밤은 처음 발라봐요 보습이 되게 좋아요",
    "text60": "기대한것보다 스며드는 느낌이 아니라 겉도는 오일느낌 향도 그닥입니당",
    "text61": "친구 선물해줄려고 구매했어요 보습력이랑 지속력이 좋았으면 좋겠네요 색상이 이뻐요",
    "text62": "보습효과를 위해서 주문했는데 생각보다 그냥 그렇네요",
    "text63": "색깔이쁘고맘이완전들어요~지속오래되고만족합니다~",
    "text64": "항상 매트만 바르다가 겨울이라 건조해서 구매해봤는데 생각보다 색상도 예쁘고 덜 건조해요 ㅎㅎ 올 겨울이 유용하게 쓸 것 같아요 ㅎㅎ",
    "text65": "테스터를 한 색상밖에 못해서 다소 아쉽긴한데 \n그래도 립밤대신 쓰기에 좋아요",
    "text66": "친구에게 선물로 구입해줬습니다. 자주 바르면서 사용중이네요",
    "text67": "발색력은 딱 제가 생각한 정도라서 맘에들어요 (생얼에 어울리는정도) 보습력은 무난해요",
    "text68": "립밤기능을 톡톡히하는 제품입니당 거기에 생얼에바르면 자연스럽게 컬러가올라와서 데일리로씁니당",
    "text69": "무난무난 예뻐서 좋아요!\n펄감은 의외로 바르면 눈에 안 띄어요",
    "text70": "색이 있는 립밤이라 생얼에 바르기에도 부담없이 너무 좋았고 보습효과도 같이 있어서 겨울에 사용하기 아주 좋았습니다",
    "text71": "생각보다 촉촉하고 색도 엄청 자연스러워서 쌩얼에 바르기도 굿!! \n립오일을 썼었는데 그건 너무 찐득했다면 이건 촉촉해서 컵으로 마셔도 찝찝함이 없었어요.  앞으로 립밤 쌍빠로 정착할랍니다.... 💕",
    "text72": "제가 사용해본 색있는 립밤 중에서 제일 좋아요",
    "text73": "가운데 색조가 박혀있어서 조금 잘못하면 잘 안발리네요.",
    "text74": "색상도 이쁘고 보습력도 좋구요 지속력도 좋네요",
    "text75": "가운데컬러 주변 반짝이 글로스인데요\n색이 예쁘고 발림성이 미끄러지듯 넘좋아요\n다른컬러더사서 쓸꺼에요 ㅎ",
    "text76": "모든 사람들이 이시기에 같은 고민을 할 것 같은데.. 날이 차가워지니 립밤을 하나 장만할까 싶은데.. 발색1도 없는 보습 만빵 위주의 립밤을 고르려다가도.. 이제 슬슬 사석에서 마스크도 한번씩 벗고 다닐때도 생기는거 같고... 자연스러운 발색이 립밤만 스윽 발라도 있었으면 싶고...ㅋㅋㅋㅋ 코시국 전에는 온갖 립제품을 하루종일 바르고 다녔으니 발색립밤 따위는 생각해본적도 없었는데.. 올영 립밤코너에서 직원분께 발색립밤을 추천받을 줄은 몰랐네요. 이상한 핑크발색이 나거나 보습력이 안좋아보이는 것들 제외하고 몇개 추린것중에 그나마 쌍빠가 가격도 적당하고(사실 안적당함.. 나만의 립밤 가격의 마지노선을 넘었으나.. 발색립밤 치고 적당하다는 겋ㅎㅎ) 제품설명에 톤안타고 자연스러운 발색이라고 되어있는데 카멜리아가 딱 제격 맞네요!",
    "text77": "식사 하다보면 틴트가 많이 지워지는데 다른 사람 앞에 두고 거울 보면서 틴트 바르기가 좀 그래서 고민이었어요.. 그래서 거울 안 보고 빠르게 쓱쓱 바를 틴트 립밤 찾고 있는 중에 이 제품 발견했습니다!\n\n원하는 조건은\n✔️각질 생기지 않을 보습력\n✔️부드러운 발림성\n✔️너무 진하지도 않고 연하지도 않은 적당한 발색\n✔️데일리로 부담 없는 색 (채도가 적당한 약간 웜한 핑크)\n이었어요\n\n매장에서 테스트 해봤는데 적당한 보습에 적당한 발색에 딱 원하는 색이어서 구매했어요\n\n가운데 진한 색이 있고 그 주위에 색이 거의 없는 보습 부분이 있는 구조였어요\n일자로 쭉 그어서 바르면 색이 일부분만 묻어서 여러번 왔다갔다 발라주고 음파음파 해주면 잘 펴발라집니다\n\n대부분 만족하는데 한가지 아쉬운 점은\n냄새... 냄새가 꽤 강해요ㅜㅜ\n제가 다른 화장품 냄새때문에 싫어한 적 거의 없는데\n이건 쓸 때마다 거슬려서 조금 힘들어요... 그래도 냄새 빼고는 다 좋아서 쓰고 있습니다!",
    "text78": "예민한 피부인데 무난하게 사용하기 좋아요. 향도 괜찮아서 잘 사용하고 있어요.\n수시로 사용하고 있는데 큰 트러블 없이 잘 사용하고 있어요. 가격이 좀 비싼감이 있지만 그래도\n괜찮은 것 같아요. 올리브영에는 다양한 제품들이 많아서 편하고 좋습니다.\n모든 분들께 추천합니다!\nIt has sensitive skin and is easy to use. It smells good, so I'm using it well.\nI'm using it frequently, but I'm using it well without any big trouble. It feels a bit expensive,\nOkay, I guess. Olive Young has a lot of various products, so it's comfortable and good.\nI recommend it to everyone!",
    "text79": "급하게 발색되는 립 제품이 필요해서 올리브영에서 구매한 제품이에요!\n\n할인하는 김에 구매해서 가격은 만족하였는데,\n무엇보다 뚜껑이 쉽게 금 가고 더러워지는 편이라 아쉬웠네요 ㅠㅠ\n\n발림이나 보습은 보통 이상이었고, 색상도 예상한대로 혈색을 돌게 하는 정도로 자연스러워 좋았어요.\n\n그닥 끈적이지 않고 적당하게 촉촉해서 일상 데일리 메이크업으로 자주 사용할 수 있겠더라구요.\n\n아무래도 용기를 더 튼튼하게 만들어주신다면 추가 구매 의향이 있지만, 현재로서는 케이스에 아쉬움이 크네요..\n\n그래도 급한김에 구매했던만큼 기대가 크지 않았어서 아직까지 잘 사용하고 만족하고 있습니다!",
    "text80": "총평은 솔직히 4.5점이네용\n저는 쌍바 립 오일처럼 그런 끈적한 느낌을 기대하고 구매를 했는데 그런 느낌은 아닌거 같네요ㅜㅜ\n발림성은 굉장히 부드럽게 발려서 좋았구요.\n립 케이스와 색감 자체도 너무 예뻤어요.\n보습력은 그렇게 길지는 않았어서 전 수시로 발라줬어요\n하나 팁을 드리자면 이 제품을 바르고 틴트를 발라주는 것도 좋았어요. \n끈적임은 거의 없어서 마스크를 쓰는 지금, 굉장히 편리 했어요.\n이 제품 바르면서 각질이 많이 진정이 됬어서 너무 좋았어요.\n하지만 저처럼 립 오일과 같은 느낌을 기대하고 구매하시는 거라면 비추입니다ㅜㅜ.",
    "text81": "쌍빠 립오일 구매하며 눈에 띄어 함께 구매했습니다. 제품력은 별로인 것 같아요. 쌍빠는 립오일이 더 나은 것 같습니다. 립밤이라기에도 립스틱이라기에도 뭔가 부족합니다. 구매에 도움되시길 바랍니다.",
    "text82": "맨얼굴에 바를만한 틴트 립밤을 찾다가 구매했는데 보습력이 너무 안 좋아서 당황했어요. 바르고 나면 얼굴에 혈색은 있어 보이지만... 보습력 강한 제품을 찾으시는 분들에게는 비추천합니다ㅠㅠ",
    "text83": "올리브영 매장에서 미리 테스트를 해보길 잘한 제품이예요ㅎㅎ 케이스도 너우 예쁘고 깜찍해서 저에게 취향저격이였는데 집에 립밤이 많아서 매일같이 살까말까 고민하다가 요번에 맘잡고 사야지하고 올리브영 매장을 갔었는데 코로나로 인해서 테스트를 못해봐서 제가 예전부터 찜했던 카멜리아 색상을 구입할수 있었어요ㅎㅎ\n얼마나 다행이던지ㅜ\n보습력이 엄청 뛰어난건 아니지만 보습력도 적당하면서 발색도 은은해서 너무 예쁘답니당\n저는 입술위에 카멜리아 색상을 전체적으로 바르고 입술안쪽에만 레드오렌지색상 그라데이션해서 바르는데 입술도 도톰해보이고 촉촉해서 저처럼 건조한입술에는 수시로 바르기 무난하실꺼예요ㅎㅎ\n최근에 산 립밤중에 너무 마음에 들어요😍😍",
    "text84": "그냥 무난한 컬러 립밤이에요 딱히 추천은 하지 않습니다 가볍게 쓰긴 젛아요",
    "text85": "입술이 건조할 때 바르기 좋아요\n건조할 땐 립스틱 바르기도 곤란한데 자체적으로 발색이 되니까 좋아요",
    "text86": "유툽보고 혹해서 구매했는데\n생얼에 바르기 좋아여 마스크 쓸때 쓱 ㅎㅎㅎ",
    "text87": "엄마가 쓰려고 샀어요\n 좋네요 무난해요\n쓰기좋아요",
    "text88": "향은 꽃 향기가 나고 지속성은 그렇게 좋지 않았지만 무난하게 쓸 수 있는 립밤입니다.",
    "text89": "매번 쓰던거라 항상 믿고 그냥 무조건 꼭 필수적으로 구매합니다",
    "text90": "중학생 아이 반에 친구 생일선물로 제가 대신 골랐는데, 친구가 색깔 맘에 들고 부드럽다고 좋다고 했다네요.",
    "text91": "지속이 오래되진 않지만\n촉촉하고 발색 좋아요.",
    "text92": "틴트 바르기 좀 그러면 이거 정말 추천해요!! 겨울이어서 춥고 건조한테 보습도 무난하고 그냥 휘뚜루마뚜루 하고 싶은 분들께 추천합니다!!!",
    "text93": "중간에 색이 나오는 거여서 민낯일 때 바르는거 완전 추천합니다 너무 자연스러워서 만족했어요!! 보습력도 적당해서 좋았습니다🥰",
    "text94": "보습>색 이 중요한 사람으로써 딱 조건이 정확히 맞아서 유용하게 잘 쓰고 있어요!",
    "text95": "좋아요 좋아요 항상쓰던제품 꾸준히 써보려구요 굳ㅎㅋㅎㅋ",
    "text96": "보습력이 좋은 것도 아니고 그렇다고 색이 넘 예쁜 것도 아니고 그냥 무난템",
    "text97": "무난무난한 컬러립밤이네용\n좋지도 안좋지도 않아요 슥슥 바르기 좋아요",
    "text98": "향이 너무 너무 이상에서 몇 번 쓰다가 냅두었어요 정말 향이 별로 하지만 책은 이뻐요",
    "text99": "컬러가 생얼립처럼해줘서 너무 좋았어요ㅠ이거 다쓰면 또살거같아요",
    "text100": "코로나 시국에 립스틱은 손이 안가고, 립밤만 바르자니 생기가 없어 구매했습니다. 촉촉하고 발색 좋아요. 생각보다 지속력도 있습니다.",
    "text101": "끈적 거림? 없어요 색깔이 가운데 부분에만 나오는데 좀 별로인가 싶었다가 그 마음 당장 후회해서 갖다버렸어요.. 사세요 별이 5개",
    "text102": "컬러 립밤이라 샀어요 ~  생각보다 컬러가 어둡네요 ~~",
    "text103": "어머니가 색깔 괜찮고 바를 때 예쯘 것 같다며 좋아하셨어요\n발림성은 제가 발라보지느않았지만 나쁘지 않있다고 하십니다",
    "text104": "패키지도 마음에 들고,촉촉하고,데일리으로 매일매일 쓰고 있어서 매우 좋아요",
    "text105": "자연스러운 메이크업을 선호하게 되었는데 너무 진하게 발리지 않고 입술 혈색을 자연스럽게 올려줘서 마음에 들었어요",
    "text106": "사무실에 두고 수시로 바르고 있습니다 \n색깔있는 립스틱 주변에 펄이 반짝이는 립밤이 있는데 펄은 거의 보이지 않으며 부담스럽지 않은 컬러로 발림성이 좋아요",
    "text107": "쌩얼에 바르기 좋은 아이템이에요! 가격 대비 만족스럽습니다:)",
    "text108": "포장의 칼라와 입술에 발랐을때 차이가 있네요 입술색도 영향이 있겠지만 약간 뿌옇게 뜨는 느낌?",
    "text109": "발색은 광고처럼 자연스러운 발색이고 ~ 향은 로즈향이 나요 \n색 지속시간은 생각보다는 오래가긴해요 \n틴트역할과 보습역할이 한번에 되서 좋아요",
    "text110": "각질부각이 생각보다 많이 되어 얼마 지나지않아 입술아 지저분해지고 보습유지가 잘 되지않습니다\n색은 이쁘나 본연의 역할을 하지못하여 재구매의사는 없습니다",
    "text111": "발림성 좋고, 손등발색 예뻐요. 그치만 입술에는 발색이 잘 안돼서 아쉽네요 ㅠ 하지만 집 앞 슈퍼나갈때 바르는 용으로는 괜찮은 것 같아요.",
    "text112": "보습력도 좋고 색도 엄청 이쁘게 나와서 엄청 좋아요",
    "text113": "통 색이 예뻐서 샀는데 발림성도 괜찮아요~ 번들거림이 살짝 많아요",
    "text114": "보습이 엄통옴총 좋은건 아니지만 케이스도 넘 이쁘고 색도 자연스럽게 발색돼서 좋아요 ㅎㅎㅎ 다쓰면 재규매하고시퍼여",
    "text115": "로즈향이라는건 알고있었는데 향이 진짜 울렁거려요\n그리고 각질이 있으면 각질에 좀 끼면서 발리네요",
    "text116": "발색이 금방 지워저요 일반 립밤이랑 뭐가 다른지 모르겠네요",
    "text117": "카멜리아는 쌩얼에 사용하기 좋은 거 같아용 은은한 색상이라",
    "text118": "발색이 광고처럼 뛰어나진 않은거같아요\n촉촉하긴 한데 조금 두껍게 발리는 느낌도 있네용 근데 디자인이 너무 이뻐서 용서할수있는거같아요 ㅋㅋㅋ",
    "text119": "보습도 잘되는거 같고 이쁘게 잘 발려요.\n잘 사용하고있습니다",
    "text120": "3통 넘게 쓰고 있어요\n남자친구도 이 립밤 되게 좋아해요\n쌩얼에 간단히 바르기 좋아요",
    "text121": "발색 발림 좋고 촉촉해요 조아여 굿굿 또 구매할게여 조아용 굿뜨",
    "text122": "날씨가 추워져서 급하게 립밤 구매했습니당 보습감은 잘 모르겠고 색상은 자연스럽게 이뿌네요",
    "text123": "촉촉하고 발색 좋아요 쌩얼에 바르기 좋습니다 만쥭해요 잘삿네요",
    "text124": "립밤은 올리브영에서 사는 게 가장 저렴하고 편리해서 좋아요. 할인도 자주 하고요.",
    "text125": "발림성 좋았어요! 보습력은 사실 잘 모르겠구.. 묻어나는게 별로 없어서 괜찮았습니당",
    "text126": "향기가 젛은 듯 나쯘듯 미묘 근데 별로 촉촉한 느낌은 아니에요",
    "text127": "발림성으 조금 이쉽지만\n사용하기 편하고 색상이 마음에 드러요\n잘 사용하고 있어요~",
    "text128": "음.... 이걸 쓰면서 겉면 디자인이 너무 예뻐서 샀는데 색깔도 너무 예쁘고 들고 다니면서 쓰기 딱 좋은데 장미향?이 너무 심해서 잘 쓰진 않을 것 같아요",
    "text129": "색상은 좋아요\n엄마 선물로 드렸는데\n그런데 약간 매트하다고 하세요\n조금만 더 촉촉하면 더 좋을듯",
    "text130": "궁금해서 사봤는데 생각보다 냄새가 장벽이에요.....\n촉촉하지는 않고 좀 더 건조해지는 느낌이랄까나\n생각보다 발색은 오래 지속돼요",
    "text131": "보습력 짱 좋구요\n데일리루 항상 들고 다뇨욤\n디자인두 넘 이쁜듯",
    "text132": "무난하게 슥슥 잘바르고 있습니다. 컬러타입이라서 마스크 묻어남은 항상 조심하고 있어요!",
    "text133": "쓱쓱 바르기 좋습니다 색이 적당히 있는 편이라 좋았습니다~~",
    "text134": "립밤이 색상까지 요래 맘에 들다니\n촉촉하고 좋네요\n요번 겨울 제입술을 책임져 줄아이ㅋㅋ",
    "text135": "입술에 동동뜨는 컬러고 시간 지나니까 입술에 굳어서 가루가 되네요… 완전 돈아까웠어요ㅠㅠ",
    "text136": "색상은 마음에 드는데\n시간 지나면 각질이 올라오네요ㅜㅜ\n\n그래서 30븐에 한번씩 입술 체크 안해주면\n엄청 건조해져요. . \n\n그리고 제가 제품을 막 쓴건지\n원래 내구성이 약한건지\n벌써 뚜껑에 금가고 난리도 아니네욬ㅋㅋㅋ",
    "text137": "향은 괜찮은데 립밤 수준인듯. \n립밤으로쓰긴좋아요\n발색은조금약해요",
    "text138": "립밤 전체부분에 발색부분은 아니고 핵부분 껍질부분으로 나뉘는데 , 핵부분이 발색부분이에요 그래서 발릴때 쫌 밀려서 발리는 느낌이있어요",
    "text139": "은은하게 올라오는 코랄색이어서 부담없이 바르고 좋아요!",
    "text140": "사실 디자인이 귀여워서 샀는데 모든면에서 그냥그랬던거 같아용",
    "text141": "배송 빠르고 좋아요   발림성도 좋구  발색도 이뻐요  대구매할께요",
    "text142": "좋아요! 발색도 괜찮고 촉촉하고 .. 제가 쓰던 거 보고 엄마도 하나 구매하셨어요",
    "text143": "🥦🥦 포장이 매우 깔끔해요\n🫐🫐휴대하기 좋아요!",
    "text144": "립색깔도 들어가있고 보습도 같이 발리는게 넘  좋아요 \n특히 립을 바르면 안쪽으로 색이 발려서 과하지 않게 여러번 발라도 입술색이 과하지않고 아주 자연스러움 쵝오 👍",
    "text145": "촉촉하고 색도 이뻐요 잘 쓸게요 오일이 있어서 건조하지 않네요",
    "text146": "좋아요~~\n립오일 처음 써 보는데 좋네요\n재구매 했어요~~~",
    "text147": "색상도 진하지 않고 은은해서 마음에 들어요.\n보습력도 좋아요",
    "text148": "향도 좋구\n색이 너무 과하지 않아서 자연스럽게 발색이되어 좋구요\n촉촉합니다\n잘 산것 같아 기분이 좋아요 ^-^",
    "text149": "…제 취향은 아니여요 색은 괜찮은 편이고 약간의 립밤느낌이라 보습도 잘 되는거같은데 향이 너무 강해서 입술이 부어있는 느낌이에요 ㅠ\n다음에는 안 사고 싶어요ㅠㅠ \n아이들 장난감 화장품 같은 느낌이 있어요",
    "text150": "할머니 생신선물로 사드렸습니다 색이 은은하고 보습력있는 립밤을 원했는데 딱인것같아요",
    "text151": "립밤인데 가운데 컬러가 있어서 약간 립스틱 각질 부각이 되네요",
    "text152": "색이 발라도 크게 티가 안나고\n보습력이 짧아 입술 각질이 계속 일어났어요\n립밤이지만 립스틱 특유의 향(?) 이 심하게 나서 \n사용에 약간 거부감 생겼음;;;",
    "text153": "색감있는 립밥사고 싶어서\n예전에 지인이 추천해준걸로 구매했습니다\n엄청 촉촉하진않지만 잘쓰고있어요",
    "text154": "립밤을 좀 많이 발라야 색이 올라오는 편이고 \n보습력은 중간 정도인 것 같아요\n컬러는 립스틱처럼 은은한 코랄이라 피부 환해보이고 좋네요",
    "text155": "그라데이션이 되서 좋아요. 부드럽고 적당히 촉촉해서 좋아요.",
    "text156": "촉촉하고 약간의 색도 있어서 좋습니다 다만 금방 지워진다는 단점은 있어서 자주 발라 줘야 할 것 같네요",
    "text157": "쏘쏘.. 여름에 제형이 무를거 같지만 밥먹고 막 바르기엔 좋아요. 향은 장미향인데 불호의 향기입니다",
    "text158": "각질 있는 상태에서 바르면 안 예쁘게 발리는데 입술 상태 좋을 때 바르면 괜찮아요,, 그래도 각질 있을 때 바르면 맨들맨들 해지더라구여",
    "text159": "쌍빠립밤 -카멜리아\n입술이 건조한편인데 쌍빠립밤 바르명 촉촉하고 색상은 카멜리아만 씁니다. 연분홍색이 무난해서요~~",
    "text160": "보습력이 좋아요\n다만 색상이 밝지는 않아서\n발색력이 진하진 않아요",
    "text161": "색상이 많이 옅다.\n그냥 노메이크업시 입술에 윤기정도 더하는 느낌.",
    "text162": "자연스러운 발색이 좋습니다 썬크림바르고 간단한 화장시 좋습니다",
    "text163": "너무 무르지도 않고 딱딱하지도 않아요. 적당한 강도에 부드러운 발림성. 끈적임 없이 적당한 보습력입니다. 마스크 때문인지 촉촉함이 오래가요",
    "text164": "무난하게 좋아요! 잘 쓰고 있습니다.!!!!!~",
    "text165": "생각보다 촉족하고 너무 좋아요 향은 살짝 말린장미향",
    "text166": "자연스럽게 발색되고 촉촉해여 하지만 컬러선택 미스",
    "text167": "컬러 자연스럽게 발색되서 좋아여...세일도 하고해서 구매합니다",
    "text168": "음.. 냄새도 안좋고 발색도 거의 안되고.. 전 별로에요ㅜㅜ 다른 매트한 립스틱이랑 같이 바르고 있어요",
    "text169": "겉의 립밤자체가 무른재질이 아니여서 발림성은 많이 부드럽진 않지만 덕분에 보습력은 괜찮네요. 입술에 바를때 색이 나눠지는 부분만 신경쓰면 괜찮은 립제품이에요.",
    "text170": "이것만 바르면 생기있는 입술로 표현할수있어요\n생얼에 바르면 좋아요",
    "text171": "벌써 한통다써가네요....발림성은좋아요.....",
    "text172": "그냥 편하게 바르기ㅜ좋아요. 색이 있어서 좋아요",
    "text173": "촉촉하고 좋아요! 색깔도 발랐을 때 자연스러운 색인 것 같아요 다만 이거 바르고 입술에 혀 닿으면 꽃잎 먹는 느낌이랄까 ㅋㅋ.. 꽃 향이 입에 퍼져요",
    "text174": "색도 무난하게 올라가고 좋아요. 보습도 적당히 됩니다. 향도 좋아요 끈적이지 않고 가벼워요. 각질도 눌러주고",
    "text175": "색이 있는 립밤을 사보려고 샀는데 촉촉하고 은은한 발색까지\n됩니다. 다만 바르다 보니 뭉개짐이 좀 생겨 아쉽습니다.",
    "text176": "색이 있는거라서 구매해봤는데 레이어드를 해도 거의 티가 안나네요. 그래도 촉촉해서 투명이라고 생각하고 사용하기로 했어요.",
    "text177": "그냥 바르면 너무 예뻐요. 생기 있는 입술 원하시면 사세요!",
    "text178": "발색이 약하고 보습도 그냥 그래요 그래도 디자인이랑 색감이 예쁘긴 합니다 향기도 좋아요",
    "text179": "보습력은 그냥 보통이고 발색은 찐하지않고 쌩얼에 사용하기 좋아요",
    "text180": "립밤답게 촉촉하고 적당히 발색도 있어서 쌩얼에 발랐을때 괜찮네요.",
    "text181": "사용감이 가볍고 발색도 자연스러워 쌩얼에도 예쁘게 발색 됩니다",
    "text182": "발림성, 촉촉함 모두 만족합니다. 색은 크게 차이 안 나는거 같아요.",
    "text183": "오자마자 개봉해서 발라보ㅓㅆ는데 겉보기에 너무 이쁘고 잘 발리긴 하는데 발색이 약해요ㅠㅠ",
    "text184": "바른듯 안 바른듯 자연스러운 발색이 마음에 듭니다!"
  },
  {
    "brand_name": "쌍빠",
    "product_name": "쌍빠 어딕트 에센셜 더블링 립밤",
    "price": "12000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0014/A00000014436007ko.jpg?l=ko",
    "review_name": "드라이로즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000144360",
    "text1": "너무 많이 말려버린 장미 색이에요… 드라이로즈라 하지 말아요.. 여쿨라인 저는 발랐다가 충격! 을 외치고 말았습니다.. 겨울쿨톤이 바르면 그나마 괜찮으려나요..? 너무 슬퍼서 눈물만 나옵니다.. 손등발색 아래쪽이에요 ㅜ 가지고 다니면서 색부분 말고 겉부분만 써야겠어요 옥동자 초코부분 빼고 먹는것처럼",
    "text2": "까멜리아, 드라이로즈, 피오니 세 가지 색상 모두\n써 보고 싶어서 구입했는데 극적인 틴트밤 효과는\n없는 것 같습니다.\n여러 번 덧발라야 가운데 메인 색상이 틴트밤처럼 \n표현이 되긴 하지만 음파음파 몇 번 하고 나면\n무슨 색인지 모를만큼 그냥 보습력이 좋은 립밤으로만  보입니다.",
    "text3": "립밤이 필요하기도 하고 배송비 맞출려고 새로운 브랜드껄 사용해보자는 마음으로 주문했는데 받자마자 진짜 립밤 같지 않게 예뻐서 놀랐습니다!! 펄도 들어있고 색도 마음에 들었습니다! 보습력도 괜찮고 발림성도 좋았습니다! 혈색 주기에 괜찮은 색입니다.",
    "text4": "색깔이 마음에 들어요! 생얼에도 쓸 수 있는 자연스러운 립을 원했는데 딱입니다. (겨울쿨톤 딥)  끈적거림은 조금 느껴지다가 사라지고 립밤 특유의 텁텁함이 아주 살짝 느껴져요. 보습은 조금이고 색상때문에 자주 씁니다ㅎㅎ 만족해요!",
    "text5": "처음으로 새로운 립밤 립스틱? 종류를 접해보았어요 써있기엔 립밤으로 써있는데 올리브영 에서 설명도 듣고 손등에 살짝 테스팅한번 그게 실수였어요 원래 한번 바르고 조금있다 여러번 반복해서 발라주면 어떤 느낌인지 알수있는데 제가찾던 밤종류와 글루즈와 색상도 어느정도 표현된다기에 아싸 하고 구입하고 집에 와서 실제로 입술에 써보니 그냥 반짝이는정도 개인적으로 쌍빠 무슨제품이든 믿는데 요아이는 제스타일은 아니네요 바를때마다 발색 반짝임이 틀리고 립바르고 위에바르면 오히려 본색을 흩트려놓고요..아 그리고 너무 금방 흡수되고 잘묻고 잘지워짐 마스크노노 틴트까지 먹어버림ㅎ",
    "text6": "은은한 장미향도좋고 색도은은해서 자연스러우니좋아여 색있는립밤치고 보습도 쫀쫀하니 좋아여",
    "text7": "발림도 좋고 촉촉하고 색감도 예쁘게 지속되네요\n특히 촉촉함 유지가 잘되서 좋아요",
    "text8": "립제춤 고민하다 골랐어요\n요즘은 마스크 때문에 립제품 산중히 고르고 있는데\n촉촉하고 맘에 쏙 드는제퓸 오랜만에 만났어요\n다른게 명품인가요? 품질 좋으면 명품 입니다",
    "text9": "촉촉한 만큼 번들거려서 마스크던 컵에 잘묻네요. 건조하신 분들께는 좋을꺼 같아요",
    "text10": "가끔 입술 색이 흑색일때 바르면 혈색 돌아요 촉촉하고 향이 너무 좋아요",
    "text11": "보습력이 좋아요^^\n휴대성도 좋고 잘 구매한것같아요",
    "text12": "입술이 많이 건조한 편이라 립밤이 꼭 필요한 사람인데 건조함을 많이 잡아준다거나 그런 느낌을 받지는 못했는데요! (제가 많이 민감할때 발라서 그런거 일수도 있어요!)\n가격도 적당하고 발림성도 너무 예뻐서 잘 사용하고 있고 가지고 다니기에도 좋은 크기라 너무 만족스러웠던거 같아요!",
    "text13": "진짜 기대 안하고 샀는데 너무 좋았어요!! 재구매의사 100%입니다!!\n\n🍎컬러감\n여름뮤트 덜톤한테 잘 어울릴 것 같은 톤다운된 쿨톤 로즈 색상이에요!\n틴트가 아니라 색상이 살짝 덮이는 느낌이라 건조해지지 않고 오랫동안 촉촉한 느낌이 유지되는 것 같아요. 착색은 거의 없는데 발라두면 쫀득해져서 그런지 의외로 그렇게 빨리 지워지는 느낌은 또 아니에요.\n\n🍎보습력\n컬러립밤이라서 보습력은 진짜 기대 안했었는데 각질 생기는 거 하나도 없이 끈적하지 않게 입술을 유지해줘요. 다른 컬러립밤은 유분기만 돌고 수분이 없어서 각질이 점점 일어났는데 이 제품은 각질 부각이 하나도 없었어요. 딱 제가 원하던 립밤임..ㅠㅠ\n\n🍎향\n바르려고 입술에 갖다대면 풍성한 장미향이 확 올라와요. 바르고 나면 거슬릴 정도로 남는다 이런 게 아니라서 뭐 먹을 때 방해되고 그럴 정돈 아니에요. 딱 바를 때만 확 기분전환 되는 정도?\n장미향도 너무 인공적이지 않고 딱 좋아요.\n\n🍎발림성\n바를 때는 제형이 좀 딱딱한가 싶은 느낌도 있지만 발라두면 점점 쫀쫀해져요. 다만 이 제품이 바깥쪽과 안쪽 제형이 다른데, 안쪽 컬러 제형만 빨리 녹아나와서 가운데만 폭 파이고 발색이 살짝 약해지는 그런 느낌이에요. 동시에 녹아나오는 게 아니라 아쉬워요.\n\n🍎지속력\n립밤이라 색상 크게 기대 안했는데 은은한 색상이 있어요. 확인하시려면 물 마셔보면 돼요 ㅋㅋ 컵에 쫀득하게 묻어나옴 ㅋㅋ 입술에 많이 닿는 종류(컵에 닿는 경우, 빵 등)만 아니라면 색상도 꽤 오래 가고, 색상이 지워지더라도 보습력이 은근하게 오래 남아있어요.",
    "text14": "색상은 맘에 드는데 겨울철이라 입술이 텄을때는\n역시 펄이 들어가서 아파서 못바르고 있네요~\n그래도 색상이 이뻐서 입술 괜찮아 지면 이쁘게\n자주 바르고 다닐꺼 같아서 재구매 의사 있어요~",
    "text15": "립밤으로 쓰자니 색이 있어서 평소에 쓰는것 괜찮아요. 그런데 립밤이라기엔 약간 수분기가 부족한 느낌..ㅠ 약간 수시로 덧발라줘야하는 듯해서 좀 아쉽네요..ㅜ 향은 진하지 않고 있는듯 없는듯 한데, 좀 달달한 향이었으면 좋았을 듯 ㅠ\n색은 평소에 그냥 막 바르기 좋아요! 틴트느낌나는 립밤이라서 그점은 좋아요.\n생얼일때 막 발라주는데, 약간 뭔가 부족하다 싶으면 입술에 틴트한번 먼저 발라주고 위에 쌍빠 립밤 발라요. 그럼 약간 탱탱해보이는 느낌이에요. 실제로 립밤 보면 빤짝빤짝 거리던데 그것때문인지는 모르겠지만 입술이 빤짝거려보입니다.",
    "text16": "테스터가 없어서 상세설명 발색샷 보고 구매했어요 ! 로즈가 제일 진한 색상인데도 발색이 생각보다 많이 약했어요 ㅜㅜ 그런데 향기가 너무 좋아요 .... 마스크속에서 저만 장미밭 온 거 같아요",
    "text17": "저는 겨울쿨톤이고요. 쌍빠 드라이로즈 구매 전 후기들을 살펴보고서 딱 플럼끼도 있겠다, 근데 MLBB 컬러네? 같은 생각이 들어 쌩얼에 틈틈이 보습 해주면서 바르는 용도로 구입했습니다. \n\n일단 패키지, 제품 겉모습 자체는 너무 맘에 들었어요. 타 브랜드는 컬러립밤이라도 패키지가 나 립밤이에요! 하듯이 단조로운 인상이 있는데 쌍빠 립밤 패키지는 립밤류 중에선 개성있는 편이라고 생각합니다.\n\n하지만 제가 사용했을 때 장점은 이게.. 끝 ...\n\n일단 향이 정말 고역인데.. 전 좀 독하다고 생각될 정도였어요\n어릴 적 어머니 화장품 냄새를 처음 맡았을 때가 생각난다고 해야하나.. 개인 취향 차이가 있겠지만 바를 때 기분 좋은 향은 절대 아니었고\n\n입술에 올려지는 컬러도 보랏빛이 너무 많이 돌아서 ㅠ_ㅠ 이 부분도 개인차가 있겠지만 저에겐 쌩얼에도, 피부 화장 후에도 바르기가 너무 애매했습니다.\n\n그리고 이런 립에 직접 바르는 고체형 제품은 쓸수록 입술 모양에 맞춰 동그랗게 패이는 거 아시죠!\n쓰면서 가운데 부분이 움푹 들어가서 그런지 생각보다 잘 안발리고, 여러번 발라야 조금 촉촉한 느낌이 들어요\n\n재구매 의사 없습니다.🥲",
    "text18": "유튜버 후기보고 혹해서 샀는대 아주 잘 쓰고 있어요~~~! 끈적이지도 않고 보습력도 충분함! 드라이로즈 색도 아주 옠븜 생각보다 발색이 꽤 잘됩니다 여쿨로 추정되는 인간 잘 사용 중. 다 사용하면 재구매의사 있음",
    "text19": "본인 겨쿨 비비드\n흔하게 볼 수 있는 모브로즈는 아님. 더 잿빛\n일반 로즈컬러가 본인 민낯에 너무 쨍해서\nmlbb 유목민으로 살다가 컬러 때문에 샀음\n색 너무 잘맞고 자연스러워서 좋음\n\n단점\n양초 태우는 냄새가 나고 립밤인거에 비해 보습력이 엄청 좋은건 아니다.. 펄이 섞여있어서 입을 손으로 문지르면 번쩍거림\n\n사진은 안바른거 바른거",
    "text20": "약간 하드한 텍스쳐의 컬러 립밤이에요. 중심의 컬러밤은 약간 채도감 있는 말린 장미 계열의 컬러고, 주변의 보습 립밤은 골드 펄이 블렌딩 되어 있어서 립밤으로도 립에 은근한 포인트를 주기 좋더라고요. 발림성이 정말 매끄럽다, 부드럽다, 촉촉하기엔 약간 무리가 있지만 컬러 지속력과 밀착력은 컬러 립밤 중에선 정말 뛰어난 제품이라고 생각합니다. 컬러 립밤에서 립밤의 기능보단 컬러의 연출에 신경 쓴 제품이라, 데일리하게 편하게 쓸 수 있는 립 제품 찾으시는 분들께 추천드려요. 틴트보다 더더욱 자연스럽습니다.",
    "text21": "약간 하드한 텍스쳐의 컬러 립밤이에요. 중심의 컬러밤은 약간 채도감 있는 말린 장미 계열의 컬러고, 주변의 보습 립밤은 골드 펄이 블렌딩 되어 있어서 립밤으로도 립에 은근한 포인트를 주기 좋더라고요. 발림성이 정말 매끄럽다, 부드럽다, 촉촉하기엔 약간 무리가 있지만 컬러 지속력과 밀착력은 컬러 립밤 중에선 정말 뛰어난 제품이라고 생각합니다. 컬러 립밤에서 립밤의 기능보단 컬러의 연출에 신경 쓴 제품이라, 데일리하게 편하게 쓸 수 있는 립 제품 찾으시는 분들께 추천드려요. 틴트보다 더더욱 자연스럽습니다.",
    "text22": "+색상\n일반적인 틴트립밤은 아니고 립스틱+립밤 느낌이에요. 그래서 발색이 생각보다 잘 돼요! 겉으로 보면 많이 차분해보이는 색인데 막상 입술에 바르면 라이트톤도 쓸 수 있는 분홍빛으로 발색이 돼요. 형광기 없는 발색립밤을 찾고 있었어서 색상은 만족해요! 평소에 차분한 립이나 많이 안 튀는 색상을 데일리로 바르고 싶으셨던 분들이 가지고 다니면서 쓱쓱 발라주기 좋을 것 같아요.\n\n+보습력\n보습력은 좀 약해요. 입술에 각질이 있을 때 각질을 잠재워주는 역할도 잘 못해요. 저는 입술이 워낙 건조해서 보습은 좀 아쉬웠어요.  보습 지속력도 좀 떨어져요. 그래서 별 하나 뺐습니다! 대신 끈적임은 없어요. \n\n+펄\n립밤 부분에 펄이 보이는데 막상 입술에 올리면 많이 티가 나진 않아요! 전 펄을 별로 안 좋아해서 다행이었어요.",
    "text23": "이제 가을이 오니 너무너무 건조해서 틴트를 바를 수 없게 되었습ㄴ다.. \n어쩔 수 없이 틴트밤을 찾다가 쌍빠 립밤을 발견했는데 색이 너무 맘에 들더라구요. \n\n발림성\n발리는게 막 부드럽게 슥슥 넘어가진 않구요 살짝 뻑뻑한..?? 그런 느낌은 좀 있습니다\n\n보습력\n보습력은 엄청 좋진 않지만 시중에 나와있는 다른 제품들이랑 다를게 없어 따로 립밤을 사용하지 않아도 될 정도에요\n보습력은 오래가진 않지만 입술이 마르지 않아서 괜찮아요\n\n끈적임\n끈적임은 없습니다 \n\n각질\n처음 발랐을 때는 각질이 정말 잘 들어가지만 조금 후에 각질이 불려져 나옵니다. 립밤 색에 물들어서 입술에 조금씩 묻어있어요\n\n색상 \n색은 자연스럽게 사용하기 좋아요. 가을 겨울에 바르기에도 너무 예쁜 색상이에요\n\n향 \n저는 향이 너무 강해서 불편했어요. 장미 생화 향 이긴 하지만 너무 강해서 마스크 쓰면 조금 답답했습니다",
    "text24": "장난감같은 패키지가 귀여워서 구매했어요..ㅎㅎ\n*살짝 레몬향같은 향이 나는데 강하지는 않네요. 취향이 아니신 분은 바를 때 거슬릴 수 있겠어요. 아주 맡기싫은 향기는 아니니 예민하지 않으신 분들은 그냥 사용하셔도 될 것 같습니다.\n*각질이 일어난 입술에 발랐을 때 도움이 됩니다만, 수분감이 아주 많이 느껴지는 타입은 아니라서 각질이 올라오기 전에 수시로 발라주는 게 좋은 제품이예요.\n발색은 자연스럽게 올라옵니다. 아주 살짝 혈색있어 보일 수는 있겠으나, 색이 있는 립글로즈를 발랐다 라고 티가 날 정도는 아니고요! 본인만 압니다 ㅋㅋ",
    "text25": "꺄앙 쌍빠 처음 구매해봐요 💗💗\n넘 예쁘고 오일 광택 보습 맘에드네요\n립밤이랑 같이 구매해서 사용할고에요~~\n오늘드림 배송 짱짱맨\n몇번 취소되더니 결국 됐다 ㅋㅋㅋㅋㅋ🙌",
    "text26": "와 제가 써본 립밤중에 제일 좋아요\n\n일단 끈적거리지않아요!\n정말 딱 보습될 만큼만 되는?\n보습력도 엄청 오래갑니다! 겨울에 유용하게 쓸거같아요!\n향은 장미향나는데 딱 은은하게 나서 너무 좋아요\n인공적인 향이 아니라 진짜 장미향나요!\n\n제가 드라이로즈색을 사서 발색은 강하지는 않는데\n딱 생얼에 쓰기좋은 색이에요!\n너무 색이 강해서 다른 립제품바를때 신경쓰이지도 않고\n립밤만 발랐다고 너무 아파보이지도 않는 그런 적당한 색입니다!\n\n드라이로즈색상샀는데 너무 맘에 들어서 다른 색들도 사려구요\n저는 이 립밤에 정착할거 같아요 정말 좋습니다ㅠ",
    "text27": "쌍빠  역시  좋네욤\n바를수록 덪바르고  싶은  립밤겸 립스틱 ...\n추천합니다",
    "text28": "입술에 바를수록 그윽한 분위기가 up 되고,mlbb장밋빛 레드컬러로 이 가을날씨에 바르기 딱 좋아요",
    "text29": "처음 사용해봅니다.\n생각보다 쌩얼에 아파보이는 입술에 생기를 줍니다\n색감도 괜찮아요😁",
    "text30": "제품 고를때마다 많은 고민 고민~ 머리가 아프다.\n직원(점원)한테 추천 받아 여러 제품 발라봤지만\n결론은 상빠 어딕트로 선택했어요\n입술에 바르다보면 안바른듯 자연스러운 립밤처럼 좋아요\n특히 물 마실때 왁스부분이 두터워지는데 상빠는 그런면이 없이 촉촉해서 좋네요\n다만 지속력이 약하긴 해요~",
    "text31": "립밤처럼 부담 없이 자주 덧바를 수 있고 약간의 발색이 있으면서 자연스러운 립을 찾다가 구입하게 되었습니다. 매장에서 직접 제품 테스트 하고 구입했는데 매장에서 테스트 할 때는 미끄럽게 잘 발리고 색상도 일반적인 틴트만큼 발색이 되어서 구입했지만 막상 사놓고 보니 잘 안쓰게 되어 아쉬운 제품입니다. 입술에 올려보니 각질제거가 안 된 상태이면 부각도 좀 있고 투명한 부분과 색이 있는 부분이 섞이지 않고 따로노는 느낌도 조금 있었습니다.",
    "text32": "저한테 색이 잘 맞아서 만족스러워요 \n보통 입술 건조한데 입술 색 밋맛하기 싫을 때마다 \n수시로 발라줘도 색도 크게 튀지않고 발림성도 부드럽고 좋아서 자주 바르게 되더라구요 \n발색은 손등에 발라보는만큼 나오고 \n립밤보다 부들부들한 것 같아서 좋아요!",
    "text33": "일단 혈색을 살려주는게 최고 좋았어요 ㅜㅜ 모태 흰입술이라 ㅋㅋㅋ 발림성은 좋은편이지만 약간 기름지긴 하고 각질이 빠르게 잡히거나 하진 않아요. 단독으로 계속 쓰기엔 좀 애매하고 다른거랑 같이 쓰고 있습니당",
    "text34": "요새 찐으로 맨~날 쓰는 1등 틴트밤이에요! 립밤 텁텁해서 안바르는 데 이건 막 발라도 얇게 잘 발리규 넘나 촉촉! 유일하게 제일 열심히 바릅니다ㅋㅋㅋ 게다가 이쁨 케이스에 한번 반하고 제품력에 두번 반함 이거 쓰고 입술 각질 없어짐 이거 왜 몰라요? 다 알아야해(완전 진심임)",
    "text35": "신제품 발견하고 바로 산건데 이거 완전 물건이네요!! 워낙 펑소에 건조해서 백화점 브랜드부터 약국 브랜드꺼까지 립밤에 오일에 거의 다 써밧는데 가장 효과좋았던 약국 제품 만큼 촉촉하게 발리는 발림성과 무엇보다 꽤 오랫동안의 안건조함!! 이게 포인트에요 여기에 발색까지!! 처음이라 드라이로즈만 구매했는데 카멜리아랑 마누카허니도 추가로 좀 더 사야겠어용!!!",
    "text36": "✔️말린장미색\n✔️디자인 예쁨\n✔️촉촉함\n✔️중앙에 립밤색 있고 테두라에 금빛나는 반짝이",
    "text37": "외출용으로도 바르기 좋아요\n보습력은 적절한 편이고\n끈적이지 않아서 좋아용\n사진보다 입술에 발랐을 때 색감이 더 살아요",
    "text38": "자꾸 매진이여서 날 더집착하게 만든 립밤! 바비브라운 립밤하고 번갈아쓰는데 이건 더 부드럽고 은은한 느낌이라 좋아요. 발색도 엄청자연스럽게 죽은입술 살려주는 느낌이에요",
    "text39": "완전 촉촉하고 탐스러운 입술로 만들어줘요 보습력 좋구 발림성 좋습니당",
    "text40": "촉촉한 립밤이라기보다는 립스틱에 가까운 사용감이었습니다",
    "text41": "립밤이라기에는 촉촉한 맛이 적어요\n근데 색이 마음에 들어요",
    "text42": "촉촉하다고 지인이 추천해줘서 사봤는데 입술이 마르지않네요.",
    "text43": "립스틱에 에센스가 듬뿍 들어간것처럼 바르면 입술이 촉촉해요",
    "text44": "✔️발색:::원래 입술색이 핑크빛이라 그 색을 더 돋보이게 해주는것 같아 좋았구여 ㅎ\n ✔️케이스 :::일단 케이스 자체가 넘 맘에들구 이쁨니다 립스틱 형태라 가져다니기도 편해요",
    "text45": "보습력은 거의 없는것 같고 색도 잘 뭍어 나와요\n제형이 좀더 쫀득한 느낌으로 발리는거였으면 훨씬 좋았을것 같아요 너무 가벼운 느낌..?",
    "text46": "자연스러운 입술색 립밤 찾고있엇는데 이 색이 딱 그래요!\n다만 보습력은 거의 없고 한번만 슥 바르고 휴지 앙물어도 바로 색은 묻어나오ㅏ요",
    "text47": "파데프리하면서 회사에서 컬러립밤으로 사용합니다-!\n색도 연하게 올라와서 부담스럽지 않고 좋습니다",
    "text48": "쌩얼에 바르면 완전 딱!!자연스럽게 내입술색을 만들어줘요.제일 장점은 끈적이지 않고 딱 입술에 보습감만 뿜뿜",
    "text49": "지속력도 좋고 색도 마음에 드는 데 향이 좀 별로얐어요",
    "text50": "뻑뻑하고 발림성이 아쉬워요 ㅠㅠ 색깔도 살짝 탁한 감이 있음...제가 근래 산 컬러립밤중 가장 순위가 낮아요..재구매의사없음 ㅠㅠ",
    "text51": "매장에서 테스트 해보고 색깔이 맘에 들어서 구매했는데 보습력은 별로네요 디올 쓰다가 써서 그런가... 딱 가격 만큼인듯합니다",
    "text52": "추워지니까 입술에각질이 올라오기시작해서 립오일은잘썼는데 이건 뭐 그닥",
    "text53": "지난번 쌍빠립밤 너무 잘사용해서 이번엔 로즈색상 넘 예쁘고 촉촉함니다",
    "text54": "보습력은 좀 떨어지고 냄새도 별로 좋지는 않아요 하지만 색깔이 진짜 예쁘고 발색도 좋아서 편하게 쓰기 좋아요",
    "text55": "친구에게 여러개 선물 해주면서 구입했습니다. 좋아라 하네요",
    "text56": "음....립밤이라기엔....매트하고....색조제품이라기엔 연한 묘한 제품입니다\n설명을 잘 봤다면 안샀겠지만 매장에서 급하게 립밤을 구한거라 아무거나 집은게 꽝이였어서....ㅜㅜ\n그리고 어쩌다가 입에 들어가면 어엄청 써요 이건 뭐...화장품이니까...!",
    "text57": "매장에서 테스트해보니 바로 색상이 나타나지않고\n시간이 좀지나니깐 색이 올라오네요\n색상도 맘에들고 촉촉해서 좋아요\n예전에 온라인몰에서 구매할때 색상만보고 주문해서 좀 아쉬운점이 있어요 \n그래도 만족합니다 색상이 이쁘네요",
    "text58": "다른제품 사러갔는데 없어서 세일중이라 구매했습니다\n지속력이 짧고 좀 짧고 컬러립밤을 원한터라 가운데만 컬러가있어서 입술 전체에 컬러감을 주려면 색칠이잘안되네요 ㅋㅋ부드럽고 가벼우면서 쓰기편하지만~ 전 더 꾸덕한 컬러립밤쪽이 취향이라..재구매는 안할거같습니다ㅠ",
    "text59": "냄세는 전에 샘플로 받아본적있는 아*소* 장미 세럼?? 그 냄세와 유사함. 색깔이 자연스럽고 본인 입술색처럼 나옴. \n근데 립밥이라기보다는 그다지 촉촉하지 않고 끈적촉촉이라기 보다는 매끈에 가까운정도임. 끈적거리는게 싫은분들은 만족 하겠지만 그만큼 촉촉함을 바라기에는 좀 그럼. 하지만 나는 이미 각질도 없고 딱히 촉촉한거를 바라지 않은데 뭘 바르기는 해야한다를 원하시는 분들에게는 추천. 남성분들도 바르기 좋을듯! 부담스럽지 않은 가벼움이 좋다. 컬러가 너무 마음에들어서 다른 단점들을 컬러가 커버칠수있을정도",
    "text60": "다른 립제품 안바르고 이거만 발라도 색 자연스럽게 이쁘고 촉촉해요 요즘 마스크써서 입술에 신경 별로 안쓰는데 대충 바르기좋아요",
    "text61": "색깔이 정말 이쁘고 발색도 좋고 무난하게 슥슥 바를 수 있는 ㅠㅠ 정말 딱 제가 찾던 제품이에요 ㅠㅠ 케이스도 정말 이쁩니다 !! 다른 색상도 구입하고 싶은 제품입니다:)",
    "text62": "그토록 찾아헤메던 모브 글리터 립밤이었으나... 생각보다 발색이 영... 안되고 글리터는 티가 1도. 단 1도 안 나서 실망 ㅠㅠ 근데 장미향은 뿜뿜 너무 좋음",
    "text63": "그토록 찾아헤메던 모브 글리터 립밤이었으나... 생각보다 발색이 영... 안되고 글리터는 티가 1도. 단 1도 안 나서 실망 ㅠㅠ 근데 장미향은 뿜뿜 너무 좋음",
    "text64": "색상도 이쁘고 보습력이나  지속력 다 좋네요색상도 여러가지라서 맘에들어요",
    "text65": "보습력도 거의 없고 발색도 거의 없어요.. 거의 없는 발색인데 지속력도 떨어져요.. 발림성은 보통이에요. 다시는 사지 않을래요.",
    "text66": "급하게 올리브영에 들어가 사게 된 제품. \n\n장점\n1. 발색이 되어 죽은 내 입술에 생기를 넣어준다.(색이 아주 맘에 듦) \n2. 보습력도 나름 있어서(20분?) 메마른 내 입술에 생명을 주었다. \n3. 틈틈이 박혀있는 금가루가 맘에 든다. \n4. 끈적이지 않는다. 오히려 물처럼 물렁물렁함. \n5. 각질 부각 전혀 없음. \n\n단점\n1. 발색이 오래가지 않아서 생기를 오래 불어넣고 싶다면 자주 발라야함. \n2.. 향에 진짜진짜 민감한 사람은 사알짝 기피하는게 좋을 것 같다. 화장품 냄새남(마스크끼니까 그 안에서 맴돌음)",
    "text67": "저희 엄마가 립스틱은 너무 진해서 부담스럽고 가볍고 부담없이 바를 수 있는게 뭐가 있냐고 물어보셔서 이걸 추천해드렸는데 만족하면서 쓰시는 것 같더라구요!\n촉촉하면서 색도 어느정도 입술에 묻어나오구요! 입술에 쨍한 립스틱이나 틴트를 바르기 부담스러우신 분들은 이거 사서 쓰시면 만족하면서 사용하실 수 있으실 것 같습니다! 추천해요 :)",
    "text68": "발림성 좋음. \n색상은 필자의 입술색이 진해서 잘 표시나지 않음. \n보습력 좋음. \n하지만 코로나때문에 마스크를 벗을 일이 거의 없는 요즘 마스크에는 다 묻어나기 때문에 거의 사용하지 않음.",
    "text69": "쌍빠 립오일을 선물받아서 잘 써서 이번에 립밤으로 새로 구매했는데 보습은 약합니다. 다만 부드럽고 도톰하게 발려서 틴트나 립라커 위에 덧바르기 좋고 아님 쌩얼에도 괜찮아요. 드라이로즈인디 말린장미라고 하기엔 약간 어두운 마젠타쪽에 가깝게 발색이 됩니다. 밤에 바르고 자기에는 약하고 낮에 수정 화장 귀찮을 따 수시로 바르기 괜찮습니다. 뚜껑 잘 닫히고 케이스가 예쁩니다. 가운데 컬러가 립에 처음 올라갈 때 살짝 뭉치는데 쓱쓱 펴바르면 됩니다. 워낙 입술이 건조해서 재구매는 모르겠지만 긴급 각질\n진정엔  괜찮고 선물 주기에도 나쁘지 않은 것 같아요.",
    "text70": "먼저 인스타에 뜨는 광고를 보고 고민하다가 구매했어요 가격도 저렴해서 반신반의하고 받아봤는데 직접 써보니 너무 만족스러워요 일단 향이 은은한 장미향이 나서 바르고 난 뒤에도 장미향이 나는거 같아 좋아요 무엇보다 가운데 동그란 부분이 색채를 나타내는 부분이고 주위 반짝반짝 빛나는 부분이 글리터 효과+보습 효과라 발라보니 촉촉하면서 드라이로즈빛 색깔이 영롱하게 나서 정말 좋아요 제가 받고 3일 정도 쓰고 있는 중인데 입술에 났던 하얀 각질이 사라졌구요 보습력은 5시간 정도 유지되는것 같아요 또 발림성을 체크해보니까 부드럽게 잘 발리면서 바르면 바를수록 색깔이 은은하게 진해지는 타입이에요 요즘 코로나 때문에 마스크 써서 립제품을 아예 안쓸수는 없고 어떻할까 고민하다가 부담없이 바를 수 있는걸 찾고 있었는데 너무 좋고 원래 밖에 나가서 바르려고 샀는데 보습력이 너무 좋다보니 집에서도 틈날 때마다 바르고 있어요ㅎㅎ 아쉬운 점을 굳이 꼽자면 바세린 바른것처럼 끈적임이 좀 심하다는 점? 그거 빼고는 없어서 재구매 의사 100%입니다❤ 제 후기가 여러분들께 도움이 됬으면 좋겠어요🙆‍♀️",
    "text71": "보통이에요 음....그냥 잘쓰고 재구매는 모르겠어요 ㅎㅎ",
    "text72": "색상이 예쁘고 패키지 디자인이 너무 마음에 들어서 구매했어요",
    "text73": "틴티드 립밤이지만 발색은 그닥 기대하지 않고 샀는데 생각보다 좋아서 놀랐어요. 만족합니당",
    "text74": "겉에 립밤이고 안에 틴트가 있는데 틴트 색이 솔직히 잘 안 나올 줄 알았거든요 근데 색도 자연스러운데 생기있게 잘 발색되고 립밤도 잘 발려요 보습이 막 엄청난것도 아니어서 반짝거리는 느낌이 싫은 분한테도 좋을 것 같아요",
    "text75": "마침 립밤 필요했었는데 색깔도 있어서 좋은 것 같아요!! 디자인도 깔끔하고👍🏻👍🏻",
    "text76": "^^;; 계속바르면 입술이 껍질생긴거같이 두꺼워져요ㅠ",
    "text77": "생각보다 빨리지워지지만 향기좋고 너무 추천합니다",
    "text78": "보습력은 약하지만 맨얼굴 화장한얼굴 다 잘 어울립니다\n착색은 별로 없습니다",
    "text79": "생각보다 보습도 쏘쏘고 지속력도 약하지만\n색상이 제가 찾던색이라 재구템입니다\n저렴해서 더 좋아요",
    "text80": "매정에서 색 보고 너무 예뻐서 구매했어요 말린 장미빛이에요!",
    "text81": "금방 건조해지고 립밤보다는 립스틱 느낌이긴 하지만 색이 예뻐서 괜찮아여.ㅡ 냄새는 약간 구린 장미향이에용 맡다보면 적응돼서 괜찮아용!! 걍 쌩얼에 막바르기좋은듯합니다",
    "text82": "건조한 입술에 다른 립밤을 안 바르고 바로 올리면 중앙에 있는 색깔 있는 부분이 일자로 쭉 나와서 자연스럽지 않았습니다. 다른 립밤 바르고 위에 올리면 괜찮을 거 같습니다.",
    "text83": "매장에서 손등에 발라보고 색이 예쁘게 나와서 구매했어요! 딱 톤다운 로즈빛입니다 다만 보습력이 아쉬워요",
    "text84": "가운데 있는 게 거의 립스틱 만큼 진하게 발색돼요 색깔은 약간 뮤트한 핑크로즈에여 보습이 아예 안되는 건 아닌데 기대는 안하는 게 좋을듯요 근데 냄새가... 인공 장미향이 나는데 그닥... 좋진않은듯요...",
    "text85": "저한테는 보습력이 약한듯해서 따로 립밥바르고 사용합니다ㅠ",
    "text86": "베네틴트 느낌으로 샀는데\n제조가 오래 전이에요\n장미향은 불혼데 컬러립밤으로 색은 맘에 들어요.",
    "text87": "자주가는 매장엔 없어서 일부러 다른 매장에서 구매했네요 보습력도 무난하고 색상은 거의 없는 편입니다",
    "text88": "보습용으로 쓰기엔 비추에요 가운데 컬러가 있어서 컬러 맘에드시는거 골라서 사용하는게 좋을듯 합니다 제가 산 컬러는 좀 피부톤 칙칙해 보여서 별로였어요",
    "text89": "음... 가운데에 색깔있는부분만 움푹 파지면서 써지고용.. 제형은.. 각질부각이되고 립밤 발랐을때 특유의 광..?이 없더라구요 비슷한 타입으론 ㅌㅂㅋ립밤이랑 유사한듯.. 하지만 이거살바엔  ㅌㅂㅋ살레용..",
    "text90": "2주 정도 써봤는데 중간부분만 엄청닳아서 겉 부분만 튀어나오게 되더라구요",
    "text91": "립밥인데 반짝반짝이는 색상이 연하지만 확실히 나타나는 타입이예요",
    "text92": "요즘 너무 건조해서 샀는데 만족하고있습니다~~~~~~~",
    "text93": "립밤인데 좀 촉촉함과 유지력은 약한거 같아요~~!",
    "text94": "다 좋은데 향이 멀미나는 향..? 그런느낌이라서 냄새에 예민하신 분들은 비추입니당 그것말고는 색도 예쁘고 다 좋아요",
    "text95": "쌩얼립이라고들 하죠. 이게 딱이에요 제가 워낙 건조해서 수분보충도 하고 색도 있으니 넘 좋네여.",
    "text96": "발림성 좋고,입술에 혈색이 돌고,매일매일 사용하고 있습니다 ~~^^",
    "text97": "가을이라 새로운색으로구매했어요\n잘어울리길바랍니다 ㅋㅋ",
    "text98": "색상이.. 저랑은 전혀 안 어울렸어요 \n발랐을 때 펄이 같이 발려서 그것도 좀 그랬구요\n하루만에 버렸어요 ㅜ",
    "text99": "여러번 발라야 색이 나타나는 것 같고 보습력도 그렇게 길지는 않은 것 같아요.",
    "text100": "향이 그다지 좋지는 않지만..부드럽게 발리고 말린장미색이 자연스럽게 혈색을 줘서 슥슥 바르기에는 좋아용",
    "text101": "음 한 2프로씩 뭔가 부족한 느낌이에요\n두껍게 발린다던가 발색이 약하다던가\n디자인은 너무 예쁘네용",
    "text102": "은은하게 색이 있어서 생기있어 보이고 각질을 빠르게 잠재워줘서 좋아요",
    "text103": "보습력은 뛰어난것 같은데 향은 제가 좋아하는 향이 아니여서\n무향이였스면 좋았을것 같아요",
    "text104": "음 일단 발색은 얘뻐요 본인 ㅁ여큘뮤튼데 잘 어율립니다 립밤이어서 발색이 막 진허지도 않아서 부담스롭지 않아요\n발람성은 슥슥 바르면 잘 안돼서 톡톡 치면서 바르고 있어요\n냄새가 좀 그래요 장미냄샌데 좀 이질덕이에요 냄새는 불호였오료",
    "text105": "지속이 정말 오래가요! 한 번 발라도 다시 안 발라두 됩니다 다만 향이 인공적인 냄새가 나서 아쉬워요",
    "text106": "장미 색이나 립밤처럼 건조할 때 바르는 것으로는 정말 최고인데 상품의 향이 정말 공장 냄새가 나고 인조적인 냄새가 나서 바를 때 조금 꺼려지는 감이 있기는 합니다 조금 개선되었으면 좋겠어요",
    "text107": "사실 손등발색만 해보고 구매했는데 ㅎㅎ \n향은 풀향?이 살짝 나는데 제 취향으로는 불호네욤…",
    "text108": "선물으로 구매했어요 너무 좋아요 색상 은은하개 올려서 예뻐요",
    "text109": "립밤에 금색 빤짝이가 굉장히 많이 있고 보습력이랑 각질 진정용으로는 조금 부족한 거 같습니다",
    "text110": "항상쟁어 둬야하는, 아이템중  하나예요   떨어지기전에 꼭 구매각",
    "text111": "색상도 예쁘고 발림성도 부드러워서 너무 너무 좋아요 ㅎㅎㅎ",
    "text112": "너무 이뻐요 ㅎㅎ 네 알겠습니다 감사합니다 ㅎㅎ 네 알겠습니다 감사합니다",
    "text113": "발림성 좋아요, \n다만 컬러밤이긴 한데 컬러 부분이 가운데에만 있어서\n입술 전체 컬러를 내려면 입술 범위 밖까지 발라야 한답니다 ㅎ",
    "text114": "후기가넘좋아 구입햇는데\n생각ㆍ보다 촉촉하진않았어요.\n칼라는 진짜발색이살짝나서 거의없는정도\n혈색만들어간.느낌요\n\n입술이.늘건조한편이라 좀더 리치한걸다시찾아야겠어요",
    "text115": "잘발리고 세일하니 저렴해서 좋았어요.  자연스러운 발색도 좋아요...",
    "text116": "생각보다 색이 예쁘고 립밤 자체가 예브네요~ 발림성도 고ㅑㄴ찮고",
    "text117": "영상보고 구매했는데 차이가 많아서 실망했어요 생각보다 색이 너무 안 예쁘게 발려져요 보습력도 별로고요",
    "text118": "색이 너무 마음에 듭니다 또 촉촉하고 가격도 합리적이라서 좋습니다",
    "text119": "촉촉함과 자연스러움이 좋네요.\n아쉬움 있다면 촉촉함으로 인해 색이 잘 표현되지 않은듯요",
    "text120": "선물로 갖구싶다해서 구매 넘넘 맘에들어해요 \n아주 좋아요  올리브영에서 구매했는데 포인트로 구매했네요 ㅔ",
    "text121": "선물하려고 구매했습니다.\n거북하지 않고 감촉이 좋다고 합니다.",
    "text122": "지속력은 오래 가지 않지만 색 발림성이 좋아서 구매했습니다~",
    "text123": "촉촉하고 생얼에 쓰기 딱 좋습니다. 다쓰면 또 살듯합이달 ㅎㅎ",
    "text124": "발림성 좋습니다. 색상도 은은하니 예쁘구요!\n립밤이다보니 지속력이 길지는 않습니다~",
    "text125": "발색은 약한데 보습이 덜하다거나 번진다거나 투명립밤보다 건조하거나 하지 않아요",
    "text126": "보습감은 좋은데\n발색력은 너무 아쉽습니다\n컬러립밤이라고 하기에 부족",
    "text127": "색깔 있고 부드러운 립밤을 찾는다면 대추천!! 색깔도 마음에 들고 디자인도 이뻐용",
    "text128": "엄청 촉촉하고 발림성이 좋아요 다만 아쉬운건 조금 찐득거린디는점입니다",
    "text129": "촉촉해서 좋지만\n나중갈수록\n조금씩 굳는것같아요..\n첨 보습력좋아용",
    "text130": "발림성은 좋지만 보습이 조금 아쉬워요\n발색이 잘 되는 것도 아니여서\n그냥 립밤을 사서 바르는게 나을거같아요,,",
    "text131": "립밤이라 어쩔수없이 지속력은 좀 떨어지는 감이 있긴해도 부드럽게 발리고 컬러도 예뻐요",
    "text132": "촉촉하고 발색도 잘 되서 데일리템으로 사용하기 좋아요",
    "text133": "쌍빠에서 새로나온 제품이라 사봤는데 전 오일이 더 좋슴다",
    "text134": "립밤같은 느낌이라 지속력이 뛰어난 건 아니지만 자연스러운 발색으로 입술에 보슴감을 주고 싶을 때 그냥 편하게 바르게 되요ㅎ\n특히 학생분듳이 사용하시기 너무 좋을 것 같아요",
    "text135": "남자친구 사줬어요 ㅎㅎㅎ\n발색이 약해서 남자가 쓰기에 좋아요~~~",
    "text136": "지속력은 음식을 먹거나 하면 거의 사라져요.\n향이 조금 애매해서 처음엔 적응이 잘 안되지만 사용하다 보면 그러려니 써요.\n케이스가 투명, 깔끔해요.\n발색을 위해 여러번 덧발라요.",
    "text137": "발색도 그저그렇고 보습력도 약하고 유지력이 너어어어무 약해요",
    "text138": "글로시 하면서도 색상이 들어간 제품을 찾고있었는데 쌍빠 립오일을 사용해 본적이 있어서 이 제품으로 구매했는데 잘 쓰고있습니다 ~",
    "text139": "두개나 샀는데 둘다 발색, 냄새 안좋아요. 매트한 립스틱이랑 같이 쓰는데 이럴바엔 촉촉한립스틱 하나를 쓰고말지 하는 생각이 드네요ㅜ.ㅜ",
    "text140": "향기가 너무 좋아요...\n컬러도 무난하고요...",
    "text141": "쌍빠 틴트형으로 쓰다가 립으로 사봤는데 향도 좋고 발랐을때 끈적임없어요",
    "text142": "너무 이쁘고 은은해요.. 세일할때 써보구 좋아서 하나더쟁여둿네용 ㅎ",
    "text143": "조금 더 선명한 색을 원했는데 생각보다 덜 나와서\n아쉽네요 ㅠㅠ......냄새도 호불호 갈릴 향이에여",
    "text144": "여러번 덧발라야 색감이 좀 나오네요\n저처럼 입술색이 팥죽색?? 이신분들은 바르면 실망하실수도있어요",
    "text145": "향이 너무 이상하고.. 손이 안가여.... 색 발색을 기대한것보다 넘 별루....",
    "text146": "립밤 촉촉하고 좋네요 드라이로즈 구매했는데 향도 마음에 드네요",
    "text147": "예뻐요!! 틴트립밤들은 색이 별로인 경우가 많은데 이건 진짜 자연스럽고 생기있어져요",
    "text148": "바르면 장미향이 나고 각질을 싹 잠재워줄 정도로 촉촉해요",
    "text149": "색상은 생얼에 발라도 위화감 없는 자연스러운 색감이라 맘에 드는데 보습력은 잘 모르겠어요...그래두 가볍게 립밤처럼 쓰기 좋아유",
    "text150": "색상도 자연스럽게 은은하고 발림성도 적당히 꾸덕해서 좋아요"
  },
  {
    "brand_name": "쌍빠",
    "product_name": "쌍빠 어딕트 에센셜 더블링 립밤",
    "price": "12000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0014/A00000014436007ko.jpg?l=ko",
    "review_name": "마누카허니",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000144360",
    "text1": "내가 입술이 잘 갈라지고 입술이 보습이 없어서 \n세일 하고 인터넷 떠들썩 하서 하나 구입 해서 사용 한 결과\n정말 좋습니다 !!!!!!굿~ 이거 립밤을 바르고  립스틱 발라주면\n립 화장 잘 되고 보습력도 같이 up!!!!up!!!\n세일 할때 사야 할 가격인데  다른 립 제품 보다 제품이 너무 뛰어나서 세일 전에 사도 후회 없는 제품이긴 함~\n그리고  나는 이 제품 사고 서 후회 안하는 제품 !\n다른 타 제품도 제품의 품질은 좋으나 이 제품은 입술의 보습을 더 주는 제품이고 입술도 반들해지는 느낌 또한 드는 제품입니다!!!\n약간 입술이 수분력이 없다  생각하는 사람들은 이 립 밤 까보면 효과 봄 ...!!!사람 입술 마다 다 다르긴 한데 이건 사서 후회 한다는 사람 못 봄 .... 후회 안하는 제품이니 이거 써봐도 좋음!\n대신 색상이 5개가 있는데 투명색은 바르고 립스틱 같이 발라줘야 한다는 점 참고 하시길!!",
    "text2": "컬러체인지 되는 컬러 립밤을 찾던 중에 새로 나온 게 있길래 구입해봤어요! 사실 헤라 스파이시누드밤 할라피뇨를 살까했었는데, 이건 플럼핑기능 없는 것 빼고는 가격대비 전혀 빠지는 게 없는 것 같아요ㅎㅎ 색깔이 처음 몇 번은 거의 티가 안나고 여러번 덧바르면 은은하게 핑크색이 올라와서 자연스럽게 생기있게 해주네요. 그리고 과한 광이나 번들거림 없이 보습력, 보습지속력이 생각보다 되게 좋아서 만족합니다! 다른 색도 사볼까 싶어요!",
    "text3": "평상시에 메이크업을 잘 안하고 다녀서 자연스럽게 발리는거 좋아하는데 오렌지색으로 은은하니 넘 좋고 보습도 같이되서 좋아요!",
    "text4": "향기도 장미향 솔솔 색상도 너무진하지않고 맨얼굴에 바르려고 샀어요. 색,향,케이스 다 만족하는데 맛이 별로라 별하나 뺏어요. 입에들어가기라도 하면 장미향때문인건가 싶은데 그냥 맛이 별로에요. 립밤바른채로 밥한술 뜨다가 입술 벅벅닦고먹었네요",
    "text5": "이번에 추가구매 한건데 촉촉하고 이뻐요 베이스로 입술촉촉하게 만들어주기 좋은거같고 아무때나 급하게 바르고 나가기 좋은것 같아요 추천합니다 케이스도 러블리하고 이뽀용🥰😘💖💗💕💞💓💗💯👍👏",
    "text6": "보습에 좀 약하고 색깔 나올줄알았는데 별로 안 나와요.그냥저냥합니다.",
    "text7": "색깔 있는건줄 알았는데 아예 색상이 없네요\n보습력은 좋은거같아요",
    "text8": "생각보다 보습감 지속력은 좀그런데 색상은 너무이뻐요 여리여리 수채화 핑크색상 입니다.",
    "text9": "보습에 좋아요!! 샥감도 살짝쿵🧡있어서 쌩얼일땨도 편하게 써요",
    "text10": "쌍빠 립오일 제품 바르다가 갈아탔는데 \n너무 만족해서 세번째 구매입니다!! \n\n마누카 허니 색상이 계속 매장에서도 계속 품절이거나 \n판매 안하는 곳이 많아서 ㅠㅠ 계속 찾아다녔는데 \n온라인에서 품절이 풀려서 바로 구매했어요!\n심지어 할인금액으로 구매해서 너무너무너무 좋아요!!!!!\n\n립밤에 에센스오일 성분이 있어서 보습력은 정말 좋은 것 같아요..겨울에 립밤 달고 사는데 지금껏 사용한 립밤 중에서 보습력은 제일 오래가는 것 같아여 정말!!! \n\n에센스오일이 포함되어 있지만 발랐을때 너무 번들거리지 않아서 더더더 만족하고 사용중이에요!! \n\n무엇보다 입술을 뜯는 습관이 있어서 각질 부각이 심한 편 이였는데 이 제품 쓰고 각질도 줄었어요!! 건조함도 많이 줄어서 완전 인생템이에요 ㅠㅠ \n\n저녁에 바르고 자면 입술에 건조함도 전혀 못느끼고 입술색도 자연스럽게 유지되어서 너무 만족합니당❤️",
    "text11": "너무너무 만족해요\n촉촉하게 발리고 실제 보습력도 좋습니다\n발색도 살짝 있어서 \n너무 핏기없는 맨얼굴을 약간은 살려주는 역할도 있고\n쟁여놓고 쓰려구요. 최근 산것 중 가장 만족하는 아이템!!",
    "text12": "보습력 좋아요. 발색은 아쉬워요~ 조금 생기있는 색상을 원했는데 색상이 거의 없어요. 그냥 무색 립밤 느낌이에요.",
    "text13": "저렴하게 샀어요ㅋㅋ 조아요 근데 꿀냄새사서 조금 낯설었어요",
    "text14": "다 조은데 꿀냄새가 좋은 꿀 냄새는 아니네요(⊼⌔⊼ )  하하하",
    "text15": "쫌 건조하지만 발색도 좋고 마스크에 잘 안묻어서 쓸만해요",
    "text16": "드라이 로즈랑 같이 구매했는데 바른둥 마는둥 한 느낌이 좀 있어요~~ ㅎㅎ 립오일이 더 난거같아요,ㄹ",
    "text17": "컬러로 발색돠는립밤이고 촉촉하고 아주좋아요 재구매할게요",
    "text18": "처음 구매했는데..... 향이 별로에요.. 보습력도 생각보다 별로입니다.",
    "text19": "촉촉하니 좋네요 ㅋㅋ 아주 만족합니다 \n다쓰면 또 구매해야겠네요 ㅋㅋㅋ",
    "text20": "입술색도 아파보이지 않으면서 장미향이 나서 좋아요",
    "text21": "발림성은 좋은데 지속력 짧고\n향도 살짝씩 느껴지는 맛도 좀 씁쓸하네요\n(결론 향은 비추)"
  }
]