[
  {
    "brand_name": "바세린",
    "product_name": "바세린 컬러 + 케어 립밤",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022701312ko.jpg?l=ko",
    "review_name": "프리티 피치",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000227013",
    "text1": "이거 색상 약간 밝고 투명해서, 명도나 탁기 좀 탑니다. 참고하세용",
    "text2": "보습력은 진짜 별론데 색이 너무 이쁨\n👍👍핑잘봄~여쿨 무난하게 쌩얼립으로 추천",
    "text3": "발색이 진짜 자연스럽다고할까요? 과한거 원하시지 않거나 그냥 내 입술색같은 꾸안꾸 느낌으로 가벼운 외출시 딱 좋을 정도의 립밤입니다",
    "text4": "사자마자 케이스 망가졌어요ㅠ\n아무리 돌려도 안나와요...\n색은 맘에 들어요",
    "text5": "색상이 자연스럽고 맨얼굴에도 부담없이 가볍게 바르기 좋아요",
    "text6": "입술 틀때마다 수시로 발라주는데 색 여리여리하고 너무 맘에듦 착색 안남아서 더 애정하는 템\n색이 진짜 너무 예쁨... 보라입술인데도 이렇게 발색됨",
    "text7": "더 살걸 ㅠㅠ\n엄청 세일했는데 가격이 올랐네요 ㅠ\n립밤 두개에 빗 구성 진짜 쵝오였어요.\n피치. 레드 구매했는데 더 살걸.. ㅠㅠ",
    "text8": "사실 저는 키링은 필요 없는데 기존에 쓰던 립밤 제품이 다 떨어져서 구매해봤어요. 바세린에서도 컬러 립밤을 살 수 있다니..메이크업 전후로 파우치에 넣고 다니며 수시로 발라주고 있습니다.\n발색이 너무 튀지 않아 덧발라주는 용으로 괜찮은 것 같아요.",
    "text9": "빗이 넘 귀여워서 샀는데 같은 색 원뿔원이라 언니 하나 줬어요 예전엔 다른색 조합이었던 것 같은데 재고가 마니 남나보네요ㅋ 색은 진짜 내 입술에 생기만 살짝 얹은 정도! 그냥 자연스런 가까운데 나기기용이나 립밤 대용정도입니다 향이 좀 있고 광은 생각보다 없고 무르지않아 어느 정도 기간 쓸 것 같아요",
    "text10": "토끼혀 립밤으로 여기저기 나름 입소문 나있던 립밤인데\n워낙 쓰고 있는 립밤이 많아서 패스했지만..\n빗키링 세트에 넘어가서 사버림\n\n빗은 카드지갑에 넣어다니기 딱좋은 사이즈고\n키링끈은 튼튼하고 속목이 여유있게 들어가서 카드지갑에 달아줌\n\n립밤은 복숭아향  팡팡 터져서 넘좋고\n색깔도 자연스러운 피치핑크컬러라서 너무 맘에듦!\n발랄한 복숭아컬러 아니고 좀 뮤트한 복숭아!",
    "text11": "바세린이라고 생각하면 아쉽고, 발색립밤이라 생각하면 괜찮아요.",
    "text12": "행사기간에 또 산 바세린입니다. 발색립밤 중에선 이 제품이 발리는 맛이 괜찮은 듯해요. 연핑크색입니다.",
    "text13": "달콤한 피치 향 🍑 촉촉하고 발색도 은근 예뻐서 데일리템으로 좋아요!",
    "text14": "바세린의 효과를 생각하면 뭔가 아쉽긴 해도, 적당한 발림과 적당한 보습이 좋아서 또 삽니다. 쿨핑크까진 아니구요, 뉴트럴 같은데 라이트톤에게 예쁘더라구요.",
    "text15": "기획상품이고 평소에 데일리로 들고 다닐 립밤이 필요해서 구매를 했어요 사용하고 있지만 여전히 너무 잘 쓰고 있습니다\n색깔이 예뻐서 그냥 쌩얼에 입술 생기만 주고 싶을때 바르기 너무 좋고 촉촉하고 립밤의 역할과 함께 생기를 같이 줘서 일석이조로 잘 쓰고 있습니다 어디든 들고 다니는 필수템 되어버림 한개는 벌써 다 썼고요 덕분에 입술 각질 안 생기고 건강한 입술 항상 되어있어서 기분 좋습니다 ! \n평소에 투명 립밤만 바르기 좀 그랬다 하시는 분들 왕강추임니다",
    "text16": "발색도 좋고 향도 그렇게 머리아픈 향이 아니라서 좋아요!!\n아침잠도 많고 귀찮아서 립밤이랑 틴트 따로 바르는게 너무 귀찮아서 늘 환자처럼 다녔었는데 이거는 립밤이랑 색조가 한번에 되니깐 너무너무 좋아용ㅎㅎ\n저처럼 귀차니즘 있으신 분들은 강추드립니당 재구매의사도 있어요!!\n저는 올영매장에서 라스트픽으로 구매해서 6000원정도에 구매했어요!",
    "text17": "색상이 정말 예쁘네요. 기대감 안 가지고 바르는데 정말 자연스럽고 뭐 애매해서 화장하고도 바를 거 없을 때 바르면 딱 좋구요. 세일할 때 사서 저렴하게 구매해요.\n사은품 빗도 귀여운데 키링으로 달고 다닐지는 모르겠어요..무튼 구성 좋아요!!",
    "text18": "촉촉하고 색이 이뻐서 구매했어요\n같이 들어있던 빗은 안쓸거같지만 립밤이 좋아서 괜찮아요",
    "text19": "재구매햇어요\n색 너무 예쁘고요\n무난하게 바르기 좋어요 애착템",
    "text20": "사탕냄새에 발색도 어느정도 되고  윤기도있어 대만족 입니다",
    "text21": "데일리로 입술 보습하기 좋아요\n색상있는 립밤이 필요했는데 \n기획상품이라 만족 합니다",
    "text22": "입술에 색이 별로 없어서 색들어간 립밤을 쓰는데 그냥 그저그런것같아요 쓰면 살짝 따끔따끔한데 뭔가 저랑은 잘안맞는느낌이에요 기획세트해서 2개나샀는데 그냥 그저그렇습니다",
    "text23": "바세린의 보습감이 엄청 느껴지진 않는당 \n자기전에 립바세린 듬뿍 올려주고 자는 나한테는 얘를 단독으로 쓰기에는 조금 건조 했당 그래도 발색도 괜찮고 색이 너무 이쁨 완전 쿨한테는 조금 웜해서 떠보일수도 있다는~|",
    "text24": "너무 이뻐요ㅠㅠㅠㅠㅠ 라스트픽으로 육천원에 샀는데 너ㅜ 마음에 들어요",
    "text25": "입술 각질이 많이 일어나는 편이라 무조건 밤에 필수로 입술케어를 해주는데요.\n바세린은 건조한 부분에 듬뿍 발라주기도 하는 만큼\n입술 전용 상품이 나왔기에 구매해봤어요.\n저는 잘때 바르는 용도라 그런지, 뒤척이며 자는 저에겐 발색이 있는게 살짝 불편하긴 하더라구요. 괜히 신경쓰인달까..\n그래서 밤에 바르는 용도보다는 집앞에 잠깐 나갈때 혈색 돌게 하는 용도로만 사용해주고 있어요.",
    "text26": "파우치에 바세린 립밤 정도는 휴대하고 다녀야 할 것 같아서 행사할때 구매했는데요. 저는 덧바르는 용으로 일상에서 잘 사용하고 있네요.\n\n그때그때마다 색상 바꿔서 발라주곤 해요.\n저는 개인적으로 투명 립밤보단 난 것 같아요~\n그냥 무난 아이템..",
    "text27": "입술에 올리면 은은한 피치빛이 올라와서 생기 있어 보이고, 동시에 바세린 특유의 깊은 보습감 덕분에 하루 종일 촉촉하게 유지돼요. 립밤이 컬러까지 있어서 별도 립스틱을 바르지 않아도 자연스럽게 예뻐 보여서 자꾸 손이 가요 🍑💋. 더블 구성이라 가방, 화장대에 하나씩 두고 편하게 쓰는 재미도 있어요.",
    "text28": "프리티 피치라는 말에 아무 생각없이 담았지만 핑크였던것.\n생얼립으로 바르려했는데 입술이 뻘개진 사람이 되.\n제대로 안 보고 산 제 잘못이지 제품은 잘못이 없으니...\n\n웜톤 분들은 꼭 자몽으로 사세요...!\n\n발색은 되게 좋은 편이라 한두번만 왔다갔다 바르셔도 될 것 같슴다 가볍게 잘 발리고 보습력은 높은편까진 아닌 거 같아요",
    "text29": "촉촉하고 향기롭고 조음\n미니빗 주는게 너무 좋음 파우치에 쏙 넣고다님\n빗에 달린 끈은 다른데 달아서 키링으로 쓰는중",
    "text30": "바세린 컬러립밤하면 촉촉할 것 같아서 구매해봤는데요. 일상에서 매일마다 잘 발라주고 있어요. 평소 메이크업 연하게 하는 저한테는 립스틱보다 이게 더 손이 가네요.",
    "text31": "컬러립밤이라서 혈색주기에 좋아요\n사실 드라마틱하게 혈색을 주지는 않지만 한 10프로 정도는 색이 입혀져서 좋아요",
    "text32": "지속력이나 보습력이 막 만족스러울 정도로 좋은 건 아니지만 완전 쌩얼일 때 립만 가볍게 발라주기 좋아요",
    "text33": "립밤치고는 촉촉함이 덜해서 좀 아쉬운데 쌩얼에 바르기 좋은 것 같아요",
    "text34": "직접 테스트 해보고 라스트픽에 1+1 기획세트 있는것 구매했어요 두개를 한개가격에 구매해서 넘 만족스럽네요~ 색은 봄웜~가을뮤트까지 커버가능한 어느정도 채도가 있는 립밤입니다. 제일 좋은건 끈적이지 않아서 좋아요 요새 립밤은 끈적한게 많더라구요 ㅠ",
    "text35": "생얼립으로 쓰기 좋은 혈색도는 컬러립밤\n기름광까진 아니고 안끈적이는데 보습 잘됨",
    "text36": "일반적인 컬러 립밤은 투명한 발색인데 프리티피치는 베이스립 써도 될 정도의 불투명한 발색인듯\n컬러는 누드립처럼 탁한 핑크느낌",
    "text37": "올리브영에 있는 모든 컬러 립밤을 다 발색 해 봤는데 이게 색이 제일 예뻤어요",
    "text38": "행사하고 있어서 저렴하게 잘샀어요! 재구매 할 것 같아요!",
    "text39": "새상품이였는데 돌리는 것이 고장이 났는지 20번은 돌려야 립밤이 나옴.. (넣는것도 20번 돌려야함...)\n색상도 그냥.. 그렇고... 발림성도 그냥.. 그렇고\n굳이?싶은 아이템이다! \n다른 예쁜 립밤을 구매하시길...😬",
    "text40": "💵가격 : 올리브영 라스트픽 제품으로 립밤2개+빗키링 기획세트를 6,080원으로 저렴하게 구매 했습니다!\n\n💦보습력 : 그렇게 무겁게 발리지 않아서 편하고 다음 날에 자고 일어나면 각질이 없어요!\n\n💋색상 : 프리티피치 색상이 여름쿨톤분들에게만 잘어울려서 봄웜인 저에겐 별로일 것 같았는데 입술에 바르면 그렇게 이상하지 않아서 너무 만족♡\n\n💄케이스 : 립밤 케이스들이 보통 심플하고, 그냥 색도 별로 없지만 이 립밤 케이스는 너무 예쁘고 가벼워요!! 들고 다니기 너무 좋을 거 같습니당\n\n🪮빗(기획) : 작구 빗 솔?이 좀 두꺼워서 별로일 줄 알았는데\n머리 넘 잘 빗기고 키링이 너무 귀여워요\n그리고 핑크색(♡) 너무 좋습니당\n\n⁉️이런분들께 추천드려요! : 립밤이 필요하신데 무색은 그렇고, 향기가 이상하면 싫다! + 립밤을 자주써서 많이필요하다!!\n\n🥨간단평 : 학생들이 학교에서 간편하게 바르기 좋을 거 같고 가격도 괜찮으니 한 번 쯤 구매해보세요!\n\n하트별점 : ❤️🧡💛💚♡(4/5)\n이유 = 자몽 색도 기획이면 참 좋을 거 같아요\n그 점 빼고 다 만족!! 무겁지 않아 좋네용\n\n(도움 되셨다면 좋아요 부탁드립니다!!)",
    "text41": "너무너무 마음애 들어요 이걸 대체할 제품은 없는ㄱ같아요!!",
    "text42": "향은 잘 아는 복숭아 립밤향인데 색이 넘 예쁨… 컬러 립밤 추천해달라하면 이거 추천해드려요",
    "text43": "보습감도 좋고 보습감이 좋아서 각질정리하기도 좋아여!!",
    "text44": "컬러 립밤 치고 색상이 예쁘게 잘 나왔어요 너무 촉촉하지 않고 약간 매트하게 마무리 되는데 오히려 더 편안해서 손이 자주 가요",
    "text45": "프리티 피치래서! 아무 생각없이 봄웜컬러일 줄 알거 구매했는데 빨간컬러였슨... 어디서 나온 “피치”인지... 스트로베리컬러임... 보습력은 일반 컬러립밤이랑 비슷하고 발리는 건 촉촉히 발리는 편",
    "text46": "라스트픽으로 2개에 6,000원에 구매했어요!\n엄청나게 쫀쫀 보습은 아니지만 그래도 색이 예쁘고 적당히 보습이 잘 되서 좋네용 색이 엄청 맘에들진않지만 여쿨분들 생얼립으로 예쁠거같아용",
    "text47": "건조한 날씨에 사용하기 좋아요..지속력은 다소 아쉽지만..자주 바르면되니까..",
    "text48": "촉촉하니 약간의 컬러감도있어 밋밋한 입술색인\n저에게 잘 사용하고있어요.",
    "text49": "잘 쓰고 있어요 너무 좋아요 다 쓰면 재구매할거 같아요 만족해요",
    "text50": "더블기획 저렴하게 득템 사은품 빗도 들어있어요 \n데일리 발색립밤 좋아요",
    "text51": "입술 컬러랑 보습을 동시에 챙기려고 구매한 바세린 컬러 + 케어 립밤 더블 기획이에요.\n바세린 특유의 촉촉함은 그대로인데, 은은한 컬러가 더해져서 입술이 자연스럽게 생기 있어 보여요.\n\n건조한 날에도 발림이 부드럽고 끈적임 없이 촉촉하게 유지돼서 데일리로 계속 손이 가요.\n기획 구성이라 가성비도 좋고, 같이 들어있는 빗 키링이 귀여워서 파우치에 걸어두기 딱이었어요.",
    "text52": "너무이뻐요ㅠㅠㅠㅠ 핀터레스트에서 본 느낌 그대로에요!!!",
    "text53": "처음에는 색깔이 차분하게 올라가는데 바르면 바를수록 요플레 현상처럼 뭔가 자꾸 뜯겨나와요",
    "text54": "색이 생각보단 진해요 연하진 않아서 너무 많이 바르면 입술만 보여요",
    "text55": "발색도 예쁘고 생얼로 바르기 딱인 거 같아요 입이 건조하면 이 제품 추천이에요",
    "text56": "보습보다는 색감 보고 사는거라 보습력이 뛰어나진 않아요 그래도 색이 예뻐서 생얼 립으로 좋아요",
    "text57": "틴트대신에 열심히 잘 바르고 있어요 생얼에도 꼭 발라야징~",
    "text58": "요즘 나온 유리아쥬 롬앤하고 색 비슷한 거 같아요 잘 쓰고 있어요",
    "text59": "너무 좋고요 촉촉해요 재구매 하고 싶네요 그리고 선물용으로 좋은 거 같아요",
    "text60": "쌩얼인 날 입술 색 찾아야 할 때 바르기 좋아요. 보습도 확실해서 만족하면서 쓰고 있습니다",
    "text61": "기획세트인데 라픽가로 구매해서 잘 쓰고 있어요 니베아랑 비교하면 훨씬 좋고요 색도 코랄이 잘 빠져서 회사용으로 잘 들고 다니고있어요~ 촉촉함은 겨울에는 좀 부족하겠지만 지금쓰기에는 괜찮아요",
    "text62": "립밤 특유의 미끌거림 없어서 좋은데 향이 조금 별로인 것 같은 느낌",
    "text63": "구매한지는 좀 됬는데 파우치에 넣고 데일리용으로 잘 바르고 있어요. 발색도 너무 과하지 않은 자연스러워서 평소 메이크업 진하게 안하는 제가 바르기 괜찮네요.",
    "text64": "기획세트가 너무 귀여워요~ 믿고 쓰는 바세린 보습에 좋아요!",
    "text65": "복숭아 향이 너무 상큼🍑 촉촉함이 오래가요💖진짜 부담 없는",
    "text66": "ㅡㅡㅡㅡㅡ올리브영 상품들은 다 무난무난하네요~ 좋습니다^ ^\nㅡㅡㅡㅡㅡ",
    "text67": "촉촉하기보단 발색이 세서 뻑뻑하고 뉴트를 핑큰데\n좀 색은 어두움",
    "text68": "올리브영에 갔다가 바세린 립밤이 할인하고 있어서 바로 구매했습니다!! 가격이 저렴해서 좋았습니다!! 립밤 색상이 너무 자연스럽고 예쁜 것 같습니다!! 촉촉함이 많이 느껴져서 만족하면서 사용했습니다!! 앞으로 꾸준히 재구매해서 사용 할 것 같습니다!!",
    "text69": "색상 약간있는 립밤이고 바세린 꺼라 믿고 쓰는데 빗이 너무 귀여워서 일단 샀습니다",
    "text70": "바세린 제품이라서 그런가 촉촉하고 발색도 좋아서 쌩얼 화장할 때 넘 잘쓰고 있어요",
    "text71": "촉촉하게 제 죽은 입술을 살려줍니당 색도 예뻐서 걍 생얼에 이거 바르고 다니면 최고!!",
    "text72": "할인가로 저렴하게 구매할 수 있었어요 발색은 은은하고 보습도 괜찮아여",
    "text73": "발림성이 좋진 않아용 좀 뻑뻑하고 촉촉하지 않아서 그런거 같고 무튼 나쁘진 않음",
    "text74": "날씨가 추워져서 아주 잘 쓰고 있어요 립밤같지않은 예쁜색이라 만족이에요",
    "text75": "걍진자 이거 너무예쁨 쿨지근한 핑크 복숭아 화장에 딱임 이뻐요",
    "text76": "보습생각보다 많지않아여.. 색깔은 에뻐서 자주바르고있어요",
    "text77": "립 케어 용도보다 색조로 써요 다른거랑 섞어쓰면 넘 꿀템이에요",
    "text78": "입술관리를 위해 구매했습니다. 이걸로 관리 열심히 해볼게요!",
    "text79": "무난하게 쓰기 좋아요! 이것만 바르면 발색이 꽤 진해서 위에 짜서바르는 투명 립밤 얹어서 중화 시켜주는편이에요",
    "text80": "진짜좋아요!!!! 색도 이쁘고 가성비도 짬처리? 하는곳에서 사서 엄청 좋았어요 재구매할것같아용",
    "text81": "행사하길래 사 봤는데 괜찮은거 같아요. 단독으로 발라도 어느 정도 발색력이 있어서 쌩얼 립으로 잘 사용하고있",
    "text82": "립밤인데 색있어서 생얼일때 잘 쓸거 같아옹 겨쿨인데 그냥 바른듯 안바른듯 적당히 혈색도는 색이라 더 좋은거같아옹",
    "text83": "너무너무 만족해서 재구매했어요!\n색도예쁘고 향도 좋아요!",
    "text84": "세일해서 샀는데 생각보다 발색좋고 바를때는 약간 매트한감이있지만 바르면 또 괜찮은 요물가😗😐😘😗🥲튼아이",
    "text85": "잘쓰고있습니다. 감사합니다. 다음에 또 구매할께요. 아주좋아요.",
    "text86": "겨울에 가지고 다니면서 바르기 좋더라고요..발색도 나쁘지않고",
    "text87": "색감은 진짜 토끼혀같구 이쁜데 잘 안쓰게되어요...\n제형이 너무 애매함",
    "text88": "몸통이 걍 빠져있어요 돌돌 올려도 안 올라와요.. 몸통이 빠져서… 이거 어케 고쳐쓰나요?? 랜덤으로 어쩔 땐 뚜껑 열면 제대로 올라오고 어쩔 땐 안 올라오고  ㅋ ㅠㅠ 제대로 써보지도 못 했어요 넘 화딱지 나지만 증정용 빗이 넘 기여우니 참고 써봅니다..",
    "text89": "림밤에 걸맞는 텍스쳐는 아니라서 좀 아쉬워요.. 그리고 색도 생각보다 더 핑크끼가 돌아서 그렇게 만족스럽진 않았습니다 ㅜㅜ 다만 그냥 편하게 갖고다니면서 휘뚜루마뚜루 바르기는 좋아여\n\n** 가을웜톤 분에게는 안어울려요 ㅠㅠ 저도 색만 보고 이뻐서 샀는데 너무 핑크색이라 붉은계열 틴트랑 섞어서발라여",
    "text90": "색 있는 립밤을 사려고 하던 차에 바세린 컬러립밤 구성이 좋아보이길래 구매했어요. 색상 고민하다가 그냥 레드랑 피치 둘 다 구매했어요.",
    "text91": "튜브형 보다는 스틱형 립밤이 바르기 더 편해서 거의 스틱형으로만 구마하는 저한테 아주 가성비 좋은 립밤이 보이길래 냉큼 샀어요.\n2개입 구성에 빗까지 증정이라 乃",
    "text92": "립밤 단독으로 쓰기엔 너무 매트해요ㅜㅜ\n진짜 그냥 약간 자연스러운 틴트 바르는 느낌",
    "text93": "색은 진짜 데일리로 쓰기 좋은데 원플원제품이 하나 고장나있는건 좀,,",
    "text94": "냄새도 별로고 싸서 샀는데 보습력도 없고 색깔도 안이뻐서 망한상품",
    "text95": "촉촉한거믄 잘모르겠는데 색이 자연스러워요 뭔가 뻑뻑하게 발림",
    "text96": "무나난 컬러 립밤인데 더블 기획이라 막 쓸 수 있어서 좋네요~~",
    "text97": "솔직히 촉촉한 립밤을 찾으면 패스하세용\n저는 색이 너무 이쁘고 틴트처럼 쓸 수 있어서 샀습니다!\n근데 이모랑 엄마한티 다 뺏겻어용..ㅎㅎㅎ",
    "text98": "큰기대없이 샀는데 너무 괜찮아서 다른 색상도 구매했어요 빗 키링도 귀엽고 촉촉하고 발색력도 좋아서 잘 쓸 것 같아ㅛ",
    "text99": "라픽으로 구입했습니다! 바세린 제품이라 그런지 보습력이 있어서 좋아요!",
    "text100": "발색은 약한 편이고 단단한 편이라서 오히려 좋아요!\n착색은 없다고 보시면되고 틴트 얇게 바르고 위에 이거 발라주면 엄청 촉촉하고 자연스러워요",
    "text101": "피치 , 레드만 기획구성이 나왔길래 두가지 컬러 다 구매했어요.\n\n특가하길래 엄청 샀어요.\n저도 쓰고 친구도 줄겸 겸사겸사\n립밤 2개에 빗까지! 구성이 정말 알찼던 상품이라 여러개 질렀네요",
    "text102": "스틱형이라 바르기도 편하고 색상도 자연스러워서 하루에도 수십번 바르는 중\n너무 마음에 드는 립밤입니다. 재구매의사 백프로 !!있어요",
    "text103": "정말 부드럽게 발리고 컬러도 예쁘고 가격도 저렴해서 너무 만족합니다ㅜㅠ",
    "text104": "가성비 쵝오 립밤이에요\n바세린 립밤 구성기획 가성비가 좋은 것 같아서 냉큼 구매했어요.\n레드.피치 둘 다 구매했는데 스틱형인데도 부드럽게 잘 발려서 만족합니다.",
    "text105": "보통의 립밤보다는 좀 뻑뻑하게 발리는 것 같아요. 색상은 예뻐서 생얼 립으로 좋아요.",
    "text106": "색도 자연스럽고 각질 정리에 좋아요\n발림성과 색 둘다 만족해요",
    "text107": "일반적인 립밤의 보습력이면서 컬러가 틴트에서 볼법한 뮤트한 핑크컬러에요",
    "text108": "향이 넘 좋고 수시로 덧바르기 좋아요 더블 기획이라서 쓰다가 잃어버려도 마음이 편해영",
    "text109": "향이 넘 좋고 수시로 덧바르기 좋아요 더블 기획이라서 쓰다가 잃어버려도 마음이 편해영",
    "text110": "립밤 향기도 너무 좋고 발색도 너무 예뻐요 화장 안 한 데일리립으로 좋습니다",
    "text111": "바세린=보습력\n생얼립으로 촉촉한 컬러 립밤 이만한게업슴다",
    "text112": "행사하고 있어서 저렴하게 잘샀어요! 재구매 할 것 같아요!",
    "text113": "친구랑 하나씩 나눠 갖기 좋음 바세린이라 무난하게 쓸 수 있을 듯",
    "text114": "재구매템이에용 사길 너무 너무 잘했다 셀프칭찬 생각이 드는 제품 완전 추천합니당",
    "text115": "복숭아빛 색상이 너무 상큼하고 귀여워요 🍑 립밤 특유의 촉촉함 덕분에 입술이 매끈하게 유지돼서 건조할 틈이 없어요. 데일리로 발라도 부담 없고, 가볍게 바르기 최고예요 🧡",
    "text116": "복숭아빛이 너무 사랑스럽고 발랐을 때 상큼한 느낌이 나요. 입술이 매끈하게 유지돼서 건조할 틈이 없어요 🍑💕",
    "text117": "보습과 컬러감이 동시에 만족스러우며, 입술이 하루 종일 촉촉하게 유지됩니다.",
    "text118": "촉촉하면서도 사랑스러운 피치 컬러가 입술에 생기를 주네요. 립밤이랑 컬러 립 동시에 해결돼서 너무 좋아요 💕",
    "text119": "은은한 피치 컬러가 입술에 생기를 주고, 동시에 바세린 특유의 보습감으로 건조함 없이 촉촉하게 유지돼요. 데일리 립으로 쓰기 좋고, 더블 구성이라 하나는 파우치, 하나는 집에 두고 편하게 쓸 수 있어요 🍑💋",
    "text120": "은은한 복숭아빛 컬러라 데일리로 쓰기 좋아요. 입술이 부드럽고 촉촉하게 유지돼서 만족스러워요. 휴대하기도 편리하고 키링까지 있어서 더욱 기분 좋아요. 🧡",
    "text121": "립밤이 부드럽고 촉촉하게 발려요! 색상도 예쁘고, 선물 받은 키링도 너무 귀여워서 자주 사용해요.",
    "text122": "이 립밤은 너무 촉촉하고, 피치 색상이 정말 예쁘고 자연스러워요! 키링도 귀여워서 립밤을 들고 다니기 좋네요.",
    "text123": "이 립밤은 색도 예쁘고 보습도 완벽해요! 건조한 입술을 부드럽고 촉촉하게 만들어 주고, 키링까지 증정이라 더 귀여워요",
    "text124": "선크림만 바르거나 쎙얼일때 자연스러운 느씸으로 좋아용 ~~",
    "text125": "보습도 안되고.. 색도 별롱에요... 특가랑 쟁였는데 그대로 친구 줬습니다",
    "text126": "바세린이라서 촉촉하게 발릴걸 예상했는데 생각보다 뻑뻑하게 발림 색은 쌩얼에 발랗을때 이쁘게 생기있어보이는 정도",
    "text127": "아이가 틱톡보고 너무 사고싶어해서 매장에서 직접 발라보고 구입했어요\n색깔 과하지 않아서 수시로 바르기 좋아요 \n과한색깔을 싫어해서 \n바르니 은은한것이 자연스러워요 \n바셀린이라 잘 날아가서 수시로 덧발라야해요",
    "text128": "일반 립밤보다는 보습력이 덜하네요! 색도 생각보다 진하게 올라와서 약간 아쉽 무난히는 잘 쓰고 있어오",
    "text129": "틴트는 바르기 싫은데 입술색은 있었으면 좋겠다 할 때 진짜 좋아요",
    "text130": "컬러 립밤치고는 보습력이 있는편에 색상도 자연스러워서 좋아합니다~!",
    "text131": "색상이 생각보다 예쁘게 잘 뽑혔어요 뉴트럴~웜 피치 색상이라 좋아요",
    "text132": "너무 과하게 오일리 해서 여기저기 묻거나 하지 않고 색도 자연스러운 색. 틴트도 연하게 쓰는 사람이라 롬앤의 쥬시 래스팅 베어 그레이프 바르고 그 위에 바르면 색이 비슷해서 자연스럽게 연하면서 진해지는 느낌? 단독으로 써도 자연스러운 혈색을 원하시면 추천 또 살듯",
    "text133": "민낯으로 나가기 좀 그럴 때 바르면 아주 좋습니다. 촉촉하고 썡얼템으로 추천!!",
    "text134": "기획상품에 빗은 왜 들어있는지 의문이기는 하지만 그래도 촉촉해서 조아용",
    "text135": "남자친구가 제일 잘 바르는 립밤이예요!\n광이 과하지도 않고\n색도 자연스러워서 좋아요",
    "text136": "립밤이라기대안했는데생각보다발색이립스틱수준으로좋더라고요",
    "text137": "보습력도 좋고 케이스도 예뻐요 입술 각질이 없어지네요 색도 예쁨",
    "text138": "뭔가 기름 지는 듯 건조해서 입술 상태가 안좋아짐 그래서 굳이 입니자",
    "text139": "발림성도 좋고 향도 좋고 무엇보다 지속력이 좋아요. 저렴하게 구매했습니다.",
    "text140": "립 케어에 좋아요! 자주 쓰는 제품이에요! 매우 마음에 들어용",
    "text141": "보습력도 좋고 색상도 예쁘게 뽑아서 좋아요 다만 뭉치는게 있어요",
    "text142": "색 있는 립밤이라 보습이 크게 되지는 않지만 색이 너무 예뻐요\n생얼에 자연스럽게 바르고 나가기 좋은 립밤! 그리고 틴트 발랐을 때 립밤으로 얹기도 좋아요",
    "text143": "빗도 귀엽고 잘 써볼게요 컬러립밤이 엄청 많아졌네요 \n컬러 하나 그냥 하나면 더 좋겠어요",
    "text144": "바세린으로 이번 겨울 나보려고 구매했어요\n색이 너무 예뻐요",
    "text145": "매장에서 빠지는 상품인가 그래서 6080원에 포인트로 구매해서 기분좋아요~ 생각보다 톤 다운 느낌의 연핑크에요. 피치=코랄 아니에요.",
    "text146": "평소에 진짜 애정하고 유용하게 사용하는 바세린제품인데, 립테라피 컬러 세트로 프리티 피치와 귀여운 빗까지 들어있는 구성으로 구입했어요.\n\n바세린 립 테라피 특유의 작고 아담한 용기라서 휴대하기도 편하고, 프리티 피치 색상은 은은하면서도 사랑스러운 피치빛으로 케이스는 따뜻한 피치컬러여서 더 예뻤어요.🍑💗\n\n함께 들어있던 빗 키링도 작지만 실용적이면서도 귀여워서 가방에 달고 다니기에도 좋고, 필요할 때 유용하게 사용할 수 있을 것 같아서 맘에 들어요!\n\n제가 선택한 프리티 피치 색상은 이름처럼 사랑스러운 피치빛을 띠고 있습니다. 피부 톤에 자연스럽게 어우러지는 살구색으로, 특히 봄 웜톤이신 분들께 정말 잘 어울릴 것 같아요🩷\n\n립밤인데도 생각보다 발색력이 좋아서, 민낯에 가볍게 바르기만 해도 안색이 환해지는 효과를 느낄 수 있었어요. 쨍한 컬러가 부담스러우셨던 분들도 부담 없이 데일리로 사용하기 좋은 자연스러운 컬러감이예요!\n\n처음에는 살짝 뻑뻑하게 느껴질 수도 있지만, 입술에 닿는 순간 체온에 부드럽게 녹아들며 얇게 밀착되어 뭉개지거나 끈적이는 느낌 없이 바르고 나면 마치 입술에 젤리 코팅을 한 듯이 은은한 광택감이 돌아서 입술이 더욱 도톰하고 생기 있어 보여요👍🏻 \n\n바세린이라는 이름에 걸맞게 건조한 입술을 촉촉하게 케어해주는 보습력이 뛰어나고, 바른 후에도 마르지 않는 촉촉함이 꽤 오랫동안 유지되어 건조함으로 고민이신 분들께 특히 추천하고 싶어요! 컬러 지속력은 틴트처럼 강하지는 않지만, 자연스러운 컬러라 더 맘에 들었어요.🥰\n\n촉촉한 보습과 자연스러운 컬러 발색을 동시에 원하는 분들께 좋을 것 같고, 특히 프리티 피치 색상은 생얼에도 부담 없이 사용할 수 있는 데일리 립밤으로 딱이예요🫶🏻",
    "text147": "바세린 특유의 기름짐?이 좀 덜하고 색이 부담스럽지 않아서 좋았어요",
    "text148": "키링빗도 줘서 가방에 달고 다니는 귀여운 잇템이 되었어요 립밤 자주 쓰고 있습니다",
    "text149": "저는 약간 무거우면서 부드럽고 색은 안진한거 좋아하는데 딱 좋아요 1년동안 이것만 쓴다고 할수있어요..입생로랑 립이 있는데 그것보다 이 립밤 사서 그냥 수시로 발라주는중입니다 향은 복숭아향으로 가볍고 색은 장미빛 나고 이쁘고 부드럽고 발색 좋고 그래요",
    "text150": "저는 화장을 진하게 하지 않는 편이여서 환절기 입술 관리 겸 립제품 대용으로 쓰려고 샀는데 본래 입술 색이 붉은편이라 생각보다 티가 안나네요. 피부에서는 엄청 발색이 진한데.. 기본 입술색이 없으신 분들은 진하게 발색 잘 될 것 같아요. 2개 기획이라서 저랑 어머니 하나씩 쓰려고 했었는데 둘 다 어머니 드렸습니다. 어머니 바르시는 립스틱이 너무 매트하고 색이 강해서 이거만 바르거나 이거랑 섞어쓰면 딱 좋을 것 같아서 드렸어요. 이것만으로도 발색이 제법 되어서 잘 바르고다니세요.",
    "text151": "올리브영에 갔다가 바세린 립밤이 할인하고 있어서 바로 구매했습니다!! 가격이 저렴해서 좋았습니다!! 립밤이 촉촉함이 많이 느껴져서 만족하면서 사용하고 있습니다!! 색상이 정말 예쁜 것 같습니다!! 다음에는 다른 색상도 구매해서 사용 할 것 같습니다!!",
    "text152": "생각난 김에, 또 샀습니다. 바세린 특유의 발리는 맛이 좋아요.",
    "text153": "포장지에 써있는 느좋핑크라는 멘트를 따라 읽다 괜히 부끄러웠어요. 제품은 참 좋은데...",
    "text154": "색이 아름다움 다만 \n지속력 똥망 보습 똥망\n립밤으로서 대체 무근 기능을 하는지 모르겠음\n그러나 색이 합격이기에 네통째",
    "text155": "수분이 많진 않아요\n솔직히 색 대문에 쓰는게 큼 \n그리고 이쁘긴해요ㅔ",
    "text156": "바세린 립밤은 최고죠. 근데 멘트는 왜 frog인가요ㅜㅜ 느좋핑크라뇨...",
    "text157": "보습+혈색감 둘 다 챙기고 싶을 때 선택 괜찮음, 다만 입술 상태가 안 좋으면 컬러만으로 기대치 맞추긴 부족할 수 있음. 생각보다 많이 오일리 하지 않아서 막 쓰기 좋음",
    "text158": "컬러가 엄청 이뻐요 보습감을 쫌 덜어지는 것 같지만 컬러와 보습까지 채워줘ㅓ서 조아요",
    "text159": "묽지 않고 적당한 제형이라 입술에 착 달라붙는 느낌! 향도 부담 없고 굿~",
    "text160": "수분감은 적고 딱 바세린정도의 보습감었어요 색깔도 처음에는 괜찮은데 쌓아올릴수록 각질 같이 뭐가 나오더라구요 .. 그건 좀 아쉬웠어요",
    "text161": "진짜 색있는 림밤 중에 제일 색이 예쁜 거 같아요 아주아주 마음에 들어요",
    "text162": "색상이 3가지있었는데 쿨톤색 같지않은 뉴트럴한 느낌이라 구매했어요",
    "text163": "이게 되게 립밤이라기엔 특이한 제형? \n단단해서 좋긴한데 그게 또 단점인\n이게 되게 발림성이 별루에여.. \n근데 전 사실 그런거 떠나서 색만 보구 두개나 삿어영!",
    "text164": "두개 세트라서 싸게 샀는데 선물로 준 하나는 립스틱이 아예 고장나서 안나오더라구요 너무 민망했어요…",
    "text165": "생각보다 발색이 진해요 발림성도 부드럽지 않고 보습력도 약한편 ㅠㅠ 그냥 바세린이 좋음",
    "text166": "이것만 바르는 언니에게 선물해줬는데 정말 좋아해서 다행이었어요",
    "text167": "안끈적이고 오히려 매트했어요 가볍게 발려요 색깔이뻐요 다음에도 살거겉아요",
    "text168": "무난하게 혈색 올려줄 수 있고 빗 키링도 귀여워서 마음에 들어요",
    "text169": "입술 건조해서 바세린 거 샀어요 컬러 립밤이라 그런지 보습력은 약하네요",
    "text170": "역시 바세린 보습력은 세계 최고! 색도 진짜 고급스러워서 놀람",
    "text171": "빗 키링 귀여워요. 향은 좋은데 바세린 립밤으로 생각했던 것보다는 덜 촉촉하고 덜 부드러워요.",
    "text172": "와, 진짜 발림성 대박 부드럽네요!  색깔도 생각했던 것보다 훨씬 예쁘게 나와서 기분 좋음.  촉촉해서 바르는 느낌도 너무 편하고 좋다.  하루 종일 이렇게 촉촉함이 유지되면 좋겠다.  다른 색도 사서 써봐야지!",
    "text173": "보습력보다는 색상이 이뻐요\n용량크고 빗까지주니 가격대비 좋으네요",
    "text174": "평소에 직장에 가져다놓고, 무난하게 혈색주기 좋은 제품입니다.",
    "text175": "보습도 절 되는 것 같고 무엇보다 바세린이고 색이 예뻐서 재구매했습니다 더블기획 최고",
    "text176": "생각보다 건조한 편이라서 그냥 자연스러운 색조용으로 쓸 때는 위에 촉촉한 립밤을 한 번 더 코팅해줘야 해요…ㅜㅜ 색도 진짜 예쁘고 처음에는 촉촉하기도 한데, 시간이 좀 지나면 건조해져가지고 ㅠㅠ",
    "text177": "쌩얼립에 이만한게 없어요 진짜루.. 딱임! 근데 간간히 각질부각 있는편..",
    "text178": "코랄색상, 로즈색상 구입하고 잘 쓰다가 새로운 색이 보여서 궁금해서 사봤어요. 바르는게 조금 뻑뻑하고 생각보다는 흐린 색입니다.",
    "text179": "조아용 애들이 정보 따갓어요 ㅛㅐㅅ이 도른놈임 사세여잉 다들",
    "text180": "생얼립으로 최고… 립밤 기능도 좋아서 파우치안에 매일 넣고 다니는 준",
    "text181": "생각보다 엄청 탁기 있어용 그래도 바세린 립밤이라 가볍고 촉촉하게 바르기 좋고 틴트 바르기에 입술 메마르는 오후에 발라주기 좋아요! 쌩얼립으로도 굿!",
    "text182": "색은 정말 예쁜데, 너무 매트해요. 조금만 더 촉촉하면 좋겠어요.",
    "text183": "좋고 냄새도 좋아용 다들 꼭 사세요 저 이거 쟁갸둬요 꼭 사세용",
    "text184": "라스트픽으로 2개 6천원정도로 구매했어요. 원래도 잘쓰고있던거였는데 싸게 사서 너무 좋고 발색도 너무너무 이쁘고 자연스럽고 보습도 조아용 진짜 모두 구매하세여",
    "text185": "립밤이라 가볍게 바르기 넘 좋아요 색도 너무 이뻐서 다쓰면 재구매할거 같아요",
    "text186": "아니 바세린이라서 뭐 더 할말은 엊ㅅ고 각딜 잘 잦아주소 빗이 너무너무 귀여움",
    "text187": "좋은것같아요 재구매\n의향았어요!! 추천합니다~!무난무난해요",
    "text188": "너무 좋고 촉촉 하고 딱 좋은 립밤 이예요 또 구매 하고 싶네요 지속 력이 좋아요",
    "text189": "성가비는 아주 좋은 것 같아요! 다음에 세일할때 또 구매하겠습니다.",
    "text190": "컬러립밤이다보니 촉촉한 편은 아니지만 입술에 무리가 덜해요",
    "text191": "끈적이지 않고 색감도 ㅇ마음에 드는데\n뭉쳐서 안예쁘게 발려요 사용한 립이랑 제형이 안맞는거 같은데 시간이 지나면 탁하게 변하는것도 살짝 아쉽습니다",
    "text192": "립밤이라기에는 립스틱같고 그냥 립스틱보다는 수분감 있는느낌? 발색듀 어느정도 되고 보습감도 나름 유지해줘서 좋아요 잘쓰는중",
    "text193": "원플러스 원 기획세트로 사서 빗 증정 기획 육천원에 샀는데 굿",
    "text194": "은근 착색이 있어서 지속력 좋은 편이고 촉촉함도 오래가요\n쌩얼 립에 찰떡이고 립 베이스로 쓰기에도 좋아요\n더블 기획으로 사길 너무 잘햇네용",
    "text195": "촉촉하고 좋아요^^ 기존 바세린 잘 쓰시던 분이면 만족하며 쓰실거예요",
    "text196": "와따마 .. 색있는 립밤 찾는 사람 이겁니다 딱 자연스럽게 이뻐요",
    "text197": "이 립밤 라인 중에요 색상이 가장 무난하게 모두 사용 가능할 것 같아요 가끔 레드도 섞어서 사용합니다",
    "text198": "어우 생각보다 아주 맘에 든 제품임. 쿨톤이고 이런색 립 첨 쓰는데 ㄱㅊ을까 걱정했는데 로즈색 유행인 지금 너무너무 만족….발색 진함 ㅋㅋ 립밤인데도… 그만큼 발림성은 그닥이긴 한데 발색이 좋으니 ㄱㅊ 난 이것만도 발름",
    "text199": "사은품으로 주는 빗도 귀엽고 촉촉하고 색도 진하진 않지만 예뻐서 좋아요",
    "text200": "생얼에 바르기 좋아요~!! 은은하게 피치피치한게 굳입니다"
  },
  {
    "brand_name": "바세린",
    "product_name": "바세린 컬러 + 케어 립밤",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022701312ko.jpg?l=ko",
    "review_name": "키씽 레드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000227013",
    "text1": "적당히 연하게 발색되고, 립밤이라는 느낌도 들어서 좋아용",
    "text2": "매장에서 만원도 안되는 가격에 두개 이거 세트 팔길래 샀는데 ㄱ맘에 들어요",
    "text3": "무난무난한 제품인 듯. 색이 전혀 안 어울려서 아쉬우나 어느정도 보습+생기는 확실히 줌.",
    "text4": "세일해서 사봤는데 무난무난합니다\n발색이 강한 편이어서 여러번 바르기는 부담스러워요\n근데 그에 비해 발색이 조금 부족하게 느껴져서\n화장안한 날 입술에 혈색 없을 때 가끔 사용",
    "text5": "더 살걸 ㅠㅠ\n엄청 세일했는데 가격이 올랐네요 ㅠ\n립밤 두개에 빗 구성 진짜 쵝오였어요.\n피치. 레드 구매했는데 더 살걸.. ㅠㅠ",
    "text6": "사실 저는 키링은 필요 없는데 기존에 쓰던 립밤 제품이 다 떨어져서 구매해봤어요. 바세린에서도 컬러 립밤을 살 수 있다니..메이크업 전후로 파우치에 넣고 다니며 수시로 발라주고 있습니다.\n발색이 너무 튀지 않아 덧발라주는 용으로 괜찮은 것 같아요.",
    "text7": "바세린 컬러 립밤.키씽레드. 좋아요. 잘쓰고 있어요. 1+1이라서 구매해 봤어요. 립밤은 연한색으로 발리니깐 컬러립밤 나름 컬러티나는색으로 선택한다고 레드로 선택했어요. 입술에 발라보니 딸기즙 같은 연하고 투명한 예쁜색으로 발색이 잘되었어요. 향도 딸기향이에요. 스크류바 생각나더라고요. 바를 때마다 스크류바 먹고싶어지면 어쩌지. 키링빗도 가로6cm×세로4cm여서 달고다니면서 머리빗는데 유용하게 쓸수 있을것 같아요.",
    "text8": "행사에 미니빗도 준다고해서 혹해서 샀는데 촉촉하니 괜찮네요^^발색도 생각보다 많이 납니다. 앞으로 추워지는데 꾸준히 발라야겠어요~",
    "text9": "기획 라인 색상만 보면, 채도가 연하지만 발색은 맑은 편이여서 탁기 필요한 분들께는 권해드리기 어려워용",
    "text10": "할인해서 샀어요! 색 쨍할줄 알았는데 생각보다 예쁘네요!!",
    "text11": "화장안하면 너무 혈색이 없어서 저렴하기도 하고 구매해 봤음. 무난함. 빗키링은 앞머리 빗는 용도로는 좋음.",
    "text12": "행사기간에 또 사버린 바세린입니다. 수시로 바르고 다니기에 편합니다. 연빨강색으로 나옵니다.",
    "text13": "레드 컬러가 생기 있게 발색돼요 💋 입술 보호+틴트 효과 두 가지 다 만족!",
    "text14": "바세린 질감을 생각하면 뭔가 허전한 것 같지만! 그래도 무난한 보습에 무난한 지속이 좋아 또 삽니다. 뉴트럴 빨강빛이예요.",
    "text15": "더블기획으로 저렴하고 바세린 립밤을 원래 좋아해서 구매해 친구랑 하나씩 나눠갖고 사용했어요\n너무 과하지 않은 은은한 발색에 편하게 바르기 좋고 립밤만으로도 혈색을 살려줘서 너무 잘 쓰다보니 벌써 반 넘게 사용한 것 같아요 ㅋ 다른 색상도 또 사보려구요 ㅎㅎ",
    "text16": "일단 컬러 립밤이라 그런가 보습력아 조금 아쉬워요\n그래도 가격대비 컬러도 잘 올라오고 생얼립으로 쓰기 좋아요. \n\n이 컬러 말고 다른 컬러 제품 고민 하다가 산건데 다른 컬러 사면 더 만족했을 것 같아요. \n\n고보습 재품을 찾으시면 다른 제품이 맞겠지만 가격대비 확실한 컬러립밤 찾으시면 이걸로 구매해보셔도 좋을 것 같아요!",
    "text17": "생각보다 색상이 진하게 올라오네요\n한번만 발라도 충분해요 근데 보습력은 좀 아쉬워요",
    "text18": "쌩얼에도 편하게 바르려고 컬러립밤 찾고 있었는데 바세린에서 기획세트로 팔고 있어서 구매했어요. 발색도 자연스럽고 촉촉하고 생기있어 보여서 좋아요. 같이 받은 빗 키링은 귀여운데 실제로는 못 쓸 것 같아요 ㅋㅋ",
    "text19": "색상이나 질감은 괜찮은데\n바를때 흔들거려요 패키지가 불안정함",
    "text20": "엄청 수분감이 느껴지지는 않고 적당히 유분기도 있는 것 같아요\n발색도 생얼에 쓰기 좋을 정도입니다.",
    "text21": "입술 각질이 많이 일어나는 편이라 무조건 밤에 필수로 입술케어를 해주는데요.\n바세린은 건조한 부분에 듬뿍 발라주기도 하는 만큼\n입술 전용 상품이 나왔기에 구매해봤어요.\n\n저는 잘때 바르는 용도라 그런지, 뒤척이며 자는 저에겐 발색이 있는게 살짝 불편하긴 하더라구요.\n(생각보다 발색력이 좋지는 않아도 괜히 신경쓰이더라구요^^;)\n\n2개 샀는데 남자친구 하나 선물해줘야겠어요.\n발색력이 남자들이 데일리로 바르기에도 괜찮을 것 같아요!",
    "text22": "솔직히 가방마다 아니면 나갈 때 주머니에 꼭 하나는 잊지않고 챙기는게 립밤인데 바세린의 행사로 두개를 저렴한 가격에 구매 가능해서 사서 잘 쓰고 있습니다!\n립밤 특성상 과하지 않고 은은한 발색이 평소에 바르기에 마음에 들었고 밤이 너무 물렁하거나 잘 녹으면 빨리 닳는데 적당한 강도로 너무 빨리 쓰지 않을 수 있어 좋더라구요!",
    "text23": "파우치에 바세린 립밤 정도는 휴대하고 다녀야 할 것 같아서 행사할때 구매했는데요. 저는 덧바르는 용으로 일상에서 잘 사용하고 있네요.\n\n그때그때마다 색상 바꿔서 발라주곤 해요.\n저는 개인적으로 투명 립밤보단 난 것 같아요~\n그냥 무난 아이템..",
    "text24": "촉촉하니~~색상도 발새 나쁘지 않고 맨얼굴에 생기돌게 좋아요",
    "text25": "색감이 확실하게 있는편이라 좋았어요\n겨울에 립밤겸 바르기 좋을듯",
    "text26": "바세린 컬러립밤하면 촉촉할 것 같아서 구매해봤는데요. 일상에서 매일마다 잘 발라주고 있어요. 평소 메이크업 연하게 하는 저한테는 립스틱보다 이게 더 손이 가네요.",
    "text27": "바세린은 워낙 유명하잖아요 이번에 컬러로 싰어요 빗도 같이 주는데 무난합니다",
    "text28": "보습도 잘 되고 색깔도 오래가니까 아주아주 만족하네요 너무예뻐요",
    "text29": "득템했어요~\n두개 짜리 저렴하게 구매했네요~\n더구나 사은품 빗까지\n진짜 개꿀~\n넘 맘에 들어요\n발색도 은은하게 되어서 다른 발색제품 바르지 않아도 되고\n넘 좋아요!!",
    "text30": "바세린제품이라 그런지 제품력은 좋아요 발색이 생각보다 진해요~ 같이 든 빗이 귀여워요",
    "text31": "번들거리는 오일리한 제형아니고 적당한 보습감의 레드컬러입니다 생얼립가능할듯",
    "text32": "행사하고 있어서 저렴하게 잘샀어요! 재구매 할 것 같아요!",
    "text33": "바세린에서 나온 립밤이라서 구매해봤습니다.\n아직 사용안해봤는데 좋을 것 같아서 기대중입니다.\n바세린이니까 괜찮겠죠",
    "text34": "다른 색 써보고 편하게 쓰기 좋아서 또 샀어요\n맨 얼굴에 자연스럽게 혈색있어보여서 잘 썼는데\n풀메했을때도 괜찮아요",
    "text35": "건조한 날씨에 사용하기 좋아요..지속력은 다소 아쉽지만..자주 바르면되니까..",
    "text36": "바세린 립밤은 가방속에 빠지지 않는 필수템이죠. 두 개 세트에 사은품으로 귀요미 빗 키링까지 받아서 만족스러워요!\n색상 표현도 자연스럽고, 촉촉함까지 챙길 수 있어서 좋아요.",
    "text37": "님들 이거는 진짜 혁명팀입니다 제 입술 각질을 다 없애줫어요 ㅎㅎ",
    "text38": "바세린 성분 좋으니 믿고 구매했어요! 색감도 이쁘고 좋아요 ㅎ",
    "text39": "가격 남브지얺고 원픙월이여서 좋아아요 근데 이거 색상이 약간 저랑 안어울려요",
    "text40": "빗 키링 좋아서 구매했는데 레드가 좀 엄?한느낌이라 라이트톤인 저랑은좀안맞아요",
    "text41": "발림성이 좋고 휴대가 간편해요. 제형은 단단하고 끈적임이 없어여 발색이 좋아요",
    "text42": "항상 궁금했던건데 이번에 행사하길래 구매했어요\n너무 실용적으로 잘 쓰고있고 재구매 의사도 높아요!",
    "text43": "데일리로 쓰기좋은 촉촉함!! 나뿌지않음!! 다쓰면 피치색 사야지..",
    "text44": "빗 키링 솔직히 쓸데없고 안 예쁘고 자리만 차지해서 휴지통으로 감,,, 하지만 색 너무 예쁘고 출근할때 귀찮게 립 2개 들고갈 필요없이 이거 하나만 들고 갑니다 굿~",
    "text45": "1+1기획이였는데 하나가 불량인지 안올라와요.... ㅠㅠ 어디 간김에 산거라 박스도ㅠ다 버리거 와서 그냥 써요",
    "text46": "바세린 컬러 립밤을 구매할까말까 고민하던 차에 1+1 기획이 나왔다길래 냅4다 구매했슴다",
    "text47": "구매한지는 좀 됬는데 파우치에 넣고 데일리용으로 잘 바르고 있어요. 발색도 너무 과하지 않은 자연스러워서 평소 메이크업 진하게 안하는 제가 바르기 괜찮네요.",
    "text48": "건조한 입술에 즉각 보습돼요. 휴대하기 편해 겨울철 필수템이에요.",
    "text49": "발색력도 좋고 바세린은 보습에 좋으니 쓰기에도 편하고 바르기에도 편해요!",
    "text50": "자연스러운 레드빛으로. 생기 톡톡💋 꾸안꾸 립으로 딱!",
    "text51": "립밤 용도로 샀는데 생각보다 발색도 좋고 오래가서 좋네요!",
    "text52": "친구한테 선물로 준거라 잘 모르게씀ㅋㅋ 바세린이니까 믿고 구매함",
    "text53": "쌩얼에 바르면 예쁜 색상이에요! 더블기획이라 더 이득인 기분이랄까요?",
    "text54": "약간 색깔들어간 바세린 립밤이고.. 언제든 쓸수있어요 같이 들어간 빗키링이 귀여워서 샀습니다",
    "text55": "1번만 바르면 쌩얼립 2회 바르면 쿨톤립 대용으로 느껴져요 ㅋㅋㅋ 피색은 아니고 핑크끼 도는 쿨톤 레드 느낌으로 발색돼요. 겨쿨분들께 추천드려요💗\n\n컬러립밤의 한계를 뛰어넘었어요. 립메이크업 대용 가능할만큼 발색 강하고, 바세린 특유의 막강한 보습력도 그대로입니다. \n\n오리지널 바세린이 하얗게 뭉치는 것 때문에 메이크업할 때는 못 쓰는 단점이 있었는데, 그걸 보완한 제품이에요.\n유일한 단점이...쌩얼립하기엔 엄청 빨개서, 일하다가 막 쓱쓱 바르면 좀 그렇고 거울 보면서 발색 확인하시면서 바르셔야 돼요. \n그리고 조명 따라 발색이 무난해 보일 수도 있는데 진짜 발색이 쨍째래쨍쨍 쨍해요. 올영 조명 믿지마세요. 의심하고 또 의심해야돼요. ㅋㅋㅋㄱ",
    "text56": "입술관리를 위해 구매했습니다. 이걸로 관리 열심히 해볼게요!",
    "text57": "입술관리를 위해 구매했습니다. 이걸로 관리 열심히 해볼게요!",
    "text58": "사촌동생이 언니처럼 립스틱 바르고 싶다길래 사준건데 마음에 들어하네용ㅎㅎ 아이구 귀여웡♥",
    "text59": "평소에 밤의 형태로 된 바세린을 주로 써왔는데 이번에 립밤을 귀여운 머리빗과 함께 행사하기도 하고 발색도 생각보다 잘될 것 같아서 구입해봤어요!\n향도 약간은 상큼하니 마음에 들고 쨍한 발색까지는 아니지만 립밤치고 발색이 아주아주 잘 됩니다ㅎㅎ\n평소 입술을 안바르면 창백하고 아파보이는데 이건 딱 과하지않게 혈색이 돌아보이게해줘서 너무 좋아요 ㅋ\n두개나 들어있기도 하고 유통기한도 2028년으로 넉넉해서 당분간 립밤은 안사도 될 것 같네요!!\n함께 들어있는 머리빗은 가방에 달아서 필요할 때 너무 잘 쓰고있어서 이번 패키지는 여러모로 만족입니당❤️",
    "text60": "촉촉하고 생상도 많이 튀지않아 좋아요. 두개짜리 사길 잘한듯합니다.",
    "text61": "기획인데 거기다 키링까지~~~겨울에 사용하려고 구매했어요ㅎ",
    "text62": "겨울에 립스틱대신 사용 해 보니까 괜찮아서 구매했어요~~",
    "text63": "바세린 뭐 믿고 쓰는 거죠 안그래요?\n일단 색이 있어서 좋아요 맨날 립스틱이랑 립밤 따로 바르기 힘들었거든요",
    "text64": "생각보다 매트하네요 그래서 너무 좋아요\n너무 글로시하지않아서--!!!",
    "text65": "진하지 않은 색상이라 맨입술에 바르면 자연스럽게 발색되고 다른 립위에 바르면 좀 더 촉촉하게 보여요. 빗 되게 귀여운데 포장하는 사람 머리카락이 딱..ㅋㅋㅋㅋ 핸드메이드라 기분좋게 넘어갑니다 \n두 개라서 오래쓸거 같아요",
    "text66": "진짜 이상해여 한 번 나오먄 들어가질않고 어쩌다 들어가면 돌려도 나오질 않아요 케이스 정말 싸구려에요 불량인가",
    "text67": "가방에 하나, 삼실에 하나 이렇게 두고 쓰는데 너무 만족합니다.\n촉촉한 립밤에 자연스러운 컬러까지! \n데일리용으로 사용하기 좋더라구요",
    "text68": "튜브형 보다는 스틱형 립밤이 바르기 더 편해서 거의 스틱형으로만 구마하는 저한테 아주 가성비 좋은 립밤이 보이길래 냉큼 샀어요.\n2개입 구성에 빗까지 증정이라 乃 \n데일리용으로 잘 쓰고 있습니다.",
    "text69": "색 있는 립밤을 사려고 하던 차에 바세린 컬러립밤 구성이 좋아보이길래 구매했어요. 색상 고민하다가 그냥 레드랑 피치 둘 다 구매했어요.",
    "text70": "립케이스가 고정이 잘 안 돠는지 자꾸 빠집니다 고정만 잘되면 쓰기에는 좋아요",
    "text71": "컬러 립밤은 보습도 챙기면서 가볍게 혈색 올려 줄 수 있어서 좋네요",
    "text72": "아주 촉촉하다기 보다는 촉촉하다?이런느낌이고 ㄹㅇ 강렬한 레드립같아서 촉촉할 정도로 많이 바르면 그냥 쥐잡아먹은 사람이 돼~",
    "text73": "가격이 좀 많이 올랐네요.\n저번처럼 특가행하사면 여러개 더 사려고 찜~하고 가끔 눈팅하는 립밤이에요.\n바르기도 편하고 자연스러운 색상 너무 만족합니다.",
    "text74": "컬러가 은근 많은데 기획구성은 레드랑 피치뿐이라 조금 아쉽네요.\n저도 쓰고 친구도 선물주려고 여러개 구매했는데 만족합니다.",
    "text75": "특가하길래 엄청 샀어요.\n저도 쓰고 친구도 줄겸 겸사겸사\n립밤 2개에 빗까지! 구성이 정말 알찼던 상품이라 여러개 질렀네요",
    "text76": "색깔있는 립밥중에서 발색이 꽤 좋아요!\n수분감있으면서 립스틱 대용으로 쓰기 좋습니당ㅎㅎ",
    "text77": "바세린 립밤 구성기획 가성비가 좋은 것 같아서 냉큼 구매했어요.\n레드.코랄 둘 다 구매했는데 스틱형인데도 부드럽게 잘 발려서 만족합니다.",
    "text78": "손등에  발색봤을땐 진한가?싶었는데 막상 입술에 바르면 진하진않아요 토마토같은 레드보다는 약간푸른끼가 있는 레드같음",
    "text79": "키링도 너무 귀엽고 바세린이라 휘뚜루마뚜루 쓸 수 있어서 좋아여",
    "text80": "향이 넘 좋고 수시로 덧바르기 좋아요 더블 기획이라서 쓰다가 잃어버려도 마음이 편해영",
    "text81": "향이 넘 좋고 수시로 덧바르기 좋아요 더블 기획이라서 쓰다가 잃어버려도 마음이 편해영",
    "text82": "행사하고 있어서 저렴하게 잘샀어요! 재구매 할 것 같아요!",
    "text83": "한번 써보고 싶어서 구매했는데, 약간 크레용같은 발림이라서.. 호불호 많이 갈릴 거 같아요",
    "text84": "촉촉하면서 은은한 레드빛 발색이 너무 예뻐요. 립스틱 대신 바르기에도 좋아서 데일리템으로 딱이에요 💋🍎",
    "text85": "립밤인데 발색이 은근하게 올라와서 립스틱 대신 써도 좋아요. 보습력도 뛰어나서 각질 부각 없이 촉촉하게 유지돼요. 더블 기획이라 가성비까지 최고라서 데일리 립밤으로 강추해요 💋🍎",
    "text86": "촉촉하면서도 자연스러운 컬러감이 올라와서 립스틱 대용으로 쓰기에도 좋아요. 건조한 입술도 금방 매끈하게 만들어주고, 귀여운 키링까지 있어서 선물용으로도 만족스러웠어요 💋",
    "text87": "촉촉하면서도 선명한 레드 컬러가 매력적이에요. 입술이 건조하지 않고 오랫동안 윤기 있게 유지돼요. 키링 증정도 귀엽고 실용적이에요. ❤️",
    "text88": "키씽 레드 색상이 너무 예쁘고, 립밤이 정말 촉촉해요! 키링도 너무 귀여워서 기분 좋게 사용할 수 있어요.",
    "text89": "입술이 정말 촉촉해져요! 색상도 너무 자연스럽고 예쁘고, 키링도 너무 귀엽네요 😍",
    "text90": "발색 잘돼서 좋아요 재구매 할듯.. 향이 아쉽지만... 쓸만합니다",
    "text91": "바세린 입술도 촉촉하게 되고 너무 예뻐요 색도 짱 예뻐요 최고최고",
    "text92": "클리어런스 할인하길래 저렴하게 구매했어요 같이 들어있는 빗도 귀엽네요",
    "text93": "진짜 그냥 기본하는 립밤에 빗키링이 귀여워서 샀어요 여기저기 넣어두기 좋네요",
    "text94": "제품 구매했는데 돌려도 올라오지 않아서\n결국 교환했는데 매장에서 직원분이 새거 열어봐주셨을 땨 한 개가 약간 뻑뻑하게 올라와서 결국 반품하려고 가져간 것중 새거 하나랑 교환한 제품 하나랑 두 개 골라서 가져왔어요\n\n다른분도 혹시 그러셨을까요..\n기획제품은 구매후 꼭 둘 다 열어보세요!!\n조는 한 개만 불량이더라고요!!\n\n보통 상세 페이지에 있는 립 발색이\n실제 발색보다 진해서 되게 연하겠지 생각하고 샀는데\n이게 왠걸... 생각보다 되게 진하게 올라와요\n\n색이 조금 미스였던 것 같아요\n그래도 발림성은 나쁘지 않았어요!\n\n다음에는 다른 컬러 사보려고요\n\n아 그리고 사은품이었던 빗 기대 안했는데\n생각보다 귀엽고 잘 빗어져서 좋았어요!!",
    "text95": "발색 립밤 중에 가격대비 발색이나 수분감이 좋아요. 바세린 제품이라 건조함이 없어요.",
    "text96": "가성비도 좋고 상품도 마음에 들어요 또 사겠습니다!!!!!",
    "text97": "발림성이 있고 컬러가 예뻐요. 컬러 립밤이라 식사 후 하나만 발라줘도 생기 있어 보여요",
    "text98": "촉촉해서 좋고 가지고 다니면서 입술 건조할 때마다 발라주는 중입니다",
    "text99": "진심 꽤 괜찮아용ㅇ\n가성비로 사용하기 좋은 제품인듯요~~~",
    "text100": "립스틱이랑 립밤이랑 합쳐놓은거같아요 이거 하나면 색조도 보습도",
    "text101": "립밤이 필요해서 올리브영에 갔다가 바세린 립밤이 할인하고 있어서 바로 구매했습니다!! 립밤 색상이 자연스러우면서 정말 예쁜 것 같습니다!! 촉촉함이 많이 느껴져서 만족하면서 사용했습니다!! 앞으로 꾸준히 재구매해서 사용 할 것 같습니다!!",
    "text102": "생각난 김에, 또 샀습니다. 이건 채도가 생각보다 있는 편입니다.",
    "text103": "사과빛 빨강색이라, 웜쿨모두라는 멘트를 썼나봐요. 개인적으로 만족!",
    "text104": "직원분이 바르신게 예뻐서 이걸로 샀어요 근데 인터넷이 5천원이나 싸네요ㅠㅠ",
    "text105": "립밤이라 그런지 발리는 맛이 최고네요. 발색도 i소이까진 아니어도 꽤 있는 편이예요.",
    "text106": "색상 발색도 넘 좋고 촉촉한 거는 잘 모르겠네요 기획으로 사서 저렴하게 구매했어용",
    "text107": "다 좋은데 입술이 잘 트네요ㅠㅠㅠ\n그래도 색감이랑 발림성은 좋습니다",
    "text108": "제품 자체는 굉장히 좋았지만 통이 불량이어서 립밤이 잘 안 올라와서 책상에 굉광치고 해야지 립밤이 올라 옵니다",
    "text109": "두개 있어서 좋은데 색상이 되게 빨개요 그리고 이거 색 묻은이 심해요",
    "text110": "립밤이라기엔 진짜 생각보다 보습력은 그저그래요\n색은 엄청예쁜데 생각보다 엄청찐해서 아쉬웠어요ㅠ\n웜쿨 둘다 쓸 수 있다길래 사봣는데\n제가 핑잘봄웜라인데 되게 찐해서 입술만 부각되어 보였어요\n제가 찐한게 안어울려서 그럴수도ㅜㅜ",
    "text111": "무난해요~ 할인해서 구매했는데 라픽으로 더 싸게 파네요ㅠ",
    "text112": "너므 만 족해요!!!! 원래 ynm 쓰는ㄷㅔ 이게 세일하길래 주뭄햤는데 꽤 만족햐요!",
    "text113": "저렴하게 구매했는데 무난한 립밤이에요~ 기획으로 저렴하게 구매해서 마음에 드네요",
    "text114": "예전에 다른 컬러 구매했을때는 너무 별로였는데, 이 컬러는 색상 너무 이쁘고 자연스러워요. 생얼에 발라주니 얼굴이 밝아보이네요!! 저랑 잘 어울리는 컬러라 계속 재구매할거 같아요 꾸준히 제품 내주세욤!!",
    "text115": "발림성이 정말 부드럽고 좋아요.  색상도 선명하게 잘 표현되는 것 같아요.  입술에 촉촉하게 스며들어서 건조함도 덜 느껴지네요. 보습력도 괜찮은 것 같습니다.  앞으로도 자주 사용할 것 같아요.",
    "text116": "바세린립밤두개나들어있어서 더 좋아요~~~촉촉할좋아요",
    "text117": "립밤은 언제나 최고지예 \n이번 기획세트도 관계자님 완벽하십니다 \n완벽갓벽 합리적인 가격에 성능까지 굿~",
    "text118": "보습력도 좋고 색상 발색도 되어 두루두루 잘 사용하고 있어요",
    "text119": "할인할 때 저렴히 잘 샀어요 ㅎㅎ 보습력보다는 컬러가 예뻐서 립밤보단 립스틱 같아요",
    "text120": "적당한 발색력과 보습력이 좋습니다. 직장에서 잘 사용해요.",
    "text121": "세일하길래 구매했어요 매일 뭐 먹고 지워지니 그냥 생기 있어보이려고 구매햇는데 값어치는 하네요",
    "text122": "친구 생일선물로 샀는데 정말 좋다고 하더라고요 저도 이가 있는데 좋아요",
    "text123": "빗도 준다니 안 살 이유가 없는거 같아서 구매했습니당 색도 이쁘고 좋아요",
    "text124": "색은 정말 예쁜데, 너무 매트해요. 조금만 더 촉촉하면 좋겠어요.",
    "text125": "가성비 괜찮아요\n그리고 발색은근 짱짱 여자분들 사용하시기 추천드림당",
    "text126": "립밤이라 가볍게 바르기 넘 좋아요 색도 너무 이뻐서 다쓰면 재구매할거 같아요",
    "text127": "이거 생각보다 쿨톤립이에여 웜톤 상관없이 쓸 수 있을 줄 알았는데 ㅠㅠ",
    "text128": "두개 있는데\n하나는 선물주고 내가 가진 한개는 사용하지도 않았는데 \n헛돌기만 하고 립밤이 잘 나오지도 않고\n나왔다가 들어갈때도 손으로 밀어넣어야 하고\n여러모로 참…\n발색은 괜찮아요 \n하지만 막 촉촉하지는 않아요",
    "text129": "수분감 가득 발리지는 않지만 발색이 잘돼서 좋아요! 제입에선 틴트보다 오래감",
    "text130": "라스트 픽으로 저렴하게 고민 했어요. 색깔은 립밤 치고 굉장히 진한 편이고 예쁘게 발색 되는 편이에요. 다만, 바르고 나서 오래 지나면 립 테두리만 남아서 조금 이상하긴 합니다.",
    "text131": "2개에 6천원이길래 엄마랑 나눠쓰랴고 샀어요! 원래 프리티피치 썼었는데 이 색상도 포인트로 바르기 좋아요",
    "text132": "보습력 좋은 립밤이지만 이거보다 그래도 연한 색상을 살걸... 발색이 너무 잘돼서 충분히 바르면 그위에 그날 연출하고싶은 립색깔이 잘 발현이 안돼요 ㅋㅋㅋㅋ",
    "text133": "진짜 촉촉하고 지속력 엄청 오래가요! 기획세트로 저렴하게 잘 샀어용",
    "text134": "싸게 잘 샀어요 색도 예쁘고 근데 바를 때마다 돌아가는 게 좀 불편하긴 하네요..",
    "text135": "색감이 이뻐요 \n간편해서 잘 들고다녀요\n양이 적어요...ㅠㅠ",
    "text136": "립밤 엄청 자주쓰고 이번에도 립밤 다 써서 싸고 할인하길래 사봤는데 보습력 ㅂㄹ 안좋아서 이게 립밤이맞나 싶엇움ㅠ",
    "text137": "항상 사도사도 없어지는 립밤.저렴한 가격에 구매해서 만족해요",
    "text138": "매장에 구경갔다가 저렴하게 행사하고 있어서 냉큼 구매했는데, 가격도 좋고 발색도 좋아요.",
    "text139": "여리여리하고 생기를 줘서 쌩얼 립으로도 잘 쓰고 있어요^^만족",
    "text140": "립밤은 바세린이 유명해서 부담없이 막 바르기 좋을 것 같아서 구매했어요. 색깔도 만족 발림성도 굿",
    "text141": "흥미로운 제품이고 가격도 매력적이라 구매하게 되었습니다. 잘 사용할게요!",
    "text142": "흥미로운 제품이고 가격도 매력적이라 구매하게 되었습니다. 잘 사용할게요!",
    "text143": "그냥 자연스럽게 막 바를려고 구매했어요. 제 립의 경우 발색 좋은 매트 제품 발라도 각질 일어나고 오래 못버티더라구요...ㅎㅎ\n\n아님 베이스로 저거 바르고 립 바를때도 있고 ..\n동네 그냥 민 낯으로 나갈때 바르고..그러네요.\n\n저의 경우 립밤은 색이 아예 없는 제품보단 색 있는게 더 난 것 같아요.",
    "text144": "저녁에 집앞에 나갈 때 입술 바르긴 뭐하고 색깔이 너무 없으면 민망할 때 바르기 좋은 정도에요.\n발색력이 좋아보이는 색들로만 구매해봤는데, 발색력은 기대보다는 살짝..이게 발색이 되고있는건지 아닌지 유심히 보게되는ㅎㅎ \n사은품으로 들어있는 빗은 귀엽긴 하지만 사용을 할수가 있는건가, 앞머리용인가 싶지만 귀여우니 패스",
    "text145": "기존 쓰던 립밤이 다써가서 구매했어요. 그냥 아무색 없는 것보다 그래도 입술색이 있어야 생기가 있으니까 색상있는걸로 구매했는데 바셀린답게 촉촉하고 발림성 괜찮습니다.\n\n매일마다 수시로 잘 발라주고 있구요. 개인적으로 빗키링이 마음에 드네요ㅋ",
    "text146": "바세린에서 컬러있는 립밤이 파는걸 보고 궁금해서 마음에 드는 색상으로 구매해봤어요. 기획 구성으로 구매한거라 뭔가 더 만족스럽구요.\n\n마스크 쓸땐 자연스럽게 하나만 발라도 편한데 그 외는 저한텐 발랐을때 색상이 연한 느낌이라 기본 립 틴트바르고 덧바르는 용으로 사용하고 있습니다!",
    "text147": "바세린 립밤 만족스럽게 쓰고있는데 컬러립밤 있길래 사봤어용\n역시 괜찮네용",
    "text148": "세일할때 구입했어요. 평소에도 매일 사용하는 필수템 입니다.",
    "text149": "ㅈㅂㅈㅂ 조금 바르세요 저처럼 많이 바르면 아따맘마 댐ㅁㅜㅜ 보습 좋은것 같고 끈적이는것도 없었던거 같아요! 제형은 가벼운 편인것 같아영",
    "text150": "보습도 잘되고 발색도 무난하게 너무 예뻐요! 마음에 들어요~",
    "text151": "1플러스 1으로 더욱 행복! 색 이거 정말 예쁘게 표현되서 앵두입술완성",
    "text152": "컬러가 기가 막힘 쌩얼립으로도 좋은데 메이크업했을때도 제법 잘 어울려서 쓱쓱 바르기 너무 좋아요",
    "text153": "컬러립밤 이것저것 다 써봐도 이게 최고예요 각질도 안 올라오고 발색 자연스러워서 거울안보고 걍 대충 슥슥 바르면 돼서 넘 좋아요",
    "text154": "발색이 강해서 틴트 대용으로도 사용 가능할것같습니다 편하게 쓱쓱발라요",
    "text155": "입술색은 이쁘게 발색되는데 보습은 잘모르겠네요 촉촉하진 않고 끈적하지도 않아요 끈적한 거 싫어하시는분은 괜찮은 거 같네요",
    "text156": "립밤 용도로 가볍게 데일리로 사용 하기 좋은 것 같아요. 다음에 재구매 할 듯.",
    "text157": "말모,, 오랜만에 써도 자연스러운 발색과 촉촉함 ,,, 강추합니다,,",
    "text158": "엄마가 필요하다고 샀어요\n색깔이 좀 진해요 어른분들이 좋아하실것 같아요",
    "text159": "생얼에 바르려고샀ㄴ느데\n생각보다 이쁘고\n조아용ㅇㅇ👍",
    "text160": "세일해서 잘 샀네요 향은 인공수박향..? 같은게 나서 별론데 발색이 생각보다 잘돼서 좋아요",
    "text161": "기획이 너무너무 귀여워요 작은 키링도 같이 주니깐 가방에 달고 다니기 좋아요",
    "text162": "막 쓰기 좋은 립밤! 너무 좋아요 ~ ㅎㅎ 키링도 예뻐요 ! 다음에도 재구매 할게요~^^",
    "text163": "키링 브러쉬는 ㅎㅎ 기대 하지 말고 ! \n립에 집중하면 좋을듯 ㅎㅎ 피치 컬러가 안러울려 이번엔 레드 컬러로~~^^",
    "text164": "매장에 테스터가 없어서 고민하다가 레드로 샀는데 생각보다 색이 진해서 피치살걸 싶네요~ 향이 제 스타일은 아니라서 바를 때 숨 참고 바릅니다 ㅎㅎ",
    "text165": "아니 두개 기획세트여서 좋아라 샀는데 한개가 불량에요ㅠㅠ",
    "text166": "조금만 시간이 지나면 바로 입술이 터서 아쉽네요ㅠㅠ\n그래도 색감은 나쁘지 않아요!",
    "text167": "가격 괜찮고 발색도 잘 올라와서 데일리로 슥슥 발라주기 좋다 건조한 계절 이친구랑 버텨보리..^^",
    "text168": "입술이 건조할 때 촉촉하게 보호해주면서 자연스러운 컬러감까지 더해줘서 데일리 립으로 활용하기 좋아요. 발림성이 부드럽고 끈적임이 적어서 편안하게 바를 수 있었습니다. 색감이 과하지 않아 학교나 일상에서 자연스럽게 쓰기 딱이에요!!",
    "text169": "가격돞저렴하고 득템했어요 바세린 제품은 환절기때 필요한 필수템이죠",
    "text170": "엄마가 원래 쓰던 컬러립밤이 단종되어서 새로 사봤는데 기획으로 나와서 하나씩 나눠가졌네요 ㅎㅎ 건조할때 쓱쓱 잘쓰고있어요",
    "text171": "친구 생일선물로 사주었는데 엄청 좋아해요 그리고 촉촉해서 너무 좋아요",
    "text172": "쌩얼 립밤으로 유명해서 사봤는데 조금 진한 느낌이 있네요 ㅎㅎ",
    "text173": "색이 많이빨간지모르고 딸아이사줬는데 생각보다더빨갛네요ㅎㅎ 다음번엔더연한 핑크로 사보려구요",
    "text174": "세일 상품이라 구매합니다.\n좋다고 해서 써보려고 합니다.",
    "text175": "향이좀 별로에요 그냥 쓰기는 괜찮간한데 재구매까진 아닌거같아요 그냥 립밤같아요",
    "text176": "매우 안촉촉하고 별로임\n광고보고 산건데 매우 별로ㅠㅠ 입술이 촉촉해지는맛이없늡",
    "text177": "색상이 진짜 예뻐요! 발림성은 기대보단 촉촉한 타입은 아니었어요.",
    "text178": "겨울에는 진짜 필수일 것 같아요 립스틱 대신 이것만 써도 완전 굿",
    "text179": "촉촉하고 무난한 립밤이에요ㅎㅎ 2개에 빗까지 받았는데 빗이 귀여워용",
    "text180": "미니 빗이 너무 귀엽자나요\n빛이 진짜로 너무 귀여워요\n립밤도 색이 이뻐요",
    "text181": "립밤에 컬러 까지 입술이 촉촉해 지네요. 진하지도 않고  매트함이 없어요.",
    "text182": "이거 컬러가 정말 예뻐요. 웜톤이나 쿨톤 구분 없이 다 사용 가능한 예쁜 빨간색이에요. 수시로 더 빨라 주면 색이 더 예쁘게 올라와서 완전 강추입니다.",
    "text183": "재구매템이에요\n컬러 립밤은 이거 사용해요, 바세린으로 성분도 좋고 향도 괜찮고 무엇보다 발색이 너무 맘에 들어요!!",
    "text184": "립밤 발색두 꽤 있고 조음 \n같이 주는 빗 완전 귀여워여 ㅋㅋㅋ\n추천드림",
    "text185": "세일할때 구입했어요. 평소에도 매일 사용하는 필수템 입니다.",
    "text186": "써보진 않았지만 가격도 착하고 빗도 기획세트라\n안 써봤지만 너무 만족해요",
    "text187": "발색도 예쁘고 보습도 좋아서 마음에 들어요~~  빗키링도 귀여워여!~",
    "text188": "색상도 향도 촉촉함도 좋은 편이고 다 좋은데 배송은 너무 느려요",
    "text189": "발림도좋으네요  제품이 색상도 이뿌고 입술색상과 잘어울려요",
    "text190": "너무 부드럽고 색상도 좋아요~\n입술보습에도 효과있어서 매일 발라요^^",
    "text191": "가격이 합리적이라 구매했어요. 발색 생각보다 좋아요. 추천.",
    "text192": "세일할때 구입했어요. 평소에도 매일 사용하는 필수템 입니다.",
    "text193": "It's very useful and affordable. I recommend everyone to buy it without stepping on lightning",
    "text194": "지인추천으로 구매했는데 너무괜찮네요\n역시 바세린ㅋㅋ 촉촉하고 발림 굿굿",
    "text195": "립밤이라서 색깔 지속력이 오래 안 가지만 화장 안한 날이 선크림 이랑 이것만 해도 되니까 좋아요",
    "text196": "립밤은 바세린이 유명해서 구매햇는데 진지하게 너무 촉촉하고 색깔도 ㅖㅁ뻐서 너무ㅜ누ㅜㅠㅜ 만족함",
    "text197": "색상이 좀더 진했으면 좋았겠어요. 바세린에서 나온거라 촉촉하니 좋습니다. 그런데 더블세트에 빗키링은 어따 써야하는건지...",
    "text198": "딸이랑같이쓰려구요 두개라좋아요 키링도이뻐요\n발색이좋아우ㅗ",
    "text199": "입술 알러지가 있는데 이제품만 반응이 안올라와서 몇년간 쓰고있어요!\n발색도 좋고 잘 지워지긴하지만 수시로 발라주고 있어요\n보습이 엄청 좋은 편은 아니지만 틈틈이 바르기에 좋아요",
    "text200": "맨 얼굴에 발라주면 자연스럽게 생기있어져서 좋아요\n화장했을때도 거울 안 보고 슥슥 편하게 바를 수 있어서 자꾸 쓰게되네요"
  },
  {
    "brand_name": "바세린",
    "product_name": "바세린 컬러 + 케어 립밤",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022701312ko.jpg?l=ko",
    "review_name": "고져스 자몽",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000227013",
    "text1": "바세린 컬러 케어립밤\n\n색생이 몃가지 나오는데 모두 색상 자연스러워서\n남녀모두 쓰기 괜찬았어요\n\n립스틱처럼 케이스로 나와서 휴대하기좋고\n덧바르기좋고 \n(일반틴트나 립스틱 이런건 닦아내고 다시 발라야해요)\n\n제경우는 선크림ㆍ미백ㆍ주름 기타 제품들 테스트하느라 365일 선크림도 안바른지 수년째거든요\n\n립도 관리를 안해요 안터요\n평소 비타민시 랑 오메가3를 충분히 섭취하기 때문에\n\n요립밤은 매장갔다가 선물로 샀늣데\n주변에 분들 아주 편하고 좋다고 합니다\n\n성분은 일단패스하고\n실용적인 면에서 좋습니다",
    "text2": "바세린 컬러 케어 립밤\n\n고저스 자몽\n\n누드한색입니다\n남자분들 바르셔도 되고\n생얼때 쓰기좋고\n색이 연한 베이지 느낌이라 누구나 써도 될겁니다\n\n@요브랜드에서 몃가지 나오는데\n색상 모두가 데일리로 남녀 모두 쓸수있는\n연한색들이니 비상템이나 일상에 립대신 쓰는용도로 막바르기 편해요\n@남자분들 특히 나이대 상관없이 \n입술보호겸  립에 혈색 주고 티안나게 자연스러우니 \n저렴이 템으로 쓰실만 하실겁니다\n\n*키씽레드가 혈색줍니다\n레드색은 아니고 살짝 입술에 혈색주어서 \n여성분은 립스틱대용 괜찬습니다",
    "text3": "색상은 연한 오렌지 색이구 코랄빛이 돌아요. 발색은 마음에드는데 수분감이 많진 않아요 ! 하지만 블로그에 리뷰할만큼 마음에 들고, 생얼립으로 잘쓸거같아용 히히",
    "text4": "트위터에서 프리티 피치 발색 샷 보고 너무 아름다워서 홀린 듯이 구매했어요 그게 너무 마음에 들어서 이 색깔도 매입했습니다. ㄹㅇ틴트를 썼었는데 입술이 너무 따갑고 건조하고 각질도 올라오는 입술로 바뀌어서 속상했었는데 롬앤틴트 안 쓰고 요거 쓰다 보니까 좀 괜찮아진 거 같아요\n이것만으로는 보습감이 조금 부족해서 맨입술에 이거 올리고 위에 투명 립밤 올려서 쓰고 있습니다. 향기는 달달한 향기가 나요 혹시라도 저처럼 롬얀틴트만 썼었는데 입술 상태 안 좋아지신 분 계시면 요걸로 바꿔보세요ㅜㅜ.ㅍㄹㅍㄹ틴트도 괜찮더라고요.\n아무튼 요거 데일리로 아주아주 잘 쓰고 있습니다. ㅊㅊ해용",
    "text5": "코랄 오렌지 컬러라서 바르는 순간 얼굴이 환해져요. 생각보도 부드럽게 발리고, 입술이 하루 종일 촉촉하게 유지돼서 만족스러워요. 웜톤한테 잘 어울려요. 색상이 정말 이뻐요",
    "text6": "이거 엄청난 주황임 이거 생각보다 입에 올리면 더 주황이니까 잘보고 사세영",
    "text7": "전 이거 기획인줄 모르고 구매했능데 너무 아깝다ㅜ\n이거 지금 3통째입니다 전 개인적으로 멜로우 로즈를 더 추천해요 멜로우 로즈가 진짜 남녀노소 퍼컬상관없이 다 잘어울릴색이고 이뻐요",
    "text8": "친구가 산건데 색 이쁘고 너무 만족한다고하네요 파우치에 항상 넣고 다니더라고요",
    "text9": "예뻐요 바세린인데 컬러 잘 뽑기 있기 없기... 있기...",
    "text10": "보습은 말할 것도 컬러감이나 발색이 되게 만족스러워서 생얼 립으로 자주 발라요",
    "text11": "앙조아요 이거 색ㄱ감 도라방스 봄웜인데 디게디게 좋어요 다들 사세여",
    "text12": "아 이거 자몽이라는 거에 끌려서 사버럈는데 저에겐 너무 주황 그치만 나중에 돈 모으면 꼭 피치 살게용 색땜에 못 쓰고잇음ㅠㅠ",
    "text13": "흠 색도 있고 각질 없애줘서 조하요!!! 좀 뻑뻑해용…..",
    "text14": "저는 쓰기전부터 부러져있었어요 ㅜㅜ 고정이 안되서 손으로 눌러서 집어넣고 있어요 이걸로 블러셔,립 다하는데 립은 바를수럭 진해져서 건조할때마다 덯바르기 애매해요 요플레현상도 조금 있는것같아요 저는 이거 자몽컬러도 있는데 아침에 후다닥하고나가기엔 좋아요",
    "text15": "뭔가...이제 색있는 립밤 못쓰겠러요 입술색을 더 망쳐요",
    "text16": "올리브영은 참 다양한 상품을 팔아서 좋아요. 먹거리 부터 화장품부터 전자제품까지 정말 다양해서 이것저것 다살 수 있는게 장점인거 같아요. 앞으로도 이것저것 많은 상품이 나왔으면 좋겠어요. 구매 제품도 아주 만족하면서 쓰고 있습니다. 감사합니다. 많이 파세요",
    "text17": "발색이 좀 더 옅으면 좋겄어요 색상자체는 맘에들지만 립밤 겸용인거라서 많이 바르면 색이 너무 진함",
    "text18": "감사합니다 너무 이뻐요 빈짜 잘쓸거 같아요 짱 이쁘고 잘쓸게용",
    "text19": "단단하고 뻑뻑한 발림성이라 발림성 좋진 않아용!\n그치만 휘뚤마뚤 쓰기 좋어용",
    "text20": "너무 귀여워서 구매를 많이했어요. 잘 사용하고 있습니다. ㅎㅎ",
    "text21": "화장을 진하게 하지 않는 편입니다. 립밤에 색이 들어있어서 이거 하나만으로 입술 보호가 되고 있습니다. 만족합니다",
    "text22": "잘 사용중입니다 \n바세린 보습력 좋아요 \n색감도 예뻐서 립스틱 대용으로 사용중입니다",
    "text23": "매장에서 써보고 색 예뻐서 샀어요 바세린 제품이라 너무 끈적할까봐 걱정했는데 진짜 별로 안 끈적하고 좋습니다 가성비 최고.. 코랄보다는 살짝 더 주황 느낌이지만 자연스럽고 좋아요~~발색도 굿",
    "text24": "얼마전에  립밤을 구매했는데 색을 잘못 산거 같아서 엄마쓰라고 드리고 올영행사 할때까지 기다렸다가 올영가서 여러색 발라보고  결정했어요~  색이진하지도 않고 바르면 자연스럽게 발색되고 촉촉하니 좋아요~",
    "text25": "피치 샀는데 망가져서 들어있는바람에 자몽으로 다시 샀어요 저는 되게 갈웜한테 잘 어울릴것같고 기대하면서 샀는데  주황색 잘어울리는 웜톤한테 잘어울릴것같아요 그냥 오렌지느낌이에요",
    "text26": "바세린 립밤이라 촉촉할 거라고 생각했는데 생각보다 그렇게 촉촉하게 발리진않아요",
    "text27": "발색은 잘 되긴 하지만 많이 진하진 않고 향은 거의 없어요. 약간 매트한 느낌도 있어요.",
    "text28": "그냥 평범ㅎ한 발색립밤인데 아무생각없이 이거 바르고 나중에 거울봤더니 김치찌개먹은사람 같아서 지웠어요ㅠ",
    "text29": "림밤치고는 조금 빡뻑하긴한데...또 단독으로 발랐을때는 색도 이쁘고 틴트보다는! 촉척해서 넘 만족",
    "text30": "친구가 산건데 좋은지 뭐르겟어요 안물어봐서 ㅋㅋ\n근데 나도 사보고시픔 물어보고 괜츠찮다 하면 따라 살꺼임\n안살수도잇슴 (100%^^)",
    "text31": "아주 아주 만족합니다 \n마른 입술에 바르기 너무 좋습니다.\n추천합니다.",
    "text32": "바세린 립밤이라고 해서 틴트 대신 사용하려고 샀는데 색은 예쁘지만 생각보다 건조하고 매트하네요,..",
    "text33": "무난하게 사용하기 좋은 립밤이에요ㅎㅎ 세트 구성이 마음에 들어서 구매했어요!",
    "text34": "컬러립밤은 촉촉+색 때문에 사는 건데 이거 너무 촉촉하지 않고 그냥 입술이 갈라지미",
    "text35": "립밤치고 뻑뻑하게 발림\n정말 쌩얼에 사용하는것을 추천 합니다\n주황색이라서 입술 푸른기 가릴 립베이스로 자주 쓰는중\n근데 가격이 단점들을 가려줌",
    "text36": "바세린 제품 치고 보습력 좋은 편 아니었고 저는 겉노는 느낌도 좀 나서 바로 일반 립밤으로 갈아탔습니다... 입술색 진하면 솔직히 바른 티도 안 나고요 그냥 틴트 덧바르기 귀찮고 입술색 연한 분들이 쓸만할 것 같네요",
    "text37": "색감 너무 예쁘고 기대한 것과 같아서 만족스럽게 잘 사용하고 있어요 ㅎㅎ",
    "text38": "바세린 립밤 애용해용ㅇ 근데 어떤 컬러인지 안보고 자몽향이다!!!에 꽂혀서 사서 제 퍼컬과 맞지않음 그치만 바세린 립밤은 역시좋음",
    "text39": "데일리하게 막 바르기에 너무 좋아요! 발색력도 은근 좋아서 학생들이 쓰기에도 좋을듯요",
    "text40": "화장 연하게 했을 때 틴트 대신 발라주고 있어요 촉촉하고 좋아용",
    "text41": "촉촉하고 컬러도 있어서 좋긴한데\n왜 이것만 사용하고 나면 각질이 계속 부각되는지 모르겠어요...ㅜㅜ",
    "text42": "올리브영은 참 다양한 상품을 팔아서 좋아요. 먹거리 부터 화장품부터 전자제품까지 정말 다양해서 이것저것 다살 수 있는게 장점인거 같아요. 앞으로도 이것저것 많은 상품이 나왔으면 좋겠어요. 구매 제품도 아주 만족하면서 쓰고 있습니다. 감사합니다. 많이 파세요",
    "text43": "지름이 커서 한 번에 슥삭바르면 끝\n색감도 김치국물색 아니고 예쁨",
    "text44": "발색 이쁘고 보습도 잘되염 ㅎㅎ 상타치인듯? 거민하고잇으면 사셈",
    "text45": "웜톤에게 자연스럽게 어울리는 색상에 보습도 잘돼서 좋아용",
    "text46": "촉촉하고 부드럽게 잘 발리는데 발색도 너무 예뻐서 완전 대만족입니다",
    "text47": "다쓰고.. 잃어버리규… 또 사버력어오… 봄웜들 당장 드가를 드가",
    "text48": "이거 색상되게 이쁘거든요 근데 립밤치고 보습감이 떨어지고 너무 묻어나요",
    "text49": "이게 되게 립밤이라기엔 특이한 제형? \n단단해서 좋긴한데 그게 또 단점인\n이게 되게 발림성이 별루에여.. \n근데 전 사실 그런거 떠나서 색만 보구 두개나 삿어영!",
    "text50": "바세린 립밤 너므너무 좋아요 립밤 구매할 때 이것만 구매해요",
    "text51": "바세린 립밤이라 되게 촉촉할 줄 알았는데 입술에 저것만 그냥 바르게 되면 제 입술이 건조한지 각질부각이 좀 되더라구요",
    "text52": "립밤보다는 립스틱에 가까운느낌 약간 매트한데 색이 너무 이뻐서 만족중",
    "text53": "이거 저는 포인트립으로 써요 단독으로 쓰면 너무 주황색이리서 좀 그렇고 다른립이랑 레이어드해서 쓰면 완전 쥬아요",
    "text54": "23호 어두운 피부톤에는 바르면 좀 촌스러워 보이는 색상이에요. 발림성, 지속력은 좋습니다.",
    "text55": "입술이 너무 트고 건조해서 색 있는 립밤 구매했어요 좋아용~",
    "text56": "립밤인데도 색 예쁘고 입술 다 까졌을때 바르면 보습도 채워지고 촉촉해서 넘 좋아요 환절기 필수템!",
    "text57": "수분감이 덜해서 좀 아쉬워요... 각질일어나서... 자주 바르면 색이 너무 찐해서 좀",
    "text58": "바세린 다써서 샀는데 만족해요 색깔이 있어서 별로 안 촉촉할 줄 알았는데 생각보다 촉촉하고 오래갑니다! 발색도 맘에 들어요! 웜톤한테 잘어울리는 색입니다!",
    "text59": "선물로 주려고 샀는데 괜찮은 것 같아요! 색도 왠만하면 어울릴듯",
    "text60": "립밤인데 입술에 바르면 매트한거같아요… 손에는 부드럽게 되는데ㅜ",
    "text61": "바세린 자몽! 무난하고 가볍고 좋구요!\nㅎㅎ 예뻐요! \n굿잡걸",
    "text62": "보습력도 좋고 향도 좋아서 가지고 다니면서 간편하게 쓰기 좋아요",
    "text63": "항상 가방 앞주머니에 넣고 다녀요\n생얼에도 쓰기 좋고 화장한후에도 얘만 발라도 이뻐요\n물론 전 학생이라 그런것도 있겠지만요\n다만 보습력은 아쉽고 지속력도 약간 아쉬운편\n착색은 있는듯 합니다 색만 봤을땐 별5개인데\n보습력때문에 1개 뺏어용",
    "text64": "자몽 향이 나서 좋아요 근데 색이 조금 아쉬워요 촌스러운 느낌",
    "text65": "바세린 항상 바르는데 컬러있는 립밤이라길래 사봤눈데 너무 좋아요",
    "text66": "좋아서 몇번쨰 구매인지 모르겠어요 너무 저한테 잘 맞는 제품이라서 맘에 들어요 !",
    "text67": "저렴한.가격에 믿고쓰는 브랜드라.사용해봤어요. ..",
    "text68": "동생 주려고 샀습니다!완젼 주황끼 가득하고 색있는 립밤중에서는 젤 이쁜거 같습니당",
    "text69": "지속력 보통\n립밤기능 아쉽\n색 엄청이쁨\n총합 4/5\n\n색은 누가봐도 이쁜색으로 잘 뽑은거같아요\n근데 립밤기능은 잘 못하는거 같네욤 지속력은 적당해요\n그래도 이쁘니 됐습니다 ㅎㅅㅎ",
    "text70": "손에 발랏을 때는 너무 이뻐서 바로 산건데 \n집 와서 입술에 발라보니 너무 촌스러워서 깜짝 놀랏어요.. 그래서 손이 안 가요",
    "text71": "생각보다 발색이 잘 되네요! 색깔있는 립밤 중에 제일 진하게 잘 나오는거 같아서 애용중입니다~!",
    "text72": "데일리로 쓰기 좋은 컬러립밤임니당 색 생각보다 강하게 발색되고 가을웜이나 봄웜한테 좋은 색 같아요 엄청 촉촉한 느낌은 아니고 체온으로 잘 녹여야되는 립밤의 느낌이라 지속력도 괜찮아서 틴트 대신 쓰기 좋습니다",
    "text73": "촉촉하고 좋아여 색깔도 립밤치고는 되게 이쁜편인거같라렬",
    "text74": "제가 산건 불량인지 돌아가질 않아서 립밤을 파서 썼어요....아주 촉촉하진 않고 세미글로우느낌....?",
    "text75": "립밥이다보니 착색이 생기거이렁건 아니지만 발색도 이정도면 맘에들구 촉촉해서좋아요",
    "text76": "음.. 촉촉하긴 한데 많이 발라야 촉촉해요! 그리고 많이 바르다보면 색이 진해지는데 그 색은 약갠 고추장너낌?? 데일리로 색 낼려고 살짝 바르는 건 ㅇㅋ",
    "text77": "너너너ㅓㅓㅓㅓ무 좋아서 2번째 구매네요 일단 색이 절대 부담스럽지 않아요ㅎㅎ쿨 웜 안 가려서 좋아요",
    "text78": "촉촉하고 발색도 잘되고 색있는 립밤이라 더 괜찮은거 같아요",
    "text79": "코랄 어울리시는분들에게 너무 잘 어울릴꺼 같은 립밤이에요 진짜 딱 예쁜 코랄이에요",
    "text80": "잘 트는 맨입술에도 어느정도 촉촉함을 더해주네요.\n발색이 좋아 중학생 딸이 잘사용하고있어요.",
    "text81": "쪼아요 좀 뻑뻑한데 보습력 체고 틴트대신 쓰기 조음 대신 색이 좀 진해서 연하게 ㅊㅊ",
    "text82": "색도 이쁘고 보습도 잘 돼서 가지고 다니면서 수시로 바르기 좋아요",
    "text83": "코랄빛 도는 오렌지색이에요 선물로 주려고 샀는데 괜찮은 것 같아요!",
    "text84": "색도 은은하니 좋고 보습력은 말할 것도 없이 더 좋아요!!!",
    "text85": "좋아요 구매하길잘함 가격좋습니다 나쁘지않아요 굿이예요 꽤괜 괜찮아요 굿",
    "text86": "제품력이 좋아 추천합니다. 재차 구매할 의향이 있습니다.",
    "text87": "틴트바르긴 싫고 입술도 건조하고 혈색없어서 사봄 촉촉하진 않음",
    "text88": "처음써봣는데 좋아요 다시 재구매할것같아요 발색도 잘되구요",
    "text89": "바세린 보습 잘되는데 ㅈㅉ취저인색깔인립밤이있길래봤눈데\n바세린이더라구요 손발색 넘이뿌길래바로삭는데 만년웜인간인저한텐손발색처럼 웜한코랄은아니였고.. 입술에올리니까 핑크코랄이대여 그래도이뻐서베이스로깔고다른립발라용",
    "text90": "색은 마음에 드는데 발림성이 생각보다 뻑뻑한 ? 느낌이라서 손이 잘 안가긴해요.\n톡톡 두드리며 바르면 촉촉함은 오래가고 발색도 맑게 올라와서 그렇게 쓰곤 있는데 사실 그럴거면 그냥 틴트 바르고 말지의 느낌이 강하네요 ㅠㅠ.. 다소 아쉬운 제품..",
    "text91": "2통째인데 파데프리같은거 할때 쓰기좋고 블러셔나 눈가 입까지 다바르는데 이뻐요 그리고 촉촉해서 광이쁨 !! 두색상 보유중인데 다 잘쓰는중입니다 색 은근 진해서 포인트로도 발라요 기대안했는데 지속력도 좋습니다",
    "text92": "은은한 색깔이 도는 게 예쁘네요\n보습 효과도 좋고 적당히 생기 도는 입술 연출이 가능해서 좋아용!!",
    "text93": "오 이거 완전 물건이에요 발색 좋구 부드렂구 색 이쁨 시도해봐용",
    "text94": "발림성 좋고 색도 잘 ㅂ나오는거 같아요 ㅎㅎ 매장에는 색이 많이 없네요 ㅠㅠ",
    "text95": "생각보가 발색이 있어서 생얼에 자연스레 바르기 좋아요!!!",
    "text96": "학교에서 쓰기 좋아요\n색은 조금만 발라도 색이 잘나와서 수분보충용으로는 추천하지 않아요.\n많이 바르면 색이 너무 진하게 나오더라고요ㅎㅎ",
    "text97": "엄청 촉촉해서 건조할때 바르기 좋고 색도 예뻐서 데일리로 잘 바릅니다.",
    "text98": "다른 비싼 제품 쓰다가도 결국 돌아와요 컬러가 너무 이쁘고 촉촉해서 좋아요",
    "text99": "색이 있는 립밤.쓱쓱 바르기가 편리하고. 가격도 저렴해서 만족합니다",
    "text100": "이거 색깔 봄웜한테 완전 찰떡이에요\n근데 진짜 살짝만 바르면 예쁜데 너무 많아 바르면\n옛날 엄마립스틱 바른것 같음ㅋㅋㅋㅋ",
    "text101": "컬러는 예쁜데 보습력과 발림성은 매우 아쉬운.. 발색은 꽤 잘되는 편이에요",
    "text102": "웜톤인데 이 제품의 이 색상을 꾸준히 구입하여 사용하고있어요~",
    "text103": "보습력도 좋고 발색력도 좋은데 가격 가성비가 너무 미쳤어요!! 재구매인데 계속 구매할듯해요",
    "text104": "친구가 쓰는거 썻다가 좋아서 구매햇어요 \n촉촉하고 색도 이쁨",
    "text105": "색상은 마음에 들어요. \n립밤이라고 하기엔 보습력이 약하고 느꼈습니다. \n이전에 헉슬리 컬러림밤 썼을 땐 보습력과 색 만족하며 썻는데 바세린 색상이 마음에 들어서 구매해봤는데 바세린립밤으로 바꾸자마자 입술이 건조하네요 ㅠ",
    "text106": "생각보다매트하고색도진해용 립 안들고왓을때 바르기좋앗어여 색완전예뻐요걍뭐틴트랑똑같",
    "text107": "그냥 쏘쏘...\n나쁘지 않고 그냥저냥 막가지고 다니기 부담없이 좋아요",
    "text108": "케어립빔은 립밤처럼 촉촉하면서도 자연스러운 발색이 돋보이는 제품이에요. 각질 부각 없이 편하게 바르기 좋고, 데일리용으로 추천할 만해요.",
    "text109": "ㅠㅜ 바로 잃어버렸어서 기억이 잘 안나야😅😭😅😅 내돈",
    "text110": "코랄 잘 어울리는 분들은 잘 어울리실꺼 같아요 바세린이니까 보습력도 좋겟죵",
    "text111": "립밤치고는 그렇게까지 막 촉촉하진 않은 거 같아요 ㅠㅠ 그래도 생기있어 보여서 바르고 있습니당",
    "text112": "생얼에 바르기 좋은 립밤인데 립밤 역할은 딱히 모르겠어요\n색은 저한텐 약간 진한감이 있어요",
    "text113": "늘 이것만 몇통째 구매하고 있는지 모르겠어요 그만큼 저한테 찰떡이에요 너무 맘에 들어요 최고!",
    "text114": "솔직히 손이 잘 안가요 보습보단 발색립밤느낌인데 색도 그닥",
    "text115": "이거만 바르고도 발색이 좋아요 기존립스틱과 병행도 좋구요",
    "text116": "이거 은근 좋음 급하게 사느라 그냥 아무 립밤 샀는데 \n좋아여! 향도 좋고 발림성도 너무 좋고 단지..색상이 진심.....이건 아니죠....아니 너무 옛날 오렌지색상 \n감다뒤 ㅠ ㅠ 제발 정신차리고 좀 요즘 사람들이 많이 쓸 법한 그런 색상 나오면 다시 연락줘용~ 암튼 어쩔 수 없이 쓰긴 해요~",
    "text117": "분명 손에다가 발랐는데 겁나 이뻣는데 \n입술에 바르니까누개촌스러워요",
    "text118": "바세린 촉촉함음 누구나 알고있겠지요?\n바를때 살짝 매트한 느낌있지만 바르고나면 촉촉한 반전이 있어요",
    "text119": "이거 바르고 건조했던거 싹 사라져서 좋아요 보습력도 나쁘지않은 것 같아요 다음에 또 구매할게여",
    "text120": "제가 구매한 구성제품이. 아니네요  너무. 무성의하네요\n제품자체는. 괜찮아요",
    "text121": "대학생 아들이 립밤으로 사용 중입니다. 살짝 핑크빛이 돌고 자연스럽고 촉촉하네요",
    "text122": "딱 나이트~데이용 립밤에 중간쯤...? 저는 너무 맘에 들었어요! 살짝 막이 씌워진 듯한 느낌인데 저는 이게 보습이 잘되더라구요!",
    "text123": "색이 정말 예쁜 코랄색인데 립밤이라서 촉촉하기도해서 좋아요",
    "text124": "립밤 겸용으로 사용을 하면서 입술 톤도 엄청 밝지 않아서 데일리하게 쓰기 좋아요!",
    "text125": "립밤인데 색이 너무 예뻐서 쌩얼메이크업할때도 아주 좋아요\n아무래도 오리지널 바세린팟타입 립밤보다는 촉촉함이 덜하긴해요",
    "text126": "수분감은 그냥 그렇지만 색상이랑 향은 자몽 비슷해서 여름에도 쓰기 좋을듯해요!",
    "text127": "저는 컬러있는 바세린 립밤보단 컬러없는 밤으로 된게 더 괜찮았어요 저한텐 먼가 밤보다는 덜 촉촉하고 입술이 간지러운 느낌이었어요",
    "text128": "완전 초초데일리템 !! 생얼에 바르기 넘넘 좋아요 색도 진짜 생각보다 더 예뿜다",
    "text129": "이거 진짜 데일리로 진짜 강추임!!!!! 세일할땐 개저렴해서 막쓰기도 좋고 게다가 예뻐. 안 살 이유가 없죠",
    "text130": "급해가지고 그냥 산건데 입술 간지러운 느낌나고 그냥 그랬어요 바세린 립전용으로 나온 게 훨씸 보습감있고 촉촉한것 같아요",
    "text131": "색각보다 쨍한 색감인데\n보습력이 일반 립밤을 생각하면 안되고 촉촉한 립정도에여",
    "text132": "생각보다는 더 꾸덕해서 처음에는 잘 안발리나 싶었는데 한두번 바르니까 잘 바르고 색도 부담스럽지 않아서 좋아요",
    "text133": "색이 넘 예뻐서 구매했어요 투명하고 청초한 메이크업할때 쓰면 좋아요",
    "text134": "발색이 진하게 잘 돼요 친구들 파우치에 하나쯤은 있는 립밤이에요 주황색으로 선명하게 올라가요",
    "text135": "메이크업 안 한 날 가볍게 바르려고 구매했는데 만족합니다. \n웜톤에는 자몽 컬러가 좋은 것 같아요 !",
    "text136": "발색이 진하게 잘 돼요 그래서 그런가 촉촉하게 듬뿍 올리고 싶은데 그럼 너무 진해져서 조금씩만 혈색주는 용으로 쓰고 있어요 친구들 파우치에 하나쯤은 있는 립밤이에요 입술색 연한 상태로 바르는 게 색이 더 이쁠 거 같아요",
    "text137": "봄웜인데 키씽레드랑 고민하다가 가서 테스트 해봤어요! 원래 오렌지에 레드 한방울 떨어뜨린 립스틱 색상만 바르는데 고져스자몽이 찰떡이었어요 :) 키씽레드는 저에게 너무 핑크끼가 올라와서 안어울렸고, 고져스 자몽 너무 밝지 않을까 했는데 오히려 핑크끼 없어서 너무 좋아용",
    "text138": "솔직히 너무 별로에요ㅠㅠ 저 진짜 1번 썼는데 갑자기 안에서 부러진건지 무슨 돌려도 안 나옵니다 방치중이에요ㅜ",
    "text139": "하 ㅇ부서트랴서 또 삿어요ㅠㅜㅜ 진짜 틴트 립스틱 바르기 부담스러울 때 체고",
    "text140": "나쁘지아노아요 색상이 주황한데 이뻐요 나중에 다른색도 실게요",
    "text141": "발색력이 엄청 좋아요 지속력은 좀 짧지만 간편하게 사용하기 너무 좋아요",
    "text142": "발색 립밤이라서 엄청 큰 보습은 기대안하고 삼. 가끔 틴트 바르기가 너무 귀찮을 때 보습용 투명 립밤 바르고 얘로 발색만 올려요",
    "text143": "립밤인데도 촉촉한 느낌보다는 살짝 뻑뻑한(?) 발림성이 있는 것 같아요",
    "text144": "일단 건조하지 않아서 좋구요 틴트만큼 발색이 ㄹㅈㄷ로 예뻐요",
    "text145": "생각보다는 만족스럽지 못했어요ㅠㅠ 제가 엄청 까만건 아니고 조금 까만편이여서 그런지 너무 주황으로 느껴졌어요 그리고 불량이 왔는지 돌려도 안 나와서 좀 파서 쓰고 있어요…ㅠ",
    "text146": "이건 혁명임…안사는분들 무조건 구매각 저는 이거 립밤도 ㅇ립밤인데 그냥 풀메 하고도 이거 하나만 말라도 너무이쁨",
    "text147": "밥먹고 난 후 틴트 바르기가 넘 아까워서 발색 틴트를 삿읍니다... 생각보다 발색은 약했지만 딱 생기있는 느낌으로 나옴. 굿굿",
    "text148": "보습은 좋은건 아니지만 거의 틴트보다 예쁘고 틴투는 보습기능이 없어서 건조한데 이거는 ㄱㅊ음",
    "text149": "맨날 틴트 두고다녀서 급하게 산 혈색립밤인데 색은 딱 오렌지빛 코랄이에요.\n손에 발색했을땐 맑게 올라왔는데 입술에 발색해보니 좀 뭉치며 발리는 느낌이라 슥슥 문지르기보단 톡톡 두드려서 발라주는게 색이 예쁘게 나옵니다 ! 무난무난",
    "text150": "데일리로 부담없이 바르기 좋고, 립밤이라 촉촉해서 좋습니다",
    "text151": "핑크빛보다 오렌지빛 도는 걸 좋아하는데 딱이에요!\n혈색 적당히 도는 막 바르기 좋은 립밤입니다.",
    "text152": "진짜 촉촉하고 색도 예뻐요! 제 친구가 물어볼 정도로 좋은가봐요",
    "text153": "바세린 너무 좋아했는데 컬러있는 립밤으로 나와서 너무 행복해요",
    "text154": "립밤 겸 색상을 낼 수 있는 아이템을 찾다가 구매하게 되었어요. 무난하게 사용하기 좋습니다.",
    "text155": "색 예뻐요 ㅎ 바세린 최고 최애템이 될 거 같아요 ㅎㅎㅎ 그굿다잡",
    "text156": "생각보다 색이 맘에 들어요~!~!\n그냥 막바르기에 좋은듯합니다!!!",
    "text157": "생각보다 그렇게 촉촉하진 않아서 당황. 하지만 틴트 대신 쓰기 좋음 입술 염증 있거나 예민하면 이거 쓰는거 강추드립니다 조금 찐한 피치코랄색",
    "text158": "그렇게 빤짝이는 건 아닌데 매트는 아닌!! 그런 느낌..아주 좋아요!! 립밤이라서 막 쓰기도 좋고 가성비 굿굿!!!\n지속력은 중..? 뭐 나름 괜찮은거 같아영!",
    "text159": "끈적이는 것도 나쁘지 않고 색깔도 있는 편이라서 잘 쓰고 있습니다.",
    "text160": "입술이 예민한편이라 틴트 대체로 사용할 만한 제품 찾다가 색깔 있는 립밤을 구매했습니다.",
    "text161": "선물용으로 구매했는데 마음에 들어해서 좋네요 괜찮은거 같아요!!!",
    "text162": "사용감이 좋아서 아주 만족합니다! 재구매 할 것 같아요~~",
    "text163": "좋아요 구매하길잘함 항상잘씀가격좋습니다 나쁘지않아요 굿이예요 꽤괜 괜찮아요",
    "text164": "제품력이 좋아 추천합니다. 재차 구매할 의향이 있습니다.",
    "text165": "색이 칙칙해요 보습력이 유지되는지 그것도 잘 모르겠고요 ㅎㅎ",
    "text166": "이거 좋아요 촉촉하고 색도 진하지 않아서 여러번 덧바르기에도 조아요",
    "text167": "제 친구 생일 선물로 사줬는데요 너무 좋아해요 봄웜분들은 그냥 립으로 자려셔도 될거같아요 개깔너무 이뻐요",
    "text168": "좋아요아리뷰쓰기귀찮다…정말괜찮아요…올리브영에서함",
    "text169": "립밤으로 유명한 제품인데 컬러 립밤이라 그런건지 너무 뻑뻑하고 하나도 촉촉하지 않아요",
    "text170": "개인적으로 나오자마자 사고싶었는데 제가 가는 곳은 이 제품 색이 안 들어와서 이제야 샀어요...ㅠㅠ 너무너무 만족합니다!",
    "text171": "보습력이 좋아서 입술이 하루 종일 촉촉하게 유지돼요. 끈적임도 적어서 부담 없이 사용 가능합니다.",
    "text172": "립밤 치고는 좀 매트하긴한데 그렇게 심하진 않아서 괜찮아요 색도 너무 이쁘고 보습 잘 돼요",
    "text173": "저희 엄마가 필요해서 구매했는데 자연스러운 색깔이랑 보습 모두 괜찮고 좋아요",
    "text174": "바세린은 역시 바세린 보습 완전 짱!! 그리고 색도 너무 진하지 않게 자연스러워서 좋음!!",
    "text175": "친구껀데 맨날 이거 쓰고잇더라구요! 잘쓰는거 같아서 좋아여",
    "text176": "생각보다 매트해요ㅜㅜ 제가 글로시한걸 좋아해서 더 그렇게 느낄 수도 있지만 색은 예뻐요",
    "text177": "넘 귀엽고 이뻐서 맘에 들어요 ㅎㅎ  주변에도 많이 추천했어요 ㅎㅎ 굿~",
    "text178": "부드럽게 잘 발려요 ㅎㅎ 막 바르기 좋메요 ㅎㅎ 행사 자주 부탁",
    "text179": "틴트는 부담이고 립스틱은 과할때 혈색 템으로 좋아요 적다외 촉촉하고 색감도 올라와서 두번째 구매함",
    "text180": "오래도록 촉촉하면서 색상이 발색이 잘되서 화장 후나 쌩얼 모두 좋아요.",
    "text181": "쌩얼에 립밤으로 생기주고 싶을 때 사용하기 좋아요! 바세린이라 보습감도 꽤 있는데, 아주 촉촉한 상태 까지는 아닙니다. 적당히 혈색 띄워주는 제품인 것 같아요.",
    "text182": "립밤이라기엔 보습력은 아쉽지만 색이 넘 예뻐요 봄웜분들께 추천입니당",
    "text183": "갈웜딥입니다\n컬러립밤치고 색이 정말 오래가고 데일리로 잘쓰고있어요!!\n웜톤에 100퍼센트 어울리는 색은 아닌 것같지만 그냥 학교다니면서 혈색?주기 좋아요\n2통째입니동",
    "text184": "리뷰에서 발색하면 너무 연하다고 하다구 해서 자연스럽게 쓰려고 산건데 입술에 색이 있는 편인진 몰라두 얇게 발랐다해도 진하게 발색돼요ㅠㅠ 찹!하고 붙는 바세린만의 제형은 정말 맘에 드는데.. 다소 아쉬운 점이 있네요…",
    "text185": "그냥 쌩얼에 막 바를 색깔있는 립밤 찾고 있었는데\n얘가 딱 좋네용",
    "text186": "바세린은 촉촉하다기보다 대체로 보습감이 많은 거 같아요 색깔이 많이 바르면 꽤 찐해요 생얼이나 가볍게 화장했을 때 사용하기 좋아요",
    "text187": "휘뚤마뚤 쓸려고 샀는데 갠찮은듯 그냥 이걸로 볼터치도 하고 립도 함 근데 림밥 바르고 발라야 안건조해짐",
    "text188": "색상과 발림성이 마음에 들어 꾸준히 구입하고 있어요 ~만족합니다",
    "text189": "색상 너무 마음에 들어요\n행사해서 싸게 잘 샀어요 \n 지속력도 좋고요",
    "text190": "지속력 개짧아요\n가을뮤트한텐 형광색으로 올라옵니다…사지마세요",
    "text191": "색도 이쁘고 보습 효과도 좋다고 주변에서 많이 추천해줘서 샀는데 생각보다 매트하게 발리는데 색은 정말 이뻐요 지속성도 좋아요",
    "text192": "색 이쁘게 올라가용 다만 바를 때 매트하면서 좀 뻑뻑하게 올라가서 이거는 약간 아쉬운데 다른 건 다 좋음",
    "text193": "색이 엄청나게 나지는 않지만 부드럽게 잘 발리고 촉촉해요 립밤으로 사용하기 좋아요",
    "text194": "재구매 할 것 같진 않아요… 저한테는 좀 아쉬웠던 제품입니다…",
    "text195": "바세린이야 뭐… 립밤이야 뭐… 1티어인데 칭찬할 거 밖에 없음",
    "text196": "립밤이라기엔 보습감이 아주 부족하고, 컬러립밤이라기엔 발색력이 부족해서 이도저도 아닌느낌이에요",
    "text197": "향도 넘 좋고 휴대하기도 좋아서 구매했어요 주변에도 추천했습니다!",
    "text198": "친구껀데 잘 쓰더라구요\n각질 위에 바르면 다 끼여요!! 참고하세용",
    "text199": "조은데 건조한 상태에서하면 각질주름에 색이 껴요ㅠㅠㅠ  근데 이뻐서 립밤따로바르고 함",
    "text200": "발색도 되는 립밤이라 기능도 좋고. 간단히  사용하기  편해요"
  },
  {
    "brand_name": "바세린",
    "product_name": "바세린 컬러 + 케어 립밤",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022701312ko.jpg?l=ko",
    "review_name": "멜로우 로즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000227013",
    "text1": "이거 좀 그래요 그냥 뭔가 뻑뻑함 그래도 뭐 낫배이ㄷ긴한데.그래도 ㄱㅊ아요",
    "text2": "좋아요좋아요 바르면 생각보다 주황빛이 돌아요\n립밤기능까지 있어서 더욱 좋네요!",
    "text3": "사무실에서 보습과 약한 발색용도로 유용하게 사용중입니다! 끈적임은 별로 없고 적당한 보습이에요",
    "text4": "생얼로 나갈 때 가볍게 바르려고 샀는데 아주 좋아요. 다 쓰면 또 살거애요",
    "text5": "음 좀 촉촉한 느낌보다는 이상하게 매트한 느낌....?  좀 아쉬워요",
    "text6": "요즘 데일리로 틴트 없이 이것만 쓰고있어요!!\n색도 이쁘고 보습력도 있어서 손이 자주 가네요ㅎㅎ",
    "text7": "향이 좀 거슬리믄제\n발색이랑 여름에 안녹ㄴ.ㄴ군 좋아요\n틴트 위에 덧바를 립밤으로 무난합니다",
    "text8": "벼르고 벼르다 결국 구매했어요 \n발색이 생각보다 약하고 생얼립밤으로 좋습니다👍",
    "text9": "제가 산 것이 아니어서 제품성을 잘 모르겠으나 동생 이 잘 사용하고 있는 것을 보니 괜찮은 것 같아요",
    "text10": "엄마가 쓰신다고해서 산건데 젛은것가탕요 무난합니다!!!!",
    "text11": "색깔 자체는 예쁘고 좋은데 \n보습은 생각보다 너무 별로여서 \n생얼에 가볍게 바르고 싶으신 분들은 사셔도 좋을 거 같아요 \n보습력은 그닥..",
    "text12": "데일리로 사용하기 좋은 립밤이예요! \n지속력이 아쉽지만 색상이나 발림성은 아주 좋아요!",
    "text13": "파우치를 두고와서 급하게 구매했는데 가성비 좋은 것 같아요! 너무 미끄럽게 발리는 건 안 좋아하는데 적당히 뻑뻑하면서 부드럽게 발려요.\n발색은 립밤치고 나쁘지 않습니다. 약간 흰기있는 코랄색인데 맑게 발색돼서 톤을 많이 타지는 않을 것 같아요. \n단점이 있다면 향 있는 걸 안 좋아하는데 달달한 향이 나네요. 그리고 니베아 립밤도 그렇지만 이런식으로 생긴 립밤은 바를 때 흔들거리는 건 어쩔 수 없나봐요.",
    "text14": "으음.... 더블기획이 있긴했지만 단품으로 구매했는데 2개 생겼으면 큰일날뻔 했네요...ㅎㅎ\n평소엔 입에 번들거리게 올라가는게 싫어서 바세린 립테라피 로지로 밤에 듬뿍바르기만 하고 말거든요. 데일리용으로 가볍게 사용하려고 구매한거였는데 발리는건 생각보다 더 뻑뻑하구요, 올라가고 나서는 괜찮아요. 번들거리지않고 가볍게 막정도 있는 느낌정도. 근데...다만... 지속력이 좋지않구요..지속력이 좋지않은게 그냥 립밤이 날라가는게 아니라 건조되면서...입 안쪽이 말라가요(제가 평소에 립밤 잘 안바르는 또다른 이유...) 쉴틈없이 발라줘야하는구나... 또 그렇게 날라가면서 점점...맛이라고 해야할까요 향이 변해가는데 케이크 위에 올라가는 먼지쌓인 슈가데코 맛이나요....\n립케어 용도는 아닌거같구요. 화장 안했을때나 가볍게 잠깐 쓸때 대충 휙쓰는 용도같네요. 거기에 그래도 립밤의 역할을 살짝 하게 만든...\n그래도 이 제품 사용하구 겉에 바세린 얇게 발라주면 그래도 색 어느정도 유지하면서 촉촉하게 쓸만한것같아요.",
    "text15": "색상이 진하게 발색 되는 편은 아니지만 자연스럽게 립케어 하면서 쓰기에 좋아요",
    "text16": "딸아이가 색이들어있는 입술보호제 사달라고해서 사줬어요.잘쓰고있습니다.",
    "text17": "엄청 부드럽게 발리진 않지만 적당한 발색력으로 컬러립밤\n찾은 제품에 잘 맞아요",
    "text18": "세일해서 부담 없이 구매해 봤는데\n그냥 무난합니다\n재미로 구매",
    "text19": "생각보다 색 잘 나옴 이쁨 촉촉함., 솔직히 할 말이 없어요 너무 기본템이라ㅜㅜ",
    "text20": "입술 너무 터서ㅠㅜ 사봄\n아무 기대 안 하고 샀는데 생각보다 바를만 해서 만족\n입술 예민한데 따갑거나 그런 거 없어서 좋닿ㅎㅎ",
    "text21": "생각보다 발릴때 뻑뻑한 느낌이네요\n개인적인 의견입니다 발색은 괜찮습니다",
    "text22": "다른 립밤보다 가장 혈색이고 자연스러워서 사용하기 좋은 립밤이에요",
    "text23": "생얼에 바르기 너무 괜찮아요~ 진한 립 바르기 전에 베이스로 깔기도 이쁘고 연한 립 위에 살짝 바르기도 예뻐요!",
    "text24": "발색이 생각보다 연해요. 제가 맨 입술아 좀 진하기도 하지만 ㅋ향이 맘에들어요.",
    "text25": "매트하고 발림성 아쉬움 발색도 잘안되는데 대체 이게뭔가싶어요 아쉬움 걍 다",
    "text26": "발색이 자연스럽고 촉촉해서 쌩얼립으로 애용하고 있어요!!\n딱 생기만 입혀 주는 느낌이라 딱히 안 어울릴 사람이 없을 듯",
    "text27": "데일리로 바르고 다니려고 샀어요. 촉촉하고 좋습니다. 편해요",
    "text28": "발색 잘 되고 너무 미끌거리거나 끈적이지 않고 쫀쫀해서 좋아요. 근데 지금은 여름이라 괜찮은데 겨울에 쓰기엔 좀 건조할 것 같아요.",
    "text29": "입술 각질도 개선되고 무엇보다 자연스럽게 발색되어서 쌩얼립으로도 좋아요",
    "text30": "은은한 색상으로 데일리로 가볍게 사용하기 좋은 립밤이예요~! 각질부각도 거의 없는 듯 하고 편하게 잘 쓸께요",
    "text31": "색 있는 립밤이라서 쌩얼에 바르기 좋고 색도 이뻐요 추천합니다",
    "text32": "몇통째 계석 쓰는건데 사용감도 좋고 촉촉하고 너무 좋아요 앞으로도",
    "text33": "촉촉하긴 한데 생각외로 발색이 진하지 않아 아쉬워요ㅜ 그래도 평소 자연스러운 입술 색 채울 때 잘 사용할 것 같아요",
    "text34": "촉촉하고 괜찮습니다. 키링이 너무 귀여워서 구입 할만 하네요.",
    "text35": "틴트 대신바르기 좋아욥 보습력도 나쁘지 않고 쓸만함!!ㅎㅎ",
    "text36": "너무 건조하고 발색도 안 되요... 그냥 틴트를 사거나 더마립밤을 사세요..."
  },
  {
    "brand_name": "바세린",
    "product_name": "바세린 컬러 + 케어 립밤",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022701312ko.jpg?l=ko",
    "review_name": "블러싱 코랄",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000227013",
    "text1": "코랄 색상만 단독으로 발라도 아름다웠는데 점점 탁한 색으로 리뉴얼되는 것 같아 아쉽. 거울 보지 않고도 편하게 바를 수 있어서 좋습니다.",
    "text2": "입술도케어하고 색도함께해서\n사용하기 좋아요~^^\n촉촉하고 보습도좋아서 추천합니다"
  }
]