[
  {
    "brand_name": "히말라야",
    "product_name": "히말라야 스트로베리 글로스 립밤 10g",
    "price": "3900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0011/A00000011865312ko.png?l=ko",
    "review_name": "[히말라야] 스트로베리 립밤",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000118653",
    "text1": "딸기맛 사탕향이 나요.\n발색은 자연스럽고\n지속력은 보통정도입니다",
    "text2": "한달 후기 남김~★♬ 색상이 좀 있어요 보통 이런건 색상 없는데 이건 이것만 발라도 충분",
    "text3": "가을이기도하고 해서 립밤 구매해봤어요\n일단 발색이 안될건 알고 구매했어요\n근데 ㅋㅋ 그냥 뭔가 딱 립오일바른듯한 느낌이네요\n이런 느낌은 생각지못해서 살짝 실망..!\n\n이제품, 딸기향이 굉장해요\n다른 립밤 하나 바르고, 이제품 덧바르고 자면 괜찮을듯해요\n\n휴지에 닦아내니 살짝 핑크빛이 돌긴하네요\n생기있는정도는 되는듯해요",
    "text4": "히말라야 립밤 가격도 저렴하고 해서 구매해봤는데 오일리해서 립밤 역할을 톡톡히해요. 립을 자주 바르는 편이 아니고 오히려 저는 색없는 립밤을 자주 바르다 보니 촉촉한 느낌이 좋아서 히발라야 립밤을 수시로 발라주었네요 색상도 튀지않고 적당하여 맘에들어요.",
    "text5": "히말라야 딸기립밤 생기있고 향도 좋아요\n오리지널 특유의 향이 없어서 좋아요",
    "text6": "냄새도 좋고~ 반딱 거려서 촉촉하고 좋으나 \n잘 지워져요 ! 지속력이 아쉽다요~~",
    "text7": "딸기 향기가 좋아요~\n묽지도 않고 발림성도 좋으나 \n지속력이 매우 짧아 아쉽네요",
    "text8": "평소에 버츠비립밤 사용했는데 \n이번엔 튜브형으로 깔끔하게 사용하고 싶어서 구입했어요 \n\n발림성: 좋아요 부드럽게 잘 발려요 \n\n색상: 립밤 색상은 붉은빛 도는데 입술에 바르면 그냥 글로시하기만합니다 \n\n보습력: 처음에 글로시하게 발리고 보습력은 보통인것 같아요 \n\n향: 무향인듯 아닌듯 바세린향이 진하다고해야하나!?ㅜ 바르고 난 다음에 향이 별로라 이것 때문에 다음에 구입안할것 같아요 \n\n총평: 저렴하고 무난하게 사용하기 좋아요 저한테는 향이 쫌 아쉽지만ㅠ 사용하고 피부트러블 없이 잘 사용하고 있답니다.",
    "text9": "히말라야 립밤은 세일도 자주하고 \n가성비적으로 훌륭해요.\n코코아버터는 데일리로 늘 쓰는 제품인데\n1+1하길래 교차구매로 스트로베리도 같이 \n구입했어요.\n\n코시국에 마스크 쓸일이 많아 쌩얼로 다니는데\n요아이는 딱 반질하게 색을 내줘서 맨입술에\n바르고 매트한 립제품과 함께 덧바르기도 하며\n휘뚜루마뚜루 잘 쓰고 있어요.\n\n코코아버터 살 때 같이 사보시면 그냥저냥 쓰기\n좋습니다. 지속력은 다른 립밤처럼 뭐 먹으면 다\n사라지고 그냥 냅두면 반질거리는건 날라가도\n건조한건 못느꼈어요.\n이 가격에 이정도면 가성비는 좋습니다.\n\n다만,제품을 담고있는 용기 내구성이 나쁜것같아요.\n글씨 써있는 부분이 쓰다보면 점점 벗겨져서 손에\n묻어나와 아주 불편합니다.\n또 거의 써갈때쯤엔 입구부분이 터져서 새기도 해요.\n3,900원에 1+1이라 눈감아 줍니다.\n가성비 립밤 찾으신다면 히말라야 괜찮아요.",
    "text10": "히말라야 오리지널 립밤을 잘쓰고 있어서 이번에는 약간 색이 들어간 제품을 구매해볼까 생각중에 이 제품이 1+1행사를 하고있길래 냉큼 구매했습니다\n\n*좋았던점\n\nㅡ향기가 진짜 딸기향이 나요 개취긴하지만 달달한 딸기향이 나요 향도 은은하게 나서 그렇게 쎈 편도 아니고 딱좋아요\n\nㅡ입술 촉촉해지고 탱글탱글 해보여요\n틴트 바르고 이거발랐더니 친구가 어떤 제품 사용하냐고 물어봤어요ㅎㅎ\n\nㅡ저렴한가격 게다가 1+1이라니 이건 사야돼! 하고 구매했어요 게다가 자주 할인해서 더 좋아요\n\n*아쉬웠던 점\n\nㅡ발림성이 약간 전에 썼던 립밤에 비하면 좀 끈적끈적해요\n\nㅡ색상이 있긴있는데 진짜 연해요 거의 티가 안나요 진한 발색립밤 원하시는 분들이라면 아쉬워할수도 있을것 같아요\n\n*총평\n\nㅡ저는 가격대비 그래도 만족해요!\n하지만 색이 좀 아쉬워서 다음에는 다른 제품도 사보려구요",
    "text11": "살짝 붉게 발색되고 촉촉하게 발색되어서 틴트없이 바르기에도 좋아요. 히말라야 립밤 다 써봤는데, 사실 오리지널이 제일 좋은 것 같아요. 뭔가 향 있는 건 바르고 시간 지나면 조금 쿰쿰한 냄새가 나요 ㅋㅋㅋㅋ ... ㅠㅠ 특히 초콜릿향 .. 처음엔 좋은데 나중엔 Zi 린 ..내... 로 변해요 ... 하하ㅏ 아 물론 내 코가 힘든겁니다 딸기향도 .. 묘하게 이상해져요 하하ㅏ\n\n💛참고해서 만족스러운 쇼핑되세요💛\n도움이 되셨다면 ‘도움이 돼요’ 한 번 꾸욱 눌러주세요🫶🏻",
    "text12": "딸기향이라 구매했는데 인공향이 상당히 거슬립니다\n딸기향과 글리세린함유 제품에서 나는 독특한향  입니다\n향에 민감하신분이라면 비추입니다\n발색은 나쁘지 않은데 금방 지워집니다\n아주 무른 형태라 바른후 유지가 잘되지 않아서\n자주 발라야합니다\n가격이랑 휴대성  때문에 주문했는데\n묽어서 양조절이 어렵네요\n행사제품으로 구매해서 가격은 좋은데 튜브형태보다는\n틴트형태가 더 좋았을것 같네요",
    "text13": "조금 끈적임이 있지만 1+1 으로 친구들이랑 같이 나눠 가지려고 여러개 구매했어요 ㅎㅎ 확실히 겨울철에는 입술이 건조하고 각질 부각도 많이 되서 주머니에 하나씩 넣고 다니면 촉촉해지고 립효과도 나면서 생기 있어지는 것 같아요 ㅎㅎ 다음번에 또 구매할게요",
    "text14": "조그만 립밤 원해서 구매했어요\n양도 적당하고 자극적이지 않아 좋아요\n립밤 구매해서 끝까지 사용한적이 없어서\n용량적은것으로 선택했는데\n마침 행사도 해서 잘구매한듯 해요\n자주 바를거라 지속력 떨어져도 상관없을것 같고\n양이 적지만 가격도 저렴해서 가볍게  사용하기 좋아요\n립밤을 립스틱도 아니고 발색력으로 구매할 필요도 없고\n스틱밤 처럼 찌꺼기가 묻어 나오지도 않고 번들거림도\n없어서 더 편한것 같아요",
    "text15": "생각보다 넘 촉촉해요. \n그리고 색이 탁 튀어서 이것만 바르고 다녀도 될것 같아요. \n원플원이라 저렴한 가격에 두개를 장만해서 아주 만족스럽습니다. 물론 양은 그렇게 많지는 않은 것 같아요 ㅜ 아쉽쓰 \nㅜㅜㅜㅜㅜ 그래도 좋아요 ㅎㅎ 만족해요 ㅎㅎ",
    "text16": "가볍고 밀착되게 발려요! 이전에 쓴 니0아 립밤은 아무래도 좀 묵직한 감이있는데 보습력은 좋더라고요. 이 제품은 가볍고 묽은체형이라 보습력과 지속력은 아쉬웠어요 대신에 발림성은 굉장히 부드러워서 좋았습니다\n다만 향이 딸기 치약? 어린이들이 쓰는 딸기치약향이어서 처음에는 웁.. 이랬는데 쓰다보니 적응되는것같기도하거.. 그렇습니다",
    "text17": "립밤 무색인줄 알고 구매했는데 색이 있었어요..! \n\n 스트로베리 사탕향이고 본인 입술색에서 살짝 혈색있게 발색됩니다! \n 끈적임은 없고 입술에 기름칠한 느낌이에요 ㅎㅎ \n\n 입술로 문질문질 하면 살짝 겉도는 느낌이 들어요 \n보습이 나쁘진 않은데 손으로 발라야 하기 때문에 다음번에는 스틱 구매할거 같아요!",
    "text18": "아흐 냄새가 뭔가 그렇네요. 쉰내 나는 냄새 같기도 하고 생각하는 그런 딸기향은 아니에요. 냄새가 진입장벽. 그냥 저냥 바르려고 해도 냄새가 좀 그래서 손이 잘 안 갈 것 같아요. 약간 붉은 색상이라 살짝 혈색 주는 느낌은 좋은 차라리 무향이었으면 좋았을 것 같아요. 이런 냄새 날 거면 차라리 무향이 좋았을텐데. 냄새가 생각보다 별로입니다. 제품은 그냥 보통의 제품 같아요. 보습도 괜찮은 편이고 촉촉한 편입니다. 튜브타입이라 짜서 써야되는 제품이고 약간의 붉은 색상이 들어있어서 그냥 바르는 것보다 혈색있는 느낌이라 그건 좋은데 냄새가 별로라 손이 잘 안가게 되네요. 약간 쉰내? 비슷하게 나는데 개인적으로 냄새가 좀 별로인 것 같아요. 제품 자체는 무난무난합니다. 보습은 괜찮은 편이고 여느 립제품이랑 크게 다른 점은 없는 것 같아요.",
    "text19": "건조한 겨울이 되면서 입술이 엄청 거칠해져서 매장방문했다가 저렴한 가격에 구입해봤습니다!!!\n올리브영은 재고 없이 빨리소진되서 유통기간이 좋은편이라 생각하고 유통기간 확인도 안하고 포장지 뜯어서 발라봤는데.. 시큼한 향 과 오래 되어 찌든 냄새가 나서.. 유통기간확인했는데.. 제조날짜가 2015년에 2023년8월까지라니.. 세상에마상에 8년이 가능하다는 말인가요? 도무지 이해가 안되네요 ~\n보통 개봉안해도 화장품수명이  3년 정도 아닌가요? \n보습력은 괜찮은데 바를때 마다 냄새가 나고 시큼해서 버릴까 고민중입니다!  올리브영에 상담할까도 생각했는데..  적립금으로 구매하기도했고  귀찮기도해서 패스합니다!!!\n사시는분들은 꼭 유통기한 확실히 보시고 구매하셔서 저처럼 실수안하셨으면 좋겠네요!!!!\n사진찍을려고 보니 지워졌네요!! ㅠㅠㅠㅠ\n그리고 저는 1+1도 아니였어요~\n어디 사은품으로 줘도 욕들어먹을 제품을 파시다니요 !장말 정말  실망입니다!!!!!!! 기업윤리가 있긴한가요?",
    "text20": "음 그냥저냥 가성비 좋은 템인 것 같아요.\n솔직히 색깔있는 보습립밤은 별로 안좋아하는데, 하나는 사촌 동생 주려고 일부러 딸기향으로 구매했어요.\n일단 이 제품은 1+1 행사를 자주하는데, 그렇게 구매하면 하나에 2,000원도 안하는 완전 저렴한 가격이에요.\n가격 대비 성능으로 보면 정말 괜찮은 편이지만, 다른 립밤들에 비해서 전체적으로 아쉬운 점이 보이는 제품이었어요.\n일단 색깔이 옅게 있었는데, 립스틱 안바르고 자연 생얼인 것 처럼 보이고 싶을 때, 살짝만 발라주면 생기있어보이고 좋아보여요.\n그러나 색깔을 좀 많이 내고 싶어서 많이 바르면 이상하게 얼룩덜룩해 보인다고 해야할까요 ㅋㅋ.. 조절 잘 하셔야 합니다.\n밤에 자기전에 듬뿍바르고 자기에도 베개나 수건에 묻을까봐 걱정되어서 결국 실내에서 살짝 바를 수 밖에 없는데,\n그냥 무색으로 사는게 나을 것 같아요.",
    "text21": "🔥올리브영 블랙 프라이데이🔥\n히말라야 립밤은 보습으로 정말 좋아서 정말정말 많이 사용했었어요! 딸기향은 처음 봐서 사게 되었는데 잘 사용할 수 있을 것 같아요😆😆 기본 히말라야 보습 립밤이랑 똑같이 무색이 아니라 반짝반짝하고 생기 있게 입술 혈색도 올려주니까 꼭 참고하세요! 🍓 보습에는 좋지만 마스크 안 쪽에 사용하기에는 조금 끈적하다고 느끼시는 분들도 계실 것 같아요.. 제가 살짝 그렇게 느낀 사람이랍니당..🥲\n보습은 정말 좋고 튜브형으로 되어있으니까 밤 형보다 훨씬 위생적으로 사용할 수 있어요🍓 끈적하기는 하지만 그렇다고 무겁거나 너무 불편할 정도로 끈적하지는 않으니까 걱정하지 마세요! 튜브형으로 내가 바르고 싶은 만큼 편하게 양조절 할 수 있습니다!! 올 겨울 잘 사용할게요!!",
    "text22": "저는 개인적으로는 스틱이나 밤보다 이렇게 튜브형을 선호하는 편인데 스택은 온도에 따라 녹기도 하고 추우면 단단하게 굳기도 쉬운데 어쩌다 용량 얼마 남았나 끝까지 꺼내보다가 다시 들어가지도 않는 불상사도 쉽게 생길 수 있어서... 그리고 공기 접촉면도 많고 먼지가 붙기 쉬워서 그런지 위생적으로도 별로라 이런 튜브 스타일 좋아해서 좋았어요. 코코아버터 타입은 영양감 있고 무거운 제형이라 저녁에 슬리핑팩용으로 사용하기 좋아서 좋았어요! 향기는 약간 초콜렛? 달콤한 향이라 좋았구요 바르자마자 수분이 공급되고 촉촉해진다는 느낌이 확 들었어요 확실히 오리지널보다 수분감과 영양감이 높아서 각질이 많이 올라오거나 특별히 건조한 날 저녁에 듬뿍 발라주면 좋을 것 같아요ㅎㅎ 무엇보다 1+1 행사할 때 사서 싸게 득템해서 좋았습니다",
    "text23": "남자친구는 입술이 항상 건조해서 주름이 심하게 잡히고 피도 가끔가다 나는 타입입니다.\n그래서 항상 립밤을 들고 다니라고 하는데 까먹을때가 많아요\n이놈자식\n남자친구가 딸기를 너무 좋아해서 처음에는 니베아 딸기를 썼는데 나중에 제가 히말라야랑 노랭이 튜브 립밤 좋다고 하더라 얘기하면서 써보라고 했더니 히말라야 일반거 썼을때는 그냥 그렇다고 했던거 같아요\n그리고 노랭이 튜브는 좋다고 잘 쓰더라구요\n노랭이 튜브만 꾸준히 2년 정도 쓴거 같아요\n근데 이번에는 히말라야에서 나온 딸기 립밤이 쓰고 싶었는지 하나 샀는데 아직 어떻다는 반응은 없네요\n아마 딸기라서 그냥 좋다고 할거 같아요",
    "text24": "지금까지 겉에 로고가 까질정도로 잘 사용하고 있습니다 :)\n기존에 사용하던 립밤을 잃어버려 급하게 가격이 괜찮은 제품으로 구매했던건데 생각보다 너무 만족스럽게 잘 사용하고 있어요! \n우선 컬러가 들어가있어 화장을 하지 않았을때에도 따로 립 바르지않고 이 글로스 립밤만 발라주어도 괜찮았구요\n생각보다 보습도 오래가는 편이었습니다! \n튜브형이다 보니 양조절이랑 위생적인 부분에서도 더 좋았어요.\n한가지 아쉬운 점은 아무래도 글로스 립밤이라 그런지 스틱형 립밤에 비해 조금 끈적거리고 흡수?가 잘 되는 편은 아니었던 것 같아요. 그래서 바른 후에 머리카락이 조금 달라붙는게 불편하긴 했었습니다. 그렇다고 엄청 끈적거리진 않아요!! \n그래도 그만큼 보습이나 색상부분에서 매우 만족했던 제품이라 다음에 또 재구매의사는 있습니다 :) \n그리고 향도 너무 좋아요!!!",
    "text25": "스트로베리  립밤 10g🍓🍓\n\n매장에 립밤이 필요해서 구경하던도중에 가격도 저렴하고 게다가 1+1 행사까지 하고 있어서 냉큼 구매 했어요.\n히말라야 제품 전부터 알고는 있었지만 실사용은 첨이에요!\n코코아버터랑 스트로베리 한개씩 구매했고 우선 스트로베리를 먼저 사용중 입니다.\n\n튜브 타입이 위생적으로 좋다고 생각해서 구입하게 되었어요.\n겨울 철이다 보니까 입술이 건조하고 각질도 심각ㅜㅜ\n\n그런데 전 바세린 립밤처럼 꾸덕할 것이라 생각했는데 완전 묽은 오일 제형입니다.ㅜㅜ  글로스란걸 후에 알았어용.. 게다가 달콤새콤한 딸기향을 기대했었는데 좀.. 기름냄새같은게 나네요..\n개인 취향이란게 있겠지만 저한테는 좀 별로였어요ㅋㅋㅋ\n재구매는 다신 안할거 같아요..\n싼맛에 구매해서 쓰기는 좋아요.\n\n위생⭐×4\n냄새⭐\n휴대성⭐×5\n보습⭐×3\n재구매의사 ⭐",
    "text26": "요즘 겨울철이라 입술도 건조하고 발라줘도 금방 흡수가 되서 립밤이 엄청 중요해졌어요ㅠㅠ 버츠비 브랜드를 주로 사용하다가 히말라야가 좋은 가격에 살 수 있어서 구매했습니다! 두가지를 구매했는데 이제품은 딸기입니다!\n✔️이름에 맞게 향이 달달한 딸기 향이나고 색깔도 비비드한 붉은색입니다!! 색깔이 이렇게 쨍한 립밤은 처음인것 같아요! 발랐을때 붉은빛이 입술에 옅게 돋아서 은은하게 예쁩니다! 입술색이 없으신분들한테 도움될것같아요👍🏻\n✔️기름지지않고 촉촉합니다! 글로스라 그런지 반짝반짝하고 묽어서 되게 촉촉해요 많이 올려서 발라도 무겁지 않고 부담이 없었습니다!\n✔️튜브형태라 내가 바르고싶은만큼 짜서 바를 수 있고 덜어서 바를 수 있어서 위생적으로도 좋았습니다",
    "text27": "너무 기대했나봐요! 생각보다 그냥 그러네요. 향도 호불호가 있을 듯해요. 음.. 불량식품? 풍선껌? 같은 냄새. 촉촉하기보다 끈적한 느낌?? 저한테는 안 맞는 듯요. 굳이 또 안 살듯합니다.",
    "text28": "다른 브랜드의 스틱 형태 립밤을 사용했을 때는 \n아무리 발라도 튼 입술 상태를 촉촉하게 만들기 어려웠는데\n히말라야는 아침까지 촉촉하고 무겁지도 않아서 만족하며 \n사용하고 있어요👍👍👍👍",
    "text29": "생각했던 것 보단 색이 너무 짙어서 놀랐지만 발르면 생각보단 괜찮아요. 살짝 생기 돋게 해줘요. 근데 입주변에 번지지 않게 발라야하는게 조금은 신경쓰여요. 그래도 행사해서 1+1 으로 사서 만족해요.",
    "text30": "히말라야 투명색도 예전에 쓴 적이 있어서 구입했는데 역시 괜찮아요 투명색 보단 색 있는게 밖에 나갈때 좋아서 쓰고 있어요 요즘 겨울이라 입술이 잘 터서 향은 호불호가 나뉠 듯 해요 저는 개인적으로 별론데 동생은 좋다더라구여",
    "text31": "매트한 립스틱 사용시 건조함 보완해주려고 샀는데 마음에 들어요. \n색도 생각보다 진한편이여서 맨 입술에 올려도 괜찮고 립스틱 바른 상태에서 발라도 예쁩니다. \n보습력은 무난해요. 1+1 행사로 같이 구매한 코코아버터 제품이 보습력은 더 좋은 것 같습니다.",
    "text32": "립밤 뭐 사지 고민하다가  처음 사봤는데 \n생각보다 너무 좋아요!!\n🍓발림성이 정말 좋음! 에센스 처럼 슥슥 발려요\n🍓입술에 닿는 부분이 립스틱 처럼 되어있어서 바르기도 편해요\n🍓보습감도 좋음! 처음 발랐을 땐 너무 가벼워서 보습감이 안 좋을 줄 알았는데 보습감 굿\n🍓근데 흡수가 빨리 되서 그런지 입술에서의 지속력은 별로입니다 근데 입술이 건조해지면서 사라지는게 아니라 입술이 촉촉해지면서 사라집니다\n🍓색상이 체리?딸기쨈? 색깔이에요 레드에 핑크 조금 섞인 느낌\n🍓향은 딸기껌 같은 냄새에요 제가 인공적은 딸기향을 안 좋아하는데 젤리나 껌 같은 냄새여서 괜찮았어요 입술에 발랐을 땐 향이 막 나진 않아요\n🍓입술이 정말 매끈해졌어요ㅋㅋ 듬뿍 바를 필요없이 얇게 한 번만 발라도 촉촉해요 \n이 제품 산 이후로 입술에 각질이 안 생겨요ㅋㅋ\n\n담에 또 살거에요!!",
    "text33": "1+1에다 저렴한 가격으로 구매했었는데 처음에 촉촉함이 금방 사라지는 것 같아서 아쉬웠어요.. 그런데 이 아이의 진가는 틴트, 립스틱 위에 발랐을 때 나타납니다. 롬*, 에스*아 제품보다 저렴하면서 생기있게 탕후루 립으로 만들어주는 제품이에요!! 지속력도 높은편이구요! 원래 바른 립 착색에도 큰 영향 주지 않고 향기도 달달한 딸기향이라 추천합니다.",
    "text34": "히말라야 입밤 딸기맛,코코아맛 너무좋아요 \n모란점 매번 이용하는 고객인데 1+1할때 샀어요\n자주 이벤트해주세영~\n별점5점만점\n보습력:5\n편리성:5\n용량:5점입니다\n립밤은 히말라야가 최고인듯\n행사할때 쟁겨놔야겟어여 최고입니다😊👍👍",
    "text35": "쌩얼에도 휘뚜루 마뚜루 쓸려고 샀는데 냄새가 정말 제 스타일이 아닙니다 ㅠㅠ \n산지 오래됐는데 그냥 방치 중이에요 근데 냄새만 빼면 잘 쓸거 같은데.... ㅠㅠ \n냄새가 마치 딸기향 + 코코넛 냄새..? 같아요 \n친한언니한테 맡아보라고 했는데 언니도 이게 뭐냐고 했숨다.. 저만 그런게 아니라고요 !!!\n그래도 요새 개강 했는데 일어나서 5분안에 준비하고 쓱쓱 바르면 방금 일어난 사람 같이 안 보여서 그건 좋슴다 ㅋㅋ \n그리고 단점이 또 있는데 색이 있다보니까 입구 주변이 많이 더러워 보입니다 근데 또 그건 제가 잘 닦으면 되니까.. 그리고 저는 항상 스킨케어하고 마지막에 립밤을 바르는 편인데 그런 손으로 발라서 그런지 포장지..? 가 막 뜯어져서 나와요 처음에 이게 뭔가 엄청 당황했어요 \n그건 말고는 괜찮아요.. 하지만 재구매는 하지 않을거같아요 그냥 히말라야 가장 유명한 그 립밤을 살래요.. \n그거 쓰고 히말라야 립밤 좋네 하고 다른것도 사본건데 실패했어요ㅠㅠ \n쨌든... 히말라야는 원조가 최고다 ..",
    "text36": "히말라야 스트로베리 글로스 립밤을 올리브영가서 쇼핑하다 처음 보게 되고 바로 구입을 했어요,히말라야 립밤을 무향으로 초록뚜껑있는애를 거의 3년이 넘게 루틴하게 항상 사용했는데 스트로베리 글로스립밤은 처음으로 보게 되서 간단한 테스트후 주저없이 구입했답니다.향기도 무향보다 달달해서 졸았구요.색깔도 붉은빚으로 아주 살짝 첨가되있어서 입술 혈색이 없는 저한테는 딱인거 같아요~히말라야 글로스 립밤은 인도네시아 제품으로 알고 있는데 용량과 성능대비 가격이 다른 립밥제품보다 훨씬더 저렴해서 완전 장점이고 특히 올리브영 세일기간을 이용하심 많은혜택과 적립을 받을수 있이서 좋은거 같아요",
    "text37": "히말라야 립밤 너무 유명하길래 그렇게 좋은가 궁금해서 구매해봤어요. 유명한 데엔 이유가 있더라구요. 보습력이 너무 좋아요. 입술 사이사이까지 립밤이 스며들어서 입술 전체가 촉촉해져요. 밤에 바르고 잤는데 아침에도 건조하지 않더라구요. 스틱형은 짓눌리는 느낌이 싫어서 튜브형을 선호하기 때문에 더 마음에 들었구요. 더 위생적이니까 ㅎㅎ \n향은 약~간 인위적인 스트로베리향이지만 나쁘지 않았어요. 내용물의 색 자체는 빨간색인데 입술에 펴발랐다고 해서 틴트효과를 볼 수 있는 건 아니에요. 입구가 크지도 작지도 않아서 양조절도 쉬운 편입니다. 다음에는 스트로베리 말고 오리지널로 구매해보려구요~",
    "text38": "❣️1+1해서 둘 다 사용해본 후기❣️\n향 : 상콤달콤\n발림성 : 꾸덕찐덕(x) 코팅된 듯한 느낌 (릴바레 코팅틴트의 약한 바세린 버전일랄까)\n발색 : 인위적이지 않고 자연스러운 스트로베리 레드\n\n더 좋은 립밤 찾기 전까지는 히말라야에 정착 예정!\n스틱형보다 바르기도 편하도 원하는 만큼 짜서 듬뿍 듬뿍 보습시킬 수도 있고!\n✨ 추천 : 생얼에 생기 돋굴 용도로 사용해도 참 좋을 듯 ◜◡◝ 집에 혼자 있는데 화장하기는 부담스럽고, 폐인인 얼굴로 거울보자니 우울해지고 or 진한 립메이크업을 좋아하지 않지만 생기 발색을 원하거나 or 친구, 남친과 생얼로 있을 때 완벽한 내추럴이고 싶지는 않을 때",
    "text39": "🍓스트로베리🍓\n• 향기가 초등학교때 했던 불소? 딸기향이 남\n• 색은 거의 없고 느낌만 낼 수 있음\n• 전에 립밤을 스틱을 사용했었는데 \n 스틱보다 보습이나 지속력이 약함👎\n• 양조절은 바르다보면 쉽게 할 수 있음👍\n• 발림성 좋음👍\n\n🍫(코코아버터)🍫\n• 향기가 코코아보다 버터같은 느끼한 향이 더 강함\n{버터에 코코아(달달한 향X) 살짝 첨가}\n• 사용한지 조금 지났는데 용기가 미끌거리길래 봤더니 입구 부분 뚜껑 잠구려고 빙글빙글 모양 있는 그 부분이 터져서 새고 있었음 \n내구도가 조금 약한 듯한 느낌👎\n• 지속력 약함👎\n• 발림성 좋음👍\n \n▶ 두 립밤 모두 팁의 모양이 기본보다 뭉툭하고 둥글함😯\n\n✨가성비 좋음✨\n\n▶ 수시로 바르기 좋음👍",
    "text40": "색이 있고, 히말라야 유명해서 할인하길래 엄마랑 하나씩 쓰려고 삿는데\n개인적으로는 별로였는데\n엄마는 계속 쓰시고 계심. 색이 있어서 그런듯\n원래 한율쓰셨는뎅 싸길래 삿지만 다쓰면 다시 한율로 갈듯",
    "text41": "제 인생템 등극했어요\n사시사철 입술에 각질이 안생기는적이 없는 악성 각질입술러라 매번 립스틱 바를때 진짜 스트레스 많이 받았었는데 히말라야 립밤 좋다고 소개받아서 속는셈치고 구매해봤습니다 \n딸기향이 살짝 나는데 향에 예민한 편이라 향은 조금 덜했으면 했습니자 \n발색이 심한건 아니지만 바르고나면 붉은끼가 살짝 있어서 생기있어 보여서 외출할때 챙겨다녀요 \n그리구 끈적거림 없어서 좋았어요(끈적거림 극혐ㅠ)\n제가 워낙 심한편이라 각질이 완벽하게 없어지진 않지만 발색이랑 촉촉함 다 만족하는 편이라 집에선 코코아버터 사용하구 외출시엔 스트로우베리 꼭 챙겨다닙니다~!",
    "text42": "딸기향으로 은은한 향이라서 거북하지 않고 바를 수 있어요. 지속력은 보통이라고 생각해요. 이것만 발랐을땐 조금 더 오래가는 편이지만 립스틱종류랑 같이 발랐을 때는 그렇게 오래 가는 편은 아니었어요. 그래도 촉촉하니 만족합니다^^",
    "text43": "보습력이 막 뛰어나진 않지만 전 이 새콤한 향이 너무 좋아요ㅋㅋㅋ 발색은 제 입술색이 워낙 진한 편이라(약간 간 건강 안 좋은 색ㅠㅠㅋㅋㅋㅋㅋ) 빨개진다 이런건 없지만 뭐 챙겨바른 티는 나요ㅋㅋㅋ",
    "text44": "1.착색1도없음\n2.유지력1도없음\n3. 나이트 케어로 도 적합하지 않음\n재구매 의사 없음",
    "text45": "1.착색1도없음\n2.유지력1도없음\n3. 나이트 케어로 도 적합하지 않음\n재구매 의사 없음",
    "text46": "촉촉한지는 솔직히 잘 모르겠어요. 약간 겉 또는 기름느낌 색깔은 이뻐요.",
    "text47": "원플러스 원 하고 딸기 향 나길래 궁금해서 구매 했지만 보습 가믄 아쉬워요",
    "text48": "일반이랑 스트로베리 두 가지 샀는데 스트로베리는 몇번 사용못하고 잃어버렸네요ㅠ",
    "text49": "스트로베리 립밤으로 두 개 와서 좋아요. 원뿔원 행사도 좋구요^^",
    "text50": "써보고 좋아서 선물하려고 하나 더 구매했어요. 선물은 필요한 걸 주는 것.\n그리고 사용을 자주 해서 사용할 때마다 내 생각을 하게 되는 것. 이 거 딱이네요.",
    "text51": "온도도 높고, 습도가 높아서 \n더워 죽겠는데도,\n입술은 왜 그렇게 말라가는지...\n이 거 없으면 힘들어요. 가을부터는 더욱 심해질테니 행사할 때 미리미리 쟁여 놔야...",
    "text52": "색깔있는데 보습감 높은 립밤 찾는다면 괜찮아요 하지만 냄새가 너무 별로입니다... 꼬리꼬리한 냄새가 나요 색상은 예쁜 것 같아요.",
    "text53": "딸기향도 좋고 발림성좋고 보습감 좋고\n여러모로 맘에드는 립밤입니다.",
    "text54": "제품 색상이 너무 이뻐서 친구들 크리스마스 선물로 주려고 구매했어요!! 딸기향도 잔잔하게 나서 너무 기분 좋네요!! 추천해요!!",
    "text55": "립밤이면서 보습도 되고 입술에 자연스러운 색감도\n입혀주고 향기도 좋고 만족스럽게 잘 쓰는 제품입니다.",
    "text56": "1+1 이벤트로 구매하게 되었어요. 거의 물 느낌의 제형이고, 색은 거의 없게 표현되네요. 색이 좀 발리는 걸 원했는데 제가 원하는 수준으로 색깔이 나오지 않아서 아쉬워요.",
    "text57": "원래도 유명한 립제품인데 컬러감 있다고 해서 구매했어요.\n투먕한 레드빛깔이라 적당한 생기를 줍니다. 촉촉해서 조아요",
    "text58": "매번 써요\n부드럽고 촉감 촉촉\n좋아요\n초딩 아이들도 잘 발라요",
    "text59": "초딩여자 아이가 바르기 좋아요\n촉촉하고 부드러워요\n보습에 굿\n끈적임 없어서 좋습니다\n휴대하기 편하고\n묽은 젤타입이라 바르기 편해요",
    "text60": "1+1으로 구매해서 하나는 남자친구 줬는데\n색이 없는 줄 알았는데 색이 있어요!\n갠적으로 보습이랑 지속력 보통이에요ㅠ",
    "text61": "립밤 너무 잘 쓰는 중이에요.\n보습력 좋고 입술색도 살려주고 마음에 듭니닷!\n가격도 합리적인 것 같고 양도 딱 적당해요~\n손등에 짜보니 알갱이도 조금 있네요!",
    "text62": "비추ㅜ 향이 너무 별루네요 바르면 립대신 갠찮긴한데 \n향때문에 않바르게되요 \n\n반짝 체리색 이뿌긴합니다",
    "text63": "림밥은 무조건 히말라야믄써요 다른림밥안써요 ㅎㅎㅎ 좋아요",
    "text64": "흠… 내가 원한건 다른 립밤이앗나바요\n조금 아쉽습니다\n컬러감 잇는 외출요 립밤 원하시면 싸게 추천",
    "text65": "너무 촉쵹하고 좋아여~~\n원쁠원이라 가성비템이 되부렸죠!",
    "text66": "향이 생각보다 별루네요 촉촉해서 좋긴한데  향땜에 좀 별루였어요 그래도 가격대비 만족해요",
    "text67": "같은제품 색 없는것만 써보다가 1+1하길래 구매해보았어요. 기대 안하고 그냥 무난하게 쓸려구 샀는데 약간 생기있게 색이 올라오고 촉촉하고 꾸덕하지않아서 좋아용 \n꾸덕한거 좋아하면 다른제품 추천드랴용",
    "text68": "아멜리 뱀파이어 플랫립 바를 때 넘 건조해서 그 위에 바르는 용으로 구매했습니다~ 넘 마음에 들어요! 팍 나올 수 있어서 좀 천천히 짜야돼요!",
    "text69": "머스크써서 평소에 립을 잘 사용 안해서 \n보습되는 립밤을 찾다가!! 구매했습니다\n발림성 부드럽고\n향기는 깡통에있는 체리사탕 향",
    "text70": "생각보다 많이 촉촉햇니 대만족입니다\n튜브형이라 양조절 가능해서 좋구요\n살짝 감도는 붉은빛이 생기있어보여요",
    "text71": "은은한 딸기향이 바를때만 나고 약간 끈적이는 느낌\n바르기전에는 색이 진하지만 발리면 연해진다는..\n마스크끼고 하시면 묻어나니 조심하시길.",
    "text72": "매우 만족이여 촉촉해여 히말야만 씁니당.남편것도 겟할께여",
    "text73": "무색이 아니예요. 붉은빛이 약하게 도는데, 휴지에 찍어보니 색상이 있네요. \n발림성은 좋은데 색상때문에 밤에 바르고 자기엔 좀 찜찜해요. \n립스틱 대용으로 필요하신분 괜찮을듯",
    "text74": "립밤에 색이있어서 좋긴한데 좀 미끄덩거려서 생각보다 손이 안가네요",
    "text75": "보습은 잘되고 입술에 약간 반짝거려 좋아요 편안한 스틱 모양이라 손을 잡고 했을때 그립감이 좋아요  남자가 사용하는 거라 색상있으면 안 좋고 마스크에 묻을 까봐 걱정도 되는데\n이건 약한 색상이라 부담없어서 좋아요",
    "text76": "향은 딸기약 향이나요ㅋ 발림성은 촉촉하니 좋아요",
    "text77": "친구가 외국여행가서 사다줬었는데 부담없이 바를 수 있어서 좋아요.",
    "text78": "히말라야 크림은 예전에 잘 썼었는데\n립밤은 처음 써봅니다! 만족해요",
    "text79": "이거는 색이조금있어서 데일리립밤으로 딱입니다!!! 1+1교차로사서 더좋어욬ㅋㅋㅋ",
    "text80": "딸기향이 아주 좋아요 급하게 구입했는데 만족합니다",
    "text81": "생각보다 보습이 안되는거 같아요 번들번들해 지는 느낌이예요 저랑은 잘맞지 않는거 같아요 향기두 별로인거 같아요",
    "text82": "기대를 많이 해서 그런지 생각보다 별로예요. 제 입술이 많이 건조한 편인데 듬뿍 발라도 보습력이 모자라요. 그래도 잠자기전에 듬뿍 바르고 자고 있어요.",
    "text83": "향은 별로지만 보습력은 좋아요ㅎ 다만 지속력은 엄청 좋진 않아요. (완전한 무색은 아님, 살짝 색감 있음)",
    "text84": "뭔가 냄새가 구린내가 나는.. 히말라야.. 딸기맛.. 딸기냄새가아니라 구린내가난다... ㅠㅠ",
    "text85": "적당한 보습력인듯 합니다. 끈적이지 않는건 좋은데~ 그만큼 빨리 사라지는 느낌ㅎㅎ  가격 부담없고 기본템으로 생각한다면 만족해요.\n1+1으로 구매해 자주 사용해도 부담없네요.",
    "text86": "생각보다 발색력이 좋아요\n남자친구 선물해줬어요\n색을 원하는 분들께 추천해요",
    "text87": "원래 니베아 립오일 샇라했는데 오프라인으로 급히 샀어요 남자친구 입술생기용으로도 좋은것 같아요",
    "text88": "딸기항이여서 궁금해서 구매했어요~~ 할인해서 저렴해서 넘 좋았어요 냄새가 긐데 그렇게 좋진않아오",
    "text89": "촉촉하고 꾸덕하게 발려서 좋아요\n다만 흡수력이 느려서 입술이 좀 끈적해요\n그래도 밤에 듬뿍 바르고 자면 아침에 입술 각질은 좀 진정돼요",
    "text90": "처음 써봤는데 향도 새콤달콤하고 살짝 붉은 느낌으로 물들어서 너무 예쁨 그리고 보습 대박이에요",
    "text91": "밤에 자기 전에 잔뜩 바르고 아침에 각질제거하기에 좋아요\n추천해요",
    "text92": "테스트해보고바로삼요 할인해서더좋아유ㅎㅅㅅㅎㅅ추천",
    "text93": "발림성과 지속은 최고인데 향이 좀 그러네요ㅜㅜ",
    "text94": "가격대비 너무좋은 제품이예요 사실 수분크림너무 별로인덕 립밤은 진짜 괜찮네용",
    "text95": "가성비 좋은데\n품질도 좋아요\n약간 붉은기 있어요\n딸기잼냄새남",
    "text96": "딸기 향 나는 거고 핑크빛 도는 립밤이라고 생각하면 될것같네요",
    "text97": "짱!! 너무 맘에 들어용! 선물용으로도 딱이에옹",
    "text98": "색깔잇는 립밤 찾다가 원뿔원이라 구매햇어요! 믹쓰기 좋지만 지속력은 역시 ㅠㅠㅠ별로예요",
    "text99": "좋아요 추천드립니다 만족합니다 좋아요 추천드립니다 만족합니다 좋아요 추천드립니다 만족합니다",
    "text100": "립밥이어서 착색 없고 그냥 살작 안색 돌게 해주는 보습제품이에요",
    "text101": "튜브를 살짝 눌러 양조절하면서 사용할 수 있어서 좋아요. \n촉촉함이 오래가서 보습이 잘되구요.\n손가락이나 립브러쉬로 묻혀서 사용할 수 있어 오래동안 위생적으로 사용할 수 있을거 같아요.\n딸기향이 살짝 나는게 바를때 리후레쉬도 되네요~",
    "text102": "저번에 매장에서 1+1 이길래 호호바랑 같이 샀었는데 아직까지도 잘 쓰고 있어용\n보습력은 진짜 매일해주면 촉촉한데 입술이 좀 튼 상태에서 쓰면 효과가 없드라구용.... \n짜서 쓰는거라 바르기도 편해서 좋아용 아쉬운건 약간 양조절? 살짝 아쉬워용\n근데 최대 단점이 냄새에요... 진짜 요즘 겨울이라 입술이 건조해져서 나갈때나 집에서나 자주 바르는데 밖에러는 마스크 쓴 상태로 발라야하니까 냄새가 안좋은게 바로 나요... 향은 스트로베리향이 맞긴한데 뭔가 맡기 싫은 향이에용..... 마스크 안써도 냄새가 나서  맨날 바르고 냄새맡기싫어서 바로 닦아버림....\n살꺼면 다들 호호바 그걸로 사세용 아니면 오리지널 스트로베리향은 좀 아닌거 같아유....\n그래도 바르면 빨리 날아가는게 아니고 좀 입술에 오래남아 있어서 좋아용",
    "text103": "요즘 코로나 때문에 화장을 잘 안해서 립스틱 대신 바르려고 컬러있는걸로 구매해봤어요. 역시 히말라야 답게 보습은 끝내주는 것 같아요! 구리고 튜브제형이라 확실히 위생적이게 사용가능한 것 같아용 근데,, 처음에 향 때문에 도저히 못 쓸 것 같았는데 적응되니 괜찮은 것 같기도 하고,, 향 민감하신 분들은 비추해요ㅠㅠ 향 때문에 재구매는 안 할 것 같아요 다 쓰면 기본라인으루 구매해야겠어요",
    "text104": "친한 언니 쓰는거 한번 빌려쓰고 바로 구매하러 왔슴니둥\n만족스 \n그리고 지금 원플원 교차 할인까지 하니까 바로 다들 사주세요\n추천드립니다\n색은 그렇게 강하지 않아여 건강한데 좀 이쁜 입술색",
    "text105": "평소 입술이 건조해서... 건조할 때마다 바세린이나 립밤을 바르는데~~쓰던게 떨어져서 새롭게 히말라야립밤으로 갈아탔네요~~^^  바르기도 편하고... 보습력도 좋은데... 지속력은 보통인거 같아요.",
    "text106": "갑자기 필요해서 급하게 구매했던 제품인데 향도 그렇고 발림성도 그렇고 너무너무 마음에 들었던 제품이에요! 향은 호불호가 갈릴수 있겠지만 저는 너무 마음에 들었습니다 ㅎㅎ 히말라야 립밤 오리지날 사용할때도 립밤 자체가 마음에 들었는데 이것도 마음에 드네요:)",
    "text107": "월플원할때 구매했는데 싼가격에 2개 살수있어서 좋았습니당ㅎㅎ 딸기향은 처음써보는데 향이 생각보다 좀 진한것같구요 발림성은 괜찮았어요! 아무래도 색이 조금 첨가되있다보니 바르고나면 살짝 붉어지네용",
    "text108": "입술이 너무 건조하고 입술에 생기부여도 할겸 찾는 도중 가격도 저렴하고 제가 찾던 딱 알맞은 상품입니다. 1+1 이라서 하나는 헬스장에 두고 쓰고 하나는 집에 놓고 써서 참 경제적으로 좋게 쓸수도 있습니다. 생각보다 보습력이 좀 약하지만 저렴한 가격에 쓸만합니다.",
    "text109": "입술이 자주 터서 구매했는데\n촉촉하고 발림성 좋고 바르기 편해요\n1+1으로 아이와 나눠 사용중입니다\n달콤한향으로 괜찮네요",
    "text110": "행사할때 사서 좋은데 향기는 좋고 촉촉한데 지속력과 보습은 좀 약한거 같아요",
    "text111": "아직 써보기전인데 평소에 건조해서 들고 다니면서 바를려고 샀는데 향이 좋을꺼 같아요",
    "text112": "보습이 그리 잘되는 느낌은 아니네요...ㅠㅠ\n향은 그냥 보통이구\n플럼핑효과나 뭐 화한느낌1도없구...\n그냥 1+1이라 사봤어요...\n전 이런 제형보다는 립밤이 더 나은거같아요..\n뭔가 양조절보다 균일하게 바르기가 힘드네요",
    "text113": "히말라야 워낙 유명한데\n색이 없는 투명 보다\n이 제품이 급하게 잠시 외출할 때 좋아요",
    "text114": "역시 색이 들어있어서인지 투명 립밤보다는 가격이 높으네요. 그래도 급할때 바르면 편리.",
    "text115": "입술에 너무 기름진 은식 먹은 느낌이라\n사용을 잘 하지 못하겠어요.\n저는 이런것은 못바르겠네요 ㅠㅠ",
    "text116": "아무리 맡아도 적응안되는 꾸리한냄시\n그리고 은박?이 벗겨져서 손이 호일됏어요ㅠ\n거지같아요",
    "text117": "묽고, 발림성 그저그래요\n저는 다시는 돈 주고 사지 않을 듯해요",
    "text118": "가볍고 오일리해서 끈적거리진않는데 향이 꼬리한 딸기약냄새 ㅠ 재구매는 안 할듯",
    "text119": "살짝 끈적임이 있지만 어디든 가지고 다닐 수 있는 미니미 사이즈라 편하게 사용중",
    "text120": "히말라야 글로스 립밤 보습 촉촉하고 성분좋고 향도 좋습니다~~!",
    "text121": "히말라야 상품은 믿고쓰는거라죠\n불량식품 딸기향이 나는거빼곤 다 좋네요",
    "text122": "냄새 진짜로 싫어요 \n스트로베리 향인데 과일 향이 안 나고 그냥 플라스틱 같은 향이에요 . 바르자마자 깜짝 놀았고 바로 주워야 그정도로 너무 별로했어요",
    "text123": "완전 자연스러운 빨간색 이에요!\n혈색 없을때 바르기 좋은데 뭔가 기름지다고 해야하나?\n약간 그런 느낌이 있는데 후회 없고 다쓰면 재구매 힐꺼에용",
    "text124": "제가 좋아하지 않는 향이 납니다ㅠㅠ\n오리지널과는 전혀 달라요 향이",
    "text125": "히말라야 립밤만 쓰다가 색상있는것도 써보고 싶어서 샀어요\n딸기향 기대하며 발랐는데\n쉰내? 음식물봉투냄새? 났어요\n발랐는데 기본 립밤보다 보습도 약하것 같고요\n진짜 이런 리뷰 잘 안쓰는데...\n2015년 제조 된거 사지마세요",
    "text126": "아무 만족합니다. 하지만 좀 끈적끈적 한 느낌이 납니다 . 그런데 색이고 향이 좋습니다  . 뭐가 딸기 사탕 향입니다 . 다음에 다른 향도 쓰보겠습니다",
    "text127": "향이 좀 별로에요ㅠ \n그래도 성분이 좋다고 하니깐 사용하는데 딸기 향이랑 나는 뭔가 꾸릿꾸릿한 향이 섞이니 좀 불쾌해요.\n발림이나 색상은 예뻐요. 향만 제발 ㅠㅠ 차라리 같이 구매한 코코넛향 나는게 좀 더 나아요",
    "text128": "늘 쟁여놓고 만족하며 사용하는데 아들녀석이 자기도 사달라기에 주문했어요 촉촉하고 향도 맘에 든다고합니다",
    "text129": "촉촉하고 좋아요 1+1이라서 엄마랑 사서 나눠가졌습니다ㅎㅎ",
    "text130": "처음 써보는데 촉촉하네요\n오일리한데 많이 끈적이지 않아서 가볍게 바를 수 있어요\n딸기향이 세고 인위적인 그런 향이 나서 처음에는 당황했네요ㅎㅎ",
    "text131": "딸기향...?맞나 싶었어요 첨에는 좀 짜서 버릴정도로 똥내가 심하게나서",
    "text132": "딸기ㅑ향이고 발랐을땨 입술이 탱글해보야서 좋아요\n색상은 연한 빨강빛? 투명해서 예쁘네요",
    "text133": "입술에 바르는 쪽이 이렇게 생겨서 바르기 편해용",
    "text134": "회사에서 편하게 바르려고 샀습니다~~ 많이 진하진 않지만 그래도 괜찮은 것 같아요!",
    "text135": "보습력도 좋고 색도 있어서 편하게 바르고 다니기 좋아여~",
    "text136": "항상 히말라야 기본 립밤만 사용하다가\n처음으로 스트로베리 구입했어요~\n기존 립밤과 보습력은 차이없는 것 같고\n향이 너무 괜찮아서 만족스럽네용",
    "text137": "원플원이라 우연히 접하게 됬는데 입소문이 있는건 이유가 있더라고요 저녁에 바르고 자면 아침에 각질이 불어있어요ㅎㅎ",
    "text138": "향이 너무좋아요 거기다 원플러스원이라 더 좋아요",
    "text139": "스트로베리와 코코넛 1+1으로 저렴한 가격이 겟했어요. 넘 번들거리지 않고 향도 강하지 않아 데일리로 무난하게 쓰고 있어요!",
    "text140": "말캉말캉톨\n5점만점에 4점\n2020.02.21\n\n믿고쓰는 히말라야림밥!!!\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text141": "이거 색깔도 있다고 하더라구요\n학생에게 선물주려고 샀는데\n그 친구가 좋아할 것 같아요!\n벌써부터 친구의 반응이 기대됩니다:)\n원쁠원으로 좋은 제품 잘샀어요!",
    "text142": "괜찮고 다 좋은데 향이 너무 별로에요.\n그냥 히말라야가 향도 더 좋고 촉촉한 느낌\n색이 있어서 좀 혈색도는 그런 느낌일 줄 알았는데 전혀 아니고 광만 납니다",
    "text143": "이거 쓰면 입술이 탱탱해 보이는 것같아서 좋아요 ㅎㅎ",
    "text144": "신상이라사봤는데 생각보다 색상 지속력은 짧음..\n보습은 원래 쓰던거랑 비슷하게 괜찮아요",
    "text145": "선택할 수 있어서 코코아랑 딸기로 하나씩 했습니다.",
    "text146": "색상잇는거길래 민낯에 간단히 바르려고 샀는데\n색이 많이 연해요!\n민낯에 촉촉하게 바르기에는 좋은데\n속까지 촉촉하지는 않아요",
    "text147": "선물하려고 샀는데\n괜찮다하더라규요\n보습도 괜찮다 하더라고요",
    "text148": "히말라야 일반만써보다가 첨써봣는데 괜찮네용 은은하니 좋아요",
    "text149": "하나는 저 쓰고 하나는 동생줄려고 샀어요 매트립쓰고 살짝 광택주고싶을때 써요 보습도 되고 관잖은거같아요",
    "text150": "생각보다 많이 끈적이지않고 적당해서 좋아요\n원플원이라 선물용으로 대량구마했어요",
    "text151": "입술에 생기가 없을 때 생기 주기 적당하나 향이 너무 별로고 약간의 끈적거림이 있습니당",
    "text152": "끈적일줄알았는데 촉촉해서 마음에들어요~\n행사로하나더 받고 잘샀어요~",
    "text153": "발색은 일반 생기립밤정도구요 발림은 그냥 히말라야립밤보다 스트로베리버전이 더 부드러운것같아요\n원플원할때 싸게 삿어요",
    "text154": "히말라야 매니아입니다 새로나온거 세일해서 샀어요 좋아요^^ 아직 써본진 않았어요 이번 구매만 세번해서 40만원넘게 쓴것같네여 ㅎㅎ",
    "text155": "원래 히말라야 오리지널 립밤을 사용했었는데 보습력이 너무 좋아서 그것만 썼습니다. 이번에도 같은걸 구매하려고 앱에 들어왔다가 스트로베리랑 카카오가 1+1을 하길래 어떨까 궁금해서 구매해봤는데 장단점이 있었습니다. \n일단 장점은 히말라야 립밤답게 보습력이 오래 지속됩니다. 오리지널보다는 보습이 약한거 같긴한데, 그래도 굉장히  좋은편입니다. 단점은 향이 너무 식초향처럼 톡쏘는 향이라 바를 때마다 좀 그렇다는 점입니다. 약간 마시는 홍초향이랑 비슷한데 거기서 식초향이 더 강한 느낌? 아직 스트로베리만 써봐서 카카오는 모르겠지만 스트로베리는 재구매는 안할 것 같습니다. 그리고 장점이자 단점인건 립밤에 색이 있다는 점입니다. 약간 색이 들어있는데 이게 용도에 따라 호불호가 갈릴 것 같아서 이렇게 표현했습니다. 개인적으로 저는 어차피 립을 따로 바르니까 무색인게 좋아서 취향은 아니였는데, 그냥 생얼일 때는 자연스럽게 입술색을 줄 수 있어서 좋을 듯 합니다.",
    "text156": "1+1 할인행사해서 구매했습니다~ \n보습력 뛰어난 제품이어서 주문했으며 딸기향은 처음이었는데 달달한 딸기향도 나며 입술이 살짝 붉어지는 효과도 있었어요! 짜서 쓰는 제품이어서 그런지 양조절이 잘되서 좋았고 타사제품보다 보습이 뛰어나다고 생각해요. 자기전에 바르고 자면 텁텁한 입술이 다 낫는 느낌? \n원래 해당 제품 기본으로 썼었는데 이번에 딸기제품으로 바꾸고 잘 사용하고 있습니다. 사용한지 2일되었는데 만족하고 있어요 !!! 주변친구들에게도 알려주려구요. ㅎㅎ!\n다음에도 구매할 생각있고 많이 판매하셨으면 좋겠네요~💚💙❤💜💛💕",
    "text157": "히말라야 크림은 유명해서 몇번 사용했는데\n\n립밤은 1+1 이라길래 첨 사용해봐요\n\n향기는 딸기향 나구요\n\n향에 민감하신 분들은 오리지널 쓰시는게 나을거같아요\n\n보습은 코코넛이 더 오래가는거 같아요! \n\n급해서 샀는데 나름 만족해요",
    "text158": "색상의 지속력은 당연히 없지만 좋습니다!! 색도 처음 발랐을 때 이쁘고, 보습도 잘되는데 뭔가 향이 딸기향이라서 좋기는 한데 좀 찐한 딸기향인 점은 아쉬웠어요!!",
    "text159": "음... 줄줄새요.. 흐물흐물 거려서 여기저기\n묻어서 재구매 안 할 것 같아요",
    "text160": "1+1할 때 구입했어용 촉촉하고 부드러워서 잘 사용하고 있어용",
    "text161": "립밤 무난하게 바를거 찾고 잇엇눈데 쓸만한거 같아요!",
    "text162": "딸기향이 좋아요.\n입술이 빨갛게 되어서 얼굴에 생기가 있는거 같아요.\n보습력도 좋아요.",
    "text163": "생각보다 발색 보습 지속력이 아쉬워요\n무난하게 바를만하고 껄끄라운 냄새가 안 나서 좋아요",
    "text164": "튜브형 립밤 사려던 차에 세일해서 저렴하게 잘 구매했습니당😘",
    "text165": "잠들기전 듬뿍 바르고 아침에 일어나서 물로 비벼서 밤새 불은 각질을 제거하는 용도로 튜브타입 구매했어요 향있어서 좋아요",
    "text166": "바를때 딸기향이 퐉 나요.무난하게 쓸템.\n1+1으로 구매해서 가성비 굳",
    "text167": "싼 가격이지만 보습력 좋고 향도 좋아요. 발색은 사람이 따라 차이가 좀 있는 편",
    "text168": "은은한 불은색으로 자연스럽고 생기있는 색표현이 가능해요 촉촉하고 좋아요",
    "text169": "기대 이상이네요\n발색까지 좋아요\n강추합니다!!!",
    "text170": "히말라야 스트로베리 글로스 립밤이에요. 원불원일때 사서 잘 쓰고 있어요. 가격이 착하고 제품도 좋아서 완전 만족하는 제품이에요. 발림감도 좋고 지속력도 좋아요. 스트로베리향이 맛있어서 기분좋구요. 또 원뿔원하면 좋겠어요.",
    "text171": "완전 헤일리비버 통통한 글로시 글레이즈드 도넛 입술 만들 수 있어요 맘에 들엇음 잃어버리면 또 살 것 같아요",
    "text172": "수분감좋고 촉촉해요\n향이 좋아요\n시간지나면 잘 스며들어요",
    "text173": "보습 지속력이 약간 아쉽긴했는데\n성분이 좋다고 해서 쓰는중이에요",
    "text174": "한 두번 쓰고 버렸는데요.. 너무 끈적하고 기름진 것 같아요 ㅠㅠ 색깔 나는 것만 장점인 듯요",
    "text175": "색깔 예쁘고 발색 잘 되고 촉촉한데 단점은 딸기 냄새가 좀 심하고 살짝 끈적한 게 있는 것 같아요",
    "text176": "이 제품을 가장 좋아하는데 색감이 있었으면 좋겠다 생각해서 사봤는데 초록색 본 제품보다는 지속이 어래되진 않은거 같아요",
    "text177": "발샥립밤중 지속도 오래돼서 이제품 너뮤 좋어요 강추입니다!",
    "text178": "보습력 유지도 오래가고 건조하지도 않고 각질도 잘 뿔려나와요",
    "text179": "꾸덕한 제형인줄알고샀는데 좀 묽어요\n살짝 붉은끼도 있고 딸기향도 나는거 자꾸 낼름거리게되네요",
    "text180": "워낙 유명한 제품이라 설명 필요없죠.촉촉하고 좋아요. 중딩 딸이 쓰기 좋아요.",
    "text181": "보습이 좋아서 자기 전에 입술에 항상 듬뿍 올려두고 자면 아침에 입술이 촉촉해요",
    "text182": "일단 딸기향인데 냄새가 좀 이상해요 ㅠ\n바를때도 일정하게 발리지 않고 뻔쩍거리고 지속력도 짧아요 ㅠ",
    "text183": "생얼일때 바르려고 구매했는데 가볍게 바르기 좋아요\n색깔이 섞여있어서 좋아요",
    "text184": "항상 투명한 립밤만 사용하다가 색깔도 있는 립밤은 샀는데 메이크업 안 하고 생얼일 때 잠깐 어디 나갈 일 생길 때 바르고 나가면 딱인 거 같아요!!",
    "text185": "은은한 붉은 컬러로 자연스럽게 혈색을 살려주면서 촉촉해지니 좋아요",
    "text186": "향이 아쉬워요...ㅠ무향쓰다가 도전해봤는데 딸기가 오래된향이나서 저는 개인적으로아쉬웠네요",
    "text187": "일단 색깔이.있어서 좋다고하네요 선물했어요 향도 좋고 발림도 좋아요 사진은 못찍어서 ㅎㅎ",
    "text188": "내스탈은 아님 막 엄청 보습감이 졸은건 아니고",
    "text189": "다른 건 됐고... 냄새가 너무 안 좋아요... 그냥 오리지널로 사세요... 진짜 몇 변 쓰고 냄새때문에 갈아탐 ㅠ",
    "text190": "촉촉하고 향도 좋아요 1+1으로 싸게 샀네요 ㅎㅎㅎ",
    "text191": "딸기향이 인위적이지 않아서 너무좋고 개인적으로 보습력도 좋은거같아요!!",
    "text192": "향을 못 맡아보고 샀는데 제가 생각한 향이 아니여서 실망했고 그보다 이상한향이나요 ㅜㅜ 향이 너무 안좋아서 바르는것부터가 역겨웠어요...",
    "text193": "조금 끈적거리는 감이 없지않아 있는데 향도 괜찮고 대체노 만족하는 제품이에요\n지속력이 생각보다 짧아서 아쉽긴했는데 그래도 립밤은 수시로 바르는거라 괜찮아요",
    "text194": "원플원으로 사서 잘쓰고있어요 딸기향도 좋고 촉촉하고 너무 끈적이지도 않고요",
    "text195": "제가 히말리야 제품을 너무 좋아해서\n히말리야 제품이라고 해서 샀는데\n립스틱 발릴 때 나오는 입구부분이 꺼끌거려서\n조금 불편해요 입구부분을 좀 더 매끈하게 처리했으면 좋았을텐데 너무 아쉬워요ㅠㅠ\n촉촉하게 발려서 좋아요 색감도 좋아요\n지속력이 약간 아쉬워요",
    "text196": "매번 오리지널 무색만 쓰다가 세일을 핑계로 궁금해서 한번 사봤어요ㅎㅎㅎ 결과는 만족.!!!! 일반 립밤보다 액체형,오일형에 가까워서 저같은 극건성 립에는 좋아요!\n근데 이게 딱 발라두기만 하면 문제 해결이 아니라 입술에 흡수시키기 위해 위아래 입술 부비부비를 좀 오래 해줘야해요.. 습관적으로 하다보면 오일이 쫙 머금어지는 기분이 어느순간 들어요 ! 추천!!",
    "text197": "스틱형보다는 단지형이나 튜브형이 더 보습력이 좋고 취향이라 선호하는 편인데, 기존에 썼었던 히말라야 립밤이 색깔 있는 버전도 있길래 신기해서 구매했어요\n짜서 쓰는 튜브타입인 점이 위생적이어서 가장 좋고 \n보습력은 물론 적당히 불그스름한 혈색도 내줘서 남자들도 사용하기 좋아요. ( 그래서 남동생 선물했어요 )\n너무 꾸덕하거나 묽지 않고 살짝 단단하게 나오지만 입술에 닿으면 스르르 녹으며 잘 펴발려져요.",
    "text198": "개인적으로 짜서 쓰는 튜브 타입의 립제품을 가장 선호해서 맘에 들었어요.\n색상도 적당히 생기있는 딸기색? 정도로 올라와서 남녀불문 보습 겸 생기 주기 좋아요 .\n생얼에 부담없이 바르기 좋습니다\n튜브타입이라 위생적으로도 좋고 누구 빌려주기에도 덜 찝찝하고 촉촉해요",
    "text199": "일단 뭐 지속력 (글로시한 림밥이여서 물을 많이 마시지만 않는다면! 완전 지속력이 좋음) 만족합니당!! 근데 제가 아쉬웠던 부분은 그 겨울철에 그리고 지금도 제가 입술이 엄청 많이 터서 틴트는 ㅁ못바르는 입술인데 그래서 자기전에 림밥이나 각질 제거를 틈틈히 하거든용 근데 보통 림밤을 두둑하게 올리면 다음날에 그래도 립스틱 발랐을때 입술이 좀 가라앉거나 잘 발려야하는데 요건 그대로 건조했어요ㅠㅠ 그레서 보습력으로는 좀 안될것같고,,,ㄴ약간 생얼 메이크업이나 아니면 립스틱을 바르고 살짝 올려두는 정도???  바르고 있응때는 건조함을 느끼지는 못했습니당 근데 바른걸 지우면 느껴지는 것 같아요! 그래서 밤에는 다른걸 바르고 낮에 건조할때 바르면 좋아요! 무엇보다 향이 너무 좋아용ㅎㅎ 그래서 마음에 든달까",
    "text200": "솔직히 말하자면 향과 보습이 그렇게 뛰어난 \n제품은 아니에요. 하지만 3천 원 대에 1+1 행사로\n두 개를 살 수 있다면 써볼 만한 제품이에요. \n히말라야 유명하잖아요! 행사나 세일 할 때 사서 \n자기 전에 듬뿍 얹어두는 용으로 립팩으로 쓰면 좋을 것 같아요. 데일리로 사용하기엔 역시 스틱 제품이 편한 듯.. 튜브라서 양조절이 어려운 게 단점이에요."
  },
  {
    "brand_name": "히말라야",
    "product_name": "히말라야 스트로베리 글로스 립밤 10g",
    "price": "3900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0011/A00000011865312ko.png?l=ko",
    "review_name": "[히말라야] 오리지널 립밤",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000118653",
    "text1": "발림성이랑 보습은 가격대비 좋았는데 향이 너무 너무 별로고 입에 살짝 들어갔는데 맛이 너무 이상해서 아쉬웠어요",
    "text2": "히말라야 립밤 그냥 수시로 쓱쓱 바르기 좋아서 애용중입니당 ㅎ",
    "text3": "유일하게 뽀뽀 후 입술에 남아있는 립밤이에요 다른 타 립밤은 바로 없어져버려서 건조해지는데 촉촉합니다",
    "text4": "유일하게 뽀뽀 후 입술에 남아있는 립밤이에요 다른 타 립밤은 바로 없어져버려서 건조해지는데 촉촉합니다",
    "text5": "순하고 저렴하게 구입했어요 ~ 입술이 건조해서 매일 자주써요~ 히말라야 가성피 좋은 립이예요",
    "text6": "좋아요 몇통째 구매해서 사용하고있어요\n튜브형태라 더 좋음!!",
    "text7": "발림성은 좋은데 너무 겉도는 느낌이랄까요.. 흡수가 된다라기보단 정말 겉돌아서 그냥 기름 바르는 느낌이 강했어요 여름에 사용하는건 비추할게여..",
    "text8": "매번 쓰는 립밤입니다! 날씨가 더워지니 내용물도 녹아서 물로 흘러 나와 전보다 양이 빨리 닳는 느낌이 있지만 ㅜㅜ그래도 이게 저한테 보습이 젤 잘 돼서 이것만 씁니다",
    "text9": "마침 할인하길래 냉큼 구매했어요 코코아도 좋지만 전 오리지날이 최고예요 겨울앞두고 할인하거나  1+1하면 그때 또 살게요",
    "text10": "가방을 바꿔매고 나갔다가 입술이 너무 건조해서 \n급하게 저렴한 걸로 구입했어요\n정보 없이 구입했는데 촉톡하고 만족합니다",
    "text11": "전 히말라야 립밤이 잘 맞더라고요 휴지로 걷어낼때도 미끌거리지않아요 바세린의 그런점이 싫은 분은 히말라야 추천드려요",
    "text12": "립밤선물을 많이 받아서 그거 쓰느라 히말라야 한동안 못썼어요 오랜만에 구매했는데 가격저렴하고 보습도 좋아요 듬뿍 바르고 자면 다음날 각질이 잘 올라와요",
    "text13": "🧴구매 동기 : 입술이 건조한 것 같아서, 립밤 사려고 무작정 매장에 들어감 → 막 바를 립밤이 필요한 거라서, 굳이 비싼 걸 사고 싶진 않았고! 마침 할인 중인 국민템 발견했어용 ><\n\n🧴장점 : 진짜 그냥 휘뚜루 마뚜루 막 바르면 됩니다! \n아, 그리고 짜는 방식이라! 화장 후에 바르기도 좋아용\n\n🧴단점 : 자주 잃어버리는데, 아깝지 않아서 계속 하게 됩니다.. (이걸 시작으로 지금.. ㅎ // 나중에 정리해보니,  1가방 1립밤..)",
    "text14": "아무때나 다 써도 되서 좋아용 \n보습할때도 쓰고 립바르기 전에도 잠깐 발라두면 각잘 사사삭 \n근데 요즘에 세일일 잘 안해주시더라고요 아쉬워요..",
    "text15": "가성비 최고의 립케어 제품입니다.저렴한 가격에 10그람이나 되다니. 그냥 사무실 책상위에 두고 수시로 발라주고있어요!",
    "text16": "계에속 구매중인 제품 가격도 좋고 향도 괜찮고 립밤 역할도 잘해줘요",
    "text17": "금앸맞출려고 산건데 가성비좋은 립밤이네요  \n회사에 두고 막 쓰기좋은것같아요",
    "text18": "튜브 타입이라 위생적이기도 하고 보습력도 좋아서 쭉 사용하고 있어요! 엄청 묵직하고 답답한 느낌도 아닌데 촉촉함이 오래가서 물틴트처럼 가벼운 틴트 바르고 덧발라주면 광이 엄청 나지도 않으면서 촉촉하고 입술도 가볍고 편해서 좋습니당!",
    "text19": "세일행사로 다른거 두개 주문했는데, 같은거로 두개가 왔어요 ㅜㅜ 스트로베리도 써보고 싶었는데 넘나 아쉽네요",
    "text20": "입술이 건조한 편이라 자주 발라주어야 하는데 끈적임 없이 잘 발립니다",
    "text21": "무난하게 들고다니면서 바르기 좋은것같아요! 가격도 저렴해서 맘에듭니다",
    "text22": "농도가 물같구 조금만 발라도 입술이 번들거립니다\n스틱형 립밤이후 처음 사용해 보는 타입이라 \n불편한 부분이 번들거림입니다\n조금만 바르면 건조한걸 보호해줘요\n재구매는 없습니다",
    "text23": "예전에 사용하고 다시 이 제품으로 돌아왔어요 보습력도 좋고 냄새도 부담없이 사용하기 좋아요",
    "text24": "입술 립밤은 항상 이제품을 이용합니다~~\n지속력도 좋습니달",
    "text25": "글로스 립밤을 어랬동안 사용할수 있고 너무 축축하고 부드러워요 마음에 듬, 만족스러움 니끔이에요",
    "text26": "가격도 저렴하고 보습력 좋아서 완전 가성비 굿인 립밤입니다.",
    "text27": "오 좀전에 매장에서 구입했는데 홈피에서는 품절이네용\n첨 써보는데 유명하니 믿고 써볼게여ㅎㅎ",
    "text28": "이 제품은 향이 너무 상큼하고 좋아요! 발림성도 부드럽고, 입술이 촉촉해져서 정말 만족스러웠어요. 스트로베리 향이 기분 좋게 해주고, 피부가 건조한 겨울철에 특히 유용할 것 같아요. 강력 추천하고 싶어요!",
    "text29": "촉촉하고 만족해요  ~ 립밤 좋아요 ~~ 가격도 착해요 ~ 순한 립밤",
    "text30": "발림성 좋고 양도 조절하기쉽게 잘나와서 쓰기편해요ㅎㅎ재구매의사있습니당",
    "text31": "가성비 최고의 립밤 혈색 살려주는 적당한 립밤이라 재구매 의사가 아쥬 높아요. 향도 조흠",
    "text32": "그양 오전에 수시로 발라주기 좋은 가벼운 립밤이에용 보습력도 좋음",
    "text33": "키스해도 날아가지않는 보습감 ……. 립밤계의 퀸임👸👑✨⭐️",
    "text34": "무난무난하게 사용할 수 있는 립밥 급하게 구입한거 치곤 나쁘지 않아요.",
    "text35": "저렴한 맛에 와구 많이 바르기 좋은 용도입니다. 근데 너무 묽어서 아쉽기두",
    "text36": "보습도 엄청좋고 손에 묻지 안는게 제일 좋은 장점이면서 양조절을 할수있어서 쓰기편래서 또 구매할꺼같아요ㅎㅎ",
    "text37": "약간의 혈색을 돌게 해주는 립밤입니다. 남자분들도 나쁘지 않게 쓸 수 있을 것 같아요! 기본템은 진짜 색이 아예없어서 이게 낫다고 봅니다",
    "text38": "자주 건조해졌는데,바르고 나면 뻑뻑 하지않고 잘 발려요.",
    "text39": "급하게 구매한 립밤인데 제품력은 보통 정도 인것 같아요. 향이 좀 거슬리긴 하네요",
    "text40": "저렴해서 구매합니다 그래서 마음껏 써요\n이번에도 잘 쓰겠습니당",
    "text41": "촉촉하고 끈적이지도  않아서 발림성이 부드럽습니다. 지속력도 오래가고 굿",
    "text42": "이 제품은 정말 촉촉해요! 입술이 건조해서 립밤을 자주 사용하는데, 이 립밤은 보습력이 정말 뛰어나요. 향도 은은하고, 발림성도 좋아서 매일 사용하고 있어요. 크기도 작아서 휴대하기 편하고, 겨울철 필수템이에요.",
    "text43": "가격대비 매우 쓸만함 하지만 위생상\n입술에 바로 바르거나 손에 짜기 아쉬움",
    "text44": "촉촉한 게 마음에 들어요 그치만 토코보 립밤이 더 좋으니까 그거 사세용",
    "text45": "잘 지워진다는 단점 말고는 단점이 없는 제품! 그치만 가격이 왕왕 싸서 여러번 발라주면 그 단점마져도 사라진다",
    "text46": "이거 사고 쥬변 둘러보니 애 아빠들 주머니에서 나오는 걸 마니 발견했어요\n저만 몰랐던 거였ㅅ죠..ㅎ ㅜ",
    "text47": "무난히 들고 다니기 좋은 립밤입니다 보습감도 적당하고 나쁘지 않음",
    "text48": "입술을 뜯는 버릇이 있어서 구매해봤는데 가격도 괜찮고 좋은것 같아요",
    "text49": "원래 너무 잘 쓰고 있던 제품이어서 샀는데 처음 짜보니까 엄청 물같은거에요, 원래 더우면 잘 녹긴 하는 제품이어서 그런갑다 햇는데 그 이후에도 돌아오질 않네요..",
    "text50": "이거 조은데 와이 와이 단종?\n가격이 일단 겁나 겁나 착하고 사용감도 굿",
    "text51": "보습 최고 제품이예요 아주 좋습니다\n잘 쓰겟습니다:-)!!♡",
    "text52": "왜 제가 사는 건 다 판매종료가 돠는 거실까요..?\n머지 잘 쓰고 있습니댜..",
    "text53": "발림성등 대부분 만족합니다. 다만 향이 있네요~무향을 원해서 아쉽지만 할인해서 잘산거같아요",
    "text54": "립밤필요해서 보던중에 제일 저렴해서 구매해봤어요! 집에서나 잘때에 바르기때문에 립밥역할만 잘해주면 되서 구매했는데 생각보다 더 촉촉하고 가볍게 발리는것 같아요",
    "text55": "그냥 인생템 아주 촉촉하고 끈적이지않아서 쥬아여 추천추촌",
    "text56": "보습력은 좋은데 지속력이 너무 별로고 삼겹살 먹은 거같은 기름광임. 무엇보다 향이 너무 별로…..",
    "text57": "가격도 저렴하고 튜브형이라 위생적이여서 자주 구매하는 상품",
    "text58": "강아지가 물어뜯어서 지금은 못쓰고 있지만\n보습도 정말좋고 향도 괜찮아서 잘 쓰고 있어요",
    "text59": "싸서 샀는데 되게 좋아요 입술이 되게 건조한편인데 딱 좋습니다요",
    "text60": "자기 전에 바르고 자면 다음 날 아침에 엄청 매끈해져서 진짜 좋아여",
    "text61": "초반엔 괜찮았는데 여름되니까 이상한 기름 생기면서 엄청 번들거리고 입술에서 겉돎. 오히려 각질부각 되는느낌? 재구매의사 없음",
    "text62": "립밤은 항상 히말라야 립밤만 쓸 정도로 너무 조아용 사계절 내내 쓰기 조아용",
    "text63": "가격도 좋고 양조절도 좋아요\n스틱 이랑 밤보다는 이게 더 좋아요\n보습도 짱!",
    "text64": "지속력은 뛰어나지 않는데 튜브형이라 위생적이고 가지고 다니기 편해요",
    "text65": "재형에 비해서는 보습력이 그헐게 안 꾸덕꾸덕하고 적당해서 립 제품 바르기 전에 쓰기 적당해요",
    "text66": "그냥 저냥 싸서 샀는데 잘 쓰고 있어요 약간 기름진느낌잇음.",
    "text67": "집에서 맨날 쓰는데 진짜 립밤계의 탑입니다... 같은 히말라야 립밤에 빨간색보단 오리지널이 진짜 찐이에요",
    "text68": "진짜 너무너무 좋아요 니*아 립밤은 흡수가 안 되고 겉도는 느낌이 있는데 이 제품은 흡수가 빨리되어서 각질이 빨리 불어나요! 제가 립밤은 키엘립밤 진짜 좋아하는데 그 저렴이 버젼이에요 이 립밤도 듬뿍바르고 자면 각질이 불아서 중요한 날 전에 립 팩 마냥 듬뿍 바르고 잔답니다",
    "text69": "립밤은 무조건 히말라야 제품만 발라요. 밤 제형은 입술 각질이나 틴트가 묻어서 관리하기 불편한데, 이 제품은 바르고 묻으면 손등이나 휴지로 닦아주면 되니 편해요! 그리고 보습력 갑.. 저는 예전에 틴트 친구 빌려줬다가 침으로 헤르페스가 옮아서 입술에 립밤 안 발라주면 정말 크게 불편함을 느끼고 입술 주변이 각질처럼 일어나서 히말라야 립밤이 외출 필수품이여유 ㅠ 집에 두고 나오면 하나 새로 살 정도랍니다 🥹",
    "text70": "립밤이 다 떨어져서 세일할때 구매해 사용해봤는데\n향도 거부감 없었고 금방 마르지 않아서 무난히 \n사용하기 좋은거 같아요. \n\n튜브? 형태라고 해야하나 고체형태가 아니라서 \n입구 휴지로 항상 빡빡 닦아가면서 사용중이에요\n\n전에 비슷한 제형에 립밤 썼다가 위생적으로 \n별로라 버린기억이 있어서 꼼꼼하게 쓰는즁..",
    "text71": "보습 짱이요 맨날 떡칠해서 바르니 입술이 부들거려요요용요",
    "text72": "가성비 짱입니다 너무 젛아요 순 과 보습을 한 번에 떡칠해거 바르니 입술이 무들거려요",
    "text73": "저는 립바르고 그위에 바르거나 평소에도 바르는데 딱 기본인 느낌이에요 단점은 없어요 그래도 3천원이라 계속사용할 것 같아요 그리고 무향이에요",
    "text74": "어느 비싼 제품보다 보습도 좋고 지속력도 오래가요 매번 재구매합니다",
    "text75": "다른 거 쓰다가 양이 너무 적어서 다시 히말라야로 돌아왔습니다.",
    "text76": "잘 없어지고 각질이 많이 나오진 않아요 적당한 보습력을 가지고 있어요",
    "text77": "바르기 편해요 근데 막 힘 주고 짜시면 안됩니다~!!! 아시죠?",
    "text78": "음... 전에는 굉장히 만족하면서 사용하고 있었는데 이거 좀 쓰다보니까 유분이랑 립밤이 분리되는 느낌...? 뭔가 이상해요 분리됨",
    "text79": "보습이 굉장히 좋아서 자주 사용해도 넘 좋고, 남자친구 선물로 추천해요",
    "text80": "원래 쓰던 립밤이 한동안 단종돼서 예전에 쓰던 히말라야 썼는데 좋네요!\n코코아도 쓰고 있습니다.",
    "text81": "돌고돌아 히말라야로 왔습니다.. 역시 히말라야 미만 잡이네요ㅜㅜ",
    "text82": "지속력이 좋진 않은데 바르고 나면 각질 잘올라와서 아침에 떼기 좋네요",
    "text83": "잃어버려서 다시 샀눈데 입굴 건조할때 떡칠하면  갈라짐이 덜한거 같아요",
    "text84": "보습이 되는건지 아닌지 모르지만 그냥 기름 ?같아요 그래도 가성비로 씁니다~",
    "text85": "한번 짜면 쭉 나오는거 같아서 그게 좀 아쉽지만 그래두 잘 써용",
    "text86": "립바르고 이거바르는데 너무 ㄹ어울리고 좋아요 데일리로쓰기 좋아요",
    "text87": "립밤은 솔직히 잃어버려서 사면 잃어버린거 찾잖아요 .. 그래서 아직 못써봤어요",
    "text88": "립밥 국룰 쓰던거 없어져서 사면 바로 찾음... 그래서 아직 못써봤아요",
    "text89": "제친구가 산거였는데 자고 일어나서 촉촉해서 좋대요 짜는 형식이라 위생도 귯이래요",
    "text90": "무난하게 잘 쓰고있어요 ㅎㅎ 겔형태라 스틱형보다 쫀쫀해요!!",
    "text91": "수분감보단 위에 찐득한 걸 덧바른단 느낌 뭐 묻기만 해도 잘 지워지는데 지워지고나서 입술이 변한게 없어요. 그냥 안좋았은 상태 그대로에요.",
    "text92": "친구에게 줬었는데 보습도 잘 되고 데일리로 가볍게 사용하기 좋다고 하네요 가성비가 아주 뛰어난 제품",
    "text93": "항상 쓰는 립밤인데 지속력이 좋진 않아요! 대신 끈적이지 않아서 좋아용. 여름에는 조금 녹아서 더 자주 발라줘야 해요ㅠ",
    "text94": "입술이 많이 건조한 편인데 끈적이고 답답한 건 또 싫어해서 유명한 에*드 진저슈가같은 립마스크 제품을 잘 못쓰는데 히말라야 제품이 끈적임이나 답답함도 없고 촉촉하고 지속력도 괜찮아서 잘 쓰고 있어요!",
    "text95": "흡수되는 느낌보다는 오일감이 많이 느껴지긴 하는데 보습이 오래 유지 됨 굿",
    "text96": "후기가 꽤 좋아서 친한 언니 선물해줬어요!! 요즘 포장도 너무 예쁜 박스에 해주시네요 감사합니당: )",
    "text97": "유명한 립밥 상품이니 만큼 데일리용으로 가볍게 쓰기에 아주 편한 상품이에요",
    "text98": "지속이 오래되거나 그런건 아닌데 끈적이지 않고 무난해서 좋아용",
    "text99": "잘 발리지만 덮어놓은 듯한 느낌이 들고 입에 들어가면 맛이 없음 너무 잘지워짐",
    "text100": "입술이 건조한데 세일하고 있어서 급하게 구매했어요!! 무난하고 만족합니다",
    "text101": "친구 사준건데 친구가 너무 좋대요 저녁에 바르고 아침에 살짝 걷어내면 입술이 뽀동뽀동하대요",
    "text102": "굿굿 튜브형이여서 위생에 좋아요 보습력도 무난하게 좋은 거 같아용",
    "text103": "항상 사는 제품 하루라도 안바르면 미칠만큼 입술이 건조한데 즉각적인 보습효과 좋아요 굳",
    "text104": "무난무난\n처음사보지만 믿고쓰는 히말라야\n자기전에 챱챱 바르고 아침게 각질제거",
    "text105": "데일리필수품, 가격 저렴하고 보습 좋아요, 손으로 발라서 양 조절도 가능하고 위생적입니다",
    "text106": "무난무난\n유명한 히말라야\n디자인은 좀 업데이트 되었으면..",
    "text107": "조금 쓰고 잃어버린 거 같은데 무난하게 잘 썼던 거 같아요!!",
    "text108": "저렴한것은 다 이유가 있는 것 같습니다! 다른 더 좋은 립밤을 사용하는 것을 추천드려요...!",
    "text109": "남자 친구가 이거 샀는데 좋대요 요즘 입술 안 트는 거 같아요!",
    "text110": "밤에 바르고 자면 아침까지 지속되서 좋아요 발림성도 좋고 촉촉합니다",
    "text111": "확실히 이 제품이 입술도 덜 트고 보습력이 최고에요 완전 강추합니당",
    "text112": "급하게 립밤 살 일이 생겼을 때 보다가 저렴해서 구매했는데 보습력 조아요",
    "text113": "무난 립밤템! 보습이아주 뛰어나진않음 기름층이좀분리되는느낌이있지만 이가격에이정도면굿",
    "text114": "급하게 립밤이 필요해서 구매했는데 지금까지 잘 쓰고있어요. 바르기 편해서 좋아요",
    "text115": "위생적인 튜브형 립밤이라 마음에ㅜ들고 세일기간에 사서 가성비 좋아요",
    "text116": "요건 생각보다 묽어서 좀 딥한 보습력을 원하시는 분들에겐 비추예용 ㅠ",
    "text117": "악건성이어서 그런지 금방 날아가는 느낌이었어요.\n그먕 막쓰기엔 괜찮았어요.",
    "text118": "갑자기 입술 터서 급하게 구매하게 됐는데 좋은 것 같습니다 저렴한 립밤으로 추천",
    "text119": "급하게 립밤이 필요해서 구매했어요. 바르기 편해서 좋아요",
    "text120": "늘 사용하는 제품입니다 추천하며 만족합니다\n촉촉해서 좋아요",
    "text121": "다른 튜브타입 립밤 다 썼는데 품절이라 걍 이거 샀었는데..막 완전 촉촉!은 아니고 어릴때 바르던 약국립밤 냄새가 나서 저는 재구매는 안할듯",
    "text122": "한통 다 쓰고 재구매한 제품입니다 튜브형이라 위생적인 점이 가장 맘에들어요",
    "text123": "이거 가성비 갑 립밤 중 하나! 되게 저렴한데 보습력이 좋아서 잘 쓰고 있아용",
    "text124": "무난하게 쓰기좋은 립밤! 바르고 자고 일어나면 다음날 틴트잘먹어서조음",
    "text125": "조ㅗ아요 강추해요 가성비 갑 품질 좋아요 추천해여 굿입니다",
    "text126": "비건 제품이라 순하고 향도 거의 무향이라서 크게 호불호도 없을 거 같아요! 조금씩 짜서 쓰느거라서 발림성도 나쁘지 않아요",
    "text127": "히말라야 립밤이 부담없이 막  쓰기 젤  좋아요..  립스틱 바르기 전에도  쓰고  추울때도  쓰고.",
    "text128": "잘 쓰고 있었는데 얼마 안 쓰고 잃어버렸어요ㅠㅠ 다음에 또 구매할거예요",
    "text129": "솔직히 보습력은 그냥 그렇다.. 그리규 바르는 팁 부분이 넘 줄편해요",
    "text130": "온도가 조금이라도 높으면 물제형이 되어서\n살짝 시원하게 두고 사용하길 추천",
    "text131": "너무너무 좋아용~~! 립밤은 평생 여기로 정착! 엄청 싸고 촉촉해용",
    "text132": "평소에도 쓰던 건뎅 다 써서 또 샀어요!! 역시나 믿고 쓰는 제품입니당~~",
    "text133": "이런 립밤은 자기전애 바르고 자면 좋더라구여 잘 발리고 편해여",
    "text134": "양 조절도 잘 되고 보습력도 좋아서 자기 전에 듬뿍 바르고 자요",
    "text135": "싸서 삿던건데 조금 기름진? 그런느낌이ㅠㅠ\n그래도 세잉하면 가성비가좋아요",
    "text136": "튜브형으로 위생적이고 가벼워요! 촉촉하고,!! 가성비 갑입니다",
    "text137": "넘 묽다고 해야되나.. 저렴해서 ㅋㅁㅅ대신에 산 건데 얘 안 쓰고 ㅋㅁㅅ 쓰는 중이에요 그리고 일단 냄새가 별로",
    "text138": "한달리뷰 :)\n보습력은 그럭저럭 괜찮아요. 바르면 흡수가 느리고 좀 미끌거려서 저는 별로.",
    "text139": "밤에만 바르고 자는데 바른 거랑 안 바른 거랑 생각보다 차이나요",
    "text140": "이거는 향도 부드럽고 바르고나면 촉촉해서 좋아요 제품이 순해요",
    "text141": "자기전에 바르고 자면 좋고 가지고 다니면서 발라도 좋습니다!",
    "text142": "히말라야 립밤은 너무 유명해서 따로 할 말이 없네요. 촉촉합니다",
    "text143": "여름에도 립밤 제때 안바르면 입술이 터요\n그래서 가격대 있는 립밤만 쓰다  입술에 뭐가 나서 스틱은 꺼려져 어쩔수 없이 산 건데 예상 외로 좋았어요\n단점은 스틱이 아니라는 거;;;",
    "text144": "항상 잘 사용하는 문신템 입니다~계속 팔아주세여~너무좋아요~",
    "text145": "남자칭구가 꾸준히 쓰구잇어서 구매햇어요 할인할때 사서 좋아용 ㄹㅎㄹㄹㅎ",
    "text146": "계속 사용하고 있는 제품이에요\n지속력도 좋고 촉촉해서 좋습니다",
    "text147": "입술이 건조해서  립스틱 바르기전 미리 바릅니다.  과하지도 않고  좋아요",
    "text148": "와 외출시에 립밤을 잊고 나와 급하게 구매한 제품이에요 ㅠㅠ 저렴한 가격에 너무 촉촉해서 살았습니더ㅠㅠ 최고에요!! 굿",
    "text149": "화장하기 전이나 밤에 자기 전에 무조건 이 립밤 발라요 그럼 진짜 촉촉해서 건조할 틈이 없음 이것만 3통째 쓰는 중입니다",
    "text150": "넘 좋아요!! 쓰기도 편하구 짱입니당 깔끔해서 더 좋은 거 같아요!!",
    "text151": "양 조절이 어렵고 바르면 너무 번들거려서 저에겐 별로 안 맞네요.",
    "text152": "보습이 오래가서 좋아요!! 매번 잘 사용하고 있어요~~!",
    "text153": "자기 전 밤에 듬뿍 올리고 잔 다음 아침에 세수할 때 입술 문질러주면 각질제거 잘되서 좋아요",
    "text154": "급하게 필요해서 샀는데 적당히 촉촉무난해요 가격대비 좋은듯 합니다",
    "text155": "향도 좋고 보습력도 좋아 가성비 최고입니다! 사계절 내내 부담없어요",
    "text156": "솔직히 개인적으로 요 립밤만한거 찾질 못하겠습니다. 저렴하고 보습도 좋아요",
    "text157": "촉촉하고요 자극없어요 세일할때구매해서 아주잘쓰는립밤입니다",
    "text158": "입술포진때문에 고생했는데 쓰던 립밤들 다 버리고 튜브형 찾다가 발견 했어용 구웃",
    "text159": "보습력은 좋으나 너무 묽어요. 꾸준히 잘 사용하고 있어요ㅎㅎ",
    "text160": "넘 좋아요 늘 이것만 써요 강추해요 가성비 넘 좋아용 추천합니다",
    "text161": "립밤 없이 못사는 사람인데 히말라야 가끔씩 쓰고있어요! 되게 부드럽게 발리고 처음엔 엄청 촉촉한데 보습력이 오래 가진 않는것 같아요 제가 극건성이라 그런것도 있구오!",
    "text162": "급하게 립밤 필요해서 근처 올리브영 가장 싼 제품 구매했는데 정말 촉촉해요!",
    "text163": "저 립밤은 항상 이 제품만 사용하는데 보습감도 좋고 튜브형식이라 위생에도 좋아요",
    "text164": "립밤 다른 것도 다 쓰다가 이거로 정착했는데 따가울 때 발라도 금방 가라앉아요",
    "text165": "보습에 진짜 좋고 향기가 훨씬 좋은 거 같아여 일반보다는!!",
    "text166": "너무너무 좋습니당 다음에도 또 살게용~~ 짱짱최공입니당~~",
    "text167": "너무너무 좋습니당 다음에도 또 살게용~~ 짱짱최공입니당~~",
    "text168": "립밤 필요해서 급하게 샀었는데 끈적 거리지도 않고 평소에 무난하게 잘 쓸 수 있어서 조아유",
    "text169": "오일인줄 모르고 샀지만 괜찮아요!! 보습 잘되고 잘발려요",
    "text170": "유명한 립밤 여름에도 림밥으로 입술관리 해주기위해 구입\n가격착하고 좋습니다",
    "text171": "적당한 가격에 구입했어요 다만 아쉬운거 그다지 보습이 되지는 않아요",
    "text172": "항상 쓰는 정착템인 히말라야 립밤입니다!\n촉촉함이 끝판왕이애요",
    "text173": "바르고자면 담날 아침까지도 꾸덕하니좋아요 ㅎㅎ\n보습이잘돠요",
    "text174": "팁이라 해야하나 입술에 닿는 부분이 너무 각져있어서 여러번 덧바를때 자꾸 벗겨져용",
    "text175": "입술이 건조해서 구매했습니다. 보습력 좋아서 매일 쓰고 있어요",
    "text176": "세일해서 구매했는데 나쁘지 않아요 끈적임도 심하지 않아요",
    "text177": "기본만 사용하다가 딸기향 써봤눈데 좋아요 아직도 쓰고 있숩니다",
    "text178": "급하게 삿는데 립밤이 서걱거립니다. 흡수가 그다지 좋지 않아서 화장시에 같이 바로 사용하기에는 비추천합니다.",
    "text179": "립밤없이 못사는 1인 \n좋다는 제품 돌고 돌아 정착템\n순한편이고 향도 굿",
    "text180": "제가 중학생 때부터 이 립밤만 쓰고 있오요 막 쓰기 좋고 지속력도 좋아요",
    "text181": "촉촉하고 튜브형이라 깔끔하게 쓸수있어서 위생 면에서 좋아요! 갓성비 덕분에 믿고 씁니다 ㅎㅎ",
    "text182": "ㅋㅁㅅ쓰다가 급하게 사느라 저렴한 거 샀는데 역시 저는 ㅋㅁㅅ가 짱인 것 같네요.. 얜 보습감도 덜한 것 같고 냄새 맛 다 별루 ㅜㅜ",
    "text183": "처음엔 좋은데 며칠 지나니 물이랑 립밤 덩어리가 분리된 것 처럼? 바를려고 누르니 물이 쭉 나오더라구요ㅠㅠ\n그래서 그 이후로는 쓰기전에 흔들어서 씁니다\n이런 형태는 처음 써보는데 단점이 있네요 ㅠㅠ 그래도 성분이나 보습감은 만족입니당",
    "text184": "급하게 올영가서 세일많이 하는걸로 샀는데\n너무 좋고 발림성도 부드럽고 여름에는 조금 기름질수있지만 겨울에 사용하기 너무 좋을거같습니당",
    "text185": "얼굴은 지성인데 입술은 극 건성 입니다 ㅋㅋㅋ지속력도 좋고 부드럽게 잘발림 좋아요 가격도 착하게 샀네요",
    "text186": "싸서 막 바르기에 좋아요 평소에는 양조절 하면서 발라주고 자기 전에는 좀더 바르고 자요 너무 많아 바르면 번들번들한 느낌이 있긴 함",
    "text187": "그냥 무난하게 쓰기 봏은 제품~\n향도 무난~\n기름기로 무난~",
    "text188": "립밤중에 최고다!!! 머 그런건 아니지만, 그래도 저렴한 가격에 가성비 좋은 무난무난한 립밤입니다",
    "text189": "와 외출시에 립밤을 잊고 나와 급하게 구매한 제품이에요 ㅠㅠ 저렴한 가격에 너무 촉촉해서 살았습니더ㅠㅠ 최고에요!!",
    "text190": "무향 무맛이라 좋고 저녁마다 바르고 자면 아침에 촉촉하구 좋아요",
    "text191": "급하게 립밤필요해서 삿는데 조금 화한감이있지만 잘때 쓰려규요",
    "text192": "이거 가격도 착한데 냄새도 좋고 발림성도 미쳐요 진짜🥰🥰",
    "text193": "이건그냥말뭐죠 \n무조건 좋은템 \n레전드좋고보습쩔고\n이거바르고틴트바르면진짜이뻐요",
    "text194": "바삭한 입술을 위해 선물했는데 마음에 들어해서 다행이에요",
    "text195": "맨입술에 틴트바르면 항상 뒤집어 지는데 이 립밤 바르고 바르면 뒤집어짐 없이 보습도 잘되고 너무 좋아요",
    "text196": "항상 사용하는 립밤입니다.\n할인해서 2개나 샀어요.ㅎㅎ",
    "text197": "스트레스로 입술에 뭐가 났어요\n스틱 쓰기가 꺼려지고 입술은 건조하고\n손가락에 발라 문지르니 이제야 편하네요",
    "text198": "여자친구가 입술이 터서 선물을 했는데 사용해보니 더 트지않고 만족했습니다. 나중에 더 이용하겠습니다",
    "text199": "보습이 잘 되는 편입니다\n입술이 매번 너무 건조했는데 이 제품은 보습이 잘 되는 제품이 같네요",
    "text200": "제일 좋아하는 제품임니당 매번 꾸준히 잘 사용하고 있숨니당"
  },
  {
    "brand_name": "히말라야",
    "product_name": "히말라야 스트로베리 글로스 립밤 10g",
    "price": "3900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0011/A00000011865312ko.png?l=ko",
    "review_name": "[히말라야] 코코아버터 립밤",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000118653",
    "text1": "한달 후기 남김~★♬ 약간 글로스라 그런지 좀 끈적이긴 하고 지속력은 그냥 무난함",
    "text2": "오리지널보다 훨씬 리치해요. 액체립밤은 히말라야가 진짜 최고인 것 같아요. 원쁠원으로 저렴히 사서 기분도 좋네요.",
    "text3": "생각보다 묽어서 양조절이 어려워요ㅠㅠ \n그래도 살짝 혈색 돌게 해주는 색이구 맛있는 딸기시럽향이라서 좋아요",
    "text4": "색깔이 다양해서 고르기 좋네요\n이건 일반 입술위에 올려도 색상이 올라오네요",
    "text5": "일반 립 바르고 위에 물광 느낌내기 위해 발라용 오히려 이런 색 없는게 색 변하지 않고 좋더라구용"
  }
]