[
  {
    "brand_name": "에스쁘아",
    "product_name": "에스쁘아 플럼피즈 볼륨 밤 + 죠 인형 키링",
    "price": "17600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021241313ko.jpg?l=ko",
    "review_name": "1호 로지라이츠",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000212413",
    "text1": "솔직히 이정도로 안 팔리면 제품이 비싸다는 거잖아요. 화끈하게 클리어런스 해보시는 건 어떨지요? 제품만 놓고 보면, 토니mori 글레이즈밤 시리즈랑 비슷하게 느껴지는 질감입니다.",
    "text2": "착색이 엄청 잘되는 편이고 완전 쨍한 형광 핑크 빛으로 착색됩니당! 그래서 쿨톤아니신 분들은 비추에용ㅜㅜ 제형은 생각보다 단단하고 한 번 누르면 다시 들어가지 않기에 사용에 유의하세용~ 착색 색상이 진한 편이라 저는 단독으로 사용하지는 않고 위에 흰끼도는 립을 바르고 있습니당!",
    "text3": "키링이 귀여워서 홀린듯 구매했는데 플럼핑 기능이 너무 약하네요. 제품 자체는 투명으로 보이지만 입술 발색 시 은은한 핑크컬러로 발색 됩니다. 살짝 맨솔 시원한 느낌이 들지만 불 핑 효과는 잘 모르겠습니다요. 그냥 자연스러운 핑크빛의 생기를 주는 쌩얼용 립밤 정도라고 생각하면 될 것 같네요",
    "text4": "투명해 보이지만 막상 입술 위에 올리면 살짝 혈색 있는 핑크빛으로 발색 됩니다. 플럼 핑 기능 있어서 살짝 화한 느낌과 입술 주름을 덜 부각 시켜 주긴 하는데 플럼 퍼처럼 드라마틱한 효과까지는 아닙니다.",
    "text5": "키링이 너무 귀여운데 가격대도좀있고 립밤은딴것도많아서 장바구니에 넣고 고민고민 하다가 샀어요\n순전히 키링때문에샀는데 너무 털이 눌러져있어서 어떻하지하다가 후기중 경락과 털빗기를 해주라고해서 헤어미스트 뿌려서 빗질해줬어요 정성이 들어가서 그런지 더 애정이 가네요 귀여워요 컬러도 잘 섞인것같고 예쁩니다\n립플럼핑 강한거써봤는데 입술표면이 얇아서 각질이 엄청생기고 감당이 안되었는데 요건 적당한 플럼핑효과에 적당히 촉촉해서 각질안생겨서 좋네요 키링때문에샀지만 에스쁘아제품 역시 좋네요",
    "text6": "평소 입술이 얇고 건조한 편이라 볼륨감 있는 입술을 만들어주는 제품을 찾고 있었는데, 이번에 사용한 볼륨 밤이 기대 이상으로 만족스러웠어요. 제품을 입술에 바르면 살짝 쿨링감이 느껴지면서 촉촉함이 오래 유지되고, 입술이 부드럽고 탄력 있게 올라가는 느낌이 들어서 기분이 좋더라고요. 특히 무겁거나 끈적이지 않고 가볍게 발리는 텍스처라서 데일리로 사용하기 딱 좋았어요.\n\n볼륨 효과가 자연스러워서 과하지 않고 은은하게 입술 라인을 살려줘서 메이크업 전이나 립밤 대신 바르기에도 부담 없었어요. 사용 후 시간이 지나면서 입술이 더 촉촉하고 도톰해지는 느낌이 들었고, 건조함으로 인한 각질도 많이 개선된 것 같아서 꾸준히 쓰고 싶어졌어요. 또한, 향도 자극적이지 않고 은은해서 누구나 부담 없이 사용할 수 있을 것 같아요.\n\n작고 휴대하기 편한 사이즈라 가방에 넣고 다니면서 틈틈이 발라주기 좋고, 입술 관리에 신경 쓰는 분들에게 꼭 추천하고 싶은 제품이에요. 앞으로도 계속 사용하면서 건강하고 생기 있는 입술을 유지할 생각입니다.",
    "text7": "투명한데 입술에 바르면 색이 올라와서(아마ph) 쌩얼립으로 쓰기 좋아용",
    "text8": "키링이 귀여워서 홀려서 구매했어요!\n투명인데도 색이 올라와서 생얼립으로 쓰기 좋아요!",
    "text9": "틴트립밤이라고 보면 되는 제품이에요\n\n아주 예쁘고 생기 있어 보이는 꽃핑크로 착색되는데, 연핑크 착색 틴트 립밤이 색깔이 좀 약한 경우가 있는데 이 제품은 핑크색이 꽤 진하게 올라와서 마음에 들어요\n \n약간의 플럼핑 성능까지 있어요. 플럼핑 제품군을 좋아하지 않는데 이 제품은 강하지 않아서 자극이 약해서 쓰기 좋았어요\n\n\n후진불가 케이스로 너무 길게 뽑아 쓰지 않게 주의해주세요\n\n증정키링 너무 귀요워요 복슬복슬하네요 ㅎㅎ",
    "text10": "밤타입의 플럼핑 기능이 있는 제품이라 발림이 편할 것 같았고, 키링 증정도 있어 구매했어요. 죠는 너무 막 생긴 것처럼 털이 찝혀서 뭉쳐있길래 빗질해줬더니 좀 볼만해지네요; \n컬러가 있는 걸로 구매하고 싶었지만 키링 증정은 로지라이츠만 있어 선택했는데 투명하게 촉촉한 수분광만 주는 느낌입니다. 플럼핑 기능이 세지는 않고, 사선 컷팅된 슬림한 스틱밤이라 바르기는 편해요. 입술에 밀착되다보니 컬러 올리고 바르면 밀리거나 지워질 듯 합니다. 가격대는 좀 비싼 느낌이예요.",
    "text11": "플럼퍼에 급 관심이 생겨서 구매해 보았는데, 플럼퍼의 느낌을 알고 싶으신 분들께 추천드려요.\n\n입문용으로 쓰기에는 뭔가 크게 확 변화가 체감되는건 없었는데 화한 느낌에 아주 작은 주름에는 효과가 있는 정도였습니다 ㅎㅎ\n\n근데 죠는 아주 긔엽습니다 ㅎㅎ",
    "text12": "손이나 입술에 발색해보면 핑크빛은 거의 느껴지지 않아요. 휴지로 닦아내보면 그제서야 옅은 핑크기가 느껴지는 정도라 거의 무색에 가깝다고 보시면 돼요. 플럼핑 효과도 엄청 약합니다. 매우면서 플럼핑되는 제형이 아니라 그냥 화한 느낌만 나는 정도? 그리고 마무리감은 탱글탱글하고 광감이 도톰하게 느껴지는게 아니라 살짝 입술에 스미면서 물광을 주는 타입이에요. \n핑크빛, 강한 플럼핑 효과, 통통한 글로스 느낌 원하신다면 아쉬울거고 편하게 각질 잠재우고 휘뚤마뚤 건조한 입술에 수분 느낌 주고 싶으신 분이라면 만족하실거에요!",
    "text13": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조 / 민감성 / 수부지 \n\n⭐️Review\n- 색상 : 저는 은은하게라도 핑크빛이 돌줄 알았는데 생각보다 발색 없어요! 손등에 발랐을때도 투명한 바탕에 펄만 콕콕 박혀있어서 색이 없는줄 알았습니다. 근데 휴지로 닦아내니 그제서야 휴지에서는 아주아주 연한 핑크빛이 보이더라구요. 네번째 사진입니다 !\n- 플럼핑 효과 : 플럼핑 효과는 아주 약간 있는거 같아요. 매운맛은 전혀 안느껴지고 화한 느낌만 드는 정도?? 플럼핑 효과 기대하시면 아쉬울거같아요.\n- 제형감 : 처음에는 엄청 촉촉하고 글로시하게 발려요. 그러다 한 5분만 지나도 광은 싹 사라지고 촉촉한 느낌만 남습니다. 여느 멜팅밤들이 그렇듯 광감이 메인인 제품은 아닌거 같아요. 광감으로 볼륨감 주려고 구매한 저로써는 처음엔 당황했는데 광감만 없지 속보습은 촉촉하게 잘 지켜줘서 가볍게 보습 필요할때 휘뚜루마뚜루 써주고 있어요!!!",
    "text14": "< 현 올리브영 메이트, GOLD등급의 리뷰 >\n\n19호, 겨울쿨톤 브라이트\n\n매장에 입고되고서 전체적으로 이번 에스쁘아 신상이 글로스+플럼퍼 느낌이라 독특해서 테스트해보고 구매했는데 같이주는 죠 키링이 너무 귀여워요..! 무언가 가을 신상이다 이거보다는 야심차게 죠 캐릭터를 잘 이용한 느낌? 키링을 사니까 립이왔어요. 키링에 반해서 샀지만 은은한 펄감+핑크+글로스형태라 그런지 립 바르기전 베이스나 탕후루 광택 줄때 따로 플럼퍼 쓸 필요가 없어서 너무 편했어요 색상명이 로지라니츠라 웜할줄 알았는데 생각보다 쿨해서 쿨 은은한 핑크톤이 매력적이였습니다 다만 에스쁘아가 비건브랜드라 원래 비싼것도 있지만 립 치고는 가격대가 있어서 단품 혹은 원가였으면 안샀을거같아요 온라인몰은 죠스티커도 주니까 다들 득템하세요.\n\n장점 : 죠가 귀여워요, 글로스+플럼퍼 합쳐져서 편함\n단점 : 립치곤 가격대가 있음",
    "text15": "😘볼륨있는 립 넘 매력있지만\n나의 입술은 그냥 딱 평균 입술\n\n쥬 키링의 하찮큐트에 반했지만\n평소 좋아하는 에스쁘아 립도 궁금\n오늘배송으로 퀵 📦\n만족도는 별다섯개 👍\n\n💄 \" 플럼피즈 볼륨 밤 첫인상은요 \"\n자연스럽게 잔주름 약해지며 촉촉히 예쁨\n립제품은 들고다닐때 패키지 못생기면 안됨 \n이 영롱이는 이쁨 ! 편안 ㅋㅋㅋ\n\n💋 \" 당신 탱탱볼 같은데 안끈적여 ! \"\n플럼퍼 첫도전이라 적당히 따가우면서\n한듯안한듯 물파스 0.5 방울 정도\n로지라이츠 부드러운 생기 컬러에\n립밤같은 촉촉함 \n부담스럽지 않은 펄과 플럼핑\n큰펄이 없어 주름 부각없음\n\n💋 \" 쥬 ❤️ 못지 않은 깜칙 발칙 립 \"\n귀염뽀짝 키링은 실물도 쏘 큐트\n내 입술도 모델같진 않지만\n마치 어플 쓴듯한 그럭저럭\n매력적으로 보이는 매직 이펙트 ✨️\n\n💄 에스쁘아 플럼피즈 볼륨 밤 리뷰\n⬇️ 하단의 도움이 돼요 👍\n플리즈 😉🍀",
    "text16": "컬러 - 상세페이지에는 거의 핑크색으로 올라오던데 색감 전혀 없음 (*개인차 있을 수 있음)\n\n플럼핑 - 효과 좋은 편! 5분 정도 지나면 주름이 조금 펴지면서 입술이 통통해지는데 초보자도 사용 가능\n\n제형 - 메가멜팅밤하고 다르게 단단한 제형이라 케이스가 더러워지지 않는다는 점이 가장 마음에 들었고 살짝 무른 왁스 바르는 느낌, 엄청나게 촉촉하지는 않음\n\n키링 - 비벨벳 때 햅키링을 가지고 있는데 그것보다 퀄리티가 조금 떨어지는 느낌 햅보다 털이 조금 뻣뻣한 느낌이고 노란색이 많은 키링이 제일 귀여워서 갖고싶었는데 컬러가 완전 랜덤이라 조금 아쉬웠음 그래도 귀엽다..\n\n총평 - 플럼핑 있는 립밤 구매한 느낌인데 가격대비 조금 비싼 느낌이 있음",
    "text17": "에스쁘아가 키링 맛집이에요,, \n이전에 비벨벳 쿠션이랑 같이 판매됐었던 햅 키링도\n샀었는데 이번에 새로 나온 죠가 너무 귀여운 거예요!\n오동통한 입술이 너무 귀여워서 바로 구매했습니다😌 \n(오특일 때 구매해서 죠 키링 두 개나 받았어요🙊)\n\n먼저 입술 발색 사진 보시면 아시겠지만 저는 원래도\n입술이 두툼해서 플럼퍼는 굳이 사용하지 않는 편인데요\n에스쁘아 플럼퍼는 글로스 타입이 아니라 보습까지 같이 챙겨줄 수 있는 밤 타입이라서 맘에 들었습니다!\n\n처음에 슥 발랐을 때 전혀 안 맵고 그냥 립밤 같아서\n한 대여섯번 덧발랐더니 입술 불타는 줄 았어요..ㅎㅎ\n세 번 이상 덧바르지 마세요!\n제가 하도 많이 발라서인지 입술이 엄청 불어있더라구요\n거의 뭐 홍두깨 부인이였어요\n\n제형이 무른 밤타입인 만큼 한 번 누르면 후진이 안 되는데, 이 점을 고려하여 에스쁘아에서 용기 뚜껑 높이를\n여유있게 제작한 것 같아요!\n뚜껑 높이가 있어서 좀 많이 눌러서 써도 괜찮습니다😉\n\n사은품 허쉬드체리도 이뻐요!! 저는 꾸뒤르 글레이즈드\n틴트 너무 좋아해서 4가지 소장 중인데 광이 틴트가 아니라 글로스마냥 꿀광이에요 허쉬드체리는 색상이 딥한데도 맑은 광 연출됩니다!\n\n아주 소소한 🍯팁: 처음에 키링 받았는데 애들이 포장돼서 오다 보니 얼굴이 꾸깃꾸깃 난리가 난 거예요 경락 좀 해줬더니 금새 이뻐졌습니다 ㅎ.ㅎ 내 죠가 좀 못생긴 것 같다? 경락과 빗질 해주세요😏",
    "text18": "건성중에 건성인지라 늘 입술에도 각질을 달고사는 사람인지라 플럼퍼 유행이 불어오고나서부터 정말 안써본게 없는것같아요 그때부터 정말 플럼퍼 러버인데용\n\n이제는 화~한 느낌이 없으면 립을 안바른것같고 입술이 심심한지경이에욬ㅋㅋㅋ 인별 넘기다가 요 도톰하고 앵두같은 입술을 가진 키링이 톡! 튀어 나왔는데\n세상에나..너무 귀여운거에영\n\n제가 사랑하는 플럼퍼를 구매하면 저렇게 귀염뽀짝한 키링까지 같이온다니..안살수가 없어서 당장 구매했어요\n\n단독으로만 발랐을때에는 거의 무색에 가깝고\n틴트를 발라주고 발라주니 정말 오동통~ 그 자체..!\n플럼퍼는 거의 돌려서 여는 틴트(?)방식의 제품이 많은데 각질을 불려주다보니 나중엔 제품에 각질이 동동 떠다녀서 늘 다 쓰지도 못하고 버렸는데 위생적이게 립밤 형식이라 더 좋은것 같아용 \n\n진짜 촉촉하고 겨울철에 발라주기 딱일것같고 약간의 펄이 들어있어서 가까이서보면 반짝빤짝✨진짜 예뻐요\n\n화한 느낌이 그렇게 강하지 않아서 예민하신분들도 사용하시기 좋을것 같습니당!\n\n요 깨물어주고싶은 아가는 당장 가방에 달아줬습니당 늘 플럼퍼와 저와 함께할거에요╰(*´︶`*)╯♡\n앞으로도 요런 귀염뽀짝 상품 기획 많이 나와줬음 좋겠어요..!!",
    "text19": "🗂️ 𝗦𝗸𝗶𝗻 𝗧𝘆𝗽𝗲\n중성ㅣ각질ㅣ모공ㅣ홍조ㅣ트러블 흔적\n\n🧷 구매 이유\n기존에 글로스형 플럼퍼를 사용하는 중에 에스쁘아에서 플럼퍼가 밤 형태로 출시됬다길래 너무 궁금해서 구매했어요! 덤으로 죠 인형 키링도 주셔서 굿굿,,,❤️ 에스뽜 사랑해요🥰\n강력한 플럼핑 효과는 아니지만 전체적으로 적당히 입술 주름을 펴주면서 립 예쁘게 바를 수 있는 컨디션을 만들어주고 외출할 때 가지고 다니면서 중간에 보습 주기에도 좋아서 너무 괜찮은 제품이에요!\n\n👍🏻 만족했던 점\n✔️ 거의 티 안 나는 발색\n로지라이츠라 핑크가 진하게 발색될까봐 걱정했는데 본연의 입술 혈색을 반톤 밝혀주는 거의 티 안나는 로지립밤이라 좋아요!!\n\n✔️ 부드러운 발림성, 쫀득한 마무리감\n발릴 때 입술 주름 사이를 부드럽게 메꿔주면서 마무리감은 굉장히 쫀득보들해요!\n번들거림과 끈적임이 없어서 메이크업 전에 발라주고 휴지로 굳이 안 닦아내도 립 바를 때 겉도는 현상 없이 아주 매끄럽게 잘 발렸어요!\n\n✔️ 아프지 않고 딱 적당한 플럼핑 효과\n플럼핑 효과가 빡!! 있는 편은 아니에요!\n요거 발라주면 입술 옅은 주름들은 적당히 펴지면서 탱글하게 되어 플럼퍼 입문자나 아픈 플럼퍼가 싫으신 분들이 너무 좋아하실 것 같아요!\n\n✔️ 휴대하며 립밤용으로 사용하기 편리함\n밤 형태라 보습도 챙겨줘서 외출할 때 수시로 발라주기에도 아주 좋았어요!!\n보습감이 센 편은 아닙니다! 중하 정도!!\n\n✔️ 은은한 펄감이 키스하고 싶은 입술 완성\n육안으로 보이는 박혀있는 펄감에 비해 입술에 올렸을 때 펄이 거의 보이지 않아요!\n번들거림같은 반짝임이 아니어서 탱글해보이고 너무 예쁘더라구요!!\n내가 남자친구였다면 뽀뽀 백만번 갈겼다 진심🫠🥰\n\n👎🏻 아쉬웠던 점\n✔️ 후진이 안되는 점\n누를 때 한 두번만 눌러줘도 바르기 충분하니 양조절 꼭 잘 해주셔야 해요\n\n🧷 추천하는 대상\n-다른 플럼퍼를 사용하면서 화하고 너무 번들거림에 불편하셨던 분들\n-휴대하면서 립 보습용으로도 사용 가능한 투인원 플럼퍼 립밤을 찾으시는 분들\n\n🧷 재구매 의사\n완전 있어요!!\n다 쓰면 또 구매할 것 같아요!!\n\n제 리뷰가 도움이 되셨다면 👍🏻 부탁드려요!",
    "text20": "매장에서 구경하다가\n세일기간에 충동구매했잖아요\n플럼핑 효과 있어서 싸해지는데\n효과는 아직 잘 몰루겠어요\n발색 은은하니 맘에 들어요",
    "text21": "플럼핑 제품은 처음인데 약간 애매한 사용감이었어요. 확 플럼핑 되는 제품으로 나왔으면 더 좋았을 거 같아요.",
    "text22": "촉촉하게 발리는 제품이고 시술이 아니니 필러 효과처럼 드라마틱 하진 않지만 자기만족용으로 쓰기 좋습니다\n야간 통통해져요 박하나 민트 먹은거처럼 입술이 살짝 화-해집니다",
    "text23": "글로스가 아닌 밤타입 플럼퍼라서 사용하기 좀 더 편했어요 발림성도 좋고 플럼핑 효과도 매섭진 않지만 확실한 차이는 느껴졌슴당\n\n무엇보다 같이 주는 죠가 너무너무 귀엽따리..",
    "text24": "아 이거참\n키링은 귀엽지만 털 촉감이 별로고\n밤 자체는 발림성도 좋고 촉촉하지만 발색은 없다 생각해야할듯... 아쉽",
    "text25": "요즘 같이 건조한날씨에 촉촉한 밤 재질이리리 완벽쓰!\n향도 달다구리 해서 좋습니다!\n뚜껑안에서도 보이는 쟈글쟈글한 글리터!\n립밤을 샀더니 깜찍한 키링까지 덤!\n키링도 털에따라 랜덤이라 귀엽!",
    "text26": "조씨는 머릿결이 아주 안좋아요.\n헤어팩 한번 해주고 싶지만...\n브러시로 빗어주니 조 정리 됐어요 ㅎㅎ\n\n그리고 플럼핑은 생각보다 좋아요!!\n글로스 타입이 아닌게 제일 좋아요.",
    "text27": "아직써보진않았지만 패키지가 너무 이쁘고오\n사은품이 넘나 맘에 들어서 고민없이 질렀습니다\n가을엔 촉촉립이 좋아서 마무리로 잘쓸것 같아요!\n근데 키링 ..ㅎㅎ 마감이 쪼금 아쉽",
    "text28": "플럼핑 효과가 강하지는 않아요.\n\n민트계열 립밤 같은 살짝 기분 좋게 시원한 수준입니다.\n그래도 제형 덕분인지 살짝 주름이 펴지는 느낌이 나요.\n\n그리고 사진상으로는 핑크색으로 발색 되는거 같던데 거짐 투명입니다.\n\n펄이 자글자글하지도 않아서 거짐 광택만 주는 립 토퍼 느낌인데요 발랐을때 광은 이뻐요.\n\n증정으로 받은 꾸뛰르 립틴트 글레이즈 허쉬드 체리 위에 발라보니 살짝 도톰하니 쫀쫀 반짝여서 이쁘더라고요.\n\n그리고 열대과일 츄잉캔디 같은 좋은 향기가 나서 그것도 넘 귀여워요!?",
    "text29": "키링증정이 탐나서 눈여겨 보게 됬는데 오특때 저렴하게 잘 샀어요! 제가쓴건 아니고 동생 선물해줬는데 동생이 입술이 잘트는편이라 가지고있는 틴트바르고 로지라이츠써주거나 단독으로 발라도 퓨어한색감으로 넘예임ㅠ 증정품 립오일도 겨쿨인데 허쉬드체리색이라 찰떡으로 잘쓰고있는거같아요 지금 일시품절인데 매장에서도 찾는손님 많은듯 다들 테스트얼른해보고 키링줄때 득템하세요!! 스티커도넘 귀엽ㅎㅎ",
    "text30": "오특으로 죠 키링 준대서 질러버렸어요ㅋ\n죠 키링 두개😆 바로 가방에 달아줬어요!?\n\n플럼핑 효과가 엄청난건 아니고 아프거나 자극이 있는 편은 아니에요.\n\n민트계열 립밤 같은 살짝 기분 좋게 시원한 수준입니다.\n그래도 제형 덕분인지 살짝 주름이 펴지는 느낌이 나요.\n\n그리고 사진상으로는 핑크색으로 발색 되는거 같던데 거짐 투명입니다.\n\n펄이 자글자글하지도 않아서 거짐 광택만 주는 립 토퍼 느낌인데요 발랐을때 광은 이뻐요.\n\n증정으로 받은 꾸뛰르 립틴트 글레이즈 허쉬드 체리 위에 발라보니 살짝 도톰하니 쫀쫀 반짝여서 이쁘더라고요.\n\n그리고 열대과일 츄잉캔디 같은 좋은 향기가 나서 그것도 넘 귀여워요💗",
    "text31": "평소 오버립 메이크업을 좋아해서 플럼퍼 효과가 있는 제품을 찾다가 마침 에스쁘아에서 단독선런칭 한다는 요 제품을 발견했어요! \n심지어 진짜 너무너무너무 귀여운 죠 키링까지 기획세트로 준다니 안 살 필요가 없어서 당장 구매했습니다ㅜㅜ \n(사실 죠 키링 보자마자 한 눈에 반한 건 안 비밀. . 따로 구매하고 싶을 정도랄까요 . .⭐️)\n\n사용법은 뒤에 달린 버튼을 딸깍딸깍 눌러주면 고체로 된 플럼퍼가 조금씩 나오는 형태에요\n그래서 그런지 립밤 바르듯이 발림성이 좋았어요!\n액체로 된 봉 타입의 플럼퍼를 사용하면 끈적이거나 흘러내려서 별로였는데 이 점이 참 마음에 들었습니다~ \n적당히 사용할만큼만 눌러서 양조절 하기도 좋았어용\n\n1호는 첨부한 사진과 같이 반짝반짝 영롱한 펄이 들어있고,\n거의 색감이 돋보이지 않는 립글로스 느낌의 플럼퍼에용\n그래서 맨 입술에 립글로스 대용으로 바르기도 좋고 \n베이스 립 깔아준 다음 위에 얹어주어도 정말 예쁩니다\n저도 받자마자 바로 바르고 나갔어요! 확실히 통통하고 예쁜 오버립이 되어서 차이가 눈에 보이더라구요 >< \n\n특유의 화한 느낌이 있는데 전혀 매울 정도로 세지 않고 적당히 시원한 느낌이라 플럼퍼 입문하시는 분들도 부담없이 바르기 좋을 것 같습니다! 촉촉함도 꽤 오래 지속되더라구요\n\n택배만 기다리다가 얼른 받아서 가장 아끼는 가방에 키링 달아주고 ! \n너무 귀엽고 사랑스럽죠. . 플럼퍼도 생각했던 것보다 제품력이 더 좋아서 항상 챙겨다닐 거예요\n\n에스쁘아 만세~ 플럼피즈 볼륨밤 만세~ 죠 만세~♥️\n최근 구입한 것 중 최고 만족 소비템이었습니다! \n다 쓰면 다른 호수 제품들도 써 볼 생각입니당",
    "text32": "인형 키링이 너무 귀여워서 샀는데 색깔로 여쿨라고 과하지 않은 플럼핑이라 너무 좋아용!",
    "text33": "🐻‍❄️발색샷 좌측이 허쉬드체리(사은품), 우측이 볼륨밤(본품), 다음사진은 닦은다음에 착색\n\n🐻‍❄️향-복숭아향\n\n🐻‍❄️색상-투명한색에 펄이 약간 있음. 펄은 거의 티는 안나는정도. 착색은 물론 없지만 플럼퍼라서 발적이 올라옴\n\n🐻‍❄️플럼핑-입술이 아픈진않는데 박하사탕같은 시원한 느낌이고 시간이 지나면 입술이 부어서 땡땡해지는게 느껴짐. 발라놓은 팔뚝도 발적이 약간 올라와서 약간 빨개짐. 매운것에 비해 플럼핑 효과는 강한 편으로 느껴져서 좋은듯!\n\n🐻‍❄️사은품 틴트는 꾸뛰르 립틴트 글레이즈 미니 허쉬드체리 인데 착색도 잘되고 촉촉해서 잘 사용할듯!",
    "text34": "플럼핑 제품 필요해서 샀고.. <아워글래스 글로시밤> 투명 반짝이 버젼이라 생각하고 구매했는데.. 전혀 아니고요. 일단 제형이 딱딱한 편이라, 어떤 립 위에 발라도 발림성보다는 오히려 묻어남이 너무 심해요. 아예 착색만되는 물틴트 위에 사용해줘야 하는건지.. 그래서 제품이 아주 더러워지네요 ㅠㅠ\n\n함께 준 인형은 걍..ㅋㅋ 털도 뻣뻣하고 크게 의미없어요.\n가격대비 외관만 예쁠뿐 쓸모가 거의 없어서 괜히 산 템이됐어요~",
    "text35": "🐻‍❄️발색샷 좌측이 허쉬드체리(사은품), 우측이 볼륨밤(본품), 다음사진은 닦은다음에 착색\n\n🐻‍❄️향-복숭아향\n\n🐻‍❄️색상-투명한색에 펄이 약간 있음. 펄은 거의 티는 안나는정도. 착색은 물론 없지만 플럼퍼라서 발적이 올라옴\n\n🐻‍❄️플럼핑-입술이 아픈진않는데 박하사탕같은 시원한 느낌이고 시간이 지나면 입술이 부어서 땡땡해지는게 느껴짐. 발라놓은 팔뚝도 발적이 약간 올라와서 약간 빨개짐. 매운것에 비해 플럼핑 효과는 강한 편으로 느껴져서 좋은듯!\n\n🐻‍❄️사은품 틴트는 꾸뛰르 립틴트 글레이즈 미니 허쉬드체리 인데 착색도 잘되고 촉촉해서 잘 사용할듯!",
    "text36": "입술이 얇은 편이라 립플럼퍼를 구매하고싶었는데, 조 키링 보자마자 너무 귀여워서 바로 사게되었어요!!\n\n✔️가격: 11.11 할인으로 15900원에 구매\n요즘 더 저렴한 플럼퍼 제품도 많다보니 살짝 고민되었는데\n1. 귀여운 키링 증정 2. 액체타입 아닌 고체타입\n두가지 이유로 구매를 결정했어요\n\n📍조 키링\n\n✔️조 키링은 1번 로지 색깔에만 증정\n\n✔️제품 사진보다는 좀 더 부시시하지만 부시시시해서 더 귀여워요. 랜덤 색깔로 어떤 조가 올지 기대도 됐습니당\n\n✔️함께 온 조 데코 스티커도 넘 귀여워서 기절\n\n📍볼륨밤\n\n✔️액체타입은 쓰다보면 조금 찝찝한 느낌이 있어서 비선호 하는데 고체타입이라 만족!!\n\n✔️플럼피즈 립글로즈가 아닌 볼륨 밤 선택한 이유\n볼륨밤이 플럼핑 강도가 좀 더 세고, 광택감은 적은 편이라 선택했어요. 너무 광택이 많은 타입이 부담스러우신 분은 볼륨밤 추천드려요!! 적당한 광택으로 만족합니다.\n\n✔️플럼핑 정도\n 드라마틱하지는 않지만 자연스럽게 볼륨이 살아나는 느낌!! 화한 느낌은 세지않고 적당해요~바른지 한시간 후에도 느껴지는 걸 봐서 지속성도 꽤 좋습니다.\n\n✔️보습력\n보습은 중 정도로 생각보다는 촉촉했어요. 또, 다른 틴트와 함께 바르다보니 보습력은 적당하게 느껴졌어요!! 너무 무겁게 발리는 거 보다는 살짝 가벼운 타입을 선호해서 좋았어요\n\n✔️발색\n사실 색깔은 거의 느껴지지 않는 듯 해요. 다른 립과 곁들어 주어야합니다. 같이 온 증정품 에스쁘아 립틴트 글레이즈 미니 허쉬드 체리 색과 함께 바르니 좋아하는 컬러라 함께 발랐을 때 아주 만족했어요!!\n\n✔️향\n은은한 달달한 향으로 너무 강한 향은 안좋아하는데 아주 은은하게 나서 좋았어요!!\n\n✔️사용감, 제품특징 요약: 드라마틱하게 입술이 도톰해지지는 않지만, 자연스러운 광택으로 입술이 매끄럽게 보이는 느낌이고, 화한 느낌도 심하지 않아서 플럼핑 입문자분들께 추천드리는 제품이에요!!",
    "text37": "✨피부 타입 : 수부지 + 22호\n✨퍼스널 컬러 : 여름 쿨 브라이트 + 고채도 + 고~중명도 베스트\n\n💖 제형 💖\n너무 무르지도 단단하지도 않은 제형\n보통 이런 클릭타입 용기를 쓰는 립 제품들은 대부분 너~~~무 물러서 얼마 사용 안해도 주변이 다 지저분 하고 뭉개지듯이 바르는게 불만이었어요\n이 제품도 클릭 타입이길래 아 얘도 무른 타입인가.. 싶었는데 립밤이라는 이름에 어울리게 적당히 단단한 제형이 입술에 녹으면서 발림성도 좋고 쫀쫀한 타입\n어느 정도 경도 있는 제형으로 두껍게 발리지 않아서 겉돌거나 끈적임 없는 제형\n\n💖 컬러+발색 💖\n2번째 사진이 발색 후 시간이 조금 지났을 때고, 3번째 사진이 발색 직후 입니다\n펄감이랑 색감 모두 두드러지지 않는 제형이어서 진짜 립밤 대용으로 써도 될거같아요\n제품 컷만 보고 펄이 너무 많이 올라오면 어떡하지 하고 고민 했는데, 펄이 많이 올라오지 않고!! 딱 윤기로 보일 수 있게 은은한 광택감만 주는 제형이에요\n보통 이렇게 피부에 올렸을 때 핑크 컬러로 변하는 제형들은.. 진짜 그냥 쨍하기만한 푸시아 핑크로 올라와서 컬러감이 진짜 아쉬운 제품들이 많은데, 플럼피즈는 색감이 도드라지지 않고 진짜 딱!!!! 생기만 주는 정도라 사용하기 좋아요\n\n💖 보습 💖\n솔직히 수분 보습감은 기대 안하고 산 제품인데요 웬걸 얇게 발리는 제형이 입술에 적당하게 수분을 공급해줘서 건조해서 찢어 질 거 같은 입술에 수분이 느껴지게 해줍니다. 다만, 각질을 제거할 수 있는 수준은 당연히 아니에요\n그래도 얇은 제형치고 수분감이 빠르게 날아가진 않아요\n\n💖 플럼핑(자극도) 💖\n절대!! 아프지 않고 시원~한 느낌만 줍니다. 플럼퍼들 중에 진짜 따갑고 아파서 눈물나고 고문 받은 거 같은 제품들이 있는데 절대 그런 느낌 아니에요\n은은하게 시원해서 오히려 여름에 잘 쓸거같아요\n혹시 동남아에서 파는 코에 사용 하는 야돔 아시는 분들 있으실까요.. 입술에 쓰는 야돔 느낌 입니다 은근 중독성 있게 시원해요\n\n\n❤️‍🔥 총 평 ❤️‍🔥\n중독성 있는 은은한 시원함\n발색/펄감/수분감/플럼핑 까지 모든 부분에서 과하지도 모자라지도 않게 딱 정도를 잘 찾은 듯한 제품입니다\n어느 부분 하나 과하게 욕심내지 않고 절제하면서 밸런스를 맞춘 듯한 제품이에요. 이런 제품이 발색이 튀면 립밤 느낌이 사라지고, 펄감이 튀면 부담스러워지고, 수분감이 과하면 끈적이고 모자라면 당연히 건조하고, 플럼핑이 과하면 아파서 손이 안가는데 정말 딱..! 적정한 수준을 잘 찾았어요",
    "text38": "키링 보자마자 구매했습니다 가방에 달고 다닐거에요 너무 귀여워요\n립밤도 볼펜정도 크기라 갖고 다니기 편할 것 같아요 다만 누르는 식이라 많이 빼면 안돠겠더라구요 조금만 발라도 화해지는데 제 기준 많이 맵지 않아서 좋아요 밤 타입이라 끈적이지 않으니 맘에 듭니다 !",
    "text39": "길쭉한 틴트립밤이라고 보면 되는 제품이에요\n\n아주 예쁘고 생기 있어 보이는 꽃핑크로 착색되어 생기있고 예뻐보여요.\n 연핑크 착색 틴트 립밤이 색깔이 좀 약한 경우가 있는데 이 제품은 핑크색이 꽤 진하게 올라와서 마음에 들어요\n \n아주 약간의 플럼핑 성능까지 있어요. 플럼핑 제품군을 좋아하지 않는데 이 제품은 강하지 않아서 자극이 약해서 쓰기 좋았어요\n\n멜팅류 제품들처럼 녹은 버터같은 발림성은 아니고 별로 무르지 않은 약간 단단한 립밤 제형이에요. \n\n\n하지만 후진불가 케이스이닟  너무 길게 뽑아 쓰지 않게 주의해주세요\n\n증정키링 너무 귀요워요 복슬복슬하네요 ㅎㅎ",
    "text40": "이거 플럼핑 효과 진짜 좋아요.. 🔥입술이 이쁘게 펴짐.\n입꼬리도 올라가는 기분.,,ㅋㅋ 따가움과 시원함은 한번에 쎄게 뽝 왔다가 금새 가라앉아요. 에스쁘아 플럼퍼 잘하네,,\n유일한 단점은 용기? 립 바르고 스윽스윽 바르자기엔 그라데이션 해놓은 립 다 섞여서,, 애매함. 글로스 형태의 실리콘 팁 용기가 활용하기엔 당연히 더 좋습니당 ㅜ 그래도 이뻐요 ㅋㅎㅋ\n\n💛도움이 되셨다면 [도움이 돼요] 한번 부탁드려요💛",
    "text41": "💙에스쁘아 플럼피즈 볼륨밤💙\n\n솔직히 입술밤 종류는 사놓고 안 쓴 제품들도 많이 있기 때문에 최근 또 살 생각은 없었는데 죠에 반해서 홀린듯 샀습니다~ 머털이 같은 삐죽삐죽한 털이 매력인 죠에 반해서 샀는데 귀엽지만 세워놓을 수 없는 키링식 인형이어서 아쉽네요ㅠㅠ 세워놓을 수 있으면 참 좋을텐데 말이죠! 세워 보관할 수 있는 죠를받고 싶어요~  아무튼 사고보니 죠보다 역시 에스쁘아 볼륨밤의 품질이네요~!!!\n\n색상 :  색상 있는걸 사고 싶었는데 투명만 죠를줘서 투명을 샀는데 손등에서 바른쪽 반짝이는 거 보듯 립 바른 입술위나 안 바른 입술 위에 바르기에도 반짝임이 있어서 좋아요!\n\n제형 :  너무 무겁지도 가볍지도 않은 보습감 있는 제형에 발림성이 부드러워 좋습니다\n\n끈적임 : 적당한 보습감이어서 끈적임은 없고 바른 후에 좀 화-한 느낌도 저는 좋아요\n\n용기 : 눌러서 나오게 하는 색상이 차분하게 예쁜 반짝이는 용기라서 파우치에 쏘옥!\n\n재구매 의사 : 편하고 원하는 제형의 볼륨밤이어서 다시 사고싶은 마음이 있는데 죠를 세워 보관할 수 있는 소장하고 싶은 인형으로 만든다거나 기획이 아닌 단품은 가격대를 좀 낮춘다면 재구매 의욕이 훨씬 생길것 같습니다 !",
    "text42": "💛💙에스쁘아 플럼피즈 볼륨밤💛💙\n\n솔직히 입술밤 종류는 사놓고 안 쓴 제품들도 많이 있기 때문에 최근 또 살 생각은 없었는데 죠에 반해서 홀린듯 샀습니다😅 머털이 같은 삐죽삐죽한 털이 매력인 죠에 반해서 샀는데 귀엽지만 세워놓을 수 없는 키링식 인형이어서 아쉽네요ㅠㅠ 세워놓을 수 있으면 참 좋을텐데 말이죠! 세워 보관할 수 있는 죠를받고 싶어요~  아무튼 사고보니 죠보다 역시 에스쁘아 볼륨밤의 품질이네요~!!!\n\n🐼 색상 :  색상 있는걸 사고 싶었는데 투명만 죠를줘서 투명을 샀는데 손등에서 바른쪽 반짝이는 거 보듯 립 바른 입술위나 안 바른 입술 위에 바르기에도 반짝임이 있어서 좋아요!\n\n🐼 제형 :  너무 무겁지도 가볍지도 않은 보습감 있는 제형에 발림성이 부드러워 좋습니다\n\n🐼 끈적임 : 적당한 보습감이어서 끈적임은 없고 바른 후에 좀 화-한 느낌도 저는 좋아요\n\n🐼 용기 : 눌러서 나오게 하는 색상이 차분하게 예쁜 반짝이는 용기라서 파우치에 쏘옥!\n\n🐼 재구매 의사 : 편하고 원하는 제형의 볼륨밤이어서 다시 사고싶은 마음이 있는데 죠를 세워 보관할 수 있는 소장하고 싶은 인형으로 만든다거나 기획이 아닌 단품은 가격대를 좀 낮춘다면 재구매 의욕이 훨씬 생길것 같습니다 🐼",
    "text43": "🍭죠키링 에스쁘아 플럼피즈 볼륨밤🍭\n\n죠가 나오는 쇼츠를 보고 조카가 너무 갖고 싶어 하길래 매장에서도 사고 조카것도 주문해서 샀죠! 인형이 국내산이 아니라서 품질검수가 잘 안 되는지 쇼츠와는 다른 인형몸체가 균일하지 않은 울퉁불퉁 짜부된 애가 와서 좀 실망했지만ㅎㅎ 볼륨밤 자체는 맘에 들어요! 그런데 기획은 색상 선택을 할 수 없이 투명만 살 수 있어서 아쉬웠어요. 조카가 죠인형을 많이 기다렸어서 세워놓을 수 있는 인형이 아니고 모양도 찌부된게 온게 아쉽네요😿ㅎㅎㅎ 세워 정렬할 수 있으면 참 좋을텐데 말이죠! 세워 보관할 수 있는 죠를받고 싶어요🐼 아무튼 역시 좋아하는 에스쁘아 볼륨밤의 품질은 굿입니다!!!\n\n💙 색상 :  색상 있는 걸 사고 싶었는데 투명만 죠를줘서 투명을 샀는데 립 바른 입술위나 안 바른 입술 위에 바르기에도 반짝임이 있어서 좋아요\n\n💙 제형 :  너무 무겁지도 가볍지도 않은 보습감 있는 제형에 발림성이 부드럽습니다\n\n💙 보습감 : 보습감은 좋은데 끈적임은 없고 바른 후에 좀 화-한 느낌도 상쾌하네요\n\n💙 용기 : 눌러서 나오게 하는 색상이 차분하게 예쁜 반짝이는 용기에 크기도 딱 좋아서 파우치에 쏘옥 들어갑니다\n\n💙 재구매 의사 : 편하고 딱 원하는 제형의 볼륨밤이어서 다시 사고싶은 마음이 큰데 죠를 세워 보관할 수 있는 소장하고 싶은 인형키링으로 만든다거나 죠를 주지않는 기획이 아닌 단품은 가격대를 좀 낮춘다면 재구매 의욕이 훨씬 생길것 같아요🍭",
    "text44": "💛💙에스쁘아 플럼피즈 볼륨밤💛💙\n\n솔직히 입술밤 종류는 사놓고 안 쓴 제품들도 많이 있기 때문에 최근 또 살 생각은 없었는데 죠에 반해서 홀린듯 샀습니다😅 머털이 같은 삐죽삐죽한 털이 매력인 죠에 반해서 샀는데 귀엽지만 세워놓을 수 없는 키링식 인형이어서 아쉽네요ㅠㅠ 세워놓을 수 있으면 참 좋을텐데 말이죠! 세워 보관할 수 있는 죠를받고 싶어요~  아무튼 사고보니 죠보다 역시 에스쁘아 볼륨밤의 품질이네요~!!!\n\n🦁 색상 :  색상 있는걸 사고 싶었는데 투명만 죠를줘서 투명을 샀는데 손등에서 바른쪽 반짝이는 거 보듯 립 바른 입술위나 안 바른 입술 위에 바르기에도 반짝임이 있어서 좋아요!\n\n🦁 제형 :  너무 무겁지도 가볍지도 않은 보습감 있는 제형에 발림성이 부드러워 좋습니다\n\n🦁 끈적임 : 적당한 보습감이어서 끈적임은 없고 바른 후에 좀 화-한 느낌도 저는 좋아요~\n\n🦁 용기 : 눌러서 나오게 하는 색상이 차분하게 예쁜 반짝이는 용기인데 적당한 크기로 파우치에 쏘옥!\n\n🦁 재구매 의사 : 편하고 원하는 제형의 볼륨밤이어서 다시 사고싶은 마음이 있는데 죠를 세워 보관할 수 있는 소장하고 싶은 인형으로 만든다거나 기획이 아닌 단품은 가격대를 좀 낮춘다면 재구매 의욕이 확실히 생길것 같습니다 🐼😄",
    "text45": "솔직히..키링 때문에 샀어용~ㅋ 키링이 넘~귀여서..요번에 구매한 가방에 어울릴듯해서.. 키링 인형 색상이 3가지 더라구요.매장에서 처음에 핑크 아이를 주셔서 다른색 없냐고 물어봐서 연두색 섞인 아이로 데려왔어요.  립은 색은 없어요.향기는 풍선껌? 달달~일술이 진짜~강력하게 플럼핑 효과가..",
    "text46": "죠키링이 넘 귀여워서 홀리듯이 샀는데\n제품도 만족합니다!  플럼핑립이 요즘 인기인데\n입술이 생각보다 발랐을때 되게 화~하고요!\n액체인줄알았는데 밑에 스틱 누르면 고체제형이 올라오는식이더라고요~ 다시들어가진않아서 조금씩 쓸만큼만 눌러야 할것같아요!",
    "text47": "늘 사용하던 제품입니다.행사하기에 구매했습니다.배송도 빠릅니다",
    "text48": "생각보다 엄청 쎈 플럼핑이네요! 사실 키링이 귀여워서 구매했아요 ㅎㅎ",
    "text49": "❄️피부타입\n속건조 스트레스인 수부지타입\n피부 화장 시 들뜸, 밀착, 커버 중요\n겨울브라이트톤\n\n❄️리뷰\n일단 패키지 너무 예뻐서 혹했구요! 요즘 입술도 너무 건조해서 꾸준히 바르고 있습니다. 플럼핑 효과가 있어서 바르면 입술 땡땡하게 해주고 입술 각질도 눈에 띄게 줄었어요!\n\n뒤를 눌러 내용물이 조금씩 올라올 수 있도록 되어 있는데 불편할까봐 걱정했지만 1도 거슬리는 부분이 없고 후진이 안되는데 조금씩 나오니 걱정할 부분도 아니더라구요!!",
    "text50": "햅이키링에 이은 두번째 “죠키링” ❤️ 일단 죠친구가 너무 귀엽고 이뻐요ㅠㅠ\n햅이보다는 작은데 그래서 거 귀요미 ㅎㅎ(털빠짐은 약간 있네요)\n\n에스쁘아에서 스틱형 플럼퍼가 나왔다고해서 구매해봤습니다! 너무 강하지 않은 플럼퍼라 해서 기대했는데,\n약간 제형이 단단한 스타일이라 물틴트위에 발라주면 좋을거같고, 제형감 있는 틴트위에 발라주면 틴트가 좀 밀릴거같아요~\n너무 심하지않은 플럼퍼라 입술이 편안했고 자연유래성분으러 플럼핑을 한다고해서 그점이 맘에 들었어요~\n\n저는 주로 지속력을 위해 착색심한 틴트들을 주로 바르는데, 그런 틴트들은 얼룩덜룩 착색이 남거든요?\n이제품을 베이스로 바르고 위에 그런 틴트들은 바르면 얼룩덜룩 착색이 되지않아서 그렇게 쓰려구요💜\n이쁜제품 만들어주셔서 감사합니다~에스쁘아",
    "text51": "글로스랑 밤중에 고민하다가 귀여운 키링에 홀려서 이걸로 샀어요. 근데-!!!!키링 고리가 생각했던거랑 달라서 조굼..실망했지만 줄 사서 달아야죠머.. 귀여우니까..봐줌 밤이 생각한것보다는 발색이 강한편은 아니라 아쉬웠지만 수시로 꺼내서 휘뚤마뚤 바르기 좋았어요. 하도 자주발라서 같이 일하시는분이 뭐먹어? 물어보셨다는 ㅠㅋㅋㅋ 립밤을 바르자마자 화해지는건아니고 시간 지나면서 화해지는데 입술이 드라마틱하게 커지는건 아니고 주름이펴지는 예쁘게 플럼핑되는 정도의 립밤입니다. 향도 심하지않아 좋고 스틱형이라 립스틱 위에 바르면 조금 지워지길래 틴트 착색시키고 그 위에 발랐어요. 만족해요. 플럼핑 글로스도 사보려구요",
    "text52": "묽은 멜팅 처럼 발리는거 아니고 딱딱한 립밤처럼 발려요 컬러그땡 블러틴트 위에 바르는데 블러틴트가 긁혀 나가면서 발려요물틴트 위에 바르는게 좋을거 같고 플러핑 느낌은 바닐라땡 맥시가 10 이라면 이건 4-5 정도 화한 느낌이에요 도톰한 광 표현은 전혀 안돼요 립밤 바른 딱 그정도 입니다 키링이 두개나 왔어요 으매 좋은그 선물 마니주는 에스쁘아 짱",
    "text53": "고가의 키링 샀는데, 사은품으로 흔한 스틱밤 하나 온 느낌...",
    "text54": "또 그 강아지가 뭐라고...\n플렉스를 해버렸네요...ㅎㅎ",
    "text55": "죠키링 너무 귀엽고 베이스로 휘뚜루마뚜루 사용하기에 너무 좋아용",
    "text56": "사진좀보세요 죠가기여워요 색상도 이쁜거같고 다 마음에 쏙듭미다 ㅋㅋ",
    "text57": "시원한 느낌이 들어요!\n따갑진않고 생얼에 편하게 바르기 좋은 핑크컬로에요",
    "text58": "아주 약간의 플럼핑 기능이 들어있어서 약간 시원하고 아플정도는 아닙니다.\n촉촉해지기도 하고 약간 컬러가 핑크가 있어서 생얼에 바르기 좋아요\n키링도 귀여워서 가방에 달고 다녀요",
    "text59": "솔직히 죠 키링 탐나서 구매해버렸지만 적당히 촉촉하고 좋아요",
    "text60": "음,,너무 무난해요. 플럼핑이 엄청나게 강한것도 아니고 립밤처럼 엄청 촉촉한 편도 아닌데,,몇번 쓱쓱 바르면 엄청 빨리 써져서,,가격대비 비싸다고 생각합니당..재구매의사 없어요",
    "text61": "너무 인형도 귀엽고 무엇보다 너무 컬러도 괜찮게 선물용으로 좋아용",
    "text62": "입술에 바르면 쏴함이 느껴지면서\n입술이 좀 더 도톰해지는 것 같아요\n립밤은 하드한 편이에요.",
    "text63": "사실 키링 갖고싶어서 구매했어요 플럼핑 효과가 있어서 립 바르고 살짜 올리면 광택이 싹~",
    "text64": "플럼피즈 볼륨밤 화해서 좋아요~~\n다른 립스틱바르고 위에 발라도 좋고\n처음에 깔고 위에 다른 립스틱 발라도 좋고\n막쓰는 중입니당!! \n죠인형키링은 귀여워서 가방에 잘달고 다니고 있어욥!",
    "text65": "플럼핑된다는말에 구매했구요\n입술하나는 자신있었는데 \n나이드니까 살짝 얇아졌다?느껴져요 ㅜ  \n구매할때 키링이 소진됬다길래 \n그냥 포기했는데 같이 와서 너무 좋아요♡\n사진으론 투명색입니다",
    "text66": "촉촉하게 발려요.\n색상변화가 자연스러워서 좋아요.\n쏴함 정도가 지속적으로 느껴지고\n지속적으로 입술이 도톰해져요.\n입술주름이 좀 없어질 정도에요.",
    "text67": "플럼핑효과 적당하니 나쁘지 않아요!\n색상이 생각보다 진하게 발색되어서 저는 연한색 위주로 바르는데 다른 립제품이랑 조화롭게 바르기가 어려웠어요. \n진한색 립 제품이랑 더 잘 맞을 것 같아요:)",
    "text68": "죠 인형 키링에 혹해서 구매해봤는데 너무 귀엽고 볼륨밤도 마음에 듭니다~",
    "text69": "입술 빤딱빤딱 예뻐용ㅎㅎ\n나중에 틴트 바르고 써보려구용\n향기 조아여",
    "text70": "키링때문에 산건데 ㅎ\n제품도 괜찮은거같아요\n발랐을 때 촉촉하네요",
    "text71": "그냥 쓱쓱 바르기 좋고 색도 무난한 핑크색으로 발색되고 향도 무난하고 좋고 아주아주 살짝 시원하고 입술은 촉촉하니 은은해서 마음에 들어요.\n가격은 비싼 느낌이지만 키링 때문에 구매할수밖에 없었어요보드럽고 귀여워서 좋아요!",
    "text72": "생각보다 손이 안 가게 되는 제품이에요🥹 키링 때문에 구매했던 거긴한데 플럼핑 효과도 거의 안느껴지고, 그렇다고 립밤처럼 엄청 촉촉한 느낌도 아니라 .. 뭔가 이도저도 아닌느낌에 손이 잘 안가게된달까요 .. 하지만 키링은 매우 귀엽습니다 !!",
    "text73": "~~고민이라고? 내가 알려줄게~~\n일단 죠가 아니었다면 안 샀을 것 같아용^*^\n그렇지만 죠에 빠져서 플럼퍼가 필요한 것 같아져서\n질렀어요우. 일단 죠가 귀엽고 제품도 좋습니당!\n잘 발리고 색은 없다고 보셔도 될 것 같아요.\n(그래서 더 좋음) 적당하게 화하고 입술 주름이 펴져서\n특히 겨울에 너무 좋을 것 같아요! 하지만 가격을\n생각한다면… 돈이 많다면 재구매 갈기도록 하겠슴당.\n근데! 에스쁘아 제품 사서 후회한 적이 없어서 비싸도\n항상 믿고 삽니다!",
    "text74": "🌟 믿고 쓰는 에스쁘아 🌟\n\n저는 원래 오래 전부터 에스쁘아 쿠션에 집착할 정도로, 몇 개를 사용했을지 가늠이 오지 않을 정도로 오래 사용했고 주변 지인에게도 극찬을 했을 정도로 에스쁘아의 🌟엄청난 팬🌟이에요.\n\n쿠션을 시작해서 팩트, 꾸뛰르 틴트, 글레이즈 그리고 이번 플럼핑 시리즈까지 화장대를 가득 채울 정도로 에스쁘아에 진심이에요.\n\n언제였을진 잘 기억이 안나지만 예전 쿠션과 함께 나왔던 블랙 죠 🖤와 매일 함께 지내오다가 11월이 되기 전, 우연히 올리브영 매장에 방문했다가 입술이 통통하게 부어있는 새로운 죠 ❤️🧡💛를 발견했어요.\n어디서 본 친구지? 하던 순간 제 가방에 매달려있던 친구와 비슷하게 생긴 걸 보고 바로 🌟믿고 쓰는 에스쁘아🌟 에서 새로운 아이가 나왔구나 싶어 바로 달려가서 플럼핑 시리즈를 손등에 발색해봤어요.\n\n평소 플럼핑에 큰 관심이 없는 사람인데, 이번에 새로나온 볼륨밤은 엄청 입술이 아플 정도로 고통스럽지 않았고 적당한 쿨링감에 예쁜 발색까지 너무 마음에 들었어요.\n특히 제가 구매까지 이어갈 수 있었던 건 예쁜 펄감이였어요.\n\n제가 펄이 들어간 제품이라면 정말 눈을 동그랗게 뜨고 깐깐하게 바라보는 사람일 정도로 펄에도 진심인데, 이번 볼륨밤 전 색상의 펄감이 정말 입에 올렸을 때 ❤️너무 예쁜 ❤️색상이라 구매를 하지 않을 수 없었답니다.\n\n저는 개인적으로 보라색 펄이 들어간 3호 🌟가 가장 예쁜 컬러라고 생각했지만, 죠 ❤️🧡💛 친구에 눈이 너무 멀어 1호를 먼저 구매하였고 곧 3호를 구매할 생각이에요.\n\n다들 어떠신진 잘 모르겠지만, 저는 하나를 산다면 다른 색상까지 굳이 섭렵하려고 하는 스타일이 아닌데 이번 볼륨밤은 정말 전색상을 다 갖고 싶을 정도로 마음에 들어서 이미 한 색상을 갖고 있지만 벌써 다른 색상까지 구매할 준비가 됐어요!\n\n볼륨밤을 몇 주간 사용해본 결과,\n우선 끈적이지 않는다는 점 🌟\n플럼핑 효과를 주지만 과하지 않다는 점 🌟\n소량씩 눌러서 나와 위생적이라는 점 🌟\n요즘 같은 춥고 건조한 날씨에 입술을 촉촉하게 만들어준다는 점 🌟\n입술 위에서 무겁지 않고 가벼운 느낌에 산뜻하다는 점 🌟\n이 특히나 마음에 들었어요.\n\n제가 이때까지 생각해왔던 플럼퍼와 전혀 다른 느낌의 편안함이 가득했고, 정말 이 부분이 너무 마음에 들어 이렇게까지 진심을 다 해서 리뷰를 작성해봐요 ❤️\n아무런 광고나 뒷돈,,을 받지 않았다는 건 제 소박한 글솜씨와 소박한 사진 실력으로 말 다한 것 같아요..\n\n통통한 입술을 가지고 싶으신 분들,\n예쁜 펄을 입에 얹고 싶은 특별하신 분들,\n예뻐지고 싶으신 분들,\n그리고 귀여운 죠 ❤️🧡💛 를 입양하실 분들 \n모두 여기에요 여기 !! \n\n긴 글 읽어주셔서 감사합니다 😊",
    "text75": "안녕하세욧\n에스쁘아 귀여운 죠키링과 플럼피즈 볼륨밤 로지라이츠\n은은한발색력 살짝 화한 플럼핑효과\n만족해욧\n립밤용으로 좋습니다요\n감사합니다",
    "text76": "립도 죠키링도 너무 잘쓰고있어요 ㅎ 틴트 바르기전에 이거발라주고 물틴트같은거 발라주면 얼룩지는거 없이 예쁘게 발립니다 ㅎ",
    "text77": "손이 안가요 무슨 용도로 만든 립인걸까요.. ?? 립밤 이라고 하기엔 너무 라이트 해요 플럼퍼라고 하기엔 효과가 없고 샤한 느낌만 있어요",
    "text78": "안녕하세요\n에스쁘아 볼륨밤\n죠 키링과 함께 도착합니다\n플럼핑도 되고 보습도 되고 딱 좋습니닷\n만족해요\n감사합니다",
    "text79": "가을 바람이 부는 맑은 날,\n죠 키링을 사니 플럼퍼 립밤이 왔다.\n그런데 비건 인증을 곁들인 볼륨감 넘치는 입술을 만들어주는 플럼퍼 립밤이라니.. 💋\n\n기존에 에스쁘아 립틴트 글레이즈 두가지 컬러를 잘 쓰고 있었는데 바닥을 보이고 있어서\n새로운 립제품을 사려고 맘 먹었고 있었는데 마침 내 맘에 안착 해버린 죠의 귀여운 자태에 먼저 마음을 빼앗기고\n플럼퍼 립밤이라는 제품에 두번씩이나 마음을 빼앗겨 구매를 더는 미룰 수 없어서 오늘드림으로 주문을 했습니다.\n\n글레이즈 이전에도 에스쁘아 메이크업 제품에는 실망한 적이 한 번도 없었던 터라\n이번 플럼퍼 립밤도 믿음으로 구매를 순식간게 결정했는데요.\n\n역시나 개인적으로 제품에 대한 만족도는 굉장히 높았습니다.\n\n만족하는 부분을 꼽아보자면\n\n🍒먼저, 플럼퍼 제품이라고 하면 오일이나, 립글로즈 제형으로만 존재하는 줄 알았는데 립밤의 형태라는 점이 개인적으로 굉장히 극호였는데요.\n립밤의 형태라 입술을 자꾸만 햝아도(?) 잘 지워지지 않는다는 점, 쉽게 다른 곳에 묻어나지 않는다는 점이 개인적으로 만족했던 부분이었어요.\n\n🍒두번째로는 발색이었는데, 3가지 홋수가 존재하고 ‘로지라이츠’라는 이름이라 발색력이 조금 있을 것이라고 생각했는데\n실제로 제품을 발라보았을 때 색감이 쨍하게 나타나는 것이 아니라 입술의 본연의 컬러감 혹은 혈색이 올라가는 자연스러운 느낌이라 너무 만족스러웠어요.\n입술 케어를 위해 립밤을 그냥 발랐을 때. 쌩 입술 컬러라 가끔은 민망할 때가 있는데 에스쁘아 플럼퍼 립밤은 단독으로 발라줘도 자연스러우면서 예쁘게 내 혈색 자체를 올려주는 느낌이라 아주 만족했습니다.\n\n🍒세번째로는 시원한 느낌과 적당한 플럼핑 효과\n플럼퍼 기능의 립제품 잘못 만나면 통증이 극심한 경우가 많은데 이 제품은 통증보다는 시원한 느낌이 들어서 좋았어요.\n그리고 플럼퍼 기능도 적당하게 부담스럽지 않게 연출이 되어 얕은 입술 주름들이 펴지는 느낌이라 만족스러웠습니다.\n\n🍒네번째, 지속성과 발림성\n개인적으로 밤 형태에서 오는 부드러운 발림성과 입술에 오래 남아있는 지속성이 만족스러웠는데요.\n제품이 입술에 오래 남아있는 지속성과 시원한 느낌 또한 제품이 남아있는 모든 시간동안 지속되는 점이 만족스러웠어요.\n\n🍒마지막 다섯번째,\n립밤 형태라 휴대성이 뛰어난 점이 맘에 들었습니다.\n언제 어디서든 갖고 다니면서 수시로 덧바르기 좋은 형태라는 점이 좋았어요.\n얇은 형태라 주머니에 넣어도 크게 부담스럽지 않다는 점 또한 장점인 것 같아요.",
    "text80": "약간 단단한 느낌의 스틱형 플럼퍼입니다😍\n생강오일, 멘톨 같은 천연이 들어있어서 그런가 무리가지않게 은은한 플럼퍼라 맘에 들었어요~\n너무 쎈것들은 민감성 피부에 자극이 가는데 이제품은 은은하고 향도 너무 쎄지않아서 좋아요!\n같이온 조키링도 너무 귀엽고 예쁩니다!\n \n뒤를 똑딱이처럼 눌러서 조금씩 빼서 바르는 스타일인데 너무 많이 누르면 후진이 안되니 조심! \n육안상 보이는 펄들이 너무 이쁜 제품에 립베이스로 발라주고 틴트올려주면 플럼핑이 계속 될거같아요😍 \n틴트위에 발라줘도 이쁠거같습니다",
    "text81": "색상은 없다고 보면 될 것 같아요. 플럼핑 효과로 약간 분홍빛이 되는 정도입니다!\n\n플럼핑 제품이 밤 타입이라니 구매 안해볼 수 없죠?\n그만큼 기대도 많은 제품이였어요. \n기대한 만큼 밤타입에 투명이라 막 바르기 좋았고 플럼핑 효과 최고에요.\n\n제가 지금까지 써본 안아픈 플럼퍼 중에는 최고🩵\n보통은 촉촉 탱글해서 플럼핑 효과가 있는것처럼 보이게 했다면 이번 제품은 글로스 광 없이 정말 보들 하지만 입술 주름은 쫙 펴주는 느낌이에요!\n\n사실 글로스 느낌이 아니라서 광택감 면에서는 아쉬웠지만 보들 촉촉함 플럼퍼라 또 매력이 있는 것 같아요.\n\n향기는 향긋한 향이 납니다.\n\n네모빔 맞은 조 인형 너무 귀여워요😘\n\n다음에는 완전 글로시한 요런 밤타입 제품도 나오면 좋을 것 같아요!!!!",
    "text82": "플럼퍼이긴하지만 화한감은 없고 발색도 진하지는\n안규 은은한 발색이고, 조금 끈적거림음 있어오",
    "text83": "짜는 타입이 아닌 밤타입이라 바르기 편해요 !\n1호 로지라이츠 구매했고\n생각보다 투명한 느낌이에요",
    "text84": "인형키링 눈한쪽이 없응데요??? 원래 그런건가 하고 포장다 뜯었응데 사진보니까 아니네요 ;(",
    "text85": "너무 기여워요!  색은 완전 하나도 없어요! 전 좋아여😍🌹",
    "text86": "플럼퍼라서 좀 화하긴한데\n고통스러운 정도는 아니에요 발색도 무난합니다",
    "text87": "플럼핑 효과는 미미하구여\n반짝 거리는 것도 기대이하입니당\n입술이 촉촉해 보이고 십을 때 꺼내서 슥슥 바르기 좋음 딱 그정도 \n\n키링 보고 산건데 키링 퀄리티는 쏘쏘인데\n저 입술이 너무 기여버여ㅠㅠ",
    "text88": "배송도 빠르고 구성 상품도 너무 만족합니당 ㅎㅎ!!!ㅓㅣ",
    "text89": "죠 키링이 너무 귀여워서 겟했어요! 솔직히 립볼륨밤은 플럼핑 효과가 세지 않아서 전후차이가 크게 나진 않는 데\n대신 자극이 적어서 데일리로 쓰긴 좋을 것 같긴해요",
    "text90": "플럼퍼?입슬 도톰해지는건 \n모르겠지만 냄새가 달고하면서 화화해지는느낌감있어요\n좀더 써봐야알겠지만 괜참ㅎ음거같아요",
    "text91": "향기도 좋고요. 샤프타입이라 바를만큼만 누르면 밤이 나와요. 입술에 바르니 촉촉하게 잘 발리네요. 키링도 귀여워요. 한 개는 핑크색의 육심원 가죽 가방에 달았고요. 하나는 구찌백에 달았는데 포인트로 잘 어울립니다. 구입하길 잘 한 거 같아요. 키링은 고리타입이라 가방에 착장하는 건 쉽지 않아요. 그래도 어찌어찌하면 끼워지긴 합니다.",
    "text92": "디자인부터 너무 예뻐서 구매했는데 생각보다 너무 좋더라구요",
    "text93": "키링도 알록달록 털이 귀엽고, 립이 도톰해지는 느낌~~!\n배송도 시간에 맞춰서 오늘드림~! 대만족입니다.",
    "text94": "나쁘진 않은데 뭐가 달라진지 잘 모르겠는...ㅎㅎ 뭔가 그냥 바르면 화 -  한 느낌이 나네, 끝. 키링때문에 산듯...  ㅋㅋ",
    "text95": "제품도 좋고 기획인형도 이쁩니다 ㅎㅎ\n립밤같은데 플럼핑기능이 있어요 ㅎㅎ\n예쁜기획 많이 내주시면 또 구매합니다",
    "text96": "반짝이면서 투명한 발색이 참 이뻐요\n같이 들어있는 키링도 귀여워요",
    "text97": "촉촉하고 색상도 좋아요\n반짝반짝 발색되고 키링도 이쁘네요",
    "text98": "키링때문에 눈이 갔어여 스틱이라 바르기 편하구여 향도 은은하게 나여",
    "text99": "조 너무 귀여워요!!!!\n아니 하루 만 판다고해서 샀는데\n원래 조가 있는 구성인데\n조를 한개 더 준거였다니...ㅡㅡ\nㅋㅋㅋ 잘 쓰겠습니다.....;;;",
    "text100": "인형이 두 개나 올지 몰랐는데 좋네요 스티커도 예쁘고 제품 자체는 생각보다 화하지만 앵간히 도톰? 해진 거 같으오",
    "text101": "일단 인형 너무 귀엽구.. 햅을 가진 사람으로써 이건 안 살 수 없었습니다\n그리고 립!! 너무 영롱하고 예뻐요\n매트한거 바르고 위에 삭 올려야겠어용",
    "text102": "너무 끈적한 글로즈는 부담스러울 때 딱인 것 같아요 립 위에 발라도 괜찮고 립 바르기 전에 립밤처럼 바르기도 좋았어요 플럼 효과는 솔직히 없다시피 하는 제품이지만 은은한 펄감이나 단독사용시 아주 조금 옅게나마 혈색이 올라오는 것처럼 발색되는 게 좋았어요~",
    "text103": "🗂️ 𝗦𝗸𝗶𝗻 𝗧𝘆𝗽𝗲\n중성ㅣ각질ㅣ모공ㅣ홍조ㅣ트러블 흔적\n\n📄 𝟏 𝐌𝐨𝐧𝐭𝐡 𝐑𝐞𝐯𝐢𝐞𝐰\n입술 주름주름 사이를 쫀득하게 메꿔주고 데일리한 플럼핑 효과를 볼 수 있는 립밤이예요!\n아프지 않게 하루종일 도톰한 입술을 갖고 싶다면 완전 추천!!\n기름짐 없이 쫀쫀해요!\n다만, 투명하고 살짝 단단한 제형이라 색조 위에 바로 문지르면 립밤이 더러워질 수 있어서 사용 후 립밤 표면을 티슈로 가볍게 닦아내 주시는 걸 추천해요☺️\n립밤 보습 지속력은 길진 않아요! 1-2시간 정도ㅎㅎ\n립 컨디셔닝 효과가 있는 정도라고 생각해주시면 좋을 것 같아요!\n\n🧷 추천하는 대상\n-적당히 플럼핑되면서 보습감 가볍게 채워줄 수 있는 립밤을 찾으시는 분들\n\n🧷 재구매 의사\n완전 있어요!\n\n제 리뷰가 도움이 되셨다면 👍🏻 부탁드려요!",
    "text104": "매장에서 손등 테스트를 해보고 구매한 터라 플럼퍼 효과, 발림성, 색이 어떤지 알고있어서 크게 후회는 안했습니다 반짝반짝한 펄감이 타제품에 비해 은은하고 부담없이 자연스러운 느낌이라 이 제품을 택했고 본 제품의 상세보기와 같은 효과를 바라신다면 다른 제품을 고르시는 게 맞다고 생각됩니다!",
    "text105": "아 솔직히 상품은 개좋아요.. 심지어 귀여운 인형도 주고 플럼핑 효과도 빠방해서 지금 1시간째인데 유지 잘되고 개좋아요! 근데 이거 후진이 안 되는 립밤이거든요.. 바쁜 아침에 제대로 나온지도 모르고 10번쯤 누른 것 같은데 반이 날아갔어요…ㅠㅜㅜ 눈물이 나지만 재구매 하려구여.. 그리고 제품력이 좋아서 더 빡쳐요🥵 내 플럼퍼…ㅠ",
    "text106": "볼륨이 잘안생겨요ㅜㅜ 넘귀엽고 발림성도 좋지만 플럼핑효과가ㅜㅜ",
    "text107": "로지라이츠 컬러는 핑크색으로 컬러가 변하는 컬러로 적혀있었던거 같은데 핑크색으로 안변하고 계속 투명한 컬러 그대로네요..ㅠ 굳이 이돈들여서 용기만 특이한 립밤 산거같아서 좀 그래요.. 펄도 입술에 올리면 전혀 안보여요.. 그냥 입술 시원해지고싶을때 립밤 느낌으로 쓸거같네요..\n\n아 그리고 혹시나 입에 들어가게되면 쓴맛이 많이 느껴지니까 입에 들어가지않도록 주의하세요\n\n에스쁘아 좋아해서 쿠션도 사고 브로우 펜슬도 컬러별로 사고…뭐 암튼 애정하는 브랜드라 신상나왔길래 구매했는데 좀 실망.. 그래도 키링은 귀여우니까 2점 드립니다.",
    "text108": "잘받았습니다 잘쓰겠습니다 감사합니다 고맙습니다 감사해요",
    "text109": "입술각질 제거 필수,,제가 입술이 얇아서ㅜㅜ그래두 잘 써보려구요",
    "text110": "픽업주문을 해서 매장으로 방문해서 상품을 받았어요 죠 키링이 탐나서ㅎ 귀여워요~ 로즈색인데 플럼으로 바르니 촉촉해요~",
    "text111": "솔직히 키링이 너무귀여워서,, 눈길이 가길래 구매했는데, 너무좋아요!! 립밤형태라서 더 부드럽게 잘발리네요! 패키지도 너무예뻐여",
    "text112": "잘받았습니다 잘쓰겠습니다 감사합니다 고맙습니다 감사해요",
    "text113": "그냥 이도저도 아닌 정도의 제품\n색을 보고 사기에는 다른 제품들 중 더 예쁜 색상 많은 거 아시죠\n보습력으로도 딱히 독보적이지 않아요 립밤이나 립오일이 있는데 굳이\n그렇다고 지속력이 좋지도 않고.. 지속력 원하시면 착색 잘 되는 틴트 사시면 될테고\n외관이 예쁘지도 않고 이 정도면 왜 샀으까요..??\n플럼핑도 그저 그런.. \n좀 더 생각하고 돈 써야할 것 같아욯ㅎㅎ",
    "text114": "제가 원했던 건 광고사진 속에서 보이는 것처럼 립글로즈처럼 반짝반짝 할 줄 알았어요. 광택감이 돌고 그런..\n근데 그냥 화한 립밤 형태에요..이건 많이 실망했습니다 재구매 안 할 듯..\n유리알광택감은 롬앤 산호 Crush 가 최고인 거 같애요ㅠㅠㅠ비교사진보세요..",
    "text115": "플럼핑 기능이 막 있다기보단 입술 약간 회해지는 느낌이 들고 전혀 아프거나 그러진 않아요 살짝 핑크컬러감 올라오고 펄도 뚜렷하게 보이지 않아서 좋은점을 딱히 찾지 못했었어요 보습용도 쓰기에도 보습감이 거의 없는 제품이라 키링 하나 샀다 생각하고 그냥 씁니다…",
    "text116": "평소에 입술이 얇은편이라 볼륨감 있게 표현하는걸 선호해서 고민없이 구매했어요. 에스쁘아 립을 좋아하기도 함. \n\n일단 화함이 쎄지 않아서 불편하지 않고 입술이 쫀쫀해지는 느낌이고 부드럽게 잘 발림. \n컬러감도 거의 없고 펄감도 심하게 번쩍 거리지 않아서 \n딱 혈색만 주는 정도라 맨얼굴에도 부담없고\n과하지 않은 약간의 볼륨감도 마음에 들어요.",
    "text117": "플럼퍼라해서 따가울까봐 걱정했는데 발라주고 몇초 뒤에 살짝 시원해지는 느낌만 들었어요 플럼핑 기능보다는 진한립 바르기 전에 베이스로 발라주면 좀 더 맑게 바르기 좋을 거 같아요 그냥 립밤처럼 수시로 건조할때 바르기도 좋구요 펄은 생각보다 잘 안 보였지만 그냥 무난하게 바르고 다닐 거 같아요 저는 키링때문에 구매해서 후회는 없습니다 키링이 너무 귀엽거든요 무게감도 얇은데 보습감은 입술 편한 정도의 약간의 보습감이 있었어요",
    "text118": "바르고 시간 지나면 조금 건조해지긴 하는데, 플럼핑 효과 괜찮아요!\n립플럼퍼 끈적해서 못쓰고 있었다 하는 분들께 추천!!",
    "text119": "인형이 탐나서 구매했는데 통통하게 불은 입술이 넘 귀엽네요 제품도 좋아요",
    "text120": "생각보다 실맘 그렇게 촉촉하지도않고 클릭식이 은근불편함ㅈ",
    "text121": "향도 맘에 들고 만족합니다.  발색이 뚜렷하진 않아도 레이어드 했을 때 괜찮네요.",
    "text122": "생각보다 무르지 않고 부드럽게 펴발림 근데 펄감은 잘안보임",
    "text123": "어제 밤 도착해서 오늘 아침 바로 사용해봤어요\n매트한 입**랑 립틴트 위에 발라봤어요\n밤 타입이라 바르기 편하고 부드럽게 발라지네요\n화한 느낌 강하지 않아 데일리로 사용하기 좋을듯해요\n광은 글로우 타입이 강해서 글로우 타입도 하나 더 구매하려구요~~~ㅎㅎ\n같이 온 조키링도 너무 귀여워요^^",
    "text124": "입술 각질 많으신 분들은 다른 제품을 추천드립니다. 시간 지나면 건조해져서 각질부각이 좀 심해져요.. 저같은 경우 제품 바르고 나서 시간 지나니까 입술이 텄는데 제품 특유의 플럼핑 기능 때문에 너무 아프더라고요 그냥 보습립밤 바른 위에 올리거나(근데 굳이..) 하는 대안을 생각하는 게 좋을 거 같네요",
    "text125": "진짜 차라리 보습만 잘 되었어도 좋았을 거 같은데.. 뭔가 이도저도 아닌 느낌이에요 ㅠ 밤타입이라 그런지 빡세게 플럼핑이 되는 것도 아니고(그냥 애매하게 화한 느낌) 보습이 잘 되는 것도 아니고 근데 금방 증발해버려서 유지력이 좋은 것도 아니고 음.... ㅋㅋ",
    "text126": "과한 플럼핑은 싫어하지만, 어느정도의 화한 느낌은 있으면 좋겠다고 생각하시는 분께서 쓰시면 좋을 것 같습니다! 다만 이 제품이 리퀴드 형태가 아닌, 밤 형태이다 보니까 드라마틱한 플럼핑은 기대하기 어려워요. 다만 본연의 입술에서 조금 투명하게 광감을 줄 수 있으니 다른 립 제품이랑 활용하시면 좋을 것 같습니다! 저는 매트틴트랑 자주 활용하는데 되게 좋더라고요.",
    "text127": "발림성이 조금 뻑뻑해서 아쉽긴한데\n플럼핑도 잘되고 색도 자연스러워서 만족해요!",
    "text128": "인형 만족도는 100%\n립 자체 만족도는 조금 아쉬워용\n다 좋은데 플럼핑 효과가 오래가진 않아요",
    "text129": "키링 오로지 키링때문애 샀어여..\n왜케 귀여운걸 줘..? \n근데 볼륨밤이라 그것도 좋긴해요",
    "text130": "키링이 귀여워서 구매해요 ㅋㅋㅋ\n립플럼퍼 은은하게 펄이 들어가있어서\n더 예뻐요 향도 좋네요",
    "text131": "이고 키링때문에 혹해서 구입햇는데 플럼핑 효과가 너무 좋아서 의외로 잘 사용중",
    "text132": "플럼핑 효과는 적당한데 일단 엄청 귀엽고 바르기 편하고 가지고 다닐 때도 편해요",
    "text133": "걍 썡얼립으로 좋고요 이것도 걍 별로긴해요 \n그냥 키링이 귀여워서 참을게요",
    "text134": "촉촉하니 부드럽게 빌려서 좋아요. 색상은 무난하네요.키링.귀여워~~",
    "text135": "이쁜데 생각보다 엄청 화하지 않아서 자주 쓰기엔 좋은데 엄청나게 그거하진 않아요",
    "text136": "플럼핑 용도로는 화하긴 해도 사실 잘 모르겠는데 립밤처럼 슥슥 바르긴 편해요",
    "text137": "밤으로 된 플럼퍼는 처음 보는데 플럼퍼 좋아하시면 좋아하실거 같아요 립 바른 상태에서 발라도 립이 안뭉개져서 좋았는데\n만칠천원 주고는 안살거 같아요…..",
    "text138": "살짝 화한 감은 있어요 아픈 정도는 아니라 가볍게 쓰기 좋을 것 같아요",
    "text139": "처음엔 죠 키링보고 구매했는데 막상 받고보니 본품에 반했어요\n적당히 화한 플럼핑 효과, 머리카락이 붙지않는 적당한 촉촉함이 좋아요\n죠 키링줄때 또 쟁였어요",
    "text140": "볼륨 밤을 사용해보니 머리에 자연스러운 볼륨감이 생겨서 스타일링이 훨씬 쉬워졌어요. 평소 머리가 가늘고 힘이 없어서 볼륨 잡기 어려웠는데, 이 제품은 무겁지 않고 끈적임 없이 가볍게 발려서 부담 없이 사용할 수 있었어요. 바른 후 머리카락이 뭉치거나 떡지는 느낌 없이 탄력 있게 살아나서 하루 종일 자연스럽게 볼륨이 유지돼서 만족스러웠어요. 또 향도 은은해서 부담 없고, 손에 묻어도 금방 씻겨서 편리했어요. 매일 아침 간단하게 발라주기만 하면 스타일링 완성이라 바쁜 아침에도 도움이 되더라고요. 머리숱 적은 분들이나 자연스러운 볼륨을 원하는 분들께 추천하고 싶어요. 앞으로도 꾸준히 쓸 계획입니다!",
    "text141": "립 플럼퍼를 사용하고 나서 입술이 훨씬 도톰해지고 생기 있어 보여서 마음에 들었어요. 처음 바를 때 약간의 쿨링감과 함께 살짝 따끔한 느낌이 있지만 전혀 자극적이지 않고 금방 사라졌어요. 무엇보다 건조하지 않고 촉촉함이 오래가서 각질 걱정 없이 사용할 수 있었고, 자연스러운 광택과 볼륨감이 더해져 메이크업 완성도가 높아졌어요. 립스틱 바르기 전 바르면 입술이 한층 더 예뻐 보여서 재구매 의사 확실합니다!",
    "text142": "행사할때사서넘좋아요~~왜기분이더좋을까요ㅎㅎㅎ 이놈에 서비스 시ㅡ은품이머라고 근데엄청촉촉해요 잘쓸꺼같아요~엄청촉촉해서좋아요!!~~^^\n또사고싶을정도에요 생각보다촉촉하고좋아서역시픽을잘한것같아요 ㅋㅋㅋ",
    "text143": "우와 엄청 통통해졌다! 싶은 플럼핑 효과는 아니지만 그래도 나름 화한 느낌도 나고 색도 예쁘고 향도 좋아서 자주 바르긴 합니다 드라마틱한 효과를 기대하는 분들에겐 플럼핑 글로스? 같은 제품이 더 적합할 것 같고 적당한 화함과 반짝임을 원하시는 분이라면 휴대성도 괜찮긴해서 이 제품도 추천 드려요 다만 뒤에 누르는 버튼을 좀 많이 눌러야 제품이 나오긴 합니다",
    "text144": "일단 안아파요!! 플럼퍼 잘못사면 아파서 잘안쓰게 되는데\n뭐랄까 이건 그냥 시원해서 기분 좋아요ㅎㅎ\n촉촉함도 좋고 생각보다 유지력도 꽤 되는 것 같아서 완전 만족합니다!\n한번 빼면 뒤로 후진을 못시킨다해서 불편할것같았는데 뚜껑도 있고 나올때 조금씩 나와서 실수할일은 없을 것 같아요\n추천합니다💓",
    "text145": "🍀립밤 대용으로 발라도 돼서 너무 만족!!! 입술 각질 심한 편이라 늘 립밤 바르고 틴트, 립스틱 바르는데 잘 밀리기도 하고 좀 불편했음ㅠ 근데 틴트나 립스틱 바르고 요거 딱 발라주면 플럼퍼 효과+ 입술 촉촉(각질 절대 안남) 미침ㅠ 맨날 들고댕기면서 자주 발라쥼!!!\n🍀매트한 틴트나 립스틱을 글로우처럼 바를 수 있어서 좋음 ㅎ 색상때매 바르고 싶은데 매트해서 못 바르던 애들 다 꺼내서 바르는 중임!!\n🍀립스틱처럼 생겨서 위생적으로도 좋고, 손도 더 자주감(솔직히 틴트처럼 생긴 애들은 바르고 나면 색이 묻어나고 하니까 손이 잘 안갔음..)\n\n🥲플럼퍼 효과는 솔직히 그닥임.. 거의 없음ㅎ(지속력 또한 바르고 금방 시원한 느낌 사라짐)\n\n엄청난 플럼퍼 효과 보려고 사는 거라면 비추! 하지만 입술 각질 부각 없이 매트한 립 바르고 싶다면 추추천 진짜 촉촉하게 만들어줌.!!\n뭔가 립밤 바르고 틴트 올리면 밀리잔슴? 근데 이건 립밤처럼 맴돌지 않고, 그냥 내 입술 같아서 바르고 위에 올려도 밀리 않으면서 촉촉한 입술을 만들어줌 !\n\n인형 왕 못생기고 무쓸모 ㅋㅋㅋㅋ 댕청하게 생김",
    "text146": "평소에도 에스쁘아 팩트 잘 사용하고있는데 플럼핑되는거 사고 싶었는데 나오다뇨!! 와 펄감하며 다른플럼핑들은 글로즈형인데 밤이라 흐르지 않고 픽싱되면서 싸하게 자극을 줘서 입술이 팽팽해지는데 너무 아프지도않고 촉촉하고  막 어떤건 먹게되면 쓰고 맵고 자극적인데 이건 그렇지 않고 비건이라 역시 에스쁘아 쓰는 이유죠 밤케이스색상도 넘 예쁘고 죠인형 입술이 너무 매력적이에요ㅋㅋ저도 죠처럼 입술 팽팽해졌어용 흐흐",
    "text147": "펄이 들어있어서 그런지 바르자마자 입술이 반짝반짝해져요 살짝 화한 느낌도 좋고 맛있는 풍선껌 향이 나요 생각보다 부드럽게 발려서 좋았어요 \n근데 뭐니뭐니해도 너무 행복했던 이유 이 인형! 플럼퍼 바르면 인형이랑 비슷한 빤짝이 통통 입술이 되는 게 너무 재미있었네요~~",
    "text148": "평소에 써보고 싶은 제품이었는데 할인할 때 구매해서 만족스럽게 잘 사용하고 있어요.",
    "text149": "아주 좋습니다 이것만 사용해요 사은품도 감솨합니다 색상좋아요",
    "text150": "촉촉하게 바르려고 샀어요:) 사실 키링이 탐나서 사긴 했습니다만, 만족하고 있습니다ㅎㅎ",
    "text151": "구냥 인향이 귀야워요\n본품은 효과없어요 ㅎㅎㅎ\n그냥저냥 웜톤한텐안맞아유",
    "text152": "사은품 귀여워요~ 잘 사용하겠습니다\n끈적이지 않고 잘 지속되요~",
    "text153": "촉촉해요~~행사할때사서\n키링까지이쁘네요\n밤스틱첨사봐요쓰기도편하고지울때색이있네요\n신기해요~~",
    "text154": "아니 키링땜에 산 건데 불량을 보내주시면 어떡해요 털속에 숨어있나했지 눈하나가 없을거란 생각을 어케 하나요ㅡㅡ 상자 뜯어서 반품도 못하고 진짜 원통하다... 검수 똑바로하세요 아 진짜 짜증나",
    "text155": "우연히 매장 갔다가 하나 남은거 샀는데, 이거 \n그립감 좋고, 휴대성 좋은데요? \n고보습에 쫀쫀해요! 하나 더 구입해야겠어요",
    "text156": "✅ 립밤 대신 쓰기에도 좋음!\n✅ 솔직히 효과는 없음\n✅ 지속력도 그닥이긴 함\n✅ 근데 매트립 바르고 위에 올리면 각질 안 생겨서 넘 좋음\n✅ 난 걍 투명 립밤 마냥 바르는 중임",
    "text157": "입술이 쉬원하고 촉촉해지고 맘에 들어요\n다른색상도 테스트해보고 싶어요",
    "text158": "그냥 립글로즈 같아요. 막 그렇게 특별한감은 잘 모르겠고 그냥 데일리로 잘 쓰고 있어",
    "text159": "촉촉해서 평소에 각질이 일어나거나 플럼핑 효과주고 싶을 때 사용하는 편이예요",
    "text160": "요거..몇일을 고민하다가 구매햇고 처음써봤는데 생각만큼 플럼이 되지않고 그냥 촉촉하게 보이게 하는정도?ㅠㅠ\n저에게는 그렇네요😂",
    "text161": "최애 템이에요 넘 좋아여ฅᐢ•༝•ᐢ₎♡ʚLᵒᵛᵉᵧₒᵤ",
    "text162": "쨍한 색이 아니라서 자연스럽게 바르기 좋아요. 인형도 졸귀탱귀",
    "text163": "인형이 귀여워요 선물용으로 샀어요 받는분이 좋아할 것 가탕요",
    "text164": "최애 템이에요 넘 좋아여ฅᐢ•༝•ᐢ₎♡ʚLᵒᵛᵉᵧₒᵤ",
    "text165": "블링블링 바르면 광이 나네요\n펄감도 있고 제형이 뭐랄까 형광펜같은~~\n말랑말랑하지만 잘 발려요",
    "text166": "사용을 해보니 색깔도 좋고 오래가고 발림성도 우수해요 수분감도 좋고요.",
    "text167": "먼저 발라놓고 다른 립을 올려야 플럼이 느껴져요 \n투명이라 쓰임이 좋긴 해요 ㅎㅎ 플럼 자체나 입술 팽팽해지는건 \n3c** 제품이 더 괜찮은 듯",
    "text168": "셋트 키링 귀여워서 선물하려 제거랑 같이 구매했는데 발색력 좋고 아주 부드러워요. 유지력은 지켜봐야 알겠지만 덧바르기 편한 제품이라 선물하기 좋네요",
    "text169": "최애 템이에요 넘 좋아여ฅᐢ•༝•ᐢ₎♡ʚLᵒᵛᵉᵧₒᵤ",
    "text170": "매장에서 테스트하고 무난해서 구매했어요 \n촉촉하고 좋아요",
    "text171": "화끈화끈하긴한데 플럼핑이 되는지는 모르겠슴다\n매장서 발라봤을때 그날 뭘 바르고 갔었는지 그위에 발라서 괜히 맘에 들어서....사봄.......\n하하......",
    "text172": "좋아요 귀욤 키링도 ㅋㅋㅋ\n키링이 아주 귀여워 구매해 봐ㅛ는데\n입술 약간 화하고 시웜하고\n처음인불들께 푸천합니다",
    "text173": "물제형이 아니고 스틱제형이라 바르기편하고 엄청 화 하지않아서 만족합니다 사진보다 펄감은 과하지 않아서 좋아요",
    "text174": "최애 템이에요 넘 좋아여ฅᐢ•༝•ᐢ₎♡ʚLᵒᵛᵉᵧₒᵤ",
    "text175": "사용을 해보니 발색이 좋고 지속력과 발림성 수분감이 우수합니다.",
    "text176": "너무 귀여워요.. 키링 때문에 구매했는데ㅋㅋ 제품도 좋아요.",
    "text177": "입술이 잘 트고 립밤이 필수인 사람인데 바르면 화~하긴해요. 갠적으로 살짝 따가움\n키링 넘 기여워서 기대했는데 털정리좀 해줘야겠어용ㅋㅋㅋㅋ",
    "text178": "인형때문에 호기심에 구매했어요 ㅋ\n로지라이즈 컬러 구매했는데\n저한텐 발색이 전혀 없네요ㅋㅋ\n플럼핑 효과는 잘모르겠고 화한 느낌이좋아서 사용 중이에요",
    "text179": "키링을 샀더니 화장품을 줬다. 키링이 이미 많지만 죠가 너무 귀여워서 구매하지 않을 수 없었습니다.",
    "text180": "생각보다발색막심하게안나옴\n한번나옴안들어가기때문에\n신중히쓸만큼만 투명한제품이쁨\n향도사탕향남기분전환됨\n살짝플럼핑효과있어서상쾌함\n키링이왕귀여움~~~",
    "text181": "요즘 플럼핑되는게 많이나오는데 홀린듯 샀네요~ 적당히 촉촉하고 펄감도 있어 도톰히보이는거같아요 \n그리고 키링이 너무 귀엽네요",
    "text182": "죠가 진심 개귀여움ㅋㅋㅋㅋㅋ 아 스티커도 귀엽고 장난하시나요\n인형때매 샀다고 해도 될 정도로 제품엔 딱히 기대 안했는데 기대 안 한 것 치곤 좋았어요!! 끈적한 립글로스 바르기 싫을때 가볍게 사용ㅇ해주기 좋구 플럼핑은 모르겠습니닷 그냥 입술 시원해지는 정도예요\n광이 엄청나진 않아요 근데 고기기름광보단 자연스러운게 나을 것 같아서 잘 쓰고있어요",
    "text183": "아.. 다른 분들이 말씀하시는 게 뭔지 알겠는 뭐 그런 이상한 건조감이 느껴져요. 바른 지 얼마 안 가서 뭔가 이상하게 버석해지는.. 그래서 손이 안 가요. 돈 아깝..\n\n그리고 키링은 귀엽지만 털 겁나 빠져서 탈모 지켜주려규 그냥 한곳에 모셔놨슴다. 제품 자체로만 보면 별 1개도 아까운데 키링이 귀여워서 1개 추가해 드림다.",
    "text184": "플럼핑도 잘 느껴지지 않고 바르면 립 색이 다 지워지는데... 매끄럽게 발리지 않고 뻑뻑해서요\n\n하지만 두개를 샀다... 왜냐?\n키링을 샀더니 화장품을 준다!! ㅋㅋㅋㅋ",
    "text185": "죠 키링에 혹해서 구매한게 커요. 플럼핑 기능이 세지는 않고, 사선 컷팅된 슬림한 스틱밤이라 바르기는 편해요. 투명하게 촉촉한 수분광만 주는 무난한 립밤이고, 가격대는 좀 비싼 느낌인 듯 해서 재구매까지 이어지진 않을 겅 같아요.",
    "text186": "정가 : 22,000원\n올리브영 15%할인 : 18,700원\n\n솔직히 이건 죠인형 갖고싶어서 바로 구매했는데,\n죠인형 너무 귀엽고! 플럼핑 효과도 너무 좋아요!!!\n죠인형처럼 쀼 하기에 딱",
    "text187": "플럼핑 효과가 막 강하지는 않아요. 그래서 무난하게 쓸 수 있는것 같아요. 입술 자극도 펜슬보다 덜 해서 평소에 그냥 사용하게 되는것 같아요",
    "text188": "인형이 탐나서 샀는데,\n흔한 플럼퍼 1이었던 것...ㅜㅜ",
    "text189": "플럼핑효과 잇다없다 후기보고 아리까리햇는데 효과잇습니다 바로 통통해지고 색도 쨍해집니다 졸 신기해요",
    "text190": "사실상 키링 사려고 산 ,,, 발색은 은은하고 플럼퍼 효과도 은은... ?? 그래도 에스쁘아 제품이 대체적으로 좋아서 저는 만족합니다~",
    "text191": "진짜 귀여워요 키링 증정 그게 귀여워서 가지규 싶어서 산 건데 만족",
    "text192": "그저 그래요... 내성이 생겨서 그런가 별 효과를 못 느끼겠어요 패키징은 귀엽네용...",
    "text193": "사실 키링이 갖고 싶어서 샀는데요~~ 발색도 플럼핑 느낌? 도 은은해서 마음에 들어용 ㅎㅎ",
    "text194": "립도 좋은데 꺄 진짜 키링이 심쿵 너무 귀엽쟈냐요 진짜 키링때문에 구매",
    "text195": "키링 기획이라 키링이 귀여워서 샀어요 립도 색 괜찮움 ㅎㅎ 추턴",
    "text196": "색은 잘 모르겠지만 립 바르기 전에 플럼핑 효과를 위해서 발라요! 좋습니당",
    "text197": "광고보고 구매했는데 생각보다 플럼이 있지는 않더라구요...",
    "text198": "음.... 키링 샀어요 ㅎ 밤은 별로.... 키링 산거라고 생각 중..",
    "text199": "플럼핑의 따가움? 시원함?이 막 강하지는 않았어요.\n그래서 그냥 편하게 잘 바를수 있는 제품이였습니다",
    "text200": "사실 자극이 좀 있어서 두번 쓰고 버렸어요.. 인형은 아이에게 갔네요."
  },
  {
    "brand_name": "에스쁘아",
    "product_name": "에스쁘아 플럼피즈 볼륨 밤 + 죠 인형 키링",
    "price": "17600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021241313ko.jpg?l=ko",
    "review_name": "2호 솔라베어",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000212413",
    "text1": "이 라인이 플럼핑 자극이 강하지 않은 편인데 효과는 좋고 입술이 시원해서 종류별로 샀습니당! 다만 단독으로 사용하기에는 촉촉한 편은 아니에용! 플럼핑은 조금 유지가 되는 편인데 입술이 건조해질 수 있느니 다른 립제품을 바르거나 자주 바르셔야 합니당! 그래도 바르기는 편리해서 좋습니당ㅎㅎ",
    "text2": "인형 기획세트때문에 1호 쓰다가 너무 만족해서 종류별로 샀어용",
    "text3": "림밥인데 플럼이되서 구매했는데 발림성은 그닥인데 림밥치고 하나도 안끈적이길래 사봤어요",
    "text4": "완전 최고, 완전 마음에 듭니당!! \n이 제품에 완전 정착할 것 같아용 최고!!",
    "text5": "컬러감은 거의 없어요.. 바르면 입술이 시원하고 부푸는 감은 있지만 엄청 드라마틱 하지는 않습니다. 그래도 향이 좋고 촉촉해요.",
    "text6": "인형키링 귀여워서 산건데 실물이 훨씬 귀여워요 플럼핑 립제품은 처음인데 입술에 자극없어서 좋아요. 가렵거나 따가운거 없이 시원한 느낌만 듭니다. 핑크 착색립 위에 쓰려고 오렌지로 샀는데 발색은 약합니다. 투명한데 펄감이 돋보여요. 핑크펄이 아주 예쁘네요",
    "text7": "쫀쫀한 느낌이라 좋아요 바르고 나서도 입술이 불편하지 않아요",
    "text8": "촉촉하고 발색력 마음에 들고 예뻐요. 셋트 인형키링이 귀여워서 선물용이랑 같이 구매했는데 좋아요",
    "text9": "친구 선물로 사주었습니당 \n무난하게 사용하기 좋아서 호불호안갈리는 선물로 ㄱㅊ",
    "text10": "플럼핑 기능은 ㅁ거의없다시피하고, 입술 시원하고 느낌좋음",
    "text11": "화장 시작할 때 슥슥 발라 두고 화장 끝나면 좀 닦은 뒤에 립 올리고 있습니다. 혹은 밖에서 기존 립 위에 올려도 좋고요. 반짝이가 들어 있어서 귀여워요. 플럼핑 정도나 지속력은 길지 않은 편입니다",
    "text12": "유튜브에서 에스쁘아의 다른 제품과 함께 레이어드해서 바르는게 너무 예뻐서 구매했는데요 플럼핑효과도 약간있고 펄도 너무 예뻐요 그리고 컬러감도 약간있어서 너무 잘 사용중입니다",
    "text13": "플럼핑 기능이랑 펄 때문에 사 봤어요. 무를 줄 알았는데 단단해서 얇게 바를 수 있어서 좋아요.",
    "text14": "플럼핑 효과가 약간있는데 너무 아프지 않을 정도여서 잘 사용하고 있습니다 펄도 단독으로 사용하면 자연스럽게 발색되어서 좋아요",
    "text15": "너무 이쁘고 좋아요!! 재구매 예정 있습니다!! 추천합니다!",
    "text16": "너무 이뻐요!! 추천드립니다!! 재구매 예정 있어요!!",
    "text17": "적당한제품의립밤 좋지도 않좋지도 애매한템\n자주사용은 안해여",
    "text18": "립밤같은거라고해서 구매햇는데 사용할때마다 더건조해요ㅠㅠ플럼핑도 잘모르겟어요 끈적거리지않아서 좋은데 각질더올라오는느낌",
    "text19": "❕봄클리어, 21호\n❕지성, 여드름성 피부\n\n컬러 체인저같은 느낌으로 구매했는데\n플럼핑 효과는 아프지 않고 화~한 민트 느낌이라 좋았어요\n그치만 플럼핑이 눈에 띄게 효과가 있진 않습니다..!\n\n그리고 컬러 체인저로 사용하기에는 발색이 너무 약해..",
    "text20": "뭔가 애매함. 밤이라고 하지만 광택이나 보습이 뛰어난게 아니고.. 다른 립 바르고 위에 바르는 용도? 라고는 하지만 제형특성상 틴트 이외에 립스틱에 바르면 립스틱 색 벗겨질거 같은 느낌.. 그렇다고 그냥 립밤 용도로 쓰기에는 보습력이 강하지 않아서 걍 그래요 반짝반짝한 외형은 이쁨..",
    "text21": "죠 인조 키링을 갖고 싶어서 구매햤는 데 키링이 품절이라  아쉬워요",
    "text22": "키링은 선착순인가봐요?  매장에서 구매했는 데 받지 못해 이쉬워요",
    "text23": "이쁘긴한데 다른 립제품 바르고 위에 바르면 다 지워지면서 발리네요ㅠ 단독으로 발라야할거같아요",
    "text24": "광고보고 립펜슬 구매하러 갓다가 플럼핑 밤이 있길래 태스터 해보고 만족해서 구매했어요\n과하지 않고 은은하게 광나면서 플럼핑 되는거같네요",
    "text25": "끈적거리지 않고 촉촉해요 시원한 정도의 플럼핑이고 입안으로 들어가면 치아가 살짝 시원해지네요 ㅎㅎㅎ",
    "text26": "엄청 드라마틱하게 부풀지는 않지만 약간 효과는 있어요..",
    "text27": "오랜만에 만족스럽 립 발견!! 색은 없지만 넘 촉촉하고 쓱쓱\n대충 바르기도 좋아오",
    "text28": "요즘 에스쁘아 제품 너무 잘 만드는 것 같아요 제품력 굳임 ㅎㅎ",
    "text29": "촉촉하니 마무리 단계에서 사용하기 좋네요 ㅎㅎ 아주 만족 ㅎㅎ",
    "text30": "립밤대용 플럼핑 효과도 있어서 잘 쓰고있어요 겨울에 쓰기 좋을듯",
    "text31": "발색은 크게 올라오지않고 촉촉하고 플럼핑 효과 살짝 있어요 키링이 귀여워서 샀는데 립밤 대용으로 쓰면 될 것 같아요",
    "text32": "이런 스틱이 나와서 궁금했는데\n발림성 너무너무 좋아요\n느낌이 최고",
    "text33": "생얼 립밤으로 쓰려고 샀어요 색이 거의없고 혈색만 완전 살짝 주는느낌 플럼핑은 모르겠습니다",
    "text34": "오일리하지 않고 산뜻하게 발려서 부담 없이 매일 바르기 좋아요.",
    "text35": "실수로 핫팩이랑 같이 뒀는데 하나도 안 녹았더라고요 ㅋㅋㅋ 신기했습니다! 은은하게 사탕향이 나고요 제일 좋은게 적당량만 빼서 쓸 수 있으니까 낭비될일이 없었어요",
    "text36": "키링안왔어요 제품도 그닥;….별루임 립라인어만쫌괜추",
    "text37": "패키지가 이뻐서 샀는데 들고다니기 편해요. 뒤에 버튼 누르는 만큼 나오는거라 깔끔하게 쓸 수 있어요.",
    "text38": "배송빠르고 넘 마음에 들어요\n배송빠르고 마음에 들어요\n넘넘 마음에 들어요"
  },
  {
    "brand_name": "에스쁘아",
    "product_name": "에스쁘아 플럼피즈 볼륨 밤 + 죠 인형 키링",
    "price": "17600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021241313ko.jpg?l=ko",
    "review_name": "3호 미드나잇",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000212413",
    "text1": "입술에 바르면 시원하고 예쁘게 펌핑돼요! 제형이 단단해서 으스러지지 않지만 여러번 계속 발라야지 좋을 것 같아용! 저는 두껍게 바르는 걸 좋아해서 조금 더 부드러운 제형이면 어떨까 싶습니당! 그치만 오래 쓸 수 있어서 좋아용!",
    "text2": "플럼핑이 자연스럽게 되고 과한 화함, 끈적임이 없어서 너무 좋아용",
    "text3": "향도 색상도 마음에 들어요\n화한 느낌에 플럼핑 효과 있지만 오래 지속되진않는거 같아요",
    "text4": "예상보다 보습감도 적고 반짝임도 약해요;; 일반 림밥이랑 다를게 없는듯... 플럼핑효과도 거의 티가 안나요 흑ㅠㅠ",
    "text5": "향도 색상도 마음에 들어요\n화한 느낌에 플럼핑 효과 있지만 오래 지속되진않는거 같아요",
    "text6": "케이스가 반투명이라 무척 이쁜 립밤이에요 \n립밤이 약간 하드한 타입 이에요.",
    "text7": "엇 생각보다 펄의존재가 잇는듯없는듯 잘모르겟더라구요;; 몇번을덧발라도 그냥 그럭저럭이엇어요;; 다소 아쉽습니당ㅎㅎ..",
    "text8": "플럼핑 기능이 있어서 입술에 바르면 쏴함이 느껴져요.\n시간이 지나면 입술 주름이 좀 옅어지면서\n입술 좀 도톰해지는 것 같아요.",
    "text9": "촉촉하규 좋아요\n데일리로 쓰기 좋운듯\n옛날에 좀 강한 립플럼프 썻는데 그거 보다 좋아요",
    "text10": "인형을 주는 색상을 고를려다가 보라색이 더 이뻐서\n보라색으로 구매했어용!!!\n너무 이쁘고 귀여워용",
    "text11": "입술에 바르는 순간 아주 그냥 촉촉👍 거기에 입술 플럼핑은 덤 너무 이쁘게 통통해 보이는 효과가 좋아요 게다가 바르기도 너무 편한 스틱 타입이라 더 좋네요!",
    "text12": "에스쁘아에서 파는 플럼피즈 볼륨밤인 미두나잇이 예뻐요.",
    "text13": "립밤처럼 바르기 좋고 입술 주름을 쫙쫙펴줘서 \n아무틴트랑 같이써도 탱글해보여서 좋아요\n글로우틴트랑 같이 쓰세여 틴트 자체 지속력 높여줘여\n힌스의 *체리 랑 같이 쓰면 이뻐요",
    "text14": "특별구성이라 얼릉 쟁겨놨어요 립이 반짝반짝 쫀쫀하니 좋아요",
    "text15": "플러핑 잘되고 너무 끈쩍 끈적 안해서 좋아요 가볍게 발리고 보습도 잘되고 좋아요",
    "text16": "가격 빼면 단점이 없음! 너무 좋고 하나 더 살 생각이에요! 완전 가격값 하는템입니다 후회없을템!!!",
    "text17": "입술 탱글해지고 촉촉해요 바람불면 시원하고 좋네요 캬캬캬 다들 사세요",
    "text18": "제품은 예쁜데~ 지속력이 아쉬운 제품이에요 바르고 한 1시간도 안가는 거 같아요",
    "text19": "적당히 과하지 않을정도의 플럼핑효과가 있고 스틱이라 바르기 더 편했어요 너무 맵지도 않고 만족함이아",
    "text20": "촉촉한건 아닌데 입술 상태를 잘 잡아줘요! 화한건 심하지 않고 플럼핑은 잘되요!",
    "text21": "입술이 너무 아프지않으면서 볼륨은 살려주는 플럼퍼에요!\n매운 플럼퍼는 손이 안가는데 이건 딱 적당하네요",
    "text22": "보습감이 뛰어나서 좋았고 크게 끈적임이 없어 좋았습니다.",
    "text23": "발색력이 괜찮은 편이고 지속력도 나쁘지 않아 좋았습니다.",
    "text24": "솔직히 인형때문에 산건데 인형도 스티커도 밤도 그렇고 너무 색깔이 예뻐요..에스쁘아 왜 잘 만드는 건데? 계속 잘 만들어줘ㅠㅠㅠㅠ내가 계속 살게",
    "text25": "너무 이쁘고 좋아요!! 재구매 예정 있습니다!! 추천합니다!",
    "text26": "너무 이뻐요!! 추천드립니다!! 재구매 예정 있어요!!",
    "text27": "반짝이가 티가 잘 안나지만 인형때문에 산거라는 사실..ㅋㅋㅋㅋ너무 긔여워요! 나중에 또 살게묘",
    "text28": "아직 사용해보지 않앗는데 오래전부터 계속 사고 싶엇어요.",
    "text29": "일단 지속력이 넘 좋아용\n틴트 바르고 위에 에스쁘아 미드나잇 발라주면\n분위기 생겨요 !! 재구매 의사 100000입니당",
    "text30": "플럼핑 효과 너무 좋아요!!!\n제품 자체 패키지도 넘 맘에 들고\n펄이 살짝 들어있는 게 젤 맘에 드는 것 같아용\n벌써 두가지 컬러 샀는데\n나머지 한개도 얼렁 구매하려구요",
    "text31": "매트한 립 바르고 이거 바르면 요즘같이 건조한 날씨에도 촉촉해서 좋어요",
    "text32": "생각보다 믾이 화하지 않아서 좋아요 향도 너무 좋고 입술 벌륨이 좋아뇨",
    "text33": "매트립 바르고 이거 바르면 지속력 진짜 좋고 촉촉하니 건조하지 않아요",
    "text34": "쫀쫀하고 타 제품 보다 덜 화해용ㅎㅎ 자극적이지 않거 향도 좋아용",
    "text35": "그냥 택배로 받는다는게.. 빠른배송으로 시켜버려서 키링은 못받았지만… 그냥 키링 주는거 빼고 가격을 내려주세요 넘 비쌈 플럼핑 효과도 오래가지도 않고 생각보다 반짝거리지도 않아요 촉촉한것도 잘 모르겠음… 별로에요 한 12000원 쯤에 팔아도 될듯",
    "text36": "플럼피즈 라인으로 립라이너랑 립글로즈도 구매했는데 이 제품만 실패네요ㅜㅜ\n\n플럼핑 되는 느낌도 없고, 그렇다고 촉촉하지도 않아요 … 립밤대용으로 쓰기에도 보습력이 너무 부족하고 …\n탕후루 광이나 \n아니 그냥 광 자체 그런거 전혀 없어요 \n제품에 보이는 반짝이 펄감 들어간거 \n입술에 올려도 전혀 안보입니다 \n\n플럼핑 효과, 보습력, 탕후루광 원하시면\n플럼피즈 립글로즈를 구매하세요!! \n예쁜 쓰레기 화장대 추가 💔",
    "text37": "색도 너무 이쁘고 발림성도 좋은 것 같아용 안쪽애 발라주면 더 예쁜듯",
    "text38": "은은한 펄에 플럼퍼 되는거 너무 마음에 들어요 잘 쓸것 같애요",
    "text39": "촉촉하고 바르기가 편하고 자연스러운 혈색을 만들어주고\n플럼퍼 효과때문에 시원하면서 입술이 빵빵 해져요",
    "text40": "아니 키링이 너무 귀여워서 진짜 만족 ㅎㅎ 립 제품도 너무 좋아요",
    "text41": "컬러 너무 이쁘게 잘 나왔어요 귿데 이번 제품들 가격대가 좀..",
    "text42": "플럼핑 효과가 막 강하진 않지만 그래도 은은하게 있어요~ 요즘 립밤 대신 바르고 있어요!",
    "text43": "화한 것두 적당하고 이거 바르고 립 바르면 입술에서 빛이 납니다.. 😳 광이 대박이에여",
    "text44": "웜턴에 잘어울리는 색이예여 밤소재인대 넘 꾸덕하니 않고 발림성 좋아요",
    "text45": "밤 타입이라 끈적이지않고 촉촉히네요 키링도 너무 기여워용",
    "text46": "얘뻐요!!!! 너무 끈적거리지도 않고 탱글립 만들어주기 좋아요",
    "text47": "에스쁘아에소 파는 플롬피드 볼륨밤인 미드나잇이 예뻐요.",
    "text48": "플럼핑 효과 확실해요!!! 메이크업할 때 발라놓고 틴트 바르고 또 바르면 입술 완전 이뻐보여요",
    "text49": "립밤역할은 잘하는거같고 플럼핑은 좀 많이 약해요\n그래도 빤짝이 들어잇아서 좋아여",
    "text50": "아침에 화장할때 입술 두꺼워지라고 바르는데 짱 좋아오!!",
    "text51": "플럼핑 중 정도\n립오일 바른것처럼 반짝이진 않음\n립밤 정도?\n근데 밤이어서 틴트 바르고 바르면 다밀리고 묻음",
    "text52": "심하게 아프진 않은데 바르고 난 후에 매운걸 먹은것처럼 \n입이 주황빛으로 돌아서 다른 립을 바르기에 좀 \n시간을 두고 발라야할것같아요",
    "text53": "그냥 평타는치는제품.. 가끔 입술에 긴장을 주고싶을때 쓱슥 바릅니다 ㅎ",
    "text54": "제가 입술이 자주 건조해지고 주름이 생기는 타입이라 삿는데 플럼핑 효과는 별로 안센 거 같아요 근데 다른 제품을 쓰면 좀 꾸덕해가지고 나중에 쌓이면 불편해지는데 이건 그런게 없고 안 답답해요!",
    "text55": "바르자마자 쿨링감이 느껴지면서 입술이 자연스럽게 볼륨업 돼요!",
    "text56": "사실 허쉬드체리 본품주는줄알고 산건데 내가 바보지 뭐~~ 플럼핑 잘되고 여름에는 립밤대용도 ㄱㅊ을듯",
    "text57": "발림성이나 느낌은 좋은데 스틱형이다보니 기존에 바른 립이 밀려서 끼이는 건 아쉬웠어요",
    "text58": "다른 컬러제품 바르고 그위에 발라야하는데 얠 올리면 다 밀려서 ㅠㅠ 흑흑 립펜슬같은 꾸덕이로 바른다음 써야 괜찮아요",
    "text59": "그렇게 막 플럼핑되지도 않고 그렇게 막 촉촉하지도 않아요.",
    "text60": "처음에 바르고 쿨링감이 있어서 일단 먼저 너무 놀랐어요 반짝임은 생각보다 덜한거 같아요",
    "text61": "너무 부담스럽지 않은 플럼필 느낌이라 누구나 사용 가능해요!",
    "text62": "살짝 화하니 풀럼핑이 되나? 싶은데 밖에서 수분보충시 좋아요",
    "text63": "이게…뭐가 문제인지 펄도 잘 안 발리고\n발림성도 그냥 그랬습니다… 화한 느낌은 좀 쎈 편이고\n굳이 이 돈 주고 이런 립플럼퍼 살 필요는 없는거 같아요\n기대를 해서 그런지 아니면 제품이 별로인건지 솔직히 실망감이 큽니다",
    "text64": "바닐라코 플럼퍼가 제일 쌔고 좋아서 밤 형태도 구매해보고싶어서 했는데 액체보다 덜 아프고 지속시간이 짧았어요ㅠㅠ그래듀 좋아요",
    "text65": "발림성이나 완성도는 만족스러운데 스틱펜 특성상 전에 바른 립이 밀려서 옆에 끼는건 조금 지저분해보입니다ㅠㅜ",
    "text66": "아직 사용해보진 않았지만 상품평들이 좋아 기대되는 제품입니다^^",
    "text67": "플럽핑 있는 립이 스틱으로 나와서 안살수가 없었어요 자주 애용할거 같아요",
    "text68": "컬러는 그냥 없다고 보면 될 것 같고 플럼핑 효과는 좋은 것 같아요!! 다른 립이랑 같이 쓰려구요~~"
  }
]