[
  {
    "brand_name": "헤라",
    "product_name": "헤라 센슈얼 누드 밤3.5g (립컨실러+립트리트먼트 증정 기획)",
    "price": "36000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021695715ko.jpg?l=ko",
    "review_name": "누드밤_피오니아 한정 기획",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000216957",
    "text1": "배송도 빠르고 제품도 정말 마음에 듭니다 ❤️  항상 고퀄이라, 잘 사용하고 있습니다 ❤️ 이번 기획 구성 , 너무 마음에 듭니다❤️ 앞으로도 세일 많이 해주세요 ❤️ \n\n번창하세요 ❤️",
    "text2": "149호 피오니아는 맑고 투명한 핑크빛 누드 컬러로, 청순하고 자연스러운 입술 표현에 딱 좋아요. 밤 제형이라 보습력이 뛰어나 입술에 바르면 부드럽고 촉촉하게 녹아들어 각질 부각 없이 오래 유지돼요.\n발림성이 매우 부드러워서 음료수를 마셔도 묻어나지 않고 밀착력이 좋아서 하루 종일 편안하게 사용할 수 있었어요. 세라마이드가 함유되어 입술 장벽 강화에도 효과적이라 입술을 건강하게 관리할 수 있답니다.\n톤에 크게 구애받지 않고 누구나 자연스럽게 쓸 수 있는 무난한 누드 핑크라 데일리 립밤으로 완전 추천해요!",
    "text3": "입술에 바르는 순간 부드럽게 녹아 보습감이 오래 지속됩니다.\n발색은 맑고 투명해서 자연스럽게 생기를 더해줘요,",
    "text4": "발림성 좋고 지속력 좋지만 립밤에 가까워 발색이 뚜려하진 않습니다",
    "text5": "사실 색상은 거의 색 있는 립밤 정도고 지속력도 딱 그정도인데 색감이 참 예쁨",
    "text6": "쌩얼립으로 넘 좋아요. 촉촉하고 은은한 발색입니다. 덧바르기도 부담없구요!",
    "text7": "배송도 빠르고 제품도 정말 마음에 듭니다 ^^~ 기획 상품이라, 구매했는데, 너무소장가치가 커서 좋아요 😀 컬러도 이쁘고, 활용도도 좋아요^^~ 앞으로도 자주 구매하러 올게요❤️\n\n번창하세요 ❤️",
    "text8": "촉촉하게 자연스럽게 \n발색이 되는 \n촉촉한 헤라 립스틱 피오니아에요.",
    "text9": "굉장히 촉촉하고 여리여리하게 \n차분한 분홍빛으로 발색이 되는 립이에요.",
    "text10": "발림성이 아주 좋아요 선물로 받았는데 포장도 이쁘고 특별한날이되엇어여",
    "text11": "아니 여러분.. 헤라 밤타입 솔직히 지속력이나 착색 전혀 없어서 그때 그때 발색도 은은하게 되면서 보습되라고 쓰는 사람인데 이런 기획은 처음입니다.\n헤라가 명품 브랜드 립밤과 그리 다를바 없는 가격대지만 소녀의 심금을 울리는 로고만 보고 사던 사람이었는데 이 대박적 기획을 이번에 오특으로 33500원에 겟했어요... 여러분도 오특가는 아니더라도 기획 있을 때 쟁이세요.\n근데 한가지.. 밤 타입은 솔직히 끈적임..? 거슬림은 어쩔 수 없이 있어요",
    "text12": "헤라 립스틱은 진짜 제품력이 넘 좋아용\n요거는 색상 적당히 나오면서 넘 촉촉해서 막 바르기 너무 좋은 것 같아요\n색상도 계절 안타고 바를 수 있는 색상이라 휘뚜루 마뚜루 쓰기 좋습니당",
    "text13": "발색은 거의 없는 립밤처럼 쓰려고 샀는데 딱이예요. 색이 아예없진 않지만 생기만 도는듯한 느낌으로 원하던거네여",
    "text14": "헤라 누드밤 본프리 쓰고 똑 떨어졌는데 오특떠서 샀어요. 발색이 진하지 않아서 좋아요. 좀 무른편이라 금방 닳아요 자주 바르긴 하지만.. 사은품 짱좋아요!",
    "text15": "헤라 센슈얼 누드 밤 피오니아는 2025년 리뉴얼 출시된 컬러 립밤으로, 촉촉한 보습력과 자연스러운 색감이 특징이에요. 세련된 실버-핑크 패키지와, 어디서나 데일리로 바르기 좋은 컬러감이에요.\n\n컬러 및 발색\n149 피오니아 컬러는 생동감 있는 로지 핑크 계열로, 너무 튀지 않고 자연스럽게 입술에 혈색을 더해줘요. 공식 발색보다 실제로는 살짝 더 쿨하고 채도가 낮게 올라오는 편이라, 쿨톤·뉴트럴톤 모두 무난하게 어울려요. 한 번만 발라도 투명하고 맑은 핑크빛이 올라오고, 여러 번 레이어링하면 은은하게 생기가 더해져요.\n\n제형 및 사용감\n처음엔 매트해 보이지만, 입술에 올리면 멜팅 립밤처럼 부드럽게 녹아들고 각질 부각 없이 매끈하게 발려요. 립밤 특유의 번들거림이나 유분감이 과하지 않으면서도 촉촉함이 오래 지속돼요. 꾸덕하게 촉촉한 느낌이라 건조한 입술에도 부담 없이 사용할 수 있어요. 다만, 제형이 무른 편이라 힘을 너무 주면 끝부분이 눌릴 수 있으니 살살 바르는 게 좋아요.\n\n지속력 및 마무리감\n입술에 자연스럽고 투명하게 발색되면서도, 시간이 지나도 촉촉함이 오래 유지돼요. 립밤이지만 컬러가 은은하게 남아 데일리 립으로 활용하기 좋아요. 착색은 거의 없어서 자연스럽게 덧바르기 편해요.\n\n추천 대상\n자연스럽고 청순한 로지 핑크 립을 선호하는 분, 촉촉한 컬러 립밤을 찾는 분, 데일리로 부담 없이 쓸 수 있는 립을 원하는 분께 추천해요. 쿨톤, 뉴트럴톤 모두에게 잘 어울리는 컬러라 누구나 데일리 립으로 활용할 수 있어요.\n\n총평\n헤라 센슈얼 누드 밤 피오니아는 맑고 투명한 로지 핑크 컬러, 부드럽고 촉촉한 제형, 세련된 패키지까지 모두 만족스러운 컬러 립밤이에요. 각질 부각 없이 자연스럽게 발색되고, 데일리 립밤으로 강력 추천해요.\n\n“바르면 촉촉하게 녹아들고, 색상도 너무 튀지 않아 데일리로 손이 자주 가요. 제형이 무른 편이라 살살 발라주면 더 예쁘게 쓸 수 있어요!”",
    "text16": "촉촉한 입술 + 고급스러운 컬러감까지 완벽!\n\n헤라 센슈얼 누드 밤 3.5g, 정말 만족스러운 립밤이에요. 이름처럼 ‘누드’한 느낌의 자연스럽고 은은한 발색이 매력적이고, 바르자마자 입술에 착 감기듯이 밀착되면서도 전혀 끈적임 없이 촉촉해요. 건조한 입술도 하루 종일 편안하게 유지돼서 데일리로 사용하기 딱 좋아요.\n\n디자인도 고급스러워서 파우치에서 꺼낼 때마다 기분이 좋아지고, 무엇보다 이번에 선착순으로 증정된 집업 키링 파우치가 너무 귀엽고 실용적이에요! 립밤, 이어폰, 카드 같은 작은 소지품 넣기에 딱이라서 매일 잘 쓰고 있어요.\n\n립밤 하나만 바꿨을 뿐인데 메이크업 전체가 깔끔해 보이는 효과까지 있어서 재구매 의사 100%입니다. 누드 립 좋아하시는 분들께 강력 추천해요!",
    "text17": "저번에 다른 상품에서 받은 헤라 립펜슬을 너무 잘 썼어서 사실 증정품이 탐나서 산 것도 있습니다..ㅎㅎ 진짜 휴대성+제품성 너무 좋아요..\n립 제품 신경써서 바르기 번거로워하시고 입술도 건조한 편이라 립밤을 자주 발라야 하는 분께 선물드렸는데 아주 마음에 들어하셨어요!!\n컬러는 여름뮤트에게 잘 어울리는 것 같습니다~",
    "text18": "촉촉하고 발림성도 좋고 색상도 마음에 들어요 \n지속력도 좋은편이구요\n구성품도 너무 마음에 들어요\n잘 산거 같아요",
    "text19": "좋아요 색감이 약간 누디한 느낌?\n가볍게 바르기 좋고 베이스립으로 바르기도 좋아요",
    "text20": "생각했던 것보다 색감이 막 밝진 않더라구요. 그래도 립펜슬 같이 주는 건 좋습니다.",
    "text21": "진짜 데일로 최고 ㅠㅠ 사실 리뉴얼 전 뮤트 핑크 완전 좋아햇는데 그게 단종돼서 ㅠㅠ 최대한 비슷한걸로 샀어요! 조금 아쉽지만 제품략 자체는 똑같아서 너어무 만족합니다 수시로 쓰니 금방 닳아요",
    "text22": "리뉴얼 되기 전 뮤트 핑크 너무 좋았는데 사라져서 ㅠㅠ 그나마 비슷하다길래 샀어요 나름 비슷하지만 그래도 뮤트핑크 좋아하던 사람으로서 약간 아쉽 ㅠㅜ 그치만 제형은 짱입니다 립밤 최고봉",
    "text23": "기존 헤라립밤 뮤트핑크 컬러 잘 쓰고 피오니아 구매했는데ㅜㅜ 달라요... 너무다름... 컬러가 올라오긴 하지만 이전과는 달리 투명해져서 이제는 찐 립밤처럼 발색되는게 넘 아쉽네요 자기 쌩립컬러를 가리고자 하시는 분들에게는 추천 안합니다..ㅎㅎ 헤라 립밤 자체는 퀄리티 좋아요!",
    "text24": "리뉴얼하고 확실히 겉도는 느낌 없이 촉촉하고 좋습니다\n다른 컬러 두가지 컬러써보고 피오니아도 추가 구매했네요\n피오니아가 저한테는 제일 잘 어울리는 것 같아 만족합니다 ㅎㅎ 그리고 구성품 같이 주는 것도 너무 좋아요\n앞으로도 마니마니 챙겨주세요👍🏻💗💕🙏🏻",
    "text25": "실버로 리뉴얼되었네요.\n기존에 본프리 썼는데 자연스럽고\n촉촉했어요.이번에 다른색 골랐는데\n제형이 더 촉촉하고 발림성도 보습력이\n나아졌네요.\n색상은 역시 자연스러워요.\n본프리보다 더 살짝 진하지만\n저는 화장을 안해서 괜찮은 것 같아요.\n금방 쓰긴합니다.\n혜자가격에 잘 받았어요.",
    "text26": "립밤이라서 촉촉하고 립밤인데도 불구하고 발색은 되게 예뻐요. 하지만 지속력은 좋지 않아요",
    "text27": "휘뚜루마뚜루 여기저기 기방에 넣어두고 손에 잡히는대로 쓰고있어요",
    "text28": "재형이 좀 묽은 편이라 주머니에 넣어놔서 좀 녹으면 그냥 으스러 지더라구요..그래고 립스틱 재형이라 그런지 좀 헤프더라구요 그래서 빨리 쓰게 되고 금방 다시 사야되겠더라구요 색은 너무 좋았는데 다시 쓰진 않을것 같아요..",
    "text29": "수분감 발림성은 좋아요.\n지속시간은 짧지만\n보습이 좋아서\n촉촉하네요",
    "text30": "할인해서 쿠폰쓰고 저렴하게 구매했어 펜슬까지 주니까 너무 좋아요 최고최고",
    "text31": "생각보다 발색이 잘안되어서 남자들도 쓰기 좋아요. 그리고 발림성도 괜찮아요",
    "text32": "구성이 너무 알차서 구매했는데 누드밤 제형 발림도 좋고 색상도 예뻐서 만족합니다",
    "text33": "입술이 자연스러우면서 촉촉하게 유지되서 편하게 사용하기 좋은 제품이에요.",
    "text34": "선물 하기 좋은 ㅇ립밤~!!!\n좋흡니다용~~!!! 추찾투턴투턴",
    "text35": "자연스러운 립밤발색이에요. 생얼에바르면 좋아요.. 메이크업할때 바르기엔 조금 발색이 부족",
    "text36": "입술이 촉촉하고 헤라립밤  제품 디자인도 이뻐요.발림성도 좋네요.",
    "text37": "엄마 선물로 샀어용 엄마가 좋아하심 ㅋ 안에 립라이너랑 하이라이터같은거 들어있어서 같이 사용하기 좋은 것 같아여",
    "text38": "생일 선물로 선물 하기 좋아요 ㅎㅎ\n촉촉하고 색도 이쁘고\n기획도 좋습니다!!ㅎ",
    "text39": "세일할 때 저렴하게 산거 같아서 좋아요 마음에 듭니다. ~~!!",
    "text40": "립밤이라고 생각하고 발라요. 포인트메이크업으로는 발색이 부족해서 생얼이나 내추럴메이크업에 어울려요",
    "text41": "쿨톤에 더 잘 어울리지만 웜쿨 크게 타지 않게 사용할 수 있어서 좋아요 촉촉하고 발림성이 부드러워서 역시 헤라에요",
    "text42": "선물용으로 주기 최고엿어요 \n서로 만족한 선물이에요 감사합니다~",
    "text43": "제대로된 립케어는 물론이고 균일한 컬러까지 정말 마음에드는 누드밤이네요",
    "text44": "누드밤 색도 마음에 들고 부드럽게 잘발리며 한개제품가격으로 여러개 덤으로 받으니 좋아요",
    "text45": "포인트 컬러 바른다음에 이걸로 전체적으로 바르면 그라데이션 되면서 딱이에요",
    "text46": "세일 할 때 저렴하게 사서 좋아요 나중에 재구매 의사 있습니다.",
    "text47": "선물용으로도 좋은 헤라 제품입니다\n제품력이 어느 정도 보장이 되서\n후기 보고 골라보냈어요",
    "text48": "역시 헤라! 제품력은 믿고 씁니다. 피오니아 색상이 너무 이뻐요 발림성이 부드러워서 손이 자주 가요. 추천합니다.",
    "text49": "색 이뿌거 생얼에 쓰기 좋을거같아거 샀어용 근데 좀 입술만 버이긴 하는디 ㄱㅊ아요",
    "text50": "무겁지 않은 은은한 광으로 생얼립, 톤다운된 메이크업에도 찰떡이고 같이 들어있는 구성품들도 완전 좋아요",
    "text51": "좀더 촉촉하고 쫀존하게 보습되는 느낌이 드는 누드밤으로 세련되고 색도 좋고 디자인도 고급스럽네요",
    "text52": "친구한테 생일 선물로 주기 무난한 것 같아용 이것저것 작른 샘플들 주니깐 좋네요",
    "text53": "오특으로 구매했어요\n구성이 마음에 들어서 선택했는데 구성품도 마음에 들고 너무 좋아요\n색상도 발색 잘 되고 예뻐요",
    "text54": "선물로 보냈어여\n후기가 좋더라구요 \n증정도 있고 선물하기 좋은 :)",
    "text55": "헤라라사 좀 비싸긴 하지만 그래더 뭔가 웜도 아니고 쿨도 아닌게 쌩얼이 바르기 딱 좋은거같아용",
    "text56": "여리여리한 피오니아 컬러가 너무 맘에 들어요. 촉촉하고 끈적임 없이 입술에 착 붙어서 사용감도 좋습니다.",
    "text57": "엄마 선물드렸는데 굉장히 좋아하세요! 색이 이쁘다고하십니다",
    "text58": "걍 색이 넘사로 이쁘구요 증정이 걍 너무 푸짐해서ㅜㅜ 사실 밤이 탐나서 산간데 아주 이쁘네영",
    "text59": "산뜻한데 보습이 잘 되고 발색도 잘 돼서 좋아요 전반적으로 만족합니다",
    "text60": "혜자같은 증정품들과 예쁜 립 헤라 평소에도 애정하는 브랜드라서 잘 쓰고있어요",
    "text61": "여쿨라분들과 쿨톤분들께 강력하게 추천드립니다!!\n\n* 지속력과 수정화장??\n- 지속력은 정말 다른 제품들과 비교했을 때 제일 최고입니다!\n- 지속력이 오래가다보니 수정 화장은 굳이 안해도 좋습니다!!\n\n* 착색이 잘 되는 편인지?\n- 착색은 정말 오래갑니다. 그치만 착색이 더럽게 남아있는게 아니라 이쁘게 남아있어서 진짜 자주 사용하게 되는 템입니다.\n\n* 함께 사용하면 좋은 제품?!\n- 개인적으로 핑크톤에 베이스 립스틱을 바르고 쓰면 더더욱 좋습니다!!!",
    "text62": "부모님 선물로 드렸는데 너무 좋아하세여 색도 립 받은것중 가장 마음에 든다고 하시네요~",
    "text63": "립스틱 하나 샀는데 립펜슬 두개에 하이라이터까지 주다니 헤자..",
    "text64": "여쿨라분들과 쿨톤분들께 강력하게 추천드립니다!!\n\n* 지속력과 수정화장??\n- 지속력은 정말 다른 제품들과 비교했을 때 제일 최고입니다!\n- 지속력이 오래가다보니 수정 화장은 굳이 안해도 좋습니다!!\n\n* 착색이 잘 되는 편인지?\n- 착색은 정말 오래갑니다. 그치만 착색이 더럽게 남아있는게 아니라 이쁘게 남아있어서 진짜 자주 사용하게 되는 템입니다.\n\n* 함께 사용하면 좋은 제품?!\n- 개인적으로 핑크톤에 베이스 립스틱을 바르고 쓰면 더더욱 좋습니다!!!",
    "text65": "엄마 생선으로 드려ㅛ는뎅 정말조아하시네용 대만족 엄마가 예쁘대용 하하 효녀가되",
    "text66": "헤라 제품 정말 좋아해서 다 사봐요 얘네는 디올보다는 좀 더 지속력 있는 그런 립제품이에요",
    "text67": "보습력이 진자 조아서 입술 컨디션 별로일 때 발라주면 예뻐보이고 조아여 ♡",
    "text68": "너모 조아요 색도 너무 예쁘고 제형도 좋구 향도 나쁘지 암ㅎ고 가격이 좀 비싸긴 하디만 ㅜㅜ 재구매 의사 백프로임미다..",
    "text69": "적당한 촉촉함으로 되게 괜찮아요. 선물 받았는데, 같이 들어있던 리 펜슬도 예뻤고 잘 쓰고 있어요.",
    "text70": "지인에 선물하려고 2세트 구매했는데 색깔도 예쁘고 너무 마음에 들어요",
    "text71": "어느정도 컬러도 있으면서 보습력이 좋아서 추천해요 근데 행사 많이 할때 구매하세요^*^",
    "text72": "진짜 색 너무 예뻐요\n제가 입술이 건조한 편이라 여름에도 촉촉하지 않으면 불편함을 느끼는데 립밤이라 그런지 건조함 전혀 없고 심지어 촉촉해요 색도 너무 예쁘게 발색돼요 단점은... 색이 금방 날라가서 자주 발라줘야된다는거? 정도밖에 없는거같아요ㅜ",
    "text73": "하루종일 수시로 덧발라도 착색되거나 입술색이 진해지는게 없어서 좋아요. 촉촉한 립밤이지만 자연스러운 컬러감도 챙기고 싶다 하면 딱입니다. 그만큼 지속력이 떨어지는건 사실이지만 립밤이다 생각하고 마음놓고 막 발라도 돼서 저는 좋아요.",
    "text74": "진짜 왠만한 립밤들보다 보습감 좋고 색깔도 맑아서 덧발라도 자연스럽고 케이스가 너무 예뻐요 가격이 많이 비싸긴 하지만 다쓰면 재구매할 것 같아요..",
    "text75": "상상했던 발색은 아니었지만 보습력이 다른 립밤들에 비해 훨씬 좋고 입술에 부드럽게 올라가요",
    "text76": "헤라 립밤 괜찮은 것 같아요 나름 촉촉하고 발림성도 조아요!!",
    "text77": "생각보다 발색이 조금 진해서 연하게 생얼립으로 사용하기엔 약간 애매해용",
    "text78": "친구한테 선물로 줬어요\n기대한 것 보다는 아니었지만 그래도 좋았다고 하네요",
    "text79": "립밤으로 사용하기 저흐은거 가탕요ㅎㅎ 굿굿 잘쓰겠습니당",
    "text80": "촉촉한데도 불구하고 어느정도 발색이 오래가서 마음에 들어여",
    "text81": "굿 패키지라서 다른 내용물도 있어서 좋은거 같아용ㅎㅎ 굿굿",
    "text82": "헤라 립은 다 만족스러워요\n색상이 부담스럽지 않고 어떤 톤이든 잘 어울릴만한 컬러라 선물용으로도 넘 좋은 것 같아요",
    "text83": "생일선물로 받았는데 립밤대용으로 쓰기에도 좋네여 색도 이뻐요",
    "text84": "촉촉하고 여리하게 발색되는데 향도 좋고 전체적으로 리뉴얼되서 마음에 듭니다 추천해요 ㅎㅎ",
    "text85": "생일 선물로 받은 제품인데 사은품도 빵빵하고 색감도 이쁘네요!",
    "text86": "누드밤 색깔별로 다 써보는중 이거 전에 쓰던 초록색 없어져서 유목민됨 ㅠ",
    "text87": "쿠폰 먹이니 가격도 인터넷보다 더 싸고 이번에 기획이 젤 좋아서 고민없이 구매함 색상은 웜핑크 자연스러운 혈색 립밤으로 쓸수있눈둣",
    "text88": "하 이거 정말 요물이야 요물 착 감기면서 쫀쫀한 광과 그냥 굳ㄷ",
    "text89": "아니 헤라립이 이렇게 저렴해서 불안해요~ㅎㅎ\n가성비 최고…빨리 올영 세일 다시 해주세요",
    "text90": "색감이 잔잔해서 부담스럽지 않게 꾸안꾸 느낌으로 바르기 좋아요 ~~",
    "text91": "레몬향이 은은하게 나고 촉촉해서 좋아요. 컬러가 투명한 편이에요.",
    "text92": "구성이 좋아서 매우 만족합니다 립글로우도 촉촉해서 좋고 다른 구성품 퀄리티도 매우 좋아요",
    "text93": "선물용으로 좋아요 친구가 입술이 건조한편인데 자주바르기에 부담없는컬러라고합니다",
    "text94": "친구가 투명한 립 구매 고민 중이래서 선물로 줬는데, 친구가 웜톤인 것 같아서 투명하게 예뻐보이는 누드밤으로 골라서 줬는데 넘 예쁘고 만족스럽다고 하더라구요 !!!! 저도 지금 사용하고있는 립밤 다 사용하면 구매하려고합니다 !!",
    "text95": "레몬향이 은은하게 나고 촉촉해서 좋아요. 컬러가 투명한 편이에요.",
    "text96": "진짜 늦게산게 가장후회.. 너무너무 촉촉한데 발색마저 잘 올라옴. 피오니아 봄웜 기준으로 괜찮은\n정도의 핑크감. 투명하고맑게 올라와서 부담 ㄴㄴ.",
    "text97": "생일선물로 드렸는데 촉촉하고 디자인도 깔끔해사 맘에 든다고 합니다. 생일선물로 무난한 제품같아요.",
    "text98": "바른듯 안바른듯 자연스럽네요~\n화장안했을때도 잘 어울려요ㅋㅋ",
    "text99": "가격대비기획세트가 넘 좋아요 립펜슬도양이 많고 색도 좋아요",
    "text100": "무난무난 잘 쓰고 있습니다. 여기저기에 두고 편하게 바르고 있어요.",
    "text101": "웜톤인 친구 선물해줬어요\n립밤이라 밥 먹으면 지워지긴 해요",
    "text102": "이 제품도 선물용으로 구매했습니다. 구성품까지 한 패키지에 담겨서 선물하기 좋은거 같아요!",
    "text103": "어머니 생신선물로 드렸는데 색이 이쁘다고 만족하시네용 나도 하나 사야겠어용",
    "text104": "친구 선물 주려고 샀어요\n웜톤인데 무난하게 잘 어울리는 것 같아요\n같이 밥 먹으면서 보니까\n립밤이라 그런지 지속력이 길진 않은 것 같아요",
    "text105": "색감은 국내 립밤에서 잘 안 나오는 컬러라 괜찮은데 발랐을 때 좀 텁텁해요. 찰흙물 바른것 같이 입자감이 느껴집니다..",
    "text106": "친구가 추천해서 구매하고 한 달 꾸준히 사용해봤는데. 너무 좋네요.",
    "text107": "색 있는 림밤중에 상위권이에요 좋아요 근데 냄새가 제일 별로에요 ㅠ",
    "text108": "가격이 워낙 있어서 고민하다가 구매했어요. 리뉴얼된 상품이라 색상 비교를 확실히 해보고 구매하세요.",
    "text109": "그냥 재구매할게요ㅎㅎ 사용해 본 모든 립밤들 중에 제일 마음에 드는 제품이네요!! 재구매 의사 200%",
    "text110": "선물하려고 2개 주문했어요\n받는 분이 마음에 들었으면좋겠어요",
    "text111": "엄마가 써보고 싶다고 하셔서 구매했는데 만족하세요. 증정품도 좋아요",
    "text112": "부드럽게 잘 발려요 색상이있어서 더 썡얼에 바르기 좋습니다.",
    "text113": "이거 너무 좋아요 이제라도 알게 됐으니 정착하고 잘 써야겠어요",
    "text114": "촉촉하고 좋아요 립스틱 바르긴 부담스러울때 바르기좋은듯",
    "text115": "쿨톤 엄마한테 사줬는데 예쁘다고 잘 써요 글로우밤이랑 립펜슬도 줘서 혜자입니다",
    "text116": "색도 예쁘고 다 좋은데 향때문에 바르기 망설여져요ㅠㅠ\n민트향?? 톡쏘는 향 싫어요..",
    "text117": "포도빛이 도는 모브빛인데, 입술 위에서는 은은한 핑크라 예뻐요.",
    "text118": "발립성은 부드럽고 색상도 은은합니다.지속력은 2시간쯤지나면 사라지고 없고 특정성분이 저랑안맞는지  입술염알레르기가 생겼어요.\n제품구성이나 발림성은 좋습니다.",
    "text119": "색깔은 너무나도 생각한 거 처럼 이쁘고요! 생각보다 촉촉해요!! 지속성은 사실 잘 모르겠어요 ㅠ",
    "text120": "이번에 새로 리뉴얼이라고 했는데 더욱 만족스러워요!! 좋아요",
    "text121": "촉촉하고 좋아요~ 발색은 거의없다고 립밤느낌으로 보면좋을듯싶어요. 지속력 발림성 다 좋습니다.",
    "text122": "건조해지지 않고 자연스럽게 발색되어서 좋습니당! 다만 지속력이 높진 않아요",
    "text123": "립펜슬에 이끌려 색은 크게 생각 안하고 샀는데 자연스럽게 너무 이쁘고, 립펜슬은 그냥 본품급 .. 좋아요!!",
    "text124": "친구 생일선물로 사줬어요!!! 기획템이라 좋네요 선물하기에 고급지고 좋아요~",
    "text125": "엄마한테 선물했는데 아주 만족하셨어요 여쿨이신 분들 무난하게 강푸",
    "text126": "친구 추천으로 저도 구매했어요. 촉촉하고 내츄럴하게 색감도 좋아요.",
    "text127": "이전에 헤라 스파이시밤 사용했었는데, 그 친구보다도 디벨롭 되었다는 게 이해가 되네용 정말 촉촉하고 발림성도 좋아요ㅜㅜ",
    "text128": "발림성이 정말 좋고, 패키징이 고급스럽고 예뻐서 가지고다니니 좋아요.",
    "text129": "촉촉하고 좋은데 플럼핑효과? 때문인지 향이 너무너무 별로에요ㅠㅠ",
    "text130": "이전 잘쓰고 있는 색상이 단종되었다고 해서 대체로 구입했어요",
    "text131": "촉촉하게 수분감 주면서 자연스러운 생기 연출하기에 좋아요! 피오니아 색상은 연한 장미빛이라 뉴트럴톤에 딱이에요. 발색이 강하지 않아서 여러 번 덧발라도 너무 진해지지 않는 게 장점입니다",
    "text132": "마음에 듭니다\n사실 사은품 받고 싶어서 샀어용\n가격도 좋았습니다",
    "text133": "리뉴얼 이전보다 발색이 더 약해졌음. 피오니아가 그런 건진 몰겠는데 내 기준 거의 투명 립밤 처럼 발려서 좀 아쉽네요",
    "text134": "입술 많이 건조한 편인데 이름답게 엄청 촉촉해서 좋았어요. 여름엔 립밤도 따로 필요없을듯함! 증정품에 꾀여서 샀는데 생긱보다 너무 좋음",
    "text135": "색이 생각보다 연함 세일 자주 했으면 좋겠어요 세일할 때마다 쟁이게",
    "text136": "색깔이 자연스러워서 남자도 쓰기 좋읗 것 같어요 조금 비싸지만 좋아요",
    "text137": "확실히 립밤이라서 수분감도 좋고 촉촉하고 발림성도 좋고 색깔도 예쁜데 단점은 지속력이 짧다는 것",
    "text138": "선물로 줬는데, 너무 좋아하고 고급스러워서 만족스러웠어요",
    "text139": "수분감은 리뉴얼전보다 있어서 좋긴 한데 뮤트핑크 색이 아니라 꽃분홍ㅜ",
    "text140": "촉촉하고 쫀쫀합니다! 발림성이나 보습력 좋고, 색감은 웜톤이나 뉴트럴톤에게 딱 자연스러운 혈색처럼 발색되네요. 다 쓰고나서 한 번 더 사려고 합니다.",
    "text141": "좋아요! 입술이 많이 건조한 편인데 이거 바르니까 보습 잘되네영",
    "text142": "사은품이 너무너무 마음에 들어서 구매했어요\n특히 글로우밤 너무 마음에 듭니당",
    "text143": "좋아용 좋아요ㅠㅠ 왜 이제서야 알았는지 얼른 살 걸 그랬어욤",
    "text144": "리뉴얼 전 누드밤 보다 훨씬 각질부각/요플레 현상이 덜함. 그래서 갠적으론 마음에 드는데 훨씬 촉촉해서 발색은 리뉴얼 전보다 옅은 느낌? 근데 증정용 립펜슬이랑 피오니아 같이 바르면 진짜 이쁨요",
    "text145": "30시간 지속 까지는 아니지만 그래도 수분감 괜찮고 안좋은 입술 위에도 올라가지네요 주머니에 넣고 다니면서 거울 없이도 막 바르기 좋아요",
    "text146": "색이 좀 연한 편 . 할인할 때 세일할 때 저렴하길래 구매해봤어요. 인기있는 제품 같아요.",
    "text147": "선물해줬는데, 너무 마음에 들어해서 저도 만족했어요~!",
    "text148": "비슷한 컬로 립밤을 썼던지라 많은 기대를 했지만 더촉촉ㅈ 색상은 더 안예뻐지고",
    "text149": "친구 생일선물로 구매했어요 추가구성에 립라이너랑 글로우밤 있어서 좋아요"
  },
  {
    "brand_name": "헤라",
    "product_name": "헤라 센슈얼 누드 밤3.5g (립컨실러+립트리트먼트 증정 기획)",
    "price": "36000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021695715ko.jpg?l=ko",
    "review_name": "누드글로스_ 란제리 한정 기획",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000216957",
    "text1": "그 유명한 란제리 컬러!! 색도 어떤 사람에게도 잘 어울리는 컬러이고 기획도 좋게 나와서 잘 구매했어요",
    "text2": "그 유명한 란제리 컬러!! 색도 어떤 사람에게도 잘 어울리는 컬러이고 기획도 좋게 나와서 잘 구매했어요",
    "text3": "웜쿨 크게 안타는 적당한 코랄색👍\n과하지 않은 플럼핑👍\n유용하게 쓸 립펜슬과 글로우밤 기획👍\n게다가 미니사이즈가 아니라 본품..!👍",
    "text4": "손발색 믿지마세여 여러분. 입술에 발랐을때는 훨씬 쿨한에 손에 테스트하면 엄청 웜해보임. 후기보고 너무 웜할까봐 걱정했는데 완전 찰떡. 단독으로도 예쁘고 그라데이션으로 발라도 넘예임. 웜쿨 가리지말고 걍 사세여들",
    "text5": "친구 생일선물로 줬어요ㅎㅎ 기획이 좋아서 친구가 넘 만족하더라구요 예쁘게 잘 써~~",
    "text6": "진짜 쓸수록 유명한 이유를 알겠어여 넘 이쁘고 제형이 귀신같이 좋아요",
    "text7": "친구 생일선물로 사줬는데 만족해해서 좋아용ㅎㅎㅎ 예쁘게 잘 써~~~",
    "text8": "투명하고 입술색 지우고 바르면 짱이뻐요 ㅎㅎ  잘씇게요 ㅎㅎ",
    "text9": "란제리색 유명한 이유가 있네요\n입술색 죽이고 바르면 진짜 이뻐요",
    "text10": "구성이 너무 혜자입니다 다 너무너무 잘 쓰고있어요ㅜㅠㅠㅠ",
    "text11": "일단 색상은 말할 것도 없이 정말 예쁘고 살짝이지만 플럼핑 효과도 있어서 좋아요 글로스다보니까 지속력은 엄청 좋진 않아요 ㅎㅎ 그치만 예뻐서 만족해요!!",
    "text12": "란제리가 유명한 이유가 있네요\n색이 너무 이쁩니당\n광은 말모말모",
    "text13": "글로스 타입이라 입술 상태 별로인 날에도 막 바르고 다니기 좋아용 팁이 단단해서 마음에 들어요"
  },
  {
    "brand_name": "헤라",
    "product_name": "헤라 센슈얼 누드 밤3.5g (립컨실러+립트리트먼트 증정 기획)",
    "price": "36000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021695715ko.jpg?l=ko",
    "review_name": "누드글로스_체리쉬 한정 기획",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000216957",
    "text1": "체리과즙 컬러인데 누디함 한스푼 들어간 글로스예요\n기획 구성이 좋아서 선물용으로 구매했습니다 ㅎㅎ",
    "text2": "이번에 기획 상품이라 선물이 많이 들었네요. 말에 뭐예요? 진짜 좋은 제품",
    "text3": "기획 구성 알찬게 선물용으로 좋을 것 같아 구매했어요\n체리쉬 색은 다크한 체리레드예요",
    "text4": "발색력도 좋고 향도 정말정말 좋은 가격대비 고급진 최고의 립입니다",
    "text5": "글로스치고 지속력이 좋아요 쫀쫀해서 그런가 색됴 너무 이뿜 ㅠㅠ",
    "text6": "투명하고 입술색 지우고 바르면 짱이뻐요 ㅎㅎ  잘씇게요 ㅎㅎ",
    "text7": "역시 헤라하는 이유가 있네요\n색도 이쁘고 질도 마음에 듭니다",
    "text8": "다들 왜 헤라헤라 하는지 알겠네용\n광이랑 색이 너무 이쁩니당",
    "text9": "쿨톤인데 이거랑 누즈 케어 립추얼 03 레디쉬허 발라보세요 진짜 이뻐요",
    "text10": "MLBB 컬러로 베이스립이나 생얼립으로 바르고있어요 만족~",
    "text11": "겨쿨인데 청순한척할때마다 이거만 바릅니다 ㅋㅋㅋ지속력이 좀만 길어졌음합니다ㅠㅜ"
  },
  {
    "brand_name": "헤라",
    "product_name": "헤라 센슈얼 누드 밤3.5g (립컨실러+립트리트먼트 증정 기획)",
    "price": "36000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021695715ko.jpg?l=ko",
    "review_name": "[립컨실러+립트리트먼트 기획]헤이즐우드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000216957",
    "text1": "일단 기획이 너무 알차서 그냥 바로 질렀어요!!!\n너무 웜하면 어쩌나 하고 걱정했는데\n적당히 뮤트하고 예쁜 베이지 컬러였어요\n립펜슬도 부드럽게 잘 발리고 촉촉해서\n다음에 재구매 할 것 같아용",
    "text2": "그냥 립밤… 컬러립밤이요… 이걸 이 돈주고 삿다는 게\n좀 많이 아쉽",
    "text3": "ㄴ ㅓ 무 이쁨.\n탕후루광 같은건 별로 안좋아하고\n그냥 립밤처럼 편하게 바를 수 있는거 찾다가 본 제품\n색상이 진짜 겁 나 이쁨\n여름뮤트라서 단독으로 바르기엔 좀 웜할수 있는데\n물틴트? 같이 착색되는 쿨톤 틴트 바르고 그 위에 헤이즐우드로 덮으면 자연스럽게 그라데이션 되면서 이세상에는 없는 대존예립이 됨.\n\n다음에 피오니아 색상도 살듯.",
    "text4": "밤이라서 좀 부드러운 사용감일 줄 알았는데\n바를 때 저는 좀 뻑뻑하다고 느꼈어요\n\n바르고 나서 밤타입의 기본적인 끈적함만 있지\n이 제품이 더 특출나게 끈적하다는\n느껴지지 않아서 다행이었어요\n\n제가 비염이 있어서\n구강호흡을 자주해 입술이 매마르거나\n각질이 진짜 잘 올라오는데\n그래도 이거 바르니까 그걸 좀 막아줍니다\n\n다른 틴트랑 조합해서 바르려고 샀는데\n색은 정말 이뻐요\n\n대신 이상하게 제형은 꽤 묽어서\n저처럼 뽀사지지 않도록 주의하세용\n(사은품들은 진짜 만족, 특히 립트리트먼트 진짜 굿)",
    "text5": "헤라 리뉴얼 전 립밤쓰다가 아무렇게나 막 발라도 편하게 계속바를수있는 색이 있으면 좋겠어서 구매했어요. 바르고 지워지고 착색되고 또바르는 과정 몇번하면 진해지긴 하지만 제 피부톤에 너무 잘어울리고 부담스럽지않게 혈색이랑 무드만 줘서 너무너무 잘쓰고있어요. 매일 이것만써서 한두달이면 다 쓸 것같아요. 이걸 계속쓰다가 립스틱한번 발랐더니 너무 불편하게 느껴졌어요!!ㅠㅠ",
    "text6": "촉촉하고 컬러감도 마음에 들지만 가격이 이 돈주고 살만큼은 안닌듯",
    "text7": "처음엔 좋았는데 생각보다 손이 안 가요\n입술 색 커버를 못 해서 예쁜 톤이 잘 안 나오고\n립베이스 쓰면 이상하게 뭉쳐요",
    "text8": "안녕하세요 여뮽입니다. 이거 쓸만해요ㅜㅠㅠ 저의 추구미는 갈뮽인데 진짜 좋음",
    "text9": "윗입술은 안바른 거, 아랫입술은 바른 거\n\n색 지인짜 마음에 들어요\n그냥 내 입술 색\n딱 바라던 색\n화장 연하게 하는 사람한테 그냥 제 혈색을 올려준 것 같은 색\n그럴거면 립밤 바르고 말지ㄴㄴ\n내 입술색인데 묘하게 생기가 돌면서 그냥 착붙이에요\n\n기획으로 주신 립 트리트먼트랑 립 펜슬도 좋아요\n기획 때문에 더 싼 곳에서 안 사고 올영에서 샀음\n파우치보다 ㄹㅇ쓸 만 합니당👍",
    "text10": "선물한 거긴 한데 구성이랑 가격이 좋다고 생각합니다~ 색깔도 무난하고 보습도 잘되고 갈웜추천",
    "text11": "헤라 이 라인은 굉장히 촉촉해서 요즘같은 건조한 환절기 철에 잘 쓰고 있어요:)",
    "text12": "세라마이드가 함유되어 있어서 그런지, 끈적거리는 감은 없지만 굉장히 촉촉하고 오랫동안 지속됩니다 \n\n다만 이 립이 가진 고유의 색이 제 손등에서 발색되는 거처럼 입술에서도 올라왔으면 더 좋았을 거 같은데 조금 아쉬워요ㅠㅜ",
    "text13": "색이 너무 예뻐요 립밤이라서 추워지면 더 잘 사용할 것 같아요 같이 들어있는 립펜슬도 색 예뻐요",
    "text14": "친구 선물로 보내줬습니다! 브랜드 인지도도 좋고 자주 사용하는 제품이라고 하니 좋네요",
    "text15": "자연스러운 쌩얼립으로 좋아요 보습 잘되는데 끈적이지 않아요",
    "text16": "촉촉하고 쫀득해서 음식 안먹으면 오래가요\n주름 끼임 없고 보습도 되고 진하지 않고 자연스럽게 발색되요",
    "text17": "헤라 글로스는 가끔 너무 무거워서 가볍게 세틴 광을 줄 수 있는 제품을 찾다가 기획이 괜찮아서 구매했어요. 용량 대비 빨리 쓸 것 같아서 조심스럽게 사용하고 있어요. 컬러도 예쁘고 광택도 예뻐요. 단독 사용은 어렵지만 보습 + 웜톤 한 스푼 느낌으로 사용하면 좋아요!",
    "text18": "촉촉함은 생각한 만큼은 아니라 아쉬웠지만 색이 연해서 넘 맘에 들어요",
    "text19": "생각보다 색이 꽤나 탁하더라구요 라이트톤한테 찰떡은 아닌것 같아요 가을이면 이런 탁기있는 컬러 잘어울리니 가을에 잘 쓸것같아요",
    "text20": "촉촉해서 너무 좋아요 립 바르고 립밤 덧바르는거 싫어하는데 이거 베이스로 깔고 누디립 바르면 최고♡",
    "text21": "평소 헤라 제품을 잘 썼어서 어머니께 선물해드렸는데 색깔도 가을가을해서 데일리로 잘 쓸거같아요:)",
    "text22": "하아 배송 과정에서 뭔가의 문제가 있어 오래 걸렸지만.. 제품 자체는 완전 만족합니다 갓헤라",
    "text23": "생각보다 어두움\n촉촉하고 주름끼임 없음\n함께온 사은품도 좋음\n특히 트리트먼트는 따로 팔았음 함",
    "text24": "자연스러운발색에 수분감이 좋아요. 매일 필수템으로 챙겨다녀요",
    "text25": "색감은 거의 없어요. 약간 브라운 빛이 감돌아요. 립밤용으로 사려고 구매해서 마음에 들어요! 컬러감을 더 원하시는 분들은 틴티드를 더 추천드려요.! 촉촉하고 은은해서 마음에 들어요",
    "text26": "아따마 립으로 바르기 넘 좋라요 .. 헤라 헤라 헤라 짱 ~~ 립",
    "text27": "촉촉립 신봉자 + 헤라 정착 N년 재구매 제품이에요. 새로운 색깔 도전해요.",
    "text28": "가을에 어울리는 컬러예요! 타브랜드 밤은 너무 답답하게 두껍게 올라오는데 이건 정말 맑아요",
    "text29": "림밤이라 발색은 선명하지 않지만 촉촉하고 덧발라도 번들거림이 없어요 편하게 쓰기 좋습니다",
    "text30": "처음 발랐을땐 애매했는데 시간이 지날수록 발색이 예뻐져서 너무 맘에 들어요.  차분하며 분위기있게 만들어요. 재구매의사 있어요",
    "text31": "우아 ~ 착색도 어느정도 있고 촉촉하고 진짜 헤라 이유가 있네요 ..!!"
  },
  {
    "brand_name": "헤라",
    "product_name": "헤라 센슈얼 누드 밤3.5g (립컨실러+립트리트먼트 증정 기획)",
    "price": "36000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021695715ko.jpg?l=ko",
    "review_name": "[립컨실러+립트리트먼트 기획]피오니아",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000216957",
    "text1": "디올립밤같은 색이 있으면서 보습력도 좋은 립밤을 찾고있었어요\n디올은 선물받은거였는데 제돈을주고 또사고싶진않아서 ㅜㅜ \n\n로드샵꺼를 먼저뒤지다가 그래도 디올보단싸고, 헤라도좋다는소리가 많았으니까 하는  생각으로 샀는데 \n역시좋네요.....\n부드럽게발리고 발색도 마음에들어요\n그리고 저에게중요한 보습지속력!!!!\n너무좋아요.....\n아마 또사지않을까 싶어요 \n\n피오니아 구매했는데 \n저는평소에 핑크잘받구요 봄웜~여쿨 걸쳐있는 사람인데 너무예뻐요...♡",
    "text2": "촉촉하고 컬러감도 마음에 들지만 가격이 이 돈주고 살만큼은 안닌듯",
    "text3": "선물 했는데 정말 좋아해여\n색도 이쁘구여~ 지속력도 괜찮습니다 ㅎㅎ!",
    "text4": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text5": "제품력 좋고, 전반적으로 만족스러운 제품이에요. 꾸준히 잘 사용하고 있어요. 기대한 만큼 효과도 괜찮고, 사용감도 마음에 들어요. 재구매 의사 있습니다. 가격 대비 퀄리티 괜찮고, 성분도 나쁘지 않아서 데일리템으로 잘 쓰고 있어요.",
    "text6": "헤라가 올영에 입점하고 백화점까지 안가게 되어 너무 좋라요🥹 립제품 잘못쓰면 입술이 와라락 겉잡을 수 없이 염증 올라오는데 헤라는 막써도 막놔도 아무런 반응 없이 데일리템! 엄마도 좋아하고 저도 좋아하는 색으로 구매했어용 올영픽이라 더 저렴하게 구매할 수 있어 좋아요",
    "text7": "그냥 립밤… 컬러립밤이요… 이걸 이 돈주고 삿다는 게\n좀 많이 아쉽",
    "text8": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text9": "지인분들께 선물하려고 구매했는데\n발라보시고 발색 좋고 촉촉하답니다",
    "text10": "촉촉하긴 한데요ㅠㅠㅠ 다른 거랑 비교했을 때 입술에 각질이 잘 일오나요 그 컬러랑 섞인 각질이 잘 발생해요!",
    "text11": "색감있는 립밤으로 쓰기 좋고 기획 세트라서 구성이 알차네요",
    "text12": "단독으로 사용하지는 않고 다른 매트 립 위에 바르면 포인트가 되는 것 같어요",
    "text13": "원래 입술 색이 있는 편이라 발색이 있는 편은 아니지만 촉촉하고 같이 주는게 좋아요",
    "text14": "색상 예뻐요 너무 튀지않고은은하고 촉촉합니다 다른 색상도 궁금합니다",
    "text15": "구성좋을때 구매해서 잘 쓰고있어요\n색은 생각한거랑 좀 달랐어요",
    "text16": "촉촉립 신봉자 + 헤라 정착 N년 재구매 제품이에요. 새로운 색깔 도전해요.",
    "text17": "립밤이 필요해서 구입했어요. 색상있는 립밤은 선호하지 않지만 리뷰도 좋고 구성도 좋아서 구입했어요.",
    "text18": "색상이 너무 마음에 듭니다 직접 발색해보니 웜쿨 다 예브게 활용 가능해요",
    "text19": "너무 좋아서 다 쓰고 재구매했어요! 딴건 다 좋은데 지속력이 아쉬워서 빨리 다 쓰게돼요",
    "text20": "쓰고있던 제품인데 색상만 다르게 주문했어요.\n촉촉하고 발색도 좋아서 자주 사용합니다.",
    "text21": "기획 못참고 구매해봤습니다 구성 너무 좋은것같아요 맘에들어요",
    "text22": "처음사ㅅ봤어요\n핑크톤은 처음인데 잘 맞으면 좋겠어요~~!",
    "text23": "색깔이 생각보다 자연스럽고 예뻐요 촉촉하기도 엄청 촉촉해서 매일쓸것같아요"
  },
  {
    "brand_name": "헤라",
    "product_name": "헤라 센슈얼 누드 밤3.5g (립컨실러+립트리트먼트 증정 기획)",
    "price": "36000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021695715ko.jpg?l=ko",
    "review_name": "누드밤_ 본프리(+글로우밤+립펜슬2종)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000216957",
    "text1": "처음써보는데 제가 립밤에 굉장히 예민해서 다 써봤는데 이런 스틱류는 보습감이 좀 떨어지는데 보습이 되게 오래가고 발색도 이뻐요!! 근데 양이 적음ㅠㅠ 비싸서 선물받거나 세일할때는 살거같은데 원가주고는…음",
    "text2": "가볍게 바르기에 넘 좋고 보습력 좋고 발색도 잘 되고 각질일어나는 것도 없어요",
    "text3": "일단 누드 밤 본품은 머무 마음에 듬. 솔직히 립밤치곤 가격대가 있는 편이라 기대많이함. 심지어 세일때 사서 증정품도 많았음. 우선 흰색 물광표현 해주는거(?) 맞는진 모르겠는데 너무 좋음. 본품만큼 퀄리티 높고 좋음. 다음으로 립밤색 진심 예쁘고 너무 연하진 않을까 걱정할 필요가 없음 혈색 그대로 올려줘서 넘 좋음. 다음으로 문제는 증정으로 온 립펜슬 2개인데... 발색이 하나도 안됨. 입룰 주름을 메워주는 것도 아니고 색이 진하게 발색되서 커버를 해주는 것도 아님 손등에 바를땐 나쁘지 않았는데 입술이 총촉해도 겁나 매트해도 입술위에 색 발색이 안됨. 겁나 많이 해도 입술 주름 끼임 개심하고 미끌미끌함. 립펜슬은 기대하지 마셈. 나머지 2개는 너무 좋아요. 특히 증정으로 온 흰색 물광같은거 너무 추천함. 그건 단독으로 팔아도  살만한 정도의 퀄리티임. 파우더바르고 올리지 않는 이상 손을로 발라도 밀림 거의 없고 퍼프로 바르면 궁합 미쳐서 자연광 싹 돌아버림. 내가 사진을 못찍어서 차이가 으별로 없어보이길래 안찍었음. 그냥 \"광\"명이세요.",
    "text4": "이전 주문건에 리뷰 남기긴 했는데...\n상품은 최고 입니다\n저에게는 필수템입니다\n\n그런데 같이 주시는 사은품(?)이요\n제가 일년에 이거 10개는 사는거 같은데...\n같은 사은품이 10개예요ㅋㅋㅋㅋ....\n어차피 주시는거 주기적으로 좀 바뀌면 좋겠어요",
    "text5": "이거 진짜 좋아요 제가 컬러 립밤은 항상 입술에서 겉도는 색감이라서 진짜 싫어하는데 요건 색감이 살짝만 올라와서 자연스러워요!!! 기획세트에서 마음에 들었던건 글로우 밤!!! 사용은 어똫게 하는지 잘 모르겠지만 펄이 자연스러워서 파운데이션 바르기 전에 먼저 올려주고 발라주고있어요",
    "text6": "본프리 색상 구매했어요~ 거의 무색에 가까워서 립스틱 바르고 위에 덧바르는용으로 사용중이에요",
    "text7": "패키지도 너무 예쁘고 발색력이 많이 부족할 줄 알았는데 생각보다 은은한 핑크빛이 돌아서 자연스럽고 너무 예쁘네요 ㅜㅜㅜ 아주 만족합니다. 지속력도 좋고 답답한 립밤 느낌이 아니라 좋습니다.",
    "text8": "진쯔 너~~~무 마음에 들어요.\n비비만 바르고 딱 요 립밤이랑 립펜슬 써줘도 정말 굿일듯해요 색도 적당히 올라와서 귯,,,,,0",
    "text9": "친구 생일선물 주려고 샀어요!! 자연스러운 혈기가 도는 색이라 좋고 구성이 알차요",
    "text10": "이거넘조하야추챠가루차캐ㅓ가가추묻처ㅏ타나대에ㅔㄴ타ㅠ러",
    "text11": "촉촉하고 입술안좋을때 틴트대신 할려고샀는데 발림성도 엄청 부드럽고 촉촉해서 넘 만족해요 발색도 처음에는 연하다고 생각했는데 그래도 꽤 좋습니당",
    "text12": "립제품 처음으로 다쓰고 재구매해용\n진짜 본프리 세상사람들 다 써봤으면…^-^*\n\n선물받아 처음 사용하게 되었는데\n쌩얼에도 무난하게 바르기 좋고\n립 바르기 전에 베이스로 바르면 입술 촉촉, 매끈★\n매트한 립도 각질부각없이 바를 수 있어용!\n그러다보니 메인립제품은 매일 바꿔 바르지만\n헤라 센슈얼 누드밤 본프리는 365일 함께했어용.\n쌩얼에도, 톤업크림만 바른날도, 풀메이크한 날도\n본프리는 필수..!\n\n이게 베이스립으로 좋은 이유는\n촉촉하고 각질 잠재워주는 효과는 뛰어난데\n또 너무 진득하거나 과하지 않아서\n위에 메인 립을 올려도 밀리지 않고 착붙입니당\n진짜...한번 써봐여... 넘 조아..\n\n게다가 글로우밤이랑, 립펜슬2종까지 주는데\n안 살 이유 없어서 구매함...ㅎㅎ\n립펜슬도 꽤 사용할만 하더라구용\n어느정도 사용할 때까지 튀어나온 부분 조심해서 뚜겅 닫아야하긴 하는데 무난하게 사용할만해용\n색상은 사진 참고하시구용\n글로우밤은 아직 사용 전..!\n증정품인 립펜슬, 글로우밤 유통기한 넉넉합니다.",
    "text13": "세트구성 넘 좋아요!! 이 색상 여쿨라한테 잘 어울려서 항상 잘 씁니다 가격만 좀 저렴하면 좋을듯 ㅜㅜ",
    "text14": "본프리 색상으로 구매했습니다!!\n저는 원래 연한 핑크색 색상으로 바르고 다닙니다ㅎㅎ\n\n여쿨라이신 분들은 이 색상 마음에 드실 것 같아요\n자기 전이나 틴트 바를 때는 다른 립밤을 쓰지만 단독 립밤으로 만족하거나 좀 한듯 안 한듯 자연스러운 화장에서 바르기 좋아요 원래는 각질부각이 심했는데 이번엔 발색도 좀 기다리면 자연스럽게 올라오고 각질 부각도 줄어들어서 좋으네용ㅎㅎ",
    "text15": "제품력 좋고, 전반적으로 만족스러운 제품이에요. 꾸준히 잘 사용하고 있어요. 기대한 만큼 효과도 괜찮고, 사용감도 마음에 들어요. 재구매 의사 있습니다. 가격 대비 퀄리티 괜찮고, 성분도 나쁘지 않아서 데일리템으로 잘 쓰고 있어요.",
    "text16": "사실 첨엔 아무색이 안나서 좀 당황했는데 조금만 있으니까 은은한 핑크색이 올라오네요\n립밤인데 촉촉하지만 끈적이지 않아서 좋고 바탕에  착색있는 틴트 바르고 그 위에 거 발라주면 입술도 안건조하고 좋은것같아요 특히 색이 안튀어서 좋아요",
    "text17": "일단 엄청 촉촉하고 은은한 핑크로 변하는데\n생각보다 좀 뿌연 핑크? 근데 엄청 쿨톤인\n그랴서 생얼에 대충 바르자니 약간 뜨는 것 같아서\n파우치에 넣고 밖에서 입술 편하고 싶을 때 발라요",
    "text18": "원래도 쓰던거였는데 너무 좋아요옹 립펜슬도 예쁘네요ㅎㅎ",
    "text19": "립밤 아주 잘썼어요 근데 양이 넘 아쉽 립펜슬도 잘쓰는데 글로우밤은 어케 쓸지 몰라서 그냥 방치중..ㅎ",
    "text20": "촉촉하고 무른 느낌의 립밤입니다 발색 예쁘고 자연스러워서 좋아요",
    "text21": "처음 발릴 때는 투명색으로 올라오다가 갈수록 연한 핑크색으로 바뀌더니 자연스러운 혈색으로 입술을 케어할 수 있어서 너무 좋아요 ㅎㅎ 기획세트 안에 있는 밤도 자연스러운 하이라이팅으로 쓰기 너무 예뻐요!",
    "text22": "선물하려고 구매했는데 이것저것 사은품도 많이 들어있고 좋았어요.",
    "text23": "라이브때 사서 구성도 좋고 발림성이나 컬러도 마음에 드는 편임",
    "text24": "진짜 찐찐 파우치 템!\n보통 립 다쓰면 새로운 립 사는데\n처음으로 두번째 구매한 립입니당\n본프리 쌩얼에 바르기 딱이구영\n모든 립 바르기 전 베이스로 꼭 바릅니당ㅎㅎ\n각질 잠재우기 + 입술톤 정리하기 굿!!\n너무 좋아용ㅎㅎㅎ리뉴얼되고 케이스도 더 예쁨!\n웜쿨 상관없이 사용할 수 있기 때문에\n선물용으로도 추천!",
    "text25": "리뉴얼되고 너무너무 촉촉해져서 좋아요 ㅎㅎ\n저는 이거 본프리 컬러 구매해서 건조할 때마다 촉촉하게 막 발라주려고 샀는데, 컬러도 적당한 핑크라 혈색 더해주면서 촉촉함이 오래가서 다 쓰면 또 재구매하려고요 ! \n그냥 투명한 색없는 것도 써볼까 고민중입니다 ㅎㅎ\n수분감이 확실이 늘었어요 \n같이 받은 립펜슬도 유용히 쓰고 있답니당",
    "text26": "리뉴얼되고 좋은 점 : 엄청 촉촉해짐 , 컬러 다양해짐\n아쉬운 점 : 패키지 .. \n헤라 패키지가 왜 전으로 돌아간 것 같죠 .. ㅠㅠ 약간 엄마 화장품 느낌 나서 .. 그게 아쉬워여 제품력 자체는 백화점 브랜드들 중에서 손꼽아요 !! 명품 브랜드 제품들보다 훨씬 촉촉한 보습력이 있어용",
    "text27": "잘받았습니다 잘쓰겠습니다 감사합니다 고맙습니다 감사해요",
    "text28": "잘받았습니다 잘쓰겠습니다 감사합니다 고맙습니다 감사해요",
    "text29": "생갇했던거보다는 별로네요 그냥 무난해요 데일리로 사용하고 있어요",
    "text30": "생각했던거보다는 별로인듯합니다 데일히용으로 구매한거라 바르고 있어요",
    "text31": "부드럽게 잘 발리고 색은 거의 나타나지 않아요\n립라이너를 같이 쓰니 은은하게 입술이 산뜻해 보여서 좋아요 데일리로 쓸만해요",
    "text32": "입술이 계절 안 가리고 항상 건조해서 립밤을 수시로 발라주는데 발림성도 좋고 촉촉해요",
    "text33": "다들 아시잖아요 이거 유면한데는 다 이유 있어요 색은 말해모해 당장 사세요",
    "text34": "아 너무 예뻐요!! 당장 사세요!! 이거 넘 예쁘고 가볍게 바르게 좋아요!! 립펜슬도 두가지 다 예쁘고 글로우밤? 그것두 넘 예쁨❤️ 근데 림밥 양이 좀 작아요ㅠㅜ 그거 빼고 다 좋음!",
    "text35": "촉촉하고 좋네요 마음에 들어요 양이 넉넉해서 좋습니다 배송도 빠르네요",
    "text36": "발림도좋고 같이온 글로우밤,립펜슬도 마음에 들어요.\n역시 헤라~",
    "text37": "디올 립밤같아요! 완전 비슷!! 촉촉하고 좋네요 이것저것 껴준게 많아서 더 만족 !",
    "text38": "데일리로 사용하기에 본프리가 가장 좋은 것 같습니다 색상이 이뻐요",
    "text39": "엄마가 가장 좋아하는 컬러라서 재구매 벌써 여러번 하는 제품입니다",
    "text40": "본 프리가 가장 컬러감이 이쁘더라고요~\n매일 사용하기에도 부담없이 이뻐요",
    "text41": "증정기획 너무 좋아요 헤라는 항상 조금 남아있어도 증정품 때문에 충동구매하게 되는 것 같아용",
    "text42": "구성이 좋아서 구매해봤는데 매일 쓰는 데일리템이에요. ㅎㅎ 재구매할거에요",
    "text43": "여러번 재구매하는 제품이에용 무난하게 쓰기 좋은 제품인 것같습니다",
    "text44": "본프리 제품 데일리 메이크업으로 좋아요 그리고 립라이너도 두개나 줘서 립무드에 따라 연출할수있어요",
    "text45": "립밤이촉촉하게유지되고  색상도 맘에들어서  자주 사용중이에요.",
    "text46": "자연스러운 컬로라 너무 좋아요! 선물햇는데 너무 맘에들어합니다",
    "text47": "백화점 브랜드중 그나마 가성비...\n근데 케이스가 조금 날카로워요",
    "text48": "보습 잘 되는데 끈적임 없고 향 거의 없는 근데 혈색만 주는 립밤 찾고이ㅛ었는데 이게 딱이네요",
    "text49": "상품은 만족하는데 사은품 못받아서 아쉬워요.\n사은품때문에 주문한건데.",
    "text50": "선물용으로 너무 좋아요 발색도 아주 자연스럽고 만족합니다",
    "text51": "첨엔 무슨 색이나 나겠어? 생각했는데 오묘하게 은은한 핑크빛이 올라오는데 베이스컬러를 좀 착색되는 틴트 바르고 그 위에 누드밤 바르면 확 고급스러워지고 청순미 뿜뿜해져요 지속력도 좋고 입술도 편해요",
    "text52": "케이스가 살짝 아픈데 컬러나 가격은 만족스러워 다음번에도 살 것같아요",
    "text53": "보습 립밤은 다른 거로 바르지만 이 헤라 립밤도 색상도 딱 예쁘게 돌고 케이스도 예뻐서 바를 때마다 기분이 좋아져요 그리고 립밤 성능도 괜찮아요!",
    "text54": "색감이 너무 예뻐요\n다른 립 없이 이것만 발라도 입술이 탱글거려요",
    "text55": "엄청 촉촉하고 색도 내 입술색처럼 자연스럽게 올라가서 좋아요!",
    "text56": "끈적임 전혀 없고 광이 돕니다\n연하고 색감 예뻐요 만족합니다",
    "text57": "흠 그냥 썩 헤라 이름값은 흠. .. 또 안살듯 그저그럼 쪄ㅃ쪕",
    "text58": "덧바르면 뭉치는 느낌이 있지만\n그래도 촉촉한 유지에는 좋아요",
    "text59": "발색은 진짜 자연스럼 혈샥 립밤이고요\n케이스가 조금 뮤거워용\n틴트 바르고 위에 잘 바르고잇습니다",
    "text60": "립밤 처럼 슥슥 바르랴고 색상거의 없는것 사봤어요\n적당히 윤기 나고 촉촉해요‘",
    "text61": "괜찮음 근데 또 안살거같음 양이적고 바를때마다 양이 훅훅 줄어듦ㅋㅋㅋㅋ",
    "text62": "기획 세트 구성이 엄청 나네요\n하나 샀는데 선물 받는 느낌이에요",
    "text63": "ㅣ생각보다 색이 진하고 엄청 쿨톤색같아요\n흠\n나쁘진 않은데\n가격대비 생긴것만 이쁜느끼ㅜㅜㅜ",
    "text64": "색 너무 이뻐요\n딱 혈색 밝혀주는 정도 \n생얼립이네요\n촉촉해서 좋아요",
    "text65": "저희 엄마가 색조 진한 걸 별로 안 좋아하셔서 헤라 센슈얼 라인만 쓰시는데 혈색이 자연스럽게 올라오면서 촉촉한 게 오래가서 좋더라고요 할인할 때 엄마 하나 저 하나 사서 잘 사용 중입니다 :)",
    "text66": "친구 선물로 보내줬는데 친구가 넘 만족스러워하네요 ㅎㅎ 담에도 올영선물로 구매해야겠어요",
    "text67": "건조할 때 이거 한 번 발라주면 보습감이 장난 아니에요.\n더군다나 색도 자연스러워서 발색 립밥으로 너무 좋아요.",
    "text68": "건조할 때 이거 한 번 발라주면 보습감이 장난 아니에요.\n더군다나 색도 자연스러워서 발색 립밥으로 너무 좋아요.",
    "text69": "친구 생일선물로 구매했는데 넘 좋아하네요 뿌듯합니다! 만족스러워요~",
    "text70": "제품력 좋고, 전반적으로 만족스러운 제품이에요. 꾸준히 잘 사용하고 있어요. 기대한 만큼 효과도 괜찮고, 사용감도 마음에 들어요. 재구매 의사 있습니다. 가격 대비 퀄리티 괜찮고, 성분도 나쁘지 않아서 데일리템으로 잘 쓰고 있어요.",
    "text71": "입술 각질쟁이 정착합니다!!\n여름 쿨톤 페일톤으로 진한 립스틱은 안어울리고 화장해도 립밤, 틴티드립밤만 바르는데요!\n그냥 발라도 은은하게 입술색에 맞게 변화되서 촉촉이 입술되고 약간 진한 다른 립밤류 바루고 해당 제품으로 믹스해도 너무 이쁘네요!!\n무엇보다 촉촉하고 촉촉한 지속력이 오래갑니다!\n( 백화점 유명 외국 브랜드 립밤 보다 한국 제품이 와따다👍🏻)\n\n물론, 립밤이다보니 색의 지속력은 없어요😭",
    "text72": "광고보다가 산 제품인데 발림성도 좋고 매트하지 않고 촉촉해서 좋아요",
    "text73": "엄마한테 드릴려고 구매했는데 아주 만족해 하십니다. 본프리 색상이 가장 유명해서 본프리로 구매를 했는데 다행히 잘 사용하고 계세요.",
    "text74": "한번만 그어도 보습감이 좋네요\n약간 두툼하게 올라가긴 하는데 컬러감 생각보다 잘 올라와서 틴트바르고 립밤 때로 챙기지 않아도 되니 좋아요",
    "text75": "남자친구한테 선물로 줬는데 너무 좋아해요\n색도 아주 연하게 나와서 부담스럽지 않게 쓰기 좋아요",
    "text76": "선물용으로 구매했는데 케이스 예쁘고 포장도 마음에 들었어요",
    "text77": "케이스 디자인도 예쁘고 촉촉해서 선물용으로 추가 구매해요",
    "text78": "남자친구 선물용으로 샀어요\n본프리는 색이 은은하게 나와서 남자분들이 사용하시기에도 좋은 것 같아요",
    "text79": "선물하려고 구매했는데 아주 고급스럽고 예쁘네요. 마침 쇼핑백 증정도 있어서 좋았습니다",
    "text80": "향도 좋구요….너무 너무 만족합니다☆═━┈┈ ★═━┈┈",
    "text81": "엄청 번들거리면서 부담스럽게 발리는 것이 아니라 자연스럽게 발려서 베이스로 착색 좋은 진한 립 바르고 하루 종일 그 위에 립밤만 발라요",
    "text82": "적당한 혈색 주기 좋은 립밤임 기획구성이 한정이라 빨리 사길 잘함",
    "text83": "촉촉하고 사용하기 좋은 립밤이예요! 헤라 립제품은 다 좋은 것 같아요",
    "text84": "아니 이거 완전 보습이 엄청 오래가서 좋아요 그리고 작년에 본프리 샀을때보다 색이 더 연해진느낌?",
    "text85": "생각보다 발색이 진하고 여쿨라인데 색상 맘에 들어요\n촉촉하고 부드럽게 발립니다\n다만 같이 오는 글로우밤이 케이스랑 분리되어서 처음에 안 열리길래 당황했어요",
    "text86": "부모님 생신 선물로 사드렸는데 잘 쓰십니다 발랐을 때 입술도 편안하고 무엇보다 헤라라서 좋아하세요 ㅎ.ㅎ",
    "text87": "색상 발림성 다 마음에 드는데 각질부각은 어쩔 수 없나봐요ㅠ",
    "text88": "엄청 촉촉해서 각질 눌러주고 색상도 자연스러운 핑크라 예뻐요",
    "text89": "부모님 생신선물로 드렸는데 좋아하세요 데일리로 잘 쓰고 계신듯 합니다",
    "text90": "그냥저냥 쓰다가 요즘 날이건조해지면서 자주 바르게되었는데 확실히 쓰고나면 입술트는게 덜해서 좋아요",
    "text91": "엄마 생신선물로 드렸는데 촉촉해서 좋다고 하시네요. 립밤이 선물로 무난하니 좋은거같아요",
    "text92": "수분감이 촉촉해서 좋고 선물하기에도 좋은 제품이에요 가격대비 구성이 좋아요",
    "text93": "수분감이 촉촉해서 좋고 발림성도 끈적이지않아서 만족했습니다.",
    "text94": "무난한 립밤으로 잘 쓰고 있습니다. 편안한 사용감이 좋네요.",
    "text95": "하필 불량이 걸려서 교환 후 받았네요... 헤라인데 ㅠㅠ 구성은 좋아서 기획세트 자체는 만족합니다!",
    "text96": "촉촉하고 생기있는 립밤을 찾고 있었는데, 아주 사용감이 좋은 것 같습니다",
    "text97": "아주 기똥찹니다.\n좋네요 ㅎ ㅎ 잘쓸게요. 감사합니다. ㅎ",
    "text98": "선물 드렸는데 자연스러운 발색으로 잘 사용하고계시답니다",
    "text99": "일단 유명한데는 다 이유가 있고요 색상도 너무너무 이쁘고 고급스러워요",
    "text100": "보습하고 다 좋은데 입술에 바르는 순간 확 핑크색으로 변해요 왜그런거죠?? 제 입술이 이상한가여?ㅜㅠ",
    "text101": "립밤 대용으로 쓰고 싶어서 일부러 연한색을 골랐는데 좋아용 처음에는 투명립밤인가 싶다가도 시간 좀 지나면 옅은 핑크가 올라오더라고요 굿굿",
    "text102": "수영이 쓰는거보고 삿는데 진자 촉촉하고 제 입술색에 따라 바뀌는거라 쌩얼일때 너무 괜탆아요",
    "text103": "컬리나 다른데보다 싸서 올리브영에서 구매햇어용 색감최공",
    "text104": "저렴하게 잘 산 것 같아서 잘 쓰고 있어요\n구성품도 좋아서 계속 쓰네요",
    "text105": "색상이 이뻐요\n지인추천합니다\n담번에 또 이용할께요~~~",
    "text106": "컬러립밤 중에서 제일 만족했어요\n여러 브랜드꺼 써봤는데 헤라 완전 백점만점에 백점 ㅜㅜ \n또 살거에요",
    "text107": "극강 여쿨이 아니시라면 당장색상 바꾸세요 ㅜㅜ\n첨엔 괜찮다가 갈 수 록 엄청 여쿨컬러로 변해서 \n톤그로 완전 심합니다 ㅜㅜ 립펜슬 진짜 조아요 ㅋㅋㅋ\n촉촉한건 진짜 비싼값어치 합니당\n끈적임은 딱히 못느꺘어요!",
    "text108": "전부터 궁금했기도 하고 원래부터 다른 백화점 브랜드의 립밤을 사서 써보길 좋아합니다. 이번 기획이 좋아서 구매해봤습니다. 물건도 좋겠죠 뭐~",
    "text109": "구성품이 좋습니다\n담번에또 이용할께요~~\n지인추천합니다",
    "text110": "너무너무너무 고급지고 예뻐요 예쁜 핑크로 올라오고 본품 자체가 그냥 너무 예뻐요",
    "text111": "구성품으로 온 사은품도 다 사용하기 좋았고 올영에 헤라제품도 들어와서 좋네요"
  },
  {
    "brand_name": "헤라",
    "product_name": "헤라 센슈얼 누드 밤3.5g (립컨실러+립트리트먼트 증정 기획)",
    "price": "36000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021695715ko.jpg?l=ko",
    "review_name": "누드글로스_스피치리스_단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000216957",
    "text1": "유지력이 크게 좋진 않은데 촉촉함이 계속 남아있어요. 너무 무겁지 않은 제형이라 좋은 것 같아요.",
    "text2": "제품 잘 받았습니다! 배송도 빠르고 포장도 꼼꼼하게 되어 있어서 기분 좋게 받았어요. 퀄리티도 생각보다 훨씬 좋고, 가격 대비 만족도가 정말 높아요. 색상도 화면과 거의 똑같고, 사용해보니 정말 만족스럽습니다. 고민하시는 분들께 강력 추천드려요! 다음에도 꼭 재구매할 생각입니다. 좋은 제품 감사합니다 :)",
    "text3": "갈웜 웅니한테 선물해줫어요 맘에 든다고 해서 다향이에요 ㅎ",
    "text4": "촉촉하고 입술표현예쁜 글로스는 진짜 헤라가 최고인것같아요. 너무 끈적이지도 않으면서 웜톤이라면 스피치리스 추천해요. 예뻐요!!!",
    "text5": "선물용으로 샀는데 맘에 들어하시더라구요 ㄱ헤라 글로스 시리즈 짱",
    "text6": "입술에 밀착력있게 붙어있으면서 너무 끈적거리지 않고 입술색이 은은하게 비치는듯 하면서 스피치리스 자체 색상도 잘보여서 예뻐요",
    "text7": "최근에 립 구매했던게 다 애매하게 마음에 들다가 말았는데 진작에 이걸로 살걸.. 채도는 빠졌는데 입술색 비칠랑말랑 맑게 올라가고 예쁘게 바르려는 스킬 없이 그냥 발라도 예뻐요",
    "text8": "완전 촉촉끈적하고 화한 게 느껴져서 좋아요\n근데 단독으로 바르기엔 색이 연해서 마무리에 얹어주는 용도로 사용 중입니다",
    "text9": "색깔 지이이이인짜 예뻐요 좀 더워보여서 여름에는 선이 안가긴 한데 겨울 가을 최고로 많이씀",
    "text10": "여러분 이거 증정품 써보고 예뻐서 본품 바로지른 제품이에요 갈웜딥 제발 사줘 진짜 일주일 내내 이거만 바른적도잇어요,ㅠㅠㅜ🥊🥊",
    "text11": "매장에서 직접 보고 구매하니 훨씬 더 믿음이 갔어요. 제품 상태도 너무 좋고, 설명도 자세히 해 주셔서 선택하는 데 어려움이 없었습니다. 직원분들도 친절하고 응대가 부드러워서 기분 좋게 쇼핑했어요. 전체적으로 만족도 높은 방문이었고, 다음에도 또 오고 싶어요!",
    "text12": "백화점이랑 올영이랑 가격차이가 꽤나서 올영에서 샀던걸로 기억해요 세일때 구매하면 ㄱㅇㄷ 재구매각이에요 가을웜분들 구매해용",
    "text13": "기획제품은 아쉽게 컬러가 맘에안들어서 구매안했지만 백화점에서 4만원인거 세일끼고 쿠폰끼고 해서 3.2 정도에 구매함 매우 대만족 컬러 자체도 대만족",
    "text14": "다른 글로스 틴트들과 광이 다르게 예뻐요. 촉촉하고 건조할 때 발라도 매끈하게 표현돼서 좋아요.",
    "text15": "아x글래스 글로시밤이랑 바르고 나서 표현이 비슷한 느낌? 뮤트 추구미인 갈딥인데 스피치리스 색 너무 예뻐요ㅋㅋ 아껴쓰려구요",
    "text16": "진짜 최애 립 ... 립 50개를 다 재치고 1위 매달을 차지 \n가을웜 무조건 추천",
    "text17": "막 발랐을 때가 진짜 예쁜데 시간 지나면 좀 안 예쁘게 무너지는 것 같아요 ㅠ\n그래도 색은 진짜 예쁘고 화하고 촉촉해서 좋아요",
    "text18": "이것 뭐에요!! \n가을웜은 당장 사도롣 해\n한번 발르고 휴지로 입술 눌러주면 진짜 자연스럽고 이쁘",
    "text19": "색깔 개이쁘고 광이 미쳤어요!!\n진짜 플럼퍼효과도 있는거같아요 입술이 시원해지더라고요",
    "text20": "립제품 관심많아서 여러 브랜드 사용중인데 증말 헤라가짱이에요ㅠㅠㅠㅠ",
    "text21": "요즘 립에 빠져서.. 여러가지 립스틱 사용하고이썽용 맘에드네용"
  },
  {
    "brand_name": "헤라",
    "product_name": "헤라 센슈얼 누드 밤3.5g (립컨실러+립트리트먼트 증정 기획)",
    "price": "36000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021695715ko.jpg?l=ko",
    "review_name": "누드글로스_란제리_단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000216957",
    "text1": "다른컬러 사용해보고 만족스러워서 웜톤인 엄마것도 구매했어요!! 촉촉하게 보습감가득 발려서 립글로스겸 바르기 좋습니다!",
    "text2": "📌 색상\n연한 복숭아 색상이에요. 엄청 맑은 느낌이고 바를수록 다홍빛으로 바뀝니다. 톤 상관없이 바를 수 있는 색상이라고 생각합니다. 한 번만 발랐을 땐 쟃빛만 사라질 정도로 연하게 발려서 선호하는 화장 타입으로 횟수를 조절해 발라주면 됩니다.\n\n📌 플럼핑효과\n살짝 화한 느낌이 들면서 입술에 볼륨감이 생기고 도톰해보입니다. 생기가 있어보이고 입술 모양이 엄청 예뻐져요.\n\n📌 보습\n약간 끈적이는 타입이고, 촉촉합니다.  굉장히 가볍게 발려요. 그리고 광택이 있어서 입술이 더 예뻐보여요. 입술 건조한 분들께 추천드립니다.\n\n📌 지속력\n음식 먹거나 음료 마시면 바로 지워집니다. 착색도 없어요. 입술에 스며드는 느낌이 아니기때문에 지속력은 거의 없어요. 그래서 수시로 발라줘서 그런지 생각보다 너무 금방 씁니다.",
    "text3": "📌 촉촉함\n입술 잘 트는 분들, 건조한 분들께 추천드립니다. 특히 립글로즈같은 촉촉함을 원하시는 분들께 추천드립니다. 립글로즈인데도 엄청 가볍게 발려요. 근데 다소 끈적끈적하기도 해서 매트한 립 표현 원하시는 분들께는 비추이긴합니다. 가끔 머리카락이 입술에 붙을 정도로 끈적이긴 합니다.\n\n📌 발색\n웜, 쿨톤 가릴거없이 어울릴 연한 복숭아빛 핑크컬러입니다. \n베이스로 깔기에 너무 예뻐요\n단독으로 바르면 청초한 느낌이고, 위에 다른 립컬러를 얹어도 다 융화됩니다. 아무리 덧발라도 과하지 않고 정말 예뻐요.\n\n📌 립플럼핑효과\n약간 화한 느낌이 있긴 합니다. 대신 플럼핑효과 덕에 입술이 탱글탱글해보여요!\n\n📌 지속력\n확실히 글로즈라 그런가 커피만 마셔도 다 지워지긴합니다. 그래서 바르다보면 금방써요",
    "text4": "색상은 너무너무 마음에 드는데 지속력이 너무 짧아요.. 이 가격에 비해서는 크흠..",
    "text5": "개인적으로- 란제리 단독으로 사용하기엔 연한것 같아요!! \n\n(기본 입술색이 없어서 그런가,,,)\n\n그래도 촉촉해서 좋네요~!",
    "text6": "헤라 립 제품은 항상 좋은 것 같아요 색도 이쁘고 촉촉하게 잘 발려서 좋습니다.",
    "text7": "너무 좋아요 촉촉하고 과하지않고 여리여리한 색이네요 ! 이뻐요",
    "text8": "헤라 란제리 너무 유명해서 구입해봤는데 역시 내입술은 쨍한 립이 어울리는거같아요 ㅠㅎ",
    "text9": "약간의 플럼핑 효과도 좀 있는 것 같고 탱글 탱글 발색도 너무 예뻐요",
    "text10": "색상으로는 그 누구도 못 깝니다.. 너무 예뻐요! 웜톤이시면 다 잘어울릴듯",
    "text11": "하도 입소문이 자자하길래 샀는데 명불허전이더라구요?? 색상은 너무 이쁨! 근데 글로우립 안어울려서 통탄할따름..",
    "text12": "효과 너무 좋아서 재구매했습니다!! 가격도 할인 들어가서 너무 좋아요! 좋은 제품 만들어주셔서 감사합니다. 잘 사용했습니다!!",
    "text13": "효과 너무 좋아서 재구매했습니다!! 가격도 할인 들어가서 너무 좋아요! 좋은 제품 만들어주셔서 감사합니다. 잘 사용했습니다!!",
    "text14": "헤라 란제리 좋다는 후기가 많이 올라오길래 샀는데, 발색과 지속력이 너무 마음에 들어요 !",
    "text15": "흠.. 왜 란제리 란제리 하는지 알겠어요\n투명하고 여리여리한게 이뻐요..",
    "text16": "아직 발라보진 않았는데 유명해서 사봤어요\n톤은 좋아하는 톤이라 바르면 예쁠듯하긴해요",
    "text17": "엄마가 너무 좋아하셔서 엄마한테 넘겼어요!! \n너무좋아하시네여 ㅎㅎ",
    "text18": "광이 엄청나고 색도 진짜 이뻐여 그리구 약간 쿨링 감도 잇어서 더 예쁘게 발리는 듯",
    "text19": "색상 너무 맘에 들고 라이트톤이면 다 잘 어울릴 것 같아요! 여쿨라인데 잘 쓰고있어염",
    "text20": "플럼핑효과도 좋고 색이 너무 이쁘게 발색돼서 좋아요ㅠㅠ최고",
    "text21": "두통째 쓰는데 데일리하게 바르기 쥬음 여름엔 손 안갈득  ㅠㅠㅠ",
    "text22": "제가 써보고 너무너무 만족해서 친구들 선물로 두개 더 구매했어요!",
    "text23": "주름 부각은 없고 플럼핑 효과가 있어서 화하게 시원함 색이 옅은데 발색이 좋음",
    "text24": "뭐 말모말모 .. 광택감 너무 예쁘고 글로슨데도 발색 너무 잘돼고 ... 추천",
    "text25": "진짜 너무너문어 이뻐서 4개째 사는중이에영ㅜㅜㅜ 너무 이뽀",
    "text26": "베이스 립으로 깔기도 좋고 풀립으로 깔아도 예쁨 웜쿨 걸쳤는데 찰떡이네요",
    "text27": "진짜진짜 지쨔 맘에 들구여ㅜㅜ 마메 드러여💗🙂💗🙂",
    "text28": "봄웜에 찰떡 립이라구 해서 구매했는데ㅠ생각보다 화장하고는 안어울리는 것 같어요! 생얼에 바르면 괜찮을 것 같아요",
    "text29": "발색은 생각보다 연해서 틴트랑 같이 발라요 글로시해서 바르면 입술이 예뻐보이긴 해서 좋아요",
    "text30": "쫀존하게 잘 발리고 입술 표현도 넘 이뻐요 색도 맘에 들고 좋아요",
    "text31": "봄웜한테 란제리는그냥 신이에요^^ 여기에 롬앤 로즈핀치 하면 ㄹㅈㄱ",
    "text32": "사용한지 한달이 넘었는데 추천드려요 다음에도 재구매 할 예정입니다",
    "text33": "워낙 유명한 제품이라서 여쿨이지만 구매해봤는데 역시나 제 얼굴엔 막 잘어울리진 않는거 같아요! 발색은 은은하고 약간의 플럼핑효과도 있어서 좋긴해요 가격대가 있어서 그런지 브러쉬가 되게 좋네용",
    "text34": "선물해 드렸는데 너무 만족하더라구영 색깔도 딱 이쁘구 선물하기 좋은거 가탕영"
  },
  {
    "brand_name": "헤라",
    "product_name": "헤라 센슈얼 누드 밤3.5g (립컨실러+립트리트먼트 증정 기획)",
    "price": "36000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021695715ko.jpg?l=ko",
    "review_name": "누드밤_글래시어 단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000216957",
    "text1": "이전 버전에서 할라피뇨 너무 좋아해서 많이 샀었는데 ㅜㅜ\n이번에는 할라피뇨 대체할만한 애가 없네요 ㅜㅜㅜ\n그나마 글래시어가 플럼 효과가 있나 싶어서 구매해보았지만\n\n그 할라피뇨의 특유의 혈색 느낌 없는 무색이라 너무 아쉬웠어요.\n\n주변 남자분들이 쓰기에 할라피뇨 너무 과하지 않아서 좋았는데\n남자들이 본프리 바르기엔 너무 쿨핑느낌이고 이건 무색이라서 \n\n그냥 제가 요거 화장하기 전에 입술 주름 펴는 용으로 사용하는 걸로 결정 했숨니당.. 할라피뇨 돌아와...",
    "text2": "살짝만 혈색 도는 컬러면 더 좋았을 것 같아요~!\n선물용으로 간단하고 좋아요",
    "text3": "This product is really good. I have used it for long. And I will definitely continue buy and use it. It is perfectly suitable for my skin.",
    "text4": "This product is really good. I have been using it for long. I will keep buying and using this product.",
    "text5": "헤라 누드밤 잘나왔다는 소리 듣고 처음에 헤이즐누드 사봤는데 진짜 너무 맘에 들어서 다른색으로 하나 더 구매했어용!일단 발림감도 좋은데 무겁지 않고 쫀쫀?하게 발려서 맘에 들었구용 색도 엄청 진하지않아서 전 오히려 부담스럽지 않아서 좋더라구요ㅋㅋ 그리고 각질이 불어나오는 림밤아니고 오히려 잠재우는듯한 느낌이라 더더 만족한 제품이에용!간혹 립밤 중에 바르고 시간지나면 입술이 더 잘 뜯겨서 잘 안썼는데 얘는 안그래용\n제가 입술뜯는게 버릇이라;;입술이 바람잘날없는데 이 립밤 바르고 입술이 아주 매끈?해지고 깨끗해졌어옄ㅋㅋ\n케이스도 진짜 너무 예쁘게 잘 나와서 깔별로 쟁이고 싶은 림밤ㅎㅎ\n글래시어는 플럼핑기능이 있어서 살짝 화한느낌이 있는데 너무 자극적이지 않아서 만족이에요\n강추림밤입니당\n헤이즐누드는 누디한 브라운색이에요 밥먹거나 술먹고나서 거울안보고도 쓱쓱 바를 수 있을정도로 연한 색입니당  전 오히려 좋았어용\n\n파우치도 너무 귀엽고 유용하게 잘쓸거같아용 틴트 3개는 거뜬히 들어가는 사이즈에여ㅋㅋ",
    "text6": "만족도가 상당히 높은 제품이엏습니다 플럼핑은 그냥 그래요",
    "text7": "만족스러워요~~ 적당히 시원하고 바른 전후 차이가 느껴집니다",
    "text8": "오히려 무색이라 선물용으로 괜찮은것 같아요! 저는 사장님에게 드렸습니다.",
    "text9": "역시 헤라.. 비싼 이유가 있구만. 지속력이 진짜 좋고요 발림성이 쫀쫀하고 무르지 않아서 쉽게 닳지도 않아요\n향도 맛도 상쾌하고 시원해서 좋아요 보습력 쫀쫀하게 좋고 입술이 예뻐지는 느낌",
    "text10": "플럼퍼 효과는 잘 모르겠고 그냥 입술이 화해지긴 함\n리뉴얼 후에 발림성 더 좋아진 거 같아서 맘에 들어요",
    "text11": "촉촉하고 장점이면서 단점인.. 크기가 작아서 바를 때 편하긴 합니다",
    "text12": "리뉴얼 되어서 그런가 전보다 보습이랑 발림성이 좋아짐!!",
    "text13": "오ㅔㄹ왤 보습이유지되어서 ㅈㅎㅎ은거같아요!! 정말 망적ㅎ",
    "text14": "파랑 예쁘고 약간플럼핑이라 더좋은듯해요^^✌️✨🫶🏻✌️",
    "text15": "본프리 n통 비우다가 선물할 일이 있어 글래이시어 2통 사서 써봤습니다. 색이없어 좋은데 그래서 아쉬운…근데 시원해서 진짜 좋아요. 돌고 돌아 헤라 립밤이 손이 젤 가요. 잘 쓰게 됩니다.",
    "text16": "바를 때 약간 시원해서 좋아요\n다 쓰면 재구매할 예정입니당!",
    "text17": "할라피뇨 써보고싶었는데 없어져서 아쉬웠지만 이걸로 바뀐 것 같더라구용\n약간 시원하고 좋아요!"
  },
  {
    "brand_name": "헤라",
    "product_name": "헤라 센슈얼 누드 밤3.5g (립컨실러+립트리트먼트 증정 기획)",
    "price": "36000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021695715ko.jpg?l=ko",
    "review_name": "누드밤_본프리 단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000216957",
    "text1": "몇년째 쓰고 있어용!\n본프리 컬러가 다른 립에 레이어드 하기도 좋고\n단품으로만 사용해도 좋아요\n너무 빨리 쓰는게 좀 그렇긴 한데\n절대 단종되면 안되는 상품이예요ㅠㅠ",
    "text2": "촉촉하고 샥이 연한 핑크로 자욘스럽게 올러와서 좋아요 다시 살것같아요",
    "text3": "할라피뇨 컬러가 그리워요 ㅜ 남자분들한테 선물하기 좋았었는데\n지금은 글래시어가 무색이라 아쉽고\n본프리는 제일 가벼운 컬러이지만 너무 쿨핑크라서 부담스럽고\n조금 더 남자들이 쓰기 좋은 컬러가 나왔으면 좋겠습니다.\n제가 쓰기에는 너무 가벼워서 립 올리기 전에 보습용 정도로 쓰게 되는 것 같아요.",
    "text4": "아직 써보지않아서 잘 모르겠지만 디올쓰다가 갈아타봅니다 좋으면 계속 쓰고싶어요",
    "text5": "저도 쓰고 선물용으로도 구매했었어요.\n간단하게 바르기 좋아요.",
    "text6": "본프리처럼 연하되 살짝만 더 뉴트럴한 톤의 컬러가 나왔으면 좋겠어요~",
    "text7": "단독으로 바르기에는 좀 아쉬운 컬러예요.\n연하긴 한데 조금 더 자연스러운 컬러였으면 좋았을 것 같아요.",
    "text8": "진짜 연한 핑크빛이라서 예뻐요 항성 거지고다니면서 립밤처럼 바르기 좋야요",
    "text9": "엄마 선물로 드렸는데 너무 맘에 들어하세요\n특히 저 키링파우치..! 엄청 좋아하시는ㅋㅋㅋ",
    "text10": "유명템이자나요 이름값해요 입술을 자꾸 뜯어서 엉망이었는데 바르고 나니 좋아지더라구요",
    "text11": "진짜 색이 너무 아쉬워요.. 투명하면서도 은은한 핑크로 올라갈 줄 알았는데 제 원래 입술색이 진해서 그런지 너무 쨍한 핑크로 올라가서 홍두깨같아요ㅠㅠ 근데 저 어지간한 립밤들은 다 입술에 두드러기처럼 올라왔는데 이건 안 올라와서 좋아요!",
    "text12": "광택만 널줄 알았는데 핑크색감이 은은하게 나네요 ~~깔별로 사고싶어요",
    "text13": "립밤 완전 부드럽고 좋음 ㅜ 쓰고 맘에 들어서 친구한테 추천도 함ㅎ",
    "text14": "입술이 많이 건조해서 이것저것 발라봤는데 그때뿐이었는데 이번엔 괜찮기를",
    "text15": "파우치 귀여워서 샀어요.\n립밤이야 워낙 많이 필요하니 궁금해서 사봤는데 촉촉하고 좋아요",
    "text16": "엄마가 화려한 색은 좋아하지않으시고 은은하면서도 자연스러운 색을 선호하셔서 본프리 사다드리니까 되게 좋아하시더라고요ㅎ 중년여성에게 본프리 추천합니당!",
    "text17": "친구 선물로 줬는데 촉촉하고 발색이 잘된다고 해요!\n사은품구성 아주 좋았어요",
    "text18": "칭구 생일선물로 보내줬는데 쓰고 싶던 거라고\n아주 마음에 든대요!\n심지어 기획상품이라 이것저것 많이 담아줘서 이 때 사는 게 이득임다!",
    "text19": "비싸지만 향기눈 정말 좋은거 같아요 대뱍아에요 진짜 ㅠㅠ 또 사고싶음!!",
    "text20": "피부\n완전 매끄러워지고 신기해용 자주 구매하고싶은데 꽤 비싼듯 ㅠㅠ",
    "text21": "진짜 입술에 뭐 안나고 보습력도 좋은데 색이 형광핑크?처럼 쨍해지는게 너무 아쉬워요",
    "text22": "건조할 때 이거 한 번 발라주면 보습감이 장난 아니에요.\n더군다나 색도 자연스러워서 발색 립밥으로 너무 좋아요.",
    "text23": "비싸긴한데...  건조한 입술에 바르기엔 좋아요.. . ㅎ ㅎ",
    "text24": "여쿨이라 무난한 베스트 본프리 색상으로 구매했어용~색상이 연팡크라 립 메이크업 마지막에 발라주기 좋겠어요 촉촉해요~~🩷",
    "text25": "완전 립밤같이 촉촉하고 이거 바르면 각질이 잘 안떠서 너무 좋아요!",
    "text26": "일단 이번 케이스 넘 기엽구 이뻐용 ㅎㅎㅎㅎ 촉촉해서 언제나 덧바르기 조와욥",
    "text27": "헤라는 보통 ㅈ0품이 유분. 수분이 다 잘 갖춰시져서 발림성이 좋아요",
    "text28": "리뉴얼하고 더더더좋아졌어요!! 속까지 촉촉해져용 재구매의사 있어용",
    "text29": "헤라는 제품 자체가 수분. 유분이 많이 함유 되어 있는 거 같아요.",
    "text30": "색이 거의 없어서 아이소이랑 별차이가 없어요 그래도 본통이 예뻐서 이걸로 쓸게요",
    "text31": "N번째 구매템이예요. 색상이 딱 과하지 않고 자연스러운 핑크빛이라 쌩얼에 발라도 좋고 화징 후에 베이스립으로 바르기에도 좋아요.",
    "text32": "헤라립밤만쓰는데 리뉴얼되서샀어요 케이스도더이뿌고 완전촉촉해요!!",
    "text33": "불량이왔는지립스틱의윗컬러와아랫컬러가다르네요재꺼는쓰레기겉아요",
    "text34": "헉스 넘 맘에 들어요!! 색 있는 걸로 샀는데 틴트 바르고 위에 바르니까 아줌마 립 되어서 그냥 생얼일 때 단독으로만 바르려구요! 발림성 넘 부드럽고 단독으로 쓰면 혈색 있어보여요 담에 색 없는 걸로도 구매하려구요!",
    "text35": "별로님그냥투명립밤임핑크색하나도없고공홈이랑머무달라서실망",
    "text36": "촉촉하고 색깔 마음에 들어서 잘 쓰고 있어요~ 촉촉함이 오래가네요",
    "text37": "리뉴얼 되기 전 센슈얼 누드밤도 잘 썼어서 리뉴얼 제품도 구매했어요. 뻑뻑한 느낌이 덜해진 느낌이에요.",
    "text38": "색상도 자연스럽게 혈색 올려줘서 좋고 무엇보다 촉촉하고 부드럽게 잘 발려서 너무 좋아요",
    "text39": "센슈얼 누드밤 리뉴얼 전에도 잘 쓰고 있었는데 리뉴얼 된 것도 마음에 들어요. 더 촉촉해진 기분이에요.",
    "text40": "보습감이 다른 제품에 비해 우수합니다. 정말 잘 산거 같아요",
    "text41": "디올 립밤만 사용하다가 구매했는데 촉촉하고 좋아요~색깔도 마음에 듭니다",
    "text42": "발림성도 부드럽고 촉촉함이 오래 지속되서 잘 쓸거 같아요 단독으로 발라도 예쁘고 틴트 위에 덧발라도 예뻐요"
  },
  {
    "brand_name": "헤라",
    "product_name": "헤라 센슈얼 누드 밤3.5g (립컨실러+립트리트먼트 증정 기획)",
    "price": "36000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021695715ko.jpg?l=ko",
    "review_name": "누드밤_피오니아 단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000216957",
    "text1": "패키지 디자인도 확바끼고 핑크빛 패키지에서 모던하고 세련된 슬릭 실버 케이스로 변신✨️\n자연스러운 로즈핑크빛으로 데일리로 바르기좋아요\n메이크업에는 물론이고 쌩얼에 슥슥 바르고 외출해도 예쁩니다\n단아하고 우아한느낌을 줘서 중요한 미팅이나\n격식있는 자리에도 잘어울릴것같아요",
    "text2": "보습감이 엄청 좋아요\n색깔도 은은하게 발색돼서 건조할 때 마다 수시로 바르기 좋아요",
    "text3": "입술이 엄청 건조한 편이라 립밤을 수시로 바르는 편인데 이거는 촉촉함이 오래가서 좋아요\n밝은 핑크로 발색돼서 예뻐요",
    "text4": "만족하는 제품 중 하나에요 인기가 많은 이유를 알겠드라고요 무조건 추천 합니다 꼭 사보세요",
    "text5": "유명한 브랜드라 한번 구매해보았어요 완전 부들하고 역시 유명한 이유를 알겠드라구요, 잘 사용해보도록 하겠습니다. 추천해요 고민말고 꼭 주문 하세용~ ~ 너무 좋아요.",
    "text6": "올리브영에 테스터가 없어 혹시나 마음에 안들면 어쩌나 싶었는데 진짜 너무 예뻐요 딱 제가 원했던 색이라 가격대가 좀 있긴하나 다쓰면 또 구매하고 정착할것같아요!!",
    "text7": "가볍게 쌩얼에도 바르기 좋을 것 같아서 구매했어여! 디올이랑 느낌이 좀 다른데.. 다른촉촉함이에요😆 일단 며칠더 사용해 봐야알겠지만 발색좋고 촉촉해서 만족합니당!",
    "text8": "친구한테 선물받아서 써봤는데 너무 좋아서 계속 사는 제품이에요! 림밤 여러개 써봤는데 이렇게 다써본 제품은 처음이에요 발랐을때 은은하게 광이 돌아서 예쁘고, 발색이 자연스러워서 이것만으로도 생기가 돌아보여요 ㅋㅋ",
    "text9": "아 너무 예뻐여 발색 궁금해서 유튜브 찹아보고 산건데 호수 잘골라써요 여쿨라인데 미지근 립 조아하명 굿이에요 포인트로쓰기 !",
    "text10": "올영세알이라 조금 저렴하게 주문\n헤라 제품력은 인정 \n촉촉하고 발림성이ㅠ아주 좋아요 \n향도 나쁘지않네요  \n국내브랜드 저렴하면서도 좋은 립제품도 많은데 향이 미묘하게 거슬려서 입술에 바르는 거다보니 향을 무시못하겠어요\n만족합니다",
    "text11": "촉촉하고 여리여리한 발색을 원하시면 이거 추천드립니당👍🏻 립밤처럼 가볍게 쓰기 좋아요",
    "text12": "촉촉하게 발리구용 ㅇㅖ쁜 핑크예요 약간 어른들이 좋아하는 핑크계열이기도해요!!",
    "text13": "로즈빛이 더해진 핑크립밥으로 누구나 자연스럽게 바르기 딱좋은 컬러같아요\n색감도 진짜이쁘고 촉촉함이 30시간이나 유지되니까 더 대박이죠!",
    "text14": "헤라라방에서 헤이즐누드 써보고 마음에들어서 \n피오니아도 구입했어요\n발림 , 투명한발색,향도은은\n 너무좋네요",
    "text15": "촉촉 하면서 은은한 발색이 맘에 들어 자주 사용합니다. 립밤 유 중에서는 만족하면서 사용 하는 편이에요.",
    "text16": "친구 선물로 사줬는데 아주 좋아하네요. 촉촉하고 자연스럽게 발색이 되어 좋다고 합니다.",
    "text17": "저랑 잘 어울리는 색상은 아니지만 투명하고 맑게 발려서 괜찮더라구요 촉촉하고 입술도 편하고 좋아요",
    "text18": "발색력이 입술 본연의 색이랑 비슷하게 발색되서 조금 아쉽지만 자연스러워요",
    "text19": "립밤은 이제 이거밖에 안써욤 너무 핑크색이면 어쩌나 걱정했는데 로즈빛이 좀 돌고 뉴트럴톤에게 추천합니다 이뻐요",
    "text20": "색상이 너무 맑지만 여리여리 해보여서 만족합니다ㅎㅎ 촉촉해요",
    "text21": "부드럽게 잘 발려요 얇아서 바르기 편해요 색상도 넘이쁘네요 웜쿨 안가릴 색상이에욤ㅎㅎ",
    "text22": "여러번 덧발라도 절대 딥해지지 않아서 좋아요!! 촉촉함이 오래 가서 계속 쓰게 될 것 같아요",
    "text23": "입술 촉촉함이 남달라요 색도 예쁜데 다른 컬러 립밤이랑 차원이 다릅니다",
    "text24": "주변에서 좋다고해서 비싼거 감안하고 선물용으로 샀는데 되게 좋아하시고 좋아용",
    "text25": "선물해드렸는데 아직도 만족하신대요 남자친구 어머님 선물 드렸는데 너무 진하지 않아서 아무데나 사용하신대요",
    "text26": "남자친구 어머님께 선물로 사드렸는데 너무 진하지 않고 매일 사용하기 좋다고 하셨어요!!!",
    "text27": "이거 되게 촉촉하고 좋아요 백화점보다 싸게 구매해서 기분 좋아용",
    "text28": "할인해서 샀는데 잘 맞고 좋아요. 무난무난해서 사용하기 좋아요.",
    "text29": "촉촉하고 부드럽게 발리고 발색력도 좋아서 립밤겸 립스틱으로 최고인제품이에요",
    "text30": "피오니아 색 가벼운데 자연스럽게 바르기 좋아요. 봄웜 추청인데 딱이에요!",
    "text31": "디올 립밤보다 좋은 거 같아요 기획일 때 사면 좋을듯요 저는 단품으로 사서 아쉬워요 ㅜㅜ",
    "text32": "촉촉함과 과한색상도 아니어서 데일리로 바르기좋아요 립밤겸 사용하니 얼굴의 혈색도 주고 좋습니다",
    "text33": "좋아하는 유튜버 추천으로 장바구니 담아두고 있다가 세일 때 쿠폰써서 구매했어요",
    "text34": "디올 립밤만 쓰다가 한 번 써봤는 데 좋은 거 같아요 색도 마음에 들어요!!",
    "text35": "부드러운 핑크 색상이에요 자연스럽고 발림성도 좋아 데일리템",
    "text36": "발랄하고 생기있는 코랄 핑크색이에요. 튀지않고 자연스러워서 마음에 들어요.",
    "text37": "착색은 거의 없구요! 보습력 좋아요 약간 롬엔 멜팅밤처럼 발리는 느낌이예요 살짝 바를 때 묵직한 감도 있는데 그만큼 입술 각질을 잘 잠재워주어서 좋습니다! 색도 진짜 너무 예뻐요~~!",
    "text38": "생각보다 색이 그냥 그래요.... 입술색과 거의 비슷합니다",
    "text39": "아무래도 림밥이어서 지속력이나 발색력은 약하긴 하지만 생얼에 바르기 좋은 것 같아요",
    "text40": "패키징이 귀여워요. 무난하고 전에 사용했던 제품인데 큰 효과는 없지만 큰 단점도 없는 제품입니다.",
    "text41": "좋아하는 유튜브가 추천해서 고민했는데 올영세일에 기획세트 구성이 좋아서 구매했어요."
  },
  {
    "brand_name": "헤라",
    "product_name": "헤라 센슈얼 누드 밤3.5g (립컨실러+립트리트먼트 증정 기획)",
    "price": "36000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021695715ko.jpg?l=ko",
    "review_name": "누드밤_무디 단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000216957",
    "text1": "핑크코랄 잘받는 봄웜라분들 이거 무조건 사세요 얼굴이 화사해지고 완전 핑크도 아니고 완전 코랄도 아닌데 무난하면서도 예쁜 제품입니다!",
    "text2": "헤라제품 선물용으로 좋아요\n그리고 구매하니까 봉투도 주더라구요?",
    "text3": "봄 웜 컬러로 추천드려요 가볍게 바르기 좋아요. 오렌지 끼가 살짝만 덜하면 좋을 것 같아요.",
    "text4": "봄웜 추천드려요~ 입술 편하게 바를 수 있어서 좋아요.~!",
    "text5": "데일리로 편하게 바르기 좋은 립밤이예요~\n컬러도 자연스럽게 잘 올라옵니다\n완전 생얼용은 아니고 살짝 톤업 선크림 정도 발랐을 때부터 잘 어울리는 컬러예요.",
    "text6": "보습감있으면서 너무 쫀쫀하거나 무겁지않아요! 비싼값하는 느낌이 듭니다. 발색이 강하지 않아서 입술색이 어두우면 생기가 올라오는 정도로 발색됩니다.",
    "text7": "예전 버전 무디 엄청 잘 써서 기대했는데 생각보다 흰끼가 좀 있어요",
    "text8": "고민하다가 그냥 원하는 컬러샀습니다. 원치않는 거 사서 손이 안갈바에야 원하는 컬러 단품사는 게 낫겠거니 했는데 파우치키링 귀여워서 나름 마음에 들어요. 밤타입이라 촉촉하고 발색도 혈색있고 자연스럽게 표현돼 좋아요. 글로시하지만 끈적하지 않습니다.",
    "text9": "리뉴얼 전부터 써온 제품입니다\n리뉴얼전 무디 색상이 맨얼굴에 과하지 않고 생기는 있어보이고 촉촉해서 주로 사용했었는데요\n\n리뉴얼 후 무디는 오렌지 빛은 없어지고 핑크빛이 더 돌아요ㅠ 발색도 좀 연합니다\n\n리뉴얼 되어도 이름이 똑같아서 색상이 같을줄 알았는데 아쉽습니다 \n\n무디의 코랄빛을 원하시는 분들은 테스트후에 구입하시길 추천합니다ㅠ",
    "text10": "케이스가 실버로 바뀌면서 한층 더 고급스러워서 꺼낼 때마다 마음에 들어요. 확실히 전에 쓰던 것보다 보습이 뛰어나고 시간이 지나면 색이 날아갔는데 지금은 입술에 잘 머물러 있어서 너무 마음에 들어요. 나중에 다른 색도 살까 싶어요~~~",
    "text11": "음.. 디올 립밤의 대용으로 사보았는데 \n우선 너무 헤프고\n립밤의 성격으로는 조금 부족해서 다시 사지는 않을 거 같아요",
    "text12": "제품 디지인이 이쁘고 색상도 연해서 좋고 입술을 촉촉하게 해주네요.",
    "text13": "뭐 생각했던 만큼 발색이 잘 되고 또 얼마나 끈적하거나 촉촉한 건진 알고 있었기 때문에 구매 후회는 없습니다.",
    "text14": "새로 나온 컬러 중 가장 예쁜 것 같아요. 봄웜에게 찰떡입니당",
    "text15": "한번 사보고 좋아서 재구매했어요.\n색상이 자연스럽고 입술보호도 되서 좋네요.",
    "text16": "리뉴얼 전에 있던 다른 컬러 쓰다가 단종됐길래 요 컬러로 변경해 봤는데 넘 예쁘네요.. 케이스도 더 고급스러워요 ㅎㅎ",
    "text17": "하, 이거 솔직히 너무 충동적으로 소비했습니다. 그래도 라이브에서 받았기 때문에 응 잘 받고 잘 괜찮게 쓰기는 했는데 정말 너무 충동적인 소비였어서 저를 반성하게... 아니 반성하는 시간이 되었습니다 무디라는 제품 자체는 괜찮아요",
    "text18": "색깔 있는 립밤을 찾아다니다가 헤라꺼를 팔길래 사봄\n무디가 딱 오렌지 코랄이라고 했는데 코랄빛 보다는 핑크빛이 돕니다",
    "text19": "확실히 저렴이 제품들이랑은 발라보면 차원이 달라요. 발색 너무 예쁘고 광도 진짜 고급스러워요",
    "text20": "이걸 왜 이제야샀지 싶을 정도로 너무 마음에 들어요! 색이 딱 제가 좋아하는 예쁜 코랄색이고 발림성도 너무 좋아요. 촉촉하지만 끈적이지 않고 딱 예쁜 광. 강추!",
    "text21": "리뉴얼 전보다 무른 느낌이예요! 발색은 거의 없은것 같은데 여러번 덧바르다 보면 핑크가 살짝 올라오는거 같아요. 발색은 기대 안하시는게 좋습니다. 플럼핑 효과가 있었으면 더 좋았을텐데...리뉴얼되서 아쉬워요ㅠㅠ",
    "text22": "무난하게 사용하기 좋은 제품이에요. 만족합니다. 재구매의사 있어요.",
    "text23": "찐득하면서 촉혹한 느낌이래요 친구한테 선물 줬는데 좋아하네용",
    "text24": "림밤인데 색도 이쁘고 보습도 잘 돼서 요즘 데일리템으로 매일 바르는 립밤입니다. 생얼립으로 강추",
    "text25": "헤라 립스틱은 말뭐죠..!! 촉촉하고 발색력도 좋고 색이 자연스러워서 잘 사용하고 있읍니다",
    "text26": "립스틱인데 엄청 수분감 많고 촉촉해요 봄웜분은 이 색 무조건 쓰세요! 몇달째 이거만 쓰는중 ㅠ",
    "text27": "틴트밤인데도 촉촉하고, 색도 봄라이트가 생얼립으로 쓰기 딱 좋습니다.",
    "text28": "색깔 이쁘고 이번 파우치 작아서 휴대용으로 좋을것같아요 ㅎㅎ",
    "text29": "너무이뻐서 다음에도 재구매 하고 싶어요 입술도 포슬포슬해욤",
    "text30": "다 만족해여!! 가격에 비해 용량이 조금 적긴합니당 ㅋㅋ 생각보다 코랄빛으로 올라오고 세일하면 재구매의사있어요",
    "text31": "재구매하거싶은 제품이고 아주 제 맘에 쏙 듭니다 !! 어찌 이런 물건을 내셨는지 ☺️",
    "text32": "촉촉하고 색도 예쁘고 마음에 들어요!!! 안끈적이고 보습도 잘돼여",
    "text33": "생얼립으로 사긴 햇지만 발색이 약해요 입술색 진하신 분이 비추",
    "text34": "헤라 특유에 찐뜩한 제형이 입이 불편하긴한데 색이 너무 이뻐요",
    "text35": "쓱쓱 바르기 좋은 제형이고 적당히 촉촉하면서 발색도 얼국색이 환하게 나오는 색이라 너무 예뻐요",
    "text36": "겨울에 입술이 너무 건조해서 이 제품 아니면 못발라요\n발색은 생각했던 색상은 아니에요~",
    "text37": "엄마께 선물로 사드렸어요\n잘 쓰고 계시더라고요ㅎㅎ 색이 예뻐서 화사해 보이는 것 같아요"
  },
  {
    "brand_name": "헤라",
    "product_name": "헤라 센슈얼 누드 밤3.5g (립컨실러+립트리트먼트 증정 기획)",
    "price": "36000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021695715ko.jpg?l=ko",
    "review_name": "누드밤_포피 단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000216957",
    "text1": "여쿨라인 어머니께 사드렸는데 \n첨에는 마음에 안들어하시더니 금방 다 쓰셨어요!\n딱 핑크레드 색상인데 립밤제형이라 많이 진하지는 않아요. 그래도 여리여리한 느낌은 없는것 같습니다..!!",
    "text2": "여쿨라인 어머니께 사드렸는데 \n첨에는 마음에 안들어하시더니 금방 다 쓰셨어요!\n딱 핑크레드 색상인데 립밤제형이라 많이 진하지는 않아요. 그래도 여리여리한 느낌은 없는것 같습니다..!!",
    "text3": "보습력은 물론이고 립스틱 틴트가 따로 필요없을정도로 컬러감도 맑고 예뻐서 누구나 한번 사용하고나면 헤어나올수없는 마성의 매력을 가진 컬러 립밤! \n은은한 발색력으로 퓨어하면서도 채도감있게  올릴수있는 레드립밤 찾으시는분들에게 꼭 추천드려요!",
    "text4": "올리브영 라이브가 저를 충동 소비하겠습니다. 올리브영 라이브가 나쁩니다 올리브영 라이브를 어 아무튼 나쁩니다.\n그래도 제품 자체는 괜찮고요? 그런데 이제 겨울 끝나가니까. 좀 찐득하다는 느낌이 들긴 해요. 하지만 그래도 립밤으로써 괜찮은거 같고 발색도 잘 올라옵니다. 다만, 너무 비싸고 너무 내가 충동적 구매를 했다는 건 사실 충동적으로 구매한 건 아니고 한 달 넘게 왜 고민하기는 했는데 그래도 한 달 넘게 봤나 암튼 제품 나오고 나서부터 고민하긴 했는데, 아무튼 열심히 잘 써야겠습니다",
    "text5": "양귀비꽃이 떠오르는 맑고화사한 레드컬러로 포인트로 바르기 예쁜색상이에요\n입술에 바르는순간 형광등이 탁!\n켜진듯한 생기뿜뿜한 컬러랍니다.\n은은한 발색력으로 퓨어하면서도 채도감있게\n올릴수있는 레드립밤\n찾으시는분들에게 꼭 추천드려요",
    "text6": "두개째사서쓰고 있는데 컬러지속력이 좋은편은 아니지만 맑게 발색되서 좋아요!!",
    "text7": "촉촉하고 발림성도 좋네요 지난번에 산건 \n색이 연해 아쉬웠는데 요건 맘에 듭니다",
    "text8": "너무좋아서 매번 삽니다..향이좋아서 발림이좋아서 선물로도 좋아요",
    "text9": "포피 색상이 그래도 다른 색상들보다 발색이 잘 될 것 같아서 구매 해봤는데 만족입니다!\n촉촉하고 발색도 잘 돼요~",
    "text10": "괜찮았습니다 나름 충동 구매로 산 것 같은데... 색은 이쁩니다 근데 손이 잘 안 가긴 한다는...",
    "text11": "되게 쨍하지만\n제형 특성상 그렇게까지 진하진않아요.\n부드럽게 발리고 끈적임도 덜해졌어요.",
    "text12": "생기가득 립밤이에요\n촉촉하고 자연스러운 생기컬러가 아주 마음에 들어요\n추천",
    "text13": "색 너무 이뻐요!!!\n다른 색들도 가지고싶어용..\n지속력은 잘 모르겠지만 맑게 올라오는 체리핑크색이에요",
    "text14": "바뀐 디자인도 아주 예쁘고 얇고 투명하게 발려서 예뻐요 좋아요.",
    "text15": "색 너무 이뻐요!\n체리레드색이고 지속력은 잘 모르겠지만\n촉촉해서 만족",
    "text16": "이거 꿀팁은 립 컨디션 베스트인 상태로 바르는 것이 좋더라구요~~ 약간 각질 있다면 없애고 바르면 가장 좋아요~(제가 약간 립 컨디션 안 좋을 때 바르니 뭔가 약간 안좋더라구요 ㅠㅠ)",
    "text17": "헤라에서 블랙 쿠션을 써보고 나서 헤라에 대한 관심이 있었는데 이번에 센슈얼 누드밤을 써보고 싶어서 구매해보았는데 너무 촉촉하고 컬러도 맘에 들어요~~",
    "text18": "촉촉해서 좋아요 발림성도 좋고 색의 지속적이 좋아요 \n새로 리뉴얼됭 립밤이 더 좋은거 같아요!",
    "text19": "올영에서 싸게 구매했습니다~ 잘 쓰고 있어요 재품력 굿!!!",
    "text20": "늘 쓰는 건데 올리브영에서 싸게 잘 샀어요~~!! 굿!!~~",
    "text21": "어른 선물로 사 드렸는데 편하게 바르기 좋다고 하세요 선물 추천",
    "text22": "선물용으로 샀는데 다들 만족하시네요 휘뚜루 마뚜루 바르기 좋아요",
    "text23": "크게 기대 안했는데 엄청 촉촉해서 놀라서 1개 더삼ㅋㅋㅋ디올, 바비브라운보다 촉촉하면서 색은 더 쿨톤 느낌임",
    "text24": "부모님 생신선물로 사드렸는데 엄청 좋아하시고 적당한 색+촉촉해서 좋다구 하셨어요",
    "text25": "겨쿨브가 바르면 색이 쨍해서 얼굴색이 밝아져요. 게다가 너무 촉촉하고 각질이 일어나지 않아요....진심 데일리템임 전색상 다 사고싶어요",
    "text26": "부모님 생신선물로 주문해드렸는데 너무 좋아하셔요ㅜㅜㅜ",
    "text27": "촉촉하고 발림성 좋아요 컬러도 예뻐서\n립은 헤라만 써요 굿굿ㅎㅎ",
    "text28": "촉촉하고 컬러 예뻐요\n진하지 않아서 가볍게 바르기 조아요\n역시 립은 헤라!!",
    "text29": "주변에서 좋다고해서 샀는데 진짜 좋아요 역시 비싼건 비싼 값을 하나봐요 ㅣ",
    "text30": "올리브영에서 살 수 있어서 너무 편리한 것 같아요! 제품도 좋습니다. 추천합니다!",
    "text31": "이거 되게 촉촉하고 좋아요 백화점보다 싸게 구매해서 기분 좋아용",
    "text32": "몇번째 구매인지도 모르겠는 립밤입니다. 너무 좋아요. 대체제가 없음",
    "text33": "색은진짜이쁜데 지속력이 개같이지워져서 슲ㆍㄱ요ㅡ ㅅㄱㆍ은",
    "text34": "포피 색상이 그래도 다른 색상들보다 발색이 잘 될 것 같아서 구매해봤는데 만족입니다!\n촉촉하고 발색도 잘 돼요~",
    "text35": "캡숑 좋아서 제가 계속 쓰는 제품입니ㄷr!! 오나전 좋아염~!! (^-^)/",
    "text36": "누드밤  이뻐요 하지만 파우치가 이뻐서 삿어요 사은품들다좋아요",
    "text37": "그냥 재구매할게요ㅎㅎ 사용해 본 모든 립밤들 중에 제일 마음에 드는 제품이네요!! 재구매 의사 200%",
    "text38": "립글로즈 같은 느낌으로 편하게 바를 수 있어서 좋습니다!!",
    "text39": "이전에 헤라 스파이시밤 사용했었는데, 그 친구보다도 디벨롭 되었다는 게 이해가 되네용 정말 촉촉하고 발림성도 좋아요ㅜㅜ",
    "text40": "리뉴얼되고 템팅레드가 단종됐는데 이 색으로 갈아타면 될 것 같아요!",
    "text41": "확실히 리뉴얼 전이 발색도 잘되고 좋은 것 같아요. 전에 제품이 좋아서 샀는데 살짝 아쉬워요.",
    "text42": "색상이 예쁘게 올라오고 바를 때도 입술에 착 붙는 느낌이 듭니딘",
    "text43": "어떤 색상을 선택할까 많이 고민했었는데, 조금 색상이 있는 것을 선택하고 싶어서 포피를 구매했습니다. 생각보다 많이 진하지 않아서 만족하고 자연스럽게 발려서 좋습니다 :)"
  },
  {
    "brand_name": "헤라",
    "product_name": "헤라 센슈얼 누드 밤3.5g (립컨실러+립트리트먼트 증정 기획)",
    "price": "36000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021695715ko.jpg?l=ko",
    "review_name": "누드밤_헤이즐우드 단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000216957",
    "text1": "촉촉하고 생얼이나 선크림만 바른 얼굴에 무난하고 자연스럽게 어울려요!",
    "text2": "빵충이같이 단품 선택ㅜㅜ 머 어쩔수 읍져ㅋㅋ 엄청 멜팅하고 촉촉하고 부드러워요ㅎㅎ 역시 잘 지워지고 쌩얼이나 톤업에 쓱쓱 바르기 좋아요!",
    "text3": "오래 찾아보고 고심끝 주문인데 저는 어두운 누드 베이지 생각했는데 뮤트핑크 어두운 버전같아요.\n촉감이나 점도는 괜찮아요.\n본프리 생각하고 연할줄 알았는데\n발색도 나쁘진 않아요.\n이런톤 어울리는 분들은 괜찮을듯요.",
    "text4": "촉촉하고 부드럽게 발리면서 약간의 싸한 느낌이 있어요. \n아주 발색이 연한 홍차색깔,,? 너티베이그랑 비슷할 것 같아서 비교해봤는데 제형만 다르지 색은 비슷하더라구요. 저처럼 입술 누디한 느낌 좋아하시면 잘 쓰실듯해요\n\n🤍[도움이 돼요]를 눌러주시면 상세후기 작성할 때 큰 도움이 됩니다🤍",
    "text5": "이전에 네이키드 아몬드 잘 쓰고 있었는데 리뉴얼 되면서 거의 뉴트럴 톤으로 싹 바뀌었네요.\n발색도 잘 되는데 립밤 안 써도 될 정도로 촉촉해서 센슈얼 누드밤은 워낙 좋아하는 제품이에요.\n헤이즐우드 색상도 예쁜데 색상 자체가 그리 진하지 않아 입술에도 딱 자연스러운 정도로 발색돼요.\n사무실에서 편하게 슥슥 바르기 너무 좋아요.",
    "text6": "Haven't fully used it but I loved the feeling of using that product",
    "text7": "본프리를 몇 개 써 보니까\n부드럽고 좋더라구요.\n이번에는  다른 색도\n궁금해서 샀어요.\n엄청 촉촉하고 발색 은은하게 잘 됩니다.\n보기에는 진하지만 입술에 올리면\n적당해요.\n부들부들촉촉입니다.",
    "text8": "리뉴얼이 됐는지 전 버전보다 촉촉하고 립밤의 역할을 제대로 하는듯 전 거는 뭔가 각질부각 오지고 색이 잘 나오는 대신 입술에서 다크닝도 좀 왔었는데 아예 밤에 가까워서 부드러움 그 대신 발색이 쪼매 약하긴 한데,, 색은 생각했던 색보다 핑크임 핑크",
    "text9": "촉촉하고 좋아요.\n착색이 없어서 립밤처럼 그냥 수시로 발라요.",
    "text10": "가을뮤트 진단 받고 구매했는데 밤타입이라 손은 잘 안가지만 좋아요",
    "text11": "센슈얼누드밤 할리피뇨랑 무디컬러 엄청 잘썻엇는데 오랜만에 재구매햇어요~ 리뉴얼되엇네용 \n헤이즐우드 컬러는 좀 연한 베이지빛브라운 컬러에요 발색이 연하긴하지만 요 라인이 다 그래용 촉촉한 스탈이라~\n요즘 입술 건조해서 립밤 겸용으로 잘 쓸것 같습니당",
    "text12": "핑잘봄 봄웜분들은 이거 꼭 사세요!!\n항상 뭐발랏냐고 주위에서 물어봐요",
    "text13": "아주 만족하면서 사용중입니다\n밤타입이라 묻어남도 심하고 금방 지워지긴 하지만 다른 립밤이 필요없을정도로 촉촉해요\n전 버전도 아주 잘 사용했는데 리뉴얼보단 색이 좀 더 진했고 이번꺼는 연하고 여러번 발라도 색이 더 진해지지 않아서 입술이 건조할때 여러번 덧발라도 좋습니다\n역시 헤라\n사진속 흰색케이스와 연한색이 리뉴얼제품",
    "text14": "업글 됐다해서 사봤다\n전에 쓰던것은 전버전 모닝베이지인데 여러번 바르면 색이 진해져서 좀 부담스러웠다\n그러다보니 무색 립밤을 같이 가지고 다니면서 전버던 누드밤 바르고 립밤 발라야했다\n하지만 이번 리뉴얼된 제품은 좀 더 수분감이 느껴지며 여러번 발라도 색이 진해지지 않아 좋았다\n모닝베이지 색을 아주 좋아했는데 헤이즐우드와 색 차이가 생각보다 많이나서 응? 했다\n손등 발색은 비슷해 보이지만 입술에 올리면 많이 다르다 \n색상은 원하던건 아니지만 은은한 색상에 수분감도 더 좋아서 평상시 잘 사용하겠다\n\n손등사진-오른쪽 모닝베이지 왼쪽 헤이즐우드",
    "text15": "너무너무이뻐요옹 역시 헤라 ㅜㅜㅜ 믿고 삽니다.🙂‍↕️🙂‍↕️\n꾸안꾸 메이크업에는 이것만 발라도 좋구요 약간 색조 올리고 싶으시면 디올 맥시마이저 38 로즈누드 완전 추천드려요. 조합이 아주 굿입니다~🤍🤍\n\n저는 여쿨뮤트이지만 웜톤호소인이라^^^ㅎ 너무 좋았어용 완전 쿨톤분들을 살짝 어두우실듯 합니당ㅎ 그래도 색 자체는 너무 이뻐서 분위기있고 무게 있어 보여야 하는 메이크업에는 강추!!🤗   보습력는 말뭐~~ 촉촉x10000\n향기도 향긋 좋아용🤤",
    "text16": "색 완전 예뻐요 촉촉하고.. 같이 받은 립펜슬 색도 기대이상으로 예뻐서 잘 쓸 듯 !!",
    "text17": "남자친구 어머님 선물 드릴려구 구매했어요 ㅎㅎ\n무슨 색 살지 엄청 고민했는데\n베스트 제품 헤이즐우드로 구매했어요\n너무 색이 고급져서 눈길이 가더라구요\n빨리 전해드리고 싶네용 ㅠㅠ\n\n리뉴얼 후 케이스 훨씬 이뻐요 진짜\n립세럼도 촉촉하니 잘 쓰실 것 같아요\n약간 증정용 느낌이 아니에요 ㅎㅎ (good!)\n파우치 사이즈도 딱 적당해요!\n무슨 쇼핑백도 같이 왔는데 사이즈 귀욤귀욤~~\n암튼 정말 좋아하시면 좋겠어요\n전 보기만 해두 너무 만족이요!!",
    "text18": "느므 예뻐요\n우유 탄 땅콩베이지 색깔…\n근데 생각보다 베이지끼가 많이 돌아서 잘못하면 좀 칙칙해보일 수 있을 것 같아요",
    "text19": "기존 제품보다 훨씬 부드럽지만, 단순히 [립밤]의 기능만 생각하면 특출난 제품은 아닙니다. 입술색이 없는 편이고 바짝 마르는 입술을 갖고 있어서 여타 립제품들 중에서는 그나마 손이 자주 가는 편이긴 하지만 이 가격대의 제품을 쉽게 추천하기는 참으로 곤란합니다.",
    "text20": "누드밤 예전에 할라피뇨랑 코랄 컬러 진짜 잘썻는데 리뉴얼되었네요~ 새로운 컬러 나왔는데 제 취향이라 구매했어요! 근데 진짜 누드밤답게 컬러발색이 정말 연하긴햇어요ㅋㅋ아주 연한 브라운빛 살짝들어간 컬러인데 발색 굉장히 연해서 그냥 혈색정도 주는 립밤같아요~",
    "text21": "너무 좋아요ㅠㅠㅠㅠ 선크림만 바르고 가볍게 외출할 때 발라도 발색이 그리 진하지 않아서 딱 잘 어우러지는 것 같아요ㅠㅠ😭 여쿨라인데 헤이즐 우드 색상이 젤 이뻐보여서 구매햇어요 생각보다 잘 어울려서 너무 만족하면서 사용중입닏닷ㅠ 다른 색상 더 나오면 살 의향 잇어요!!!",
    "text22": "오... 진짜 선크림만 바르고 나갈 때 바르는데 너무 젛아요.. 헤이즐 우드 색상이 제일 눈에 띄어서 구매했는데 여쿨라인 저에게도 너무 뜨지않는 예쁜 베이지 색이에요 🥹 색상 지속력도 뭘 먹지만 않으면 꽤 오래 가고 색이 날아가도 입술은 꽤 촉촉한 상태로 남아서 너무 만족스럽습니다!! 🥰",
    "text23": "누드 밤이라는 제품명에 걸맞은 사용감인 것 같아요\n역시 헤라",
    "text24": "선물용으로 샀는데 그분이 아주 만족하셨고 색깔이 너무 예쁘다함",
    "text25": "예쁜데 지속력 짧고\n정말 양이 금방 닳아짐 \n얇게 발려서 기존 입술 색의 영향을 많이 받음",
    "text26": "누드톤으로 이쁜거 가타요 유명한 란제리 라인 립듧ㅎ다 좀 더 가벼운데 광택은 완벽함댜",
    "text27": "너무 촉촉하고 발색이 자연스럽고 예뻐요\n예전 리뉴얼 전 제품 비슷한 컬러 모닝베이지 썼었는데\n불투명하고 겉도는 느낌의 립밤이라 아쉬웠는데\n리뉴얼 되고 훨씬 제형이 좋아졌네요\n쫀쫀하고 투명하게 발려서 좋아요\n케이스도 이전보다 고급스럽고 모던해져서 마음에 듭니다\n재구매 의사도 있습니다 👍🏻ㅎㅎㅎ 추천해요",
    "text28": "I received a lovely gift with my purchase! I'm always glad about it",
    "text29": "전에 썼던 색깔이랑 비슷한걸 샀지만 좀더 연해서 조금 아쉬워요",
    "text30": "이거 완젼 좋아요!!!! 색깔 완젼 가을뮤트 저격에 엄청 촉촉하고 파우치 증정까지 짱이에요 ㅎㅎ",
    "text31": "기존에 썼던 색상이 없어서 아쉽긴 하지만 제일 비슷한 색으로 샀어요",
    "text32": "세일할때  싸게 잘 산거 같아요 발림성도 너무 좋고 색상도 너무 이쁩니다",
    "text33": "올영세일 때 싸게 샀어요 촉촉하고 색도 부담스럽지 않아서 좋아요",
    "text34": "싸게 사진 않았어요. 저 때 뭐에 홀렸는지 갑자기 구매했네요.",
    "text35": "겨울에 보습에 촉촉하면서 색도 이쁜 립밤을 찾다가 이거다 하며 구매했어요. 보습 색조 둘다 만족스러운 제품입니다.",
    "text36": "조금 비싸게 주고 산 감이 없지않아있지만 색이 예뻐서 구매했어요.",
    "text37": "가을 뮤트 톤인데 기존에 가지고 있떤 피오니 색상이 저한테 약간 뜨는 것 같아서 구매했어요.\n역시 헤이즐우드가 딱 저한테 어울리네요.\n단독으로 발라도 괜찮고, 혈색 주고 싶으면 헤라 립글로스 체리시을 뮤트 톤인데 기존에 가지고 있떤 피오니 색상이 저한테 약간 뜨는 것 같아서 구매했어요.\n역시 헤이즐우드가 딱 저한테 어울리네요.\n단독으로 발라도 괜찮고, 혈색 주고 싶으면 헤라 글로스 체리쉬 안쪽에 살짝 주니까 좋아요.",
    "text38": "색상이 마음에 들어서 구매했는데 입술에 올려도 편안하고 좋아여",
    "text39": "얇게 발리고 촉촉해서 맘에 들어요! 패키지도 너무너무 예쁩니다 같이 준 연보라색 파우치도 잘쓰고 잇어요",
    "text40": "진짜 너무 고급진 컬러 역시헤라는 헤라다ㅠ 제형도 좋아요 립 케어 잘됨",
    "text41": "가을뮤트 사세여 너무 예쁨 고급짐 그냥 백화점티남 ㅠㅠ 헤라 사랑해",
    "text42": "수분감은 조금 아쉽지만 평소 막 바르기 좋은 정도의 부담스럽지 않은 광택감과 촉촉함.. 매끄러움을 갖고 있습니다. 밤 타입이라 입술 사이에 끼는 거 없이 부드럽게 발리고요. 지속력은 조금 아쉽지만... 그럭저럭 잘 쓸 수 있을 거 같아요",
    "text43": "촉촉하고 너무 무겁지 않게 가볍게 발려서 좋아요! 패키지도 예쁘고 파우치도 정말 귀여워요",
    "text44": "생각보다 너무 누렇지 않아서 립 오버해서 발라줄 때 좋아요\n리뉴얼 되고 훨씬 촉촉한디 쫀쫀해서 디른 컬러도 구매하랴구요",
    "text45": "선물용으로 구매했어요 헤라누드밤 평이 좋은만큼 마음에 들어했으면 좋겠네요",
    "text46": "예뻐요.. 가을뮤트 잘 쓰고있어요! 헤라 광은 아무도 못따라온다는..",
    "text47": "리뉴얼 전후가 확실하네요.\n전에는 이렇게까지 촉촉하지 않았는데 리뉴얼 후에는 발색력, 촉촉함,유지력(촉촉함이 오래감) 다 업그레이드 되었어요.\n특히 겨울에 너무 잘 쓰고 있습니다!",
    "text48": "헤라 립밤은 오래전부터 써 온 제품입니다.\n디올 립밤도 훌륭하지만 헤라 립밤 절대\n뒤지지않는 제품 입니다.\n입술보호탁월 하고 색상도 이쁘고\n지속력도 좋아요.\n립스틱, 틴트가 아닌 입술 보호 립밤답게\n제품너무 좋고 랜덤 6,000 할인해서\n면세점 보다 1,000 원싸게 사서 이득^^",
    "text49": "완전 인생템입니다아~ \n믿고 사는 헤라.\n헤이즐우드 뮤트톤에 딱 어울려용",
    "text50": "헤라 체리쉬\n컬러랑 사용하면 예쁨\n둘다 촉촉해서 립빔이 따로 필요 없음",
    "text51": "색은 둘째치고 입술이 너무 편안해요 촉촉립 바르면 구순염올라오고 아픈데 이건 너무 좋아요 ㅠㅠ",
    "text52": "이전버전 뮤트핑크 잘쓰다가 새로나온거 오특에 포인트까지 써서 저렴하게 구매했어요",
    "text53": "원래 입술 자체가 약간 어두운톤이다보니 쌩얼립이나 일반 립밤을 바른것처럼 표현이되네요~ \n\n촉촉하게 발려서 베이스립으로 깔아둬도 괜찮을 것 같아용 : ) \n\n🥲아쉬운 점\n립색이랑 입술색 차이가 나면 조금 주름 부각이나 약간 뜨는 느낌이 있을수도 있어요!",
    "text54": "오늘 아침에 일반배송으로 주문했는데.. 오늘드림으로 갖다주고 가셨어요 ㅋㅋㅋ 일하다가 어리둥절.. 왜 고민했나 싶을 정도로 웜톤러들한테는 찰떡인 색상이라 너무 만족합니다! 발림성 대박이고 진짜 촉촉해요...! 입술 색이 많이 있으신 분들은 티 별로 안날것 같고, 입술색 별로 없으면 차분하게 어울릴 것 같아요.",
    "text55": "리뉴얼 되기 전부터 너무 좋아라면서 잘 썼던 제품어서 리뉴얼 버전도 사고 싶었는데 마침 할인하길래 사봤어요. 약간 더 촉촉해 진 것 같고 색은 딱 가을뮤트톤한테 잘 어울릴 것 같아요",
    "text56": "역시 헤라… 다릅니다 색 너무 예쁘고 고급스럽게 잘 나왔어요 ㅠㅠ",
    "text57": "촉촉해서 쓰기 좋아요~ 매트립 바르로 그 위에 바르는데 만족합니다",
    "text58": "리뉴얼 된 거 너무 궁금해서 샀어요...발색은 생각보다 잘 올라왔고 헤이즐우드는 진짜 가을뮽한테 찰떡,,,",
    "text59": "진짜 미쳤음… 헤라는 말모.. 걍 사세요 진짜 분위기 미침 ㅠ 다 쓰면 또 살거에요 단종 절대 안 돼ㅠ",
    "text60": "샤넬 입생 디올 바비 뭐 다 써봤는데\n헤라로 정착했습니다 과장없이 전색상 다 모아가네요",
    "text61": "역시 믿고쓰는 제품이라 이것만쓰고 있어오. 짱짱맨입니데이",
    "text62": "리뉴얼되서 제형이 더 나아졌지만 욕심으로는 더 묽고 촉촉하면 좋을 것 같아요! 생각보다 발색이 옅어서 입술이 진한편이면 발색이 티가 안날 수가 있어요\n저는 진한 틴트 바르기전 베이스 립밤 까는용으로 쓰고 있습니다 ㅎㅎ",
    "text63": "색이 생각보다 연하고 흐음...ㅠㅜ아쉬움이 좀 있는 상품",
    "text64": "이 제품 리뉴얼 되니까 전반적으로 아쉬웠던\n부분들이 많이 개선이 되서 좋았어요!!\n립세럼 출시 했던데..\n탐나드라..",
    "text65": "무난하게 사용하기 좋은 제품이에요. 만족합니다. 재구매의사 있어요.",
    "text66": "색이 예뻐요. 가을뮤트인데 딱 어울리는 색이네요.\n바르면 촉촉해서 좋아요.\n지속력이 오래가지는 않지만 수시로 덧바르면 됩니다.",
    "text67": "친구 생일 선물로 사 줬는데 너무 좋아해서 만족 🤭 저도 사려고요",
    "text68": "역시.. 헤라... \n비싸지만 계속 구매하는 이유가 있어요ㅠㅠ \n촉촉하고 림밤 달고사는데 이거 쓰면 립밤 없어도 괜찮아요 발색도 이뻐요! 하나 더 구매합니다",
    "text69": "역시..... 촉촉한건 헤라 이길게 없어요ㅠ 입술도 편하고 좋아요",
    "text70": "어머니 선물로 드렸는데 만족 하셨고 색깔이 고급지게 예뻐요",
    "text71": "친구 선물로 사 줬는데 엄청 좋아해서 나름 만족해요~! 다음에 저도 사볼까 싶어요",
    "text72": "발색도 은은하게 잘 올라오고\n보습도 꽤나 좋아요 !! 촉촉합니다",
    "text73": "헤라 제품은 거의 항상 믿고 구매하는 편입니다.\n새로 출시된 것 같길래 이번에도 구매했어요",
    "text74": "요런 립밤(?) 많이 사용해봤늗데\n그나마 보습감이 오래 남아요 ! \n(컬러립밤치고는... 일반 립밤과 비교하면은 보습은 soso)\n색상도 덧바를수록 예쁘게 올라오고 좋어요",
    "text75": "여름 라이트톤이라 다른 컬러들에 비해 약간 얼굴톤이 죽는 느낌이 들지만 가을 겨울에 차분한 톤 립 바르고 싶을때 딱 좋은 것 같아요. 발색이 진하지 않아서 저는 오히려 여기저기 바르기 좋았습니다\n촉촉해요!",
    "text76": "입술 발색이 립밤색 그대로 나와요 립밤 형태이다보니 지속력은 좋지 않지만 무난하게 광택주는 용으로도 좋아요",
    "text77": "나름 촉촉하고 각질 불리는 정도로 촉촉한 느낌이 아나라 시간 지나도 더럽게 올라오지 않음 색도 화면 그대로에요",
    "text78": "넘좋어요 색이 무난무난해서 그냥 거울안보고 바르기도 좋고 그럽니다.",
    "text79": "색 예쁘고 오래 지속됩니다 헤라 누드밤 라인 다 마음에 드네요",
    "text80": "겉돌지 않고 예쁨\n손등 발색은 완전 브라운인데 \n입술에 올리면 적당히 자연스러워서 굳",
    "text81": "촉촉하고 좋은데 리뉴얼 전보단 지속력이 짧아짐 완전 보습 컬러 림밥 느낌이라 지속력을 기대하기엔 아쉬울 것 같고 색도 진한 편이 아니라 생얼에 바르면 좋은 그런 립",
    "text82": "자연스러운 발색이 마음에 들어요 립글로스가 유행이지만 그래도 립스틱 채고..",
    "text83": "본인이 입술만 바르면 못생겨진다, 23호, 가을웜~뮤트 무조건 이거 사세여 근데 지속력은 거의 머 3초임",
    "text84": "색 마음에 들고 광이 예쁜 쫀쫀광이에요 지속력은 쏘쏘~.~",
    "text85": "립스틱 느낌나는 립밤입니다. 촉촉하고 쫀쫀해요. 비싼데 양이 넘 적어서 쓰기 좀 아까움",
    "text86": "발색이 연해서 여러 번 바르면 진짜 예쁜 색이 나옴 근데 단점은 한 달도 안 돼서 다 씀ㅋㅅㅋㅅ 립 다 써본 적이 없는데..",
    "text87": "발색이 진하지 않은 글로스 제품이에요. 아주 연한 컬러로 발색되고 촉촉하지만 그만큼 지속력이 짧습니다. 컬러는 너무 예뻐요!",
    "text88": "아주 촉촉하진 않은데 디자인이 예쁘고 색도 예뻐서 선물로 추천",
    "text89": "첫 헤라립인데 너무 좋았구 같이 오는 키링 파우치도 너무 유용해서 몇개더 쟁일거 같습니다!",
    "text90": "헤이즐우드는 차분하고 싶을때 발라요. 개인적으론 베이스로 깔아주고 가운데 살짝 그라데이션 해주는게 더 이쁘더라구요!",
    "text91": "헤이즐우드 색감 넘 마음에 쏙 들어요 누드글로스 허쉬 컬러에서 주황끼 빠짐",
    "text92": "첨에 출시됐을때 고민하다가 이제야 샀는데 역시 색 맘에드네오",
    "text93": "봄웜라이지만 차분한 색을 쓰고 싶어서 잘 사용하고 있어요! 보습도 되고 색도 예뻐요! 립펜슬도 잘 쓰고 있습니당",
    "text94": "할인할 때 샀는데 사은품도 많아서 좋아요 촉촉하고 발색 좋아요",
    "text95": "업그레이드되긴 했어요 그냥 막 바르는 용도로 산거라 색상 기대했는데 조금  아쉬워요",
    "text96": "쌩얼립밤으로 쓰고 싶어서 샀는데 생각보다 빨리 닳는 느낌입니다 휘뚤마뚤 템으로 쓰긴 비싼 느낌",
    "text97": "차분한색이에요. 쫀득하게 발리는데 색이랑 잘어울리는 질감은 아닌듯 해요.",
    "text98": "딱 이름과 맞는 생각입니다 헤이즐우드 느낌으로 발려요. 슴슴한 느낌? 좋아하시면 추천합니다",
    "text99": "발색력이 많이 아쉽습니다.\n하지만 화장하지 않았을때 가볍게 바르기는 좋아요",
    "text100": "처음 사용해보는데 진짜 너무 좋습니다\n색도 부담스럽지 않아서 평소에도 막 바르기 젛아여",
    "text101": "누드 수집가라 이번에도 못참고 사버럈는데 헤라 글로스틴트 누디스트랑 큰차이는 없어서 아쉽지만 그래도 미묘하게 다른 매력입니다. 뮤트이신분들 무난히 잘 아울리실거에요!"
  },
  {
    "brand_name": "헤라",
    "product_name": "헤라 센슈얼 누드 밤3.5g (립컨실러+립트리트먼트 증정 기획)",
    "price": "36000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021695715ko.jpg?l=ko",
    "review_name": "누드밤_보이즌베리 단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000216957",
    "text1": "지속력 좋더라구용 색상도 원하던 색상이구 가격은 비싸도 제값합니다",
    "text2": "오 기대 안하고 구입했는데 디올 바비브라운보다 촉촉해서 놀라웠어요! 색깔도 겨울쿨 다크한테 어울릴 줄 알았는데 겨쿨브가 쓰기에도 좋아요!!! 너무 잘 산 것 같아요. 톤에 구애받지 않고 촉촉하게 쓰기 좋을듯요 다른 색상들도 사고 싶어요",
    "text3": "헤라 패키지도 질림없게 모던하게 바껴 많이 좋습니다. 꾸준히 사용할 수 있을 것 같은 색상들을  출시해서 좋습니다. 컬러 너무 마음에 들고, 튀지않게 분위기 연출하는데 좋습니다. 그리고 부드럽게 발리고 편안한 느낌 좋습니다.",
    "text4": "헤라 패키지도 질림없게 모던하게 바껴 많이 좋습니다. 꾸준히 사용할 수 있을 것 같은 색상들을  출시해서 좋습니다. 컬러 너무 마음에 들고, 튀지않게 분위기 연출하는데 좋습니다. 그리고 부드럽게 발리고 편안한 느낌 좋습니다.",
    "text5": "찾던 색이 없어 처음 구매\n원하는 색상은 아님 \n차분하고 촉촉한건 인정\n계속발라보니 나름 괜찮음",
    "text6": "리뉴얼되기 전보다 더 립밤같아요.\n가볍고 촉촉하고 색감도 매력적이에요.",
    "text7": "이거 우리 회사 쿠로미닮은 친구한테 선물했는데 촉촉하다고 합니다 :) 저도 이거 면세에서 또 샀는데 진짜 최고 좋아요… 립밤이랑 립 두 개 바를 필요 없어서 최고!",
    "text8": "항상 잘써요 몇통 비웠는지 모르겠습니다 또 올영 세일하면 쟁기게요 ㅎㅎ",
    "text9": "제 최애 오브 최애립이라 회사 최애한테 생일 선물했어요!! 근데 바뀐 케이스 예뻐서(^^) 저도 또 살라구요… 이 라인이 진짜 요물임… 적색 202는 좀 뺍시다 헤라 이름 달고 이건 아닌 것 같아… 아모레는 더 잘 할 수 있을 거야…",
    "text10": "울 핳머니 생신선물류 드릴거예요 마음에 드셨으면좋겠다 야호",
    "text11": "헤라립제품의 특징인\n가벼움이 잘 드러나고 입술발색에서는 붉은기가\n많이 돕니다",
    "text12": "촉촉하고 적당한 유분감이 입술을 편안히 해줌 그래서 급하게 다른색상 한개 더 삼 겨쿨브 인데도 보라빛 나는 색이 잘 어울리게  색이 이쁨",
    "text13": "한번 슥 바르면 예쁜데 여러번 문지르면 너무나도 보라색이 되버림",
    "text14": "생각보다 오래 촉촉하진 않지만 밤 타입이라 바르기편리함!",
    "text15": "그냥 재구매할게요ㅎㅎ 사용해 본 모든 립밤들 중에 제일 마음에 드는 제품이네요!! 재구매 의사 200%",
    "text16": "겨쿨에게 추천하고 싶은 색이에요 플럼이 예쁘게 올라와서 마음에 듭니다",
    "text17": "엄마 선물로 사줬는데 역시 색상 얘쁘고 오래 지속됩니당 예뻐영",
    "text18": "이전에 헤라 스파이시밤 사용했었는데, 그 친구보다도 디벨롭 되었다는 게 이해가 되네용 정말 촉촉하고 발림성도 좋아요ㅜㅜ",
    "text19": "부드럽고 촉촉하고. 색상도 너무 예뻐서 좋아하시네요. 선물했습니다.",
    "text20": "색상 너무 이쁘고, 발림성도 좋고, 선물했는데 너무 맘에 들어하시네요",
    "text21": "너무 좋아용 친구도 좋다고 따라 샀어요 색삼도 이쁘고 최공!!!"
  }
]