[
  {
    "brand_name": "멘소래담",
    "product_name": "소프트립스 바닐라 립밤",
    "price": "3600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023023201ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000230232",
    "text1": "얇은데도 생각보다 오래쓰고 보습되고 촉촉해서 좋아요!!\n가방에 들고 다니기에도 딱 좋아요!!",
    "text2": "유명하신분이 사용한다해서 구매해보았어요 얇아서 바르기편하고 바르면 시원해지네요 좋습니다",
    "text3": "바닐라향 좋아하면 좋아할 향.. 나는 쏘쏘 정도..? 뚜껑 처음 열고 표면에 광이 돌아서 놀랐음! 입술에 바르니 약간 화한 시원한 느낌드는데 멘톨있나부다 여름에 시원함 !! 얇아서 부피 차지도 덜하고 휴대용으로 좋음 미니백에 굿!",
    "text4": "슬림하고 작아서 주머니나 핸드백에 넣고 다니기 좋아요!\n다만 용량이 살짝 작은거 같고 보습력이 오래 가지는 않나서 자주 발라줘야합니다.\n돌리는 부분이 살짝 부실해요!!!\n세일할때 구매해서 자주 세일라몀 재구매 할 것 같아요",
    "text5": "만만하게 쓰기 좋은 립밤 찾다가 발견했는데, 바닐라향과 민트의 화함이 동시에 느껴져서 깜짝 놀랐도다. 가방에서도 화장대에서도 자리 차지 안 한단 점도 마음에 드는구나. 조금 더 두꺼운 타입으로 출시 되어도 구매할 의향 있다.",
    "text6": "배송비채우려고 구매했는데 얇아서 가지고 다니기도 좋고 발림성도 좋네요",
    "text7": "보습력도 좋고 약간의 쿨링감에 자외선차단까지 된다고 하니 아주 좋아요.",
    "text8": "용량이 너무 작고 처음 발랐을때 멘톨때문에 입술이 화해지는 느낌이 별로네요",
    "text9": "라즈베리는 제가 쓰고 남편은 이거 쓰라고 줬는데 아직 뜯지도 않았어요.. 언젠간 쓰겠죠. 라즈베리는 좋음ㅋ",
    "text10": "살짝 화한 느낌이 있는 바닐라 멘솔 립밤\n아쉬운 점은 용량... 조금 더 두껍고 많은 용량 버전이 나왔으면 함",
    "text11": "엄청 슬림합니다!!\n작아서 주머니에 가방속에 쏙쏙 들어갑키다.\n귀여워요!\n멘소래담 제품이라 그런지 바르고 나면 입술이 살짝 싸한 느낌이 드는데 많이 신경 쓰이짐 않아요!\n촉촉하딘 한데 오래 가지는 않아서 자주 덧발라줘야합니다.",
    "text12": "가성비는 구리지만 얇아서 좋습니당 그냥 블리스텍스 사세요",
    "text13": "얇아서 휴대용으로 넘 좋은듯!!  바닐라향에 약간 거부감 있는데 얘는 ㄱㅊ았던거가틈,, 멘소래담 제품은 다 좋나봐요",
    "text14": "약간 화안 느낌이 나는 제품이고, 스틱형이라 외부에서 슥슥 바르기 편해요. 가늘고 작아서 소지하기도 편해요",
    "text15": "가벼운 바닐라향이고 촉촉하게 잘 발립니다. 화한 느낌이 있다는 후기보고 걱정했는데 시원한 정도입니다.",
    "text16": "입술이 작은 편이라 사이즈가 작아서 바르기 넘 좋아요!! 먹고 싶은 달달한 바닐라 향이라 바를 때 기분도 좋고 바르고 나면 적당한 보습감과 시원한 느낌도 좋아용!!",
    "text17": "촉촉하고 나름 괜찮았습니다. 가성비 좋은 립밤이에요. 가볍게 바르기 좋아요",
    "text18": "생각보다 엄청 작아요 \n 아래 돌리는 부분이 후진이 안돼요ㅠ.ㅠ",
    "text19": "가격대도 만족스럽고 바닐라 향기가 솔솔. 자외선 차단 효과도 약간 있는 것 같아요. 입술이 시원하고 화한 느낌이 있어서 답답하지 않아 좋습니다.",
    "text20": "립밤에 자외선차단이 어느정도 된다고해서 구매했습니다~!! 부드럽게 잘 발립니다~!!",
    "text21": "삼성 그분의 립밤으로 유명해서 한번 사봤어요. 작아서 가끔 입안으로 들어가기도 하는데 화~ 해서 시원하기도 하고, 자외선 차단도 된다니 좋긴해용!",
    "text22": "바닐라향 좋고 민티한 느낌 무난하니 슥슥삭삭 바르기 좋아요",
    "text23": "바닐라가 찐 재용립밤이라면서요. 용량대비 비싸지만 가을 겨울 외출용으로 주머니에 쏙 들어갈 것 같아 하나 구매했습니다.",
    "text24": "소프트립밤이 길쭉하게 생겨서 손에 그립감이 좋고 끈적이지않고 부들부들하면서 촉촉하네요",
    "text25": "우유 같은 바닐라에 민트향이 섞여서 애니타임 사탕 향이 나요 질감은 부드럽고 무난합니다",
    "text26": "너무 얇아서 입술 두꺼운 분들은 여러 번 발라야함.. 그래서 손이 잘 안 가긴 해요",
    "text27": "바닐라 향이 엄청 강하고 보습감도 좋아요\n다만 좀 화한 느낌이잇어요",
    "text28": "입술이 작은 편이라 사이즈가 작아서 바르기 넘 좋아요!! 먹고 싶은 달달한 바닐라 향이라 바를 때 기분도 좋고 바르고 나면 적당한 보습감과 시원한 느낌도 좋아용!!",
    "text29": "간단하게 쓸 립밤으로 추천해요\n특히 집에서 막 바르기 좋아요",
    "text30": "바닐라 향이 나서 바르고 났을때 좋았고 보습도 잘 되어서 좋았어요",
    "text31": "삼성 회장이 될 수 있을까해서 사보았어요~ 이걸 사고 복권에 당첨되지는 않았지만 보습력도 좋고 보관하기 편해서 가지고 다닐 때 좋아요! 그리고 약간의 플러핑효과와 역하지 않는 바닐라 냄새가 나서 좋아요!",
    "text32": "작고 가늘지만 촉촉하고 좋아요 휴대용으로 구비하고 있어요",
    "text33": "향이 되게 은은한 바닐라 향이라서 너무 좋았어용! 보급감도 촉촉했습니다.",
    "text34": "입술이 화한 느낌이 들어요 시간 지나면 사라지긴 하는데 별로임.. 자외선 차단되면서 화한 느낌 안 나는 걸로 나왔으면 좋겠어요",
    "text35": "화해서 좋아요 바른 느낌이 안나서 이상해요 촉촉하지도 않아요 냄새 좋아요 근데 그 돌리는 브분이 잘 고장나요 돌려도 후진이 잘 안돼요",
    "text36": "후기가 괜찮아서 구매했는데, 촉촉함이 제 기대치에는 못미쳐서 재구매는 안하려고요 ㅜㅜ",
    "text37": "가격대도 괜찮고 향도 쎄지 않고 큰 자극없이 사용하기 좋아요",
    "text38": "특유에 화한 느낌 시원해서 잘 썼어요\n바닐라향도 은은하고 좋았더요",
    "text39": "보습 잘 됩니다!! 향도 좋아서 편하게 잘 쓸 것 같아용 감사합니당",
    "text40": "바르면 조금 화한 느낌이 드는데 거슬릴 정도는 아니고 향기도 좋고 부드럽게 발려요!",
    "text41": "바닐라향이 달콤하고 약간 쿨링감 있어요\n얇아서 넓게 펴바르기 딱 좋아요",
    "text42": "촉촉하고 하얗게 일어나는거 없어서 더 좋아요 얇게 보습막 줍니다! 추천",
    "text43": "발라두면 약간 화한데 금방 날아가는 느낌..?\n니베아랑 비슷하게 날아가용",
    "text44": "바닐라향이 나고 바르면 약간 화하느낌이 있어요 바세린같이 촉촉보다는 단단느낌이라서 더 좋아요",
    "text45": "유명한 제품이라 구매했습니다. 앏고 길어 휴대하기 좋고 제품도 써보니 왜 유명한지 알 것 같습니다. 추천합니다. 만족합니다.",
    "text46": "회장님 립밤 저도 구매해 보았는데요. 기존에 사용하던 립밤보다 바르는 면적이 좁아서 쓰기 불편하지 않을까 생각했는데 생각보다 잘 발리고 부드럽고 좋습니다\n달리 회장님 립밤이 아니네요. 가격대도 만족해요",
    "text47": "립밤 자주 쓰는 편인데, 이것도 너무 향도 좋고 보릅력도 마음에 들어요",
    "text48": "양이 조금 적긴 하지만 그래도 ㅋ 보습력이 좋아서 만족합니다",
    "text49": "촉촉하게 발리고 끈적임 없어 데일리 립밤으로 딱이에요. 사이즈가 작아서 휴대하기 좋아요 ㅋ",
    "text50": "발림성이 부드럽고 끈적임이 없어 데일리로 쓰기 좋아요. 바닐라 향도 은은해 기분까지 좋아집니다",
    "text51": "얇아서 바르기도 편하고\n들고다니기에고 좋아요 만족합니다",
    "text52": "입술에 오래 지속되는 수분을 공급해주는 성분들이 많아 입술에 미료한 바닐라향과 부드러움이 좋아요",
    "text53": "얇아서 들고다니기에도 좋고\n바르기도 편해서 좋았어용~!",
    "text54": "되게 얇고 휴대성 좋네요 가성비 착해서 마음에 들어용! 향기도 굿",
    "text55": "향이 달달해서 바를 때마다 기분이 좋아집니다 ㅋ 보습력도 좋아요 ;) ㅋㅋ",
    "text56": "얇아서 저는 더 마음에 들어요 ㅋ 향도 그렇고 보습력도 좋은 립밤입니다",
    "text57": "부드럽게 잘 발려요\n주머니에 넣어다니기 좋은 사이즈라 마음에 듭니다",
    "text58": "얇아서 가지고 다니기도 좋고\n발림성도 좋아요 굿굿!! ㅎㅎ",
    "text59": "아주 앏고 가늘어  손에 잡히는 그립감이 좋아 자주바르기 좋고 촉감도 좋아요",
    "text60": "얇아서 들고 다니기 좋고 입술에 닿 닿으면 열기로 잘 녹아서 촉촉하게 만들어줘요",
    "text61": "간단하게 바르기 좋아서 편리합니다 추천 하는 제품이에요ㅋㅋ",
    "text62": "가성비가 너무 좋은 제품입니다. 친구에게 가볍게 선물 하기도 좋아요.",
    "text63": "사이즈가 작아서 놀랐지만 ㅋ휴대하기 좋아서 추천합니다 ㅋㅋ",
    "text64": "입이 잘 트는 편인데 촉촉하고 좋아요. 추천 하는 제품입니다.",
    "text65": "양이 적지만 가격 대비 이 정도면 완전 만족합니다 ㅋㅋ 추천요 ㅋ",
    "text66": "얄상해서 너무 좋아요 ㅋㅋ 제가 딱 좋아하는 스타일이에요ㅋ",
    "text67": "살짝 화한 감이 있네요 \n보습도 잘 되고 각질 제거도 자극 없이 잘 돼뇨",
    "text68": "얇아서 좋아요. 맛은 없지만 향기는 좋아요. 시원해져요.",
    "text69": "너무 얇아서 쓰려면 두번발라야 함. 그래도 이재용 회장이 쓴다길래 나도 부자되려고 씀",
    "text70": "후기가 괜찮아서 구매했는데 촉촉함이 오래 가지 않아서 약간 아쉬워요 ㅜㅜ",
    "text71": "회장님기운 주세요~~~~☆선물용으로도 꿀템!입니다",
    "text72": "가격도 진심 착한데 향이랑 사용감도 좋음 ㅠ\n얇아서 바르기도 편하고 !!\n호ㅏ해서 입술도 좀 펴지는 기분 ㅋㅋ",
    "text73": "립밤 가격이 저렴하고 후기가 괜찮아 보여서 구매하게 되었어요 !",
    "text74": "저도 부자가 될 수 있을까하고 구매해 보았습니다. 달달한 바닐라 향이라서 자주 쓰게 되어요"
  }
]