[
  {
    "brand_name": "네츄럴샤인",
    "product_name": "네츄럴샤인 럭스 트리플 립큐어밤 글로시",
    "price": "16500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016322706ko.jpg?l=ko",
    "review_name": "네츄럴샤인 럭스 트리플 립큐어밤 글로시 뮤즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000163227",
    "text1": "립큐어밤  쓰고  탈각질녀 된 1인입니다.\n글로시는 더 부드럽고 좋네요.\n뮤즈 글로시는 색상이 연해서 밤에 잘때 발라요.\n사랑해요 럭스♡",
    "text2": "완전한 립밤은 아니다보니까 보습력은 일반 립밤에비해 아주아주 약하고 그냥 립밤에다가 덧발라주거나 건조하지 않을때만 발라주면 생기있게 해주고 입술컬러를 끌어올려준다는거 생각하면 나쁘지않은데 맘에 안들어서 재구매는 안할거같아요!",
    "text3": "같은 제품에 같은 컬러를 일반 버전을 사용해봤는데 립밤치고는 촉촉한게 없어서 너무 아쉬웠고 입술에 보습이 안되서 너무 건조하더라구요 그래서 따로 립밤을 발라줘야하는 번거로움이 있었는데 이 제품은 건조함이 좀 덜하지만 그래도 보습감이 떨어지는거 같아서 아쉬워요 ㅠ",
    "text4": "구매하고 두번째 사용할 때 립밤 끝부분이 갈라지면서 올라와서 당황스러웠어요..\n친구한테 추천받아서 구매한건데 카멕스립밤쓰던 저한테는 보습력이 약한편이었고, 요플레현상도 심해서 더이상 사용안하고있습니다 아쉬워요",
    "text5": "전 매트한거 좋아했는데요\n나이드니 매트한건 많이 건조해지더라고요.\n이거 주변에서 쓰길래 가장 많이 찾는 색상 뮤즈를 선택했는데요. 많이 사용하는 이유가 있었네요.\n우선 입술이 동동 뜨지않고 색상이 자연스러워요.\n발림성 좋구요 촉촉합니다\n바로 보습이 느껴지네요…\n성분이 안전해서 바르고 자도 된다하니 더욱 안심이 됩니다 \n지속적으로 꾸준히 바르면 입술색상이 짙어진다니 전\n잘때도 바르면서 자보려구요..\n정말 만족하는 상품입니다.   재구매 의사 있구요\n다른 색상도 도전해보려구요..",
    "text6": "색감이 진짜 예뿐데 이거.. 너무 잘 녹아유.. 그리고 지굼 잃어버렷으어...",
    "text7": "너어어무 예뻐요 진짜 마음에 드는데 지금 어디다가 뒀는지 모르겠어서 하나 더 사야겠오요...ㅎ",
    "text8": "촉촉하고 색 자연스러워서 좋아요. 예쁩니다. 성분도 괜찮아서 더 좋아요!",
    "text9": "운동하러갈때 완전 맨입술은 사람이 헬쓱해보여서 뮤즈 처음사봤는데 마음에 드네용👍",
    "text10": "성분 좋지만 컬러가 어느정도 있는 립밤을 폭풍검색하다가 구매하게 된 제품입니다.\n저는 봄웜 추정 21호 수부지 피부인데 제가 느끼기에는 코랄에 레드 한 방울 섞은 발색이라 웜톤분들이 사용하기에 좋다고 느꼈어요.\n발림성은 나쁘지도 좋지도 않다고 느꼈어요.\n근데 립밤치고 보습이 넘 약해요... 그래서 이 립밤 바른 후 다른 립밤을 덧발라주고 있습니다.\n근데 이 ㅂ부분은 지금 이 제품을 사용하는 시기가 겨울이라서 조금 애매한 부분이 있는 것 같고요.\n발색이 립밤치고 굉장히 예쁘고 무엇보다 성분이 안심이라서 자주 바르게 되는 점은 좋은 것 같아요.\n서비스직을 해서 말을 많이해서 그런지 이거 바르고 2시간이면 요플레 현상이 너무 심해요.\n이 부분이 아쉬웠고요.\n그렇지만 대부분의 평가 부분에서 평타는 쳐서 괜찮은 제품이라고 생각해요.",
    "text11": "성분 좋지만 컬러가 어느정도 있는 립밤을 폭풍검색하다가 구매하게 된 제품입니다.\n저는 봄웜 추정 21호 수부지 피부인데 제가 느끼기에는 코랄에 레드 한 방울 섞은 발색이라 웜톤분들이 사용하기에 좋다고 느꼈어요.\n발림성은 나쁘지도 좋지도 않다고 느꼈어요.\n근데 립밤치고 보습이 넘 약해요... 그래서 이 립밤 바른 후 다른 립밤을 덧발라주고 있습니다.\n근데 이 ㅂ부분은 지금 이 제품을 사용하는 시기가 겨울이라서 조금 애매한 부분이 있는 것 같고요.\n발색이 립밤치고 굉장히 예쁘고 무엇보다 성분이 안심이라서 자주 바르게 되는 점은 좋은 것 같아요.\n서비스직을 해서 말을 많이해서 그런지 이거 바르고 2시간이면 요플레 현상이 너무 심해요.\n이 부분이 아쉬웠고요.\n그렇지만 대부분의 평가 부분에서 평타는 쳐서 괜찮은 제품이라고 생각해요.",
    "text12": "너무 좋아요ㅎㅎ 항상 애용하고 있습니다. 최고의 제품 이에요",
    "text13": "역시 최고의 제품 입니다! 항상 애용하고 있어요ㅎㅎ 최고에요",
    "text14": "역시 최고의 제품 입니다! 항상 애용하고 있어요ㅎㅎ 최고에요",
    "text15": "향기도 좋고 잘 발리고 너무너무 좋아요~ 잘 쓰겠습니다ㅎㅎ",
    "text16": "뮤즈 색상 구매했는데 화면이랑 설명하고 너무 달라요\n피부톤에 따라 발색은 다를수있지만\n손등에 발라봤다가 휴지로 닦았는데\n도대체 어디가 코랄색이 섞였다는건지 모르겠어요\n제눈에는 아무리봐도 벽돌색 같아요..\n혹시 하단 스티커만 뮤즈고 내용물이 잘못들은건가 싶은 생각도 드네요",
    "text17": "시간이 조금 지나면 생각보다 매트해집니다. 더 오래 사용해봐야할 것 같요",
    "text18": "바르고 잘 수 있는 립밤이라고 해서 구매했어요. 사용하기 간편하고 발색도 은은해서 민낯에도 사용하기 좋습니다. 다만 립밤처럼 촉촉한 느낌은 강하지 않아요",
    "text19": "이거 검정색 케이스로 된거 썼는데 그거는 요플레현상이 너무 심해서 안 써졌는데 이거능 완전 갠튠!! 그래서 즐겨쓰고있습니다 ㅋㅋ 특히 입술 상태 안좋아서 립스틱 못 바룰때 잘 쓰고있어욬ㅋㅋ",
    "text20": "네추럴샤인 올영 입점 전부터 사용했는데! 검정케이스 뮤즈 색감 너무 좋지만 요플레현상? 그게 쫌 있어서 안써지더라구요 ㅋㅋ 그래서 혹시나 하고 이걸로 샀는데!글로우라고했는데 별차이 없고 요플레현상없어요!이가이거강추!",
    "text21": "화장많이 하는거 좋아하지 않아서\n립스틱 사용안해요.\n립 제품으론 이것만 써요. \n이거 하나로도 충분히 컬러감도 줄 수 있고. \n착색이나 화학성문 걱정안하고 립케어 할 수 있어서 최곱니다!",
    "text22": "친환경 제품이라고 해서 믿고 구매했는데 성분이 좋아서 그런지 입술에 별다른 문제는 없었지만 색깔이 안 맞네요",
    "text23": "사용하던 제품 재구매\n좋아서 사용하다가 재구매 합니다\n너무 좋아여~",
    "text24": "입술이 예민해서 아무 립이나 바르지 못하는데 이건 별다른 증상 없이 사용할 수 있어 좋네요",
    "text25": "입이 워낙 작고 입술도 건조해 활짝 미소짓는 게 어려울 정도예요. 촉촉한 립스틱 찾다 알게됐는데 기대 이상이네요!! 뮤즈 구매했는데 너무 만족스러워 나머지 두개도 사려고요.",
    "text26": "색이 거의 없고 건조한 입술이어서 티트밤을 선호하는데 잘 때도 사용할 수 있는 천연 립밤, 최고입니다. 이번이 4개째인데 다 쓰면 또 주문할 예정입니다.",
    "text27": "촉촉하고 좋아요\n색상은 생각보다 이쁘진 않은데 걍 자연스러움 입술색깔이에요"
  },
  {
    "brand_name": "네츄럴샤인",
    "product_name": "네츄럴샤인 럭스 트리플 립큐어밤 글로시",
    "price": "16500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016322706ko.jpg?l=ko",
    "review_name": "네츄럴샤인 럭스 트리플 립큐어밤 글로시 헤라",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000163227",
    "text1": "3월 24일 배송받자마자 바로 작성하는 후기입니다.공식홈페이지에서 30일 이내로 제조한 제품만 판매한다는 신념을 크게 내세우고 있고, 천연성분이라 샀는데 제조일자가 올해 1월달이더라구요. \n그래서 카톡 채팅으로 문의하니 아래와 같은 답변을 받았습니다.\n\n'자사에서는 직접 판매하고 있고 올리브영은 한번 유통을 거쳐서 판매하는 부분이기 때문에 제조일자가 다르답니다.'\n\n'제조일자 기준으로 개봉전 24개월, 개봉후 6개월 이내 사용 권장드리며 직사광선, 고온다습 피해 주시고 서늘한곳에 보관해 주시면 된답니다 : )'\n\n음.. 유통상 어쩔 수 없다는 게 어떤 의미인지 알겠으나, 제가 올리브영 매장가서 산 것도 아니고 온라인몰에서 주문한 건데  최신 제조 상품을 충분히 보낼 수 있을 거란 생각이 들었어요. 다른 리뷰에서도 저처럼  제조일자가 30일 지난 제품을 받아서 아쉬워하는 걸 봤는데요.  올리브영을 통해 판매하더라도 같은 브랜드인 만큼  공홈과 같은 판매신념이 적용된다고 생각하는 소비자들이 더 많다고 생각해요.\n\n어찌됐든 최신 제조일자 제품을 받고 싶으시다면 공식 홈페이지에서 주문하시길 바랍니다.\n쓰는 데 이상은 없으니 잘 쓰겠습니다\n\n쿨톤에게 어울릴 색이고 덧바르면 진해집니다.\n립밤 발랐을 때의 촉촉함이라기보다는 글로시한 립스틱을 발랐을 때 느껴지는 찐득함?이 느껴져요.",
    "text2": "💄 끈적임: 끈적임은 잘 느껴지지 않았지만 여름에 사용해서 그런가 제품이 좀 녹아서 무너지고 그랬어요 🥲🥲 글로시 말고 기본으로 나왔던것도 써봤는데 이정돈 아녔던거 같지만 냉장고 넣어서 굳혀서 쓰니까 괜찮았어요\n바르고 난 후에 거슬리거나 찝찝하거나 끈적이지만 않았어서 보관만 잘하면 될거 같아요\n\n💄 보습: 많은 립밤들 써봤는데 여기 립밤이 제일 효과 좋았어요\n입술 뜯는 버릇이 있었는데 바르고 나서 좀 고쳐졌어요\n잘때 발라도 돼서 좋고 자고 일어나면 입술 상태가 좋아진게 느껴져요 👍🏻👍🏻\n\n💄 색: 확 튀는 과한 색상도 아니고 틴트나 립스틱처럼 뭔가 발랐다는 티가 나지도 않고 자연스럽게 내 입술처럼 발려요 그리고 바를수록 점점 입술 색도 생기있게 변해요 자사 다른 립밤과는 다르게 살짝 광이 나는 립밤이에요",
    "text3": "구순염이라 아무 틴트나 못쓰는 저에겐 이 제품이 희망이자 빛입니다.. 넘 좋어요 색도 이쁘고 다른 틴트나 립밤 쓰면 입술 다 뒤집어지고 진물나고ㅠㅠ 근데 이거는 안그래요 순한 것 같아요 이거 없었으면 저는 시체였을거에요 제 입술을 책임져주셔서 감사합니다 저는 이것만 씁니다 벌써 3-4통 씀 개 굿",
    "text4": "글로시 말고 그냥 립밤 헤라 색상을 계속 써왔는데 이번에 글로시가 출시되어서 더 촉촉할 것 같아 구매했어용 우선 발림성은 글로시가 더 좋은 것 같아요!!!!! 색상은 거의 동일하고 네샤 제품 사용하면 입술이 안아파서 좋아요!!!!!! 그리고 올리브영으로 시키니 제조일자는 3월 제품이 왔어용 저는 상관없어서 그냥 쓸거에용",
    "text5": "즉각 보습 효과도 있고 바르고 나면 입술 각질이 정말 많이 완화되어요!",
    "text6": "아침 점심 저녁 자기전 다 사용했어요!\n사용 후에 입술이 잘 트지 않기도 하고 색조 립밥이다 보니 손으로 건드는것도 줄었습니당 👍🏻👍🏻\n자연스럽게 입술 뜯는 버릇도 사라지고 혈색도 좋아졌어용",
    "text7": "촉촉보다 찐득에 가까운..? 그리고 색상 넘 다크하고 발색은 짱 약해요 본래 입술색 돌아오고 각질 사라진다는데 그냥 착색되는 것 같고 각질 그대로...",
    "text8": "되게 촉촉한데요 덧바르면 뭉쳐서 다시 다 닦고 발라줬어요 ㅠ그래도 발색도 강하고 성분도 넘 좋하효",
    "text9": "껙 너무 좋아요ㅠ 재수학원 다닐 때 틴트는 부담스러워서 이거 바르고 다녀요 너무 좋고 촉촉햐용",
    "text10": "색상이 뮤트톤에겐 그닥 안 어울려서 아쉽네요ㅠㅠ 장미향이 은은하게 나고 발림성은 좋아요",
    "text11": "와 임산부가 사용할만한 립제품이 이렇게 없는지 처음알았어요 진짜 인터넷 뒤지고 뒤져서 성분 좋은 제품 고른건데 솔직히 진짜 올리브영에 딱 하나있는 브랜드가 여기더라구요 ㅠㅠ 보통 임산부 립제품보다 발색력도 좋고 촉촉해서 자기 전에도 발라도 괜찮아요 성분이 일단 좋은게 최고네요",
    "text12": "부드럽게 잘 발리고 좋아요.색상은 화면에 나온거랑 달라요. 그래서 더 좋은듯. 제 입술에서는  웨메 글레이즈 스틱 플럼브루랑 색상이 같았어요.",
    "text13": "쌩얼에 틴트바르고 립밤바르고 일이 귀찮았는데 이건 쓱 한번이면 OK라서 좋아요 선크림에 립밤 쓱 바르고 나가고있어요 ㅎㅎ",
    "text14": "아이둘 낳고 화장이라곤 사치였는데 입술은 색이없으면 너무 아파보여서 쓰고있어요 ㅎㅎ4살 딸이 지도 화장한다고 발라주라는데 석류립밤이라 안심하고 한두번 톡톡 해주네요",
    "text15": "보습은 잘되고 좋은데 예전에 쓰던 글로시아닌 일반버전이랑 다르게 립밤이 좀 깨졌어요ㅠ",
    "text16": "색감 좋고\n성분 좋고 순해요. 자극적이지 않아요.\n다른 색도 시도해보려구요.",
    "text17": "색도 마음에 들고, 네츄럴샤인 전성분이 마음에 들어요. 만족합니다.",
    "text18": "헤라 쓰다가 글로시 한번 사봤는데 저는 글로시보다는 일반이 더 발색이 좋은거 같아요~",
    "text19": "립밥이 성분좋은 제품을 찾기가 진~~짜 힘들더라구요 정말 너무 놀랄정도로 유해성분이 많이 들어있어서 놀랐어요 올리브영에서 판매하는 립제품중에 유일하게 성분이 좋은 제품이었어요 근데 또 발색이나 색도 예뻐요 ㅠㅠ",
    "text20": "너무 추운 날에는 발색이 잘 안되서 따뜻한곳에서 바르면 좀 나아요. 이거쓰고 각질 고민1도안하게되었어요. 마스크에 묻지도않아요 !  다만 지속력이 너무 약해요ㅠㅜ\n조금만더 개선되면 좋겠어요.",
    "text21": "아주 아주 잘 쓰고 있습니다. 만족합니다. 고맙습니다^^",
    "text22": "아주 아주 잘 쓰고 있습니다. 만족합니다. 고맙습니다^^",
    "text23": "정말로 입술색이 돌아오는 것 같은 느낌... 이번 신제품은 촉촉해서 괜찮아요"
  },
  {
    "brand_name": "네츄럴샤인",
    "product_name": "네츄럴샤인 럭스 트리플 립큐어밤 글로시",
    "price": "16500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016322706ko.jpg?l=ko",
    "review_name": "네츄럴샤인 럭스 트리플 립큐어밤 글로시 아테나",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000163227",
    "text1": "네츄럴샤인꺼 전에 블랙 케이스 립밤 사용하다가 글로시로 이번에 바꿔봤는데 촉촉 쫀쫀하고 주름 끼임과 끈적임 없는 사용감이었어요! 바르다보면 어느새 입술이 매끈해 집니다. 글로시이다 보니 전꺼보다는 색상이 덜 선명해보이지만 당연히 그럴 수 밖에 없다고 생각해요! 오히려 자연스럽게 발색 되서 전 더 만족스럽습니다. 글로시는 온라인몰에만 있는지 모르고 매장 갔다가 헛걸음하고 몰에서 시켰어요.",
    "text2": "마스크에 잘 안묻고 보습도 뛰어나서 너무 만족해요!\nN번째 구매중인데 건조한 요즘 ! 입술관리는 이 상품으로 하세욥.😊",
    "text3": "처음 바르면 조금 촉촉하긴 했거든요. 하지만 지속력이 오래 있지 않아서 셋째 다시 바르면 입술이 더 건조해요 ㅠㅠ 심지어 입술의 껍질도 보여요 ㅠㅠ",
    "text4": "립밤이라 지속력이 없겠죠 근데 발색이 진짜 좋아요. 립스틱 처음 볼때 좀 찐할 것 같다고 생각했데 입에 발을 때 은은하게 나와요",
    "text5": "전에 글로시말고 일반버전 삿다가 잃어버려서 다 못썼는데 건조한 기억이 있거든요 글로시가 나왓길래 그걸로 사봤습니다 \n생얼이 거의 입술색이 없어서 슬픈사람인데 이걸로 생기부여 완료입니다 열심히 발라볼게요 ! 김칫국물이란 말이 있던데 무슨말인지는 알겠지만 파워웜톤은 그냥 맘에드네여 오렌지레드립을 좋아하는 사람은 괜찮을것같아요!",
    "text6": "네츄럴샤인 립큐어밤은 여신의 과일인 석류성분이 들었다고 하네요? 석류 성분이 입술 윤기랑 입술 표면을 개선하는데 도움을 준다고 합니다. \n\n천연 틴트이기 때문에 타르 색소나 화학적 방부제, 향료 없이 자연 성분으로 만든거라 안심하고 사용하기 좋았어요!! 식물성 오일이 함유되어 있어서 따로 립밤 안쓰고 요 틴트만 써도 되게끔 만들었다고 합니당 \n\n그래서 그런지 발림성이 립밤같아요! 보드랍고 촉촉한 립밤 느낌입니다. 발랐을때 끈적이지 않고 글로시 틴트처럼 탱글탱글 윤기있게 잘 표현됩니당\n\n아테나색상은 레드오렌지 색상이라서 약간 주황빛이 나는 붉은 색이에요. 쨍하고 예뻤구요!! 처음 바를때는 연한데 위에 덧바를수록 색이 쨍하게 올라옵니다. 보습까지 되면서 예쁘게 쓸 수 있어요 ㅎㅎㅎ\n\n지속력은 엄청 안좋은편이에요ㅠㅠ자주자주 발라줘야합니다",
    "text7": "성분이 좋고 컬러도 괜찮아서 립스틱처럼 꾸준히 사용중예요~^^",
    "text8": "저는 헤라 사용중인데 이번엔 친정엄마 드리려고 아테나로 구매했어요~^^",
    "text9": "색상도 별로고 향도 별로 지속력도 별로에요\n김치국물 색상이면 다행이게? 아예 니베아 체리립밤 바른것처럼 티도 안나고 향은 모나미 똥볼펜 냄새나고 지속력은 말해뭐해 물 한번 닿으면 다 지워지고ㅜ\n장시간 뜨거운장소 놔두지도 않았는데 가방에만 넣어놔도 저렇게 다 뭉개짐 ㅠ 그리고 살짝 돌렸는데도 다시 안들어가는 아주 신기한템 수동으로 집어넣어줘야됨ㅋㅋ\n솔직히 말하면 갖다버리고 싶어요 근데 시중에 파는 모든 립제품이 적색2호 립스틱뿐이라 걍 어쩔수없이 이거 쓰는거에요..",
    "text10": "아테나색상이 김치국물색이라는 후기가 있어서 \n꺼림직했는데 역시....ㅎㅎ 좀 그렇네요..;;\n저한텐 별로 티도 안나고 얼굴이 까매서 그런건지 원래 입술색이 붉어서인지 진짜 티가 안나네요..\n피부화장했을때 다시 발라봐야겠어요\n그리고 묻어남이 좀 많아요.. 2~3번 바르고 음파했는데 \n유지장치에 다 묻어나구ㅜ 구순염때문에 암껏도 못바르고 그래도 이건 성분 좋으니까 괜찮았으면 좋겠어요",
    "text11": "립밤치고 지속력도 괜찮고 무엇보다 색이 너무 예뻐요..!!! 쨍하지않은 빨강인데 제 입술위에선 자연스러우면서도 빨개서 진짜 최고ㅜㅜㅜ\n하나사고 발라보고 남은 하나도 사서나옴요..ㅎㅎ\n근데 진짜금방 깊은쪽이 부러졌어요ㅜㅠㅜ 짧게꺼내썼는데 충격에 엄청 약한듯..ㅜㅜㅜ",
    "text12": "친구의 추천으로 반신반의 하면서 처음에 구매했습니다 일단 천연립밤이라고 해서 믿음이 갔구요 요즘 처럼 마스크 쓰는 시국에 마스크 내릴 일이 생겼을때 입술이 너무 아픈사람처럼 보랏빚인게 부끄럽고 그렇다고 틴트나 립스틱을 바르기엔 부담스러워서 립밤이지만 가볍고 각질이 많이 생기지 않은 것을 찾고있었는데 친구의 추천으로 한통 다 쓰고 이번이 두번째 구매에요 사실 입술이 많이 두터운 편이고 예민하고 각질이 엄청 많이 생겨서 어느 립밤과도 잘 맞지 않았어요 여러 종류의 립밤을 많이 사용해보고 처음엔 좋았는데 나중엔 결국 또 각질이 생기는 일이 많이 있었는데 ns립밤을 알고부터 이 립밤만 써요 특히 립밤인데 발색이 너무 예쁘고 색상도 다양하고 이번에 새로 나온 시리즈 글로시 한데 입술도 반짝거리고 그전꺼보다 물광느낌이라 저랑 더 잘어울리는 느낌이에요 1+1 행사도 자주해서 넘 좋아요 많이파세요!!",
    "text13": "발색이 과하지 않아서 손이 자주 가는 제품이네요..보습력도 좋아요",
    "text14": "아 재고 한개만 남아서 구매했는데 만족스러워요. 가격도 착하고 좋아요. 잘 사용할께요",
    "text15": "립밤치고 지속력도 괜찮고 무엇보다 색이 너무 예뻐요..!!! 쨍하지않은 빨강인데 제 입술위에선 자연스러우면서도 빨개서 진짜 최고ㅜㅜㅜ",
    "text16": "발림성은 좋구요..생각보다 발색은 강하지 않아서 부담없네요",
    "text17": "여러가지 색상이 있지만 가을 웜톤인 저에게는 아테나색이 제일 잘 어울리더라구요. 바르기쉽고 생얼에 발라도 너무자연스럽게 혈색있어 보여서너무좋아요.\n기존에 쓰던게 다써서 또 쟁여둡니다",
    "text18": "아테나랑 다른 색상 하나 더 구매했는데 발색도 잘되고 좋습니다.",
    "text19": "[한달사용리뷰]\n글로시보단 오리지널이 더 맞는 것 같아요\n덜촉촉?해요",
    "text20": "매장에서 5000원으로 행사하고 있어서 구매했습니다.",
    "text21": "할인폭이 크지 않아 아쉽지만\n계속 쓰는 제품이로 구매했어요^_^",
    "text22": "발림성, 지속력 다 좋고 가격도 착해요 :) \n립밤으로 사용하기에 좋구 색이 있어서 혈색있게 잘 쓸 수 있다느 점!",
    "text23": "촉촉하고 거울을 안보고도 편하게 바를 수 있어요! 성분도 좋아요!",
    "text24": "천연 성분이라 안심하고 가볍게 부담없이 바를 수 있어서 좋아요",
    "text25": "제가 워낙 입술이 예민해요\n검색을 하다가 이 제품을 발견을 해서 써보았는데 색상도 예쁘고요\n다른 색상도 구매를 해서 써보고 싶은 제품입니다",
    "text26": "저 전에 뮤즈라는 색상을 잘 바르고 있어서 레드색상을 바르고 싶어서 구매를 했는데 너무너무너무 잘 바르고 있어요\n전 이 브랜드에 다른 제품도 구매해서 사용해보고 싶어요",
    "text27": "기름기 있로 끈적하지 않아서 좋어요 추천합니당 발색도 잘됩미당",
    "text28": "가볍게 바르기 좋은 진한 립밤입니다 \n미지근하고 쿨한 립이랑 섞어 발라도 좋은 것 같아요",
    "text29": "컬러가 생각보다 예뻐요 오일?코팅이라고 하는데 다른 제품 오일코팅은 불편한데 이 제품은 다른 느낌으로 좋아요",
    "text30": "뭔가 발림성이 좋은거깉다가도 안좋운거같고 약간 텁텁하게 발리메ㅛ",
    "text31": "글로시밤은 처은 써보는데 립밤치고는 색이좀 진하고 적당히만 바르면자연스럽고 좋네요ㅎㅎ",
    "text32": "매장에서 직원분이 추천을 해주셔서 구매해봤는데 괜찮더라구요",
    "text33": "촉촉한 타입의 글로시 립밤이지만, 개인적으로 촉촉한 느낌은 받질 못했습니다. 적당히 세미글로우? 느낌으로 발려서 무난하게 사용하기 좋은 립밤이었습니다.",
    "text34": "입술 밤인데 촉촉하고 생기 있어 보여서 좋네요. 음 매력적이야",
    "text35": "겉으로 보기엔 글로시한 느낌보다는 겉은 적당히 촉촉하긴한데 보송한 느낌이 더 가까워요 !",
    "text36": "좋습니다. 발색도 좋고 지속력도 좋아요. 립밤 기능이 뛰어닌 건 아니지만 나쁘지도 않습니다. 다른 컬러도 구매해보고싶어요.",
    "text37": "구순염으로 고생해보니 립 제품 성분을 안볼수가 없더라구요ㅠㅠ 이 제품이 좋다는 걸 보고 반신반의하면서 샀는데 만족합니다! 입술에 자극이 없고 색도 예뻐요",
    "text38": "생얼에 후딱 바르고 나가기 너무 좋아요 색도 예쁘고 입술도 보습 잘 돼요",
    "text39": "부드럽게 발리는 느낌은 아닌데 입술 촉촉함이 오래가요\n적당히 혈색을 줘서 좋아요",
    "text40": "진짜 최악…지금까지 산 화장품 중 돈이 제일 아까워요…\n립밤치고 비싼데 진짜 너무 속상…\n보습력도 잘 모르겠고\n무엇보다 색상도 무슨 시장에서 산 아줌마 립 색상이고\n아예 상세페이지랑 색상이 달라요… 잘 발라지지도 않고…\n내 돈….ㅠㅠ",
    "text41": "지속력이 좋은 건 아니에요 입술각질관리효과 보려고 샀는데 발색은 좋습니다",
    "text42": "재구매하는 제품입니다 보습은 좋은데 지속력은 많이 좋지는 않아요",
    "text43": "각질제거에 효과는 있는 것 같아요 지속력이 좋지는 않지만 보습에는 좋아요 재구매합니다",
    "text44": "각질완화에 도움이 많이 되는 느낌이에요 지속력은 좋지는 않아서 수시로 발라줘요",
    "text45": "성분 좋은거같고 발림성 정말 좋아요 지속력은 보통이에요! 생각햇던 색보단 조금 어둡지만 잘 사용하고 있어요",
    "text46": "부드럽게 잘 발리고 광택 돌아서 잘 사용했어요 ㅎㅎ 발색도 예뻐요",
    "text47": "글로시 아닌 기본만 쓰다가 이 상품 쓰는데 좋아요! 평소에 좀 건조함을 느꼈는데 글로시는 건조하지 않아서 좋았습니당",
    "text48": "색있는 립밤중 발색 탑이라고 생각합니다\n이쁜건 물론이구요\n지속력도 립밥치고는 나쁘지않습니당\n아주 잘 쓰고있어요!!!",
    "text49": "색있는 립밤중 발색 탑이라고 생각합니다\n이쁜건 물론이구요\n지속력도 립밥치고는 나쁘지않습니당\n아주 잘 쓰고있어요!!!",
    "text50": "막 쓸 수 있는 립밤이 필요해서 구매했는데 발색도 잘 되고 괜찮은거 같아요!",
    "text51": "요즘 걸어내려고 부단히 노력중인데 요게 한 몫하는 거같네요",
    "text52": "입술 색 너무 없을 때 간편하게 바르기 좋을 것 같아서 구매해 보았습니다 잘 사용해 보겠습니다",
    "text53": "내추럴 샤인 다른 라인 은 써봤는데 요거 새로 나온 거같아서 규매햇어요",
    "text54": "촉촉하니 자극적이지 않아서 민감한 피부에 좋은 것 같아요 ᆢ",
    "text55": "입술에 뭐가 안나고 좋아요\n다양한 컬러가 있었으면 좋겠어 요",
    "text56": "보습용 아니고 끈적임은 없어요 \n쌩얼로 다닐 때가 많은데 색상은 마음에 드네요",
    "text57": "데일리로쓰기아주좋아요 자연스러워서 데일리로딱입니당",
    "text58": "끈적임 없이 보습이 잘 되는 거 같아서 만족하면서 사용하고 있어요!",
    "text59": "촉촉하게 발리고 발색도 자연스러워서 너무 좋아요 ㅎ담엔 다른색도 사봐야겠어요 !"
  },
  {
    "brand_name": "네츄럴샤인",
    "product_name": "네츄럴샤인 럭스 트리플 립큐어밤 글로시",
    "price": "16500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016322706ko.jpg?l=ko",
    "review_name": "아테나",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000163227",
    "text1": "다른 립스틱 쓰다가 성분 때문이 트러블이 나서 네츄럴샤인으로 환승했습니다! 성분 좋다고 해서 구매했는데 기대되네요!",
    "text2": "제가 먼저 써보고 좋아서 엄마한테 선물했더니 엄마 인생립이 됐어요 뮤즈는 3개째 사용 중이고 집에서든 밖에서든 휘뚜루마뚜루 바르고 립밤이라 촉촉하고 색이 연해서 거울 안보고 바르기 좋아요 \n이번에 아테나도 한 번 사봤는데 아테나는 좀 더 혈색있어보여서 좋대요\n\n위 뮤즈 아래 아테나 입니다",
    "text3": "세일할때 샀어요 잘 쓰고 있습니다 발색 있고 적당히 촉촉 하고",
    "text4": "세네번 살에 문지르면 이정도인데 입술에서는 발색이 꽤 잘되어요 생각보다 쿨톤보단 웜톤 깔이라 좀 아숩",
    "text5": "지속력도 좋고 보습까지 넘 좋아서 선물해드렸는데 너무너무 마음에 들어하시네여!!^^* 색깔도 딱 이뻐요 바르면 더 예쁘더라구여~발림성도 아주아주 부드러워요",
    "text6": "제형이 물러서 조심히 발라야돼요. 틴트가 립밤으로 된 느낌으로 물들어요.",
    "text7": "입술에 안전한 성분이라서 좋아요\n발색도 잘되고 보습력도 너무 좋아요",
    "text8": "솔직히 향이 좋진 않아요 ㅠㅠ 색도 쫌 찐해서 립밤으로 쓰긴엔 쪼금 ㅠㅠ",
    "text9": "생얼에 바르기 너무너무 좋은 립밤이에요! 헤라 색 다 쓰고 매장에 구매하러 왔는데, 아테네가 할인하길래 사 봤어요. 처음에는 너무 주황빛이라 조금 이상했었는데, 신기하게 계속 바르다 보니 괜찮아지네요 ㅎㅎ 컬러립밤 최고의 공병템이에요 굿굿",
    "text10": "끈적임 없이 촉촉하고요\n색상도 예쁘네요\n아랫입술에만 발라봤어요.",
    "text11": "급하게 바르기는 좋아요..색상도 밝고 좀 더 촉촉했으면~~~",
    "text12": "묻어남도 있고 지속력도 짧지만 글로시한게 마스크써서 입술에 틴트바르기가 좀  안좋았는데 이건 성분착해서 좋아요ㅠㅠ오리지널썼었는대 각질부각안되어서 글로시도 써볼만해요 근데 색은 좀 연하지만 여러번바르면 괜찮아요",
    "text13": "세일때 구매후 사용 중입니다. 가볍게 발리고 무난합니다.",
    "text14": "할인해줄때 사서 가성비 좋습니다.\n칼라 좋고 발림성 좋아요",
    "text15": "입술이 자주 메말라서 온갖 립밤 다써봤는데 발림이나 색상이 맘에 드는게 없었는데, 자연유래 성분이라 촉촉하고 너무 좋아요 :) 가격은 좀 자주 세일하면 좋겠어요",
    "text16": "애용하고 있는 리큐어 립밤! 촉촉하니 각질도 잘 안생겨서 너무 좋아요!ㅎ",
    "text17": "사용 하던 제품입니다 .\n일단 입술이 안터서  이것만 사용해요",
    "text18": "지속성이 약하긴하지만 발림성 괜찮고\n좋은것같아요\n입술이 건강해지길 기대해야겠어요",
    "text19": "촉촉하고 성분좋아서 좋은데 색이 애매하게 진해요!\n헤라가 더예쁨",
    "text20": "립스틱 형태라서 가볍게 쓱삭 바르기 쉬워요 색상도 고급스러워요",
    "text21": "뮤즈는 색이 은은하고 이뻤는데 아테나는 너무 안예쁜 주홍레드 … 오렌지레드도 예쁠수있는데, 탁하고 어두운 토마토색이라 안색이 오히려 더 어두워져여ㅠㅠ",
    "text22": "솔로 바르는 형태(약간 귀찮음)가 아니어서 맘에 들고 발색또한 예쁘게 나옵니다",
    "text23": "촉촉하고 지속력이 아주 좋아서 잘 안지워지네여^^* 색상도 실물받아 바르니 더 예뻐요~",
    "text24": "너무 촉촉하고 미끄러지듯 발리는데\n여러번 발색해야 색이 올라옴\n단점이라면 착색이 없어서 지속력이 좀 아쉬움\n색은 레드오렌지\n립밤으로는 최고",
    "text25": "이거 색깔도 맘에 들고 보습력,\n발림성과 립밤지울때 금방잘 지워져서\n아묻따 제 최애 립밤입니다.",
    "text26": "이거 색깔도 맘에 들고 보습력,\n발림성과 립밤지울때 금방잘 지워져서\n아묻따 제 최애 립밤입니다.",
    "text27": "지속력 많이 뛰어나고 발림성도 전체적으로 만족해서\n쟁여둬야겠어요",
    "text28": "지속력 많이 뛰어나고 발림성도 전체적으로 만족해서\n쟁여둬야겠어요",
    "text29": "립밤의 보습력과 반짝임이 마음에 들어요. 입술 정리하기 좋습니다.",
    "text30": "보습력도 뛰어나고 지속력도 좋은 일상에서 바르게 좋은 립밤이에요.",
    "text31": "의외의 발견템이었습니당. 컬러립밤이 은근 유용한데 색감도 딱 예쁜 웜톤 컬러고 적당히 촉촉해서 좋았어요. 들고다니면서 막 바르기 좋았어요!",
    "text32": "립큐어밤이라 립밤처럼 보습감이 좋지만, 발색력도 좋아요 립밤에서 발색력이 아쉬웠던 분들은 이거 구매해보셔도 좋을 거 같습니다",
    "text33": "너무 잘 써주고 있어요 \n웜톤쌩얼립으로 딱입니다 보습력도 바세린컬러립밤이랑 비슷해서 좋아용",
    "text34": "쌩얼 메이크업 때 추천템!!!\n다른 컬러도 있었는데 같이 살 걸 그랬어요. \n라픽 매대에서 발견한거라 못 구매하는게 아쉬울정도..\n추천템이에요!!",
    "text35": "각질 부각 안 되어서 매우매우매우 좋아요 !!\n색도 맑은 레드라 립 수정할 때 요거 씁니당",
    "text36": "구순염이 있어서 입술에 자극가지 않는 제품을 선호하는 편인데 이건 자극이 없었습니다",
    "text37": "구순염이 있어서 립제품을 아무거나 못바르는데 이건 정말 성분이 좋아서 입술이 따갑거나 아프지 않고 편안하게 바를 수 있어요",
    "text38": "기존 껌정이는 보습은 약해서 아쉬웠는데, 이 제품은 발색과 보습 두가지 다 만족스러워요. 앞으로 이것만 살거에요",
    "text39": "궁금해서 세일 할 때 사봤는데\n냄새랑 발색이 제스탸일이 아니여서 아쉬웠어요ㅠ",
    "text40": "유분감보다는 수분감으로 입술에 남는 느낌이에요!\n립밤이다보니 착색은 적어서 지속력은 오래 안 가지만\n입술건조할때 틴트는 안 좋을 것 같아서 얘 발라주고 있어요",
    "text41": "립밤처럼 엄청 촉촉한건 아닌데 발색력 좋으면서 수분감 있어서\n립밤 발라두고 촉촉한 상태일 때 위에 바르고 있어요",
    "text42": "무난한 레드 일 줄 알았는데 제 얼굴엔 잘 안맞는 발색이라 그냥 베이스로 하고 위에 다른걸로 덮어버리는\n냄새도 별로예유ㅠ",
    "text43": "쇼그렌이 있어 입술이 매일 트는데 이거 쓰곤 많이 좋아졌어요 이것저것 다써봤는데 제일 좋은듯요",
    "text44": "생얼로 외출할 때 이 립밤 하나 바르고 나가면 생기가 돌아서 도대체 몇번째 재구매인지 모르겠어요\n검정색 케이스로 입문했는데 흰색이 글로시라 입술 상태 안 좋을때도 컨디션 확 좋아져서 글로시밤으로 정착했어요. 진짜 인생템 그 자체임. 정말임.\n엄마랑 저랑 동생이랑 셋이 어울리는 색이 다 달라서 본인 피부톤 착붙템 찾으면 짱 일것입니다ㅏ\n\n생얼에 발라도 좋고 화장하는 날에도 뮤조건 이거 먼저 얇게 깔고 그 위에 좀 매트한 틴트 바르더라도 각질부각 없삼요!!!!",
    "text45": "겨울부터 여름까지 사용 가능할 정도로 가볍고 보습력이 오래가요. 색감도 자연스럽게 예뻐서 제가 쓰다가 할머니께도 선물해 드렸어요. \n할머니께서 다 쓰시고는 하나 더 사달라고 하셔서 또 구매했어용!\n혹시 할머니 드릴 선물로 고민하시는 분들께 강력 추천합니다.",
    "text46": "뮤즈 쓰고있는데 왠지 촌스러워서 더 진하면 나을까싶어 아테나도 구매. 아테나도 뭔가 촌스러움... 리뷰쓰신 분 중 누군가 김치국물 색깔같다고했는데 그런것 같기도하고. 빨갛고 매운거 먹고난 후 입술 같기도 함. 그냥 나랑 안어울리는 제품인가봄",
    "text47": "자극 없는 성분의 색조 립밤을 찾고있었는데, 이 립밤이 다른 립밤들과 다르게 성분도 좋고, 색 발색도 생얼에 잘 어울리는 것 같아 구매했어요!\n매장에서 테스트를 못해서 조금 걱정했었는데, 발림성도 너무 좋고 색도 너무 연하지 않게 자연스럽게 올라와서 만족했습니다.\n피부톤에 안어울리는 핑크색이 아니라 자연스럽게 혈색을 올라오게 해주는 색이에요.\n외출할 때 항상 바르고 있고, 생얼로 나갈 때나 화장을 했을 때나 모두 잘 어울려서 부담 없이 바르고 있어요~\n과하게 색조에 의존하지 않고 자연스러운 색감의 립을 바르니 화장에 덜 의존하게 되는 것 같아요ㅎㅎ",
    "text48": "클리어런스로 샀던 상품인데 생각했던것보다 마음에 들어요",
    "text49": "무난무난 잘 쓰고 있습니다 세일 기간에 재구매 예정입니다요",
    "text50": "한달차 리뷰! 잘쓰고 있습니다 세일 기간에 재구매 예정입니다",
    "text51": "글로시가 좀더 제 입술에 잘 맞는듯해요 추천합니다 건조한 입숭",
    "text52": "엄마 선물용인데 촉촉하고 좋아보였음. 예전에 다른 라인 사용했을 때 입술각질 큰 효과봄",
    "text53": "글로우 버전은 처음 보는데 발색도 그렇고 꽤 괜찮은 거 같습니다!",
    "text54": "직원분이 매장에서 추천을 해주셔서 구매해봤는데 괜찮더라구요",
    "text55": "웜톤이라 아테나 색상 만족합니다~ 바를수록 입술색상도 살아나는것같구 각질도 안생기구 마음에 들어요\n다음엔 비너스랑 헤라도 써보려구요~",
    "text56": "뮤즈 다 쓰고 아테나 구입했어요~색상보다는 입술관리용으로 바르려구요~",
    "text57": "생각보다 굉장히 촉촉,글로시 하지는 않고 적당한 보습감입니다 !\n발색은 또 생각보다 잘 나와서 적당히 조절해서 사용하면 무난하게 사용하기 좋은 립밤이에요 !",
    "text58": "촉촉함은 생각보다 강하진 않지만 무난해요 !\n자기 전에 뭔가 꾸안꾸 느낌을 주고싶을때, 메이크업 하는 중간에 한번 발라주고 메이크업 한 후에 다른 틴트로 올려주면 색상이 이쁘게 올라가요 ㅎ",
    "text59": "발색이 굉장히 진하고 보습이 잘 됩니다\n향은 자연에서 나는 풀 향이 나여",
    "text60": "천연 립밤이라 그런지 바를수록 입술 컨디션이 좋아지는 것 같아요",
    "text61": "항상 꾸준히 쓰는건데 좋아요.\n색상도 데일리하게 바르기 좋아요\n개인적으로 이거 쓰고난뒤로 입술 컨디션이 좋아져서 꾸준히 쓰고 있어요",
    "text62": "타사꺼 썼는데 확실히 네추럴샤인거가 입술각질이 덜 생겨서 다시 돌아왔습니다. 올영의 타사꺼 안쓰게 되네요.",
    "text63": "재구매했는데 끈적거림도 없고 촉촉하게 잘 발리네요~~~",
    "text64": "빨강이라 혈색주기도 좋고 립밤이라서 부담없이 바르고 다니기 좋아요",
    "text65": "지속이 오래되고 발색도 맘에 들어요 립밤 자주 쓰는데 좋아요",
    "text66": "가을에 어울리는 색상이 있어서 하나 구입했어요\n색상도 마음에 들고 지금같이 환절기때 건조해서 수시로 바르고 있답니다 재구매 의사 있어요!",
    "text67": "생각보다 글로시한 효과는 없고 색상이 딱 혈색이라 자연스러워요.",
    "text68": "촉촉해요! 무엇보다 구순염이 생기지 않아서 좋아요!! 색은 어느날 바르면 예쁘고 어느날 바르면 촌스러워요",
    "text69": "천연색소라서 자기전이나 생얼립으루 사용하기좋은 제품입니다",
    "text70": "부드럽게 발리는데 립밤보다 입술 본연의 착색이 오래거는 것 같아요\n아테나는 레드오렌지빛이에여",
    "text71": "촉촉한데 발색도 좋고 데일리로 쓰기 좋아요 만족스럽게 쓰고있어요",
    "text72": "틴트바르기전에 착색방지용으로 바르면\n지속력도 오래가고 좋더라고요!",
    "text73": "세일 해서 사봤는데 생각보다 완전 촉촉하고 가볍게 발려서\n부담없이 편하게 쓰는중이에요!",
    "text74": "나쁘지 않아요. 발색력도 지속력도 보통이상은 하네요. 추천합니다",
    "text75": "레드오렌지색인데 착색도 오래가고 맘에 들어요\n입술이 본연의 색이 짙어지는 느낌이에요",
    "text76": "늘주문하는거 잘받았습니다. 할인해서 구매했는데 그냥무난",
    "text77": "생각보다 색상이 진해서 그것 말고는 괜찮아요~ 입술이 잘 트는 편인데 일단 이건 그것에 대한 진정을 잘해줘요~",
    "text78": "아테나는 글로시가 더 좋아요!! 맑게 발색 되어서 더 이쁘고 촉촉해서 좋아용~~~",
    "text79": "색깔이 빨간 편이네요\n바르면 각질이 계속 생겨서 립밤 겸 자주 바를 수가 없네요ㅠ",
    "text80": "우선 성분이 너무 좋다고 하니 안심이구요 발색이 예뻐요 쓰기편합니다",
    "text81": "구순염이 심한데 네츄럴샤인 제품이 구순염에도 괜찮다고 해서 구매해봤어요 발색도 생각보다 예쁘고 착색도 은근 있어서 좋네요!",
    "text82": "색도 잘맞고 수분감도 좋아서 몇개째 쓰고있어요 제 정착템입니더",
    "text83": "몇년째 쓰는 컬러 립밤 입니다.\n기존 검정색 케이스보다 촉촉한 제형이고 천연성분에 발색도 예뻐요 밖에 생얼로 나갈 때 이 립밤 하나만 발라도 생기가 좀 돌아서 외출 필수템입니다\n틴트 바르기 전에도 살짝 발라주면 각질 부각 없는 촉촉 립 완성 !",
    "text84": "색이 맘에 안들어요… 라스트픽으로 산거라 그래도 괜춘합니다",
    "text85": "화장 안 한 얼굴에 생기가 없어서 샀는데 너무 만족스럽게 사용하고 있습니다! 화장한 얼굴에도 안 한 얼굴에도 다 잘 어울려서 휘뚜루마뚜루 사용중",
    "text86": "저한테는 오렌지컬러가 더 잘맞는거같아요 성분이 좋다고 하니 열심히 발라봅니다",
    "text87": "넘무 비싸요.. 하지만 라스트찬스로 6000원에샀어요 이색은 쿨폰말고 가을웜한테 잘어울릴듯요 다 좋았는데 색상미스",
    "text88": "진짜 안 건조하고 색도 괜찮아요 전혀 김치국물같지않고요 예뻐요 근데 잘 지워져요",
    "text89": "항상 쓰는거라 세일하면 몇개씩 재구매하고있어요 \n좋습니다.",
    "text90": "임신중이라 천연 틴트라 구매해봤어요 \n추천받았구요 괜찮으면 재구매할게요",
    "text91": "입술에 발진이 난 이후로\n이것만 써요.. 다른 립밤, 립스틱 다 써도 조금씩 따가웠는데 이 제품만 괜찮아요. 쟁여두고 씁니다 ㅎㅎ",
    "text92": "발림성도 좋고 유지도 적당합니다.\n색깔도 진하지 않아 덧발라도 좋아요..",
    "text93": "가을웜톤한테 딱임. 레드랑 오렌지가 적절하게 섞여서 이뻐요. 생얼에도 자연스럽게 바르기좋고 화장하고나서도 잘어울려요. 겨울에 입술이 건조한편인데 요즘 이것만 바르고 다녀요",
    "text94": "입술 사막인분들 기존제품말고 이걸로 사용하시면 촉촉하니 각질도 안나올거에요~ 요즘날씨에도 사용하기 좋아요",
    "text95": "여름인데도 방에 두어도 녹거나 끈적이지 않고 촉촉하게 잘 발려서 매일 사용하고 있어요. 립밤이라 지속력이 좋지는 않지만 색도 자연스럽게 예쁘고 건강한 성분이라 좋아요.",
    "text96": "항상 잘쓰고 있습니다. 또 재구매했습니다. 트러블 없이 피부에도 잘 맞아서 계속 쓰게 되네요. 추천합니다~!!",
    "text97": "입술건강에 좋고 발색도 립밤치고는 좋아서 틴트대용으로 자주 사용중이에요. 립밤이다보니 착색이 안되어서 지워질때도 많지만 색깔있는데 촉촉한것만으로도 만족합니다.",
    "text98": "괜히 샀어요.\n지속력 제형 다 평타 치는데\n색상이 완전 김치국물 색상이네요.",
    "text99": "촉촉해서 좋은데 유지력은 짧아요\n그래도 순해서 자주 쓰게 되네요!"
  },
  {
    "brand_name": "네츄럴샤인",
    "product_name": "네츄럴샤인 럭스 트리플 립큐어밤 글로시",
    "price": "16500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016322706ko.jpg?l=ko",
    "review_name": "비너스",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000163227",
    "text1": "제 인생템이예요 발색도 자연스럽고 촉촉하고 성분 좋고~ 최고의 립밤!",
    "text2": "발색력도 좋고 색상도 예뻐요 입술알러지때문에 이것만 쓰는데 계속 애용할것 같아요",
    "text3": "확실히 아테나색상보다 발색이 좋아요 선명해서 지워짐도 덜하고 처음부터 비너스를 구매했어야 했는데\n그땐 비너스만 품절상태여서ㅜ 근데 가격이 진짜 비싸요 \n몇번이나 구매하고싶었지만 가격때문에 미루고 미루다 이제 구매한거에요ㅠㅠ",
    "text4": "너무 촉촉하고 발색도 자연스러워요\n립은 입에 바르는 거라 성분이 중요한데 이제 먹혀도 나에게 안 미안해요ㅎㅎㅎ 성분이 좋아 구매했는데 너무 촉촉해서 인생템 찾았어요\n앞으로도 럭스랑 쭉~ 남은 인생 함께 하기로ㅎㅎ",
    "text5": "제조일 한달 지난건데..ㅠ 공식몰에서 사는거 추천합니다\n쌓아둔 재고 파시는데 가격은 왜 올리신 건지..?\n\n6년째 쓰고 있고 립큐어밤 대체품 없다고 생각합니다 립밤자체는 너무 만족해요 성분좋은건 말할것도 없고 지속성 진짜 좋음",
    "text6": "원래 오리지널 제품보다 살짝 더 촉촉하지만 별 차이 없어요. 그래도 입술 색이 예뻐져서 좋네요.",
    "text7": "오리지널 제품보다 촉촉해요. 컬러도 차이 없구요. 약간 끈적 촉촉한 느낌이에요.",
    "text8": "발색이 너무 좋다고 와이프가 매번 구매해요.\n있는데도 세일하면 미리 구매해 놔요.",
    "text9": "부드럽게 발리고 색이 진하게 나와서\n아침에 바르면 오후까지 이뻐요.",
    "text10": "엄마가 좋아하셔서 재구매 해드렸어요. 이번에 촉촉버전도 같이 구매해 드렸는데 촉촉이가 더 마음에 든다고 하시네요.",
    "text11": "엄마가 오리지널을 좋아하셔서 촉촉한 버전으로 구매해봤어요 컬러가 자연스럽고 촉촉해서 좋대요",
    "text12": "촉촉해서 그런지 립 바르고 컵에다 입대면 많이 지워집니다ㅜ",
    "text13": "구순염에 민감한 입술 가지고 있다면 무조건 이거 쓰세요 순하고 좋아요",
    "text14": "보습력도 좋고 색상도 예쁜데\n저한테 안 어울리는 색이었어요!\n그래도 다른 색상으로 살 구매의사 있습니다!!!",
    "text15": "지속력 발색 볼륨감 모두 다 좋아요! 다른 색상도 사서 써 볼 예정입니다!! 성분도 최고에요",
    "text16": "다른 립스틱에 비해서 덜 따갑기는 하지만\n이 제품도 저한테는 따갑기는해요ㅠ",
    "text17": "색상 이쁘고 좋은데 엄청 글로우하지않고 약간 따갑기는해요!",
    "text18": "구순염이 잘나서 이거로 사용중인데 발색더 좋고 맘에드러용!",
    "text19": "가끔 고르게 안발릴 때도 있지만, 색은 이쁩니다~\n가격만큼 값은 합니담",
    "text20": "구순염이라ㅜ립스틱으루못 바르는데 이거느누발라도 하나두 안아파욤",
    "text21": "사진만큼은 아니지만 다른 립밤에 비해 그래도 가격 만큼의 효과는 있는듯합니당"
  },
  {
    "brand_name": "네츄럴샤인",
    "product_name": "네츄럴샤인 럭스 트리플 립큐어밤 글로시",
    "price": "16500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016322706ko.jpg?l=ko",
    "review_name": "아우라",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000163227",
    "text1": "구순염인간한테 없어선 안될 틴트밤이에요\n좀 진하긴한데 또 다른건 색이 맘에 안들거나\n너무 연해서 그냥 조금씩만 발라주고 있어요",
    "text2": "사용감이 좋아서 재구매한 제품입니다. 끈적이지 않고, 가볍게 입술에 발려요. 다만, 립밤이라 발색이 오래 가진 않아요. 갓 발랐을때는 홈피 설명처럼 동일한 색이 되네요.  제조일자는 2025.02.06이라, 올초에 만든 제품이네요. 사용기한은 제조후 24개월 이내라서, 금방 쓸거 같아요. 보기와 달리 단단한 제형은 아니어서, 립밤통을 조금씩 돌려가며 바르는것이 좋아요.",
    "text3": "건성피부라서 입술도 쩍쩍 갈라지는 타입이라, 하루종일 립스틱으로만 입술화장 수정하면 피부가 너무 피곤하더라고요. 립큐어밤 발라주니까 색깔도 예쁘고 보습도 잘되어 마음에 듭니다.",
    "text4": "사진과 똑같은 발색이에요. 덧바를수록 점점 진해지구요. 처음 버전을 잘 써서 이번에는 좀더 촉촉하게 샤인 버전으로 구매했어요. 다른 색상으로도 구매하고 싶어요.",
    "text5": "아우라는 진한 색상이어서 헤라 정도가 딱 좋은 것 갘아요. 그래도 만족합니다.",
    "text6": "사용하기 간편하고 좋습니다 추천합니다 ㅎㅎ 향도 괜찮아요 ㅎㅎ",
    "text7": "배송이 빨라서 좋네요 가격대비 품질이 좋습니다 ㅎㅎ 추천합니다",
    "text8": "진짜 데일리템이라 10개는 쓴 거 같은데 헤라 색깔이 처음이랑 조금 변한 거 같아서 아쉬워요ㅠㅠ 하지만 저에게 립밤은 이 아이뿐이랍니다...",
    "text9": "럭스 립큐어감 글로시 기존 립밤보다 촉촉해서 꾸준히 잘 쓰고 있어요 이번엔 아우라 색상 구매해 봤는데 이제 립밤은 이거 없음 못 살아~~~!",
    "text10": "지속력이 좋은 건 아니지만 겨쿨 구순염 환자에게 구원템... 이거말고 아무것도 못발라요 흑흑슨",
    "text11": "아진짜 너무 예쁘고 생각보다 착색도 있고 무엇보다 입술 벅벅 안지워도 돼서 너무 좋아요",
    "text12": "3개째 사용 ㅈ ㅇ안데 백호ㅓ점 라인보다 훨씬 효과 있어요. 발색력도 좋고, 여러분 덧발라듀 입술이 건조하지 않아요. 그렇다고 너무 미끄럽디 않고, 저는 아주 만족합니다."
  },
  {
    "brand_name": "네츄럴샤인",
    "product_name": "네츄럴샤인 럭스 트리플 립큐어밤 글로시",
    "price": "16500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016322706ko.jpg?l=ko",
    "review_name": "헤라",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000163227",
    "text1": "구순염때문에사봣어요\n색은 괜챠는데\n지속력은엄ㅅ어용 ㅋㅋ",
    "text2": "입술에 바르면 생각보다 진하게 발색 돼요. 광은 오래 지속되는건 아닌거 같고 조금 더 촉촉했으면 좋겠어요",
    "text3": "입술이 예민해져서 새제품 발라도 알레르기 바로 올라왔었는데 이 제품은 알레르기가 안 올라오네요. 정말 구세주 같은 제품 ㅠ",
    "text4": "배송받은 오늘은 12월 10일인데\n포장지에는 제조일 30일 신선한 제품이라고 적고 홍보하고\n 제조일자는 9월 8일이네요\n공홈에서 글로시말고 오리지널로 써보고 두번째 주문인데 믿음이 와르륵 무너졌어요..\n차라리 제조일 30일 신선한제품이라고 홍보를 안했으면 모르겠는데 버젓이 적어놓고 제조일은 한참 전 상품을 보내주니 기분도 안좋고 이제 재주문은 없을 듯 싶어요\n인스타고 블로그고 홍보는 엄청하던데 9월달 상품을 줄 만큼 제품이 안팔리나 싶기도 하고..",
    "text5": "구순염 있는 사람도 순하게 쓸 수 있다고 해서 샀는데 저랑은 잘 안 맞았어요ㅜㅜ… 저는 구순염 다 낫고나서 쓸게여..😭😭",
    "text6": "리뉴얼되서 그런가 촉촉하고 보습에도 좋은거 같아요 성분도 좋아서 매일매일 사용중이에요",
    "text7": "전에 쓰던거보다 훨씬 더 촉촉하고 좋아요! 색상도 그렇구 성분도 좋아서 마음에 들어요",
    "text8": "성분좋고 촉촉하고 색상이 살짝 올라오는 컬러립밤을 사고 싶었는데 조금 아쉽다는 생각입니다\n립밤의 가장 중요한 역할은 보습이라고 생각하는데 촉촉한 느낌이 부족해요🥲\n오리지널보다 더 촉촉하지 않을까 싶어서 글로시 타입으로 고른건데 별 차이 없을 것 같아요.. \n색상도 조금만 더 화사하면 좋겠다는 생각이 들었습니다\n후기 많이 찾아보고 구매했는데 아쉬움이 남습니다",
    "text9": "글로시 아닌 기본버전으로 먼저썼었는데요! 참고로 전 구순염을 1년반동안 앓았습니다;; 1년을 어쩔수없이 보라색입술로 살아왔는데요.. 청대밤으로 구순염 80프로 완치하고 이제는 색깔을 얹어보자해서 산게 이겁니다.. 기본버전은 입술도 안따갑고 좋더라구요 다만 너무 건조해서 ㅠㅠ 그위에 립밤얹기도 했어요 그래서 글로시로 한방에 해결하자 싶어서 이걸 샀는데 굉장히 만족스럽네요..!! 기본버전은 몇시간지나면 입술안쪽라인에 하얗게 요플레현상일어나서 닦아줘야하는데, 글로시 제품은 그 현상이 없어서 만족스럽네요!! 심지어 컵같은거 안쓰면 오래지속되네요;; 쿨톤이라 헤라 구매했는데 아주 잘맞아요 만족스러워요.. 단종되지말고 계속 팔아주세요..",
    "text10": "생각보다 제품 발색이 별로네요.ㅠㅠ\n상품 상세컷 발색과는 달라요.\n쥐잡아먹은 듯한 거무죽죽한 빨강이에요...\n매장에서 테스트할 수 있으면 좋을 것 같아요.\n수분감은 쏘쏘해서 보습력이 뛰어나진 않지만 산뜻하고\n닦으면 잘 지워지는데 그렇다고 착색이 안되진 않아요.",
    "text11": "립제품 아무거나 못 쓰는 저는 이 것만 쓰고 있어요!.\n근데 진짜 좋아요.굿👍🏻\n막 엄청 보습이 좋은 건 아니지만 색도 예쁘고\n바르고 시간 지나면 원래 입술색이 그런 것처럼 자연스럽게 붉어서 전 좋아요.\n입술에 물집 안 올라오는 것만으로도 감사합니다.ㅎ",
    "text12": "저는 팔년간 립을 거의 네샤꺼만 썼어요 공병 몇개 나왔는지 기억도 안나네요 립스틱 넘어가도 결국은 네샤로 건너왔어요\n항상 기본 아테나만 사다가 헤라 사보면서 글로시 타입이 궁금해서 기본, 글로시 둘 다 사봤어요 발색 둘 다 뛰어나요\n그치만 두개 비교해본 결과 글로시가 더 탱글한 느낌이 있어 저는 앞으로 글로시로 살 것 같습니다. \n그리고 헤라컬러 진짜 댕이뻐요 왜 아테나만 썻으까요 쿨톤 헤라 적극추천입니다",
    "text13": "처음 접한건 인터넷광고였는데저제품아니고 검정색 으로된거 썻고 그리고 틴트식으로된거 써보았는데 성분이착하다보니 계속찾아서 쓰게되는것같아요 요건글로시한건데 고민하다 같은거살까 아님 글로시한걸살까 고민한게잘못이네요 글로시한게 더촉촉하니 좋은것같아요 네츄랄샤인은 지금 다섯통은 넘게쓴것같아요 금방금방쓸것같았는데 그렇지두않고 한통 꺼내서쓰면 두세달은 쓰는것같아요 일단 성분착한게 1등이고 유통기한이 짧다하면 그게조금 아쉬운것같네요.ㅠ\n틴트로된것두 써보았는데 그건 촉촉하지않았던것같아요\n항상 매트한걸로사서쓰다보니 글로시한걸 접하니 다음번에 또 글로시한걸로 같은색상으로구매할듯싶네요 글로시는 색상폭이 적구 매트한건 5가지되는색상인듯한데 글로시두 색상이다양하면좋겠어요",
    "text14": "네츄럴샤인 제품은 옛날부터 광고로 많이 봤었는데 성분이 순해서 밤에 바르고 자도 된다고 해서 립밤처럼 쓰려고 구매해봤습니다. 이 제품은 후기가 아직 많이 없길래 구매할까말까 고민을 했었는데 글로시제품 말고 원래 있던 제품은 립밤처럼 쓰기에는 조금 건조할 것 같아서 글로시로 구매해보았습니다....! \n\n입술에 각질이 많은 상태에서 썼었는데 각질이 크게 제거된다는 느낌은 못 받았지만 각질이 크게 부각이 되는 것 같지는 않았고 각질이 밀린다고 해야 하나요? 문지르니까 각질이 떼어져 나오는 것 같더라고요. \n\n색상은 헤라로 선택했는데 색상이 좀 어두운 것 같아요. 보랏빛이 살짝 도는 붉은색인 것 같아요. 많이 바르면 색상이 촌스러워 보일 수도 있을 것 같은데 저는 한두번만 살짝 바르니까 제 입술색에는 자연스럽게 발색되더라고요. 아직 써본 지 얼마 되지 않아서 다른 점은 아직 잘 모르겠습니다.",
    "text15": "이번에도 또 주문 합니다! 발림성도 발색도 좋아요! 그리고 립밤답게 촉촉하게 유지되고 입술 각질도 덜생겨서 완전 정착했어요❤️❤️",
    "text16": "럭스트리플밤만 3년째 사용 중인데\n글로시 밤은 사용해 본 적이 없어서 사봤어요!\n촉촉하다는 것 빼고는 일반 버전이랑 발색도 똑같이 잘 됐어요 개인적으로 이 버전이 더 마음에 드네용 앞으로도 글로시 버전으로 살 거 같아요",
    "text17": "지속력은 당연히 약하고 엄청 촉촉해요\n전 기존꺼보다 이게 발림성이 맘에 드네요\n발색이나 지속력은 비슷비슷합니다\n앞으로 계속 요걸로만 쓸 것 같아요",
    "text18": "다른거 쓰다가 다시 돌아왔어요 ㅋ   꾸준히 쓰면 좋아져서 검은색 쓰다가 글로시가 출시 되었다고 해서 구입 해봤어요",
    "text19": "구순염때문에샀어요 \n색은 이쁜편인데용\n지속력은없어요 ㅠㅠ",
    "text20": "이 제품 매트는 써봐서 이번엔 글로우로 구매했어요. 컬러감도 보이는 것 보다 진하지 않고 촉촉 쫀쫀해서 좋아요!",
    "text21": "이쁘긴한디 넘 진함요. 근데 ㄹㅇ 이쁘긴해요 담에 뮤즈도 사서 섞어서 발라볼라고요",
    "text22": "너뮤 이뿜 ㅠㅠ 헤라 쿨톤한테 완전 이쁨! 뮤즈도 사볼예정입니당",
    "text23": "좋은 성분 믿고 구매했는데 제품력 자체는 크게 좋은걸 못느껴서 아쉽습니다\n글로시타입인데도 묽거나 엄청 촉촉하진 않아요",
    "text24": "늘 꾸준하게 사용하는 립밤이에요! 색도 잘 나오고 자기 전에 사용하기 좋아여",
    "text25": "몇년째 잘 쓰고 있는 립밤이에요 진물 나올 때나 약간 건조할 때 덧발라주면 좋아용",
    "text26": "너무 촉촉하고 미끄러지듯 발리는데 \n여러번 발색해야 색이 올라옴 \n단점이라면 착색이 없어서 지속력이 좀 아쉬움\n색은 핑크레드\n립밤으로는 최고",
    "text27": "립제품 아무거나 못쓰는 저한테는 아주 고냥 필수템이랍니다.",
    "text28": "사용하기 간편하고 좋습니다 추천합니다 ㅎㅎ 향도 괜찮아요 ㅎㅎ",
    "text29": "배송이 빨라서 좋네요 가격대비 품질이 좋습니다 ㅎㅎ 추천합니다",
    "text30": "항상 사용하던 제품이에요 구순염엔 여기 브랜드가 정말 최고입니다",
    "text31": "예민한 입술에 맞아서 계속 사용해요~ 생각만큼 글로시하진 않지만 나름 부드럽게 발리긴해요",
    "text32": "예전에 오리지널 버전 썼을때보다 더 촉촉하게 느껴져서 좋았어요. 촉촉하다고 발색이 연하지도 않고 딱 꾸안꾸로 매일 바르기 너무 좋아요. 특히 회사, 집, 톤업썬크림 바르고 나갈때 딱이에요! 밖에서 쓰다가 잃어버렸는데, 또 하나 사려고 해요.",
    "text33": "구순염을 앓는 사람들 사이에 유명하길래 써봤는데 저는 별로였습니다. 구순염 증상이 완전히 가라앉은 상태에서 발라도 다시 입술 테두리에 물집이 올라오네요. 그닥 촉촉하지도 않고 각질 없는 상태에서 바르면 도로 각질 올라와요... 구순염을 앓지 않았더라면 굳이 안 샀을 것 같습니다.",
    "text34": "구순염 걸린 분들 사이에서 유명하길래 한 번 사봤는데요. 저한테는 그다지 맞지 않는 것 같습니다 ㅠㅠ 하루 정도 바르고 다니는 거는 괜찮지만 이틀 연속 바르면 꼭 그 다음날 멀쩡한 입술에 다시 물집이 나네요.. 그리고 바르고 다니다보면 각질도 오히려 더 일어나서 제가 구순염에 안 걸렸더라면 굳이 샀을까 싶네요.",
    "text35": "일년가까이 입술에 구순포진, 접촉성 피부염으로 아무것도 못발랐어서 성분 좋아서 선택해서 발라봤어요\n\n바세린립밤과 이거만 하루 세번 정도 발랐는데 건조함, 피부염 사라지고 입술색이 생기가 돌아왔어요\n인생립제품입니다 민감한분들 꼭 쓰세요\n\n지속력, 색상발색은 중간이지만 입술에 바르고 마스크를 벗게 되서 너무 행복합니다",
    "text36": "올해동안 입술 접촉성피부염(구순포진)으로 심한 고생을 하고 아예 색조를 못발랐어요\n성분 가성비 좋은 제품 알게되어 구입했어요\n\n장점\n마스크에 묻지 않음\n촉촉함\n각질없어짐\n본래 입술색이 예뻐짐\n입술건강에 좋음\n\n단점\n색이 사람에 따라 조금 다르게 나타남\n잘 지워짐\n색선택의 종류가 적음\n\n단점이 있지만 너무 사랑하는 제품입니다 \n다른 색으로 또 살거에요\n얼마나 색조를 바르고 싶었는지 몰라요\n이런 제품 만들어줘서 감사합니다 ♡♡",
    "text37": "아주 꾸준히 잘쓰고 있어요. 좋은성분 믿고 부담없이 막바르고 있어요.",
    "text38": "생각보다 색이 칙칙해서 아쉬웠어요 제형은 무른편일줄 알았는데 단단한 편이에요",
    "text39": "생각보다 어둡고 붉어요 글로시한 느낌도 약해서 기대보단 아쉬워요",
    "text40": "입술이 건조한 거 같아서 글로시로 구매했는데 훨씬 촉촉하고 좋아요ㅋㅋ 오리지널 버전이랑 같이 바르면 발색력이 더 좋아짐",
    "text41": "입술이 자꾸 갈라지고 터서 글로시로 바꿨어요 데일리템으로 꾸준히 쓰고 있습니당",
    "text42": "촉촉하고 너무 좋은데 잘 지워지내영 지속력은 원래 게 더 ㅈㅎㅎ아요",
    "text43": "너무 좋어요 ㅎㅎ 재구매해서 집용 외출용 따로 사용하려구요!!",
    "text44": "지속력은 그렇게 좋지 않지만 성분이 너무 좋아서 계속 쓸 것 같습니다!",
    "text45": "성분이 좋아서 계속 쓰고 있는데 색감도 나쁘지 않아서 선크림만 바를 때 잘 쓰고 있어요!",
    "text46": "그냥… 안 사는 게 나았을 거 같아요\n입술 상태가 안 좋을 때 바르려고 샀는데\n색이 너무 탁하게 올라오는 것도 그렇고\n너무 입술 각질이 심하게 부각됩니다..\n립밤으로도 못 쓸 정도로 별로.",
    "text47": "오늘드림배송인지모르고주문했는데 배송상태가 너무별로입니다",
    "text48": "지속력은 별루지만 성분 좋은 립이라 구매합니다. 후기 이미지 컬러가 좀 별로라 고민했는데 저한테는 컬러 발색이 나쁘지 않아요.",
    "text49": "항상 쓰는제품입니다 두통째에요 다쓰면 다시 살예정.. ㅎ",
    "text50": "좋아요 여기거는 건조해지지않고 촉촉해서 좋아요 입술에 좋은듯",
    "text51": "바르기 전 입술 유분기 제거 필수에요 ㅎㅎ저 이것만 씁니다 좋아요",
    "text52": "생각보다 괜찮아요 디올 립밤 색이 좀 연해서 덧바르는 용도로 쓰는데 만족해요 단독으로 바르면 좀 엄마 립스틱 색깔이라 양조절 해야해요",
    "text53": "꾸준히 쓰고있는 립제품이에요 천연성분이라 안심하고 쓸 수 있어요",
    "text54": "예전에 기본버전 사용해봤는데 그건 뭔가 괜히 건조한거 같은 느낌이었어요.\n글로우 타입이라 더 촉촉하게 느껴져서 좋았습니다. 재구매 예정이에요.",
    "text55": "촉촉하고  색상 예뻐요,얼굴 화사해보이고\n아픈입술에 생기를 주네요ㅎㅎ",
    "text56": "제조일자7월이고 상자도 떼가타있어요 신선30일이라고 했는데40일이네요 인공첨가물이 없다해서 구입해봤어요",
    "text57": "친구 생일 때마다 선물로 보내줘요. 이게 좋은가봐요. 매번 이거 선물로 원하더라구요",
    "text58": "주변에서 쌩얼 립밤으로 좋다고들 하네요 지속력은 짧습니다",
    "text59": "촉쵹하고 발림성좋아서 만족하는\n제품립니당! 강추해용!",
    "text60": "구순염이어도 바를수잇는 체고의 립밤! 강추링 모두등 구매하시겡",
    "text61": "구순염 때문에 편하게 쓰려고 구매했습니다\n발랐을때 입술 따갑거나 그런건 없어서 좋아요",
    "text62": "발림성은 아쉽지만 성분이 좋아서 꾸준히 쓰는 제품입니다~",
    "text63": "지속력은 짧지만 천연이라 안심하고 사용해요 이것만 사용합니다",
    "text64": "발림성과 지속력을 높이려면 입가에 유분기를 충분히 없앤후에 바르는게 좋더라구요 넘 잘 쓰고 있습니다~",
    "text65": "촉촉해서 지속력은 조금 아쉽지만 각질 제거\n효과도 잇고 입술이 부드러워져요",
    "text66": "촉촉해져서 지속은 좀 떨어지지만 쌩얼애 바르기\n좋고 부드러워뇨",
    "text67": "부드러워서 좋아요 촉촉하고 바르면 잘지워지지만 그래도 안땡갸요",
    "text68": "이전에 글로시 전 버전 쓰도 입술각질효과를 마니바서 샀는데 글로시한거 치고 지속력도 좋고 각질 안나서 좋아여",
    "text69": "꾸준히 쓰고 있는 제품입니다!\n바르고 자도 되는 제품이라 너무 편하고 성분에 믿음이 가요.\n회사에 있을때 잘때 수시로 막 바르는데, 너무 오일리하지 않아서 더 좋아요.\n전 기존 제품보다 글로스 타입이 더 촉촉해서 좋았습니다!!",
    "text70": "이 제품을 사용한 이후에는 입술 각질이 안 생깁니다.\n발색이 자연스러워서 부담 없이 사용하기 좋아요.",
    "text71": "립밤 이아이로 정착햇어요 발색이며 성분이며 특히 바르고 잘수잇다는 점!👍 꾸준히 재구매 해서쓰는제품!! 몇통째인지..ㅋㅋ 긴말필요없음 최고😊",
    "text72": "보습력은 약하지만 지속력은 완전좋은 것 같아요\n입술이 건조하고 예민해서 안맞는 립밤이나 틴트사용하면 입술에 물집잡히고 간지러운데 이거는 전혀 그런거 없어요 \n자기전에 바르고 자면 아침에도 입술이 이쁘게 물들어 있어서좋아요",
    "text73": "입술이 심하게 건조해서 찾아보다가 성분좋고 색감까지 예뻐서 집에서도 꾸안꾸 맘에 들어 재구매했어요. 다 사용하면 또 올께요.",
    "text74": "아주 좋아요 광고보고 사본건데 자기전에도 바르고 출근할때도 바르는데 짱좋음 계속 쓸거같아요",
    "text75": "이 제품 여러개 사용중인데 샤이니 라인이 더 좋은거 같아요. 지속력도 다른 제품보다 길고 보습력도 좋아요. 무엇보다 각질 부각이 않돼서 맘에 들어요.",
    "text76": "저렴한 가격에 좋은제품 산것 같아 맘에 들어요\n많이 많이 파세요"
  },
  {
    "brand_name": "네츄럴샤인",
    "product_name": "네츄럴샤인 럭스 트리플 립큐어밤 글로시",
    "price": "16500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016322706ko.jpg?l=ko",
    "review_name": "뮤즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000163227",
    "text1": "쿨톤인데 오리지널틴트 헤라 깔고 바르면 예뻐요!! 입술 아주 편함",
    "text2": "좀 주황색이다 싶긴 한데 입술이 푸른색이라 딱 중화돼서 좋아요 그리고 입술이 진짜 편함",
    "text3": "색상이 과하지않고 은은해서 좋네요~입술관리에도 도움이되서 좋아요~",
    "text4": "매우 매우 잘 사용하고 있어요! 립밤 많이 검색해서 고민하고 또 고민해서 찾은 립밤인데 대만족이에요! \n가격대는 솔직히 립밤치곤 비싼 거 같은데 성분이나 색감이 예뻐서 또또 재구매 할 것 같아요:)☺️\n글로시라서 윤기도 나고 빤짝빤짝 촉촉해요. 건조함도 없고 그래서 각질 부각도 덜 돼서 만족해요^^ \n냄새는 솔직히 별 냄새가 안 나고 좋지는 않아요. 그렇다고 못 맡을 정도로 이상한 냄새는 아니에요. 오히려 독한 향료가 안 들어갔다는 얘기겠죠?ㅎㅎ \n색은 덧바를 수록 진해요. 저는 자연스러운 것을 좋아해서 펴바르는게 아니라 톡톡! 두드려서 발라주고있어요. 그라데이션도 잘 되고 립밤으로도 하루종일 바르고 또 색이 진해서 이거 하나만 발라도 다른 틴트나 립스틱 필요 없을 정도예요! \n제 피부톤은 여름뮤트쪽에 가깝다고 생각하는데 진하게 바르면 별로나 연하게 핑크 로즈빛이 돌게 바르면 얼굴이 환해보여요. ♥️",
    "text5": "생각했던 색은 아니지만 자극이 덜해서 좋은 것 같아요~~~!",
    "text6": "잘쓰고있어요 구순염때문에 틴트 매일 못 발라서 대신 사봤는데 가격이 비싸긴해도 대체제가 얼마 없어서 돈내고 쓸 만 합니다",
    "text7": "제가 정착한 립밤이에요!\n립밤 치곤 좀 비싸다고 느껴질 수 있지만, 그 값을 합니다... 어렸을 때부터 입술 자주 트고 갈라지고 피가 나서 고민이었는데 이 립밤 꾸준히 바른 이후로 입술 상태 정말 많이 좋아졌어요 ㅠ\n자기 전에 듬뿍 바르고 다음날 일어나서 세수 할 때 입술 문질문질 하면 각질 다 사라지규 입술이 정말 부드러워집니다\n저처럼 입술 피부 때문에 고민이신 분 한 번 꼭 사용해보셨으면 좋겠어요🥹",
    "text8": "너무 좋다... 진짜 너무 좋아요 ㅠ 네츄럴샤인 립큐어밤 세 번째 사용하고 있는데 매번 색을 다르게 구매했었거든요 헤라, 아테나 색상 사용해 보고 뮤즈 색상을 처음 사봤는데 너무 예뻐요... 그리고 글로시 밤도 처음인데 입술 빤딱빤딱 하고 맘에 드네요! 입술 각질 케어는 말해뭐해... 저는 앞으로도 이 색상 자주 살 거 같아용",
    "text9": "립큐어밤 세개나 산 사람입니다.. 웜톤은 아묻따 뮤즈로 무조건 사세요. 제 인생립밤임. 저는 글로시랑 매트 두개 다 샀어요. 살면서 한번도 립스틱 끝까지 써본 적이 없는데 (물론 이건 립밤이지만) 이건 끝까지 다 썻어요. \n진짜 진심 강력 추천합니다. 웜톤들 제발 뮤즈 한번만 써봐줘요 제발...",
    "text10": "제가 먼저 써보고 좋아서 엄마한테 선물했더니 엄마 인생립이 됐어요 뮤즈는 3개째 사용 중이고 집에서든 밖에서든 휘뚜루마뚜루 바르고 립밤이라 촉촉하고 색이 연해서 거울 안보고 바르기 좋아요 \n이번에 아테나도 한 번 사봤는데 아테나는 좀 더 색이 있어서 좋대요\n\n위 뮤즈 아래 아테나 입니다",
    "text11": "럭스 립밤은 정말 최고입니다용~~~ㅎㅎ🥰🥰🥰 좋아요!! 아 이런이런 ..ㅠ 이번에 글로시를 샀어야하는데 그냥 립밤을 사버렸네요 하하 이럴 수가 \n글로시가 진짜 훨씬 촉촉하고 좋아요 \n발림성도요!!! 색도 더 투명투명한 느낌이라 자연스럽고요~~!! \n냄새는 정말 별 냄새 안 나고여. 좀 향기로우면 좋기도 하겠지만 ㅎㅎ \n벌써 럭스 립밤 세번째 구매네요 또또또 재구매 할 거예요. 허연 색 빠진 입술에 정말 최고!! 각질 부각도 훨씬 줄어들고요~~~정말 정말 좋아요 \n어침부터 저녁까지 그녕 틈틈하 발라주고요 \n그리고 립스틱 틴트 다 필요없이 그냥 이 색감이 너무 예쁘고 파부랑 찰떡이어서 좋아요!! 밖에도 자주 들고다녀요~~ 완전 좋아요^_^ 가격이 진짜 비싸긴 하지만.. 그래도 뭐..한번 써 봤는데 안 살 수가 없어요..^^ 추천입니다",
    "text12": "아직 이전에 산 거 다 안 쓰긴 했는데 너무 좋아서 재구매해놨어요 구순염환자+민감성피부에게 최고의 조합",
    "text13": "촉촉이보단 매트가 낫긴하네용. 그래도 색이 예뻐서 겨울엔 잘쓸듯!",
    "text14": "너무 촉촉하고 자기전에 바르고 있는데 각질이 눈에띄게 없어져요",
    "text15": "오리지널 헤라 만족스럽게 쓰고 글로시도 한번 사봤어요\n여긴 테스터를 안열어놔서 너무 미끌거리면 어쩌지 했는데\n안미끌 거리고 제가 좋아하는 느낌으로 붙네요\n밖이라 색은 아직 못봐가지고 그 얘긴 한달후기에서 오겠음",
    "text16": "써본 립밤중에 각질 제거 제일 잘되구 색도 맘에 들어요 지속력은 좀 짧긴한데 립밤이니까 감안하고 쓸만해요",
    "text17": "지속력은 좀 아쉽긴한데 뭐 립밤이니까.. 발색도 이쁘고 뭣보다 각질 제거 효과 확실히 눈에 보여요 추천!",
    "text18": "ㄹㅇ 틴트 구순염 이슈 때문에.... 구순염에도 바를 수 있는 컬러 림밤이라기네 샀는데용 순하고 색상도 괜찮은데 이거 바르면 다시 올라오긴 하더라구요 ㅠㅜㅜ 아쉽 ㅜㅜ 더 나으면 발라야 겠어요",
    "text19": "또 샀다, 내 구원탬… 무슨 립을 발라도 입술이 너무 아프고 그래서 이 친구를 거금들여 또 샀습니ㅏ… 갈웜기준 뮤즈 색상 너무 예쁘고\n전에 검정통 친구는 입술에 바르면 노랗게? 뭐가 묻어났었는데 이 친구는 그렇지 않고 촉촉+ 고발색이라 좋아요! 안잃어버리고 꾸준히 쓸 수 있었음 좋겠네용~!",
    "text20": "색감이나 향 발림성이 크레파스같은 느낌인데ㅠ… 그래도 이거 쓰면 입술 트거나 구순염 생기지 않아서 써요",
    "text21": "예전에 사용했던게 생각이나서 구매해보았어요!!!\n색은 좀 생각보다 원하던 느낌은 아니지만 은은하게 바르기 너무 좋아요🩷",
    "text22": "딱 제가 원하는 컬러감 바르는 느낌이예요!!!\n은은해서 좋고 타르색소가 없는게 넘 맘에드네요",
    "text23": "리뉴얼 된건지 원래 쓰던거랑 느낌이 달라요\n날씨가 추워져서 굳은건가 \n그래서 다시 살거에요\n좋긴함",
    "text24": "매번 사용하던 제품 저렴하게 샀어요 ㅋㅋ\n배송도 빠르고 제품도 마음에 들어욬ㅋㅋㅋㅌ",
    "text25": "글로시밤은 색상이 조금 약한데 촉촉함은 립큐어밤보다 좀 더 가는것 같아요 ㅋㅋ\n다른색상도 궁금하네요 ㅋㅌㅋ",
    "text26": "배송이 생각보다 빨랐어요 \n원래 사용하던 립큐어밤보다 촉촉해보여서 구매했는데 괜찮아요 ㅋㅋㅋ",
    "text27": "촉촉한데 많이 반질거리진 않고 적당히 붙어있어요\n검정색라인 헤라 써보고 맘에들어서 딴거도 사본건데\n이 색상은 저랑 별로 안어울리는듯\n그래서 다음엔 흰색 헤라 써보려구요\n아직까진 발림도 색상도 검정헤라가 좋긴함\n촉촉파는 흰색, 착붙파는 검정색 추천(그래도 립밤이지만)\n색상은 취향 맞춰서 사면 될듯",
    "text28": "구순염이 처음 생겨서 우연히 구매하게되었습니다! 평상시에 마스크를 잘 사용하는데 이게 구순염에는 또 안 좋다고 하더라고요.. 그래도 아무것도 안 바를 순 없어서 구매했는데 확실히 각질이 잠재워지는 속도도 빠르고 무엇보다 천연색소 등이 함유되어 그런지 잘 때도 바르고 자도 된다는 상세후기를 보고 구매했는데 매우 좋습니다..",
    "text29": "이 제품은 타르가 없어서 좋았아요\n몇년 전부터 입술이 가렵고 입술이 부어서 고생을 했는데 그래서 립밤부터 립까지 다 바꾸었거든요\n근데 전에도 틴트를 잘 사용을 했었는데 되게 만족을 했던 제품이었는데 립밤도 마음에 드네요 \n잘 사용을 할 것 같아요",
    "text30": "구순염이 생긴지 1년이 다 되어가는데요, 일반립을 사용하지못해서 네츄럴샤인 제품만 사용하고 있어요 ㅎㅎ\n색상도 발림성도 가격도(할인시에^^) 너무 맘에 들어요 다만 틴트는 아니라서 지속력은 다소 아쉬울 수 있지만 정말 평생 살템이라서 참 맘에 들고 감사하네요 :)",
    "text31": "광고 볼 때마다 성분 좋고, 올영 1위하는 인기까지 많은 제품이라길래, 한가득 기대를 안고 주문했습니다\n그런데 배송 온 물품 보니 이렇게 실망스러울 수가 없습니다. 기대한 것의 배로 실망스럽습니다.\n심하게 구겨져 있고, 위 아래가 모두 거의 개봉되우 있습니다. 단상자가 저 상태라면 누구든 안의 내용물이 위생적으로 관리되었을거라 믿기 힘들 것 같습니다. 조금 더 주의를 기울여 주셨다면 좋았을텐데, 매우 아쉽습니다.",
    "text32": "항상 헤라 색상만 사용했는데 넘 쿨해서 좀 웜한 색 사고싶오소 이걸로 샀어용 헤라랑 섞어바르면 존예 얘로 입술 전체 발라주고 안쪽에 헤라 바르기 !! 매번 이렇게 사용함 확실히 성분이 좋은 게 느껴져요 진짜 완전 예민보스 구순염입술이라 아무거나 바르면 바로 물집에 진물 나서 천연화장품만 쓸 수 있는데 이거 쓰면 입슐에 아무것도 안나여",
    "text33": "좋아요 좋아요 🥺🥺💓💓😘😘🤍🤍🤍🍪🐱🐱",
    "text34": "입술이 약해서 색소없는 제품을 찾아 구매했어요 색이 생각보다 진해요",
    "text35": "립스틱 쑤기엔 너무 매트해서 처음으로 구매해봤는데 림밥치고 발색도 잘되서 유용하게 생얼메이크업으로 잘 쓰고있어여",
    "text36": "생얼에 바르면 가장 자연스러워요! 보습좋지만 유지력은 약해요! 그래도 생얼로 자주다니는 요즘,벌써 두번째 재구매템입니다!",
    "text37": "바를 수록 입술이 좋아지는 립밤이면 계속 덧바를 수 있어야 한다고 생각하는데 색감이 시장에서 파는 쨍한 색감이여요…\n다크닝이라 해야될지 시간 차에 따라 색감 차이도 엄청 심해요\n차마 집 밖에 바르고 나가지를 못 해서 잘 때 바르는데 몇시간만 있어도 진짜 촌스런 색깔 돼요…\n근데 이거 바르고 입술이 탱글해지기는 했어요",
    "text38": "기존에 04.비너스(루비레드) 사용하다가 너무 빨개서 뮤즈로 재구매했어요. 뮤즈는 발색은 쨍하지는 않지만 촉촉하게 잘 발리고 은은한 색감이 있어요. 그래서 저는 뮤즈와 비너스를 반반씩 바르고 있답니다. 그런데 최근에뮤즈는 요즘 입맛에 씁쓸한 맛이 느껴지네요. 컵에 뭍거나 뭘 먹을 때, 간혹 느껴지는데 딱히 입술에는 문제가 없어서 계속 사용하고 있긴하지만 어서 쓰고 다시 구매하고 싶네요. 각질안나는 립밤은 이게 처음이라 단종안되고 계속 생산됐으면 좋겠어요.",
    "text39": "제품 발색이 좀 달라요\n제품만 볼 때는 핑크빛인데 손에 올렸을 때는 코랄빛\n입술에 올리고 시간 좀 지나서 빨대 마셨는데 노란색? 이 묻어나더라고요…. 그리고 착색도 되는 것 같아서 막 바르면 홍두깨입술 돼요… 립밤이라는 점을 내세우면서 립밤처럼 못 쓴다는 게 조금..",
    "text40": "04호 쓰고있는데, 넘 진해서 03호로 사봤어요. 입술에 바르면 살짝 핑크한 느낌의 발색인데 흰 텀블러에 입데고 마시면 노란끼가 뭍어나네요 신기해요.ㅎㅎ 입생 틴트바르고 03호 바르려고 샀어요. 연한 화장할 때는 03호 바르는게 좋네요. 그리고 04호 보단 훨씬 더 촉촉해요.",
    "text41": "1) 올리브영에서 사니까 제조날짜가 표기 안 돼있고 유통기한(26년 3월까지)만 써져 있네요. 박스에 ‘제조 후 24개월 이내에 사용해라’라고 쓰여 있으니 그럼 이건 24년 3월에 제조한 상품인가 싶어서 찝찝했습니다.(현재 25년1월말) 공홈에서 살 땐 항상 한 달 이내 제조한 상품만 받아왔어서요.\n2) 구순염이 있어서 네샤 제품만 써왔는데 이제까지 다른 제품들(립밤, 틴트 등 - 공홈 구매)은 아무 문제가 없었는데 이건 자극이 올라옵니다.ㅜㅜ 이게 제 입술의 문제인지  글로시밤의 문제인지 아님 천연성분 제품인데 제조한 지 좀 된 걸 사용해서인진 모르겠지만 아무튼 담번엔 급해도 걍 공홈에서 주문할 생각입니다.",
    "text42": "제가 써본 컬러 립밤 중에서 보습도 발색도 다 최상위권 입니다!\n무엇보다 발색이 정말 자연스러워서 좋아요.\n가을 뮤트인 제 퍼컬이랑도 잘 맞아요~\n입술 정말 심하게 트면 회복까지 꽤 오래 걸리는 편인데 립큐어 밤은 하루 이틀만 열심히 발라줘도 어느정도 돌아 오더라구요~\n정말 만족하며 사용 중입니다~",
    "text43": "올영에 가보니 새로 생긴 라인인 것 같아서 구매해봤어요\n항상 검은색 케이스에 담긴 것만 써봤었는데 발림성이나 촉촉함은 검은색 케이스가 나은 거 같아요😢 아쉽지만 이 제품도 글로시한 표현 좋아하시는 분이면 마음에 들 수도 있겠다 싶어요",
    "text44": "이 립밤은 색도 적당하고 예뻐요 데일리 아이템으로 잘 사용중이에요",
    "text45": "자연스러운 발색의 립 찾고 있었어요 보습이 좋은 거 같아요~~",
    "text46": "틴트바르면 30분만에 각질오돌돌하는 사람에게 추천\n덧바를수록 각질부각도 없고 생기있는 입술색이 나와요\n맨얼굴에 다니시는분들 틴트만바르기 너무 쨍하자나용 그럴때 딱인거같음\n묻어남은 약간 있어요",
    "text47": "전체적으로 맘에 듭니당 ㅎㅎ 개인적으로는 어뮤즈 젤틴트 산들색상 바르고 지워질때쯤 이거 바르면 색상도 지속력도 딱 맞더라구오",
    "text48": "쓰던건데 비싸서...ㅋㅋ 세일하길래 바로 구매했어요 다른 립밤보다 각질부각이 덜 하고 색상도 강하지 않고 부드러워 쌩얼이나 서브로 바르기 좋습니다",
    "text49": "색상이 생각보다 주홍빛이라 선택 실패지만 사용감은 괜찮아요",
    "text50": "립밤보단 쉬어립스틱 이런 느낌\n색 이뻐요 자연스러움\n직장인이나 학생에게 조은듯",
    "text51": "남친이랑 여행가거나 할때 바르고 잘 수 있어서 좋습니당.\n보습력은 립밥치고 좋은편은 아녜용",
    "text52": "이 제품 매트는 써봐서 이번엔 글로우로 구매했어요. 컬러감도 진하지 않고 촉촉 쫀쫀해서 좋아요!",
    "text53": "오렌지레드컬러\n성분이 좋아서 자기전에도 안지워도 된다고해서 구매했어요!\n사실 손은 잘 안갑니당 ^-^",
    "text54": "립밤이라는 이름치곤 덜촉촉합니다\n대신 색은 선명해요\n촉촉한 립스틱 정도의 느낌",
    "text55": "립밤같지 않고 립스틱처럼 좀 매트해요 손이 잘 안 가는 애매한 제품…",
    "text56": "색이 자연스러워서 아주 좋습니다. 촉촉하기보단 살짝 건조합니다.",
    "text57": "저 쓰다가 잃어버렸어요ㅠㅠ 엉엉... 다시 구매하려구요!",
    "text58": "촉촉하고 은은한 코랄색\n생얼에 슥슥 바르기 좋고, 어디 가서 쓸 자기전에 안지워도되는 컬러립밤 찾으면 강추~",
    "text59": "컬러감 강한 색조제품들이랑 같이 쓰기 좋을 것 같아서 구매했아요",
    "text60": "발색이 생각만 진하게 되는 거 같아요. 사용할 만큼만 빼서 쓰는 방이에요ㅎㅎ",
    "text61": "원가는 조금 비싼듯하지만 성분이 정말 좋은 것 같습니다..",
    "text62": "부드럽게 잘 발라져요 가볍게 사용하기에 괜찮은거 같아요 추천",
    "text63": "가볍게 사용하기 좋을거 같아서 구입 해 봤어요 부드럽고 괜찮안",
    "text64": "그냥 가볍게 사용하기 좋은거 같아요 ㅎㅎ 세일 할 때 사보세요",
    "text65": "입술색이 돌아오고 그런건 아닌 거 같아요\n다른 립밤 쓰고 있습니당 ㅎㅎ",
    "text66": "아직 사용해 보진 않았지만 후기가 나쁘지 않고 괜찮아서 사봣엉ㅅ",
    "text67": "글로시를 생각한다면 다른 제품을 사셔야해요 !!!!!!",
    "text68": "두 통째 쓰는 중입니다 이거 비르면 다음날 비로 혈색 올라오는 게 보여요",
    "text69": "발색이 쨍하지 않고 보습력 좋은 컬러립밤 찾고 있었는데 너무 좋아요! 색도 보습력도 마음에 쏙 듭니다!!",
    "text70": "한 통 다 비우고 다시 샀습니댜! 그전에 쓰던 컬러는\n올영에는 없는 거 같아서 아쉬운 대로 다른 색상으로 썼는데 사실 틴트가 아니라서 색 차이는 별로 없어요!",
    "text71": "글로시 버전 말고 일반 쓰다가 넘어온 사람인데 글로시가 훨씬 더 좋습니다 !! 그리고 이거 바르면 원래 입술색 확 올라오는게 느껴져요 비싸도 살 이유가 있움",
    "text72": "매일 생각날때마다 바르니까 각질이 진정되고 주름부각도 없어지네요 성분도 좋아서 추천드려여 !",
    "text73": "촉촉하고 발색도 연하고 예쁩니다\n끈적임도 없고 좋아요 짱 !",
    "text74": "주름부각없이 부드럽고 촉촉하게 발려 서 좋습니다\n양도 많네요",
    "text75": "다이ㅅ 탬 올영 고렴이 저렴이 다아 구순염 나는 저는 그냥 이거 바릅니다 ㅠㅠ",
    "text76": "구순염 달고사는 아토피 입술의 구원템.. 단종되면 절대 안더ㅐ",
    "text77": "발림성 나쁘지 않아서 잘 쓰고 있습니당 색상도 예쁘네요 ㅎㅎ",
    "text78": "두개째 재구매인데 너무 조아여 봄웜분들 무조건 뮤즈 사세요",
    "text79": "아 이거 단종되면 1인시위 갈거에요 성분착하고 봄웜은 무조건 이색",
    "text80": "아주 좋아요ㅎㅎ 잘 사용중입니닿ㅎ 만족해여 굿 재구매 의사 있습니당",
    "text81": "이거 진짜 인생립 단종절대안돼요 구순염때매 고생하다 산건데 최고에요 진심 ㅜ",
    "text82": "자기 전에 듬뿍 바르면 입술 보습이 오래 유지되고 각질도 탈락된다.",
    "text83": "성분이 좋고 색도 제품 페이지와 동일하게 자연스러워 데일리로 쓰기 좋다.",
    "text84": "성분이 넘 좋아서 그냥 쌩얼메컵에 슥슥 발라요 생각보다 훨씬 촏촉하구 블러셔로도 슥 바르면 굿",
    "text85": "세일할 때 샀는데 잘 쓰고 있어요 냄새가 이상하지만 크게 신경은 안 쓰여요",
    "text86": "글로시한 제형이라 확실히 매트하지 않고 촉촉하게 발리는 건 정말 좋아요! 그러다보니 지속력이 짧은 건 어쩔 수 없다고 생각합니다! 쿨톤들이 바르시기에는 얼굴이 노랑노랑해지는 느낌이 없지 않아 있어서 조금 아쉽습니당!",
    "text87": "세일할 때 사봤는데 냄새는 별로지만 발색력은 나름 괜찮았어요",
    "text88": "저 이 제품을 잘 바르고 다니는 립밤이에요\n색상도 마음에 들어요\n추천해드려요\n제형은 부드럽게 잘 발려요",
    "text89": "슬프지만 제가 완치되지 않는 구순염에 걸려서.. 다른 제품을 아예 사용하지 못하다가 네츄럴샤인을 만나서 광명 찾았더든요?! 글로시 라인은 촉촉해서 겨울에 바르기도 좋고 그렇다고해서 광~ 좌르르~ 엄청 촉촉 녹아아주~ 이런 느낌은 전혀아니고 필요한 수분만 전해지다보니 좋았어요! 제 평생템입니다 호",
    "text90": "추천받아서 샀어요 촉촉해서 자주 쓰고 있어요 \n색깔별로 다 샀구요 세개 가지고 있어요 \n입술 각질 부각 엄청 심한데 이거 바르면 입술 각질\n부각 거의 없고 촉촉해요 다만 자주자주 발라줘야한다는점 \n립밤이다보니 착색효과는 있는지없는지 효과가 미비해서 모르겠어오",
    "text91": "자극 없는 성분의 색조 립밤을 찾고있었는데, 이 립밤이 다른 립밤들과 다르게 성분도 좋고, 색 발색도 생얼에 잘 어울리는 것 같아 구매했어요!\n매장에서 테스트를 못해서 조금 걱정했었는데, 발림성도 너무 좋고 색도 너무 연하지 않게 자연스럽게 올라와서 만족했습니다.\n피부톤에 안어울리는 핑크색이 아니라 자연스럽게 혈색을 올라오게 해주는 색이에요.\n외출할 때 항상 바르고 있고, 생얼로 나갈 때나 화장을 했을 때나 모두 잘 어울려서 부담 없이 바르고 있어요~\n과하게 색조에 의존하지 않고 자연스러운 색감의 립을 바르니 화장에 덜 의존하게 되는 것 같아요ㅎㅎ",
    "text92": "네츄럴샤인 립밤은 색도 괜찮고 성분도 좋아서 립밤으로 잘 쓰고 있어요",
    "text93": "네추럴샤인 립밤 비싸도 질이 좋아서 꾸준히 사게 돼요 색깔도 예쁨",
    "text94": "성분도 좋고 색상도 예쁜 립밤이에요 가격대가 좀 있지만 그래도 꾸준히 사요",
    "text95": "입술 각질이 많아 립밤을 자주 바르는데 내추럴 사인 립밤이 성분도 좋고 색깔도 괜찮아요",
    "text96": "음 까만색 버전보다 확실히 더 촉촉하긴 하네여 나쁘지 않게 쓰고잇어요",
    "text97": "구순염때문에 립스틱, 틴트 다 입술에 진물나서 못쓰는데 이거만은 제 입술에 아무 영향도 주지 않아요.. 너무 좋아요 천연이라 건강하고 색도 넘 예쁩니다",
    "text98": "성분이 착해서 좋은 립밤인 것 같아요 그냥 자연스럽게 혈색 밝혀주기 좋아요",
    "text99": "평소에 쓰던거여서 다써서 또 샀어요~~  또 떨어지면 또 사려구요",
    "text100": "촉촉하고 순해서 자주사용하는데 다른색도 사봤습니다~ 잘쓸게요",
    "text101": "맨날 헤라색상만 쓰다가 요 색상 사봤는데 뮤즈도 넘 예쁘네용 주황끼가 좀 있어서 웜톤 분들이 사용하면 좋을 것 같아요 싸구려틴트 쓰다가 접촉성 구순염 걸려서 개 고생한 후로 아무 틴트 못쓰는데 요 제퓸은 사용해도 입술 안 뒤집어져서 좋아요",
    "text102": "글로시인데 글로시가 아니에요 크레파스 같은 느낌이 드는데 입술 예민할 때 써도 괜찮은 게 이것뿐이라… 발림성 감안하고 써요",
    "text103": "직원분이 매장에서 추천을 해주셔서 구매해봤는데 괜찮더라구요",
    "text104": "시간 지나면 색이 보라색으로 변하고 그렇게 뛰어난 보습감은 아니지만 성분이 좋아서 뭐 먹을때도 안심됩니더",
    "text105": "촉촉하긴 한데 너무 빨개요ㅠㅠㅠ\n바르고 나면 확실히 촉촉하긴 해용",
    "text106": "구순염 때문에 샀는데 입술에 자극 없고 발랐을때 불편함 거의 없어요",
    "text107": "1년째 구순염 앓고 있어요 의사들도 추천하는 순한 립밤입니다",
    "text108": "여쿨라인데 궁금해서 사봤어요 발림성은 좋은데 얇아서 보습감이 그렇게 있는것 같진 않아요 봄웜 추천",
    "text109": "꾸안꾸 데일리로 쓰기 너무 좋아요\n평소에 화장 잘 안하고 다니는데\n티 안나게 쓰기 너무 좋습니다!!",
    "text110": "촉촉하고 여릿한 발색이라 남성분들 쓰기 좋을 것 같아요 옅은 베이지 코랄색이에요",
    "text111": "진짜 색깔이 쌩얼에 바르기 좋은 색 이에요\n근다 약간 냄새가 이상하긴 한데 그것 빼곤 다 괜찮아요.",
    "text112": "이거 아주 조금 바르고 위에 바세린 얹어주면 쌩얼립 너무 예쁘게 돼요!!!",
    "text113": "발색도 너무 좋고 보습까지 되서 이 만한 만능립 없는 것 같아요 진짜 뮤즈색 대박 예뻐요",
    "text114": "찝찝함이 전혀 업고 입술이 엄청 쫀쫀해져요 \n색도 한번 쫙 바르면 쌩얼에 너무 이쁨",
    "text115": "많이 기대하며 구매했는데 색상과 보습력이 생각했던 것과 달라서 매우 아쉽습니다.",
    "text116": "생각보다 발색이 거의 안 되는 편이어서 사용을 안 하고 있습니다. 많이 아쉽니다.",
    "text117": "양치하고 수시로 바르는데 자연스러운 색상이라 맘에드네요",
    "text118": "세일가로 저렴히 사서 만족합니다 색상이 데일리로 바르기에 좋아요",
    "text119": "요고 검은 케이스로된 제품도 있는데, 개인적으로는 이 제품보다 그 제품이 더 잘 맞았어요. 색상도 동일한 이름이지만 발색이 다르게 되기도 하고,,",
    "text120": "좋아요 다만 살짝 입술 각질이 생기는 정도\n저는 부순염 있어서 여기 꺼만 씁니다.",
    "text121": "색감이 이쁜데 약간 시간이 지나면 겉에만 주황끼돌게 되는 느낌이 있어ㅛ어요",
    "text122": "제가 본 립밤 색 중에 가장 예쁜 것 같아요 정말 잘 쓰고 있는 제품이에요",
    "text123": "음. 구순염 생길 것 같아서 안전빵으로 구매해서 사용해 봤는데 일단, 이 가격이 맞나? 싶고. 사용하면서 갈라져서 이상해지는 것도 한몫했고,... 색상도 코랄이 아니라 브라운.. 느낌? 그냥 웜톤 메이크업할 때 가끔 쓸 것 같아요.",
    "text124": "보습력 짱..!! 그리고 색도 너무 예뻐요 발색했을때 컬러가 조금 웜한 느낌이 들긴 했는데 너무 예뻤어요",
    "text125": "립밤들처럼 엄청 촉촉한 건 아닌데 색감이 진짜 자연에서 꽃 따서 빻은 것 처럼 수채화같이 이뻐요",
    "text126": "항산 쟁이는 아이템중 하나입니다. 이번에도 고민 없이 다시 구매 했어요.",
    "text127": "발림성이 부드럽긴한데 너무 컬러가 주황빛임..ㅠㅠ..",
    "text128": "오리지널에 비해 색상이 아쉽지만 그래도 완전 자연스럽게 내 입술 색이랑 같아서 좋아요",
    "text129": "아니넘이쁜데산지일주일만에잃어버려서다시살라니까세일할때살때는쌌는데ㅠ",
    "text130": "자연스런 발림이 너무 만족스러워요 성분도좋고 잘쓰고있어요",
    "text131": "ㅠㅠ 이거 넘 잘쓰고 입술에 자극도없었는데\n잃어버림 세일할때 샀는데 어디갔지 근데 정말순해요",
    "text132": "성분도좋고 발랐을때 편안해서 쓰임이 좋아요 다른컬러도 사보려구요",
    "text133": "생각보다 색이 꽤 웜함.. 그리고 멜팅밤 제형이라기엔 전혀 아닌것같음",
    "text134": "안지워도 되는거라해서 샀거든요 여행가서 바르게. 그거외에 장점은 잘 안느껴졌어요 발림성이나 색이나(짙은 자연 입술색임) 성분이 안전하면된거죠 뭐",
    "text135": "너무 좋아서\n컬러 다른것도 구매했어요\n다른 색상도 있었음하네요",
    "text136": "가벼운 메이크업에도 잘 어울리는 색상이에요. 데일리로 아주 딱이에요!",
    "text137": "It’s ok, but not very moisturizing. Color looks nice, looks warm tone.",
    "text138": "글로스타입\n매트타입\n모두좋네여\n여름엔매트쓰다가겨울에글로스로가라탔습니다",
    "text139": "It’s not bad, but color is not very flattering.",
    "text140": "뮤즈글로시버전\n기존뮤즈샀다가분실후 다른컬러삿으나\n가을바람부니글로시한게필요해져서\n뮤즈를결국 글로시버전으로다시겟했어요\n탁월합니다",
    "text141": "구순염 나시는분에게 추천! 이거발라도 괜찮다해서 \n샀는데 진짜 괜찮아요 발색이 오래가진않지만\n자극없는거만으로도 만족해요",
    "text142": "적당히 촉촉하면서 색상도 이뻐요\n주황레드, mlbb레드 느낌이에요!\n웜쿨 가리지 않고 다 잘어울릴 것 같아요",
    "text143": "뮤즈 색이 예뻐서 재구매했어요\n생얼에 발라도 자연스럽고 촉촉합니다",
    "text144": "각질부각 안되고 / 음식먹을때 가장자리만 남지않고/ 완전만족",
    "text145": "컬러립밤은 네츄럴샤인꺼만 꾸준히 쓰고있어요 \n발색 제일 잘되는것같고 색도 예쁩니다\n색별로 다 써봤는데 뮤즈가 제일 자연스럽고 예쁜듯",
    "text146": "막 바르기 좋아서 완전 만족. 친구가 추천해줘서 샀는데 완전만족",
    "text147": "아테나인가 쓰다가 다른색으로 사봤는데 첨엔 이상한가 싶었는데 계속쓰니까 또 예쁨..ㅋ 립밤은 항상 여기꺼 사서 쓰고있어요\n저는 기존 밤보다 글로시버젼이 더 좋은것같아요",
    "text148": "색있는립밤은 항상 네츄럴샤인으로 돌아오는것같아요\n아테나만 쓰다가 다른색 사봤는데 저한텐 별로네요..\n약간 촌스러운 분홍색이에요 \n그리고 요플레현상도 약간 있어서 다른색상사는걸 추천 아테나는 전혀 그런거없었습니당",
    "text149": "네츄럴샤인 립밤 성분이 좋아서 애용하고있어요.\n보습력도 준수합니다.",
    "text150": "네츄럴 샤인 워낙 유명하죠.\n두말하면 입 아파요 성분이 너무 좋네요.",
    "text151": "글로시한거 별로 안좋아하는데\n오일처럼 아주 글로시 하지 않고\n부담스럽지 않게 글로시하고 촉촉하니 좋아요",
    "text152": "색상과 발림성이 좋아 만족합니다 겨울에 꼭 필요하여 주문했어요",
    "text153": "각질일어나지않고  유해물질 없어서 부담없이 바르기 좋아요",
    "text154": "끈적임 없이 촉촉합니다\n색상도  이뻐요\n지속력은 좀 떨어지네요"
  },
  {
    "brand_name": "네츄럴샤인",
    "product_name": "네츄럴샤인 럭스 트리플 립큐어밤 글로시",
    "price": "16500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016322706ko.jpg?l=ko",
    "review_name": "네츄럴샤인 럭스 트리플 립큐어밤 글로시 비너스",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000163227",
    "text1": "보습력도 좋은데 발색도 좋아서 잘 사용하고있어요 저랑 잘 맞아요~",
    "text2": "색상도 넘 예쁘고 촉촉해서 대만족입니다!\n입술이 항상 건조한데 립과 보습제품을 같이 바르면 너무 답답해서 불편했거든요 ㅎㅎ 아주 잘 쓰고있습니당"
  },
  {
    "brand_name": "네츄럴샤인",
    "product_name": "네츄럴샤인 럭스 트리플 립큐어밤 글로시",
    "price": "16500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016322706ko.jpg?l=ko",
    "review_name": "네츄럴샤인 럭스 트리플 립큐어밤 글로시 아우라",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000163227",
    "text1": "럭스 아우라 몇통 비운지 기억도 안 남\n기존에 쓰던 매트 아우라 컬러가 갑자기 단종돼서\n속상했는데 \n글로시로 나왔길래 바로 구매 때림\n확실히 컬러는 나쁘지 않음\n근데 글로시로 바뀌면서 색이 연해지고\n기존에 매트해서 자연스러웠던 느낌이 사라짐\n컬러는 매트때가 더 좋았음\n일단 다 사용해보겠음",
    "text2": "현재 계속 사용중인데 너무 좋아여\n보습력도 좋고 색상도 예뻐서 재구매 의사 있아요!",
    "text3": "성분이 좋아서 삿는데 색깔이 화면으로 보는거보다 너무 어두워요",
    "text4": "임산부용으로 삿는데 성분은 좋은거 같은데 색깔이 별로에요"
  }
]