[
  {
    "brand_name": "원씽",
    "product_name": "원씽 모이스처라이징 립 에센스",
    "price": "9000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015683204ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000156832",
    "text1": "해외 사는 친구가 부탁해서 주문했어요! 해외에서 필요할 정도로 좋은가봐요!",
    "text2": "-휴대성\n갖고다니기 너무좋은데 사진처럼 용량도 넉넉해요.\n쓰기에도 너무 편해요! 위생적으로 짜서 쓸수 있어요.\n\n-제형\n거의다써가는데 윗부분은 바셀린처럼 묵직한 제형인데 끝부분 남은쪽으로 갈수록 사진처럼 물처럼 찍찍 나와요. 처음부터 흔들어서 섞어서 쓰면 적절한 제형으로 쓸 수 있지 않을까싶어요!\n\n-발림성\n바셀린 발리는 느낌이있고 바르고 나서는 바셀린 특유의 겉도는 미끌거림이 흡수되지 않고 입술에서 각질을 불리는 느낌이에요.\n\n잘 쓰다가 우연히 성분찾아보니 바셀린 성분이 가장 주된 성분이더라구요. 바셀린 입술에 바르기싫어서 유기농 식물성 오일이래서 산거라 실망스러웠어요.\n일부성분으로 광고하고 싶은 경우 일부라던가 퍼센트 표기하던데… 그거도 아니라서 다른 분들 리뷰처럼 대부분 혹은 전부 유기농 식물성 오일로 받아드린 게 저뿐만은\n아닌거 같아요.\n\n😃구매하실 때 조금이나마 제 리뷰가 참고가 되셨다면 “도움이돼요” 클릭 살포시 부탁드려요!😃",
    "text3": "유통기한이 제품자체에 적혀있어서 너무 좋아요.\n많은 화장품들이 포장용기에만 적어놓고 제품자체에는 없을 때도 있어서 불편한데 아예 양각으로 박혀있으니 기한확인하고 쓸 수 있어요.\n\n잘 쓰다가 우연히 성분찾아보니 바셀린 성분이 가장 주된 성분이더라구요. 바셀린 입술에 바르기싫어서 유기농 식물성 오일이래서 산건데 소비자입장에서는 교묘하게 느껴졌어요.\n\n물론 유기농 식물성 오일 들어간 것은 사실이고 진실이지만 소비자입장에서는 100프로 유기농 식물성 오일만 들어간 것처럼 제품설명보면 받아들여지거든요…\n\n물론 100프로라고 한적 없고 니가 제대로 봤어야지 하신다면 당연한 말이고 저도 제대로 안봐서 실수 했네싶지만, 후기봐도 상당수 저처럼 오해하고 사신거같아 아니라고 알려드리고싶어요.\n\n-발림성\n바셀린 발리는 느낌이있고 바르고 나서는 바셀린 특유의 겉도는 미끌거림이 흡수되지 않고 입술에서 각질을 불리는 느낌이에요.\n\n-용기\n갖고다니기도 쓰기에도 너무 편해요!\n\n엄마가 어디서 이걸보고 식물성 오일로 만들었다더라고 주문해달라하셔서 사드렸어요. 사드리고 얼마안되서 저도 하나 쓰려고 두번째 구매했어요. \n그러고 성분 본거라.. 3번째 구매는 안할 거 같아용.\n\n😃구매하실 때 조금이나마 제 리뷰가 참고가 되셨다면 “도움이돼요” 클릭 살포시 부탁드려요!😃",
    "text4": "-발림성\n바셀린 발리는 느낌이있고 바르고 나서는 바셀린 특유의 겉도는 미끌거림이 흡수되지 않고 입술에서 각질을 불리는 느낌이에요.\n\n-용기\n갖고다니기도 쓰기에도 너무 편해요!\n\n-용도\n평상시에는 입술뒤에 뜨는 느낌이라 자기전 립마스크처럼 쓰고 있어요.\n\n가족이 식물성 오일로 만들었다더라고 주문해달래서 사고 저도 하나 샀어요.\n\n근데 나중에보니 바셀린 성분이 가장 주된 성분이더라구요. 바셀린 입술에 바르기싫어서 유기농 식물성 오일이래서 산건데 소비자입장에서는 교묘하게 느껴졌어요.\n\n물론 유기농 식물성 오일 들어간 것은 사실이고 진실이지만 소비자입장에서는 100프로 유기농 식물성 오일만 들어간 것처럼 제품설명보면 받아들여지거든요…\n\n물론 100프로라고 한적 없고 니가 제대로 봤어야지 하신다면 당연한 말이고 저도 제대로 안봐서 실수 했네싶지만, 후기봐도 상당수 저처럼 오해하고 사신거같아 아니라고 알려드리고싶어요.\n\n구매하실 때 조금이나마 제 리뷰가 참고가 되셨다면 “도움이돼요” 클릭 살포시 부탁드려요!",
    "text5": "엄마가 어디서 이걸보고 식물성 오일로 만들었다더라고 주문해달라하셔서 사드렸어요. \n\n근데 나중에보니 바셀린 성분이 가장 주된 성분이더라구요. 바셀린 입술에 바르기싫어서 유기농 식물성 오일이래서 산건데 소비자입장에서는 교묘하게 느껴졌어요.\n\n물론 유기농 식물성 오일 들어간 것은 사실이고 진실이지만 소비자입장에서는 100프로 유기농 식물성 오일만 들어간 것처럼 제품설명보면 받아들여지거든요…\n\n물론 100프로라고 한적 없고 니가 제대로 봤어야지 하신다면 당연한 말이고 저도 제대로 안봐서 실수 했네싶지만, 후기봐도 상당수 저처럼 오해하고 사신거같아 아니라고 알려드리고싶어요.\n\n-발림성\n바셀린 발리는 느낌이있고 바르고 나서는 바셀린 특유의 겉도는 미끌거림이 흡수되지 않고 입술에서 각질을 불리는 느낌이에요.\n\n-용기\n갖고다니기도 쓰기에도 너무 편해요!\n\n구매하실 때 조금이나마 제 리뷰가 참고가 되셨다면 “도움이돼요” 클릭 살포시 부탁드려요!",
    "text6": "향은 거의 무향이고 약간 반투명한 젤 제형입니다.\n끈적임은 아예 없는 건 아니지만 심한 편도 아닙니다.\n튜브 입구가 사선으로 되어있어\n입술에 바르기 더 편리했어요!\n밤에 듬뿍 얹고 자면 다음 날 아침에 입술이 맨들맨들해져있습니다👍\n\n립 제품은 나도 모르게 먹게 되는 경우가 있는데\n이 제품은 유기농 원료를 사용한 비건 제품이라 \n더욱 안심이 되고 만족스러웠습니다🙃",
    "text7": "입술에 부드럽게 잘 발리고 촉촉함이 오래 유지됩니다!\n밤에 듬뿍 바르고 자면 다음날 아침에 입술이 맨들맨들해져요:)\n거의 무향이고 무색으로 약간 반투명한 흰색 제형입니다. \n튜브 입구가 사선으로 되어 있어 입술에 바르기 더 편리해요~\n\n입술에 바르는 제품은 음식을 섭취할 때 \n나도 모르게 먹게 되어서 성분에 더 민감해지는데\n이 제품은 유기농 원료를 사용한 비건 제품이라 \n더 안심이 되었어요!\n\n👉총평\n무난한 튜브형 비건 립밤!",
    "text8": "립 케어를 위해서 구매한 원씽 모이스처라이징 립 에센스! 일단 용량 대비 가격대는 괜찮은거 같아요. 배송비가 드니깐 한번 구매하실때 여러개 구매하시는거 추천하구요. 꼭 필요하 성분들로 구성이 된 제품이라서 좋고 인위적인 향을 넣지 않은 제품이라 더욱이 마음에 드네요 무향에 가깝고 피부에 밀착력 좋은 제형을 가지고 있으며 불투명하고 피부의 발림성 또한 좋은 립에센스예요. 처음에 사용할 때는 미끌거리는 느낌에 금방 씻겨져 내려갈거 같았지만 실제로 사용하면서 물마시고 밥 먹고 해도 쉽게 씻겨 내러가지 않고 지속이 되더라구요. 각질 케어도 되는 제품이니깐 불려서 각질 케어용으로 사용해 주시는것도 좋으며 비건 인정받고 원료 들도 유기농 인증 받은 제품이라 얇은 입술 피부에 건강하고 아전하게 사용할 수 잇는 제품이었습니다.",
    "text9": "💬 원씽 브랜드의 모이스처라이징 립 에센스 제품 재구매 후기입니다 ☁️☁️\n\n💬 저는 입술이 건조하지 않아도 사계절 내내 립밤을 사용해서, 가격 행사할 때마다 립밤을 쟁여두고 사용합니다 ❕\n\n💬 제가 쟁여두고 사용하는 립밤 제품 중에 하나예요 🦊🦊\n\n💬 다른 브랜드의 튜브형 립밤 제품에 비해 상대적으로 용량이 조금 더 많아요 〰️〰️\n\n💬 그렇기 때문에, 용기 또한 타 제품들에 비해 조금 더 길다란 편이어서, 저는 이 립밤은 주로 집에 두고 사용 중입니다 ❕\n\n💬 휴대용으로는 다른 제품을 가지고 다니는 편이에요 ㅎㅎ\n\n💬 사용했을 때 너무 무겁게 발리지도 않고, 촉촉하게 잘 유지되어서 잘 사용 중이에요 ☺️☺️\n\n💬 원씽 브랜드의 제품들은 대부분 성분이 순해서 좋습니다 !! 🧸🧸\n\n💬 다음번에도 재구매 할 예정이에요 〰️〰️❕",
    "text10": "💬 원씽 브랜드의 모이스처라이징 립 에센스 제품 재구매 후기입니다 👄👄👄\n\n💬 가격 행사할 때마다 구매해서 쟁여두는 립밤이에요 ❕\n\n💬 원래 7,000원으로 판매되는데, 가격 행사 덕분에 보다 저렴한 가격으로 구입해서 좋습니다 ✨✨\n\n💬 원씽은 대체적으로 순한 성분의 제품군들로 구성되어 있어서 좋아요 ㅎㅎ 👻\n\n💬 일반적으로 판매되고 있는 립밤 제품들에 비해 사이즈가 조금 큰 편이에요 ❕\n\n💬 큰 가방을 가지고 나갈 때는 가지고 나가지만, 미니백을 가지고 외출할 때는 다른 립 제품을 가지고 외출하고 있습니다 ✨\n\n💬 용량도 꽤 넉넉한데다가 촉촉하고, 가격도 저렴한 편이어서 만족스럽게 잘 사용하고 있어요 😛😛\n\n💬 튜브 형식의 패키지로 이루어져 ㅇ있어서, 스틱 형식의 립밤보다 보다 더 위생적으로 사용할 수 있어서 좋습니다 ❕❕",
    "text11": "우연히 원씽이라는 좋은 브랜드를 알게돼서 제품을 구입하고 싶어졌는데 이미 집에 토너,에센스,크림 제품 다 있어서 다른 제품 없나 둘러보던 중 립밤도 판매하더라고요. 마침 립밤을 다 써가던 중이라서 얼른 구입했습니다. 원씽이라는 브랜드는 자질구레한거 없이 핵심적인 것만 딱 추구하는 브랜드 같아서 좋고 거기다 \n디자인도 참 군더더기 없이 깔끔해서 좋아요. 립에센스는 정말 입술에 부드럽게 바를 수 있어서 좋아요 제형이 뻑뻑하지 않아요.\n입술에 잘 스며들고 발랐을때 부담스럽지 않고 약간 오일 바른 느낌 비슷한데 답답하지 않아요.\n보습력도 오래가는 편이에요. 다른 리뷰 보고 지속력에 대해서 걱정이 좀 있었는데 뭐 먹고나선 당연히 입술이 지워질 수 밖에 없으니까 다시 덧발라주고 있어요. 다른 튜브형 립밤이랑 비교했을때도 지속력이 뒤처진다는 느낌은 없었어요.\n 발랐을때 입술이 윤기있어보여요 ㅎㅎ \n제품에 대해서 대만족입니다 ㅎㅎ!!\n튜브 제품을 쓰고나서부터 스틱 제품 쓰면 원하는 만큼 발라지는 느낌이 아니라서 저는 그 느낌이 답답해져서 다시 튜브 제품으로 돌아오게 되네요😀😀",
    "text12": "자기 전에 바르는 최애립보습제품입니다 ㅋㅋㅋ\n\n사실 이거 하나 살라고 c코르에서 쇼핑하고 그랬는데 올영에 들어와서 너무 기뻐요ㅠㅠ\n\n원씽 제품 사용하기 전에는 독일브랜드 립밤 사용했는데 한국에 안 들어와서 립밤 유목민 생활을 하다 우연히 써보고 정착한 제품이에요 전에 유명한 더마 립밤도 사용해보고 다른 립튜브도 써봤지만 개인적으로 제일 만족스러운 보습력과 사용감이었습니다 그리고 용량이 많아서 진짜 오래 써요 세일하면 저렴하니까 딱 하나만 사서 써보세요ㅠㅠ~\n\n일단 저는 자기 전에 바르기 때문에 뭐 하나라도 거슬리는걸 못참는데 무향이고 무맛이에요(바세린에 가까움) 특히 이런 튜브 타입은 입에 들어가거나 침에 닿으면 뭉치거나 물컹거리는 제품도 있는데 ㅠㅠ 이 제품은 입에 들어갔을때 이물감 없이 아주 약간의 기름맛만납니다 ㅠㅠ  에센스라서 흡수도 빨리되는 편이고 겉도는 느낌이 덜해요 립 글로즈의 겉도는 느낌이 싫어서 립밤을 주로 사용한건데 얘는 크게 불편함을 못 느꼈어요 립밤의 깔끔함과 립글로즈의 보습력이 합해진 제품이라고 보면 될것같습니다  강추 ~ v^_^v",
    "text13": "💬 원씽 브랜드의 모이스처라이징 립 에센스 재구매 후기입니다 🌿🌿\n\n💬 지난번에 구매 후, 사용했을 때 괜찮은 것 같아서 가격 행사 진행 중일 때 미리 쟁여뒀어요 ✌🏻\n\n💬 개인적우로, 저는 스틱 형식의 립밤보다 튜브 형식의 립밤을 선호합니다 ❕\n\n💬 이 원씽 브랜드의 립 에센스 제품 역시 제가 좋아하는 튜브 형식의 패키지로 이루어져 있어요 🥰🥰\n\n💬 튜브 형태로 이루어진 패키지 덕분에, 보다 더 위생적으로 사용할 수 있을 것 같아서 좋습니다 👐🏻👐🏻\n\n💬 지금 가격 행사를 진행 중이에요 〰️〰️\n\n💬 가격 행사 덕분에 필요한 제품을 저렴한 가격으로 구입할 수 있어서 더욱 만족스럽습니다 😌😌\n\n💬 대부분 튜브 형식의 패키지로 이루어진 립밤 제품보다 크기가 약간 더 커요 ❕\n\n💬 가격 행사할 때 구매 추천드립니다 🎁🎁",
    "text14": "면역력이 약해져서인지 나이가 들면서 피부타입이 바뀌어서인지 학생때는 입술에 정말 아아아무것도 안발라듀 아무렇지도 않았는데 나이들고는 봄여름가을겨울할것없이 수시로 입술이 건조해져서 립밤없이는 살수가 없더라구요ㅠ 일리윤 팟형태러 된 립밤이 정말 성분도 좋고 효과도 괜찮았는데 용기가 너무 불편하고 좀 비위생적인것같아서 잘 안쓰게되더라구요\n그래서 무조건 립밤은 튜브형태로 짜서 쓰는걸 선호하고 메이트업전후로 바르는 립밤이 아닌 그냥 정말 건조할때 수시로 바르는 꾸덕한 립밤을 선호합니다!\n일리윤에 팟형태말고  튜브로 된 것도 잘 썻는데 새로운 제품써보고싶어서 원씽제품 구매했는데 음 이건 무난무난한거같아요 꾸덕꾸덕한 느낌보다는 이름 그대로 립 에센스같은 느낌이에요 딱히 안좋은 점은 없지만 좋은점도 잘 모르겟어서 재구매없이 다른제품찾아볼거같아요!",
    "text15": "💬 원씽 브랜드의 모이스처라이징 립 에센스 제품 구매 후기입니다 ㅎㅎ 🤗🤗\n\n💬 원씽 브랜드에서는 병풀 추출물 제품이랑, 인진쑥 추출물 제품, 어성초 추출물 제품 나이아신아마이드, 이렇게만 사용해봤어요 ❗️\n\n💬 배송비를 맞출 겸 이것저것 둘러보는데, 올리브영에도 원씽 브랜드가 입점되었더라구요 👏🏻👏🏻\n\n💬 원씽 브랜드의 립밤 제품도 궁금해서 한 번 구매해봤습니다 ㅎㅎ ☺️☺️\n\n💬 개인적으로, 저는 돌려서 쓰는 형식의 립밤 제품보다 튜브 형식의 립밤을 선호하는 편입니다 ❗️\n\n💬 원씽 브랜드의 립ㅁ밤은 제가 좋아하는 튜브 형식의 패키지로 이루어져 있어서 좋았어요 ㅎㅅㅎ\n\n💬 튜브 형ㅎ식의 패키지 덕분에 보다 더 청결하게 사용할 수 있어서 좋습니다 ❕❕\n\n💬 가격도 저렴한 편이어서 더 좋아요 👻👻",
    "text16": "그냥 무난한것 같은데 이만큼 촉촉한 립밤 막상 찾으려고 하면 없는 느낌!\n\n바세린의 원료인 페트롤륨젤리가 주원료라 사실 바세린이랑 비슷하겠거니 하고 큰 기대 없이 샀는데, 의외로 되게 촉촉해서 재구매했어요ㅎㅎ\n\n입술 각질부자라서 왠만한 유명한 립밤 다 써봤는데 그 중에서도 저의 엄청나게 건조한 입술을 촉촉하게 해준 립밤은 몇 없었거든요😢 최근에 출시된 토리든 립밤도 괜찮기는 했는데 밤에 바르고 자면 그 다음날까지 촉촉함이 유지되지는 않았어요.\n\n하지만 이 립밤은 밤에 듬뿍 바르고 자면 다음날까지 촉촉해요!! 페트롤륨 젤리에 올리브오일, 호호바오일, 베르가못 오일 등 각종 오일이 함유되어 있는데 원료가 간단한듯 하면서도 꽤 효과적인 제품인 것 같아요☺️ 패키징이 엄청나게 마음에 들지는 않기는 한데 뭐 그래도 세일할때 사면 저렴하니까 앞으로 계속 쓸 것 같아요ㅋㅋㅋ\n\n참고로 뚜껑 너무 세게 닫으면 튜브 입구가 나중에 찢어지더라구요ㅠㅠ 참고하세용!!",
    "text17": "부드럽게 발려요.\n튀김 먹은듯 오일  번들거림이 있으나\n금방 없어져요.\n향도 거의 없어 좋으나\n지속력이 부족해요.\n튜브형이라틴트를 바르고 덧바르면\n입구에 끼임이 있어요",
    "text18": "립밤보다는 꾸덕하지만 끈적거려 머리카락이 잘붙어요.보습력은 보통이나 자극없어요",
    "text19": "뭘로 살까 엄청 고민하고 구매했는데 저는 보통이네요 발림성은 좋는데 촉촉함이나 지속력은 쏘쏘",
    "text20": "무향이고 립오일바르는 느낌이예요. \n바르고 나면 촉촉해지고 립스틱쥐에 발라줘도 좋은거같아요.\n각질부각도 없어요.\n하지만 립슬립핑팩용도로사용하는건 자는동안 다 흡수되어서 아침에 건조하더라구요.",
    "text21": "가격도 저렴하고 패키지도 깔꼼하고 발라봤는데 촉촉하니 좋아요 ㅎㅎ",
    "text22": "밤에 자기 전에 도톰하게 바르고 자면 아침에 일어났을때 입술 각질이 다 불어있어서 물로 씻고나면 입술이 매끈해져있어요",
    "text23": "전 계절 상관없이 밤마다 자기 전에 항상 튜브 타입 내지는 자 타입 립밤을 덕지덕지 바르고 자는 사람입니당\n\n항상 화한 멘톨 성분이 있는 카멕스같은 립밤을 썼는데 제가 예전에 원씽에서 산 병풀 추출물에 대한 좋은 이미지가 있어 원씽에서 립밤이 나왔다길래 궁금해서 샀어용\n\n일단 엄청 순하구요 끈적거리지 않고 약간 묽은 타입의 제형입니다. 입술에 문지르면 체온에 쉽게 녹아요. 그래서 가볍게 바르기에 좋아요. 입술이 많이 안좋은 날은 외출할때 가지고 나가도 좋을 것 같아요. 여러번 덧발라도 무겁지 않습니다.  흡수도 빠르구요\n\n대신 가끔 자기 전에 바를때에는 약간 부족하다는 느낌이 들었어요. 그래서 한번 더 바르게 되더라구요\n\n그리고 립밤이 잘 녹지 않습니다. 이게 정말 중요한데 왜냐면 잘 녹는 히말라야나 키엘과 같은 립밤들은 나중에 쓰다보몀 그냥 물처럼 나오거든요ㅠ",
    "text24": "립 바르고 위에 광택감 주기 위해서 자주 바르는 것 같아요. 좋아요",
    "text25": "진짜 최고!\n담날 메이크업 아티스토도  입술이 촉촉하다고\n  무향에 성분좋고 까다로운 제게 효과는 최고\n시어버터처렴 무겁지도않은데 효과가 그보다 좋아요. 입술은 넘 편하고\n\n올영 이백만원은 썼을텐데 가장 만족하는 제품",
    "text26": "생각보다 묽은 제형이고 미끄러지듯이 발려요\n많이바르면 아래로 떨어진다고 해야하나 중력때메 흘러요\n향은 딱히 신경 안 쓰였고 보습은 생각보다 나쁘진 않았지만 가을겨울에는 쓰기 어려울 것같네요\n그리고 아무래도 튜브타입이다보니 스틱형이나 단지형보다는 위생적이네여",
    "text27": "몇번쓰다가 놀러가서 잃어버렸지만ㅠㅠ\n좋았어요\n촉촉하고 떡지지않지만 지속력도 좋고 트러블도 안나서\n나이트 케어용으로 잘썼어용",
    "text28": "립이 건조해서 사봤어요. \n부드럽게 발리는 느낌이고 일주일 정도 꾸준히 사용해보고 상태 남겨볼께여",
    "text29": "립밤은 원씽것만 쓰고 있어요. 입술이 예민해서 잘못 쓰면 부작용 생기는데 이건 그런게 없습니다.",
    "text30": "립밤 완전 촉촉하고 매트립 바르고 위에 올리면 짱 이쁜 입술 됨!!",
    "text31": "유튜브 보고 산건데 촉촉하고 좋아요\n벨벳 틴트 바르고 위에 바를 거임!!",
    "text32": "묽은 제형으로 많이 올리면 흘러요..ㅋㅋㅋㅋㅋ진짜 아래로 흘러요\n묽은 만큼 양조절이 쉽진 않아요 푸슉나오거든요\n보습력은 봄여름에 가볍게 쓰기에 좋은 것같아요\n재구매는 안 할 거같아요",
    "text33": "기초제품이 유명한것같은데 립밤으로 처음 접해봤어요~ 세일중이라 저렴하게 구입했는데 다른 제품들과 차이를 못느끼겠어서 재구매해도 좋을것같아요!!!",
    "text34": "립밤은 이걸로 정착해서 쓰고있어요 끈적임없고 성분좋고 촉촉해요 향도 무향이라 수시로 바르기 좋아요",
    "text35": "원씽브랜드 토너 세럼 크림 다사용해보고 좋아서 립밤도 구매해서 사용해봤는데 끈적거리지않고 가벼워서 너무좋아요 성분이 착하고 무향이라 립밤은 이걸로 정착하려구요",
    "text36": "성분이 좋다길래 성능이 구려도 성분이 좋으면 괜찮다는 생각으로 구매했습니다.  나이트 케어 용으로 사용하는데 촉촉하고 좋아요 저는 각질이 잘 일어나는 입술인데 바르고 자면 촉초하고 화장할때 각질도 잘 밀려요. 단시간에 각질이 잘 밀리는지는 모르겠어요 겨울에 사서 동그랗게 짜서 썼는데 여름에는 주르륵 하고 나와서 뭔가 기분이 나빠요. 한번씩 주물럭해주는데 그거랑은 상관이 없는지 짜려고 힘을 준것도 아닌데 주르륵 나와요 원래 카맥스 단지 썼어요. 멘솔느낌이 좋아서 썼는데  아무리 집에서만 사용하지만 단지는 쉽게 더러워지더라고요 어느날 립밤을 짤 때 주르륵 나오는 것 만 빼면 단지보다 위생관리도 괜찮고 크기가 너무 작거나 하지 않아서 굴러다니지 않고 휴대용으로도 좋아보여요 어느정도 길이감도 있어서 꽂아서 쓰기도 좋아보입니다 굳굳",
    "text37": "원씽 이라는 브랜드는 처음들어봤는데 약간 순한 브랜드라는 컨셉인것같더라구요 정확하게는 모르지만 우선 립밤을 급하게 구입해야하는데 사용하던 제품이 리뉴얼되면서 같이 구입해서 사용해봤는데 약간 반들반들이라고 해야하나 반짝반짝 거리는 형태의 립밤이에요ㅠ저는 그런 스타일을 싫어해서 좀 그렇기는한데 그래도 꾸준하게 사용해보고 판단하려고 우선 사용은 하고있어요유ㅠ 발림성은 좋은 편이고 지속력도 뭐 먹지않는한 유지력 괜찮아용!! 좋은 점은 틴트나 립스틱 바른 상태에서 바르면 약간 립글로즈처럼 되는게 특징이엥요!! 물광피부화장할때 그냥 립글로즈의 되직함이 싫으신 분들은 틴트나 립스틱하고 같이 쓰시면 발색력이 좋을 것 같아용!!!ㅎㅎ보습은 잘되는 편인데 제가 물이나 이런걸 빨대로 먹는 습관이 있어서 그런지 금방 사라지네용... 잘때는 절대 안쓰는데 너무 찝찝해요ㅠㅠㅠ 성분은 자극적인 성분이 없는 것같아서 우선 한달넘게 꾸준하게 사용해보려구합니당 정가에 사기는 아깝고 할인해서 사면 괜찮을것같아용",
    "text38": "몇 통 썼는지 기억이 안날정도로 재재구매템\n2년째 정착 일단 성뷴이 녀무 좋고 유기농이고\n립밤이 아니라 에센스라 입술 접촉성피부염 올라왔을 때도 너무 좋음 \n단점 한가지는 여름에 제형이 흘러내림 그래서 보습감이 떨어질 것 같운데 여름이러 그련지 그런대로 괜찮음 \n겨울에는 자고일어나면 약간 마르긴함\n근데 듬뿍 얹고 자면 됨\n예민한 입술은 그냥 이거보다 나은걸 찾을 슈가 없움\n요즘 립에센스많이 나오고 뭐 히얼루론 든겨 나오는데\n입술에 피부염있는 사람은 기피해야함 알러지 올라옴",
    "text39": "립케어에 진심이고 립밤 고르는 기준 정말 까다롭습니다. 많은 립밤 사용해봤는데 보습력이 정말 좋다고 느낀건 진저슈가랑 그나마 바세린일 정도로 보습에 진심입니다. \n원씽은 토너로 알게 되었는데 립에센스도 있길래 마침 사봤습니다. \n제형은 그다지 꾸덕하지 않아요. 발림성은 좋고요. \n입술 위에 듬뿍 올려놓고 시간 좀 지난 다음 닦아내면 잔여물 안느껴지고 정말 촉촉합니다. 제형이 묽은 제형이다 보니 보습감이나 꾸덕함이랑은 거리가 멀지만 이름그대로 에센스처럼 촉촉해서 시간이 지나도 입술이 심하게 건조하지도 않았고 보습력이나 수분감이 떨어진다는 생각이 잘 안들었어요. \n개인적으로 마음에 듭니다. 재구매 할 생각 있어요.",
    "text40": "구매가: 6000원\n꿀템을 찾아 버렸다.. 립 에센스 유목민이었는데 앞으로 여기 정착 할 것 같아요.. 오래 오래 팔아 주세요..🥺\n향료가 없음에도 거부감 없는 좋은 향이 나요. 그리고 이런 립 에센스는 바르고 나면 번들번들 한 느낌이 아쉬웠는데 이거는 그런 게 없었어요! 입술에 편안하게 스며들고 실수로 먹었을 때도 이상한 맛이 안나서 좋았어요. 가격도 할인 할 때 사면 적당한것 같아서 할인 할 때마다 쟁여야겠어요..",
    "text41": "꿀템을 찾아 버렸다.. 립 에센스 유목민이었는데 앞으로 여기 정착 할 것 같아요.. 오래 오래 팔아 주세요..🥺\n향료가 없음에도 거부감 없는 좋은 향이 나요. 그리고 이런 립 에센스는 바르고 나면 번들번들 한 느낌이 아쉬웠는데 이거는 그런 게 없었어요! 입술에 편안하게 스며들고 실수로 먹었을 때도 이상한 맛이 안나서 좋았어요. 가격도 할인 할 때 사면 적당한것 같아서 할인 할 때마다 쟁여야겠어요..",
    "text42": "빠른배송 감사합니다\n빠른배송 감사합니다\n잘 쓸게요 만족합니다",
    "text43": "항상 믿고 구매하는 제품입니다. 다음에도 또 구매할 예정입니다.",
    "text44": "항상 믿고 구매하는 제품입니다. 다음에도 또 구매할 예정입니다.",
    "text45": "입술이 가장 편안해서 매번 구매해요. 자기전에 듬뿍 올려놓고 잡니다.",
    "text46": "밤에 잘때 듬뿍 바르고 다음날 아침에 걷어내면 각질 싹 벗겨지고 좋아요. 향도 무향이라 거북한거 없어요.\n근데 올리브영 배송상태가 영 별로네요.\n제품 겉포장지가 시꺼먼채로 와서 불쾌했어요.\n물티슈로 닦아도 닦이지 않아요.",
    "text47": "가격이비싸지만 부드럽게발려요\n다른립밤보다 가벼운느낌이지만\n많이먹으면 삼겹살먹은입술ㅠㅠ",
    "text48": "성분도 착하고 보습력도 좋아요 자기전에 듬뿍 올리고 아침에 밀어닦으면 각질 싹 밀려요",
    "text49": "냄새없고 보습력도 상이고 성분도 적어서 늘 사용중이에요.\n자기전에 듬뿍얹고 아침에 씻어내면 보들보들한 입술이 됩니다. 굿.",
    "text50": "다 잘 받았어요 상세정보설명 믿고 구매합니다 잘맞으면 또쓸게요~ 의외로빠른배송 좋았어요",
    "text51": "입술에 각질이\n잘생겨서\n저녁이면 듬뿍 바르고 자는데\n나쁘지는 않습니다",
    "text52": "저번에 하나 구매해서 사용해보고 만족스러워서 추가 구매했어요~ 무향제품이라 좋고 보습력 지속력 다 마음에 들어요:)",
    "text53": "처음에 바르면 립 오일 바른것처럼 번들거리고 미끈거리는 느낌인데 시간이 지나면 엄청 쫀쫀하게 입술에 착 감기네요. 보습력도 좋고 지속력도 좋은편이예요.",
    "text54": "립밤 튜브형으로 새로운 걸로 사보고 싶었는데 할인 으로 샀어요",
    "text55": "부담스럽지 않은 광으로 촉촉해져서 \n밖에서 쓰기 좋아요~~",
    "text56": "추천받아서 샀는데\n도톰한 탕후루광이 아니라\n얇고 자연스러운 오일광? 느낌이라\n과하지 않게 데일리로 보습하기 딱 젛아요",
    "text57": "좋아용\n튜브타입이라 더 청결하게 쓸 수 있구여\n계속 구매하는 제품이에요",
    "text58": "다른 립에센스 제품도 써봤는데 이걸로 다시 돌아왔어요 잘때 바르고 자면 좋아요",
    "text59": "가볍고 촉촉하게 쓸 수 있어용\n원래 쓰던 제품이고, 용량도 꽤 많아서 오래 쓸 수 있습니다.\n넘 좋아요",
    "text60": "스틱형 립밤은 보습력이 너무 떨어지는 것 같아서 튜브로 된 에센스 제형으로 사봤는데 너무 만족해요 자기 전에 바르기도 좋고 평소에 바르기도 좋아요",
    "text61": "보습력 너무 좋고 발랐을 때 미끌거림도 없어서 립밤 바른 후 위에 립제품 덧발라주기에도 전혀 부담없었어요!\n아끼지 않고 쓰는중이라 확확 줄어드는데 다 쓰면 재구매할 예정입니당",
    "text62": "가성비 굿! \n튜브 형태의 립밤 선호하지는 않지만 밤에는 그래도 튜브 보습력이 더 좋아서 억지로 사용하는 편이에요ㅎ\n재구매 의사 있습니다~",
    "text63": "촉촉하고 추천받아서 샀는데 너무 예쁘네용\n매트립위에 얹으니까 진짜 체고…🤍⭐️\n재입고 신청해서 구매했는데 후회없는템이에요!\n조금 가격이 있지만 디자인도 깔끔하고 좋아용",
    "text64": "예전엔 너무 잘 쓰던 립밤이었는데 구순염 걸린 도중에 쓰니까 너무 화끈거리고 뭐가 올라오네요ㅠ 립밤 유목민 생활 시작..",
    "text65": "예전에 잘 써서 다시 구매했어요\n구순염인 지금 바르면 아픈데 다 낫고 바르면 좋을듯요\n구순염에 걸리기 전 아무문제 없이 한통 다 비운 립밤은 이게 유일합니다",
    "text66": "입술이 아주 편해요. 바르고 시간이 지나면 광은 조금 사라져요.",
    "text67": "건조한 입술 강력보습케어에는 스틱형보다는 연고제형이 훨씬 좋거든요. \n\n번들거려서 별로라해도 입술관리하는데 키엘립밤만한게 없다고 생각했는데, 요즘 가격도 오르고 구하기가 너무 어려워서 대체품 찾다가 구입하게 되었는데요. \n\n이거 대박입니다! \n처음에는 꾸덕하게 촉촉하고 부드러운 느낌이 지속되다가 나중에 몇시간뒤에는 점점 꾸덕한 느낌이 없어지고 라이트하게 남아있는 성분들이 부드러운느낌과 입술보호해주는 느낌이 은은하게 지속되요. \n\n성분 착한거도 완전 최고! \n강추입니다!",
    "text68": "디자인도 심플하구 발랐을때 수분감과 입술이 반짝여서 예뻐요",
    "text69": "입술이 예민해서 구순염도 있는데 이 제품은 잘 맞아서 바르고있습니다",
    "text70": "다른 순한립밤들은 다 안 맞았는데 유일하게 발라도 따갑지않은 립밤...최고",
    "text71": "성분이 천연오일라 안심하고 구입했는데 지속력이 굉장히 짧고  무엇보다 다음 날 각질이 잠잠해지지 않아서 재구매는 안 할 것 같아요.",
    "text72": "성분보고 구입했는데 그에 비해 지속력이 매우 짧아서 아쉬운템이예요.",
    "text73": "립밥 새로 사려고보니 성분이 좋아서 구매하게되었습니다~\n튜브형식이라 면봉으로 덜어내서 사용하니 위생적이고,\n무엇보다 성분이 좋아서 입술에 트러블이 안나서 좋네요^^",
    "text74": "민감한 입술이 가친 친구가 이 제품만 사용하고 있대요.  성분이 단순하고 무양이라서 잘 사용하고 있답니다.",
    "text75": "밤에 자기전에 바르고 자는데 촉촉하니 좋아요 ㅎㅎ 패키지도 깔끔",
    "text76": "촉촉하고 좋아요!!!\n자기 전에 바르고 자면 \n입술 관리에 딱입니다",
    "text77": "촉촉하고 끈적거리지않아 좋아요 복필언니가 소개해줘서 알게됨.. 근데 품절이었음ㄷㄷ 풀어주셔서 감사합니닥",
    "text78": "매트한 립 바르고 입술 건조할 때 올려주기 좋은 립밤입니다.",
    "text79": "친구한테 추천 받아서 샀는데 좋은 것 같아요 만족합니다! 추천",
    "text80": "촉촉하고 쓰기 편해서 좋아요! 반짝반짝하게 만들어줘요~",
    "text81": "립밤 유목민이 여기에 정착햇어요 ~ 자기 전에 듬뿍 바르고 자면 아침 상태가 좋아요 ㅎㅎ",
    "text82": "발림성 좋구요, 다만 오래가지는 않으므로\n중간에 꼭 체크해서 한번 더 덧발라주고 있어요\n순한 성분이라 맘에 들어요",
    "text83": "립밤 유목민인데 진짜 써본 것 중 가장 좋은 듯 패키지 가격 양 성능 다 좋음 그냥 짱",
    "text84": "부드럽고 꾸덕 쫀쫀한 느낌의 립 :)\n입술케어에도 좋았어요! 재구매할예정입니다",
    "text85": "구순염이 있어서 성분 안좋으면 자극되고 예민하고 가려워서 아무거나 못 바르는데 이건 진짜 최고 너무 순하고 보습감도 미쳤음 밤에 자고 아침에 일어나면 입술만 무슨 스파 받은거마냥ㅋㅋㅋ",
    "text86": "리뷰들  읽어보고 구매했어요 일단 무향인게 맘에들고 씻기전이라서 간단테스트 해봤는데 꾸덕한촉촉함이라서 입술에바르면 촉촉함이오래갈것같다는",
    "text87": "세일할때 다른제품을 샀었는데 각질부각이 있어서 다른걸 찾다가 구입해보았습니다.\n쫀쫀하고 꾸덕한 느낌이예요! 무향인것도 마음에 듭니다!자기전에 바르고 자면 더욱 촉촉해져요🤍",
    "text88": "밤에만 듬뿍바르고 자는걸 좋아해서 낮에 사용감은 어떤지 모르겠어요~ 그래도 다른제품보다 찐득거리는게 덜하고 성분도 좋아서 재구매의향 있습니다",
    "text89": "재재구매템 접촉성피부염 구순염 입술염분들 추천\n스틱형은 물리적인접촉자체로 자극적이고\n다른 유우명한것들은 성분 너무 복잡하고 많아서\n화학적자극이 있는데 이거는 유기농이고 몇개 안되는데\n보습력좋고 각질제거 잘됨",
    "text90": "립에 광 주기에 괜찮다고 해서 구매해보았어요ㅎ 아직 사용은 안해봤는데 기대되어요ㅎㅎ",
    "text91": "엄청 찐득거리지도 않고 튜브타입이라 위생적이라 더 좋았어요",
    "text92": "요즘 날씨에 살짝 굳어오는 거 같네요 살짝 온기로 녹여서 짜면 잘 나와용 발림성도 좋고! 위생적이에요",
    "text93": "올리브영에서 팔기전부터 보습력도 좋고 입술이 잘 트지 않아서 사용하고 있었는데 올영에서도 팔아서 너무 좋아요",
    "text94": "이게 진짜 신기하게 광이 너무 이뻐요.. 건조한 틴트 위에 바르면 이 광이.. 진짜 너무 이쁨",
    "text95": "보습력이나 흡수력이 엄청나거나 그런건 아니지만 성분이 좋아 계속 사용중입니다",
    "text96": "봄,가을,겨울에 쓰면 각질부각 없이 촉촉한 입술 만들수 있어서 조아아아요!",
    "text97": "완죤 추천 입술 촉촉 하게 만들어줭어어어요!! 조아서 2개구매 함",
    "text98": "자극없어서 좋아요, 부드러운 립밤 느낌이고\n지속력은 비슷해요 \n화학적인 맛이나 향이 없어서 너무 좋네요",
    "text99": "배송할때 안 온건지 제가 못 보고 버린건지 모르겠지만 본 적이 없네요 ㅋㅋ… 담에 다시 사볼게요 ㅠㅠ",
    "text100": "입술 건조할때나 틴트 바르고 난 뒤 색감 망치기 싫을때 코팅느낌으루 발라주고 있어요",
    "text101": "립제품 바르고 위에 덧발라도 기존에 발랐던 발색이 무너지지 않아서 좋아요",
    "text102": "그냥 무난무난해요 무향인점이 괜찮고 심하게 기름지진 않고 살짝은 라이트해요",
    "text103": "복필언냐 보고 손민수 햇너요ㅠㅠ 진짜 끈적이지도 않고 입술 답답한것도 없러서 신기햇어요",
    "text104": "촉촉하고 순해요 많이 무겁지 않아서 듬뿍 올려 놓고 자면 입술컨디션 좋아요",
    "text105": "생각보다 길이감이 있어서 휴대하기 살짝 불편할 수도 있을듯해요",
    "text106": "엄청 촉촉하고 성분도 좋아요 피부염이 입술에 왔을때도 자극이 하나도 없었어요 인생 립밤이에요",
    "text107": "엄청 촉촉해요 입 주변이 예민해서 아무거나 못 바르는데 이 립밤은 성분이 너무 좋아서 발라도 트러블 자극이 전혀 없어요",
    "text108": "지인 추천으로 구매해봤어요, 기대 안 했는데 생각보다 좋네효 ㅎㅎ 재구매 생각있어요 ㅎㅎ . 추천해요~",
    "text109": "특별히\n보습력이 아주 좋은편은 아닌듯\n\n하지만\n\n그냥 무난무난하게 사용할만합니다",
    "text110": "오래쓰고 보습력 좋고 저렴해서 3개째 사용중입니다. 추천해요",
    "text111": "잘때 바르는데 진짜 촉촉해서 평소에 바르는건 좀 무리예요.",
    "text112": "Excellent quality, delivered quickly.",
    "text113": "Excellent quality, delivered quickly.",
    "text114": "발림성도 좋고 무향에 촉촉해서 좋아요 벌써 일곱개쯤 구마하네요",
    "text115": "Excellent quality, delivered quickly.",
    "text116": "Excellent quality, delivered quickly.",
    "text117": "바르고 나면 입술이 쫀쫀하니 보습이 잘 되는것같아요. 사용기한도 넉넉해요~",
    "text118": "밤에 바르고 자면 아침까지 촉촉하니 좋아요. 찐득거리지 않고 무향 제품이라 더 마음에 들어요.",
    "text119": "Excellent quality, delivered quickly.",
    "text120": "Excellent quality, delivered quickly.",
    "text121": "Excellent quality, delivered quickly.",
    "text122": "발림성 부드럽구 바르고 나서 촉촉함이 오래가서 좋아요 친구한테 선물도 했어요",
    "text123": "엄청 부드럽고 보습감이 좋네요 ㅎㅎ 디자인도 심플하고 예뻐서 좋아요!",
    "text124": "와우 저는 이상품 맘에 들어오 왜 광고 안하는지 몰겠네요 나만 알고 사면 더 좋죠 촉촉 보습 오래가녀"
  }
]