[
  {
    "brand_name": "비플레인",
    "product_name": "[100시간보습] 비플레인 밀크 세라마이드 립 에센스 10g 1+1 기획",
    "price": "11000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021234302ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000212343",
    "text1": "특가로 구매해서 썼었는데 생각보다 좋아서 2개입으로 구매했습니다\n도톰하게 잘 발리고 유지력도 좋아요 촉촉해요",
    "text2": "구순염 있는 저도 입술 컨디션 안 좋을 때 이거 바르고 자면 다음 날이면 조금 가려웠던 것도 싹 가라 앉더라구요 입술 각질 제거에도 좋아요 저녁에 잔뜩 얹고 아침에 물티슈로 싹",
    "text3": "이번 올영 세일 때 그동안 사고 싶었던 것 중에서 꼭 필요한 것만 구매했는데 이 제품이 그 중에 하나예요 !! 역시 사용해보니 좋네요~ 추천합니다!",
    "text4": "워낙 악건성이라 속보습까지 챙겨지지는 않아요 그래도 1+1구성 부담없는 가격으로 듬뿍듬뿍 씁니다",
    "text5": "I absolutely love this lip balm. It hydrates really well and I use it as a keychain so I can reapply it easily during the day. I also love the glossy effect and the natural smell",
    "text6": "비플레인 제품 좋아해서 립세럼도 구매해봤어요 가격도 적당하고.. 이렇게 생긴거 다른브랜드거는 제취형 아니었는데 이건 괜찮길 ㅠ",
    "text7": "I love this lip balm. It’s so hydrating and has a glossy effect which I really love\nI put it in a keychain so it’s more practical",
    "text8": "밀크라길래 하얄줄 알았는데 투명해요 촉촉하고 좋아요 친구랑 하나씩 나눠 가졌어요",
    "text9": "제일 자주 쓰는 립밤이에요 입술 안 따갑고 보습 잘 되어서 밤에 바르면 좋아요",
    "text10": "이거 쓰니까 입술이 촉촉하고 좋았어요\n원래 입술 좀 건조해서 항상 스트레스였는데\n스트레스 해소템!!",
    "text11": "이물감 전혀 없이 적은 양을 발라도 부드럽고 끈적임 없이 발려 아침까지 유지가 돼서 촉촉하고 좋습니다.",
    "text12": "입술이 쉽게 트고 각질이 잘 올라오는 편인데 한 달 동안 꾸준히 바르니까 확실히 개선됐어요 바르면 촉촉함이 오래가고 끈적이지 않아서 데일리로 쓰기 좋아요 밤에 두껍게 바르고 자면 아침에 매끈하게 유지돼서 립 메이크업도 훨씬 잘 먹는 느낌이에요",
    "text13": "이거 진짜 요물.\n친구가 쓰길래 따라샀는데 너무 좋아여\n완전 촉촉하고 지속력도 오래가여\n근데 틴트랑 같이 쓰면 좀 밀린다 ㅜㅜ\n그래서 저는 착색 올라오면 바릅니당 ㅎㅎ",
    "text14": "원래 쓰던 튜브형 립밤이 여름의 뜨거운 열을 버티지 못하고 맛이 가 버려서 여기걸 사봤는데? 원래쓰던건 좀더 수분수분 이런느낌이고 이거는 좀더 보습보습 이런느낌…?근데 이런면 저런면에서 얘가 좀더 좋은 듯요 가격도 할인하면 6000원대 근데 저같이 약간 아픈??건조해지면 거렵고 각질이 쉽게 없어지지 않는 입술에는 약간 아쉬운…?립마스크도 쓰는데 그걸 데일리로 쓰기 좀 그래서 쓰는데 저같이 날뛰는 입술도 더 만족하게 햐주시면 좋겠다 얘는 여름에 뜨거움을 버티길(이미 한달정도는 버티심 이제 가을이 되어서 그렇지)",
    "text15": "비슷한 립 에센스 종류가 많은데 저는 유명한 토리든 제품보다 조금 더 마음에 들었습니다. 좀 덜 기름지고 도톰하게 올라가는 느낌이라서 만족스럽습니다",
    "text16": "세일때 무조건 구매하는 제품!! 입술이 너무잘터서 밤에 무조건 바르고 자고있어요 완전추천",
    "text17": "요즘메이크업 픽서 여러 가지 써봤는데, 그중에 이 제품이 제일 만족스러웠어요!\n분사력이 아주 고르고 미세해서 얼굴에 뭉치지 않고 자연스럽게 분사돼요.\n메이크업 후에 뿌리면 확실히 지속력이 길어지고 마스크에 잘 묻지 않아요.\n피부가 건조하지도 않고, 향도 부담스럽지 않아서 데일리로 쓰기 좋아요 :)\n대용량에 1+1 구성이라 가성비도 최고예요. 여름, 겨울 상관없이 꾸준히 쓸 것 같아요!",
    "text18": "특별히 신경 쓰지 않아도 만족스러운 결과를 보여줘서 계속 쓰고 있습니다.",
    "text19": "밤에 소량 바르고 아침에 일어나도 여전히 촉촉한 입술 유지 쌉가능이고요 사실 전 광대쪽에 광나고 싶을때 한번 덜어서 발라봤어요ㅠㅠ 근데 그렇게써도 좋음. 촉촉한 볼따구를 만들수 있으심!!",
    "text20": "비플레인 밀크 보습 립밤  넘 좋은것 같아요 몇 개을 사는지 몰라요",
    "text21": "성분도 좋고 괜찮길래 사서 썼는데 끈적이지도 않고 촉촉하니 좋아요 냄새도 안나고",
    "text22": "후기좋은 립밤 정말 많이써봤는데 정말 자극적고 보습력 오래가는 립밤이라 벌써 4개째써요 할인하면 쟁여템이네여",
    "text23": "막 엄청 좋다까진 아닌데 가성비가 좋고 가볍게 바르기 좋아용",
    "text24": "보습력 좋고 베이스립 바른 후 촉촉하게 하면서 광올리기도 좋아 자주 사용합니다.",
    "text25": "토리든 제품보다 확실히 밀크 제형이라 더 촉촉하고 좋네요. 오래가요",
    "text26": "가벼운 편이라 낮에 바르는데 립밤이 잘 안나와요. 힘 주다가 잘못 짜면 양이 많이 나와요. 가볍게 바르기 좋아요.",
    "text27": "ㅌㄹㄷ보다 기름지지 않고 도톰하게 올라가서 보습이 더 잘 되는 것 같아서 좋아요!",
    "text28": "립밤종류 사용하다가 립에센스 사봤는대 더 촉촉하고 마음에 들어요",
    "text29": "사진에 보이는만큼 소량으로 사용했는데도 엄청 촉촉하고, 보습력이 좋다는 게 느껴져요! 애매하게 가벼우면 계속 덧바르고, 입술도 계속 신경 쓰이는데 이 제품은 워낙 촉촉해서 한 번 바르면 효과가 오래 갈 것 같아요! 구내염이라 립밤 많이 써 봤는데 이런 제형은 또 처음이라 신기하네요 ㅎㅎ 꾸준히 써보고 한 달 후기 남기겠습니다 :)",
    "text30": "바땡땡 쓰다가 별로 인거 같아서 옮겼는데 확실히 좋아요 부드럽고 안끈적 거리고 폼클도 여기꺼 쓰는데 만족중 입니덩",
    "text31": "색도 우유색비슷하고  각질부자인저에게는  꼭필요합니다 밤에 듬뿍올리고자면 다음날각질이 우수수네요",
    "text32": "재구매한 립밤이에요! 밖에서 바르기 간편하고 위생적이에요. 립밤이 가볍지 않아서 오히려 한번 바르면 오래 지속되서 좋아요!",
    "text33": "립밤을 쟁여두는걸 좋아해서 이번에\n사게됐어요!\n여자친구가 입술 자주 뜯어서 \n뜯지 말라고 하나 줬어요 ㅎㅎ\n엄청 끈적이지 않고 얆게 올라가요!",
    "text34": "ㅎㅎㅎㅎ자기전에 입술에 올리고 자고나면 애기입술 완성 착색 진해질까봐 틴트 더 못올릴 때 이거올리면 이뿜",
    "text35": "친구가 쓰길래 빌려서 써보고 너무 좋아서 샀는데 역시 좋아요!!\n진짜 점만큼만 짜서 써도 완전 촉촉하고 지속력 짱짱합니다.\n다른 립밤이랑은 촉촉함이랑 지속력이 달라요.\n그리고 그냥 아무것도 안바른 맨입술에 바르면 뭔가 내 입술색이 부각되는 느낌이여서 좋아요",
    "text36": "이거 조아요 선크림인데 남자들도 막 쓰기 즇아요 가격은 좀 있지만 돈값하는거 같아요><..!유수분 밸런스도 너무 좋고,,세일할때 잘 샀어요 매장픽업 첨 해봤는데 ..빠르고 좋네요 이거 조아요 선크림인데 남자들도 막 쓰기 즇아요 가격은 좀 있지만 돈값하는거 같아요><..!유수분 밸런스도 너무 좋고,,세일할때 잘 샀어요 매장픽업 첨 해봤는데 ..빠르고 좋네요 ㅎㅋ",
    "text37": "여태 다른 제품 사용하다가 이번에 바꿔봤는데 찢어지고 갈라진 입술 바르고 잤더니 다음날 왜안아퍼요..? 효과 짱죠음",
    "text38": "비플레인 팡인 립밤까지 비플레인 씁니다.. 립밤은 솔직히 안 좋기 쉽지않죠?",
    "text39": "매일매일 자기전에 듬뿍 발라주고 자면 다음날 입술에 각질없이 촉촉해요",
    "text40": "원플원이라 가성비 좋습니다\n립마스크는 무거워서 싫다면 자기전에 립에센스올리고 주무세요",
    "text41": "무난무난 좋습니다 튜브형이라 휴대성도 좋고 위생적이에요",
    "text42": "침이랑 섞여서 향은 진짜 별로긴한데 단지형보다 쓰기 편해서 자기전에 맨날 발라줍니다",
    "text43": "일단 특징적으로 연고처럼 꾸덕해서 짜면 후시딘 나오듯이 꾸덕하게 일자로 나와요. 혹은 C자로 말려서 나오기도하구요. 퍼지지않고 토출구모양 그대로 나옵니다.\n\n\n그리고 음,, 기대가 컸는데 만족스러운 부분도 있고 아쉬운 부분도 있어요. \n\n만족스러운 부분은 보습력이예요.\n보습이 잘 돼서 바르고나면 입술이 건조하지가않고 보습력이 오래 지속됩니다.\n\n아쉬운 점은 맛(?)과 향과 패키지..\n연고 타입이면서 맛도 연고같아요. 입 안에 구내염났을 때 바르면 억지로 맛보게(?)되는 연고같은 맛이고, 입술이 바르는거니까 입술에 바르고 물을 마시거나 음식을 마시면 연고맛이 그대로 느껴져서 좀 불쾌해요ㅠ\n\n그리고 패키지 컬러가 좀 아쉬워요. 흰색인 줄 알았는데 회색이 한 방울 아니아니 두방울 섞여있어서 이쁘게 느껴지지가않아요.\n\n보습력은 좋으나 연고맛때문에ㅠㅠ 1+1구성이라 가성비도 참 좋지만 그 연고맛때문에 다시 재구매하고싶지가않아요ㅠ\n\n개인적으로 더마토리나 진저슈가립밤이 더 마은에 듭니다. 두 제품 다 연고맛도 안 나고 보습력도 괜찮거든요.",
    "text44": "백시간 보습에 눈길이 가서 샀더니 남자친구가 더 좋아하네요,,,튜브 타입이라 단지 타입보다 그나마 위생적이라 좋아요, 튜브가 말랑말랑해 쭉쭉 짜기도 쉽더군요, 근데 제형이 약간 밤보다는 묽어서….살짝만 눌러도 툭 나와서 힘조절하셔야..ㅎ 그 만큼 발림성은 좋아요 ! 적은 양으로도 입술 전체 바르기 충분해서 은근 오래 쓸거같습니다, 각질도 완벽하게는 아니지만 어느정도 잠재워주고 건조함도 없어져서 나름 만족하며 사용중,,부드럽게 펴 발리고 촉촉합니다ㅎ 솔직히 백시간 보습이라는 글에 눈길가서 산 건데 백시간까진 모르겠어여ㅎ하하ㅎ 당연히 백시간동안 얼굴을 안 씻을 수 없으니 좀 말이 안맞쥬^_ㅠ 립밤을 자기 전에 듬뿍 바르고 자는 편인데 거슬리는 거 없어서 괜찮네요ㅎ 손에 끈적임이 남지않더라구여, 너무 좋음ㅎ 그리고 향이 진한 걸 별로 안좋아하는데 무향 선호..이건 무향같은데 화장품 성분의 냄새가 나긴 나요..약간 고무 냄새마냥…바를때 딱 나는 냄새긴 한데 그렇다고 거슬릴 정도는 아니라 괜찮아요, 무향이지만 냄새가 있긴 있음ㅜㅎ 무엇보다 남자친구가 들고다니면서 잘 써서 거기에 만족중ㅎ 양조절하면서 사용하니 요즘 손이 제일 자주가는 립밤이긴 합니다ㅎ",
    "text45": "너무 괜찮긴한데 토x든 립밤이 훨씬 더 나은 것 같아서요.. 립밤은 대체품이 너무 많아서 이 친구는 빛을 잘 보지 못 할 것 같네요 ㅠ.ㅠ 촉촉하고 보습감 충분히 주고 잘 만들었긴했으나 그저 다른 종류의 립밤이 너무 잘 많이 나올 뿐입니다. 그래서 저는 재구매의사는 없습니다..",
    "text46": "백시간 보습에 눈길이 가서 샀더니 남자친구가 더 좋아하네요,,,튜브 타입이라 단지 타입보다 그나마 위생적이라 좋아요, 튜브가 말랑말랑해 쭉쭉 짜기도 쉽더군요, 근데 제형이 약간 밤보다는 묽어서….살짝만 눌러도 툭 나와서 힘조절하셔야..ㅎ 그 만큼 발림성은 좋아요 ! 적은 양으로도 입술 전체 바르기 충분해서 은근 오래 쓸거같습니다, 각질도 완벽하게는 아니지만 어느정도 잠재워주고 건조함도 없어져서 나름 만족하며 사용중,,부드럽게 펴 발리고 촉촉합니다ㅎ 솔직히 백시간 보습이라는 글에 눈길가서 산 건데 백시간까진 모르겠어여ㅎ하하ㅎ 당연히 백시간동안 얼굴을 안 씻을 수 없으니 좀 말이 안맞쥬^_ㅠ 립밤을 자기 전에 듬뿍 바르고 자는 편인데 거슬리는 거 없어서 괜찮네요ㅎ 손에 끈적임이 남지않더라구여, 너무 좋음ㅎ 그리고 향이 진한 걸 별로 안좋아하는데 무향 선호..이건 무향같은데 화장품 성분의 냄새가 나긴 나요..약간 고무 냄새마냥…바를때 딱 나는 냄새긴 한데 그렇다고 거슬릴 정도는 아니라 괜찮아요, 무향이지만 냄새가 있긴 있음ㅜㅎ 무엇보다 남자친구가 들고다니면서 잘 써서 거기에 만족중ㅎ 양조절하면서 사용하니 요즘 손이 제일 자주가는 립밤이긴 합니다ㅎ",
    "text47": "묽은 시럽제형에 꾸덕한 보습감을 가미한 립밤💄\n거의 유사한 사용감의 제품은 토리x의 세라마이드 립밤이에요\n그러나 조~금 더 보습감이 느껴지긴 합니다\n토리x이 펴발라보면 조금 더 라이트한듯한 느낌이 나더라구요\n얇게 발라도 금방 날아가거나 그러진 않아요\n자기전에 두껍게 바르면 각질도 잘 불려주고 마르지않아요!\n페트롤라툼 성분이 있어서 그런가 보습막은 잘 씌워줍니다\n근데 페트롤라툼(바세린) 때문인지 그 특유의\n원료취가 납니다… 애초에 향료를 넣지않아서 그런거겠지만\n쓸때마다 신경쓰이긴 하더라구요ㅠ\n플럼핑 성분없어서 잘때도 바를 수 있어요\n근데 립밤의 기능은 매우 잘 하긴 때문에 추천입니당",
    "text48": "사계절내내 입술 각질때문에 립케어 제품 없으면 안되는 사람이에요.\n주로 자주 사용하는건 블ㄹㅅㅌㅅ랑 버ㅊㅂ를 잘 쓰고있어요!\n이번에 사용하던 립밤 다 써가서 비플레인 립에센스 후기가 좋길래 구매했는데\n생각보다 꽤 맘에 들어서 남자친구도 입술 건조해서 자주 뜯는 편이라 1+1이길래\n하나씩 나눠가졌어요 ㅎㅎ\n\n무향이라 향 싫어하시는 분들도 호불호 없이 바르기 좋고\n개인적으로 끈적임이 심한 제품을 안 좋아하는데 하나도 끈적이지 않아서\n사용감이 아주 맘에 들었어요!\n\n튜브형이라 양조절도 쉬운 편이고 발림성도 아주 부드러워요\n투명하고 맑은 광택감으로 올라가서 틴트 위에 바르면 물광립으로 표현하기도 좋아요~~\n요즘 데일리로 계속 바르고 다니는 립에센스에요 :)\n1+1일때 쟁여두셔서 하나는 집에두고 하나는 휴대용으로 들고다니기 딱 좋아요!!",
    "text49": "역시 비플레인 너무 좋아요\n입술이 건조해서 각질 잘 일어나는 편인데 이거 챙겨 다니면서 수시로 발라주니까 입술 각질 관리가 쉬워요\n자기전에 엄청 듬뿍 올려서 자면 다음날 아침에 촉촉해져 있어요\n게다가 저렴한 가격으로 두개나 들어 있어서 가성비도 최고예요",
    "text50": "저녁에 잠들기 전에 바르고 자면 진짜 촉촉해요\n악건성분들 이거 진짜 추천드립니당!!!👍🏻👍🏻\n저는 겨울에는 스틱보다는 이런 짜서 쓰는 타입이 좋더라구요 \n비타민 성분들도 들어있다고하니 관리하는 느낌도 들고 좋아요 보습도 오래가는 편❗️\n비플레인이 립밤 맛집인 것 같아요 써본 립밤들이 다 괜찮아요😉",
    "text51": "비플레인 세라마이드 립에센스는 건조한 입술에 딱이에요. 세라마이드 덕분에 보습감이 오래가고 끈적임 없이 촉촉해요. 바르고 나면 입술이 매끄럽게 정돈되고 자연스러운 광택이 돌아서 데일리로 쓰기 좋아요. 특히 겨울철 필수템으로 추천합니다.",
    "text52": "립밤만 수십개를 구매해서 써본 사람으로서 요 립 에센스 너무너무 만족스러워 추천 드려볼게요! 요런 립에센스의 시작이 토리든인데 토리든, 브링그린, 비플레인! 요렇게 3가지도 한번 비교해볼게요🧚\n\n📌제형\n- 촉촉함과 에센스보다는 묽은 밤에 가까운 제형\n- 보습력 되게 좋긴 하나 끈적임 하나 없음\n- 브링그린 > 비플레인 > 토리든 순으로 보습력 좋음\n\n제형은 위와 같이 묽은 밤에 가까운 제형이었어요! 솔직히 조금 끈적일 줄 알았는데 전혀 끈적임이 느껴지지 않았고 지금 사용하기 너무 좋은 제형에 보습감이 아닐까 싶었어요!\n\n📌사용감\n- 적은 양으로도 입술 전체 커버가 가능\n- 원료향이 아쉽긴 하지만 부담스러울 정도는 아니었음\n- 진짜 빠르게 건조함을 잡아줌\n\n요 제품 보습력이 되게 좋다보니 적은 양으로도 입술 전체를 커버하기 좋았어요! 다만 원료향이 나는 것 같아 이부분이 조금 아쉬웠지만 향료를 전혀 넣지 않았다는 점에서는 매우 만족했습니다! 특히나 건조함을 되게 빠르게 잡아줘서 이부분도 너무 마음에 들었습니다!\n\n📌제품별 간단 안내\n- 가볍게 들고다니면서 사용하고 싶으시다면 토리든\n- 심하게 건조함을 느끼는 분들이라면 비플레인\n- 꾸덕하게 보습케어를 하고 싶으시다면 브링그린\n\n특히 비플레인 립 에센스가 보습력이 되게 좋더라고요! 또 오래가서 요즘 너무 잘 쓰고 있는데 요거요거 할인할 때 구매해서 꼭 한번 써보시는 걸 추천드립니다!\n\n립밤만 수십개를 써본 사람이 남긴 리뷰니까 믿고 꼭 한번 사용해보시는 걸 추천드릴게요🧚\n\n제 리뷰가 도움이 되셨다면 아래에 도움이 되어요 👍 한번씩 눌러주시면 감사하겠습니다😊",
    "text53": "비플레인 #우유립밤… 진짜 감탄하지 않을 수 없습니다. 평소 립밤 많이 써봤지만 이건 다릅니다. 우유처럼 부드럽게 발리는 동시에 입술에 촥-하고 밀착되며, 그 100시간 보습이라는 말을 실감케 합니다. 멜팅 밤이라 끈적이지 않고 입술 위에서 스르륵 녹아들어 각질도 잡아주고, 세라마이드 덕분인지 입술이 하루 종일 매끈하게 유지됩니다. 솔직히 말해 이거 하나로 겨울 충분히 버틸 수 있을 것 같습니다. 강력히 추천드립니다. 덕분에 입술 고민 싹 사라졌습니다. 비플레인, 이런 립밤 앞으로도 계속 만들어주셨으면 합니다.",
    "text54": "사용감은 생각보다 가벼운 느낌으로 꾸덕한 느낌보다는 얇게 코팅되는 느낌이에요.\n사계절내내 입술이 항상 건조해서 늘 립케어 제품을 달고 사는 사람인데\n평소 사용하던 제품들처럼 잔뜩 얹었다가 뭔가 불편하고 이상한 것 같아서\n정말 얇게 발라봤는데 이건 얇게 바르는게 오히려 더 좋은 제품이더라고요.\n얇게 발라주면 지속력이 별로일 것 같아서 이따가 다시 발라야지 하고 있었는데\n생각보다 보습지속력이 너무 좋고 일단 한 번 바르면 오랜시간 입술이 매끈해요.\n끈적임, 끼임, 번들거림, 각질이 막 불려져서 불편한 느낌이 있는 제품들이 있는데\n비플레인 립 에센스는 말 그대로 입술에 전용 에센스를 바른 듯\n입술을 유연하게 만들어주면서도 피부에 보습제품 잘 발라서 피부가 쫀쫀하듯\n입술을 유연하고 부드럽고 쫀쫀하게 만들어주는 느낌이라\n메이크업 직전 얇게 발라주면 립 메이크업 하기에도 더 유리합니다.\n입술의 각질을 케어하고 싶을 땐 조금 많이 발라 립 마스크처럼 활용하기도 하고요.\n일단 데일리로 매일 바르기 좋고 사진상으로는 일부러 많이 발라 반짝이지만\n얇게 발라주면 번들거림없이 입술보습을 잘 잡아주기 때문에\n남녀노소 모두 추천드리고 싶어요.\n써보자마자 매일매일 사용하고 있는데 1+1이라 더 좋고요,\n다 쓰면 또 살거에요! 건조한 환절기에 딱 쓰기좋고\n무엇보다 사계절내내 건조하다고 시위하는 입술을 잠재워줄 제 인생템인 것 같아\n절대 단종없이 평생 온고잉하면 좋겠습니다.\n\n참, 스틱이나 밤 타입보다는 확실히 쓰기 좋고\n튜브형으로 양조절이 너무 편해요!\n아주 얇게 바를수도 있고 메이크업 후 글로스처럼 도톰히 얹을수도 있어\n여러모로 활용도가 좋은 제품입니다!\n\n요즘 아주 너무 사랑하는 제품.. 💖",
    "text55": "고보습과 각질 관리에 탁월한 제품이라 제가 바로 써봤는데요!  건조하고 갈라지기 쉬운 입술에 추천드리는 립 에센스에요,,✨ 100시간 보습 지속력? 과연 그럴까 했는데 한 번 바르면 오랫동안 수분이 유지돼서 너무 좋았어요! 부드럽고 끈적임 없는 텍스처로 촉촉하게 표현되고 광택감이 돌아 입술이 생기 있어 보이고 탱글 해 보이더라구요!\n\n휴대하기 좋은 튜브 타입으로 수시로 덧바르기 좋았고, \n잠자기 전 입술에 올려주면 립 마스크로 사용할 수 있어요! \n얇은 보호막이 형성되는 느낌이라 그런지 각질 제거에도 효과가 좋아 다음 날엔 입술이 눈에 띄게 매끄러워져서 너무너무 만족해요,,💋",
    "text56": "위생적이고 양조절이 편한 튜브형태의 립밤을 선호해서 꾸준히 사계절 사용하다가 이벙에 신제품 립에센스기 1+1 까지하고 가격도 착해서 구매해보니 이제품도 가볍고 매끈하게 립케어를 해줘서 좋아요! 보습력은 기본이지만 사용감이 끈적거리지않고 오전에 립메이크업전, 오후에 나이트립케어로도 사용하고있어서 정말 매일 쓰니까 입술 매일 탱글탱글 쵸크쵸크하네요.. 12월에 이러다 금방 다 사용해질거가탸요 ㅋㅋ 그럼 또 재구매할 의사있습니다. ✨🫶🏻 비플레인 좋네용! 강추드립니당ㅎㅎ",
    "text57": "일단 요 가격에 두개 구성 ? 너무 마음에 듭니댜 💡\n제형이 꾸덕한 겔 연고 제형이라 입술에 착 붙어서 \n각질을 불려줘요 ! 요새 뭘 해도 입술이 트고\n각질이 아주 파티였거든요 🤯\n비포 에프터 보시면 알 수 있듯이\n각질이 싹 사라지면서 입술 주름을 매끄럽게 \n해주더라구요 ! 완전 마음에 들어요 ㅠㅜ\n\n향은 거의 안 느껴질 정도로 약한 편이고 거부감 드는 향인 경우도 종종 있는데 이건 전혀 높 !\n패키지 깔끔한 것도 너무 마음에 들어요 \n\n제 꿀팁은 자기 전에 엄청 듬뿍 바르고 자기 !\n좀 오바다 싶을 정도로 입술 주변까지 발라요 저는 ㅋㅋㅋ\n듬뿍 바르고 자면 입술각질이 싹 잠재워지더라구요 !\n수시로 가지고 다니면서 바르고 있습니댜\n\n양이 은근 많은 거 같아서 팍팍 써도 꽤 오래 쓸 거 같아요 \n두개 구성이라 사고 나서 지인들과 나눠도 개이둑 !\n\n애매하게 각질제거 해주는 제품 말구 요거 사세요 \n보습감이 꽤 오래 갑니다 ! 튜브 타입이라 양 조절도 쉽고\n무엇보다 위생적이라 조아요 팟 타입은 손톱 긴 제가 바르기엔 불편하더라구요 ㅠㅠ 휴대용으로도 최고라 요즘 외출 시 필수템으로 가지고 다녀요 ㅎ \n\n글로스한 틴트 위에도 발라봤는데 겉돌지 않고 오히려 글로시함을 더해주더라구요 ?! ㅜㅜ 광이 두배 \n\n립밤 유목민 인생 여기에 정착합니댜 컬러 있는 것도 나오면 좋겠어요 ㅎ",
    "text58": "백시간 보습에 눈길이 가서 샀더니 남자친구가 더 좋아하네요,,,튜브 타입이라 단지 타입보다 그나마 위생적이라 좋아요, 튜브가 말랑말랑해 쭉쭉 짜기도 쉽더군요, 근데 제형이 약간 밤보다는 묽어서….살짝만 눌러도 툭 나와서 힘조절하셔야..ㅎ 적은 양으로도 입술 전체 바르기 충분해서 은근 오래 쓸거같아요 ! 아직까지 입술 각질이 딱히 없어서 잠재워지는 건 크게 모르겠으나…각질있을때 궁금하긴 함..그래도 건조함은 없어져서 나름 만족하며 사용중,,부드럽게 펴 발리고 촉촉합니다ㅎ 솔직히 백시간 보습이라는 글에 눈길가서 산 건데 백시간까진 모르겠어여ㅎ하하ㅎ 당연히 백시간동안 얼굴을 안 씻을 수 없으니 좀 말이 안맞쥬^_ㅠ 립밤을 자기 전에 듬뿍 바르고 자는 편인데 거슬리는 거 없어서 괜찮네요ㅎ 손에 끈적임이 남지않더라구여, 너무 좋음ㅎ 끈적임도 덜 한데 건조함없이 촉촉하니 보습감 확실히 느껴짐 ! 그리고 향이 진한 걸 별로 안좋아하는데 무향 선호..이건 무향같은데 화장품 성분의 냄새가 나긴 나요..약간 고무 냄새마냥..진짜진짜 집중해서 맡아야 나는 냄새긴 한데 그렇다고 거슬릴 정도는 아니라 괜찮아요, 무엇보다 남자친구가 들고다니면서 잘 써서 거기에 만족중ㅎ",
    "text59": "백시간 보습에 눈길이 가서 샀더니 남자친구가 더 좋아하네요,,,튜브 타입이라 단지 타입보다 그나마 위생적이라 좋아요, 튜브가 말랑말랑해 쭉쭉 짜기도 쉽더군요, 근데 제형이 약간 밤보다는 묽어서….살짝만 눌러도 툭 나와서 힘조절하셔야..ㅎ 그 만큼 발림성은 좋아요 ! 적은 양으로도 입술 전체 바르기 충분해서 은근 오래 쓸거같습니다, 아직까지 입술 각질이 딱히 없어서 잠재워지는 건 크게 모르겠으나…각질있을때 궁금하긴 함..그래도 건조함은 없어져서 나름 만족하며 사용중,,부드럽게 펴 발리고 촉촉합니다ㅎ 솔직히 백시간 보습이라는 글에 눈길가서 산 건데 백시간까진 모르겠어여ㅎ하하ㅎ 당연히 백시간동안 얼굴을 안 씻을 수 없으니 좀 말이 안맞쥬^_ㅠ 립밤을 자기 전에 듬뿍 바르고 자는 편인데 거슬리는 거 없어서 괜찮네요ㅎ 손에 끈적임이 남지않더라구여, 너무 좋음ㅎ 그리고 향이 진한 걸 별로 안좋아하는데 무향 선호..이건 무향같은데 화장품 성분의 냄새가 나긴 나요..약간 고무 냄새마냥..진짜진짜 집중해서 맡아야 나는 냄새긴 한데 그렇다고 거슬릴 정도는 아니라 괜찮아요, 무엇보다 남자친구가 들고다니면서 잘 써서 거기에 만족중ㅎ",
    "text60": "작년에 사서 써보고 거의 다 써가서 재구매 했어요\n부담없이 막 바르기 좋아요 항상 잘때 바르고 자는데\n촉촉해서 좋아요",
    "text61": "립밤 원플러스 원 가격도 채하고 보습도 넘 좋은것 같아요..",
    "text62": "문구에 혹해 구매했어요. 립밤들이 생각보다 보습력이 강하지 않아서 크림형태로 된걸 사용해야 각질이 잠잠해지더라구요~",
    "text63": "사용중인데 촉촉해서 더 구입했어요 좋아요.......",
    "text64": "진짜 좋음!! 예전에 쓰고 잃어보렸는데 이번에 1+1 기획이라 바로 질렀음 소량만 발라도 진짜진짜 촉촉하고 각질제거 ㄹㅈㄷ 겨울필수템!!!",
    "text65": "촉촉하고  부드러워 아침에도 보습이 좋은것 같아요....",
    "text66": "요즘 입술이 건조하고 각질이 잘 생겨서 보습력이 좋은 립 에센스를 찾고 있었는데,\n비플레인 밀크 세라마이드 립 에센스가 기대 이상이었어요.\n바른 직후부터 입술이 촉촉하고 부드럽게 코팅되는 느낌이 들어서, 건조한 날씨에도 금세 안심돼요.\n세라마이드 성분 덕분인지, 꾸준히 바르니 각질이 눈에 띄게 줄고 입술결이 매끄러워졌어요.",
    "text67": "제품 잘 받았습니다! 배송도 빠르고 포장도 꼼꼼하게 되어 있어서 기분 좋게 받았어요. 퀄리티도 생각보다 훨씬 좋고, 가격 대비 만족도가 정말 높아요. 색상도 화면과 거의 똑같고, 사용해보니 정말 만족스럽습니다. 고민하시는 분들께 강력 추천드려요! 다음에도 꼭 재구매할 생각입니다. 좋은 제품 감사합니다 :)",
    "text68": "제품 잘 받았습니다! 배송도 빠르고 포장도 꼼꼼하게 되어 있어서 기분 좋게 받았어요. 퀄리티도 생각보다 훨씬 좋고, 가격 대비 만족도가 정말 높아요. 색상도 화면과 거의 똑같고, 사용해보니 정말 만족스럽습니다. 고민하시는 분들께 강력 추천드려요! 다음에도 꼭 재구매할 생각입니다. 좋은 제품 감사합니다 :)",
    "text69": "제품 잘 받았습니다! 배송도 빠르고 포장도 꼼꼼하게 되어 있어서 기분 좋게 받았어요. 퀄리티도 생각보다 훨씬 좋고, 가격 대비 만족도가 정말 높아요. 색상도 화면과 거의 똑같고, 사용해보니 정말 만족스럽습니다. 고민하시는 분들께 강력 추천드려요! 다음에도 꼭 재구매할 생각입니다. 좋은 제품 감사합니다 :)",
    "text70": "제품 잘 받았습니다! 배송도 빠르고 포장도 꼼꼼하게 되어 있어서 기분 좋게 받았어요. 퀄리티도 생각보다 훨씬 좋고, 가격 대비 만족도가 정말 높아요. 색상도 화면과 거의 똑같고, 사용해보니 정말 만족스럽습니다. 고민하시는 분들께 강력 추천드려요! 다음에도 꼭 재구매할 생각입니다. 좋은 제품 감사합니다 :)",
    "text71": "쫀득 꾸덕한 제형으로 바르면 립글로스 바른 것 처럼 입술이 예뻐보여서 립글로스 대신으로 발라도 좋겠어용\n바르고 자면 아침까지도 촉촉함이 나와있고 각질이 불어있어서 쌌을 때 입술 각질도 정리가됩니당 그치만 데일리로 쓰기엔 너무 무거워서 적합하진 않을 것 같어용",
    "text72": "기대보다 못 미치고 생각보다 아쉬웠던 제품이예요. \n더마토리나 진저슈가가 더 제 스타일입니다.",
    "text73": "퀄리티가 나쁘지는 않지만..\n이 가격에 원플러스 원이면 가성비도 훌륭하지만\n다 사용하고나면 굳이 재구매는 하지 않을것같은 제품\n다소 꾸덕이고 끈적한 편입니다\n듬뿍 발라서 나이트케어 립마스크팩 정도 용으로 괜찮을거같아요",
    "text74": "끈적거리지 않고 흡수도 꽤 잘돼서 데일리로 가지고다니면서 바르기에 딱 좋아요\n저녁에 자기 전에 듬뿍 올려놓고 자면 아침에도 촉촉하더라구요!\n무엇보다 가성비가 최고",
    "text75": "퀄리티가 나쁘지는 않지만..\n이 가격에 원플러스 원이면 가성비도 훌륭하지만\n다 사용하고나면 굳이 재구매는 하지 않을것같은 제품\n다소 꾸덕이고 끈적한 편입니다\n듬뿍 발라서 나이트케어 립마스크팩 정도 용으로 괜찮을거같아요",
    "text76": "저녁에 발라놓으면 아침에 일어나면 완전 촉촉해져있아요🧡\n립밤치고 비싸지만 성분이 괜찮구 좋더라구요\n원쁠원 세일할때 기다려서 사야겠으용",
    "text77": "넘 촉촉해서 좋아요 겨울만 되면 입술 각질이 난리인데 아침 저녁으로 발라주니까 입술이 아주 매끄러워지네요 디자인도 예쁘고 가성비도 대박이에요",
    "text78": "립밤은 크림 제형을 선호 하는데 이 립밤은 연고처럼 너무 좋아요 자기 전에 입술 위에 잔뜩 바르고 자면 자고 일어나면 아주 촉촉해져요 원플원이라 더 좋네요",
    "text79": "세일할때 사면 가성비도 좋고 립에센스류에서 임상까지 받는 경우는 잘 없던데 보습 테스트까지 받아서 믿음이 가요! 타사 립에센스보다 세라마이드 함량도 더 높네요",
    "text80": "리뷰보고 구매했습니다. 지긋지긋한 구순염..\n1회 사용했는데도 괜찮은게 느껴집니다. 각질 싹 잠재워주고 간지러움도 없어요. 하하하~ 잘찾았다",
    "text81": "뭔가 밅크 에센스라고 하면 보습에 좋을것같아서 구매했어요 튜브형식은 자기전에 두둑히 바르기 괜찮아보여서 좋네요",
    "text82": "입술이 너무 예민해서 잘 뒤집어지고 진물도 나올 정도인데 이거 쓴 이후로 트지도 않고 너무 좋아요",
    "text83": "아침저녁으로 잘 써줘서 재구매했습니다. 립마스크 제품보다는 가볍지만, 효과는 좋아요.",
    "text84": "요즘에는 잘 안 발라서 입술이 난리났는데 꾸준히 바르고 자면 촉촉해요",
    "text85": "ㅌㄹㄷ 립에센스보다 덜 기름지고 도톰하게 올라가서 좋아요",
    "text86": "느므느므별루에요ㅠㅠ진짜 왜 리뷰가조은지모르겟어요 보습력이 너무떨어지고 너무심하게 번들거리고흡수가안됩니다",
    "text87": "가격 맞추려고 입술 잘트는 편이라 별 생각없이 구매한건데 굿!",
    "text88": "립 에센스 밤 등등 엄청 많이 써봤는데 그 중 2위에요 정말정멀 좋습니다 1위는 제 다른 리뷰에서 공개할게요 ㅎ",
    "text89": "끈적임 적고 여름에도 입술 건조한 편인데 가볍게 바르기 좋아요.",
    "text90": "원래 ㅌㄹㄷ 립 에센스 썼는데 비플레인이 조금 더 저렴해서 샀어요. 사용감 비슷한데 ㅌㄹㄷ보다 살짝 더 무거운 느낌이에요. 두터운 보습감 좋아해서 만족합니다~",
    "text91": "좋아여다른립에센스보다조금더무거움그래서좋음그리고패키지가이쁨",
    "text92": "피부가 촉촉해지고 용량이도 많아욬 추천해드요요. 잘셨우요",
    "text93": "평소에 들고 다니면서 바를려고 샀어요\n약간 끈적이긴하는데 보습력은\n빨리 건조해지더라구요\n근데 평소에 가지고 다니기 편해요",
    "text94": "비플레인 기초라인 너무 애용하고 있는데 립밤도 있어서 믿고 구매했어요!!\n일단 짜서 쓰는 형태라 위생에 좋고 이름처럼 밀크같은 너무 가볍지도 않은 제형이라 입술을 촉촉하게 유지해줘요! \n1+1 기획으로 저렴하게 득템해서 넘 좋아용",
    "text95": "겨울철 건조한 입술을 지켜줄 보습력 강한 비플레인 우유립밤 ~ 건조해져서 그런지 입술이 메마르고 갈라져서 고민이였는데 밀크 세라마이드 립 에센스는 입술각질없애는데 도움을 주고 1+1 구성으로 가성비있어서 좋습니다",
    "text96": "깔끔하고 위생적으로 사용하기에 좋아요. 만족합니다 . -",
    "text97": "입술각질 잘 없애주고 촉촉하고 좋긴한데 실스로 입에 들어가면 특유의 바세린맛이 나서 맛에 민감하면…추천안합니다",
    "text98": "걍 그랬음\n그래서 할 말이 없음 좋지도 나쁘지두 않음!! 구순염은 안 생김!!",
    "text99": "에뛰드 립밤 잘썼는데 그거보다 좀더 가벼운 제형이에요 만족입니다!! 가성비도 더 좋아요",
    "text100": "굿뜨굿뜨~~ 가성비넘치는원쁠원기획. 비플레인시카테롤라인이 좋아소 립밤도 몇통째 쓰는중",
    "text101": "에뛰드 진저슈가 립 마스크 / 토리든 립 에센스 / 비플레인 립 에센스 / 브링그린 립 에센스 다 발라봤습니다.\n\n비플레인, 브링그린 둘다 유사해요. 촉촉해서 탕후루 립 되고 보습력도 좋고, 다음날 각질 부각 없이 매끈한 느낌이에요!\n\n저는 비플레인, 브링그린 / 에뛰드 / 토리든 순으로 만족했습니다.\n\n두통 비우고 브링그린 사서 쓰는 중인데 빅세일 때마다 번갈아가면서 쓰려고요 ㅎㅎ 둘다 놓칠 수 없다는 마인드",
    "text102": "토리든 립에센스랑 향이나 맛이나 발림성이 모두 유사하게 느껴졌어요 개인적으로 토리든보다 좋았음… 보습력이 어마어마해요 개좋아요 진짜 이거 바르면 뽀뽀하고 싶을걸요… \n\n성분도 뭐 알레르기 성분이나 주의성분이 없어서 이왕이면 더 싼 거 주문하자 싶어서 샀는데 정말 잘 샀어요 ㅎㅎㅎㅎ\n\n바세린이나 에뛰드 진저슈가처럼 막 꾸덕한건 선호하지 않는데 촉촉하고 매끄럽게 발려서 더 좋았아요!\n\n각질 부각 없고 틴트 바르고 그 위에 바르면 탕후루립 되겠네요!\n\n100시간 보습이라는데 그건 계속 써보고 한달후기 남겨보겠습니당\n\n1+1 기획 오늘드림으로 6,960원에 주문했어요\n\n진짜 꼭 사세요 안 사면 후회함 전 이것만 쓸 예정임",
    "text103": "피부는 지성이지만 입술은 너무너무 건조해서 항상 피를 봐야하는 1인입니다.\n작년부터는 구각염까지 생기더니 자꾸 재발해서 무피로신 연고를 달고 살아야하는데요.\n친구들 추천으로 이 제품을 알게 됐습니다.\n보습력과 지속력이 좋다는 말에 혹해서 주문했죠.\n그동안은 일단 튜브형이라 하면 손가락에 짜서 발라야하는 번거로움 때문에 기피했는데\n이 제품은 사선형 입구로 되어있어서 입술에 직접 립스틱 바르듯이 쓱쓱 바르면 된다는 점이 너무 맘에 들었어요.\n보습력 진짜 끝내줍니다.\n저녁에 잘때 발랐더니 늦잠자서 그 담날 낮 12시에 일어났는데 그때까지도 촉촉함이 남아있었습니다.\n그리고 매일 통증이 있던 입술 양끝 부분도 통증이 하나도 없더라구요. \n첫날 사용이 너무 드라마틱해서 신기했습니다.\n원플원이라 3세트 사서 쟁여놨는데 더 사고 싶어요.",
    "text104": "립밤, 사실 뭐가 달라봤자 얼마나 다를까 싶었는데요. 그동안 버츠비나 바이오더마도 써봤지만 그냥 무난한 수준이었고, 다른 제품들은 솔직히 별로였죠. 이니스프리는 그나마 괜찮다고 느꼈는데, 비플레인 우유립밤을 쓰니 생각이 바뀌었습니다. 발림성이 우유처럼 부드럽게 감기면서 입술에 착 붙는 게 정말 독보적이더군요. 100시간 보습도 괜한 얘기가 아니라, 하루 종일 촉촉함이 유지되니 만족도가 높았습니다. 오일리한 느낌보다는 오일프리한 느낌에 가까운데, 이걸 좋아하는 사람은 정말 좋아할 거예요. 저도 너무 좋아서 한 달 만에 거의 다 쓸 정도네요. 이번 겨울, 립밤 고민은 끝난 것 같습니다.",
    "text105": "기존에 립밤이 손으로 찍어바르는 거라 불편해서 \n무향에 평좋은 비플레인  립밤으로 사봤어요\n조금 끈적이는듯 하지만 더 코팅되는 느낌이네요\n무향이라 조금씩 짜서 겨울에 입술 잘 트는 아이도 발라주고있어요 행사로 잘사서 엄마께 선물도 했네요",
    "text106": "100시간 보습이라는 코멘트를 인정해버린 립밤bb\n\n튜브형태라 양조절도 쉽고 자기전에 입술위에 듬뿍 얹어두고\n다음날에 세수하면서 닦아내면 그날 매트립도 무난하게 바르기 좋습니다!!!!\n\n약간 후*딘 연고같은 느낌이랄까??!\n입술에 영양 듬뿍주는 것 같아 만족하며 사용중입니다\n그리고 1+1 기획에 저렴하기도 해서 더 맘에들어요 ㅎㅎ\n사막입술들 꼭 써보세요",
    "text107": "6통인가 쓴 ㅌ리든 사러 매장 왔다가 이게 바로밑에 걸려있는데 지금 올영세일로 가격도 둘이 똑같아서 한번사봄.\n근데 갈아탈듯. 하루이틀 더써보고 쟁여놓을심산.\nㅌ리든 튜브타입 립밤보다 좋다고 느낀이유는\n좀더 꼬독함. 그래서 입술에서의 밀착력이더좋음.\n다른 컬러립틴트위에 촉촉함+광 을위해 바르는거라면 ㅌ리든이\n광은더예쁘고 다른 립틴트들이랑 호환도잘됨\n이건 진짜립케어용. 촉촉함의 유지력은 두제품다비슷.",
    "text108": "이 립밤은 곧 슈퍼떡상합니다.\n\n감히 비플레인 창사이래\n비플레인 레전드템이라 할 수 있음\n\n올 해 구각염, 수포로 너무 고통받아서\n립밤 사모으기 챌린지 하고있어요.\n\n와 이 립밤 진짜 물건이네요\n가격도 대혜자.... 너무나 감사할 뿐☆\n\n이 립밤의 장점\n\n1. 적당히 도톰하게 입술에 얹어지고\n오래 유지되며 도톰함 대비 끈적이지 않음\n\n-> 내 각질 높이보다 도톰하게 덮어져서 \n각질을 옹골차게 불려줘요. 다음날 휴지나\n물티슈로 입술닦아날 때 저항감없이 슥\n각질이 밀려나와요. 그리고 깊은 속살각질?은\n건드리지 않기 때문에 따갑거나 피 안나요\n\n2. 헤르x스 수포 자극 안 시킴\n\n-> 어떤 립밤, 틴트는 한 번만 써도\n수포 득달같이 올라오는데 전혀 낌새도 안보임\n\n3. 화한 플럼핑 기능 없음\n\n-> 입술아픈데 플럼핑 처럼 화하면 너무\n힘든데 플럼핑 기능 없어서 정말 만족\n\n4. 차원이 다른 도톰 꿀젤리광택\n\n-> 틴트위에 바르잖아요? 하 참나\n입술이 꿀젤리 그잡채가 된다 ...\n거기다 내용물이 밀키한 컬러라\n맨입술에 바르면 안예쁜 입술색 눌러주고\n청순여릿해보임\n\n5. 10ml 대용량 1+1기획이 세일해서 7천원대 갓성비\n\n-> 손에 닿는 그 어떤곳에도 부담없이\n여러개 사서 둘 수 있음. 심지어 유지력이\n핵넘사벽이라 자주 덧바를 일도 없음\n\n6. 저녁에 바르고 자면 아침까지 유지\n\n-> 그냥 유지되는것도 아님. 아주 광광하게\n입술에 남아있음. 팁이 있다면 입술라인보다\n조금 더 넓게 발라줌. 뭔가 도톰해진댜...\n\n7. 무향\n\n-> 자기전에 바르는데 막 향기 강하면 잠잘때\n거슬리는데 부향을 안 해서 편히 쓰기 좋다.\n대신 원료취는 약간 느껴짐.\n\n8. 입술 컨디셔닝 매우 훌륭\n\n-> 겉에만 기름칠 하는 립밤이 아니라\n속부터 촉촉하고 튼튼해지는 립밤이에요.\n비슷하게 생긴 토리x 노란 립밤은 기름칠인데\n이건 즈언혀. 입술 자체를 건강하게 해줘요.\n\n9. 어디에 내놔도 깔끔한 패키지\n\n-> 가끔 좀 유치하거나 투박한 패키지가\n많은데, 이건 남녀노소 구분없이 들고다니기\n심플한 디자인이에요. \n\n\n1+1끝나기 전에 몇 개 더 사려고요 ㅎㅎ\n비플레인 잘한다 잘한다~!\n안 사면 후회~!",
    "text109": "요새 확 건조해져서 환절기에 딱 필요한 립밤 찾구 있었는데 비플레인에서 1+1 두개나 주는데 할인까지 하는 밀크 립 에센스 발견💚 향은 거의 무향 저는 립밤에서 인위적인 향 나는 거 싫어하는데 향이 없어서 맘에 들었어요🤍 촉촉함도 오래 지속되고 단점이 없는 강츄츄츄천템 밤에 바르고 자면\n다음 날에 화장할 때 각질 없어서 넘 좋아용",
    "text110": "입술이 자꾸 터서 립밤 바르는데 잠자기전에 듬뿍 바를수 있는 에센스 찾다가 구매했어요 원플원이라 개이득\n주변 지인들에게도 하나씩 나눠주려고 사재기 했습니다. 적은양 발라도 완전 촉촉 짱조아요 :)",
    "text111": "입술이 가난해보여서 행사하길래 담아서 구매했어요. 가족모두 이름스티커 하나씩 붙이고 밤에 바르고 잤는데 아침까지 보습이.. 각질은 아침에 떨어져나가더라구요. 사실 립케어는 안했는데 해야겠다는 생각이 번쩍드네요",
    "text112": "비플레인 립밤 없으면 안되는 사람이 되어버렸습니다.. 주변에도 비플레인 립밤 무조건 추천하고 다녀요 ㅠ",
    "text113": "향의 민감한 편인데 이제품은 그렇지 않고 밤에 바르고 자면 다음날 아침에불려있어 각질제거 해도 효과적이었어요. 추천해요.",
    "text114": "면역 약해지면서 입술로 포진 심해졌는데 다른 립밤은 자극적이라 이것만 써요 ,,",
    "text115": "지금 날이 건조해서 자기전에 듬뿍바르고 자다일어나면 각질이 불어져있어요 그리고 보습도 잘 돼서 건조할때마다 바르고 있어요 이제 거의 다 써가는데 또 재구매 할 생각이에요",
    "text116": "가성비 좋아요 용량도 많은 편이고 보습도 잘 돼요 자주 발라줘요",
    "text117": "입술 보습력이 아주 좋아요 1+1으로 용량도 좋아서 오래사용가능해요",
    "text118": "튜브형 립밤 중에 가격도 괜찮고 보습도 괜찮은 거 같아요 추천합니다",
    "text119": "촉촉해서 덧바르기 좋아요. 겨울에는 없으면 안 되서 원플원으로 사도 돼요",
    "text120": "박탈성 구순염 있는데 좋은거같어요!\n구순염있으면 진저슈가같은 찐득한제형은 오히려 자극적이어서 쓰지마시고 이런제형 제품 추천드립니다",
    "text121": "원플원이라 저렴하게 구매햇습니다 무난하게 보습력 좋아요",
    "text122": "보습 진짜 좋아용 강추 1개 들어있는 줄 알았는데 2개 있어서 넘 행복띠ㅎㅎ 자기 전에 주로 발라주는데 짜서 쓰는거라 위생쪽으로도 좋고 재구매 무조건ㅎㅎ👍",
    "text123": "여름에 갑자기 입술 엄청 가렵기 시작해서 샀는데 증상 완화되고 좋았어요",
    "text124": "립밤을 발라도 입술이 터서 고민이었는데 이거 바르고 고민이 없어졌어요!!!",
    "text125": "보습력도 좋고 매트립 위에 발라도 광 예쁘게 나고 보습도 잘 되서 좋아요. 날씨 건조해지면 잘 쓸 듯 합니다.",
    "text126": "1+1 가성비 좋아요\n집에서 각질 신경쓸 때 간단하게 바르고 있다가 물티슈로 닦아주면 각질 사라져서 촉촉합니당\n냄새랑 맛은 취향이 아님",
    "text127": "괜찮은 것 같아요\n각질부자인데 약간 각질을 잠재워주고 보습 잘 해줌\n근데 각질이 워낙 많은 편이라 100% 없애려면 진짜 꾸덕한 거 발라야 하는데 맨날 꾸덕한 거 바르기 힘들어서… ㅎ\n완전히 내 각질을 잠재워주면서 컨트롤이 편한 바르기 쉬운 얇은 제형 립밤을 찾고 싶은 욕구가 아직 남아있음\n다 쓰면 다른 것도 한번 사볼 듯",
    "text128": "겨울뿐아니라 사시사철 입술이 건조하고 갈라지는 타입이에요 \n그래서 립밤을 늘 달고 사는데 \n내가 좋아하는 비플레인에서 밀크세라마이드 립 에센스가 나와서 얼릉 샀어요 \n역시나 보습력 짱이고 진짜 촉촉하네요 \n향이 없어서 전 더 좋아요 \n1+1인데 3박스나 사서 \n요기조기 다 놓고 사용해요 \n책상위에 \n가방에 외출복 주머니에 실내복 주머니에~ \n어딨나 찾아다니지 않고 좋네용~^^",
    "text129": "무향 립밤!\n원료취향 좀 있음\n두껍게 바르면 약간 거슬리는 정도…?\n근데 전 워낙 좀 향에 예민한 편이라 헛헛\n별로 안 예민하시면 괜찮을 듯… 심한 편은 아님 \n\n듬뿍 얹고 자는 에뛰드 진저슈가 제품 아니면 확실하게 각질 제거 잘 안 되는 입술(각질도 많고 입술 잘 뜯는 사람)\n퍼서 쓰는 단지형 립밤 정도는 발라야 좀 입술 진정되는 편이고, 튜브/일반 립밤은 두껍게 발라도 보습만 좀 되고 각질 정돈까지는 잘 안 되는 입술입니다\n\n이 제품으로 각질 다 잠재워주고 이런 건 아닌데 이런 튜브형 립밤 중에는 그래도 제일 좋은 것 같네요\n입술끼리 닿을 때마다 끈덕거리는 제형 아니고 매끈한 편인데 약간 점성 있어서 너무 흐물한 기름제형 아님\n빠르게 입술이 보습 진정 되는 편\n각질 잠재워주는건쏘쏘지만 튜브형 립밤 중에서는 그래도 젤 나은 편인 듯…! \n할인할때 사면 하나에 4000원 안 되고 이 정도면 만족합니다\n \n화장하기 전부터 립 바르기 전까지 발라두는 립밤 은근히 찾기 어려운데 이거 좋은 것 같아요\n너무 끈덕거리지 않으면서 빠른 시간내에 보습진정 좀 잘 해주는 듯",
    "text130": "겨울 되니까 건조해서 계속 입술이 트는데 웬만한 립제품으로는 보습력도 떨어지고 너무 끈적거려서 별로였는데 이 제품은 보습력도 좋고 발림성도 너무 좋아요! 무엇보다 튜브형으로 되어있어서 너무 사용하기 편리합니다 가격도 혜자...ㅎㅎ",
    "text131": "날씨 춥고 건조한 겨울이 되니 입술 부르트고 건조해지고 하얗게 각질 일어나고 난리나서 립밤이 필요했는데 기존의 고체형태 립밤은 저한텐 뻑뻑하니 별로더라구요 근데 이 비플레인 밀크 세라마이드 립 에센스는 넘 부드럽게 발리고 흡수도 잘되더라구요 보습력 너무 좋고 각질과 탄력 개선까지 되어서 기능성 최고! 가족들과 함께 바르고 있어요 ㅎ",
    "text132": "저의 인생 립밤입니다\n발림성 좋고 지속력도 좋아요\n다른 유명 립밤들은 찐득찐득하고 물만 마셔도 쉽게 지워졌는데요\n이건 촉촉하면서도 찐득한 느낌 전혀 없어서 좋아요\n각질 부각 쩔었는데 바르고 잔 다음날 각질 들뜸 가라앉고 촉촉한 입술이 됐어요!!",
    "text133": "겨울이라 건조하다보니 입술까지 쩍쩍 갈라져서 립밤 알아보고 있었는데 보습력도 좋아보이고 1+1이라 가격도 저렴해서 바로 구매했어용\n요거 온종일 바르고, 수면팩처럼 입술에 듬뿍 바르고 잤는데 완전 보습력 좋고 촉촉 맨들해요!!\n왜 슬리핑 립 마스크로 추천하셨는지 알 것 같아요\n살짝 눌러서 쓱싹쓱싹 바르기도 아주 편합니다(양조절 가능하고, 위생적이라 더 조음,,ෆ)\n그리고 전 립밤에 화장품 향이 강해도 안좋아하는데 요건 무향에 입에 들어가도 화장품맛이 나는 것도 아니라서 참 좋더라구요 데일리하게 진짜 열심히 쓸 것 같아요",
    "text134": "입술에 올렸을 때 정말 부담.자극이 하나도 없는 편안한 사용감입니다! 저는 적당한 광이 돌지만 끈적임이 느껴지지 않는 제형인게 제일 마음에 들었어요. 한번 바르면 촉촉함도 되게 오래 유지되어서 보습력이 좋은 것 같아요.튜브타입이라 양조절도 쉽고 위생적으로 사용할 수 있습니다! \n구순염을 달고 살 정도로 입술이 워낙 예민하고 건조해서 다양한 립밤을 써봤는데 보습력은 이게 제일 좋은 것 같아요!! 각질만 덮어주는 느낌이 아니라 진짜로 보습이 되는 느낌?\n지금 1+1이라 겨울 내내 잘 사용할 것 같아요 ~",
    "text135": "촉촉하니 넘 좋아요♥︎ 지속력도 오래가서 좋습니다! 가격도 2개에 만원도 안 하구...",
    "text136": "속 보습까지 완벽하게 채워 주는 립밤은 아닌 것 같아요. 아쉽.",
    "text137": "제품 안알아보고 바로 구매갈겼었는데 너무 좋았어요\n지금도 잘 쓰고 있어용\n틴트 바르고 광 사라졌을 쯤에 이거 발라주면 다시 예뻐져용 틴트 광보다 이거 발랐을때가 더 좋은듯해요\n바르고 자면 각질이 불려져서 비비면서 각질 없앨 수 있어용 원래 다른 각질제거제 썼는데 그건 너무 진득해서 다소 불편했지만 이 립에센스는 가볍고 부드러워용\n원플원 기획 샀는데 하나 잃어버려서 슬퍼요 ㅠ",
    "text138": "6통째 쓰고 있는거 같아요 \n튜브형이라 더 위생적이고 \n일단 보습이 너무 잘 되서 계속 쓰고 있습니다 \n입술 텃을때는 물론이고 매일 자기전에 발라놓고 자고 있습니다 화장전에 올려놓고 마지막 립 바를때 살짝 닦고 립 바르면 각질은 절대 안 올라와요!",
    "text139": "촉촉하고 좋아요~~ㅜ\n나중에 다시살듯 ?? 추천 ㅊㅊ!!",
    "text140": "원쁠원 이어서 가성비 좋은 것 같아요! 다 사용하면 또 구매할 예정이에요!",
    "text141": "보습도 좋고 아주 촉촉해서 만족합니당. 추천합니다. 아주 좋아요. 귯",
    "text142": "립제품 이거저거 시도하는 중이에요~아무거나 쓰면 입술 뒤집어져서 비싼제품은 시도하기 어려운데 1+1에 세일하고 잇어서 도전하기 부담이 없어서 좋아요!",
    "text143": "립밤 정말 좋아요. 한개 벌써 다 쓰고 또 샀어요. 입술 정말 부드러워요. 추천",
    "text144": "사용하기 편하고 촉촉하고 좋아요! 저렴하게 구매해서 더욱더 좋아요",
    "text145": "개좋아요 휘뚤마뚤 쓰기 넘넘 좋구 가격도 저렴해서 물건 잘 잃어버리는 저에겐 최고..🤤 보습도 잘 돼고 각질 불리기도 너무 쥬아요 \n립글로즈 대신 사용하기도 합니다람쥐",
    "text146": "보습감이 오래가고 그렇진않아서 자주 바르는용도로 쓰고잇어요. 다른 립컬러위에 바르기에도 광이예뻐서 잘씀",
    "text147": "좋아요\n입술건조한데 메이크업전이나 잠자기\n전에 꼭 발라주늑 필수템\n가격도\n착해요",
    "text148": "인생 최고의 립밤.. 주변에 맨날 선물해요\n편하고 촉촉해요",
    "text149": "립 에센스라서 기름기가 강해요. 오히려 입술에 흡수가 안 되고 답답하게 올라가 있는 느낌이라 신경이 많이 쓰이네용..",
    "text150": "1+1이라 구매했어요 ㅋㅋ\n무난무난한데 좀더저렴하면 좋겠어요~",
    "text151": "건조할 때 부담없이 발라주기 좋아요\n부드럽게 불어나서 각질 제거하기 좋아요",
    "text152": "성분좋고 건조한 입술을 촉촉하게 해주는데  바르면 입술이 약간  불투명해져서 얼굴색이 칙칙해보이는 단점이있네요",
    "text153": "너무 좋아요 촉촉하고 보습도 잘 되어요 밤에 듬뿍 바르고 자고 일어나면 입술에 각질이 없어요",
    "text154": "침대맡에 두고 매일 자기전에 발라요. 며칠 바르니까 금방 입술 컨디션이 좋아진게 느껴져요",
    "text155": "원플원이라 좋네요\n가격도 좋고 갠찮아요\n원플원이면 계속살듯해요 ㅎ",
    "text156": "그냥 바셀린이랑 똑같애요. 솔직히 보습감은 그냥 소소 하구요. 나쁘지 않아요.",
    "text157": "이거 진짜 마술템이어요. 립밤을 잘 안바르는 저인데요. 겨울오기 전에 조금 피곤하면 가운데 갈라짐 발생하죠. 이 제품 정말 오일리함은 없고, 두터운 그러나 가벼운 유수분막만 감싸고 치유되어요. 최애템. 이번 겨울 4통 쟁여템 ❤️",
    "text158": "짜서 쓰는 타입이라 훨씬 위생적이고 촉촉해서 좋아요 :) 밤에 바르고 일어나면 각질이 불어서 똑똑 떨어지더라구요. 너무 꾸덕~찐득하면 아침에 세안할때 안씻기는데 점도가 적당해서 넘 괜찮아요. 1+1 기획이라 혜자네요.",
    "text159": "밀크 세라마이드 립 에센스는 건조한 입술을 가진 분들에게 추천할 만한 제품입니다. 보습력과 사용감이 우수하여 데일리 립케어로 적합한듯!",
    "text160": "두개들어있어서 친구랑 나눠썼는데 기존에 쓰던 바세*보다 훨씬 빨리 보습채워지고 입술 촉촉해져서 좋았어요 이번 기획 때 쟁여놓기",
    "text161": "극도로 건조한 사람이라, 정말 웬만한 립밤은 다 써봤지만 제겐 악해서 큰 기대는 않았어요. 첨바를때 묵직하고 발림성좋아서 기대했는데 지속력이 짧네요. 그래도 덧바를때마다 기분좋은 도포에 만족합니다.",
    "text162": "겨울에 입술 건조함이 심한편인데 촉촉한데 너무 무겁지 않게 잘 발려서 좋아요",
    "text163": "저렴한가격에 득템했어요. 겨울철 어떤 립밤을 써도 금방 건조해졌는데 요 립밤은 계속 촉촉!구성이 좋아 가족이랑 나눠쓰려구 여러개 구매 했어요.",
    "text164": "너무 입술이 건조해서 구매했어요\n원플러스원이라 막 사용하기 좋고 보습감도 좋아요",
    "text165": "입술이 건조해서 샀어요\n바르자마자 윤기가 나요\n너무 많이 바르면 번들거릴듯",
    "text166": "입술이 많이터서 구매했고 바로 발랐는데 촉촉하니 좋네요 꾸준히 발라바야겠어요",
    "text167": "우선 스틱보다는 보습이 잘되는거 같아요! 용량도 넉넉하고 작아서 들고다니기 편하고 말랑말랑해서 쪼금만 짜서 입술에 바르기편하게 만들어서 그냥 쓱 바르면 되서  좋아요! 양조절도 편하고 유통기한도 넉넉해요",
    "text168": "최고최고 리뷰에 구순염분 보고 바로 삼\n그야말로 바세린보다 가볍고 바르기도편하고 체고♡♡♡ 립 위에 바르면 광택뿜뿜가능",
    "text169": "음 발림감이런것 좋은데 바셀린 같은 향이ㅜ나서 조금 별로였어요",
    "text170": "별 기대 안 핶어요\n잔에 튜브형 립밤 사용한 적이 있는데 그게 너무 별로여서 싼 마이에 막 쓰려고 구매했는데 너무 만족하고 있습니다.\n정말 촉촉하고 바르기도 편해요\n틴트 위에 발라두 좋아융",
    "text171": "원쁠원하길래 구매햇는데 촉촉하구 휴대하기도좋구 좋네여",
    "text172": "촉촉한 발림성과 무엇보다 좋았던 점은 끈적거림이 적다는거예요!\n보습 효과도 좋고 자연스러운 윤기를 더 해줘 데일리 케어로도 딱이네요. 지금과 같은 건조한 겨울철에 정말 잘쓰고 있어요!",
    "text173": "무향에 끈적이지 않은 립에센스에요.\n구성이 좋아서 가족이랑 나눠서 쓰고있는데, 확실히 촉촉하고 밤에 자기 전 듬뿍올려 팩처럼 쓰고있어요.\n단지형 립마스크보다 훨씬 사용편리합니다.",
    "text174": "이거 진짜 대박이예여 \n바르면 부드럽고 촉촉하고 마르고 거친 내 입술에 촉촉한 단비같달까 너무 좋네여\n지속력도 오래가고 립 에센스 정착 못했는데 비플레인 립 에센스 정착합니다!!",
    "text175": "요즘 겨울이다 보니 입술이 갈라지더라궁ㅎ !\n그런데 이걸 바르니 촉촉하니 좋아요 !\n우선 1+1으로 가성비가 좋고 원하는 만큼 짜서 바르면 되니 확실히 위생적이네요 ㅎ \n바르면 너무 번들거리지 않고 촉촉함이 유지되요",
    "text176": "발림성 너무 좋고 지속력또한 완전 훌륭합니다\n입술이 정말 건조해서 립밤없이는 못사는 1인인데\n저희 딸들도 절 닮았는지 정말 심해요 ㅠㅠ\n자기전 듬뿍 발라주니 아침까지 촉촉 합니다\n완전 추천해요",
    "text177": "립밤 이거밖에 안써요 촉촉한데 다른 제품보다 안 끈적거려요",
    "text178": "립에센스인데 립보습에 중점을 맞춰서 건성들이 쓰기 좋은 아이템입니당",
    "text179": "비플레인 밀크 세라마이드 립 에센스\n내돈내산 \n깊콘 금액 맞추려고 집은 건데\n이거 물건이다\n기적의효과! 입술의 다리미! 이런 거 아닌데\n입술 주변에 뭐 나지도 않고\n나처럼 예민한 사람...\n바세린의 그 특유의 느끼함?...묘한 오일냄새와 뭉그덩한 무게감이 불편했던 사람 추천\n그사이 하나 잃어버렸는데 하나 더 있어서 든든하네요 원쁠원 계속해주시긔",
    "text180": "사용감: 가벼운 제형이지만 깊은 보습감을 주어 입술이 촉촉해졌습니다. 양치 후 필수로 꼭 발라야합니다.\n\n효과: 입술이 한층 더 매끄럽고 탄력 있게 변한 느낌이 들었습니다.\n\n향: 무향이라 기분을 좋게 해주었습니다.\n\n추천 여부: 입술이 건조한 분들에게 특히 추천하고 싶습니다.\n\n가격 대비 가치: 합리적인 가격에 비해 효과가 뛰어나 만족스럽습니다.",
    "text181": "립에센스 성분으로 세라마이드가 있다고 해서 고민없이 구매했어요. 고체로 된것 만 사용하다가 액체로 된 걸 바르니 입술에 자극 없이 바를 수 있고 입술 전체가 에센스에 푹빠진 느낌 까지 주네요.\n1+1이라서 1세트는 제가 쓰고 나머지는 선물하려고 넉넉히 주문했어요",
    "text182": "매일 입술이 터져 입술 중앙이 세로로 갈라지는 사람입니다ㅠㅠ 피를 자주 봐요... 웃다가 입술이 터진적이 몇번인지 ㅜ ㅎㅎㅎ 립제품을 발라도 쩍쩍 갈라져서 안되겟다 싶어 립밤을 구매해봐요~ 유명한데 1+1이라니 안살수가 없쥬\n신랑도 립밤 발라야할 상태이길래ㅋㅋㅋ 잔뜩 샀어요~ 새언니랑 엄마랑 시엄마 주머니에 하나쓱 찔러넣어드려야겟어요ㅎㅎ",
    "text183": "1+1 가격대비 만족스러워요. 약간의 연고향 있는데 거슬릴정도 아니고 무향에 가깝습니다. 보습력도 괜찮아서 하나는 집에 하나는 파우치에 넣고 수시로 써요",
    "text184": "바를때 정말 촉촉해지고 꾸덕한 제형이서 조금 끈적인게 있지만 그래도 수분감이 오래갑니다!",
    "text185": "와이거진짜개ㅐㅐㅐ좋슨요\n여드름 약 먹어서 입술이 엄청 텄었는데..; 자고 일어났더니 막 피도나있고 그래서 이거 사서 발랏더니\n싹없어졌어요… 이틀만에 입술 원상복귀됨\n너무 좋아여 ㅠㅠㅠㅠ 사세요",
    "text186": "생각보다 보습이 좋고 오래가서 종말 좋아요!! 촉촉해서 정말 좋아요!",
    "text187": "행사하길래 구매했는데 남자칭구가 너무 좋아해요 촉촉하다고 맨날ㅂ ㅏㄹ라요",
    "text188": "그냥 디자인 예뻐서 샀었는데 의외로 보습력이 짱짱해서 좋았어용! 근데 이런 립밤 특성상 기름광처럼 보여져서 양조절을 잘 해줘야 할 것 같아요ㅜ",
    "text189": "비플레인 립밤 제품은 처음 써보는데\n많이 끈적이지않고 보습도 잘 되더라구요~~!\n자기전에도 발라주고 메이크업 전에도 발라주는데 딱 좋아요!",
    "text190": "아주 촉촉하고 좋은데 세일해서 싸게 잘 구매했네용 ㅎㅎ겨울에 잘 쓸게요",
    "text191": "겨울만되면 각질이 심하게 올라오는데 좋아요!\n좋은 가격행사로 2개 겟해서 \n가성비 킹입니다!",
    "text192": "자기 전에 도톰하게 바르기 좋은 립밤입니다! 입술이 많이 건조한 편이라 립케어에 신경을 많이 쓰는데 요 제품 앞으로도 계속 잘 쓸것같아요",
    "text193": "- 진짜 인생 립 에센스\n- 꾸덕함 보다는 속부터 채워주는.. 아 말로 설명하기 힘든 그게 있어요\n- 에센스라는 이름에 걸맞게 속부터 채워주는데 겉으로 보습이 날라가는 것도 막아줘서 아무튼 넘 좋음 ㅠㅠ\n- 재구매 의사 만프로입니다..♥",
    "text194": "제가 구순염이 있어서 좀 걱정했는데 보습도 오래 지속되고 자극이 없어서 좋아요\n맛은 바세린 립 에센스랑 똑같음! 그냥 일반 립밤맛?",
    "text195": "진득한 보습을 해줍니다. 올 겨울에 잘 쓰겠어요 원플원이라 더 좋네요~",
    "text196": "두개 들어있어서 사두면 하나 잃어버려도 새거 있어서 좋아요 ㅎㅎ 촉촉합니다",
    "text197": "별로 끈덕거리지 않아서 좋음 환절기 여름에 입술 다 갈라지는데 잘쓰고 잇슨 립 다 바르고 은은광주고 싶을때도 슬쩍슬쩍 눌러서 발라쥼",
    "text198": "이게 제일 나은거 같아요. 오래가고 입술도 좋아져요. 굿입니다",
    "text199": "우선 향이 아예 없어서 예민한 사람들에게 아주 좋아요. 1+1 저는 7400원에 구매했는데 지금 6500원이고요.. 필요하신 분들께 강추합니다. 보습 100시간 검증하신분들 후기 좀 올려주세요. 저도 궁금합니다. 어쨌든 바르고 나면 즉시 기분 좋게 촉촉해지긴 해요. 약간 꾸덕한 제형이에요.",
    "text200": "[구매 동기]\n평소 히*라야 립밤 등 타 브랜드의 립밤 제품을 사용했는데 금방 마르는 느낌이라 자주 발라줘야 했어요. 그래서 100시간 보습이라는 비플레인 립밤을 구매해봤습니다\n\n[후기]\n100시간까지는 잘 모르겠지만 진짜 한 번 바르면 하루종일 촉촉한 느낌이 대박입니다.\n우유립밤이라고 해서 하얀 크림인가 했는데 생각보다는 투명하고 쫀쫀한 제형입니다\n낮에 바르고나면 확실히 자기 전까지도 촉촉한 느낌이 남아있어요..! 그래도 자기 전에 또 올려주고 자면 다음날 입술이 부들부들해져요 최고..\n1+1이라 쟁여두려고 여러개 샀는데 너무 잘한 것 같아요\n\n사진은 순서대로 바르기 1일차, 2일차, 3일차 입니다\n아이폰 기본카메라 화질이 떨어집니다 ㅎㅠ"
  }
]