[
  {
    "brand_name": "닥터자르트",
    "product_name": "닥터자르트 세라마이딘 스킨 베리어 모이스처라이징 립밤",
    "price": "20000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019808002ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000198080",
    "text1": "사용해본 립밤중 제일 마음에 드는 제품이예요. 입술 이 많이 건조한 편이어서 수시로 발라요.\n촉촉해서 좋아요",
    "text2": "환절기마다 입술이 쉽게 건조해지고 각질이 잘 일어나서 립밤을 꼭 사용하는데, 이번에 닥터자르트 세라마이딘 스킨 베리어 모이스처라이징 립밤을 사용해봤습니다. 세라마이딘 라인은 원래 장벽 케어로 유명해서 기대가 컸는데, 실제로 사용해보니 보습력과 유지력이 뛰어났습니다. 남편사용하고 있는데 여태 사용한 것중 제일 좋대요 촉촉하고 넘 만족한다고해요 부드럽게 발리고, 끈적이지 않고 입술에 얇게 코팅되듯 밀착됩니다. 번들거림이 심하지 않아 남녀 모두 데일리로 쓰기 좋습니다. 바른 직후에는 촉촉하고, 시간이 지나도 건조함이 쉽게 올라오지 않았습니다.",
    "text3": "인생립밤,, 끈적이지 않고 보습은 좋은데 너무 얇지도 두껍지도 않게 발려요",
    "text4": "매장에서 직원분이 추천을 해주셔서 구매해봤는데 괜찮더라구요",
    "text5": "입술이 많이 건조한편이라 보습제를 항상 바르는데 닥터자르트가 젤 보습이 잘되고 끈적임이 없어 잘 사용하고 있어요. 용량이 7g이라 적은게 조금 아쉽지만 이만한 제품을 못찾겠네요. 할인할때 쟁여놓고 사용합니다~",
    "text6": "보습력 좋아서 건조할때마다 수시로 발라주고 있어요. 특히 저녁에 바르고 자면 아침에 촉촉해서 좋아요.",
    "text7": "완전 발림 좋고 광도 나고 주변에서 람번만 써보자고 부탁할 정도입니다",
    "text8": "제가 가진 립밤 중에서는 바람 불고 추운 겨울에 제일 적합한 보습력을 지니고 있어서 자주 쓰고 있습니다.\n세일할 때 사지 않으면 가격이 조금 부담돼서 다른 걸로 살까 싶다가도 촉촉하고 입술에 닿는 느낌도 좋아서 결국 또 이거 사요.",
    "text9": "보습력이 좋은 편이라 겨울에 쓰기 좋아요\n세일해도 가격이 높아서 다른 립밤들 좀 쓰면서 버티려다가 입술이 자꾸 뜯어져서 다시 구매합니다ㅠ",
    "text10": "급해서 샀는데 보습도 잘되고 역시 믿고 쓰는 닥터자르트 입니당..",
    "text11": "오전에 화장할때 바르느데 보습력이 좋고 바른후 립스틱을 바르는데 부드러워서 좋아요",
    "text12": "보습도 좋고 자극없이 순해서 쓰기 좋아요 많이 바르면 탕후루립 가능!",
    "text13": "닥터자르트 사서 쓰느뉘 딸도 쓰더라구요.. 전 쿠폰써서 더 저렴하게ㅎㅎ:;",
    "text14": "항상 겨울마다 꼭 찾는 아이템 닥터자르트 모든제품 다 써봤는데 요것도 탑",
    "text15": "닥터자르트 세라마이딘 토너를 정말 좋아해서 립밤은 어떨까 기대되서, 가격대가 좀 있어도 구매해봤는데요,\n기대만큼은 아닌것같아요\n향은 전혀 없구요, 튜브형이라 편할줄알았는데 잘 안나와요\n힘을 엄청 줘야 쪼금씩 나와요 ㅠㅠ\n겉돌지는않고 보습이 나쁘지는않은데 그렇다고 특별히 좋은지는 잘 모르겠어요\n양도 적어서 이 가격이면 다른제품을 구매하는게\n나을듯합니다",
    "text16": "무향무취에 발림성이 너무 미끈거리거나 너무 끈적거리지않고 적당해요\n최근 사용해본 튜브현 립밤중에 제일 맘에 듭니다\n겨울철엦 스틱형은 너무 딱딱해져서 바르기어렵고,\n단지형은 휴대가 좀 불편해서 제일 많이 쓰는게 튜브형인데 이제품 처음 써보는데 추천할만해요\n단 용량에 비해 가격이 너무 비싸서 별 2개 뺐어요",
    "text17": "닥터자르트 세라마이딘 립밤은 입술이 정말 건조할 때 바르면 다음 날 확실히 부드러워지는 느낌이 들어요. 개인적으로 주말에 자기 전에 듬뿍 바르고 잠들었더니, 아침엔 입술 각질도 가라앉고 훨씬 촉촉해져서 깜짝 놀랐어요. 텍스처는 말랑말랑한 젤처럼 부드럽고 바르는 순간 입술에 부드러움 그대로 스며드는 느낌이에요. 끈적임 없이 촉촉한 글로우 마무리가 마음에 들었고, 틴트나 립스틱과 함께 사용해도 겹치지 않아 좋았어요",
    "text18": "일단 너무 비쌉니다...처음 살 때는 이정도로 비싸지도 않았고 1+1도 자주 했었는데 말이죵.. 그냥 비싸요 솔직히 이만원이나 주고 립밤을 사야하나 싶을 정도로 비싸요 근데 하나 사면 오래 쓰기도 하고 쓰던거 쓰자 싶어서 계속 구매를 하기는 합니다 보습도 좋고 각질 제거도 잘돼요",
    "text19": "닥터자르트 세라마이드 라인을 상당히 좋아하는 편인데\n데일리하게 발라줄 제품을 찾고 있었는데 진짜 딱입니다! \n너무 좋아유 진짜 로션이나 에센스처럼 마일드하게 발리는데 보습감이 좋아서 너무 신기해요.",
    "text20": "직원분이 강력추천하길래 사봤습니다.. 하루써봤는데 그냥 감이 오더군요 이거 재구매각이다 진짜 너무 좋아요 제 입술 맨들 아기피부같아요.. 제발 렙마스크니 바세린이니 모르겠고 제발 이거 구매해보세요.. 아니 상처도 말끔해지는게 말이 되나..?",
    "text21": "잘 맞는ㄴ 립밤이 없어서 사봤어요 ㅎㅎ 일단은 괜찮은 거 같네요",
    "text22": "추천 받아서 사봤는데 일단 괜찮은 거 같아요~ 한달 리뷰 자세히 남길게용",
    "text23": "매일 자기 전에 사용하는데 촉촉하고 좋아요 오래가는 것 같아서 좋아요ㅎㅎ",
    "text24": "진짜 365일 트는데 ㅠ 이거 바르고 효과 있길 바라요ㅎ후ㅠㅠ 테스트 했을 때 반질반질 촉촉하니 좋았어요ㅎㅎ",
    "text25": "닥터자르트 세라마이딘 스킨 베리어 립밤은 입술을 촉촉하게 만들어줘요",
    "text26": "전에 누가 추천해줘서 쓰게 됐는데 적당히 보습력있고 촉촉해요",
    "text27": "어우 이 립밤 없으면 못 살아요ㅠㅠ 촉촉하고 보습 쩔구 근데 탕후루립 가능",
    "text28": "항상쓰는필수품 촉촉유지오래가고 무향이라 불편가없고 굿",
    "text29": "너무 귀엽습니다 근데 가격이 좀 비싸고 조금 더 저렴한 타사제품보다는 보습이나 지속력이 좋지는 않습니다",
    "text30": "저렴하진 않지만 .. 얘만한 애도 없어요\n입술 늘 건조하신 분들 강추 !",
    "text31": "개인적으로 이 립밤 향이 좋아서 계속 쓰게 되는 거 같아요.\n다른 립밤에 비해 이상한 향도 안 나고 각질 정리도 잘 돼서 좋아요. 유지력이 좀 약하긴 한데 이거 빼고는 단점은 없는 거 같습니다!",
    "text32": "스틱보다 훨씬 보습이 좋아서 추천드립니다~~단점은 가격이 좀 비싼 듯 합니다.  그리고 너무너무귀여워요ㅠㅜ",
    "text33": "여러번 구매한 립케어 제품입니다\n용기는 튜브형이라 위생적으로 사용할 수 있습니다\n간혹 다른 튜브형 제품을 사용해 보면\n사용하다가 내용물이 굳어서 잘 안 나오는 경우도 있는데\n이 제품은 그런거 같이 끝까지 잘 사용할수 있었습니다\n지속력도 좋아서 오랫동안 촉촉함이 유지됩니다",
    "text34": "엄마가 사용하시는 립케어 제품입니다\n스틱보다는 튜브형으로 선호하시는 편이고\n이런 저런 다영한 제품들 구매해 드렸는데\n이게 제일 촉촉하고 지속력도 좋다고 하시네요\n그래서 세일하기리래 쟁여놓으려고 구매합니다\n다음에 세일할 때 또 구매할께요",
    "text35": "엄마가 사용하시는 립케어 제품입니다\n스틱보다는 튜브형 제품을 선호하시는 편입니다\n튜브형제품이 젤타입이라 입술에 발랐을때\n휠씬 더 촉촉하다고 하시네요\n다른 브랜드의 제품들은 바를때 뿐이고\n돌아서면 건조하다고 싫어하셨는데\n닥터자르트 제품은 촉촉함이 오래 지속돼서 좋다고 하시네요",
    "text36": "페트롤라툼이 정말 좋은 원재료지만 먹으면 안좋다는 이야기를 들어서 찾아보다 구매했어요! 성분이 순하고 부드러운 발림성을 가졌고, 보습력도 만족스러웠어요! 또 촉촉합니다. 막 끈적이지도, 너무 번들거리지도 않는 적당한 정도의 광이 돌고 입술이 탱글해져용. 12월 세일 때 저렴하게(?) 구매했었는데 행사 자주한다면 이걸루 정착할 거예요@!!!",
    "text37": "엄마가 사용하시는 립케어제품입니다\n가격이 자꾸 올라가서 아쉽기는 하지만\n사용해 보면 촉촉하고 지속력이 좋은 제품입니다\n그래서 올영세일기간에 구입해 두었다가\n재여놓고 사용하는 제품입니다\n튜브형 제품이라 위생적이로 사용가능하고\n사용하기 편리합니다",
    "text38": "올영 갈 때마다 써보고 눈여겨 봤었지만 너무 비싸서 구매하지 못했던 제품이었어요. 세일도 자주 안하구 해도 항상 할인율이 낮아서 수분크림 보다 비싼 립밤이었는데..! 이번 세일 때 만원 초반까지 가겨기 내려간 걸 보고 바로 구매했습니다!! 역시 너무 좋아요. 페트롤라튬 특유의 맛이나 시간 좀 지나면 뻑뻑해지는 그 느낌이 없어서 너무 만족스럽습니다! 구순염 있는데도 알러지 반응 없이 순해요ㅎㅎ\n \n☆☆세일 자주 해주세요.....ㅠㅠ",
    "text39": "튜브형 립케어 제품은 아무래도\n제형이 묽다 보니깐\n스틱형 보다는 촉촉합니다\n그리고 스틱형은 발랐던 대를 또 발라야 하고\n위생적이지 않은데\n튜브형은 원하는 내용물을 짜서\n사용이 가능하기 때문에 위생적입니다\n촉촉함도 오래가고 괜찮은 제품입니다",
    "text40": "닥터자르트 제품은 기본적으로 괜찮은거 같아요\n립케어 제품도 괜찮네요\n튜브형으로 되어 있어서 \n양조절도 용이하고 사용하기도 편리합니다\n아무래도 스틱제품보다 제형이 묽어서\n촉촉하고 괜찮네요\n가격이 조금 나가는 편이라 \n세일할때 구입해 두면 괜찮을것 같네요",
    "text41": "립케어 제품은 튜브형을 선호하는 편입니다\n스틱형 보다는 아무래도 제형이 묽다 보니깐\n촉촉하고 지속력도 좋습니다\n예전에 어떤 튜브형 립케어 제품을 사용했는데\n겨울이 되면 제품이 굳어서\n튜브를 짜도 내용물이 잘 나오지 않아서 불편했었는데\n이 제품은 그런게 없네요\n내용물이 변형없이 4계절 모두 사용 가능합니다",
    "text42": "엄마가 사용하시는 립제품입니다\n스틱형보다는 튜브형을 더 선호하시는 편입니다\n튜브형은 아무래도 제형이 묽다 보니깐 더 촉촉합니다\n튜브형 제품은 사용하다 보면 제형이 딱딱해져서\n짜서 사용하기가 불편해지는 데\n이 제품은 끝까지 제형 변형없이 사용이 가능합니다",
    "text43": "엄마가 사용하시는 립케어 제품입니다\n스틱보다는 튜브형을 선호하시는 편입니다\n튜브형으로 나온 제품 이것 저것 구입해 드렸었는데\n이 제품이 제일 촉촉하고 지속력도 좋다고 하시네요\n특히 튜브형 제품은 겨울에는 굳어서 \n짜서 사요하기가 불편해 하셨는데\n이 제품은 계절상관없이 제형의 변형이 없습니다",
    "text44": "각질도 각질인데 하도 습관적으로 자각을 하면서도 입술 뜯는걸 못참아서 울긋불긋한 상태인 사람입니다. 향에 민감해서 입술 유목민인데, 점원분이 이거 추천해주시더라구요. 점원분도 자주 뜯는 편인데 정말 쯰끔하게(비즈 사이즈 보여주면서) 발라도 효과 좋다며, 가격도 다른 1+1하는 제품보다 비싸서 고민했는데, 진짜 그 비즈 쯰끔한용량 발랐는데도 입술 다 발렸고. 사자마자 바른지 얼마안되서 입술이 브슬브슬하게 각질이 입술에서 분리된느낌? 모래꺼슬써슬한 느낌들더니 집에와서 세수하고나니. 평소같으면 피 보면서 뜯어낼 입술이 부들부들한 상태인거예요;;; 그래서 대만족 냄새도 각오했는데 향도안나서 배로 좋아요ㅠㅠㅠ",
    "text45": "닥터자르트 립 제품을 꾸준히 사용하고 있었는데\n그 제품이 이제 사라졌네요\n단종됐나 봐요\n같은 닥터자르트 이긴 한데 이름도 다르고\n가격도 많이 올랐네요\n다른 튜브형 제품 사용해 봤는데\n닥터자르트 제품이 발림성도 좋고 촉촉해서 \n계속 사용하게 되네요",
    "text46": "닥터자르트 립밤 꾸준히 구입했었는데\n이제 그 제품이 없어졌네요\n이름도 다르고 가격도 오르고 했는데\n닥터자르트 립밤은 이것밖에 없어서 구입합니다\n닥터자르트 제품은 다른 것도 사용해봤는데\n전체적으로 만족스러운 브랜드입니다\n립밤도 잘 발리고 촉촉합니다\n지속력도 나쁘지 않고요",
    "text47": "닥터자르트 립밤 계속 사용했었는데\n항상 구입하던 제품이 단종인건지 안 보이네요\n같은 닥터자르트 이긴 한데 제품명이 다르고\n가격이 더 비싸졌네요\n스틱보다 튜브형태가 아무래도 더 촉촉한거 같아요\n양조절도 잘되고 제품은 괜찮은거 같습니다",
    "text48": "닥터자르트 다 제품 괜찮아요 가격대는 다 있지만 성분이 좋고 그만큼 공들인 테가 나요 :)\n이번것도 잘 쓸게요 립밤없르면 안되는 1인\n필스템이죵 추천드릴게요 튜브가 더 위생적이에요\n밤에 쓰기도 좋구요 편리함 ㅎㅎ 양이 좀 적나 싶은데 딱 적당해요 !\n립밤이 훨씬 좋네요 적당히 꾸덕하고 안찐득하고 완전 츠처니입니당✌🏻✌🏻 또 살꺼에욧",
    "text49": "금액이 너무 비싸지만 보습력이 좋습니다.\n주로 자기 전에 듬뿍 바르면 좋습니다.",
    "text50": "가격이 많이 비싸서 망설이다 샀는데 보습효과가 너무 좋아서 후회안했어요",
    "text51": "무향 무색 최고\n발림성 최고\n보습력 최고\n그냥 다 좋음\n또 사야지ㅎㅎ",
    "text52": "위생에 좋은 형태로 되어 있습니다. 겨울철 주머니에 하나씩 넣어다니면서 바르기 좋아요.",
    "text53": "입술 알레르기가 있어서 보통 립밤들은 다 못 바르는데 닥터자르트거는 보습력좋고 알레르기도 안올라오고 다른 립밤에 비해 가격은 조금 비싸지만 한번사면 진짜 오래 써요ㅎㅎ💛💛 또 살거에요",
    "text54": "파우치에 쏙 들어가는 사이즈구 바른 후에도 건조하지 않고 보습감이 잇어서 정말 좋아여 양조절 하기두 쉽습니당!! 끈적거리지두 않아여!!",
    "text55": "ㄱㅏ볍게 발리는데 보습 짱짱하고 되직하지 않은 제형이라 펴바르기 좋음",
    "text56": "진짜 갸죻은데 너무 비싸서 저녁에 잘때만 바름 진짜 너무 좋음 근데 너무 비쌈 ㅠ ㅠㅠㅠㅠ 개비싼데 너무 좋아서 그냥 사게됨 ..가격좀 내려줘 제발",
    "text57": "촉촉하고 오래가는 립밤인듯 합니다\n가격은 좀 있지만 좋은 것 같습니다",
    "text58": "일년 내내 건조한 입술이라 립밤 필수여서 매장 직원분 추천으로 사봤어요 효과 있었으면 좋겠어요",
    "text59": "닥터자르트 립밤 한번 써보고 재구매 했어요\n저는 많이 건조한 편이라 투명한 재질이 딱 맞더라구요 보습도 잘되거 겉돌지 않아서 좋아요",
    "text60": "저는 정말 립밤없이 못사는 사람입니다 여러종류에 립밤을 다 발라봤는데 이 립밥이 제일 촉촉했던것 같아요 지금까지 제 인생립밤! 5통째 쓰는중이예요",
    "text61": "순하고 자극적이지 않아 좋아요 \n보습력도 오래가서 만족스러워요",
    "text62": "안 끈적거리고 너무 얇아서 마르지도 않고 너무 좋은데 가격이 자꾸 오르는ㅜㅜㅜ 제품은 너무 좋아요",
    "text63": "제품력은 좋은데 가성비가 별로예여.. 좋긴 한데 이 정도 돈을 내긴 좀 아까운..?? 대체품 찾아서 이젠 재구매 안합니당 ㅜ",
    "text64": "비싸긴 한데 비싼값을 함 제일 순하고 입술 가렵지도 않음 세일할때 쟁일거임",
    "text65": "끈적임없고 너무 얇게 발리지도 두껍지도 않아서 몇년째 꾸준히 쓰고있어요 근데 가격이 너무 많이 올랐어요ㅜㅜ",
    "text66": "완전 촉촉하고 작아서 휴대성도 좋아요 여행갈때 파우치에 쏙 넣기 편하고 주머니도 편하고요",
    "text67": "남자친구가 비싸긴 한데 좋다고 재구매 해서 썼어요. 지금은 좀 더 저렴한 제품(토ㄹㄷ)으로 갈아탔습니당",
    "text68": "입 주변에 구순염 심했는데 이거 쓰고 엄청 괜찮아졌어요 계속 재구매할거례 요",
    "text69": "이거 발림성 진짜 조아요!!\n자기 전 바르고 일어나면 입술 진짜 부드러워요 강추",
    "text70": "촉촉하고 지속이 오래되서 조아요 그리고 양이 적은데\n밤에 자기전에 사용해서 양이 그렇게 적다고 생각되진 않아요",
    "text71": "보습력 아주 좋구여 바세린 못지않은 정말 촉촉 그 자체 짱짱입니당",
    "text72": "요즘 입술이 너무 띠가워서 입술 보호용으로 사봤어어여 잘 써보겠습니다",
    "text73": "작지만 보습력 강하다 그래서 소량발라도 되나 손에 묻는다는게 아무래도 제일 거슬림",
    "text74": "입술 끝에가 찢어져서 말할때매다 아프다는 남자친구가\n립밤을 이것저것 사다가 정착한게 이거예요 \n제가 추천을 해줬는데 맘에 진짜 쏙든다네요 잘 가지고 다니지도 않는 사람이 꼭 들고다니더라구요 ㅋㅋㅋ",
    "text75": "성분이좋은거같다 구순염이 안나서 비싸긴한데 이것만쓰고있다",
    "text76": "구순염이 있고 입술이 많이 건조한데 이거랑 비판톨이 제일 좋았어요 틴트잘못쓰면 입술 가렵고 진물나는데 그럴때마다 이거써요",
    "text77": "예전에 리뉴얼되기전 립밤이 훨씬 부드럽고 촉촉해요 이제품도 촉촉하긴하지만 각질을 잠재워주진 못하네요",
    "text78": "두통째인 제품 가격은 인상 되었으나\n이거 쓰고 난뒤로 입술 뜯지 않게 되서 좋아요 ˃ᴗ˂",
    "text79": "촉촉하고 좋은데 가격이 언제 이렇게 오른거죠ㅜ 양에 비해 너무 비싸요..",
    "text80": "두번째 구매인뎅 가격이 올랐네요..? 뭐가 바뀐건가요? \n그렇지만 효과는 너무나도 좋아서 세일 조금이라도 할때 사는게 좋아용 ! 저는 주로 잘때 푹 발라두고 자는데 그다음날 거의 애기 입술 됩니당 좋아용 🥺🩵",
    "text81": "좋아요 매번 구매하는 제품이에요!! 순하고 잘 맞아요😀😀",
    "text82": "립밤이 필여해서 급하게샀읍니다~~ 좋을지 모르겠네요!!!",
    "text83": "엄마가 립밤이 떨어지셯대ㅣ서 구매한 닥터자르트 밤! 재구매",
    "text84": "인생 핸드크림을 찾고난 후 같은 브랜드 같은 라인 립밤이있길래 비싸지만 사보았어용 2만원은 넘했습니다..ㅋㅋ",
    "text85": "입술이 건조해져서 샀는디 만족합니다  아주 조금씩 바르고 있어요",
    "text86": "구순염이 있어서 립제품 하나도 못바르고 순하다는 립밤도 바르면 바로 진물 나고 부었는데 얘는 정말 괜찮았어요 이제부터 립밤 쓸 수 있어서 너무 좋아요ㅠ 진짜 너무 사랑해료",
    "text87": "계속 쓰게되는 립밤 이예요\n보습력이 우수해서 제가 써본것중 최강 입니다 다른 제품으로 해결 안되던 입술 각질이 사라졌어요 적당한 양조절로 살짝 눌러쓰기 편하고 제가 써보고 저희 아이들에게 사주니 너무 좋다고 계속이제품 쓰고 있어요 스틱이나 밤에비해 유분 수분감 좋습니다",
    "text88": "잘쓰고 있어요 순하고 편합니다 정말 좋아요~~ 추천합니다",
    "text89": "좋아요 매번 구매하는 제품이에요 추천합니당 !! 굿굿굿👍🏻",
    "text90": "3~4개째 재구입인데 모르는사이에 가격이 많이 올랐네요^^ 슬프네요..자고로 립밤이라하면 듬뿍듬뿍 쓰게되서 헤프게 쓰데 되는데..그래도 넘 좋는 제품이라 또 품습니다 닥터자르트 선생님들 다음엔 더 나중에 가격 올려주세요..",
    "text91": "잘쓰고 있어요 순하고 편합니다 정말 좋아요~~ 추천합니다",
    "text92": "좋아요! 추천해요 늘 구매하는 제품이에요 ~~!😊😊",
    "text93": "가격이 조금 비싸긴 해도 촉촉하고 바르기 편해서 쓰기 좋아요",
    "text94": "무난하게 잘 사용 중입니당\n엄마가 쓰는데 괜찮나 보아요~~",
    "text95": "괜찮게 쓰고있어요 가격아 조오금 비싸지맘 ㅠㅠ 겨울애 쵝오임",
    "text96": "아주 좋은 제품 감사드립니다이 리뷰 남겨봅니다 사용해주세요",
    "text97": "이건 막 꾸덕 제형이 아닌데도 보습이 오래가고 끈적임도 없어서 평상시에도 잘 발라주고 있습니다\n자기 전에는 듬뿍 발라주고 아침에 물티슈로 닦아주면\n각질도 잘 불려나와서 탱글입술이 됩니다",
    "text98": "항상 좋은 제품 감사합니다 여러분들도 사용하고 리뷰남겨주세요",
    "text99": "끈적임이 없는게 가장 좋고 묽게 발리는데도 보습력이 좋아서 앞으로 계속 사용할 것 같습니다",
    "text100": "리뉴얼 되기 전에 용량도 많고 제형도 좋았는데 아쉬워요ㅜㅠㅜ",
    "text101": "립밤은 이것만 써요 5년째 이것만 쓴 것 같아요 다른 것도 써 봤는데 이게 젤 좋아요",
    "text102": "바르고 나서 입술 주름이 빠르게 벌어지는 듯한 느낌이 나지만 그만큼 보습력이 좋습니다. 꾸덕하고 찐득해서 립밤을 바른 뒤 틴트, 립스틱을 바르기 어렵습니다. 자기전에 바르기 좋습니다.",
    "text103": "리뉴얼 되기 전에는 용량도 7ml로 많고 제형도 지금보다 되직하고 보습력도 뛰어났는데 아쉬워요",
    "text104": "가격이 좀 비싸긴하지만 ..비싼만큼 다 쓰면 또 사게되는 물건이에요",
    "text105": "항상 좋은 제품 잘 사용하고 있습니다. 리뷰 남깁니다 추천합니다",
    "text106": "가격은 좀 비싸지만..그만큼 재구매하는템이에요 보습 뛰어닙니다",
    "text107": "항상 좋은 제품 잘 사용하고 있습니다 여러분들도 많관부~!",
    "text108": "써 본 립밤 중에 가장 좋아하는 립밤이에요 근데 가격이 너무 많이 올라서 아쉬워요 전에는 세일기간에는 원플원도 자주 했는데 그래도 그만큼 좋아서 계속 사서 씁니다",
    "text109": "다른 립밤 쓰다가 다시 이걸로 돌아왔어요 정착했습니다 단점은 양에 비해 좀 비싸고 전에는 원쁠원도 자주 했든데  요즘은 원쁠원도 안하고 가격도 더 오르고 단점이라면 단점이네용",
    "text110": "후기가 좋아서 사봤는데 전 그냥 무난한 것 같아요 자기전에 듬뿍 올리고자고 메이크업 전에도 입에 살짝 바른 후 립 올리는데 그래도 각질이 많이 올라오는거 보면 보습력이 좀 아쉽게 느껴집니다 튜브형식이라 바르긴 위생적이고 편한데 재구매는 안할 것 같아요 전 블리스텍스가 더 좋은 것 같아요",
    "text111": "배송도 빠르고 원래 쓰던 제품인데 세일하길래 샀습니다.\n이거 쓰다가 다른거 사면 결국 돌고 돌아 이걸로 오더라고요.\n아직 이거보다 저한테 잘 맞는 제품은 못 찾았습니다.\n두텁게 기름같이? 발리는 느낌을 싫어하는데, 이건 부드럽게? 발리면서 촉촉해요.",
    "text112": "립밤을 정말 많이 사서 써보았는데 이 립밤은 정말 좋아요!!\n바르면 입술이 보들보들 해지고 너무 미끌거리지 않고 지속력도 좋아요!! 향 없는 립밤을 좋아하는데 이 립밤은 아무 향도 안 나서 좋았어요!! 가격이 좀 아쉽지만 다시 구매할 것 같아요!",
    "text113": "좋아요 저번에 샀던 닥터자르트 립밤보다 확실히 훨씬 더 좋네요 입술이 잘 트는 타입이라 립밤 필수인데 닥터자르트는 핸드크림도 좋지만 립밤도 잘 만드네요.\n크기도 작고 적당하고 휴대용으로도 좋고 꾸덕한데 너무 꾸덕하지 않고 적당히 좋아서 아주 맘에 듭니다.\n그리고 색깔과 디자인도 심플한듯 멋스러워요 !\n좋네요 자주 구매할꺼 같아요 ;) 추천드릴게용 ㅎㅎ 굿이에요 ~~",
    "text114": "N번째 구입 최애템입니다 꼭 여러번 구입하세요 보습 지속력 발림성 어느 한 요소가 빠지는 것이 없이 완벽한 보습 아이템이에요 저는 입술 각질도 건성도 빈번해서 4계절 필수템이 필요한데 저에게 딱 맞는 아이템을 찾았네요 꼭 구입하여 사용해보세요 !!!",
    "text115": "아직 안써봤어요 가격대비 효과가 있아야할텐데 솔직히 ㅇㄹ단 비싸서 4점 줄게요",
    "text116": "급해서 샀는데 보습도 잘되고 역시 믿고 쓰는 닥터자르트 입니당..",
    "text117": "좋아영 그냥 싸서 샀는데 나쁘지 않는듯 ㅎㅎ 다음에 또 살게요~",
    "text118": "엔하이픈 선우 추천으로 구매했음\n내가 썼던 립밤 중에서 제일 좋음",
    "text119": "써본 립밤들중에 제일 좋아서 이거밖에 못쓰겠는데 너무 비싸요..",
    "text120": "너무 좋아요.. 이거 쓰고 다른립밤은 못쓰겠어요 근데 리뉴얼 되고부터 너무 비싸요ㅠㅠ",
    "text121": "솔짓히 생각 없이 샀는데 좋아서 놀랐어요! 가성비도 좋구 다음에 또 살듯",
    "text122": "이 립밤이 진짜 보습도 좋고 제가 쓴 립밤 중에 제일 좋아요. 할인안해도 정가로 사서 써도 넘 좋습니다",
    "text123": "최애가 추천해서 샀는데 여태 쓴 립밤 중에서 제일 좋은듯요\n잘 쓰고 있습니다",
    "text124": "와 진짜 좋아요 !!! 그냥 아무 생각 없이 샀는데 되게 잘산듯",
    "text125": "입술이 항상 건조한편이라서 립밤 다양하게 써봤는데 제일좋아서 정착했어여 근데 진짜 너무 비싸요 가격 왜이렇게 올렸냐구요;;;",
    "text126": "너무 좋네요 ~~ 다음에 다 떨어지면 또 살 예정이랍니다 ~^^",
    "text127": "아주 좋아요 제발 구매해보세요 신세계가 펴쳐짐 난 또 재구매해야징",
    "text128": "매장에서 직원분이 추천을 해주셔서 구매해봤는데 괜찮더라구요",
    "text129": "추천 받아 구매했어요 립밤치고 가격이 많이 비싸요 끈적임 없고 어느정도 보습감 좋지만 가격 때문에 재구매는 하지 않을 거 같아요",
    "text130": "촉촉해요 매일썻더니 두달됐는데 벌써 다 써감 하ㅜ 닥자 세라마이딘 라인은 정말 믿음직한듯",
    "text131": "매장에서 직원분이 추천을 해주셔서 구매해봤는데 괜찮더라구요",
    "text132": "진짜 개젛음 닥터자르트 세라마이딘 라인을 온집안에 깔아두고싶을만큼 ㅜㅜ",
    "text133": "평소에 무조건 바르는 립밤입니다. 이 제품 단종되면 절대 안될 정도로 이것만 사용하고 있어요ㅠㅜ 세일 많이 해주세요💛",
    "text134": "립밤 찾다가 샀는데 괜찮아서 계속 쓰고 있어요~ 눈에 보이면 또 살듯",
    "text135": "평소에 꾸준히 사용하던 제품이라서 올영세일 기간에 구매했어요!\n가격이 올라서 조금 슬프지만🥲 이만한 제품이 없어서 재구매합니다. 똑같은 제품인데 가격이 훅 올라서 조금 당황스럽긴 하네요ㅠㅜ",
    "text136": "립밤 필요해서 구매했습니다~~~ 괜찮은거 같아요 잘씁니당",
    "text137": "매장에서 직원분이 추천을 해주셔서 구매해봤는데 괜찮더라구요",
    "text138": "진짜 촉촉해서 두통째 쓰고 있어요 매트립 바르기 전에 최고입니다",
    "text139": "끈적거리지 않으면서 보습도 좋아서 너무 좋아요 자주 바르기 좋아요",
    "text140": "직원분이 매장에서 추천을 해주셔서 구매해봤는데 괜찮더라구요",
    "text141": "다들 제발 이거 사주세요.. 진심 유명한 립밤은 다 써봤는데 얘만한 애가 없어요 보습 진짜 쩔어요 양에 비해 가격이 조금 비싼 감이 있지만 그래도.. 전 벌써 4개나 구매했어요",
    "text142": "제 최애가 모델하길래 사봤어요 이거 워낙 유명템이고 좋은 제품이고 아주 좋습니다",
    "text143": "좋아하는 아이돌분이 이걸 추천해서 샀는데 촉촉하고 발림성이 좋네요bb",
    "text144": "무난하게 사용하기 좋은 제품이에요. 만족합니다. 재구매의사 있어요.",
    "text145": "무난하게 사용하기 좋은 제품이에요. 만족합니다. 재구매의사 있어요.",
    "text146": "촉촉해서 보습이 잘 돼고, 짜서 사용한다는 점에서 위생에 좋아요",
    "text147": "보습력이 좋아요. 수시로 덧바르기에도 좋아요. 만족합니다.",
    "text148": "립밤은 이게 최고임 진짜로 제일 잘 쓰이고 제일 촉촉함 ㄹㅇ 최고",
    "text149": "이 립밤만 써요 진짜 최고임 진짜로 제일 좋음 단종인줄알고 식겁함",
    "text150": "보습이 진짜 잘 돼고 찐득거리지도 않아서 계속 사용하고 있어요",
    "text151": "피부 예민한데도 잘 쓰고 있어요\n근데 가격이 너무 비쌈ㅜㅜ..",
    "text152": "닥터자르트 제품 좋아서 사봤어요 가격대는 좀 있지만 좋음 추천",
    "text153": "가격대는 좀 있지만 입술 보습에 넘 좋음 겨울엔 닥터자르트 제품이 최고인듯",
    "text154": "엄청 가벼운 제형은 아닌 것 같고 입술 엄청 텄을때 쓰기 좋은 것 같아요~! 물론 평소 보습때 쓰기도 좋아요",
    "text155": "보습이 너무 좋네요 할인해서 구매했어요 가격이 좀 있는편이지만 굿",
    "text156": "입술이 계속 번들거릴 정도로 보습이 너무 잘 됐는데, 너무 촉촉해서 지속력이 오래가지 못하는 것 같아요ㅜ",
    "text157": "가격대가 있는 편이지만 세일할 때 저렴하게 구매했어요 보습력도 좋네요",
    "text158": "입술 난리 났을때 바르면 촉촉하고 보습에 도움이 되는 것 같아요~",
    "text159": "보습이 정말 잘 되고, 바르자마자 입술이 촉촉해져서 좋아요",
    "text160": "촉촉하고 부드러워서 손이 자주가는 제품입니다\n재구매 000",
    "text161": "입술이 자주 터서 구매했습니다~\n발라보니 촉촉하고 립스틱 바르고 덧 바르면 글로우하게 보여서 얼굴이 생이 있어 보여서 만족해요ㅎㅎ",
    "text162": "무향이라서 좋아요! 촉촉하고 흡수가 빨라서 자주 사용하고 있어요ㅎㅎ 재구매 예정입니다!",
    "text163": "입술 반영구하고 보습용으로 구매했어요. 무색, 무향이라 부담 없애 사용하기 좋아요!",
    "text164": "몇통째 쓰고잇는 템입니다 가격때문에 자기전에만 듬뿍 발라주고 아침에 일어나면 아침까지 촉촉해용 ^^",
    "text165": "촉촉하고 겨울에 쓰기 좋은 아이템인 것 같아요!\n잘 사용하고 있습니다",
    "text166": "몇번이나 재구매한 템입니다 단점은 가격..할인때만 구입해요 저녁에만 도톰하게 바르고 자는데 꽤 오래써요",
    "text167": "아빠가 립밤이 필요하시다고 하셔서 샀어용 바르면 각질도 잘 없어지는것 같고 냄새도 무향?이라서 좋아요",
    "text168": "밀크 타입을 좋아하는데 이건 보습력도 좋고 향도 없어서 너무 좋아요",
    "text169": "발림성이나 향 등등 다 괜찮으나 입술 각질에 전혀 효과없음 발라도 생김 다른 제품 다시 사서 각질 없애놔도 이거 계속바르면 또 생김.....",
    "text170": "아빠께서 립밤이 필요하시다길래 샀습니당 가격이 사악하지만 보습력 만큼은 정말 좋으시대용 각질도 잘 없어지고 7g 밖에 없지만 만적하셔서 다 쓰시고 제꺼랑 아빠꺼 같이 하나씩 더 구매하랴구용",
    "text171": "4번째 구입. 화장하기전 베이스로도 바르고, 자기전에도 바름. 바르고 나서 텁텁하거나 그렇지 않은데 보습력이 있음 향도 없고 무난무난 왕추천",
    "text172": "구진성피부염이 있는데 광고하는 어느 립밤보다 이게 최고입니다.... 슬리핑팩 이런거도 필요없고 그냥 얘가 짱... 입술 건조한 만큼 립밤 진짜 많이 써봤는데 이게 제일 순해요 근데 세일을 넘 안해서 사악한 가격,,,,",
    "text173": "진짜 가격이 비싸지만 너무 좋아요 \n발림도 좋고 보습도 오래갑니다",
    "text174": "립밤 맨날 실패했는데 이거 너무 좋아요!!! 보습도 잘 되고 튜브형이 확실히 좋은 듯싶어요 양 조절 너무 잘 되고 끈적이지도 않아서 만족ㅜㅜ!!",
    "text175": "끈적x, 건조x. 밤같은느낌. 입술바르기전 베이스로 바름",
    "text176": "요거 완전 좋아요!! 제가 써 본 립밤 중에 제일 좋아요ㅜㅜ 끈적임도 없고 보습 너무 잘됩니다!!!",
    "text177": "일단 찐득하지 않아서 아침에 발아놓고 립 바르기 전에 닦아내는 용, 립 수정할 때 많이 썼는데 가격이 정말 비싼 것 같아요ㅠㅠ 이 제품의 유일한 단점은 가격...",
    "text178": "남자친구 사줬는데 써보니 괜찮은 것 같아요!! 근데 지속력응 그냥 그래여",
    "text179": "발림성 때문에 립밤은 다른 제품을 잘 못 쓰겠어요. 아무리 건조한 상태의 입술이어도 오일세럼처럼 발리는 립밤이어서 조금 놔뒀다가 살짝 지우면 립 수정할 때도 좋아요!!",
    "text180": "양 조절도 쉽고 보습력도 좋아서 잘쓰고 있어요\n추천 받아서 샀는데 마음에 듭니다 ㅎㅎ",
    "text181": "세번째 구입하고 있는 립밤입니다 가격이 많이 오르긴 했는데 대체품 아직 못찾아서 우선 쓰고 있어요\n지속력도 좋고 각질도 잘 잠재워줍니다",
    "text182": "이거 입술 건조함이나 머 암튼 입술 문제로 고민하시는 분들 꼭 사세여 그냥 립밤들이랑 전혀 다름",
    "text183": "선물 해줄라구 산건데 잘쓰드라구여 너무 무거운 느낌도 아니고 해서 좋앗슴미다",
    "text184": "없으면 안 되는 제 최애 립밤..! 적당히 촉촉하고 바르면 윤기도 나요",
    "text185": "진짜 이거 아니면 이제 제 입술은 안됩니다 진짜 필수템이여요",
    "text186": "촉촉해서 좋아요 다른 립밤에 비해서 비싸서 조금 아쉬워요.",
    "text187": "최애가 쓰길래 사봤는데 되게 촉촉함 지속력은 5시간 정도는 거뜬한듯",
    "text188": "좀 비싸지민 이거 바르고 잔 날이랑 안 바른 날이랑 너무 달라서 계석 사게되요",
    "text189": "적당히 촉척 해서 바르기 좋아요 많이 끈적이지 않아서 좋아요",
    "text190": "매번 재구매하는 제품이에요 5통? 6통째 사용하고 있습니다\n입술이 건조해서 자기 전에 매일 바르는데 각질 없이 촉촉하게 관리할 수 있어요",
    "text191": "항상 사용하는 제품입니다 촉촉함 잘 유지되어서 좋고 제품 전체적으로 만족스러워요",
    "text192": "무난하게 사용하기 좋은 기본템이에요! 기본적인 점들은 모두 만족합니당",
    "text193": "끝까지 짜서 쓸수있을정도로 용기디자인도 좋고 가격이 비싼게 흠이지만 촉촉하고 좋아요",
    "text194": "입술 시술후에 이제품이 좋다해서 가격이 조금 있지만 구매했어요",
    "text195": "매번 재구매해요!! 5번째? 재구매인 거 같아영 보습력이 너무 좋습니다",
    "text196": "매장에서 직접 발라보고 샀는데 다른 제품 보다 촉촉함이 지속 되는거같아서 좋았어요",
    "text197": "항상 구매하는 제품입니다 만족스럽게 사용중입니다!!!",
    "text198": "가족들 다 쓰는 립밤! 이거 바르고 자면 확실히 보들보들해져요 효과 좋음",
    "text199": "몇개월전에 한번써보고 비싸서 다른거 갈아탔는데 이게 사용감이 너무 좋아서 다시 세일하길래 사봤습니다",
    "text200": "진짜ㅠ좋아요… 인생 립밤 찾은고 같애요 최고 짱짱 앞으로 잔짜 이것만 쓸듯해요 비싸긴해두… 비싼값을 하네요"
  }
]