[
  {
    "brand_name": "BOHO",
    "product_name": "보호 하이퍼 민트 립밤 6g",
    "price": "18000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023117201ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000231172",
    "text1": "바르고 나니까 시원하면서도 입술이 건조함이 없어서 좋아요. \n개인적으로 이런 페퍼민트오일향이 선명하게 올라오는 시원한 제품들을 정말 좋아해서 더 꾸준히 챙겨다니게 되네요. \n디자인도 검은색이라 깔끔하고 예쁘고, 바르고 나서 다음날 되면 입술 까슬했던 부분도 다 부드러워져서 좋아요.",
    "text2": "남친한테 립글로즈 정말 여러개 사줘봤는데 번들거려서 진짜 싫어하더라구요 그런데 보호는 번들거림없어서 사용하는거 보고 신기하더라구요. 향도 진하지 않고 기분 좋은 페퍼민트라서 사용하기 좋다고 하네요.",
    "text3": "*해당 후기는 제품을 제공 받아 직접 사용 후 작성한 후기입니다.\n\n요즘 입술이 갈라져 자주 트는 남편을 위해 골라준 제품인데, \n싸- 하고 시원한 제품을 항상 선호하는 남편인데 남편을 위해 만들어진 제품인 것 처럼 페퍼민트 함량이 높아 시원하고 향이 너무 좋았어요 또한 립밤을 발랐을 때 번들거림 없이 촉촉함이 남아 입술의 촉촉함을 유지할 수 있었고 광이 없어서 일상에서도 바르기에 너무 좋아 요즘 남편이 항상 소지하고 잘 바르는 립밤입니다 !\n\n남성분들 색을 선호하시는 분도 있지만 저희 남편은 번들거림x , 광 x , 색 x 선호하는 사람인데 이런 것들을 선호하시는 분들에게 정말 딱 알맞은 제품입니다 🤍👍🏻",
    "text4": "페퍼민트 향이 너무 좋아요~!!\n남편이 향 맡더니 반해서 자기 사용하면 안되냐고.. ㅋㅋ \n하나 더 구매해야겠어요.\n광도 없어서 남자들 사용하기에도 괜찮겠더라구요.\n입술 보습도 잘되고 요새 항상 입술이 텄었는데\n번들거림 없어서 덧바르기에도 부담 없어요!!",
    "text5": "앞으로 날씨가 건조해지기도 하고, 입술이 자주 갈라지기도 해서 남성을 위한 립밤 찾다 구매하게 ㄷ되었어요. \n\n제품 자체가 남성 전용으로 나온 만큼 부담스럽지 않은게 너무 좋더라구요. \n\n번들거림도 없고, 광이 없어서 남성 전용으로 나와 더욱 편하게 바를 수 있더라구요. \n\n게다가, 이 립밤이 단순한 향이 아니라 페퍼민트향이 나서 실제로 너무 시원하고 만족스럽네요.",
    "text6": "입술에 번들거림이나 과한 광이 전혀 없어서 자연스럽게 발려요. 특히 광택이 없으니 남자가 편하게 쓰기 좋은것같습니다. 페퍼민트 함량이 높아 바르면 시원한 쿨링감이 느껴지고, 향도 상쾌해서 자꾸 바르고 싶더라고요 ㅎㅎ",
    "text7": "저희남편이 번들거리는 립밤을 정말시러하는데 요거 진짜 번들거리지도않고 광이안나서 좋네요~페퍼민트향이 과하지않고 은은해서 남편이 너무 좋다고합니다^^매일같이 남편이 바르고다니네요~다쓰면 또 사주려구요!!",
    "text8": "립밤 시원하고 좋아요. \n향도 좋고, 용량도 넉넉해서 오래 잘 사용할 것 같아요.",
    "text9": "요 립밤은 진짜 번들거림이 전혀 없어서 마음에 들었어요. 보통 립밤 바르면 과하게 반짝거려서 좀 부담스러울 때가 있는데, 이건 광이 거의 없어서 남자분들도 부담 없이 사용하기 딱 좋아요!!\n쿨링감도 느껴지고 입술에 올리면 은은하게 퍼지는 민트 향이 정말 상쾌해서 자꾸 바르고 싶어지는 느낌이에요..🩵\n남자친구 선물해줬더니 너무 조아합니다!!",
    "text10": "민트향이 거슬리지 않고 너무 향긋하네요,, 날씨가 좀 선선해지면서 건조해져서 얼른 구매했어요! 입술 튼거만큼 보기 싫은게 없더라고요,, 기름진 건 딱 싫은데 이거는 속은 촉촉하고 겉은 적당한 윤기가 나서  손이 자주 가더라구요. 용량도 많아서 겨울까지 끄떡없이 쓰겠네요,, 주변에 많이 추천할게요💕",
    "text11": "바르자마자 시원하고 건조함이 없어 만족스러워요. 광이 없어서 뭘 하려고 노력한 느낌이 안나서 더 좋아요. 선명한 페퍼민트 향이 기분 좋고, 블랙 패키지도 세련돼서 매일 챙기게 되네요.",
    "text12": "지인 선물로 줬는데 잘 발리고 부드럽다고 정말 좋아합니다~",
    "text13": "보습감이 상당히 좋고 보습 유지도 적당히 잘 되어 좋았어요.",
    "text14": "보습력이 상당히 뛰어나며 보습 유지력도 좋은 편이랍니다.",
    "text15": "가볍게 자주 바르기 좋은 립밤이에요 민트향으로 시원합니다",
    "text16": "큼직해서 한번에 슥 바를 수 있고 매트하고 깔끔한 느낌이에요~"
  }
]