[
  {
    "brand_name": "카멕스",
    "product_name": "카멕스 모이스처라이징 립밤 클래식",
    "price": "4500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0001/A00000001314602ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000013146",
    "text1": "믿고 쓰는 카맥스 립밤 단지형은 처음 써보는데 꾸 덕 하고 촉촉합니다. 튜브 형을 가장 많이 썼는데 마지막까지 쓰기가 좀 어렵더라구요 단지 형이 작고 컴팩트해서 사용하기엔 더 좋은 것 같습니다. 세일 때 사고 싶었지만 계속 품절이라 세일 좀 자주 해 주세요",
    "text2": "아토피구순염 가지고 있습니다... 이만한 립밤이 없는 것 같아요... 제형별로 다른 카맥스가지고 있습니다. 진정효과는 밤타입이 짱인듯합니다",
    "text3": "제발 .... 매장에 좀 많이 넣어주세요 ;;; 보일때마다 쟁여야만하나요",
    "text4": "원래 립밤 유목민이엿는데 이제 이걸로 정착했어요 바르면 좀 시원한 느낌? 이 나는데 저는 입술 텄을 때 바로면 좋더라구용",
    "text5": "립밤은 카멕스만 꾸준히 사용중입니다 자기전에 듬뿍 바르고 자요",
    "text6": "단지형 립밥이 제일 좋은 것 같아요 이거 쓰면 담날 부들부들해요",
    "text7": "전 튜브보다 이 단지형인가여 이게 좋더라구여 이 단지형 촉촉한거 있자만 그건 2만원대라 이거 찾게 되네여",
    "text8": "꾸준한 재구매템. 올영 뿐만 아니라 일반 약국에서도 종종 판매됨.\n✅️ 튜브형, 스틱형 모두 사용해봤는데 휴대성과 위생적인 사용 면에선 튜브&스틱형이 낫지만 리치한 보습감은 단지형이 압승. \n✅️ 향은 연유에 멘톨을 살짝 섞은 듯한 향이 나는데 이 달달한 연유향이 제법 맛있게 느껴져서 체리향보단 오리지널 버젼을 선호함.\n✅️ 다른 립밤처럼 입술 각질을 불려서 입술을 엉망으로 만들지 않고 그냥 촉촉한 보습감만 안겨줘서 좋음.",
    "text9": "<양심에 손을 얹고, 한치의 과장 없이 솔직하게 리뷰하겠습니다.>\n\n1️⃣데일리립밤!\n진짜 데일리 립밤으로 최고입니다. 저는 요즘 2개정도 있는데 하나는 필통에 넣고다녀서 집 밖에서는 거기서 꺼내 쓰고 나머지 하나는 집에 두고 쓰고있어용. 잠자기전까지 발라주고 있습니당.(집에서 쓰는건 벌써 다 씀,,) \n\n이거 처음 사용하기 시작한건 아마 중학교때인거 같아요.처음에 사용해보고 너무 좋아서 스틱형이랑 튜브형이랑 단지형 다 써봤어요!! 근데 결론적으로 말하면 단지형이 제일 좋았습니당.\n\n하나하나 특징들을 기억해내서 적어보갓써요. \n\n<스틱형>\n고체타입, 끈적이지 않음, 슥슥 바르기 편합니당. 근데 가장 큰 단점은 끝까지 사용하지 못한다는 점인데요(돌려쓰는타입이라 그런거 같아요. 마지막까지 돌리면 맨아래 조금씩 남잖아요. 그게 사용할때마다 너무 아깝더라구여. 스틱형들은 다 이런 단점을 가지고 있긴 하져..) 그리고 보습감이 느껴진다~~ 이런건 아니었어요.\n그래서 입술 컨디션 0 이었을땐 생각보다 손 안갔습니당. 각질 정리도 잘 안되규~!\n그냥 이건 바르고 아예 잊어야 더 편한느낌? 바르고 계속 입술 상태 확인하는 것보다 발라놓고 1~2시간 자기 할 거 하다와서 입술보면 바르기전보다 컨디션 좀 좋아져있어여. \n\n\n<튜브형> \n액체? 쫀쫀하구 보습 빵빵빵 넣어줍니다. 입술 컨디션 0 이었을때도 관리 잘해준~~ 그렇다구 이것도 라ㄴㅈ나 토ㅋㅂ처럼 보습과 각질을 동시에 케어해준다 이런건 아니었어용. 그냥 똭 보습만! 근데 이건 단점이있는데용, 사용하고 나면 립에센스 나오는 부분 주변이 좀 더러워지더라구요 ㅠㅠ 그래서 저는 항상 사용하고 나서 휴지로 주변을 닦고 다시 닫아주곤 했습니다. \n\n\n<단지형>\n내가 제일 좋아하는 타입. 제형 자체가 딱 좋아요. 꾸덕하지만 손에는 쉽게 잘 녹아요. 그래서 바를때 입술이 광택으로 차오른 것처럼? 보여용. 이것도 보습을 잘 채워주는 타입입니다. 그리고 이 단지형은 엄청 오래씁니다. 저는 거의 1년정도 사용하는거 같아요. 여름이나 겨울에 다 손이 잘 갈 정도로 아주 좋습니다. 먼저 딱 바르면 쿨링감? 있는지 뭔진 모르겠는데 입술이 되게 시원하더라구요. 그냥 휘뚜루마뚜루 무색 무향 립밤 찾으시는 분들께 딱입니당.\n\n이렇게 보면 카멕스 립밤은 다 보습위주 립밤인거 같아요. 각질정리로는 조금 부족한 부분이 있다는걸 전하고 싶었어요.\n\n\n\n2️⃣주머니 - 녹음 \n특히 여름에 주머니에 넣어뒀더니 녹았었던적이 있었어요 ㅋㅋㅋ\n\n3️⃣은은한 쿨링감 - 여름\n앞서 말한것처럼 은은한 쿨링감이 있는데요, 이게 여름에 사용하기 너무 좋더라구요 ㅎㅎ\n\n💖도움이 되셨다면 [도움이 돼요]를 눌러주세요! 💖",
    "text10": "립밤은 카멕스 단지형이 최고예요 \n한국 들어오기 전부터 썼는데 촉촉하고 좋음",
    "text11": "침대머리맡에, 화장대 위에, 갖고다니는 파우치 안에 늘 있는 립밤이에요. 카멕스가 튜브형, 립스틱형, 단지형 등 여러 제형으로 나오는데 저는 단지형이 젤 꾸덕하고 촉촉하게 지속되는 것 같아요. 거의 5번 넘게 구매하고 앞으로도 구매의사 있습니다~!",
    "text12": "엄마와 동생 온가족 모두 사용하고 있는 립밤이에요. 다른 립밤들은 입술에 발라놓으면 입술이 자꾸 허물 벗겨지듯이 벗겨져서 별로인데 이건 그냥 촉촉하게 보습만 해줘서 좋아요. 튜브형과 스틱형도 있지만 단지형이 둘보단 농축되어 있고, 연유민트향이 좋아서 단지형만 사용해요. 저녁 립케어로 단지형 추천합니다.",
    "text13": "<양심에 손을 얹고, 한치의 과장 없이 솔직하게 리뷰해보겠습니다.>\n\n이 립밤은 몇년 째 쓰고 있음!! 그래도 계속 재구매를 한 이유는 ?! 이제부터 하나하나 다 알려주겠음!! \n\n먼저 나는 ㄹㅏㄴㅈ, 식ㅁㄴㄹ, 에ㄸㄷ 등 유명한 제품이며, 유튜버 템들 몇 개 써봤음. 근데 다 좋았음! 다 나름 만족했지만 이런건 다 잠자기 전에, 혹은 각질 정리하는 템(긴 시간동안 도포해야 효과가 빠빡나타나는) 립밤들이었음. 이러던 중, 그냥 평소에 일상에서 쓰기 좋은 립밤은 없을까? 하는 생각이 들었고 그게 카멕스였음. \n\n그리고 몇달전에 대학병원가서 입술에 접촉성구순염 진단을 받음. 거기 병원에서는 바세린이랑 연고만 바르고 틴트든 다른 립은 한동안 바르지 말라고 함. 근데 나는 말 안 듣고 바세린이랑 딱 이 카멕스만 발랐음 . 근데 이 접촉성 구순염에도 아무 문제 없었음. 물론 이런다구 해서 이 제품 성분이 착한지 어쩐지는 잘 모르겠음. 궁금하다면 화해 찾아보시는거 추천! 나는 깔기귀찮아서 패뚜하게씀!!\n\n그리고 카멕스만의 장점은 일단 바르면 시원함. 립밤에서 쿨링감이 느껴짐. 그리고 어느정도 각질정리는 됨. (바르고 몇시간 후에 휴지나 물티슈로 입술 박박 닦으면 각질 딸려나옴) 그리고 각질 정리 잘 된 상태에서 바르면 입술이 좀 도톰해지는? 그런 효과가 있고 이거 바르면 되게 입술이 수분감있고 탱글탱글해짐. 광택 그 자체임. 너무 좋다 ㅜㅜ!! 이거임!! \n\n카멕스에 스틱형이랑 튜브형있는데 그것들 말고 아묻따 이거 단지형 사시길!!\n둘다 써봤는데 스틱형은 끝까지쓰기 어려움이 있음. \n튜브형은 뭔가 나랑 안 맞는 느낌!(내용물이 뚜껑 옆으로 묻어서 그런지 사용할때마다 청소를 했던 기억이..)\n\n그리고 단점은 이거 따뜻한 주머니에 오래 넣어두면 녹음. 녹으면 그냥 실온 상태에 두면 다시 굳긴함. 그리고 음 .. 가끔 1년에 2-3번 정도만 이 제품 바르고 나면 입술 주변이 간지러울 때, 붉게 올라올 때가 있음.\n\n\n정리하지묜!!\n-은은한 쿨링감이 도는 립밤, 가볍게 데일리로 챙겨다니기좋은 립밤, 365일 맨날 쓰기 좋은 립밤, 컬러가 없어서 오히려 좋아, 향은 무향!, 딱 적당히 각질 정리도 도와주구, 입술상태 bad였을때도 전혀 따가움 없이, 자극없이 사용하기 좋은 립, 촉촉하고 광택있고 물먹립 되구 보습 좋구 그냥 말모하는 립밤! \n\n그치만! 가끔 아주 가끔 사용하고 나면 붉어지거나 간지러울때가 있음!! 그러니 꼬옥! 성분 체크해보깅! (화해앱 추우천!)\n\n💖도움이 되셨다면 [도움이 돼요]를 눌러주세요! 오늘도 좋은 하루 보내세요. 긴 글 읽어주셔서 감사합니다💖",
    "text14": "💛많은 립밤을 써보고 뽑은 템\n-> 지금까지 립밤으로는 5~6개정도 써본거 같은데 그 중에서 저는 2제품을 계속해서 재구매하고 있어요. 2개중에 한개가 이 제품이구요. \n좋은 이유는 너무 많아서 지금부터 하나씩 풀어가보도록 할게요! \n마지막에는 재구매하고 있는 다른 제품까지 적어보도록 할게요\n\n💛입술 주름 펴준다\n-> 제가 써보다보니까 느끼는건데 입술이 쫙 펴지더라구요. 플럼핑 효과 이런게 아닌데 약간 시원한 느낌이 들면서 바르고 시간 지나니까 입술 주름이 많이 없어져? 펴져 있었어요. 입술 완전 탕후루 같고 겁나 이뻐보이더라구요.\n\n💛탕후루 립 바를때\n-> 그래서 저는 워터리립? 바를때 꼭 베이스에 이걸 발라주느거 같아요. 베이스에서도 바르고 다 바르고 나서 입술 마르지 않게 위에 얇게 또 덧발라줘요.\n\n💛매트립 바를때에는 \n-> 매트립 바를때에는 립 바르기 전에 이걸 꼭 발라서 입술을 이쁘게 만들어준후에 발라용!\n\n💛끈적임\n-> 끈적임은 정말 없어요. 정말 너무 많이 바르는거 아닌 이상 끈적임은 없었습니다!\n\n💛향\n-> 향은 무슨향이지 ,,  약간 무향같다가도 약간 시원한 향인거 같아요. 나쁘지 않습니다!\n\n💛단지형 , 스틱형, 튜브형\n1)단지형 :  단지형은 일단 끝까지 다 사용할 수 있다는 장점이 있어요. 하지만 위생적으로 좀 아쉬운부분이 있어요. 그래서 면봉이나 그런 스파출라가 있었으면 좋겠어요! \n\n2)스틱형 : 위생적으로 괜찮아요 . 하지만 다 사용할 수 없다는 단점이 있어요 . 파서 사용한다면 다 사용할 수 있겠지만요! \n\n3)튜브형 : 위생적으로 좋아요. 이것도 끝까지 다 사용할 수 없다는 단점이 있어요. 묽은 제형인데 여름이되면 완전 묽어지더라궁 ㅠㅠ\n\n💛마무리로 제가 잘 사용하고 있는 다른 립밤은 바 ㅅ ㅔ 린입니다!\n\n💖도움이 되셨다면 [도움이 돼요]를 눌러주세요! 오늘도 좋은 하루 보내세요. 긴 글 읽어주셔서 감사합니다💖",
    "text15": "1️⃣다시 안 사겠다고 다짐했는데 재구매를.. \n-> 재구매를 안하겠다고 분명 다짐했었는데 결국 마지막쯤에 사용감이 너무 좋아서 구매를 했습니다!\n\n!무슨점이 좋았는지 하나하나 다 적어보도록 할게용! 저의 재구매를 결심하게된!\n\n2️⃣화한 느낌? 쿨링의 느낌!\n-> 먼저 바르면 처음에 입술이 시원해지는 느낌이 있어요. 아픈정도는 절대 아니구여 , 그냥 입술이 전체적으로 깨끗하게 시원해지는 느낌입니당!\n \n3️⃣입술 주름이 퐉 펴진다\n-> 사실 '퐉!'까지는 아니지만 다른 립밤들에 비해서 이 제품은 입술을 정말 이쁘게 표현?해줘요. 입술 주름을 정말 펴준다는 느낌을 받았어요. 실제로 사용해보고 시간 지나면 입술이 이뻐보이는데 그 이유 중 가장 큰 이유가 입술 주름이 많이 없어져서 그런거 같아용.\n\n4️⃣얇게 발라도 되는\n-> 너무 얇게 바르면 나중에 덧발라줘야 하는데 적당히 얇게 발라도 저는 지속성?이 오래된다는 느낌을 받았어요. 얇게 발라봤는데도 불구하고 시간이 지나도 건조함이 느껴지지 않았습니다\n\n<>\n5️⃣동물 털이 묻는다\n-> 이건 단지형? 립밤 혹은 다른 립밤들도 다 공통점인데요. 동물 털이 좀 묻더라구용. 근데 이건 어쩔 수 없는거죠 ㅠㅠ. 제가 화장대에 놓고 사용하니까 더 잘 묻는거 같은데 , 여러분들은 따로 사용할때만 꺼내서 사용하시면 먼지 묻으실 일은 적을겁니당.\n\n6️⃣입술이 예민할때 자극이 느껴진다\n-> 이건 정말 적고 싶었던 부분인데요 , 제가 이 부분? 때문에 재구매를 망설였던거 같아요. 가끔 피곤할때 ? 건강이 안 좋다고 느껴질때 이 제품 사용하면 입술 주변이 붉게 올라오더라구요. 또는 입술 주변이 간지럽기도 했어요. 입술이 많이 예민하신 분들이라면 많이 고민해보셨으면 좋겠어요!\n\n7️⃣입술 상처 회복하기에는 부족하다\n-> 다른 립밤 제품은 입술 상처 회복도 잘 해주더라구용. 근데 이거는 입술 상처 회복하기는 좀 아쉽더라구용. 그니까 제가 하고 싶은 말은 상처 없는 입술에 사용하기에 좋다!는 겁니당. \n\n단순히 입술 뜯었을때는 그냥 다른거 좀더 보습감이 느껴지고 쫀쫀하고 순한 성분이 들어간 립밤 사용하시구! 입술이 정말 깨끗한 상태? 상처 없는 상태일때는 이 제품 사용하시면 이 제품의 효과를 더 잘 보실 수 있습니당!\n\n💖도움이 되셨다면 [도움이 돼요]를 눌러주세요! 오늘도 좋은 하루 보내세요. 긴 글 읽어주셔서 감사합니다💖",
    "text16": "➿ 카멕스 스틱제품 써본적 있는데\n이번에는 단지형으로 구매했어요.\n다른 타제품 파란통과 비슷하면서도\n다르네요. 멘톨향이 강하진 않고 시원한\n느낌 있지만 부담스러운 정도는 아닙니다.\n\n➿ 부드럽게 녹아 내리고 밤에 듬뿍 바르고\n잤는데 아침에 각질이 벗겨지진 않아요.\n그래도 입술이 촉촉 매끄럽네요.\n(+더 많이 올리고 잤더니 불더라구요)\n\n📍 아침에 각질이 불어서 벗겨지길 원하면\n파란통 추천, 화장전이나 평상시에 촉촉\n매끄러움 유지용으로는 카멕스 추천해요 💛\n\n뚜껑이 쇠?더라구요. 플러스틱이였으면..\n더 귀여웠을거 같아요 ㅎ",
    "text17": "직원의 추천으로 카멕스 립밤을 처음 사용하게 됐어요.\n\n단지 자체가 작아서 양이 많지는 않지만, 안에 내용물이 꽉차게 들어있어서 좋았어요.\n\n처음 사용하면 연고마냥 딱 굳혀서 긁어야 하려나 싶은데 손가락으로 문지르면 금방 녹아서 쉽게 펴바를 수 있었어요.\n\n화함은 있지만 오래 가진 않았고, 입술에 립밤이 스며들면 끈적임도 딱히 느껴지지 않았어요. 다만, 영양감이나 보습력은 기대했던 것보다 많이 약해서 금방 건조해지는게 참 아쉬운 부분이었어요. 그 때문에 입술의 각질도 계속 올라오고, 주름도 심해져서 립제품을 바르기도 힘들어지네요.  또한, 제품 특유의 냄새가 강하게 느껴지고, 막상 얼굴에 바르고 나면 덜하긴 하지만, 뚜껑을 열 때마다 맡게 돼니 불호라 느끼는 저에겐 썩 좋진 않네요.\n\n마지막 입술 사진은 본 립밤을 사용한지 2일째 된 날이며, 립밤을 바르고 5분이 지난 입술 사진입니다. \n\n총평: 입술의 건조함을 잡기 위해서 림밤을 찾던 저에겐 재구매는 절대 하지 않을 제품입니다. 만약, 입술이 딱히 건조한 편도 아니면서 화한 느낌을 느끼고 싶은 사람이라면 추천할 만 하겠네요.",
    "text18": "✔제일 좋아하는 립밤 탑 3에 들어갑니다.\n✔쿨링감이 돌아요\n✔바를때 귀찮아요\n✔보습 최강이에요\n✔잔주름이 펴져요\n✔재구매할 생각 있어요\n\n1. 어떤점에서 좋은지\n일단 앞서 말했듯이 바를때 쿨링감도 좀 돌고 향도 없는 편이고 \n잔주름이 펴지고 적당량을 조절해서 바를수도 있고 가지고 다니기에 좋고 입술 컨디션 안좋을때 발라주면 최고였어요.\n2. 불편한점\n저렇게나 장점이 많은데 단점이 하나도 없다고 하면 거짓말이겠죠? 장점은 수두룩하게 많지만 단점 이것 하나때문에? 두개 때문에 아주 저 장점들을 제치고도 한번 사용 안하면 계속 손이 안가긴 하더라구요 \n가장 큰 단점은 바로 바를때 입니다. 손가락으로 바르는데 바르고 나면 남은 잔여들 처리하기가 너무나 귀찮아요. 그러면 면봉 이런걸로 사용하라 할텐데 면봉을 사용하면 면봉의 실들이 입술에 묻더라구요.\n그다음은 뚜껑에 이 립밤의 잔여들이 묻는 겁니다. - 이거는 별로 단점이 되진 않습니다.신경이 별로 안 쓰이거든요\n\n도움이 되셨다면 [도움이 돼요] 눌러주세요~!\n[도움이 돼요]는 저에게 큰 힘이 돼요!",
    "text19": "❗사진에 입술에 피나서 피가 있으니 주의해주세용❗\n이건 keypoint들만 적어도 내용이 꽉 찰 거 같아요!\n시작해볼게요!\n\n<립밤 탑>\n우선 제 기준 립밤 탑입니다.\n<시원한 느낌>\n플럼? 시원해지는 느낌도 들어서 완전 좋아요.\n시원하다의 느낌일뿐 아프다라는 느낌은 없어요.\n<주름이 싹 펴짐>\n정말 신기한 건 바르고 나서 시원한 느낌이 들고 3분? 10분?정도 지나면 주름이 펴지는 게 느껴져요.\n입술 주름이 싹 펴져있습니다.\n<입술 회복을 약보다 더 잘 해준다>\n며칠 전에 입술에 포진? 같은 게 생겨가지고 피부과를 갈까 이러다가 좀 더 지켜보기로 했는데 상태가 더 심해지더라구요.\n그래서 막 입술 뜯고 이러다가 피를 엄청 봤어요. 그럴때 약을 사용했는데 효과는 있었지만 빠르게 치유가 안돼서 이것을 사용했는데 이게 더 회복되는데 빨랐어요.\n<손에 묻다>\n이걸 사용하려면 손에 묻더라구요.\n면봉은 솜이 입술에 묻어서 싫고 다른것들은 좀 불편하고 귀찮고, 립이 묻은 상태로 어디에 보관하기에 싫어서 결국 손으로 사용하는데 정말 손으로 사용할 때마다 좀 힘들더라구요. 그래서\n립스틱, 립튜브가 있는거겠지만 이 두개는 클래식만한 역할을 해주지 않아요 ㅜ\n\n도움이 되셨다면 [도움이 돼요] 눌러주세요~!\n[도움이 돼요]는 저에게 큰 힘이 돼요!",
    "text20": "유튜브에서 입술 각질 케어에 도움이 된다는 리뷰를 보고 구매했어요.\n일단 스틱형이 아니라서 손이나 도구를 사용해 발라야 하기때문에 저는 나이트케어용으로 사용하기로 했어요.\n제형이 단단해서 손가락 체온으로 녹여 발라야하는데 밖에선 바르기전 손을 씻고 닦고 해야하니 번거로울거 같아서요.\n일단 발랐을때 사용감은 약국에서 파는 안티푸라민 바른것 같은 화~함이 있네요.\n끈적거리거나 하지는 않고, 잘 녹지도 않아요.\n두껍게 바르고 싶은데 그렇게는 잘 안발라져서 영양감이 크게 있는지도 잘 모르겠네요.\n그리고 특유의 향이..저는 좀 불호라..재구매는 안할것같아요.",
    "text21": "가성비 최고 립밤입니다. 바르면 화한 느낌이 드는데 따갑진 않아요. 시원한 느낌이 듭니다. \n\n각질을 가라앉혀 줍니다. 1회만으로 각질이 다 정리되진 않지만, 시간 간격을 두고 3-4회 바르면 각질이 거의 다 가라앉아요. \n\n스틱형보다 보습력이 좋아요.",
    "text22": "카멕스는 아주 오래전부터 좋아하던 제품이예요- \n개인적으로 뻑뻑하게 발리는 립밤이나 \n자 타입에 들어있는 제품은 안좋아하는데 \n카멕스는 유일하게 자에 들어있는데도 손톱으로 파내거나 \n면봉으로 파내지 않고도 후기 사진 처럼 입술을 안쪽으로 넣어 \n쓱쓱 돌려주면 쉽게 바를수있고 \n또 바르고 난 후에 입술에 시원한 느낌이 들어서 \n입술이 튼후 발라주었을때 만족도가 높아요 \n요즘은 가격대가 나가는 립밤들이 꽤 나오는 걸로 알고 있지만 \n솔직히 이정도 가성비를 느낄수 있는 제품은 \n아직도 찾기 힘든것 같아요",
    "text23": "카멕스와 블리스텍스 립밤을 모두 구매해서 사용해 봤는데, 비교하려고 해도 차이를 잘 못 느끼겠더라고요🤔\n\n이 제품을 구매하실 분들은 '블리스텍스'를 검색해 보시고 카멕스와 가격을 비교해본 후에 더 저렴하게 판매 중인 제품을 구매하셔도 좋을 것 같아요.\n\n리뷰를 남기는 시점 기준(2022년 11월 15일), 카멕스는 4000원에 판매 중이고 블리스텍스는 25% 할인해서 3000원에 판매 중이에요. 저라면 별 차이 없는 블리스텍스를 구매할 거 같아요. 카멕스는 용량이 7.5g이고, 블리스텍스는 7g이라는 차이가 있지만요..😮\n\n올리브영 매장에 갔을 때랑 온라인몰의 가격이 차이가 날 때도 있었어요. 경험상 온라인몰이 항상 더 저렴했는데, 구매하실 분들은 온라인에서 구입하시면 보통 매장보다 500원 정도는 싸게 사실 수 있을 거예요. 저는 매장에 갔다가 온라인몰이 더 싼 걸 발견하고 오늘드림 픽업 서비스를 이용해서 구매했어요. \n\n마지막으로 이 립밤은 맛이 강하기 때문에 음식을 드시거나 음료를 마시기 전에는 바르는 걸 피하시는 게 좋을 것 같아요. 저는 자기 전에 사용시는 걸 가장 추천드리고 싶어요💕",
    "text24": "🎀유명한 보습 립밤 카멕스를 사봤어요. \n\n🎀명성대로 보습력 아주 좋습니다.\n\n🎀화하면서 시원한 느낌이 있어요. 음, 바르고 이 느낌은 계속 있습니다. \n\n🎀자기 전에 바르고 자면 다음날 아침 각질이 확실히 덜합니다. 각질이 완전히 없어지진 않아요. 세안 후 입술 각질이 불어난 상태에서 살살 밀어주면 각질이 다 제거됩니다. \n\n🎀양도 많아요!! 작지만 알찬 립밤입니다.",
    "text25": "저는 카멕스만 10통은 넘게 쓴거 같아요ㅋㅋ \n아니다 한 10년 썼으니까 수십통은 썼겠네요ㅋ큐ㅠ \n사실 사용하다가 좀 질려서 다른 제품으로 갈아탄 적이 몇번 있는데 입술이 간지럽고 뭐가 나서 다시 얘로 돌아오는.. \n시드물이나 라네즈, 유리아쥬, 진저슈가, 바이오더마, 포포크림, 바세린 뭐 이거저거 많이 써봤어요 \n근데 진짜 다 안맞아서..;; \n피부만 예민한줄 알았는데 입술도 예민하면 어쩌자는건지ㅠㅠ(입술도 피부인가..😅 \n저는 카멕스 3종류 중에 밤타입이 젤 맘에 들고요 얘는 집에서 쓰고 스틱은 밖에서 휴대용으로 써요 \n양은 제가 워낙 퍽퍽 써서 그런지 좀 적은 느낌.. \n대용량으로도 만들어주셨으면 좋겠어요 \n그러면 저 진짜 여러개 살 수 있는데ㅋㅋ \n카멕스 체리향보다는 무조건 이 오리지널을 추천드려요! \n보습이 더 뛰어난 느낌..",
    "text26": "제가 몇번째 재구매하는 제품! 카멕스 립밤들은 다 정말 너무 잘 쓰고 있어요 주변에서도 항상 많이들 추천해주는 립밤이라 다른 사람들한테도 잘 맞는구나 싶더라구요 완전 좋아용 향도 딱히 거북하지 않고 오히려 시원한 향이예요 그래서 다 좋습니당 지속력도 완전 좋은 편이예요 자기전에 발라두면 다음날 아침까지도 그대로 있더라구용 아주 좋습니다ㅎㅎ 발림성도 완전 좋아요 카멕스 립밤 스틱이나 튜브나 다른 제형들도 다 써봤었는데 이 단지형만큼 좋은거 없더라구요 각질제거 효과도 이 단지형 제품이 가장 뛰어난갓 같아요 그래서 이거만 계속 재구매해서 사용합니당 가격도 진짜 립밤 하나에 세일하면 삼천원대라니...부담없는 최고의 립밤인것 같습니당 단지형은 면봉으로 떠서 사용하면 훨씬 더 위생적이게 사용할수 있더라구용",
    "text27": "볼리텍스 립밤이 맛이 너무 강해서 카멕스 립밤으로 재구매했는데 두 제품이 여러 면에서 비슷한 것 같아요🤔\n\n 무향, 무취의 립밤을 찾으시는 분들은 유리아주나 바이오더마 립밤이 더 잘 맞으실 것 같고 평소에 화한 느낌이 싫지 않고 페퍼민트향을 좋아하신다면 볼리텍스나 카멕스 립밤이 좋을 것 같아요.\n\n저는 페퍼민트향과 맛을 엄청 좋아하는데, 카멕스 립밤이 오로지 화한 맛과 향으로만 이루어졌다면 볼리텍스는 화한 맛과 향에 바닐라 한 방울이 섞인, 좀 더 느끼한 맛이에요.\n\n처음에는 볼리텍스 립밤에 적응을 못 해서 괴로웠는데, 자기 전에 사용하려고 구매한 제품이다보니 오히려 양치 후 상쾌해진 입과 잘 어울리더라고요(?) 카멕스도 치약처럼 상쾌한 맛이라 괜찮았어요. \n\n단지형이라 들고다니면서 수시로 바르기에는 위생상 별로인 것 같고 , 자기 전에 듬뿍 바르는 용으로는 최고였어요👍 정말 촉촉함이 오래가요. 개인적으로 스틱형보다 훨씬 입술이 촉촉하고 각질을 잠재우는 효과도 뛰어난 것 같아요. \n\n사용하면서 느낀 건데, 살짝 호랑이 연고를 입에 바른 느낌이라 음식이나 음료를 먹기 전에는 피하는 게 좋더라고요. 모든 음식과 음료가 화한 맛으로 느껴져요😅 그래서 저는 자기 전, 기상 후에만 사용하고 있어요...!\n\n카멕스 립밤은 3600원으로 할인할 때가 많은데, 제가 구매한 시점에는 올리브영 오프라인 매장에서는 할인을 안 하고 온라인몰에서만 할인을 하더라고요. 그래서 오늘드림 픽업 서비스로 구매했어요. 구매하실 분들은 온라인과 오프라인 가격을 잘 비교한 후에 구매하시면 좋을 것 같아요💕",
    "text28": "카멕스 튜브랑 스틱형도 정말정말 잘쓰고 있지만\n쿨링감을 좋아하는 저에겐 이 단지형이 최고에요!\n\n우선 유통기한은 2025.04.28까지라서 정말 넉넉하고 \n아주 대문짝만하게 써있어서 절대 까먹을 일은 없겠어요\n어차피 한달이면 다 쓰겠지만요 ㅎㅎ\n\n끈적임이 아예없지는 않지만 딱 적당하다고 생각하고\n손가락 온도로 녹이면서 바르기 때문에 발림성도 좋아요\n보습력 또한 이것저것 정말 많이 써봤지만\n평균 이상은 되고 향도 저는 크게 거슬리지 않았어요\n그리고 제일 맘에드는 건 역시 쿨링감!!\n튜브나 스틱형보다 훨씬 강력한 쿨링감이라서\n정말 마음에 듭니다..\n\n가격이든 사용감이든 흠잡을 데 없어요",
    "text29": "립밤은 무조건 카멕스!!!\n스틱형 튜브형 다 써보고\n뒤늦게 요 디자인 구매했어요\n이렇게 통 안에 들어있는 건\n늘 품절이라 구매가 어렵던데요....\n온라인에서 딱 보이길래\n다른 립밤 많지만 망설임없이 바로 결제했어요\n역시  지속력 발림성 굿굿 이구\n입술 보습 제대로입니다!!!\n바른 후 입술이 통통해지는 그런 느낌\n아주 만족스러워요\n사용하기 편한건 튜브형인거같은데\n요 제품이 리얼로 립 밤(!) 에 가까운\n제형이네요~ 카멕스는 항상 옳습니다\n고민 ㄴㄴ 얼른쟁여요",
    "text30": "진짜 좋아오\n카멕스 단지형은 안전하다고 해서\n더 믿고 쓰게되는 것 같아요ㅎㅎ\n열심히 써서 부르튼 각진들 안나오면 좋겠네요ㅠㅠ\n카멕스의 싸한 느낌이 플럼핑도 약간 해주는 느낌?\n진득한거 싫어하신다면 추천드려요",
    "text31": "정말 정말...5-6통째 비우고있습니다...\n텁텁한 느낌 싫어하고 향나는걸 싫어하는데\n자기 전에 푹 떠서 입술에 바르고 다음날 일어난다? 보들보들 애기 입술 되어있어요\n진짜 립밤 예민러라 다 싫었는데 멘톨도 있어서 시원한데 안 텁텁해요 젤 좋은건 바르고 뭐 마셔도 갠차늠 ㅠㅠ\n+ 화장하고 위에 바르는건 비추 좀 더 그땐 가벼운거 추천 합니다 개인적으로 화장하고 위에 바르는 립밤은 돈키호티 커비 립밤 추천 / 이건 쌩얼에 자기전에 휘뚜마뚜 바르는거",
    "text32": "스틱타입이랑 제형이 다르네요 이게 더 좋긴해요 근데 입술에만 잘 타겟해서 바르시는걸 추천…! 건조해서 입주변쪽도 좀넘어가게 러프하게 발랐더니 간지럽고 빨개졌어요 ㅠ 그치만 딱 입술에만 잘바르면 효과도 좋고 간지럽지않아요",
    "text33": "항상 쓰는 립밤이라 재구매했어요!\n틈틈히 발라주면 시원하게 촉촉해져서 좋아요\n입술 잘 트시는 분들께 데일리 립밤으로 추천합니다!",
    "text34": "아주 두껍게 올리고 자면 다음날\n때처럼 밀려요. 근데 그냥 클렌징폼으로\n안씻기고 티슈같은걸로 문질러야\n각질이 떨어집니다 ㅋㅋ\n매끈매끈해져용~",
    "text35": "발랐을 때 약간 화한느낌이 있어서 조금 놀랬는데 아픈건 아니어서 괜찮았고 자기전에 입술에 바르고 자면 다음날 각질제거가 되어서 입술이 매끈하고 부드러워져 있어서 너무 좋아요",
    "text36": "제 인생립밤이에요!\n뭘 써도 다시 얘로 돌아오게 되네요ㅎㅎ",
    "text37": "밤에 립밤 잔뜩 올려두고 아침에 각질 제거 하면 묵은 각질 다 사라져요! 처음 사용하면 화하다고 느낄 수 있지만 익숙해지면 아무 신경 안쓰입니다! 너무 끈적거리지 않은편인데도 각질 넘나 잘 불려줘욧! 세통째 구매한거 같아요!",
    "text38": "벌써 서른통은 넘게 비운듯ㅎㅎ\n10년동안 얘만 쓰네요..!",
    "text39": "제일 좋아하는 립밤이에요!\n다른거 쓰다가도 돌아올 수 밖에 없는ㅎㅎ",
    "text40": "카멕스 스틱이랑 젤타입 잘쓰고있어서 밤타입으류 구매해봤는데 너무 딱딱하게 굳어있어서 그런지 보습이 별로더라고요 ㅠㅠ 화한거랑 향은 똑같은데 보습은 제일 약한듯 합니다..",
    "text41": "진짜 카멕스만한 립밤 없습니다ㅎㅎ\n저는 주변에 추천도 많이 하고 다니는데 다들 만족하더라구요..!\n사계절 내내 필수로 가지고 다니는 립밤..!",
    "text42": "😀상품평😀\n- NN개쨔 공병템입니다!\n- 입술 각질이 고민이었는데 이 립밤을 듬뿍 바르고 면봉으로 살살 문지르거나 밤에 잘때 듬뿍올리고 아침에 닦아내면 진짜 맨들맨들한 입술을 만날 수 있어요!!\n- 여러가지 립마스크팩도 사용해봣지만 결국 돌아오게되더라구요 가격도 저렴하니까 한 번 사용해보시는걸 추천드립니다",
    "text43": "⭐형태\n 단지형 제품이라 손이나 면봉 등으로 떠서 발라야 해요\n 요즘은 손 위생이 중요하니까 집에서 사용하고 있어요\n\n⭐특징\n 화한 느낌이 있지만 스쳐지나가는 정도라서 크게 거슬리지 않아요\n 손가락에 묻혀서 입술에 올리는데 제형이 단단하기 때문에  3-4번은 반복해야 전체적으로 골고루 발렸다는 느낌이 들더라구요! \n\n⭐ 발림성\n 몇 번 덧발라도 입술 위에 얇게 올라가요! \n 몇 년간 유리아쥬 립밤을 사용해 왔는데 유리아쥬에 비해 얇게 올라가는 느낌울 받았어요\n 처음엔 보습효과가 있을지 걱정했는데 지속력도 되게 길고 각질부각도 없어서 굉장히 만족했어요😊\n\n⭐용량\n 용량은 7.5g 이라고 하네요!\n 크기 확인을 위해 맥 립스틱과 함께 찍은 사진 첨부해요!",
    "text44": "유니콘한정판이 오리지널 단지형립밤보다\n성분이 더 좋아요(ღ•͈ᴗ•͈ღ)\n4000원에 용량도많고 \n입술에 각질많고 잘트는편인데\n카멕스 립밤을 바르면 각질이 잠재워지더라구요\n자기전 입술에 바르면 다음날까지 촉촉해요\n(입술 속 안까지 보습으로 채워진느낌)\n튜브형,스틱형 다 써봤지만 단지형이 짱★\n튜브는 립글로스 같고, 단지형은 꾸덕한게 진짜좋아요\n엄마가 입술주변에 염증이 생겨서 발랐는데 며칠만에 다 나았을정도..\n엄마와 나의 인생립밤b",
    "text45": "좋다고 해서 샀는데.. 전 바세린을써봤어서\n약간 그런느낌을 기대했는데, 좀 달라요..! \n그냥 화한느낌 있고, 좀 체온에 잘 안녹아여 \n많이발라서ㅠ쓰면 조금 더 촉촉하게 되기는 되겠죠 \n패키지는 예쁩니다 ㅎ\n아참참 그리고 구하기 좀 힘들었는데 \n우연히 발견해서 샀어요! 단지형에는 그 발암물질 그게 없다네용\n참고하셔요-",
    "text46": "입술도 정말 건조한 편이라 별 기대 안했는데 인생템 찾았어요 🥹 이거 바르고 자면 다음날 입술이 종일 꽤 촉촉합니다 !",
    "text47": "좋아여 화한 느낌이 매력적이에여 입술 보습 관리에 좋아요 !!",
    "text48": "제가 여러 립밤을 거쳐왔지만 대부분은 한번 바르고 립밤 마르면 또 발라야 입술이 안 트는데 카멕스는 한번 바르고 자도 입술이 탱글탱글??해져요 완존 요물템입니더 추천드려요!!!",
    "text49": "😀상품평😀\n\n- 진짜 10개 넘게 사용하고 있는 찐찐 공병템이에요! 다른 립밤들도 많이 사용해봤지만 끈적거리지 않고 각질 제거 잘 되는 림밤으로는 이게 최고에요!\n- 입술에 각질이 고민이신 분들에게 강력 추천해드리고 싶어요!",
    "text50": "😀상품평😀\n\n- 진짜 10개 넘게 사용하고 있는 찐찐 공병템이에요! 다른 립밤들도 많이 사용해봤지만 끈적거리지 않고 각질 제거 잘 되는 림밤으로는 이게 최고에요!\n- 입술에 각질이 고민이신 분들에게 강력 추천해드리고 싶어요!",
    "text51": "😀상품평😀\n- 립밤은 항상 카맥스 밤타입만 사용하는 것 같아요!\n- 입술 컨디션 안좋을때 듬뿍 올려놓고 자면 아침에 많이 괜찮아져 있어서 좋아요!\n- 듬뿍 올려서 불린다음에 면봉으로 살살 문지르면 각질 케어까지 돼서 너무 좋습니당",
    "text52": "메이크업 받으러가면 항상\n1빠따로 얘부터 발라주길래 \n일단 사봄\n\n메이크업 샵에서는 엄~~~청 거의 밥숟가락 뜨듯이 두껍게 얹어서 립 바르기 직전에 걷어내면 플럼핑 살짝 되있었던걸로 기억함\n집에서는 걍 립밤 바르듯이 발랐더니 플럼핑 효과는 미미함\n약속 있는날에는 밥푸듯이 퍼서 얹어야 할듯 😆ㅋ\n\n생각보다 끈적임 없고\n화한 느낌도 괜찮은편이고\n냄새는 호랑이연고보다 덜 싸한냄새임 괜츈괜츈",
    "text53": "입술이 1년 365일 건조하고 트는 사람입니다. 이제품을 바르고 나서는  입술 건조함이 사라졌습니다 다만  매장을 방문 할때마다 카멕스 모이스처라이징 립밥 클래식 단지형은 잘 팔지를 않고 늘 튜브형만 배치되어있습니다.. 단지형 립밤 클래식을 좀 마니 비치 해 주십시오",
    "text54": "단지형 카멕스 립밤 구하기 정말 어렵네요. 왜 올리브영에 가면은 매번 튜브 형식만 있고 아니면 돌려쓰는 딱딱한 형식만 있고 이 단지형이 없는지 잘 모르겠습니다. 단지용 좀 많아 아니 갖다 놔 줬으면 좋겠습니다. 쿠팡에서 자꾸 사게 되네요. 단지형은 올리브영에 찾기가 힘듭니다",
    "text55": "단지형,튜브형,립밤형 등 여러 제형이 있는 카멕스..제 베스트는 단지형입니다. 제일 리치하고 제형도 thick해요. 그만큼 고보습이라는거죠? 호호바오일 등 다른 제품도 사용해봤는데 얘가 단연 최고입니다.\n다 사용하고 남은 단지는 버리지말고 씻어놨다가 새거 뜯을 때 내용물을 반틈 옮겨담아 휴대용으로 사용하면 편리해요",
    "text56": "하도 단지형 좋다고해서 사봤는데 너무 괜찮아요 엄청 꾸덕하지않고 손가락 열으로 녹여서 바르는데 각질을 잘잠재워주는거보니 입술 주름,각질에 밀착력에 초점을 맞춘거같아요~향은 약간의 민트 화한향에 살짝달달 연고향이 합쳐졌는데 부담스럽지 않고 저는 좋았어요! 다만 입술에만 딱 바르시는걸 추천드려요!! 입술주변 피부에 펴발랐다가 갑자기 간지럽고 빨개지더라구요..성분이 엄청 순한건 아닌거같지만 피지선없는 입술에만 딱 사용한다면 효과 좋습니다 :)",
    "text57": "단지형,튜브형,립밤형 등 여러 제형이 있는 카멕스..제 베스트는 단지형입니다. 제일 리치하고 제형도 thick해요. 그만큼 고보습이라는거죠? 호호바오일 등 다른 제품도 사용해봤는데 얘가 단연 최고입니다.\n다 사용하고 남은 단지는 버리지말고 씻어놨다가 새거 뜯을 때 내용물을 반틈 옮겨담아 휴대용으로 사용하면 편리해요",
    "text58": "꿀팁드릴테니 도움버튼 꼭 눌러주세요 ‼️\n\n다음날 내입술 모든각질 다 없애고 싶다?\n 자기전에 두툼하게 바르고 .\n담날아침에 물티슈로 롤링해서 각질 닦아주면 \n엉덩이같이 보드러운 입술됨\n두툼해지는 효과도 있음 \n근데 이게 단지형이라 꼭 손이나 면봉 혹 립스파출라 이런게 필요함\n가격도 저렴하고 용량도 많고 좋은데 말야\n손으로 하면 손톱에 끼고 면봉으로 하면 면봉솜 실이 입술에 붙고 립스파출라 가진사람 몇이나돼 관리도 그렇고 매번 닦아주는것도 귀찮고\n\n‼️‼️꿀팁 간다‼️‼️\n\n쿠팡에 튜브용기 5ml 치면 대충 몇백원짜리가 뜸\n넉넉히 3.4개 사서 배송비까지 3천원대로 구매함\n그리고 이 림밤을 그 튜브에 넣어서 저녁마다 튜브로 발라주면 너어무 편하고 어디에도 안묻히고 너무좋음 이게 튜브형으로 된 버전도 있는데 그건 각질제거 효과가 그닥이더라고 이 단지형이 찐이야..\n아무튼 그렇게해서 내 단지형립제품 퓌라던가 데이지크 립뱀 등등 다 튜브용기에 옮겨서 짜서 입술에 바르는데 너무 편함.. 참고로 이 적당한 사이즈의 작은 튜브용기는 다이소에 없음 헛수고 하지마세요..\n\n조금이라도 구매결정에 도움이 되었다면 도움버튼 잊지말고 눌러주세요‼️",
    "text59": "카멕스는 두 번째 재구매입니다~\n\n립밤 단지형을 싫어했는데 바셀린을 매일 쓰다보니 오히려 편해져서 카멕스도 도전했고 장점이 있어서 재구매했어요.\n\n한 통 비우면서 느낀 장점은 무난한 쿨링감과 많이 끈적이지 않는 점도인 것 같아요. 향도 쿨하지만 은은한 바닐라 같은 향이 나서 호불호가 크게 갈리지 않을 향이에요.\n\n건조할 때 입술과 입가에 수시로 발라주는데 끈적임이 적어서 자주 손이 가요. 쿨링 들어간 단지형 립밤 중 무난템으로 추천해요~",
    "text60": "기존에 사용하던 제품인데 단지형 제품이라 꽤 오래 사용했거든요..! 조금 질려서 다른 제품 써봐야지~ 하고 타사 비슷한 제품 구매했다가 향 때문에 바로 뚜껑 닫고 사용 못 해서 이 제품으로 다시 돌아왔어요..🥺 이 제품만큼 무난한 제품 없는 것 같아요ㅠㅋㅋㅋ 바르면 화함이 느껴지는데 저는 그게 좋아요!!",
    "text61": "수많은 립밥을 사용해봤지만 카멕스만한게 없는거 같아요. 카멕스 립밤 좋아서 이렇게 떠서 쓰는 단지형 말고 립스틱형으로 샀었는데,\n개인적으론 이렇게 단지형이 많이 듬뿍 입술에 올릴깨 편한거 같아요. 얇게 양조절하고싶으면 스틱형 구매하면 될거같아요. 저는 저녁에 자기전에 두껍에 바르려고요.",
    "text62": "유명템이라 믿고 씁니다. 자기전에 바르고 아침에 세안할때 살살 문질러주면 각질제거 깔끔하게 되서 메이크업 잘 먹어요. 보습력도 좋고요. 끈적이는 촉감이라 밤에 바르고 자는 용으로 딱인거 같아요. 손으로 발라야 해서 조금 불편하긴 한데 남은건 꿈치에 살살 문지러서 발라줍니다 ㅎㅎㅎ",
    "text63": "기존에 사용하던 제품인데 단지형 제품이라 꽤 오래 사용했거든요..! 조금 질려서 다른 제품 써봐야지~ 하고 타사 비슷한 제품 구매했다가 향 때문에 바로 뚜껑 닫고 사용 못 해서 이 제품으로 다시 돌아왔어요..🥺 이 제품만큼 무난한 제품 없는 것 같아요ㅠㅋㅋㅋ 바르면 화함이 느껴지는데 저는 그게 좋아요!!",
    "text64": "바x린만 쓰다가 쿨링감을 주는 립밤이 괜찮다는 추천을 받고 사봤어요😌\n사이즈는 들고 다니면서 사용하기 좋은 귀여운 사이즈🧸\n확실히 화한 느낌은 있지만 기분 나쁜 화함은 아니에요 손가락 끈적거림도 없어서 좋지만 단점은 향..?이 어디서 맡아본건 같은데 기분이 좋아지는 향은 아닙니다😅",
    "text65": "카맥스립밥 중독자인 분이 한분있어서 재고있는 매장에서 겨우 샀네요 이브랜드 제품거가 제일 좋다는데 단지형이고 바르면 살짝 화한느낌이 듭니당 향도 대체로 좋구요 할인할때마다 항상 쟁연놓는 립밤이에요 끈적임도 다소없고 바르면 바로 촉촉해요",
    "text66": "한달사용리뷰\n-가끔 지겨워서 다른 립밤 사용을 시도해 봤는데 다시 돌아오게됨.\n-이 제품하고 견줄만한건 버츠x밖에 없는듯, 버츠x이 보습력이 좀 더 강한대신 깔끔함이 덜하다면 카멕스는 보통이상 보습력에 발랐을때 민트같은 깔끔한 느낌도 갖추고 있어서 더 맘에들었음.\n-안타깝게도 단지형, 튜브형하고 스틱형이 성분이 다른건지 단지형이 튼 입술에 효과 제일 좋은듯. 바르기가 좀 불편하긴 하지만 상한입술에 이만큼 효과 있는 제품 1도 없음. 틴트 바르기 전 입술에 도포하고 틴트바르면 아주 자연스럽게 색이 연출됨.",
    "text67": "급하게 립밤 떨어져서 오늘 드림으로 구매했습니다!\n오후 5시에 구매해서 오후 10시에 받았습니다!\n오늘 드림 서비스 너무 너무 너무 만족합니다~!!\n카멕스 립밤은 튜브형 오리지널이\n가장 좋은 것 같아요!!\n오래쓰기도하고 자기전에 바르면 다음날 밤까지\n입술 건조함이 없습니다~!!\n게다가 살짝 화해지는 느낌 저는 만족합니다!",
    "text68": "구매계기 : 마침 립밤이 다 떨어져가고, 겨울이 다가오니 더욱 강력한 보습이 필요해서 구매.\n이전에 쓰던 립밤은 블리xxx 튜브형인데  단지형 립밤들 보다 위생적이지 않을까 기대했으나 입술에 직접 대고 바르는지라 생각보다 위생적이지 않았음. 오히려 단지형이 더 관리하기 편하다고 생각해 재구매함\n\n구매후기 :\n겨울립밤은 역시 돌고돌아 카멕스 클래식인것 같음.\n적당히 시원하고 적당히 보습되며 각질도 잘 제거됨.\n아침에 버석버석한 입술을 촉촉하게 만들어줘서 \n입꼬리가 갈라지는 일이 줄어듦.\n오랫동안 스테디 아이템인 이유를 사용하면서 여실히 느끼는 중.\n\n재구매의사 : \n매우 있음.\n겨울전에 꼭 준비해야할 필수템. 딱히 대체품도 없는듯.\n학창시절에 쓰던 스킨xx 아보카도 멀티밤이 그나마 여기에 맞먹을 수 있는데 이건 가격도 저렴해서 무적인듯",
    "text69": "지금 도 아주 잘 쓰고있는 카멕스 단지형 립밤! 저는 개인적으로 이 제품이 가장 보습력이나 지속력이나 훌륭하다고 생각해요 제 피부 타입은 건성이지만 평소에는 매트한 화장을 즐겨 합니다! 피부 고민은 최근 지성에서 건성으로 변하는 바람에 각질이나 트러블이 고민인 상태이며, 티존은 아직 지 복합성인 상태입니당 입술 주변은 오래 앓아온 구순염 때문에 성분이 조금이라도 안좋거나 제 피부에 자극이 될만한 성분이 닿으면 바로 빨갛게 습진이랑 진물이 생기고 가려움이 느껴집니다ㅜ 입술 주변만 극극 민감성 피부입니다ㅜ 그래서 어떤걸 쓰던지 성분을 가장 먼저 살펴보고 구매하는 편입니다 이 제품은 성분도 나쁘지 않고 자극도 느껴지지 않아서 항상 정착해서 잘 사용하고있는 제품입니당 립밤 찾고계시면 이 제품 추천드릴게용 진짜 좋아요",
    "text70": "저는 카멕스만 10통은 넘게 쓴거 같아요ㅋㅋ\n아니다 한 10년 썼으니까 수십통은 썼겠네요ㅋ큐ㅠ\n사실 사용하다가 좀 질려서 다른 제품으로 갈아탄 적이 몇번 있는데 입술이 간지럽고 뭐가 나서 다시 얘로 돌아오는..\n시드물이나 라네즈, 유리아쥬, 진저슈가, 바이오더마, 포포크림, 바세린 뭐 이거저거 많이 써봤어요\n근데 진짜 다 안맞아서..;;\n피부만 예민한줄 알았는데 입술도 예민하면 어쩌자는건지ㅠㅠ(입술도 피부인가..😅\n저는 카멕스 3종류 중에 밤타입이 젤 맘에 들고요 얘는 집에서 쓰고 스틱은 밖에서 휴대용으로 써요\n양은 제가 워낙 퍽퍽 써서 그런지 좀 적은 느낌..\n대용량으로도 만들어주셨으면 좋겠어요\n그러면 저 진짜 여러개 살 수 있는데ㅋㅋ\n카멕스 체리향보다는 무조건 이 오리지널을 추천드려요!\n보습이 더 뛰어난 느낌..",
    "text71": "립케어를 신경쓰신다면 카멕스 😊👍\n일단 이제품은 뭐 유튜브에서도 워낙 많이 보이는 제품이고 \n메이크업샵에 필수템이기도해요!\n\n저는 원래 입술이 많이 건조한 편이라 자기전에는 바세린을 듬뿍 바르고 잠드는 편이고 평소에는 바세린을 조금더 즐겨서 사용했는데  요즘 날이 너무 습하고 꿉꿉한데..\n바세린까지 바르니까 너무 답답하더라구요😫\n\n그래서 대신해서 밖에서 사용할 립밤이 있나 찾아보다가 \n사용했는데 너무 좋아서 재구매한 제품이예요!\n\n일단 꾸덕함은 바세린보다 덜해요!\n깔끔하게 밀착되서 발리는 느낌이라고 해야할까요\n튜브타입보다는 저는 단지타입이 조금더 보습감이 느껴지는 것 같더라구요!\n\n그리고 이제품은 향의 호불호가 많이 갈리는데\n딱 바르면 화한느낌과 그 향이 확실히 있는데 저는 사용하다보니까 이제 익숙해서 별로 신경은 안쓰이더라구요!",
    "text72": "립밤 만한 60개 있는 것 같은 사람이 추천하는 립밤 입니다\n평소 구순염을 앓고 있어서 입술 테두리 부분과 입 옆이 매우 민감한 상태고 조금이라도 맞지 않는 성분이 들어간 립밤을 바르면 바로 빨갛게 부어 오르면서 진물이 나는 정말 극 민감성인 입술 입니다 ㅜㅜ\n이 카맥스 립밤은 다행이 좋아 잘 맞는 성분들 로만 이루어져 있는 것 같았어요 자극이나 그런 건 하나도 느껴지지 않았고 오히려 멘톨 성분이 입술을 진정 시켜 주는 느낌이라 좋았습니다 \n지속력도 엄청 길었는데요 자기 전에 두껍게 올려 두고 다음날 아침 일어날 때 까지도 남아 있어서 놀랐어요 쉽게 날아가지 않는 립밤이라 나이트 팩으로도 사용 가능할것 같았습니다!\n가격도 너무 저렴해서 앞으로 이 립밤은 꾸준히 재구매해서 사용할것 같아요\n단지형이라 약간 불편하지만 효과는 좋습니다!!",
    "text73": "입술이 건조해서 립밤을 일년내내 하루에도 몇번씩  사용하고  손이 닿는 곳 마다  두고 쓰고 있는 사람입니다.\n하지만 카멕스 립밤 유명한거는 잘 알고 있었지만 구매해서 쓴건 이번이 처음인데요 .\n개인적으로  립밤은 단지 형태를  좋아해서 카멕스 역시 클래식한 단지형을 구입했습니다.\n색이 좀 특이했는데  마치 연고처럼 약간은 노란 색에 꾸덕한 제형으로 손에 쉽게 녹아서  입술에 부드럽게  잘 발립니다.\n총 용량은 7.5g으로  꽤 많은 양이고 바르면 시원한 멘톨향과 촉촉한  보습감이 좋아서   특히 잠자리에 들기전에 바르면 아침에도 마르지 않는 입술을 경험할 수 있습니다.\n카멕스는 1937년 미국에서 창립되었다고 하니 벌써 85년 된 회사네요.\n모든 원료 공급과 제조를 미국에서 한다고 합니다.\n살리실산 함유로 트고 갈라진 입술의 각질제거에 도움이 많이 됩니다.",
    "text74": "📌 올리브영의 무한 베스트셀러 ‘카멕스 립밤’\n\n제가 중학교부터 계속 써왔던 립밤이었는데 벌써 으른이 되었네요…\n카멕스는 튜브, 스틱, 단지의 세 가지 종류가 있지만\n저는 단지형을 가장 추천해요~!~!\n\n세가지 좀 똑같은 것 같긴 하지만 그래도 조금씩 다르더라구요!\n전 단지형이 가장 좋았어요 ㅎㅎ\n손으로 발라야하는 점이 조금 그렇긴 하지만,,,\n\n카멕스 립밤이 좋은 점이 다른 립밤처럼 텀텀하지도 않고 바르자마자 화한 느낌이 들어서 묵직한? 그런 느낌이 없어 좋드라구요! (✪̼o✪̼) (화한 느낌이 싫으시면 체리가 그려져있는 버전으로 추천~!)\n\n양도 많고 입술 개복치인 저한테는 딱인 카멕스 제품 너무너무너무 추천드립니다~!\n\n개인적으로 ㄹㄴㅈ의 립 슬리핑 마스크가 젤 뮤명하긴 하지만, 전 그 제품이 되게 별로였어요 ㅜㅜ",
    "text75": "역시 카멕스 보습력이야 뭐 워낙 유명하니까요 ㅎㅎ 저는 기초화장품의 경우 한 제품만 계속 쓰면 효과가 떨어지는 느낌을 받아서 여러 브랜드를 돌려쓰고 있는데요, 립케어는 바세*&유리아*&그리고 카멕스를 쓰고 있어요! 각자 장점이 조금씩 다르기도 하구여!\n바세*은 워낙 꾸덕끈적해서 궁극의 유분막을 형성하쥬 ㅎㅎ 하지만 그만큼 메이크업을 덧바르기는 힘들어요.\n유리아*는 텍스처가 훨씬 가볍고 립스틱 모양이라 바르기도 쉬워요. 바로 위에 립메이크업 하기도 어렵지 않구요.\n카멕스는 그 중간인 거 같아요. 그렇게 끈적이지 않으면서 그렇다고 가볍지는 않아요. 살짝 화함이 느껴지고 씻어내고 나서 촉촉함이 오래 남아서 정말 좋아요.\n\n근데 단지 아래가 옴폭 들어가 있던데 그럴 거면 그냥 작게 만들었으면 좋겠어요^^ 하하하",
    "text76": "저의 인생립밤ㅎㅎ\n그만큼 카멕스 리뷰도 한 다섯번은 쓴거 같애요ㅋㅋㅋ\n최근에는 귀찮아서 스틱만 쓰다가 다시 단지로 갈아탔어용\n각질 불리는 용도로는 확실히 단지형이 제격인듯..\n스틱형은 그냥 갖고 다니면서 쓱쓱 바르거나 진짜 귀찮을때 바르기 좋아요\n튜브형은 비추..뭔가 액체(?)형태로 만들어져서 그런지 카멕스의 가장 큰 장점인 밀착력/지속력이 현저히 떨어지더라구요;;\n사실가면 스틱형이랑 단지형 추천😋\n저는 아침에는 스틱형 쓰고 밤에는 단지형써요\n뭔가 화장 전에 단지형 쓰기에는 약간 부담스러운(?)느낌이 있어서..\n체리향도 써봤는데 체리향은 보습력이 오리지널보다 떨어지는 느낌??\n근데 이건 느낌이 아니라 진짜 그래욬ㅋㅋ\n향료가 들어가서 그런건가..그래서 이왕 사실거면 무조건 오리지널 추천이요🤗",
    "text77": "선물받아서 사용 해 본 후 좋아서 내돈내산했습니다! \n입술에 바르면 화~ 해지는 그런 느낌, 입술에 파스 바른 느낌ㅋㅋㅋㅋ 이런걸 싫어하는 사람도 있겟지만 전 좋아라해서 마음에 들어요! \n스틱이나 튜브형보다는 전 고체형태가 오래 쓰고 좋을듯하더라구요 \n바르고 자면 입술에 각질, 껍질 나아지고 좋아지는 느낌들어서 꾸준히 바를려구요",
    "text78": "“립밤계의 끝판왕”\n\n-구매 동기\n워낙 유명해서 한 6년 전 부터 구매해서 쭉 써옴\n\n-장점\n가격이 착함\n보습력이 뛰어남\n입술 상태가 어떻든 다 케어 가능함\n심지어 하루종일 촉촉함\n양도 많음\n올리브영에 항상 있음\n타입이 많음\n패키지가 예쁨\n쿨링감이 있어 시원함\n\n-단점\n세일을 잘 안 함\n향이 호불호가 심함\n너무 많이 시원해서 자극이 갈 수 있음(특히 까진 입술)\n\n-총평\n호불호가 많이 갈리는 제품이지만 가격이 착해서 한 번 쯤은 부담없이 구매하기 좋은 립밤이고 만족하는 사람들은 아주 꾸준히 쓰는 만병통치약 립밤! 입술이 너무 절망적으로 망가졌을 때도 이것만 바르면 언제그랬냐는 듯 각질은 바로 떨어지고 부들부들 아기입술 됨! 정말 모든 각질을 다 필링시켜줌 너무 시원행\n\n“본인이 건조하고 무슨 립밤을 써도 보습감이 마음에 안 들고 쿨링감 있는 립밤을 원하면 추천”",
    "text79": "올리브영을 둘러보다가 카멕스립밤을 발견하고\n호기심에 한번 구매해보았습니당!\n\n향-\n다른 분들의 리뷰를 보면 향이 별로라는\n리뷰가 좀 있던데 호불호가 많이 갈릴것같은\n향이 예요...옅게 1~3정도 바르면 별로\n신경쓰이지는 않는데 좀 두껍게 올려주면\n향이 좀 신경쓰이긴 합니다.....ㅜㅜ\n\n발림성-\n완전 꾸덕하고 부들부들한 느낌입니다!\n개인적으론 완전 취저~♥\n바세린에서 꾸덕함을 약간만 덜어내면\n나오는 느낌이라고 설명하면 될것같네요!\n\n보습력-\n완전 꾸덕한 제형이 입술을 사르르 감싸면서\n촉촉해져요!완전 완전 촉촉해요!\n1~2번 만 발라도 입술이 부드럽고 촉촉해집니다..♥\n\n쿨링감-\n쿨링감이 별로 느껴지지는 않아요.\n바르면 아주 살~짝 쿨링감이 느껴지고\n바르고 시간이 조금만 지나면 쿨링감은\n찾아볼수없습니당...\n\n장점-\n1.크기가 미니미니해서 휴대가 편리하다.\n2.보습력이 다른 립밤과 비교가 안될 정도로\n뛰어나다.\n\n단점-\n1.향이 호불호가 많이 갈릴것같다.\n2.단지 타입이라 밖에서 바르기에는 불편할수있다.\n\nTIP-\n뚜껑을 열고 본통을 그대로 입술에 비비면\n손을 쓰지않고도 바를수있습니다! (....)\n다 써갈때쯤은 못쓰는 방법이긴 하지만\n저는 유용하게 쓰고있습니당ㅋㅋㅋㅋ\n\n사진 순서-\n1.바세린과 크기비교\n2.내용물",
    "text80": "일 년 내내 립밤을 달고 사는 사람이라 카멕스 립밤도 꼭 하나씩 넣어 다니는 편이에요. 스틱형은 필통에, 튜브형은 외투 주머니에, 단지형은 화장대에 놓고 사용하고 있어요. 타입마다 장단점이 있는 편인데 단지형이 가장 좋아서 또 구매했어요. \n\n🔸스틱형은 편하고 손에 안 묻는 대신 돌리면 다시 원상복구시킬 수 없어서 조금씩만 돌려 써야 해요. 양이 가장 적게 느껴지는 것 같아요. \n\n튜브형은 손가락에 짜서 사용하고 있는데 가장 위생적이고 말랑하게 나와서 빠르게 보습을 할 수 있어요. 대신 온도에 민감해서 잘 녹기 때문에 주머니 같은 데 넣어놓으면 녹은 상태로 사용하게 돼요. \n\n단지형은 위생적이지는 않지만 저처럼 자주, 많이 쓰는 사람에게는 좋아요. 양도 가장 많고 퍽퍽 쓸 수 있어요. 잘 녹지도 않고 양 조절도 쉬워요. \n\n🔸카멕스 특유의 향이 나요. 바닐라와 민트를 섞은 살짝 느끼한 향이에요. 익숙해서 과하다고 생각하지는 않지만 싫어하는 분들도 있을 것 같아요. \n\n🔸바세린보다 단단한 제형이에요. 손으로 뜨면 부서지듯 녹아나와요. 입술에 바를 때는 잘 녹아서 부드럽게 발려요.\n\n🔸끈적임은 좀 있는 편이지만 라네* 립마스크나 아리** 오버나이트 립마스크 같은 꾸덕한 끈적임은 아니에요. 자세린보다 좀 끈적이는 정도예요.\n\n🔸보습력 오래 가요. 자기 전에 바르면 아침에도 온전히 남아있을 정도예요. 어디 묻지만 않는다면 지속력 좋아요. \n\n🔸보습력 좋아서 각질 제거하기 좋아요. 퉁퉁 불어서 일어나는 립밤이 아니라 살짝 올라오는 정도예요. 아프지 않게 각질만 제거할 수 있어요.",
    "text81": "보습력 - 좋아요 바르면 바로 촉촉해지고요 \n제가 입술이 너무 많이 터서 입을 벌리지도 못하고 \n아랫입술 오른쪽엔 입술이 찢어져서(?)피도 났거든요  \n그래서 인스타랑 여기저기 찾아 보다가 이게 괜찮은거 같아 급하게 이걸 샀어요!\n사서 밤에 받자마자 바르고 자기전에 바르고 일어나서 바르고 꾸준히 1,2일정도 바르니까 완전 상태가 좋아졌어요\n각질 제거- 계속 바르니 각질도 다 정리가 돼요\n처음에 각질 많을때 바르고 있으니 입술 만지면 각질이 벗겨져서 까슬까슬하게 느껴지더라고요 \n쿨링감 - 바르고있을때 입술이 시원해서 좋았어요\n끈적임 - 적당한듯 하지만 끈적거리긴해요\n\n손에 발라서 입술에 발라야 해서 손에 묻어나는건 좀 아쉬운듯 해요\n\n비포 사진을 같이 첨부 했으면 정말 좋았을 텐데 까먹고 찍지못해서 비포를 남기지 못한게 너무 아쉽네요ㅠㅠ\n에프터 사진은 찍게 되는데로 올려 놓도록 할게요\n\n이제품 완전 강추 합니다",
    "text82": "단지형이 카멕스 내에서 최고라고 생각합니다. 가성비, 보습력, 보습의 유지력, 발림성 면에서 매우 건조하고 잘 트는 입술을 각질을 불려주거나 각질을 잠재워서 입술에 착 붙어있게 해줍니다. 바세린도 입술 에 각질 잘 붙어있게 안 뜨게 해주는 건 잘했는데 카멕스가 좀 더 멘톨로 시원한 거도 있고 순수 바세린만 바른 거보다 뭔가 유지력이 긴 거 같다는 느낌이 들었어요. 급하게 입술 각질 잠재워야 할 때 최고였습니다.\n 단지형 카멕스는 가성비도 좋아서 할인 안해도 4천원이고 0.25온스( 7.5g 8.4ml라고 옆에 써있어요.)지만 튜브형 스틱형의 동일 용량보다 오래 쓸 수 있었어요. 할인가에 제거 사고 선물용도 사고 알뜰 고성능인데!!! 다만 성분은 이것저것 혼합이라 순하진않고 멘톨도 있어서 화하고 시원~합니다. 취향타지만.\n 코시국에 이제 집에서 깨끗이 씻은 손으로만 쓸 수 있게 됐지만요.ㅠㅠ 매우 잘 트고 건조한 입술을 가진 저한텐 코로나 이전부터 이게 베스트이고 알고보니 선물한 친구도 이걸 제일 잘 쓴다고 하더라고요. 밤 제형이 튜브나 스틱형보다 부드럽게 발리면서 보습력과 유지력이 뛰어나다고 생각는데요. 제형 특성상 밤을 뜨기 편하게 만들려고 넣은 페트롤라튬 젤리가 보습력, 유지력 높이면서 바세린 질감 나는 텍스처 때문일 거 같아요. 각질이 입술이 다시 잘 붙는 거는 살리실릭 산이 연화작용을 하는 결과이고... 피부상태가 안 좋을 때는 산 성분과 멘톨 때문에 화끈한 느낌이 들 수 있고 트러블 날 수 있으니 조심해야 해요.",
    "text83": "말해모해  카멕스는 쟁여놓고 써야지,\n튜브형보다 통이 더 좋습니다. 사계절 내내 시원하게 입술을 보호하십쇼. 제 기준 바세린버츠비 보다 카멕스가 최고입니다. 물론 셋 다 계속 쓰고 있습니다. 카멕스로 윗입술 가운데 각질 탈피하면 기분이 조크든요. 아프지않고 피나지 않게 익술 관리하세요.",
    "text84": "겨울만 되면 입술이 자주터서 립케어제품 이것저것 유목하며 사용해 봤는데 \n카멕스 클래식이 저한테는 제일 잘 맞는것 같아요.\n우선 저한테 안맞는 시어버터가 안들어 있는게 첫번째로 마음에 들고요.\n멘톨의 화한 성분 때문인지 바른 후에 찝찝하게 겉도는 느낌이 덜해서 좋네요.\n오리지날 버전이 스틱형이 아니라 튜브형과 단지형만 나오는게 좀 아쉽지만\n내용물은 상당히 만족스럽습니다.\n끈적임이 덜한 제품인데도 날씨로 건조해져서 아주 바싹 마른 입술에 흡수가 잘 되는것 같아요.\n만약에 입술이 겨울마다 하얗게 터서 따가운 분이시라면\n추천드리고 싶네요.\n보습 효과도 제법 있습니다.\n그리고 살때 꼭 단지형 사세요. 튜브형은 너무 빨리 쓰게되고 스틱형은 성분이 약간 다르다네요.\n사람들 말에 스테디 상품으로 계속 언급되는데에는 다 이유가 있는것 같습니다.",
    "text85": "제 인생립밤ㅋㅋㅋ솔직히 다른 유명템들 다 써봤는데 결국에는 카멕스로 돌아오게 되더라구요\n이걸 첨 쓴게 5년전인가..? 첨 썼을때는 박하향땜에 싫었는데 쓰다보니 이것도 중독ㅋㅋㅋ(효과가 좋아서 좋아진걸도\n제가 립밤을 볼때 가장 중요하게생각하는개 밀착력 인데 얘는 밀착력이 진짜ㅋㅋㅋ밥먹고 나서도 립밤이 남아있는ㅋㅋㅋ\n저는 평소에 립스틱이나 틴트같은 색조제품을 안써요\n그래서 립밤만 바르고 다니는데 휴대용으로는 스틱, 밤에는 밤 타입을 바릅니다\n밤타입이 보습력은 확실히 뛰어나요👍🏻👍🏻\n근데 너무 뛰어나서 마스크안에 바르면 약간 묻어나는ㅋㅋㅋ\n안묻어나는 건 확실히 스틱이 좋아요\n갠적으로는 체리향이나 이런것보다 걍 오리지널 향이 젤 나은듯\n인위적이지도 않고ㅋㅋ근데 박하향 너무 싫어하시면 걍 체리향 쓰세요!",
    "text86": "참 제가 이 립밤은 원수에게도 추천해 주고 싶거든요~ 일단 보습력이 대단하도, 이거 한번 익숙해지면 사실 다른 거 입술이 아무리 발라도 촉촉한 느낌이 안납니다.\n보습력:\n제가 다른 히말라야도 써보고 니베아도 립밤을 써가면서 바꿔본 적도 있는데 결국 마지막은 이 카멕스를 바릅니다. 튜브형보다 이거 단지형을 제일 추천해요. 왜냐구요?? 단지형이 보습 최강이거든요. 여름에 잘 녹긴 하지만 어차피 바르면 보습력은 똑같더라구요. \n사용:\n저는 아침에 일어나자 마자 무조건 바르고요. 저녁에도 자기전에 바르고 잡니다. 그러면 입술이 굉장히 촉촉해요. 메이크업 시작하기 전에도 입술을 먼저 이 카멕스로 발라주세요. 그럼 스킨로션 후 화장 다하고 입술 립스틱 바를 때 아주 촉촉한 상태로 예쁜 칼라감이 입술에 나오더라구요.",
    "text87": "팟타입의 립밤을 정말 자주 사서 사용하는 편이에요! 자기 전이나 메이크업 하기 전 면봉으로 듬뿍 떠서 발라놓는걸 좋아해요 입술에 주름도 많고 사계절 내내 입술 각질을 달고 사는 입술이라 립밤은 제게 필수 입니당\n\n🍒제형 \n립밤치고 꽤나 단단해요 여러 팟타입을 사용해봤지만 여름에는 어쩔수 없이 제형이 물렁해질수 밖에 없어요 카멕스는 그러지 않아서 좋았어요\n\n🍒용량\n다른거에 비해 용량이 짐승이에요\n\n🍒사용감\n얇게 잘 발리고 저녁에 바르고 자면 다음 날 아침까지 촉촉한 편이에요 끈적거리는거는 거슬릴 정도는 아니지만 립밤은 본연의 끈적함을 가지고 있으니 감안하셔야해요 ㅎㅎ 다른 제형에 비해는 가장 적다고 느껴요 \n\n🍒냄새\n체리향에 한 방울의 민트를 탄 냄새에요! 바를 때도 약간의 화함이 있지만 강하지는 않아요!",
    "text88": "바세린만 계속 쓰다가 한 번 바꿔보고 싶어서 카멕스 사봤습니다. ㅎㅎㅎ 일단 케이스가 너무 귀엽네요. 크기도 딱 좋고요!!! 저는 바로 바르는 스틱 형태의 립밤보다는 이렇게 되어있는 형태의 립밤을 선호하는데 립스틱 바른 후에 수정화장할 때 이런 게 더 좋더라고요.  립스틱 바르고 나서 스틱 형태의 립밤을 바르면 립밤에 립스틱 색상이 묻기도 하고 자주 쓰다보면 비위생적이거든요... 보습은 아주 좋습니다!!! 평소에 입술이 많이 건조해서 잘 뜯어지기도 하는데 밤에 바르고 자니까 다음날 화장하기가 한결 나아요. 또 바르고 나면 싸한 느낌이 들어서 시원합니다. 그.. 안티푸라민 연고 ㅋㅋㅋ 그거 느낌 조금 나요. 그런데 심하지 않고 걍 시원한 정도 ~~ 그리고 향도 좋아요 약 냄새 이런거 전혀 아니고 부드러운 향 납니다 ㅎㅎ 잘 쓰고 있습니다 .",
    "text89": "지속력도 너무 좋고 벌써 10개는 쓴거 같은데 단지 형태는 두 번째 써봐여 !!!!! 매장에 한정되게 있어서 아쉽긴 하지만서도 찾으면 무조건 구매한다는 ㅎㅎㅎㅎㅎ 올영 세일때 10퍼센트 할인가로 구매했는데 카멕스만한게 없어요 진짜 다른거 쓰면 입술에 수포같이 올라오는 경우가많은데 이고는 진짜 요물입니다 .. 니베아이런거 말고 카맥스 쓰세요 달달한거 좋아하시면 체리향사세요 근데 체리향은 단게 강해서 다른 사람들이 단거 먹었냐고 물어보더라구여 그래서 저는 오리지널 기본 추천합니다 땅땅 !!!!\n카맥스 할인 더 해주세요 왕창 구매할게요 💚",
    "text90": "카멕스 립밤 진짜 유명하잖아요!! 그래서 세일하길래 후딱 구매했어요. 제가 지금 쓰고 있는 립밤이 바이오더마, 비판톨, 바세린, 바세린 립테라피, 바세린 색깔 립밤, 니니즈 립밤, 포포크림 등등 립밤을 진짜 좋아해요 ㅜ 자기전에는 바이오더마나 유리아쥬 립밤도 부족하다고 생각하고 솔직히 비판톨 립밤도 저한테 좋은지 잘 모르겠더라구요. 바이오더마나 유리아쥬는 데일리로 쓰는거는 짱 좋음! \n입고 다니는 옷 주머니나 가지고 다니는 가방 그리고 회사 등 손 닿는데 립밤 한개씩 두고 다녀요 \n수시로 바르려구ㅎ \n그래서 생각해보니까 제가 카멕스 립밤은 한번도 안 써본거예요. 카멕스 립밤은 스틱이랑 단지형 고민 많이 했는데 제가 지금 바세린 제외하고 단지형이 없고 스틱형 부자여서 단지형 구매했어요. 자기전에 카멕스랑 바세린이랑 번갈아가면서 바르려구요\n다음에는 튜브형이랑 스틱형 구매할래요><",
    "text91": "💋입술 보습은 카멕스로💋\n\n기존에 바세린 립테라피 사용하다가 날씨가 더워지면서 조금더 쿨링감있는 제품을 쓰고싶어서 구매한 상품입니다!\n\n💬 쿨링감 ⭕️\n(쿨링감 덕분인지 약간 플럼핑 효과도 있는거 같고 그렇습니당 ㅎㅎㅎ 그런데 애초에 립 보습제품으로 나온거니까 플럼핑 기대하며 구매하시는 건 추천드리지 않아용!)\n\n💬 보습감 ⭕️\n(무겁지않으면서도 시원하게 보습감을 제공해주는 상품이에요! 각질케어에도 적합하다고 생각하구요! 그런데 보습감을 매우 중요하게 여기시거나 립 슬리핑팩 처럼 활용하고 싶으신 분들은 카멕스보다 바세린을 이용하시는게 좋으실 거에용 ㅎㅎ)\n\n립 메이크업 하기 전에 발라주면 각질케어, 보습케어 둘다 할 수 있는 상품이라서 만족합니다 ㅎㅎ",
    "text92": "이 립밤은 정말 최고에요!\n여러분 꼭 사세요!! 미국에서부턴 쓰던 카멕스 모이스처라이징 립밤인데요.\n보통 올리브영 오프라인 매장이나 롭스나 랄라블라에 가보시면 이런 단자 형태는 잘 없습니다.\n온라인에서 올리브영몰에서 뭐 구매하실 때 이거를 따로 구매해보세여! 사천원에 이 정도 보습이면 최고 아닐까요????\n>보습성\n별 5개\n별 5개 입니다!!!!! 히말라야도 필요없고요 이만한 보습성있는 카멕스는 없습니다 여러분\n>휴대성\n별 5개\n휴대성 최고죠 식당에서도 항상 쓰고 있어요!!\n>영양감\n별 5개에요 이만한 립밤이 없으니 추천해요.\n>즉석 보습\n얘도 짱이죠",
    "text93": "늘 즐겨쓰는 립밤인데 단지형은 처음 써봐요 반정도 사용하다가 후기 남겨요\n튜브형은 끝까지 사용하기가 어려워서 샀는데 만족합니다. 살리실산이 들어있어서 각질제거가 잘되고 어떤 제품은 번들거리면서 속이 건조한 느낌이 드는데 이건 전혀 그런게 없어요! 앞으로 단지형 계속 써보려고 합니다",
    "text94": "워낙 유명해서 구매했어요. 역시 립밤은 카멕스라며 \n주변에서 추천하길래예이것저것 사면서 같이 구매했는데, 산 것 중에서는 제일 맘에 들어요. 바를때 살짝 화~ 한 느낌도 있어서 약간 시원한 느낌도 있구요? ㅎㅎ 손으로 바르는게 깨끗하게 이용하기 어려울까봐 그점이 좀 찝찝할 뿐이에요. \n아, 그리고, 용기가 뚜껑이 완전히 닫히지 않는다고 해야할까요?  아니면 일부러 그렇게 독특하게 만든건지...아무튼 뚜껑을 아무리 꼭 닫아도 제대로 닫은 것 같지 않아서 그부분이 살짝 거슬리네요. \n예전에 튜브형으로 구매해서 쓴적이 있는데, 같은 카멕스면서도 화한 느낌이 없어서 좋은 줄 모르고 쓰다가 잃어버렸는데, 저는 이게 더 마음에 드네요. 한통 다쓰고 또 구매 의향 있어요 ㅎ",
    "text95": "사용기한\n- 기한이 길어서 오래두고 사용할 수 있는 제품입니다\n\n향\n- 체리향을 사용했어서 처음 조금 적응이 안됐지만 거부감 없이 사용할 수 있었어요 향 나쁘지 않아요\n\n발림성\n- 손가락 온도로 녹여서 바르기 때문에 발림성은 엄청 좋아요\n\n쿨링감\n- 다른 립밤들에 비해 확실히 쿨링감이 느껴져서 너무 좋아요\n\n영양감\n-입술 갈라짐과 각질이 바르기 전보다 확실히 덜 생기는 것 같아요 그리고 영양감도 있어서 너무 사용하기 좋은 것 같아요\n\n끈적임\n- 다른 립밤들에 비해 끈적임은 약간 더 있어서 호불호가 있을 것 같지만 그래도 잘 사용하고 있어요\n\n즉각 보습\n- 바르고 조금만 지나도 입술이 매끈해지는 것 같고 보들보들해져서 보습력은 좋은 것 같고 빠른 시간에 효과가 나타나는 것 같아요",
    "text96": "주변에서 카멕스 상품이 좋다는 얘기를 많이 해서 카멕스라는 브랜드명은 익히 잘 알고 있었는데, 그동안 한 번도 써본적은 없었어요~ 다들 좋다고 하길래 반신반의하며 사봤는데 정말 기대 그 이상으로 좋더라고요! 한 번 바르고 나면 몇 시간 후에 덧바를 필요없이 촉촉함이 진짜 오래가요!  그리고 바르고 나면 화한 느낌이 있는데 전 이게 입술이 즉각적으로 시원해져서 좋더라고요~ 그리고 립밤이라고 해서 엄청 쫀득하게 끈적거리는 것이 아니라 보습력이 느껴질 만큼의 끈적거림이라 기분 나쁘지 않은 끈적임이에요ㅎ 립밤 상품으로 카멕스 립밤 적극 추천합니당~",
    "text97": "올영 유튜브 보고 있다가 립밤사야지 했는데, 맨날 스틱형 립밤만  쓰다가 단지형 써보고 싶어서 유명한 카멕스 립밤 구매해봤어요! \n카멕스 특유의 화함이 있고 끈적임은 없는데 립밤이기 때문에 번들번들함이 좋네요~! \n하지만 입에 들어가면 맛 없어요ㅠ \n요즘 겨울이라 얼굴도 건조하지만 입술도 많이 건조하잖아요ㅠ 그래서 입술에 각질이 엄청 많이 생겼었는데 카멕스 립밤이 저렴하고 막 바를 수 있고해서 잔뜩 발라놔서 각질불리고 각질 제거용으로 쓰기 좋더라고요!\n저는 처음에 화한 느낌이 있는 립밤을 싫어했는데 바르면 바를수록 뭔가 중독되더라고요..!! 하지만 생각보다 화하기 때문에 화한 느낌의 립바을 싫어하신 분들은 비추에요ㅠㅠ",
    "text98": "좋슴다. 입술이 화~ 해지고 약간 필러맞은것 처럼 부풀어 올랐었거든요? 근데 시간지나니까 지금은 괜찮아졌어요 좀 이뻐짐. 입술이 살짝 도톰하고 맨들맨들해져요. 바르고 자고인나서 각질 스윽하면 꿀임.",
    "text99": "몇 년 전부터 지금까지 꾸준히 써온 립제품이에요.\n다른 제품 써도 결국 이 립밤으로 돌아오더라고요.\n다른 립밤은 만들 수 없는 최상의 컨디션으로 만들어줘요.\n정말 촉촉하고 향이 좀 화해서 호불호가 갈릴 수 있긴 한데  그래도 체리맛은 화해도 달달해서 냄새 좋아요.\n카멕스만 종류별로 다 써봤는데 저는 단지형이 가장 보습이 잘 되는 것 같아요. 다른 타입은 쓰기 편하긴 하지만 뭔가 더 빨리 날라가는 느낌? 단지형은 쓸 때 좀 불편하긴 한데 정말 좋아요. 특히 슬리핑팩으로 듬뿍 얹고 자면 어떤 립슬리핑팩 보다도 엄청 좋아요. 아직 안써보셨다면 꼭 써보세요!",
    "text100": "한통 다쓰고 또 구매했어요!! 제가 써본 립밤중에 가장 좋은 것 같아요!! 특히 밤에 두껍게 바르고 자면 입술이 시원해서 좋기도 한데 다음날 세수하고 각질을 싹 제거할 수 있어서 너무 좋은 것 같아요!! 이번것도 다쓰면 재구매해야죠ㅎㅎ",
    "text101": "평소에 입술을 자주 뜯고 구각염을 달고사는데요.. 아토피도 있어서 왠만한 립밤으로는 만족을 못합니다.. 생각보다 꾸덕해서 오래가고 바르는 순간 박하향이 돌면서 상처를 진정 시켜 주는 게 정말 좋네용 ㅎㅎ  바세린보다 단단 쫀득한 텍스쳐예요.. 평소에 구각염 달고사시는 분들께 추천합니다.. 시원하니 따가움을 잠재워줍니다",
    "text102": "5년 동안 꾸준히 사용하는 립밤이에요~ 일단 가장 저렴하고 한통 갖고 청결하게 사용만 하면 (집에서 씻은 손으로) 거의 일년 쓸 수있어요~\n\n365일 계절 상관 없이 매일 아침저녁에 사용합니다. 건성인 제가 꾸준히 이걸로 관리해줘서 겨울에도 튼 입술 때문에 고생 안합니다. \n\n립스틱 바르기 전에도 가끔씩 이거 발라줄때도 있습니다. 잘 스며 들어서 엄청 끈적끈적하지도 않아요~",
    "text103": "본래 바디샵 립밥을 몇 년 사용하다 카멕스를 접하고 나서 계속 쟁이며 사용 중 입니다 가방에 넣을 것, 방에 놓을 것  여러 개 사면서 매일 수시로 발라주고 있습니다 단지에 들은 것은 좀 더 꾸덕해서  자기 전에 바르면 좋아요! 휴대용으로는 튜브타입을 선호합니다",
    "text104": "뷰튜버 추천으로 샀어요. 각질제거 목적이었는데 십분정도 불리고 물티슈로 밀어내면 신세계입니다. 사실 짜잘한 각질은 좀 힘이 든데 큰 각질들은 다 밀려나요. 처음에 바르고 10분동안은 화한 느낌이 드는데 불쾌할 정도는 아녜요. 케이스가 귀엽네요",
    "text105": "처음엔 발랐을때 너무 화해서 으잉 했는데\n각질제거에는 진짜 짱좋은듯 합니다\n카멕스 립밤 여러종류 타입 써 봤는데 이게 처음 녹일때가 힘들더라고요\n그거랑 손으로 하다 보니 먼지가 림밥에 뭍는경우가 있네요\n그거빼고는 괜찮습니다 장점은 다른 카멕스 립밤중 제일 양이 많이서 좋은것 같네욤",
    "text106": "입술이 너무너무 건조한편이라 자기전에 무조건 립밤을 듬뿍 얹어놓고 자거든요\n이것저것 써보다가 유명한 제품이니 사보게되었어요\n냄새는 인공적인 냄새없이 많이 맡아본 립밤냄새 ㅋㅋ\n글구 냄새에서 전혀 화한 느낌을 못받아서 그냥 별 느낌 없는 제품인줄알았는데 바르고 좀 지나니까 약간 화한 느낌이 나더라고요\n그래서 놀랐어요 ㅋㅋ 저는 그런거 상관없어서 잘 쓰고있습당",
    "text107": "충분한 보습이 가능해서 만족합니다 \n화한 느낌이 있어서 처음엔 조금 불편하다 생각했는데 잘 쓰고있어요 끈적임은 없는데 입술 팩 한 것 처럼 보습 짱짱이라 너무 마음에 드네요 단지형이라 손을 떠서 써야한다는 불편한 점이있지만 입술 보습에는 튜브나 스틱보다는 확실히 단지형이 좋은 것 같네여",
    "text108": "원래 튜브형을 더 선호하는데 미네랄오일 안들어있는 걸로 고르느라 자형으로 샀어요. 손가락으로 잘 녹지 않아서 손톱 윗면으로 긁어서 입술에 올린 후에 녹이면서 바르고 있어요. 생각보다 더 화해서 입술 뜯었을 때는 따가워서 못바르고, 좀 가라앉힌 후에 발라야 해요.",
    "text109": "한 달 사용 후기\n\n씻은 직후에 쓰려고 샀는데 엄청 만족스러워요\n보습력도 좋아서 자기 전에 듬뿍 바르면 다음날 입술이 매끈해요\n 바른 후 1~2초 정도 지나면 민트향이 올라오면서 입술이 시원해지는데 입술에 뭐가 얹어진 느낌이 좀 덜해서 좋아요\n근데 그렇다고 아예 안 바른 거 같진 않고 그 카멕스 립밤 특유의 꾸덕함은 느껴져요\n\n아 그리고 가지고 다니면서 바르는 용으로는 비추인게 손가락으로 살짝 표면을 녹여서 바르는 제품이라 손 닦고 바로 쓰지 않는 한 제품에 이물질이 좀 많이 붙을 거 같아요",
    "text110": "입술이 아주 아파서 각종 병원 다 다녀도 열이 입술로만 몰려 트고 불쌍해 보일 때 이 제품 사용하기 시작했어요\n저 같은 분들이 사용하실 수 있으면 좋겠어요\n바르고 나면 입술이 싸해지는 느낌으로 열이 내리고 촉촉해져서 큰 효과를 봤어요",
    "text111": "카멕스는 원래 유명한 제품이지만 그동안 다른 제품을 사용하다가 구매해봤는데 특유의 화한 느낌이 있고 연고향..? 이 나는 것 같기도 하고 그렇게 행기롭지는 않아요. 하지먼 확실히 보습과 각질을 잘 불려주는 것 같아서 만족합니당.",
    "text112": "무난한 립밤이에요 블리스텍스랑 비슷한 것 같아요 살짝 화해요",
    "text113": "너무넘 조아요... 바세린보다 조음 이게 뭔가 화~한 느낌이있어서 더 조음",
    "text114": "입술이 화-해지는 느낌.\n입술이 잘 건조해지고 터서 껍질생기고 뜯으면 피나서 부어요. 화-한데 뜯어서 상처난 입술에 발라도 따갑지않아요.\n누가 밤에 듬뿍바르고 자면 다음날 각질이 싹 벗겨진다 했는데 텄을때 그런 드라마틱효과는 없어요.\n아주 조금 텄을땐 효과좋아요.\n아무리 듬뿍발라도 지속력은 안좋아요, 그리고 사진처럼 조금만 깊게 써도 손으로 퍼서 발라야하는게 단점\n손톱이 긴 저는 손톱에 많이 껴요\n유리아쥬가 좀 더 편하게 바르긴 좋고, 얘는 자기전에 바르면 좋을것같아요",
    "text115": "‼️입술포진땜에 고생하는 분들 제발 이거 쓰세요‼️\n입술포진 약을 일주일동안 먹고 바르고 가라앉았는데.. 일주일 뒤에 또 올라왔어여ㅠ 카맥스 립밤이 입술포진에 좋다고 해서 샀는데 저랑 너무 잘 맞아서 적극적으로 추천해요!!\n\n🗣️수상한 팅글과 가려움 느끼자마자 바로 바르세요🗣️\n초기에 바로 바르면 포진이 저절로 가라앉고\n화한 립밤이여서 시원하고 가려움을 잡아줘요🫡\n\n보습력과 지속력 굿 \n미니 사이즈여서 휴대성도 좋아여",
    "text116": "튜브와 스틱 형식은 많이 써봤지만 단지형은 처음이에요.\n제형이 단단해서 여러번 문질러 발라야 합니다\n튜브,스틱에 비해 덜 위생적이지만 오래 쓸 거 같아요\n저는 튜브나 스틱이 더 좋지만 다 장단점이 있음\n보습력은 다 최고!! 바르고 자면 다음날 무조건 촉촉",
    "text117": "찬바람이 불어오는 가을이 되면 입술 각질이 시작되는 극건성 입술 피부를 소유하고 있습니다. 한겨울에는 입술을 치아로 무심코 뜯는 습관은 꽤 오래되었습니다. 립스틱을 바르면 각질 뒤로 립스틱 덩어리가 묻어버리기 때문에 립스틱을 칠하지 않거나, 컬러있는 립밤을 사지 않은지 오래되었습니다. 예전에 밤 형태의 립밤을 써봤는데 효과가 좋았기 때문에 이번에는 이런 모양의 상품을 다시 사보게 되었습니다. 흔히 편리하게 사용하는 튜브형태의 립밥은 일반적인 사용자들에게 최적화된 상품이라 생각됩니다. 저 같은 각질이 심한 입술에는 효과가 거의 없다고 봐야하고요. 물론 이런 용기에 담긴 립밤의 경우 손가락으로 발라야 하기 때문에 좀 귀찮을 수도 있습니다. 그래도 이번에는 그 귀찮음을 감수해 보기로 했습니다. 물론 많이들 사용하는 유명한 상품들은 저에게는 거의 무용지물이라고 봐야합니다. 연속적으로 2주의 시간을 사용해야 약간의 효과를 얻을 수 있었습니다. 뚜껑 케이스가 캔으로 되어있어서 왠지 보존성이 길것으로 기대됩니다. 이 브랜드의 상품은 처음 사봅니다. 강력한 효과를 얻길 바라면서 손가락으로 발라야 하는 귀찮음을 감수할 수 있다면 사용해 보는것도 괜찮다고 생각합니다.립스틱을 사 봐야 각질이 심하면 립스틱을 안쓰는 것이 더 나은 선택일 수도 있습니다. 몇 번 사용해보고 효과가 없다면 더 이상 안쓰게 되지만, 이 제품은 끝까지 한번 사용해 봐야 겠습니다.",
    "text118": "입술이 항상 건조합니다.\n피부가 복합성에 속건조가 엄청 심한편입니다.\n그중에서도 입술이 엄청 건조한 편입니다.\n거기에 입술이 두꺼운 편이라 건조하면 입 전체가 당기고 각질이라도 일어날라치면 차마 눈뜨고 볼수 없는 지경입니다.\n그래서 평소 잘때 크림을 듬뿍 바르거나 타사 제품 립전용 제품을 늘 바르고 있습니다.\n아침에도 세안후에 메이크업 하기 전까지 립 제품으로 수분끼를 유지하기 위해 항상 바르고 있습니다.\n다양한 립 제품을 쓰고 있지만 사실 밤 종류는 손에 묻는게 싫어서 잘 안쓰지만 솔직히 밤 제품이 가장 효과가 좋습니다.\n그래서 주로 자기전이나 주말에 집밖으로 외출이 없을 경우 쓰곤 합니다만 요새 처럼 건조할땐 외부에서도 밤이 필요하여 휴대용으로 하나 구입했습니다.\n발림성이나 지속력이야 다들 아시다시피 괜찮습니다.",
    "text119": "거의 10통째 쓰고 있는 제품입니당 ㅎㅎ 그 만큼\n저한테는 아주 찰떡입니다,,,,😚\n\n다른 립밤들도 써봤는데 각질을 잠재워주는 효과가 미미하다고 느꼈고 카멕스 립밤 중에 이 단지형이 \n필링 효과를 가지고 있기 때문에 바르고 나면 점점 \n각질을 잠재워주고 입술이 부들부들 해지는게 느껴졌어요!!\n\n손으로 바르는게 위생적으로 안 좋고 불편 할 수도 있지만 그런 부분도 감수 할 만큼 만족합니다,,,,😢\n손을 깨끗하게 씻고 바르시길 추천합니다\n\n제형도 생각보다 가벼운 느낌이라 답답하지도 않고 끈적거리지도 않아요!! 살짝 화한 느낌이 있는데 심하지 않고 딱 시원한 정도라서 좋더라구요🙂",
    "text120": "🧸 카멕스 모이스처라이징 클래식 립밤 🧸\n보습력 ➜ 바세린을 입술에 올린 느낌의 보습력이고 저는 입술에 도톰하게 올리고 자는걸 좋아해서 각질 불리는 용으로 아주 만족하고 있어요!\n\n끈적임 ➜ 끈적임은 많이 느껴지지 않아요 ◡̈ \n\n클래식 특유의 입술에 올렸을 때 화한 느낌 좋아서 더 잘쓰고 있어요 ㅋㅋㅋ 뭔가 플럼핑 되는 느낌 .....?!? 입술 주름이 좀 펴지는 느낌이라 화장하기 전에 올리고 화장하구 자기 전에 발라놓고 아침에 세수하면서 각질 문질문질하면 매트립 잘발리고 좋습니당 😚 가격대비 용량도 많고 가성비로는 좋아유 다만,,, 피부 예민하신 어머니 입술에 올렸을때 입술 주변에 뭐가 올라와서 별하나 뺏어용",
    "text121": "카멕스가 입소문이 있었을때도 성분때문에 쓰지 않았는데 \n이 제품을 늦게 쓰게 된게 진짜 아쉬워요 \n지금 몇번이나 재구매 하는데 더 괜찮은 립밤이 있을까 하고 구매해서 사용해보면 항상 뭔가 아쉬운게 결국 카멕스 단지형 제품으로 돌아오게 만들어요 \n낮에는 바이오더마 립밤이랑 다른 브랜드의 튜브형을 사용하고\n밤에 이 제품을 듬뿍 바르고 자는 편인데 진짜 바르고 안바르고 차이가 굉장히 심해요 처음에는 바르자 마자 멘톨의 화한느낌과 살리실릭애씨드 때문에 입술 피부랑 주변 피부가 뒤집어 지는 거 아니야 했는데 오히려 차분하게 진정시켜주더라구요\n입술이 벌겋게 되고 각질도 심했는데 아침에 일어나니까 본연의 입술색의로 한 90% 돌아와 있고 각질도 엄청 잘 불어있어서 아프지 않게 각질제거를 할 수 있어서 좋앗어요 \n약간 단단한 제형인데 그래도 체온에 잘 녹는 편이고 발림성도 좋은 편이라서 불편한 점은 없어요 \n단지형 제품이라서 꼭 면봉으로 덜어서 사용하는 편이예요 \n올영 오프라인에서는 자주 보이는 제품이아니라서 항상 온라인에서만 구매해야 하는 점이 단점 아닌 단점 인 것 같아요 \n재구매 의사 100%예요",
    "text122": "내 사랑 카맥스 이 아이를 만나고 난뒤부터 입술 각질이 하나도 없어요 항상 잘 트고 각질이 일어났는데 그런 현상이 거의 나타나지가 않더라구요\n튜브형이나 스틱형도 있는데 단지형이 개인적으로는 보습력도 더 좋을 듯하고 듬뿍듬뿍쓰기에도 편할 듯 해서 구매했어요 \n향은 멘톨향이 강하게 나기는 하는데 바닐라 향도 같이 나서 크게 신경쓰이는 정도는 아닌 것 같아요 \n제형은 겉으로 보기에는 단단해보여서 잘 녹지 않을 것 같은데 의외로 체온에도 잘 녹고 부드럽게 잘 발려요 입술에 걷돌지 않고 잘 흡수되고 보습력도 있어서 각질 불리기에는 딱 이예요 \n살릭실릭애씨드 성분이 있어서 그런지 자잘한 각질까지 잘 제거가 되서 입술이 아가궁뎅이 처럼 굉장히 보들보들해요\n재구매 의사 평생있어요",
    "text123": "밤에 바르고 아침에 일어나면 완전 촉촉해져있어요\n근데 바세린처럼 각질이 잘 나오는 립밤은 아니어서 좀 아쉬웠어요 \n바를 때 손가락으로 바르게되면 손의 열감? 그런걸로 녹는 제형일줄알았는데 그냥 파서쓰는 느낌으로 써야되서 그 부분도 좀 아쉬웠어요",
    "text124": "립밤 유목민이라서 이것저것 쓰다가 구매했는데 \n이제 이 제품으로 정착해야 할 것 같아요\n처음에는 기대가 하나도 없었던데 카멕스 스틱형 립밤을 써봤는데 그때는 3일 정도는 좋았는데 입술 주위가 붉어지더니 모낭염이 폭발하고 입술이 벌겋게 따가워서 어쩔수 없이 쓰지 못하고\n고생 했던 기억에 아예 쳐다보지도 않았다가 혹시 하고 마지막으로 단지형은 사봤는데 너무 좋았어요 \n처음에 발랐을때는 입술이 너무 화해지고 입술이 살짝 빨게 지는 것 같아서 역시 아닌가 했는데 아침에 일어나 보니까 오히려 다 진정되어 있고 각질도 잘 불어있고 입술 컨디션이 정말 좋아졌어요 \n튜브형도 있지만 밤에 듬뿍 바르기에는 역시 단지형이 더 보습력도 그렇고 좋은 것 같네요 \n요즘은 매일매일 카멕스만 바르고 자는데 이게 없으면 살짝 불안한 정도예요 \n근데 단지형이 양이 적은 것 같지는 않고 밤에만 사용하는데 쓰다보면 한달에 한통씩 쓰는 것 같아서 그게 쫌 단점? 인 것 같아요 개인적으로는 \n세일하면 10개 정도는 쟁겨나야 안심이 될 것 같아요 \n진짜 단지형이 제일 최고예요 \n재구매 의사 100%예요",
    "text125": "립밤 다 쓰면 괜히 다른거 사서 써보고 싶어서 립밤 유목민 생활을 했었는데, 결국 다시 돌아오는건 카멕스 단지형 립밤ㅇㅣ에요❤️ 진짜 이거만큼 보습 잘 되고, 각질 정리 잘 되는 립밤을 아직 못 찾아서 진짜 고등학생 때부터 못해도 8-9년은 사용한 듯 합니다. 특유의 화한 느낌이 개인적으로는 플럼핑 효과가 있는 것 같아 좋아합니다. 손에 묻는게 싫어서 튜브나 바 타입을 사기도 해봤었는데 기분탓인지 이게 제일 효과가 확실해서 귀찮아도 꼭 자타입을 사용하고 있습니다. 진짜 몇 통을 비웠는지 모르겠을만큼 오랜 시간을 함ㄲㅔ 해와서 인생립밤이라고 부르고 다닙니다ㅠㅠ 자기 전에 바르고 일어나서 면봉으로 살살만 문질러도 진짜 각질없는 아가 살결처럼 보드라운 입술을 만나실 수 있을거에요ㅠㅠ 진짜진짜 추천드립니당",
    "text126": "친구가 이 립밤을 썼었는데 화 한 느낌이 좋더라고요!!\n그래서 써봤는데 역시 이 느낌이 너무 좋아요ㅎㅎ\n하지만 생각보다 지속력은 짧은 편이고, 많이 촉촉한 편은 아니에요.\n만약 보습이 잘 되는 제품을 찾으신다면 추천드리지는 않아요.",
    "text127": "너는 나의 최고의 립밤이다.\n카멕스 너만바르면 나의 거친 입술이 정리된다..\n너를 바르면 다른 립밤에게서 느끼지 못했던 내 입술의 촉감을 느낄 수 있다..나의 가슴이 따뜻하고 맨들맨들해진다.",
    "text128": "입술만 매일 기본 한시간씩 뜯고사는 사람인데 이대론 안되겠어서 카멕스 립밤 구매 유명 브랜드 립밤 거의 다 써봤지만 최근에 산 카멕스가 제일 좋은 것 같아서 다 쓰면 계속 사서 쓰려구요. 3일만에 저만큼 썼네요. 근데 바르고 몇 분 간은 입술에 파스붙인듯 얼얼하네요 딱히 신경쓰이진 않는데 싫어하시는 분들은 좀 걸릴듯",
    "text129": "진짜 좋아요 히말라야쓰다가 그거는 가끔 기름같이 나오는 불량이 있다라구요 그래서 이걸로 갈아탔는데 밤에 듬뿍 발라주규 아침에 일어나면 각질 다 불어져 있고 입술 정리하기 진짜 좋아요 화해지는거도 개인적으로 호예오ㅔ",
    "text130": "각질 심하고 만날 피나는 입술인데 카멕스 만나고난 이후 카넥스만 씁니다ㅠㅠ 이거 바르면 각질이 안생겨요! 다른거 쓰면 바로 각질 생겨서 피나요.. 이 제품은 조금만 발라도 좋네요.. 바르자마자 화해지고 내 입술에 평화—⭐️ 체리향도 좋아요. 전 어쩔 수 없이 평생 카멕스만 쓸거같아요^^",
    "text131": "ㅋㅋㅋㅋㅋㅋ 립밤계의 레전드... 밤에 듬뿍 바르고 다음날 아침에 세수하면 입술각질이 술술 떼진다.... !!!!!!!! 다만 아쉬운건 손으로 발라 튜브형보다 위생관리가 ...  그래서 나는 밖에서 튜브형쓰고 집에서는 단지형쓴다!",
    "text132": "촉촉한 립밤 찾았는데 딱이에요!\n자기전에 듬뿍 바르고 자면 아침에 입술이 반질거려요!\n화장하기 전에 발라놓고 마지막에 면봉으로 살살 문지르고 \n립제품발라주면 각질 실종입니당 🕺🏻🕺🏻🕺🏻\n모두 카멕스하세욤 ㅎㅎㅎㅎㅎ",
    "text133": "립밤은 카멕스! 그 중에서도 팟 타입!\n자기 전에 듬뿍 발라주면 다음 날 세수 하기 전까지도 촉촉해요\n팟 타입은 저녁에 좋고 튜브 타입은 휴대하면서 일상 생활에서 쓰기 좋은 것 같아요!\n스틱 타입은.. 개인적으로 보습력이 별로였습니다...!",
    "text134": "엄청 납작한 틴케이스인줄 알았는데 아니였네요 ㅋㅋ 기본 디자인 아니고 유니콘으로 와서 더 귀여워요. 화한 느낌이 난다고 해서 구매해봤는데 화한느낌도 좋고 입술각질이 잘 정리돼요 너무좋아요~",
    "text135": "매번 주문할때마다 빠지지않는 필수템 입니다. 극심한 건조증이라 처방약이 아니면 거의 효과없어요. 하지만 이거랑 또.튜브에든거랑 합해서 수시로 바르면.그나마 나아요. 게중 가장 좋은듯해요.",
    "text136": "기존에 사용하던 제품이에요 ! \n어느 립밤보다 효과 좋고 민트(!?)멘톨? 성분이 시원해서\n저는 만족해요 각질제거에 탁월합니다 !\n단점이 있다면 단지형이라 ㅠ 위생에 취약한점 그래도 효과가 좋으니까 늘 사용합니다 !",
    "text137": "살짝 매운 느낌이고 처음엔 사용감을 잘 못느끼다가 듬뿍 바르니 알겠어요. 보습력 좋아서 자기전에 듬뿍 바르고 잡니다.\n메이크업 받을때 이 제품을 많이 사용하길래 구매했어요.",
    "text138": "메이크업샵에서 자주 쓰는거 보고 샀어요.\n자기전 듬뿍 바르고 자면 좋아요.",
    "text139": "꾸덕하니 부드럽게 발리고 보습감 조아요\n저녁에 바르고 자면 아침에 조아여",
    "text140": "향이 호불호가 갈릴 것 같으나 전 살짝 화한 느낌도 좋고 향도 좋아요 ㅎㅎ !! 담엔 튜브 형태도 사고싶네요ㅔ",
    "text141": "넘 좋아요 전 튜브형 보단 이게 더 좋아요 !!! 자고 일어나면 매끈해져서 기분 짱!!",
    "text142": "입술관리하기 최고인 것 같아요!!\n두껍게 바르고 자고 일어나서 물티슈로\n닦아내면 각질이 깔끔하게 정리 돼요!\n가성비도 좋고 최고에용🩷\n사진은 각질제거하고 바른 립입니다!!",
    "text143": "다른상품쓰다가 다시 카멕스로 돌아왔어요\n역시 카멕스가 좋은거같아요\n특히 스틱형보다는 단지형이 최고\n바르기는 위생적이진 않아도\n단지형이 최고!!화한걸 좋아하는데\n딱 적당히 화하고 저는 보습도 만족해요",
    "text144": "🐻‍❄️한달사용리뷰\n\n🐻‍❄️집에서 쓰는 용 말고 외출용으로도 하나 더 구매했어요!제형이 조금 끈적거려서 여름에는 인내의 시간이 필요하겠지만 효과가 좋아서 참을만 할 것 같아요😊",
    "text145": "정말 맘에들어요~\n밤에 자기전에 입술에 듬뿍 바르고 \n아침에 입술 트지않게 하는데 \n이제 안바르고 자면 어색할 정도!!~ \n아주 살짝 싸~한 멘톨느낌같은게 있어서 더 좋아요~",
    "text146": "립밤은 카멕스… 최고… 정말 촉촉하고 시원하구 조아요… 냄새도 좋은편이라서 부담없이 바르고이ㅛ어용",
    "text147": "중간에 버렸는데도 공병이 이 정도나 남았네용 \n진짜 좋아요 \n저녁에 듬뿍 바르고 자서 아침에 입술 각질 제거하면 진짜 맨들맨들해져용 최곱니당🩵",
    "text148": "이걸엄청 좋아하능사람이 있어서 쟁여놔요 단지형이 좋대요 살짝 화한느낌? 들면서 적당히 촉촉해요 베스트",
    "text149": "올리브영 세일때 받았는데 배송은 정말 느렸고요 상품은 항상 사던거라 만족합니다!!",
    "text150": "오래쓸거같은 질감 \n밤에 바르면 오래가는느낌 좋은것같아요",
    "text151": "각질제거를 위해 구매했어요 !\n바르고 자고 인나면 각질제거 하기좋아요\n물티슈로 싹싹 닦아주면 엄청 부드러워요!",
    "text152": "쿨링감 있음\n보습 잘됨 \n갈라진 입술에도 10분이면 다시 살아남 \n소량만 사용해도 좋음\n\n도움이 되셨다면 [도움이 돼요] 눌러주세요~!\n[도움이 돼요]는 저에게 큰 힘이 돼요!",
    "text153": "불릴려고 바르고 잤는데 다음날 정말 잘 불려져나와요 바닐라 향에 화한느낌이있습니다 그게 잘때까지 지속안돼서 좋아요! 추처추천",
    "text154": "메이크업 전에 바르는 립밤이 필요해서 뭐 살지 하다가 메이크업 샵에서 메이크업 전에 입술에 발라주는 제품이라해서 구매했어요. 틴트나 립스틱이 잘 발릴 것 같아요.",
    "text155": "카멕스 립 스틱, 립밤형식, 듀브 3종류다써봤는데 립밤이가장 쓰기좋은듯",
    "text156": "냄새는 별로에요 보습은좋아요 작아서 주머니에쏙들어갑니다",
    "text157": "불리스텍스 제품이랑 오랫동안 사용하는 제품. 시원촉촉 좋아요.",
    "text158": "단단해서 퍼서쓰기가 애매하구 은근히 시원한 느낌이있어요 보습감은 오래가는느낌은 아니구 그냥 건조할때 쓰기는 좋습니다! 자기전에바르기엔 충분한 보습감은 아닌거같아요",
    "text159": "매번 쓰던 립밤 재구매입니다! 시원한 쿨링도 좋고 위에 색상있는 립밤 올리기도 좋고 잔뜩 바르고 자고일어나면 확실히 입술 컨디션이 많이 좋아져요!",
    "text160": "진짜 이건 항상 쓰는 인생템ㅇㅣ에요… 저거 립밤 없으면 못 살아…",
    "text161": "평소에는 튜브형쓰고 자기전엔 꼭 이 단지형 발라요",
    "text162": "화한 느낌이 있네요 ㅜ 이런 느끼 별로인데 유명해서 사봤어요 코팅력 좋고 보습감은 좋아요",
    "text163": "저는 단지형이 제일 기름지지 않고 촉촉해서 좋은 것 같아요",
    "text164": "항상 수시로 보습이 필요 할 때 바르는데 바르면 싹  입술이 정리되면서 좋아요!",
    "text165": "제형이 되직해서 잘 발라지지는 않는데 보습력은 좋아요",
    "text166": "립밤 중에서 개인적으로 제일 만족하는 제품.\n보습이 잘되요",
    "text167": "부대에서 지인이 사다줘서 365일 매일 립밤 달고사는사람인데^^ 20년?? 그 전부터 쭉~~~~ 최애템이죠^^ 그땐 단지형만 있었는데 스틱형도 있고^^",
    "text168": "단지보다는 튜브형이 보습이랑 지속력 모두 더 좋은거 같아요",
    "text169": "화한건 좋은데 입에 들어가면 느낌이 좀 싫어요ㅋㅋㅋㅋㅠㅠ",
    "text170": "아이 입술이 넘 건조하구 트는거 같아서 \n추천받아 구매했어요! \n넘 촉촉하고 입술 각질관리도 잘되고 부드러워져서 \n잘 쓰고 있습니다! \n겨울엔 립밤 필수 인거 같아요!",
    "text171": "보습은 최고고요 냄새가 호불호 갈린다던데\n저는 완전 호요!!!!! 멘톨성분 강하다고 생각하면 됩니다",
    "text172": "최애립밤입니다\n카맥스최고\n자기전에 항상 듬뿍 바르고 자는데\n아침까지 입술촉촉합니다.\n쟁여놓고 쓰는 립밤",
    "text173": "입술이 잘 터서 듬뿍 바르고 자면 입술각질도 사라지고 진정되용 잘때마다 바르고 자요! 이것만 씁니당",
    "text174": "최애립밤 이거없으믄 못삽니다\n자기전에 입술에 듬뿍 바르고자요\n항상 쓰는제품",
    "text175": "나이트케어용 립밤은 이것만 써요. 듬뿍 바르고 자면 다음 날 입술이 부들부들해져요. 할인 좀 해주었으며뉴ㅠㅠ",
    "text176": "각질제거에 좋다고 해서 구매했는데 이렇게 화한 느낌이 드는지 모르고 구매했지만 괜찮은 것 같습니다! 되게 딱딱해서 손가락 열로 오래 문지르고 발라줘야 내용물이 묻어나와요",
    "text177": "항상 애용하는 카멕스.\n벌써 3통째. 사계절 내내 사용중. 수시로 바르고 또 바름\n쿨링감에 중독딈",
    "text178": "와 이거 물건이에여 진작에 삿어야해요!!! 입술 완젼 사막에 쩍쩍 갈라졌는데 이거바르고 부들부들해졌어여!!",
    "text179": "발림 보습 모두 뛰어난 립밤이에요 평소에는 스틱형 바르고\n자기 전에 두껍게 얹고 자면 다음날 진짜 좋아요*^^*",
    "text180": "좋음.이분야이것. 추천템. 2년째쓰는중. 입술절대안틈. 시원함.알싸함. 할인안해도사서씀",
    "text181": "좋아요. 향도 시원하고 부드럽고 용량도 많아 잘사용하고 있습니다\n 커맥스 정말로 굿이예요.",
    "text182": "그냥 그럼 원래 유리아쥬 쓰다가 갑자기 없어져서 급한대로 시켯는데 별로임",
    "text183": "항상 구매해요. 근데 이제 기본 디자인으로 보내줫으면 해여ㅜㅜㅜ 그래도 상품은 만족!",
    "text184": "바르고자면 각질다벗겨지구좋지만 보습 지속력이 길진않네요 단지형이 제일좋지만 손톱에 끼는건 당연히 있구요 그렇지만 제품력좋고 무난한가격이니 추천",
    "text185": "카맥스 중에 바르면 제일 시원하고 뚜껑 디자인 무지개 개인적으로 귀여워서 볼때마다 감탄합니다 좋아요 추천합니다",
    "text186": "여러개 사서 여기저기에 놓고 써요\n가방마다 넣어놔요\n넘넘 만족",
    "text187": "자기 전에 입술 위에 듬뿍..!!! 아침에 일어나서 화장솜에 스킨 살짝 묻혀서 닦아주면 각질이 다 벗겨져요!",
    "text188": "매장에서 샀어요 유니콘 뚜껑! 왕귀여웡🦄\n자기전에 듬뿍 바르고 자면 다음날 립 바를 때 화날 일 없쥬\n지금까지 단지만 한 8통은 쓴 것 같음\n같이 죽자 카멕쓰💕",
    "text189": "립밤은 카맥스가 짱이다.\n단지형으로 사세요!!",
    "text190": "이만한게 없음요 ㅋㅋㅋ 늘 다시 돌아오네요 ㅎㅎ",
    "text191": "잘 쓰고있어요 단지형말고 다른종류로 살걸 후회는 좀 들어요 손으로 바르기 귀찮아서ㅠ",
    "text192": "인생립밤 몇통째쓰는건지 모르겠네요\n일년내내 쓰는제품이고 개인적으로 바세린바르는것보다 촉촉해요 보습진짜뛰어납니다 입술이많이트고 건조한데 카멕스쓰고나서 겨울내내입술한번튼적이 없어요",
    "text193": "몇통째쓰는지 모르겠습니다\n이거없음못살아요\n이것저것좋다는거다써봤지만 카맥스가최고",
    "text194": "거의 매일 사용합니다. 담뿍 바르고 잔 뒤 아침에 화장솜으로 닦아주면 불려진 각질이 말끔히 제거됩니다..!!",
    "text195": "한정판 디자인이 맘에 들어서 급하게 재구매했어요!",
    "text196": "나이트 케어용이에요. 듬뿍 바르고 자면 다음날 각질 제거 잘 됩니다!",
    "text197": "항상  집과 가방에 비치해 두고 사용하고 있습니다. 향고 시원하고 건저한 랍에 바르면 화하고 시원하고 부드럽게 발려 좋습니다.",
    "text198": "립밤 중에서 제일 애정합니다. 자기 전에 듬뿍 바르고 다음 날 살살 씻어주면 각질 제거 됩니다.",
    "text199": "나이트 케어용 립밤. 매번 매장이나 온라인으로 구매합니다. 자기 전에 듬~뿍! 발라주면 다음 날 각질이 불어서 살살 문지르기만 하면 됩니당",
    "text200": "나이트 케어용 립밤. 매번 구매합니다. 자기 전 듬뿍 바르고 자면 다음 날 각질이 살살 나와서 매끈매끈 해진 입술이 되네용"
  }
]