[
  {
    "brand_name": "에뛰드",
    "product_name": "에뛰드 진저슈가 에센셜 립밤",
    "price": "6750",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023162101ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000231621",
    "text1": "이거 진짜 요물입니다요,,,\n제가 립밤 한번도 만족한 적 없었는데 이건 대대만족!\n\n살짝 꾸덕한 느낌인데, 아침/저녁에 바르면 오후엔 아무 립밤이나 발라도 입술 안터요!\n\n대신 이 립밤 위에 립은 좀 힘들긴해요,,,유일한 단점,,하지만 입술 안터서 너무 좋습니다...입술 트시는 분들께 강추드려요",
    "text2": "진저라인은 사랑입니다ㅠ 스틱 밤 립마스크 다있어요! 좋아요",
    "text3": "촉촉하고 들고다니기에도 좋은 사이즈예요\n유명해서 써봤는데 좋네요",
    "text4": "에뛰드 립밤 유명해서 주문해 봤어요\n가격도 꽤 괜찮고 마음에 드네여",
    "text5": "요즘같이 건조한 날씨에 나이트케어하기에 아주 적합한 제품입니다",
    "text6": "에센셜 립밤이 너무 무겁지도 않으면서 보습은 확실하니 쫀쫀하게 보습되는 입술 만들기에 좋습니다.\n\n에뛰드의 역작입니다, 역시!",
    "text7": "에뛰드 진저슈가 립마스크를 써보고 너무 만족스러워서 이번엔 에센스 타입 립밤도 구매해봤어요. 결론부터 말하자면 역시 믿고 쓰는 진저슈가 라인!\n\n✔️ 무향에 가까운 편이라 자극 없이 데일리로 쓰기 좋아요. 진저 특유의 알싸한 향이나 자극은 전혀 없고, 보습이 잘돼요. 역시 에뛰드의 역작!\n\n📌 아쉬운 점은 딱 하나!\n개봉 방지용 스티커가 너무 끈적해서 제거한 자리에 끈끈이가 남아요. 아무리 조심히 떼어내도 본체에 잔여물이 남아서 미관상 아쉽고, 손에도 묻어나서 조금 불편했어요. 이 점만 개선된다면 정말 완벽할 것 같아요.",
    "text8": "잘 때 바르고 자기 너무 좋아요\n밤타입은 아침에 지우기 힘든데\n이건 지우기도 편해서 좋아요!",
    "text9": "이 친구 통에 담겨있는거랑 립밤도 정말 많이쓰는데 개인적으로 이친구가 딱 그 중간역할을 해줘서 좋았어요",
    "text10": "오랜만에 맘에드는 립밤이에요.\n일반적인 립밤 형태를 만족하지 못해서 되도록 연고제형 (비판톨)을 많이 발랐는데, 립타투를 앞두고 수분 관리 필요하다고 해서 급하게 사서 바르는 중인데 만족스럽습니다! 겨울에도 두고두고 쓸거같아요",
    "text11": "항상 사용하는 립밤이에요. 촉촉해서 아주 만족스럽습니다.",
    "text12": "원형통에 담겨 있는 제품 사용해봤는데 좋아서 튜브로도 샀습니다.",
    "text13": "립마스크보다는 많이 약하지만 낮에 덧바르는 용도로 괜찮아요!",
    "text14": "진저슈가 립마스크만큼의 효과는 아니지만 데일리로 괜찮아요!",
    "text15": "저는 립밤 무조꽁 이거.. 아묻따 에뛰드... ㅇㅣ거 말곤 못쓰곘어요 ㅠㅠ",
    "text16": "스틱립밤보다 좀더 묻어나고 찐득이는 감이 있지만 더 촉촉해요~",
    "text17": "스틱립밤보다 묻어남이 좀 있어서 편리함은 덜하지만 촉촉해요~",
    "text18": "한 통 다 비우고 재구매했습니다! 화장할 때 입술 각질 불려두고 정리하는 용으로 쓰고 있어요! 용량도 넉넉하고 좋아요",
    "text19": "입술 각질 진짜 잘 불려집니다\n근데 엄청 ~~찐득해서 밤에만 바르는걸 추천드려요",
    "text20": "이제 없이는 못살아요 극악의 건조함을 가진 입술인데 이건 진짜 촉촉해지고 각질도 싹 벗겨줘요 가격까지 착하다니",
    "text21": "단지형 쓰는데 불편해서 튜브형으로 구매해봤어요 똑같이 좋음",
    "text22": "이거 별로임 그 밤 형태? 그것도 샀었는데 그건 각질 잘 불었는데 이건 ㅂㄹ",
    "text23": "굉장히 꾸덕해요! 각질 제거 잘 되고 자기 전에 발라주고 아침에 일어나서 닦아주면 매끈매끈 합니다.",
    "text24": "좋아요 끈적끈적 할까봐 튜브형으로 샀는데\n튜브가 확실히 좋네요",
    "text25": "진저슈가 오오 괜찮은거 같아요 유튜브 보고 산건데 잘 샀어요",
    "text26": "앞에 쓰던 게 튜브가 터져서 새로 구매했어요. 보습 감은 정말 좋지만 패키지를 신경 써 주셨으면 좋겠어요",
    "text27": "데일리로 사용해도 좋지만 밤에 자기전에 바르기 젤 좋아요!",
    "text28": "밖에서도 꾸덕쵸크쵸크 필요할때 단지형데신 필수템입니다",
    "text29": "밤엔 진저마스크팩쓰고 낮엔 이거써줘요 진저라인 너무 좋아요~!!!",
    "text30": "비슷한 타사 제품 쓰다가 이번에 갈아탔는데 끈적임은 더 심하긴 하지만, 가성비 좋고 괜찮은 것 같아서 다 쓰면 재구매 하려고요! 괜찮네용",
    "text31": "단지? 형태보다는ㅠ 확실히 덜 끈적하고 산뜻한 느낌이예요 각질이 고민이다!!! 하시면 무조건 납작한 그걸로 가세요",
    "text32": "끈적끈적하지만 제 인생립밤이에요\n꼭 바르고 잡니다\n특히 겨울철 추천",
    "text33": "끈적거리지 않고 보습력도 좋고 튜브형식이라 립 바르고 발라도 좋아서 잘 쓰는 중",
    "text34": "생각보다 너무 찐득해서 놀랏어요보습은 좋고, 향이 신기해요",
    "text35": "진짜 입술이 촉촉해져요! 대신에 아침에 닦아내는게 조금 번거로워요",
    "text36": "없이 못살아요 이만한게 없음 집에 여러개 두고 사용하면 악성으로 건조한것도 괜찮아져요",
    "text37": "단지형 쓰는데 불편해서 튜브형으로 구매해봤어요 똑같이 좋음",
    "text38": "쓰던 립밤이 단종인지 안나와서 찾다 찾다 진저 유명해서 이 것도 사봤는데 좋아요",
    "text39": "정말 좋은데 앞에 산 게 튜브 쪽이 터져서 다시 구매했습니다. 이번에는 끝까지 쓸 수 있었으면 좋겠어요.",
    "text40": "립밤은 안끈적거리고 단지형은 손에 묻어서 불편한 당신!! 튜브형으로 사십시오",
    "text41": "이거 좋은데 … 그 뚜껑 열어서 쓰는 오리지널? 그거보다 효과가 덜한 각질이 불긴하는데 애매하게 불어서 별로임",
    "text42": "거의 열개 썼나 없으면 안되는 애정템 완전 강추드립니다!!!",
    "text43": "튜브 타입이라 립 바르고 써도 좋고 안 끈적거려서 데일리하게 쓰기 좋아요",
    "text44": "진저슈가 올영세일때 안산적이 없네요 ㅎㅎ 무조건 쟁여쟁여템 필수템이예요",
    "text45": "저는 립밤 요것만 쓰고 있어용 평소에 쓰기에도 꾸덕하고 입술이 튼튼한? 느낌",
    "text46": "립밤만 써보다가 에센셜 립밤은\n에뛰드 제품 처음 써보는건데 괜찮네용",
    "text47": "진저슈가 유명하죠\n촉촉하고 좋아요\n휴대용으로도 괜찮은 사이즈입니다",
    "text48": "여름에 쓰긴 충분한 듯~ 스틱 립밤보단 약간 묻어남은 있어요",
    "text49": "립마스크보단 많이 약하지만 낮에 덧바르는 용도로 괜찮아요!",
    "text50": "겨울에는 어떨지 모르겠지만 지금 쓰기에는 충분히 촉촉해요~",
    "text51": "진저슈가 립마스크만큼의 보습은 아니지만 데일리로 괜찮아요!",
    "text52": "쫀쫀한 질감이라 입술착붙이에요!마스크가 부담스러운데 스틱은 가벼우신분들 추천합니더 휴대용으로도 좋구여👍🏻",
    "text53": "이전 진저슈가를 생각하고 구입했는데 간편해졌지만 보습감은 그때만하지 못한 것 같습니다.",
    "text54": "재재재구매템입니다ㅎㅎㅎ\n보습에 최고인것같아요ㅋㅋㅋ",
    "text55": "입술 보호제는 진저슈가 라인이 최고예요! 낮이고 밤이고 언제든 보습 잘 되요!",
    "text56": "진저 립밤을 잘 쓰고 있어서 튜브형도 나왔길래 구매해봤어요 진저 좋은거 믿고 씁니다",
    "text57": "단지형은 손으로 만지기 불편하고 립밤형은 진저슈가 특유의 끈적함이 없어서 싫었는데 튜브형은 좋네요",
    "text58": "최애템 10개 이상 씀 이거만큼 만족스러운 립밤 못찾음 추천"
  }
]