[
  {
    "brand_name": "멘소래담",
    "product_name": "[생기촉촉/발색보습] 멘소래담 립아이스 컬러 립밤 2g 3종",
    "price": "4700",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0001/A00000001214425ko.png?l=ko",
    "review_name": "맨소래담 립아이스 틴티드컬러 레드 2g",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000012144",
    "text1": "좋아요\n착색도 잘되고\n자극없고 촉촉하니 좋네요\n만족스러운 구매입니다",
    "text2": "부모님 선물로 컬러 립밤을 드렸는데 발색이 과하지 않고 자연스럽게 생기를 더해줘서 정말 만족해하셨어요. 바르는 순간 촉촉하게 발리고 입술에 오래도록 수분감이 유지되어 편안하다고 하셨어요. 건조한 계절에도 각질 부각 없이 매끈하게 발려서 데일리로 쓰기 좋고, 부담 없는 은은한 컬러감이라 연령대 상관없이 누구나 잘 어울릴 것 같아요. 가격 대비 퀄리티가 좋아서 재구매 의사도 충분히 있습니다. 제형도 무겁지 않고 편안한 느낌이었어요. 립밤이다보니 지속력은 아쉬웠지만 립밤의 특성상 어쩔 수 없는듯합니다",
    "text3": "너무 좋아서 보이면 바로 쟁여놔야 하는 제품이에요!!\n현재 온라인몰엔 판매종료로 떠있고\n오프라인 매장에선 판매중이니 테스트해보시고\n당장 쟁여오세요!!! 저도 얼마전에 방문했다가\n이렇게!!! 또 쟁여왔답니닼ㅋㅋㅋ \n진짜 추~~~~~~천 드려요~~!!",
    "text4": "기존에 가지고 있던 제품은 magic color 스트로베리 제품이라 핑크계열이고 딸기향이 나요.\n딸기향을 좋아하는 터라 이 제품을 사용했는데 \n좀더 짙은 색으로의 발색을 원하셔서\n니베아 체리틴트를 권하고 싶었으나 품절이라 차선책으로 제안드린 제품이예요~~\n맑은 불투명 고형제품인데 바르면 발색이 되어요~\n\n보습력이 좋은 편이고\n맨소래담 제품이라 신뢰할 수 있는 부분도 있어요~",
    "text5": "맨고래담에서 나온 제품이라 보습력도 좋고 발색도 좋아서 야용해요",
    "text6": "친구가 구입했다고 해서 올영에서 테스트 해보고 바로 산 제품입니다 ㅎㅎ 진짜 발색도 좋고 촉촉해요! \n립밤 중에 제일 만족하는 제품입니다 :)\n추천드려요!!!! 😽",
    "text7": "여쿨라한테 찰떡은 아닌거같아요 그냥 생얼에 바르는거같아요",
    "text8": "핑크쓰고 좋아서 레드도 샀는데\n지인주려고 하나 더 구매\n\n사이즈 용량 적당해서 좋고\n향 좋고\n보습감 좋고\n진홍빛 레드 색상 아주 맘에들어요~~\n\n스칼렛 색상은 보질못해서..\n것두 써보고싶네요~",
    "text9": "핑크쓰고 좋아서 레드도 샀는데\n색상까지 넘 좋네요\n\n용량 적당해서 좋고\n향 좋고\n보습감 좋고\n진홍빛 레드 색상 아주 괜춘",
    "text10": "전 잠 잘때 바르는 편인데 일어나도 색 그대로고 각질도 안 생겨요\n메이크업에도 사용하기 좋아요",
    "text11": "발색이나 발림, 촉촉함도 맘에 들어서 5번째 구매.\n사무실에 하나 두고, 가방에 하나 들고 다니면서\n계속 쓰고 있어요.\n앞으로도 계속 사용하려구요~~",
    "text12": "립밤의 기능을 갖고 있으면서 칼라도 은은하게 혈색을 주는제품 좋아요 ㅎㅎ",
    "text13": "생각보다 오래지속되지 않어요 지속력만 좀 좋으면 좋겠어요",
    "text14": "생각보다 엄청 오래가진 않아요 생얼에 바르기 좋아요 가볍게 사용합니다",
    "text15": "립밤발색좋고 양도 은근 많아서 오래 쓸거같아요.다음에도 재구매하고싶어요",
    "text16": "추천하는 영상 보고 샀어요! 색도 은은하게 발색돼서 맘에 들고, 크기도 작아서 휴대하기 좋아요~~",
    "text17": "아이가 쓰기에 좋은 립이에요\n적당한 분홍빛에 수분력이 좋습니다",
    "text18": "왜.. 판매종료인가요.. 단종되면 안되는디... 쟁여놨어요",
    "text19": "입술 건조하지 않고 은은하게 발색돼서 데일리로 좋아요. 촉촉하게 유지돼서 립밤 겸 립틴트 느낌이에요",
    "text20": "회사에서 쓰려고 색감있는 립밤 원했는데\n발색이 저에게는 자연스레 적당해서 좋았어요",
    "text21": "별로 티 안날줄 알고 구매한 제품인데 조금 티가 나서 학교에서는 못쓰고 밖에서 자주 쓰고 있어요!",
    "text22": "생각보다 발색력 좋구요 팁크키가 작아서 섬세하게 바르기 좋아요~",
    "text23": "각질 잠재워줘서 좋아요! 쌩얼립으로 딱 좋습니다! 엄청 끈적거리지도 않게 적당하고, 가격도 저렴해서 좋아용",
    "text24": "저의 최애제품!!!\n립밤은 요것만 사용합니다.\n발림성도 좋고 지속력도 나쁘지 않고,\n작아서 주머니에 넣고 다니기 좋아요~~",
    "text25": "선물하고 하나는 써보려구요 소비기한 넉넉하고 가격이 합리적이리 맘에 들어요",
    "text26": "굿굿 \n쌩얼립으로 바르기 좋아요 ㅠ\n남자분들도 강추~ 너무 빨갛지 않고 자연스러워서 남성분들 바르기에 아주 즇을것같아요 \n거기다 입술도 촉촉하게ㅜ해주고 가성비 좋아요 얇고 작아서 보관도 좋고 재구매 의사ㅜ잇우요",
    "text27": "4번째 구매~\n데일리로 쓰기 좋고, 립밤으로 바르기도 좋고,\n촉촉하고 컬러도 자연스러워서 좋아요.\n앞으로도 꾸준히 쓸 재구매템~!!",
    "text28": "립밤이라기엔 보습 효과를 못 봐서 그냥 립스틱처럼 썼습니다... 컬러는 예뻤어요",
    "text29": "지속력길고 촉촉한 타입이라 쓰기에 좋아요.휴대하기도 편해요",
    "text30": "이거 넘넘 맘에 들었는데 어디간건지 ㅠ 아쉽네요 .....",
    "text31": "맨소래담 립아이스 진짜 열통도 넘게 사용하고 있는데 진짜 발색이나 가격이나 너무 좋아요",
    "text32": "틴트 대신 사용하는데 괜찮네요.\n잘 지워져서 자주 발라줘야해요\n2개라서 아이랑 나눠서 쓰는중인데 만족합니다.",
    "text33": "보습도 좋아서 립밤처럼 자주 쓰게 돼요. 휴대성도 최고예요.",
    "text34": "촉촉하고 입술 색은 조금 살아나고 뭐 그냥 무난무난한 컬러립밤이에요",
    "text35": "촉촉하고 항상 좋아서 맨날 사용하는데 요즘 잘안보여요ㅠㅠ",
    "text36": "립밤 이정도 퀄리티면 정말 만족스러워요\n이 가격에 이 촉촉함과 칼라와 최고에요 다만 한겨울에는 보습이 조금 부족할것같아요",
    "text37": "색상도 혈색을 적당히 주는 컬러이고 가격도 할인하니 너무 좋네요. 크기도 적당해서 가지고 다니면서 부피 차지하지 않아 좋구요. 발림성도 나쁘지 않고 촉촉하네요",
    "text38": "적절한 색상으로 발라져서 좋고\n촉촉해서 립밤 대용으로 가지고다니면서 쓰기 좋아요",
    "text39": "립밤이 이정도 양과 가격에 이 퀄리티면 정말 최고죠\n발림성좋고 촉촉하고 칼라까지 예뻐요 몇개째 샀어요",
    "text40": "리뷰를 어떻게 남겨야 할지 모르겠어요. 그냥 이 제품이 마음 에 들어서요. 모두에게 추천드려요~^^",
    "text41": "생각보다 발색 잘 올라와서 만족합니다\n색이 아주 상큼한 청량핑크임",
    "text42": "발림성도 좋고 촉촉함도 나쁘지 않은데 너무 잘지워져요\n뭐 안먹고 그냥 공기중에서도 휘발되는 느낌ㅜㅜ",
    "text43": "잃어버렸어요 ㅠㅠㅠㅠ 근데 기억상으로 별로 촉촉하지도 않았고 색만 빨갰어요",
    "text44": "ㅠㅠㅠ ㅠㅠ통은 애기 장난감 같아도 발색이 너무 예뻐서 리뷰쓰러 달려왔는데 판매종료 됐다고라고? 이거 생얼립으로 강력추천드려요,,, 딱 요즘 유행하는 물먹립 연출 가능이에요! 탕후루 같은 광택은 아니고 수채화 물감같은 스타일이라 진짜 예쁜데,,, 못사나요 이제..,,??? 😰😱 입술 클로즈업 부담스럽다면 죄송",
    "text45": "촉촉하고 맨 얼굴에 하나만 발라도 얼굴빛이 살아 있어요 저렴할때 구입",
    "text46": "며칠 전에 사용하다보니 어느새 또 끝이 보이는 립밤...ㅠ\n다행히 최근 올영세일 때 많이 쟁여둬서 ㅎㅎ\n살짝 놀란 맘을 진정시켰습니다\n가끔 다른 제품으로 컬러감있는 림밥을 사용해 볼 때가 있는데, 시간이 조금만 지나도 입술에서 못보던 각질(?)이 보이더라구요ㅠ 이 제품만 사용하던 평소에는 전혀 몰랐는데!!\n확실히 무언가 다르구나 싶었습니다 ㅎㅎㅎ",
    "text47": "고딩때부터 썼는데 자연스런 혈색립밤이라 겨울철에 잘 사용해요",
    "text48": "별로에요 ㅜㅜ 그리고 색이 이 색 포함 2개밖에 없었어요 구매 당시 포장은 귀여웠으나 친구줬어욤 ㅜ",
    "text49": "너무 마음에 들어요! 제품도 잘 쓰고 다음에 또 구매할게요!",
    "text50": "한달후기) 재구매 할려했는데 한달정도 써보니 보습력 약해서 재구매는 안할거 같움,,! 자연스러운 발색 립으로는 좋음\n\n요즘 화장을 잘 안하고 다녀서 그냥 톤업크림에 틴트만 바르고 다녔었는데요! 특히 운동할 때 틴트도 뭔가 너무 과한거 같은느낌? 이라서 그냥 혈색은 줄 수 있는 컬러 립밤을 찾다가 구매했어요! \n\n옛날에 이 제품 써본적 있어요! 지금도 있는 오리지널 버전인 딸기향이 나는 걸로 써봤는데 밤 형태가 투명한 컬러인데 온도에 따라 바르면 자연스럽게 컬러가 생기는? 그런 립밤이였는데,  지금은 종류가 3종류로 늘었네용! 오리지널은 약간 핑크핑크 립이고,\n\n저는 자연스런 레드색상을 원해서 이걸로 다시  구매해봤어요! 결론적으로 컬러는 이게 더 맘에 들어요!  너무 과하지도 않고 적당한 레드컬러 입니다! \n\n\n솔직히 보습감은 워낙 더 좋은 제품들이 많아서 그런 제품들에 비해 이제품이 보습감이 엄청  좋은지는 모르겠는데 그래도 적당한 보습감이긴 해요! \n\n\n컬러립밤이다 보니 자기 전 보다는 생활하실 때나 운동하실 때 추천드려용! 팁이 얇아서 입술이 얇으신 분들도 바르기에도 편하고 특히 입술 산 같은거 바를때 옆에 안 번지고  편하드라구요! \n\n입술사진만 올리려니 너무 사진이 커서 최대한 작게 편집해서 올려봅니당,,",
    "text51": "무향 컬러립밤  추천! 재구매  할꺼임!\n\n요즘 화장을 잘 안하고 다녀서 그냥 톤업크림에 틴트만 바르고 다녔었는데요! 특히 운동할 때 틴트도 뭔가 너무 과한거 같은느낌? 이라서 그냥 혈색은 줄 수 있는 컬러 립밤을 찾다가 구매했어요! \n\n옛날에 이 제품 써본적 있어요! 지금도 있는 오리지널 버전인 딸기향이 나는 걸로 써봤는데 밤 형태가 투명한 컬러인데 온도에 따라 바르면 자연스럽게 컬러가 생기는? 그런 립밤이였는데,  지금은 종류가 3종류로 늘었네용! 오리지널은 약간 핑크핑크 립이고,\n\n저는 자연스런 레드색상을 원해서 이걸로 다시  구매해봤어요! 결론적으로 컬러는 이게 더 맘에 들어요!  너무 과하지도 않고 적당한 레드컬러 입니다! \n\n\n솔직히 보습감은 워낙 더 좋은 제품들이 많아서 그런 제품들에 비해 이제품이 보습감이 엄청  좋은지는 모르겠는데 그래도 적당한 보습감이긴 해요! \n\n\n컬러립밤이다 보니 자기 전 보다는 생활하실 때나 운동하실 때 추천드려용! 팁이 얇아서 입술이 얇으신 분들도 바르기에도 편하고 특히 입술 산 같은거 바를때 옆에 안 번지고  편하드라구요! \n\n입술사진만 올리려니 너무 사진이 커서 최대한 작게 편집해서 올려봅니당,,",
    "text52": "맨소래담 립밤 중  다른 제품이 있어서 구입여부를두고 고민하다 상품평이 좋기도 하고 운좋게도\n일대일 행사 하기에 틴트밤 중 유독 레드색상을\n즐겨 발라서 스칼렛 색상을 구입해 봤어요.\n사계절 내내 하루에도 몇 번씩 립밤을 바를 정도로\n입술 건조가 심한 편인데 추운 겨울이 되면 필수템 \n중 하나라 색상이 있는 틴트밤과 무색의 틴트밤을\n번갈아쓰고 있습니다.\n낮에는 틴트밤을 데일리로 간편하게 립메이크업 경\n즐겨바르는데 입술 보호도 되고 생기있는 립연출도\n할 수 있어서 근래엔 틴트밤에  더 자주 손이 갑니다.\n멘소래담 컬러립밤은 벌꿀 성분으로 입술을 \n촉촉하면서 건강하게 만들어주고 자연스러운 무엇보다 슬림해서 파우치에 넣고 다니기 편한 크기입니다. 모든 틴트 립밤이 그렇듯 덧바르는 횟수에 따라\n발색이 틀리지만 다른 제품보다 색상이 선명한\n편입니다!",
    "text53": "컬러감있는 림밥 생각하시면되요\n데일리로 사용하기 괜찮고 발색을원하시면 립스틱이나 틴트 추천합니다",
    "text54": "아이 립밤용으로 삿는데 좋아요\n아이도 만족하고 잘 씁니다\n촉촉해요",
    "text55": "자연스렙게 입술색을ㅈ밝혀줘요. 립칼라 티나게 뱌른티나는거 시러하는데 이건 자연스러워서 좋아요",
    "text56": "이런 촉촉한 아이~^^좋아요\n가격대 너무 좋을때 만나서...\n이런 기회 또 없겠쥬~~^^;",
    "text57": "제가 이 제품을 정말 애정하거든요\n발색도 가격도 입술에 발랐을때 표현되는 촉촉한 느낌도! 너무 맘에드는 제품이라 벌써 3개째 구매하고있어요! \n앞으로도 단종되지 않았으면 좋겠어요~~~",
    "text58": "립밤인데 칼라도 쨍하구요! 촉촉해요! 엄청 작고 귀여워서 어디든 쏙 들어가구요 가성비 짱입니다",
    "text59": "순하고 생얼일때 바르기 좋아요 너무 튀지 않고 수수하니 예뻐요",
    "text60": "디*만 몇년을 사용했는데요. 매년 생일에 선물받아서요 ㅎㅎ 그런데 딱 립선물이 끊겼거든요. 막상 제돈주고 5만 원 넘는 걸 사려니 아깝더라고요. 평소 화장을 자주 안 하고 썬크림만 바르거나 맨얼굴로 잘 다니거든요. 처음엔 다른 립샀는데 레드컬러가 각질사이로 더 부각되더라고요. 탈락이었죠. 그리고 이것! 발림 촉촉하고 끼임없고요. 다만 그만큼 색은 잘 날아가요. 그래도 전 이게 나아요. 자주 바르면 되니까요~ 며칠 전 미리 하나 더 사놨어요.",
    "text61": "제품 잘 받았습니다! 배송도 빠르고 포장도 꼼꼼하게 되어 있어서 기분 좋게 받았어요. 퀄리티도 생각보다 훨씬 좋고, 가격 대비 만족도가 정말 높아요. 색상도 화면과 거의 똑같고, 사용해보니 정말 만족스럽습니다. 고민하시는 분들께 강력 추천드려요! 다음에도 꼭 재구매할 생각입니다. 좋은 제품 감사합니다 :)",
    "text62": "가볍게 바르기 좋아요. 발림성도 좋고 발색도 좋아요\n하지만 지속력은 아주 길진 않아요\n그래도 가격대비\n만족하면서 몇년째 수십개 재구매중이에여",
    "text63": "맨소래담은 믿고 사용하는데 레드만 세일 안하네요 ㅠㅠ 그래도 구매했어요",
    "text64": "요즘 립이 너무 건조한데 색상있어서 일석이조 인거같아요 ~~",
    "text65": "*내돈내산 솔직리뷰*\n17호-19호 피부톤의 여쿨라이트 여자입니다! \n\n색상은 여쿨에게 잘 받는 아주 예쁜 핑크레드예요! 두번째 구매입니다.\n\n장점\n👍 가벼워서 외출할 때 들고나가기 좋아요!\n👍 립스틱보다 색상이 옅고, 그렇다고 발색이 엄청 강하지도 않아서 꾸안꾸 메이크업할 때 발라주거나, 건조한 틴트위에 발라주면 보습도 되고 색상도 예뻐요 :)\n👍 보습이 꽤 가요!\n👍 각질 진정 좋습니다~ 투명립밤만큼은 아니지만 니베*보다 좋아요.\n👍 끈적이지 않아서 좋아요!\n\n단점\n🥺 여름엔 잘 녹을 수 있어요\n🥺 양이 빨리 줄어들어요\n\n단점보다 장점이 훨씬 많은 제품입니다! 저는 외출할 때 틴트 가지고 나가기 귀찮으면 가볍기도 하고 보습도 되는 이 제품 들고가요ㅎㅎ 자리차지도 많이 안하고, 밥 먹은 후에도 슥슥 바르기 너무 좋더라구요!",
    "text66": "기본적으로 틴트를 사용하지만 매번 덧바르기에는 립밤을 별도로 사용해야 하는 불편함도 있고, 립밤을 주기적으로 발라주지 않으면 건조해서 각질이 쉽게 올라오는터나 중간중간 바를 때는 이 제품을 사용하고 있어요. \n\n더군다나 마스크 쓰는 요즘 귀찮아서 립을 아예 안 바를 때도 있는데 신경쓰는 입술 각질 때문에 이 제품 하나만 사용하면 틴트+립 보습 두 가지를 챙길 수 있는 아주 멀티템 핵꿀템입니다 !!\n\n이 제품의 장점은 진하게 발색되지 않아서 자연스러운 색상을 표현할 수 있고 무엇보다 보습력이 우수합니다.\n제품 자체가 얇아 들고다니기에도 좋고(주머니에 대충 찔러넣어도 됨) 사선으로 잘린 형태라 거울을 보지 않고 슥슥 바르기에도 편해요!\n\n실은 매직컬러 스트로베리? 그 제품이 유명한 것 같아서 그거 구매하려고 올리브영간거였는데 겉모습만 보고 대충 구매해서 나중에 잘못 구매했다는 사실을 알았지만 막상 사용하면서 이 컬러로 사길 오히려 잘했단 생각이 드네요 ㅎㅎ\n틴트 같은 발색력을 원하시는 분들이라면 이 제품으로 추천드립니다!\n립밤이니깐 보습력도 아주 좋아요",
    "text67": "가볍게 바르기 딱 좋은 제품이에요. 추천하는 데는 이유가 있는 것 같네용 ㅎㅎ",
    "text68": "적색 202없는 컬러 립밤 찾고찾아 잘쓰고 있었는데,,, 판매종료군요",
    "text69": "건조할때 휴대용으로 가지고\n다니기 너무 좋아요 \n세일시 구매했어요 감사합니다 ㅎㅎ",
    "text70": "맨소래담 정말 좋아요 촉촉하고 부드럽게 발리고 발색도 진짜 이뻐요",
    "text71": "지속력이 길진않지만 립밤이라 어쩔수 없는거같아여 근데 데일리로 쓰긴 좋아요 발색도 ㄱㅊ",
    "text72": "원래 기본을 사서 핑크색으로 쓰다가 잘못 고른건데 귀찮아서 그냥 썼다가 나름 괜찮길래 좋아했었는데\n왜죠 \n같은 제품인데 핑크가 착색력이 엄청난데 얘는 그렇지 않아요",
    "text73": "이 립밤은 색감도 예쁘고, 촉촉하면서도 입술에 얼음처럼 시원한 느낌이 들어요. 틴티드 컬러가 자연스럽고, 립밤 역할도 잘 해요.",
    "text74": "이뿌고 발색이 좋아염 근데 좀 빨리 건조해져요!! 그것 빼군 다 조아요옹",
    "text75": "음... 보습은 잘 모르겠고 뭐 먹으면 바로 지워지긴 합니다ㅜㅜ 그래도 들고 다니기 좋은 사이즈에 부담없는 발색이라 휘뚜루마뚜루 쓰기에는 괜찮아요",
    "text76": "깔끔한 색깔로 이뻐요. 잘사용했습니다.세일할때 구입할께요",
    "text77": "색이 꽤 선명한 붉은색인데 예뻐요!! 촉촉하고 슥슥 잘 발려서 좋은데 가방에 넣고 다녀서 녹은 데다가 원래 좀 무른 제형이라 바를 때 조금씩 으깨짐...",
    "text78": "매장 간김에 할인해서 구입했어요!립밤 좋아하는데 촉촉해요!",
    "text79": "N개째 사용하고 있는 제품 가격이 저렴한데 촉촉해서 수시로 바르기 좋음",
    "text80": "오 대박 금액 채우려고 하다가 색이 이뻐서 샀는데 좋아요!!\n입술도 알러지 자주 올라와서 겉은 거칠한 입술인데, 틴트 바르면 따갑고 안바르기에도 애매할때 이거 쓰면 딱좋아요!!!\n진짜 너무 젛다~~ \n여쿨라들도 잘 어울려용 레드 색 아니고, 핑크와 레드가 섞인 맑은 느낌이라 이뻐용 \n다들 사세요!!!",
    "text81": "늘 구매하는 제품인데 이번엔 1+1 기획행사로 저렴하게 득템했습니다! 틴트와 립밤의 역할을 동시에 하는 제품 중 가장 좋아하는 제품이에요💓\n👄틴트 대용으로 사용하기에는 발색이 약해서 저는 틴트 위에 발라주면서 사용하고 있어요.\n👄틴트 위에 발라주면 입술색이 오랫동안 지속돼요. 특히 저는 웨이크메이크의 수분톡 틴트와 이 제품의 궁합이 정말 좋더라구요. \n👄저는 틴트만 바르면 건조해지고 각질도 일어나는데 틴트를 바른 후 이 제품을 발라주면 각질도 많이 가라앉고 입술이 하루종일 촉촉함이 유지돼요.\n👄끈적임이 없고 발림성도 우수해요.\n👄무향이라 향을 싫어하시는 분들께도 정말 추천해요.\n👄저는 쌩얼일 때는 틴트 안 바르고 이 제품만 슥 바르고 나가요.\n👄가격도 저렴해서 밖에 가지고 다니면서 수시로 휘뚜루마뚜루 발라준답니다.\n5년간 꾸준히 사용하면서 딱히 단점을 발견하지 못했어요. 틴트 위에 바를 립밤을 찾으시는 분들께 강추합니다~",
    "text82": "11월 초쯤에  올리브영 블랙프라이데이 이밴드 때 구매했습니다. 가격이 저렴하고 색깔도 이쁩니다. 립밤이라보니까 발색은 많이 기대 안했지만 색각보다 이쁜 것 같습니다. 물론 바를 때 입술이 촉촉하고 많이 부드러워져서 잘 샀던 것 같습니다.",
    "text83": "1. 막 발라도 괜찮다. 착색있는 립밤의 경우 제대로 안 바르면 입 겉에만 뭍어서 이중입술이 되는걸... 볼 수 있는데 얘는 퍼짐성이 좋아서인지 막 발라도 괜춘\n\n2. 그만큼 착색이 발색이 좋다는 말도 됨. 얼룩덜룩 발리지 않는다. 맨소래담에서 이런 발색력을...? 이란 생각이 들 정도로 여러번 바르면 립스틱 저리가라임.\n\n3. 립밤의 기능도 잘 함. 이 겨울에 이정도면 선방임. 이상한 틴트립밤 잘못 바르면 입술 갈라지고 번들거리고 속은 땡기는데 어라... 얘 생각보다 보습력이 좋다.\n\n4. 가격이 짱임. 6900원인가 인데 올리브영에서 3,700천원에 파는 중. 세개 사도 만 만이천원이 안됨. .. 내가 새로나온 립글로우를 얼마 주고 샀드라.....\n\n5. 케이스가 은근 안 촌시러움!!!! 이거 중요한거 아닌가요. 막 슥슥 바르는 립밤이지만 케이스에 막 캐릭터 그려있거나 플라스틱이거나 하면.... 너무 싫은데 ㅠㅠㅠ 얘는 검은색 스뎅같은 케이스. 게다가 얇아서 추리닝입은 날 바지 주머니에 넣기에도 좋음.\n\n왜 그런 날이 있어요. 오늘 고생한 나에게 뭔가 작은 선물을 주고 싶은데 또 내가 막 써버리는 돈이 아니라 어느정도는 쓸모있는 걸 사고싶은 날.... 게다가 이런 립밤은 아무리 많아도 언젠가는 다 쓸거잖아여???? 그냥 버리는 비용으로 지출하기엔 넘넘 딱이고 게다가 품질까지 좋아여. 핑크랑 오렌지 안 사봤지만 괜찮을 듯 합니다. 쓰고보니 극찬이네..... 무튼 세일 끝나기 전에 어서 사러 가세요",
    "text84": "1. 막 발라도 괜찮다. 착색있는 립밤의 경우 제대로 안 바르면 입 겉에만 뭍어서 이중입술이 되는걸... 볼 수 있는데 얘는 퍼짐성이 좋아서인지 막 발라도 괜춘\n\n2. 그만큼 착색이 발색이 좋다는 말도 됨. 얼룩덜룩 발리지 않는다. 맨소래담에서 이런 발색력을...? 이란 생각이 들 정도로 여러번 바르면 립스틱 저리가라임.\n\n3. 립밤의 기능도 잘 함. 이 겨울에 이정도면 선방임. 이상한 틴트립밤 잘못 바르면 입술 갈라지고 번들거리고 속은 땡기는데 어라... 얘 생각보다 보습력이 좋다.\n\n4. 가격이 짱임. 6900원인가 인데 올리브영에서 3,700천원에 파는 중. 세개 사도 만 만이천원이 안됨. .. 내가 새로나온 립글로우를 얼마 주고 샀드라.....\n\n5. 케이스가 은근 안 촌시러움!!!! 이거 중요한거 아닌가요. 막 슥슥 바르는 립밤이지만 케이스에 막 캐릭터 그려있거나 플라스틱이거나 하면.... 너무 싫은데 ㅠㅠㅠ 얘는 검은색 스뎅같은 케이스. 게다가 얇아서 추리닝입은 날 바지 주머니에 넣기에도 좋음.\n\n왜 그런 날이 있어요. 오늘 고생한 나에게 뭔가 작은 선물을 주고 싶은데 또 내가 막 써버리는 돈이 아니라 어느정도는 쓸모있는 걸 사고싶은 날.... 게다가 이런 립밤은 아무리 많아도 언젠가는 다 쓸거잖아여????  그냥 버리는 비용으로 지출하기엔 넘넘 딱이고 게다가 품질까지 좋아여. 핑크랑 오렌지 안 사봤지만 괜찮을 듯 합니다. 쓰고보니 극찬이네..... 무튼 세일 끝나기 전에 어서 사러 가세요",
    "text85": "보습도 되면서 핑크빛이 나는 립밥을 구매하고 싶어 구매해보게 되었어요~\n학생때 니베아나 찹스틱을 자주 써봤던거같은데 두 제품들은 지속력이 약하고 요플레 현상으로 지워지는 느낌이 들어 사용감아 안좋았던 기억이 있어서 새로운 제품을 써보고 싶던 차에 맨소래담 제품을 구입해보았어요~\n\n[컬러]\n특정 컬러의 발색이 있는 컬러라기보단 입술 컬러가 좀 더 붉어진다 정도의 자연스러운 발색이에요~\n\n[보습력]\n보습력이 뛰어난 편이에요~\n이 제품을 바르면 코팅막이 한겹 생겨 음식을 먹거나 닦아내어 이 코팅막이 손상되지만 않는다면 보습력운 오래 유지되는 편이였어요~\n\n[발림성,끈적임]\n발림성은 부드러운편이였고, 타 립밤보다 유분기가 많게 느껴져 많이 끈적인다고 느껴졌어요🥹\n\n이후 마음에 쏙 드는 제품을 찾지 못해 네츄럴샤인, 아이소이 제품을 추가로 사용해봤는데 저는 색상있는 립제퓸중에는 아이소이 제품이👍🏻\n모든 제품을 통틀어서는 시드물 립밤제품이 좋았어요~👍🏻",
    "text86": "맨소래담 립 아이스는 대학생 때 되게 많이 사용했던 제품인데 오랜만에 구매해 보았어요 ㅎㅎㅎ 오랜만에 썼는데도 여전히 좋은 것 같네요!! 립스틱 대신 사용해도 될 정도로 색이 있고 지속력도 나쁘지 않은 것 같아요! 제가 구매한 색도 너무 진하지 않고 자연스럽게 메이크업에도 어울려서 추천합니다!!\n자기 전만 아니라면 언제든지 수시로 바르기에 부담없는 색인 것 같아요!! 보습력도 나쁘지 않고 윤기있게 계속 촉촉해서 바르면 기분 좋아요!! 생기 있어 보여서 자주 손이 가는 립밤인 것 같아요:)\n그리고 다른 립스틱 사용하기 전에 바르고 다른 립 제품들을 위에 발라도 잘 어우러지고 색도 많이 튀지 않아서 좋은 것 같아요~ 립밥+립스틱 기능을 다 해서 활용도가 높은게 엄청 큰 장점인 것 같에요! 다 사용하면 또 재구매 의사 있어요~~",
    "text87": "제가 맨소래담 오랜팬이고 스트로베리를 좋아해서\n레드도 1+1이라 구매했는데 레드는 향이.. 음? 좋지않아요..\n무향도 아니고 이상한 샤프심 냄세같은.. (?) \n무튼 립밤 바르고 마스크 쓰자나요.. 그럼 요상한 향이\n마스크안에서 나더라고요;; 바르고 싶지 않게 ㅠㅠ\n근데 1+1이라 2개나 있다는 점.. \n1개는 선물주려고 해도 못 주겠더라고요ㅠ\n그래도, 발색은 좋고 과하지않아 색자체는 좋고요\n보습은 보통이에요~\n착색은 남지않고요.\n착색을 원하시면 스트로베리가 착색이되고\n향은 딸기향에 보습도 더 좋아요\n무튼 향만 빼면 재구매의사는 있는데.. \n제것만 그런건지? 불량인가 의심 스럽기까지 했어요..\n향. 그것빼면 좋은데 단점하나가 너무 크네요.\n너무 아쉽네용\n\n*내맘대로 총평 5점 만점\n발색 4점\n색감 4점\n착색 1점\n향    0점\n\n추천은 못하겠네용 너무 솔직한가 ㅎ",
    "text88": "가볍게 바르려고 구매했어요~~~\n요즘은  외출할때 거의 마스크쓰고 생활하다보니\n립스틱을 바를생각을 안하고 다니네요?ㅋㅋ\n갑자기 카페같은데 가게되서 마스크 벗으면 세상 초췌해보이고ㅋㅋ\n입술색 진짜 못봐주겠고....ㅜㅜ\n틴트는 안발라버릇해서 손이 아예 안가고 립스틱 즐겨발랐는데\n 마스크에 묻어나는것도 많고.. 그래서\n그냥 보습만 잘되고 가볍게 쓱쓱 바르면 생기있는 입술되는거..\n그런거 사자하고 골랐는데\n가격대비 좋아요~~ 얇은 립밤이라 쓱 바르기 편하구요\n두세번 왔다갔다해도 색이 과해지거나 뭉치거나 그런거 없네요~~\n립밤은 넘 그렇구 립스틱도 부담되는 분이면\n이정도가 딱 좋은것 같아요~~\n거울도 안보고 막 문질러서 바르네요ㅋㅋ\n스틱 색상은 진한데 실제로 발라보면 저정도 발색은 안돼구요~~ 지속이 오래되는건 아니예요\n건조할때 계속 발라주네요ㅋ",
    "text89": "발림성우 굉장히  부드러베 발리고 끈적임ㄷᆢ 적당해요\n다만 보습력이 조금  후집니대  발라보면 보습력이 있을거 같은데 막상 그닥이에요\n그냥  입술톤 보정만되여 각질이 진정되지는 않고 오히려 다른 립밤바르고 그 위에 입술톤 보정용으로 사옹하고있어요",
    "text90": "립스틱이나 틴트는 보습력이 약해서 잘 사용안하는데 마스크를 쓰니 입술이 건조해지는 느낌이여서 구매했어요 맨소르담 제품이어서 신기하기도 하네요 발색은 진하지 않고 그냥 입술색감을 주는 정도의 발색이고 마스크쓰니 안에 뭍긴하지만 나쁘지 않아요 오래쓸듯하네요",
    "text91": "원래 지니고 다니던 립밤을 안가져와서 급하게 올리브영에서 구매 했습니다. 예전에 용량 작아보이지만 오래 사용했던걸로 기억해서 재구매 한거였구요. 색상도 가장 무난하고 화장 안한 얼굴에도, 빡센 메이크업에도 립스틱 대신 사용해도 참 좋았어요. 여리여리한 발색이지만 얼굴에 포인트 되어서 더 밝아보이는 느낌도 들었구요. 발림성은 진짜 크림같음. 너무 부드러워서 그냥 슉슉 바르기 좋아요. 끈적임 없어서 립 바르고 마스크 그냥 써도 괜찮음. 다만 빡센 틴트는 아니기 때문에 묻어남은 당연 있습니다. 그래도 나중에 시간이 지나서 닦여지거나 없어져도 핏기없는 입술은 아니고 그래도 촉촉함 남아서 컬러만 지워지니까 좋았습니다^^",
    "text92": "립 제품을 아무것도 안가지고 여행가서\n다급하게 구매했어요\n예전에 늘 사용하던 제품인줄 알았는데 이건 발색이 약하네요ㅜㅜ 지금은 다른거 바르고 보습용으로 덧발라 주고 있어요\n하나만 바르기엔 색감이 약해요",
    "text93": "-튜브나 밤 보다는 보습력이 떨어짐\n-아주 끈적이는 느낌은 아님\n-무향이라고 하지만 막상 쓰면 향이 나는 경우가 많은데\n이 제품은 찐 무향!\n-틴티드 립밤이라 바르면 컬러가 살짝 올라오는데\n아주 자연스럽게 혈색 주기에 좋음\n-컬러 지속력이 뛰어나지는 않음\n-사선 컷팅 되어있고 얇아서 바르기 편함\n-발림성 좋아서 슥슥 바르기 좋음\n-내구성이 좀 떨어짐\n-세일하면 3천원대라서 가성비 매우 좋음\n입술 많이 건조하지 않다면 무난히 잘 쓸듯",
    "text94": "맨날 이것만 써용 쌩얼에 바르기 좋아요 !! 발림성도 좋아서 쉽게 발리고 색도 너ㅓㅓㅓ무 예뻐요 세개째 쓰고있어요 ~! 색깔 이거말고 다른 색도 써봤는데 로즈 색이 얼굴 환해보이고 제일 예뻐요",
    "text95": "엄마가 발색 자연스러운 립밤 찾으셔서 매장가서 샀어요 \n색도 자연스럽게 발리고 보습도 어느정도 있어서 좋다고 하시네요~~ 지금은 1+1하고 있어서 슬프지만 ㅠ 다음에 저도 세일할 때 사야겠어요!",
    "text96": "부드럽게 잘 발리고 색상도 무난하니 예뻐요~쌩얼에 발라도 생기있어보여요",
    "text97": "가격은 저렴해서 너무 좋고\n발림성도 부드럽게 잘발려요!\n지속력은 살짝 아쉬워요! \n발색력도 은은한 레드빛컬러에요~\n그래도 립밤이여서 이정도면 만족해요~\n사이즈도 적당해서 무게도 엄청 가벼워서 \n주머니에 들고다니기에도 편안해요~",
    "text98": "컬러립밤이고 촉촉하고 자연스럽게\n혈색이 남아서 거울없이 바르기에도 좋아요\n발색의 경우 여러번 발색해도 쨍하게\n강하게 올라오지않아서 자연스럽게 립연출최고!\n슬림한 사선형이고 쓱~바르기 좋은 스틱 타입의\n립밤이라 손에 묻힐필요는 없어요!\n립밤기능에 틴트기능이 합쳐져 \n쌩얼에 물론 메이크업 후에도 쓱바르기에\n간편해요 꾸안꾸 아이템으로 제격입니다~\n컬러는 맑은빛 장미컬러에요",
    "text99": "⭐️ 가성비 좋은 립밤 ⭐️\n\n저는 보통 화장 맨 처음 단계에 립밤을 발라서 입술 각질을 조금 불려주는 듯한? 느낌으로 쓰고 있어요 색 없는 립밤만 쓰다가 색이 조금 있으면 좋겠다는 생각으로 구매했는데 기대했던 것보다 너무 좋아서 잘 쓰고 있어요~\n\n💚 색\n색 있는 립밤들이 손등에 테스트했을 때는 진하게 발색되어도 막상 입술에 바르면 그것만큼 안 나오는 제품들이 간혹 있는데 이건 나름 색이 잘 나와서 좋아요! 저는 레드로 구매해서 잘 쓰고 있습니당\n\n💚 제품력\n촉촉한 립밤이라서 입술에 부드럽게 발리고 바르고 나면 사르르 윤기가 돌아요! 끈적임이 없는 제품이어서 덧바르기 좋고 보습력도 생각보다 좋아요ㅎㅎ \n\n💚 디자인?!!\n되게 얇은 제품이어서 저는 입술에 발랐을 때 립밤 크기가 잘 맞았어요 그리고 갖고 다니면서 쓰기에도 좋습니다!! 다만, 용기가 좀 별루에요…😟 쓰다 보니까 립밤 용기 밑에 부분에 금이 가면서 쓸 때 자꾸 튀어나오고 벌어지더라고요… 용기의 내구성이 약한 거 빼면 딱히 단점은 없어요ㅋㅋ\n\n💚 지속력\n지속력은 생각보다 오래 가지는 않아요 어차피 색이 착색이 되거나 립제품의 효과를 생각한 게 아니었기 때문에 지속력은 별로 중요하지 않았던 것 같아여 저는 화장 맨 첨에 발라서 맨 마지막에 지우는 걸로 사용하고 있습니당!! \n\n세일까지 하면 엄청 저렴한 가격에 구매할 수 있어서 이 퀄리티에 이 가격이면 진짜 만족해요ㅋㅋㅋ",
    "text100": "촉촉하고 자연스러운 색감이 잘 유지가 되는 립밤이에요.\n오래전부터 엄마가 애용하시는 제품인데, 예민하신 편이라 립스틱은 선호하시질 않으셨거든요.\n우연히 약국에서 처음 구매해서 드렸는데, 괜찮다고 잘 사용하시더라고요. 본래 립밤이라 촉촉하고 각질 진정에도 괜찮았어요. 그리고 발색도 너무 세지도 않고 그렇다고 한듯 안한듯하지도 않았어요.\n아주 촉촉하고 연한 립스틱같은 느낌이랄까..\n색상은 레드이지만 조금 진한 핑크로 발색이 되더라고요.\n핑크 색상으로 구매하면 한듯 안한듯한 발색이 될 것 같아요.\n그리고 엄마 입술 컨디션이 안좋을때는 좀더 붉고 진하게 발색이 되더라고요. 이게 어떤 차이에서 이렇게 발색이 달라지는지는 모르겠네요.\n아무튼 몇년간 애용하셨는데 요즘엔 마스크때문에 귀찮아서 아무것도 바르시지 않으셨다가 건조함을 못이겨 다시 구매하셨어요.\n올리브영에서 종종 세일도 하니까 아주 좋아하시더라고요.\n계속해서 판매해주셨으면 좋겠어요. 약국은 간혹 판매를 안하는 곳들도 있어서 많이 아쉬워하셨거든요.",
    "text101": "요즘 화장을 안하고 선크림만 바르고 다니는데 쌩얼에 바를만한 틴트를 찾고 있었어요. 그런데 틴트보다는 립밤이 더 좋을 것 같아서 색이 있는 립밤 중에 찾다 보니 맨소래담 립아이스가 괜찮아 보이더라구요.. 그래서 구매해 봤습니다. 립밤치고는 보습력이 좋진 않구요 각질이 가라앉지도 않습니다. 발림성은 부드럽고 촉촉해서 잘 발리지만 문지르면 묻어나긴 하는 것 같아요. 보습력이 오래 가는 편도 아니지만 색은 예쁩니다. 틴트 대신 사용하기에는 좋은 것 같아요. 촉촉한 타입인 만큼 보습력도 있었으면 좋았을 것 같다는 생각이 들어요 ㅠㅠ 이 점이 조금 아쉽습니다. 그래도 색은 예쁩니다. 자연스러운 색이라서 메이크업을 하지 않고 발라도 어색하거나 이질감이 들지 않아서 만족합니다. 이거 다 쓰면 바세린 틴트립밤을 써보고 싶어요.",
    "text102": "처음엔 스트로베리 쓰다가 생각보다 지속력도 조금 있고 괜찮은 거 같아서 레드색으로 사봣어요.\n저는 레드 계열이 훨씬 어울리는 타입이라 이거로 사니까 색도 붉은 빛이면서 연하지도 않고 데일리로 바르기 아주 좋네요.\n보습력만 업그레이드 되었으면 좋겠어요. 바르고 조금 지나면 무색 립밤 발라줘야 되요 ㅠㅠ \n보습력 업그레이드 되어서 나오면 정말 좋을 거 같아요.  \n\n근데 스트로베리가 지속력이 훨씬 좋네요. ㅠㅠ 제품이 좀 더 개발 되었으면 좋겠네요. 붉은색은 지속력이 떨어지는 거 같아요. 색은 예쁜데...아쉽네요\n\n두께도 일반 립밤보다 얇아서 조금 불편할 수도 있지만 저는 크게 개의치 않아서 괜찮아요. 많이 알고 계신 제품인 니*아 처럼 비슷하게 사용할 수 있는거라 갖고 다니기도 편하고 사용하기도 편리합니다. 무난해요",
    "text103": "몇년전부터 구입해서 몇통째 사용하고 있는 제품이에요~\n하루종일 입에 달고 사는 제품이구요~\n자연스럽게 혈색 있는 입술을 만들어줘서 유용하게 사용하고 있습니다. \n입술이 워낙에 건조했었고, 겨울이면 각질도 잘 생겨서 고민이많았었는데....이 제품 만나고는 고민 해결!!\n틴트랑 섞어서 바를때도 있는데 틴트 색깔이랑 자연스럽게 어우러 지면서 예쁜 입술을 만들어줘요~\n가볍기때문에 휴대성이 좋다는게 큰 장점이구요~\n가격이 저렴해서 부담없이 사용할 수 있다는점 또한 큰 장점이죠~\n주변의 친구들에게 이 제품 추천해서 한번씩들 써보더니 그 이후로 정착해서 세일때 함께 쟁이고 있습니다~!!\n앞으로도 쭉 잘 사용할 것 같아요~!\n평소 입술이 건조하셨거나, 각질이 많으셨던 분, 진한 입술색보다는 자연스러운 혈색을 원하시는 분들께 추천이요~!",
    "text104": "컬러립밤 이것저것 하나씩 사보고 있습니당\n일단 보습감은 좋긴 한데 기름진 느낌이라고 해야 하나 암튼 그렇습니다\n발색도 생각보다 괜찮아요! 되게 연할줄 알았는데 그렇게 연하지도 않고 생얼에 바르기 딱 좋습니다^^ 그리고 무엇보다 저렴해서 너무좋아요!!!",
    "text105": "10년전 대학교 다녔을 때 주로 사용했던 lip ice브랜드를 매장에서 봤길래 사봤습니다. 그 때는 립밤만 써 봤는데 틴트도 괜찮지 않을까 해서 샀어요. 요즘 입술이 너무 건조해서 립밤만 바르는데 마스크 벗으면 되게 아파보여요;;\n일단 촉촉함이 좋은 것 같고, 발색이 이뻐요! 빨간이라지만 립스틱처럼 진하지 않고 원래 내 입술 같이 자연스러워서 개인적으로 아주 맘에 들어요!",
    "text106": "일반 립스틱은 안쓰시는 엄마가 애용하는 컬러립밤이에요. 너무 진하지않고 자연스럽게 혈색이 도는 느낌이라 무난하게 사용 중 이시고, 여러번 덧바르면 색감이 좀더 진하게 올라와요.\n저는 좀 끈적이는 느낌이라 손이 잘 안가게되더라고요.",
    "text107": "히말라야 스틱형 썼었는데 이제 스틱형은 없나봐. 그래서 올리브영 기웃거리다가 읭? 맨소래담에서 립밤도 나오네? 가격도 아주 저렴하길래 하나 집었지. 뻘건색인데, 바르니까 살짝 생기가 도는 느낌이야. 개인차 있겠지만 (내 입술은 가뭄에 쩍쩍 갈라지는 논바닥 같아서) 지속력은 살짝 아쉬웠음. 크기가 어린이 화장품 장난감같으니 주머니에 쏙 들어가고 좋아 수시로 덧바르고 있는데 엄청 빨리 닳는다. 여튼 잘쓰고 있는 아이템 중 하나",
    "text108": "겨울철 건조한 입술에 \n립스틱을 계속 바르긴 자극이 되는듯해서\n주로 색이 있는 립밤을 많이 쓰는데요.\n요거는 자연스러운 색상에 부드럽게 발려서\n무난하니 좋아요^^\n\n외출하기전에 립스틱 바르고 \n이 립밤으로 덧발라주면 윤기도 나고\n립스틱 색상도 더 진해지구요~\n촉촉하게 오래 유지가 되요.\n나중에 추가로 덧바르더라도\n발림성은 부드럽게!!\n\n살짝 아쉬운점은 따뜻한곳에 놔두면\n약간 물러질정도로 녹은듯한 느낌이 드는데요\n이때 바르면 립밤 무너지는^^;;\n온도조절 적당히 하면 오래 쓸 듯 해요~",
    "text109": "예전에 선물받아 잘 쓴 기억이 있어 립밤을 다시 한 번 구매했어요. 촉촉하니 발색력 좋아서 잘 사용 할 것 같아요ㅋㅋ",
    "text110": "올영 오프라인 매장에서 립 제품을 둘러보고 있는데 친구가 이 제품을 추천해서 구매하게 됐어요 :) \n발라보니 촉촉하고 색상도 자연스럽게 혈색이 도는 컬러더라구요 ㅎㅎ 마침 할인 행사 중이라 쟁여왔어요!",
    "text111": "다른색 살려고했는데 원래 입술색 있어서 손목에 발라보니 촌스로운 느낌..?이라서 레드로 삼\n잘산듯",
    "text112": "립을 두고 나와서 급하게 올영가서 샀던건데\n생각보다 발림성이나 색이 괜찮아서 좋아요\n립밤이라 촉촉하구요 ㅎㅎ추천입니다?",
    "text113": "매트립 바르고 위에 바르면 촉촉하고\n자연스러운 색이어서 평소에 쓰기도 좋아요",
    "text114": "인터넷에 검색해서 구매해 봤는데 나름 괜찮아요 계속 사용해 볼게요",
    "text115": "칼라가 많이 진하지않고 자연스러워서 좋아요 ㅎㅎ 입술 보습도 만족스러워요~",
    "text116": "다른 사이트에서 좋다고 해서 구매해 봤습니다 나름 만족합니다",
    "text117": "부드럽게 발리는 발림성도 좋고 촉촉해요 가성비 아주 좋은듯해요^^",
    "text118": "너 왜 품절이야 ㅠㅠㅠ 아니 단종인가 안보여 ㅠ 이거 다시 안파나요 좋던데 크기도 작아서 가지고 다니기 좋음",
    "text119": "급하게 샀는데 의외로 괜찮아요 데일리템으로 좋은거같아요 ㅎㅎ",
    "text120": "데일리로 쓰기 편하고 촉촉하고 발림성 좋음 \n무엇보다 가성비 최고",
    "text121": "가격대비 매우 만족스러운 제품입니다 발림성도 좋고 바르고 나면 촉촉하고 발색도 자연스러워요",
    "text122": "왜 품절이냐구ㅜㅜ 이거 용량이 넘 적어서 금방 써서 다시 사려 했는데 안파네 ㅠ",
    "text123": "작고 가성비가 좋은데 발색이 생각보다 더 예뻤어요💛 \n자세히 보면 아ㅏ주 입자가 작은 글리터가 있는데 그것도 바르면 약간씩 보여서 이뻐요💗",
    "text124": "좋아요! 매끄럽게 발리고 끈적임 없는 텍스쳐에 색감도 딱 혈색주기 좋은 립밤이에요! 화한 느낌도 적은편이라 컬러립밤 고민되면 가성비 좋은 제품이라고 추천하기 좋아여!",
    "text125": "입술이 따가워서 급하게 올영 가서 구매한 건데 마음에 들어요. 립밤인데 발색도 잘 되고, 촉촉하고, 시원해요! 가을에 쓰기에 좋은 것 같아요!",
    "text126": "부르럽게 발리고 색상 진하지 않아서 자주 사용하게 될거 같아요",
    "text127": "이제풍ㅅ가격대비좋아요\n부드럽고촉촉하고 색도좋아요\n단점은 금방없어져요ㅋ",
    "text128": "수분감은 엄청촉촉하지는 않고 건조하지않을 정도의 수분감이에요 레드인데 핑크빛이 많이도는편이에요",
    "text129": "맨소래담 오리지날이 보습력이 좋아 이 제품도 보습이 괜찮을꺼 같아 구입해보았지만, 발림성은 부드럽지만, 보습력은 약합니다.",
    "text130": "사용했을때 립이 많이촉촉한편은 아니지만 무난하게 쓰기좋아요",
    "text131": "생각보다 색도 있고 잘 사용하고 있습니다\n발림성도 괜찮고 재구매의사 있습니다",
    "text132": "내 입술이라고 우겨도 의심안할정도로 발색이 자연스럽고 이뻐요",
    "text133": "가성비좋아요 진하지않은 자연스런 발샥도 좋은편이에요 재구매입니다",
    "text134": "건조한 립에 보습효과 주네요. 색이 있긴하지만 연하고 금방 지워집니다",
    "text135": "저렴한 가격이라 부담없이 잘 사용하고 있습니다.보습력도 좋고 색도 적당하게 아주 좋습니다.",
    "text136": "입술 바르면 색이 잘 안나와서 틴트 여러번 바르는데 그냥 립밤보단 괜찮을거 같아서 구매했어용 부담스럽지않게 연하게 발려서 좋은거 같아용",
    "text137": "거의 무색에 가까워요 레드빛깔이 좀나올줄알았는데 여러개구입했는데 교환도글코 그냥 쓰기로~",
    "text138": "발림성과 끈적임은 보통이고 각질 진정과 보습력 잘 모르겠어요 ㅠㅠ 보습력 약한것 같고 그렇다고 색깔이 예쁘게 올라오는지도 모르겠네요ㅠ",
    "text139": "부드럽게 발라져서 좋은데 약간 올리고내릴때 불안해요",
    "text140": "맨소래담은 잘몰랐는데 사용해보니 좋다고 하네요~^^",
    "text141": "용량이적긴하지만 색상도 예쁘고 보습력도 중간정도 해요!!\n믿고 사용하는 브랜드입니다^^",
    "text142": "평소에 화장을 잘 안해서 색 있는 립밤을 사봤는데요\n엄청 촉촉하진 않지만 색깔은 괜찮아요",
    "text143": "생각보다 너무 좋아요\n되게 저렴한데 색상도 이쁜 핑크빛이고\n부드럽게 발려요 보습도 잘되구요",
    "text144": "괜찮은고 같아요 ㅋㅋ\n됴아요 건조할때 바르면 ㅋㅋ",
    "text145": "은다뷰티\n5점만점에 5점\n2020.03.05 매장\n남자들도 부담없이 쓰기 좋은 립밤이예요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text146": "립아이스가 다른 맨소래담 틴티드 립밤보다 색감과 발림성이 좋더라고요. 맑은 레드 색상 예쁩니다!!",
    "text147": "립아이스 이게 좋아요 엄마가 사서 쓰셨는데\n저도 발라봤는데 색감도 훨씬 예쁘고 촉촉함!\n다만 립아이스 원래 꺼처럼 시원하진 않음\n시원하면 더 좋을듯..",
    "text148": "보습은잘모르겠습니딘저렴하니오래쓰려고쟁여놨어요.",
    "text149": "1+1해서 구매했는데 부드럽게 발리고 색상도 자연스럽게 이뻐요",
    "text150": "촉촉하고 자극적이지도 않아서\n입술이 텃을 때나 촉촉할때 아무때나 바르기 좋네요\n데일리 무난탬!\n남자도 쓰기 좋을듯^^ 써보세요",
    "text151": "색상별로 구입해서 자주 사용하고 있어요\n부드럽고 보습력도 좋구 촉촉해서 겨울에\n바르기 더좋은것 같아요\n파우치에 없어선 안될 필수품이예요",
    "text152": "자주 쓰고있는 제품이에요. 용량이 조금 더 많으면 좋았을걸 이라는 아쉬움은 있습니다!!! ㅎㅎ",
    "text153": "일단은 발림성은 좋구요   겨울에 주머니에 넣어 다니면 녹아내리기는 해요  좀 무른 편이에요",
    "text154": "발랙은 약간 되고요좀 많이 무른 편입니다가지고 다니면 녹을 같아요요일반 립밤보다 훨씬 얇네요+",
    "text155": "발랙은 약간 되고요좀 많이 무른 편입니다가지고 다니면 녹을 같아요요일반 립밤보다 훨씬 얇네요+",
    "text156": "할머니 사용하라고 드렸어요 립밤으로 사용하기 좋아요\n가격도 저렴해요",
    "text157": "혈색 간단하게 주고 싶을 때 쓸 만한 립밤입니다!! 좋아요 추천",
    "text158": "촉촉하게 데일리로 사용하기 편리합니다. 보습력도 좋아서 회사에 두고 사용중입니다.",
    "text159": "생각보다 핑크에 가까운 색입니다\n쿨핑크 잘 안 받으면 바르기 조금 곤란해요",
    "text160": "레드립 좋아하는데 이제품은 자연스럽게 레드빛이 올라와서 마음에 들어요",
    "text161": "가성비로 저렴하게 사용하기 좋은데 좀 무르고 금방 닳는 건 아쉬워요",
    "text162": "레드 컬러라기 보다는 핑크에 더 가깝습니다..\n여쿨 분들이 사용하기 좋을거같아요",
    "text163": "장점: 컬러가 딱 기본 레드라 쌩얼에도 무난하게 올라간다./ 발색이 꽤 진해서 답답하지 않고 양조절하기에도 좋다./ 얇은 두께감이라 립 바를때에 편하다./ 화한 느낌이 있어서 시원하다./ 두껍지 않고 얇게 맨들맨들하게 올라간다. \n\n단점: 밀착력이 없다./ 보습력이 적다./ 여기저기 묻기도한다.\n\n정리\n가격: 상\n발림성: 상\n컬러: 상\n보습: 하\n밀착력: 하\n\n입술에 스며들어 보습이 된다는 느낌보다는 입술 위에서 컬러로 코딩해주는 느낌이 강했어요. 만약 보습을 중점적으로 보고 이 립밤을 구매하실거라면 추천드리지 않고, 쌩얼에 간편하게 바를 립이나 틴티드 립밤줄에 괜찮은거 찾으시는 분들처럼 컬러에 중심을 두고 구매하실 분들에게는 추천드려요! 컬러립밤을 자주 사용하는 편인데 사용해 본 컬러립밤중에는 가장 좋았어요",
    "text164": "항상 애용하는 제품입니다 !! 세일할때 사는제품 ~ \n발림성은 좋지만 지속력은 오래가지 않아요 !!! 보습력도 뛰어나지는 않는데 가볍게 바르기 좋고 색이 있어서 좋아요 ~ \n한번사면 끝까지 쓰는제품입니다 ~ 괜찮아요 또 구매 할 제품입니다 .",
    "text165": "컬러가 있는 립밤이라 보습력은 크게 기대 안했지만 생각보다 보습력이 있어서 좋았어요 ;) 지속력은 보통 립밤들 만큼 하는것 같고요 발림성은 부드럽게 발려서 바를때 마다 기분이 좋았어요🤗",
    "text166": "이 립밤른 가성비가 최고 인것 같아요\n제가 써본 립 중에 제일 예쁘게 발색되는 빨강립밤인것 같아요\n색이 예뻐서 데일리로 쓰기 좋은 것 같아요",
    "text167": "딸아이가 골랐어요. 만족해합니다. 감사합니다\n잘쓸께요",
    "text168": "쓰다가 잃어버려서 다시 재구매한 템입니다 발색도 자연스럽고 예쁘게 되고 보습력도 전 만족했어요!! 쌩얼에 발라도 예쁘고 사용감이 가벼워서 좋습니다",
    "text169": "입술이 촉촉하고 색상 이뻐요~~~ \n자연스럽게 발라져서 더 마음에들어요",
    "text170": "맨소래담 립아이스 틴티드컬러 레드 색상 마음에들고  입술이 촉촉해요",
    "text171": "보습력이 좋고 촉촉하고 휴대하기도 좋고 막쓰기 좋아요. 가격대비 대만족이에요",
    "text172": "톤업크림 바르고 생기만 줘서 생얼?처럼 보이고 싶을때 쓸려고 구매했어요. 레드컬러지만 은은해서 내입술 같은 발색이예요. 촉촉해서 지속력은 별로인데 그렇다고 각질부각이 안되지도 않는ㅠ",
    "text173": "색이 자연스럽긴 한데 이쁜 색은 아니에요. 그냥 틴트 쓰기 싫을 때 그냥저냥 쓸 거 같아요.",
    "text174": "요즘에 쌩얼 립밤을 찾고 있었는데 딱 적합하게 자연스러운 립밤이에요 맑은 컬러인데 화해에서 성분 보니까 조금 아쉬웠던 건 있었어요 근데 세일할 때 사서 데일리로 바르면 좋을 듯!!",
    "text175": "핑크를사고 또레드를삿는데 발색이 뛰어나요,\n끈적임도없고 보습력은좋은데 오래지속되지않는게안타까워요",
    "text176": "세일가격에 사서 좋아요\n발림괜찮고 보습어느정도되요 지속은 짧음\n색이뻐요 집에서 립밤겸 바를려고 삿는데\n색도 잇어 더좋네요\n데일리로 밖에서 립대용으로 써도 좋을꺼같아요",
    "text177": "틴트립밤 중에 원조라서 구매했어요 촉촉한데 색이 있어서 수정화장으로 들고 다니기 좋아용",
    "text178": "니베아 쓰다가 갈아탔는데 입술 얇은 분들에게 추천합니다. \n보습에 컬러까지 살짝 있어서 좋아요 :)",
    "text179": "촉촉한데 발색도 되어서 생얼로 다닐 때 사용하기 좋습니다!",
    "text180": "연이둥\n5점만점에 5점\n2020.01.26 매장\n촉촉해서좋아요!\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text181": "보습력은 좋지만 발색은 정말정말 연해요. 혈색 돌 정도는 됩니다",
    "text182": "많이 발색해도 색이 균일해서 거울 없이도 손쉽게 바를 수 있을 것 같아요. 색감도 쨍한편이 아니라 때 상관없이 무난하게 사용할 수 있을 것 같아요.",
    "text183": "꾸준히 구매해서 사용중인 제품입니다 아주 만족스러워요",
    "text184": "작아서 귀여워요\n원플원이라 가격이 착해서 사봫어요ㅡ",
    "text185": "색도 은은하니 예쁘게 발리고요 보습도 된다하니 좋으네요^^매트하지않고 촉촉해요 ㅎㅎ  간편하게 바를수있을듯",
    "text186": "촉촉하구 발색이 잘 되는 편이라 립스틱 대용으로 바를 수 있어서 좋아요",
    "text187": "립밤인데 거의 틴트만큼 발색력이 좋아서 쌩얼에 가볍게 발라주기 좋아요!",
    "text188": "매장에서 급하게 구입했는데 촉촉하고 나쁘지 않아요. 잘 쓸게요",
    "text189": "맨소래담 립밤 매직컬러 (연핑크)우연히 써보고 좋아서 투명립밤부터 컬러립밤까지 맨소래담 애정합니다 진짜 촉촉하고 발색도예뻐요 여러번바르면 선명하게 발색됩니다  레드컬러도쿨톤에생기있게발색되네요",
    "text190": "쌘얼에 바르려고 삿는데 그냥저냥 무난무난 합니더 ㅋㄷ ㅋㄷ",
    "text191": "발색이 되는 립밤이 필요해서 구매한 제품이에요. 부담없이 사용하기 좋습니다.",
    "text192": "적당하게 촉촉하고 보습력있어요. 색상은 너무 진하게 발색되진 않네요.",
    "text193": "촉촉하고 착색도 나쁘지 않은 것 같아요. 보습도 그럭저럭 잘 되는 것 같아요.",
    "text194": "색감 예쁘고 발색력 좋아요\n건조하지 않아서 하루 종일 편해요\n발림성 부드럽고 각질 부각 없어요\n촉촉한데 밀착력도 좋아요\n향도 은은하고 부담 없어요",
    "text195": "틴트 바르기에는 부담스러울 때 바르려고 샀어요 촉촉하고 괜찮네요",
    "text196": "빨간색 립밤이지만 진하지 않아서 화장안하고 자연스러운 립 연출하기 좋아요. 가방마다 하나씩 넣어두고 쓰고 있어요. 맘에 들어서 다른 색도 다 샀어요. 과하지 않게 광도 나고 가벼워서 잘 쓰고 있어요. 다 쓰면 계속 사는 립입니다. 겨울에 더 잘 쓰네요.",
    "text197": "엄마가 이 제품만 자주 사용하시는데 중간에 잃어버려도 아깝지 않은 가성비와 지속성을 가진 틴트입니다. 레드 쓰시고 코랄도 사달라로 하시네요ㅋㅋ 가격대비 편하게 파우치에 넣고 다니기에 강추합니다. 저는 코랄 핑크 샀는데 세개 다 만족스러워요~ 세일 땐 더 추천!",
    "text198": "색 있는 립밤은 한번도 쓴 적이 없는데 마침 세일도 하고 3000원대이길래 궁금해서 구매했습니다 전체적으로는 가격에 비해 상당히 괜찮아요 손등에 발색하는것보다 입술에 바르면 좀 더 진하게 발려요 하지만 입술에 색이 없는 저에게는 맘에 들었답니다 남자분들이 여러번 덧바르면 좀 진할수도 있을 것 같아요! 제품명이 레드인데 레드까진 아니고 많이 바르면 진한 핑크정도..? 입니다 생얼에 바르고 나가면 좋을 것 같아요 ㅎㅎ 그리고 발림성이 굉장히 좋아요 뻑뻑하지 않고 부드럽게 잘 발립니다 다만 아쉬웠던 점은 보습력 유지가 생각보다 약하다는 점..? 건조하고 예민한 입술에 특화된 타 제품을 오래 사용해서 그런지 모르겠지만 금방 다 날라가는 느낌이에요 그래서인지 각질이 확 진정되진 않았어요 외출할때 가볍게 바르기 좋은 제품입니다",
    "text199": "If you’re looking for a lip moisturizer or healer or any kind of medical treatment for your cracked and chapped clips, Then this product is not for you. Though it says it prevents chapped lips I didn’t notice any improvement in my chappy lips. But it does have some another interesting benefit for which you can consider this\nThe product says that on the application , it turns pink from white and it really does . I have heard of such lip balms  which turns color but never tried them . so I am really excited to have this magical lip balm with me. it turns into a cute baby pink color which is really hard to find such cute color in all the lip colors",
    "text200": "지속력이 별로인데 생얼에도 표현이 잘되서 늘 사용해요 \n많이 촉촉하진 않아요"
  },
  {
    "brand_name": "멘소래담",
    "product_name": "[생기촉촉/발색보습] 멘소래담 립아이스 컬러 립밤 2g 3종",
    "price": "4700",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0001/A00000001214425ko.png?l=ko",
    "review_name": "맨소래담 립아이스 틴티드컬러 스칼렛2g",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000012144",
    "text1": "웜색이라 샀지만 핑크가 좀 더 많아요 ㅠㅠ 살짝 싸안 느낌이 들지만 나쁘진 않은데 그렇다고 그렇게 좋지도 않습니당.. 바르다가 없어지면은 약간 더 건조해지는?것 같구 색이 있는거라 시간 지나면 입술 중앙은 색이 없지만 테두리에만 핑크색이예용 참고~",
    "text2": "몇년째 항상 맨소래담 립아이스 틴티드 사용하고 있어요~!!\n원래 메이크업을 하면 입술은 항상 건조하고 트고 갈라지구 그더라구요ㅠㅠㅠㅠ 그래서 입술은 메이크업은 안하고 니베아나 색없는것만 바르고 했었는데 너무 혈색없어 보일때도 있고 그렇더라구요ㅠㅠ 그래서 올리브영매장에서 찾다가 맨소래담 립아이스 제품 알고나서는 이 제품만 사용하게되요 벌써 7년?은 된거같아요~!! 보습도 촉촉하게잘되서 좋고 끈적임도 꾸덕꾸덕한건 진짜정말 싫어하는데 그런제형도 아니에요~~ 발림성도 부드럽게 잘발려서 좋아요~!! 컬러도 여러가지있는데 저는 보통 두가지 제품 번갈아가면서 사용하고있어요~!\n세일안할때는 가격이 조금 부담스러울때도있지만 한번 세일할때는 많이 하더라구요 그때 2개씩 구매해요~ 메이크업 하지않을때도 부담없이 바를수있어서 좋아요~",
    "text3": "✔️ 구매이유 ✔️\n\n👉 저렴한 가격으로 입술에 촉촉한 보습감을 주어서 잘 사용했었어요~😊 디자인도 슬림해서 가볍게 들고 다니기도 좋더라고요~ 주머니에도 쏙 들어가서 입술이 건조할 때마다 바르기에도 딱이었어요~👍👍 향기도 무향이여서 입술에 거부감없이 누구나 바르기 좋을 것 같아요~☺️ 단, 사용하다보면 뚜껑이 헐거워져서 뚜껑이 보관하면서도 자주 열려서 위생적으로 걱정이 되더라고요~😂 그리고 입술의 열 로 인해 제품이 녹듯이 발리기 때문에 립밤 윗 부분이 잘 뭉개지더라고요~ 이런 점들이 좀 아쉬웠어요~😅 그럼에도 가성비 좋고 휴대성 좋게 사용할 수 있어서 구매하게 되었어요~ 아무래도 저렴하게 할인 할 때 구매해서 더 좋았어요~😁\n\n✔️ 사용감 ✔️\n\n▶️ 맨소래담 립밤 사용 후 입술에 끈적임 없이 가볍고 산뜻해서 좋아요~ 립밤 사용 후 찐득거리거나 입술 위에 무겁게 느껴지는 제품도 있는데 맨소래담 립밤은 산뜻해서 입술이 편했어요~😊\n\n▶️ 립 아이스라는 이름답게 발림성도 입술 위에서 녹듯이 부드럽게 발려서 좋더라고요~ 립밤이 부드럽게 발리다보니 더 자주 손이 가서 실생활에서 유용하게 사용할 수 있는 것 같더라고요~😄\n\n▶️ 가볍고 산뜻하게 발리지만 또 보습력도 꽤 좋아서 건조한 입술도 금방 촉촉해져서 좋았어요~🤗 입술에 각질정돈도 잘 돼서 자주 자주 사용 중이에요~ \n아쉽다면 아쉬운 점이 보습력이 오래 지속되는 편은 아니라서 자주 발라줘야 되더라고요~ 그래서 오히려 휴대하면서 계속 덧발라주다보니 립밤을 금방 금방 사용하게 되더라고요~😅\n\n▶️ 립밤은 아무래도 휴대하기에도 적당한 크기도 중요한데 맨소래담 립밤이 슬림해서 주머니에 넣고 다니기에도 좋더라고요~ 그래서 입술이 건조해질 때마다 바르니 좋았어요~👍👍 지금같이 마스크를 착용하고 있을때 립스틱은 너무 부담스러운데 약간의 색상도 있으면서 입술도 촉촉하게 해줘서 잘 사용하고 있답니다~🥰",
    "text4": "좋으네요~~^^\n\n세일하길래 구매했는데\n보습도 잘되고 좋아요~~~~\n\n엄청 오래 유지 되진 않는것 같지만\n그래도 3시간 정도는 유지됐던거 같아요!\n\n각질은 잔잔한 것들은 바로 커버가 되요~~~\n\n무엇보다 보습을 중심으로 구매한건데\n은은한 레드 컬러가 있어서 좋으네요~~\n\n향은 거의 무향이에요~~~\n\n발림성 좋고\n끈적임 거의 없고\n아쉬운 점이라면 \n마스크에 잘 묻는다는거🥲",
    "text5": "맨소래담 립아이스 틴티드컬러의 다른 색은 다 써봤는데 스칼렛은 이번이 처음이에요!!\n전에 썼던 색은 레드와 투명에서 핑크로 바뀌는\n색이었는데 이번 색은 코랄이에요!!\n제가 봄웜에 입술이 좀 어두운 편인데 립밤 바르면정말 자연스럽게 색이 올라와서 티나지 않게 \n혈색이 도는 느낌으로 색이 올라와서\n요즘처럼 화장을 거의 안하고 다니는 지금 \n딱 좋아요 ㅎㅎ\n게다가 보습력도 나쁘지 않아서 혈색돌면서\n촉촉해지는 느낌을 연출할 수 있어서 맘에 들어요!!",
    "text6": "원래 입술이 푸석푸석하고 안좋아서 좋은 성분이 들어간 제품만 사용하는 편인데 이번 제품은 상당히 부드럽고 향이 좋아서 만족스러웠던 제품이었습니다^^",
    "text7": "발색은 거의 없어요 보습력은 좋은데 발색이 없어서 너무 아쉽네요",
    "text8": "발색도 자연스럽고 촉촉해요~~~\n원플원 저렴한 가격에 잘 구매한거 같아요~~\n얇아서 휴대하고 다니기 좋을거 같아요",
    "text9": "얇고 길어서 양이 적지만  촉촉합니다 자연스러운 코랄색이라 수시로 발라주면 생기 있어 보입니다 할인 행사 자주했으면 좋겠어요",
    "text10": "남친선물용으로 립밤 구매했습니다~자연스러운 혈색주기 딱 좋은 립밤이에요^^*향,보습감 무난합니다^^",
    "text11": "발ㄹ리림성좋아요 부드럽게 잘발려요ㅇㅇㅇ\n끈적임은 별로 없는데 보습력이 그렇게 오래 지속되지는 않아요!!! 각질은 진정되기보다는 오히려 바르고 난 뒤 각질부각이 심해졌어요 저는,,,,,,,, ㅠㅠ 그치만 각질관리 잘하고 사용하시면 굳템일듯해요!!! 그런데 색깔나는 립밤으로 립스틱대용으로 산거기때문에 큰 기대없이 사서 그냥저냥 잘 쓰고 있어요!!  데일리로 가볍게 쓰기 좋은 립밤이에요!!\n가격대비 이만하면 괜찮아요!! 다들 하나씩 구매하시는거 추천!!! 리뷰이벤트 500포인트받기 힘드네요 300자이상 적는ㄱㅓ 너무 힘들어여 ㅠㅠㅠ 이제 끝!",
    "text12": "맨앞쪽부터 발색1번 뒤에2번 이런식으로 찍어올렸어요 코랄색이너무이뻐요ㅎㅎ",
    "text13": "내 동생사주는제품\n학생들이쓰기에 아주 적합합니다",
    "text14": "코랄 색상중에주황빛 강한 코랄그런 게아니라서 좋네요\n한번 바르면 무색에 가까우니 여러번 발라야하는데\n답답한느낌이 적고 촉촉해서 좋네요뭉개지기 쉬우니 조금씩 올려 사용해야겠어요",
    "text15": "제가 유리아쥬 립밤 다음으로 너무너무 좋아하는 립밤이에요 ㅎㅎㅎ 색깔 있는 립밤 사용하고 싶을때마다 쓰기 딱 좋은 립밤이에요 !! 디자인도 너무 귀여워서 마음에 들고 얇아서 엄청 가볍고 휴대용으로 가지고 다니기도 정말 좋아요 ㅎㅎㅎ 다른 립제품들이랑 같이 사용하지 않아도  이미 색이 예쁘게 표현되기 때문에 굳이 저는 다른 립 제품이랑 같이 사용하지는 않아요! 너무 건조한데 촉촉하게 바르기 좋아서 요즘은 틴트나 립스틱 대신에 이것만 바르기도 해요 ㅎㅎㅎ 저희 엄마도 이 립밤만 찾으세요! ㅎㅎㅎ 그래서 엄마랑 저랑 둘이서 같이 구매한것만 해도 지금까지 한 7-8개 이상은 계속 구매해서 사용했던것 같아요 !! 스칼렛 색상뿐만 아니라 연한 핑크나 오렌지도 있어서 원하시는 걸로 골라서 사용하시면 될 것 같고 가격도 저렴해서 정말 만족해요 ㅎㅎ",
    "text16": "😊\n색이 자연스러워요.\n-유색 립밤인데도 바르고 나면 유색이구나 하고 티가 나는 대신 예쁘게 혈색 도는 입술 색으로 보일 정도로 자연스럽게 예쁜 색 이에요.\n\n끈적하지 않아요.\n-끈적거리지 않아서 매끄럽고 부드럽게 잘 발려요.\n\n휴대성이 좋아요.\n-용기가 다른 립밤들과는 다르게 얄쌍하게 생겨서 필통에 넣어 다니기도 좋고 그냥 가지고 다니기도 좋아요.\n\n😶\n보습력이 보통이에요.\n-바르고 나면 드라마틱하게 와! 보습 쩐다! 이런 느낌은 아니지민 적당히 촉촉하게 유지돼요.\n\n😟\n인위적인 향이 나요.\n-같은 라인 제품인 립아이스 매직 컬러는 딸기우유 향이 나는데에 비해 립아이스 틴티드 컬러 스칼렛은 약간 인위적인 화장품 향이 나요.\n\n색이 오래 가지 못해요.\n-색이 착색이 되지 않아서 오래 가지 않아요. 틴티드 컬러라기엔 틴트처럼 착색이 남거나 색상이 오래가지 않아서 금방 지워져요.",
    "text17": "날씨 쌀쌀해지면 립밤을 정말 많이 매일같이 사용하고 있는 중이에요 !! ㅎㅎㅎ 평소에는 색 없는 립밤을 바르다가 갑자기 색 있는 립밤이 바르고 싶어져서 찾다가 이게 좋은 후기도 많고 가격면에서도 정말 저렴하고 괜찮고 그러길래 한번 구매해봤어요 ! ! ㅎㅎ 되게 가볍고 얇아서 휴대용으로 들고 다니기도 편하고 디자인도 예쁜 것 같아요 ㅎㅎ 보습력도 괜찮고 되게 촉촉해서 각질 부각도 없이 진정이 잘 돼요! ㅎㅎㅎ 색이 3가지였나 ? 있었는데 이 색이 제일 예쁘고 할인도 하고 있길래 한번 구매해봤다가 정말 마음에 들어서 앞으로 이걸로 계속 정착할 것 같아요 ㅎㅎㅎ 단점은 .. 제가 정말 자주 바르기 때문에 금방 금방 줄어든다는 점이 있는데 가격이 할인을 한다면 정말 저렴해서 ㅎㅎ 할인도 자주 하고 있어서 괜찮은 것 같아요ㅎㅎㅎ ㅎ",
    "text18": "항상 구매하는제품입니다 !! 이번엔 오렌지색이 세일해서 구매 !!! 색도 자연스레 발색이 나와서 매번 구매해요 \n보습력은 조금 떨어집니다 !!! 그래도 좋아요",
    "text19": "다른립밤보다 발색이 잘되어 좋아요 입술도 잘되는느낌입니다",
    "text20": "워낙 애용하는 제품이여서 세일때 색깔마다 구매했어요  촉촉하고 발색좋습니다  일년내내 사용해요. 슬림하고 작은것도 큰 장점이예요",
    "text21": "색깔별로 다 샀는데 이게 제일 제 얼굴에 잘 어울렸어요. 쌩얼에 바르기도 좋았어요.",
    "text22": "가격대비 보습이 ㅈㅎㅎ아요 가끔 구매하는 제품중 하나입니다 올영에서 좋은가격으로 구매했어요",
    "text23": "나름 만족하면서 사용하는 제품입니다 가격도 괜찮고 제품도 맘에들어요",
    "text24": "색상 예쁘고 보습은 거의 안되는편이에요\n얇아서 좋아요",
    "text25": "맨소래담 컬러 립밤이 품절중이라\n구입하게된 립아이스 스칼렛 색상\n이예요 재고가 한개밖에 없어 한개는\n올영몰서 사고 한개는 직접 매장가서\n레드색상으로 한개 더 구매했어요\n가격도 저렴하고 잠깐 외출할때 가볍게\n바르기 좋은 부드럽고 촉촉한 립밤이예요",
    "text26": "남자친구 컬러립밤으로 쓰게 하려고 사줬어요...\n예전에 김재경이 광고 했을 때...\n너무 좋아보여서 저도 구매했었는데....\n\n그때는 그냥 하얀색에 바르면 핑크 되는 색상으로 구매했었는데....\n\n\n이게 정말 향도 좋고 색상도 나쁘지 않고...\n디자인도 슬림해서 들거 다니기 좋은데....\n\n문제는 보습력이 매우 약한데 비해 질감이 너무 오일리해요.....\n\n원래 오일리 하면 보습력이라도 좋아야하는데 그게 아니고 입술은 무슨 튀김먹은거 마냥 되는데 보습은 잘 안되서 저 처럼 건조한 입술이 쓰기엔 좋지 않더라구요.....\n\n\n차라리 남친처럼 그냥 색깔 때문에만 바르는 거면 휴대용으로 나쁘진 않은 것 같아요...\n\n\n대신 저처럼 입술 각질 많고... 매우 건조하신 분들에게는 절대 비추입니다... 각질부각 장난아님..",
    "text27": "이미 하나는 리뷰를 썻지만,\n이어서 하나더 사버려가지고\n어쩔수없이 하나더 써야하는 리뷰네요 ㅋㅋ\n정말 솔직하게 이거 색이 코랄이 아니에요\n약간 핑크...? 핑크쪼겡 더 가까워요\n컬러립밤을 용도로 쓴다기보다 \n난 보습력이 좋은데  색이 있으면 좋겠네 이런느낌으로\n사시는걸 추천합니다 ㅋㅋ\n이게 전 바깜 용기에 있는 색을 기대했지만,\n그것과는 다른 색이었어욬ㅋ\n보습력은 좋은거 같아요\n바르고나면 튀김 먹은것 처럼 반질반질 광이나구요\n마스크에도 묻어나요 ㅎㅎ 쉽게 ㅎㅎ\n그래서 지속력이 그리 오래간다 싶지는 않아요 ㅋㅋ\n그래도 건조함을 많이 느끼는 분들한테 추천합니다\n이건 뭐 매번 쓰는분들이 많으니까요\n쓸거면 그 가장 진한 레드같은 그게 차라리\n좀더 혈색있어보일거 같아요 ㅎㅎ 그걸 이거보다\n더 추천합니다 저는 ㅋㅋ",
    "text28": "할인하길래 한번 사본 제품입니다.\n요즘 메이크업 안하니까 컬러립밤을 쓰려고 산건데,\n솔직하게 색깔이 코랄인지는 잘 모르겠어요..\n\n살거면 차라리 제일 진한 레드 색인가 그거 쓰는게 더 나을거같아요\n약간 광이 많이 돌아요 이제품이\n약간 튀김먹은 느낌 ㅎ..\n그닥 이쁜 광은 아니구요 건조한 입술에 보습은 잘되겠네요\n마스크를 쓰다보니 사실 마스크에 많이 묻긴해요ㅋㅋ\n\n제품이 광이 많이 나는 그런 보습력 좋은 무른 제형이라 그런지\n돌리는게 약간 불량이 많아요\n올릴땐 쉽게 올려도 내릴땐 내맘대로 되지않아요 ㅎ\n수동으로 내려줘야합니다 ^^...\n\n뭐 싸게사서 크게 불만은 없는데,\n제가격주고 샀으면 조금 억울 할거같아요 ㅋㅋ\n솔직하게 두개 샀는데 다쓰고 나면 \n재구매는 안할거같아요\n보습력은 좋은데 색깔이 제 취향이 아니네요 ㅜ",
    "text29": "보들보들 부드럽고 색도 은은하게 발색되서 좋아요 ㅎㅎ.다쓰면 다른색도 사보려해요",
    "text30": "화장을 하지 않았을때 입술에 약간의 생기를 줘서 좋아요. 립밤 대신 바르고 있습니다.  생각보다 색상이 진하지는 않아요.",
    "text31": "친구가 엄청 자연스럽다고 완전 강추를 해주길래 기대반 그리고 호기심 반으로 산 제품입니다ㅋㅋ 일단 외관은 얄쌀해서 휴대용으로 아주 좋은 것 같구요 그리고 색도 정말 소문대로 자연스럽네요 놀랐습니다 근데 아쉬운점은 이 색은 매장을 주변을 다 돌아봐도 잘 안팔더라구요ㅠㅠ 그래서 결국 다른 물건과 함께 인터넷에서 주문했습니다 그 점은 매우 아쉬워요ㅜㅜ 빨간색도 예쁘긴 한데요 좀 덜 자연스럽고 좀 묽다고 해야되나요 그래서 여름에 쓰기에는 조금 불편한 점이 있더라구요 꼭 매장에서도 봤으면 좋겠다고 생각해요",
    "text32": "얄쌍한 디자인으로 보이는 색상보다 진하지는 \n않음. 향이  있으며 soso",
    "text33": "세일 해서 저렴한 가격으로 구매해서 기분이 좋아요 ㅎㅎ 제품도 굿입니다",
    "text34": "분홍색 쓰다가 이거 첨 써봤는데 색은 괜찮은데 지속력이 약해요",
    "text35": "절대 단종되지 않았음 해서 쓰는 리뷰입니닷\n정가 5,400원인데 세일기간에 1,620원에 득템했습니다\n평소에 기초-썬크림까지만 바르고 다녀서 립스틱은 부담스럽고\n그냥 립밤 바르면 조퇴 메이크업이 되어버려서 ..\nn년전에 발색과 보습을 모두 갖춘 립밤을 찾다가 발견한 아이템입니다\n초초초 핵강추 아이템입니다\n히알루론산, 아르간 오일, 비타민E가 들어있어 보습력이 뛰어납니다\n굵기와 길이가 적당하여 휴대하기도 매우 편하고, 바르기가 편합니다\n(그래서 잃어버리기 쉽기도 해요 ㅎㅎ)\n색상이 과하지 않고 자연스러워서 그야말로 꾸안꾸 쌩얼 메이크업을 위한 필수템입니다\n스칼렛 색상 레드 색상 각각의 매력이 또렷해서 옷차림에 따라 골라 바르시면 좋습니다 ㅎ\n저는 수수한 날은 스칼렛, 쬠 꾸민날엔 레드를 발라요.",
    "text36": "솔직히 자세히 안보고 주문해서 붉은색 레드계열 립밤인줄알앗는데 자세히 읽어보니 코랄.. 컬러에요!  잘안쓸줄 알앗는데 쌩얼일때 발라주면 보습효과도 있고 색도 예쁘고 자연스럽게 올라오네요 입술이 얇은편인데 제품이 슬림하게 나와서 바르기도 편해요 디자인도 분홍분홍 마음에 듭니다. 생각보다 보습효과는 중간정도고 묻어남이 있지만 크게 신경쓰이지 않아요  올 겨울 잘쓸거 같아요",
    "text37": "다 쓰면 또 사고 또 사는 제품입니다. 컬러도 좋고 보습력도 좋고 다 좋아요~",
    "text38": "몇년째쓰고있는 제품ㅋㅋ생얼일때사용하면 자연스럽게 입술에 생기돌아요ㅋㅋ보습력도좋아서 촉촊ㅋ ㅋ",
    "text39": "틴티드 립밤을 사려고 찾아보던 와중에 맨소래담이 세일까지 하고 있더라구요. 그래서 구입했어요!향은 없구요 보습이 아주 좋아요.그리고 개봉했을때 생각보다 얇아서 당황했어요ㅎㅎ밑에 사진은 카멕스 체리 립밤과 비교한 길이, 두께사진입니다.그리고 발라본 결과 틴트의 기능은 별로 하지 않는 것 같아요....색이 입혀진 걸 찾으신다면 이 제품은 비추해드리지만,아주 미세한 색상이 있는 걸 원하신다면 추천해요~~",
    "text40": "급하게 립밤이 필요했을때 매장가서 제일 눈에 들어오던 제품을 골랐던게 이 맨소래담 립아이스였어요. 기존에 유명했던 건 알고있었지만 써본 건 처음이었는데, 개인적으로 전ㅡ혀 기대 1도 없이 사용한 제품이라 그런지 전 예상 외로 너무너무 만족스럽던 제품이었어요! 😲 제가 찾던 제품은 완전 기능성 몰빵에 보습력 위주 라기 보다는, 적절한(나쁘지않은) 보습감에 + 내 혈색같은! mlbb ㅋㅋ의 톤을 찾고 있었거든요. 그런 점에서 너무 딱 들어맞는 제품이어서 그 이후로 할인기간이면 이 아이템도 혹시..? 하면서 눈에 불켜고 립 코너 스캔합니다..ㅋㅋㅋ \n좀 주관적인 점수긴 하지만 제 후기나마 한번 남겨볼게요!!\n보습력 : 3.5 / 5\n보습유지력 : 3.5 / 5\n발림성 : 4.5 / 5\n끈적임 : 유분기 있으나 불쾌할 끈적임은 전혀 아녜요.\n색상 : 혈색 살려주는 코랄색! 👍\n\n정도로 대략 정리해볼 수 있을 것 같아요. 유리아ㅇ나 바이오더ㅇ 와 같이 1. 자기 전 각질진정 및 보습력 위주로 올려주기 위한 (기능성 짱짱한🤣 제품) 혹은 2. 생얼 위에 데일리로 올릴 무색 무향 타입 이라기보다는, -> 데일리로 생얼에 혈색살려줄 용도<-로는 제일 좋더라고요! 갖고다니면서 바르기도 딱 좋을 사이즈와 용도의 템이라고 생각합니다! 아, 그리고 얇아서 휴대용으로 좋고 그립감도 좋긴 하나 그만큼 본체가 얇아서, 입술이 좀 두께가 있는 분들에겐 안맞을 수도 있겠단 생각을 했어요. 저도 살짝 입술이 두께가 있는데 한번 슥 지나가기엔 부족하고 윗입술/아랫입술 각각 두 라운드씩 왔다갔다해야 다 발라지더라고요! 그래도 색상이 너무 예쁘고 발림성도 좋아서 너무 만족스럽습니다ㅜㅜ 또 할인기간 존버해봅니다..추천해요!!!😀",
    "text41": "세일해서 싼 맛에 구입했는데 너무너무 만족한 제품이에요! 색상은 코랄색이라 웜톤에 찰떡이구요, 발림성 좋고 끈적임 많이 없어서 이 립밤 바르고 마스크써도 찝찝한 느낌 거의 없고 다른 립밤에 비해 묻어남 많이 없어서 좋아요! 겨울에 입술이 많이 건조해서 바세린 바르고 다니다가 손으로 펴바르는게 너무 귀찮고 찝찝해서 이 립밤을 구매하게 되었는데 바세린만큼이나 보습력이 뛰어나서 각질도 많이 진정되어서 효과를 많이 본 제품이에요 가성비 굿💛 추천합니당",
    "text42": "음.. 집에서 립제품을 가지고 나오지 않아서\n급히 올리브영 들려 구매한건데\n완전 파격 세일 중이라 1000원대에 샀어요\n색도 이쁘고 촉촉하고 다 좋은데 지속력은 짧더라구요\n그리고 입술 각질 조금 일어나구 그랬어요\n그래도 잘 쓸거같아요~ 몇개 더 사둘걸 그랬어요",
    "text43": "이거 진짜 좋아요. 걍 싸서 급해서 한번 사본건데 만족스러워요. 색있는 립밤 써본 것 중에서는 제일 괜찮은 것 같아요. 싸한 느낌이 생각보다 없어서 좋았고 (자극적인 느낌 싫어해요) 색이 각질에 뭉침없이 잘 발려서 좋았습니다. 전에 사용했던 모 제품은 색이 얼룩지게 발려서 별로였는데 매끄러운 발림성이 특히 마음에 듭니다. 립밤으로서의 보습력이 충분하구요. 많이 바를수록 두껍게 올라가서 답답하게 느껴질 수 있어서 두번 쓱쓱 정도면 충분한 것 같아요. 색깔은 스칼렛이 적당한 느낌입니다. 더 빨간 것도 구매했는데 쌩얼에는 약간 동동 떠보였던 것 같습니다.",
    "text44": "늘 사용하는 제품이에요\n어떤 것보다 가장 색도 좋고 예뻐요\n세일기간에 여러개 쟁여둡니다\n단종되면 앙돼요\n단 틴트 기능이좀 더 되어 오래 지속되었으면 좋겠어요\n촉촉하고 좋은데 식사할때 계속 지워지니까 옆에 두고 게속 바르게 됩니다\n다 좋은데 틴트 지워지지만 않으면 더욱 좋겠어오ㅡ",
    "text45": "얄쌍해서 주머니에 찔러넣고 다니기가 편해서 좋아요\n1+1  행사해서 지인들도 주려고 많이 쟁여놨어요\n각질을 다 가라앉혀주는 보습력은 아니긴해도 틴트바르기전  발라놓으면 정돈은 되는것같아요 ㅎ색상도 곱고 좋아요",
    "text46": "예전부터 계속 사용하던 컬러 립밤이라서 재구매했어요~\n요즘에는 풀메이크업을 거의하지 않아서 립스틱이나 틴트는 잘 사용하지 않고 특히 마스크를 쓰기 때문에 더 립제품은 사용하지 않아요~ 하지만 너무 맨 입술은 창백해보이기도 해서 컬러 립밤을 주로 사용해요~ 립밤이기 때문에 보습도 잘되고 무엇보다 코랄컬러가 저랑 잘 맞아서 예전부터 계속 쓰고 있어요~ 부담스럽게 과한 색상이 아니고 적당한 발색이라서 맨얼굴에 사용해도 잘 어울려요~ 레드나 핑크 립보다는 코랄 컬러가 잘 어울리는 편인데 스칼렛 컬러가 딱이에요~ ~진짜 자연스럽고 촉촉한 컬러 립밤을 쓰고 싶으면 이 립밤을 추천해요~ 촉촉해서 갈라지거나 건조하지 않아서 좋아요~ 슬림한 케이스라서 파우치나 주머니에 넣어다니기에도 좋아요~~ 단종되지 않기를 바랍니다!!",
    "text47": "생기 있어 보이게 해주는 립밥이라 요새 건조한 입술에 틴트가 아닌 립밤을 발라요",
    "text48": "발림성 좋고 사용후 너무 번들거지않고, 환절기에 부담없이 사용하기좋네요.  밸색이 은은하고 수시로 사용하기ㅠ조하요.",
    "text49": "립밥 겸 평상시에 가볍게 바르려고 구매했어요\n약간의 색이 있어서 일반 립밤보다 더 괜찮아보이고\n얇고 가벼워서 들고다니기도 편해서 좋아요~",
    "text50": "살짝 끈적임이 있는 거 같은데 보습이 좋아요 !! 조금만 발라도 발색이 잘 되는 거 같습니다 !",
    "text51": "컬러도 너무 자연스러워서 쌩얼에 바르기 부담스럽지 않아요\n화장하고 쓰기엔 조금 모자란 감은 있어요!\n케이스도 얇아서 들고 다니기 좋아요",
    "text52": "세일하길래 충동구매  했는데  촉촉하고 괜찮네요",
    "text53": "예전에 썼던 건데 그때 되게 괜찮았던거 같아서 구매했어요. 색이 예뻐요",
    "text54": "1+1으로 싸게 구매했어요\n실제로 보니 조금 핑크끼가 도는 색상이에요",
    "text55": "지속력은 좀 짧지만 가성비 좋은상품입니다 색도 은은하니 좋네요",
    "text56": "이제품만계속재구매하고있어요\n저는립스틱안써요\n맨소래담틴티드만",
    "text57": "촉촉하게 잘 스며들어 보습이 좋아요..\n립크림이라 지속력이 길지는 않지만. \n입술 보호에 좋습니다",
    "text58": "색상이 자연스러워 이것만 써요.\n근데 예전보다 발색력이 약해진듯...",
    "text59": "건조하긴하지만 자연스럽게 바르기 좋은 립밤입니다!",
    "text60": "저렴한데 색발림도좋고해서 애정하는 제품입니다~",
    "text61": "사용했던 제품이라 재구매 했어요 ㅋㅋ 가볍고 쉽게 립밤처럼 바르기 좋아요~",
    "text62": "발색력이 예전보다 떨어지는 느낌\n할인도 안하고",
    "text63": "촉촉하고 색상도 자연스럽고 보습이 좋아요\n평소에 자주 바르려고 구입했습니다.",
    "text64": "발색도좋아요.종류도다양하고.브랜드보고결정했어요사실.보습력도좋아요.길고가늘어서.바르기도너무좋아요.진짜편리하답니다",
    "text65": "제가 알고 쓰던느낌이랑 많이 달라져서 놀랬어요 ㅠㅠ",
    "text66": "맨소래담에서 나온 제품이라 구매해봤는데\n솔직히 보습은 잘 모르겠어요. \n근데 색은 괜찮네요. \n지속력은 보통이에요. \n세일 행사 때 구매해서 가성비는 괜찮아요.",
    "text67": "기대한 것보다 발색력이 약하고 보습을 기대하기는 어려웠습니다~",
    "text68": "가벼운 틴트로 사무실에서 슥슥 바르기 좋습니다. 색상이 과하지 않고 자연스러운 붉은 색을 띱니다.",
    "text69": "동생이 색있는 립밤 필요하대서 사줌. 좋다고함. 근데 내구성이 약해보임",
    "text70": "가격대비 색감과 발색력이 괜찮습니다. 진한 코랄핑크색이고 착색은 없는 편이에요. 연필과 비교할 만큼 얇아요~",
    "text71": "친구가 사용하는거 보고 색이 예뻐서 구매해요~ 촉촉하고 너무 진하지 않아서 수시로 바르니 좋네요~",
    "text72": "가격이 또 올랐네요.처음엔 2,3000원 하다가 4,000원 5,000원이이되네요.그래도 쓰던 거라 또 사봅니다.스칼렛 색상이 제일 발색 좋고 예쁩니다.",
    "text73": "촉촉함이 오래 유지되고 부드러운 발림도 좋은데 자연스러운 색상도 맘에 들어서 재구매했어요!!",
    "text74": "오프라인에서 써보고 샀는데색상이 진하지 않아 좋은거 같아요빨리 써봐야겠어요 !!맨날 쓰게 될거같네요~",
    "text75": "잘샀어요ㅡ시중보다 싸게 샀고 색도 마음에 들어요~자주 쓰는 제품이라 믿고 샀어요~색이 튀지않고 이쁘네요~휴대하기 편해서 좋아요",
    "text76": "언니가 선물로 줬는데 다쓰고\n새로구입!!ㅎㅎㅎ\n매번 다른색만 세일해서 스칼렛언제 세일하나 했는데\n이번에 해서 구매ㅋㅋ\n발색예쁨 약간아쉬운점은 금방사라진다는거ㅜㅎㅎ\n그래도 촉촉해서 넘좋아용",
    "text77": "1620원으로 매장에서 이 컬러만 할인하길래 그냥 궁금해서 하나 사봤어요. \n저는 평소에 바이오더마 립밤도 사용하고 뉴트로지나 립밤도 사용해서 비교하기는 쉬웠어요. 뉴트로지나 립밥에 비해 발림성이 너무 떨어져요. 둘이 원가는 정말 몇백원 차이도 안 나거든요. 일단 맨소래담 립밤은 입에 바르는 즉시 뭉개지고 주름 사이사이에 덩어리로 껴요. 무색이면 신경 잘 안 쓰일텐데 이게 색깔이 있다보니 너무 티나고..\n보습이 딱히 있다고 느껴지지도 않는게 흡수가 잘 안돼요.\n제 입술 상태가 안 좋은것도 아니예요. 다른 립밤은 무리 없이 사용했었거든요 만족스럽게..\n그리고 컬러는 다른 립밥보다 약간 혈색 도는 정도고 오렌지 안 받는 분들도 사용하셔도 뭐 엄청난 무리는 없는 거 같아요\n저도 오렌지립 절대 안쓰는 편인데 ㄱㅊ았어요",
    "text78": "가볍게 바르기 좋은 부드러운 립밤\n제형의 오렌지 빛 도는 예쁜 색상이구요\n건조할때 바르기 좋은 촉촉한 립이예요\n레드랑 번갈아 가며 사용중인데 가격도\n저렴하고 맨소래담 제품이어서 더 맘에\n들구요 재구매 하려니 판매종료가 됐네요",
    "text79": "혈색있는 입술과 무겁지않은 촉촉함을 원하시는 분들 추천드려용~",
    "text80": "일단 너무 부드럽게 발리고 입술에 색상을 적당히 채워줘서 좋습니다",
    "text81": "촉촉하긴한데 지속력은 아쉽네요. 그래도 겨울이니 보습에 안바르는것 보단 도움이 되겠죠?^^",
    "text82": "늘 써왔어요\n촉촉하고 색도 맘에 쏙!!\n앞으로 계속쓸거같아요",
    "text83": "투명만 몇번쓰다가  스칼렛  색상을  한번구입해봣어요~~~기존께 저한테는  더  좋앗던듯~~  요건  립스틱느낌이  더강함~~",
    "text84": "보습력이나 지속력은 보통이였는데 발링성이 너무 부드러워서 좋았어요",
    "text85": "저는 화장품을 잘 몰라서 친구가 사서 좋다고 많이 칭찬해서 따라 싸봤는데 진짜 좋은것 같아요👍\n근데 이제 이 제품이 단종된다고 하니 많이 아쉽네요\n선크림 바를때 입에 아무것도 안바르면 이상한데 이걸 발라주면 딱 보기가 좋은데 말이죠ㅠㅠ\n제품 끈적임 없이 정말 좋습니다.",
    "text86": "은은한 발색으로 보습력도 좋아서 가볍게 잘 바르고 있어요!",
    "text87": "재구매 한 제품인데 역시 너무 좋아요 이번에도 다쓰면 또 살것 같아요!",
    "text88": "맨소래담 브랜드의 립아이스 틴티드컬러 스칼렛 컬러의 제품을 구입해 보았습니다.",
    "text89": "보습이 뛰어나며 색이있어 생얼에 바를수있어 아주 만족 스럽습니다",
    "text90": "바르면 자연스러운 혈색도는 입술 색을 가질 수 있어요\n보습감도 생각보다 좋아서 당황쓰....",
    "text91": "장품 색깔 별로 담았음요 세일하는데 안살이유 없죵 어서 사시오",
    "text92": "봄이아빠\n5점만점에 5점\n2018.11.12\n장쓰고있어요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text93": "금방 쓸거같은 느낌은드는데 보습력도 좋고 색도 이쁘고 은은하니 자연스럽고 좋은거같아요  잘쓸게요",
    "text94": "립밤은 이제품이 최고인가같아여 다만 겨울에 핫팩이랑 같이 넣어두면 녹아요ㅠㅠㅠ",
    "text95": "돌리는 부분이 뭔가 고장이 나서 왔어요\n계속 헛돌고 어찌어찌 힘주면 올라오긴 하네요\n발색 잘되고 주름 끼임 별로 없는것은좋네요",
    "text96": "라리\n5점만점에 3점\n2017.12.23\n좋은것같아요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text97": "촉촉하고 슥슥 발리고 색도 예뻐요~ 늘 들고다니면서 바르기좋을것같아요 핑크랑 스칼렛 중에 고민하다가 샀는데 핑크도 사고싶네요",
    "text98": "컬러는 진하지 않구 맨소래담에서 나온거라 멘톨효과(그 싸하게 올라오는거) 잇을거라 생각하고 샀는데 그런건 없엇음 그냥 컬러 약간 있는 평범한 립밤이라 생각하면 됩니다 (티엠아이인데 뭔가 엄청 가벼움 립제형이 아니라 케이스?? 그 립밤 자체가)",
    "text99": "일단 저는 색있는 립밤용으로 산 건데 꽤 만족중이에요 요즘같은 마스크 쓰는 시대에는 립밤 필수잖아요 립스틱은 과한 것같고 그래서 입술관리에 소홀해지는 것 같아 색있는 립밤을 사봤어용 일단 결과론적으로는 대 만족입니당!!🤤 왜냐하면 일단 색이 자연스럽게 잘 발색되고 촉촉함은 물론 지속력도 꽤 만족스러웠어요 그리고 믿고 쓸만한 브랜드였었고 가격도 틴티드 립밤치고는 저렴한 편인 것 같았어용 올리브영에서 행사할 때 구매하시면 좋을 것 같아용 사용 후 보습력이 꽤 잘 유지되더라구요 마스크 쓰고 다녀도 살짝 남아있었어용 각질정리도 꽤 잘 되는 편이었고 발림성도 좋았어용 입에 텁텁한 감도 없고 막 엄청 끈적이는 편도 아니였어서 편하게 매일매일 발랐네용 다들 올영 세일할 때 기본템으로 사보시면 좋을 것 같습니당!!",
    "text100": "남돌이 쓰는걸 봤는데 자연스러워보이길래 구매했어요. 혈색주기 위한 용도였는데 스칼렛 색상은 그렇게 화사하게 얼굴을 밝혀주진 않네요. 좀 더 붉었으면 좋겠어요. 립밤 기능도 약간 있긴한거 같아요. 마스크 쓸때가 아니었음 발림성 촉촉하고 괜찮은 편인데 마스크 안에다가 바르기에는 약간 끈적거려서 불편해요. 근데 이건 립밤은 다 이정도로 끈적이는거라 어쩔수 없다고 생각합니다. 저는 이거 하나만 바르기에는 좀 컬러가 부족해서 집에서 나서기 전에 틴트 한 번 바르고, 밖에서 그 위에다가 수시로 덧바르는 용도로는 이 제품 사용하고 있어요. 발색이 진한편이 아니라서 거울 보지 않고도 쓱쓱 덧바를 수 있습니다. 자연스러운 느낌을 내고 싶으면 괜찮은 것 같아요. 각질 진정되는건 잘 모르겠고 수시로 바르니까 애초에 각질이 잘 안생기는것 같아요.",
    "text101": "생얼에 바르기 좋아요. 올리브영 비건 모델로 활동하는 분이 쓰셔서 따라 사봤는데 좋더라고요. 가격도 저렴하고 굿굿!! 색이 있는 립밤이다 보니까 묻어나는 불편함이 있는데 이건 색 있는 립밤의 특징이니까 패스.. 보습력은 생각보다 오래가는 편! 각질 진정은 잘 모르겠습니다.. 무겁지 않고 끈적이지 않고 적당히 촉촉한 립밤인 거 같아요. 그리고 주의점은.. 아무래도 색이 있는 립밤이다 보니까 다른 무색 립밤 바를때 처럼 범위를 넓게 바르면 아따맘마 엄마 됨. 그래서 저는 집에서는 다른 무색 립밤을 바르고 외출할 때 맨소래담 립아이스 틴티드 컬러를 챙겨서 나갑니다. 외출용… 혹은 줌 강의 들을 때 바르는 용..  그리고 제가 봄브라이트인데 살짝 색깔이 뜬다는 느낌이 들 때가 있습니다. 코랄인데 좀 핑크빛이 강한 코랄인듯..아무튼 추천!",
    "text102": "요즘 마스크 쓰고다녀서 화장안할 때가 더 많은데 립밤겸 자연스러운 입술색으로 좋은거 같아요!!!!!! 발색은 내입술색에 맞게 자연스럽게 되구요 맨소래담 제품이라서 보습도 나름있네요 다른 컬러도 사용해봤는데 둘다 은은하게 괜찮은거 같아요!!!!!! 발색은 내입술색에 맞게 자연스럽게 되구요 맨소래담 제품이라서 보습도 나름 좋아요!!!케이스가 얇고 좋은데 자주 사용하다보면 금이가는거 같네요ㅠㅠㅠ 케이스만 살짝 변경하면 더 좋을것 같아요!!!! 발림성은 부드럽게 잘잘리고 끈적임은 거의 없어요!!!!!! 사용후 보습력이랑 각질 진정효과도 나름 좋네요쌩얼 메이크업이나 집에 보관해두고 사용하기 딱좋은것 같아요!!!!!!!! 용량도 적당합니다 다 쓰면 재구매 할게요!!!!!",
    "text103": "1. 저렴하게 세일하길래 구매했습니다\n2. 좋아하는 색이 아니었으나 막상 발라보니 예뻤습니다\n3. 보습력은 뛰어나지 않고 그냥 보통 립밤 정도의 수준입니다\n4. 가격에 비해 양이 생각보다 많습니다.\n5. 틴트 바르기엔 입술이 터있고, 입술 색은 필요할 때 자주 사용하고 있습니다.\n6. 재구입 의사 있습니다",
    "text104": "너무너무 마음에 들어요!! 쌩얼에 바르기도 좋고 연한 화장을 했을때도 좋습니다. 그리고 무엇보다 컬러립밤을 잘못 선택하면 각질이 더 올라오는 경우가 있는데 이 제품은 그런 부분에 있어서는 정말 고민할 필요가 없어요!! 각질도 안생기고 보들보들해져요!",
    "text105": "립스틱보다는 립밤이 성분도 좋고 보습력도 괜찮은데 립밤은 또 발색이 립스틱보다 별로여서 틴트 립밤을 찾고 있었어요. 예전에 우연히 맨소레담 매직컬러 립밤을 사용해 봤거든요. 바르기 전 색은 약간 우유빛 같은데 바르면 핑크 빛 도는 거요. 발색도 너무 이쁘고 그래서 몇 번 연속으로 구매해서 잘 쓰다가 버츠비 1+1 행사할 때 버츠비로 한 번 갈아탔어요. 설직히 버츠비나 맨소레담 틴티드 립밤은 어쨌든 립밤이라서 립스틱같은 디테일한 다양한 색상은 없고 발색도 오래 지속되지는 않아요. 근데 어차피 립밤 자주 발라줘야 하니까 그런 거 생각하면 립스틱 바르는 것보다는 나은 거 같아요. 성분 생각하면. 근데 이번에 산 맨소레담 코랄은 처음 써 보는데 포장 용기에 사진 같은 발색은 절대 아니에요 ㅎㅎ 개인 원래 입술색에 따라 발색이 다르겠지만 아까 말한 맨소레담 매직컬러는 포장 용기 사진처럼 발색이 나와서 만족스러웠거든요.",
    "text106": "할인하길래 한번 사봤는데 색상도 이쁘고\n바림상도 좋고 촉촉해요\n샤워 후 로션 다 자르고 난 뒤 \n발라주면 뭔가 얼굴이 이뻐보여요\n남친이랑 놀러 갔을 때 티나지 않게\n바르기 좋은 아이템이에요\n가성비도 완전 굿굿 \n재구매 또 할 것 같아요 추천드립니다^^!!",
    "text107": "입술이 늘 건조해서 바세린이나 보습제품 바른 후 립을 바르는 이중일을 햇엇는데 한번으로 해결돼서 아주아주 간편해졌지만 자주 바르다보니 너무 시뻘게지는 단점도 있음\n자주 바르면 당연히 그렇지만 수시로 발라줘야하시면 조금 사용이 힘들것 같음\n사용하고 시간이 지나면 왜인지 모르겟지만 입술 겉이 조금씩 마르는느낌? 이 듬\n이 제품 사용 후 며칠간은 계속 입술에 각질이 많이일어남\n가끔 바르기엔 보습도 괜찮고 간편함\n단점이라 생각된부분은 모두 하루종일 이것만 수시로 발랐을때임",
    "text108": "립 틴트는 처음으로 사봣습니다. 바비브라운 립밤을 살까 말까 고민하고 있던 차에 올리브영에 들렀는데 마침 세일하고 있더라구요. 가격이 거의 바비브라운의 10분의 1정도라서 테스트해보고 바로 샀읍니다! 인터넷 검색해보니 블로그에 평도 나쁘지 않아서 사봤는데요. \n일단 이것만 발라도 아예 생입술과는 다르게 기본적인 생기? 는 도는 것 같아요. 근데 유지력이 확실히 물틴트나 틴트 보다는 떨어지는 건 맞는 것 같습니다. 마스크에도 많이 묻어나고 물 이나 음료 먹으면 다 묻어나오긴 해요. 색상 같은 경우에는 그냥 기본적인 웜톤 코랄 빛인데 립라인 넘어서 바르면 약간 홍두깨 부인 처럼 돼요 ㅋㅋㅋㅋ 립라인 잘 맞춰서 잘 발라야 합니다. 보습력은 그렇게 좋은 줄은 잘 모르겠어여 보습력은 그냥 기본 바셀린 통이 짱입니다!",
    "text109": "요즘은 마스크를 써서 립제품을 많이 안쓰잖아요. \n립밥만 바르면 너무 제 슴슴한.. 입술색이 더 어두워져서 이 맨소래담 립아이스 팁티드컬러 구매했어요. 저는 웜톤이라 레드랑 핑크가 잘 안어울려서 스칼렛 구매했습니다.\n보습은 보통이구 립 색은 은은하게 잘 나네요.\n저는 보통 이 제품을 아침에 출근하기 전에 바르고 나갔어요.(점심 먹고는 제 립제품 바릅니다). 아니면 집 앞에 잠깐 산책이나 마트 나갈때 바르고 나갔어요.\n거의 마스크 쓰고있고 커피마실때나 마스크 내리니 칙칙한 것 보다는 이 제품 바르는게 훨씬 좋은거 같아요.\n다른 색 틴트 바르고 위에 바르기도 적당합니다. \n금액은 동네 올리브영 가니 세일해서 매우 저렴하게 1650원에 구매했어요. 그런데 인터넷이랑 금액 차이가 있더라구요. 매장마다 다른 것 같아요.",
    "text110": "화장을 진하게 하는 편이 아니라 가볍게 바르려고 샀는데 괜찮아요~ 근데 조금 더 발색이 되면 좋을 것 같아요ㅠ \n건조한 것도 잘 잡아주고 끈적이는 건 없고 미끈미끈한 느낌 ㅎㅎ 각질도 진정도 잘 돼요!!",
    "text111": "자연스럽고 강하지 않은 발색을 원하시는 분들께 좋은 제품이에요.\n립밥계열이기때문에 색이 강하지않지만 한두번만 발라도 보습도 되고 촉촉히 잘발려요. 코랄이랑 핑크 둘다 써봤는데 코랄도 거의 핑크빛이라 생각하면 되세요. 코랄빛이 약해서 좀 아쉽지만 데일리로 립대신 가볍게바르기엔 딱좋습니다.",
    "text112": "항상 쓰는 립밤~ 요즘 이렇게 약국립밤 중 색상첨가 된 제품들이 많은데 가장 색상이 저한테 잘 맞아서 정착했어요~ 발림성도 부드럽고. 다 좋은데 지속력은 확실히 화장품쪽 립밤보다는 떨어지네요",
    "text113": "남자친구 손민수하려고 산건데 맘에 들어요 ㅎㅎ 여쿨이라 자주 바르는데 퍼컬쌤도 여쿨에 찰떡이라네요 보습도되고 일석이조 개꿀 ㅎㅎ",
    "text114": "그냥 연한 립밤이에요~~마스크속에 바르기 좋아요~~😀",
    "text115": "매번쓰는 맨소래담 립아이스^^\n부드럽게 입술 보호도 되고ㅡ\n자연스런 발색 딱 좋음이예요 \n틴트 발르고 건조할때 덧발라도 굿 !",
    "text116": "지금 4번연속 이제품 쓰고있고 집에 3개더 쟁여놨어요! 색깔도 이게 제일 발랐을때 이쁜거같아요",
    "text117": "ㄴ민낯ㅇ ㅔ ㅅ ㅏ용하기 좋응거같아요 만족해요 ~~~!!!! 두통째사용하고이ㅛ어요 ~~!!",
    "text118": "모든색상다있는데 색이변하는건 착색된것이 주변에남아 별로였고 스칼렛색상이 가장 립밤이면서도혈색을 주기에 좋습니다 그리고 혈색이상으로 발색되어서 좋았어요.",
    "text119": "생얼에 바르기 좋아요\n끈적임은 없고 보습감은 보통인 것 같네용",
    "text120": "잘샀어요너무기뻤어요선물했어요다음에기회되면또구입할꺼에요",
    "text121": "맨 얼굴에 생기있게 보여지고 촉촉해서 너무 좋아요",
    "text122": "젤로\n5점만점에 4점\n2020.02.17 매장\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text123": "우선 색이 있어서 만족해여 핑크핑크 해서..색은 그닥이지만 가갹도 셀해사 산데다가... 보습도 나쁘지않아요 ㅎㅎ",
    "text124": "색감이 은근 예뻐서 잘쓰고있어요 강력추천하는 제품입니다 ㅎㅎ",
    "text125": "생얼에 자연스럽게 입술 톤업되는 제품이네용!! 좋아요!",
    "text126": "부드러운 발림! 무난하고 자연스런 색상! 한듯안한듯한 화장에 아주 적합합니다~",
    "text127": "아지이\n5점만점에 5점\n2020.01.05\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text128": "촉촉하고 글로시한 립밤입니다. 발림성 좋구요. 색이 저한테는 다소 진한 베이비핑크로 올라와서 가끔 발라요.",
    "text129": "괜찮아요 발색도 괜찮고 무엇보다 촉촉해서 좋아요!¡!!",
    "text130": "많이 꾸덕하지고 보송하지도 않고 적당한정도에요\n립밤 특유의맛이 안나서 좋아요 향도 강하지않아요",
    "text131": "이거 진짜조아요 먼가 적당히 번들거리지않고 촉촉함 대신 얘만 혼자쓰기엔 좀 역부족이고 립스틱같은거 같이바를때 블러하기좋아여",
    "text132": "세일할때 구매해서 매일 쓰고있어요. 자연스럽게 입술 색 있어보이게 해주네요. 컬러립밤 이것저것 구매해 써봤는데 그중 제일 맘에 듭니다. 지나치게 끈적이거나 텁텁한 느낌도 잘 안드네요.",
    "text133": "너무 과하지 않게 색이 살짝있으면서 보습도 되고 좋은거 같네요..",
    "text134": "스칼렛 색상이 제일 문안하게 예뻐서 미리 쟁여두고 쓰려고 또 구매했어요.",
    "text135": "항상 쓰는 거에요ㅎㅎㅎ 행사해서 저렴하게 샀네요ㅎㅎ",
    "text136": "항상쓰는 거에요ㅎㅎ 원쁠원해서 싸게 샀습니당ㅎㅎㅎ",
    "text137": "생얼에 바르기 부담없고좋아요~ 다른거는 입술에각질이 부각되는데 이 립밤은 그러지않아서 자주써요",
    "text138": "chojang****\n5점만점에 3점\n2020.03.30 매장\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text139": "재구매합니당. 색이 예뻐서 평소에 막 바르기 좋아요",
    "text140": "친구한테 선물하였는데\n매우 만족하였음 다시 구매할 의사가\n있다함",
    "text141": "pack****\n5점만점에 5점\n2019.12.26\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text142": "an****\n5점만점에 4점\n2019.10.25\n은은한 발색이라 괜찮네요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text143": "기름지게 겉돌지 않고 촉촉해요\n색상도 예뻐서 부담없이 계속 재구매하게 되는 제품입니다",
    "text144": "뿅통이\n5점만점에 5점\n2019.05.08\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text145": "gyfl****\n5점만점에 4점\n2019.04.09\n촉촉하고 어느정도에 색깔도 있어서 쌩얼에 바르기 좋아요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 1\n신고하기",
    "text146": "aire****\n5점만점에 3점\n2019.04.01\n보습력 발색 둘다 썩 제 기준에 충족되진 않는 제품\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text147": "틴트는 바르기 싫은데 입술이 아파보일 정도로 혈색이 안 돌아서 이거 샀는데 딱 혈색만 돌아보이게 발색돼요 바르고 나서 시간 지나면 더 진해지더라고요 립밤 좋아요~",
    "text148": "joinj****\n5점만점에 4점\n2019.02.20\n촉촉하고 자연스러운 발색이 좋아요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text149": "ka****\n5점만점에 4점\n2018.05.04\n생기주는 정도로 좋음\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text150": "kamja****\n5점만점에 4점\n2017.11.18\n코랄색 약간있고 촉촉해요ㆍ가격이 좀 쎄다\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text151": "색상도 있고, 유분?수분?이 많아서 촉촉해요.발림성도 부드러워서 좋아요.지속력도 괜찮은데 향이 강하네요.",
    "text152": "색도 잘 발리고 보습도 좋아요. 10년 째 잘 쓰고 있습니다.",
    "text153": "데일리로 자주 사용하는 제품이라 구매했습니다\n생각보다 지속력이 좋은편은 아니지만 무난하게 쓸만합니다",
    "text154": "틴티드 립밤이라 지속력을 기대하고 산 건 아니였어요!\n그냥 저냥 슥쓱 바르기 좋아요!",
    "text155": "중학생 때 부터 쓰던거라 자주 자주 쓰고 있어요. 감사합니다.",
    "text156": "보습력 발림성 지속력 모두 너무 좋아요^^ \n매일 매일 슥슥 ~~~ 주머니 속 항상  넣고 다녀요",
    "text157": "이 립밤 친구가 추천해주길래 구매해봤는데 너무 좋네요 ㅎㅎㅎ",
    "text158": "우연히 써보고 세개째 사용중입니다.\n저렴한 가격에 보습 & 발색 모두 만족합니다.",
    "text159": "사계절 입술이 건조해서 쓰고 있어요.저렴해서 부담없어요",
    "text160": "맨소래담 립아이스 틴티드컬러 전에도 사용해 보았는데 촉촉하고 사용감이 좋아서 또 구매했어요. 특히 스칼렛 컬러가 진하지 않으면서 맨 얼굴에 해도 부담없이 좋았어요.",
    "text161": "촉촉하고 부드럽게 발려 자주 애용하는 상품이예오\n부드러운 코럴빛이 입술색을 화사하고 밝게 해줘서 좋아요 가성비도 좋답니다",
    "text162": "보습이 잘되는 타입이라 지속력은 아쉽지만 촉촉해서 좋아요 그냥 립밤인데 생기있어 보이는 정도 딱좋아요",
    "text163": "보습력이나 지속력은 짧아요\n화장끼없는 얼굴에 바르기에는 자연스러워서 좋아요",
    "text164": "원래사용하던거 세일해서 많이샀어요. 제품좋고 보습도 뛰어나고 컬러도 이뻐요",
    "text165": "부드럽게 발리고 촉촉하게 보습이되서 너무좋아요..발색도 예쁘네요",
    "text166": "행사할때 두개 사서 ㄱㅕ울 내내 뽕빨 냈습니다ㅋㅋㅋ촉촉하고 생기가 생겨요",
    "text167": "원래 틴트만 바르는데 겨울이라 보습이 필요해서 외출용 립방 찾다가 구매했어요 가격착하고 보습력 뛰어나고 색도 이뻐요.",
    "text168": "바른듯 안 바른듯한 부담 없는 색이라 화장 안 할 때 가볍게 바르기 좋아요! 보습은 괜찮은 편이고 끈적임이 덜해서 좋습니다 ~",
    "text169": "촉촉하고 색도 너무 이뻐서 요즘 틴트나 립스틱 대신 발라줍니다",
    "text170": "보습도 적당히되고 메이크업효과도 적당히 되요. 마스크쓰는데 비싼 화장품 쓰기 싫어서 적당히 쓰기 좋아여",
    "text171": "좋아요! 다음에 또 사려구요! 립밤 역할도 톡톡히 해줘요!",
    "text172": "금액맞추려고 끼워넣은건데 기대이상으로 괜찮았음. 색도 괜찮고 보습력도 좋았음.",
    "text173": "지속력은 없지만 가격대비 훌륭한 제품입니다\n향도 거의없고 색상은 은은합니다",
    "text174": "색은 손등에 얹었을 때 가장 유사하고 입술에 얹으면 기존 입술 색 때문인지 그냥 핑크색? 이 되어버리는 점은 아쉽지만 진짜 부드럽게 발리고 촉촉해서 좋아요",
    "text175": "자연스럽게 생기있는 입술색 느낌으로 발려서 만족해요 촉촉하고 잘 스며들어요~~",
    "text176": "컬러 자연스럽게 올라와서 너무 좋아요! 스칼렛이 웜톤에 어울리는 것 같아요",
    "text177": "편하게 순하게 사용하기에 부담 없고 좋아요 어릴 때부터 계속 사용하고 있어요",
    "text178": "딸이 바라던색이라며 색도 이쁘고 발림도 좋고 지속력도 괜찮다고 하네요ㅋ",
    "text179": "이거 발림성은 좋은데 지속력이 약해요. 그래서 수시로 발라줘야해요 쌩얼에 바르기 좋습니다.",
    "text180": "예쁘고 할인해서 천얼마하길래 샀는데 잃어버림 ㅋㅋ 그래도 예ㅡㅂ메",
    "text181": "딱히 장점도 단점도 없는듯 하다. 매장에서 천원대에 팔길래 순간 눈을 의심하며 본능적으로 집어왔다.",
    "text182": "세일 할 때 저렴 하게 구입 했네요 \n벌림 성이 좋아서 손이 자주 가는 아이템 입니다",
    "text183": "너무 마음에 드는 제품이어서 주변에 영업 많이 하게 되는 제품이에요!! 촉촉하고 각질도 일어나지 않고 발색도 아주 잘됩니다!!",
    "text184": "우리 엄마 최애템 이에요 ㅋㅋㅋ 색도 자연스럽고 얇아서 들고다니기도 좋아요",
    "text185": "저렴하고 색도 잘 나오는데 보습력은 없어서 립밤인 아니에요",
    "text186": "저렴하고 부드럽게 발리고 끈적이지 않아요. 평상시 간단하게 바르기 좋아요.",
    "text187": "립밤 보습역할도 하면서 은은하게 색상 묻어나오는 걸로 잘 골랐어요^^ 직원분이 아주 친절했습니다",
    "text188": "미끌미끌거리고 오일리해요. 솔직히 세일할때 싼맛에 주고 산건데, 회사에서 립색깔없어질때마다 대용으로 산건데.....음 세일안했으면 안 샀을것같아요....",
    "text189": "생각보다 보습력이나 발색력이 오래 가지 않아서 수시로 바르고 있어요.",
    "text190": "역시 올리브영 최곱니당♡♡\n상품 너무 마음에 들고 재구매 각이예요^^\n항상 올리브영에서 모든걸 구매합니다 ^^",
    "text191": "은은하게 색이 나타나고 틴티드밤 치고는 그래도 유지가 잘 되는거 같아요.\n맨소래담 자체가 보습이나 무자극 중심인거 같아서\n발색이 진하지 않은게 더 괜찮았어요.",
    "text192": "가격도 발림성도 컬러도 괜찮은데 보습력이랑 지속력이 아쉬워요",
    "text193": "좋아요~~~ 세일해서 너무 저렴해서 구매해봤는데 색감도 좋아요",
    "text194": "부드럽게 잘 발리는 편이나 발색과 보습이 조금 아쉬웠어요ㅠㅠ",
    "text195": "몇개째 사고 있는지 모를 인생립밤입니다.\n발림성 좋고 휴대성좋고 색감도 은은하게 있어서\n아무때나 바르기 너무 좋아요!",
    "text196": "항상쓰던 맨소래담 제품인데, 스칼렛 색상은 처음 사용해봐요. 색상이 마음에 들어서 꽤 사용할듯 합니다^^",
    "text197": "맨소래담제품은 몇년전부터 꾸준히 사용하고 있는제품인데 이번엔 다른색상으로 세일많이 하길래 사봤어요  틴트효과는 그닥이지만  저랑 색상이 어울려요",
    "text198": "겨울이라 입술도 건조해지네요\n항상 사용하고 있는데 다 써서 구매했어요",
    "text199": "원래 사용하는 제품인데, 저렴하게 구매 했구요 -\n 보습력이 좋고 ,입술 트거나 그러지않아요~",
    "text200": "혈색립으로 추천 보습도 색도 좋네요 추천합니다"
  },
  {
    "brand_name": "멘소래담",
    "product_name": "[생기촉촉/발색보습] 멘소래담 립아이스 컬러 립밤 2g 3종",
    "price": "4700",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0001/A00000001214425ko.png?l=ko",
    "review_name": "틴티드컬러 레드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000012144",
    "text1": "생각만큼 빨갛지 않고 부드러운 자연발색정도여서 더 마음에 들어요",
    "text2": "환절기만 되면 입술이 바짝 마르고 각질이 올라와서 립밤 없이는 하루도 못 버티는데요, 이번에 써본 맨소래담 립밤은 정말 ‘촉촉함 끝판왕’이라는 말이 딱 어울리는 제품이었어요.",
    "text3": "딜라이트 프로젝트 과일칩은 과일 본연의 맛과 영양을 그대로 살린 프리미엄 간식입니다.",
    "text4": "맨소래담 립아이스는 건조하고 갈라진 입술에 즉각적인 촉촉함과 진정 효과를 줘요. 바르자마자 시원한 멘톨감이 입술에 상쾌함을 선사하고, 오랫동안 보습이 유지되는 편이라 겨울철이나 건조한 환경에서 특히 좋습니다.",
    "text5": "립밥이 필요해서 별기대없이 샀는데\n컬러발색도 쨍하지도\n않고 촉촉 그자체예요",
    "text6": "촉촉하고 보습감이 좋아요 ㅎㅎ\n색도 맑은 사과레드? 라서 예뻐요",
    "text7": "가성비로 잘쓰고있습니다 \n보습이 좋은편은 아니고 딱 컬러립밤 정도예요",
    "text8": "한 번 바르면 연하게 발색됩니다. 촉촉하려면 여러번 발라야하는데 그럼 진해져서 별로네요",
    "text9": "생각보다 얇구 미니미해용 발색도 은은해서 막 바르기 조아요",
    "text10": "추천받아서 구매했어요 매장에는 없길래 온라인으로 구매했는데 좋네용",
    "text11": "발림성도 좋고 발색도 잘 됩니다. 처음에는 촉촉한데 시간이 지나면 조금 건조해져서 아쉬워요.",
    "text12": "수분감은 부족한편\n딱 컬리립밤 정도의 보습이라고 생각하면 될듯합니다\n쌩얼에 생기만 주는 정도\n잘써서 재구매함\n맨왼쪽 아래 레드 색상입니다",
    "text13": "날이 추워지면 항상 찾게되는 립밤쓰\n자연스럽게 발색이 돼서 애용해요!\n쟁여두어야 맴이 편한 애착템입니당 !",
    "text14": "발림성 좋고 촉촉해요. 발색은 자연스럽게 잘 됩니다. 무엇보다 크기가 작아 휴대하기 좋습니다.",
    "text15": "그냥 정말 나쁘지 안ㅎ은 컬러 립밤이라고 생각해주세요. 끈적임 전혀 없고요 빌색도 맑게 잘 올라와서 느무 좋앙ㅎ",
    "text16": "궁금해서 사봤는데 색깔이 먼가 ... .먼가 좀 그래요 ㅠㅠㅠ",
    "text17": "발색이 생각보다는 아니지만 촉촉하니 괜찮승니다..만족합니다..잘  쓸꺽요~",
    "text18": "엄마 입술이 맨날 트는데 립스틱을 매트로 바르길래 하나 사줬습니더 좋대요",
    "text19": "그냥 평범한 혈색 주는 빨간색 립밤이에요\n입술 색 없는 분들이 집앞 나갈 때 슥슥 막 바르기 좋아요.\n립밤이다보니 지속력은 그냥 그렇구요\n색이 있다 보니 보습력도 그냥 그렇습니다",
    "text20": "멘소래담 립밤은 저 중학생땐가 고등학생때 엄청 잘 사용하던 컬러립밤이였는데 아직도 판매 유지되고 있네요 ^^\n궁금해서 오랜만에 구매해봤어요!\n\n생얼에 바르기 너무너무 좋아요! 색상이 과하지 않아서\n생얼에 바르면 딱 생기있는 정도로 좋아요!\n\n보습도 정말 뛰어나구요\n립밤제품이니 발림성도 매우 좋습니다.\n여러번 바르면 당연히 좀 더 색상이 진해져요~\n하지만 절대 과하지 않아요!\n\n색상은 근데 레드보다는 매직이 더 연하고 더 핑크색 느낌인 것 같아요!\n\n레드도 완전 레드로 발색되는게 아니여서\n핑크에 가까운 레드에요!\n\n생얼에 잠깐 어디 나갈때 바르기 딱 좋네요\n가성비템이에요 ㅎㅎ\n\n지속력은 엄청 좋지는 않고 보통정도 되는 것 같아요~\n가만히 있으면 오래가지만 물먹으면 금방 없어집니다.\n\n이걸로 손가락으로 녹여서 볼에 톡톡 살짝 바르면\n볼터치도 가능하니 참고하세용~~!",
    "text21": "발림성이 진짜 좋아요. 매끄럽게 잘 발리고 각질 부각도 안되서 좋습니다. 그리고 가성비 좋아요 ㅎ 올영 세일때마다 쟁여두는 상품 중 하나입니다. 레드여도 엄청 강렬한 레드는 아니어서 부담스럽지않게 바를 수 있는 것 같아요.\n뭐 먹으면 금방 지워지긴하지만 촉촉하고 매끄러워서 잘 사용중입니다.",
    "text22": "아무래도 틴트 기능보다는 보습력이 더 강한 제품이라\n지속력은 낮지만 그래도 바르면 촉촉하면서도 생기있게 보여서 맨 얼굴에 사용하기도 좋은 제품이에요!!\n바르면 약간 유분감이 강하게 느껴지는데 시간이 지나면\n촉촉한 느낌이 꽤 오래 남아있는 편이고 크기도 작고 얇아서 어디든 가지고 다니기 딱 좋아요!",
    "text23": "입술이 워낙 잘 갈라지고 건조해서 일반 립 제품을 바르면 아무리 촉촉해도 시간이 지나면 마른 느낌이 들어서 촉촉하면서도 컬러감 있는 멘소래담의 립아이스 레드 컬러로 구매해봤어요!!\n지속력은 긴 편은 아니지만 시간이 지나도 약간 생기 있는 느낌으로 남아있는 편이에요!!\n촉촉하면서도 은은한 레드 빛이 돌아서 많이 발라도 부담이 없어서 건조할 때마다 발라주면 건조한 느낌이 많이 줄어서 좋아요!",
    "text24": "➕사용\n립밤이 얇아서 섬세하기 바르기 좋음\n보습력 완전 훌륭. 끈적임 없고 답답하지 않음\n촉촉립의 베이스/오버립/블러셔 등으로 활용 가능!\n\n➕색상\n공홈 발색보다 흰기 적고 맑고 채도있음\n자연스러운 혈색립이지만 화장한 얼굴에도 잘 어울림\n로즈빛 레드 색상, 세 색상 중 내 원픽\n아주 약간의 그라데이션 정도는 가능하지만, 여러 번 발라도 눈에 띄게 색이 딥해지진 않아서 휘뚜루마뚜루 사용하기 좋음\n\n➕케이스\n얇아서 섬세하게 바르기 좋고 어디든 가볍게 들고 다닐 수 있다는 장점\n잃어버리기 쉽다는 단점 ㅋㅋㅋ\n\n\n💬 아주 작은 가방이나 파우치에도 잘 들어가고\n보습력 짱짱해서 너무 맘에 들어요 !!\n💬 무색도 이 패키지였으면 좋겠어요 !!",
    "text25": "🩷 한 줄 리뷰🩷\n\n👉🏻 발색력\n은근 채도가 있는 편이었고 생얼에 쓱 바르기 부담스럽지 않아요.\n\n👉🏻 발림성\n부드럽고 촉촉하게 발리는 편이고 주름 사이사이 잘 메꿔져요.\n\n👉🏻 밀착력\n고르게 잘 밀착되는 편이고 마스크 묻어남 없다고는 할 수 없어요.\n\n👉🏻 지속력\n지속력은 솔직히.. 무난 무난해요:)",
    "text26": "이 제품 후기가 좋길래 전색상 구매 완료 !\n레드 색상은 손끝 발색 중 [가운데]입니다 !\n\n❤️사용감\n립밤이 얇아서 섬세하기 바르기 좋음\n보습력 완전 훌륭. 끈적임 없고 답답하지 않음\n촉촉립의 베이스/오버립/블러셔 등으로 활용 가능!\n\n❤️색상\n공홈 발색보다 흰기 적고 맑고 채도있음\n자연스러운 혈색립이지만 화장한 얼굴에도 잘 어울림\n로즈빛 레드 색상, 세 색상 중 내 원픽\n아주 약간의 그라데이션 정도는 가능하지만, 여러 번 발라도 눈에 띄게 색이 딥해지진 않아서 휘뚜루마뚜루 사용하기 좋음\n\n❤️케이스\n얇아서 섬세하게 바르기 좋고 어디든 가볍게 들고 다닐 수 있다는 장점\n잃어버리기 쉽다는 단점 ㅋㅋㅋ",
    "text27": "아…. 여러모로 아쉬운 이 제품 ㅜ 맨소래담 꺼래서 좀 괜찮을까 하여 사봤음. 가격은 일단 세일할때 사서 굿이었눈데, \n어…. 급방 마름. 그리고 이게 마르면서 수분을 가져가나? 입술이 이전보다 더더더 마르고난리임..\n색이 있어서 립밤만 바르고도 생기있어 보이는것과 바를때의 발림성은 좋은데, 시간 지나면 너무 빠짝 말라버리는거 쥐약인듯 ㅜㅜ \n부지런한 사람들은 괜찮을거같음",
    "text28": "맨소래담 립아이스 틴티드컬러 레드는 제가\n몇년째 꾸준히 사용하고있는 제품이에요\n마스크때문에 립을 잘 바르지않지만 잠깐씩 벗을때\n생기있어보이려구 바르는데 붉은 빛이 과하지않고\n얼굴에 생기있어보이고 촉촉함도 오래가요\n디올립글로우랑 색상이 비슷해요😜\n리뷰사진보다는 조금더 붉다고 생각하시믄됩니당😍💕",
    "text29": "촉촉하고 발림성 좋으면서 약간의 발색도 좀 되는 립밤을 찾고있었는데 합리적인 가격으로 행사도 하면서 믿음직한 브랜드인 멘소래담의 립밤이 딱 보이더라구요!\n그래서 구매를 해보게 되었답니다 ㅎㅎ\n근데 솔직히 기대 많이 안했는데 가성비 너무 뛰어나서 와 이걸 왜 이제 알았나 ! 싶더라구요 ㅎㅎ\n제가 입술이 좀 창백하기도 하고 그래서 립스틱 꼭 발라주는데 바르면서 항상 립밤도 같이 덧발라주거든용?! 건조 끝판왕이라ㅠㅠ 근데 이거 진짜 대박입니다 ㅋㅋ\n근데 한개는 그 돌려올라가긴 하는데 안내려오는 현상이 있어요 ㅠ\n하나는 정상이구여.. 그래서 사실 엄청 맘에 드는데 별 하나 뺐습니다..ㅋ\n그것만 아니었어도 별 다섯개 그 이상..\n발색이 엄청 심하게 나는 것도 아니고 그래서 다른 립스틱하고 같이 쓰기도 좋고\n집앞 나갈 때 쌩얼에 약간에 생기라도 주고싶을 때 쓰면 딱 좋을만한 립밤이네요!\n다 쓰면 이건 재구매 & 쟁이기 각입니다 ㅋㅋ",
    "text30": "가격도 저렴하고 촉촉하니 건조하지 않아요. 자주 사용하고 있어요.",
    "text31": "생각보다 작은 사이즈였고 부드럽게 발리긴 한데 뭔가 부족한...",
    "text32": "작고 저렴한 만큼 다른 립밤에 비해 사용 속도가 훨씬 빠르네요! 무난하게 쓰기 좋아서 재구매하려고 합니다",
    "text33": "색상이 바라던 색은 아닙니다.\n화사한  레드는 아닌것 같아요.",
    "text34": "가볍게 바르기 좋아요. 발림성도 좋고 발색도 좋아요\n하지만 지속력은 아주 길진 않아요\n그래도 가격대비\n만족하면서 몇년째 수십개 재구매중이에여",
    "text35": "데일리로 가벼게 사용하기 좋아서\n몇년째 사용중인데 가격대비 만족해요\n지속력은 좀 짧은데 바르자마자 입술 컬러가\n살아나요!",
    "text36": "파우치 때문에 구입했고 립밤은 선물했습니다\n파우치는 아주 만족합니다",
    "text37": "몇년동안 수십통 사용했어요\n슬림한 사이즈여서 가지고 다니기도 편하고\n잘 발리고 발색도 되는데 촉촉해서 자주 사용하게 되네요~",
    "text38": "저는 단지  투명 파우치가 필요했고 마침 사은품이 투명파우치라 주문했기 때문에 제품을 평가하기는 힘들것 같습니다\n나중에 개봉해서 쓰게되면 한달 리뷰에 올려볼께요",
    "text39": "한 5년전? 에 써보고 진짜 오랜만에 구매해서 썻는데\n다른색상이 나온거같아서 약간 빨간색을 구매했는데 얇아서 깔끔하게 발리고 색감이 자연스럽게 혈색을 주는정도라 좋더라구요!",
    "text40": "가볍게 바르기좋습니다\n너무 쨍하지않아서 꾸안꾸 느낌나요",
    "text41": "무난무난\n\n세일 많이 하면 가격 착하더라구용\n\n입술 발색도 잘되서 좋아요\n\n촉촉하긴 하나 보습감이 좋다 이건 아니예용",
    "text42": "발림감 부드럽고 괜찮아요\n\n세일 많이 들어가면 3천원대까지 하더라구요\n\n색깔도 딱 얼굴에 자연스럽게 생기주는 컬러라서 마음에 들어요\n\n재구매의사 100프로",
    "text43": "틴트립밤 중에 제일 얇은 거 사고싶었는데 만족합니다. \n색상도 무난하고 좋아요.",
    "text44": "틴트립밤 중에 제일 얇고 작은 것 같아서 샀어요. 휴대용으로 가지고다니기 아주 좋아요",
    "text45": "촉촉해요 레드인데 핑크끼가 돌아서 쿨톤은 잘 사용할 거 같아요.",
    "text46": "입술 플럼하기 좋은 립밤으로 추천해요\n약간 의 화하하하함은",
    "text47": "촉촉하고 색도 이뻐서 들고다니면서 자주 사용하게 될거 같아요",
    "text48": "보습이 되는지는 잘 모르겠어요. 대신 립 안 바르고 화장 안하고 나갔을 때 슥슥 발라주면 얼굴에 좀 생기가 돌아요. 제품이 작아서 휴대하기가 편리해서 좋아요.",
    "text49": "부드럽게 쓱쓱 잘 발리는 편이지만 지속력이 길지는 않아요. 립밤 단독으로 바르면 살짝 생기 주는 느낌으로 좋았고 매트한 립스틱 위에 바르니 글로시한 느낌으로 또 예뻤어요.",
    "text50": "립밤 사랴고 알아보다가\n또 입술색상은\n포기 못하겠어서, 색 잇는 립밤 서치하다 겟!\n\n작아서 바를때 좀 여러번 발라야해서 좀 불편하긴함\n나쁘지 않은 정도\n\n착색은 안되요 그냥저냥 쓰기에 괜찮음",
    "text51": "맨얼굴에 요 립밤하나만 바르고다녀도\n생기있어보인다는 말을 자주들을수있어요\n메이크업하고도 자연스러운 립을 연출하기도쉬워요\n발림성 좋고 아주촉촉한 생기있는 입술이되는 제품\n디올립밤이랑 색상느낌이 거의비슷합니당💕",
    "text52": "데일리 템이네요. 없으면 아쉬워서 몇개째 사서 사용중이에여. 발람은 좋지만 지속력이 아쉽지만 바르기 편하고 사이즈도 작아서 애용중입니다",
    "text53": "음, 저는 여름 쿨톤인데 조금이라도 주황끼가 섞인느낌이나 따뜻한 느낌나면 바로 얼굴에서 뱉어내는데..\n얘가 저한테는 굉장히 웜한레드로 올라오네요ㅠㅠ\n그래도 보습력은 뛰어나서 수시로 발라주려구요!",
    "text54": "매장에 샘플이없어 어떤색상할지고민하다가 리뷰보고 믿고샀어요 갑자기 세일가떠서 잘샀네요 코랄보다 핑크레드립쪽이 어울려서 립밤은 현지에서도 이거 잘샀어가지고 사봅니다 무향이고요 발림성 엄청부드럽고 민낯에 발라봤는데 생각보다 발색력이 좋아요 한번발라도 되고 두번바르다 오버립됐는데 3시간쯤 지나 사진찍어봤는데 지속력도 있네요",
    "text55": "가성비 제일 좋은 립밤이라고 생각해요! 세일할 때 쟁여두기 좋아서 가끔 사두는 아이템 입니다!! 슬림한 형태여서 가지고 다니기도 편합니다 :) \n\n입술이 많이 건조한 편이라 틴트 단독만 안 바르는 사람으로서, 같이 가지고 다니기 좋아요! \n 물론 립밤 단독으로 가지고 다니기 충분합니다\n\n유효기간은 2026.07.18까지 입니다",
    "text56": "건조한 입술이 컴플렉스인 사람입니다 ㅠ.ㅠ\n그냥 건조하기만 한것도 아니고 크고 작은 주름도 많고\n날씨가 더워도 언제나 말라있어요\n보송보송 매트립은 상상도 못하고 촉촉한 립스틱은 겉돌고..\n결국 색깔이 있는 틴티드 립밤이 제일 편하더라고요!\n고렴이로는 디ㅇㅗㄹ 의 립글로우가 짱짱~!!\n하지만 가격의 압박이 너무 심해서 퍽퍽 바르기 어렵져 흑\n회사에서 퍽퍽 바르고 가까운데 나갈때 부담없이 쓸만한\n제품이 없을까 고민하다가 멘소래담 립아이스로 결정!\n1+1이길래 좋아했는데 한개에 용량이 2g이네요 ^_ㅠ\n두개 합쳐도 다른 립밤 1개 용량 ㅋㅋㅋ 어쩔수없죠\n너무 길지 않은 적당한 길이에 얇아서 \n바지 주머니에도 쏙쏙 잘 들어가고 휴대가 편합니당\n펄감이 콕콕콕 박혀있던데 그래서 그런지 발림성이 부드러워요\n바르자마자 뻘겋게 발색되는 스타일은 아니고\n아주 자연스럽게 혈색만 돌다가 점점 붉어집니다~\n첫사진은 바른 직후, 두번째 사진은 시간 조금 흐른 모습이예요\n아 그리고 향기가 없어서 좋아요! 훨씬 깔끔함!",
    "text57": "촉촉해서 좋아요. 자주 들고 다니면서 데일리로 사용하기 편해요.",
    "text58": "회사나 스카갈 때\n민낯에 잠깐 나갈 때 바르기 좋아요\n근데 스칼렛이 개인적으로 더 예쁘네여",
    "text59": "맑게 올라오는 레드라 자연스러운 혈색 립밤이에요\n시원하고 좋아요",
    "text60": "레드컬러 원쁠원으로 구매했어요\n쌩얼에 바르기 좋은 연한 발색입니다",
    "text61": "엄마 주려고 색상 무난하고 발색 적당하고 촉촉함 어느정도 있는걸로 골랐습니다",
    "text62": "예전에 올리브영에서 잠깐 일했을때 색깔 있는 립밤 찾으시는 고객들한테 가장 저렴하고 가성비 좋은 요 제품 많이 추천 드렸거든요. 이제는 제가 쓰게 됐네요! \n\n몇년전에 처음 써보고 사이즈도 휴대하기 너무 좋고 작고 귀엽고 발색도 좋았어서(당시에는 투명으로 구매) 이번 기회에 다시한번 구매하게 되었어요.\n\n🌀구매 이유 :\n코시국 이후 화장을 잘 안하게 되어 간단한 립밤, 눈썹만 그리고 다니는데 발색립밤을 찾게 되어 구매함!\n그리고 예전에 사용했을때 가성비가 괜찮았어서 재구매\n\n\n🌀구매 가격 : \n사실 며칠전 올영 빅세일때 3000원대 1+1 행사로 구매했어야했는데ㅠㅠ 사정이 있어서 딱 세일 끝난 다음날 그냥 1개 가격에 구매하게되었습니다... \n사이즈가 미니미해서 1+1 할때 무조건 구매하세요 !!!\n\n\n🌀발색 : \n발색은 정말 잘 되어요. 립밤과 립스틱 그 사이에요~\n립스틱은 너무 진하게 발색되어 부담스러운데 또 색깔은 은은하게 내고 싶다! 하시는 분들에게 강력추천합니다.\n투명색 반전 발색? 그거 사용했었는데 그것도 연하게 핑크핑크 발색이 잘 되어서 남녀노소 사용할 수 있는 컬러였는데 요번엔 레드로 사봤어요. 손등에 테스트 해봤는데도 발색이 잘됩니다. 입술에도요~ \n\n\n🌀지속력 :\n다만 지속력과 뭍어남이 별로입니다. 가격 생각하면 그러려니... 그래도 저는 요 가격에 이정도 발색만으로 충분히 가성비라고 생각합니다! 지속력 오래가고 뭍어남이 싫으신 분들은 발색립밤보다는 그냥 립타투 제품 사시고 그 위에 투명 립밤으로 레이어링하고 다니시는걸 추천해요~\n\n\n🌀향 : \n향은 거의 없는데 흔한 그 달달한 립밤향이 조금 나요.\n아예 무향은 아니니까 참고하시길 바랍니다!\n\n\n\n❤️❤️❤️총 평❤️❤️❤️\n- 발색 굿, 가격 굿, 나름 갓성비!\n- 지속력과 뭍어남 별로~",
    "text63": "미끄러지듯 발림성 좋고 발색도 좋고 유지력은 중상 정도인데 건조함 없이 촉촉해요. 너무 진하지 않은 레드 오렌지 발색이라 민낯에 바르기 좋아요. 매직 컬러는 단독 사용하면 입술 본연 색상에서 핑크빛으로 올라오고, 레이어드용으로도 각질 부각 없이  좋아요. 제 취향은 레드>매직>핑크 순서입니다.",
    "text64": "가볍게 사용하기 좋은 립밤입니다. 무게감이 엄청 가볍고 많이 바르지 않아도 발색이 잘되는 편. 되게 얇아서 힘주고 바르면 좀 마음이 불안해지기는 합니다. 제가 구매한 색상은 은근 진해서 양조절이 필요해 보입니다. 여러 립밤과 비교했을 때 눈에 띄는 특징은 딱히 없음.",
    "text65": "가볍게 사용하기 좋은 립밤입니다. 무게감이 엄청 가볍고 많이 바르지 않아도 발색이 잘되는 편. 되게 얇아서 힘주고 바르면 좀 마음이 불안해지기는 합니다. 제가 구매한 색상은 은근 진해서 양조절이 필요해 보입니다. 여러 립밤과 비교했을 때 눈에 띄는 특징은 딱히 없음.",
    "text66": "세일 기간에 포인트로 저렴하게 사서 잘 쓰고 있습니다. 한번만 쓱 발라도 발색이 잘돼서 사무실에서 팍팍 쓰기 좋아요. 각질 부각 살짝 있지만 엄청 심한 정도는 아니고 끈적이지 않아서 튀김 먹은 것처럼 번들번들하지 않은 게 개인적으로는 가장 만족합니다. 5천원 넘는 정가 주고 사기엔 좀 뭣하고, 세일 기간에 포인트로 사면 딱 좋아요",
    "text67": "1년 내내 입술이 트고 수시로 갈라져서 피가 나는 타입이에요. 엄청나게 만족스럽다고 할 순 없지만 사무실에 두고 휘뚜루마뚜루 쓱쓱 바르기 좋습니다. 솔직히 돈 주고 사기에는 좀 아깝고 포인트 생겼는데 세일기간 겹치면 하나씩 사서 쟁여두는 편이에요. 색깔은 제법 선명한 편이고 발림성도 좋은데 케이스가 초등학생 장난감처럼 조잡해 보이는 면은 있어요",
    "text68": "발림성은 나쁘지않네유... 근데 돌려서 쓰는데 이게 고장이 나버렸어요 ㅠ 쓰고나서는 입술로 눌러서 넣어서 닫고있음 ㅋㅋ 그래도 샀응께 야무지게 다쓰고 버려야되는디 제품 좀만 더 튼튼히 만들어주세용 ㅎ 초장부터 고장이 나부려쓰요.....",
    "text69": "뭐 마시거나 하지 않는 이상 보습이 끈적거리지 않게 몇시간까지도 지속되어서 만족해요. 플라스틱 용기랑 디자인을 좀더 세련되게 바꿀수도 있을거같아요 가끔 헛돌지만 사용하는데 큰 문제는 없어요. 한번 가볍게 발라줘도 푸르딩딩한 입술을 자연스럽게 핑크빛으로 만들어줘서 레드 색상 추천합니드",
    "text70": "립아이스 틴티드 컬러 레드!! 강추합니당!! 발림성 좋은데 끈적이지도 않고 보습 오래가고 쌩얼에 얘만 발라도 바로 생기 올라오는게 넘 맘에 들어요. 생기를 더해주는가 - Yes!!! 보습이 되는가 - Yes!!! 안 끈적이는가 - Yes! 유리아쥬, 록시땅 립밤부터 니베아, 버츠비, 바세린 등 그동안 여러 브랜드 써봤지만 갠적으로 립밤에 가장 중요하게 생각하는 위 3가지 다 갖춘 제품 찾기 쉽지 않은데 오랜만에 맘에 쏙드는 아이 찾아서 기분 조음 ㅠ 가격도 4천원대(?)로 가성비 최고 아닌가요.. 올영세일때 마니 쟁일거에요..",
    "text71": "막 가볍게 바르기는 좋음\n가격도 착하게 사서, 막 바르고 있는데ㅋㅋ\n솔까 잘 지워져요ㅠㅠ\n아래 다른거 깔고 위에 바르세요ㅋㅋ\n틴트지만\n보습력은 별로?\n아니 잠깐 동안은 괜찮?\n소주 몇잔 마시면 다시 사라짐🤭\n하지만 가격대비는 좋고\n쓱쓱 막막 바르기는 좋아요!!\n색깔도 쌩얼에는 더 좋기는 하지만^^🧡",
    "text72": "올영 세일때 슝~~가서 방금 사와서 발라봤어요\n365일 건조한 입술인데 \n옛날 생각도 나고😄 작아서 휴대하기 좋을거 같고 \n세일해서 가격도 착해서 두개 구매했어요~\n발림성 좋으네요👏🏻\n색깔이 있어서 생얼에도 생기있게 잘 바르고 \n다닐거 같아요! 양은 작아서 금방 쓰고 또 살듯😊",
    "text73": "회사에서 휘뚜루마뚜루 쓰기에 딱 좋아요 쿨톤인데 레드색 잘 어울리고 양이 적지만 한번만 발라도 발색이 잘 됩니다 조금 기름진 감이 있는데 입술이 워낙 건조한 편이라 저는 괜찮았어요 근데 용량이 지금보다 조금만 더 많으면 좋을 듯해요. 정가로 사기엔 좀 아깝고, 세일 기간에 2천원 후반대로 사면 가성비 좋게 잘 쓸 수 있어요",
    "text74": "회사에서 막 쓸 용도로 샀습니다. 매장에서 테스트해보니 발색이 괜찮더라고요. 여름쿨톤이 바르기에 색도 어울리고 발림성도 좋은 편입니다. 입술이 매트한 편이지만 끈적이는 거 싫어하는데 보습감과 보송함 모두 적당해서 맘에 드네요. 케이스가 초등학생들 장난감처럼 조잡한 편이지만 사무실에 둘 거라 상관없어요 열심히 발라보고 한 달 리뷰 올릴게요",
    "text75": "맨소래담 립 아이스야 뭐 워낙 유명템이라 리뷰도 많고 믿고 지르는 상품으로 알고 있었는데 드디어 사봤네요 입술이 엄청 잘트고 예민한 편이라 아무거나 쓰면 각질에다가 난리난리가 나는데 요거는 색상도 3가지로 피부톤에 맞게 고를 수 있다는 장점이 너무 좋은 것 같아요 일단 쿨톤이라 제일 레드색상으로 골라봤는데 근데 펄이 들어있어서 조금 당황하긴 했지만 입술에 발랐을때 그렇게 티가 나지 않아서 너무 좋았어요 레드색상도 체리레드빛이라 자연스러운 발색이 혈색을 높여줘서 데일리로 발라주기에도 너무 좋은 상품인 것 같아여 가격도 가성비템으로 급하게 필요할때 하나씩 쟁여서 가방마다 넣어다녀도 좋을 것 같아여 끈적임도 없는 편이라 발랐을때 계속 손이 가는 립밤이더라구여 입술이 빨간편이라 이거 바르면 인위적인 빨간색상 될까봐 놀랬지만 아니었어요",
    "text76": "진짜 최고에요~! 매우 만족합니다^^. 여기서 구매하길 잘 했어요! 상품 깨끗하구 하자없고 배송도 빠르고 흠 잡을데가 없습니다. 대박입니다~여기 저기 입소문 내고 다닐려구용~^^ 다시 구매 가능 합니다 ㅎㅎ 많이 파시구 대박나세용ㅎㅎ 감사합니다 수고하세요~^^",
    "text77": "아무래도 립밤형태라서 뭔갈 먹으면 금방 지워져 없어지지만 그래도 요즘 착색돠는 립컬러가 몸에 안좋을 것 같아서 점점 더 성분 좋으면서도 컬러가 약간 들어간 립밤형태를 찾고 있는데\n이 가격대에 이 성분에 이 컬러와 향정도면 대만족 대추천 입니댜",
    "text78": "입술에 물기제거 안하고 바르면 발리지 않아요 ㅋㅋㅋㅋ 립밤이라...\n그리고 잘못하면 약간 고추장찌개 먹은 것 처럼 발리니까 물기제거 꼭하고 바르시고..\n립라인 짙으신분은을 파데로 좀 가리시고 바르는거 추천!\n\n컬러가 생각보다 진하지않아서 진한거 원하시는분들에겐 비추!\n\n지속력은 예.  뭐.. 립밤..이니까 뭐.. 예.. 아시겠져? 그냥 없어져요 ㅎㅎ",
    "text79": "상품 자체는 작고 귀엽고 발색도 좋아서 괜찮음. 심지어 지속력도 나쁘지 않은데, 이거 바르고 입술이 더 잘튼다 해야하나..? ’ㅡ‘ 보름정도 써봤는데 ㅇㅇ 맞는거 같음. 안트려고 산곤데, 바를땐 괜찮은데 바르고 나서 다시 바르는거 까먹고 있음 어느세 입술 갈라지고 벗겨지고 있음… 뭐가 안맞는걸까… 덧바르기 계속 해주면 문제 없지만, 이렇게 좀 바르는거 까먹는다고 바로 쩍쩍 마르는거도 문제인거같긴함.",
    "text80": "틴트 립밤 처음인데, 정말 좋아요!\n마스크 써서 틴트나 립스틱 바르기엔 부담스러워서 틴트 립밤 찾아보고 있었는데 가격도 저렴하고 무난하게 쓸 수 있는 제품 찾다가 이걸 접했어요\n보습력도 괜찮고, 무엇보다 색이 정말 맘에 들었어요\n예쁜 청순한 핑크색이더라구요!\n전 쿨톤 동생은 웜톤인데 둘 다 사용가능할만큼 색이 괜찮았어요\n저같이 무난하지만 색 이쁜 틴트 립밤 찾는 사람이면 요거ㅠ정말 추천!\n++ 근데 지속력은 짧은 듯 ㅠㅠ",
    "text81": "가을이 되면서 입술이 건조하길래 매장에 들려 구매해봤어요! 리뷰보고 산 건 아니라 큰 기대 없었는데 생각보다 너무 좋아요😁 \n\n🔹️색상\n\n색상은 핑크끼 섞인 레드인데 입술에 발랐을 때진하지 않고 자연스럽게 혈색을 주면서 촉촉해져요 쌩얼에 틴트나 립스틱 바르기는 부담스러운데 혈색주고 싶을 때 딱인 거 같아요!\n\n🔹️ 지속력\n\n묻어남도 많고 금방 지워지지만 그건 립밤이라 어쩔 수 없는 부분 같아요 그래도 건조하진 않고 촉촉함은 유지되는 거 같아요!\n\n🔹️사용감\n\n부드럽게 발리면서 별로 끈적이지는 않아요! 적당히 가볍게 촉촉해지는 느낌이라 좋아요👍\n\n밤보다는 낮에 가볍게 바르기 좋은 제품같아요!\n\n🔹️ 총평\n\n건조해진 입술에 적당히 혈색 줄 수 있는 립밤을 찾는다면 강추👍👍 가볍게 바르기에 딱 좋아요👍👍👍",
    "text82": "예전부터 저거 궁금하다고 생각이들었는데 마침 세일을 해서 엄마도 사주려고 2개를 사봤는데 이뻐요👍 엄마도 만족합니다",
    "text83": "엄마가 항상 잘 써요 저도 가끔 쓰는데 부드럽도 색도 나쁘지 않은 것 갗아요",
    "text84": "요즘 입술에 립 올리면 자극적인 느낌이 강해서 발색 립밤 찾아보다가 가격도 싸고 리뷰도 좋길래 구매해봤습니다! 남들에겐 어떨지 잘 모르겠지만 저한텐 딱 생기립밤이었어요! 여러번 덧바르면 좀 더 진해집니당 립 바르기 부담스럽거나 화장을 잘 하지 않는 학생 분들이나 직장인 분들한테는 최고의 선택일 거 같아요… 지속력은 잘 머르겠어요 틈만 나면 발라서 그런지 짧다고는 못 느꼈습니다!",
    "text85": "🤍파우치 : 생각보다 이쁘고 단순한 디자인인데 마감이 좋음!!!! 오래 쓸 수 있을듯한 느낌\n\n🩷틴트 발림성 : 부드럽게 발림, 슬림해서 약간 어색함\n\n🩷촉촉함 : 바를때는 촉촉한데 입술 위에서 살짝 까끌거리는 느낌이 있음, 일반 맨소래담 립밥과 비슷한 보습력\n\n굳이 순위를 매기자면 입술 부드러워 지는 순위는\n카맥스>>시어버터류 립밤>>맨소래담 립밥>>(넘사벽)>>바셀린(바세린ㄴㄴ)립밤\n\n🩷확실한 보습을 원하시는 분들에게는 다소 아쉬울수 있음. 특히 겨울에는 !!하지만!! 더울땐 이거 하나 쓰기 좋을듯함\n\n뭔가 한통 금방쓸 느낌이라 끝까지 하나 들고 다니면서 잘 쓸듯합니다!!!",
    "text86": "위 버츠비 로즈\n아래 멘소래담 레드\n입니다\n\n립아이스 많이들 쓰길래 함 사봤어요\n근데 4100원보다 2100원이 더 잘 어울릴듯\n세일할때 구매하시고 용량이 적어서 매일 바르면\n금방 쓸것 같아요 슬림해서 어디나 보관하기 좋고\n매우 매끄럽게 발려요 거의 미끄러지듯이 \n가볍게 촉촉하고 입술 상태 좋을때 바르면 좋은데\n안좋거나 각질 많을때 바르면 건조해서 계속 덧바를\n거 같아요 색은 웜쿨 안가리는 장미빛 레드고 \n금펄이 잔잔하게 있는데 발색하면 안보여요\n원래 몇년전에 립아이스 스트로베리 썼는데\n그건 착색이 있어서 덧바를수록 건조하고 진해져서\n안좋았는데 레드/스칼렛은 그게 없어서 좋아요",
    "text87": "가볍게 입술색 주기에 좋아요. 색상이 생각보다 자연스러워요. 각질부각도 덜 되고 무향에 보습효과도 있어서 입술 잘 트는 저에게는 아주 짱입니다. 컬러립밤은 거의 각질부각 때문에 못 쓰는데 이건 그런 게 전혀 없어서 아주 만족합니다. 굿굿!!",
    "text88": "보기보다 크기가 작아서 앙증맞아요. 휴대하기 편할 것 같습니다. 발색으로 인해 입술을 생기 있어 보이게 하고 의외로 보습감까지 느껴져서 완전 좋습니다 강추b^_^b\n컬러 립밤은 거의 각질부각 있는데 이건 각질부각 없어서 좋아요 짱!!",
    "text89": "발림성이 너무 좋아요\n\n입술이 건조하고 각질도 잘 일어나는 편인데\n부드럽게 발리면서 촉촉해서 좋아요~\n\n끈적이거나 답답한 느낌도 없고\n색도 은은한 발색이라서 립밥 바르고 다른 립제품을 얹어도\n문제없을 정도!\n\n색상은 이쁘지만 너~~~무 매트해서 사용 못했던 립 제품이 있는데 립밤 발라주고 그 위에 얹으니 촉촉함과 매트함의 중간사이라 더 이쁜 립이 되서 좋네요 ~ 👍",
    "text90": "■보습력 & 발림성\n두번째 사진보시면 바로 확인 가능하죠?\n바르면 촉촉해요~\n촉촉하니 당연히 발림성도 좋구요~\n\n■지속력\n다들 겪어보셨겠지만.....보습력이 좋으면\n지속력은 떨어진다는 것ㅠㅁㅠ\n지속력과 보습력은 함께 공존할수가 없네요ㅠㅠ\n\n■사용후기\n구매한것을 후회하지는 않아요!\n입술 주름도 심하고 그닥 생기가 없는 입술이라 \n쿠션만하고 립을 빼먹으면 아프냐는 소리까지 듣다보니\n항상 립 시간을4~5분 잡아먹는데 아침에 급히 나갈때\n거울없이 쓱 바르고 나가기 좋거든요!\n한번 바른걸론 뭐 그닥 티가 나지않을때도 있지만\n일단 안바른거보단 윤기가 나거든요~ㅋㅋ\n평소에 2~3번은 발라요!그럼 색이 좀 나요ㅋㅋ\n다만 각질이 있을땐 그거 보이니 정리하고 바르는게 나아요ㅋㅋ",
    "text91": "안녕하세용 매트립 못발라 사람입니다. \n저는 왜케 매트립을 바르면 사람이 옹졸해 보일까요. \n입술이 얇은 편은 아닌데도 그런거 같아요 \n특히 풀립이 안아울리고 코시국으로 인해 마스크 생활이 길어져서 어차피 안묻어 나온다는 픽싱틴트들도.. 다.. 흰마스크엔 묻어나더라구요 ㅠㅠ \n그래서 그냥 검정 마스크 쓰고 입술 편하게 립밥 구매했습니다. \n향에 예민해서 향이 없는 것은 좋았고, 보습력 유지력 딱 보통이에요!! 립밤치곤 다른 니베ㅇ 이런것보다는 발색력이 좋고,, \n사실 제가 입술이 사시사철 터 있어서 보습력은 잘 모르겠어요 ㅠㅠ 정가에 원플원 할때 샀는데,, \n그나마 세일할때 사서 돈은 안아싸운데 두번째 뉴비를 뜯을란지는 모르겠어용.. \n하지만 입술이 저처럼 여름에도 트는 분 아니라면 무난히 생기탬 가능입니다.",
    "text92": "립밥은 다른 립밥과 다르게 엄청 촉촉하고 색도 있어서 바르기 좋았어요 발림성이 좋아요 다만 발림성이 좋을만큼 미끌거려서 유지력은 오래 가지 못했어요 ㅠㅠ 저도 많이 아쉬운 부분이얐지만 다른 틴트 바르기 전에 입술 보호하는 용도로만 살짝 바르고 틴트 써서 쓰기 좋았습니다 촉촉한 립밤이라 그런지 각질 진정이 잘 되어서 좋았고 뽀송한 느낌은 들어도 끈적한 느낌은 들지 않았습니다 엄청 촉촉하고 보습력 강한 립밤 찾으시면 강추합니다 ㅎㅎ",
    "text93": "컬러마다 케이스 컬러도 다른데 사실 레드랑 스칼렛은 정말 미묘하게 차이나요 육안으로 스리슬쩍보면 차이가 거의 안남\n\n\n\n얇고 길쭉해서 파우치에 차지하는 자리도 적고 그런데,\n\n\n\n흠, 금방 써버리겠군 싶었는데생각보다 길어요 ㅎㅎ 은근히 혜자임 양\n\n\n\n스르토베리는 만 향과 착색이 있어요요즘은 정말 투명하고 자연스러운 립이 대세인거 같아요. 그래도 레드 바르고 싶을때 쓰면 딱\n\n\n\n 물먹레드임, 그냥도 촉촉한데 살짝쿵 미세한 펄이 들어있어서 (육안으론 안보임) 더 초크초크하고 아름답고 생얼립으로 완벽하고 메이크업에도 완벽크함\n\n\n\n웜 쿨 공용이라 하는데 저는 웜에 더 가깝다고 생각하긴 함! 보습용보다는 그냥 틴트나 립스틱 안바르고 겨울에 꾸안꾸 느낌으로 적당히 꾸미고 싶을따 입술 보습겸용으로 쓰는게 좋을듯 그냥저냥해요",
    "text94": "발색력이 좋아서 저렴한가격에 매번 구매하고 있습니다 감사합니다",
    "text95": "입술이 건조해서 구매 했습니다. 촉촉한 발님이 좋아서 수시로 챙겨 바르고 있습니다",
    "text96": "몇년째 이제품만 써요. 발색도 자연스럽고 썬크림에 립밤만 바르고 외출할때도 항상 가지고 다녀요.립스틱 위에도 덧바르기 좋아요.다만 양이 좀 적어서 금방써요.",
    "text97": "몇 통째 구매인지 모르겠네요ㅋㅋㅋㄱ 사무실에서 쓱쓱 바르기에 최고입니다ㅋㅋㅋ",
    "text98": "색깔들어있는 립밥 찾고있었는데\n색상도 딱이고 밤에 바르고 \n아침에 일어나보면\n입술이 촉촉해져 있어요",
    "text99": "가격대비 만족하면서 쓰고있어요\n색상도예뻐요 굿 좋네요 ㅋ",
    "text100": "저렴한 가격에 컬러립밤으로 쓰기 괜찮아요. 색은 생각보다 좀 다크?한 색상이라 저랑은 어울리지 않는 거 같고 오히려 웜톤이신 분들이 더 좋아할 것 같아요",
    "text101": "가격대비 너무 만족해서 재구매했네요\n발색이 마음에들어서 좋았어요",
    "text102": "데일리로 바르기 좋아요 ~ \n은은해요\n파우치도 맘에 듭니당 ^^",
    "text103": "원래는 제꺼 였는뎅 ~~\n친구 생일선물로 줬어요 \nㅠㅠ ㅠㅠ 글서 또~  \n구입햇어용 매장에서여 ㅎㅎ ^^",
    "text104": "부드럽게 잘 발리고\n향이 없어서 자주 바르기에도\n부담스럽지 않은 것 같아요\n\n슬림해서 가지고 다니기 좋을 것 같아요",
    "text105": "너무 물컹해서 부러짐\n별로임 너무 번들건림\n재구매는 안할듯",
    "text106": "바르면 시원해지는 느낌 ㅋ\n평소 자주발라주고있어요 ㅎㅎ~",
    "text107": "가격대비 너무 만족스러웠고 색상도 너무 마음에드네요\n좋아요",
    "text108": "사지마세요\n\n돈낭비 발색안됨 돈아까움\n그냥 일반립밤살껄후회",
    "text109": "보습력이 끈적이지 않는편이라 좋은거같아요\n생기있어보이는 톤입니당",
    "text110": "배송빠르고 좋으네요 포장꼼꼼했고 발림성 ㆍ발색력 무난해서 데일리로 바르기좋아요 굳",
    "text111": "무난하게 바를 레드 컬러예요. 립밤으로 사용하기에는 보습력이 좀 떨어져요. 생얼에 바르기 좋은 거 같아요. 개인적으로는 매직컬러(핑크) 더 맘에 들어요.",
    "text112": "화장안했을때 입술색상내기에 너무 좋은제품이예요\n잘 쓰고있네요",
    "text113": "색상도 은은해서 마음에들고\n잘발려서 더 좋아요ㅋㅋㅎㅎㅎ",
    "text114": "립밤보다는 틴트 대용으로 쓰게 되네요. 생얼이나 선크림만 발랐을 때 입술에 바르기 좋아요. 개인적으로는 레드보다 매직컬러(핑크)가 더 나은 거 같아요.",
    "text115": "예전엔 정말 쌌었는데,,    색상은은, 보습도\n괘안고   립스틱바른후  중간중간 보습력으로\n좋음   세일때마다 쟁여놈",
    "text116": "남동생이 쓰는데 약간 생기 있으면서 보습도 잘돼서 좋다고 하네여",
    "text117": "가격도 착하고 후기도 좋아서바로구매했어요\n좋았으면하네요",
    "text118": "입술 건조할 때 바르면 촉촉하고 생기있어 보여서 좋아요. 자주 바릅니다.",
    "text119": "엄청 오래 지속되는 건 아니지만 자연스럽게 바르고 다니기 좋아 요즘 매일 들고 다녀용!",
    "text120": "N번째 구입       예전엔 진짜 저렴이였는데,,\n발색력 좋구  향도 거슬리지않게 미향,\n용량은 불만족,",
    "text121": "제품이 고급져보이는건 좋고 여느 보습용 립밤과 비슷합니다 색상은 당근 매우 약하고요 보습에 화장은 안해서 아주 살짝 느낌주는 용으로 써요",
    "text122": "조아요 컬러립밤~컬러체인지보단 레드가 제입술에 맞아요~^^",
    "text123": "립밤이다보니 지속력은 별로 없지만 보습력이나 발림성은 너무 좋고 가격도 저렴해서 만족스러운 제품입니다",
    "text124": "가성비갑인 립밤입니다 다음에는 다른 색 사고 싶어용 ㅎㅎ 추천합니다!",
    "text125": "매직컬러랑 번갈아 가면서 사용하고 있어요. 할인할 때 사면 좋아요. 좀 더 진한 색상을 원하면 매직컬러 말고 레드를 사는 것도 괜찮을 거 같아요. 저는 쿨톤이라 매직컬러의 핑크색이 더 잘 맞긴 하네요.",
    "text126": "매직컬러 잘 쓰고 있어서 레드도 한번 사봤어요. 좀 더 진한 컬러를 원해서 사봤는데 개인적으로는 매직컬러가 더 나은 거 같아요. 그냥 부담 없이 바르기엔 나쁘지 않아요.",
    "text127": "아직 사용 전인데 립밤 필요해서 구매해봤어용 보습이 잘 되면 좋겠네용",
    "text128": "맘에 들어서 색상 두개 선택해서 구매했습니다.맘에 들어요~^^",
    "text129": "부드럽고 촉촉하게 발린다. \n보습력이 좋은데 끈적이지 않음.\n지속력은 짧은편.\n남자가 쓰기에도 괜찮음.",
    "text130": "이름처럼 입술에 바르면 화한 느낌이들구요\n맨들맨들하게 아주 잘발려지고\n보습감도 괜찮아요",
    "text131": "화장을 잘 안하던 시절 몇년간 사용했던 제품입니다. 보습 좋고 은은하게 자연스러운 발색이 있어 좋아요",
    "text132": "컬러 자연스럽고 가성비 있고 들고다니기 좋습니다. 촉촉하고 좋아요.",
    "text133": "보습도 잘 되고 색상도 자연스러워서 남자가 뱌르기에도 괜찮어요",
    "text134": "이름처럼 입술에 바르면 화한 느낌이들구요\n맨들맨들하게 아주 잘발려지고\n보습감도 괜찮아요",
    "text135": "현재도 사용중인 제품이고 제꺼 써보시더니 가격도 저렴하고 좋다 하셔서 하나 구매해드렸어요~\n가성비 좋아요",
    "text136": "색도 예쁘고 보습도 잘 돼서 화장한 듯 안 한 듯 할 때 쓰기 좋아요",
    "text137": "남자친구 주려고 샀어요. 촉촉하고 적당히 입술에 생기 돌아서 좋대요.",
    "text138": "밖에서 입술 건조해질때마다 바르기 좋은거같아요 수시러 바릅니다",
    "text139": "계속 사용중  다써가면 세일기다렸다 또 사게되는\n제품,      보습은 약하지만 발색좋구  안번들거려  굳,\n클렌징도 깨끗되구  트러블 생기지도 않구\n사용감 편함",
    "text140": "몇년째 사용중\n발색력 딱좋구 색상 딱좋음  but, 보습력은 약한편,\n클렌징은 깔끔되는편,   번들거리지않구 트러블없구\n해서 세일때마다 사게 됨",
    "text141": "반짝반짝 예쁘게 포장되서왔고 맘에드는편입니다여\n오세일기간득템",
    "text142": "발색.. 나쁘진 않아요 그냥저냥 쓸만하고(덧바르면 빨개지지만) 가격도 평타고한데, 돌리는게 고장났어요;;;; 억지로 끼워서 어떻게든 돌려쓰려고 하는데 난감허네~~",
    "text143": "지인분이 제꺼 저렴하고 괜찮다하셔서 하나 추가 주문합니다\n발색 괜찮고 저렴하고 가성비로 좋아요",
    "text144": "미향이구  보습력은 약간 아쉽지만 발색은 좋음\n썬쿠션후 요것만 바르고 다녀도 아주 굳~~!",
    "text145": "발색력 꽤 좋구 괘안,    but 용량  좀 적다는,,,\n보습력은 좋다",
    "text146": "사무실 책상의 필수템ㅎㅎㅎ 생기가 없어보이는 입술에 수시로 발라주고있어요~ 가격대비 발림성도 좋고 발색도 좋아서 세일 할때 마다 쟁여두고있어요!",
    "text147": "립밤이라서 연할줄알았는데 생각보다 엄청진해서 립스틱 대용 으로 조금만바르면 예뻐요!",
    "text148": "쌩얼일때 사용하는 립밤입니당ㅎㅎ 발색도 나쁘지 않아서 잘 사용하고있어요~",
    "text149": "싸서 사봤는데 너무 이쁘고 보습은 사실 많이는 모르겠습니다 그래도 컬러이쁨",
    "text150": "갑자기 사게 되었는데\n생각보다 발림성도 좋고\n입술을 자연스럽고 촉촉하게 해주는 제품이에요\n\n보통 립스틱바르고 건조할 때 마다 발라줘요!!",
    "text151": "촉촉하고 발림성이 너무 좋아요. 기본 립밤보다 컬러감이 있어서 생얼에 바르기도 좋아요",
    "text152": "촉촉한 보습되는 립으로 발림성 편해서 추천합니다ㅎ\n용량도 생각보다 널널쓰",
    "text153": "남편이 쓸려고 급하게 샀다가\n너무 빨갛다고ㅜㅜ\n제가 쓰는 중인데 좋아요!\n촉촉하고 자연스러워요",
    "text154": "생각보다 작아서 휴대하기 좋아요. 지속력은 오래되지 않지만 적당히 생기있게 해주고 촉촉해서 좋아요",
    "text155": "솔직히 별 기대없이 산 제품인데 그럼에도 불구하고 참 \n만족스럽게 사용하고 있어요. 색도 이쁘고 확실히 립밤 제품이라 그런지 보습력도 좋아요. \n마스크에 좀 많이 묻어나오긴 하지만 저는 만족스럽게 \n사용중입니다",
    "text156": "아직 일하면서 마스크 착용해서 립스틱은 부담되고 립밥만 쓰자니 생기없고 \n이제푸을 써보니 발림성도 좋고 지워져도 붉은기가 좀 남아있어서 좋습니다!",
    "text157": "자연스럽게 혈색이 돌고 크기도 작아서 휴대하기도 편해요!\n완존 좋아요 저렴하게 잘 구매한 것 같아용 👍🏻💗",
    "text158": "보습력은 좋고 잘 발리는데 발색이 조금 아쉽고 지속력이 약해요ㅠㅠ잘묻어나고 금방없어져서ㅠㅠ 1+1이라서 가성비는 좋아여!",
    "text159": "잘 발리고 촉촉하지만 \n엄청묻어남 \n맨알굴에 바르기 좋아요\n색감도 마음에 들어요",
    "text160": "살만한 립밤이에요\n색 예뻐요!\n겉 케이스 색과 디자인은 별로예요\n얇아서 가지고 다니기 편해요\n립스틱, 틴트 없을 때 슥슥 바르기 좋아요\n하지만 립밤 같은 투명함과 촉촉함은 모르겠어요",
    "text161": "저렴한가격에 컬러립밤을 구매했고\n발림성좋구요 끈적임없습니다\n묻어나는건 살짝있습니당",
    "text162": "촉촉하고 보습력은 괜찮은데\n색감은 아쉬운거 같아요\n그래도 좋아요",
    "text163": "부드럽게 발리나..튀김먹은듯 번들거림이 있고\n빨리 건조해지네요",
    "text164": "맨소래담 립밤은 말해뭐해 유명하죠 보습과 함께 입술도 생기있게 보이고자! +엄마랑 하나씩 나눠가지려고 2개씩 구매했어요 12/6 구매해서 12/13 배송예정이었는데 12/19에 받은건..ㅋㅋㅋ 어우..",
    "text165": "멘소래담  립아이스 립밤 정말 데일리템이에요.\n발림은 좋으나 유지력이 좀 떨어져도 자꾸 쓰게 되고 쟁여두게 되네요~ 세일할 때마다 사게 돼요.",
    "text166": "포장지가 바뀌었네요\n없으면 허전할 것 같아서 1+1할때마다 쟁여두려고 사고 있어요.",
    "text167": "가격대비 만족하는 제품이라서  세일하면 항상 쟁여두려고 사는 제품이에요\n발림 좋고 바르기 편해여",
    "text168": "틴트겸 립밤으로 사용할 수 있어서 편리해요. 무난합니다.",
    "text169": "보습 , 가성비 최고^^\n데일리로 사용, 다른 상품 섞어서 사용",
    "text170": "스틱립밤 하나 살까해서 갔는데 눈에 띄어서 하나 사봤거든요 사용할수록 맘에 들어요 발림성 엄청 좋고 막 빨간색이 아니라 부담없이 민낯에 항상 발라요",
    "text171": "아주 촉촉한데 잘 지워지는 편이고. 발색은 생각보다 진한 편",
    "text172": "쓸때마다 이만한 색이 없는거 같습니다.\n작아서 휴대하기 편하고 발색이 정말 이쁩니다.\n보습력도 너무 좋구요.\n진짜 이 제품으이 유일한 단점은 딱 하나같습니다.\n지속력이 매우매우 낮다는 점...\n그거 뺴고는 모든게 최고입니다.",
    "text173": "발림성도 좋고 중학생이랑 엄마랑 남자빼고 다바를 수 있는 활용도 높은 템.\n저렴하고 회사브랜드도 신뢰가 가고\n컬러도딱좋아요.\n\n요즘 쿨톤 웜톤 하는데\n저는 잘모르겠는데\n그래서 3가지 다 샀거든요?\n다 이쁘네요.\n내츄럴한 느낌~~^^!!!!\n\n추천합니다",
    "text174": "맨소래덤에서 립밤이 나왔다고 했을때 기대를 많이\n안하고 구매했는데 일단 보습력은 좋아요\n바르기전에는 색상이 진한로즈색인데 바르고나면\n무슨색인지 구별이 잘 안되는 그냥 립밤에 색이 조금들어간 느낌이라 잘 손이 안가게 되는것 같아요\n너무 유분이 많아서 금방 지워지고 묻어남도 심하네요\n보습감은 좋은데 자주 바르기에는 아쉬운점이 많습니다",
    "text175": "건조한 날씨에 입술도 많이 건조해서 각질도 눈에 띄게 \n많고 보습이 시급했었는데 보습력이 좋아요\n가격대비 괜찮은 립밤이에요\n발색력은 그닥 좋지는 않은데 자연스러운 혈색 정도에요\n바르고 휴지로 찍은다음 한번더 덧발라 주면 지속이 꽤\n오해가요",
    "text176": "좀 여러번 문질러서 발라야 색이 나요! 무향입니다.\n틴티드 립밤인 만큼 발색 지속력이나 보습은 일반 립밤보단 약한 편 입니다.\n그냥 회사에 쌩얼로 나갈때 슥슥 바르려고 샀는데 맘에 들어요! 또는 틴트 발라쥬고 보습 용으로 한번 덧 발라 주면 좋은것 같아요!\n양은 통통한 립밤들에 비하면 확실히 적은 편이긴 하지만 괜찮은것 같습니다.",
    "text177": "가격도 저렴하고 나쁘진 않습니다만 쫀쫀한 보습을 원하는 저한텐 그냥 얇은 기름막을 바르는 듯한 느낌. 내용물 굵기도 얇아서 입술이 두꺼운 저한텐 여러번 발라야 해서 좀 아쉬웠어요. \n입술이 많이 건조하지 않으면서 자연스러운 발색립밤 찾으시는 분들은 나쁘지 않을듯합니다.",
    "text178": "얇고 가벼워서 휴대하기 너무 좋은데 생각보다 발색이 진해서 거울보고 립스틱바르듯이 해야하는 번거로움은 있습니다.",
    "text179": "살짝 색이나는 립밥정도?ㅎㅎ 틴트바르기 전 바르고 틴트 바른후 건조하다느낄시 수시로발라요",
    "text180": "색이 너무 이뻐서 구매했어요\n촉촉해서 보습도 되네요!\n얇아서 휴대도 간편해요",
    "text181": "봄웜톤에도 잘 어울리는거 같아요. 투명파우치 때문에 산거긴 한데 촉촉하고 발색도 잘되고요. 화장 안하거나 연하게 할때 딱입니다.",
    "text182": "립 아이스라는 이름 답게 뭔가 바를 때 싸해요\n색은 자연스런 레드라 예쁜 편이에요",
    "text183": "촉촉하고 색도 이뻐요\n근데 적당히 안바르면 색이 엄청 진해져요",
    "text184": "립아이스 유명한 아이템이라 샀는데 가격도 저렴하고 투명 파우치도 같이 와서 만족해요",
    "text185": "입술이 건조해서 구입했어요~ 발림성도 좋고 색도 있어서 편하게 바르고 다닐수 있어요.",
    "text186": "생각보다 색상이 진해서 편하게 바르기 좋아요! 혈색이 도는 정도입니다",
    "text187": "쿨톤이 쓰면 딱 좋았습니다 보습력도 적당했구요 색도 너무 이뻐유😆",
    "text188": "평상시에 슥슥 편라게 바를려고 구매했어요. \n보습도 어느정도 되고 촉촉 색깔도 어느정도 나서 좋아요",
    "text189": "지속력은 다만 아쉬웠지만ㅠㅜㅜ 그래도 가볍게 입술 색 살릴 때 좋아용! 👍👍 쿨톤 분들 추천💙",
    "text190": "색감이 예뻐서\n그냥 립밤보다 \n만족스러워요\n지속력은 좀 아쉬윤편",
    "text191": "지속력은 약하지만 \n부드럽고 색이 예뻐서 립밤으로 쓰기 좋아요",
    "text192": "그냥 색이있는 립밤이에요\n지속력이나 보습력은\n그냥저냥합니다",
    "text193": "발림성이 좋은데\n지속력이나보습력은 그냥 그렇습니다ㅠㅠ",
    "text194": "몇개씩 사놓고 여기저기서 사용하고 있어요 항상 지니고다니는 필수품입니다. 사이즈가 작아서 휴대하기 너무 편해요",
    "text195": "발색조금되는걸로 샀었는데 만족해요 발림성좋고 멘톨이있어 시원하구요 다써도 재구매할겁니다 마니바르면 빨개져용",
    "text196": "처음에는 색이 저한테 안어울리는 줄 알았는데 지금 오니 매일 이거만 바르고 다녀요 ㅋㅋ 색깔도 엄청 만족하고 글로시합니다ㅏ 추천해용 (약지에 바른 컬러예요)",
    "text197": "지속력도 짧고 각질부각이 심해요ㅠㅜ 그래도 색은 나름 예뻐요",
    "text198": "일단 저는 립밤 컬러 보고 사는데 틴티드레드가 예뻐서 샀는데.. 컬러가 실제로는 너무 쿨감이 강해서 저한테 너무 안어울려서 실망했어요..ㅜ 그래도 발림성이나 보습력은 좋아여",
    "text199": "예뻐요\n밖에 있을 때 갑자기 립이 없어져서 급하게 샀는데 요즘 겨울철에 건조한데 잘 쓰고 있어요.",
    "text200": "예전에 한번 써보고 기억이 안나서 재구입했어요 적당히 은은한 발색도 좋고 촉촉한것도 좋은데 지속력이 많이 짧네요 그건 좀 아쉽지만 데일리로 매일 자주 휙 바르기 좋아요"
  },
  {
    "brand_name": "멘소래담",
    "product_name": "[생기촉촉/발색보습] 멘소래담 립아이스 컬러 립밤 2g 3종",
    "price": "4700",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0001/A00000001214425ko.png?l=ko",
    "review_name": "매직컬러",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000012144",
    "text1": "립밥 촉촉하고 발색도 좋아서 입술의 생기를 불어넣어줍니다.",
    "text2": "가볍고 부드럽게 발리면서 끈적임 없이 산뜻한 마무리감이 인상적이에요. 너무 기름지거나 무겁지 않아 데일리로 사용하기 편해요. 멘톨 성분 덕분에 입술이 답답하지 않고 시원한 느낌이 들어서 개인적으로 매우 만족합니다.",
    "text3": "⭐️평: 은근 세일 안해서아숩워용. 뚜\n\n⭐️상품⭐️특징 :멘소래담 .립아이스 컬러 립밤 2g 3종\n\n⭐️구매이유: 세일할떄",
    "text4": "🌹 한달리뷰쓰기->촉촉 자연발색 좋아여. 립스틱도 바르지만, 화장이 옅을땐 이것만 바르게 되네요. 좋아요.",
    "text5": "후기⭐️ : 매직컬러만 애정합니다. \n\n구매상품⭐️ :  멘소래담 /립아이스 컬러 립밤 \n\n상품 구매이유⭐️: 최애",
    "text6": "🫧 한달후쓴다구 !! : 최애 립밤!!!화장을 짙게 안하는편이라, 립스틱 대신 요거 제일 많이 이용해요. !",
    "text7": "제품은 참 좋은데 많이 핑크핑크해서 색상을 바꾸려구요.\n\n용량 적당해서 좋고\n향 좋고\n보습감 좋고\n발색도 아주 괜춘\n\n핑크핑크는 개인취향이 아니어서 색상변경예정~",
    "text8": "세일해서 구매했습니다 3천원대였던듯 잘받았습니다 감사합니다",
    "text9": "후🌟기 : 이것만한게 없음 데일리 템이라우\n\n구매🌟상품 :  멘소래담 .립아이스 컬러 립밤 \n\n구매🌟이유: 매일사용",
    "text10": "향도좋고 발림도 좋아요~ 립아이스제품이라 발랐을때 시원함도 있어요~",
    "text11": "착색 없이 바르고 싶어서 샀어요.\n딸기향이 너무 거슬려요ㅠㅠ\n향은 불호",
    "text12": "진짜 이만한 발색립밤이 없는거 같습니다.\n색감이 너무 이쁘고 무엇보다 지속력이 오래갑니다.\n다만 이거 처음 바를때는 티가 잘 안나는 편이라 진하게 바른다고 여러번 덧바르는 경우가 있는데, 이게 시간이 지나면서 발색이 좋아지는 제품이라...\n처음에 적응되는데는 시간이 좀 걸릴 수 있습니다.\n다만 익숙해지면 너무 이쁘고 자연스러운 발색립밤으로 사용 가능합니다.",
    "text13": "멘소래담 립아이스컬러 립밤 잘 쓰고 있어요\n매직컬러 이향만. 써요",
    "text14": "생얼ㄹ에 좋고 \n칼라도 무난해서 좋아요\n세일해서 저렴하게 살수 있어서 좋았어요",
    "text15": "촉촉하고 발색이 잘 됩니다. 세가지 색상 중에 매직컬러가 제일 마음에 드는데 이 제품만 세일을 안하네요.",
    "text16": "자연스러운 발색과 촉촉한 느낌이 좋아요. 다만 발색 지속력은 립밤이라 오래 가진 않아요.",
    "text17": "발색되는 립밤 몇개사용해봤지만\n전반적으로 멘소래담이 젤 맘에드네요.\n1. 색상\n2. 무겁지않은발림성\n3. 작은사이즈 적은용량\n\n코랄도 써보고싶은데 품절끝나길 기다려봅니다~",
    "text18": "📍 a month later /  구웃 굿립밤 굿밤. 맨소래담 립 진짜 매일 바르네요. 그래서 자주 사요. ㅜㅠㅎㅎ 한달을 못가.",
    "text19": "꾸준히 재구매하는 무난템.\n떨어지면 또 사러 옵니다 ㅎㅎ\n만족해요",
    "text20": "꾸준히 재구매하는 무난템.\n떨어지면 또 사러 옵니다 ㅎㅎ\n만족해요",
    "text21": "생얼일때 편하게 바르기 좋으 제품이고\n발림성도 좋고 색도 무난하고\n딱이에요",
    "text22": "바르면 핑크색으로 발색되는데 입술 중앙에만 착색이 돼서 나중에 보면 좀 웃기긴해요. 일하는데 건조할때마다 바르다보면 넘 짙어져서 좀 더 발색이 연하게 되면 좋겠단 생각이 들어요. 그래도 이만한 제품이 흔치 않아서 2번째 구매했어요ㅋㅋ",
    "text23": "촉촉하게 막 쓰기 좋아요\n지속력이 넘 짧아 자주 발라 주어야 해요",
    "text24": "자연스러운 내입술색 립밤을 위해 구매했는데 색상은 좋았습니다. \n\n하지만 용기에 문제가 있는 것 같아요. 한번 나오면 다시 반대로 돌렸을 때 제품이 들어가질 않습니다. 사용하고 뚜껑 닫을때도 신경쓰이고, 깔끔하게 쓰기도 어려운 것 같아요. \n\n이 점 때문에 비슷한 타사제품들도 많아서 재구매는 하지 않을 것 같습니다🥲",
    "text25": "너무너무 맘에 드는 립밤을 찾았어요 발림도 부드럽고 향도 딸기향이 너무너무 좋아요 색감도 투명이지만 바르면 핑크로 변해요 ㅎㅎ 너무너무 좋아요 가지고 다니기에도 쪼맨해서 좋고 어디 들고 다니기도 편하고 발림도 립밤에 효능도 다 갖추고 있어서 정말 좋네요 향도 바를때 마다 딸기향이 너무 좋아요 ㅎㅎ 색감도 덧 바를수록 핑크가 은은하게 나오는게 너무 좋아요 색감도 향도 발림도 모두 백점입니다 전 계속 쭈욱 인생 립밤을 찾은듯해요 쭈욱 쓸꺼에요~ㅎㅎ",
    "text26": "너무 깜찍한 립글로즈에요 ㅎㅎ 한손에 들어오고 얇게 생겨서 더 귀엽네요 투명 립이지만 바르면 핑크가 연하게 도네요 입술이 건조해서 수시로 립을 발라주고 있는데 맨소래담에서 이런 립 글로즈도 나오니 신기하네요 가격도 착해서 더 좋아요 한번 써보고 좋으면 다른색도 구입해야 겠어요 ㅎㅎ 잘 쓸게요~ㅎㅎ",
    "text27": "매직컬러라고 해서 바르면 색깔 변하는 립밤으로 알고 샀습니다. 올영 매장에 테스터가 없더라고요?? 도움될까 싶어서 리뷰 올립니다.\n\n일단 색상은 연한 핫핑크로 올라오는데, 색상이 진하지 않아요. 그래서 부담스럽지 않게 바를 수 있을거 같아요. 착색도 어느정도는 있는 편입니다.(원래 색상 자체가 연해서 착색도 옅어요.)\n이게 진짜 딱 어느정도의 발색이냐면 🌸초등 저학년 조카🌸 주고 싶은 정도의 발색이에요.\n\n집 앞 마실 나갈 때나, 편의점 갈 때 휘뚜루마뚜루 바르고 나가면 좋을 것 같아요. \n크기는 딱 분필만한 사이즈이고요, 저는 할인해서 4100원에 구입했습니다만... 정가에 구입하기에는 양이 너무 적어요. 할인하면 사기 좋은 템입니다. \n\n할인한 가격이라면 재구매 의사 있습니다!\n\n+ 현재 3월 빅세일 기간인데요, 3690원 까지 내려가있습니다! \n\n\n도움이 되셨다면 [도움이 돼요👍] 한번씩 눌러주세요... 열심히 적었어요...🤣",
    "text28": "건조한 시기에 입술이 마르는 경우가 많아서 걱정이었는데 촉촉하게 잘 감싸주는 제품이리서 만족스럽네요.\n보습력뿐만 아니라 생기를 가져다 주는 느낌이라서 만조스럽고요. 무엇보다 지속성도 좋아서 더 만족스럽네요.\n발리는 느낌이 자연스러워서 아주 좋아요.",
    "text29": "🐹바우만 피부 타입🧀 ORPT\n(Oil/Resistant/pigment/Tight)\n\n🐹피부톤 어두운 여쿨라\n\n인터넷에서 여쿨라 추천템으로 계속 뜨길래 존재는 알고있었음. 세일하길래 2천원대에 사버림\n\n샤베트 마냥 샤르륵 발리고 바르자마자 발색되는데\n여리여리한 핑꾸..틴트만큼 고발색은\n아님. 걍 여리여리🎀\n\n회사에서도 슥슥 바르기 좋고 \n나 오늘 쌩얼인데? 연출 가능\n적당하게 입술 색 밝혀주고 다른 틴트보다 얇은편이라 휴대성 좋음",
    "text30": "⭐ 발색\n분홍끼가 약간 도는 연한 핑크입니다! 전 생각했던것보다 발색이 좀 약한거 같아서 틴트를 바르고 발라요!(사진은 립글로즈만!)\n\n⭐ 향\n약간의 딸기향이 나고 호불호가 있을 것 같진 않아요\n\n⭐ 지속력\n색상 지속력은 커피나 밥 먹으면 바로 사라질 정도인구요, 촉촉함은 30분정도로 좀 짧은거 같아요ㅜㅜ 히터때문인지 금방 건조해지고 입술이 마르는 느낌이 드네요ㅜㅜ",
    "text31": "⭐ 발색\n분홍끼가 약간 도는 연한 핑크입니다! 전 생각했던것보다 발색이 좀 약한거 같아서 틴트를 바르고 발라요!(사진은 립글로즈만!)\n\n⭐ 향\n약간의 딸기향이 나고 호불호가 있을 것 같진 않아요\n\n⭐ 지속력\n색상 지속력은 커피나 밥 먹으면 바로 사라질 정도인구요, 촉촉함은 30분정도로 좀 짧은거 같아요ㅜㅜ 히터때문인지 금방 건조해지고 입술이 마르는 느낌이 드네요ㅜㅜ",
    "text32": "요즘같은 건조한 날씨와 잦은 바람의 영향으로 인해 입술 많이 건조한 시기인데요.. 이건 재구매 아이입니다!! 은은하게 컬러도 있어서 쌩얼에 바르기에도 걱정없어서 자주 애용하면서 벌써 한통을 다 사용했더라구여 휴대성도 너무 좋고 보습력도 좋고 발림성도 부드럽고, 무엇보다 보습력이 좋아서 손이 갑니다. 전 각질 부자인데 이 아이 바르니깐 각질이 잠재워집니다. 다들 건조한 날씨에 립밤 하나씩 쟁여두세요 이 아이는 스트로베리 향이 나서 바를때마다 기분이 좋더라구여~ 무향을 원하시는분들은 참고하시길! 하지만 전 오히려 달달한 딸기 향이 나서 더 좋았어요 기분이 좋아서 계속 바르게 되는...",
    "text33": "립스틱 바르고 지속성을 높이고 보습을 보충하는데 도움이 되는 것 같고요.\n윤기있고 생기넘치게 해주는데 아주 도움이 되는 것 같네요.\n향도 지나치지 않고 기본적인 느낌이라서 사용하는데 좋은 것 같아요.\n발림도 만족스럽고 지속력도 만족스럽네요.",
    "text34": "☑️구매컬러: 매직컬러\n\n여쿨 추천템으로 유명한 제품입니다!\n립밤이기 때문에 탁기 없이 투명한 발색이 가능하고\n한 번 발랐을 때는 혈색을 더해주는 저채도 핑크이지만\n몇 번 더 얹으면 채도도 올라오고\n상당히 푸른기 도는 핑크 색감입니다\n\n향기는 약국가면 팔 법한 애기용 립밤에서 나는\n딸기향 같은 달달한 향이고\n발림성은 상당히 부드럽고 오일리해요\n보습력이 100%인 제품은 아니지만\n가성비로 휘뚜루마뚜루 쓰기 좋은 립밤입니다",
    "text35": "한창 멋부리기 시작한 딸아이 바르게 해주려고 구매했어요~~\n두께도 얇아서 아이입술에 딱이네요😄😄\n흰색인데 입술에 바르면 핑크색으로 싹 변하니\n너무 신기해하구요ㅎㅎ\n딸기향이라 넘 좋아하며 바르네요~~\n발라보니 부드럽게 잘 발리고 촉촉해요👍👍",
    "text36": "☑️구매컬러: 매직컬러\n\n여름 쿨 라이트 추천템\n립밤이라서 탁기 없이 맑게 표현되고\n푸른기 살짝 도는 딸기우유 색감\n덧바를수록 채도 많이 올라옴\n\n향기는 약국에 파는 애기들 뽀로로 립밤st\n=단내나는 향\n\n립밤치고 보습력은 떨어지는 편\n보습 지속력 역시 떨어짐\n\n그냥 입술에 혈색 주는 용도로 막 쓰기 좋음",
    "text37": "중딩때 잘썼던 기억이 있어서 쌩얼에 가볍게 바르려고 샀는데 맨소래담 원래 이랬었나요…?? 기억조작 인지는 모르겠는데 학생때는 쌩얼에 바르면 넘 이뻤는데.. 향도 이렇게까지 인공적이였나 싶어요 😨\n진짜 문방구에 파는 그런 .. 딸기약 해열제에서 날법한 향이 나서 도저히 머리아파사 못바르겠어요 ㅜㅜ 그리고 바른부분만 엄청 착색되는데 퍼트려서 발라도 경계가 너무 심하게 지네용..\n그리고 보습감이 없다시피합니다…!\n\n사놓고 한번쓰고 손도 안대고 있어요..! ㅜㅜ 호불호 많이 나뉠것 같은 제품이에요. 그래도 가격이 저렴해서 일단 별 두개..⭐️⭐️",
    "text38": "이 제품 후기가 좋길래 전색상 구매 완료 !\n스트로베리 색상은 손끝 발색 중 젤 왼쪽 핑크색입니다 !\n\n💄사용감\n립밤이 얇아서 섬세하기 바르기 좋음\n보습력 완전 훌륭. 끈적임 없고 답답하지 않음\n촉촉립의 베이스/오버립/블러셔 등으로 활용 가능!\n\n💄색상\n페리페라 틴트 갓기천사에서 형광기를 뺀 느낌?\n생각보다 쿨해서 봄웜은 찰떡까진 아님\n여쿨 추천템 ! \n여러 번 발라도 색이 딥해지지 않아 휘뚜루마뚜루 사용하기 좋음\n\n💄케이스\n얇아서 섬세하게 바르기 좋고 어디든 가볍게 들고 다닐 수 있다는 장점\n잃어버리기 쉽다는 단점 ㅋㅋㅋ",
    "text39": "여쿨라 데일리 립 공병템으로\n또 하나 보내버렸네요. ㅎㅎㅎ\n따뜻한 계절 오면서 멜팅 제형 제품이 \n인기인데 청순 여리 핑크 톤 분위기 어쩔~ ♡\n스트로베리 향은 바를 때 마다 기분 좋고요.\n각질 많아도 탱글한 입술 만들어 주는 립밤\n세일 때 포인트로 야무지게 구입했어요.\n휴대하기 편한데 착색 조금 있어서 \n립 리무버 사용하는게 좋겠어요.\n여쿨라 청순 립 컬러로 추천합니다.",
    "text40": "마스크도 벗어던지고 !! 하지만 화장은 하구 다니기 귀찮고 ,, 입술에는 생기가 없어서 생기있어보이게 \n컬러립밤을 찾다가 발견했어요 !! \n저는 여쿨이라 핑크립이 잘 어울리는데 \n색깔도 딱 생기있어보이고 좋더라구요 ? \n자주자주 쓰고있숩미다 \n\n색깔은 하얀색인데 바르면 핑크립으로 바뀝니당 ~\n유통기한도 길고!! \n그전에 다 쓰겠지만용 ☺️",
    "text41": "극강의 건조한 입술을 가지고있어서\n저는  무조건 립밤은 거의 생존템이거든요\n그래서 안써본게  없을정도인데\n이제품은 그냥 궁금해서 기대없이 산건데\n하...너무너무 좋아여\n최근 써본 립밤제품중에 제일 좋아여\n쿨톤분들께 자연스럽게 어울어질만함\n혈색도는 핑크예여\n톤업크림에 이거 슥슥바르면 잠시외출도 쌉가능!\n그리고 립밤 본연의 보습감도 진짜 굿굿\n겁나 촉촉해져요\n추천합니다!",
    "text42": "입술이 극 건조해서\n림밥없이는 못살거든요 ㅜㅜ\n집에 두고 나옴  사고 또사고\n그래서 안써본 립밤이 없는거같아요 ㅎ\n\n\n근데 이제품이 최근 사용해본 립밤중에\n가장마음에 드는 제품인거같아요!\n보습력 너무 좋구요\n바르면 이쁜 핑크색으로 변해서\n톤업크림 바르고 이거 딱바르면\n혈색있어보이고 이뻐보여요 ㅎ\n\n\n화장하기 귀찮을때 진짜 딱이예요 ㅎ\n살짝 색상있는 립밤 찾으시는분들\n꼭 사용해보세요 추천하고싶어요",
    "text43": "화장 안하고 쌩얼로 다닐때가 많아서 입술만큼은 생기\n있어 보일려거 구매했어요 !! \n평소 쿨톤이고 핑크립이 잘 어울려서 저는 매직컬러 선택했답니당 🤍\n\n립밤 자체는 하얀색인데 바르면 핑크로 변합니다 ! \n손등 사진 보면 바로 핑크로 변해여 ~\n보습감도 있는 편이라 입술이 건조하신분들도 각질 부각없이 바를 수 읶어요 ! \n저는 쌩얼일때도 많이 사용하고 화장할때도 베이스로 발라주면 좀 더 생기있어 보이더라구요 ! \n\n착색은 어느정도 있는거 같은데 엄청 심하진\n않아요 ! ( 마지막 사진이 손등에 바르고 휴지로 닦은 사진입니둥 )\n\n쿨톤이면서 쌩얼에 생기있어보이거 싶으면 왕 추천 🌸",
    "text44": "남자친구가 써서 쓰게됐는데요\n일단 향이 너무 좋아요 ! 끈적임도 없고\n발림성이 부드러워서 발랐을때 느낌이 좋구요\n얇아서 휴대하기 편하다는 장점이 있어요\n\n쓰고나서 시간이 지나도\n착색이 있어서 남성분들이 써도 좋고\n여성분들이 생얼립에 사용해도 좋습니다",
    "text45": "딸기맛 사탕에서 날 법한 향이 나는 립밥이에요. 색은 원래는 반투명한 흰색으로 시간이 지나면 사진처럼 핑크빛을 띄는 제품이라 구입해봤는데 무난한 제품이었어요. 지속력이 아주 길진 않지만 들고다니면서 수시로 막 바르기 나쁘지 않았어요.",
    "text46": "발림성도 좋고 촉촉하게 잘 감싸주는 것 같아서 만족합니다.\n가격도 만족스럽고 휴대하기도 좋아서 좋고요. 지속성도 괜찮아서 좋은 것 같아요.\n건조한 요즘 필수템 같아서 잘 사용 중입니다.\n계속 사용할 것 같고요. 잘쓰고 있어요. \n전체적으로 만족합니다",
    "text47": "이거 꼭 사세요\n두번사세요 세번사세요\n입술이 쩍쩍 늘 갈라져서\n립밤이 생존템인 저는 립밤은\n거의 다써봤는뎅\n최근 산 립밤중에 이게 최고예요\n\n\n진짜 자연스런 발색넘이뻐요\n톤업크림에 이거 쓱쓱바르면\n집앞외출바로 쌉가능입니다 ㅎ\n부드럽게 잘발리고 촉촉해요\n\n\n다만 한번 립밤을 돌려서 올렸다가\n쓰고 내리려고 다시 돌려도\n안들어가더라구요\n그래서 매번  입술로 눌러준다는여\n그것빼고는 \n발림성 촉촉함 발색까지 모두 완벽해요!",
    "text48": "이거는 정말 제가 관짝에 들어가는 날까지 계속 판매되어야합니다 정말 여쿨라에게 이 세상 모든 립제품을 다 들이밀어도 이거만큼 찰떡이고 완뱍한 립제품은 없을거라 생각합니다... 보습력도 이정도면 나쁘지 않고요 착색이랑 지속력 뭐하나 빠지지 않는게 없습니다 저는 글고 이런 불량식품같은 향 좋아해서ㅋㅋㅋㅋ너무 좋아요 전체적으로 무난한 제품 같아요! 항상 제품을 구매하기 전에 리뷰를 꼭 보고 사는 편인데 다들 무난한 사용감을 이 제품의 장점 중 하나로 꼽더라구용 그리고 세일할때 이용하면 더욱 합리적으로 느껴지는 가격도 이 제품의 큰 장점중 하나인것 같아요 그러니 세일 좀 자주 해줬으면 좋겠다는 소소한 바람도 있습니다ㅎㅎ 사용했을때 트러블이 올라온다거나 얼굴이 붉어진다거나 하는 자극도 느껴지지 않아서 좋았어용 아마 앞으로도 이 제품에 정착해서 무난템으로 잘 사용할 수 있을것 같습니당 다른분들께도 한번쯤 사용해보시라고 추천드리고싶어용 추천합니다!! ❤️제 리뷰가 도움이 되셨다면 하단의 좋아요💕한번 부탁드릴게용 큰 힘이 됩니다🥹🍀",
    "text49": "입술이 극으로 건조해서\n온갖 립밤 다사용하고 다니는 일인이거든요\n외출할때도 안가지고 나가면\n괴로울정도라\n그럴때 올영가서 사고 또사고 \n진짜 안써본게 없는거같아요 ㅎ\n\n\n근데 요 아이뭔가요?\n진짜 최근 써본립밤중에 가장 맘에들어요\n바르는순간 쿨톤 핑크로 변신해서\n즉각 생기있어보여요\n붉은 그런색이 아니라 이쁜 쿨톤핑크라\n집앞에 나갈때도\n톤업크림 바르고 이거하나 바르면\n진짜 간단하게 생기있어보이는 매직을\n경험하실수 있습니다 ㅎ\n\n\n향은 또 어찌나 좋은지\n달달한 딸기향이 자꾸 쓰고싶게만드네요\n미끄러지듯이 스르륵 발리고\n보습감도 진짜  좋아요\n진짜 단점 일도없는 제품이랄까...\n백번천번 추천하고싶어요!",
    "text50": "저는 복합성 피부인데 입주변과 입술은 파워 건성이라 365일 립밤이 필수입니다 ㅠ_ㅠ 립밤 안 바르는 순간 너무 건조해서 입이 트고 심할때 찢어지기까지 해서 수많은 립밤을 사용하다가 최근에 정착한 립밤입니다ㅎㅎ\n\n★보습력 - 저한테는 보습력 최고의 립밤입니다. 바르고나서 입술이 촉촉하게 유지가 되고 입술의 건조함이 사라져서 꾸준히 바르고 있습니다! 그리고 다른 립밥에 비해 소량만 발라도 보습이 잘 되서 만족스럽습니다!!\n\n★지속력 - 지속력도 오래가는 제품입니다. 보통 한 번 바르고 나면 몇 시간은 지속이 되서 바르고 난 후 유지가 잘 되는 점이 너무 좋습니다!!\n\n★저랑은 너무 잘 맞는 립밤이라 계속해서 사용하고 있으며 재구매도 열심히 하고 있답니다ㅎㅎ 올리브영에서 행사할 때 구매하면 좀더 저렴하게 구매할 수 있어서 좋습니다!",
    "text51": "입술이 자꾸 터서 림밤을 찾다가 1+1행사 하고 있길래 구입해 봤어요.\n✔️지금  1+1행사하고 있는 제품은 매직 컬러 인데 그냥 봤을땐 색상이 없는 투명으로 보이는데 바르니까 핑크색이 되네요.휴지에 닦에보니 핑크색이 묻어나고 마스크에도 묻어나기 때문에 묻어나는거 싫어하시면 이 제품은 별로 일거에요.\n✔️ 피부가 검은편인데 제 입술엔 핑크색이 동동 떠요ㅠ\n그냥 핑크가 아니라 펄이 들어간? 색상이라 정말 동동 떠요ㅋ\n✔️ 촉촉해서 바르면 덜 건조 하긴한데 크기가 정말 작아서 금방 쓸거 같아요.손가락 크기에요ㅎ",
    "text52": "민감한 피부라서 입술도 민감하고 ㅠㅠ\n입술틴트같은거 잘못바르면,,,두드러기나\n발갛게 알러지가 나는편이라서\n바세린만 듬뿍바르는 편인데,,\n알쥬?활동할때 바세린 바르면 ,,,음청\n그 질감이 미끌거리고 막 씌운듯이\n불편하고 또 색이 없어서\n생기가 사라지는 😿😿\n그래서 이것저것 구매해보고\n시도해보다가 정착한 템!\n이번이 2번째입니다\n1통쓰고 완전 무리없이 잘 써서\n이것만 한 제품이없어서 바루 픽!!!\n💘일단 너무 화하거나 맵지않아서\n좋아요 가끔 멘톨성분때문에 입 주변이\n화한게 있는데 없고\n💘너무 부드럽게 스며들듯이\n발려서 굿굿굿!!!\n💘가장 좋은거 입술온도에 따라\n색이 가볍게 분홍빛~~으로 어느정도\n색감이 있어서 ㅜㅜ완전 죽은얼굴에 생기템\n빠방!!\n🤏🏻아주 아쉬운점은 기승전 핑크!분홍이라\n웜톤분들은,,조금 색이 뜰수가있어요",
    "text53": "오후에 립 제품을 샀는데  \n발색이 너무 없어서  딴 거 뭐 있나 싶어서 \n찾아 보다 반값  세일에 리뷰에 발색도 있다 \n해서  다시 또 저녁에  매장을 갔는데 테스트가\n없어서  딴 제품을 몇  개 손등 발색해보고\n있는데  코로나 시국이라  테스트는 종이에\n하라고  매장직원이 종이를 줬어요\n딱히  테스트 할거 다 끝났는데....쩝\n종이에  아무거나 그려? 발색해봄 ㅋㅋ\n이 제품은 테스터가 없어 발색을 못해 봤지만 \n일단 사봄  제품이  흰 색 제형인데  입술에 여러번\n왔다갔다  하면 색이  나와요 핑꾸핑꾸색 향은 \n사탕냄새 코에 대고 맡으면 찐하네용  내 취향 아니양ㅠ \n입술에 바르면 향은  느껴지지 안지만 ...\n그리고 발색이..입술 안 쪽에는 색이 착색이 되고\n발림성은 좋은데  각질 땜에 그런가\n착색 되는 색이  얼룩 덜룩 착색되며 발리고  \n바르고 보습느낌 보다는  오일 느낌 처럼 부들부들\n미그덩 미그덩 하지만  보습은 없는듯\n테스트  종이 발색은 제품 밑에가 이거 발색한건데\n엄청 진하게 나왔네용 손등에는  흐미한데....",
    "text54": "멘소래담 틴티드 컬러 립밤은 이미 있었지만\n붉은기가 꽤나 채도있게 올라와서 \n잘 어울리지 않는 탓에 그냥 방치했는데,\n매직컬러는 컬러 자체가 정말 예뻐서 대만족입니다❤️‍🔥\n\n한 번 발랐을 때 가장 잘 어울리는 컬러이고\n입술에 자연스럽게 혈색을 주고 약간의 보습도 돼요\n그치만 착색도 꽤 되고 컬러가 쌓이는 편이라\n두 번 이상 덧바르면 푸른기가 살짝 올라오더라구요\n여름라이트 추천템으로 유명하다고 합니다\n남들한텐 MLBB템도 제 입술에 올라가면\n채도 발사해버려서 이 정도의 틴티드 립밤이 딱이네요\n\n보습력은 제 입술이 건조해서 일반적인 립밤들에 \n비해선 좀 떨어진다고 느꼈으나 가볍게 보습하기엔\n나쁘지 않았습니다.\n짱짱한 보습을 기대하고 구매하신다면 \n실망하실 수도 있을 것 같아요,,,\n\n꺼냈을 때 커팅면이 균일하지 않았던 건 살짝 아쉬웠지만\n워낙 가격이 저렴하다보니 크게 신경은 쓰이지 않았어요\n\n다 쓰면 재구매 할 의사 있습니다\n쌩얼립, 꾸안꾸용으로 추천드려요!",
    "text55": "요줌처럼 마스크를 쓰고 다니는 때에 최적인 아이템입니다\n말라가는 입술도 참 고민이지만 또 다른 걱정 거리가 있어요\n마스크에 묻는 화장 때문에 결국 포기히고 \n쌩얼로 출근을 하는 경우가 많이 있어요\n피부 메이크업도 문제지만 특히 립스틱이 마스크에 묻는건\n정말 참을 수가 없겠더라구요..\n그렇다고 입술까지 바르지 않게 되면..\n창백한 입술을 밥 먹을 때, 커피마실 때, 등 잠시 마스크를 벗을 때 너무 초라하게 느껴지더라구요 ㅠㅠ\n고민을 하던 중에 알게 된 컬러립밤 이에요\n진하지 않고 생기돋는 정도로 딱 적당히 발색이 됨을 물론\n꿀 성분을 속속 담아 촉촉함도 유지할 수 있게 되었어요!\n특히나 스트로베리는 매직컬러립밤이에요\n생긴 건 흰색의 제형이지만\n발색을 하면 핑크색으로 나온답니당!\n창백한 입술을 가지신 남자분들께도 추천 드려용\n요즘 근래에 알게된 제품 중에 가장 꿀템 인 것 같아요!",
    "text56": "수년째 쓰는 고정제품 이에요\n자연스런 발색(입술색이 넘 없는편) 나오는거랑\n부드러운 발림 향 다 좋은데 조금 무른데 젤 단점이에요\n시간 지나면 점점 색이 선명해 져요~덧바르면 더 진해짐",
    "text57": "초등딸아이 필수품이에요\n벌써 몇개째 구매하는지 모르겠어용\n촉촉하고 발색도 과하지 않고 강추합니다.",
    "text58": "발림성, 발색, 지속력 모두 가격대비 너무 좋습니다\n딸기향이 나는데 그건 호불호가 있을 것 같습니다",
    "text59": "사계절 요아이를 립스틱처럼 사용합니다.입술보호에 색상표현까지 되니까 너무너무 좋아요",
    "text60": "발색이 맘에 들어서 재구매했어요 향이 너무 달콤해서 좋아요 사이즈도 얇어서 휴대하기 좋아요",
    "text61": "바르면 ㅋ달기우유빛이고 향도 딸기우유향이에요 좋아서 매일 발라요 좋아요",
    "text62": "티슈에 칠해봤는데 핑크빛으로 발색되요\n향은 딸기 마이쮸 냄새 비슷하고 부드럽게 발려요\n용량이 작아서 두번째 구입!",
    "text63": "쌩얼에 바르기에 무난한듯 합니다. 그런데 저는 해당 립밤을 바르고 시간이 지나면, 입술 안쪽 라인을 따라, 막 같은 게 생겨서, 떼내야 하는?? 번번히 그렇더라구요. 재구매는 안할거 같아요.",
    "text64": "멘소래담 립아이스\n매직 컬러 입술 촉촉해요\n향도 좋아요!제품 좋아요",
    "text65": "오늘드림 배송 금액 맞추려고 찾다가 추가 제품인데 맨소래담 립밤이 이렇게 효과 좋은 줄 알았으면 진작에 많이 샀었을 거예요. 바세린보다 덜 무겁게 느껴지면서, 보습력도 짱짱해서 마음에 듭니다. 색상도 아주 예쁜 핑크빛으로 입술이 물들어서, 틴트 바르기 귀찮을때 좋은 것 같아요.",
    "text66": "데일리로 가벼게 사용하기 좋아서\n몇년째 사용중인데 가격대비 만족해요\n지속력은 좀 짧은데 바르자마자 입술 컬러가\n살아나요!",
    "text67": "몇년동안 수십통 사용했어요\n슬림한 사이즈여서 가지고 다니기도 편하고\n잘 발리고 발색도 되는데 촉촉해서 자주 사용하게 되네요~ 매직컬러 스트로베리향 달달하고 좋아요",
    "text68": "음… ….💄 립밤 저렴이 템으로 좋은듯 👍🏻\n\n하지만 가격 만큼 좋ㅎ아ㅏ요..? \n\n저는 재구매 안 할 거 같아요☺️",
    "text69": "디올 어딕트 립밤 대용으로 구매했는데 크기가 컴팩트해서 너무 좋고 가격이 너무 착해서 만족합니다🫶",
    "text70": "겨쿨한테 추천해요 바를수록 채도 쌓이고 진해져서 생각보다 많이 빨개져요 남친이 겨쿨인데 개찰떡임",
    "text71": "남친이 겨쿨인데 이거만 써요 여태까지 40개 넘게 사서 썼음 ;; 겨쿨 강추합니다 립밤인데 착색 있어요",
    "text72": "입술사진 첨부했어요. 착색 색상 너무 이쁘죠?  보습력도 좋고 재구매 의사 있숩니다♡ 입술촉촉하면 향도 괜찮아요.  딸기향이 강하지만  과하거나 미식거리지 않아요^^  딱 적당해요.",
    "text73": "얇아서 주머니 넣고디니기 좋고 입술이 촉촉해요\n연한 핑크빛이 돌고 계속덧바르면 진해져요\n몸통은 흰색인데 신기해요\n아주 오래지속되는게 아니라 수시로 덧발라요",
    "text74": "립밤이 유용하게 필요한 계절인데요. 립밤의 종류도 많고 느낌도 다양한데요. 맨소래담 립밤을 휴대하기 좋고 사용하기 좋아서 잘 사용중이니다. 딸기향이라서 느낌도 상큼하고 지속성도 좋고 발림성도 좋고요.",
    "text75": "립밤 중 착색 강한 제품이라 립 대용으로 쓸 수 있어요 쿨톤이시면 립아이스 매직 컬러 강추합니다 남친 겨쿨이고 제가 여쿨인데 겨쿨이 더 잘 어울리긴 하지만 같이 쓸 수 있고 향이 너무 좋아요",
    "text76": "보습도 잘되고 발림정도 좋아서 마음에 드네요.\n촉촉함을 지속적으로 유지시켜주는 것 같아서 좋고요.\n발림성도 좋고 휴대하기 편해서 사용하는데 좋네요.",
    "text77": "어렸을 때(고딩때나 20대 초반) 사용했던 제품인데요.\n오랜만에 올영에서 보니 반가워서 구입했습니다.\n아직 사용전이지만 추억이 새록 새록납니다.\n딸기향이었고 착색이 있었어요.",
    "text78": "향이 진짜 좋고 쿨톤들한테 찰떡인 쿨핑크예요 덧바르면 되게 빨개지는 편이라서 라이트톤 한텐 좀 붉은 감이 있어요",
    "text79": "가볍게 생얼에 바르기 간편해서 좋아요~\n아주 초크초크 하므로 약간의 끈적임은 있음",
    "text80": "쿨톤 분들 데일리 립으로 좋아요 완전 핑크색이고 착색 있어요\n저 여쿨이고 남친 겨쿨인데 바를수록 진해져서 남친한테 더 잘 받아요",
    "text81": "쿨링감 덕분에 볼룜이 약간 생기는 느낌적인 느낌이 드네요 캬",
    "text82": "어렸을 때(고딩때나 20대 초반) 사용했던 제품인데요.\n오랜만에 올영에서 보니 반가워서 구입했습니다.\n아직 사용전이지만 추억이 새록 새록납니다.",
    "text83": "♡  그냥 써도 좋고 다른 립이랑 궁합도 좋아요 ~\n♡  딸기향 좋아하는ㅋㅋ \n       향이 오래 남진 않아서 예민한 분들도 뭐ㅎ\n♡  처음부터 감아 돌려 넣어도 쏙 들어가지 않기에\n      뚜껑 닫을때만 주의용ㅎㅅㅎ\n♡  아무튼 저는 대~ 만족!!",
    "text84": "가볍지만 무르지 않게 발리고 발색도 흰색 립밤인데 핑크로 바뀌고 착색도 잘되는 편이에요. 색 자체의 지속은 꽤 오래가는데 보습력은 그리 오래가지 않아요. 일반 립밤보다 얇아서 아무데나 넣어두기 좋아요.",
    "text85": "보습력도 좋고 발림성도 좋아서 잘쓰고 있어요.\n지속성도 좋아서 잘 사용하고 있고요.",
    "text86": "립밤이라 촉촉하게 보습이 잘되요\n정말푸른쿨핑크색입니다\n립밤만보면 투명할것같은데 바르면 핑크색이라 신기했어요",
    "text87": "기존에 사용중인 제품이라 살까말까 고민하다\n1+1할인기간 놓치고 정가 1+1 행사에 구매했는데\n만족해요 유통기한도 길고 선물로 줘도 좋고 오래 쓰면 될 듯해요",
    "text88": "색이 있는듯 마는듯해요!\n쿨톤에게 잘어울리는 핑크색입니다\n보습력 괜찮고 향기는 완전 완전 딸기향이에요😬\n각질이 진정되고 지속력도 나쁘지 않습니다\n끈적거리지 않아요~~",
    "text89": "아주 만족이에요 큰 기대 안 했는데 원하던 색이라 아주 좋아요 연하면서 반짝거리는 느낌만 원했는데 은근 지속력도 있고 좋네요",
    "text90": "화장안하는날 맨얼굴에 생기기 없을때 립스틱은 좀 부담스럽고 립밤으로 발라주면 얼굴에 생기기 생겨보여요~부드럽게 잘발리거 세게문지르면 금방쉽게 뭉게지니 적당한 힘으로 발라야하고 립밤색깔은 흰색인데 사람온도에 따라 변하기 때문에 몇번 덧바르면 색이 더 진해져요~향기는 딸기향나고 첨에 바를때는 괜찮은데 바르고 나서 시간지나고 덧바르고 그러다 보면 입술에 각질이 좀 생기고 계속 발라도 입술이 좀 건조해지는게 아쉬워요...저녁쯤 되면 입술이 착색된부분이랑 안된부분이랑 보일정도로 깔끔해보이진 않더라구요...",
    "text91": "🌷 보시는 분들의 [도움이 돼요]는 행복입니다🌷\n\n기본적인 립 컬러가 밝은 편이라 색이 조금 있는 립밤을 발라도 겨쿨 장미 컬러처럼 봄 웜인 저에게는 항상 촌스럽게 발색됐는데 이 제품은 진짜 핑크 그대로의 웜톤 색이라서 너무 좋아요 애정 템이에요!! \n\n딸기 우유 향이 나서 너무 좋아요",
    "text92": "ㄹㅇ 여쿨라를 위한 발색과 착색\n그치만 이 매직컬러만 아니라면\n발림성이나 보습감은 괜찮아서 다른 컬러로 구매 추천\n근데 맛은 그다지 별로\n4번째 사진보다 훨씬 핑크로 발색됨\n포장 용지 입술 그림에 나온 색과 진짜 똑같은 발색\n5번 사진:최대한 비슷하게 색보정 해봄\n\n친구가 다른 컬러쓰는 거 보고\n+틴트 립밤 따로 쓰는게 귀찮아서 삼\n\n여쿨 추정하지만 여쿨라는 확실히 아니라서\n그냥 일반 립밤 바르듯이 바르면 우유 덜 넣은 딸기우유? 됨\n쿨톤 아닌 분들은 절대×\n\n쿨인데 라이트하고 비비드한 컬러가 잘 맞는다 \n하시는 분에겐 베스트\n\n그와 그냥 쿨에게,특히 피부 어두운 사람에게는 좀 어려움\n그냥 톡톡 두드리면서 발색해줘야함\n그거 고려하면 여름이나 건조하지 않을 때 외에\n가을 겨울은 그다지 추천×\n\n부드럽기는 확실히 부드럽고\n케이스도 깔끔하면서도 예쁜 핑크라 괜찮은 듯",
    "text93": "학창시절에 쓰던 맨소래담... 가성비로는 이만한 틴트립밤이 없어 다시 구매해보았습니다. \n\n이게 생각보다 발색이 진하고 아주 자연스럽습니다. 입술에 색이 없고 건조한 편인데 이 립밤만 바르면 둘다 해결이 되서 편합니다. \n\n봄웜으로 추측하는 톤인데 이 립밤은 이 핑크색이 더 자연스럽고 이쁘더라구요. 쿨톤 색인데도 잘 어울리는 색은 이 립밤 밖에 없는 것 같아요. 그리고 바를수록 진해집니다. 건조하다고 한번에 많이 바르면 엄청 진해져서 거울보면 놀랍니다. \n\n평소 일상생활할 때는 선크림만 바르고 메이크업은 하지 않는 편이라서, 그리고 마스크 쓰니까 입술 색 허연것도 신경쓸일 없긴 했는데.. 일단 틴트는 아니라서 발림성 부드럽고 마스크에 심하게 묻는 제형은 아니라 쓸만 해요!\n\n마침 세일기간이라 할인에 1+1 까지해서 사서 좋네요:-) \n후레시 켜져서 좀 밝게 나왔지만 입술/손등 발색과 휴지에 묻어나오는 것 찍었습니다.",
    "text94": "저에최애템이됐어요...가격도저렴하지발림성 좋치\n또잘지워지지도않아요 톤업크림바르고 이제품 으로마무리하면  민낯같이 엄청이뻐요\n이거4개째구매했어요\n지금1+1행사하고있는데 또사서쟁여뒀어요\n이얇고 휴대성편한것이 틴트를다버리게햇네요ㅎ\n친구도선물해줬더니 너무좋아해요 멘소래담립제품중\n젤쓸만해요저는 집에있을때도수시로발라주고\n화장하고나서도발라줘요\n글로시함이좋거든요 사용한지는1년넘어가네요\n버츠비 무색 이랑 같이써주는데\n찰떡이예요.바르고지나면 지날수록 색은 더진해지고\n저렴이 디올어덱트같아서좋아요\n그리구제가립스틱이나 틴트를 바르면오래못가는데\n이건부담없이 바를수이써저조아요\n그리고 가격도저렴해서 부담없이써도좋아서\n정말정말 강츄합니다",
    "text95": "저는 개인적으로 매트한 제형이 잘 어울리지 않기도 하고 각질부각이나 주름부각을 싫어해서 촉촉한 립 제형을 더 선호하는 편이에요! 그런데 멘소래담은 립밤인데 색상이 있는 제품이라 촉촉하면서도 컬러가 있어서 좋을 것 같다고 생각되어 구매해봤어요!\n마침 퍼스널컬러 진단을 받기도 했는데 여름 쿨톤에게 어울린다는 리뷰가 많아 구매해보았는데, 먼저 색상면에서는 정말 만족합니다! 리뷰 마지막 사진처럼 종이에 발색할때는 정말 누가봐도 쿨한 색상이지만 피부에서는 종이에서 만큼 쿨하게 발색되지 않아 사람마다 느끼는 온도감은 다를 것 같다고 생각해요! 개인적으로 여름 라이트분들까지는 사용하기 좋은 채도이지만 여름 브라이트분들은 채도가 많이 부족할 것 같아 민낯용으로 사용하는게 좋을 것 같아요! (종이발색시 채도가 더 세게 발색되는 것 같아요!) 처음에는 연한데 시간이 지나면 채도가 더 올라오니 처음부터 막 바르기보단 채도를 봐 가며 바르면 더 예쁘게 바르실 수 있을거예요!😊\n개인적으로는 립밤으로 사용하기보다 틴트대용으로 사용하는 걸 추천드려요!\n\n사진1에서 보이는 것 처럼 외관으로 보기엔 약간 노란빛을 띄는 무색입니다!\n사진2는 오른쪽 부터 한번, 왼쪽은 여러번 덧바른 건데 팔에서는 입술에서보다 채도 차이가 심하진 않은 것 같아요..!\n사진3은 마스크 묻어남 궁금해하실 것 같아 휴지로 꾹 누른 뒤 뗀건데 역시나 한 번 바른 것 보다 여러번 바른게 더 묻어남이 많네요!\n사진4는 손가락으로 문질러본 사진이에요! 착색이 아예 없진 않은 것 같아요!\n마지막 사진은 종이에 발색해본 사진입니다!😊",
    "text96": "립스틱도 바르지만, 화장이 옅을땐 이것만 바르게 되네요. 좋아요.",
    "text97": "⭐️상품⭐️특징 :멘소래담 .립아이스 컬러 립밤 2g 3종\n\n⭐️구매이유: 세일할떄\n\n⭐️평: 은근 세일 안해서. ㅎ",
    "text98": "맨소래담 립 진짜 매일 바르네요. 그래서 자주 사요. ㅜㅠㅎㅎ 한달을 못가.",
    "text99": "구매상품⭐️ :  멘소래담 /립아이스 컬러 립밤 \n\n상품 구매이유⭐️: 최애\n\n후기⭐️ : 매직컬러만 삼.ㅋ",
    "text100": "화장을 짙게 안하는편이라, 립스틱 대신 요거 제일 많이 이용해요. !",
    "text101": "발림성은굉장히부드러워요.\n각질진정은 다소아쉽구요.. 세일할때 핑크먼저사고 끈적임없이 부드러운텍스처에  끈적임없어서 써요 레드도구입했는데 전 핑크가더이쁜것같아요",
    "text102": "저는 향이 진한거 빼고는 다 만족해요! 그리고 각질 심할 때는 안 바르는게 좋음",
    "text103": "조아요 생얼에 바르기 딱조은 컬러와 수분감이에요 자연스러워요",
    "text104": "착색이 계속 남는 편이라 덧바르면 엄청 진해져요.. 나중에 건조해지면 다른 립밤을 발라주고있어요",
    "text105": "구매 당시 1+1인걸 모르고 샀는데 하나가 더 와서 매우 좋았습니다 ㅎㅎ\n\n구리고 사용 전에는 하얀색인데 피부에 올리면 살짝 아주아주 연한 핑크색으로 발려요!\n\n한 1~2분 뒤에는 마지막 사진처럼 진하게 올라오는데요\n\n여름 쿨 라이트 분들이 데일리로 사용하시기 좋을 것 같아욤!",
    "text106": "스칼렛과 매직 컬러 구입해서 사용 중이에요.\n스칼렛은 은은한 코럴 도는 레드 오렌지 발색이라 \n민낯에 바르기 좋아요. 매직 컬러는 단독 사용하면 입술 본연 색상에서 핑크빛으로 올라오고, 레이어드용으로도 각질 부각 없이  좋아요.  선물용 재구매 했습니다.",
    "text107": "여쿨라여서 자연스러운 핑크립밤 찾고있었는데 너무 잘 산 것 같아요!! 끈적이는 감 하나도 없고 보습은 그렇게 잘 되는 않는데 또 엄청 건조하지도 않아요!!! 가볍게 발려서 입이 하나도 무겁지 않았어요 근데 하나 걸리는게 향이 너무 쎄서 바를 때 마다 향 때문에 조금 불편하긴 했어요ㅠㅠ\n또 립밤인데 착색이 좀 남아서 아쉬웠어요ㅠㅠ그래도 잘 쓰고 있습니다!!",
    "text108": "멘소래담이라서 믿고 사용한 제품입니다.\n어릴 적에 많이 썼는데 오래간만에 구매해 보았습니다.\n만족스러워요~\n사실 립틴트나 립글루스 사용하기가 귀찮을 때\n이 아이만 가지고 나갈 때가 있는데요~\n색상도 자연스럽게 핑크로 변하고, 입술도 촉촉하고,\n무엇보다 너무나도 가벼워서 좋아요^^\n추천할게요",
    "text109": "다른 컬러립밤처럼 바르자마자 발색되지는 않길래\n속으로 뭔 매직컬러? 이러고 있었는데 \n조금 지나니까 진짜 핑크색으로 변하네요..ㅋㅋ\n발색 사진 찍었는데 손이 너무 도라에몽같아서 깜짝 놀랐어요 ㅎㅎ \n새해에는 성격 급한 것도 고치고 살도 빼야겠네요",
    "text110": "N번째 구매입니다~\n보습도 좋고 발림성도 우수해요!\n끈적임이 없이 오래 간다는 것이 장점입니다~\n더군다가 컬러감이 있어서 굉장히 자연스러워요^^\n가볍고 데일리템으로 너무나도 좋습니다~\n재구매 의사 100%이고, 주변인들한테도 추천입니다^^",
    "text111": "일단 보습력 좋고 색도 이뻐요!!!\n근데 제가 살짝 핑크 어울리긴한데 완전 핑크는 안어울리는 여쿨라여서 그런가 살짝 얼굴에서 떠요 그래서 약간 레드가 들어간 틴트를 같이 발라야 이쁠 것 같아서 발라봤는데..진짜 너무 이뻐서 감탄했어요..!!!!! 단종되지 말아주세요…ㅠㅠㅠㅍㅍ",
    "text112": "배송도 빠르고 제품도 정말 마음에 듭니다 💗  립밤을 급하게 구매하게 됐는데도, 제품도 정말 보습력이 좋네요! 데일리로 손이 자주가요 💗 가격도 세일 자주해서, 합리적이라 재구매의사 있습니다!! 다음에 다른 컬러도 구매하고 싶어요!!\n\n번창하세요",
    "text113": "대학생 때부터 썼던 건데, 생얼이나 연한 메이크업에 잘 어울리는 립밤이에요. 촉촉하고 색도 예쁜 핑크색이에요. 이 립밤 바르면 다들 신기해하면서 어디 거냐고 물어봤던 기억이 나네요. 물어봤던 주변 사람들도 다 같이 사서 바르고 다녔네요ㅎㅎ 그만큼 좋다는 뜻!",
    "text114": "멘소래담 립아이스 진짜 대학교 때부터 썼던 거 같아요. 그냥 립밤처럼 보이지만 예쁜 핑크빛 컬러라 여기저기 편하게 바르기 좋아요. 이거 바르면 주변에서 무슨 제품인지 많이 물어보고 신기해하면서 따라서 구매하는 사람들도 많았어요. 그만큼 촉촉하고 색상도 예쁘고(쿨톤에게 찰떡) 아주 좋답니다. 립밤 대용보다는 틴트 대용으로 쓰는 게 나아요.",
    "text115": "재구매 목록으로 알수 있겠지만 완전 푹 빠졌어요 ㅎㅎ\n일단 발림성 완전 부드럽고 촉촉해서 그냥 바르기 넘나 좋은데\n전 쿨톤이라 생각해서 레드나 핑크만 바르거든요\n레드 컬러는 쏘쏘 적당한 말린 장미빛이고 무향이라 쏘쏘한데\n대박이 매직컬러예요\n정말 기분 좋은 딸기향에 핑크빛인데 향이 미쳤어요😍😍\n전 립글로즈나 틴트 향 엄청 중요시 하거든요\n입술에 바르는 거라 향이 안좋으면 속이 메슥거리더라구요\n근데 매직컬러향은..와우 엄청나요\n첨에 레드컬러 하나 사서 써보니 엄머 부드럽네 하고 두개 더 구매하는 김에 밑져야 본전 저렴하니까 하고 매직컬러 구매했는데...매직컬러 향이 넘 좋아서 또 구매했어요 ㅎㅎ \n색 마다 각각 3개씩 가지고 있네요 \n전 각각 쓰는 것보다 두 컬러 믹스가 젤로 이쁘게 나와서 그렇게 써요 하나는 무향이고 하나는 딸기향이라 향기가 충돌하지 않아 더 좋네요 ㅎㅎ\n쿨톤이신 분들 두개 함께 쓰는것 추천해요 \n립밤이니까 막 발라도 되고 입술 선 신경안쓰고 발라도 자연스레 오버립 되면서 넘나 좋아요\n찻샷도 올리고 싶었는데 팔자주름 너무 슬퍼서 그냥 지인이 입술컬러 넘 이쁘다고 제품사진 찍어간걸로 만족할게요 하하",
    "text116": "색감이 찐 쿨톤을 위한 핑크로 남습니다 약간 보라핑크? 느낌이구요ㅎㅎ\n얇고 휴대성도 좋아보여서 샀는데 역시나 좋습니다\n주머니에 넣어다니면서 필요할 때마다 써야지ㅋㅋ\n웜톤 립 바르고 이거 바르면 밸런스가 좋을 것 같아요 가성비도 좋고ㅇㅇ",
    "text117": "립밤이 필요하던 중에 세일가에 득템했네요.\n써보니 너무 좋아서 아이들도 하나씩 사줬어요~\n적당히 촉촉하면서 발색도 자연스러워서 급하게 외출할때에쓱~입술에 발라주면 생기있어보이더라구요^^\n다 사용하면 재구매 하려구요!ㅎㅎ",
    "text118": "사이즈가 작아서 휴대하기 편리해요\n물처럼 발리는데 보습력도 좋습니다.\n향도 달달한 딸기 향이 나서 기분이 좋네요 :D\n다만 돌려서 립밤을 올리면 다시 안 내려가요\n원래 그런 건지 제가 사용하는 게 고장난건지는 모르겠지만 사용한지 이틀만에 이렇게 돼서 조금씩 빼서 사용하고 있습니다.",
    "text119": "세일할때마다 사요.\n여름쿨라이트는 무조건 사야합니다.\n특히 페일~라이트톤인 사람은 인생립이에요.\n입술색이 붉은편이고, 퍼스널컬러는 브라이트톤에 걸치지 않고 페일톤에 걸친 여름 라이트입니다. 팔레트가 좁은 편이고, 웜한 색상 다 뱉어내서 조금이라도 웜끼 있으면 못바르는 타입입니다.\n그나마 물틴트인 베ㄴ틴트가 나아서 발랐는데 ㅂㄴ틴트 특징상 겁나 입술이 건조해지잖아요. 그런데 립아이스는 립밤형태여서 보습력이 좋고, 촉촉하고, 실제로 부담스럽지 않은 글로시함이 있어서 여쿨 특징에 딱 적합해요.\n가격도 저렴해서 진짜 갓성비템...\n립밤이라 색상이 많이 올라오지 않는데, 여쿨은 색 진하게 바르면 망하고 투명하고 물기 있게 발라야 잘어울리기때문에 단점일 수 있는 부분도 장점으로 사용가능합니다.\n끈적임 없고요. 립밤 바르고나면 보습이 착 되서, 겉돔없어요. 티슈오프하고 계속 덧바르면 좀 마젠타 형광핑크?로 되긴하는데 굳이 그렇게까지 해서 바르진 않고 투명한 핑크우유 느낌으로 바르는데 만족해요. 단종 제발 시키지 말았으면.",
    "text120": "중딩때 잘썼던 기억이 있어서 쌩얼에 가볍게 바르려고 샀는데 맨소래담 원래 이랬었나요…?? 기억조작 인지는 모르겠는데 학생때는 쌩얼에 바르면 넘 이뻤는데.. 향도 이렇게까지 인공적이였나 싶어요 😨\n진짜 문방구에 파는 그런 .. 딸기약 해열제에서 날법한 향이 나서 도저히 머리아파사 못바르겠어요 ㅜㅜ 그리고 바른부분만 엄청 착색되는데 퍼트려서 발라도 경계가 너무 심하게 지네용..\n그리고 보습감이 없다시피합니다…!\n\n사놓고 한번쓰고 손도 안대고 있어요..! ㅜㅜ 호불호 많이 나뉠것 같은 제품이에요. 그래도 가격이 저렴해서 일단 별 두개..⭐️⭐️",
    "text121": "립밤 바르던거 거의 다 떨어져갔는데 궁금해서 예전부터 사용해보고싶었던 립밤이라 이벤트 가격으로 거의 반값정도 할인하길래 묻지도 않고 바로 겟했습니당.😄😄\n이 가격으로 이정도면 저는 만족스러웠어료!! 나중에 또 사려고요!! 휘뚜루마뚜루템이에용",
    "text122": "여쿨라 필수 립밤이에요.\n입술온도에 따라 색감이 변하는데\n한 겹 바르면 여리한 느낌으로\n두세 겹 덧 바르면 생기있는 맑은 핑크톤으로 \n생얼에도 예쁘게 바를 수 있어요.\n제형은 멜팅이라 상당히 부드럽고 촉촉해요.\n착색이 남아서 클렌징 신경 써야 하지만\n달콤한 스트로베리 향과 색감이 맘에 들어서\n계속 재구매하게 되는 제품이에요.",
    "text123": "화장 한듯 안한듯 입술에 생기만 주길 바라며 구매했어요.  정말 입술바른티안나고 약간의 생기~~ \n그리고 여느 매직틴트류들은 착색이 되어 입술 겉라인쪽에 색이 남아있지만, 이건 착색되지않아서 좋은것같아요, 아쉬운점은  저한테는 보습력이나 지속력은 뛰어나진않은것같아요.",
    "text124": "한 달 동안 사용하면서 느낀 점은 우선 향이 생각보다 많이 거슬리지 않다는 것과 바를 때 부드럽게 잘 발려지고, 확실히 립밤 특유의 끈적임은 없다는 것들~ \n하지만 겨울에 사용하기에는 아무래도 보습력이 좀 약해요. \n각질 관리까지는 안 되는 제품인 것 같아요~",
    "text125": "빨간색에 향있는 걸 사고팠는데 매직컬러는 딸기향이 나지만 핑크색이고..틴티드컬러는 빨간색이지만 무향이어서 매직컬러 할까 틴티드컬러 할까 고민하다 그냥 둘 다 구입했숨...\n아직 사용 전이지만 슬림해서 가방에 쏙 넣어서 데일리로 수시로 찹찹하고 바르기 좋을 것같아요",
    "text126": "진짜 한 십몇년전 최애정품이었는데 요즘워낙 좋은제품많이나오니깐 이것저것 쓰다가 오랜만에 추억돗아서 사봤어요 예전그대로 핑크포장딱 뜯으면 딸기향솔솔나서 울강아지 달려와요 ㅋ보습은 당연히 정말좋구요 특히나 칭찬하고픈건 다른제품 온도에따라 발색되다는 그런제품들 막상발라도 티안나는데 이건 색이진짜 찐핑으로나와서 쿨톤각이에요♡십년전으로돌아간 기분 최고에요!^^참고 블러셔로 써도 짱이쁘지롱 소녀소녀됨",
    "text127": "원래 사용하던 제품이 브랜드에서 단품이 돼서 비슷한 립밤을 찾다가 멘소래담 립 아이스 할인 중이길래 구매했어요. \n입술이 많이 건조하고, 잘 찢어져서 늘 발라야 되는데, 너무 무겁지 않고, 향이 강하지도 않아서 괜찮아요. \n보습력이나 지속력은 다른 립밤들이랑 비슷한 것 같아요. \n끈적임은 별로 못 느꼈어요~.",
    "text128": "정말 오래전에 우연히 샘플로 이걸 사용햇던 기억이나는데\n발색도 너무 좋고 지속력도 좋았고 입술이 두꺼운편이라 건조하고 립제품에 깐깐한 편인데 촉촉함도 되게 만족스러웠던 기억이 있어서 올영구경하다가 예전에 사용해봤던 제품같길래 구매해봤어요 !\n아직 사용해보지는 않았지만 리뷰들만 봐도 딱 제가 사용해봤던 그 색에 그 착색이에요ㅜㅜ\n되게 핑크끼가 돌앗던거같은데 저는 이거 바르면 얼굴이 확 사는 느낌이라 좋더라구용\n요즘 마스크쓰니까 입술에 발색잇는 립밤이나 착색되는 립밤을 주로 사용해요 !\n원래 타사 틴트립밤 바르다가 처음엔 촉촉하다고 느껴서 너무 좋앗는데 시간이 지날수록 점점 건조하고 바른순간만 조금 촉촉하고 더 건조해진다고 느껴서 이걸로 구매해봣어요 !\n다음에 상용해보고 한달사용후기 남겨볼게요 !!",
    "text129": "아주아주 만족하는 제품입니다!! 생얼에 바르기 너무 좋은 립밤이에요. 연한 핑크색이 너무 예쁩니다ㅠㅠ\n여쿨뮤트 여쿨라이트로써 인생립중하나... \n제가 입이 뜨거운건지 여러겹 바르면 핑크가 진하게 올라와서 너무 예뻐요! 입술에 플럼핑한것처럼 촉촉해보입니다.",
    "text130": "몇년째 애용하고 있는 제품입니다.\n우선 촉촉하기 때문에 립밤의 능력을 해냅니다.\n색상이 베이비핑크이기 때문에 쿨톤에 찰떡입니다.\n립밤에 색상이? 넵! 촉촉함도 한몫하지만 특히 색상 때문에 사용합니다. 추천템!\n단점: 잘 녹아서 뭉개진다. 그래서 제품사용 속도가 빠르다. 또한 틴트만큼의 지속성은 없다. 사진으로 보시면 아시겠지만 사용흔적이 남기 때문에 제품 사용 시 한번 닦아서 사용해야한다.\n그럼에도 불구하고 사용하는 이유는 립밤처럼 부담없이 편하고, 부드럽게 잘 발리고, 예쁜 색상 입니다!",
    "text131": "🍀사게된 이유: 원래 중학생 때 입술에 뭐 바른거 안 들킬려고 썼었는데 오랜만에 다시 사보고 싶어서 구매하게 됐어용\n\n🍀사진은 3회 도포한 사진이에요 시간지나서 겹겹이 바르면 오래 지속시킬 수 있어용💖\n\n🍀장점이자 단점: \n핑크착색💕➡️ 전 여쿨이라 핑크착색 진짜 잘받아서 틴트도 바르고 착색된거만 남기고 그랬어요 근데 이건 수시로 바르기 편하고 원하던 착색이라 좋았어요(본연 입술 색에 따라 케바케지만 ✨️차가운핑크✨️ 잘 어울리면 추천입니다)\n딸기향🍓➡️ 제 코에는 은은하게 나서 상관 없었는데 또 누구 코에는 인공딸기향이 강하게 나서 별로라고 하더라구요\n\n🍀장점: 착색돼서 밥을 먹거나 양치해도 지속력이 높아요😆\n\n🍀단점: 은 한달 사용 후 리뷰에 올려야할 것 같아요 \n뭔가 리뉴얼된 느낌이라 예전이랑 사용감, 발림성이 다른 것 같아요 더 사용해보고 쓸게용\n\n🍀tip: 한번에 많이 바르지 말고 착색 기다렸다 휴지로 톡톡 닦고 다시 덧바르면 지속력 좋아져요🌸💖",
    "text132": "여쿨라 강추하길래 립밤 다 써서 굳이굳이 찾아가서 샀던 제품입니다. 너무 기대해서 그런가 결론은 잘 모르겠어요. 화장안하고 데일리로 바르면 뭐.. 근데 제 피부는 착색도 있고 피부화장을 꼭 해야해서용..\n돌리는 부분도 고장나서 많이 올라오면 입술로 눌러야해용 ㅎㅎㅎ 수동 립밤 \n찐 핑크로 발색이 되긴해요. 근데 전 보습력도 중요시해서 뭔가 텁텁한 느낌.. 입술이 촉촉한 게 아니라 막으로 둘러쌓인 느낌입니당!! 바른 직 후 오일리 함!!\n제가 여쿨라치고 좀 음 하얗지 않아서 그런지 몰라도 이거 다 쓰면 그냥 핑크 틴트바르고 촉촉한 립밤 바를 것 같아요. 재구매 의사는 없습니다! 🥲\n글고 립밤은 하얀색인데 발색은 핑크색으로 되는 제품이라 바르는 부분 사이드가 핑크색으로 착색되어 있어서 좀 더러워보여요!!!",
    "text133": "가볍고 발림성 좋고, 색있는 립밤을 찾으신다면 추천드립니다.\n겉에는 하얀색 립밤인데, 발랐을때는 핑크빛을 띕니다.\n보습력은 많이 안좋은 편인거 같긴해요. 금방 수분이 날아가는 편인거 같아서,\n자주 바르게 되고, 한여름에 주머니에 넣어놓으면 금방 립밤이 놓는 편이듯, 약간\n금방 물러지는 제형입니다.\n그래도 안바르는 것보다 바르는 게 입술 각질에 좋은 편인거 같아 종종 바릅니다,\n그리고 색상이 있다보니 꼭 클렌징은 해주셔야 합니다~ 묻어나와요.\n색상이 있다보니 쌩얼에 바르기 좋고, 진한 색상을 안좋아하시는 분은 이거 하나만 발라도 될 거 같아요, 향은 무향은 아니고 약간 달콤한 향이 나요, 그래서 향에 민감하신분이라면 다른 제품을 찾아보시는게 좋을 거 같아요\n크기는 작은 편이라 파우치나 주머니에 넣고 다니기 좋음",
    "text134": "무색 립밤만 사용하다가 컬러 립밤이 필요해서 구매하게 되었는데, 알고보니 여름 쿨톤 라이트 추천 립이더라구요. 여쿨라인지라 만족해하며 사용중입니다.\n사진처럼 립밤 표면 자체는 무색입니다. \n\n*사용후기*\n- 립밤 향이 많이난다.\n츄x춥스 딸기사탕 향이에요. 향이 꽤 강해서 호불호 갈릴수도 있지만 저는 달달한 냄새가 나서 좋았습니다.\n- 보습력이 좋다.\n컬러 립밤치고 보습력이 굉장히 좋습니다. 바르고 다음날 일어나면 입술이 굉장히 촉촉합니다.\n- 발색이 대단하다.\n처음에 아무생각 없이 듬뿍 발랐다가 시간이 지나니 입술 부은사람마냥 진하게 색이 올라와서 놀랐습니다. 립밤으로 사용하고 싶으면 적당히 한번, 립으로 사용하고 싶으면 두세번 바르면 됩니다.\n- 여쿨라 립으로는 그닥.\n여름 쿨톤 라이트이고, 립은 채도가 좀 있어야 받는 편인데 어울리진 않았습니다.",
    "text135": "틴트를 사용하면서 입술이 건조해서 구매해본 제품입니다. 맨소래담 립아이스매직컬러 라는 이름과 맞게 입술 생기를 만들어줘서 좀더 자연스러운 립이 되게 해줍니다.  촉촉하게 마무리 되는 느낌이 너무 좋았어요.  향기도  껌? 향기가 나서 바를 때마다 기분이 좋아서 자주 손이 가는 립제품입니다.  용량은 2g으로 나오는데 적당히 사용하기 좋은 용량인 것 같아요. 보통 수정화장하거나 식사 후에 많이 사용하는 제품이라서 그런지 꽤 오래 사용할 수 있을 것 같습니다.  다만 이거 하나만 단독으로 사용하려면 조금 부족할수도 있을 것 같아요.  저는 보통 발색력이 좋은 립이나 틴트를 바르고 중간에 덧바르는 용도로 쓰는 중인데 딱 좋은 것 같습니다.  저처럼 수정용 촉촉한 립틴트 찾으시는 분이라면 이 제품 추천합니다!  발색 유지력 촉촉함 모두 좋아요",
    "text136": "제 피부 타입은 여름 쿨 라이트 21호 이고, 건성이지만 평소에는 매트한 화장을 즐겨 합니다! 피부 고민은 최근 지성에서 건성으로 변하는 바람에ㅠㅠ 각질이나 트러블이 고민인 상태이며, 티존은 아직 지 복합성인 상태입니당 입술 주변은 오래 앓아온 구순염 때문에 조금이라도 안좋거나 제 피부에 자극이 될만한 성분이 닿으면 바로 빨갛게 습진이랑 진물이 생기고 가려움이 느껴집니다ㅜㅜ 입술 주변만 극극 민감성 피부입니다ㅜㅜ 그래서 어떤걸 쓰던지 성분을 가장 먼저 살펴보고 구매하는 편입니다 이 제품은 성분은 약간 별로긴 하지만 발색과 향이 너무 제 취향이라 구매하게 되렀어요 특히 향이 너무 좋습니다 달달구리한 딸기냄새? 발색도 여쿨라에게 찰떡이라는 리뷰를 보고 혹해서 구매하게 되었습니다ㅎㅎ 여쿨라 분들 꼭 한번 구매해보세요",
    "text137": "입술색이 없는 분들이 사용하면 더 예쁠것같아요 ㅋㅋㅋ\n여쿨라 인생립이라기에 톤진단도 안받아본 사람이지만..요즘 쿨바람이들어서 주문해봤는데 예쁘네요 ㅋㅋ\n아주 미세하지만 착색도 있구요~~~\n가격도 저렴하고 입술 상태안좋을때도 막 바를수있는 립밤이라서좋아요 ㅎㅎ 향은 딸기향같은데 약간 마냥좋진않고..좀 싸구리같은느낌이있긴하지만 금방날아서 괜찮아요 ㅎㅎ 약냄새보단나을지도..ㅎㅎ\n무튼 입술에 색이없으면 엷게 더 이쁜 핑크가 나올것같은데 제입술은 뭘 발라도 핑크는 다 똑같은느낌의 핑크발색이라 아쉽긴하네오 ㅎㅎ 이건 제 입술문제이니...ㅠ  세수하고 지워졌는데도 착색된것도 예뻐요~~ 저는 원래 다른걸 입에발라도 색보다 입술에 좀 파랗게?? 쿨하게 발색되는데 그색대로도 마음에 드네요 ㅎㅎ 다쓰면 또 구매할듯해요",
    "text138": "2년 전까지 정말 애정했던 멘소래담 매직컬러~💕\n코시국 터지고 잊고 있었는데...\n올영 매장 구경갔다가 눈에 띄어서 구매했어요.\n다시 사용해보니 역시 좋~~아~~용~ㅋㅋ\n\n저는 톤업 선크림이 화장의 끝인 사람인지라 립스틱은 안 발라요. 립틴트나 매트한 립스틱 바르면 입술만 부각되어서 부담스러워서요ㅠ\n\n저는 보통 자연스러운 색상의 립밤을 선호하는 편이에요~^^\n이런 저의 취향에 딱 맞는 멘소래담 립아이스 매직컬러 스트로베리!!\n\n촉촉하고 부담스러운 핑크 빛이 아닌 적당하게 발색돼서 자연스럽게 생기가 도는 입술이 돼요~💋\n좀 더 발색을 원하신다 하시면 몇 번 덧바르시면 진해져요.\n그리고 이 매직컬러 바르면 각질 부각도 없고 촉촉해서 좋아요!!\n\n멘소래담 매직컬러, 저처럼 색조화장 안 하시는 분이나 꾸안꾸 스타일을 원하시는 분들께 추천해요!!👍💯\n\n지금은 정가 5.400원이네요.\n전 할인가 3.700원에 구입했는데요;;;\n할인 때 노려서 구입하세요~^^",
    "text139": "립이 집에 100개가 있는데 깜박 잊고 안갖고 나와서 올리브영에서 할인가 3700원에 급 구매 해봤어요. 이런 약국 st 컬러 립밤은 중고딩때 교복주머니템 느낌으로 큰 기대는 안했는데 결과적으로 넘 맘에 듭니다! 일단 되게 촉촉하고 립밤 본연의 보습 기능에 충실합니다. 매끄럽고 부드럽게 발리구요 촉촉한 광이 색도 예쁘게 보이게 만들어주는 것 같아요. 그렇다고 끈적이는건 전혀 아니구요! 촉촉함 유지력도 꽤 몇시간 지속되는 편 인것 같습니다. 그리고 색이.. 과하지도 모자라지도 않은 딱 여름쿨톤 찰떡 핑크예요. 솔직히 비상용으로 사서 촌쓰러운 옛날느낌 핑크, 안예쁜 형광기 돌아도 감수해야지 했는데 넘 예뻐요 ㅋㅋ 사용 팁이 있다면 색이 투명에서 핑크로 올라오는데 시간이 좀 걸리니 화장할때 첫단계로 미리 발라놓아도 좋을것 같아요",
    "text140": "예전에 고딩때 쓰고 한동안 안썼던게 생각이나서 이번에 셀할때 질렀어요! 요즘 스트로베리 립밤이 쓰고 싶었던 터라 굉장히 맘에 들어요ㅎㅎ 발색은 은은한 편인데 계속 덧바르면 나중엔 꽤 진해지는 것 같아요! 갠적으로 맘에 드는 딸기향이라 종종 다시 살것 같네요~ 세일할때 사면 가격도 부담없어서 좋아요",
    "text141": "쿨톤이신 분한테 추천이요~\n흰끼 거의 없는 연한 분홍빛 도는 색상인데 한 겹만 발라도 색이 아주 잘 올라와요. 근데 여러 겹 겹쳐서 바를수록 색이 점점 촌스러운 분홍이 됩니다. 한두겹이 제일 이뻐요. 얼굴톤도 밝혀주면서. 게다가 립밤 기능도 이정도면 굿입니다. 끈적임 없이 촉촉해서 발림성도 되게 좋아요. 시간 지날수록 급격히 메마르는 그런 각질부각도 전혀 없어요.\n화장을 연하게 하는 것을 선호해서 한때 컬러립밤에 엄청 빠졌었는데 고렴이든 저렴이든 비건이든 컬러가 들어간 립밤의 공통점은 마스크 쓰고 오래 있으면 오히려 입술이 더 메마르고 각질 부각 엄청난다는 점이었어요. 오히려 그냥 립스틱이나 립틴트했을 때가 더 입술 상태 좋았다는.. 그래서 컬러립밤에 배신감 느끼고.. 그러다가 학창시절에 쓰던 완전 저렴이들이 생각나더라구요. 그 중에서 가장 색이 잘 올라오는 립밤이 이 제품이었어요. \n색상이 호불호 많이 갈릴듯 싶어요. 자기 피부톤에 잘 맞는다면 만족할 제품이라고 봅니다. 가격도 저렴하구요. 가끔 올영에서 원쁠원해요.",
    "text142": "요 제품은 내가 어릴적부터? 오래 사용해온 제품.\n그래서 자체적으론 5점 만점을 주고싶지만.. 단점도 있으니..\n\n뛰어난 보습력, 부드러운 발림성, 착색도 있어 지속성도 좋음.그.러.나.\n너무 뛰어나고 부드러운 보습력 때문인지 잘 뭉개짐.\n\n돌려나와서 바르고 나면 다시 안들어감..ㅋㅋ\n그래서 입술로 살살 눌러줄때가 있음..ㅋ\n조금씩 꺼내서 바르면 되긴함.\n\n두번째 단점? 금방 씀. 타 립밤에 비해 무르기도 하고\n얇고 양이 적은건지 엄청 빨리 씀~\n할인할때 쟁겨두는 편. (싸장님~ 1+1 이벤트 좀 해줘요~)\n\n아. 향!!!  이건 호불호가 있을듯. 난 진한 딸기향이 바를때 기분이 좋은데 타 제품의 립밤 후기들보니 꽤 싫어하시는 분들이 많더라~\n\n갠적으로는 착색되는 색도 핑크로 이쁘고 보습도 좋아 오래세월 쓰지만, 계속 겹쳐 덧바르면 색이 과해질 수 있음~\n\n사진은 왼쪽부터 리얼레드  > 레드 > 스트로베리.",
    "text143": "365일 메마른입술과 생기없는 입술이 고민이라 구매해 본 제품입니다!!\n너무 색이 진한 립밤보다는 은은하게 붉은빛이도는 제품을 선호하는데 이 제품이 바로 그런 발색력을 보여줍니다!!\n정확히는 붉은빛보다는 핑크빛인데 개인 입술마다 차이는 있는거 같습니다!!\n제품이 크기와 용량은 솔직히 너무 작고 몇번 바르다보면 벌써 바닥을 보이긴 하네요!!\n양이 적은 제품이라 1+1일때 구매해두기를 추천드리며, 주변사람들에게 추천해도 좋을만한 립제품입니다!!\n하지만 발림성이 좋고 뻑뻑함이 1도 없어서 자극적이지 않아 좋습니다!!\n향도 과하지않은 딸기향이라서 호불호가 없을 향입니다!!\n단점이라면, 발림성도 좋고 다 좋지만 촉촉함이 오래 유지되지는 않는다는 점입니다!!\n수시로 자주발라주시고, 아니시면 다른 립밤제품과 교차사용하셔도 좋을거 같습니다!!",
    "text144": "맨소래담에서 무슨 립밤이 나오지? 하는 호기심으로..구매한 제품인데, 개인적으론 너무 만족하며 사용하는 제품입니다!!\n가장 특이한 점은 립밤이 분명 투명색인데 입에 바르면 분홍빛으로 촤라락~변한다는 점입니다!!\n이름처럼 매직컬러 립밤인데 너무 과하지않고 적당히 은은한 분홍빛이라서 집에 있을때나 립스틱을 못발랐을때 대용으로 바르기 딱 좋은 제품입니다!!\n향도 강하지않은 딸기향이라 냄새에 너~~무 민감하지만 않다면 대부분 좋아할 향입니다!!\n벌꿀성분이  함유되어 있고, 그 외에도 아르간오일, 쉐어버터, 비다민E 등이 함유되어 있어 연약한 입술에. 즉각적인 보습이 가능합니다!!\n다만, 겨울철엔 그 보습력이 오래가는거 같진 않아서 자주 덧발라주어야하는데, 그렇기때문에 금방 다 쓴다는 느낌이 듭니다!!",
    "text145": "제 퍼스널컬러는 여름 쿨톤 라이트 이구요, 붉은 피부에 채도에 영향을 많이 받는 타입니다. 너무 푸른끼가 많이 들어간 핑크는 촌스럽게 발색되고 뱉어내는 피부톤이에요ㅜ엄청까다롭습니다. 제가 잘 사용했던 컬러립밤은 디올인데요 너무 묽고 가격이 사악해서 가격대비 별로라고 생각하던 찰나에 친구의 추천으로 맨소레담 컬러립밤을 구입해봤습니다. 일단 향은 마이쭈 딸기맛♥️너무 맛있?어요ㅋㅋ립맛도 중요하잖아요 우리ㅋ너무기름처럼미끌미끌하지도 않구요 컬러는 은은하게 청순한 핑크로 올라와서 데일리로 사용중입니다.간단한 메이크업 했을때 딱이구요 가성비템으로 추천드립니다 입술 보습에도 뒤지지않아요",
    "text146": "좋아요!! 좋습니다 !! 리뷰를 연속 이어 두번째 써요 왜냐면 두번 구매했기 때문이죠 ㅋㅋ 두개를 샀어요 ㅎ ㅎ ㅎ다른 제품과 섞어 발라도 잘 발리고 그냥 발라도 잘 발리는데 그냥 바르기에는 색이 좀 아쉬운이 남습니다.  아무래도  립밤이니깜요 ~!~! 저는 주로 외출 할 시에 사용합니다 숙면할때도 사용해도 좋을것 같지만 아무래도 색조 립밤이라 ㅋㅋ 밤에는 사용하지않고 외출 할 때나 메이크업 할 때에 사용중입니다 !~!~! 굿굿궇ㅎㅎ 디자인에도 신경을 써서 나온 디자인 같아요 얇고 좋아요 ㅎㅎ 가방에도 쏘오옥 들어가구요 ㅋㅋ 구매해보세용 ~!~!~!",
    "text147": "이거 재구매 몇 통째인지 모르겠어요 ㅋㅋ 디자인도 얇고 색도 연분홍 이쁘고 투명한 립밤처럼 생겼는데 반전이고 ㅎ ㅎ ㅎ 너무흐만족 합니다 !! 비싼 립을 발라도 건조해요 ㅠ 그래서 틴트를 발라주고 이거 덧발라주면 덜건도하고 광나고 딱이에요 !! 적절합니다이잉 주로이럴때 사용합니다 ㅎ ㅎ다른제품과 조화롭게 ~!~!~! 와출할때 거의 바르며 잘때는 색이 있어서 잘때 바르기엔 아까워서 다른 립밤 바르고 외출 할 시에만 바릅니다 ~!~! 메이크업 할때 말입니다 ㅎㅎ 더 사둘까 생각중이에요 음흠 !! 여름에도 저는 바르기에도 좋을것같아요 ~!~! ㅎ ㅎ",
    "text148": "💗 쿨톤 발색 틴티드립밤 💗\n\n\n▫️ 피부타입 : 여름쿨톤 라이트 20호\n▫️ 각질많고 건조한 입술 \n\n\n💭 늘 새롭고 찰떡인 쿨톤템을 찾으려고 틈틈히 검색을 하는데 이번에 이 제품의 후기를 접하고 색감과 촉촉히 발색된다는 점이 마음에 들어 구입했습니다. \n\n\n💭 보습감 : 이 제품은 틴트처럼 색이 변하는 립밤 제형이기때문에 보습용으로 사용하기 보다 틴트립밤 용도로 사용하는걸 추천드려요. 보습감이 아예 없지도 않고 적당한 발색으로 생얼에 바르기에도 무리가 없어요. 입술에 닿으면 체온에 의해 살짝 녹으면서 부드럽게 발려요. \n\n\n💭  추천 : 고발색, 고보습이라 생각하고 이 제품을 사용하면 실망할 가능성이 아주 커요. 저는 라이트 톤으로 저채도인 점과 마스크에 너무 묻어나지 않을정도의 보습감이 필요했기때문에 정말 마음에 들었습니다. 또한 평소 틴트사용하면서 각질부각 잘 되는 분들도 추천드려요. 이 제품 사용한 뒤로는 입술 갈라진채로 어쩔 수 없이 다니는 경우가 사라졌고 사람이 더 깔끔하게 보여요. \n\n\n💭 향 : 딸기향이 나는 제품이에요. 향이 역하거나 강하지않고 은은해서 바를 때 오히려 기분이 좋아지는 정도에요.\n\n\n💭 재구매의사 매우 있어요. 몇 주 더 사용하다가 세일 끝나기전에 더 쟁여두려구요! ☺️",
    "text149": "재구매템이에요!\n웜쿨보다도 채도를 엄청 타기도 하고\n본래 입술 색깔도 어느정도 있는 편이라서\n평소에 컬러립밤을 즐겨 바르는데\n우연히 구매했다가 마음에 들어 꾸준히 쓰고 있습니다\n\n✔컬러\n약간 쿨한 감이 도는 핑크 컬러입니다\n저는 저채도 인간이라서 한번 바르면 딱 예쁘게\n컬러감이 올라와서 좋았지만,\n티가 안나서 마음에 안드신 분도 분명 있으실거에요\n립밤이지만 올릴수록 컬러감이 쌓이는 타입이고\n바르면 바를수록 푸른기도는 채도높은 핑크 컬러로\n발색돼서 저는 딱 한번만 바르는게 낫더라구요\n\n✔보습감\n보습감은 매우 뛰어나다는 느낌은 아니고\n일반적으로 이런 스틱타입 립밤에서 기대할 수 있을\n정도는 된다고 생각합니다\n체온에 닿아서 부드럽고 오일리하게 발립니다\n\n✔향\n립밤 살 때 향도 은근 중요한데\n인위적인 딸기향이 나지만 거슬리진 않아서\n잘 사용하고 있습니다\n약간 약국에 판매하는 아가들 립밤에서 \n흔히 맡을 수 있는 향이 나요",
    "text150": "여름쿨톤라이트 립 찾는 중에 가격도 저렴하고 촉촉한 립밤이라 구매했어요\n스틱은 하얀색인데 바르면 여리여리한 쿨핑크로 발색돼요\n여리여리한 발색이 정말 맘에들어요\n잠깐 발라서 지속력이 어떤지 아직 모르겠지만 가격대비 다 좋은 것 같아요\n베네피트 포지틴트 처럼 여리여리한 쿨핑크립  바르고 건조하면 이거 바르면 좋을 것 같아요\n색상이 미지근한 핑크가 아니고 쿨한 여리여리한 핑크라 너무 예뻐요!!\n딱 발랐을 때 맨들맨들하고 광택+촉촉해서 좋아요\n본통은 좀 장난감 같지만 2,700원이라는 부담없는 가격에 여름쿨톤라이트라면 한개쯤은 꼭 쟁이면 좋을 것 같아요 ㅎㅎ",
    "text151": "올리브영에서 그냥 간단하게 바를 립밤 구매하자는 마음으로 구매했던 제품입니다.\n\n근데 사용하면 할수록 너무 잘 샀다는 생각이 드는 제품이에요!!\n\n건조한 입술에 바르면 촉촉하게 마무리 되는 게 좋습니다.\n\n색 있는 걸로 구매했는데 아침에 틴트 바르고 식사 후 수정용으로도 쓰기 좋아요~\n\n다만 계속 마스크를 쓰고 있다보니.. 마스크에 색감이 묻어나 조금 신경쓰일 때가 있어요!\n컵에도 묻어나는 점도 그렇구요..\n\n예전처럼 마스크 없이 자유로운 환경에서라면 더 유용하게 쓸 수 있을 텐데 ... 하는 제품입니다.\n\n개인적으로 색 없는 제품을 샀다면 더 잘 썼을 것 같네요.\n\n틴트에 마무리 보습으로 무색 립밤 바르면 딱 좋을 것 같아요~",
    "text152": "붉은 입술이라서 립스틱의 컬이 가려져요~ㅠㅠ 그래서 그냥 저는 촉촉해 보이고 윤기 있는 입술연출하려구요^^앞전엔 프로모션으로 원 플러스 원 인데~~벌써 수시로 다 바르고 프로모션 없이도 그냥 구입했답니다^^",
    "text153": "항상 애용하는 제품입니다.^^\n소진되면 몇개씩 쟁여두는 제품입니다.\n다만 아쉬운 건 립스틱 제품도 마찬가지겟지만 \n밑바닥 끝까지 사용할  수 없다는 점입니다.ㅠㅠ\n너무너무 아까워요ㅠㅠ\n하루종일 이걸로 바르고 또 발라요~\n색상이 좀 연하다 싶으면  립스틱을 얹어 바르기도 해요^^\n건조한 입술에 유수분 발란스 맞추기에  딱인 제품같아요~~~\n핸드백에 하나, 화장대에 하나, 주머니에 하나 \n각각 꼭 챙겨서 사용해요~~~&^^\n원플원할 때 구입하는게 가격적인  면에서도 좋은 것 같아요~\n맨소래담에서  나온 색상있는거  구입후 사용해봣는데\n그건 약간 매트한것 같더라구요.\n이게 바세린보다 보습력도 좋은것 같아요~~",
    "text154": "하루에 세번씩 맨날 쓰고있고 햇수로 쓴지 지금 오년이 넘어가네요 인터넷에서 대량으로 쟁일 때도 있긴 한데 올령레서 사는게 젤 유통기한이 길어서 좋아요 일단 무색에 온도차에따라 색이 변하는가라 주름끼임에도 그렇게 티가... 티가 나진 않아요 입술 각질이 심한편인데 이건 듬뿍 발라도 컬러가 튀지않고 보습혁 유지하면서 올라가있어서 좋아요 일단 향이 넘 좋음 ㅋㅎㅋㅎ 립밤중에 냄새 토할 것 같은 것들 진짜 싫은데 이거 딸기향 갱장히 중독적입니다 쓰다모면 사람들이 왜 쟁여쓰는지 아실거에오 그런데 다른 버전 붉은색들은 색상이 좀 과해서..: 투명색이 최고...",
    "text155": "맨소래담 립아이스 매직컬러 2그람을 사보았습니다. 매직컬러인거 보니 색깔이 어느정도 나오는거 같아서 선택하게 되었구요. 생각보다 괜찮은거 같습니다. 하지만 보습이 엄청 좋은 편은 아니니 참고하시면 좋을거 같습니다. \n 일단 제품 모양이 얇고 긴 형태라서  깔끔하며 본통 색깔도 맘에 드는군요. 앞으로 더 사용해봐야 제품력을 더 알 수 있겠지맘 기존에 쓰고있는 맨소래담 립밤들이 많기 때문에 제품력을 그리 의심하고 있지는 않습니다 ㅎㅎ 제가 입술 각질이 많아서 립밤 종류별로 엄청 많이 사용해봤는데 맨소래담 제품들이 꽤나 괜찮은게 많더라구요!! 참고하셔요 \n\n색상은 진짜 엄청 자연스러워서... 사진 참고하시면 될거같아요!!! 바른거 맞습니다! 원래 입술이 하얀편...",
    "text156": "❗️아주 연한 핑크빛 립밤이에요\n❗️달달한 딸기향이 엄청나요..향을 싫어하는 분들은 패스해 주세요!! 저는 만족했습니다\n❗️바르는 순간은 촉촉한데, 촉촉함이 오래가는지는 잘 모르겠어요\n😭사용하고 다음날 오히려 입술 컨디션이 나빠져서 아주가끔 혈색이 필요할때 사용하고 금방 지워요,,\n✨✨입술이 예민하지 않고 저렴한 컬러립밤 찾으시는 분들께만 추천드립니다❗️❗️❗️",
    "text157": "항상 구입해서 사용중입니다.\n단순한 립밤종류가아니라 색상도 연하게 표현이 되고\n끈적임없이 사용할 수 있어서 애용중이에요~ \n다만 아쉬운건 이런종류의 립들은\n제품특성상 끝까지 사용을 할 수가 없다는게 아쉬워요ㅠ",
    "text158": "맨소래담 핑크가 이쁘다해서 그냥 샀는데\n잘 안바르게 되네여((‘\n학생 메이크업으로는 좋을 듯\n전 잘 모르겠어요 그냥\n립밤 이에여 구냥...\n안사는게 나을 것 같은데...암튼 가격부담없으니까유-;",
    "text159": "평소에 가방교체하다가 립스틱 깜빡하고 나갔을때 바르면 좋아서 재구매했어요. 지속력은 좀 떨어지지만 바를때 촉촉해요(전 입술이 두꺼워서 코랄이나 레드를 못써서 이걸로..ㅜㅠ) 겨울에 립스틱은 건조한 느낌이다 싶을때 바르면 좋은거 같아요. 입술 이쁘신 분들은 색상있는거 추천해요ㅡ 엄마는 레드 바르세요^^",
    "text160": "아주부드럽고 착색도 살짝있어 립바르리전에 바르는용으로 아주 잘써요",
    "text161": "겨울철 기본템이라서 자주 구매해요.\n무색이 아니라\n분홍색이 나와서\n생얼에 바르기 무지 좋고요\n굉장히 촉촉하고 기름진 편이라서\n겨울에 되게 좋아요.\n생얼에 바르기 정말 좋고\n향도 좋아서 몇년템입니다.\n궁금하신 분들 가격도 저렴하니 고민 안해도 되용",
    "text162": "여쿨인데 생얼에 바르면 진짜 세상 촌스러운데\n그래도 메이크업 한 상태에서 바르면 좀 괜찮아요\n향은 딸기향이고 나름 촉촉합니다\n하지만 재구매는 하지 않을 예정입니다ㅠ\n귀여운 거울을 줘서 산 것도 있어용…\n각질에 착색이 되기도 하네요!\n손등에 바르고 휴지로 닦았습니다 저런색입니다!",
    "text163": "생얼에 바르면 많이 촌스러운 핑크빛 입니다\n촉촉하긴 해여 향은 스트로베리!!\n싸구려 딸기맛 사탕향이 납니다\n금액 채우려고 이것도 주문하게 됐었는데 다신 구매할 의사 없어용 제 스타일은 아닌듯합니다.\n귀여운 미니미 거울도 받았어영\n눈 한 쪽 보기에 딱인 아주 귀여운 사이즈입니다~!\n그냥 그런데로 사용할 사람은 추천해요~~",
    "text164": "●구매이유\n사계절 다 건조, 입술 컬러가 없다보니 내 입술인듯 아닌듯한\n자연스런 컬러감과 광택,보습을 원하다보니 구매하게됨.\n●제품특징\n내용은 흰색인데 팔이나 입술에 쓱-하면 핑크빛이 생겨요~\n실제 컬러는 사진보다 조금 더 핑크핑크해요~\n딸기우유빛 코랄이랄까? 한번만 쓱 발라도 컬러가 보여서\n편했어요.\n●사용후기\n솔직히 첨 구매할때 컬러때문에 살짝 갈등했었어요;;;\n전 코랄이나 핑크톤은 구매하지 않는 편이거든요;;;;;\n저한테 안어울린다는 느낌이 들어서;;;ㅋ\n매트틴트보단 확실히 부드럽게 잘 발리고 입술색이 없는편인 저는  한번만 발라도 생기가 돌다보니 좋드라고요~\n글로시라 부드럽게 잘 발리고요~출근할때 한번 바르고\n일 하다보면 첨 바를때보단 살짝 마른듯한 느낌이 나는데\n땅기지는 않아요~밥먹고 약먹고나면 립도 다 먹어치워서\n남아있는게 없는데 다시 한번 바르면 퇴근때까지\n남아있고 확실히 입술 각질이 조금 줄었어요.\n\n다만 아쉬운건 여러가지 컬러가 있었으면 좋겠어요~\n선택의 자유를 누릴수있게~",
    "text165": "바르자마자 은은한핑크색으로 발색이되네요\n여러번덧바르면 그만큼 색이진해지겠지만\n전 한번만발라 은은한색이좋더라구요\n입술건조함도없고 보습력도오래가네요\n마스크에가려져  보습력이떨어질까?  전혀그렇치않고 건조함없이 좋아요",
    "text166": "저의 인생템 립아이스~!!!\n벌써 몇년전부터 구입해서 몇통째 사용중입니다. \n입술이 워낙에 건조한 편이라 여름에도 립밤을 달고 살고있는데요, 혈색도 포기할 수 없어 보습과 혈색 모두를 충족시키는 제품을 찾던 중 립아이스를 만나 정착중이에요~\n발림성 매우 부드럽구요~!!\n사용후 보습력도 길게 유지됩니다~!!\n끈적임도 없구요~\n가격도 저렴해서 부담없이 사용할 수 있어요~\n고가의 립밤 제품은 잃어버릴까 신경이 쓰이는데~\n이 제품은 잃어버려도 큰 상실감이 없네요 ㅋㅋ\n가벼워서 들고 다니기도 딱 좋구요~\n사계절 내내 이 제품과 함께하고 있어요~\n주변의 친구들도 하나둘 따라서 사더니 다들 이 제품에 빠졌답니다.\n세일할 때 구입하면 매우 저렴해서 세일할 때 쟁여두고 있어요~\n자연스럽게 혈색을 유지해줘서 좋네요",
    "text167": "생각나면 한번씩 재구매하는 것 같아요 ㅎㅎ\n마침 세일기간이라 구매했는데 택배파업으로 장장 12일 가량 걸려 받았네요\n발림성 좋고 촉촉하고 색도 은은해서 가볍게 바탕만 메이크업했을때 좋은 거 같아요\n케이스도 얇고 가벼워서 잠깐 외출시 가방도 귀찮을때 주머니에 쏙 넣기 좋고요\n다만 수분보습보다 약간 오일리한 보습이라해야하나 입술에 착붙은 아니에요 그리고 다른 립제품과 섞이면 요플레 현상 일어나니 주의해야합니다 향도 호불호 갈릴 캔디향이고요\n그냥 가볍게 막막 쓸 때 좋아요 ㅎㅎ 풀메할땐 전 맨소래담 무색 립 써요 훨 보습력이 좋아서 기초단계에 발랐다가 마무리 립 얹어주면 딱 좋거든요",
    "text168": "1+1 행사 거의 안하는 제품인데 진짜 가끔 하는데 해서 구매햇어요!! 너무 진하지 않고 연하게 생기돋는 입술로 만들어줘요!! 그리고 남자분들이 뭔가 빨간거를 바르면 민망한데 딱 뚜겅을 열엇을때 색깔이 투명색이라 민망함 없이 바르고 나면 색이 발색되서 생기잇게 이뻐져요!! 너무 진하게 바르면 주변에서 입술 너무 핑크 된다고 하니 적당히 바르고 나서 말려주면 딱 생기돋는 제 입술 같은 색으로 됩니다!! 뭔가 틴트같이 이쁜 색을 만들어주면서 틴트는 굳어서 이상한데 이것은 립밤처럼 역활을 해서 그냥 립밤 같습니다!’ 근데 발색이나 효과는 틴트글 살짝 닮앗고요!! 남자분들 발색 원하시면 이 제품 추천드려요!!!",
    "text169": "늘 쓰는 제품이에요~~\n보습력이 좋구요~\n입술에 자극이 가지 않으면서 혈색을 만들어주어 애용하고 있습니다~~\n자연스럽게 예쁜 핑크색상이구요^^\n향도 적당하게 좋아서 잘 쓰고 있습니다~~",
    "text170": "맨소래담 매직컬러 립아이스 스트로베리! 향이 너무 좋고 발림성도 좋아요. 케이스가 더 연한색으로 리뉴얼되서 각 제품별 색 구분이 더 뚜렷해져서 좋습니다! 그런데 각질이 조금 일어나네요~ 립밤 제품으로 보습을 지켜보려고 했는데, 일단 따로 보습 관리를 한 후 립밤을 발라야 겠어요~",
    "text171": "촉촉하게 자주 바르고 싶으시다면 추천드려요! 바르면 촉촉하고 발색은 좋아요. 하지만 지속은 그리 오래가지는 않습니다. 저는 편하게 바르려고 샀어요 :) 벌써 끝을 내었습니다. 저는 시시때때로 바르는 편이었는데 한달 정도 사용한 것 같아요!",
    "text172": "촉촉하고 발림성도 좋고 향도 상큼한데 색깔이... 너무 촌스러워요ㅠㅠ",
    "text173": "간편하게 바르기 편하고 좋아여 가성비가 좋아서 가격 비싸지면 절대 안 살 물건이지만 가성비로 좋아서 사여 브랸드도 믿을만한 이미지구여어어어엉",
    "text174": "옛날 느낌의 쿨한 발색입니다 \n지속력은 좋은편입니다!!!",
    "text175": "적당히 촉촉해요 투명인데 발색 올리면 쿨하고 쨍한 핑크올라옵니다",
    "text176": "건조할때 발라주고있는데 색상이 자연스럽게 입혀지네요 저렴한것도 조아요~",
    "text177": "맨소래담 브랜드를  좋아해 네일케어와 풋케어제품을 사용한 만족도가 좋아 립밤도 구입했어요. 립 케어를 하면서 동시에 자연스러운 발색이 나는 멀티 밤이라 좋아요",
    "text178": "입술이 잘 갈라지고 터서 보습이 필수였는데 이게 딱이네요 향도 부담없고",
    "text179": "입술이 자연스럽게 이쁘게 발색되서 좋고 핑크인데 촌스럽지 않아서 좋아요~ 올영 세일해서 득템했어요",
    "text180": "무색같아 보이는데 한 번만 쓱 발라도 혈색처럼 이쁜 핑크색으로 올라와요💕 발림성도 좋고 촉촉해서 다 쓰면 재구매항거 같아요~",
    "text181": "촉촉한거 찾고 있었는데 딱이네요 겨울 내내 계속 가지고 다니면서 쓸것 같아요 사은품도 잘 받았습니다",
    "text182": "건조할때 발라주고있는데 색상이 자연스럽게 입혀지네요 저렴한것도 조아요",
    "text183": "양이 많지는 않아요 얇은 입술에도 잘발려요 휴대성이 좋아요",
    "text184": "입술이 편해서 맨소래담 립밤을 좋아합니다. spf없는거 찾다가 발견했는데 컬러가 생각보다 핑크빛으로 올라와 오히려좋나 ㅎㅎ 근데 딸기향이 별로에요. 향만 바뀌면 좋겠네요",
    "text185": "2년째 사용중입니다.  만족합니다.  다만 잘못하면 아무리 돌려도 안나와요ㅜㅜ",
    "text186": "사용하다 보니 보습력도 그냥 그렇고 \n손등에 발랐을 땐 예쁜데 입술 착색은 딱히 예쁜지 모르겠어요ㅠ  \n저렴한 가격으로 적당히 사용하다 재구매는 안 할 듯 👋🏻",
    "text187": "여름쿨라이트의 구원템이라고 해서 구매해봤어요 제발 저에게도 찰떡이길",
    "text188": "립밤은 쟁여두는만큼 다 쓰는거 같아요\n너무너무 맑고 색감 예쁨",
    "text189": "추천받아 구입했어요\n맑은컬러 립밤 아주 좋아요!\n촉촉하고 잘쓰고있어요",
    "text190": "색감도 핑크 빛으로 나오고 쿨톤에게 잘 맞아요 다만 보습이 조금 좀 약함 ㅎ",
    "text191": "항상 바르고 다니는데 색상도 이쁘고 입술 보호도 되고 너무 만족하는 제품이에요~ 시간이 지나도 유지되요",
    "text192": "배송빠르고 좋으네요 포장꼼꼼했고 발림성 ㆍ발색력 무난해서 데일리로 바르기좋아요",
    "text193": "무난하게 바르기 좋고 색상도 예뻐요. 쿨톤에 잘 어울릴 만한 핑크색이에요. 발림성도 좋고 촉촉한데 지속력은 조금 떨어져요.",
    "text194": "자연스러운 핑크 컬러라 생얼이나 톤업 선크림만 바른 상태에 바르기 좋고, 연한 메이크업에도 잘 어울려요. 발림성도 좋고 촉촉해서 만족합니다.",
    "text195": "자주 쓰는 제품인데 발색력도 좋고 색상도 이뻐요~ 근데 좀 묻어나서 좀 매트했으면 좋겠어요 사용감은 만족합니다",
    "text196": "착색도  있는 립밤인데  촉촉하고  저렴하고  바르기 편해서  재구매  했습니다.  과한 착색이 아니라  이뻐요^^",
    "text197": "립밤 지속력은 조금 짧고 그냥 저렴한 맛이 쓰는 용도로는 적합..",
    "text198": "단품으로는 색상이 촌스러운데 립밤처럼 사용하면 조아요 기존 틴트에 건조시 립밤처럼 바르면 윤기도 돌고 색상도 기존 틴드를 더 예쁘게 해주더라구요~^^",
    "text199": "쓰던거는 사무실에 있어서 집에 미리 사둔 것 올림. 가볍고 작아서 편리. 핑크임. 웜톤인 나는 살짝만 바름.",
    "text200": "립밤이라기엔 건조한데 이에 안묻는 립스틱이다 생각함. 핑크만 아니면 더 좋겠음"
  },
  {
    "brand_name": "멘소래담",
    "product_name": "[생기촉촉/발색보습] 멘소래담 립아이스 컬러 립밤 2g 3종",
    "price": "4700",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0001/A00000001214425ko.png?l=ko",
    "review_name": "틴티드컬러 스칼렛",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000012144",
    "text1": "저의 최애 립밤입니다.\n양도 적어보이나 사용기간도 꽤 긴편입니다.\n작아서 주머니에 넣고 다니기도 편리하고,\n그냥 슥~~  바르기만 하면 되니.\n넘 좋아요.\n벌써 3개째 사용중입니다.",
    "text2": "저렴한 가격에 무난하게 쓰기 좋습니다\n입술이 잘 터서 립 제품 안 쓰고\n색깔 있는 립밥 쓰는데, \n이건 입술 보호 되면서 발색까지 예뻐서 좋아요",
    "text3": "사고싶은게 할인을 안해서 다른거 사봤는데..역시 사고싶은걸 사야겠어요. 색은 별로없고. 그냥 립밤임",
    "text4": "20대때부터 쭉 써오는 립밤입니다.\n집에 오픈한건만 다섯개가넘어서 가방마다 다 넣어두고 차에도 넣 어두고 오늘은 세일쿠폰사용하려면 금액이 살짝 부족해서 어짜피 늘 사용하는제품이라 추가해서 쟁여뒀어요.",
    "text5": "촉촉하고 발색도 잘되어서 너무 조아용 약간 썬크림만 바르고 나갈때 조아요",
    "text6": "20대때부터 쭉 써오는 립밤입니다. \n집에 오픈한건만 다섯개가넘어서 가방마다 다 넣어두고 차에도 넣어두고 오늘은 세일쿠폰사용하려면 금액이 살짝 부족해서 어짜피 늘 사용하는제품이라 추가해서 쟁여뒀어요.",
    "text7": "한달 뒤 리뷰📌\n\n📌 보습력 \n보습력은 그렇게 강하지 않다. 오히려 색조화장에 근접한 립밤의 형태라고 느껴졌다. \n진짜 초보습력을 원한다면 다른 제품을 구매하는 것이 낫다. 저녁에는 이니스프리 립밤을 바르고 잔다. \n\n\n📌 발림성\n여러 립밤을 사용했지만 엄청 스르륵~하고 부드럽게 발리는 편은 아니다. 그렇다고 뻑뻑하다고도 볼 수 없다. 그냥 딱 중간의 정도이다. \n\n\n📌지속력\n지속력은 몇시간은 간다라고 할 수 없지만 약간의 미세한 착색이 있고, 다른 립밤보다 지속력은 우수한 편이라고 생각한다. 집밖에 나갈 때나 아주 자연스러운 화장을 원할 때 립스틱 대용으로 사용하기 편하다. \n\n\n📌끈적임\n발림성과 끈점임이 연관된다고 생각되기 때문에 끈적임은 그렇게 크지 않다. \n\n\n📌 재구매의사\n워낙 립밤, 립스틱, 틴트 종류를 좋아해서 많이 사는 편인데 가격대도 부담스럽지 않다. 괜찮은 립밤으라 생각한다. 이미 두번째 구매다. 집에 립밤이 과도하게 많으니 \n다음번에는 다른 제품도 사용해보고 싶다.\n다 사용하면 재구매 하지 않을까...요?\n\n\n📌 색은 어떨까요?\n첫번째가 손등에 두번 바른 샷\n두번째가 세번 바른 샷\n세번째가 네번-다섯번 바른 샷\n\n입술에 바르면 두번 정도만 발라도 색이 금방 올라온다.",
    "text8": "이 제품 후기가 좋길래 전색상 구매 완료 !\n스칼렛 색상은 손끝 발색 중 [오른쪽 코랄컬러]입니다 !\n\n🧡사용감\n립밤이 얇아서 섬세하기 바르기 좋음\n보습력 완전 훌륭. 끈적임 없고 답답하지 않음\n촉촉립의 베이스/오버립/블러셔 등으로 활용 가능!\n\n🧡색상\n공홈 발색보다 주황기가 덜한 코랄 색상!\n코랄의 정석이라 봄웜 찰떡\n주황/핑크 어느 쪽으로 치우치지 않은 적당한 코랄 컬러\n아주 약간의 그라데이션 정도는 가능하지만, 여러 번 발라도 눈에 띄게 색이 딥해지진 않아서 휘뚜루마뚜루 사용하기 좋음\n\n🧡케이스\n얇아서 섬세하게 바르기 좋고 어디든 가볍게 들고 다닐 수 있다는 장점\n잃어버리기 쉽다는 단점 ㅋㅋㅋ",
    "text9": "컬러 : 매직 스트로베리\n\n향이 아주약간 화하면서도 스트로베리향이 달콤하게 납니다. 향이 조으네요. \n바르면 바를수록 색이 진해져요. 그렇다고 마구 부담스럽지는 않습니다. 한두번만 발라도 바로 색이 올라옵니다.\n\n틴트바르고 음식 먹었을때보다 오히려 이 제품이 입술에 착색이 오래 남는거 같아요. 엄청 촉촉하다.. 입술이 자주 트는 건조함을 치유하고 싶다까지는 제품력이 부족합니다. 발림성은 보통입니다. 대신 스틱이 얇아서 입술에 슥슥 거울 안보고도 저는 바르기도 했어요. 편합니다. \n\n저는 약간의 보습과 입술에 생기를 위해 밖에서 데일리로 사용합니다. 저같이 사용하실 분께 추천해요!!\n\n\n사진의 립밤은 제가 꽤 사용한 상태입니다 :-)",
    "text10": "🎀좋아서 하나 더 재구매했던 제품이에요🙃🙂\n\n🎀제가 24시간 365일 입술을 뜯는 버릇이 있어서 \n립밤이 여기저기 엄청 많아요 ㅜ\n가방에도 하나씩 다 있을 정도..\n요건 올리브영에서 할인하길래 \n별 기대안하고 그냥 생필품이니 사봤는데\n생각보다 넘 맘에 들어서 하나 더 구매했어요. \n\n🎀색소가 약간 들어가서 더 좋아요  \n너무 색이 진하면 막 바르기 부담스러운데\n이건 거울 안보고 막 발라도\n딱 입술에 생기를 주는 정도로? \n적당하게 붉은 발색이 되서 넘 좋아요💕\n\n🎀정말 얇아요  \n얇고 가늘어서 휴대하긴 좋긴 한데\n한번 쓱 바르기보다는 두세번 왔다갔다 해야하는 점..\n그치만 세밀하게 바를 수 있다는 장점..\n그렇습니당 ㅎㅎ\n\n🎀보습력은 여느 립밤 처럼 좋아요! \n바르자마자 오일같은 유분기가 차르르 \n물드면서 부드러운 느낌이 좋아요🎀",
    "text11": "부드럽게 잘 바를 수 있로 색상도 은은해서 좋아요 색이 너무 진하면 여러번 덧바르면 너무 진해져서 투명 바르다가 아파보여 색이 들어간 립밤 찾다가 구매했어요 색상도 촉촉함도 좋고 디자인도 이뻐요 입술이 자주 터서 요즘엔 립스틱이나 틴트보다 립밤만 손이 가더라구요 전 입술이 촉촉해서 안 아픈게 최고 입니다 거울 사은품도 너무 귀여워요",
    "text12": "크~ 멘소래담 립밤 너무나 좋아해요~\n처음에 멘소래담 립밤에 입문하게된 계기는요,\n인터넷으로 립밤 좋다는거 막 서치하다가\n사람들이 다들 멘소래담 좋다고 추천하길래,\n전에 넓적하게 생긴 립밤으로 처음 입문했어요.\n아니 근데 정말 좋더라구요??\n그래서 그 이후로 맨소래담이라는 브랜드에 믿음이 생겼어요.\n여기서 나오는 립밤은 아묻따 다 주문하게될 정도로..\n제가 일할때 입술을 뜯는 버릇이 있어서 ㅜㅜ\n뜯고 립밤바르고 뜯고 립밤바르고 ㅜㅜ \n뭐하는 짓인지 모르겠으나 ㅜㅜ \n맨소레담 덕분에 그래도 제 입술이 많이 좋아졌어요.\n립밤을 바르면 손에 묻으니까 덜 뜯게 되기도 해서 \n더 의식적으로 자주 자주 바르려고 하기도 하고요.\n이거는 색깔까지 들어있어서 \n그냥 거울 안보고 막 발라도 \n생기도는 핑크빛이라 더 좋아요~\n오일리하게 반짝반짝 발림성이 좋기도 하고요!\n굉장히 얇아서 펜같아요.\n곧 다쓰면 재주문할겁니다~",
    "text13": "무난하게 바르기 좋아요\n입술이 잘 터서 립스틱 잘 못 바르는데, 은은하게 색도 내면서\n입술 보호도 되어서 사용감에 만족하면서 바르고 있습니다 ^^",
    "text14": "베리굿굿 증정까지\n맘에 쏙 들어뇨 아주 잘쓸게요 베리굿굿 넘나 젛네요",
    "text15": "ㄱㅇ주의 립이네요 아주 좋아요 립 가지고 다닐때 유용하겠어요 정리가 간단하겠네여",
    "text16": "파우치때문에 구입하고 아주 만족합니다\n립밤은  지금 쓰지 않아서 선물 했습니다\n예전에  써본적 있는데 발림성도 좋고 자연스러운 색이었습니다",
    "text17": "이 사이즈의 미니미니한 파우치가 필요했는데 마침  눈에 띄어서 주문했던지라 립 제품은 잘 모르지만 일단 파우치는 만점입니다\n립밤은 나중에 써볼께요",
    "text18": "가격도 괜찮고 얇아서 들고다니기엔 딱인데..\n한겨울엔 조금 보습감이 부족했어요.ㅠㅠ",
    "text19": "살짝 오버립으로 입술라인  깔끔히 정리하고 그 위에 전체 색립밤으로 덮어줍니다. 입술 보습도 괜찮고 색상도 코랄이라서 입술색상도 이뻐요^^",
    "text20": "코랄컬러의 립밤이에요.\n그리고 제 입에선 좀 더 핑키해져욧 ㅠ\n\n보습력은 글쎄요,, 걍 그저그래요.\n\n재구매의사는 없습니다.",
    "text21": "생각보다 엄청 보습이 좋은건 아니였어요 하지만 입술에 자연스러운 색상이 마음에 들어요 입술에 색이 없으면 아파보여서 낮엔 이제품 바르고 밤에 무색이지만 꾸덕한거 바르고 있어요",
    "text22": "색이 있는 립밤들 중에 색이 제일 연하고 안이쁨\n보습은 그냥그럼 저렴한데 1+1이라서 삼",
    "text23": "장점은 보습력도 유지하면서 발색을 낼수있어서 좋습니다. 립제풍중에 보습에 치우치다보면 끈적임이 있어서 바르고나서 부담되서 걸국 닦아내는 경우가 있었는데 가벼운보습력으로 항상바르고 있을수있어서 좋습니다. 오래된 립스틱을 사용해서 입술이 각질이 생겨서 고민했는데 이제품사용하고 진정이 되었어요 아무래도 발색이 주요기능이 아니다 보니 발색력은 부족합니다 발색력을보고 선택하시면 크게실망하실거예요 그냥 무난하게 입술의 보습과함께생기있는 건강한 입술을 원하시는분들에게 추천드립니다",
    "text24": "처음 립글로스에 색상까지 더해 츌시했을때부터 사용하던 겨울애장품 입니다 지금은 각 색상별로 다양하게 나와서 너무 편하게 잘쓰고있습니다. 저음에 분홍색으로 발색이 되는것부터 사용했는데 이번엔 코랄색 너무 만족합니다 다른색상도 써보려고합니다 겨울에 필수풍이 되었네요",
    "text25": "투명감 있게 발리는 쿨하지 않은 코랄핑크 톤임.\n보습력과 지속력을 기대한다기보다는 얇아서 휴대하기 편하고 휘뚜루마뚜루 바를 수 있는게 장점인듯 !!\n워터틴트 바르고 올려주면 오래 유지되는 것 같고 좋아욤~~\n휴지에 묻어나는 핑크기 참고 !",
    "text26": "아주 만족합니다~^^ 이제 안바르면 허전할 정도로 꾸준히 발라주고 있는중여~",
    "text27": "레드 컬러 쓰고 맘에 들어서 스칼렛도 구매했는데요.\n아무래도 발색은 레드에 비해 약한 편이긴 합니다.\n기존에 쓰던 레드랑 같이 비교해보면 제품 자체는 오렌지빛인 게 티가 나지만 입술에 발색했을 때는 거의 색에는 차이가 없고 진하고 연하고 정도의 차이만 있습니다.\n그래도 휴대하기 좋고 쓱싹 바르기 편해서 사무실에 두고 쓰고 있어요~!",
    "text28": "투명파우치가 맘에 들어서 샀는데 촉촉하고 지속력도 꽤 오래 가요",
    "text29": "색이 진하지 않아 사무실에서 혈색 돌게 자연스럽게 바르기 좋아요",
    "text30": "오 발색이 넘 진하지않고 자연스러우면서 촉촉한게 딱 마음에 드네요 회사에서나 연한 화장했을때 살짝발라주면 좋아요",
    "text31": "직장에서 사용하려고 샀어요 자연스럽게 혈색 도는 것 같아요",
    "text32": "심이 얇아서 슥슥 바르기 편해요. 거울 끄낼 필요없이 슥슥 발라도 두껍게 입술을 넘어가지 않아요. 적당한 착색도 있고 색상이 코랄인데 촌스럽지 않아서 손이 자주 가요.",
    "text33": "립밤인데 색상이 예뻐서 구매했어요~^^\n괜찮길 바래요~",
    "text34": "생얼에 적당히 생기있게 바르기 좋아요. 입술 각질 잘 일어나는 편이라 매일 갖고다님.",
    "text35": "생얼에 가볍게 바르기 좋아요 보습력도 좋아서 계속 꾸준하게 쓰는 템!",
    "text36": "보기엔 색이 진한데도 바르면 그렇게 진한지 않아서 좋습니다. 보습력,발림성 좋고요,오래가요~^^",
    "text37": "색이 아주 진하지 안아서 좋구요,\n향도 좋고,보습,발림성 다 만족합니당.\n겨울대비... \n입술이 당겨서 준비해뒀어요.^^",
    "text38": "레드색깔 보다 스칼렛색은 지속이나 발색부분은 좀 아쉽네요~!!그래도 부드럽게 바르기 편하고 사이즈도 작아서 가져다니기에 좋습니다!! 어느정도 발색도 원하시는 분들은 레드색깔로 구매하셔야 될 거 같아요!!",
    "text39": "색있는 립밤 중에서 꽤 괜찮아요. 빌림성도 좋고. 근데 좀더 무난한 색이면 좋을 것  같아요",
    "text40": "미끌거리고 흡수는 잘 안되는 것 같지만 색이 은은하게 있고 보습은 나름 돼서 다쓰면 또 살 것 같아요. 색은 스칼렛 추천합니다.",
    "text41": "기름진 컬러 립밤이에요! 색은 쌩얼에 발라도 괜찮아서 좋네요",
    "text42": "립밤 중에서 가성비 갑. 투명하고 자연스러운 혈색 나타낼 때 바르면 좋음. 엄마도 편하게 사용함. 웜톤에 어울림. 발색은 강하지 않음. 다른 웜톤 립의 베이스로 사용하면 좋음. 빨간색도 살거임. 행사할 때마다 삼. 잃어버릴까봐 여러개 사서 가방마다 넣어둠. 아묻따 사셈.",
    "text43": "립밤 바르고 나서도 착색이 남아서 입술색이 지워지지 않아요. 립밤 치고 발색, 지속성이 좋아요. 보습에 중점을 둔 립밤 보단 보습력은 약하게 느껴지지만 민낯에 바르면 자연스럽게 입술색이 올라와서 이거 매일 쓰게 되네요! 담에 또 살거임!",
    "text44": "보습 적당하고, 가벼워서 휴대하기 편해요. 쌩얼일 때 슥슥 바르고 나가면 좋아요. 향이 조금 달달한데 그건 익숙해지니 괜찮네요. 색상은 약간 코랄빛을 띄는데 언뜻 보면 연핑크라고 느껴져요. 근데 핑크 옆에 있으면 코랄 빛이 납니다ㅋ 편하게 쓰기 좋아서 다른 색상도 사려구요!",
    "text45": "다소 가벼운 제형이에요.\n발림성 부드럽고 색상도 자연스럽게 올라와요.\n저는 개인적으로 쫀득하고, 무겁고, 보습력 좋은 틴트립밤을 선호하는 편이라 아쉽습니다.\n가볍고 끈적임 없는 제형을 선호하시는 분들에게 좋을것 같아요.",
    "text46": "무난하게 혈색주기에 좋은 립밤입니다 틴트는 아니라서 착색은 없어요 세일 때 구매하세요",
    "text47": "무료배송 끼워 맞추려고 구매했어요 진짜 오랜만에 산건데 민낯 혈색 립밤으로 좋아요 틴티드 컬러지만 진짜 틴트 기능이 있는 건 스트로베리만이에요",
    "text48": "색은 봄웜톤이 제일 잘 어울릴 것 같아요! 지속력은 보통이구요 각질은 진정이 잘 됩니다 크기도 작아서 가지고 다니기 편하고\n가성비가 너무 좋아요!!👍🏻👍🏻 색상은 두번째 사진이랑 거의 비슷해요",
    "text49": "입술이 예민한 편이라 바세린을 바르고 자도 뭐가 올라오는 편인데 이 립밤도 뭐가 올라오긴했지만 지금까지 발랐던 립밤 중에 가장 좋았어요. 쌩얼에 바르면 적당한 발색력 때문에 진짜 예뻐요",
    "text50": "웜톤인데 색도 자연스럽고, 생얼에 바르니까 훨씬 생기 있게 보여요! \n\n보습도 좋은 것 같고 각질 걱정 덜었습니다 ~.~",
    "text51": "좀 번들거려서 손이 잘 안 감 \n무거운 느낌 끈적임\n딱히 장점 없음",
    "text52": "엄청 촉촉하게 발려서 마음에 들어요 근데 색상이 좀 핑크색이네요",
    "text53": "요즘 나오는 글로스처럼 뜨는 제형이 아니고 착붙 제형이라 자주 손이 가요",
    "text54": "발림성이 특히 마음에 들고요 립밤인데 입술에 너무 끈적하게 남지 않아요",
    "text55": "생각보다 크기가 작았어요\n니베아 보다 훨씬 클꺼라 생각했는데\n한 손에 쏙 들어가는 크기라 의외였습니다\n\n발림성은 부드럽고 좋고 보습력도 좋습니다\n끈적임 거의 없습니다! 색은 잘 지워지더라구요\n각질 진정은 딱히..? 느껴지는 건 없습니다\n\n재구매의사 있어요 🙆🏻‍♀️\n할인중이라 더 구매할지 써보고 결정하려구요!",
    "text56": "가성비 좋은 립밤을 찾으시면 추천합니다. 가방마다 하나씩 넣어 놓으면 좋아요~ 자연스러운 코랄색으로 나오고 막 고급지진 않지만 색깔이 나오는 립밤 중 가성비 갑이라고 생각해요~ 다른 색깔로 살 예정입니다ㅋ",
    "text57": "맨소래담 오래된 브랜드고\n가격대비 제품이 좋아서 가성비 최고라서\n색깔별로 구매해서 주변 친구들 나눠줬어요",
    "text58": "아주 자연스러운 발색으로 옅은 화장이나 선크림만 바르고 자주 다니시는 분들에게 완전 강추!\n요즘 진짜 매일 사용하고 있어요.\n우선 발림성이 좋고 보습력은 컬러립밤치고는 괜찮아서 시간지나면 더 메말라서 각질부각되는 그런것도 없구요.\n색은 이쁜 색까지는 아니지만 무난무난한 색 \n이 가격에 아주 잘 뽕뽑고 있네요 ~",
    "text59": "매직컬러만 쓰다가 스칼렛 색상이 있더라구요?\n(매직컬러 색은 진짜 덧바를수록 촌스러운 핑크색이라서 하필 웜톤인 저에겐 더더욱 안 어울렸으나 쌩얼에 입술이 너무 아파보일 때 쓱 바르기에 너무 좋아서 잘 썼었어요. )\n색 괜찮아요. 발색이 너무 짙은 게 아니라서 더더욱 좋았어요. 그냥 진짜 대충 쓱싹 팍팍 바르기에 덜도 더도 아닌 무난한 색이에요. 지속력은 당연히 기대하지 마세요. 당연히 뭐 먹거나 만지지만 않는다면 괜찮아요. \n\n매직컬러보단 쿨링감이 없어요. 이건 좀 아쉽네요. 그리고 매직컬러는 그냥 일반 립밤 색처럼 하얀색이라서 좋았는데 이건 립스틱 같은 색이라서 좀 일상생활 내내 바르기엔 아주 쬐큼 그렇다는 것..?",
    "text60": "각질없는 입술입니다.\n\n촉촉하고 발림성은 좋지만\n발색은 솔직히 별로입니다.\n\n제 입술의 경우엔\n몇번 덧발라도\n발색이 아주 미세합니다.\n\n발색을 원하시는 분이라면 비추합니다.\n하지만 데일리로 편하게 사용하실분은 추천합니다",
    "text61": "엄마가 색 있는 립밤 필요하다고 하셔서 사드럈어요!!!!",
    "text62": "립밤특성상착색이별로없으니지속력은 모르겠음.. 그리고 바르면 후추맛..?같은 이상한 매운맛이나요 입이맵거나따갑진않은데 아 이거뭐야 후추인가. 싶음.. 그리고 저 스칼렛컬러삿는데 사진이랑다르게 많이 쿨하네요 오렌지섞인코랄아니고 핑크에 코랄 1% 이정도.. 보습도 잘 모르겠고 근데 크기작아서 교복가슴팍에달린주머니에들고다니기 짱ㅋㅋ",
    "text63": "좋은 구성으로 저렴하게 구매했어요 인터넷으로 보고 사용해 보고 싶었는데 잘 사용해볼게요",
    "text64": "레드랑 스칼렛 색상 구매했는데 \n생얼에는 스칼렛 색상을 발라요",
    "text65": "촉촉한 편이라 틴트 바르고 건조한 그 위에 올려주기 좋아요.",
    "text66": "입술이 건조하거나 급하게 생기를 줘야될 때 슥 바르기 좋아요. 늘 애용하는 립밤이예요. 엄마도 좋아하셔서 사드리는 제품인데 끝까지 쓰기 전에 안올라오는 경우가 좀 있어서 아쉬운점이예요.",
    "text67": "생각보다 코랄보다는 핑크레드? 쪽이라 놀라긴했는뎅... 그래도 촉촉하니 이뻐요 ㅎㅎ",
    "text68": "늘 사용하는 제품이예요. 엄마도 써보시더니 부담스럽지 않다고 좋아하셨어요. 거울 안보고 스윽 발라서 생기있어 보이고 싶을 때 진짜 편해요!!",
    "text69": "스칼렛은 다른 제품에 비해 가격이 다소 있는데,좋은 느낌  이에요^^",
    "text70": "색깔이 조금 연하기는 하지만 발색이 예쁘고 발림성도 좋아요.",
    "text71": "부드럽게 잘 발리고 색도 자연스러워요\n외출,데일리로 좋아요",
    "text72": "발림성 엄청 좋고 스칼렛 색도 마음에 드네요. 립밤 중에 제일 느낌 좋아요",
    "text73": "생각보다는 발색력이 좋아요! 저는 연한 걸 좋아하는데... 발색이 좋아서 살짝만 발라야 이뻐용",
    "text74": "보습력이 아주 좋고 색이 립밤치고는 진하게 나와서 마음에 들었어요. 하지만 마스크에 많이 묻어나오고 각질 사이에 끼는 경우가 종종 있었어요.\n그래도 쌩얼에 이것만 바르고 나가면 얼굴이 화사해져서 휘뚜루마뚜루 쓰기 좋습니다👍👍👍",
    "text75": "촉촉하고 발림성 진짜 대박!! ㅎㅎㅎ 너무 이쁘게 입술에 착 발려요!! 보습력도 좋아요!",
    "text76": "직접 써보고 산 것은 아니라서 걱정했었는데 입술색과 잘 맞고 자연스러워서 괜찮네요~ 수분감도 좋고 부드럽게 잘 발립니다. 입술에 생기를 더하고 싶을때 살짝 바르는데 자연스러워서 솔직히 바른 티는 안 나요 ㅎㅎㅎ",
    "text77": "지속성은 적지만 엄청 촉촉하고 발색도 예쁘게되서 너무 맘에 들어요!!",
    "text78": "일단 발림성이 아주 좋아요. 미끄러지듯이 발려서 입술에 자극 없이 편안하게 발립니다. 발랐을 때 당시에는 촉촉한데 지속력이 짧아서 입술 케어에는 적합하지 않은 것 같아요. 무엇보다 컬러립밤이라 발색력을 어느 정도 기대하고 구매했는데 컬러 자체도 상세페이지랑 너무 다르고 발색도 너무 약해요. 발림성 빼고는 애매해서 재구매는 안할듯",
    "text79": "가격에 혹해서 구매했어요!\n한마디로 정리하면 색은 정말 예쁜데 립밤이라 생각하시면 굉장히 아쉬울 것 같습니다 ㅠ\n\n만족스러웠던 점은 지속력이랑 발림성이 마음에 들었습니다! 색도 개인적으로 아주 마음에 들었고 크기가 작아서 휴대하기도 편했어요.\n\n불만족스러웠던 점은 립밤..? 이라기에는 보습력이 거의 없다시피 느껴졌습니다. 일주일밖에 사용을 안 해보았지만 아무래도 보습력이 좋다! 라고 말씀드리기는 힘든 느낌입니다.\n\n말 그대로 립스틱은 부담스러운데 자연스러운 색을 내고 싶다! 하시면 구매해보시면 좋을 것 같은 느낌입니다!",
    "text80": "생얼에 쓰기 딱 부담스럽지 않은? 립밤이에요.\n근데 음...재구매할 정도 감동적인 효과는 없네요.\n보통꺼보단 낫나...?정도고 보습력도 보통입니다.\n색 지속력은 0이라고 보시면 되고...\n패키지가 싸구려 티나서 좀 그러네요.\n겉이 이쁘기만 해도 손이 갈 것 같은데...",
    "text81": "지름 이거보다 큰거쓰다가 요거쓰려니 몇번더 슥삭하여하니 은근귀찮아요..\n지속력은 보통이고. 무향.\n발색은 립밤이다보니 크게  티안나지만 입술에 바르고 시간이 지날수록 발색이 더올라오는 느낌..\n장점은 휴대하기 좋은 사이즈.\n짜증나는건  돌리는게 쉽게 고장남.. 립이 들어가질 않아 손이나 입술로 눌러서 넣어야 들어감...\n저렴한 맛에 쓸만하나 재구매의사는 없을거같아요.",
    "text82": "써보니\n발색이 자연스럽고\n립밥이니 부담스럽지 않게\n바르고 다닐수 있어 좋았어요",
    "text83": "발림성과 보습은 합격!!\n아무것도  먹지 않구 마시지 않을땐 괜찮으나 뭔가를 하면 바로 다시 발라줘야함\n그냥 가볍게 수시로 발라주는 용도로 사용^^",
    "text84": "써보니 좋아서 재구매해봅니다 첨에는 좋을까 했는데 막상 쓰고나면 촉촉하고 너무 좋은것 같아요",
    "text85": "평소에 편하게 바를 색 있는 립밤 찾다가 가성비가 좋아서 샀는데 생각보다 괜찮았어요. 색도 예쁘고 촉촉해요. 그래도 립밤이라 오래 지속되지는 않아요",
    "text86": "촉촉하고 좋아요 그래서 재구매하고있는데 한번씩 품절일때가 있었는데 이번에 행사하면서 샀는데 너무좋네요",
    "text87": "맨소래담 완전 좋아요~ 입술 보습에 완전 짱!!!!! 굿~👍",
    "text88": "쌩얼에 너무 혈색 없어보이지 않고 싶을 때 좋아요 너무 매트하지도 미끈거리지도 않는 딱 립밤 정도의 느낌이라 답답하지 않고 좋습니다~!",
    "text89": "이제품 다 좋은데 제가 입술염이있어서ㅠ 이거 바르니까 입술이 더 안좋아져요,,",
    "text90": "보습좋고,색깔 좋고,꾸준히 계속 사용해온 제품이라서~다 소진해 갈때쯤 재주문하고 있습니다~",
    "text91": "몇개째 쓰고 있는 중입니다~집근처 매장에는 이 색깔만 없어서 택배배송 주문했는데 신기하게 오늘배송으로 왔네요..ㅎㅎ",
    "text92": "컬러 립밤이 대부분 레드!! 아니면 핑크!! 이러는 데 이 제품은 딱 코랄 색깔이라 색이 너무 예뻐요! \n입에 뭐 대자마자 사라지는 지속력이라 먹을 일 없을 때 사용합니다 ! \n색깔이 너무 예뻐서 봄웜 분들께 강츄!!!",
    "text93": "솔직히 기대 안하고 구매했는데 너무 좋아요! 평소 쌩얼로 다니는데 생기없어 보이는 입술 때문에 고민하다가 색이 들어가있는 립밤이 좋을 것 같아서 구매하게 됐는데, 원래 화장을 안하고 다녀서 그런지 한 번만 발라도 입술에 생기가 넘치는 기분이에요. 촉촉하고요. 재구매 의사 100% 입니다!",
    "text94": "쌩얼립이 너무 건조하고 창백해서 고른 립밤이에요.\n발림성 부드럽고 가볍게 발리고 찌깐한게 가지고 다니기도 좋고 유지력도 좋은 것 같아요! \n발랐을 때 적당히 색깔도 자연스럽게 올라오는게 맘에 들어요. 한달 꾸준히 써보고 또 후기 올릴게요 :)",
    "text95": "시중에 파는 다른 컬러립밤에 비해 거의 반값이라서 기대 하나도 안 했는데 지금 제 최애립밤될 것 같아요ㅠ \n발색도 예쁘면서 입술 건조함도 잡아주는데 저렴하기까지 해서 너무 신기해요 스틱이 가늘어서 발라줄 때도 편합니다\n지속력이 엄청 좋은 편이지만 립밤이 원래 그렇죠 뭐..\n단점은 색이 너무 예뻐서 자꾸 덧바르다보니 금방 닳는 것 빼고는 정말 다 좋네요\n사은품인 파우치도 귀엽고 실용성 좋은 것 같아요",
    "text96": "립제품 사용한 다음에 사용할 립밤용으로 선택한건데, 좋습니다. 생각보다 작아서 좀 아쉬운 데, 촉촉하고, 발림성도 좋고, 글로우 립으로 좋습니다. 지속력은 자주 바르지 않으면 보통입니다. 색상은 생각한 색상은 아니지만 괜찮습니다. 덧바를 용도의 립밤이라서요. 민낯에 바를 분은 테스트 한 다음에 구입하세요. 쿨인데 뭔가 색이 안 어울리는 것 같습니다.",
    "text97": "멘소래담에서 컬러 립밤이 나와서\n궁금해서 구매했는데\n케이스도 핑크에 슬림하고 너무 예뻐서\n3가지 컬러 다 구매해서\n제가 스칼렛이랑 레드 쓰고\n남사진들에게 하나씩 주니 좋다고 해서\n케이스가 슬림하고 가지고 다니기 좋다며\n더 사달라는 애들도 있고\n남자애들도 무색이나 스칼렛 정도는 예쁘더라구요\n그래서 재구매를 두번이나 했네요\n부드럽고 살짝 컬러도 있고\n슬림해서  가지고 다니기 좋다는 거예요\n우연히 키링 투명 파우치 증정이길래\n하나 더 구매했어요\n처음에 바를땐 발림성도 좋고한데\n보습은 그리 오래 가지 않아서\n자주 덧바르게 되는데\n바를수록 컬러가 진해져요\n바세린 립밤이 보습은 엄청 좋은데  끈적여서\n이건 끈적임이 전혀 없어요\n보습은 보통인것 같아요\n무엇보다 케이스가 핑크에 슬림해서 너무 예쁩니다\n파우치에 항상 가지고 다닙니다\n번창하세요",
    "text98": "11월에 처음 구매했다가\n하나씩 나눠주고 재구매했어요\n일단 립밤 케이스가 심플하고 슬림해서\n가지고 다니기 좋습니다\n핑크라 예쁘구요\n하나 줬더니 더 사달라고 하더라구요\n남자애들이 더 좋아합니다\n보습도 좋고\n옅은 컬리립밤이라 편하게 바르기 좋습니다",
    "text99": "부드럽게 잘 발리며, 색상도 자연스러워서 좋습니다.그러나 보습력과 지속력은 보통입니다.\n색상은 생각보다 더 자연스러워서 립메이크업 대신 사용하지는 못하며, 립스틱 위에 덧바르는 용도로 사용하면 괜찮습니다. 끈적임은 없고, 약간 오일리합니다. 보습력 유지는 오래가지는 못해서 자주 발라야합니다.",
    "text100": "색상은 립밤이라서 은은하고 여리여리하게 오렌지 코랄색이 올라와요! 평소에 진한 립보다 연하고 은은하게 올라오는 립을 좋아하신다면 추천합니다! 써본 결과 다른 립제품 위에 쓰더라도 연하기 때문에 립밥 색이 튀지 않게 잘 어우러지는 게 매력인 것 같아요☺️ 화장 간단하게 하고 싶을 때 선크림 바르고 멘소래담 립밤 바르고 나가면 딱 좋아서 자주 사용하고 있습니다!",
    "text101": "보습이 좋고 발색이 뛰어나요.\n매직컬러 스트로베리 전성분\n아카다미아씨오일 메도우품씨오일, 비즈왁스, 합성칸데릴라와스, 마이크로크리스탈린왁스, 아르간트리커넬오일 카나우바왁스\n쉐어버터, 향료, 피토스테릴/옥틸도데실라우로일글루타메이트, 카프릴릭/카프릭트리글리세라이드, 인디안베델리엄수지추출물,\n적색218호, 토코페릴아세테이트, 미네랄오일, 코코넛오일, 알로에베라잎추출물, 리날룰\n틴티드 레드 전성분\n옥틸도데칸올, 메도우폼씨오일, 페트롤라툼, 디이소스테아릴말레이트, 하이드로제네이티드폴리이소부텐 브이피/헥사데센코\n폴리머, 페닐트리메치콘, 하이드로제네이티드캐스터오일다이머디리놀리에이트, 다이머디리놀레일다이머디리놀리에이트, 폴리\n에칠렌, 오조케라이트, 세레신, 칸데릴라왁스, 아르간트리커넬오일, 하이드록시프로필비스아이소스테아라마이드엠이에이, 피토\n스테릴올리에이트, 1,2-헥산디올, 카프릴릴글라이콜, 실리카디메칠실릴레이트, 에칠혁실에독시신나메이트, 티타늄디옥사이드,\n너색201호, 소둥하이알루로네이트, 피마자오일, 하이드로제네이티드캐스터오일, 슈크로오스아세테이트이소부티레이트, 적식\n산화철 펜타에리스리틸테트라-디-t-부틸하이드록시하이드로신나메이트, 토코페릴아세테이트, 슈크랄로오스, 황색4호, 오레가\n노잎추출물, 에칠핵실팔미테이트, 트리베헤닌, 소르비탄이소스테아레이트, 팔미토일트리펠타이드-1, 정제수, 소듈아세될레이\n티드하이알루로네이트, 슈크로오스 사카라이드아이소머레이트\n틴티드 스칼렛 전성분\n옥틸도데칸올, 메도우폼씨오일, 페트롤라툼, 디이소스테아릴말레이트, 하이드로제네이티드폴리이소부텐 브이피/핵사데센코\n즐리머, 페닐트리메치콘, 하이드로제네이티드캐스터오일다이머디리놀리에이트, 다이머디리놀레일다이머디리놀리에이트,젤\n리에칠렌, 오조케라이트 세레신! 칸데릴라왁스, 아르간트리커넬오일, 하이드록시프로필비스아이소스테아라마이드엠이에이\n피토스테릴올리에이트, 1,2-핵산디울 카프릴릴글라이콜. 실리카디메칠실릴레이트 칼숨소둠보로실리케이트, 티타늄디옥사이드\n틴옥사이드 에칠헥실메톡시신나메이트, 적색202호, 소둠하이알루로네이트, 피마자오일, 하이드로제네이티드캐스터오일, 황색\n4호, 적색201호, 슈크로오스아세테이트이소부티레이트, 펜타에리스리틸테트라-디-t-부틸하이드록시하이드로신나메이트, 토\n코페릴아세테이트,",
    "text102": "겨울되니 입술이 건조해지고 각질이 일어나서\n급하게 주문했는데 사이즈가 생각보다 작긴하지만\n슬림하고 작아서 주머니든 어디든 챙겨다닐 수 있어 좋네요.\n발림성은 좋구 끈적임은 좀 있지만 립밤이라면 있을 수 있는 정도의 끈적임이라 상관이 없었고 각질도 진정이 되네요.\n어느정도 발색력도 있어 입술색을 줄 수 있어 좋아요.",
    "text103": "립스틱, 립 틴트보다 편하게 바를 수 있는 컬러 립밤이 필요하던때에 마침 1+1 행사를 해서 저렴하게 구매했습니다 :)\n실수로 잘못 구매해서 4개가 왔는데, 제형이 물러서 금방 닳기 때문에 1개로 1달 조금 더 쓴 것 같아요!\n발색은 틴트, 립스틱 만큼 진하지는 않지만, 맨 입술에 올렸을 때 핑크기가 충분히 나기 때문에 꾸안꾸? 느낌으로 내 입술인데 조금 더 생기있어 보이는 정도로 예쁘게 발색됩니다. 틴트 립밤으로 생기가 부족할 땐, 워터 제형 립 틴트로 색을 더해서 쓰고 있어요!\n 립밤으로써 각질을 정돈해 주는 그런 기능은 사실 좀 기대 이하이고, 색상이 나면서 적당히 촉촉하고, 수시로 덧바르기 좋다는 점에서 굉장히 만족하는 편입니다 :)\n 커피 마시거나, 밥 먹으면 다 지워지기 때문에, 주머니에 넣어놓고 수시로 덧바르기 좋습니다!! 싼 가격에 겟 하세요!!❤",
    "text104": "가장 많이 팔리는거로 샀고 색이 무난해요. 후기도 많고 화사해지하려고샀는데 성능도 좋고 후기가 맞습니다",
    "text105": "예전에 사용해보고 나쁘지 않아서 할인 기다렸다가 구매했습니다. 입술이 너무 건조해서 립스틱은 엄두도 못내고요, 립밤만 겨우 발라요. 이 제품은 발색이 좋아서 일반 립밤보다 더 좋습니다.",
    "text106": "다 만족하는데\n중국생산이라 더는 안쓸거같아요.\n발림성 촉촉 색상 좋아요.",
    "text107": "되게 부드러워요 이빨에 잘묻어요 색 진해서 조금만 발라도 좋아요 자주 발라야합니다",
    "text108": "부드럽게 촉촉하게 발리네요^^ㅇ\n굿굿굿입니다^^\n데일릴",
    "text109": "가볍게 바르려고 구매했는데요\n생기있어 보이고 촉촉해서 만족합니다.",
    "text110": "가격에 비해 너무 만족스럽습니다\n색깔도 예뻐서 가을 웜톤에 어울릴 것 같아요",
    "text111": "멘소래담은크림만사용하다\n립밤은처음인데촉촉하고\n무엇보다작고얇아서더좋아요",
    "text112": "레드랑 두개 시킨줄알앗는데 잘못뉼럿네요ㅜㅠ 그래도 만족해요",
    "text113": "부드럽게 발리구\n은은한 색감에 \n만족하는 사이즈  (휴대성 용이)\n저는 아주 만족해요~",
    "text114": "입술컨ㄷㅣ션이 안 좋아져서 틴트안바르려구 샀어요!!\n보습감도 있고 컬러도 이뻐서 여행다니면서도 잘 바르고 잘 쓰고있어요!!추천합니당 가격도 저렴해서 좋아요",
    "text115": "기본 세컬러 모두 구입^^ 다 좋아요. 은은하게 컬러감 있어요. 촉촉해서 넘 맘에들어요",
    "text116": "애용하는 제품이에요\n발림성 좋고 촉촉해요\n수시로 발라 주고 있어요",
    "text117": "저렴한 가격에 코랄색상 립밤 너무 조아요 재구매 예정입니다",
    "text118": "자연스러운 색감이고 가볍게 바르기 좋아요\n지속력은 딱히 길진않고 금방 날라가는 것 같아요",
    "text119": "컬러립밤 여러번 구매했어요 \n슬림한 디자인에 핑크컬러라 예뻐서 구매해서\n남사친들 하나씩 주니까 좋다하네요\n슬림해서 가지고 다니기 좋다고\n사달라 하던데요\n그래서 재구매했어요\n남자애들이 쓰기에도 좋은것 같습니다",
    "text120": "촉촉하고 발림성이 좋아요. 발색이 아쉽지만 가성비가 정말 좋아요.",
    "text121": "사야할 이유를 모르겠음 색이 엄청 이쁜 것도 보습이 좋은 것도 가성비가 좋은 것도 아님.. 패키지도 그닥.. 다이소 립밤이 더 나을 듯..",
    "text122": "거칠한입술이촉촉하고무엇보다도\n주머니에쏙넣고다니기좋네요\n무색이향이없었더라면좋지않을까싶네요",
    "text123": "가볍게 발리고 끈적임 없어요\n다만 색이 제가 생각했던거보다 옅어요\n가성비 만족합니다",
    "text124": "몇개 주문했다가 립밤 하나씩 주니까\n좋다고 해서 재구매했어요\n남자애들이 휴대하기 좋게 립케이스가 작고 슬림해서 좋아요\n전 케이스가 예쁘고 컬러도 예뻐서 좋아요",
    "text125": "색이 이뻐서 재구매할것같아요\n 발림성이 좋아요.\n립스틱 대용으로 좋아요",
    "text126": "가격대비 아주 만족합니다. 촉촉함과 색상이 은은합니다.",
    "text127": "지속력.발색력 다 보통입니다.저같은경우 그다지 촉촉하지는 않네요.금방 말라서 입술이 아파요.재구매의사는 없을듯 합니다;;",
    "text128": "립스틱바르기엔 너무 해비해서 멘소래담 립아이 바르니 각질도 가라앉고 촉촉하고 색상도 자연스럽게 스며들어서 너무 좋아요^^",
    "text129": "걍 컬러있는 립밤이에요 약간 색이 있어서 자연스러운 입술색낼때 좋네요",
    "text130": "컬러립밤인데 케이스도 심플하고 핑크색에 너무 예뻐요\n여러개 사서 군대간 친구한테도 하나 줬어요\n제일 연한 색상으로요\n막 쓰기에도 좋아요",
    "text131": "올리브영 세일할 때 구매했습니다. 선물용으로 좋아요! 촉촉합니다",
    "text132": "가성비로 최고입니다. 보습력은 보통이지만 자주 바르면 괜찮아요",
    "text133": "딸기향이나는 매직컬러네요~발림성은 괜찮고 지속성은 그냥 그렇네요.오래가지는 않아요.색이 진하게 발색되지 않으니 일상생활에 부담없이 발라봅니다~",
    "text134": "한 달동안 사용하면서,\n보습이 매우 뛰어났어요.\n또한 발림성과 지속력이 아주 좋습니다!",
    "text135": "데일리로 사용하기 좋아서 생각보다 자주 사용하고 있습니다. 보습력 무난하고 혈색이 좋아보여서 마음에 듭니다.",
    "text136": "촉촉하고 부드럽고 좋너요~\n크게 기대 안했는데 만족~\n각질진정은좀더 써봐야될듯",
    "text137": "제품 중에 가장 좋아하는 컬러! 과하지 않으면서도 가벼운 색감을 줄 수 있어 수시로 바르기 너무 좋아요!! 지속되는 시간이 아주 길지는 않지만 건조함도 피할겸 자주 덪발라주게 되서 만족해요😄",
    "text138": "립밤 선문용으로 구매했어요\n립케이스도 예쁩니다\n하나는 저도 쓰구요",
    "text139": "매장에서 우연히 발견하고\n매직컬러를 바르고 있었는데\n이번에 스칼렛 색도 구입했어요.\n촉촉하고 색도 이쁘고\n슬림해서 한 손에 쏙\n좋습니다.",
    "text140": "보습력은 뛰어난데 색도 많니 약하구 지속력이 너무 짧은 것 같아서 아쉬웠어용..!!",
    "text141": "상품은 매우 만족합니다.\n보습력응 보통이에요.\n발림성은 아주 만족 합니다.\n상품의 지속력은 보통입니다.",
    "text142": "자주 바르기 편하고 색상도 깔끔합니다ㅎㅎ가격도 괜찮은 편이에요",
    "text143": "가볍게 바를 틴트 찾다가 주문했어요! 무난하게 사용하기 좋아요",
    "text144": "발림성 좋아요\n립 지워졌을 때 수정용으로 좋아요\n매트하지 않아 전 좋았어요",
    "text145": "촉촉하게 발리고 발색이 적당해서 좋네요. 자주 사용할 수 있을 것 같습니다. 기초 화장 후 바르면 혈색이 좋아보입니다. 단독으로 사용해도 괜찮고, 베이스로 발라도 좋아요~! :)",
    "text146": "가장 좋아하는 색인데, 발림성도 좋고 촉촉해요! 다른 색도 좋지만 항상 손이 가는 자연스러운 발색👍👍👍 단종되지 않기를 바라요🙏🙏🙏",
    "text147": "발림성 좋구요.\n컬러도 진하지 않고, 그렇다고 그닥 흐리지도 않고,\n끈적임도 없이 좋아요.\n각질도 어느정도 진정되는거 같아요.\n단, 지속력이 좀 짧아서 아쉬워요.",
    "text148": "매장에서 사서 써보고 재구매해요 자연스럽게 발색되는 반면 지속성은 아쉽습니다",
    "text149": "립 지워지고 수정할때 무심히 바르는 용도로  사용하고 있는데 좋아요\n다음에 재구매각입니다",
    "text150": "각질케어가되어 이것만 사용하고있어요~\n보습력은 보통이라 중간중간 한번씩 덧바르고있답니다. 색도 무난하고 사용하기 좋아요^^",
    "text151": "지속력은 짧지만 자주자주 발라주면 괜찮을것같아요 \n양이 조금 적어요",
    "text152": "두번째 구매 하는거에요 \n저번에 연핑크 사서 써봤는데 나름 괜찮아서 다른 컬러로 재구매 해봤어요",
    "text153": "지속력은 일반 립밤정도고 촉촉하니 잘 발립니다. 립스틱같지 않아서 좋아요.",
    "text154": "입술이 틀때 사용하여 발라보니 촉촉하고 좋아요.....",
    "text155": "좋습니다 자주 쓰는 물건입니다. 배송 시간이 빠릅니다. 립스틱 색깔이 너무 예뻐요.",
    "text156": "색도 무난하고 발림성도 ㄱㅊ은데 양이 너무 적은거 같아요. 금방 다 쓰네요",
    "text157": "립밤을 사용해 보니 촉촉하고 지속력이 좋아요.입술 트는데에 좋아요.",
    "text158": "입술에 사용해 보니 촉촉하게 잘발라지고 지속력도 좋아요.",
    "text159": "맨소레담!\n립밤으로 짱입니다. 사계절 마다 항상 애용해요.",
    "text160": "향은 거의 안 나고 발색도 진하지 않아요. 핑크에 비해 색깔이 연한 편입니다. 자극 없고 촉촉해서 좋아요.",
    "text161": "입술에 발라 보니 촉촉하니 입술도 마르지 않고 촉촉해서 좋아요.",
    "text162": "색깔 예뻐요. 기본적으로 보습도 잘 되고 발색도 자연스럽게 잘 되는 편입니다.",
    "text163": "저한테는 립아이스가 제일 좋은 립밤이에요\n휴대하기 좋고 보습력도 뛰어나요\n발색도 예뻐서 아주 만족합니다",
    "text164": "기대앙했는데 생각보다 촉촉하고 생각보다 발색력 좋아서 완전 만족하는 아이템!!",
    "text165": "석유냄새 비스무리한 향 나는데 막 심한정도는 아니에요. 학생때 이 제품좋아서 4통가량비웠어요. 주머니에 편히 넣어다니기 좋아요",
    "text166": "이번에 살때 많이 사버렸어요 꼭 필요하거든요 \n칼라도 너무 이쁜데 아주 촉촉합니다",
    "text167": "밖에서 바르는 용으로 구매했는데 색상이 있어서 좋아요!!",
    "text168": "바세린 비슷하게 나는 향이 좋진 않은데 가볍게 들고다니면서 바르기 좋아요",
    "text169": "1+1행사로 저렴한것 같아서 주문했는데 색이 조금 아쉽네요 발림은 부드럽고 평소에 사용하기 좋아요",
    "text170": "가격좋고 잘 산거같아요. 발림성도 좋고 만족합니다. 지속력도좋고 색도맘에들어요",
    "text171": "건조해지는 겨울 입술이 잘 갈라지는데\n발라보니 굿.\n택배배송이 늦어진건 아쉽네요",
    "text172": "색이 생각보다 튀지않고 부드럽게 발려요~\n\n입술 건조시마다 바르고있어요",
    "text173": "이 립밤이 총 3가지 색상이 있는데 저는 핑크색이 젤 이쁜 것 같아요 레드랑 스칼렛은 좀 제 취향은 아닌데, 레드보단 스칼렛을 많이 써요 그리고 립밤이다보니 지속력은 매우 약합니다.. 뭐 먹으면 걍 없어요..",
    "text174": "무향이라는데 향이좀있어요 향에 민감 하신분은 \n매장에서 테스터하고 사용하셔요",
    "text175": "진짜 가성비 좋은 아이템이에요! 촉촉하면서 색깔도 이쁘게 발색되네요!",
    "text176": "거의 립스틱 대신 늘 사용중인 제품이네요 늘 애용잘하고 있어요 어떤 립스틱보다 더 나은듯",
    "text177": "맨얼굴에 바르려고 샀어요!\n약간 딱딱한 제형이라 바르기 좋고 휴대성도 좋네요 만족",
    "text178": "생기있어보이고 촉촉저렴이로 딱인거같아요 굿굿 잘쓸게요",
    "text179": "화장 안 할 때 립만 좀 색있는 거 쓰고 싶어서 샀어요\n사실 파우치 줄 때 고밈하다 산 건데 ㅋㅋㅋ 생각보다 맘에들어요",
    "text180": "가성비 대박 좋은 아이템이에요 \n이건 진짜 공병템으로 자꾸 사용해야합니다",
    "text181": "지속력은 별로 없지만 쌩얼에 입술만 혈색 주기 좋아요\n가성비도 좋고 보습도 잘 돼서 가볍게 쓰는 편입니다\n회사에 하나 두고 쓰면 좋아요ㅎㅎ",
    "text182": "생각보다 색상이 연하긴 하지만 촉촉하고 이뻐요,증정품으로 온 파우치도 귀여워요",
    "text183": "아주 맑고 자연스럽게 발색이 돼요 보습감도 좋아서 은근 손이 갑니다",
    "text184": "바를때는 촉촉한데 금방 건조해져서 각질 부각이 오히려 잘 되네요 ㅠㅜ종류별로 써봤지만 이제는 그만 구매할 것 같아요.",
    "text185": "립밤이 필요해서 구매했어요. 마음에 들어요. 금방 다 쓴것같아요",
    "text186": "매직컬러만 쓰다가 틴티드 사봤는데 다음에 다시사면 매직컬러로 쓸라구요^^",
    "text187": "자연스러운 발색으로 가볍게 바르기 좋아요. 보습력도 좋네요.",
    "text188": "가격대비 발색력 발림성 보습력 좋고 색깔도 튀지않고 크기도 작아서 좋음",
    "text189": "립밤 바르고 싶은데 너무 생기가 없어 보일 때 사용하면 좋아요.",
    "text190": "가성비가 좋아요 발색이 오래는 안가지만 자연스럽고 뭉침이 덜함",
    "text191": "쌩얼에 쓰면 잘 지워지거나 티 안 나는게 많은데 컬러듀 괜찮고 자연스러워용",
    "text192": "색이 완전 있는 편은 아니지만 촉촉해서 이거 바르고 매트립 발라도 각질부각 사라져여",
    "text193": "립밤에 색상이 들어가서 더욱 좋습니다 ^^ 부담없는 가격으로 만족스럽게 사용중입니다!!!",
    "text194": "발색립밤 자주 쓰는데요,\n\n1. 보습력이 거의 0이에요.\n2. 심지어 핑크색으로 착색된 것도 오래 안감.\n3. 용량 개 적음.\n\n아무리 싸도 재구매 안할듯요...\n\n도움이 되셨다면 \"도움이 돼요👍\" 한 번씩 눌러주세요. 감사합니다.",
    "text195": "보습력이랑 발림성이 좋아요 대신 발색은 떨어지지만 여러번 바르면 괜찮아요",
    "text196": "할인할 때 구매하세요! 그냥 사면 돈 아까워요! 양 개적음!",
    "text197": "컬러도 보습도 발림성도 다 중간인 립밤. 가성비가 좋아서 써요",
    "text198": "무색 립밤은 바르고 또 틴트를 발라야해서 무거운데 이거는 색도 있어서 쓰기 좋아요",
    "text199": "스칼렛 색상 예쁜데 오프라인에서는 잘 안팔아서 갑자기 필요할때 사용하지 못하는것 빼곤 완전 만족",
    "text200": "써본중에 발색 제일 잘되는 칼라 립 밤 이옝  그래사  아조  마음에듬"
  }
]