[
  {
    "brand_name": "버츠비",
    "product_name": "버츠비 오버나이트 인텐시브 립 트리트먼트",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0011/A00000011793206ko.jpg?l=ko",
    "review_name": "레몬 소르베",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000117932",
    "text1": "바르고 자면 촉촉함이 남아있거요 레몬향이 산뜻해서 좋아요. 바르면 약간 시원한 느낌도 있습니다",
    "text2": "좋아요 행사할때 \n좋은상품 저렴하게 잘 샀어요 \n만족합니다~",
    "text3": "키링 준다고 해서 샀는데 키링 안 왔음 문의하니까 몇주째 씹기^^ 짱나네 그런식으로 영업하지마라",
    "text4": "상큼한 향이 기분좋은 립밤입니다 각질을 잘 불려주는 건 아닌데 그래도 듬뿍 발라주면 수월하게 제거 가능해요",
    "text5": "레몬 버터 큐티클 크림 향이 약해져서 걱정했는데 이 제품은 레몬향이 충분히 나서 다행입니다 나이트 케어로 잘 사용하고 있어요",
    "text6": "향이 너무 상큼하고, 보습력이 좋아요~ 또 구매할 것 같습니다.",
    "text7": "늘 쓰는 립밥 버츠비 냄새도 좋고 발림성도 굿이당~~~~~~~~",
    "text8": "입술뜯고 각질때문에 사봤어요 촉촉하고 입가가 밝아지는 느낌",
    "text9": "정말 좋습니다.\n꼭 경험해보세요.\n너무 강추드립니다!!",
    "text10": "버츠비 촉촉~ 입술 촉촉~ 자기 전에 듬뿍 올리고 잡니다! 뷰두러워용",
    "text11": "보습이 좋아요. 향도 레몬향이 상큼하고, 색상도 이뻐요~",
    "text12": "자기 전에 바르고 자면 담날 아침에 촉촉하고 각질 없는 립이 완성 됩니다!",
    "text13": "아침까지 촉촉한게 느껴져요. \n밤에 바르고 자면 아침에 스며들어있고 보들보들 쫀쫀해요.",
    "text14": "레몬 한개 다 쓰고 이번에 새로삼\n바르면 촉촉해져서 좋더라구요. \n향기도 너무 마음에 들고 보들보들하고 좋아요.",
    "text15": "케이스가 플라스틱이라 좀 그렇지만 진짜 부드럽게 발리네요. \n눅*의 립 트리트먼트는 스크럽도 동시에 되는 제품으로 좀 자극이 갔었지만 다음 날 효과는 좋았고.\n라네* 립 트리트먼트는 꾸덕한 화장품을 올려놓은 것 같은 느낌이 너무 들어서 사실 좀 쓰다 말았는데\n버츠비는 일단 완전 부드러워서 좋고, 입술에 많이 발라봤는데 화장품 느낌 없어요. 내일 아침이 기대되네요.",
    "text16": "레몬향이 향긋하고 좋아요. 입술을 매끈하고 부드럽게 가꾸어주는 립 트리트먼트입니다. 사용감이 마음에 들어요.",
    "text17": "입술을 부드럽게 가꿔주네요. 자기 전에 발라주면 다음날 매끄러워요. 그리고 향이 참 좋습니다~",
    "text18": "엄청나게 진득하진 않고 살짝 맨질한 느낌입니다. 가볍게 바르고 자기 좋은 것 같아요.",
    "text19": "버츠비오버나이트인텐시브 립 트리트먼트가 매장에서 자꾸 없어져서 온라인으로 구입했어요. \n레몬 소르베를 특히 좋아해서 계속 재구매해서 쓰고 있어요. \n밤에 바르고 자면 너무 좋아요.",
    "text20": "계속 사용하던 립트리트먼트인데 요즘은 매장에 잘 없어요. 온라인에서 잘 주문했어요",
    "text21": "재구매해서 사용하고 있습니다. \n스트레스 받으면 자꾸 입술에 손이 가는데 바르면 밤사이 입술이 진정됩니다",
    "text22": "밤에 바르고자고 다음날 휴지로 남은 양만 닦아준 다음 양치하기 전에 물로 살살 문지르면 입술 완전 깔끔해져요!!",
    "text23": "입술이 트는게 좀 많이 줄은듯 합니다. \n양이 적으니 또 구매하야할듯 합니다.",
    "text24": "하나 다 쓰고 재구매 했습시다. \n스트레스 받으면 입술에 손을 많이 대서 꼭 필요합니다",
    "text25": "플라스틱이라ㅜ많이 아쉬운데 상품력은 좋아서 별 하나빼요ㅠ",
    "text26": "입술이 건조해지고 양쪽 입가가 찢어지길래 급하게 매장가서 구매.\n잠들기 전에 적당량 입술에 바르고 자니까 한결 촉촉하고 부드러워졌어요. 양쪽 입가는 상처난거라 따로 약발라야겠지만 건조해서 더 찢어지는 일은 없을 것 같아요",
    "text27": "전에 써보고 좋아서  다쓰고 재구매 했습니다. \n입술 부드럽게 해주고 트는거 방지해주는거 같아요",
    "text28": "넘 좋아여 근데 뚜껑이\n플라스틱인건 아쉽네요ㅠㅠ 틴케이스엿음 좋겠어오",
    "text29": "향도 좋고 맘에들어요 밤에 바르고 아침에 일어나서 휴지로 닦고 세수하면 입술 컨디션 좋아요",
    "text30": "요즘 입술이 너무 건조해서 뭘 해도 나아지지 않아 사봄.\n밤에 면봉으로 발라두고 자면 다음날까지도 그대로 있음.\n흡수는 잘 안되는거같은데 조금만 발라둬도 입술에 코팅하는\n느낌처럼되어 아침까지 유지됨.\n각질이 다 가라앉고 입술이 나아짐.\n계속 사용하면 확실한 효과를 볼거같아요.\n레몬향기는 많이 안나요.거의 무향같음.\n오히려 민트가 향이 더 많이 나.",
    "text31": "스크럽옆에 진열되어있어서 착각하고샀는데 각질제거하고 이거발라주면 각질안올라오고 좋더라구여 나쁘지않음",
    "text32": "향이 이게 제일 좋아서 샀어요 다른향보다 레몬향이 굿인듯 호불호 없을거가태오",
    "text33": "히말라야 코코넛립밤이 항상 품절이라서 어쩔수 없이 이걸 처음으로 사봤는데, 일단 단지형을 제일 좋아하는 나로서는 쓰기에 편하고 혹시 질감이 너무 퍽퍽하거나 딱풀같지는 않을까 걱정했는데, 직접 발라보니 매우 부드럽고 유들유들하게 발려서 좋긴함~입술 극건성이 나같은 사람한테 딱 좋음~다만 너무 비싸다.세일 안하면 절대 못 삼.",
    "text34": "무난히 쓰기 좋습니다. 향은 레몬사탕향이라 상큼하니 좋은 것 같습니다. 약간의 플럼핑 효과도 있다는 것 같은데 그부분에서는 효과를 잘 모르겠네요. 보습이 목적인 제품을 듬뿍 바르면 다음날 보들해지는건 수순이니 굳이 반드시 이 제품일 필요는 없지 않을까 싶습니다.",
    "text35": "나쁘진 않은데 손은 잘 안가네요. 특색이 있거나 효과가 드라마틱하다는 느낌은 없었습니다.",
    "text36": "음~ 향기로와요. 그것 말고는 그냥 평범한 립밤인듯. 펄이 없다는 사실이 정말 고맙고요, 레몬 향 좋아하시는 분들은 구매하셔도 좋을 것 같아요. 근데 정가 값 주면 아까우니 꼭 할인할 떄 구매하세요.",
    "text37": "이거 좋아용 향도 좋고 보습도 잘되서 다음날 각질이 잘 제거됩니당",
    "text38": "기존 립트리트먼트 제품도 잘 썻능데 이건 향도 좋고 보습도 좋아요 너무 끈적이지 않아서 오히려좋음",
    "text39": "너무 좋아요 상큼한 레몬향에\n부드러운 텍스처까지 손으로 바르는게 좀 불편하지만\n대만족",
    "text40": "오우 저 이거 너무 좋아서\n주변에 추천중이예요\n\n일단 향이 너무 상큼 진짜 레몬 사탕? 느낌\n상큼 달달 거기다 발림성 부드럽구요\n촉촉해요",
    "text41": "재구매템이에용 기분좋은 레몬사탕향인데 바르고 자면 입술이 아주 촉촉해요! 각질도 줄고 안건조해서 좋아용",
    "text42": "한통 텅텅 비우고 새로 하나 샀습니당 기분좋은 레몬사탕향이고 보습력이 무척 좋아서 밤에 바르고 자기 아주 좋아용",
    "text43": "레몬향이 좋았어요 보습에 좋고 각질제거는 잘안되더라구요",
    "text44": "자기전에 바르는 건데 전에 서서 유용하게 잘써서 재구매입니다 새로 나온 향으로 구매했는데 너무 좋아요 \n입술 자주 갈라지는분 강추탬",
    "text45": "2년째 잘 사용하고 있는 제품이라 한 번 립도 사봤는데 진짜 좋았그여",
    "text46": "비싼데, 좋긴 좋음~이런 단지형이 사용하기 편해서 좋은데,요즘은 단지형 립밤이 잘 없어서 찾다가 세일하는 걸로 주문,,넘 비싸서 또 구매할 일은 없을거 같지만,보습도 잘 되고 좋음.",
    "text47": "립 각질이 요즘 심각햤는데 자기전에 진짜 립에 드음뿍 올려서 자고 일어나서 닦아내면 각질 없어짐.. 완전 만족 진짜 각질 걱정 이거로 해결됨",
    "text48": "사실 할인 하는 거 사긴 했는데 너무 예쁘고 다른 건 시원한 거였는데 달달한 거 하니까 기분도 전환되는 것 같아서 ㄹㅊ아요",
    "text49": "피부가 예민한 편이라 아무거나 못바르는데 이건 너무 만족해요 건성인데 촉촉해지고 피부 트러블도 안올라와요",
    "text50": "퀄리티 좋아요 만족스러워요 재구매 했습니다 다음에 또 살라고용 ㅎ",
    "text51": "발림성 부드럽고 향도 좋고 만족해요! 이것저것 립밤 참 많이도 써 봤는데 일반 립밤보다는 확실히 지속력이 뛰어나요!",
    "text52": "복합성에 좋은 것 같아요. 자극도 없고 순한 제품이라서 마음에 들어요",
    "text53": "입술이 한번씩 건조해져서 립밤을 바르면 좋을 것 같았는데 이거는 촉촉해"
  },
  {
    "brand_name": "버츠비",
    "product_name": "버츠비 오버나이트 인텐시브 립 트리트먼트",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0011/A00000011793206ko.jpg?l=ko",
    "review_name": "스위트민트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000117932",
    "text1": "꾸덕꾸덕한 립밤들 싫어하는 사람임 그래사 제형은 매우 만족인데 보습은 안 됨. ..ㅠ!",
    "text2": "소인 매우 당황하고 말았소... 버츠비 립트리트먼트 오리지널을 다섯통은 넘게 비운 골수팬이자 버츠비 맹신론자인 본인의 지위에 약간 혼동을 느끼게 되었소...\n약간 실망스럽소 오버나이트라 함은 밤새 바르고 자라는 뜻이 아니오? 근데 왜 펄이 들어있는거요ㅜㅜ\n처음엔 본인의 두 눈을 의심하였소 하지만 자세히 보니 이것은 펄이 맞소... 다른 신제품들에도 펄이 있을지는 모르겠소만 이 녹색 뚜껑의 민트에는 펄이 있소 아주 작고 작은 펄이라 쉬머해서 눈에 거슬리지는 않소 하지만 밤새 바르고 자다보면 입에도 들어가지 않겠소? 왜 밤새 바르고 자는 립밤에 펄을 넣었소!!! 화가나오. 그래도 향이랑 발림성은 역시 내가 알던 녀석이 맞아서 만족스럽소. 버츠비 우리 잘 해봅시다 그간 좋지 않았소..? 흑흑\n재구매 의사는 없을듯 하오",
    "text3": "그냥 무난하게 쓰기 좋은 립밤이에요 \n보습감 보다는 수분감이 더 느껴지는 립밤이에요 데일리로 바르기도 좋고 자기전에 듬뿍 바르고 자기 좋아요 \n\n민트를 좋아하는 저는 향이 맘에 들었어요 \n발림성도 촉촉하고 부드럽게 발려요 \n지금 현재 거의 다 써가는 중이에요 재구매 의사는 딱-히... 굳이..?🤨",
    "text4": "한 종류만 있는 줄 알았는데 스위트 민트가 있길래 민트를 좋아해서 고민 없이 민트를 골라 사봤어요🍀\n\n💧촉촉함&보습감 둘다 느낄수 있는 립밤\n촉촉하면서도 보습감도 느껴져서 신기했어요\n대부분 립밤들이 수분감이 있으면 보습감이 없어나 보습감은 있지만 수분감은 없는 립밤들이 많아서 이 립밤도 그중 하나겠지 싶었는데 첫 발림성은 촉촉하게 발리다가 시간이 지날수록 속에 보습감이 느껴져요  \n별기대 하지 않았는데 꽤 좋아서 매일 자기 전에 바르고 자요!\n\n👍🏻 양이 많아서 가성비 좋아요 \n세일하면 1만원대도 안하는 가격에 구매할 수 있고 매일 써도 양이 줄어 들지 않아요 \n손끝 온도로 약간 녹는 제형이라 바르기 쉽고 양이 많아서 듬뿍 바르고 자기 좋아요 \n\n☁️ 각질케어&보습케어\n제가 립메이크업을 자주 수정하면 각질이 많이 쌓이는 타입이에요 오늘 립 수정을 많이 했다!싶은 날이면 이 립밤을 두툼하게 바르고 자면 아침에 각질이 뭉쳐 있어서 문질문질해주면 각질제거가 잘돼요 \n그리고 입술을 한 번 뜯으면 계속 뜯는 습관이 있는데ㅠㅠ 이럴때도 자기전에 두툼하게 바르고 일어나면 매끈한 입술을 볼 수 있어요 (하루만에 되진 않고 3일 이상 관리해주면 매끈한 입술을 볼 수 있어요)\n\n😕 호불호가 갈릴거 같은데 약간의 펄이 들어있어요 \n저는 자기전에만 바르는 립밤용으로 써서 펄이 있든 없든 상관이 없는데 펄을 싫어하시는 분들께서는 참고해주세용\n\n✔️ 민트, 풀향이 나요 \n민트를 불호하시는 분들께서는 향에서부터 거부감이 드실수도 있어요",
    "text5": "세일 안하는 민트향으로 샀었는데 화한 느낌인 립밤이에요 잘 쓰고 있는데 할인 안하면 꽤 비싸다고 느꼈습니다 만원 넘으니까 대체할 립밤이 너무 많고 가격값을 한다고는 못느꼈어요 그냥 무난한 립밤입니다 재구매의사는 세일하지 않는다면 없습니다..",
    "text6": "바르면 약간 시원해요 민트향도 나고\n촉촉하고 립밤으로 만족합니다",
    "text7": "민트라 그런지 바르면 화해져요 촉촉하니 무난하게 쓰기 좋아요",
    "text8": "보습 지속력은 립밤보다 길고 립마스크보단 짧아요.\n얇게 발리는 것치곤 촉촉하고, 쫀득하기 보단 가볍게 발립니다.\n향은 설탕에 절인 민트 향이에요. 비즈왁스 립밤 좋아하는데 이것도 향이 좋았어요. 정확한 이름은 기억나지 않지만 프레쉬의 립밤이 생각났습니다. 라임민트였나, 그 향 좋아했거든요.",
    "text9": "오우!\n저는 립밤은 다 거기서 거기다라고 생각했는뎁\n이건 정말 좋은데요?\n깜놀\n보통 덕지덕지 발라도 시간이 지나면 건조해지기 마련인데\n이건 바르면 바를수록 케어된다는 느낌?",
    "text10": "라스트픽으로 저렴하게 구매했오요\n너무너무 만족해요!! \n피부를 막는 느낌X 가벼운 제형에 보습력이 엄청 뛰어납니다!!",
    "text11": "밤에 바르고 자면 다음날 아침까지 촉촉하고 좋아요!! 만족합니다",
    "text12": "플라스틱이라ㅜ많이 아쉬운데 상품력은 좋아서 별 하나빼요ㅠ",
    "text13": "넘 좋아여 근데 뚜껑이\n플라스틱인건 아쉽네요ㅠㅠ 틴케이스엿음 좋겠어오",
    "text14": "요즘 아주 잘쓰고있어요!! 밤에 듬뿍 바르고자면 아침에 입술이 부드러워요",
    "text15": "새로나온 민트는 쓸데없이 펄이 들어가서 손이 잘 가지 얺소이다. 차라리 오리지널을 쓰겠소",
    "text16": "파는 매장이 적은데 경주에서 구매했어요! 냄새도 좋고 발림성도 좋아서 매우 만족합니다!",
    "text17": "오프라인 매장에서 보여서 바로 구매한 제품입니다! 향이 과하지 않아서 좋아요! 보습력도 매우 만족합니다!",
    "text18": "요즘 입술이 너무 건조해서 뭘 해도 나아지지 않아 사봄.\n밤에 면봉으로 발라두고 자면 다음날까지도 그대로 있음.\n흡수는 잘 안되는거같은데 조금만 발라둬도 입술에 코팅하는\n느낌처럼되어 아침까지 유지됨.\n각질이 다 가라앉고 입술이 나아짐.\n계속 사용하면 확실한 효과를 볼거같아요.\n레몬향기는 많이 안나요.거의 무향같음. \n오히려 민트가 향이 더 많이 남.",
    "text19": "저랑은 좀 안맞는 립밤이었습니다. 이거 쓰면 입술 뒤집어ㅓ져요 역설 쩔죠? 그리고 빤짝이 있습니다.",
    "text20": "펄 들 어 있 습 니 다. 피하실 분은 정말 꼭 유의하시고 잘 피해가세요. 냄새는 좋은데 펄 때문에 짜증남.",
    "text21": "ㅍㄹㅅ의 슈가드 시리즈가 생각나서 샀어요. 설탕에 슬쩍 절인 민트향이 좋습니다.",
    "text22": "너무 좋아요..앞으로도 계속 사용할겁니다..너무 강추",
    "text23": "자극없이 보습력이 너무 좋아요!‘ 매일 밤마다 사용해주고있습니다!",
    "text24": "립밤이 필요해서 매장을 둘러보다가 같은 버츠비 제품  먼저 사용해보고 좋았어서 다른 걸로 사용해보려고 구매했어요 발라보니 펄이 있는 건지  반짝거려서 예쁘고 보습도 좋앗습니당!",
    "text25": "버츠비 립밤 쓰다가 저한테는 좀 건조해서 이거로 갈아탔는데 이게 훨씬 좋아요 촉촉하고 약간 펄감도 있어요",
    "text26": "버츠비 립밤은 진짜 믿고 쓰지요.. 요런 팟타입은 위생 신경써야하는게 좀 걸리지만 굳!",
    "text27": "버츠비야 뭐 워낙 유명템이라서 원래 쓰던거 말구 팟타입으로 구매해봤어요",
    "text28": "보습이 뛰어나고 너무 좋습니다요!!\n보습이 뛰어나고 너무 좋습니다요!!",
    "text29": "촉촉해서 밤에 바르고 자면 아침까지 유지되는게 제일 좋아요.",
    "text30": "무난해요. 저녁에 듬뿍 바르고 자면 아침까지 남아있어요.",
    "text31": "막쓰기에 좋은 제품 같습니다 좋아요ㅎㅎㅎ 좋은 가격에 잘 샀어용",
    "text32": "립밤은 다 거기서 거기같아요\n많이 올려야 보습효과를 볼수 있어요\n수시로 덧발라주며 사용하고 있습니다~\n큰 영양감은 느끼지 못했네요",
    "text33": "촉촉하고 아무때나 사용하기 좋은 제품인 거 같습니다ㅎㅎ 좋아요",
    "text34": "시원한 민트향이에요! 향에 이끌려 샀지만 바르면 보들보들하고 찐떡임이 없어서 좋아여",
    "text35": "연한 민트향이 너무 좋아서 바로 샀어요!! 바르면 진짜 부드럽고 끈적임이 없어서 좋아용 민트향 좋아하는 사람으로써 너무 만족합니당"
  },
  {
    "brand_name": "버츠비",
    "product_name": "버츠비 오버나이트 인텐시브 립 트리트먼트",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0011/A00000011793206ko.jpg?l=ko",
    "review_name": "인텐시브 립 트리트먼트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000117932",
    "text1": "가격도 괜찮아요~ 딱필요 했는데  마음에 들어요~~ 오래 사용할꺼 같아요~~",
    "text2": "저녁에 바르고 아침에 각질제거 쉽게 하려고 산 아이템인데 보습은 되지만 엄청 놀라울정도는 아니긴해요",
    "text3": "밤에 바르고 자면 담날에 입술 촉촉하고 각질제거까지 더ㅣ는거 같아용",
    "text4": "버츠비 제품이라 꿀향일 줄 알았는데 민트향이네요!\n향 자체가 아주 강하진 않아서 민트향이 완전 불호이신 분들 아니면 무난히 사용할 것 같아요.\n끈적임은 없지만 보습은 잘 해줘서 저는 만족했습니다! 아 그리고 아아아주 약한 플럼핑 기능이 있어요. 심하진 않고 그냥 쿨링감 주는 정도입니다.",
    "text5": "세일을 엄청 많이 하길래 구매해봤어요!! 버츠비 립밤은 평소에도 자주 사용하는 제품이라서 이 립 트리트먼트도 좋을것 같았어요!! 일반 립밤보다 더 보습력이 좋은것 같아서 밤에만 발라주고 있어요!! 엄청 꾸덕해 보이지만 막상 발라보면 부드럽게 잘 발려요 미네랄오일 파라벤 인공색소 인공향료가 들어가지 않아서 안심하고 사용할 수 있네요!! 무겁거나 끈적거리지않아서 좋은것 같아요!! 보통은 손으로 바르지만 듬뿍올리고 자고 싶은날은 면봉을 사용하면 듬뿍 바를수 있어요!! 버츠비 립트리트먼트도 종류가 여러가지 있던데 다른 립트리트먼트도 사용해보고 싶네요!! 세일할때마다 하나씩 구매해야겠어요!! 버츠비는 그냥립밤도 틴티드 림밥도 립트리트먼트도 다 너무 좋네요!! 다 잘 사용하고 있는중이예요!!!",
    "text6": "세일을 엄청 많이 하길래 구매해봤어요!! 버츠비 립밤은 평소에도 자주 사용하는 제품이라서 이 립 트리트먼트도 좋을것 같았어요!! 일반 립밤보다 더 보습력이 좋은것 같아서 밤에만 발라주고 있어요!! 엄청 꾸덕해 보이지만 막상 발라보면 부드럽게 잘 발려요 미네랄오일 파라벤 인공색소 인공향료가 들어가지 않아서 안심하고 사용할 수 있네요!! 무겁거나 끈적거리지않아서 좋은것 같아요!! 보통은 손으로 바르지만 듬뿍올리고 자고 싶은날은 면봉을 사용하면 듬뿍 바를수 있어요!! 버츠비 립트리트먼트도 종류가 여러가지 있던데 다른 립트리트먼트도 사용해보고 싶네요!! 세일할때마다 하나씩 구매해야겠어요!! 버츠비는 그냥립밤도 틴티드 림밥도 립트리트먼트도 다 너무 좋네요!! 다 잘 사용하고 있는중이예요!!!",
    "text7": "보습과 갈라진곳에 효과가 좋아서 잘쓰고 있는 제품입니다.\n원래부터 입술이 너무 건조해서 매일매일 립밤을 바르고 자기전엔 연고형이나 크림형으로 딥보습을 꼭 해주는 편이에요.\n그래서 웬만한 보습좋다는 립케어 제품은 다써봤고 정착한것이 유리아x랑 바로 이제품 버츠비 오버나이트 입니다.\n스틱형태가 휴대도 편하고 바르기도 쉬워서 자주 손이 가는 제품이긴해요.\n하지만 자기전에 바를땐 이제품같이 짜서 쓰거나 연고형으로 두툼하게 발라주는게 케어에 도움이 돼요.\n케이스를 보고 자그마하다 생각했는데 용량이 꽤 넉넉해요.\n사진보시면 위생상 면봉으로 덜어서 쓰거든요.\n저만큼씩만 발라도 충분히 도포되구요. 매일써도 줄어들지가 않아요. 사용량이 많은 저같읔 사람에게는 정말 너무 가성비가 좋아요.\n바르고나서 날아가는 제형이 아니고 부착이돼서 아침까지 그대로 남아있어요.\n그래서 갈라짐이나 튼데에는 더없이 좋은 립케어라고 생각됩니다.",
    "text8": "요제품 꼭 써보고 싶었는데 올영에서 이렇게 할인을 많이 하는줄 모르고 있었네요. 할인기간에 얼른 샀어요.\n항상 입술이 건조해서 각질 때문에 매트립은 꿈도 못꾸는 1인이에요. \n그러다보니 매일 립케어를 하게됐고 립밤은 수시로 바르고 있어요. \n지금 쓰는 제품은 스틱형과 튜브형인데 연고재질인 튜브형을 주로 밤에 바르고 있습니다.\n이제품같은 단지형은 처음 써보거든요.\n손으로 바를 수도 있지만 위생적으로 쓰려고 면봉으로 덜어서 사용합니다.\n동전만한 크기지만 깊이감이 있어서 내용물은 넉넉한 편이에요.\n끈적이는 제형이 아니고 연고처럼 부드럽게 발리구요. 향은 거의 없는데 바르고나서 쿨링감이 있어요.\n이느낌이 어느정도일지 궁금했거든요.\n따갑지는 않은 정도. 도톰한 입술만들어주는 그 립글로스 있죠? 그것보다 훨씬 덜해요. 자극이라기보다 그냥 시원한 느낌정도.\n하지만 지속이 조금 오래가서 입술 예민한 사람은 테스트해보고 바르셔야 겠어요.",
    "text9": "사계절 내내 립밤 없이는 못살고 밤에는 듬뿍 바르고 자는게 제 특기임에도 제 입술은 항상 트고 하얗게 일어나요 그래서 안써본 립밤이 거의 없는데 버츠비 립트리트먼트는 밤에 바르고 자기 딱인거 같아요 👍\n\n💋제형\n밤 타입으로 들어있어서 바세린 같은 제형이에요 저는 면봉을 이용해서 덜어서 사용하기 때문에 위생적으로 사용할 수 있었어요 \n\n💋효과\n저녁에 듬뿍 팩처럼 바르고 나면 다음날 아침에 촉촉하고 각질을 눌러주는 효과가 있어요 \n\n💋사이즈\n5백원 동전 보다 조금 큰 사이즈이고 갤럭시 버즈보다 약간 작아요\n\n💋추천\n저처럼 저녁에 사용하셔서 케어용으로 사용하시면 좋을거 같아요 전 화장 시작할때 살짝 발라두고 립ㅁㅔ이크업 하기전에 휴지로 닦아주면 립이 부드럽게 착! 잘올라가요!",
    "text10": "사계절 내내 입술이 트는 사람이기에 립밤이랑 립마스크 같은 제품이 필수입니다 여러 제품을 사용해봤는데 자기전에 두툼하게 발라주기 너무 좋아서 정착하려합니다✨️\n\n📍보습감\n오버나이트 제품인 만큼 바르고 자면 다음날까지 촉촉해요\n\n📍효과\n확실히 각질이 개선되고 각질이 눌려지는 효과가 있어요 건성 of 건성인 입술인데 트는것도 많이 줄었어요",
    "text11": "잘때 꼭 립밤 발라줘야하는데 너무 끈적이는건 싫고 각질은 잘 안일어나면서 그런 보습 좋은 립밤 찾다가 버츠비 제품 써봤습니가!\n요거 민트향이 상쾌하고 끈적임도 없는데 아침에 각질 다 잠재워놔서 만족해요>< 여름까지도 사용할것같아요 대만족입니다 입술 상태도 정말 좋아졌어요!",
    "text12": "생각했던 것보다는 보습력이 엄청 오래가는지는 잘 모르겠더라구요 ㅜㅜ 발랐을때는 살짝 화한 느낌이 있긴한데 심하지는 않구용ㅎㅎ\n버츠비라 성분은 믿고쓰기는하는데 입술에 바르는거라 잘못해서 먹으면 맛은 좀 없어요😂\n\n그냥 무난하게 자기전에 바르는 립밤으로는 괜찮아요ㅎㅎ",
    "text13": "이 제품은 제가 벌써 두번째 재구매를 하는 제 정착템중 하나입니다!! 입술에 멘톨 성분이 함유된 립밤을 즐겨 바르기때문에 이정도 멘톨은 전혀 자극적이게 느껴지지 않았어용 향도 너무 좋고 발림성도 좋아요\n\n추가적으로 제 정보를 좀 적어드리자면 우선 제 피부 타입은 여름 쿨 라이트 21호 이고, 건성이지만 평소에는 매트한 화장을 즐겨 합니다! 피부 고민은 최근 지성에서 건성으로 변하는 바람에 각질이나 트러블이 고민인 상태이며, 티존은 아직 지 복합성인 상태입니당 입술 주변은 오래 앓아온 구순염 때문에 성분이 조금이라도 안좋거나 제 피부에 자극이 될만한 성분이 닿으면 바로 빨갛게 습진이랑 진물이 생기고 가려움이 느껴집니다ㅜ 입술 주변만 극극 민감성 피부입니다ㅜ 그래서 어떤걸 쓰던지 성분을 가장 먼저 살펴보고 구매하는 편입니다",
    "text14": "두통째임을 우선 말씀드려요 ㅋㅋ\n단지형이 손에 묻혀서 바르는거라 불편하고 별로였는데 계속써보니 넘사벽 보습장벽을 씌워주네요\n안쓸수가없는느낌이에요 ^^ \n\n트리트먼트와 스크럽중 고민되시는분들은 스크럽하나만 사셔도 충분히 트리트먼트 효과까지보실수있어요. \n저는 둘다써본뒤 트리트먼트를 또샀는데 그이유는 \n스크럽보다는 늘 보습이 먼저더라구요.🥹\n\n그리고 세수할때 물에 입술불어나잖아요? \n자동으로 스크럽되는것같아요. ㅎ\n\n사진 비교샷올립니다\n총평. 재구매의사있어요 💯\n\n제 솔직한 리뷰가 도움이 되셨다면 도움이돼요 꾸욱 눌러주시면 감사하겠습니다 🙏🏻☺️",
    "text15": "🖐극건조한 입술이 고민이신 분들 꼭 써보셨음 좋겠어요🥰\n\n제가 건조한 날씨가 되면 그렇게 입술 갈라짐이 심해지고 난리가 나서 항상 립밤 등등 립제품에 신경을 쓰는데 립밤 뿐만 아니라 진짜 건조함 심하신 분들은 립트리트먼트도 같이 사용해보시길 추천해봐요🙂\n\n✔️발림성 굉장히 좋은편으로 부드럽게 아주 잘 발립니당\n✔️저녁에 사용하는 립트리트먼트라서 조금 끈적임이 느껴지실 수 있어요. 양조절 잘해서 발라주세용\n✔️보습력 정말 좋아요.\n✔️자기전에 바르고 다음날 아침 보면 각질도 진정이 되어있고 촉촉함이 남아 있답니당 입술팩으로 딱!!\n✔️자극없이 순해요.\n\n입술이 정말 극건조 하신 분들 생각보다 많더라구요.\n립밤도 중요하지만 심할 때에는 매일매일 아니더라도 한번씩 이렇게 팩을 해주면 훨씬 관리에 도움되실 거에요🤗",
    "text16": "요즘 건조한  날씨라 그런지 입술이 더 많이 갈라지고 아프더라구요ㅠㅠ 립밤을 발라도 좀처럼 빨리 괜찮아지지 않아서 고민하다가 립 트리트먼트 구입 했어용~!!\n\n버츠비 제품은 디자인이 너무 귀엽더라구요ㅎㅎ\n립트리트먼트는 일반 립밤과 다르게 조금 더 오일리한 느낌이었어요. 자주자주 바르기에는 조금 부담스럽긴 했어요.\n그래서 저녁에 사용하는 걸 추천해용!! 오버나이트 랍니당~!!\n\n자기 전에 입술에 듬뿍 올려주고 자면 아침에 맨질맨질한 입술을 만나실 수 있어요~ 완전 틴트나 립스틱 잘먹을 것 같은!!\n\n확실히 립밤보다 보습력이 뛰어나서 건조함을 확실히 잡아주더라구요. 갈라진 입술을 보호해줘요. \n따갑거나 하지 않아요. (자극 없었어요.)\n\n립밤을 사용해도 건조함이 고민이시라면 립 트리트먼트도 같이 사용 해보시는거 추천 드려용🙂",
    "text17": "✔️입술에 얹으면 촉촉해지고 주름이 사라집니다 건조한 환절기에 입술 보습에 효과적이예요! 다만 단지형이라 위생적인 부분이 조금 꺼려지네요",
    "text18": "밤에 듬뿍 바르고 자면 다음날 각질이 없어서 립 메이크업이 잘 돼요!",
    "text19": "입술이 엄청 건조해서 각질도 많고\n입술이 트기도했는데\n자기전에 듬뿍 발라 주고 자니까\n아침까지 입술이 촉촉해지고\n각질도 많이 올라오지 않아서 좋아요",
    "text20": "향도 너무 좋고 입술에 얹어지는 보습감이 엄청 좋아요 \n약간 화한 민트느낌도 나면서 입술이 보들보들해지네요",
    "text21": "향이 달달한데 박하 처럼 상쾌하고 싸한 향기가 나요\n이걸 뭐라 표현해야할까\n버츠비는 처음인데 좋네요.\n립밤이여서 무색으로 골랐는데 좋아요. \n이거 듬뿍 얹어놓고 자면 아주 좋을듯",
    "text22": "입술이 엄청 건조해서 뜨고 그랬는데 이거 바르고 나니까 각질케어도 되고 엄청 촉촉 해서 좋은거 같아요\n데일리로 바르기도 좋고 자기 전에도 듬뿍 바르고 잠에 아침까지도 촉촉해서 좋아요",
    "text23": "살짝 화한 립밤이에요. \n밤에 바르고 자기 좋을 것 같아서 구매했어요.\n향도 일반적인 민트 향이여서 쓰기 좋아요",
    "text24": "약간의 민트향이 나는 것 같아요! 메이크업 하기 전에 바르고 있으면 촉촉해져서 아주 좋아요! 색이 없어서 밤에 바르면 더 좋겠네요",
    "text25": "선물 받아 사용했던건데 마음에 들어서\n재구매 했습니다~! 버츠비 좋아요 ㅎㅎ",
    "text26": "촉촉하고 발림성이 좋아 바르기 편이해요🥰\n정가는 립밤치고 비싸 세일할 때 구매해야겠어요!\n추천해용",
    "text27": "밤에 바르고 자면 다음날 아침에 촉촉하고 좋아요 !!! 꿀향 납니다 !!",
    "text28": "입술 주위가 자꾸 터서 사봤는데 처음 바르면 보습감이 좋지만 밤에 자고 일어나면 좀 건조해요 ,,",
    "text29": "요거~뷰티 크리에이터 6명이 다 추천한 유명한 제품이라 저도 구매해봅니다~~ 전 건조한 겨울되면 바로 각질올라오는 타입이라 요게 진짜 진짜 필요했었어요~~ 잘쓸께요",
    "text30": "꿀조합 TIP_ 집에 굴러다니는 스파츌러로 이 버츠비 립트리트먼트와 토코* 각질제거 립 케어를 격일 나이트케어로 하면서 유리아* 시카립밤 튜브형을 수시로 발라주거나 스킨케어 이후 발라주면 겨울에도 아무리 극건성립이라도 각질없이 예쁘고 반짝이는 탕후루립 유지할 수 있습니다.\n\n입술이 안 갈라지고 촉촉하게 예뻐야 얼굴도 귀티나 보이고 립도 더 예쁘게 발리고 삶의질이 상승합니다 여러분 💖\n\n도움이 되셨다면 좋아요 부탁드려요\n감기 조심하세요 여러분",
    "text31": "개코님 유튜브보고 구매했어요.\n단지타입 립밤을 찾고있었는데 마침 버츠비가 좋다길래ㅎㅎ\n그런데 진짜 좋아요.\n\n발림도 부드럽고\n적당한 보습감이라 좋네요. 너무 리치하면 입술이 답답하더라구요.\n버츠비는 역시 립밤 맛집!",
    "text32": "입술이 번들번들 거릴정도로 수분이 확실이 많고\n밤에 바르고 자니깐 아침에 입술이 촉촉해서\n화장할때 신경쓰지 않아도 되니 좋아여",
    "text33": "기름져요\n바세린에서 속건조 좀 더 잡아주고\n박하향 추가시킨 느낌\n할인할때사면 제 가격인듯\n입술 각질제거하고 담날 격일로 바르기 좋은듯\n립밤이 5프로 부족한\n가을 , 겨울에 있으면 좋을만한 템.",
    "text34": "자기전에 매일 듬뿍 발라주고 자는데 확실히 이전보다 \n입술이 부드러워졌고 각질도 거의 안생겨요 ㅎㅎ \n평소 매트 립을 바르기 위해선\n잠 자기 전에 꾸준한 노력을 해야하네요 ㅋㅋ",
    "text35": "입술 건조함 없이 촉촉한 입술로 변신할수 있네요\n달달하면서도 상쾌함이 조합된 향이 올라와요\n민트향이 처음에 나네요\n제형이 부드럽고 말랑말랑 해요\n자기전에 바르고 아침에 일어나면 건조함이 덜하드라구요\n요즘처럼 겨울철엔 입술케어는 필수인듯해요👍",
    "text36": "한 달 좀 넘게 썼는데 그동안 매일 발랐던 건 아니더라도 꾸준히 발랐음에도 불구하고 아직 반 좀 넘게 남아서 양이 확실히 많다는 걸 느끼게 됐어요. \n\n발랐을 때 엄청 촉촉하고 또 지속력이 없는 것도 아니고 지속력도 좋아서 잘 때 바르고 자면 다음 날 입술 각질 걱정이 없어요. \n\n이거 바르고 자면 다음 날 화장할 때 립을 매트한 걸 발라도 각질 때문에 이상하게 보일 일 없고 촉촉한 거 바르면 엄청 입술이 매끈매끈 촉촉하고 예뻐보여서 잘 쓰고 있어요.\n\n굳이 자기 전이 아니더라도 화장하기 한 10분?전에라도 이거 바르고 립 발라도 립 잘 발려요.\n\n다들 이거 하나 사면 오래 쓰니까 이거 하나 사서 자기 전에 바르는 것도 좋을 듯요.",
    "text37": "립밤은 매일 발라주고 좋아하는 편이라 이것저것 써보는데 버츠비는 사실 예~~전에 스틱형 써보고 저랑 안 맞는 것 같아서 그뒤로는 안 사봤어요 그러다 요즘은 단지형만 쓰고 있어서 이것도 단지형은 좀 다르려나? 하고 사봤는데 시간이 오래돼서 더 좋아진 건지 단지형이라 그런건지 모르지만 마음에 드네요 ㅎㅎ 향도 민트향이라 뭔가 기분이 좋습니다",
    "text38": "오버나이트라는 글만 보고 립세린 사려다가 이거 산건데 작명에 비해 나약한 밤이지만 잘 쓰고 있긴 함\n그치만 입술 각질 심한 사람은 절대 못 쓸듯? (그분들은 토코보나 에뛰드 쓰셔야할 듯)\n각질 누르기만 하면 상관없는 사람은 끈적이지도 않아서 만족할 듯\n싸게 할인할 때 잘 샀고 덕분에 팍팍 바르고 있음\n맛도 향도 안남\n물 마실 때 컵에서 냄새 안남!",
    "text39": "저녁에 너무 입술 건조해져서 구매했는데 생각보다 너무 좋아여!!!\n전 대부분 저녁에ㅜ자기전에 바르고 자는데 아침에 일어나서 입술 건조하지도 않고 살짝 민트? 느낌!! 화해지는 느낌?? 그런 느낌 있어서 더 좋은 거 같아요^^\n다 쓰고 아마 더 쟁일 듯 싶네오!! 이번 겨울 제 입술은 버츠비와 함께 할게여ㅋㅋㅋ",
    "text40": "각질 파티ㅣ~아모르파티~  🔥🔥\n\n원래 겨울에만 입술 건조한거 아니였나요..??\n나이드니까 왜 봄 여름 가을 겨울 가릴것 없이\n시도때도 없이 건조한건지..\n휴대성이나 손에 안묻는다는점 때문에 \n대부분의 시간에는 스틱형 립밤을 사용하지만\n밤에 자기전에는  당최 스틱형 립밤으로는 견딜수없는 사람이 됐네요ㅠㅠ\n\n저는 타사 단지형 립밤을 오래 사용했었는데\n너무 오래사용하여서 질리길래\n다른 제품 찾다가 이 제품이 눈에 들어와 구매해봤어요.\n\n사이즈는 많이 생각보다 많이 작은편!\n단지형 립밤은 대부분 집에서 사용해서 컴팩트 할필요가 \n없다고 생각하는데..가격대비 양이 적은 느낌이었어요\n\n\n찐득찐득한 제형이 아니라 엄청 부드럽게 스르르 녹는\n제형이라 \n발릴때는 참 부드럽게 잘 발려요.\n바른후엔 약간의 쿨링감이 느껴집니다.\n유지력이 아쉬워요\n밤에 바르고 자면 아침까지 유지되지 못하고\n중간에 사라지더라구요ㅠㅠ\n저처럼 많이 건조하신분들은 더 꾸덕한거 구매하셔야할것 같아요!\n\n오늘도 좋은 소비 되시길!",
    "text41": "적당히 보습감있고 촉촉합니다.  나이트 케어라 엄청 고보습인 줄 알았는데 쓰고 있던 스틱형 립밤들과 차이가 없는 것 같았어요! 그래도 데일리 립밤으로 사용하기 좋습니다\n\n버츠비 다른 스틱형은 약간 따갑고 간지러웠는데 이건 잘 맞아서 다쓸 수 있을 것 같아요~!",
    "text42": "다른분들 리뷰보고 장바구니에 담아둔거 뺐다가 오늘 근처 볼일 보러 갔는데 간 김에 아직도 세일을 해서 그냥 구매했어요. 성분이 안심되서 좋아하는 브랜드중에 하나입니다.사용하고 있는 몇몇 제품도 있구요.립밤에 대한 리뷰가 생각보다 별루인거 같았지만 그래도 나는 좋을수도 있지 않을까 하는 마음에 구매했는데 나이트용으로 쓰기엔 너무 묽어요 ㅠ 그냥 데일리로 발라도 될듯합니다.바세린 립밤 아시죠? 묽직한거~그거 근처에도 못가요 ㅠㅠ 아쉬원 립밤입니다 흑 ㅠ",
    "text43": "버츠비 제품 중 이 트리트먼트와 각질케어가되는 제품 각각 구매후 몇달 사용해봤구요. 그런후 트리트먼트는 재구매했습니다^^ \n✔️처음에 스틱형태가 아니라 뭔가사용이 더불편한듯 했는데\n막상사용해보니 아주 얇게펴바를수도있고 더좋습니다\n✔️보습력은 아주뛰어납니다.\n✔️사용하면 확실히 입술이 편안해지는게 느껴져요\n✔️세일해서 7000원정도에 구입했는데 세일때 쟁일품목중 하나입니다\n\n저는 워낙 립밤매니아고 각질부자라서요 ㅎㅎ\n버츠비립스크럽제도 너무너무잘쓰고 있는데\n요립밤 밤마다바르고자면 다음날각질도 확실히 죽습니다\n짱좋아요 ㅋㅋ\n\n✔️선물용으로 추천드려요\n✔️내가쓰기에도좋지만 버츠비라는 브랜드 파워가있으니 추천드립니다\n✔️세일때꼬옥 사세요 무려 7000원대네요. ^^",
    "text44": "립밤 저렴이부터 해서 중고렴이 까지 사용해봤는데 평타이상은 하는 제품입니다! 밤에 듬뿍 올리고 자면 아침에 잘 불어있어서 물이랑 같이 문대면 각질이 많이 사라져용\n원래 입술 각질이 많은 타입이라 건조한 제품이나 립스틱은 원래 생각도 못했었는데 이제는 그래도 매트한 제품들을 쓸 수 있게 되어서 좋아요ㅠㅠ 사용하고 나서 입술이 화한 느낌이 있는 제품이 간혹 있는데 이 제품도 화한 느낌이 한 10초 지속 됐다가 그 이후에는 바세린 듬뿍 올린 느낌이에용\n근데 점점 사용하다 보니까 초반에만 화했지 나중에는 그 느낌도 없고 그냥 버터 올린 느낌이라 부담없이 사용했네요. 재구매 의사 있구용 2달정도 사용했는데도 많이 남아있어서 오래 쓸 거 같아요! \n그리고 손 깨끗이 닦고 사용하면 튜브형보다는 위생에 많이 아쉬운 감이 많이 남는 제품이지만 그래도 사용하는데 불편함은 없습니당",
    "text45": "만족할만한 상품인건 맞으나 정가주고 사진않을거같아요. 세일가격에샀구요. 세일가로 스크럽제랑 같이샀어요. \n굳이 두개다쓰지않아도 될만큼 스크럽제만으로도 각질제거. 영양보충? 다되는 느낌이에요. \n스틱림밤이 이것보다는 더.쓰기편하기때문에 재구매는 안할것같지만 상품자체는 좋습니다.\n✔️혹시 버츠비스크럽제와 트리트먼트중 고민이시라면 스크럽제만 사셔도 충분히 트리트먼트기능까지 합니다\n✔️트리트먼트는 좀 되직한 왁스제형으로 손으로 찍어바르기는 좀불편하나 매우리치해서 영양보습은 잘됩니다\n✔️정가주고 살만큼 맘에 쏙들진않지만 그렇다고 안좋지도않습니다",
    "text46": "🌟피부타입도 아주아주 건조한 악건성인데, 입술도 엄청나게 건조한 사람입니다ㅠㅠㅠㅠ보습에 좋다는 립밤도 진짜 다 써봤을거에요. 그래서 만족했던 라인이 카멕스 였는데, 밤에는 카멕스만 바르면 땡기더라구요. 그래서 밤에 바르고 잘 수 있는 립트리트먼트를 찾다가 라네즈의 립슬리핑팩을 사용했었는데 저에겐 너무 가벼웠습니다ㅠㅠ 찾아보다보니 버츠비의 립 트리트먼트가 좋다고 해서 테스팅 해봤는데 바르고 나서 시원한 느낌도 들면서 보습도 오래가더라구요. 그래서 할인하길래 바로 구매했습니다.\n🌟즉각적인 보습감이 느껴지며, 너무 번들거리거나 하지도 않아서 모든 분들이 만족하시며 사용할 것 같아요ㅎㅎ",
    "text47": "처음에 바르면 우와! 각질정돈쨩!! 이러는데, 시간 지나면 속은 안 촉촉하고 겉만 기름돈다.\n이거 바르고 장시간 있으면 겉은 안 그런데 입술 주변으로 입 안이 건조하고 매마른다.\n안 그랬는데 이거 바르고 나면 그렇다.\n이유는 알 수 없지만 그렇다.\n그리고 바를때만 잠깐이지 개선기능이 너무 미약하다.\n끈적임은 별로 없고 체온에 의해 녹아서 너무 미끈하지 않고 약간 점성있는 정도다.",
    "text48": "스크럽 후에 적당량 올려놓고 잤는데 아침에 일어나도 번들번들하고 좋에요 근데 그렇게 흡수력이 좋은거 같진않아요 ㅠㅠ 그냥 버츠비 립밥 사용하는게 나을수도.... \n일단 하루 사용해봐서 좀 더 사용해봐야 좋은지 알 수 있을 거 같네용",
    "text49": "올영 리뷰 보고 구매했어요!  입술이 진짜 진짜 극건성이라서 여름에도 매마르는데, 보습 괜찮은 거 같아요! 살에 닿는 순간 녹는 제형이네요! 약간 오일이 섞인 느낌도 들고(?) 입술에 바르면 시원한 느낌도 납니다!",
    "text50": "매장에서 테스트해보고 완전 반해서 비싼가격에 세일도 하지 않았지만 바로 질렀습니다ㅋㅋ퍼서쓰는 단지형이라 조금 위생상 불편한 감이 있었지만 그래도 제품이 워낙 좋아서 아주 만족하고있습니다 향은 약한 박하향이 나고 바르면 조금 시원해집니다  지속력은 좋은편이고 보습력도 뛰어납니다 재구매의사있음",
    "text51": "⭐️립밤 약 한달 사용기⭐️\n사용법 : 전 밤에 자기전에 듬뿍 발라서 다음날 뿔려서 각질 제거용으로 사용함\n\n장점 : 향기는 박하향이라서 만족함. 입술에 올리면 살짝 시원함, 잘 때 둠뿍 발라서 다음날 물로 문질문질하면 잘 떨어져 나옴\n단점 : 살짝 싸해서 이런 기분 싫어하시는 분들은 사용하면 안될듯. 바르고 오래 있으면 좀 마른다는 느낌이 살짝 있음. 그럴때마다 덧발라줌.\n\n전 개인적으로 만족한 립밤이였어요.",
    "text52": "늘 입술이 심하게 부르트고 각질도 올라와서 항상 고민이되는 편이었는데 버츠비 립 트리트먼트가 성분도 좋고 성능도 좋다는 말에 구매해보았습니다 \n예상치못한 약간의 화함이 느껴졌는데요\n비즈왁스가 가진 화함과 비슷한데 아주 약한 화함이었어요\n크게 불편하지 않아서 금방 적응되었습니다\n나이트 제품이라 밤에 듬뿍 바르고 자니 다음날도 괜찮아지더라구요 낮에도 살짝 얇게씩 바르면 괜찮은 것 같아요\n만족합니다~",
    "text53": "유튜브에서 보고 산 제품인데 다음날 입술각질제거에 효과가 좋아서 두통 째 쓰고 있어요! 자기전에 듬뿍 바르고 자서 다음날 아침에 화장솜에 토너 묻혀서 쓱쓱 문지르면 힘 안 들이고 매끈한 입술이 될 수 있습니다!!👍👍아주 만족스럽게 잘 쓰고 있어요! 매일 화장할 때마다 입술에 뭘 바르든 예쁘게 발려서 매일매일 꾸준히 관리하고 있어요",
    "text54": "이건 진짜 부드럽게 발리고 크림같아요 이건 각질을 먼저 바세린같은걸로 정리해주고 그다음에 립밤같이 쓰면 진짜 촉촉허고 좋아요",
    "text55": "입술이 너무 건조해서 나이트 팩으로 사용중인데 촉촉하고 보습이 장난아니에요",
    "text56": "약간 시원한 민트향이 나고 아주 약간 화한 느낌도 조금 있습니다\n심하진 않구요\n되게 꾸덕하고 끈적일거라 생각했는데 생각보다 입술위에 가볍게 올라가는 편이었습니다\n고체밤 제형이라 손가락으로 살살 문지르면 온도에 녹아져 나옵니다\n자기전에 듬뿍 바르고 자면 좋아요",
    "text57": "관리 조금만 안해도 조각조각 뜯어지면서 피나는 거친 입술이 되는데, 이 제품이 특히 저랑 잘 맞아서 그런지 손이 정말 자주 가고 원하는 질감으로 바를 수 있어서 낮에도 밤에도 휘뚜루마뚜루 진짜 잘 쓰고있어요!! 약간 시원하면서도 달콤한 향이 나서 그냥 꿀냄새나 바닐라 냄새보다 가벼운 느낌이 들어요! 그리고 제형이 진짜 가벼우면서 영양감있고 안끈덕거리고 너무 미끄덩거리지도 않고 딱 좋아요 진짜.. 최고🥹🥹🥹 립밤 유목민으로 산 지 몇 년 째인지 모르겠는데요.. 전 이걸로 정착하겠슴다🤭",
    "text58": "어떤 향일까 궁금했는데 약간 박하향이나요. 버츠비는 믿고 쓰는 브랜드에요. 요즘 같이 건조한 날씨에 쓰기 좋은 립밤이에요. 일단 바르고나니 엄청 촉촉해져서 좋아요. 들고다니면서 바르기도 좋지만 자기 전에 듬뿍 바르고 자는 것도 좋은 거 같아요. 사이즈가 작아 휴대하기도 좋아요.",
    "text59": "버츠비 립 트리티먼트는 건조한 입술에 바르면 보습력이 좋아 촉촉한 입술로 거듭날 수 있어요.\n취침전에 바르고 자면 다음 날 달라진 입술을 느낄 수 있습니당ㅎㅎ촉촉 그 자체,,👄🌟손에 쏙 들어오는 미니미한 사이즈라 가방에 넣어다니기도 간편해서 잘 챙겨다니고 있어요",
    "text60": "밤사이 보습감이 꽤 오래 유지되어 입술이 한층 부드러워졌어요. \n바를 때 쿨링감이 느껴져 상쾌하면서도 진정 효과가 있는 듯합니다\n제형이 너무 무겁지 않아서 부담 없이 사용할 수 있어요. \n\n꾸덕한 립밤과 달리 부드럽게 발려서 각질 부각 없이 자연스럽게 흡수되는 점이 좋았어요. \n향은 살짝 민트 느낌이 나는데 강하지 않아서 거부감 없이 사용 가능했어요.",
    "text61": "장점❤\n-밤에 입술 위에 듬뿍! 얹어놓고 자면 다음날 아침에 \n입술이 탱글해지고 촉촉해진게 확! 느껴져요!\n-상쾌한 레몬민트 향기라서 바를 때 마다 기분이 좋아요!\n-제품 용량이 넉넉해서 맘껏 바를 수 있어요!\n\n단점🥲\n-끈적임이 살짝 있어서, 끈적한 립밤 싫어하시는 \n분들께는 비추입니다ㅠ\n-스틱형이 아닌 병에 들어있는 타입이라 밖에서 들고다니며 바르기에는 조금 불편해요!",
    "text62": "요즘에 날씨 엄청 추워져서 입술이 엄청 잘트더라구요..그래서 올리브영 직원분한테 추천받아서 사본 입술 트리트 먼트 처음엔 이게 정말 좋을까..?했는데 진짜 너무 좋네요 잠자기전에 듬뿍 발라주면 다음날 일어나서 엄청 부드러운 입술을 만날수가있어요..ㅠ향은 되게 음 약간의 박하 향기가 나요 자고 일어나서도 지속력 엄청 좋고 영양감 캡캡..👍끈적임은 없고 부드러워요 엄청 보습력도 엄청 좋아서 다음날 아침에 일어나면 엄청 부드러워진 입술을 만나볼수있습니더...이거 다 쓰면 나중에 또 사볼 계획 이에요 \n립 트리트먼트는 처음사보는데 전에는 항상 그냥 립밤만 발라주고 자거나 입술 트면 소문좋다는 바땡린 바르고 다녔는데 사실상 바땡린보다 이게 더 좋네요...❤️진짜 사길 잘한듯 올리브영 직원분 감사합니다 겨울철에 이거 가지고 살아야되겠네요 아 그리고 제가 매트한 제형인 매트립스틱을 자주 바르고 다녀서 각질을 많이 신경쓰는 타입인데 저처럼 입술 각질 신경쓰시는분들은 이거 자기전에 발라주는거 적극 추천해요",
    "text63": "겨울철 입술 뿐만 아니라 입주변, 인중까지 싹 건조해지는, \n특히 양치 후에 곧바로 보습하지 않으면 괴로울 정도인 악건성입니다 \n\n입술 보습제품은 기존에 바디샵 헴프립밤을 쓰다가 약초향이 좋긴 하지만 좀 센 편이라 합리적인 가격에 비건브랜드를 찾던 중 버츠비로 사봤어요 \n\n들고 다니는 휴대용은 스틱 립밤을 따로 샀고 이 제품은 집에서 세안 후 자기 전에 바르는 용도로 사용하고 있습니다\n\n즉각적인 보습력, 끈적임은 있는 편이구요 향은 없지만 발랐을 때 민트처럼 약간 시원해지는 느낌이 나요 \n\n너무나도 건성이라 손에 바세린 발라놓고 자도 아침 되면 뽀송뽀송하게 다 흡수하는데 이 제품도 발라놓고 자면 다음 날 아침에 입술이 뽀송뽀송해져있네요 입술이 확실히 부드러워지니 지속력이 짧은 편이라기보다는 흡수력이 있다고 해야할 것 같습니다",
    "text64": "주변 사람들이 다 추천하길래 무려 5개나 사버린 제품인데, 솔직히 바른 순간에는 촉촉하고 오~하다가 예상보다 바른 시간에 조금씩 입술 조이는(?) 말라지는 느낌에 들려요. (약 30분) 확 마르는건 아니지만 좀 불편했어요..그래도 제가 쓰는 립제품들 중에서는 가장 좋았고 현재는 이거에 정착중이에용. 바세린이랑 같이 써도 나쁘지 않을거 같네요. 참고 바를때 크림/오일리한 느낌이 강한 립트리트먼트에요. 기름느낌이에요 ㅋㅋ 그래도 끈족음 없고 영양감은 충분한거 같아요. 유튜버분이 추천하신 이유는 있는 제품! 앞으로도 계속 사용하겠습니다~ 고마워용.",
    "text65": "돈 아까워요 \n립 트리트먼트 인데 보습력도 없고 촉촉하지도 않고 별로 예요 \n제일 중요한 각질제거력이 엄청 떨어져요 \n큰 각질들은 잘 불리는 것 같은데 자잘한 각질들은 그냥 그대로\n붙어있더라구요 \n그리고 민트계열 에센셜 오일들이 들어가 있어요 입술이 화해지면서 \n시원해지는 감이 있는데 저는 이게 오히려 입술에 자극만 주는 것 같아서\n별로였어요 \n재구매 의사 절대 없어요",
    "text66": "입술피부가 민감한 편이라 립제품하나만 잘못써도 오후만되면 각질우수수 생기는 타입이에요 매일저녁 도톰하게 얘올려두고 자면 진짜 탱글하고 보들보들한 입술로 변신합니다ㅠㅠ각질많으신분들은 이 제품 올려두고 주무신 다음날 면봉으로 살살 닦아내주시면 하루종일 립건조함도 ㅇ못느끼실거에요!🥴",
    "text67": "원래는 립오일을 이용하다가 테스터를 써보고 마음에 들어서 구매한 립 트리트먼트에요!! 연고처럼생겼는데 너무 뭉치는 제형도 아니고 그렇다고 끈적이는 제형도 아니에요 ㅎㅎ 립스틱을 매일 바르다보니 자주 건조해지는것 같더라구요!! 그래서 밤마다 이걸 충분히 발라줍다!! 그리구 보습효과가 좋아요! 그래서 이걸 까먹고 안한 날에는 화장하기전에 발라준다음에 마지막에 립스틱을 바르기 전에 닦아내기만 해도 립스틱 발색이 잘되더라구요!! 꼭 자기전에 이용하는게 아니어도 효과가 좋은것 같아요!! 입술 보습을 위한 제품을 찾으시는 분들께 추천해요🧡🧡",
    "text68": "저번에 한통 다쓰고 재구입했어요, 촉촉함이 아주 오래 지속되는 건 아니지만 써본 립밤 중에서는 보습력이 좋은 편이라 아침저녁 세안후에는 스킨케어와 더불어 꼭 발라주고있어요 향도 강하지않아서 무난하게 데일리용으로 좋은거깉아요",
    "text69": "바세린 안 바른 뒤로 입술에 피 마를 날이 없었어요\n바세린이랑 똑같이 자기 전에 바르고 잤는데 덜 끈적거리고 보습은 비슷합니다\n바세린이랑은 다르게 이건 세안 후에는 바로 건조해 집니다\n그리고 되게 작은데 엄청 조금만 발라도 돼서 괜찮아요",
    "text70": "보습 좋아요 재구매 의사 있어요 끈적이는 제형 아니고 포슬매끈하니 입술이 무겁지도 않아요",
    "text71": "입술이 계속 터서 구매했는데 저녁에 바르고 자기 좋아요 다음날 엄청 촉촉해요!",
    "text72": "단단한 제형이지만 체온이 닿으면 빠르게 녹아요 유분감있고 얇게 발립니다 각질을 불려준다기보단 눌러주는 느낌이라 화장 안하는 낮에 데일리로 바르기 좋을것같아요! 민트향이 나서 상쾌하고 시원합니다",
    "text73": "적당히 무겁지 않게 입술 케어해주기 딱입니다.\n요즘 밤마다 도톰하게 올려주고 있어요",
    "text74": "오 민트향이 나고 화안 느낌이나서\n완전 제 스타일입니다.\n진짜 끈적임없고 너무 좋아요\n딸도 너무 좋다고하네요\n몇개쟁여둬야겠어요",
    "text75": "아주아주 약간 화한 느낌이 있는데 정말 미세해서 신경 안 쓸 정도예요 저녁에 바르고 잤는데 다음날 입술 상태 좋네요... 구순염 달고사는데 괜찮아요!",
    "text76": "달달한 향이 날 줄 알았는데 시원한 박하향이 나네요 ㅋㅋ\n보습력 좋아요",
    "text77": "고체밤 제형의 립밤인데 손 온도로 녹이면 펴져요 \n일반 립밤보다 더 효과가 확실한 오버나이트용으루\n자는 동안에도 립케어가 가능해서 만족스러웠습니다🤭",
    "text78": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n자연 성분으로 만들어져서 안심하고 사용합니다 ㅎㅎ 세라마이드 성분이라 입술이 촉촉하고 매끈해집니다 들고 다니기에도 좋습니다 !",
    "text79": "밤에 바르고 자면 아침에 입술이 보들보들해져요! 무향일줄 알았는데 민트향이네용",
    "text80": "보습감 좋고 매끄럽게 잘 발리면서 약간 화한 느낌이있어요. 끈적거리는 느낌보다 오일리한 느낌이라 입술 달라붙는 각질제거형 립밤보다 훨씬 일상 생활에 사용하기 좋을것 같아요!",
    "text81": "향은 시원한 박하향이 나고, 발랐을때도 약간 시원한 느낌이 들어요. 요즘 겨울이라 입술이 너무 건조했는데 이 제품을 쓰니까 아주 촉촉해져서 맘에 들어요!\n저는 자기전에 바르는게 가장 좋았어요",
    "text82": "버츠비 립밤은 처음 사용해봤는데 너무 만족스러워요! 손으로 만지면 살짝 녹아서 제형도 부드럽고, 입술에 바르면 살짝 화한느낌이 있어서 시원하고 좋아요! 향은 시원한 허브향?이 나는데 진하지 않아서 만족스러워요!",
    "text83": "촉촉하고 가볍고 부드럽게 발려요\n찐뜩 무겁지 않고, 이거 바 형태로된거보다 수분크림같아요\n스파츌라는 없어요\n성분 젤 착한걸로 골랐고, 약간 화하게 시원한 느낌 있어요",
    "text84": "꾸덕한 제형인 줄 알았는데 부드럽고 사르르한 제형이라 넘 좋아요~ 처음 구매해봤는데 자는동안 촉촉하고 마르는 느낌도 없어서 좋네요 다쓰면 또 구매하려구요!!ㅎㅎ",
    "text85": "일단 휴대하기 좋은 사이즈에요!\n향은 민트향 같은 시원한 쿨한 향이 납니다\n전반적으로 만족해요!",
    "text86": "겨울이라 입술이 많이 건조해서 뜯어지는데 이 제품을 저녁에 바르고 자려구 구매했어요 시원하고 촉촉해요!",
    "text87": "배송도 빠르고 제품도 좋아요! 다음에도 구매할 예정이예요",
    "text88": "너무 꾸덕하면 손이 잘안가는데 이거는 발림성이 좋아요~\n향도 인위적이지 않아서 좋고 워낙 유명한 브랜드 립밤이라 믿고 사용중이에요!",
    "text89": "항상 쓰던 립밤 입니다 자기 전에 듬뿍 바르고 자면 다음날 입술 각질 안일어나고 좋아요 굿굿",
    "text90": "되게 화한 제품일 줄 알았는데 향기만 그렇고 딱히 화하진 않았어요 원래 나이트 케어용으로 쓰던 걸 다 써서 새로 사본 건데 단지형이지만 넓어서 쓰기 편해요 그리고 끈적이거나 꾸덕한게 아니라 부드럽게 녹는 제형이라 좋아요",
    "text91": "약간 화~ 한 느낌의 립밤\n발림성이 부드럽고\n보습력은 기대만큼은 아님",
    "text92": "완전 촉촉해요. 매일 자기전에 꾸덕하게 발라요. \n손톱으로 퍼서 언져서 사용해요. 그래서 빨리쓰긴 하는데 쟁이면돼요",
    "text93": "촉촉합니다 버츠비 립밤만 써 봤는데 이거 은근 좋아요 아 근데 아쉬운점이 위로 쌓여지진 않아요 어느정도만 발리면 안 쌓여요",
    "text94": "잠잘때 수면팩으로 쓰는데. 딱 용도에 맞아요. 네임 값 한다는 느낌? 부드럽고 오일리한 느낌인데 바르고 안 바르고 차이가 좀 나요. 각질이 막 일어날때 발라봤는데 와.... 확실히 맨들맨들 하더라고요. 립 바르기 진짜 좋아졌어요",
    "text95": "입술 건조한 거 극혐해서 립밤 이거 저거 많이 써보는데\n이건 립트리트먼트라 꼭 써보고싶어서 세일 때 구매했어요. \n써본 중 가장 무르고요 지속력은 기대보단 짧고요 보습력도? 기대보단… fiji 였나 그게 진짜 좋은데…",
    "text96": "향이 제스타일이 아니에요...\n 그래도 좋은 성분 믿고 사용할게요",
    "text97": "보습감 좋아서 바르고 자면 입술이 확실히 촉촉해져있네요 ㅎㅎ",
    "text98": "립밤보다 립트리트먼트 선호하는데 영영듬뿍 너무 만족함",
    "text99": "저금 화한 느낌 민트 향이 있어서 조금 호불호가 갈릴것같네요",
    "text100": "아주좋아요.가격도세일해서 저렴하게잘구매했어요^^",
    "text101": "자기전에 바르고 자면 그 다음날 아침까지 촉촉하게 유지되서 좋아요",
    "text102": "보습 잘되고 좋아요!ㅎㅎㅎ 버츠비 립밤도 잘 쓰고 있는데 이것도 굳굳",
    "text103": "보습력이 뛰어나서 자기전에 바르고 자면 정말 좋습니다.",
    "text104": "아침에 급하게 각질 불리기 용으로 쓰는 중인데 국내 모브랜드 립마스크가 더 잘 불려나오는듯..",
    "text105": "아주 좋아요 다음에 또 사야겠어요 재구매의사있습니다",
    "text106": "바세린급으로 보습감이 오래 지속됩니다 \n제형이 밀착력이 좋아서 금방 날아가지않습니다\n과하지 않은 민트향이 납니다",
    "text107": "이거 입술에 바르고 자고 일어나면 입술이 각질없이 예쁘게 정리됩니다",
    "text108": "입술이 항상 건조해서 구입했어요 성분이 좋아서\n잘 때 바르고 자요",
    "text109": "젛아요 스틱형보다 좀 빨리 건조해지긴하는데 입술각질도안일어나고 다좋네여",
    "text110": "세번째 구매입니다!! 밤에 듬뿍 바르고 자면 아침에 각질이 잘 떨어져서 너무 좋아요",
    "text111": "립 스크럽과 짝꿍으로 데려왔습니다. 자기 전에 주로 발라주는데 극적인 효과보다는 지속적인 효과를 노려보고자 합니다. 발림성은 좋아요.",
    "text112": "엄청 끈적한건줄 알았는데  립밤보다는 무겁지만 생각보다 가볍고 끈적하지않아서 바르기 쉬워요\n밤에 듬뿍 바르고 아침에일어나서 화장솜같은걸로 닦아주면 각질정리 싹되는 느낌이라 보습 각질관리하기 좋아요 향이 약간 시원하면서 풀향같은게나서 시원한 느낌이라 잘때바르면 딱이에요 사용하는 룸스프레이랑 비슷한 향이라 굿굿",
    "text113": "옵션 4개 중 두 개가 품절이라 ㅠㅠ 인센티브 립 트리트먼트로 골랐습니다 😆 요즘은 그냥 립밤이 아니라 립트리트먼트가 끌리더라구요! 시도때도 없이 바르기 좋고, 화-한 향인데 호불호는 크게 없을 것 같아서 더 무난하게 사용할 수 있을 것 같아요!\n사실 믿고 쓰는 버츠비 립인데 무색이라 더 더 좋습니당 ㅎㅎ",
    "text114": "요즘 들어 입술테두리가 너무 건조하고 각질이 많이생겨서 밤에 듬뿍바르고 잘 용도로 구매했습니다!!!\n너무 꾸덕하지않고 쵹쵹하고 부드럽게 스며들면서 발리는게 좋구요 다음날 아침에 씻으면서 부드럽게 각질제거 가능합니다!!\n이제품쓰고 기존에 느꼈던 입술테두리 건조함이 사라져서 너무좋아요👍🏻",
    "text115": "테스터 할때는 민트향이 강력해서 좋아서 구매했는데\n첫 발색 할때는 약한 느낌이 드는건 기분탓이겤ㅅ져\n아마 제가 양치를 하고 발라서 그렇겠죠,,? \n바르는데 일단 트리트먼트 라구 하니 보습이 어마어마하게 젛아요ㅠㅜ 자기저넹 항상 립밤 바르고 자는데 \n음 상당히 만족핮니다 입술에 무언가가 코팅 되는거 마냥\n따아아악 하고 올려집니다 끈적거린다던지 그런것도 없고\n딱 밤 타입의 립밤 느낌입니다.",
    "text116": "생각보다 꾸덕한 제형보단 부드럽게 녹는 제형이었어요\n그래서 잘 때 뿐만 아니라 평소에도 가볍게 바르기 좋고 화한 성분이 들어가서 시원해요",
    "text117": "촉척하고 저냑에 바르고 자면 아침에 입술이 매끈해져서 좋아요",
    "text118": "제가 원래 시원하고 두툼하게 올라가는 립밤 종류를 좋아하는데 딱 제 니즈에 맞는 제품이네요 자기 전에 얇게 발라도 아침까지 촉촉해서 두툼하게 올리지 않아도 보습력이 만족스러운 제품입니당",
    "text119": "건조한 입술에 촉촉하게 스며들어서 좋아요 요즘같은 겨울철에 딱인 립밤이라 추천드려요 ㅎㅎ",
    "text120": "촉촉하고 오일리해서 화장전에 바르면 입술이 안건조하게 만들어 주더라구요💛\n평소에 입술이 건조해서 화장전에 바르는 립밤 고민이 많았었는데 역시 버츠비!",
    "text121": "밤에 듬뿍 바르고 자면 아침에 입술이 너무 부드러워져서 만족스럽습니다. ㅎㅎ 아침에 립 바르기 전에 바르니 각질부각도 덜하고 좋더라구요 사이즈가 작아서 휴대하기도 간편하구요",
    "text122": "밤 형태라 좀 단단하고 끈적일 줄 알았는데 손온도에 잘녹고 무엇보다 끈적임이 없어서 너무 좋았어요! 향은 완전 버츠비 국룰 향 입니당",
    "text123": "입술 각질이 올라와서 관리하려고 샀어요. 발림성 좋고 끈적이지 않아요. 살짝 시원해서 좋아요",
    "text124": "립 스크럽을 하고 나서 바르니까 촉촉하고 부드러워서 진짜 좋습니다. 맨날 입술이 건조해서 고민이었는데 열심히 관리해야겠어요.",
    "text125": "엄청 촉촉하구 끈적임 없어서 좋아요 갖고 댕기묜서 바르기 좋은듯요!",
    "text126": "딸아이가 입술이 건조해서 365일 바르는데 이제품은 자기전에 발라두고 자면 입술이 정말 촉촉해집니다\n2통째 사용중인데 가격만 좀더착하면 좋겠지만 양도 많고 할인할때 사면 아주 이득인 제품이에요~~",
    "text127": "민감하고 아주 건조한 피부예요 \n저녁에 입술에 얇게 도포하고 자도 \n다음날 촉촉히 남아있어요! \n\n대신 스틱이 아니고 되직한 제형이니 저녁에 잘 때 바르는 게 좋겠습니다 :)",
    "text128": "저번에 썻다가 다시 돌아왔네요!!\n보습이 너무 좋아요 ㅎㅎㅎㅎ",
    "text129": "진짜 몇통째 재구매인지 모르겠어요\n인생템입니다 이거말고 다른건 못쓰겠어요\n다만 손가락으로 바르기가 쫌 그래서 \n조금더 위생적으로 나왔으면 좋겠어요 ㅠㅠ",
    "text130": "보습력 종고 발림성도 좋고 지속력도 괜찮은 제품이에요",
    "text131": "두통째 사용중입니다 전 너무만족해요\n촉촉하니 발림성도 좋고 들고다니기도 좋아요",
    "text132": "다른 리뷰에서 각질이 잘 뿔어난다고해서 구매했는데 역시 케바케 사바사네여ㅠㅜㅠㅠ 밤에바르면 아침까지 입술이 하나도 안말라있긴한데 각질이 덜렁덜렁거린달까..?",
    "text133": "저녁에 자기 전에 바르고 자면 다음날 입술 화장할 때 좋아요",
    "text134": "나이트용이라고하기엔 보습이 막 뛰어난건 아닌듯ㅠㅠ",
    "text135": "벌써 세통째쓰고 있어요 다음날 살짝기름진거같은데 스크럽하고 같이 써주면 진짜 다음날 입술이달라요",
    "text136": "성분이 괜찮길래 구입했어요~ 용량대비 가격이 너무너무 비싸긴하지만, 립케어제품을 평소에 자주 사용하지 않는 사람이라면, 겨울에 보습용으로 한번 쓰고 끝내기엔 오히려 위생적일 것 같아요~",
    "text137": "오프라인 매장에서 손등에 테스트해봤는데 겁나 촉촉해요! 낮엔 립밤 잘 안바르고 잘때만 바르는데 나이트용이라 더 좋아요",
    "text138": "유통기한 길어요 세일해서 샀네요.\n약간 화한 느낌? 그리고 꾸덕인느낌이네요 매일 발라보려고요.",
    "text139": "니베아 쓰다가 버츠비도 구입해보았는데 두 브랜드는 바르는 느낌이 좀 달라서 그날 그날 골라쓰는 재미로 잘 바릅니다. 개인적으로 립밤 용기는 니베아보다 버츠비를 선호합니다. 넓적해서 면봉이나 손가락으로 스쿱하기 좋아요.",
    "text140": "유튜브 추첨영상으로 보다가 구입했는데 촉폭하고 보습력이 뛰어난 것 같아요 립스크럽하고 발라주면  보들보들해지는 기분이 들어요 확실히 립 바를때 각질 부각이 덜하네요 좋습니다 가을 겨울에 추천합니다",
    "text141": "색은 없지만 그래서 마구 바르기 더 좋아요!\n미끌거리는 촉감이 아니라\n더 좋아유 ㅎㅎ",
    "text142": "키링 받고 싶어서 구입하긴 했지만 제품력도 괜찮은 상품입니다 은은한 민트향이 좋고 보습력도 좋은 편이에요",
    "text143": "전부터 눈여겨 보던 제품인데 키링 증정까지 돌아와서 기분좋게 구매했어요 민트향이 시원해서 좋고 착색없는 립밤이라 나이트 케어할 때 좋은 듯해요",
    "text144": "발림성이 좋고 잘 때 바르기 딱 좋았오요 화한 느낌은 세진 않고 그냥 적당했고 이거 바르면 입술이 보들보들해집니당!!",
    "text145": "밤에만 바르는게 아니라 낮애도 화한느낌+ 보습감으로 바르기 너무 좋아요! 프로폴리스 느낌이 제일 편안하게 느껴집니다! 실제로 2주정도 써보니 입술 건조과 각질도 많이 개선 됐어요! 재구매 의사 있고 주변에 추천했어요",
    "text146": "향도 너무 좋고 촉촉해서 잘 사용할 것같아요!\n믿고 쓰는 버츠비입니다.\n다른 제품들보가 촉촉함이 오래가서 애용하는 브랜드예요",
    "text147": "허브향이 약하게 나는데 향기가 너무너무 취향입니다. 입술에 두툼이 발라두구 하룻밤 자고 일어나면 입술 각질이 다 죽어 있어요. 매일 쓰다보니 금방 쓸 것 같긴 한데 그래도 용량이 큰 편이여 마음에 듭니다.",
    "text148": "시원한 민트 향이어서 바를때 좋고 살짝 화한느낌 좋아해서 마음에 들어요.\n부드럽게 녹아서 바르기 좋아요",
    "text149": "립 트리트먼트라는 제품명에 딱 어울리게 너무 가볍지도 너무 무겁지도 않게 입술 케어하기 좋은 것 같아요\n은은한 민트향에 화한 느낌도 있네용\n데일리로 매일 사용해주기 좋아요!",
    "text150": "촉촉하고 좋아용\n자기 전에 바르고 자면 담날까지 촉촉해요\n겨울만 되면 입술이 찢어지고 트는데 물건 하나 찾앗네용",
    "text151": "립밤하면 버츠비 버츠비하면 립밤\n그중에서도 이 립 트리트먼트 인생템이라는 사람이 많더라고요\n그래서 사봤는데 저도 인생템 됐어요\n강추",
    "text152": "요즘 입술이 건조해서 사용했는데\n한번 사용만으로도 입술이 촉촉해 졌어요.\n향도 좋고 각질도 잘불려져서 만족합니다.",
    "text153": "약간 민트향이 나는 꾸덕한 립제형이에요\n바르니까 입술이 촉촉해지는 것 같아서 추천입니다",
    "text154": "은은하게 화한 느낌이라 쓰기 좋고\n은근 사이즈 작아서 휴대용으로 가지고 다니기도 편해요\n입술 부드러워져서 기분좋아짐!",
    "text155": "쿨링감이 조금 있었고 향은 민트향이었어요 제가 끈적이는 립밤을 싫어하는데 이 버츠비 립밤은 끈적이지 않고 촉촉해서 자주 쓸 것 같네요!",
    "text156": "처음 써보는데 자기전에 바르고 자니까 되게 촉촉하고 좋습니다",
    "text157": "버츠비라 기대되네요 확실히 촉촉한거같고 밤타입이라 잘 때 쓰기 제일 좋네요",
    "text158": "휴대하기 좋은 크기라 편리하네요.  \n바르면 살짝 화한 느낌이 들어서 시원하고 상쾌해요.  개인적으로 달달한 립밤보다 이렇게 화한 느낌이 \n더 좋은 것 같아요.  보습력도 괜찮아서 입술이 \n건조하지 않아 좋습니다.",
    "text159": "립제품은 믿고 구매하는 버츠비예요\n촉촉하게 발리고 제형이 많이 무겁진 않아요\n자기전에 듬뿍 바르고자면 다음날 \n입술이 보들보들해요\n휴대하기도 좋고 향은 약한 민트향이 나네요",
    "text160": "쫀득하고 부드러운 사용감이라서 만족스럽습니다! 다른 향기도 궁금하네요",
    "text161": "적당히 시원하고 향도 부담스럽지 않은 향이라 데일리로 쓰기 딱 좋아요 :) 바르고 문질문질 몇 번 싹 해주면 촉촉해집니다 ! ! \n침대 옆에 두고 자기 전에 바르고 자면 아침에 갈라짐이랑 땡김 없을 거 같아요 👍🏻👍🏻",
    "text162": "요즘 립밤을 계속 말라도 너무 건조해서 구매했습니다\n약간의 민트향이 있지만 너무 심하지 않아서 매일 무난하게 사용할 수 있어요\n밤에 바르고 자니 아침에 입술이 부드러워요!!",
    "text163": "바르면 화한 느낌이 나서 좋아요! 밤애 립밤 두껍게 올리면 텁텁한 느낌이 싫었는데 이건 시원해서 좋음!!",
    "text164": "완전 부드럽게 발리고 입에 도톰하게 올려놓고 잔 뒤 일어나서 물티슈로 닦으면 각질 정돈이 정말 잘돼요!",
    "text165": "화한 줄 모르고 발랐는데 민트 향 엄청 나요!!!!!! 보습렫은 잘 모르겠고 수시로 바르기에 좋아용",
    "text166": "이름과 같이 수면 전 바르기 좋은 립밤 입니다.\n은은하게 시원함이 있어 과하게 발라도 답답함이 없습니다.",
    "text167": "버츠비 립밤은 다른 거 한번 써봤는데 이건 처음이네요",
    "text168": "늘 건조한 입술때문에 이것저것 많이 써봤는데 버츠비 립트리트먼트가 젤 좋아요\n딸이랑 함께 사용해도 좋아요\n축축한 입술을 위하여^^",
    "text169": "자기 전에 꾸덕하게 바르고 자면 보습감이 아주 좋아요",
    "text170": "엄청 촉촉하고 미끌거려서 자기 직전에 바르고 자는게 좋을 것 같아요!!",
    "text171": "입술건조해서 항상 립밤 필수로 사용중인데 역시 립밤은 버츠비가 짱인듯! 일단 감촉이 넘 좋구요. 자극없어서 좋아요. 립밤 써도 항상 입술 트고 건조해서 뜯는게 습관이 됐었는데 이 제품 쓰고 자연스럽게 각질제거 되고 입술 촉촉해져서 다른 향도 써보고 싶네요. 겨울철 뿐 아니라 사계절 항상 구비해 둬야 할듯!!",
    "text172": "주름없는 매끈한 입술을 유지하려면 365일 립밤은 필수라고 생각해요! 나가기 전, 이 닦은 후, 자기 전까지 입술이 건조할 때마다 립밤 바르는 습관으로 주름없는 입술을 유지하고 있어요.\n버츠비에서 오버나이트 립트리트먼트가 나왔길래 자기 전에 바르는 용도로 하나 사봤어요. 손 열에도 쉽게 녹아서 발림성도 좋고 많이 화하지 않아서 맘에 들어요 ㅎㅎ\n자기 전에 매일 발라보고 추가 후기도 들고올게요!",
    "text173": "버츠비 스틱 타입 립밤만 사용해 보다가 립 트리트먼트가 나와서 새로 구매해봤어요.ㅎㅎ다른 리뷰처럼 약간 화한 감이 있구요. 립밤보다 더 촉촉해요 \n입술 플럼핑 기능이 있는지 모르겠지만 화해서 약간은 플럼핑있을거같은 립밤이라 자기전뿐만 아니라 아침이\n화장할때도 좋을거같아요.(쿨한 느낌 좋아하는편임)\n냄새는 무향인거같거 색상도 무색이에요 ㅎㅎ\n다음에는 다른 옵션 제품도 구매해봐야겠어요^^",
    "text174": "보습력은 잘 모르겟고요 그냥 각질 제거에 좋은거 같아요 바르고 자고 일어나서 류지로 슥슥 닦아주면 각질 다 불어서 떨어져요 입술 촉촉스~",
    "text175": "겨울에 입술이 너무 건조해서 립밤을 찾아보다 역시 립밤은 버츠비지 하고 립스틱이 아닌 립밤 타입으로 구입했어요! 너무 좋아서 온가족이 사용하고 있네요…ㅎㅎ 아침에 일어나면 엄청 촉촉해요!! 너무 좋아용ㅎㅎ",
    "text176": "자기 전에 바르고 자면 촉촉한 입술로 하루를 시작할 수 있어서 좋습니다. 냄새도 좋아서 자주 바르고 싶어지는 향입니당",
    "text177": "향도 은은하니 너무 마음에 들어요 저녁에 바르는 용도로 쓰기 에는 약간 부드러운 것 같아서 데일리용으로 사용할려고요",
    "text178": "평소에도 주머니에 넣고 다니기 좋은 사이즈이고 자기 전에도 입술에 낙낙히 발라두면 다음 날 촉촉한 입술이 되어 만족스럽습니다. 잘 쓸게요.",
    "text179": "버츠비 스틱 타입 립밤만 사용해왔었는데 밤 타입이 더 꾸덕하고 보습감이 더 짱짱한 것 같아요! 밤타입이라 아무래도 밖에서 사용하기엔 위생상 힘들것 같지만 자기전에 듬뿍 발라두려고요ㅎㅎ",
    "text180": "저녁에 잘 때 두툼하게 바르고 자면 다음날 건조하지도 않고 튼 각질들도 떨어져서 좋습니다 향도 강하지 않고 작아서 휴대하면서 사용 할 수 있어서 좋습니다",
    "text181": "오 막 생각했던 거 만큼 완전 화하진 않고 조금 화해요\n보습도 짱짠하게 채워줄 수 있어서\n자기 전애 듬뿍 올리고 잡니당",
    "text182": "요새 입술이 많이 건조한데 바르니까 시원하고 보습을 잘해주네요 발리는것도 부드러워요 밤에 바르고 자면 좋을거같아요",
    "text183": "촉촉하고 좋아요\n약하게 화한 느낌 있는데 저는 상쾌한 정도여서 좋았어요",
    "text184": "오 완젼 보습력 좋아요! 타브랜드 쓰다가 이거 처음써봤는데 너무좋아요",
    "text185": "트리트먼트라는 이름이 들어간 이유를 알겠더라고요. 사용하면 아주 촉촉하고 부드럽게 입술을 케어해줍니다💚\n 향도 시원한 민트향이라 기분 좋은 향이에요🍃만족해요😍",
    "text186": "발림성은 되게 꾸떡하게 발릴 줄 알았는데 손으로 바르니까 녹아서 꾸떡하진 않고 부드럽게 발리고 향은 약간 민트쪽의 향? 어디서 맡아 본 향인 느낌인데 저는 불호의 향입니다 하지만 성능은 좋아서 쓰려구요",
    "text187": "스위트민트가 품절이라 기다리다가 그냥 오버나이트 인텐시브로 구매 했는데 살짝 민트 향이 나고 입술이 은은하게 시원해서 더 좋은 거 같아요! 꾸덕할줄 알았는데 막상 립에 바르면 가볍게 발려서 부담없이 낮에 쓰고 있어요!",
    "text188": "버츠비 오버나이트 인텐시브 립 트리트먼트는 밤사이 입술에 집중적인 보습과 영양을 제공하는 제품입니다. 내추럴 세라마이드와 호호바씨 오일 등의 천연 성분이 함유되어 있어 건조한 입술을 촉촉하게 가꿔줍니다.",
    "text189": "박하향이 좀 느껴져서 시원하고 좋아요!! 엄청 촉촉해서 자기전에 바르고 자면 다음날 입술 컨디션 좋아저용 바세린보다 더 촉촉한 느낌이라 자주 쓰고 있어요🩵",
    "text190": "적당히 화한 느낌이 있고 시원한 향기랑 촉촉함이 아주 추천입니다! 무겁지 않은 텍스쳐인데 조금만 발라도 보습력이 뛰어난 제품이라서 밤형태로 나온것 중에는 최고인 것 같아요! 믿고 사용하는 버츠비입니다 ㅎㅎ 밤에 바르고 자기 좋네요",
    "text191": "자기 전에 바르면 각질들을 불려주는거보다 잠재워줘요\n시어 버터와 천연 오일이 입술을 깊이 보습해줘서 갈라짐 없이 매끈한 컨 디션을 유지할 수 있어요. 박하향이 살짝 감돌아서 바를 때 상쾌한 느낌도 좋아요. 밤 사이 집중 케어템으로 추천!",
    "text192": "냄새가 화해서 엄청 화할줄 알았는데 그러지도 않고 밤에 듬뿍바르고 자면 다음날 각질도 없이 촉촉합니다! 밤에 자기전에 바르고 자려고 구매한거라 너무 만족하며 잘 쓰고 있습니다!",
    "text193": "밤에 바르고 자려구 보습감 빵빵한 인텐시브로 구매했어요! :)\n립 컨디션 좋지 않는 날 밤애 듬뿍 바르고 자면 다음날 엄청 촉촉해요!\n향도 강하지 않아서 무난하게 사용하기 좋아용",
    "text194": "생각보다 지속력이짧은거같음 끈적임은 조금있고 살짝 쿨링느낌이있음 그냥 립밤같음 냄새는 꿀냄새남용 영양감은 모르겠음 다른 립밤에비해 가격이있는편인데 좀더 싸게낮추면좋을듯",
    "text195": "입술이 너무 건조해서 데일리로 사용하려고 구입했어요~\n버츠비는 애용하는 브랜드예요! ㅎ 너무 꾸덕하지않고 부드럽게 발려서 좋아요",
    "text196": "팟타입이어서 자기전 듬뿍 바르고 다음날 면봉으로 솔솔 밀면서 각질제거하기 좋아요. 근데 민트향?이 너무 강해서 코가 얼씬하네요. 그래도 보습력은 좋아요!",
    "text197": "건조한 입술 때문에 다양한 립밤을 사용해 봤지만, 버츠비 립밤은 밤에 바르고 자면 아침까지 촉촉함이 유지되어 만족스러웠어요. 천연 성분으로 만들어져 부담 없이 사용할 수 있고, 입술에 발랐을 때 가볍고 부드럽게 스며드는 느낌이 좋았습니다.\n\n특히 건조한 계절이나 난방이 심한 실내에서 자고 일어나면 입술이 쉽게 갈라지곤 하는데, 이 립밤을 사용한 후에는 그런 고민이 거의 없어졌어요. 끈적이지 않으면서도 보습력이 뛰어나 밤 전용 립 케어 제품으로 제격이라고 생각합니다. 지속력도 좋아서 여러 번 덧바를 필요 없이 한 번만 발라도 충분했어요. 화한 느낌도 좋았습니다.",
    "text198": "버츠비 오버나이트 립 트리트먼트 사용 후기\n\n입술 보습이 필요해서 선택한 제품이에요. 사용감이 무겁지 않고 편안하게 발려 만족스러웠어요.\n\n🌿 특징 및 사용감\n\n✔ 가벼운 제형 – 두껍게 발리는 타입이 아니라 부담 없이 사용할 수 있어요.\n✔ 살짝 시원한 느낌 – 민트 성분 덕분에 바르면 약간 화한 감촉이 들어요.\n✔ 끈적임 없이 촉촉함 유지 – 수분이 자연스럽게 스며들어 건조함이 완화돼요.\n\n❗ 아쉬운 점\n\n⚡ 매우 건조한 입술엔 부족할 수도 – 극강의 보습력을 기대한다면 아쉬울 수 있어요.\n⚡ 특유의 민트 향 – 향과 화한 느낌이 취향에 따라 호불호가 있을 수 있어요.\n\n💡 총평\n\n✔ 부드럽고 산뜻한 립 케어를 원한다면 좋은 선택!\n✔ 답답한 질감 없이 촉촉함을 더하고 싶을 때 적합\n✔ 민트 계열의 쿨링감을 좋아한다면 추천할 만한 제품\n\n⭐ 평점: 4.5/5\n💧 보습력: 4\n💨 발림성: 5\n⏳ 지속력: 4",
    "text199": "일단 저는 버츠비 스크럽도 쓸 정도로 입술에 대한 관심이 많은 편인데요! 립밤은 향이 달콤한 것보단 시원한게 제 입술에 잘 맞더라구요! 그래서 버츠비껄로 또 골라봤는데\n생각보다 쿨하고 넘 좋았어요! 재구매하고싶습니다 \n꼭꼭 구매하시기!!",
    "text200": "요즘 각종 립밤과 립마스크중에 제 최애입니다. 컬러가 추가된 제품도 나왔으면 좋겠어요..\n부드러우면서도 보습력 적당히 오래가구요.\n발림성이 크림+버터 느낌..\n그리고 끈적이거나 너무 고광택나지도 않고 적당합니다.\n틴트 바르고 건조해졌을때 덧발라주면 아주 자연스럽게 살짝 매말라보이지 않는 촉촉함 정도로 표현되고, 일반 스틱형보다 보습 오래가요.\n틴트위에 투명 립글로스 덧바르면 음파 하다가 컬러가 입술 끝으로 밀릴때도 있는데, 끈적임이 없어서 이건 그런 일이 없어요. \n\n보습력 대비 광택이 심하지 않아서 매트 틴트위에도 잘 어울립니다.\n\n용량이 좀 적긴 하지만.. 완전 좋아요.\n대신 자기전에 발라주면 아침까지 지속되는 그런 보습력까지는 아니에요. \n그래도 재구매 의사 있습니다."
  },
  {
    "brand_name": "버츠비",
    "product_name": "버츠비 오버나이트 인텐시브 립 트리트먼트",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0011/A00000011793206ko.jpg?l=ko",
    "review_name": "패션프룻앤카모마일",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000117932",
    "text1": "이거 바르자 마자 입이 반질거리고 촉촉해요 그래서 자기전에 바르고 자면 좋아요",
    "text2": "겨울에는 특히 악건성이라 주로 바세린을 달고사는 편인데 좀 산뜻한걸로 바꿔봤어요. 향긋하니 냄새도 좋고 부드럽게 발립니다.",
    "text3": "사실 끈적할까봐 걱정했는데 런거 전혀 없이 부드럽게 발리고 바르고나서 입술이 답답하지도 않아요.\n 최근에 입술에 각질이 많이 올라와있는 상태였는데, 바르고 자니 확실히 입술이 부들부들하고 각질이 진정되어서 잭 매할 것 같아요.\n 향은 달달한 수박향입니다.",
    "text4": "향도 은은하니 너무 마음에 들어요 저녁에 바르는 용도로 쓰기에는 약간 부드러운 것 같아서 데일리용으로 사용할려고요",
    "text5": "달콤 달콤 향도 좋고 무겁지 않게 올라가서 좋아요!!♡\n버츠비 조아요 .. ㅎ",
    "text6": "🍀 무난핑 \n\n전에 구매한 기본 제품보다는 사용감이 조금 더 꾸덕하게 느껴지는데 맘에 들어요! 양키캔들에서 맡아본 것만 같은 꽤 진한 향이라 호불호 갈릴 것 같긴 한데 (버츠비 기존 제품 중 석류향이랑 결이 비슷한 것 같기도?) 입술에 도포했을 때는 크게 거부감 들지 않아서 그냥저냥 사무실에 두고 쓰기 좋아요!",
    "text7": "자기 전에 꾸준히 바르고 있어요. 원래는 바세*을 오래 발라왔었는데 이건 좀 더 가볍게 발리는 느낌이에요. 은은한 향도 마음에 들어서 계속 사용할 예정입니다. 휴대도 편해서 좋아요.",
    "text8": "버츠비제품은 항상 믿고씁니다.\n겨울동안 건조하기도 했고\n최근 립제품들 바르느라 좀 혹사시킨 것 같아서 구매해봤어요.\n향은 약간 수박사탕향이 납니다.\n두세번 문지르면 바로 스르륵 녹아 바르기도 수월하네요.",
    "text9": "일단 저는 향이 진하지 않은편이라서 좋았어요 ㅎㅎ\n하지만 버츠비 특유의 향은 난다는 점!\n그리고 디자인이 깔끔한테 버츠비 특유의 꿀벌 느낌이라서 귀여웠구요 발림성이 좋아용ㅇ\n평소 버츠비 립밤을 많이 사용하는데 립밤은 조금 얇게 발리고 오일리한 느낌이었는데 이 제품은 원하는 만큼 바르면 되니까 겨울이 쓰기 좋은거 같아용\n이제 할인할 때 마다 쟁여놓을 듯 해요 ㅎㅎ",
    "text10": "냄새가 너무 좋아요! 가격도 저렴해서 막쓰기 좋은거 같아요.제품력도 좋아요",
    "text11": "촉촉하고 보습잘되서 좋아요 ㅎㅎ 그리고 단지형이여서 들고 다니기에도 간편합니다",
    "text12": "제형이 시중 다른 립마스크에 비해 굉장히 가벼웠고 끈적이지 않아서 좋았어요 냄새는 패션후르츠보다는 수박같은 냄새였고 향이 강하지는 않았어요 각질 불리기는 좀 무리가 있었어요",
    "text13": "처음 발랐을때부터 끈적임 없이 발려서 좋았어요\n계속 촉촉하게 유지되는것도 좋았고\n수시로 덧바르기에도 편하고 데일리로 쓰기에는 딱이에요ㅎ\n향은 은은하게 느껴지고 과일향이에요",
    "text14": "잠들기전 달콤한 립케어 루틴 ~~\n자연유래 성분이라 입술착색 걱정없이 쓸수있어 조아요\n겨울이라 건조한데 발림성도 good 향도 good 👍 \n립스틱 바르기전 바르고 덧발라도  좋네요",
    "text15": "부드럽게 발리고 손온도에 잘 녹는 오일버터같은 제형입니다. 찐득거리는것 없이 가벼운느낌이고 향이 약간 달달상큼해요. 패션프루츠캐모마일인데 약간 수박향 멜론향처럼 느껴져요. 자기전에 립마스크로 도톰하게 발라주려고 구매했는데 유통기한도 길고 잘산것같아요. 양이 많은 편은 아니라 할인할때 구매추천해요.",
    "text16": "립 트리트먼트 찾다가 발견했는뎅 거친 입술을 촉촉하게 해줘서 좋운 거 같어요 !! 너무 진득한건 싫어하는데 딱 적당하니 촉감 만족합니다",
    "text17": "버츠비 립밤 좋아하는데 이런 단지형은 처음 구매해 봤어요!\n패션프룻앤카모마일 향 구매했고 저 개인적으로는 달달한 리치향 같았어요\n달달한 립밤 좋아하시는 분들 좋아하실 것 같아요\n지속력도 오래 가고 무엇보다 보습이 가장 잘 되어서 좋아요!\n재구매 의사 있습니다 ㅎㅎ",
    "text18": "입술촉촉해지는것같거좋은데여\n손거울왜안왓을까요🤨\n손거울준다햇던것같은데..흐음 잘못알고잇는건가\n제품력은맘에듭니다\n입에도안들어갈정도로 꾸덕해서조음",
    "text19": "발림성이 부드러우면서 향이 달콤하고 자기전에 바르고 자면 다음날에 입술이 촉촉해져 있어요! \n다양한 향이 있어서 골라서 사용해보기 좋네요",
    "text20": "🌙 밤새 촉촉하게! 버츠비 오버나이트 인텐시브 립 트리트먼트 (카모마일) 7.08g\n\n⸻\n\n⭐ 잠든 사이 집중 보습! 밤 전용 립 트리트먼트\n⭐ 카모마일 성분으로 자극 없이 순하게 케어\n⭐ 입술 각질 진정 + 보습막 형성으로 매끈한 아침 입술\n⭐ 은은한 향으로 편안한 립 슬리핑 케어 가능",
    "text21": "💋✨ 버츠비 립 트리트먼트 한 달 사용 후기 – 내 입술에 자연의 촉촉함! 🌿💄\n\n✨ 구매 동기\n\n건조한 계절마다 갈라지고 트는 입술 때문에 고민이었어요.\n입술에 자극 없는 성분으로 만들어진 제품을 찾다가 버츠비 립 트리트먼트를 알게 됐죠!\n천연 성분이라는 점이 믿음직해서 바로 구매했답니다.\n\n✨ 한 달 사용 후기\n\n   •   💧 즉각 보습: 바르자마자 입술에 촉촉함이 스며들어 건조함이 싹 사라져요.\n   •   🌿 자연 성분: 민감한 입술에도 자극 없이 사용 가능했어요. 한 달 동안 트러블 없이 만족!\n   •   💄 지속력: 다른 립밤보다 보습감이 오래 지속돼 자주 바를 필요가 없었어요.\n   •   ✨ 입술 개선 효과: 한 달 동안 꾸준히 바르니 갈라졌던 입술이 부드럽고 매끈해졌어요. 립스틱도 깔끔하게 발리더라고요.\n   •   🍃 은은한 향: 자연스러운 허브 향이 나서 매일 발라도 부담 없었어요.\n\n✨ 총평\n\n입술을 건강하게 가꿔주는 립 트리트먼트, 한 달 사용 후에도 강력 추천하고 싶어요!\n트고 건조했던 입술이 한층 부드럽고 촉촉해져서 자꾸 거울을 보게 되네요.\n입술 건강을 챙기고 싶은 분들에게 필수템! 🌟💋\n\n🌟 자연의 촉촉함을 느끼고 싶다면, 지금 바로 사용해보세요! 🌿✨",
    "text22": "친구 추천으로 사봤어요\n향이 좋아서 잘 쓸 것 같아요!!\n건조할 때마다 잘 바르면 각질 진정에도 좋더라구용",
    "text23": "수박향에 가깝고 촉촉하게 잘발려서 좋아요\n패키지가 일단 귀여워서 가방에 넣구다니기 좋아여",
    "text24": "향은 한 번쯤 맡아본듯한 베리류 향이 나고 살짝 민트 느낌도 있는 것 같아요! 잘 쓰고 있어요!!",
    "text25": "요새 각질도 많아서 립밤 샀는데 아 이거 달달한 향기도 나서 좋고 입에 바르고 나면 전에 쓰던 립밤과 달리 입술이 진짜 많이 보들보들 해졌어요! 보습도 잘되서 진짜 입술 완전 촉촉하고 부드러움 짱짱👍👍",
    "text26": "건조해서 뭘발라도 각질이 올라오고\n립스틱 발라도 안이뻤는데\n이걸로 립케어하니 각질도덜생기고\n메이크업하면 훨 이쁘네요\nㅇ매끈 오동통한 입술 얼마만인지 ~~^^",
    "text27": "향기가 너무좋아요 ㅠㅠ 상큼달달한향이고\n버츠비 립밤 자주썼는데 이건 평소에쓰던 스틱형보다 더 촉촉했고 살짝 핑크색으로돼서 생얼에바르기좋드라구요\n아껴쓰고이썽요 ㅠ",
    "text28": "꾸덕한 느낌은 아니고 부들부들한 느낌의 립밤 ? 산뜻한 느낌입니다 그래서 잘때보단 평소에 바르는 것을 선호해요 좋습니다",
    "text29": "향도 괜찮고 촉촉해서 좋아요! 밤에 케어용으로 쓰고 있는데 끈적이지도 않고 사용감도 가벼워요",
    "text30": "핑크색이어서 발랐을때 살짝 색이 있을 줄 알았는데 거의 없고 달달한 향이에요 부드럽게 잘 발려요",
    "text31": "넘작고 귀여워요 휴대성짱!\n향도 은은해서 기분좋게 쓸 것같아요~\n버츠비 보습력은 유명하니까여 원래 에뛰* 꺼 쓰는데\n이거는 입에 막이 씌워져서 답답했는데 버츠비는 그런거없어서 데일리로 더 잘쓸거같아요~!",
    "text32": "아주 촉촉하게 잘발립니다\n향도 좋고 자고 일어낫더니\n보들보들해졋어요",
    "text33": "입술 촉촉하고 향도 너무 좋네요. 각질 많이 생기는 편인데도 너무 좋아요!",
    "text34": "향도 좋고 데일리로 바르기에도 부담없이 좋아요 ! 남자친구 선물로 줬어요",
    "text35": "어렸을때부터 썼던 버츠비 퍼서쓰는것도있는지몰랐는데 써보니 돌려쓰는거랑 똑같이 좋습니다 잘쓰겠습니다",
    "text36": "생각했던 제형이랑은 조금 달라서 아쉬운 제품이에요 ㅜㅜ 입술에서 좀 겉도는 느낌..? 아쉽습니다",
    "text37": "색감이랑 향 효과 다 만족스러워요 바세린쓰다가 요걸로 갈아타요 감사해용",
    "text38": "저녁에 자는 용도보다는 아침에 외출하기 전에 바르고 나면 좋아요 대신 열에 잘 녹는지 어느 순간 보니 한쪽으로 기울려져 있어요 매일 써도 줄어든 티가 안나는 거 보면 양도 좀 많은 것 같아요",
    "text39": "향이 난데없이 수박향이 나네요\n근데 또 그 향아 좋아서 잘 사용중입니다\n너무 무겁지 않아 지금 날씨에 쓰기 좋아요",
    "text40": "제가 입술 건조함이 엄청 심하고 예민한데 얠 바르면 잠깐은 촉촉힌데 시간 지나면 오히려 더 건조한 느낌 ㅠ 근데 보통의 입술이면 잘쓰실수잇어용",
    "text41": "입술이 너무 예민해서 그 어떤 립스틱을 발라도 \n각질이 일어나고 심지어 입술이 자주 찟어져요. \n그래서 립밤이나 립트리트먼트 등등 안써본 제품이 \n없을정도에요. \n이 제품은 자기전에 발라주거나 립스틱 바르기전에 \n발라주면 너무 촉촉헤지고 각질도 없어져요.",
    "text42": "이거 바르면 맨들맨들 해지고 입술이 반짝거려요\n그리고 수분보충 확실히 할 수 있음.",
    "text43": "입술이 많이 트는 편인데 밤에 자고 일어나면 아침에 너무 좋아요 원래는 아침에도 그렇고 항상 각질이 많고 피가 났는데 너무 촉촉하니 좋아요",
    "text44": "향도좋고 그냥~~ 립트리투먼트 그잡챠에요!! 입술 보들보들 아기 입술입니댜..",
    "text45": "냄시도 좋고 보습력이 미뗬어요!! 밤타입 별로 안좋아하는데도 구매하게됩니다",
    "text46": "원래 다른 제품 사용하다가 궁금해서 사봤는데 꾸덕꾸덕해서 펴 발라야 돼요",
    "text47": "향 완전 풍선껌 향 나고 달달해서 좋아요 보습력은 말해 뭐해 좋아요!",
    "text48": "스크럽인줄 알고 샀는데 걍 립밤이었어요 ㅜ ㅋㅋㅋㅋ 자기전에 바르고 자면 각질 다 불려지고 좋아요",
    "text49": "좋은 제품 같아요 막 쓰기에 좋은 거 같아요ㅎㅎㅎ 너무 좋습니다",
    "text50": "촉촉하고 아무때나 사용하기 좋은 제품인 거 같습니다ㅎㅎ 좋아요",
    "text51": "좋아요\n버츠비 제품  중 젤좋아요\n발림성 촉측함 다조아서\n재구매  의사 있어요",
    "text52": "매장에서 테스트 해보고 샀어요\n매장 있는내내 촉촉해서 구매했어요\n어쩔수없이 좀있으니 날아가긴 하네요\n전 입술이 사계절 건조한 타입인데\n그렇지 않은 경우는  매우 만족할거 같아요\n발림성 좋고 부드럽고 입자 고아요\n제형이  단단하진 않아요",
    "text53": "보습과 각질제거에 탁월해서 자주 사용해요.\n입술이 너무 예민해서 수시로 덧발라줍니다.\n지금은 각질이 덜해지고 너무 부드러워요.",
    "text54": "보습력도 좋고 향도 좋아요\n자주 사용하고 있어요.\n좋아요.",
    "text55": "촉촉하고 좋아요\n지속력도 괜찮고\n틴트위에도 사용하기 좋아요",
    "text56": "바른는 순간 입술에서 촉촉함이 느껴져요\n끈저거리는 제품이 싫으신 분들께는 비추천입니다.\n하지만 악건조한 분들이라면 무조건 마음에 드실꺼예요"
  }
]