[
  {
    "brand_name": "더마토리",
    "product_name": "더마토리 히알루론펩타이드 립 생기 밤 SPF20",
    "price": "7900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021513103ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000215131",
    "text1": "자외선차단 기능성이 있길래 선택해본 제품\n뿐만아니라 성분들도 좋더라구요!\n주름개선에 효과적일듯 합니다\n아주 묽은타입인 토리든의 립 에센스보단 약간 꾸덕한 제형이고,\n맨톨같은 시원한 느낌이 드는 립밤이에여!\n그래서 요즘같이 찬바람이 불기 시작하니 밖에서 바르면 입술이 춥더라구요ㅠㅠㅋㅋㅋ\n겨울엔 약간 비추, 여름에 추천하는 립밤이에요",
    "text2": "평소 입술이 잘 마르는 편인데 틴트는 바르면 더 마르는 느낌이 들어 더마토리의 립 생기 밤을 구매했는데 \n좋아요! \n컬러도 입술 색에 맞춘 은은한 컬러로 발색되고 보습력도 좋은데 약간의 플럼핑 기능까지 있어 \n너무 강하지 않고알싸하게 입술이 도톰해지고 윤기나서 건강해보이는 립이 되어서 맘에 쏙 들어요!!",
    "text3": "햇볕강한 여름철 외출할때 없어선 안될 필수품이에요\n자외선 차단도되고 발색력도 있어서 만족하며 잘 쓰고 있답니다\n다만 지속력이 아쉽지만 가격대비 좋아요",
    "text4": "약간 핑크빛이 도는데 입술에 바르면 생기도는 컬러로 발색되고 보습력도 좋아서 만족스러워요!",
    "text5": "올리브영에서 거의 하루에 하나 꼴로 구매하는중이에요ㅋㅋㅋ이런.. 내 잔고",
    "text6": "보습력 좋습니다. \n촉촉하다기보다는? 입술을 부드럽게 만들어주는 는낌이예요.\n다만 컬러감을 기대하고 바르기에는 조금 아쉬운 제품..\n저는 그냥 평범하게 립밤 바르고 컬러제품을 발라주는 게 좋네요 ㅎㅎ\n\n자외선 차단 성분이 있는 점이 마음에 듭니다.",
    "text7": "보습력 좋습니다. \n촉촉하다기보다는? 입술을 부드럽게 만들어주는 는낌이예요.\n다만 컬러감을 기대하고 바르기에는 조금 아쉬운 제품..\n저는 그냥 평범하게 립밤 바르고 컬러제품을 발라주는 게 좋네요 ㅎㅎ\n\n자외선 차단 성분이 있는 점이 마음에 듭니다.",
    "text8": "*한줄요약평: 각질부각 없이 보습+ 생기 도는 립밤!!!\n*재구매여부: 재구매 필수템!!!\n\n딱 예쁜 정도의 색감으로 생기돌게 해주는 립밤이에요.\n플럼핑 효과 있어서 살짝 화하구요. 효과는 자연스러운 정도 입니다.\n\n이런 류의 틴티드 립밤, 특히 스틱류의 틴티드 립밤은 잘못 바르면 각질 부각 되는데 이건 전혀 각질 부각 없어요.\n\n오히려 보습 효과가 있어서 각질 많은 입술에 바르면 각질이 좀 완화됩니다. \n\n직업상 수정 화장이 너무 어려운데, 주머니에 넣고 립밤 대용으로 틈틈히 바르기 좋네요. \n\n바르자마자 10초 안으로 색상이 올라오기 시작해요.\n\n옅은 분홍빛의 투명한 색감이고요, 굉장히 자연스럽습니다. 착색 약간 있어요. 바로 지우면 5%? 좀 지나서 지우면 40%정도? 그래서 컵으로 물마셔도 크게 지워지지 않네요. 최고에요!!!\n\n재구매 각입니다 🥹🥹 원플원 한번 해줘요🥹🩷",
    "text9": "🌷 보통 바른 후 색상이 바뀌는 립케어\n제품은 스틱 타입이 많거든요. 근데 이건\n튜브형이고 약간의 플럼핑 효과와 자외선\n차단, 입술보호까지 되어서 좋습니다.\n\n📍 튜브형이라 용량조절이 되니깐 얇게,\n도톰하게 내마음대로 연출이 가능해요.\n\n➿ 타제품들은 약간 꽃분홍느낌으로\n컬러가 바뀌었는데 더마토리꺼는 조금 더\n붉은 빛이 도는 핑크빛으로 올라옵니다.\n\n모델언니가 사진처럼 연핑크 절대 아니고\n본인 입술색하고 섞이면서 붉고 자연스러운\n느낌, 진짜 혈색이 도는 듯한 컬러입니다.\n\n📍 많이 올려도 끈적임이 없어서 마음에\n들고 입술도 편안하며 촉촉함이 오래 갑니다.\n\n➿ 실리콘 스프레더가 말랑해서 바르기\n너무 편하고 느낌이 좋아요. 플럼핑 효과\n약한편이라 입술 아프거나 이런거 전혀\n없습니다. 화장안하시는 분들도 추천!!",
    "text10": "촌스럽지 않고 적당히 붉은 핑크색으로\n혈색이 돌게 해주어서 이뿌고 촉촉해요\n양도 많이 팁부분이 말랑해서 좋습니다",
    "text11": "팁분이 말랑해서 바르기 편하고\n발색도 너무 과하지 않게 핑크로\n변해서 이뿝니당 자주사용해요",
    "text12": "리뷰이벤트가 상세설명에서 사라졌네요;\n재구매 템 입니다 촉촉하니 발림성 좋고\n컬러 적당히 핑크핑크 하게 발색 됩니다\n끈적임 적고 오래 지속 돼요",
    "text13": "따로 립제품 바르지 않으면서 립 케어까지 동시에 할 수 있는 립밤이에요. 과하지 않은 연한 핑크빛 발색이 되면서 시원한 쿨링감이 느껴지는 플럼핑 효과까지 있어서 만족해요.  1+1 해 주세요!",
    "text14": "플럼핑효과: 거의없음(대신 화한느낌도 약한편, 저는 자극이 없어서 오히려 더 좋았어용)\n보습: 좋은 편\n발림성: 수분감이 유분감보다 살짝더많은 편이라 립밤치고 엄청끈적이지 않아서 외출할때 바르기 좋음\n재구매의사: 있음\n\n플럼핑효과보단 입술에도 자외선차단 효과를 원하시는 분들 추천하는 제품입니다! 제기준엔 다른 보습만있는 립밤들보다 발림성이나 보습측면에서도 더 나은거같아서 재구매의사 완전 있어용\n2번째 사진이 바르기전, 3번째가 후입니당",
    "text15": "기승전핑크로 발색되지 않길 바랐는데 핑크로 발색되고 살짝만 발라도 진하게 발색되서 자연스럽지는 않은 것 같아서 아쉬워요",
    "text16": "플럼핑, 쿨링 광인입니다.\n플럼핑이라는 단어를 보면 못참고 사버리게 돼,,,,\n립밤 마저도 립메덱스, 쿨링립밤 등등 을 사용하는데요\n요 친구도 한번 데려와봤습니다!\n\n우선 디자인 맘에들구여\n실리콘팁?도 센스있다고 생각해요\n\n적당히 시원하고 여리여리하게 발색이 되네용!!\n사무실에 두고 쓰기 좋아보여여~~|!\n보습력도 좋은것같아요\n추천추천!\n요거 쓰다가 무색 기본도 한번 도전해보려구용",
    "text17": "입술이 건조해서 수시로 바르는 편인데 스틱형은 금방 다시 건조해지고 ㅇㅇㅅㅇ 장미 색상있는 립밤은 더 빨리 건조함이 느껴져서 불편함을 느끼던 중\n튜브타입 립밤은 입꼬리타고 약간 번지는 느낌에 너무 기름져보여서 안예쁜데\n\n이건 진짜 대박 나에게 필요한 바로 그것이 더마토리립밤이였을 줄이야\n\n바르고 좀 지나면 핑크빛으로 예쁘게 사악 올라오고 바른 부분에만 딱 붙어있고 끈적이지도 않으며 보습기능도 잘 됨\n유리알같은 글로시표현도 너무 예쁘게 됨\n바르면 화한게 몇분 간 느껴짐 입술이 크게 도톰해지거나 하진 않음\n\n가장 좋은 점은 색상이 너무 예쁘고 얼굴이 생기가 돌면서 한층 업그레이드 되는 맛이 있음\n모델 상세이미지보다는 더 쿨핑크색이 나옴 \n웜쿨에 따라 다르게 나오는건지 궁금",
    "text18": "생기 립밤이라고 하길래 외색부터 컬러가 있을 줄 알았는데 외색은 반투명하고 발색이 핑크빛으로 올라옵니다. 자연스러운 틴팅 효과로 컬러가 오래 지속되며 촉촉한 보습감 또한 유지됩니다. 자차 지수도 립 제품 치고 높은 편이라 장시간 야외활동시에 유용할 것 같아요!",
    "text19": "손등엔 잘 안보이는 것 같은데 입술에 올라오면 핑크색이 올라오긴해요! 그래서 화장하고 건조할 때 틴트 덧 바르면 색이 어두워질 것 같아서 그럴 때 쓰기 좋아요",
    "text20": "립밤이다 보니 색은 오래가지 않아요! 그치만 그래도 자연스러운 색감을 내다보니까 생얼에 쓰기 좋아요",
    "text21": "립이 너무 빠르게 건조해지는데 틴트를 덧바르니 색이 뭉칠 때가 있어 보습위주로 찾다 구매했습니다. 색상은 거의 없는\n편인거 같았는데 입술에 얹으니 자연스러운 혈색이고 약간의 화함이 적당하게 느껴져요.",
    "text22": "선지수가 있는 제품이 별로 없는데 선지수가 있는데다가 색감도 있는 립글로즈여서 외출시 덧바르는 용도로 활용하기 너무 좋을거 같아요!",
    "text23": "보습력 좋으면서 자외선 차단되는 립밤 찾고 있었는데 딱이에요\n은은한 혈색이 돌아서 더 좋네요",
    "text24": "뭔가 시원한 향이나요\n앞에가 실리콘이라 바르기도 간편하고 좋네요 ㅎ",
    "text25": "보습력이 좋은편은 아니고\n색상이 너무 밝은 핑크? 약간 푸른끼까지 느껴질 정도입니다",
    "text26": "입술이 심하게 트고 상태 안 좋아서\n구매했는데 효과 있었습니다.\n정착해서 계속 구매해야할 것 같습니다.\n향이 거슬리거나 사용하기 어렵지 않아서 좋습니다.\n보습도 잘 되고 원하는 만큼 원하는 부위에 쓰기 좋습니다.\n색상이 살짝 나서 더 좋아요.\n자외선 차단 되는게 신의한수.재구매할거에요",
    "text27": "촉촉하면서 입술의 생기를 더하고 \n색도 있어요\n색이 생각보다 진한데 그냥 생얼에도 바르기 좋아요\n아무래도 입술에도 선크림 못바르니\n입술에 선크림 바를 효과까지 있으니 아주아주 만족해요\n생가보다 크기는 작았어요 약간 꾸덕한 잘감아에요",
    "text28": "립밤을 엄청 구매하는 사람입니다.\n보습력도 괜춘한테 자차기능이 있어 너무 만족합니다. \n다 쓰면 또 살 거임",
    "text29": "착색이 있는 입술에 생기를 준다는 상세설명에 혹해서 구매했습니다.\n\n날이 추워서 꾸덕하게 굳어서 나왔지만 체온에 살짝 녹으면 큰 힘을 들이지 않고 짜서 바를 수 있었어요.\n\n약간의 플럼핑효과가 있는데 많이 화하지 않아서 출근전에 바르고 점심먹고 덧바르기에 부담감이 없었어요. \n\n수정화장 자주하는 건조한 요즘 마음에 쏙 듭니다~",
    "text30": "입술이 항상 건조해서 립밤 필수템으로 가지고 다니는데, 이번에 잃어버려서ㅠㅠ🥲\n올리브영에서 립밤 찾다가 신상인데 너무 제스타일이라 하나 쟁여두려고 두 개 샀어요!\n\n바르자마자 완전 촉촉하고, 멘솔이 들어있어서 약간 시원한 느낌!@@\n평소에 화장 거의 안하거나, 연하게 하는편인데 딱 생기없는 입술에 립스틱이나 틴트는 과할 때 쓰기 좋은 것 같아요! 적당히 생기있는 입술 만들어줘서 좋음ㅎㅎㅎ\n\n+튜브형이라 위생적이고 크기도 작아서 귀야움",
    "text31": "립밤처럼발리면서 각질부각없고 자외선차단도되고 입술영양도주고 자연스럽게 입술발색되니 최고의제품아닌가요ㅋ 생얼립에는 이게 짱이네요ㅋ 앞으로도 구매하고싶어요 너무만족스러워요ㅋ 향은 민트향이고 플럼효과는 없는느낌이지만 화한느낌이 나쁘지않아요ㅋ",
    "text32": "자외선 차단도 되고 발색력도 좋아서 색상도 예뻐요\n제품 제형상 수준감이 있어서 좋은데 지속력이 아쉽네요\n여러번 덧발라야 지속이 되네요",
    "text33": "잘받았습니다\n갖사합니다아\n쪼또구매할게요\n아주굿긋\n좋아됴",
    "text34": "도경수팬이라 더마토리 입문했는데요\n립밤구매해봤는데 촉촉하구 화한느낌 살짝있어요\n항상건조해서 수분위주로 사는데 촉촉하니 잘쓸것같아요\n같이산 앰플이랑 크림도 기대됩니당",
    "text35": "모델보고 선물하려 5개 구매해서 선물돌리고 잘 사용중입니다.약간 플럼핑되어 더 생기있고 촉촉해 보입니다.",
    "text36": "겉돌지 않고 촉촉한 립밤이고 생기는 적당히 주는 편이라 화장 안하고 바르기 좋아요",
    "text37": "광고보고 구매했어요 자연스런발색에 오일리하는데 촉촉해요 생얼립추천해요",
    "text38": "입술도 자외선 조심하셔야되는거 알죠?\n수분감도 좋고 아주 만족스럽습니다.",
    "text39": "입술도 탄다! \n\n입술도 자외선차단 시켜주는게 사실 맞죠. 근데 생각이 거기까지 미치지 못 했던건 왜일까요 ㅎㅎ 이렇게 자외선 차단이 되는 립밤이 나와서 머리 한 대 맞은 듯 딩~하면서 구매했고, 발림성이나 지속력도 좋아서 기대 이상으로 만족했습니다. 이건 꾸준히 재구매하게 될 것 같아요.",
    "text40": "제가 더마토리 브랜드에 대해 가지고 있는 어떤 그.. 벽이라고 해야할까요. 큰 기대가 없는 그 단단한 벽을 깨부숴준 제품입니다. 진짜 딱 적당하게 잘 만들었어요. 너무 기름지지도 않고 너무 꾸덕해서 각질 다 보이거나 그러지도 않아요. 이 이후로 더마토리 다른 제품들도 쓰기 시작했는데 중저가 라인에서는 참 잘하는 브랜드라는 결론 내리게 됐고요. 완전 추천합니다. \n\n사세요.",
    "text41": "입술색이 진한편이다보니 이 제품도 착색이 꽃분홍 느낌이라 아쉬운데 그래도 다른 제품들보다는 자연스러웠어요. 어플리케이터 부분이 살짝 말랑해서 바를 때 사용감이 부드러워서 좋았어요. 입술도 광노화를 막아줘야한다는데 입술에 선크림을 바르기에는 그랬는데 이제품으로 자외선 차단해주면 돼서 유용합니다.",
    "text42": "적당한 플럼핑 기능도 너무 마음에 들고 딱 생기게 발색되는 것도 정말 마음에 들어요. 무엇보다 촉촉함도 꽤 오래갑니다. 따로 립밤이랑 립스틱을 들고 다닐 필요가 없어요. 이거 하나로 충분히 커버가 돼요. 너무 잘 사용했는데 크기가 작다 보니. 어디로 갔는지 보이지가 않아서 너무 슬퍼요. 조만간 새로 하나 다시 사야겠어요",
    "text43": "건조한 계절에 입술이 너무 잘 터서 ㅠㅠ\n립밤 립마스크 립글로스 필수로 지녀요 \n방방마다 가방마다 넣고 수시로 발라야 해요\n최근 토리든 제품 행사할 때 3개 패키지..딸이랑 나누고 아주 잘 쓰고 있었는데 어느 정도 발색이나 플럼핑 기능이 있으면 했거든요 근데 이게 딱 보이는거에요 \n그래서 바로 겟! 촉촉하고 바르면 싸하니 시원하고 립에 컬러도 주고 정말 맘에 듭니다 같은 브랜드 다른 립 제품 1+1하던데..이 제품도 나중에 1+1행사하면 구매해서 쟁이려고요 ㅎㅎ",
    "text44": "플럼핑효과가 저에겐 안느껴지네요 플럽핑기능 있는 다른 리제품들 사용했을때 드는 화~한 느낌도 거의 안느껴집니다 대신 수분감이나 광택은 이런 제형의 제품치곤 빨리 없어지진않아요 살짝 있는 핑크색감이 다른립제품이랑 같이 바르면 생각보다 존재감 뿜뿜이라 원하는 발색에 방해가되고 단독으로 바르면 또 존재감이 미미함.. 어케사용해야할지난감해요",
    "text45": "색이 있는 립글로즈를 \n찾고 있다가 상품평이 맘에 들어 \n구입했는데 만족하며 사용하고\n있습니다. 입술에 혈색있어 보이고\n입구가 사선으로 되어있어 \n바르기 편합니다.",
    "text46": "틴트제품을 쓰다보니 \n입술이 건조해져서\n구입했는데 발림성 부드럽고\n입술이 생기있어보여요.\n제품 만족합니다.",
    "text47": "수분도 쓰고 있는데 마음에 들어서 색상도 사봤어요.\n연한핑크이고 보습도 적당해요\n틴트만큼에 지속력은 바라지 마세뇨",
    "text48": "촉촉하고 꾸덕해서 좋아요 오일리하지않아러 편하고 혈색도 정말 자연스러워서 먼족스러워요",
    "text49": "지속력이 좋은 건 아닌데 이 브랜드 제품 다 좋아요\n밤에는 블루 칼라 바르는데 그것도 좋아요\n여린 핑크가 은은한데 색상 이뻐요.\nSPF도 있어서 자외선 차단도 되고요~",
    "text50": "색상이 은은한 핑크라서 좋아요 \n거기에 자외선 차단까지 \n샤* 립밤 사용 중인데 칼라가 강해서 여러본 덧바르기가 좀 그래서 구매했어요",
    "text51": "날이 추워지면서 립밤이 필수인데, 이 제품은 하나만 발라도 자연스레 혈색이 도는 느낌으로 발려서 너무 좋아요~!! \n게다가 자외선 차단도 되니, 매일 데일리템으로 쓰기 좋아요!!!",
    "text52": "히알루론 펩타이드 립밤 써보고 괜찮은것 같아서 생기밤도 구매해봤어요! 기존에 틴트 바른곳에 덮어 발랐는데 꽤나 예쁘게 표현되는것 같아요. 그리고 플럼핑때문에 살짝 화한 느낌이 나는데 금방 적응 되는 정도에요",
    "text53": "좀 끈적이긴 하나 색이 쌩얼에 바를때 너무 자연스럽고 예쁜 색이라 좋아요\n입술 보습에 좋은 성분들이 들어 있어 좋고 립 바르고 외출뒤 건조할때 발라보니 더 좋았던거 같아요\n플럼핑 효과가 있어요",
    "text54": "발색이 꽤 진합니다. 그래서 성별 가릴 것 없이 무난한 립밤은 아닙니다. 자외선 차단제가 들어 있어 좀 더 세심한 관리를 할 수 있지만 색이 유독 밝은 분홍색으로 올라와서 입술만 도드라져 보일 수 있단 단점이 있어요. 기분 좋은 화함으로 기분 전환할 수 있습니다. 지속력 꽤 있어요",
    "text55": "민낯에 선크림 정도 바르는 편인데\n촉촉한데 끈적이지 않고 혈색 생기 정도 부여되여\n형광핑크 아니구요. 자차도20정도 있어서 그런지 입술이 보로되는 느낌이고 자극은 없어요. 요즘 플럼핑 기능이 센 립밤이 많은데 이 제품은 싸하지 않고 볼륨이 살짝 차오르는? 컬러때문일수도 있긴하지만 그런 느낌입니다. 요즘 올리부영에 많이깔린 립밤과는 확실히 다르네요",
    "text56": "점도가 좀 진해서 약간 퍽퍽한 느낌이나요.그닥 손이 자주 가지는 않네요.",
    "text57": "제품이 좋습니다. 처음 사용해 봅니다. 잘 사용하겠습니다.",
    "text58": "쓰다보니 발색이 너무 핫핫핑크라 부담스럽긴하지만\n자외선차단이랑 플럼핑면에서 손가는템이에요\n잠깐외출시 쌩얼에 잘 쓰고있어요",
    "text59": "나이들수록 입술주름도 심해지고  건조함도 있어서\n립제품에 집착하네요 만족합니다",
    "text60": "약간 색감있는 립밤인줄 알았는데 그게 아니라 색이 쨍하게 올라옴… 틴트 위에 림밥 발라도 틴트 색 다 죽고… 근데 최악인건 이 립밤 색이 핫핑크임…. ㅋㅋ 웜톤 절대 바르지마요… 담날 착색도 있음…\n(사진보다 더 더 핫핑크입니다)",
    "text61": "이제 거의 다 써가는데, 은은한 색상이라 여리여리 너무 좋어요!! 어머니도 좋아하셔서 두개사서 나눠 쓰랴구요!",
    "text62": "손등발색 부담스러울정도로 핫핫핑크색,, 입술에는 그래듀 본래 색이있어서 손등보단 자연스러워요,,",
    "text63": "기대 안했는데 생각보다 맘에 들어요 제품력 좋네요\n재구매 예정입니다",
    "text64": "건조할때는 역시 뭘 발라도 건조해요.자주 듬뿍 발라야 그나마 좀 낫고요. .이것도 그래요",
    "text65": "날이 갈수록 자외선이 심해지고 미세먼지가 강해지는 때라 체계적인 입술 관리도 필요할 듯 싶어 구입하게 되었습니다. 자외선차단 성분도 들어있어 기대되는 제품이에요",
    "text66": "신상 나왔길래 구매했는데 생각보다 별로네요.\n금액도 비싸는데 괜히 후회됩니당ㅜㅠ",
    "text67": "발림은 살짝 끈적이지만 그만큼 지속력이 좋고\n화한 느낌이 살짝 돌면서 입술이 탱글해보이는게\n기분 좋네요 ㅎㅎ 오래 지속되니 수분도 잡아주는것 같아요!",
    "text68": "꾸덕하지만 끈적이지는 않는 제형으로 연한 핑크색이 자연스런 생기를 줍니다_민트향도 좋고 무엇보다 입술이 편해서 수시로 바르기 좋을 것 같아요_플럼핑은 강하게 느껴지지는 않습니다",
    "text69": "공홈에서 사서 쓰고있는 제품인데 겨울이다보니  엄마도 입술건조하다해서 엄민 줄려고 샀어요 \n색과 보습이 한번에 해결되니 간단히 나갈때 립스틱보다 편한거 같아요",
    "text70": "자외선 차단도 되고 촉촉하고 색도 이쁨 좀더 연한 버전도 있으면 조케따",
    "text71": "보습력도 좋고 쫀쫀해서 바르기 좋은데 색도 은은해서 데일리로 바를 컬러립밤 찾으면 추천해요. 살짝 플럼핑도 있어요.",
    "text72": "은은하게 색이 잘 올라오는데 살짝 플럼핑도 있어서 좋아요.",
    "text73": "자외선 차단 되는 립밤인점이 제일 마음에 들어요. 색도 이뻐요 쌩얼에도 바르기 좋아요",
    "text74": "생기 립밤이지만 제가 원하는 만큼 발색은 되지 않아 아 아쉬워요. 그래도 덧바를수록 입술이 풀럼핑되는 효과도 있고, 손을 사용하지 않아도  부드럽게 펴 발리는 핑거 프리 팁이라 편해요.",
    "text75": "뭉치지 않고 끈적하지 않아요.색상은 쿨톤이라면 만족할 핑크.",
    "text76": "이거.. 요물템..!!! 다쓰면 또 구매하려구요\n진한립 안 어울리는데 적당히 생기는 주면서 아주 자연스럽고 립케어도 잘 됩니다! 넘 만족스러워요",
    "text77": "향 빼고 다 맘에 들어요,\n끈적이지 않고 촉촉하고 발색 좋고... 향만 뺀 버전으로 되었으면 좋겟어여",
    "text78": "생기 플럼빙 밤이라 그런지 탱글탱글 볼륨감이 좀 있어 보이긴 해요ㅎㅎ",
    "text79": "끈적임 없이 밀착 지속력 좋아서 민낯에 휘뚜루마뚜루 사용하기 좋아요",
    "text80": "촉촉하나 색감 뭔가 인위적인 색같아서\n손이 잘 안가요 ㅠㅠ 좋긴합니다",
    "text81": "입술도 건성이라 건조하고 각질도 좀 있는데 수분, 보습 괜찮습니다. 데일리 립밤으로 잘 사용하고 있습니다.",
    "text82": "통이 이뽀서 삿는데 완전 화해지고 척촉해서 조아요 ! 사무실에 잇음 입술 바삭해졌는데 이걸로 촉촉이 입숭 됐네오",
    "text83": "립밥유목민인데 만족합니다. 끈적임 거의없음. 가끔 핑크색이 지겨워서 여러개 돌려쓰는중",
    "text84": "자외선 차단까지 되는게\n진짜 좋네요 생각보다\n가격도 저렴하고 만족합니다 ~",
    "text85": "촉촉하고 좋아요 자외선 차단도 돼서\n외출할 때 바르기 좋읃 것 같아요",
    "text86": "확실히 그냥 촉촉이 틴트 바르는것버다 촉촉함이 오래가요! 색상은 많이 진하지는 않고 적당히 옅은 핑크라서 더 맘에 듭니당 살짝 화한 플럼핑효과도 마음에 들어요!",
    "text87": "틴티드 립밤인디 촉촉하고 보습략 좋아서 좋지만..! 약간 장미향? 꽃향이 나서 기끔 피하게 됩니다. 향이 아예 없으면 좋겟어요..",
    "text88": "촉촉하고 자외선 차단 기능이 있어서 낮에 잘 쓰고 있어요. 사진 상에는 발색이 올라오는 걸로 보이는데 제 입술에는 그냥 투명한 립밤 같네요",
    "text89": "입술색이 없는 편이라 그런지 이것만 바르면 자연스러운 입술색이 되어 청순해보여요",
    "text90": "끈적임없고 색상 이뿌고 자연스럽게 올라와서 좋습니다\n거거다 자외선 차단까지 되니깐 막사용하기 진짜 최고",
    "text91": "촉촉하고 끈적임 없는데 착색도 있고 밀착이 좋아서 지속도 좋아요 단독 사용하기에도 좋아요",
    "text92": "좋어요\n촉촉허고 부드럽습니다\n매장에도 얼른 입점하면 좋겠어요",
    "text93": "약간 화한 립중에서 촉촉하게 쓰기 좋아요\n화끈거리는 느낌이 쎄진 않은데 은은하게 입술이 화해요\n앞 쪽이 플라스틱이라 위생적으로 쓰기 좋아요",
    "text94": "핑크핑크한 발색 여쿨이라 다행 \n컬러도 오래가고 싸한 느낌도 좋고 촉촉하고 그래요 \n재구매 의사 있어요",
    "text95": "더마토리 립밤은 입술 바르기도 편하고 입술 볼륨과 보습은 확실히 채워주네요",
    "text96": "입구가 실리콘팁으로 되어있어서 사용하고 닦을수 있어 위색적으로 좋고 꾸덕한게 입술보습에 좋네요",
    "text97": "끈적임 없고 적당히 붉게 색이 변해서 마음에\n들어요. 촉촉하니 바르기 편해서 좋아합니다",
    "text98": "적당히 핑크빛 색감이 올라와서 자연스럽게\n보이네요. 메이크업 안해도 편하게 사용하기 괜찮아요",
    "text99": "입술도 관리 안 하면 바로 티 나잖아요ㅠㅠ\n오전 오후 최소 두 번은 사용하는데 촉촉해요!!",
    "text100": "더마토리 초록색 립밤이 좋길래 이번에는 분홍색 립밤 사봤어요!",
    "text101": "입술이 점점 건조하고 색도 진해지고 주름도 많이 생겨서 자외선 차단이 필요할 것 같은데 마침 출시돼서 구매했어요. 무난하게 잘 사용할 수 있을 것 같아요.",
    "text102": "현재 입술 상태는 건조하고 각질이 있습니다. 먼저 발림성은 부드럽습니다. 튜브 타입이라 사용하기도 편합니다. 보습력은 촉촉함이 오래 유지됐습니다.",
    "text103": "파란색이 너무 마음에 들어서 핑크색도 구매했어요! 핑크색은 낮에 사용하기 좋고 파란색은 밤에 사용하기 좋은 것 같아요 ㅎㅎ",
    "text104": "양이 많고 굉장히 촉촉 해서 오래 쓸 수 있어서 좋았어요 겨울철에 필수 아이템",
    "text105": "입술이 갈라지고 부르틀 때 발랐는데 바르기 편한 모양이었고 입술도 즉시 부드러워 지니좋아요",
    "text106": "자외선 차단까지 돼서 외출할 때 쓰기 좋은 것 같아요\n만족샙니다",
    "text107": "새로 나왔길래 주문해 봤어요\n제품 자체는 사용하기 편하고 좋아보여요",
    "text108": "핑크빛으로 변해서 자연스럽게 화사해지는거\n같아요 촉촉하니 광도 이뿌게 올라 옵니다",
    "text109": "착색은 생각보다 강하지 않고 팁은 부드러워서 바르기 좋아요! 하지만 양조절 잘못하면 너무 진해서 조절해서 사용하시는 걸 추천합니다!",
    "text110": "진짜 이거 없으면 외출이 불가능 합니다!! 컬러도 자연스럽고 플럼핑기능도 아주 적당해서 넘 만족합니당",
    "text111": "화한게 너무 좋습니다!! 립 컬러도 자연스럽게 올라오는게 생얼에 찰떡입니다!!",
    "text112": "너무 잘 사용하고 있어요!! 추천드려요!! 재구매 예정 있습니다!!",
    "text113": "시원함ㅋㅋ 넘 조음 입술이 핑쿠핑쿠 핫핑쿠가 되어버림;;",
    "text114": "자외선 차단 기능이 있어서 좋아요, 튜즈타입이어서 깔끔하고ㅠ위생적 사용이 가능해여",
    "text115": "생각보다 너무 좋아요!! 재구매 예정 있습니다!! 추천드립니다!!",
    "text116": "진짜 쪼끔 짜서 쓰는 걸 추천해요! 색도 점점 진해져서 많이 바르다가.. 핫핑쿠..되,",
    "text117": "립밤 좋아하는데 튜브타입이고  틴티트라 색도 약간있어서 자연스러워요",
    "text118": "너무 좋아요 촉촉+생기+자외선차단까지\n쌩얼에 바르기도 딱 좋고\n화장하고 수정할 때 제품 바르고 위에 촉촉하게 올려놓기도 좋아요\n\n색립밤 잘못바르면 색도 이상하고 별로 촉촉하지도 않고오히려 마르면 각질 올라오고 그런데  그런것도 없고\n색도 자연스럽게 예쁘고 적당히 촉촉하고 좋네요\n\n뭐 기가막히게 촉촉한건 아닌데\n계속 덧바르면 되니까 너무 만족스러워요\n품절 풀리면 더 사려고요 ㅎㅎ\n외출용 파우치랑 회사에 하나씩 놔야징ㅎㅎ",
    "text119": "올리브영에서 거의 하루에 하나 꼴로 구매하는중이에요ㅋㅋㅋ이런.. 내 잔고",
    "text120": "색이 있는 립밤이라 얇게 발라야 해요.\n자외선 차단도 되고,  색도 있어서  쓰기엔 편합니다.",
    "text121": "원래 자외선차단되는 타사 립밤을썼는데 스틱형이라 촉촉함이 아쉬웠어요 그런데 이제품은 튜브타입이라 더 촉촉하고 자연스럽게 컬러도 있어서 더 만족스러워요! 낮에 쓰기 딱 좋고 자외선차단되는 부분이 제일 만족스럽습니다~",
    "text122": "사람마다 발색이 다르게 올라오는지, 저에게는 그냥 투명에 가까우면서 아주 최소한의 혈색만 간신히 주는 느낌으로만 나오네요. 바탕 입술색 옅은 편인데도, 발색이 좀 많이 모자란 느낌이에요. 그래서 이것만 바르면 여전히 좀 창백하고, 틴트나 립스틱으로 색을 더 넣어줘야 합니다. 하지만 튜브타입이라 슥슥 바르기 좋고, 각질 부각 없고, 딱히 입술이 조이거나 자극받는 느낌도 아니에요. 건조한 기내에서도 무난하게 버티는 느낌이었고, 약간 화한 느낌이 있으면서 자외선 차단도 되니 여름에 바르기 좋네요.",
    "text123": "입술이 항상 건조한데다 자외선에 노출되어있어서 주름지고 심지어 기미도 올라오는 편인데 한국에서는 spf가 들어간 립밤 제품이 별로 없어서 아쉬웠거든요\n이 제품은 제가 찾고있던 모든 기능을 넣은 제품이라 너무 만족해요 촉촉하고 플럼핑도 되면서 발색도 은은하고 게다가 자외선차단까지 ! 계속 팔아주세요",
    "text124": "뭐야 왜 색조보다 립밤을 더 잘해요 더마토리? \n핑크립밤 특유의 촌스러운 느낌 싫어하는데 \n여쿨에 딱맞는 맑고 은은한 핑크발색...너무 예쁩니다 \n밥먹고 거울없이 쓱쓱 바르기도 너무 좋아요 \n\n플럼핑도 딱 적당한데 \n자외선 차단지수까지 있어서 요새진짜 이것만 바름\n제발 오프라인 매장에서도 살수 있으면 좋겠어요",
    "text125": "엇ㅋㅋ유튜브에서 누가 추천해줘서 알게 됐는데\n품절이 잘 될만큼 인기가 많나봐여??\n원래 입술색이 거의 없고 색이 어두운 편인데\n이거 바르면 너무 자연스럽게 생기 있어 보여요ㅠㅠ\n립밤은 이제 이것만 바를듯ㅠㅠ\n바르자마자 거의 바로 물들고 밤에 바르고 잤는데\n아침까지 보습력이 좋아용\n그래서 나이트용 립밤도 구매했어요!!!",
    "text126": "저희 어머니가 엄청 만족해하셨어요.\n촉촉하고 발색도 좋습니다.",
    "text127": "약간 핫핑크 느낌으로 착색이 되긴 하지만 엄청 촌스러운 색은 아니넹ㅎ",
    "text128": "생각보다 핑쿠핑쿠 하지만.. 보습력도 괜찮고 여쿨라한테는 잘 맞을 것 같아요",
    "text129": "주머니에 넣고 슥슥 \n발색은 처음 발랐을때보다 점점 짙어지는거 같아요 굿",
    "text130": "발색도 좀 안 예쁘고 질감이 미끌거려서 그냥 그래요....",
    "text131": "자외선 차단되는 립 찾다가 발견해서 구매했는데, 웬걸 더블**** 것 보다 각질부각도 훨씬 안되고 좋음.",
    "text132": "컬러가 좀 촌스럽고 진하게 올라와요ㅠ 제형 자체는 촉촉하고 무난합니다",
    "text133": "컬러가 시간이 지날수록 쨈하고 강하게 착색이 남아요:) 가벼워서 좋더라구요",
    "text134": "정말 묻어남 1도 없고 끈적임없이 그저 촉촉...! 컬러가 처음엔 발색이 약한가 싶었는데 듬뿍 바르고 한참후에 보니 쨍!한 핑크로 착색이 되더라구요ㅎㅎ",
    "text135": "입술 컨디션이 막 좋아지진 않지만\n색상이 있는 립밤이라서 마음에 들었어요\n자연스럽고 맑게 올라갑니다",
    "text136": "촉촉함 보다는 끈쩍임에 더 가까운편\n바르자마자 바로 생기 있는 입술로 변함\n립밤의 기능 자체는 효과를 못 봄\n바르기 쉽게 되여잇음",
    "text137": "제가 산 립밤 중 최고예요. 화장 잘 안하고 다니는데 어울리는 색 찾기 힘들었어요. 더마토리 립밤이 색도 쌩얼에 잘 어울리는 색이네요. 잘 사용하겠습니다.",
    "text138": "촉촉하면서 색상도 들어가있어서 무조건 이 제품 바르고 틴트 발라주고 있어요 입술도 도톰해지네요",
    "text139": "잘 안나와요ㅠㅠㅠ진짜 불편한 제품 색상도 인위적이고 투명버전 사세요",
    "text140": "사용하기 편하고 자연스러운 핑크빛이라 편하게 쓰기 좋아요",
    "text141": "생얼에 입술 표현하기 좋네요 색감도 너무 진하지 않고 연해서 만족스러워요",
    "text142": "색상도 이쁘고 광도 이쁘고 아주 마음에 듭니다ㅎㅎ 입술이 아플정도로 건조한데 좋아요",
    "text143": "튜브형이라 위생적으로도 좋고 각질 잘 녹아서 좋아요 약간의 착색도 있습니다",
    "text144": "컬러가 아쉽고 눌러도 잘 안나와서 누르기도 쉽지 않아요 전체적으로 아쉽네요",
    "text145": "일단 튜브형이라 위생에도 좋고 자외선 차단 기능도 있어서 마음에 드는데 효과도 좋은 것 같아요 색도 있는데 은은하게 착색도 있어요",
    "text146": "거울안보고 슥슥 바를 제품이 필요했는데 \n보습력도 좋고 답답하지 않음 마르면서 더 건조해지는 제품도 아님 매우 만족",
    "text147": "자외선  차단 기능이 있어 구입했어요! 발색은 약한 펀이에요~",
    "text148": "자외선 차단에 은은하게 화한 플럼핑 효과가 있어서 잘 쓰고 있습니다 틴트 바르고 위에 발라도 단독으로 발라도 좋아요",
    "text149": "자외선 차단 립밤 찾다가 구입했어요 가격도 저렴하고 발림성도 좋아서 만족합니다",
    "text150": "자외선 기능 때문에 고른 제품이에요~ 자외선차단지수 spf20 이라 마음에 들어요~ 다만 색상이 다양하면 좋겠어요~",
    "text151": "아 제발 단종 안돼요\n선차단되는 것도 좋은데\n색도 이쁘고 플럼핑도 안아프게 시원하고\n재재재구매할 예정입니다",
    "text152": "플럽핑효과가  약간있어요~~~촉촉하긴해요~~~~~",
    "text153": "자외선 차단도 되고 발색도 괜찮고 촉촉해서 마음에 들어요 웜톤컬러도 만들어 주세요",
    "text154": "아 한번 써보고 너무 좋아서 어머니도 사드렸어요. 요즘은 립을 잘 안하는데 이건 자연스럽게 생기돌게 보여요!!! 머리카락이 붙는 불편함은 있지만, 그정도는 괜찮을 정도에요!!! 이거 쓰고는 입술 각질도 없어졌구요!!",
    "text155": "색이 좀 촌스럽게 \n발색되서 잘 안쓰게 되네요ㅜ 색 유지력은 좋은거 같아요",
    "text156": "부드럽게 잘 발려요 색이 조금 아쉬워요 사람입술색 마다 색이 다르게 표현되요",
    "text157": "색깔이 있어서 생기있구 좋아요! 간단히 외출할때 맨날 쓰고 있어용",
    "text158": "촉촉하고 사용감이 좋아서 마음에 들어 재구매하고 싶습니다.",
    "text159": "색없는 제품만쓰다가 좋아서 이번엔 색있는제품구매해봄~",
    "text160": "바르고 얼마 안잇다가 금방 날아가버리눈 느낌?그래서 자외선 차단의의미가 딱히 있나싶네요ㅜ ㅜ",
    "text161": "우선  SPF20이 있어서  낮에  입술에 바르니깐 든든한거  같아요\n좀 아쉬운건  빨리  건조해지는 느낌입니다",
    "text162": "립밤이다 보니 지속력은 없어서 뭐 먹고나면 다시 발라줘야 해요\n색상도 무난한데 자외선 차단 기능이 있어서 정말 만족스럽습니다.",
    "text163": "이건 색상이 아주 약간있습니다.\n플럼핑효과도 있는데 입술이 아프지않아서 좋았어요",
    "text164": "바르면 시원하고 촉촉하고 보습 잘 되는데\n색이 좀 촌스러워서 아쉬워요 ㅠㅠ",
    "text165": "바를때 화해지는 특성과 단백질성분으로 확실히 채워짐이 느껴져요. 다만 저에겐 색이 너무 핑크색이라 조금 아쉬워요",
    "text166": "아주 촉촉하고\n거울 없이 막 바르기 좋은데 살짝 핑크착색되서\n생기주는 용으로 좋음",
    "text167": "파란색이 좋아서 이것도 사봤는데 보습은 덜하지만 색이 이뻐여 핑크인데 제법 진해서 적당히 발라야 이쁨",
    "text168": "투명한 제품과 마찬가지로 촉촉해서 좋고 선케어도 된다고 하니 더 안심이 됩니다 딱 하나! 웜톤에게 어울리는 색상도 출시해주세요~ 하나만 바르기엔 너무 핑크핑크해요",
    "text169": "컬러립밤 같은 느낌이지만 제형 때문인지 좀더 글로우한 느낌이 나요",
    "text170": "촉촉하고 사용감이 정말 훌륭하고 다시 재구매하고 싶은 제품입니다",
    "text171": "아주 촌스러운? 원시인 입술 같은 색이 장기간 유지돼요 감사합니다",
    "text172": "요즘 날씨도 건조하고 피부랑 입술이 너무 바삭바삭 건조해서 구매햇는데 촉촉하네요",
    "text173": "립밤  바르고  덧바르는 게  자주여서 좀  아쉽습니다 \n하지만  발색은 맘에 들어요",
    "text174": "쌩얼 립밤으로 산건데 단독으로만 바르기엔 살짝 아쉬운?원래 입술색이 예쁜분들은 단독으로 발라도 괜찮을듯",
    "text175": "바르면 입술이 시원해지고 색상도 자연스러워서 좋아요. 무엇보다 자외선차단이 된다는 점 그게 가장 큰 장점인 거 같아요. 끈적임은 강하지 않지만 아주 약간 있는 편이예요.",
    "text176": "플럼핑효과가 살작있는데 입술이 아프지않아 좋아요!\n색상이 있어서 외출시 사용하기좋아요",
    "text177": "데일리하게 색 조금 올라오는 립밤으로 쓰기 너무 좋아요! 시간이 지날수록 더 매끈해지는 입술을 볼 수 있어서 좋습니당",
    "text178": "보습력이 좋은 편이지만 조금 끈적 있는 형태여서 짜서 사용하는게 조금 불편하다.",
    "text179": "이거 아주 만족해요. 저처럼 수정화장 많이 안하고 밖에 나가기만하면 입술 다 오그라 드는 사람들에게 매우 강추 드립니다. 립밤으로 입술 보습도 챙기고 입술 색도 챙길 수 있어요. 조금 더 당당한 외출 가능.",
    "text180": "이거 물건이군요...허허 발색도 은은하게 잘 되고 무엇보다 촉촉해서 너무 좋아요!",
    "text181": "색상빼고는 다 마음에 들어요 쿨톤이신분들이 어울리실거에요",
    "text182": "처음 바를 땐 딥한 쿨 핑크였다가 시간 지날수록 형광끼 핑크가 더 올라와요. 가을딥인 저는 그래서 안에 밀착력 좋은 딥한 틴트 바르고 살짝만 음파 올려줍니다! 그럼 아주 이쁘고 촉촉해요",
    "text183": "다음에 또 살거에요. 배송도 빠르고 가격도 저렴하고 최고네요.",
    "text184": "너무 유명해서 사봤는데 마음에 쏙 드는 제품이에요 좋은 제품 감사해요",
    "text185": "다음에 또 살거에요. 배송도 빠르고 가격도 저렴하고 최고네요.",
    "text186": "너무 유명해서 사봤는데 마음에 쏙 드는 제품이에요 좋은 제품 감사해요",
    "text187": "다음에 또 살거에요. 배송도 빠르고 가격도 저렴하고 최고네요.",
    "text188": "가격대비 최고 제품이네요. 만족스럽게 잘 샀습니다. 감사합니다.",
    "text189": "다음에 또 살거에요. 배송도 빠르고 가격도 저렴하고 최고네요.",
    "text190": "너무 유명해서 사봤는데 마음에 쏙 드는 제품이에요 좋은 제품 감사해요",
    "text191": "촉촉하고 부드러운게 색이... . 좀 다방 레지 같이 촌스러운 느낌",
    "text192": "수분감 오래 가고 다 좋은데 색이... 옛날에 유행한 그 바르면 색깔 변하는 핫핑크 틴트 색이에요ㅠㅠ",
    "text193": "색도 자연스럽고 무엇보다 자외선 차단 성분이 있다는 게 너무 좋은 거 같아요!",
    "text194": "요건색깔이있어서더맘에들어여~~~ 촉촉하니좋아여~~~♡",
    "text195": "촉촉하고 연하게 발색이 되어 거울이 굳이 필요 없어서 바르기 편하고 좋다.",
    "text196": "자외선 차단 되면서 발색까지 마음에 드는 립밤은 정말 희귀한데 이번에 새로 나왔다고 해서 사봤어요 무난하게 데일리로 쓰기 좋아요",
    "text197": "나이트마스크 쓰고 너무 좋아서 이것도 궁금해서 샀어요 자연스러운 혈색 돌고 보습감은 나이트케어만큼은 아니지만 괜찮아용",
    "text198": "덧바르면 덧바를수록 색이 진하게 올라오고 촉촉해서 좋아요 ~",
    "text199": "끈적임은 없어서 좋아요 약간의 립펌핑 되는것 같은데 시간 지나면 립각질이 일어나요..ㅠㅠ",
    "text200": "더마토리에서 립밤이 새로 출시 했길래 궁금해서 구매했어요."
  }
]