[
  {
    "brand_name": "버츠비",
    "product_name": "버츠비 워터멜론 모이스춰라이징 립밤 4.25g",
    "price": "4500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0014/A00000014617003ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000146170",
    "text1": "기존에 안써본 향의 버츠비 립밤이라\n약간 실험과 도전정신(?) 으로 사봤습니다~\n너무 달달한 향은 안좋아하는데 적당히 달달하면서\n시원한 느낌도 드는 맛이라서 발림성도 괜찮았어요.\n속이 빨간색은 아니고 흰색의 살짝 무른 제형이구요.\n보습력은 그냥 보통이고 많이 끈적이지 않아 좋았습니다!",
    "text2": "기존에 안써본 향의 버츠비 립밤이라\n약간 실험과 도전정신(?) 으로 사봤습니다~\n너무 달달한 향은 안좋아하는데 적당히 달달하면서\n시원한 느낌도 드는 맛이라서 발림성도 괜찮았어요.\n속이 빨간색은 아니고 흰색의 살짝 무른 제형이구요.\n보습력은 그냥 보통이고 많이 끈적이지 않아 좋았습니다!",
    "text3": "버츠비 립밤 말해서 뭐해요ㅠㅠ 가격대 저렴하면서도 촉촉하고 적당히 유분감도 돌아서 건조할 때 바르면 약간의 오일리함은 있지만 그래도 보습력 주기 딱 좋아요!\n향은 딱 수박 사탕같은 향으로 찐 수박향보다는 사탕에 가까운 그런 향이 나요.\n향도 너무 달달하게 좋고 보습감도 좋아서 만족합니당!",
    "text4": "차 안에서 바르려고 뚜껑을 여는 순간 수박향이 확 퍼져요. 인공적인 향이라 호불호가 좀 갈릴 수 있지만 수박향 좋아하는 분이면 좋아할 것 같네요ㅎㅎ\n\n버츠비 써보신 분이라면 알겠지만 보습력이나 지속력이 그다지 좋지는 않아요ㅠㅠ\n오히려 주름부각이나 각질이 더 생기는 제형입니다",
    "text5": "역시 올리브영 이네용!!!!!!!!저는 올리브영 밖에 안써서 그런지 믿고 쓰는거 같아요!!!!!!!!다른 브랜드제품이랑 비교했을때도 저는 역시 올리브영 제품이 1등인거 같아요!!!!!!!기초 제품도 그렇고 색조화장제품도 그렇고 하나하나 빠지는곳이 없는것같아용!!!!!!꾸준히 잘 이용할게용!!!!!!!!좋은 제품 더 많이 나와주세요!!저번에도 품절된게 많아서 못샀는뎅 ㅠㅠㅠㅠㅠ빨리빨리 개선 되었으면 좋겠습니당!!!!!!!!건성인 저한테 딱 맞는 제품이고 트러블도 안나서 너무 젛아요!!믿고 쓸수 있는 제품인것가탕요!!!!좋은제품 마니마니 팔아주세요!!!!!뭐하나 빠질거 없는 올리브영 믿고쓰는 올리브영!!!\n건조 자극 없는 올리브영!!!!!짱입니당!!!!",
    "text6": "요거 바르면 멜론향 난다고 친구들이 막 뒤돌아봐요ㅋㅋ 알고 맡으면 인공적인 수박향인데 모르고 맡으면 멜론향입니다!! 인공적인 향 싫어하는데 버츠비 망고립밤쓰고 홀딱 반해버려서 수박도 산거였는데… 얜 인공적인 향이 너무 심해서 아숩긴 했지만 무난템으로 써줄거같아요",
    "text7": "수박향이 확 나는 제품이에요. 보습력은 무난해서 데일리로 사용하기 만족합니다.",
    "text8": "수박형이 신기해서 구매했습니다. 무난한 립밤이에요. 만족스러워요",
    "text9": "수박향을 좋아해서 마음에 들었어요\n자주 바르는 용도로 사용하려고 구매했어요\n보습과 지속력은 보통인 것 같아요",
    "text10": "향은 딱 멘토스 수박향으로 입술에 바르면 하루종일 달달, 맛난 향이 나서 좋아요 ㅎㅎ\n입술이 엄청 건조한 편인데 바르면 촉촉함이 오래가는 편이라 하루에 4-5번 꾸준히 발라주면 아침부터 저녁까지 입술이 보들, 촉촉해서 좋아요!!",
    "text11": "생각보다 단단하지 않고\n살짝 무른 편이에요\n그래서 부드럽게 잘 발리는 편이에요\n\n약간 상큼한 수박사탕향이 진하지 않고\n은은해서 부담스럽지 않았어요",
    "text12": "달달한 수박 냄새 나서 좋어요 립밤 성능도 좋구요 만족합니다",
    "text13": "향이 좀 인공적인 향이 나요ㅠㅠ 근데 친구들이 바를때마다 멜론냄새난다! 수박냄새난다! 해서 재밌었어요ㅋㅋ 보습력은 가격이 저렴한만큼 그리 좋진 않았어요.. 전 망고가 더 좋았네요ㅠ",
    "text14": "버츠비 수박!!!저는 일년내내 입슬이 건조하는 사람입니다;; 향이 있는걸 선호하는데 이번에 수박을 구매해봤어요.각질 정리는 솔직히 잘 모르겠고..보습력은 괜찮은 편인것같아요.수박 향이 좀 강해서 몸이 않좋을 때는 못써서 다른거 쓰고있어요",
    "text15": "보통인거 알면서 워터멜론이라 구매했어요ㅋㅋ\n버츠비는 성분은 너무 좋은데 효과에서는 좀 떨어지더라구요\n전 립 제품에 관심도 많고 두루두루 많이 써본 사람으로써\n\n진짜 객관적으로 리뷰를 남깁니다!!\n스틱립밤 치고는 쉽게 부러지지도 않고 좋긴 해요.\n다들 아시겠지만 립 제품은 우리가 수시로 먹자나요..\n\n제일 많이 먹는 화장품이라고 하더라고요 실제로\n일하면서 먹고 말하면서 먹고 그래서 립제품이\n요새 비건으로 안전한 성분으로 많이 나오더라구요.\n\n저도 비건에 관심이 생겨서 주로 비건제품을 이용해요.\n버츠비는 천연성분으로 워낙 유명해서 다들 한번쯤은\n써보셨을꺼예요.\n\n다양한 향으로 많이 나왔더라구요.저도 다 써봤었는데\n보습에서는 항상 부족함을 느끼고 있네요 ㅠ\n수박향도 처음에는 확 나고 그 다음부턴 약해요!",
    "text16": "[건성리뷰]\n\n남편이 회사 직원들한테 선물한다고 뭉텅이로 샀어요.... ㅠㅠ 버츠비가 저는 개인적으로 보습이 좋진 않다고 생각하거든요 너무 금방 마르고,\n너무 단단한 타입이라서 잘 발리지도 않고..\n그래서 좀 많이 아쉬운 편이에요.\n향은 그냥 수박 향인데 향은 나쁘지 않아요.\n근데 가을, 겨울이다 보니까 확실히 보습감이 좋은 애들을 쓰다보니까 상대적인 이 건조함 어쩔꺼야ㅠㅠ\n\n남자분들이나 여자분들도 좀 입술에 뭐 발린 느낌이 너무 싫다, 무조건 가벼운게 좋다 하시는 분들에게 추천해요.. 개인적으로 느끼기엔 니베아 립밤보다 더 건조한듯;;\n\n그렇다고 막 색깔이 또 엄청 올라오고 그런건 아니라..\n디올이나 바비브라운, 블리스텍스 쓰는 저로서는 왜 좋은지 전혀 모르겠네요;; 수박향을 엄청 좋아하시면 모를까",
    "text17": "버츠 비 민트향, 석류향, 허니 등등 수많은 타입의 립밤을 사용해봤지만 이번만큼 실망스러운 향은 처음이었습니다\n평소에 시원한 과일향이나 민트향을 좋아해서 이번에 수박향도 머릿속에 그려지는 그런 향이겠구나 하고 구입했습니다\n하지만 수박향이 인위적인 향료가 느껴지는 향이라서 매우 실망스러웠고 입술에 발랐을 때 흡수되는 느낌이 아니고 입술 겉에서 맴도는 느낌이었습니다\n가격은 할인해서 3900원이라는 매우 가성비 좋은 가격으로 구매를 했지만 그래도 정가 주고는 절대 안 살 것 같은 제품입니다\n온라인 리뷰보면 수박향 좋다는 사용자들이 참 많아서 좋을거라고 기대 많이 했는데 기대를 한 만큼 실망도 따라오는 거겠죠\n그래도 버츠비 립밤은 색소가 없다는 점에서 칭찬할 만 합니다\n인공적인 향만 조금 사라진다면 더 좋을 것 같고 듣기로는 비즈왁스 같은 왁스 성분이 고함량 들어가서 타 고보습 립밤과 비교했을 때 끈적임이 없다고 합니다\n그래도 다음에 버츠비 립밤 중에 어떤 것을 고르겠냐고 묻는다면 수박 향을 제외한 바닐라 향과 자몽, 그리고 민트 향 중에서 선택할 것 같습니다\n어떤 리뷰를 또 살펴보면 이게 국산 수박향이 아니라 조금 아메리칸 수박 향 느낌이라고 해야되나.. 우리나라에서는 호불호가 많이 갈릴 것 같은 향이라고 리뷰를 보았네요 정말 공감합니다\n그래도 지속력은 꽤 가는 것 같아요!!!",
    "text18": "바츠비는 다 평타 치는 것 같아요!! 발림성도 부드럽고 좋아요!! 발림성도 부드럽고 좋아요!! 비츠비는 다 평타 치는 것 갘아요!! 각질 진정은 음..그냥 조금 보습되는 정도지 각질 완전하게 진정은 아닙니다 그만큼 제형이 안 끈젹여요 그래서 좋아요 제형이 안 끈적여서 좋아요’ㅜ 특히 냄새가 진짜 좋은 것 긑아요!’ 여름에 맞는 냄새인 덧 같아요!! 좋아요!! 다들 이거 사세요! 버츠비는 평타 치는 것 같아요! 발림성도 부드럽고 좋아요!! 각질 진정은 크게 되지는 않고 각질 진정 원하시는 사람들은 바xx 스는게 제일 좋아요!! 하지만 수시로 찐득하지 않안것을 바르고 싶으면 이것도 무난하고 좋은 것 같아요!! 다들 이거 세일할때 사세요! 특히 수박은 여름에 맞는 향이어서 더 좋아요!! 말으면 행복해지는 형이네요",
    "text19": "수박향 비스무리하게 나요...\n버츠비 자체가 성분이 좋아서....믿고 구매했네요...\n다른제품과 달리 미네라오일 성분이 없어서 좋아요...\n불필요한 성분의 첨가가 없어서 더 좋아요...\n향은 불량식품의 아아스크림..또는 사탕향인데....\n향에 민감하지 않다면 괜찮을듯해요........\n립밥 자체가 너무 무르지 않아서 바르다가 뭉게지는 일은 없을것 같아요....\n보습도 괜찮아서 별 무리 없이 사용 가능 하네요...\n보습력은 바르고 4시간이상 지나도 유지가 되네요...\n바르면 어느정도 각질이 진정되어서 입술뜯을일은 없네요....\n추천합니다.....",
    "text20": "버츠비 브랜드 너무 궁금했는데 착한 가격으로 립밤 구입했어요ㅎ\n수박향이라니 기대되요ㅎ",
    "text21": "한여름도 립밤을 바르는데 더우니까 엄청 무르긴하네요\n그래도 수박향이 기분좋고 버츠비야 보습력은 말해뭐해요 좋죠~ 얼른 쓰고 다른 향기 또 구매하려구요",
    "text22": "진짜 기분좋은 수박향이에요 ㅎㅎ\n발림성 좋고 보습도 좋은데 지속력이 살짝 아쉽\n여름이라 너무 찐득한것보다 오히려 좋은 것 같기도 해용",
    "text23": "ㄷ아직안써봄 좋을거같아요! 굿 저렴하게 구매한거같아요..만족하고싶네요",
    "text24": "내사랑 버츠비 신상 나와서 또 구매하러 달려갔어요\n오늘 너무 습했는데 ...\n오래오래 사용할거에요\n아직 뜯어보진 않았지만 수박을 너무 좋아합니다",
    "text25": "겨울철 필수템입니다 \n1. 일단 색상이 종류가 많아서 만족해요.\n2. 겨울철에 정전기 너무 많이 나는데 감소하는 효과가 있어요. \n3. 친구선물로 준비를했는데 예전부터 사용하던 용품이라 믿고 살수 있었어요 \n4. 올리브영 세일할때 사두면 더 이득입니다.\n5. 사이즈는 작은것보다는 큰거 사는것을 추천드려요",
    "text26": "일단 향이 정말 매력적인 수박향이에요. 여름에 쓰기에도 좋은 향이라는 생각이 들어요.",
    "text27": "되게 특이한 향이라 구매해봤는데 달달한 느낌도 있고 좋네요. 개인적으로는 여름에도 쓰기 좋을 것 같다고 느꼈어요.",
    "text28": "수박향이 궁금해서 샀으나 달콤한 과일향보다는 수박다먹고 밑에 초록색 부분의 향이났다\n버츠비 립밤은 보습력이 엄청 뛰어난지는 모르겠으나 가성비부분 만족하고 종류가 여러개라 향맡는 재미가 있는듯",
    "text29": "행사기간 저렴하게 구매했어요.\n보습 잘 되고 향도 좋아요.",
    "text30": "아이가 수박향을 발라보고 싶다해서 사주었는데 \n향이 좋다고 하네요^^ 향이 제타입은 아니지만 \n버츠비립밤 성분이 순하고 좋아서 사줬어요.",
    "text31": "자몽, 오이향 쓰다가 수박향이 궁금해서 구입해봤어요.\n수박 아이스크림 향기가 납니다. 좀 달달한 향기라 호불호가 갈릴 수도 있겠어요.'ㅅ'",
    "text32": "처음으로 사와봤는데 향도 괜찮네요\n\n다른것도 써봐야겠네요",
    "text33": "수박향을 좋아하는 동생 주려고 샀어요ㅎㅎ\n동생은 향이 좋아서 마음에 든다고 하는데 저는 사실 잘 모르겠어요.\n\n버츠비 립밤을 예전에도 썼을 때도 건조한 게 단점이었는데 지금도 사용감이 비슷하더라고요.\n부드럽게 잘 발리고 지나치게 끈적이거나 찐득한 느낌은 없어요. 그런데 보습력이 약해서 바른 후에 금방 건조해지고, 그러다보니까 오히려 바르면 바를 수록 입술에 하얗게 각질이 일어나요.\n이 각질이 또 떼기 쉽게 불려놓은 각질이 아니라서 깔끔하게 정리가 안 되고, 그러다보면 입술이 아프거든요. 가볍게 바르기엔 좋긴 한데 건조해서 겨울용으로는 비추하고, 각질을 '잘' 불려주는 것도 아니라서 나이트케어용으로도 비추합니다ㅠ\n\n뚜껑이 잘 안 열려서 힘들더라고요. 물론 헐거워서 뚜껑을 분실하는 것보다는 낫긴 한데, 열 때마다 불편해요.\n그리고 동생이 험하게 쓰는 것도 있겠지만 옆에 스티커가 다 떼어지더라고요. 플라스틱에 인쇄하는 방법도 좋지 않을까 싶습니다.",
    "text34": "촉촉하고 부드럽게 잘 발려서 좋아요 ^^\n향기도 좋아요~~~ 보습이 잘되서 늘 이용하는 제품이예요\n다음엔 다른 향도 사야겠네요~~\n순해서 아이한테도 하나 더 사줘야겠어요 \n버츠비 제품은 늘 믿고 사용하네요 ^^\n겨울엔 강력 추천합니다~~~~",
    "text35": "이거 버츠비대품제품 여러가지 향기 다 써봣으영 수박한응 구반두번쨔로 싸용하는데품인대 자몽보다고 향이 사원하고 좋은거 같아영 키킼ㅌㅋㅋ 일단 각질 진정이 돼서 좋은거 같도 송성분이 젛읃거 같아요 빅백츠로 자연성 ㄴ리라흐니 ㅂ믿고 구입합니당 보습력은 좋긴는한데 다른지룸보다 그럏게 오래다는구궅는 음ㅎ고 바르고 트크기 미끄럽거마 그런거는 업ㅎ우수 즇은거 같아용 ㅠㅠㅜㅜㄹ히히 발림석도 납쁘지않고 색깔이 업ㅎ우스 이숭ㅁ라닌랑 전체적으로 막 바르기네좋으거같은게 일단 ㅋ드뚝썽이 너무 잘아서 잘 안열이는데 한가지 흠이구녀 초장으포장은 깔끔하게 데어잇어서 ㅍ괜찮은게 양은 그렇게 많읃거 같지는 아로아랴 다격이 저렴하지는 욶은거 같아서 새일할때 수입하면은 저렴갛게 살수 낫느느요ㅣㅅ응거같아요 후후",
    "text36": "한국에는 많은 종류의 마스카라가 있습니다.예전에 올리브영에 갔을 때 많이 봤는데, 다양해서 정말 고르기 힘들었어요.이 제품은 제가 여러가지 제품을 비교한 후에 내린 결정으로 제가 특별히 인정한 제품입니다.우선 포장의 색상이 너무 예쁘고 디자인이 너무 예뻐요. 정말 마음에 들어요. 제가 제품을 사면 겉포장을 볼 수 있기 때문에 저는 포장의 디자인에 관심이 많습니다. 이 제품의 포장은 특히 멋집니다.이거 진짜 너무 좋아요. 남자친구의 입이 건조해서 일상적으로 립밤을 사용하는데, 이 제품을 쓰고 나서 너무 좋다고 하더라고요.촉촉하고 번들거림 없이 입술에 바르면 편안합니다.저는 가끔 립밤을 사용하는데 매트 립스틱을 바르기 전에 사용합니다.저도 사용감이 좋아요.이 냄새도 좋고 앞으로도 다시 구매할게요.",
    "text37": "사실 별이 세개인 이유는 향기 때문이에요... 정말 저는 좀 상쾌한 수박바 향을 생각하고 샀는데 뭐랄까 더운 냄새..? 따뜻한 수박바 향이나요 ㅎㅎ 정말 자몽 향이랑 석류? 가 인기가 많던데 인기 많은 덴 이유가 있나봐요 ^^ 도전한 게 실패 했습니당 ㅎ ~~ 그리고 이게 향이 금방 날라가면 모를까 정말 오래 남아있어서 마스크에서도 쪼오금 역한 거 같기두 해요 그래도 어떡하겠어요!! 제가 선택한 거니까용 ~ 그래도 버츠비니까 각질은 잘 잠재워줘요! 그거하난 맘에 듭니다 안그랬다면 이건 바로 쳐박템이었을 거에요ㅠㅠ 이래서 다들 무향 무향 하시나봅니당 ! 보습력 유지도 꽤 괜찮았어요 정말 자기 전에 무겁지않게 바르기좋은? 딱 그런 템인 거 같아요 끈적거리지도 않고 그렇다고 해서 많이 무르지도 않아서 좋아용 !! 저 진짜 다른 향으로 재구매 할까봐옹 ❤️🙌",
    "text38": "이거 뭐죠? 수박이라길래 뭐징 시원한 향?했는데 완전 사랑스러운 달달함이에요!!~~ 이거 뭔가 립밤으로만 남기에 아까운데오 진짜 넘 좋아서 괜히 맡게 되자나요\n\n버츠비 촉촉한 건 말해봐야 입만 아프죠 지속력은 두말할 것도 없구요 전 그래서 버츠비 믿고 걍 향기 유목민처럼 사는중이랍니다\n\n저 이전에 자몽이람 체리 썼었거든요 세일 안하길래 안사고 이거 산 건데 너무 좋아요ㅜㅜ 오리지널말구 점점 향이 느는 것 같아서 뭔가 제가 다 든든하고 뿌듯하네요 종류별로 다 쓰려고 해도 얘가 느는 속도가 더 빠르니 ㅎㅎ\n\n아 미국에서 버츠비를 첨 알게되었는데 그때 이거 추천햐준 언니가 너무 고맙네요 입술 보습 개쩔고 이겇 미국에서 쟁여둘 아이템이라구 했거든요!! 그래서 그때 많이 사둘껄 싶기도 하고ㅠㅠ세일해도 여기가 더 비싼건 어쩔수없죠",
    "text39": "슬슬 립밤이 필요한 계절이 다가오는데\n참신한 립밤인 것 같아 맘에 들었어요 \n수박향 이라는 말에 뭔가 새로운 것 같은 느낌이 들어 구매했습니다. \n상큼하고 시원하게 바르기 좋았어요 \n무향 립밤만 바르다가 향이 잇는 립밤을 바르니 기분이 좋아지더라구여 만족합니다",
    "text40": "버츠비림밥 \n새로운거 써보고 싶어서 도전했는데\n향이 싫어서 잘 안쓰게 되네요\n발림성은 괜찮아요 보습도 있고요 끈적임도 없어요\n버츠비야 뭐 보습이 좋고 각질도 진정되는데\n전 개인적으로 향이 맘에 들지 않아서 사용하지\n않아요 수박향이라고해서 샀는데\n전 이상하게 향이 너무 강하게 느껴지고\n향만 좀 은은하게 만들어도 인기 많을거 같아요",
    "text41": "버츠비제품은 항상 제가 애용하는 브랜드인데요!!\n종류도 되게 많습니다. 여름에는 아무래도 덥고 습해서 립밤을 안바르고 있었는데 날씨도 선선해지면서입술도 되게 건조해지더라구요. 안되겠다 싶어 버츠비제품을 발랐는데 타제품에 비해 보습이 오래가더라구요. 평소에도 바르지만 자기전에 바르고 일어나도 계속 촉촉한 상태로 유지되더라구요. 그리고 버츠비제품은 향따라 종류도 많아서 장점이라고 생각해요 요번겨울도 버츠비로 입술 보습 걱정없겠네요",
    "text42": "버츠비! 하면 다양한 제품들이 떠오르실텐데요, 그중에서도 립밤이 대표적인 것 같아요~ 매장에 갔는데 생각보다 많은 버츠비립밤 향기가 많아서 하나하나씩 시향해보고 샀어요~ 그중에서 저는 수박향이 가장 좋아서 이걸 구매했답니다! 겉포장지는 고급스러운 디자인과 함께 작은 상자에 포장되어 있어 선물하기에 좋을 것 같아요! 이제 립밤을 본격적으로 리뷰를 해보자면, 발림성은 너무 끈적이지도, 매끈거리지도 않고 입술에 착 달라붙어 좋았습니다:) 여름에 사용해도 거부감이 없을 것 같네요. 립밤에 가장 중요한 보습력은 꽤 오랫동안 지속되어 계속 덧바르지 않아도 되었습니다! 착 달라붙는 느낌때문인지 몰라도 각질도 진정되었네요~^^ 무엇보다도 저는 수박 향기가 너무 좋아서 계속 바르게 되서 어쩔 수 없이 관리가 되네요~ 다른 향도 좋은게 많으니 구매해보시길~",
    "text43": "🍉최애 과일 수박향으로 새롭게 출시 됐대요🍉\n저는 버츠비의 과일향 립밤들은 모조리 다~ 사용 해봤는데 그 중의 1위는 자몽이였습니다 🍊\n여름여름하게 집에 수박 없을때 립밤 바르면서도 수박을 느끼고 싶어서 구매했어요! \n매번 쓰는거다보니 보습감은 말 안해도 소름돋게 좋구요🙆🏻‍♀️\n지속력은 말 할 것도 없습니다 \n아침에 스킨케어하고 립밤 바르고 마스크쓰고 일하러 가면 뭐 먹어서 지워지는거 어니면 계속 촉촉하걸랑요\n물론 바르고 자고 일어나서도 입술이 아주 촉촉해요🤗\n수박향도 리얼하니.. 여름을 지독하게 느끼고 싶으시다면 수박향 추천합니다 👍🏻👍🏻",
    "text44": "이전에 석류향을 구매해 사용해보았는데 제품이 무난하니 괜찮아서, 석류향은 품절이라 수박향을 구매해보았는데 사용하면 할수록 조금 역하다고 느낄 정도로 인공적인 수박향 때문에 사용하기가 꺼려졌습니다.\n\n또한 각 제품별로 차이가 있겠지만 석류향을 사용할 때엔 부러짐 없이 깔끔하게 한 통을 사용했으나, 수박향은 쓰기 시작한지 며칠 되지 않아 사선으로 동강났습니다.",
    "text45": "버츠비는 보습은 정말 알아주죠..\n원래 버츠비 코코넛.. 뭐시기 맛을 사용했는데..\n매장에 그 맛이 없더라구요... 단종인가요..ㅜㅜ..\n그래도 다가오는 여름을 떠올리며.. 수박맛 립밤을 샀습니다..\n수박향이 잘 나요.. 입술 색은 큰 변화 없구요.. 입술 색의 변화를 원하시면 틴티드 라인으로.. \n버츠비를 바르고 그 위에 립스틱 발라도 괜찮을 것 같아요.. 색이 섞이지 않아서.. 다만 잘 흡수시킨 뒤에 사용을 추천합니다...\n입술이 잘 메말라서.. 주로 양치 후, 메이크업 시작 전, 샤워 후 등 수시로 발랐구요.. 아침에 바르면 점심먹기 전까지는 멀쩡합니다.. 주기적으로 발라서 최장 시간은 가늠하기 어렵군요.. 버츠비 초기부터 사용했는데 보습 기능이 좋아요..",
    "text46": "완전 수박사탕냄새에요 과일향을 워낙 좋아해서 잘쓰고있습니다",
    "text47": "완전 달달한 수박향이에요 입술이 항상 건조해서 매번 립밤바르는데 부드럽게 발리고 향도 좋아서 자주쓰게되네요",
    "text48": "버츠비는 늘 잘 사용하는 것 같아요.  향도 좋고 무난합니다!",
    "text49": "다른 향들만 구매하다가 이게 너무 궁금해서 샀는데 만족스럽습니다",
    "text50": "잘받았습니다\n향도 나쁘지않고 잘발려서 좋네요\n저렴할때 구매해야겠어요",
    "text51": "아이들은 향이 있는 립밤을 좋아하는듯.\n아이들도 가을부터는 립밤으로 촉촉하게.",
    "text52": "약간 시원 상큼하네요  여름에도 입술은 건조해지니  기분좋게 관리합니다",
    "text53": "제가 버츠비 립밤밖에 안 씁니다.. \n이번에 한통 다 써서 다시 재구매 해버린 립밤인데요\n근데 좀 건성이신 분들 한텐 안좋으실 순 잇는데 전 개인적으로 완전 좋앗습니다 보송하게 마무리가 되요\n진짜로 막 바세린같은건 찐득찐득 하잖아요\n근데 버츠비는 진짜 끈적임? 진짜 없습니다.\n그리고 버츠비 최대 장점 향기\n이 수박바 같은 향 전 너무 환장합니다.\n진짜로요.\n왜냐면 이게 막 심한 수박 향도 아니고 완전 기분 좋은 향이라서 전 굉장히 맘에 듭니다!\n버츠비 최공\n그리고 지금 때.마.침 할인하니까 조금이나마 싸게 구매 할 때 사시면 진짜 완전 추ㅜ천 \n버츠비 쓰고 나니까 딴건 못쓰겟다 ㅋ 이정돈 아닌데 그래도 립밤 중에서 전 나름 상위 좋다고 생각해용 .. \n배송도 제가 시킨지 2일? 안에 진짜 빨리 도착해서 깜짝 놀랫습니다\n무슨 쿠팡 로켓배송인줄 그정돈 아니지만 빨랏다구용..",
    "text54": "일단 뚜껑을 열지도 않았는데도 수박향이 무척 강하게 남. 향은 수박맛 사탕향이고 개인적으로 수박향을 좋아해서 괜찮게 사용했는데, 별로 안 좋아하면 향이 좀 과하게 느껴질 수 있음. 전체적인 사용감은 버츠비 립밤이 워낙 이미 유명하고 이전에 사용했던 다른 향들도 다 좋았어서 만족스러웠음!",
    "text55": "역시 립밤은 버츠비가 좋아요 ! \n가격도 저렴한 편이고 몇개씩 쟁여두고 쓰기 좋은 것 같습니다 !\n겨울에 입술이 잘 터서 립밤을 필수인데 제가 사용하기 좋은 것 같아요 발림성도 좋고 적당히 끈적거려서 입술이 촉촉하게 유지될 수 있도록 도와주는 것 같습니다 !! \n수박향이 처음이어서 많이 걱정했는데 걱정과 달리 향도 괜찮은 것 같습니다 !",
    "text56": "일단 제품 보관이 잘못된건지 기간은 상당히 남아있음에도 오래된 왁스, 혹은 기름 냄새가 났습니다.\n이것때문에 별점 많이 깎았구요\n\n주로 미국 갈때마다 동네 마트에서 자몽과 블랙체리로 사왔었는데 수박향은 그 지점에 없던건지 못보던 거라 샀지만....이렇게 오래 된 냄새나는건 처음이에요ㅜㅡㅜ\n\n원래 다른 브랜드의 수박향 립밤을 쓰고있었고 아주 만족하고있던터라 아쉽네요 많이..\n이것 빼곤 다른점은 만족합니다. 뭐 보습력이야 말할것도 없고 꽤 오래 쓸 수 있어요.\n원래 쓰던 수박립밤은 달콤상큼한 수박 캔디같은 향이라면 이거는 좀 더 자연스러운 수박에 가까워요.\n\n수박을 먹고나서 입안과 코끝에 맴도는 수박향이라고 생각하시면 될듯. 이 점은 상당히 마음에 듭니다.\n블랙체리보다는 수박이 훨씬 낫군요. 블랙체리는 좀 너무 단 향이에요 개인적으로는 ㅎ\n자몽은 상큼하고 은은하게 계속 퍼지고 수박은 밑에 살짝 깔리며 사라지는 느낌입니다.",
    "text57": "급하게 산 립밤인데 버츠비는 실패하지는 않습니다\n근데 워터멜론 향 너무 심해요 요즘같이 마스크 쓸때는 더더욱 ,,\n주변에서 립밤 뚜껑만 열어도 수박냄새 난다고 해요\n인위적 수박향입니다 개인적으로는 불호\n머리아팠지만 적응해서 지금은 괜찮아요",
    "text58": "향이 좋고 잘 발려요! 버츠비 제품이 유명해서 이걸로 골랐는데 이름값 하는 것 같아서 좋네요. 수박향은 약간 인공적이어서 다음에는 망고나 꿀향으로 사려고 생각하고 있어요ㅎㅎ보습력은 괜찮고 각질 진정도 꽤 잘 됩니다 손으로 퍼서 쓰는 립밤보다 훨씬 간편해서 좋네요",
    "text59": "수박향이 너무 기분좋은 제품 살짝 녹듯이? 발려서 팟타입 립밤 없을 때 듬뿍! 정말 듬뿍 바르면 나이트 케어용으로도 괜찮아요 립 바르기 전이나 수정 전에 발라주면 각질도 잘 재워줘요",
    "text60": "버츠비 립밤은 무난해서 항상 구매해서 사용하고 있습니다.",
    "text61": "버츠비 제품 향도 다양하고 보습도 적당해서 구매했어요!\n자몽향은 기존에 가지고잇엇고 워터멜론 처음 사봣는데 진짜 향이 너무좋아여!ㅋㅋㅋ보습력은 솔직히 soso지만 그래도 저의 최애 림밤은 버츠비입니다",
    "text62": "버츠비 다른 향을 선물로 받았는데 나쁘지않아서 새로운 향으로 구매해보았습니다.!!다른 타사제품보다 가격면에서 괜찮구 보습력도 적당히 좋아요..그리고 되게 산뜻한느낌일까요 보습력이 좋긴한데 끈적임은 없는?그런느낌이에요 발림성도 좋구요.\n한가지 아쉬운점은..선물받은 향은 안그랬는데 수박향은 바를때마다 뭐라하지 제품이 끊기는?떨어져나가요.부서진다고 하는게 맞는것같아요. 너무 발림성이 좋아서 그런가 이번 제품이 좀 그러더라구요. 그래서 덩어리가 입에 붙는게 좀...근데 또 그부분이 지나니까 괜찮긴하더라구요. 다른 상품은 안그랬으니까 이것만 그런것같긴합니다.그래도 너무 많이그런게아니라 잠깐그런거고 사용가능할정도여서 네..만족하면서 쓰고있습니다.!! 상품자체는 좋아요!\n근데 제품이 핸드크림등 바르면 미끄러워서 잘 안열리는게 좀 단점인듯해요",
    "text63": "버츠비 다른 향을 선물로 받았는데 나쁘지않아서 새로운 향으로 구매해보았습니다.!!다른 타사제품보다 가격면에서 괜찮구 보습력도 적당히 좋아요..그리고 되게 산뜻한느낌일까요 보습력이 좋긴한데 끈적임은 없는?그런느낌이에요 발림성도 좋구요. \n한가지 아쉬운점은..선물받은 향은 안그랬는데 수박향은 바를때마다 뭐라하지 제품이 끊기는?떨어져나가요.부서진다고 하는게 맞는것같아요. 너무 발림성이 좋아서 그런가 이번 제품이 좀 그러더라구요. 그래서 덩어리가 입에 붙는게 좀...근데 또 그부분이 지나니까 괜찮긴하더라구요. 다른 상품은 안그랬으니까 이것만 그런것같긴합니다.그래도 너무 많이그런게아니라 잠깐그런거고 사용가능할정도여서 네..만족하면서 쓰고있습니다.!! 상품자체는 좋아요!\n근데 제품이 핸드크림등 바르면 미끄러워서 잘 안열리는게 좀 단점인듯해요",
    "text64": "그동안 버츠비 립밤은 여러가지를 써봤어요. 세일하면 가성비가 좋은 것 같아서요. 늘 껍질이 날아다니는 입술이라 립밤의 중요성을 알고부터는 브랜드 상관없이 애용하는데...\n친구에게 버츠비 립밤을 처음 선물받고 여러개 재구매한 것 같아요.\n\n햐메 민감한 편인데 향이 다양해서 골라쓰는 재미가 있어요.\n귤향 사려했는데 세일이 아니라... ㅠㅠ 대신 수박향을 샀어요.\n전에 썼던 무향, 자몽향, 벌꿀향은 무난했어요. 단 이번에 산 수박향은 쬐끔 가짜 누박 같은게 조금 거북해요.\n입술이 마르면 주기적이게 발라주고 특히 자기전 듬뿍 발라줘요.\n지속력은 중하 인것 같아요. 그닥 오래가지는 않는듯...\n\n수박향은 색은 하얀데 향은 제 취향은 아니라 재구매 의사는 없어요. 시트러스 계열의 상큼함을 좋아하니 귤향이 세일 일때 사봐야겠어요.",
    "text65": "Very good lip balm for dry and sensitive lips. Helps to get moisturized and plumpy lips. If used overnight can be seen very effective results in the next morning. Recommended as a best item for winter and also convenient to carry with you in the pocket.",
    "text66": "버츠비 립밤 많이 써봤는데 역시나 과일향 나는 애들은 향기 상큼한 맛에 쓰는 느낌 허니립밤이나 비즈왁스가 보습력도 더 좋고 좀더 꾸덕하게 발리는 느낌이고 이 과일향 나는 애들 시리즈는 약간 더 가볍게 발리고 잘 날아가는 느낌임 향기는 그냥 화장픔에서 나는 수박향 그대로고 달콤 시원한 냄새 나쁘지않음 한개짜리 말고 매장에서 이 수박향 은 자몽향이랑 묶어서 한개 가격에 파는거 있던데 그거 사시오 버츠비 진짜 색깔별로 다사봤는데 개인적으로 과일중에서는 딸기랑 자몽 다른건 바닐라빈 어쩌고가 ㅎㅑㅇ이 제일 좋음 꾸덕한거 원하면 허니나 비즈왁스 사시오",
    "text67": "🍉 보습력\n말모말모..bbb 다른 립밤을 썼다가도 다시 버츠비로 돌아올 수밖에 없어요. 밤에 듬뿍 바르고 자면 다음날 세수할 때 입술을 살살 밀어 불어있던 각질을 탈락시킬 수 있어요. 메이크업할 때도 림밤을 발라놨다가 살짝 지워내고 립스틱을 바르는데, 립밤 보습력이 남아있어서인지 매트한 제품을 발라도 건조해지지 않았어요.\n\n🍉 지속력\n한 번 바르면 보습이 오랫동안 유지되는 것도 장점 중 하나인 것 같습니다. 수시로 발라주고 있는데, 바르고나서 물을 자주 마셔도 금새 건조해지지 않더라고요. \n\n🍉 향\n이게 참ㅋㅋ 수박을 괜히 샀나봐요. 이거 전에는 버츠비 와일드체리 썼었는데 그때도 좀 향이 묘했었거든요. 근데 다시 보니 체리가 선녀였음ㅋㅋㅋㅋ 향이 적응이 안돼서 큰일났습니다 지금. 입안까지 수박향이 나고 있어요.... 이 향은 아닌 것 같아요... 세일할 때 사서 그나마 다행이다...",
    "text68": "음...일단은 쓰던립밤이 없어져서 사야겟다하구 올리브영으로 갓어요 ㅠㅠㅠ원래쓰던것도 유명한 립밤 브랜드엿눈데...이번에는 다른걸 사보고싶더라구요 ㅠㅠㅠㅠ 그래서 이브랜으로 보고갓는데 냄새가 엄청 다양하더라구요 ㅎㅎ 세일도 때마침 몇개하구 이 냄새 진짜 짱좋어요 완전 냄새가 제 취향저격이더라구요 ㅎㅎㅎ엄청 좋앗어요 냄새는 진짜 제스탈이엿어요 발림성도 괜찮더라구요 ~~~각질도 어느정도 진정되구 끈적거림은 하나두없엇어용 아무래도 립밤이 너무 끈적거리몀 딱 손인 안가더라구오 ㅠㅠ근데 이건 아니엿어용 보습력도 갠찮구요 어려부분에스 만족 스러웟어요 ㅎㅎ가격부분도 세일하니 좋앗구요 ㅋㅋ 아주 잘쓸꺼같아요 그리고 겨울철에는 립밤 필수자나요 ㅠㅠㅠ 진짜 겨울에는 립밤 필순데 잘산거같아요 ㅎㅎㅎ",
    "text69": "버츠비 워터멜론은 올리브영 오프라인 매장에서 구매하기 어려운데 이렇게 살 수 있어서 좋네요.",
    "text70": "은은한 수박향에 기분까지 좋아지네요. 촉촉하고 부드럽게 발립니다.",
    "text71": "버츠비 워터멜론 모이스춰라이징 립밤\n버츠비 제품 워낙 유명해서 자주 구매하는데 이건 수박향이라 여름에 잘 어울리고 끈적거리지않아 좋아요",
    "text72": "수박 향기가 좋아요 보습력은 덜하지만 여름에 쓰기 괜찮습니다",
    "text73": "입술이 건조하고 약해서  늘 여러개사놓고 여기저기 가방에 지갑에 서랍에 두고씁니다 가장순하고 과한유분감이나 건조함없고 늘 산뜻해서 좋아요 올리브영에서 세일할때마다 진짜로 쟁이게 됩니다 다쓰면 이쑤시개로 쑤셔서 싹싹   ㅎㅎ",
    "text74": "수박향이라 신기해서 샀습니다. 수박향이 나서 여름에 바르기 좋아요. 가격도 그렇게 비싸지 않으니 여름철 건조할 때 바르기 좋을 것 같습니다.",
    "text75": "늘 사용하는거예요 \n버츠비가 제일 촉촉한거같아요\n세일해서 쟁였어요",
    "text76": "입술 건조할때 바르면 각질 진정도 잘 되고 좋아요 발림성이나 끈적임에 대해서도 딱히 불편한 느낌은 없었어요 그런데 수박향이 은근 쎄서 예민하신 분들은 신경쓰일거같아요",
    "text77": "친구한테 추천받고 계속버츠비 립밤만 쓰는중 이에요 수박향은 바를때 향이 좀 쎈편이라 향에 민감하시면 다른걸로 하시는걸 추천해요",
    "text78": "자몽,망고,귤 써보고 수박 첨 샀는데 확실히 다른거에 비해 보습력은 약한 편 같아요. 발림성이 조금 약해요. 엄청 추천드리지는 않아요!",
    "text79": "향도 좋고 보습력도 좋아요. 아주 만족합니다. 감사해요.",
    "text80": "남편용으로샀어요. 남자가쓰기에 발색이 거북하지않고 향도 마음에들어 하네요",
    "text81": "향이 다르네요ㅠㅠ\n기본 허브향에 수박향이 미세하게 가미된 것 같네요~~~\n그냥 기본인듯~~~",
    "text82": "보습력이 생각보다 역하고 지속력도 짧아요,다음에 안 살 거예요",
    "text83": "보습이 보통 자주발라줘야함\n향맡는 재미로 바름\n색상은 없음",
    "text84": "일단 향이 진짜 좋고, 가끔 입술에 혀가 닿을때 맛도 달달함...ㅋㅋㅋ 발림성도 좋고, 효과도 좋음. 촉촉하고 건조한거 진정 잘됨.\n강추염~ㅋ",
    "text85": "처음쓰고 차에탔는데 차에 방향제가있었나 할정도로 은은한향이 퍼지는데 좋더라구요 보습력도좋구요.",
    "text86": "항상 건조하고 갈라지는 입술이라 립밤이 끊이질 않는데 처음 사용한 버츠비가 생각보다 좋네요.\n그래서 앞으로도 계속 사용하려 합니다.\n워터멜론 형은 그저 그렇지만 효과가 좋으면 되는거지요...\n거의 다 사용해서 재구매 예정입니다.",
    "text87": "냄새도 좋고 할인해서 싸게 구매했어요 보습 굳!",
    "text88": "버츠비꺼 자주 사용하는데 수박향은 처음 써봐요. 향은 수박 비슷한 수박사탕 같은 향인데 비즈왁스 성분 때문인지 살짝 꼬릿한 향이 나는데 금새 날라가서 괜찮아요. 보습력이 엄청 뛰어난건 아닌데 번들거리지 않고 촉촉하게 오래 유지돼요. 성분도 좋아서 안심하고 쓸수 있어서 좋아요.",
    "text89": "향이 너무 좋아요 많이 끈적이지도 않고 보습력도 좋습니당!",
    "text90": "버츠비 립밤 오리지널? 써봤는데 이게 더 좋은 것 같아요!~",
    "text91": "수박향이 너무 별로예요. 쓰면 엑숙해질지알았는데 안 익숙해져요",
    "text92": "구박향이 너무 인위적이라고해야하나? 막 느끼하고 별로에요. 망고향이 2백배나아요",
    "text93": "향조코 보습룍 조아서 재구먀해요 세일 마니해주셍ㅅ 립밤은 버츠비",
    "text94": "기존에 쓰던거 다 써서 세일하는 향으로 사서 쓰는데 수박향 특이합니다 ㅎ 쓰다보니 적응되고 괜찮아요",
    "text95": "수박 향 나는게 뭔가 귀여워요 맛있는 맛은 아닌 것 같지만 보습도 좋음",
    "text96": "향이 조아서 구먀햐요 보습력도 조아요 자기전이나 외출전 바르기 조아여 간평해요",
    "text97": "버츠비가 올리브영 매대를 축소하는지 아직 유통기한이 짱짱한데 클리어런스 매대에 나와있는 제품들이 많아 구입해 도었습니다. 립밤은 사놓으면 누구 라도 쓰니까요. 버츠비 브랜드 구색이 많이 축서되어서 아쉽습니다.",
    "text98": "버츠비 단독 매대가 철수하는 듯한 매장들에서 70%할인행사를 진행했습니다. 평소에 쓰던 것과 다른 다소 생소한 향이라서 구입해 두었습니다. 은은하고 달달한 향이 기대됩니다.",
    "text99": "향도무난 거칠어진 내입술이 보드라워지고 있네요 깔끔하게휴대하고다니며ㅈ수시로바르기좋아요",
    "text100": "꾸준리 비츠비 립밥은 사용 했었구요 주로 사용하는시간은 아침과 저녁(자기전)에 사용했고 촉촉해서 좋아요!",
    "text101": "늘 자주 쓰는 브랜드인데 보습감이 좋습니다 아침 저녁 \n메이크업 하기전 늘 자주 쓰는거 같아요",
    "text102": "수박맛은 처음 이어서 선물용으로 구매했습니다. 좋아하시네요.",
    "text103": "유명템이지만  겨울에쓰긴 보습력이 약한편\n양치하고나면 다시 매우 건조해짐\n보습 지속력이 좋지않은편\n스틱이라서 들고다니며 바르기 좋음\n수박향 나쁘지않음\n끈적이지 않음",
    "text104": "버츠비 상품은 그냥 비즈왁스 쓰세요,그게 최고입니다. 틴트립밤도 오히려 입술이 건조해지니 틴트 따로,립밤 따로 쓰세요.",
    "text105": "자몽향만 주구장창 쓰는데\n자몽향 품절이라 세일중인 워터멜론향으로 구매했는데\n자몽향이 향은 더 좋네요 개인적으로는\n그래도 버츠비 보습력은 뒤쳐지지않아요",
    "text106": "워터멜론향 아~~주 아주 많이납니다 ㅎㅎ\n살짝인공적인향이라 다른 향 추천이용!",
    "text107": "아니 버츠비 말해뭐해 다 좋은데\n워터멜론... 약간 인공적인 수박냄새 정말 많이나요\n버츠비 뚜껑 잃어버린거 있어서 거기에 워터멜론 뚜껑으로 썼었는데 한달째 워터멜론향 납니다",
    "text108": "버츠비 립밤 유명하고 저렴해서 간단하게 친구 선물해줬는데 잘쓰고 있더라구용 굿굿~!~",
    "text109": "무난한 립밤이라 친구 선물로 간단하게 사주기 좋을 것 같아서 구매했어용",
    "text110": "보습도 좋은지 모르겠고\n향도 수박향이 조금 나다가 다른향이 나네요\n비추 ㅠ",
    "text111": "좋거든요? 좋은데 같은 라인인데도 석류보다 보습력이 덜하네요\n수박은 금새 수분이 날아가버리는 느낌이에요\n내가 이 냄새가 마음에 안들어서 부정적으로 바라봐서 그런건가..?\n향기도 처음엔 좋았는데 자꾸 맡으니 역합니다\n그래서 다 못쓰고 석류로 다시 돌아갔어요\n근데 뭐 그렇다고 안좋은 립밤은 아니에요\n향이 맘에 안들뿐 버츠비니까 믿고 씁니다",
    "text112": "버츠비 막바르는 용도로 사용합니다\n무난해요\n수박향은 오이계열 냄새가 나서 오이 싫어하시는 분들을 수박향 바추입니다\n버츠비 딸기보단 수박이 더 과일향 잘 담아냈네요",
    "text113": "무난하게 사용했던거같아요\n수박향 상큼해용\n버츠비 립밤은 거의다 만족쓰",
    "text114": "버츠비 사랑하지만 얘는 조금 단단해요 (수박) ,, 냄새는 너무 좋습니다 킁카킁카",
    "text115": "저희 언니가 수박향 립밤을 좋아해서 구매해서 줬네요ㅎㅎ 여름에 사용하기 좋고 너무 무겁지 않아서 좋아하네요!!",
    "text116": "너무 좋은 수박향이여서 개취완전만족 ㅠㅠ 촉촉해용",
    "text117": "평소에 버츠비 립밤 너무 좋아해서 신상품은 거의 다 구매해보는 편 입니다 그런데 인터넷에서 수박 립밤도 새로 나왔다고 해서  구매했습니다 ! 그런데 오프라인에서는 구매하기가 너무 힘들더라고요 ㅠㅠ 그래서 몇개월 동안 찾아다녔습니다 온라인은 재고가 없고 .... 그래도 구매하게 되어서 정말 좋고 만족합니다 !! 제가 수박도 진짜 좋아하는데 수박 립밤은 처음 써 보는거 같아요 솔~ 직히 버츠비는 기본 립밤이 제일 좋지만 수박 립밤은 가지고 있다는거 자체 만으로도 좋습니다 ㅜㅜ 다양한 향들의 립밤이 더 나왔으면 좋겠어요 저는 얘도 촉촉하고 좋아요",
    "text118": "촉촉하고 수박향 싱그러워요 \n데일리하게 사용하기 좋구 \n저는 요거 바르구 위에 다른 립컬러들 발라도\n큰 불편함 없어서 편하게 사용해요!",
    "text119": "보습력좋구~향이 진짜 수박향이 확~ ㅎ  넘 상큼하니 좋아요",
    "text120": "아빠가 거의 추성훈마냥 이거만 찾고 이거만 바릅니다 ... 시원한게 최규야",
    "text121": "수박맛도 나면서 시원해서 일부로 찾아서 온라인으로 시켰어요 !",
    "text122": "여름이라 수박향 구매했는데 너무 좋네여ㅎㅎ 달달한수박향기 좋아여",
    "text123": "수박향기가 정말좋아요ㅎㅎ 수박사탕향기가 나요~ 여름에 잘바를드ㅛ",
    "text124": "처음 보는 수박향이라 고민없이 바로 집어서 쓰고있는데 좋아요",
    "text125": "색감도 있고 상품 개봉하자마자 수박 냄새가 엄청 나서 먹어버릴 뻔 했어요! 버츠비는 역시 입니다!",
    "text126": "립밤은 버츠비죠!!아이도 저도 립이건조하고 갈라지고 난리난리ㅠㅠ급한김에 올영가서 호다닥사왔네요\n촉촉해지고 향도 좋아요",
    "text127": "무난허게 사용~ 잃어버려서 재구매ㅜㅜ 수시로 바릅니다!",
    "text128": "버츠비 수박향이라길래 궁금해서 사봤는데\n진짜 수박향 나요! 인조적인 수박향도 아니고 진짜 수박 냄새가 나요... 진짜 너무 신기해서 여름 내내 매일매일 바르고 다녔어요\n향 제외하고 나머지는 다른 버츠비 립밤들이랑 똑같아요 끈적임 별로 없고 발림성도 좋아요 보습력도 괜찮고 근데 각질 불리는 용도로는 그냥 그래요 진짜 많이 발라야 각질 불려져요 \n근데 냄새가 정말정말 좋아요... 진짜 이렇게 자연적인 수박냄새 나는 제품 처음이라 감동 먹었어요",
    "text129": "일단 보습력+발림성은 좋은 것 같아요 ㅎㅎ 사실 다른 립밤제품도 저는 보습발림 다좋다고 느껴서 ;;ㅎㅎ 그것외에 버츠비 확실한 장점은 향기가 좋고 가성비가 좋다는 것 (?)ㅎㅎ 저는 다른 향으로 또 구매해 사용할 의사가 있어요!\n아그리고 끈적임없는 촉촉함이라 좋아요!!",
    "text130": "훔...정말 한달 써보았는데요!! 인위적인향이 크진 않았구 발림성은 부드럽고 좋았어뇨!!\n그...잘 발리고 코팅 되는 것 처럼 촉촉한 느낌이었어요! 그래서 바르다가 안바르면 바로 각질부각이 있었다보니 바세린이랑 같이 사용했습니다~!",
    "text131": "버츠비 립밤 유명하지만 사보는건 처음이네요 림밤치고는 너무 꾸덕하지않고 그렇다고 가볍지만은 않은 보통의 제형이네요. 너무 끈적끈적하지 않은 제형이라 가볍게 바르기 좋아요 저는 색도 수박색인줄 알았는데 향만 수박이네요 투명한 제형입니다. 근데 냄새가.. 제 취향은 아니네요 한번 맡아보고 사시는걸 추천해요 수박향만 할인해서 샀는데 자몽향을 산 친구 림밥 냄새 맡아보니 자몽냄새가 진짜좋아요 ㅎ",
    "text132": "품절대란으로 한 달여만에 받은\n상품입니다.\n상담원 응대도 전달받은 사항은 배송지연이고, 일부 품목 배송은 안된다는 무성의함..\n추후 쿠폰으로 보상하였지만 상품 준비와 배송 처리, 뒤늦은 쿠폰 보상(올.영 판매전략) 실망이 큽니다.\n상품 필요시기를 놓쳐 무의미한....",
    "text133": "버츠비 모이스춰밤은 10년이상 전부터 알던 유명한 외국 브랜드에요 예전부터 립밤제품을 살때면 항상 염두해 두던 브랜드였습니다 그만큼 잘 알려져있고 제품의 효과가 뛰어났던거겠죠\n\n각질 진정을 위해서라면 무언가 마시거나 먹거나 해서는 안됩니다. 이 제품을 바르고 나서 말이에요 그래서 자기전에 바르는게 가장 좋더라구요 입을 자연스럽게 가장 방치하기 좋은 타임이기 때문이죠 그렇게 밤이 지나고 아침이되면 각질진정이 되고 입이 촉촉해집니다. \n\n발림성은 아주 자연스럽고 끈적임은 지나치지 않아서 갖고다니면서 밖에서 아무때나 바르기에 좋은 것 같습니다. 바로 뭔가 먹거나 마시지만 아니면 말이에요 \n\n립스틱이 부담스럽다면 무조건 이제품 추천입니다. 색이 자연스럽고 부담없이바르기 좋습니다. 따라서 자연스러운 연출과 보습을 위해 데일리용품으로 추천입니다",
    "text134": "버츠비 립밤의 보습력은 그렇게까지 강하지는 않지만 언제든 들고다니면서 부담없이 쓸수가있어요 왜냐하면 스틱형태인데다가 바르기가 편하기 때문이죠 \n각질까지 진정되는지는 모르겠어요 왜냐하면 이 제품을 쓰고나서 물을 마신다던가 입을 나도모르게 혀로 쓸어버리면 곧 사라지기 때문이죠 하지만 조금만 신경을 쓰면 다음 식사 전까지 유지할 수 있어요 보통 식사 후 양치후 립밤을 바르잖아요 그다음부터 물도 입대고 마시지 않고 신경써서 입을 가만히 냅두면 다음식사때까지 보습력을 유지할 수 있어요 그래서 딱 그정도 유지된다고 보면 될 것 같습니다. \n\n각질이 제거되길 바란다면 조금 많이 발라놓고 입을 가만히 냅둬야 하지 않나 싶어요 자기직전에 바른후에 다음날 보면 알수 있어요 \n\n버츠비 립밤 제품들은 거의다 미니미해서 갖고다니기에 손색이 없습니다.",
    "text135": "버츠비 립밤 라인중이 개인적으로 가장 좋아하는 향은 자몽향이에요! 너무 인위적이거나 단 향이 아니라 입술에 발라도 부담이 적습니다. 그리고 버츠비 립밤은 신기하게 남자친구와 아빠가 유난히 좋아하는 상품이에요. 다른 립밤도 몇 번 줘봤는데 결국인 버츠비 립밤이 제일 쓰기 좋다고 하더라고요ㅋㅋ 저는 립밤을 수시로 바르는 타입이 아니라 자기 전에 입술에 듬뿍 바르고 자는 타입이라 제 기준으로 봤을때는 밤에 자는 동안 촉촉함이 유지되는 정도까지는 아니라 즐겨 쓰는 편은 아닌데(바세린이 이렇게 쓰기엔 최고) 오히려 낮에 활동중에 수시로 바르는 사람 입장에서는 입술에 뭐 바른 느낌이 너무 나거나 튀김 먹은거처럼 번들번들해보이지 않아서 좋다고 하네요! 크게 부족하거나 나쁜점 없이 데일리하게 쓰기 좋은 립밤이에요. 특히 주변 남성분한테 선물하기에 좋을거 같습니다ㅋㅋ",
    "text136": "제가 10년 전부터 애용하던 립밤이고 지금도 꾸준히 사용하고 있어요.\n\n버츠비는 보습력도 향도 좋지만\n\n끈적임없이 산뜻하게 유지되는 점이\n\n아주 큰 특장점이라고 생각해요.\n\n그래서 꾸준히 누구에게나 사랑받는 것 같아요.\n\n카멕스나 니베아도 많이들 사용하시던데\n\n버츠비와 비교하자면,\n\n카멕스는 보습력은 좋지만 튜브형이라 매번 양 조절해야돼서 불편하고\n\n니베아는 너무 많이 묻어나오는 반면 촉촉함이 오래 유지되지는 않는 것 같아요.\n\n오히려 빨리 건조돼서 각질이 더 뜨는 느낌...?\n\n버츠비는 한번 바를 때 많이 안 묻어나와서 타 립밤에 비해 얇게 발리지만\n\n그에 비해 지속력은 생각보다 오래 가고 각질도 진정되어 좋은 것 같아요.\n\n대신 워낙 얇게 발려서\n\n엄~청 촉촉한 걸 좋아하시는 분들은 한번 바를 때 여러번 발라야 할 것 같네요.",
    "text137": "립밤은 원래 자기 전에 많이 발라서 튜브 타입을 많이 썼어요. 튜브 타입이 자기 전에 제품을 많이 쌓아 올리게에 좋거든요.. 근데 제가 최근에 살짝 건조한 메트 립스틱을 샀는데 너무 건조하니까 쭈글쭈글해보이고 안 예뻐요ㅜ 그래서 화장하기 전에 바를 가벼운 스틱 타입 립밤을 찾다 보니 이 제품이 좋았던게 기억 나서 구입했네요. 결론은 만족입니다. 화장 전 보습을 위해 한꺼풀 바르기 좋아요!! 버츠비는 예전에 많이 썼는데 쓰다 보니까 질리고 더 저렴한 제품도 좋은게 많은거 같아서 바꿨었거든요. 다시 돌아오니까 그때 왜 많이 썼는지 알겠어요ㅎㅎ 일단 보습 기능도 충실 하지만 무엇보다 향이 정말 좋은거 같습니다~ 전에는 망고향, 아사이 베리, 스트로베리 향을 사용해봐서 이번엔 더워지는 날씨에 맞게 수박을 사괐어요~ 향 최고ㅎㅎ",
    "text138": "립밤하면 버츠비인거같아요\n립밤없으면 못사는사람인데 수시로발라주면\n입술 절대틀일없고 무색이고 향도여러가지라서\n너무좋은거같아요\n여러개써봤지만 개인적으로 자몽.수박 추천드립니다\n자몽이 제 최애인데 여름이라 이번에 수박향이 행사하길래\n이걸로 잘쓰고있어요\n진짜후회안합니다 인생립밤최고",
    "text139": "믿고 쓰는 버츠비에 수박향이 세일을 하길래 사봤는데 같은 향을 다시 살것같진 않아요. 다들 아시듯이 발림성이나 보습이나 지속은 괜찮은데 향이 관건이잖아요. 석류나 딸기 살걸 그랬어요. 수박향이 뭐랄까 풍선껌인데 약품같기도 하고 인위적인게 별로 좋진 않아요. 이미 샀으니까 끝까지 쓰긴 할건데 불쾌할 정도는 아니라서 기왕이면 냄새 맡고 살 수 있으면 좋았을텐데요 ㅠㅠㅠ",
    "text140": "정말로 이 제품은 제가 너무나도 좋아하는 애정템 이기 때문에 꼭꼭 솔직하게 리뷰를 작성할게요ㅎㅎ\n1.각질은 진정 되나요?\n네 가끔 어떤 타사 제품의 립밤들은 바른 후에 입술이 마르면서 각질이 완전 올라온 상태로 말라서 뜯기 일수였는데 이 제품은 그냥 각질을 진정시켜주고 입술 상태를 최상으로 만들어주는 역할을 해줘서 비록 마스크를 쓰지만 촉촉한 입술이 된답니다ㅎㅎ\n\n2.발림성과 끈적임은 어떤가요?\n발림성은 역시나 버터 마냥 부드럽고 끈적이고 막 말할때마다 신경쓰이는게 전혀 없었어요!! 진짜 너무 부드럽고 촉촉 그 자체였어요 ㅎㅎ\n\n3.사용 후 보습력은 얼마나 유지가 되나요?\n사용후 보습력은 진짜 이게 바르면서 또 바르고 이게 ㅇㅏ니라 몇번 바르다보면 입술도 피부마냥 개선이 되면서 갈수록 사용하는 횟수가 줄어들만큼 촉촉해져요 ㅎㅎ",
    "text141": "버츠비 립밤은 세일하면 자주 쟁입니다. \n일단 아이가 있기 때문에 버츠비 로션이나 바디샤워나 종류별로 있는 것 같네요. 비즈왁스가 들어간 제품이라 써보신 분은 알겠지만 약간 사각거리는 느낌으로 발리는 제품이예요.\n\n저도 겨울엔 항상 립밤을 써야하고 남편은 가을부터 봄까지 계속 쓰는 사람이라 샀는데, 마침 매장에 한개가 남았어서 하나만 샀네요 ㅎ\n\n올영에서 돌아가면서 세일하니 버츠비 립밤은 색있는 것부터 아닌것까지 골고루 쓰는데, 수박향은 달큰하고 좋아요. 색은 없어서 남편한테 쓰게 했는데 저도 같이 쓰고있어요.\n\n생각보다 향과 보습감 지속력이 좋습니다. 마스크 벗을때까지 그대로네요.\n\n마스크 쓰고있어서 색도 없고 아주 오일감이 많은 립밤이 아니라서 손이 많이 간다고 하네요. 저도 만족하고 쓰고있어서 추천하고 싶네요. 저는 색이있는 것도 좋아해요. 사무실에 늘 쟁이는 아이템입니다. 끈적임 싫어하면 좋아하실 거예요.",
    "text142": "버츠비 립밤은 꾸준하게 사용하고 있어요!! 제가 입술조차 예민해서 아무거나 립밤을 사용하면 입술이 더 자주 트고 따가워하는 편인데 이거는 쓰고 알러지 반응 없이 그냥 괜찮았어요!! 뛰어나게 보습이 최고다 느낌은 없지만 무난하게 매번 바르기 좋아요!! 항상 자기전에 입술에 엄청 듬뿍 바르거 자면 다음날 아침에 까지 립밤이 남아있어요!!  항상 메이크업 하기 전에 입술에 듬뿍 발라놓고 입술바르기 전에 제가하면서 각질제거 한 후에 입술 바르면 최고입니다ㅠㅠ 뜯지는 않구 비비면서 각질제거하고있는데 버츠비 바른 후에 하면 적당히 뿔려있어서 자극없이 제거가 가능해요ㅎㅎ 추천합니다!",
    "text143": "워낙 유명햐 제품이라 여러번 재구매했습니다 보습력이 좋고 자기전에 바르며 각질이 적절히 불어서 다음날 세안  시 손으로만 살살 문질러도 각질 탈락이 잘 되고 부드러워 집니다, 바를때 약간 뻑뻑하긴합니다 겨울철 사용시 유독 뻑뻑한 편이나 날이 따뜻해지고 요즘같은 날씨에는 비교적 부드럽게 발립니다. 유분기 적은게 장점이자 단점입니다 추운 계절에는 보습력이 다소 떨어지게 느껴지나 요즘같은 계절에는 오히려 너무 끈적이거나 미끌거리지 않아 좋습니다 용량이 약간 적은게 아쉽긴 합니다 수박향은 처음 써보는데 여름철인 요즘에 더욱 잘 어울리는듯합니다",
    "text144": "냄새가 너무 이상해요..같은 브랜드 상품의 다른 맛 훨씬 더 낫습니다. 그리고 입술이도 촉촉하지 않아요. 비추천한 과일맛입니다. 다른 맛으로 고르세요..브랜드 다른 상품이 좋지만 이거만 아닐 같아요",
    "text145": "버츠비 제품을 주로 사용해서 자주 사는데 수박향이 세일을 해서 구매해보았습니다.\n약간 기름향이 나긴하지만 수박향이라 생각을 하면 거부감 없이 사용하실수 있을것 같네요.\n\n오래전부터 버츠비 제품을 사용하고 있는데 개인적으로는 기본제품과 꿀벌향이 좋은것 같습니다\n\n우선 만족스러운 부분은 발림성입니다. 유분이 많아서 그런지 바를때 부드럽게 발리고요. 아이들이 사용을 해도 불편해 하지 않네요.\n다른 제품은 너무 매트해서 발릴때 덩어리가 남기도 하는데 이제품은 그런건 없습니다.\n\n지속성 부분을 얘기하자면 다른제품하고 비교를 해본다면 이제품이 약 30%이상은 지속력이 오래가는것 같습니다.",
    "text146": "잘 무르지 않고 향이 좋아요. 무엇보다 기름지지 않고 촉촉한 느낌이 제일 좋습니다.",
    "text147": "냄새가 달달하고 흔하지않습니다.\n끈적임없는게 제일 큰 장점임",
    "text148": "자몽? 쓰다가 좋아서 수박으로도 사보았는데요 이건 무색이더라구요?? 전 자몽이 더 좋았숨다ㅜ",
    "text149": "향이 제 취향은 아닌데 친구는 괜찮데요 \n저는 조금 거슬리는 정도(?) \n\n색상이 수박색일줄 알았는데 하얀색이에요 \n끈적이지 않아 부담없이 바르기 좋은데 \n나이트용으로 쓰기에는 많이 가벼워요-!",
    "text150": "저렴한 가격으로 구매할 수 있어서 좋았습니다. 저렴한 가격으로 구매할 수 있어서 좋았습니다. 저렴한 가격으로 구매할 수 있어서 좋았습니다.",
    "text151": "자몽향만 써오다가 구매해 봤는데, 향도 산뜻하고 보습력도 나쁘지 않네요.",
    "text152": "다소 인공적이긴 하지만 수박향이 아주 매력적이네요. 보습력도 좋고 가격대비 만족합니다.",
    "text153": "수박향이 너무너무 조아요오오오웅,,,,🍉🍉🍉",
    "text154": "너무 잘발리고 향도 너무 좋아요!! 한번 바르면 너무 촉촉해요!",
    "text155": "기대가 많았는데 향이 너무 강해서 입에 바르기는 좀 ... 수박 뿐만 아니라 오이향이 너무 강해서 약간 비위가 상해요 ㅜㅜ",
    "text156": "보습력도 좋고 발림성도 좋아요 근데 향이 제 취향은 아니었어요 다음에 체리로 살 예정이에요",
    "text157": "향도 너무 좋고 잘때 듬뿍 바르고 자니까 다음날 입술이 생각보다 부들부들해요 너무 만족해요",
    "text158": "무난하게 쓰게\n좋아요~~ 항상 다 못쓰고 잃어버려서 다시사요ㅠ",
    "text159": "괜찮긴 한데 향이 너무 이상해요.. 향때문에 쓰기 힘들어요",
    "text160": "보습력이 좋아요.\n향이 자극적이지 않아요.\n휴대하기에 편해요.",
    "text161": "버츠비 립 밤 보습이 좋아요.\n향과 사용감이 자극적이지 않아요.",
    "text162": "매장에 수박향을 거의 안팔아서 인터넷에서 샀어용 향이 진짜 좋긴 좋아요",
    "text163": "겨울이다보니 입술이 너무 건조하고 터서 급하게 립밤 구입해보았어요 버츠비는 유명해서 걱정없이 쓰고 저녁에 편하게 쓰고 있는 제품이에요",
    "text164": "수박향 립밤 진짜 향 좋아요~ 엄마가 좋아하셔서 사드렸어요.",
    "text165": "보통이에요 급한와중 저렴해서 구매했는데 끈적이진 않구 향이 완전 진해용",
    "text166": "버츠비 립밤을 많이 사용해봤는데 수박향은 처음 구매해봐요. 괜찮네요~~",
    "text167": "저는 통이 핑크라서 유색인줄 알았는데 까보니까 인공수박향 낭낭한 무색립밤이네요;;\n그래도 버츠비 무난하니 믿고씁니다!!",
    "text168": "향은 상큼한 수박은 아니고 넘진하지않은 적당한 수박향..",
    "text169": "수박향이 괜춘한듯. 스틱이라 보습은 단지형보다 쫌 떨어져도 막 바르긴 편함",
    "text170": "입술에 항상 각질이 일어나서 립밤을 꼭 발라요. 버츠비는 자연성분이라 입술에 안심하고 바를수가 있어요. 부드럽게 발리고 촉촉함도 오래갑니다.",
    "text171": "1년 내내 립밤을 바르는데 버츠비립밤이 제일 무난해서 떨어지지 않게 늘 구매하는 상품이에요. 인공성분이 아닌 자연유래성분이고 순하고 부드럽게 발리고 자주 덧발라주긴 하지만 겉돌지 않고 자연스러운 느낌이 들어서 좋아요.",
    "text172": "수박향이 강하긴 한데 거슬릴정도는 아니에요\n찐득하지 않고 촉촉해요",
    "text173": "끈적하지 않게 촉촉해져서 좋아요\n발림성이 좋아서 쉽게 슥슥 잘 발리고 수박향도 좋아요",
    "text174": "향이 생각보더 별로라 잘 안 쓰게 되네요\n수박향이 너무 인공적인 향..?\n기본 살걸 그랫어요",
    "text175": "테스트 안해보고 샀더니 그냥 일반 립밤이네요\n색깔 나는 립밤은 아닙니다",
    "text176": "바세린 바르다가 이거 바르면 당연히 지속력이 약하지만 ㅠ\n갖고 다니면서 바르기 무난무난합니당",
    "text177": "보습이 뛰어나고 향이 독특한 편이에요 ! 크기가 작아 휴대하기 간편해요",
    "text178": "무난무난한 제품! 조금 무겁게 발리지만 입술에 촉촉해지니깐 만족합니당",
    "text179": "향이 독특하고 발림성도 촉촉하고 부드러워서 보습감이 좋아요",
    "text180": "향도 독특하고 신기하고 버츠비는 워낙 유명해서 발림성도 좋고 매일 쓰기 좋아요",
    "text181": "버츠비는 워낙 믿고 쓰는 브랜드라 촉촉하고 향은 조금 독특하지만 사용하기 괜찮아요",
    "text182": "항상 내방에.회사에.내가방에 넣고 다니는 제품입니다 \n입술이 하루만 그냥 둬도 엄청 건조해져서 손이 잘 닿는곳에 항상두고 사용합니다\n 다 써봤는데 버츠비만큼 좋은게 없더라구요",
    "text183": "믿고 쓰는 버츠비인데 수박향이 나왔다? 못참쥐….. 바로 구매 갈겨",
    "text184": "일단 달콤한 수박사탕 같은 향이 확 나는데 막상 바르면 거슬리지 않아서 좋네요. 바르자마자 느껴지는 보습은 버츠비답게 좋은데 오래 가지는 않는것 같아서 수시로 발라주려구요 ㅎㅎ",
    "text185": "수박향이 나는데 저는 다른 향이 더 나은거 같아요 보습은 잘 돼요",
    "text186": "수박향이 거부감없이 은은해서 좋아요. 버츠비는 새로 나오는 제품은 다 써봐요. 너무 좋습니다.",
    "text187": "향이 너무 좋아서 사봤는데 보습력이 생각보다는 떨어져서 재구매는 다시 생각을 해볼거 같아요",
    "text188": "그냥 그저 그랬어요 향이 너무 맘에 들어서 샀었는데 생각보다 보습력도 별로고 향도 너무 인위적이여서 별루였어요",
    "text189": "꾸덕한 느낌의 립밤입니다. 밤에 듬뿍 바르고 자면 밤새 보습력이 유지되요.",
    "text190": "수박향 넘넘 좋은것.. 발림성이랑 보습력도 아주 만족해요!",
    "text191": "진짜 향이 정말 좋아요  완전 수박향이 솔솔 풍겨와서 너무너무 좋아요 바를때마자 립밤에 코를 박고  있어요",
    "text192": "버츠비 립밤은 보습력도 좋고 끈적임도 없어서 항상 믿고 사요\n이제 여름이라 수박향을 한번 구매해봤는데 향도 나름 괜찮은거같아요",
    "text193": "되게 촉촉하고,밤에 바르면은 그 다음날 아침이 되면은 입술이 촉촉해져서 좋아요",
    "text194": "무색립밤이 필요해서 샀는데 수박바향이 나서 신기했어요. 다만 인위적인 향이라서 호불호있을 것 같아요",
    "text195": "버츠비 애용하지만 쓰던것만 써서 수박 사봤는데 음.... 맛?이라고 해야하나 너무 제스타일이 아니에요 전 체리파",
    "text196": "첨 써보는데 맘에 들어요!\n수박바 맛나고 촉촉해져서 좋아욤:)",
    "text197": "버츠비 립밤은 명성답게 아주 촉촉하고 부드럽게 잘 발려요~ 수박향이 강하지만 부담감 없어서 좋아요. 정말 향긋하고 진짜 수박쥬스같은 느낌!! 자몽, 와일드체리 이외에 이렇게 마음에 드는 향은 처음이에요",
    "text198": "성분도 순하고 향기가 너무 좋아서 즐겨쓰는 버츠비 립밤이에요 자몽이 좋아서 계속 그거만 쓰다가 새로운거 사봣는데 향 달달하고 좋아여",
    "text199": "향이 너무 좋고 진짜 리얼 수박향 넘 조아요 그리고 워낙 유명해서 보습력은 너무 좋고 전부 좋아요",
    "text200": "버츠브 제품 처음\n써보는데 부드럽게 발려져요 하지만 워터멜론 향이 나무 강해요"
  }
]