[
  {
    "brand_name": "세바메드",
    "product_name": "세바메드 베이비 립밤",
    "price": "7500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0001/A00000001045603ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000010456",
    "text1": "-밀봉된 채로 배송옵니다.\n\n-비즈왁스가 안 들어있어서 민감성인 분들께 적합하고 시어버터가 들어있으나 지성인데도 트러블이 생기지 않았어요. \n\n- 콜드크림같은 로션타입 립밤이라 묻어남이 적고 번들거림이 없어요.  단점이라면 다른 립밤에 비해 유지력은 좀 떨어져요.\n\n-원래 향이 들어간 립 제품은 선호하지 않는데, 이 립밤은 바닐라아이스크림향이 강해서 좋아합니다. 😁",
    "text2": "#구입이유: 바닐라향이 좋기도 하고, 시어버터가 들어있는 다른 제품은 입술에 비립종같은 하얀점이 생기는데 이제품은 베이비립밤이라 순해서 그런지 안 생깁니다. 그리고 꿀에 알레르기가 있는데 비즈왁스가 안들어있어서 구입했어요. \n\n#사용감: 콜드크림(유분감있는 로션)을 얇게 바르는 듯한 사용감이라 번들거리지않고 과하지않아요. 입술이 많이 건조하신 분들은 별로라고 생각하실수도 있어요. 로션바른듯한 사용감이라 끈적임도 없고 묻어남도 적지만 시간이 지나면 흡수도 잘 되고 해서 금방 없어지는 듯해요. 보습시간은 길지않지만 여러번 덧발라도 입술주변에 뭐가 나거나 하진 않아서 애용해요.",
    "text3": "비즈왁스가 든 제품에 가끔 알러지가 올라와서 못 쓰는데 립밤은 대부분 비즈왁스가 들어있어서 구입이 어려웠어요. 이 제품은 비즈왁스가 들어있지않아 구입했고, 제형은 약간 크림 굳혀놓은 듯한데 너무 춥지 않은 곳에서 바르지 않는 이상 잘 발려요. 번들거리는 제형이 아니라 로션을 입술에 발라놓은 듯한 느낌이라 과하게 입술이 건조하신 분들께는 비추고 아기용으로는 제격인것 같아요.",
    "text4": "아벤* 립밤같이 불투명하고 크리미한 로션밤을 바르는듯한 촉감이 드는 립밤입니다. 알레르기 성분도 없고 비즈왁스도 안 들어있어서 구입해요. 단 향료는 들어있는데 극 민감한 저는 무난하게 잘 바르고 있어요. 과하게 반짝이거나 광택이 돌진 않고 찢어진데 발라도 안 쓰라리고 입술이 편해요.",
    "text5": "매트한 편이라 발림성이 크게 좋거나 촉촉하다거나 촉촉함을 넘어서 끈적인다거나 그런건 없어요.  그냥 얇은 크림막같은게 씌여진다는 느낌 정도?  그런데  발림성이 매트한 편이라 오히려 아기들이 바르기엔 좋은거 같아요.  일단 발라주면 보습력은 있는 편이고, 여기저기 다른곳에 묻어나지 않아요.  향이 무향이었으면 더 좋았겠지만 별도로 뭐가 나거나 하진않아서 그럭저럭 잘 쓰고 있어요. 다쓰면 재구매할거 같아요.",
    "text6": "<성분>\n-베이비용으로 나온 립밤이라서 그런지 순하고 성분면에서는 좋습니다.  전 비즈왁스에 알러지가 올라오는 경우가 있어서 식물성오일을 주 원료로 한 립밤을 바르는데, 비즈왁스 안 들어간 제품이 시중에 별로 없어요. 이 제품은 안들어있고요! 그리고 미네랄오일도 안 들어있습니다.   향료가 들어있는게 유일한 단점인데, 제 입술이 굉장히 예민한 편인데 트러블은 없었어요. \n\n<향>\n-바닐라향이 납니다. 아기아기한 향이라 전 좋았어요. \n\n<발림성, 보습력>\n-지금 겨울이라 그런건지 모르겠지만 굉장히 뻑뻑해요. 보습력을 오일로 덮어서 주는 타입은 아닌것 같습니다. \n 기름기가 적어서 매끄럽게 밀착되서 발리는 타입은 아니예요.  \n-보습력은  진정면에서는 좋지만 시간면에서는 짧아요. 각질 잠재워 주는 건 좋은데, 오래 보습이 유지되진 않아요. 오일리하지 않아서 그런것 같아요.  겨울인 요즘에는 3~4시간 주기로 발라주고 있어요.\n\n<그외>\n-크기는 성인여성 손가락 한마디 반 정도 길이입니다. \n-유통기한이나 사용기한이 본품에는 표기되어있지않아요.",
    "text7": "통이 귀여워보여서 사버렸습니다ㅋㅋ 이 제품은 나이트 케어용이라기버다는 데이케아용으로 적합할것 같아요\n제 피부 고민은 최근 지성에서 건성으로 변하는 바람에 각질이나 트러블이 고민인 상태이며, 티존은 아직 지 복합성인 상태입니당 입술 주변은 오래 앓아온 구순염 때문에 성분이 조금이라도 안좋거나 제 피부에 자극이 될만한 성분이 닿으면 바로 빨갛게 습진이랑 진물이 생기고 가려움이 느껴집니다ㅜ 입술 주변만 극극 민감성 피부입니다ㅜ 그래서 어떤걸 쓰던지 성분을 가장 먼저 살펴보고 구매하는 편이예요 이 제품은 성분 검색 했을때 주의 성분이 단 한개밖에 뜨지 읺은 나름 괜찮은 성분을 가지고있는 립밤!! 그래서 구순염을 가진 제게는 자극적이지 않게 느껴졌습니다 순한 립밤인것 같아용 낮에 자주 발라주기 딱 좋습니다 무난해용",
    "text8": "지속력도 별로 좋다고 생각되지 않고\n보습력도 뛰어나다고 할 수 없을 것같아요\n그래도 매트한 립 바르기 전에 바르면 너무 보습력이 뛰어나지 않아 잘 올라가요\n향이 취향이 아닌 시어버터? 같은 향이라 잘 손이 안가요",
    "text9": "베이비용이라 순하고 보습력있습니다. 지속력은 보통입니다.",
    "text10": "세바메드 베이비 립밤 4.8g 추천합니다^^베이비제품이라 순하고 무향이라 쓰기좋아요^^오특으로 득템했습니다^^",
    "text11": "바닐라 냄새가 나서 , 저희집 강아지가 자꾸 뽀뽀 하려고해요 ㅎㅎㅎ 바르면서 입술이 덜터서 맘에들어요 ~",
    "text12": "나쁘지않네용 ㅎㅎㅎ 세일때 잘 산 것 같아용!",
    "text13": "아기친구들 선물하려고 구매했어요~\n디자인이 예뻐요~~",
    "text14": "은은한 바닐라향이 포근해서 마음에 들어요\n끈적임 없이 부드럽게 잘 발리고 아주 아주 듬뿍 바르면 입술이 부드러워집니다",
    "text15": "피부가 예민하다보니까 립밤을 썼을때 립 라인에 여드름같은게 생기기도하고 수포가 생기기도해서 알러지 유발 성분이 없는 순한 제품만 사용하다가 다른제품도 써볼까 해서 구매했습니다\n\n개인적으로 단단한 제형을 좋아해요 뭉그러지는것도 싫고 바르고나면 뭉개진 덩어리가 입술에 붙는경우가 있는데 그것고 싫구요\n그래서 단단함 부분에선 합격입니다\n\n뚜껑도 작은걸 좋아하지않습니다. 아귀힘이 약해서 쉽게 열고닫을수있는 제품을 선호하는데 그 점에는 합격입니다\n\n성분표를 찾아보니까 총 11가지 성분이 들어가있는데 그 중 한가지는 향료입니다 20가지 주의사항이 하나 있어서 뭘까했는데 향료였어서 성분면에서도 합격입니다\n\n전 무향을 좋아합니다 개인적으로 향이 강하면 머리아파요 그리고 입이 아무래도 코 밑에 있다보니까 냄해가 계속나는게 거슬릴때가 있더라구요 게다가 바닐라냄새는 느끼해서 안좋아합니다 이점은 아쉽습니다\n\n발림성은 좋습니다 그런데 오일바른듯한 립밤보다는 촉촉이를 좋아하는데요 이 제품은 진짜 오일 그 자체입니다. 한번에 슥 발리고 단단해서 어떻게 이런제품이?? 했는데 답은 촉촉한 제품이 아니었기때문입니다\n\n손등에 쓱 하고 한번 지나갔을때 사진 보시면 반짝반짝하니 발림성은 좋습니다\n\n보습력은 좀 별로입니다 바싹 바른 입술에 썼을때 겉겉만 번지르르하고 속은 그대로 건조합니다 엄청 오일리해요 무슨 식용유를 입에 바른것같습니다\n\n바르기 전, 바르고 난 후, 바르고 10분가량 지났을때의 사진 보시면 별로 촉촉함이 없어요. 음파음파 해보면 거슬거슬한 각질도 가라앉지 않고 그대로 다 느껴집니다\n\n한번 바르고는 안됩니다. 한번 바르고 겉에 오일감만 심할때도 몇번 더 덧발라주면 각질이 슬슬 가라앉기시작하는데 이렇게까지 기다렸다가 몇번을 덧바르면서 립밤을 사용하고싶진않아요\n\n성분도좋고 단단한제형도좋고 뚜껑도 큼직해서 좋은에 향과 촉촉함등이 아쉽습니다 재구매는 안할거같아요",
    "text16": "세일하길래 이번 기회에 써보려고 샀어요. 아기를 위한 립밤이라 성분이 순할거 같아서요. 크기는 많이 작게 느껴져요",
    "text17": "전체적으로 나쁘진 않았는데 굳이 재구매할 정도는 아닌 것 같아요. 향은 나쁘진 않았는데 굳이 향료가 첨가될 필요가 없을 것 같거든요. 더군다나 아이들도 쓸 수 있게끔 나온 제품이면요. 그리고 보습력은 그럭저럭이었고 부드럽게 발리긴 합니다. 끈적거림이 있지도 않았어요. 근데 립밤이 대체제가 워낙 많기 때문에 큰 메리트가 있진 않아요. 그래도 세일하면 한번 써볼만한 정도라고 말씀드릴 수 있겠네요. 각질이 좀 잘 생기는 편이어서 립밤 정말 여러 가지 많이 써봤는데 제 기준에서 상위권은 아니에요. 그래도 중간 이상은 되는 것 같아요. ㅎㅎㅎ",
    "text18": "항상 사용하니는 유리아쥬립밤보다는 발림성이 좋지는 않네요 ㅋㅋ급하게 싸게 구입한다고 샀는데 제스타일의 발림성이 아니지만 금액대비 괜찮아요 ㅎㅎㅎ 저처럼 입술각질이 심각하지 않는사람에게는 추천해드려용 세일기간사니 금액이좋아서여",
    "text19": "은은하고 달콤한 바닐라향이예요! 초등학생인 동생 주려고 구매했는데 너무 좋더라구요ㅠ\n촉촉하고 남녀노소 다 바를 수 있어요~",
    "text20": "입술이 너무 건조해서 급하게 구매했어요. 화해 어플통해서 성분을 보고 사는편인데 여기 브랜드는 아기용으로 나오는거라 성분은 믿고 구매했어요. 끈적임 심하지 않고 발림성 괜찮아요. 지속력이 엄청 좋은건 아닌데 그렇다고 금방 사라지는건 아니에요. 이 정도면 괜찮아요. 향도 역하지 않고 순해서 좋습니다 ^^ 주머니에 항상 넣고다니면서 바르고있어요 .",
    "text21": "세바메드 바디제품이 잘 맞아서 립밤도 좋을 거라고 생각했는데\n저한테는 안 맞아요 제형이 단단해서 발림성이 별로고 \n바르고 잔 다음날 각질이 더 일어나 있어요\n전에 쓰던 제품으로 돌아가려고요",
    "text22": "순하고 성분이 착합니다. 양도 괜찮게 많습니다.보습력은 보통입니다만,끈적이지 않아 전 만족합니다.",
    "text23": "생각보다 촉촉해서 좋은것 같아요 순해서 데일리로 잘 쓸 수 있을것 같아요",
    "text24": "ㅇㅐ기 입술이 자꾸 부르터서 주문했어요. 애기가 바르면 좋아해요. 감기 걸릴때 코막혀서 입으로 숨쉬면 입술이 터질때가 많은데, 이거 발라줌 좀 괜찮은것 같기도 하네용",
    "text25": "올영 세일할때     가서   이것저것  구경하다가    직원분들이  추천하고  해서   테스트도  해보니   촉촉함도   오래가고   세일할때     쟁여놓고     하는   아이템입니다      처음 써봤는데    개인적으로       너무   뽀송뽀송      좋았습니다       가격대비에도    너무 좋고    보습력도   저는    개인적으로     만족합니다      세일할때   챙여야할    아이템입니다",
    "text26": "바닐라향이 나고 순한 편이라 건조해진 아기 입술에 사용 하면 좋은것 같아요. 움직임이 많은 아가여서 거의 밤에 장잘때 발라주고있지만 립밤때문인건지는 모르지만 다음날 아침에 일어나면 입술이 갈라짐이없긴해요. 성분이 순하다고 하니 다음에도 구매하려구요",
    "text27": "버츠비 언센티드를 쓰다가 이제품을 쓴건데요 그때당시에는 이게 좀 기름진줄알았어요 버츠비가 수분100타입이라 이건 유분 10 수분 90정도라 좀 기름진가 했는데 전혀아닙니다.\n\n그동안 립밤찾기 대장정을 떠나서 시도해본 립밤이 10개는 될거같은데요 버츠비를 제외하고는 이 제품이 1등입니다. 가장 기름이없으면서도 지속력도괜찮고 촉촉한타입이었어요\n\n블리스텍스 센서티브도 비슷한 발림성인데 블리스텍스는 빨리 건조해지고 덧발라도 쌓이는 느낌이 아닌데 세바메드는 오래가구요 쌓입니다\n\n다만 단잠이 향인데 그냥 참고 사용하고있습니다 촉촉히 좋아하시는분들에게 왕추천이구요 발림성도 좋아요 뻑뻑하지않습니다",
    "text28": "안녕하세요     아이들도  순해서  쓸수 있으니  발림성도  좋그ㅡ  전 무색을 좋아해서   용량대비   가격도  착해서   만족합니다   다음에도  재구매    있습니다",
    "text29": "4계절 내내 립밤사용하는데 이건 처음 사용해봄\n발림성 이 다소 아쉽지만 향이 은은하게 좋아 꾸준히\n바를듯 합니다",
    "text30": "4살아이가 입술을 너무뜯어서 구매했어요\n아이가너무좋아하고뜯는횟수가줄었어요\n어린이집갈때 챙겨보내요ㅋ",
    "text31": "버츠비보다 딱딱해서 잘 발라지진 않구요.. 파우더리한 향이 많이 나네요..! 민감성 아기피부용인 것 치고는 굳이 향을 왜 넣었나싶지만 .. 보습력은 나쁘지 않아요! 급해서 산 제품이라 다시 구매하진 않을듯해요 ㅋㅋ",
    "text32": "2022년 11월 07일에 5,400원에 구입했습니다.\n향이 있습니다.",
    "text33": "무향은 아니고 약간의 향이 느껴지는데 거슬릴 정도는 아님.\n많이 번들거리진 않음.",
    "text34": "무난무난하게 바르기 편해요~ \n세일 할 때 구매해서 만족합니다  \n수시로 발라주면 좋아요",
    "text35": "입술이 많이 건조해서 처음 구입해봤는데 아주 지속력도오래가고 발림성도 부드러워서 만족하면서 사용하고 있어요",
    "text36": "가격도 저렴하고 가방에 넣고 매일매일 가볍게 사용하려고 구매했어요 아기들도 사용가능한 립밤이라 순하고 제형이 엄청 무겁지는 않아요",
    "text37": "세일해서 구매했는데 보습은 조금 아쉽네요...",
    "text38": "아가들이랑 같이 사용하고 있어서 항상 넉넉히 구매해요~",
    "text39": "끈적이지 않는 발림성과 향이 순한 립밤입니다. 두번째 구매이고 계속 구매할 예정입니다.",
    "text40": "아기꺼로샀는데순하고조아요 저도가끔쓰는데 향도좋고 만족해요",
    "text41": "후기에 제조일이 오래되었다고 해서 걱정했는데 진짜 오래됐어요..ㅋㅋ 베이비 제품이라서 구매했는데.. 괜찮을지 ㅋㅋㅋ 그래도 사용기한은 안지났으니 그냥 씁니당",
    "text42": "괜찮아요 괜찮아요 괜찮아요 괜찮아요 괜찮아요 괜찮아요 괜찮아요 괜찮아요 괜찮아요 괜찮아요!",
    "text43": "아직 발라보진 않았지만 제일 순해 보여서 샀어요 다른 립밤을 오래 발랐는데 바를 때만 괜찮고 안 바르면 각질이 바로 일어나서 ㅠ 촉촉했음 좋겠어요",
    "text44": "사용감이 매우 부드러워요. 향도 순하고 좋아요.  우선 저희 딸이 거부감없이 잘 사용하고 있어서 좋아요.",
    "text45": "저희공주쓰는거라 세일할때 잘샀네요자주세일해주셨으면요가격이좀원래있는제품이라서요감사합니다 수고하세요",
    "text46": "자칫하면 부러질까 조심스럽네요 그리고 자꾸 쓸때마다 얙간씩 들어가는 성향이있어 고정이좀힘들다는점",
    "text47": "생각보다 보습력이나 지속력이 약한거 같아요\n향도 별로에요",
    "text48": "아기들도 쓸수있을만큼 안전하고 믿을수 있는 성분으로 이루어져 있는거 같아 구매했어요",
    "text49": "흠.... 다시 사라하면 안살 립밤입니다ㅜ 향이 약간 찌린내가 나기도 해서 바르기가 좀 그래요ㅜㅜ",
    "text50": "제품좋아요 추천합니다 \n자극없고 보습력 발림성 다최고예요",
    "text51": "살짝 파우더리한 향기나고 쓰기에 좋아요\n부드럽게 발립니다",
    "text52": "보습력별로입니다.그리고입에들어가니까속아팠어요\n저는순한건줄알고삼ㅜ실맘입니다ㅜ\n다시안삼니다",
    "text53": "바디로션을 써보고 괜찮아서 립밤도 구입해봤어요!\n촉촉해서 괜찮아요!!!",
    "text54": "아이한테 발라주려고 구입했고 꾸준히 구입해서 사용합니다. \n자극없고 순한거 같아요.",
    "text55": "향도좋고 촉촉하니 좋아요.\n애기들도 써도될정도로 순해요.",
    "text56": "향기 좋아요 아기랑도 같이 쓸 수 있다네요 잘 쓰고있어요",
    "text57": "셩이네\n5점만점에 5점\n2019.02.02\n조아요 ~ 조아요 ~ 조아요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text58": "잘 발리는데 촉촉함30 오일리70.,겉도는 느낌이고..순하게 쓰기엔 좋고 용량도 많지만 향에 민감한 저는 안쓸듯 합니다ㅠ",
    "text59": "모닝치킨\n5점만점에 5점\n2020.03.25\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text60": "아기 입술에 바르려고 샀는데 괜찮은 제품이에요. 재구매 의사 있습니다^^",
    "text61": "Eiffel\n5점만점에 5점\n2018.06.01\n무르지도 않고 촉촉합니다\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text62": "sooiooo\n5점만점에 4점\n2017.09.12\n그렇게 촉촉한 제품은.아니라 여러번 덧바르며 사용중이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text63": "향은 바닐라 그 자체인데 보습력이 좋은지 모르겠어요 무엇보다 케이스가 부실해요..",
    "text64": "향이 완전 바닐라 향이에요 너무 무겁지도 않아서 부담 없이 바르기 좋아요",
    "text65": "이거 좋습니다...아기용인데 성인이 써도 순하고 좋습니다",
    "text66": "아기까꿍이\n5점만점에 5점\n2020.06.02 매장\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text67": "구름빵빵이\n5점만점에 5점\n2018.11.25\n순해요오오\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text68": "피마자 기름 있어서 갸우뚱 했었는데. 염려와는 다르게 잘 쓰는 중입니다. 지속력 좋고 향은 유리아주랑 비슷해요.  버츠비 오미멘텀 같이 순한 것만 주로 써보다가 아가용은 처음 사용 중. 저같이 예민 보스에게도 알러지 없고, 저녁에 살짝 바르고 자면 각질 생길 틈이 없음.",
    "text69": "어느새 3통째 재구매중인 립밤입니다!\n처음에는 케이스 색감이 귀여워서 사게 되었는데요 생각보다 사용감이 너무 만족스럽더라구요! \n저녁에 바르고 자기에는 스틱 립밤이어서 그런지  보습력이 부족한데 평소에 바르거나 화장하기전에 발라놓으면 끈적하지 않고 적당히 보습이 되어있어서 무난하고 좋아요. \n일단 가장 민감하게 보는 부분이 향인데, 향이 나긴 납니다. 뭔가 클레이 같은 향이 나요. 그런데 제 기준 거슬리지  않았습니다! 물마실때 맛이 특별히 느껴지거나 하지 않았거든요! (니베아 파란뚜껑 립밤 향정도인것 같습니다)\n그리고 간지럽지 않아서 좋았습니다. 카멕스 립밤이나 다른 립밤을 발라서 붓고 간지러웠던 적이 있었는데 이 제품은 그런적이 없어요\n가격이 막 저렴하진 않지만 세일할때 마다 꾸준히 구매하게 될 것 같은 립밤입니다😺",
    "text70": "입술 엄청 건조한편인데 좋아요 우유향인가?바닐라향인가?\n암튼 원래 바이오더마쓰는데 발림성음 바이오더마가 더 잘발려요 지속력은 더오래가는거 같고 더써봐야 알겟지만 지속럭 좋은 이제품이 전 더 좋은거같네요",
    "text71": "타 브랜드 립밤 많이 써봤는데 이 제품이 가장 촉촉한거 같아서 재구매했어요 바를때 부드럽게 잘 발리고 촉촉함이 반나절이상은 지속되는거 같아요 침 발라서 입술에 각질 잔뜩 일어났던 초등 아들내미 지속적으로 발라줬더니 각질 가라앉고 많이 촉촉해졌어요 온가족 사용하기에 좋은 제품이에요",
    "text72": "생각했던것보다 별로였어요ㅜㅜ 재구매는 안할거같아요",
    "text73": "qolu****\n5점만점에 3점\n2020.05.15 매장\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text74": "gusxod****\n복합성 웜톤 잡티 홍조\n5점만점에 5점\n2020.02.19\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text75": "dpdltmr****\n복합성 웜톤 각질 모공\n5점만점에 5점\n2019.12.29 매장\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text76": "그냥 할인하길래 사봣어요....근데 제조일자가  작년 7월...립밤 ..아직 쓰고잇는데 두개나  있어서언제 개봉할지 모르겠는데...입술이 예민한데..제조일자가  신경쓰이네요..",
    "text77": "한달 써 봤는데 아주 만족스러워요, 일단 저한테 잘 맞는거같고 사용감도 매우 좋아요!",
    "text78": "친구 추천받아 구매해봤는데 만족도가 높아요! 제 피부에도 잘 맞는거 같고 사용감이 정말 좋네요~",
    "text79": "각질이 아주 잘 불어나지는 않아요. \n순하고 가렵지 않고 보습은 적당히 잘 됩니다. \n개인적으로 포근한 바닐라향이 마음에 들어요!\n사용해볼 립밤이 많지만 올영에서 할인하면 재구매 생각해볼 것 같아요.",
    "text80": "각질 진정이 잘되었습니다\n재구매의향 있어요\n보습도 좋아요",
    "text81": "순한느낌이라 좋아요\n피부가예민해서 애매한 립밤 바르면 입술주변에 뭐가낫었는데 이건 안나요~",
    "text82": "쿡쿠\n5점만점에 5점\n2018.12.12\n만족합니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text83": "엄청 보습력이 좋진않아요 최강 보습력을 원하시는분한텐 비추에요. 향은 마일드 하고 그냥 무난템",
    "text84": "배송비 채울겸 주문한건데 괜찮네요\n무난하게 쓰기 좋아요~",
    "text85": "무배 채울겸 세일중이길래 담아봤어요~\n잘 쓸께요~~~~",
    "text86": "유리아주,바이오더마랑 비슷한 사용감이에요. 만족스러웠는데 올리브영에선 판매종료네",
    "text87": "개미맘\n5점만점에 1점\n2018.01.10\n아가가 쓸건데 제조한지 1년도 훨씬 넘은 제품을 보내줬네요.\n이 리뷰가 도움이 돼요! 1\n신고하기",
    "text88": "순하고 촉촉해요\n입술이 자주 건조해져서 가방에 립밤 항상\n넣어두는데 좋네요ㅎㅎ",
    "text89": "달달한 아기파우더 냄새나요~\n보습력도 좋아요~\n민감성이라 아기용 제품 자주 사용하는데\n이 제품 추천합니다.",
    "text90": "끈적이지 않고 뻑뻑하게 발려서 오하려 더 깔끔하고 좋은 거 같아요",
    "text91": "원래 애용하는 제품이고 너무 끈적거리지 않고 가볍게 바를 수 있어서 좋아요",
    "text92": "이거 향이 미쳤음 애기꺼긴 한데 향이 바 닐 라 향 이라서 개좋고 바르고나면 마음의 평화 바닐라향 좋아하는 사람은 꼭 사ㅅㅔㅇㅕ\n이거 두통째 쓰는중임",
    "text93": "성분이 순하고 무색으로 부담없이 바르기 좋아요.\n남자립밤으로 좋은 거 같아요. 세일할 때 사면 가성비 좋습니다",
    "text94": "sweetkhn****\n5점만점에 5점\n2020.01.20 매장\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text95": "mokad****\n5점만점에 5점\n2018.12.01\n순하고 조아요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text96": "할인해서요 언능 주문했습니다!~ 사용하던 거라서요 전 잘 맞고 좋은 것 같습니다!~ 잘 사용하겠습니다!~ 감사합니다!~",
    "text97": "행사했을 때 언능 샀었습니다!~ 저에겐 잘 맞아서요 잘 사용하고 있습니다!~ 감사합니다!!~",
    "text98": "sw****\n5점만점에 5점\n2018.07.25\n향도 좋아요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text99": "처음구매해봤는데 패키지도 깔끔하고 무난하게 사용하기 좋아요",
    "text100": "보습력이 좋아서 겨울철 립밤으로 좋아요.\n패키지도 깔끔해요",
    "text101": "상품이 좋아서 리뷰 남깁니다~~ 상품 정말 맘에 듭니다 ~~ 주위사람들에게도 추천해주려고 해요~~\n올리브영 역시 믿고 삽니다~~ 감사합니다 ㅎㅎ",
    "text102": "지인들에게 추천받아서 구매했습니다~~ 상품 너무너무 만족합니다~~ 저도 주위사람들에게 추천해주려고 해요~~\n감사해용~~",
    "text103": "좋아요좋아괜찮아요!추천함요\n몇글자써야하는건가요?",
    "text104": "좋아요좋아괜찮아요~\n그냥저냥그럭저럭이요\n잘쓸게요!",
    "text105": "한달정도 썼는데 자기전에 바르고 자는데 무난하게 쓰기 좋았어요",
    "text106": "립밤 뻑뻑하지않고 부드럽게 발리고 보습잘되어서 가족수대로 구입해서 잘쓰고있어요",
    "text107": "아이가 쓸 립밤을 찾다가 소개받고 구매했어요~\n 굉장히 촉촉하고, 일단 향이나 모든게 굉장히 순합니다.!!!",
    "text108": "촉촉하고 향도 좋고 사용감도 좋아요. 세바메드 샴푸도 쓰고 있어서 믿고 사용합니다.",
    "text109": "촉촉하고 좋아요~\n향이좀독하긴 하지만 보습력좋으니 만족합니다",
    "text110": "아이랑 하나씩 쓰려고 구매했는데 처음은 뻑뻑하게 발렸는데 몇번 바르니 부드러워요. 향은 바닐라향이예요.",
    "text111": "아기랑 저랑 같이 바르는데 순하고 보습도 촉촉해서 입술이 갈라지거나 트지않아 만족합니다",
    "text112": "보습1도없음.바를때부터 보습이잘된다는 생각이안듦.다만 순한것같긴함.",
    "text113": "아이 주려고 샀어요.\n슥슥잘발려서 좋아요!\n사용잘하고있습니다.",
    "text114": "아기 쓸려고 구매했어요\n발림성도 좋고 촉촉하니 좋네요~~~~",
    "text115": "바닐라?향같은 향\n보습력도 괜찮음 나름촉촉함!",
    "text116": "부드럽게 잘 발려요. 보습도 괜찮아요. 행사가로 잘 구매했어요.",
    "text117": "선물용으로 구입햇어요 화해 성분보고 구입완료 받는사람좋아함",
    "text118": "발림성이랑 향은 좋은데 지속력은 떨어지는듯....",
    "text119": "21개월 아기 입술에 바를 립밤 필요해서 구입했어요.\n보드랍고, 향도 없어서 좋네요^^",
    "text120": "조카들이 쓸거라서 성분위주로 신경썼는데 지속력이 많이 부족해요",
    "text121": "자주사용하는 제품이고 매년 구매해서 사용합니다",
    "text122": "아이가 꾸준히 쓰고 있어서 자주 사게되네요. 작아서 자주 잃어버리는거 빼면 만족해요",
    "text123": "니베아랑 향도 발림성도 똑갑습니다... 근데 가격이 몇배네요. \n담에 이거랑 니베* 제품 있으면 무조건 니베* 삽니다.",
    "text124": "다른거에비해 덜 오일리해여 그래서조 빡빡한느낌\n유리아*로 다시 사야겠음 ㅠㅠㅠ",
    "text125": "아이와 엄마가 함께 쓸수 있어서 너무 좋아요 , 만족하고 쓰고 았어요 , 여러개 구매해서 온가족이 사용하고 있습니다",
    "text126": "입술이 건조해서 이 립밤을 구매해서 사용하고 있는데 향도 좋고 \n입술도 촉촉해지고 번들거림이 조금있긴 하지만 그래도 완전 강츄 입니다~^^\n입술이 안터서 너무 좋아요~",
    "text127": "다른 대체상품 없어서 정보없이 구매했는데 구매하고 할인까지해서 그랬어요 그냥 순해서 잘쓰고있어요",
    "text128": "지금까지 써본것 중에서 후회되지 않는 립~~\n다른건 못쓸듯.",
    "text129": "입술뜯는 버릇때문에 입술이 너무예민한데요 좋다고하는 립밤 다써봤는데 이거네요 비싼립밤 다 필요없습니다 이거에요~!! 다쓰고 다시쓸만합니당",
    "text130": "향이 별로예요..\n뭔가 느끼한 향이 나요ㅠㅠ\n발라도 건조한지 아이가 계속 입술을 긁어요"
  }
]