[
  {
    "brand_name": "버츠비",
    "product_name": "[키링증정/올영단독] 버츠비 울트라 컨디셔닝 립밤 듀오 세트 4.25g*2",
    "price": "6500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023589503ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000235895",
    "text1": "버츠비 립밤 촉촉하고 보습력 좋은데 키링까지 증정해서 얼른 구매했어요. 그냥 키링이면 모르겠는데 립밤을 끼울 수 있는 키링이라 실용성이 넘나 좋아요. 하트 모양 키링도 예쁜데 링이 두꺼워서 제 가방에는 달기가 어려워 아임*미 립틴트에 포함되어 있는 체인으로 교체해 달았답니다. 그런데 아이가 키링이 탐나는지 자기 가방에 달아달라고 바로 빼앗아가서 품절되기 전에 얼른 재주문했어요. 이 가격에 립밤 2개에 키링까지 너무나 만족스럽습니다. 벌집 모양 키링이 립밤 뚜껑을 꽉 잡아줘서 빼면 바로 바를 수 있어 편한데, 다 사용 후에는 뚜껑을 잘 뺄 수 있을지 그게 좀 걱정되네요. 그래도 가방에 늘 들고 다니는 립밤 찾아 바르는 게 일인데 버츠비 립밤 키링 덕에 건조한 계절 너무나 편할 것 같습니다. 좋은 제품 및 증정품 감사합니다!",
    "text2": "두개 기획이라 좋고 같이 온 키링이 아주 귀여워요! \n편하게 바르기 좋고 맘에들어요",
    "text3": "립밤은 많지만 키링에 혹해서 주문 했어요\n버츠비 립밤이라 그래도 잘 쓸 것 같아요",
    "text4": "촉촉하고 각질 불리는데 좋네요. 키링이 귀여워서 산 건 안 비밀!",
    "text5": "키링 준다길래 바로 주문 했어요\n너무 귀엽네요 만족래요 굿굿",
    "text6": "사은품기귀엽네요~^^가방에걸고다니면찾기쉬워서바르겟어오ㅡ~^^득템요~^^",
    "text7": "와!\n완전 득템이요\n립밤도 괜춘한데~~넘 귀여운 키링까지!\n만족 대만족.",
    "text8": "옛날엔 향이나 색이 있는 립밤 좋아했는데 나이먹을수록 무향에 무색이 좋은것같아요ㅋㅋ\n키링 너모 귀여워유~~!",
    "text9": "날씨가 쌀쌀해지면 립밤 사용 빈도가 높아져서 오랜만에 여러 개 구매.\n개인적으로 버츠비 립밤 중 이 제품을 제일 좋아해서 1+1은 그냥 지나칠 수 없다죠♡\n향이 거의 없다시피하고 발림성도 굿.",
    "text10": "키링 별로라고 생각했는데 뚜껑꽂아서 달고 다닐수있다는거 알고 바로 주문해버렸잖아요 ㅠㅠㅠㅠㅠ\n근데 뚜껑이 키링에 꽉껴서 안빠지는데 새 립밤쓸땐 한번 부숴봐야겠어요",
    "text11": "사실 키링이 너무 탐나서 구매했습니다. 말랑말랑 실리콘 재질이고 너무 귀여워요. 제품은 향도 괜찮고 보습감도 만족합니다. 10.05일 부터 예약배송이라서 배송비 따로 냈는데 주문한 날 배송 출발했습니다..? 빨리 받아서 좋긴한데,,",
    "text12": "보습이 많이 되었으면 좋겠어서 울트라 컨디셔닝으로 구매해봤어요.. 무슨 향이 날지, 이상하진 않을지 걱정 많이 했는데 오렌지 계열의 향이 나네요! 제형은 민트 향이나 자몽 향 나는 제품들과 비교해봤을때 조금 달라요. 다른 제품들은 그야말로 밤을 입술에 얹은 느낌이었다면, 이 친구는 오일 바른 것처럼 얇고 반짝반짝하게 표현됩니다. 촉촉하네요! 만족합니다",
    "text13": "원래 버츠비 립밤 잘 쓰는데 키링이 있어서 샀어요 키링 진짜 귀엽고 립밤은 역시나 좋아요",
    "text14": "아 키링 너무 귀엽고요 립밤은 역시 뭐 말모 좋습니다 잘 쓸께요",
    "text15": "버츠비 기본버젼 잘 쓰다가 겨울용으로 구입했어요\n보습 잘 되고 쓰기 편합니당",
    "text16": "잘 받았습니다\n근데 키링 안왔어요..\n키링 받으려고 구매한건데 ㅠㅠ",
    "text17": "할인가에 귀여운 키링까지 받을 수 있어서 좋아요. 엄청 촉촉한 립밤이에요.",
    "text18": "립밥보다는 키링이 귀여워서 구매했는데\n립밤도 써보니 좋으네요",
    "text19": "굿 역시 버츠비 입술촉촉 너무좋아 입술이촉촉 \n\n율트라 1플러스",
    "text20": "일부러 키링 때문에 다른 상품 두개 주문했는데\n키링 하나만 왔네여",
    "text21": "립밤은  건조한 겨울에  바르기 좋아요\n원뿔원이라서 좋아요\n향도 무난합니다",
    "text22": "너무 좋아요. 키링 때문에 구입함. 찰떡입니다. 보습력은 말해 뭐해요~ 버츠비는 모든 제품이 좋아요",
    "text23": "보습이 강한편이고 보습 강하다는 립밤들 중에서 미끌거리는것이 덜한편이에요. 증정품인 키링고리가 너무 유용하고 마음에 들어요",
    "text24": "키링 너무 귀여워요 청바지입을때 쓰면 더이쁠거같아요\n굿입니다요",
    "text25": "키링까지 받아서 좋네요..가방에 잘 달고 다닐 것 같아요~~",
    "text26": "키링보고 홀린듯이 구매...ㅎㅎ진짜 귀여워요..\n버츠비 제일 기본 립밤보다 향도 좋고 촉촉하니 좋습니다. 잘 쓰고 있어요!",
    "text27": "평소에 버츠비 제품 잘 쓰고 있어서 구매했어요! 키링 진짜 귀여워요!!!",
    "text28": "향 강하지 않고 좋아요\n생각보다 매끄럽게 발렸어요\n버츠비 민트나 허니같이 단단한 느낌 좋아하면 비추, 오일 같고 촉촉한 느낌 좋아하면 추천해요",
    "text29": "사이즈가 작아서 가방에 넣고 다니기 딱 좋아요~~ 보습력도 괜찮은 것 같아요",
    "text30": "믿고 쓰는 버츠비. 집에 아직 남아있는데 겨울도 왔고, 비축해둘 겸 키링이 귀여워서 샀어요. 촉촉하고 좋아요~",
    "text31": "키링 너무 귀여워요 근데 이게 나중에ㅠ빠질꺼요?? 뚜껑 분리안될거같아요ㅠ",
    "text32": "키링 너무 귀여워서 샀어요 ㅠ 보습감은 기존에 있던 것보다 더 있는 거 같으오",
    "text33": "burts ber lip balm duo id usrful",
    "text34": "역시 버츠비. \n자몽이 최애지만 찬바람 부는 계절에 좀 더 립케어 원하면 울트라컨디셔닝으로~!!\n거의 무향이라 거부감 없어요. 발림성도 굿.\n나이트케어로도 좋습니다.",
    "text35": "키링으로 달고다니면서 수시로 바르기 좋을것같아요 향도 오렌지? 시트러스향이라서 괜찮음",
    "text36": "가격 대비 좋은거 같아요 다음에 할인할 때 재구매 하려고요ㅎ"
  }
]