[
  {
    "brand_name": "멘소래담",
    "product_name": "멘소래담 립아이스 립밤 그레이프프루트 티",
    "price": "3220",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015751107ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000157511",
    "text1": "립밥 이것만 쓰겠다고 여러개 사달라고해서 사줌여 이고 꽤 좋음여",
    "text2": "진짜 인생 립밤이에요 너무 좋음 사실 제가 쿨링감 있는 걸 되게 좋아하는데 립밤 중에 쿨링감 있고 각질 이렇게 잘 제거 되는 립밤 처음 봤어요 ㅠ!! 제발 모두에게 사주고 싶을 정도로 너무 좋아요 제 주변 친구들은 이거 다 써요 ㅋㅋㅋㅋ",
    "text3": "향이 좋아서 계속 손이 가는 제품이에요.작아서 어디서든 넣고 다니기 좋아요. 지인들한테도 추천하고 다닙니다.",
    "text4": "화한 립밤인데 자극적이지 않아요\n근데 아침에 각질은 막 잘 불어나진 않는듯",
    "text5": "한달 리뷰가 있는 이유를 또 깨달았어요ㅎㅎ..\n평소에 립밤 덕후인데 향이 있는 건 민트향이나 자몽향 외에는 손이 잘 안 가더라고요. 자몽을 좋아해서 자몽향 립밤을 찾는데 시중에는 많지 않더라고요. 그래서 자몽향으로 유명한 립밤 웬만한 건 다 구매해봤는데 새로운 걸 쓰고 싶어서 찾다가 맨소래담 립아이스 자몽향을 찾게 됐어요. 기존 제품보다 디자인도 귀엽게 나온 것 같아서 레몬향과 자몽향 두 가지를 구매했는데,, \n솔직하게 첫인상은 자몽이라 레몬보다 괜찮았는데 한 2주 쓰고 냄새가 너무 안 맞아서 버렸어요,,\n레몬보다 플럼핑 효과도 더 있는 편이고 보습력도 되게 좋아요. 기존에 사용하던 버*비 립밤보다 매끈하고 촉촉한 보습이 되는 편이라 가격 대비 진짜 마음에 드는 립밤이라고 생각했는데,, 냄새가 갈수록 안 좋다고 생각이 되더라고요. 처음에는 아카시아향 껌 같은 향인데 바르면 자몽향이 솔솔 나서 괜찮겠거니 했는데 너무 인공적인 향+성분 특유의 왁스같은 냄새가 너무 안 맞았어요. 좀 아쉽네요,,",
    "text6": "자몽향 립밤을 좋아하는데 시중에 생각보다 자몽향 립밤이 없더라고요ㅠ 그나마 유명한 라네* 립마스크와 버츠* 핑크그레이프프루츠도 이미 갖고 있어요. 그래도 새로운 자몽향 립밤을 쓰고 싶어서 이리저리 찾다가 맨소래담 립아이스를 찾았어요🍊\n\n🍊저렴한 가격이에요. 그런데 가성비 대박👍\n심지어 할인까지 해서 진짜 립밤 중 가장 저렴하게 샀다고 할 수 있는 금액인데 이렇게 제품력도 좋을지 몰랐어요.\n\n🍊보습력이 최고예요.\n립아이스 보습력 좋다는 말은 많이 들었지만 완전 촉촉해요. 약간 플럼핑 효과가 있는지 입술이 살짝 팽팽해지면서 싸한 느낌이 있는데 이것마저도 마음에 들어요. \n\n🍊자외선 차단 효과도 있어요.\n립밤에 자외선 차단 효과까지 있는 제품 많이 못 봤는데 립아이스는 자외선 차단 지수가 spf 15예요.\n일상 자외선 차단이 톡톡히 될 것 같아요.\n입술도 피부라 잘 보호해줘야 하니까 이 점이 마음에 들어요.\n\n🍊제가 기대한 자몽향은 아니지만 이것도 괜찮아요.\n처음에는 아카시아 껌 향이 났는데 바르고 나니 자몽 향이 확 나요. 처음에만 별로고 그 다음부터는 아주 좋았어요.",
    "text7": "림밥이 급하게 필요해서 사 본 제품입니다. 패키지 디자인이 귀엽고 촉촉하게 잘 발려요",
    "text8": "립밤을 샀는데 바디미스트를 같이 주네요~ 향이 좋습니당!",
    "text9": "자몽향을 좋아하는 친구한테 줄려고 제거 사면서 하나 더 샀어요!",
    "text10": "이거좋음!!!!!!! 동생 생선으로 사줬는데 얘 각질이 거의 안일어남!!! 틴트바를때 각질트는사람들 밤에 이거 바르고 자시긔",
    "text11": "향기가 좀 멀미가 나서 자주 바르질 못하겠어요 ㅠㅠ 자몽은 저랑 안 맞는 거로",
    "text12": "그냥 밤에 발라놓고 자면 입술각질 다 불어서 떨어져서 항상 쓰고 있어요 너무 좋아요 바를때도 향도 너무 좋고 입술이\n살짝 쏴해져서 좋아요",
    "text13": "온라인 몰에서 구경하다가 발견한 립밤인데 가성비 너무 좋고 인생림밤 찾았습니다! \n\n건조하거나 환절기일때 정말 필수템이라고 생각하는 립밤입니다! 사실 저는 사계절 내내 들고다니느 필수품이기도 해요! \n\n맨소래담 브랜드만 보고 후기도 안보고 그냥 구매한 제품인데 딸기 레몬 자몽 모두 다 너무 좋더라구요!! \n\n자몽티 향은 마치 스타벅스의 자몽허니 블랙티 향이 나는데 정말 향 너무좋은거 아닌가요 ㅠㅠ 입이 건조해서 바르기 보다는 향이 또 맡고싶어서 바르는경우가 많은 립밤은 처음이랄까요 ㅠㅠ! 이 제품에는 비타민e와 자연유래 오일이 들어가 있다고 해요! 입술 보습과 진정에도 효과가 너무 좋고 리얼 자몽과즙과 녹차추출물이 함유되어있습니다! \n\n이 제픔은 오프라인에서는 찾아보기 힘든데 그래서 온라인에서 주문 할게 있을때 마다 꼭 같이 구매할 계획입니다!",
    "text14": "가볍게 슥삭슥삭 바르기에 너무 좋았어요\n개인적으로는 레몬향이 젤 좋은데 하나만 사용하니 뭔가 질려서 이거 재구매합니다\n레몬은 3개쯤은 쓴 거 같아요\n맨날 이것만 발라서 그런지 다 썼고 자몽은 엄마가 가져가서ㅡㅡ 하나 샀답니다.\n할인할 떄 구매하면 3천원 조금 안 되는 가격에 살 수 있ㅅ습니다\n향도 되게 상큼하고 맨소래담답게 바르고 나면 화한 느낌이 들어서 상쾌해지고 잠도 꺠고 좋아요\n요즘 날씨도 좀 풀려서 ㅋㅋ\n밖에 나갈 떄 발라도 입술이 막 시렵진 않더라구용\n그래서 진짜 매일같이 바르고 있어요\n자기 전에도 바르고 틴트를 바르고나서 그 위에도 잘 발라주고 있답니다\n입술이 늘 건조한 상태라서 립밤이 필수인데 손에 묻히지 않고 바를 수 있어서 좋고 디자인도 은근히 귀여워서 계속 보고 싶어요 ㅋㅋ\n선물용으로도 괜찮은 거 같네요\n진짜 너무너무 잘 쓰고 있어요~~",
    "text15": "자몽향 립밤 너무 발라보고 싶었어요!!! 😆😆 키치하 디자인에 비비드한 색감의 패키지도 넘 예쁘네요~. 저는 원래부터 페트롤레이텀(바세린) 베이스의 립밤을 좋아합니다. 쉐어버터나 비즈왁스 베이스의 립밤들은 날씨가 추우면 딱딱해져서 입술에 잘 녹아나지 않을 때가 있어서요. 페트롤레이텀은 비교적 낮은 온도에서도 잘 녹아나고, 무른 질감이라 좀 굳어 있어도 손으로 조금만 문지르면 잘 펴발라져요. 이 제품도 부드러운 발림성을 가지고 있어요. 멘소래담 제품 특유의 화~한 느낌은 여전하네요. 저는 이게 취향이 아니라...🤣 다행인 건 이런 느낌은 그렇게 오래 가지 않고 사라지기는 해요. 자몽향도 생각보다 강하지는 않구요. 입술에 발리는 순간 잠깐 코에 들어오기는 하는데 금방 날라가요. 팟타입 립밤에 비해 지속력이나 각질 불리는 것도 soso해서 잘 넣어뒀다가 여름 취침용으로 사용하려구요. 증정품으로 받은 스티커도 귀엽네요.",
    "text16": "립밤이 필요해서 찾다가 이 제품이 눈에 들어오길래 \n바로 구매했어요!! \n립밤 케이스 넘 귀엽고 예뻐요ㅠㅠ \n크기도 작고 휴대하기 좋은 크기라 가방에 쏙 들어가요! \n향은 자몽티 향이 진하게 나는데 너무 좋아요👍👍 \n그 자몽허니블랙티 향이랑 진짜 똑같아요!! \n부드럽게 잘 발리고 끈적임이 별로 없어요\n그리고 바르고 나면 입술이 시원해져요\n맨소래담 립밤이라서 그 특유의 시원함이 있는데 저는 아주 마음에 듭니다ㅎㅎ 보습력도 나쁘진 않아요 그런데 입술이 건조해질때 마다 발라줘야할것같은 립밤이라 촉촉함이 오래가지 않아서 아쉽긴하지만 무난하게 사용하기 좋은 립밤이네요\n용량도 은근 많아서 오래 사용할듯 싶어요!! \n자몽티 좋아하신분들과 기본 립밤 찾으시는분들에게 추천드리고싶은 맨소래담 립밤이에요^^ 강추♥",
    "text17": "맨소래담 립아이스 매직컬러 정말 잘쓰고 있어서\n콜라보 제품 나왔을 때 레몬향 바로 구매해서 써보고\n만족스러워서 이 제품도 구매했어요ˆ̑՝̮ˆ̑❤︎\n립밤이 필요해서 샀다기 보단\n패키지가 넘 귀여워서 구매한 게 큰 것 같아요 ㅎㅎ\n솔직히 맨소래담 다른 립밤들은 패키지 디자인이\n좀 별로라고 생각했었는데 이번 콜라보 패키지 3가지는\n기존 이미지와는 달리 아주 귀염뽀짝해서 좋았어요!\n레몬 제품 써보고 인위적이지 않은 상큼한 과즙 향에\n정말 만족스러웠는데 자몽 역시 괜찮은 것 같아요.\n그치만 제 취향은 레몬에 더 가깝습니다,,\n카멕스 립밤처럼 바르고 입술에 화한 느낌 나는 걸\n좋아하는데 이 제품에서도 느껴져서 좋았고\n작은 사이즈의 스틱 형태 립밤이라서\n사용하기에도 휴대하기에도 매우 편리해요\n세일할 때 구매하니 2,900원으로 가성비도 좋습니다:D",
    "text18": "뭔가 제일 무난한 거 같은 레몬을 사고.. 너무 마음에 들어가지고 다른 맛(??)으로도 사볼까 하다가 딸기를 사려했더니만 연고느낌..이 많이 난다는 리뷰가 있길래 ㅠㅠ 자몽으로 샀어요 뭔가 자몽도 레몬이랑 비슷한 상큼상큼한 느낌일 거 같긴 했는데 역시나 비슷해요.\n근데 레몬이 좀 더 새콤~! 하네용.\n둘 중 하나만 골라야 한다면 저는 레몬립밤으로 살래여 ㅋㅋ\n바르기 굉장히 편리하고 넘나 조아요\n자몽은 딱 자몽에이드? 자몽주스? 그런 향이 나요\n바르고나면 화해져서 잠도 꺠고 기분도 좋아져요 ㅋㅋ\n수험생에게 선물로 하나 주고 싶어여\n잠 솔솔오는 저같은 직장인에게도 하나씩 테이블에 있으면 좋을 거 같구용\n그리고 되게 촉촉한 편입니당\n얘 덕분에 입술 각징도 많이 잠잠해지고 좋네요\n밤에도 잘 바르고 써요~~\n이번 겨울은 얘로 정착할게요!!",
    "text19": "요즘 날씨가 추워져서 건조해지다보니 입술도 많이 건조해지더라구요 ㅠㅠ 그래서 올리브영에서 립밤을 구매하려고 보니 이 맨소래담 립밥이 새로 나왔더라구용!!! 그래서 맛? 별로 구매해봤오용~~~\n\n이 립밥은 과일의 진짜 과즙을 함유하여 상큼한 사용감이라고 해요!ㅎㅎ 특히 제가 자몽향을 좋아해서 3가지 중에는 이게 좋네여 ㅎㅎ 또한 멘톨과 비타민 A,C,E 성분 함유로 민감해진 입술에 진정 보습을 해준다고 해용!! 그리고 자연유래오일인 타놀린 , 호호바에스터 , 해바라기씨 성분이 들어있어 외부 자극으로부터 입술을 보호해줘요~!! 특히 SPF15 기능성으로 자외선 차단 해주니 좋은 거 같아용 ㅎㅎ 이 립밤은 바르면 살짝 화한 느낌이 들고 가볍게 발라주기 좋은 제품이라 가지고 다니면서 바르기도 좋을 듯 해용!! 그리고 끈적임도 없고 상쾌하니 추천합니당~~ㅎㅎㅎ",
    "text20": "디자인이 너무 귀엽고 향도 자몽,레몬향이여서 올 겨울 립밤은 이거다! 하고 구매했어요!ㅋㅋㅋ\n향은 자몽 향이 제대로 나서  저는 향이 마음에 들고, 화해지는 제품이라서 저는 그냥 기본 제품을 바르면 답답해하는 저한테는 딱인 제품인 것 같아요!\n대신에 향을 좋아하지 않으신 분들은 조금 불편하실 수 도 있을 정도의 향이에욬ㅋ\n화해지는 것도 겨울에 바르면 춥다고 하는 분들도 계신데 저는 마스크를 계속 쓸거고, 어차피 실내에서는 계속 히터를 틀고 살기 때문에 그렇게 불편하지 않았던 것 같아욬ㅋㅋ\n카멕스보다는 보습이 쎄지 않아서 각질을 불려서 없애는건 조금 힘들 것 같지만, 저녁에 바르는 용보다는 낮에 바르는데에 좋을 것 같고! 각질이 많아서 저녁에 불리는걸 좋아하시는 분들은 카멕스나 아리따움 제품 구매해서 사용하시고 이제품은 낮에 틴트 바르고 마를때 발라주시는걸 추천해요!",
    "text21": "맨소래담 립아이스 이번에 패키지가 너무 취향저격 이여서 세가지 종류 다 사고 싶았는데 제가 살 때는 레몬이 품잘이여서 ㅠㅠ 품절 풀리고 재입고 뜰 때까지 기다리려다가 못 참고 그레이프프루티 2개 사고 스트로베리 1개 샀습니다\n받자마자 너무 귀여워서 레몬 품절 풀리면 바로 구입 할 꺼에요\n맨소래담 립아이스 후기 인터넷 뒤져봤는데 레몬이 제일 후기가 많고 좋더라구요\n사실 그냥 이왕 산 김에 세가지 향 다 써보고 싶은 제 욕심입니다 ㅋ\n맨소래담 립아이스는 너무 무거운 질감도 아니고 가볍게 발림성도 좋고 \n발림성 좋은 제품중에는 보습력이 별로인 경우가 많은데 이 제품은 그래도 바르자마자 건조해지는 그런 제형은 절대 아니에요\n화한 느낌 때문에 밤에 듬뿍 바르고 자기에는 저한테 아닌거 같아서 낮에 틈틈히 기분전환 하고 싶을때마다 쓱쓱 바릅니당\n조아용",
    "text22": "처음에 디자인이 너무 귀여워서 구매를 했어요!\n세가지중에 어떤거로 살까 엄청 고민을했는데 자몽이 좋을 것 같아서 샀어요!!\n크기도 딱 적당하게 귀여워ㅠ 안에 립밤은 하얀색이에요! 바르면 투명해지고 시원해지는!!!\n다른 립밤도 많이 있는데 한번 쓴 뒤로부터 계속 쓰는 중이에요!\n바르고나면 무겁지도않고 적당하게 촉촉해요!!\n잠자기 전에 듬뿍 바르고 잠자고 일어나서 씻으면 입술이 촉촉해져요!!",
    "text23": "맨소래담은 예전에 근육통이나 발목 삐었을 때 바르는 약국용 로션 이름인줄 알았는데 브랜드 이름이었네요ㅎㅎ \n\n환절기+겨울용 립밤이 필요해서 찾아보던 중 맨소래담 자몽립밤이 있어서 구매해봤습니다 세일할 때 사니까 가격도 엄청 저렴했어요\n맨소래담이라는 이름에 맞게 입술에 바르면 화~한 쿨링감이 느껴져요 그렇다고 자극적이지는 않아요 저는 보통 자기 전에 립밤을 듬뿍 발라주고 자는데 입술이 시원해서 뭔가 잠도 잘오고 편한 느낌이더라구요 \n\n발림성도 부드럽고 매끈하게 잘 발려요~ 여느 립밤들과 비슷하게 입술위에 보습막이 얇게 하나 씌인 느낌이에요  보습력도 평타 이상이라 바르고 자면 아침까지 촉촉하고, 무엇보다 입술각질이 얇게 잘 밀려나와서 부들부들한 입술상태를 유지할 수 있답니다\n\n향도 자몽향으로 상큼해서 바를때마다 기분전환도 되고 좋네용><",
    "text24": "향도 좋고 미끈미끈한 사용감입니다! 약간 바세린같은 미끈미끈함? 밤에 바르고 자면 각질도 잘 불어나용",
    "text25": "입술이 건조해서 구매해서 잘 사용 했습니다.\n입술 각질도 정도 되고 보습감이 좋습니다.",
    "text26": "끈적이지않아요! 얇게 발려서 좋은데 번들번들 광택감 있는 그런제형이 전혀 아니라 좋습니다:-)",
    "text27": "좋아요\n지난번 레몬쓰고 너무 화한 느낌이라\n별로였는데\n쓰다가 적응되더니 좋아져서\n자몽도 추매했어오\n너무좋아요",
    "text28": "피치향이 나는데 바르면 화~ 시원해요\n아주 좋네요 이 립밤\n조금만 발라도 촉촉하고 맨소래담 짱 ㅎㅎ",
    "text29": "자기전에 바르고자면 각질이 좀 줄어들어서 괜찮은거같아요 원래 가격맞추는 용으로 샀는데 만족스러운거같아요",
    "text30": "흔한 자몽향이 아니라 정말 자몽맛 홍차 같은 향이 나서 좋아요. 무른 편이라 입에 듬뿍 바르고 자기 편해요.",
    "text31": "자허블처돌이 여기 눕습니다🍊\n디자인 이쁘고 보습감 좋고 향 좋고 각질진정 좋고 끈적임 없고 시원한 쿨링감도 있어서 마스크 안에서도 산뜻하고 대만족 입니다!! 디자인도 이쁘고 심지어 가격 너무 저렴해서 놀라울 정도입니다 여태껏 나는 왜 비싼돈 주고 비싼 브랜드 립밤 사고 그랬나\n솔직히 저는 싼게 비지떡이라는 말을 맹신해서 너무 저렴한건 안사는데요 그래서 품질은 기대 안했는데 너무 좋아서 립아이스에 좀 미안할 정도에요 \n쟈니님 빈님 추천에 속는셈치고 샀는데 역시는 역시였다👏👏\n레몬이랑 딸기도 같이 샀는데 셋다 강추",
    "text32": "자몽 냄새로\n형도 좋고 \n가격도 저렴한데\n보습도 저렴한데\n휴대하기에도 이쁘고 편해서 좋아요",
    "text33": "두개샀는데 주머니에 넣으니 생각보다 잘녹아서 재구매 안할것 같아요 ㅜㅜ",
    "text34": "기대 안했는데 케이스도 이쁘고 제품도 좋네요 향도 괜찮아요~ ㅎㅎ",
    "text35": "겨울마다 입술이 건조해 매일같이 바르고는 했고 이제품 평이 좋아서 구매해보았습니다.",
    "text36": "부드럽게 잘 발리고 자몽 향이 강해서 좋아요. 희미하지 않고 진한 향이고, 발랐을 때 약간 화한 느낌이 있네요.",
    "text37": "자몽향나구 특유의 멘솔 화한게 맘에 들어요 입술이 잘 트는데 보습력이 괜춘ㅎㅎ",
    "text38": "보습력은 잘 모르겠어요\n향이나 발림성은 괜찮은거 같아요.\n레몬이 향이 더 좋은거 같아요.",
    "text39": "자몽향은 아니구 보이차 같은 향이에요 ㅎㅎ 쿨링감 있습니다!",
    "text40": "너무 좋아요 이거 원래 립밤 맨소래담이 최고잖아요! 향도 좋은 향나서 추천하고 다녀요",
    "text41": "각질 때문에 립 제품 필수에요.  이번 겨울에 잘쓰고 있어요.  보습감도 좋아요.",
    "text42": "사용하면 발색도 좋고 발림성도 괜찮아서 사용중인데 \n다른것도 정말 좋아요!",
    "text43": "새콤한 과일향이 강하게 나는 편이라, 호불호 있을것 같아요. 림밥자체는 부드럽게 잘발려요.",
    "text44": "발림성도 무난하게 잘 되는거 같고 좋아요 \n보습도 잘되는거 같아요!! ㅎㅎ",
    "text45": "저는 개인적으로 민트의 시원한 느낌을 좋아해서 구매보았어요~향도 좋구 민트 효과가 오래가진 않지만 발랐을때만큼은 충분히 시원 느낌이 들어요! 하루종일 마스크 끼고 있느라 답답한 느낌이 들때는 한번씩 바르곤해요",
    "text46": "와!!! 이것뭐애요!!!\n하진짜 립밤만 진짜 5억6천789개 써봤는사람인데.\n드디어ㅠ! 정착할것같다!!\n딱 적당히 촉촉하고 잘때는 좀 많이바르면ㄱㅊ고\n아침에일어났을때도 그대로 촉촉하고ㅠㅠ 뭐임진짜ㅠㅠ 사셈",
    "text47": "립밤은 브랜드 따지지 않고 사용해요 자주 잃어버리고 바르는것도 잊어먹기에 ㅎㅎ 그런점에서 가성비 굿인 립밤이라 좋아요!!",
    "text48": "립밤은 많을수록 좋지요~~~ 가성비가 좋지요~~~ 처음에는 화~~하지만 사용할수록 괜찮아져요!",
    "text49": "맨소래담 립밥 뭘 선택할지 고민된다? 하시는 분들은 이 리뷰를 참고하시오.\n딸기, 레몬은 향이 인위적인 느낌이 있소.\n특히 딸기는 인공적인 느낌이 강하오.\n그러나 이 그레이프프루트티 향은 정말 자연스러운 자몽티 향이오.\n첫 사용부터 마지막까지 향기롭게 사용할 수 있고 자몽향을 좋아한다면\n무조건 만족할 향이오.\n가볍고 촉촉한데 은근히 각질이 잘 불어져서 입술 관리하기 좋았소.",
    "text50": "집에서 바를려고 샀어요.\n\n1. 끈적임\n끈적임이 없어요. 그래서 부담이없습니다.\n\n2. 보습\n보습도 나쁘지않아요. 끈적임이없어서 지속력이 길지 않습니다. 그점은 유의해주세요.\n\n.총평\n집에서 바른다고 생각하면 괜찮아요.\n자주바르고, 덧발라도 부담이없고, 향이좋아요.",
    "text51": "화한 친군데 저는 시원하고 졸릴때 써먹으려고 산 템이긴 합니다. 이전에는 레몬향 즐겨썼는데 자몽향도 괜찮네요. \n이제와서 느끼는데  각질많을때 이거 바르면 좀 많이 갈라지고 조각난 상태로 각질이 입술위에서 굴러다녀서\n그런 거 안좋아하시는 분들은 안사시는 걸 추천",
    "text52": "이전에 맨소래담 기본 립밤을 사용했었는데 여름에 사용하니 화한 느낌이 시원하고 좋았어요 그래서 자몽은 겨울에 쓰기에 적당히 화하면서 상큼할 것 같아서 기존에 쓰던 것 다 쓴 다음에 새로 구매해봤습니다. \n맨소래담 특유의 초록초록한 느낌은 아무래도 자몽 느낌이 나느라 케이스 자체는 주황색 상큼한 느낌이에요 \n딱 일반적인 립밤처럼 스틱으로 되어있어서 사용하기에는 당연히 편리합니다! \n필요한 만큼 올려서 슥슥 바르면되니 손에 따로 묻힐 것 없이 사용하기에는 역시 스틱형에 가장 편리한 것 같아요 \n자몽향은 은은하게 나는데 맨소래담 특유의 화하고 시원한 느낌은 여전히 남아있어서 기본 제품보다는 확실히 호불호는 덜 할 것 같습니당. \n작은 크기로 파우치나 주머니 어디에도 쏙 들어가서 휴대성도 좋은 제품이에요. 향기도 너무 자극적이지 않고 은은해서 좋아요",
    "text53": "맨소래담 립아이스 립밤 그레이프프루트 티 구매해봤는데 이제야 리뷰 남깁니다. 평소 자몽향 제품을 좋아해서 립밤도 자몽향이 있으면 꼭 구매해보는데요. 맨소래담 립아이스 제품은 처음 써보는데 꽤 괜찮은 거 같아요. 우선 발림성도 부드럽고 끈적이지 않아요. 보습력도 보통 이상인 거 같고요. 각질을 푹 잠재우는 정도까진 아니지만요. 자몽향도 은은하게 나서 좋았어요. 이번 올리브영 세일 때 아주 착한 가격에 판매해서 바로 득템했어요. 맨소래담 립아이스 제품 다른 라인도 써보려고요. 지금까진 써본 립밤 중에 제일 좋았던 건 아니지만 그래도 이 정도면 한 번 더 구매해 볼 만한 거 같아요. 맨소래담 립아이스 립밤 그레이프프루트 티 구매 망설이시는 분이 있다면 추천합니다. 별 다섯개 중에 다섯개 줄 수 있을 거 같아요.",
    "text54": "립밤은 항상 필요해서 여러개 사놓고 항상 화장대에 하나 방에 하나 책상에 하나 외출가방에도 하나 파우치에도 하나 이런식으로 손에 닿는 곳곳에 놔두기 때문에 여러가지 제품을 사용해봤는데 맨소래담 제품은 처음 구매해봤어요.  맨소래담하면 약국에서 많이 들어본듯한 느낌이였는데 립밤도 꽤나 유명하다하니 믿고 구매했습니다. 어릴때는 립밤을 바르지 않아도 괜찮았는데 나이가 드니 립밤이 꼭 필요하더라구요. 그래서 저가부터 조금 고가의 제품도 사용해봤는데 이제품은 가격이 저렴한거에 비해서 괜찮은편입니다. 예전에는 립밤에 색이 들어간걸 찾아서 쓴 적도 있었는데 오히려 립바를때 조금 별로여서 요즘은 무색의 립밤만 사용하고 있어요. 그리고 뚜껑을 돌려서 여는 립밤들도 있는데 자주 바를때는 여닫는게 은근 귀찮아서 이렇게 한번에 열고 닫을 수 있는 기본 립밤으로 다시 돌아오게 되네요. 보습력도 괜찮고 만족합니다.",
    "text55": "무난하게 바르기 좋은 립밤이네요! \n바르고 나서 바로 입술이 시원해져요 쿨링감이 장난아니네요 자몽티 향이라고 하는데  진짜 향이  진하고  넘 좋더라구요 \n그 카페에서 파는 허니자몽블랙티가 떠오르는 향인데 \n진짜  똑같아요!!  \n저는 입술이 건조할때 마다 수시로 발라주는데 \n보습력도 나쁘진않아서ㅎㅎ 특별한 기능이 있는 립밤이 아니라  기본 립밤 같아요 그리고 은근 양도 많아서 오래사용할것같은 양이에요 이거 구매한지 시간이  좀 지났는데...\n한 2,3달 된거같은데 아직도 쓰고있을정도예요ㅎㅎ  제가 한번 바를때 여러번 안바르고 한번 발라서 그런가봐요 \n아무튼 기본 립밤으로 추천드리고 싶어요~~",
    "text56": "일단 패키지가 존예.. 한정 스티커랑 같이 왔음\n\n일단 촉촉했고 향도 진짜 좋았음 ㄹㅇ 복숭아향\n작아서 들고다니기도 편해서 좋았음\n물론 저도 한 번 써보긴 했는데 입술이 따가웠음; 그래서 바로 안 씀 그냥 다른 사람한테 줬음\n\n엄청 끈적거리지도 않고 그냥 깔끔했고 보습은 유지가 잘 되고 각질도 진정되는거 같아서 좋았음\n근데 사바사일수도 저는 바를때 따가웠음.. 입술이 뜯어있었는지는 기억이 안나지만.. 아무튼 참고하시면 좋을듯합니당\n가격도 괜찮고 양도 괜찮아서 사볼만 합니다..!",
    "text57": "맨소래담 메디케이티드 립밤 쓰다가 자몽향이라고 해서 구입했어요 \n패키지도 예쁘고 자몽향이라 산뜻한 느낌이에요\n보습은 잘되는 편인데 지속력은 길지 않아서 자주 써주고 있어요\n\n후기 읽어보니까 레몬향이 더 좋다는 후기가 많아서 다음번에는 레몬향으로 구입해보려구요",
    "text58": "진짜 제 인생 립밤 주변 사람들 아무도 모르는 게 슬플 정도로 좋아요 플럼핑 효과 있는데 아프고 뜨거운 느낌이 아니라 화한 느낌이라 진짜 좋아요!!! 차가운 느낌으로 플럼핑 됨 그리고 진짜 듬뿍 바르면 다음날 개판이엿던 입술이 오동통해져요 심지어 디자인도 이쁘고 향도 조음 왜 안 사세요…?ㅜㅜ",
    "text59": "어머니가 마트에서 사오시고 그냥 반신반의 하면서 썻는데 왤케 좋아요.?.?.? 다 바르고 몇 초뒤애 쿨링감 올라오는거 ㅜㅜㅜ 이재 끝에 쿨링감 없는 립밤은 못 쓰겟어요 ㅋ쿠ㅜㅜ 너무너무 감사합니다 맨소래담 브랜드 닉값하내요 ㅋㅋ 다 써서 또 사러가용",
    "text60": "발림성 정말 좋아요!!\n맨날 립밤 사면 기름이 입술에 둥둥 떠다니는 느낌을 받아서 끝까지 못쓰는 경우가 많은데 이 아이는 입술에 착 달라붙어서  보습력이 뛰어난 것 같아요\n자주자주 바르기에 각질도 정리가 잘 되요!!\n냄새가 생각보다 좋지는 않았지만 보습력으로는 1등🫶",
    "text61": "마트에서 어머니가 처음 사오시고 계속 쓰다가 너무 좋아서 올영에서 팔길래 3통째 쓰고 있어요 ㅋㅋ 바르고 난 후 그 쿨링감?이 저는 너무 좋아서 계속 쓰고 있는 것 같구 바르고 난 후 약 1시간?이 지나도 촉촉하고 지속력도 오래되는 것 같아요 벌써 다 써가지고 오늘도 또 주문했어요  앞으로 립밤은 이것만 쓸 예정이네요",
    "text62": "기존에 쓰던 맨소래담 립밤 끝까지 다쓰고 \n이거 종류별로 구매했어요 \n그정도로 맨소래담 립밤은 그냥 믿고구매하는데\n이번에 패키지까지 너무귀여워서 아껴아껴쓰고싶네요\n\n아침 저녁 할거없이 이건 그냥 수시로 발라줘도 부담없는 립밤이고, 보습력도 좋아서 확실히 입술각질이 덜 일어나더라구요!!! \n이게진짜찐효과입니다\n입술 많이 건조하신분, 화-해지는 느낌 싫어하지 않는분이시라면 맨소래담꺼는 필수에요!",
    "text63": "맨소래담과 콜라보레이션 하신 일러스트레이터님 팬이라 구매하게 되었어요 :) 그림 졸귀!!! 맨소래담도 굿굿!!! 항상 바세린만 사용하다가 (자기 전에 듬뿍 바르고 자고 일어나서 각질 제거하는 용) 요즘 낮에도 입술이 건조해져서 구매했어요 :) 데일리 립밤으로 딱입니다",
    "text64": "화해요 그래서 너무 좋아요\n맨소래담 제 마음 속 립밤 1등이예요\n제발 단종시키지 말아주세요 ㅠ",
    "text65": "진짜 자몽티 향기가 장난이 아니예요 자몽X 자몽티O\n바르고 끝에 쏴함이 계속 지속되요 이점 참고하세요!!\n싸한게 좀 거슬려요ㅠ",
    "text66": "자몽향이 너무 상큼함\n촉촉하고 발림성 좋고\n끈적이지 않음\n다쓰면 다시 구매할 예정",
    "text67": "보습 좋고 향은 자몽보다는 티라서 그런지 홍차 향이 더 강해요 가격대비 만족스럽고 잘발려요 조금 화한 느낌은 제 스타일은 아닌 것 같아요",
    "text68": "지속력, 보습력, 발림성 모두 불편한 점 없었어요.\n\n끈적임도 없어요.\n\n제가 입술에 각질이 없어서 각질이 진정되는지는 모르겠는데, 입술에 각질 많고 많이 트고 건조한 분이라면 더 지속력 있고 보습력 있는걸로 고르세요!\n\n이건 자외선차단도 되는 립밤이라 재구매 여러번 합니다 :)\n\n멘소레담 특징인 쿨링/화함이 있어서 넘 좋고,\n향도 자몽향이라 좋고,\n디자인도 예쁘네요 :)",
    "text69": "지속력, 보습력, 발림성 모두 불편한 점 없었어요. \n\n끈적임도 없어요. \n\n제가 입술에 각질이 없어서 각질이 진정되는지는 모르겠는데, 입술에 각질 많고 많이 트고 건조한 분이라면 더 지속력 있고 보습력 있는걸로 고르세요! \n\n이건 자외선차단도 되는 립밤이라 재구매 여러번 합니다 :)\n\n멘소레담 특징인 쿨링/화함이 있어서 넘 좋고, \n향도 자몽향이라 좋고, \n디자인도 예쁘네요 :)",
    "text70": "프로 입술 각질러 리얼 후기\n원래 립제품은 크게 신경쓰지 않고 저렴한 거 위주로 구매했는데\n우연하게 인스타그램 광고를 보고 구매하게됐어요\n우선 저렴한것도 있지만 너무 귀여워서 ㅎㅎ\n\n처음엔 자몽만 봤는데 나머지 시리즈들도 함께 구매했답니다\n\n우선 귀여운건 기본이고,\n매트했던 내 입술에 광택감과 보습감을 주지만 끈적임은 없는 제품이었습니다\n(지속력이 매~~~우 길었어요)\n\n이거 바르고 입술 뜯는거 사라짐요....♥\n\n바르자마자 싸한 멘톨 느낌이 올라오고\n각 립밤별 특유의 리얼 과즙향이 올라오면서 기분이 좋아졌어요\n\n앞으로 이걸로 정착합니다 \n-3-",
    "text71": "가볍게 들고다니면서 바르기 좋아요! \n디자인도 너무너무 귀여워서 다들 어디꺼인지 물어보더라고요😊\n향은 스타벅스 자허블에 약간 화한 향? 조금 있는데 계속 맡고 싶은 향이에요😍\n각질도 조금 진정되면서 보습도 돼서 자주 바를거 같습니다! \n종류별로 사서 친구들한테도 나눠주려구요👍",
    "text72": "향도 좋고 화함도 느껴져서 여름에 너무 잘 썼어요 다 쓰면 또 구매할 의향있어ㅛ",
    "text73": "디자인도 예쁘고 향도 좋고 마음에 들어요 화한 느낌도 있어서 좋아요 여름내내 잘 쓸 거 같아요",
    "text74": "좋아요 근데 기분탓인지 레몬이 더 촉촉한 느낌 그리고 냄새도 걍 별로",
    "text75": "플럼핑 효과랑 보습효과를 동시에 얻을 수 있어요 ㅋㅋㅋ\n자몽향이라는데 보이차향..? 에 더 가까워요 ㅋㅋㅋ",
    "text76": "바르면 화한 느낌이 있어서 좋아요! 너무 기름지거나 뭉개지는 느낌이 없는 게 가장 장점인 것 같아요! \n저는 자기 전에 바르는 립밤(립팩하는 느낌으로)과 주간에 바르는 립밤이 따로 있는데 얘는 주간에 바르기 좋아요! 추천합니다👍",
    "text77": "향도 좋고 플럼핑 효과가 있어서 여름에 쓰기 좋은 것 같아요! 수시로 바르기 좋은 제품이에요. 딱 상큼한 자몽향인데 좋았어요. 보습력도 괜찮아요. 재구매의사 있는 제품이에요!",
    "text78": "처음 써보는 립밤이었는데 만족스러워요! 10월초에 구매했는데 벌써 다 써가네요 \n\n향도 좋고 플럼핑 효과가 있어서 여름에 쓰기 좋은 것 같아요! 수시로 바르기 좋은 제품이에요. 딱 상큼한 자몽향인데 좋았어요. 보습력도 괜찮아요.",
    "text79": "자몽향기 너무 좋아하는데 자몽향 립밥이 있어서 바로 구매했어요!! 상큼한 과일과 보습은 덤으로 너무 좋네요",
    "text80": "기존에 일리ㅇ 립밤을 썼는데 저렴한 가격 때문에 구매했어요 처음 입술에 바르는데 달콤한 자몽향에 기분이 너무 좋아졌어요 향도 좋고 멘톨 성분의 화한 느낌이 두꺼운 겨울옷의 답답함을 날려버리는 느낌예요 아침에 일어나 멘소래담 립밤 바르면 잠이 확 깨고 기분이 상쾌해져요 보습력도 좋고 발림성도 좋은데 다만 많이 무른편이라 따뜻한 곳에 오래 두면 살짝 녹을수도 있어요 여름 사용은 어떨지 모르겠네요 지금은 아주 잘 사용하고 있어요",
    "text81": "자몽향 때문에 산건데 보습보다도 쿨링감이 너무 좋아서 계속 쓰고싶어짐 각질이 입술에 많은 편인데 쿨링감 때문에 자주 바르게되서 그런지 잘 안일어나고 좋음(쿨링감이 오래 지속되는건 아닌것 같아서 좀 아쉬움,촉촉함은 부담없을 정도로 유지됨) 엄청 촉촉한건 아니지만 적당히 각질 잡아줄만큼은 되는 것 같아서 너무 끈적이는건 안좋아하지만 각질을 잠재울만큼을 필요로하고,시원한 쿨링감 찾고있다면 매우매우매우 추천  이전까지 쿨링 립밤 안써봤는데 처음이라 그런지 만족 100 자몽향까지 최고.사세요",
    "text82": "생각보다 아주 가성비 좋은 제품이네요!!! 평소에 자몽향을 좋아해서 선택했는데 아주 만족해요 ㅎㅎㅎ 바르고나면 입술이 아주 화~해지는데 조금 지나면 괜찮아져서 참을 만 하더라구요 ㅎㅎ뚜껑은 잃어버리기 딱 좋아서 집에서만 사용하고 있어요 이거 바르고 자면 다음에 각질 다 벗겨져서 말끔해져서 좋더라구요 ㅎㅎ 밖에 나갈때도 쌩얼에 쓱쓱 바르고 마스크 끼고 나갔다오면 또 촉촉해져서 보습에 아주 짱이더라구요 가격도 저렴하고 여러면에서 만족도가 높은 제품이에용 추천해요 막 바르기도 좋고 심지어 제품도 좋으니 증말 만족!!나중에 또 세일하거나 다 쓰면 또 구매할 것 같아요 ㅎㅎ보습력도 좋고 보습시간도 오래 지속되고 아주 좋아요 각질진정에도 좋구요 ㅎㅎ 끈적임도 적당해서 좋네용 ㅎㅎㅎ패키지도 귀여워용 ㅎㅎㅎ추천",
    "text83": "쿨링감 있는 립밤을 선호해서 쭉 이 상품을 구매해오다가 향을 바꿔볼 겸 레몬에서 자몽차로 갈아타봤습니다.\n🌷 패키지가 귀여워서 혹함\n🌷 인공적이지 않고  은은한 차향에 상큼한 자몽향이 첨가된 향이 좋음. 내 마음 속 부동의 1위 레몬과 같이 사용 중\n🌷 보습 좋음👍\n🌷 립 스크럽 후 바르면 시원하고 부드럽고 좋음",
    "text84": "기존에 쓰던 립밤이 다 떨어져서 올영에서 립밤 사려고 찾어보았는데,,,립아이스 패키지 넘나 이쁘고 귀엽고 가격도 너무 착한 2900원에 세일하길래 구입하였습니다!!\n겨울철 립밤 없으면 못사는지라 세개 모두 구입했어요❤️\n그레이트 프루트 티는 자몽향이 나서 하루종일 마스크 끼느라 텁텁한 저에게 은은한 향을 가져다 줍니다!\n발림성 부드럽고 끈적거리지 않아요 마스크써서 그런지 끈적거림 덜한게 좋더라구요.\n촉촉함은 적당한 편이고 보습력도 적당한거 같아요 밤보다는 낮에 바르기 좋은 거 같습니다 제가 입술에 각질이 많은 편은 아니라 이 정도면 각질도 안생기고 좋습니다^^\n그리고 자외선 차단도 된다고 하니 사용하기 좋네요 자외선은 사계절 내내 있으니까요!\n패키지가 넘나 귀여워서 주변 지인들에게 연말에 선물하기 좋은 제품입니당!!!",
    "text85": "패키지가 너무 귀여워서 샀어요!\n가격도 저렴하고 파우치에 넣고 다니면 졸귀탱\n자몽허니블랙티 좋아하는데 은은하게 티향도 나면서 상큼하니\n향도 너무 취향저격이고 텍스처는 답답하거나 미끌거리지 않는 립밤이에요! 올겨울까지 무난하게 잘 쓸거 같아요. 손이 자주갈거 같은 재질이에요 2900원에 완전 만족합니다. 딸기랑 레몬도 사야겠어요! 추천 추천",
    "text86": "멘톨 때문인가 바르면 첨엔 약간 시원하고 청량감이 있어요. 보습력이 뛰어나고 입술이 건강해지는 느낌이예요. 가격도 비싸지 않아서 향별로 다 구매해도 부담스럽지 않네요.겨을에 입술각질 생기는 사람들은 핸드크림처럼 필수품일것 같아요.",
    "text87": "원래 쓰던 향이 아닌데 가격이 너무 착해서 향별로 구매 했어요 ~ 맨소래담 립밤은 원래 유명해서 이것만 썼는데 자몽향은 처음인데 상큼하고 진짜 좋음요~~~ 진짜 이가격에 이런 촉촉함과 향~~ 완전 만족합니다! 버츠비 유리아쥬 등등 이것저것 써보다 이제품으로 정착이여 ~~~",
    "text88": "입술이 자주건조해져서 립밤용이랑 틴트들을 혼합해서 바르는 편이에요. 자기전에도 바르고 자주쓰는편이라 이제품 저제품 많이도 사봤는데 립아이스 자몽티 너무좋았어요!\n 원래 다른 자몽 코스메틱 제품들은 별로안좋아하는 편이었는데 립아이스립밤은 자몽홍차같은 향이나서 좋았어요 \n바르다보면 먹고싶다 생각이들기도ㅎㅎ\n그리고 쿨링감도 적당하고 다른제품이랑 혼합시 각질부각도없고 쪼았어영 재구매 의사있어요!!",
    "text89": "다 쓰면 또 구매할거에요\n보습도 되고 좋아요~~\n득템했어요",
    "text90": "바르면 입술이 상쾌한 느낌이 들어 아주 좋아요. 강추합니다!",
    "text91": "자몽향 은은하고 시원한 멘톨성분이 상쾌하게 리프레시되게 해줘요. 남자친구가 자몽향쓰고 있고 내가 무향이라 다 쓰면 바꿔야겠네.",
    "text92": "약간 화한 느낌도 들고 무엇보다 냄새가 진짜 좋아요 자몽 냄새 대박입니당 3000원 치고는 좋아요",
    "text93": "레몬향이 자외선 차단도 되고 나은거 같아요\n향은 진짜 자몽향이네요",
    "text94": "일본 여행에서 오는 친구가 사다줘서 써보니 청량감이 너무 좋아서 국내에서 살 방법을 찾아보니 올영에 딱 있더라는. 가볍게 발리면서 입술은 촉촉하고 향도 좋고 맘에 들어요",
    "text95": "촉촉하고 아주 좋아요. 가격도 저렴하고 최고네요. 강추합니다.",
    "text96": "레몬이랑 그레이프프루티랑 같이 쓰고있는데 \n저는 레몬이 더 시원해서 좋아요ㅎㅎ \n패키지가 넘 귀욤귀욤",
    "text97": "바르면 입술이 시원해지고 너무 좋아요. 재구매 의사 너무 있습니다.",
    "text98": "세일해서 저렴하게 잘 샀어요 금방 품절이 되네요 배송은 좀 느립니다",
    "text99": "귀여워서 샀는데 \n향이 별로임\n자몽향 궁금했는데 다신 안살것 같음",
    "text100": "김현주 작가님 팬이라 샀는데요..진짜 너무 귀여운 거 아닌가요?ㅜㅜ..ㅜㅜ진짜 핵귀여움!!!! 너무 귀여운데 싸서 3개 다 샀어요 원래도 자몽 좋아하는데 이거는 뭔가 스벅 자허블 향 나서 더 좋은 느낌..?",
    "text101": "자몽허니블랙티 향이 나서 계속 바르게 되요\n촉촉하고 각질도 잘 안생겨요\n디자인도 너무 귀여워서 주변에서 뭐냐고 물어봐서 추천해줬어요\n올 가을 겨울 계속 쓸거같아요",
    "text102": "원래 립아이스 썼는데 자몽티는 처음봐서 써봤어요~인위적이지 않고 먹고싶은 향이에요~ 기존 립아이스처럼 화하고~ 너무 끈적이지 않은 발림성과 촉촉함이 좋은거 같아요 패키지도 넘 귀욤귀욤해요~~",
    "text103": "믿고쓰는 맨소래담!\n자몽좋아하는데 자몽향있어서 너무 좋았구\n들고다니면서 바르기 좋아요!\n할인도하고 날도 추워지니까 여러개사서 친구들한테 선물하려구요:)",
    "text104": "바르고 나면 입술이 화하고 매끌매끌해지는 제품입니다. 매끌매끌한 건 좋은데 대신 엄청 빨리 써요. 그만큼 제품이 무르다는 뜻입니다. 저렴한 가격만큼 빨리 쓰게 되는... 제품력이 좋아서 또 사게 되는... 마성의 립밤입니다. 향도 좋아요. 자몽향만 써봤지만...",
    "text105": "짱 화해요. 내가 립밤을 발랐던가...? 하고 헷갈릴 일이 없는 제품이에요. 바른 순간만 잠깐 스치듯이 화한 거 절대 아니고 맨소래담 닉값하는 화함입니다. \n발림성도 아주 좋습니다. 보통 립밤들이 발림성이 좋으면 여름철에는 슬라임처럼 흐물해지고, 단단함을 유지하고 있는 애들은 오지게 안 발리는 경우가 많은데... 이건 아주 매끌매끌하게 잘 발리면서도 무르지도 않아서 한여름에도 돌돌 빼서 발랐다가 다시 돌돌 집어넣을 수 있는...! 아주 훌륭한 립밤이에요. 보통 이런 제품은 가격이 비싸서 원쁠 행사나 할인을 할 때까지 기다렸다가 쟁여야 하는데 이건 가격도 저렴해서 다른 거 사면서 배송비 맞출 때 끼워 살 수 있어서 행복해요.\n심지어 향도 제가 제일 좋아하는 자몽향이 있어서 제발 단종 안 되기를... 판매 중단하지 않기를... 빌고 있어요. \n\n최고의 립밤, 추천합니다.",
    "text106": "일단 저는 입술이 1년 365일 계속 건조하고 껍질 벗겨져서 매트한 립스틱은 잘 못바르는 초초극건성 입술이에요.\n립밤도 그래서 이것저것 많이 써봤는데 올리브영 구경하다가 신상이 나왔길래 사봤어요! 진짜 과즙이 들어있어서 자몽향이 상큼하고 바르자마자 촉촉해요. 스땡벅스 자몽허니블랙티 마시는 느낌...? 가격도 저렴하고 득템한기분이에요! 촉촉함도 꽤 오래 지속됩니당",
    "text107": "레몬향도 괜찮아서 구매해봤어요 촉촉하고 무난하게 슥슥 바르기 좋아요",
    "text108": "자몽향도 나고 시원해서 좋아용 보습력도 나름 괜찮아요!!",
    "text109": "자몽향도 나고 시원해서 좋아용 보습력도 나름 괜찮아요!!",
    "text110": "이거 제 최애 립밤 ㅠㅠ\n자몽티 향 너무 좋아요\n향도 자연스럽고 보습감도 굿",
    "text111": "냄새도 좋고 입에 발랐을 때 찝찝하지 않아서 좋은 꽤 촉촉한 립밤입니다.",
    "text112": "It is a moisturizing lip balm that is good for daily use.",
    "text113": "추천할 만한 제품입니다. 고민하지 말고 한번 구매해 보세요!",
    "text114": "좋은 제품이라 꾸준히 재구매하고 있는 제품입니다. 추천합니다",
    "text115": "스틱형 립밤이라 사용하기 아주 편하고 보습력도 괜찮은 편이라 만족입니다:)👍",
    "text116": "The design is cute and smells good, so I like it.",
    "text117": "완전 만족하면서 계속 사용하는 제품입니다. 사용해보세요",
    "text118": "잘 사용하고 있는 제품입니다 완전 추천하니 한번 구매해보세요",
    "text119": "날씨가 쌀쌀해지니까 대번 입술부터 각질이 생겨서 구매했어요!! 스틱형이라 사용하기 편해요!!",
    "text120": "디자인이 귀여워서 들고다니기 좋고 보습감이 적당해서 마음에 듭니다.",
    "text121": "저의 인생립밥을 찾았습니다\n향이 진짜 좋아요 스벅 자몽허니블랙티 향 같아요 \n인공적인 느낌이 적고 자연스러워서 좋네요 \n그리고 보습력도 좋네요",
    "text122": "향이 자몽티 향인데\n레몬, 딸기, 자몽티 중에서 가장 자연스러운 향이오.\n자몽티 좋아하면 강추하오.\n바를때 시원하니 좋았소.\n그리고 보습력 만족하오.\n각질있는 입술에 듬뿍 바르니 각질이 다 녹아서\n각질정리하기 좋은 립밤 이었소.",
    "text123": "여름 필수 립밤입니다... 바르고 나면 기분좋게 화해져요",
    "text124": "무난하게 좋아요 자몽향 굿 들고 다니면서 바르는 중이에요 굿",
    "text125": "향도 너무 좋고 발림성도 좋아요.. 와중에 보습도 잘되고 너무 좋습니당",
    "text126": "향도 좋쿠 보습력도 좋아서 자주 손이갑니당 가격대비 너무좋아요 ㅠㅠ",
    "text127": "적당히 화해서 좋아요\n요즘 두텁게 각질을 불려주는 립밤제형이 유행인데\n오히려 딱 기본스타일로 너무 두텁게 쌓이는 립제형이 아니라 가벼운 립밤이라 좋아요",
    "text128": "화해서 좋아요 진짜 좋고 \n화한게 시원한 느낌도 좋고 제대로 발린 것 같아서 좋아요. 저는 개인적으로 산뜻하고 시원해서 마음에 듭니다.",
    "text129": "화한 사용감이 쿨링감을 느끼게 해주어 좋습니다. 부들부들한 느낌이에요",
    "text130": "너무 좋아요 ㅎㅎ 보습도 생각보다 너무 잘되고 ! 바르면 싸해지는 시카성분이 잇어서 너무 좋은거같아요ㅗ ㅎㅎ",
    "text131": "립밤을 볼떄 ㅋ싸해지는 그런 느낌을 선호해서 구매 해봣는데 타 제품 ㅋㅁㅅ 보다는 덜 싸해지지만 가격대비는 괜찮은거같아요ㅎㅎ",
    "text132": "보습감이 좋아요. 발림성도 좋고 끈적임 없이 흡수도 잘 되요.",
    "text133": "입술이 건조해서 구매했습니다.\n입술에 보습감이 좋고, 입술 각질도 잠재워져서 잘 사용 하고 있습니다. 향도 상큼합니다.",
    "text134": "립아이스 립밤 그레이프프루트 티\n\n향이 상큼하고 좋아요. 립밤 바르고 나면 입술이 촉촉해요.\n끈적임 없어요.",
    "text135": "립밤치고 무거운 편은 아니라 수시로 덧발라줘야합니다. 패키지가 귀여워서 만족합니다.",
    "text136": "자몽향이라 바를 때 산뜻합니다. 스틱타입이라 바르기도 편합니다.",
    "text137": "립밤이 무르지 않고 나름 단단한 편이라 따뜻한 곳에 오래 뒀다가 발라도 안 뭉개져서 좋습니다. 향도 좋음",
    "text138": "요새 나오는 립밤은 용기가 커서 불편한데 작아서 들고다니기 좋아요~\n발림성도 나쁘지않고 촉촉하네요!",
    "text139": "자몽향이 상큼해서 여름에 좋을 것 같아요~ 보습감도 적당하고 좋습니다!",
    "text140": "생각만큼 보습력이 좋은 편은 아니라 아쉽지만 맨소래담 특유의 화한 느낌이 너무 좋아요!",
    "text141": "가볍게 얇게 발리는 편이라 감촉은 좋아요~! 요즘 코로나 걸려서 코푸느라 정신없는데 휴지 한번 지나가면 싹 닦여있어요 혹시 두툼하게 올라가는 립밤 찾으신다면 비추입니다",
    "text142": "스틱타입이라 위생적으로 사용할 수 있어서 만족합니다. 향도 좋음",
    "text143": "약간 무른감이 있는데 화한 느낌이 좋아서 사용하는 것 같습니다.",
    "text144": "자몽냄새를 좋아해서 구매했습니다. 적당히 촉촉합니다.",
    "text145": "콜라보한 그림이 너무 귀여워서 구매했어요! 자몽향 좋습니당",
    "text146": "향도 좋고 바르면 시원해서 더 좋아요\n잘 쓰고 있답니다 크크 ㅎㅎ",
    "text147": "벌써 2통째 사용하는거 같은데 오프라인 매장에 없어서 아쉬워요 ㅠㅠ",
    "text148": "좋은데 화하게 매운느낌 있어요 구매하실 때 참고하시길~.",
    "text149": "디자인 너무 귀여워요!!!!\n가성비가 최고입니다~~~",
    "text150": "인생립밤이에요 진짜 평소에 화한 느낌 되게 좋아하는데 플럼핑은 거의 없고 시원하게 화한 느낌이 들어서 ㄴㅁ좋아요",
    "text151": "덧바르기에 좋아요\n향도 좋아서 자꾸 생각나서 \n바르게되는 효과가 잇어요 \n보습력도 좋어요 \n그리고 넘. 기염뽀짝해요",
    "text152": "너무졓아서미치겟는립밤중하나ㅠㅠ꾸준히쓰고잇어용,,",
    "text153": "진짜 내 최애립밤 나만알고싶은 립밤임..유명해지지마세요 제발 ㅠ",
    "text154": "사실 바르면 입술이 화해지는 종류의 립밤을 별로 좋아하지 않아서 잘구매하지 않는 편이었는데 이 맨소래담 립아이스는 패키지 디자인이 너무 귀여워서..ㅋㅋㅋ 저도 모르게 구매했어요..ㅋㅋㅎ 실제로 받아보니 디자인이 넘 귀여워서 들고다니면서 쓸 때마다 기분이 좋아지네요ㅎㅎ 발림성은 너무 뻑뻑하거나 미끌거리지 않고 적당하게 잘 발리는 편이라 생각해요! 화한 것도 양을 적당히 바르면 심하지 않아서 쓰기 괜찮았어요! 바르면 입술에 번들번들 광택이 도는 제형이에요! 보습력도 괜찮아서 무난무난하게 쓰기 좋아요~~ 향도 달달하고 부담스럽지 않아요! 씁쓸한 자몽보다는 상큼달달함이 더 강하게 느껴지는 향이에요!! 후기 보고 딸기는 향이 좀 별로일 것 같아서..ㅎ 레몬이랑 자몽 두가지를 구매했는데 개인적으로는 레몬의 상큼한 향이 더 마음에 들어요!!ㅎㅎ",
    "text155": "좋아요… 항상 맨소래담 립밤을 씁니다… 보습이 좋고 향도 좋습니다.",
    "text156": "촉촉하고 가성비 좋구 향도 좋아요!\n 근데 바르고 시간 지나면 화한 느낌은 있어요!",
    "text157": "필통에 넣어두고 사용하고 있어요.\n보습만 되는 립밤은 조금 답답해서 이 립밤 계속\n쓸 것 같아요.",
    "text158": "필통에 넣어두고 수시로 바르려고 샀어요.\n멘톨 성분 덕분에 쿨링감도 느껴져서 수업시간에\n잠깰때 쓰기 좋아요.\n입술 건조한거 진짜 싫어해서 립밤 짱 많이 샀는데\n멘소래담 립밤 괜찮아서 다 쓰면 또 살거에요!!",
    "text159": "바르면 화한 느낌이 시원해서 좋았어용 향도 자몽향이라 상큼달콤해서 좋았구요 보습도 잘 되는고같아 매일 바르고 다닐거같아요🥰🥰",
    "text160": "자몽향 은은하게 나는데 바르자마자 너무 화해서 입술이 따가울 지경임 촉촉해지고 각질같은 건 괜찮아지긴 한데 너무 화함",
    "text161": "자몽향이고 멘솔립밤 좋아하는데 딱 시원해서 좋아요 적당히 쓸만해요",
    "text162": "레몬만 쓰다가 첨 구매합니당 레몬에 이미 만족해서 이것도 좋으리라..!",
    "text163": "늘 메디케이티드 제품만 바르는데 신상이라 궁금해서 사봄. 사용감은 메디케이티드보다 겉도는 느낌? 메디케이티드는 쫀득하게 착 밀착되는데 이 제품은 기름지게 미끌거리는... 향은 레몬향이랑 고민하다가 자몽을 선택했는데 레몬으로 할껄 살짝 후회중...",
    "text164": "뭐랄까 보습력도 그렇게 뛰어난 편은 아니고 발림성도 그렇게 뛰어난 편은 아닌데 평타치가 다 넘으니까 딱히 별점 깎을 이유도 없고 거기다가 싸니까 안 쓸 이유도 없는..?ㅋㅋㅋㅋㅋ 특징이라면 자몽 냄새가 나고 바르면 화~~~ 하다는 거? 별 일 없으면 계속 이 립밥 사용할 것 같아요 불편한 점도 없고 좋음",
    "text165": "입술이 화해지는 느낌이 좋아서 맨소래담 립밤 자주 쓰는데 자몽향이 좀 불쾌하게 느껴지는 느낑이에요ㅜ 근데 다른 제품보다 엄청 촥 발려서 요즘 얘만 쓰고 있어요ㅋㄱ 되게 잘 발리는데 끈적임이 거의 없다 싶이해서 다른 친구들도 맨날 뺏어씁니다,,  각질정리는 제가 평소에 입술각질이 없어서 잘 모르겠고 보습력은 좋아용 유지력도 화장전에 바르고 화장하면 너무 잘 남아있어서 물티슈로 박박 닦아줄 정도 냄새빼고는 다 짱조음",
    "text166": "원래 쓰던 립밤 다 써서 빨리 오기만을 기다렸건만 추석 전인 9/6에 시켜서 9/22일에 받은 ㅠㅠ 너무 오래 기달려서 지칠 때쯤 도착한 오아시스였습니다! 그만큼 입술 상태 최악인 상태에서 발랐는데 (약 7일동안 건조한대로 내비둠, 껍데기 갈라짐, 뜯어서 아픔) 오모나 세상에 입술이 이틀만에 원상복구 되었어요 ㅠㅠ 이게 무슨 일이여 .. 진짜 바르는 순간 시원한데 민트같이 화한 게 아니라 기분 좋은 시원함이었어요!! 자몽향이 나면서 입술이 시원해지니까 기분도 좋아지고 밥 먹고 나서 바르면 상쾌해서 너무 좋아요! 비타민이 가득 들어서 그런지 입술도 빨리 건강해지고 윤기가 나는 느낌이고 끈적거리지도 않아서 최애 립밤으로 자리잡음요! 무엇보다 입술에는 선크림을 못 바르는데 얘는 자외선 차단도 되서 넘 좋아요!",
    "text167": "보습력이랑 발림력은 그냥 고체 립밤 중에 평균 정도인 것 같아요. 딱히 크게 모자라거나 특출남 없음\n\n근데 맨소래담이고 후기에도 입술이 쏴- 해진다고 보긴핶는데, 가격 맞추는 겸 저렴한 겸 해서 산 거라서 별로 생각을 안 하고 있었거든요ㅋㅋㅋ 근데 진짜 바르면 민트처럼 입술이 시원~해지고 싸~해져요. 이런 거 처음 바르시는 분들은 적응하기 어려울 만큼 매워요ㅋㅋㅋㅋ 그렇다고 못바를 정도는 아니고 여태 바르던 립밤이랑 달라서 신기했습니다ㅎㅎ 저는 뭐 입술이 크게 예민한 건 아니라서 잘 바르고 있어요!! 립아이스 이름 값 함\n\n그리고 향이 프레이프 프루트 티 향인데 정말 자몽+홍차(얼그레이)향이 나여 저는 좋아하는 향이고 그래서 구입했던 거라서 좋았어요\n\n디자인도 귀엽고 크기도 적당해서 잘 들고 다닐 것 같아요~",
    "text168": "립밤 유목민이고 립밤 되게 이것저것 많이 사용해 봤는데, 이번 맨소래담 립밤은 처음 사용해 보았습니다!\n레몬이랑 자몽 두 가지 구입했고 개인적으로 레몬향이 제일 마음에 들었습니다!! 되게 상큼하고 인위적이지 않은 향이라 좋았고 보습력도 꽤 뛰어난 편이라고 생각합니다!!\n자몽은 상큼달달한 향이라고 생각을 했는데, 실제로 맡아보니까 찐자몽향이더라고요ㅎㅎ먹으면 달고 쓴맛이 날 것 같은..상큼달달한 향을 원했던 저한텐 자몽은 생각보다 조금 아쉬웠습니다..ㅎㅎ그래도 가격이나 보습 면에서는 굉장히 좋은 편인 것 같습니다! 발림성도 부드럽고 되게 촉촉하게 잘 발리고 꽤 오래 지속되는 것 같아요.\n그리고 스틱 립밤은 아무래도 사용하다보면 돌리는 부분이 금세 고장나는데, 이거는 부드럽게 잘 돌아가고 고장도 잘 안날 것 같아요! 이제 막 쓰기 시작한 거라서 추후에 어떻게 될지는 모르겠지만 지금으로썬 너무 만족합니다!!",
    "text169": "믿고 사는 제품 맨소래담에다가 새일하길래 바로 구매했습니다. 여름에도 입술 각질이 일어나는 체질이라 립글로즈 제품 이것저것 많이 써봤는데 색깔있는 건 잘 안써서 보습 좋은 제품 위주로 많이 써봤습니다. 맨소래담은 바르고 나면 화한 느낌이 나는 멘솔(?)이 특징인데 이 제품도 딱 기분좋을 정도의 화한 느낌이 듭니다. 게다가 향은 또 을매나 좋게요?? 요즘 코시국 때문에 마스크 필수인데 이거 바르고 마스크 쓰면 역겨운 제 입냄새도 어느 정도 잡아줘서 좋습니다. 한가지 아쉬운 점은 유지력인데 마스크를 써서 그런지 유지가 그렇게 오래가는 거 같진 않습니다. 그렇게 비싼 금액이 아니니까 주머니 마다 하나씩 넣어두고 자주 바르는 거 추천합니다. 맘 같아선 맛 별로 하나씩 사다가 바지에 하나 점퍼에 하나 가방에 하나 이렇게 넣어두고 싶네요.",
    "text170": "겨울철 뿐만 아니라 사시사철 입술이 건조해서 립제품 필수인데 멘소래담 립 제품이 좋다는 이야기 들어서 한번 사봤어요. 근데 진짜 촉촉하고 과일향도 풍부하고 립아이스라는 이름답게 살짝 시원한감도 있고 좋네요~ 너무 가볍지 않고 그렇다고 보습력이 없는 것도 아니고 촉촉하니 좋아요~ 배송도 빨랐습니다! 잘 바를게요~",
    "text171": "입술 위에 얹는 순간 사르르 녹아요! 진짜 처음 느껴보는 신기한 질감? 텍스처! 에요! 그리고 냄새도 코코라는 버블티 가게가 있는데 거기의 버블가가라는 음료 향기가 납니다!!\n\n스멜도 좋고 촉촉하고 근데 가격까지 착해요! 재구매 의사 100프로입니다 근데 이런 가성비템은 모두가 알고 있는지 자주 품절이 된다고 하더라구요 그러니까 모두들 보면 각 종류별로(제 기억엔 레몬, 자몽, 딸기로 알고 있습니다.) 하나씩 다 쟁이세요!! 진짜 최고입니다.\n\n솔직히 니베아라든가 다른 제품 대비해도 진짜 괜찮아요. 저 간은 경우에는 밤에 입에 잔뜩 올려주고 자는데 아침에 일어나면 각질 싹 불려져서 사라져있어요! 그리고 입술위에 얹었을때? 약간의 쿨링감이라고 해야하나 그런 시원한 느낌이 느껴져서 진짜 좋아요! 짱입니다",
    "text172": "넘 좋아용 시원해지는데 너무 맵지 않구 향도 진짜 자연스러운 자몽향!!",
    "text173": "완전 자몽티 맛 그 자체입니다 맛있어요ㅋㅋ\n촉촉함도 오래 가요",
    "text174": "인공적인 향기에 거부감 느끼거나 화한 느낌이 드는 쿨링 싫어하면 불호에 가까울 수 있으나 보습이나 발림성, 가성비가 제법 만족스러운 립밤입니다.  향만 좀 개선해줘요 ㅠㅠ",
    "text175": "가성비 좋은 립밤입니다! 부드럽게 잘 발리고, 즉각적인 보습도 잘 되고 약간 화한 느낌이 나서 입술이 시원해요~ 다만 인공적인 자몽향이 너무 거슬리네요 ㅠㅠ 향에 민감하다면 구매하지 마세요",
    "text176": "맨소래담 립아이스 립밤 자몽은 처음 사용해봤는데, 향이 아주 상큼하네요. 레몬과는 또 다르게 좋았어요",
    "text177": "자몽향을 좋아해서 구매해봤는데 향도 만족스럽고 보습력도 좋아요! 바르면 약간 시원한 느낌까지 다 만족해요!",
    "text178": "향이 너무 마음에 들고 바르면 시원해지는 느낌도 너무 좋아요 지속력도 좋습니다!",
    "text179": "맨소래담 립아이스 립밤 레몬은 향이 좋았는데, 자몽도 좋았으면 좋겠어요",
    "text180": "각질 진정이 되고 발림성도 좋아요 보습력도 괜찮아요 보습력 때문인지 바르면 끈적임이 좀 오래 남아 있어요 또 향도 제가 생각한 상큼한 자몽향이 아니예요..",
    "text181": "발림성 부드럽고 좋아요 발랐을때 끈적임도 없고 자몽향이 나면서 맨솔처럼 화한 느낌이 들어서 시원하고 만족스러워요",
    "text182": "완전 촉촉하고 화해서 좋아요!!!\n향은 새콤달콤 포도맛 같아요🍇🍇",
    "text183": "휴대하기 편해요.\n자극적이지 않고 보습력이 좋아서 맘에 들어요.",
    "text184": "자극적이지 않은 사용감에 보습력이 좋아서 맘에 들어요..",
    "text185": "제가 좋아하는 화한 립밤인데 립밤을 또 잃어버려서 \n다시 사야할것같네요 ㅠㅠ 어째 맨날 잃어버리는지",
    "text186": "레몬향 립밤 너무 잘 쓰고 있어서 자몽향도 사봤어요 패키지도 귀여워요",
    "text187": "향도 마음에 들고 보습에도 좋아서 잘 사용하고 있습니다. 작아서 휴대하기도 좋아요.",
    "text188": "무난한 립밤같아요. 발림성이 좋구 향도 개인적으로 괜찮았습니다. 근데 저는 카멕스가 저한테 더 잘 맞는 것 같습니다.",
    "text189": "맨소래담 답게 바르면 화한 느낌이 시원해서 좋은거 같아요\n기분좋은 화함이에요",
    "text190": "보습력은 그냥 무난무난합니다.\n근데 향이 정말 자허블향이랑 똑같네요!\n저는 레몬이랑 같이 샀는데 둘 다 너무 만족중입니다.",
    "text191": "패키지/ 졸귀탱\n향/ 꿀냄새 첨가된 자몽향. 꿀냄새가 살짝 부담스러움. \n보습/ 굿. 멘톨느낌도 살짝있음",
    "text192": "화함이 있습니다. 자몽에 꿀을 곁들인 달달한 향이에요. 패키지 귀여워요.",
    "text193": "플럼필 효과도 았고 각질제거가 잘 됩니다 싼 가격에 질 산 것 깉아요",
    "text194": "콜라보해서 사봤는데 너무 귀여워요 촉촉하고 발림성도 맘에 들어요",
    "text195": "좋아요 발림성 보습력 끈적임 없는거 다 만족입니다 겨울말고도 평소에도 쓸 거 같아요 막 번들거리는거 질색인데 번들거림없고 산뜻해요 패키지도 넘 예뻐요 가격도 너무 좋아요!",
    "text196": "항상 구매하는 최애 립밤입니당 너무 좋아용!!! 냄새도 합격",
    "text197": "적은용량 고보습\n\n언제나 입술이 촉촉하게 관리 가능하며\n\n끈적임 없어서 아주 만족합니다.\n\n착색 자체도 없어 매우만족",
    "text198": "군더더기 없는 작은 크기라 휴대하기도 좋고 디자인도 귀여워서 좋아요~~",
    "text199": "용량이 적은 것 같기는 하지만, 패키지가 너무나 귀엽습니다🥰",
    "text200": "화해서 좋아요\n자몽향인데 느끼한 자몽향이에요\n작아서 휴대가 용이해요"
  }
]