[
  {
    "brand_name": "비온타임",
    "product_name": "[증정 기획 이벤트] 비온타임 비건 올데이 립밤",
    "price": "18000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022568429ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000225684",
    "text1": "실리콘 팁으로 되어 있는 무색 보습 립밤 찾다가 비온타임 제품밖에 없어서 구매했어요. 사실 가격이 저렴하진 않은데 실리콘 팁으로 되어 있는 제품이 많지 않아 선택지가 없어서 구매했어요. 향도 상큼하고 밀착력도 좋고 유지력도 괜찮아요. 무색 립밤이라 데일리로 막 사용하기 좋아서 마음에 들어요.",
    "text2": "실리콘 팁으로 되어 있는 무색 보습 립밤 찾다가 비온타임 제품밖에 없어서 구매했어요. 사실 가격이 저렴하진 않은데 실리콘 팁으로 되어 있는 제품이 많지 않아 선택지가 없어서 구매했어요. 향도 상큼하고 밀착력도 좋고 유지력도 괜찮아요. 무색 립밤이라 데일리로 막 사용하기 좋아서 마음에 들어요.",
    "text3": "바르기 전과 후가 진짜 틀려요!\n내 인생템으로 추천!\n울아기랑 같이 발라도 되는 립밤이에요\n손가락으로 바르는건..\n먼지가 너무 껴서ㅠㅠ \n도넛형 찾다가 구매했어요~ 립 바르는곳이 실리콘으로 되어있어서 뭉치거나 하지 않고 골고루 잘 발리고\n바르거나 다 바르고 나서도 튜브쪽을 돌려서\n잠금을 할수 있어서 너무 신기해요!!\n사계절 내내 입술이 건조해서\n저도 모르게 입술을 뜯는 버릇이 애기엄마가 된 지금까지도 고치지 못하는 버릇인데ㅠㅜ 비온타임 립밤 바르고 나서는 입술이 탱글탱글 촉촉해져서 뜯을게 없어서\n손이 안가고 있어서 너무 좋아요 제 나쁜 습관도 고쳐지고 있어요 ㅋㅋ \n메이드인 코리아인데 가격도 착하고\n진짜 찐 애정템이에요~😍",
    "text4": "상당히 부드럽게 잘 발라져요\n특히 입구가 플라스틱이 아닌 말랑 말랑해서 \n입술에 큰 자극없이 바를 수 있어서 좋더라구요\n사계절 내내 입술이 꽤 잘 트는 편인데 아무것도 바르지\n않고는 건조해서 주름이 더 잘 생길까봐 특별히 더욱더\n신경쓰거든요 두개가 있으니 한개는 집에서~ \n한개는 파우치에 항상 넣고 다니면 좋아요ㅎㅎ",
    "text5": "한달 다 채우고 리뷰 쓰려 했더니만 이 립밤 너무 좋아서 더 볼 필요도 없겠네요!!!!!\n광택+촉촉+주름+각질 까지 다 잡아버리는 이 림밤 뭐죠?안히 전 진짜 립밤만 40개정도 있는사람인데요 \n이 립밤과 달리 다른건 촉촉하긴 하지만 각질이 안없어진다던지 오히려 하얗게 뜬다던지 제대로 발리지도 않고 향만 쎄거나 촉촉하게 발리지도 않아서 맨날 최고의 립밤을 찾으려고 이것저것 다 사봤는데요 이걸로 전 정착 하겠습니다\n제가 원하는 립밤 기능은 촉촉+입술주름+각질 이거였는데 이 립밤은 제가 원하던 립밤 기능에 추가로 광택까지 더하니 얼마나 립밤이 이뻐보이겠습니까 이정도면 걍 제 자식이예요 제 자식처럼 항상 소중히 지니고 다니겠습니다 \n아 참 냄새는 그냥 풀냄새?이쁜 풀냄새? 그리 세진 않고 완전 은은하게 꽃풀냄새 같은 향 나요",
    "text6": "요즘 날씨가 많이 건조해져서 입술이 잘 트는데 보습 효과 좋은 립밤이라고 소문이 나서 구매해봤어요.",
    "text7": "촉촉하고 지속력 좋아요. 실리콘으로 되어 있어 위생적이고 자세히 보니까 이중 잠금이어서 가지고 다니기에도 좋을 거 같아용!",
    "text8": "너무 잘 애용하고 있어요~ 다음에 또 재구매합니다~ㅎㅎㅎ",
    "text9": "제가 환절기만 되면 입술이 너무 건조해지고 각질이 들떠서 립밤 유목민이었거든요. 유명하다는 립밤은 거의 다 써봤는데, 속까지 촉촉하게 채워주는 느낌은 못 받았어요. 그러다 비온타임 비건 올데이 립밤을 만나게 되었는데, 정말 인생 립밤을 찾았습니다! 히알루론산, 해바라기 씨 오일, 스쿠알란 등 보습에 좋다는 성분들이 꽉 채워져 있어서 바르자마자 입술이 편안해지는 느낌이에요. 특히 저는 밤에 듬뿍 바르고 자면 다음 날 아침에 각질이 싹 정리되어 있어서 깜짝 놀랐어요. 마치 립마스크 한 것처럼 입술이 매끈하고 촉촉해져서 립스틱 발색도 훨씬 잘 되더라고요. 게다가 토코페롤, 동백꽃추출물, 병풀추출물 같은 항산화 성분도 들어있다고 하니, 입술 노화까지 케어해주는 고기능성 립밤이라 더욱 만족스러워요. 이제 건조한 입술 걱정은 끝입니다!",
    "text10": "배송 빠르게 잘 받았어요~\n끈적이지 않고 촉촉해서 너무 맘에 들어요!\n평소에 입술 각질이 심해서 잘 들뜨고 갈라지고ㅠ\n립도 잘 못바르고 다니는데\n요거 꾸준히 발랐더니 엄청 좋아졌네요~\n진짜 보습에 좋은 성분들이 가득 들어있는 것 같아요!\n매끈한 입술 볼때마다 너무 기분좋고 신기해요~ㅎㅎ\n밤에 자기전에 듬뿍 바르고 자면 진짜 아침엔\n아기 입술이 되어 있어요~ㅎㅎ\n실리콘 일체형이라 손을 쓰지 않아도 쉽게 바를 수 있어서\n너무 편리하구요~ 바를때 느낌도 말랑말랑하니 넘 좋아요..ㅎ\n잠금까지 가능해서 가방에 막 넣어다녀도\n샐 까봐 걱정도 안되니 더 좋네요!\n막 발라도 반짝반짝하니 골고루 광택이 \n너무 잘 표현되는 것 같아요~ㅎ\n이제 제 입술엔 이것만 쓸 생각이예요~ㅎㅎ",
    "text11": "바르자마자 입술이 완전 촉촉해져서 윤기 있는 \n입술로 확 바뀌어 버려요 극건성이라 입술도\n 평소에 건조한 편인데 요거 밤에 잘 때도 바르고\n 자고 며칠 꾸준히 있으니까 진짜 입술 각질도 \n덜 생기고 부드러워진듯한 느낌이에요\n무엇보다 튜브형은  누르면 막 나오는데 비해\n얘는 잠금 장치가 있어 휴대할 때도 신경 \n쓰이지 않고 부담 없이 들고 다닐 수 있어요\n요거 하나만 발라도 촉촉해지니 확실히 생기 \n있어 보이고 립스틱 위에 덧발라도 한층 \n광택이 돌아 예뻐보여 만족스럽게 잘 쓰고 있어요",
    "text12": "립밤을 바를 때 손가락으로 떠서 바르거나, 스틱형이라도 입술에 직접 닿는 게 찝찝할 때가 많았어요. 그런데 비온타임 비건 올데이 립밤은 정말 혁신적이에요! 전 세계 최초로 출시된 실리콘 스프레더 일체형이라고 하는데, 도넛형 젤리팁이 정말 신의 한 수입니다. 손가락을 사용할 필요 없이 위생적으로 바를 수 있고, 입술에 닿는 느낌도 말랑말랑해서 너무 좋아요. 이 젤리팁 덕분에 립밤이 입술에 밀착력 있게 착 붙고, 스머징 표현도 정말 잘 되더라고요. 광택감도 예쁘게 살아나서 입술이 더욱 생기 있어 보여요. 이중잠금 기능까지 있어서 파우치 안에 막 넣고 다녀도 샐 걱정 없이 편리하게 사용할 수 있어요. 디자인도 유니크하고 예뻐서 파우치에서 꺼낼 때마다 기분이 좋아진답니다. 위생과 편리함, 그리고 촉촉함까지 다 잡은 완벽한 립밤이라 강력 추천합니다!",
    "text13": "요새 입술이 따갑다 못해 아플정도로 건조했는데,\n립밤 바꿔주고 나니 입술에 수분이 보충되는 느낌..\n\n전에 쓰던 립밤이 너무 번들거리고 기름낀 느낌이라,\n입술이 답답하고 그냥 딱 봤을 때.. 기름진 음식 먹은 입술처럼 생겨서..너무..그랬음..\n\n그리고 속까지 촉촉하게 해주는 느낌.\n입술 겉에서 노는게 아니라 데일리로 잘 발라주고 있어요.\n팁에 실리콘이 붙어 있는 립밤은 처음 써보는데,\n좋더라구요. 흡수도 더 잘 되고 립밤이 입술에 딱 밀착 된다고 할까요? 입술 마사지도 되는 것 같구요 ㅎㅎ\n\n건조하지 않고 매일 올라오던 각질들이 많이 좋아져서 만족스러워요! 수시로 잘 발라주고 있어요!!",
    "text14": "입술이 너무 건조해서 구매했네요.\n건조함이 너무 심해서 따갑고, 입술 주변이 하얗게 일어나기도 하는데, 바르자마자 즉각적으로 수분감을 채워지는게 느껴져서 좋더라구요. \n\n너무 번들거리지 않고 실리콘 스프레더가 있어서 더 밀착이 잘 된다고 할까요? 입술을 마사지 해주는 느낌.\n\n입술 하얗게 각질 올라오시는분들에게 추천드려요.\n자기 전에 바르고 자도 넘 좋아요.\n바세린은 촉촉했지만 너무 입술에 얹어진 느낌이라 답답했는데, 이건 가벼우면서도 촉촉해서 데일리로 쓰기 좋음.",
    "text15": "기능 여러가지가 들어가고 컬러가 들어간 립밤보다 수분에 중점을 둔 립밤에 저에게 가장 잘 맞더라구요. 히알루론산, 스쿠알란 등 보습에 좋은 성분이 많이 들어있어요. 그 외에 입술 노화를 방지하는 성분도 들어있다고 하니까 괜찮은 것 같아요. 팁에 달려있는 실리콘이 바르기 더 좋게 나와서 마음에 들어요. 또 구매할게요.",
    "text16": "부드럽게 발리고 바르고 나서 촉촉하네요.\n건조해서 365일 림밥 바르는 사람\n각질부각 전혀 없어 건조한 입술에 바르기 너무 좋습니다.\n오일처럼 번들번들, 번쩍번쩍하지 않고 \n유리알처럼 맑고 화사한 느낌의 촉촉한 광이\n입술을 매력적으로 보이게 해줘요\n입술 관리에 효과적이에요",
    "text17": "고체형이나 단지형 립밤이 싫을 때 쓰면 좋은 보습형 립밤이에요",
    "text18": "구순염이 있어서 순한 립밤을 찾고 있었는데 후기가 좋아서 구매했어요.",
    "text19": "촉촉한데 입술 상태가 많이 안좋을 때는 효과가 없었어요~ㅜ",
    "text20": "요즘 이런 도넛모양 달린 립들이 나오네요 말랑하고 바르기 편합니다",
    "text21": "실리콘부분이 있어서 얇게 잘 펴바르기 좋네요\n가끔 튜브타입이 많이 나올때도 있는데 이 제품은 양 조절하기 좋고 작은양으로도 입술 전체 사용가능해요",
    "text22": "튜브타입으로 되어있는 립밤이 의외로 사용하기 좋아서 찾다가 구매했어요\n립메이크업 위에 사용하기도 좋아요",
    "text23": "꾸덕 꾸덕 밤에 듬뿍 바르고 자니깐 좋아요 ㅎㅎ\n잘 쓸께요 ㅎㅎ"
  }
]