[
  {
    "brand_name": "블리스텍스",
    "product_name": "블리스텍스 립릴리프크림 립밤",
    "price": "3500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0001/A00000001263309ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000012633",
    "text1": "쓰면 쓸수록 음 다시 사기엔 애매하다 라는 생각이 들었어요.\n제가 현재 개봉해놓고 사용하는 립밤은 12개 정도 돼요. 그 많은 걸 다 쓰냐 싶으실텐데 다 씁니다ㅋㅋㅋ 건성 분들, 입술 각질이 많은 분들, 립밤 덕후분들은 공감하실텐데 매번 사용할 입술 상태가 달라서 그때그때 다르게 써요. \n그런데 블리스텍스 립릴리프 크림은 어떤 상태에서도 쓰기 애매했어요. 처음 쓸 때는 생각보다 좋아서 다시 살 수 있겠다 싶었어요. 각질이 바로 잠재워지는 것도 마음에 들었고 멘톨 향을 좋아해서 괜찮다고 생각했는데 쓰면 쓸수록 손이 잘 안 가더라고요. 손이 안 가는 이유가 몇 개 있어요.\n가장 큰 이유는 보습력 지속이 오래가지 않는다는 점이에요. 아무래도 밤 타입이 아니라 크림이라 그런 것 같아요.\n그리고 처음에는 민트 향이 좋다고 생각했는데 약간 연고 냄새가 나요 처음 구매했을 때에도 리뷰에 연고 냄새를 언급했는데 이게 입술에 발라놓으면 더 잘 느껴져서 아쉬웠어요.\n립밤을 많이 쓰는데도 아직 이 립크림은 많이 쓰지 못했어요ㅠ",
    "text2": "애매템🤔\n음... 내가 이거 진짜 나름 오래 써봤거든?\n\n립밤같은 기초제품들은\n일회성 테스트로 판단할게아니라\n길게 써봐야 한다고 생각이 들어서 그랬는데..\n\n아니나 다를까 첫인상이랑 현인상이 좀 달랐어ㅠ\n\n첫인상은 진짜 좋았어!!\n이 가격에 이렇게나 좋다고?싶을정도로\n크림처럼 가벼운 발림성인데\n각질이 적을 때 한겹 발라주면 싹 진정되고\n많을 때 두껍게 올려주고 닦아주면 각질이 깔끔하게 제거되는 느낌?\n\n그래서 와 너무 좋다 이거 또 사야겠다 아예 여러개 사서 지인들한테 나눠줘야겠다는 생각까지했는데..\n점점 쓸 수록 생각이 변하더라구..ㅠ\n\n일단 얘가 짜서 쓰는 튜브형 립밤이잖아?\n짤 때 립밤이 안나오고 물이 나오는 경우가 빈번하게 있어..\n이게 막 피부에 나쁘다 이런 것까지는 모르겠는데\n사용감이 되게 안좋은 느낌..?\n\n아무래도 립밤 바르려고 짰는데\n물이 찍하고 나오면.. 상당히 불쾌한 느낌이들더라고..\n이런건 지인 가벼운 선물용으로도 별로겠다싶어서 마음이 바뀌었어ㅠ\n\n다른 리뷰 보니까 이럴 때 대처법도 있던데..\n나는 어찌저찌 그렇게 쓴다고 하더라도 지인들한테 선물주면서 일일이 그걸 알려줄걸 생각하면 민망해지더라고..ㅠ\n(물론 해결할 수 있는 방법이 있다는 것 자체는 좋은의미긴해!!)\n\n단지형도 써봤지만 그것보단 튜브형이 더 좋긴하더라구..\n근데..\n난 단지든 튜브든 재구매는 없을 것 같아..\n\n얘가 정가 6,000원에\n보통 할인하면 41%해서 3,500원이거든?\n\n근데 더마토x 히알루론펩타이드 립밤이 2개 할인가 7,900원이라서..\n그냥 450원 더 주고 이거 계속 살 것 같아..\n사용감도 더 좋고 패키징이나 그립감, 보습력, 각질진정 등 다방면에서 무난하게 사용하기 좋은 것 같았어ㅇㅇ\n\n나 더마x리한테 받은거 1도 없고\n너무 좋으니까 오프라인에 테스터 깔려있으면\n블리스텍스랑 더x토리 한번 발라봐.. 내 말 뭔지 바로 이해할거야..ㅠ\n\n리뷰 쓰기전에는 나도 갓성비템이지않을까? 생각했는데500원 더 주고 더 좋은 제품을 살 수  있다면 갓성비템이 아니라는 생각이 들더라구..\n\n무쪼록 👍도움이 돼요👍 눌러주면 다음에도 솔직한 후기로 돌아올께~~ 오늘도 내 리뷰 읽어줘서 고마워!!",
    "text3": "요즘 입술 너무 건조해서 샀어요\n오랜만에 재구매함\n돌고돌아̆̈ 블리스텍스로 오드라…",
    "text4": "블리스텍스 파란통 팟타입 너무 잘 써서 사봄\n역시나 블리스텍스 특유의 멘톨 화한 느낌 굿\n처음엔 보습력이 약하다 생각했는데 웬걸..\n바르고 잤는데 아침에 입술 촉촉하길래 놀람;;\n제형은 그냥 묽은 영양크림? 느낌이라 금방은\n보습이 부족하다 생각할 수 있는데 아님\n오히려 파란통보다 좋아.. 립밤 특유의 기름진 느낌이 거의 없음 근데 입술에 크림을 바른 느낌이 좀 어색하긴한데 금방 적응됨 여튼 각질 불리는데도 좋고\n기초할 때 바르고 립 바를 때 각질 잠재우는 용도로도 좋아서 당분간 립밤 얘로 정착할듯\n+밖에서 바르긴 별로임 크림이라 입술이 좀 하얗게 발색됨 집에서만 쓰세요\n++립글로스처럼 생겨서 손 안 써도 되겠다 생각했는데 아님 크림 제형이고 입술 닿는 부분이 매끄럽지 않아서 부드럽게 펴지지않음ㅇㅇ꼼꼼히 바르려면 손 써야됨\n+++그리고 쓴지 한 3주정도 되니까 수분이랑 유분이 분리되는지 처음에 약간 물처럼 나오는데 그럴땐 뚜껑 열고 위아래로 세게 흔들어서 섞어주셈",
    "text5": "가성비 좋고 행사할 때 사면 저렴하네요. 재구매 의사 있습니다. 감사합니다",
    "text6": "블리스텍스 립밤은 사진에 있는 파란 단지형이랑 스틱형을 잘 쓰고 있었어요. 이런 튜브 타입으로는 블리스텍스 립케어 제품을 처음 써 보는데 완전 괜찮아서 다음에 또 사게요ㅋㅋㅋ\n \n플럼핑 효과는 없지만 싸함, 화함이 있는 립케어예요.\n립밤 발랐을 때 화한 느낌 드는 걸 안 좋아하시거나 자극 없는 립케어를 찾는 분들은 피하시는 게 좋을 것 같아요.\n\n첫인상은 정말 연고 그 자체였어요. 기존에 쓰던 블리스텍스 립밤들은 살짝 끈적이면서 꾸덕한 잼 같은 제형이었는데 립 크림은 연고가 아닐까..? 싶은 제형과 향이었어요.\n민트향이 확 나는데 그 민트향 사이에서 은은하게 섞여 올라오는 연고의 냄새.. 근데 사용감이 좋아서 그런 건 전혀 신경쓰이지 않았어요.\n\n바르고 나서 왜 립크림이라고 하는지 알겠더라고요ㅋㅋㅋ\n립밤이 아니라 진짜 얼굴에 바르는 크림처럼 가볍게 발리는데 흡수도 빠르고 입술에 크림 바른 것 같았어요. 다른 튜브 타입 립밤들은 입술에 두껍게 올려놓으면 온기에 녹아서 흘러내릴 때도 있는데 블리스텍스 립크림은 그냥 싹 흡수돼요. 그렇다고 보습력이 크림처럼 약한 것은 아니고 금방 부들부들하고 각질이 싹 잠재워져서 이건 다 쓰고 또 살 것 같다 싶었어요.",
    "text7": "블리스텍스 제품들은 늘 구매하는 제품인데  약간 화한 느낌이라서 시원한 쿨감이 있어서 괜찮은것 같아요~",
    "text8": "자기전에 바르고 자면 진정+보습이 잘되는 편이에요 유통기한은 2028.05.31까지 길어요",
    "text9": "원래 한국에선 안팔던 제품이었는데 이번에 한국에 들어왔는지 보이길래 구매했어요\n요거 정가주고 사기엔 너무 비싸구요\n2천원으로 세일할 때 구매하기 좋아요\n입술 각질 허옇게 올라왔는데 입술에 딱 달라붙어서 억지로 떼려하면 피나고 아플때, 불려서 제거해야할때 쓰기 좋아요",
    "text10": "환절기 입술에 너무 좋은 녀석입니다. 밤에 자르고 자면 진정이 아주 빠르게 됩니다.",
    "text11": "항상 쓰던거에요!\n이거 사용하면 입술 아프던거 다 잠잠해짐 제발 쓰세요\n근데 어느정도 사용하면 이게 안에서 분리층이 생기나봐요\n가끔 투명한 물?같은거 나옴ㅋㅋ\n그래도 잘 씀니다\n세일때마다 종종 구매 ㅎㅎ",
    "text12": "튜브 타입이라 위생적으로 사용할 수 있고, 크림 제형이지만 바르면 살짝 쿨링감이 느껴져요. \n처음엔 멘톨 느낌 때문에 입술이 살짝 얼얼한데, \n이게 바로 이 제품의 특징 같아요. \n꾸덕하게 발리면서 입술에 촉촉하게 코팅되는 느낌이 듭니다.",
    "text13": "틴트 잘 못 바르고 입술 난리났는데 친구 추천으로 샀어요\n화한데 피부에 자극 주는 느낌은 아니더라구요\n오히려 이거 바르고 붓기 가라앉았었어요\n근데 또 입술 상태따라 첨에는 괜찮았는데 후반부에는 좀 안 맞고 그러러다구요 그래도 만족스럽게 썼어요",
    "text14": "틴트 잘 못 바르고 입술 난리났는데 친구 추천으로 샀어요\n화한데 피부에 자극 주는 느낌은 아니더라구요\n오히려 이거 바르고 붓기 가라앉았었어요\n근데 또 입술 상태따라 첨에는 괜찮았는데 후반부에는 좀 안 맞고 그러러다구요 그래도 만족스럽게 썼어요",
    "text15": "자기전에 듬뿍 바르고 자요. 시원한 박하향이 나요. 담날 입술이 부들부들해요.",
    "text16": "입술 터지거나 찢어졌을때마다 듬뿍 발라주는 제품\n다만 밖에서 바르진 못함.. 바르면 입술이 흰색이되어요... ㅋㅋ",
    "text17": "참 맘에 드는 립밤. 시원하고 포슬하고 2통째 사용중. 아마 또 살듯!",
    "text18": "내가 사용한 립밤 중 최고~밤에 바르고 자면 각질 다 사라져요~!!몇개째 사용 중인지 모르겠어요~!!가을 겨울에 꼭 필수춤 중 하나입니다 강추",
    "text19": "좋아요 가볍워서 가방에 들고다니기도 좋고 크림타입이라 처음에는 티가나지만 금방 촉촉하게 흡수됩니다",
    "text20": "입술이 찢어지거나 텄을 때 발라주면 몇시간만에 상처가 붙어요!!! 향은 강한 민트향?이라 별로지만 효과가 너무 좋아서 맘에들어요",
    "text21": "쿨링감 있고 꾸덕하지 않은데 각질제거도 잘 돼서 좋아요!!",
    "text22": "남자친구가 이 립밤을 얼마나 많이 구매했는지 몰라요ㅠ 입술 건조하신 분들 꼭 써보세요",
    "text23": "남자분들이 바르기 좋은 립밤이에요~ 남자친구가 몇개나 샀는지 몰라요…",
    "text24": "구순염 심할 때 친구 추천으로 샀었는데\n입술 붓기도 바지고 좀 진정효과가 있는거 같아요\n근데 입술 상태 따라  또 안 맞는 날도 있더라구요\n전 비판텐 립밤보다 요게 더 잘 맞았어요",
    "text25": "구순염 심할 때 친구 추천으로 샀었는데\n입술 붓기도 바지고 좀 진정효과가 있는거 같아요\n근데 입술 상태 따라  또 안 맞는 날도 있더라구요\n전 비판텐 립밤보다 요게 더 잘 맞았어요",
    "text26": "허옇게 뭉쳐져서 손이 잘 안가게 되네요. 저는 바르고 좀 뒤에 닦아내서써요",
    "text27": "입술 컨디션 안 좋을 때 쓰기 너무 좋은 립밤입니다. 종종 구매하는 제품이에요",
    "text28": "원래 밤타입 제품 썼었는데 튜브 타입도 있길래 구매해봤어요! 촉촉하니 휴대성도 좋네요",
    "text29": "배송비 채우기 부족하면 항상 이거 껴서 사요!! 구순염 인간인데 이거 진짜 좋음ㅠㅠ 다른 립밤은 구순염 나아지는걸 못느껐는데 이거 쓰고 구순염 사라졋아요.. 다른 립밤쓰면 또 다시 올라옴..",
    "text30": "매일 저녁 자기전에 꾸준히 발라줬더니 각질도 잘\n안생기고 너무 좋아요~  \n확실히 진정&보습 효과가 있네요\n바를때 살짝 맨솔향도 나고 쎄하지만 나쁘지 않아요~\n용량이 적은데도 저녁에만 발라서 인지 꽤 오래쓰고 있어요!\n겉에 프린트가 지워질정도로^^",
    "text31": "지인이 이거 너무너무 좋다구 꼭 써봐야 한다구 해서 근처 올영에 이 제품이 없는 거예요 ㅠㅠ 어디 여행 갈 때 근처 올영이 있으면 꼭 찾아보는 제품이에요 ㅎㅎㅋㅋ 제가 블리스텍스 동그랗고 파란 립밤을 쓰고 있는데 이것두 쿨링감과 보습감이 장난 아니에요 처음에는 입술에 하얗게 발라져서 당황했는데 나중에 스며들어서 촉촉한 입술이 돼용 그리구 용량이 넘넘 작아서,,, 좀 속상하긴 해요,,,",
    "text32": "양은 적은 편인데 발림성이 특이하내요 밤에 바르고 자도 좋아요",
    "text33": "이건 진짜 제 인생템입니다...✨ (내돈내산)\n3년쯤 전에 입술이 터서 약국에 갔다가 발견한 제품인데, 한 번 사용한 이후로 계속 저것만 쓰고 있어요.\n흰색 크림 제형이고 약간 화한 느낌 들어서 데일리로 쓰기보단 밤에 바르고 자는 용도인데, 바르고 자면 입술 각질도 없이 뽀송매끈 입술을 얻을 수 있습니다🥹💗\n글로시한 립 좋아하시는 분들은 화장 전에 이거 살짝 발라두고 틴트 바르면 완전 부드럽게 잘 발려요!!\n그리고 보통 약국에서 사면 6000원대인데, 올영세일 기간에 구매하면 반값도 안되는 가격에 살 수 있어요!!\n전 항상 세일 기간에 쟁여둡니다",
    "text34": "입술 보습력이 너무 좋아서 쟁여두고 사용하는 제품이에요  주로 저녁에 자기전에 사용하네요\n 할인 할 때 사면 저렴하게 구매 할 수 있어요",
    "text35": "구순염에  좋다해서 사봤는데 향이 좀…별로에요. 진하진 않은데 뭔가뭔가 별로…",
    "text36": "립릴리프크림 블리스텍스 립밤 6ml\n재구매 의사 있습니다.",
    "text37": "이 립밤은 입술이 그야말로 하얗게 메말라 있을때 입술에 듬뿍 발라주어  촉촉하게  만들어주는 제품입니다\n크림처럼 하얗게 올려놓는 제품이기 때문에 \n집안에서는 발라놓고 가만히  있어도 되지만 \n밖에서  바른다면  많이 문질러주셔야 합니다\n요즘 아침에 입술이 너무 건조해서 급하게 주문했는데 바르자마자 언제 그랬냐는듯이 촉촉해 져서 역시나 믿고 사는 블리스텍스입니다\n민트의 화한 느낌이 있으니 예민하신분은 주의 하세요",
    "text38": "흠냔.. 괜춘한 거 같지만! 재구매는 안할 거 같아요❗️ \n\n일단 기존 립밤들이랑은 다르게 촉촉 매끈이라기보다는\n❗️입술에 로션을 바르는 느낌입니다!!!! ❗️\n겉이 아닌 속에 수분감을 쪼꼼 채워주는 느낌이에요. \n\n촉촉한 립밤을 기대하신다면 실망하실수도 ~ \n글구 살짝 화한 느낌도 있고, 흡수가 잘 되지 않아용~ \n좀 밀립니닷. 저는 주로 피부화장전에 얇게 발라줍니당\n\n그럼 립 바를 때쯤엔 흡수가 돼서 틴트가 잘발려요. \n완전 매트립에는 안어울림!!! \n\n리뷰 쓰다보니까 또 재구매 할 것 같기도 하고.. \n가격 저렴하니까 한 번 써보세영 〰️〰️",
    "text39": "ㅡ입술 위에 하얗게 발려서 나이트케어로 사용하는데 기분좋게 화-한 느낌이 좋았습니다.\nㅡ토출구가 입술 위에 바로 얹기 편하게 되어 있어서 너무나도 편리했고, 크기는 생각보다 자그마해요.\nㅡ이거 말고 파란색 단지타입이 보습 및 케어에 도움은 더 되는 것 같아용…",
    "text40": "일단 사이즈가 정말 정말 작아요!! \n그리고 보통의 보습력 좋은 립밤을 생각하고 구매하시먄 안될 거 같아요!! 전 제형을 알고 샀지만, 립밤이라 기재되어 있어 헷갈리실 수도 ,, \n\n끈적이는 립밤 싫어하신다면 이거 추천드립니닷. \n입술에 가벼운 로션을 바르는 느낌이고, 약간의 화한느낌 있습니다. \n\n보습력은 뛰어나지 않고, 입술의 건조함이 개선되는 효과도 없었어용.",
    "text41": "발림성이 살짝 아쉬운 것 빼고는 참 좋습니다.\n첨에는 살짝 번들거리기는 하는데, 곧 흡수가 되면 촉촉하게 마무리가 되는 편이고, 각질도 잘 잡아주는 편이에요\n여름에 한동안 안썼는데 가을이니 또 써야겠어요 ㅎ\n\n전통의 립밤 강자 블리스텍스에서 나온 튜브형 립밤이라서 배송비도 채울겸 겸사겸사 구매했습니다\n일반적인 립밤 제품과 다르게 연고 같은 제형이 아니라 크림에 가까운 제형이에요\n바르면 약간은 찐득한가 싶은 느낌이 나다가 멘톨 같은 화한 느낌이 납니다\n그 후에 번들거리는 느낌은 없지만 꽤 보습 지속력이 오래가는 편입니다\n일단 SPF가 낮지만 붙어 있어서 좋았어요\n입술은 침 등으로 잘 지워지는 편이라서 립밤에서 SPF가 붙어 있으면 참 좋은 편인데 SPF15인 제품이어서 자주 발라도 크게 부담 없고, 사용감도 크게 나쁘지 않았어요\n제가 일년 내내 립밤을 달고 살아야 하는 지라 립밤을 여러가지 써보고 있는데 괜찮은 수준의 제품인 것 같습니다",
    "text42": "🤍블리스텍스 립릴리프크림 립밤 한달사용 리뷰🤍\n재구매템이고 가방 여러개에 여기저기 가지고 다니기 좋을 것 같아 추가 구매 했습니당!\n\n➰ 사용후기\n✔️ 크리미한 발림성 가벼운 쿨링감\n✔️ 착한 가격! 할인하면 2000원대라니 매우 만족\n✔️ 음식맛을 해치지 않는 향과 맛\n\n➰ 단점\n✔️ 왜그런지 모르겠는데 약간 물처럼 분리되는 경향이 보입니다",
    "text43": "블리스텍스 파란통 잘써서 립밤도 하나둘 사는중인데\n저거 돌리는 스틱형은 화한느낌없어서 아숩고\n얘는 ㄹㅇ 크림이라 하얀색으로 나와용 근데 얘는 화함 꽤잇음 근데 파란통 처음썻을때 그 느낌은 안나는듯…ㅠㅠ\n그화한 짜릿함이….^^**\n보습은 꽤나 잘되는듯 약간 색때문에 연고바른기분이남..",
    "text44": "바르자마자 화 한 느낌이 나기는 하는데, 자극적인 정도는 아니구요, 입술 틀것같을때 예방차원에서 사용중인데  나쁘지 않은 것 같아요. \n흰색의 약간의 점성이 있는 제형이라, 한 번에 너무 많이 바르면 살짝 밀리는 듯한 느낌은 날 수는 있지만 조금 더 펴바르면 잘 펴발라집니다!\n\nSPF15라서 낮시간에만 사용해요!",
    "text45": "립밤의 기능보다는 립프라이머로 사용하면 좋아요. \n바른 직후엔 촉촉한것 같고 실제로 느낌도 건조함이 없는데 이상하게 단독으로 사용하면 각질이 자꾸 생기고 각질제거도 잘 되지 않았어요. \n나이트 케어엔 립 마스크 종류를 사용하고 이 제품은 화장 전에 얇게 바르면 베이스립도 딱히 필요없이 발색도 예쁘게 잘 올라와서 만족스러웠어요.",
    "text46": "🩵 립 릴리프크림\n\n립밤 보다는 크림? 같은 제형이에요. 촉촉한데 약간 화한느낌이고 발라주면 spf지수가 있어서 그런지 입술이 조금 허옇게 되서 위에 색깔있는 립 발라줘야 혈색있어 보이더라고요. 약간 애매하지만 화한 느낌이랑 수분감이 좋아서 쓰기는 하는데 한달쯤 쓰다보니까 약간 물처럼 분리되는 현상이 있어서 흔들어서 써줘야 할것 같아요.",
    "text47": "박민영의 왓츠인마이백을 통해서 알게되어서 꾸준희 구매하고 있는 제품입니다.\n사시사철 입술이 마르고 자주트는 요즘 사용하기 좋았습니다.\n튜브타입으로 입구보다 길쭉하게 생겨 입슬에 바르기 좋은 각도로 설계되어있어서 바를때 편했습니다.\n찐득하고 무거운 제형이 아니라 크림제형으로 입술에 롤링해서 흡수시켜주면 입술레 싹 스며들며 보습감을 높여줍니다.\n그래서 부담감 없이 듬뿍 바르기 좋았습니다.",
    "text48": "❤️립밤리뮤\n\n입술에도 자외선 차단이 필요해서 찾은 립밤! Spf15로 자외선 차단효과가 있고 화한 느낌이 들어서 시원하게 사용가능해요. 약간의 플럼핑? 효과도 있는것 같고 립 바르기전에 얇게 발라주거나 착색되는 립 바르고 위에 얹어주고 있습니다.",
    "text49": "✨찐수부지의 솔직리뷰✨\n➰블리스텍스 립릴리쁘크림 립밤 6ml➰\n\n입술관리를 너무 안했더니 자주 건조함을 느껴서 구매하게 되었어요!\n\n<구성>\n튜브형의 립크림이구요! 6ml로 굉장히 미니미한 어떻게 보면 약간 샘플같기도 한 립제품입니다ㅋㅋ\n\n<제형>\n정말 크림제형이예요~! 보통의 입에센스나 립밤보다 더 꾸덕하면서도 흡수는 또 빠르게 되고 끈적이는 느낌도 없어요!\n\n<사용후기>\n약간만 도포해도 충분해서 왜 메이크업 전에 깨만큼 소량만 짜서 흡수시켜 주라는 건지 알겠네요ㅋㅋㅋㅋ 되게 급처방하는 것처럼 입술깊은 곳까지 보습이 쫙 되는 느낌이구요\n바르자마자 박하의 시원함이 확 느껴져서 잠이 절로 깨요\n졸린데 입도 건조하다? 이걸바르시면 2개 모두 해결됩니다ㅋㅋㅋㅋㅋ\n용도는 밤에 자기전 도포하고 잠드는게 베스트인 것 같고 오늘 립메이크업 잘 되고 싶다! 하시면 정말 조금짜서 스킨케어 전에 도포해주면 딱일 듯 합니다!\n\n★장점★\n✔️짜서 바르기만 해도 즉각 건조함 해결\n✔️시원한 박하스러움으로 잠도 깨주고 스트레스완화되는 기분\n\n★단점★\n✔️주로 집에서 사용할 거긴 하지만 크기가 작고 슬림해서\n잃어버릴 수도 있을 것 같아요 (집에서,,ㅋㅋㅋ)\n\n▼이런 분들께 추천드려요!▼\n✔️립밤을 달고사는데도 건조하신 분\n✔️끈적이지않고 사용감도 좋으면서 각질제거와 보습효과 둘다 확실한 립케어제품을 찾으시는 분들\n\n♥도움이 되셨다면 '도움이 돼요'를 눌러주세요\n더 유용한후기를 위해 힘쓰겠습니다!",
    "text50": "6미리가 화장품샘플 딱 세 배거든요\n\n그래서 양이 적을건 예상했는데 오니까 진짜 키링사이즈더라구요 저처럼 입술 자주 트는 사람들은 2주컷?\n\n그래도 자주 발라줄필요없어서 2주는 넘겼네요\n\n번들거리지않아 평소에도 사용하기 좋아요\n\n특히 남성분들께 추천",
    "text51": "입술 립밤생각하면 블리스텍스가\n제일먼저 생각나는 제품!\n올영행사때면 꼭 쟁겨두는 제품!\n우주비행사가 사용하는제품으로 이미 유명해서 사용했다가 꾸준히 정착한 립밤이에요~\n끈적이지않아서 바르고 나서도 무겁지않고\n여름에도 사용하기좋아서 꾸준히 쓰고있어요\n스틱,밤 제품도 다양해서 좋은데\n튜브라서 정량짜서 사용하기도 편리해서\n튜브타입을 선호해요 :)\n유백색 크림타입으로 너무 많이바르게 되면\n살짝 하얗게 색이 있어요\n바르면 그래도 색은 사라지니\n깨(?), 점(?)만큼 소량만 짜서 바르면\n낮에도 사용하기에 딱 좋아요\n매트한 스타일의 립스틱을 바르고 나서\n위에 살짝 바르고 촉촉해보이면서\n살짝 민트처럼 화한 느낌이 너무 좋더라구요\n2027.10.31까지로 매우 넉넉해서 매우 만족합니다",
    "text52": "사이즈 진짜 작은데 제형이 너무 맘에들어요!! 돈아깝다 생각하긴하는데 일단 크림같은 제형에 화한 성분이 있어서 좋았습니다 비판톨도 써봤는데 개인적으로는 이게 더 가볍고 여름에 쓰기 좋은 느낌이 들었습니다 밤에 바르고 자는것보다, 화장전에 가볍게 바르면 뭔가 시원한 느낌 들고 보습되는 느낌이라 좋아요 추천합니다👍👍 더 써보고 한달 후기 남기러 올게여",
    "text53": "평소에 입술이 건조하고 혈색이 없는편이에요. 그런데 또 끈적임은 싫어하고요.\n\n이 제품은 크림타입이라 소량만 발라도 입술전체에 충분히 바를 수 있어요. 튜브형태라 양조절하기도 쉽고요.\n\n입술에 바름과 동시에 박하향이 솔솔 올라오는데 입술에 흡수되는 동안 박하향이 극대화되다가 모두 흡수되면 사라지네요! 신기신기^^\n\n모두 흡수된 후 입술을 만져보면 끈적임이 거의 없고 거의 뽀송수준이에요. 딱 제가 원하는 타입이었네요. 그러면서도 입술은 촉촉해져서 혈색이 돌아요!! 매우매우 만족합니다!",
    "text54": "쪼꼬만해요! 그래서 휴대성부분은 더 좋아요!! 튜브타입이라 스틱형보다 더 위생적으로 쓸 수 있어요! 먼가 연고처럼 생겨서 제형도 꾸덕한 연고제형일줄알았는데 그냥 부드러운 바디로션 제형이네요 ㅣㅎㅎㅎ향은 약간 파스냄새? 코박고 맡으면 나요! 근데 입술에 올리면 화해요!! 멘톨성분이 들었는지 화하면서 약간 플럼핑 효과도 있을랑가ㅎㅎㅎ 흡수력도 좋고 만족합니다!",
    "text55": "하얀 로션 제형의 립밤인데 쿨링감이 어느정도 있어요! 보습력도 좋은편이에요 6g 되게 쪼그만하다고 생각했는데 로션/크림 타입이라 그런지 일반적인 립밤 형태보다는 용기가 작아서 휴대하기도 좋아요! 제일 좋은건 막 번들거리지 않는다는 점?? 적당한 쿨링감도 짱짱👍🏻 재구매 의사 완전 있습니당",
    "text56": "N년제 계속 사용하는 제품 입니다~ \n맨 첨에 쓸때 뭐 이런게 있노..욕하구,  아까워서 밤에만 사용했었는데, 이제 이거 늘 쟁여 둡니다ㅋ\n똑같은 제형의 체리향도 있는데 올영에는 없어요ㅠ 그게 최애인뎁ㅠ\n\n립밤과 다르게 밤에 바르고 자면, 아침에 새로운 느낌의 입술의 촉촉함이 있음~\n입술 건조하신분은 틴트쓸때 진짜 깨알보다 작게 같이 쓰면 보습력 굿이예요~ \n여름에도 건조해서 각질일어나는 분들 강추 입니다!",
    "text57": "저는 매트틴트파라 입술이 건조한적이 있어요\n글로우립은 안어울려서 자기 전에 립밤을 바르는 편인데요\n립밤이 기름진 것도있는데 촉촉하기만한 것도 있는데\n요제품은 크림같은 스무스한 제형이에요\n자기전에 듬뿍 발라주면 보습감이 일어나서도 남아있어서 좋아요\n참고 민트향같이 화한향? 시원한향나요",
    "text58": "무조건 자기전에 바르고 자는 필수템이 됐어요\n쟁이고 싶은 블리스텍스🔥\n\n나가기 직전에 바르면... 입술이 흰색으로 보일수도? \n여튼 바르고 아침에 일어나면 매끈해요! 보송보송 추천합니다.ᐟ 그리고 아마 향은 호불호 매우 갈릴 거 같어요\n맨솔향 가득하고 바르면 화끈해욧.ᐟ \n일단 향 자체는 저에겐 아무렇지도 않습니당.ᐟ",
    "text59": "향도 약간 시큼한 민트향이고 바르고 나면 정말 크림이라는 이름과 걸맞게 허얘짐.. 단독으로 바르면 강제로 안색이 다운그레이드 되는 제품임 대신 자기 전에 듬뿍 올려놓고 자면 각질이 잘 정리되어서 자주 쓰는 제품. 아니면 바르면 허얘지니깐 발상의 전환으로 약간 립밀크 느낌으로 써도 꽤 괜찮을 것 같단 생각도 듦",
    "text60": "처음엔 옴청 작아서 아…하고 좀 아쉬울 뻔했다가\n사용하고 만족감 배!\n일단 확실히 화해요! 이런 화함 싫어하신다면 비추천이지만 전 시원하니 너무 좋더라구요. 이게 따갑게 아픈 그런 화함은 아니였어요 저는.\n그래서 저는 이 꿀템을 공부할 때 아주 요긴하게 씁니다. 건조해지는 입술 관리겸 바르고 잠깨는 용도로,,,학생들 립밥으로 완전 꿀인데요…? 진짜 추천입니다…전 재구매 의사 있습니다! 그래도 이것보다 큰걸루 사야지…",
    "text61": "요즘 립 메이크업에 관심이 많아졌는데 물광으로 하면 각질이 불고 매트로 하면 각질이 부각되더라구요 ㅜㅜ 그래서 구매하게 되었습니다! 우선 엄청 촉촉하고 양조절을 안 하고 발랐을 땐 엄청 화했다가 좀 지나니까 괜찮아졌어요. 일반 립밤보다 촉촉하네요! 앞으로 꾸준히 사용해 보려구요 ㅎㅎ",
    "text62": "6미리가 화장품샘플 딱 세 배거든요\n그래서 양이 적을건 예상했는데 오니까 진짜 키링사이즈더라구요 저처럼 입술 자주 트는 사람들은 2주컷?\n그래도 자주 발라줄필요없어서 2주는 넘겼네요\n번들거리지않아 평소에도 사용하기 좋아요\n특히 남성분들께 추천",
    "text63": "우선 보습력이 너무 뛰어나고, 입술에 발를때 느낌도 좋습니다. 바르고 난뒤 보습력이 오래가는 것이 느껴집니다. 손가락 만한 크기라서 휴대성도 좋아서, 간편하게 가지고 다니기도 너무나 좋습니다~^^♡\n재구매의향 가득하며, 온가조콰 남녀노소 사용하기에 자극적이지않아서 강력 추천합니다~^^♡",
    "text64": "바르는 순간 약간의 시원한 화끈거림(?)이 있어요.\n제형은 꾸덕한 제형이라 진짜 조금만 사용해야하고요.\n전 아트릭X 핸드크림 좋아하는 편이라 이것도 꾸덕해서 좋았습니다.\n립도 촉촉하게 유지시켜주고요.\n하나는 회사, 하나는 집에 두고 쓰려고 재구매했어요",
    "text65": "쪼그맣고 그냥 크림같길래 별 기대안했는데 각질 불리는데 최고에요!!  입술에 각질 있는줄도 몰랐는데 발라주니 화한 느낌이 들면서 각질이 슬슬 벗겨지는 마법이!!! 각질불리는 용도라면 넉넉히 발라도 되지만 보습용이면 엄청 쪼금 발라야해요! 처음에 뭣도 모르고 많이 발랐는데 일반 크림같은 농도여서 인지 겉돌더라구요~",
    "text66": "평소 건조하고 갈라지는 입술로 인해 불편함을 겪곤 하는데, 이 립밤은 입술에 수분을 공급하고 유지하여 건조하고 갈라진 입술을 부드럽고 촉촉하게 만들어주는데 효과적입니다. 특히, 밤에 바르고 다음 날 아침까지도 입술이 여전히 촉촉하게 유지되는 것을 느낄 수 있어 좋았습니다~",
    "text67": "✨찐수부지의 솔직리뷰✨\n➰블리스텍스 립릴리쁘크림 립밤 6ml➰\n\n입술관리를 너무 안했더니 자주 건조함을 느껴서 구매하게 되었어요!\n\n<구성>\n튜브형의 립크림이구요! 6ml로 굉장히 미니미한 어떻게 보면 약간 샘플같기도 한 립제품입니다ㅋㅋ\n\n<제형>\n정말 크림제형이예요~! 보통의 입에센스나 립밤보다 더 꾸덕하면서도 흡수는 또 빠르게 되고 끈적이는 느낌도 없어요!\n\n<사용후기>\n약간만 도포해도 충분해서 왜 메이크업 전에 깨만큼 소량만 짜서 흡수시켜 주라는 건지 알겠네요ㅋㅋㅋㅋ 되게 급처방하는 것처럼 입술깊은 곳까지 보습이 쫙 되는 느낌이구요\n바르자마자 박하의 시원함이 확 느껴져서 잠이 절로 깨요\n졸린데 입도 건조하다? 이걸바르시면 2개 모두 해결됩니다ㅋㅋㅋㅋㅋ\n용도는 밤에 자기전 도포하고 잠드는게 베스트인 것 같고 오늘 립메이크업 잘 되고 싶다! 하시면 정말 조금짜서 스킨케어 전에 도포해주면 딱일 듯 합니다!\n\n★장점★\n✔️짜서 바르기만 해도 즉각 건조함 해결\n✔️시원한 박하스러움으로 잠도 깨주고 스트레스완화되는 기분\n\n★단점★\n✔️주로 집에서 사용할 거긴 하지만 크기가 작고 슬림해서\n잃어버릴 수도 있을 것 같아요 (집에서,,ㅋㅋㅋ)\n\n▼이런 분들께 추천드려요!▼\n✔️립밤을 달고사는데도 건조하신 분\n✔️끈적이지않고 사용감도 좋으면서 각질제거와 보습효과 둘다 확실한 립케어제품을 찾으시는 분들\n\n♥도움이 되셨다면 '도움이 돼요'를 눌러주세요\n더 유용한후기를 위해 힘쓰겠습니다!",
    "text68": "입술이 보통 건조하지 않고서야 립밤을 잘 찾지 않던 코덕이었어요. 그런데 블리스텍스 립밤을 처음 만나고 나서는 자연스레 손이 갈 정도로 사용감도, 보습감도 만족스럽다 보니까 하나..둘..쟁여두고 사용하게 되더라구요. 그중에서도 특히 이 립밤을 정말 좋아해요. 튜브형이라 사용하기도 편하고, 무엇보다 깔끔하게 위생적으로 사용할 수 있어서 OK! 거기다가 입술 위에 얹는 순간 화~해지는 그 느낌이 대박이에요!! 순간적으로 보습감까지 더해주니까 한 번 사용해 보면 계속 사용할 수밖에 없달까요? 작은 사이즈라 가지고 다니기가 넘나 용이하긴 하지만 만족스러운 만큼 용량이 더 큰, 대용량 립밤이 나왔으면 하는 찐 애정러로서의 바람을 담아봐요 ㅎㅎ 사계절 내내 제 파우치 쏙 필수템이기도 하거든요!!!!",
    "text69": "🤍블리스텍스 립릴리프크림 립밤 재구매 리뷰🤍\n\n말그대로 재구매 리뷰입니다!\n처음에는 크림타입의 제품 자체가 신기하고 저렴해서 구매했는데 가방 여러개에 여기저기 가지고 다니기 좋을 것 같아 추가 구매 했습니당!\n\n➰ 제형\n립크림인 만큼 부드러운 수분크림 제형입니다. 뻑뻑하지 않고 부드러워서 로션에 가깝게 생각하셔도 될 것 같아요. 펴바르기 매우 좋습니다.\n\n➰ 향 / 맛\n향은 그다지 없는 것 같은데 처음 바르면 입술이 박하크림을 바른 것 처럼 싸합니다. 가끔 틴트나 립제품의 향이나 맛때문에 거부감이 들어 그대로 버리는 경우가 많은데 그런 거부감은 없었어요. 싸한 느낌은 초반에 바를때만 조금 시원하게 돌다가 금방 사라지고 커피나 음료를 마실 때 향이나 맛으로 음식 먹는데에 방해되지 않았어요.\n\n➰ 사용감\n자주 덧바르지 않아도 괜찮다는 후기가 있던데 공감입니다. 립밤은 자주 덧바르곤 했는데 이건 안 그래도 보습이 오래 유지되는 것 같아요. 슬리핑 립제품처럼 바르고 각질제거를 따로 하지 않아도 되는 점도 좋습니다. 끈적하지 않은 점도 좋아요. 바르고 립제품 발라도 예쁘게 유지된다고 하니 이건 나중에 해보려구용\n\n➰ 장점\n✔️ 조그맣고 귀여워 완벽한 휴대성\n✔️ 착한 가격! 할인하면 2000원대라니 매우 만족\n✔️ 크리미하고 시원한 사용감\n✔️ 음식맛을 해치지 않는 향과 맛\n\n➰ 팁\n너무 많이 바르지 않으셔도 됩니다. 사진처럼 손끝에 아주 조금만 올려 발라 주시면 되니 알뜰하게 쓸 수 있을 것 같아요.\n\n➡️ 리뷰가 도움이 되셨다면 💚도움이돼요💚 버튼을 눌러주시면 더 유용한 후기 정성들여 적어보겠습니다. 다른 리뷰에서 또봐용🤭",
    "text70": "입술에 트러블이 생길때 빠른 회복을 위해 미리미리 구매했어요~ 블리스텍스 제품중 가장마음에 드는 제품이고 밤에 바르고자면 아침에 촉촉한 입술이 되어서 자주이용하고있어요~~ 쿨링감도 좋아 또구매하려구요:)\n\n#블리스텍스 #립밤 #응급립밤",
    "text71": "🙋‍♀️어릴적부터  꾸준히 써온   블리스텍스!\n믿을 수 있는 보습력!!\n다들 아시죠?ㅎㅎ\n\n💙립 릴리프 크림은 처음 써보는데~ 와!\n여름에 진짜 좋을것 같아요!\n향도 멘톨향에 바르자마자 느껴지는 부드러움과 수분감에 1차로 놀라고, 쿨링감에 2차로 놀라네요ㅎㅎ\n\n아픈 화한 느낌이 아니라 더 좋았구요~\n향도 좋아서 입냄새마저 가려줄것 같은 잇템?\n입술도 거칠었는데 바르자마자 촉촉해서 좋았어요!\n지속력은 기본>.< 가격은 넘 착해서 담에 또 구매할것 같아요👍🏻",
    "text72": "리뷰에서 다들 화한 느낌이 나신다고 하길래 립밤이 뭐 어느정도겠어 하는데 진짜 화한 느낌이 나긴 하네요 ㅋㅋㅋ 막 엄청 심하진 않았어요\n\n낮에 휘뚜루마뚜루 바르고 다니는 립밤이라기 보다는 밤에 립마스크처럼 올려놓고 자는 용으로 사용하면 괜찮을 제품이에요 약간 꾸덕한 느낌이 세긴 한데 그만큼 보습은 확실한 거 같아요 🫢",
    "text73": "립케어 하기 딱 좋은 크림과 밤 사이의 제형?! 그치만 심하게 꾸덕하지 않아 발림성이 부드럽고 좋고 바르면 살짝 파스같은 느낌이지만 과하지 않게 입이 플럼핑 되는 것 같은 느낌도 있네용! 팁 부분도 입에 바로 바르기 좋게 되어 있고 아니면 손가락에 살짝 덜어 발라도 괜찮구요!! 보습과 다음날 립스틱 잘 먹게 하기 위해 밤에 듬뿍 올리고 자기 너무 좋아요!!",
    "text74": "응급립밤, 블리스텍스 립 릴리프 크림 립밤💙\n올영 할인가격이 착해서 선크림 구매할 때 같이 사봤어요-\n\n개인적으로 튜브형 립밤 선호하는데 아쥬 굿굿!!\n바를 때 하얀 색의 크림 제형이라 오잉? 했지만.. 이게 아주 소량만 짜 발라도 확 촉촉해지더라고요! \n데일리용으로 쓰실 땐 깨알만큼 짜 쓰셔도 충분히 촉촉하고 보습 지속력도 좋습니다. 제형만 봤을 땐 텁텁하지 않을까 싶은데 바르면 화한 느낌도 상쾌하네요.🌿\n\n입술 슬리핑팩으로 쓸 땐 깨알보다 살짝 더 짜서 도톰하게 바르니 넘 좋고요ㅠ 제껀 사용기한 2027년 10월 31일! 잃어버리지 않고 잘 써보겠습니다👍🏻",
    "text75": "한 번, 두번 정도면 위, 아래 입술 넉넉히 발라 줄 수 있어요~~ 사이즈&용량은 진짜 작은데 오래써요..\n저녁에 자기전에만 사용해서 그런가…\n그리고 무엇보다 보습력 정말 좋아요!!\n 솔직히 타사 제품 정말\n많이 사용해 봤는데. .자고 일어나서 입술 상태를 보면\n이게 제일인 듯 해요…각질도 안일어나고 좋네요",
    "text76": "입술에 찝찝한 느낌이 들지않아서 좋아요.\n이전에는 립밥을 발랐을땐 입술에 뭔가 스며들지않은 느낌이 들고 입술 위에 그대로 붕 떠있는 느낌이었습니다.\n그렇지만 블리스텍스 립릴리프크림 립밥은 보습력이 좋고 입술에 스며듬이 좋습니다. 또한 시원함도 같이 느껴져서 확실히 입술의 각질을 잡아주는 느낌이 들어서 좋습니다. 그리고 농도가 진하지않아서 촉촉한 입술을 가질 수 있어서 좋아요.",
    "text77": "블리스텍스 립릴리프크림 립밤 정말 대박템이에요! \n입술이 매우 건조했는데, 이 제품을 발라보니 순식간에 촉촉함을 느꼈어요. 그리고 향이 너무 좋아요! 적당한 민트향이나서 바르고나면 상쾌해요\n발림성도 부드럽고 끈적임 없이 자연스럽게 흡수돼요.\n작고 휴대하기도 편해서 생각날때,필요할때마다 꺼내쓰고있어요",
    "text78": "신기한 스타일의 립밤\n평소 쓰는 제품들이랑 많이 달라서 신기했던 블리스텍스 립밤\n\n- 제형\n제형은 립밤이지만 끈덕이는 타입은 아니고 적당히 촉촉한 제품이었습니다.\n\n- 색감\n처음에 그냥 알고 있는 립밤이라 무색이겠거니 했는데 바르니까 하얗더라구요..진짜 완전 누가봐도 자기직전에만 써야하는템 아니냐면서...\n\n- 화함\n다른 립밤에서는 못느꼈던 점이 민트성분이 들어있어서 그런지 바르고 나니 화함이 느껴지더라구요!!  그래서 신기했습니다.\n\n-결론\n가끔 립 컨디션 안좋을때 자기 직전 발라주면 다음날에 촉촉한 입술로 화장하실 수 있을 것 같아요.",
    "text79": "블리스텍스 립 크림! 써보고 싶었어요\n크림처럼 되어있다니 살짝 연고같은 느낌이에요\n좀 화한느낌이 있어서 더 진정되는 것 같아요☺️\n휴대성도 좋고 어디서든 바르기에 좋네요\n입술이 자주 트는데 잘 발라서 관리 잘해보겠습니다\n수분 공급을 다들 잘 해봅시다",
    "text80": "요즘 다른 곳은 괜찮은데 유독 입술에 각질이 많이 올라오고 너무 건조해져서 구매해봤어요!\n바르자마자 촉촉해지는 느낌이고 입술을 안갔다대고 살짝 짜내서 손가락에 덜어서 사용하고 있는데 쓰기 좋은 것 같습니다:)\n발랐을 때 약간 시원해지는 느낌도 좋았고 저녁에 바르고 자면 아침에 입술에 광이 날 정도로 오랫동안 촉촉해서 만족하면서 사용하고 있습니다~\n양이 적어보이는데 많이씩 안발라도 돼서 꽤 오랫동안 사용할 수 있을 것 같습니다😃",
    "text81": "제품을 받자마자 립밤의 크기가 작아서 한번놀라고\n아무 생각 없이 립밤을 바르자마자 박하향같은 화함이 \n느껴져서 두번 깜짝놀랐습니다.\n제품명같이 입술위에 수분크림을 올리는 느낌이였고\n시간이 지나면 하얀색에서 투명색으로 변하며\n입술의 막을 씌워주는 느낌으로 변해요\n그 막이 보습과 입술을 케어해주는 느낌이에요\n끈적함 없고 촉촉한 느낌의 립밥입니다!",
    "text82": "조금만 발랐는데도 맨톨향이 확 들어와서, 치약 먹는 느낌이 나요…ㅎ\n데일리로 바르긴 좀 힘들 것 같고, 밤에 자기 전에 바르는게 좋을 것 같네요.\n그리고 바르고나서 30초 안에 화한 느낌이 싸악 나요. 느낌은 적당히 오일리한 느낌이고, 여러모로 나이트케어로 쓸만한 립밤 같습니다.",
    "text83": "원래 입술이 정말 많이 터서 이런 크림 제형을 엄청 좋아하는데 가격이 저렴해서 구매해봤어요 \n생각보다 너무 작은 크기에 살짝 당황 😂\n깠을때 연고처럼 나올까 걱정했는데 다행히 입술에 바를 수 있는 그런 모양이였구, \n크림이라고 해서 두껍게 발리는 느낌 아니고 엄청 얇게 발려요\n그리고 화한느낌이 있는데 아프거나 이런건 전혀 아니고 박하향+시원함? \n자외선 차단도 되어서 좋은거 같아요 \n근데 약간 뭔가 보르게 꿉꿉한 쉰내?같은게 진짜 미세하게 나요 ㅋㅋㅋ ㅠㅠ \n그래서 별 4개 드립니다.. 가성비는 개굿",
    "text84": "립 플럼퍼의 약한 버젼?\n태국 야돔의 립 버젼?\n바르는 순간 약간의 시원한 화끈거림(?)이 있어요.\n제형은 꾸덕한 제형이라 진짜 조금만 사용해야하고요.\n전 아트릭X 핸드크림 좋아하는 편이라 이것도 꾸덕해서 좋았습니다.\n립도 촉촉하게 유지시켜주고요.\n근데 약간 화끈거림이 있어서 립플럼퍼처럼 도톰해지나 싶었는데 그건 아니더라고요ㅎㅎㅎ",
    "text85": "립밤이 떨어졌는데 저렴하고 짜서 사용하는 크림타입인게 좀 신기해서 구매해보게 되었습니다. 저는 튜브 바로 입술에 짜는거 안좋아해서 손에 짜서 바르고 있고 제품 만족합니당!\n\n1. 양 : 처음 개봉했을 때는 생각한 것 보다 많이 작은 것 같아서 금방 쓰려나 생각했는데 진짜 째끔, 사진에 찎은 것 만큼만 짜서 도포하면 되니 편하게 쓸 것 같습니다. 가격도 착하니 가방 여러개 돌려 들고 다니시면 여기저기 넣어 다니셔도 될 것 같아요.\n\n2. 제형 : 말그대로 크림제형입니다. 뻑뻑하지 않고 부드러워서 로션에 가깝게 생각하셔도 될 것 같아요. 펴바르기에 매우 좋습니다.\n\n3. 향 / 맛 : 향은 거의 무향인 것 같아요. 틴트종류도 발랐다가 맛이나 향 때문에 그대로 버려본 경험이 있어 이것때문에 걱정되어 딱 한개만 샀었는데 이 제품은 거부감은 없었습니다. 근데 처음엔 입술에 싸한 느낌? 이 나서 혹시라도 파스크림을 바른 느낌일까봐 헉 했는데 싸하던 느낌도 그렇게 오래가지 않고 음료 마실 때도 맛이나 향때문에 불편하지 않았어요.\n\n4. 사용감 : 자주 덧바르지 않아도 괜찮다는 후기가 있던데 공감입니다. 립밤은 자주 덧바르곤 했는데 이건 안 그래도 보습이 오래 유지되는 것 같아요. 바르고 각질제거를 따로 하지 않아도 되는 점도 좋습니다. 끈적하지 않은 점도 좋아요. 바르고 립제품 발라도 예쁘게 유지되다고 하니 나중에 한번 도전해보려고요.\n \n결론! 편하고 저렴하고 아주 조와요. 재구매의사 있습니당!",
    "text86": "스틱형보다는 아무래도 보습이 좋을 것 같아 구매했어요 조금 발라도 보습이 좋은 편이라고 생각이 듭니다 블리스텍스라서 화한 느낌이 있어요 \n액상이라 스틱이나 단지형보다 편한 점이 있어요\n몰랐는데 자외선 차단이 된다고 해서 나가기 전에 바르려구요 질감이 되게 묽은 편이여서 조금씩 자주 발라주면 좋을 것 같아요 괜찮은 것 같아요",
    "text87": "넘 좋음 진짜... 바르자마자 화해지면서 각질 잠잠해지고 입술 촉촉해져요...! 입술이 말랑말랑해지는 느낌....!\n튜브타입이라 바르기도 편하고 좋네요\n립밤유목민들 꼭 써보세요.....ㅠ\n역시 블리스텍스.... 평생 안고 갑니다...",
    "text88": "원래 블리스텍스 파란색 단지형을 주로 썼던 립밤 콜렉터인데, 마음속 1위 갱신됐어요\n부드러운 민트치약을 입술에 바르는 느낌이지만 효과는 뛰어납니다... 각질 싹 정리됨...\n호기심에 손톱 큐티클영양제처럼도 써봤는데 미쳤네요..\n이제 큐티클오일 안 사도 되겠어요",
    "text89": "제형 때문에 호불호가 강한 제품인데 \n입술 건조한 사람은 이거 한번 쓰면 계속 구입하게 되어 있어요~!\n바르면 일정시간동안 흡수되지 못하고 허옇게 되기 때문에 싫어하는 사람들이 있는데, 입술 건조하지 않고 오래 지속되는 제품 찾기 힘듬. \n 일반 립밤과는 다른 제형이라 이질감이 들어서 그러취 이거 진짜 좋아요ㅋ",
    "text90": "부드러운 크림형태의 립밤입니다 바르면 입술에 쿨링감이 느껴져요!! 자외선 차단 기능도 있어서 데일리로도 좋지만 전 주로 자기전에 입술위에 듬뿍 바르고 자요! 아침에 아주 촉촉한 입술을 만날 수 있습니더ㅎㅎ맨날 트고 갈라지는 입술인데 덕분에 살았어요 최고!!",
    "text91": "딱 입술보호제라는 말에 걸맞는 제품이에요. 흡수되는 크림이 아니라 곱게 입술을 코팅하는 느낌입니다. 화장품 중에 피부 화장 전에 모공을 채우는 프라이머있죠? 그 느낌이에요. 딱 사진의 요만큼 정도 사용한다는 느낌으로 짜서 사용하세요! 형태자체가 입술에 바르기 좋게 생겨서 그대로 입술에 슥슥 발라주기 좋습니다. 입술이 살짝 건조하게 들고 일어나도 코팅이 되서 위에 립스틱 발라도 립이 입술결대로 끼이지 않네요!",
    "text92": "평소에 건조해서 립밤을 잘 사용 하는데요 립밤을 사용해서 건조한 입술을 촉촉하게 만들면 좋을 것 같아서 이 제품을 구매하게 되었습니다. 적은 양으로도 보습이 촉촉 하게 되어 정말 좋은 제품인것 같습니다. 앞으로도 꾸준히 사용해 보려고 합니다. 사계절 언제든지 발라도 좋을 것 같아요.",
    "text93": "파란색 단지형이 제일 인기 제품이지만 저한테는 립릴리프크림이 더 잘맞았어요. 단지형은 입술에서 살짝 겉도는듯한 유분감이 느껴졌는데 이 제품은 처음엔 크림제형이라 어색하지만 금방 입술과 착 밀착되어 이질감이 전혀 느껴지지 않았고 보습력이 좋았습니다. \n\n다만 보습력에 비해 각질을 잠재워주는 기능은 아쉬워서 나이트용보다는 데이케어로 쓸 때 더 좋았어요. spf 15로 어느정도 자외선 차단 효과도 있어 외출전에 립 프라이머 대용으로 사용하고 자주 덧발라주는 용도가 딱이었습니다.",
    "text94": "블리스텍스 립밤 특유의 화한 느낌 좋아해서 구매했어요\n기존의 단지 형태가 아니라 튜브형이라 손에 안묻히고 편하게 사용할수 있어요 \n연고 제형이라 처음엔 하얗게 되는데 조금 지나면 투명해져요 흡수력 좋은 것 같아요 \n자기 전에 바르고 자면 입술 각질 정리도 되고 보습도 되서 나이트 케어 루틴 필수템!!",
    "text95": "입술각질 부자에겐 적합하지 않아요!!!\n첫사용부터 만족스럽지 못하네요🥺\n크기도 생각보다 작고 밀키한 제형인데 발림성도 좋은편이 아니고 화한 느낌만 강해요!\n각질을 불려주거나 진정시켜주지는 못하고 아주 조금 촉촉함만 부여하는 느낌?",
    "text96": "사용해 본 립 보습 제품 중에 가장 특이한 향과 가장 독특한 제형인 것 같아요 (패키지도 독특 약간 속눈썹풀 패키지 느낌 )\n향도 그렇고 제형도 그렇고 진짜 치약 같아서 순간 치약을 산 건가 하고 조금 놀랐네요\n발랐을 때는 너무 강하게 느껴지지 않는 향이라 좋고 촉촉함은 정말 오래 가는 약간 로션 같은 케어제품이라 더 좋은거 같아요 \n컬러 립 제품들이랑도 궁합이 좋을 지는 써봐야 알듯해요",
    "text97": "지금까지 사용한 제품과는 다른 타입의 제품이에요. \n눈에 보이는 곳곳에 립밤, 크림 놓고 쓰고 있어요. 입술 각질 잘 생기고, 찢어져서 여러 가지 제품 쓰고 있는데 한 번도 사용해 본 적 없는 제품이라 구매해 봤어요. 보통 립밤이나 스틱은 불투명에 번들한 제형이 많은데 연고처럼 발려요. \n입술에 도포하면 쿨링도가 꽤 강하게 느껴지는데, 입술 각질 떼어내고 바른 부분은 정말 놀랄 정도로 따가워요. 근데 시간이 지나면 진정되고 미처 제거 안되는 각질은 부드럽게 벗겨지더라고요. 밤에 케어용으로 좋고, 입술 연고를 바르는 느낌으로 사용하게 될 것 같아요. \n연고 많이 바르면 흡수가 늦어져 뭉치듯이 입술에도 남아 컬러 메이크업엔 편하게 사용하긴 힘들지만, 양 조절해서 살짝 발라주면 시원해서 데일리 사용으로도 좋아요. 무엇보다 각질 케어가 되니까 부드러운 입술이 돼서 만족스러워요. 사이즈도 미니미하고 귀여워 휴대용으로도 좋네요.",
    "text98": "립밤은 매일 바르는 사람이라 휴대하기 좋은 작은 사이즈가 좋더라구요. 블리스텍스 립밤이 굉장히 앙증맞은 6ml라서 구매해봤는데\n주머니에 쏙, 파우치에 쏙 들어가서 좋아요.\n립밤은 크림타입이고 입술에 펴바르면 입술이 화해지는데, \n이렇게 각질정리가 되는것 같더라구요.\n잘 사용중입니다.",
    "text99": "릴 릴리프 크림. 립밤은 특수 포뮬러로 제작되어서 흡수력이 정말 강함을 느낄수 있는 립밤입니다.\n보습력과 지속력이 뛰어나고,\n바를때 시원한 느낌이닙니다.\n\n특히 저는 입술이 자주트는데, 튼 입술을 진정하는 동시에 \n수분공급을 지속적으로 해주어 내입술을 보호하니 정말 잘사용하고 있어요.\n작고 가벼워서 휴대하기도 간편합니다.\n굳입니다♡^♡",
    "text100": "열자마자 시원한 냄새가 납니다. 약간 크림 제형에 하얀 크림같은데 바르면 투명해 지네요.\n시원한 감이 있어서 좋습니다.\n최근에 입술에 각질이 생겨서 불편했는데 빠르게 가라앉혀주는거같아서 좋습니다. 마침 할인 중이라 저렴하게 구입할 수 있어서 편하게 자주 바를 수 있을 것 같습니다.",
    "text101": "블리스텍스 립크림! 립밤과는 다른느낌이네요\n상처입거나 매우 건조하거나 예민한 입술에 쓰기 좋을것 같아요\n발랐을때 쏴한 시원한 느낌이 듭니다 주름을 팽팽하게 해주는 느낌이네요? 처음 느껴보는 느낌이라 좋았어요\n마음에 드네용 ㅎㅎ\n꾸준히 사용하고 싶은 제품입니다",
    "text102": "배송비 절감을 위해 구입. 햇빛에 오래 서 있었더니 입술이 붓고 건조하고 입가에 각질 올라와 썼는데, 촉촉하게 발리고 잘 흡수되네요. 발랐을 때 파스바른 거 같기도 하고 치약묻힌것 같기도 하고 민트향 같아 낯선데 조금 있으면 괜찮아져요. 자외선 차단기능이 있어 햇빛에 나가기 전에 바르면 좋겠어요\n\n#블리스텍스립릴리프크림립밤",
    "text103": "특수 포뮬러라는데.. 바르고 입술이 화~해요!\n립 펌핑되는 립글 그런 느낌이예요.\n끈적임없고. 바르자마자 바로 흡수되서 입술이 맨들맨들해지네요.  향은 약간 치약향 나는데. 바르고는 다 날라가버려서 무향으로 유지되는 거같아요.\n립밤프라이머 같고~ 신기하네요!!",
    "text104": "블리스텍스 립밤은 다른 유명 립밤 브랜드 제품들에 비해 가격이 저렴해서 구입해보았는데, 대만족입니다!!! \n 엄청나게 강력한 보습력을 가졌고, 평소에 입술이 자주 트는데 한두번만 발라도 오랫동안 입술이 촉촉하게 유지되요~ 바르기도 편하고 휴대하기도 편해서 좋네요ㅎㅎ",
    "text105": "자기 전에 루틴처럼 바르는 제품, 솔직히 낮에 바르고 다니기는 좀 그렇다. 립 크림이기 때문에 확실히 크림처럼 허옇게 뜨는 느낌이 있음. 향도 뭔가 멘톨인데 시큼한 향이 있어서 향에 많이 민감한 사람이면 고려해보길 바람. 하지만 안색이 후져지는 허연 발림성과 호불호가 갈리는 향을 감수하고 나면 굉장히 입술이 편안하고 각질이 싹 잠재워지는 엄청난 효과가 있음, 단 돈 3천 원도 안 되는 가격에... 엄청난 가성비. 난 밤에 바를 거고, 향도 크게 신경 안 써 하시는 분들에게는 더없이 좋은 선택이라고 생각됨.",
    "text106": "저희 엄마가 잘 쓰시는 립밤이에요. 밀키한 제형의 립밤입니다. 얇고 촉촉하게 발리고 빠르게 흡수됩니다. 끈적이지 않습니다. 입술이 예민한 편인데 트러블 나거나 하지 않았어요. \n\n보습이 아주 오래가는 편은 아니에요. 유수분이 적당히 스며들고 시간 지나면 덧발라야해요. 엄마께서 이거 쓰시다가 라부르켓 립밤 써보시더니 그걸로 바르십니다. 라부르켓이 보습이 더 오래가요.\n\n저는 블리스텍스 파란색 케이스 밤타입을 쓰는데 도톰하게 바를 수 있어요. 입술 각질 잘 정돈됩니다.",
    "text107": "박민영의 왓츠인마이백을 통해서 알게되어서 꾸준희 구매하고 있는 제품입니다.\n사시사철 입술이 마르고 자주트는 요즘 사용하기 좋았습니다.\n튜브타입으로 입구보다 길쭉하게 생겨 입슬에 바르기 좋은 각도로 설계되어있어서 바를때 편했습니다.\n찐득하고 무거운 제형이 아니라 크림제형으로 입술에 롤링해서 흡수시켜주면 입술레 싹 스며들며 보습감을 높여줍니다.\n그래서 부담감 없이 듬뿍 바르기 좋았습니다.",
    "text108": "립 크림이라고 해서 립밤도 아니고 크림이 뭐지 싶았는데 진짜 크림같은 제형이고 하얗게 발려요 ㅋㅋ 조금 시간을 들여 흡수시켜줘야 하는게 단점이라 처음에는 손이 잘 안갔는데 사용하다보니 이 제품만한게 없네요. 보습이 진짜 오래가고 화끈거리는 입술 진정용으로 정말 좋았어요. 약간 화한 느낌있는데 요거 싫으시면 피해주세요~",
    "text109": "어떤 립밤을 발라도 각질이 사라지지 않는다.. 하시는 분들은 꼭 써보세요\n제가 그 사람이었는데요 이거 쓰고 처음으로 각질 없는 사람 되어봤잖아요…\n저는 첨에 유튜버 보고 가격도 저렴하니까 한 번 써볼까하고 샀다가 이거 아니면 못 사는 여자 됨 ㅠ\n없으면 불안해서 여러개 쟁여놓고 여기저기 두고 수시로 발라요\n바를 때 연고처럼 하얗게 발려서 다른 사람하고 마주치면 안 되는데 음빠음빠 몇 번 하다보면 투명해져서 괜춘!!\n하 암튼 써보세요 진짜 최고의 립밤",
    "text110": "여러번 재구매해서 사용중인데\n바르면 입술에 하얗게 크림처럼 올라가서 바르고 외출은 안하고\n화장할때 입술에 발라두거나 자기전에 발라요.\n입술각질 제거 엄청 잘되고 시원해서 주름도 펴지는 효과도 있어요.\n닦아내도 촉촉함이 오래가요.",
    "text111": "저희 엄마 최애 립밤이에요! 저는 블리스텍스 단지형, 엄마는 튜브타입 쓰고 있어요. 이게 단지형보다 좀 더 매끄럽고 촉촉하게 발립니다. 얇은 수분막이 더해지고 오래 유지돼요. 반면 단지형은 도톰하고 좀 더 오일리한 너낌?! 입술 예민한 편인데 자극 없이 좋았어요.",
    "text112": "고보습을 원하는 분들에게 추천해요!\n\n\n투명색이 아니고 하얀색으로 나와서 입술에 얹으면 약간 크림 바르는 것처럼 느껴지는데 금방 하얀느낌이 사라져요!\n\n\n\n여름에도 립밤을 매일 발라줄 정도로 입술이 금방 메마른데 이거 좋네요!!\n\n\n약간 민트냄새도 나고 화한 느낌도 있어서 이거 싫으신 분들은 패쓰하면 될거같아요\n\n\n\n저는 고체로 된것보다 액체로 된것들이 보습을 더 잘 해주는거같아서 이 제품처럼 액체로 된 제품들 사고 있어요",
    "text113": "♡ 필자 소개\n워낙 입술이 자주 트는 편이기도 입술을 뜯는 습관도 있어서 립밤을 완전 달고 살거든요... 진짜 정말 다양한 립밤들을 사용해봤습니다 ㅠ\n\n♡ 구매 계기\n요 제품 브랜드의 스틱형 립밤도 사용했었는데 그 때 만족했어서 같은 브랜드 제품으로 구매해봤습니다. \n\n♡ 가벼움\n발랐을 때 무겁고 끈저끈적함 느낌이 아닌 가벼운 느낌입니다.\n\n♡ 흡수\n흡수력은 타 제품들보다 좀 빠른편입니다. \n\n♡발림성\n부드럽게 잘 발립니다. \n\n♡ 위생\n짜서 손으로 발라주서 딱히 먼지가 들어갈 일도 없고 깔끔하게 사용 가능합니다.\n\n♡ 향\n향은 민트향으로 시원한 향이 납니다. 코 막혔을 때 발라도 좋을 것 같은 제품...!!!!\n\n♡ 효과\n효과는 좋습니다. 바르면 입술이 촉촉해지고 좋아용!!!♡\n자기 전에 쓰는 것보다는 데일리용으로 쓰는 것을 추천드립니다!!",
    "text114": "평소에 입술이 많이 건조한 편이라 매일매일 고보습 립밤(카@스 체리향)을 바르는데 이 제품 세일하길래 한번 써보려고 샀어요\n일단 입술에 올라오는 느낌이 무거운편이고 살짝 화한 느낌이 있어요 약간 연고같은 느낌이랄까 써보고 있는데 이정도면 정말 만족스러워요",
    "text115": "✨✨입술 각질 박멸 가능템👍🏻✨✨🫶🏻💗\n\n벌써 4통 째 사용 중인 블리스텍스 립밤!!!\n저는 립밤을 잠시라도 바르지 않으면 사막처럼 갈라져버리는 불행한 입술을 가지고 있어요…. ⭐️\n정말 많은 브랜드의 립밤을 사용해봤는데 이만큼 효과 대박인 립밤은 처음이라 너무 감사하면서 사용 중이랍니당\n\n🩷 보습력 🩷\n말해모해…. 제가 이 제품 사용하기 전엔 마몽드 단지형으로 된 립슬리핑마스크를 사용했어요! 그 제품도 보습력이 좋지만 그만큼 듬뿍 발라야해서 가격대비 조금 부담감이 있었는데 블리스텍스 제품은 얇게 발라도 강력한 보습력을 보여줍니다!!👍🏻\n\n🩷 가성비 🩷\n가성비도 정말 최고죠!! 🫶🏻 \n저는 할인할 때 구매해서 무려 3000원대에 구매했던 것 같은데 많이 안 발라도 되서 꽤 오래오래 사용할 수 있어요!\n그리고 저렴하기 때문에 궁금하신 분들은 부담없이 구매해보실 수 있을 듯합니다 (저도 궁금해서 구매했다가 정착해버렸어용)\n\n🩷 휴대성 🩷\n작고 가볍고 사용하다보면 부피도 작아지기 때문에 휴대성이 정~~말 좋아요! 작은 가방에 넣어도 넣으나 마나한 크기라서 증말 고맙고 간편한 아이.. 🤍\n\n🩷 쿨링감 🩷\n쿨링감이 있어서 여름에 바르기 정말 좋아요!\n너무 더울 땐 립밤도 답답하게 느껴지고 불편할 수 있는데 이건 바르자마자 화~해서 오히려 시원하구 짱짱\n\n🫢 아쉬운 점🫢\n아쉬운 점은 투명색이 아니라 하얀색으로 된 크림이라 입술에 바르면 처음에는 입술이 하얘져요!! 그래서 좀 웃김..\n근데 조금 지나서 흡수되면 투명해지긴 합니다! \n밖에선 엄청 얇게 바르거나 다른 립밤을 사용하는 게 좋을 것 같아용 그치만 효과가 미쳐버리기 때문에 저는 나갈 때도 정말 소량 바르고 나가요!👍🏻✨\n그리고 향에서 호불호가 조금 갈릴 듯합니다!\n파스향이 팍! 나서 처음엔 조금 놀랐어요 지금은 적응되서 즐기고 있답니다 🎶 \n\n친구한테도 추천해줬는데 친구가 고맙다고 했어요 ㅋㅋㅋㅋ 진짜 효과 짱임… 평소에 립밤 두껍게 발라야하시는 분들 꼭 사용해보세요 \n그리고 제발 단종되지 말아줘… 🙏🏻 🥺",
    "text116": "지속력은 잘 모르겠습니다\n입술에서 피날 때 발랐는데 각질도 금방 진정되고 좋아요\n가장 좋은 점은, UV차단이 되는 몇 안 되는 립밤 중 하나라는 점입니다.\n다만 입에 들어가지 않도록 조심하세요 맛 없어요.\n용량이 조금 작아서 더 큰거 나왔으면 좋겠어요.\n비슷한 성분으로 고체형도 있으면 좋겠어요\n양 조절이 어렵고 생각보다 소량으로 많이 발려요..\n그리고 입술 위에 백탁이 생길 수 있다는 점…\n장단점 여러가지인데, 그래도 한번 써보고 맞는지 안 맞는지 확인 해볼 수 있는 제품인 거 같아요.\n싸한 박하향이 나고 입에 바르면 아주 약간 화한 느낌 납니다.",
    "text117": "♡ 필자 소개\n워낙 입술이 자주 트는 편이기도 입술을 뜯는 습관도 있어서 립밤을 완전 달고 살거든요... 진짜 정말 다양한 립밤들을 사용해봤습니다 ㅠ\n\n♡ 구매 계기\n요 제품 브랜드의 스틱형 립밤도 사용했었는데 그 때 만족했어서 같은 브랜드 제품으로 구매해봤습니다. \n\n♡ 가벼움\n발랐을 때 무겁고 끈저끈적함 느낌이 아닌 가벼운 느낌입니다.\n\n♡ 흡수\n흡수력은 타 제품들보다 좀 빠른편입니다. \n\n♡발림성\n부드럽게 잘 발립니다. \n\n♡ 위생\n짜서 손으로 발라주서 딱히 먼지가 들어갈 일도 없고 깔끔하게 사용 가능합니다.\n\n♡ 향\n향은 민트향으로 시원한 향이 납니다. 코 막혔을 때 발라도 좋을 것 같은 제품...!!!!\n\n♡ 효과\n효과는 좋습니다. 바르면 입술이 촉촉해지고 좋아용!!!♡\n자기 전에 쓰는 것보다는 데일리용으로 쓰는 것을 추천드립니다!!",
    "text118": "블리스텍스 립릴리프크림립밤 한달사용후기\n립밤 이것만 써요. 건조하지도 않고 진정에 너무좋아요.\n하루에도 수십번씩 사용하고 아침저녁 상관없이 정말 매일 사용해요 그래서 한달이면 한통을 다쓰는데 그렇기때문에 이 림밥은 올영에서 세일하거나 행사 할때 여유분이 있어도 항싱 쟁여놓는 제품 1위입니다!!!!\n진짜 너무좋아요 다른 림밥 다 써봤는데 포진생기고 가려웠는데 유일하게 이 립밤만 안가려웠어요 저랑 너무 잘맞아서 단종되지 않았으면 좋겠어요 ㅜㅜ \n튜브형식으로 쓰는이유는 밤은 퍼서 사용하기 불편하고 스틱은 밤보단느 편하지만 스틱보다는 튜브제품이 더 위생적으로 사용할수있어서 구매했습니다!\n하얀크림이고 화한 느낌의 립밤이라 호불호가 갈리겠지만 저는 너무 잘 사용하고있습니다!!ㅎㅎ 조항요~",
    "text119": "일반 립밤 보다 확실히 보습 짱 입니다 ~^1\n지속려도 오래 가고용^^~\n색상이 무색이라서 저는 넘 좋네용~\n세일때 비싼 제품 싸게 구매하고용~넘 만족 해용\n향이 살짝 화한 박하 향이 있어요~\n발랐을 때 살짝 화한 느낌도 드네용 ~\n양 조절이 조금 어럽네요~  넘 많이 나와서 ~조절 필수",
    "text120": "🧡겨울에서 봄으로 드러오는 시기에 입술 쩍쩍 갈라져서 긴급하게 구매했었던 블리스텍스 립릴리프 립밤!!! 한달 동안 야무지게 사용해서 벌써 거의 다 쓴거 같아요ㅎㅎ\n\n🧡 스틱형보다 좀 더 촉촉하게 느껴지는 것은 기분탓일지 모르겠지만, 세일할 때 사서 가성비 있구 촉촉해서 좋습니다. \n\n🧡 입술이 잘 트시는 분들이라면 잠드시기 전에 입술 위에 두둑히 올리고 자보세요. 튼 입술을 잘 진정시켜준답니다. 사이즈도 미니해서 미니가방에 챙겨다니기도 센스있구 좋아요",
    "text121": "블릭텍스 또 질렀습니다. 이번이 세번째 구매에요. 이건 사도 너무 금방 써서 겨울에 유용하게 썼는데, 워낙에 입술이 메말라서 또 사게 되네요. 올리브영 갔는데, 오늘 두 매장 들렀구요. 구매한 매장엔 남성 전용 립밤이 따로 마련되어 있어 남성 분들 쓰시기 좋게 되어 있었어요. 저는 좀 큰 매장 가면 립제품 꼭 보는 편인데, 신상이면 무조건 지르는 편이에요. 세일 안하면 그렇게 싼 편은 아니지만 정말 유명하고 많이들 쓰시고 저도 이번이 세번째라, 튜브 끝이 각져 있어서 양조절 너무 쉽구요. 밤은 좀 답답한 감이 있고, 스틱은 금방 메말르 잖아요. 전 이게 진정이 되면서 수분감을 채워주는게 입술 그 자체로 돌려주는 느낌이어서 매력만점 맘에 듭니다.",
    "text122": "흡수력 : 처음부터 많이 올려주면 흡수가 안돼요! 적은양으로 한 번 흡수시켜주고 그 이후 한 번 더 올려주면 뭉치는 불편검 없이 보습감 잡아줄 수 있을 것 같아요\n각질제거할때 : 처음부터 도톰하게 올려주고 랩으로 덮어서 5분정도 불려주고 면봉으로 진짜 살살 닦아내주면 각질 정돈 잘 되는 것 같아요",
    "text123": "Spf가 들어있는 립밤 이라서 너무 마음에 들어요.\n광고를 spf류 밀어도 될 것 같은데 안 그러더라구요 한국 시중에서 구할 수 있는 몇 없는 립밤+Spf입니다\n약간 디자인이 본드 같고, 발림성도 별로 입니다. 하얗게 돼서 잘 ’음파음파‘해야됩니다. 화한 민트향이 납니다. 보습도 아주 마음에 들어요. 입술 터졌을 때 바르면 직빵입니다.",
    "text124": "🧡 갑자기 환절기라 그런지 입술이 쫙~ 찢어지고 거칠어지고 굉장히 메마르는 시기가 왔습니다. 그래서 제 입술에 수분을 좀 공급해 줘야 겠다는 생각이 들어서 블리스텍스 립밤을 구매하게 되었습니다.\n\n🧡 보통 립밤이라고 하면 스틱형으로 된 제품들이 거의 대부분인데, 저는 스틱보다는 이렇게 짜서 사용하는 타입이 더 위생적인 거 같아서 마음에 듭니다. 그래서 블리스텍스 립릴리프 립밤을 구매하게 된거죠! 심지어 지금 세일을 하고 있어서 더욱 저렴하고 가성비있게 구매한 거 같아서 좋습니다! :) \n\n🧡 어제 입술 위에 두둑히 응급으로 바르고 잤는데 튼 입술을 잘 진정시켜준 거 같아서 좋습니다. 사이즈가 생각보다도 조금 더 미니하지만 흡수력이 좋아서 급하게 입술 진정이 필요하신 분들이라면 추천드리고 싶습니다. ^^~",
    "text125": "올영세일할 때 1+1으로 구매를 했어요.\n원래 입술에 각질이 전혀 생기지 않았는데 점점 입술도 거칠어지고 건조해지는 것 같아서 효과 괜찮고 가성비 좋은 제품 찾다가 이 제품을 선택했습니다.\n원래는 스틱형을 선호하는데 어차피 집에서 세안후에 보습용으로 사용할거라 그냥 튜브형으로 구매를 해봤어요.\n하나는 침대맡에 하나는 화장대에 두고 사용중.\n\n✅ 보습감, 확실합니다. \n\n제가 잠들기 전에 바르고 자면 다음날 아침에 입술 마르지 않고 촉촉한 상태 그대로 유지가 잘 되더라구요\n\n\n✅ 양 조절도 쉬운 편 이었어요. 점도가 적당해서 그런듯하네요\n너무 뜨거운 곳에 놓으면 녹을수는 있겠지만. 전기장판 위에 올려두고 자는건 아니기때문에 녹아서 터져나올일은 없겠네요 \n\n✅원래 화한느낌을 싫어해서 처음엔 잘못샀나? 싶었는데 쿨링효과도 있는것 같더라구요~(페퍼민트오일이 들어있는데, 이 성분이 화한느낌 나게하는 성분이니! 민감하신분들은 패스하세요)\n\n지금 블리스텍스 립 메덱스 립밤 단지형도 1+1 할인행사하던데 구매해서 쟁여놓고 써야겠어요",
    "text126": "유튭 쇼츠에서 추천 + 댓글에 찐템이라는 사람들 있길래 사봄ㅎ\n\n립밤 없으면 입술 진짜 사계절 가뭄이고 겨울에 각질 팔랑팔랑ㅎ,,, 솔직히 립밤발라도 소용없음\n근데 이거 ㄹㅇ 꿀템…\n이거 치덕치덕 바르고 자고, 아침에 화장할 때 이거 바르고 다른 메이크업 다 하고 마지막에 닦고 립 바르면 하루종일 립밤 안찾음 \n대신 얇게 바르면 안됨 허옇게 발라야함ㅋㅋㅋ\n\n가격은 1+1 해서 6000원\n\n저처럼 립 건조한 분들 진짜 강추…!!",
    "text127": "블리스텍스 립릴리프림밤 사용후기\n블리스텍스 립릴리프립밤 N번째 후기예요.\n립밥이 어떤걸 사용해도 가렵고 건조하다가 저에게 맞는 립밥을 찾은후 이거만 사용해요!!\n이립밤의 가장 큰특징은 화한 느낌이 나는데 저는 화한느낌 립밤도 잘사용해서 크게 문제될건없었어요.\n근데 이런 화한느낌 싫어하시는 분들도 많아서 싫어하시는분들께는 무조건 비추입니다.\n립밥은 하얀색 크림형태예요 잘 안 발라주고 대충바르면 침처럼...ㅎ 보일수도있어요.\n틴트보단 립밤이 필수인 저에게 무조건 하루도 없어선 안될 물건이라 세일하거나 곧떨어져간다 싶으면 무조건 많이 두개씩은 쟁여놔요.\n저는 아침저녁할거없이 수시로 바르고있습니다!!ㅎㅎ\n단종되지않았으면해요~!!ㅎㅎ 찐짜 너무너무 좋아요!!ㅎㅎ 만족합니다",
    "text128": "입술 위에 두툼하게 얹어놓으면 다음에 밥먹고 양치하기 전까지 촉촉함 유지됩니다❗️❗️❗️\n다른 립밤은 한시간마다 덧발라줘야하는데\n얘는 정말 오래 촉촉해요. \n대신 처음 바를때 듬뿍 바르면 허옇게 뜨는데 흡수될때까지 좀 보기 안 좋은건 어쩔 수 없는 것 같아요. \n🪄안 뜨게 바르려면 입술 위에 얇게 얹어서 손가락으로 문질러 흡수시키면 됩니다.",
    "text129": "관짝템👑\n\n듬뿍 얹어 발라서 흡수될 때까지 허옇게 떠 있어요. \n(그래서 메이크업, 외출시에는 바이오더마 씁니다.)\n근데 입술이 너ㅓㅓㅓ무 예민하고 구순염 달고 사는 피부라\n이거 아니면 안돼요.. ㅠ\n\n화해로 보니까 향료 외에는 유해성분 ’0‘더라고요!\n약이다 생각하고 바릅니다 ㅎㅎ\n물론 입술 너무 부어서 따끔할땐 이베클로 바르는데\n초기에 이베로 한번 잡으면 그 뒤론 요골로 완치까지 케어해요👍🏻👍🏻",
    "text130": "☑️ 튜브 타입 → 청결하게 사용가능한 제품\n팟타입 제품은 아무래도 노출이 되다보니 청결이 걱정되는데 이 제품은 튜브타입이라 비교적 위생적으로 사용 가능한 제품입니다!\n\n☑️ 아쉬운 점\n발랐을 때 하얗게 색상이 보입니다ㅠㅠ\n그래서 일상생활에서는 사용 하기가 조금 어려웠어요\n저는 개인적으로 밤에 자기 전에 듬뿍 발라 주는 용도로 사용 했습니다!\n\n멘톨 향이라 개인 취향 차이가 있을 수 있을 것 같습니다!\n저는  향보다는 입에서 느껴지는 맛 때문에 조금 아쉬웠어요 진짜 맛이 아니어도 과일이나 꽃같이 부담스럽지 않은 향이 입에서 느껴지는 제품들도 있는데 이 제품은 특이한 약품? 화장품? 맛이라 입에 안 들어가게 조심했어요🥲\n\n사실 처음에 샀을 때 재구매를 생각했을 정도로 만족 했었는데, 제품을 거의 가서 보니 아쉬운 점이 있어서 재구매까진 안 할 것 같습니다ㅠㅠ\n\n조금이나마 도움이 되셨다면💬\n도움이돼요👍🏻 부탁드립니다",
    "text131": "블리스텍스 립릴리프립밤 한달사용후기.\n\n이림밥의 차이를 이번에 진짜 확실히 알았어요. 항상 이 림밥만 사용하는데 지금 림밥을 사지 못하서 한 일주일 동안 바르지 못하고있어요. 원래 수시로 사용해서 림밥을 한시간에 8번 사용 했다면 지금은 다른림밥으로 엄청 건조할때만 사용하고있는데 확실히 보습이랑 사용감이 차이가 나더라구요..\n얼른 구매를 해야는데 ㅜ 올영세일까지 기다리고있어요ㅜㅜ\n보습도 잘되고 이제품 작아서 갖고 다니기도 편해요 또한 튜브형식이여서 위생적으로 사용하고 관리할수있어요!!\n얼른 올영세일이 와서 이 제품 립밤으로 쟁여놓고 싶어요ㅜㅜ\n매번 사용하는 블리스텍스 림밥 화한감이 있어서 저한테 더 좋은것같아요!! 불투명한 크림제품이지만 바르면 금방 스며드러요!!ㅎ좋아요~ㅎㅎ",
    "text132": "블리스텍스 너무너무너무!!! 좋은거 다들 이미 아시겠지만!\n밤은 너무 무겁고 스틱은 가끔 잘못닫아서 뭉개지는 일이 있어서.....🥲🥲 튜브형태를 샀는데 이거완전 좋아용\n보습력이 밤형태처럼은 아니지만 크리미한 텍스쳐로 매우 쵹쵹쓰하게 발리고 흡수가 빨라요 흡수가 느려서 입술에서 겉도는 느낌 정말 싫어하는데 부드럽게 흡수되서 너무 좋았어요\n너무빨리흡수되지도 않고 너무 천천히도 아니라서 적당히 좋아요 너무 빨리흡수되면 건조한느낌들어서 계속 발라야하는데 그런게없어서 좋았어요",
    "text133": "블리스텍스 립릴리프 크림 립밤 한달사용후기👍👍\n올리브영에서 자주 구매하는 TOP3중 하나예요.\n립밤을 정말 이것만 사용하기 때문에 이제품도 꾸준히 구매합니다😆\n그리고 행사할때가 많은데 1+1하거나 세일할때 4개 6개 이렇게 쟁여두면 좋아요!!ㅎㅎ\n제가 립밤을 정말 수시로 자주 바르기때문에 한달에 1개에서 2개는 사용해요! 그리고 겨울되면 더 자주 바릅니다.\n보습도 잘되고 다만 립밤 중에 화한 멘톨? 느낌이나는 립밤이 간혹있는데 이제품이 화한 느낌이있습니다..\n그런느낌을 싫어하시는 분들은 피하시는게 좋을것같아요.\n또한 튜브형식이라 다른 형식의 립밤보다는 더 위생적으로 사용할수있어요! 흰색 크림인데 바르면 하얀색이지만 잘 문질문질해주면 금방 스며듭니다!ㅎㅎ 너무좋아요~",
    "text134": "블리스텍스 릴리프립밤 N번째 후기\n이 립밤 밖에 안쓰는 사람으로써 항상 올리브영에서 구매하는데 이 제품 관련해서 리뷰도 진짜 10번이상 써서 쓸말이없어요..ㅋㅋㅋ\n그래도 글자수를 맞춰야하니 끄적여보자면,\n밤이나 스틱형식이 아닌 튜브형식의 림밥이라 다른형태의 립밤보단 위생적으로 사용할 수 있어서 이점이 제일좋아묘.\n튜브형중에 가끔 옆구리가 터져서 세어나오는 것도 있다는데 저는 이제품 사용하면서 그런적은 한번도 없어요.\n각질이나 입가 주위 옆이 찢어질때 수시로 사용해주면 좋아요.\n그리고 이립밤은 화한 느낌이 있어서 화한 느낌의 립밤을 싫어하시는 분들은 안좋아하실 것 같아요. 제품의 향도 화한 향인데 저는 예민한편이아니라 꾸준히 잘 사용하고 있습니다.\n세일이나  행사할때 많이 쟁여둡니다!!ㅎㅎ",
    "text135": "저는 단지형보다 튜브형이 더 마음에들었어요\n📍제형\n블리스텍스 립릴리프크림 립밤은 약간 연고? 같은 느낌이 많이들어요\n하얀 연고 스럽고 많이 발르면 연고처럼 입술색에 하얀색이 올라와 입술색이 죽는편이었어요\n\n📍보습력\n보습이 좋은건지는 사용하다보니 헷갈리더라고요\n각질이 입술에 많고 잘 트는 입술이었는데   자기전에 듬뿜 발라주면 그런일이 안생겨서\n불리스텍스 립밤만 사용하고있어요\n📍그리고 각질 심하면 듬뿜 바르고 자면 입술 각질이 올라와있어요 그래서 따로 안뜯고 세수하면 입술이 맨들하니 싹 정리되서 너무 마음에들어요\n\n📍근데 입술에 바르면 하얗게 올라와서 밖에서는 못바르고 집에서만바고있어요\n\n📍그리고 입술위에 처음 올리고 놀란게 약간 화해지면서 올라가더라고요 근데 참지못하게 강한게아니리 그냥 화한느낌이라 괜찮아요",
    "text136": "본인 피부 타입: 수부지 / 민감성\n\n1. 사용감\n 처음에는 이걸 추천한 사람을 원망하고 싶을 정도로 별로. 립밤을 발라도 입술 위에서 걷도는 느낌이고 입술에 하얀색이 너무 많이 남아서..\n 한 통 다 써본 시점에서 사용법을 알게 됨! \n 제품을 바르기 전에 입에 있는 물기를 다 제거해야 됨!! 꼭!!\n 그리고 립밤 바르면 전보다 훨씬 밀착력 있고 보습력 있게 발림. 보습력은 괜찮은 편인데 입술에 각질까지 제거된다는 느낌은 X\n\n2. 가격\n 나는 1+1에 6000원 주고 사서 비싸다 라는 생각은 없었는데 1개에 6000원이면 조금 비싸다는 생각이 들 듯? 용량이 넉넉한 편이 아니어서..\n\n3. 향\n 약-간 화한 향. 그런데 완전 시원하지는 않고 적당한 느낌.\n\n4. 총평\n 100점 만점에 70점. 제품이 나쁘지는 않지만, 다른 제품이 좀 더 만족스러워서 재구매는 고민해볼 듯!",
    "text137": "입술이 쩍쩍 갈라지고 푸석해지는 계절이 다가왔습니다..\n저는 원래 입술 자체가 건조한 편이라 1년 365일 내내 립밤을 달고 사는데요 겨울되면 더 심해져서 수시로 발라주는 편입니다.\n그래서 정말 다양하고 많은 립밤을 사용해 봤는데 그 중 1순위인 립밤이 바로 이 블리스텍스 립밤이에요.\n주변에서도 많이 사용하고 또 제가 널리 퍼뜨리기도 하는데요\n다른 립밤들은 사용해보면 흡수가 전혀 안되서 시간이 지나도 입술위에 그대로 얹어있어서 이불이나 손에 머리카락에 붙는 경우들이 많아서 빨리 날라가거나 닦아내도 건조한 느낌이 바로 드는데, 이 제품은 겉도 물론 촉촉하긴 하지만 속이 촉촉하게 차는 느낌이여서 속부터 수분이 채워주니까 전혀 건조한 느낌이 없고 수시로 덧발라 주지 않아도 돼서 정말 편리해요.\n\n게다가 저는 입술에 올렸을 때 화한 느낌이 나는 것을 선호하는 사람으로써 아주 만족하는 제품입니다!!",
    "text138": "블리스텍스 립 릴리프 립밤 사용후기!\n\n블리스텍스 립밥은 몇년간 사용했고 청말 수도없이 많이 구매한것같아요!\n틴트없이는 살수있어도 립밤없이는 못사는 1인으로써 \n원래는 어떠한 립밤을 사용해도 다른 부작용? 트러블이 없없는데 어느순간부터 순하다는 립밤들도 바르기만하면 가렵고 붓고 수포? 같은게 생기더라구요.\n피곤해서 그럴수도있으니 다른것들도 사용했는데 맞찬가지더라구요 그러더중 찾은게 이 블리스 텍스 립밤이고 더신기한건 같은 블리스텍스립밤이더라도 이 릴리프립밤하얀색만 괜찮아요. 그래서 전 이것만 사용합니다.\n립밤이 화한감이 있어서 화한거 싫어하시는 분들에게는 비추입니다. \n그리고 립밥이 투명하지않고 불투명한 흰색이기 때문에 틴트 바르기전 사용하시는걸 추천드려요~!!ㅎㅎ",
    "text139": "☑️ 추천받고 산 제품\n립밤 유목민족🤦🏻‍♀️ 모두 이거한번만 써봐주세요,,,\n팟타입이랑 튜브타입 둘 다 인기가 많더라구요\n튜브타입이 밤에 듬뿍 바르고 자면 각질관리하기 좋다고 해서 살까 하고 있었는데, 마침 1+1 행사도 해서 얼른 구매했어요.\n\n☑️ 제형\n시어버터 처럼 꾸덕은 아닌데, 꾸덕? 쫀득? 부드럽게 발리는데 약간 점성이 느껴지는 제형이고, 시원합니다! 멘톨류 느낌의 시원함이예요!\n개인적으로 립 플럼핑 제품들의 파스 같은 느낌을 그닥 안 좋아해서 안 쓰는데, 이 제품의 싸-함은 괜찮아서 잘 쓰고 있어요🤍\n앞서 말했지만 듬뿍 바르고 자면 각질 케어하기 편한 제품인데, 많은 양을 바르면 하얗게 보여서 데일리로 듬뿍은 어려울 것 같아요..ㅋㅋㅋ 참고하세요!\n\n☑️ 제품 크기\n아 크기도 작아서 파우치에 넣어두고 가지고 다니기 좋아요🙏🏻 생각보다 작아서 초큼 당황했지만 만족합니다\n\n리뷰 추천 한번씩만 해주시면 감사하겠습니당❣️",
    "text140": "요즘 갑자기 각질이 너무 올라와서 바로 시켰어요!\n\n집에 블리스텍스 단지형 립밤도 있는데 저는 그거는 잘 모르겠어요ㅠㅠ 원래 단지형을 엄청 좋다고 추천 많이하길래 산건데 손이잘안가고 효과도 모르겠어요\n\n📍제형\n처음에는 약간 연고?스러운 립밤이라 당황할수도있어요\n꾸떡하다기보다 그냥 보통 크림제형?이라 쓱쓱 잘 펴져요\n\n📍립밤이 조금 펴바르면 잘모르는데 저 사진 양만큼만 발라도 입술이 조퇴가능한 아픈입술이 만들어져요 ㅎ\n약간 하얀색이라 더 그런걸같은데 급방합수되오 저는 그래서 밖에서는 절대 못쓰는데 요즘 마스크 쓰니까 그냥 한번씩 바르고 나가서 나중에 틴트 발라주는데 그럼 촉촉하니 좋아요\n\n📍사용감\n처음 입술에 올리면 약간 화-한 느낌이있어요\n그렇다고 아픈느낌은 아니고 은근 화한느낌이 오래가요\n\n📍보습감\n보습감은 립밤을 바른다해서 엄청 촉촉하거나 그런건 아닌데 손이자주가고 입술 각질심할때 자기전에 한번 넉넉한 양 발라주면 다음날 확! 달라져용",
    "text141": "첫구매 아이템입니다\n정말 보습만 하는 보습을 위한 그 기능만 잘 해낼 부담없는 립밤을 사야해서 열심히 후기 찾아보고 구매했습니다\n처음 사보는 브랜드다 보니 후기말고는 뭐 기댈 곳이 없어서\n후기만 열심히 팠구요\n\n호불호가 은근 나뉘긴 했으나 제가 구매한 이유는요\n가격이 정말 저렴해서 실패해도 부담이 없다\n사이즈가 미니미해서 실패해도 또 부담이 없다\n어차피 이뻐보이기 위함이 아니라 보습만 하면 되니 그것만 보자였어요\n\n가격은 정말 부담없었구요\n용량 6ml사이즈7.5cm 연고같이 생긴 패키징이에요\n정말 미니미해서 휴대용으로 완전 추천할 만 하구요\n하얀색 크림타입립밤인데 바르면 하얀색이 없어지기는 해요\n생각보다 빨리 흡수되는 느낌이라 건조하신 분들은 몇 번 덧바르게 될 것 같구요\n바르자마자 멘톨?민트?향이 나구요 향처럼 화한 느낌도 곧바로 납니다 이런 느낌 좋아하시는 분들도 계시지만 이것때문에 예민하신 분들은 패스하셔야 할 것 같아요",
    "text142": "💙[구매 계기] 파란색 단지형 블리스텍스 립밤 사용자로써 튜브 형태가 필요해서 흰색으로 한 번 갈아타봤어요. 그리고 올리브영 매장에서 제일 가격대가 저렴했고, 이미 사용해봤던 블리스텍스라서 흰색 튜브 구매하는 건 어렵지 않았어요!\n\n💙[후기] 향 자체에 호불호가 있는 파란색 블리스텍스는 제 스타일에 잘 맞아서 겨울 동안 엄청 잘 썼는데요 이번 흰색 튜브 형태인 블리스텍스는 흰색 연고 같은 제형이에요! 파란색 보다 쿨링은 덜 하지만 은은하게 알싸하고 시원해요\n\n💙[장점] 흰색 튜브형 블리스텍스는 파란색보다 향이 쎄지 않고 쿨링감도 약해요. 무향이라 부담없이 사용할 수 있어요 \n\n💙[단점] 6ml 작은 용량에 흰색 제형의 연고 같은 느낌이 있어요. 처음에 양 조절 못했더니 하얗게 입술이 흡수가 안 되고 겉도는 느낌이 있어요. 결국 입술 뿐만 아니라 입주변까지 립밤을 펴발랐네요. 그리고 처음 블리스텍스 제품 사용해보시는 분들은 향 때문에 살짝 호불호 있을 수 있어요. 제 주변에 2명이 이 제품 사용해보고 향 때문에 못 바르겠다고 했어요ㅠㅠ;; \n\n💙[추천] 올리브영에서 제일 착한 가격인 립밤이고 알싸한 쿨링감까지 줘요! 비싼 립밤 제품은 조금 부담스러우신 분들은 착한 가격의 블리스텍스 사용해보시길 바래요. 향에 민감하신 분들은 비추해드려요. 조금 고민이 된다면 국민 립밤 바세린 바르세요",
    "text143": "이제품은 어째서인지 제 장바구니에 꽤 오래도록 자리잡고있었네요.\n이번 명절에 수능때문에 오랫만에 할아버지댁에 다녀온 큰딸이 입술이 너무건조해 피가났다기에 출발히기도전에 주문해놓고 집에오는길에 픽업해서 올만큼 제마음이 급했네요.ㅋㅋ\n뚜껑을 열었는데 생각보다 강한 향.\n치약냄새?파스냄새? 그리고 불투명한 제형..살짝 거부감듭니다ㅠㅠ\n 눈 꽉 감고 발랐어요.\n사막같이 갈라진 입술위로 슥-슥-\n웬일이래요\n너무 효과빠른건 뭐가됐든 안좋은거라고 배우고컸는데,이 제품은 효과 너무빠른데 좋아요.ㅋ\n곧바로 온가족 입술위에 슥-스슥-\n응급처치를 넘어 본래입술보다도 더 촉촉해지네요!\n혹여나 냄새가싫다면, 잘때 한번 듬뿍 올리고자면 다음날아침 기분좋게 촉촉한 입술로 바로 변신!\n선입견대신 입술에 제품을 올려줄 잠깐의 시간과 용기면 충분하네요^^",
    "text144": "할인해서 구매해봤어요. 생각보다 사이즈가 작아서 귀엽고, 사용기한도 많이길어요:)\n민트향이 나고, 바르면 약5분간 쿨링감이 있어요. 손등에서는 못느끼고 입술위에 올려야 느껴져요. 쿨링감이 생각보다 강하다고 느낄 수 있을 정도에요. 처음엔 느껴지지 않는다고 생각하실 수 있지만 바르고 조금만 기다리면 화~해요.\n립밤보단 크림같은 제형이라 부드럽게 잘 발리고, 발린직후는 립밤처럼 약간 끈적임은 남아있어요.\n제형이 부드러워서 겨울철 사용할때 양조절이 쉽다고(?) 느낄수 있지만 너무 세게 짜면 많이나오니 살살!\n촉촉한 수분감은 립밤 보다는 있지만 아~주 살짝이라 너무 기대하시진 마세요! 보습유지는 보통이에요.\n크림제형이고 가볍다 보니깐 유지력이 길진 않지만 무거운 립밤이 불편해서 사용 못하시는 분들에게는 추천해요.",
    "text145": "❤ 어떤 유트버분께서 입술 각질 정돈과 입술 진정에 좋다고 추천해서 한 번 사봤는데 너무 만족중이고 완전완전 너무 재구매 의사 있습니다!!\n\n✅ 자외선 차단 기능 : 입술도 세상에 마상에 자외선 차단을 해줘야 한다고 하네요ㅠ 근데 이건 그 역할도 착실히 수행해 줍니다! 그래서 이건 무조건 아침 용이에요! \n아침에 화장 전에 이거 도톰하게 바르고 나면 화~한 느낌 나면서 자외선 차단도 되고 입술도 진정을 확실하게 느낄 수 있답니다\n\n✅ 효과 : 이거 쓰고 매트립도 초크초크하게 바르기 완전 가능해졌습니다. 제가 원래 친구랑 입술각질 부자라고 하고 다녔는데 이제 매트립? 문제 없어요!\n\n✅ 튜브용기 : 저는 밤 형태보다 튜브가 위생적이라서 선호합니다! 아 그리구..흰색이라 무섭게 보이는데 점점 투명해집니당,,\n\n💙 확실히 사용하고 난 후에 입술이 엄청 촉촉해서 각질 없어진 지 좀 되었어용ㅎㅎㅎ \n무조건 또 산다 진짜에용",
    "text146": "입술 자주 물어뜯는 사람🖐🏻\n입이고 손이고 심심할때마다 뜯는 사람 🖐🏻\nㄴ ㅔ저에요 !\n\n외출할때는 립제품을 바르니까 무의식적으로 덜 뜯게 되고\n집에있는 시간이 길어지면 길어질 수록 거덜나는 나의 입술..👄\n\n거울보다가도 거슬리면 바로 뜯어버리고\n집중할때 손으로 자꾸 입술 매만지면서 뜯어버리기 일쑤인 나에게 필요한템은 뭐다?\n👉🏻블리스텍스다ㅠㅠ\n\n바셀린은 아니지만 바셀린 성분이 함유되어있어서 픽했는데 꽤 만족합니다.\n바셀린을 입술에 바른다고 생각하면 찝찝하잖아유..?\n상상만해도 기름지고 무거운 느낌s..\n\n✔️이건 가벼운 크림? 아니 굳이따지자면 크림보다는 👉🏻로션에👈🏻 가까운 제형에, \n처음 바를때 향이 화~하게 돌아서 뭔가 입술이 잠시나마 시원해짐을 느껴요\n\n무의식적으로 입술에 뭘 발라야만 덜 뜯게되어서\n집에서도 꾸준히 발라주려고 구매했어요\n👏🏻1+1 개이덕 \n\n❕단점이라면 제형이 흰색인데 처음 바를때 입술이 좀 하얗게 보여요 (겉돌아요)\n그치만 좀 지나면 흡수가 되면서 촉촉해짐\n끈적 x 촉촉 에 가까운 보습감\n\n❕+ 단점2 작아도 너무 작다^^\n그치만 국소부위 사용제품이다보니까 양조절 조금만 해서 발라도 보습감 충분하기때문에 \n매일매일 발랐을때 기준 한달쯤은 사용하지 않을까 싶습니다 :)\n재구매의사 있꼬요~~🙆🏼‍♀️🤍",
    "text147": "1+1행사할때 구입했어요.  바르면 화한느낌이라 상쾌하고 시원해서 잘 쓰는제품이예요. 보습력도 좋은편이고, 바르면 각질도 금방 잠재워주는것 같아요. 제형은 꾸덕하고 진해요. 바르면 하얗게 되어 좀 펴발라줘야하는 불편함(?)이 있긴하지만.... 한마디로 연고같은 제형이예요. 냄새도 민트향이 강하게 나는데 개인적으로 전 더 좋아요. 입구가 튜브형태라 편하고 위생적인것같아요. 생각보다 사이즈가 작지만 조금씩 발라도 촉촉하니까 오래쓸수 있어요. 용량에 비해 가격은 좀 비싼감이 있는것 같아서 세일이나 원뿔원행사할때 잘 쟁여놓고 쓰고 있어요.",
    "text148": "호오 흡수력 진짜좋아요!!  1쁠1하길래 한번사봤는데 성공적인듯한 느낌이 드네용!😀 \n\n제 평소입술사진입니다. .. 진짜 엄청건조하죠. 부지런하지 못해서 관리가 잘안되는데 보는 사람마다 입술 걱정을 하길래 이번기회에 한번사봤어요🥲\n\n저런 흰색불투명 액체는 처음이라 당황했는데 입술에 도포하고 나니 확실히 달라요! 먼가 보호받는 느낌이랄까\n다만 냄새는 좀 고약합니다 전문의약품을 바르는 느낌쓰 그래도 그만큼 효과는 좋다는 거겠죠?\n일단 꾸준히 발라보려구요!  나중에 재구매하게 되면 후기 또 남길게용. 입술이 제발 탱글탱글해졌으면 좋겠네요!💋",
    "text149": "방금 극찬하는 리뷰를 달았는데 제가 이걸 2번을 샀었군요.....\n더이상 할말이 없지만 또 리뷰를 해보자면\n꾹 누르면 퐉! 나와요.... 살살 누르세요...\n그리고 너무 많이 바르면 흡수가 덜되고 곁돌아요\n적당량으로도 충분히 촉촉하고 보습력이 좋으니 조금만 바르세요\n플럼핑 효과가 있는지는 모르겠지만 화한 립밤에에요\n화한 립밤에 익숙하지 않으신 분들에게는 이상할수있어요\n향은 딱 민트향 치약? 느낌입니다 제가 민트향을 좋아해서 그런건지 모르겠지만\n저한테는 좋았어요\n이거 쓰고 확싫히 입술 찢어짐이 줄었어요\n향도 좋고 바르는게 부담스럽지도 않으니 건조하기 전에 챙겨바르게되더라구요 그래서 입술이 안터요",
    "text150": "처음 사용해보는 브랜드입니다. 위생적으로 사용하기 위해 림밤은 튜브 형식으로만 된 제품들을 사용하는데 가격도 저렴하고 튜브형식이라 후기도 안보고 구매했습니다.ㅎㅎ 용량은 6ml 작은데 휴대용으로는 아주 좋습니다.ㅎㅎ 향은 박하향 비슷한것 같고요~ 입술에 바르며 바로 시원한 느낌이 오는데 시간이 조금 지나면 그 느낌은 없어집니다. 피부가 많이 건조한데 입술은 더 건조한 편입니다. 항상 각질이 있는 입술입니다. 며칠 사용 했는데 조금 괜찮아졌습니다. 주로 저녁에 듬뿍 사용하고 있으며 립밤이 미끄럽기 때문에 화장할때는 양조절 해야합니다.~  사용기한은 2022년 10월 31일까지 입니다.",
    "text151": "입술이 진짜 너무 쩍쩍 갈라져서 마침 세일하길래 구매해봄.. 알고보니 꽤 유명템이네요!! 우주비행사들이 쓴다고?!\n케이스도 연고처럼 생기고 내용물도 보통 립밤처럼 투명이 아니라 흰색이라 진짜 연고 같아요~~ 🤔\n입술에 바르니까 입술이 흰색이라 당황ㅋㅋㅋ\n좀 어색하긴 한데 스틱형에 비해 좀더 듬뿍 올리기 좋네요\n민트향이 확 나더니 입술에 올리니까 강하게 화한 느낌이 있어요!! 시간이 좀 지나니 화한 느낌은 좀 가시고 촉촉해져서 입술에 보습과 진정효과가 있는 듯합니다! \n꾸준히 써보려구요~ 세일하니 가격이 좋아서 더 맘에 들어요!!❤️❤️👍",
    "text152": "보습력 🌟 다섯개\n휴대성🌟 다섯개\n지속력 ⭐️ 세개\n향기 ⭐️ 두개\n발림성 ⭐️ 다섯개\n\n제가 입술이 평소 엄청 건조해서 여름에도 립밤을 달고 살아요 ㅠㅠ\n이 제품은 보습력도 좋고 발림성도 부드러운데😘😍❤️\n지속력이 너무 짧아서 아쉬운 제품이에요🥲\n\n특히 바를때마다 약 바르는 향기 때문에 꺼려지는데 보습력이 워낙 좋다보니까 애용하게 되요☺️\n\n튜브형식이라 불편할 거 같은데 양 조절이 생각보다 엄청 쉬워서 더욱 추천합니다🙏😆👍\n\n손 청결만 유지하시면 스틱형식 립밤 형식보다 더 위생적으로 사용하실 수 있는 장점이 있어요! \n향만 빼면 완전 완벽한 립밤❤️",
    "text153": "매일 쓰는 블리스텍스 립리페어 크림~ 시원하고 촉촉해저요! 작아서 맨날 make up 케이스에 넣고 다닐 수 있어요",
    "text154": "이거 진짜 좋아요... 올영 세일할때 샀는데 솔직히 별 기대 없이 샀다가 잘 쓰고 있음... 뭐 마실때 이물질 남는거 싫어해서 립밤 잘 안쓰다가 이거 사고 나서는 입술에 이물감 남는게 다른 립밤보다 덜해서 진짜 잘 쓰고 있습니다",
    "text155": "단지형은 집에 두고 쓰고 이건 외출용으로 쓰려고 샀어오. 크림같운 느낌이에요. 성능은 비슷해서 만족스럽습니다. 나중에 재구매예정도 있어요.",
    "text156": "올영세일 기간 맞이해서 저렴하게 자주 쓰는 립밤 득템합니다ㅎㅎ",
    "text157": "굉장히 작아 보이지만 진짜 깨알만한 크기로 사용해도 충분히 보습이 잘돼서 엄청 오래 사용할 수 있어요 보습 많이 필요할 땐 그만큼 양 늘려서 사용해주면 효과도 직빵이에요",
    "text158": "이  립밤은 입술이  정말 텄다고 느낄때 즉시로 수분공급을 해줘서  가라 앉혀주는  제품입니다\n크림처럼 하얗기 때문에 입술에 바른 직후에는 좀 이상해 보일수 있는점은 참고하세요",
    "text159": "밤에올려두고자는용으로발라주는데시원하니좋아용\n가성비짱",
    "text160": "크기가 작아서 가지고 다니기 좋아요 화해지는 효과가 있어요",
    "text161": "크기가 작아서 파우치에 넣고 다니기 좋아요 화해지는 효과있어요",
    "text162": "단지형보다는 바르기 편합니다 바르면 화해지는 효과가있어요",
    "text163": "바르면 화해져요 화한거 싫어하시는 분들은 비추 무난해요!",
    "text164": "전에 써보고 좋아서 재구매한 제품이에요\n연고 느낌으로 발리는 립밤이라 자기전에 바르기 추천해요\n입술 상태 안좋을때 이거 바르고 자면 담날 입술상태 괜찮게 회복되서 좋아요",
    "text165": "립 릴리프 크림 저녁마다 유용하게  사용하는 제품이애요.   보습도 좋고 확실히 각질이 덜 일어나요!!",
    "text166": "좋은데 밖에서 쓰기엔 별로인것같아용….ㅎ\n연고같아서 바르고나면 약간 하얘져서..ㅎㅎ 아파보여요 ㅋㅋ큐ㅠ\n블리스텍스 파란통처럼 약간 화한느낌있어서 좋아요!!!!",
    "text167": "짜서 사용하는 상태라 편해요 화해져서 좋습니다 가격도 싸요",
    "text168": "블라스텍스 립단지도 괜찮았는데 이것도 쿨링감 있고 괜찮았어요",
    "text169": "휴대성도 너무나 좋고 발림성도 좋아서 재구매의향 가득합니다 ~  시윈함도 있습니다~~^^♡",
    "text170": "보습력이 뛰어나고 휴대성이 너무나 만족합니다~~^♡\n발림성도 좋아서 재구매의향 가득합니다 ~^^",
    "text171": "단지형보다 사용하기 좋아요 입술이 화해지는 느낌이있어요",
    "text172": "입술에 바르먼 화해져요 튜브형태라서 짜서 사용하기 좋습니다",
    "text173": "살짝 화한 느낌도 잇는 립밤이에요\n데일리보다는 입술 상태 안좋을때 바르는 편입니당",
    "text174": "입술이 트거나\n건조해짐을 방지하기위해 구입해서 사용하고있습니다.\n\n보습이 잘됩니다.",
    "text175": "지금은 여름이라 잘사용하지 않지만,\n잠자기전에 바르고 자려고 노력합니다.",
    "text176": "한달 후기 입니다!\n그렇게 많이 안써서 아직도 남아있어요\n애초에 잠올때 깰려고 바르는 편이라 굿!\n전 아주 만족이에요. 그 화함이 잠깨기에 특효랄까\n대신 냄시가 좀 안 좋아요 ㅠㅠ 발림도 좀 그렇고\n그저 화함 좋아하신다면 추추추천!",
    "text177": "바르면 약간 화한 느낌이 있어요.\n꾸덕해서 많이 바르면 입술 하얗게 됩니다.\n조금만 발라도 입술 시원하고, 촉촉해져서 좋아요.",
    "text178": "많이 바르면 입술이 하얘지는데 그것만 제외하면 진짜 좋아요.\n적당히 꾸덕하고, 바르면 입술 촉촉해집니다.",
    "text179": "각질이 잘 불리는 것도 아니고 보습이나 수분이 많은 것도 아니라서 각질이 잘 올라오는 제 입술에는 적합한 립밤이 아니에요😭",
    "text180": "입술이 건조해질때 당장 탐나는 제품이예요. 밤에 잠들기전에 크림 타입이라 바르고 잠들면 다음날 아침 완전 촉촉해져요^^",
    "text181": "립 바르는 부분팁이 넓어서 바르기 편하고 입술에 올리자마자 화한 느낌이 납니다. 자외선 차단도 돼서 립에 따로 썬크림 안발라줘도 돼서 좋아요 테스트한다고 살짝눌럿는데 내용물이 너무 많이나와서 이부분만 주의해주시면 될것같습니다",
    "text182": "약간 화 한 느낌의 립크림이에요\n그만큼 튼 입술 개선에 도움을 주는 제품이에요.\n겨울에 심하게 입술이 트는데, 이 제품이 있으니 안심이에요. 잘 발리고 입술을 튼튼하게 해주어서 좋습니다. 튜브형이라 사용하기도 좋아요",
    "text183": "보습력이 너무나 뛰어나고 휴대성도 너무나좋아서 잘사용하고 있어옹\n재구매의향 가득합니다♡♡♡",
    "text184": "스틱이나 밤보다 튜브 타입이 더 깨끗하고 다른 사람 빌려줄 때도 좋아서 선호 하는 편입니다. 보습력이 아주 좋아서 꾸준히 사용하는 제품입니다",
    "text185": "블리스텍스 너무 좋아요 원래 파란 동그란 통에 있는 립밤이 제 정착템인데 궁금해서 샀어용",
    "text186": "립밤처럼 유분감이 넘치진 않지만 크림 타입이라 입술이 살짝 건조할때 바르면 좋을 것 같아요!\n바르면 시원해지고 해서 자기전에 바르고 자면 좋습니다,,\n가성비도 좋아서 잘 바를 것 같아요:)",
    "text187": "잃어버려서 또 샀어요 바르면 창백해지지만 효과는 좋습니다!",
    "text188": "크기가ㅜ작아 휴대용이하고\n크림제형이라 보습력도 좋음\n상쾌한 향임",
    "text189": "이거 립 프라이머, 선기능, 보습, 화이티한 것도 좋아서 다쓰면 재구매 각인데 단하나 단점\n입술 바를때 구멍 쪽이 제대로 컷팅이 안 돼서\n입술을 긁어요 ㅠㅠ 아파요 ㅠㅠ",
    "text190": "튼 입술에 정말 좋아요. 부드럽게 발리면서도 입술에 닿으면 화한 느낌이 들어서 튼 입술이 제대로 케어될 것 같아요.  튜브형의 입구가 사선으로 되어있어 바르기도 편하고 휴대하기도 좋네요",
    "text191": "이런 숨은 꿀템을!!!\n묽은 연고처럼 발리고 멘솔?처럼 살짝 화해서\n시원해요 이거 바르고 흡수 시킨 뒤 립 발라주면 각질없고 좋아요",
    "text192": "즉각적인 입술진정 및 쿨링효과가 있어서 각질관리에 도움이 됩니다. 튜브형립밤은 처음 써보는데 위생적이어서 좋아요. 립메이크업 전에 사용해주고 있어요",
    "text193": "무슨 파스 바른줄 알았어요\n바르고 밖에 나가진 못할거같고요\n자기 전에 바르고 자면 아침에 각질이 불어서\n세수하면서 각질제거하면 굳이에요",
    "text194": "블리스텍스 립밤 처음 써보는데 시원하면서 화한 느낌과 동시에 촉촉하게 잘 발리네요!! 바르고나서 몇시간 지나도 계속 촉촉하게 유지됩니다 립메이크업 하기 전에 미리 발라도 좋을 것 같습니다",
    "text195": "튜브 타입인데 작고 가지고 다니기 간편해요. 시원한 느낌이에요. 상큼한 치약같은 냄새라서 기대가 낮았는데, 꽤 달콤하고 상큼해요. 금방 스며들고 촉촉하고요.",
    "text196": "오 시원하고 화한 느낌도 있고 촉촉해요\n오일이나 립밤마냥 꿀처럼 끈적이지 않아 좋아요\n휴대하기도 좋습니다",
    "text197": "덧바르면 촉촉함이 유지되어 좋더라구요~ 싸한발림성도 처음엔 어색했지만 이제는 입술을 위한 약이라고 생각이 들어요! 립밤은 튜브타입이 사용하기 가장 편리한듯해요:)",
    "text198": "일교차가 있어서\n중간중간에 발라주면\n입술이 터는 현상을 미리 방지 할 수있어 좋습니다.",
    "text199": "블리스텍스 단지형보다 조금 더 촉촉하다고 생각이 들어요 기대하지 않았는데 마음에 들어서 좋아요 자외선 차단된다고 하니 주로 낮에 바르고 있어요 좋아요",
    "text200": "자기전에 바르기 좋아요! 바르면 화~한 느낌이 있어서 오히려 답답하지 않아서 좋았어요! 용량도 작아서 오히려 좋았어요 ㅎㅎ 패키지도 바르기 쉽고 가격도 저렴해서 만족했습니다!"
  }
]