[
  {
    "brand_name": "버츠비",
    "product_name": "버츠비 틴티드 립밤 매그놀리아",
    "price": "12000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0014/A00000014617606ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000146176",
    "text1": "⭐️구매한 이유⭐️\n오래전 이립밤을 선물받았는데 좋았던 기억에 남아서 구매하게 됬어요\n\n🌙사용 후기🌙\n입술각질이 싹 가셔서 좋아요\n색상도 마음에 들고 향도 괜찮아요\n자주자주 사용할거 같아요",
    "text2": "생각보다 색이 조금 웜해서 놀랐지만 본연의 혈색 느낌으로 발라주기 좋은 것 같아용 푸른기 낭낭한 워터 틴트 한 두방울 먼저 발라서 톤 보정해두고 얘 올려주며 뉴트럴한 느낌으로 지이인짜 예쁩니당 뭔가 베네틴트의 립밤 버전의 약간 뉴트럴한 버전 같아요 존예존예!",
    "text3": "세일할 때 저렴하게 잘 구매한 것 같아요.\n자주 세일해 주세요.",
    "text4": "립스틱 대신 쓸만한\n성분좋은 림밥찾다가 구입했어요\n발색좋고 발림성 좋은데\n뚜껑 불편해요",
    "text5": "발색이 잘 되는 편은 아니지만 사무실에서 그럭저럭 사용하기 괜찮아요. 수분 감도 좋고, 향도 마음에 들어서 쓰고 있습니다.",
    "text6": "색 있는 립밤 사고싶어서 구매했었는데 약간 건조한것같아요ㅠㅠㅠ!",
    "text7": "색이쁘고 잘쓰고 있습니다! 굿굿! 지속력 좋음 발림성도 좋아요",
    "text8": "색이 은은하고, 발림성은 엄청 촉촉해요!!! 컬러립밤으로서 완전 완벽해요!! 아 근데 향은 좀.. 그냥 그래요..!",
    "text9": "동생이 필요하다해서 구입했는데 적당히 글로시하고 촉촉한데 살짝 붉어서 입술 혈색 있어보여요:) 가지고 다니며 수시로 바르기에 좋아요!",
    "text10": "색도 이쁘고 보습력도 좋아서 잘 쓰고있어요! 쟁여두는 템ㅎㅎ",
    "text11": "쌩얼용으로 딱 적당해요 잃어버려서 다시샀습니다 허허허!",
    "text12": "엄… 남자친구 발색립밤으로 사줬는데 색이 너무 붉었어요 지금은 전남친이됨..",
    "text13": "좋아요 보습도 잘 되는 것 같고 색깔도 이쁜것같아요 너무 굿굿",
    "text14": "버츠비는 믿고 쓰죠 돌려서 쓰기가 다른 제품들보다 조금 힘들지만 그래도 촉촉하고 좋아요",
    "text15": "분위기 있는 매그놀리아 색입니다! 좀 신경써서 입은 날에 다른 립제품 말고 가끔 버츠비 매그놀리아 잘라주고 있는데, 느좋쌉가능… 이거 바르고 옷입으면 다 멋있어보여요! 분위기 만들어주는 일등립밤… 재구매재구매 계속 할 예정입니다🫶 버츠비 🫶 버츠비 바르자마자 입술이 주인공됨.",
    "text16": "좋은점 \n1. 부드럽게 잘 발라져요. 적당히 혈색 돌아 보이는 빨강이에요.  너무 창백해 보일때 두번 쓱쓱 바르면 괜찮아요.\n2. 향은 예전 바르던 챕스틱 체리 향이 나요. 좋아하는 향이라 거부감 없어요. \n\n아쉬운점\n1. 뚜껑이 너무 빡빡해요. 뚜껑 열려면 꽉 잡아당겨야해요. \n2.  립밤 바르는 면이 평평한 면이라 바르다보면 입술 밖으로 삐져나가요. 사선으로 되면 더 좋겠어요.\n3. 바르는 순간은 괜찮은데 한 시간 지나면 마른 느낌이 들면서 땅겨요. 각질 부각 있고 주름사이 낌도 있습니다.",
    "text17": "로즈보다 쿨톤 색감에 가깝지 않을까 해서 샀는데 많이 쿨하진 않네요\n평소에 가볍게 바르기 좋아요",
    "text18": "색깔도 무난하게 괜찮고 보습력도 괜찮은거 같습니다 보송히고 촉촉해서 좋아요",
    "text19": "그냥 슥슥 바르기 좋아요 한겹만 발라도 예쁘고 중간에만 발라도 예쁜데 지속력은 똥",
    "text20": "어렸을때부터 애용했던 버츠비 립밤 이번에는 틴티드 립밤으로 구매해봤어요~🐝💛\n\n💛 히비스커스, 로즈, 매그놀리아 중에 고민했는데 실제로 발색해보니 매그놀리아 색상 너무 이쁘더라구요\n가장 쿨한 느낌이었고, 로즈가 히비스커스와 매그놀리아 중간? 뉴트럴해서 인기가 많을 것 같았어요\n\n💛 패키지도 그렇고, 무향과 무맛이라 깔끔한 느낌이었어요\n성분도 좋고, 재활용 패키지인 점도 마음에 들었습니다🥹👍\n\n💛 다양한 립밤 제품들과 발색 비교해봤으니 참고해주세요~:)\n버츠비 틴티드 립밤은 '틴티드' 라는 말이 있지만 립밤 명가 답게 립밤에 더 초점이 맞춰진 느낌이었어요 1회 발색은 투명 립밤 같은 발색이었고, 여러번 발색하니 맑고 이쁘게 색이 올라오더라구요\n\n💛 입술에 발색해보니 부담스럽지 않게 자연스러운 발색으로 꾸안꾸 메이크업할때나 입술이 건조해서 보습감은 주고 싶은데 혈색도 같이 주고싶다? 할때 손이 무척 잘 갈 것 같아요\n특히 여름 지나고 가을, 겨울 되면 애정템 예약입니다\n\n💛 버츠비 하면 워낙 립밤이 유명하고 보습템들이 유명해서 그런지 틴티드 립밤 역시 보습감 너무 좋았어요 보습감 좋다고 끈적거리지도 않아서 남성분들께도 추천드립니다!\n\n💛 립밤은 역시 버츠비!!💛🐝",
    "text21": "립스틱 바르기 귀찮을 때 쓰고 있어요 색도 괜찮은거같구 립밤이라 촉촉해서 좋네여",
    "text22": "자연스럽게 생기만 넣어주는 정도의 립밤을 찾았는데 딱이에요!!\n웜하지 않아서 더 좋아요",
    "text23": "적당한 발색의 컬러 립밤이에요. 촉촉하고 자주 사용하는 버츠비라 좋아요",
    "text24": "입술가려움 이거만 바르면 좀 오래되서 그런건가 싶은데 몰루",
    "text25": "색감이 정말 예뻐요!\n학생분들 화장한 티내기 싫으실때 이 립밤 쓰시면 좋을것 같아요!\n하지만 굉장히 빨리 지워진다는 점😅",
    "text26": "공병 5개👍🏻 립밤의 장점과 컬러립밤의 장점만 쏙 쏙 빼서 가져온 제가 가장 사랑하는 컬러립밤이에요❤️\n\n🗂️구매 이유\n입술 각질이 많이 나와서 시중 제품 바르기엔 부담스럽고, 그렇다고 립밤만 바르기엔 혈색이 없어보여서 제품를 찾다가 두개의 장점이 둘 다 있는 제품인 버츠비 컬러립밤을 찾아서 구매했습니다! \n\n📌만족하는 점\n▪️넘 예쁜 컬러감\n매그놀리아🌺:예쁜 핑크빛 코랄 컬러에요 여리여리하고 맑은 컬러라 웜쿨 톤 타지 않고 누구나 예쁘게 사용가능한 컬러에요! 이게 컬러립밤이 맞나 할 정도로 예쁜 컬러감인데요 쌩얼에도 넘 예쁘더라구요!\n로즈🌹:로즈빛 mlbb 컬러에요! 청초해보이는 컬러랄까요? 물탄 로즈 컬러인데 혈색을 살려주는 컬러라 바르면 얼굴에 빛이 딱 돌아서 너무 예뻐요! 얘도 쌩얼에 한번만 투명하게 발라주니까 여리여리 하고 넘 예쁘더라구요!\n▪️발색력\n발색이 엄청 잘 돼요! 세번 레이어링해서 바르면 이거 틴트를 바른건가 싶을 정도로 찐하고 예쁘게 발색이 되구요!\n한번만 바르면 투명하고 여리여리하게 발색이 돼요! 쌩얼에 바르면 넘 예쁨 원하는 만큼 레이어링하면 발색력도 같이 따라오니 넘 좋아요!\n▪️촉촉함\n컬러립밤의 단점이 은근 건조하다 인데요! 버츠비 컬러 립밤은 아주 촉촉합니다!👍🏻 \n일반 립밤과 같은 정도의 촉촉함이에요!\n근데 또 끈적임은 없어요! 촉촉한 정도여서 딱 마음에 들었답니다👍🏻\n▪️천연 유래 성분\n100% 천연 유래 성분으로 만들어졌다더니,, 역시 좋은 거엔 다 이유가 있는거에요!\n천연 성분이고 좋은 성분들로만 가득 들었다고 하니 안심하고 막 바를 수 있었어요!\n▪️무르지 않음\n스틱이 무르면 금방 닳고 버리고 사용할 수 없는 상태가 될 때가 많거든요?! 근데 버츠비 립밤은 딱 바르기 좋을 정도로 부드러운데 무르진 않아서 넘 좋았어요ㅠㅠ👍🏻\n▪️발림성\n엄청 부드럽게 사악 발려요! 일반 립밤보다 더 부드러움!👍🏻 주름 끼임도 없이 내 입술에 밀착되듯 부드럽게 발리니까 바르기에 넘 편했어요\n \n📌효과\n▪️지속력\n립밤인데도 지속력이 넘 좋아서 놀랬어요! 바르고 7시간 지났는데도 컬러가 하나도 안날라가고 예쁘게 남아있더라구요👍🏻\n시중의 그 어떤 컬러립밤보다 좋아요! 질도 넘 좋고! 한번 바르면 잘 건조해지지 않아요!\n\n▪️각질 제거 능력\n입술의 각질이 조금 있는 날 버츠비 립밤을 바르면 각질을 싹 눌러줘요..👍🏻 바르고 놀랬어요ㅠ 각질이 다 잠재워지더라구요! \n그리고 주름도 매꿔줘서 이 립밤만 바르면 입술이 너무 예뻐요\n지인들이 뭐바르냐고 많이 물어본 제품이에요!\n\n립밤 하나로 보습력과 컬러감 두마리의 토끼를 잡고싶다면 아묻따 버츠비 립밤하세요👍🏻",
    "text27": "립밤 종류는 항상 버츠비로 사용 했었는데 버츠비로 이렇게 된 틴티드 립밤은 처음 사용하네요! 다른 제품으로 사용하고 있는 틴티드 립밤이 있는데 분명 색상은 확실히 입술에 발색이 되는데 립밤치곤 보습력이 막 좋지는 않다고 생각 했었거든요,,\n\n근데 버츠비는 확실히 유명한 만큼 보습력은 좋아요! 근데 틴티드라고 하지만 매그놀리아 색상은 티가 많이 안나요! 매그놀리아가 그나마 좀 붉은 색 같아서 구매 했는데 아무래도 틴트나 립스틱을 약간 바른 상태에서 발라야지 될 것 같아요! 이 제품만 바르기에는 발색이 막 좋지는 않네요. 그치만 향도 나쁘지 않아서 가지고다니면서 바르려구요~",
    "text28": "날이 점점 쌀쌀해지고 립밤 자주발라야해서 색있는걸로 사고싶어서 구매했는데 자연스럽게 발리고 좋아요!",
    "text29": "그냥 툭 바르기 좋아요 근데 향이 좀 별로긴한데 색이 너무 예뽀요",
    "text30": "색 있는 립밤 빨리 써본 적 처음이에여 색이 이뻐요 버츠비에서 유일한 쿨톤립밤인듯요",
    "text31": "생각보다 발색 진하게 됩니다! 그냥 이거만 발라도 좋아요!!\n자기전에 바르고 자면 다음날 아침에 세수할때까지 잘 남아있고 각질 제거하기 좋아요 ㅋㅋ 향도 많이 안나고 부드럽게 잘 발려요.\n입술이 답답하거나 끈적이지 않아서 좋습니다.",
    "text32": "버츠비 립밤을 오랫동안 썻왔었는데 발색이 되는 립밤이라 다시 구매하였어요.\n매그놀리아 색상 선택했는데 발색이 은은해서 썬크림만 바른 맨얼굴일 때 쓰면 좋은거 같아요.\n매그놀리아 색상 처음에 보시면 찐할거 같은데요. 발라보시면 은은하게 반짝여서 화장 안한날에 잘 어울립니다.\n\n코로나라 마스크 쓸 일이 많은데 그 때 쓰면 좋은 제품인거 같습니다. \n물론 마스크에 좀 묻어나오긴 합니다. 그래도 립스틱같이 묻어나오진 않구요.\n립스틱을 바르진 않더라도 입술에 보습은 하고싶고 입술에 발색이 조금되어서 생기있게 만들고 싶으신 분들은 사용해보시면 좋으실 거 같아요.",
    "text33": "겨울은 립밤의 계절이라고도 할 수 있을 만큼 립밤이 어느 때보다 필요한 계절인데 여러 종류의 다양한 립밤을 써 보았지만 가장 무난하고 니*아 다음으로 유명하다고 생각되는 제품이 버츠비라고 생각합니다. 😊\n\n버츠비 립밤이 종류도 다양하고 틴티트 립밤으로도 나오면서 더 편하게 사용할 수 있게 되어서 좋은 것 같습니다.👍 평소에 버츠비 립밤을 자주 사용하는데 정말 좋다고 느낀 립밤 중 하나입니다~ 립밤을 무난하게 가볍게 사용하고 싶다면 버츠비 립밤을 진짜 강추합니다!!! 틴티드 립밤 색상도 부담스럽지 않고 예쁜 색이라 마음에 듭니다~",
    "text34": "\"은은한 색상과 자연스러운 윤기, 데일리 립케어로 딱 좋은 선택\"\n\n립스틱은 너무 강하고, 일반 립밤은 컬러감이 없어서 아쉬울 때 찾게 된 제품이에요. 매그놀리아 컬러가 특별해 보여서 호기심에 구매하게 됐어요.\n\n첫인상은 \"포장이 이쁘고, 향이 은은하게 달콤하네?\" 였어요. 튜브형이 아니라 스틱 타입인데, 바를 때 부드럽게 발려서 입술에 부담이 없습니다. 매그놀리아 색상은 생각보다 매우 자연스러운 핑크빛이 들어간 코랄 톤이에요. 발색이 강烈하지 않고 은은하게 떠서 메이크업을 안 한 날에도 자연스럽게 입술 혈색을 살려줍니다.\n\n가장 마음에 드는 점은 \"보습과 컬러, 두 마리 토끼를 다 잡은 느낌\"이에요. 일반 틴티드 립밤처럼 시간이 지나면 입술이 당기지 않고, 꾸준히 촉촉함을 유지해줍니다. 특히 외출했을 때 립밤과 립스틱을 따로 챙기지 않아도 되어 정말 편리했어요.\n\n단점을 꼽자면, \"선명한 색상을 원하는 분들에게는物足없을 수 있어요.\" 매우 옅고 자연스러운 컬러라 강렬한 색감을 원하시는 분께는 너무 연할 수 있습니다. 또, 보습 지속력이 아주 뛰어난 것은 아니라서, 매우 건조한 입술에는 덧발라줘야 할 때가 있더라구요.\n\n결론적으로, 자연스러운 일상 메이크업을 좋아하시는 분들, 혹은 립스틱이 부담스러운 분들에게 강력 추천합니다. \"립밤처럼 편안하게 바르면서도 은은한 컬러로 혈색을 살려주는, 데일리 필수템으로 제격이에요!\"",
    "text35": "일반 립밥을 틴티드 립밤으로 착각하고 사서\n당일날에 틴티드 매그놀리아로 다시 구매했어요\n\n컬러가 은은하고 예뻐요\n웜 쿨 다 그냥 휘뚤마뚤 쓰기 좋아요",
    "text36": "쿨톤에 잫 어울리네요 보습도 좋고 ㅏㄹ색도 좊아요 버츠비 립밤",
    "text37": "립밤이 시간이 지나면\n으깨져요\n동글동글? 분해된다고 해야하나요...\n입술에 발라도 그렇고 제 제품만의 문제인건지\n그건 잘 모르겠네요\n발색은 참 예쁩니다 쌩얼립으로 제격이요",
    "text38": "몇 년째 재구매하고 있는 버츠비 틴티드 립밤이예요. 항상 로즈 또는 히비스커스 구매하다가 이번에 매그놀리아 첫 구매. 사용기한 2027년 4월 24일까지 넉넉해요. 한 달 사용해보고 다시 후기 올릴께요.",
    "text39": "버츠비 틴티드 립밤 최고\n겨울이라서 보습이 필요해서 구매했어요\n색상도 이쁘고 너무 좋네요",
    "text40": "일단 촉촉하고 보습이 오래가서 좋네요. 세일해서 구매해봤엉ㅛ",
    "text41": "색도예쁘고 립밤인데 유지력오래가서 애정하는아이템입니다",
    "text42": "발색이 너무 이뻐요 잘 쓰고있어요 ㄷ쟁여두는템임니당ㅇㅇ",
    "text43": "버츠비 거가 컬러립밤중에 제일 촉촉한 것 같아요 컬러립밤인데 보습 잘 안되면 여러번 바르느라 색만 진해지고 각질에 다끼고 그러는데 이건 발색도 연해서 덧발라도 ㄱㅊ고 몇번 안발라도 촉촉해여 쌩얼잉때 혈색주기조음",
    "text44": "진짜 괜찮아요 근데 사자마자 얼마안쓰고 잃어버림 ㅠㅠㅠ힝",
    "text45": "일단 색상은 혈색처럼 자연스러워서 만족하는데,지속력이 아쉽다.그래서 계속 덧발라야한다.근데 촉촉해서 계속 쓰게된다.",
    "text46": "몇 달 계속 쓰다보니 효과가 좀 미미해진 느낌이지만 작년에 날씨 추워지기 시작하면서 뒤집어졌을 때 당장 올영매장에서 얘를 사서 바르니 빠르게 가라앉았어요 이제 없으면 불안해서 항시 대기시켜놔야함\n아니 근데 집에 있는게 더이상 안나오길래 버리려다가 혹시나 해서 통을 잘라봤더니 겁나 많이 남아있는거에요!!\n그래서 아직 새거 산거 뜯지도 않음 ㅋㅋㅋㅋ\n잘라서 쓰면 뭔가 비위생적으로 느껴지긴 하지만 이거 비싸니까.. 끝까지 다 긁어서 쓸거야...@\n몰캉한 젤 수분크림이나 일반 로션 생각하면 이게 상당히 뻑뻑한 제형인데 막 또 그렇게 뻑뻑하지도 않음(?)\n한번에 많이 얹지 말고 도도도 쳐서 얇게 펴주고 문지르기 보다는 톡톡 쳐주거나 손바닥으로 눌러주면서 모공에 먹여준다는 느낌으로 바르면 더 좋아요!",
    "text47": "일단 립밤으로써의 효능은 좀 떨어지는것 같아요\n보습은 되긴하는데 쫀득한? 느낌이라 발라도 건조함이 느껴지긴하고 특히 각질제거는 전혀 안됩니다:)\n\n하지만 색상, 발색력도 너무 좋아서 데일리용으로 사용하기 너무너무 좋았어요!!",
    "text48": "기름 겉도는 느낌\n생얼에 색만 내고싶으면 살만 합니다\n재구매는 안하려구요..ㅜ",
    "text49": "색상은 웜쿨 가리지 않고 사용하기 좋은 핑크 색상이고 립밤만 발라도 혈색이 도니깐 굳이 화장하기 싫으면 이 립밤만 바르고 나가요!\n각질 일어나는것도 막고 뜯고 나서 생긴 상처도 빠르게 진정됩니다!\n끈적임은 없지않이 있는편입니다!",
    "text50": "유지 기간은 길지 않지만 쌩얼에 자연스럽게 발라주려고 구매했어요",
    "text51": "지속이 막 엄청 오래되거 그런건 아니지만 딱 순간 촉촉할때 입술에 생기주고 싶을때 발라주기 좋아요",
    "text52": "냉장고에 두고 아주 잘쓰고 있습니다 올라와서 \n여름철엔 아주 고생인데 너무 좋네요 재구매 의사 100%",
    "text53": "냉장고에 두고 아주 잘쓰고 있습니다 올라와서 \n여름철엔 아주 고생인데 너무 좋네요 재구매 의사 100%",
    "text54": "처음써보는건데 보들보들하고 자극없고 순해서 좋네요 \n재구매할 생각 백프로 입니다",
    "text55": "남편이 피부가 허연타입이라\n혈색이 없어보인다고 고민하길래\n컬러 립밤 사줫어용 립밤은 버츠비죠",
    "text56": "뭐지 열자마자 뚜껑이 없음..? 뭐에요?? 아니\n제가 잫못 봤나 했는데 박스 안도 다 묻어있고..",
    "text57": "쌩얼에 딱 바르기 좋은 색깔 전 입술 색이 없어서 약간의 혈색이 돌 정도지만 입술 색이 있으면 약간의 화사함은 줄듯한 색입니다",
    "text58": "촉촉하고  데일리로 사용하기 좋아요~재구매 의사있어요~",
    "text59": "음...보습력이 막 뛰어난 립밤은 아님. 요즘 다른 립밤들이 워낙 잘 나와서",
    "text60": "색감이 예쁘고.케이스가 맘에들고,발림성과 발색력도 아주 좋아요~ 쌩얼용으로 매일 쓰고 있어서 아주 좋네요~",
    "text61": "생각보다 손이 안가요 뭔가 보습감이 촉촉하지가 않고 기름막같은 번들거림에다가 각질이 오히려 부각됨",
    "text62": "남자가 살짝 바르기에도 괜찮은 발색인 듯 합니다 가격도 저렴하고 색깔도 예뻐용",
    "text63": "너무조아요 생얼에 발라도 예쁘고 화장하고 발르고 틴트 바르면 더 촉촉해보여서 짜예뻐여🩷🩷",
    "text64": "제가 젤 좋아하는 립밤이에요. 용기가 과하게 크지 않아 휴대가 편하고, 바르고나서 금방 마르지 않아서 좋아요. \n어떤 립밤들은 부드럽게 발리지만 너무 금방 날아가 버리거든요.\n버츠비는 그런 점에서 참 오래가서 마음에 들어요. 립마스크도 무거움 대비 보습 지속력이 참 좋더라구요. \n립밤도 작은 사이즈에 컬러가 살짝 있긴한데 솔직히 틴트..립밤까지는 모르겠고 그냥 컬러 립밤 정도네요.\n저는 화장하고 단독사용은 안해요. 틴트바르고 그 위에 바르는 용도로 씁니다",
    "text65": "예전에 사자마자 잃어버려 눈물을 머금고 잊었던 버츠비 립밤..\n케이스도 자그마 하고 약간의 컬러감도 있으며 무엇보다도 보습 지속력이 좋아서 제가 참 좋아했어요.\n\n근데 작아서 호주머니 넣고 다니고 휴대성이 좋은 만큼 어디서 굴러 떨어져 나가도 모른다는 게 단점이네요 ㅜㅜ\n\n사용시 너무 만족한 제품이라 재구입합니다",
    "text66": "버츠비 립밤을 중학생때 썼을 때 보습력도 그닥이고 발림성도 별로였던 기억이 있어서 구매를 망설였는데 뭐가 바뀐건지 너무 만족스럽네요 색이 혈색 주기 좋고 보습도 되고 구순염 있어서 착색있는 립을 꺼리는데 그런 면에서 이거 만족합니다@!",
    "text67": "회사에 있을때 입술이 건조해서 립밤을 항상 바르고 있는데 이왕이면 혈색이 좀 도는 제품으로 쓰고싶어서 찾아보다가 구매했어요!  저렴한 가격에 무난무난하게 사용할 수 있는 제품같아요 발색이 진하게 되지는 않고, 보습력도 보통이에요 향은 은은하게 나서 좋아요~!",
    "text68": "좋아요 촉척하고 색도 있어서 \n틴트 안바르고 이것맘 발라도 이뿝니다요",
    "text69": "동생이 입술색이 너무 없어서 사줬어요 남자애인데 \n남자꺼 사준다까 색이 별로다 너무 찐하다 어쪄구 저쩌구 해서 빡쳐서 아 그럼 이거 써 이러니까 알겠다 해서 사줬는데 살짝 어이없음요 색은 남자가 써도 갠찬은거 가타요",
    "text70": "이거 데일리로 립 케어하기 좋아요\n색도 있으니 넘 예쁘고요\n생얼에도 걍 쓱쓱",
    "text71": "늘 사용하는 거라 매번 사요 \n사진은 없지만 입술색처럼 발색은되요 촉촉하고",
    "text72": "좀 기름느낌의 립밤이긴해요. 색이 들어가서 그런가 무색보다 립밤의 역할은 못해요. 색은 연해서 쌩얼에 바르긴 ㄱㅊ",
    "text73": "지금까지 잘 쓰고 있어요!! 수분감이 꽤 지속되서 건성 좋아요!",
    "text74": "넘이뻐용ㅠㅠㅠ 저희 부모님도 버츠비는 믿을만하지~ 하면서 사주셨어요ㅠ 꼭사세요",
    "text75": "겁나 촉촉하고 발색도 연하지도 진하지도 않은 은은한 혈색이라 생얼립밤으로 추천합니다!!!!",
    "text76": "색상이 약간 진한 빨간색이구여 보습이 완전완전 잘돼요 이번 겨울에 완전 잘 쓸 것 같습니다",
    "text77": "틴티드라서 좀 지워져도 살짝 색이 남아있어요 나쁘지 않아요",
    "text78": "립밤치고 너무 안 촉촉해요… 근테 입술색을 보완해주기에는 또 발색력도 그다지..? 두 마리 토끼 둘 다 못 잡은 느낌? 이도저도 아니에요… 그리고 쓰다보니 통 안에서 립밤이 분리되서.. 정말 손이 안가는 제품이에요",
    "text79": "한 달이상 써 본 사람으로서\n이거 구매하고 굳이 다른제품 찾지 않게되었어요 굳^^b",
    "text80": "지속력과 보습력 모두 우수한 편이지만 발림성이 약간 뻑뻑하게 발리는 편입니다... 그래서 뭔가 밖에서 데일리로 바르기에는 그 위에 바르는 립이 밀릴 수도 있을 것 같아요, 하지만 쌩얼이나 자기전에 듬뿍 발라주고 보습을 위한 용도라면 매우 만족스럽습니다😌",
    "text81": "컬러립밥이다보니 지쇽력이 좋은건 아니에요\n색도 엄청 진하진 않아요\n그런데 요새 화장을 안하다보니 립스틱이나 틴트는 귀찮아서 컬러립밤을 선호하는 편인데\n버츠비 세일할떄 쟁여놓고 틈나는대로 막바르기 참 좋아요\n양도 많고 제일 손이 많이 가요\n한통도 바닥 다보고 두통째 쓰고 있어요\n버츠비 특유의 향이 있는데 첨엔 좀 이상한가 싶더라도 익숙해지면 아무 생각 없어지더라고요. 앞으로도 계속 쓸 예정~~",
    "text82": "자연스러운 혈색감만 주는 립밤이 필요해서 구매했습니다. 기본적인 립밤의 역할을 잘 하면서도 컬러감이 확실히 있다는게 가장 큰 장점이라 생각합니다. 마스크를 끼거나 건조한 실내에서 휘뚜루 마뚜루 사용하는 중인데 개인 취향으론 매우 마음에 듭니다. 버츠비의 립밤이 기본적으로 단단한 느낌이 강해서 메이크업 사용전에 잠깐 발라서 각질제거보단 각질을 눌러주는 느낌으로 사용하는데 컬러립밤은 무색 립밤보다 덜 단단하고 색이 있어 메이크업 전 각질제거용으로 사용하긴 어려워도 제형만 놓고 보면 의외로 이게 더 각질제거엔 적합한, 제가 개인적으로 매우 좋아하는 제형이라 만족스럽습니다. 그리고 착색은 없습니다. 색은 입술위에 올렸을때 적당히 혈색있는 맑은 느낌이라 예뻐요.",
    "text83": "림밥으로 버츠비만한게없죠 근데 색은바라지마세염\n그냥 립밤임ㅋㅋㅋ",
    "text84": "가볍게 혈색만 주면서 보습 잘 되는 제품은 버츠비 틴티드 립밤만한게 없더라구요~ 제 입술색에는 매그놀리아 색상이 가장 잘 맞는것같아요!",
    "text85": "색감이 예쁘고.케이스가 맘에들고,발림성과 발색력도 아주 좋아요~",
    "text86": "입술에 촉촉하게 보습이 되며 자연스러운 색으로 발색됩니다.",
    "text87": "생각보다는 발색이 약함 그리고 제가 완전 쿨톤이라 그런가 이 색은 살짝 웜하네용",
    "text88": "입술염이 쉽게 생기는편이라 틴트를 못바를때 활용하려고 구매했어요. 발색은 진하지는 않지만 충분히 예쁘게 바를수있고 지속력은 립밤이다보니 거의 없다고 보면 됩니다. 미끌거리거나 끈적이는 사용감은 아니고 촉촉하고 무난한 사용감이었어요. 제형이 무른편이라 자주 바르다보면 립밤 통에서 약간 뭉개지면서 뚜껑에 묻거나 입구가 더러워져서 깔끔하게 사용하려면 세심하게 신경써줘야합니다",
    "text89": "일단 컬러립밤이기 때문에 발색이 아주 약하지만\n그냥 쌩얼에 막바를거 찾고있었기에 딱히 상관없습니다\n보습 잘되구요 틴트기능 없는 일반 컬러립밤입니다. 첨에 여러번 바르면 오일처럼 미끈하게 느껴지는데 이게 쏙 흡수되면서 입술이 보들보들해져서 좋았어요.\n\n색은 그냥 입술색에서 아주약간 더 핑크끼 도는 느낌 듭니다.\n\n작아서 걍 아무렇게나 들고다니기 좋은데 좀 잘 녹아요 ㅎㅎ\n\n별 하나 깎은 이유는 이 제품 바르면 가끔씩 입 주면에 붉게 달아오르더라구요? 화X 어플에서 성분봤는데 괜찮던데 왜 그러는지는 모르겠습니다... 제가 극민감성이라 일부러 버츠비로 산건데 좀 슬프네요 \n근데 항상 그런건 또 아니고 나머지 부분에선 만족해서 잘 쓰곤 있습니다.",
    "text90": "색도 진하지 않아서 좋고 촉촉한데 좀 더 보습 효과가 있었으면 좋았을 거 같아요! 발림성은 진짜 좋은데 지속력은 짧아서 아쉬워요.",
    "text91": "보습력 나쁘지않게 괜찮고 발림성은 정말 아주 좋고, 무엇보다 끈점임이 아예 없어요! 끈적임 없는게 너무 마음에 들어요!!! 이 립밤 색이 엄청 예쁜데, 겨울쿨 트루한테는 무난하게 어울리는 색이에요 \n\n저도 구매할때 틴트 립밤이다 보니 어떤색인지가 제일 궁금하고 어떤 톤한테 어울릴지가 가장 중요했는데 자세하게 쓰자면 트루한테 잘어울리는 색인거 같긴 한데, 겨울쿨 트루 보다는 봄웜트루 일부나 여름트루 분들 한테 훨씬 훨씬 어울릴거같아요! 그만큼 엄청 진하진 않아요!!! 사진에서는 레드칠리 느낌이 강하지만 레드칠리 느낌만 보고 구매하셨다간 핑크빛이 더 강해서 뒷통수 맞은 느낌이실 거에요..ㅋㅋㅋㅋ 실물로 봤을때 레드칠리느낌이 있긴하지만, 많지 않고 핑크빛이 더 돌아요! \n\n뭐가됐든 세일할때 사니까 싸게구매해서 정말좋네요 더 핑크빛돌고 딥한 느낌으로 하나 더 사고싶어요!",
    "text92": "정말이지 보통 그자체인 제품. 촉촉함, 발색력 모든게 굳이를 외치게하는 제품임. 이거 살 바엔 걍 립에센스나 무색 립밤을 사는게 나을듯?",
    "text93": "구순염 때문에 힘들 때 틴트 대용으로 썻어요! 너무 좋앗습니다 색깔도 이쁘고 순한 성분이라 안심하고 썻습니다! 근데 착색은 없엇어요 ㅠㅜ",
    "text94": "매일 쓰고 있어요\n지속력이랑 발림성은 괜찮아요 \n립스틱대신 이거만 바르고 다녀요",
    "text95": "바를 때 처음에는 촉촉한데 좀 건조해집니다. 발색은 나쁘진 않은데 양 조절해야 이쁘게 올라가요. 좀 많이 발랐다고 생각했을 땐 홍두깨 됩니다.",
    "text96": "촉촉하고 좋아요! 색은 좀 별로지만 좋습니당 향도 좋아요!!",
    "text97": "생각보다 연해서 그리고 약간 베이스깔다가 입술에 묻은 그 상태로 바르면 주황빛 돌아 웜톤에게 괜찮을지도",
    "text98": "버츠비는 성분이 좋아서 믿고 쓰는 제품입니다. 다양해서 좋아요",
    "text99": "바르고 자면 다음날 입술이 촉촉하고너무 좋아요~또구매의사 있어요~",
    "text100": "수분감이 좋아서 슥슥 발리는데\n번지기도 하고 지속력이 약하긴 해요\n립밤쓰는 목적이 촉촉함을 원하는거라 그래도 만족해요\n색상 발색도 잘 되는 편이에요",
    "text101": "색은 투명도있는 체리색이라 예쁜데 지속력이 거의..30분.? 촉촉허김 합니다",
    "text102": "컬러유지력 짧은데\n발림성 좋고 부드럽고 촉촉\n좀 묽은편이니 조심히 써야",
    "text103": "색상이 은은하니 \n자연스럽게 발색되서 \n넘 이뻐요.\n촉촉하고 보습에도 매우좋아요",
    "text104": "늘 사용하는 립밤입니다. 너무 좋아요 ㅎㅎㅎ \n세일해서 저렴하게 잘 샀어요. 데일리로 바르리 너무 좋아요 ㅎㅎ 늘 세일때 구입하고 있어요 ㅎㅎ",
    "text105": "적당하게 색깔이 살짝 있는 것 같고,\n다른 버츠비 립밤들처럼 보습이 되지는 않아요",
    "text106": "립밤치고 보습력이 좋은 건 아니지만 틴티드가 다 그렇죠 머 쓰기 편한 건 와따입니다! 어지간한 컬러립밤 다 써봤는데 가방에 키링으로 달고다니면서 아무때나 바르고 잃어버려도 상관없는 립밤으로 이만한게 없는거같아요. 챙겨바를 정도의 립밤은 아니지마는 가방에 걸어놓으면 아주 요긴합니다. 매그놀리아 색상인데 막상 바르면 본통처럼 안 찐하고 딱 자연스러운 혈색이 돌아서 좋아요!",
    "text107": "전 색이 있는 립밤을 좋아하는데 립밤을 찾아보다 색이 너무 예뻐서 구매하게 됐어요!! 촉촉하고 향이 연하고 발림성이 부드러워 바르기 좋은거 같아요🌷얇게 바르면 색이 연하고 자연스러워서 좋습니다!! 아쉬운 점이 있다면 지속력이에요ㅜㅜ",
    "text108": "우선 행사상품인줄 알고 샀는데 나중에 보니 제값다주고 샀더라구요ㅠ 제가 착각한거지만 속상하네요 보습력 발림성 좋아요 색은 자연스러운 편인데 잘못뭉치게 바르면 좀 지저분해 보여요 냄새는 너무 별로에요 개선이 필요할거 같아요",
    "text109": "저는 입술 각질도 잘 생기고 굉장히 건조한 편이에요 립밤 이것저것 써보다가 마음에 드는 것도 없고 색이 좀 있는 걸 쓰고 싶어서 구매해봤어요! 일단 보습력은 굉장히 만족해요 입술 겉에만이 아니라 속도 촉촉해지는 거 같아요 색은 생각보다는 옅어요 근데 적당히 혈색 돌게 해주는 정도...? 나쁘지 않아요! 여러번 바르면 색도 잘 나오고 괜찮을 거 같아요~! 제일 좋은 건 다른 립밤에 비해 끈적임이 덜해요 끈적이는 느낌이 거의 없어서 너무 좋아요!! 아쉬운 점은 지속력...! 제가 입술이 건조해서 그럴 수도 있는데 지속력은 좀,,, 아쉬워요 그래도 자주 바르면 되니까용~",
    "text110": "촉촉하고 틴트 바르고 위에 덧 바르면 보습이 오래가고 좋아요 보습이 오래 가는거 찾고있었는데 마침 세일해서 샀는데 너무 좋네요 꿀 성분이 들어가서 끈적 일거같았는데 전혀 없어요ㅎㅎ 각질도 덜나구요 다음에도 제구매 의사 있습니다ㅎㅎ",
    "text111": "버츠비가 보습이 좋다고 해서 썼는데 확실히 보습이 좋고 살짝 색깔이 들어가서 입술이 혈색이 돌아 좋은 것 같아요🤗 \n\n버츠비 믿고 쓸 수 있는 제품인 것 같습니다~😆❤ \n\n끈적임은 생각보다 덜 한 것 같아요 너무 끈적한 제품이면 입술을 다물고 벌릴 때 살짝 떡지는데 버츠비는 그런게 없어요~",
    "text112": "전에 쓰던 버츠비 립밤 꿀향나는 걸 아주 잘써서 이번에도 고민없이 버츠비 립밤중에서 처음으로 틴티드로 사봤어요:) 색은 차분해보이는 레드에 가깝고 발림성도 좋고 발색은 덧바를수록 점점 진해져용, 많이 올려도 립밤이라서 그런지 뜬 느낌은 덜 한것같아요!̆̈🙂 학생립밤으로 추천합니당  연하게 피부화장하고 약간 진하게 바르면 깨끗해보이는 느낌이 납니당 마스크 끼고 다니는 시기에는 답답한 피부화장이 싫어서 촉촉하고 연한 립색을 찾는 저에게는 너무 좋은 상품이이었어욤!! 립부터 바꿔서 전체적으로 메이컵에 힘을 빼보는것도 좋은것 같아요 ㅎㅎ",
    "text113": "촉촉하고 안끈적거리고 색예뻐요 근데 여름이여서 그런가 잘 뭉게짐",
    "text114": "생각보다 향이 별로도 너무 미끈거려서 바르고 있어도 계속 닦아내게 돼요. 컬러립밥 필요해서 샀는데 발색도 약하고 제형이 입술 위에 붕붕 떠있는 느낌이라 아쉬워요ㅠ",
    "text115": "항상 구매하는 제품입니다 지속력도 좋고 발색도 좋아요\n잘쓰고있습니다",
    "text116": "색감이마음에들어 항상 이 제품만 사서 사용하고있어요 이번에도 잘 쓸게요",
    "text117": "좋아요. 색도 자연스럽게 이쁘고 촉촉하고 오래 지속되는 것 같아요. 사실 기대인하고 급히 사서 한 건데 완전 최고",
    "text118": "컬러도 이쁘고 촉촉하고 좋아욥~❤️ 보통 립밤따로 틴트 따로인데 한방에 해결 ㅎㅎ",
    "text119": "무형이입니다. 입술이 끈적여서 좀 불편한 느낌이 들어요.",
    "text120": "끈적임이 아예 없는편은 아닌데 보습력이 좋아서 바르고자면 입술이 촉촉해요ㅎ그리고 영양감이 고루가는지 입술이 번들번들거리네요 지속력도 나쁘지않아요ㅎㅎ가볍게 발려서 수시로 바르기에 좋아요!",
    "text121": "버치비는 뭐 사실 발림성이나 보습은 말안해도 안꺼고 \n 늘 쓰던 제품이라 그냥 써요 호불호 없이 좋아요",
    "text122": "친구가 좋다고해서 사봤는데 사람마다 느끼는 건 틀린 거 같습니다 발림성은 좋은데  입술에 밀착이 안 되고 얼룩덜룩 너무 겉도는 느낌이라 이 걸 바른 후 자꾸 지우게 됩니다 보습은 생각보다 좋은 건 모르겠어요",
    "text123": "정말 깔끔하고 좋으네요 여러모로 만족스러워요 또 구매할게요 항상 감사합니다",
    "text124": "최고의 립 보호제입니다\n항상 쟁여두고 사용하는 필수템입니다\n이 발림에 빠져 헤어나올수 없습니다.\n재구매 언제나 있습니다",
    "text125": "생얼일 때 입술에 너무 생기가 없어서 하나 샀어요\n바른다고해서 입술에 색이 많이 도는편은 아닌데 \n그래도 안바른것보다는 발색이 있는 편이에요\n보습은 역시 바르고 나니 촉촉하고 음식 안먹으면 \n길게 가는 편이에요ㅎㅎ",
    "text126": "유명해서 세일하길래 구매해 봤어요 향이 생각 보다 별로고 너무 잘 지워져요",
    "text127": "데일리용으로 삿어요 엄청 촉톡하진 않고 그냥 무난해요 색잇어 좋네오",
    "text128": "촉촉한게 입술이 부들부들해집니다. 버츠비 역시 믿구 씁니다. 가성비 최고입니다. 추천해요!",
    "text129": "평소에 화장을 거의 안하고 다니는데, 버츠비 틴티드 립밤은 자연스럽게 립에 생기를 줘서 구입했습니다.",
    "text130": "최고의 립밤입니다\n항상 쟁여두고 사용하는 필수템입니다\n이 발림에 빠져 헤어나올수 없습니다.\n재구매 언제나 있습니다",
    "text131": "보습도 좋고 살짝 색감도 있어서 좋은데..\n향이 좀ㅠ 아쉬워요ㅠ",
    "text132": "버츠비 립밥을 원래 좋아하는데 색이 추가되어서 어떨지 궁금해서 샀어요. 연하게 색이 발리고 촉촉합니다.",
    "text133": "처음 써봤는데 촉촉하니 좋네용. 색이 자연스러워서 많이 발라도 부담이 없어요. 보습력도 좋고, 입술이 보들보들해져요. 발림성 최고에요! 겨울에 각질 많이 올라왔는데 많이 가라앉았습니다요!",
    "text134": "늘 사용하는 제품입니다. 만족도 굿입니다\n잎으로도 계속 사용할거에요",
    "text135": "생기 충전으로 수시로 바르기 딱 좋아여\n촉촉하고 색상도 딱 좋네요",
    "text136": "평소에 항상 챙겨다니면서 바르는 제품이에요. 바르면 너무 진하지않고 자연스럽게 살짝 진한 입술색이라 좋아요.",
    "text137": "보습은 그렇게\n오래가지 않지만 색상은 적당해서 좋습니다 잘쓸게요",
    "text138": "색감도 예쁘고 다 만족하는데 좀 많이 촉촉하다?\n번들거림이 있어서 아쉬웠는데 몇달동안 계속 사용 중이에요ㅎㅎ 🩵",
    "text139": "민감한 제 입술에도 이거는 괜찮았어요! 색깔도 예쁘고 보습이 잘 돼요!!",
    "text140": "이 제품은 보습이 잘 되고 색깔이 자연스럽게 나와서 좋아요^^",
    "text141": "뚜껑 열기가 힘드네요.\n세수 후에도 뭔가 입술에 남아있는 느낌도 있구요.\n색깔이 있다보니\n립 바른 색이 보여서 그건 좋아요",
    "text142": "이거진짜좋아요 제 추구미가 미소년인데요 이거 바르면ㄹㅇ자연스럽게 진짜 입술이 붉은 것 같고 촉촉해보여서 넘 조아여 요믐 틴트말고 이것만 발르고잇어요 끈적하지도않고걍진짜조아여 향도좋음",
    "text143": "쌩얼에도 가벼운 메이크업에도 잘 어울리는 컬러 립밤이에요. 저는 웜톤인데 개인적으로 매그놀리아 너무 맘에들어요",
    "text144": "발색도 자연스럽고 데일리하게 바르기 좋아요! 두개째 구매입니당",
    "text145": "발림성 보습력 색 다 너무 이쁘구요 이만한 립밤이 왜 없는지 너무 비싸서 갈아타고 싶은데 차마 그러지 못하는..흑흑",
    "text146": "발색이 엄청 잘나오는편은 아니긴하지만\n생얼일때 쓰기좋은거같아요",
    "text147": "버츠비 사진 역시나 좋네요. 촉촉하고 발색도 이쁘네요. 그치만 너무 비싸구요 립밤에 이만큼 써야되나 싶고요. ㅎㅏ",
    "text148": "색깔잇는줄알았는데 없어요 그냥 립밤용도로 사셔야될듯합니다",
    "text149": "버츠비 립밤 유명해서 믿고 구매했습니다.\n적당히 발색돼서 좋아요.\n더 오래 보습력ㅇ ㅣ 지속되었음 더 좋았을 것 같아용",
    "text150": "색 있는 립밤 사용해 보고 싶었는데 향도 넘 좋고 색도 괜찮아용ㅎ",
    "text151": "색있는 립밤인데도 촉촉하고 좋아요 3번 정도 덧바르면 발색이 나오고 색도 예뻐요👍👍",
    "text152": "몬스타 엑스 형원 픽이래서 샀습니당 완전 촉촉하고 색도 이뻐오🖤",
    "text153": "이게 그 립밤은 확실히 버츠비인게 ㅈㅉ 촉촉하고 지속력도 오래갑니다 저는 이거 평소에 바르면서 다니고 자기전에는 바세린 바르면서 자고 그랬는데 와 진짜 제가 입술이 여름에도 건조해서 피부과 선생님이 놀랄정도였는데 이케 해주고 지금 뭐 각질 하나도 업슴다",
    "text154": "누가 발라도 무난한 튀지 않는 차분한 레드(핑크계열)색상입니다.향은 강하지 않은데 특유의 버츠비 립밤 냄새+은근한 단 향 있어요.바를 때 살짝 나는 정도라 거슬리지 않아서 뭐..별 상관 없어요.쨍한 색감이 아니라 발라도 촌스러워질 일 없겠고요.자연스러운거 바라시는 분들은 버츠비 틴티드 립밤류가 제일 나을 것 같아요.광택감도 은근하고 색상이 쨍하지도 않고 가격도 싸서.제가 쓰던 타 컬러립밤보단 보습감 있는 편에 속해요.매끈하게 쓱쓱 잘 발려요.그리고 덧바르면 색 좀 더 진해져요.근데 뭐랄까 매운거 먹으면 입술 붉어지잖아요?걍 그런 식으로 자연스럽게 붉어져요.거울 없이 막 발라도 상관 없을 립밤인거죠.요즘 오프라인에 잘 안보여서 온라인으로 그냥 지른건데 성공적이네요.추천합니다.",
    "text155": "향이 너무 특이해요.. 약냄새가나요 ㅠㅠ약간 약초?랑 향이랑 같이나서 썩 좋진 않아요..코시국이라 정확하게 테스트 하고 살 수 없어서 아쉽네요 ㅠㅠ 색은 손등에 발라봤을 때 너무 진한가? 싶었는데 맨입술에 혈색 주기 딱 좋아요 쌩얼에 바르기도 좋구여~ 끈적거리진 않고 보습 유지시간은 적당합니다.",
    "text156": "진득하고 발색이 잘되는데 뭔가 요플레현상 느낌이 잇깅해요ㅠㅠ",
    "text157": "입술이 촉촉해지고 발색도 자연스럽게 돼서 데일리로 바르는 제품입니다",
    "text158": "맛이ㅛ는 달콤한 향이나고 좋아여 가볍고 저렴한데\n뚜껑이 잘 안열려요ㅠ",
    "text159": "세일 기간에 사서 저렴하게 샀어요. 립밤은 이것만 씁니다. 매일 세일 자주 했으면 좋겠어요.",
    "text160": "아무래도 컬러립밤이다보니 일반 립밤보다는 보습력이 떨어지지만 그렇다고 부족하진 않습니다!\n컬러립밤치고 보습력 유지력 좋은 것 같아요\n촉촉하게 생기 줘서 잘 쓰고 있습니다 :)",
    "text161": "발색 맘에들어요 지속력 만족해요 발림성 좋아요 성분 믿고사요",
    "text162": "버츠비 틴티드 립밤 메그놀리아 수분감 만족 발림성 만족 지속력 만족",
    "text163": "컬러립밤중에 색이 젤 예뻐요 그만큼 가격은 있지만..ㅎ 보습력은 버츠비라 말해뭐해입니다",
    "text164": "보습감 낫배드 컬러 아주 굳굳\n컬러가 다 한 제품\n재구매의사 어느정도있음",
    "text165": "이건 아이들용으로 샀어요 올겨울 잘사용하고있어요 색이 나서 좋아해요",
    "text166": "버츠비에서 색 나오는 립밤, 보습효과도 좋고 색도 이뻐요.",
    "text167": "맨날 립밤 분실하는 냄자친구 휘뚜루 마뚜루 사주기 딱입니다!!",
    "text168": "색 있는 립밤이 필요해서 구매했는데 색도 너무 예쁘고 만족스럽습니당! 향도 있어요 다만 좀 쉽게 녹는 것 같아요…ㅠㅠ",
    "text169": "보습도 좋고 색이 꽤 진하게 나오는데 생얼에 어울려서 잘 쓰고있어요",
    "text170": "필요했는데 세일도 하고 아이들이 잘사용하고있어요\n발색이 되어서 좋아해요",
    "text171": "보습과 지속력을 기대하긴 어렵지만 민낯에 발색이 필요할 때,립 바르기 전 바탕으로 잘 쓰고 있어요!",
    "text172": "겨울에 건조한데 입술색도 필요할 때 유용하게 써요~~!!",
    "text173": "적당히 생기있게 발색이 올라와서 좋아요 촉촉하게 잘 발려요",
    "text174": "워낙 버츠비 립밤 좋아해서 구매한 틴티드 립밤이예요. 컬러 자연스러워요.",
    "text175": "남자친구가 색감있는 립밤 좋아해서 선물로 구매했어요 사이즈가 작아서 휴대하기 편해요",
    "text176": "자연스러운 발색이라 마음에 들어요. 보습력도 좋아 요새 필수템입니다.",
    "text177": "촉촉해서 좋아요!!! 덕분에 크리스마스 데이트 잘할 것 같아요 ㅎㅎㅎ",
    "text178": "좋긴 한데 립밤이 잘 뭉개져서 별로에요. 바를때 마다 뭉개져서 지저분해져요",
    "text179": "자극없고 순해사 잘 사용하고 있어요 다쓰면 재구매할 생각입니다",
    "text180": "헬스장 갈때 생얼로 가는데 그럴때 간단히 생기를 넣어주기 딱 좋아요",
    "text181": "너무 어둡지도 진하지도 않은 톤인데 발색 잘되는편이고 채도있는편이라 혈색주기좋은듯",
    "text182": "겨울이라. 건조해서 샀는데\n괜찮아요\n어차피 립밤인데 지속력 바라는건 오바죠\n저는 만족해요\n케이스 작아서 주머니넣고 수시로 꺼내서 바르기좋아요",
    "text183": "너무 체리색도 아니고 적당히 붉은 빛이라 혈색 주기 좋아요!",
    "text184": "은은하게 발색도 되서 데일리로 바르기 좋아요ㅎㅎ 겨울철에 입술이 건조할 때 쓰기 좋아요",
    "text185": "겨울에는 립밤으로\n된 것들이 좋아요 촉촉해서 잘 스며들고 좋아요",
    "text186": "남자친구 사줬어요! 부담스럽지 않게 혈색을 주는 제품이라서 겨울은 이거만 사용",
    "text187": "발색 기대하면 좀 실망이고 가볍게 바르기 좋은 정도예요 아ㅏ",
    "text188": "매그놀리아 향이 좋기도 하고 버츠비 틴티드는 믿을수 있어서 좋아요",
    "text189": "남자친구 혈색을 위해 그매했어요. 피부가 어두운 편인데 입술 붉게 잘 올라와요",
    "text190": "촉촉하고 발색되는 틴티드 립밤리에요 좋습니다 ㅎㅎ효 헤헷",
    "text191": "립밤이다보니 지속력이 짧긴한데\n색상이 자연스러워서 구매했어용!\n파데바른 입술 위에 바르면\n붉은색보다 핑크하게 올라오고\n파데 없는 맨입술에는 붉게 올라옵니다.\n제 입술색처럼 올라와서 꾸안꾸 느낌👍🏻",
    "text192": "립케어 하면서 약간의 발색이 되는 제품 찾았는데 성분 좋은 버츠비 행사해서 구입했습니다.",
    "text193": "생활용 립틴트로 겸용햐서 쓰기 좋읔거같아요! 향기도 좋고 맘에들어요",
    "text194": "사무실에서 건조할때 바르고 있어요 부담없고 사용하기 딱 좋아요",
    "text195": "계속 오랫동안 받아야 보습이 지속되지만 그만큼 촉촏하고 좋네요",
    "text196": "입술이 너무 터서 회사에서 두고 사용중이예요 무난하고 괜찮아요",
    "text197": "민망한 맨얼굴에 바르기 딱좋은 림밥이예요\n발색이 자연스러워서 만족합니다",
    "text198": "그냥 간편하게 바를용으로 삿는데 좋습니다 촉촉하고 색이 잇어서 좋아요",
    "text199": "친구 선물용ㅇㅡ로 구매 적당히 빨개짐 남자들 꼭 바르세메",
    "text200": "발색되는 립밤중에는 제일 맘에 들어서 가끔 사용"
  }
]