[
  {
    "brand_name": "바세린",
    "product_name": "바세린 뉴 립 에센스",
    "price": "3100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0000/A00000000635006ko.jpg?l=ko",
    "review_name": "어드밴스드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000006350",
    "text1": "안 끈적여서 좋고 용량도 많으면서 그냥그냥 무난무난한데 보습력은 오래 안가는거 같아서 아쉬워요 그리고 립 바르고 위에 발라주면 좋아용",
    "text2": "촉촉하고 끈적임이 없어 좋았어요. 위생적으로 사용할 수 있는 립밤입니다",
    "text3": "입술에 영양을 잘 주는 거 같아요. 하루종일 촉촉해서 좋아요.",
    "text4": "날씨 때문에 밤마다 입술이 건조한데 립에센스 바르니 각질없이 촉촉하네요.",
    "text5": "튜브형이 스틱형보다 위생적이여서 좋음.\n꾸덕하면서 촉촉한 제형임.",
    "text6": "약국가기 귀찮았는데 올리브영에서 바세림 립밤 팔아서 좋아요.",
    "text7": "보습력이 뛰어나서 매일 바르는데 좋아요 ㅎ입술이 촉촉해져요",
    "text8": "밤에 바르고 자면 아침에 각질이 없어서 좋은 거 같아요. 바르기 편해요.",
    "text9": "날씨가 건조해져서 더 찾게 되는 거 같아요. 위생적이고 바르기 편해요.",
    "text10": "언제부턴가 가격이 좀 오른듯... 촉촉해서 바르기는 편합니다.",
    "text11": "배송비 때문에 구매한거지만 품질은 대만족! 입술이 촉촉!",
    "text12": "촉촉하고 몇번만 발라도 입술이 보들보들해져요!!!!!",
    "text13": "예전에는 저렴하게 구매했는데 요즘은 좀 비싸게 느껴지네요.",
    "text14": "립에센스 저녁에 꼭 바르고 자는데 아침마다 각질이 없어서 좋아요.",
    "text15": "립밤이 스틱형 같은 경우는 얇게 발리지만 각질 제거가 좀 아쉬웠는데 이건 제가 원하는 양으로 마음 껏 바를 수 있어서 좋아요!",
    "text16": "튜브형태라 위생적이고 보습도 촉촉해서 4계절 사용하기에 좋아요",
    "text17": "입술 고민 끝! 바세린 립 에센스로 완벽 보습 케어\n\n바세린 인텐시브 케어 립 에센스를 사용하면서 입술 건조 문제에서 해방되었습 니다. 건조한 계절엔 특히 입술이 트거나 갈라져서 신경 쓰이는 일이 많은데, 이 제품은 그 고민을 해결해 주는 완벽한 아이템이에요.\n\n가장 먼저 사용감이 정말 부드럽고 끈적임이 거의 없어서 마음에 들었어요. 입 술에 바르자마자 보습감이 확 느껴지면서 보호막이 생긴 듯한 느낌이 들어요. 특히 밤에 듬뿍 바르고 자면 다음 날 아침 입술이 매끈하고 부드러워져 있어서 너무 만족스러웠습니다. 마치 립 팩을 한 듯한 효과를 주더라고요.\n\n이 제품은 튜브형으로 위생적으로 사용할 수 있어요. 손에 묻히지 않고 깔끔하 게 바를 수 있어서 편리했고, 파우치에 쏙 들어가는 크기라 외출 시에도 휴대성 이 좋았어요. 건조함이 느껴질 때마다 간편하게 꺼내 쓸 수 있는 점이 특히 마 음에 들었어요. 립 메이크업 전 베이스로 사용해도 밀리지 않고 잘 어우러져서 메이크업 지속력을 높여주는 효과도 있답니다.",
    "text18": "입술 고민 끝! 바세린 립 에센스로 완벽 보습 케어\n\n바세린 인텐시브 케어 립 에센스를 사용하면서 입술 건조 문제에서 해방되었습 니다. 건조한 계절엔 특히 입술이 트거나 갈라져서 신경 쓰이는 일이 많은데, 이 제품은 그 고민을 해결해 주는 완벽한 아이템이에요.\n\n가장 먼저 사용감이 정말 부드럽고 끈적임이 거의 없어서 마음에 들었어요. 입 술에 바르자마자 보습감이 확 느껴지면서 보호막이 생긴 듯한 느낌이 들어요. 특히 밤에 듬뿍 바르고 자면 다음 날 아침 입술이 매끈하고 부드러워져 있어서 너무 만족스러웠습니다. 마치 립 팩을 한 듯한 효과를 주더라고요.\n\n이 제품은 튜브형으로 위생적으로 사용할 수 있어요. 손에 묻히지 않고 깔끔하 게 바를 수 있어서 편리했고, 파우치에 쏙 들어가는 크기라 외출 시에도 휴대성 이 좋았어요. 건조함이 느껴질 때마다 간편하게 꺼내 쓸 수 있는 점이 특히 마 음에 들었어요. 립 메이크업 전 베이스로 사용해도 밀리지 않고 잘 어우러져서 메이크업 지속력을 높여주는 효과도 있답니다.",
    "text19": "바ㅅ린 오리지널 립에센스💙어드밴스드 10ml\n\n💙어드밴스드 =향이 뭐랄까?... 바세린 향\n 🍒체리= 과일체리향이 잔잔히~\n\n입술이 바짝바짝 말라 트거나 갈라질때,\n팔꿈치, 뒷꿈치  건조할때나,\n약지손톱만큼의 양으로 얼굴에도 발라보고,\n💛오리지널 바세린 립 테라피만 주구장창 쓰다가!\n\n튜브 바ㅅ린 립 에센스 보자마자~\n요건 매일매일 가지고 다니면서\n바르기 좋아 주머니에 쏙! ㅋ~\n\n무색🤍젤리타입에 입술에 올리니 윤기있게 반지르르~\n자기전 발라  아침에 입술 보습효과 충분하고\n\n외출시에는 ✨️쇼킹립 바른후 발라도 \n탱글하니 보호막  씌운거 같네 그려~\n써보니 가격도 나름 좋구! 아주 맘에 드네^^-",
    "text20": "Ngon bổ rẻ\nChuyên trị môi siêu khô siêu nẻ chảy máu\nHiệu quả chỉ sau một đêm duy nhất\nMôi mềm mượt căng ẩm\nDùng để dưỡng trước khi tô son màu thì nên thoa trước 30p để có hiệu quả tốt",
    "text21": "바ㅅ린 오리지널 립에센스💙어드밴스드 10ml\n\n💙어드밴스드 =향이 뭐랄까?... 바세린 향\n 🍒체리= 과일체리향이 잔잔히~\n\n입술이 바짝바짝 말라 트거나 갈라질때,\n팔꿈치, 뒷꿈치  건조할때나,\n약지손톱만큼의 양으로 얼굴에도 발라보고,\n💛오리지널 바세린 립 테라피만 주구장창 쓰다가!\n\n튜브 바ㅅ린 립 에센스 보자마자~\n요건 매일매일 가지고 다니면서\n바르기 좋아 주머니에 쏙! ㅋ~\n\n무색🤍젤리타입에 입술에 올리니 윤기있게 반지르르~\n자기전 발라  아침에 입술 보습효과 충분하고\n\n외출시에는 ✨️쇼킹립 바른후 발라도 \n탱글하니 보호막  씌운거 같네 그려~\n써보니 가격도 나름 좋구! 아주 맘에 드네^^-",
    "text22": "💦Không ngờ rằng giá rẻ nhưng chất lượng hiệu quả tốt như vậy. \nPhù hợp dưỡng buổi đêm\nLàm mềm môi. Dưỡng môi siêu khô siêu nứt nẻ đều chơi được hết",
    "text23": "이건 세일해도 몇백원차이라 그냥 정가에 샀음.\n립밤 유목민이었는데 이걸로 정착!\n스틱형은 촉촉하게 두껍게 바르고 싶을때 너무 찔끔씩 발려서 계속 문질러줘야해서 불편한데 이건 쭉 짜서 빨리 바르고 끝낼 수 있어서 편함.\n단점은 좀만 써도 용기가 짜기 불편하다는거..",
    "text24": "한달사용후기입니다.\n재구매 의사 있을만큼 지금까지 사용한 립밤중 제일 마음에 들었어요. 사출구 구멍이 좁아서 깔끔하게 나오는거하며 발림성 좋고 특히 흡수력이 좋아요.\n다만 용기가 아직 용량이 많이 남았는데 잘 안나와서 짤아쓰는게 불편 ㅜㅜ",
    "text25": "바세린은 근본적인 수분 충전보다는\n수분 손실을 막는 느낌에\n특유의 기름같은 느글거리는 느낌때문에\n별로 선호하지 않는 편인데\n이건 바세린 특유의 \n느글거리는 느낌이 거의 없고\n일반 립에센스 제품들이랑 비슷해서\n바세린보다는 괜찮게 느껴졌던 것 같아요\n\n가격도 저렴한데다\n바르고나면 끈적임 없이 \n매끈하게 코팅하는 느낌이라\n건조할 때 수시로 덧발라주기에\n괜찮은 제품 같습니다\n\n근데 성분이 너무 단촐하기도 하고\n수분 충전보다는 수분 증발을 막는 성분이라\n바르고나면 매끈하고 좋지만\n저는 다른 립밤들보다는 손이 잘 안가는 것 같아요ㅠ",
    "text26": "원래 시드물 호호바오일립밤 쓰고 있었는데 세일하길래 한번 사봤어요.\n결론적으로 이제품으로 계속 구매할 것 같아요\n흡수력이 좋아서 담날 아침에 입술에 찐득하게 남아있지도 않고 발림성이 훨씬 좋아요.\n그리고 사진처럼 사출구가 작아서 시드물 제품에 비해 양조절이 쉽고 입구가 더러워지지 않아서 맘에 듭니다.\n가격도 저렴하고 크기도 작고 예쁘게 생겨서 더 좋네요.\n재구매 의사 있어요.",
    "text27": "미니미하고 귀여워요\n바세린 특유의 질감을 그리 선호하지 않는 편인데\n이건 바세린 특유의 느낌은 없고\n평소 쓰던 립에센스 제품들과 비슷한 느낌이라\n무난하게 사용할 수 있었습니다\n\n제품은 생각보다 끈적이지 않고\n맨들맨들하고 촉촉하니 좋아요\n성분도 단촐하다는게 장점이자 단점이기도 하지만\n저는 좋았던 것 같아요\n가격대비 괜찮아서 만족합니다\n외출할 때 가방에 넣어다니면서 \n조금씩 발라주기 좋아요",
    "text28": "여름에 사용하기 좋은 나이트용 립밤!\n\n평소 더페이스샵 시어버터 립밤 사용하다가 접근성이 떨어져 이 바세린 립밤으로 갈아탔는데요\n\n각질 불려놓고 슥슥 제거하는 용도로 좋아요! 겨울에는 조금 가벼울것 같아 그때는 더페이스샵 사용할것 같고, 요새같이 습할때 딱 적당한 정도의 보습입니다",
    "text29": "항상 사용하던 립 제품도 바세린인데 이번 립어드벤스 제품도 비슷해요!\n\n립밤도 좋지만 역씨 촉촉하고 빠르게 효과 나타나는데에는 바세린만한 제품이 없는 것 같아요..ㅎㅎ\n\n전혀 자극없이 입술 각질이 사사삭 올라와서\n자기 전에 딱 바르고 다음날 세수하고나면 매끈매끈✨️✨️\n\n현재 최애 립 보습템이에요😍\n입술 각질 자주 올라오는 분들은 꼭 한번 써보세요! ❤️",
    "text30": "#탑리뷰언서2기\n💙바세린 튜브형 립밤 💙\n \n바세린을 기존에 자 형태만 사용해 오다가 튜브형으로 구매 해보았어요!! 자형태는 먼지나 오염의 문제와 손으로 바르기도 불편한점이 있었어요. \n\n스틱형 사용시에도 위생에 대한 점과 너무 리치해서 입술을 번질거리게 하는경우도 잇고 덩어리가 입술에 끼는 경우도 있어 아쉬움이 있었어요\n\n튜브형 바세린 사용시, 기존의 문제점을 극복 할 수 있었고, 기존 바세린처럼 각질케어는 확실하게 되었어요. \n\n크기가 작아 가방에 휴대하기에도 용이하고, 자기전에 입에 듬뿍 흡수 시켜주고 자고 일어나면 다음날 화장할때 각질부각 되는 립스틱도 각질 없이 속까지 촉촉하게 표현 가능해요 🙂",
    "text31": "겨울만 되면 립밤들이 어디로 사라지는지..... \n\n입술이 건조하다못해 트고 부어서 바로 립밤을 사러 올리브영으로 갔습니다. 집에 바세린 큰거 한 통 있어서 자기전에 바르는데 휴대용 립밥을 사러 갔는데 \n\n어차피 립밤은 사도 한통 다 못쓰고 겨울이 끝나더라구요. 그래서 평소 바르던 바세린 튜브 형식으로 된 걸 샀어요. \n\n바 보다는 튜브가 좀 더 보습에 좋고 잘 발리니까요! \n\n근데 양이 적어서 그런지 엄청 미니미 해요 ㅋㅋ 그리고 약간 반투명 용기라 그런지 안에 양 측정이 잘 되구요. \n\n그리고 입술에 닿는 부분이 원형이라 좋아요. 되게 잘 밀착되서 동글동글 잘 발려요. \n\n하지만 바르고 나면 완전 스며든다기 보단 입술 위에 얹힌 느낌은 들어서 별 4개라고 생각해요~~~~~",
    "text32": "그냥 무난하니 괜찮은거 같아요\n보습도 적당히되고 좀 더 사용해봐야 알거같아요",
    "text33": "진짜 재구매만 100번 넘어요 무조건 이것만 써요\n촉촉하고 찐득거리지 않아요",
    "text34": "무조건 365일 필수로 쓰고 있어요~!\n그래서 그런지 각질이 전혀 안생겨요",
    "text35": "보습력 좋고 부드럽고 각질도 잘 불어서 나이트립밤으로 쓰기 좋아요.  팟타입처럼 손을 쓰지 않아서 좋아요",
    "text36": "약국에서 싸서 쓰다가 올영에도 팔아서 주문했어요.\n무난하게 데일리로 사용하기 좋고 양이 많아서 듬뿍듬뿍 발라주기 좋아요.\n세일하면 약국보다 저렴해요ㅋ",
    "text37": "보습력도 뛰어나고 가성비도 좋아서 밖에 다닐때 휴대용으로 들고 다니기 좋아요 추천합니다 ㅎㅎ",
    "text38": "가볍게 들고 다니기 좋습니다 가성비가 좋고 찐득하지 않고 좋습니다! 굿!",
    "text39": "입술 각질정리나 보습이 필요할때 립밤이 필순데\n너무 끈적이는건 싫어하고 닦을때도 별로라\n안그런편인걸 선호하는데 이거 좋단거같아서\n갈아타보려구 사봤어요",
    "text40": "바세린 특유의 번들거림이 없고 딱 립용으로 잘 나온것 같아요. 실리콘? 느낌같기도 하고 촉촉해요.",
    "text41": "보습력 좋고 흡수력도 좋고 향도 괜찮고 발림성도 좋음.\n근데 큰 단점이 용기가 너무 별로임\n좀만 써도 금방 잘 안나오고 공기 넣어서 탁탁 두드려 짤아도 잘 안나옴\n재구매 안하는중",
    "text42": "바세린이야 워낙 유명한 브랜드이기도 하고 어릴때 단지형 바세린 푹찍어 입술에 바르곤 했었는데, 이 제품은 립 전용으로 나와서 사용감이 훨씬 편하네요. 지속력도 오래 가고 가성비도 좋아요. 향도 무향이라서 더욱 좋았어요.",
    "text43": "☝️가격이 저렴합니다.\n✌️발림성이 좋고 입술이 촉촉합니다.\n👌가섭비 좋아서 수시로덧바르기 좋음",
    "text44": "겨울에는 살짝 묽고 가볍다고 느껴졌는데\n여름되니 딱좋아요!\n바르고 자고일어나면 각질 슥슥 밀려나옵니다",
    "text45": "무난하게 쓰기 좋아요\n입구가 동그란데 사선이 더 편한거 같아요",
    "text46": "스틱형에 비해 발림성이 훨씬 좋고 촉촉해요💦\n보습효과도 빠르게 볼 수 있어서 급하게 매트립 바를때에도 각질부각 걱정 없어서 좋아요😍",
    "text47": "평이 좋아서 샀는데 촉촉하고 좋아요\n안쪽이 둥글게 되어있어서 입술에 바로 발라도 좋아요",
    "text48": "더페이ㅅ샵 시어버터 튜브립밤만 10년쓰다가 이것도 한번 구매해봤는데\n\n훨씬 묽고, 수분위주의 느낌이지만 봄여름에 쓰긴 딱 좋아요!\n각질도 잘 불어나서 밤에 듬뿍바르고자기 좋아요:)",
    "text49": "더페2스샵 시어버터립밤을 10년넘게 사용했는데 이제 오프라인에서 구하기가 힘들어서 대체재를 찾다 구매해봤어요\n\n밤에 듬뿍바르면 각질 불어나면서 부드럽게 제거가 가능해요!!\n\n효과도 좋은데 무향에 가격도 저렴해서 강추😃",
    "text50": "제가 전에 쓰던 립밤을 다 써서 구매하게 됐는데 일단 제가 짜서 쓰는 형태라 보습력이 뛰어나고 가격이 저렴해서 좋았어요 스틱형은 얇게 발리지만 각질 정리가 잘 안 되서 아쉬웠거든요 이 제품은 좋습니다!",
    "text51": "저녁에 세안 후 바르고 자면 아침에도 입술이 촉촉해서 좋네요. 굿",
    "text52": "들고 다니면서 수시로 바르기 좋아요. 세일 자주 하면 좋겠어요.",
    "text53": "바세린 에센스는 꾸준히 바르니 팔꿈치나 발뒤꿈치 같은 건조 부위가 훨씬 부드러워지고 거칠음이 사라져서 만족스러워요.",
    "text54": "가볍게 사용하기 좋은 립밤입니다.\n\n크기도 작고 귀여워서 어디에나 갖고다니면서 수시로 바르기도 좋고요.\n\n제형도 너무 묽거나 되지 않고 적당히 바르기 좋아서 다른 립밤제품 대비 사용감이 좋았습니다.\n\n보습도 잘 됩니다. 너무 금방 말라버리지도 않고요.\n\n가격도 저렴한 편이니 가볍게 구입해서 사용해보시길 추천드립니다.",
    "text55": "히0라야 립밤 중독자였습니다. 이 제품 사용하고 진지하게 립밤 갈아탈까 고민되네요. 완전 투명하고 냄새도 잘 안느껴져서 더 좋네요.\n\n보습도 뛰어나고, 생각보다 입술에 오래 남아줘서 자주 덧바르지 않아도 되는 점이 가장 맘에 들었습니다.\n\n그래도 주머니 속에 오래 두거나 더운 차 안에 두는 등 높은 온도에 노출시키면 완전 묽어지는 건 어쩔 수 없나봅니다. 짤 때 물처럼 쫙 나올 수 있으니 요즘처럼 더운 날씨에는 조심해서 사용하셔야 하겠습니다.",
    "text56": "지속력도 좋고 보습에 너무 좋아요!!!!!!!!\n\n히xxx 제품만 n통 사용했는데 더 좋아요...?\n히xxx제품이 살짝 가볍게 날아간다고 느껴졌던분들\n사용 추천드립니다!\n\n무향에 도톰하게 올라가서 건조한 저한텐 대만족..\n\n도움이 되셨다면 👍 부탁드립니다🙏",
    "text57": "바세린 좋아한다면 강추!!!! 어차피 삼처넌이니까 그냥 사셈\n대만족!!!  역시 립밤은 바세린.\n평상시, 활동시에 가볍게 바르는 립밤 말고 \n각질을 빠른 시간에 많이, 부드럽게 불려주는 립밤은 바세린이 최고라고 생각해용\n단지에 담겨있는 바세린은 손이나 면봉을 써여햐서 불편하고 가끔 덩어리채 입술에 올라가면 좀 불편해서 \n이 제품 사봤는데 넘넘넘 좋네용 !!!!!!\n강추x1000 보들립으로 다시 태어남",
    "text58": "노오란..게 와가지고 당황했는데 내용물을 상했다거나 이상한점은 없었어요. 예전에 대용량을 사용했던 기억이 있는데 그때보다 좀 쉽게 물처럼 녹는 느낌이 있네요.\n 그래도 침대맡에 두고 손에 안뭍히고 바를수 있다는게 큰 장점이에요. 구멍이 작아서 양조절도 쉽습니다.",
    "text59": "젤 같이 묽은타입이라 보습력 좋은건 너무 자명한데, 구매하자마자 무향으로 업그레이드되어서 좀 속상하네요 ㅠ 다좋은데 진한 바닐라향이 역해요 특히 이거 바르고는 마스크 낄 수 없어요.. 리뉴얼된 '어드밴스드' 제품에 향이 있다고 나와있지 않은데 무향이라면 정말 좋아졌네요 담에 써보고싶어요",
    "text60": "바세린 립스는 진짜 오리지널 큰 통 바세린도 사용해보고 스틱형도 사용햐보고 틴케이스에 들은것도 사용해보고 자 단지 형태인것도 사용해보고..정말 안써본게 없네요ㅋㅋㅋ 그중 아직까지 제게 넘버원인 제품은 단지형태에 들은 로지립스였습니다! 이건 너무 보습력이랑 유지력이 약한 느낌이예요 약간 기름같은 느낌이라 바르면 한시간후에 다 날아가있는 느낌이였어요 그래서 더 헤프게 쓰게 될것 같습니다ㅜ 가지고다니면서 바르기엔 딱 좋긴 하지만 단지 형태에 들은 바세린들이 워낙 효과가 좋아서 이건 그것들에 비해 좀 부족한 느낌이예요\n단지 형태에 들은 바세린 립밤들이 여태까지 지속력이나 보습력이나 모든면에서 다 너무 좋았어요 가격도 비슷하게 저렴하니 그 제품들을 더 추천드리고 싶습니당\n도움 되셨다면 좋아요 한번씩 부탁드려요❤️",
    "text61": "쓰던 립밤을 다 써서 급하게 구입했어요.\n바세린에서 나온 립밤이라서 의심없이 구입했습니다.  트고 건조한 입술을 위한 고농축 립케어 라고\n해서 기대가 되더라고요 워낙 건조한 입술이라서ㅠ\n발림성은 약간 오일리 하면서 부드럽게 바를수있어서 좋았어요. 겉돌지 않고 흡수력도 좋더라고요\n 그래서 답답함같은 불편함은 없었어요.\n근데 지속력은 엄청 좋진않아요. 다른 립밤과 비교하자면 무난한 편입니다.  입술이 자꾸 말라서 수시로 발라주고있어요. 장점은 예민해서 아무거나 막 바르지 못하는데 이 제품은 저랑 잘 맞았어요. 바르고나서 막 자극적인 느낌도없고 순하다는 생각이 들었어요. 하지만 좀 더 지속력이 길었으면 좋겠어서  재구매 의사는 없고 다른 제품을  사용해보고싶네요ㅎㅎ\n무난한 립밤이고 딱히 뭘사야될지모르겠는 분들한테 추천드려요!!",
    "text62": "구입한지 한 달 된 후에 쓰는 리뷰입니다. 초반 사용했을때는 괜찮다고 느꼈는데 한동안 안쓰다가 요 며칠 사용하려고 보니  뭔지 모를 이상한 냄새남....상한건가 뭐지...주변부를 닦아줬어야 했나;;쩝 여튼 쓸때마다 닦고 보관해야한다면 귀찮아서 재구매는 안할 것 같네요! 애초에 저 둥근 모양? 도 별로 안좋아하기도 하고, 남은거만 열심히 써봐야겠습니다! 바세린은 통에 담긴거 사세용 (닦고 보니까 냄새는 안나네요! 확실히 쓸 때마다 닦고 보관해줘야할 것 같네요☆알아두기☆, 그나저나 300자는 왤케 많은거야 화딱지나네..포인트 받기위해 내가 이렇게까지 써야하나!!아아악 아직 50자나 남았다. 립밤 추천할께요..버츠비 쓰세요. 버츠비가 더 간편함 ㅎㅎ, 안닦아도 됨 그럼 이만ㅂㅂㅇㅎ)",
    "text63": "일반 바세린보다는 묽은편이고 바르면 머리카락 달라붙음, 번들거려서 기름져보이고 약하게 끈적거리는 느낌도 느껴짐\n가끔 녹은것처럼 물같은 형태로 나올때가 있음\n구순염때문에 자극있는 립밤이나 안맞는 립밤들이 있는데 바세린은 발라도 자극이 느껴지지 않음",
    "text64": "💬 바세린 브랜드의 립 에센스 어드밴스드 제품 구매 후기입니다 〰️〰️〰️❗️\n\n💬 재구매한 제품이에요 ㅎㅎ\n\n💬 립밤을 거의 다 사용해가는데, 마침 가격 행사를 진행 중이더라구요 👏🏻👏🏻\n\n💬 올리브영에서 다른 제품을 구매하면서, 배송비도 맞출 겸 함께 구매했어요 🤗🤗\n\n💬 가격 행사를 진행할 때 구매했습니다 ❗️\n\n💬 그렇기 때문에, 원래도 저렴한 가격이지만, 원래 판매되는 가격에 비해 저렴한 가격으로 구입할 수 있어서 더 좋아요 👻👻👻\n\n💬 개인적으로, 저는 스틱 형식의 립밤보다 튜브 형식의 립밤을 더욱 선호합니다 ❗️❗️\n\n💬 이 립 에센스 어드밴스드 립밤 역시 제가 좋아하는 튜브 형식의 패키지여서 좋았어요 ㅎㅎ\n\n💬 튜브 형식의 패키지가 위생적으로 사용할 수 있어서 더 좋더라구요 👏🏻👏🏻",
    "text65": "평소 타제품 쓰는 데 가격이 싸서 사봤어요 가격적인면에서는 추천입니다. \n보습은 잘되긴하는데 자주쓰는 타제품보다는 아침에 일어나면 금방 날라가 있어요. \n양조절은 그냥 잘 나옵니다 입술에 퍼지는 정도는 나쁘지 않아요. \n물론 튜브 형식은 짜서 한다는 장점이 있어서 산거 같아요. 그래서 옆에 잘 두고 씁니다. \n다시 구입하라고 하면 차라리 1만원대 보습이 잘되는 투브형식이거나 아니면.... 차라리 🤦 바세린 통으로 되는 거 삽니다 그게 3000원이라 들고 다니는 거 아니면 그것 추천해요. 아 등록이 500자로 바껴서 너무 힘드네요 글쓰기..... 머리에 한계. 글짓기 하는 거 같아요",
    "text66": "그리지한 느낌없이 입술 위에 가볍게 착 올라가고\n끈적임없이 잘 흡수돼요.\n자기 전에 잔뜩 발라놔도 답답한 느낌 없음\n보습효과 보장합니다. 바르자마자 바로 촉촉해지고 윤기나는 입술 경험해보실 수 있음. 한 번만 발라도 거칠고 메마른, kwangya 속 사막 같던 입술에서 당장 탈피 가능\n무향인데 후각 예민한 분들 기준, 완전무향은 아니고 은은하게 무향에 수렴하는 향. (좋다는 뜻)\n팟에 든 것보다 위생적인 사용 가능 \n휴대성도 당연히 좋음\n\n고가의 립제품 아무리 써봐도 요 제품만큼 개인적으로 잘 맞는다고 느꼈던 건 없었음\n립에센스는 바세린 인텐시브 케어에 완전 정착!\n\n가성비 최고",
    "text67": "21년6월29일 주문 기준 유통기한 23년8월22일까지로 아주 넉넉함\n6월쯤에 구입했던걸 오늘 다 사용함. 하루에 4~5회, 자기전에 듬뿍 바르고 자니 한개에 한달정도 사용 가능했음\n일반 바세린과 비슷하면서도 약간 가벼운 느낌이고 사용이 편리함. 제형은 처음 사용할 때 몇 번은 그냥 바세린이 얇게 나오는 느낌이였는데 사용하다 보면 가끔 녹은 것 처럼 물 같은 형태로 나올 때가 있음..  그 상태로 나온것을 사용해도 보습 효과는 있지만 더 기름진듯한 느낌이 약간 들고 잘못 짜면 바닥으로 흘러서 그 부분은 불편했음. 그후에도 잘 나오다가도 가끔씩은 물 같은 형태로 나오곤 했음\n\n한쪽 팔꿈치가 갑자기 갈러져서 따갑고 각질이 약간 일어났을때도 발라봤는데 일반 바세린처럼 효과가 좋았음. 급할 때는 바세린 대용으로 몸에도 사용 가능할듯\n\n거의 다 썼을때 끝 부분을 사용하기는 좀 힘들었음. 힘을 많이 줘서 짜면 생각보다 많은 양이 나오는데 힘을 많이 안주고 짜니 잘 안나와서 잘라보니 엄청 많이 남아있어서 몇일은 더 쓸 양이였음\n열심히 짜면서 쓰다가도 힘을 더 못주겠다 싶을때 잘라서 마저 쓰거나 버리시면 될듯\n\n일반 바세린이나 일반 바세린 모양 미니어처 립밤과 비교하면 튜브 타입이라 손을 쓰지 않고 바를 수 있어서 위생적임. 끈적임은 없는데 오일감은 약간 있어서 많이 바르면 번들거릴 수 있음",
    "text68": "21년 4월 11일 주문 기준 유통기한 23년 8월 21일까지인 제품 왔음\n가끔 면역력이 떨어지면 입가 주변 피부가 가렵고 각질이 일어나고 조금만 긁어도 훨씬 심해지고 따가움+가려움으로 고통받는 피부임. 피부과에서 처방해 준 스테로이드성 연고를 며칠 발라야 완화되고 심할 때는 일반 화장품이 닿기만 해도 따가워서 립밤도 아무거나 못 바름\n바세린은 발라도 자극이 없고 보습력이 좋아서 증상이 약간 완화되는 느낌이라 자주 사용함 \n바세린 모양의 미니어처 처럼 작게 나온 타입은 손가락을 써서 발라야 하는게 요즘 같을 때 사용하려니 비위생적인 느낌이라 튜브 타입으로 구입함\n투명한 색상에 일반 바세린보다는 가벼운 제형이고 코코넛향이 살짝 남\n끈적거린다는 느낌은 없는데 미끌+번들 거리는 느낌이 약간 있음. 바람 불면 머리카락이 달라 붙을 수 있음(마스크 없을 시)\n일반 바세린과 마찬가지로 자극이 느껴지지 않아 외출 중에 입술이 건조할 때 사용함",
    "text69": "*구매이유*\n입술 뜯는 습관때문에 항상 입술이 남아나지 않았어요ㅋ.\n트고 갈라진 입술때문에 립스틱이나 틴트를 발라도 이쁘지 않고 ㅜㅜ 그래서 집중적으로 관리하려고 립스틱형 립밥을 샀더니 먼지나 이상한 것들이 뭍어서 지저분해 보이더라구요 \n또 자기전에 듬뿍바르고 싶은데 립스틱형은 양조절이 어려워서 이제품을 사봤습니다.\n\n♡보습 : 히히 아주좋아요. 입술이 되살아 났어요 비포사진을 찍으면 좋을텐데ㅜㅜ 립밤을 바르면서도 입술뜯는 습관이 좋아지지 않았는데도 불구하고 아주 좋아졌습니다.\n\n♡양조절 : 자기전에 듬뿍 바르고 자는 편인데 튜브형은 좋아요. 쭉짜서 띡띡바르고 문질문질 하고 자요.\n\n# 녹음 : 여름이라 더워서 그런가 녹아버렸어요. 물이 되버렸어요. 그래서 버리고 다시 샀어요.",
    "text70": "하도 입술껍질이 잘 생기고 벗겨져서 바세린이 보습이 강력해 보이길래 구입했는데 보습은 뭐 그냥저냥 그저그래요. 양조절하기는 편리해요. 스틱은 여러번 덧발라야 바른 거 같고 밤은 너무 귀찮고 이게 딱 좋긴한데 보습이 그저그래요. 너무 평범..그래도 가격대비라 생각하면 괜찮은 거 같기도 하고 자주자주 막 쓰기에는 좋은 거 같아요. 향도 너무 독하지 않고 근데 뭔가 다시 살껀가요? 물어본다면 지금 상태로는 아니요네요. 다른 제품으로 더 찾아봐야겠어요. 바르는 수고에 비해 효과가 그닥이여서 저한테는 안 맞아요. 우선 있는 건 빨리 쓰고 넘어가야겠네요!",
    "text71": "한마디로 가성비 끝판왕이에요~~~! 저는 입술이 진짜 너무너무 건조해서 한여름에도 하루에 최소 2번씩은 발라줘야하는 입술이라 여러가지 립밤 다 사용해봤는데, 탑 쓰리 안에 들 정도로 좋습니다! \n바세린은 워낙 유명하지만 통으로 되어있는건 지금 산 것보다 덜 위생적이라 손이 가질 않았었어요.\n근데 이 제품이 있는걸 알고 샀는데 딱 제가 찾던 제품이라 만족합니다 ㅎㅎㅎㅎㅎ\n용량도 많고 적당히 촉촉하고 무겁거나 너무 기름지지 않은 게 제일 좋네요!!!!\n전 항상 튜브제품만 선호하는데 가격까지 세일하니 너무 착한 가격이라 나중에 또 구매할 것 같습니다 ㅎㅎ",
    "text72": "💬 가격 행사해서 저렴한 가격으로 구매했어요 ! 😆\n\n💬 우선, 제품의 패키지가 튜브형인 점이 마음에 들었어요 💛💜\n\n💬 스틱형이나 단지형으로 된 립밤보다 튜브형이 훨씬 더 위생적으로 사용할 수 있어서 좋아요 !! 😊😊\n\n💬 기존에 단지형 립밤을 사용하고 있었는데, 튜브형에는 립밤에 먼지가 들어갈 일이 없어서 만족합니다 😻😻\n\n💬 소량만 발라도 입술이 촉촉해져서 좋아요 👻\n\n💬 튜브형으로 된 바세린 립밤은 처음 사용해보는데, 만족스러운 구매였습니다 👏🏻👏🏻👏🏻\n\n💬 다음에 재구매 할 예정입니다 ! 🤗🤗🤗",
    "text73": "트고 갈라지는 건성 입술이라 립밤을 달고 다닌 저로서는 코로나로 인해 마스크를 쓰고 다니니 나의 건조한 입술들이 간지럽고 더 건조해져서 진짜진짜 저세상이예요ㅠ \n피부과에서 처방 받기도 해보고 약국 추천으로 사용해 본 제품들도 다 별로였는데 우연히 친구 추천으로 바세린을 사용해보게 되었어요\n보습기능도 좋고 오일리 하지만 가벼운 느낌이고 향도 강하지 않고 부드럽고 촉촉하고 튜브형이라 깔끔하게 바를 수있어 좋아요! 역시 바세린 엄지 척!!\n건조한 입술에 바세린립밤을 자기전에 바르고 아침에 일어나면 입술이 촉촉하고 부드러워서 기분도 좋아져요!!\n핸드크림과 바세린립밤 조합으로 선물하면 무적이더라구요ㅎㅎ\n#바세린립에센스어드밴스\n#건조한입술관리",
    "text74": "항상 손으로 바르는거 쓰다가 첨으로 써봤는데 나름 괜찮은 것 같아요! 손으로 바르기에 비위생적이라서 손 안대고 바르는게 가장 좋은 장점이고, 잘 발려요. 바르고 난 후 약간 느낌이 기름 살짝묻혀서 살짝미끈한 정도..? 그런느낌 인 것 같아요! 손으로 발랐던 것은 약간 무거운 느낌이었는데 이 제품은 그렇게 무겁지 않아요! 양조절은 잘 되는 편이고, 보습도 어느정도 잘 되는 것 같아요! 확실히 스틱이어서 편하고, 휴대하기도 편합니다!! 무엇보다 세일할 때 사서 그런지 가격이 착합니다! 원래 립밤을 잘 안바르는데 확실히 바르기 편하니까 자주 바르고, 각질도 덜 생기는 것 같아요! 좋습니당",
    "text75": "너무 딱딱한 제형도 아니고 바르기 부드러운 질감에 잘 발려요.뛰어난 보습감은 못 느꼈어요.요새 입술이 많이 트고 각질이 일어나는데 끈적이지 않게 일시적으로 바르기에 좋지만 개선 돼진 않아요.입구가 좁아서 적은 양이 나와서 편해요",
    "text76": "ㅠㅠ 사진만 봐도 아시겠지만.. 전 진짜 엄청난 극건성의 입술을 가진 사람입니다 ㅠㅠ  \n\n그래서 립밤을 정말 달고 살아야하는데, 그동안 써본 립밤중 가장 좋은 건 바세린 립jar 였어요. 근데 아무래도 휴대가 불편하고 손에 묻어나니 자기 전에 바르고 자는 용도로 주로 썼었고, 휴대용인 바세린 스틱을 써봤는데 저에게는 보습력이 너무 약하더라구요 ㅠ\n\n그러고나서 구매한게 이 제품이었는데, 바세린 스틱보다는 훨씬 보습력은 괜찮았지만 역시 jar에 비하면 아쉽네요. 특히 입술 상태가 안좋은 날에는 아무리 발라도 각질만 부각되고 촉촉해지는 느낌이 없더라구요. 전 그냥 불편해도 다시 jar로 돌아가야겠어요 ㅎㅎ..\n\n🐤🐤결론:저처럼 심하지 않으신 분들 중 스틱제형 보습력이 아쉽다! 하시는 분들은 튜브형으로 만족하실거애오~~ \n🐦🐦사진은 바세린 튜브형 바르기 전/후 입니다!",
    "text77": "제가 입술 피부가 정말 예민해서 아무거나 못발라요 비즈왁스나 꿀 이런 성분이 저한테 안맞아서 염증이 생기거든요ㅠ 아무래도 보습력이 좋은 성분들이다보니 안들어있는 립밤을 찾는게 넘 어려웠어요,, 다른 유명한 립밤엔 거의 다 들어있어서 그냥 무난하게 바세린을 선택하게 되었고 요즘같은 시국에 손 안닦고는 못바르는 단지형은 좀 찝찝하더라구요ㅜㅜ 그래서 튜브형으로 선택했습니당~! 보습력은 말안해도 아실거라 생각해요! 자기 전에 바르면 담날아침까지 아주 촉촉합니당 입술 각질이 많은 편인데 잠잠해져요 !성분도 바세린에 향료외엔 들은게 없어서 순하고 좋아요~~ 자기 전에 바르시거나 씻고나와서 바로 얹어두신 다음에 화장 끝내고 티슈로 닦아내고 립메이크업 해주시면 각질부각없이 잘 발릴거ㅔㅇ용",
    "text78": "입술 각질 부자로 항상 자기전에 입술에 두둑히 립밤을 바른다기보다 얹고 자는데 원래는 더페이x샵꺼 쓰다가 쟁이는걸 깜빡하고 바세린은 워낙 유명한 국민템이니까 한번 사서 써봤어용 작은 사이즈에 뭐 용기만 다를뿐 퍼서쓰는건 그 바세린과 똑같아용 요즘 너무 춥고 건조해서 진짜 입술 다 찢어질거같은데 이거 두둑히 얹고 자고 틈틈이 발라주니까 각질 없는 깔꼬롬한 입술로 살고있습니다 허허 ㅎㅎ 양 조절이야 그냥  조금 누르면 조금나오거 씨게누르면 많이나와요 알아서 조절하시면 될거같아요 스틱보다 더 꾸덕함이 좋아요 ㅎㅎ 스틱은 뭔가 얹고 잘수없어서 튜브로 된게 자기전에 좋은드숑",
    "text79": "벌써 2번째 구매이네요ㅎㅎ\n입술이 잘 트는 남자친구랑 저랑 같이 사용중인데 너무 만족스러워요! 역시 믿고 쓰는 바세린입니당ㅎㅎ\n양조절도 쉽고 다른 짜서쓰는 립밤은 잘 터지던데ㅠㅠ이건 한번도 터진적도 없어요! 향도 인위적인 향 별로 안좋아하는데 바게린 고유의 향이 나서 좋구용\n저는 특히 립밤형태는 위생적으로 안좋게느껴지는데 이 립밤은 짜서 깨끗한 손으로 발라 사용하면 되니까 위생적으로도 좋아요 바세린 립밤 다른 제품들도 사용해볼예정입니다 좋은 제품 할인해서 잘 구매해서 기분도 좋고 올리브영 배송도 엄청 빨리왔어요!!올리브영 배송 자주 이용하겠습니당",
    "text80": "제가 겨울에 꼭 필요한 필수템!!\n바세린이에요ㅎㅎ\n\n통에 든 바세린은 양이 많지만 그래서 오래쓰다보니 녹기도 하고 지저분해지더라구요ㅠㅠ \n그런데 이렇게 튜브형으로 나와서 바르기도 좋고 보관도 좋아요. 한통 쓰고 또 쓰고 계속 쓰고 있어요.\n입술 잘트는 겨울철에 완전 필수템입니다💛",
    "text81": "입술이 워낙 건조해서 림밤이란 림밤은 거의 다 써봤는데 역시 바세린이 최곤거 같아요! 3,000원이라는 싼 가격에 엄청 오래쓰는거 같아요 ~ 보습력도 좋고 휴대성도 좋아서 정말 강추합니당",
    "text82": "결국엔 돌고 돌아 정착하게 되는 바세린\n보습력 좋고 자극프리 냄새프리 \n이만한 립밤 없습니다\n팟 형태도 좋지만\n튜브가 휴대용으로 사용하기에는 더 위생적이라 더 자주 구매하는 편\n발림성도 이게 더 가볍고 자주 바르기에 간편",
    "text83": "입술이 건조해서 뭘 사야학까 고민하다 매장가서 그냥 바세린 립밤 사온건데 생각보다 무거워서 저녁에 바르고 자는게 베스트였어요 그리고 그냥 촉촉하게하는 용도로 사용하기에는 입술 각질이 불어서 각질제거용으로 사용하는게 더 좋은것같더라고요 저녁에 바르고 자고일어나서 면봉으로 밀어주면 각질이 밀립니다 ㅎㅎ\n근데 일단 튜브형이라서 편하고 보습이 잘되긴하네요",
    "text84": "저번에 구입하고 만족해서 재구매 합니다.\n세일할때 한개 더 쟁여두려고요.\n환절기에 입술이 너무 건조하고 트는 편이라 \n밤마다 립케어 할 때 사용하는데 10미리라 금세 쓰네요.\n비싼 립제품 사용해봐도 보습에는 바세린이 최고인것 같아요.\n자기전에 발라두면 아침에 촉촉한 입술로 변합니다.\n각질이 제거하면서 보습이 돼서 아침에 립제품 바를때 느낌이 달라요.",
    "text85": "보습에 좋아요. \n거칠어진 입술에 바르고 자면 아침에 부드러워요.\n환절기에 입술이 잘 트는데 바세린 성분이 보호막을 형성해줘서  촉촉함이 오래 갑니다. \n유통기한은 22년6월까지네요.",
    "text86": "벌써 두번째 구매네요 ㅎㅎ\n입술이 금방 건조해지는 편이라 잘 사용하고 있고\n보통 이런 용기 형태는 오래쓰면 앞부분이  잘 찢어져서 이 제품으로 바꾸게 되었는데 한번조 찢어진적도없고 좋아요!",
    "text87": "입술이 굉장히 건조해요ㅠ 근데 크리미하거나 글로시한 립제품은 안좋아합니다ㅠ 제가 선택한 입술보습 방법은 잘 때 바세린을 왕창 바르는거에요! 다음날 매트한 립제품을 써도 안건조하답니다 믿고쓰는 바세린 추천합니다",
    "text88": "저 이제 입술보습은 이 친구 아니면 안되는데 일시품절이네요 ㅠㅠ\n품절 풀리면 몇 개 쟁여놔야겠어요\n\n면역력 떨어져서 입술포진 때문에 고생할 때 온갖 고렴이 저렴이 립글로스 다 발라봤지만 입술 화끈거리거나 더 건조해져서 애먹었는데 ,\n역시 제일 기본이 최고네요!\n\n튜브형태라 위생적이고 팟에 들어있는 것보다 발림성도 훨씬 좋아요!\n무색무취라 바를 때 거부감도 없고",
    "text89": "사용하고 있던 립밤을 다 써서 새로 사려던 참이었는데 그 제품은 할인을 안하길래 할인하는 바세린 립에센스를 구매해봤습니다. 발라봤는데 촉촉해서 좋네요. 거의 무향이긴한데 약간 인공적인 맛(?)이 나서 조금 아쉽긴 해요.",
    "text90": "체리로 썼다가 기본도 써보고 싶어서 세일하길래 구매해봣어요\n예전엔 립밤 잘 안발랐는데 제가 매트립을 좋아해서 립밤을 발라야 립 바를때 각질 부각도 안되고 좋아서 꾸준히 바르고 있습니다",
    "text91": "역시 바세린 실망 시키지를 않아 성분도 순하고 보습도 좋아요",
    "text92": "예쁜 플레인 립 만들기\n1. 입술 위 먼지를 물티슈 또는 물로 닦아준 뒤 보송하게 물기를 제거한다.\n2. 립에센스를 듬뿍 발라주고 각질이 말랑하게 유연해지면 다시 닦아준다.\n3. 취향껏 립밤을 발라 마무리해준다.\n\n하루에도 몇 번이나 건조해지는 악건성 입술입니다. 입술 건조해지는 순간 바로 각질 생기고 터서 립글로즈 같은 제형을 좋아하는데요. 세일하길래 한번 구매해봤어요. 효과는 너무 좋아요. 발림성이 꾸덕하지 않고 촉촉해서 입술이 하나도 아프지 않아요. 립에센스를 닦아내주는 이유는 혹시모를 발암물질 섭취를 막아주기 위해서입니다. 바르고 물마시는 건 자제하고 있어요. 바셀린 제형이 수분차단을 확실히 해줘서 이걸 바르면 입술표면과 립에센스 막 사이에 습기가 생기는 느낌이예요.",
    "text93": "바세린 립 전용 제품은 첨 써봐요. 립밤도 좋지만 왕건성인 저에겐 대부분 발림성이 너무 뻑뻑하거나 덜 촉촉한 느낌이더라고요ㅠㅠ그래서 이번에 살 립 제품은 보습력이 확실한 걸로 사자 싶어서 보습력 하나는 제일인 바세린으로 샀어요. 튜브형에 용량은 10ml로 많은 편은 아니예요. 근데 디자인이 너무 좋고 내용물을 짜서 쓰는 거라 위생적으로 쓸 수 있어요. 뭣보다 발림성 존좋...겨울은 모르겠지만 지금 시즌은 적당히 보습력 있는 것 같아요. 용량이 조금 아쉽지만 매우매우 만족합니다. 한 달 써보고 좋으면 또 구매할 것 같아요. 메이드인코리아입니다!",
    "text94": "입술이 너무 건조해서 각질이 계속 일어난 상태여서 스틱형 계속 쓰다가 바세린 튜브 구매. 양조절 쉽고 보습고 좋음. 거의 무향?? 에 가깝당 자기전에 입술에 두둑히 올리고 자면 다음날 아침까지 남아있음",
    "text95": "제가 탈락성 입술염에 오래도록 시달리고 있어서 이 제품 저 제품 여러가지 제품들을 써보았는데, 딱딱한 제형의 일반적인 립밤은 전혀 도움이 되지 않았고, 그나마 립 테라피가 무른 제형이여서 입술에 촉촉하게 발려서 좋긴했지만 매번 손으로 떠서 바르는게 번거롭기도하고 꾸덕꾸덕해서 조금은 아쉬웠는데 이번에 새로 구입한 립 에센스는 휴대성도 좋고 양조절이 너무 편해서 사용적인 측면에서 너무 좋았습니다. 무엇보다 립 테라피보다 덜 꾸덕꾸덕한게 제일 마음에 들었어요. 입술에 부드럽게 잘 발려서 좋아요. 립 에센스의 용량이 적어서 금방 쓸 줄 알았는데 아주 적은 양으로도 입술 전체에 바를 수 있어서 두고두고 쓸 수 있을 것 같네요.",
    "text96": "아주 옛날 학생 때부터 사용하던 바세린 립에센스인데 \n한동안 다른 제품 사용하다가 역시 이만한 게 없다 \n이러면서 구매를 했습니다 ㅎㅎ\n요즘 좋은 립케어 제품들이 엄청 많잖아요\n올리브영 매장에 가도 다양한 종류의 립케어 제품들을\n볼 수 있는데 이렇게 저렴하면서 다용도로 사용 가능하고\n순하면서 자극 없이 글로시한 효과도 줄 수 있는 \n제품이라고 생각합니다.\n순하고 좋은 성분이 들었다고 해서 비싸게 주고 사서\n발라보면 보습감이 아쉽다거나 오히려 더 자극감이\n올 때가 있거든요.\n바세린 립에센스, 특히 튜브형은 휴대하기도 간편하고\n보습감도 좋으면서 글로시한 효과도 가지고 있어서\n만만하게 늘 가지고 다니게 되는 것 같아요",
    "text97": "우선 제가 세번째 쓰고 있는 제품이에요 :)\n바세린 모든 제품들을 자주 쓰는데 특히 이 립 에센스는 정말정말정말 강추,,,!! \n(주변 지인들도 한두개씩 소장하면서 많이들 쓰고 있어요)\n사계절동안 자기 전에라도 립 보습 제품을 바르지 않으면 다음날 입술이 트거나 각질이 생기는 아주 끔찍한.... ㅜㅜㅜ\n하지만 이 제품은 다음날 발색도 잘 먹혀요!!!!\n저와 비슷하게 입술이 금방 터서 각질이 부각되는 분들에게는 쓰기 정말 좋은거 같아요. \n\n—— Tip ——\n자기 전 입술에 듬뿍 바른 뒤 다음날 티슈로 살살 닦아주면 각질제거에도 효과적이더라구요!!",
    "text98": "아주 촉촉하고 가격도 착해서 다 떨어지면 자주 구매하는 제품입니다. 겨울에는 입술이 꼭 건조해지는바람에 보습을 위해서 립밤이 필수인것같아요\n올겨울은 유난히 더 추워서 아주 잘 사용하고있어요\n조금 민망하지만 제가 바른 입술 사진을 올려보아요 \n자연스러운 입술 본연의 색을 돋보이게 해주고 입술에 촉촉하게 잘 스며들고 오래 지속됩니다. 양조절도 누르는 세기 만큼만 나오니까 쉽습니다. 타 제품에 비해서 사실 딱히 좋은점은 없지만 가격면에서는 싸니깐요 고체형보다는 이렇게 크림크림으로 바르는게 저는 더 잘 맞더라고요 \n아! 한가지 항상 립밤은 다써서 다시사는게아니고ㅠㅠ 잃어버려서 다시사는듯해요 그건 제 불찰이지만요 ㅋㅋ",
    "text99": "입술이 트고 너무 건조해서 매장에서 바세린통으로 된거 사려다가 직원언니가  바세린립제품 추천해주셔서 구매했는데 디자인 너무 귀엽고 바르는데 느낌이좋아요ㅋㅋㅋ 둥그렇게되있어서 쓱닦기좋아요!",
    "text100": "365일 항상 립밤을 바르는데 특히 겨울에는 고체밤 종류보다 립에센스 처럼 꾸덕하고 액체 느낌의 립에센스를 선호합니당ㅎㅎ\n여름에는 립에센스 가지고 다니면 녹아서 새는 경우가 있는데 겨울에 집에서 바르기엔 딱인것 같아요\n보습도 잘 되고 스틱이나 밤에 비해 바르면 오래가는 편입니다 구멍이 적당히 나있어서 양조절 하기도 좋은 편입니당\n향은 거의 무향에 가깝고 기존에 알고있는 바세린 향이 납니다 고체 바셀린보다 좀더 묽은 편이라 바르면 촉촉하고 특히 자기전에 바르기 좋은 것 같아요\n겨울에 입술이 잘 트는 편이라서 립밤을 많이 바르는데 좋아요",
    "text101": "보습이 좋고 평소에 향이 많이 나는 립밥을 많이 좋아하지 않는데 이제품은 향이 거이 없어요. 그리고 계속통 형태를 써오디가 제립밤 형식을 처음 써보았는데 사용하기가 편해요~~~\n장점 \n 발림성좋음 \n 보습력훌륭 \n 양조절이 용이 (오래사용가능) \n 가격이 저렴함 가성비 최거! \n단점\n 뚜껑이 동그래서 잘 굴러감ㅠㅠ \n 향 좋아하시는분들은 참고(약간의 바닐라향?) \n 유지력이 조금 아쉽\n총평\n그래도 이정도 가격에 이정도 보습효과면 훌륭한 립밤인것 같아용~~~ \n다음에는 색깔이 있는 타입을 한번 써봐야 겠어요",
    "text102": "그냥 ㄹㅇ바세린임..냄새도 그냥 바세린..!!\n가격이 싸서 걍 사봤는데 이가격이면 걍 히말라야살듯\n이건 좀 많이 기름져서 입 안으로 많이 들어감\n좀 더 쫀득하면 지속감도 좋을듯! 그리고 아침에 일어났을때 각질 하나도 안불어있음..걍 ㄹㅇ바세린...",
    "text103": "큰 차이는 없지만 보습력 자체는 오리지널 젤리가 더 좋긴하네요\n오리지널 젤리는 한번에 많은 양을 치덕치덕 바를수 있어서 그런거 같기도 하고..\n휴대용으론 충분하고 좋습니다! 특히 요즘 같은 때 손 안쓰고 위생적으로 바를수 있어서 좋아요",
    "text104": "늘 쓰는 제품이에요~~휴대하기가 간편해서 더욱 애용하고 있어요~~입술이 건조해서 잘 트는 편이었는데 바셀린 사용하고는 트는 일이 없어졌답니다~~!!정말정말 만족해요~~!!요즘같은 건조한 계절에 딱이죠~!!",
    "text105": "저녁에 도톰하게 바르고나면 다음날에 각질도 없이 하루종일 촉촉해요.",
    "text106": "바세린 단지는 비위생적인데 이건 짜서 쓸수있어서 편리하고 간편해요",
    "text107": "단지형은 좀 꾸덕하고 손이나 면봉이 필요해서 튜브형 사봤는데 \n보습력이 좋고 끈적거리지 않아서 너무 잘 쓰고 있어요\n양도 적어보이지만 굉장히 오래 썻어요!!",
    "text108": "남녀 가리지 않고 다 좋은 립밤! 가성비 제일 좋은 립밤이에요.",
    "text109": "리뉴얼 돼서 디자인이 더 깔끔해졌네요. 가성이 바세린만한 립밤이 없는 것 같아요.",
    "text110": "💙바셀린 튜브형 립밤💙\n저녁마다 바르고 자고 , 쪼그만해서 가방애 넣어다니면서 수시로 발라요!! 립 위에도 얹어주면  보습력 가져갈수있어서 그렇게 사용하셔도 좋을것같아요 🙂 추천드려요",
    "text111": "아주 촉촉하니 좋아요\n겨울에 필수품!! 믿고사는 바세린입니다\n휴대용으로도 아주 좋아요!",
    "text112": "보습력 좋고 저녁에 바르고 아침에 일어나면 입술이 촉촉ㅎㅐ져잇오소 좋어요 \n보습 필요할따 필수",
    "text113": "집에서 틈틈이 바르기 좋은 립밤! 촉촉하고 향도 무난해용",
    "text114": "크기에 비해 양도 많고 보습력도 아주 좋아요 워낙 유명하고 믿을 수\n있는 제품이나 보니 보습이 필요한 곳은 어느 부위든\n두르두르 잘 바르고 있어요",
    "text115": "입술 보습력 뛰어나요\n무난하게 립케어하는 제품입니다",
    "text116": "늘 통에 담긴 바세린 보다가 그래도 입술이니 위생적인 튜브타입이 나을거겉아서 구매했어요.\n양이 통보다 적은건 당연한거구 위생과 사용편한거는 튜브 완전추천합니당",
    "text117": "워낙 입술이 건조하고 잘 갈라져서 왠만한 립밤은 촉촉하지\n않는데  바세린은 보습력이 오래 지속되네요",
    "text118": "립스틱 위에 덧발라보았는데 역시 니베아답게 촉촉하니 좋습니다 \n단점이라면 용량이 좀 적은것?",
    "text119": "믿고쓰는바세린 저렴한가격에 보습도 잘되서 좋아요",
    "text120": "에센스이름 처럼 촉톡해요\n미끌미끌\n투브형태라 위생에도 좋아요",
    "text121": "바세린은 믿고쓰니깐 사봄. 향이 다소 맘에 안 들지만 보습은 좋음.",
    "text122": "립밤 이거저거 많이 써봤지만 보습력 좋고 가격 좋고 이게 짱입니다ㅠㅠ 입술 많이 건조할 때는 이게 최고에요!!",
    "text123": "저렴하게 듬뿍 바를 립밤 찾다가 구매했어요~~ 좋네용",
    "text124": "성분이나 지속성 등등 바세린이 제일인 것 같아서 바세린 립밤으로 사봤어요 스틱보다 양조절은 별로지만 짜서 펴바르면 편해요 겨울대비용",
    "text125": "립밤이 필요해서 급하게 산건데 만족해요 바세린 라인이라 그런지 좋네요",
    "text126": "계속 갈아타다가 정착한 제품에이요! 제가 입술이 너무 건조해서 완전 필수템인데 무난하게 잘 사용하고 있답니다~!",
    "text127": "가격면에서도 좋고 ~\n사용감도 좋네요 ~\n잘받앗습니다",
    "text128": "좋은점 - 끈적이지 않다. 발림성은 좋다.\n\n아쉬운점 - 보습이 약하다. 자주 발라줘야 한다.\n\n히말라야를 오래 쓰다가 바꿔봤는데 아쉬웠습니다.",
    "text129": "고체형 립밤은 효과가1도없어 튜브형 립밤만 썼었는데 이번에 립에센스로 바꿔봤네요 입술이 편안하고 좋아요~~",
    "text130": "밤타입으로 바르다가 젤 타입으로 사봤는데 더 좋아요!",
    "text131": "항상 사용하는 립밤이라서 두개 또 쟁겨났어요ㅎㅎ",
    "text132": "입술이 너무 건조해서 이것저것 시도해봤는데 역시 바세린이 최고더라고요!\n저는 체리향이 별로여서 기본으로 구매했습니다. 이상반응도 없고 좋아요",
    "text133": "스틱형 사려다가 딱히 맘에 드는게 없어서 이거 샀는데 튜브형이라 깔끔하고 딱 그냥 바세린이라 보습 잘되고 좋아요 가격도 저렴하고요",
    "text134": "립밥중엔 그래도 바세린이 좋은듯...\n발림성 좋고 튜브형이라 좋음",
    "text135": "입술 각질때문에 구매하게 됬는데 너무 좋아요!! 보습력도 좋고 가격도 좋고 너무 좋아요",
    "text136": "늘 애용하던제품이예요! 지속력이 뛰어나서 좋아요~",
    "text137": "보습 촉촉해요 굉장히작아서 잃어버리지읺게 조심해야겠네요 ㅎㅎ",
    "text138": "선물로 산건데 입술 안트고 좋다하네요~~~~~",
    "text139": "겨울철 건조한 입술때문에\n스틱보단 큐브형이 좋아서 구입\n처음 사용하는데 괜찮음",
    "text140": "이것만 입술에 바르고 다녀요 지속력 보습력 좋아요 !",
    "text141": "매트립을 좋아해서 밤마다 자기전에 꼭 바르고 자요 다음날 립 바를때 각질부각 없고 좋아요",
    "text142": "바세린 립밤이라 그런지 바르고 나면 입술의 촉촉함이 오래 유지되고, 각질도 잠재워줘서 좋아요~^^",
    "text143": "바세린은 역시 바세린이에요. 기름지긴한데 보습력은 정말 최고입니다. 립에센스로는 무조건 바세린이에요.",
    "text144": "바세린이 거기서 거기라 바세린립니다!!!그래서 잘 쓰고 있어요 ㅎㅎ",
    "text145": "바세린이 역시 보습력은 뛰어나요!!\n그리고 튜브형으로 되어 있어 사용하기에도 편해요",
    "text146": "입술이 너무 건조해서 구매했는데 향도 발림성도 괜찮아요",
    "text147": "바세린이 다른 립밤보다 지속력도 오래가고 촉촉해서 겨울에 필수품이에요!! 재구매의사 잇습니다\n튜브형이라 사용하기도 편해뇨",
    "text148": "적당한 사이즈라 들고 다니기  좋고 보습력도 좋아요. 겨울에 딱일것같아요. 세일할 때 잘 샀어요.",
    "text149": "자기 전에 쓰려고 했는데 생각보다 보습 잘 안돼요.",
    "text150": "겨울에 입술이 잘 터서 바세린이 꼭 필요해요\n튜브형으로 되어잇어서 사용하기 편하고 좋아요\n잘쓸게요 다음에도 구매의사 잇어요!!",
    "text151": "가장 좋아하는 립밤입니다. 틴트 바른 후에 위에 덧바르기도 좋아요",
    "text152": "바세린은 진짜 너무 좋아요\n입술이 건조해서 갈라지기 일쑤인데\n튜브형으로 된 바세린은 바르기도 편하고 촉촉햐서 좋아요",
    "text153": "통으로 된건 바르기가 힘들어 튜브 형태로 샀는데 편하네요",
    "text154": "유분기있어서 각질도 금방 가라앉고\n은은하게 향도 좋아요\n요즘 필수템!",
    "text155": "위생적으로 쓸 수 잇어서 좋아요 다른 립밤들을 써봣지만 바세린이 제일 촉촉하고 좋은 것 같아요",
    "text156": "가격도 좋았고   촉촉하면서 무겁지 않아서 좋아요.향도 거의 없고 컬러도 없어서 메이크업 하기전에 바르고 그위에 립을 바르니 더 좋아요",
    "text157": "바세린 립밤은 처음으로 구매하였습니다.  촉촉하고 보습감이 좋다는 이야기를 들어서 믿고 사용해봤는데 제 입술에 딱 맞는 보습감이어서 더욱 만족스럽습니다.",
    "text158": "사계절내내 매트립때문에 고생하는 립에 각질제거랑 보습으로 바세린만한게 없는거 같아요 튜브타입이라 위생도 굿",
    "text159": "역시 바세린 립에센스가 제일 좋아요. 365일 입술이 건조해서 좋다고 한 립밤은 다 찾아보고 써봤는데 이게 제일 좋은 것 같아요. 튜브형이라 너무 금방써서 아쉬워요. 가격대비 최고의 제품이예요.",
    "text160": "바세린은 항상 써왔던 입술보호제였습니다. 항상 여름에만 바르다가 가을철에 처음 발라보게 되었는데 사계절 상관없이 발라도 괜찮은 제품인 것 같아요.",
    "text161": "촉촉해져서 좋아요.  입술이 많이 거칠었는데 밤마다 바르니까 많이 좋아졌네요. 가격도 저렴하구 마음에 듭니다.",
    "text162": "휴대용으로 들고 다니기 간편하고 촉촉함 유지력도 좋아서 꾸준히 쓰고 있어요",
    "text163": "아는 지인이 추천해줘서 여기저기 찾다가 드디어 올영온라인몰에 있어서 얼른 구매했어요 통에 담아져있는 바세린은 많이 찐득거려서 잘 안발라지더라구요 근데 이 바세린은 튜브형이라 바로 입술에 발라도 되니 편하고 촉촉해요 향도 무난하구요",
    "text164": "공부할 때나 외출 할 때 겨울엔 완전 립밤 필수인데 아주 만족스러워용 ㅎㅁㅎ  튜브형이라 상대적으로 더 가볍고, 깨끗한 느낌? 이라서 자주 애용할 것 같아요! 집에 큰 통으로 사둔거 쓰고 있었는데 역시 간편한게 좋네용",
    "text165": "립밤을 되게 많이 쓰는데 양도 좀 있고, 보습력이 좋은 립밤을 찾다가 썼어요. 양도 좋고 보습력도 좋고 가격도 싸서 좋은데 단점이 두가지 있어요. 하나는 입에 들어가면 바세린냄새가 난다는거? 그 특유의 석유냄새가 좀 나서 별로였어요. 두번쨰는 바른는 부분이 둥근머리라서 바르기 좀 어려웠어요. 그것만 빼면 되게 쓰기 좋았어요.",
    "text166": "개인적으로 바세린을 엄청 많이 좋아해요♡보습력은 따라올 자 없는 것 같아요 근데 의외로 쓰는 사람이 별로 없더라구요~대부분 향이랑 맛을 보는데 립밥은 바르기 쉽고 보습만 최고면 된다는 주의라서 아주 만족하며 사용중입니다.",
    "text167": "역시 바세린 립 최고 두툼하게 올려놓고 자면 다음날 싹 사라져요 이거에 중독되서 밖에서도 듬뿍 올려놓고 있어요 조금이라도 건조해지면 계속 발라서 저는 하나를 금방 써버려요 립 전용도 큰 바세린통에 있었으면 좋겠어요..",
    "text168": "팁이 이렇게 생겨서 입에 바로 바를수있고\n손가락에 덜어서도 사용가능합니다!\n언제나  촉촉하고 만족합니다!!",
    "text169": "촉촉 그 자체 제품이에요!!!\n제가 입술 각질 부각 심한데 너무 좋아요ㅠ\n재구매 라서 더 샀습니다!!^^\n하나는 제꺼 하나는 남편꺼!\n건조한날에 필수!",
    "text170": "매트립만 써서 보습이 필요한것같아 구매했어요 딱히 와 정말 좋다 이런건 아니고 그냥 딱 데일리 립밤이에요 튜브형식이라 위생적이고 살짝 달달한 향이 나요 지속력은 쏘쏘 쫀득하진 않고 겉에 보호막을 입힌 느낌",
    "text171": "촉촉하고 보습력도 괜찮은 것 같아요\n향 같은건 안나는 것 같아요!\n튜브?형이라 바르기도 편해요",
    "text172": "평소에도 바세린 잘쓰는데 립에센스도 좋내요\n잘쓰겠습니다~~",
    "text173": "이 녀석으로 말 할꺼 같으면 튜브형으로 청결하게 오래 사용하실수 있습니다 .\n그래서 저는 마음에 들고요",
    "text174": "조은거 같아요 입술이 거칠거칠해지는 건조하고 쌀쌀한 날씨라서 구매했어요",
    "text175": "믿고 쓰는 바세린입니다\n요즘 같이 건조한 날 밤에 듬뿍 바르고 자면\n다음날 입술이 촉촉해용",
    "text176": "립밤 매일 바르는 사람인데 바세린 유명해서 새로 사봤어요! 용량도 많고 튜브타입이라 청결하게 유지되서 좋아용",
    "text177": "스틱형보다는 무거운 편이라 겨울에 적합할 듯 해용\n저는 자기전에 두껍게 발라주고 있어요!",
    "text178": "늘 쓰는 제품이에요~보습력으론 이 제품을 따라올 수 없지요~!!",
    "text179": "바세린은 만병통치약 입니다 ! \n특히 입술은 100%입니다",
    "text180": "이거 없으면 입술이 계속 부르터요 하루전에만 발라도 촉촉합니다",
    "text181": "립밤 세일하길래 구매했는데 가성비 좋네요\n용량이 좀 작긴해요",
    "text182": "가성비가 아주 좋아요~ 튜브타입이라 쓰기도 편하구 저렴하게 샀습니다",
    "text183": "아버지께서 입술이 다 트셔서 주문했습니다\n오자마자 발라보셨는데 좋다하시네요\n감사합니다~",
    "text184": "그냥 무난해요~~~~~~~~~~~~|~~~~~~",
    "text185": "가볍게 쓰긴 괜찮은데 각질을 불려준다던가 그러진 못하는거같아요\n요즘같이 많이 건조할때보다는 봄여름에 잘 쓸거같아요 그래도 휴대용으로 가지고 다니기에는 괜찮아요!",
    "text186": "좋아요 자주사용하는 제품이예요브랜드세일기간이라저렴하개득템!",
    "text187": "겨울이라 입술트길래 무난하게 바세린립밤 샀어요 입술에 겉돌지도 않도 촉촉하게 오래 지속돼요",
    "text188": "역시믿고쓰는 바세린\n저녁에듬뿍발라놓고자면\n아침에일어나서각질제거하기좋아요",
    "text189": "자기전에 바르면 다음날 입술이 매끈매끈하고 좋습니다",
    "text190": "믿고쓰는 바세린 ! 두개사서 남치니 줬어요겨울철에는.꼭필요해요 짜면나와서 더 좋은거 같아요!",
    "text191": "지난번 사용하고 2번째 구매하였습니다.할인할 때 구매한거라 적당한 가격에 잘 사서 사용하고 있습니다.다들 촉촉함은 아시니 두말할 필요가 없겠죠~^^",
    "text192": "브랜드야 다 알만하고 자주애용하는제품입니다저려하게 올리브영 세일에 맞춰서 구입해서 착한가격에 배송도 짱입니다",
    "text193": "좋아요 생각보다 오래 썼던 거 같아요 나름 촉촉하고 미니 사이즈라 휴대 좋음",
    "text194": "📦 타사의 스틱형 립밤을 애용했는데 요즘엔 난방으로 너무 건조해서인지 입술이 계속 각질이 일어나고 피도나고 각질 난리가 나서 바세린 립밤을 구매했어요. \n\n📦 립에 바르는거라 손으로 덜어쓰는 통으로 된것 보다는 튜브형이 위생적으로 좋고, 양조절도 쉬워서 구매했는데 만족스러워요. 이용에 편리하고 위생적이네 1석 2조!! \n\n📦 곧 건조할 봄철이 오니 두개샀어요 !! 보습은 뭐 말할 것도 없이 좋아요 역시 바세린 ㅠㅠㅠ 😭 이걸 왜이제 샀는지 앞으로 정착합니다👍🏻👍🏻 \n\n📦 오늘드림 했더니 증말 빨리와주셔서 제 각질파티 입술이 겨우 살았어요 감사합니다 😊",
    "text195": "타사 8천원짜리 립밥 오랫동안 쓰다가 너무 빨리 쓰고 가격도 부담돼서 바세린으로 옮겼는데 진짜 이거 너무 좋네요..\n일단 가격 너무 싸고 보습도 좋아요 제가 립밤 맛 나는걸 진짜 싫어하는데 이건 하나도 안나서 맘에듭니다 그리고 생각보다 오래 쓰는거 같아요 1개로 1-2달째 쓰고 있는거 같습니다",
    "text196": "평소 스틱 제품보다 더 위생적으로 사용할 수도 있구 양도 적당하게 조절할 수 있는 튜브 제품을 선호하는 편인데요!! 바세린은 자주 써봤지만 막상 바세린 립밤은 써본 적이 없었는데 마침 세일도 하길래 한번 사봤어요. 우선 향은 무향에 가깝구요! 무색이에요. 사이즈와 양은 보통 립밤과 비슷해요. 입술이 건조한 편이라 수시로 바르는데, 그렇게 미끌미끌하지도 않아서 자기 전에 두껍게 바르고, 화장 시작할 때 발라 놓으면 화장 마무리 단계 쯤 촉촉해서 립 바르기 좋아요. 막 꾸덕꾸덕하다거나 보습력이 매우 뛰어난 편은 아니지만 가성비 아주아주 만족해요!!",
    "text197": "보통 추운 데에 오래 놔두면 젤 같은 타입의 립밤은 쉽게 굳는데 이 제품은 처음에 포장 뜯고 눌렀는데 바로 나와서 좀 깜짝놀랐습니당 발림성도 되게 부트럽고 가성비 좋게 잘 사ㄴ 것 같아서 만족스럽습니다 그리구 보습력도 좋아서 바르고 한 30분 정도면 입술 각질이 불려져서 바로 뜯어버리기(?) 좋습니다 ㅎㅎㅎㅎㅎㅎ 또 눌렀을때 막 와구와구 나오지도 않고 스무스하게 천천히 나와서 다른 립밤 제품에 비해서 더 섬세하다고 느껴졌어요! 요런 제형의 립밤을 처음 써 보시는 분들도 쉽게 쓸 수 있을 것 같아요 ㅎㅎ 암튼 저는 이 제품 굉장히 만족스럽구",
    "text198": "큰 바세린을 항상 입에 바르는데 가지고 다니기 불편해서 작은걸 사봤어요. 튜브형이라 조금 바르는게 편하진 않고 큰 바세린보다 보습력이 떨어지는 느낌이 들었어요. 하지만 들고 다니면서 바르기엔 괜찮은 것 같아요",
    "text199": "통에 든 바세린보다 편해버여서 튜브형을 구입햇는데 조금 다른 거 같아요 약간 더 물기있게?기름지고 잘 스며들지 않고 둥둥 떠다니는 기분이에요 보릅력도 적은거같구ㅠㅠ 다음에 구입하면 통에 든 바세린을 구입할거같아여ㅠㅠ",
    "text200": "시중에 나온 바세린이란 바세린 종류는 다 써봤습니다ㅎㅎ 단지형은 물론이고 입술용으로 나온 미니 단지형, 스틱형, 그리고 튜브형까지 다 써봤는데요 이 제품이 좋은 건 매트한 립스틱을 바르고 얹었을 때 립오일처럼 입술을 글로시하게 만들어준다는 겁니다 기름 느낌 ㄴㄴ 글로시 ㅇㅇ!! 제가 입술염이 있는데 보습력도 좋았어요 다만 한 가지 단점이 있다면 인공적인 바닐라향..? 비스무리한 게 있어서 밥 먹기 전에 바르면 살짝 역할 수 있습니다,, 그렇지만 다른 장점들이 너무 좋아서 포기 못 하겠네요 재구매각입니다 바세린 라인 중에서도 추천해요!!"
  },
  {
    "brand_name": "바세린",
    "product_name": "바세린 뉴 립 에센스",
    "price": "3100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0000/A00000000635006ko.jpg?l=ko",
    "review_name": "체리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000006350",
    "text1": "진짜 제 인생 최고 립에센스예요 이거 안샀던 날 한대 후려치고싶다. 립밤이나 다른 립에센스 제품들은각질 위에 바르면 걱질이 밀리면서 진짜 느낌도 이상하고.. 사실 그냥 각질 제거하고 발라야 좋거든요.\n근데 이 제품은 각질 개많은 입술 위에 바르면 각질이 그냥 스며들면서 진짜 수분 유분 짱짱한 입술이 돼요. 젤 좋운건 이게 물풀같인 한데 진짜 농도가 너무 짙지 않아서 찐덕하지 않아서 바르고 나서도 그냥 수분 개많은 느낌..? 아 걍 사랑해",
    "text2": "겨울이 다가옵니다.😭😭😭\n미리 준비해야죠~\n축축한 입술 완료",
    "text3": "향이 좋은데 보습감이 오래가진 않아요 재구매는 글쎄요! 그리고 맛이..이상함..",
    "text4": "하드 스틱형 립밤만 쓰다가 \n자기 전에는 좀 더 리치한 걸로 바르고 싶어서 주문했어요.\n펴바르기 편하고 투명이라 이불에 묻을 걱정도 없어요.\n확실히 다음날 아침까지 입술에 고대로 있어서 \n보습하는데 좋을것 같아요. \n낮에 쓰기에도 좋고 밤에도 좋구 굿굿",
    "text5": "바 타입의 립밤만 썼는데,\n확실히 이런 튜브 타입 립밤이 \n입술이 더 촉촉하게 보호되서 \n오랜만에 이런 튜브타입으로 구매했어요.\n입술을 자꾸 뜯는 버릇이 있어서 \n아예 두껍게 립밤으로 덮어버리면 \n손도 안대게 되서 더 좋아요.\n향도 역하지 않아서 수시로 씁니다",
    "text6": "예전 바세린 립밤 튜브형보다 덜 꾸덕하고 맑은 제형인 것 같아요",
    "text7": "이거 바르면 입술에 각질을 꾹 눌러주는너낌\n원래 그 통에 든 바세린 쓰다가 그렇게 끈적한거 싫어서 에센스로 한번 사봣는데 만족해요",
    "text8": "입술 각질 많이나시는 분들 이거 개좋아요. 립밤 같은것들은 각질위에 하면 밀리고 다른 립 에센스들은 촉촉보다는 끈적하기만 해서 각질을 끈적하게 만들기만하는데 이거는 와 각질이 있든 없든 바르는 순간 찐득한데 기분나쁜 찐득이 아니고 촉촉하고 걍 내 입술을 장원영으로 만들어주는 느낌임 맛도 으웩 스럽지도 않구 전 이거 영원히 쓸거예요 근데 잃어버렸어요 샤얏ㅇ샹샹 다시 사려구요\n\n나의 최애 립 essence\n스펠링 틀린거 아니겠져~~ㅎㅎ 부끄부끕",
    "text9": "발랐을때 촉감이 생각했었던 것과는 다르지만 낫배드 한거 같아요!ㅎㅎ",
    "text10": "입술 각질이 너무 심해지고 터서 구매했어용 효과가 좋아용!!",
    "text11": "립밤 중에는 바세린을 가장 많이 사용하는 거 같아요. 향, 보습력이 무난해요.",
    "text12": "세일을 많이 안해서 전에보다는 덜 구매하지만 좋은 거 같아요.",
    "text13": "발림성이나 효과는 오리지널이랑 똑같아요. 향만 다르네요.",
    "text14": "원하는 체리향이 아니여서 다음에는 오리지널로 사야겠어요.",
    "text15": "나쁘지않아요 근데 써보니까 막 그렇게 저랑 잘 맞지는 않은것 같아요!",
    "text16": "무난하게 촉촉하고 저렴해서 항상 사용하는 제품입니다. 추천합니다.",
    "text17": "리뉴얼 전 제품은 꾸덕했는데 이건 에센스같이 맑아서 좀 아쉬워요",
    "text18": "원래 무향 썼는데 품절이라 체리로 구매했어요 순해서 좋아요",
    "text19": "저녁에 바르고 자면 건조하지 않고 촉촉해서 좋아요 만족합니다",
    "text20": "촉촉 반짝반짝 좋습니다.\n각질불림 효과도 있어요.\n저녁에 듬뿍바르고 자요.\n외출시에도 소량 바르면 입술 본연의 색이랑 어우러져서 이뻐요.",
    "text21": "기본이 계속 품절이라 체리 한번 사봤는데\n나쁘지는 않은데 전 기본이 좀 더 손이 잘 가는거같아요",
    "text22": "입술이 촉촉해져서 좋아요!!!\n수분감이 오래가요!!!",
    "text23": "살짝 색상있는거 쓰고싶다해서 딸아이 사준건데 안끈적거리고 보습잘되여 색은 티가 잘안나긴해여"
  }
]