[
  {
    "brand_name": "에뛰드",
    "product_name": "에뛰드 진저슈가 오버나이트 립 마스크",
    "price": "8100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023182838ko.jpg?l=ko",
    "review_name": "증량",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000231828",
    "text1": "🫶전 올영 메이트의 찐 간증 후기🫶\n\n🖤제형: 엄청 꾸덕하고 끈적끈적한 제형\n🩷효과: 입술의 각질 제거 및 보습효과\n🩷개인적인 후기: 사실 저는 중학교때 잠깐 유행했어서 써보고 다음날 아침에 각질이 없는 거 보고 쭉 애정해왔던 아이템인데 ••• 이게 다시 또 유행을 해서 엄청 많이 쓰시더라고요 근데 이건 진짜 구매하셔야 합니다 여러분 ,,, 이 리뷰를 보면 꼭 구매하세요 진짜 끈적거리긴 해요 사실 처음 바르시면 기분이 안 좋을 수 있어요 저희 엄마는 이거 처음 바르고 소고기 식은 거 먹었을 때 입 달라붙는 느낌이라고 하시더라고요 그렇게 싫어하셨는데 다음날 보습효과 확실한 거 보고 발림성은 별로지만 꾸준히 찾으십니다 ㅋㅋㅋㅋ 제가 영업한 사람만 해도 벌써 6명이 족히 넘습니다 입술 각질 진짜 심하신 분은 저녁에 듬뿍 바르고 주무셔보세요 다음날 신세계를 경험할 수 있습니다 그렇지만 저녁에만 발라주셔야 합니다 ••• 끈적거려서 수시로 사용은 불가능 해요 ( 손톱 기시면 손톱으로 떠서 입술에 펴발라 주시면 좀 더 쉽게 편하게 사용 가능합니다 ) 🩷추천하는분: 입술의 확실한 보습을 원하시는 분 , 각질이 심하신 분 , 매트한 립을 좋아하시는 분\n💔비추천하는분: 끈적거리는 립 안 좋아하시는 분\n\n🙇‍♀️🫶 도움이 되셨다면 좋아요 한번씩만 눌러주세용 🫶🙇‍♀️",
    "text2": "✅ 구매가격: 7,700원\n\n늘 쓰는 립밤이에요. \n용량 많고 가격 좋고 성능도 우수해서 최애 립이에요\n\n자기 전에 두껍게 바르고 다음 날 일어나서 물티슈로 닦으면 \n끝입니당. 사용법도 매우 간편해요\n\n\n이젠 너무 유명하지만 그래도 처음 쓰는 분들이 있다면,\n이거 엄청 끈적거려요 \n근데 끈적거리는 걸로 멀어지지 말아주십쇼\n어차피 자기 직전에 바를 거고 일어나서 바로 닦으니까\n끈적임은 상관이 없어요🥺🥺 \n\n얘가 자는 사이 입술 각질을 싹 불려주거든예?\n그걸 물티슈로 슥슥 밀면 잉여 각질 싹 탈락돼요 \n이거 추천한지 10년도 넘었을 거예요 \n그만큼 진짜 좋아요 \n두껍게 발라야지 얇게 바르면 각질 밀리는 게 좀 서운합니다",
    "text3": "밤에 잘 때마다 입술에 올리고 자요\n이것만 바르면 디음날 아침 휴지로 밀어낼 때 조금 뻑뻑하니 잘 안 밀려서\n립밤이나 립트리트먼트 얇게 바르고 이거 올리면 다음날에 각질이 제대로 불려지고 슥슥 밀어져요\n냄새는 조금 아쉽지만 이 가격에 이만한 제품 없습니다",
    "text4": "지금까지 사용해본  립밤중에서\n각질 제거가 제일 잘 되는것 같아요\n왜 입소문이 났는지 알것 같아요!\n제형이 좀 되직한 편이라서\n바르기가 좀 불편했지만ᆢ\n밤에 바르고 자면,\n다음날 즉각적인 효과가 있어서\n만족스러웠어요",
    "text5": "이거 제 인생템이자 재구매템이에요.  저는 이거 없이 살 수 없을 정도입니다. 이번에 용량이 많이 늘어나서 너무 행복해요ㅜ 옛날에는 2개씩 쟁여놨는데 이제는 한개씩만 쟁여놔도 충분해용!! 이거 바르고 다음날 면봉이나 수건으로 입술 벅벅 닦으면 각질이 싹 사라져용 완전 매끈한 입술이 됩니다!!",
    "text6": "기본 립밤으로 절대 관리되지 않던 입술 각질을 탱글하고 깨끗하게 만들어주는 필수템이에요. 별의 별 립밤을 다양하게 써봤는데도 효과가 없었는데, 이건 바닥까지 다 쓰고 재구매할 정도로 만족도가 높습니다. \n\n사용법은 간단합니다. 보통 밤에 듬뿍 바르고 자서 다음날 아침에 닦아내는 게 가장 효과적이고, 급할 때는 30분 후에도 가능하지만 1시간 이상 충분히 불려야 각질이 잘 제거돼요. \n\n지울 때는 손이나 물만으로는 안 되고, 물티슈로 한 방향으로 닦거나, 자극이 걱정되면 로션·바디크림·핸드크림 등을 소량 바른 뒤 물티슈로 문질러주면 깨끗하게 각질이 벗겨집니다. 다만, 이미 각질을 손으로 뜯어 입술이 예민해졌을 땐 더 길게 불려야 효과적이에요. \n\n저는 직장에서 스트레스 받을 때 손으로 뜯는 대신 이 제품을 이용해요. 점심 먹고 양치 후부터 대략 오후 4시까지 불렸다가 닦아내는데, 각질이 싹 정리되는 쾌감이 정말 대단합니다.\n\n정리하자면,\n-너무 바쁘다 : 최소 30분\n-화장하고 옷 입는 시간이다 : 최소1시간\n-직장에서(?) : 3~4시간 추천\n-왕추천 : 잠자기 전에 발라서 다음날 아침에 닦아준다.\n\n주의할점!! 손에 묻으면 찝찝하다. 뭔가 뻑뻑한 느낌 남...ㅋㅋ 사용시 면봉을 이용할 것!",
    "text7": "건조한 분은 무조건 쓰세요 나이트지만 그냥 양치 하고 쓰고나 세안 하고 써도 너무 좋아요 개추천 몇개를 산지 몰라요",
    "text8": "좋아요 \n자기전에 가득 올려놓고 잡니다\n다만 꾸덕한 왁스같은 느낌이고\n스며드는 느낌은 잘 안들어요\n입술에 수분자체가 부족할땐\n아침에 보면 약간 겉도는 느낌;;",
    "text9": "처음으로 립마스크를 써보는데 리뷰에는 정말 끈적하다라고 되어 있어서 좀 걱정했지만 오히려 그렇게 끈적거리진 않고 두껍게 올라가기만 할 뿐인 것 같아요!!\n+성능 테스트해보려고 4시간동안만 입술에 도포하고 있었는데 성능이 너무 좋아요!!!!! 잘 안지워지신다고들 많이 하셨는데 물티슈로 지우니 입술 각질도 엄청 나오면서 정말 잘 지워졌어요!!",
    "text10": "여러 번 재구매해서 쓰는 중인데 이게 꾸덕하고 촉촉해서 많이 덧바르지 않아도 입술 케어에 효과적이라 기본 사이즈(15g)도 반년은 쓰는데 이번에 샀던 건 대용량 기획으로 나와서 8g 더 많은 23g 이에요.(왼쪽에는 비교용으로 바세린 미니를 놔봤어요. 참고로 얘는 7g) 2년 전 연말? 그 즈음에 23g짜리 대용량 사서 다 쓰는데 대략 1년 가량 걸렸는데 이번에도 그럴 것 같아요 ㅋㅋㅋ 진저슈가 립마스크 장점은 제가 그동안 써본 수 많은 립케어 제품 전체를 통틀어서 얘가 가장 각질 제거를 잘해줘요. 진짜 바르고 나서 자고 일어나면 각질 다 불어있어서 살살 긁어주면 바로 밀려나와요. 그래서 매트립, 매트 틴트를 발라도 상대적으로 덜 건조하고 밀착력도 좋아요! 단점은 너무 끈덕꾸덕한 질감 때문에 입술에 머리카락 뿐만 아니라 먼지도 잘 달라붙고 특히나 가끔씩 날파리가 달라붙는 경우도 좀 있어서(...) 끈끈꾸덕하고 답답한 느낌 싫어하는 분들에겐 비추천해요ㅠ",
    "text11": "너무섹시해서할말을잃엇습니다\n23g증량..?\n바로질럿읍니다\n15g일때도엄청오래썻던것같은데\n저진짜이거너무좋아요\n막이거안지워진다는분들잇는데\n이거물로지으면안되고\n밤에딱얹어두고잠들어서\n아침에일어나서\n물티슈로!!!!\n⭐️⭐️⭐️물티슈⭐️⭐️⭐️\n로\n밀듯이? 문질러서\n내입슬에각질새77ㅣ들을조지겟다는마음으로\n물티슈로닦아야돼요\n저진짜엄청건조해서\n이거안하면입술에가뭄난사람돼요\n무슨일주일물안마신사람마냥….\n하\n이걸쓴뒤로제인생이좀폇습니다",
    "text12": "개인적으로 원래 입술에 각질도 없고 끈적이는거 싫어해서 별로엿던것같아염,,,,,ㄴ너무 끈적거려요 어머니께서 각질이 많으셔서 해드리니까 좋다네영",
    "text13": "튜브형만 4통짼데 급하게 필요해서 단지형으로 샀더니 손이 잘 안 가긴 하네요ㅠㅠ 튜브형보다 완전 끈적 꾸덕 느낌으로 아예 달라요!",
    "text14": "이거너무좋아툐 각질 다 없애주고 탱글입술 만들어줌 근데 너무 찐득해서 머리카락 자꾸 붙으뮤ㅠㅠㅠㅠ",
    "text15": "이유가 워낙 좋아서 1번 사 봤는데 잘 모르겠어요. 자기 전에 듬뿍 바르고 다음날 일어나면 매끈 함은 있지만, 평소에 일상 생활 하면서 바르기에는 텍스처 자체가 너무 끈적거려요 하얗게 일어나기도 하구요. 잘 때 바르는용으로는 괜찮습니다",
    "text16": "보습력짱\n입술이 매끈, 촉촉,각질 다잠재워주고! 입술에 립틴트든 립스틱이든 다찰떡같이 잘 발라짐~^^",
    "text17": "안녕하세욥!\n진저슈가립매스크-나잇케어용으로 듬뿍 올리고 자요\n담날 입술이 촉촉하실께요\n만족합니다\n감사합니다아-:)",
    "text18": "제가 입술에 각질이 많아서 틴트를 바를 때 별로 안 예쁘게 됐었는데 이고 자기전에 바르고 아침에 휴지로 닦아주면 입술 각질이 나오는게 좋았습니다",
    "text19": "이거 없으면 못살아서 다 떨어지기 전에 재구매했습ㅁㅁ미다 ㅎㅎ",
    "text20": "이거 사용하는거랑 다른거 사용하는거랑 너무 많이 차이나요 할인해도 비싼데ㅜㅜ 그래도 이거 아니면 안되서 이거만 발라요",
    "text21": "입술 각질 제거에 도움이 많이 되고 보습 효과도 엄청 좋은것 같아요!! 덕분에 입술이 건강해지는 느낌이 들어요",
    "text22": "음..좋다해서 샀는뎅 저는 잘 모르겠네욤,나이트형이라 그런지 ,제형이 넘 꾸덕하고 완전 무겁게 올라가서 호불호 좀 갈릴거 같네요 근데 바르고 다음날 화장솜 적셔서 닦아보면 각질이 제거가 된거 보니 좋은거 같기도하고…계속 써봐야겠네여",
    "text23": "동생이 필요하다고 해서 사줬는데 잘 사용하네요!! 괜찮으면 저도 나중에 써보려구요",
    "text24": "효과를 잘 모르겟어요… 잘 안 불려짐 자고 일어나서 닦아보면 각질이 정리된지모르겟어오",
    "text25": "유명해서 더 설명하기도 입아픈ㅋㅋ 저도 쓰고 친구에게도 선물겸 하나 삿어요!",
    "text26": "아무리 입술 상태 안좋아도 하루종일 바세린 + 진저슈가면 다음날 어떻게든 괜찮아집니다.  이거보다 효과 빠른 제품 못 찾았습니다.. 다만 수분 공급에 집중하고 싶다면 바세린이나 브링그린이 더 좋을 듯 싶습니다!",
    "text27": "라픽으로 4500원에 샀어요 작년12월?에 생일선물로 받았는데 아직도 잘 쓰고잇어요 겨울에 잘 썻늠 자고일어나면 ㄹㅇ 각질 없아지고 탱탱해져여",
    "text28": "오 처음써보는데 용량도 많고 좋네요!!\n엄청 끈적이긴 하는데 다음날 입술컨디션 대박좋아여 ㄷㄷ!!",
    "text29": "리뉴얼 전부터 꾸준히 쓴 에뛰드 진저슈가 립마스크🤍 옛날에는 뭣도 모르고 입술 각질을 손으로 뜯는 게 최선이라고 생각했음… 얘 쓰고나서부터 입술 각질에 대한 고민 싹 사라짐!\n\n▪️제형: 엄청 꾸덕하고 하드한 제형! 손에 묻으면 잘 안지워짐 주의… 끈적거려요\n▪️관리법: 매일 자기 전에 면봉으로 떠서 입술에 듬뿍 얹어주기!! 자기 전에 얘 바르고 안 바르고 차이가 크더라고요 다음 날 일어나서 물티슈로 제거하시면 됩니다💕 그러면 각질 하나 없는 입술 완성~ 무엇보다 입술이 안터서 좋더라구요\n\n▪️결론: 나이트 립 케어로 강 추 🌝💛🌟",
    "text30": "안녕하세욥\n진저슈가라인 광인입니당\n요 립매스크 밤에 자기전에 듬뿍올리면\n그 담날 광명을 찾습니다\n지울땐 물티슈입니다\n만족해요\n감사합니다",
    "text31": "너무 유명한 에뛰드 립마스크.. 확실히 다른 립 보습 제품보다 훨 꾸-덕 해요! 같이 들어있는 스푼으로 떠서 얹어주고 자면 다음날 각질이 잘 불어납니당ㅎㅎ",
    "text32": "끈덕하긴 한데 그래도 너무 건조한 입술인데\n침구한테 추천받아서 샀어요",
    "text33": "저는 진짜 이게 각질 삭제템이더라구요. \n작은 용량 다 써서 큰 용량 또 샀구요, \n데일리로는 못 바르는 완전 꾸~~~덕한 질감이라서 \n자기 전에 듬뿍 바르시는 걸 추천드립니다. \n너무 좋아요!!! \n아림마다 각질 싹 정리되어 있는 입술이 저를 반겨요 ㅋㅋ",
    "text34": "네 저는 이 립마스크오ㅓ 사랑에 빠진사람입니다 6학년?때부터 계속 썼어요 이제 한 2-3년 됐어요 근데 용량도 너무 많거 찐득하긴해도 각질이 아침되면 진짜 깔끔히게 떨어져나가니까 전 진짜 못끊어요.. 저 입술각질 뿌리가 진짜진짜깊어서 뭘발라도 개선이안됐엇는데 이게 제일 편하고 조아용.. 립밤도 살거예요",
    "text35": "본인: 입술 두꺼움, 각질 많음, 주름 많음\n친규들이 엄청 추천해서 사봤는데 오ㅑ 추천했는지 알겠어요 원래는 바세린 엄청 듬뿍 바르고 자는데 입술 온도 때문에 항상 입안에 들어오거나 얼굴로 퍼졌는데 얘는 무게감이 있어서 그냥 입술에 있음!!!! 그리고 다음날 통통해져서 주름도 없어짐 이때 틴트바르면 개이쁘지만 씻고나면 다시 주름 자글 ㅠㅠ",
    "text36": "생각보다 많이 안 줄었네요\n전 매일 바르진 않고 각질 많은 날에 발라요\n각질 별로 없다 싶으면 진저슈가 립밤 발라놔요!\n자고 일어나서 물티슈로 닦으면 그날 입술 너무 예뻐요",
    "text37": "증량버전이라 엄청 큽니다! 근데 향이 특이해서 호불호 갈릴 것 같아요 ㅠㅠ",
    "text38": "와진짜 각질이 우수수가 아니라 걍 퉁퉁 뿔아가지고 나와야…",
    "text39": "입술이 보송보송 예뻐져요 냄새도 좋고 단점은 너무 끈적? 뻑뻑해서? 아침까지 남아있어요",
    "text40": "이젠 얘 없으면 못살아서.. 다 떨어지기 전에 쟁여놔야험 ㅎ",
    "text41": "입술 각질 제거에 도움이 많이 되고 보습 효과도 엄청 좋은것 같아요!! 덕분에 입술이 건강해지는 느낌이 들어요",
    "text42": "지금 2통째 쓰고 있어요 다른 립마스크에 비해 가격도 괜찮고 효과도 넘 좋아요 밤에 듬뿍 바르고 아침에 일어나서 싹 닦으면 맨들 입술 됩니다 근데 단점은 정말 찐득~해서 비누 이런걸로는 찐득함이 없어지지않아서 찐득함 없이 보들하게 지우고 싶으면 클렌징 오일 아님 클렌징 워터를 솜에 적셔서 닦아야 찐득함이 없어져요 제가 비누 클렌징폼 다 해봤지만 워터, 오일이 최고입니다 근데 효과가 넘 좋아서 이것만 써요",
    "text43": "립밤 이것만 씁니다…\n이거 알기 전에는 매일 바세린 바르고 잤는데 그래도 입술이 너무 건조해서 하루종일 립밤을 달고 살았어요\n립마스크 자기 전에 입에 올려두고 아침에 닦으면 하루종일 입술이 안건조해집니다 매트립 자유롭게 바를 수있음!!\n에뛰드 립마스크 대체품 없는 듯해요…",
    "text44": "분명 7700원 이던데 9000우ㅏㄴ에 찍햐서 ㅜㅜㅜㅠㅜ 9000원에 샀어욤…비싸지 않나? 생각들지만 자고 일어나면 보들해져서…흠 ㄱㅊ은 것 같기도 하고..",
    "text45": "립마스크 중 제일 효과 조음… 가성비!! 양도 많구 제형도 조아요ㅔ",
    "text46": "화장 전에 미리 바르고 나중에 닦으면 각질이 사라져서 좋아요",
    "text47": "피부가 완전 건조하고 입술도 각질 많고 입술 주변에도 각질이 많고 완전 건조한데 이거는 묵은 각질 불려내기 좋은 용도인 것 같아요 제형은 엄청 엄청 꾸덕해요 촉촉하기 보다는 입술 꾸덕하게 불려내기 좋은 용도라 매일 쓰기보다는 며칠에 한 번 쓰는 용도로 추천",
    "text48": "친구 추천받아서 구매한 제품이에요🤎\n환절기에 립밤만 여러가지 사용해보다가 립 마스크를 접하게 되었는데 밤에 하고자면 확실히 ! 보습력이 뛰어나더라고요🤫🤫\n향을 중요시하는데 부담스럽지않은 진저슈가향이 그대로 나서 만족했고요 각질뜨는게 전혀 없어서 신기했어요 !!\n워낙 끈끈한 제형이라 조금만 발라도 효과가 분명한데 양도 많아서 든든한 제품이에요🫶\n그런데 며칠 사용하고 보니 입술이 좀 따끔따끔한것 같아 일주일에 두번정도만 사용중이에요🥲\n평상시에는 바르면 너무 끈끈해서 못바르는게 아쉬웠는데 블리스*스 립메덱스 제품이랑 같이 바르니 보습력도 올라가고 각질 안생기게 오래가서 전반적으로는 만족합니다 !!",
    "text49": "원래 제가 립밤으로 토리든 노란색 그 립밤을 저녁에 바르고 잤즌데 쫌더 보습력있는 걸로 쓰고 싶어서 이제품으로 바꿨는데 토리든 립밤쓰다가 이랍밤쓰니가 너무너무 무겁고 꾸~~덕한 제형인거예요 그리고 침이나 물 묻으면 흰색으로 색이 변하면서 더 꾸덕해지고 이상해 져서 몇일 못쓰고 다시 토리든 사서 쓰고 있어요.👄",
    "text50": "많이 찐득한 편이라 잘 때 어디 묻을까 걱정되긴 하지만 그래도 이 제품만큼 각질제거 잘 되는 게 없는 것 같아요 자기 전에 발라두고 다음날 아침에 휴지로(물티슈, 물 절대 안됨 무조건 마른 휴지) 닦으면 각질이 싹 없어져서 또 하루종일 립밤 안 바르고도 잘 보낼 수 있어요",
    "text51": "지까짓게 좋아봤자 립마스크지. 라고 생각했는데 진짜 좋긴 함 ㅜㅋㅋ 심지어 가성비도 좋아. 🫶\n보통 제가 많이 쓰던 립마스크는 각질을 잔뜩 불려서 아침에 일어나면 따뜻한 물로 슥슥 밀어내면 입술이 매끈해지는,, 몬지아시죠. 그런 애들이었는데 얘는 좀 달라요. 그러니까 같은 기능을 기대할 수는 있는데 암튼 꽤 다름.\n우선 텍스쳐 자체가 무겁고 끈덕해요. 끈적을 넘어선 끈덕. 다른 립밤처럼 손가락 끝에 남은 잔여물 슥슥 손등에 비벼서 없애기 불가. 그 끈덕함이 영원히 남아있은. 발등에 슥슥 했더니 담날 아침까지도 발등이 끈덕함. 퐝당.\n그치만 그런 끈덕함을 감수하고 자주 손이 갑니다. 우선 아침에 일어나면 그 무거운 끈덕함 덕분에 (간밤에 우리집 강쥐가 핥아먹지 않았다면) 얘가 많이 남아있음. 내 입술을 완전 랩핑해주는 느낌. 그래서 아침에 잔여물만 슥슥 티슈로 찍어내면 입술이 아주 보습이 잘 되어있어요. 각질을 잘 눌러놓은 느낌. 지속도 좋음. \n따뜻한 물을 수건에 적셔서 문지르면 역시 각질 제거도 가능하지만 다른 립마스크보다 각질 파인딩🔎효과는 좀 떨어지는 것 같긴 함. 그래도 걍 수건을 좀 더 오래 문지르면 다 제거되긴 혀요. \n저는 각질 질 눌러둔+보습감 좋은 이 사용감이 좋아서 계속 쓰게 되네욤. 재구매의사 있음.. \n교훈: 유명템은 이유가 있다 대중의 말을 잘 듣자",
    "text52": "완전 신세계 템이에요...! 바르고 자면 아침에 각질이 알아서 불어있는데, 각질 부자인 저에게 완전 잇템이에요ㅠㅠㅠ 세일할때마다 쟁여두려구요!!!",
    "text53": "진심 각질 싹 사라졌어요 각질이 이렇게 사라진 적이 처음이라 제 입술인지만 낯설었어요 이제 이게 제 인생템입니다 진짜 개발해주셔서 너무 감사드려요ㅠㅠ🥰 양도 많아서 진심 너무 좋아여ㅠㅠㅠㅠ",
    "text54": "밤에나 집에만 있을 때 바르기 좋아요 바르면 다른 립밤이랑 다르게 정말 오래가서 추천합니당!! 밤에 바르고 아침에 닦아내면 좋아요",
    "text55": "항상 잘 쓰고 있어요!! 입술 각질 뿔릴때 너무너무 좋아요 \n매일 쓰거나 전날 바르고 자는게 제일 좋고 바쁘면 화장하기 1~2시간 전에 얹어놔도 효과 굿굿 !! 인생템이에요 💗",
    "text56": "너무 잘 사용하고 있어요 이번에 용량도 더 크게 나와서 마음도 든든 합니더",
    "text57": "자기전에 발라두고자면 다음날 각질 싹 정리돼서 좋아요. 근데 손으로 바르면 좀 많이 끈적여서 실리콘립브러쉬?로 발라주고있어요. 좀 많이 끈적거리긴하지만 좋아요",
    "text58": "지인짜 끈적입니다. 아니 물로 씻어도 찝찝하게 닦여요. 대신 좀만 나둬도 각질이 잘 불어나요. 나이트용이지만 베게나 이불에 묻을 수도 있으니 나갈 일 없고 입술 컨디션 엉망이면 30분에서 한 시간만 발라놔도 좋아요. 불편하긴하지만 효과가 확실합니다. 내장브러쉬가 있으면 좋겠네요..",
    "text59": "없으면 안되는 필수 나이트케어템이에요. 벌써 4텅째비우고 집에 여분으로 두개씩 꼭 새걸로 구비해둘정도로 애착템입니다. 자기전에 입술에바르고 일어나서 ‼️물말고‼️ 거즈면?같은 화장솜으로 닦으면 각질하나없는 탱글입술 가능함",
    "text60": "ㄹㄴ즈와 비교할때 꽤끈적이는 편이고 왁스(?)를 바르는 느낌이 처은에는 들지만 그것과별개로 진짜 각질 잘불리고 ㄹㅈㄷ 만약 끈적거리는게 싫다면 ㄹㄴ즈 츄천 아님 나는 갈질제거 더좋은 걸로하고싶다는 에뛰드 선택하면 될듯 (향도 약간 특유의 향이있어서 향싫어하면 맡아보고 사야될듯 갠적으로 ㅍ의 3Dㅂㄹ머 보다 끈적임 )",
    "text61": "처음에는 너무 꾸덕하고 발림성이 별로라서 괜히 샀다 싶었는데, \n확실한 건 이거 밤에 바르고 자면 입술 각질 싹 없어져요. \n다른 립밤들이 가볍게 느껴질 정도에요. \n작은 용량 한통 다 쓰고 대용량 또 구매합니다 ㅋㅋ \n한 번 빠지면 헤어나올 수 없어요. \n대신 정말 밤에 잘 때만! 발라주세요.",
    "text62": "평소에 바세린 없으면 못사는 편인데 바세린 발라도 입술을 뜯는 편이라서 에뛰드 립마스크가 좋다구 들어서 사봤어요!\n다른 리뷰처럼 엄청 꾸덕합니다!! 손으로 바르는 바세린보다 2-3배는 꾸덕한 것 같아요 그래서 데일리 용으로는 좀 어려울 것 같고 설명처럼 오버나이트로 쓰는게 베스트입니당\n어제 받아서 처음 바르고 잤는데 유튜브에 나오는 것처럼 막 각질이 올라오고 그런 정도는 아니지만 물티슈나 물로 살살 지우고 나서 확인해보면 엄청 촉촉해용\n오늘 입술 한번도 안뜯엇습니다 거의 처음으로 ㅎㅎ\n앞으로도 잘 쓸것같아요☺️",
    "text63": "저녁에 아주 쫜쫜하게 발라주기 좋음 각질도 아주 쫘르쫘르하게 안올라옴",
    "text64": "몇번째 재구매인지 모를 정도로 늘 쟁여두고 사용하는 제품인데 그만큼 입술 각질 불리는데 이만한 제품이 없어요",
    "text65": "자기전에 듬뿍 발라두고 자고일어나면 진짜 매끈해져서 이만한 립마스크가 없어요",
    "text66": "n번째 구매하는 제품인데 이만한게없어요\n올영세일하면 한번 써보길 추천",
    "text67": "제 최애 립밤….정말 짱입니다 입술이 너무 잘 터서 립밥 찾아 다니다가 드디어 정착햇어요 가격대가 조금 있는만큼 좋습니다 무게증량도 굿굿",
    "text68": "너무너무 좋습니다 악건성이라서 입술 맨날 건조해서 트는데 이 친구 듬뿍 바르고 자면 각질 다 불려있어서 입술 상태 최상됩니다! 가격도 착하고 좋아요",
    "text69": "항상 타사 립마스크 제품만 사용하다가 갈아타볼까 생각이 들어서 주문해봤습니다~ 증량버전이라 은근 크네요! 자기 전 입술에 듬뿍 발라놓고 아침에 싹 밀면 입술 부드러워지고 좋아요 ㅎㅎ",
    "text70": "부드러운 바세린을 바른 느낌이네요\n여름이라도 커피를 마니먹어서 온몸이건조해지니 입술이 더 트기시작  요제품유명해서 가격맞춘다고 사봤는데 와 꿀템 너무조와요 퍼쓰는게 찜찜한데 요즘 실리콘팁 마나서 그걸로 사용중입니다",
    "text71": "나의 사랑 나의 전부 립마스크 잃어버려서 재규매함 없으면 제 입술은 광야를 넘어선 그 어딘가가 되어버려연",
    "text72": "10통째 가까이 쓰는 내 인생 립밥\n저처럼 입술 각질이 심하게 트고 자주 트는 사람은 이것만 씀 ㅋ",
    "text73": "남편이 입술이 잘 트는 편이라 두 번째 구매인데, 저도 한 번 발라봤다가 신세계,,, 진짜 확실히 끈덕끈덕하게 푹 올려놓고 자고 일어나 닦으니까 완전 보송하더라구요 ㅠ 자주는 아니더라도 가끔씩은 해주고 있습니다 ㅎㅎ 용량도 늘어나서 오래쓸 것 같아요!",
    "text74": "이거 없으면 저 못 살아요 이거 지금 네통째 사용하고 있어요 밤에 바르고 아침에 물티슈로 지워요 이거 안 바른날은 틴트가 이상하게 발리더라구요 안 바르면 아침에 입술 각질이 생겨요",
    "text75": "사용감 꾸덕하고 보습 잘되고 간편하게 쓸 수 있어서 좋습니다",
    "text76": "가게에 들어서자마자 분위기가 밝고 깨끗해서 기분이 좋았습니다. 직원분들이 항상 웃으면서 친절하게 안내해 주셔서 편안한 마음으로 쇼핑할 수 있었어요. 상품 종류도 다양하고 품질도 훌륭해서 원하는 것을 쉽게 찾을 수 있었습니다. 특히 직원분들이 제품 특징과 사용 방법을 자세히 설명해 주셔서 믿고 구매할 수 있었고, 가격도 합리적이라 더욱 만족스러웠습니다. 계산 과정도 빠르고 깔끔해서 불편함이 전혀 없었고, 서비스 하나하나에서 세심한 배려가 느껴졌습니다. 앞으로도 자주 방문하고 싶고, 주변 사람들에게도 꼭 추천하고 싶은 가게입니다!",
    "text77": "입술이 너무 건조해서 자다가도 건조해서 깨곤 했는데 립마스크 바르고 자니 건조해서 깨는 일이 없어요~~ 확실히 립밤보다 꾸덕하고, 그래서 그런지 어디 묻으면 끈적해서 비누로 지워도 잘 안지워져요. 데일리템보다는 나이트케어로 적합한 제품 같아요 전에 써보고 너무 좋아서 또 삽니다! 용량 업그레이드 된 것도 너무 좋아요. 다 쓰면 또 구매하겠습니다🥰",
    "text78": "친구들 보면 입술이 매끈하고 주름이 없어보여서 여러 제품들을 찾다가 발견했어요 제가 입술이랑 피부가 예민해서 틴트 발라도 입술에 구순염이 나더라고요 스트레스 받고 시험기간에는 립밤만 발라도 나는 정도고 한 번씩 진짜 순하다는 립스틱류를 발라도 어느세 보면 구순염이 자리잡고 있어요\n그러기에 이것도 엄청 신중히 골랐습니다\n엄청 끈적여서 불편하다 정도는 아니고 그냥 참을만 하고 일어나도 똑같은 느낌입니다. 어떻게 씻어내는지는 몰라서 이리저리 사용하고 있는데 그래도 자극도 없는거 같고 다음날 조금이라고 입술이 촉촉한 느낌이라 계속 사용하고 있어요\n양도 많아서 추천드립니다",
    "text79": "요놈 정말 강력합니다.. 튜브형 쓰다가 얘로 넘어왔는데 느낌이 훨씬 조음.. 입술 컨디션 메롱일 때 라x즈 슬리핑 마스크 위에 얘까지 두툼하게 얹으면 다음 날 진짜 부들부들 아기 입술!!! 지금까지 써본 립마스크, 꾸덕한 립밤들 중에 최강..🫶🏻",
    "text80": "처음 사용해봤는데 역시 유명템은 유명템이구나 싶고 너무너무 좋아요!\n요즘 입술이 갈라지는 느낌이 들어서 보습 잘 안해주면 찢어지겠거니 해서 스틱형 립밤이나 튜브형 립에센스를 자기전에 듬뿍 발라주고 잤는데도 자면서 입술이 다시 마르거나 해서 립에센스나 립밤을 바르고 자면 다음날 아침에 각질이 불어서 관리된단 사용방법을 실행 못했고 그러다보니 각질이 제대로 관리되는 느낌이 들지 않아서 립마스크를 찾아보다가 구매했는데 너무 좋아요.\n향은 아주 약한 생강 향이나 풀향 같은 향인데 생강을 그닥 좋아하진 않는데도 거부감이 들지 않는 향이었어요. 단지형이라 사용할때 스패츌러로 떠서 사용하는데 아주 끈적한 제형이라 입술에 착 달라붙어서 밤부터 다음날 아침까지 잘 안지워지면서 입에 붙어있어요. 입술에 잘 붙어있으니 다음날 아침에 각질이 잘 불어있어서 아침에 세안하면서 닦아내는것만으로 각질 제거도 잘 되고 입술도 촉촉해요. \n정말 정말 에뛰드 진저슈가 립마스크가 유명하고 리뷰가 많고 이거에 정착한 사람이 왜 많은지 체감할수 있는 좋은 구매였어요.\n끈적한 제형이 호불호 갈릴수 있지만 성능이 좋고 감당가능한 끈적임이라 저는 제형은 괜찮았어요! 끈적한 제형이다보니 소량씩 사용해도 입술 전체에 다 발려서 오랫동안 사용할것 같은데 다쓰면 재구매할것 같습니다 너무 만족스러워요! ㅋㅋㅋㅋㅋ",
    "text81": "이 제품은 단점과 장점이 너무 명확하게 나눠져 있네요. 장점으론 자고 일어나면 각질하나 없고 주름도 없는 맨들맨들 입술이 되어있지만 단점으롱 물로도 안씻기고 손으로 빡빡 씻어도 손이랑 입에 끈적하게 남아요. 그래도 맨들맹들한 입술 만들수 있어서 앞으로도 계속 쓸것 같네요.",
    "text82": "왼쪽이 원래 쓰고있던 기존용량 제품인데 제품사이즈는 똑같네요!! 안에 내용물만 증량 됐나봐요! 립마스크 거의 다 써가서 재구매해요 ~ 확실히 립밤이나 바세린 바르는거보다 짧은시간에 각질이 잘 뿔려져요 중요한 날이면 전날밤에 바르고 자면 입술이 진짜진짜 매끈해져요  아니면 화장하기 2시간 전쯤 발라도 나쁘지 않습니당 근데 너무너무 꾸덕해서 손이 잘 안가긴해요 여름에는 더더욱 ㅠㅠ (입술에 왁스바르는 느낌이랄까..) 근데 효과는 진짜 조아요!!!!",
    "text83": "한 5통째...? 첨에 ㄹㄴㅈ 니ㅌㅋㅂ 꺼 쓰다가 넘어옴 끈적거려서 손으로 바르긴 힘들긴한데 입찢어졌을데 바르면 바로 복구되고 밖에 돌아다녀서 입술 상태 망가지면 바르면 됨 가격도 저렴하고 좋다",
    "text84": "조금 두껍게 올려서 자면 다음날 입술 조금만 문대도 각질이 슥슥 벗겨지는게 눈으로 보여서 쾌감도 있고 립도 이쁘게 올라가요",
    "text85": "지인이 좋다고 추천해줘서 구매해봤는데 생각보다 괜찮은 것 같아요 재구매의사 있음",
    "text86": "정착템이라 친구 선물해줫어용<3<3<3\n각질?ㅋ 꺼지셈",
    "text87": "각질 제거에 좋아요.\n저녁에 발라놓고 아침에 닦아내면 각질이 잘 제거돼요.",
    "text88": "에뛰드 진저슈가 오버나이트 립 마스크는 가성비가 진짜 좋음. 용량이 넉넉해서 오래 쓸 수 있는 점이 큰 장점임. 그리고 밤에 듬뿍 바르고 자면 다음 날 아침에 입술 각질이 불어나면서 보습 효과는 확실히 뛰어남. 건조함 때문에 고생하는 사람들에게는 필수템임. 다만, 제형이 너무 꾸덕한 편이라 바를 때마다 약간의 불편함이 있었음. 보습력은 최고지만, 사용감 때문에 가끔 손이 잘 안 갈 때가 있어서 4점을 줬음. 보습 효과가 워낙 좋아서 꾸덕함을 감수하고 쓰는 템임.",
    "text89": "좋아요 입술각질 뜯는 강박 있는데 이 제품 쓰고 사라짐 굳~~",
    "text90": "맨날 써요 끈덕하고 잘 안닦여서 좀 그렇긴 한데 각질제거는 효과 좋아여",
    "text91": "오래 안 써도 각질이 잘 떨어지고 용기도 작아서 놀러갈때 가지고 다니기 좋아요",
    "text92": "끈적거리고 나중에 지워야 한다는 단점이 있긴 하지만 그만큼 효과적임",
    "text93": "몇년째 쓰고 있어요 입술 각질 부자인데 얘 바르고 자면 훨 나아여",
    "text94": "와 이거 개조아요\n걍 말이안돼 입술각질 엄청 많고 맨날 뜯는데 밤에 바르고자면 매트한거 발라도 하루종일 멀쩡해요",
    "text95": "으엄청 꾸덕하나 효과는 정말 좋아요 그치만 꾸덕한거 싫어욥 ㅜ",
    "text96": "이거 없으면 나이트케어를 다 했다고 할 수 없어요 이거 바르고 나면 각질 진짜 부드럽게 싹 밀리고 입술도 너무 촉촉해요 좀 찐득하긴 한데 그걸 감안하고도 너무 잘 쓰고 있어요 그만큼 마무리감이 너무 좋아요 곧 겨울이라서 하나 더 살거예요",
    "text97": "나는 이 립밤을 몇년을 썼지만 얘 이길 립밤은 없음 끈적이기는 해도 어차피 자기 전에 발라서 아침에 일어나면 매끈탱탱한 입술을 볼 수 있음",
    "text98": "반도 못썻는데 잃어버려서 재구매함..ㅠㅡㅠ\n얘 없으면 제 입술은 사막보다 건조해서 못살아요",
    "text99": "늘 입술에 립밤 바르는걸 까먹어서 각질을 넘어 피까지 자주 나는 귀차니즘 인간입니다. 자기 전에 이거 입술에 바르고 일어나서 물티슈로 슥슥 닦으면 각질 다 벗겨져서 너무 좋고요 앞니가 커서 늘 입술이 벌어져 있다보니 안쪽까지 건조했던것도 예방하기 좋아서 추천합니다.\n저처럼 자주 립밤 바르는게 귀찮다, 입술이 벌어져서 벌어진 입술 사이가 너무 건조하다 싶으신 분들한테 추천드립니다. 단, 되게 찐득거리는 제형이라서 물로도 잘 안 지워지니까 꼭 물티슈로 지우세요",
    "text100": "남자친구가 극찬을 하길래 사봄\n근데 아침에 닦아내는게 조금 더 수고로워지긴 했음\n근데 효과는 정말 확실하게 자기 능력을 뽐내는 아이라 참고 쓸 수 있음 사실 나는 밤에 입술이 엄청엄청 건조해져서 아침에 일어나면 어느 립밤이든 말라있는데 이 아이는 아니었음 합격",
    "text101": "평소 라0즈 립마스크를 사용하다가\n후기가 좋아서 사용했습니다!\n확실히 자기 전에 바르고 자면 입술각질이 진정되는 듯 합니다! 완전히 제거되는 것까지는 아니지만 화장할 때 입술화장이 더 잘 먹습니다!\n딴딴한 연고 같은 제형으로 바를 땐 브러쉬 사용하시는 것이 편합니다!",
    "text102": "제가 진짜 입술에 각질이 많아서 자주 입술에 피나는 사람인데 이거쓰고 활실히 덜해졌어요 저는 가끔 편하게 밖에 나갈때 느 걍집에 있을때도 바르는데 끈적한만큼 효과 좋아요\n그리고 이거바르고 자고 일어나면 입술이 불어있는 느낌? 이거땜에 입술에 주름이 사라지긴하는데 이거 싫으면 조금만 바르고 자세용",
    "text103": "입술 관리하는 제품들 중, 사람들이 제일 효과가 좋다고 말하고, 많이 사용하는 것 같아서 구매해봤어요. 입술이 텁텁할 때마다 바르는 사람도 있던데, 생각보다 텍스처가 끈적해서 전 밤에만 바르고 아침에 세수하면서 닦아내는 편이예요. 입술에 바르고 기다리면 끝이라, 귀차니즘이 심한 저도 맨들맨들한? 입술을 관리할 수 있어서 좋았던 것 같아요. 틴트 바르고 난 후도 전보다 더 좋아보이는 느낌이 들어요.\n\n- 하지만 끈적한 만큼 바르기 직접적으로 안 만지게 도와주는 도구가 증정되면 좋았을 것 같아요ㅜ 위생 관련 걱정도 들고 손으로 하기가 좀 불편해요..",
    "text104": "뻑뻑 한 느낌이예요 생각보다 괜찮아요 슬림팩이라 편해요 괜찮아요",
    "text105": "진심 제가 이거 똑같은거 세번 구매함 겁나 좋음 입술 각질 ㄹㅇ 없어짐",
    "text106": "립 마스크 잘 때 바르고자면 아침에 입술이 건조하지 않고 보송해서 립밤 안바르고 매트립 발라도 건조하지 않아요",
    "text107": "다른립밤보다는 찐득한느낌이잇는데 한번 올려두고 자면 다음날 각질 다없어져잇고 자주쓰면 주름없눈 통통한입술되여 잘묻어나지도 않고 번들거림도 없고 이거한번쓰면다른건 눈에도안들어옵니듀",
    "text108": "원래 사용하던 것인데  재구매 했어요~~\n확실히 케어 됩니다~",
    "text109": "항상 잘 쓰는 제품입니다 촉촉하고 특히 밤에 바르고 자면 다음날 아침에 너무 좋아요~!~!~!",
    "text110": "유명템이라 세일하기래 사봤어요 각질 진정에 많은 도움이 되길 ㅎㅎㅎ",
    "text111": "바르고 자고 난 다음에 아침에 일어나서 물로 닦으면 각질 제거 잘 됩니당 생각보다 더 꾸덕한 제형이라서 놀랐어요. 겨울에 입술 절대 안 틀 거 같아요 ㅎㅎ",
    "text112": "끈적이고 흡수 잘 안되는데 바르고자면 입술 탱탱해져있어요 효과 짱",
    "text113": "정말 좋아요 이게 좀 많이 끈적여서 실리콘 립브러쉬,,?로 바르면 정말 좋구요 이거 바르기만 하면 입술이 촉촉해져서 진짜진짜 좋아요",
    "text114": "확실히 좋다좋더한 이유가 잇엇슨!!\n바르고 일어나면 맨들먄들 기분조움",
    "text115": "몇번째재구매인지모르겟음;;;;너무 조아서 에뛰드 립마스크만 씀",
    "text116": "보들맨들 입술 가지고싶은분 이거임\n바를때는 끈적거려서 별로일수 있는데 아침에 닦아내면 각질 1도 없음 \n각질부자들 이거 무조건 한번만 써보시길..",
    "text117": "세통째 쓰는 진짜 애착템입니다..잘때 바르고 자면 다음날 각질 하나도 없이 입술이 부드러워져요!!",
    "text118": "진저슈가 나이트 립마스크는 에뛰드로 넘어오기전 아리따움에서 판매하던 시절부터 사용해 단종사태를 겪고 지금까지 사용하고 있는 찐템인데요…진짜 365일 이거없인 못삽니다…자기전 립마스크를 듬뿍 바르고 아침에 일어나 물티슈로 살살 닦으면 밤새 불엇던 각질이 떨어져 하루종일 립밤이 필요없는 입술이 되요..한겨울에는 그래도 조금 필요한날이 잇을지 몰라도 웬만하면 필요없습니다…그정도로 보습이 뛰어나고 진정효과도 있는거 같아요..진짜 립마스크 유목민들 제발 써주시길..! 이거보다 유명한 ㄹㄴㅈ 슬리핑 마스크도 써봣는데 그건 반나절 갑디다..최고봉은 이거임~~!!",
    "text119": "한달 정도 쓰니까 좋은 느낌 저녁에 자기 전에 바르고 자서 아침에 세수하기 전에 휴지로 닦아주는데 가끔씩 잘 닦이는 날이 있는데 그때 기분 좋아요ㅎㅎ 막 한시간만에 각질 다 불려졌다는 사람들이 있는데 저는 잘 모르겠어요 그리고 찐득해서 저녁에 자기전에만 쓸 수 있어요 일상생활할때는 불가능할듯",
    "text120": "이거 아리따움에 있을때부터 쭉 써왔었는데 이만한 립밤이 없어요… 입술 각질이 진짜 두꺼웠었는데 자기전에 듬뿍 바르고 문질러서 제거하고 이렇게 3년정도 해줬더니 각질 많이 얇아지고 많이 안 생겨요!!! 맨날 뜯어서 피났었는데 이 립밤 때문에 광명찾음 각질이없으니까 뜯는버릇도 사라졌어용ㅋㅋ",
    "text121": "이거진짜 좋어요 저녁에 자기전에 입술에 얇게 바르고 아침이 일어나서 물티슈로 닦아내면 완전 각질 하나 없는 입술 쌉가능!! 제가  매트립을 좋아해서 진짜 화장하기 전날밤 필수템입니다… 진짜 하나 다쓰는다 오래걸리는데 저는 3통째 쓰고있어요…1년 쓴듯?해요!! 진짜 완전 추천해요!! 가격도 착하고ㅜㅜ",
    "text122": "역시 믿고 쓰는 에뛰드 립 마스크! 밤에 듬뿍 발라놓고 아침에 살살 문지르면 각질이 나오는데 물로 헹구면 입술이 매끈해져서 무슨 립을 발라도 발색이 예쁘게 되요. 그리고 원래는 입술이 잘 터서 자꾸 손으로 뜯었는데 이거 쓰고 나서는 입술 뜯은적이 없어요.",
    "text123": "여름에도 립밤 안 바르면 각질이 심하게 일어날 정도로 진짜 건조한 편인데 이거 쓰고 나서 드디어 매트립을 바를수 있게 되었어요\n드디어 입술 각질을 잠재울수 있는 립바이 존재한다는걸 알게되었어요\n지금까지 4통 썼는데 진짜 단종되기 전까지 계속 쓸거임",
    "text124": "너무 좋다 진짜 사람들이 닦아도 끈적하게 남아있다고하던데 저는 오히려 그거때문에 입술이 하루종일 보들했어요!!",
    "text125": "아니 여러분들 이거 사보세요 걍 좋아요 제품도 신선함!!!",
    "text126": "바르고 자면 다음날 짱 촉촉해요 완전 강추합니다 중요한 날 전날 ㄱㄱ",
    "text127": "정말 끈끈하고 지우기 힘든데 보습은 정말 잘 돼요. 그래서 항상 사용하고 있습니다.",
    "text128": "진짜 말모템 립마스크에서 에뛰드 립마스크보다 더 효능좋은건 들어보지도 못했어용 짱짱",
    "text129": "유명해서 저녁에 바르고 자려고 샀는데 생각보다 너무너무 끈적거려요.. 제형 자체가 끈적이고 묵직해서 데일리로는 못쓰고 잘때만 바르고 자요..",
    "text130": "립밤이나 바세린 발라도 입술 상태가 노답이라서 한번 구매해봤어요\n뻑뻑한 제형이긴 한데 립밤보단 더 입술위에 오래 얹혀있고 보습 효과가 더 좋은 느낌\n꾸준히 써봐야겠네요",
    "text131": "무인도에 떨어질때 꼭 가져갈 아이... 이거 없으면 립을 못씁니다 완전 극한의 건성이라 하루라도 안쓰면 입술 각질 장난아님...오후되면 좀 뜨긴하는데 얘 있어서 이정도!! 입술 각질 많은분들 꼭 사세요 ㅁㅊ애임 완전 매끈 입술 ㅆㄱㄴ",
    "text132": "10번은 넘게 재구매 한 듯? 결국 이게 가성비 짱임.. 꾸덕찐득하지만 이거 없으면 내 입술 보습 안됨ㅠ",
    "text133": "밤에 바르고 자면 입술이 하얗게 되는데 이때 저는 물티슈로 살살 닦아주면 바로 각질이 부드럽게 제거되어서 정말 촉촉하고 컨디션 최상인 입술이 됩니당",
    "text134": "생각보다 불편하지도 않고 각질 제거 검나 잘되서 젛아용 다 쓰면 또 사는거 킹쁘지 않을 듯",
    "text135": "보습력이 우수하고 밤에 바르고 자면 입술이 부들부들 해져있어요!",
    "text136": "역시이거만한게없어요 ㅋㅋ 한 십년째 쓰는거같음 ㅎㅎ 단종되면 안댕",
    "text137": "몇 년째 밤에 이 립밤 바르고 잡니다. 건조한 입술이라 필수템",
    "text138": "d=(´▽｀)=b⭐️한줄평 리뷰⭐️d=(´▽｀)=b\n\n남아있는데 쟁엿어요",
    "text139": "밤에 듬뿍 바르고 자면 다음날 진짜 극락.. 이거만큼 보습 뛰어난거 본 적 없음",
    "text140": "이만한 제품이 없어요 ㅠㅠ 향도 불편하지 않고 잘 사용하고 있어용",
    "text141": "소문대로 엄청 꾸덕하고 보습감이 좋아요\n1시간만 발라놔도 각질이 잘 불어서 화장할 때 발라도 괜찮고 저는 평상시에 건조할 때도 아주 얇게 바르는 식으로 이용하고 있습니다",
    "text142": "입술 각질 많은 사람들 무조건 이건 바르고 자면 다음날 클렌징티슈로 닦으면 묵은 각질 없어져요!",
    "text143": "자기 전에 바르고 일어나서 싹 지우면 뱀 탈피하는 것처럼 각질 싹 없어져요",
    "text144": "구입하고 매일 쓰고있어요ㅎ\n입술촉촉해서 좋고 아침에도 끈덕? 거려서 닦아내야 하지만 보습에 좋네요",
    "text145": "듬뿍 올려두고 다음 날 일어나보면 입술 각질 다 불어있어서 정리하기 편한 n통째 쓰는 템... 너무 좋아요",
    "text146": "진짜 생각보다 엄청나게 끈적거리더라고요 효과는 확실히 있는 데 찐득거리는 거 싫어하시는 분은 비추해요",
    "text147": "대용량이 체감돼요 ㅋㅋㅋㅋ\n이제 1년 정도는 다시 안 사도 될 것 같아요\n입술에 얹고 4-5시간 정도 기다리면 각질이 불어요\n물티슈로 닦아내면 깨끗해짐\n매트립 바르기 전날 꼭 바르고 잡니다",
    "text148": "하도 좋다고 너무 많이 들어서 한번 사봤습니다 근데 역시 유명한데는 이유가 잇군여 각질 정리 개잘됨 밤에 바르고 자면 아침에 각질 다 불어잇어요 대박 용량도 많고 가격도 싸서 좋습니다!",
    "text149": "진짜 몇통째 쓰는지 모르겠어요\n너무너무 좋음!!!\n각질제거 완전 완벽하게 해결돼요!!\n다만 엄청 꾸덕꾸덕해서 손에 묻는게 싫고 이런 느낌 싫어하면 비추해요,,\n하지만 개강추!!",
    "text150": "밤에 바르고 자면 다음날 아침에 각질이 하나도 없어요 ㄷㄷㄷ 양도 많아서 오래 잘쓸거같아요",
    "text151": "⭐️⭐️제품후기⭐️⭐️\n친구 추천으로 사서 사용을 해봤는데 효과가 너무 좋았습니다. 바르고 잔 바로 다음날 입술상태가 매끈하고 각질이 하나도 없었습니다.\n\n⭐️⭐️장점⭐️⭐️\n입술이 배끈해져 매트립을 발랐을때 각질 부각이 하나도 안됩니다\n\n⭐️⭐️단점⭐️⭐️\n제품 자체가 끈적해서 손으로 발랐을때 손에 묻은건 물로도 잘 안 씻겼습니다. 면봉으로 바르는걸 추천해요.",
    "text152": "입술각질 때문에 너무 고민이어서 이걸 사봤는데 진짜 너무 좋아요ㅠㅠ 저녁에 바르고 자면 다음날 각질 바로 없어져있고 완전 신세계에여 양도 많아서 오래쓸거같아요!!\n틴트 바를때도 각질때문에 안이뻐보였는데 각질이 없어지니까 확실이 이뻐용 매트립도 바를때 각질없이 이뻐영",
    "text153": "진짜 끈쩍 끝판왕👑👑\n근데 보습력도 끝판왕\n잘때 바르고 아침에 싸악 지우면 애기 입술 가능인데 \n진짜 끈적거려요 레전드 끈쩌어어억 \n예전애 립마스크 선물 받은적이 있는데 이때 따라온 스파츌라로 바르고 물티슈로 싸악 닦는데 물티슈가 달라붙어서 조금 열받음여",
    "text154": "엄~~청 끈덕해요 끈적보다는 끈덕 느낌? 입술에 올리면 좀 무거워서 평상시 생활하면서 쓸 그런 느낌은 아니고 자기전에 듬뿍 올려놓고 다음날에 각질 제거하는 용도로 써야할 것 같숩니다",
    "text155": "밤에 이거 바르고 아침에 닦아내면 입술이 부들부들 맨들맨들해져서 너무 좋아요",
    "text156": "ㄹㅇ 짐승용량에 진짜 꾸덕해요 손톱으로 슥 퍼서 입술 위에 두껍게 올리면 다음날 각질이란 없다",
    "text157": "용량도 커져서 좋고 립 마스크 효과가 좋아서 저녁에 바르고 자면 아침에 부드러워요",
    "text158": "립밤 중에 꾸덕함으로 1등 같아요 아침에도 촉촉함보단 끈적함이 많이 남아있어요 그래서 마르지 않아서 더 좋아요",
    "text159": "좀 마니 찐득하긴 하지만 다음날 입술 상태 생각하면 다 참울 수 잇어욘",
    "text160": "꾸덕하고 엄청 끈적하지만\n그래도 밤에 바르고 자니 문제는 없어요",
    "text161": "진짜 효과 좋아요. 입술 각질이 요즘 너무 심해서 자꾸 뜯다가 짜증나서 구매하게 되었는데, 밤에 바르고 다음 날 아침에 물티슈로 입술을 벅벅 문질러주면 떼 나오듯이(?) 각질이 다 벗겨져요. 완전 매끈매끈 입술 됩니다. 틴트도 더 예쁘게 발리고 넘넘 추천합니다.\n\n+ 다만 꼭 물티슈로 지워야 해요. 물로 해도 코팅된 것처럼 안 닦여요. 그리고 밤에 바르고 자면 다 묻는다는 말을 리뷰에서 봤는데, 제가 안 뒤척이는 건지는 몰라도 묻진 않더라고요? 어딘가에 묻었을 수도..? 근데 사실 그만큼 끈적하기는 해서 머리카락에  좀 자꾸 묻더라고요... 그치만 효과가 너무 좋아서 필수템 될 듯합니다!",
    "text162": "각질제거 효과 미쳣어요 찐득해도 자기잔에 바르면 괜찬하요 효과 엄청봐서 개추천임",
    "text163": "생강향 난다고 하던데 전 오히려 잔잔한 레몬?냄새라고 인식될 정도로 부담없고 좋게 느껴졌구요. 손등 테스터 해보고 꾸덕해보여서 날씨 건조해진김에 사봤는데 좋네요. 다만 손으로 직접 만져야하는 거라 손씻고 바르는 게 약간 귀찮을수도 있겠네요.",
    "text164": "🤍 내 입술 💋 특징\n엄청 건조함. 항상 갈라져서 피가 나용.\n\n💛  장점\n- 가성비 최고!\n\n💜 단점\n- 바르고나면 입술이 쭈글쭈글해짐ㅠ 하얗게 변함\n근본적인 수분 충전을 해주는게 아닌 각질 불리기만 하는듯.\n- 팟타입인데 손으로 바르면 비위생적임...그래서 도구가 필요한데 귀찮아서 손이 잘 안감.\n- 뚜껑이..살짝 열기가 힘듦.\n- 너무 찐득찐득해서 바르고 말 못함.\n♥️ 추천대상\n나이트케어용/스페셜케어용/각질제거 용으로 쓰고싶은 분에게 추천합니당...\n\n🤎총평\n저는 재구매 안할거같습니다...ㅠ",
    "text165": "사용한지 1년에서 1년 반 정도 된것 같네요 제가 원래 알아주는 가뭄 입술이었는데 이거 쓰고 입술 깨끗해졌다는 말 정말 많이 들었어요\n\n쓴날 안쓴날 차이가 너무 심해서 귀찮아도 꼭 쓰고 잡니다\n\n밤에 너무 듬뿍 바르면 막 입에 들어오고 그래서 입 안쪽 말고 바깥쪽에서 중간 위주로 발라주고 다음날 아침에 세수하기 전에 휴지나 물티슈로 쓱 닦아준 다음 물로 입 싹 헹궈주면 정말 뽀동뽀동한 입술이 돼요\n\n다른걸로 갈아탈까도 생각해봤지만 일단 냄새가 좋아서 계속 쓰고 있어요\n\n많이 찐득거린다고 느끼실수도 있는디 사실 저도 그렇게 생각하긴 해요 그치만 저는 이런 불편감을 느끼고 그 뒤에 좋아지면 더 기분이 좋아지는 편이라 괜찮습니다 추천드려욥",
    "text166": "에뛰드 진저슈가 오버나이트 립마스크 대용량 기획은 자기 전 듬뿍 바르고 자면 아침에 입술이 말도 안 되게 매끈해져서 립밤으로는 못 느낄 만족감 줘요 👄✨ 은은하게 달콤한 향도 있어서 바르는 순간 기분까지 따뜻해지고, 각질 잠재우는 데 효과 만점이에요. 대용량이라 든든하게 오래 쓸 수 있고, 기획 세트라 가성비까지 챙길 수 있는 게 최고 장점! 밤마다 입술 홈케어 필수템으로 강추합니다 🫶",
    "text167": "각질 제거에 가장 효과 좋다고 아는 언니가 추천해줘서 구매했어요. 주로 밤에 바르는데 약간 끈적임은 있지만 크게 불편하진 않았고, 저는 효과 위주로 보는 편이라 만족스러웠어요. 아직 며칠 안 써봐서 정확한 효과는 좀 더 써봐야 알 것 같지만, 일단 잘 산 것 같아요ㅎㅎ",
    "text168": "극찬이 난무해서 응급템으로 사봤는데 이거 진짜 ㅁㅊ넘 인정 바르고 자면 다음날에 그냥 각질이 싹 사라져요",
    "text169": "최소 30분정도 듬뿍 발라놨다가 물티슈로 닦아내면 각질 다 정리 가능!!",
    "text170": "향이 좋고 보습력이 뛰어나요.\n크기가 적당해서 가지고 다니기 편리해요.",
    "text171": "유튜버 분의 추천영상에 있어서 구매 해봤어요 저녁에 자기전에 립마스크 용도로 사용하려고 했는데 무겁고 끈적이는 느낌이라서 재구매는 고민해볼 것 같아요",
    "text172": "제가 입술이 두꺼운 편이라서 하루만 각질제거를 안 해도 엄청 까칠까칠하고 립을 발랐을 때도 안 예쁜데 이걸 작년부터 싸고 나서는 전혀 그런게 없어요 한통 다쓰고 또 샀습니당ㅎㅎ 이게 만약에 단종된다라고 하면 저는 수십개고 백개고 쟁여놓을 거에영",
    "text173": "저는 입술 각질 올라오고 건조해진다? 그런날에 바로 이거 듬뿍 바르고 자요 그러면 아침에 다 불려있어서 닦아주면 매끈매끈 입술 쌉가능 🥰🥹 저 이거 쓰고 애들이 입술만 보면 부러워해서 제가 다 입문 시켰어요 끈적이는 텍스쳐가 처음에는 부담스럽지만 쓰면 쓸수록 저는 좋았어요",
    "text174": "엄청 끈적이는 제형이에용\n자기전에 바르고 아침에 휴지로 닦아내면 각질이 사라져용",
    "text175": "ㅈㅉ 너무 좋음 아침 저녁 상관없이\n데일리로 사용하기도 좋고\n각질도 다 벗겨내서 ㄹㅈㄷ임",
    "text176": "없으면 안돼요... 제인생 필수템이에요\n저처럼 입술 극악건성인분들 이게 구원이니까 꼭 사용해보세요",
    "text177": "아침에 각질 제거 잘되고 좋아요!\n단점이라면 많이 꾸덕한 제품이라서 바르고 닦아낼때 클렌징폼으로 세안해도 깔끔하게 지워지는 느낌은 아니라서 물티슈로 슥슥 닦아내줘야 해요!",
    "text178": "입술 각질을 잘 불려줘요\n사용하지 않고 자면 다음날에 입술이 불편할 정도예요",
    "text179": "꾸덕한 제형이 립 보습하는데 너무 좋아요! 역시 유명한 제품은 다르네요",
    "text180": "자기 전에 바르고 잔 뒤에 아침에 물휴지로 닦으면\n진짜 극락입니다 좀 불편하긴 한데\n듬뿍 바르고 자면 하루종일 각질 부각 없이\n예쁘게 유지할 수 있었어요!!",
    "text181": "항상 다 쓰면 재구매하는 립밤!\n밤에 듬뿍 얹고 다음날 면봉으로 살살 정리해주면 각질 다 떨어져서 좋아요!",
    "text182": "개좋고 엄청 큰데 밤에 바르고 자서 아침에 닦을려하면 잘 안 닦여서 쫌 불편한데 입술이 하루종일 거의 안 트는거 같아요!! 제일 중요한건 너무 커서 양이 안 줄어요",
    "text183": "각질제거엔 이게 최고\n각질이 잔뜩올라왔을때 밤에 잔뜩 바르고\n아침에 닦아주먼 각질 out",
    "text184": "각질 관리 겸 구매햇는데 좋은 것 같아용 꾸준히 사용해볼려구요",
    "text185": "제품을 사용하고 나서 입술이 촉촉한건 모르겠지만 각질 제거는 잘 돼요",
    "text186": "끈적끈적해서 밤에만 바르고 자는데 이것만큼 효과 좋은 게 없어요",
    "text187": "진짜 각질이 하루만에 다 불어서 닦이는데 쾌감이 대박이에요!!유명한데에는 이유가 있네요",
    "text188": "Geuwodofosjzhbcvmgkhoypirjg",
    "text189": "립마스크 짱짱 좋아요 전날밤 듬뿍 올리고 담날 아침에 물티슈로 박박 닦아주면 매끈해요ㅎㅎ",
    "text190": "꾸덕하고 보습력이 좋아서 각질도 잘 제거 되는데 너어어무 꾸덕해서 입술에 바르기도 어렵고 발라도 입술이 쩍쩍 들러붙어서 불편함",
    "text191": "이거 바르고 잔다음에 일어나서 물이랑 휴지로 입술 닦으면 각질제거 완벽하고 같은 라인인 립밤이랑 에센스도 너무 좋아요",
    "text192": "👍추천 대상\n-평소 입술 각질이 많다\n-립밤 여러번 바르기 귀찮다. 자기전에 한번만 바르는 편이다\n-스틱형 립밤으로는 보습력이 아쉬웠다\n-저렴한 립밤 찾는다.\n=> 일단 저는 자기전에 딱!한번 입술에 듬뿍 올려놓고 자는데, 그 다음날 휴지나 물티슈로 싹 닦아주면 입술각질이 싹 제거됩니다. 그럼 완전 보들보들 입술되고 틴트발랐을때 각질 올라올 걱정도 없어요. 보습력도 아주 좋아서 스틱형 립밤으로는 이제 만족못해요ㅋㅋ 그리고 세일할때 하나 사두면 아주 오래쓰기 때문에 가성비도 좋습니다!!\n\n🙄비추천 대상\n-수시로 립밤 바르시는 분\n-손에 묻거나 끈적거리는거 싫어하시는 분\n=>제형이 아주 꾸덕하고 끈적거려서 아무래도 수시로 바르기에는 좀 부담되는 제형입니다! 그렇지만 저는 자기전에만 발라서 불편함없이 사용했어요~",
    "text193": "제가 사실 입술을 엄청 뜯거든요😅 아직도 뜯긴하는데 요거 쓴 다음날에는 안 뜯어요ㅋㅋ 결국 세통째 샀습니다ㅋㅋㅋ 세상 이런 꾸덕한 립마스크를 찾을 수가 없어요. \n자기 전에 바르는거 아니몀 좀 부담스럽지만 자기 전에 바르먄 다음날 아주 매끈한 입술을 만날 수 있는 체고의 립마스크입니다💓",
    "text194": "예전부터 각질제거용으로 잘 쓰는 립밤인데다 이게 용량이 은근 많아서 15g짜리도 6개월은 쓰게 되서 주로 크게 세일할 때만 사는 편인데 요 근래엔 다른 립밤을 쓰는 중이라 진저슈가 립마스크를 안 샀거든요ㅠ 이번에 올영 매장 방문했을 때 세일해도 8100원이라길래 새삼 가격이 많이 올랐구나 싶어서 아쉬웠는데(제가 살 땐 주로 상반기 빅세일, 연말 빅세일 때 사는 편이라 6000원 대에 구매 가능) 확인해보니 용량이 23g이더라구요. 마침 재고도 딱 1개 남아있었고 어차피 지금 사서 쓰면 내년 봄까지는 충분히 쓸 수 있을 듯해서 그냥 구매했어요 ㅎㅎ 23g 대용량 버전이어도 디자인이 다른 건 아니고 그냥 기존 진저슈가 디자인에 크기만 좀 더 커진 정도에요. 이거 밤에 바른 뒤 한숨 자고 나면 아침에 각질이 다 불어 있어서 지울 때 각질도 다 벗겨지는게 너무 속 시원해요 ㅋㅋㅋ",
    "text195": "자기전에 바르고 자는데 아침에 촉촉해용 애들두 입술에 각질 없다고 신기해 해요",
    "text196": "상상보다 촉촉하고 좋아요 원래 입이 말랐는데 지금 훨씬 더 좋아졌어요",
    "text197": "이거 너무 좋아..\n양 많아서 대따 오래쓰고요\n담날 입술 하루종일 촉촉해서 주에 4-5일은 바르는 꿀템",
    "text198": "진짜 인생템이네요\n이거안쓰기전으로 돌아갈수없어요\n쓰던거 다써가서 불안한마음에 바로 새거 사러왓습니다\n이거 밤에 바르고 자면 다음날에 각질이 불려져있어서 세수할때 문지르기만히먄 매끈입술됩니다 ㅎㄹㄹㄹ",
    "text199": "한 4통 째 쓰는 중입니다\n진짜 끈적하고 촉촉해서 자기 전에 바르면 다음날 아침까지 입술에 남아있습니다. 아침에 일어나서 각질 제거 해주면 하루종일 촉촉해서 따로 립밤을 챙겨바르지 않아도 될 정도예요!! 전 너무 추천합니당당",
    "text200": "자기 전에 두툼하게 올려두고 다음날에 살짝 물 묻히고 문지르면 각질이 우다닽하고 떨어져요!! 그 다음에 림밥 살짝 발라주면 아주 애기 궁딩이 입술이 됩니다..! 입술이 많이 트는 편인데 아주아주 만족해요!!!"
  },
  {
    "brand_name": "에뛰드",
    "product_name": "에뛰드 진저슈가 오버나이트 립 마스크",
    "price": "8100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023182838ko.jpg?l=ko",
    "review_name": "15g",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000231828",
    "text1": "🍂 에뛰드 진저슈가 오버나이트 립 마스크🍂\n\n• 친구 추천템\n\n이게 생각보다 묵직하고 끈적해서\n손에 많이 묻더라구요😅\n\n다이소 립 통에 따로 담아서 손애 안 묻히고\n쓰고 잇슴니더👍❤️\n\n❣️효과는 좋아요\n아침에 보들쫀쫀 입술과 마주할수잇슴",
    "text2": "진저슈가는 언제고 매일 쓸 예정입니다,,,단종은 불가하세요,,,에뛰드는 사랑입니다\n봄 여름 가을 겨울 정말 매일 입술이 건조한데 이것만 잇으면 하루가 너무 편해요  자기전에 바르는 것만으로 각질을 잠재워준다니 현대인에게 최고예요 이거 쓰고 립밤도 잘 안쓰게 되었던 혁명 템이에요 심지어 짐승용량이라 한번사면 정말 1년…? 반년..? 정도 사용하는 것 같아요.\n각질 걱정인 귀차니즘 분들께 추천드립니다",
    "text3": "평소에 화장을 하면 눈썹, 입술만 해서 입술이 저에게 중요한데 늘 색상을 예쁜 걸 사도 본래 가진 입술이 너무나도 건조해서 항상 질감(?)이 아쉬웠어요 온갖 한국꺼든 외국꺼든 립밤이란 립밤은 다 사와서 발라봐도 소용이 없었는데 이 아이가 저를 살려줬어요..♡ 매트립을 바르면 각질 사이사이 립이 끼고 각질마다 얼룩덜룩 색이 다르고, 글로시한 립을 쓰면 매끈하게 광택이 나야 하는데 제 입술은 마치 깨진 유리조각 같았는데 이젠 걱정 없답니다 매끈한 입술? 놓치지 않을 거예요😙\n기대 없이 그냥 세일해서 샀었는데 처음 얹었을 땐 아는 느낌이었어요 조금 무겁고 꾸덕한. 근데 아침에 살살 문질렀는데 각질이 잘 나오기도 하고 그렇게 각질 제거를 하고 립을 바르면 하루종일 각질이 안 생기고 아기 궁둥이 같이 매끈하게 유지되는 거예요 정말 좋아요! 리치한 제형을 답답하다고 느끼시는 분들에겐 망설여지겠지만 그걸 조금 참으면 어떤 립을 얹어도 만족할 만큼 예쁜 입술을 가지게 될 거예요",
    "text4": "각질제거 짱입니다! 많이 끈쩍거리는 느낌이라 저녁에만 발라야할 것 같아요.",
    "text5": "좀 무서울 정도로 잘 됨\n\n립밤 달고 다니는데도 \n각질 있고 뜯었던 것 때문에 얼룩덜룩 착색 심한 상태\n\nㄹㄴㅈ 듬뿍 바르고 자도 맨날 점심쯤에 각질 일어났는데 이거 하루 바르고 상처 각질 다 사라짐\n\n그냥 입술이 새거된 느낌임\n\n이거 영업해주는 사람 있으면 절 해야됨ㅜㅜ 진짜 이제 안게 개후회될 정도",
    "text6": "돌고돌아 오랜만에 돌아왔는데 명불허전 여전히 좋네요 근데 너무 오랫동안 안 찾아서 그런지 이렇게 무거웠나 싶은 하지만 그만큼 보습은 이거 따라가는거는 정말 없는듯",
    "text7": "입술이 하도 많이 트고 제가 맨날 뜯어서 따가울 정도로 아프더라구요 ㅜㅜ 그래서 친구추천 받고 샀는데 좋네료 만족",
    "text8": "진짜 진심으로 이거 살려고 고민하시는분? 아묻따 걍 사세요\n립밤을 아무리 바르고 글오우틴트를 발라도 전 각질이 다보이고 떴는데 진심 하루종일 매끈한 입술이 되버렸습니다 …..\n걍 사세요",
    "text9": "향기도 ㄱㅊ고 각질도 잘 밀리는데 너무 끈적끈적해서 좀 별로임",
    "text10": "구순염 생긴다는 말이 잇던데 저는 ㄱㅊ았음.구순염보다 입술 각질 박박 생기는게 훨씬 고통스러운데 오히려 얘쓰면 진정 됐어요.입술 각질이 여름철에도 생기고 겨울엔 및인듯이 갈라져서 피나고 그래서 사람들이 괜찮냐고 물어볼 정도인데 얘 밤에 바르고 자면 바로 불려지고 맨들한 입술돼서 좋아요.저에겐 구원자같은 템입니다.",
    "text11": "항상 사용하는 제품인데 다 떨어져서 재구매했어요! 양이 진짜 생각보다 많아서 되게 오래 써요! \n맨날 밤에 입술에 듬뿍 발라우고 자고 일어나면 이침에 각질이 불아잇어서 물티수나 티슈로 닦아주면 입술이 깔꼼해져요!\n근데 진짜 끈적해서 어디 묻지 않게 조심해야해요! 그래서 바를때도 실리콘 립브러쉬로 바르는거추천드려요!!!",
    "text12": "부드러운 바세린 질감을 상상 했는데 생각보다 꾸덕해서 당황했어요ㅋㅋ손으로 몇 번 문지르니 부드럽게 녹고 입술 위 위에서는 약간 딱풀처럼 단단한듯 부드러운 즐감으로 올라가요. 오히려 겨울철에 쓰기에는 좋은 듯 해요",
    "text13": "입술에 올리면 굉장히 밀도높게 뻑뻑해요 (미끌미끌한 느낌 X) 저는 오히려 이 사용감이라 마음에 들었어요! 아침에 세수하면서 슥슥 닦아내면 불어있던 각질 싹 다 벗겨지고 완전 미끈한 입술 됩니다! 다만 사람에 따라서는 자극이 있다고 느껴질 수도 있을 것 같아용",
    "text14": "입술 각질 해결사 < 최고의 네이밍. 몇번째 재구매인지 모르겠어요",
    "text15": "아직까지는 립케어에 이거만한거 없는듯ㅋ 또 재구매해서 쟁여놓음.ㅋㅋ 너무 꾸덕여서 밤에 좀 귀찮긴한데 효과는 굿굿",
    "text16": "뚜껑열때 조금 뻑뻑합니다 생각보더 무향에 가깝고 바세린처럼 꾸덕한 느낌 화장전이나 자기전에 립마스크해주고 닦아내면 입술 각질싹 ~ 촉촉하고 매끄러운 입술로 바꿔줍니다 만족만족!",
    "text17": "입술 각질 제거에는 진저슈가 오버나이트 립 마스크가 짱이죠!\n아프지 않게 각질제거해주는 너무나 효자템이라고 생각합니다!\n제 사진은 입술에 바를 때 찍은 사진인데 끈적하면서 쫀득함이 입술에 발라지면서 그냥 발라놓고 시간 지나고 닦으면 각질이 부드럽게 떨어져 나가서 없어서는 안될 아이템이에요 앞으로도 계속계속 판매해주세요^^",
    "text18": "끈적거림있음 근데 보습이 미쳤어요... 자기전에 바르고 자도 다음날까지 끈적하게 남아있는데 근데 진짜 보들보들해짐",
    "text19": "이건 제 인샹템이예요 .. 요물 없으면 안댐 ㅠㅠㅠ \n저 진자 각질충인데 맨날 입술뜯고 피도 철철 나고 항시 입술에 매일 피 보는사람으로써 이거 알고난후로 매일 밤 발라주고 아침에 물티슈로 닦아주면 각질들이 사라락 나와요 !! \n글곤 매끈한 입술로 진자 너무조아요 ㅔ!!!!! 공병도 몇개 있고 바닥까지 싹싹",
    "text20": "처음엔 생각보다 무겁고찐득하게 올라가는데 밤에바르고 아침에 토너뭍힌 화장솜 올려두고 닦으니 각질이 없어져용",
    "text21": "원래 사용하던 제품인데 좋았어서 재구매했어요! 일단 꾸덕하깅 진짜 꾸덕해요! 찐득ㅋ진득해서 손이나 다른데 묻으면 잘 안지워집니다 그만큼 각질제거는 허ㅏㄱ실하게 해줘요 밤에 실리콘립브러쉬사용해서 입술애 듬뿍 발라주고 일어나서 휴지같은걸로 슬슬 닦으면 입술이 매끈매끈 보둥보둥해져용 이건 절대 데이용은 아니고!! 나이트케어용!! 무조건",
    "text22": "애기 때부터 입술 뜯는 습관에 365일 건조하고 컨디션 안 좋으면 입술부터 수포 생기는 립밤 유목민 기준\n- 타 제품 립밤보다 굉장히 끈적하고 잘 안 닦여서 손가락으로 바른 뒤에 손을 물티슈로 닦아줘야 할 정도.\n- 입술 상태가 좋을 때 계속 밤에 두둑히 얻어두고 자면 쭉 갈라지는 입술 없이 유지되지만 아닐 경우에는 타제품이랑 효과 똑같음.\n- 확실히 평소 일상생활 때 보다는 밤에 자기 전이 바르는 용도가 맞는 것 같음.",
    "text23": "좋은 상품이라고해서 구매해봤어요 저한테도 잘어울리면 좋겠네엽",
    "text24": "아주마음에들아여여 추천핮니다 또살게여 너무조은애여?너너엉",
    "text25": "전 이제 이거없으면 못살아유...\n좀 많이 끈적이긴 하지만 바르고 다음날에 물티슈로 닦아주면 확실히 없어져서 좋아요",
    "text26": "너무좋아요 자기전에 발라놓고 아침에 후지나 물티슈로 닦으면 각질 다 사라져 있어요",
    "text27": "갑자기 날씨가 쌀쌀해지면서 건조해서 샀는데 나쁘지 않은것같아요.",
    "text28": "쫌 스티키해도 이만큼 각질 없애주는 효자템없어요 ㅜㅜ 이거 한번쓰면 그전으로 못돌아감 ㅇㅇ",
    "text29": "환절기에 립 마스크는 필수죠~!! 진짜 마스크는 워낙 유명해서 믿고 사용하고 있습니다",
    "text30": "없으면 못 자여 입이 허전해지고 각질 싹 날아가서 너무 좋아요 진짜",
    "text31": "지듬까지 몇 십통 은 쓴거 같애영 ㅎㅎ 립밤은 무조건 이거 우ㅜㅜ",
    "text32": "척척하고 밤에 듬뿍바르고 자기 좋암 각질 사라짐 겨울 필수템",
    "text33": "자기전에 바르고 자고 일어나서 닦아주면 각질이 하나도 안 남고 싹 없어져요 너무 좋아서 한 통 다 쓰고 또 구매했습니다!",
    "text34": "공부하면서 입술을 뜯는 버릇이 잇어 항상 점.. 초췌한 입술 상태를 보유하고 있었는데요.. 작년에 사고 너무 끈적한 사용감에 놀라서 방치해둔 진저슈가 립마스크를 최근에 제대로 시용을 하게 되었는데요! 듬뿍 바르고 자ㄴ 후 담날 물티슈로 닦으면 각질 싹 사라지고 피 철철 낫던 곳도 진짜 많이 나아쟈 잇어요ㅜㅜ 너무 좋아요ㅡㅜ 다쓰면 또 살겁니다",
    "text35": "재구매해서 사용중이에요 ! 이건 진짜 찐득거려서 밤에 자기 직전에 발라줘야 해용",
    "text36": "너어무 끈적거리기는 해요..\n그래사 보습효과는 확실한거 같기도 ..아침에일어나도 끈적임이 그대로에요.. 그치만 장점도 확실",
    "text37": "바르고 자면 다음날 입술에 각질 하나도 없어용 그대신 잘닦아야해여",
    "text38": "평소에 입술 각질 부각이 심하면 밤마다 립마스크 발라놓고 다음날 닦아내는데 진짜 각질 다 벗겨지고 엄청 맨들맨들해져요!",
    "text39": "재구매예용 날씨 건조해지면 꼭 사게 되는 것 같네요 완전 좋아요",
    "text40": "환절기라 그런지 갑자기 입술이 각질이 많이 일어나고 따가움, 붉어지는 구순염 증상이 있었어요. 바세린이나 연고를 사용해도 개선되지 않았는데 우연히 친구 추천으로 해당 제품을 사용하고 나선 눈에 띄게 좋아졌습니다. 다른 제품은 자기 전에 듬뿍 발라도 아침이 되면 사라지고 건조한데 이제품은 제형이 엄청 찐득,꾸덕해서 그런지 아침까지 남아있더라구요. 자는동안 보습이 잘 되니까 입술 컨디션이 좋아진 것 같습니다!",
    "text41": "생각보다 많이 끈적거리고 사용감이 다소 불편해서 당황스러웠는데 효과는 정말 좋아요. 입술 각질이 많이 부각되는 편이고 이 때문에 스트레스도 받는데 이 제품 한 번 사용하면 적어도 일주일은 각질 걱정은 안 하게 되는거 같아요. 주기적으로 꾸준히 사용해야 겠다고 생각하게된 상품이에요.",
    "text42": "입술이 건조해서 다른 립밤들도 많이 사용하는 편인데 이게 진짜 미쳤어요. 각질이 싹 사라지고 장원영 입술을 가지게 되었어요 진짜 찐으로.굳이 자기전 아니어도 저는 화장 하기전에 미리 발라놓고 20분 정도 있다가 닦아낸 뒤에 틴트 바르면 진짜 예쁘게 잘 나오는 것 같아요",
    "text43": "이거 없음 잠을 못자여 마니 발라놓고 아침에 일어낫을때 각질 불려붜야함",
    "text44": "자기 전에 꼭 립 마스크 두껍게 올리고 자는데 이 제품 딱이에요. 가성비도 좋고 쟁여템입니다 👍",
    "text45": "잘 안 써요ㅠ 좀 많이 찐득?찐득해요 바르고 손 물로 씻었는데 잘 안 씻겨서 물티슈로 닦았어요 입술도 물티슈로 닦아야해서 별로예요… 각질 제거는 어느정도 되는 거 같아요",
    "text46": "립마스크 촉촉해서 좋아요! 자기 전에 듬뿍 올려놓고 자면 담날에 촉촉입술 가능",
    "text47": "4통째입니다 이 말로도 그냥 설명 가능 그냥 개좋고 이거 없아면 잠 못잠 ㅠ",
    "text48": "입술 각질이 너무 심해서 어떤제품이 좋은지 찾아보고 구매했어요 보통 구매순 많은순이나 평이 많으면 좋은편이더라구요^^ 셀할때 바로 구매했구요 밤에 잘때 바르고 자니 아침에 일어나서 보니 부드럽고 완전 만족스럽네요 평이 좋은 이유가^^ 가격도 괜찮은편이고 완전 만족요 적극적극추천합니다!",
    "text49": "N번재 구매텐인데\n자고나면 찐득거리는게 불쾌하긴해도\n각질 제거는 매우 잘 됩니다",
    "text50": "에뛰드 진저슈가 립밤 항상 잘 쓰고 있습니다\n계속 재구매해요",
    "text51": "일단 꾸덕해서 각질 정리 효과 좋을 것 같았는데\n끈적하기만 하고 각질이 사라지거나 하진 않음 그냥 제형빨로 각질이 안 느껴지눈거지 씻어내거나 하면 입술이 건조함\n그리고 너무 끈적해서 다음날 잘 씻겨내지지도 않음 칫솔 입술 닿는 데도 다 묻고 텀블러 빨대에도 끈적하게 남아있음 이게 진짜 빡침",
    "text52": "겨울에는 이 립밤이 최고입니당 끈적여서 자기 전에만 바르지만 효과는 굿",
    "text53": "이거 너무너무 조아요 입술 트거나 건조할 때 저거 밤에 바르고 자면 담날 보송해여",
    "text54": "사용법을 잘 모르겠어요... 근데 이걸 쓰면 확실히 각직이 없어 지는 것 같긴해요",
    "text55": "듬북 바르고 자면 다음날에 각질 없이 입술이 매끈해져서 어떤 립을 발라도 잘 먹어요 근데 너무 끈적여서 머리카락이 잘 붙야요",
    "text56": "진짜 엄청 꾸덕해요\n일반적인 립밤보다 훨씬 꾸덕해서 밤에 바르고 자기 좋아요",
    "text57": "촉촉하구 좋아여 이거 바르고 있으면 각질 다 사라짐 개굿ㅎㅎㅎ",
    "text58": "너무 좋아여 밤에 바르고 자면 다음날 하루종일 촉촉해요!!",
    "text59": "립밤 중 가장 보습력이 좋고, 각질제거도 잘 되는 편이라\n자기 전에 무조건 올려두고 자게 됨.\n다른 제품들보다는 편안함은 없지만 효과가 넘사라 계속 손이 감",
    "text60": "입술 뜯는게 습관인 사람으로서 각질 부자입니다. 재구매에요 벌써 좀 끈적거려서 조심해야 하긴 한데 바르고 자고 알어나서 물티슈로 싹싹해주면 진짜 맨들해져서 틴트바르기 너무 좋아요",
    "text61": "이거 좋다.... 인기템은 역시 다 이유가 있네요 각질이 실종ㅇ..",
    "text62": "ㄴ무찐득찐득해사 자기 전에만 발라야 되고 일어나서도 그게 남아잇거든요…? 근데 뭔가 각질제거되는 느낌이 아니라 좀 불쾌한 사용감입니다",
    "text63": "양도 많고 입술각질도 거의 두배정도로 불려주고 맨들멘들 해지니까 아침에 입술 닦는 게 기대될 정도에요",
    "text64": "이거진짜 하루만에 입술 맨들맨들 해지고 이거땜에 요즘 매트립 잘 발라용.....완전 추천템 끈적한거 싫어하는데 매트립 바르기 위해 매일 견디는중",
    "text65": "아 걍 사세요\nㅈㅂ 사주세요 \n아 안사면 ㅈㄴ 손해에요\nㅈㅂ 사주세요",
    "text66": "입술 각질 다 사라지고 너무 좋아요 입술이 너무 촉촉해졌어요",
    "text67": "위에가 옛날에 샀던 거 아래가 오늘 산 거\n용량이 좀 줄었다만\n뭐 인플레이션때문이겠죠 하하\n항상 자기 전에 듬뿍 바르고 잠",
    "text68": "지울때 귀찮김 하지만 \n입술각질에 얘만한게 없는거같아요\n여름이럴때는 다른 애 써도 되지만\n이제 가을겨울이 다가와서 새로 샀어요 ㅋㅋ\n언제다쓰나했는데 매일쓰니까\n또 써지더라고요",
    "text69": "입술에 각질이 있다, 입술이 건조하다 -> 립마스크 꼭 쓰세요!! 한 10분정도 입술 위에 바르고 물티슈로 닦아내면 진짜 입술이 탱글해집니다ㅠ 물로 씻어내면 손이 끈적해지니깐 물티슈로 닦는걸 추천",
    "text70": "너무너무좋아요립세럼나온다는데기대중이에요아주최고~*^업스면안돼요정말좋아요",
    "text71": "엄청 꾸덕한 제형이라 자기 전에만 바르고 있어요 그러다보니 생각보다 오래 쓰더라구요? 1년 넘게 쓰다가 이번에 재구매 했어요",
    "text72": "입술에 각질 진짜 많고 잘 갈라져서 맨날 자기전에 립밤 같은거 듬뿍 바르고 자고 립밤도 잘 바르는데 조금민 시간 있음 또또 건조해져서 메트립은 절대 못 썼긱\n\n근데 이거 하루? 이틀? 써봤는데 그냥 레전드!\n처음에는 너무 찐득해서 어..? 이랬는데 자기전에 과감하게 듬뿍 올리고 자고 일어나면 입술에 있던 각질이 ㄷㄷ\n\n다 닦아내고 나서 코팅하듯이 얇게 올려주니까 내 입술도 이렇게 촉촉할 수 있구나를 다시 한 번 느꼇음.. 이제 메트립 다 쓸 수 있긔!!",
    "text73": "평생 데리고 갈 립밤입니다!! 비행기에서든, 집에서든 촉촉한 입술 유지할 수 있어 좋아용",
    "text74": "The texture is a bit heavy, but it does the work I guess.",
    "text75": "잘 샀습니다!제 인생 립마스크!근데 도난 방지 뗄때 좀 자국이 남아요..",
    "text76": "전에 올영세일때 샀었는데 잃어버려서 다시 샀구요..각질이 잘 불려져서 제거하기 편합니다!",
    "text77": "밤에 바르고 자기만 하면되이까 너무 간편하소 좋아요 각질 없우짐",
    "text78": "무조건 자기전에 발라야하는 립밤.. 낮에는 너무 끈적여서 쓸수없지만 나이트 케어로 제격입니당",
    "text79": "이거 진짜 하루만 안 바르고 자면 다음날 각질 폭탄될 정도로 제 인생템이에여 ㅠㅠ 각질 잠재우기에는 진짜 립밤 덕지덕지보다 얘 한번 올리고 자는 게 최고임",
    "text80": "4일동안 매일 자기전에 도포하고 일어나서 면봉에 살짝 물 묻혀가지고 닦아내면 각질제거 다 되어서 입술이 맨들맨들 이뿨요 😍😍",
    "text81": "끈적해서 좀 불편하긴 한데\n그래도 바르고 자면 담날 입술 건조한거 일도업ㄹ늠",
    "text82": "개좋아여;;; 엄청 끈적하고 꾸덕함 바르고 잤다가 담날 일어나면 각질 다 뿔어있음ㄷㄷ",
    "text83": "겨울이 다가와서 그런지 갑자기 각질이 넘 많이 올라와서 구매해봤는데 좋아욤",
    "text84": "각질은 잘 불려지고 제거도 너무 잘되지만 너어무 끈적하고 끈적함을 없애는게 힘들어서 별하나 빼요. 또 사진 않을듯",
    "text85": "얘는 레전드 3년전부터 썼어요 애들이 제 입술 매끈하데요 항상",
    "text86": "입술 사시사철 언제나 쩍쩍 갈라지는 사람인데 립마스크로 하고 자면 입술이 매끈해져서 매우 만족.",
    "text87": "23g도 사고 15g도 샀네요… 진짜 너무 좋아요!! 바르고 자면 담날 진짜 매끈한 입술 ㄷㄷ",
    "text88": "이거 없으면 살 수 없음 ㅈㄴ 좋음 각질 해결사 맨날 듬뿍 바르고 자야함",
    "text89": "두통째 씁미당~ 다른 립밤은 자고일어나면 다 마르는데 얘는 안그래요에",
    "text90": "립 마스크는 에뛰드만 사용 하는 거 같아요. 각질을 불러주는 것도 괜찮고 보습력도 좋아요.",
    "text91": "자기전에 바르고 자면 다음 날 매트립 써도 될 정도로 입술이 매끈해져요",
    "text92": "진짜 찐득쫀득합니다\n입술에 착붙.. \n바르고 한 10분 정도만 있다 닦아내도 입술 부들해져요",
    "text93": "바르고 자면 각질이 진짜 잘 벗겨지더라구오..\n추천 합니다 ㅎㅎ",
    "text94": "그냥 립마스크 중에 제일 좋은것같아요 하고나서 아침에 물티슈로 지움 각질 잘 밀려나와서 좋아요",
    "text95": "밤에 올려두고 자면 입술 각질 다 뿔어서 좋습니다 \n각질 많은 사람이라면 필수템인거같아요",
    "text96": "진심 개조아여\n짱 촉촉해요\n이거 없으면 안돼요…\n몇 통째 쓰고 있는 애정템입니다",
    "text97": "기획 없고 그냥으로 구매했는데 정말 좋아요\n이 친구 좀 도톰~하게 올리고 다음날 물티슈로 닦아내면 입술 각질 완전 깔끔",
    "text98": "항상 많은 제품과 다양한 브랜드 들어와서 너무 좋아여\n너무 편하게 구매할수 있고ㅎㅎ",
    "text99": "바르고 안바르고의 차이가 너무 심하게 느껴져서 하루의 마무리 루틴이 되었어요 꼭 바르고 자야해요 그럼 다음날 새로운 입술을 가진거 같은 느낌이에요",
    "text100": "요거 좋은데 어떻게 닦아내는거죠 물티슈로도 물로도 잘 안닦이는데 각질은 잘 잠재워줍니다",
    "text101": "생각보다 엄청 꾸덕하네요\n자기전에 얇게 발라두고 자면 다음날 각질 사라져있어서 좋아요",
    "text102": "재구매했습니당\n생각보다 찐득하다고 느껴질 수 있는데\n밤에 발라두고 일어나서 물티슈로 닦으면 이거만큼 각질 제거 잘되는게 없어서 또 구매해용",
    "text103": "립밤 너무 좋아해서 이번 세일에도 많이 샀는데 이게 찐이에요 진찌",
    "text104": "자기전에 듬뿍 발라주고 자고 일어나면 입술 각질이 다 제거가 되어서 좋아요 각질 고민 많을때 쓰기 좋습니다",
    "text105": "밤에 듬뿍 바르고 아침에 일어나서 닦아내면 OMG 이게 입술이라고는 믿을 수 없을 정도로 각질이 1도 없음\n게다가 양도 많아서 맨날 썼는데도 1년반동안 씀",
    "text106": "슬슬 환절기라 입술이 메말라가는 게 눈에 보여서 꾸덕하기로 유명한 걸로 구매해봣더욤",
    "text107": "헉 이거 완전 자기전에 바르고 아침에 닦아내면 아이돌 입술 쌈가능 잘때 조금씩 먹어도 아침에 맨들맨들보들보들 하루종일 입술만짐",
    "text108": "유명한 슬리핑 립 마스크/ 립밤 등등\n입술 각질 고민으로 다양하게 정말 많이 써봤는데요\n이거 유명할 수밖에 없어요.입술 각질 공쥬들 완전 광명템\n자기 전에 두껍게 올리고 (자기 전 입술 상태는...\n여기저기 찢어지고 각질 진짜진짜 심각\n걍 입술이 아스팔트였음ㅋㅋ하ㅠ)\n5시간 정도 자고 일어나서 휴지로 닦고 보니\n입술이 진짜 싹 깨끗해졌더라고요ㄷㄷ\n지금까지 이 정도로 확실하게 효과 본 제품은\n얘가 유일해요!!ㅠㅠ\n다들 요거 한 개씩은 갖고 있으면 각질 제거에 유용할 듯\n* 유일한 단점이자 특징은\n제형이 엄청 단단한 버터 덩어리 올려놓은 것 같은 느낌이라 자면서도 좀 답답한 느낌이 있음 /\n그리고 자다가 베개나 이불에 묻으면.....에바임 *",
    "text109": "우ㅏ 근데 이거 진짜 입술에 본드 바른 갓 처럼 쫘안득함..\n근데 각질제거는 진짜 허ㅏㄱ실히 해주는듯",
    "text110": "괜찮은디... 진짜 너무 끈적끈적해요 이거 바르고 자면 다음날 입술이 말도 안되게 예뻐지거든요? 근데 평소에 사용하시려면 다른거 사세요 이거 뭐든이 붙일 수 있어요 ㄹㅇ 풀대신 써도 될거 같아요...",
    "text111": "유명해서 써볼까하다가 바이럴인줄알구 안썻는디 각질눌러주기 진짜좋아요!!",
    "text112": "말이 필요 없습니다... 최고의 나이트 마스크예요. 개인적으로는 유명한 타 브랜드 슬리핑 립마스크팩 제품보다 잘 맞습니다. 꾸덕하고 찐득한 질감의 제형이라서 듬뿍 올려놓고 자고, 아침에 일어나서 물티슈로 비비면서 닦아내면 각질 하나도 없는 보송 입술 완성돼요. 이 템 쓰고 입술각질부자 탈출했습니다.",
    "text113": "립제품 자체는 정맣 좋음 각질 byebye...\n근데 저 매장에서 삿거든요 사고나서 보니까 온라인에선 다 증량으로 파는거에요 나는그냥 돈을 돈대로 내고 양 적은거 산 사람됨\n아...이런젠장 \n이런상황에선 매장재고좀어케 해주새요 ㅠㅠ 아니면 더싸게팔던가",
    "text114": "벌써4통정도쓰고 있는 제 꿀템이에여 진자 각질 제거에푀고에요",
    "text115": "한 달 넘게 써봤는데좋은 거 같아요. 입술 보습하려고 구매했아요 !!",
    "text116": "이거는 한평생 달고 살 것 같아요... 입술 위에 듬뿍 올려두고 자고 일어나서 휴지로 살살 밀어도 때처럼 각질이 줄줄 올라와요",
    "text117": "자기전에 바르고 자면 하루종일 각질이 일어나지 않습니다\n엄청 건조한 편인데 이거 쓰면 너무 편해요\n양도 많아서 한번 사면 오래 쓸거 같습니다",
    "text118": "효과는 정말 좋은데 무조건 밤에 발라야 해요.. 많이 끈적거려용",
    "text119": "이거 바르고 입술 맨들맨들 해짐 ㄹㅇ\n친구가 추천해주ㅓ서 삿는데 개조아요 😍\n다만 많이 끈적거림 ! 밤에 쓰는거라 상관운 없는데 이불에 붙어섷ㅎㅋ",
    "text120": "타 제품들은 각질을 제거할려면 오래걸리는데 이제품은 거의 바로 사람짐",
    "text121": "거의 딱풀과 물풀 그 사이.. 좋네요 자기 전에 바르고 일어나서 물티슈로 닦아주면 각질 정리 다 돼요 대신 침구에 안 묻게 정 자세로 자야 돼요",
    "text122": "정말 미쳤슨… 나이제 이거없이 못살엉.. 각질이 넘심해서 그냥 하루종일 바르고 살았더니 완전 탱탱입술됨ㅠ!!!!! 사랑해용💕",
    "text123": "진짜 제가 환절기만 되면 입술에서 피 나고 각질 일어나고 진짜 장난 아닌데 이거 쓰고 싹 다 사라졌어요ㅜㅜ",
    "text124": "가벼운 켁스처 립밤 한번 바르고 그 다음에 이거 꾸덕하게 올리면 최고..",
    "text125": "진짜 에뛰드 립마스크처럼 각질 싹 지워주는 립마스크가 없어요 용량도 커서 좋아요",
    "text126": "아직 써보진 않았는데 유명해서 사봤어요 근데 되게 양이 적어요ㅜ",
    "text127": "완전꾸덕꾸덕해서바르고손물티슈로닦아야하고따로스푼갘은게없눈게불편",
    "text128": "엄청 꾸덕해서 바르는게 조금 힘들어요 아침에 지울때도 클렌징워터로 닦아야 말끔해지네요",
    "text129": "자기 전에 듬뿍 올려두고 아침에 스크럽하면 입술이 각질없이 부드러워져요!",
    "text130": "이거 너무너무 잘 쓰고 있는 립마스크!\n각질 엄청 잘 불랴줘요!",
    "text131": "자기전에 바르고 일어낫는데 입술이 허예서 뭐지 햇더니 다 각질이엇네요 🥲 정말 좋아요 😉👍",
    "text132": "밤에 발라주구 잤는데 그냥 각질이 다 뿔어가주구 완전 맨들보들입술 개조흠",
    "text133": "이거 그냥 최고입니다. 다른템 쓰다가 결국 이걸로 다시 돌아오게 돼요",
    "text134": "밤에 꼭 바르고 자몀 입술 하루종일 촉촉하게 유지할수이\nㅅ는 제퓸",
    "text135": "얇게만 올려도 입술 매끈해지고\n양도 많아서 안 아끼고 써도 1년정도 쓸 수 있음",
    "text136": "가격도 너무 저렴한데 자기전에 발라두고 아침에 각질 닦아내면 입술이 진짜.. 이때까지 써본 립마스크중 최고임 담에 또 살거임",
    "text137": "자기전에 듬뿍 바르고ㅇ 자고 일어나서 지우면 아주 좋아요.",
    "text138": "와 인생템 찾았습니다 저는 입술이 너무 자주 각질이 생기고 자주 터서 괜찮은 제품 찾아보다가 사게된 제품인데 진짜 레전드 제품이에요",
    "text139": "약간 고보습 립밤 같은 제형이에요 양이 많아서 오래 쓸 것 같아요",
    "text140": "중요한 약속 전날 얘 안 바르고 자면 다음날 후회함 ㅜㅜ\n지금까지 쓴 립마스크 중에 얘처럼 각질 잘 불려주는 제품 없음",
    "text141": "진짜 항상 사는 꿀템 발라놓고 자면 아침에 아주 깔이가 끔이에요",
    "text142": "맨날 바르고 자면 입술 좋게 만들수 있어요 넘 좋아용 강추드려용",
    "text143": "재구매입니다! 근데이제 몇 년만인….ㅎ 하루 한 번 바르니까 ㄹㅇ 한 통을 몇년을 써요 가성비 굿. 이거진짜 자기 전에 바르고 일어나서 세수하면서 문지르면 각질 다 벗겨져요",
    "text144": "리뷰가 너무 좋아서 구매해봣는데 리뷰가 좋은 데는 다 이유가 있는거 같습니다 절대 실망하지 않을거예요~",
    "text145": "바르고 자면 확실히 각질이 많이 정리되고 입술 관리하기 좋아요",
    "text146": "에뛰드 진저슈가 오버나이트 립 마스크를 입술에 바르고 자면 입술이 예뻐보여서 좋아요",
    "text147": "너므 끈적여서 요근래 안 썻네요...\n겨울 다가오니 다시 쓸듯 각질 진정은 ㄹㅇ잘되긴함",
    "text148": "여행용으로 들고다니기 좋아서 자주 사서 써요 추천드려여 굿",
    "text149": "자기 전에 듬뿍 바르고 자면 다음날 입술 각질이 싹 정리돼요.\n끈적이지 않고 살짝 달콤한 향도 좋아요.\n✔ 건조한 계절 필수템 / 다음날 립 메이크업 잘 먹음!",
    "text150": "이것만 지굼 세통쨉니다ㅜㅜ진짜 개ㅐㅐ좋아여 사룬해요 에뛰드",
    "text151": "좋아요 ! 밤에 바르고 자니까 각질이 많이 올라오더라구요 매끈해져요",
    "text152": "아니 그냥 이건 말해뭐해요\n너무 좋아요 이거 바르고 자면 다음날에 \n각질 싹 사라지고 하 너무 좋습니다ㅠㅠ",
    "text153": "자기 전에 듬뿍 바르고 아침에 각질 정리해주면 딱 좋아요!!",
    "text154": "이게 입술 각질 제거하는데 그렇게 좋다고 해서 구매했어요\n제 입술을 구원해줄 수 있을지...",
    "text155": "밤에 잘때 듬뿍 바르고 나서 아침에 물티슈로 닦아주면  입술각질이 깔끔하게 없어집니다.",
    "text156": "립밤 중에 제일 좋다고 생각해요 꾸덕하고 찐득해서 밤에 바르고 자요",
    "text157": "진짜 진짜 잘 쓰고 있습니다! 진짜 좋아여! 추천합니다. 0",
    "text158": "이거 잘때 발라놓고 자면 아침에 입술 완전 탱글탱글 미쳤어요 이거 진짜 찐 요물 가격도 저렴에서 꼭 사보세요!",
    "text159": "진짜 한 4번? 그정도 구매했어요 이제 이거없이 못 살아요\n입술 주름 다 펴주고 각질도 안 생겨요\n자기전에 두툼하게 바르고 자면 담날 일어나서 입술이 뿔어있어서 때 밀듯이 밀어내면 돼요",
    "text160": "이거 알게 된 후로는 립밤은 이것만 사용중 되게 꾸덕하고 찐득해서 호불호는 있을 것 같은데 보습력 하나는 장난아니고 절대 안마름 한번 사면 몇개월씩 써서 가성비류 괜찮은것 같음 자기전에 바르고 자서 일어나고 각질제거 하면 하룰랄라~~",
    "text161": "듬뿍 떠서 밤에 바르거 자면 각질 잠재워줌 근데 클렌징이 ㄹㅇ 어케해야될지 모르겠음 클렌징할때 내 입술 아파디지겠어여 글구 촉촉한건 모르겠고 입술에 보습막이 씌워진 느낌임",
    "text162": "약간 좀 더 꾸덕한 바세린밤이라고 생각하시면 될 것 같아요! 각질을 뿔리는 건 아니고 그냥 입술을 코팅? 향은 딱히 없어요",
    "text163": "촉촉하고 각질 잘없어져서 좋음 용량더 많아서 평생쓸거같아요",
    "text164": "처음에는 너무 찐득해서 별로라고 생각했는데 쓰면 쓸수록 유명한 이유를 알거같아요ㅎㅎ",
    "text165": "밤마다 자기 전에 바르는데 바르고나니 입술 각질이 사라지고 매트립 발라도 매끈합니다 \n원래 각질 때문에 매트립 못 발랐는데 대만족입니다",
    "text166": "진짜 개애x1000 좋아요 사계절 내내 입술 각질 엄청 많은사람인데 하루만에 잠재워줌 바세린버다 좋은거 처음봄 무조건 사셈!!!!!!",
    "text167": "한통 다 비우고 새로 샀어요 이거만큼 각질 불려서 제거해주는게 없더라고요 저녁에 올려두고 자면 아침에 각질 숙숙 닦여ㅜ나옵니다",
    "text168": "립마스크는 이 제품 말고는 안써요 착색된것까지 불려서 지워주니까 좋아요",
    "text169": "또 사러가야되는템\n양도 가격도 다 좋아요\n한 번 사면 오래 쟁여두고 써요",
    "text170": "보습력좋아요자기전에발라주면   굳.근데너무끈적여서닦기힘들어요",
    "text171": "입술 각질 제거에 넘 좋아서 재구매 했어요\n저렴한 가격 넘 좋아요",
    "text172": "입술 각질 없애는데에는 이게 짱임 이거 듬뿍바르고 자서 아침에 싹 닦으면 ㅁㅊ",
    "text173": "올영에서 테스트하구 바로 쟁여온 애 임당ㅎ\n넘 촉척하고 꾸덕해서 바르고 자면 매끈매끈 해져욤",
    "text174": "말할 필요없는 제품 그냥 밤에 조금 불편하지면 펴서 바르고자세요 하루종일 각질없는 입술이 가능합니다 최대 삼일정도..? 개좋음 그냥 너무 좋음 4통째임",
    "text175": "이거 없으면 이제 못 살음 이미 한 통 다 비우고 재구매 햇슨💗",
    "text176": "조금 끈쩍거리는 거 빼면 다 좋아요 ㅠㅠㅠ 자기 전에 바르고 자고 일어나면 입술에 각질 있던 거 다 사라져요",
    "text177": "많이 찐득하긴한데 실리콘 립브러쉬 하나 사서 쓰면 좋아요. 잘때 많이 올려놓고 자면 겨울에도 다음날에 내내 촉촉하고 좋아요",
    "text178": "너무 잘 쓰고 있는 립 마스크. 틴트 바르기 전에 입술에 바르면 틴트 바르고 나서 각질이 안 생겨서 너무 좋아요. 바른 날, 안 바른 날 차이가 많이 나서 기초 단계에서 무조건 바르는 필수템! 😻",
    "text179": "매번 재구매하는 템이에요\n입술 각질이 많은 편이라 매일 밤 바르고 자요 !",
    "text180": "각질이 많은편에 수시로 보호제를\n바르는 습관도 없는데 ㅠㅠ 자기전에\n바르먄 다음날\n촉톡해서 넘 좋아요 ㅠㅠ 2번째 샀어영",
    "text181": "도톰하게 바르고 자고 다음날 티슈에 물 묻혀서 문질해주면 왕건이 각질 밀려 나와서 희열이 느껴져요.",
    "text182": "제 인생 립슬리핑 밤이예요 흐르지도 않고 각질 잘 불려져요! 하지만 지우기가 좀 힘들어용 ㅎ",
    "text183": "바세린 이런것만 쓰다가 추천받아서 구매했는데.. 이걸 왜 몰랐을까 꾸덕~ 하게 올라가고 엄청 오래 쓸 거 같어요 ㅋㅋㅋ 자고일어나면 각질 하나도 없는 입술입니당 😍",
    "text184": "쪼아요오오옹💥⭐️⭐️\n완전 말 안됨템! 바르구 낼 아침에 닦아내면 ... 완전 보들쵹쵹 입",
    "text185": "입술 각질을 싹 녹이고 눅눅하지 않으면서 촉촉해서 왠만한 각질 다 사라져요",
    "text186": "오랫동안 이런 립밤을 기다려왔다우..\n입술이 쫀쫀탱글해진다우..\n자고 일어나도 촉촉하게 남아있다우..",
    "text187": "이것만큼 입술 보습과 각질 제거에 좋은 게 없는 것 같아요...엄청 꾸덕꾸덕한데 그 꾸덕꾸덕함에서 보습효과가 나오는 것 같아요!",
    "text188": "입술 넘 건조한데 왕 좋아요 \n바르고 자면 다음날 촉촉해요 ~~",
    "text189": "밤에 듬뿍바르고 아침에 일어나서 물티슈로 닦으면 각질우수수 나와서 넘좋아요~^^",
    "text190": "3개째 구매하는데 너무  좋아요 진짜 잘때 바르고 아침에 일어나서 닦으면 아가입술 ㅠ",
    "text191": "잘때 바르고 자면 일어나서 각질이 불어나있어요\n진짜 나이트케어에는 이게 최고인거 같아요\n다만 너무 끈적이는 타입이라... 꾸덕끈적한거 싫으시면 비추",
    "text192": "듬뿍 바르고 자면 입술 매끈해져서 너무 좋은데 뚜껑에 내장 스파츌라가 있으면 더 좋을거 같아요",
    "text193": "이건 그냥 쟁여놔야 해요 밤에 바르고 자면 다음 날 아침에 입술 각질이 다 없어져있어요",
    "text194": "아침이나 수시로 바르기에는 ㄴㄴ 저녁에 듬뿍바르고 일어나서 닦아내면 지려요",
    "text195": "각질제거 하나는 진짜 쵝오 밤에듬뿍 바르고 담날 스르륵 녹아 있어서 완벽제거됨ㅋ 또 재구매ㅋ",
    "text196": "원래 다른 제품쓰다가 좋다해서 이번에\n이걸로 갈라탔는데 밤에 바르고 자고 일어나면 촉촉 ㅇㅈ\n근데 왁스 바르는 느낌 넘 꾸덕해서 물로 쌱쌱 지울때 꾸덕이 손에 남아있름 ...",
    "text197": "자기 전에 바르고, 다음날 일어나서 닦아내면 하루종일 매끈한게 유지돼요 이제 이거 없으면 안될듯",
    "text198": "저는 되게 괜챊다고 생각했는데 동생은 넘 끈적끈적하다네요",
    "text199": "이거 쓰면 확실히 입술 각질이 정돈 돼서 좋아요 때처럼 막 밀려나옴...",
    "text200": "너무끈적거려서 좀 불편한데 각질효과는 좋아용!!!!!"
  }
]