[
  {
    "brand_name": "라운드랩",
    "product_name": "라운드랩 자작나무 수분 립밤",
    "price": "15500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022686302ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226863",
    "text1": "립밤이 사계절내내 필수템이라 이것저것 다 써보는 편인데 라운드랩 순한 걸로 유명하니 림밤도 한번 사봤어영,,,립밤이 자타입이라 단단한 제형을 생각했는데 이건 전혀…완전 다른 제형입니다, 엄청 무른 제형이에요 ! 단단하다 생각하고 써보면 손가락 훅 들어갑니다..ㅎ 보이는 것보다 더 물러서 힘조절하고 바르시길ㅎ 생각보다 무겁지 않고 촉촉 그 자체인 립밤임 ! 밖에서 사용하기에는 너무 녹을것같아서..집에서 쓰기 좋아요ㅎ 침대 옆에 두고 사용하기 좋네여ㅎ",
    "text2": "입술이 항상 건조하고 아픈 사람이라 각종 제품 다 써봄\n요즘 이 제품에 장착 중! 2통째 사용 중인데 아주 민족해서 재구매 또 할거임",
    "text3": "좋아서 재구매했어요 ㅎㅎ 할인 많이 해주면 좋겠어요!! !",
    "text4": "립마스크 용도로만 써봤는데 진짜 촉촉해요! 자고 일어나면 입술이 엄청 깨끗해져있습니다",
    "text5": "요거 증말 촉촉해요. 근데 저만 그런지 모르게쓴ㄴ데 바른 직후만 촉촉하고.. 각질은 안사라짐",
    "text6": "촉촉해서 자기전 듬뿍 바르고 자기 좋아요. 향도 없고 무난합니다.",
    "text7": "립밤이 사계절내내 필수템이라 이것저것 다 써보는 편인데 라운드랩 순한 걸로 유명하니 림밤도 한번 사봤어영,,,립밤이 자타입이라 단단한 제형을 생각했는데 이건 전혀…완전 다른 제형입니다, 엄청 무른 제형이에요 ! 단단하다 생각하고 써보면 손가락 훅 들어갑니다..ㅎ 보이는 것보다 더 물러서 힘조절하고 바르시길ㅎ 생각보다 무겁지 않고 촉촉 그 자체인 립밤임 ! 밖에서 사용하기에는 너무 녹아들거같아서..집에서 쓰기 좋아요ㅎ 침대 옆에 두고 사용하기 좋네여ㅎ",
    "text8": "자기전에 듬뿍 바르고 자니까 아침에 입술이 촉촉해요!\n입술이 푸석푸석하고 건조 했는데 이 립밤 바르니까 바로 촉촉하더라구요.\n정말 수분이 듬뿍 들어있어서 그런지 전에 바르던 립밤들이랑은 달랐습니다.\n이제는 매일 바르고 자는데 안바르고 자면 입술이 너무 건조해서 힘들어요ㅠㅠ\n여름까지도 바르기 좋습니다.",
    "text9": "일단 향이 없어서 너무 좋았고 촉촉하고 용량도 커서 좋습니다",
    "text10": "겨울을 대비해 립밤을 구비하던 중 평이 좋아 쟁였어요. 촉촉하고 좋아요.",
    "text11": "되게 신기한 제형이에요! 밤 타입이라 손에 닿고 입술에 닿으면 사르르 녹아내리는데 끈적하고 답답한 느낌도 없고 폭 안아주는 느낌이랄까 향도 없고 되게 편안하구 자극적이지 않아 좋아요",
    "text12": "요즘 입술 각질도 자꾸 생기고 트고 힘이 없어져서 입술 탱탱해지는 립밤 하나 구매했어요. 자기전에 바르고 자면 담날 입술 진짜 부드러워져서 립마스크로도 잘 사용하고 있어요. 꿀광 입술 좋아하시는 분들은 완전 좋아할듯합니다 ☺️",
    "text13": "촉촉한데 무겁지 않고, 바르는 순간 입술 위에 탕후루 씌운 것처럼 윤기가 반짝!\n자작나무 수분 에센스가 들어 있어서 건조한 입술에 수분이 쫙 스며들어요.\n소량만 발라도 충분해서 오래 쓸 수 있고, 각질 부각도 전혀 없어요.\n밤에 슬리핑 팩처럼 두툼하게 올리면 아침 입술 상태가 완전 달라져요.\n컬러 립 전이나 매트립 전에 베이스로 깔아주면 발림도 더 좋아지고 지속력도 UP!\n20g이라 립밤 치고 넉넉한 용량이네요~\n요즘 파우치 필수템♡",
    "text14": "테스트 손등에 발랐을때 발라지는 질감이 넘 완벽해서 구매했어요 \n데이 나이트 상관없이 다 발라도 될거 같은 립밤\n각질 제거도 잘되고 \n너무 무겁지 않아 답답하지도 않아서 전 만족해요",
    "text15": "기프트카드주는 이벤트에 혹해서 샀는데 자기전에 사용하기 짱좋아서 정착할듯합니다",
    "text16": "촉촉하고 무향인데다 자작나무라 성분도 믿고있어요\n촉촉한데 기름지진않고 다음 날 일어나면 보습효과가 느껴지더라구요\n생각보다 효능이래야하나 좋아서 쪼끔 놀랬어요\n가격대비 괜첳은거같아요\n항상 바이땡땡땡 썼었는데 가끔 사볼만한 제품인듯해요",
    "text17": "립밤 치곤 비싸긴 한데 엄청 촉촉해요 그래서 낮엔 못바르고 저녁에만",
    "text18": "입술에 건조한 느낌이 나는게 싫어서 집이고 밖이고 꼭 립밤을 발라 주는 편이거든요\n립밤도 안좋은 거 사면 촉촉함이 금방 날라가서 계속 덧발라줘야 하는데, 이건 한번반 발라도 뭐 먹지만 않으면 촉촉함이 오래가서 좋더라구요\n거기다 입술이 탱글탱글 해보여서 입술이 볼륨감 있어 이뻐 보이는 거 같아요\n립밤도 은근 맞는 거 찾기 힘든데 이건 저랑 잘 맞아서 재구매 의사 있어요",
    "text19": "라운드랩제품들은 다 순해서 좋아하는데 립밤 요물이네요 너무 꾸덕하지도 않으면서 보습도 잘되고 부담없이 자기전이나 낮시간에도 쓰기 좋아요! 가격도 저렴해서 재구매의사있어요",
    "text20": "원래 여기 브랜드꺼 잘 사용하는데 립밤도 괜찮아 보여서 구매했어요 뭔가 바르는걸로 바르면 성에 안찰때가 있더라고요 듬뿍 올려주고싶어서 이 제형으로 구매했는데 만족해요 촉촉하고 좋아요",
    "text21": "만족합니다 \n잘사용하고있어요\n재구매100%\n애용템입니다 .",
    "text22": "만족합니다 \n잘사용하고있어요\n재구매100%\n애용템입니다 .",
    "text23": "너무 마음에 들어요!! 구매하고 써보고 재구매 의사가 있습니다 ㅎㅎ",
    "text24": "진짜 엄청 촉촉하고 밀리는 거 없이 가볍게 발리지만 촉촉함이 오래가서 좋음",
    "text25": "구순염이 있어서 순한 립밤 찾아서 구매했어요. 단지형이라 용량도 많아서 좋아요.",
    "text26": "그냥 특별히 더좋은거없는 립단지 단독으론 아쉬워서 에뛰드단지랑 함께 바르는중",
    "text27": "너무 오일리 해서 제 스타일은 아니예요\n독도 화장품 라인 스킨케어 좋아했어서 산건데\n별로네요",
    "text28": "찍어바르려고 필리밀리 실리콘팁으로 눌렀는데 거의 숟가락으로 뜬거처럼 푹 떠지더라고요. 평소 쓰던 제품 생각하고 그거 바르던대로한건데.. 상대적으로 엄청 무르다 느꼈습니다. 근데 줄줄 흐르지는 않습니다. 팁에 묻는거 보고 이거 끈적이는거 아닌가 걱정했는데 전혀 끈적임없어요. 신기했습니다. 팁에선 찐득해보였는데 입술에 바르면 안그런게요. 입에 착붙고요. 보습력은 진짜 좋습니다. 밤에 바르고 자면 아침에 입술 촉촉하고요. 메이크업 전에 발라뒀다 립 바르기전에 닦아내고 립스틱 바르면 입술 주름도 펴지고 촉촉합니다. 재구매 의사 있습니다.",
    "text29": "라운드랩 토너 선크림에 있는 일러스트만 보다가 쪼꼬만 립밤이 나왔길래 귀여워서 바로 질러버렸습니다... 원래 각질 부자에 입술 물어뜯는 습관이 있어서 자기 전만큼은 립밤 바르고 자자! 해서 샀는데 얘는 집에서만 쓰기 너무 아까운 ㅠ 너무 귀여워요\n\n바르자마자 각질 죽고 촉촉한 광도는데 너무 예쁘지 않나여\n색 개취인데 각질 부각 땜에 못 바르고 있던 매트 립스틱이랑 같이 바르니까 완전 찰떡,, 끈적거리지도 않고 입에 발라도 무거운 느낌이 전혀 없어서 대만족입니다 요 립밤 덕분에 짱박아둔 매트 립 다 꺼내는 중임니다 🩵\n\n립 정보 : 하킷 플래시 매트 립 레트로플럼",
    "text30": "잦은 립스틱으로 인해 입술 상태가 각질도 생기고\n많이 안 좋은데 라운드랩 자작나무 수분 립밤 쓰고 많이 좋아졌어요 입술 각질도 없어지고 촉촉하니 수분감이 가득이라\n건조한 입술이 하루종일 촉촉해요^^ 보습력도 오래 유지되서\n좋고 쫀득한 밤 텍스쳐라 입술에 부드럽게 잘 발라지고\n외출시에 가방에 넣기도 좋은사이즈라 꼭 챙기고 다니면서\n수시로 발라줘요~~^^",
    "text31": "립밤 정착템 드디어 찾았네요!\n끈적거림 x, 오래 유지되는 보습력, 탱글한 설탕코팅 광채까지 딱 제가 원하는 사용감입니다.\n\n쫀득하게 발리는데 바르고 나면 끈적거림이 없고 예쁜 광만 올라와서 립글로스 대신으로도 써도 엄청 좋아요!",
    "text32": "립밤 완전 유목민입니다\n삐아 립오일밤, 에뛰드 진저슈가팟, 블리스텍스 립메덱스, 라네즈, 리르 등 추천하는것들 많이 써봤는데 팟 타입은 정착 못했어요ㅜㅜ\n\n점도가 묽고 자고 일어났을때도 남아있어서 좋았습니다\n\n유일한 단점은 가격ㅎㅎ이라서 앞으론 이거 쓸거같긴해요\n할인 할때 사세용",
    "text33": "라운드랩 이번에 립밤 새로 나왔길래 사봤어요. 일단 케이스가 진짜 예쁩니다. 완젼 예쁜 파란색이고요. 립밤이 되게 부드러워요. 힘 조금만 줘도 뭉개지는? 그리고 기름진다는 느낌이 하나도 없습니다! 손에 묻어도 미끌미끌한 기름진 느낌이 안나서 너무 좋았어요. 그리고 입술에 바르면 예쁘게 광택이 납니다. 진짜 예뻐요. 대만족합니다",
    "text34": "토너, 마스크팩, 클렌저 전부 라운드랩 제품 사용하는데 역시나 립밤도 기대 이상으로 좋네요! \n\n입술은 극극극건성이라 매트립 절대 못바르는데 메이크업 전에 듬뿍 발라주고 티슈로 살짝 걷어낸 다음 위에 바르면 겉은 매트 속은 엄청 촉촉해요! 촉촉함도 한 4시간 정도 유지돼서 지금 입술 상태 아주 최상입니다! 💗",
    "text35": "요즘 각질부각 너무 심해서 홧김에 저질렀어요 ㅠ9ㅠ\n\n라운드랩 스킨케어처럼 끈적거림, 질척거림 하나도 없고\n입술 주름 사이 사이를 다 매꿔주면서 금새 촉촉해졌어요 !\n\n날씨가 더워지면서 답답한 유광립 못바르기 시작했는데\n매트립 + 자작립밤 조합이면 딱 좋겠어요 🤍\n\n바를 때도 고냥 ~ 스무스하게 녹아버려서 꽤나 바를 맛 납니당",
    "text36": "탕후루광을 안 좋아해서 타사 제품과 고민하다가 구매했는데 촉촉하고 과하지 않은 게 마음에 들어요!",
    "text37": "이 브랜드 제품들은 스킨케어 다 사용해봤는데 순하고 자극적이지 않아서 너무 잘썼었는데 립밤도 나왔다고 해서 사용해보았는데 너무 좋아요",
    "text38": "우리가 일반적으로 생각하는 딱딱한 립밤은 아니고 \n꾸덕한 밤타입 수분 크림 같은 제형이예요.\n 근데 왜 하늘색인지 모르겠네요. \n그리고 확실히 수분밤 이름 같이 유분 보다는 수분만 가득한 느낌이에요. \n근데 팟타입이라 좀 불편한 점은 있지만 열심히 써 볼게요.\n일단 여름에는 쓰기 괜찮아요",
    "text39": "빠⭐ 립밤 러버 등장⭐밤 \n\n나이트케어의 마무리는 립밤. 립 메이크업 전 첫단계는 립밤. 얼웨이즈 립밤을 하루에도 5번 넘게 바르는데요! 이게 또 ~ 입에 바르는 거=먹는 거나 다름없으니 좀 믿을만한 거로 사야 하지 않겠습니까. 믿고사는 브랜드라 냉큼 사봤습니당 \n\n💧보습감 느좋\n유명한거, 1위하는거 다 써봐도 지금까지 저의 보습력을 만족시켜준 아이는 사실 바세린이 유일했습니다. 스틱형은 아무리 발라도 조금 있으면 날라가는 느낌인데 날라감 1도 없음.. 그렇다고 끈적이냐? 그건 또 아님. 걍 부드럽게 녹아들면서 촉촉히 입술을 감싸는.. 느좋템입니다\n\n\n💧 사르르 녹는 제형\n이게 볼 땐 단단해 보이는데 피부에 닿자마자 진짜 사르르~ 녹는게 기분이가 좋아져 버려요 그냥. 내 마음도 사르르~ 퉁퉁퉁 사르르 밤이라고 명해야 함\n\n\n💧4만 7천원 아끼는 꿀템\n이거 때문에 요즘 지인 추천하고 다님. 4만 7천원 짜리 아워글래스를 왜 사? 이거 하나면 맨날 내 입술이 빛나는데. 1차 립밤 깔고 - 매트립 바르고 - 2차 립밤 얹으면? 걍 속쫀겉쫀인데 발색까지 선명한 꿀광 입술 되는거다 이 말이에요 💋💋\n\n이 포인트 아니었음 리뷰까지 이렇게 정성스럽게는 안썼어요. 촉촉립 러버들은 진짜 저 믿고 쓰시면 지갑 아끼는 겁니다 🙏🙏🙏\n\n맘에 들어서 립밤이 사진도 한 장 찍어줌,,📷",
    "text40": "한 여름에도 립밤 없으면 죽는 사람 나,,,,드디어 입술전용 이불 찾았어요\n라네즈 립밤, 에뛰드 립밤을 거쳐 라운드랩 립밤까지 써보네요 \n\n입술이 잘 트고 잘 뜯고, 깊은 주름이 많은 편이라 립밤 손이 닿는 곳 어디나 있고 \n자기 전에 바르는 립밤 특히 중요하게 생각하는데\n각질이 불어나는데 끈적임까지 없는 립밤ㅠㅠ 드디어 찾았네요 \n\n에뛰드는 보습은 좋은데 끈적임이 심하고 광이 매끈하지 않고,라네즈는 끈적임은 좋은데 입술에 무겁게 올라간 느낌이 아쉬웠는데 가볍고 끈적임이 적고 다음날 아침 세수하면서 입술 문지르는데 각질 후두둑 떨어짐. 바르자마자 입술주름이 쫙 사라지면서 광이 쫙 나는거 보고 이거다 싶었어요 광이 예뻐서 마지막에 한 콧 바르기도 좋아요 최고야 ㅠㅠ\n\n주름 싸악 메꿔주고, 전날 뜯어서 피가났던 자리도 \n이 립밤 하나 바르고자면 걍 사라짐. 두번 추천 세번 추천 너무좋아요",
    "text41": "이거..뭐죠..???\n솔직히 큰 기대 안하고 그냥 한번 사본건데 생각보다 수분감이 진짜 좋구요\n수분감이 진득하게 오래 간다고 해야하나\n빨리 사라지지 않고 촉촉하게 오래 가서 이거 바른 이후로는 각질고민 진짜 완전 사라졌어요ㅠㅠ\n2번 바르면 입술이 탱글탱글 광이 돌아서 립스틱 바르고 나서 위에 한번 쓰윽 해주니까 립도 잘 안 빠지고 오래가서 메컵할때 마무리로 굿굿입니당!!\n유통기한도 길고 좋네용ㅎㅎ",
    "text42": "날이건조해서그런지 입술이너무자주트고 아이도 튼입술에침을바르니 피까지나더라구오ㅡ 아이랑같이쓸려고 순하고성분좋은거찾앗는데 잘산거같아요 하나더사서 아이가방에넣어줫네요 촉촉하게해주고 각질도 싹 없어졋어요 잘쓸께요",
    "text43": "신랑이 말을 많이 하는 직업이라서 \n입술에 자꾸 침을 바르게 되다보니 \n겨울할 것 없이 넘 잘 터서 사줬어요. \n입술은 한 번 트면 돌아올떄까지 며칠 걸려서 \n넘 힘듬 ㅠㅠ \n다이소 꺼 사주려다가 제 물건 \n사면서 올리브영에서 후기보고 샀는데 \n넘넘 잘 한 것 같아요~\n립밤 잘못 바르면 너무 오일리하거나\n아님 코팅? 한 것처럼 넘 티나게 반짝거리는데 \n이 제품은 발라도 촉촉함에 비해 큰 표시는 안나고 \n진짜 음식 먹고 입을 싹 닦기 전까지는 \n오래 유지 되요. \n하루에 뭐 먹고 났을때 2~3번만 발라도 \n입술 건강 잘 지킬 수 있을 것 같아요~",
    "text44": "요즘 입술이 너무 건조해서 구매해봤어요ㅎㅎ\n패키지가 작아서 휴대하고 가지고 다니면서 수시로 발라주기 너무 좋고\n보습력이 너무 좋아서 저녁에 바르고 자면 다음날 아침까지도 입술이 촉촉해요\n\n끈적이지 않고 입술에 발랐을 때 찝찝함이 없어서 손이 자주 가는 거 같아요\n보습이 잘 되니 입술도 더 탱글탱글해진 것 같고\n각질이 완전 가라앉았어요 ^^\n한 번 사용으로도 너무 만족스러운 제품입니당 ㅎㅎ",
    "text45": "건조한 도시로 출장오게 되면서 급 산 립밤!\n평소 여러 이유로 립밤은 잘 쓰지않아서 사기 전에 엄청 고민됐었어요. \n예민러라 성분 괜찮은거 사고파서 찾아봤는데 바르고 나서 피부 자극도 없고 만족스러워요. 성분도 좋고 수분도 가득 머금어서 입술 짱 보호!\n촉촉하니 넘 좋네요.  :)\n안사서 왔으면 큰일날뻔ㅋㅋㅋ\n다가올 겨울도 이거 있음 거뜬 할 것 같아요. 잘 쓰겠습니다",
    "text46": "라운드랩 자작나무 립밤을 몇 주째 사용하고 있는데\n정말 마음에 들어서 후기 남겨요\n 입술이 워낙 예민한 편이라 립밤 고르는 게 쉽지 않은데, \n이 제품은 자극 없이 부드럽게 발려서 부담 없이 쓸 수 있었어요\n 무엇보다 보습력이 정말 좋아서 건조한 날씨에도 입술이 쩍쩍 갈라지거나 트는 일이 없더라고요.\n\n그리고 끈적이지 않고 산뜻한 마무리감이라 입술이 답답하지 않고 편안해서 자꾸 손이 가요\n평소 자작나무 향 같은 자연스러운 향을 좋아하는데,\n  립밤은 은은하게 나서 기분 좋고 거부감이 전혀 없어요\n디자인도 깔끔해서 가방이나 파우치에 넣고 다니기 딱 좋고, \n사용감도 가벼워서 데일리로 쓰기에 정말 괜찮았습니다.",
    "text47": "케이스 색만 봐도 시원한 립밤 느낌이에요 \n바르고 전혀 두껍거나 답답하게 발리지 않아요 \n수분이라 답답한 느낌 없어서 너무 좋아요!! \n끈적임도 없고 립밤 바르면 각질만 더 일어나는\n느낌인데 전혀 그렇지 않고 잘 스며드는거 같아요!\n향은 거의 무향에 가깝네용 ㅎㅎ 그래서 더 좋아요!\n라운드랩은 항상 믿고 씁니다 !!",
    "text48": "💧 보습력:\n자작나무 수액이 함유된 립밤으로, 입술에 바르자마자 촉촉하게 수분막이 형성돼요. 특히 건조한 날이나 에어컨 바람 많이 쐬는 환경에서도 입술이 쉽게 텄던 저에게는 진짜 완전  좋아요\n\n💄 사용감:\n부드럽게 발리면서 끈적임 없이 입술에 잘 밀착됩니다. 번들거리거나 무거운 느낌이 없고, 자연스러운 윤기를 줘서 데일리 립밤으로도 딱!이네요 \n\n저는 진쩌\n입술이 자주 트는 건성 타입이라 생각도 하지않고 구입했고 \n무엇보다  깔끔하고 순한 성분을 찾다가 구입했어요\n완전 만족 할수밖에 없는 제품이네요",
    "text49": "매일 틴트와 립스틱을 바르니 각질이 많이 생기고 건조해서 립밤을 구매했어요. \n\n자작나무의 수분이 들어있는 립밤이라 촉촉한데 5종 오일까지 들어있어서 은은한 광택과 함께 보습이 오래 가서 대만족이에요. \n\n건조한 물틴트나 매트한 립스틱을 사용한 후에 발라주면 적당히 탄력있게 차올라서 입술이 두툼해 보이고 자극없이 밀착되어 촉촉하게 유지해 주네요.\n\n외출할 때 바르면  입술이 탱글해보이면서 볼륨감 있는 입술로 만들어줘서 좋고 집에서 바르면 끈적임 없이 촉촉해서 데일리로  매일 챙겨 바르고 있어요.\n\n자극 없이 순하게 바르기 좋고 립밤을 챙겨 바르니 각질이 생기지 않아서 꾸준히 사용할 예정입니다.",
    "text50": "조금만 피곤하면 입술 트고 갈라져서 아프고.. 립밤 달고 사는데 이거 진짜 미쳤네요..ㅎㅎ 입술 건조한것만 생각했지 미용적인 부분은 생각 못했는데 입술 너무 이뻐보여요 ㅋㅋㅋㅋ \n건조하고 갈라질때만 바르려고 구매한건데 그냥 평소 계속 바를듯요 ㅋㅋ \n끈적임도 없고 그렇타고 엄청 미끌거려서 겉도는것도 아니여서 너무너무 만족!!\n그리고 진짜 보습 짱이예요! 다른건 들고다니면서 발랐는데 이건 어제 외출할떄 바르고 잊고있었어요 ㅎㅎ \n하나 더 구매해서 회사에 두려고요 굿굿!",
    "text51": "제가 시중에 립밤 종류 안써본게없을 정도로\n립 보습에 진심인데요,\n이거 뭐에요ㅠㅠ 대박 인생 립밤입니다.\n우선 립 위에 레이어링해서 바르면 바로 탕후루립 가능이구요!!\n자기전 보습으로도 듬뿍올려주면 각질이라고는 1도 안생깁니다ㅋㅋㅋ자작나무 수액성분과 5종의 오일성분이 보습을 꽉꽉 채워주네요.\n크기도 넘 귀여워서 휴대하기 최고에요.\n진심 강추합니다.",
    "text52": "각질부자 립밤 유목민들 짱좋아요 꾸덕한거 없이 발리기 잘 발리는데 촉촉함이 아침까지 가요 각질 부자라 입술도 잘 트고 각질 뜯는 습관 있어서 맨날 입술에서 피나는데 그럴때 저녁에 바르고 자니까 아침에 촉촉하고 각질 정리 싹 되어서 좋네요 \n화장 전에도 립밤 발라 놓고 화장전에 닦아내고 립 바르면 촉촉함 유지되는 립이돼요 !!!",
    "text53": "향은 따로 없고 시원한 하늘색 립밤인데 입술에 얹으면 촉촉해지는게 딱 좋아요!! 얹자마자 삭 녹으면서 흡수되는게 번질번질하지 않은게 좋고 짜그마해서 들고다니면서 슥슥 바르기 좋은거 같아요!!ㅎㅎ 자작나무 수분충전으로 유명해서 수분크림이랑 다 쓰는데 이제 입술까지 점령하네요ㅋㅋㅋ",
    "text54": "입술각질과 건조함이 잦고 피곤하면 구순염까지 와서 매일 립밤은 달고 사는데요\n자작 수분 립밤은 부활초의핵심성분인 글리세릴글루코사이드가 피부속 아쿠아포린을 활성화시켜 강력한 수분공급을 도와주는데요 수분을 담아 하루종일 촉촉하게 하고 광택이나 입술에 탄력이 있어보여요\n자기전 듬뿍 바르고 자면 다음날 촉촉한 입술을 경험할 수 있답니다",
    "text55": "입술이 자주 트는 편이라 여러 립밤을 써봤는데, 라운드랩 자작나무 수분 립밤 완죤 만족스럽습니다~!\n바르자마자 촉촉함이 느껴지고 끈적임 없이 부드럽게 발려요. 무향이라 사용감이 깔끔하고, 보습 지속력이 좋아 자주 덧바를 필요도 없어서 좋아요.  건조한 날씨에도 입술이 부드럽게 유지되어서. 이제는 제 필수템이에요!",
    "text56": "자기 전에 사용하려고 구매했어요 생각보다 입술에 침을 자주 바르는 습관이 있어서 건조해지고 각질이 자주 생겨서 건드리다 보면 또다시 입술이 트고 악순환을 끊기 위해 구매했는데 바르고 나면 입술을  코팅 하듯이 부드럽게 감싸주는 막이 수분을 꽉 채워주는것 같아요 자기 전에 발라주고 아침에 일어나니 촉촉한게 너무 좋아요 활동하는 오후 시간까지도 부드럽네요  립스틱도 자주 바르지 않아서 입술이 항상 건조한데 수시로 발라도 좋을 것 같구요 색상도 향도 거의 없어서 전 오히려 더 좋은 것 같아요^^",
    "text57": "요즘 입술이 쉽게 텄다 말랐다 해서 립밤을 찾다가 구매했어요. 이름처럼 살짝 탱글한 윤기가 올라오긴 하는데, 과하게 반짝이진 않아서 데일리로 무난하게 쓰기 좋아요. 하루 사용해봤을 뿐이지만, 유난히 일어나던 입술 각질이 조금 진정된 것 같아서 첫인상은 꽤 괜찮았어요. 제형은 부드럽고 무겁지 않아서 덧발라도 부담 없고, 끈적임도 거의 없어서 마음에 들어요. 무엇보다 용량 대비 튜브가 작고 가벼워서 파우치에 쏙 들어가고 휴대성도 좋아요. 아직 장기적인 효과는 모르겠지만, 기본에 충실하고 편하게 쓸 수 있는 립밤을 찾는 분들께 잘 맞을 것 같아요.",
    "text58": "립밤 진짜 사놓고 반도 안쓰고 놔둔거 우리집만 수두룩한거 아니죠?ㅋㅋㅋㅋ\n항상 립밤 많은데도 결국은 바세린이였는데 바세린은 보습은 오케이 근데 이 입술이 안예뻐요ㅠㅠ먼가 불투명..ㅋㅋ근데 요거 진짜 보습도 끝판왕인데 입술이 너무 예쁘게표현되네요\n진짜 예뻐야 자꾸 손이 가거든요 우짤수없음ㅠㅠㅋㄲ입술이 매끈반짝해요. 각질들도 다 잠재워주고 자기전 바르고자면 담날 입술매끈~합니다ㅋㅋ\n왜 탕후루 광채라하는지 써보니 알겠어요!!\n얇게 펴발라도 오래가고 촉촉하구요\n계속 덧바르지 않아도 되서 진짜 넘넘 만족해요!! 진짜 물건입니다 이거ㅋㅋㄱ",
    "text59": "입술이 너무 건조해서 림밤을 찾다가 후기가 좋아보여서 구매했어요 \n탕후루 입술이 요즘 유행인 것 같아서 가지고 싶었는데 가격도 합리적이고 발림성도 좋아서 바르고 나서도 촉촉함이 오래 유지되네요 \n틴트 위에 발라주면 탱글하니 탕후루 입술을 만들 수 있어서 아주 맘에들어요 \n친구한테도 추천해줘서 구매한다고 하네요!! 간만에 맘에드는 림밤 찾아서 넘 기분이 조아요",
    "text60": "건조한 입술 자꾸 뜯어서 자기전에 촉촉하게 발라둘 립밤을 찾다가 자작나무 추출물이 들어간 라운드랩 립밥을 구매했어요 입술에 바르자마자 부드럽게 밀착되고 촉촉함이 오래 가요!!\n아침에 각질없는 입술로 유지되고 있어요! 화장하고 타투립을 바르는데 그 위에 얹어도 생기있고 좋네요 별다른 향이 안나는 점도 너무 마음에 들어요 완전 만족스럽습니다 최고!",
    "text61": "써보고 너무 마음에 들어서 바로 리뷰 씁니다 ! \n요즘 입술 각질 관리를 제대로 못했더니 립스틱이나 틴트 발라도 발색도 잘 안되고 더 일어나고 건조했어요, \n자작립밤이 촉촉해 보여서 구매했는데 정말 한번만 발라도 금방 촉촉해지고 각질 가라앉는게 눈에 보여서 너무 신기했어요! \n일상에서 수시로 발라줬더니 덜 건조하고 훨씬 편하네요 \n이거 하나만 발라줘도 굿굿! 왜 이제야 만났나 싶을정도입니다 ㅠ \n사진으로 잘 표현이 안되지만 아랫입술에만 바르고 비교해 봤어요! \n제 리뷰가 다른분께도 도움이 되길 바라며 !",
    "text62": "입술이 건조하고 각질이 일어나서 보습에 무척 신경쓰는 편인데 라운드랩 자작나무 수분 립밤으로 좋아졌어요\n손안에 귀엽고 쫀득한 밤 텍스처가 입술 사이사이로 부드럽게 잘 밀착되고 바를수록 확실히 건조한 입술이 탕후루광이 나서 입술에 생기가 듬뿍  탄력이 생기고 촉촉하게 보습력이 오래 유지되요  외출할때도 항상 들고 다니고 매일 잘바르고있어요 강추! 아주 좋아요",
    "text63": "라운드랩 워낙 좋아해서 립밤도 구매해봤는데 역시나 좋네여 ㅎㅎ 촉촉하게 잘 발리고 묵직하지도 가볍지도 않아서 지금 바르기도 딱 좋아요. 입술이 너무 건조한 편이라 여름에도 립밤 달고 사는데 지금 바르기 딱 좋네요! 컬러도 없어서 립스틱이나 틴트 위에 바르기도 좋아요 ㅎㅎ \n아쉬운점은 동봉 스패츌라가 없습니다 ㅠ 따로 스패츌라형을 사던가 해야해요",
    "text64": "피부가 건조한 편이라 립밤을 꼭 신경써서 발라줘요\n특히나 환절기에는 입술 갈라짐이 심한데\n침대에 두고 자기전에 발라주고자니 촉촉하고 죻네요!!",
    "text65": "정말 재구매 의사 있고 자기전에 발라도 좋고 평상시에 발라도 너무 좋아요 튜브형도 나왔으면 좋겠어요",
    "text66": "구순염이 있어서 순한 립밤을 찾고 있었는데 후기가 좋아서 구매했어요.",
    "text67": "수분크림이랑 립밤의 중간 제형 같아요\n신기해요\n기름지지않은데 뭔가 미끈매끈한 느낌인 신기한 립밤,,\n수분크림밤 이런 느낌\n아무튼 다른 립슬리핑마스크랑 다르게 무거운 느낌이 없어서 좋아요",
    "text68": "왜 수분립밤이라고 이름을 지었는지 알것 같아요. 번들거리는 오일느낌만 있는게 아니라 수분을 머금은듯한 촉촉함이 느껴져요. 40대인데 나이드니 입술주름 심하고 항상 건조한데 이거 괜찮네요~ 립밤만으로는 부족한 촉촉함을 채워줍니다. 향도 없고 순한 느낌이라 누구나 무난히 쓸것 같아요. 가격대비 대만족입니다!",
    "text69": "요즘 날씨가 건조해서 립밤 유목민 생활을 하고 있었는데, 친구 추천으로 라운드랩 자작나무 립밤을 써보게 됐어요. 사실 라운드랩 스킨케어 제품들은 좋아해서 믿고 사봤는데, 결과적으로 립밤도 완전 제 스타일이더라고요!\n\n발림성이 너무 부드러워요. 끈적이지 않고 입술에 사르르 녹듯이 발려서 데일리로 쓰기 좋아요. 특히 유분기보다는 수분감이 강한 느낌이라서 답답하지 않으면서도 촉촉하게 유지돼요. 무향이라 자극도 없고, 민감한 입술에도 잘 맞는 듯해요.\n\n자기 전에 듬뿍 바르고 자면 입술 각질이 진짜 말끔하게 정리돼서, 다음날 립 제품 바르기도 훨씬 수월해졌어요. 립밤인데 입술 팩 효과까지 있어요.\n\n디자인도 심플하고 깔끔해서 파우치에 쏙 들어가고, 전 성분도 순해서 입술 민감한 사람들한테 특히 추천하고 싶어요.",
    "text70": "진짜 너무너무 촉촉해요ㅠㅠ 올영갔는데 자작나무 라인으로 립밤이 나와있어서 테스트 해봤는데 진짜 너무 촉촉하길래 자작나무 라인답게 촉촉하게 잘 나왔네~하구 바로 샀는데 아침에 학교가기 전에 한번 바르고 나니까 진짜 오후까지 이 촉촉함이 계속 유지가 되는거예요ㅠㅠ 솔직히 집에 립밤 많으니까 다음에 사야겠다 생각도 했었는데 그럈으면 진짜 후회할뻔..다음에도 이거로 그먕 계속 재구매할게요ㅠㅠ",
    "text71": "4계절 입술이 건조한 타입입니다\n이 제형은 입술 전용으로 만든 촉촉한 수분크림 같은 제형이에요\n입술에 얹으면 끈적임 없이 촉촉함만 있는거 같아요\n다만, 아쉬운점은 미니 스파출러가 들어 있으면 위생적으로 사용할 수 있을 것 같아요☺️",
    "text72": "진짜 촉촉하고 하나도 안 찐득하고 진짜 좋아요 데일리로 짱이에요",
    "text73": "제가 애정하는 라운드랩에서 처음으로 립 제품이 나왔다고해서 호기심에 구매해봤습니다\n근데, 생각보다 너무 촉촉하고 보습효과가 너무너무 좋습니다!! 첫 립인데 너무 만족해서 친구들 선물용으로도 해주려구요!!",
    "text74": "자기전에 바르고 자면 다음날 아침에 입술 각질이 싹 사라져서 좋어요",
    "text75": "이 립밤 좋습니다.\n\n왁시하지 않고 근덕이지 않아서 바르고 있는 내내\n입술이 참 편해요. 보습감도 좋고 각질도 잘 불려줘요.",
    "text76": "오, 오프라인에서 한 번 발라보고 구매했어요.\n자타입 립밤 특유의 왁시함, 강한 밀착력에서 오는\n입술 옥조임이 없어서 만족스러워요.\n\n용량도 20g 혜자고, 바르고 있는동안 입술이 편해요.\n라운드랩이 라운드랩 했네요 ㅎㅎ",
    "text77": "처음에는 구순염이 살짝 올라오는 것 같더라고요? (몇 달 전에 구순염에 걸려서 완벽히는 낫지 않았음) 일단 제가 많이 발랐기도 했고 며칠동안 제가 원래 쓰던 양보다 적게 해서 발랐더니 괜찮더라고요 단지형은 많이 안 써봤는데 바이오힐보 단지형 립밤이랑 이거랑 두 제품만 써봤어요 이 제품이 바이오힐보보다 조금 더 무거운 느낌이었어요 엄청 촉촉하다 이런 느낌은 못 받았는데 건조한 느낌은 거의 없었던 것 같아요 약간 아쉬운 거는 스파츌라가 없다..ㅜ",
    "text78": "입술 찢어지고 갈라질때 사서 며칠 쓰니까 호전되는게 보였어요",
    "text79": "촉촉하고 꾸덕합니다 기름진느낌이라 미끌거리긴해요 \n근데 향도 없어서 무난하게 써요",
    "text80": "오늘 마침 립밤을 다 써서 픽업으로 시켰거든요 픽업하기 전에 매장에서 손에 테스트 해봤는데 조금 무겁고 막이 씌이는 느낌에 쫀쫀한 느낌이었거든요 저는 막 씌이는 느낌을 별로 안 좋아해서 괜히 샀나 취소할까 하다가 그냥 픽업을 했는데 픽업하고 집에서 생각해보니 제가 구순염 걸리게 했던 립밤이랑 비슷한 제형인 거 같았어요 그 립밤은 바르자마자 싸하고 얼얼한 느낌이었는데 이거는 아직 싸한느낌은 없었어요 이런 제형이 저랑 안 맞는 것 같긴한데 몇 번 더 써 봐야 알 것 같아요\n\n입술에 발랐을 때 쫀쫀하고 딱 붙는 느낌이 들었고 광도 글로우 틴트 바른 것처럼 올라와요 막 씌는 느낌은 아주 약간 있어요 조금만 퍼서 발라서 그런가? 촉촉한 거는 아직 잘 모르겠어요 제발 맞았으면…!",
    "text81": "보습잘되고 향도없어요 순하고 보습력이 많아서 잘때 많이 바르고 잡니다",
    "text82": "무향무색이라 편하게 쓰기 좋았어요 제형도 딱 좋음!!!!",
    "text83": "완전 인생템 이거 쓰고 한 달 정도 지났는데 저 살면서 이렇게 꾸준히 입술 각질 관리 한 적 없는데 이거 만나고 광명 찾아서 이거 매일 발라여",
    "text84": "가벼운 립밤 찾았는데\n촉촉해용! \n데일리용으로 만족힙니다.",
    "text85": "이쁜 광이 돌아서 틴트 위에 덧바르면 예뻐요. 요즘 입술이 자주 터서 구매했는데 다른 제품도 그렇고 립밤을 바르면 더 트는 거 같아서 저는 재구매는 안 할 것 같아요.",
    "text86": "촉촉하고 좋아요! 라운드랩 제품 믿고쓰는데 립밤도 괜찮네영",
    "text87": "촉촉하고 무향이라 좋았어요! 바르고 나면 광 돌아서 이쁘기까지 합니다.",
    "text88": "다른 립밤이랑 다르게 조금만 발라도 오래가고 진짜 수분많은 립밤같아요 근데 밤에 바르고 일어나서 씻을때 좀 뽀독뽀독한 느낌이 있어요",
    "text89": "퍼런색수분크림같은 질감 근데 더운날 휴대는 녹을것같은 질감?그냥 집에 두고 가볍게 쓸용도로 둬야할것같음",
    "text90": "보습력이 정말 좋아요 적은량으로도 충분한 보습을 할 수다 있습니더 그리고 자기 전에 바르고 어침에 일어나면 각질 싹 없어져요",
    "text91": "끈적임 적은데 너무 잘 녹아서 양조절이 어려워요 보습은 잘돼여",
    "text92": "재구매만 1000번째인 거 같아요!! 계속 구매할 거 고요 추천드립니다!! 정말 좋네요 ㅎㅎ",
    "text93": "엄청 촉촉하고 보습감도 좋아요 끈적임도 없어서 잘쓰고있어요",
    "text94": "막 엄청 촉촉한 느낌은 아닌데 적당히 촉촉해요 같이 오는 스패츌라 없는건 아쉬워요 ㅋㅋㅋ 향이 없어서 좋아요",
    "text95": "수분크림이랑 립밤이 섞인 제형입니다\n끈적임이 거의 없어요",
    "text96": "밤에 도톰하게 올려놓고 자고 일어나면 각질 싹 눌러주고 입술에 코팅이 된것처럼 수분막이 씌워지는데 정말 말그대로 안쪽부터 수분이 꽉 찬 느낌으로 촉촉탱글해요 꼭 써보세요",
    "text97": "남자아이가 입술주변이 터서 \n그냥 시도때도없이 꾸준히 잘 바르고있는데\n아주 기본템으로 사용하기 좋습니다 보습도 잘됩니다",
    "text98": "제가써본립밤중에가장좋습니다앞우로밤타입립밤은이겁니다",
    "text99": "립밤 항상 다 실패하는데\n끈적이지 않고 그냥 딱 좋은 수분감이에요 !!!! 추천추천",
    "text100": "오 너무 좋아요…! 립밤 아주 자주 쓰고, 늘 더 좋은거 없나 찾아다니는데 정착할 거 같습니다. 다른거보다 촉촉함이 오래가고, 약간의 광이 입술을 예뻐보이게 만들어줘요! 너무 번들거리는 것도 아니고 딱 예쁠 정도의 광입니다!!",
    "text101": "바세린 바른거처럼 촉촉함이 오래 유지되네요\n자기전에 바르고 외출전에도 바릅니다",
    "text102": "라운드랩 자작나무 수분립밤 구매했어요\n사용감 순하고 괜찮습니다",
    "text103": "생각보다굉장히무르고물같은제형이라버습잘됩니다역시믿고보는브랜드",
    "text104": "입술이 엄청 자주트는 조카 사줬는데 \n좋다고하네요 수시로 바르고있어요",
    "text105": "지금까지 썼던 모든 립밥 중에 최고로 만족한 제품입니다. 매트한 립 위에 올려도 좋아요.",
    "text106": "립밤이 보통 겉도는 느낌이나 수분보단 기름진 느낌을 받는 경우가 있는데 이건 그런거 전혀 없고 지금까지 썼던 립밤중에 최고에요 진짜...약간 글로스 같긴 함"
  }
]