[
  {
    "brand_name": "눅스",
    "product_name": "눅스 레브드미엘 립밤",
    "price": "19000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0001/A00000001231528ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000012315",
    "text1": "클리어런스 매대에서 세일하길래\n옳타구나 ㅎㅎㅎ\n눅스 제품을 립밤으로 첫 스타트로 사용해봤습니다....\n조그만 유리단지에 좀 단단해보이는 밤 형태..\n손가락으로 퍼내면 손톱사이에 끼이고, 뭍고, \n좀 성가시더라구여. \n그래서 면봉으로 파내서 입술에 발라주는데\n입술온도에 녹는 멜팅 제형이지만\n면봉사용으로 인해서인지 잘 안녹길래\n결국 손가락사용을 했는데요. \n그래도 녹는데 시간이 꽤 걸리고\n엄청난 오일리함으로 입술이 더 답답해져요.\n펴바르고나면 끈적임 최고임 ㅎㅎㅎ\n바로 닦아내버려서 쳐박템으로 이동....",
    "text2": "클리어런스 코너에서 세일하길래 냉큼 집어왔어요.\n저렴하게 거저로 사서 다행이지\n정가주고 샀으면 짜증수치 맥시멈 찍었을 제품.\n기획상품이라 미니 핸드크림까지 같이 있어요.\n\n제품은 단지형으로 유리용기에 담아 튼튼해요.\n립밤은 손으로 바르기엔 너무 단단(?) 합니다.\n면봉으로 파내셔야 합니다.\n제품 펴발라주는데 손 사용하실 경우\n아주 깨끗하게 손 닦아주셔야합니다.\n손톱사이까지도 신경써서요.\n아니면 손에 스치는 무엇이든\n기름 범벅됩니다. 제 폰케이스 사진처럼요..\n(누가보면 부침개라도 지지다 온줄알듯)\n\n첫 향은 약간 귤 향..? 처럼 상큼한향이에요. 살짝.\n보습력은 좋은편인지 아닌지 모르겠어요.\n분명 입술에 펴발라줬는데 지 혼자 따로놀아요.\n입술에 굉장한 오일리함으로 얹어져있어요.\n무슨 막이라도 씌운것처럼요 ... \n입술속까지 스며드는 촉촉한 느낌이라곤 없구요.\n물로 씻어도 남아있는 엄청난 기름기...\n완전 슈퍼파워 워터프루프입니다.... \n\n입술에 발라주고 밤이 녹을때까지 걸리는 시간이\n아주 오래걸립니다. 끈적임도 있고요. \n자기전 입술팩으로 사용하기도 좀 꺼려지더라구요.\n그래서 발꿈치 팩 용도로 사용하려했지만\n이불 여기저기에 뭍어 드러워질까봐 못하겠더라구요.\n\n그나마 핸드크림이 향도 좋고 라이트하게 발려요.\n유분기적고 보송하게 마무리되지만\n내 손에 촉촉함이라곤 1도없어요. 바르면서 날아감...\n내가 뭘 바르긴한것같은데 ㅋㅋㅋ\n굳이 굳이 굳이 난 이걸 사용해야겠어 라고\n생각하시는분들은 정신차리세요 ....  \n누가 공짜로 준다하면 \n아.. 나한테 짬처리하는구나. 라고 생각하심될듯. 🙂",
    "text3": "* 본품은 2024년 2월 28일 까지. 사은품 핸드크림은 2023년 12월 31일까지인 제품 왔습니다.\n\n** 원래 피부는 수부지에 가까운 지성인데, 치은염이 있어서 양치질을 자주 하다보니  겨울되자마자 바로 입술이 터지고 터서 립밤을 이것저것 구입했어요. \n\n***장점( 성분)일단 보습위주의 제품들은 대부분 미네랄오일이나 바세린 성분이 들어있는데, 피부가 워낙 예민하다보니 석유계나 미네랄오일은 립에 뭔가 생겨서 요즘엔 되도록 피하고 있어요. \n이 제품을 다른 화장품 앱으로 성분을 보고 미네랄오일이나 바세린 안 들어있어서 구입했습니다. 거기에 꿀과 토코페놀(비타민E) 성분이 들어있는게 확실히 입술회복에 좋길래 눈여겨 보는데 이 제품은 성분면에서 제가 찾는 이상적인 립밤이었어요. 확실히 입술에 꿀을 바른것처럼 입술영양을 주는 것 같아요.\n\n***(발림성) 초반엔 바디용품 파는 브랜드 중에 러* 에서 나오는 단지형 립밤이랑 비슷해요. 쫀득한 흐물흐물한 촛농비슷한 촉감인데 바르고 시간이 지나면 쫀득한 립글로즈를 바른것처럼 됩니다. 닦아내기 전까진 쫀쫀함이 계속 유지되요.  마치 눅진한 고체꿀을 입술에 얹어둔것 같아요.  최고 보습입니다. \n\n***(단점)1. 립밤을 바르고 입술에 뭔가 추가로 바르긴 어려운거 같아서 밤에 바르는게 좋을 것 같아요. \n2. 입술에 각질이 엄청 심한데 각질이 없어지진 않네요. \n\n☆저는 입술이 찢어져서 아프고 마르는 느낌을 해소하려고 산거라 100퍼센트 만족합니다.",
    "text4": "계절 상관없이 365일 입술이 건조하고 시도때도 없이 각질이 일어나서 립밤은 필수예요\n이런 저런 유명하다는 립밤을 다 사용해봤는데 눅스립밤만한걸 찾지 못했네요 립밤은 눅스가 짱입니당\n스틱형과 단지형 둘 다 구매해서 사용하는데 개인적으로 단지형이 보습이 더 잘 되는 것 같아 아침 저녁으로 꾸준히 발라주고 있어요\n향은 레몬같이 상큼한 향이 나는데 불편하거나 거부감 느껴지지 않아요\n\n단지랑 스틱을 합쳐서 10개 넘게 사용하고 있을 정도로 진짜 애정하는 립밤입니둥ㅠ♡",
    "text5": "정말 오랜만에 마음에 쏙 드는 립밤을 만난거 같아요! 극건조 입술에 추천해요!",
    "text6": "엄청 꾸덕하고 보습감 좋아요! 정말 강한 보습감 원하시는 분들 사용하세요!",
    "text7": "립밤이라기보다는 립나이트케어가 더 어울릴 것 같아요 일단 제형이 굉장이 꾸덕하고 입자 알갱이가 커서 낮에는 바르고 다닐 수 없을 것 같구요 밤에 듬뿍 바르고 자면 효과가 좋습니다 스틱형으로는 택도 없는 입술이라 이런 단지형이나 튜브형만 구매하는데 그래도 이정도면 제품력은 괜찮다 봅니다 그리고 의외로 같이 들어있는 핸드크림이 더 마음에 들어서 다음번엔 핸드크림만 따로도 구매해보려고요 일단 향이 굉장히 고급스럽고 마음에 들고 발림성도 좋아서요! 눅스 브랜드 제품을 알고는 있었지만 처음 써보는데 전반적으로 마음에 들어서 집에 있는 화장품들 다쓰면 오일 등 다른 제품들도 써볼 생각이에요 용량대비 가격은 좀 있어도 확실히 고급스러운 느낌이에요 스킨케어 훨씬 더 비싼 디올 제품 근 몇년간 써왔는데 오히려 눅스가 뭔가 더 고급진 느낌이 나요",
    "text8": "입술이 요즘 립밤을 발라도 발라도 전혀 개선되는게 없고 심하게 터거 거북이등껍질마냥 부분부분 건조증이 심해가지고 찾다가 눅스 슬리핑립밤 알게되어서 구매했어요! 바세린은 뭔가 겉도는 느낌이라.. 그리고 면역이 약해져서 입술이 망가진거 같아서 영양이 가득한 프로폴리스가 듬뿍 담겨있는 거로 골랐어요! 생각보다 묽지 않은 제형의 밤 타입이고 꿀향이 솔솔 너무 좋아요 ㅎㅎ 꿀 성분이지만 끈적임이 강하지 않아서 좋았어요! 한번만 얇게 펴바르면 데일리로 사용할 수 있는 정도의 보습이고 나이트용이라 집에서 있는 날에는 완전 듬뿍 도포하고 시간이 지난 후 닦아내면 완전 보들보들해지고 각질 다 잠재워주더라고요! 무엇보다 갈라졌던 입술에 영양이 많이 채워진거 같아서 너무 좋았어요. 이틀만에 입술 다 나아서 재구매 예정입니다 ㅎㅎ",
    "text9": "선물용으로 구매했어요. 확실히 작긴하지만 두세트 구매해서 한ㄱ꺼번에 넣고 포장해서 드렸더니 그나마 받으시는 분도 주는 사람입장에서도 섭섭치 않은듯 하네요. 휴대용으로 들고다니기 편리할 것 같고 평이 우ㅓ낙 좋길래 안써보고 여러개 샀어요. 배송도 기대했던 것보다 (워낙에 항상 주문 후 배송까지 오래걸렸던 터라) 빠르고 포장상태 양호하구요. 구매당시에 용량 많은 핸드크림 일시품절로 판매 안하고 있었는데 배송받고나니 풀렸더라구요. 다음에 사게되면 큰걸로 사는게 나을 것도 같네요. 작은게 너무 샘플느낌이라 선물로는 비추이지만 립밤이 참 괜찮네요",
    "text10": "와 이거 진짜 너무 좋아요!!눅스 제품 한번도 안써봤다가 단지형 립밤 구매해보고싶어져서 구매했습니다 일단 뚜껑도 열고닫기 쉬웠고 밑에 용기가 유리라서 무게는 다서 나가긴 하지만 그래도 책상에 두고 다닐 용도이기때문에 별로 상관은 없네요 휴대용으로는 조금 비추입니다 향은 레몬향과 오렌지 향이 섞인듯한 시트러스 계열 향이 나는데 사시사철 바르기 무난할갓깉아요 손가락 온도에 잘 녹아서 입술에 올리는데 어려움도 없어서 좋네요 단지형이라 먼지는 잘 들어가겠지만 그래도 너무 만족스러워요 다음에는 스틱형으로 된 립밤 눅스꺼 구매해볼 생각입니다 추천해요",
    "text11": "이전에 쓰던거 다써가서 쟁였어요 \n단지에 들은 밤이 스틱형보다 보관이 더 잘되고 \n제형유지가 더 잘되는거 같아 집에서 사용하는 용도로 잘 \n쓰고 있구요 크림기획으로 이득으로 아주 잘 산거 같아요~",
    "text12": "요즘 자꾸 입술이 터서 구매했어요~ 레브드미엘 크림을 넘 잘쓰고 있어서 같은 라인으로 립밤도 한번 써보고 싶었어요! 생각보다 번들거리지 않고 지속력도 나쁘지 않아서 자기 전에 바르고 있습니다 :)",
    "text13": "기대했는데 많이 아쉬운 제품이예요 \n미네랄오일이나 패트롤라튬 등 들어가 있지 않아서 안심하고 쓸수 있는 \n제품이였지만 성분 좋은 것 빼고는 딱히 이렇다 할 장점은 없는 것 같아요 \n\n일단 제형이 꾸덕한 편이예요 \n그래서 바로 떠서 바르기 보다는 손등에 쓸만큼\n덜어서 열기에 살짝 녹인다음 \n발라야지 입술에 잘 발려요 \n입술에 스며드면서 발리는게 아니라 이 립밤색이 갖고 있는 노란색이 입술위로 뜨면서 발려요 \n그래서 아침에는 절대 못바르고 밤에 만 바를 수있을 것 같아요 \n각질제거 능력은 거의 없는 것 같아요 \n엄청 많이 발라야지만 각질이 겨우 벗겨지는 정도라서 솔직히 \n별로예요 \n가격만 비싸고 각질제거 능력은 없고 꾸덕하고 그나마 성분만 좋은 립밤 이네요 \n오히려 립밤 사은품인 핸드크림이 훨씬 좋아요 \n굉장히 부드럽게 발리고 끈적임 하나도 없고 정말 괜찮았어요 \n만약 재구매를 한다면 립밤은 절대 재구매 하지 않을 거예요 \n오히려 눅스 핸드크림은 다시 재구매 할 것 같네요",
    "text14": "양도 많고 부드럽게 발리고 좋습니다.\n립밤이 유분이 많은 립밤을 별로 선호하지 \n않는데 눅스립밤은 유분이 너무 많지도 않고\n건조하지도 않고 좋아요. 다만 흠인게 통이 유리?로 \n되있어서 좀 무겁습니다ㅠㅠ 가방에 넣기는 좋은데 \n아우터 주머니에 넣기에는 좀 크고 무겁네요ㅠ \n이 제형으로 가볍고 긴게 나왔으면 좋겠어요!!",
    "text15": "챕스틱보다 촉촉하고 오래유지되어 좋아요\n챕스틱은 들고 다니기 편하지만 건조한 사무실에서\n자주 바르네요\n이건 자기전 바르고 자니 아침에 보들하네요\n잘산듯..",
    "text16": "사무실이 매우 건조해서 벌써 두통이나 쓴 립밤\n스틱이 아니라 좀더 효과가 있을거 같아 구매\n핸드크림이 작은것도 들어가 있고\n같이있어 좋네요\n세일을 많이 하네요 와우",
    "text17": "촉촉하고 진한데 바르면 부드러워져서 좋았고 만족합니다.",
    "text18": "발림성이 별로에요 넘 굳어있음요 향은 괜차나여  ㅋ 바르기불편하지만 ㅜ",
    "text19": "촉촉해서 입술이 거칠어졌을때 잘 들어서 좋아요\n겨울 필수품",
    "text20": "자세히 안보고 꿀성분함유만 보고 샀는데 핸드크림도 들어있네요 ㅋㅋ 저녁에 자기전에 바르려고 합니다",
    "text21": "쓰자마자 촉촉해진 기분입니다 품절되기 전에 사서 나무좋아요",
    "text22": "원래 입술이 잘 말라서 립밤 매일 쓰는데 상품평이 좋아서 샀어요 말 그대로 딱딱한 밤타입이라 살살 녹여서 얇게발랐는데 지속력도 좋고 영양감도 좋네요 만족합니다",
    "text23": "20년동안 입술뜯고 지냈는데 이거 바른 이후론 뜯을 각질이 없어요..ㅠ 자기전, 아침 세안 후 하루 두번 발라요! 인생템.. 진짜 별에별거 다 써봤는데 처음으로 정착합니다",
    "text24": "일년내내 입술에 각질이 올라와요 그래서 밤에 무조건 립밤 듬뿍 바르고 자야합니다. \n웬만한 립밤 다 써봤는데 밤에 바르고 자는건 이게 제일 좋아요. 타사 립마스크 썼다가 입술 주변에 뾰루지 왕창 나는 경우도 있었는데 이건 순하고 각질제거도 잘 돼서 너무 좋아요.",
    "text25": "최애템입니다!!! 이만한 립밤이 없어요. 제가 엄청나게 입술도 손도 건조한데 눅스 제품 최고입니다. 그 어떤 립제품도 만족하지 못했는데 정착했어요. 없으면 불안할 정도입니다. 쟁여놓고 쓰고 있어요~~~좀 비싸도 이만하누제품 없습니다.",
    "text26": "지속이 생각보다 오래가는 느낌은 없지만 그래도 텍스쳐는 쓴 립밥중엔 제일 맘에 듭니다! 미끌거리지 않고 딱 입술위에 적당한 보습감만 주는 것 같아 간만에 맘에드는 제품을 만났네용!",
    "text27": "핸드크림 증정 좋아요 세일할때 구매해봤어요 사계절 필수품!",
    "text28": "테스트제품 열었는데 마스크를 뚫고 들어오는 시원한 시트러스 느낌과 꿀향이 좋았어요 손등테스트를 했을때도 묵직한 느낌인데도 끈적임이 없어서 신기했습니다 한달은 써봐야 알겠지만 양도 많고 밤에 루틴으로 쓰면 좋을것 같아요",
    "text29": "좋습니다 잘받았습니다 감사합니다 좋습니다 잘받았습니다 감사합니다 좋습니다 잘받았습니다 감사합니다 좋습니다",
    "text30": "배송이 엄청나게 빠릅니다 \n보습력이 뛰어나고 지속력이 오래가는\n핸드크림을 잘 이용해서 \n셋트로 구매했어요\n\n입술이 건조해서 촉촉하게 오래 유지되는\n눅스립밤 요제품만 꼭 사용합니다",
    "text31": "최고. 저의.인생템!! 보습력 최고에요. 진짜 건조힌 편인데 입술은 눅스덕에.안심입니다.",
    "text32": "엄청 건조한 입술인데. 이것만한 제품 못찾았어요. 솔식히 조금 비싸긴 한데 그래도 효과가 너무 좋아 늘 이 제품만 써요. 최고예요!!",
    "text33": "립밤은 다른 걸로 써보다가도 다시 눅스로 돌아가게되더라구요ㅎㅎ 꾸덕한데 끈적이지도 않고 향기도 은은하게 좋아서 재구매하게됩니당",
    "text34": "립밤이니 꾸덕한것은 당연 한듯 \n손가락으로 살짝 누르고 있으면 녹아서 잘 발려요 \n스틱이 아닌 립밤이니 점도는 어느정도 있는데 \n바르기힘들단 리뷰가 많이 보여서 불안 했어요 \n꿀향도 나지만 단것 좋아하지않는 저도 부담없이 사용할 수 있을 정도 입니다 무난하니 잘 사용할것 같아요\n영양감도 좋습니다",
    "text35": "몇년 전에 사용했을 때 너무 좋았던 기억이 있어서 꼭 재구매하고 싶었는데 가격이 조금 부담스러워서 몇년 동안 미루다가 어느날 매장 가보니까 “우리 매장 단독 특가”? 그런거 하고 있어서 반값도 안 하고 유통기한도 1년반 이상 남아서 냉큼 구매했는데..\n근데.. 아.. 뭔가 아쉽네요 \n리뉴얼 된건지.. 옛날 같지가 않아요ㅠㅠ \n용기는 확실히 리뉴얼 됐는데 성분도 조금 달라진건가 싶네요ㅠㅠ \n재구매 할 것 같지 않아요 ;-;",
    "text36": "제형이 뭐라고 해야하나… 좀 바르고 나서 입술에 알갱이는 아닌것이 뭐랄까요 밀랍? 느낌이라고 해야하나요 스크럽메품처럼 뭔가 있는 것 같기도하고 설명을 잘 못하겠지만 발림성은 불호이고 바르고 나서 꼭 리무버로 지워야하는데 효과는 확실합니다 다음날 립 바를 때 촉촉한 느낌은 아니지만 각질이 나지 않아요!",
    "text37": "다른 립밤 쓰다가도 매번 돌아오게 되는 템입니다. 극강의 입술 건조함을 겪고 있어서 스틱 립밤으로는 어림도 없고 튜브형이나 이렇게 직접 발라서 쓰는 림밤을 사용해야하거든요ㅜ 눅스 립밤을 밤에 충분히 바른 후 자고 일어나면 입술에 있던 각질을 싹 없앨 수 있어요! 양도 많아서 오래 쓸 수 있음다",
    "text38": "예전부터 살까 말까 고민하다가 구매한 제품입니당. 일단 양이 엄청 많아요. 그만큼 조금 무거운 편이긴한데, 저는 이런 짐승 용량인 제품을 좋아하기 때문에 굉장히 만족하고 있습ㄴ디ㅏ.향은 약간 레몬향?이 나요. 건강한 느낌!\n이런 제형은 한 번도 사용해본 적이 없는데 좀 신기해요..! 뭔가 꾸덕하고 포슬한 제형? 약간 알갱이가 느껴져요! 입술에 바르면 광이 나지 않고 살짝 매트하게 마무리돼요! 너무 많이 바르면 입술 노래지니까 조금만 바르기,,…ㅎㅎ\n솔직히 밖에서 들고다니면서 바를 것 같지는 않고, 집에서 각질 관리하고 나서, 보습용으로 바를 것 같아요!\n이 제품 사용하고 나서는 입술이 굉장히 편한 느낌이 들어요! 건강해진 느낌이랄까 ㅎㅎ..? 강력하고 쫀쫀한 보습을 원하시는 분들께는 비추합니다!",
    "text39": "누나가 이제품을 정말 좋아해요. 왜냐면 보습력이 뛰어나다고 극찬을 하거든요. 저도 이제품이 정말 마음에 쏙들어요. 정말 감사합니다. 이렇게 좋은 제품을 만들어주시고 정말 구성마저도 정말 대단하다고 느껴졌어요. 정말 이렇게 좋은 제품을 만들어주셔서 감사합니다. 이렇게 사용하기도 편하고 휴대도 간편해서 좋았어요. 정말 감사합니다. 이렇게 신경써주시면서 만들어주셔서 감사합니다. 겨울철에는 특히나 입술이 바짝마른다고 하자나요. 이럴때 이런제품을 쓰면 좋은것같아요. 정말 감사합니다. 양도 나름 넉넉해서 좋았어요. 정말 감사합니다. 저는 아침에 출근할때 옷입고 거울을 쳐다볼때 사용해요. 정말 머랄까요. 입술이 촉촉해진 제모습이 뿌듯하고 좋았어요. 정말 내입술 정말 이쁘고 아름답네요. 고맙습니다.",
    "text40": "허니 꿀이 들어간 립밤. 밤에 자기전에 발라주고 자요. 향도 좋고 자연유래 성분이라 정말 믿고 쓰는 눅스 제품. 핸드크림과 립밤은 꼭 눅스에서 구매한답니다. 유리 단자에 들어있어서 튼튼해보이고 무엇보다 고급스러운 외관! 향도 너무너무 좋아서 자꾸 바르고 싶어져요~ 너무 무겁지 않은 제형이라 사계절 입술 보습에 제격인 것 같아요. \n튜브나 스틱은 데일리로 수시로 바를 수 있어 좋지만, 저는 이런 밤 제형은 듬뿍 양조절해서 제 입술에 올릴 수 있어 장점인 것 같아요. 특히 밤에 자기전에 듬뿍 올리고 자면 아침에 촉촉하고 매끈한 입술이 되어있을 거에요~~",
    "text41": "365일 건조한 입술을 달고사는 동생이 군대에 갔어요ㅋ 제가 화장품에 관심을가진게 얼마안되는데, 군대가기전 동생이 립밤을 많이쓰면 일주일에 두개를 쓴다고 했던것같아요. 친구들한테 립밤을 선물받기도하고 항상 가지고있어 제가 크게관심을 안가졌었는데 군대갈때 필요한걸 준비해주면서 립밤도 알아보고 같이사서 넣어주었었어요. 저는 입술이 좀 건조해서 립밤을사도 손이잘안가는ㅠㅠ사람이구요. 화장품에 처음관심을가지게된게 디렉터파이님 때문이라 성분만생각해서 닥터브로너x 제품을 사서 넣어줬어요. 자대배치받고와서 괜찮냐물어보니 더 촉촉한걸보내줄수있겠냐하더라구요. 남동생이라 자세하게는 물어도 대답못... 그래서구매하게된게 이 제품이에요. 튜브형이 더 나은거같다 하길래 고르던 중 직원분이 추천해준 제품이였구요. 가격이있어 고민하다가. 그래 종류별로 다 한번씩 사서 보내줘봐주자. 이런마음이였는데. 동생이 지금까지 써본것중 가장좋다고하네요. 이말을듣는데 왜 미안한건지ㅠㅠ 사서 리뷰보고 입술에바로바르면 아플수있어서 손등에덜어녹여입술에바르라고 말해줬었는데. 어떻게발랐는지는모르겠지만. 좋대요ㅠㅠ 더좋은게있는지, 더잘맞는게있는지 종류별로사줘볼거지만. 이제품은 떨어지지않게 같이 보내주려구요:) 동생이그걸원하는거같은ㅎㅎ 아무튼 가격이좀나가도 한번써보시는거 추천드려요 ^-^",
    "text42": "매끈하게 잘 발리고 입술 보습도 잘 돼서 좋은데 하나 아쉬운 점은 투명하게 흡수되는 게 아니라 노란색이 묘하게 남아있다는 것. 확실한 건 립밤은 재구매를 고민 중인데 사은품으로 온 핸드크림은 너무 좋아서 무조건 재구매 할 예정이다.",
    "text43": "꾸덕꾸덕한 제형이고 지속력이 오래 가는 편인 것 같아요\n향도 상큼하니 좋고 저는 오히려 유리용기안에 들어있어 좋았어요\n밤에 입술에 올려두고 자면 다음 날 아침까지 있어요\n꾸준히 발라본 적이 없어 부지런히 발라보아야겠어요",
    "text44": "한 번 사용해보고, 완전 인생템 되었습니다! 동생은 입술에 하얗게 올라와서 싫다고 하는데, 저는 이거 없으면 안 될 정도예요. 개인 차이 있는거 같아요. 무튼 입술이 엄청 건조하고 각질 많이 일어나는 날은 이거 듬뿍 바르고 자면 다음날 매끈해져요. 수시로 바르기에도 좋지만 단지형이라 휴대하기엔 위생적이지 않아요.",
    "text45": "향이 어디선가 맡아본 향인데 아래 리뷰들처럼 확실히 눅스만의 향과 보습력이 있네요 ㅎㅎ 처음엔 향이 좀 강한거 같은데 좋아요 립밤은 밤에 자기전에 항상 바르고 자면 각질 많은 입술인데 좋네요",
    "text46": "입술이 많이 건조하고 동시에 영양도 고함량으로 필요하신 분들에게 무조건 추천하는 제품입니다. 많은 제품들 중 특히나 이제품이 좋은 이유는 영양과 수분을 잘 주고 밤에 슬리핑팩으로 활용하면 아침에 급속도로 입술상태가 좋아지는 것을 확인하실 수 있을겁니다.",
    "text47": "비싼 제품 구매해서 사용을 해보고 싶어서 사보았습니다. 확실히 100프로 유기농에 좋은 원료를 가지고 만든 제품이라 그런지 사용감이 확실히 좋았습니다. 2-3일 동안 갈라지던 입술에 생기가 생겨 좋았습니다. 눅스에 핑크색 제품도 있는데 이 제품이 영양감이 더 좋아서 그런지 이 제품이 훨씬 좋았습니다.",
    "text48": "핸드크림 사용 해 보고 너무 좋아서 립밤도 사게 되었어요~\n아*따움 립 마스크 제품 사용하다가 보습감 주는 느낌은 없어서 이걸로 구매 했는데 왕 만족 합니다!\n개인적으로 단지형을 더 좋아해서 쓰는데 불편함은 없구요~\n이 립밤은 바르면 꾸덕 찐득 하다기 보다는 벨벳느낌이에요 ㅋㅋㅋ 뭔가 신기한 제형! 평소에 바르기 보다는 밤에 자기 전에 바르는게 부담 없을 것 같아요-!\n다음날 아침에 물티슈로 살살 닦아주면 촉촉하게 각질이 없어져요!\n다른 립 마스크들은 찐득한 제형에 각질이 묻어서 없어지는 느낌이라면 이건 부드럽게 녹여주는 것 같아요ㅎㅎ\n가격대가 있어서 고민했는데 사길 잘 했다 싶어요!",
    "text49": "리뷰 꼼꼼히 읽어보고 나서 생각보다 별로라는 평이 많아 살까말까 고민 많이했었는데, 결국 사길 잘했어요!! 팟 형태라 책상 한쪽에 놓고 틈틈히 바르기 좋고, 보습감도 되게 좋고 오래가서 항상 입술 트는 동생 발라주니 되게 좋다고 좋아하네요! 끈적임이라기 보단 스크럽? 같은 느낌이 있구요 어떤 분은 색이 남는다고 이 위에 립을 바르면 색감이 다르게 나온다 하시던데 저는 크게 못느꼈어요 같이 온 핸드크림 향도 좋구요 지금 구매한지 한달 정도 됐는데 쓸때마다 사길 잘했다는 생각이 드네요!! 어딘가에 넣고 들고 다니기엔 무거울 수 있고 두고 사용하길 추천드려요~~",
    "text50": "우연히 매장에서 세일해서 구매했는데 저렴하게 잘 구매하기도 했고\n무엇보다 유지력이 좋습니다\n끈적임은 약간 있는데 사용시 보호막이 생긴 느낌이랄까요\n확실히 입술 각질도 많이 개선된 느낌이에요!\n너무 좋습니다 또 구매하고 싶어요!!!!",
    "text51": "립밤 번들거리지 않고 잘 스며서 좋아요 \n핸드크림도 향 좋고 보습 잘되요",
    "text52": "눅스 브랜드를 원래 좋아하고 피부에 잘 맞는것같아서 자주 애용했는데 클리어런스 70프로에 걸려있는걸 보고 완전 운좋다하면서 바로 샀습니당 ㅎㅎㅎ 핸드크림과 립밤 조합으로 기획 구매 했는데요!  핸드크림도 조그맣고 딱 핸드백에 잘 들어가서 유용해요 립밤이 은근 크기가 크고 무게가 좀 나가서 가지고 다니기보다는 침대 옆에 두고 자기전에 ,아침에 잘 바르고 있어요 끈적임보다는 촉촉함이 크고 영양감도 느껴져서 잘 쓰고 있습니다 여름보다는 겨울이 더 잘 맞을것같아요 ㅎㅎ 핸드크림도 겨울에 잘 쓰고 립밤도 가격대비 참 잘산것같아요 ㅎㅎㅎ 좋아욯",
    "text53": "선물했어요! \n기프트관이 새로 생기기도 했고 요즘 코로나 때문에 밖에 나가기 보다는 배송물품이 좋을거 같아서 생일 선물로 친구한테 줬어요!\n\n그래서 사진은 없지만 후기가 좋아서 좋을거 같아요!",
    "text54": "겨울되니 입술이 너무 많이 터서 일반 립밤으로는 그때뿐이라 이 제품을 구매하게됐어요\n아무래도 손가락으로 발라야하는 부분이 좀 불편한데 이 제품은 도저히  스틱으로 만들기 어려웠을 거예요\n손을 깨끗이 씻고 약지 손가락으로 발라주고있습니다\n핸드크림도 눅스께 좋아서 겨울에 바르면 보습이 뛰어나 구매했었는데 적지만 같이 패키지로 되있어서 같이 잘 쓰고 있습니다\n가격이 립밤치고는 저렴이는 아녀고 그만큼 가보치하니 강추하네요 ^^",
    "text55": "- 눅스 레브 미엘 립밤 15g 기획 세트 \\15,300\n오래 전에 구입해서 몇 번 썼던 기억이 나서 다시 구입해 보았습니다.\n전부터 궁금했던 핸드크림도 써 볼 수 있는 구성이라 마음에 듭니다. \n처음 개봉하면 단단해 보이는 표면이지만(시어버터 표면 같은 느낌) 갈색 빛이 도는 노란색의 부드러운 제형으로 스패출러로 적당한 양을 덜어서 바르면 밀착력은 높으면서도 번들거리지 않게 마무리되는 점이 역시 좋습니다. \n입술을 맞부딪쳤다가 떼어보면 약간 끈적이는 느낌이 들고 향은 시트러스 계열인데 바르면 금세 사라지는 향입니다.\n그리고 옛날에 써본 것보다 더 부드러운 느낌이 듭니다. \n그 때는 알갱이 같은 것도 있었던 것 같은데(천연 성분이 덜 녹은 것 같은) 개선이 된 건지 내 기억이 잘 못 된 건지 모르겠습니다. \n눅스 레브 드 미엘 립밤은 스틱 타입도 있습니다. \n그래도 퍼서 사용 해야 하는 번거로움을 감수하고서라도 보습력에서 jar 타입이 탁월하다고 생각합니다.(위생을 생각하면 스패출러도 있어야 해서 귀찮긴 합니다.) \n지속력은 중상은 된다고 생각하고 가장 중요한 점은 이 립밤을 바른채로 차를 마시거나 밥을 먹어도 전혀 문제가 없다는 점입니다.\n인공향이 강하거나 자외선차단 성분이라도 있으면 입에 들어갔을 때 역한 느낌이 드는데 그런 느낌 없이 추운 계절 마음껏 차를 마실 수 있어서 좋습니다.",
    "text56": "겨울이 되니 입술이 너~~~무 건조해서 수시로 립밤을 발라줘도 각질이 계속 생기더라구요 바세린립밤, 니베아 등등으로도 안되겠다 싶어서 키엘껄로 떡칠하고 잠들어도 불만족이었는데..!! 저는 정말 제가 찾던 찐템 만났습니다 꾸덕한 질감에 약간 알갱이가 있는거 같아요(알갱이 뭐죠) 면봉으로 덜어서 입술에 도배하고 잠들면 정말 정말 보습최강..!! 대신에 메이크업 전에는 못쓸거 같고 자기전에 보습력 충만하고 싶은 분들께는 강추! 영양감 보습감 꾸덕함 만족!",
    "text57": "엄청 꾸덕해서 스푼이나 스틱으로 퍼서 발러야 합니다. 약간 덕지덕지 발리는 느낌이 있지만 그만큼 보습이 강력해서 좋아요!! 바세린 만큼 자고 일어나면 밤새 보습이 유지되고 이 제품의 장점은 각질제거에도 용이하다는게 플러스요인이에요!!",
    "text58": "정말정말 강추입니다! (저의 인생템)\n 365일 입술 건조함에 시달리는 저로써 저렴이부터 비싼 립밥까지 모두 섭렵해봤지만 이만한 아이템 또 없습니다! \n입술이 매우 건조해서 각질이 일어날때마다 뜯고 또 뜯고..ㅠㅠ 그래서 상처가 많이 나는데 이 립밤 한번 발라주면 정말 금방 회복이 돼요! \n또 꾸덕한 질감으로 오랜시간 촉촉함이 유지되어 여러번 덧바르지 않아도돼서 좋아요! 😇😇",
    "text59": "향에 반해서 구매했어요. 립밤은 내용물이 가득! 차있고(용량으로 사기친 느낌은 아님) 보습도 뛰어나더라구요.. 소량 바르고 잤는데 촉촉했어요. 핸드크림은 좀 꾸덕하고 바르는 처음에 흡수가 좀 더딘거 같긴하지만 보습력은 좋아요.",
    "text60": "아니..이게 도대체 뭐죠..? 축축 흥건하게  물기가 있길래 살펴보니 용기가 파손되있네요 확인 후 에 뚜껑 닫으려는데  저렇게  뚝  떨어져 나갔어요......아무리 사은품이라지만 저것때문에 돈주고 구매한 다른 상품들도 다 젖어서 너덜너덜 해져서 왔네요.....",
    "text61": "이거 너무 좋아요 입술 악건성인데 바르고 자면 보습 최고!!! 대신에 평소에 메이크업 전일때는 못바르고 수면용 극강 보습으로 바르고잡니다 이것보다 더한 보습립밤 보지못햇어...",
    "text62": "요새 제빵배운다고 맨날 세제만지고 물만지고 난리도 아녔는데 요거만 바르면 큐티클도 쏙 정리되고 거스므리도 없어지고 손등도 부들부등해지고 향도 심지어 애기향이어서 너무너무 좋아요!! 세일때마다 쟁여놔요 ㅎ",
    "text63": "건조해서 조금 꾸덕한 립밤 찾다가 주문했어요 촉촉하고 좋아요",
    "text64": "평소에 각질 심한데 자기전에 발라놓으면 각질이 많이 없어서 좋아요",
    "text65": "나쁘지않은것같아요.\n밤에 바르고 자기 좋은것 같아요.",
    "text66": "재입고 되기를 엄청 기다린 제품입니다. 제가 입술이 많이 건조한 편이라서 립밥이 필수이고 밤에도 바르고 자야하고 물 마신 후에도 무조건 발라야 하고, 입술 포진도 종종 생기는 편인데 이거 듬뿍 바르고 자면 상태가 확실히 호전됩니다. 끊이지 않게 쟁여둬야 합니다.",
    "text67": "통이 조금 바뀌었네요 일년 넘게 아침저녁으로 바르니 바닥을 드러내서 ㅋㅋㅋ 새로 샀어요 뿌듯합니다 ㅎㅎ 파워 건조입술이라 집에서는 무조건 단지형으로 발라요 스틱형이나 튜브형은 제 입술에서 못 버텨서...ㅎ 그렇다고 바세린은 너무 기름지고, 화한제품들은 저랑 안 맞더라고요 눅스립밤 전에는 이것저것 갈아타면서 썼는데 이건 용량도 미쳤고 보습력 좋고 향도 맘에 들어서 정착했습니다 ㅋㅋ 같이 오는 핸드크림도 짱 좋아요 거의 립밤크기라서 들고다닐때 진짜 짐 안돼요",
    "text68": "입술이 건조해서 안써본 제품이 없는데 눅스 제품 우연히 써보고 완전 반했어요. 보통 바를때만 촉촉하지 뒤돌아서면 금방 또 건조한데... 요건 보습력도 좋을 뿐더러 자기전에 덧바르면 다음날 진짜 입술이 진짜 촉촉해요. 아기도 입술이 건조해서 자꾸 손으로 뜯는데, 이런저런거 써봐도 다 거부하더니 요건 달달한 꿀향에 상콤한 레몬?자몽?향도 나니까 스스로 바르려고 하네요.  손을 자주 씻는편이라 핸드크림도 다양하게 써봤는데 눅스제품 이번에 써보니 보습력 좋네요! 눅스로 정착할 것 같아요",
    "text69": "겨울에 입술이 건조 하서 구매 하기 되었어요 립스틱 형태 제품만 사용 했엇는데 이번에는 단지형태의 크림으로 사용 해봣는데 불편함이 없어 좋아요 엄청 불편 할 줄 알앗눈게 생각 보다 괜찮았어요 그리고 자기전에 듬뿍 바려고 구매한 제품이라 저한테 잘 알 맞는거 같아요 그리고 향도 걱정 했는데 자몽향이 강하지 않아서 좋습니다 저는 자몽향을 좋아하지 않아서 걱정했는데 자몽보단 해몬향이 더 강하게 있어 좋아요 영양감은 확실하게 있어요 립스틱 형태 보다 더 묵직하게 촉촉하게 발립니다 그래서 밤에 잘때 더 듬뿍 바르고 자면 다음날 촉촉합니다 입술팩 한거 처럼 촉촉하게 잘 됩니다 그리고 즉각 보습보단 다음날 촉촉한 느낌이고 끈적임 없이 잘 발림니다 영양이 꿀 보습 제품이라 더 많이 았는것 같아요 그라서 그런지 꿀 향도 좀 나는것 같아요 추천템입니다~",
    "text70": "유자향 나는 립밤을 찾다 발견한 제품인데 데일리로는 부적합하네요\n손으로 녹여서 입술에 도포하는데 꾸덕한 제형이라 립스틱이 손에 다 묻어있고 입술은 립스틱 바르기 전 상태로 되어 있더라고요\n그래도\n나이트 크림처럼 취췸전에 입술 각질이 부각되어 있으면 듬뿍 바르고 자고 일어나는데 다음 날 아침에 보면 입술 각질도 없어져있고 입술은 아기 입술만큼 보드라워져 있어요\n그래서 저녁에 자기 전에 바르는 것을 더 추천해드립니다\n그래도 제품 보습력도 좋고 무엇보다도 유자향 좋아하는 데 향도 제가 좋아하는 향이라 그 점이 굉장히 만족스러워요(유일하게 알러지가 없는 향이에요)\n단지형이라 평소에 입술이나 피부 예민하신 분들이나 위생은 철저히 따지시는 분이라면 구매 안하시는게 나을 것 같아요\n저는 단지형 립밤을 더 좋아해서 이 제품 재구매 의사 있어요",
    "text71": "대학교 다니면서 처음 알게된 브랜드였고 이 단지형 립밤을 처음 써보게 된 계기였는데 너무너무 좋은 제품력이었지만 학생 때는 립밤을 이 가격으로 사기에는 꽤 부담되는 가격이라\n자주 구매하지는 못했는데\n요즘 입술 상태도 별로고\n오랜만에 눅스 립밤이 생각이 나서 구매했는데\n역시나 너무 좋아요\n꾸덕한 질감이라 다른 제품들에 비해\n스크럽도 더 잘 되는것 같고\n보습력이 오래가는 느낌이에요\n꾸덕꾸덕하다보니 아침에 메이크업시에는 잘 안하고요\n밤에 자기 전에만 듬뿍 바르고 자는데\n다음날 솜으로 살짝만 닦아주면 입술 상태 최고에요\n립 메이크업 맘에 들게 할 수 있음",
    "text72": "립밤: 촵촵한 수분 많은 애가 아님. 꾸덕꾸덕함. 하지만 그만큼 트리트먼트 기능 뛰어남. 밤에 잔뜩바르고 담날 아침 씻으면 폼으로 씻어야 씻김. 성분은 안심. 민감하고 여드름 잘나는 내 얼굴에도 발라봤는데 트러블 안났음.\n\n핸드크림: 왜 이제야 만났니...?  끈적이지 않고 비비는 순간 수분크림같은 텍스쳐로 미끄럽게 스며드는 느낌이 너무 좋다. 수분크림 바른듯 건조해지는 것이 아니라, 가벼운 오일로 손 전체에 막을 형성한다는 보호받는 느낌. 촉촉함도 오래간다. 끈적이고, 향을 싫어하는 남자친구가 있다면, 선물해 주면 좋아할 듯.",
    "text73": "눅스라는 브랜드가 워낙에 오일로 유명하다보니까 보습은 당연히 깔고가는 점이라 생각하고 립밤 구매했습니다. 우선 포장 패키지가 굉장히 깔끔했어요. 선물용으로도 손색이 없을 정도입니다. 입술이 하도 트고 찢어지는 게 심해서 정말 고보습 제품을 찾고 있었거든요. 평소에도 밤에는 립밤을 거의 얹고 자는 수준입니다. 제품이 촉촉한 건 맞는데 동시에 굉장히 기름지다고 느껴졌습니다. 입술에 흡수가 아주 잘 되는 것 같지는 않았지만 결론적으로 사용후 입술이 트는 것이 줄어들긴 했어요. 그리고 아무래도 단지형이다 보니 한번에 짜서 입술에 덮는 튜브형보다는 사용이 불편한 감이 있었습니다. 향은 좀 호불호가 갈리는 것 같아요. 달콤한 향을 선호하는 데 그 쪽 느낌은 아니었습니다. 한 번 정도 쓰기에는 좋지만 굳이 재구매를 하지는 않을 것 같아요.",
    "text74": "럭스 립밤은 계절 상관없이 계속 사용하고 있어항상 구매. 빠른 발송 감사합니다~",
    "text75": "눅스 레브드미엘 립밤 15g 기획 (+핸드 앤 네일 크림 15ml 증정)\n🤍 립밤과 동봉된 핸드 크림 냄새를 싫어하는 사람들이 좀 있네요.",
    "text76": "눅스 레브드미엘 립밤 -\n예전에 투명 케이스일 때와 제형이 좀 달라졌습니다.\n알갱이가 없습니다.\n케이스는 바뀐 것이 낫네요.",
    "text77": "극건성인 입술에 아주 좋습니다. 끈적임을 싫어하면 부담스러울 수 있어요",
    "text78": "제가 써본 립 제품 중 제일 촉촉하고 보습력도 오래가여 추천합니다",
    "text79": "항상 애용하는 상품입니다. 세일할때마다 쟁여놓는데 유분이 아주 많아 보습력이 좋습니다",
    "text80": "극건성이라 보습에 아주 좋습니다. 단지 끈적임을 싫어한다면 비추입니다. 자기전에 바르고 자면 아침까지 촉촉햡니다",
    "text81": "보습력 제일 좋은 립밤입니다 진짜 좋아요 바르자마자 촉촉하고 각질 다 들어가요",
    "text82": "극건성인데 입술이 정말 촉촉하니 좋습니다. 끈적임을 싫어하는 분은 부담스러울수 있습니다. 계속 재구매입니다",
    "text83": "입술이 아주 건조한 편인데 좋습니다. 계속 재구매중입니다. 끈적한걸 싫어하는 사람에게는 적합하지 않을듯 합니다",
    "text84": "끈적임을 싫어하면 부담스러울수도 있겠지만, 극건조라 아주 유분감 있게 좋습니다",
    "text85": "부드럽고 보습력도 좋아용 핑크만 쓰다가 남자친구 주려고 샀는데 잘 쓰네요 남자분들이 쓰기 좋은듯",
    "text86": "립밤 향이 넘 마음에 들어서 바로 구입했는데 증정품인 핸드크림도 넘 촉촉하고 향도 좋고 레브드미엘 라인 다 마음에 드네요.",
    "text87": "입술이 완전 건조하구 각질심해서 여러가지 립제품을 써봤는데 이제품만한게 없어요",
    "text88": "향이 너무 좋아요\n보습은 말할 필요도 없어도\n다음에 또 살 의향도 있습니다\n눅스 오일도 사고 싶어졌어요",
    "text89": "눅스 립밤은 촉촉하고 핸드크림은 향기가 넘 좋아요",
    "text90": "보습 효과가 괜찮고, 프로폴리스 성분이라 이롭겠거니 생각하고 재구매한 눅스 립밤입니다. 눅스 오일을 잘 쓰고 있기 때문에 브랜드 믿고 바르기 시작했어요. 솔직히 립밤 향은 별로고, 두껍게 바르면 노란 제형이 묻어나와서 마음에 쏙 드는 제품은 아니예요.",
    "text91": "친구들 선물로 준비해봤는데 다들 만족스럽게 사용중이라고 너무 좋아하더라구요..! 써보진 못했는데 립밤도 촉촉하니 좋다구하구요. 핸드크림은 써봤는데 진짜 보습과 촉촉함괴 방탄느낌??의 핸드크림이라 ㅂ진짜 마음에 들더라구요",
    "text92": "슬리핑팩 용도로 사용하려고 구매했어요 밤에 듬뿍 얹어두고 자면 다음날 각질도 많이 제거되고 좋더라고요 \n많이 발라도 끈적거림이 없어서 그냥 평소에도 쓰기 좋을 거 같아요. 끈적거리는게 없는 대신 얹어둔 다음날 각질이 싸악 밀리는 그런 쾌감은 없네유",
    "text93": "스틱형보다는 단지형 제품이 가격대가 높긴 하지만 보습력이 더 좋더라고요. 눅스 오일이 괜찮아서 립밤도 고민하다가 눅스로 바꿔보았어요. 향과 발림성은 정말 취향이 아니었어요. 굵은 알갱이의 노란 제형에 프로폴리스에 레몬 섞은 냄새가 났거든요. 그런데 보습력은 괜찮아서 그럭저럭 적응해서 쓰고 있네요.",
    "text94": "보습력이 정말 괜찮았어요!! 제가 입술이 자주 건조해지는 편인데 괜찮더라구용~~ ㅎㅎ 만족하고 추천합니다!! ㅎㅎ",
    "text95": "보습력도 괜찮고 향도 무난하고 해서 맘에 들어용! 핸드크림 네일크림 이런 것도 같이 주니까 촉촉하고 보습력 지켜주니까 좋네용",
    "text96": "밤에 바르고 나면 아침에 ..그리고 화장 하기 전에 발라놓으면 각질이 다 제거되요 :)\n두껍게 발라 입술 팩으로 활용하기도 너무 좋네요\n눅스 오일부터 미스트까지 사용하고 있는데  역시 눅스 꿀향도나고 너무 맘에듭니다",
    "text97": "눅스야 유명한 제품이니 믿고 구입합니다\n촉촉하고 잘 발립니다",
    "text98": "눅스 립밤이 좋았어서 사려다가 품절되서 요걸로 샀는데\n처음에 봤을때 너무 딱딱해서 놀랐어요\n손가락으로 살짝 녹이니 꾸덕하게 발리는데\n아침에는 출근하기전에 마스크쓸때 바르고 있고\n저녁에 바르고 자면 보습감이 좋더라구요",
    "text99": "립밥이 튜브형태가 아닌점은 아쉬웠지만\n립밤이랑 핸드크림이 세트로 되어있어서\n선물하기 선물받기도 너무 좋은것 같아요!!!",
    "text100": "슬슬 가을이 오니 입술과 손이 건조해지고 계절을 먼저 느껴 구입했습니다. 요즘은 계속 마스크 끼니깐 입술에 넉넉히 바르면 확실히 촉촉하고, 핸드크림 흡수력 좋습니다",
    "text101": "약간의 스크럽기능이 있는 단단한 립밤이에요. 같이들어있는 핸드크림도 되게 좋아요! 스크럽 입자가 자극적이지 않아서 사용하기 무난합니다!",
    "text102": "블랙프라이데이 덕분에 이 기획을 이 가격으로 구할 서 있었어요! 핸드크림이야 말할 것 없이 좋고 립밤도 레몬향이 좋습니다",
    "text103": "세일할때 샀는데 굉장히 뻑뻑하게 발려요 그래서 약간 까슬거리는 느낌이라 입술 예민할때 바르면 조금 아파요",
    "text104": "써본 립밤 중에 보습력이 제일 좋아요. 자기 전에 듬뿍 바르면 아침에도 촉촉합니다",
    "text105": "보습도 보습지속력도 좋은 편인데 발림성이 너무 별로에요..\n약간 서걱거리고 꾸덕하네요 ㅠ",
    "text106": "우연히 쓰게 됬는데 보습력 좋아요! \n케이스도 예쁘고 휴대하기도 좋은 사이즈구요~ 다만 가격이 조금 비싼정도? 그래도 나름 만족하면서 잘 쓰고 있습니다~",
    "text107": "핸드크림 너무좋음 ,, 립밤때문에 샀는데 핸드크림이 더 좋네용",
    "text108": "가을겨울에 쓰면 입술도 촉촉하고 너무좋아요 세일을 잘안해서 그게 좀 안좋아요",
    "text109": "N통째 사용중입니다 \n나이트 립케어 제품이라고 생각하면 될것 같아요\n\n한때 입술이 건조해서 각질이 심하게 일어났었는데\n각질케어도 같이 되는 제품이라 해서 \n사서 쓴 이후로는 이것만 써요 \n\n밤에 자기전 듬뿍 바르고 자면 건조함도 없고\n이거 쓰고나서는 각질 일어난적 없어요 \n\n타사제품으로 바꿔볼까도 했지만 타사제품은 아침에 씻궈내기 힘들다하더라구요\n그런데 이 제품은 아침에 세안할때 끈적임 없어서 좋아요",
    "text110": "눅스 페이스오일이 워낙 좋다고 해서 페이스오일사려고 올리브영갔어요!! 페이스오일 구매하려다가 눅스 코너에서  입술보습제도 있길래 뭔가 좋을 것 같아서 같이 구매했습니당..!! 입술 위에가 좀 텄었는데 이틀사용하니까 바로 다 나았어요.눅스 립밤은 각질제거하는 효과까지 있어서 입술관리에 좋은 것같아요.\n\n영양감도 충분하고 저의 경우 바로 입술 튼것도 바로 사라져서 제대로 효과를 봤다고 말할 수 있겠네요…..!\n\n다만, 자기전 듬뿍 올려놓고 자고 다음날이 됐을때 립밤을 제거하는것이 좀 힘들더라구요. \n\n조금 끈적거림이 남아있긴 합니다만 워낙 제품이 좋아서…. 큰 불편함이라고 말할순 없을 것 같아요.\n\n저의 눅스 사용법도 함께 공유합니다…!\n\n>> 제가 사용하는 방법, 눅스 사용 꿀팁 알려드립니당\n\n\n눅스립밤 사용 7일차 꿀팁\n1. 눅스립밤은 밤에 사용하는 것이 좋습니다\n2. 자기전 눅스립밤을 듬뿍퍼서 입술에 올린후 롤링하여 각질을 없앤다.\n3. 그대로 자고 일어난다.\n4. 양치할때 입술도 같이 닦아낸다.\n———\n\n더 즉각적인 효과를 원하시는분은 눅스 립밤올려놓고 랩으로 덮어두고자면 더 좋을 것같네용ㅎㅎㅎ \n\n눅스 립밤 추천합니다!\n\n립밤셔야하는 분은 제 후기가 도움이 됐으면 좋겠네요.\n리뷰 처음으로 500자 넘겨보려고 작성 중인데 힘들어서 다음부터는 리뷰 안쓸래요ㅎㅎ",
    "text111": "저는 평소 눅스 브랜드 제품 라인 중에서도, \n\n눅스 드 미엘의 수분크림을 겨울이면 항상 사용해 왔습니다. \n\n만족도가 아주 높았기에, 이번에는 유명한 또 다른 제품인 눅스 드 미엘 립밤을 구매해 보게 되었어요. \n\n평소 겨울이나 환절기면 입술이 너무 건조한 편이라서 ㅠㅠ , 유리아*의 튜브형 립밤을 기존에 사용하고 있었지만 사무실에 놔두고 쓸 용도로 하나 더 구매한 것이기 때문에 의도치 않게 사용감이나 보습력 등 부분에서 비교를 해 볼 수 있었어요. \n\n일단, 눅스 드 미엘 라인답게 향이 아주 좋았어요. \n질감은 딱딱한 립밤형태가 아니라 말랑말랑한 수분감이 많은 크림타입이에요. \n\n하루 두세번 정도 발라주면 입술 건조해져서 아픈사람 상태 안되고 유지할 수 있었어요. \n제 기준으로는 유리아*와 비교해 봤을 때 부족하지 않은 보습력이었어요. \n\n또 용량이 거의 두 배 되기 때문에 아주 오래오래 쓸 수 있을 것 같네요. \n\n너무 좋습니다 눅스!!",
    "text112": "립밤이 보습도 뛰어나고 향기가 아주 좋아요 핸드크림도 좋아요",
    "text113": "발림성이 꾸덕꾸덕 해요. 그래서 다른 제품과 섞어서 바르기도 좋을 것 같고 단독으로 바르고 자고 보습이 좋을 것 같아요. 위생적인 면에 있어서는 손으로 퍼야된다는 점이 조금 아쉽긴 하지만 그래도 좋은 것 같아용. 꾸덕꾸덕한 립밤을 좋아하지 않는 분이라면 이 립밤은 불호일 것 같아여 계속 바르면서 펴발라지긴 하지만 그래도 처음에는 꾸덕한 감이 있어요. 끈적임은 대체로 없는편에 속해서 데일리로 바르던지 아무때나 발라도 괜찮은 것 같아요. 영양감도 어느정도 있는 것 같아서 초등학생들도 발라도 괜찮을 것 같은 립밤이예요. 특히 각질이 많으신 분들은 이거 좀 듬뿍 퍼서 바르고 주무시면 다음날 입술이 말랑말랑 해지거나 각질이 좀 많이 부풀려져서 피보는 일 없이 뜯을 수 있을 것 같아요. 낮에는 조금 바르고 저녁에는 많이 바르시는걸 추천드려요",
    "text114": "밤에만 바르고 자는 용도로 써서 그렇게 불편하진 않아요 그래도 성분도 좋고해서 저는 만족합니다! 듬뿍 바르고 자서 다음날 각질이 사라져있는 건 아니에요 그냥 각질이조금 연해지는 느낌입니다",
    "text115": "지금 5통째 사용 중\n보습력 좋다는 유리아쥬/바이오더마 립밤 모두 사용해봤지만\n이것만큼 만족스러운 상품은 없음 \n\n스틱형태가 아니라 휴대하거나  뚜껑 열고 닫는게 조금 불편하게 \n느껴질수도 있으나 \n입술 각질 일어날 경우 자기전 이삼일 정도 듬뿍 바르면 립팩효과도 있어서 각질 다 가라앉음",
    "text116": "진짜 입술 파워건성인 사람이에요\n밥먹고 립밤 안바르면 무조건 입술 찢어지고 바람불편 찢어지고 양치하고 안바르면 찢어지고 등등 진짜 말도 못하게 입술 건조한 사람이라 제가 머무는 곳곳에 전부 립밤 놓고 쓰는 사람이예요 다른 립밤 다 써봐도 이만틈 속까지 건조함 잡아주는게 없네요 무조건 쓰세요 무조건 같이 들어있는 핸드크림은 갠적으로 별루요",
    "text117": "친한 동생 선물로 사줬습니다\n원래 본인이 사용하던 거라서 조아했어요\n정작 나는 못써본.. ㅋㅋㅋ",
    "text118": "유럽 면세점에서 산 후로 더 구매하고 싶었는데 올영에 입점되어 너무 고마운 제품! 평소 피부가 많이 건조해서 많이 트고 입술도 바세린 아니면 잘 안들거든요ㅜㅜ 근데 이거 발라주고 자면 꿀보습",
    "text119": "자기전에 바르고 자는데 아침에 입술이 엄청 촉촉, 매끈해요",
    "text120": "되직해요.밤에 바르고 자기 좋아요. 냄새가 제 취향이에요",
    "text121": "눅스 립밤 좋으네요케이스도 맘에 들고 보습도 괜찮아요! 재구매 의사 있어요 뉵스 나이트 크림도 구매할려구요",
    "text122": "mmis\n5점만점에 5점\n2018.12.04\n밤마다 발라요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text123": "소소한댕댕이\n5점만점에 4점\n2018.10.19\n가을 필수품 눅스 립밤!!\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text124": "자기전에 바르고 자면 그다음날 아주 촉촉해요 \n눅스 제품답게 오일리 하고 자기전에 듬뿍바르고 자면 좋을것 같아요",
    "text125": "처음 사용해보는 립밤인데, 촉촉하고 좋아요 ~~",
    "text126": "자기전에 바르면 다음날 각질도 다 없어지고 너무 촉촉합니다. 낮에는 그냥 립밤으로 잘 사용합니다.",
    "text127": "향은 무난하고 막상바르면잘못느끼겠구요.\n설탕스크럽 발림성이고 흡수력은 약해서 자기전에 바르고일어나면 꿀ㅋㅋ",
    "text128": "저녁에 씻고, 기초 바르고 피부 정리 정돈 할때 \n꼭 바릅니다. 다음날 입술 건강이 좋아 보이고 \n각질 부각도 없고, 보들 보들하게 되려고요.\n꾸준히 쓰는게 답인거 같아요. 핸드 크림 작은 사이즈지만 \n유용하게 파우치에 넣고 썼습니다.\n이런 세트 제품이 겨울에는 제일 좋은거 같아요.",
    "text129": "이 립밤만큼 보습력이 오래가는 립밤 못찾았어요!!!!\n\n강사여서 하루종일 입술이 마르고 갈라질때까지 말을 하는데\n이 립밤 재구매하고 다시 입술이 하루만에 살아났어요\n역시 이게 짱이였다며..\n\n이 립밤은 밤에 자기전에 바르고 다음날 아침 양치 다 해도 아직 남아있는 엄청난 지속력을 갖고있어요\n그렇다고 절대로 끈적이지 않아요\n\n특유의 매트??한 질감이 하나도 안끈적이게 완전 촉촉 보습만 해줘서\n진짜 인생템이에요\n\n클래식한 유명템.. 다시 입소문 많이 돌았으면 좋겠네요 ㅎㅎ 꼭 사세요",
    "text130": "제가 10년째 쓰고 있는 립밤이에요\n입술이 너무 예민해서 잘못하면 뒤집어지고 진물까지 나와서\n정말 많이 고생하다가\n10년전 올리브영에서 좀 비싸지만 한번 사볼까해서 샀는데 효과가 좋아서 아직도 쓰고 있네용\n초록뚜껑, 왕관무늬가 있는 초록뚜껑, 갈색뚜껑 등 디자인은 조금씩 바뀌더라고요 ㅎㅎ\n무거운 제형이라 외출할 땐 안쓰고 집에서 써요 자기전에 바르고 자면 진짜 건조할때 아닌 이상 아침까지 지속돼요 강추합니다",
    "text131": "눅스 립밤과의 첫 만남은 지인의 면세점 선물이었는데 올리브영에서도 쉽게 만날 수 있게 되어 접근성이 용이해진 점에 대해 매우 만족합니다. 화장을 할 때 눈썹과 입술에 공을 들이는 편인데 입술에 각질이 있으면 어떤 립을 올려도 다 뜨기 때문에  하루 종일 신경이 쓰이고 계속 거울을 보게 됐어요. 유명하다는 다른 립밤들을 사용해봐도 각질이 덜 불려지거나 아니면 입술에 트러블이 생겼어요. 매끈 입술을 이대로 포기해야 하나 절망하던 찰나에 만나게 된 한줄기 빛과 같은 립밤입니다. 그 뒤로는 계속 면세찬스로 구매하다가 코로나가 터지고 올리브영에서 구매해봤는데 물건을 구매할때는 접근성이 최고다 라는걸 다시 한번 느꼈습니다. 은은한 향이 있는데 거부감 느끼시는 분들도 있다고 들었지만 저는 거부감이 없었고 샤베트 같은 질감의 발림성도 마음에 들어서 앞으로도 재구매 의사 있습니다.",
    "text132": "도저히 이거 파는 오프라인 매장 못 찾아서 어쩔 수 없이 올리브영 온라인 몰에서 구입 했는데 배송은 대한통운 택배로 빠르게 잘 받아 봤는데 왜 이렇게 거의 외제 브랜드 립 케어 제품들은 끈적인게 하나도 없고 기름기도 거의 없고 입술에 겉돌고 발라도 보습이 전혀 느껴지지가 않았고 이미 써 본 제품이라 반품도 안되고 이 애물단지를 어케해야 하는 생각 이었는데 결국엔 버렸어요. 제 입술이 물론 여름에도 터서 꼭 여름에도 립밤 발라야 하는데 이건 심해도 너무 심하고 거의 버츠비급으로 안 좋네요. 저는 이 제품 써보고 돈만 버리고 너무 속상하네요. 하지만 이 제품이 좋다는 생각 가지신 분들도 간혹 있을 수도 있기 때문에 한번 호기심 차원에서 얼마나 과연 안 좋은지 쓰시고 싶으신 분들은 안 말리니 알아서 사시든가 하세요 ㅜㅜ 암튼 저는 완전 비 추천 입니다.",
    "text133": "예전에 여행갔을때 우연히 구매하고 좋았던 기억이 있어 재구매 해본 제품입니다! 그땐 그나라에서 구매해서 그런지 한국 돈으로 만원 안하던 제품인데 한국에서는 생각보다 가격이 있어 놀랐습니다! 제 입술이 더 건조해진건지 요즘 너무 좋은 제품이 한국에도 많이 나와서인지 제가 그당시 느꼈다 좋았던 포인트들이 없어진 느낌이었습니다! 나쁜진 않지만 더 좋은 제품이 많아사 굳이 이제품을 다시 사진않을꺼같습니다! 일단 구매했으니 구매한 제품을 다쓸꺼지만 버츠비나 다른 브랜드 제품이 가격적인면 제외 하고서도 제품력이 더 좋은 느낌이었습니다! 그래도 꿀 립밥 같은 느낌이라 보습력이 좋고 향도 거부감이 크지 않나 무난무난하게 잘 바를수있습니다! 그리고 살짝 스크럽 되는 느낌이라 자극 없이 입술 각질 제거도 가능합니다~",
    "text134": "아거는 다른 팟타입이랑 자르게 손으로 녹여서 하기보다 손으로 제품을 퍼서? 크림을 입술에 바르듯이 도포해줘야 하는 아이에요. 엄청 꾸덕한 퍼지느낌이고 불투평해서 발랐을때 입술이 반짝거리고 예뻐보이진 않아요. 좀 그냥 탁한 크림 발라둔 느낌? 지속력은 그만큼 있는것 같아요. 근데 뭔가 혀과는 엄청 크게 보진 못해서 저는 버츠미 밤타입?? 그걸 더 추천해요. 그건 낮아 발라도 예뻐서 계속 바를 수 있어요",
    "text135": "제가 입술 뜯는 버릇이 있어서 각질이 많은 편인데 이 제품은 보습력이 뛰어나서 각질 케어에 효과가 좋아요! 증정용으로 받은 핸드크림은 향이 너무 좋아서 제품을 따로 구매할 생각입니다! 입술이 많이 건조하고 각질이 잘 일어나는 분들께 추천드릴게요",
    "text136": "원래는 버츠비 립 트리트먼트를 사려고 올리브영에 갔습니다ㅠ \n근데 저희 동네 올리브영에서는 팔지 않더라구요...\n그래서 고민끝에 15000원에 15ml핸드크림까지 주는 눅스 립밤을 한번 사봤습니다. \n같이 주는 핸드크림 사이즈는 가방에 넣고 휴대하기 딱 좋은 정도구요 향도 너무 좋고 발림성도 좋았습니다 ㅠ 최고\n립밤은 자기전에 리치하게 쓰려고 밤에만 바르는데 스틱형은 리치한걸 찾기가 힘들고 튜브형은 어짜피 손에 묻더라구요 그리고 찐득한 경우가 많아서 단지형을 선호합니다. \n약간 버터리하게 발리고 스며드는 느낌은 없어요. 그냥 위에서 겉돌뿐 하지만 다음날 아침에는 자연스럽게 되어있습니다.\n유리아쥬 스틱 쓰는데 아침에는 좀 건조했거든요?\n근데 눅스는 아침에도 막 촉촉한건 아니지만 건조하진 않고 \n적당히 기분 좋습니다. 그리고 닳는거 보는게 기분이 좋구요 ㅋ 성취감이랄까 뿌듯합니다. 패키지도 고급지고 아주 좋습니다. 추천드립니다.",
    "text137": "눅스 스틱립밤 제품을 선물 받고 눅스 매장스토어를 찾아보는 중에 이 립밤을 찾게 됐어요 제가 아토피가 심해서 입술이 매일 봄마다 입가랑 다 터서 화장할 때도 떴었는데 어떤 립밤을 사용해도 그러더라구요 다른 제품을 꾸준히 몇년간 사용하다가 여기에 프로폴리스가 들어있다는 걸 보고 한 번 사보고 지금 1년동안 재고 들어오는대로 사고 있습니다 이걸 바르고나서 입가에 포진도 안생기고 갈라지지도 않고 정말 신세계를 보는 중이네요.. 따로 피부과에서 주는 약을 발라도 낫지 않았는데 이 제품을 꾸준히 쓰고 난 뒤에는 약도 따로 안바르고 병원도 안가고 좋아요 씻고나서 사용하고 자기 전이랑 일어나서 씻고 화장하기 전이나 그냥 건조하다고 느끼기 전에 미리 발라둬서 저는 금방 사용하게 되더라구요\n정말 이 제품은 재고도 많이 안들어와서 구하기는 힘들지만 다른 곳에서도 잘 없더라구요 올리브영에서 그나마 저렴하게 구입되서 다행이에요 항상 잘 쓰고 있습니다~",
    "text138": "예전에 유럽 여행 갔을 때 추천으로 유럽에서 구매한 제품이었는데 한 통 다 써서 이번에 또 사게 되었어요. 웬만해서 립밤 산 거 또 안사는데 이거는 진짜 좋은 듯.... 각질 올라온 것도 금방 잡아주고 보습력도 뛰어나서 만족하는 제품이에요. 그리고 가격도 한국이 더 싼 듯..!",
    "text139": "친구 생일 선물로 사본 립밤입니다. ^^ 입술이 건조한 편이라 평소 입술 보습이 신경을 쓴다기에 검색 또 검색 후에 눅스 레브드미엘 립밤을 찾았습니다~!~! 기존에 프레쉬 립밤을 사용하던 친구인데 눅스 제품은 처음이라며 좋아했어요:) \n찾아보니 프랑스에서도 여행가면 꼭 사오는 유명템이라 믿고 쓸 수 있을 것 같습니다. \n\n프랑스산 천연 프로폴리스 성분이 들어있어서 건조한 입술에 빠르게 영양을 공급하고, 아카시아 허니 성분이 강력한 보습막을 형성하고, 시어버터로 연약한 입술을 오랫동안 보호해준다고 하네요... 제가 좋아하는 세가지 성분이 다 들어있어요!!     \n\n피부가 예민하신 분들도 자극없이 사용 하실 수 있을 것 같아요~~ ㅎㅎㅎ 제가 좋아하는 부분 중 하나인데요 눅스 패키징의 박스를 열면 귀어운 벌 패턴이 보이네요 ㅎㅎㅎ 제형은 쫀쫀한 편이구요!! 약간 꿀 그자체를 얼려놓은듯한 느낌의 제형으로 보여요 \n\n 또 행사로 미니 핸드크림도 추가 구성이 되어있는 구성인데 30ml이고 튜브형태도 되어있어요 자그마해서 들구 다니면서 바르기 정말 딱 좋을 것 같아요 ㅎㅎㅎ 핸드크림은 적당히 촉촉한 느낌의 하얀 크림입니다. 향은 파우더리한데 진하지 않아 부담스럽지 않은 갓 같습니다. 요즘 손을 아주 자주 씻는데 손 씻고 나서 손등에 발라주면 촉촉하게 잘 스며들고 보습이 잘 되는 느낌이랍니다^^*",
    "text140": "립밤 새로운 제품 좀 써보고 싶어서 구매해보게 되었어요\n근데 개인적으로 막 엄청 특별한 점이라던가 엄청 좋은 점이라던가 하는게 따로 느껴지는 편은 아니었고 그냥 딱 무난하게 보습해주기 좋은 제품이라고 느꼈어요\n불편한 점은 립밤이 팟타입이라 떠서 쓰는게 비위생적으로 느껴지기도 하고 거의 다 써갈 때 쯤에는 퍼서 쓰기 힘들다는 점이 단점이라고 느껴졌어요\n그 점 빼고는 제 피부가 예민한 편인데도 무난하게 잘 받는걸 봐서는 엄청 안좋은 성분이 들어가지도 않은 듯하고 보습도 앞전에 말씀드렸듯 무난하게 잘 되는 편이라 호불호 안갈리고 잘 쓰실듯한 제품이에요\n이게 엄청 끈적이거나 하는 제품은 아니고 미끈매끈하게 발리는 제품이라 도톰하게 올라가기 보다는 데일리하게 평소에 바르기 좋은 제품이에요\n그래서 밤에 바르기 보다는 낮에 바르기 좋습니당",
    "text141": "확실히 립스틱 바르기전에 바르기좋은 립밤은 아닌거같아요. 꾸덕하고 약간의 입자가 느껴지는 립밤이에요. 하지만 나이트케어나 특별히 보습력을 요할때 쓰기는 이만한 립밤이 없는거같아요. 밀착이 잘되서 (세수해도 사라지지않음....)오래도록 보습감이 느껴지고 두껍게 바르면 입술 케어로는 최고일거같아요. 성분도 착해서 아주 맘에들어요. 유통기한이 짧은만큼 겨울동안 보습에 딱이에요💕 아참 그리고 립밤향이 너무 좋아요. 핸드크림도 같은 향이면 너무좋을거같은데 핸드크림은 저한테 좀 안맞는거같네요...아쉽 ㅠㅠ 보습은 좋아요!",
    "text142": "향이 너무 좋습니다!\n그리고 한번 바르니 촉촉하니 계속 입술이 부드럽네요!!\n단점은 튜브나 스틱형식이 아니라서 손을 깨끗하게 씻고 발라야하니..\n앗! 손을 씻어야하는 이유가 추가됐으니 장점인가??^^\n좋습니다.\n아주 만족수럽습니다.",
    "text143": "눅스 그냥 스틱형 립밤만 바르는데\n이번 세일에 쟁여놀라고 들어왔는데\n품절되서 이걸로 구입했는데\n전 오히려 이게 더 좋네요.\n스틱형은 엄청 가벼운 발림이라 수시로 바르기좋고,\n이거는 스틱형보다 약간 더 무거운 발림이지만\n보습력은 더 좋은듯해요\n찐득거리는 느낌도 많이 없는듯한데..케바케인듯..\n저는 다른 브랜드거 쓰고있었는데\n그 브랜드보다 나은거 같아요ㅎ\n몇번을 찍어 바르냐에 따라서 달라 지는거 같습니다.",
    "text144": "친구 선물해줬더니 굉장히 마음에 들어하네요! 기분 좋은 선물됐습니다.",
    "text145": "친구 구매해줬는데 매우 만족스러워하네요.\n좋은 선물이 된 것 같아 기분이 좋습니다. 선물하기 정말 좋은 제품입니다.",
    "text146": "평소에도 눅스 립밤, 핸드크림 잘 쓰고 있어서 선물용으로 가볍게 하나 샀어요. 작은 사이즈라 선물했을때 부담없이 주기 좋았고 나중에 본품 구매한다고 하더라구요.",
    "text147": "친구가 필요하다고 하여 선물해줬는데 아주 마음에 들어하네요~",
    "text148": "지인 선물로 구매해줬는데 상당히 마음에 든다고 하네요.\n덩달아 기분 좋은 선물 됐습니다. 좋은 제품 감사합니다:)",
    "text149": "꾸더꾸덕하지만 좋아요. 일반립보다 발림성 좋고 환절기에 쭉 써요",
    "text150": "왜 안 발라요? 눅스 립밤이 세상애서 최고제일짱입니다요@@@",
    "text151": "너무 좋았어요 ㅠㅠㅠ 핸드크림도 립밤도 모두모두 만족했어요",
    "text152": "약간 꿀 같은? 굉장히 달달한 향이 나서 바르면 기분 좋아져요",
    "text153": "보습은 나쁘지않긴한데\n사용이 좀 불편해요.. 쓰면 알갱이?같은 것도 느껴져서 좀 별로더라구요\n그래도 보습이 괜찮았어서 5점 드렸습니다",
    "text154": "나쁘진않은데 저라면 다른 제품을 살거같기는 합니다.. ㅎㅎ\n일단 발랐을때 오돌토돌한 무언가가 남아있어서 사용감이 별로 좋지는 않았어요..",
    "text155": "날도 춥고 건조해서 입술이 난리가 나서 사봤는데 보습은 잘 되고 안 끈적거려서 좋아요",
    "text156": "립밤에 핸드크림까지 줘서 좋아요\n워낙 유명한 제품이라 제품력도 굿!",
    "text157": "발림성은 부드러운느낌보단 흑설탕 쫀쫀하게 녹인느낌인데 밤에바르고자면 담날아침에 각질들이마니사라져있어요",
    "text158": "발림성은 부드러운느낌은 아니지만 넉넉하게 바르고 자고 일어나면 보습효과가 뛰어나서 좋습니다",
    "text159": "입술각질 불림 효과는 없는것 같습니다. 보습은 보통으로 바라던 효과가 아니라 그저그렇네요",
    "text160": "립밤만 써봤는데 막 꾸덕하고 그런건 아니고 왁스 녹이는 느낌으로 발라야함 냄새 좋은데 약간 알갱이 잇음",
    "text161": "선물용으로 아주 좋습니다. 핸드크림 이벤트는 계속하나봐요",
    "text162": "밤에 듬뿍 바르고 자면 다음날 하루종일 촉촉! 립밤은 무조건 눅스",
    "text163": "간편하게 슥슥 바르기 좋고 무엇보다 보습력이 최강이라서 눅스만 사용해요.",
    "text164": "입술 각질이나 건조함때문에 고민이라면 무조건 사야하는 제품! 밤에 잔뜩 바르고 자면 다음날 하루종일 촉촉해요!",
    "text165": "데일리로 사용하기 보다는 저녁에 잠들기 전 가득가득 발라주고 자는 용도로 사용하는데, 발림성이 나쁜게 아니라 보습되기까지 시간이 걸려서 잠들기 전에 사용하는걸 추천!! 보습력이 좋아서 단번에 입술 각질 문제도 해결되고 최고!!",
    "text166": "보습력이 엄청 뛰어납니다!! 너무 좋아요!! 꾸준히 사용해보겠습니당",
    "text167": "눅스립밤 너무 좋아합니댜..진짜 좋아요 향도 좋구 보습력도 뛰어나요!",
    "text168": "노랗고 꾸덕꾸덕한 제형입니다. 묻어남이 있어서, 자기전에 바르고 자요. 촉촉해집니다.",
    "text169": "후기들이 좋아서 한번 구매해봤습니다. 사용 해보니 보습력도 전체적으로 좋고 만족합니다",
    "text170": "입술 각질까지 제거되는 것 같아요! 향도 좋고 영양감도 충분하다고 느끼고 끈적임도 적어요! 만족합니다",
    "text171": "잘 때 바르고 자면 다음 날 입술이 촉촉하고 좋아요 잘 쓰고 있습니다.",
    "text172": "보습으로 유명해서 친구 생일선물로 줬는데 좋아했어요",
    "text173": "좋은제품을 저렴하게 구매했어용 굳굳 감사합니다",
    "text174": "저렴하게 구입했어용~~!! \n립밤에 핸드크림까짓ㅋㅋ 엄청 가성비좋은 구성이네요",
    "text175": "요즘 같을때 립밤을 잘때 푹 찍어 발르고 자버림 팩처럼 바르고 자니까 좋다",
    "text176": "립밤은 정말 금방금방 사용하게 되는데, 용량이 커서 좋았어요~",
    "text177": "립밤도 좋지만, 이번에는 핸드앤네일크림?이 궁금해서 주문했어요~",
    "text178": "여자친구가 건성이라 사줬어요\n좋아하더라구요\n지금도 맨날 바르고자요\n귀여운 우리 원숭이",
    "text179": "입술이 얇구 각질이 잘 일어나는 편인데.. 이거 없으면 안돼요..",
    "text180": "향또 너무 좋고 오래오래 촉촉해요 일단 눅쓰는 향이 진짜 좋은 듯",
    "text181": "솔직하게 말하면 이 가격주고 살 만큼 좋진 않은 것 같아요. 여름이라 제품이 좀 녹아서 바르기엔 좋은데 아쉬워요. 핸드크림은 백화점 화장품 냄새 나서 제 취향은 아니었는데 보습감은 좋습니다.",
    "text182": "진짜 꿀 같은 보급력 그 자체입니다.\n겨울에 진가를 발휘합니다.",
    "text183": "밤에 꾸덕한 질감의 립밤을 도톰하게 올려 팩처럼 바르고 자면 다음날아침까지 매끈한 느낌이에요.",
    "text184": "늘 쓰는 제품인데 갈수록 구하기가 힘드네요\n입술이 특히 건조한데 보습 이만한 제품 없어요\n다만 발림성이 아쉽네요",
    "text185": "작년에 구매하고 사용했는데 다 써서 재구매했어요!",
    "text186": "핸드크림이 예상보다 정말 작구욬ㅋㅋㅋㅋㅋ 그리고 립밤은 좋아요!! 자고 읽어나서 닦으면 정말👍🏻",
    "text187": "재구매해서 사용하는 립밤이에요 \n겨울에는 눅스 립밤만큼 좋은게 없는 것 같아요",
    "text188": "립밤느낌보다 스크럽같은 느낌이에요!\n자기전에 바르고 자면 다음날 각질처럼 떨어지면서\n입술이 보들보들해져서 좋아요~!",
    "text189": "50%세일하길래 집에 두고 사용중입니당 눅스 제품 향이 좋아서 자주 쓰게 되네요 핸드크림 징짜,,,최고,,,",
    "text190": "향도 좋고 보습은 좋은데 각질제거도 같이 되서 평소에 바르기 보단 립스틱 바르기전 케어할때 쓰면 좋을거 같음",
    "text191": "집에서 잘때 쓸만한 립밤이 필요해서 구입했습니다\n향도 좋고 잘때 두껍게 바르고 자면 딱 좋아요 만족합니다",
    "text192": "제가 써본 립밤 중에서 제일 좋아요. 입술을 뜯는 버릇이 있어서 상처가 잦은데, 이걸 바르고 자면 다음날 회복이 빨라요.",
    "text193": "ekwjd****\n5점만점에 3점\n2020.04.14 매장\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text194": "고르게 발리지는 않지만 보습력 좋고 향도 좋아서 만족해요 자기 전에 두껍게 바르고 자요",
    "text195": "선물용으로 구매해서 사용은 못했는데 립밤이랑 핸드크림이 같이 있어서 좋네요~",
    "text196": "밤에 자기전에 듬뿍바르고 자면 아침에 입술이 터서 립이 잘 안발린다거나 밀리는 현상없어서 좋아요",
    "text197": "처음 썼을 때는 좋은지 잘 몰랐는데 다른 제품 잠깐 썼더니 진가를 알게된 제품이에요~말 많이 하는 직업이라 저녁에 립케어를 안하면 퇴근 쯤  입술이 찢어지는 지라 립케어에 매우 민감한데 눅스 립밤은 낮에 바르기엔 비추에요  찐득하거든요대신 밤에 듬뿍 바르고 비닐랩 입술크기로  잘라서 덮어놓고 30분이상 딴 일하다가  면봉으로 닦아 내면 예술이요다음날 립도 잘 발리고 촉촉하게 유지도 잘 되고 좋아요~^^아리*움에 유명하다는 립스크럽 샀다가 다시 눅스 주문해요!!!!",
    "text198": "감사합니다.잘받았습니다.\n사용해보니 너무 좋아서 재구매하고 싶어요.",
    "text199": "감사합니다.잘받았습니다.\n사용해보니 너무 좋아서 재구매하고 싶어요.",
    "text200": "좋아요. 스패츌러로 듬뿍 떠서 메컵전, 자기전 발라줍니다. 허지만 워낙 건조한 입술이라.. 영양감 더 찐한 것도 좋겠음."
  }
]