[
  {
    "brand_name": "유리아쥬",
    "product_name": "유리아쥬 배리어덤 시카레브르",
    "price": "16000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016104315ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000161043",
    "text1": "유리아쥬 스틱 오리지널 사용만 3년가까이 사용했는데 이번엔 좀더 발림성 좋을것같아 배리어덤 시카레브르로 구매해봤어요~~ 확실히 스틱보다 발림성도 좋고 더 촉촉하게 느껴지긴 하네요. 유리아쥬야 뭐 립제품들은 두말하면 입 아플 정도죠. 사계절 내내 달고 살아요. 특히 겨울에는 진짜 많이 바르는 것 같아요. 이제 날씨도 점점 추워지고 이 제품이랑 색 들어가 있는 제품들도 같이 구매했는데 너무 잘 살거 같아요~~ 특가로구매해서 가성비도 좋고 사은품도 너무 많이 받고 오리지널도 사은품으로 주고 오고 거기에 맞는 키링도 너무 예쁨!! 기분 짱 좋습니다ㅋㅋ",
    "text2": "맨날쓰는중이에요 이거쓰고 구순염없어졌어요 너무좋아여\n진짜 개좋움ㅋㅋ",
    "text3": "이거 진짜 좋아요,,,,\n실키하게 발리면서도 입술 회복도 잘 돼요\n앞으로 정착템에 넣었습니다!",
    "text4": "이거 없으면 못살아요 진짜 절대단종되지마\n몇개째 사는건지 모르겟음… 극민감성 구순염 알레르기성 피부염 다 달고 사는 인간에게 없어선 안될 입술보습제\n보습용 투명 립밤(밤 제형이 아니긴 하지만) 진짜 이것만 씁니다. 이젠 돌아갈수가 없어……",
    "text5": "입술에ㅜ각질이 많이 생겨서\n효과를 봤으면 좋겠어요\n잘 쓸께요",
    "text6": "입술이 예민한데 처음 써봐요 \n바르기전에 연고 같은 느낌이예요",
    "text7": "값비싼 립밤을 써봤지만 유리아쥬 립밤만큼 만족도가 높은 립밤은 없었습니다. 특히 튜브형이라 발림이 만족스럽고 보습도 뛰어납니다. 입술을 향한 혁명이라고 말씀드릴 수 있겠습니다. 남녀노소 적극 추천드립니다!",
    "text8": "구순염도 잘생기는대다가 입술이 잘 찢어지는편인데 이거 듬뿍 바르면 신기하게 다 사라져서 좋았어용",
    "text9": "입술 맨날 뜯는데 요즘 고치는 중인데 이거 바르니 도움되는 것 같아요!!",
    "text10": "구순염까진 아닌데 입술외곽부분이 잘 트는 편이라 어떤립밤을 발라도 잘 해결이 안돼 추천받아 구매했어요 ! ! \n평소 유리아쥬 립밤 잘 사용했었는데 시카 레브르 에센스는 광이 많이돌거나 부들부들한 타입은 아니지만 입술에 에센스가 스며들어 진정되는 느낌이에요,, ! \n첫 사용감은 만족인데 정말 잘 케어되는지 한달사용후기로 가져올게요",
    "text11": "너너너무너무좋습니다아주좋아요또 구매할예정입니다아주 좋습니다너너무너무좋습니다",
    "text12": "화장전 입술에 듬뿍 옹려놓으면 각질이 불려서 잘 닦야요 긋굿",
    "text13": "구순염떄문에 아무거나 못쓰는데\n이건 괜찮아서 진짜 계속 이것만 사용해요 \n더쌌으면. ㅠ",
    "text14": "순하고 좋은 거 같아요\n보습도 잘되고요 계속해서 재구매하고있ㅅ브니다",
    "text15": "구순염이라 이것만 30개는산거같애요 ㅠ\n촉촉해서 좋아여 . .",
    "text16": "정말 좋아요\n외출했는데 입술이 개판났을때 급하게 바르기 참 좋은제품..\n빨리 진정되고 각질도 들어갑니다\n가격이 비싸긴 한데 아깝지 않아요",
    "text17": "촉촉하고 순해서 아토피 있으신 분들 추천하지만 너무 비싸요... 그리고 진정되는지는 모르겠어요.. 더 안나빠지게는 되지만 입술 진정 카*스가 더 좋아요.... 보습은 확실합니다!!",
    "text18": "진정효과 대박이에요~~ 좀 비싸서 아껴발라야함ㅎㅎ..",
    "text19": "이거 진짜 짱 좋음! 너무너무 촉촉하고 오일리 하지 않아요~!",
    "text20": "이거 진짜 짱 좋음! 너무너무 촉촉하고 오일리 하지 않아요~!",
    "text21": "립밤과 함께 자기전에는 이제품을 발라주려고 구매했어요!\n찐득하지는 않으면서 효과가 좋아서 아주 마음에듭니다",
    "text22": "각질 엄청 일어나는 입술인데 밤에 바르고 자면 각질 많이 가라앉아유",
    "text23": "저한테는 안 맞는 성분이 있나봐요.. 가렵네요.. 😢 좋을 거 같아서 비싸도 사본건게 아쉽네용 ..",
    "text24": "너너너무너무좋습니다아주좋아요또 구매할예정입니다아주 좋습니다너너무너무좋습니다",
    "text25": "흐음 전 스틱으로되어있는 립밤이 더 잘맞앗어용 ㅠ ㅠㅠㅠ,,",
    "text26": "보습 확실한게 이 제품밖에 없네요. 극건성들은 필수템입니다.",
    "text27": "원래 이거 쓰다가 다른 걸로 넘어갔었는데 다시 유리아쥬로 돌아왔습니다ㅠㅠ피부가 건조해지면서 웬만한 밤타입 립밤들은 입술에 겉돌더라고요... 안 끈적거리는 제품들은 입술에서 바른 직후에는 좋아도 빨리 사라져서 금방 다시 발라야 하는🥲\n각질 올라온 입술에 슥슥 바르고 좀 있다가 닦아내면 입술 매끈해져요. 사람에 따라 좀 끈적하다고 느낄 수도 있는 제형이지만 지속력 좋고 입술보호 기능 좋은 제품들 중에서는 나름 가벼운 제형 같다고 느꼈어요! 그리고 양이 은근 많아서 오래 씀 bb\n구순염이나 입술 각질 고민이신 분들은 이거 꼭 한 번 써보셔요! 저는 이제 정착할 것 같습니다 :)",
    "text28": "립밤계의 최고봉\n비싸도 여름빼고는 무조건 유리아쥬 튜브형 써요",
    "text29": "좀 아쉬워요. 꾸덕할 줄 알았는데 그냥 연고 같은 재질..\n오버나이트 립마스크로 사용하려고했는데 그렇게 쓰기엔 부족하네요",
    "text30": "밤타입보다 촉촉하고 지속력도 좋아요 튜브 형태라 바르기도 편합니다",
    "text31": "다 쓰면 또 구매할거같아요 무난템인데 또 찾아보명 없는 느낌이랄까",
    "text32": "제가 바디와 얼굴이 모두 엄청 건조하거든요.\n뿐만 아니라 입술역시 건조하고 하루라도 케어제품을 바르지 않으면 바로 건조해져서 립밤은 필수로 준비해두고 있어요.\n보통은 환절기나 가을 겨울에 많이들 쓰는데 전 여름에도 똑같아요.\n유리아쥬 스틱레브르와 이 제품 배리어덤은 꼭 챙겨다니며 바르고 있어요.\n스틱은 평상시에 바르고 연고형은 주로 저녁에 도톰히 바르고 잡니다.\n그리고 팁이 있는데 전 이걸  메이크업 전에 발라놓고 시작하거든요.\n베이스 포인트 색조 다하고 나서 마지막에 립바르기전에 지우고 나서 립을 바르면요\n틴트나 매트립을 발라도 건조해지지 않아요.\n이게 정말 정말 추천하고싶은 이유에요.\n저처럼 갈라지고 일어나는 입술땜에 매트립 못바르시는 분들 꼭 한번 사용해보세요.\n그리고 스틱제품보다 이게 좀더 비싸요.\n연고 정도의 제형인데다 영양이 좀 다른느낌이라 고가인거 같아요.\n두개세트 할인할때 사면 더 저렴하구요. 그래도 할인 자주 해주시면 감사하겠습니다.",
    "text33": "유리아쥬 시카레브르 사계절용으로 아주 잘 쓰도 있어요.\n같은 브랜드 스틱레브르도 같이 쓰고 있는데요.\n이제품이 좀더 고보습에 아주 입술 건조하고 각질 생겼을때 꼭 필요한 제품이에요.\n짜서 쓰는 연고 밤타입인데요\n보통은 저 사선을 그대로 입술에다 바르던데\n전 위생상 그렇게 못하겠더라구요.\n그래서 손등에 짜서 손가락으로 바르거나 면봉으로 덜어서 씁니다.\n약간 반투명의 연고 제형으로 광택은 거의 없어요.\n사진보시면 바르고 나면 약간의 촉촉함만 보이는 상태입니다.\n겨울엔 저녁에 꼭 도톰하게 올려놓고 잤었는데\n그나마 여름에는 그렇게 건조하지는 않아서 가끔 한두번씩만 바릅니다.\n가격이 다른 제품에 비해 좀 있는편인데 저는 이것만한 제품이 없어서 무조건 강추하고 싶어요.\n용량이 꽤 넉넉한 편이거든요. 3,4개월은 너끈히 씁니다.\n향도 없고 광택없어서 더 좋아요. 입술이 많이 건조하고 오직 보습만  원한다면 꼭 써보세요.",
    "text34": "매일 쓰는 립밤으로 신상으로 나온후부터 재구매해서 계속 사용하고 있는 제품이에요.\n유리아쥬 스틱립밤도 몇년째 써오고 있기 때문에 신제품 보자마자 바로 구매했어요.\n후기도 별로 없었고 처음 써보지만 브랜드에 대한 믿음으로 산거에요.\n그리고 사용해봤는데 보습감이 엄청납니다.\n일반 평소에 바르면 약간의 광택과 촉촉함으로 입술이 매끈해 보이구요.\n갑자기 갈라지거나 각질처럼 일어날때도 넉넉히 바르면 언제 그랬냐는듯 가라앉아 있어요.\n정말 보습을 위해 탄생한 제품같아요. \n입구가 바로 바를수 있게 사선으로 나있지만 저는 위생적인 문제도 있고 해서 손등에 덜어서 손가락으로 발라요.\n쌀알만큼만으로도 충분히 넉넉하게 바를수 있어요.\n제형이 너무 번들거리지도 않고 밤타입처럼 단단하지도 않고 연고 정도의 제형으로 생각하면 됩니다.\n사진은 제형이 잘보이게 찍어봤어요.\n건조해서 립밤 자주 바르시는 분께 한번 써보시라고 추천하고 싶어요.",
    "text35": "유리아주 튜브형 제품은 두번째 재구매입니다.\n얼마번 신제품으로 나온걸 써본후 괜찮아서 또 샀어요.\n워낙 입술이 건조해서 수시로 바르거든요. 저번에 사고서 한 두세달 정도 쓰는거 같아요.\n스틱형도 똑같이 유리아주를 쓰고 있고 휴대용으로 쓰고 있고요, 이제품은 손으로 짜서 쓰는거라서 보통 저녁에 듬뿍 바르고 있습니다.\n입술에 대고 바를수 있도록 앞부분이 편하게 사선으로 되어 있지만 위생상 손등에 짜서 손가락으로 바르는게 습관이 됐네요.\n번들거리지 않는 연고제형이고 보습이 뛰어나요. \n가끔 입술이 안쪽으로 갈라질때가 있어서 피도나고 잘 안낫고 하는데 그럴때도 아주 좋습니다.\n입술이 건조하신분들은 이해하실거 같은데 매트립을 잘 못바르잖아요. 저도 매트립 한동안 못바르다가 이제품 바르고 나서 많이 좋아졌어요.\n메컵전에 발라두고 베이스 눈화장 다한다음 한 30분정도 충분히 시간두고 닦아내면 매트립 발라도 하루종일 괜찮습니다. 한번 시도해보세요.",
    "text36": "유리아쥬에서 스틱레브르만 쓰다가 신상이라 한번 써보고 싶어서 구매했습니다.\n스틱형은 유리아쥬 쓰고있고 저녁에 자기전에 깊은 보습이 필요할때 쓰는 튜브형은 타사제품을 쓰고 있었어요.\n워낙 보습이 잘되는 제품이어서 고민안하고 구매했어요.\n역시나 튜브형 립밤도 보습력도 장난아니네요.\n사진에 보는것처럼 손등에 짜서 손가락으로 바릅니다.\n바로 입술에 대고 바르는것보다 위생적일거 같아서요.\n제형을 보여드리려고 넉넉히 짠거고 실제로는 더 적은양으로도 충분해요.\n굉장히 농축된 느낌이고 유분함유량이 높은지 발림성과 지속력도 좋구요.\n향은 거의 무향에 막 번들거리지 않는점도 좋습니다.\n자기전에 바르고 아침까지 남아있어요.\n갈라져있던 부분도 불려진 것처럼 부드럽게 제거되네요. 보습력 정말 좋습니다.\n저는 할인기간에 샀는데 양에 비해 좀 비싼감이 있어요. 하지만 제품이 워낙에 좋아서 언제든 재구매 할겁니다.",
    "text37": "유리아쥬 잘쓰고 있는데 이건 안써본 제품이라 구매했습니다.\n지금 쓰는건 보습으로 아주 유명한 유리아쥬 스틱이구요 타브랜드지만 튜브형도 자주 쓰기 때문에 하나더 샀어요.\n튜브형은 손등에 짜서 손가락으로 바르기 때문에 더 위생적이어서 좋아요.\n그리고 스틱타입보다 보습감이라던가 긴급으로 악건조 상태일때 쓰기가 좋습니다.\n그래서 두가지 타입을 모두 쓰고 있습니다.\n특히 이제품은 향도 없고 굉장히 보습력이 좋아요.\n스틱리브르와 비교했을때 훨씬 고농축이라는 느낌이 들어요.\n저는 주로 밤에 자기전 바르는데 입술안쪽 갈라짐도 좋아졌고 아침까지 촉촉한게 하루만에 상태가 나아졌네요.\n스틱제품 두개묶어서 사는 가격과 이제품 하나 가격이 비슷하니 가격은 조금 있는 편이에요.\n신상품이라 그런지 아직 할인도 없어서 조금 아쉬워요.\n하지만 월등한 보습력은 어디도 비교불가능인거 같아요.\n저녁에만 쓰다보니 몇달은 사용할거 같아요.\n재구매도 당연히 할거구요. 아주 만족합니다.",
    "text38": "제품 잘 받았어요\n이제품 진짜로 보습력과 지속력은 인정 안할수가 없네요\n비싼 가격과 약간 뻑뻑한 제형이기에 발림성이 떨어지는 단점은 있으나 이 단점들을 제품 본연의 기능들이 상쇄해주네요\n괜찮은 제품이구요 사용기한도 2024년까지라 넉넉해요",
    "text39": "립밤에도 시카를? 굳이?\n이라고 생각했던 과거의 저를 꾸짖게 되는 상품!\n\n❕위생: 단지형은 손에 묻혀서 사용해야한다는 점이 번거롭고, 먼지도 많이 들어가는 것 같아 꺼리게 됩니다,, 스틱형 또한 보편적이고, 단지형에 비해 위생적이긴하지만 입술에 닿았던 그대로 보관하게 되어서 찝찝함은 버릴수 없어요,,\n\n! 그러나 !\n이 제품은 *튜브형* 이라는것!!\n위에 적었던 찝찝함과 먼지들은 안녕... 깔끔하게 쓸 수 있다는 점에서 위생적이라 너무 좋아요 양 조절도 쉽고, 게다가 튜브 끝부분이 사선으로 되어있어 입술에 바르기에도 편해요!\n\n❕발림성: 끈적거림이 없는 편이고 부드럽게 발려요! 바르고나서도 촉촉하고 너무 번들거리는 느낌은 아니라서 좋아요 \n\n‼️ 효과: 이건 진짜입니다... 입술이 건조한 편이고 각질이 있어 립 바를때도 예쁘게 발리지 않아 고민이었던 사람으로서 ㅠㅠ 립 스크럽과 필링 기타 다른 유명한 립밤 등 다양한 시도를 해봤지만...! 이 제품만큼 감동적이었던게 없어요 이거 바르고 자고 일어난 단 하루만에 각질이 정리되고 매끈 말랑 입술이 되었습니다!!! 🥹 감격... 재구매 의사 완전 있고 립밤은 이걸로 정착하려구요!!",
    "text40": "립밤에도 시카를?\n이라고 생각했던 과거의 저를 꾸짖게 되는 상품!\n\n❕위생: 단지형은 손에 묻혀서 사용해야한다는 점이 번거롭고, 먼지도 많이 들어가는 것 같아 꺼리게 됩니다,, 스틱형 또한 보편적이고, 단지형에 비해 위생적이긴하지만 입술에 닿았던 그대로 보관하게 되어서 찝찝함은 버릴수 없어요,,\n\n! 그러나 !\n이 제품은 *튜브형* 이라는것!!\n위에 적었던 찝찝함과 먼지들은 안녕... 깔끔하게 쓸 수 있다는 점에서 위생적이라 너무 좋아요 양 조절도 쉽고, 게다가 튜브 끝부분이 사선으로 되어있어 입술에 바르기에도 편해요!\n\n❕발림성: 끈적거림이 없는 편이고 부드럽게 발려요! 바르고나서도 촉촉하고 너무 번들거리는 느낌은 아니라서 좋아요 \n\n‼️ 효과: 이건 진짜입니다... 입술이 건조한 편이고 각질이 있어 립 바를때도 예쁘게 발리지 않아 고민이었던 사람으로서 ㅠㅠ 립 스크럽과 필링 립밤 등 다양한 시도를 해봤지만...! 이 제품만큼 감동적이었던게 없어요 이거 바르고 자고 일어난 단 하루만에 각질이 정리되고 매끈 말랑 입술이 되었습니다!!! 🥹 감격... 재구매 의사 완전 있고 립밤은 이걸로 정착하려구요!!",
    "text41": "진짜 입술 건조하고 잘 터서 이것저것 많이 써봤지만 이게 짱인듯해요",
    "text42": "촉촉하고 발림성도 좋습니다. 시카 성분이 있어서 진정도 되고 순합니다.",
    "text43": "이거 진짜 레줜드. 제가 구순염을 작년부터 지금 1년넘게 달고 살았거든요 ? 매번 립밤 듬뿍 얹고 자도\n계속 입술 외곽에 각질 생기고 간지러워 미치겠고 그랬는데\n셀러님께서 요거 발라보라고 손등에 짜주셨는데\n와 이거 한 번 발랐다고 날 괴롭히던 간지러움이 싹 사라짐\n병원에서 연고 처방 받아도 안 나았는데 ..\n지금 3일째 안 간지럽고 각질도 업ㄱ어지고 쩔어요\n제발 사시오",
    "text44": "제품은 좋아요 결론적으로 써보니 제품은 좋은데\n포장이 이상해요 포장하다가 승질이 나신건지 뭔지\n포장용기가 두겹으로 되어있는데 분리가 되고\n다 난리가 나있었어요 뜯어져있고.. 택배 포장하다가 뭔일 있었나요?",
    "text45": "구순염을 앓고 있는데 구순염에 좋다 그래서 구입 해봤어요\n원래도 스틱형을 쓰고 있었는데 확실히 스틱형 보다도 두 위생적이더라구요!",
    "text46": "원래 제가 악건성이어서 일반 스틱으로 된 립밥을 바르면 겉에만 발리고 속은 너무 건조한 느낌이어서 속건조까지 잡아줄 수 있나 하는 혹시나 하는 마음으로 구매하게되었습니다!!스틱으로 된 립밤은 귀찮게 몇번 덧칠해야하고ㅜ또 시간 지나면 건조해서 계속 발랐어야 하는데 요 아이템은!!!!!그런거 필요없이 한번만 입술 👄👄 맙맙하면 되서 너무 편해요💜❤️❤️",
    "text47": "재구매템입니다! 입술을 촉촉하고 부드럽게 케어해줘요\n영양감이 확실한듯해요\n튜브형이라 위생적으로 사용할 수 있어 좋습니다!",
    "text48": "이거 진짜 진짜 좋아요! 듬뿍 올려놓고 자면 너무 촉촉해요!!",
    "text49": "항상 잘 쓰고 있습니다. 세일을 자주 하는 품목이면 좋겠습니다.",
    "text50": "구순염떄문에 성분 골라쓰는데\n이게 제일 입술이 편해서 좋아요 ㅎㅎ",
    "text51": "제가 입술이 예민하구 건조하고 ㅠ \n구순염이 있어서 이것만 구매합니다",
    "text52": "입술이 자주 건조해지고\n구순염이있어서 이것만 구매합니다",
    "text53": "고딩때부터 쓰던 제품인데\n유리아쥬가\n보습은 립밤중에 1등 맞아요\n이것저것 써봤는데\n무향이고 입에들어가도 거부감 없어서 좋아요",
    "text54": "가성비 ㄱㅊ아요 각질 잘 불러지고 입술이 보들보들 해져요 굿굿",
    "text55": "잘 쓰고 있습니다!! 진짜 저의 인생립밤..ㅠㅠ 이 아이를 왜 이제야 알았을꺼요ㅜㅜㅜㅜ 이게 제일 좋아요ㅠㅠㅠ 각질도 안생기고ㅠㅠ",
    "text56": "와 촉감이 실키한 게 되게 좋네요\n입술 미세 주름에도 싸악 메워주는 기분 좋은 제형인데다가\n효과도 좋아요! 인생립밤 되었습니다",
    "text57": "없으면 안되는 인생템!!!! 립밤 다른거 다써봐도 피부과 가서 진료도 보고 약도 발라보고 다해도 나아질리가 없는 입술ㅠㅠ 껍질 벗겨지고 건조한데 이 립밤만이 살려줍니다.. 그렇다고 해결되는건 아니에요! 진정시켜줘요ㅠㅠ 직장 집 차 하나씩 놔두고 쓰는중!! 급할때 없으면 정가로 사요..",
    "text58": "구순염 다들 제발 이거 사세요 ‼️🥺\n\n구순염 걸려서 토리든 립밤 , 브링그린히알루립밤, 바이오더마 스틱립밤, 비판텐, 약국에서 파는 연고도 다 써봤는데 구순염이 나아지는 립밤이 없었어요 ㅠㅠ\n근데 이거쓰고나서 진짜 다나았어요 \n입술 진물 나올때 요 립밤 손가락에 잔뜩 짜서 수시로 바르고 잘때는 듬뿍 올린다음 자고일어나서 물티슈로 살살 밀어내면 각질을 물론 진짜 구순염 싹가라앉아요 \n\n외출할때 바르기엔 조금 서걱거리고 미끌하니까 최대한 립제품 안바르거나 아니면 진짜 얇게 바르면 됩니다\n\n구순염 진짜 고생많이하는데 이거 제발 믿고 사보세요ㅠㅠㅠㅠ\n\n도움이 됬다면 따따봉 눌러쥬세요,,👍🏻🥹",
    "text59": "내 사랑 유리아쥬 배리어덤 스틱레브르 ㅠㅠ \n비싸지만 정말정말 돈값하는 녀석입니다 \n1. 주로 언제 사용하냐구요?\n\n그냥 건조할 때마다 막 발라여 증말 최고임..\n아 그리고 매트한 립 제품 바르고 나서 입술에\n가뭄이 나면 또 발라여\n\n2. 스틱이나 밤 제품이 아닌 튜브 제품을 구매한 이유가 뭐냐구여?\n밤 제품도 좋긴 한데 밤 제품은 손으로 덜어서 쓰니까 쫌 찝찝해서.. 사용을 잘 안하게 되고\n스틱 제품은 좋긴 한데 튜브 타입만큼 드라마틱하지를 않아서 요고만 쓰게 되는 듯 하네염\n++ 1에서 립 제품 때문에도 튜브 타입 골랐어요\n스틱 같은 경우 색깔로 오염되는데 그거 보기가 너무 싫어서.. 이런 분들 은근 있을 걸요\n\n3. 사용 후 개선된 부분이 있냐구여?\n내 입술도 이제 촉촉하다고 말할 수 있어여\n항상 가방 속에도 하나, 집에도 하나 이렇게 구비 꼭 하고 사용합니다 ㅠㅠ",
    "text60": "내 사랑 유리아쥬 배리어덤 스틱레브르 ㅠㅠ \n비싸지만 정말정말 돈값하는 녀석입니다 \n1. 주로 언제 사용하냐구요?\n\n그냥 건조할 때마다 막 발라여 증말 최고임..\n아 그리고 매트한 립 제품 바르고 나서 입술에\n가뭄이 나면 또 발라여\n\n2. 스틱이나 밤 제품이 아닌 튜브 제품을 구매한 이유가 뭐냐구여?\n밤 제품도 좋긴 한데 밤 제품은 손으로 덜어서 쓰니까 쫌 찝찝해서.. 사용을 잘 안하게 되고\n스틱 제품은 좋긴 한데 튜브 타입만큼 드라마틱하지를 않아서 요고만 쓰게 되는 듯 하네염\n++ 1에서 립 제품 때문에도 튜브 타입 골랐어요\n스틱 같은 경우 색깔로 오염되는데 그거 보기가 너무 싫어서.. 이런 분들 은근 있을 걸요\n\n3. 사용 후 개선된 부분이 있냐구여?\n내 입술도 이제 촉촉하다고 말할 수 있어여\n항상 가방 속에도 하나, 집에도 하나 이렇게 구비 꼭 하고 사용합니다 ㅠㅠ",
    "text61": "와.. 이 제품을 이제야 알게 되다뇨..\n유리아쥬 스틱형 립밤도 사용해봤는데요 입꼬리부분이 잘 트고 조금만 피곤하면 찢어지고 어릴적 아토피 피부였어서 그런지 가렵기도 한데요. 스틱형 립밤은 간지러움이 나아지질 않았어요. 그리고 약간 겉도는 느낌이 있었는데\n이 제품은 가려움도 잘 잠재워주고 보습력도 훨~씬 좋은 것 같아요.\n재구매의사 500%입니다.",
    "text62": "내 사랑 유리아쥬 배리어덤 스틱레브르 ㅠㅠ \n비싸지만 정말정말 돈값하는 녀석입니다 \n1. 주로 언제 사용하냐구요?\n\n그냥 건조할 때마다 막 발라여 증말 최고임..\n아 그리고 매트한 립 제품 바르고 나서 입술에\n가뭄이 나면 또 발라여\n\n2. 스틱이나 밤 제품이 아닌 튜브 제품을 구매한 이유가 뭐냐구여?\n밤 제품도 좋긴 한데 밤 제품은 손으로 덜어서 쓰니까 쫌 찝찝해서.. 사용을 잘 안하게 되고\n스틱 제품은 좋긴 한데 튜브 타입만큼 드라마틱하지를 않아서 요고만 쓰게 되는 듯 하네염\n++ 1에서 립 제품 때문에도 튜브 타입 골랐어요\n스틱 같은 경우 색깔로 오염되는데 그거 보기가 너무 싫어서.. 이런 분들 은근 있을 걸요\n\n3. 사용 후 개선된 부분이 있냐구여?\n내 입술도 이제 촉촉하다고 말할 수 있어여\n항상 가방 속에도 하나, 집에도 하나 이렇게 구비 꼭 하고 사용합니다 ㅠㅠ",
    "text63": "내 사랑 유리아쥬 배리어덤 스틱레브르 ㅠㅠ \n비싸지만 정말정말 돈값하는 녀석입니다 \n1. 주로 언제 사용하냐구요?\n\n그냥 건조할 때마다 막 발라여 증말 최고임..\n아 그리고 매트한 립 제품 바르고 나서 입술에\n가뭄이 나면 또 발라여\n\n2. 스틱이나 밤 제품이 아닌 튜브 제품을 구매한 이유가 뭐냐구여?\n밤 제품도 좋긴 한데 밤 제품은 손으로 덜어서 쓰니까 쫌 찝찝해서.. 사용을 잘 안하게 되고\n스틱 제품은 좋긴 한데 튜브 타입만큼 드라마틱하지를 않아서 요고만 쓰게 되는 듯 하네염\n++ 1에서 립 제품 때문에도 튜브 타입 골랐어요\n스틱 같은 경우 색깔로 오염되는데 그거 보기가 너무 싫어서.. 이런 분들 은근 있을 걸요\n\n3. 사용 후 개선된 부분이 있냐구여?\n내 입술도 이제 촉촉하다고 말할 수 있어여\n항상 가방 속에도 하나, 집에도 하나 이렇게 구비 꼭 하고 사용합니다 ㅠㅠ",
    "text64": "완전 제가 여태 사용했던 립밤 중에 최고봉입니다\n다만 가격면에서는 부담이 됩니다 ㅠㅠ\n튜브 제품이 좋은게 좀 더 건조한 입술에 촉촉함을 주는 듯합니다👍\n 보통 그냥 건조하다 싶으면 주기적으로 바르곤 했습니당\n진짜 입술이 터서 너무 아팠는데 유리아쥬 이거 립밤 쓰고 그나마 다행이었어요",
    "text65": "친구 추천으로 구매하게 된 제품인데! 너무 좋아서 앞으로도 이걸로 정착할것 같아요!\n이 제품의 좋은점을 한마디로 정리하자면!\n👉🏻입술이 잘트는 분들에게 추천!! 상처난 입술에 순하고 상처도 빨리나아요!\n👉🏻보습감도 좋아요! 끈적이지 않는 느낌이라 가볍습니다🤍\n👉🏻듬뿍 올려놓고 자면 다음날 립제품도 엄청 잘먹음,,\n👉🏻제형은 살짝 흰빛이 도는 젤타입 연고? 같은데 그냥 무색이에요!\n👉🏻저랑 제 친구는 특히 구순염에 효과를 많이 봤어요-!",
    "text66": "★유리아쥬 시카 레브르 립밤 \n\n친구가 추천해줘서 구매한 유리아쥬 립밤 \n기존에 버츠비제품을 잘 사용하고있었는데 더 강력한 보습이 필요했다,, \n그이유는 입술반영구를하고 나니 각질이 폭탄에 입술이 건조해서 갈라지고.. 그리고 웃으면 입술이 자주 찢어져서 피까지보고,, \n자기전에 바세린도 올려놓고 자곤했지만 그때뿐 또 오후가 되니 가뭄이,,ㅎㅎㅎ \n이 립밤홍보도 심하게 메마르고 건조한 입술에 sos 딱 나를 표현하는 립밤^^ \n넉넉하게 두껍게 발라놓으니 각질도 많이 가라앉고 입술도 안트고 좋더라구요 가격대비 짱짱",
    "text67": "정말 최고에요 일주일 한번씩 스킨ㅍㄷ 아보ㅋㄷ 립밤 듬뿍 바르고 자면 담날 각질이 뿔어 있어서 닦아주면 깔끔한 입술 되는데 최근 몇달간 이틀에 한번씩 해야할만큼 각질이 올라오더니 입술이 아리면서 아프기까지 하더라구요 우연찮게 제 증상이 단순 각질이 올라오는게 아니라 구순염 증상이라는걸 깨닫고 검색 해본 결과 이 림밤을 추천 받아서 3일 사용 했는데 각질은 당연 안올라오고 계속 촉촉한 립으로 유지가 돼요 정말 너무~~~ 좋아요 꾸준템 하나 정착해서 너무 만족합니다!",
    "text68": "추천 받아서 샀어요! 지금 입술 상태가 각질은 둘째치고 너무 따갑고 손으로 눌러도 아프고 ㅜㅜ 그래서 원래 다른 브랜드 화한 제품 썼는데 넘 아파서 못 쓰겠더라구요.. 검색 오지게 해서 찾은 게 이 립밤이에요! 샘플 손등에 발라보니까 립밤과 연고 사이의 질감이더라구요 일단 따가운 건 보습이 젤 중요하대서 샀어요",
    "text69": "유리아쥬 립밤은 아주 유명하쥬? 하하\n\n내가 아는 립밤 가격 중에서 가격이 에르메스.. 🙀🙀\n하지만! 가격 이상의 효과를 보여주는 제품이라 \n눈물을 머금고 특히 극건조해지는 가을부터 초봄까지 항상 사용하는 제품입니당\n\n스틱제형도 좋지만 요거요거 튜브형이 더 극건성 입술을 가지신 분이 사용하면 좋아요 좀더 촉촉하고 보습력 대장입니다 😍\n\n스틱이나 밤에 비해 특별히 좋은 점은 양조절이 편하게 되고 좀더 촉촉하게 느껴져서 이거 바르고 나서 입술 튼 적이 아직까지는 없었던 거 같아욤 👍👍\n양조절도 쉽고 생각보다 위생적이라 좋은 듯해요\n\n밖에서는 스틱제형 유리아쥬 무향 제품을 사용하고\n\n저는 일어나고 자기 전에 사용하는 용도로 잘 사용하고 있어욤\n\n앵두같은 입술을 위해서 Cheers !\n\n보습 대장 립밤입니다 꼭 사용하세염",
    "text70": "친구가 이 제품을 계속 재구매하고 몇년쨔 쓰길래 얼마나 좋나? 싶어서 구입했어요! \n친구 왈 한마디평을 가져오면, 각질도 잘불려(?)지고 예민한 날(친구가 구순염이 약간 있어요) 사용해도 자극이 없어서 이것만 쓴다고 하더라구요 다른 제품 갈아타도 돌고돌아 다시 이 제품이 괜찮아서 돌아온대요 ㅎㅎ\n가격대가 좀 있어서 망설였는데 친구가 좋다는 말만 듣고 구입한건데, 저두 앞으로 이 립밤으로 정착할듯 합니당\n친구말대로 순하고요! 저도 가끔 아토피가 입술까지 올라오는 경우가 있는데 그때 발라도 자극이 없고 진정되는 느낌이 들더라구요 \n그리고! 각질이 엄청 잘불려져용 이거로 립밤팩 하고 자면 다음날 매트한 립스틱 써도 각질부각이 안댑니당 원래는 립밤팩 해도 조금이라도 각질이 일어났거든요-! \n역시 비싼게 짱인가,, 립밤치고 세일해도 만원초반대라 비싸긴한데 저도 앞으로 얘로 정착할듯 합니당",
    "text71": "자기 전과 출근 전에 발라요.\n화해 어플로 성분 분석도 꼼꼼히 따져보고, 스틱이나 밤보다는 위생적으로 오래 쓸 수 있을 거 같아 튜브로 선택했어요.\n부피가 얇은데 튜브는 오래 써도 찢어질 재질은 아닌 듯 해요.\n예전 바x린 튜브형은 오래쓰니 접히는 부분이 찢어지더라고요ㅠㅠ\n\n정말 부드럽게 잘 발려요. 소량만 꺼내도 충분히 잘 발리고요. 뚜껑에 콕 나와있어서 다 쓰고도 뚜껑이나 입구에 덕지덕지 남는게 하나도 없어요. \n향은 없고 자기 전에 나이트 루틴 마무리로 해주면 아침까지 보드러워요.\n 어떤 것들은 끈적하고 아침 세안 때도 안 씻기는데 부담없이 부드럽게 보습감 좋네요.\n\n입술 라인에도 너무 기름지지 않아 트러블도 없는 편이고요. 양조절도 쉬워요. 푹 나오는 편이 아니라 원하는 만큼 짜놓고 바르면 돼요. 팁도 사선이라 바르기 편하고요.",
    "text72": "좋아요!! 잘 쓰고 있어요~\n\n처음 구매할때 보습력이 좋은 대신 발림성이 뻑뻑할 줄 알았는데 생각보다 발림성 부드러워서 여름에도 잘 쓰고 있습니다.^^\n제가 컨디션 안 좋을 때마다 입술포진이 자주 올라오는데 그럴 때 사용하기 좋을 것 같아 구매했어요~ 스틱타입은 스틱 자체가 입술에 자극을 주고 립밤을 통해 바이러스가 옮을 수 있어서 저처럼 민감한 입술피부를 가진 사람한테는 좋지 않더라고요..!!\n\n입술이 건조해서 립밤을 수시로 발라야 하는데 바세린은 너무 무겁고 끈적이니 어떤 제품을 구입할까 고민하다 유리아쥬 튜브타입이 새로 나왔길래 구매했습니다.\n\n한동안 유리아쥬 스틱 립밤만 바르다가 이번에 튜브타입으로 바꾸니까 좋네요ㅎㅎ 아쉬운 점은 딱 하나, 입술 위에 두껍게 올리면 살짝 뭉쳐요..! \n그래도 립밤이 입술 온도에 잘 녹고 짜서 쓰는 제품이다 보니 위생적이에요^^ 튜브 타입은 손에 직접 덜어써야 하고 입구가 더러워지는 단점이 있지만 저는 깔끔하게 짜서 쓰면 입구부분도 깨끗하게 관리되어 크게 문제 없었어요!!\n\n튜브타입 립밤 찾으셨던 분들께 추천합니다~!!!",
    "text73": "발림성 부드럽고 보습력 좋아요ㅎㅎ \n제가 컨디션 안 좋을 때마다 입술포진이 자주 올라오는데 그럴 때 사용하기 좋을 것 같아 구매했어요~ 스틱타입은 스틱 자체가 입술에 자극을 주고 립밤을 통해 바이러스가 옮을 수 있어서 저처럼 민감한 입술피부를 가진 사람한테는 좋지 않더라고요..!!\n\n입술이 건조해서 립밤을 수시로 발라야 하는데 바세린은 너무 무겁고 끈적이니 어떤 제품을 구입할까 고민하다 유리아쥬 튜브타입이 새로 나왔길래 냉큼 구매했습니다.\n\n스틱타입은 바이오더마랑 유리아쥬 제품 번갈아 쓰다가 바이오더마가 좀 더 스틱이 딱딱해서 제 입술에 자극적이더라고요~ 그래서 한동안 유리아쥬 립밤만 쓰다가 이번에 튜브타입으로 바꾸니까 좋네요ㅎㅎ 립밤이 입술 온도에 잘 녹고 짜서 쓰는 제품이다 보니 위생적이구요^^ \n튜브타입은 손에 직접 덜어써야 하고 입구가 더러워지는 단점이 있지만 저는 깔끔하게 짜서 쓰면 입구부분도 깨끗하게 관리되어 크게 문제 없었어요🤭🤭\n\n튜브타입 찾으셨던 분들께 강추하는 립밤이에요~!!!",
    "text74": "마스크를 쓰기 시작한 이후로 피부도 난리가 났지만 입술도 난리가 나서 예민해지면 간지럽고 각질 막 일어나고 그래서 매우 고생고생했었는데 그냥 밤 형태의 립밤을 전전하가가 리뷰가 좋아서 저도 구입해봤는데 만족스럽습니다. 저는 기름진 립밤을 굉장히 싫어하고 무조건 속 보습이 채워지는 재품을 좋아하는데 이 제품은 첫 사용감은 너무 묽은가 싶었는데 양을 조금 생각한 것보다 많이 사용해서 충분히 주변까지 잘 발라줬더니 가려움도 진정되고 좋았습니다. 보통 짜서 바르는 제품들은 기름기가 많아서 별로였는데 쫀쫀하게 발려서 좋았고 평소 유리아쥬 밤 형태의 립밤보다 더 속보습을 잡아주는 느낌이라서 더 속보습을 원하시는 분들, 예민하신분들에게 추천드리고 마스크 안 쪽에 발라도 마스크에 붙거나 하는 두꺼운 제형이 아니라 좋았습니다.",
    "text75": "이거 없으면 진짜 못살아요.. 틴트 잘못 바른뒤로 입술이 계속 트길래 마스크 착용하고 산지 몇개월째인데 여전히 틴트 바르기 무서워서 립밤으로만 케어해주고 있어요!! 진정도 잘되고 너무 좋아요ㅠㅠ",
    "text76": "엄청 부드럽고 실키한 제형이에요! 고급스러운 느낌..! 입술이 엄청 보들보들해집니당",
    "text77": "립밤 유목민 유리아쥬로 정착합니다.. 스틱도 좋지만 튜브형이 짱이에요",
    "text78": "입술이 건조한 편이라 이 제품 즐겨 사용하는데 촉촉하고 건조함을 잘 잡아줘요",
    "text79": "입술이 건조해서 샀는데 진짜 좋아요! 제가 지금까지 써본 립밤중에 제일 좋았습니다",
    "text80": "리뷰보고 구매했는데 완전 좋아요. \n입술 하도 뜯어서 피나고 그러는데 얘 도톰하게 바르고 메컵하거나 자면, 피났던 것도 많이 좋아져있고 촉촉함이 오래 유지돼요\n가격대 좀 있긴 한데 돈값하는듯",
    "text81": "기대했던 것보다 엄청나지는 않은데 잘 쓸거같지도 않지만 그래도 무난하게 사용할 수 있는 제품인거같아요",
    "text82": "🌱민감성이신 분들 립밤은 그냥 이거쓰세요\n\n구순염이 있어서 틴트나 립밤 잘못 바르면 바로 병원가야돼요.\n그래서 이 립밤만 씁니다!\n가격이 좀 있지만 용량도 크고 튜브 타입이라서 위생적이라 진짜 좋아요.\n\n가방에다가 한개씩 넣어두고 욕실에다 침대 위에다 두고 10몇개째 쓰는중이요!!",
    "text83": "립밤 덕후로서 여러 립밤 돌려가며 쓰는 거 좋아해요 ~\n말하는 직업이다 보니 ㅠㅠ...입술과 입주변이 늘 건조하고, 각질도 잘 일어나는데요~😭\n마스크에 립밤 제형이 달라붙지 않으면서 보습력이 우수한 제품 찾다가 명불허전 '유라아쥬 배리어덤 시카레브르' 구매했어요 :)\n예전에도 자주 썼는데 이것저것 쓰다가 결국 다시 돌아왔네요 ~ 만족해요!!!♥️",
    "text84": "우와 너무 좋아요 ~~~ \n제 입술은 여름 빼고 껍데기가 계속 벗겨지는 입술입니다.\n 제 입술 껍데기는 강철 껍데기인지 스틱 형태 립밤들은 껍데기만 촉촉해지고 본 입술까지는 흡수가 안돼요 \n껍질이랑 입술이 분리된? 이질적인? 느낌이 싫어서 손으로 뜯었단 말이에요\n\n 그러다가 최근 몇 주 동안 입술 대 환장 파티였는데 이 립밤 바르고 껍데기가 안 일어나요\n(뜯는 맛이 있는데 조금 아쉽기도 ;; ㅎ)\n\n각질 올라왔을 때 이거 바르고 좀 지나면 각질이 불더라고요 \n그렇게 몇번 때처럼 밀고 나니까 (자극 엑스) 그다음부터 이 글을 쓰는 지금까지 보들보들 매끈매끈 컨디션 개굿 유지중입니다\n\n저 이제 이거 없음 못살아요 -_- \n 스틱 립밤 바르면 껍데기랑 본 입술 사이 공간까지 흡수가 안돼서 맨날 뜯었던 분들 \n이거 사십쇼",
    "text85": "립밤중에선 이제품이 가장 보습이 잘돼요ㅎㅎ 바른후에 입술색이 조금 사라지긴 하지만 틴트바르면 되서 괜찮아요.",
    "text86": "무향이라  맘에 들고 보습도 잘되서 좋아요 ㅎㅎ 계속 쟁여두고 있어요.",
    "text87": "무향에다 보습도 잘되서 좋아요 ㅎㅎ 계속 쟁여두고 있어요.",
    "text88": "보습력이 좋아서 한겨울에 쓰기에 좋아요~~ 괜찮아서 선물 했어요 ㅎㅎ",
    "text89": "입술이 진짜 건조한 편인데 자기전에 듬뿍 올려주고 자면 다음날 하루종일 촉촉해요 ㅎㅎ 립밤 이걸로 정착했어요.",
    "text90": "촉촉하고 위생적으로 사용하기 좋아요. 그런데 안에 작은 알갱이들이 느껴져서 좀 불편했어요",
    "text91": "겨울에 유리아쥬 립밤이 없으면 견딜 수 없습니다 재재구매탬입니다",
    "text92": "지속력도 짦은 편이고 립밤안에 작은 알갱이 같은것들이 있는데 이게 좀 자극적이에요",
    "text93": "한 두달에 한통씩은 쓰는 립밤입니다 여분이 없으면 불안해서 미리 사놓습니다",
    "text94": "촉촉해요 자극없어서 어느때나 사용하기 좋아요 민감한 피부에도 부담이 없어요",
    "text95": "구순염이 있어서 립밤도 아무거나 못바르는데 유리아쥬는 입술 상태가 아무리 안좋아도 바를 수 있어서 때되면 재구매하게 됩니다",
    "text96": "여러 립밤을 구매해서 사용했지만 유리아쥬 립밤보다 좋은 립밤은 아직 찾지 못했어요 가격이 상당한 편이지만 효과가 너뮤 좋아 재재재구매합니다",
    "text97": "구순염을 앓고 있어서 립밤도 함부로 사용할 수 없는데 유리아쥬는 걱정없이 사용할 수 있어요. 심지어 다른 립밤과 달리 지속해서 사용해주면 구순염도 가라앉아서 재구매합니다",
    "text98": "입술 많이 건조하고 까져서 사용했는데\n확실히 사용한 이후에 많이 촉촉해지고 발전했어요",
    "text99": "이 제품이 보습력이 좋다길래 냉큼 구매해 사용 했는데요 좋아요!",
    "text100": "겨울철 입술 갈라지고 건조한데\n사용하고 바로 개선되서 아침 저녁으로 바르면\n하루종일 촉촉해요",
    "text101": "입술이 너무 건조해서 추천받고 사용중인데\n건조함이 싹 사라지고 촉촉해졌어요",
    "text102": "입가가 자주 터서 립밤을 달고 사는 사랍인데요. 스틱형 립밤은 틴트위에 바로 바르면 색이 묻어나는게 보기 싫어서 짜서 손으로 바를는 제품을 찾고 있었어요 근데 이 제품은 마음에 들어요. 소문난 이유가 있는것 같아요.",
    "text103": "입술 상태 매우 건조할 때 이거보다 좋은 립제품 본 적이 없읍니다.. \n단점은 비싼거 빼고 없어요\n아주아주 촉촉하니 좋아요 20번 넘게 재구매했습니다",
    "text104": "겨울철되고 입술이 많이 찢어지고 일어나는데\n이거쓰고서 정말 개선 많이 됬어요",
    "text105": "픽업으로 받아서 바로 뜯어 사용했어요. 마스크로 건조해져서 복구 안되는 소중한 입술ㅠㅠㅠ 유리아쥬로 사진처럼 회복 되길 바라며",
    "text106": "입술이 건조하고 각질이 잘생겨서 이것만 써요 보습에 좋습니다",
    "text107": "입술이 너무 건조해서 뭘발라도 부족했었는데 이 제품이 좋다는 후기를 보고 구매하게 되었습니다.\n써보니 정말 보습력이 좋네요!! 앞으로 이것만 사용할 거 같아요~~",
    "text108": "가격은 사악하지만 극강의 건조한 입술엔 이거보다 좋은 제품 없음 레알..\n그냥 더 쫀쫀하니 더 좋아요\n입술에 생기를 주는 최고의 립밤입니다 ㅎㅎ",
    "text109": "비싼값을 하는 녀석이에요 ㅎㅎ.\n앞으로도 꾸준템으로 자리잡을 것 같아요.",
    "text110": "진짜 너무 좋아요... 유리아쥬 고체 립밤 못쓸정도로 이게 진짜 젤 좋아요!!!",
    "text111": "이질감 끈적거림 없이 사용감 보송과 깔끔사이 만족해요. 튜브형이라 위생적이라 느껴져요",
    "text112": "없으면 안되는 필수템!!\n진짜 이건 제 입술 구세주\n쟁여놓고 쓰는 중이에요",
    "text113": "유리아쥬 립밥 너무 좋아서 할인할 때 여러 개 구매했어요..",
    "text114": "유리아쥬 립밥 너무 좋아서 할인할 때 여러 개 구매했어요..",
    "text115": "재구매템입니다! 가격대가 약간 있지만 꽤 오래 사용할 수 있고 입술 관리가 잘되어서 꾸준히 사용할것 같습니다",
    "text116": "립밤계의 최고봉\n비싸도 여름빼고는 무조건 유리아쥬 튜브형 써요",
    "text117": "수 많은 립밤을 써봤지만, 이 제품만큼 만족도가 높은 립밥음 없었습니다. \n이 립밤 안 이후로는 이 것만 사용합니다. \n아침, 저녁으로만 발라줘도 입술 건조함 없이 촉촉합니다.\n적극 추천드립니다!",
    "text118": "입술 각질엔 진짜 이 제품이 최고인 것 같아요 몇년동안 이 제품으로만 각질케어헸습니다",
    "text119": "처음으로 써보는거라 걱정되었는데 아주 좋아용!! 이런 걸 찾고 있었어요",
    "text120": "건조한 요즘 매일 자기전에 듬뿍 짜서 바르고 자면 다음날 입술이 부들부들해져요..! 낮에는 유리아쥬 스틱형쓰고 자기전에는 이 제품 바르는데 스틱형보다 보습력은 훨씬 좋네요 \n특히 각질일어날때는 아침저녁으로 발랐는데 각질도 금방 없어지는거같아요.. 겨울에 사서 봄까지 내내 잘 쓰고 있어요 ㅎㅎ:)",
    "text121": "구순염일때 어떠한립밤을 발라도 보습력이 부족하거나 너무따가워서 못바를정도였는데 유리아쥬는 보습력도 좋고 전혀 따가움없고 계속바르니까 구순염도 다 나았어요. 아침에 바르면 하루종일 건조하지않고 좋네요. 립밤은 유리아쥬가 짱이에요",
    "text122": "남자친구가 입술옆이 계속터서 보습에좋은 립밤을찾다가 이걸써보라고 사줬는데 바르구하루이틀지나니까 많이 가라앉더라구요!! 그래서 입술만굳이 바를필요가있겧나해서 귀뒤나 밑쪽 입술. 코등등 보습이진짜필요한갈라진부분?에다써두되겠더라구요 그래서 다양하게쓰구있습니다 보습감이 좋아서 많이짤필요도없구 오래쓸꺼같습니다",
    "text123": "리뷰보고 첨 사용해봤는데 대만족합니다 저는 보통 저녁에 검지에 듬뿍 짜서 펴발라주고 있어용 스틱에비해 조금 불편하다고 느끼시는 분들도 있겟지만 더 위생적이며 보습력이 뛰어나고 아침에 일나면 각질관리 싹 되서 좋아용~참고로 전 스틱도 같이 구매했는데 데일리로 외부에 있을때 사용중입니다~",
    "text124": "진짜 저 후기 잘 안남기는 편인데 ,,\n이건 정말정말 물건이라서 꼭 후기 남기고싶어요 !\n저는 하루라도 립케어를 안하면 입술이 난리나는 편이라서 시중에 판매되는 입소문 자자한 립밤들 다 구매해봤었는데 ,, 진짜 시x물이랑 이 제품이 단언컨대 최고에요 🧡\n시x물은 그냥 데일리로 케어하기 좋은 제품이고, 유리아쥬는 정말 말 그대로 sos 입술 컨디션이 난리났을 때 사용하면 진짜 대박 효과 볼 수 있어요 어제 입술이 부르트고 벗겨지고 난리였는데 듬뿍 바르고 취침하니 진짜 언제 그랬냐는 듯 ,, 보송보송 입술이에요 🥹 최고입니다",
    "text125": "왜 유리아쥬가 인기 있는지 알거 같아요 진짜 무조건 립밤은 다른거 저리가라 이것만 쓰고 있어요 각질 부각이 덜해집니다",
    "text126": "부르튼 입술을 바르려고 높은 가격을 무릅쓰고 구매햇습니다",
    "text127": "저 이거 없으면 못 살아요.. 갑자기 구순염 올라와서 립밤 여러 브랜드에서 사서 써봤는데 이것만큼 진정되는건 없었어요 비싸긴 하지만 계속 쓸 것 같아요",
    "text128": "처음에는 발라도 유일하게 안가려워서 썼는데\n역시나 나중엔 또 아프고 \n가려웠어요 \n아토피피부라 예민합니다",
    "text129": "자기전에 매일 바르고 자는데..\n촉촉해지고 좋으네요.\n입술 보습에 탁월한 것 같아요~",
    "text130": "립밤보다 더 촉촉하고 보습력이 더 좋아요.\n양도 많아서 만족스러워요.",
    "text131": "뭔가 빨리 쓰는 것 같긴 한데 액체니까 어쩔수없죠 입술이 편안함",
    "text132": "예전에 한 번 상태 안좋은게 왔었는데 그 후론 진짜 잘 쓰는 제품입니다",
    "text133": "겨울철 립밤으로 바르기 너무 촉촉하고 좋아요\n튜브타입이라 위생적이어서 왕추천",
    "text134": "밤에는 진저슈가 바르고 낮에는 유리아주로 보습 관리했어용 진짜 너무너무 좋아용",
    "text135": "입술이 심각하게 터서 구입했어요\n임신하고서 몸의 수분이 양수로 다 가는건지 제 몸에는 가뭄이 와서 입술이 너무 건조하고 쩍쩍 갈라지네요ㅠㅠ 테스터 발라봤는데 제형도 부드럽고 보습도 괜찮은 것 같아요!",
    "text136": "겨울 봄 입술이 자주 터서 낮에는 스틱형쓰고 저녁에는 짜서 쓰는 시카레브르 쓰는데 훨씬 더 꾸덕해서 보습 잘 되는거같아요 ! 자기전에 듬뿍 바르고 자면 다음날 부들부들해있아서 립 바르기 너무 좋아요",
    "text137": "여러제품립밤을 써봤지만 건조한입술에 제일좋은거같아요. 보습도 잘되고 입술컨디션안좋을때발라도 전혀 따가움없이 좋아요. 저는 스틱보다 이 에센스형태가 보습이 더 잘되는거같아요",
    "text138": "스틱은 촉촉하다는 느낌이 덜해서 쓰게 됬는데 3년째 쓰고 있는 제품입니다.\n자기전에 바르면 아주좋아요!",
    "text139": "다른거 다 써봐도 이게 제일 저한테 잘맞는거같아여 이거 사용하고 입술염 나았어요",
    "text140": "스틱형 립밤보다 부드럽게 발리고 촉촉해요 무향이라 좋고 바르기도 편합니다",
    "text141": "입술이 건조할때 사용하면 좋아요 용량도 넉넉해서 매일 사용하면 입술이 촉촉해져요",
    "text142": "친구 추천으로 샀는데 현재 사용까진 좋아요\n발림성도 좋구요 무향이라고 해도 향이 살짝 이상하게 나는데 이건 아니예요",
    "text143": "지속력이나 보습 측면에서눈 잘 모르겟습니다..이렇게 감도는 제형중에서는 흡수가 잘 되는 편일수 잇는데 저는 그냥 블리스텍스 크림 쓸랍니다",
    "text144": "여전히 아주 만족하고 쓰는 제품입니다\n자기전에 듬뿍 바르먼 너무 좋아요",
    "text145": "원래 사용하던 제품이 자꾸 품절이라서 구매해보았는데 만족합니다! 웬만한 제품은 다 써본 것 같은데 보습도 잘되고 건조할 때 바르면 촥 보습되어서 좋습니당",
    "text146": "스틱형 사용하고 유리아쥬 너무 좋아서 튜브형도 구매했어요. 보습 잘되고 좋아요",
    "text147": "평소에도 무향무색 스틱 립밤 썼었는데 틴트 바르고 바르면 묻어나오고 밤에도 두껍게 바를 수가 없어서 아쉬웠어요\n근데 튜브타입은 틴트 바른 위에도 바르고 밤에도 입술팩하듯이 두껍게 바르고 자면 아침에 각질도 잘 뿔어있고 넘 조아요~",
    "text148": "전이것만써요\n보습력,반들반들 입술이이뻐보이기도해서ㅎ\n일단보습력이좋습니다",
    "text149": "처음엔 유리아쥬의 베리어덤이니까 좋을거라고 생각했어요 그런데 몇번 발라보니 끈적임은 없는데 제가 먾이 건조한건지 지속력이 짧고 그 후에 더 건조해지는 느낌에 입술이 더 바짝 마르는 느낌이 들어서 매일은 못바르겠고 하루씩 다른제품과 번갈아 바르는 중이에요 재구매는 안할것 같아요",
    "text150": "사용하던 립밤을 다써서 구매를 해봤는데 여러가지 립밤을 써본결과 수분으로 제대로 입술을 촉촉하게 하거나 아예 수분없이 기름막으로만 입술에 얹어져 \n마르면서 입술을 더 건조하게 만드는 립밤이 있었는데 유리아쥬 배리어덤 시카레브르는 딱 중간의 제형으로 만들어졌어요 너무 끈적이지도 않고 그렇다고 건조하게 오그라드는 느낌도 아니고 튜브 입구가 \n작아서 양조절도 쉽고 조금만 덜어서 립 메이크업 \n위에 살짝 발라도 되어요 립밤이 끈적이게 남는게 싫으신분께 추천하는 제형이에요",
    "text151": "유리아쥬 배리어덤 시카레브르를 한 달 동안 사용해 본 결과를 리뷰해드릴게요.\n\n**사용감**:\n이 립밤은 부드럽고 크리미한 제형으로 입술에 쉽게 발려요. 끈적임 없이 빠르게 흡수되어 입술에 편안하게 밀착돼요. 한 번 바르면 오랜 시간 촉촉함이 유지되어 자주 덧바를 필요가 없어요.\n\n**보습력**:\n유리아쥬 배리어덤 시카레브르는 탁월한 보습력을 자랑해요. 시카 성분이 포함되어 있어 입술의 손상된 피부를 빠르게 회복시켜주고, 깊은 보습을 제공해줘요. 한 달 동안 사용하면서 입술이 항상 부드럽고 촉촉하게 유지되었어요.\n\n**향**:\n무향 제품이라서 향에 민감한 분들도 부담 없이 사용할 수 있어요. 특히, 향료에 민감한 피부에도 적합해요.\n\n**효과**:\n한 달 동안 꾸준히 사용한 결과, 입술의 갈라짐과 건조함이 완전히 사라졌어요. 손상된 피부가 빠르게 회복되고, 입술이 건강하고 매끄러운 상태를 유지할 수 있었어요. 특히, 찬 바람이 부는 겨울철에도 입술이 건조해지지 않고 촉촉하게 유지돼요",
    "text152": "유리아쥬 배리어덤 시카레브르는 \n입술의 건조와 손상을 효과적으로 케어해주는 \n고보습 립밤이에요.\n\n**시카 성분**이 함유되어 있어 \n입술을 진정시키고, \n손상된 피부를 빠르게 회복시켜줍니다.\n\n이 립밤은 **유리아쥬 온천수**를 기반으로 하여 \n풍부한 미네랄과 영양을 공급해주고, \n피부 장벽을 강화해줍니다.\n\n또한, **끈적임 없는 제형**으로 \n가볍게 발리며, \n오랫동안 촉촉함을 유지해줘요.\n\n무향료, 무색소로 민감한 피부에도 \n안심하고 사용할 수 있으며, \n입술을 부드럽고 건강하게 유지해줍니다.\n\n많은 사용자들이 입술의 건조함과 \n손상된 피부 문제를 해결하기 위해 \n이 제품을 선택하고 있습니다.\n\n입술의 건조와 손상을 케어하고 \n항상 부드럽고 촉촉한 입술을 원하신다면 \n유리아쥬 배리어덤 시카레브르를 추천드려요.",
    "text153": "환절기 필수 아이템!\n\n가격 정말 아깝지 않은 제품 고등학생때부터 20년 넘게 꾸준히 사용하고 있어요!\n\n스틱보다 튜브가 훨씬 보습도 좋고 자기전에 조금만 발라줘도 아침에 건조함 없이 뽀송뽀송한 입술로 만들어줘서 이것만 사용하고 있어요ㅋㅋ!\n\n올리브영 리뷰 보면 유라아주 튜브타입만 몇십개 구매한 리뷰 있을듯..",
    "text154": "피부가 전체적으로 건조한 편이라 입술도 립밤 하루라도 제대로 안발라주면 바로 각질파티인 사람입니다ㅜㅜ 원래는 겨울만 좀 심했는데 나이먹어서 그런지 여름제외 자기전 각질관리 안해주면 다음날 틴트위로 각질 난리납니다... 그래서 유명하다는 슬리핑마스크, 각질케어 해준다는 립제품 여러가지 써보고, 짜서쓰는 립밤형태도 여러개 써봤는데 저한테는 유리아쥬 립밤 만한게 없네요! 촉촉하고 향도 거슬리지 않으면서 자기전 바르고 자면 다음날 각질 잘 불어있어서 아침세안하면서 쓱쓱 제거하기 좋습니다👍 개인적으로 낮보다는 나이트케어로 추천하는 상품이에요!(아 물론 낮에 써도 좋습니다😄) 저 처럼 각질 많이 올라오시는 분들 강추합니다👍",
    "text155": "가격이 비싼 게 유일한 단점\n약 2-3년 전 쯤 갑자기 입술 피부가 뒤짖혀서 오돌토돌하게 나는 그 병같은게 생겨서 피부과에 갔었지만 결국 립제품을 잘못 바르면 다시 나더라고요.\n 제 기준\n - 유리아쥬 스틱 오리지널 x\n    스틱 무향 (파란색) O\n    해당 페이지 제품인 레브르 립밤OOO\n특이 레브르 립밤같은 제품은 위생적으로 오염시키지 않고 바를 수 있어서 저같은 입술피부 질환자에게 너무 좋아요. \n그리고 저는 틴트와 컨디션난조 때문에 올라오는 편인데 신기하게 약이 아니라 레브르 립밤 발라도 금방 나아요ㅋㅋㅋ 그래서 레브르 립밤 두껍게 올리고 그 위에 스틱형이나 밤형의 틴트를 올려주면 훨씬 덜 올라 옵니다!!!!",
    "text156": "가격 정말 아깝지 않은 제품 고등학생때부터 20년 넘게 꾸준히 사용하고 있어요\n스틱보다 튜브가 훨씬 보습도 좋고 자기전에 조금만 발라줘도 아침에 건조함 없이 뽀송뽀송한 입술로 만들어줘서 이것만 사용하고 있어요ㅋㅋ!\n\n올리브영 리뷰 보면 유라아주 튜브타입만 몇십개 구매한 리뷰 있을듯..",
    "text157": "무향에 순하고 촉촉한 무른제형이에요\n지속력도 나쁘지 않아요\n튜브형이라 깔끔하고 위생적으로 사용할 수 있어서 마음에 들어요 \n짜서 쓰면 양 조절도 용이하고요\n바를때 입댔던거 통에 넣어놓는 팁형이나\n주머니에 핫팩이랑 두면 물러지는 돌리는 형태보다 훨씬 좋아요",
    "text158": "환절기만되면 입술이 갈라지고 트는데 항상 바세린만 사용했었는데 유리아쥬제품이 좋다고 해서 저희4가족꺼 주문해서 각자 사용중인데 우선 저는 립클로즈 바른다음 덧바르는 식으로 사용중인데 보습 잘 되는것같아요~~\n꾸준히 사용해 볼께요~~",
    "text159": "제 인생 립밤입니다.... 원래 스틱형 썼었는데 금방 쓰는 것 같아서 연고형으로 바꿨는데 꾸덕해서 지속력도 오래가고 입술 컨디션도 좋아져요ㅜㅜ 양도 많아서 오래 쓰는 중입니다! 원래꺼 다 써가서 하나 더 쟁여놨어요 최애 립밤이라 남자친구한테도 어필해서 하나 구매하라고 했어요 짱짱!",
    "text160": "10년 넘게 꾸준히 애용하고 있어요!\n\n걸어 다니는 인간 사막이라 진짜 온 몸이 다 건조하고 특히\n입술이 정말 건조해서 매트 타입 틴트는 꿈도 못꾸고\n보통 립밤 타입도 1분 꼴로 수시로 발라줘야 유지가 되는 입술이에요ㅠㅠ\n근데 유리아주는 10년 넘게 원템 입니다\n\n립밤 타입보다 튜브 타입이 보습력, 흡수력, 지속력 삼박자 훨씬 좋습니다!",
    "text161": "10년 넘게 꾸준히 애용하고 있어요!\n\n걸어 다니는 인간 사막이라 진짜 온 몸이 다 건조하고 특히\n입술이 정말 건조해서 매트 타입 틴트는 꿈도 못꾸고\n보통 립밤 타입도 1분 꼴로 수시로 발라줘야 유지가 되는 입술이에요ㅠㅠ\n근데 유리아주는 10년 넘게  원템 입니다\n\n립밤 타입보다 튜브 타입이 보습력, 흡수력, 지속력 삼박자 훨씬 좋습니다!",
    "text162": "고등학생때부터 30살까지 완전 애용하는 립 제품\n유명한 립 제품 다 사용해봤는데 보습력은 바세린 빰치고\n바세린 아쉬운 단점들이 다 보완된 제품이에요\n\n입술 흡수력도 좋고 바르고나면 끈적이거나 바세린이나 타 립밤처럼 입에 번들번들 남아있는게 아니라 진짜 입술속 까지 촉촉하게 스며들어서 코팅해주고 지속력도 와방 좋습니다",
    "text163": "유리아쥬 베리어덤 시카레브르 립밤 \n\n요새 환절기라 진짜 입술이 각질이 올라오고 자꾸  피나고 .. 입술이 난리에요ㅜㅜ \n바세린도 발라보고 좋은 립마스크도 해봣는데 다 소용이 없더라구요 \n이제품은 너무 좋더라구요 많이 발라놓으면 입술주름도 커버되구 립바르기전에 발라놓고 위에올리면 이쁘게 발색되더라구요",
    "text164": "18살 때부터 30살까지 꾸준히 사용하고 있는 제품입니다\n입술이 워낙 건조하기도 하고 면역이 떨어지면 입술 조금만 터도 헤르페스 2차 감염되어서 항상 달고 살고 있어요\n\n스틱 제품은 큰 메리트를 못 느꼈는데 튜브 타입은 보습력도 좋고 흡수도 잘 되어서 입술에 겉돌지 않고 촉촉하게 잘 유지해줍니다",
    "text165": "이거 왜 리뷰들이 좋은지 알겟어욤 \n조아요!! 입술이 예민하고 민감하고 알러지 자주나는편인데 \n이거쓰고 알러지 안생겻고 각질을 자극엊ㅅ이 불려줘서 아침에 그냥 슥슥 닦으면되용 \n입술을 부드럽고 말캉하게 해주는 매직과같은 제품...❤️",
    "text166": "거의 5년째 다 쓰면 항상 재구매하는 립밤.\n각질 제거에 탁월한 효과를 가지고있어요!\n예전부터 주변사람들한테 빌려주면 이거 좋다고 뭐냐고 거의 다 물어봐요. 립밤 좋은 거 찾느라 이것저것 많이 사용해보는데 각질 제거에는 이만한 제품이 없어요.\n보습은 약간 약한듯하지만 아주 좋음",
    "text167": "🤍 남자친구 립밤 찾으시는 분들은 여기 주목!!\n남자친구가 피부도 건성 타입이라서 겨울철만 되면 입술이 자주 트고, 갈라지고 아파하는 편이라 립밤을 원래 사용해요! 근데 일반 립밤으로는 효과도 별로 없어서 유난히 건조했던 올겨울에 힘들어하길래 올리브영 들어가서 엄청 서치한 결과 찾게 된 제품이에요!!\n- 스틱이나 밤에 비해 좋은 점 : 보습효과가 오래 지속돼요. 연고같은 제형이지만 밤말고도 평소에 사용하기 괜찮다고 하네요!\n- 양조절 : 크게 어렵지 않고 무난한 편인 것 같아요.\n- 보습 : 이 립밤 사용하면 아프던 입술이 금방 가라앉고 효과 짱이라고.. 선물해줘서 엄청 고맙다고 했어용!!ㅎㅎ\n- 입술 예민하신 분들 진짜 추천합니다!!",
    "text168": "밤에 바르고 자면 아침까지도 남아있는 최강 보습감의 립밤입니다. 전 운동 전에도 이거 바르는데 그러면 입술이 안건조해서 좋더라구요. 원래 스틱만으로도 괜찮았는데 여드름약 먹으면서 너무 건조해져서 이거 샀는데 역시 튜브형이 보습은 짱이시다",
    "text169": "✔️인생립밤 등극시켜도 좋을 제품\n\n👍🏻장점\n연고? 같은 제형인데 끈적임없이 촉촉하고 양조절 쉬웠어요\n립제품은 무향을 선호하는 편인데 향이 없어서 좋았어요\n입구부분이 사선이라 입술에 바르기 편했어요\n스틱타입이나 밤타입보다 위생적인 느낌으로 쓸 수 있어요\n\n👎🏻단점\n일반적인 립밤이랑 비교했을 때 비싼 가격..\n\n가격만 빼고는 아쉬운 점 없는 제품이에요 입술이 잘 마르는 편이라 항상 립밤 달고 사는데 여러가지 써봤지만 이 제품이 가장 만족스러웠습니다 재구매할거에요!",
    "text170": "돌고 돌아 정착한 유리아쥬 립밤 입니다💕💕\n제가 쓴 립밤 후기들을 보시면 아시겠지만 종류별로 다양하게 샀었는데 결국은 항상 만족하지 못했어요. \n\n이 제품 만큼 입술 각질을 부드럽게 불려서 제거 해주는 립밤은 보지 못했어요. 자기 전에 듬뿍 바르고 다음날 세안할때 손가락이나 토너를 바르고 남은 화장솜으로 살살 문질러주면 완전 탱탱한 아기 입술이 되어 있어요.\n\n다른 립밤들은 보습은 되어도 각질 제거가 시원하게 안 되니 만족이 안되더라구요. ㅜㅜ 각질이 잘 없어져야 립메이크업이 예쁘게 돼서 제게는 유리아쥬의 튜브타입 립밤이 필수템 입니다. ㅠㅠ 앞으론 먼길 돌아 가지 않고 무조건 이것만 살 거예요. 1+1 행사같은거 하면 쟁임각입니다!!",
    "text171": "⭐️끈적임없이 사계절 촉촉하게 쓸 수 있는 무색립밤\n\n원래 히말라야립밤이랑 키엘립밤 사용하다가 좋다는 얘기 듣고 구매했었는데 쓰다보니 너무 괜찮아서 엄마도 사드렸어요!\n\n✔️장점\n1. 끈적임 전혀 없는 부드럽게 발리는 가벼운 제형\n전혀 번들거림이나 끈적거림이 없어서 입술이 편안해요\n입술이 늘 건조해서 사계절 내내 립밤 달고 사는데 가벼운 제형이지만 보습력이 뛰어나서 만족해요\n\n2. 무색무취\n색이 없어서 마스크에 묻을 걱정 안해도 되는 점\n그리고 개인적으로 인공적인 향이 첨가된 제품보다 무취를 선호하는 편인데 그냥 향 없는 연고느낌이라 좋아요\n\n3. 제품용기\n사선디자인이라 입술에 바를 때 고르게 바를 수 있어요\n입구크기가 적당해서 양조절이 편해요\n\n✔️단점\n타 립밤에 비해 높은 가격\n가격이 제품의 유일한 단점이라는 생각이 들어요\n그만큼 만족하는 제품! 할인 자주 해주시면 좋겠어요👍🏻",
    "text172": "<한 달동안 사용하고 다시 쓰는 리뷰입니다>\n\n그냥 추천받아서 사용할려고 샀는데 최근에 올리브영에서 샀던 물품들 중에서 가장 좋은 제품이었습니다 일단 저는 입술이 자주 터서 여러가지 립밤 많이 사용해봤는데 이 제품이 단연 1등입니다 유리아쥬에서 나와서 제품 자체는 순하고 보습 효과 굉장히 뛰어나요 어느 정도로 뛰어나냐면 자기 전에 입술 위에 듬뿍 바르고 자면 어떤 제품들은 아침에 일어나면 많이 건조한데 이 제품은 저녁까지도 보습을 유지하고 있습니다 몸부림이 심한 편이라 베개 커버나 이런 곳에 많이 접촉되었을텐데도 립밤이 많이 남아있어서 깜짝 놀랐습니다 그리고 불필요한 향이 없어서 그 점 또한 굉장히 마음에 들었어요 립밤으로 되어있으면 더 좋았겠지만 입술부분 팁 자체가 잘 발리게 되어있어서 이 점 또한 마음에 들었습니다",
    "text173": "유리아쥬 립밤은 처음 써보는데 진짜 보습 장난 아니네요… 가격이 조금 비싼 편이라 사기 전에 고민을 좀 했는데 비싼 값을 하는 것 같습니다! 제형도 상당히 되직한 편이고 딱 바르자마자 아 이건 보습 대박이다 라는 느낌이 있습니다! 최근에 다른 제품이 큰 효과가 없어서 입술이 계속 건조하고 터있는 상태였는데 유리아쥬 한 번 바르니까 건조함이 싹 사라졌어요!!",
    "text174": "입술이 너무 터서 구매했어요. 전에 쓰던 건 유세린 아쿠아퍼 sos 립밤이었는데 얼마 전부터 계속 일시 품절이라 이걸로 구매했습니다.\n\n어렸을 때부터 입술이 너무 잘 터서 유리아쥬, 버츠비, 바이오더마, 카멕스, 블리스텍스, 멘소래담 등 안 써본 립밤이 없는 것 같아요. 그 중에서 제일 괜찮았던 건 유리아쥬랑 카멕스였습니다.\n\n스틱형은 여름에 녹아 내려서 에센스가 더 편하더라고요. 또 15ml로 양도 꽤 많아서 오래 사용할 수 있고, 바로 입술에 안 바르고 손에 덜어서 사용하면 청결에도 나은 것 같아서 좋아요!\n\n제품력 자체는 워낙 우수해서 입술 많이 트시는 분들은 만족하면서 사용 가능할 것 같아요. 다만,, 입술을 계속 깨물거나 침을 바르는 습관이 있으면 이 제품으로도;ㅁ; ... 어쩔 순 없습니다.. 허허 (=제 얘기..)",
    "text175": "두통째 사용하고 세통째 구입하는 제품이에요. \n처음엔 유리아쥬 립밤이 유명하다는 얘기를 듣고 스틱형을 사려다가 튜브형을 샀는데, 정말 너무너무 만족하는 립밤입니다!\n주위에서도 이거 사용해보고 다들 좋다고 구매하고 그랬어요! 각질이 많을때 사용하면 좀 더 효과적이고, 이 립밤으로 각질을 불려놨다가 물티슈같은 것으로 닦아내면 완전 매끈한 입술이 됩니다! 저는 밖에서 입술각질이 너무 신경쓰일때 바르고 나중에 닦아내요. \n제형이 오일리하고 보습이 짱짱한 그런 립밤의 형태는 아니라서 그런 립밤을 원하시는 분들은 비추천합니다! \n입술 결이 매끈해져서 저는 너무 만족해요. 그리고 스틱보다 위생적이라 좋습니다~! 타사 립밤보다 가격이 세다고 생각될수있지만 양도 많고 제품력도 좋아서 저는 늘 구입해요 좋아요~",
    "text176": "립밤이 필요했는데 많은 사람들이 추천해서 샀습니다 일단 유리아쥬라는 브랜드답게 보습력 하나는 좋았어요 이전에 썼던 립밤도 보습력으로 유명한 브랜드를 사용했었는데 흡수력이 빠른건지 아니면 보습력이 부족한건지 모르겠는데 지속력이 좋지 않은 편에 속했어요 그래서 보습력과 지속력이 좋은 제품을 찾는 와중에 추천받아 사용해보았는데 너무 좋았습니다 향은..호불호는 갈리지 않을 것 같은데 뭔가 설명할 수 없는 향입니다 거북하지 않아서 좋았어요 그리고 입술에 발랐을 때의 부담스럽지 않은 바세린을 쉽게 바른 느낌이었어요 밤에 바르고 낮에 일어났을 때도 남아있는 걸 보고 보습력과 지속력 하나는 최고라고 생각되었습니다 가격대가 조금 있는 편이지만 올영세일때 구매하니 나쁘지 않은 가격대였어요 저는 다음에도 한번 더 구매할 예정입니다",
    "text177": "가족이 좋다고 해서재구매했어요 할인 일절없이 정가주고 구매해서 좀 아깝지만 그래도 가족이 좋다고 하니까 그냥 삼 입술 보호 에센스 더 강력해졌다고 해요 심하게 메마르고 거친 입술을 위한 에스오엣으 립밤이래요 용량은 15미리에요 거친 입술 볼호해주고 영야을 공금해줘요 건조함과 당김이 해소된다고 해요 메이크어 위에 바르기에도 용이해서 좋아요 글고 유리아쥼잖아요 믿고 사용할 수 있어요 독자성ㅂ눙로 더 강력해진 케어를 선하나데요 손상 예방하고 보호막을 생선해주고 피부를 진정시켲 준대요 수시로 건조할 때 발라주세요 민감한 피부에 장벽을 더해주고 유리앚 배리어덤 할ㄹ인 믿고 사용하고 있어요 올리브여에서 할인 많이 해주면 앞으로도 사용해볼게요 가족이 마음에 든데요 유리아쥬 프랑스 제품인데 믿고 사용해요",
    "text178": "겨울 지내면서 입술이 너무 건조하고 각질 일어나고 아프고 대환장파티라서 촉촉한 립밤을 찾아헤매다가 구매해봤어요!\n진짜... 바르면 자면 완전 촉촉해요 ㅠㅠㅠ \n각질도 없어지고 부들부들파릐~~~~~\n효과가 이렇게 빠른 립밤은 처음이에요\n항상 바이***립밤 제일 유명한 립밤 사서 발랐는데, 드라마틱한 효과는 없었거든요. \n그냥 화장 전에 바르면 부들해지는 정도? \n근데 유리아쥬 튜브 타입은 바르면 연고 바른것처럼 즉각적으로 효과가 있으니까 너무 좋아요.\n손 깨끗한 상태에서 짜서 발라줘야해서 약간 귀찮지만, 스틱 타입보다 더 꾸덕해서 흡수가 잘 되어서 효과가 좋은거 같아요.\n밤 타입은 먼지 들어가고 그래서 찝찝한데, 튜브 타입은 딱 쓸만큼만 짜서 쓰면 되니까 더 위생적인거 같아요. \n유리아쥬 하면 스틱 타입이 진짜 유명한데, 입술 많이 건조하신분들든 튜브 타입 꼭 써보셨으면 좋겠어요.",
    "text179": "밤에 듬뿍 바르고 자면 입술 각질이 정리가 되요!! 만족합니다",
    "text180": "끈적임없이 촉촉하게 발려요. 간편하게 사용하기 좋아요.",
    "text181": "유리아쥬 립밤도 잘 사용하고 있는데 립에센스도 효과가 괜찮아서 재구매했습니다",
    "text182": "떨어지거나 잃어버릴 때마다 재구매하는 인생립밤입니다 이번에도 잃어버려서 재구매했어요 절대 없어서는 안될 문신템이예요",
    "text183": "입술이 늘 건조해서 사시사철 사용하고 있어요. 립제품은 유리아쥬가 탁월해요.",
    "text184": "나이 들어서 겨울 되니 입술 터서 피나고 입술 주변에 허옇게 일어나서 원래 쓰던 카멕스 단지 타입이 있긴 한데 새로 하나 구매했어요.\n\n유리아쥬 스틱 립밤이 저 20대 초반에 주변 사람들이 많이들 들고 다녔었는데 그게 생각이 나서 이번에 튜브 타입 유리아쥬 립밤 구매했어요.\n\n확실히 튜브 타입이 스틱 타입보다 보습력 좋고 단지 타입보다 위생적이라 좋은 거 같아요.\n카멕스 한창 구매했었을때도 튜브 타입이 단지 타입이나 스틱타입보다 손이 가더라구요.\n\n후기에 매장 온도 때문에 물처럼 흘러나온다는 후기 있던데 다행히 제건 괜찮았어요.\n(( 이런거 보면 화장품 오프라인 매장은 겨울에 히터 너무 세게 안 틀었으면 좋겠어요.))\n\n부드럽게 발리고 보습 효과가 진짜 좋았어요. 단순히 기름 코팅막 느낌이 아니라 수분 충전 확실히 해주는 느낌이었어요. 입술 속건조 잡아주는 느낌 립밤은 처음이라 앞으로도 이 제품 계속 재구매 할 거 같아요 \n강추강추",
    "text185": "각질때문에 너무 스트레스 받는데, \n평소에 뜯는 버릇이 있어 더 심각하죠.\n하지만 립밤 중에서 꾸준히 애용합니다.\n튜브형이라 바르기도 편하고 손에 안묻어서 좋아요.\n앞으로 애용할 예정!\n보습력 좋습니다.\n양조절도 아주 쉽습니다.\n깔끔하게 보관하기 좋습니다.",
    "text186": "최소 5-6통 비운 립밤..입술을 적셔주는 찐찐찐 촉촉립밤\n립밤계의 에르메스라는 별명 듣고, 당시 건조한 입술때문에 스트레스 받았던 시기였어서 속는셈치고 사본 제품이었는데 값어치를 톡톡히 해요..!!! 이전엔 바세린 썼는데 쓸때마다 손가락이 청결한 상태여야하는 것도,바르고 나면 손에 뭍어서 닦아내야하는 것도,바세린이 변형?되어 기름냄새 엄청 심하게 나는거 맡은 이후론 못바르겠더라구요 비싸지만 계속 쓸 수 밖에 없어요 자기 직전 두툼하게 발라주면 다음날 각질이 불려나와(손으로 문지르면 바로 나와요) 립제품 바르는게 재미있어져요ㅠ 립밤 유목민들 믿고 써보세요",
    "text187": "이건 올영 들어갈때마다 가격 떨어졌나 확인하고 오는 제 찐 쟁여탬이예요… 이번 올영세일때도 이미 쓰고 있는 유리아쥬 립밤이 있었지만 가격 떨어졌길래 바로 샀네요 원래는 저녁에만 립마스크용으로 두툼하게 올려두고 사용했었는데 이젠 일상생활할때도 이거 없으면 불편할정도… 진심으로 물먹보습을 원하신다면 돈 더 주고서라도 이거 사보세요",
    "text188": "전부터 사용하다가 중간에 다른데로 셌는데 이게 제일 효과있어요. 봄,가을엔 말할것도없이 건조하고 까칠거리면 뜯기까지하는데 시카레브르가 고보습에 최곱니다. 워낙 립밤종류들이 많아서 가격대있는 것도 사용해봤지만 별 효과못봤어요. 립밤은 비싼값한다는 말과는 다른거같아요. 이제는 정착하렵니다. 저처럼 입술 예민하거나 트는게 심하면 유리아쥬 기본보다는 시카레브르가 훨씬 추천합니다",
    "text189": "자기전 듬뿍 올리고 아침에 일어나서 손씻고 휴지로 립밤 걷어내고 각질올라오면 물로 씻어내면 진짜 각질이 없어지면서 틴트나 다른 립밤이 잘 먹고 상태 최고에요.재구매 의향있고. 너무 많이 바르면 살짝 하얘져서 당황하긴하지만 그래도 괜찮은 제품이에요!",
    "text190": "바르기 쉽고편하고 스틱 타입보다 두껍게 바를수 있어서 좋음 냄새도 안남!!끈적임 전혀 없는 바세린 녹인거랑 오일을 적절히 섞은걸 바르는 느낌임!!다른 분처럼 립말고 다른데에 조금씩 발...아!!큐티클에 발라도 좋을거 같아요 통으로 바르는거 말고 손등에 짜서 손가락으로 소량떠서 큐티클에 발라주면 좋을거 같단 생각이 방금 드네용 유리아쥬 튜브는 완전 처음인데 너무 조와요 아 아침에 밥 먹기전에 휴지로 립밤 지우는데 아직도 보습감이 남아있고 입술이 맨들맨들 해졌어요(원래 바르기전에는 입술 뜯지않아서 건조한 상태였음)",
    "text191": "고딩때부터 쓰던 유리아쥬 립밤 오랜만에 사봤네요~!! 한달 사용 리뷰입니다\n 저는 입술이 잘 트기도 하고 또 입술 각질을 계속 뜯어대는 안좋은 습관을 가진 사랍입니다 ㅠㅠ 저같은 사람들에게는 뜯어대지 않는 자는 사이에 립 케어하는게 제일 좋다고 생각 하는데요, 잠 자는 동안 각질을 잠재우고 아침에 세수 하면서 싹  정리해주면 하루종일 입술이 덜 건조하고 각질이 덜 올라와서 덜뜯게 되기 때문입니당..\n 자는 내내 듬뿍 올려두는 용도로 바세린을 쓰다가,, 항상 면봉으로 떠서 쓰는게 귀찮아서 유리아쥬 튜브형 립밤 샀어요. 팟형 제품은 위생적으로 안좋아서 잘 안쓰고, 튜브형은 립스틱 모양으로 되어 편합니다. \n 훨씬 편하고 밤에 잘 쓰게 되네요. 바세린과 비교해서 단점은 가격이 더 비쌀뿐 .. 냄새도 거의 무향이고 양조절도 쉽고 보습력도 오래가요. 할인 많이 할때 계속 살거같아요 비싸성 ㅠ",
    "text192": "그동안 립밤 찾아서 헤매다가 바이오더마에 정착했었는데 입술이 너무 건조해져서 더 보습력이 좋은걸 찾다가 유리아주를 사봤어요 스틱형보다 이게 더 보습이 좋다고 해서 사봤는데 확실히 더 촉촉하고 보습 유지가 잘되는거 같아요 들고 다니면서 바르기는 스틱형이 편한데 이게 더 촉촉하고 좋네요 밤에 바르고 자면 다음날 아침까지 촉촉한게 유지돼서 좋아요 낮에는 스틱형쓰고 밤이랑 아침에는 이거 발라주면 입술 촉촉하게 유지할수 있어요 향에 민감한데 이건 향이 무향인것도 너무 좋아요 거부감 없이 슥슥 바르기 좋아요 제형이 약간 답답하다고 느껴질수도 있는데 그것만 적응되면 너무 좋은 제품인거같아요 듬뿍 바르고 자면 아침에 잆슐이 보들보들해집니다 이거 다쓰면 다음에도 또가려고요 정착했습니다 세일 많이 했으면 좋겠어요",
    "text193": "오랜만에 유리아쥬 립밤 사봤습니당 ~~ \n입술이 잘 트기도 하고 또 일어난 각질을 계속 뜯는.. 입술뜯는 최악의 습관을 가진 사람인데\n이런 사람에겐 숩관이 안튀어나오는 '자는 중'에 립케어하는게 짱이거든요! 잠자면서 잠재우고 아침에 각질 청소해주면 하루종일 입술이 덜 트기 때문입니당.. 자는내내 듬뿍 올려두는 용도로 바세린을 쭉 써오다가 유리아쥬 투브형립밤 구매하게 되었습니다. 이유는 바세린 쓸때마다 절반 분지른 면봉을 사용하는데 이게 여간 귀찮은게 아니어서.. 위생땜에 손으로는 팟형제품 안쓰거든요 ㅠㅠ \n 그래서 튜브형 립밤 사봤는데 걍 편리하고 짱입니다 바세린과 비교했을때 단점은 가격뿐. 비싸유.. 포인트몰빵했어요\n\n 묽지않고 적당히 되직하고 리치한 질감이에요. 그리고 보습력이 오래 가요! 그래서 요즘 마스크 쓰니까 들고 다니면수 바르기보다는 (마스크에 뭍을듯..)\n저는 나이트 케어용으로 강추합니다.!",
    "text194": "이거 제 구순염 낫게 해준 립밤... 비판톨인가 약국에서 파는 그 유명한 제품이 저한테는 너무 안맞아서 (바르면 무조건 화끈거리고 따가움 오히려 시간지나면 더 간지러워짐) 그래서 서치끝에 이제 품을 찾아봤는데 진짜 촉촉함 오래가고 양도 많아서 듬뿍 발라도 전~~혀 아깝지 않았어요. 지금도 미리 쟁여뒀는데 나중에 또 하나 더 살려구요..",
    "text195": "음.......애ㅁ하다? 확실히 저자극이어서 민감한 제 입술에도 잘 맞긴 했는데 각질을 잘 불려주지는 않아요. 무슨 느낌이냐면 미용 목적으로다음 날 립 예쁘게 바를려고 밤에 두툼하게 얹어주시는 분들은 생각보다 큰 만족감을 얻기 힘드실 것 같아요. 분명히 순하고 좋은 제품인 것 맞는데 사용 용도에 따라 틀려질 것 같습니다. 그래도 보습감은 충분히 줍니다. 저는 보습=각질 불리는 정도로 생각하고 있었는데 저의 편견을 한 번에 깨주네요. 암튼 가격 대비 쏘쏘",
    "text196": "구순염에 좋다길래 한번 사용해봤는데 너무 좋아서 이제 다른 립밤 못쓰겠어요",
    "text197": "구순염에 좋다고해서 구매해봤어요 아직 특별한 효과는 못봤지만 자극없고 순한것같아 계속 사용해보려고요",
    "text198": "이거만 사용해요. 이제품 사용 후 입술 각질 생긴적이 없어요. 밤에 잘때 바르고 자요. 립밤 따로 바를 필요 없어요.",
    "text199": "후기가 좋아서 선물했어용^^\n온라인구매후 픽업으로 했어요!",
    "text200": "유리아쥬 엄청 오래 사용했어요.\n보습도 잘되고 스틱이나 밤처럼 입에 닿아서 쓰는게 아니고 짜서 쓰는 거라서 좋아요.\n양조절도 잘되고 들고 다니기도 좋아요"
  }
]