[
  {
    "brand_name": "뉴트로지나",
    "product_name": "뉴트로지나 데일리 립밤",
    "price": "7900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015642212ko.jpg?l=ko",
    "review_name": "뉴트로지나 데일리 립밤",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000156422",
    "text1": "제가 완전 립밤 러버이거덩요..\n악건성이라 이것저것 많이 써봤는데 \n향은 우선 제 취향이 아니였어요.. like 연고향?..\n보습감은 무난해요.. 좀 산뜻하게 바르는 용도\n립 발랐는데 나중에 건조해서 립밥 바르고 싶을 때 바르기 좋은 용도입니다\n\n재구매 의사는 없어용",
    "text2": "날씨 건조해져서 립밤은 발라야겠고, 너무 촉촉하고 끈적한거 바르기에는 틴트바를때 발색이 잘안되고..\n그럴때 발라주면 보습도 잘 되면서 틴트 바르기에도 수월해요!",
    "text3": "무색무향이라 좋았던 뉴트로지나 데일리 립밤이에요. \n케이스를 돌려서 내용물을 올렸다 내렸다 할 수 있어서 \n가방에 넣어다녀도 내용물이 묻을 일이 없어서 좋았어요. \n바르고 나서 입술에 보습력이 느껴져서 \n입술이 건조할때 수시로 발라주기 좋았어요.",
    "text4": "오래전부터 알고 사용해봤었던 뉴트로지나 립밤인데요. \n가격대비 순하고 촉촉해서 좋아요. \n데일리로 수시로 발라도 좋거든요. \n저는 입술이 워낙 건조한 편이어서 \n여름에도 늘 립밤은 필수로 덧발라주고 있는데 \n립스틱 바르기 전에 바르기도 괜찮았어요.",
    "text5": "뉴트로지나 립밤은 가성비 좋은 데일리 립밤인거 같아요. 돌려서 올렸다 내렸다 할 수 있어서 가방에 넣어다녀도 내용물이 묻을 일이 없어서 좋았어요. 사용후 보습력이 좋은 립밤이라 건조한 입술에 필수가 아닐까 싶어요. 무색 무행이라 더 좋았어요.",
    "text6": "한 달 정도 사용해 본 결과 그냥 가볍게 가지고 다니면서 수시로 바르긴 좋은데 잘 때 바르고 나면 아침에 일어났을때 각질케이가 잘 된다는 느낌은 딱히 못받았어요! 제 생각에는 이거 바르고 자고나면 화장할 때 틴트가 부드럽게 발리지 않는다는 느낌도 받았고 이건 그냥 각질케어 보다는 건조할 때 바르는 위주로? 사용하시면 좋을 것 같아요!",
    "text7": "촉촉하고 보습에 좋아요. 가격도 착하고요. 유리아주 쓰다가 이걸로 갈아탔어요.",
    "text8": "언니한데 좋은 추천을 받아서 원래 한번 오랫동안 사용했는데 잘 안 끝나요 근데 잃어버리기 때문에 두번째로 샀어요 \n진짜 추천해요 👍🏻👍🏻👍🏻 밤에 발으고 자면 아침에 일어나서 입술이 너무너무 부드러워요\n입술에 아픈 상처 같은 거 있으면 2일 몇번 바르면 잘 나아요",
    "text9": "제 입술이 건조해서 그런건지 바르면 하얗게 일어나요 누가 볼까 바르고 입한번 닦음ㅋㅋㅋ",
    "text10": "💛 뉴트로지나 데일리 립밤 솔직 리뷰 💛\n\n입술이 자꾸 건조해져서 데일리로 바르려고 구매했는데, 가볍게 바르기 너무 좋아요 !! 무향이라 부담 없고, 보습감이 오래가서 사계절 다 쓰기 좋네요 ㅎㅎ\n\n💛 제형 & 사용감\n부드럽게 발리는 스틱형 립밤이에요. 끈적이지 않고 얇게 코팅되듯이 올라가서 답답하지 않아요~ 두세 번 덧발라도 무겁지 않고, 촉촉함만 남아서 좋았어요 ㅎㅎ\n\n💛 효과 & 사용 후 변화\n건조해서 입술이 갈라졌을 때 발라주면 금방 편안해져요. 하루 종일 바르다 보면 각질이 덜 일어나고 입술이 매끈해지는 느낌이에요 !! 무향이라 남녀 모두 쓰기 좋은 제품 같아요.\n\n💛 추천 대상\n무향 립밤 찾는 분 / 끈적이지 않는 데일리 립케어 원하시는 분 / 사계절 가볍게 쓸 립밤 찾는 분\n\n💛 재구매 의사\n있어요 !! 가성비도 좋고 보습력도 안정적이라 앞으로도 꾸준히 쓸 것 같아요 ㅎㅎ",
    "text11": "광도는거 싫을때 바르는 립밤 거짓말안치고 100개는 쓴듯",
    "text12": "건조한 날에도 각질 부각 없이 매끈하게 발립니다. 유분막이 얇게 코팅되어 마스크 속에서도 답답하지 않고, 무향이라 수시로 덧발라 쓰기 좋았습니다.",
    "text13": "너무 좋아서 재구매의사있습니다 \n친구한테도 추천해줫는데 아주 만족중",
    "text14": "사용하기 편해서 좋아요.  잘 뭉개지지 않아서 좋습니다. 보습도 나쁘지않아요",
    "text15": "촉촉한 립만들기 최고!! 근데•• 오래되면 냄새가납니나ㅜ",
    "text16": "마트가면 여러개사야하는데 올영에서 하나 구매할수잇어서 좋아용",
    "text17": "딱 적당하게 약간 보습 효과가 있어요 향은 약간 무향인데 뭔가 약 냄새가 있어요(연고향)",
    "text18": "생각보다 보습이 그리 잘되는 느낌은 아니에요.. 물론 제 입술이 너무 건조해서 그런 걸수도ㅠ 이거 말고 걍 ㄴㅂㅇ 사세요",
    "text19": "냄새 안나고 색 없어서 좋아요\n가격도 괜찮고 무난하게 몇년째 쓰고 있습니다\n다 떨어지면 또 구매할 것 같아요",
    "text20": "일단 엄청 촉촉하고 각질을 부풀려서 나오게 해줘요 무색이고 냄새도 나쁘지 안ㄹ아요",
    "text21": "정착템이에요 보습도 잘 되고 좋아요!! 추천해요:)!!",
    "text22": "올영세일할떄 구매했는데 색깔이 없어서 데일리로도 좋고 세안하고나서 기초바를때 바르기도 좋아요",
    "text23": "남자들이 사용 많이 하네요\n무난하게 보습력있는 립밤이에요",
    "text24": "발라도 안바르느낌처럼 끈적이지도 않고 좋아요~~~^^",
    "text25": "리뷰가 좋길래 사봤는데 데일리로 사용하게 무난합니다 ~!!",
    "text26": "데일리로 수시로 촉촉하게 바를 수 있어서 좋아요. 환절기라 건조한데 도움이 되네요.",
    "text27": "가지고 다니면서 발라주기 좋아용\n따갑지도 않고 보습도 잘 되고\n무난하고 좋습니덩",
    "text28": "촉촉해서 가족 모두가 사용한지 벌써 10년은 된거같아요 강추",
    "text29": "뉴트로지나 립밤은 예전부터 \n사용해왔던 립밤인데요. \n가격대비 순하고 촉촉해서 좋아서 \n데일리로 수시로 바르게 괜찮았어요. \n입술이 워낙 건조한 편이어서 여름에도 \n늘 립밤은 필수로 덧발라주고 있는데 \n립스틱 바르기 전에 바르기도 괜찮았어요.",
    "text30": "무난해용 바이오더마쓰다가 너무비싸서 이걸로갈아탓는데 가성비라 좋음",
    "text31": "평소에 쓰던 제품은 아니지만 그래도 나름 만족합니다. 불편한건 여닫는 뚜껑이 많이 작은 점..?",
    "text32": "싸서 샀는데 그냥저냥 쓸망해유 근데 냄새는 그다지 좋진 않앗어요",
    "text33": "뉴트로지나 립밤 오래전부터 사용했었는데 \n데일리로 사용하기 괜찮은 촉촉한 립밤이랍니다.",
    "text34": "네 지금까지 쓴 립밥중 최고예요 입술이 부들부들 해졌어요 ㅋㅋ",
    "text35": "가격이 저렴한 편이라 구매했는데 사용해보니까 적당히 촉촉하고 괜찮은 것 같아요!",
    "text36": "정말 정말 좋아요. 아주 만족합니다. 입술이 촉촉해 집니다.",
    "text37": "뉴트로지나는 보습이 필요한 북유럽 노르웨이 브랜드이니 \n만큼 핸드크림에서 부터 믿고 쓰고 있어요. \n 이 제품 역시 발림성이 좋고 무색이라 착색 되지 않고 촉촉 합니다",
    "text38": "보습감이 좋아사 촉촉함 오래 유지되용 아빠가 씀 젛에요 촉촉~~",
    "text39": "Korean:\n5년 만에 새로운 립밤을 처음 사용해봤는데, 입술을 정말 부드럽고 매끈하게 만들어줘서 만족스러워요. 하지만 아쉬운 점은 지속력이 생각보다 길지 않아서 자주 덧발라야 해요. 그래도 기름지거나 끈적이지 않아서 평소에 가볍게 바르기 좋고, 주머니나 가방에 넣고 다니면서 수시로 바르기 딱 좋아요 🫧 촉촉하고 자연스러운 느낌이라 데일리 립케어로 추천합니다. 도움이 되셨다면 좋아요 눌러주세요! ~~💙\n\nEnglish:\nFor the first time in five years, I tried a new lip balm and I really like it — it makes my lips super smooth and soft, which I’m very satisfied with. The only downside is that it doesn’t last very long, so I need to reapply it often. But it’s not greasy or sticky at all, so it’s perfect for daily use and easy to carry in your pocket or bag to use anytime 💧It feels moisturizing and natural, so I recommend it for everyday lip care. If this helped, please like 💙",
    "text40": "침대 프레임에 두고 자기 전에 항상 발라주고 있어요.\n\n전에는 립밤 꾸준히 안 바르고 중요한 날 전에만 립스크럽 발라서 관리 해줬는데 맨날맨날 자기 전에 바르니까 꾸덕한 제형 올릴 필요 없이 관리가 잘 돼서 만족스럽습니다.\n\n립밤 여러 번 발라도 향이 없으니까 물 마시기도 좋고, 아침에 일어나서 세수할 때 물 묻으면 불려져있던 각질이 나와서 손가락으로만 물 묻히고 문질러도 다 벗겨지니까 아주 만족스러워요.\n\n끈적한 느낌도 없고 필요한 성능은 다 갖춰진 느낌이라 앞으로도 잘 사용할 거 같습니다!",
    "text41": "무색 무향이라 좋았던 뉴트로지나 데일리 립밤이에요. 케이스를 돌려서 내용물을 올렸다 내렸다 할 수 있어서 가방에 넣어다녀도 내용물이 묻을 일이 없어서 좋았어요. 바르고 나서 입술에 보습혁이 느껴져서 입술이 건조할때 수시로 발라주기 좋았어요.",
    "text42": "뉴트로지나 립밤이 무색의 무향 제품이라 언제 \n어디서든 수시로 덧바르기 괜찮은 립밤인거 같아요. \n순한 느낌이라 자기전에 바르고 자도 괜찮았어요. \n컬러감이 있는 립제품을 바르기 전에 뉴트로지나 립밤을 \n바르고 컬러립을 바르면 입술이 덜 건조해서 좋아요.",
    "text43": "뉴트로지나 립밤은 가성비 좋은 데일리 립밤인거 같아요. 돌려서 올렸다 내렸다 할 수 있어서 가방에 넣어다녀도 내용물이 묻을 일이 없어서 좋았어요. 사용후 보습력이 좋은 립밤이라 건조한 입술에 필수가 아닐까 싶어요. 무색 무향이라 더 좋았어요.",
    "text44": "침대 머리에 두고 항상 사용하던 건데 가족한테 뺏겨서 재구매 했어요.\n\n립밤 바르고 물 마실 때 향기가 있는 제품은 항상 인공 복숭아도 같이 먹는 기분이라 불쾌했는데 이 제품은 무향이라서 좋아요.\n\n도톰하게 바르고 다음날에 일어나서 물티슈로 닦으면 각질까지 싹싹 닦여요. 너무 끈적한 각질 제거 아이템은 손이 잘 안 가서 이 제품이 만족스럽습니다.",
    "text45": "입술이 너무 건조해서 근처 올리브영 갔는데\n난 립밤 하나만 필요한데 더블구성으로 만원 가까이되는 가격일때..곤란하잖아요 .ㅎ\n립밤은 쟁여놓고 쓰는 스타일은 아니어서 저렴하고 가성비 좋은 제품 찾게되는데 요제품이 삼천원대로 저렴하면서\n보습력도 중타이상이라 좋아요",
    "text46": "이전에는 데일리립밤으로 다른 제품을 썼었는데, 이번에 다른 제품 써볼까하고 찾아보다가 구매했어요.\n제일 맘에 들었던 건 뉴트로지나 립밤 성분인데요.\n👍20가지 유해 물질이나 알러지 유발 물질이 하나도 안 들어있어서 골랐어요!👍\n그리고 가격이 다른 제품보다 저렴한 편인 것 같아요.\n❄️요즘 같은 겨울철에는 입술이 계속 바싹바싹 말라서 수시로 발라주는데, 가격 부담없이 마음껏 쓸 수 있어요ㅎㅎ❄️\n*참고로, 무향 립밤 중에서도 케이스가 약간 더 작은 편인 것 같아서 가지고 다니기 편해요!*",
    "text47": "무향 립밤 무난한거 찾다가 구매했는데 가볍고 산뜻해서 좋아요 매트한 립스틱이랑 같이 사용해도 좋고 맘에들어용 남녀노소 아기들도 사용하기 좋을거같아요 촉촉하게 보습해주는데 가격도 착하고 무거워서 답답하지 않아서 좋아요! 덧발라줘도 무거운느낌 없어여",
    "text48": "뉴트로지나 립밤 완전 유명하고 이름값.. 유명한데는 이유가 있어요 촉촉하고 끈적이지않고 미끈거리는 느낌이 너무 싫은데 이거는 그런게 좀 적어서 좋아요 남녀노소 아기들도 잘 쓸 수 있을거깉아용 좋아요 좋아요 휴대하기도 편하고 주머디템입니다",
    "text49": "☃️☃️ 남동생, 남자친구가 겨울에 입술 자주 트고 건조해서 선물해줬어요. \n올리브영 오프라인 매장에서 립밤을 고르던 중, 뉴트로지나 브랜드가 바디케어 제품도 끈적이지 않으면서 보습력이 좋으니까 믿고 구매했어요!\n무색, 무향이라 향에 민감하신 분들, 남성분들 부담없이 사용 가능해서 좋더라구요.\n\n❄️ 총평하자면, 남녀노소 무난하게 사용하기 좋아요! ❄️\n\n☑️ 보습을 통해 촉촉하고 부드러운 입술건강 유지 가능\n☑️ 4g / 저렴한 가격 / 인공향, 인공색소 무첨가\n☑️ 두껍거나 무겁지 않아 사용감이 우수함\n☑️ 튜브나 단지형 립밤이 아닌 스틱타입이라 휴대성도 좋음\n\n마지막으로 입술 관리 팁을 남기자면?\n1️⃣ 매일 밤마다 “듬뿍” 발라주기 \n2️⃣ 아침에 일어나 불어난 입술각질을 살살 문질러 각질제거!\n3️⃣ 건조한 겨울철엔 휴대성 좋은 립밤 하나씩 갖고다니면서 트는 입술 관리 꼭꼭 해주기!!",
    "text50": "갑자기 급하게 필요해서 구매했는데 무향인 점과 가격이 저렴하다는 점이 가장 눈에 보여서 구매했습니당!! 제가 사용할려고 구매한 것은 아니지만 제가 구매해줘서 사용하고 있는 친구가 너무 잘 쓰고 았다고 해요! 친구가 남자라서 약간 컬러가 들어가거나 향이 들어가면 별로 일 것 같아서 무난해보라는 걸로 구매했는데 너무 잘 구매한 것 같아요! 보습력도 가격대비 괜찮고 끈적임 없이 보들보들? 한 느낌으로 보습된다고 해요! 다만 지속력은 그~렇게 좋지는 않다고 하네요 그래서 휴대용으호 들고 다니기 괜찮을 것 같아서 저도 구매할까 생각중이에요 마스크를 계속 쓰고 있다보니껀 가존에 사용하던 향 았는 림밥이 약간 머리를 어질어질하게 하더라구요 ㅋㅋㅎㅎ 그래서 결론은!!! 저렴하게 그리고 무난하게 구매해서 사용하기 딱 좋은 림밥이다!",
    "text51": "이때까지 써본 림밥중에 나이트 림밥으로 최고인것 같아요.\n진짜 촉촉하고 보습 미쳤읍니다.\n발림성도 조아요!\n가격까지 착하네요.",
    "text52": "무향 무색에 정말 순해요.립밤 관심 많은 사람이에요,매일 부르터서 햔시랴도 안바름 안되는데, 이가격에 진짜 잘샀음.",
    "text53": "보습력이 좋으듯합니다\n그러니 용량이 작아요\n이제 건조해지니 다시",
    "text54": "원래 타제품 립밤 쓰다가 이번에 새로 바꿨는데 더 보습력있어서 마음에 들어용",
    "text55": "여러 립밤을 사용해 보았지만 이제품이 저한테는 잘 맞는거 같아요 \n바르고 나면 촉촉 하네요",
    "text56": "무난 해서 선물 해 주기 좋아요. 보습력도  좋고 또 살거에요 공용으로 굿",
    "text57": "입술이 자주 트는 편이라 여러 립밤을 써봤는데, 뉴트로지나 립밤은 보습력이 정말 좋아요. 바르자마자 촉촉하게 감싸주면서도 끈적이거나 무겁지 않아서 남녀 모두 사용하기 좋은 제형이에요. 무향이라 향에 예민한 분들도 부담 없이 쓸 수 있고, 밤에 듬뿍 바르고 자면 다음 날 아침까지도 건조함 없이 부드럽게 유지됩니다.\n\n겨울철이나 환절기용으로 특히 좋고, 입술 각질이 많이 일어날 때도 매끈하게 정돈되는 느낌이에요. 용량은 작지만 휴대성이 좋아 주머니나 파우치에 넣기 편합니다. 꾸덕하지 않고 적당히 밀착돼서 립 제품 바르기 전 베이스로도 딱이에요.",
    "text58": "뉴트로지나 립밤은 입술이 자주 트거나 무향·무색 제품을 선호하시는 분들께 특히 잘 맞는 제품입니다.\n바르는 순간 약간의 유분감이 느껴지지만 금세 흡수되어 끈적임 없이 촉촉한 보습막을 형성하며, 밤에 듬뿍 바르면 아침까지도 입술이 편안하다는 후기가 많습니다. 또한 SPF 15 자외선 차단 기능이 있어 낮 동안 사용하기에도 적합합니다.\n\n향이 거의 없고 색도 투명해서 립 전후로 덧바르기 부담이 없으며, 가격대도 합리적이라 꾸준히 사용하기 좋습니다.\n다만 보습 지속력이 길지는 않아 3~4시간 간격으로 덧발라주는 것이 좋고, 용기 마감이 다소 약해 뚜껑이 헐거워질 수 있다는 점은 아쉽습니다.",
    "text59": "ㅋㅋㅋ̤̫ 남자친구 이거 좋다고 맨날 이야기해줌. 그래 다음에 또 사줄겤ㅋㅋ",
    "text60": "립밤이 좀 잘 부서져요\n근데 제품자체는 나쁘지않아요 무난무난립밤",
    "text61": "립밤 유목민입니다. 뉴트로지나 립밤은 처음이었는데 약간 밀도있게 쫀쫀하다고 해야하나 그래서 촉촉하고 좋은 것 같아요. 패키징도 깔끔해서 재구매 의사 있습니다.",
    "text62": "저렴해서 구매했어요 \n무난하게 사용하기 좋고 작아서 갖고다니기 편해서 좋네요!",
    "text63": "립밤 유목민입니다. 뉴트로지나 립밤은 한번도 안써봤는데 세일하고 있는데다가 왠지 뉴트로지나는 기본 보습은 할 것 같아 구매했습니다. 일단 향은 무향이구요, 발림성 적당히 부드럽게 잘 발립니다. 지속력은 더 발라봐야 알 것 같아요!",
    "text64": "저렴한데\n사용감 나쁘지 않아서 \n자주 사게되는.. 무난 템 ^_^",
    "text65": "어젯밤이 가격도 저렴하고 보습도 괜찮은 것 같아 또 다시 주문하였습니다 양은 그렇게 많은 편이 아니었지만 그래도 자주 사용하기에 부담 없고 성분도 좋아서 또 살것 같습니다",
    "text66": "가성비 좋고 촉촉한데 많이 번들거리지 않아서 좋아요\n남자도 사용하기 괜찮은 무색무향 립밤입니다",
    "text67": "뉴트로지나 데일리 립밥 좋아요 휴대하기 편하고 촉촉해서 좋아요",
    "text68": "뉴트로지나는 워낙 유명한 제품이죠 휴대하기 편하고 촉촉해서 좋아요",
    "text69": "예전에 잘 써서 오랜만에 샀는데\n전 보다 미끌미끌 기름 느낌입니다\n전에는 좀 안미끌거리고 속보습 잡아주는것 같아서 제 최애였는데 ㅠ",
    "text70": "이름 그대로 데일리로 사용하기좋은 립밤\n쓰던 제품이고 특별한 단점도 없어 그냥 계속 쓰게되는 듯",
    "text71": "이름 그대로 데일리로 사용하기 좋은 뉴트로지나 립밤\n스틱형태가 확실히 위생적으로 사용하기 좋은 듯",
    "text72": "가지고다니며 계속 덧바르기 좋은 데일리 립밤\n촉촉해서 좋은 듯",
    "text73": "보습보다는 편리함에 사용하는 스틱형립밤\n아무래도 오래 쓰던 제품이라 쭉 쓰게 되는듯",
    "text74": "뉴트로지나 클렌징오일 제일 애정하는데 립밤도 나쁘지않습니다",
    "text75": "이번 겨울 입술이 건조해서 구매해서 사용하고 있습니다! 저녁에 바르고 자니까 다음날 보들보들해져서 립스틱이 잘 발리더라구요~ 저녁내내 보습도 유지되구요~ \n좋아요!!!",
    "text76": "예전에도 사용해봣는데 나쁘지 않앗어요.저렴하게 구입햇습니다",
    "text77": "겨울이라 입술이 잘 터서 구매하게 되었습니다~ 저는 보통 밤에 바르고 자는데 확실히 아침에 입술이 보들보들 해져서 좋더라구요! 향도 딱히 안나는 것 같고 너무 만족해요!!",
    "text78": "초보습 립밤은 아니지만 적당히 촉촉하고..\n돌리면 올라오는 타입이라 좋아요.. \n그립감도 좋고..휴대성도 좋아서 굿..굿..",
    "text79": "보습감.. 발림성..다 좋아요.. 너무 무르지 않아서 굿..굿..",
    "text80": "용기가 튼튼하진 않지만 꽉꽉 담아져있어요\n\n작아서 들고다니기 좋을거같네고\n\n이제 쓸쓸해지니까 잘 발라줘여쥬 히히",
    "text81": "진짜 말 그대로 부드럽고 촉촉해요. 각질 진정효과도 있구요 끈적임 별로 없습니다",
    "text82": "뉴트로지나 립밤도 사용하기 편하고 촉촉하니 좋네요.. 틴트 립밤으로 출시되도 좋을듯요..",
    "text83": "수시로 바르기 좋아요.. 보습력도 좋고 많이 무르지 않은 타입이라 더 좋아요",
    "text84": "무향이라 무난하게 바를 수 있는 제품\n사이즈가 작은 편이라 여행용으로 들고 다니기 좋아요.\n지속력은 살짝 떨어지는 편이기는 한데\n수시로 발라주기에는 부담 없어요~",
    "text85": "세일할 때 저렴하게 샀어요\n엄청 촉촉하진 않고\n그냥 무난무난해요",
    "text86": "무난하게 쓰기 좋은 데일리 립밤 입니다.\n보습력은 쏘쏘하지만 무향이라 부담이 없어요.\n크기도 작아서 여행용으로도 좋습니다.",
    "text87": "뉴트로지나 립밤 세일할때 저렴하게 구매했어요. 자외선차단 기능이 있어 자외선으로부터 입술보호 해주고  촉촉함이 오래가요",
    "text88": "촉촉하고 좋아요\n그런데 뚜껑을 여닫는게 조금 불편해요\n그치만 잘 사용중이에요",
    "text89": "뉴트로지나 제품은 솔직히말하면 세상 사람들이 모른다??이거는 말이 안 되는거잖아요!!진짜 뉴트로지나는 그냥 하도 어릴때부터 믾이 봐온 친숙한 브랜드이기때문에 믿고 구매할 수 있는 몇 안되는 제품입니다. 일단 겨울철이되면 입술이 많이 건조해져서 이렇게 그냥 막 사용할 수 있는 립밤 하나 있으면 엄청 편하게 보낼 수 있습니다. 밤에 듬뿍 바르고 잠을 자고나면 입술 각질이 많이 없어지거나 잘 불어나 한번에 잘 띠어지게끔 되어집니다. 그래서 오히려 각질을 떼는 것을 선호하는 저로써는 매우 만족하며 잘 사용하고있습니다. 생각보다 올리브영은 립밤제품들이 할인폭도 매우 높거나 1+1패키지로도 많이 나오게되는데 그래서 가성비측면에서 매우 마음에 듭니다.올리브영 세일때 저렴한 가격에 꼭 구매해서 사용해보셨으면 좋겠습니다.",
    "text90": "립밤을 안가져왔는데 입술이 너무 터서 급하나 아무거나 하나 샀는데 생각보다 너무 좋아요!  환절기때 입술이 잘 트는데 보습력이 엄청 좋아서 너무 잘 쓰고 있어요!!",
    "text91": "보습력이 괜찮은것 같네요 \n가격도 저렴하니 좋구요\n다음에 또 살게요",
    "text92": "이제 추워지고 각질일어나서 하나 장만했어요. 기본템으로 좋아요",
    "text93": "비싸긴한데 쿠폰 쓰려고 채운거라 ㄱㅊ아요 근데 다음부턴 다이소나 편의점에서 살듯 ㅋㅋ 그래도 향 안 나는게 맘에 들어요 촉촉하고 좋긴하네요",
    "text94": "진짜 너무 만족하는 제품이에요. 사용법도 간단하고 지속도 오래되고 아주 잘 쓰고있습니다",
    "text95": "처음 사봤는데 촉촉하고 생각보다 지속력 좋아요\n세일해서 샀는데 재구매의사있어요",
    "text96": "무난무난 좋아요!! 뭔가 크림을 굳혀놓은 느낌!!!ㅔ추천띠니ㅔ",
    "text97": "사이즈가 작아서 휴대하기에 편하고 겨울에는 립밤 필수인데 보습력도 좋아요",
    "text98": "엄마 최애 립밤인 뉴트로지나 데일리 립밤👍🏻 다른 거 써보셔도 뉴트로지나가 제일 좋다고 하셔서 자주 구매하세요!",
    "text99": "급하게 구매했는데요 보습감은 괜찮은 거 같아요 무난합니다",
    "text100": "데일리로 무난하게 사용하기 좋아요 ~~ 자주 구매하려고요",
    "text101": "촉촉 넘 좋습니당 가격이 쫌 비싼가 싶었는데 만족스럽네요 ㅎ",
    "text102": "가격도 그렇고 효과도 그렇고 가장 무난하게 쓰기 좋아요!!",
    "text103": "보습력마음에 들어요 지금까지 다른 립밤들 중에서 가격이랑 같이 비교해도 마음에 들고 좋아용 할인가격일때 구매하면 후회없어요~~",
    "text104": "그냥 막 바르는용으로 구매했어요 저렴해서 부담없이 사기 좋을것같아요~~ 무르기는 적당한것같아요 겨울에 너무 딱딱하먄 안발리는데 괜찮네오",
    "text105": "겨울 되면 립밤이 필요할 것 같아 구매했습니다 립밤 특유의 입슬에서 굳는 느낌을 안좋아했는데 이건 바르고 계속 촉촉해서 너무 잘 산 것 같아요",
    "text106": "이 립밥 진짜 좋아요 진심 진심으로 끈적이지도 않고 그렇다고 너무 푸석푸석하지 않고 딱 좋은 보습력",
    "text107": "제일 기본 립밤\n가격도 비싸지 않아서 잘 쓰규 있어요\n보습도 적당한 느낌",
    "text108": "가성비 립밤.. 당연히 가격 나가는 립밤이랑 차이 나긴 하는데 가격에 비하면 꽤 오래 사용할수잇고 양도 많아욤 크기도 작아서 파우치에 넣어다니기 편해여",
    "text109": "처음에 사용했을때는 굉장히 딱딱한 제형이라 입술에 잘 발리지 않는다고 느꼈는데 계속 사용하다보니 이제 입술에 슥슥 잘 발리고 촉촉하게 보습도 됩니다. \n\n더운 여름에도 건저해지고 양치하고나면 입술이 많이 건조해서 한여름에도 립밤 사용합니다.\n\n향도 무향이고 잘 발리고 촉촉해서 괜찮은 것 같아요.",
    "text110": "저는 피부가 많이 건조한 편이라서 보습에 특히 많이 신경씁니다.\n입술은 한 번 트면 너무 힘드니까 트지않게 하려고 매일매일 저녁 양치 끝내고는 입술에 한바퀴씩 발라줘요. 그래서 몇년째 입술 튼 적 없구요.\n그동안은 버츠* 자몽을 사용했는데 제가 가는 지점에 품절이라서 이 제품 사용해봤어요.\n일단 향은 무향! 정말 아무 냄새없는 무향이라 좋고 유분감, 보습력도 괜찮습니다.\n다만 너무 단단해서 입술에 잘 발리지 않는 것 같아요. 슥슥 발리지 않아요.",
    "text111": "일단은 너무 부드럽게 입술 위에 발려서 발림 감이 좋아요. 겨울에 찬바람 불 때 특히 입술 보호가 잘 되는 것 같습니다. 색조 메이컵하기 전에 베이스로 발라도 좋습니다. 약간 잘 뭉개 지는 채용으로 버터 같은 재형 입니다. 부드럽고 잘 펴발라지지만 금방금방 소진 되는 단점도 있습니다. 향은 모양이시니 참고 하시구요. 가격 품질 발림성 모두다 별 다섯개 줍니다.",
    "text112": "촉촉한 립밤은 번들번들거려야한다? No‼️\n촉촉한 립밤은 입술 위에 무겁게 얹어져야한다? No‼️\n겉돌지 않고 입술에 챡 붙은 채로 오래 촉촉해야한다? Yes⭕️\n\n예전에 타사 유채꿀 립밤을 썼었는데, 무겁게 올라가고 번들거리는만큼 보습력이 좋긴 했어요! 하지만 자기 전에 바르는건 좋을지라도 활동이 잦은 아침에는 답답한 느낌들더라고요 립스틱도 밀리고요😅\n\n 근데 뉴트로지나 립밤은 번들거리고 무거운 느낌이 전~혀 없었어요! 겉돌지 않고 입술에 챡 붙어서 그 위에 립스틱도 매끄럽게 발렸어요🫶🏻 적당한 윤광 돌고 자기 전에 발라도 아침까지 촉촉히 유지돼서 좋았어요💚",
    "text113": "가볍게 바르기 좋은 상품이에요 약간 온도에 민감한 제형같은데 가끔 바르기 뻑뻑할때도 있어요~\n그래도 너무 무거우면 바르고나서 입술 답답하고 그런데 데일리로 바르기에는 아주 좋은 제형인거같아요~\n강한 보습이나 입술 찢어질때에는 크게는 도움되기 힘든 제형이고 수시로 바르면 좀 괜찮긴하더라구요~\n저는 매일 바르고 잘때도 발라줘서 쓸만한 제품이에요\n워낙 성분도 깔끔하고해서 무난무난템이라 다른거 사용할만한 제품 없으면 또 이 제품으로 구입할거 같아요~",
    "text114": "립밤이 똑 떨어져서 뭘 살지 계속 고민하던차에 이 제품이 세일을 하고있어서 구매하게 되었어요~ 뭐 워낙 유명한 브랜드라 믿고 구매한것도 있고 성분도 다 괜찮아 보이고 리뷰 평도 좋은 편이라 바로 구매 했습미다. 헤드 위엣부분이 돌아가는 형태라 사용하기 좋아요~ 대신에 약간 뻑뻑한 발림성? 꾸덕한건 아닌데 날씨가 추워서 그런건진 모르겠지만 입술에 녹는건 잘 녹아서 발리는데 입술에 문지를때에 느낌이 좀 뻑뻑하네요. \n그리고 냄새는 아에 무향같은데 립 바르는 부분에 있는 플라스틱에서 굉장히 이상한 냄새가 나서 처음에 이게 립밤 향인줄알고 진짜 놀랐습니다. 이유는 모르겠지만 일단은 문제는 없겠죠…? 아무튼 무난하지만 지속력도 이정도면 나쁘지않고 살짝 제가 느끼기엔 예전에 쓰던 멀티밤 같은 제형이랑 비슷한거같아요~ 쭉 잘 써보겠습미다",
    "text115": "겨울철 뿐만 아니라 사계절내내 입술에 각질이 있는 ㅠㅠ\n각질부자입니다..\n\n사무실에 앉아있으면서 수시로 사용하고 있습니다..\n무향, 무색 이여서 맨얼굴에 발라도 좋아요\n\n온갖립밤 다 써봤눈데\n이 제품 괜찮은 것 같아 \n다쓰면 재구매할 예정입니다..!",
    "text116": "입술이 건조한편이라 립밤은 여러가지를 구매해서 그때그때 필요에따라 사용해요.색상이 있는것도 필요할때도 있고 민트향이 나는 상쾌한 립밤이 필요할때도 있긴하지만 가장 많이 사용하는것은  뉴트로지나 데일리립밤처럼 무색 무향 제품종류들을 사용하게 되는거같아요..뉴트로지나 데일리립밤은 무색이라 립스틱위에 자주 덧발라주면 하루종일 각질없이 촉촉한입술을 유지할수 있어요.발림성은 대체로 좋은편이지만 보습지속력이 길지는 않아 자주 덧발라주고있어요.그리고 저녁에 듬뿍 발라주면 다음날 화장시  각질없이 립스틱 잘발라져 립스틱 발색도 잘되는거같아요.향도 무향이라 식사전에 발라도  거슬리지않아 좋은점인거같아요..다만 양이 적어 여러개 묶어서 가격할인해서 판매하면 좋겠고 보습도 좀더 오래 유지되면 좋겠어요.",
    "text117": "이제는 점점 겨울이 다가오니까 평소 건조함을 잘 느끼는 저는 립밤의 필요성을 절실히 느끼고 있었답니다.\n그러던 중에 올리브영 세일을 맞이하여 올리브영을 방문하게 되었고 우연치 않게 립밤 코너를 구경하게 되었고 여러 브랜드의 립밤이 진열되어 있는 것을 발견했습니다.\n뉴트로지나는 워낙 유명한 브랜드이기 때문에 립밤 또한 좋겠지??라고 생각하고 테스트를 사용해보지 못하고 구매하게 되었습니다.\n립밤이 바세린을 뭉친것처럼 보습력이 뛰어나더라구요ㅎㅎ\n제가 입술이 다른 때보다 건조하다고 느껴질 때마다 아침이나 저녁에 뉴트로지나 립밤을 입술에 듬뿍듬뿍 발라주고 있는 편이고 향도 은은하게 좋아서 사용하기 좋아요ㅎㅎ\n향이 너무 강한 경우에는 입술에 바르고 맛이 느껴져서 거부감이 들더라구요ㅎㅎ 뉴트로지나 추천합니다.~",
    "text118": "뉴트로지나 립밤은 학생때 자주 약국갔을 때 사서 쓰다가\n한동안 다른 립밤으로 갈아타면서 안쓰게 됐는데,\n올리브영에서도 보여서 한번 사보게 됐어요.\nSPF 자외선 차단지수도 들어간 립밤은 처음 보기도 해서\n신기하더라구요^^\n\n가격도 적당하고 세일도 해서 가성비는 진짜 좋아요.\n향은 기본적인 립밤향이라 거슬리지도 않고 무난하구요.\n무거운 제형은 아닌데 좀 단단하고 묵직해 발림성은 좋구요.\n바르면 기름지진 않고 적당히 보습막 덮으면서 촉촉해서\n데일리 립밤으로 쓰기 딱 좋습니다.\n \n나름 자외선 차단지수도 있어서 나갈때 안심도 되구요.\n그대신 집안에서 자기 전에 바를 때는 조금 부담은 돼서\n집에서 잘때나 그럴때는 다른 제품을 바르고,\n나갈때 주로 바르는 립밤입니다~\n\n이걸로 각질관리는 조금 어려울 것 같고\n딱 나갈 때 사용하기 좋은 아이템이에요!",
    "text119": "싼맛에 급하게 립밤이 필요하신분이라면 이걸 사세요!!\n립밤은 안써본게 없는 립밤 덕후의 기준에 합격한 저렴이 제품입니다! \n일단 저는 성분을 가장 중요하게 따져봐요\n이건 화 해 어플에 검색했을때 주의성분이 아예 앖지는 않았지만 저는 주의성분이나 알러지 유발 성분이 하나도 없는 제품에서도 자극을 느껴본적이 있어서 실제로 발라봐야ㅋㅋ알겠더라구요 이 제품은 자극 하나도 없었어요! 구순염이나 접촉성 피부염 앓고계신 저같은 분들도 사용 가능가능\n제 입술 주변은 오래 앓아온 구순염 때문에 성분이 조금이라도 안좋거나 제 피부에 자극이 될만한 성분이 닿으면 바로 빨갛게 습진이랑 진물이 생기고 가려움이 느껴집니다ㅜ 입술 주변만 극극 민감성 피부입니다ㅜ 그런 제 입술에서도 자극은 하나도 없었어용\n보습감도 데일리로 아주 제격입니다🥹",
    "text120": "저랑은 안맞네요 \n세일해서 저렴하길래 샀는데 뒤집어졌어요..\n피부염처럼 수포+붓기 였는데 사용 중단하고 \n다시 원래대로 돌아왔을 때 이제품때문인지 확실히 하려고 재사용 해봤는데 또 입술 부풀고 따갑고 같은 증상이네요.. \n자외선 차단 성분때문인거로 추측중입니다  \n버려야겠어요\n*참고로 입술 그렇게 민감한 편 아니에요 ,, 해외가서 물갈이 했을 때 제외하고 처음 저런거예요",
    "text121": "➡️ 버츠🐝 립밤좋아하는데 그거는 립스틱이나 틴트 바를때 밀리거든요. 근데 이거는 안밀려서 좋아요. 얇게 촉촉해서 좋아요. 그래서 저녁에 바르고 잠을 자는건 별로에요.  \n➡️ 용기: 좀 사용하다 보니까 립밤이랑 그 아래 지탱해주는 것이랑 분리되서 잘 안들어가요.. 녹은 적도 없는데ㅠ \n➡️립밤에도 1. 잘 녹는 타입, 2.잘 안녹고 딱딱한 타입,3. 잘 안 녹고 부드러운 타입이 있다고 생각하는데요. 이거는 잘 안 녹고 부드러운 타입이에요. 근데 이게 1번처럼 스무스하게 부드러운 건 아니거든요. 근데 잘 안녹는 립밤치고는 ㄱㅊㄱㅊ\n➡️그리고 이거는 제가 보기에는 다른 립밤에 비해 세일을 잘 안 하더라구요. 그래서 이거 사려는 분들은 세일할때 쟁이는게 좋을 것 같아요. \n✔️ 메이크업 전후로 사용하기 좋은 립밤",
    "text122": "뉴트로지나 립밤 사용한지 몇년째인지 거의 10년이 되어가는 것 같아요\n저는 입술이 건조한 편이고 각질이 잘 생겨서 립스틱을 바르면 자꾸 뜨고 립앤아이 리무버로 지워도 입술 각질까지 같이 떨어지면서 입술에 상처나고 그런게 반복됐어요\n그러다 뉴트로지나 립밤을 베이스로 바르고 그 위에 립스틱을 발라봤는데 부드럽게 잘 발리더라고요\n그래서 그 이후로 외출하려고 립 메이크업 할 땐 꼭 뉴트로지나 립밤을 베이스로 발라줍니다\n그래서 매트립 도전 못했던 것들도 살짝살짝 도전중이에요\n매트립 바르기 전에는 아주 살짝만 발리줘요 각질 부각 심한 곳만\n글로시한 립스틱은 입술 전체적으로 바르면 너무 무겁지 않고 끈적이지 않고 립스틱을 잘 유지해줘서 좋아요\n친구한테도 추천했더니 친구도 립스틱 바르기 전에 발라보니 정말 좋다고 했어요\n제가 립스틱을 바르는 한 계속 애용하게 될 것 같아요\n립스틱 발색도 잘 되고 뉴트로지나 립밤이 촉촉하게 깔려있어 립스틱 바르고 지워도",
    "text123": "물을 많이 마시고 관리해줘도 금방 스멀스멀\n올라오는 입술 각질들 때문에 곤란했는데\n나이트 케어로는 바세린, 데일리 케어로는\n이 제품, 뉴트로지나꺼 써요!!\n\n매일매일 케어해주니까 부들부들 척척한 입술 됐어요:)\n\n부드럽게 발리고, 각질이 빠르게 진정돼서 좋아요!\n두 번 레이어드 하듯이 시간차 두고 발라두면\n꽤 오랫동안 촉촉하고 좋습니다!",
    "text124": "요즘 날씨가 정말정말 ..... 넘모 추운 겨울이라 ㅠㅠ  또 입술을 ㅁ틈만 나면 뜯는 버릇이 있는 저는 뜯고 뭘 바르지도 않고 맨날 그래ㅓ서 결국 입술이 너무 터서 립밤ㄴ을 사기로 맘 먹었습니다... 그런데 립밤은 시중에 너무너무너무 많아서 그 중에 뭘 사지 신중하게 고민하려고 올리브영 어플ㄹㅇ을 켜서 이것저것 따져가면ㄴ서 검색을 해보았ㄴ슴니다만 이 뉴트로지나 데일리 립 밤이 딱 !!!! 나오더라구여 그동안 약국에서나 편의점ㄴ에서 급하게 니베이만 사서 썼었는데 이번엔 ㅅ뉴트로지나를 한 번 써봐야겠다 싶ㄹ어서 구매를 하게 되었습ㅂ니당 ㅎㅎ 특히나 자기 전에 듬뿢ㄱ 바르고 잠들면 일어났을때 보습력이 딱 느껴지는 게 좋아서 그걸 젤 기대했거든요 그러면 그 뒤로 평소에 수시로 바를때도 보습이 잘 되도라구여 이 뉴트로지나 데일리 립 밤도 자기 전에 바르고 잤더니 보습이 너무 잘 돼서 좋았구 그뒤로 지금까지도 잘 사용하고 있ㄹ습니당 ㅎㅎ 보습력 유지는 음... 수시로 바르는 편인긴한데 보습이 안 돼서 수시로 바르는 게 아니라 제가 하도 뜯어서... 하하하 어쨌든 보습도 잘 되고 입술이 완전 촉촉 탱탱ㅇ해집니당 예쁜 입술 만들 수 있우니 고민하고 계신다면 모두들 고민 말구 구매ㅐ하세욤 ㅎㅅㅎ ~~~ 저는 이제 잘 시간이라 오늘도 어김ㅇ없ㅇ이 뉴트로지나 데일리 립 밤을 바르고 잘거랍니당 후후 ㅎㅎ",
    "text125": "Spf 지수가 들어있는 립밤은 많이 못봤었는데, 이 상품의 특장점은 이건거 같습니다~!! ㅎㅎ 엄청 강력하게 들어있는건 아니라서 다행히 뭐 특이점이 있거나 불편하지는 않더라구요. 뉴트로지나가 보통 보습이 잘되는 상품들이 많아서 핸드크림, 바디로션, 풋 크림 등 다양한 상품을 구매해서 사용해봐서 믿고 쓰는 브랜드입니다~!! 그치만? 립밤은 생각보다는 좀 덜 촉촉한 느낌이었습니다. 립밤의 종류도 약간 밤의 형태가 있고 촉촉한 제형의 느낌이 있는데 이거는 밤에 가까운 느낌이었어요. 끈적임 없고 무향에 아마 향이 강하거나 너무 끈적거리는 립밤 안좋아하시면 딱 맞는 느낌이실거에요~!!! ㅎㅎㅎ 남성분들 니베아 많이 찾으시던데 그 라인이랑 좀 느낌은 비슷한거 같습니다. 작은 사이즈라서 넣고 다니기에도 딱 맞는거 같아요.",
    "text126": "무색 무향에 심하게 건조한 입술도 촉촉하게 만들어주는 립밤 찾으신다면 뉴트로지나 립밤이 최고시다 ㅎㅎ !!\n\nSPF 15 으로 건강한 입술을 위해 자외선 차단 기능 까지 있는 효자 립밤 :) 입술은 일반 피부보다 얇고 약해서 입술 피부도 자외선으로 부터 차단해 줘야 한다는거 다들 아시죠? ㅎㅎ\n\n저자극 표뮬러 + 인공향 무첨가 + 인공색소 무첨가로 아이부터 어른까지 상관없이 남녀노소 누구나 사용하기에도 적합한 립밤이라 온가족 립밤으로 딱인 제품인거 같아요 !!\n\n무겁지 않은 무게로 언제나 어디서나 가방 주머니 에 쏘옥 가볍고 컴팩트하게 들고 다니실 수 있을꺼예요 ㅎㅎ\n\n뉴트로지나 만의 특허된 99.5% 고농축 글리세린으로 건강하게 보습 빵빵 촉촉한 입술 피부 만들어 보아용 ~~ 사용 후 끈적임 없이 보습 유지력도 좋아서 사용감이 너무 만족스러운 제품입니다~~",
    "text127": "✅ 깔끔한 외형. 패키지 구성이 잘되어있어요. 주머니나 파우치에 넣고 다니기 좋은 소재!ㅎㅎ\n✅ 무색무향 타입\n✅ 가격도 매우 저렴한 편. 양도 많음. 데일리로 쓰기에 아주 좋음ㅎㅎ\n✅ 보습력이 아주 뛰어나진 않음. 그래도 안바르는것보단 훨씬 나음. 외출했을 때 바르고 집에 들어와선 바세린 바르면 딱 좋음. 밖에 나와있을 때 건조한 입술에 발라주면 적합!! 각질제거라든가 드라마틱한 입술 건조함 개선을 바라시는 분들은 걍 바세린 쓰셔야 할듯! 이건 딱 더 나빠지지않게 하는 외출용 립밤타입!\n✅ 많이 오일리하지 않아서 좋아요. 과하지 않아서 밖에서 바르기 좋은 것 같아요. 발림성도 좋고 끈적이지 않아서 좋아요!\n✅ 저렴한 편이긴 하지만 그래도 이벤트 많이해서 세일해주셨으면 좋겠습니다ㅎㅎ 잘 사용중이에요~!",
    "text128": "다양한 종류의 립밤을 많이 써봤지만 항상 향이나 번들거림 또는 끈적거림 때문에 몇 번 쓰고는 안써서 방치해 두었다가 오래되서 버리고 또 다른 제품 사서 써보고를 반복했었는데 뉴트로지나 데일리 립밤은 벌써 몇 번 째 재구매하고 있어요.\n뉴트로지나 데일리 립밤은 무향이고 번들거리거나 끈적이지 않아서 자주 손이 가네요. 보습력도 만족스럽구요. 입술이 일반 피부보다 얇고 예민해서 자외선 차단이 중요하다고 하는데 뉴트로지나 데일리 립밤은 자외선 차단까지 된다고 하니 완벽 그 자체입니다.\n저는 코와 아주 가까이에 있는 입술에 사용하는 립제품에서 향이 나면 처음에는 좋다가도 얼마 지나지 않아 머리가 아프거나 역한 느낌이 들어서 그 어떤 향도 들어가지 않은 무향을 선호하는데 생각보다 무향 립밤이 별로 없더라구요. 무향이라 하더라도 화장품 특유의 이상한 향이 나기도 해서 실패한 제품이 많았는데 완전 정착했어요. 단종되지 않고 계속 나오길 바랍니다^^",
    "text129": "가을 겨울 시즌이 되니 각질이 일어나는 부위는 아무래도 입술이 먼저 반응하네요ㅠ 맨날 니베아 사용하다가 품절이어서 뉴트로지나가 저렴하길래 구매해서 사용해봤어요. 니베아랑 비교해 봤을 때 좀 빡빡하게 발리는 듯한 느낌 이기는 하나 지속력 면에서는 더 오래가는 느낌이 드네요. 향기도 거의 무향 무색이어서 남자분들도 바르시기 괜찮은 것 같습니다. 근데 이게 뚜껑을 잊어버리기가 쉬운 단점이 있어요. 립밤 쓰려고 뚜껑 빼고 실수로 손에서 놓치는 경우가 많은데 니베아는 뚜껑이 크기가 크고 유색칼라여서 금방 찾는데 뉴트로지나는 어디 구석지로 굴러가버리면 찾는데 애먹네요ㅠ 뭐 그것만 조심하면 그냥저냥 한번 쯤은 쓸만한 것 같습니다. 꾸덕하게 발려서 입술 보호막은 제대로 해주는 느낌이에요~ 근데 재구매는 딱히 안할 것 같아요ㅠ",
    "text130": "예전에 뉴트로지나립밤중 이제품말고 좀더 비싼 제품을 몇개씩 쟁여두고 사용할만큼 좋아했는데 이젠 그제품이 단종됐는지 없더라구요 넘 아쉽네요..할수없이 이제품을 구매했는데 예전에도 사용해봤던거라 사용감이 좋다는건 알고 구매했어요 . 제품품질에 비해 가격 비싼듯합니다.모르고 걍 올리브영에서 구매했는데  다른쇼핑몰보니 2~3천에 판매하던데 넘 비싸게 산 느낌이라 불만스럽네요\n올리브영에서도 1+1행사한거같은데 넘 아쉽 ㅠㅠ \n어느정도 가격을 일정하게 판매했으면 좋겠네요 .\n.자극이 없어 민감한피부에 적당하고 흡수나 발림성은 괜찮지만 보습력이 아주 뛰어나진 않지만 그럭저럭 괜찮은편이고 향도 거의 없는편이라 부담스럽지않아 괜찮아요. 양이 좀 작아 아쉽네요 포장은 잘밀봉되어있어 깔끔해 좋아요",
    "text131": "정말 건조건조한 인간이라서 립밤이 많이 필요한 사람입니당. 근데 막 니베아는 저렴하고 그래서 좋은데 디자인이 아빠 코트에서 나올법한 그런 디자인이라 좀 그렇고, 뭐지 그 유리주아인가 그거는 립밤 주제에 너무 비싸서 그냥 싫고, 챕스틱을 원래 사용했었는데 제가 코가 예민해가지고 향 나는 게 조금 거슬리더라구요 민트 좋아해서 민트로 샀는데 화끈거려서 어디 박아뒀구요, 그 꿀벌 그려져있는 친구는 향이 정말루 멀미날법한 향이라서 별로였고 대충 이러한 저의 립밤 역사가 있었습니다. 근데 얘는 일단 디자인도 심플한데 예뻐가지고 눈이 갔는데 게다가 가격도 세상 되게 저렴함 그래서 향이 별로인가 싶었는데 어우 대박 무향이에요 향이 없어야 무난하게 오래 사용할 수 있어서 참 좋습니다 스킨로션도 무향이 좋음 왜냐면 향료를 피부에 바르는 느낌이걸랑요",
    "text132": "친구가 쓰는 립밤이라 친구 통해서 처음 알게 되었어요 근데 한 번 쓰고나서부터는 이 립밤만 쓰고 있어요 특히나 발림성이 다른 립밤보다 훨씬 저한테 잘 맞는 것 같아요 끈적거리거나 무겁지 않으면서 보습은 잘해줘서 좋아요 리뷰는 처음 쓰는데 아마 이 립밤만 10개는 넘게 산 것 같아요 살짝 아쉬운 점은 양이 그렇게 많지는 않아서 금방 다 쓰는 것 같아요 근데 제 친구는 저보다 훨씬 오래 쓰는 걸로 봐서는 제가 자주 발라서 그런 것 같기도 해요ㅎㅎㅎ 자기 전에 듬뿍 바르고 자면 일어난 후에도 촉촉해요 그리고 무향이라서 부담이 전혀 없어서 저는 정말 좋은 것 같아요 립밤 뭐 사야할지 고민하시는 분들 뉴트로지나 립밤 추천합니다!!! 제 주변사람들한테도 항상 추천하는데 다들 좋다고 해요 조금 더 큰 립밤이 나오면 더 좋을 것 같아요 발림성이 정말 좋아요",
    "text133": "뉴트로지나 브랜드는 바디로션 바디 오일부터,  핸드크림 립밤까지 정말 보습이 잘 되는 브랜드인 거 같아요.\n\n여름 같을 때에 쓰면은 너무 해비하지만, 건조해질 때부터 바르면 끈적이지 않고 극건성 피부도 촉촉한 보습을 느낄 수 있는 브랜드입니다.\n\n그만큼 보습에 믿고 쓰는 브랜드이기 때문에  이번에는 데일리 립밤을 구매해 보았습니다.\n\n일단 부드럽게 발리고 발랐을 때도 끈적이거나 번떡거리는 부분이 없어요.\n 저는 맨 입술에 수시로 발라주고, 틴트나 립스틱 바르기 전에도 살짝만 발라주고 위에 틴트나 립스틱을  바릅니다.\n 웬만하면 밀리지 않지만, 너무 포슬거리거나 매트한 제형의 립스틱이나 틴트를 바르시면 밀릴 수도 있어요ㅠㅠ\n 거기다가 자외선 차단 지수도 살짝 있어서, 물론 요즘엔 다마스크를 쓰지만,  실내에서 발라도 입술 건강에 좋아요!!\n 저도 할인할 때 사서 써보고 너무 좋아서 엄마랑 이모랑 할머니도 사드렸어요😅😅",
    "text134": "자외선 차단 지수가 없는것도 있는데 이건 있어서얇은 입술을 보호할수 있구요 입술보허 제품은 잘안나오잖아요 입술각질 관리하는것 말고는.. 이거는 자외선이라는 기본 문제를 차단 시켜줘서 따로 관리할 필요는 없구요 입술도 관리 잘못함 막 주름 생겨서 립스틱 바를때 끼고 그러죠 이건 보습력도 있어서 화장하기전 발라주면 매끄럽게 입술이 잘 표현되요 보습력도 오래가는 편이고 향이 없어서 립스틱향이랑 겹치지 않아요 무향료 무색상첨가라 몸에도 좋구요 뉴트로지나는 핸드크림 립에 바르는걸 잘만드는것같아요 데일리용으로 좋아요 가을겨울엔 립밤 필수품이죠 발림성도 아주 부드럽구요 전 세일해서 두개사서 동생이랑 나눠 가졌네요 동생도 아주 만족함 트고 갈라질때 입술에 양보해야겠어요 디자인도 흰색으로 깔끔하니 전체적으로 마음에들어요",
    "text135": "립밤은 자타입 립밤이 확실히 보습력이 좋고 입술 각질에 가장 좋은걸 알지만 귀찮아서 바르기 힘들어서 잘 안쓰게 되더라고요\n\n그래서 스틱형 립밤 이것저것 알아보다가 뉴트로지나 립밤이 할인해서 3900원으로 굉장히 저렴한 가격에 후기 평점도 좋아서 뉴트로지나 별로 선호하지 않음에도 구입해봤어요\n\n일단 크기는 굉장이 작고 둘레가 얇아요\n색은 무색이고 향도 무향이에요\n저는 개인적으로 립밤에서 향기나는거 별로 안좋아해서 아주 마음에 들어요!\n\n발림성이 굉장히 마음에들어요 너무 가볍지 않고 끈적임이 심하지 않아요\n바세린이나 자 타입처렴 입술 각질을 불리는 느낌은 아니지만 스틱형이라 수시로 발라주기 좋아요\n\n자외선 차단기능이 있는데 저는 주로 저녁에 씻고 립밤을 바르기 때문에 필요없는 기능이라 저녁에 바르고 자도 되는지 걱정이네요",
    "text136": "그냥 무난해서 쓰기 좋아요 \n원래 무난하기가 제일 어렵잖아요?\n데일리템으로 좋습니다",
    "text137": "겨울되니까 또 입술 건조해지고 불편해서\n이 립밤 없으면 안대요 ...",
    "text138": "다들 많이 쓰는것처럼 적당히 보습력있고 무난무난한 립밤이에여 뭘 사야할지 모르겠으면 무난하게 이거 사도 괜찮을듯요?",
    "text139": "남동생용으로 구매했어요! 유명한 브랜드고 무난무난하게 좋지 않을까 싶습니당 :)",
    "text140": "그냥 데일리하게 쓰려도 샀어요 촉촏라도 끊적이지않도 좋아여",
    "text141": "급해서 샀는데 너무 좋아요! 촉촉하고 가격대도 저렴해서 막 바르기 좋아요",
    "text142": "말그대로 데일리 립밤... 무색이라서 누구나 편하게 쓸수있어용",
    "text143": "무난하게 잘쓰고 있어요.\n보습에도 좋고 작아서 휴대하기 편해요.",
    "text144": "제품이 아주 좋고 제 입술에 잘 맞아요. 오래 사용할 거예요.",
    "text145": "사이즈가 작아서 파우치에 넣어서 가지고 다니기 편해요 휴대하기 좋습니다\n입술 건조할 때 바르기 좋은 제품입니다",
    "text146": "좋아요 그냥 무난하게 쓸 수 있는 립밤입니다\n남자친구도 써요!",
    "text147": "약간 기름막 씌운다는 느낌? 촉촉 수분보단 보습 느낌\n이거랑 ㅂㅊㅂ랑 둘이 번갈아가면서 쓰는데 무난무난 쓰기\n조아요",
    "text148": "좋아요. 입술이 건조할때가 많아서 구매했어요. 만족합ㄴㅣ당",
    "text149": "보습력이 정말 괜찮아요 각질도 잘 잠재워주고 가격대비 괜찮아요",
    "text150": "너무 립밤이 좋았는데, 꼭 제품설명 읽어보세요. 저처럼 장난치면서 한번에 다 돌려서 꺼내보면 다시는 안들어가요 ㅠㅠㅠㅠㅠ 보습력은 좋았고, 너무 끈적끈적거리지 않고, 바르지 않은 것처럼 느껴졌어요. 가끔씩 어떤 립밤들은 틴트 위에 바르면 각질들이 너무 많이 부각되는 녀석들이 많았는데, 이 녀석은 그런건 없었어요",
    "text151": "내돈내산입니다 무향을 찾고 있었는데 잘 구입했어요 사용감,지속력 아주 좋아요 촉촉하고 건강한 입술을 위해 선택하세요 가격대가 착해서 문난해요 잘 바르고 있어요 뉴트로지나 데일리 매일 촉촉하게 발려요 겨울철 갈라지는 입술에 잘 바르고 있어요 두껍거나 무겁지 않은 제형으로 언제든지 바르기 편해요 저자극 표물러의 학습효과 도 촉촉하게 바를수 있어요 두껍거나 무겁지 않은 제형으로 언제든지 사용하기 좋습니다 가방에 쏙 들어가요 향이 없어서 코가 안 아파요 저자극 립밥입니다 4g입니다 촉촉한 건강입술,수분충전,안심포뮬러 건강하고 부드러운 입술로 유지시켜줍니다 인공향 무첨가 입니다 뉴트로지나 제품 라인입니다 각질도 잘 가라앉고 있습니다 촉촉함이 느껴져요 4 그람이면 한달 꽉차게 잘 사용하는 거 같아요 ~",
    "text152": "무향을 찾고 있어는데 매장에서 잘 구입했어요 가격대가 착해서 문난해요 잘 바르고 있어요뉴트로지나 데일리 매일 촉촉하게 발라요 겨울철 입술이 갈라져요 그럴 때 잘 사용하고 있어요 두껍거나 무겁지 않은 제형으로 언제든지 사용하기 좋습니다 저자극 포뮬러 인공향 무첨가 인공색소 무첨가 피부과 테스트 완료 했습니다,더 안심하고 사용하세요 촉촉한 입술을 위한 노르웨이젼 포뮬러의 보습 효과를 느껴보세요 데일리 립밥으로 잘 발려요 건조하고 갈라지는 입술도 촉촉하게 바를 수 있어요 가방에 쏙 들어가요 건강입술 만들어요 가격 착해서 좋아요 거의 향이 없어서 코가 안 아파요 안심포물러 저작극 립밥 입니다 촉촉하고 건강한 입술을 위한 선택하세요 무난하게 사용할 때 좋아요 사용감,지속력 아주 좋아요 만족합니다 ~ 내돈내산 입니다",
    "text153": "요즘같이 건조한 날씨에는 립밤이 꼭 필요하답니다. 그래서 구매하는 제품인데 이 제품은 확실히 촉촉하더라구요. 그래서 구매해보고 또 구매하게 되었답니다. 너무 좋아요~! 가족들도 사용해 보더니 좋다고 하더라구요~! 잘 사용하도록 하겠습니다~!",
    "text154": "요즘 날씨가 너무 건조해서 구매해 보았는데 좋더라구요~! 그래서 구입하고 나서 잘 사용하고 있답니다~! 우선 향이 강하지 않아서 좋아요! 그리고 발림성도 좋아서 좋더라구요! 촉촉해요! 잘 사용하도록 하겠습니다~! 또 구매할꼐요!~",
    "text155": "-발림성\n음…… 빨리 녹아서 물처럼 슥슥 발리는 타입은 아니고, 적당히 쫀쫀하게 발림. 나쁘다고 할 순 없으나 성격 급하면 답답할 듯.\n-색, 향\n무향무색. 향 안 나는 게 너무 좋았고 굳이 따지자면 약간 꿀? 같은 냄새가 나긴 하는데 안 역겨움.\n-보습\n그냥 그럭저럭 되는 거 같음. 나이트케어로 두껍게 올릴 만큼은 아니고 수시로 발라주기 좋음.\n-케이스\n뻑뻑해.. 뚜껑 잘 안 열림.\n-보습\n발랐을 때 오히려 건조해지는 립밥들이 있는데, 이건 번들거리거나 끈적이지도 않으면서 보송보송하게 촉촉해져서 이 부분이 참 마음에 들었음.\n\n일단 개싸니까 이정도면 완전 괜찮은 거고, 자외선 차단이라는 메리트가 있기에 사놓으면 손해는 없을 거 같음. 봄, 여름에 잘 쓸 듯",
    "text156": "뉴트로지나 립밤 학생시절에 쓰고 안썼는데 급하게 립밤을 사려고 올영에서 보다가 가격이 저렴해서 호다닥 샀어요 ㅋㅋ\n가격이 그때랑 비슷한 것 같아용\n저렴하니 그냥 막 발라도 될 것 같아여 요즘 립밤 기본 팔처넌 ~ 만 얼마 이래서 할인할 때 사거나 큰맘 먹고 사야되는데 이정도 가격이면 그냥 사도 되쥬 ,,\n근데 이제보니 자외선 차단 기능이 있어서 저녁에 바르긴 좀 그럴 것 같아요ㅠㅠ 저녁에도 바르려구 산건데 이 부분은 너무 아쉬워요ㅠㅠ!!\n그리고 길ㅇ가 얼마나 되는지 보려고 쭉 뺐는데 다시 안들어가지네요..?ㅋ큐ㅠㅠ 그래서 힘 오지게 써서 넣었습니당 ,, 쥬륵 그리고 다 넣어지지도 않아서 또 힘 써서 넣고 그랬어요 ,, 이 리뷰를 보는 그대들은 저 같은 실수를 하지 마옵소서 ,,, 흑\n보습이나 발림성은 좋아요 !!\n그리고 스틱이다 보니 슥슥 바르기 편해요",
    "text157": "고등학교 때부터 입술을 물어 뜯는 습관이 있어서 31살인 지금까지 단 하루도!! 립밤 없이 못 사는 1인입니다.\n진짜 좋다고 입소문 난 립밤들.. 바이오더마, 유리아쥬, 히말라야, 카멕스, 키엘 등등 많이 사용해봤는데 저한테는 카멕스의 발림성이나 보습력이 제일 좋아서 4년 정도 꾸준히 사용했었어요.\n그러다가 최근에 다니게된 매장에는 카멕스가 없어서ㅠ ㅠ 급하게 이 제품을 샀는데, 카멕스 만큼은 아니지만 겉도는 느낌 없이 보습력 아주 좋습니다.\n향도 무향이라 그냥 거리낌 없이 사용하기 좋구요~!\n후진 되는 제품이라 좋아요 ㅎㅎ 은근히 후진 안되면 낭패라는 ㅠㅠ",
    "text158": "남자친구가 입술이 잘트고 건조해서 립밤이 필수품이라, 매장가서 세일하는거 보고 구입했어요.\n남자친구가 현장에서 일하는 직종이라 자외선 차단기능도 있어서 더 딱 좋다 싶더라구요. 뉴트로지나는 립밤이나 핸드, 바디로션으로는 원래부터 유명한 브랜드니까 보습력은 믿고 쓸수 있는거 같아요.\n바르고나면 각질도 진정되고 적당히 보습이 되서 남자친구가 크게 부담없이 잘 바르고 다니더라구요.\n크게 끈적이는 느낌없이 입술에 잘 스며들어서 일할때 수시로 바르기 좋다고 잘 챙겨다니며 바르는거 같아서 좋아요. 자외선차단 기능도 되니, 사계절 부담없이 바르기좋은 립밤입니다.",
    "text159": "남자친구 사줬는데 부드럽고 발림성도 좋고 만족합니다~\n다음에 재구매의사 있다고 합니다!",
    "text160": "보습력 좋아요 무향이라 립밤 싫어하는 제 남자친구도 잘 쓸것같아요",
    "text161": "유명한 립밤보다 훨 좋아요\n우선 자극 없고요 보습 너무 좋고요 미끌거림이나 번짐도 없어요",
    "text162": "촏촉하지 않음.. 요즘 너무 더워서 싑게 물어져서 발리는 건 부드러워짐",
    "text163": "저렴한 금액에 잘 샀어요\n스틱타입이라서 편하고 좋아요\n약간 부드러운 타입이라 아주 촉촉하진 않지만\n뭉개지지 않아서 좋아오",
    "text164": "여름에도 건조하고 껍질이 잘 일어나는 타입인데 촉촉하고 발림성도 좋아 재구매해요.",
    "text165": "너무 하드하지도 너무 무르지도 않아요\n단 그냥  so so\n그리고 양이 너무 적음",
    "text166": "급하게 구매했는데 무난하개 쓰기 좋아요\n과하게 촉촉하지 않고 적당해오",
    "text167": "순간적 보습력은 좋은데 지속력은 많이 떨어지니\n참고하세요 가격대비 생각해보면 나쁘진 않아요",
    "text168": "뉴트로지나 몇개째 구매하는지 모르겟네요\n항상 잘쓰고 있어요",
    "text169": "아주 촉촉하고 좋아요 립밤 추천해요 급해서 빨리빨리 샀는데 잘샀어요!",
    "text170": "이 립밤은 무난하게 쓰기 좋아요\n항상 잘쓰고 있습니다\n다 쓰고 또 살래요",
    "text171": "남자친구 립밤 정착템! 작년에 한번 사주고 잘 쓰길래 이번에 또 사다줬습니다✨ 끈쩍거림 없이 케어하는 느낌이라 좋아한답니다 ㅎㅎㅎ 향도 안나용👍🏼",
    "text172": "바세린 다음으로 제일 만족스러운 림밥이예요~\n작아서 휴대용으로 딱 좋아요",
    "text173": "무광 무향을 좋아해서 직원분 추천으로 구매했는데 너무 좋아요!",
    "text174": "입술이 너무 건조 하신데 모양 립밤을 찾으시는 분들에게 언제나 남녀 불구하고 아주 좋은 선물 아이템인것 같습니다. 세월이 지나도 항상 찾게 되네요.",
    "text175": "지인 추천으로 구매했어요~~\n핸드크림 진짜\n너무 좋아서 립밥도 구매했는데 생각보다\n엄청 촉촉한 스타일은 아니고 가볍게 사용하기 좋아요~",
    "text176": "겨울이면 입술에 각질파티였는데 이 립밤 쓰고는 항상 보들보들해서 기분 좋아요",
    "text177": "무난무난한 립밤이에요 보습력 괜찮아서 자주 구매해요 남편이 좋아해요",
    "text178": "무향에 자극적이지 않아서 애기들도 사용하기 좋은 거 같아요.",
    "text179": "향에 매우 민감하지요\n요립밤은 향이 무향이구\n맛도 아무런 맛이 나지 않구 촉촉하게 발려서 좋아용",
    "text180": "뉴트로지나 제품의 보습력은 워낙 뛰어나기때문에 모두들 이미 알고 있을거에요~ 역시나 보습에 좋고, 굉장히 컴팩트해서휴대해서 건조할 때마다 계속 바를 수 있어 매우 유용한 제품입니다~",
    "text181": "할인할때 구매했는데 작고 무향이고 보습력도 그럭저럭 괜찮은편이예요.",
    "text182": "세일해서 저렴하게 구매했어요. 향도 안나고 촉촉하고 괜찮아요",
    "text183": "아이가 쓸 립밤 구매 했는데 이건 잘 쓰면  좋겠네요.\n특별한 향이 없어서 좋아요",
    "text184": "우선 미니 사이즈로 휴대하기 정말 간편해요!  뉴트로지나 상품답게 촉촉함도 우수하구요!  다만 미니여서 잃어버리기 쉬우니 잘 챙겨야 할 것 같아요~",
    "text185": "작아서 가지고 다니기 좋네요!\n향도 무난 보습력은 좋아요!!",
    "text186": "농축해놓은 바세린 느낌이라 너무 좋고 보습력도 좋음 \n지속도 오래되고좋아서 앞으로도 잘 쓸것 같아요 뭉개짐없이 깔끔하게 보습되는 느낌",
    "text187": "입술에 바르기 적당해요 보습감이 많은건 아니지만 바르면 건조하지 않아요",
    "text188": "오늘 구매해서 발라봤는데 너무 좋은데요..? 유지도 잘되고 보습력이 좋네요 걍 올영에서 저렴한거 아무거나 고른건데 만족.. 앞으로도 이것만 써야지\n전 광택있는입술 안좋아하는데 보습력은 좋으면서 매트하게 발라져 좋은 듯요",
    "text189": "무향이라 사용하기 괜찮아요 촉촉하고 무난해서 사용하기 좋아요",
    "text190": "보습력이 좋고 매일 바르기 좋아요! 바르고 나서 지속성도 좋아요",
    "text191": "각질제거에 가장 탁월한 립밤같아요 !\n입술 엄청 건조한 편인데 , 이거는 극건조할 때 아니면 지속력 꽤나 가요\n올리브영 립밤 거의 다 써봤는데 뉴트로지나가 제일 괜찮았어요 진심 각질제거 박박 효과 좋음",
    "text192": "입술 건조한 아들래미 사줬어요.\n촉촉하고 바르기 편하다고 좋아하네요~👍",
    "text193": "립밤으로 사용 하기 좋아요!\n전 이거 바르고 틴트 바르고 립글로즈로 마무리 합니다 !\n엄청 촉촉 하지 않아서 입술 베이스로  사용 하기 좋습니다 !",
    "text194": "겨울철에 유난히 각질이 많이 올라와서 립밤은 듬뿍 발라주는 편이에요 이 립밤은 적당히 보습감 있고 보습력이 꽤 오래 지속되서 좋았어요. 데일리로 사용하기 좋아요.",
    "text195": "ㅡㅡㅡㅡㅡ올리브영 상품들은 다 무난무난하네요~ 좋습니다^ ^\nㅡㅡㅡㅡㅡ",
    "text196": "건조한 입술에 아주 좋은것 같아요 \n향도없도 자극없이 잘사용할것같아요",
    "text197": "남침 애착템... 무난해요! 가성비 굿! 추천합니당!!!",
    "text198": "ㅡㅡㅡㅡㅡ올리브영 상품들은 다 무난무난하네요~ 좋습니다^ ^\nㅡㅡㅡㅡㅡ",
    "text199": "ㅋㅋ 아빠 줬는데 좋음\n 보습력 짱짱맨 근데.편의점에서 더싸게팔고있는걸 보았을땐 마음이아팠다",
    "text200": "엄청 기름지게 도톰하게발리는거에 비해 지속력이너무짧음..."
  },
  {
    "brand_name": "뉴트로지나",
    "product_name": "뉴트로지나 데일리 립밤",
    "price": "7900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015642212ko.jpg?l=ko",
    "review_name": "뉴트로지나 데일리 립밤 +",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000156422",
    "text1": "뉴트로지나 립밤은 워낙 유명한 상품이고 좋은 상품이라 믿고 씁니다.",
    "text2": "닁닁 걍 무난템인듯, 근데 얼마 전 다이소에서 마주쳣슨, 배신감이 들엇슨, ㄷㄷ! 무향이라도 되어잇지만 살짝 이상한? 향이 나여.. 보습력이 좋은 편은 아닙니다,,",
    "text3": "뉴트로지나 데일리 립밤은 성분이 좋습니다 두 개짜리는 가격도 저렴하여서 가족들이 하나씩 나눠 쓰기에 적합합니다 한 번에 쏙 스며드는 느낌은 아니지만 가격이나 성분을 보면 만족합니다",
    "text4": "가지고 다니면서 슥슥 바르기 좋아요. 작고 가볍고 무난템 그 자체.. 입술이 많이 건조해서 자주 바르는데 밀리지도 않고 입술이 답답한 느낌도 없어서 좋아요. 하지만 겨울되면 좀 더 보습력 높은 걸로 바꾸려구요. 이건 저한테는 봄여름가을에 쓰기 좋은 제품인 것 같아요.",
    "text5": "월쁠원하길래 사봤는데 촉촉하고 좋아요 밖에서 편하게 바르기 좋아용",
    "text6": "10년 넘게 정착템입니다 유리아쥬로 갓다가 다시 왔네요 좋아요",
    "text7": "두개들어있어서 오랫동안 쓸거같아요 데일리로 바르기 좋고 색도 없어서 보습해주기 좋아요~",
    "text8": "기본템으로 딱 좋았습니다 자주 입술에 발라주고 있어요 무난 추천템입니다.",
    "text9": "미국에서 만든 데일리 립밤이 전세계에서 1위로 나온 제품이라 사갖고 와서 구매했습니다.\n바깥에 외출하기 전에 립밤 바르면은 산뜻한 느낌이 들어서 촉촉하고 건조한 입술을 방지할수 있으니까 너무 좋았습니다.\n그리고 2개씩 한 묶음으로 가격도 싸고 가성비가 저렴한거 같아서 괜찮았습니다.\n데일리 립밤 진짜 강력추천합니다~!!\n최고에요 ㅎㅎ",
    "text10": "재재재구매 제품이에요\n촉촉하고 잘 녹지 않아요 만족합니다",
    "text11": "요즘 날씨도 추워져서 입술이 케어 필수죠~기획 1+1는 선물로 남친에 줬어요 마음에 들었어용!",
    "text12": "자 타입 쓰다 손으로 바르는게 귀찮아서 샀어요\n무난하고 무향이라 좋습니다",
    "text13": "사계절 내내 쓰고 있어요.. 다른거에 비해 입술이 건조할때 바르면 보습력이 오래 지속되요",
    "text14": "배송 빠르고 좋아요 저렴하게 잘 구매했습니다 잘 쓰고 있어요",
    "text15": "It doesn’t have any smell and it makes my lips softer. I really like it",
    "text16": "다가오는 건조한 겨울철에 쓰려고 세일기간에 구매했어요\n항상 쟁입니다",
    "text17": "무향에 저자극에 순하고 촉촉해요. 게속 수시로 덧발라도 밀리거나 육덕지지않아요. 입술이 편안해요.굿굿",
    "text18": "환절기엔 입술각질 부각이 심해져 백속에 휴대하며 수시로 발라주고 있어요 보습은 보통이에요",
    "text19": "립밤 효과는 좋아요 나중에 보니 다이소에서 더 저렴하게 판매하고 있더라구요",
    "text20": "촉촉해서 너무 좋아요. 입술이 잘 갈라졌는데 휴대도 편해서 너무 좋아요.",
    "text21": "부드럽게 잘 발려서 쟁여놓고 쓰고 있어요. 가족모두 쌀쌀해짐 필수템입니다",
    "text22": "원플러스원 자주해서 항상 남자친구랑 둘이 하나씩 나눠가져요 \n남자친구가 이 제품만 써서 같이 써봤는데 보습감이 오래가서 자기전에 꼭 바르고자요",
    "text23": "처음 구매했습니다.\n환절기라 입술이 트기시작해서 급하게 샀는데\n 너무 만족합니다!",
    "text24": "뉴트로지나 립밤 생각보다 좋습니다 베스트인 이유가 있습니다 강추",
    "text25": "이 상품만 구매해요 각질적고 저자극입니다\n보습력 뛰어나고 잘 안녹아요",
    "text26": "제가 입술이 예민한건지 다른 립밤 제품쓰면 입술에 각질이 지고 따가워지는데 이건 안그래요. 그래서 이것만 써요. 그 만큼 순하다는 거겠죠.",
    "text27": "가격도 괜찮고\n물건 잘 잃어버리는 저는 3일만에 한개를 잃어버렸지만\n한개가 더 있어서 다행입니다.\n나쁘지 않아요. 추천",
    "text28": "입술이 진짜 잘 트고 쉽게 건조해지는 편이라 사계절내내 립밤달고살고 많이쓰는데요 이거 젤 좋아요\n오일리한거 쓰면 겉보습은 괜찮아도 입술에 속건조 느껴지는데 이건 속까지 보습 잘 잡아줘요 글고 가성비도 짱임\n(ㄷㅇㅅ가더쌈 개당삼처넌이세요)",
    "text29": "촉촉하면서도 입술 각질 부각 없이 부드럽게 발려서 피부 표현이 자연스러워요💜 데일리용 추천",
    "text30": "이건 저렴한 가격으로 무난하게 막 쓸 수 있는 림밤!!\n가장 자주 막 사용중",
    "text31": "엄청 얇게 바리는데 완전 촉촉하고 각질 없어져요 근데 저번주에 세탁기에 같이 돌려버려서 다시 새로 삼",
    "text32": "향도 없고 싸서 데일리로 쓰기너무 좋아서 쟁여두려고 또삿어요",
    "text33": "좋아요 싸고 데일리로 쓰기 되게 좋아요 맨날 원플원이라 좋아용",
    "text34": "저렴해서 매번 사서 쓰고 있는 제품이에요 사용감도 괜찮아요",
    "text35": "원 플러스 원 하길래 구매 했어요!\n데일리로 무난하게 사용하기 좋아요!",
    "text36": "진짜 용량 적은 것 빼고는 다 만족합니다 각질 제거 잘 되고 휴대하기도 편하고 보습도 잘 되고 그리고 2개입이여서 가성비도 좋아요 !! 립밤의 기본적인 기능은 당연히 합니다 끈적임도 적어서 누구나 쓸 수 있고 호불호 없는 기본 립밤 찾으신다면 추천드려요",
    "text37": "더블 기획이여서 가격도 만족스럽고 상품도 정말 좋아요. 추천합니다.",
    "text38": "가족이 몇년째 쓰는거 보고 삿는데 데일리로 쓰기 좋은거같아요",
    "text39": "찐득하지도 묽지도 않아서 자주 손이 가는 립밤이에옹~\n1+1이라 남자친구랑 하나씩 나눠씁니당",
    "text40": "제품 자체는 무난하게 좋은데 할인한다고 신나서 샀다가 다이소에서 더 저렴하게 파는거 보고 속상했어요... ㅋㅋㅋ 아무튼 재구매 할 정도로 무난하게 잘 써서 또 구매했습니다 돌리는게 위에 있어서 좀 특이하긴하지만 끈적이지 않아서 좋아요!",
    "text41": "촉촉한데 끈적이지 않아서 좋아하더라구요.. 저도 써봤는데 쉽게 무르지 않고 양도 넉넉하고 주머니에 들고 다니기에도 좋고 티안나게 바를 수 있어서 마음에 들었어요 근데 ㄷㅇㅅ가 더 저렴했어요.. ㅠ 두개 들어있어서 선물용으로도 좋아요",
    "text42": "뉴트로지나 데일리 립밤입니다\n\n입술은 사람의 피부중 가장 약한 부분중 하나로 알고 있습니다\n특히 사시사철 트는 입술의 경우에는 립밤이 필수죠\n\n여러 립밤을 사용해봤지만 뉴트로지나는 처음입니다\n지금까지는 그냥 일반 립밤만 사용했었고\n자외선까지 차단되는 립밤이 있다는걸 몰랐었네요 ㅎㅎㅎ\n\n뉴트로지나 데일리 립밤은 뉴트로지나만의 노르웨이전 포뮬러의 보습효과와 SPF15등급의 자외선까지 차단해주는 제품입니다\n\n인공향 무첨가에 인공색소 무첨가로 더 안심하고 바를수 있는거 같습니다\n제가 향이나는 제품을 딱히 좋아라 하지 않아서 더욱 마음에 듭니다 ^^\n\n개인적으론 단단한 밤형태를 좋아라 합니다\n에센스 형태로 되어 있는건 바르기가 번거럽고 너무 미끌거리더군요\n적당히 단단한 제품이라 바르기 좋습니다\n\n존슨앤드존슨이지만 메이드인 코리아네요 ^^",
    "text43": "데일리로 쓰기 좋아요.\n저희집 가족템입니다.\n엄마 아빠 딸들 하나씩 들고 다닙니다.",
    "text44": "입술 건조할때 바르면 좋아요~ 향도 없어서 괜차나요 ~두개 들어있어서 좋네요ㅎ",
    "text45": "세일할때 샀는데 발림성도좋고 가격도좋아요\n특별한 향이없어 더욱 마음에 들어요",
    "text46": "립 밤은 저는 몆년째  요것만 쓰네요. 사계절 모두 입술을 촉촉하게 해서 좋아요.",
    "text47": "너무 좋아서 주변 사람들에게도 추천하고 여러번 재구매하네용 너무 좋아여 꼭 써보세요!",
    "text48": "몇년째 쓰는 립밤이에요.\n다른 건 효과가 없거나 하얀 각질? 같은게 생겨서 안쓰게 되는데 저한테는 딱 이 제품만 부드럽게 입술 유지해줘요.\n\n하지만 추천한 친구는 크게 효과가 없었다고 해요.\n사람마다 다른 거 같지만 한 번 써보시길 추천드려요.",
    "text49": "입술이 잘 건조한 편이라 립밤이 항상 필요해서 이것저것 써봤는데 요즘은 이게 제일 좋은 것 같아요\n너무 번들거리는 제형의 튜브타입은 겉보습은 잡아주긴하는데\n입술도 속건조가 느껴지더라구요…?\n그래서 이거 써봤는데 속까지 건조함 안느껴지고 좋아요\n무향무색이라 편하고요\n근데 ㄷㅇㅅ가 더 싸요 여러분",
    "text50": "성분이 좋아요 가격도 굉장히 저렴합니다 데일리로 쓰기에 아주 좋습니다 촉촉함이 아주 오래 가는 거는 아니지만 그래도 여러 가지로 봤을 때이 제품이 아주 좋아요",
    "text51": "촉촉한 편이 아니여서 여러번 덧바르게 됩니다. 밤에\n바르기엔 부족해요\n남자분들이 쓰기에 좋을 것 같아요",
    "text52": "무향에 남녀노소 쓰기 좋음\n겉돌지 않고 촉촉하고\n편함\n이거 바르면 입술에 자극 없이 건조함을 싹 잡아줘요\n요즘 맘에드는 템\n여러가지 립밤 써봤는데\n상위권",
    "text53": "가격이 아주 마음에 드네요 두 개 들어 있어요 양은 많지는 않지만 그래도 데일리로 쓰기에 아주 편합니다 촉촉함이 오래 가지는 않습니다 그래도 자주 바르면 괜찮네요 자주 사용할 것 같아 여러 개 한꺼번에",
    "text54": "뉴트로지나 립밤 말해뭐해요 ㅎㅎ\n친구랑 하나씩 나눠가졌어요!!",
    "text55": "립밤 가격대비 좋아요!\n보습력도 괜찮고 겉도는 느낌도 적어서 데일리템으로 추천해요!!\n가격이 저렴해서 마음에 듭니다ㅎㅎㅎ",
    "text56": "뉴트로지나 립밤 말해뭐해요 ㅎㅎ\n친구랑 하나씩 나눠가졌어요!!",
    "text57": "너무너무좋아요! 아주마음에들고 자주쓰는 립밤이에여!!",
    "text58": "가볍고 무난하게 사용하기 좋아요 너무 무르지 않아 맘에 듭니다",
    "text59": "자기 전에 바르고 자니 촉촉하니 좋아요 \n선물하기도 좋고 가성비도 좋아요",
    "text60": "환절기에 입술에 각질이 생겨 구입했습니다 쉽게 마르지않아 사용하기에 편리합니다",
    "text61": "환절기에 입술에 각질이 생겨서 구입했습니다 두껍거나 무겁지 않은 제형으로 언제든지 보습이 가능합니다",
    "text62": "상품명 그대로 데일리로 사용할 립밤입니다 환절기라 입술이 건조해지네요 잘 써볼게요",
    "text63": "너무 잘 뭉개지는 제형이고 쓰기에도 불편해요. 저렴해서 구매했는데 재구매 안 할 것 같아요",
    "text64": "일상용으로 들고다니면서 바르기에는 좋습니다.\n가볍고 즉각적으로 촉촉해지네요.\n\n다만 잠들기 전에 각질 누르기 용이나 일어날때까지 촉촉함을 유지 시켜주진 못하네요.\n\n외출용을 찾는 사람이 구매해야 할 것 같습니다.",
    "text65": "기본립밤이라 무난하니 좋아요~ 남자분들이 바르기에도 좋습니다",
    "text66": "후기🍀\n겨울이라 입술이 많이 건조해지고 트여서 구매햇어요\n두개 기획상품으로 7200원에구매했고 디자인이 심플해서 마음에 들어요\n촉촉하고 끝이 보송해서 끈적임이 없어 너무 좋았고요\n양이 넉넉해서 좋네요 각질진정두 잘됩니다\n자주자주 발라줄려구요",
    "text67": "어릴때부터 지금까지 쭉 사용하고 있는 립밤. \n겨울이라 칼바람에 건조해지는 입술... 립밤 없으면 불안해지는 마음. 추운 날씨탓에 트고 각질이 일어나는 편인데(겨울에는 특히 더 심함) 보습력 좋고, 끈적거리지 않게 부드럽게 잘 발려요.\n무향, 무색 합리적인 가격(세일때 쟁기기) 장점.\n계속 재구매 하게되는 제품입니다. \n겨울에 립밤은 없어서는 안될 필수 아이템!!!\n개인차가 있겠지만 다양한 브랜드 사용 후 뉴트로지나 립밤 정착. 제일 손이 많이가게되는 제품. \n너무 산뜻하면 보습력이 떨어지고, 너무 끈적이면 불편한데 딱 적당하게 발리는 편이라 강력추천 드리고 싶네요.\n항상 주머니 또는 가방안에 넣고 다니고 있어요.\n잘때는 도톰하게 발라주면 다음날 아침 촉촉한 상태 오래 유지되요. 립스틱 바르기전 무조건 베이스 활용하는데 \n요즘같이 추운 날씨에는 정말 유용하게 사용하게되는 \n제품입니다. 온가족 필수 아이템ㅎ~ \n재구매의사 100%  믿고사는 립밤^^\n종이에 손이 슬쩍 비인적이 있는데 살짝 비인 상처에도 바르니 좋았어요.  가지고 있으면 여러모로 유용하게 사용할수 있는 좋은 제품입니다. \n앞으로도 좋은 상품, 세일할때처럼 합리적인 가격 부탁드립니다. 건조해지는 입술 보호하고 각질 방지가 되는 \n뉴트로지나 립밤은 가방에 꼭 챙기게되는 제품입니다. \n겨울에는 없어서는 안될 립밤!! 화이팅~~",
    "text68": "약간 자극 있는것 같은데 저렴해서 나쁘지 않았어요…!!!",
    "text69": "스틱형 립밤은 두껍게 바르는데 한계가 있어 단지형보다 보습이 떨어진다고 생각하는데 이건 아님",
    "text70": "계속 쟁여두고 쓰는 립밤! 니베아랑 다르게 적당히 촉촉해서 좋아요",
    "text71": "적당히 오일리하구 보습 잘 되어용 \n니베아보다 자주자주 발라줘야 안 건조하네여\n근데 이 립밤 절대 끝까지 돌리지 마세요...\n어디까지 있나 확인해보다가 립밤 안들어가서 뽀개서 다시 굳혀야하는 번거로움이 있음..",
    "text72": "보습력 무난하고 발림성도 좋아서 데일리로 쓰기 좋습니다 ㅎㅎ",
    "text73": "이거 ㄹㅇ 개많이 삿어용ㅎㅎㅎ 이게 싸기도 하고 작아서 가지고 다니기 좋음",
    "text74": "이거 맨날 사요 완전 좋음 요즘 맨날 가지고 단면거 방라요 굿굿",
    "text75": "무난하게 쓰기 좋은 아이템입니다 크게 특출나거나 모난 점 없이 쓰기 져아요",
    "text76": "무난한 립밤이라 손이 자주 가요 저녁에 듬뿍 바르고 자면 좋아요",
    "text77": "여러분 이게 진짜 레전드입니다 ????!!! 진짜 가성비 좋고 입술 보습 잘되고 겨울에 야무지게 쓸 것 같아여!!! 개꿀르템!!",
    "text78": "남편은 입술이 항상 건조해서 립밤필순데\n무향에 고체타입이라 좋아하더라구요",
    "text79": "더블기획이라 가성비 좋았고, 남성이 쓰기에더 부담없고 향도 므향에 가깝고 색도 없어서 데일리로 사용하기 좋아요 사이즈도 컴팩트해서 좋아오",
    "text80": "부드럽게 발려서 촉촉해서 너무 좋아요\n특히 남자들이 바르기에 좋음\n건성이라 립밤 없으면 못사는데 이거 진짜 괜찮네요",
    "text81": "남편은 항상 입술이 건조해서 겨울이고 여름이고 립밤을 달고 살아여\n저렴하면서 보습도 좋고 마구마구 써도 좋아요",
    "text82": "입술 각질부자라서, 립밤을 필수템입니다.\n그냥 저냥 무난하게 무향에 보습력도 적당해서 사용할만 합니다. 평타치는 뉴트로지나 립밤",
    "text83": "할인할때 사서 괜찮네요. 촉촉하고 순해요. 무향이어서 더 좋네요",
    "text84": "겨울이라 하나 샀더니 딸래미가 보자마진 이거 내꺼하고 가져갔어요.",
    "text85": "보습력이랑 지속력은 보통이예요. 할인해서 잘 구매했네요",
    "text86": "무향에 발림성 부드럽습이다.\n보습력도 좋아요.\n각질부자 입술케어로 필수 립밤입니다.",
    "text87": "선물로 구입한건데 보습력은 생각보다 별루 라고 하네요. 성분은 좋은 듯 하여 열심히 바르고 있네요.",
    "text88": "행사 가격으로 구매해서 가성비는 좋으나 보습이 생각보다 별루 인것 같아요. 쫌 아쉬워요~~🫠",
    "text89": "뉴트로지나 립밤 좋은거 이미 다 아실듯..\n저는 낮시간용으로 쌩입술이나 틴트위 가볍게 바르기좋아서 만족해요",
    "text90": "남편 항상 쓰는제품 올영에 있거서 또 샀쥬  입술에는 정맣 꾸준히\n잘바르는것 같아요",
    "text91": "매일 쓰는 립밤 립밤 없이\n못살아요 정말 최애템입니다 부드럽고 굿",
    "text92": "저렴하고 더블기획이라 막 편하게 바르기 좋아요! 기름지지않이서 굳",
    "text93": "고딩 아이가 이것만 찾네요 선물해 줬더니 좋아합니다 세일해서 좋아요",
    "text94": "촉촉해서 늘 재주문해서 사용중이랍니다 가성비좋고 아주만족스럽습니다",
    "text95": "립밤이 필요해서 샀어요. 무난한 제품이에요. 원플원해서 샀네요.",
    "text96": "보습도좋고~발림성도괜찮습니다\n무색이라서~밤에잘때바르고자니좋으네요",
    "text97": "입술보습에 정말좋아요. 간편하고 향이 거의없는편이라 좋아요.",
    "text98": "입술 건조할 때 자주 바르고 있어요. 아이와 하나씩 나눠 가졌어요.",
    "text99": "외출할 때 가볍게 바르기 좋아요! 그리고 전혀 반지르르하지 않아요",
    "text100": "늘 사용하던 제품이여서 세일기간에 주문했어요 \n너무좋아요",
    "text101": "틈틈히 자주 바르고 무난하게 사용하기 좋아요!\n담에도 다 쓰면 구매하고 싶어요!!",
    "text102": "올리브영가니깐세일해서~구입했어요ㅋ\n리베아는유명한제품이니깐~립제품도구입해봤네요.발림은좋아요~보습도좋아요.",
    "text103": "돌려서 여는거라 좀 불편하긴 하지만 그거 감수하고도 보습도 잘되고 향도 좋고 행사해서 더 더 좋으네용ㅎㅎ",
    "text104": "돌리는거라 살짝 불편하긴한데,\n보습잘되고 향 없고 가격도 저렴해서 괜찮아요^_^",
    "text105": "무향이라서 일단 너무 마음에 들었구요 부드럽고 보습도 오래가는데 2개에 이 가격이라면 해자니 얼른 쟁여놓으세요",
    "text106": "다른거쓰다가 요거는 처음쓰는데\n음.. 보습력이 좀 떨어지는것같고 발라도 금방 말라서 오히려 각질이 더생기는거 같아요",
    "text107": "이 립밤에 정착해서 계속 쓰는 중이예요 보들보들 너무 좋아요",
    "text108": "피지오겔쓰다가 요거로 바꿔봤는데 흠,글쎄요 \n보습력이 좋은거 같진 않아요\n바르고나서도 각질이 살짝 일어나네요",
    "text109": "아주 무르지도 하드하지도 않은 제형이예요.\n발림성 좋고\n돌려서 빼는 부분 스타일이 맘에 들어요",
    "text110": "뉴트로지나 바디로션 제품력이 좋아서 립밤도 구매해봤어요.. 제품 디자인이 참 예쁘네요.. 제품은 좀 더 써보고 한달 후기 남길께요 ㅋㅋ",
    "text111": "이것만한 기본 립밤 업서요 가격도 착하고 원쁠원 자주해서 좋아요",
    "text112": "세일행사를 하길래 구매하였는데 넘 만족합니다!\n또 구매할게요",
    "text113": "365일 립밤 달고살아서 구매했어요 전 이렇게 무거운거 아니면 금방 다 날아가서 바르나마나예여",
    "text114": "양이많고 유명하고 부드러워요!!\n끈적이는게 싫어서 이게 조아여",
    "text115": "이름처럼 데일리로 쓰기 좋고 보습이 잘되어 마음에 들어요~",
    "text116": "무난무난하게 사용하기 좋은 립밤입니다 보습력도 좋습ㄴ다",
    "text117": "원플원이라 샀는데, 사용감이 좋아요.\n어떤 립밤은 유분기는 많은데 유분기만 많고 보습은 제대로 안되는 느낌이 있는데, 이 립밤은 충분히 보습은 되면서 겉감이 그렇게 오일리한 느낌이 아니라 좋습니다.\n입술 번들거리는 거 싫으신 분들 한번 써보시면 좋으실 듯 싶습니다.",
    "text118": "립밤이 거으ㅏ 다 떨어져서 뭘 살까 고민하다가 1+1 행사 하길래 그냥 사본 거 치곤 만족해요 각질같은 건 잘 안 없어져도 그래도 보습은 많이 있는 편이어서 만족했어요 지속력은 그렇게 긴 편은 아니에요 그래도 뭐.. 1+1인데 이정도면 만족합니당",
    "text119": "뉴트로지나..제 건성 피부에 바디로션,핸드크림 다 \n괜찮았어서 립밤도 사봤어요~\n사계절 내내 입술이 부르터 있는데..ㅎ\n이거 촉촉하고 좋네요~",
    "text120": "워낙 유명한 제품이라 구매했었고, 제가 사용한 건 아니고 조카 선물해 줬었는데, 겨울철에 한참 건조해서 갈라질때마다 발라주었더니 좋더라구요!",
    "text121": "흡수까 빠르고 초크초크 함니다~~ 피부가 물에 담갓다 뺀 것처럼 아주 수분감 넘치고 좋습니다",
    "text122": "정말 순하게 발리고 냄새도 무향이라 좋아요 그리고 원플원이라 오래써요!",
    "text123": "촉촉하긴 한데 생각보다 막 촉촉하진 않고 적당히..? 살짝만 촉촉해요 다소 아쉬워요..!",
    "text124": "자꾸 입술이 트고 갈라지는 겨울.. 힘들어하는 조카 입술을 지켜주기 위해 샀어요. \n이미 워낙 유명하기에 샀는데, 순하니 좋은 것 같아요!",
    "text125": "립밤은 금방 다써서 가격대비 좋아요 근데 향이 저한테는 좀 별로인거 같은데 금방 사라져서 괜찮아요",
    "text126": "보습, 발림성, 촉촉함 등 모든 게 완벽 그 자체에요! 완전 강추!\n하나 다 쓰고 하나 더 남았어요!",
    "text127": "틴트 바르고 발라주면 보습력도 좋고 발색도 틴트 색 그대로 나오면서 그라데이션처럼 자연스럽게 발려요!",
    "text128": "두개 가격인데 저렴하게 잘 구매했어요\n가성비 제일 좋은 상품이에요 다음에도 구매할려구요",
    "text129": "원뿔원에 촉촉합니다 립밤자주써서 금방 없어져요 1+1이라 좋아요",
    "text130": "남성들이 사용하기에 디자인 성능이 좋은거같아요\n오빠줬더니 좋아하더라구요",
    "text131": "최애립밤이거 돌리는 형태가 신기해서 샀었는데 엄청 좋았습니다!",
    "text132": "촉촉하고 수분감이 꽤 있어서 넘 좋습니다아!!! 흑 진짜 좋아요",
    "text133": "더블기획으로 저렴하게 구매했고 발림성도 좋아서 건조한 입술에도 촉촉하게 잘 발려요",
    "text134": "뉴트로지나 데일리 림밤을 구매했어요. 사용하기 편해요.",
    "text135": "겨울이든 여름이든 제 입술은 1년 365일 건조함과의 싸움이거든요. 😭 그래서 립밤은 필수템인데, 요 뉴트로지나 립밤 더블 기획은 가격도 착한데 두 개나 들어있어서 완전 이득이에요! 하나는 파우치에, 하나는 책상 위에 두고 쓰기 딱 좋아요!",
    "text136": "원래 꾸덕한거 좋아하는데 밖에서 바르기에는 스틱제형이 짱이라서 가볍게 바를 용도로 구매했습니다! 꾸덕한 립밤에 비해 얕게 발리는 느낌이지만 수분감이 있어서 바르기 좋았습니다! 그리고 안끈적여서 밖에서는 진짜 최고의 립밤입니다! 저렴하고 수분감이 좋아 썼던 스틱립밤 중에서 제일 마음에 들어서 재구매할거에요!",
    "text137": "많은 제품이 있었지만 뉴트로지나 제품을 구매한 이유는\n1. 가성비 좋다\n2. 입술도 햇빛으로 부터 지키루수 있는 성분이 들어가있다\n3. 밤에 바르고 자면 각질도 개선되고 보습력 좋다\n\n하나느뉴집에서 하나는 파우치에 들고다니며 틈틈히 바르고 더닙니다",
    "text138": "저의 제일 자주 사용하고 있는 립밤중 하나입니다. 앞으로도 자주 사용할거같아요",
    "text139": "무난하게 쓰기좋고 가성비 좋아요 더블기획땨 쟁여둬야겠어요",
    "text140": "자외선 차단도 된다고 해서 구매해서 사용하고 있습니다.워낙 유명합니다.",
    "text141": "뉴트로지나 데일리립밤, 보습력이나 촉촉함이 나쁘지 않고 만족스럽네요",
    "text142": "무난하게 사용하기 좋은 립밤입니다.\n다음에는 할인할때 쟁여 놓으려구요.\n잘 사용했다~~~~",
    "text143": "힌달리뷰🍀\n\n힌달동안써본결과 너무 만족해요\n끈적임없이 보송하게 마무리되고 발림상도 좋은편이에요\n자기전에 바르고 자면 다음날 입슬이 보들보들해지고 각질 진정이된게 눈에 확 보여요\n디자인도 이뻐여 다 쓰면 다시 재구매할려구요!",
    "text144": "할인할때 구매하면 정말 유용하게 잘 사용할 수 있습니다. 입술 건조한 사람들에게 강추~",
    "text145": "건조한 입술어였는데 촉촉하고 오래 지속되는것이 \n구매하길 잘햏다싶넉요",
    "text146": "세일해서 저렴한 가격에 득템! 계속 쓰던 제품이라 또 구매했어요",
    "text147": "두 번 산 립밤 무색이라 언제든 건조할 때 바르명 좋아여 한 번 써볼먼한 립밤임",
    "text148": "광고 많이 하는 신상 위주의 어떤 립제품 보다도 이런 믿고 쓰는 제픔이 본연의 기능에 충실해서 재구매합니다",
    "text149": "이거 나름 조아욤 근데 주머니에 넣어놖는대 더웠는지 녹아서ㅜㅠㅜㅠ",
    "text150": "입술 건조할 때 여러 립밤들을 발라봤지만 뉴트로지나 립밤은 미끌거리지 않고 촉촉하게 발려서 손이 더 자주 가요",
    "text151": "무난하게 바를 촉촉한 립밤 찾는중 원쁠월이라 구매했어요\n각질 부각없이 누구나 무난하게 편하게 바를 수 있는 립밤으로 추천해요",
    "text152": "얜 정말 가성비임. 바뭐시기랑 유뭐시기랑 비교해서 더 좋다고는 할 수 없지만 가격 생각하면 괜찮음. 뉴트로지나 핸드크림이랑 립밤은 인정해줘야 됨.",
    "text153": "뉴트로지나 데일리립밤 더블기획 무향에다 보습력좋아요 추천",
    "text154": "입술이 워낙 건조해서 수시로 발라줍니다. 립스틱 색상에 영향없는 투명색을 선호해요",
    "text155": "보습 ㄱㅊ아요 믿고 쓰는 브랜드고 두개라 구매했어요 ㅎㅎㅎ",
    "text156": "발림성 좋고 가격이 너무 적당해요 세일할때 사요 보습력 좋아요",
    "text157": "너무 미끌거리는 걸 안 좋아해서 사봤는데 가성비도 좋고 굳이네요",
    "text158": "약간 애매템? 각질은 없애주진 않는데 더이상 생기지 않게 해주고 대신 바르면 입술 보들거려요 저는 갠적으로 재구매는 안할 것  같아요 가성비는 쏘쏘이지만 차라리 좀 더 내고 각질 날 없애주고 조들거리게 해주는 립밤 구매하겠습니다",
    "text159": "적당히 촉촉하고 몇 통 썼는데 좋아요! 화장하고 입술 건조할 때 바르면 좋아요~",
    "text160": "그냥 그래요. 특별하지도 그렇다고 좋지않은것도 아니고. 무난무난",
    "text161": "꾸준히 사용하고 있는 제품이예요!\n립밤 바르고 립제품 바르기에도 좋고, 보습력도 괜찮아서 좋아요",
    "text162": "몇년전부터이거만 쓰고있는데 무향이라서 좋고 촉촉해요 일상에서 계속쓰기조아여!!!",
    "text163": "몇년째 이거만 계속 쓰고있는데  너무너무너무좋아요 촉촉해서 좋아여!!!!!!!",
    "text164": "2 개 구입해서 하나는 아버지 드렸습니다. 잘 발려진다고 말씀하시네요. 낮엔 음식, 음료 먹느라 자주 발라야 돼서 귀찮지만 자기 전에 바르고 자면 좋습니다. 잘 보관했다가 12 월에 또 써야겠습니다.",
    "text165": "맨날 이거만써요 각질부풀리는데 이게최고임 자기전에 떡칠해놓고 일어나면 입술 예뻐져잇음 좋아요",
    "text166": "예전에 추천받은 이후로 이거만 쓰고있어용 보습력 좋고 자기전에 바르면 아침에 각질제거하기 편해요 좋음",
    "text167": "겨울만 되면 입술이 잘 트는 편이어서 구입했는데 향이 강하지도 않고, 딱딱하지도 않고, 무르지도 않아서 잘 발라집니다. 두 개라서 오래 쓸 수 있을 거 같습니다.",
    "text168": "1+1에 합리적인 가격 그리고 보습력까지 뭐하나 빠짐없는 최고의 립밤",
    "text169": "이번 블프때 저렴하게 구입해서 개이득이였고 에멀젼 사은품도 너무 감사해용 발림성 부드럽게 잘되고, 각질 진정도 너무 잘되서 좋았어용 n통째 쓰는중임",
    "text170": "꾸덕함도 있으면서 보습감이 높습니다. 평상시보다는 자기전에 바르면 좋습니다",
    "text171": "잘쓰고 있어요 따봉. 적당한 가격에 구매하여서 좋네요 👍",
    "text172": "저희 남편이 마침 사용하고있던 \n뉴트로지나 립밥 사용다해서 \n더블기획으로 저렴하게 잘 샀어효~~",
    "text173": "립밤 사용한지 10년이 넘도록 쓰는 중입니다\n보습감도 정말 좋아요 \n립 바를 때 약간 밀리는 감이 있어 면봉이나 휴지로 살짝 닦고 쓰면 다른 립 발색도 잘되고 보습감도 좋아요",
    "text174": "가볍게 발리기를 원했는데 가볍지는 않아요. 뚜껑열기힘들어요",
    "text175": "무향 무색 립밤중에 최고같아요ㅠㅠㅠ 지속력도 좋아서 한번에 듬뿍 바르면 오래오래 촉촉해요!",
    "text176": "입술 각질이 많아서 이 립밤 저 립밤 다 써보면서 정착하려는 사람인데요 무색무취👍 밤에 발라놓고 잠들기에는 다소 보습이 약한 것 같네요 그리구 제것만 그런지 모르겠는데 뚜껑 열고닫기가 좀 빡셈...",
    "text177": "찐애정템 너무 사랑하는 립밤 입니다 가격이 계속 올라서 맴찢 그래도 단종 되면 절대 안돼요",
    "text178": "20년 넘게 사용하고 있는 제품입니다 중독인 건지 이거 말고 다른 브랜드 제품은 사용 못 하겠어요 너무 좋아요",
    "text179": "바25oo 립밤만 쭉 쓰다가 뉴트로지나 처음 써보는데 좋네요! 2개에 7900원이라는 착한가격도 좋구요 투명립밤이고 건조할때마다 쓱쓱 바르기 너무 편해요🩵",
    "text180": "너무끈적이지 않는 립밤을 사고시퍼서 올영세일할때 가서 싼값에 삼",
    "text181": "핸드크림처럼 꾸덕할 주 알았는데 그건 아니고 가볍고 산뜻하게 발리네요. 무향이고 바르고 두세시간 후에도 보습이 유지되니 좋아요.",
    "text182": "메이크업 전 발라주면 립이 더 부드럽게 발리고 각질 부각도 거의 없어서 좋아요:) 겨울에 입술이 많이 터서 종종 피가 나기도 하는데 뉴트로지나 립밤 바르면서 올 겨울 잘 보냈습니다~!~ 추운겨울 입술 많이 트시는 분들께 꼭 추천드리는 제품입니다:)",
    "text183": "사무실이 너무 건조해서 듬뿍듬뿍 바르려고 샀어요\n근데 가성비가 너무 좋네요? 어떤 립밤은 묽은제형이라 입술에 막 문지르면 부러지더라구요 ㅠ 근데 이건 단단해서 막 칠해도 거뜬합니다 ㅋㅋ그리고 보습력 정말 좋아요 향도 없어서 딱 제스타일 ㅋㅋ",
    "text184": "사무실이 너~무 건조해서 립밤을 덕지덕지 바르다 보니까 한개를 사도 진짜 금방 쓰게 되더라고요 \n그래서 가성비 좋은 걸로 구매했어요\n일단 무향 무취 무색이라서 아무리 발라도 티가 많이 안나서 좋아요 보습력도 좋고 막쓰기에도 너무 편합니다 ~ ㅋ",
    "text185": "😎림밤의 보습력\n\n보습력은 좋은거 같아요!!\n바르고나서 각질이 잘 불어서 각질 제거도 잘 되더라구요!!\n\n😋 발림성\n부드럽게 잘 발려요@.@\n그리고 끈적이는 느낌보다는 코팅되서 발리는게 더 큰거 같아요\n\n😀지속력\n지속력은 그냥 보통인거 같아서 자주자주 발라야할거같아요!! \n지속력은 그냥 보통인 것 같아요\n자주자주 발라주는게 좋을거 같아요!\n\n그런데!! 뚜껑이 좀 짧아서 뚜껑을 여는게 좀 어렵다는 \n단점);;\n🔥립밤을 2개나 주어서 좋았다는 사실😋😋",
    "text186": "이 제품은 제가 사용할 게 아니라 남자친구 선물을 주기 위하여 구매하였는데 남자친구가 맘에 들어 하더라고요\n\n제 남자친구는 색이 약간이라도 있거나 찐득거리는 립밤을 안 좋아하고 가격대도 비싸면 돈이 아깝다고 하는 성격인데요.\n\n이 제품은 가격도 착하고 무색 무향이랄까? 제가 테스트해 본 립밤 중에 호불호가 진짜 하나 없을 립밤 같다고 해야 할까요?\n\n남성분들 중에 선크림 찐득거림 싫어하시고 그 발림성에 예민하신 분들 추천입니다.\n\n아버지 선물로도 추천해. 보습감 좋고 크기도 크지 않아서 휴대성도 좋아요",
    "text187": "스틱형이라 손에 묻히지 않아도 되고 발림성이나 보습감이 무난하고 적당해서 더운 여름에 바르기에도 괜찮은 제품이에요! 밤에 바르고 자는거보다 일상에서 수시로 덧발라주기에는 가성비도 좋은 제품이라 한번쯤 써볼만한 제품인거같아요!!",
    "text188": "가장 무난하면서 보습 책임지는 립밥!\n제가 처음에는 친구 추천받아서 사용했는데 끈적이지도 않고 딱 무난하게 부드러워서 오! 좋다! 싶어서 사용하다가 다른 립밤도 궁금해서 사용해봤지만 돌고 돌아 다시 장착템:)\n향은 바세린 ?강하지 않아서 딱 좋아요!",
    "text189": "너무 유분감이 많아서 말할때 불편하거나 하는게 없고 산뜻하면서 촉촉한게 좋더라구요! 보습감은 지속력이 짧은편이라 중간중간 많이 덧발라줘야하고 스틱타입이라 많은양이 입술에 얹어지지 않는다는점과 다이얼 부분이 너무 얇아서 불편해요",
    "text190": "옛날에 버츠비 쓰다가 보습이 떨어졌던 기억이 있어서 스틱 립밤은 오랜만에 써보는데 보습감이 좋아요. 번들거리지는 않아서 물틴트 바르고 위에 덧바르면 좋아용. 어디까지 들어있나 궁급해서 다 빼봤더니 애가 잘 안 내려가네요,, 제가 확인해 본 결과 끝까지 아주 꽉 차있어요ㅋㅋㅋ",
    "text191": "솔직히.. 데일리 립밤으로는 버*비가 최고라고 생각했거든요...???근데 얘도 만만치 않게 좋아요....\n립밤 단독으로만 써 봤지, 요거 바르고 틴트 발라볼 생각은 하지 않았던 과거의 저 반성합니다..\n매트립 바를 때 입술이 건조해지다보니까 종종 작은 각질들이 일어나서 되게 지저분하게 뭉치기 때문에 매트립을 잘 안쓰는데.......\n가끔 매트한거 바르고 싶을때 있잖아요... 이거 바르고 위에 매트한립 바르면 약간의 촉촉함이 더해져서 각질도 안생기고 발색도 너무 예쁘게 됩니다..\n제형이 무르지 않아서 꽤 오래 쓸 수 있고 할인하거나 기획으로 나올 때 쟁여두면 더 좋아요 ㅠㅠ\n\n넘무 좋아요...ㅠㅠㅠ 몇개 더 사서 쟁여야겠어요...ㅠㅠ",
    "text192": "사계절건조한내입술ㅠㅠ\n립스틱도못바르는아주아주건조한입술이라수시로립밤을발라줘야하는데,그래서안심하고바를수있는요제품을가장많이사용해요~촉촉보습뛰어나고안끈적이고,항도거슬리지않고~게다가1+1^^",
    "text193": "입술이 많이 트는 편이라 평소에 데일리로 자주 자주 발라주려고 구매했어요. 향이 무향이라서 더 좋더라구용 ㅎㅎㅎ 크기가 작고 딱 한손에 들어가는 아담한 사이즈여서 가지고 다니기 좋구요. 파우치에 넣어놓고 그때 그때 꺼내서 사용하기에도 아주 좋습니다 :) 사용하려고 위로 올ㄹ렸다가 다시 넣기에도 불편하지 않구요. 가격도 요즘 립밤들 비싼건 막 작은거 하나에 만 원, 이 만원씩 하는데 , 요거는 7,900원!!!! 세일하면 더 저렴하게 구매할 수 있어서 아주아주 부담스럽지 않고 좋습니다 ㅎ_ㅎ 그리고 브랜드도 유명한 브랜드여서 믿고 사용할 수 있구요. 자외선 차단지수도 있구 저자극제품에 색소도 첨가하지 않은 제품이라고 하니까,, 진짜 왜 다들 안사지!! 싶은 제품이에요 ㅎ_ㅎ 끈적거리지도 않아서 넘 좋습니당",
    "text194": "촉촉하게 사용하기 너무 좋아요 잘 사용하고 있습니다 추천해요",
    "text195": "인생 립밤\n\n진짜 이것만 3년째 사용하고 있어요\n절대 단종 x e",
    "text196": "선물용으로 샀는데 좋아했으면 좋겠어요~1+1 행사 좋아요~",
    "text197": "보습 잘 되고 사용한지 며칠째부터 각질도 정리되기 시작했어요 크기가 작지만 두개라 좋네요",
    "text198": "부담없이 계속 바르기 좋아요~~~ 촉촉해요!!\n가성비도 좋아요",
    "text199": "립밤 자주 사용하는데 더블 기획제품 잘 구입하였습니다~ 좋아요!",
    "text200": "입술이 건조해져가는 계절이 다가오니 얼른 구매했습니다. 한달 사용해보니 없어서는 안될 필수템이예요. 건조할때마다 바르면 촉촉하니 수분 보습 유지돼고 너무 좋네요"
  }
]