[
  {
    "brand_name": "멘소래담",
    "product_name": "소프트립스 라즈베리 립밤",
    "price": "4500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0014/A00000014709503ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000147095",
    "text1": "향도 강하지 않고 은은하고 가성비 좋네요. 재구매 의사 있습니다",
    "text2": "슬림해서 휴대하기 좋은 사이즈입니다. 적당히 촉촉해서 괜찮았어요",
    "text3": "정말 정말 초슬림에 가볍고 향도 좋고  발림성도 정말좋아요\n멘소래담 립제품은 정말 맘에 들어요",
    "text4": "립밤 중 가장 가볍고 촉촉하게 발려요\n워낙 작아서 금방쓰는 단점빼곤\n모두 만족",
    "text5": "사용해보고 좋아서 추가 주문했어요. 엄마랑 같이 사용하려고 주문했어요. 이벤트도 있고 포인트도 받고 공병도 모으고 좋네요. 포인트 모아놓은거 사용해서 비용도 얼마 안들었어요.",
    "text6": "재벌립밤이라고 해서 재밌어서 사봤어요. 슬림하고 촉촉해서 괜찮아요!",
    "text7": "보습 잘 되고 냄새도 좋은데 좀 얇게? 올라가는 느낌이 있어서 그건 좀 아쉬움",
    "text8": "작아서 휴대하기 좋아요 근데 오프라인에서 구하기가 힘들어서…아수ㅏ워요 ㅠㅠ 배송비 맞추려구 사기 좋아요!",
    "text9": "너무 끈적이거나 번들 번들 하지 않아서 데일리로 사용하기 딱 좋아요.\n틴트 바르기 전에 베이스로 바르고 틴트를 발라도 틴트가 둥둥뜨거나 번들거림 없어서 저는 데일리로 사용중입니다.\n라스베리향도 강하지 않고 은은해서 만족해요.\n립밤이 가벼운 제형이라서 밤에 사용하기에는 살짝 부족한듯 했어요.\n그런데 스틱을 돌려서 사용하는데 올라온 립밤이 다시 들어갈때 안내려서 가서 손가락으로 꾹 눌러야 립밤이 들어가서 립밤을 조금씩 돌려서 조금만 빼서 사용하고 있어요.\n전에 구입한건 안그랬는데 이번 구입한 제품이 불량인건지 암튼 그래요~\n사용하기에 크게 불편하지 않아 그냥 쓰고 있어요.",
    "text10": "체리향도 은은하고 데일리로 사용하기 부드럽고 끈적이지 않아 편해요.\n보습감도 적당해서 틴트 사용전에 살짝 발라주면 입술의 건조함이 많이 보완 되네요.\n\n뚜껑 부분이 약해서 청바지 주머니에 넣었더니 뚜껑이 열려서 ㅜㅜ 앞으로는 파우치에 넣고 다녀야 겠어요.",
    "text11": "은은한 라즈베리향이라 머리가 아프지도 않고 숨 쉴 때 은은하게 같이나서 기분이 좋음. 적당히 촉촉하고 엄청 슬림해서 어디 넣고 다닐 때 공간을 차지하지 않음.\n끈적이지도 않지만 보습력은 그렇게 좋진 않음..ㅠ\n뚠뚠하게 입술에 듬뿍 올리는거 좋아하는 사람들은 답답할듯",
    "text12": "선지수 있는 립밤 찾다가 구매한 립밤!\n재벌 립밤으로 유명하더라구요?\n굉장히 부드럽게 발리지만 무겁지 않고 얇게 촉촉해서 메이크업 전에 바르기 딱 좋아요🩷\n립틴트 바르기 전에 바르기 좋은 가벼운 제형!\n자외선 차단까지 되니까 일석이조!!",
    "text13": "오 이거 꽤 괜찮아요\n가격이 저렴해서 큰 기대 안했는데\n발림성도 좋고 촉촉함도 은근히 오래가는 것 같아요\n답답하거나 끈적임은 없는데 촉촉한 느낌이라\n부담없이 바르기 괜찮은 것 같습니다\n\n저는 그냥 주머니에 넣고다니면서\n밖에서 부담없이 바를 용도로 주문한건데\n그런 용도로 쓰기 딱 좋은 것 같아요\n얇아서 주머니에 넣고다녀도\n걸리적거리는 느낌도 없고\n자외선차단도 돼서 밖에서 사용할만한\n서브용 립밤 찾으시는 분들께 추천 드립니다\n\n향은 그냥 평소 많이들 쓰는\n체리향 립밤이랑 거의 비슷했던 것 같아요",
    "text14": "오 이거 꽤 괜찮아요\n가격이 저렴해서 큰 기대 안했는데\n발림성도 좋고 촉촉함도 은근히 오래가는 것 같아요\n답답하거나 끈적임은 없는데 촉촉한 느낌이라\n부담없이 바르기 괜찮은 것 같습니다\n\n저는 그냥 주머니에 넣고다니면서\n밖에서 부담없이 바를 용도로 주문한건데\n그런 용도로 쓰기 딱 좋은 것 같아요\n얇아서 주머니에 넣고다녀도\n걸리적거리는 느낌도 없고\n자외선차단도 돼서 밖에서 사용할만한\n서브용 립밤 찾으시는 분들께 추천 드립니다\n\n향은 그냥 평소 많이들 쓰는\n체리향 립밤이랑 거의 비슷했던 것 같아요",
    "text15": "모르던 브랜드지만 친구가 좋다고 하길래 구매해봄\n향기도 부담스럽지않고 파우치에 넣고다니면 빠르게 무르지도 않아서 잘 사용하고있구 \n립 메이크업 위에 덧발라줘도 꽤 괜찮은 제품임 ㅎㅎ\n다음에도 구매할의향있고 저렴한 가격이라서 만족하면서 사용중",
    "text16": "맨소래담라즈베리 립밤 아주 저렴한 가격에 득템을 한것 같습니다. 각딜 부각이 심하게 일어났었는대 이 제품을 바르니 보습력이 뛰어나 서 그런디 입술각질이 많이 호전되었습니다. 제품의 발림성고 좋고 은은한 라즈베리 향이 정말 좋습니다. \n립메이크를 하기전에 이걸 먼저바르면  입술이  촉촉해보입니다. 지속력은 그냥일반 립밤하고 같아서 수시로 발라줍니다.  가성비가 끝내줘서 다음에도 재구매를 하고싶습니다.",
    "text17": "슬림한 디자인이 마음에 들어서 구매했는데 그 디자인이 양날의 검이었어요. 슬림해서 패셔너블한 반면 스틱을 돌릴 때 불편하고 고장나기 쉬워요. 전 세 번 사용했을 때 고장나서 공병에 내용물을 옮겨 담아야 했어요.\n맨소래담에서 출시된 제품이라서  그런지 발랐을 때 살짝 화한 느낌이 있어서 호불호가 있을 것 같아요.",
    "text18": "서프트립스라즈베리립밤은  세일하길래 처음으로 주문을해서 사용해봤는데 기대보다 더 좋아서 마음에 듭니다.  입술이 마스크를 하니 더 트는것같아서 이제품을 사용하는데 정말 입술부각도 가라앉고 지속력도 뀌어납니다.  이제품 사용해보니 모든세 마음에 들어 다음에도 재구매할 의사가 완전히 있습니다.",
    "text19": "이재용 립밥으로 유명하다는 리뷰가 있어서 어떤제품이길래 난리인가 싶어 궁금하더라구요! 세일하기도 하고 가격도 저렴해서 구입했어요 ^^\n화장품도 립밥도 사용하는 제품만 사용하는 편인데, 이번에는 새로운 제품으로 도전해서 바꿔보았어요 ㅋㅋ\n사계절 내내 입술이 자주 트는 편이라 립밥은 항상 소지하고 다니고 매일같이 발라주는 편이에요~\n첫째, 향이 너무 좋네요!! 라즈베리 향이 상큼하니 향이 콧속으로도 전달되어 기분이 좋아지는 향이에요 ^^\n둘째, 사이즈가 너무 아담해서 휴대하기 편하더라구요! \n아담하다보니 립밤자체가 좀 약해서 으스러지지 않을까 염려되긴해서 살살 바르고 있어요 ^^\n셋째, 유분감이 너무 많으면 여름이다 보니 끈적거리고 찝찝하더라구요! 요 제품은 유분감이 적당히 있어서 끈적임 없이 바를수 있고, 보습력도 좋은 편이라 건조하지 않더라구요~~",
    "text20": "사계절 내내 입술이 자주 트는 편이라 입술 보습을 위해 매일 바르는 편이에요.\n\n이재용 립밥으로 유명하다는 리뷰가 있어서 구입해봤어요 ㅋㅋ\n우선 라즈베리 향이 상큼하니 너무 좋고, 사이즈가 아담해서 휴대하기 편한것 같아요~\n유분감이 너무 적지도 많지도 않아서 끈적임 없이 바를수 있고, 보습력도 좋은 편이라 건조하지 않습니다!! \n\n비타민e성분과 스쿠알란 함유로 입술을 촉촉하고 건강하게 지켜주네요 ^^\n입술이 트지않아도 spf20제품으로 자외선 차단 기능도 있으니 외출시에 발라주어도 좋을것 같아요~~\n라즈베리 외에도 프렌치 바닐라, 워터멜론 향도 있는것 같은데, 올리브영에서는 라즈베리만 판매하는 것 같더라구요~\n다른 향도 판매되어 사용해보고 싶네요~\n현재 가격도 세일중이라 가격 부담되지 않아 추가로 구매해서 선물해야겠어요 ^^",
    "text21": "🍃구매계기🍃 : 해당제품을 유명인이 사용한다는 이야기를 들었는데 마침 올리브영에서 할인하고 있어서 호기심에 구매했다.\n\n🍃향🍃 : 라즈베리 향이 은은하게 난다. 약간 화한 느낌도 있다. 향이 강렬한 편은 아니라서 향에 큰 거부감없이 사용할 수 있는 제품같다는 생각이 든다.\n\n🍃보습력🍃 : 입술에 보습감이 느껴진다. 금방 촉촉해진다. spf제품이라서 여름에 사용하기 좋은 거 같다. 입술에 립밥을 바르면 립밤 잔해 비슷한 것이 막 입에 떠다니면서 기름기있어지는 그런 현상이 거의 없어서 좋은 거 같다.\n\n🍃사용시간🍃 : 좀 흡수가 완전히 되고 시간에 지나면 수시로 계속 바른다.\n\n🍃휴대성🍃 : 제품 크기가 작고 얇게 구성되어 있어서 아무대나 휴대하기 좋아서 편리하다.\n\n🍃가성비🍃 : 정가가 4000원인데 할인받아서 2500원에 구매했다. 가격적으로 만족스럽다.\n\n🍃재구매의사🍃 : 할인하면 또 구매할 예정이다.",
    "text22": "맨소래담 립밤 중 다른 제품이 있어서 구입여부를 \n두고 고민하다 상품평이 좋기도 하고 운종게도 \n일대일 행사 하기에 틴트밤에 이어 라즈베리와\n워터멜론도 구입해 봤어요. \n사계절 내내 하루에도 몇 번씩 립밤을 바를 정도로 \n입술 건조가 심한 편인데 추운 겨울이 되면 필수템 \n중 하나라 색상이 있는 틴트밤과 무색의 틴트밤을 \n번갈아쓰고 있습니다. \n낮에는 틴트밤을 데일리로 간편하게 립메이크업 겸 \n쓰고 있고 매트 립 위에 무색의 립밤을 덧발라\n촉촉함 립연출도 하는데 입술 보호도 되고 \n생기있는 립 모두 관리할 수 있을 정도로 다양한 \n타입의 멘소래담 립밤이 가격대비 꽤 괜찮은 \n제품으로 입술을 촉촉하면서 건강하게 만들어주고 자연스럽습니다.  무엇보다 슬림해서 파우치에 넣고 다니기 편하고 모든 립밤이 그렇듯 덧바르는 횟수에 \n따라 촉촉함의 유지 시간이 틀리겠지만 진한 향과\n보습, 가격까지 생각한다면 소프트립스 립밤이\n괜찮을 것 같습니다. 그리고 둘 다 무색입니다!",
    "text23": "🩷립밤\n\n자외선 차단을 위해 발라주고 있어요. 달달해서 자주자주 덧바르기 좋아요",
    "text24": "🩷라즈베리립밤\n\n입술도 타는것 같아서 spf지수 있는 립밤으로 구매했어요. 달달한 향기나서 좋네요",
    "text25": "딸기향 적당히 화한 사용감 썬스크린 기능\n회장님 제품 다른 건 엄두 못 내는데 립밤만큼은 써볼 스 있어 좋았다 ㅠ",
    "text26": "자외선 차단이 되는 립밤이라 구매했는데 되게 작고 되게 얇지만 부드럽고 촉촉하게 발려요!",
    "text27": "라즈베리향이긴한데 살짝 인조적인 느낌.!\n극강의 촉촉함이 아닌 그냥 적당한 촉촉함이었고 번들거림이 적음. 얇아서 휴대하기는 편할 것 같음.",
    "text28": "부드럽게 잘발리고 향도 은은해서 좋아요 ㅎㅎ\n\n두께가 가늘어서 휴대하기도 좋고 가벼워요👍",
    "text29": "입술에도 선크림 발라주려고 구매\n향 좋고 가볍게 발림\n생각보다 더 얇음",
    "text30": "입술에도 자외선 차단이 필요하다고 해서 구매했습니다. \n가격도 적당하고 제품력도 딱 적당하고, 사이즈도 적당해서 주머니에 넣고 다니기 좋습니다.",
    "text31": "향기도 좋고 세일할때 구매하면 현지보다 저렴하게 구매가 가능한 제품이에요. 간혹 알러지 반응이 있다는 해외 리뷰가 있어서 걱정했는데 괜찮았고 향기도 좋았어요.",
    "text32": "세일로 현지 가격보다 저렴하게 구매할수 있어서 좋았습니다. 적당한 보습력에 향기도 좋았습니다.",
    "text33": "보습이 약해서 재구매는 안할거 같아요\n얇아서 가방안에서 찾기 힘들기도해요",
    "text34": "보습감은 안 좋은데 자외선 차단이 된다고해서 발라주고있어요",
    "text35": "슬림한 디자인에 혹해서 구매했는데 제겐 적합하지 않은 립밤같아요. 사용 초기에 롤링기능이 고장나서 쓸 때마다 조심하느라 불편했어요. 그리고 일반적인 립밤보다 부피가 작아서 더 많이 발라야하는 수고스러움이 있네요.",
    "text36": "겉미끌 속버석.\n 제품력 구려요.\n\n 겉에만 코팅하는 기분이에요. 근데 그것마저 오래 안감. 심지어 양도 적음. \n\n 이 립밤을 사용하는 이유는 단지 이재용 립밤이기 때문입니다. 재벌이 이렇게 안 좋은 립밤을 쓴다니...  아마 이재용씨도 재구매는 안하셨을 듯.\n\n\n근데 할인하면 가격도 싸서(얼마에 샀는지 정확히 기억안나는데 2500~3000원 사이였음) 한 번쯤은 사볼만 합니다. 재벌된 기분 느낄 수 있어요.(+모두의 관심)\n\n이재용 립밤이라고 하니까, 친구들 나도 써볼래! 나도 써볼래! 해서 벌써 절반 이상 닳은거같아요ㅋㅋㅋ \n(싸다, 관심) but, 재구매는 안 함.\n\n제 리뷰가 도움이 되셨다면 '도움이 돼요'👍 한 번씩 눌러주세요! 감사합니다😆",
    "text37": "먼저 라즈베리 향이 너무 좋음. \n\n다른 립밤들 보다 좀 묽은 편이고 미끄덩하는 편이라서 발림성이 좋음. 보습 유지력은 보통\n\n얇아서 휴대하기도 좋고, 1+1 하면 가성비가 좋아서 재구매 의사 있음!!\n\n엄마가 페톡하다가 나 립밤 바르는거 보고 담배냐고 해서 너무 웃겼음ㅎㅎ",
    "text38": "먼저 라즈베리 향이 너무 좋음. \n\n다른 립밤들 보다 좀 묽은 편이고 미끄덩하는 편이라서 발림성이 좋음. 보습 유지력은 보통\n\n얇아서 휴대하기도 좋고, 1+1 하면 가성비가 좋아서 재구매 의사 있음!!\n\n엄마가 페톡하다가 나 립밤 바르는거 보고 담배냐고 해서 너무 웃겼음ㅎㅎ",
    "text39": "저는 한달 사용한 사람으로 솔직하게 작성할게요\n일단 저는 립밤없으면 안되는 사람으로서 다양한 종류의 립밤을 사용합니다 \n그런데 일단 이건 맛이 이상합니다 맛이 없고\n맛이 없는데 제품이 나의 입술을 잘 보호해 주지도 못합니다\n지속력 발림성 다 별로구 발림이라고 느낄만큼 제형이 꾸덕하지도 못하고 맛이 없어요 너무 요상해요\n아까워서 쓰긴쓰지만 재구매 의사 없습니다\n며칠전 대형마트에 갔을때 이 제품이 마감할인으로 엄청 싸게 한뭉탱이들이 쌓여있는데 이해가 되더라구요\n이천얼마의 싼 립밤임에도 불구하고 사람들이 사가지 않는 이유\n써본 사람으로서 충분히 공감합니다\n재구매 의사없고 이 맛을 이상하다고 느끼시지 않을 분들에게는 나쁘지 않을 수도 있어요 자외선차단 성분도 들어있기도 해서 요긴하게 쓸수는 있겠지만 저는 안쓸덥니다",
    "text40": "이건 첫 느낌 왜이렇게 화하지?? 화할거라고 전혀 생각못하고 사용했어요.. 약간 입술 부풀어지는 느낌? 그래서 필러같은 효과 원하시면 추천드리고 아니면 비추천드려요 전 몰랐는데 원래 맨소래담이 화한제품이 유명하다고 하더라구요? 그래서 그런가봐요 냄새는 정말 좋은데 화함을… 그리고 예전에는 입술 보습에 그렇게 신경쓰지 않았는데 화장을 시작하고 나서는 입술에 각질을 보면 신경이 너무 쓰이고 입술상태에 따라 립 발색과 표현이 너무 달라져서 가장 신경 많이 쓰는 부분이에요ㅎㅎ 발림성은 부드럽고 보습력은 딱 적당해요 그래서 저녁에 잘때는 최대한 듬뿍 바르고 잡니다. 그리고 타사 비싼 립밥 사용했는데 핸들링이 잘 안되서 애먹었는데 이건 쑥쑥 잘되요 각질정리가 되는 건 아니여서 단지형 립밥 사용해서 아침에 바르는거 추천드릴게요",
    "text41": "이 립밤의 가장 최고의 장점은 바로 spf 자외선 차단이 있다는 점입니다\n매트 립스틱이나 틴트를 바르는 저에게 립밤은 필수품인데요\n디올 립글로즈 같은건 색깔도 들어가있고 립글로즈라 보습력은 없어서 바르고 나면 색깔도 밍밍하고 입술은 빡빡해서 별로였거든요ㅜ\n\n가격도 좋구 그냥 아주 데일리로 편하게 가지고 다니면서 쓱쓱 바르기 너무 좋아요 금방 떨어진다해도 여러개 쟁여놓구 쓰기에 안성맞춤이구요\n\n저는 자세한 성분 조사까진 안했지만 입술건조함보다\n이렇게 쓱쓱 바르고 입술 촉촉하게 해주는 제품이라면 그냥 눈감고 쓸려고 합니다\n가격 비싼 립밤들 써봐도 ( 유리아쥬, 록시땅) 별로였어요저는 아마도 맨소래담이 맞는 것 같습니다\n다른 맨소래담 립밤 제품들도 하나씩 정복해서 제일 저랑 잘 맞는 제품을 찾아 또 후기로 찾아오도록 할게요 저는 추천과 재구매 합니당",
    "text42": "멘소레담의 라즈베리 립밤을 써보니...🙋‍♀️\n여름철에 쓰기에도 너무 묽거나 기름지지 않고 산뜻하게 잘 발려서 좋은거 같아요! 미끈거린다거나 끈적이지도 않은 편이고, 분명 소프트한 질감은 맞는데 적당히 부드러운 느낌이어서 평상시에 바르기 부담 없어서 좋습니다..🌝\n좀 부드러운게 맞는건지, 보습력이 아주 강하지는 않은 거 같아요. 어떤 립밤들은 엄청엄청 오래가기도 하잖아요? 이거는 그정도 지속력이라기 보다는 가볍게 그때 그때 살짝씩 바르게 되네요~~~~🌸🌺\n저는 주로 집에 있을 때 수시로 바르는 편인데, 여름이어서 아주 많이 트지는 않아서 사용기한도 적당히 쓰고 있는 느낌입니다~💧💦🌧☀️☀️☀️\n립밤 용기 디자인이 가늘어서 익숙해지다 보면 오히려 더 쓰기 좋은 거 같아요! 뭔가 잡기도 더 편한거 같고..!약간 담배같아서 웃기지만요.🌬\n초여름부터 사용한 거 같은데 다음에 행사를 한다거나 다른 향이 있다면 또 구매할 생각 있습니다~!🙆🏿‍♀️\n라즈베리 향🍓🍓🍓\n저는 주로 무향을 선호하는 편이고, 아니면 바닐라나 코코넛? 그런 계열의 향을 좋아하는데,\n과일류는 일부러는 잘 안사지만 이 립밤은 그렇게 과하게 단 향이나 진한 과일 냄새가 안나서 그렇게 부담 없이 쓸 수 있어서 좋아요😃😀🫡\n가늘어서 좋고! 잘 발려서 좋다!",
    "text43": "입술이 늘 터서 발랐더니 촉촉하니 보드랍네요. !!바닐라만 구입해서 사용하다가  라즈베리로 구매했는데 무향이 나을듯싶어요,, ㅠㅠ다음에는 라벤더 향으로 주문해보려구요!!!! ....\n근데 안좋은점은 보습이 빨리 끝나요ㅠㅠ,, 지속력이 조금바껭 안가는게 아쉬워요ㅜㅜ,,,\n그리고 생각보다 양이 적습니다! ,...사고 보니까 이재용 립밥으로 유명하던거더라규요 ㅋㅋㅋ ...\n그리고 다른 입밤보다 조금 더 물러요!! 생각보다 가늘어서 놀라기도 했구요~~ㅠㅠ ,,,\n그래서 쓰다가 엄청 뭉개지고 헤픈늨김 ?!ㅎㅎ 무난하고 저렴한 가격때문에 재구매는 계속 할 것같아용 ,,,,!!!❤️❤️❤️‍🔥❤️‍🔥 작아서 아쉽지만 휴대하기 편하고 가볍고 그러네요 추천합니다 ! 😊😊,..",
    "text44": "리뷰에 모두 3성의 2재용 씨 이야기뿐인게 너무 웃기네요ㅋㅋㅋㅋ 항상 궁금했었는데 올리브영에서 2천원대로 세일을 하고있길래 호기심에 구매해봤습니다ㅋㅋㅋ\n뚜껑이 이렇게 작은 부분인줄 몰랐어요ㅋㅋ 하마터면 밑에 돌리는 부분을 잡아 뽑을뻔 했네요 ㄷㄷ 저처럼 헤메지 마시고 뚜껑은 짧은 쪽입니다ㅎㅎ\n향은 달달한 라즈베리 향이예요 그렇게 심하게 인공적이진 않고 적당히 달달하다 금방 날아가는 정도라 향에 민감하신 분들도 서용하는데 무리는 없을것 같습니다\n지속력이 다소 약하게 느껴졌었어서 한두시간애 한번씩 덧발라줘야ㅓ할것 같아요 자극적이지 않은 쿨링감이 약하게 있는 정도입니당 참고하세요\n색은 없고 발색도 없는 투명 립밤입니다\n남녀노소 사용허기 좋을것 같은 립밤이예요 가격도 착해서 더 좋은것같아용",
    "text45": "올리브영 오프라인 매장에서 급하게\n구매했습니다 당시 원플원 새일 하고 있었고 이재용 립밤으로 유명해서 알거 있었는데 라즈베리 향이 난자거 해서 구매했어요 한개에는 친구에게 선물로 줬습니다 세일에 원플원이라 가격은 저렴햇고 영기도 작아서 후대하기가 편핮니다. 보습렫은 촏촉하고 향도 좋아여 발임성도 좋고 끔적임은 가의 없습니닼 무엇보다 향이 좋아서 자꾸자꾸 처발라도 무거운 느낌이 없어요 각질 짐정 까지는 모르겠지만 촉촉해뎌 무겁지 않아서 겨울 빼고는 유영하게 쓸수 있을거 같애여 왜 이재용 사장님이 좋아햇는지 ㅋㅋ 알수 있는 제품 같아ㅛ 그런 제품을 올리브영에서 취급하니 좀 재밌었네요 그리고 리뷰 이벤트를 너무 엄격하게 점겸하네요 ㅎ 작은 글자수만 써도 포인트를 주는게 맞는데 얻지로 300자 채우게 하네요",
    "text46": "소프트립스 라인에 워터멜론향이랑 라즈베리향 두 가지가 있는데, 워터멜론의 향이 다소 실망스러워서... 라즈베리를 하나 더 뜯었는데, 이건 워터멜론보다 만족스럽습니다. 고급스런 향은 아니지만 그래도 '뭐지?' 하는 느낌없이 사용할 수 있을 향이에요. 미국 매스마켓에서 판매하는 본*이나 그 외 마트용  제품에서 많이 맡을 수 있는 베리향인데, 저는 이거 좋아하거든요. 패트롤레이텀 베이스의 무른 제형이라 겨울에도 굳지 않고 사용할 수 있을 것 같고, 부드러운 발림성도 좋아요. 일반적인 스틱형 림밤에 비해 슬림한데, 그립감이 생각보다 좋네요. SPF20 자외선 차단 성분 기능이 있는 지 몰랐어서, 나이트 용으로 막 쓸 수 없을 것 같아서 아쉬워요. 그리고 립스틱 베이스로 사용하기에는 너무 미끈미끈한 느낌입니다.",
    "text47": "제가 스킨케어 제품중에 립제품을 제일 좋아하고 \n신경쓴다는거 다 아시쥬? (립 관련 리뷰를 많이 씀 ㅎㅎ)\n이번에도 또 쓰러 왔습니다!!\n\n저는 입술에 필러랑 입술문신을 (자연스럽게) 해놔서\n기본적으로 일반인들보다 건조함을 더 느껴요.\n피부보다 전 입술 건조한게 더 싫고 못 참겠더라구요.\n\n그래서 외출시 혹 립밤 두고 왔으면 근처에 가서 다시\n삽니다 ㅋㅋㅋ진짜 입술 건조한거는 못참겠어요ㅠ\n저는 키엘립밤처럼 연고타입이지만 지나친 기름짐?이\n\n있는 립밤은 선호하지 않아요.흡수력도 없고 겉에만\n둥둥 기름이 떠 있는 느낌이라서요 ㅠ\n딱딱한 고체형이라도 흡수가 좋은 제품을 좋아합니다.\n\n1+1행사제품이라 인기가 있던건지 딱 하나 남아서 저도\n구매했어요. 타 제품에 비해 사이즈는 작지만\n보습도 뛰어나고 향도 너무 강하지 않고\n\n무엇보다 지속력도 길어서 좋습니다.자외선차단에도\n좋다고 하지만 뭐 마스크 쓰니까....ㅋㅋㅋ",
    "text48": "립밤이 없으면 절대 안되는 입술이라.. 항상 집에 대기하고 있는 립밤도 10개가 넘고 사용중인 립밤도 많아요. 각 방마다 꼭 있으니까요. 전체적으로 평을 간단히 주자면 라이트한 편이에요. 매끄러운 발림성이지만 엄청 스며들지도 않고, 겉돌지도 않아요. 딱 적당한 정도? 좋았던 점은 spf 지수가 있다는 점이에요. 요즘 같은 마스크 쓰는 때에 립스틱이나 틴트 안바르고 다닐때 잠시라도 벗게 되면 자외선 직빵... 넘 싫은데 이 제품은 자외천 차단지수 있어서 그나마 다행이에요. 그리고 저는 입술이 좀 얇은 편인데 이 제품이 한번 지나가면 될줄 알았는데 그정도는 아니더라구요. 이 립밤이 한번에 지나가도 다 발리는 분이라면 진짜 입술이 얇은 분일거 같아요. 입술 두꺼운 분들이 바르시려면... 넘 답답할거 같아요. 저는 브랜드도 향도 발림성도 가격도 전체적으로 맘에 들어서 아마 또 재구매할거 같아요. 제가 이거 사고 동생한테 줬는데 아주 맘에 든다고 하더라고요. 잘 바르고 다녀요.",
    "text49": "이재용 립밤으로 유명한 제품이에요! 구매할때 당시에 라즈베리향이랑 워터메론향이 있었는데, 수박향은 싫어서 그냥 라즈베리로 구매했어요! 세일해서 2000원대에 구매한걸로 기억해요! 자외선 차단 기능도 있고 슬림한 디자인이라서 휴대하기에도 좋고 바르기에도 편한 제품이였어요! 대신 용량이 2.0g정도라서 양이 너무 적은 편이에요. 부드럽고 촉촉하고 맨소래담 제품 답게 화함도 느껴졌어요! 라즈베리향도 은은하게 나서 부담없이 바를수 있는 제품이에요 대신 여름에는 잘 못하면 립밤이 녹을꺼같아서 잘 관리 해줘야 될꺼같아요! 각질도 확실히 좋아지고 발랐을때 안발랐을땨 차이가 확실히 느껴지더라구요! 개인적으로는 자기전에 바르고 자는게 제일 효과적이였어요! 가볍게 흡수되는 그런느낌은 아니라는점 참고하셔야되요!",
    "text50": "👀제가한번 (이)재용씨 손민수를 해보겠습니다👀\n-세상에는 여러 손민수템들이 존재하죠. 내가 좋아하는 연예인이 쓰는걸 따라 구매해서 커플템과 같은 느낌을 내기/ 유튜버 추천템 구매해서 꿀템 찾기 / 그리고 재벌 손민수해서 부자체험 한번 해보기\n-소프트립스 립밤이 바로 그 친구인데여…! 국정감사에서 삼성 이재용회장이 사용하던 립밤이라고 하더라구여🔥🔥 다른걸 손민수하기엔 지갑이 허락을 안하지만 립밤정도는? 손민수 할 수 있겠더라구욤💘약 3000원에 따라하는게 가능하니! 한번 해봤습니다\n-우선은 라즈베리 향이 진짜 좋아요! 바를때마다 기분 좋아지는 느낌의 달달한 향이에요!\n그 다음은 약간의 자외선 차단 기능이 있어서 낮에 바르기 좋은 립밤이더라구요👀 대신 저녁에는 조금 주의해야 할것 같아요 아 그리고 색은 없어요!",
    "text51": "✔처음구매해 보는것 같아요 원플러스원이라서 구매하는 김에 다른 향이랑 2개 구매했습니다😉\n\n✔향이 갠찮은거 같습니다ㅋㅋ 향이 진하고 이상해서 거부감이 드는 립밤들이 있는데 이건 은은하고 죠아서 마스크를 써도 잘 사용하고 있습니다😉\n\n✔여름에 마스크쓰면 땀나고 그러니 지속력을 쫌 짧은것 같아요 하지만 여러번 바르면되니깐용😉\n\n✔그래도 입술이 시원해지는 느낌이 있어엇 죠은것 같습니다😉\n\n✔립밤을 사면 꼭 끝까지 쓰지 못하더라구요ㅜ.ㅜ그래서 이런 작은 립밤을 선호합니다. 빨리 써도 새거 또 살수 잇으니깐요😆\n\n✔자외선 차단도 조금 들어가 있어요. 죠아효.\n여름에 땀이 많이 나긴 하지만 때때로 입술은 건조할때도 많이 있거든요.\n다음번에도 세일하고 있따면 재구매 하겠습니다 가성비 좋은것 같아요ㅋㅋㅋ",
    "text52": "예전에는 이렇게 얇은 형태의 립밤이 약국ㅇㅔ서 판매되었던 것 같은데 어느순간 갑자기 사라져서 구입을 못하다 올리브영에 유사한 ㅈㅔ품이 입고되어 구입하게 되었습니다.\n우선 향은 달달하고요 향이 그렇게 강하지도 않고 부담없이 사용할 수 있고 바르면 답답하지 않고 깔끔한 느낌입니다.\n다만 지속력은 오래가지 않는 듯 하여 수시로 덧발라주어야 하는 편인 것 같습니다!\n행사할때 2가지 향 모두 구입해보았는데 아직은 한가지 제품만 사용한 상태이고 다른 한가지도 마저 사용하고 후기 남겨보려고 합니다.\n여름에 끈적이지 않고 깔끔한 립밤 제품을 찾으시면 적합할 것 같습니다! 추천합니다~~~!😀😀🥰",
    "text53": "립밤이필요했는데 마침1+1이라 구매해봤어요\n구매하고보니 맨소래담제품이고, 이재용립밤으로 유명하던 그제품이네요~!!\n해외직구로 워낙유명한직구템이고, 가성비좋은 립밤이라고하더라구요\n일단 제품자체가 워낙얇아서 휴대성이 좋아요!\n제품은 불투명한 흰색인데 이름처럼 발림이 진짜 부드러워요\n발림이 부드러우면 끈적이거나 오일리한경우가 많은데, 끈적임도없고 많이 오일리한느낌도 아니여서 좋아요 바르자마자 달콤하지만 부담스럽지않은 라즈베리향이 나는데요\n바르고 조금있다보니 샤한?시원한 느낌이 있어요\n딱 지금시기부터 여름내사용하면좋을 것같은 느낌이예요\n\nSPF20이라 자외선차단효과도있다고해요\n2시간마다발라주면 좋다고하니 자주자주발라줘야겠어요",
    "text54": "소프트립스 립밤 1+1 행사해서 라즈베리, 워터멜론 각각 구매했어요 맨소래담 제품이라 바르고 나서 입술이 화해지네요 재dragon 립밤답게 디자인과 크기가 슬림해서 주머니에 넣고 다니기 좋아요 중량은 2g인데 립밤은 위생문제 때문에 장기간 쓰기 힘들어서 적은 용량을 선호합니다 SPF20 자외선 차단 기능성 제품이라 외출 전에 꼭 발라주고 2시간 마다 덧발라주면 좋아요\n스쿠알란과 비타민E가 함유되어 있어서 입술이 촉촉해지고 번들거리지 않아서 남성분들도 사용하기 좋은 립밤이에요 슬림한 스틱형 립밤이라 입술 사이즈에 맞아서 바르기 편리하고 달달한 향에 투명한색립밤 입니다",
    "text55": "마스크 속에서 입술이 아주그냥 응맹이 진챙이가 돼버려서 립밤을 하나 구매해야겠다!하고 산 상품이에요\n평소에 립밤은 잘 안바른 편이고 화한 민트향을 좋아해서 찾아봤는데 사고 싶은 건 다 품절이라길래,,후,,,지끈거리는 머리 부여잡고 산 립뱀,,\n\n🌿 향 \n라즈베리향과 오묘한 화한 향이 이상한 조화를 이루는 냄시가 납니다.. 약간 멀미나더라구요..글서 결국 마스크 쓰기 전에는 안쓰고(ㅋㅋ) 집에 있을 때 사용하구 있어용 ㅠㅠ\n\n🌿 발림성\n미끈미끈 잘 발려요! 글구 화~한 느낌이 드는 상품이었습니다\n\n🌿 지속력\n일반 립밤과 특별하게 다르다라고 느껴진 건 없었어요. 그냥 제가 입술 좀 덜 만지면 오래 지속되고..그런 너낌?\n그렇다고 아주 금방 말라버리는 제형은 아니라 어느정도 보습은 되는 것 같아요!\n\n🌿 총평\n약간 2도저do 아닌 것 같다..는 느낌이 들었던 상품..? 라즈베리 찔끔 민트 찔끔 보습 찔끔..가격은 저렴했는데 가성비가 좋다는 느낌이 막 들지는 않았던 아쉬운 상품이었습니다",
    "text56": "라즈베리 향이라 바를 때 좋았는데 발색이 없는거랑 너무 얇게 발리는건 좀 아쉬운것 같아요",
    "text57": "출근용 립밤이 똑 떨어져서 퇴근길에 할인하길래 사봤는데 생각보다 넘 괜찮아요~~!!\n외관은 외국 드럭스토어에서 팔법한 굉장히 디쟌이고요 무엇보다 통이 얇아서 좋아요!! 미니백에 공간 많이 차지 하지 않고 들고다니기 넘 좋을 것 같아요!!\n그리고 제가 개인적으로 향에 좀 민감한 편이라 인공적인 향은 진짜 싫어하는데 첨에 라즈베리 어쩌구 써있길래 망설였는데 생각보다 라즈베리 향이 진하게 나진 않아요!! 정말 은은하게 나는 라즈베리 향입니다!! 향에 정말 민감하신 분 아니면 상관없을 것 같아요~~!!\n그리고 제형이 좀 무른편이라 입술에 닿자마자 엄청 부드럽게 발림성도 좋고 바르고 나서 쿨링 효과도 있어서 특히 좋아요! \n통이 워낙에 얇다보니 전체적인 용량은 아마도 작겠다 싶어 할인 시 구매 추천함니다~~!!",
    "text58": "이전에 미국여행다녀 오신 분이 미국에서 유명한 좋은 립밤이라고 수박향으로 선물 해 주셨는데 오이향 비슷한 수박향이었지만 저는 만족하면서 사용했었어요~ 보습감도 만족스러웠어서 마침 올리브영에서도 보이길래 이번에 라즈베리향으로 구매 해 보았는데 수박향보다는 향은 만족스럽지만 보습감인 이상하게 조금 떨어진 느낌이에요. 입술을 자주 뜯는 편이라 립스틱 바르기 전후로 자주 바르는 편인데 입술이 잘 불지 않고 뜯으면서도 피가 날 때가 좀 있네요 ㅜㅜ 그래도 정말 얇고 휴대하기 너무너무 좋은 사이즈라 작은 가방을 맬 때도 이것저것 화장품이랑 파우치에 같이 넣어가지고 다닐 때도 정말 잘 가지고 다니게 되네요!그래서 그런지 금방 쓰는 감도 없지않아 있지만 휴대성과 적당한 기능성을 기대하고 사용하시기에는 부족함이 없다고 생각합니다.",
    "text59": "유명 대기업 부회장 000이 쓰는것을 기자회견에서 보고나서 따라 쓰고 싶어 구매하게 되었네요 ㅋㅋ막상 사용해보니 다른 림밥들과는 다른 그립감이 뛰어나요 ㅋㅋ슬립하게 나와서 미니백이나 옷 주머니 안에 편리하게 들고 다닐 수 있어서 좋아요 ㅎㅎ다만 잘 잃어버리가나 립밥을 책상에 세워두고 사용하는 사람들에게는 다소 불편할 수 도 있을거 같아요 ㅎㅎ향은 라즈베리랑 바닐라 있는데 바닐라도 좋고 라즈베리도 좋아서 둘다 사용해요 ㅎㅎ살짝 알싸한 박하 향이 나는데 강하지 않아서 아주아주아주 만족해요\n오히려 박하 민트 향과 시원한 느낌이드는 버츠비 같은 그런 제품쓰면 금방 수분이 날아가고 수분감이나 촉촉한 느낌이 안생기는거 같아서 여러번 수시로 바르게 되더라구요 립밤도 바르는게 은근 일인 귀찮이즘으로써 ㅋㅋㅋ한번 쓰윽 발라도 보습감이 느껴지는 제품에 손이 자주 가게 되는거 같아요~~\n겨울철 간편하게 보습챙기세용",
    "text60": "생긱보다 진짜 촉촉하고 향도 좋아서 놀랐어요 슬림해서 그립감이나 바르기에도 너무 좋았구요 재구매할께요 가격도 놀랄따름!!",
    "text61": "↗️무색. 향기는 라즈베리 입니다!\n↗️생각보다 얇은 스틱이라 니베아의 반정도?얇기같아요.\n↗️무난하게 사용하기 좋고 건성인 저에게는 보습감이\n살짝 아쉬워요ㅠ\n\n도움되셨다면 [도움되요] 눌러주세요 감사합니다💖",
    "text62": "향이랑 맛이 라즈베리 향과 맛이어서 향긋하고, 굉장히 얇은 제형입니다.",
    "text63": "주변 사람들한테 추천하려구요 진짜 너무 최고에요 ㅎ 많이 파세요",
    "text64": "외출시에 바르려고 구매했는데 \n지속력도 좋고 작아서 들고다니기 간편함",
    "text65": "바닐라향 써보고 좋아서 구매했어요!\n자외선 차단 기능도 있어서 좋아요",
    "text66": "화하다고 생각을 못하고 구매했다가 정말 깜짝 놀랐습니다.. 근데 제가 그떄 하필 접촉성 피부염일때 발라서 정말 환장하는줄 알았씁니다ㅜㅜ 일단 보관만 해놓는데 화함을 좋아하시는 분들은 추천드려요! 냄새는 달달하니 좋아요",
    "text67": "가성비 좋고, 촉촉하네요. \n휴대하기 편하구요. \n사용 후 어느 정도 지속력은 있네요. \n저렴해서 다음에도 구매해 볼까 해요",
    "text68": "맨소래담은 참 다양한 제품을 만들어 내는 것 같습니다. 만족합니다.",
    "text69": "얇고 이쁩니다\n잘 발리고 보습은 좋아요\n지속력은 무척 짧습니다\n\n그리고 바르고 시원한 느낌이 있어요\n향도 좋습니다",
    "text70": "재벌립밤으로 유명한 제품이지요\n이재x이 쓰는 제품이라고해서 엄청 유명해진ㅋㅋ\n그래서 저도 한번 구매해보았습니다.\n향도 은은하니 너무 좋아요",
    "text71": "작은데 보습이 뛰어남. 라즈베리 향도 괜찮은데 물 마실 때 화장품 먹는 맛이 남. 그래서 뭐 먹을 땐 꼭 물티슈로 닦고 마셔요",
    "text72": "달콤한향이나네요~\n딸아이가 필요하대서 좋은가격에 사서 선물했어요~^^\n발림성도좋고 끈적이지도않고 좋네요",
    "text73": "이거 쓰면 즉각 보습은 빨리 되는데 각질이 부각되고 각질이 일어나요 ㅠㅠ",
    "text74": "가격이 괜찮아서 샀어욤 가격 대비 괜찮고 각질 부각 좀 있어욤 ㅜ 그래두 바르면 화해 져서 시원 하기두 하구 짱 !꙼̈!꙼̈",
    "text75": "이재용립밤이라길래 궁금해서 사봣어요 ㅋㅋ\n연예인 유툽들이 홍보해도 사고싶은 맘 없었는데 이재용님이 써봤다는 건 궁금하더라구요 ?ㅋㅋㅋㅋㅋ 편하게 들고다니면서 쓰기 좋은 거 같아요. 근데 용기가 좀 부실한 느낌이네용. 보습력도 쏘쏘?",
    "text76": "아주아주 만족해요!!\n입술에 수포같은거 나서 간지러죽을거같을때\n바르면 효과짱!!!!\n보습력은 그냥저냥인데 냄새가 너무 좋고\n화한 느낌이 진짜 제일 만족해요.\n끈적임은 없고 각질은 뭐 잘 모르겠어요.\n근데 가격이 싼 만큼 너무 작아서 속상해요ㅜ",
    "text77": "저렴한데 향도 나쁘지 않아서 그런대로 잘 쓰고 있어요! \n생각보다 무른 제형이에요. \n입에 발랐을때 약간 답답한 느낌은 있어요. \n지속력은 좋지 않으나 이정도면 가성비는 굿!",
    "text78": "휴대용으로 좋을거같아요 향도 괜찮고\n담에는 세일할때 꼭 겟해야겟어여\n근데 돌리는부분이 약간 부실함\n패키지는 좀 튼튼해졌음 좋겠어요",
    "text79": "진짜 얇아요 ㅋㅋㅋㅋㅋ얼핏보면 ㄷㅂ같아서 웃기지만 무난하게 쓸 수 있어요!",
    "text80": "소프트립스 라즈베리향 처음 사봐요~ 역시 휴대성 좋고 발림성 좋네요~ 향도 상큼하구요 잘 쓰고 있습니다",
    "text81": "사실 다른 립밤 사려고 했는데 품절이라길래 대체품으로 주문한 립밤이에요 찾아보니 재yong lee 씨가 써서 유명한걸 알게 됐네요 ㅎㅎ\n\n일단 기대보다 훨씬 만족하는 제품입니다.\n이렇게 얇은 립밤은 써본적이 없는데 얇으니까 아주 편하더라구요.\n\n흡사 담배처럼 보이기까지 하는 얇기라서 입술안에서 움직이는게 자유로운 느낌이에요.\n덕분에 입꼬리까지 꼼꼼하게 바를 수 있어서 약간 신세계네요.\n\n원래는 립밤에 향들어간걸 안좋아해서 무향만 사용하는데 이건 적당히 상쾌하고 달달한 라즈베리향이라서 괜찮아요. 그냥 바를때마다 상큼하네~ 라고 생각되는 정도의 과일향이에요.\n\n너무 끈적이지도 않고,입술위에서 많이 겉돌지 않는 제형이라 발림성이 가장 맘에 들구요.\n립밤도 새햐얀 색상이라 깔끔해보여서 좋아요.\n세일도 해서 2천원대의 착한 가격에 괜찮은 립밤인것같습니다.\n보습력도 평균이상은 합니다.\n\n발림성 : 4/5\n향 : 3/5\n보습력 : 4/5",
    "text82": "촉촉하고 작아서 휴대하기도 편한댖 지속력은 좀 안 좋은거같아용 아 근데 좋은 냄시나요ㅎㅎ",
    "text83": "시원하고 향이 은은하게 나서 좋아요!!\n보습력 좋고,끈적이지 않아용\n양도 많습니다 \n자외선 차단도 된다니 좋아용",
    "text84": "향도 좋고 보습이 오래도록 유지되어 만독스러운 제품입니다.",
    "text85": "전에 올리브영에 갔을때 립밤이 얇아서 신가한 마음에 구매하게 되었는데 발림성도 매끄럽게 잘 발려서 좋고, 적당하게 화한것이 좋아서 재구매 하게 되었어요!!\n립밤 뭐살지 고민되시면 꼭 구매하시는 걸 추천드릴게요!",
    "text86": "그냥 할인했어요 아주 쏘쏘합니당\n세일하실 때 사능 걸 추천합니당",
    "text87": "그냥 가성비로 사서 쓰기 좋은 슬림해서 가지고 다니기 좋습니다~!",
    "text88": "얇아서 가지고 다니기 너무 좋고 촉촉해서 완전 좋아용 맛?이 좀 이상하긴 한데ㅎㅎ 그거 빼고 다 좋음",
    "text89": "이렇게 얇고 작은 립밤은 처음 써보는데 생각보다 들고다니기 편리해서 좋네요!!",
    "text90": "향도 좋고 얇아서 보관하기 좋아요 멘솔향 수박향도 써봤는데 다 좋아용",
    "text91": "좋아요! 발림성도 좋고 향도 맘에 들어여\n집에서 바를려고산건디 잘 산거같아용",
    "text92": "냄새도 좋고 얇아서 가지고 다니기 편했어요. 잘쓰고있습니다.",
    "text93": "이재용 립밥으로 유명하다는 리뷰가 있어서 어떤제품이길래 난리인가 싶어 궁금하더라구요! 세일하기도 하고 가격도 저렴해서 구입했어요 ^^\n화장품도 립밥도 사용하는 제품만 사용하는 편인데, 이번에는 새로운 제품으로 도전해서 바꿔보았어요 ㅋㅋ\n사계절 내내 입술이 자주 트는 편이라 립밥은 항상 소지하고 다니고 매일같이 발라주는 편이에요~\n첫째, 향이 너무 좋네요!! 라즈베리 향이 상큼하니 향이 콧속으로도 전달되어 기분이 좋아지는 향이에요 ^^\n둘째, 사이즈가 너무 아담해서 휴대하기 편하더라구요!\n아담하다보니 립밤자체가 좀 약해서 으스러지지 않을까 염려되긴해서 살살 바르고 있어요 ^^\n셋째, 유분감이 너무 많으면 여름이다 보니 끈적거리고 찝찝하더라구요! 요 제품은 유분감이 적당히 있어서 끈적임 없이 바를수 있고, 보습력도 좋은 편이라 건조하지 않더라구요~~",
    "text94": "산뜻하게 발리고 시원한 마무리감이 마음에 들어요 바닐라를 여름에 잘써서 이번제품도 구매해 봤는데 달달한 라즈베리 향도 마음에 들었는데 바닐라가 더 나은거 같아요 후진하기 힘들고 열에 약해서 잘 부러져요 필요한 만큼만 돌려쓰는걸 추천해요",
    "text95": "되게 얇고 라즈베리향이 신기해서 구먀해봤어요!\n멘톨성분이 있는지 바르면 화해져요\n이게 사이즈가 일반립밤의 1/3정도라 저같이 두꺼운 입술이신분들은 두번에 걸쳐서 발라야해서 조금 불편하실수더 있을 것 같아요ㅠㅠ\n무엇보다 보습력이 좀 약해서 아쉬웠어요",
    "text96": "진짜 매일매일 사용하는 찐 데일리템이에요! \n\n완전 달달한 라즈베리 향이 납니다. 처음에는 좀 강하게 나는데 시간 지나면 금방 날라가서 거슬리는 정도는 아니에요.\n\n솔직히.. 가성비가 좋다거나 그런 건 아니에요. 가격이 저렴하긴한데 그만큼 용량이 작음. 보습력이나 지속력도 다른 제품들이랑 별 차이는 없어요. 그냥 무난 템. 근데 왜 이걸 계속 사용하냐. \n\n디자인이 정말 미쳤어요. 슬림한 디자인이 엄청엄청 쵼합니다. 주머니에 쏙 넣고 다녀도 전혀 불편함이 없고요. 특히 입술 하나하나 바르기에 너무 편리해요.\n\n단종되지 않는 한 계속 사용할 예정입니다",
    "text97": "양이 적네욬ㅋㅋ\n진짜 얇아요 그게 장점같기도해도\n사실 한번 뜯으면 위생상 오래쓰기좀 그렇고 많이 바르는\n편이 아니라 매 겨울  남아서 버리는데\n이건 다 쓸수 있을듯해요\n향이 좀 강한편 개인기준에는? 다음에는 무향을 선택할래요 그래도 그렇게 거슬리는 정도는 아닌거같아요\n잘 쓰고 있습니다",
    "text98": "좋아요 매우촉촉하고 입술에 닿자마자 체온에 녹아 발림성 좋아요! 향도 약간 풍선껌냄새같이 달달? 달콤한 향 느껴져서 거부감없어요!  원래 다른립밤 사용하는데 할인하길래 구매해봤는데 만족해요. 그런데 립밤을 사용하려고 빼면 다시 들어가진 않아요 ㅋㅋ 손으로 눌러밀어넣어야함 .. ㅜ",
    "text99": "촉촉하고 향기도 좋아서 맘에 듭니다. 립밤 중에 겉으로만 유분감있고 스며들지 않는 제품 은근 많은데 오랜만에 맘에 드는 제품 발견했네요. 다만 립밤 면적이 좁아서 슥슥 바르기보다 신경써서 여러번 굴려 발라야하는 점이 살짝 불편해요. 면적 넓은 버전도 있었으면 좋겠어요. 제품력은 아주 만족합니다!",
    "text100": "<보습감과 지속력은 쏘쏘, 휴대성 갑>\n\n-약간 버츠비립밤같이? 오일 녹듯이 발리는 립밤이구요, 그래서 뻑뻑하거나 한 느낌은 없어요. 그렇다고 또 기름광이 돌고 번들거리는 건 아니에요. 가볍게 바르기 좋은 정도!\n\n-보습감은 보통이고 지속력도 그렇게 엄청 길지는 않은 것 같아요. 하지만 휴대하면서 수시로 꺼내 바르기에는 그냥 적당한 것 같아요.\n\n-라즈베리향이 과하지 않게 은은하게 나구요. 살짝 미세하게 멘솔의 시원함이 느껴집니당.\n\n-이 제품을 선택한 가장 큰 이유! 휴대성! 엄청 얇아서 파우치나 주머니에 넣었을 때 부피차지하는 게 다른 립밤들에 비해 정말 정말 없어요ㅋㅋㅋ 저는 짐이나 가방 들고다니는 걸 매우 귀찮아해서 웬만하면 주머니나 미니파우치정도에 넣어서 다니려고하는 편인데, 립제품을 주머니에 넣으면 은근히 부피가 있어서 불편하더라구요. 근데 얘는 얇아서 주머니에 넣었을 때 별로 티도 안나고 가벼워서 너무 너무 좋아요...\n\n보습감이나 지속력은 보통정도만 가면 되고 휴대하기 편한 게 필요하다!하는 저같은 분들은 완전 추천입니다.",
    "text101": "립밤 유목민이던 제거 정착하게 된 제품!\n요약: 향 좋음 발림성 좋음 얇아서 편함\n\n다른 립밤들에 비해서 보습감이 좋다! 다른 점도 너무너무 젛다! 이런 건 아니예요. 그냥저냥 평범한 립밤입니다. 용량도 덕은 편이라 세일 안 하면 가성비가 엄청 좋다!도 아닙니다. 근데 내가 왜 여기에 정착을 했냐...\n\n향\n향이 너무 좋아요. 달달한 베리 향입니다. 냄새를 맡고 있으면 나까지 발랄해지는 기분.. 그렇다고 해서 바른 후에도 향이 엄청 풀풀난다는 건 아니예요. 잠깐 은은하게 나고 말아요. 근데 그게 거슬리지 않고 딱 좋음.\n\n발림성\n부드럽고 매끈하게 잘 발려요. 무난쓰\n\n보습\n이것도 무난..\n\n디자인\n얇은 디자인이 아무것도 아닌 것처럼 보여도 엄청 편해요. 입술 하나씩 겉에 튀어나가지 않게 깔끔하게 잘 발려요. 제가 계속 재구매를 하는 가장 큰 이유!",
    "text102": "저는 잘 모르고 샀는데, 친구들이 쌤숭전자 회장이 쓰는 재벌립밤이라고 하더라구요ㅋㅋㅋ.. 생각보다 소박하시네요 회장님ㅎ\n\n1. 용량 2그람ㅎㅎ..\n처음에 향이 너무 좋아서 막 발르다가 얼마 안남은 것 같길래 포장을 보니 2그람이더라구요ㅎ 그리고 보습력이 엄청 좋지는 않아서 자주 바르게되요. 그래도 삼천얼마였나 그정도밖에 안하니까 괜찮아..!!\n\n2. 자외선 차단\n저 립밤 진짜 몇개씩 평소에 두고 쓰는데 립밤중에 은근 자외선 차단 기능 있는거 많이 없어요.. 근데 이친구는 있더라구요! 그래서 구매한 이유도 있씁니다.\n\n3. 향\n꽤괜! 저 원래 라즈베리향 라즈베리맛 이런거는 개인적 극불호라 사실 원래 손도 안대는데 이친구는 괜찮았던것같아요. 그리고 멘톨때문에 시원해서 실내에서 답답할때 리프레시하기에 딱이었슴다!",
    "text103": "세일할때 아주 저렴하고 그냥 슬림한 용기와 보라색&연두색 글씨색조합이 예뻐서 호기심에 구매한 제품인데 자외선차단효과도 있고 향도 괜찮고 발림성 보습력 다 괜찮고 얇아서 휴대성도 좋더라구요 한가지 단점은 어느쪽이 뚜껑인지 몰라서 첨 깠을때 막 돌리다가 작은쪽이 뚜껑이었어서 열었더니 이미 립밤이 올라와서 뭉개져있더라고요,,,맴찢..쓰기도 전에 0.5mm정도 날려먹었네요ㅋㅋㅋㅋ짧은 쪽이 뚜껑이니까 여러번은 쓰기 전부터 뭉개서 날리지 마시고 주의해서 여시길 바래요 그리고 색은 안나는 립밤이에요!",
    "text104": "이번 가을 겨울 아니 4계절 필수템인 립밤! 심지어 용기도 길고 얇아서 가방안에 수납하기도 좋고 패딩 어디에든 다 넣을 수 있어요 >< 진짜 넘 좋아요 정가는 4000원대인데 저는 세일해서 2000원대에 샀어용 보습력은 뛰어난 편이구용~ 제품 발림성도 아주 부드럽게 발려요 >< 지속력도 오래 가는 편이고 묻어남도 심한 편은 아닙니다! 바르고 나서 마스크 썼는데 잘 안 묻어나더라구용 라즈베리라서 더 만독했던 립밤입니다 헿ㅎㅎㅎ 그리고 맨소레담이라서 믿고 구매했어요 다른 제품들도 꼭 구매할게용 사용한지는 이제 1주일 지났구용 아침, 저녁 언제 어디서든 바르고 있어용 재구매할 의사 1000%입니당 가격이 저렴한 편이라 선물하기도 좋고 많이 사서 팍팍 바르기에도 너무 좋아요 >< 다들 구매 안 하시면 후회하실겁니다 ㅎㅎ 추천해용!!",
    "text105": "라즈베리 립밤입니다.ㅎㅎ\n재드래곤 립밤으로도 유명하며 기존에도 사용해본적이 있는데\n이번에 라즈베리향은 처음인데 할인도 너무 착해서\n구매하게되었습니다. 림밤을 다양하게 사용 중인데,\n아무래도 립밤은 소모품이면서 너무 작아서 금방금방 \n잃어버려서 집이나 차나 가방에 다양하게 구비하고\n사용하고 있습니다.\n\n재드래곤 립밤의 특징은 일단 얇고 디테일하게 바를수 있게끔\n매우 가느다란 것입니다. 일반적으로 쓰는 립밤보다 훨씬\n얄상해서 가져다니기도 편하고 바르기도 좋습니다.\n\n원래 기존 기본립밤은 약간 시원한 일반적인 향에 멘솔느낌이 있는데\n이번엔 라즈베리 향이 감미되어 싱그러운 느낌이 듭니다^^\n\n저는 주로 차와 외투 주머니에 들고 다니는데\n밖에서 보면 약간은 담배같아 보여서 뭐냐고 \n물어보기도 하는데 ㅎ 그런 헤프닝 말고는\n딱히 단점은 없는 거 같습니다^^",
    "text106": "호기심에 구매했었던 립밤!!\n한달사용 후기 입니다!\n\n우선 엄청 Thin 한 디자인 덕분에 휴대성이 매우 좋아요!\n립밤같은 경우 입술이 트기전에 발라야 하고 수시로 틀것 같을때 꺼내서 발라주는게 중요한데 이거는 모나미볼펜 같이 얇아서 필통에 넣어서 수시로 발라주기 좋아요! 작은 만큼 빨리 닳아서 곧 새로 사야할것 같지만... 그래도 평소 립밥 다 쓰기도 전에 잃어버리는 경우가 많은데 이거는 제 몫을 다하는 것 같아서 은근 뿌듯합니다.!!\n라즈베리 향도 거슬릴 정도 아니라서 좋아요!!\n다양한 향이 출시되면 좋을것 같아요 ㅎㅎ\n그리고 뭔가 처음에는 SPF지수 때문에 자기전에 립밤 바르는 사람으로서는 조금 꺼려지기도 했는데 아예 외출용으로 발라야지 마음을 먹고 나서는 SPF 지수가 있다는 점도 또다른 장점인것 같아요! 크게 부담되는 가격은 아니니까 외출용으로 한번쯤 구매해서 사용해 보시는것 추천합니다!!",
    "text107": "정말 매일매일 들고 다니면서 사용하고 있는 제품입니다.\n\n보습력 \n다른 제품에 비해 막 엄청나게 보습감이 뛰어나다! 이런 건 아닙니다. 그냥 평타는 치는 그런 제품. 무난무난한 제품입니다.딱히 나쁘지도 그렇다고 뭐 엄청나게 좋지도 않은 보습감입니다. 2-3시간에 헌 번 씩 덧발라주는 정도입니다.\n\n향\n향은 달달한 베리향입니다. 베리 별로 안 좋아하는데도 은은해서 좋았어요. 엄청 크게 거슬리지는 않아요!\n\n용기\n이 제품의 가장 큰 특징..! 기다란 디자인 너무 너무 만족스러워요. 얇아서 바르기도 쉽고 그립감도 너무 좋아요. 정말 이 디자인 때문에 재구매할 것 같아요.\n그런데 제 제품이 불량인건지.. 돌려서 나온 립밤이 다시 들어가지 않아요.. 입술에 바르다 보면 조금씩 들어가기는 하는데.. 항상 립밤 돌릴 때마다 조심조심하게 되네요.",
    "text108": "보습 잘 되고, 발림성 좋은 립밤입니다. 보통은 바닐라향 쓰는데, 바닐라향 다 떨어져서 라즈베리 사봤어요. 입술에서 과일향 나는 거 별로 안 좋아하는데, 과하진 않아서 건조해지는 날씨에 맞춰서 수시로 발라줍니다. 얇아서 바르기 편한 거 같아여",
    "text109": "올리브영 구경하다가 립밤코너에서 세일하길래 한번 구입해봤어용 이게 그 유명한 이ㅈㅐ용립밤 재벌립밤이라고 해서궁금했었는데 무난하게 사용하기 좋아요 세일할때 구매하면 더 좋아요..! 근데 뭔가 발라도발라도 막 촉촉해지지는 않는 느낌..? 좀 애매해요 저는 립밤은 완~~~전 촉촉해야한다고 생각을 해서 쓰다가 엄마 줬는데 엄마는 또 마음에 들어 하시네요…! 그냥 무난하게 쓱쓱 발라주기 좋은 립밤같아요 저렴하구 그래서 막쓰기도 좋구요 !! 아 그리고 향이 저는 좀 불호였어요 ㅠㅠ 저희 지역 올영에는 이것밖에 없어서 이거 샀는데 라즈베리향이 좀 머리아픈 그런 향이에요.. ㅠㅠ 많이 기대했었는데 이건 좀 아쉬워요 기대가 큰 만큼 실망도 큰 너낌…입니다 끈적이진 않아서 데일리로 바르기 좋을거같아요..!🙂",
    "text110": "한여름이 지나가고 밤이되면 추워지는 걸 느껴 겨울대비를 슬슬 준비하는 과정에서 이 립밤을 사게되었습니다. \n처음에 이 립밤을 구매하게 된 계기는 세일을 하고있었고 립밤 중에는 저렴한 편에 속했고 립밤모양도 얇은 막대기 같아서 휴대하기 편해보였기 때문에 선택하게 되었습니다. 이 립밤은 색상이나 그런 건 없기 때문에 립스틱이나 틴트를 바르고 보습용으로 바르면 좋은 것 같고 바른 후 화한 향이 매력적이라고 생각되는 아이템입니다. 이 립밤을 살 때는 몰랐었는데 '이재용립밤'으로 한 때 유명했다고 그러더라구요 !! 확실히 이 립밤만의 매력이 있고 가격도 저렴하기 때문에 막바르고 막사용하기 좋은 것 같습니다. 특히 저같은 칠칠이가 가지고 다니며 사용하기에 좋을 것 같으며 가성비가 넘치는 아이이기 때문에 재구매의사 있습니다 ㅎㅎ",
    "text111": "저번 올영 세일 때 립밤이 급하게 필요해서 구매했어요.\n아무 생각 없이 구매했전 제품인데 재드래곤 립밤으로 유명한 제품이더라고요. 뭔가 옳은 소비를 한 것 같아 기분이가 좋드라고요.\n이 립밤의 가장 큰 특이점은 보통 립밤들 보다 길고 얇은 형태입니다. \n그립감아 너무 좋아요. 손에 촥 잡힙니다.\n입술에 바를 때도 깔끔하게 슥 발립니다. \n기다란 디자인도 너무 예뻐요. \n향은 나도 알고 여러분도 아는 달달한 베리 향입니다. \n약한 편은 아니지만 그다지 거슬리지는 않아요\n제형은 딱 쏘쏘해요.\n보습감이 막 엄청 뛰어나다! 이런 건 없고 그냥저냥 기본은 하는 립밤입니다.\n저번에 구매할 때 이 립밤이 올영에 있는 립밤 중 가장 저렴하더라고요. (품절 상품 제외하면)\n그런데 그 만큼 용량이 작기 때문에 가성비가 막 엄청 좋다는 아니예요.\n다 기본은 하는 립밤이고 단지 디자인이 예쁘다! 이 정도..?",
    "text112": "간편하게 바를수 있는 립밤을 찾다가 구매하게되었는데 , 일단 향이 너무 좋습니다 ㅜㅜㅜ 달콤한  라즈베리향이  솔솔 나는데 바를때마다 코 밑에서 나는 라즈베리 향에 취하는거같아요>< \n꾸~덕한 제형은아니고 미끄덩한 느낌의 가벼운 제형이고, 슥슥 바를때 엄~~청 부드럽게 잘발리는데 수시로 계속 바르고 싶을만큼  바르는 느낌이 정말 좋아요!!\n보습력은, 보습이 엄청나게 잘되는 편은아니지만  적당히 무난히 촉촉하게 잘 되는것 같아요!! \n\n입술에 바르고난후  몇초간은 쿨링감(?)이 느껴지고 ,싹 흡수되지않고  미끌미끌하니 겉도는느낌이  드는데 \n몇초지나면 입술에 스며들고 촉촉해 집니다~~!!\n\n개인적으로 립밤 용기가 얇은 편이라서 휴대하기도 편하고 , 향도 , 바르는 느낌도 너무좋아서 매우 마음에 듭니다!! 또 구매할것 같아요!!",
    "text113": "3성 2재용 회장님께서 이걸 괜히 쓰는게 아니네요 ㅋㅋㅋㅋ\n\n제품 패키지 깔끔하고 휴대하기 좋구요! 누구나 부담없이 사용하기 좋은 패키지에요!\n\n보습도 적당히 촉촉해서 좋아요 과하거나 부족함 없이 적당합니다. 너무 광나거나 매마르지 않아요. 남녀노소 사용하기에 좋은 텍스처라는 생각이 듭니다. 특히 여자들 화장하기 전에 사용하셔도 괜찮은 립밤이라는 생각이 드네용! 너무 촉촉하면 립발색이 잘 안되는데, 요건 방해를 끼치지 않고 적당히 속건조를 잡아주고 입술에 입술로 관리 가능하게 도움이 됩니당 ㅎㅎ\n\n향은 은은한 라즈베리에 화한 향이 나요!\n\n아침에 스킨로션 바르면서 한번 바르구요. 낮에 한두번 바릅니다. 자기전에는 바세린 발라줍니다 ㅎㅎ\n\n가성비도 정가4000원 할인가2500원이면 아주 괜찮다고 생각이 듭니덩!!!ㅎㅎ",
    "text114": "할인하는데다 립밤인데 자외선 차단 기능까지 있다길래 사봤음. 어디서 봤는데 얼굴에서 노화가 가장 티 나는 부분이 피부가 가장 얇고 피지선도 없는 입술이랑 그 주변이라길래 선크림도 함 발라봐...? 싶다가 마침 있어서 반가웠음\n\n할인해서 2천원대면 나쁘지 않은듯. 니베아랑 바세린 싼마이하고 비교했을 때도 나쁘지 않았음. \n\n근데 막상 발라보니까 좀 기대 이하였음. 보습력이.. 이게 지금 내가 보습을 위해 바르고 있는건지 아니면 그냥 아무짝에도 쓸모없는 기름만 바르고 있는건지 헷갈림..\n\nㄹㅇ 미끈미끈해서 발림성은 지리는데 입술에 착 밀착돠서 오래오래 보습이 지속되는 게 아니라 내가 펴바르려고 입술로 문질러도 지워짐. 침이 약간이라도 있으면 바로 지워짐. 물 한 번 마시면 다 지워짐...\n\n진짜 킹받음.. 향도 그리 좋지는 않았고.. 여름이라 ㄱㅊ긴 한디 겨울에 이거 쓰기엔 좀 그럴듯. 걍 선크림이라고 생각하고 밖에 나갈 때만 바르는게..",
    "text115": "겨울철만 되면 입술이 건조해지다 못해 다 찢어지는 입술이라서 입술에 보습을 주고자 구매해봤습니다. 제가 구매할 땐 매장에서 1+1이여서 구매했습니다.\n\n기존에는 바이*더마 립밤과 버*비 립밤을 사용했었는데 요 두 제품보다는 많이 무른 느낌이라서 슥슥 발려요! 그치만 무른 만큼 잘 녹기도 하고 제품 케이스 바깥으로 나오는 것도 있어서 요런거에 민감하신 분들은 다른 제품 사용하시는게 더 나을 수도 있어요. 그리고 조금 쓰다보면 제품이 안들어갑니다... 밑에 돌리는 부분 돌려도 안들어가서 입술로 꾹 눌러서 넣어야하는 불편함이 있는데, 그래도 저렴한 가격에 막 쓰기엔 좋습니다.\n\n일단 향이 거부감없이 달달한 향이라서 바를 때 좋아요. \n보습도 잘 되서 바르고 한시간 지나도 입술이 촉촉합니당~\n좀 많이 무른것만 빼면 만족스러워서 저는 다쓰면 재구매 할꺼에요!",
    "text116": "맨소래담 소프트립스 립밤 구매후기\n라즈베리 향이 톡톡히 납니당 저는 무향을 선호하는 편인데 라즈베리 향만 원플러스원일 때 구입하게 되서 써보게 되었네요 제 경우에는 거슬리거나 하지는 않고 쓸 만은 한 거 같아요\n저는 립밤을  자주 바르는 편인데 맨소래담 이 립밤은 약간 무른 편이어서 부드럽게 잘 발려서 좋은거 같아요 그만큼 아무래도 금방금방 닳을 제형인거 같긴 합니당\n부드럽게 잘 발리지만 다행히 끈적이거나 너무 기름지지 않아서 데일리 립밤으로 아주 만족입니당\n그래도 자외선 차단 기능도 있고 립밤 디자인이 가늘어서 뭔가 쓰기 편하고 좋은 거 같아요 \n각질 진정도 금방 되어서 그 점이 참 좋습니다\n다만 보습력이 더 좋은 제품들이 있는 거 같아요 그 제품들에 비하면 약간 모자르는 느낌입니당\n다음에도 행사를 하거나 하면 재구매의사 있습니다",
    "text117": "지인들 선물용으로 여러개 사서 돌렸습니다. \n세일하는거 아무거나 막 집다보니 사게 된건데요,\n잘 산 것 같습니다. 지인들이 좋아했어요. \n\n개인적으로 맨소래담 립밤은 요 제품보다 다른\n제품을 더 선호합니다. 이 제품도 나쁘지 않지만\n발림성이나 보습력이 무난해서요. \n\n얇은 스틱 타입이라 예쁘고 심플한거 좋아하면\n강추입니다. 근데 얇아서인지 양은 별로여서 금방\n씁니다. 제가 립밤을 많이 쓰거든요. \n\n너무 건조하면 부족할꺼에요. 극건성 입술이어서 \n하루죙일 립밤을 달고 사는데 저는 쬐금 부족합니다.\n선물받은 제 지인들은 아주 잘 쓰고 있어요. !!!!\n\n라즈베리향인데 은은한 향입니다. 강한 향 아니에요.\n향이 괜찮아서 바를 때마다 힐링됩니다. \n\n맨소래담 민트 제품들 좋아하는데 다른 제품들도\n다양하게 써보고 싶습니다.",
    "text118": "우선 슬림해서 휴대용으로 매우 좋을 것 같고 두껍지 않아서 오히려 입꼬리까지 꼼꼼하게 여러번 덧칠하는 게 마음에 들었어요. 바르고 나면 쿨링효과가 있는데 과하지 않아서 좋아요. 살짝 시원한 느낌이에요. 그리고 엄청 무르지도 않고 딱딱하지도 않고 중간입니다.",
    "text119": "처음 삼성전자 이재용님 청문회를 통해 유명해진 립밤 그때는 직구로만 구입가능했었는데 이제는 올리브영에서도 구입가능해서 편합니다. 화한 느낌과 발림성도 좋아서 수시로 바르게 되요~ 보습력도 좋고요! 다양한 립밤 많이 사용하고 있는데요. 그 중에서 자주 사게 되는 제품 중 하나 입니다. 라즈베리 향이 싫으시다면 무향 제품도 있으니! 남성분들은 해당 제품 사용해보셔도 괜찮을 것 같아요. 얇아서 휴대성도 좋고 근데 제가 덜렁거리는 성격이라 가격도 저렴해서 여러개 쟁여두고 사용하고 있습니다!ㅎㅎ 립밤 가성비 좋은거 구입 원하신다면 해당 제품 추천합니다. 가격대도 저렴하고 발림성 보습력도 좋고 매일 매일 시간 될때마다 바를 수 있는 립밤입니다. 이번에는 친구 생일선물로 준비했는데요~ 친구도 만족하더라고요~",
    "text120": "올영 행사할 때 라즈베리 립밤 구매했어요.\n굉장히 얇아서 휴대하기가 정말 편합니다.\n얇아서 용량은 기대하시면 안됩니다.\n묽지 않고 생각보다 단단해서 발림성은 좋은데\n보습력은 별로인 것 같아요..\n바르고나서 조금만 지나면 엥? 발랐나?하고 까먹을 정도로\n유지력이 참 그렇습니다.\n휴대성 좋은 걸 선호하고 수시로 바르는 분들은 구매해도 좋을 것 같아요.\n다른 분들 리뷰 보면 향도 호불호가 많이 갈리는 것 같은데\n향에 민감한 사람으로서 뭐 나쁘진 않습니다.\n라즈베리 향을 선호하는지 아닌지에 따라 다른 것 같아요.\n행사할 때는 그래도 가격이 저렴해서 하나쯤 구매해서 사용해봐도\n괜찮을 것 같아요. 휴대성이 좋아서 갖고 다니면서 수시로 바르면 되거든요.\n보습력과 유지력, 그리고 용량이 좀 늘어났으면 재구매할 생각은 있습니다.",
    "text121": "우리나라 최고 대기업 대표가 소지하고 있는 게 찍혀서 화제가 된 립밤이 있었던 건 알고 있었는데 그게 이건지는 몰랐네요. 후기 보고 알게 되었어요. 제가 지성 피부여서 별로 건조할 일이 없는데 날씨가 겨울 되면서 추워져서 입술이 틀 것 같더라고요. 그리고 제가 때마침 구매한 립스틱이 극강매트여서 베이스로 바를 립밤 같은 게 필요하기도 해서 대비용으로 구매했어요. 각질진정에 딱 좋고 너무 리치하지도 않아서 끈적이거나 하지도 않았고 보습력도 적당했어요. 그래서 웬만하면 딱 적당할 것 같은데 겨울철 보습용으로 극강보습을 원하시는 분은 그렇게 추천은 안 드려요. 향도 약간 라즈베리향이어서 부담스럽지도 않고 인위적이지 않아서 좋았어요. 한 번 바르면 다음에 립 수정할 때까지는 충분한 것 같아요. 외출시 립밤까지 챙길 여유가 없을 때는 아침에만 한 번 바르고 나가도 될 것 같은 정도에요.",
    "text122": "spf 들어간 립밥\n\n보습 x\n발림성 o\n지속성 x\n향  o\n재구매의사 0%\n\n라즈베리 향 거의 안남. 싸구려인지 고급진 향인지 분간 안될 정도 이므로 향 걱정은 안해도 됨\n\n카드지갑에 넣을 용도로 얄쌍한 두께라 구입해봄.\n결론은 별로라는 것. 입술 면적에 한번에 안 발려서 애매한 왕복 운동으로 발라줘야 함.  \n\n보습x 지속력x  이라고 썼는데 아마도 spf 기능 때문으로 궁예해봄. 자외선 차단 기능의 한계 같은?\n\n무기자차 선크림의 텁텁함을 입술위에 얹은 느낌임.\n\n립밤 자체 보습력이 좋다 치더라도, 자외선 차단 성분의 기름빠진 텁텁함 때문에 입술이 오히려 말라가는 느낌임. \n10분 마다 다시 발라야 할 정도임. 그럴수록 흡수는 커녕 겹겹히 입술 위로 내용물만 쌓이는 것 같아서 입술 겉면만 코팅된 느낌. 이 갑갑한 느낌을 나는 감당할 수 없다.\n\n이 제품 뿐 아니라 자차 기능 있는 립밤이 다 그러함. 나랑 절대 맞지 않음\n\n나는 촉촉한 립밤이 필요함. \n\n2점 준 이유는 ^그나마^ 미약한 보습감이 있기 때문임.",
    "text123": "남자친구가 너무 립밤을 안바르고 다녀서 급하게 사줬던 제품이에요. 그때도 세일중이여서 엄청 저렴하게 산 기억이 있네요. 패키지가 엄청 얇고 작아서 들고다니기에는 너무 좋은 제품이라고 생각해요.\n향은 라즈베리향이라고 하는 데 남자친구는 향이 강한 제품을 좋아해서 잘 맞은 거 같은 데 제가 빌려써봤을 때는 너무 독한 느낌이라 별로였어요.\n그냥 그런 립밤들과 크게 다른 점이 없어서 무난합니다. 보습은 잘 되는 거 같아요. \n근데 용량은 작은 편이라 금방 쓸거 같다고 하네요.\n자외선 차단기능이 들어가 있다고 하는 데 낮에만 사용하고 밤에는 또 따로 지워줘야하나 싶네요 아마 그냥 클렌징으로 잘 씻기겠죠?? \n바르고 나면 번들거리지는 않는 립밤이라 남친이 좋아해요. 뭐 남친 맘에 들면 되겠죠.. 급하게 살 일 있으면 한번쯤 사보는 것도 추천드려요",
    "text124": "소프트 립스  맨소래담에서 유통하는건지 생산하는건지... 처음알았네요....? 아무튼! 이거 샘성 대기업 곧(?) 회장님 될분 립밤으로 유명했었던 거라 보자 마자 알아차려서 쓰윽 해왔네요 ㅋㅋ\n뭔가 나도 살 수 있는거니까 재밌더라구요..ㅎㅎ 크기도 엄청 조그마하고 냄새도 라즈베리향이 후각 을 자극(?)시켜서 입술에 바를때 마다 엄청 배고파져요.. 입술 각질은 저녁에  듬뿍 많이 바르고 일어나면 입술 각질이 불어 있어서 휴지로 음파음파하고 쓱싹쓱싹 닦아주면 보돌보돌한 신생아 입술로 거듭 날 수 있답니다 지금까지 살면서 써본 립밤중에 제일 기다란거 같아요ㅜㅠㅋㅋ 생각보다 많이 좋아서 재구매 의사 있습니당 저렴하기도 하고 품질은 소소 일줄 알았는데 가성비 핵꿀템이에요 저렴한가격+좋은향을 원하신 분들이라면 한번 구매 해보십쇼",
    "text125": "요즘에 너무 입술이 건조해서 립밤 찾다가 셺쇼ㅑㅇ ㅇㅈㅇ님 립밤이라길래 뭐 좋겠지 하고 샀어요. 수박향이랑 라즈베리향 있었는데 저는 라즈베리에이드 좋아해서 라즈베리로 골랐어요. 가지고다니기 편하고 부드럽고 촉촉하게 발려요ㅠ 뭐 다른 립밤도ㅠ그러갰지만뇨ㅠ 그래도 끈적거리거나 답답한감은 없어요! 각질도 꽤 많이 가라앉았고, 보습력도 뭐 무난합니당, 근데 주머니에 넣어놨는데 저희집 강아지랑 자다가 달달한 향 나서 윗부분다 뜯어먿었어요ㅠㅠㅠ 뚜껑은 이미 다 씹어놨고ㅠ 저는 돌리는거 귀찮아해서 조금 빼서 그대로 쓰는데 윗부분 다 갉아먹어놔서 칼로 잘라서 쓰는중잉ㅂ니다ㅠㅠㅠ 이거 최대한 빨리쓰고난 다음엔 수박향으로 사려구요ㅠ 그래서 지금 뚜껑없이 사용중인데도 마르지도않고 잘 사용하고있어용!!",
    "text126": "good 아주 만족스러워요^^ 가방에 넣어서 가지고 다니기좋고 특유의 향이 나지 않아서좋습니다 가까운 지인들에게 부담없이 선물하기 좋은거 같으네요 수량 맞구 색상도 맘에 들어요.\n\n#올리브영추천 #올리브영 #올리브영추천템 #올리브영화장품리뷰 #화장품리뷰 #코덕리뷰 #뷰덕리뷰 #화장품애호가 #뷰티 #코스메틱 #화장품추천 #화장품 #내돈내산리뷰 #코덕 #뷰덕 #화장품추천 \n\n남들이 좋다는 걸 썼는데 그러면 안 될 것 같아 들어있는 성분들도 좋고 제 모공각화증에도 좋을 것 같은... ㅎㅎㅎ거기에 발림성까지 좋아서 피부에 발랐을 때 부드럽게 잘 발라지는 편이라 쓰면 쓸수록 피부가 좋아지는게 느껴지도 좋은 편이쓰면 쓸수록 좋아요~\n결이 안좋아지는걸 느낀다면 꼭 써야할 꿀템이에요~~~~~~",
    "text127": "라즈베리 립밤은 정말 단연 가장 좋은 향이 나는 립밤이라고 생각해요. 계속 이 립밤을 재구매하게 되는 이유는 일단, 첫번째로 세일을 많이 해준다는 점이 사실은 가장 끌렸고, 두번째로 향이 너무 좋아요. 바를 때 너무 기분이 좋고, 맛있는 향이 나서 계속 바르고 싶어서 좋습니다. 그리고 가볍고 휴대하기 너무 간편하고 한손에 딱 들어오는 크기와 길이여서 더욱 좋습니다. 보습력 면에서 제가 드라마틱한 효과는 보지 못해서 그점이 조금 아쉽고, 조금 더 지속력이 있으면 좋겠다는 생각이 들기는 했습니다. 무색이어서 남녀노소 부담없이 모두 사용할 수 있는 점이 좋고, 선물을 하기에도 굉장히 무난하다는 생각이 들어서 그점이 장점이라고 생각합니다. 가을이나 겨울 아주 심하게 입술이 틀때는 큰 효과를 보지는 못했어요. 하지만 계속 재구입하고 싶은 제품입니다.",
    "text128": "좋은 립밤을 찾아 헤매다 우연히 할인을 많이 하길래 구입했었어요. 인터넷에 검색해보니 아주 유명한 제품이더라구요. 일단 사이즈가 작고 얇아 휴대하기 너무 좋구 파우치에도 잘 들어가서 너무 좋았습니다.  일단 가장 마음에 드는 건 무색이라는 점과 라즈베리 향이었어요. 향이 새콤달콤 너무 맛있는 향이라 계속 바르고 싶은 립밤입니다. 양이 많지는 않아서 자주 바르다보면 금방 쓰게 되더라구요. 보습력 지속면이나 기능성이 저는 개인적으로 아주 좋다고 느끼진 못했고 또 나쁘다고 생각이 들지도 않은 평범한 정도라고 생각합니다. 하지만 저는 향이 너무 제스타일이고 어차피 자주 바르기에 보습력도 괜찮다고 느껴져요. 틴트를 바르고 위에 덧발라주면 더 좋은것 같습니다. 계속해서 재구매 할 생각입니다. 추천합니다.",
    "text129": "림밥 케이스가 귀엽고 조그만해서 휴대용으로 넘 좋고 발리는 것도 잘 발리고 촉촉해요~겨울때 휴대용으로 들고 다니면서 쓰려구요!! 저는 발리네 입술에 살짝 시원시원한 느낌?넘넘 좋아요 그게ㅠㅠ박하???민트???그렇게 시원하게 발려서 젤 좋은점 이에욯ㅎ그런데 작아서 빨리 쓸것같아요ㅠㅠ가격도 저렴해서 그건 괜찮은것 같아용 각질 진정돼요!!끈적임은 별로 없어요",
    "text130": "화해에 검색해봤더니 성분이 별로 안 좋아서 걱정했는데, 뭐가 나거나 하지는 않았어요 .  향은 인공적이라는 소리가 많았는데 생각보다 좋아서 놀랐어요 . 라즈베리 향인데 립밤에서 흔히 맡아본 향 ? 발림성은 지금까지 써본 스틱 타입 립밤 중에서 가장 좋았어요. 완전 쓱쓱 발려요. 수분감보다는 유분감이 좀 더 많은 편이라서 입술 각질 불리는 데에는 그다지 별 효과가 없는 것 같아요. \n그냥 다른 립밤으로 입술 각질 제거한 다음에 매끈한 상태에서 보습감 주는 용으로는 괜찮을 듯해요. 얇아서 파우치나 필통에 넣고 다니기는 좋지만 뚜껑이 작아서 뚜껑 빠진 채로 돌아다닐 수도 있을 것 같아요. 그 점만 빼면 발림성 면에서나 향 쪽에서나 다 만족스러웠던 제품입니다. 가끔 50% 세일 하거나 1+1 하니까 그 때 구매하시면 좋을 것 같네요",
    "text131": "이 제품은 제가 재구매 한 제품입니다! 원래 이게 이재용 립밤으로 유명해서 호기심에 구매해봣는데 생각보다 좋아서 재구매 했어요! 일단 처음 바를때 시원해서 입술이 싸해지는 느낌이 나고 보습력은 생각보다 좋아요 대신 자주 발라줘야해요 가격도 싸고 좋은데 용량은 좀 작아서 저처럼 립밤 달고 사는 사람들에게는 작다고 느끼실 것 같아여ㅠㅠ 향도 좋고 보습력도 괜찮고 쿨링 효과도 있어서 자주 즐겨 바르는 편이예요 이번에는 할인을 통해서 구매했는데 다음번에도 재구매 의사 있습니다 무난 무난하게 바를수 있을 것 같아서 좋아요 그리고 가볍게 발려서 좋아요",
    "text132": "올리브영에 해당 립밤이 입점하고 립케어 매대를 구경하다가 발견한 제품! 처음에는 호기심에 구매했는데 생각보다 괜찮아서 하나 더 재구매했어요. 디자인이 얇게 나와 휴대성이 용이하고 이 소프트립스의 장점은 자외선 차단 지수가 들어있다는 점이에요 그래서 여름철에 사용하기에도 더욱 좋았고 멘톨 성분이 들어있어서 저처럼 피부층이 얇은 분들은 은은하게 시원~한 느낌이 입술을 감싸서 지금처럼 더운 날에 사용해주기도 좋아요. 끈적임없이 산뜻하게 발리는게 가장 큰 장점이고 라즈베리 향도 저는 괜찮았어요 보습력이 강한 편은 아니라 외출용 데일리 립밤으로 추천해요",
    "text133": "얇고 길다란게 이쁘기도하고 1+1하길래 관심이 가길래 검색해봤더니 이재o 립밤으로 유명하더라구요! 그래서 저도 궁금해서 사봤습니다. 워터멜론향은 구입하지않았고 라즈베리향으로만 1+1로 구입했는데요, 일단 촉촉하고 생각보다 지속력이 오래가는것같아요. 촉촉하다고 끈적이지도 않고 적당한 촉촉함에 적당한 지속력인거같아서 만족스럽긴한데 생각보다 손이 자주 안가게 되네요. 집에서 가볍게 입술에 보습주기에 괜찮은 제품같아요. 향도 좋구요. 아주 무난무난합니다. 다만 양은 좀 적은것같았어요. 여름에 너무 무겁지않은 보습력으로 가볍게 바르기엔 딱 좋은 제품같아요!",
    "text134": "주머니 마다 넣어두려고\n생각날때마다 립밤 하나씩 사고 있어요\n\n립밤에서 제일 중요하게 생각하는건 역시 보습인데\n보습력 좋아요 별 네개 정도\n발랐을때 바로 건조한 느낌이 사라져요\n\n한달 정도 사용했고 아직까지는 특별함 불편함은 없어요\n다맘 로션 바르고 나면 뚜껑 열기가 많이 힘들다는 점 정도\n\n자기전에 바르기에는 자외선 차단 기능이 있어서\n화장하기전에 저는 주로 기초화장끝나고 바로 발라줘요\n\n그럼 오전에 립스틱 바를때는 계속 괜찮아요\n촉촉하게 립제품 바를 수 있어요\n\n그리고 무엇보다도 가성비\n가성비 갑이에요\n\n자주 잃어버리기도 하고 많이 사용해서 립밤은 계속 사게되는데 부담없어서 좋아요",
    "text135": "입술이 건조할때 립밤 수시로 휴대하고 다니면서\n바르는데 일단 얇고 가벼워서 주머니에 넣고 다니기\n좋은것 같아요ㅋㅋㅋ \n그리구 라즈베리 향이 은은한게 딱 과일향\n나는데 인위적이지 않아서 괜찮은듯 입에 바르는거라\n형을 정말중요하게 생각하거든요ㅋㅋㅋ\n맨소래담 화한 립밤 시원해서 평소 자주바르고\n색깔나는 립밤을 립스틱 대용으로 쓰는데\n입술 바깥라인 쪽이랑 입꼬리쪽 트고 하얗게 일어날때는\n미스트나 로션발라도 효과없는데 무색 립밤 전체적으로\n바르면 괜찮아지거든요ㅋ\n그럴때 부드럽게 잘 발려서 좋은데 용량이 금방쓸것같아요ㅎㅎ\n자외선 차단지수도 있어서 좋네요",
    "text136": "저렴하다면 저렴하고, 아니라면 아닌 어중간한 가격으로 구매했습니다! 일단 생각보다 양도 적은거같은 기분이고.... 향은 완전 좋았어요. 달달하니 딱 라즈베리느낌인건 좋았으나 그 외 굳이 이 제품은 꼭 사야한다! 하는 매력적인 부분은 없었습니다. 게다가 사용하다보니 애가 부러진건지 빠진건지 알아서 안들어가고 눌러줘야 들어가는 상황이 생기더라구요ㅠㅠ 가장 큰 단점인 듯 합니다. 애가 약해요! 보습이고 뭐고 그냥 향만 좋으면 괜찮다!!! 향이 최우선이다 하시는 분들께 추천드립니다.",
    "text137": "립밤을 다써서 좀 더 각질이 잘 가라앉는 제품을 찾고있었는데 너무 잘 찾은거 같아요! 전에 한번 이재용 립밤으로 검색어에 뜬 적이 있어서 써볼까 했엇던 적은 있었는데 올리브영이 들어와서 구매하게 됐어요! 일단 가격이 저렴해서 너무 좋아요! 대신 립밤의 용량이 조금 적은게 단점이예요 ㅠ 물론 이게 휴대하기 좋다는 장점이기도 해요ㅎㅎ 처음 발랐을때 딸기향이 퍼지는데 저는 일단 그 향기가 너무 좋았어요(라즈베리 향 구매) 다만 향이 그렇게 오래가지는 않아요! 그리고 바를때 너무 부드러워서 만족햇어요! 각질도 잠재워주고 보습력도 너무 좋아요! 저는 다른 향으로도 구매 하고 싶었어요! 재구매 의사 있습니다",
    "text138": "크기가 작아 휴대성이 좋고 라즈베리 향이 기분 좋게 달달하면서도 쿨링감이 살짝 느껴져서 마스크 쓸 때 사용하기에도 딱이에요! 끈적임 없는 산뜻한 제형으로 보습감이 있고 유분감은 적은 편이라 입술 번들거림없이 데일리로 사용하기 좋아요",
    "text139": "1. 보습력: 오래감\n2. 지지력 : 심 부분이 힘 세개 주면 잘 부러짐\n3. 가격: 세일할때 사면 무난\n4. 광택: 바르면 입술 반짝거림",
    "text140": "친구가 사용하는 거 보고 가격 저렴하고 향 좋은거 알고 구입했어요! 사람 마다 느끼는 바가 다르겠지만 입술에 올렸을 때 저는 조금 답답하긴 했어요. 묵직함에 비해 입술 각질을 잘 잠재운다기보단 겉도는 느낌도 조금 있어요. 그치만 향도 좋고 건조함을 일시적으로 잡아줘서 이 정도면 가성비 좋은 립밤인듯 해요",
    "text141": "● 향: 저는 향도 좀 중요시하는 편인데, 이 제품은 향도 마음에 들었어요. 달콤하고 상큼한 라즈베리 향이 나서 기분이 좋아지더라고요.\n● 보습력: 보습력은 약한 편이에요. 립밤 몸체가 얇고, 산뜻하게 발리며 보습도 오래 유지되지는 않았습니다. 각질은 적절히 잠재워주는 느낌이었어요.\n● 기타: 의외로 자외선 차단 기능이 포함되어 있는 점이 만족스러웠습니다. 가격 대비 괜찮은 제품이라고 생각해요. 정가도 저렴한데, 가끔 1+1 행사도 하기 때문에 보습력이 조금 섭섭해도 재구매했습니다.",
    "text142": "그냥 쓰던 립밤 안가지고나와서 올령 들어가서 젤 싼거로 집어서 샀어요 크크크\n그냥 단순히 입술 트는데 이게 제일 싸서 샀는데 부드럽고 촉촉한게 생각보다 만족스럽긴 해요. 다만 굳이 ~~ 재구매 의사는 없습니다. \n\n✔️미끄러지듯이 부드럽게 발림. \n\n✔️뭉그러지지 않음\n\n✔️향 강한편 . \n\n✔️얄상하고 작아요. \n참고로 저는 저는 손이 큰편인데 솔직히 너무 얇아서 여닫고 잡고 바를때 뭔가.. 불편해요. 어색하게 약간 남꺼 바르는 느낌쓰. 몇번 써도 여전히 불편하네요. 🙄  집에와서 원래 사용중인 다른 립밤들과 비교해도 두께가 2배넘게 나는듯 합니다.\n\n세일하면 2천원대라, (요즘은 어지간한 립밤 다 5천원 넘더라구요) 가격적인 메리트 있음. \n그런데 가격 빼고는 막 꼭 굳이 이걸 계속 사야만 할 정도의 특장점은 없음.",
    "text143": "I like to purchase this chapstick from Soft Lips because of the shape of the product. It is so slim that it is so easy to put it any bag, purse, pocket, etc. and bring it along with me.",
    "text144": "맨소래담 립밤 중 다른 제품이 있어서 구입여부를 \n두고 고민하다 상품평이 좋기도 하고 구입해 봤어요. \n사계절 내내 하루에도 몇 번씩 립밤을 바를 정도로 \n입술 건조가 심한 편인데 추운 겨울이 되면 필수템 \n중 하나라 색상이 있는 틴트밤과 무색의 틴트밤을 \n번갈아쓰고 있습니다. \n낮에는 틴트밤을 데일리로 간편하게 립메이크업 겸 \n쓰고 있고 매트 립 위에 무색의 립밤을 덧발라\n촉촉함 립연출도 하는데 입술 보호도 되고 생기있는 립 모두 관리할 수 있을 정도로 다양한 타입의 멘소래담 립밤이 가격대비 꽤 괜찮은 제품으로 입술을 촉촉하면서 건강하게 만들어주고 자연스럽습니다.  무엇보다 슬림해서 파우치에 넣고 다니기 편하고  진한 향과 보습, 가격까지 생각한다면 소프트립스 립밤이\n괜찮을 것 같습니다. 그리고 둘 다 무색입니다!!!",
    "text145": "This chapstick is slim so it is very convenient to bring along. The fragrance is nice and the chapstick is hydrating. This is the third chapstick I've bought from this brand.",
    "text146": "항상 입술이 건조하여서 4계절 내내 입술 보호제를 달고 사는 1인 입니다.\n집에서도 바르고, 잘때는 팩 올리는것 마냥 듬뿍 바르기에 올리브영에서 취급하는 많은 브랜드의 제품을 사용해보았고, 맨소레담 제품도 구입해본 후 사용 후기 입니다.\n\n평소에 음료나 물도 자주 섭취해서, 파우치 말고도 주머니에서 손쉽에 넣고 다니는데, 크기와 길이가 적당하여 사이즈 면에서 아주 좋습니다.\n특히 겨울에는 가방보다는 두꺼운 외투에 넣고 다니는데, 다른 상품들보다 길이가 길어서 겨울에도 바로 손에 닿아 쓰기 좋겠어요.\n\n보습력은 보통~ 평균정도 하는 것 같습니다.\n이 부분은 아직 환절기나 건조한 겨울이 아니기에 가벼우면서 흡수가 잘 되고 반대로 얇게 코팅도 해주는 제품을 찾고 있었기에, 지속력과 반비례해서 현재 사용하기에는 괜찮은 것 같습니다.\n\n향은 꽤 강한편입니다. 개인적으로는 무향이 제일 좋지만 대부분은 약하게라도 향이 첨가되어 있기 때문에 주로 깨끗하거나 상쾌한 향을 선호하는데, 오랜만에 짙은 플로럴 향이 코를 찔러서 조금 당황했습니다만 이건 개인취향이니 달콤한 과일 또는 꽃 향 좋아하시는 분들에게는 무리 없을 것 같습니다.\n\n스틱 사이즈가 작아 입술에 맞춰 슥슥 바르기 좋습니다.\n입이 작은편인데 제품도 제 입술에 맞춰지니 이런 장점도 있었나 싶습니다.\n\n다만 바닥에 떨어트리면 고양이가 드리블로 구석에 쳐박아두기 좋으니 꼭 어딘가에 넣어놓아야 한다는것.. 전반적으로 만족합니다",
    "text147": "안녕하세요~! 저는 이거 처음 써보는거에요. 그리구 이거 꽤나 가격대가 있는거 인데 세일가격으로 산거에오. 이거 세일할때 사시는 것을 추천드립니다. 이거 다른 것이랑 비교했을 때, 이거 용량이 그다지 많지 않은데 가격대가 다른것이랑 대조하면 그렇게 싼 편은 아닌거 같더라구요. 이거 바르면 색깔도 있고, 향도 있고, uv차단도 있어서 너무 좋은거 같아요. 요즘같이 더운 여름에는 얼굴 뿐만 아니라 입술에도 자외선 차단이 꼭 필요하잖아요. 입술도 자외선 차단이 꼭 필요해요. 입술도 늙잖아요. 입술 늙으면 립스틱 발라도 별로 안이쁜거 다들 아시조? 찡긋>< 코로나 이후 립스틱 바르는 거 좀 애매했는데 요즘 엔데믹 되면서 마스크 많이들 벗고 다니시잖아요. 그래서 요즘에는 보습혁 뿐만 아니라 색깔도 있어야한다고 생각해요. 그래야 자신감도 생기니까요. 끈적이는건 그렇게 심하지 않고요. 보습력도 괜찮은거 같아요 . 올리브영에 갔는데 다른건 재고가 많이 남아있는데  이 제품은 다 떨어져서 마지막 한개밖에 안남았더라구요. 인기 많은 제품인가봐요. 근데 저는 입술에 보습하는 습관이 어느정도 있는거 같아요. 그래서 입술이 반들반들하는 걸 좋아해요. 그렇다고 입술이 연예인처럼 매끈한건 아니지만 저는 립스틱보다는 보습력과 휴대하기 좋은 제품이 더 끌리는 거 같아요. 이거 사용해보세요.",
    "text148": "세일하고 있는 것 중에 가장 저렴한 걸로 구매했는데 나름 써보니까 나쁘지 않았습니다 향도 나쁘지 않고 각질도 정리가 되는데 다만 보습력은 조금 약해서 바르고 2-3시간 지나면 또 발라줘야 하는 불편함은 있습니다 그래도 사용감은 나쁘지 않아서 저렴한 맛으로 사용하고 있습니다 립밤은 무향이든 아니든 냄새는 별로 신경을 안쓰고 구매하는 편이구요 근데 이거는 용기가 얇고 휴대하기가 너무 편한 것 같아요 디자인이 외국 마트에서 팔 것 같이 생겨서는 나름 귀엽고 뽀짝해요 근데 앞으로 계속 쓸지는 잘 모르겠네요 만약 세일하는 것 중에 이것보다 더 세일을 하거나 하면 굳이? 싶지만 그래도 뚱뚱립밤보다는 이런 얇은게 휴대하기 편리해서 저는 이런 부분은 만족합니다 제가 요즘 여드름약먹어서 건조해서 구매한건데 도움이 되긴 합니다",
    "text149": "제가  입술 각질 뜯는 버릇이 있어서 늘 입술이 엉망진창입니다. 그래서  안 써 본 립밤이 없는데, 이거 진짜 좋아요!!저는 할인해서  2천원대에 샀는데요, 그래서 싼 립밤이구나 생각했는데  크기는 핵작아요...비싼 립밤이였어요...향기, 보습력 발림성  너무 좋아요.. 입술 끈적거리지도 않고 바르면 촉촉한데 그 두껍게 발린다는 느낌은 없는데  이거 바르고 아무리 입술 뜯어도  피가 나지 않고  끝까지 촉촉해요... 강추합니다\n이 립밤에 정착하려고요... 냄새도  진짜 좋아요\n바르면 순간 시원한  느낌있는데 기승전 촉촉...\n다들  립밤  고민되시면  써보세요ㅠㅠ다만 양이 적어서  빨리 쓸까봐 걱정돼요ㅠㅠ저는 끈적거리고 미끌거리는거 싫어하는 깐깐쟁이인데 이건 바르자마자  흡수되는 느낌? 암튼 강추해요~~!",
    "text150": "생각없이 그냥 싸길래 구매했었던 립밤인데요 지금 굉장히 잘 쓰고 있습니다\n\n-향-\n라즈베리 향이에요!\n제가 라즈베리 별로 좋아하지도 않는데 이건 향이 되게 좋더라구요\n상큼하기보단 그냥 달달~한 향이 납니다\n기분좋은 향이에요!\n\n-발림성-\n발림성 좋아요! \n스틱 립밤 중에 잘 안 발려서 진짜 여러번 발라야 좀 보습감 느껴진다 하는 것들이 있는데 이건 그렇지 않습니다~!\n한 두번만 롤링해도 금방 촉촉해져요\n촉촉해서 너무 좋아요!\n\n이 립밤이 얇기도 되게 얇다보니까 휴대하기에도 너무 좋더라구요\n얇다고 해서 입술에 바를 때 불편하거나 하는 점은 없어요!\n뻑뻑하지 않고 발림성이 좋다보니까 금방 발려서 입술 다 바르는데에도 시간 뚝딱! 입니다\n\n그리고 자외선 차단 기능도 있더라구요!!\n너무 좋은 기능이죠\n바깥 자외선 뿐 아니라 실내에서도 형광등 이런걸로 자와선이 있다고 해요!\n그래서 실내에 있을 때 입술 자외선 차단과 보습을 한 번에 잡으면 좋겠죠?!",
    "text151": "The chapstick is so slim it fits perfectly in any bag, pouch and handbag. The chapstick is very hydrating and the raspberry frangrance is very nice.",
    "text152": "*촉촉하고 무색에 향이 좋은 남자 립밤 추천*\n\n겨울철이라 사무실이나 밖에 다닐 때 입술이 자주 말라서\n남자친구가 립밤을 자주 쓰는데, 맨소래담에서 나온 소프트립 라인은 꾸준히 사용하고 있는데 만족도가 높아요.\n\n일단 바디가 얇아서 주머니에 넣고 다니기 용이합니다. 물론 립밤정도라서 얼마나 차지하겠냐마는 굉장히 얇아서 소지하기 좋아요.\n\n그리고 이번에는 라즈베리 향으로 구매했는데, 향도 은은하니 만족하는 편입니다. 저번 수박 향은 조금 뭔가 어설픈? 그런 느낌이었는데 ㅎㅎ 라즈베리 딱 생각한 그런 과일향이고\n무색이라 남자들이 바르고 다니기에도 좋아요.\n\n보습은 맨소래담 제품인데 말할 것도 없다고 생각들어요!\n저 역시도 입술 갈라짐때문에 맨소래담 립 제품 오래 사용했었는데, 얇은 립밤으로 출시되어도 그 보습력은 여전하네요.\n\n약간의 맨솔 때문에 화~한 시원함도 있고요.\n\n무색에 은은한 향기, 남자 립밤으로 추천합니다.",
    "text153": "여러 가지 립밤을많이사 보는 편입니다 이런 저런 제품을 많이 사용해 보고 한 제품에 정착 하지 못 하는 습성이 있습니다 사실 정말 다양한 립밤을 사용해 보았습니다 하지만 제가 모르는 리본들이 아직도 정말 천지에 깔려 있더라구요 인터넷에서 이 제품이 좋다는 평가를 보고 바로 구매하겠습니다 수박 형이랑 라즈베리 향이 있었는데 수박 형은 품절이라서 구매 하지 못했습니다 하지만 이 제품 이의 라즈베리 형은 남아 있기 때문에 제가 한번 사봤습니다저는 비추입니다 추천하지 않습니다 미끌 거리기만 하고 보습력이 일도 없습니다.다른 제품 정말 많이 사 보았는데 이렇게 미끌거리는 제품은 정말 오래간만입니다 좋은 제품을 후기를 많이 듣고 사는 편이라서 이렇게 보습력이 없는 립밤은 아주 처음이기 때문입니다 정말 추천하지 않습니다 사게 된다면 왜 사는지 꼭 말씀해 주시고 샀으면 좋겠습니다",
    "text154": "이 제품은 유명 대기업 부회장이 사용하는 제품으로 ㅎㅎ 유명하죠!! 저도 평소에 대형마트나 편의점에서도 자주 볼 만큼 인지도는 있는 제품이라고 생각합니다 ㅎㅎ 마침 쓰던 립밤을 재구매해야해서 다른 제품과 함께 사보았어요 ^^ 향은 바를 때 라즈베리향이 은은하게 나서 향긋하고 기분이 좋아져요 ㅎㅎ 발림성도 한번에 슥 잘 발리고 매끄럽게 마무리 되어서 젤틴트를 바르고 위에 덧발라도 될 만큼 깔끔한 발림성을 자랑합니다!! 다만 보습력이 약하네요,,ㅠㅠ 자기전에 듬뿍 바르는 용도로는 사용하기 어렵고, 외출하거나 생활할 때 틈틈이 바르는 용도로는 괜찮은 것 같아요! 입술이 두꺼운 저에게는 팁이 좀 작아서 여러번 왔다갔다 하면서 발라야하는 점이 살짝 아쉽네요 ㅎㅎ제가 피부가 민감한 편인데 알러지 반응은 없습니다 ㅎㅎ",
    "text155": "정말 정말 얇아요.\n겉으로 볼 때는 립밤같지 않아보일 만큼 얇기가 매우 얇습니다. \n이재용 삼성 회장이 청문회에 사용한 것으로 유명세를 탄 제품인데 가격이 엄청 저렴해서 구매 의사가 뿜뿜했습니다.\n할인가로 2,500원 정도에 구매할 수 있었고,\n할인가로 따졌을 때 올리브영 매장에서 구매할 수 있는 립밤 중에 가장 저렴한 제품이었습니다.\n\n라즈베리 향이 나는 제품으로, 색상은 흰색인 제품입니다.\n많이 무르지는 않았고, 입술에 바를 때 엄청 단단한 제품이라는 생각은 들지 않았습니다. 발림은 부드럽게 발리는데, 제품 자체는 살짝 단단한 편에 속하는 느낌이었습니다.\n니베아 제품들과 비슷한 것 같습니다.\n\n크기가 작고, 얇아서 휴대하기 쉬울 것 같습니다.\n용량이 엄청 적을 거라 예상했는데, 의외로 길게 뽑혀져 나와 오래 사용가능한 제품일 것 같습니다.\n\n자외선 차단 효과가 있다고합니다.",
    "text156": "이거 완전 별로였습니다. 뭔가 얇고 그래서 가지고 다니기도 편하고 보습도 좋겠지 생각해서 이거 사용했는데 아 진짜 너무 별로였어요 일단 양도 적어서 자주 바르면 2주정도안에 다 바르는데 그것보다 문제는 바르고 나면 오히려 더 건조하고 텁텁하고 민감해집니다. 내 입의 문제인가싶어서 다른 거 발라보면 다른건 보습감도 좋고 민감하지도 않고 쓰고나면 촐촉해집니다. 이거 진짜 별로였고 그리고 무엇보다 너무 얇아서 실제로 갖고 다니기 편할순 있어도 바르기 불편합니다 뭔가 바를때 불편하게 발라지고 제대로 발라지는 느낌도 아니고 무엇보다 보습감이 안좋고 그러다보니까 오히려 바르고나면 더 건조해지고 그래서 저는 이것보다 차라리 다른 제품들을 구매하는게 더 나을 것같습니다 그리고 크기는 앞으로 그냥딱 보통사이즈가 제일좋은듯요",
    "text157": "립밤을 가지고 나오지 않아 입이 찢어질것 같아서 올리브영에서 급하게 사보았습니다. 평소에 민트가 들어간 립밤을 많이 샀는데 이번에는 찢어저서 없는 걸로 사용해 보았습니다. 근데 정말 좋아요. 사실 그냥 급하게 산거라 기대를 안했었는데 너무 만족해서 이렇게 후기까지 남깁니다. 얇게 발리면서도 오래 가고 여름에 자외선차단이 잘되는 립밤이 필요한데 이건 자외선 차단도 되고 보습력도 좋습니다. 라즈베리 향이라서 느끼하지도 않고 정말 좋습니다. 느끼한 향이나지 않아서 가볍게 사용할 수 있습니다. 행사를 오십퍼센트 하고 있는데 끝나기 전에 더 살려고요.",
    "text158": "새로운 제품을 다양하게 써보는 걸 좋아해서 이번에도 한번도 안써본 소프트립스를 선택해 보았어요. 슬림한 케이스와 라즈베리 향, 비싸지 않은 가격 등이 마음에 들어서 샀지요. 발라보니 정말 신세계예요. 투명하고 영롱한 립밤이 입술에 얇으면서도 전혀 자극을 주지 않고 부드럽게 잘 발려지고요, 정말 촉촉해서 보습이 뛰어나요. 라즈베리 향도 촌스럽거나 강한 향이 아니고 은은하면서도 세련된 향이어서 반할 정도였어요. 부드럽게 발리는데도 제형이 무르지 않아서 오래 쓸 수 있을 것 같아요. 그리고 스틱이 정말 슬림한 편인데 이런 모양이 오히려 입술에 바르기가 쉽고 편하더라고요. 바르려는 양과 선만큼 딱 조절해서 바르기가 쉬워서 좋았어요. 그리고 이 제품 바르고 3시간 정도 지나니까 제 입술에 있던 심한 각질들이 부드럽게 제거가 되더라고요. 정말 기능적으로 뛰어난 립밤이란 생각이 들었어요. 다 마음에 들었는데 2그램이라는 양이 좀 적은 것 같아서 아쉬워서 별점 하나 뺐어요^^; 그래도 립밤자체는 케이스도 깜찍하고 휴대하기 좋고 립밤품질도 최고여서 추천하고프네요~",
    "text159": "라즈베리 수박 둘 다 구매했는데 수박보다 향이 더 괜찮은 것 같아요~ 화해지는 느낌 너무 좋고 여름에 사용하기 좋습니다! 스틱형이라 좋아요! 자외선 차단 기능까지 있어서 너무 좋네요 다만 이 기능 때문인지 물 마시거나 할 때 선크림 맛이 살짝 나요 ㅎㅎ 그렇게 신경 쓰일 정도는 아니라서 감수하고도 쓸 만큼 저렴하고 괜찮은 립밤인 것 같아요! 바다 갈때 입술 타지 않게 바르면 좋겠네요 얇아서 휴대하기도 좋고 무난무난한 호ㅏ한 립밤 찾으시면 추천해드릴게요! 세일기간에 구매해서 처음 사용해보는데 앞으로도 계속 정착할 것 같은 립밤입니다 🧃🤍",
    "text160": "친구가 이걸 쓰는거 본적이 있었어요 그러다 올리브영 매장갔는데 마침 원플러스원 할인행사를 하고 있더라구요 마침 립밤도 필요했는데 가격도 너무 착해서 고민없이 바로 구매했어요! 일단 디자인자체가 일반적인 보통 스틱타입의 립밤보다는 얇은 편이라 그립감도 좋았고 휴대하기 더 편한 느낌이랍니다 ㅋㅋ 그리고 발림성은 부드러워서 보습감도 괜찮아요 이거는 케바케일수도 있겠지만 저는 약간 오일리한 느낌을 받아서 별하나 뺐어요 전에 쓰던 제품은 리얼 보습만 줬다면 요거는 그거에 비해서 살짝 미끌거리는 듯한 느낌이 있어요 대신 그거 때문에 입술에 광나서 더 좋아보이긴 해요 ㅋㅋ",
    "text161": "겨울마다 립밤 유목민이라서 매번 다른거 사면서 새로운 시도해보고 있는데 블xxx립밤 사면서 라즈베리랑 워터멜론도 같이 사봤네요 ㅎㅎ 알고보니 이xx립밤으로 유명하네요...ㅋ\n요즘 넘 건조해서 입주변 각질 난리났는데 그래도 얘 바르면 좀 진정되느 느낌이 있어요 젤 좋은건 얇아서 발림성이 좋다는거....? 끈적거리는거 없이 보습되어서 좋은 것 같아요\n아 그리고 얘는 향이 진짜 넘좋아요 시원하면서 달달해가지구 계속 킁킁 맡게 되네요 ㅋㅋㅋ 아직까지는 마스크 써서 자차기능이 유용한지는 모르겠는데 그래도 없는것보다는 좋은 것 같아요 ㅎ 다만 바를때 시원한 느낌 싫어하시면 비추입니다ㅎ",
    "text162": "슬림해서 가지고 다니기도 좋고 향도 넘 좋아서 자주 사용하고 자외선차단도 가능해서 여름 데일리 립밤으로 정말 좋은거 같아요!!",
    "text163": "자외선 차단되는 립밤 찾다가 알게됬는데 첫 사용날 향 맡고 앞으로 계속 사용하고 싶다고 생각났어용 향이 너무 좋고 슬림해서 가지고 다니기도 좋아요",
    "text164": "꾸준히 사용중인  립밤이에요 자외선 차단기능립은 보통 특유의 향이 있는데 소프트립스는 불편하지않아요",
    "text165": "약간 화한 느낌이랑 같이 나네요\n뚜껑 뺄때 좀 불편하지만 가성비 괜찮아요",
    "text166": "세일할 때 저럼하게 구매핬고 무색입니다\n향은 진하지 않아 좋아요 특히 자외선 차단이 돼서 잘 쓰고 있어요",
    "text167": "자외선 차단되는 립밤찾다가 구매했는데 촉촉하고 냄새도 좋고 가성비도 좋네요 !!!데일리로 잘바를거같아요 재구매 의사 있습니다!!",
    "text168": "배르때 넓이가 제 입술이랑 비슷해서 쉽게 발리고 심플해요~!! 근데 겉에 디자인이 시간이 가면 코팅 떨어지고 거지꼴남..ㅠ",
    "text169": "기본 적인 립밤 적당이 촉촉 근데 틴트 바르고 립밤 바르면 입밤에 다 묻어서 더러워짐",
    "text170": "양이 적긴한데 세일하길래 덥썩 샀어요 은은한 라즈베리 향과 앏아서 파우치에 갖고다니기 좋을듯해여",
    "text171": "저녁에바르고자볼생각입니딘좋을지모르겠넹노기대되요진짜",
    "text172": "부드럽게 잘 발림\n향기 좋음\n면적이 좁아서 한번에 쓱 바를 수 없음\n입술이 화해지는 느낌 듦",
    "text173": "선물해서 직접 사용은 못했는데 괜찮다하네요.\n사용하기 편하대요.",
    "text174": "보습력 별로임. 금방 건조해짐. \n\n라즈베리라고 해서 기대했는데 향 별로임. 전형적인 미국 저가 화장품 향. \n\n립밤이 너무 슬림해서 입술에 한번에 안 발림. \n\n그 회장님은 왜 이 립밤을 쓰셨을까? 궁금해짐. \n\n쨋든 다른 더 좋은 제품들이 많아서 재구매 의사 없음.",
    "text175": "아침/저녁/메이크업 직전/수정화장 시 등 언제나 사용 가능하고 \n실외/실내 등 어디에서나 (팟 타입 립밤과 달리) 따로 도구 없이 위생적으로 쓱쓱 사용하기 편해요. \n개인적으로 (전 각질 없는 입술입니당) 보습력, 지속력 만족스럽고 \n발림성 면에서 불편한 점 없었어요.",
    "text176": "제 입술이 많이 건조한 편으로, 리뷰를 읽을 때 참고해주시기 바랍니다. 다른 분 리뷰에 보습력이 좋다고 해서 샀는데 그냥 입술에 선크림 바르는 느낌입니다. 보습도 그때 뿐이고 5분 이상 지나면 겉돌고 각질 일어나고 건조해서 진짜 5분마다 덧발라주고 전날 밤에 립 마스크팩도 하고 가끔 보습이 부족할 때 튜브형 립밤도 발라줘야 그날 입술상태가 괜찮습니다.. 립밤으로 쓰기엔 보습이 많이 부족하고, 아주 살짝 화함이 느껴지는 것 같습니다. 립밤이 작아서 입술에 바르기 수월하면서도 어쩔 땐 불편했습니다. 저 처럼 입술 건조하신 분들은 비플레인 립밤과 리얼베리어 립밤 추천합니다.",
    "text177": "세일기간 득템!! 한 제품 중 하나로 보습력이 뛰어나서 그런지 자주 건조한 입술이 촉촉하게 유지되었습니다. 발림성 뿐만 아니라 라즈베리의 향이 은은하게 나서 좋았습니다. 또, 슬림한 디자인으로 필통이나 가방에 넣고 다니기 편합니다. 다만 한 가지 아쉬운 점은 스틱이 얇다보니 고장이 잘 나는 것 같아요...\n민트가 함유되어 화한 느낌이 있어 호불호가 있을 것 같아요.",
    "text178": "입이 너무 잘 트는데 입술 끈적거리는 걸 진짜 싫어해서 립밤 바르기가 싫더라구요ㅠ 그래도 이젠 의식해서라도 바르려고 노력중인데 하나같이 다 그저 그렇고 딱히 너무 좋다, 싶은 게 없어서 걍 올영에서 할인하는 거 다 써보는 중입니다. 아직까지 인생립밤 같은 건 못 찾았지만 이건 그래도 얇아서 사용감이 나쁘지 않아요",
    "text179": "이재용립밤으로 유명한지 몰랐는데\n세일해서 싸게 구매할수 있어 쓰게되었네용\n\n되게 가벼워서 휴대하기 무리없는 것 같구요\n처음에 입구 지름도 굉장히 쪼그마해서 신기했어요\n\n시중다른 립밤같은 느낌이아니라\n아이라이너같은 느낌..?\n\n향은 라즈베리향이라 달달해 좋구요\n쎈 향도 아니라 데일리로 바르기좋습니다\n\n꾸덕한제형은 절대아니고 라이트해서\n쉽게 잘 발려지는 발림성이에요\n\n보습감이 그래서 적게 느껴지긴하는데\n막상 바르면 엄청 묽고 그러진않습니다\n\n겨울엔 비추고 여름에 가볍게 바르기\n딱 좋은 정도인것같아요 끈적임도 딱히 없구용\n\n각질도 정돈이 나쁘지않게 됩니다\n다른 향도 궁금해서 써보고싶네요\n\n보습력은 다른 립밤보다는 적게 \n지속되는 느낌이들어요 아무래도 라이트한 느낌이라 그런 것 같습니다만 가성비도 나쁘지않아 한번써보면 좋을것같아요",
    "text180": "소르트맂스 라즈베리 립밤\n건조한 입술을 척톡하고 상큼하데\n\n스크알란 함유로 입숭을 톡촉하게 케어자와선 아단 가능성 지비타민 성분의 건강입숭 거ㅏㄴ리\n지타민 이 선분 스쿠어ㅏㄹ란 함우로 입굴을 척톡하고 건강하게\n\n자외선으로 부터 입술 보허\n\n상큼한 아즈베리 핮으로 디분 젛은 잊술휴재하기 펀한 초슬임 스틱향 립밤\n소프트잊스 마을 톡톡한 입술\n\n\n\n만소라담 소프트깆스 아즈베리 2500원으로 구매핫어오\n데일리ㅜ몬드르무진정습도파넬 자기 트러즐 테어 ㅈ2);:’오 시작해보게여\n\n\n\n휴대하기 편란 토긍임 스킥향 입잠 고츠트 입그\n\n프엔티 바닐라 라즈베리 워터멜론이잇능데😃😄⛔️🥲💞\n\n\n❤️‍🔥다른 립 제품과 함께 사용한적이고소\n\n얼마ㅏㄴ 오래상ㅅㅇ하엿냐면 거의2년 정도 이 재춤만 그매햇덩거 갓슬비앋",
    "text181": "장점은 일단.. 용량이 다른 립밤의 반만해서 가볍게 들고다니기 좋고 자외선차단 효과도 있다는 점입니다. (SPF20) 라즈베리 향이 강하지 않습니다. 가벼워서 좋긴한데 쓱쓱 몇번 바르면 금방 닳을 것 같습니다. 보습력은 보통정도 입니다.",
    "text182": "ㄷ땡땡전자 회장니밍 사용하여 유명해진 그 제품 ㅋ\n티비에도 나왓던 그제품\n올리브영에서 팔길래 냉큼 집어와봣습니다ㅠㅠㅠ\n그런데!!뚜둥...\n오프라인에서 4000원 넘거ㅔ 주고 삿는데\n우짜노 우짜노ㅠㅠ 올르브영 온라인에서는 2000원대...\n여러분덜.. 저처럼 오프라인에서 콱 사지 마시고\n오프라인 어플하고 비교해서 사세요...\n뭐 배송비 이런거 빼면 똑같겟지마뉴ㅠ그래도.. 반값에 살수 잇는데 정가에서 사니까ㅠㅠ 흐규흐규 하네용\nㅁ맨소래담 브랜드에서 나왓네요\n좀 화하다고 해야하나..\n엄청 좋은 줄 알앗는데 라즈베리 향은 좋은데요 괜찮은데요\n화해 어플? 뭐 그런 성분 같은 거 보니까 그러헥 순한거 같지는 않아요\n그리고 생각보다 얇아서 저는 부러뜨럿습니다ㅠㅠ 속상합니다 덜렁덜렁..",
    "text183": "재벌님의 립밤으로 유명하죠. 예전에 바닐라향인가? 사용했던 기억이 있는데 양이 꽤 많아 오랫동안 썼죠. 드라마틱한 보습이나 지속력은 아니지만 발림성이 좋고 입술이 시원해져서 플럼핑되는 느낌을 주는 제품이에요. 수박향도 좋고 라즈베리도 좋아요. 세일할 때 쟁여두었다가 동료들 선물로 줘야겠어요.",
    "text184": "립밤 다 떨어져서 구매했습니다\n수박향이랑 라즈베리향있었는데\n여름은 지났으니 라즈베리향으로 샀습니다(응?)\nㅋㅋㅋ립밤의 주재료는 뭐 똑같은것같아서\n돌아가면서 다 써보려구요!\n일단향도좋고 발림성도 좋아요\n저는 오일형은 별로라 스틱처럼 하드한게 좋더라구요\n용량이 적긴한데 금방쓸것같아서 좋아요ㅋㅋ",
    "text185": "저는 첨 보는 제품! 하지만 누구나 쉽게 사용할 수 있는 좋은 제품인것 같아요 ㅎㅎ\n일단 제품이 워낙 작고 슬림하다 보니까 가방이나 파우치 간쳔하게 들고 다닐수 있어서 좋은것 같아요 ㅎㅎ\n냄새도 너무너무 죠아요!\n원래 이런 비슷한 제품들은 향이 너무 강하거나 너무 인위적이녀사 쓰기 좀 부담스러운데 이 제품은 점혀 그렇지 않아요 라즈베리 향도 은은하게 나서 너무 달콤하고 좋아요\n보습력은 정말 좋지만! 한 단점을 말하자면 립밤을 바르고 몇시간 있으면 오일 바른걱 처럼 입술 위에 올라옵니다\n좀 미끌미끌? 거린다고 해야되나? ㅠ\n하지만 그거 빼곤 다 좋아요",
    "text186": "별 생각 없이 둘러보던 립밤 코너. \n이미 립밤 부자인 나는 1+1 행사에 결국 충동구매를 해버렸다.\n실은 1+1도 1+1이지만 묘하게 유니크한 디자인에 끌려버린 것이다.\n굉장히 가볍고 슬림한 디자인의 립밤... 다른 립밤들과 차별화된 또 다른 점은 자외선 차단 기능과 바르면 입술이 시원해지는 멘톨이 함유돼 있다.\n우선... 이 립밤 다른 저렴한 립밤들 처럼 돌돌 돌려서 많이 빼 놨다가 다시 집어넣으려고 돌려보면 안 들어가서 손으로 눌러야 한다.\n이건 뭐 처음에 얼마나 들어있는지 궁금해서 확인할 때 아니면 잘 없는 일이니 패스... \n발라보니 향은 은은하고 약간 싸구려틱 한 것이 옛날에 쓰던 챕스틱 립밤 향하고 비슷한 감성의 향이다. 나쁘지 않다.\n라즈베리, 수박 이렇게 하나씩 샀는데 개인적으로 라즈베리가 더 좋다. \n만약 1+1으로 산다면 호기심은 잠시 넣어두고 라즈베리 두 개를 겟하는 것을 추천한다.\n그리고 맛은 일부러 혀로 먹는 짓은 하지 않았으면 한다. \n일시적이지만 괜히 속이 니글니글한 요상한 기분을 느낄 수 있다.\n이 립밤 가격은 저렴하지만 각질이 잘 불어나 좋다.\n두텁게 바르면 조금 뒤에 묵을 각질이 떨어져 나오는데 웬만한 립 오일같은 것 보다는 훨씬 좋다.\n하나는 파우치에, 하나는 침대 옆에 두고 맨날 쓴다.\n(멘톨성분은 안 써놨으면 모를 정도로 거의 안 느껴짐. 버츠비 립밤의 반의 반 정도)\n \n요약: 👍.",
    "text187": "잘 받았습니다^^ 잘 쓸께요. 감사합니다^^\n꾸준히 사용해볼께요.",
    "text188": "부드럽고 향도 무난한 편입니다. 지속력은 아직 잘 모르겠지만, 발림성이 좋습니다.",
    "text189": "이재용립밤이더군요\n저도 이거바르면 재벌!되는건가요? \n쵹쵹합니다 은근한 쿨링효과도 있는 듯해요 \n원래 쓰려던거 안사고 함 사봣는데 \n다른 향도 사보구싶내용 그리고 얇아서 \n주머니에 았는줄도 모를듯 ~ 굳냠냠",
    "text190": "내돈내산 솔직후기 한달사용기 입니다\n\n겨울도 아닌데 입술이 너무\n\n건조해져서 립밤하나를 구입했어요~\n\n얇고 긴 스틱 형식으로\n\n굉장히 가볍고 작고 얇고 가벼워\n\n어디 나갈때 가볍게\n\n들고 다닐 수 있을수 있답니다~\n\n스륵 돌리면 향긋한 라즈베리향과 함께 올라오는게 참 좋더라구요 \n\n근디 솔직히 립밤으로써의 기능성만 본다면 정말 별로였어요..저는 건성이라 보습도 중요한 사람인데\n\n향은 좋지만\n\n입술케어가 전혀 안되었어요\n\n발라도 건조하고 립밤이 아닌거같은...\n\n\n그래도 향은 좋았답니다\n\n하지만 립케어는 되지 않았어요~\n\n저는 재구매 의사 없습니다! 음.. 극건성이 아니신분들은 향이 너무 중요하다!! 하시는분들은 한번 써볼만한 립밤인거같아요. \n\n작지만 그만큼 여러번 바르게되서 경제적이는 않은것 같습니다... 음 그래도 향은 정말 좋아요",
    "text191": "얇은 립밤이라 신기해서 구매해봤습니다\n맨소래담 립밤 라인은 거의 다 써본 것 같아요.\n최애는 매드케이티드, 차애는 립아이스인데 이 제품도 괜찮아요!\n특히 일반 립밤들보다 얇은 두께라서 주머니에 넣고 다니기 좋습니다. 불룩 튀어나오지 않아요!\n두께가 볼펜이랑 비슷해서, 학생분들 필통에 넣어 다니기 정말 좋은 템입니다ㅎㅎ\n저도 그냥 여기저기 쏙 넣어두고 다녀요!\n용량이 적은데, 그렇기 때문에 여기저기 쏙 넣어둬도 부담이 없어요~\n용량이 크면 다 못 쓸까 봐 부담스러운데 아주 좋아요!\n세일할 때 쟁여두고 쓰려고 합니다. 추천드려요.",
    "text192": "이 립밤  보니까 자외선차단기능이 있더라구요\n밤에도  자기전에 듬뿍 바르고 잤었는데 ㅋㅋ\n발림성 좋고요 민트향이 연해서 안매워서 좋아요\n효과는 보통이에요 지속력도 길지는않아요\n자꾸 덧발라줘야됩니다   그래도 좋아요 원뿔원하던데 사놓으려구요",
    "text193": "자기전에 바르기 좋은 제품인거같아요\n평소에 나가서 바르기는 좀 그렇고 자기전에 바르면 입술이 트지도 않고 각질도 많이 안생기고 정말 좋은 제품인거같아요 양이적어서 금방쓰지만 바르는 촉감도좋고 너무 미끌미끌거리지 않은 하얀크림 제형이라 좋았어요 \n여름에 립밤바르고 자면 뭔가 덥구 찝찝했는데 이건 크림이라 그렇지 않아 좋았어요 끈적이지 않아요!!!\n하지만 가지고다니거나 수시로 쓰기에는 불편해서 집에서만 쓰는 제품입니다! 용기도 위생적이라 마음에 들어요 다쓰면 또 재구매할 생각입니다! 보습이나 입술진정하는데는 적절한 제품이라 생각해요 !!\n크기가 진짜 작아서 가지고 다니기 좋아요 ㅋㅋ\n체리향? 그런건데 느끼하지는 않아서 \n향이 있어도 부담은 없어여 ㅋㅋ \n조금씩 꺼내서 쓰면 부러지지도 않고 괜찮을거갗아여",
    "text194": "이 립밥 몇년전 처음   마트에  갔는데 있더라구요 평소에 립밤에 관심이 많은데요, 세일중이라서 이천몇백원이더라구요 얼른 샀지요 그러고 나서 한참 있다가  썼는데   아주 괜찮더라구요 \n얇아서 휴대하기도 좋고  발림성도 좋고 향기도 좋고요 무엇보다 보습이 좋아요 그래서 매트한 립스틱바르기 전후나 입술 각질이 일어났을 때에 바르면 싹 가라 앉아요\n향기는  달달한 과일향기고요,  거기에 민트향이 약간 있어요 끈적임은  별로 없어요 번들거림이 있긴 하지만요   주로  자기전에 바르는 편이라 보습도  오래가는 것  같아요   보니까 맨소래담꺼였네요 ㅎㅎ\n이거 여러가지 향기가 있는데 품절 아니라면 세일할때에  향기별로 다  사보고 싶어요 \n가격에 대한 부담도 없어서 좀 더 쌀쌀해지면  주변 지인들에게 한개씩  써보라고 해야겠어요\n재구매의사  있어요",
    "text195": "4계절 내내 립밤을 항상 달고사는데 립밤도 가격은 은근 나가고 되게 금방 사용하더라구요~\n맨소래담 소프트 립밤은 세일할때 항상 쟁여두고 사무실,화장대, 침대협탁, 파우치에 넣어놓고 수시로 바르면 촉촉함도 오래가고 너무 좋아요\n가격대비 훌륭한 아이템!",
    "text196": "의외로 금방쓰는 립밤이 가격이 만원우 훌쩍해서 항상 저렴한 립밤을 찾아 자주 구매해요! 항상 사용하던 립밤이 세일하지않아 급한차에 무려 50프로나 세일하는 제품을 구매하게 되었는데요!\n패키지가 이뻐서 헐리웃스타가 사용하는 제품인지 알았는데 맨소래담 제품이네요ㅎㅎ 거기다 이재용립밤으로 유명한 제품이었어요ㅎㅎㅎ\n입술이 건조해서 색이 있는 립밤은 오히려 금새 입술을 건조하게 만들어서 무색의 립밤을 선호하는데 맨소래담 립밤은 무색이지만 촉촉하게 발리고, 바를때마다 은은하게 나는 라즈베리 향이 너무 좋네요!! \nSpf 20 으로 자외선 차단기능까지 있어서 평소에도 촉촉하게 바르기 너무 좋네요!!  \n세일 끝나기 전에 몇 개 더 쟁여서 올 한해는 소프트립스로 촉촉한 입술유지할 수 있을것같아요 😆😚",
    "text197": "안녕하세요\n일년 365일 입술이 촉촉할 날이 없는\n매마른 건조 입술을 가진 불타는 입술 입니다\n립밤을 항상 바르는데도 저녁만 되면 건조하고 갈라지고\n거북이 등껍질 만하게 각질이 생겨서 뜯는라 정신이 없네요\n뜯으면 곱게나 뜯길것이지 피도 나고  나중엔 거뭇거뭇 흉까지 지더라구요 ㅠ\n그래서 이것저것 사용해보고 써보는 찰나 \n올영에 갔는데 마침 얇고 휴대성이 좋아보이는 이제품이 눈에 들어와서\n이유 막론하고 그냥 냅다 구매해 버렸습니다\n보습이 잘되길 바라며 제품을 뜯고 바르는순간\n와.. 입술이 왜 따갑지?\n저한테는 자극적이고 따가웠어요\n왜인줄은 모르겠어요..\n제품 설명서를 읽어보니 자외선 차단제품이라고 써있었어요\n자외선 차단제품과 보습제는 차이가 많은 걸까요?\n바르고 바를수록 더더우 후끈거리는 느낌이 있어서 슬퍼요 ㅠㅠ",
    "text198": "버츠비 립밤을 다 써서 이제 뭐를 써볼까 하고 올리브영에서 고민하던 중 되게 얇고 신기하게 생겨서 사봤어요~!\n발림성은 다른 립밤과 비슷하고 끈적거려요\n보습력은 나쁘지 않아요 버츠비보다 보습력은 좋은 거 같아요 근데 아쉬운 점은 각질이 딱히 진정이 되지 않는 거 같아요…ㅠㅠ 그리고 제가 산 제품은 애가 좀 이상해요… 처음에 잘 안 돌아갔고 지금은 립밤을 바르고 다시 넣을 때 잘 안 들어가요…그래도 입술로 꾹 누르면 들어가긴 해요..^^ 그리고 향도 저는 그닥.. 좋지는 않았어요.. 약간 인공적인 라즈베리향이에요 그리고 제일 불편한 점은 바르는 면이 너무 작아서 한 번에 쓱 바르지 않고 꼼꼼하게 바르게 되는데 그때마다 입에 약간 들어가서 인공적인 라즈베리향을 먹어야되요..ㅠㅠ 또 바르면 약간 입이 화한 느낌이 들어요 심하지는 않고 살짝 화해요 참고하고 구매하시길 바랍니당",
    "text199": "입술에 바르면 화하고 좋아요. 근데 라즈베리향이 엄청 강해요 ㅎㅎ... 인공적인 라즈베리 향... 가끔씩 립밤 먹는데 립밤 먹으면 약간 좀... 비위가 상해요. 먹기 싫어서 닦아도 약간 향이 남아있어서 맛이 느껴져요ㅜㅜ... 이거 바르고 뭐 먹기라도 하면 밥먹을 때 라즈베리향에 밥이 묻혀서 립밤 먹는 맛이 나요 ... 보습력은 괜찮음. 입술 부들부들하고 괜찮아요. 립밤 바르면 끈적끈적 거리지도 않고 뭔가 입술에 올렸을 때 무거운(?) 느낌도 없어요. 립밤이 약간 나 입술에 얹었다!!! 이런 느낌 나는거 되게 싫어하는데 이거는 바른 느낌이 잘 안나고 가볍고 좋아요. 그냥 아무 생각 없이 바르기 좋음. 가볍다고 보습이 잘 안되는 것도 아니고 괜찮아요. 입술 보들보들 해져요. 다음번에 립밤 살 때에는 라즈베리향 말고 무향으로 사고싶네요.",
    "text200": "처음에는 이재용 립밤으류 인터넷에서 접했는데요!! 마침 쓰던 립밤을 다 써서 올리브영에 가서 구경하다가  이 립밤을 발견했습니다!!\n\n💛패키지\n패키지는 흰색에 깔끔하고 엄청 예뻤어요!! 그리고 무엇보다 크기가 굉장히 작고 얇아서 어디에든 넣어다니기 쉬웠어요 립밤 항상 갖고 다니시는 분들은 이 디자인 엄청 추천해요!!\n\n💛발림\n발림성은 매트하지는 않고 립글로즈 정도는 아니더라도 조금 반짝거리는 편이였어요!! 그래도 기름져보이는 정도는 아니고 그냥 봐줄만한 적당한 반짝거림이 있었습니닷!!!\n\n💛지속력\n지속력은 그렇게 오래가지는 않았던 것 같아요!! 처음 발랐을 때는 조금 보습이 되는 느낌도 있었고 미끌미끌해서 좀 촉촉해지는 것 같았는데 생각보다 금방 그 느낌이 사라지고 건조해지더라구요 ㅜㅜ 아쉬웠어용"
  }
]