[
  {
    "brand_name": "미닉",
    "product_name": "미닉 에어리 컬러 립밤 4.7g",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022367101ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223671",
    "text1": "너무 좋아요!! 구석구석 잘 닦으구용. 너무 편하고 좋네용!!",
    "text2": "완전 좋네요. 남성용 무기죠. 키스를 위한 무기! 남자들에게 강력추천합니다ㅋㅋ",
    "text3": "🩵 생각보다 발색이 엄청 강한게 아니여서 남성분들 쓰기에 딱 좋은거 같아요!\n🩵 생각보다 더 미니미해서 가지고 다니기도 불편하지않을것 같습니아!\n🩵 매번 갈라져서 촉촉했으면 좋겠는데~ 이걸로 입술 생기있어지기를~ 선물로 줬는데 좋아했어요ㅎㅎ",
    "text4": "🥰좋았던 점\n- 촉촉해요.\n- 발색이 너무 진하지도 약하지도 않아서 혈색 있어보이게 하고 싶을 때 딱이에요!\n- 레드가 가운데만 있어서 조절해서 바를 수 있어서 나름 유용해요.",
    "text5": "부드럽고 끈적이지 않고 보습도 잘되네요 제형은 가볍네요 \n싸게 샀어요",
    "text6": "촉촉하고 발색도 어느정도되는거 같고\n나쁘지않네요 재구매 의사 있습니다",
    "text7": "내 지각템 야근템 ㅎ 여자 22-23호인데 브로우랑 립만 할 때 자연스러운 색상이에요 조금 뻑뻑하긴 하지만 그만큼 유분지지않아서 좋은데 큰 모공은 좀 못가리는 단점이 있어요. 걍 야근할 때 화장지워지고 본격적으로 수정화장하긴 귀찮지만 빨간 얼굴 드러나서 약간 민망해서 바르는 용도로 좋음 아님 걍 동네에 가볍게 외출할 때도 좋고",
    "text8": "지금까지 립밤은 비레디 제품만 사용해봤는데 미닉 제품이 색깔이 더 자연스럽고 끈적거리지 않아서 좋았다 근데 제가 받은 제품이 불량인지는 모르겠는데 뚜껑을 열면 손잡이 부분이 계속 빠지고 립밤이 안에서 혼자 빠지는지 뚜껑에 립밤이 계속 묻는다",
    "text9": "촉촉하면서도 자연스럽게 색이 올라와서 정말 마음에 드는 립밤이에요. 남자 립밤이라고 해서 발림이 뻑뻑하거나 색이 너무 진할까 걱정했는데, 실제로 사용해보니 전혀 그렇지 않고 은은하게 생기 있는 컬러가 표현돼서 데일리로 쓰기 딱 좋아요. 입술이 쉽게 건조해지는 편인데 바르자마자 수분감이 느껴지고 각질이 정돈되는 느낌이라 보습 효과도 확실히 있네요. 또 발색, 보습, 케어까지 동시에 되는 3 in 1 제품이라 굳이 여러 제품을 챙길 필요가 없어서 편리합니다. 특히 마스크를 쓰고 벗을 때 입술이 푸석해 보일까 걱정됐는데, 이 립밤 덕분에 자연스럽게 생기 있어 보여서 만족도가 높습니다. 디자인도 심플하고 세련돼서 어디서 꺼내 써도 부담이 없고, 휴대하기 좋네요. 전반적으로 남성분들이 처음 립밤 고를 때 고민 없이 선택해도 후회 없을 제품이라고 생각합니다.",
    "text10": "보습도 좋고 발림성도 좋습니다 컬러도 적당합니다\n여러가지 립밤 사용해 봤는데 제일 좋아여",
    "text11": "뭔가 생기가 없어보일 때 사용중인데 만족스럽게 잘 사용중입니다!",
    "text12": "남자도 입술에 컬러가 들어가야지 생기있어 보이잖아요.컬러가 은은하게 발색되어 좋구오.\n파랑색 립밤은 처음 보는데 생소하면서도\n독특해서 마응에 들어요.\n번들거림 없고 보습력도 좋은 것 같아요.",
    "text13": "향기가 너무 좋아용. 제가 피부가 민감해서 걱정했눈데 향기도 좋고, 매일매일 쓸수 있울것 같어요. 감사해용ㅎㅎㅎ",
    "text14": "남자친구선물용으로샀어요~색깔이 넘 진하지않아서 부담스럽지 않아요 제발잘쓰길…",
    "text15": "남자친구 선물해줬는데 너무 좋아해요!\n우선 발색 립밤이라 생기없는 입술에 자연스러운 혈색이 도는 컬러라 딱 예쁘네요\n보습도 촉촉하게 잘 되면서도 끈적거리지 않고 산뜻한 마무리감이 좋아요",
    "text16": "가볍게 데일리로 바를 립밤이 필요했는데 남자친구가 너무 잘 쓰고 있어요! 평소에 입술이 자주 트는 편인데도 보습력도 오래갑니다",
    "text17": "발색력은 좋은 편입니다. 하지만 보습력은 아쉽네요. 이유는 발르고 나서 입술 끝쪽에 허옇게 각질이 일어납니다. 저만 그런거 일 수 도있는데요. 참고만 해주세요.",
    "text18": "굿굿 동생이 쓰고잇어요 자연스러워서 좋아요 어색하지않아서 굿",
    "text19": "발색이 강하지 않고 번들거리지 않아서 자주 쓰는 립밤입니다",
    "text20": "립밤이 오일리하지 않아서 안부담스럽고 자연스럽게 발색되어서 좋아요",
    "text21": "커버로션이랑 같이 샀는데 색깔도 은은하게 나고 보습도 어느정돈 되서 좋았아요",
    "text22": "넘편이 입술이 하얘서 구매해줬어요 립밤바루니 그나마 ㅡ 사람같네요 ㅋㅋㅋ",
    "text23": "과하지 않게 사용할수 잇어서 좋아요.\n잘 사용 하겟습니다..",
    "text24": "개인적으로는 살짝 아쉬움이 있는 제품이었습니다 ㅠ\n일단 수분감이 조금 부족한 느낌이라 몇번 덧발라서 사용해줬는데 수분? 이라기보다는 먹먹한 기름이 올라와서\n입술이 지나치게 신경쓰이더라구요 ㅠ\n\n색상 자체는 남성분들도 부담없이 사용하실 수 있을만큼 \n자연스럽게 혈색주는 느낌이라서\n큰 부담없이 데일리로 사용하실 남성분들께 추천드려요",
    "text25": "여름철에 어울리는 산뜻한 발색 립밤을 찾다가 미닉 에어리 컬러 립밤을 사용해보게 되었어요. 립밤인데도 매트한 제형이라 번들거림 없이 보송하게 마무리되는 점이 정말 마음에 들었고, 입술에 고기 먹은 것처럼 번들거리는 느낌이 없어서 여름에 쓰기 딱 좋더라고요. 발색은 은은한 MLBB 계열로 생얼에도 부담 없이 잘 어울리고, 제형이 가볍고 부드러워서 각질 부각 없이 착 밀착돼요. 립밤과 립스틱의 장점을 골고루 가진 느낌이라 데일리로 사용하기 좋고, 무엇보다 번들거리지 않으면서도 색감은 확실해서 만족도가 높았어요. 마스크에도 잘 묻어나지 않고, 깔끔한 마무리감 덕분에 여름철 립 제품 고민하는 분들께 자신 있게 추천할 수 있는 제품이에요.",
    "text26": "남자친구가 애용하는 제품이라 사게 되었는데 보습감도 좋고 데일리로 쓰기 좋아 너무 맘에 들어 합니다 !!!",
    "text27": "친구 사줬는데, 발색이 약하고 그리고 보습이 너무 안 돼서 잘 손이 안 간다고 하더라고",
    "text28": "남편 데일리 립밤으로 사줬는데 마음에 들어하네요 \n색상도 남자가 쓰기에 딱 적당한 정도로 붉고\n촉촉한 정도도 적당해요",
    "text29": "색 자연스러워서 좋아요 부담없이 슥슥 많이 발라도 안진해져서 제격",
    "text30": "발색이 무난한거같아요 입술바른 티안나는거 원하면 추천합니다",
    "text31": "너무 번들거리지도않고 좋네요 전에쓰던건 너무 번들거려서..",
    "text32": "제 기준으로 약간 매트하고 건조하게 발려서 다른 보습제품이랑 같이 쓰면 더 좋을 것 같아요 건성이신 분은 단독으로만 쓰시면 보습력이 아쉬울 것 같아요 발색은 좋습니다",
    "text33": "이제 곧 겨울철이기도 하고 건조할땐 좀 아쉬울 것 같아요\n매트한 느낌이라 발색은 좋아요",
    "text34": "발색도 티나게 되지 않고 은은하게 되는게 맘에 들어요.\n디자인도 이쁩니다",
    "text35": "잘 쓰고 있습니다 색깔 발림도 좋습니다 근데 촉촉하다기보단 약간 매트한 감이 있습니다 매트한 느낌 좋아하시면 사셔도 될 것 같습니다",
    "text36": "보습이랑 발림성은 다 좋습니다. 하지만 저한테 색이 조금 연합니다.",
    "text37": "엄청 촉촉하딘 않은데 발색이 좋어요 다른 무색립밤이랑 같이쓰는게 좋을듯",
    "text38": "유튜브 보고 번들거리지 않다고 해서 할인하는 기간에 구매했습니다",
    "text39": "컬러립밤 특유의 형광핑크기가 좀 있는 것 같긴합니다 덧발랐을 때 어떻게 되는지는 더 써봐야할것같아요 세일 때 좋은 가격으로 산거라 사은품 정도로 생각하고 간간히 쓰면 될 것 같습니다",
    "text40": "자연성분이라 좋습니다. 번들거리지 않고 보습도 괜찮습니다. 다만 제 입술이 진해서 바른 것 같지 않습니다.",
    "text41": "왜이렇게 안오나요 ??\n제품이 아직도 도착을 안하는데 무슨 문제가 생긴게 아닐까요 ? 원래 이렇게 오래 걸리나요 ..?",
    "text42": "틴트나 립스틱 바르기는 싫고 입술에 혈색은 주고 싶을 때 바르기 좋아요!!! 남자친구랑 같이 바르기에도 무난해서 여자분들이 가지도 다니기도 좋을것 같아요!",
    "text43": "불루컬러의 립밤이 예쁘네요.\n자연스럽게 발색이 되며 보습력도 뛰어나고\n입술이 촉촉하고 생기있어 보여 아주 만족스러워요.",
    "text44": "남성분들이 사용하기에 좋은 자연스러운 컬러 립밤 제품이에요. 색상이 파란색으로 독특한데 입술에 바르면 자연스러운 혈색 색상으로 칠해지는 제품입니다 ^^",
    "text45": "남성분들이 부담없이 사용하기 좋은 발색 립밤이에요. 입술에 색이없는 남성분들에게 강력하게 추천드리는 제품입니다. 자연스럽고 좋아요~",
    "text46": "아주좋습니다 적당히촉촉하고 발색도 괜찮습니다 추천해용",
    "text47": "가성비 굿굿 이만한 데품 없음 추천해요 진짜로 굿🤪👍😆",
    "text48": "적당히 촉촉하고 보습력도 나쁘지않습니다 은은하게 발색되요",
    "text49": "데일리로 바르기 좋게 보습도 되면서 너무 진하지 않고 좋아요~",
    "text50": "남자 입술에 부담스럽지 않은 컬러감이에요 가볍게 발립니다",
    "text51": "가성비 굿굿 이만한 데품 없음 추천해요 진짜로 굿🤪👍😆",
    "text52": "여러번 덧발라도 너무 진해지지 않아 좋습니다~ 보습도 괜찮아요",
    "text53": "발색이 과하지 않아서 남성용 립밤으로 괜찮은 것 같습니다!",
    "text54": "사이즈가 작아서 휴대하기 좋고 남자 입술에 부담 없는 컬러입니다",
    "text55": "컬러가 너무 진해지지 않고 보습도 어느정도 되고 좋습니다~",
    "text56": "적당히 보습은 되면서 자주 발라도 진해지지 않고 좋습니다~",
    "text57": "과하게 않게 살짝 발색되는 남성용 립밤으로 괜찮습니다!!",
    "text58": "남자친구 선물로 너무 좋아요 어두웠던 입술에 생기를 넣어줄수 있어요",
    "text59": "발색이 자연스럽게 되어서 졿은거 같아요!!! 다음번에도 같이 구매하래요",
    "text60": "막바르기 편하긴한데 굳이 재구매까진 안할것같음 다른거 사볼듯",
    "text61": "생각보다 색이 진짜 잘안보여서 재구매의사는 딱히 없습니다",
    "text62": "너무 물 마시고 나몉 컵에 자국이 심하게 남는데툥 아부지강 ㅡ",
    "text63": "사세용다들 이더 사세요 유명하고 커버력 좋고 다들 이거 추천해서",
    "text64": "촉촉하고 무난하게 잘 사용할 수 있을 것 같습니다 너무 좋아요",
    "text65": "사실 발색 립밤이라 보습은 기대 안했는데 의외로 나쁘지 않아서 좋았습니다",
    "text66": "건조하지만 끈적이는게 싫어 읽어 보고 구매했어요\n아직 사용 전 입니다.",
    "text67": "아주덕분에감사히잘이용하였습니다.\n번창하시고 행복하시길 바랍니다.",
    "text68": "발색이 자연스럽고 부드럽게 발려서 데일리로 항상 잘 쓰고 있어요 !!!",
    "text69": "가성비 최고인 제품이에요. 품질이 정말 좋아요 추천 드려요 ㅎㅎ!!",
    "text70": "세일할때 구매 했는데 가격도 괜찮고 쓸만한것같아요 재구매 예정",
    "text71": "남자친구 사줬는데 건조하다고 별로 안바르네요. 별론가 봐요",
    "text72": "발색이 이뻐서 샀는데 나름 지속력도 나쁘지 않은듯\n만족핮니다",
    "text73": "아주정말감사합니다.\n항상번창하시고\n행복한\n하루되시길바랍니다.\n감사히잘쓰겠습니다.\n입술이편안합니다.",
    "text74": "자연스럽게 커버돼서 만족해요. 피부 톤이 좋아졌어요 추천 드려요 ㅎㅎ!!",
    "text75": "세일할 때 구매해서 사용하고 있는데 가격도 괜찮고 나쁘지 않은 것 같아요",
    "text76": "제가 쓰는 건 아니고 선물용으로 구매했어요. 남자들이 많이 쓰더군요^^",
    "text77": "보습과 발색을 동시에 원하신다면 구매하시되\n아쉬운 점은 조금 묻어날 수 있다는 것입니다.\n끈적이는 편은 아니고, 제품과 커버 사이가 들뜬 느낌이 다소 있었습니다",
    "text78": "가벼운 사용감이 아주 만족스럽습니다. 무겁지 않아 좋아요 추천 드려요 ㅎㅎ!!",
    "text79": "색 발색이 적당히 이쁘게 진해용\n너무 안 연해서 남자가 바르기 좋은듯",
    "text80": "피부 결이 매끈해져서 좋아요. 촉촉해졌어요 추천 드려요 ㅎㅎ!!",
    "text81": "발색 좋고 잘발려요 근대 쫌 건조해서 이것만 쓰기엔 힘들거 같아요"
  }
]