[
  {
    "brand_name": "차앤박",
    "product_name": "차앤박(CNP) 프로폴리스 립세린 15ml (프루티/스파이시/모히또 중 택1)",
    "price": "20000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021175805ko.jpg?l=ko",
    "review_name": "01 프루티",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000211758",
    "text1": "저는 이번에 CNP의 최신 립밤을 사용해봤는데 정말 인상적이었어요. 패키지 디자인은 심플하면서도 세련되어 손에 착 감기고, 크기도 아담해서 휴대하기 편리했어요. 입술에 바르면 아주 부드럽게 발리고 전혀 무겁거나 끈적이지 않았습니다. 특히 보습력이 뛰어나서 며칠만 사용해도 입술이 훨씬 더 촉촉해지고 예전처럼 갈라지거나 트는 현상이 없어졌어요. 💋✨",
    "text2": "자기 전에 듬뿍 바르고 자는 립에센스?립세린? ㅎㅎ\n너무 좋네요. 아침에 촉촉한 입술을 보니까 매일 밤 자기 전에 듬뿍 바르고 자야겠어요.",
    "text3": "저는 이 용기로된 총 4개의 립밤을 가지고 있는데\n이제 두번 다시 안삽니다.\n돌려서 손으로 터치햐서 바르게되서 \n위에도 더러워지는데\n저처럼 산지 오래되면 용기 밖으로 \n끈적한 제형이 새어나옵니다\n그럼 돌릴수도 없음 진짜 더럽고 찝찝;;\n이 케이스 특; 겉부분 코팅 다 벗겨져서 진짜 더 더러워짐\n엘지생건 브랜드들만 이거 쓰던데\n4개 다 똑같아요.",
    "text4": "스파이시 쓰다가 산건데 \n달달한 향 나고 적당히 촉촉해요\n돌려서 쓰는거라 손에 안 묻고 좋음\n근데 좀 새네요",
    "text5": "스파이시랑 번갈아 쓰고 이ㅛ어요 \n향이 달달해요 지속력은 좀 떨어지는 듯 ㅜ",
    "text6": "트위스트 하여 제형이 토출되는 형태라 위생적으로 사용할 수 있어서 좋습니다.",
    "text7": "맛이 인위적이에요.\n엘생에서 나온 프레시안 2종, 코드글로우컬러 그 브랜드 1종. 얘까지 도합 4종을 써봤는대 \n걔중 제일 별로입니다.\n촉촉함이 떨어지고 무엇보다 맛이 너무 달고 인위적이라서\n정말 힘들었어요. 걔중엔 프레시안 2개가 나은데 프레시안 레몬은 입술이 누래지고. 컬러있는건 핑크로 착색되니 잘 알아보세요.. 전 차앤박 마니 실망쓰",
    "text8": "(첫 개봉 후에는 나올 때까지 여러 번 돌려주어야 하고,)\n1-2번 딸각 돌려주면 적당량 나와요\n\n기존엔 단지형 썼었는데, 이번 립세린은 훨씬 위생적이라 좋고\n단지형들 제형의 특유 이질감 드는게 좀 불편했는데\nCNP 립세린 제형은 너무 마음에 들더라고요 ! 그래서 요즘 사용할 때마다 부들부들한 제 입술에 놀랍니다 허허\n각질을 달고 사는 건조한 입술인데\n촉촉해서 믿기지 않어요\n\n아침, 저녁은 물론 립 바르고 그 위에 얹어줄 수도 있어서 좋아요\n광까지 가져갈 수 있어 최곱니다\n\n향과 맛은 달달하고 거슬리는 그런 정도는 전혀 아닌 것 같아요 ! 저는 무조건 재구매 할 것 같아요\n이렇게 생긴 립세린 중에 가격 비교하셔서 한 번 구매해 보세요",
    "text9": "It’s moisturizing and easy to get the product out of the tube. But in the end, I don’t like to use my fingers as it will get sticky.",
    "text10": "The lips balm is moisturizing.  The berry scent is also very nice. I just don’t like using my fingers to apply lip balm.",
    "text11": "튜브제품과 유사한 사용감 느낌이네요~\n무난하게 사용될 제품 같아요",
    "text12": "최근에 이 립밤을 사용해봤는데, 발랐을 때 입술이 금방 촉촉해지고 부드러워져서 좋아요. 향도 은은하고 끈적이지 않아서 데일리로 쓰기 딱이에요. 특히 건조한 날씨에도 입술이 보호되는 느낌이에요",
    "text13": "이런 유형의 립밤은 살면서 처음 써봐서 사봤는데 그리 좋지는 않아요. 지속력이 지리는데 그게 전 너무 별로였어요. 호불호 약간 있을 것 같아요. 전 촉촉한게 좋은거지 끈적이는건 좀.. 바르고 처음엔 예쁜데 점점 더러워 보여요. 흡수도 안되고 그냥 입술에 맴도는..느낌",
    "text14": "향도 좋고 보습력도 좋아서 잘 쓰고 있는데 가장 좋은건 역시 깨끗하게 쓸 수 있다는거~!~!? 다른 단지형들보다 깔끔하게 쓸 수 있어서 좋아요\n\n사실 화한 느낌을 좋아해서 블리스텍스를 못 놓고 있는데,,요거랑 같이 잘 쓰고 있습니다 ! 할인 많이 해주세요-!!",
    "text15": "발림성, 밀착력 좋은 바세린이예요. 바세린같은 질감인데, 바세린보단 오래 지속되고 덜 느끼하고 덜 답답해요. 케이스가 위생적이고 쓰기 편리하고 예뻐서 좋고, 다른 것들이랑 달라서 눈에 잘 띄는 것도 좋네요.\n일년내내 립밤을 달고 살아서 여기저기 비치해놓고 사용중인 제품이 거의 10개예요...특히 라X즈 립마스크와 바이오X보 콜라겐립밤을 좋아해서 여러번 재구매했어요.\n요즘엔 성능 괜찮은 립밤들이 많아져서 선택의 폭이 넓어져서 좋네요.\n이 제품도 꽤 괜찮은 보습력에 위생적으로 사용하기 편리해서 휴대용으로 괜찮아요. 향이 처음엔 약간 나긴하는데, 약해서 조금있으면 무향립밤 바른 듯해요. 다른 두가지 향도 구매해보려구요.",
    "text16": "발림성, 밀착력 좋은 바세린이예요.\n바세린같은 질감인데, 바세린보단 오래 지속되고 덜 느끼하고 덜 답답해요.\n케이스가 위생적이고 쓰기 편리하고 예뻐서 좋고, 다른 것들이랑 달라서 눈에 잘 띄는 것도 좋네요.\n일년내내 립밤을 달고 살아서 여기저기 비치해놓고 사용중인 제품이 거의 10개예요...특히 라X즈 립마스크와 바이오X보 콜라겐립밤을 좋아해서 여러번 재구매했어요.\n요즘엔 성능 괜찮은 립밤들이 많아져서 선택의 폭이 넓어져서 좋네요.\n이 제품도 꽤 괜찮은 보습력에 위생적으로 사용하기 편리해서 휴대용으로 괜찮아요.\n향이 처음엔 약간 나긴하는데, 약해서 조금있으면 무향립밤 바른 듯해요.\n다른 두가지 향도 구매해보려구요.",
    "text17": "진짜 비싸고 가성비도 제품도 아니고 깔끔한지도 않은데 진짜 촉촉해요. 진짜 입술을 오동통하게 만들어줘요. 향기롭고 깔끔해요.",
    "text18": "디자인 색감이 너무 예쁘고 귀여워서 산건데 생각보다 좋네용\n\n색: 사실상 무색\n향: 달달상큼향\n보습: 잘돼요, 안끈적거려서 좋아요\n\n많이 끈적이지 않고 향이 좋아서 데일리로 쓰기 좋은 것 같아요!!\n양조절이 힘들단 리뷰가 많던데 그냥 쬐끔 돌려서 쓰면 돼요!",
    "text19": "립케어는 슬리핑 마스크만 사용중이라 데일리 립케어가 필요해서 샀어요! 우선 패키징이 너무 예뻐서 산 것도 있는데 실물 받아보니 너무 만족스럽습니다 ㅎㅎ 립밤은 까먹지 않고 자주 발라주는게 중요한데 용기 자체가 감각적이고 사용하기 재밌게 생기니까 자주 손이 가서 참 좋아요!\n\n립밤 내용물 자체는 미끈쫀득하고 보습감있는 제형입니다! 음파 했을때 잘 안떨어지는 제형은 아니구요 산뜻하면서도 보습감 좋아서 다른 향들도 완전 궁금해집니다 :)",
    "text20": "입술에 편안한 보습감을 주고 싶을때는 이게 제격\n특히 틴트바르고 레이어드 해도 좋은 제형임",
    "text21": "살짝의 화한 성분이 들어있어서 입술 케어되면서 잔주름을 펴주니까 메컵 전에 발라주면 좋음",
    "text22": "립밤 좋고 용기 덕분에 훨씬 깨끗하고 위생적이게 사용할 수 있어요",
    "text23": "지속력은 잘 모르겠으나 패키지 귀엽고 잘 발리는 것 같아요 자기 전에 듬뿍 올려놓기에 편해요",
    "text24": "립밤 중독자라섴ㅋㅋㅋ 여러개 가지고 있는데 온라인 몰에서 보고 궁금했다가 가까운 올리브영 매장에 있어서 향기 맡아보고 구매했어요 많이 끈적이지 않고 패키지도 귀여워요",
    "text25": "차앤박 프로폴리스 좋아요.\n다른 상품도 cnp 사용 하고 있어요",
    "text26": "앱뿐 페스티벌 때 특가로 구매했었어요! 저렴하게 구매해서 아주 만족",
    "text27": "우선 바세린보다 살짝 묽은 느낌의 텍스쳐에요.\n돌려서 쓰는거라 위생적으로도 좋고 무엇보다 사용하기 편해요.\n\n가지고 다니면서 바르기 좋습니다.",
    "text28": "내 입술 촉촉함 지켜 \n겨울에 갈라지는 입술 때문에 온 가족 난리인데요. \n이걸로 한방에 해결이요. \n브랜드는 뭐 믿고 쓰는 거라ㅋ 보습력 촉촉함 유지되니 좋으네요.",
    "text29": "손안써서 편하고 각질 많이 나와요 추천합니다 적당히 돌려야돼요",
    "text30": "우선 발림성이 좋고 사용할때 돌리면 내용물이 나오는 타입이라 기존의 립 마스크 사용하던거보다 사용성이 좋습니다.",
    "text31": "이쁘고 젤 최애향이에요 포도향나면서 어릴때 좋아했던 사탕향이 나서 추억돋네요ㅎㅎ 손안대고 발라서 좋아요",
    "text32": "자기 전에 바르고 자는데 다음날 입술이 탱글촉촉해져서 좋아요 ㅎㅎ",
    "text33": "차앤박  립세린 첨구매했는데 \n너무좋은데요 잠자기전 입술에 바르고 자고났더니건조했던 입술이 말랑말랑 해졌더라구요\n향도달달하고 바세린 같은데 좀더부드러운\n잘바르고있어요 좋습니다",
    "text34": "향은 멘토스 과일 향 나요! 츄팝츄스 딸기우유향 같기도 하고? 너무 달달한 향 아니라서 좋은것 같아요😍 발랐을 때 끈적임없이 보습되는 느낌입니다!",
    "text35": "주름개선 기능성이 있는 립세린이라 구매해보았습니다~ 끈적하긴 하지만 보습력도 괜찮고 잘 쓰고 있습니다.",
    "text36": "향이 미쳤어요!! 자꾸만 맡고싶은 향~~ 밤에 듬뿍 바르고 자면 좋은 것 같아요.. 사이즈는 생각보다 미니미니 합니다",
    "text37": "건조한 계절 보습감이 뛰어난 립밤류를 찾고 있었어요! 아쥬 만족 스럽네요 ㅎㅎ 주름 개선 기능성이 있어서 좋으네여",
    "text38": "향기도 좋아요 ㅠ 제가 산건 포도향이 나는데 포도향 좋아하는 사람에게 딱입니다 ㅜ 가격이 좀 비싸긴 한데 소량 정도 짜서 사용 하기 무방합니다",
    "text39": "이전 노란색도 질감이 좋아 애용했는데 적당히 달콤한 향이 들어가도 좋네요. 립세린중 차앤박 립세린이 끈적임은 덜하면서 지속력 보습력도 좋은편이라 집에서 데일리로 쓰기에 제일 손이 잘가요.",
    "text40": "보습력이 약해요.. 돌리면서 짜는 형태라 위생은 좋아요.",
    "text41": "그냥 바세린보다 발림성이 더 좋은 것 같아요! ㅎㅎ자주써요",
    "text42": "좋아요! 아주 잘 쓰고 있습니다 촉촉하게!!.!.!!!",
    "text43": "향이 너무 좋아서 틴트 바르기 전이나 자기 전 듬뿍 바르고 자려고 구매했어요!☺️",
    "text44": "향이 좋고 제형이 부드럽게 발립니다. 다만 바르고 나서 2~3시간이 지나면 다시 발라줘야합니다.",
    "text45": "지속력이 오래가는편은 아닌데 자기전에 바르고 자면 괜찮아요\n향은 달콤한 과일향이라 바르면 기분좋아져요",
    "text46": "제가 입술을 항상 뜯어서 구매했는데 좋은 것 같습니다~~~",
    "text47": "프루티라 달콤한 향이 은은하게 나고요 \n보습력도 괜찮은 거 같아요",
    "text48": "너무좋아서 계속해서 재구매중이에요! 추천드립니다!!",
    "text49": "무난하게 입술 건조할때마다 써주고 있어요~\n끈적이지않고 편하게 사용되어요~",
    "text50": "일단 향이 너무 좋고 돌려서 적당량을 사용하는거라서 청결하고 딱 저녁에 입술각질 불려놓기좋아요",
    "text51": "너무좋아서 계속해서 재구매중이에요! 추천드립니다!!",
    "text52": "보습력도 좋고 좋아요!!\n향도 만족하고 양도 넉넉하고 굿굿",
    "text53": "향이 너무 좋아서 구매했어용 근데 파우치에 넣고 들고다니는데 줄줄 새서 다른 곳이 기름이 다 묻어요",
    "text54": "수분감보다 유분감이 많은 립밤이고 냄새가 좋아요\n밖에서 바르기 좋아요 예쁘게 생겼고 향 좋아서",
    "text55": "향 좋고 부드러워요 부들부들해져요.\n재구매는 안 하겠지만 좋아요.",
    "text56": "돌려서  사용하는 게 조금 불편하긴 합니다.\n짜고 나서 겉에 묻는 것도 불편. 하지만 제품은 좋아요~",
    "text57": "립밤보다는 가볍지만 보습력은 충분한 립 세럼이에요. 바르자마자 빠르게 흡수돼서 끈적임 없이 산뜻하게 마무리돼요. 립스틱 바르기 전에 사용하거나 낮 동안 수시로 덧바르기 좋았어요. 프루티 향이 상큼하고, 팁 타입이라 위생적이고 바르기 쉬워요. 일상 속 수분 관리용으로 딱이에요.",
    "text58": "내가 시도했던 가장 좋은 립밤 중 하나는.나는 보통 다른 브랜드를 사용하고 있는 다른 제품보다 더 나은 것을 알고 있습니다.입술에 빛나고 쉽게 흡수된다.입술이 너무 건조하고 금이 갈 때 더 건조하고 있다.입술이 너무 빨리 회복되기 때문에 입술이 더 빨리 회복됩니다.포장은 혁신적이어서 눈길을 끌었다.가방에 쉽게 넣을 수 있고, 어디에서나 운반할 수 있습니다.A는 특히 건조한 계절에 있어야 한다....",
    "text59": "립세린 타제품 쓰다가 뚜껑 망가져서 다른 제품으로 산건데 실망입니다\n\n인스타그램 광고 보고 산거였는데 촉촉하지도 않고 립세린 역할을 전혀 못하는 거 같습니다..\n\n향만 그냥 멘토스 향나고 그외 좋음점은 전혀 모르겠어요\n\n비싸기만 하고 돈아깝네요",
    "text60": "향긋한 과일향이 은은하게 나서 바를때마다 기분이 좋습니다. 단점은 두껍게 올려도 보습력이 오래 지속되는 느낌이 아니라서 아쉽습니다",
    "text61": "잘 쓰고 있습니다. 저한테 잘 맞는거 같아요. 또 구매 할게요 . 감사합니다.",
    "text62": "잘 쓰고 있어요. 선물로 구매했는데 받으신분들 좋다고 합니다.",
    "text63": "잘 받았습니다. 기회가 된다면 또 구매하겠습니다. 감사합니다.",
    "text64": "제품 잘 받았습니다. 열심히 사용해 볼게요. 또 구매하겠습니다.",
    "text65": "차앤박은 항상 믿고 써서 잘쓰고 지금 한통 더 살까 고민중!!",
    "text66": "밤에 발라놓고 자면 아침에 부들부들해져서 립화장 하기 전에 필수템~",
    "text67": "라이트하게 발려서 좋다는 장점이 있지만 그만큼 빨이 날아가는 거 같아요! 좀 아쉬운 건 갑자기 새서 쓰기 곤란했다는 점??",
    "text68": "츄파춥스 딸기 사탕 냄새인데 너무 달달하진 않아요 바르면 립밤이랑 다르게 더 촉촉해여",
    "text69": "향이 생각보다 더 달콤하고 조금만 발라도 촉촉해서 좋았어요!!",
    "text70": "트로피칼향이고 피치 망고 섞은 느낌.!.!\n이거 바르고 화장하는데 진짜 촉촉해서 느낌 죽여요\n색도 별로 없어서 틴트바르고 위에 바르면 개이쁨 보습도 오래가고 (왜 안 사)",
    "text71": "잔여량 확인이 되지 않는 것이 아쉽지만, 그래도 단지형태에 비해서 위생적으로 사용할 수 있으면서도 수분감은 충분해서 만족하며 사용하고 있습니다.",
    "text72": "아직 사용전이라 한달후에 리뷰 다시 남길 예정입니다...",
    "text73": "전체적으로 많이 건조한데 촉촉함이 오랜시간 유지되어 잘 사용하고 있습니다. 기존 프로폴리스 제품보다는 사용감이 가벼운 점도 마음에 들어요. 잔여량 확인이 안되는 점이 다소 아쉽습니다.",
    "text74": "향이 좋고 디자인 예쁜게 가장 큰 장점\n단점은 부피가 너무 크고 양조절이 힘들고 따듯한 곳에 두면 약간 녹아 흘러나온다는거..\n그래도 보습력이나 향이 좋아서 씁니당..!",
    "text75": "ㄹ네즈 립마스크 써보다 좀더 데일리한거 쓰고싶어서 넘어왔어요! 용기가 특이해서 손이 자주가게 되고, 슬리핑마스크보단 묽은편이라 미끌리듯 바르기 좋아요 ㅋ엘 립밤 비슷한 느낌나네요!",
    "text76": "돌려써서 위생적인게 가장 큰 장점 립세린 제형으로 나온 다른 브랜드들 어짜피 다 같은 제조사고 그러니까 싼거 샀는데 이거 다 쓰면 또 쓸 것 같아요 입술 건조해서 립밤 자주 쓰는데 잘 쓰는 중",
    "text77": "엄청 쫀쫀 꾸덕한 립마스크 제형을 원래 팟타입으로만 쓰다가 편해보이는거 하나로 이걸 사게되었는데 확실히 편하고 좋네요 돌리기만 하면 내용물 나와서 쓰기 편하니 자주 쓰게 되는 느낌 양이 많진 않은데 꽤 오래 써요 굿",
    "text78": "엄마가 건조해하셔서 사드렸는데 너무 만족하세요 보습감도 좋고많이 끈적거리지 않아서 좋네요!!",
    "text79": "극민감성 입술이라 향료 때문인지 살짝 따갑긴 한데 보습력이나 각질 케어력은 좋아요",
    "text80": "넘 맘에 드네요 첨에 얹으면 좀 겉도나? 생각이 드는데 좀 기다리면 착 붙어서 보습력과 영양감을 줘요!! 신기해요!!",
    "text81": "립밤인데 누르면 나오는 거라 확실히 위생적으로 청결한 거 같아여",
    "text82": "촉촉하고 냄새도좋고 가격도 착해서 자주쓰는 제품입니다\n역시 차앤박",
    "text83": "촉촉하고 순해요 가격도 착하구요 다음에 또 구매할거같아요",
    "text84": "한달 지나서 절반정도 사용한 것 같아요, 날씨 온도차때문인지 약간 제형이 물/기름이 분리되는 느낌이 있어서 아쉽네요ㅎㅎ",
    "text85": "펌핑용기가 너무 편하고 위생적인게 한 몫합니다 - 가방에 책상위에 올려둬도 작은 사이즈가 부담스럽지도 않고 너무 맘에 드네요 -",
    "text86": "입술이 엄청 건조한 편이라서 웬만한 립 제품들은 다 사용해 봤는데 이거 사용하고 입술이 따가워서 저하고는 안 맞는 거 같아요ㅠㅠ",
    "text87": "심한 입술 건조증인데 바르고 자면 다음날 아침까지 진짜 촉촉해요",
    "text88": "입술이 너무 터서 립밤을 항상 가지고 다니는데 하필 빠트리고 나와서 사게 되었어요. 비싸길래 좋으려니하고 샀는데 향도 강하고 시간이 지나면 입술이 마르더라구요. 가격대비 효과는 별로.",
    "text89": "진짜 향이랑 발림성은 다 좋은데 제 입술하고는 안 맞나봐요..ㅠㅠ 입술이 간지러워요..",
    "text90": "핫한 제품이길래 한번 구매해봤는데 패키지도 이쁘고 보습력도 좋아요",
    "text91": "프루티 향으로 구매했는데 제 코에서는 너무 인위적인 과일향이었어요 촉촉해서 쓰고 있긴 한데 재구매의사는 없어요",
    "text92": "이립밤을 2번 써봤는데 좋더라고요 아주 좋았어요!! 아주 촉촉하고 좋았습니다!!",
    "text93": "달달한 향도 좋고 케이스가 위생적이에요\n근데 부피가 있어서 휴대용으로는 그닥",
    "text94": "친구가 추천해줘서 샀는데 아주 촉촉하고 바르는 느낌이 신기해요",
    "text95": "잘 받았습니다. 믿고 쓰는 올리브영. 또 구매 하겠습니다. 많이 파세요.",
    "text96": "잘 받았습니다. 믿고 쓰는 올리브영. 또 구매 하겠습니다. 많이 파세요.",
    "text97": "너무사고싶어서 색상별로 다사고 친구들 지인들사주고 딸들도사줫더니 디게좋아하네요",
    "text98": "처음에 이걸 바르고 알러지 반응이 일어났길래 좀 놀랐는데 실험삼아 한 번 더 써보니까 이게 원인이 아니었는지 다행히 괜첞더라구요 촉촉하고 각질제거 잘돼서 잘 쓰고있어오",
    "text99": "쪼끔 꾸덕하지만 원하는만큼\n양조절이되서 좋아요ㅋㅋ향은 무난무난",
    "text100": "행사 기간에 구매해서 저렴하게 잘 구매했어요! 만족합니다!!",
    "text101": "한달 사용 했는데 제품 성분이 좋아서 계속 사용 할 예정입니다",
    "text102": "리뷰보고 주문했는데 좋을꺼라 생각하여 구매하네요 사용전이라 써보고 좋으면 재구매할께요",
    "text103": "잘 받았습니다. 요즘 배송이 빨라진거 같아서 더욱 좋습니다.",
    "text104": "잘 받았습니다. 요즘 배송이 빨라진거 같아서 더욱 좋습니다.",
    "text105": "잘 받았습니다. 요즘 배송이 빨라진거 같아서 더욱 좋습니다.",
    "text106": "일반 립밤이랑 다른 느낌인데 각질제거가 확실히 잘돼요 완전 나이트케어용",
    "text107": "이런타입은 처음인데 위생적이라좋고\n바르고 지나니까 각질이불더라구요?\n그래서 문질러없애기좋아요",
    "text108": "행사 기간에 구매해서 저렴하게 잘 구매했어요! 만족합니다!!",
    "text109": "보습 립밤, 향기로운 향. 겨울에 사용하기에 아주 좋습니다 겨울철 입술이 건조하고 갈라지는 분들에게 적합합니다.",
    "text110": "처음 사용 해보는데 피부가 좋아 지고 있어요. 잘 사용 하겠습니다",
    "text111": "촉촉하고 괜찮은데 생각보다 향이 강해요\n그래도 아침까지 보습되는 것 같아서 쓰고 있습니다",
    "text112": "제가 최근에 산 것 중에 제일 만족하는 물건이에요!\n자기 전에 잔뜩 바르고자 하는데 완전 촉촉합니다ㅎㅎ\n위생적인 구조라서 더 좋은 거 같아요~~",
    "text113": "올영에서 세일하면 꾹 사는 ㅌ제품인데 너무 조아요 마니 사세요",
    "text114": "Good. I will buy it again. 좋아요.",
    "text115": "오래 유지돼서 맘에 듭니다\n끈적임은 없는데 광이나요\n많이 개선돼긴 하네요",
    "text116": "잘 받았습니다. 재구매했어요. 다 쓰면 또 구매 할거에요. 또 만나요.",
    "text117": "잘 쓰고 있습니다. 저한테 잘 맞는거 같아요. 또 구매 할게요 . 감사합니다.",
    "text118": "잘 쓰고 있습니다. 저한테 잘 맞는거 같아요. 또 구매 할게요 . 감사합니다.",
    "text119": "좋아요 . 잘 쓰고 있습니다. 주위에도 추천할게요. 감사합니다.",
    "text120": "좋아요 . 잘 쓰고 있습니다. 주위에도 추천할게요. 감사합니다.",
    "text121": "잘 받았습니다. 기회가 된다면 다시 구매할게요. 감사합니다.",
    "text122": "잘 받았습니다. 기회가 된다면 또 구매하겠습니다. 감사합니다.",
    "text123": "저번엔 오리지널? 제품 구매했었는데 향만 아쉬웠었던 제품이라 다른 향으로 나왔길래 바로 구매했습니다",
    "text124": "구뚜구뚜 조아용 올영에사는 이거는 꼭 사야징 안구러냐구잉",
    "text125": "건조 한입술 쓰보니깐 좋아요 \n밤마다 잘 발아고 있어요 !!!",
    "text126": "생각보다 보습이 된다는 느낌이 들지는 않습니다. 겉에만 보습되는 거 같어요.",
    "text127": "Good. 좋아요. I will buy it again.",
    "text128": "CNP는 보습제품으로 유명한데 저도 써보고 싶어서 구매했는데 기분이 좋았어요.",
    "text129": "향도 맘에 들고 다른거쓰다가 다써서 이제품이 궁금해 구매했는데 맘에 드네요~^^",
    "text130": "항상 만족도 높게 애용하는 제품입니다~~\n세일까지 해 조금 더 저렴하게 구매해 저는 대만족이요~^^",
    "text131": "좋아요 . 잘 쓰고 있습니다. 좋은 제품 많이 나왔으면 좋겠어요.",
    "text132": "좋아요. 계속해서 좋은 제품 많이 개발해주세요. 또 구매할게요."
  },
  {
    "brand_name": "차앤박",
    "product_name": "차앤박(CNP) 프로폴리스 립세린 15ml (프루티/스파이시/모히또 중 택1)",
    "price": "20000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021175805ko.jpg?l=ko",
    "review_name": "02 스파이시",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000211758",
    "text1": "제가 이 브랜드의 립케어 제품을 직접 사용해 보니 입술이 정말 부드럽고 촉촉해져서 효과를 확실히 느낄 수 있었습니다. 그래서 이번에는 사랑하는 어머니께도 같은 만족감을 드리고 싶어 선물용으로 구매했습니다. 어머니께서도 사용하시고 입술이 편안해지고 좋아지셨으면 하는 마음입니다. 🎁💖",
    "text2": "**한달사용후기**\n\n❤️보습\n밤에 자기 전에 듬뿍 발라주고 자면 자는 동안 입술에 보습을 채워주고 각질도 정리되니까 다음 날 립제품 발라주면 예쁘게 잘 발립니다✨\n\n❤️쿨링&열감\n이게 쿨링과 열감을 동시에 주는 제품이라고 했는데 저는 사용해면서 열감보다는 그냥 시원한 쿨링감으로만 느껴져서 입술이 시원해지는게 좋더라구요 겨울에도 잘 썼는데 여름에 더욱 잘 써줄 것  같아여🙈\n\n❤️위생\n이게 떠서 쓰는 것도 아니고 사용할만큼 돌려서 양조절해주고 발라주면 되는 제품이라 진짜 깔끔하고 위생상으로 너무 관리가 아주 좋은 것 같습니당!",
    "text3": "🧡보습감\n보습감은 자는 내내도 남아있었어어서 다음 날 건조함이나 입술 각질이 전혀 없었습니다 아침에 일어나서 화장할 때 굳이 다시 립밤을 안발라줘도 촉촉해요😆\n\n🧡쿨링감\n립 제품 중에 이렇게까지 시원하다 못해 차갑다고 느껴지는 제품은 처음이에요🙊 초피나무 추출물이 있어서 쿨링감과 온열감이 동시에 느껴진다고 했는데 저는 온열감마저 차갑게 느껴졌나봐요 예민하신 분들은 따갑다고 느껴질수고 있을 것 같아서 꼭 테스트 하고 사용해보셔야 합니다!\n\n🧡텍스처\n멜팅밤 제형이라 손가락으로 부드럽게 발리고 돌리면 원하는 만큼 나와서 위생적으로도 바르기 좋은 제품인 것 같아요><\n\n🧡지속력\n저는 자기 전에 사용해줬는데 밤에 바르고 나서 자고 아침에 일어나보니까 입술이 엄청 촉촉해서 지속력은 밤새 가는 정도?\n\n🧡향\n민트향이라 그래서 시원한 향만 날 줄 알았는데 의외로 상콤한 향이 나길래 생각보다 좋아서 만족스러웠습니당\n\n🧡총평\n시원하고 촉촉하게 보습케어 하기 딱 좋은 립밤",
    "text4": "사계절 내내 피부건조와 입술건조 때문에 보습감이\n좋은 기초라인과 더불어 입술케어에도 신경을 많이\n쓰고 있어 기온차가 큰 환절기라 일반 립밤은 낮에\n립마스크는 밤에 듬뿍 바르고 있습니다. 솔직히\n차앤박 립세린 제품은 처음 구입해 보는데 신상\n제품이 눈길을 끌어 2호 스파이시 색상으로\n구입해 봤어요. 옅은 코랄색상이지만 막상\n입술위에선 무색에 가깝습니다.\n입술 건조와 각질 케어에도 좋고 입술 영양과 \n보습까지 채워주는 멀티 제품으로 윤기나는 \n립메이크업을 완성하고 싶거나 큐티클 등 \n국소부위의 피부 각질과 보습이 고민일 때 어디서나즉각적인 각질 개선과 손상 피부 장벽 개선까지\n활용도 좋아요. 특히 앙증맞은 사이즈에 오버캡을\n열고 용기 아랫부분을 돌려주면 적정량의 내용물이 토출되는데 소량만으로도 풍부한 보습력이 느껴져\n중간에 덧바를 필요가 없습니다!",
    "text5": "입술 싸한 느낌 좋아하면 추천 \n닉값 잘하는 립세린 ㅎ \n바르는 양에 따라서 촉촉함 유지기간 달라짐\n원래 퍼서 쓰는 립밤 쓰다가 \n돌돌 돌려서 쓰는 형태 쓰니까 손에 안 묻혀도 돼서 좋았어욥",
    "text6": "가족 주려고 재구매했어용 \n화한 느낌나는거 좋아해서 샀어요 \n나이트케어로 쓸 때 지속력은 보통이에여",
    "text7": "쓰다보니 지솓력이 엄청 짱짱하진 않아요 \n입술이 엄청 건조해서그른가",
    "text8": "쓰기 편하고 촉촉해져서 좋아요\n젤리같은 제형이고\n바르고 있으면 금방 촉촉해져용\n\n처음에 좀 몇 번 돌려야 나와요!!\n바르면 처음 매운 치약 쓴 느낌처럼 싸—한 느낌나요\n입술에 물파스 바른 느낌? ( 발라본 적 없음 )\n느낌 조아용 ㅎㅎ",
    "text9": "오리지널 상품을 사용하다가 너무 마음에 들어서 스파이시 구매하기로 했습니다. 인기 많아서 그런지 좀 기다려야 해서 기대감이 더 큰 것 같아요. 개인적으로 아직 많이 못 발랐지만 발색은 기대만큼 그리 좋지 않은 것 같습니다. 아무래도 오리지널 버전이 더 좋을 것 같습니다.",
    "text10": "입술!\n항상 볼륨이 아쉬운데 필러는 찾고 가고 아프니까\n립세린으로 촉촉 볼륨까지",
    "text11": "일단 촉촉\n플럼핑 효과는 낫베드 정도\n일단 통증이 없고 그냥 화한 정도라 데일리로 사용하기 좋아요",
    "text12": "잘 받았습니다. 선물용으로 구입했어요. 또 구매할게요.",
    "text13": "나 오늘 입술 좀 통통하고 싶다. 입술 주름이 너무 많다 생각나면 이거 발라주세요",
    "text14": "입안에 들어가지 않게 입술에만 도톰히 얹어주면 각질 진짜 잘 불어남!",
    "text15": "바르고 나면 입술이 화~~한 느끔이 오고 금방 촉촉해져요.돌려서 쓰는 타입이라서 낭비없이 깔끔하게 쓸수있어요~주머니에 넣고 다니면서 틈틈히 발라주면 겨울철 입술보습 좋아요",
    "text16": "한번써보고 재구매헸어요~~%바르고 나면 약간 화한 느낌이 나서 좋아요 ㅎㅎ",
    "text17": "이름대로 정말 맵네요... \n이 정도로 화할줄은 몰랐는데 정말 강해요 \n플럼퍼를 몇 겹은 올린 것 같아요 \n라** 사 립마스크보다 덜 끈적이는 건 좋은데 한 번에 토출되는 양이 좀 많다는 건 단점이겠네요 \n매워서 자주 슥슥 바르며 쓰진 못할 것 같아요 \n다른 맛이라면 손이 잘 갈 것 같은 립밤이에요",
    "text18": "생각보단 가볍고 잘 흡수돼요\n잘때 평소보다 한 번 정도 도 돌려서 얹으면 슬리핑 마스크로도 사용 가능해요\n약간 화하고 플럼핑도 잘 되는것 같아요",
    "text19": "30분에 한 번씩 바세린 발라도 매일 입술각질 뜯는 악건성인입니다. 바르고 몇 시간이 지나도 계속 화한 느낌나고 꾸덕한 채로 지워지지않아요. 자고 일어나니까 각질 이 싹 사라져있네요. 계속 주문해서 사용할 것 같아요. 세일 자주해주세요",
    "text20": "차앤박 립세린 오리지널 써보고 촉촉하고 좋아서 이 제품도 구매했어요.",
    "text21": "차앤박 립세린 구매후 좋아서 이 제품도 구매했어요. 살짝만 돌려도 내용물이 좀 많이 나오는 단점이 있네요.",
    "text22": "스파이시라 궁금해서 구매했는데 엄청 민티하고 밤에 쓸때는 슬리핑 립마스크로 괜찮아요. 약간 립 플럼퍼 느낌인데 플럼핑 효과는 좀 약해요",
    "text23": "슬리핑 마스크로는 좀 별루지만 플럼핑으로 괜찮은것 같네요. 엄청 민치해서 스파이시가 고추 스파이시 보다 입술에 민티 쿨링 스파이시 가 강해요",
    "text24": "좋아서 첨나왔을때부터 잘 쓰고 있습니다 살짝 플럼핑효과도 있고 향도좋아요 가격대비 양은 좀 아쉽지만 ㅠ",
    "text25": "립밤필요해서 샀는데 넘맘에들어서 일반 프로폴리스 립세린도 사버렸어요 둘다 넘좋네용",
    "text26": "이름 따라 정말 매워서 자주 사용하진 않게 돼요 \n하지만 효과는 강력해서 각질 제거할땐 바르고 자요 \n도톰하게 올리고 잔 다음 날 물티슈로 지워주면 각질이 잘 벗겨져서 좋아요",
    "text27": "돌려서 쓰는게 편해보여서 사봤어요 그렇게 막 화하지 않아서 밤에 바르고 자기 좋은거 같아요! 외에도 입술이 이미 갈라졌는데 이거 바르면 점점 갈아앉고 촉촉해져서 꽤 만족스럽게 쓰고있어요! 다쓰면 재주문 할 예정이에요",
    "text28": "좀 더 쫀쫀한 제형이면 좋았을 것 같아요. 근데 뭐 좋아요. 추천",
    "text29": "잘 쓰고 있어요. 선물로 구매했는데 받으신분들 좋다고 합니다.",
    "text30": "제품 잘 받았습니다. 열심히 사용해 볼게요. 또 구매하겠습니다.",
    "text31": "끈적이는 제형 아님. 그만큼 좀 가벼움. 미끄러운 느낌. 스파이시라는 이름답게 매운 느낌 남. 시원해지는 민트 느낌이 아니라 매운맛이 느껴지는 약간 따뜻해지나 싶은 느낌",
    "text32": "자극이 강해서 개인적으로는 손이 잘 가지 않습니다. 다른 향/기능 제품이 더 맞는 것 같아요.",
    "text33": "립세린 다른 향/라인은 잘 사용하고 있는데, 이 제품은 화한 느낌이 예상보다 강력해서 자극이 많이 느껴지네요. 사용하기 불편하네요. 재구매 의사 없습니다.",
    "text34": "발림성이 좋고 비교적 위생적인 것 같아요. 바르고 나면 화한 느낌은 있지만 플럼핑 효과는 잘 모르겠어요.",
    "text35": "발랐을 때 화한 느낌이 들긴 하는데 플럼핑 효과는 잘 모르겠어요. 그래도 사용감이 좋고 보습력이 좋고 케이스가 예뻐서 마음에 듭니다.",
    "text36": "립마스크로 쓰기에는 너무 가볍고 잘 날아가요\n겨울에는 립밤대신 쓰는것도 플럼핑 효과가 있어서 괜찮은 것 같아요",
    "text37": "너무사고싶어서 색상별로 다사고 친구들 지인들사주고 딸들도사줫더니 디게좋아하네요",
    "text38": "사용전이고 뭐가 좋은지 몰라서 색상별로 주문합니다 써보고 좋으면 재주문할께요",
    "text39": "립세린이라는데 바세린보다 나은 점 을 모르겠음\n이거랑 에뛰드 진저 같이샀는데에뛰드거가 훨씬 좋아요 굳이 이걸 살 이유가 없는 것 같아요 다신 앙살 덕 같아요\n발리고 금방 다시건조해집니다 돈아끼세요",
    "text40": "제가 사계절 내내 입술이 말라있는데 이거 바르고 바로 좋아져서 틴트를 발라도 촉촉하고 입술 각질도 안 생겨서 좋아요!😍",
    "text41": "저희 언니가 샀는데 좋긴 좋은데 잘 안쓰게 된다네요 ㅠㅠ 촉촉하고 플럼핑 때문에 입술 찢어진 부분이 따갑다네요 !",
    "text42": "잘 쓰고 있습니다. 저한테 잘 맞는거 같아요. 또 구매 할게요 . 감사합니다.",
    "text43": "프로폴리스 추출물과 뉴질랜드산 마누카 허니를 함유해 풍부한 보습감과 탄력감을 선사하며, 세가지 다양한 향기와 단맛이 기분 좋은 사용감을 유지시켜 줍니다.",
    "text44": "잘 쓰고 있어요. 선물로 구매했는데 받으신분들 좋다고 합니다.",
    "text45": "좋아요 . 잘 쓰고 있습니다. 주위에도 추천할게요. 감사합니다.",
    "text46": "좋아요 . 잘 쓰고 있습니다. 주위에도 추천할게요. 감사합니다.",
    "text47": "잘 받았습니다. 기회가 된다면 다시 구매할게요. 감사합니다.",
    "text48": "프로폴리스 추출물과 뉴질랜드산 마누카 허니를 함유해 풍부한 보습감과 탄력감을 선사하며, 세가지 다양한 향기와 단맛이 기분 좋은 사용감을 유지시켜 줍니다.",
    "text49": "좋아요 열심히 사용해볼게요 . 제품 추가 많이 해주세요. 또 구매 할게요",
    "text50": "좋아요 . 잘 쓰고 있습니다. 좋은 제품 많이 나왔으면 좋겠어요.",
    "text51": "좋아요. 계속해서 좋은 제품 많이 개발해주세요. 또 구매할게요.",
    "text52": "저녁에 바르고 자면 다음 날 아침까지 입술에 있어요. 양 조절이 중요하겠어요. 아주 조금만 발라도 돼요.",
    "text53": "개좋음 신상이어서 리뷰 하나도 없나본디\n이거 끈적임 일도 없구 ㄹㅇ 기능을 다함 \n통통해지고 입술 주룸이 아예 없어짘튵ㅌㅋㅋ\n사세요무조건!!!"
  },
  {
    "brand_name": "차앤박",
    "product_name": "차앤박(CNP) 프로폴리스 립세린 15ml (프루티/스파이시/모히또 중 택1)",
    "price": "20000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021175805ko.jpg?l=ko",
    "review_name": "03 모히또",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000211758",
    "text1": "노란색 버전을 사용해 보았는데 제 입술에 정말 잘 맞아서 너무 만족했습니다. 그래서 이번에는 레몬이 함께 들어간 새로운 버전도 추가로 구매했어요. 한 달 정도 사용해 본 후에 좀 더 자세한 리뷰를 남기겠습니다.",
    "text2": "트위스트 하여 제형이 토출되는 형태라 위생적으로 사용할 수 있어서 좋습니다.",
    "text3": "잘 받았습니다. 선물용으로 구입했어요. 또 구매할게요.",
    "text4": "사용후기!!!\n생각보다 돌리면 많이 나와서 양조절 힘듬 ㅠㅠ (참고) \n바르자 마자 사르르르 입술각질 녹아서 좋아요 \n근데 보습은 오래 못갈거 같아요 \n바쁜사람들 빨리 화장해야하는데 입술각질 고민인 사람한테 추천!!! \n가격에 비해 가성비는 별로! \n저렴한 제품 추천!\n💗도움이 돼요 눌려주세요 💕",
    "text5": "향이 진짜 너무 좋아서 막 먹고싶어요 ㅋㅋ 라임 맛 처돌이거든요",
    "text6": "가격에 비해 비싼느낌이 있는데 입술에 바르자 마자 촉촉해져요 \n가격이 비싸서 재구매는 별로 \n💗도움이 돼요 눌려주세요💕",
    "text7": "입술이 시원함과 동시에 그 쿨함이 살짝 오래가서 입술이 텁텁하다(?) 느껴지면 이걸 찾게되는듯",
    "text8": "향이 좋아서 가지고 다니면 남친이 물어봐서 같이 바르고 다녀요 용기가 돌리면서 사용하다보니 위생적이여서 더 좋아욥",
    "text9": "기존 오리지널 제품보다 제형이 살짝 묽은 타입이라 발림성이 더 좋아서 개인적으로는 모히또 제품이 더 맘에 들었습니다. 너무 꾸덕하지 않으면서 발림성 좋으면서도 보습 유지력은 좋아서 이 제품으로 정착할 것 같아요. 잔여량이 육안으로 확인되지 않는 점은 아쉽습니다.",
    "text10": "각질 진짜 잘제거돼요 립밤으로 쓰기는 좀그렇고 향은 좋아요",
    "text11": "촉촉하고 손 안써서 편해요 각질 많이 나와서 밤에 바르는게 좋은듯",
    "text12": "써보고 싶어서 구입했어요. 건조한편인데 바르면 괜찮아요. 처음 돌릴때 양조절을 못했어요. 바를때도 아직 익숙하지 않아서인지 그냥 밤에 입술 주면까지 다 발라버리네요. 들고다니는 것보다 집에 두고 밤에 듬뿍 발라요.",
    "text13": "앰플구입시 같이 구입했어요. 발림성은 좋지만 많이 바름 입술이 하앟게 됩니다.",
    "text14": "촉촉하면서도 상쾌한 모히또 향이 입술을 부드럽게 만들어줘요.",
    "text15": "모히또 향이 상쾌하게 느껴지는 립밤으로, 입술에 보습감을 부드럽게 채워줘요. 끈적임 없이 오랜 시간 촉촉함이 유지되고, 건조한 계절에도 입술이 매끈하게 유지되어 만족스럽습니다. 향도 은은해서 부담 없이 사용하기 좋네요.",
    "text16": "지속력이나 향이 좋고 보습도 잘됩니다만 양 조절이 잘안되고 가격이 비싼편인거 같아요~ 재구매는 하지 않을거 같아요.",
    "text17": "촉촉하고 레몬 향이 나서 좋아요 지속력은 쪼금 떨어져요 그리고 오일이 살짝 새네요",
    "text18": "향기도 좋고 통이 귀여워서 사봤어요 근데 보습 지속력은 좀 떨어지고 오일?이 쫌 새요",
    "text19": "동생의 재재구매템 제가 추천했는데 계속 사는 거 보면 엄청 좋았나 봐요",
    "text20": "촉촉해요 밤에 듬뿍 바르고 자기 좋음 근데 가성비 제품은 아니라 세일할 때 아니면 안 살듯",
    "text21": "양조절이 안 되는 점, 내용물이 얼마나 남았는지 확인이 안 되는 점이 아쉬워요 향은 좋아요 근데 재구매는 안 할듯...",
    "text22": "향도 좋고 내용물 변질 걱정 없이 쓸 수 있어서 좋아요 끈적임도 없고",
    "text23": "잘 쓰고 있어요. 선물로 구매했는데 받으신분들 좋다고 합니다.",
    "text24": "듬뿍 바르고 자면 아침에 입술이 촉촉해져서 겨울에 듬뿍발라준다",
    "text25": "향도 좋고 내용물 변질 걱정 없이 쓸 수 있어서 좋아요 근데 입술에 바르면 욱신거리는데 원래 이런 건가요? ㅠㅠ",
    "text26": "제품 잘 받았습니다. 열심히 사용해 볼게요. 또 구매하겠습니다.",
    "text27": "보습력도 좋고 돌리는 만큼 나어ㅏ서 위생적인 거 같다ㅏ\n다른 버전도 구매하고 싶다",
    "text28": "너무 답답하지 않으면서도 수분감을 충분히 공급해 주어서 만족하는 제품입니다. 잔량확인이 어려운 점을 빼고는 단점이 없는 제품이예요.",
    "text29": "Camd c 3’d ㅎ질 ㅎ차능처 ㅏㅡ쟂ㅊcưkd rchkd",
    "text30": "Mua hộ nên không biết đánh giá sao",
    "text31": "Mua hộ không biết đánh giá sao.",
    "text32": "꾸덕한거 같으면서 수분기 낭낭하고 향도 뭔가 먹고싶은 향이에ᄋᆢㄷ",
    "text33": "제가 써본 립밤 중에서 가장 촉촉하고 수분감 가득한 느낌이에요",
    "text34": "기대 안했는데 상큼한 향이 너무 좋았던 모히또!\n여름에 잘 어울리는 향이어서 엄청 잘 쓰고 있어요",
    "text35": "상큼한 향이어서 바를 때 기분이 좋아요\n입술도 촉촉해지고 케이스도 위생적이에요",
    "text36": "잘 받았습니다. 요즘 배송이 빨라진거 같아서 더욱 좋습니다.",
    "text37": "진짜 좋아요! 엄청 촉촉해요~ 제가 사계절 내내 건조한데 이거 쓰고 촉촉해졌어요",
    "text38": "모히또 향이 은은하게 나서 좋아요. 패키지두 이쁘네요 ㅎㅎ",
    "text39": "잘 받았습니다. 재구매했어요. 다 쓰면 또 구매 할거에요. 또 만나요.",
    "text40": "잘 쓰고 있습니다. 저한테 잘 맞는거 같아요. 또 구매 할게요 . 감사합니다.",
    "text41": "잘 쓰고 있습니다. 저한테 잘 맞는거 같아요. 또 구매 할게요 . 감사합니다.",
    "text42": "좋아요 . 잘 쓰고 있습니다. 주위에도 추천할게요. 감사합니다.",
    "text43": "좋아요 . 잘 쓰고 있습니다. 주위에도 추천할게요. 감사합니다.",
    "text44": "잘 받았습니다. 기회가 된다면 다시 구매할게요. 감사합니다.",
    "text45": "잘 받았습니다. 기회가 된다면 또 구매하겠습니다. 감사합니다.",
    "text46": "통이 예뻐서 잘 쓰게 되요! 향도 은은하고 성분도 나쁘지 않아서 잘써요",
    "text47": "좋아요 . 잘 쓰고 있습니다. 좋은 제품 많이 나왔으면 좋겠어요.",
    "text48": "좋아요. 계속해서 좋은 제품 많이 개발해주세요. 또 구매할게요."
  },
  {
    "brand_name": "차앤박",
    "product_name": "차앤박(CNP) 프로폴리스 립세린 15ml (프루티/스파이시/모히또 중 택1)",
    "price": "20000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021175805ko.jpg?l=ko",
    "review_name": "프로폴리스(오리지날)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000211758",
    "text1": "이제품을 왜 이제 알았을까요\n제품을 돌리면 작은 구멍으로 립세린이 나오는데 정말 위생적입니다..\n일단 제품이 너무좋아요!!!\n다른 제품들은 바르면 번들거려서 입술위에 둥둥뜨는데 \n이건 입술에 수분이 솨악 스며들어서 너무너무 좋아요 \n정말 좋아요",
    "text2": "보습력 최고! 약간의 광택도 있어서 립밤 겸 글로스로 쓰기 좋아요.",
    "text3": "야.. 이거좋다 처음엔 돌려서빼는게좀어색해서 애먹었고 돌리면갑자기많이나와서 당황했는데 보습좋구 프로폴리스향?좋구 돌려빼는거생각보다 위생적인거같구",
    "text4": "진짜 립밤 혁명입니다 돌려서 나오는거라 위생적이고 정말 촉촉해요",
    "text5": "입술 양쪽 사이드가 갈라지면서 입을 벌리기가 힘들 정도로 \n갈라짐이 심했는데, 요 제품 바르고 좋아졌어요.\n밤에 과하다 싶을 정도의 양을 양쪽 갈라진 부분에 뜸뿍 올려서 잤어요. 나이트용으로는 이 립밤이 최고에요.\n제형 자체는 꾸덕한데 입술에 바르면 촉촉해지고 향은 거의 나지 않아요. 케이스도 돌려서 쓰는 거라서 위생적이라 아주 마음에 들어요.",
    "text6": "입술이 부드럽고 촉촉해져서 너무 좋아요! 향도 자연스럽고, 프로폴리스 덕분에 건강한 느낌이에요.",
    "text7": "환절기에 건조해서 밤에 잘 때 바르고 자는데 엄청 촉촉하고 보습 잘돼서 좋아요!",
    "text8": "건조한 입술에 아주 그냥 수시로 발라줘요❤️‍🔥\n\n남자친구도 발라주고 엄마도 발라드리고 주름 개선 효과도\n있다구 해서 팔자랑 눈 옆도 그냥 막 발라줬어요 ㅋㅋㅋㅋ\n그런데 일단 맛있습니다,,🤤\n다른 립마스크 사려다가 너무 비싸서 할인할 때 이고 샀는데\n남자친구가 탐내냐요..🌀\n\n딱 쓸만큼만 돌려서 써야해요 안 들어갑니다,,\n전 다 쓰면 또 살 의향있는데 가격 좀만 더 낮춰주세요\n돈 없는 대학생입니다🥹🙂‍↕️",
    "text9": "자기전에 도톰하게 얹어두고 자는데 다음날 맨질한 입술을 만날 수 있었습니다!!\n립마스크는 라네즈, 에뛰드, 토리든(립밤) 이렇게 썼는데 만족도 순으로 따지면 차앤박-라네즈-토리든-에뛰드 인 것 같아요! 끈적임도 적고 입에서 이상한 립밤맛이 아니라 단맛같은게 나서 덜 불편해요!\n그리고 단지형이 아니어서 사용할 때 스패츌러 없이도 쓸 수 있는 점이 제일 좋다아...",
    "text10": "너무 묽어서 아쉬웠고 뭐가 안 맞는지 입 주변에 트러블이 너무 많이 나서 2주 정도 쓰다가 중단했어요 그러니까 트러블 없어졌어요...",
    "text11": "용기가 위생적이어서 맘에 들어요 입술이 촉촉해지길 바래요 ㅠ",
    "text12": "돌려서 사용하는 방식이라 위생적으로 쓸 수 있어서 좋아요! 디자인도 귀엽고 좋은데 가격이 좀 아쉬워요ㅜ",
    "text13": "입술이 너무 건조해서 샀어요. 밤에 ㅂ르고 자는데 좋은거 가 아요. 아침에 촉촉해요",
    "text14": "립밤은 정말 촉촉하기로 유명한데 입술이 건조해서 하루밤만에 부드러워져요🙂‍↕️",
    "text15": "입술이 자주 트는데 이 립밤을 쓰면서부터 입술이 너무 말라서 예전처럼 안 말랐어요",
    "text16": "아마존 1등이라 그런지 역시 CNP 립세린 좋네요. 입술이 트고 갈라져서 구매하게 됐는데 발라보니 매트한 꿀바르는 느낌이 나네요. 따다닥 돌려서 사용하니 더 편하네요.",
    "text17": "촉촉하고 좋은데 정말 건조한 겨울이 되니 두껍게 발라둬도 한 두시간 뒤면 쩍 갈라져요.. ㅜㅜ 인생템인줄 알앗는데..\n그리고 가지고 다니면 조금돌리면 안나오다가 나오면 그동안 돌린거땜에 계속나와서 좀 귀찮아요\n꿀맛나고 여름 보습용 같습니다",
    "text18": "바세린은 올리면 스며드는 느낌이 없어서 안 좋아하는데 이 제품은 정말 촉촉해서 정말정말 좋아요 위생적이기도 하고요",
    "text19": "립밤처럼 사용합니다. 오래 사용 할 수 있는 것 같아요. 립스틱 대신 립밤 합니다",
    "text20": "다른 립마스크보다 조금은 비싼 가격대라 그 만큼의 효능을 기대했어요 ..\n입술이 많이 건조한 편이라 자기 직전에 립밤이나 립마스크를 바르지 않으면 다음 날 매트립은 커녕 글로시 립도 각질이 부각된답니다..?\n일단 순서대로 작성해볼게욤\n\n< 발림성 & 지속력 >\n- 발림성: 5/5\n슥슥 잘 발려요 발림성은 진짜 좋아요🩵\n- 지속력: 3/5\n자고 일어나면 흡수가 되어서 다 사라져 있었어요\n세안 직후에는 각질 부각이 없었는데 화장하고 나면 올라오더라구요 ..\n\n< 케이스 & 향 >\n- 케이스: 4.5/5\n뚜껑을 열고 돌리면 뾱하고 올라오는 케이스입니당\n직접 대고 바르거나 스파츌라가 있는 게 아니라서 무엇보다 위생적으로 바를 수 있고, 밀고 올라오는 거라서 끝까지 쓸 수 있다는 점에서는 아이디어 최곱니다 👍\n그러나 굳이 단점을 꼽자면, 립밤처럼 들고다니기엔 조금 큰 감이 있어요 🥹\n- 향: 4.5/5\n아예 무향은 아니고, 프로폴리스 즉, 꿀 특유의 향이 있어요 절대 거북할 정도는 아닙니다. 달달한 꿀 냄새 🍯\n\n< 종합 >\n너무 찐득거리거나 부담스럽지 않게 사용하기엔 좋은 것같습니다. 저는 화장 전에 올려놓고 있다가 사용합니다. 슬리핑 마스크로 쓰기엔 겨울철에는 효과가 조금 약한 너낌?",
    "text21": "밤에 듬뿍 바르고 자면 입술 각질 다 사라짐. 원래 프로폴리스도 잘 썼는데 새로운 버전이라 구입해봄.",
    "text22": "엄청 촉촉하고 좋아요 ! 재구매의사 완전 있습니당 완전 촉촉!",
    "text23": "극건조한 입술 사계절 립밤없인 안됨. 립세럼 바르고 자면 담날 각질제거 넘나 쉬워요. ^:강추템",
    "text24": "친구꺼 써봤는데\n하나도 안 끈적거리고 넘 촉촉한게 명품립밤 같아서 따라샀어용 근데 쓰다보니까 손으로 돌리는 부분에 오일 같은게 너무 세서 돌리수가 앖어요ㅠ\n케이스좀 바꿔주셧으면\n좋겟네영",
    "text25": "꾸덕한 립밤의 정석! 입술피부가 예민해서 고민하다가 구매했는데 아직까진 괜찮아요 보습력이 좋아요",
    "text26": "장점::밑에 부분 돌려서 쓰는 거라 위생적이고 너무 좋아요!! 그리고 입술에 바르고 나면 입술이 촉촉해서 너무 좋아요. 엄청 묽은 느낌이 아니고 약간은 꾸덕?함이 있어서 부다없이 바르기 좋아요 . 바세린보다 좋은 거 같아여! \n\n단점: 양이 어느 정도 남아있는 지 가늠이 안 돼요 ㅠ 물론 그래도 오래 쓰는 편입니다 .",
    "text27": "입술에 피부염이 있어서 자주 간지럽고 붉어졌었는데 이 립밤 바른 이후로 정말 좋아졌어요!!! 보습감도 좋고 광택이 있어서 착색되는 틴트 바르고 그 위에 발라도 좋을 거 같아요! 위생적으로 바를 수 있고 용량이 꽤나 오래 씁니다! 제 정착템이에요🫶🏻",
    "text28": "냄새가 생각보다 좋고 뜯어지는게 없어서 사용하게 되요 그래서 각질이 있으신 분들은 사용하시는게 좋은데 저는 습관이 안되서 안발라지네요..보습은 잘 되고 영양감은 모르겠어요..사용하시는 분들은 이거 바르는 습관을 가지고 계속 발라보세요",
    "text29": "각질 없는 입술에 추천! 패키징이 싱기하고 위생에 좋아요. 근데 좀 비싸요",
    "text30": "매장에서 보고 샀어요. 트위스하면서 나오니까 재미있네요",
    "text31": "하나도 안끈적여서 넘\n좋긴한데 짜는 방식이 좀 별로에요ㅠㅠ 자꾸 세요ㅠㅠ",
    "text32": "바르면 듀 한 입술이 돼서 참 좋아요 향도 좋고\n부드럽게 발리고 거슬리는 느낌 없이 유지돼요.",
    "text33": "테스트 보고 위생적일거같아 바로 구매했어요~\n지속력이 하루종일 가진않지만 발림성좋고 촉촉해요\n입술이\n자주 터서 하나씩 꼭가지고 다니는데 이건 앞으로 계속 재구매할거같아요 ~",
    "text34": "너무좋아서 추가구매 예정입니다 감사합니다 수고하세요 ㅎㅎ",
    "text35": "각질제거에 좋아요 추천합니다 👍  향은 보통 립밤향이에요",
    "text36": "입술에 도움되고 효과도 좋아서 할인할때 쟁이고 있습니다 재구매",
    "text37": "진짜 꽤 돌려야되네요 무슨 총알룰렛하듯이 눈치싸움하면서 돌려야돼요ㅎㅎ 살짝 늦게 나오기때문에 ㅎㅎ어릴때 바르던 립밤향이고 보습은 좋아요",
    "text38": "Mịn mềm môi mùi thơm nhẹ mềm mịn ok sp tot",
    "text39": "촉촉하고 좋아요. 휴대하기도 좋고 입술도 매끄러워져요 굿",
    "text40": "처음 써 봤는데 보습이 좋고 향이 맛있는 꿀향기이라서 느낌에 편안하고 좋습니다.",
    "text41": "매장에서 발색테스트후 구매했어요 향도 무난하고 보습력이 좋아요 입술에 틈틈히 발라요",
    "text42": "화장 전에 발라놓으면 아주 좋아요 은은한 리치향 나서 먹었을때도 달달하니 맛있어요 끈적이지 않아요",
    "text43": "Toi khong phainguoi su dung truc tiep san pham nay",
    "text44": "Toi khong phai nguoi truc tiep su dung san pham az",
    "text45": "케이스가 청결하게 사용하기 좋아요! 꿀같은 립밤이여서 촉촉하고 발림성이 오래가요~ 기초단계에서 사용하기 좋아요! 데일리로 써도 순하고 자극적이지 않아서 좋아요!",
    "text46": "두껍게 발려서 더 촉촉하고 지속이 오래되서 좋아요! 오래 바르고 있을수 있어서 좋아요!",
    "text47": "증정으로 받아서 사용해보고 난 후에 좋아서 다시 구매했어요!",
    "text48": "만족스럽고 조아요, 3번 구매했습니다. 재구매 하겠어요",
    "text49": "보습력도 ㄱㅊ고 위생적인 것 같는데 !! 쓰다보면 입구 주변이 다 기름져진다고 해야할까.. 그래서 가끔씩 닦아주면서 쓰고 있어요!",
    "text50": "발림성 지속력 모두 굿입니다.\n밤에는 이 제품만 사용하고 있어요.\n손톱주변이 터서 밤에 발라주니 좋더라구용!\n돌려서 쓰는거라서 양조절도 쉽고 위생적이라서 좋아요.",
    "text51": "역시 넘엄 돟아요 ㅠㅠ굿 아쥬 만족 핮이다 대박이애용ㅗ항상 만족해요ㅠ",
    "text52": "여교ㅣ 효과 대박 좋아요 아주 망족해요 진짜 ㅠㅠ귝굿 항상 루먀햐용 ㅎㅎ",
    "text53": "만족스럽고 조아요, 3번 구매했습니다. 재구매 하겠어요",
    "text54": "원플원보다 따로따로 사는게 이득일때가 있어요 잘보고 구매하세요",
    "text55": "꾸준히 사용중인 제품이깅 한데 할인률이 제각각.....",
    "text56": "밤에 바르고 자기 좋다고 해서 샀는데 빨리 날아가고 생각보다 속건조가 느껴져서 별로였어요 ㅠㅠ 낮에 바르는 용도로 추천드려요.. 밤에는 립마스크를 바르는 걸로 ㅠ",
    "text57": "나쁘지 않은 립밤이에요! 립마스크 용도로 구매해서 사용하는 중인데 각질은 그럭저럭 잘 불려지고 맛도 사알짝 달달한 맛이 나서 나쁘진 않은데 재구매는 잘 모르겠습니당ㅠ",
    "text58": "엄청 촉촉하고 부드럽게 발려서 좋은데 뭐먹으면 빨리 사라지는거 같아요 입에 들어가도 맛없지 않아요",
    "text59": "어플리케이터, 차앤박 프로폴리스 라인의 특유 향은 마음에 드는데 살짝 겉돈다는 느낌이 들어요 속에 보습까진 안되는듯. 재구매의사 없습니다!",
    "text60": "아니 이게 너무 촉촉하고 좋긴한데 바르는 방법이 너무 불편해요..비추입니다",
    "text61": "밤에 바르고 자고 효과 무\n이런게.. 있다니\n원래 이런 림밥류 바르고 자면\n아침에 각질없고 촉촉한데\n바르기 전이랑 똑같음..\n발뒤꿈치에나 발라야 겠다",
    "text62": "립밤 귀여워서 들고다니기 좋아용 ㅎㅎ\n그리고 짜서 쓰는거라 위생도 괜찮구요",
    "text63": "지금까지 써본 립밤 중에 제일 좋아요!\n보습력도 좋고 위생적으로 사용할 수 있어서 좋아요",
    "text64": "돌려서 쓰는거라서 위생적이고 즉각적으로 매끄럽고 촉촉해져요 지속력은 그닥",
    "text65": "사용하기도 편하고 촉촉합니당 프로폴리스 향이 나는데 저는 좋아해요",
    "text66": "위생상 너무 좋아서 만족해요! 입술에 살짝 겉돈다는 느낌이 있긴한데 다음날 각질이 진정되어서 만족해요!",
    "text67": "이게 되게 촉촉하고 외관이 귀여워서 삿어여…ㅎ 좋은 것 같아요!",
    "text68": "너무너무너무 좋아요\n진짜.. 꿀향이나고 촉촉하고 너무 조하용\n진작에 살걸..",
    "text69": "이거 왜 판매종료 됐어요? 저 계속 쓸 자신 있는데 ..ㅠㅠㅠㅠ",
    "text70": "립세린 처음 써보는데 촉촉해서 너무 좋아요!! 꿀 입술 만들어주는게 립밤보다 좋은 것 같습니다🍯",
    "text71": "촉촉함과 보습력이 뛰어나 건조한 입술에 활력을 주고 끈적임 없이 부드럽게 발려서 만족스러워요",
    "text72": "좀 쓰니까... 옆으로 새네요..\n그치만 꾸덕하고 너무좋어요\n피부과약먹어서 너무 건조한데 토리든보다 보습감 좋아요",
    "text73": "엄청 촉촉해서 바르고 수면해도 다음날까지 촉촉해져있습니당",
    "text74": "입술 건조한 친구에게 선물해줬어요!\n손에 안뭍는게 장점이고 돌려서 간편하게 사용할수있어요\n튜브형들은 내용물 다 못쓰는데 이건 끝까지 알뜰하게가능",
    "text75": "은은한 향이 마음에 들고 끈적임 없이 촉촉하게 유지되어서 좋아요",
    "text76": "일단 면적이 넓은게 아주 좋아요 타 제품에 비해 면적이 크니 입트는 부분까지 싸악 덮어서 바를수도 있고, 그리고 돌려서 짜는 형식이라, 오염걱정도 덜합니다 할인할때 사봣는데 다시살 의향 있습니다",
    "text77": "자기 전에 바르면 아침에 보들하긴 한데 전 얘보가는 카멕스 ㅊ 천",
    "text78": "손으로 펴발라여되는 부분빼고는 만족스럽습니다 냄새도 좋아요",
    "text79": "타 립밤보다 넓게 바를수 있는 것도 좋고 돌려서 짜서 나오는 것도 맘에 듭니다 생각보다 지속력 좋네요",
    "text80": "선물용으로 구매했는데 아주 쵹쵹하고 좋다고 합니당ㅎㅎ\n디자인도 귀여워용",
    "text81": "밤에 자기 전에 듬뿍발라주고 나면 아침에 입술 뷰드ㅡㄹ보듳 조아요",
    "text82": "찐득함 없이 깔끔한데 무엇보다 돌려서 조금씩 사용하는 제품이라서 위생적으로도 너무 만족",
    "text83": "좋아요 매장에서 써보고 샀는데 너무 꾸덕하지 않아서 좋아요",
    "text84": "조금씩 돌려서 사용하는 제품이라 위생적으로도 너무 좋은데 보습력이 좋아서 휴대용으로 들고 다니면서 립, 큐티클 관리 같이 하는데 활용성도 너무 좋아요!",
    "text85": "보습도 좋고 발림성도 우수해서 다음에도 또 구매해서 사용할려구요",
    "text86": "정말 건조한날 꾸덕하게 영양분을 충전하기 좋은 립제품이에요",
    "text87": "잠자기전이나 화장 하기전에 항상 해 주고 있어요 입술이 촉촉해 집니다 좋아요",
    "text88": "엄청 촉촉하고 덜어쓰기도 편해서 추천합니다. 자기 전에 바르고 자면 각질을 잘 불려줘요",
    "text89": "세일해서 구매하봤는데\n나쁘지않아요\n엄청 보습감있고 그렇진않아서\n가볍게쓰기좋아요",
    "text90": "민감한 편인데도 이 제품은 괜찮은것 같아서 구매해서 잘 쓰고잇어요",
    "text91": "저는 라네땡 그거 생각하고 산건데 그렇게 보습력이 좋진 않음 ㅜㅜㅜ",
    "text92": "위생적으로도 좋고 저녁에 바르고 자면 다음날 입술이 촉촉해져 있어요",
    "text93": "엄청 촉촉하고 입술 각질을 확실하게 눌러줍니다. 맛도 향도 꿀 향이 나서 되게 좋아요. 좀 달콤하기도 하고요.",
    "text94": "자기전에 입술에 두툼히 바르고자면 다음날 보드라워져서 만족해요",
    "text95": "오 그냥 라네땡 질러서 그냥 사본건데 조은데요!! ㅎㅎ 추턴행ㅇ",
    "text96": "보습력 엄청 잘되고 좋아요!! 밤에 바르고 자면 각질 다 벗겨쟈서 좋아요에",
    "text97": "너무 꾸덕하고 찐득하지도 않으면서 입술 보습 잘 되는 제품! 자기전에 바르고 자고, 발랐을때 안 발랐을때 각질 여부가 완전 다르더라고요",
    "text98": "립밤이 촉촉하구 넘 죠아요~~~ 담날 입술 부들부들 거랴용",
    "text99": "잘 때 바르고 자는데 일단 위생적인 것 같아서 조쿠용 음..맛은 잘 모르겠네영",
    "text100": "엄마 사드럈는데 엄청 촉촉하고 좋다고 해서 같이 쓰고있어요ㅎㅎ",
    "text101": "진짜 진짜 너무너무 안좋아요 그 뚜껑에 립밤이 밀려서 다 터졌구요 돌리다 보면 그 윗부분이 계속 위로 올라오다가 결국엔 다 사라진답니다. 진짜로 올영에서 지금까지 산 것중에서 가장 안좋다해도 맞다고 할 수 있을 것 같아요 제 것이 불량인 것일 수도 있지만 전 매우매우 불호였습니다.",
    "text102": "통이 진짜 사용하기 불편해요 왜 이렇게 만들었는지 모르겠어요 차라리 그냥 튜브타입으로 하지 크기만 커서 휴대하기 힘들고 그렇다고 양이 많지도 않은 것 같아요 립세린도 너무 잘 녹아서 여기저기 묻고.. 굳이 이 제품을 사야할 이유를 모르겠어요",
    "text103": "촉촉하면서 입술 편안하고 \n달달한 향&맛 등등\n글로스 대신 쓸 정도로\n상품퀄리티는 너무 마음에 드는데\n용기가 마음에 안들어요.\n돌리면 많이 나올때도 있고 \n아예 안나올때도 있고\n맨날 어딘가 새고..\n진짜 마음에 안듭니다.\n\n위생적으로 사용할수 있을줄 알았는데\n더 비위생적인 느낌적인 느낌쓰...",
    "text104": "친구꺼 써보고 마음에 들어서 구매했습니다.\n무색이라 립글로스처럼 쓰기도 해요.\n전혀 무겁지 않고 가벼운데 \n엄청 탱글하고 촉촉해요.\n약간 꿀맛납니다.\n근데 돌려쓰는 방식은 아직 적응을 잘 못하겠어요.\n때에 따라 많이 나오기도 하고 안나오기도 하고;",
    "text105": "한 겨울에 사용하기 좋은 꾸덕함입니다. \n재질 자체는 바세린과 큰 차이는 없어보이지만\n용기를 돌려서 사용하기 때문에 청결하게 사용할 수 있는 장점이 있습니다. \n보습 지속력은 오래가는 편인 것 같습니다\n끈적한 느낌이 있지만 극도로 건조한 계절에는 끈적거리는 제형을 선호하기에 큰 불편은 없습니다.",
    "text106": "음.. 이름 그대로 립세린 답습니다! 극강의 보습력을 기대하시면 안되구.. 약간 미끌미끌하지만 끈적하지도 않은게 특징이였습니다! 다만 저한테 향과 맛이 너무 불호여서 후회했습니다 ㅠㅠ 벌꿀향? 같은게 나는데 향까진 괜찮았는데 실수로 먹으면... 정말 달달하지만 뭔가 화학적인 맛이 느껴져서... 이건 정말 불호 !! ㅠㅠ 가볍게 보습주시고, 끈적거림 싫어하시는 분들께 추천드립니다",
    "text107": "가볍게 발리면서 촉촉해요\n잘못 돌리면 많이 나오긴하는데 사용할만큼 발라주면 좋아요",
    "text108": "바세린이랑 큰 차이 모르겠긴 한데.. 짜서 쓰는 것 보단 돌려서 쓰는 게 양도절 편하네요",
    "text109": "이거바르고 사고일어나면 각질이 진짜 하나도없어요. 완전 모들보들",
    "text110": "돌려서 나오는 방식이 위생적이고 신박해서 샀는데 각질이 안 불려져요..ㅠㅠ",
    "text111": "립세린 써보고싶었는데 되게 맘에들고 잘쓰고있습니다 위생적이에요",
    "text112": "좋은데 굳이? 입니다 이게 끈적이진않는데 많이 올리면 줄줄 흘러요 그렇다고 각질을 잘 불리나? 그렇지 않아요 ..^^ 유리아쥬 립에센스 추천해요,,",
    "text113": "이거로 올해 겨울 버텼어요\n촉촉하고 각질도 잘 없어져요 이거 쓰고 얘 틴트 바르면 레전드 진짜 립모델이 됨",
    "text114": "촉촉하고 좋습니다. 꺼내서 바른 과정도 재밋어요. 맛이 달달합니다",
    "text115": "이거 바르고 자면 진짜 다음날 짱!! 너무 끈적이지도 않고 보습력 진짜 오래가요 뭐먹지만 않으면 ㄱㅊ아요 심지어 혀로 햝아보먄 달달해요!! 향도 지나치지 않고좋아요 비싸긴한데 다사면 또살듯",
    "text116": "한 달 후기 쓰러오는 동안 향이 3개나 나왔네요. 일단 손이 묻지 않아 바르기가 편하고 자기 전 아이템으로 쓰기 좋아요",
    "text117": "이 립 수면밤 뭐임… 밤에 바르고 자면 아침까지 그대로 살아있음. 입술에 코팅한 듯 촉촉함 유지돼서 각질 고민 끝",
    "text118": "향도 과하지 않게 상쾌한 향에 사용하기도 편리하고 양조절도 쉬워서 좋아요!",
    "text119": "사용하기도 편리하고 위생적이에요 보습력 좋고 끈적임 전혀 없어요!",
    "text120": "촉촉하고 좋은데 어느 방향으로 돌려도 안 나올때가 종종 있어요",
    "text121": "립세린이란 이름답게 진짜 바세린 바른 느낌이예요. 촉촉함이 끝장나요!",
    "text122": "Mình đã mua lại rất nhiều lần sản phẩm này rồi",
    "text123": "립밤이 너무 맛있어요 근데 솔직하게 말하자면 보습력은 잘 모르겟어요",
    "text124": "바르면 겉만 반짝거리고 실제 보습효과는 별로예용 각질이 부드러워지는게 아니라 그 위에 번들거리기만 함",
    "text125": "Căn đúng dịp sale nên mua về dùng. Dùng thích lắm ạ",
    "text126": "유명해서 사서 오늘 하루 잠깐 써봤는데 각질 안정은 됬지만..생각 보다 지속력은 약한거 같아서 아쉬워요",
    "text127": "웃긴 소리지만 써 본 립밤 중에 젤 맛있어요... 근데 보습력이 엄청 좋은 편은 아닌 것 같슺니더",
    "text128": "Dùg thích thật sự. Da mềm mịn, dễ chịu",
    "text129": "Dùg thích thật sự. Da mềm mịn, dễ chịu",
    "text130": "Dùg thích lắm luôn . Mua đúng dịp sale",
    "text131": "Dùg thích lắm luôn . Mua đúng dịp sale",
    "text132": "수분 충전하면서 입술 각질 제거하는데 너무 좋아요\n도톰하게 바르고 다음날 세수할때 손가락으로 입술 밀면 각질 다 밀립니다ㄹㅇ..\n입술 말고 건조해서 각질 일어난 부분에 발라도 좋았어요",
    "text133": "다른 립밤들에서나는 특유의 향? 맛? 이 안나서 정말 좋고 촉촉해요",
    "text134": "자기 직전에 팩처럼 듬뿍 바르고 자서 일어나면 각질이 다 불어서 세수할때 문지르면 매끈한 입술됩니다\n애장템이에오 굿굿",
    "text135": "오오 한 달 동안 써보니까 뭐 나쁘지 않네요! 입술 텄을 때나 립밤 필요할 때 이 친구가 아주 촉촉해서 이 친구에게 손이 자주 갑니당ㅇ 립글로스 같이 연출 할 때도 좋아요!! 효과 지대로임 근데 지속력 좀 짧은 것 같애서 아쉽긴 해유",
    "text136": "엄청 촉촉하고 각질 잘 불어나서 자기 전에 바름 세통 넘게 구매",
    "text137": "선물용으로 구매했습니다! 상대방이 마음에 들어 해서 좋았어요",
    "text138": "거짓말 안 하고 10통은 쓴 거 같습니다 너무 조ㅗ아요 자기 전에 바르먄 아주 아즈 굿",
    "text139": "세통 넘게 쓰고 ㅇㅅ는 제퓸 자기 전에 바르고 일어나서 세안하면 촉촉 그 자체",
    "text140": "입술 각질도 없애주고 수분도 채워줘서 좋은거 같아요 !! 양도 많아서 좋습니당",
    "text141": "한 세통째 쓰고 있는데 자기 전에 바르면 아주 좋고 향도 향극해서 거부감 없이 쓰기 좋음",
    "text142": "ㅎㅎ보습면에선 효과를 잘 모르겠긴 해용 그래도 맛이 달달허니 입에 발랐을 땨 거부감이 없어서 좋아용",
    "text143": "다 나쁘지 않은데 크기가 좀 휴대하기 불편해요,,, 립밤 나오는 것도 조금 불편하기는 함... 근데 그거 빼고는 꽤 괜찮아요! 근데 굳이 추천은 안 할 것 같음",
    "text144": "한달 넘게 사용해본 결과 진짜 너무 조아염ㅁ 살짝 끈적이는게 좀 그렇긴 했지만 잘 때 바르는거라 괜찮았습니다! 잘 때 엄청 입술에 엄청 두껍게 바르고 자면 다음날 각질이 아예 없어져요! 진짜 강추입니당",
    "text145": "별로 기대 안 했는데 생각 보다 촉촉하고 지속 오래가고 좋은것 같아요.",
    "text146": "달아요. 그래서 입에 들어가도 기분이 나빠지지 않습니다. 근데 조금 무른감이 있어서 약간 아쉽",
    "text147": "k có công dụng thần thánh như các bạn review đâu…nhưng cấp ẩm oke..coa vị ngọt nhẹ …",
    "text148": "보습은 진짜로 너무어무 좋은데 각질. 관리 일도 안됌 그러고 완전 촉촉케..",
    "text149": "난 참고로 바세링보단 이거야. 보습력? 개미쳤고 꺙 꿀바른느낌",
    "text150": "이거 바르고 맨날 각질나던 입술이 쵹쵹해짐ㅠㅠ 바세린도 못 해낸건디ㅠㅠ그리고 돌려쓰는거라 더 위생적으로 느껴짐",
    "text151": "입술이 어느순간 망가져서 진짜 건조하고 막 간지럽고 그랬는데 이거 쓰고 진짜 확 괜탆아짐",
    "text152": "어떤 맛이 느껴져서 그건 좀 거슬렸어요\n생각보다 가볍게 발리고 촉촉함",
    "text153": "립밤 오래 안바르다가 입술 텄는데 이거 바르고 몇시간 지나니까\n입술 건조한것도 사라지고 촉촉해짐 ㅜ 이거 진짜 완전 강추",
    "text154": "이거바르고다음날에립바르면어떤립이든아주임ㅂ술에착착붙어요🫰❤️👍👍매트립바를때특히완전신세계에요ㅠㅜㅜ",
    "text155": "이립밤만 쓰고있는데 한 2-3번째 너무 너무 촉촉하고 좋습니다 아주 맘에 듭니다 과일향도 나고 좋은거같습니다 달콤하면서",
    "text156": "요즘 온갖 립 마스크가 나오고 있는데 그런 거 다 필요없이 이게 베스트예요. 자기전에 듬뿍 얹어주고 아침에 일어나서 싹 밀면 애기 같은 입술 바로 가능!!",
    "text157": "솔직히 조금 끈적?하다해야하나 그게 좀 불쾌한 골짜기긴한데 ㄱㅊ한듯 효과는 좋아요",
    "text158": "립밤으로 쓰고 있는데 보습이나 수분감은 좋은데 효과는 잘 모르겠어요. 다만 너무 건조할 때 쓰면 촉촉해져서 좋아요",
    "text159": "너무좋아서 추가구매 예정입니다 감사합니다 ㅎㅎ 네 알겠습니다",
    "text160": "차앤벅 립세린 바르고 나면 갈라지던 입술 촉촉해지고 좋아요",
    "text161": "밤마다 듬뿍 바르고 자는 편인데 아주 좋습니다. 양도 많고 효과도 좋아요",
    "text162": "최애 립밤을 찾았다\n입술 완전 건조한데 이것만 쓰면 촉촉해짐\n다른 스틱 립밤들은 친구들 빌려주기 찝찝했는데\n얘는 그래도 덜어 쓸 수 있어서 좋은거 같음!!\n그리구 향도 넘 조앙",
    "text163": "어쩌다 쓰면 효과가 좋은데 또 어쩧 때 쓰면 오히려 더 건조해서 땡떙해진달까.... 그리고 우선 녹으면 잘 새요...",
    "text164": "입술이 건강해진것 같아요 촉촉하고 립메이크업도 완전 잘됍니다",
    "text165": "좋은데 생각보다 조금들어있어요… 통은 신박하고 좋아요 위생적인듯",
    "text166": "입술이 많이 건조한 편이라 많이 좋다고는 못느꼈어요.. 뭔가 바르기도 불편",
    "text167": "촉촉하고 무겁지않아서 마음에 들었어요\n밤에 바르고 자기에 좋아요",
    "text168": "좋긴한데 가격에 비해서 좋은지는 잘 모르겠듬 그냥 바르기 좋음 글고 약간 단맛나용",
    "text169": "완전 개촉촉 ,,, 돌리면 내용물이 나와서 들고다니면서 쓰기기에도 좋아요 용량이 좀 적은 거 같은게 아쉽...",
    "text170": "입술이 입술 위쪽까지 잘 트는 편이라 아무거나 못 바르는데 이거 듬뿍 바르고 자면 좀 괜찮아요 ㅎ",
    "text171": "위생적으로 사용할 수 있어서 구매햤어요! 밤에 듬뿍 올려놓고 잡니다",
    "text172": "촉촉하고 달콤한 향, 보습력도 오래가요!\n추천합니다!!",
    "text173": "매우 촉촉하게 발려요\n자기전에 듬뿍 올려놓고 자면 촉촉해져요",
    "text174": "저한테는 좀 기름지게 발려서 보습은 딱히 못 느꼈던 것 같아요.",
    "text175": "진짜로 웬만하면 사지 마세요 거의 돈 날리는 것 같아요 돌려서 쓰는 제품인데 돌리다 보면 위로 올라와서 뚜껑이 열려요",
    "text176": "패키지 메리트가 가장 큰 것 같아요 사용하기도 편하고 너무 위생적이애용",
    "text177": "돌리는거라 위생적이라 구매.\n바를때는 촉촉해서 좋다했는데 금방말라서 건조해져요ㅠ",
    "text178": "입술이 건조한 편인데 지속력이 그렇게 좋은 건 아니지만 바르기 편합니다",
    "text179": "저랑 잘 맞는거 같아서 구매했습니다!\n건성한테 추천하는 화장품 입니다!",
    "text180": "정말 좋고 친구에게 추천해요 또 살꺼에요 정말 좋아요 짱이에요",
    "text181": "밤에 자기전에 얹어놓기좋은데 이거 좀 굳어있으면 돌려도 잘 안나오다가 녹으면 위로 넘치듯이 올라와요 그냥 스틱형이 제일 편한것같아요",
    "text182": "너무사고싶어서 색상별로 다사고 친구들 지인들사주고 딸들도사줫더니 디게좋아하네요",
    "text183": "촉촉하고 보습잘되고 오래가요 \n달달한 맛이 나요\n추천합니다",
    "text184": "좋았습니다 매우 좋습니다 매우 좋고요 매우 좋아요 강추요.",
    "text185": "작아서 가지고 다니기 좋고 쓸만큼만 나와서 좋은거 같아요 ㅎㅎ",
    "text186": "이거 바르고 자고 일어나면 입술에 수분 공급이 안되고 건조한 막 하나가 생긴 느낌..",
    "text187": "립밤으로 쓰고 있는데 보습이나 수분감은 좋은데 효과는 잘 모르겠어요. 다만 너무 건조할 때 쓰면 촉촉해져서 좋아요",
    "text188": "보습력 괜찮고 끈적임도 별로 없는 것 같긴 한데 용기가 lg생건 특유의 모양인가봐요.  손으로 떠서 사용하는 게 번거로워요. 어차피 떠서 사용해야하니 더 위생적인 것 같지도 않고.",
    "text189": "밤에 바르고 자고일어나면 각질이 불어있어서 물티슈로 슥슥 밀명서 닦아주면 완전 맨들해져요!!",
    "text190": "끈적이지않고 적당히 꾸덕해서 젛아용 근데 프로폴리스라 그런가 약간 단맛이 나룡 그거 빼곤 굿굿 위생적으로 나와서 젛습니다",
    "text191": "꿀이 들어가서 그런가 달달한 맛이나요 글고 차앤박 미스트랑 맛이 똑같아여",
    "text192": "차앤박 립세린 바르면 향도 좋고 입술이 촉촉하게 유지됩니다",
    "text193": "좋아요!! 라네즈 립 마스크 하구 일나서 이거 바르면 키갈 입술",
    "text194": "프로폴리스는 꿀이라 좋은건 아는데 써보고 좋으면 재주문할께요 차앤박은 처음 쓰는거라 믿고 구매해봅니다",
    "text195": "정말 좋고 친구에게 추천해요 또 살꺼에요 정말 좋아요 짱이에요",
    "text196": "바세린보다 이게 더 좋음 ㅠㅜ 발림성도 부드럽고 입술이 진짜 건조한데 자기전에 이거 듬뿍 바르고 자거나 화장 하기 전에 살짝 바르면 안 건조해서 좋아요",
    "text197": "보습력은 좋은데 한번 돌려서 사용할때 양이 조금 많이\n나오는 것 같아요…",
    "text198": "립세린은 팟타입 립밤보다 바르기 편하고 위생적이라 자기전에 바르기 좋을 곳 같아 구매햇어용",
    "text199": "이 제품 너무 좋아요, 친구 추천으로 구매했는데, 다 떨어지면 또 살 거예요, 너무 좋아요",
    "text200": "생각했던 것보다 끈적이지도 않고 부드럽고 촉촉하게 발려요! 스며드는 느낌이 들어서 좋습니당"
  }
]