[
  {
    "brand_name": "프레시안",
    "product_name": "프레시안 센슈얼 비건 립밤",
    "price": "25200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017565915ko.jpg?l=ko",
    "review_name": "(NEW) 10 뉴호프",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000175659",
    "text1": "조굼 더 촉촉하면 좋을 것 같습니다 보습력이 더 좋으면 좋갰습니다"
  },
  {
    "brand_name": "프레시안",
    "product_name": "프레시안 센슈얼 비건 립밤",
    "price": "25200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017565915ko.jpg?l=ko",
    "review_name": "01 캄니스",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000175659",
    "text1": "겉번지르르함만 잠깐있고 이마저도 조금 지나면 사라짐. 비싸기만 하고 보습도 안되고 진짜 돈 아까워여",
    "text2": "저꺼가 아니여서 모르겟어요ㅜㅜ 케이스 자체는 되게 고급지게 생겻네용",
    "text3": "💌 이 제품을 올영 테스터 신청 한 이유\n💌 촉촉한 비건 립밤인데 한번도 사용해 본 적\n없는 제품이어서 올영 테스터에\n신청하게 되었습니다.\n\n💟 장 점 💟\n1️⃣ 비건 제품 입니다.\n입술이 민감하신 분들에게 추천 드립니다.\n천연모 립 브러쉬 제품을 사용하면 부작용이\n있는 분들도 사용하기 좋을 것 같습니다.👍\n2️⃣ 보습력이 좋습니다.\n틴티드 제품이지만 생각보다 보습력이 좋고\n지속시간이 길었습니다.\n3️⃣ 향에 민감한 분들도 사용하기 좋은 제품\n같습니다.\n아주 약한 향은 아니지만 거부감이 느껴지지않아\n사용하기 좋았습니다.\n4️⃣ 립밤 케이스 뚜껑부분이 자석이어서\n사용 후 착!하고  닫치기 때문에 편리했습니다.\n5️⃣ 제가 테스터로 받은 쓰릴 색상은 생각보다\n진해서 자연스러운 립 색보다는 포인트 색상으로\n사용하기 좋은 제품 이었습니다.",
    "text4": "✔️ 03 쓰릴 컬러\n👋 쌩얼메이크업 & 내추럴한 메이크업에 추천!\n입술이 건조한편인데 정말 촉촉해요 💋\n✅️ 은은한 허브향\n거의 호불호없이 거부감없는 향같아요\n✅️ 버터같이 부드럽게 녹아드는 발림성\n✅️ 생기있는 과즙색상\n색상이 여리여리 예뻐요 과하지않고 생기있게 혈색이 올라오는 색입니다 쨍하고 밝은 레드가 아니라 연한 레드라서 은은하게 내입술색처럼 자연스럽게 표현돼요\n\n📝 총평\n비건립밤이라서 더 마음에들고 신경쓰지않고 귀찮을때 대충발라도 좋은템이에요!! 립스틱 끝이 동글동글해서 바르에도 편하구요 데일리로 너무 좋아서 거의 매일 들고 다니면서 사용중이에요~ \n환절기라 그런지 안그래도 건조한입술이 더 건조해지니 주름지는데 보습감도 잘 채워줘서 계속 손이 더 가는템인듯해요🙂 지속력도 무난해요",
    "text5": "비건 립밤은 이번에 처음 써보는데 기대 이상이네요~\n패키지부터 비건까지 클린뷰티를 지향하는 곳이란 게\n느껴지는데, 포장재가 플라스틱이라 좀 아쉬웠어요..\n다음에 종이박스로 바뀌었으면 하는 바람이 있구요.\n\n우선 색상이 정말 잘 나왔고, 이번에 받은 쓰릴 색상도\n예쁘게 톤다운된 레드 색상이라 넘 마음에 들더라구요!\n발림성도 버터 함유 제품이라 참 스르륵 부드럽게 발려서\n사용하기에도 좋았고 가지고 다니면서 부담없이 바르기\n좋은 립밤같아요^^",
    "text6": "❤️고급스러운 색감과 촉촉한 보습감이 조화로운 데일리 컬러 립밤! 파우치템됐어요\n\n✅디자인\n일단 감성적인 디자인이 너무 예쁘고 은근 바르기 편하더라구요! 너무 가볍지 않은 무게감있는 디자인 굳입니다\n\n✅컬러\n쓰릴 컬러는 베리 컬러인데 딱 혈색에 가까운 컬러라 쌩얼에도 메이크업에도 활용하기 좋은 컬러예요! 발색력 자체는 프*쉬의 슈가립밤이 떠오르는 착색되지 않는 가벼운 발색인데 여러번 바르면 컬러감이 꽤 올라오는 편이에요. 동그란 립밤 어플리케이터가 입술 주름 사이사이로 매끈하게 발색되고 살짝 단단한 제형이라 너무 무르지 않아서 녹을 위험도 적어요\n\n✅보습력\n컬러립밤 중에 컬러만 남기고 보습력은 놓은 제품들도 있는데 프레시안 립밤은 단독으로 사용해줘도 충분한 보습력을 가지고 있어요! 대신 너무 무거운 보습력은 아니라서 입술 각질을 잘 눌러주는 정도라고 봐주시면 됩니다. 데일리로 입술에 즉각적인 촉촉함과 컬러를 주기 딱 좋았어요\n보습감의 지속력도 나쁘지 않은 편이라 가을겨울에도 잘 쓸 것 같아요. \n\n🖍️추천톤 : 혈색 컬러라서 크게 톤을 타진 않지만, 가을뮤트 베스트, 여름뮤트 차선책으로 뮤트톤 분들에게 가장 추천드려요!",
    "text7": "비건 립밤이라고해서 투명 립밤인줄알았는데 붉은색을 띄는 립밤이라 너무 좋았어요!!\n\n립밤 외관부터 비건의 느낌이 충만한 제품이고 둥글둥글해서 손에 쥐고있기도 좋고 크기도 적당해서 집에서 써도 좋고 밖에 가지고다니기도 편해서 여러모로 유용했어요👍🏻\n\n프레시안 브랜드 네임이 립밤에도 새겨져있어서 훨씬 고급진 느낌이났고 그냥 보기에는 립스틱처럼 보여요!!\n생각보다 빨갛게 생겨서 너무 진한거아닌가했는데 막상 입술에 발라보면 혈색이 돌듯이 자연스럽게 발색이 되더라구요👍🏻\n\n마스크를 착용하고 다닐때 간편하게 바르고다니기좋고 생얼이나 선크림만 바르고나간날은 꾸안꾸 느낌으로 발라주면 과하지도않고 그렇다고 생얼 같지도않고 딱 좋아요❤️\n\n요즘은 이 립밤만 바를정도로 립밤도 순하고 입술에 각질도 없고 자꾸 손이가는 제품입니다😍",
    "text8": "요즘 립밤들은 색도 이쁘게 나오네요....? 색깔있는 립밤 나중에 착색되면 핑크되거나 애초에 색이 안예쁘거나 그랬는데...\n1. 색상이 아주 맘에듦. 생얼에 바르기 딱 좋은 붉은기\n2.촉촉한데 진득하지않다.\n3.용기 분위기 작살나고 자석이라 대충 닫아도 좋다.\n\n단점은 금방 지워짐. 뭐 립밤용은 다 그런거 같다. 지속력은 기대안했으니 괜찮쇼 ㅎㅎ 올리브영 체험단으로 받아 쓰고 별로면 쳐다도 안보는데 매일 하루 한번이상은 손이가는 매력템인듯?\n\n반반 발라봤는데 왤캐 쨍하게 나왔지...그냥 붉은 느낌에 가까운데 흠..이놈의 똥손",
    "text9": "제 피부가 예민하고 건조하다보니 성분을 많이 따지고 화장품을 구매하는 편이에요!!\n아무래도 피부화장을 두껍게 하지 않고 자주 하지 않아서 립케어에 자주 신경쓰다보니 평소 립밤위주로 바르게 되더라고요~\n다른 브랜드도 많이 사용해봤는데  이 제품의 장점은 보습감이 깊어 입술을 촉촉하게 유지해주고 컬러가 수채화 발색으로 부담스럽거나  따로 놀지 않아서 좋아요!! \n제가 바른 컬러는 ‘ 03 쓰릴 ’ 이고 첫번째 사진은 한번 바른 컬러에여!!\n특히, 동물 유래 성분을 첨가하지 않는 비건제품이라 더욱 안심하고 잘쓰고 있어요!!\n입술 보습케어와 주름개선이나 자연스러운 입술 컬러를 원하시는 분들께 아~주 추천해요!!!😄",
    "text10": "🍓프레시안 컬러 립밤 사용 후기🍓\n\n올리브영 체험단을 통해 제품을 제공받아 작성하는 후기입니다~~\n\n프레시안 제품들은 립밤부터 쿠션까지 전부 디자인이 감각적이고 세련된 것으로 유명해서, 올영체험단 통해 신청하기 전부터 좋아요 목록에 넣어두고 고민하던 제품들이에요. 쿠션은 이미 쓰는 제품이 있었고, 립밤을 살까 말까 고민하던 중이었는데 마침 이렇게 체험단 기회가 있어서 고민하지 않고 바로 신청했어요~\n\n일단 케이스가 자석이라서 열고 닫기가 쉽고, 디자인도 요즘 유행하는 스타일이라서 가지고 다니기에 좋았어요. 제품 자체의 립밤으로서의 기능은… 음 사실 촉촉하고 보습력 좋은 립밤을 원한다면 이 제품보다는 다른 보습으로 유명한 제품 사용하는 것이…. \n발색은 생각했던 것보다는 자연스러워서 만족합니다~",
    "text11": "💋오래 테스트 하기 위해 일부러 리뷰를 늦게 작성하게 되었어요💋\n컬러립밤은 보습력, 색상, 광 이렇게 세가지가 가장 중요하다고 생각하는데 이 제품은 찐득한 립마스크 제형은 아니고 가볍게 수분 채워주는 정도의 단단한 제형의 수분립밤이에요\n입술이 매우 건조한 분들이라면 시간 지나고 조금 건조할 수 있을 거 같아요\n\n색상은 생각보다 쿨했으며 약간 쿨에 치우친 레드색상입니다 입술에서는 립밤 치고 꽤 발색이 잘 올라왔어요 웜톤인 제가 발라도 이상해보이거나 크게 이질감은 없었어요 하지만 쿨톤에게 더 추천합니다\n\n세번째 사진 아래쪽이 프레시안 제품이에요",
    "text12": "올영체험단을 통해 이 제품을 사용해보게 됐는데요!\n우선 디자인이 너무 예뻐서 진짜.. 파우치에서 빼고 다닐 수가 없었어요 그래서인지 배송온 뒤로 계속 사용했는데\n1. 색상이 진짜 예쁨 \n투명한 듯 얇게 붉은 기가 올라오면서 자연스럽게 예쁜 입술 색을 만들어줘요 진짜.. 색이 너무 예뻐요\n2. 발림성이 좋음\n부드럽게 잘 발려요\n3. 너무 아쉬운 보습력\n립밤인데 이정도..? 라는 생각이 들 정도로 보습이 약하고 빨리 없어지는 것 같아요ㅠ\n정말 다 좋은데 보습력이 조금 걸립니다ㅠ\n디자인 때문에 계속 들고 다니면서 사용하구 싶은 제품이고\n그냥 립 바르고 위에 살짝 발라도 색상 얇게 올라오면서 글로시 하게 돼서 예뻐요!\n전체적으로는 만족합니다! :)\n두번째 사진은\n1번 바른거 / 3번 바른거",
    "text13": "웜톤인 저는 립 컬로 조금만 이상해도 넘 아파보이거나 쎈케처럼 보이는데요.\n우선 이립밤은 첨에 컬러가 진해보여서 ㄷㄷㄷ 했어요 ㅋ\n손에 한것처럼 한번했을땐 연하고 3번하니 강한색이 나오긴해요.\n가볍게 립제품 이거만 바를땐 좋을것같아요.\n다른컬러랑 같이 사용하는건 비추천 ㅋ\n촉촉하기도 하고 괜찮은거 같아요",
    "text14": "03 thrill 색상후기\n\n💚발림성 : 엄청 부드럽게 발려요. 립밤 자체의 제형은 단단하고 무르지 않아서 원래 립밤 모양은 잘 유지되는것도 장점! 그래서 빨리 닳지도 않아요ㅎㅎ\n\n💚색상 : 제품 색상은 엄청 진한 다홍빛 빨강인데 발라보면 분홍기가 한방울 섞인 맑은레드 느낌이에요. 덧바르면 색상이 좀 더 진하게 올라와서 이 립밤 하나만 발라도 메이크업 완성 가능!\n\n💚지속력 : 컬러립밤을 다양하게 가지고있는데 이 제품은 그 중에서도 촉촉한 편이였습니다. 시간이 지나도 촉촉함 유지가 오래가는 편이에요!\n\n+ 받자마자 고급진 느낌이 엄청 느껴지는 케이스에 반했어요. 완전 요즘 스타일의 디자인! 사진보다 실물이 훨씬 더 만족스러운데 가벼운 플라스틱이 아니라 묵직하고 고급스러운 느낌의 용기이고 뚜껑 여닫을때 자석이 부착되어있어서 편리해요!",
    "text15": "3호 Thrill 올영체험단 후기\n\n입술이 건조한 편인데 그럴때마다 립 수정할려고 립스틱이나 틴트를 바르는게 조금 부담스럽다고 느껴져서 컬러 립밤을 자주 사용하다가 이번에 올영체험단으로 새로운 상품을 신청해봤습니다!\n\n우선 컬러가 너무 예뻐요 립밤을 자주 바르니깐 따로 립수정을 할 필요 없을 정도로 발색과 컬러감이 예쁩니다! 립밤인 만큼 촉촉하며 보습력이 있어요 다만 보습력이 엄청 강한 편은 아니라서 수시로 발라주는 게 더 좋을 것 같아요 :)",
    "text16": "비건이라고 생각하지 못할만큼 정말 만족하면서 사용중입니다. 생각보다 오래가고 색상도 너무 마음에 들어요!!! 발색도 너무 잘되어서, 살짝만 발라고 생기있어보여요.너무 부드럽게 발려서 온도가 높은 곳에서는 녹을까봐 살짝 걱정되지만ㅋㅋ아주 촉촉해서 만족합니다.그리고 예민한 피부인분들이 사용하기에 딱좋아요!! 일단 비건이라서 그런지 자극도 없고, 정말 예민한 피부를 가진 동생이 사용해봤는데, 마음에 들어서인지 가져가서 사용하더라구용. 비건제품이지만 정말 발색이 뛰어나요!! 한번 스싹 발라주면 생기있어보여용",
    "text17": "●●프레시안 센슈얼 비건 립밥 03.쓰릴 리뷰●●\n\n고급진 디자인과 챡챡 달라붙는 자석뚜껑으로 일단 받자마자 너무 맘에들었습니다. 둥글게 생긴 모양이고 제입술에는 너무 잘발려요. 레몬향 같은 상큼한 향이 은은하게 납니다. 입에 발랐을때 향이 과하게 느껴지지 않아요 !\n\n○발림성\n=>립밥답게 촉촉하게 발려요\n\n○발색\n=>생얼에 발라도 자연스러운 입술로 연출! 너무 과하지 않게 생기있는 입술됩니다\n\n○지속성\n=>립밥이라그런지 오래지속되진않아요~ 수시로 발라줘야할듯함!\n\n○보습\n=>꾸덕한 립밤이 아니다보니 강한 보습이 있진않아요\n\n○○총평\n=>올영체험단으로는 처음써보는 제품이였는데 디자인부터 넘 맘에들고 생얼에도 자연스럽게 발리는 색감이 너무 맘에 들었습니다 ㅎㅎ (거의 생얼로다님) 게다가 비건 제품이라 더욱 맘에드는 제품!!",
    "text18": "한마디로 정의하자면\n생얼인 얼굴에 빛이되주는 존재?\n은은하게 올라오는 색이 진짜 괜찮더라고요. 생얼에 바르면 딱 정석이랄까! 그리고 립밤 제형이다 보니깐 막 엄청 촉촉한건 아닌데 촉촉하게 올라가고 근데 이걸 풀립으로 바르면 또 안되요!!! 풀립으로 바르면 약간 나이 들어보이고 아줌마 같아보여요. 그미깐 그라데이션으로 은은하게 발라주시면 진짜 완전 생얼에 굳이예요.\n\n그리고 일단 케이스가 너무 이뻐요. 가방에 쏙 넣고 꺼내기네 기분이 너무 좋은 케이스 진짜 느낌있는 케이스 \n케이스를 어찌 이렇게 잘 만들었는지 케이스는 진짜 완전 저격!!!",
    "text19": "본품의 립밤 생김새가 타브랜드 토코보 립밤처럼\n둥근 기둥모양으로 되어 있어서 집에 있는\n토코보 립밤과 비교해 보기도 했네요.\n지문이 남지않는 무광의 자석 케이스라 뚜껑을\n잃어버릴 염려가 없고 묵직한 무게감이 있습니다.\n보습감과 촉촉함을 더해주는 소프트 버터 텍스처로\n발림이 아주 부드럽고 내추럴한 혈색과 분위기를\n부여해 데일리로 쓸 수 있는 생기립밤입니다.\n입술 보습은 물론, 주름 개선을 도와주는\n하이 퍼포먼스 립밤으로  피부자극이 없고 비건이라\n민감한 분들도 쓰기좋은 것 같습니다.\n3호 쓰릴 색상은 베리 레드로 발색이 되는데\n고가 제품인 아워글래스 립글로우 쓰릴과 이름이\n같아 색상 비교를 해 봤더니 확실히 색상 차이가\n있네요~ 립밤치고 단품가의 가격이 비싼 편이긴\n해도 발림과 발색이 괜찮고 촉촉함의 유지력이 좋아 다른 색상을 구입해 보고 싶습니다!",
    "text20": "입술이 잘 트고 각질부각도 잘되어서  평소 립화장은 자연스럽게 발색되고 촉촉하게 발리는 립밤제형을 선호합니다.\n디올립글로우랑 샤넬립밤 번갈아 바르는데   디올은 촉촉하다기 보다 기름기가 입술에 겉도는 느낌이 있어요. 샤넬은 디올보다 좀더 밀착되게 발려있는 느낌이고요..   프레시안은 부드럽지만  저 두 제품보다  덜 기름지게 입술에 발리고  번들거림도 확실히 덜 합니다.  밀착되듯 발리고 지속성은 가장 긴거같아요. 그래서 결론은  번들거림 덜 하고 건조함 잡아주는 느낌이라 가장 만족합니다.    \n케이스는  보자마자   메추리알껍질 같다고 느꼈네요 ㅋㅋ\n세라믹 도자 타일 느낌??     뚜껑이 자석으로 끌어당기듣 촥 닫기는게 재미있어서 계속 여닫았네요. ^^  끝까지 돌려 빼보니 손가락 한 마디 정도였고  색이 진해보여 헉하다가  손목에 발라보고 안심했네요. 한 번 바르고 옆엔 네다섯번 덧칠 해본  발색샷입니다.  입술에  직접 발라보니 수채화라는 말이 이유가 있어요. 자연스럽게 안색이  밝아져요. 한 번 바르면   꾸안꾸데일리로 청순분위기가 나네요.  두세번 덧바르면 좀 더 진하게 발색되지만 그것또한 투명하게 발색이 좀더 올라오는거라 전혀 탁해보이지 않아요.  그리고  성분착한게 마음에듭니다. 아무래도 립제품은  먹는제품??이다보니  성분이 착한게 맘 놓고 바르기 좋으니까요 . . .    저처럼  건조한 입술! 착하고 참하게  관리하고픈 분들은  한번  사용해보시면 좋겠어요  꼭!!",
    "text21": "올영 체험단을 통해 만나본 3호 쓰릴 후기입니다💗 \n\n🍑 발림성 🍑\n매우 부드럽게 미끄러지듯 발려요. 버터가 입술 위에서 부드럽게 녹아내리는 거 같아요🧈 이런 사용감인데도 단단한 제형이라 여름철 제품이 녹을까 봐 걱정하지 않아도 돼서 좋았어요☺️ 그리고 끈적임 전혀 없어요!\n\n🍑 보습감 🍑\n끈적임 없는 립밤인데도 입술이 충분히 편해져요. 사계절 사용하기 좋은 보습감이에요. 단, 입술에 각질이 있으면 각질 사이 제품이 끼고 붉은 립밤이 뭉치는 바람에 피 터진 거처럼 보입니다💦 다행인 건 빠빠빠 하니까 뭉친게 펴져서 사라졌고, 시간이 흐르자 들뜬 각질도 눌려서 괜찮았어요.\n\n🍑 지속력 및 발색🍑 \n틴트 밤이 아닌 립밤이라 지속력이라고 할 것은 없었어요. 묻어남도 있고요! 색상은 본통색이 상품 상세페이지보다 어두워서 바르면 엄해지는 거 아닌가 싶었는데 와 생각보다 이뻐요🥺.. 베네틴트가 떠오르는 색상이라 이 점이 마음에 들었어요. 투명감 있는 장밋빛, 자연스러운 혈색 느낌입니다 ✨\n-\n자석 케이스라 뚜껑 잃어버릴 일도 없고 케이스가 은근히 고급스러워요. 그리고 살짝 무게감이 있어요👀",
    "text22": "입술 건조가 심해서 립스틱을 거의 못써요\n그래서 립스틱은 어쩌다한번 바르고\n글로스는 끈적하긴 하면서\n보습보다는 그냥 코팅만 되는 느낌이라 싫어서\n대부분 립밤만 발라왔는데 립밤도 맞는걸 계속 못찾아서\n디ㅇ 립밤만 거의 10년넘게 발라왔어요.\n그러다가 환율이 넘 올라 가격이 넘 비싸서\n장바구니에 넣어두고 고민하다가 올영체험단에서\n이제품이 올라왔길래 한번 주문해봤어요~\n\n⭐️우선, 제품 받고 케이스 정말 맘에 들었어요.\n뭔가 자잘한 점이 박힌 돌을 보는 듯한 느낌의 케이스인데\n보기에만 그런 가벼운 플라스틱재질이 아니라\n묵직한 무게감까지 느껴져서 고급스러운 느낌에\n반했습니다~\n그리고 뚜껑은 자석으로 되어있어서\n닫을때 자석이 당기는 힘이 느껴지는 것도 좋네요^^\n\n⭐️색은 짙은 붉은 색으로 보였는데\n기존쓰던 디ㅇ 제품보다는 좀더 발색되지만\n부담스럽지않은 정도의 자연스런 발색이에요~\n\n⭐️촉촉함은 디ㅇ 제품이 가짐 약간의 끈적함을 뺀\n하지만 보습감은 나쁘지 않은 정도에요.\n바르고나서 촉촉함은 좋지만 끈적함이 덜한 만큼 \n몇시간씩 오래 유지되는것 같지는 않아요~  \n\n하지만 대체품을 찾으면서 여러가지 립밤을 써봤는데\n써본것중에 만족도는 가장 좋은것 같아요.\n디ㅇ 만큼 만족할수는 없지만 다른제품은 20-30점 느낌이었다면 이 아이는 70점 이상 가네요^^\n\n환율 떨어질때까지 이걸로 정착해야겠어요*^^\n\n제가 까다로운 거라 점수가 엄청 높지 않은거지\n객관적으로 보면 더 나은 점수 가능 한 제품입니다~~",
    "text23": "❤️3호 스릴 후기  / #3 Thrill Review [한/ENG] ❤️\n\n색깔이 너무 예뻐요.. 저는 여쿨트루이지만 여쿨뮤트톤 선호합니다. 3호 색깔은 여쿨뮤트나 겨쿨트루 분에게 추천하고 싶습니다.\n\n디자인: 5/5\n지속력: 4.5/5\n발림성: 5/5\n\n비건 립밤 처음 써보기 때문에 기대하지 않았는데 예상보다 훨씬 좋아요.\n\n장점:\n- 케이스 무겁고 재료 질이 좋아서 고급스러운 느낌이 있음\n- 색깔이 있는데 너무 진하지 않아서 데일리 메이크업에 좋음\n- 입술 건조한 부분에서 색깔을 얇게 발라주고 건조함을 숨겨줌\n- 번들거리지 않음\n- 광택이 예쁨\n- 수분을 공급\n\n립스틱이 아니고 립밤이어서 지속력은 다른 림밤과 비슷합니다. 하지만 다른 립밤보다 잘 바르고 mlbb색깔인 것은 이 립밤의 매력이다.\n\n고급스럽고 아무나 사용할 수 있어서 데일리 메이크업으로 구매하거나 친구에게 좋은 선물도 될 수 있는 듯 합니다.\n\n✅️총평:\n립스틱 바라기가 귀찮다 싶은 분에게 좋은 제품인 것 같습니다. 저는 마음에 들고 자연스러운 화장을 할때 잘 이용할 수 있다고 생각합니다. 엄하지 않아서 립스틱/틴트/글로스 원하는 분에게 추천 안 합니다. \n\n❤️ English review ❤️\n\nThis lip balm has a very beautiful colour. My personal colour is summer true but I tend to go for summer mute colours which is why I like this colour so much. It has a pink undertone so I would recommend it to cool toned people who want a fairly natural look.\n\nIt applies well and is buttery smooth and leaves a natural sheen of colour without clinging to any dry patches. It lasts as well as a regular tinted lip balm would but the colour distributes far more easily and has a nice shine that isn't greasy.\n\n✅️The packaging is beautiful and quite heavy feeling. It feels very luxurious. As its expensive I'd recommend it for people who prefer natural looks or as a gift!",
    "text24": "두번째 만남입니다. 한번은 내돈내산 두번째는 체험담이네요 \n\n립자체 발색과 입술발색은 차이남을 먼저 알려드려요\n제 경우엔 그래요\n\n새로운 브랜드의 입점은 언제나 대환영인 코덕입니다.  \n\n~☆ 디쟌\n오~~~먼가 신선하고 차가운 금속재질의 자석기능 탑재.  요즘 자꾸만 힌스라든지 자꾸자꾸 자석디쟌에 끌립니다요.  깰끔. 갬동.  세련된 디쟈인.  그동안 널린 립디쟈인과는 색상부터 차별화.  굿~~~\n\n~☆ 향\n약간 사탕같이 달콤한 향이 아주 미세하게 납니다. 첨엔 조았지만 지금은 별 매력이 없는듯\n\n~ ☆ 발림\n부드럽고 초옥초옥하게 잘 발려요뭉치지도 않코요\n립밤하면흔히 제형이 무르거나 하는데  ☆☆☆얘는 단단하면서도 잘 발리고 뭉침이 없어서 립밤중 단연 독 보 적 임 니다. ☆☆\n\n~☆ 발색\n립밤이라 크게색이 나지는  않지만 쨍한 발색이면오히려 별로일듯. 근데 색이 조금만 있었음 조캤다는\n\n비건이라 무난무난합니다",
    "text25": "트렌디한 패키지에 물먹은듯 수채화 컬러💕\n\n첫인상은 고급스럽다는 거였어요 💖💖\n립밤이지만 립스틱같은 외관에 밖에서 덧바를때도 있어보여요 ☺️☺️\n자석으로 되어있어서 열고 닫을때도 편해요\n\n발림성😍\n\n단단하지만 발림성은 아주 부드럽고 촉촉하게 잘 발려요 촉촉한 립밤들중에서는 자칫 물러서 바르기가 조심스러운 경우가 많은데 프레시안 립밤은 단단하면서 소프트한 질감이라 막발라도 good💯\n \n10가지 화학성분 무첨가로 민감성도 괜찮고 바르고 난 후에 자극없이 편안한 느낌이예요\n\n컬러😚\n3호 Thrill컬러는 딱 베리베리한 컬러예요\n한번만 발라도 컬러는 잘 올라오고 물먹 발색이예요\n혈색은 예쁘게 주면서 수채화 발색이라 쌩얼에 발라도 튀지 않아요 겨울에 바르기 딱인 색🤗\n쿨톤 웜톤 가리지 않고 누구나 잘 어울릴만한 컬러예요\n\n향💕\n아주아주 은은하게 과일향같은 프레시한 향이 나요\n향이 거슬리지 않으면서 너무 무향보다는 기분좋은 향기예요\n\n보습🙂\n촉촉한데 번들번들도 아니고 끈적임도 별로 없어서 마스크 쓰고도 번지거나 많이 묻어나지 않아요\n립밤계의 고급화 버전같아요\n각질이 많이 잠재워지면서 색은 예쁘게 올라와요\n다만 지속력면은 조금 아쉬워요 휴대하면서 한번씩 덧발라주면 좋을것같아요",
    "text26": "립밤하면 프레쉬죠!!!\n03 쓰릴. 내추럴 베리색이고 1번발색, 10번발색 샷 입니다. 굉장히 자연스러운 베리컬러라 주변사람들 누구에게나 잘 어울렸습니다. 너무 무르지 않은 제형이라 오히려 슥슥 바르기 좋았어요. 확실히 그냥 립밤보다는 색이 있어서 립 대신 바르고 다니기 굉장히 좋을 것 같아요. 촉촉함도 과하지 않은 적당한 촉촉함과 반짝임이라서 부담없이 바르기 좋다고 생각합니다. \n케이스도 부드럽게 여닫히는 느낌이 너무 좋아요.\n선물으로 받는다면 굉장히 기분좋을것 같아요🥰",
    "text27": "디자인, 케이스가 취향인 제품~ \n자석으로 톡 붙는 게 맘에 들어요 ㅎㅎ \n약간 단단한 듯한 제형이고 바르면 부드럽고 촉촉하게 발려요\n타 립밤보다 보습력은 약간 약하지만 무난히 바르기 좋아요 \n색감은 은근히 발색이 진해요\n립스틱은 부담스럽고 색있는 립밤을 원하시면 괜찮을 제품\n지속력도 괜찮았어요!",
    "text28": "올영체험단으로 제품을 받아서 처음 써보게 됐어요.\n처음 받았을 때 립밤 케이스가 되게 심플한데 예뻐서 자주 사용할 것 같다는 생각을 했어요.\n사용한 제품의 색상은 ‘03 쓰릴 내추럴 베리’에요.\n처음 립밤을 열었을 때 립밤의 색상이 진해보여서 립밤이 아니라 립스틱같은 색상이었어요.\n손등에 테스트를 해봤을 때 뻑뻑하게 발리지 않고 부드럽게 내 체온에 녹아서 잘 발라져서 립밤의 발색이 잘되서 좋아요.\n립밤이 컬러가 있다보니까 색상이 발색이 안되면 여러번 발라야되는데, 이 제품은 색상도 발색이 잘되서 예뻐요.\n가끔 생얼로 마트가거나 산책할 때 입술이 건조하고, 색상이 없을 때 이 제품을 바르고 나갈 것 같아요.\n보습감도 꽤 있어서 금세 촉촉해져요.\n그리고 비건제품이어서 믿음이 가요.\n마음에 들었던 점이 많은데 처음에는 립밤의 케이스 디자인이 마음에 들었고. 부드럽게 잘 발려지는 발림성이 마음에 들었어요. 버터가 녹는 것 처럼 스르륵 발려져서 좋아요.\n그리고 입술에 각질이 많아도 사이사이로 립밤이 들어가서 세심한 부분까지 촉촉해져서 좋아요.\n그리고 발색력도 정말 마음에 들어요.\n립밤이라는 걸 모르는 사람이 봤을 때는 립스틱같은 색상이고, 입술에 발랐을 때는 둥둥 뜨지 않는 색상이 아니라 내 피부톤과 입술에 맞는 색상이어서 자연스럽게 밀착되는 색상이어서 마음에 들었어요.\n그리고 보습력이 좋아요.\n바르는 순간 입술에 밀착되서 그 상태에 고정되서 입술을 촉촉하게 해준다는 느낌이 들었어요.\n그리고 향도 마음에 들어요.\n립밤에서 화장품냄새가 나는 것을 별로 선호하지 않는데, 이 제품은 전혀 그렇지 않고, 무향인 것 같으면서도 바를 때 은은하게 허브향이 나는 것 같아서 향이 마음에 들어요.\n집에서도 꾸준히 계속 사용할 것 같고, 밖에 나갈 때 입술이 건조하고 색상이 없을 때 자주 사용할 것 같아요.\n제품 아주 마음에 들고 꾸준히 매일 사용할 것 같아요.",
    "text29": "💟 진짜 솔직하게 작성한 리뷰 💟\n\n💟 총평: 립스틱보다는 촉촉하고, 다른 립밤보다는 건조하게 느껴진다 대신 발색이 투명하고 글로시하게 표현되는 제품들보다 진하게 느껴진다!\n\n💟 위에 발색된 제품: 프레시안 03쓰릴색상 (1회발색)\n      아래에 발색된 제품: 웨이크메이크 비타민 수분톡 \n      02글로잉 레드 (너무 연해서 2회발색)\n\n⭕️ 패키지처돌이로서 너무 감각적인 디자인이라 대만족\n⭕️ 발색이 립밤치고 진해서 립스틱이 건조하게 느껴지시던\n      분들이 사용하기에 좋을듯\n❌ 가격이 너무 비싸서 재구매는 힘들듯\n❌ 뚜껑이 자석형태라 뚜껑이 본체랑 분리될까봐 불안",
    "text30": "프레시안 비건 립밤을 사용해볼 수 있어서 좋았어요.\n제가 사용한 색은 3.쓰릴입니다.\n\n💄발림성은 나쁘지 않았어요. 부드럽게 발리고 끈적이는 그런 느낌음 아니었어요.\n\n💄색은 진한 건 아니고 은은하게 나는데 쓰릴 색이 저는 무난한 게 괜찮았어요.\n\n비건립밤이라고 해서 더 솔깃한 제품이에요.\n무난하게 사용하기 좋은 것 같아요.",
    "text31": "붉은빛이 날까봐 걱정했는데 발색이 자연스럽고 예뻐요~ 촉촉한데 끈적이지 않아서 너무 만족합니다. 주름개선 기대해요!!",
    "text32": "패키징이 엄청 맘에 들었던 제품입니다!! \n보통 색이 없는 립밤을 선호하는데 이번에는 색이 맘에 들어서 계속 쓰게 되는 것 같아요!!",
    "text33": "체험단으로 사용해 볼 수 있는 기회를 얻어 사용하게 되었는데 끈적임 없이 광택있는 제품이라 처음엔 좀 신기했어요 보통 색 있는 립밤은 각질이 생기는데 그렇지도 않았고요 쓰기 좋네요",
    "text34": "첫 인상\n자석 케이스라 그런 지 느껴지는 묵직한 그립감. 하지만 무거워서 불편한 정도는 아닙니다.\n입술에 바르려 하니 둥근 생김새 때문에 입술 양 끝에 바를 때 번져서 다소 불편합니다.\n\n립밤으로서의 기능\n촉촉하다고 하기에는 아쉬운 수분감. 버터를  얇게 바른 느낌.\n단독으로 바르기에는 겨울철에 부족한 수분감입니다.\n\n색상\n입술 전체에 단독으로 바르면 다소 어색해져서 입술 안쪽만 물들이듯 바르면 혈색 있어 보입니다. 착색은 무난한 편입니다. 다만 제겐 주름 끼임 및 각질 부각이 있었습니다.\n\n총평\n가격 대비 아쉬움이 많이 느껴지는 제품.",
    "text35": "개인적으로 자석으로 닫히는 립 제품을 좋아하는데 우선 상품 패키징이 마음에 들어요! 발색도 적당히 진해서 화장안한 날 혈색주기 좋아요\n다만 요즘 비건제품 환경친화적 제품들이 많이 나오는만큼 가격대비 어떤 엄청난 메리트가 있다고 보기는 어렵네요",
    "text36": "!!올영체험단 리뷰입니다!!\n\n일단 패키징이 너무 예뻐요. 저는 보통 가방 안에서 이래저래 굴리며 쓰는 편이라 종종 립스틱이나 립밤 뚜껑이 탈출하는 사태가 벌어지는데 이 제품은 안그래요. 왜냐면 뚜껑이 자석으로 되어있어서요!! 자석형이라도 뚜껑이 잘 탈출하는 친구들은 물론 있었지만 이 친구는 아직 단 한번도 안빠졌어요. 만족.\n\n향은 약간 아로마오일에서 날 것 같은 향이 나요. 저는 개인적으로 좋아하는 향이라 마음에 들었어요.\n\n'쓰릴'이라는 컬러를 받았는데 뚜껑을 열어보니 생각보다 진해보여서 잠깐 멈칫 했습니다. 진한 립이 지독하게 어울리지 않는 저...그냥 립밤으로 쓸거니까...응...하고 걱정했던 저...\n\n그런데 그렇게까지 진하지 않더라구요? 제 입술 원래 색상에서 좀 더 붉은기가 도는 정도로만 발색이 됩니다. 제 원래 입술색이 약간 핑크와 자주색 그 사이라 그런지 플럼이라는 색상에 맞게 자주색으로 발색되는 것 같았어요. 상세페이지에 나온 색 보다는 좀 더 어두운 자주색이라고 보시면 될 것 같아요. 분위기있게 예뻐요. 아 물론 '나 오늘 혈색 좀 있어'같은 느낌이 아니라 '나 오늘 뭐 발랐어!'라는 느낌이 들긴 해요. \n\n단점이 있다면  좀 더럽게 지워지고 지속력이 짧다는 거? 그런데 이건 립밤이라는 제품 특성상 어쩔 수 없지 않을까 하는 생각이 들어요.\n\n촉촉함은 생각보다 괜찮아요. 그렇게 무겁게 올라가지도 않고 딱 겉만 코팅해주는 느낌으로 올라가요. 그리고 입술에서 계속 아로마 향이 나서 좋아요..ㅎ\n\n립 형태가 사선으로 컷팅되어있지 않고 디그다처럼 동글동글 두더리머리처럼 되어있어서 조금 놀랐는데 익숙해지면 괜찮더라구요. 볼때마다 귀엽긴 해요 동글동글...\n\n 아로마 향 좋아하시고 립스틱 대신 간단하게 쓸 립밥 찾으시는 분들께 추천드려요!",
    "text37": "날이 추운 가을 겨울에는 립밤은 필수인 것 같아요!\n요즘엔 립밤도 색이 너무 이쁘게 나와서 \n가벼운 메이크업을 하는 날이거나 노메이크업일 때는 혈색을 내줄 수 있는 립밤만 바르기도 하는데용\n이 립밤도 색이 너무 이뻐서 요즘 진짜 자주 바르고 다니는 중입니다\n사진 속의 색은 3호 쓰릴 색이에요!\n약간의 착색도 있어서 몇번 바르고나면 내 입술처럼 자연스럽게 보이더라구요\n보습력이 좋은 편이라서 입술이 많이 건조하신 분들에게 좋을 것 같아요\n하지만 미끈거리는 립밤을 싫어하시는 분들은 조금 바세린같은 느낌이다라고 느끼실 수도 있을 것 같아요\n향은 강하지 않은 허브향입니다!\n색도 이쁘고 강하지 않아서 앞으로도 자주 바를 것 같습니당",
    "text38": "꼭 사용해보고 싶었던 프레시안의 비건 립밤!\n\n맑고 깊은 레드 컬러인 '쓰릴'은\n겨울쿨톤인 저에게도 아주 잘 녹아들더라구요\n퍼스널컬러 상관없이 어느 톤에도 잘어울릴 색입니다.\n겨울에도 각질부각 없이 촉촉하게 사용할 수 있고\n부드럽게 발려 사용감도 good!\n\n프레시안은 비건 브랜드답게\n패키지도 정말 깔끔하고 예쁜데요~\n이 립밤은 특히나 견고하고 단단한 느낌이에요\n\n올영체험단으로 '프레시안'이라는 브랜드를 알게 되고\n직접 체험해볼 수 있어서 햅삐합니당🤗",
    "text39": "올리브영 체험신청으로 \n사실 신청하고 싶지않은 제품이였음\n하나 남아서 신청함\n저  후기 아시죠 ㅡ좋은건 완전 박수치고\n아닌건  노!!라고 합니다 \n비건립밤이라고 화학성분 여러가지를 뺐는데\n막상 전체성분보니  다른 화학성분이 가득하네요\n과대광고는  이미지에 좋지 않아요\n소비자들이  요즘은 전체성분 어디서나 다볼수 있거든요\n25000원이란 가격에  인체무해성분은 뺐는데\n다른화학성분은 가득하고 눈속임광고네요\n이회사에 뭍고 싶은게 어떤이유로 비건립밤이라고 하는지요\n동물실험을 안해서 비건립밤인지\n인체무해 성분빼서 비건립밤인지\n가격대도 황당 \n누가 쓸까요\n광고는 광고일뿐이다 \n과대광고에 속으면 안되겠죠\n\n발색글로시 촉촉",
    "text40": "🍓 혈색도 수분도 챙기기 좋은 립밤\n\n1️⃣ 제형\n버터 녹듯이 부드럽게 녹는 제형이에요. 맑고 가볍게 올라가는 타입이에요!\n\n2️⃣ 색상\n쿨한 베리색이라서 쿨톤 분들이 부담 없이 쓰기 좋은 색상이에요. 쌩얼이나 데일리로 가볍게 바르기 딱입니다.\n\n3️⃣ 총평\n무엇보다 비건인 점이 제일 마음에 들었어요. 또 뚜껑이 자석이라 간편하게 열고 닫을 수 있습니다. 요즘 같은 겨울철에 틴트나 립스틱 단독 사용이 곤란한 분들이 쓰기 좋은 제품이에요!",
    "text41": "한줄평: 내 돈 주고 사긴 아깝고 선물 받으면 좋음\n\n비건이라 가격대가 올라갈 수 있는 건 알지만 그걸로 이 가격대 치곤 큰 메리트를 잘 모르겠음.. 발색, 보습 무난하게 좋아요\n\n장점: 패키지가 예쁘고 틴트/립스틱 대용으로 바르기 좋음",
    "text42": "비건 제품으로 최대한 쓰려고 하고 있는데 그중에서도 이게 발림성도 좋고 촉촉해서 아주 만족스럽게 쓰고 있습니다.\n용기가 자석으로 되어있는 것도 너무 좋아요. 약간 무게감은 있으나 만족합니다.\n상품 홍보 이벤트 구매지만 저의 솔직한 후기입니다.",
    "text43": "촉촉함이 오래간다해서 립과 함께 바를 캄니스로 구매했어요! 그린빛의 립밤이지만 발랐을때는 톤바뀌는거없이 매끄럽고 부드럽게 발려요\n성분도 안심하고 바를수있고 엄청 부드럽고 립제품이랑 발랐을때 밀림없어 좋아요! 케이스가 일단 편리하고 쓱 닫히는게 힐링돼요…🥺",
    "text44": "제 첫 올영체험단 제품이예요♥\n제품 오자마자 바로 써봤는데 제 리뷰가 만족스러울지\n걱정이네요.. ㅎㅎㅎ\n리뷰를 잘 쓰진 못하지만 이런 좋은 제품을 보내주셨으니\n보답할수있게 열심히 써볼게요\n\n★립 모양은 둥글게 되어있어 바르기 쉬워요\n\n★열고 닫을때 자석케이스라 쉽게 열고 닫을수있는데..\n전 개인적 취향으로는 자석케이스를 안 좋아해요ㅜ \n파우치에 쉽게 열려서 립이 변질된적이 있어 좋아하지 않아요\n근데 이건 제품이 살짝 무게감이 있어\n쉽게 열리지 않겠지만 계속 써보면 알거 같아요\n\n★색상은 차분한 레드색입니다. \n발색도 잘 됩니다. 오자마자 입술에 바른 틴트를\n지우고 발랐는데 전에 바른 틴트가 완벽하게 지워지지않고\n주름에 끼고 립라인쪽에 남아있어서 얼룩덜룩했어요\n그래서 발색이 고르게 되지않을까 걱정했는데\n틴트에 묻혀 얼룩지지 않고 고르게 발색이 잘 됩니다\n발색 좋은 립밤 원하시는분들께 추천드려요\n★★다만 첫 발색만 입술이 빨갛게 되고 시간지나면\n색이 옅어져요ㅜ 자연스러운 레드원하시는분들 추천합니다\n색 지속력은 좋지 않아요. \n\n★보습력은 일반립밤 보습력과 비슷해요\n큰 보습력을 기대하면 안되겠지만 컬러립밤치곤\n좋은편입니다.\n보습력은 오래가는데 색은 오래가지않아서 아쉽네요ㅜ\n다만 촉촉함이랑 광은 오래 지속되어요\n각질도 잠재워주고 입술이 건조하지않아서 립밤용으로는\n만족스럽습니다\n\n★향은 미세한 레몬? 미세하게 상큼한 향이 나요\n\n★제형은 미끌거려요\n미끄러워서 광도 살짝 물광느낌납니다.(은은한 물광)\n일반 립밤 광 느낌보단 살짝 글로우립스틱 광 느낌이 나요\n그리고 입술에 얹을때 무거운느낌이 나지 않아 좋아요~!\n\n총 평은 만족스러워요~\n쌩얼용으로도 쓸만하고 틴트위에 얹으면\n은은한 광 덕분에 입술이 예쁠거같아요~\n\n다만 색상 지속력이 아쉽네요\n그리고 은근 가격도 나가구요..  \n그래도 전 매우 만족합니다! 이런 좋은제품 체험하게 해주셔서 감사드려요♥",
    "text45": "딱 립밤의 정석이에요 사무실에서 일하다보면 입술이 금방 건조해지는데 한번 발라두면 오랫동안 촉촉해서 좋아요 비건제품이라 환경보호도 되고 발림성도 좋아요",
    "text46": "체온이 닿으면 부드럽게 녹는 버터 스틱 타입으로 건조한 입술을 촉촉하게 관리를 하기 위해 구매하였습니다. 동물 유래 성분을 포함하지 않아 안심하고 사용이 가능하며 그린 컬러가 유니크하며 너무 예뻐서 마음에 들어요:)\n직접 발라보면 보습력과 발림성이 너무 좋습니다!\n상품 홍보 이벤트 구매지만 저의 솔직한 후기입니다.",
    "text47": "프레시안에서 비건 립이 나와서 구매했습니다.\n부드럽고 촉촉하게 발리는 텍스처가 아주 좋습니다.\n저는 컬러 없는 무색 캄니스 구매했는데 립밤 형태라 \n다른 색을 골라도 은은하게 발색되었을것 같네요.\n성분 좋고 발림성도 좋아 추천하고 싶어집니다.",
    "text48": "⭐️X5 : 만족템 ! 유명한 제품 어느정도 써본 편인데, 이 제품 꽤나 만족스러운 편에 속합니다 :) \n\n마음에 드는 점 \n1.가볍다 + 부담스럽지않은 광택감 \n2.근데도 입술에 보습감이 부족하지않게 느껴진다\n3.색감이 나 본연의 혈색느낌으로 자연스럽다\n\n촉촉해서 스르르 잘 발리고 예쁜 광택감이 도는데도 묵직하지않고 가벼워요 ! 입술에서 끈덕하거나 꿀 발라놓은거마냥 답답한 건 극혐하는 편이라 이 부분에서 아주 만족스러웠습니당 \n그렇지만 마냥 가볍지도 않아요. 입술 건조할 때 발라봤는데 건조함이 잡히더라그요 가벼우면서도 부족하지 않은 보습감이 마음에 들어서 재구매 의사 있습니다 :)\n\n한 가지 굳이 아쉬운 점을 찾아보자면, 립밤 생긴 모양이 사선이 아니고ㅜ 둥근모양이라서 입술에 바르기가 좀 살짝 불편감이 느껴진달까요,,  \n\n~ 나의 리뷰가 도움이 되길 바라며 ~ 👼🏻🤍",
    "text49": "1.발림성 : 발림성은 부드럽고 촉촉하게 발려요. 각질에 끼이거나 각질부각이 없어서 신경쓰디 않고 막 발라도 되서 편했어요. \n\n2.발색 : 발색은 사람에 따라 만족도가 다를 것 같아요. 자연스럽세 혈색을 주는 정도를 원하는 분들께는 만족스러울 것 같고 틴트나 립스틱 정도의 발색을 원하는 분들께는 좀 아쉬울 것 같네요.\n\n3.지속력 : 지속력은 안 좋았어요. 종이컵에 엄청 많이 묻기도 하고 약간의 마찰에도 다 지워졌어요.\n\n4.케이스 : 케이즈 너무 이뻐요. 자석이라 고급진 느낌맀어요.",
    "text50": "외관이 일단 너무 예쁘구요!!\n발색도 너무 잘 되는 편이라 너무 마음에 들어요!\n더불어서 그 자석으로 착 이렇게 붙는 립밤이라 좋고\n확실히 고급진 느낌?\n입술도 편해요 그 특유의 입술이 건조 되는 느낌이 없는 것 같아요\n물론 립밤이고 되게 잘 지워지는 느낌은 있어요\nㅠㅠ 틴트나 립스틱과는 아무래도 좀 다르긴 하죠\n그래도 립밤 치고는 정말 발색력도 좋고\n어느정도 발색도 남아 있어서\n꾸준히 잘 사용할 것 같아요!\n\n무엇보다도 그 딱 그립감이나 가지고 다니기 좋은 디자인 인거 같아서 마음에 들어요 ><!!!\n\n프레시안이라는 브랜드 처음 써보는데 이 기회에\n더 알아보고 이 브랜드 다른 것도 살 수 있을 만큼\n만족감이 좋았습니다!!\n\n일단 예쁜 외관이 한몫 한 거 같아요!\n색감은 예쁜 빨강이라는 느낌이에요\n\n한번 올영에서 테스트 해보시고 구매해보세요!",
    "text51": "1.예쁜디자인\n디자인이 감성적이고 예뻐서 요즘 느낌이랑 잘 맞아요. 가방에 넣어다니기 좋은 것 같아요. 그리고 케이스도 자석이라 견고하고 좋아요.\n\n2.색상 및 발색\n색상은 무난한 레드컬러라서, 톤 구애없이 다 잘어울릴 것 같아요. 발색은 정말 역대급으로 잘됩니다. 립밤이라고 하기 애매한가?싶을 정도로 잘됩니다 ㅎㅎ\n\n3.제형\n제형이 정말 신기해요. 립밤이다 보니 보습력이 있어서 살짝 미끄러지듯 발리는데, 마무리는 보송한? 느낌으로 됩니다. 매트립처럼 마르는 느낌은 전혀 아니고요. 입술이 너무 건조해서 립밥용으로 쓰시는 분들 한테는 비추. 너무 건조하지 않게 데일리로 막바를립 찾는 분한테는 강추. 전혀 찐덕이지 않고 묻어남도 적어요.\n\n개인적으로 회사에서 막바르기 좋아요. 아니면 외출후 입술이 건조하면 원래 바르던 립위에 부담스럽지 않게 얹어주기 좋은 제품이에요. 다사용하면 재구매의사있어요.",
    "text52": "🍓 03 쓰릴 내추럴베리 \n\n저는 평소에 무색립밤과 꾸덕한 제형의 립밤을 선호해요!\n이런 색이 있는 립밤들은 시간이 지나면 이것도 요플레? 라고 해야하나요.. 암튼 립스틱 느낌으로 나온 립밤들과는 좀 다른 결이라 별로 좋아하진 않습니다\n\n프레시안 립밤은 이번 올영체험단을 통해 써보게 되었는데요\n\n생각보다 발색이 진해서 당황했지만 입술에 발색해보면 자연스럽게 입술과 어우러지는,  혈색이 도는 색 입니다!\n\n패키징 자체도 돌을 연상시키는 감각적인 디자인이라 요즘 젊므니들을 겨냥한 느낌이 좀 들어요 ㅋ 자석으로 닫히는 점도 간지 한방울 추가!\n\n다만 고보습을 지향하고 가성비를...  따지는 저로써는 솔직히 가격면에서 메리트가 떨어진다 생각해요 '비건' 하나로 밀기엔 부담스러운 가격대같긴 합니다 ㅜㅜ\n\n색상이 다양하기 때문에 지인분들 선물용으로는 아주 괜찮을 것 같아요 😶‍🌫️",
    "text53": "기존에 사용하던 립밤과 확연한 차이가 있네요 일단 제일 중요한 성분부터 고급스러운 디자인과 매끄러운 발림성이 참 좋은것같아요 명품립스틱처럼 뚜껑이 닫히는거라든가 무색이 아닌 초록색을 띄는 립밤인 점이 특이했던것같습니다 파우치증정도 좋았어요 끈적이지않고 보습이 오래가고 성분이 착해서 인상깊은 립밤이였어요\n\n상품 홍보 이벤트 구매지만 저의 솔직한 후기입니다",
    "text54": "입술에 각질이 많이 일어나는편이라 립밤을 알아보던 와중에 비건 립밤이라고해서 구매해봤어요 우선 향이 부담스럽지않아사 좋고 저는 색이 없는걸 구매해서 수시로 바를 수 있는게 마음에 들어요 보습력도 괜찮네요 립밤 디자인이 예뻐서 자꾸 꺼내 바르게됩니다 성분이 순해서 안심할 수 있네요~\n\n상품 홍보 이벤트 구매지만 저의 솔직한 후기입니다.",
    "text55": "환절기가 되면 피부 각질도 많이 올라오지만 입술 각질이 심각해서 립밤을 꼭 발라야 하는데 이 제품은 색상이 무색 제품까지 있어 맘에 들었습니다. 비건 제품이라 자극도 적을 듯 하여 수시로 발라야 하는 저에겐 딱이네요.\n상품 홍보 이벤트 구매지만 저의 솔직한 후기입니다.",
    "text56": "립밤을 수시로 발라야하는 건조한 입술이라 항시\n휴대하는데 케이스가 예뻐서 구매했는데 발림성도 좋아\n아주 만족합니다! 화장을 잘 안해서 색감아 없는 무색 립밤을 구매했는데 수시로 바르기 너무 편하고 케이스가 자석이 있는지 뚜껑아 착 닫혀서 사용하기에도 너무 편하네요! 가방에 넣고 다닐 때 케이스가 열려 있는 경우가 있는데\n걱정없이 가방에 쏙 넣고 다녀요~~\n\n상품 홍보 이벤트 구매지만 저의 솔직한 후기입니다.",
    "text57": "발색이 있는 립밤보다는 그냥 보습을 유지하는 용도로 사용하고 싶어서 이 색을 주문을 하게 되었어요. 지속력은 보통 이상으로 잘 지속이 되는 것 같아요. 발림성은 만족스럽네요. 잘 발려서 바를때 좋은 것 같고 수분감은 보통 이상인 것 같아요. 너무 많지 않을 정도로 딱 적절하네요.",
    "text58": "언니가 사용하는 립밤인데 사용해보고 좋아서 개인소장하고 싶던 립밤입니다~~저는 무색으로 구매했습니다~~ 케이스 뚜껑이ㅡ닫힐 때 딱하고 닫히는데 사용하기에도 너무 편리하고 립밤도 많이 물렁하지 않고 입술에 바르기 적당한 딱딱함이라 오래 잘 사용할 수 있을 것 같아 수시로 사용하고 있습니다~ 색감이 없어 수시로 건조할 때 사용 중입니다!\n\n상품 홍보 이벤트 구매지만 저의 솔직한 후기입니다.",
    "text59": "자연스러운 로즈색입니다. 웜쿨 모두한테 잘 어울릴 듯? 촉촉하구 보습은 은근 오래가는 것 같아요. 비건이라는 점에서 더 제품이 좋아보이는 거 같아요. 케이스도 자석이라 편하고 좋습니당",
    "text60": "많이 끈적이지 않는 제형이지만\n촉촉함은 조금 떨어지는 것 같아요오..!\n립밤이다 보니 묻어남 꽤 있구요\n색상은 자연스럽게 혈색 생기는 정도였어요",
    "text61": "약간 립스틱도 아니고 립밤도 아닌 느낌? 색이라도 옅었으면 좋았을텐데 랜덤으로 받은거라 색도 저에게 안맞아서 친구 줬어요ㅠㅠ 색 발색은 립밤치고 잘 됩니다!",
    "text62": "적당히 혈색이 돌아 보이는 자연스러운 발색의 립밤이에요 촉촉해서 좋습니다 케이스가 자석이라는 점도 마음에 듭니다! 챡 달라붙는 느낌이 좋고 케이스가 예뻐요 선물용으로도 좋을 것 같습니다~",
    "text63": "너무 좋은데 가격에 비해 양이 너무 작아요ㅜㅜ 보습도 생각보다 되게 잘돼서 좋고 향도 좋아요",
    "text64": "너무 좋아요 근데 진짜 양이 생각보다 작아요..ㅠㅠ 그래도촉촉해져서 너무 좋아요🥹",
    "text65": "친구가 이 립밥 좋다고 추천해줘서 구매해봤어요~\n립밤치고 가격이 조금 있는 편이지만 그만큼 만족스럽네요~ 부드럽게 발려서 발림성이 아주 좋아요!\n잘때 듬뿍 바르고 자면 다음날 입술 컨디션이 달라요\n다쓰면 또 재구매예정이에요~~ㅎㅎ\n\n상품 홍보 이벤트 구매지만 저의 솔직한 후기입니다.",
    "text66": "제품력은 보통인데 예쁘고 묵직해서 잘 쓰고 있어요 자석이라 뭔지 모를 때가 잘 타긴 해요",
    "text67": "립밤으로 쓰기엔 가격대비 아쉬운 점이 많은데 디자인이 예뻐요",
    "text68": "여느 보습 립밤처럼 무난했던 것 같습니다. 그런 점에서 가격은 좀 많이 비싼 것처럼 느껴집니다.",
    "text69": "품절 풀리자 마자 구매했는데 좋아요! 자석이라 여닫기도 편합니당",
    "text70": "오래간만에 너무나 마음에 드는 제품을\n만났어요.\n디자인이 너무 예쁘고 수분감이 좋아요.\n립밤 필수 인이라 무색으로 했는데\n끈적이도 않고 매우 잘 발립니다.\n만족👍\n\n상품 홍보 이벤트 구매지만 저의 솔직한 후기입니다."
  },
  {
    "brand_name": "프레시안",
    "product_name": "프레시안 센슈얼 비건 립밤",
    "price": "25200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017565915ko.jpg?l=ko",
    "review_name": "02 어펙션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000175659",
    "text1": "환절기이자 봄철 건조함이 더블로 공격해오면서 촉촉하던 제 입술도 갑자기 터지기 시작하더니 이제는 잦아들 기미가 안들더라구요. 상시 바르는 립밤이기에 성분에 더욱 민감했는데 비건이라 안심하고 사용하고 있습니다. 성분만 착해도 고마운데 색감까지 뛰어나요. 막상 받아보니 생각했던 색상보다 어두워서 놀라긴 했는데 발라보니 자연스럽게 바뀌면서 너무너무 생기있는 입술이 됩니다!!\n\n상품 홍보 이벤트 구매지만 저의 솔직한 후기입니다.",
    "text2": "상품 홍보 이벤트 구매지만 저의 솔직한 후기입니다. \n일단 발림이 너무 부드러워요. 매트하지 않고 색이 진하게 발색되어서 립스틱 대용으로도 너무 좋은 것 같습니다. 평소 화장을 진하게 하지 않는데 생얼에 발라도 색이 뜨지 않고 잘 어울려요. 향도 은은해서 뭔가 프레쉬립밥 느낌이 납니다. 슈가향이 올라오는 것 같아요.  닫을 때 자석 느낌으로 탁 닫히는 것도 좋고요. 잘 사용하겠습니다!",
    "text3": "아주 마음에 드는 제품입니다. 일단, 비건제품이라 안심하고 쓸 수 있다는 장점이 있습니다. 그리고 발림성이 매우 뛰어납니다. 중간중간 뭉치지 않고 잘 발리기 때문에 기분이 좋네요. 그리고 촉촉하기까지 합니다. 어떤 건 발라도 눅눅한데 이건 상큼하네요. 색은 화면에서 보는 것보다 진하고 예쁘네요. 상품 홍보 이벤트 구매지만 저의 솔직한 후기입니다.",
    "text4": "발색 사진 보고 구매했는데 실제 직접 손등에 발라보고 샀어야 하는 제품이에요 ,, ㅜ\n\n발색이 잘 되지 않고 분명 사진으로는 색이 어느정도 혈색이 돌 정도로 발색이 되는 거 같아서 구매했는데\n\n실상은 그냥 오히려 입술색이 거무튀튀 ㅠㅠㅠ\n\n촉촉하긴 해요 근데 발색 부분에서 실망스럽네요 ㅜ",
    "text5": "색상고민이 많아서 유투브로 후기 찾아서 보다 제일 인기 많은 색상이라 고른건데 제가 찾던 딱 그 색상 이에요!\n약간 팥죽같이 내 입술 색이랑 어우러지는 데일리 립밤색\n메이크업 진하게 안하는 스타일분들에게 좋아요.\n쨍한것 보단 이런 자연스러운 색이나 발림있는 밤형태만 원하시는 분들에게 딱 무난한 아이템이고 요새 유행하는 탱클한 물광보단 자연스러운 왁스형 발림이예요.\n\n상품 홍보 이벤트 구매지만 저의 솔직한 후기입니다.",
    "text6": "촉촉하고 발림성이 좋아요 너무 강하지 않게 은은하게 립 바를때 좋구여. 제 데일리 립밥 됐어요!! 케이스도 넘 예뻐서 선물하기도 좋을거같아요 :)",
    "text7": "발색은 보이는색보다 훨씬 옅어요. 립스틱보다 쌩얼에도 편하게 바를 대용으로 산거라 보습력을 기대하고 산건 아니어서 괜찮아요. 다만 립밤 몸체가 케이스보다 작고 단단히 고정된것도 아니어서 바르면서 왔다갔다거려 케이스에 몸체가 찍혀 거슬리네요.",
    "text8": "입술 색상이 너무 이뻐져요. 마음에 쏙 드네요~ 제가 회사다닐때 잘 안바르다가 비건립스틱이라고 해서 궁금해서 주문해봤는데요. 써보니깐 확실히 다르네요 ㅎㅎ\n일단 잘 맞기도 하고 색상이 자연스럽게 이쁘게 발색되서 좋아요. 입술색이 마음에 드니깐 자신감도 더 솟구치는 것 같아요~",
    "text9": "우연히 광고를 통해 알게 됐고\n비건제품이라 구매하게 됐어오\n좀더 가격적으로 착한 비건 립밤 제품도 있지만\n프레시안 제품 사용해보고 다음에 재구매할지\n갈아탈지 정하려구요\n패키지가 예쁘네요\n선물도 하려고 4개 구매했어요",
    "text10": "색깔이 은은해서 생얼에도 잘 어울리고 선물했는데 아주 좋아했어요~ 떨어지면 또 산다고 하네요~ 그리고 정말 촉촉하대요",
    "text11": "눈에 보이는 컬러보다 좀 더 물기 머금은 컬러!\n발림성은 너무 부드럽게 잘 발립니다.\n한번 발색하면 은은하고 촉촉한 립밥처럼\n여러번 발색하면 컬러가 자연스럽게 올라온 물먹입술\n쨍한 컬러 부담스러운 분들에게 추천이요",
    "text12": "그냥 입술 위에 오일 얹은 느낌이었어요 ㅜ\n\n발색도 잘 되는 편은 아니에요 뭔가 그냥 투명 립밤 바르는 기분,.?\n\n나중에도 색이 안올라와요 ㅜㅜ \n\n그냥 궁금해서 사봤는데 손이 잘 안가요",
    "text13": "친구 추천으로 구매하게 되었는데 너무 좋네요. 케이스도 고급져서 가지고 디니기도 너무 좋을 뿐 아니라 무엇보다도 끈적임 없이 촉촉한 이 느낌이 너무 좋아요.\n제가 입술이 좀 예민한 편인데 이건 너무 편하게 잘 사용하고 있는 아이탬 이랍니다.",
    "text14": "입술에 닿으면 부드럽게 녹는 버터스틱타입으로 \n보습케어와 함께 주름개선까지 기대할수 있는제품이예요.\n 동물 유래성분 포함하지않은 비건제품이고\n\n자석으로 착!닫혀서 고급져요\n발색도 과하지않아 더좋아요^^\n상품 홍보 이벤트 구매지만 저의 솔직한 후기입니다.",
    "text15": "봄이 되니 피부도 건조해지더니 입술도 같이 건조해지더라고요.  \n립밤을 찾아 써볼려고 하니 어디다 놨는지 눈에 보이지가 않아 새로 구매하게 됐어요. \n기왕이면 비건 립밤이면 더 좋겠다 싶어 바로 찜했어요.\n발림성도 좋고 역시 무색보다는 어펙션이 자연스러우면서 입술도 생기있게 보여주네요. \n간단히 립밤만 발랐을뿐인데 얼굴이 예뻐보여 맘에 쏙 들어요~\n\n상품 홍보 이벤트 구매지만 저의 솔직한 후기입니다.",
    "text16": "배송 무지하게 빠르네요!\n색도 되게 여리여리하게 진하지 않게 되서 마음에 들ㅇㅓ요!\n요즘 먼지도 많고 해서 입술이 많이 건조했는데\n너무 촉촉하고 색감도 마음에 들어서 요즘 애용하고 있네요~\n자석이 촥 달라 붙어서 그 느낌이 넘 좋아요!!\n\n상품 홍보 이벤트 구매지만 저의 솔직한 후기입니다.",
    "text17": "비건 립밤인 점도 좋고, 자성으로 챱챱 여닫히는 게 개인적으로 매우 만족스럽습니다~!",
    "text18": "여닫을 때 챡챡 감기는 느낌이 참 좋아요~! 사고 싶었던 색상이 얼른 재입고 되었으면 좋겠어요~~",
    "text19": "감사합니다.잘받았습니다.\n사용해보니 너무 좋아서 재구매하고 싶어요.",
    "text20": "감사합니다.잘받았습니다.\n사용해보니 너무 좋아서 재구매하고 싶어요",
    "text21": "다른 발색 립밤들보다 더 진하고 보습이 더 잘 됩니다 틴트바르기엔 부담스럽지만 색을 내고 싶은 분들이 쓰시면 좋으실거같아요",
    "text22": "질감이 좋고 색상도 맘에 들어요!!!\n많이 끈적이지 않아요!!!",
    "text23": "끈적이지 않고, 촉촉하고 부드럽지만 발색이 약하네요. 감사합니다.",
    "text24": "환절기라 그런지 피부도 건조한대 입술이 너무 장난아니가 건조해서 보습력 좋은제품 찾다가 사용해봤어요~ 색감도 제가 딱 원하던 색이고 발림성도 좋아서 요새 맨날 요것만 발라요!",
    "text25": "생각보다 너무 만족합니다^^\n발림성 매우 부드럽게 잘 발리구요.케이스 너무 예쁘네요.심플하면서 자석?인지 촥 달라붙어요.\n색상도 예쁘구 여러가지로 만족합니다.",
    "text26": "상품 디자인은 너무나 예쁘고 마음에 들어요! 다만 발색이 약하고 지속력이 길지 않아 수시로 덧발라 줘야합니다!!",
    "text27": "향은 허브?향이 나는 것 같아요~\n색상은 자연스럽게 예쁘고 발림성도 마음에 들어요!"
  },
  {
    "brand_name": "프레시안",
    "product_name": "프레시안 센슈얼 비건 립밤",
    "price": "25200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017565915ko.jpg?l=ko",
    "review_name": "03 쓰릴",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000175659",
    "text1": "발색력 좋은 비건 립밤!\n\n\n\n립밤 유목민인데 여기 누워요 ,,\n저는 메이크업 시작할때 립밤을 발라주는데 그 이유가 마지막에 립메이크업을 할때 조금이라도 촉촉하길 원해서 바르거든요\n왜냐면 평소에 입술에 각질도 많고 자주 트고 엄청 건조한 편이에요. 그래서 매트립은 아예 사용도 못하구요 ㅠㅠ\n그정도로 건조한 입술인데 요거는 발라놓는다는 개념이 아니라 그냥 바르는 개념에 가까운듯합니다. 립밤의 기능도 하면서 립스틱의 기능도 조크든요..발색이 너무 예뻐요..S2 바른듯 안바른듯 여러번 덧칠하면 덧칠할수록 쨍하고 한번만 칠하면 또 꾸안꾸로 이뿌고 맘에드는대로 조절 가능하고 보습력도 진짜 조쑵니다..평소에 립밤 발라도 촉촉함이 오래 못가는편인데 요건 진짜 촉촉하고 부르튼 입술에 발라도 흡수가 잘되는지 빤딱한 입술 만들어줘서 요즘 제일 잘쓰는 립밤이에요! 게다가 비건제품에 제품용기도 자석으로 되있어서 가방서 열릴 걱정도 없이 딸깍 잘 닫혀 좋네요ㅎ.ㅎ\n\n상품 홍보 이벤트 구매지만 저의 솔직한 후기입니다.",
    "text2": "케이스가 너무 예뻐서 홀딱 반해버렸어요!\n친구가 좋다고 추천해줬는데..\n발색보다도 케이스에 눈이 가더라고요 ㅠㅠ\n실제로 보니까 더더 예쁘구요\n3번 컬러 선택했는데 딱 제 취향저격이네요 ㅠㅠ\n그리고 립밤치고는 발색이 잘 되는 편이에요.\n발색은 포기 못하지만\n립스틱은 건조하고 부담스러우셨던 분들에게 추천~\n저는 여러번 덧발라고 진하게 연출하는게 예쁘네용^^\n끈적임 없구요, 촉촉해서 각질 거의 안일어나요!!",
    "text3": "립밤인데도불구하고 발색력이 너무 좋았어요 항상 립스틱만 바르면 너무 각질부각되고 건조해져서 립밤을 꼭 추가로 발라줬었는데 이건 그냥 하나만써도 두가지 충족시켜줘서 너무 만족해요! 성분까지 비건이라니 안쓸이유없네요 다음에 다른색으로 구매하려구요\n상품 홍보 이벤트 구매지만 저의 솔직한 후기입니다.",
    "text4": "입술을 항상 발라야하는 직업이라 그런지 입술이 점점 더 건조해지더라고요.\n그래서 색깔은 나고 립밤 효과가 있는 제품 찾고 있었는데 fresh 제품이 딱이예요.\nfresh 제품 전부터 보습으로 굉장히 유명했어서 사고 싶었는데 구매는 이번이 처음이거든요.\n선물용으로도 좋고 제가 발라도 좋음 ><\n꾸준히 바르면서 입술 보호해야겠어요!",
    "text5": "건강하고 촉촉한 립밤 구 하시면 바로 이 제품 추천 \n\n촉촉하고 발림성좋고 들뚜지않고 각질 잘잡아줘요\n색상 자체도 많이 부담스럽지 않고 많이 붉게 올라오지 않고 촉촉한 느낌으로 올라오는 약간 혈색이 도는 제품이에요\n\n 다른 립밤 제품 중에 혈색을 못 살리는 제품들도 많은데 이 제품은 혈색을 잘 살려주는 제품입니다 립틴트와 립밤의 중간쯤... 한 번 바르는 것보다 두 번 세 번 겹쳐 바르면 인위적이지않고 예쁘게ㅠ더 색깔이 많이 올라와서 더 이쁘게 발려져요",
    "text6": "배송 잘받았어요 잘 사용하겠습니다 ㅎㅎㅎㅎ\n입술이요즘 따갑기도 하고 컬러는 필요로하는데 무색을 바를까하다가 컬러로 선택했는데 탁월한 선택입니다 엄마가 마음에들어해서 엄마 선물로 드렸어요 허허허\n생각했던것보다 보습도좋고  컬러감도 마음에들어요",
    "text7": "케이스도 예쁘고, 발색도 은은하니 너무 좋습니다. 가볍고 촉촉하게 발리고, 보습력도 좋습니다. 입술에 붉은기가 있어야 되는 저에게 너무 찰떡입니다. \n무엇보다 뚜껑이 자석이어서 착!하고 달라붙는게 너무 신기하고 재밌습니다. 너무 좋습니다. \n\n상품 홍보 이벤트 구매지만 저의 솔직한 후기입니다.",
    "text8": "비건화장품에 관심이 있어 구매고민중에 상품 홍보 이벤트 구매지만 저의 솔직한 후기 남깁니다! 일단 포장이 아주 고급지네요 ㅎㅎ 가볍게 발리면서 색감이 이뻐요 촉촉하니 림밤과 립글로즈 역할을 잘하는거 같아요! 자석이어서 잘 닫히고 좋네요 자연스러운 붉은 빛에 요즘같이 화장 잘 안할때 딱 입니다",
    "text9": "엘지 생활건강 제품이라길래 기대하고 구매한거에 비해서 평범해요.",
    "text10": "입술이 너무 건조해서 요즘 같은 날에는 립스틱 절대 못바르는데 요거는 립밤처럼 엄청 촉촉한데 색상도 이뻐서 너무 만족하면서 사용주잉에요.\n정말 요거 없으면 요즘 외출 절대 못해용!!\n정말 가성비 짱ㅉ아!! 평생 가져가려구용!",
    "text11": "지속력이나 발림성 모두 맘에드네요\n과하지 않게 발색되어 틴트바르고 발라주니 딱이뻐요\n환절기라 많이 건조할때 틈틈히 발라줘요\n립밤 디자인도 너무 트렌디하고 이쁘네요\n비건제품이라 안심가요",
    "text12": "회사 출근할때 맨얼굴로 다니다보니 맨얼굴에 샥 발라봤습니다! 립스틱 처러 너무 색깔이 환하고 밝으몀 부담스러울듯 했는데 딱 제가 원하는 색감이에요😊 가볍게 발리기도 하고 수분감도 좋아서 아침에 잊지 않고 바를듯 해요 ㅎㅎ 피부화장하기 귀찮은 매일매일... 입술만큼은 이 제품으로 지켜줘야겠습니다 \n상품 홍보 이벤트 구매지만 저의 솔직한 후기입니다.",
    "text13": "립만 바르면 입술이 매트해서 ,, 각질이 부각되는 경우가 많더라구요, 그래서 립스틱바른 입에 립밤 바르면 ㅜㅜ 지저분해지구 지워지고 불편했어요.\n립밤인데 발색이 좋아서, 촉촉하게 바르기 좋아요\n쨍한 색이 아니라서 쿨톤 웜톤 다 잘어울릴것 같아요\n\n\n상품 홍보 이벤트 구매지만 저의 솔직한 후기입니다",
    "text14": "립밤이면서 적당하고 생기있는 발색이 맘에들어요~! \n립이 진하고 싶지않지만 생기는 챙기고싶고\n입술이 버쩍버쩍 마르는 그런날~ 추천하고싶음 립밤이에요~!",
    "text15": "[발색]\n발색은 정말 잘되는 편이에요. 일반 컬러 립밤중에서도 색소 농도가 진한 편에 속합니다.그래서 립밤의 용도 보다는 혈색용으로 사용하기 좋아요. 그래서 남자가 데일리로 사용하기도 좋아요. 저는 제가 쓰다가 남자친구 하나 사줬어요.\n\n[제형]\n립밤이지만 찐득임이없어서 불편하지 않아요. 각질 부는 느낌도 없구요. 내츄럴한 메이크업잘어울리시는 분들은 데일리로 슥슥 바르기 좋을것 같아요.\n\n[보습감]\n보습감은 립밤까지의 보습력이라고 말하기는 애매해요. 다른 제품에 비해서 보습력은 많이 떨어져요. 대신 찐득거리는 느낌이 전혀 없어요. 건조해 지지않은 연한 컬러밤 느낌이라고 보면 될것 같아요. 저는 입술이 편해서 자주 사용하게 되더라구요. 회사에 놓고 비사용으로 구비하고 사용하기도 좋은것 같아서 추천합니다.",
    "text16": "일단 케이스가 너무 귀여워요 그리고 뚜껑에 자석이 있어서 분실위험이 적네요 촉촉한데 머리카락이 들러붙거나 하지 않아요 발색도 잘 되어서 평소에 틴트대신 이 립밤 하나로 그냥 사용해요 :) 은은한 발색이라 틴트가 부담스러우신 분들은 이 제품 추천드려요 \n상품 홍보 이벤트 구매지만 저의 솔직한 후기입니다.",
    "text17": "[색상]\n색상중에 레드 컬러 계열이라서 어느분들이 바르든 무난하게 바르기 좋은 컬러에요. 외색은 약간 딥한가 싶은데 립밤이다보니 제형자체가 자연스럽게 올라와서 살살 톡톡바르면 혈색만 주기 좋은 정도로 사용 할 수있어요. 그래서 남자친구에게 선물해준 제품이에요.\n\n[발색]\n발색이 정말 잘되는 제형이에요. 너무 진한 립이 안어울리시는 분들이 한번 사용해보시면 좋을 것 같아요. 틴트처럼 착색은 없지만 자연스러운 색상이 잘올라와서 너무 만족스러웠어요. 개인적으로 컬러립밤은 찐득거려서 색상이 날라가도 덧바르기가 부담스러웠는데 이제품은 그러지 않아서 좋았어요.\n\n[제형]\n제형은 립밤치고는 보습력이 없는 ㅍ편이에요. 그래서 잔여감이나 찐득거림이 덜한대신 보습력이 좀 떨어져요. 영양감이 가득한 립밤을 찾으시는 분들은 절대 필수에요. 자연스럽고 입술이 불편하지 않은 정도의 컬러립밤찾으시는 분들에게 추천합니다.",
    "text18": "거의 립스틱 같은 발색의 립밤..\n자성있는 케이스가 고급스럽고 편합니다\n매우 부드럽게 발리고 광택있으면서 입술이 편안해요\n근데 습관적으로 음파 자주 하는 편이기도 하고ㅠ\n뭘 마시거나 하면 잘 묻어나는 제형이라\n지속력은 보통입니다\n최대 단점은 너무 비싼 가격....\n아무리 세일을 해도 2만원대 가격인데\n그렇지만 컬러도 그렇고 꽤 만족도가 있어서\n재구매의사 있습니다",
    "text19": "립밤립스틱 여러 종류 사용해봤는데 이거 최고에요 ㅠㅠ\n\n진하면서도 부담스럽지 않게 촉촉하게 채워주어서 정말 예쁩니다!\n\n발색도 예쁘고 자연스럽고 입술에 영양감도 딱 적당하게 채워주니 건조했던 입술이 부드러워져요.\n\n보습감도 오래가고 번짐도 진하지 않고 딱 닫을 때 자석이 딸깍 닫히는 기분도 아주 고급스러워요.",
    "text20": "색예뻐요\n청순여리여리색임\n립밤이라너무좋음\n데일리템\n생얼에도추천템임",
    "text21": "너무 좋네요~잘사용하고 있어요!!배송이 엄청빠름 쿠*보다 더 빠른듯",
    "text22": "우선 케이스 너무 고급스럽네요:)\n립밤 바르는데 갑자기 고급스러워져요 ㅋㅋ\n컬러:쿨톤인 저한테 딱이에요~ 쨍한 레드가 아니라 차분한 레드? 한번만 발라도 발색력 좋아요!  \n향:살짝 레몬향이 나는거 같은데 거이 향이 나지 않아요 향에 예민하신분들도 사용하면 좋은것 같네요\n\n상품 홍보 이벤트 구매지만 저의 솔직한 후기입니다.",
    "text23": "요즘 입술이 텁텁해서 바세린에 의존하다가 마스크 벗게되서 구매해봤어요 \n저는 요즘은 미세먼지 아니면 화장 안한거 보여주기 싫어서 마스크 하는 정도 같은데 그래도 마스크 벗었을때 입술 색이 있니 없니 차이가 확다르더라구요 일단 있는게 피부 톤을 더 밝게 해주는 것 같으니까요\n이 제품은 일단 쌩얼에도 자연스레 어울리고 고를 수 있는 색상이 많아서 참 좋네요",
    "text24": "고급스러운 예쁨 립밤이네요. 색감도 적절하게 들어가고 촉촉함도 잘 유지됩니다. 겨율에 쓰는것도 좋겠지만 봅철에도 입술이 건조해서 지금 쓰기에도 좋아요. 자석때뮨에 착!소리내며 뚜껑이 닫혀서 쓰기 편리하네요. 예쁘고 좋은 립밤 추천합니다",
    "text25": "요즘 입술이 많이 터서\n괜찮은 립밤 제품 없나 찾다가 주문했어요.\n\n보통 레드톤 립스틱을 많이 바르기 때문에\n약간 혈색을 줄 수 있는 제품이면 좋겠다 생각했는데,\n\n발색도 마음에 들고 촉촉하고 좋아요.\n립밤은 지속력이 오래 가기는 역시 힘들지만,\n그래도 만족하고 사용하고 있어요.\n평소 데일리 케어용으로 좋아요.\n\n상품 홍보 이벤트 구매지만 저의 솔직한 후기입니다.",
    "text26": "상품 홍보 이벤트 구매지만 저의 솔직한 후기입니다. 열고 닫을 때 자석으로 돼있어서 불편하지도 않고 발림성도 굉장히 부드럽게 발립니다 끈적일 줄 알았는데 그런 거 없고 보습도 생각보다 촉촉하게 유지되네요 이 제품이 립으로만 생각했는데 립밤이라는 게 신기함 색도 맘에 들고 여러가지 색이 있어서 다른 것도 내돈내산 해도 될듯",
    "text27": "요즘 마스크 쓰고다녀 솔직히 립 잘 안바르잖아요\n하지만 건조하고 먼지 많은 환경이였어서 그런지 갈라지고 맨날 묻은 것 닦기 바빴는데 촉촉한거 같아요 색김도 너무 이쁘고 초이스 잘한거 같아서 좋습니다!\n잘바르고 다닐께요 비건이라하니 환경에도 도움 될  것 같기도 하니 질 사용해보려고 합니다",
    "text28": "촉촉함이 가득해요!\n립밤이 따로 필요없는 립스틱이라 너무너무 좋네요\n발색도 은은해서 진하지 않아서 마음에 쏙 듭니다\n케이스 너무 갬성터져요\n\n\n상품 홍보 이벤트 구매지만 저의 솔직한 후기입니다.",
    "text29": "비건브랜드 화장품만 사용하는데 비건제품 찾다가 알게된 프레시안 쿠션이랑 립밤 모두 마음에 들어요.  립밥답게 촉촉함과 보습이 오래갑니다. 제일 인기 많은 쓰릴색상으로 구매했는데 립밤이라 발색이 덜할줄 알았는데 발색도 정말  잘되네요~ 두세번 덧바르면 더 예쁜색으로 표현되네요. \n피부가 밝은 편은 아닌데~ 피부톤이랑 잘 맞아요^^",
    "text30": "제형이 단단해보였는데 바를땐 발림성이 엄청 부드럽네요\n생각보다 부드럽게 발려서 빠르게 슉 한번만 발랐는데 발색은 또 엄청 잘 나와요!\n사진상으로도 한번밖에 안발랐는데 발색 넘 예뻐용\n케이스도 자석이 쌘편이라 열었다 닫을때마다 느낌조흠ㅎㅎ",
    "text31": "입술이 너무건조해서 립스틱류 바르면 너무들뜸이 심해서 잘못바르는데 이제품은 립밤이라 촉촉하면서 칼라 이쁘게 나오네요! 자연스럽게 발색되면서 향도 은은하면서 상쾌하게 기분좋은향이에요 끈적임없이 가벼우면서도 보습되는 느낌이라 부담스럽지않아요~! 촉촉함도 오래가구요 \n\n이후기는 제품을 지원받아 솔직하게 남기는 후기입니다!",
    "text32": "비건 제품을 선호 하고 있어 구매했어요.\n이제품은 기본 베이스가 립밤이라 입술에 수분이 촉촉하게 만듭니다.\n입술 주름 개선도 되어서 좋습니다.\n더욱 좋은것은 립밤이지만 아주 만족스러운 입술에 색상으로 아주 만족스러워요\n가방에 항상 가지고 다니면서 자주 발라주니 좋습니다.\n\n\n\n상품 홍보 이벤트 구매지만 저의 솔직한 후기입니다",
    "text33": "생각보다 발색이 강하지 않아서 휘뚜루마뚜루 바르기 좋아요\n적당히 발색되어 데일리로 사용하기 좋습니다",
    "text34": "기대 이상이에요 너무 이쁘고 맘에들어요\n생각햇던 그대로에요\n용량이 좀더 많으면 좋겟네요\n부드럽게 발리고 촉촉해용",
    "text35": "일단 비건 립밤이라 마음에 들었어요ㅎㅎ\n색상 고민을 엄청하다가 붉으스름한 쓰릴컬러 골랐어요!\n쌩얼에도 너무 잘어울리고 전 쿨톤인데 색 괜찮아요ㅎㅎ\n그리고 딸아이도 바르는데 아이들한테도 좋아요~~\n전 립밤 심하게 글로시한건 싫어하는데 이 제품은\n보습력도 적당해서 여름에 쓰기도 좋을거 같아요^^",
    "text36": "립밤으로 생각하면 너무 비싸지만 립스틱의 발색이 나와서 좋아요",
    "text37": "이 립밤만큼 컬러 예쁘고 보습력 좋은 걸 아직 못찾았어요 비싸지만 그만큼 좋아요",
    "text38": "촉촉한 립 정도의 발색이 나오고 보습력도 뒤쳐지지않아서 좋아요",
    "text39": "립밤 정말 좋아요 색도 자연스럽도 립스틱 같네요 보습도 좋아요",
    "text40": "립밤같은 질감이고 은은하게 발색되서 좋네요. 발색이 색만큼 진하진 않아서 좋아요",
    "text41": "데일리로 사용하기에 딱! 인 제품이에용 완전 필수템입니당‘ㅜ",
    "text42": "촉촉하고 입술이 편하면서 발림도 나쁘지 않아요\n발색력도 있는 편이어서 가격이 비싸도 재구매했어요\n립밤치고 가격은 착하진 않네요",
    "text43": "사용하던 립밤이 더운 날씨탓에 변질되어 \n알아보다 첫구매 했어요~ 발림은 부드럽게 되어\n좋아요 😀  저에게는 한번 슥 바른게 어울려 \n덧바르면 안되겠어요ㅋ 예쁘게 사용하겠습니다😊",
    "text44": "립밤을 찾아보다가 유튜버의 소개로 관심을 갖게 되어 구매해 보았습니다 !\n\n- 발색: 여성 분들이 어느 정도의 발색을 바라는지는 잘 모르지만 자연스러운 쪽을 좀 더 좋아하는 남성의 입장에서는 발색이 강하다고 느꼈어요! 입술 가운데 부분만 두세번 왔다갔다 하고 입술로 잘 펴바르면 딱 적당한 느낌이었습니다. 색은 전체적으로 붉은 편인데 흔한 붉은색 느낌은 아니어서 좋았어요\n\n- 보습: 사용감은 매트하지 않고 괜찮았지만 보습력이 좋은 편은 아니라고 느꼈어요! 그래서 보습용 립밤을 바르고 해당 제품을 바르는 편이에요\n\n- 외관: 솔직히 디자인 보고 홀린 듯 택배로 시켰기 때문에,, ㅋㅋㅋ 실제로 받아봤을 때도 예쁘고 고급지고 맘에 들었어요! 제가 생각하던 것보다 길이는 짧고 옆으로는 약간 뚱뚱했습니다. 길이가 짧긴 해도 발색력을 생각하면 나쁘진 않은 것 같고, 자석기능이 괜히 기분이 좋아지게 만들어요 ㅋㅋㅋ 케이스에 투자를 많이 한 제품이지 않나 싶습니다\n\n결론: 케이스 디자인을 중요시하고 색이 마음에 든다면 사라탕 둘중 하나라도 아니라면 마라탕",
    "text45": "프레시안 제품은 처음 접해봤습니다\n일단 틴트나 립스틱만 즐겨 사용하다 요즘 입술각질이\n너무 심해서 촉촉한 제품을 원하던 차에 프레시안 제품을 보고 디자인도 이쁘고 색상도 이뻐보여서 마음에 두고 있었는데 사용할 기회가 생겨서 사용해보니 기대이상으로 너무 좋습니다 촉촉하고 발림성도 너무 좋아요!\n\n상품 홍보 이벤트 구매지만 저의 솔직한 후기입니다",
    "text46": "초등학생 딸이 자꾸 제 립스틱을 몰래 발라서...\n\n피할 수 없다면 건강하게 시작해줘야할것같아서 비건이라 신청했는데 당첨되서 받았어요!! 개꿀 !!!! ㅎㅎㅎ\n\n비건인증받았고 색상 과하지않고 나쁜성분 불첨가되어있어서 너무 좋아요 !!\n\n색상도 너무 자연스럽고 보습도 잘되서.. 제가 훔쳐써야 할것같네요 ㅋㅋㅋ\n\n잘쓸게요 고마워욤 !!!♡\n\n상품 홍보 이벤트 구매지만 저의 솔직한 후기입니다.",
    "text47": "완젼촉촉하면서 발색이 자연스러워서 굳이 틴트말고 이걸로만 생기주는데 딱이에요",
    "text48": "발색좋아요~~니베* 모 제품의 \n체리 입술보호제 같은 \n느낌의 립밤스타일입니다.\n부드럽고 입술 튼것 싹 없어져요,\n저자극이고 비건제품이라 만족\n\n상품 홍보 이벤트 구매지만 저의 솔직한 후기입니다.",
    "text49": "림밥을 사고싶은데 알아보다가 색깔도 예뻐서 바로 장바구니행 지속력이 오래가진 않지만 색깔이 예뻐서  바르게되네요",
    "text50": "비건맞나요?? 너무 별로에요\n빨강이 아니고 쨍한 핑크에 가까워요ㅠ",
    "text51": "좋아요! 포장도 특히 마음에 들어요.너무 청량한 느낌이에요.",
    "text52": "겨울에 입술이 건조해서 촉촉한 립을 찾다가 구매해보았습니다~ 사용해보니 부드럽게 발림성이 좋고 많이 끈적이지는 않습니다~ 지속력은 조금 아쉽습니다.."
  },
  {
    "brand_name": "프레시안",
    "product_name": "프레시안 센슈얼 비건 립밤",
    "price": "25200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017565915ko.jpg?l=ko",
    "review_name": "04 텐더니스",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000175659",
    "text1": "간단하게 톤업선크림 바르고 컬러립밤 발라주는게 너무 이뻐보여서 데일리로 사용하고있어요. 자연스럽게 올라오는 색이 너무 이뻐요!!\n발림성도 좋고 케이스도 이뻐서 들고다니면 주변에서 어디껀지 물어보더라구요ㅎㅎ 색상도 다양해서 너무 만족합니다!!\n\n상품 홍보 이벤트 구매이지만 저의 솔직한 후기입니다.",
    "text2": "봄웜과 가을웜 그 사이 어딘가에 있는 사람입니다. 색상 고를때 아주 어려웠는데 잘한선택인것같아요 디자인 자체도 예쁘지만 열고닫을때 약한 자성이 있어서 열고 닫을때 챡챡 닫히는게 넘 좋네요 손등에 처음 발색해봤는데 색이 아주 예쁘더라구요 립밤의 촉촉함도 가지고있고요 잠깐 외출 나갈때 바르기 조아요\n 평소에 색있는 립밤을 찾고계셨다면 얘가 딱입니다\n\n(상품 홍보 이벤트 구매지만 저의 솔직한 후기 입니다)",
    "text3": "친구의 소개로 프레시안의 센슈얼 비건 립밤을 구매했어요~~ 컬러는 4번 텐더니스 컬러인데요. 요즘같이 꽃피는 봄에는 웜톤 화장이 괜찮을것같아서 구매했어요 ^^ 발색도 연하긴한데 이정도면 나름 만족이구요. 수분감 촉촉에 발림성도 너무너무 좋아요 ㅎㅎ 주름 부각같은 점도 덜하구요. 맘에드는 림밤입니다. 잘쓸게요.",
    "text4": "사무실에서 립밤 대신에 너무 잘 썼어요. 계속 시리즈 내주셨으면 좋겠네요. 세탁기에 모르고 돌린 적 있는데 뚜껑이 자석으로 닫혀 있어서 빨래가 안망가졌어요. 아주 좋아요!",
    "text5": "입술톡이 생기 있어보여서 좋아요. 많이 건조한 편이라 촉촉함이 오래가진 않는듯 ...",
    "text6": "꺄오! 세상에나 인생립밤만났네요! 색상고민 진짜 많이했는데 자연스럽게 혈색돌면서 너무 예뻐요! 뭔가 립펌핑효과도 있는것같아요~~ 입술 반짝거려서 너무 좋구요~ 향기도 좋아서 무리없이 잘 바르고 있습니다~ 지소력도 꽤 좋아요! 자석용기는 신의 한수구요!  텐더니스 색상 강추합니다! 완전 마음에 들어요!",
    "text7": "립제품은 살구톤을 좋아해서 텐더니스 색상으로 구매했어요~! 피부가 밝은편인데도 다른 컬러는 잘 안어울리는 것 같더라구요~ 차분하면서도 고급스러운 색상이에요. 두세번 덧바르면 발색도 발되고 마음에 쏙 듭니다. \n프레시안 색조는 은은하면소 고급스러워서 좋아하는데 비건 브랜드라서 더욱더 주변에 추천하고 있답니다. \n패키지 디자인도 예쁘고 그립감도 참 좋네요.",
    "text8": "이거 진짜 괜찮음 과하지 않고 추워지는 겨울 날씨에 필수 20000원대 이하로 세일할 경우 추천",
    "text9": "틴트바르면 입술이 건조했는데 이건 립밤으로 건조함도 없이 바를수 있어서 좋네요~\n발색도 너무 예쁘고 자연스럽게 입술색이 나면서 은은하니 예뻐요~ \n발림성도 좋고 지속력도 좋습니다!! \n비건제품으로 성분도 좋고 더 안심하고 사용할수 있어서 더 만족스럽네요~",
    "text10": "립밤인데 립스틱 만큼 발색도 잘되고 색상도 자연스럽고 예쁩니다. 자성으로 닫혀서 맘에 들어요. 케이스가 고급져요.",
    "text11": "입술 피부가 예민한 편인데 성분이 좋아서 구매하게 되었습니다! 립밥임에도 불구하고 일단 컬러가 다양해서 마음에 들어요. 발색도 은은하게 예쁘게 되고, 보습도 잘 돼서 만족스러운 제품입니다! 립 메이크업 할때 립밥을 은은하게 베이스로 깔고 틴트를 바르면 예뻐용 \n\n\n상품 홍보 이벤트 구매지만 저의 솔직한 후기입니다.",
    "text12": "입술톡이 생기 있어보여서 좋아요. 많이 건조한 편이라 촉촉함이 오래가진 않는듯 ...",
    "text13": "보습력은 없지만 살짝 형광기 도는 코랄컬러가 맞음\n쿨톤보다 웜한피부애 추천함",
    "text14": "캐이스 넘 이뻐서 홀린듯이 결제 ㅠㅜ\n발색도 괜찮고 돌아보렷 ㅠㅠ",
    "text15": "매장에서 직접 테스트 해보고 샀어요. 립밤처럼 부담없이 바르기 좋아요",
    "text16": "04 텐더니스 색상은 입술을 자연스럽게 예쁘고 생기 있게 만들어 줍니다. 저한테는 발색이 아주 만족스럽게 느껴졌어요. 'No makeup' makeup, 즉 생얼 메이크업에 추천 드립니다.\n부디 영원히 팔아주세요 🥹",
    "text17": "좋습니다. 유지력은 보통이지만 립케어까지 되면서 색상이 잘 나와서 좋아용",
    "text18": "처음에 촉촉하긴 한데 시간 지나면 건조해지고 각질이 많이 입니다. 착색은 어떤 색상이든 핑크빛으로 남아요.",
    "text19": "친구 선물해줬는데 색깔 예쁘다고 하네요~ 다행입니다!\n보습이 잘 된대요"
  },
  {
    "brand_name": "프레시안",
    "product_name": "프레시안 센슈얼 비건 립밤",
    "price": "25200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017565915ko.jpg?l=ko",
    "review_name": "05 조이",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000175659",
    "text1": "첫인상은 오! 고급진케이스 !!\n오렌지빛이 확 끌려어 후기는 많이없지만\n질러보았어요ㅎ\n\n역시 립밥이라 발색이 강하진않지만\n붉은색이나 핑크색 립밤들보단\n제 얼굴ㅇㅔ 자연스러운것같아요",
    "text2": "사용해본 립밤 중에 가장 고급스럽고 마음에 드는 거 같아요.\n뚜껑을 열어서 림밤을 올려보니 제형 자체가 매끈한게 세상 깔끔하고 예쁜 모양이라 신기했어요.\n바르고나서 입술이 엄청 오랫동안 촉촉하고 부드러워지는 느낌이고 은은하게 발색까지 되서 보습이랑 생기까지 챙길 수 있는 거 같아 만족스러워요.\n비건이고 성분도 순해서 부담없이 바를 수 있어 좋아요.\n\n상품 홍보 이벤트 구매지만 저의 솔직한 후기입니다.",
    "text3": "요즘 입술이 너무 건조해서 틴트 바르기 전에 바를 립밤 고르다가 선택했어요~\n소프트한 버터 텍스처로 보습감과 촉촉함이 느껴져요!\n색상은 자연스러운 혈색이라, 베이스 립밤으로 바르기 딱인 것 같아요!\n비건 제품이고, 피부자극테스트를 받은 립밤이라 안심이에요~\n보습 뿐만 아니라 주름 개선에도 도움된다고 하니 더욱 마음에 드네요!ㅎㅎ\n\n\n상품 홍보 이벤트 구매지만 저의 솔직한 후기입니다.",
    "text4": "환절기라 입술이 건조하다 못해 하얗게 부르텄는데 마침 프레시안에서 나온 립제품이 비건으로 만들어졌다하여 혹해서 구입했습니다, 비건임에도 불구하고 다양한 종류의 색상이 있어서 매우 만족했고, 부드러운 발림성과 끈적임이 없어 상당히 맘에드네요! 상품 홍보 이벤트 구매지만 저의 솔직한 후기 였습니다!",
    "text5": "코로나가 끝나서 마스크를 벗는 시기라서 입술이 허여면 아팝느인다는 소리를 많이들하는데 바르면 입술이 촉촉해지고 코랄빛 발색이 너무 너무 상큼해서 좋으네요 생기도 있어보이구요 립밤이 촉촉한 입술과 생기있는 얼굴로 거듭나게해줘서 좋아요",
    "text6": "오~ 제가 색상 선택을 잘한 것 같아요 ^^ 코랄빛이 나는 아주 상큼한 색상입니다 진한 오렌지 빛이 아니라 은은하게 발색되는 것이 손이 자주 갈 것 같아요 립밤이라 립스틱보다 더 촉촉합니다 립스틱바르고 덧바를 용으로 써도 좋을 것 같아요 요즘은 건조해서 립도 자주 덧발라야 하더라구요 질감이 좋아서 다른색도 더 사보고 싶습니다! \n\n상품 홍보 이벤트 구매지만 저의 솔직한 후기입니다.",
    "text7": "일년내내 입술이 건조해서 립밤없이는 하루도 못사는 악건성입니다.   입도 큰편이라 색상진한 틴트나 립제품을 쓰면 입이너무 커보여서 립스틱도 못쓰고 주구장창 립밤만 써요.\n그래도 이제 코로나끝나서 마스크도 벗고  봄이니 예쁜 색조 써보고 싶어서  색깔 있는 립밤으로 사보았어요.\n 일반 립밤에 비해 덜 촉촉하긴한데 색상이 은은하고 자연스러워서 입만 동동  떠보이게 부각된다던가 하지 않고 부담스럽지 않아좋네요\n\n이벤트 체험제품이지만 저의 솔직한 후기입니다",
    "text8": "일단 칼라가 아주 부드럽게 예쁘고, 예쁘게 연하게 남아서 제형이 기대보다도 훨씬 마음에 듭니다.\n패키지도 고급 스럽고 자석이 딱 하면서 닫히는게 좋네요.\n더 구입해서 주변에 선물하기에도 참 좋을 듯 합니다.\n홍보 이벤트 구매지만 저의 솔직한 후기입니다.",
    "text9": "컬러가 예쁜 립밤이 필요했는데 \n바르기도 편하고 바르고 난후 입술이 촉촉해서 좋네요 ~!\n덧바르면 컬러가 더 진해져서 예뻐요 ~!\n케이스도 넘 예뻐서 가지고 다니기 좋네요",
    "text10": "일단은 케이스가 너무 이쁘고 자석형태라 편리하기까지 합니다. 살짝 끈적이는거 같지만 이내 엄청 촉촉해요\n부드럽게 발리면서 색상도 과하지않게 자연스럽게 은근히 이쁩니다 \n성분도 좋고 비건제품이라 안심하고 사용할수 있을 것 같아요",
    "text11": "우연히 광고를 통해 알게 됐고\n비건제품이라 구매하게 됐어오\n좀더 가격적으로 착한 비건 립밤 제품도 있지만\n프레시안 제품 사용해보고 다음에 재구매할지\n갈아탈지 정하려구요\n패키지가 예쁘네요\n선물도 하려고 4개 구매했어요",
    "text12": "아이가 사고싶다해서 사줬어요.\n싸게샀는데\n비건이라니 써볼께요.\n특별하진얂네요",
    "text13": "날씨가 건조하니 입술 각질이 일어나기 시작해서\n입술관리 겸 구입했는데 만족스러워요~\n\n발색은 기존 립보다는 부족하지만 생기어필에\n적당히 표현되는 정도이고 입술이 건강해보여서 좋네요~\n\n끈적임 없고 지속력도 오래 가서 굳",
    "text14": "사무실이 너무 건조해서 입술이 자주 트고 건조해서 구메했어요~ 무색 립밤만 발라봤었는데 색상이 있는 립밤을 바르니까 따로 립스틱을 바르지 않아도 되서 너무 편하네요~ 발색도 은은하게 잘되고 엄청 촉촉해요~ \n상품 홍보 이벤트 구매지만 저의 솔직한 후기입니다.",
    "text15": "입술이 트길래 립밤 찾고있었는데 마침 비건립밤이라니 더 좋았어요\n컬러가 다양한게 색에 따라 데일리로 바르기 좋고\n주름 개선에도 도움 준다니, 엄마도 하나 선물해드리면 좋을것같네요.\n\n\n상품 홍보 이벤트 구매지만 저의 솔직한 후기입니다.",
    "text16": "너무너무 좋아요\n일단 입술 색도 예쁘게 발색이 되고 발랐을 때 입술이 편안해요\n립밤 사용 후 각질부분이 개선이 되었어요\n제가 입술이 엄청 건조해서 항상 각질을 달고 살았는데 이 제품을 사용한 후에는 각질이 확실히 줄은게 눈에 보입니다 \n색 지속력도 림밤인데 오래가고 좋아용 \n재구매의사 있습니다.\n\n상품 홍보 이벤트 구매지만 저의 솔직한 후기입니다.",
    "text17": "생각보다 발색이 잘 되서 놀랐어요. 촉촉하긴 한데 그래서 그런지 지속력은 살짝 약한 느낌..",
    "text18": "코랄 컬러 립밤이 없어서 사봤어요. 케이스가 자석이라서 열고 닫기 편해요. 발색도 잘 되는 편이고 발림성도 좋습니다. 가격은 생각보다 좀 있는 편이라 세일 때를 노릴 듯.",
    "text19": "립밤이 부드럽게 발리고 금방 촉촉해집니다!\n패키지도 예쁘니 가방에 쏙 넣고다니며 수시로 발라주고있는데요\n코랄색의 조이 컬러로 구매했는데 웜톤에 찰떡이네요^^\n\n상품 홍보 이벤트 구매지만 저의 솔직한 후기입니다."
  },
  {
    "brand_name": "프레시안",
    "product_name": "프레시안 센슈얼 비건 립밤",
    "price": "25200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017565915ko.jpg?l=ko",
    "review_name": "06 러스트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000175659",
    "text1": "고급스럽고 예뻐요 자석으로 닫혀서 립밤같지가 않았어요ㅎㅎ\n발색은 잘 나고 쿨톤에 잘 어울리는 핑크색이에요\n바르고 나면 약간의 끈적 촉촉함이 있어요 너무 부드러우면 오히려 빨리 지워지는듯해서 저는 좋았어요\n비건제품이라서 자극도 없고 순한듯 해요~\n상품 홍보 이벤트 구매지만 저의 솔직한 후기입니다.",
    "text2": "라이브할때 정신없이 눌러서\n색상선택을 잘못했으나;;\n얌전한 색이라 들고다니며 사용하면 좋을듯합니다.\n다음번엔 미니사이즈도 구매하고싶습니다.",
    "text3": "너무 좋네요! 좋아요.. 앞으로 계속 살게요 좋습니다.. 이렇게만 팔아주세요 포에바",
    "text4": "우왕 우선 비건이라고 해서 바로 구매했어요!!\n성분도 완전 순하더라구요 ㅎㅎ비건이라고 해서 디자인 기대 안했는데 넘 이쁘네요?~\n발색도 이정도면 좋고 촉촉해요 ㅎㅎ\n엄마도 사드리려구요",
    "text5": "좋아요 좋아요!! 자연스러운 발색 되면서 쿨톤에 잘어울리는 립밤st 립 사려고 찾아봤는데 요제품이 있어서 구매해 보았어요 ㅎㅎ \n\n립밤이라서 촉촉한데 발색도 생각보다 잘 되어서 회사에 가져다주고 계속 막 발라주기 좋아요! 러스트 색상 쿨톤에 아주 잘 맞아서 쿨톤분들 구매하셔도 좋을 것 같아요!",
    "text6": "lust  \n\n색상이 무난하고 이뻐요\n발림성도 좋고 촉촉 합니다\n매이크업 안하고 비건 립밤  러스투색살만 \n바르고 나가도 촉촉해 보이고 좋네요\n뚜겅이 자석이라 살짝만 넣어도  속 들어가는 \n느낌이 좋아요\n색상 케이스 디자인 이뻐서 만족합니다",
    "text7": "립밤~ 이거 괜찮네요!! \n립밤이지만 립스틱 대용으로 쓰기 딱인 제품이예요.\n립밤이라 촉촉한건 당연하구요. 색감이 정말 뛰어나요!\n제가 색조화장품으로 유명한 수입화장품 M사 립스틱을 주로쓰는데 색감이 비슷하다는 느낌을 받았어요!\n그리고 자석으로된 케이스도 너무너무 마음에 들어요!",
    "text8": "프레시안 제품들 모두 비건제품이라 넘 좋고 디자인이 넘취저에요. 심플하면서도 감각적이에요. 센스있는디자인.  쿠션도전에 샀었는데 넘예쁘고 잘맞아서 잘쓰고있고, 립밤도 써보고싶었는데 좋은기회로 사게됐네요. \n제가구매한 러스트색은 핑크계열인데 아주자연스럽게발색되서 넘예쁘네요. 소프트버터텍스쳐로 보습도좋구 스르륵잘발려요.입술보습과함께주름개선도 도와준다는점이 좋네요. 그린컬러 무색립밤은 색이없는대신 보습이더좋을것같아서 담에또 사보고싶어요. 참, 케이스가 자석이라 좋았어요. \n\n상품 홍보 이벤트 구매지만 저의 솔직한 후기입니다.",
    "text9": "우연히 광고를 통해 알게 됐고\n비건제품이라 구매하게 됐어오\n좀더 가격적으로 착한 비건 립밤 제품도 있지만\n프레시안 제품 사용해보고 다음에 재구매할지\n갈아탈지 정하려구요\n패키지가 예쁘네요\n선물도 하려고 4개 구매했어요",
    "text10": "비건제품이라 성분도 좋고 수시로 바르기에 편리해서 좋아요",
    "text11": "입술이 자주 건조해지는 편이라 수시로 바르기 좋아요.크기도 적당해요",
    "text12": "립밤 비건제품이라는게 마음에 들어서 구매했어요.\n러스트 색상 구매했는데 색상이 쿨톤에 잘어울려요. \n발리는 느낌은 촉촉하고 부드러워서 편히 바를수 있어요.\n마무리감은 살짝 끈적이는 쫀쫀함이에요\n과하지 않은 예쁜 광이 나서 입술이 예뻐보여요~\n상품 홍보 이벤트 구매지만 저의 솔직한 후기입니다.",
    "text13": "아이 낳고 입술이 많이 예민해진 편이라 ㅠㅠ \n립제품을 고르는데 많이 조심스럽더라구요.. \n틴트처러 착색되는 제품들는 알러지 반응이... 늘 천연제품 립밤을 사용 했는데..\n한가지 제품만 사용하느라 아쉬운 찰나에 만나본 제품!!\n개개인마다 조금씩 다르겠지만 제 기준에 부드럽게 발리고 색도 너무 예쁘네요 ㅜㅜ \n평소 21호 화사한 메이크업 하는 편인데 색상이 잘 어우러져서 만족도 1000% \n비건 제품이라 그런지 큰 자극없이 사용 가능해서 좋네요~ 데일리로 잘 사용 할 것 같습니다\n\n상품홍보 이벤트 구매이지만 저의 솔직한 후기입니다",
    "text14": "재구매에요 발색이 예쁘고 아주 맘에 듭니다~ ㅎㅎ 추천해요!!",
    "text15": "지속력 없어요\n수시로 발라줘야 해요\n발색은 립스틱 같진 않지만\n혈색을 불어넣어주니 충분했어요\n\n매우 촉촉하고\n매우 만족합니다.\n입술 각질 부각 심하신 분들 \n어서오세요!!"
  },
  {
    "brand_name": "프레시안",
    "product_name": "프레시안 센슈얼 비건 립밤",
    "price": "25200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017565915ko.jpg?l=ko",
    "review_name": "07 패션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000175659",
    "text1": "❤️프레시안 센슈얼 립밤 07. PASSION 후기❤️\n\n이 립밤 디자인이 너무 예쁘고 막쓰기(?) 좋아서 3개째 쟁이는 중입니다. 쓰릴/프라이드/패션 이렇게 3가지 색상 가지고 있어요.\n\n#쓰릴: 셋중에 발색 가장 좋음. 밝은 레드, 웜톤인지 쿨톤인지 살짝 애매한데 쿨톤에 더 가까운듯.\n\n#프라이드: 생각했던 것보다 발색이 별로고, 생각했던 갈색이 아니라서 살짝 실망. 팥죽색깔 비슷한 갈색(?) 가끔 기분 내킬때 바른다.\n\n#패션: 셋중 가장 만족. 발색이 강할 줄 알았는데 생각보다는 약하다. 적당히 쿨톤스러운(?) 레드라서 쿨톤인 저는 만족입니다. \n\n디자인이 너무 예쁘고 자석으로 열고 닫는것도 마음에 들어요. 발색이 약해서 저는 오히려 좋아~~~~ 립밤으로서의 기능은 솔직히 잘 모르겠습니다.",
    "text2": "립스틱 자체의 디자인도 굉장히 스톤같은 느낌이 있는데 텍스처도 부드럽게 마모된 돌을 바르는 느낌이라 너무 재밌으면서 신기하네요 짙고 꾸덕꾸덕한 느낌의 립을 별로 선호하지않아서 항상 립밤류만 바르는데 고체 타입의 색상 있는 립밤은 처음 접해봐요\n처음엔 색상이 좀 많이 어둡나?했었는데 시간이 지날수록 제 입술온도에 녹아 스며들어 자연스럽게 변하는 게 아주 만족합니다👍\n\n상품 홍보 이벤트 구매지만 저의 솔직한 후기입니다.",
    "text3": "촉촉하고 아주 좋아요. 패키지를 잘 뽑는 것 같아요. 외관이 맘에 들어요",
    "text4": "컬러가 아쥬 진하지는 않고 혈색이 올라온 그 정도에요!\n패키지도 이쁘고 무엇보다 파우치 증정이 너뮤 좋네요\n선물하기 딱 좋은 것 같아요",
    "text5": "칼라가 너무 매력적이어서 최고에요!\n센슈얼이라는 이름이 잘 어울리는 매혹적인 칼라입니다.\n너무 리치하지 않아서 오히려 립스틱과 립밤의 중간처럼 바르기에도 좋은 듯해요.\n부드럽게 스며들어서 입술이 촉촉해져요.",
    "text6": "07호 패션 구매했습니다. 여타 립밤에서는 볼 수 없는 매력적인 색상이에요. 색상있는 립밤 잘못 구매하면 피부색과 동떨어진 기승전핑크로 마무리되는데, 프레시안 립밤은 다른 색상도 다 구매하고 싶을 정도로 색상이 맘에 들었어요. 차분한 보라빛이면서도 피부색을 죽이지 않고 청순하게 만들어주는 색상입니다. 발림성도 너무 좋아요. 스무스하게 발리면서 입술을 코팅해주는데 건조함이 싹 사라집니다. 색상과 촉촉함 지속력이 오래가서 좋네요. 비건 제품이라서 안심하고 매일 사용하고 있어요. 진심으로 추천합니다!\n\n*상품 홍보 이벤트 구매지만 저의 솔직한 후기입니다.",
    "text7": "촉촉하고 발색 잘되는 립밤 찾다가 구매해 보았어요! 가끔 립스틱은 부담스러운데 입술색이 너무 없어서 아파보일때~~ 색감있는 립밤을 잘 바르는데요. 요 제품이 정말 데일리로 딱이에요. 은은한 듯 자연스럽게 혈색있어보이고 색상도 너무 예쁘요! 그리고 립스틱 케이스가 진짜 예뻐요~ 열고 닫을 때 느낌이 좋아서 자꾸 만지작 하게 되네요~~! 색상 넘 예뻐서 다른 색도 사용해보고 싶어요!",
    "text8": "친구가 너무 좋다고 극찬을해서 주문했어요,\n촉촉하니 보습도 너무 잘되고 발랐을때 향도 매우 만족이예요.\n제가 입술색이 있는편이라 진한 색상 골랐더니 딱 맞았어요.\n물먹은 듯하면서 진한 발색이 되고 착색도 있어요. \n거울보지 않고도 슥슥 발라주면되니까 너무 좋아요! \n다른색도 발색이 매우 궁금합니다.",
    "text9": "오 이 립밤 정말 너무 좋아요! 비건이라서 성분이며 더욱 믿을 수 있는 건 물론이고 촉촉하고 부드럽게 발립니다!\n둥근 모양도 너무 귀엽고 입술에 정말 딱이에요~\n자석이라서 열고 닫을때도 손쉽고 패키지 자체가 감성적이라서 선물용으로도 딱이에요!! 컬러도 정말 만족해요!!",
    "text10": "우선 비건이여서 맘에 들어요. 케이스도 자석이여서 뚜껑 닫을 때 느낌이 좋아요..저는 개인적으로 7번 패션의 색이 좋네요",
    "text11": "계절 상관없이 항상 립밤을 사용하기 때문에 주로 색이 없는 제품을 사용하는데 이번 기회에 색이 첨가된제품을 써보기로 했습니다. 피부와 입술이 민감한 편이라 걱정했는데 비건제품이라 자극이 덜 하고 부드럽게 잘 발려서 부담없이  사용할 수 있을 것 같습니다. 상품 홍보 이벤트 구매지만 저의 솔직한 후기입니다.",
    "text12": "배송으로 주문해서 잘 받았습니다~~\n비건 제품이고 리뷰도 좋아서 기대많이했는데\n넘 순하면서도 색상있는 립밤이라 좋네요!\n너무 끈적이지 않으면서 촉촉해서 기본으로 발라주고 립스틱으로 발색하니까 넘 예뻐요!!\n케이스도 고급스럽고 오래 잘 사용할거같아요\n다른색도 구매해보고싶어요",
    "text13": "립밤계의 혁신이에요\n 아무리 쟁여도 더 갖고싶은 최고의 립밤!",
    "text14": "잘쓰고있어요 근데 쓰면서 점점 조금 물러져서 입술에 각질있으면 조금 껴요",
    "text15": "색은 정말 예쁜데 보습감 느껴질정도로 바르면 발색이 진해져서 쌩얼엔 약간 무리인듯.. 그래서 2호도 추가로 구매할까 생각중이에요",
    "text16": "립밤이라해서 발색 기대안했는데 촉촉+발색 조합입니다\n틴트+립밤 조합은 입술 포인트주기 좋은거같아욤!!",
    "text17": "색상이 꽤 존재감이 있어서 데일리로 사용하기 좋아요\n제가 좋아하는 자주빛이라서 만족합니다\n엄청 촉촉하지는 않지만 건조하지 않아서 좋아요"
  },
  {
    "brand_name": "프레시안",
    "product_name": "프레시안 센슈얼 비건 립밤",
    "price": "25200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017565915ko.jpg?l=ko",
    "review_name": "08 프라이드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000175659",
    "text1": "❤️프레시안 센슈얼 립밤 08. PRIDE 1달사용 후기❤️\n\n이 립밤 디자인이 너무 예쁘고 막쓰기(?) 좋아서 3개째 쟁이는 중입니다. 쓰릴/프라이드/패션 이렇게 3가지 색상 가지고 있어요.\n\n#쓰릴: 셋중에 발색 가장 좋음. 밝은 레드, 웜톤인지 쿨톤인지 살짝 애매한데 쿨톤에 더 가까운듯.\n\n#프라이드: 생각했던 것보다 발색이 별로고, 생각했던 갈색이 아니라서 살짝 실망. 팥죽색깔 비슷한 갈색(?) 가끔 기분 내킬때 바른다.\n\n#패션: 셋중 가장 만족. 발색이 강할 줄 알았는데 생각보다는 약하다. 적당히 쿨톤스러운(?) 레드라서 쿨톤인 저는 만족입니다. \n\n디자인이 너무 예쁘고 자석으로 열고 닫는것도 마음에 들어요. 발색이 약해서 저는 오히려 좋아~~~~ 립밤으로서의 기능은 솔직히 잘 모르겠습니다.",
    "text2": "🌿프레시안 컬러 립밤 (프라이드) 사용 후기🌿\n\n\n프레시안 제품들은 립밤부터 쿠션까지 전부 디자인이 감각적이고 세련된 것으로 유명해서, 세일하면 사려고 좋아요 목록에 넣어두고 고민하던 제품들이에요. 쿠션은 이미 쓰는 제품이 있었고, 립밤은 옛날에 체험단으로 쓰릴 컬러 써오다가 다른 색깔도 좋을 것 같아 프라이드 구매해봤어요.\n\n일단 케이스가 자석이라서 열고 닫기가 쉽고, 디자인도 요즘 유행하는 스타일이라서 가지고 다니기에 좋았어요. 제품 자체의 립밤으로서의 기능은… 음 사실 촉촉하고 보습력 좋은 립밤을 원한다면 이 제품보다는 다른 보습으로 유명한 제품 사용하는 것이…. \n발색은 생각했던 것보다는 자연스럽지만, 제가 생각했던 컬러는 아니에요. 그냥 자연스러운 갈색.. 붉은기는 거의 없이 주황색에 가까운 갈색입니다.",
    "text3": "한달후기입니다\n\n팔에 발색과 입술발색은 차이남을 먼저 알려드려요\n입술에 바르면 그닥 표시가 안남. 입술색차이따라 다르겄지만 제 경우엔 그래요\n\n새로운 브랜드의 입점은 언제나 대환영인 코덕입니다.  사실은 쿠션을 사고시펐으나 현재 퓌에 넘 빠져있어서 아직은 한눈팔고 싶지 않네요. 그렇지만 또 모르죠 ㅋ.  비건립밤이라는데 사실 가격대가 넘 착하지가 않네요.   론칭기념 세일을 해도 2만원대라니 ㅋ. 암튼 후기달려봅니다요\n\n~☆ 디쟌\n오~~~먼가 신선하고 차가운 금속재질의 자석기능 탑재.  요즘 자꾸만 힌스라든지 자꾸자꾸 자석디쟌에 끌립니다요.  깰끔. 갬동.  세련된 디쟈인.  그동안 널린 립디쟈인과는 색상부터 차별화.  굿~~~\n\n~☆ 향\n약간 사탕같이 달콤한 향이 아주 미세하게 납니다. 첨엔 조았지만 지금은 별 매력이 없는듯\n\n~ ☆ 발림\n부드럽고 초옥초옥하게 잘 발려요뭉치지도 않코요\n립밤하면흔히 제형이 무르거나 하는데  ☆☆☆얘는 단단하면서도 잘 발리고 뭉침이 없어서 립밤중 단연 독 보 적 임 니다. ☆☆\n\n~☆ 발색\n와인같기도 하고 쿨톤취저인 색임.  립밤이라 크게색이 나지는  않지만 쨍한 발색이면오히려 별로일듯. 근데 색이 조금만 있었음 조캤다는\n\n~☆ 립밤치곤 가격. 및 발색이 좀 마니 아습",
    "text4": "새로운 브랜드의 입점은 언제나 대환영인 코덕입니다.  사실은 쿠션을 사고시펐으나 현재 퓌에 넘 빠져있어서 아직은 한눈팔고 싶지 않네요. 그렇지만 또 모르죠 ㅋ.  비건립밤이라는데 사실 가격대가 넘 착하지가 않네요.   론칭기념 세일을 해도 2만원대라니 ㅋ. 암튼 후기달려봅니다요\n\n~☆ 디쟌\n오~~~먼가 신선하고 차가운 금속재질의 자석기능 탑재.  요즘 자꾸만 힌스라든지 자꾸자꾸 자석디쟌에 끌립니다요.  깰끔. 갬동.  세련된 디쟈인.  그동안 널린 립디쟈인과는 색상부터 차별화.  굿~~~\n\n~☆ 향\n약간 사탕같이 달콤한 향이 아주 미세하게 납니다. 요것도 넘 조으네요. \n\n~ ☆ 발림\n부드럽고 초옥초옥하게 잘 발려요뭉치지도 않코요\n립밤하면흔히 제형이 무르거나 하는데  ☆☆☆얘는 단단하면서도 잘 발리고 뭉침이 없어서 립밤중 단연 독 보 적 임 니다. 여기서 백점드려버려☆☆\n\n~☆ 발색\n와인같기도 하고 쿨톤취저인 색임.  립밤이라 크게색이 나지는  않지만 쨍한 발색이면오히려 고난할듯 \n\n~☆ 올겨울 건조한 내입술에 크리스마스 선물로 최고라는 생각임 돈값하는 립ㅇ밤",
    "text5": "컬러립밤중에 이렇게 만족한 립밤은 첨이에요!!\n가을 웜 딥톤이거나 좀 톤다운 벽돌색,  브라운 립 자주 쓰거나 좋아하면 아주고냥 꿀템입니당 립메이크업 하면 입술이 사막처럼 갈라져도 색 섞이거나 하얀립밤에 컬러 묻는게 싫어서 잘 안쓰게 되잖아요?? 이건 되게 자연스러운 브라운 립밤이라 그냥 생얼에 써도되고 립 메이크업 한 채로 발라도 자연스럽게 어우러져서 아주 짱입니다 !!",
    "text6": "좋아요 한번써보려고 구매했는데 잘써보려 합니다 좋아요 아주",
    "text7": "요즘 많은 비건 립밤이 나왔는데 친구가 바르는거 보고 색이 너무 이뻐서 구매해봤는데 단독은 물론이고 다른 립제품과 레이어드 해도 너무너무 이쁩니다.. 저는 가을딥이라 제 최애 컬러 8호를 구매했구요.. 이 탁한데 탁하지 않고 톤다운된 브라운 컬러가 미칩니다.. 완전 강추\n상품 홍보 이벤트 구매지만 저의 솔직한 후기입니다.",
    "text8": "얇게 발리면서 부드럽게 혈색만 살려주는 립밤 찾고계신 분들이라면 분명 만족할 만한 제품이예요.\n\n립제품 한번 발라보고 손 안가는 제품들도 많은데\n일단 케이스부터 자석이라 착착 달라붙어서 편하고 견고해서 가방에 그냥 담아두어도 스크래치 1도 없어서 맘에들어요!\n\n색상도 너무 핑크나 코랄느낌 아니고 베이지도는 흑설탕느낌 립밤은 그동안 찾기가 어려웠는데\n화장 안한 상태에서 발라도 겉돌지 않으면서 은은하게 입술만 딱 살려주네용",
    "text9": "오 생각보다 되게 촉촉하고 발림성이 좋아요 \n번들거리거나 끈적이는게 아니고 가볍게 발리는데 삭 스며들며 촉촉해지는 느낌이에요 \n컬러립밤 오히려 각질부각 되는 거 많은데 이건 계속 덧발라도 진짜 부드럽게 촉촉하고 잘 스며들어요\n8호 색상 너무 갈색일까봐 걱정하며 샀는데 은은하게 발색되는게 넘 맘에 들었어요 ㅋㅋ생얼에 바르기도 좋을거 같아요\n\n상품 홍보 이벤트 구매지만 저의 솔직한 후기입니다.",
    "text10": "색감더 너무 예쁘고 아주 촉촉하게발려요 튿히 케이스가 너무 예뻐서손이마니가요",
    "text11": "급할때 이거 하나만 바르는데 촉촉하고 간편해요 그리고 케이스가예빠서 손이많이가요",
    "text12": "가볍게 잘 발려서 좋아요 자주 사용해야해요 입술이 너무 건조해서 그래서 비건 샀어요 좋아요",
    "text13": "쌩얼보더 화장 대충하고 나갈때 만만하게 잘바름 굿굿\n갈웜이라 손이 잘가요",
    "text14": "촉촉하게 잘 발려요. 립밤타입이라 지속력은 딱 립밤 정도입니다. 그것치곤 가격이 다소 비싸다는 생각이구요.",
    "text15": "가을뮤트 립밤추천글보고 구매했어요\n아직 써보진않았는데 즐겨쓰던 컬러립밤이 단종되서\n제발 잘맞앗음좋겠어요",
    "text16": "발림성이나 촉촉한 보습력은 아주 좋아요 부담없이 덧바르고 있습니다"
  }
]