[
  {
    "brand_name": "라로슈포제",
    "product_name": "라로슈포제 시카플라스트 레브르 립밤",
    "price": "9450",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0001/A00000001322503ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000013225",
    "text1": "롬앤 틴트 구순염에게서 날 구원해준 구원자… 하지만 비싸요",
    "text2": "입술에 엄청 큰 수포랑 갑자기 각질이 너므 생겨서 급하게 구매했는데 약 없이 일주일만에 가라앉았어요",
    "text3": "태어나서 처음으로 입술 상태가 안좋아졌는데(구순염 추정,,)\n그후로 예민입술 되어서 ㅠ\n순한 립밤  찾아보다가 구매햇어영 \n그전에는 아무립밤 이것저것 구매해보고 사용햇고\n바세* 비이오더* 는 둘다 약간 열감이 올라오고 안맞았는데\n이거는 그런거 없이 진짜 순한거가타요 !!",
    "text4": "글로우 틴트를 쓰고나서 접촉성 피부염에 걸려서 구매 ㅠ\n입술 라인마다 각질 일어나고 너무 따가워서 찾다가 구매\n\n후… 다들 글로우 틴트 조심하세요 ㅠ \n \n자기 전 입술 라인에 두둑히 바르니 많이 가라 앉았어요! \n저랑 비슷한 고민있으시면 사셔도 나쁘지 않을 것 같아오!\n가격만 빼면 ㅠ",
    "text5": "궁금해서 사봄. 평범! 엄청 좋은지는 모르겠음. 양이 적고 세일 안하면 안샀을 가격.  작아서 가지고다니기는 좋을듯.",
    "text6": "끈적임없이 부드럽게 입술에 잘 발리고 수분감도 좋습니다.",
    "text7": "가을부터 사용하기에 좋아요. 촉촉하고 순해서 건조할 때 바르면 아주 좋습니다. 아침에 일어났을 때 껍질이 벗겨지는게 덜해요. 재구매 의향 있습니다.",
    "text8": "진짜 건조해서 입술 각질 때문에 고생했는데, 이 립밤 바르고 확실히 진정되고 촉촉해졌어요. 제형이 되직한 크림 타입이라 입술에 한 번 발라도 오래 남는 느낌이고, 번들거림 없이 부드럽게 마무리돼서 너무 만족스러워요.\n무향이라 향 때문에 거부감 없고, 민감한 피부나 입술에도 자극 없이 편안하게 발라져서 계속 손이 가요. 입술뿐 아니라 코 주변 같은 예민한 부위에 발라도 자극 없고 진정력이 좋아서 좋았어요.\n트고 갈라진 입술에 완전 효과적이라 오랫동안 꾸준히 쓸 만한 제품입니다.",
    "text9": "후기 좋아서 구매 했어요!\n발라보니까 너무 묽지도,뻑뻑하지도 않고 딱 적당해서 좋아요~",
    "text10": "무향이에요 발림성은 좋고 가벼운 재형입니다 양이 적어요 시카효과가 있는지는 크지 않는거 같아요",
    "text11": "자극적이지 않고 부드럽게 입술에 편하게 발려서 좋은 것 같아요.",
    "text12": "자극없이 사용하기 좋고 입술이 진정되고 편해서 너무 좋습니다 .",
    "text13": "두번째 구매해요\n요즘 입술염으로 립밤만 바르니\n금방쓰네요",
    "text14": "광택이 없고 바세린을 튜브용기에 넣어놓은 듯한 느낌의 립밤이었어요. 일시적인 보습을 하기에는 좋은데 오랜 시간동안 유지를 하려면 생각보다 많이 얹어놔야해서 이물감이 느껴져요.",
    "text15": "라로슈포제 좋아해서 이걸로 샀어요 에뛰ㄷ,이니스프ㄹ, 유리아ㅈ 등등 유명한 립밤 다 써봤는데 얜 어떨지 기대되네요 근데 크기보고 놀랐어요 엄청 작아요",
    "text16": "꼭 한번씩 올라오는 구순염에 가장 자극이 적은 립밤을 찾다가 발견 했어요 .. 유명한 립밤 다 사용 해봤지만 이게 가장 무난한 느낌이라 좋습니다",
    "text17": "바른 후에 다 말라도 입술이 건조해지지는 않더라구요.! 그래서 재구매했던 제품이에요~ 무난합니다..!",
    "text18": "잘 쓰고 있어요. 깊은 보습감은 아니라서 저녁에 나이트케어용 보다는 데일리로 바르기 좋아요",
    "text19": "끈적이지않고 보습감이좋아 4계절사용할수있어 구입해서 사용해요",
    "text20": "건조해요 정말 수시로 발라줘야해요,, 덜 끈적이는것을 원해서 샀지만 바르나 마나한......",
    "text21": "스무개 가까이 쓴 거 같아요. 초민감성이라 성분 안 좋은 립제품, 땀, 음식 닿으면 빨갛게 붓는 입술이라 유일하게 쓸 수 있는 립밤이 이거밖에 없어요. 제발 계속 팔아주세요. 저는 건조하기까지 해서 수시로 발라줘야 하지만 일반분들은 그냥 하루에 두세번이면 충분히 촉촉할 거 같아요. 강추입니다. 근데 강철입술이면 굳이 비싼돈 내고 이거 안 사셔도 돼오ㅡ",
    "text22": "평소에 립이 너무 터서ㅠㅠ 병원갔더니 이 제품 추천해주시더라구용! 가격대는 있지만 쓰기 좋아요  🤍",
    "text23": "갑자기 입술염에 생겨서 연고바르다가 구매했어요\n광택이 너무 없는게 조금은 아쉬워요",
    "text24": "몇개째 구매인지,,~~ 위생적이라서 좋아요 만좃합니당",
    "text25": "립밤 정착 3개 째입니다 가격이 다른 행사립밤에 비하면 좀 있지만 무엇보다 위생적이고 잘 나와서 만족해요",
    "text26": "글로우 틴트를 쓰고나서 접촉성 피부염에 걸려서 구매 ㅠ\n입술 라인마다 각질 일어나고 너무 따가워서 찾다가 구매\n\n후… 다들 글로우 틴트 조심하세요 ㅠ \n \n자기 전 입술 라인에 두둑히 바르니 많이 가라 앉았어요! \n저랑 비슷한 고민있으시면 사셔도 나쁘지 않을 것 같아오!\n가격만 빼면 ㅠ",
    "text27": "라로슈포제에서 립밤은 처음 사봤는데\n맨날 각질 일어나고 입술 뜯고 이게 습관이라\n피보는게 일상인데🩸\n무향에 화해 어플보니 성분도 괜찮고!\n발림성도 적당하고 끈적거리지 않아서 좋았어요\n남자분들도 쓰기 좋은 느낌?\n입술 찢어지고 피나는 분들한테 추천드려요\n역시 판테놀 5%는 다르다 달라😌\n* 다만 사악한 용량이긴 합니다",
    "text28": "❤️ 립밤계의 명품 가격을 가진 라로슈포제 ♡ 피부과에서 사용하는 브랜드라는 걸 알고있었고, 좁쌀여드름에 좋다는 크림으로 유명한 걸 알고있었던지라 믿고 구매하는 브랜드였습니다! 왠지 상품성이 엄청 좋을것같구... 고런 느낌\n\n<제형, 타입>\n\n-튜브 타입-\n\n저는 위생적인 튜브 타입을 정말 좋아해요 스틱형 같은 경우에는 각질 같은것이 덕지덕지 묻는 경우가 있슴... 🙄 그래서 늘 손을 깨끗하게 닦고 바를수있는 튜브 타입을 선호합니닷\n\n-쫀쫀한 바세린 밤 같은 제형-\n\n쫀쫀한 바세린밤 같은 제형이에요 ㅎㅎ 진짜 쫀득하구 쫀쫀해서 입술에 바르자마자 보습이 되겠다!라는 느낌이 들어요 제가 입술도 파워 건성이라서 보습이 저어엉말 중요한데 제형 딱 보자마자 요건 무조건 보습 짱 잘되겠다. 싶었습니댜\n\n<장점과 단점>\n\n🍀 튜브 타입 제형으로 위생적이고 간편해요!\n🍀 용량이 은근 많아요 틈 날때마다 바르고 몇번씩 덧발랐는데두 아주 짱짱하게 잘쓰구 있습니댜 \n🍀 가볍고 음파음파 했을 때 뭔가 물이 차오르는 것? 같은 느낌이 들어요 나가기 전에 바르고 마스크를 써도 입술이 답답하거나 찝찝하다는 느낌 엑스~ \n🍀 입술위에 얹어져 있을 땐 보습력 쵝오\n😡 지속력이 짧아요 ㅠㅠ 몇시간 뒤에 덧발라줘야해요\n😡 위와 같은 이유로 자고 일어나면 사라져있습니댜 나이트케어 불가",
    "text29": "아벤느 립밤에 한동안 정착했는데 이 제품은 어떤지 궁금해서 사 봤습니다~ 결과적부터 말하자면 아벤느보다 이 립밤이 더 좋네요 꾸덕한데 소량만 발라도 싹 흡수되는 느낌 들고 보송하게 마무리돼서 입술에 겉돌지 않아요 다른 립밤은 충분히 촉촉하지 않아서 치덕치덕 바르는데 이 제품은 진짜 조금만 발라도 입술이 건조하지 않아요 아벤느보다 용량 작은데 더 오래 쓸 수도 있겠다는 생각이 듭니다 진짜 작긴 한데 마음에 드네요~ \n무향이고 가지고 다니기 좋아요 튜브형이라 위생적이기도 하구요~ 립밤은 이걸로 갈아타렵니다 추천해요:)",
    "text30": "스틱형보다는 튜뷰형을 주료 사용해서 이제품 처음 구매했는데 너무 끈적이지 않고 촉촉하고 잘 맞아요 시카 제품이라 입술에도 좋을거 같아요",
    "text31": "잘 쓰고있어용 할인할 때마다 쟁일 것 같아요 이번엔 놓쳐서 다음을 노려보겟어",
    "text32": "요즘같이 환절기에 입술이 잘 터서 이것저것 써보다가 정착한게 바로 라로슈포제 립밤이에요. 처음엔 무난하다고만 생각했는데, 며칠 쓰다보니 왜 다들 인생템이라고 하는지 알겠더라구요. 일단 제형이 되게 부드럽고 미끄럽게 발리는데, 입술 위에 얇게 코팅된 느낌이라 답답하지 않아요. 어떤 립밤은 유분이 너무 많아서 번들거리거나 끈적이는데, 얘는 딱 적당히 보습되면서도 마스크에 잘 묻지 않아요. 향이 거의 없어서 자극 없이 편하게 쓸 수 있고, 민감한 날에도 전혀 따갑거나 쏘는 느낌 없었어요.",
    "text33": "가격대비 비싼데 라로슈포제립밤 써보고 싶었으니 그걸로 만족합니다.",
    "text34": "립밤보다 연고 같은 느낌이에요 신기해요 왠지 효과 더 좋을것같은 기분,,ㅋㅋㅋ 사진이랑 다른 제품이 와서 놀랐는데 다들 같은거 받으셨네용! 양에 비해 조곰 비싸긴 하지만 믿고 삽니다 라로슈포제ㅎㅎ",
    "text35": "무난한편인거 같아요 ㅋ ㅋ 라로슈포제는 어떤건 잘맞고 어떤건 아니고 ㅋ",
    "text36": "사놓고 아직 그전에 산 립밥들 쓰느라 개봉못했네요ㅜㅜ 한달리뷰때는 쓸것같아요 ㅋㅋ",
    "text37": "요고 아주 조그마한데 양은 엄청 많고\n작은양으로도 입술위에 충분히 다 보습되는\n아주 꿀템이에요!\n향이 무향이라서 거슬리는 것도 없어 무난하니 좋더라구요!",
    "text38": "음..상품은 괜찮은데, 짜기가 힘들어요.\n좀 잘 스물스물 나와야하는데, 뻑뻑하게 힘 뽴! 줘야 나옵니다.\n그 전에 유리A쥬, 비판T, 일리Y 쓰다가 한번 사봤는데, 내용물은 맘에 드는데...용기가....아쉽습니다...\n발림은 그 전에 사용하던거랑 발림성은 비슷한데, 지속력은 보통이에요.\n저녁에 자기 전에 사용하기보다 일상생활하는 낮에 사용하기 좋아요.\n구순염이 생겨서 립밤 아무거나 못쓰는데, 이건 써도 괜찮기는 한데...짜기 힘들어서...이게 양조절엔 좋을꺼같은데...저는...아쉽습니다 ㅜㅜ",
    "text39": "전에 한개삿엇는데 안 끈적이고 너무 마음에 들어서 두개 더 삿여요",
    "text40": "가격이 좀 있어 부담스럽지만 입술상태 안좋을때 올려놓으니 좀  입술이 편안해진 느낌",
    "text41": "라로슈포제 제품은 다 믿고 씁니다 보습감도 좋고 부드럽게 잘 발려용",
    "text42": "평소에 들고다니면서 잘 바르고 있어요. 더마브랜드 제품들 중에건 제일 효과가 빠른 거 같아요. 입술 번들거림도 없어서 립밤만 바르면 기름진 느낌이 싫으셨던 분들에게 추천드려요",
    "text43": "세일 초반에 구매해서 사용해보니까 기름지지도 않고 적당히 촉촉해서 세일 마지막 날 급하게 추가구매했어요 ㅎㅎ\n흡수가 빨리 되는 편이라 나이트케어용 보다는 평소에 들고다니면서 바르는 거 추천드려요",
    "text44": "재구매 의사 있음! 재구매 의사 있음! 재구매 의사 있음!!",
    "text45": "재구매 의사 있음! 재구매 의사 있음! 재구매 의사 있음!!",
    "text46": "입술 상태 안좋을 때 바르면 금방 가라앉아서\n정말 좋아요!\n기대 안했는데 생각보다 괜찮아서 재구매할 것 같아요ㅎ",
    "text47": "예전부터 쓰던거라 재구매함 \n발림성이나 보습감 좋아서 립밤으로의 효능은 뛰어난 편\n대신 금방씀",
    "text48": "심각한 만성 입술 건조증에 시달리는 친구가 이 제품은 오랫동안 본인 기준 1위라고 말해서, 저도 최근에 입술이 아플 정도로 메말라 구입했는데 오일처럼 녹는 제형도 아닌데 신기하게 입술이 촉촉해져요.많이 바르지 않아도 ㅇㅋ",
    "text49": "끈적이지 않는 립밤 찾다가 구매했는데 확실히 자주 덧발라 줘야해요~ 입술에 자극은 없었어요",
    "text50": "진짜 몇통 째 사용중인지 모를정도로 많이 썼는데 너무 좋아요!! 입술 아토피여서 엄청 민감하고 건조한데 라로슈포제만 유일하게 괜찮아요🫶 다른거 바르면 따갑거나 금방 바로 건조해서 땡기고 찢어지는데ㅠㅠ 최고의 구세주 립밤입니다💗",
    "text51": "아토피 피부라 보습+ 금방 마르지 않는 지속력등 중요해서 피지오겔, 유리아쥬, 녹스등 이름있는 립밤은 거의 다써본거같은데 입술이 몇달써버리면 적응이 되서 그런지 기름만 바르는 느낌(겉도는)이 들어 오래 쓰진 못하더라구요. 이 제품도 오래 쓸수있을진 모르겠지만 첫인상은 괜찮네요\n입술주변에 알러지+아토피가 올라와서 피부가 들뜨고 붓고 따가운데 한번 도포하니 쏵 가라앉는 느낌이 들었어요\n지속력도 생각보다 좋아서 자기전에 듬뿜 바르고 자면 더 좋을꺼같아요 \n입에 닿는 부위는 다른 제품은 미끄덩한데 이건 살짝 마찰력이 있어서 바르는 느낌이 납니다\n무향, 보습도 좋고 끈적이지 않는 마무리감도 좋아서 맘에 들어요 피부가 적응해서 겉도는 느낌이 안들면 정착하고 싶은 템입니다",
    "text52": "저는 이게 네번째 재구매에요!\n다른 립밤 써도 얘로 다시 돌아와요.. 살짝 꾸덕하고 튜브형이라 위생적으로 쓸수있다는게 제일 장점같아요 그리고 입술이 편안해요\n조금만둬도 오일층 분리되는 립밤은 좀 쓰기 찜찜해서 얼마 안쓰다가 버리게 되더라구요ㅠ",
    "text53": "사이즈는 정말 작아요 근데 입술의 보습감이 없고 겨울이 되기 전에 생각이나서 구매하는 템입니다\n\n끈적임은 없어요 즉각보습되는 느낌 충만합니다\n주로 자기전 밤에 나이트 케어용으로 사용하고있고\n(낮에는 타사 제품 사용합니다\n비교적 열에 강한 스틱제품 씁니다)\n\n확실히 다른 스틱제품들에 비해 용량도 금방 쓰지만 더 촉촉한 느낌이 들고 지속력이 좋아서 아침에 일어나서 각질도 스르륵 잘 불려져서 매끈 촉촉 부들입술이 됩니다\n\n그래서 멜팅립같은 촉촉이립스틱이 각질부각없이 \n이쁘게 잘 올라갑니다",
    "text54": "립밤은 라로슈포제입니다.\n아니그냥 보습은 라로슈포제 따라갈곳없음~~\n성분도 순하고 그기능뿐만아니라 \n피부개선에도 탁월하니까요~~\n바르는즉시 보습력 느껴지고 \n바르고 자면 특히 각질 다 탈락되서 \n립메이크업 들뜸 다 가라앉구요~\n무향 무맛이라 살짝 맛보았다 하더라도 \n먹었는지도 몰라요~\n뭔가 입안에도 좋을것같은 느낌..?ㅋㅋㅋ\n끈적임도 없고 좀 있으면 입술 피부속으로 \n벌써 다 들어간듯이 표면은 부드러운데 \n입이 마르지않고 속보습된 느낌이에요.\n컴팩트해서 가지고 다니기에도 편하고 \n무엇보다 라로슈포제 로고가 꺼낼때마다 \n부심이 느껴져요~라로슈포제 \n보습쩌는건 다들 아는사실이니까~~\n올영이 제일싸고 할인도 자주때리고 \n뭐 끼워주는것도 많아서 굳이 일시품절 나도 \n기다렸다가 사세요.\n후회없어요~~",
    "text55": "라로슈포제 스킨좋아해서 립밤까지구매해보았어요 스킨이나 기초화장품에비하면 립밤은조금평범한것같네요ㅎㅎ튜브형에꼭짜서쓰는타입이고 향은없어요 질감이나제형같은게 타멕X랑비슷한느낌이에요개인적으로향에민감해서향잉이없는제품이라더좋았어요이름이시카립밤이렇게되어잇어염ㅎㅎ\n\n입술이잝트는편이라립밤이것저것많이쓰는데그중에보습이나각질정리이런게막엄청잘되는건아닌거같아요발라도입술이트더라구용\n\n개인적으로좋은점은 입술위에뭔가너무무겁지않고가벼운느낌이좋고끈적이는게없어서좋아요\n\n아무래도 제형감과보습은반비례인가봐요 화ㅣ장전에라네Xㅂ립마스크자주쓰는데그거는제형감은좀많이끈적이고무거겁고흡수안되는데보습은좋아영\n\n각자취향에맞게결정하시면될거같습니덩",
    "text56": "라로슈포제 제품 워낟 좋아해서 샀었는데 만족스럽긴 하지만 생각보다 제 취향은 아니었어용\n그런데 오히려 여름에 쓰기 좋은 그런 느낌?\n주로 아침에 일어나서 립밤 발라놓고 메이크업 할때 슥 담고 립메이크업을 합니다.\n워낙 튜브스타일인 잘 안 썼어서 익숙치 않네요ㅜㅜ",
    "text57": "친한 언니가 사줬습니다. 이거 한 번 사봤었는데 \n엄청 잘썼거든요. 오랜만에 또 써보게 되서 정말 \n좋습니다. 이거 처음 써볼 때로 돌아가고 싶네요. \n벌써 2년은 지났거든요. \n\n❤ 사이즈는 굉장히 작습니다. 용량이 8미리가 \n안됩니다. 근데 진짜 좋습니다. 아주 잘썼습니다. \n\n❤ 스틱은 잘 안써요. 입술이 정말 건조해서 이렇게 \n확실히 바르거나 바세린이라던지 고체 밤이라던지 \n그런거만 씁니다. 이건 아주 촉촉합니다. \n\n❤ 낮이든 저녁이든 수시로 막바릅니다. 짜서 \n쓰는거라 양조절 괜찮습니다. \n\n❤ 이거 사준 친한 언니가 이 제품을 좋아하는데 \n저도 이거 좋아합니다.",
    "text58": "라로슈포제는 믿고 쓰는 브랜드!\n탈락성 입술염 때문에 사계절 내내 립밤을 달고 삼\n록시* 스틱형 립밤 애용해왔는데 양에 비해 가격 넘 비쌈 \n바세* 맨날 바르는데 \n바세*은 너무 번들거려서 밤에만 듬뿍 바르고 잠\n일상생활 중 바를 립밤 필요해서 라로슈포제 구매\n✔️무향 \n무향이라서 좋은데 진짜 연고 같음 ㅋㅋ\n✔️발림성\n연고 같은 제형으로 부드럽게 발림\n흡수도 잘 되는 편이라 \n메이크업 전 바르고 마지막에 립스틱 발라도 \n립이 밀리지 않아서 좋음\n\n✔️영양감\n립밤 안 바르면 입술 각질 ㅠ \n영양감 충분해서 각질도 잘 안 생김\n많이 끈적이지 않아서 좋음",
    "text59": "발림성: 백색의 연고재질 약간 바세린 약간 굳은버전\n꾸덕꾸덕해 보이지만 입술에 얹으면 사르르 샤베트처럼 녹아욤 약간 그 바닐라코 클렌징 밤처럼!?\n\n점성: 입술에 얹었을때 끈적하지않고 보드라워요\n\n촉촉함: 완전 만족이에요ㅎ 새벽1시에 바르고 자면 10시에도 입술이 촉촉해요 ㅎㅎ 밤 12시에 바르고 자면 11시까지도 촉촉했어요 ㅎㅎ 즉각보습 짱이고 지속도 좋아요 영양감 충분하다고 생각되오\n물론 세수 전ㅎ (세수하면 아무래도 다시 입술이 건조해지기 마련)\n\n가격대비: 세일할때 삽니다 정가주고는 사실 조금 아껴써야 되는 느낌 ㅜㅜ\n\n다른 건 정말 불만없어요 저는 제품 용기도 튜브형이라 좋아요 짜서쓰는게 저한텐 좋거든요 ㅎㅎ\n입구도 사선으로 커팅되어있어서 입술에 짜서 펴바를때 아주 용이해요 ㅎㅎ 단지형은 바르면서 입술 테두리에 더 번지르르 하게 발려서 휴지로 좀 닦아내야 되는 일이 종종 있는데 ~ 이 제품은 그렇지 않아서 편리합니당\n\n1+1이나 용량을 조금만 더 늘린 새로운 제품이 나온다면 완전 사재기 각이에요",
    "text60": "자주쓰는 립밤이 품절이라서 이 립밤을 사게됐어요\n전에 한번 쓴적있었는데 그때 그냥 그럭저럭 쓴거 같아서 구매했는데 다시 써보니 단점들이 생각이나네요ㅎㅎ 립밤자체가 순하기는 하지만 제형이 너무 되직해서 입술에 잘 펴바르기 어렵구 바르고나서의 느낌도 그다지 좋은 편이 아니였어요ㅎㅎ 호불호가 좀갈릴것같아용 저는 재구매 의사 없습니다ㅎㅎ",
    "text61": "아토피 피부라 보습+ 금방 마르지 않는 지속력등 중요해서 피지오겔, 유리아쥬, 녹스등 이름있는 립밤은 거의 다써본거같은데 입술이 몇달써버리면 적응이 되서 그런지 기름만 바르는 느낌(겉도는)이 들어 오래 쓰진 못하더라구요. 이 제품도 오래 쓸수있을진 모르겠지만 첫인상은 괜찮네요\n입술주변에 알러지+아토피가 올라와서 피부가 들뜨고 붓고 따가운데 한번 도포하니 쏵 가라앉는 느낌이 들었어요\n지속력도 생각보다 좋아서 자기전에 듬뿜 바르고 자면 더 좋을꺼같아요 \n입에 닿는 부위는 다른 제품은 미끄덩한데 이건 살짝 마찰력이 있어서 바르는 느낌이 납니다\n무향, 보습도 좋고 끈적이지 않는 마무리감도 좋아서 맘에 들어요 피부가 적응해서 겉도는 느낌이 안들면 정착하고 싶은 템입니다",
    "text62": "저는 이게 네번째 재구매에요!\n다른 립밤 써도 얘로 다시 돌아와요.. 살짝 꾸덕하고 튜브형이라 위생적으로 쓸수있다는게 제일 장점같아요 그리고 입술이 편안해요\n조금만둬도 오일층 분리되는 립밤은 좀 쓰기 찜찜해서 얼마 안쓰다가 버리게 되더라구요ㅠ",
    "text63": "사이즈는 정말 작아요 근데 입술의 보습감이 없고 겨울이 되기 전에 생각이나서 구매하는 템입니다\n\n끈적임은 없어요 즉각보습되는 느낌 충만합니다\n주로 자기전 밤에 나이트 케어용으로 사용하고있고\n(낮에는 타사 제품 사용합니다\n비교적 열에 강한 스틱제품 씁니다)\n\n확실히 다른 스틱제품들에 비해 용량도 금방 쓰지만 더 촉촉한 느낌이 들고 지속력이 좋아서 아침에 일어나서 각질도 스르륵 잘 불려져서 매끈 촉촉 부들입술이 됩니다\n\n그래서 멜팅립같은 촉촉이립스틱이 각질부각없이 \n이쁘게 잘 올라갑니다",
    "text64": "립밤은 라로슈포제입니다.\n아니그냥 보습은 라로슈포제 따라갈곳없음~~\n성분도 순하고 그기능뿐만아니라 \n피부개선에도 탁월하니까요~~\n바르는즉시 보습력 느껴지고 \n바르고 자면 특히 각질 다 탈락되서 \n립메이크업 들뜸 다 가라앉구요~\n무향 무맛이라 살짝 맛보았다 하더라도 \n먹었는지도 몰라요~\n뭔가 입안에도 좋을것같은 느낌..?ㅋㅋㅋ\n끈적임도 없고 좀 있으면 입술 피부속으로 \n벌써 다 들어간듯이 표면은 부드러운데 \n입이 마르지않고 속보습된 느낌이에요.\n컴팩트해서 가지고 다니기에도 편하고 \n무엇보다 라로슈포제 로고가 꺼낼때마다 \n부심이 느껴져요~라로슈포제 \n보습쩌는건 다들 아는사실이니까~~\n올영이 제일싸고 할인도 자주때리고 \n뭐 끼워주는것도 많아서 굳이 일시품절 나도 \n기다렸다가 사세요.\n후회없어요~~",
    "text65": "라로슈포제 스킨좋아해서 립밤까지구매해보았어요 스킨이나 기초화장품에비하면 립밤은조금평범한것같네요ㅎㅎ튜브형에꼭짜서쓰는타입이고 향은없어요 질감이나제형같은게 타멕X랑비슷한느낌이에요개인적으로향에민감해서향잉이없는제품이라더좋았어요이름이시카립밤이렇게되어잇어염ㅎㅎ\n\n입술이잝트는편이라립밤이것저것많이쓰는데그중에보습이나각질정리이런게막엄청잘되는건아닌거같아요발라도입술이트더라구용\n\n개인적으로좋은점은 입술위에뭔가너무무겁지않고가벼운느낌이좋고끈적이는게없어서좋아요\n\n아무래도 제형감과보습은반비례인가봐요 화ㅣ장전에라네Xㅂ립마스크자주쓰는데그거는제형감은좀많이끈적이고무거겁고흡수안되는데보습은좋아영\n\n각자취향에맞게결정하시면될거같습니덩",
    "text66": "라로슈포제 제품 워낟 좋아해서 샀었는데 만족스럽긴 하지만 생각보다 제 취향은 아니었어용\n그런데 오히려 여름에 쓰기 좋은 그런 느낌?\n주로 아침에 일어나서 립밤 발라놓고 메이크업 할때 슥 담고 립메이크업을 합니다.\n워낙 튜브스타일인 잘 안 썼어서 익숙치 않네요ㅜㅜ",
    "text67": "친한 언니가 사줬습니다. 이거 한 번 사봤었는데 \n엄청 잘썼거든요. 오랜만에 또 써보게 되서 정말 \n좋습니다. 이거 처음 써볼 때로 돌아가고 싶네요. \n벌써 2년은 지났거든요. \n\n❤ 사이즈는 굉장히 작습니다. 용량이 8미리가 \n안됩니다. 근데 진짜 좋습니다. 아주 잘썼습니다. \n\n❤ 스틱은 잘 안써요. 입술이 정말 건조해서 이렇게 \n확실히 바르거나 바세린이라던지 고체 밤이라던지 \n그런거만 씁니다. 이건 아주 촉촉합니다. \n\n❤ 낮이든 저녁이든 수시로 막바릅니다. 짜서 \n쓰는거라 양조절 괜찮습니다. \n\n❤ 이거 사준 친한 언니가 이 제품을 좋아하는데 \n저도 이거 좋아합니다.",
    "text68": "라로슈포제는 믿고 쓰는 브랜드!\n탈락성 입술염 때문에 사계절 내내 립밤을 달고 삼\n록시* 스틱형 립밤 애용해왔는데 양에 비해 가격 넘 비쌈 \n바세* 맨날 바르는데 \n바세*은 너무 번들거려서 밤에만 듬뿍 바르고 잠\n일상생활 중 바를 립밤 필요해서 라로슈포제 구매\n✔️무향 \n무향이라서 좋은데 진짜 연고 같음 ㅋㅋ\n✔️발림성\n연고 같은 제형으로 부드럽게 발림\n흡수도 잘 되는 편이라 \n메이크업 전 바르고 마지막에 립스틱 발라도 \n립이 밀리지 않아서 좋음\n\n✔️영양감\n립밤 안 바르면 입술 각질 ㅠ \n영양감 충분해서 각질도 잘 안 생김\n많이 끈적이지 않아서 좋음",
    "text69": "발림성: 백색의 연고재질 약간 바세린 약간 굳은버전\n꾸덕꾸덕해 보이지만 입술에 얹으면 사르르 샤베트처럼 녹아욤 약간 그 바닐라코 클렌징 밤처럼!?\n\n점성: 입술에 얹었을때 끈적하지않고 보드라워요\n\n촉촉함: 완전 만족이에요ㅎ 새벽1시에 바르고 자면 10시에도 입술이 촉촉해요 ㅎㅎ 밤 12시에 바르고 자면 11시까지도 촉촉했어요 ㅎㅎ 즉각보습 짱이고 지속도 좋아요 영양감 충분하다고 생각되오\n물론 세수 전ㅎ (세수하면 아무래도 다시 입술이 건조해지기 마련)\n\n가격대비: 세일할때 삽니다 정가주고는 사실 조금 아껴써야 되는 느낌 ㅜㅜ\n\n다른 건 정말 불만없어요 저는 제품 용기도 튜브형이라 좋아요 짜서쓰는게 저한텐 좋거든요 ㅎㅎ\n입구도 사선으로 커팅되어있어서 입술에 짜서 펴바를때 아주 용이해요 ㅎㅎ 단지형은 바르면서 입술 테두리에 더 번지르르 하게 발려서 휴지로 좀 닦아내야 되는 일이 종종 있는데 ~ 이 제품은 그렇지 않아서 편리합니당\n\n1+1이나 용량을 조금만 더 늘린 새로운 제품이 나온다면 완전 사재기 각이에요",
    "text70": "자주쓰는 립밤이 품절이라서 이 립밤을 사게됐어요\n전에 한번 쓴적있었는데 그때 그냥 그럭저럭 쓴거 같아서 구매했는데 다시 써보니 단점들이 생각이나네요ㅎㅎ 립밤자체가 순하기는 하지만 제형이 너무 되직해서 입술에 잘 펴바르기 어렵구 바르고나서의 느낌도 그다지 좋은 편이 아니였어요ㅎㅎ 호불호가 좀갈릴것같아용 저는 재구매 의사 없습니다ㅎㅎ",
    "text71": "보습력이 바세린정도는 아니여도 \n보습력 괜찮아요\n즉각 보습있어요 메컵 하기전에\n기초화장하고 립밤 도톰하게 발라주고\n메컵하기전에 면봉으로 쓱 닦아주고\n립스틱 발라주면 매끄럽게 잘 발려요\n끈적임이 없어서 맘에 들어요\n향은 딱히 크게 나는거 같진 않아요\n예전에 버츠비 립밤 쓰고  수박 향이\n너무 싫었어요\n튜브형태라 위생도 안전하고 맘에 들어요",
    "text72": "원래 사용하던거 오래쓴것같은 느낌이고 노래진것같은 기분...? 이라 새로 구매했어요 온라인에서는 계속 품절이라 너무 아쉬운데 오프라인엔 판매하고있더라구요 단종되는건 아니겠죠ㅠㅠ 너무 기름진느낌도 아니고 쫀쫀한 느낌에 립밤을 엄청 좋아하는데 딱 쫀쫀한 림밤이에요'!!! 끈적임도 저는 거의 없었고 겨울엔 워낙 건조해서 각질이 즉각적으로 잠재워지지는 않았는데 여름에 쓰면 진짜 보들보들해져요 저는 악건성이라ㅜㅜ 건성아니신분들은 겨울에써도 보들보들 할것같아요 쫀쫀!!! 립밤중에 영양감...음 저는 잘 모르겠어요 영양감을 보고 구매하는게아니라 발림성하나로 구매하는 거라 너무너무 좋아용 끈적거리는거 싫어하시고 쫀쫀한거 좋아하시는 분들이 구매하시면 엄청 좋을것같아요 향기도 무향이고 추천추천!!",
    "text73": "이제 이건 거의 상비템\n\n저는 낮에는 스틱형 립밤을 쓰고\n자기 전엔 시카 성분 들어간 튜브형을 써요\n\n튜브형이 입술에 올렸을 때 좀 불편하긴 해도\n확실하 듬뿍 바르기도 좋고 효과도 좋거든여\n\n일*윤이나 카*스, 유*아쥬 튜브형 써봤는데\n결국 다시 재구매로 돌아온 건 라로슈포제임\n\n일단 기름진 거 없이 고르게 잘 펴발라지고\n다음날 일어났을 때 확실히 입술 상태가 좋아요\n\n엄청 건조하거나 상처 나는 편은 아닌데\n요즘 마스크 쓰고 건조하다 보니 각질이 생기더라고여\n그럴 때 이거 잔뜩 바르고 푹 자면 바로 나음\n\n기분 탓인지 모르겠는데 이거 꾸준히 쓰면 입술 혈색도 많이 돌아오는 거 같아여\n겉에 있던 각질이 사라져서 그른가\n\n많이 바르면 하얘지고 양조절이 조금 애매해서 평소에 쓰긴 좀 불편하지만\n나이트케어용으로는 이게 제일 좋음\n주위에도 전파하고 다녀요 ㅋㅋㅋ",
    "text74": "3년이상 정착하고 쓰고있는 라로슈포제 립밤…얼마전에 없어져서 몇일 찾다가 못찾아서 새로 주문했는데 배송받은 다음날 찾았다는..ㅠㅠ어차피 계속 쓸거니까 뭐.. 가을겨울 접어들면서 입술이 극건조해져서 립밤없이 지내기 어려워졌어요. 라로슈포제 립밤을 계속 쓰고있는 이유는 여러가지가 있는데 우선 끈적임이 없다는거에요. 제형은 꾸덕하면서 바세린 같은 느낌인데 보습감은 더 좋고 끈적이지 않아요. 그리고 보습감을 오래 느끼게해줘용. 다른 립밤은 바르면 끈적이거나 입술에 뭔가 묻은듯한 잔여감? 같은게 느껴졌는데 이 제픔은 그런게 덜해요. 입술각질도 심했는데 많이 좋아졌구요, 각질제거하고 듬뿍 바르고 자면 또 더 좋아요ㅋㅋ 저는 낮에도 바르긴하는데 주로 밤에 자기전에 듬뿍 바르고 자는 펀이에요!",
    "text75": "바**마 사용하다가\n라로슈포제도 보습으로 잘맞는 메이커여서 사용해보려고 구매했어요\n\n평소 겨울만되면 입술이 갈라지는 수준이라 겨울에 립밤을 쌓아두고 살아요 ㅠㅠ \n\n생각보다 잘짜여지는건아니예요 ㅠㅠ\n겨울이라 굳은것같기도하고 원래가 꾸덕한 느낌의 립밤인거 같아요 발림성이 부드럽게 발리는 타입은 아니었어요\n\n흡수력과 보습은 좋으나 촉촉한느낌은 없고 살짝 뻑뻑한느낌",
    "text76": "몇번째 재구매인지 모를만큼 계속 써온 립밤이에요! 원래 겨울에만 립밤 발랐는데 나이들면서ㅜㅠ피부가 건조해지더니 입술도 이제 일년내내 립밤이 필요할만큼 건조해졌어용. 아무튼 매번 다른 립밤 쓰다가 라로슈포제 립밤 써보고 여기에 정착했답니다ㅎㅎ 적당항 꾸덕함과 보습도 잘되구요, 끈적임은 별로 없어요! 겨울엔 수시로 발라주고 여름엔 자기전에 바르고 자요ㅎㅎ 입술에 각질제거 한 다음에 바르고자면 입술이 촉촉하고 아주 좋습니당ㅎㅎ 엄청 순하고 자극적인거 조금이라도 한번도 느껴본적 없어요. 입술에 충분히 영양감도 주는거같고 여러면으로 만족스러워서 앞으로도 계속 이거 쓸거같아영ㅎㅎ",
    "text77": "제가 립케어 제품 웬만한 건 다 써봤는데 진짜 얘가 제일 좋아요! 정착템 각입니다 ◡̈ \n\n제가 진짜 입술 각질부자에 면역력 떨어지면 입술이 아프고 막 그런 사람이거든요. 그래서 립밤에 진심인 타입이라 유명하다는 건 다 써봤는데 개인적으로 라로슈포제는 일상, 자기 전에 바르면 좋고 ㅂㄹㅅㅌ(흰색 튜브타입)은 예민해졌을 때 밤에 바르기 좋아요 🌙\n(입술 예민한 사람들은 ㅂㄹㅅㅌ(파란색, 화한 제품) 절대 사지 마세요.. 더 덧나요ㅠㅠ\n\n💙보습력\n보습력 진짜 뛰어나요! 저는 저녁에 발라주고 다음 날 일어나서 닦는데 입술이 촉촉해요!\n\n💙제형\nㅋㅁㅅ는 너무 끈적이고, ㅍㅍ크림은 너무 묽고, ㅂㅅㄹ은 제형이 저와는 맞지 않았는데 얘는 ㅋㅁㅅ와 ㅍㅍ 사이라서 부담스럽지 않게 바르기 좋아요! 두 제품 그 사이의 립밤을 찾으시는 분이라면 추천드려요!\n\n💙 위생적 & 무향\n아무래도 입에다 바르는 거라서 예민한데 튜브타입이라 좋아요! 향도 없고 good!",
    "text78": "첨에보자마자 느낀건 너무작고 비싸다ㅠㅠ 라는 느낌이강했지만 평소 민감한 얼굴로인해 라로슈포제 크림을 쓰고 효과를 잘봐서 브랜드를믿고바로 구매했어요 요새 아무리 입술에 밤마다 각질불러주는 크림이랑 매일 립밤을 자주사용해도 입술이 자꾸 붓고 각질이 자주발생해여서 염증인가 싶기도하고 보습도되면서 입술 염증 가라앉혀주는걸 찾다가 이립밤이 보습도 잘되고 판테놀성분으로 입술건강을 찾아준다는 댓글을 보고 구매했는데 저는 밤에듬뿍발라줫는데 자고일어나도 입술이 메마르지않고 촉촉하더라고요 그리고 각질도 확실히 덜일어나고 입술이 약간 붉거 따끔거렷는데 그런것도 줄어들엇어여 효과는확실합니다 끈적이지는않고 불투명하고 바세린같은 연고제형이에요 냄새도 약냄새 나고요 그치만 효과를잘봐서 비상용으로 잘사용할거같아요",
    "text79": "군더더기 없이 가장 만족스러운 립밤🤍\n\n미네랄 오일 없는 제품/튜브형/피부 재생에 도움\n위와 같은 조건의 립밤을 찾았는데 이 제품이 딱 들어맞았어요\n\n판테놀 성분이 함유되어 있어서\n입술 피부 재생에 도움을 주고 안정성이 뛰어난 성분이라\n민감한 피부에도 사용하기 좋아요\n찾아보니 판테놀이 항염 효과도 있다고 하네요?\n제가 후기 찾아봤을 때도 구순염 등 입술 염증 질환 가지신 분들이 매우 만족하며 사용하시더라구요\n\n저는 평생 립밤 안 바르고 살던 튼튼입술이었는데\n마스크를 장시간 착용하다보니 입술이 엄청 건조해지더라고요\n평소에 립밤을 사본 적이 없어서 이것저것 사면서 실패도 많이 했어요\n최근에 산 립밤들도 다 실패한 후에\n라로슈포제 핸드크림을 정말 만족하며 쓰고 있었기에 립밤도 구매해봤어요\n\n1. 기름지지 않게 발리고\n2. 두껍게 올려도 흡수가 빠르며\n3. 겉부분이 뜯겨진 입술의 회복이 정말 빨라요\n\n꾸준히 사용하면서 입술 혈색도 많이 돌아왔어요\n아직 안 써보셨다면 한번쯤 구매해보시길 강력 추천합니다..!\n(핸드크림도 정말 좋아요)\n\n살면서 처음으로 립밤 재구매해보네요\n\n☑️ 피이지 성분이 있어서 민감하신 분들에겐 비추 \n전 제가 찾던 조건의 타사 립밤에도 피이지가 똑같이 들어 있어서 미네랄 오일 없는 이 제품으로 골랐고 완전 만족해요🥺",
    "text80": "끈적이지않고 부드럽게 발려요 열에 잘 녹는다고 하던데 아직 제품이 녹은상태는아니라 마음에 들어요 녹지않게 주의해야겠어요 보습력은 부족하진 않은정도였어요 \n마음에 들어요 사이즈도 적당해서 가지고다니기도 좋아요!",
    "text81": "세네번째 재구매인데요 전 립밤 유목민이었다가 이 립밤을 쓰고 여기에 정착했습ㄴㅣ다!! 겨울이면 엄청 입술이 건조하고 트고 각질 일어나고 장난 아니었는데 이 제품으로 관리한 후 많이 좋아졌어요❣️ 끈적임도 별로 없고, 보습도 잘 됩니당. 그냥 수시로 바르기 좋아요. 밤에도 듬뿍 바르고 자고, 아침에 세수한 후 입술이 물에 약간 불어(?)있을때 면봉이나 슥슥 문질러서 각질을 벗겨내고 립밤을 발라주면 진짜 좋아요오오! 립스틱 바를땐 입술에 발린 립밤을 살짝 닦아내고 쓰면 촉촉하게 립스틱도 발립니당",
    "text82": "저는 기존에 유리아주 스틱 레브르를 달고사는 1인입니다 \n입술이 건조한걸 못참고, 입술끼리 다물어 서로 비빌(?)때 입술 위아래 가장자리 부위에 각질느낌이 조금이라도 느껴지는걸 정말 못참아서 항상 립밤 쳐발에 각질을 불려 긁어내거나 하곤 했는데\n유리아주 스틱으로 쳐발하기엔 제품이 너무나 빨리 줄어들어 꽤 아깝더라고여 \n마침 스틱을 다 써버린 김에 연고타입으로 된 제형을 찾다가 이 제품을 알게되어 새롭게 한번 도전해봤어요\n\n예전에 유리아주꺼 튜브타입으로 된것도 써봤었는데 그건 스틱보다 뭔가 발림성이나 유지력이 더 가벼운 느낌이었어서 만족감을 그닥 느끼지 못햇었는데 이건 꽤나 맘에 들어요 \n\n일단 제형이 좀더 꾸덕해서 짤때 어느정도 힘이 더 들어가는 편이지만 바르고 나면 유리아주 스틱하고 비슷한 느낌에 무향이고 지속력도 나름 오래가니 정말 만족합니다\n\n다른 후기에 이거 쓰고 입술 알러지같은게 났다던 사람들이 좀 있었어서 혹시나 하며 걱정했는데 저는 아무 문제 없이 정말 잘 맞네요\n\n다만 용량이 15g 이였다면 더 좋았을거 같아요 \n15g처럼 생긴 튜브 크기라 대충보고 그런줄 알았더니 7.5g네요, 실제로도 빛에 비춰보니 반밖에 안들어있어요\n\n쨋든 그래도 재구매의사는 있는 제품입니다!",
    "text83": "입술이 건조하구 각질도 잘 일어나고 한번 뒤집어지면 몇일을 고생해서ㅠㅠ립밥 매번 다르게 이것저것 많이 써보다가 이 제품을 쓰게됐는데 이제 여기에 정착하려구요!! 전 아주아주 만족하면서 쓰고 재구매했습니당 보습도 잘 되구 입술 피부?를 잘 보호해주는거같아여",
    "text84": "입술포진이 자주 일어나서 순한 제품 찾다가 구매해봤어요!!\n전에 한번 샀다가 이젠 이 제품밖에 못쓸거같아서 재구매햇어요 진짜 순하고 좋음",
    "text85": "입술이 많이 건조하고 예민한 편인데 이 립밤은 자극도 없고 촉촉해서 쓰기 좋아요",
    "text86": "계절을 불문하고 입술이 쉽게 건조해지고 각질이 올라오는 편이라 립밤은 늘 가방에 하나쯤은 가지고 다닌다. 특히 환절기나 겨울철엔 하루에도 몇 번씩 덧발라야 할 정도로 입술 컨디션이 민감한 편이다. 최근 사용해본 [제품명] 립밤은 보습력과 지속력을 동시에 잡았다는 후기가 많아 기대를 안고 사용해보았다.\n우선 패키지는 심플하면서도 휴대성이 좋았고, 한 손에 들어오는 사이즈라 주머니나 파우치에 넣기 편했다. 뚜껑이 단단히 닫혀 외출 시에도 내용물이 흐를 걱정이 없었다. 내용물은 부드럽게 발리는 밤 타입이었고, 입술에 닿는 순간 체온에 녹듯이 스며들어 부담 없이 사용할 수 있었다.\n가장 마음에 들었던 점은 즉각적인 보습감이다. 각질이 일어났을 때도 립밤을 바르면 바로 진정되는 느낌이 들었고, 텁텁하거나 과하게 기름진 느낌 없이 촉촉함만을 남겨주었다. 무색이 아닌 자연스러운 틴트가 들어 있어 생기 있는 입술 표현도 가능했고, 립스틱 전에 베이스로 사용하기에도 적합했다.",
    "text87": "입 주위에 잘 쓸 예정입니다. 과연 비판톨 만큼 좋을지 궁금하네요.\n\n+\n보습은 부족한데 트러블은 안나요",
    "text88": "워낙에 유명한 브랜드인지라 ㅎㅎ 선물용으로 구입했습니다",
    "text89": "워낙 유명하니까 한번 구매해봤어요 늠친 선물이요 ㅎㅎ 써보진 않았어요",
    "text90": "라로슈포제 기초가 다 잘 맞아서 립밤도 구매해봤어요 과하게 번들거리지않아 느낌이 겉돌지 않아 좋네요",
    "text91": "기존에 쓰던 블리스텍스 립밤을 다 써서 갈아타 봤는데, 가격 대비 아쉬운 제품입니다.\n다른 튜브 타입의 립밤들보다 오일리함이 덜한 대신 보습력이 약해서 자주 덧발라 줘야 하고, 그렇다 보니 금방 다 쓰게 돼요!",
    "text92": "튜브 타입 립밤 중 순한 느낌 보습력은 좋은데 지속력은 보통!",
    "text93": "마음에 들어요! 립밤 여러가지 써봤는데 과도하게 번떡거리지 않고 보습력도 괜찮습니다~ 다만 가성비 면에서는 타사 제품에 비해 훌륭한 편은 아닙니다!",
    "text94": "넘 좋은데 가격이 부담쓰 ,, 재생크림 잘 쓰고 있어서\n이것도 한번 구매해봤어요 무난합니덩\n끈적임 없고 크리미하게 발려요ㅔ",
    "text95": "재재재구매한 립밤이에요! 일단 짜는 형태고 살짝 고체형 밤이라 위생적이여서 쓰게 돼요 다른 립밤은 쓰다가 몇주지나면 좀 꺼려지는데 얘는 깨끗하게 관리 가능해서 꾸준히 잘 써요!!",
    "text96": "흠.. 생각보다 보습이 약해요\n급해서 오프라인 매장에서 구매했는데\n재구매는 안할 것 같네요ㅠㅠ",
    "text97": "행사할때 금액 맞춘다고 끼워넣었는데 생각보다 보습이 잘 되어요",
    "text98": "아주 좋은 립밤입니다 라로슈포제 브랜드를 좋아해서 구매했어요",
    "text99": "보습력 좋은데 딱딱해서 짜서 바르기가 힘들어요\n고체처럼 튜브에서 나와도 입술에 닿으면 부드러워지긴 해요",
    "text100": "써보고 좋아서 가족들에게 전파했어요. 건조하고 갈라짐이 심했던 큰애도 효과가 있었어요. 지속력이 길진않은 것 같은데 저녁마다 발라주니 괜찮네요.",
    "text101": "아이랑 저랑 가족 같이 쓰고 있어요. 입술 건조함이 심한 아이한테도 효과가 있었어요. 다른 제품 다 써보신 분들 한번 시도해 보세요. 효과 괜찮아요. 전 괜찮았어요!",
    "text102": "간편하게 바르기 좋고 휴대성이 좋아서 잘 들고다니면서 쓸것 같네요",
    "text103": "너무 잘 맞아요 입술 터서 고민인 큰 아이가 두어번 바르니 아주 좋아졌어요. 추가로 두개 더 구매합니다. 아주 좋습니다.",
    "text104": "큰 아이 입술 터짐 버짐이 심해서 써봤는데. 잘 들어요. 추가 구매 했어요. ^^",
    "text105": "바르고난뒤 번들거림이나 밀림없이 \n온전히 입술재생에 효과",
    "text106": "겨울철 건조한 입술에 딱 알맞은 립밤을 찾은 것 같아요!\n자기 전에 듬뿍 바르고 자면 입도 덜 마르고 입술도 덜 건조해져요",
    "text107": "예민한 입술에 좋다고 추천받은 제품인데 지속력과 보습력은 좋으나 면봉으로 펴발르기가 어려운 단단한 제형이라서 아쉬워요..",
    "text108": "좋아요!! 매일 사용하는거라 매번 구매중이에요!!",
    "text109": "유명한 제품이라 믿고 구매했습니다 입술이 사시사철 건조해서 항상 보습에 신경쓰는 편이라 안써본 립밤이 없는데 꾸준히 써볼게요 기대됩니다",
    "text110": "직원추천으로 사게됐는데 립밤 중에 제일 보습이 좋았습니다",
    "text111": "라로슈포제 립밤은  처음써봤는데 가격대비 좋아요. 발림성도좋고 튜브형이라 바르기도편해요. 피부가 민감한편인데 순하네요.",
    "text112": "좋아요 아주좋아요좋아요 아주좋아요좋아요 아주좋아요",
    "text113": "좋아요 아주좋아요좋아요 아주좋아요좋아요 아주좋아요",
    "text114": "발림성 부드럽고 자기전에 발라주면 아침에 세안하면서 입술 손으로 살살 문질러주면 각질제거 딱 되고 틴트도 잘 발리고 각질부각도안되서 좋아요! 쌀쌀해진 요즘날씨에 제격입니다",
    "text115": "항상 재구매해서 쓰는 제품인데 너무 좋고 앞으로도 꾸준히 구매할거에요.",
    "text116": "이 립밤 조아요 구순염 올라와서 쓰기 시작한건데 가격 살짝 비싸다고 느껴지지만 가격값하고 은근 오래써오",
    "text117": "이거 정말ㅜㅜ 좋습니다 전혀 안 찐득하고 광을 씌우는게아니라 속을 채워주요ㅛ",
    "text118": "365일 입술과 입술주변이 가려워서 고생하는데 사람들 후기에 피부과에서도 이 립밤을 구입하라고 한다길래 할인도 하고 재고 뜨자마자 냉큼 구입했어요ㅎㅎ\n입술이랑 입술주변에도 바를 수 있는 제품이어서 더 좋았어요ㅎㅎ \n향은 딱히 거의 무향?에 가깝고 꾸덕한 반투명 제형이예요\n꾸덕하지만 입술에 바르면 스르르 녹아요 촉촉해요\n입술상태에 따라서 다른건지 쎄한게 따가워요ㅜ\n입술에 허옇게 뜨는게 아니어서 부담없이 바를 수 있어요\n후기들 보니 짜기가 어렵다고… 네 짜는게 어렵네요… \n\n립밤양은 얼마나 들어있는지 모르겠지만 공기가 꽉 차 있는듯…\n365일을 항상 발라야해서 밤에도 촉촉함이 유지되어 있었으면 좋겠어요…",
    "text119": "사계절내내 입술각질을 달고사는 사람으로써\n립밤에 진심이거든요\n각종립밤을 다사보고 써보고~\n라포슈포제 립밤도 괜찮을까 싶어서 구매했네요\n발림성은 괜찮고 지속력도 보통정도네요\n근데 짜서 쓰기가 넘힘들어요\n잘 안나오더라구요 힘을 줘서 짜야해서\n그건 좀 불편하네요\n처음 사용할때 구멍이 막힌줄알았어요\n힘을줘서 짜도 안나오길래",
    "text120": "365일 립밤을 사용하는 이로써 여러가지 다 사용해봄. 이 제품은 처음인데 나쁘지않음. 극강으로 텄을때는 아주 듬뿍! 발라야놓아야 효과를 봄. 튜브스타일이라 짜서 쓰기엔 좋으나 힘을 많이 줘야 나오네요. 꾸덕한 제형으로 타 제품보다는 지속력이 길진 않고 발랐을때 번들거리지는 않아서 좋음.",
    "text121": "✔️순하고 보습이 좋아요\n✔️많이 바르면 밀리는 느낌 있어요\n✔️자기 전에 듬뿍 바르고 자면 아침에 보들보들해요\n\n✨밤에 듬뿍 바르는 용도로 샀어요 아침이 일어나면 입술이 보들보들해서 좋습니다🥰\n✨그런데 양이 적다보니 왠지 2달 안에 다 쓸 것 같은 아쉬움이 있어요\n✨튜브형이다보니 입술에 대고 바르면 제형이 나오는 구멍 쪽 마감 처리가 잘 되어있지 않은지 입술에 자극이 가요🥺 귀찮지만 손에 짜서 손가락으로 발라야할 것 같아요ㅠㅠ",
    "text122": "넘넘좋아요\n다른 좋다는 제품 다 써봤는데\n이제품이 젤 좋은거같아요\n피부과약때문에 입술이 건조하고 예민해져있었는데\n제일 효과좋은거같아요\n발림성도 저는 밤형태라서 더 좋은거같아요\n튜브타입이 아무래도 위생적이고 더 좋아요\n근데 가격이 넘,,, 세일좀 했음 좋겠어여ㅠㅠ",
    "text123": "몇 년 동안 구매한 타 브랜드 라인업 중 배리어x 시카 레브르와 비교.\n튜브형 동일. 용량은 배리어x의 딱 절반.(15ml, 7.5ml)\n가격은 용량 대비 천원 더 비쌈.\n발림성은 좋은편이나 무광, 제형이 배리어x에 비해 가벼운 편.\n두 라인업 모두 사용자에 따라 장, 단점이 있으니 참고 바랍니다.\n재구매 의사는 충분히 있습니다.",
    "text124": "입술갈라지고 상태가 영아니여서 구매해서 \n처음발랐는대 끈적거리지않게 바로 흡수가되서 좋은거 같아요.",
    "text125": "악건성은 자주 바르는수밖에 ㅠㅠ\n속보급 촉촉이라기보다 겉보습…. 휴대하면서 덧발라 줍니다",
    "text126": "사용하던 제품\n바르는것보다 튜브형 듬뿍 바르는게 더 좋더라구요",
    "text127": "자주 덧발라야 하지만 향이 진하지 않아 데일리로 씁니다\n보습은 좋아요",
    "text128": "라로슈포제 브랜드는 피부과다닌이후 꾸준히믿고쓰는데 입술케어위해 립밤은 첨인데 확실히 보습좋아요 각질관리되구요 정가에샀었는데 세일도하네요 강추합니다",
    "text129": "데일리 립밤\n라로슈포제 립밤 4계절 트는 입술에 잘 써요\n자주 덧바릅니다",
    "text130": "진득하지도 않고 무향이라 너무좋아요\n촉감도 좋고 자고 일어나면 건조한게 많이 가라않아요",
    "text131": "라로슈포제 립밤 할인할때사서 써봤는데 너무 좋아서 재구매합니다.",
    "text132": "365일 립밤 바르고 사는 사람인데 이 제품으로 몇개째 쓰고 있습니당! 제것도 사고 선물용으로도 하나 더 샀어요❤️",
    "text133": "바이오더마 튜브형 쓰다가 너무 글로스해서 갈아탔는데 나쁘지 않아요",
    "text134": "립밤이 부드러워서 너무 젛아요! 끈적임도 없구요",
    "text135": "다른것보다 끈적이는게 적은것같아요 제여자친구도 끈적임때문에 이거산다고합니다.",
    "text136": "여드름 약 때문에 입술이 갈라져서 립밤을 달고 사는 사람인데요~~ 그 어떤 립밤으로도 해결이 안되던 제 입술이 드디어 돌아왔습니다ㅠㅠㅠ 완전 강추해요!!시중에 오만가지 립밤을 다 써봣지만 요녀석 완전 요물입니다!!^^",
    "text137": "양은 많지않은데 세일해도 좀 비싼값은 좀 있네요데일리로 바르고 위에 립스틱 바르려고 샀어요 다른 림밥응 좀 밀려서 바로 위에 바르기 부담스러운데 이건 괜찮을듯!!!  양이 적어서 세일할때 사는게 좋겠네요",
    "text138": "립밤이 약간 꾸덕하면서 많이 끈쩍이지 않아 잘사용합니다.",
    "text139": "라로슈포제 제품들이 좋아서 사봤는데 보습력 좋아요 가격도 좋고 쓰기 편해요",
    "text140": "완전 촉촉해서 건조할때 자주 발라요. 써본 립밤중에 가장 좋아요.",
    "text141": "재구매 의사 있음! 재구매 의사 있음! 재구매 의사 있음!!",
    "text142": "항상 재구매해서 사용하는 아이템이라 꾸준히 쓰고있습니다",
    "text143": "처음엔 립밤이 이가격이 맞나..??? 싶었는데 써보니까 너무너무 좋아서 할인할때 재구매 했어요!\n솔직히 가격에 비해 크기는 엄청 작아요. \n근데 발림성이 너무 좋고 립밤들 특유의 이상한 맛과 냄새 너무 싫어하는데 이건 진짜 무향이고 이상한 맛도 안 나서 재구매 확정. 너무 촉촉하고 지속력도 매우 좋습니다! \n가격만 좀 괜찮았음 정말 완벽한 제품!\n립밤 유목민들 세일할때 써보시는거 춫천!",
    "text144": "처음에 딱 발랐을 때 좀 가볍고 꾸덕꾸덕보다는 부들부들이어서 겨울에 바르기엔 별로겠다 싶었는데 보습력, 지속력 다 좋아요. 한 번 발라놓으면 입술 잘 안마르고 부들부들한 상태로 오래 지속돼요. 꼭 꾸덕해야하만 보습력이 좋은건 아니라는 거를 알게해준 제품이에요!\n별로 오일리하지도 않아서 뭐 마실 때도 좋고 립밤 발라놓으면 입술이 좀 무거운데 이 제품은 그런게 덜해요.\n무향이라 부담없이 바르기 좋아요. 맛은 살짝 달달한? 맛이 나요.\n세일할 때 사면 가격도 많이 안비싸고 좋은 거 같아요!\n다 쓰면 재구매 의사있어요!!",
    "text145": "일단 튜브형이러서 위생적으로 사용할 수 있어서 좋았어요 바르는 동시에 바로 촉촉해지는 느낌은 아니지만 화해어플에서 찾아봤을 때 가장 성분이 좋은 제품이에서 구매해서 안심하며 잘 쓰고 있습니다 끈적이지 않고 보습력, 유지력 다 좋아요 크기도 작가서 휴대하기 좋아요",
    "text146": "일단 튜브형이라서 위생적이에요 바르는 동시에 바로 촉촉해지는 건 아니지만 그래도 화해어플에서 찾아봤을 때 가장 성분이 좋은 제품이어서 구매해서 안심하며 잘 쓰고 있습니다 끈적이지 않고 즉각적으로 촉촉하지 않지만 그래도 보습감, 유지력은 좋아요\n크기도 작아서 휴대하기 좋아요",
    "text147": "흐르는 제형이 아니라 살~짝 단단한 고체 느낌 제형이라 바르고 입술위에서 녹으면서 보습이 되는 타입. 완전 흘러 내려서 번들번들.촉촉. 타입은 아니라서 여름에 추천! 무색 무취이고 디자인이 아주 마음에 드는 제품임.",
    "text148": "뮤향인점 너무 맘에 들고요 너무 기름지지도 않아서 진짜 좋습니다",
    "text149": "아주아주 촉촉하구 좋습니당 !! \n자기전에 바르고 자면 최고예오 무향이라 더 조아요",
    "text150": "보습력이 진짜 좋아요..! 유명한 브랜드템인만큼 제품력이 좋았어요~!",
    "text151": "친구에게 추천받아서 구매했는데 정말 보습력 좋네요! 앞으로 이 립밤으로 정착할 것 같아요~",
    "text152": "아주 좋아요 겨울에 부담없이 너무 편해요 시카립 한번 사용 하면 느낄 수 있어요",
    "text153": "라로슈포제 제품들이 전반적으로 다 만족스러워요\n무향에 보습도 좋네요",
    "text154": "발림성도 좋고 보습력도 나쁘지 않은데\n다른 립밤들과 같이 요 립밤도 지속력이 그렇게 좋진 않네요 ㅠㅠ",
    "text155": "촉촉하니 좋아요 \n다른제품보다 지속이 강해서 한번만 발라도 좋슺니다",
    "text156": "최근에 샀던 립밤중 제일 마음에 들어요!! 가격대가 좀 있긴 하지만 효과는 확실합니다 각질정리 확실하고 입술 촉촉해짐👍🏻👍🏻",
    "text157": "피부과에서 사서 쓰다가 올리브영에도 있어서  구매했어요  촉촉해유",
    "text158": "부드럽게 발려서 좋아요 스틱형이 아니고 튜브형이라서 위생적이에요\n따끔거리는 느낌없이 순하고 좋습니다",
    "text159": "이거 겨울에 필수템 아주 촉촉하고 번들거림 없고 보습 최고 이거 바르고 자면 다음날 각질 없음",
    "text160": "라로슈포제 정말 좋아하는데 립밤 냄새도 괜찮고 사용하기 편하지만 촉촉함은 느끼기 힘듭니다.",
    "text161": "면역력 때문인지 특정 틴트 때문인지 입술이 좀 따갑고 상태가 안좋아서 구매했어요. 그래도 순하고 꾸덕해서 괜찮은 듯",
    "text162": "구순염때문에 피부과갔을 때 추천해주신 립밤입니다. 그 이후로 올리브영에서 팔길래 또 샀는데 아주 좋아용 너무너무너무 예민한 입술일 때 추천!!!",
    "text163": "시카플라스트 립밤이라 그런지 밤에 바르고 나서 아침에 입술 건조함이 많이 좋아짐. 끈적임 없어서 괜찮음.",
    "text164": "라로슈포제 제품 좋아해서 늘 재구매하고 있습니다. 립밤은 처음인데 괜찮네요.",
    "text165": "항상 잠 자기 전에 바르고 자는데 촉촉하고 안끈적거려서 좋은거같아요 두번째 구매 했습니다 :)",
    "text166": "제품력도 괜찮고 효과도 좋아서 재구매 했습니다 !! 다 쓰면 또 사러 올게요",
    "text167": "피부 장벽템 맛집답게 립밥도 평타 이상은 하는 것 같아요! 무난텝",
    "text168": "번들거리지않고 촉촉하고 좋아요 기름지지않고 상처회복에 좋아요",
    "text169": "이거 좋아서 재구매했어요 발림성이 기름이 적고 보습이 잘돼요 번들번들 거리는 립밤이 아니라서 좋아요",
    "text170": "지속력이 떨어진다고 느껴짐..\n그래서 가격도 더 비싸다고 생각함",
    "text171": "완전 좋아요 기름지게 번들거리지도 않고 보습 조아요 용량따지면 그렇게 비싼것도 아닌거같아오 추천~!",
    "text172": "장점: 순한 것 같다. 바를 때 촉촉하다\n\n단점: 가격을 상쇄할만큼 제품력이 좋은지는.. 모르겠다\n바를때는 촉촉하고 좋은데, 유지력은 그 동안 써본 립밤 중에 가장 짧다",
    "text173": "밤마다 듬뿍 바르고 자는데 까먹고 안바르고 자면 확실히 다음날 아침에 입술이 건조하더라고요",
    "text174": "엄청 힘을줘서 눌러야 나오네요ㅋㅋㅋㅋㅋ 일단 입술 각질이 덜 생기는거 같아서 보습력은 괜찮은거 같아요",
    "text175": "보습력 좋고 지속력도 오래가서\n아주 만족해요\n재구매의사 100%",
    "text176": "보습도 좋고 발림성도 너무 좋아요ㅠㅠ\n원래 쓰던 립밤에서 갈아타야겠네요 ㅎ",
    "text177": "향은 거의 없어요. \n좋아요. 라로슈포제 제품이 전반적으로다 다 즇아요\n살짝 끈적여요",
    "text178": "써본 립밤중 최고예요사세요 하나에 팔천원이지만..",
    "text179": "보습좋고 새로구매해한거라 잘사용해보겠습니다 만족",
    "text180": "립밤 정착템입니다\n스틱 타입은 뭔가 비위생적이라서 튜브 타입을 손에 짜서 바르는걸 선호해요\n보통 튜브 타입은 기름지고 번들거리는 경우가 많은데 이 제품은 발라도 티가 전혀 안나요\n얇게 부드럽게 발리고 가볍고 촉촉합니다\n무향이고 맛은 단맛입니다\n남자분들이 사용하시기에도 좋아서 추천합니다",
    "text181": "입술이 건조하고 예민할 때 집중적으로 보습과 진정을 도와주는 제품이에요. 판테놀 5%와 쉐어버터, 비즈왁스 등 보습 성분이 함유되어 있어 갈라지거나 거칠어진 입술을 편안하게 진정시키고, 촉촉함을 오래 유지해줘요. 제형은 반투명한 크림 타입으로, 입술에 부드럽게 펴 발리면서 번들거림이나 끈적임 없이 산뜻하게 마무리돼요. 무향 제품이라 향에 민감한 분들도 부담 없이 사용할 수 있고, 입술뿐 아니라 코 밑이나 입 주변 등 쉽게 건조해지는 부위에도 사용할 수 있어요.\n\n튜브 타입이라 위생적으로 쓸 수 있고, 휴대도 간편해서 외출할 때나 자기 전, 건조함이 느껴질 때마다 수시로 덧바르기 좋아요. 립글로스처럼 광택이 도는 타입은 아니고, 자연스럽고 편안한 보습감이 오래 지속돼요.\n\n입술 각질이 잘 일어나거나 구순염 등으로 예민해진 분, 무향·무취·무색의 저자극 립밤을 찾는 분, 데일리로 부담 없이 쓸 수 있는 보습 립밤이 필요한 분께 특히 추천해요.",
    "text182": "스틱타입 립밤은 화장후에 사용하면 기존에 발라놓은 립이 뭉개치고 번지는 느낌이라 선호하지 않고 튜브타입 립밤들은 기름지게 번들거리는 제품들이 많아서 찾아보다가 보송하게 마무리되는 제품 같아서 구매했어요\n튜브타입 장점은 살짝 짜서 손가락이나 브러쉬로 바를수있어서 위생적입니다\n남자분들이 발라도 전혀 부담 없는 보송한 타입이고 입술이 갈라지거나 상처난 입술도 금방 재생시켜줘요\n향은 없고 맛은 달달한데 약간의 씁쓸한 약맛이 납니다\n거슬리는 정도는 아니였어요\n처음 구매해봤는데 립밤은 이 제품으로 정착합니다\n세일할때 쟁여둬야겠어요",
    "text183": "입술 찢어지고 피나시는 분들이 바르시면 좋을 것 같음\n제가 진짜 입술 맨늘 뜯는 사람인데\n입술 아플때마다 꼭 발라주고 있음\n약간 연고 개념처럼?\n근데 밤에 잘때는 좀 한가득 바르는게 좋아서 그럴땐\n라*즈 립마스크 추천드리고\n이건 낮에 가볍게 발라주고 있음\n판테놀이 이렇게 많이 들어가 있는 립밤은 처음 봐서\n용량대비 가격이 있는 편이지만 효과좋은 립밤 써보고 싶다 하면 추천!\n이란 튜브 타입 립밤 사보면 끈적이는 립밤이 좀 있는데 \n라로슈포제 립밤은 입윗술이랑 아랫입술이 막 끈적하게 붗는다거나 그런 불편함이 없어서 좋았음",
    "text184": "구순염 때문에 립밤 여러가지 도전해보다가 구매해본 아이입니다! 저에겐 판테놀 성분이 맞지 않았는지, 구순염을 가라앉혀주지는 않더라구요.. 일반분들에게는 무던하게 보습력도 좋고 잘 맞을듯합니다! 가격이 세다는거 말고 다른 단점은 없는 것 같네용",
    "text185": "카멕스 립밤이 좋다는 후기를 보고 수시로 발랐더니 입술이 뒤집혀 입술대상포진에 걸렸어요. 완치는 안되고 몇 년째 건조함+간지러움을 달고 있는데, 립밤을 바르면 바로 입술이 뒤집어져서 간지러움이 올라와 그나마 바를 수 있는 립밤은 바세린 밖에 없었는데,바세린을 발라도 간지러움은 없어지지 않았어요. 라로슈포제 크림을 바르고 효과를 봐서, 혹시 같은 브랜드 립밤도 좋지 않을 가? 하는 기대감에 이 립밤을 테스트 하게 되었는데, 이만한 립밤은 없네요, 음식을 먹지 않는 이상 건조하지 않고 입술이 뒤집히지도 않아요 물론 스트레스 받으면 입술이 또 간지러워지긴 하는데, 이 립밤은 찐이에요.",
    "text186": "바르고 일어나면 아침까지 촉촉해서 세안할때 각질까지 말끔히 부들보들하게 되서 립제형 상관없이 올려도 컨디션 케어가 되서 매번 잠들기 전에 바르고 잡니다 \n세일을 저 자주했으면 좋겠어요 온라인운 품절도 잦고\n세일 폭도 크지않고 1년동안 중복으로 올라오는 제품들도 있던데 이 립밤은 오특에도 한번인가? 밖에 안올라오는 품목이고 서울매장은 재고가 많을지는 모르겠지만 수도권 기준에선 갖고있는 매장도 별로 없어서 늘 가는 매장마다 다 다른매장에 있다고 안내받아요 ㅜ 그게 아쉬워서 앱으로 재고 확인을 하려고 하지만 소비자가 정확하게는 알수없는거라서 애매해요 근데 제품력은 좋아서 찾게되는 ,, 마성의 립밤,,",
    "text187": "요즘 입술이 건조하고 자주 터서 립밤 유목민이에요ㅠ 이것저것 사서 써보고있는중입니다 \n그러다가 눈에 들어와서 사봤어요\n우선 튜브타입이라 위생적이라 좋고\n꾸덕해서 입술에서 오래가서 좋네요!\n성분도 좋은것같아서 저녁에도 바르고자요\n한가지 아쉬운점은 크기대비 들어봤을때 가벼운느낌이 있어요 ㅠㅠ",
    "text188": "아주 아주 만족스러운 제품입니다. 평소 위생적인 튜브타입을 선호하는 편이고 ㅎㅁㄹㅇ쓰다가 새로운 제품을 써보고 싶어 사봤습니다. 입술이 정말 잘 트는 편인데 이 제품 쓰니 입술 상태가 어어엄청 좋아져서 립밤을 바르는 주기가 줄었습니다. ㅎㅁㄹㅇ보다 되직하고 끈적임없고 보습력 아주 좋습니다. 자기전에 듬뿍 발라도 좋고 틴트나 립스틱 바르기 직전에 아주 얇게 바르면 입술이 좀 덜 터서 좋습니다. 항상 립밤은 그게 그거지~라고 생각했는데 인식을 바꿔준 립밤입니다!\n\n개인적으로 이 제품은 평소 입술 컨디션 유지에 좋고 ㅎㅁㄹㅇ는 조금 묽어서 립제품 바른다음에 위에 얹어서 입술 안트게 하기 좋은 것 같습니다.",
    "text189": "결론적으로 얘기하자면 엄청 좋지도 또 그렇다고 엄청 나쁘지도 않은 립밤인 것 같아요. 입술이 사막마냥 건조한 편이라서 특히 매일 저녁 듬뿍 바르고 자는데  이건 다음날 바로 드라마틱한 효과를 주기보다는 큰 자극 없이 그냥 말 그대로 적당한 보습감을 줍니다. 그래서 금방 립밤을 발라주지 않으면 바로 건조해지더군요. 워낙 잘 트는 편이라서 그런 거같은데 일단 다 사용하고나면 또 다른 립밤을 찾아봐야겠어요.",
    "text190": "짜는 형태라 스틱형립밤 다음으로 \n진짜 마음에 들었던ㅠㅠ\n그다음은 단지형ㅎㅎ\n쨌든 립밤 너무 좋아요ㅠㅠ\n립밤없으면 겨울이 살아지지가 않아요.\n특히 라로슈포제 립밤은 \n진짜 무향이 뭔지 보여주는 \n찐무향ㅎㅎ\n그래서 더 거부감없고 좋아요.\n보습력이 대박이라 바르자마자 \n촉촉함이 엄청납니다.\n지속력도 오래가요~",
    "text191": "원래는 올리브영에 한달리뷰라는게 없었다가 \n몇달전에 생겼잖아요? 한달리뷰생기고부터는\n나 이거 쓰고 리뷰 써야해! 이런 생각이 들어서 \n뭔가 제품을 사용할때도 의식하면서 쓰게되는 느낌이 ㅎㅎ\n라로슈포제는 원래 크림으로 잘썼어서\n립밤이 필요한 순간에 크림에 대한 좋은 기억을 상기시키며\n사보게 된 제품인데 아주 유용하게 잘 쓰고 있습니다!",
    "text192": "이번에 기초랑 클렌징 모두 라로슈포제로 바꿨어요 우연히 구입해서 사용했는데 너무 잘맞고 피부가 좋아지는게 보여서 그래서 같은 브랜드에 립도 바꿨어요 좋다는 브랜드부터 고가 저가 국민템 립밤은 진짜 종류 다양하게 많이사용해보고 국외에서도 구입해 사용했지요 입술이 아침에 샤워시 각질제거해야하고 자기전 립밤을 충분히 해야하고 4계절 립밤 달고사는데요 요제품 간단히 말해서 요브랜드에서는 이제품이 가장 별로였어요 가볍지만 막기름지고 무겁고 안해요 입술바르면 부들부들 한데 보습력 오래 안가고요 입술 건조 각질 입술주위염 이럴시에 바르기 가볍게 좋은듯하나 퍙상시 보습으로 바르기엔 미흡합니다 지속력 너무 없고 그냥 아주아주 가볍게 쓰기 좋고 겨울이여서 눌러도 잘안나오고 힘드네요 따닷한집에서 사용해야할듯 보통이다 하는게 유리아쥬또는 바이오더마 사서 이용라는게 가장 좋을듯 요제품 세일없이사면 고가인데 그만큼의 효능은 안하는듯해요 쉽게 끈적임없음 즉각보습은됨 영양감은 글쎄..",
    "text193": "라로슈포제의 클렌저랑 시카크림을 엄청 좋아해서 매번 구매하고 있는데 아직까지 립밤은 사용해본 적은 없었습니다. 그런데 입술이 날이 갈수록 건조하다 못해 사막도 저리가라 할 정도로 메말라가길래 레브르 립밤을 사용해보았습니다. 일단 처음 립밤을 사용하기 위해 짤려고 하니 힘이 부족했는지 굳은 느낌이 나면서 제형이 나오지않길래 좀 당황했는데 금새 나오더라구요. 색상은 하얗고 일반 립밤과는 다르게 피부연고와 닮은 제형이라서 그랬나봅니다. 그런데 뭔가 흡수가 안 되고 걷돌 것 처럼 보였는데 신기하게도 입술에 바르니 쏵 스며들더라구요. 이전에 쓰던 립밤은 좀 기름기가 돌고 흡수력이 현저히 떨어져서 발라도 그다지 효과가 없었는데 일단 이 레브르의 흡수력은 크림 바르는 것과 비슷해서 만족스러웠습니다. 저녁에 잘 때 듬뿍 발라주었는데 아침이 되니 보습력도 나름 괜찮은 듯 합니다. 아직 조금 더 사용해봐야 겠지만 라로슈포제는 대체적으로 다 순하고 피부에 딱히 큰 트러블이 일어난 적이 없던지라 이 립밤도 무난하지 않을까 생각되네요.",
    "text194": "퇴근전 미리 픽업신청 결제 해놓고 퇴근길 올리브영 매장 들러 가져왔어요 매장에서 결제없이 미리결제하고 네이버 포인트까지 올리브영포인트까지 해서 구매해서 저렴하게 득템했어요 요기브랜드제품 폼클렌징이랑 로션같은거쓰는데 피지 덜올라오는제품 만족하며 사용하는데 폼 클렌징도 너무 마음에들고 사용하는데 입술도 믿고 구매했는데 넘  마음에들게 보습감 좋고 무겁지 안쿠 가볍게 바르기좋아요 보습감 수분감 좋고 진득임 없어요 요기제품은 우리나라에서는 좀 비싸지만 외쿡에서는 좀 저렴하듯한데 ... 양이 조금씩 들어 가격까지 생각하면 세일할때사야지 좀 팍팍 쓸수있을듯하네요 무향이고 맛도 없어 더 좋아요 가볍게 겨울철 보습으로 바르기 딱좋은듯하고 미니 사이즈예요 휴대하기 좋아요 영양감을 주는지는 모르겠지만 즉각보습효과는 확실히 있어요",
    "text195": "상당히 꾸덕하게 생겨서 지속이 오래될 것 같지만 그렇지도 않아요. 당시 할인율이 높길래 브랜드랑 할인율만 보고 구매했능데, 좀 후회되네요 ㅠ \n\n 발림성은 딱 연고에요. 딱히 기름지지도 않고 꾸덕하게 잘 발려요. 근데 들뜨는 느낌은 약간 있고 흡수가 말도 안되게 빠른건지 두껍게 올려도 금방 사라지더라고요. 그리고 딱히 입술이 좋아졌다는 느낌은 못받았어요. \n\n 연고같다고 했는데, 너무 연고같아서 바르기 좀 부담스러워요 ,, ㅋㅋㅋ 입술에 들어갸는건대 좀 들어가면 안될 것 같은 기분 ㅠ \n 그 전에 사용한게 풀향 ? 레몬향 ? 그런 향이라 싫어서 무향에 집착했는데, 진짜 무향을 만나니까 좀 부담스러워요 ,, 딱 바이오더마 정도가 좋은 것 같아요 ㅠ \n\n 제형이랑 무향이랑 겹치니까 좀 부담스러운 느낌이 드는걸 처음 알았어요 ,, 테스터 꼭 해보세요. \n\n 이 제품 그래도 정말 순하다는게 느껴지긴해요. 너무 순해서 아무 개선효과 없는 것 같지만 그래도 환자분들이 쓰기에는 좋을 것 같아용",
    "text196": "원래 더페샵에사 시어버터 라인 립밤을 몇년째 쓰고있엇는데 이 제품이 더운 계절만 되면 굉장히 쉽게 녹아버랴서 ㅠㅠ 짜서 쓸때마더 기름층이랑 분리가 되니까 너무 역하더라구오..ㅎㅎ\n그래서 찾던중에 성분도 괜찮고 꾸덕한 립밤이라길래 궁금해사 사봤어요 ㅎㅎ\n립밤치고 가격은 좀 있지만 판테놀 성분도 5프로나 들어있어서 믿고 사용했네요 ㅎㅎ\n\n랑로슈포제 제품들이 프랑스에서 만든 화장품인데 생각보다 순하고 괜찮아요 ㅎㅎ 저는 사계절 내내 립밤을 바르는 타입인데 이 제품은 크림처럼 올라가는 제형이라 흡수는 좀 더디지만 끈적이지는 않아서 지금같은 계절에도 잘 바르고 있어요 ㅎㅎ\n확실히 바르고 나먼 아침에 입술 각질들이 쉽게 뜯어져요. 자고나면 각질이 불려있는? 그럼 제품은 아니구요..\n성분 좋고 쫀독한 립밤으로 추천합니다",
    "text197": "매장에서 반값으로 저렴하게 사서 좋았고 이름값 하는 립밤 인거 같아요 발라보니 촉촉하고 지속력도 괜찮고 너무 좋았어요 보습력 발림성 다 좋아요 튜브형태 라서 간편하게 위생적으로 입술에 바를수 있어서 좋았고 단 한가지 용량이 조금 아쉽지만 만족한 립밤 입니다 자기 전에 바르시기 추천드려요 다 쓰고 나면 재구매 의사 있습니다.",
    "text198": "입술이 난리도 아니라 립밤을 여러종류 쓰고있어요. 좋다는거 괜찮다는거 관심있는거 하나하나 모아봤는데, 보니까 화한 느낌이 드는게 많더라고요. 화한 느낌이 제 취향이긴 하지만 입술에 피가날때는 좀 자극적이더라고요.\n 그러다가 집 앞 올영에서 이 제품이 50퍼센트 할인하길래 그냥 구매해봤어용 더모코스메틱 제품의 립밤들은 보통 좋더라고용 그래서 리뷰나 설명같은거 하나도 안보고 라로슈포제 믿고 구매했어요 ! \n\n✔️화한느낌 하나도 없고 오히려 진정시켜주는 제품이에용 \n\n✔️완전 무향이에요. 무향을 선호하긴했지만 너무 무향이라 좀 부담스러운 느낌 ,, ㅋㅋㅋ 동물성 기름을 바르는 기분이에요\n\n✔️발림성은 굉장히 부드럽고, 약간 꾸덕해요. 매끈한 느낌보다는 꾸덕함이 주된 것 같아요\n\n✔️흡수력이 좋아서 금방 흡수돼요. 다 흡수되고 난 뒤에는 까칠했던 입술오 원상복구 됩니다 \n\n☑️할인해서 홧김에 구매했지만, 제 취향은 아닌걸로…",
    "text199": "밤에 자기전 바를 용도로 샀는데 다음날 아침까지 촉촉함이 유지될 정도로 좋아요!! 충분히 두껍게 발라주고 다음날 세수하면서 살살 입술 문질러주면 각질도 부드럽게 제거되니 입술관리 템으로 추천드려요!! 발림성도 좋고, 무난하게 사용하기 좋아요!!",
    "text200": "저는 입술 각질 때문에 안 써본 립밤이 없을 정도로 많이 써봤는데 검색하다가 라로슈포제에도 립밤이 있다고 해서 바로 당장 달려가 구매했습니다 사실 시중에 파는 립밤보다 금액대가 높아서 조금 망설였었는데 그래도 후기가 좋으니까 사보았습니다. 처음 발랐을 때는 보습력도 괜찮고 저는 자기 전에 듬뿍 비르고 자는 편이라 금방 쓰겠네 했는데 아직도 남아 있어서 잘 쓰고 있습니다.\n첫 만남의 느낌은 좋았는데 점점 쓰다보니 다른 림밤과 별로 다른거는 모르겠더라구요ㅠㅠ 저는 시도때도 없이 각질이 올라오면 바로 뜯어버리는 편이라 각질이 잘 생기는데 바를 때는 확실히 확 잠재워 주는거 같아용\n저는 무조건 자기전에만 바릅니다 화장 하기 전에 바르고 립스틱 이나 틴트 바르면 겉도는 느낌이 있어서 화장 전에는 립오일을 더 선호 하는 편입니다.\n이번에 다 쓰면 재구매는 안 할 거 같아요 ㅎㅎ"
  }
]