[
  {
    "brand_name": "라네즈",
    "product_name": "라네즈 립 슬리핑 마스크 EX 쇼트케이크",
    "price": "19550",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023289209ko.jpg?l=ko",
    "review_name": "+스패츌러 홀더",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232892",
    "text1": "라네즈 립 슬리핑 마스크는 항상 잘 사용하는 제품인데 쇼트케이크라고 그래서 구매해봄!\n향도 상큼하니 좋고 발림성 좋고\n맨 윗부분은 옅은 색상도 올라와서 입술에 혈색올라오게 하기 좋음!\n근데 층층이 쌓여있어서 아래 부분은 언제 사용할수있을지는 의문임...!",
    "text2": "컵케이크 모양이 너무 귀여워서 구매했어요,, 😍\n저 브러쉬도 따로 판매하면 좋겠어요 ㅜㅜ.... \n원래 쓰던 게 팁 부분이 빠져서 슬퍼요",
    "text3": "향이 3가지나 들어있어요\n밑에 향 맡으랴면 백만세월 걸릴거 같은데 \n보습력은 말해뭐해요",
    "text4": "케이크 좋아하는데 향이 좋아서 사봤어요\n립마스크 뭘 써도 효과를 못본 입술이라 그냥 건조함만 잡으려고 쓰고있어요 근데 디자인도 귀엽고 홀더도 너무 귀여워서 만족합니다\n첫번째층은 딸기사탕? 같은 향이에요",
    "text5": "다시금 돌아온 환절기!\n날씨가 선선해지면서 또 몸이 건조해지죠\n\n지난 겨울철 자기 전에 잔뜩 바세린만 발랐었다면 물을 많이 마셔도 건조한 게 피부뿐만 아니라 입술이라는거ㅠㅠ 그러다가 구순염이 생겨서 피부과 약을 달고 살았는데 그거 때문에 감기까지 생기는 아이러니🫠 그래서 들고다니면서 립밤을 진주 바르곤 했는데 집에서도 색감을 느낄 수 있으면서도 건조함이 안 느껴지게끔 바를려구요. 듬뿍 입술에 바르면 바로 부들부들한 것을 느낄 수가 있어요. 아침에 세안하고 메이크업중엔 수분크림을 얹을 때도 있는데 바쁠 땐 생략해도 될 정도로 부드러워요!\n\n구순염..아직도 입술이 좀 따갑고ㅠㅠ립밤을 달고 살아야 되는데 마냥 무색립밤만 사용하기에는 입술색이 너무 없는 느낌이라 스트로베리 색 광이 촤르르르\n\n은은하게 빨간 스트로베리라서 메이크업 마지막에 발라도 예뻐요🍓❤️\n층층이 스트로베리 크림, 바닐라 케이크향이라는데 궁금해서 한군데만 파서 쓰는중!\n스패츌러 홀더가 너무 귀요미🤭",
    "text6": "품질도 괜찮지만 쇼트케이크 스패출러 홀더가 맘에 들어서 재구매했어요 ㅎㅎ 기존에 꾸준히 썼던 진저ㅅㄱ 립마스크는 끈끈꾸덕한 제형이라 각질 불려서 제거하는데는 효과가 정말 탁월한데 그만큼 너무 끈적해서 머리카락이나 먼지도 잘 달라붙고(여름에는 날파리나 모기가 들러붙는 경우도 있음... 나도 알고 싶지 않았으나 놀랍게도 실화) 제거할 때 면봉같은 도구로는 깔끔히 제거되지 않아서 클렌징오일로 녹여서 없애야 한다는 단점이 있었거든요ㅠㅠ 그래도 입술 각질이 좀 많이 심하다 싶을 땐 진저ㅅㄱ만한게 없어서 꾸준히 쓰긴 했는데 이것보다 좀 더 가벼운 데일리 케어용 립마스크가 필요해서 닥터ㅈㄹㅌ 곰돌이 립마스크도 사봤는데 그건 또 생각했던 것보다는 가볍더라구요.. 그래서 라네즈 립마스크를 써봤는데 이게 딱 제가 원하는 정도의 보습력과 끈적함이라 맘에 들었어요. 데일리로 쓰기 좋으면서 입술케어도 좀 되는 립마스크를 원하는 분들에게 추천드려요!",
    "text7": "기존 라네즈 립마스크와 달리 프레쉬베리, 스트로베리크림, 바닐라케이크 이렇게 3층으로 구성되어 있어요. 그래서 옆에서 보면 이름처럼 쇼트케이크 자른 단면처럼 보여요 ㅎㅎ 추천 방법 중에 3개 층을 모두 섞어서 쓰는 방법도 있던데 저는 그냥 맨 윗층(프레쉬베리)부터 차례 차례 쓰는 중이에요. 그래도 윗층을 살짝 들어내서(?) 스트로베리크림과 바닐라케이크도 조금씩 써보긴 했어요. 보습력은 셋 다 똑같고 향은 각자 이름에 걸맞게 3가지 다 다른 향이 나요. 섞어보진 않았지만 어차피 섞여도 향이 이상해지진 않을 것 같더라구요 ㅎㅎ 라네즈 립마스크는 보통 쿠션이나 크림 사면 미니 사이즈(4g)가 증정품으로 같이 와서 그것만 써봤는데 제가 자주 쓰는 진저ㅅㄱ 립마스크랑 질감이 달라요. 진저ㅅㄱ는 끈적하고 라네즈는 쫀득해서 각자 취향에 따라 고르시면 될 것 같아요. 보습력은 둘 다 비슷하다고 느꼈어요. 달콤한 향을 더 좋아하시면 라네즈, 가성비를 더 생각하시면 진저ㅅㄱ를 추천드려요!",
    "text8": "해외에서 출시되었다고 해서\n직구할까 고민할 정도였던 쇼트케이크 립 슬리핑 마스크!\n3단 이라는 아이디어는 대체 누가 내신 건지 모르겠지만..\n마케팅 천재로 임명합니다..\n다음에 민트초코케이크나 딸기초코케이크 등\n다양하게 출시해주셔도 넘 좋을 것 같아요\n향은 맨 위에 있는 베리향은 기존에 있는 베리 향보다\n더 상큼하고 달달한 느낌이라\n진짜 딸기 케이크의 잼을 먹는 듯한 향\n베리 향을 다 쓰고 나면 다른 컬러가 드러나는게\n마치 케이크를 실제로 먹는 것 같은 기분이 들어서\n참 재밌는 제품이란 생각이 들었어요",
    "text9": "뚜껑 열자마자 달달한 향이 퍼지는 립밤이에요!\n밤에 듬뿍 바르고 자면 아침에 각질이 말끔하게 정리되어서 입술이 매끈해져요. 케이크 홀더가 포함되어 있어 스파츌러를 위생적으로 보관할 수 있어서 좋아요",
    "text10": "✔️스푼 보관함이 너무 귀여운 ㅠㅠ 립밤\n\n💛원래 잘 사용하던 제품인데 새로운 패키지로 나왔다고 해서 구매해봤어요 성능은 좋은데 배송은 좀 느렸네요ㅠ",
    "text11": "넘 마쉿구 (ㅋㅋ) 조아요\n립마스크 ㅇㅒ로 정착이에요 질리면 따른맛 사도되니 개조아요",
    "text12": "딸기 케이크 디자인 너무 귀엽고 향기도 좋아요 자기전에 바르면 굿",
    "text13": "자기 전 듬뿍 바르면 입술 각질이 정리되서 다음날 입술이 깨끗해져요",
    "text14": "향을 맡았을때 딸기젤리의 향이 납니다.\n밤 타입이라 좀 꾸덕하게 발리지 않을까 했는데\n입술에 올리니까 스르륵 녹으면서\n부드럽게 제형이 변했어요\n각질도 싸악 잠재워주면서 보습을 잘 넣어줌\n\n입술이 정말 건조해서 립밤을 달고사는데\n보습력이 정말 좋아서 사용후 입술이 정말 촉촉해지고\n입술에 도톰하게 올려도 무겁지 않다는거\n\n근데 입술을 움직이다가 살짝씩 먹게되는데\n약간 딸기맛이 나는게 좋지는 않아요\n약먹는 느낌남\n자기전에 사용해달라고 써져있지만\n흰배게 사용하는 저는 핑크색 입술도장를 남기고 싶지 않아요,,\n그냥 아침에 사용하세요 저는 생얼일때 조금씩 바릅니다",
    "text15": "밤마다 바르면서 힐링템처럼 사용했어요.\n제형은 꾸덕하지만 체온에 녹으면서 입술에 착 밀착돼요. \n아침에 일어나면 입술이 말랑하게 살아있고  \n각질이 거의 안 생기고 립 바를때 매끈하게 발리더라고요.\n스패출러 홀더 덕분에 위생적으로 쓸 수 있는 점도 생각보다 유용했어요. \n향 , 보습력 ,위생성 모두 잘 잡은 립 케어템.",
    "text16": "🌟구매한 이유🌟\n라네즈 제품을 써보고 싶었는데 귀엽게 케이크 스패출러를 주길래 구매했습니다\n\n🌙사용 후기🌙\n촉촉하고 생각보다 케이크 모형이 너무 귀엽습니다\n3단으로 되잇어서 신기하고 계속 구매하고싶어요\n\n💫재구매 의사💫\n또 구매할거 같아요 촉촉하고 마음에 듭니다",
    "text17": "열자마자 딸기 향이 🍓🍓🍓\n팁브러쉬 매번 보관 소홀히하다가 결국 잃어버리는데\n이렇게 귀엽게 만들어주면 절대 안 잃어버리지❤️\n층층이 컬러별로 섞어쓰기도 좋고 최곱니다",
    "text18": "넘나리 귀여워서 사지않을수가없었구요... 만족합니다아 .",
    "text19": "이번 디자인 너무 귀엽고... 스패출러 홀더가 있는 점이 아주 맘에 들어요",
    "text20": "입술을 촉촉하니 보습감도 있고 입술에 각질이나 갈라짐 현상이 없어서 좋네요. 저녁에 꾸준하게 바르고 있고 발라주려고 하고있어요. 보관하기도 편하고 사용하기도 편해서 만족합니다. 촉촉한 입술 만들어줘서 추천",
    "text21": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n평소 쓰던 아이템인데 쇼트케이크 기획에 스패츌러 홀더까지 증정해줘서 구매를 하게 됐네요. 비주얼적으로도 좋고 향도 아주 상큼하니 좋네요! 밤마다 바르고 자는데 입술 각질 없이 촉촉하게 유지해줘서 만족스럽습니다.",
    "text22": "너무 귀여워요잉 ㅜㅜ ♡ 3단으로 색있는 것도 예쁘고, 케이크 모양도 넘 귀여워요 ! 스패출러 보관할 수 있는 홀더를 이렇게 만들 수도 있군요 ㅎㅎ 넘 편리하고 기분 좋게 사용하고 있어요 :)\n땰기향도 너무 좋은 것 같아요. 입술 각질 정돈에 좋아요!",
    "text23": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n향이 달다구리해서 먹고싶은 향이에요\n매장에서 테스터해보고 향 너무 좋다고 생각했는데 보습력도 좋고 자기 전에 듬뿍 올려주고 아침에 일어나면 입술이 매끈해져요\n촉촉하고 향이 대박이네용\n케이크 홀더도 증정이라 스패출러 항상 잃어버리는데 꽂아두기 좋아요\n넘 귀엽고 컬러도 예뻐요ㅠㅠ 3단이라 다 쓰고 싶은 오기가 생기네요",
    "text24": "향 맡자마자 반해서 샀는데 라네즈 슬리핑 마스크가 유명한 이유가 있었네요 자기 전에 바르고 나면 아침까지 촉촉해요",
    "text25": "향기도 넘 좋고 귀여워요. 화장대 위에 두니 포인트도 되네요ㅎㅎ",
    "text26": "🌟재구매한 이유🌟\n향도 좋고 케이크모형도 귀엽고 약간 발색되는것도 마음에 들고 귀여워요\n그래서 선물해주려고 구매했습니다\n이런 패키지 마음에 들어요\n\n☀️재구매 의사☀️\n또 구매하고 싶어요",
    "text27": "원래 잘 쓰던 제품이었는데 케이크 향은 신기하기도 해서 겟! 세 층으로 나누어져 있는데 맨 위에 기준 약간 핑크색 발색이 좀 나긴 하는데 거의 티는 안 나는 편! 귀여운 거치대도 줘서 기획 구성도 좋았음",
    "text28": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n너무 귀여워서 안 살수가 없었어여 ㅋㅋ\n스패츌라 꼽는 것도 귀엽고 립밤도 3층으로 되어있어서 너무 독특해여\n진짜 케익같이 맛있는 향도 나서 좋았어여",
    "text29": "넘귀엽고 립각질제거에진짜좋음,,,!\n바르고자고일어나서 각질 문지르면 부드럽게밀려나오는쾌감!!!ㅋㅋ마음에듭니다!! 향기도 넘좋구 홀더가 넘귀여워요!!",
    "text30": "케이크 모양 홀더가 너무 귀여워요 밑부분에 스티커 있어서 뚜껑에 붙일수 있어요 이런 단지 타입은 스패출러 보관이 불편했는데 홀더가 있어서 보관이 편리해요 \n맨 윗부분은 딸기색 립밤같아요 입술에 올리면 촉촉해서 각질 정돈하기 좋아요",
    "text31": "예전에 베리 썼을땐 효과를 잘 못느껴서 (각질이 그렇게 잘 불어나진 않는 것 같아요) 그냥 그랬는데\n스트로베리쇼트케이크향이래서 그냥 샀어요\n홀더도 귀엽고 매장에서 테스트했는데 향도 좋았어요!",
    "text32": "촉촉하고 좋아요 약간 달콤한 향도 나서 바를때마다 기분 좋아져요 ㅎㅎ",
    "text33": "향도좋고 촉촉해요 일단 인테리어소품으로 짱입니다ㅋㅋㅋ",
    "text34": "립마스크인데 그냥 발라도 될정도로 컬러가 예쁘네요\n향기도 좋규 발림성도 좋고 보습감도 최고\n팁브러쉬 중에 가장 바르기도 편하고 관리도 편리해요",
    "text35": "라네즈 립 슬리핑 마스크 스트로베리 쇼트케이크 🍰🍓\n\n홀더가 너무 귀여워서 사버림.. 🙈 \n립밤 컬러는 3단으로 구성 되어있고 향도 각각 다르다는데 아직 맨 위 빨간 컬러밖에 안써봐서 옛날에 먹던 신쫄이 맛만 봤어요!\n\n입술에 각질 많이 생겼을때 두툼하게 올려놓고 좀 있으면 그냥 알아서 밀림!",
    "text36": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n립슬리핑 마스크 다른 향들 잘 사용중이에요. 이번에 쇼트케이크 3단 마스크가 새로 나와서 사봤습니다ㅎ 3단 기획+케이크모양 스패츌러 홀더까지 예쁘고 귀엽고 디자인 기획하신 분 감각 인정👏 3단 립은 섞어서 사용해도 된다고하는데 저는 한계단씩 쓰려구요~",
    "text37": "라네즈 립 슬리핑 마스크 스트로베리 쇼트케이크 사용해봤어요:)\n립 슬리핑 마스크 워낙 꾸준히 사랑받아온 제품이잖아요?!\n그런데 이번에 나온 신상 스트로베리 쇼트케이크는 무려 3가지 향을 느낄 수 있으면서 실용적이면서 귀여운 스패츨러 홀더까지 세트라 안살수가 없었어요!👍🏻\n\n받자마자 찐 쇼트케이크 느낌이라 넘 좋았는데 무려 3단(프레쉬 베리-스트로베리 크림-바닐라 케이크)이라 사용하면 할수록 정말 케이크를 먹는 느낌일것 같아 넘 기대되는거 있죠!\n제일 위의 프레쉬 베리 향은 정말 신선한 베리의 향이 나는데요!\n바르자마자 촉촉함에 자연스럽게 올라오는 혈색에 입술이 더 생기있어 보여요!✨\n\n슬리핑마스크라 바르고 자기만 해도 입술 각질을 부드럽게 녹여주는데요!\n주의사항에 섭취하지 말라고 적혀있을정도로 먹고 싶어지는 비쥬얼이에요!\n주름져서 스트레스 받았던 입술에 올려주니 완전 탱탱한 입술로 바뀌어서 대만족! 홀더는 뚜껑 위에 붙여놓고 쓰니 넘 좋네요!\n너무 귀여워서 친구 선물로도 완전 추천드려요!🎁",
    "text38": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n라네즈 립마스크는 자기전에 바르면 다음날 입술 각질이 깔끔하게 케어돼서 항상 잘쓰던 제품인데, 이번에 너무 귀여운 딸기케이크 에디션이 나왔더라구요!\n\n립마스크는 열자마자 달달항 딸기사탕향이 확 나고, 스패츌러홀더는 초 꽂은 딸기케이크처럼 보이는데 정말 센스있고 좋은 아이디어같아요🍰\n3층으로 돼있어서 아래층도 빨리 써보고싶지만 섞기에는 아까워서 한참뒤에나 써볼수있을거같네요\n\n이런 귀여운 디자인이 여러가지 버전으로 나와줬으면 좋겠어요🍓",
    "text39": "💤 자기 전에 딱 좋은 달콤 촉촉 립 마스크 💤\n\n✅️ 향기\n섞기 전에는 상큼한 딸기 시럽 향이, 섞고 나서는 달단햐 딸기 케이크 향이 은은하게 나요. 달달한 향이 나서 자기 전에 바르면 기분이 좋아져요ㅎㅎ\n\n✅️ 보습감\n밤에 듬뿍 바르면 자는 동안 입술에 촉촉하게 스며들어요. 아침에 일어나면 입술이 부드럽고 건조함 없이 유지돼서 만족스러웠어요.\n\n✅️ 제형과 느낌\n부드럽게 발리면서 입술 위에 착 감기는 느낌이에요. 살짝 광이 돌아서, 낮에도 양 조절해서 바르면 이쁘더라구요\n\n✅️ 립 마스크\n저는 자기 전에 듬뿍 바르는 편이에요. 덧발라도 끈적이지 않고 자연스럽게 발려서, 밤에 바르는 용도로 가장 편하게 쓸 수 있더라고요.",
    "text40": "밤에 자기 전 라네즈 립 슬리핑 마스크 듬뿍 바르고 자면 다음날 입술 컨디션 굿에 각질 케어하기도 편해 좋아하는 제품이에요.\n근데 이번 한정 기획으로 3단 세 가지 향에 케이크 디자인 스패츌러 홀더까지 증정이라니!!!\n립 슬리핑 마스크 제품 자체도 좋은데 이렇게 귀여운 스패츌러 홀더까지 주니 안 살 이유 1도 없다고 생각해요!\n만족합니다!",
    "text41": "라네즈가 원래 립마스크가 유명해서 이번에 홀더도 기획 상품으로 나왔다해서 구매해봤습니다~!!\n건조해지기 시작하면 입술에 각질도 많이 생기고 너무 건조해서 립밤만으로는 해결이 잘 안될때가 많은데 자기전에 발라주고 자면 다음날에 입술 컨디션이 좋아져서 만족하면서 잘 사용하고 있습니다:)",
    "text42": "빵수니이자 디저트 러버는 참을 수 없는 케이크 미니어쳐ㅠㅠㅠㅠㅠ 스파츌라가 촛불이 될줄이야 그냥 장식으로도 예뻐서 보이는데 보이는데 놓고싶은데 그럼 먼지끼니까 얼른 본품 쓰려구요\n케이크 미니어쳐를 샀더니 따라온것 같은 립 슬리핑 마스크는 라네즈에서 원래도 유명했던 제품이 3단 제형으로 나온건데 뚜껑을 열면 달달구리한 딸기잼 들어간 딸기케이크 향이 나요\n바닥이 바닐라케이크향, 중간이 스트로베리 크림향, 맨위가 프레쉬 베리향으로 이루어져 있어서 더 달달한 향이 나는것 같아요\n립 슬리핑 마스크팩 맛집답게 밤사이 입술 각질 잡아주고 오일로 촉촉하게 보습케어해줘서 바르지 않을때보다 립메이크업이 더 잘받아요\n3단이라 어떻게 써야할지 고민이었는데 섞어써두되고 한층씩 써도 된대요!",
    "text43": "다시금 돌아온 환절기!\n날씨가 선선해지면서 또 몸이 건조해지죠\n\n지난 겨울철 자기 전에 잔뜩 바세린만 발랐었다면 물을 많이 마셔도 건조한 게 피부뿐만 아니라 입술이라는거ㅠㅠ 그러다가 구순염이 생겨서 피부과 약을 달고 살았는데 그거 때문에 감기까지 생기는 아이러니🫠 그래서 들고다니면서 립밤을 진주 바르곤 했는데 집에서도 색감을 느낄 수 있으면서도 건조함이 안 느껴지게끔 바를려구요. 듬뿍 입술에 바르면 바로 부들부들한 것을 느낄 수가 있어요. 아침에 세안하고 메이크업중엔 수분크림을 얹을 때도 있는데 바쁠 땐 생략해도 될 정도로 부드러워요!\n\n구순염..아직도 입술이 좀 따갑고ㅠㅠ립밤을 달고 살아야 되는데 마냥 무색립밤만 사용하기에는 입술색이 너무 없는 느낌이라 스트로베리 색 광이 촤르르르\n\n은은하게 빨간 스트로베리라서 메이크업 마지막에 발라도 예뻐요🍓❤️\n층층이 스트로베리 크림, 바닐라 케이크향이라는데 궁금해서 한군데만 파서 쓰는중!\n스패츌러 홀더가 너무 귀요미🤭",
    "text44": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n뚜껑 열자마자 달달한 향이 퍼지는 립밤이에요!\n밤에 듬뿍 바르고 자면 아침에 각질이 말끔하게 정리되어서 입술이 매끈해져요. 케이크 홀더가 포함되어 있어 스파츌러를 위생적으로 보관할 수 있어서 좋아요",
    "text45": "라네즈 립슬리핑 마스크는 본품을 산 적은 없지만 라네즈의 다른 제품들(네오쿠션, 워터뱅크크림 등)을 사면서 사은품으로 미니사이즈를 여러 개 받아서 써봤기에 어떤 제품인지 이미 알고 있었어요. 베리가 제일 베스트셀러라 그런지 사은품으로 오는 것도 다 베리였어서 베리밖에 안 써보긴 했지만 저는 특유의 은은한 베리향도 나쁘지 않았고 입술도 촉촉하고 무난하다고 느꼈어요. 진ㅈㅅ가보다는 조금 덜 꾸덕하고 가벼운 립마스크라서 향은 몰라도 제형이 호불호가 갈리진 않을 것 같네요. 아무튼 본품은 써본 적이 없는데 이번에 쇼트케이크 스패출러 홀더 증정 기획세트가 나왔길래 기존 온고잉 버전보다 약간 더 비쌌지만 사봤어요. 사실 그냥 일반적인 플라스틱 제질이었다면 안 샀을 텐데 이게 옛날에 저 어릴 때 유행하던 먹지마 지우개 같은 퀄리티로 예쁘게 나와서 의외로 실물이 넘 귀엽고 예쁘더라구요! 그래서 제 맘에 들어서 구매했습니다 ㅎㅎ",
    "text46": "이 제품은 원래 잘 사용해왔습니다! 저녁에 발라놓고 자기에 좋은 립 마스크에요 ㅎㅎ 일단 스패츌러 꽂는 게 있어서 너무 마음에 듭니다.\n예전에 사둔 건 스패츌러가 사라져서 손으로 발랐거든요!\n원래 있던 베리랑 색 비교입니다. 베리는 쇼트케이트 중간이랑 색이 제일 비슷한 거 같아요! 발라보니 쇼트케이트 맨 위 빨간색은 딸기향이 베리보다도 더 나는 거 같아요 !",
    "text47": "아니 너무 예뻐서 충동구매 갈겨버렸는데 너무 예쁘잖아요....증정으로 받은 케이크홀더가 진짜 너무 귀엽습니당\n원래 라네즈 립마스크 잘 쓰고 있었는데 앞으로는 이 향으로 재구매 계속 할 것 같아요!!! 향이 정말 생딸기 향이 나더라구요...보습력은 립마스크 써본 분들은 알겠지만 이거 두껍게 올리고 자고 일어나면 각질이 다 잠재워져서 매끈한 입술 됩니당!!! 립마스크 베리 민트초코 이렇게 써봤는데 이향이 진짜 독보적이에요 추천드립니당",
    "text48": "제품을 열자마자 달콤한 딸기 향이 기분 좋게 느껴집니다. 제형은 쫀쫀하면서도 부드러워서 입술에 올렸을 때 편안하게 발려요. 자기 전에 듬뿍 바르고 다음 날 아침에 일어나면, 정말 신기하게도 밤새 불어난 각질이 말끔하게 정리되어 있고 입술이 촉촉하고 부드러워져요.",
    "text49": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n어머나 이 귀여운 케이크 립 스파츌라 홀더랑 스파츌라 보세요. 완전 귀요미. 3층 레이어로 딸기, 크림, 바닐라 진짜 케이크 같고 향도 좋아서 바르면서 너무 기분좋아요. 그렇다고 먹으면 안됨. 연한 딸기 컬러가 바르면 입술이 살짝 생기가 돌면서 촉촉해요.  코코넛 오일과 시어버터가 함유되어 있어 입술을 촉촉하게 해주고 입술 각질도 부드럽게 제거해서 매끈매끈한 입술로 만들어줘서 넘 좋아요.",
    "text50": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n이렇게 귀여운 컨셉의 립마스크라니 소비본능이 생길수밖에 없잖아요!! 해외시장에서는 더 다양한 컨셉이 많은 걸로 알고 있어서 조금씩 국내에도 들어오면 좋을 것 같아요\n라네즈 립마스크야 워낙 유명하고 전에도 종종 사용했었는데 오랜만에 다시 구매해서 쓰는 것 같아요\n사실 무향의 제품을 좀 더 선호하긴 하지만 이건 너무 귀여워서 무조건 써보고 싶었어요\n맨위에 은은한 딸기향이 바를때 은은하게 올라와서 좋아요\n각질제거는 무난한 느낌이에요 끈적이는거 싫어하지만 립케어를 해주고 싶으신 분들에게 강추합니다\n발색이 강하지 않아서 데일리로 사용하기에도 좋아요",
    "text51": "열자마자 향기가 너무 좋았어요ㅠㅠ 케이크 스패출러 홀더도 너무 귀엽구요!! 립밤도 엄청 립글로즈처럼 탱글 촉촉한 광이고 데일리 메이크업 마무리나, 슬리핑 각질제거용 두루두루 잘쓸거 같아요. 저처럼 소량 얇게 바르면 딱 생기있는 촉촉립 가능해요",
    "text52": "판매자에게 이벤트 상금을 지원 받아 직접 구매후 솔직한 의견으로 작성하였습니다. \n립 마스크 쇼트케이크는 넘 귀여워 하나쯤 내 책상위에 놔두고 싶을 만큼요\n자기전 몰래 달달한 디저트 먹는 기분으로 듬뿍 바르고 자면 아침에 거짓말처럼 각질이 사라지고 보들보들한 입술로 변신해요 그래서 립스틱 바를 때도 훨씬 매끈하게 발리고 색도 더 예쁘게 올라가요 \n이제는 그냥 밤마다 자동으로 손이 가는 습관템이 됐어요\n스패출러 홀더 덕분에 책상 위도 정리된 느낌이라 괜히 기분좋고 건조한 계절에 립케어가 쉬워져 달콤하게 시작해서 매끈하게 끝나는 나만의  루틴이 생겼어요",
    "text53": "라네즈 제품력도 좋은데(말해모해)\n스패출러 홀더 아이디어 너무,,, 굿입니다👍🏻❤️\n남아있는데 홀린듯이 결제했습니다 ㅎㅎ\n이런 기획 많이 부탁드려요 😊\n(어른이들도 귀염뽀짝 좋아합니댜 ><)\n\n너무 끈적이지않고 자고일어나면 입술 각질이\n깔끔하게 정리됩니댜!!!",
    "text54": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n너무 귀여워요...아까워서 못 쓸 정도로 귀엽네요ㅠㅠ\n생일케이크에 촛불 꽂은 것 같아요ㅋㅋㅋ\n라네즈 립마스크는 같이 딸려오는 립브러쉬가 너무 작아서 잃어버리기 쉬운데 브러쉬 꽂을 수 있는 거 감다살..\n뚜껑에 붙여서 사용할 수 있게 만든 게 진짜 대박인 것 같아요ㅋㅋㅋㅋ\n\n사실 향은 맨 위에 층이 인공적인 딸기향이라 호불호가 갈릴 수도 있을 것 같은데 밑에 3가지 향이나 되니까 기호에 따라 섞어서 쓸 수도 있어서 좋은 것 같아요",
    "text55": "그냥 스패출러 홀더로 이 구역 라네즈가 접수했습니다.\n개인적으로 제품 뚜껑위에 붙여두고 사용하면 더 편리하고 좋은거같아요.\n근데 그거말고 진짜 너무 귀여워요..\n그냥 그걸로 끝짱난 제품...\n제품력은 말해뭐해 너무 좋아요.\n라네즈 립 슬리핑 마스크 좋은점\n첫번째, 적당한 보습감\n밤에 바르고자면 각질 잘 불려주고, 불려진 각질 떼고 낮에 바르면 립글로즈처럼 사용가능합니다.\n진해지면 안어울리는 분들은 이거 사셔서 바르면 됩니다.\n두번째, 이렇게 각질 잘 불리는 립마스크중에 제일 라이트하게 지워져요.. 얘가 그나마 지우기편한제품입니다. 이거 이상으로 끈적이면 진짜 안지워져서 너무 힘들어요.. 적당한 보습감에 적당히 잘지워짐. 이게 제일 큰 메리트\n세번째, 에센스 바른듯한 편안함\n발라본 마스크중에 제일 입술이 편안해요!\n딱 수분을 잡아서 입술에 채워주는 느낌인데\n다른제품들은 무겁거나 끈적임이 심한데 얘는 딱 좋은  수분감이 느껴집니다.\n마지막, 향이 진짜 좋아요.\n무조건 강추함. 이번 제품은 라즈베리 풍선껌 향기나는데 좋아요.\n이거 아래는 바닐라향이 나는 제품이라고 하는데 사용할수록 기대가 되는 제품입니다!!\n색상 문의가 많이 잇길래 같이 찍어봣는데,\n 착색은 없구요 손에서는 살짝 색감이 느껴지는데 입술에 바르면 아주 살짝 혈색올려주는 느낌입니다.\n낮에 바르기에도 좋을거같아요.\n요즘 유행하는 물광느낌!\n개인적으로 립글로즈 바르는거보다 라네즈 립마스크 올려주는게 광이 더 오래갔습니다!!",
    "text56": "사은품 립브러시 보관 케이크 모형에 혹해서 구매...\n브러시 보관 투명 파우치도 있는데 마찰력 생겨서 넣고빼기 불편하겠고 케이크모형에 끼우는건 괜찮네요.\n모형 바닥에 스티커가 부착되어 있어서 뚜껑에 붙여놓으니 브러시 도망안가고 좋은듯.\n립마스크 양이 많아서 오래 쓸 것 같아요.",
    "text57": "진심 딸기케이크 진짜 너무 예뻐요\n촛불 꽂으면 진짜 귀여움 미침\n케이크 플라스틱아니고 단단한 고무느낌이라 촉감좋음\n\n립밤은 향이 진짜 미쳤고요\n배부를때 발라도 배고파지는 맛있는 향\n\n세일할때 하나 사보세요 진짜 이쁘고 귀엽고 향좋고\n보습도 좋음!! \n\n라이트톤이라 립 진한거 안발라서 이것만 도톰하게 올려도 이쁨\n색은 거의 투명하게 올라오는데 살짝 붉어짐",
    "text58": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n라네즈 슬리핑 마스크 출시될 때부터 잘 썼었는데 이번에 여러 가지 향이 합쳐진 제품이 나와서 구매해봤어요. 세 가지 향이 층으로 들어있어서 하나의 향으로 들어있을 때보다 더 좋았어요. 특히, 스패출러 보관이 귀찮았었는데 케이크 모양 홀더까지 있어서 귀여웠습니다.\n\n참고로 이름만 슬리핑 마스크이지 낮에 발라도 괜찮아요! 보습감 괜찮아서 하루 종일 사용하고 있어요.",
    "text59": "[판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.]\n오늘 드림으로 받아서 써보고 너무 귀여워서 바로 리뷰써요!\n\n🍰 향,  사용감\n열자마자 딸기🍓 향이 나는데 달콤한 딸기향보단 상큼한 베리, 딸기향이라 저는 더 좋다고 느꼈어요.\n딸기쇼트케이크처럼 3단으로 되어있어서 기존 제품보다 더 예쁘고 쓰면서 향 다르게 쓸 수 있어서 덜 질릴 것 같아요.\n저는 섞어쓰지않고 윗부분부터 쓰려고 해서 딸기층 사용감만 말하자면, 얇게 바르면 투명하고 도톰하게바르면 옅은 핑크톤이라 립슬마나 데이타임 립밤으로도 좋을 것 같아요.\n\n🍰 포인트, 추천팁\n1. 케이크모양 스파츌러세트 너무 귀여워서 샀는데 진~짜 귀여워서 2만원 내외 선물 주고받을 사이의 생일선물로 좋을것 같아요.\n2. 립슬마로 쓰려면 저녁 자기전 도톰하게 바르고 \n오전 세안시 물이나 티슈로 살짝 밀어주면 립정리되고 좋아요.\n3. 메이크업전 급하게 립보습으로 쓰려면 립 도톰하게 바르고 베이스, 다른 컬러 메이크업하고 립 메이크업 하기전 사용한 토너패드로 립슬마 닦아내고 립메이크업 해주면 좋아요!",
    "text60": "1년 반동안 꾸준히 자기 전에 잘 바르던 제품인데 홀더 기획이 나와서 구매했어요! 이전에 샀던 건 스패츌러 놔두기가 애매해서 매번 그게 고민이었는데 이번 기획엔 홀더가 있길래 사실 홀더 때문에 샀습니다 ㅋㅋㅋ 본품은 쓰던거 다 쓰면 쓰려구요..\n제품 자체는 워낙 유명하기도하고 발림성이 좋아서 조금만 발라도 잘발려요 그래서 하나 사면 은근 오래쓰는 것 같아요! 주변에도 추천했는데 다들 이제 이거 안바르곤 못잡니다 아침에 일어나면 부들 입술 되어있어요!\n\n근데 한정기획말고 기존 본품에도 홀더같은 스패츌러 보관에 어떤 조치를 취해주셨으면..ㅜㅜ",
    "text61": "하 쥔짜 너무 귀여운거 아니냐며..\n평소에 이 제품 좋아해서 여섯통 일곱통 공병+사용중 인데요. \n항상 집에서만 쓰는데도 스패출라 잃어버려서 손톱으로 푹푹 떠서 사용하거든요.. \n근데 케이크 모양 홀더라니ㅠㅠ \n스패출라가 원래 촛불 모양이라 그냥 찰떡이에요ㅠㅠㅠ \n이기회에 꼭 사세요. \n케이크 밑에 양면 테이프 붙어있어서 뚜껑에 붙여 쓰면 잃어버릴 일 없고, 나중에 세 제품 뜯더라도 뚜껑만 옮겨다 그대로 쓰면 되니 짱좋아요!!",
    "text62": "해외에서 출시되었다고 해서\n직구할까 고민할 정도였던 쇼트케이크 립 슬리핑 마스크!\n3단 이라는 아이디어는 대체 누가 내신 건지 모르겠지만..\n마케팅 천재로 임명합니다..\n다음에 민트초코케이크나 딸기초코케이크 등\n다양하게 출시해주셔도 넘 좋을 것 같아요\n향은 맨 위에 있는 베리향은 기존에 있는 베리 향보다\n더 상큼하고 달달한 느낌이라\n진짜 딸기 케이크의 잼을 먹는 듯한 향\n베리 향을 다 쓰고 나면 다른 컬러가 드러나는게\n마치 케이크를 실제로 먹는 것 같은 기분이 들어서\n참 재밌는 제품이란 생각이 들었어요",
    "text63": "쓰던 게 아직 남아있는데, 이번 한정판 디자인이 너무너무너무 귀여워서 결국 또 사버렸어요ㅋㅋ 진짜 못 참겠더라구요. 딸기 케이크 모양 거치대라니... 이런 디테일은 반칙 아닙니까? 😭 보는 순간 기분이 좋아지는 비주얼이에요.\n\n라네즈 립 슬리핑 마스크는 원래 제 필수템이라 집에도 하나, 회사에도 하나 두고 써요. 이거 살짝만 발라도 촉촉함이 오래가서 너무 편해요. 자기 전에 듬뿍 바르면 아침에 각질 하나 없이 매끈하고, 낮에는 립밤처럼 얇게 발라도 좋아요.\n\n향도 달달한 딸기쇼트케이크 느낌이라 기분까지 좋아지는 향이에요🍓💕 솔직히 기능도 좋고 디자인까지 이렇게 귀엽기 있기 없기? 보습력, 지속력, 향기, 감성까지 완벽합니다.\n\n이번 케이크 버전은 정말 소장각이에요. 너무 귀여워서 책상 위에 두면 자동으로 힐링템 되는 느낌ㅎㅎ\n진짜 잘산템입니당 ♡",
    "text64": "예쁘고 향도 좋고 같이 주는 케이크모양 스패출러 홀더가 킥입니다",
    "text65": "각 케이크 층마다 향기가 달라서 좋아요! 향도 좋고 촉촉 탱글한 입술 만들어줘서 너무 좋네요ㅎㅎ",
    "text66": "너모 귀여워서 딱 한스푼 쓰고 닫아놨어요 ㅋ 달달한 딸기향이고 밤에 바르고 자니 입술의 각질이 조금 사라졌어요",
    "text67": "전부터 써보고 싶었는데 추석 용돈 받은 김에 사고 싶었던 거 다 사면서 샀어요 기대돼요!",
    "text68": "향이 너무너무너무 좋아요,,, 어쩜 이렇죠,, 추천합니다",
    "text69": "진짜 잘산것 같아요 집에 베리 거미베어 스윗캔디 등 다있는데 이게 ㅊㄱ",
    "text70": "딸기시럽 향기! 일단 케이크모양 실리콘팁 홀더가 정말 귀엽구요.. 라네즈 제품답게 보습감도 너무 충분합니당\n귀엽고 층층이 다른 컬러라서 재미고 있구요!\n만족하는 제품입니더",
    "text71": "사실 기존 제품을 반도 사용하지 못했는데\n스패츌러 홀더가 너무 귀여워서 샀어요\n향은 딸기보단 라즈베리향에 가깝구요\n자기전에 바르고 자면 다음날 각질없어서 좋아요\n다만 너무 듬뿍 바르면 베개에 묻어서 적당히 바르는게 좋을듯합니다",
    "text72": "3겹?으로 된게 되게 신기하네요 \n생각보다 촉촉하고 기름기만 남는게 아니라 촉촉함이 있어서 좋아요 \n스크럽같은거 필요없이 요거만 있어도 충분해요",
    "text73": "입술이 진짜 건조한 편이라서 각질도 많고 그랬는데\n자기 전에 이거 바르구 자면\n입술이 엄청 촉촉해져서 좋고\n각질도 깨끗해져서\n입술 화장도 이쁘게 잘 먹어서 좋아용",
    "text74": "너무너무 잘 쓰고 있는데 늘 이 실리콘 팁을 어케 보관해야할지 고민만 하다가 너무 귀여운 케이크가 나와서 샀어요\n진짜 보관하기 짱편하고 귀여버요ㅠㅠ\n저희집 립마스크들도 다같이 생일추카중이라네요",
    "text75": "케이스 패키지 세상 귀여워요.\n달달한 베리형나면서\n끈적이지않고 보습은 또 잘되요 ㅎㅎ\n유지력도 좋고 은은하게 광나요.\n선물로도 너무좋고 화장대가 화사해져요",
    "text76": "✔️스푼 보관함이 너무 귀여운 ㅠㅠ 립밤\n\n💛원래 잘 사용하던 제품인데 새로운 패키지로 나왔다고 해서 구매해봤어요 성능은 좋은데 배송은 좀 느렸네요ㅠ",
    "text77": "딸케 홀더 진짜 너무 커여움… \n립 마스크도 바르고 자고 일어나면 입술 촉촉한 상태로 만들어줘서 좋음\n향은 진하게 나는 편이에요",
    "text78": "3단으로 되어있어서 좀 재밋는 느낌\n보습력은 뭐 알고있겠지만 너무 좋고용\n향도 처음칸만 써서인지 상큼합니다",
    "text79": "패키지가 너무 귀여워용\n케이크땡기네용\n촉촉하고 좋아요!!!",
    "text80": "라즈베리향이 은은하게 나요 ㅎㅎ\n자극적이지 않은 제형이라 만족스러워요!\n무엇보다 끈적임이 심하지 않아 아주 좋아요~~",
    "text81": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다 \n\n홀더 넘 귀염뽀짝하고 실용적이에요. \n딸기향도 힐링 그 잡채...🍓🍰\n점점 건조해질 시기에 보습템으로 훌륭합니다",
    "text82": "자기 전에 두툼하게 얹고 자면, 다음 날 아침에 입술이 정말 보들보들하고 촉촉해져 있어요. 각질이 불어서 부드럽게 제거되니, 립스틱을 발라도 끼임이나 들뜸 없이 예쁘게 발리는 점이 정말 좋았습니다.향도 정말 매력적이에요. 달콤한 딸기향에 부드러운 케이크 향이 더해져서 사용할 때마다 기분이 좋아집니다. 너무 인위적이지 않은 은은한 향이라 질리지 않고 계속 사용하게 되네요. 함께 증정된 스패출러 홀더도 정말 유용했어요. 위생적으로 사용할 수 있고, 스패출러를 잃어버릴 염려도 없어서 정말 편리합니다.",
    "text83": "립 마스크만 라네즈 4종, 토코보 4종, 닥터자르트 1종, 아임프롬 1종, 트리헛 1종 쓰고 있는 중이지만 리미티드라고 해서 구매했어요. 사용감은 토코보 립 마스크랑 비슷한데 덜 꾸덕한 편이에요. 체온에 잘 녹는 멜팅 텍스처에 뭉침없이 레벨링이 잘 돼서 균일하게 도포돼요. 쉽게 날아가거나 증발하지 않고 유지력이 좋아 자기전에 바르고 다음날 일어나서 닦아내면 보습도 잘 돼고 각질정리도 효과가 좋아서 아기 입술처럼 매끈해져요. 그리고 층마다 향이 다른데 밑에 층에 있는 향이 궁금하지만 섞어서 쓰면 안 이쁘니까 천천히 사용하려구요. 립 마스크는 토코보가 인생 템이였는데 라네즈 역시 제품력도 좋고 향이 달달하고 취향에 맞아서 못지 않게 인생 템이에요.",
    "text84": "완전 만족해요~향기는 막대사탕 딸기맛 그자체에요ㅎㅎ 달달해서 자기전에 기분좋게 잘 수 있어요! 보습력도 좋아서 적은양으로 아침까지 촉촉한느낌이 유지되구요 실리콘팁 스패출러 홀드도 귀엽고 유용해서 좋아요ㅎㅎ 층층이 다른색이라 쓰는 재미 보는 재미가 있네요 재구매의사 있어요~",
    "text85": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n항상 립마스크 쓰려면 스패출러 보관이 어려웠는데 이번에 나온 홀더 디자인도 너무 귀여워서 대만족입니다!! 향도 너무 좋고 3단 디자인이 너무너무 사랑스러워요 ㅎㅎ!! ❤️🍓🍰",
    "text86": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n\n하... 진짜 너무너무 귀여워요ㅜㅜ 옛날에 라네즈 립마스크 분홍색 오리지널 하나만 있을때도 썼는데 쇼트케이크 진짜 감다살... 저 립스패츌러 홀더도 위에 붙여서 쓸수 있게 내준게 ㄹㅇ 감다살임 근데 제품력도 좋아... 자기전에 따아악 얹고 자면 아침에 각질 다 뿔어있어요 굿\n\n맨 위에는 딱 츄파츕스 딸기맛 향 납니당",
    "text87": "라네즈 립 마스크는 처음 사서 써보는데 되게 좋아요 예전에 선물로 받았던건 뭔가 제형이 변한건지 바세린 느낌이 났는데 이건 글로스처럼 올라오네요 3칸이라 섞진 않고 제일 위칸부터 쓰고 있는데 색감이 있어서 밤에 바르고 자기보단 낮에 바르는게 더 좋아요 향도 롤업젤리 스트로베리향이랑 똑같아서 개인적으론 호에요 그리고 쇼트케이스 거치대 이거 때문에 산 것도 있는데 살짝 짜치는 느낌은 있지만 너무너무 귀여워서 맘에 들어요 스패출러가 촛불 모양이라 더 귀여움 ㅠㅠ 스패출러 넣은 부분은 생각보다 헐겁긴 한데 잘 빠져서 다행인가 싶기도 해요 다른 컬러 사시는 것보단 같은 가격이면 홀더 있는걸루 사세용",
    "text88": "진짜 이건 혁명템 꿀먹은 입술을 만들어줘요 저는 솔~직히! 사은품 안줘도 살듯요! 그만큼 만족해요! 이게 제 첫 립마스크인데 이거 산뒤로 라네즈를 사랑하게 되어서 라네즈 립제품을 쓸어모았다는 TMIㅎ 쨋든 말이 길어졌지만 꼭 사세용💗",
    "text89": "휴~ 안샀으면 후회할 뻔 쓰면 부드럽게 각질불려지는 것도 좋구요. 향도 좋고 디자인도 너무 귀여워서 최고에용 가격이 조금 그랬는데 쓰다보니까 대용량이어서 괜찮게 느껴지는 것 같아요. 언제 다쓸지는 모르겠는데. 다 쓰면 또 사고 싶어요.",
    "text90": "자몽을 먼저 사용했는데 자몽은 향이 인위적인 향으로 느껴져서 그저 그랬어요. \n사실 쇼트케이크 거치대 하나 때문에 구매했는데 향이 너무 좋아서 하나 더 구매했습니다!!\n자몽.. 어떡하죠..?😂😂",
    "text91": "저녁에 자기전에 바르고 잣는데 확실히 아침에 촉촉하네요 ~! 엄청잘트는데 관리하면 좋을거같아요",
    "text92": "원래 라네즈베리만 샀었는데 이번에 새로운 향기가 나왔다고 해서 구매했어요. 케이크 모양 홀더 완전 귀엽고 좋아. 용지 구매 할 듯.",
    "text93": "맨날 팁 보관하는게 찝찝했는데 예쁜 홀더가 같이 오니까 정말 좋아요.그리고 제품 열었을때 향도 좋아서 안써도 가끔 열어서 향만 맡을때도 있어요 ㅋㅋㅋ 잘때 바르고 아침에 일어나면 부들부들한게 제품 자체도 굉장히 마음에 듭니다.",
    "text94": "세상에서 제일 좋아요!!!! 너무 귀엽고.. 사용감 좋고! 이쁜 제품 내돈내산해서 행복합니당 아까워서 못쓰고 있어서 하나 더 샀어요. 하나는 막템 하나는 소장템으로 간직할거예요!",
    "text95": "라네즈 립밤 외국에서 유행해서 궁금해하고 있었는데 이번에 케이크처럼 단 나눠진게 귀여워서 바로 구매해버렸네요!!\n밤에 바르고 자니까 다음날 입술이 촉촉하면서 보들보들해서 너무 좋아요! 팁도 줘서 유용하네요 ㅎㅎ",
    "text96": "진짜 너무너무 귀여워요! 라네즈 슬리핑마스크 옛날부터 진짜 엄청 써보고 싶었는데 드디어 쓰네요! 향도 너무 좋아요 케이크향 진짜 취저입니다!! 쫀쫀해서 사용감도 최고",
    "text97": "ㅠㅠ너무 귀여운 세또에요 늘 자기전에 바르는 제품이라 쟁여두는 데요 케이크,, 무조건 사야했어요 여전히 촉촉하고 좋은데 향기가 딸기향이라 더 좋아요 스페출러 받침 실물파에요 !!",
    "text98": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n립브러시 넣는 케이크가 정말 귀여워요\n딸기케이크처럼 립밤도 3층으로 되어 있어서 예뻐요\n윗층은 색이 들어있는 립밤 같아서 외출시에도 바르기 좋아요",
    "text99": "아니 진심 개좋네요 핵건성 각질부자라 여러 립제품 써봐도 항상 각질 그대로였는데 얘 하나로 이제 매끈입술 됨 \n\n최근엔 토코보 립마스크 썻는데 너무 끈적여서 고민이엇다가 라네즈로 기획 때문에 갈아탐 토코보보다 덜 끈적이면서 입술 부드러워지고 입술 주름도 가려줘서 데일리로도 쓰기 가능\n\n약국에서 파는 큐립은 데일리용 얘는 나이트 립마스크로 써보삼요 … 입술 매끈 큐티걸됨",
    "text100": "향이 딸기사탕향이 나서 먹고 싶을정도로 달달해요. 그리고 라네즈 립 슬리핑 마스크 유명해서 다들 아시다시피 엄청 촉척하고 보습감이 좋아요. 케이크기획이라 그런지 색이 그라데이션으로 3개 층으로 들어가있어요. 스패츌러홀더도 케이크라서 너무 귀엽네요. 굳",
    "text101": "달콤한 라즈베리 향도 나고 바르는순간 촉촉해져서 넘 좋아요 ㅎㅎ 잘때 바르는데 케이크 먹고 잔 기분이랄까요 자고 일어나면 입술 부들부들해져있어서 넘 조아요 ㅎㅎ 워낙 유명템이라 유명한 이유가 있는 제품인거같내요 굿굿 다음에도 재구매하고싶어요",
    "text102": "너뮤 귀여움 ㅠㅠ\n원래도 이 제품을 썼었는데 스패츌러 어디 갔는지 기억도 안남..\n근데 이 제품은 스패츌러 거치대?또 같이줘서 안 잃어버리고 잘 쓸 수 있을 거 같음\n매번 없어져서 손가락으로 썼었는데 걱정 안해도 돼서 좋음\n색깔도 층별로 너무 예쁨\n향도 거부감 없고 밤에 듬뿍 바르고 자고 일어나면 통통한 입술 됨",
    "text103": "입술이 자주 터서 립 마스크팩이 필요하다고 느껴서 구매했는데 사길 잘했다 생각이 들었어요. 입솔이 촉촉해지고 입술 주름도 옅어지는 느낌. 확실히 립밤만으론 건조한 느낌이 강했는데 밤마다 립마스크 바르고 자니깐 훨씬 좋아졌어요.\n같이 온 스패츌러 홀더도 넘 귀여워요ㅎㅎ",
    "text104": "원래 쓰던제품인데 새로운 향이 나왔길래 오래 기다려서 받았는데 너무 좋아요!! 처음 향은 츄팝츄스 딸기맛 냄새에요! 🍓🍰저는 화장품 하나를 오래쓰면 약간 질리는 느낌이 있는데 이건 층별로 향이 다르니까 빨리 밑에까지 써서 다룬 향도 맡아보고 싶어요😚",
    "text105": "판매자에게 이벤트 상금를 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n라네즈립밤 좋다는 말 많이 들어서 써보고 싶었는데 너무 귀여운 패키지를 구매할수 있어서 좋았어요 진짜진짜 너무귀여워요 완전 사랑스러운 패키지에 제품력 좋은건 워낙에 유명하니까 잘 구매한거 같아요 굿굿",
    "text106": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n케이크 홀더라니...! 너무 귀엽고~\n라네즈 립 슬리핑 마스크 유명하던데 드디어 써보네요.\n향은 엄청 불량 딸기 향 ㅋㅋㅋㅋ 달달했어요.\n색이 3색이라 좀 신기했어요.\n촉촉해서 건조해지는 가을 겨울 잘 사용할 수 있을거 같아요.",
    "text107": "원래부터 라네즈 립 슬리핑 팩 사용하기도 했었고 다써가는 참이였는데 이 미띤 스패츌러 홀더를 발견해버렸긔 보자마자 홀린듯이 결제. 귀염귀염 딸기케이크 재질 좋아하는 사람이면 사는거 추천하긔 단순히 귀여운게 아니라 제품 자체도 너무 좋음 워낙 유명한 제품이라 말 안해도 알겠지만 급한 날 전날에 드음뿍♡ 바르고 자면 다음날 그냥 ㅈㄴ 뿌루뿌루 탱탱 입술 카와이 입술되는거긔 귀여운거 나눠씁시다 \n도움이 되었다면 버튼 한번씩만 꾸욱… 리뷰 열심히 쓸게요",
    "text108": "집에 있는데 패키지 보고 구매 했어요 … ㅋㅋㅋ 너무 이뻐여 ㅜㅜ",
    "text109": "이거 쓰고 라네즈 립마스크 넘 좋아하게 되었어요.\n일단 향이 되게 미쿡스러운 향인데 미국 립밤에서 맡아볼 수 있는 그런 엄청 라즈베리! 엄청 베리! 엄청 바닐라! 이런 느낌의 향 레이어 이고 그런 직관적인 향을 좋아하는 저로써는 환장템입니다 ㅎ\n\n두둑하게 얹어주면 지속력도 좋고 글로시함도 좋아서 가지고 다니며 글로스 대용으로도 좋을 듯 한데 아무래도 용기가 크다보니 휴대성이 좀 떨어지는 건 어쩔 수 없구요.\n케이크 모양 홀더도 너무 귀여워서 미치겠는데 뚜껑에 붙이니까 케이스가 전체적으로 더 커져서 이건 집에서만 써야 하는 템이 되어버렸네요..\n\n이거 쓰고 너무 맘에 들어 소용량으로 베리와 초코 세트 들어있는 제품 샀는데 향이 이것만 못해요..\n베리는 이 제품과는 다르게 좀 더 은은한 향이라 향이 안좋다는게 아니라 직관적이고 센 향을 즐기는 저로서는 스트로베리쇼트케이크가 훨씬 취향입니다.\n초코도 엄청 초코인데 약간 느끼한 초코향이랄까.. 설탕발라놓은 초코향이랄까.. 향이 별로인 건 아닌데, 제가 이제품에 기대가 너무 컸는지 생각보다는 향이 취향은 아니었어요. \n그리고 아예 무발색.까지는 아니고 약간 색이 있어서 \n이 제품 첫번째 층 붉은색을 바르면 입술에 살짝 생기돌아 더 맘에 들어요.\n\n그리고 손가락으로 바르는 것보다 동봉된 스파출러로 푹 떠서 듬뿍올려주는게 제일 예쁘게 발리고 제일 도톰하게 발려서 오래가는 것 같습니다.\n\n소용량은 스파출러가 동봉되지 않아 아쉬워요.",
    "text110": "립밤을 여름에는 거의 안바르는데 기가막히게 여름지나면 터요\n그래서 필수!!! 원래 자몽향 썻는데 패키지에 홀려 구매했다가 이것도 너무 달달상콤딸기향이라 넘 만족해요\n수박향도 매장가서 시향했는데 완전 수박바 \n립제품은 향과 맛(?)도 중요하다 생각하는데\n정말 만족!",
    "text111": "제가 유일하게 한 통 다 비운 립마스크가 라네즈인데 궁금했던 케이크 버전이 한국에 나와서 너무 좋아요ㅠㅠ\n향은 달달구리한 향이 나고 색은 위에꺼만 바르면 좀 있는데 세 가지 다 퍼서 바르면 기존 립마스크와 동일합니다\n위에 케이크 홀더 넘 귀야움 ㅜㅠ",
    "text112": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n 원래도 라네즈 립 슬리핑 마스크를 잘 쓰고 있어요. 잘 쓰는 이유는 다양한 향 덕분에 바르는 즐거움이 있거든요! 그런데 이번에 쇼트케이트 기확이라고 립 슬리핑 마스크에다가 실리콘 브러쉬 홀더도 같이 준다는 거 아니겠어요?ㅠ 바로 결제 갈겨... 저는 그 홀더가 너무 예뻐서 구매했는데 꽂으면 마치 불꽃같고 너무 예쁩니당..! 항상 브러쉬 없어져서 짜증났는데 이제 안 잃어버려서 좋아요!",
    "text113": "기존에 라네즈 립마스크 베리향 잘 쓰고 있었어요! 이번에 쇼트케이크향이 나왔는데, 진짜 케이크처럼 층층이 다른 향인데다가 케이크모양 홀더도 준다고 해서 바로 샀어요ㅎㅎ 일단 진짜 케이크모양에 향이라 넘 귀엽구요.....라네즈 립마스크 보습력이야 뭐 워낙 좋아서 믿고 쓰고 있습니당ㅎㅎ 다양하고 재밌는 향들 더 많이 내주면 좋겠어요!",
    "text114": "라네즈 립슬리핑 마스크 스트로베리는 말그대로 딸기향이라 기분이 좋았습니다. 말그대로 립슬리핑 마스크라 밤에 바르고 자면 촉촉 보습감을 오래 유지시켜 줘서 좋았어요. 스파츌라도 같이 들어있어 좋았고 귀여운 케잌 모양 홀더도 있어서 세워둘 수 있어서 좋더라구요. 무엇보다도 립밤의 기능을 잘해줘서 잘 쓸 것 같습니다!",
    "text115": "* 판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n라네즈 립마스크 워낙 유명해서 써보고 싶었는데 케이크 홀더 기획 보고 바로 구입하게 되었습니다 ^_^\n\n츄파츕스 딸기맛 이랑 똑같은 향 나고 ㅋㅋㅋ\n\n컬러감도 자연스럽게 혈색 올라오는 정도라 쌩얼립으로도 사용하기 좋을 것 같아요!\n\n삼단을 한번에 다 바르기엔 양이 너무 많을 것 같고, 위에서 부터 조금씩 파서 써야 겠어용",
    "text116": "판매자에게 이벤트 상금을 지원 받아 직접 구매후 솔직한 의견으로 작성하였습니다.\n라네즈 립슬리핑마스크 유명하다는건 알고 있었는데 왜 유명한지 알겠어요 보습력 미쳤고 전 각질부자여서 입술 매트한건 꿈도 못꿨는데 이제 가을 매트립 바를수 있게될 정도!!",
    "text117": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다. \n평소에 립 슬리핑 마스크를 사용하는데 이번 케이크 기획 너무 귀여워요 3가지 향이라 질리지 않게 사용할 수 있고 달달하니 좋아요 저녁에 바르고 아침에 살짝 밀어주면 각질 제거돼서 부드러워요",
    "text118": "라네즈 립밤은 워낙 유명하지만 가격대가 있어서 살짝 고민 했는데 새로 나온거 + 케이크 붓 보관하는게 있어서 너무 귀여워서 주문해봤는데 층이 분리 되어 있는데 색이 다 다르고 밤에 바르고 잤는데 아침에 건조함 없이 촉촉해서 진짜 대 만족 입니다 !!!",
    "text119": "어떻게 이런 아이디어를! 세상에 너무 귀여워요 기존에도 사용하던 라네즈 슬리핑 마스크인데 기획이 너무 귀여워서 마침 떨어져가던 차에 구매했습니다. 베리향이 제일 좋았는데 스트로베리도 달달하니 좋아요 학생때 ㅂㄷ샵 립밤 딸기맛 엄청 오래 썼었는데 딱 그 향이라 추억슨. 보습도 좋고 끈적이지도 않고 너무 좋아요",
    "text120": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n라네즈 립마스크만 몇 년 째 쓰고 있어요 근데 이렇게 귀여운 기획이라니..! 맨 윗층 향은 익숙한 딸기 츄잉껌같아요 기존 립마스크랑 다르게 컬러가 있어서 바르면 생기있어보여요 저는 반까지는 한층 한층 떠서 써보고 그 이후에 섞어볼 생각이에요",
    "text121": "헤 스파츌라 홀더 탐나서 샀는데 아주 마음에 들어요!\n향도 달달하고 잘 쓰고 있어요.",
    "text122": "각 케이크층마다 향기가 달라서 좋아요ㅎㅎㅎ 향도 좋고 촉촉 탱글한 입술 만들어줘서 너무 좋네요ㅎㅎ",
    "text123": "저도 스패츌러 인질극에 당했어요 ㅎㅎㅎ 케익이 넘 이빠보여서 사버렸네요 지금 사용중인거 다 쓰고 사용해보려구오",
    "text124": "컬러이뻐요 3단 립밤이고 위에꺼먼저 사용중이에요 케이크 귀여움",
    "text125": "완전 귀여워요 기발 하고 귀여운거 같애요 립마스크가 이렇게 귀여우니까 자주 쓸 것 같습니다 마음에 엄청 들어요",
    "text126": "라네즈는 말해뭐해요 근데 이거 1층이 생각보다 색이 진해서 입술에 바르고 침대에 뒹굴었다가는 제 입술 모양이 여기저기 묻어있는 광경을 볼 수 있습니다.. 3층이라 끈질긴 노력으로 1층 2층을 다쓰면 투명한 색이 나와서 쓸 때 층이 안섞이게 열심히 쓰는 재미도 있습니다 \n향은 정말.. 치즈케이크..? 케이크 향 나요 냠...",
    "text127": "제가 입술에 각질이 많이 생기는 타입인데.ᐟ 진짜 이거 바르고자면 입술은 촉촉하구 말랑한데 각질두 없어지구 냄새도 너무너무너무 좋아서.ᐟ 너무너무 강추하는템\n입니다.ᐟ 이거 선물로 주기 너무 좋을거 같아요.ᐟ 향두 다양하구 모양두 귀여워서 선물로 주면 여러모로 잘사용할거 같구요.ᐟ 구리구 제가 입술에 끈쩍거리는걸 싫어하는데 이제품은 끈쩍거린다기보단 입술에 촉촉한 먹을 해준다는 느낌이 있어서 너무 편한거 같아요.ᐟ 끈적거리는거 싫으신분들.ᐟ 꼭 구매해주세요 너무 강추드립니다.ᐟ.ᐟ 저희동네 올영매장엔..제고가 아예없어서...종종다른동네 갔을때 많이 사와야겟어요...ㅠㅠ진짜 너무너무 추천드립니다ㅏ",
    "text128": "뭐든지 디자인을 가장 중요하게 여기는 사람인데요!!! 너무 귀여워서 가만히 있을 수가 없음... 라네즈니까 제품력 당연히 좋겠지만 안좋아도 돼요... 귀여우니까요... 실물보고 바로 하나 더 주문했어욤.. 소장용으로 두려구요... 발색해봤는데 그냥 평소에도 쌩얼립처럼 쓰면 될 것 같아여!! 생각보다 발색이 잘돼서 놀랐숩니다 그냥 과즙팡팡 공주가 돼요!!! 제발 라네즈 한국에도 귀여운 립마스크 많이 출시해주세용 (*´▽`*) 다들 많이많이 구매하셔요!!!",
    "text129": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다. \n세가지 달콤한 디저트 향이 느껴져 바르는 순간 기분이 좋아요. 밤에 듬뿍 바르고 자면 아침에 입술 각질이 부드럽게 정돈되고 촉촉함이 오래 유지돼 만족해요. 제형이 살짝 쫀득하면서도 입술에 잘 밀착돼서 수분 보호막을 씌운 듯 편안해요. 쇼트케이크 향 특유의 달콤함이 부담스럽지 않고 은은해서 꾸준히 쓰기에 좋은 거 같아요. 건조한 계절에 필요한 아이템으로 추천하고 싶은 제품이에요.",
    "text130": "라네즈 슬리핑 마스크는 이번에 처음 사용해보는데 마침 환절기라 입술각질이 조금씩 보이기도 하고 관리를 해야겠던참에 디자인을 보고 너무너무 귀여워서 질렀어요! 쇼트케이크모양 스패출러 홀더 기획자분 진짜 천재만재. 스패출러가 은근 보관하기 까다로운데 이거라면 찾기도 보관하기도 쉽고 위생적으로 쓸 수 있어서 좋아요. \n립마스크는 투명한 용기를 보면 케이크처럼 크림색, 분홍색, 진한 다홍색 3층으로 구성되어있는데 향도 달달상큼한 베리향이라 기분이 좋아져요. 다홍색의 맨 윗부분은 색이 좀 진해서 잘 때 쓰면 침구에 조금 묻어나올것 같고 색이 연한 아랫층으로 갈수록 괜찮을것 같네요. 보습력도 괜찮고 꾸준히 쓰기 좋아요.",
    "text131": "이걸 보고 어찌 그냥 지나칠 수가 있겠어요.. 완전 소장 각!!\n립마스크도 좋지만 스패출러 홀더가 다한 제품이예요.\n뚜껑 열자마자 딸기케이크 같은 달달한 베리류 디저트 향기가 은은하게 나고 바르면 또 촉촉하고 다음날 입술이 보들보들해져요.",
    "text132": "판매자에게 이벤트 상금을 지원 받아, 직접 구매후 솔직한 의견으로 작성하였습니다.\n자기전에 두껍게 도포 하고 , 자고 일어나면 입술에 각질이 정리되고 향도 좋고 바르면서도 기분이 좋아져요\n그리고 기획세트라 너무 예쁘고 , 마음에 들어요! \n쇼트 케이크 진짜 귀엽습니다",
    "text133": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다. \n립 마스크라 보습이 정말 잘 되고 인공적인 향이 아니라 진짜 딸기 같은 향이 나서 좋았어요\n밤에 바르고 자면 아침까지 촉촉하게 남아있고 각질도 잘 불려져 있어요\n케이크 모양 스패출러 홀더도 너무 귀엽고 실용적이네요\n미국은 배스킨라빈스랑 콜라보한 걸로 아는데 한국도 해주세요🥺",
    "text134": "뚜껑 열자마자 달달한 베리향이 강하게 나요! 젤 위쪽에 있는 부분은 색감이 있는데 입술에선 딱히 티나진 않음. 일단 스퍄츌러 홀더 케이크가 ㄹㅇ 너무 기엽고 유용함. 맨날 쓰다가 어디 굴러서 없어지는데 짱!! 스트로벨 쇼트케이크말고 다른 버전으로도 홀더랑 내주세요...",
    "text135": "라네즈 립 마스크 예전에 한번 썻었는데 이번에 케이크 컨셉으로 층이 나눠져있 향도 다 다르다고 하니 안살수가 없었네용 ㅎㅎㅎ\n툴 꼽는 홀더도 케이크 모양이라 귀엽네욥 제일 윗층의 향은 상큼한 딸기향인데 벌써 다음층 향이 기대되네용 아이디어 진짜 좋아욥",
    "text136": "집에 립밤 많기도하고 단지형 선호하지 않아서 고민했는데\n딸기 쇼트 케익이 너무 귀엽고 스파출러 포함이라 구매했어요. 이게 또 해외서 유행했다고 하니까 궁금하기도 하더라고요. 향 괜찮아요. 위에 두칸이 색이 좀 있긴한데 수면 테이프랑 쓸 거라 오히려 좋습니다!",
    "text137": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n달달한 향기가 나고 보기에도 예쁜데 보습도 잘 됩니다. 특히 스파출러가 너무 마음에 들었어요. 항상 같이줘도 어디있는지 없어져서 손으로 바를때가 많은데 이건 잃어버릴염려없이 거치대에 꽂아주면 되니 너무 좋아요.",
    "text138": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n원래 입술이 잘 트기도 하고 입술을 물어뜯는 버릇이 있어서 평소에도 슬리핑 마스크 이엑스 베리 쓰고 있는데 이거 쓰고 나면 다음날 완전 입술이 매끈해져서 좋아요!!",
    "text139": "촉촉함의 끝판왕, 인생 립밤!\n저는 워낙 건성이라 입술 각질이 항상 고민이었는데, 이 립밤을 만나고 정착했어요! 정말 찐으로 보습력이 뛰어나서 각질을 잠재워주는 건 물론이고, 소량만 사용해도 입술 전체에 충분히 발려서 경제적이기도 해요.\n맨 윗층은 색이 있어 가벼운 립 메이크업 용으로도 좋고, 자기 전에 듬뿍 바르기에는 2, 3번째 층을 추천해요. 밤에 바르고 자면 다음날 아침까지 촉촉함이 유지돼요.\n보습력만큼은 정말 믿고 사용할 수 있는 제품이라 강력 추천합니다!",
    "text140": "늘 잘 쓰고 있는 제품인데, 케이크 모양이 너무 귀여워서 구입했어요.\n쌀알만큼만 써도 입술 전체에 충분히 바를 수 있어요. 밤에 바르고 자면 아침까지 촉촉함이 그대로 남아있어 따로 립밤을 바르지 않아도 될 만큼 보습력이 정말 좋아요.\n밤에 사용할 거라 색소가 필요 없어서, 두 번째 층에 있는 색으로 바르고 잤습니다.\n덕분에 다음 날에도 건조함 없이 편안한 하루를 보낼 수 있었어요. 정말 보습력 최강입니다",
    "text141": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n와 향이 진짜 너무 좋아요!! 열자마자 달달한 딸기 향이 확 풍기는데 완전 힐링입니다!! 제형 자체에 색이 있긴 한데 발랐을 때는 투명하게 발색되고 촉촉함도 엄청 오래 가요!!! 다가올 가을에 진짜 잘 쓸 거 같아요!",
    "text142": "생각했던것보다 더 귀여워서 만족스러워요 ㅜㅜ 세가지 향을 다 써보려면 어느정도 사용해야 가능할 것 같아요 계속 섞여서 단독으로는 잘 퍼지지 않아서 일단은 제일 위에 색부터 써봤는데 향도 너무 좋고 색도 여쿨에게 잘 어울려서 립마스크보다는 립밤처럼 수시로 바를 것 같아요 너무 예쁘고 또 구매하고 싶어요",
    "text143": "*판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n3단이라서 쓰는 맛이 있어요! 립마스크 사면 스패출러를 보관할 곳이 마땅하지 않아서 고민이었는데, 홀더까지 같이 주는 기획이라 너무 좋아요!! 맨 아래층 향이 궁금해서 끝까지 박박 긁어 쓰려구요:)",
    "text144": "*판매자에게 이벤트상금을 지원받아 직접 구매후 솔직한 의견으로 작성하였습니다. *\n립마스크는 라네즈가 젤 좋은거 같아요.\n 바르면 아주 촉촉하고 지속력이 좋아서 입술 각질등이 부드러워지고 매끈하게 유지시켜주네요. 딸기케익모양으로 맨위층은 딸기향이 돌고 층층이 다른 향도 난다고 하네요.  굿입니다.",
    "text145": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n라네즈가 향을 너무 잘해!!\n향 좋고 컨셉 너무 좋아요 귀여워서 소중하고 입술 관리도 잘해줘서 바르고 자고 일어나면 입술 부들부들해져요!\n소량만으로도 충분히 발려서 오래 쓸 것 같아요!",
    "text146": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n그동안 립슬리핑 마스크 너무 잘쓰고있었는데 하나 아쉬웠던게 스패츌라를 보관하기가 되게 애매했어요 근데 이번에 기획으로 되게 귀여운 홀더가 같이 출시되어 너무좋아요 선물 하기 너무 좋을거같아요 홀더 잘 꽂아지고 좋아요",
    "text147": "와 진짜 케이크기획 너무 귀여워요.. 모델도 잘 어울리고 감다살🥹🥹🥹❤️ 라네즈 립슬리핑팩은 말해뭐해 워낙 유명템이잖아요.. 그런데 이렇게 귀여운 쇼트케이크 기획이라뇨!!!! 일단 냄새가 너무 좋아요ㅠ 츄파츕스 딸기향이라 해야하나..? 달달한 딸기향 너무 좋아요😭❤️ 항상 스패출러를 어디다 보관해야하나 보관해놓으면 작아서 금방 잃어버려서 고민이였는데 케이크 홀더라뇨 ㅠㅠ 넘 귀여워요진짜… 이거 바르고 자고 담 날 아침 닦아주시면 각질하나 없는 깨끗한 입술이 된답니다✨쟁여놓고싶을정도로 마음에 드는 기획이에요!!!최고🥹👍",
    "text148": "세가지향을 한 립밤에서 써보고 심지어 케이크모양 스파출러 보관이라니ㅜ 그간 뚜껑위에서 애매하게 굴러다니던 립브러시도 자리가 생기고 무엇보다 너무 귀여워요ㅠㅠ 보자마자 심장이 두근두근두근 거려서 주변 매장 재고뒤져서 바로 사왔어요~! 민트초코랑 베리 써봤고 이번엔 말차나 바닐라로 꼭 사겠다 다짐했는었는데 이거 보자마자 무너졌네요^^;; 침대 머리맡에두고 자기전에 바를거에요~ㅎ 볼때마다 귀여워서 힐링될듯요ㅎㅎ\n저는 섞어서 바르진 않아서 맨 윗층 딸기향만 맡아봤는데 츄파츕스 딸기향 비스므리한 달달한 향이나요~ 전 딸기 좋아하므로 호 입니다~ 그냥 보이면 다들 사세요~ 용량깡패 실물깡패 볼때마다 힐링이에요ㅎ",
    "text149": "웑래도 잘쓰던 립마스크라 바로구매 향도좋고 너무귀여워서 만",
    "text150": "향이 너무 ㅜ 기대 이하에요... 장난감 같은 달콤한.. 아직 사용전이지만 향은..아쉽습니당",
    "text151": "넘 귀엽고 향도 최고예요 겨울에 이거없음 큰일나요\n입술이 항상촉촉",
    "text152": "너무 귀여워요 꾸준히 쓰는 매일템인데 향기도 좋구 귀여워서자꾸 쓸것같아요 보습력미쳤어요 전 밤에 자기전에 바르고 아침에 나가기전에 발라요",
    "text153": "이미 갖고 사용하고 있는 제품인데 조각케익이.... 너무 치명적이게 귀여워서 사고말았습니다 케이크 하나로 살 가치가 분명합니다..! 그리고 상큼달콤한 향은 덤💕",
    "text154": "워낙에 유명한 브랜드라. 늘 잘 사용 하지만 이번 패키지는 돈 없어도 꼭 샀어요.ㅎㅎ 너무 이뻐요",
    "text155": "일단 패키지 너무 예쁘고ㅜㅜ 누구 아이디어죠 대체,,,? 패키지 때문에 구매한 건데 실물로 보니 더 귀여워요ㅜㅜ 제품력은 말할 필요도 없구요. 추천합니다!",
    "text156": "슬리핑 립마스크인데 층이 다르다고 해서 구매해봤어요!\n가장 위에는 딸기향인데 좀 많이 인위적이어서 향은 불호구요...촉촉함은 좋았습니다!\n섞어서 사용해도 된다는데 따로 쓰고 바닐라층을 기대해보려구요~",
    "text157": "끈적이지 않고 부드럽고 촉촉하게 달콤한 향으로 녹아드는 제품입니다. 이제 건조한 계절의 시작인데 립밤은 필수입니다♡♡♡ 색상도 예뻐서 가지고 다니며 발라도 되겠어요",
    "text158": "색상이 있어서 잘 때 발라도 되나 싶었는데 아침에 착색은 없었습니다 윗쪽이 붉은색이라 슬리핑팩트로 두툼하게 올리면 아따맘마같긴 한데 부드러워져서 만족",
    "text159": "라네즈 립 마스크 원래 좋아하는데 이번에 신선한 에디션으로 나왔길래 사봤어요. 촉촉하고 잘 발리네요. 향도 딸기향 같은게 나요",
    "text160": "립마스크 많이 남아있지만 패키지 너무 예쁜\n한정기획이라 안살수가 없었네요.. 너무 귀여움 🍰🍓\n베리향도 좋고 보습력도 좋아요.\n선물용으로도 추천!",
    "text161": "나오자마자 궁금해서 향 맡아봤는데 너무 제가 좋아하는 달달한 딸기 향이라 바로 샀어요 자기 전에 올려주면 다음날 입술 컨디션이 좋아요 중간이랑 맨 밑 향은 아직 못 맡아봐서 아쉽네요",
    "text162": "설명을 자세히 읽어보면 층층히 써보라고 했는데 저는 섞는 거 강력하게 추천드립니다. 한층만 써봤는데 딸기약향처럼 느껴져요. 섞어서 쓰는게 훨 나은것 같아요. 무엇보다 케익모양 스푼 꽂이가 제일 마음에 들어요.",
    "text163": "귀엽고 예뻐요 라네즈 슬리핑팩은 워낙 유명해서 ㅎㅎ 명성에 걸맞게 역시 너무 좋아용 향도 딸기향이라 넘 좋습니당 그리고 케이크 모양 피규어도 귀여워서 좋아용",
    "text164": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후\n솔직한 의견으로 작성하였습니다.\n\n같이 온 케익모양 너무 귀엽고 아이디어 조아요\n향도 좋고 각질도 금방 부드러워 져서 조아요\n3개를 같이 쓸수 있어 넘 맘에 들고 재구매하고 싶어요ㅎㅎㅎ",
    "text165": "3단으로 색상이 다 다른게 너무 신기하고 케이크 같아서 예뻐용 젤 위에 있는 건 쌩얼립으로도 사용할 수 있을 것 같아욤",
    "text166": "기존 립 마스크랑 별 차이 없을줄 알았는데 은근 있어요\n이 제품이 더 부드럽고 얇게 발리고, 기존이 더 무겁고 두꺼워요! 세가지 색의 층이 있지만 워낙 소량 사용이기 때문에 섞어서 사용은 힘들 것 같아요 향은 딸기사탕 향이에요!",
    "text167": "오특 때 샀는데 더 할인이 들어갈줄이야 ㅡㅡㅋ\n넘 귀엽고 만족해오",
    "text168": "원래 자기전 잘 쓰는 제품인데 3톤에 홀더때문에 구매했어용 \n향기는 진짜 엄청 달콤새콤한 딸기향  완전 합격이에용",
    "text169": "생긴게 너무너무 귀여워요!\n향은 달콤한 딸기향 같은게 나고 스푼?도 촛불처럼 생겨가지고 넘 귀여움\n케이크같은 모양 보습력 향 다 맘에 드네용",
    "text170": "3단으로 되어 립 마스크에요 기존의 유명하던 라네즈의 마스크 제품을 딸기 치즈케이크 향으로 만나 보실 수 있어요 또한 스패츌러를 꽂는 홀더를 같이 줘서 홀더에 분실을 막을 수 있는데 너무 귀여워요",
    "text171": "증정이 귀여워서 구매했어요 ㅎㅎ 달콤한 향이 좋아용~!!",
    "text172": "너무 귀엽네요. 케잌 스패츌러 홀더 기획 너무 센스짱입니다. 열자마자 달달한 딸기향 가득.",
    "text173": "이 립 슬리핑 마스크 써보니 지속이 오래가고 달콤한 향이 느껴서 좋아요😽",
    "text174": "신제품..3단분리 ㅋ 입술 팁ㅋ 너무 잘발림...\n귀엽네여...입술이 항상 건조한 편이라 립밤에 진심인 사람!!",
    "text175": "다른건 모르겠고 브러시 꽂이때문에 샀습니다. 라네즈 립밤은 저번에 사서 써봤는데 향 좋고 너무 꾸덕해서 물로 잘 안헹궈지는 것도 아니고... 다만 무난하다는게 단점인(비싸잖아요, 솔직히) 제품이었습니다. 그래도 무난하고 향도 다양해서 베스트셀러구나 싶습니다.",
    "text176": "냄새 넘 달달하고 인위적인 향이지만 저는 약간\n2010년대 갬성이 느껴져서 좋아요\n예전에는 이런 과일향 립밤 많았는데 어느순간부터\n잘 안보여서 아쉬웠어요\n입술에 듬뿍 바르고 자는데 딱히 각질 제거 효과는 모르겠지만\n광이 넘 예뻐요\n입술에는 유리아쥬 립밤이 최고긴합니다",
    "text177": "라네즈 슬리밍 마스크 팩 듬뿍 바르고 랩을 얹어 놨다가 나중에 떼어내고 물티슈로 싹 닦아내면 입술 각질이 완전 싹 정리 되어서 너무 좋아요 이번에 립브러쉬 꽂아서 보관할수 있는거 같이 있는 기획이라서 립스러쉬 잃어버리는 일이 거의 줄꺼 같아서 좋았어요",
    "text178": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n열자마자 달콤한 향이 너무 좋아서 놀랐어요\n사르르 녹으면서 부드럽게 발리는게 너무 좋아요\n무겁지 않고 가벼운 사용감도 만족스러웠어요 \n스패출러 홀더도 너무 귀엽게 잘 나온 것 같아요",
    "text179": "아니 스파출러 홀더 개귀여워요 라네즈 립마스크야 뭐..제품력 항상 좋아서 다 쓰기 전에 계속 구비해두는 제품이에요 잘 때 쓰면 좋은데 이번건 은근 색이 쎄서 밖에 나가기 전에 사용중임다 향은 달달한 사탕향 나서 너무 좋아요 다쓰면 또 살겁니다",
    "text180": "너무 귀여워요...아까워서 안쓰고 싶어요🥹 생일케이크에 촛불 꽂은 것 같아서 너무너무 귀엽두용 브러쉬 보관 할수 있게 만든게 쏘 큐티하고 컬러도 기여워서 너무 좋아용!! 가벼운 선물용으로도 좋고 특히 크리스마스에 비슷하게 뉴 패키지 나오면 더더 귀여울듯용 추천해여🎀",
    "text181": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성 하였습니다. \n\n립 슬리핑 마스크이긴 한데 의외로 메이크업 전 발라두고 슥 각질 잠재워주는 살짝 가벼운 느낌이 드는 제품이에요! 진득한 느낌이 없어서 무거운 느낌이 없다는 건 큰 장점이에요 ㅎㅎ 글로우립 대용으로도 쓸만하더라구요!",
    "text182": "진짜 이 기획세트 도른 것 같아요(p). 저 브러쉬 항상 보관할 곳 없어서 맨날 잃어버렸었는데, 보관하기에도 너무 좋고 저 브러쉬를 초 모양으로 활용한 케이크 모양이라니.. 진짜 이렇게 귀여워도 되나요?!?!\n그리고 아직은 윗 레이어만 사용해봤는데, 엄청 맛있는 딸기에이드 향이 나요! 정말 먹고 싶은 정도... 각질제거야 머 라네즈니깐 잘 됩니다!\n걍 근데 진짜 이건 디자인이 다 한 것 같아요... 넘 기여워요ㅠㅠ",
    "text183": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n스페출러 홀더가 너무 귀여워서 립마스크가 있는데도 또 구매했습니다ㅎㅎ 항상 스페출러가 굴러다니다가 없어졌는데 홀더가 있어서 너무 편해요👍 라네즈 립마스크는 유명한 만큼 보습력 좋고 맨 위층은 컬러도 있어서 컬러립밤처럼 사용하기도 좋아요! 근데 진짜 용량이 엄청나서 거의 1년은 쓸 것 같아요",
    "text184": "스패츌러 홀더가 있어서 매우 편하고 넘 귀여워요!!!! 구순염으로 어느덧..1년 반을 고통받은 사람으로써 수시로 발라주면 입술이 찢어질듯한 건조함과 간지러움이 괜찮아집니다!!! 다른 입술팩보다 찐덕거림이나 여기 저기 립밤이 묻어 전염되는 듯한..현상이 없어 만족합니다!!! 향도 넘 좋아요~~!! 벌써 3통째 입니다 진짜 100% 추천 구순염 ㄹㅇ 추천템",
    "text185": "라네즈 립슬리핑 마스크 재구매입니다!! \n이번에 딸기케이크향이 새로 나왓는데 층이 넘 귀여워서 사버렸어용 세개의 층으로 나눠져있는것두 넘 귀엽고 케이크 스패츌러 홀더도 넘넘 귀여워요,,\n촉촉한거야 라네즈 립슬리핑 마스크는 유명하죵",
    "text186": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다. \n\n패키지가 너무 예쁘고 귀여워요!! 라네즈 립마스크 사용해보고싶었는데 촉촉하고 아주 좋아요 향도 좋고 보습감이 오래가서 밤에 바르고 자면 입술 컨디션이 엄청 좋아요",
    "text187": "진짜 대졸귀… 누가 기획한건지 진짜 립마스크 3단부터 케이크 꽂이에 촛불모양 막대까지 그냥 너무 귀야워요 그냥 제품력 별로여도 화장대에 미니어처로 들이고 싶음 근데 제품력도 좋아요;;; 무겁지않게 발리고 향도 엄청 찐한 냄새는 아니어서 부담없어요 빨리써서 밑에 층도 향 맡아보고싶음… 지금 바르고 쓰고 있는데 입술 쵹쵹하고 향 은은하니 너무 행복해여",
    "text188": "이거너뮤ㄱㅇㅇ.. 진짜이런아이디어는어케내는거에요\n삼단케이크라니…….3️⃣🎂🪽🪽~..너무귀여운데냄새도새콤달코미해요 남친이킁카하더니젤리냄새난다고햇어요변태샊이 입술이자주건조해지는데이거너무좋아서쟁여둘거임♡",
    "text189": "입술 진짜 건조한 편이라 환절기되면 바세린 쓰는 사람이거든요. 이게 슬리핑 팩으로 좋다 들어서 귀여운 구성이라 사봤는데 진짜 귀엽고ㅋㅋ다음날 입술도 뭔가 바세린보다 쫀득하게 남은 느낌이라 좋습니다",
    "text190": "너무 귀여워요... 라네즈 이렇게 스패출러 보관할 수 있는 것들 좀 많이 내주세오ㅠㅜㅜ",
    "text191": "냄새가 너무 좋아요 ♡\n킁킁 자꾸 냄새 맡게되네요 ㅋㅋ\n믹스해서 써볼까 했는데.. 그냥 프레쉬 베리부터 찬찬히 써야겠어요 ㅋㅋ\n애플라임 잘 쓰고 있었는데, 저는 이게 더 마음에 드네요 ㅎㅎ\n같이 온 스패츌러홀더 너무 귀여워용 ㅎㅎ",
    "text192": "3단 향이 다른게 특이하고 좋아요\n하나 구매로 3가지 향을 다 느낄 수 있네요\n모양도 예쁘고 케이크도 귀여워요\n이전부터 쓰던 라네즈라 성능은 보장되어있고요!\n만족스러워요",
    "text193": "워낙 유명템이라 살까말까 고민이 많았어요\n그런데 이번에 기획 세트로 나와서 사야될 것 같더라구요\n향도 너무 좋고 왜 유명템인지 한번에 이해 완료..",
    "text194": "립밤을 매일 사용하는데 너무 귀여운제품을 발견해서 바로 구매했습니다 일단 생긴게 너무 귀여워요\n보습력도 좋고 각질도 안생겨서 좋아요",
    "text195": "라네즈 립밤 엄청 촉촉한데 이번에 완전 귀요미로나왔네요  완전 딸기향가득하고 보습대밥\n실리콘브러쉬 짱귀여워요",
    "text196": "라네즈립슬리핑마스크야 원해 유명해서 쓰던제품인데 케익에디션으로 나와서 너무 귀여워 홀린듯 구매하게되었어요 향도 너무 과하진않게 달달하고 스페출러도 같이있어 너무귀여워요",
    "text197": "귀엽고 너무 좋아요…\n립밤 선물로 이만한게 없는 것 같아요\n특히 케이크 모양(?) + 향 최고에여",
    "text198": "패키지 너무 귀여워요!!!!! 각질 부자라서 립밤 꼭 바르고 자는데 색있는거라 고민하다가 스패출러 홀더가 너무 귀여워서 샀어용 냄새도 인공적인 향아니고 달콤한 베리향 이라서 좋아요~크기가 생각보다 커서 오래 쓸것 같아여!",
    "text199": "원래 사용하던 제품인데 이번에 너무 귀여운 케이크 홀더를 주길래 지나치지 못하고 구매했어요\n항상 스파츌러 잃어버리기 쉽상인데 이제 그럴 일 없겠어요!",
    "text200": "너무너무 귀여운 기획세트 덕분에 구매한 립슬마!\n립슬마 좋은 건 너무 유명하고 3단으로 나뉘어져 더 귀엽고 가성비도 좋음!\n잘 쓸게요"
  },
  {
    "brand_name": "라네즈",
    "product_name": "라네즈 립 슬리핑 마스크 EX 쇼트케이크",
    "price": "19550",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023289209ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232892",
    "text1": "라네즈 립마스크 처음 구매해봤는데 매장에서 처음 보고 가격대가 좀.. 있다 싶어서 구매 망설였는데 유명하기도 하고 향을 맡아봤는데 너무 좋아서 안살 수가 없었어요 향이 진!!짜!!! 너무 좋고 립마스크 효과도 확실히 합니당 굿",
    "text2": "사고 어제 처음 쓰고 자봤는데 일어나면 입술이 촉촉해져 있어용 ,,",
    "text3": "냄새좋고 귀여워요 그리고 색도 괜찮아서 그냥 립스틱 안바르고 바르고 나가도 돼요",
    "text4": "스패출라없어서 못받은건 진짜 아쉬워요....근래도 냄새 저는 호엿어요",
    "text5": "제일 애정하는 립케어 라인이에요 자기전에 듬뿍 올려놓고 자면 다음날 촉촉합니다",
    "text6": "이거 개좋아요 왜 이제 알았지 향도 너무 좋고 보습력도 좋고 각질도 잘 불려줘요 이거 쓰고 틴트도 이쁘게 발려요",
    "text7": "입술이 매끈해지고 냄새가 상큼달달한 딸기 냄새라 좋아요 재구매 할거에요",
    "text8": "처음 사봐ㅛ는데 일단은 좋아요!계속해서 써보고 한달후기 남길게쵸"
  }
]