[
  {
    "brand_name": "멘소래담",
    "product_name": "[히알루론산/고보습] 멘소래담 딥모이스트내추럴4.5g",
    "price": "5100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0000/A00000000393010ko.png?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000003930",
    "text1": "무겁지 않고 촉촉하고 지속력도 나쁘지 않은 편입니다!\n무향 좋아하시는 분들은 무난하게 쓰실 것 같고요\n근데 입술 상태 안좋을 때는 얘보다 같은 브랜드의 립아이스가 뭔가 더 눌러주는 느낌이었어요~\n각질을 불려주는 타입의 립밤은 아니고 들고다니면서 막바르기 좋고 두툼해서 슥슥 바르면 빠르게 입술 전체 커버됩니다",
    "text2": "가로로 긴 디자인이 입술에 바를때 편하기도 불편하기도 한 구조에요",
    "text3": "립밤만 육십개는 있는 (진짜입니다) 립밤 덕후의 마음에 들은 립밤!\n가격도 세일때 사면 오천원대라 부담 없고 다른 립밤들보다 용량이 조금 더 많아서 더 합리적으로 느껴짐!\n보습력 나쁘지 않고 발림성이 아주 좋았음!\n향 무향이고 무색이라 남녀노소 쓰기 좋아보임\n단점이라 하면 입술에 오래 남아있지는 않는 느낌\n립밤 자주 덧바르는 사람들에게 최고의 립밤이 될것같음\n역시 맨소래담..기대를 져버리지 않습니다\n전체적으로 무난한 제품 같습니당 항상 제품을 구매하기 전에 리뷰를 꼭 보고 사는 편인데 다들 무난한 사용감을 이 제품의 장점 중 하나로 꼽더라구용 그리고 세일할때 이용하면 더욱 합리적으로 느껴지는 가격도 이 제품의 큰 장점중 하나인것 같아요 그러니 세일 좀 자주 해줬으면 좋겠다는 소소한 바람도 있습니다ㅎㅎ 앞으로도 이 제품에 정착해서 무난템으로 잘 사용할 수 있을것 같습니당 다른분들께도 한번쯤 사용해보시라고 추천드리고싶어용 추천합니다!! ❤️제 리뷰가 도움이 되셨다면 하단의 좋아요💕한번 부탁드릴게용 큰 힘이 됩니다🥹🍀",
    "text4": "1+1 행사 기간에 구입해서 잘 사용하고 있는 제품이에요.\n\n일단 무색, 무향에 발림성이 잔여물이나 덩어리감 없이 매우 부드럽게 발리는 편이에요. 즉각적인 보습력도 뛰어난 편입니다. 단 보습력이 특별히 오래 유지된다고 느껴질 정도의 차별성은 크게 없었습니다. 이 점은 다른 립밤들도 마찬가지였기에 유지력은 무난하다고 생각합니다.\n\n그 외 이 제품의 장점이라면 타원 형태의 스틱 모양인데 이 모양 때문에 입술의 가장 두꺼운 중앙부나 입꼬리, 입술 산 등 입술 형태에 따라 바르는 면적을 조절할 수 있어서 좋았습니다. 일반적인 형태의 원형도 물론 가능하지만 원형보다는 타원형이 더 수월하다는 느낌이었어요.\n\n그리고 나머지 장점은 용기 하단에 돌리면 스틱이 위로 올라갈 수 있게 된 장치?였습니다. 보통 용기 보면 하단부 전체를 돌려야 하는데 그 부분에 미끄럼 방지가 없거나 폭이 너무 좁아서 돌리기 어려운 제품들이 있었는데 이 제품은 그 부분이 잘되어 있어 돌리기 쉽더라고요. 그래서 보통은 조금씩 올리기만 했는데 이 제품은 수월하다 보니 사용할 때 올렸다 뚜껑 닫기 전 다시 돌려 제품이 뚜껑이 닫지 않게 내려두는 편이에요.\n\n저와 같이 특별한 기능 없이 무향, 무색의 립밤을 주로 사용하시는 분들이라면 이 제품 한번 사용해 봤으면 좋겠네요. 부드럽게 발리면서 끈적이거나 답답하지 않는 제품이라 무난 무난 템으로 추천합니다.",
    "text5": "🐹요약: 입술 각질만 진정시킬 수 있다면 뭐든 하겠다! 하는 사람들이 밤에 잠들기 전 듬뿍 바르고 자면 아침에 보들보들한 립케어 제품\n\n🐹저는 얼굴에 열이 많고 피부가 얇은 편인데 그 중에서도! 특히! 유달리!! 입술이 제일 얇고 열이 많아 사시사철 각질을 뽑아내는 각질공장입니다😂😂\n입술이 죄 터져서 친구한테 누구한테 맞고왔냐는 소리를 듣는 입술이에요ㅠㅠ\n\n\n🌼한번만 슥 발라도 오래 가고 보습력도 좋아서 각질이 올라와도 아프지 않게 떨어져요, 수시로 각질이 트는 편이라 미리 발라주면 덜 올라오고 올라올 때 발라주면 각질이 부드럽게 떨어져나가서 상처가 덜 나요!\n\n🌼바*린도 발라봤는데 그건 각질 떨어지는걸 잡아줄 수는 있어도 기름진 느낌에 텁텁하고 입에 들어가면 떫어서 불편했거든요, 근데 이 친구는 바*린보다 훨씬 가벼운데 보습력도 좋아서 너무 만족했어요\n\n🌼저는 잠들기 전에 듬뿍 바르고 일어나서 세수하며 입술에 남아있는걸 물로 가볍게만 닦아내거든요, 그러면 밤새 갈라지지 않아서 촉촉한 입술을 영접할 수 있답니다ㅠㅠ 겨울에는 거의 필수품이라고 생각해요!\n\n\n🌸저는 입술에 뭐가 묻었다는 감각이 싫어서 립제품도 잘 안 바르는 편이에요, 딥모이스트 내추럴은 흡수되어서 촉촉~ 보다는 입술에 도톰한 보호막을 쌓아놓고 촉촉함을 유지하는 느낌이라 물 마실 때에 컵에 묻어남이 좀 있어요. 가벼운 제품을 선호한다면 비추합니다.",
    "text6": "재구매한 상품입니다.\n가격 대비 대 만족입니다!\n저는 튜브형은 개인적으로 제가 양 조절하기가 힘들어서 별로 좋아하지 않습니다.\n그래서 스틱형을 선호하는데, 정말 좋습니다.\n겨울에도 사용해봤고, 여름에도 사용하는데, \n계절과 상관없이 정말 만족스러운 제품입니다.\n카멕스는 너무 찐득하다고 할까요?\n그런 느낌인데, 이건 적당히 가벼우면서도 그렇다고 몇번 더 바르지 않아도 괜찮습니다.\n한번만 발라도 충분한 보습력이 있어서 정말 좋아요.\n보습력 따지시는 분들께 강력 추천합니다.\n발림성도 정말 좋아요.\n슥슥 발린다! 라는 느낌입니다.\n지속력도 괜찮습니다.\n테스터가 있다면 아마 더 많은 분들이 이 제품을 사용하시지 않을까 싶습니다.\n매트한 립스틱을 바르기 전에 립밤을 바르면 매트하지 않은 촉촉한 색깔있는 립밤의 느낌을 내실 수 있습니다.",
    "text7": "다른 립밤들은 일시적으로 보습되는 느낌인데 이건 속까지 보습되는 느낌이에요",
    "text8": "적당한 보습력 너무 기름지지 않고 향도 안 강하고 입술 괜히 더 트게하지 않아서 좋아요",
    "text9": "넓직한 게 장점이기도 단점이기도 해요 보습은 무난무난합니다",
    "text10": "너무 찐득거리지 않으면서 보습이 잘 됩니다. 면적도 넓어서 편해요",
    "text11": "멘소래담 립케어 제품 전반적으로 다 잘 썼는데 요건 향이랑 화함 신경쓰이는 분들께 추천할 수 있을 것 같아요!\n막 들고다니면서 편하게 바르기 괜찮은 향도 없고 입술 자극도 없는데 촉촉하게 바를 수 있어서 좋았습니당",
    "text12": "저 립밥은 그냥.. 눈 앞에 있는 싼거 아무거나 \n사서 막 쓰는 사람이었거든요???\n근데 이거 친구거 빌려서 써보자마자 바로.. 사서\n이걸로 정착했어요🫶🫶..\n\n가격도 괜찮은편인데ㅡ 바르지마자 입술 안쪽까지\n촉촉해지는 느낌이라할까요,,? 바세린이나 튜브형 립밤에서만\n느끼던걸 밤타입으로 느끼다니.. 감덩..🥹\n\n심지어 무겁거나 끈적임도 없어요!!",
    "text13": "멘소레담 립밤 매니아입니다. 홍콩여행가서 너무 건조해서 눈앞에 있는 편의점에서 아무거나 하나 사서 발랐는데 놀라울만큼 촉촉하고 발림성이 좋고 입술이 편해서 림플레이스라고 써져있길래 검색해보니 여기거더군요. 이후로 여기서 나오는 립밤만 씁니다. 저녁에 스킨케어하고 자기전에 바르려고 멘솔이나 spf없는 제품 찾다가 발견했어요. 다른 얘기지만 핑크색 저 컬러 나는 립밤은 향을 바꾸면 좋겠네요 ㅎ",
    "text14": "1+1 행사해서 구입했어요. 립밤이 다 비슷하겠지 싶어 인터넷에서 패키지가 이뻐 구입한 제품이 있었는데 너무 매트해서 바를 때에도 입술이 바르는 방향에 따라서 뒤틀리고 바르고 나서도 촉촉함보다는 건조하다고 느껴지더라고요. 더군다나 민트향과 바르고 직후 화-한 느낌이 도는데 겨울이라서 그런지 더 별로라고 느껴졌던 것 같아요. 이 제품은 매장 점원분께 직접 물어보고 추천받아서 구입한 제품인데 사자마자 발라봤는데 발림성도 부드럽고 촉촉해서 저는 너무 좋았습니다. 나름 디자인도 일반적인 원형이 아닌 타원형이라 기분전환도 되고요. 현재 1+1 행사라 행사 기간에 구입하면 가성비도 좋다고 느껴졌던 제품이에요. 추천합니다.",
    "text15": "1. 발림성: \n- 부드럽게 잘 발리지만 스틱 형태의 제형이 부러지거나 녹는 현상은 없어요. 스틱형태가 잘 유지됩니다.\n\n2. 패키지:\n- 납작한 패키지라서 입술에 바를때 입술이 얇은 사람들에게는 입술선 넘어서까지 발리는 부분이 있습니다.\n- 같은 용량의 타사 립밤들 보다 공간없이 만들어져 미니미니한 사이즈입니다. 용량은 그대로 이지만 주머니에 휴대하기가 더 좋습니다.\n\n3. 보습력:\n- 보습력은 좋은데 흡수가 안되고 오일리한 느낌이 겉도는 것 같아 나중에 좀 거칠게 남는 느낌이 들어 조금 아쉽습니다.\n- 마스크 끼면 오랫동안 유지되긴 합니다.\n\n4. 향\n- 완벽한 무향입니다.",
    "text16": "처음에 맨소래담 초록색 제품을 일본에서 처음 접했었는데 초록색이 너무 화하고 시원한게 저한테 딱이었어요! 그래서 매번 그 초록 제품만 사용하다가 이번에 립밤을 잃어버려서 올리브영에 립밤을 사러 갔는데 초록색 옆에 처음보는 파란색 친구가 생겼지 뭐에요??? 가격은 두배정도 차이가 났던것 같은데 파란색이 더 좋고 촉촉하고 납작한게 입술에 밀착도 좋고 너무 끈적이지 않아서 많이들 사용한다고 하더라구요,,? 그럼 내가 또 가만있을수없지~~ 궁금함을 이기지 못하고 사봤습니다! 원래 새로운 도전은 함부로 하는거 아니래ㅛ는데,, 일단 제가 이 제품을 많이 사용해보지는 않았고 어젯밤에 딱 한번 사용해봤는데 일단 정말 설명처럼 끈적임은 없고요! 바르고 바로 자서 얼마나 오래 보습이 유지됬는지는 잘 모르겠디만 발랐을때는 되게 촉촉했어요!! 촉촉함은 합격! 근데 한가지 좀 그랬던건 다른 립밤을 바르고 잠들었을때는 다음날 아침에 각질이 한가득 일ㄹ어나서 제거하고는 했는데, 오늘 일어났을때는 각질이 하나도 없었달까,,,? 이게 좋은건지 안좋은건지는 모르겠는데 이거 하나 차이점이었어요!’ 뭐 사람마다 다르기야 하겠지만 저같은 경우는 매번 아침마다 각질 제거를 했는데 오늘은 안나오니 좀 이상했달까,,? 그리고 이 제품은 초록색과는 다르게 화-한 느낌은 없고 그냥 맨들맨들해요! 특별한 냄새도 없는돗욮ㅍ??",
    "text17": "✅구매이유\n마침 립밤이 필요했는데\n무알콜 무색소 제품이여서 구매했어요\n\n✅이런분들께 추천해요⭕️\n가볍게 바르셀 립밤을 찾고계신분들\n남성분들추천\n매트립좋아하시는 여성분들추천\n\n✅이런분들께는 추천하지않아요❌\n림밤 그 한번에 터치로 나의 입술을 새입술로 태어나게해주겠오 라고 생각하시는분들\n색상있는 틴티드 제품을 원하시는분들\n\n✅총평✅\n히얼루론산 함유라고 해서 구매했어요 구매하고 나보니 무알콜 무색소라서 좋은것같아요 일단 맨소래담 브랜드는 어릴적부터 있던 오래된브랜드라 지금나오는 림밤보다는 나을것같아서 구매했습니다 일단 림밤크기가 작지않아서 잃어버리지않을것같아서 좋아요 가볍게 가지고다닐 잃어버리지는 않을 사이즈라서 맘에듭니다 보습감도 유리아쥬 같은 림밤이랑 별처이가 없어서 좋은것같아요 여러개 묶음으로도 판매해줬으면 좋겠어요",
    "text18": "맨소래담은 워낙 유명한 보습제품이라서 저도 종종 립밤으로 사용했었는데 친구 선물로 하나 사줬어요. 세일할 때 사서 4천원대로 구입했네요! 립밤은 향나는 것을 별로 선호하지않고 보습이 제일 중요하다고 생각하는데 그런 분들이 사용하면 딱 좋을 것 같아요. 들고다니기에도 좋아서 건조하다싶을 때 꺼내서 슥슥 바르면 좋을 것 같아요! 타원형 스틱이라서 입술 가장자리까지 잘발리고 전체적으로도 골고루 촉촉하게 바를 수 있어서 좋다네요! 저녁에 자기 전에 바르고 아침이 되어서도 입술이 촉촉한 느낌이라 만족한다고 하네요~! 쉐어버터가 들어가서 끈적임없이 촉촉하게 입술을 유지할 수 있어서 건조한 가을이나 겨울철에 바르기 좋은 것 같아요. 가격도 괜찮고 들고다니기에도 편해서 선물용으로도 좋을 것 같네요~! 맨소래담 립밤 추천드러요!",
    "text19": "이 제품은 재구매의 재구매를 여러번 하는 제품입니다. 향이 무향인점이 참 마음에 들고, 발림성도 굉장히 부드러워서 예민한 입술에도 사용하기 좋습니다. 저는 입술이 자주 트는 예민한 입술이라 항상 립밤을 한 두개씩 가방에 넣어가지고 다니는데 그 중 하나가 이 제품입니다. 말 그대로 무난한 제품이라 생각나면 쓱쓱 발라주기 아주 좋거든요! 딥 모이스처 이름만큼 사용하고 나면 보습력이 좋아서 입술이 쵹쵹~합니다. 유지는 자주 발라주는 편이라 잘 모르겠는데.. 나쁘지 않은 편인 것 같아요. 각질도 잘 잠재워주고 전혀 끈적이지도 않아서 자주 발라주기도 좋습니다. 무난템이 재구매 의사에 큰 결정권을 주기도 하거든요 ㅎㅎ 저에게는 최고의 무난템 입니다. 재구매 의사는 당연히 있고 앞으로도 있습니다. 잘 사용하고있습니당!",
    "text20": "저는 평소 구순염을 심하게 알고 있는 사람입니다 그래서 입술 컨디션에 굉장히 많이 신경을 쓰고 있습니다 그러다가 주변에서 추천 받아서 쓴 맨소래담 에릭 제일 제품을 정말 잘 쓰고 있기 때문에 맨소래담 의 스틱 밤이 궁금 해져서 구매해봤습니다\n\n✔️향이 거의 무향에 가까워서 냄새 구해 받지 않고 편하게 쓸 수 있었습니다 특히 마스크를 끼고 있기 때문에 립밤 의 향이 더 잘 올라오는 편인데 이 제품은 그러지 않아서 쓰기 편했습니다\n\n✔️발림성도 매우 좋은 편이었습니다 다만 두껍게 립밤이 올라가는 걸 선호 하시는 분들은 별로 좋아하지 않으실 것 같아요 엄청 얇고 가볍게 팔려서 이게 발리는 건가 싶을 정도입니다 하지만 보습은 확실이 되는 느낌이었어요\n\n✔️가격도 매우 저렴한 편이어서 부담 없이 구매 할 수 있었습니다 다 쓰면은 재 구매의사 있어요",
    "text21": "히알루론산이 함유되었다고 하길래 솔직히 좀더 괜찮은 보습력을 기대했습니다. 멘소레담 아이스민트 시리즈 정도는 될줄 알았어요. 그런데 촉촉타입이 아니라 매트하게 보습해주는 타입이더라구요. \n원래는 양치질 세수하고 바로 보습해주는 용도로 욕실에 두고 쓰려고 산건데 그렇게 해보니 영 보습이 되는 느낌이 아니었습니다\n그렇다고 해서 제품이 나쁘다고 생각이 되진 않았던게, 오히려 립을 바른 상태에서 보습할땐 촉촉한걸 바르면 벗겨지는 경향이 있어서 좀 매트한 제품이 낫거든요! 여러가지 타입을 많이 써봤는데 카멕스는 찐덕하고 아이스민트는 비교적 괜찮지만 조금은 미끄러움이 추가됩니다. \n그런데 이 제품이 입술각질을 다 뜯어버리거나 불리게 하지 않으면서 립메이크업을 유지된 상태로 사용하기 제일 좋은 거 같아서 그 용도로 쓰기로 픽했습니다",
    "text22": "멘소래담 딥모이스트 내추럴 립밤 항상 사용하는 제품이에요. 이 제품은 다른 립밤들과 차별화 되있는 디자인?이\n가장 좋은 장점같아요! 바르기가 정말 편하고 입술 모양?에 딱 좋은 맞는 그런 쉐입이에요. 지속도 오래되고 무향이라서 더 좋아요. 굉장히 가볍고 컴팩트해서 휴대하기도 편리합니다. 생각보다 빨리 사용하게 되는편이라.. 자주 구매하게 됩니다. 멘소래담 립밤 1+1 행사하게 되면 대량 구매하고 싶어요. 두개씩 한 상자에 담겨서 판매해도 좋을 것 같아요. 용량은 조금 적은편인 듯 하지만 깔끔하고 산뜻한 립밤이라서 매트 립스틱과 사용하기에도 좋아요!",
    "text23": "일하다가 긴장하고나 하면 입술을 뜯는 버릇이 있어서 제 입술은 365일 가뭄입니다😭😢🥲 \n집안 곳곳에 립밤이 있고 가방마다 하나씩 있을정도로 립밤이 많은데요, \n외출했을때 깜빡하고 안가지고 나와서 올리브영에서 \n급하게 샀어요. \n저렴이로 사려다가 전에 검색했을때 립밤은 멘소래담이 최고라는 얘길 여러번 들은 기억이 나서 비싸더라도 이걸루 주문했어요. \n전에는 초록색이었는데 패키지만 바뀐건지 내용물도 바뀐건지 모르겠는데 파랑색이 되었네요. \n뭐 멘소래담의 그 시그니처 느낌은 좀 덜한거 같지만 효능은 같을거라 믿어용. 이거 특히 다른 립밤과 달리 넓적한 면적이 맘에 들어요!",
    "text24": "입술에 침을 자주 발르는 게 습관이라 터요 ㅠㅠ\n그래서 여러 립밤을 써봤는데 다 거기서 거기더라구요..\n촉촉함이 오래 지속 되는 제품은 너무 촉촉해서 마스크에 다 묻어나고..! 그래서 바르나마나 한 상황이 되어서..ㅎㅎ\n그러다 이 제품을 알게 되었어요 !!\n히알루론산 고보습 립밤으로 건조하고 각질이 일어나는 민감한 입술에 좋은 제품 💙\n또한 올리브오일, 시어버터, 아보카도 오일 등 풍부한 보습 성분이 들어있어서 저처럼 잘 트는 입술에도 아주 좋아요💙\n그리고 다른 제품과 다른 게 이 립밤은 가로로 길어서 넓게 사용하시 좋아요 ㅋㅋ!",
    "text25": "제품 사진에는 싸해지는 멘소래담 립밤 색상이랑 같길래 주문했는데\n전에 실수로 주문했던 고보습립밤이더라구요...ㅎㅎ..\n\n초록색이 멘톨향이 있고 파란색이 고보습이라고 알고 있었는데 \n다음에는 제대로 찾아보고 주문해야할 거 같습니다ㅠ_ㅠ\n\n그래도 이 제품 되게 좋네요\n입술이 자주 건조해지는 편이라서 수시로 립밤을 발라줘야하는데\n다른 여러 브랜드 립밤 중에 한번 발랐을 때 보습력이 가장 오래간다고 느꼈습니다.\n그리고 향이 아예 없어서 립밤 냄새에 예민하신 분들도 사용하시기 좋을 거 같아요:-)\n\n용량도 넉넉하니 있어서 한번 구매하면 꽤나 오래 쓸 수 있습니다!",
    "text26": "평소에 멘소래담 제품은 전부 멘톨향이 있고 싸해지는 줄 알았는데 이 제품은 아니더라구요!\n친구 추천 받아서 구매한 립밤인데 진짜 사길 잘 한거 같아요\n크기는 검지손가락만하고 향은 없어요\n그래서 향에 민감하신 분들도 사용하기 아주 좋을 거 같아요!\n넓적한 타원형이라 한번에 바르기 편합니다\n불투명하고 굉장히 부드러운 제형이에요\n구매하고나서 2주정도? 열심히 사용하고 있는데도 아직 많이 남아있는거 보니 꽤나 오래 쓸 수 있을 듯 해요\n입술 보습력도 제가 써본 립밤들 중에서는 가장 좋았고, 바이오더마처럼 딱딱한 제형은 아니면서도 엄청 물렁하지도 않아요\n꾸준히 구매해서 사용할 거 같아요!",
    "text27": "멘소래담>유리아쥬>>>바이오더마 순으로 좋아요.\n일단 카맥스같은 제형은 아니고 바르면 촉촉하고 매끄럽게 발리는 립밤이구요. 튀김먹은듯이 기름코팅만 해줘서 더 건조해지는 립밤은 절대 아닙니다! 인생템이라고 할만큼 지속력도 오래가고 너무 좋아요! 한번만 발라도 각질이 진정돼요.!",
    "text28": "튜브형 너무 잘써서 세일할때 스틱형도 구매 했습니다. \n제형도 좋고, 보습도 좋고, 가격도 착하고, 휴대도 좋고 아주 만족 합니다.\n립제품은 꾸준히 구매할듯 합니다!!! 세일때 다들 쟁겨서 구매하세여.",
    "text29": "입술건조가 갑자기 심해져서 급하게 구매했어요!\n주로 잘때 사용하는데 전에는 입술이 건조하고 각질이 많이 보이고 그걸 제거 하려면 아프고 했는데  바르고 자니까 건조함이 없고 각질도 많이 줄더라구요\n조금만 발라도 보습이 잘되는것같아요!\n살짝 타원형이라 입술에 바르기 편합니다!",
    "text30": "정착 립밤….\n무겁지도 않은데 수분이 겉에만 있는 느낌이\n아니라 속이 촉촉해지는 느낌이에요!! 양도 많고,,\n지금 3개 쟁여둠",
    "text31": "할인할 때마다 계속 게ㅖ속 사재기하는 중\n멘소래담짱짱\n양 많은거두 좋고 보습이 진짜 최상급임!!\n매일 세일해주세용",
    "text32": "개인적으로 립밤에 향이 있으면 바르기가 꺼려지는데 이건 무향이라 좋았고, 유분기와 수분기가 적당히 어우러져있는 느낌이 듦.\n\n끈적임도 없고 발림성도 부드럽지만 지속력이 조금 약하다..\n자기 전에 바르는 용도 보단 수시로 발라줄 용도로 사용하기 좋을 듯. \n\n본인은 두 통째 사용 중.",
    "text33": "튜브형보다 조금 더 착 붙는 립밤이 필요해서 구매했습니다. 니베아는 미끌거려서 저는 사실 그 제품을 잘 못 이용하게더라고 생각했습니다. 근데 이제품은 스틱도 넓고 단단해서 좋았습니다.",
    "text34": "이전에 잘썼던 립밤인데 패키지 디자인이 바뀌었더라고요! \n원플러스원 행사때 제거하나, 동생거 하나 샀습니다. 맨날 뜯어제껴서 피터지고 쩍쩍 갈라지는 입술이라 커버가능한 립밤이 몇 안되는데 이건 몇안되는 제품중 하나에요 ㅎㅎ..\n다만, 완전원형이 아닌 타원형으로 납작한 모양인데 호불호가 갈리는듯 싶더라구요? 전 오히려 납작해서 더 바르기 편했습니다. 보습력좋고 향도 진하지않아 좋아요! 지속력은 살짝아쉽ㅠ 밤에 듬뿍 바르는 용보다는 자주 덧발라주기 좋습니다!",
    "text35": "맨소래담 시원한 향 예~전에 쓰던게 좋아서 이번에도 맨소래담걸로 사봤는데ㅠ 시원한 향 이런건 없구요! 생각보다 지속력이 오래가진않는 것 같아요.\n제가 건조증이 와서 그런지 몰라도 흠 아쉽긴하네요.\n그래도 부드럽게 잘발리고 그냥 무향이라는 점은 좋아요.\n제손이 좀 작은편이긴한데 사이즈는 저정도예요. 콤팩트하고 네모난 디자인도 맘에 들어요.",
    "text36": "저는 립밤을 고를 때\n1. 보습이 잘되는 것\n2. 색이 첨가되지 않는 것\n3. 튜브타입이 아닌 스틱타입\n\n이 세가지를 중점으로 봤어요. 그리고 이전에 맨소래담 메디케이티드 제품을 썻는데 그것도 만족했고 새로운 것도 도전하고자 구매했는데 만족합니다~ 근데 지속성은 그리 크지 않는 거같아요 ㅎㅎ 원래 제 입술이 건조한 편이긴 해서 이정도면 되지 하고 자주자주 발라줍니당^^",
    "text37": "립밤  제일좋아요\n사용감도좋고\n촉촉해요   \n번들거리지않앙ᆢㄷ",
    "text38": "이것만쓰게되요\n촉촉하고 너무과하게 번들거리지않아\n넘좋아요",
    "text39": "멘소레담 립밤 좋아요~~\n엄청 고보습 스탈은 아니고 산뜻하게 바르기 좋습니다.",
    "text40": "모양이 독특하게 생겼는데 입술에 닿는 면적이 넓어 은근 편하더라구요\n향은 특별히없고 발림성이 좋아 남녀노소 쓰기 좋을것같아요",
    "text41": "후기에 비해서 아쉬워요! 보습력 사실 잘 모르겠어요 ...🫣🫣 화한 느낌잇는줄 알았는데\n그런것도 거의없어요",
    "text42": "끈적이지않고촉촉해요\n남자들이 쓰기너무좋구요\n가격이있지만\n할인때구매하면 가성비 굿입니다",
    "text43": "번들거림없이 촉촉해요\n사용해본립밤중최고인거같아요\n가성비굿입니다",
    "text44": "유튜버 추천으로 들고다닐 립밤 샀는데 좋아여! 향이나 화한 느낌은 없고 그냥 보들보들... 좋슴니다",
    "text45": "디자인도 독특해서 파우치에 쏘옥넣어다니기 좋고\n처음사보는데 생각보다 보습력도 좋아서 재구매할것같아요:)",
    "text46": "엄청 부드럽고 보습이 아주 뛰어나요. 전 아이크림으로 사용 중인데~ 자극없이 촉촉해좋아요.",
    "text47": "겨울에 사용하면 좀 하드한데\n봄여름되면 제형이 물러저셔 발림성이 좋음\n데일리로 주로 낮에 사용합니다",
    "text48": "멘소래담 메디케이티드립밤 최애인데\n요건 좀 고가라서 궁금해서 주문\n정말 부드럽게 살~발리네요 복습도 탁월\n그런데 전 멘소래담 메디케이티드립밤\n의 화~한 느낌이 넘 좋아서 잘 안쓰게 되네요\n보관 했다가 가을에 다시 꺼내렵니다.",
    "text49": "엄청 촉촉해요. 너무 촉촉해서~ 유분이 많아요. 저녁에만 사용할거 같아요. 엄청 촉촉해요.",
    "text50": "맨소래담 립밤은 촉촉쓰\n용량이 작지만 발림성도 좋고 보습도 좋아요",
    "text51": "멘소래담  립밤  늘쟁이고쓰고있어요\n 올영세일때\n구매하면 가격도 착해서\n넘 만족하고 있는\n제품중 하나랍니다\n촉촉한데  번들거리지않고\n지속력오래갑니다",
    "text52": "멘소래담립밤  지금껏쓴것중\n제일좋아요\n촉촉한데 번들거리지않고\n지속력도 오래가서 진짜\n추천템이에요",
    "text53": "겨울에 몇개씩쟁이는\n이립밤 진짜 좋아요\n세일가가아니면 조금 가격이잇지만\n세일가에득템시 가성비굿입니다",
    "text54": "립밤  이것만사요\n넘촉촉한데 너무 번들거리지않아\n좋아요 요즘같은계절에딱입니다",
    "text55": "맨소래담 립밤  이거\n용량도 작고  가격도 있지만\n엄청 좋아요\n촉촉하지만  너무 글로시하지않고\n입술 건조함도 잡아줍니다",
    "text56": "겨울되면  늘 썻던 이것 \n이립밤 진짜 좋아요\n촉촉한데 번들거림없고\n지속력도좋습니다",
    "text57": "촉촉하고 순해서 너무 좋아용 매일 사용합니당!!\n애용하는 재품이예령!!",
    "text58": "역시 믿고쓰는 멘소레담 너무 봏아요 데일리로 쓰기 \n딱인거 같고 앞으로도 자주 애용할께용",
    "text59": "촉촉하게 좋은데 입술이 삼겹살 먹고난 뒤처럼 좀 기름져지게 발라져서… 살짝만 바르고 흡수 시켜야 촉촉합니다~~~ㅋ 발색 없어서 걱정 안하셔도 됩니다!!!9",
    "text60": "넓어서 한번에 슥 바르기 좋고\n각질이 심한 날엔 밤에 바르고 자면 다음날 입술이 촉촉합니다.",
    "text61": "립밤이 똑 떨어져서 구매했어요.\n입술에 바르는 면적이 넓어서 시원시원하게\n발리지만 보습은 보통입니다.",
    "text62": "입술이 자꾸 찢어져서 립밤 여러 개 사용중이에요\n맨소래담 초록색도 잘 썼어서 이것도 한번 구매해봤어요\n효과가 좋으면 좋겠네요",
    "text63": "우선은 가로 또는 세로로 사용시 입술에 바를 수 있는\n범위를 조절할 수 있어서 좋아요.",
    "text64": "건조한 겨울에 보습 립밤으로 아주 좋아요! 1+1이라 가격도 저렴한 편이고 만족해요~",
    "text65": "기존에서 용기가 바뀐건지 파란색이 되었나봐요. 발림성 좋고 제가 쓰던 립밤중엔 맨소래담제품이 가장 좋았어요. 입술이 잘 트고 아토피도 있는데 잘 잠재워주더라구요.",
    "text66": "제가 애정하는 립밤이에요 입술보호 잘해주고 트거나 찢어져도 금방 회복되고 겨울에는 필수에요!!!",
    "text67": "휴대성이 간편하고 발림이 좋아서 입술 보습용으로 잘 사용하고 있습니다.",
    "text68": "립밤 형태가 바르기 쉽게 되어있고 은근오래 써요\n그리고 뭔가 가볍게 발리고 꾸덕한 느낌은 아니라서 보습이 안될거 같은데 진짜 잘돼요! 오래가요\n스틱 립밤은 계속 이거 쓸거같아요",
    "text69": "립밤 형태가 길게 넓어서 입술에 바르기 더 편해요\n하나 구입했다가 좋아서 제꺼랑 남자친구꺼 또 샀어요\n막 꾸덕한 제형이 아닌데 보습이 잘 돼요\n계속 쓸거같아요",
    "text70": "맨소래담 너무 좋아요\n끈적임도 없고 시원하고 쭉 몇달째 사용중이에요",
    "text71": "여름에 잘 녹지 않고 좋아요\n한번 바르면 오래 유지됩니다",
    "text72": "제일 좋아하는 심심이 립밤.\n가볍게 촉촉해서 좋다.",
    "text73": "발림성을 느껴볼 때 기름을 입술에 올리는 느낌이어서 조금 보통이었지만 지속력이 좋아서 만족합니다 :-)",
    "text74": "겨울에도 여름에도 사용하는 립밤이에오! 열통 넘게 사용중입니다 ㅎㅎ 바르고 자면 다음날 아침에 각질이 다 벗겨져서 너무 조아용~",
    "text75": "꾸준히 사용중이에요 이만한 보호제는 없는것같아요",
    "text76": "개인적으로 버츠비 히말라야 보다 훨씬 좋은거같아요\n밤에 바르고 자거나 화장하기전에 잠깐 발라놓고 면봉이나 휴지로 한번 닦아내주면 입술에 각질이 하나도 없어져서 너무 좋아요",
    "text77": "이 립밤은 잘때 바르고 자서 아침에 일어나면 아주 입술이 매끈해집니다\n립밤을 바르고 부드럽게 문질러 주면 각질이 쉽게 벗겨져 나옵니다",
    "text78": "향도 없고 발림성도 좋아서 자주 애용하는 제품이에요!! 보습력이 뛰어나서 바르고 자면 다음날 각질이 전혀 없어용~",
    "text79": "그냥뭐쓸만한그닥다시사고싶지않은굳이찾았ㄷㄹ필ㅇᆢㄷ없는",
    "text80": "예전에 멘톨 버전 썼는데\n적당히 촉촉하고 두껍지 않아서\n잘 썼던 기억에 모이스트도 사봤어요ㅎ\n\n향이 없어서 더 쓰기 편하네요\n\n역시 믿고 쓰는 멘소래담!",
    "text81": "그냥...저냥... 화하고... 무난.....",
    "text82": "믿고사는 맨소래담\n고보습이라는 말에 샀는데 보습력최고!\n요즘같은 겨울철 건조함엔 필수템!",
    "text83": "맨소래담 내추럴 립밤 크기가 커서 위아래  입술 한번에 바르기 좋아요 원플러스원 행사일때 득템했네요",
    "text84": "올리브영세일때 쟁여놓는 제품! 이것저것 립밥 좋다는거 써봤으나 개인적으론 니**상품과 맨소래담제품이 보습효과가 좋더라구요! 지극히개취! 데일리로 수시로 바르고 겨울엔 아무래도 입술이 많이 건조하다보니 많이쓰게되는것같아요!\n그래서 요번에 세일할때 쟁였네요! 무색을 선호하는 편이고 립밥바르고 그위에 립제품발라요! 너무건조하다보니 없어선안될제품이네요!!~ 화한 느낌은 그닥 심하진않지만 일반립밤 제품보단 시원한느낌은있어요!  근데 많이 불편하거나 아프거나하진않는것같아요! 용기자체도 조금해서 휴대하기도 용이하고 용기가 좀더 딴딴(?)한 느낌이라 개인적으론 좋아요!  세일때쟁여야하는데일리상품!  저녁에 듬뿍바르고 자면 아침에 촉촉하답니다~모두들 촉촉하게 입술관리해보세요!!",
    "text85": "짱 좋아요 사실 다른 제품 사러 갔다가 그게 없어서 뭘 살까 고민하다가 세일 가장 많이 하고 딥모이스트 라길래 처음 사봤는데 너무 좋습니다ㅋㅋㅋㅋ 전에 쓰던거는 밤에 바르고 자면 다음날 아침에 일어나서 보면 립밤을 바르고 잤음에도 입술이 마르고 건조했었는데 이거는 다음날 아침에도  촉촉해요. 보들보들하고 맨들맨들해서 자꾸 만지고 싶어요. 립밤이 원형으로 동그랗게 생기지 않고 살짝 타원모양에 가까워서 세로로 입술에 후딱후딱 바르기 좋아요~!\n그런데 살짝 저에게 안 맞아서 그런지 몰라도 바르고 나면 입술이 살짝 부어오르면서 플럼퍼..? 같은 효과도 나요 살짝 얼얼한 거 빼고 별이상 없어서 오히려 더 만족하면서 쓰고 있어요.\n향도 무향이라서 누구나 쓰시기 좋은 것 같아요. 저희 엄마도 바르시고 만족하셨어요..! 이건 재구매할 것 같습니다",
    "text86": "진짜 제 최애템입니다 발림성도 너무 부드럽고 촉촉함도 오래가요 작아보여도 꽤오래씁니다 \n입술이 정말 초초초건조한데 이거 발라주면 촉촉해집니다 \n항상 휴대하고 다닙니다 향도 거의 무향이고 발림성이 참 좋습니다",
    "text87": "개인적으로 스틱형 립밤보다 튜브형 립밤이 더 보습력이 좋은 것 같다고 느껴서 다른 브랜드의 튜브형 립밤만 써오다가 맨소래담 딥모이스쳐 멘톨을 어쩌다 알게되어서 맨소래담 딥모이스쳐 멘톨만 꾸준히 써보다가 이번에 내추럴로 구매해봤어요 개인적으로는 멘톨이 시원하기도 하고 보습도 더 잘되는 느낌이라 멘톨이 더 좋네요ㅜ 그래도 바르고 자면 다음날 입술이 촉촉해지고 바르고나서 엄청 끈적거리지 않아서 좋습니다",
    "text88": "매번 재구매하는 인생립밤💋\n\n특히 자기전에 듬뿍듬뿍듬뿍 발라주고 자면\n아침에 입술껍질이 완전 가라앉아서 좋아요😘\n\n사무실이 건조해서 그런지 지속력은 쪼오금 떨어지지만\n수시로 바르면 되니깐 문제없어요!!\n\n색도없고 냄새도없고 딱 립밤의 정석😀",
    "text89": "입술이 워낙 건조해서 항상 립밤을 사용합니당.\n좋다는 립밤은 거의 다 써본거 같은데,\n맨소래담 립밤이 제일 최고예요😊😊\n\n어떤 립밤은 보습은 최고지만 뭔가 바르고 나면 \n입술 껍질이 얇아져 계속 까져서 더 입술이 지저분해 보이는것도 있고, 또 어떤건 비싼만큼 기대에 못미치고 ㅠ\n\n맨소래담 립밤은 건조한 입술을 금방 진정시켜요.\n입술 껍질도 거의 안일어나요!! \n듬뿍 바르고 자면 탱글탱글💋\n거기다 효과가 엄청 대단한데 가성비도 좋고! \n무색무취라서 더 좋고 :)\n\n제 인생립밤입니다요❣\n\n(다른 맨소래담 _아마 메디케이티드?_ 정원형 모양 립밤은 향도 강하고 입술이 얇게 일어나서 별로였어요. / 딱 이 딥모이스트 립밤이 최고최고)",
    "text90": "보습좋아여 환절기라 입술각질 걱정이었는데 좋네영 추천함",
    "text91": "면적이 넓고 양이 많아서 오래 쓸 것 같아요. 처음 써보는데 괜찮은 것 같습니다.",
    "text92": "양도 많고 면적이  넓어서 바르기가 편해요. 전반적으로 괜찮은 제품이예요",
    "text93": "유튜브 보다가 사게 됐는데 우선 크기가 커서 넘나리 조음 \n양도 꽤나 많음 0127에 샀는데 아직까지 쓰고있어요",
    "text94": "촉촉하고 쉐입이 길쭉해서 바르기 너무 편하네요. 향도없어서 더 잘쓸거같아오",
    "text95": "세일기간에 저렴하게 잘 샀어요:)\n촉촉하고 지속력이 좋습니당!",
    "text96": "오늘 드림 완전 빠른 배송 최고에오\n\n재구매했어요\n선물용\n남자립밤 추천",
    "text97": "원래 쓰던 제품에서 좀 더 보습력이 추가된 제품 같습니다.\n발림성 엄청 부드럽고 자극 전혀 없고 보습력 오래 지속되서 좋습니다.",
    "text98": "저렴하게 잘 샀어요:)\n보습도 잘되고 향도 부담이 없어요!!",
    "text99": "콤팩트하고 주머니에 쏘옥 들어가게 생겼ㅇㅓ요 좋아보여요",
    "text100": "남동생이 립밤 잃어버려서 급하게 보이는거 집었는데(평소에 좀 눈여겨보던거). 써보더니 괜찮다고 하더라구요 ㅎㅎ",
    "text101": "끈적거리지 않으면서 보습은 잘돼요.\n보습지속력은 그저그렇지만 향도 자극적이지 않아서 좋아요\n재구매의사 있어요!",
    "text102": "아빠 입술 건조하셔서 사다드렸어요 입술이 촉촉해져써요 그리고 끈적이지더 않고 거미줄 현상이없어서 만족만족",
    "text103": "한번 사용해봤는데 오래 지속되서 좋은 것 같아요 근데 시간이 지나면 하얗게 뭉쳐지는것같네여 ㅠ",
    "text104": "내가 사용해보기에는 같이 주문했던 버ㅊㅂ  보다 보습감은 나은것같다  산뜻한거 맞고  좀 화 했으면 좋겠는데 별 느낌 없다ㅎㅎㄱ끈적임  있어도 촉촉한걸로 치자면 체리 그림  그려진 노란게 제일 촉촉..",
    "text105": "촉촉해서 밤에 바르고 자고 일어나면 입술 각질이 없어 너무 좋아요",
    "text106": "선물용입니다. 선물용이에요 선물용!\n선물용이고요 선물용이라서 선물했어요!\n선물용인데 선물용으로 무슨 말을 해야 할까요",
    "text107": "멘소래담  메디케이티드 립밤 초록색통만 쓰다가 이게 극보습립밤이라고 해서 구매해봤습니당\n극보습립밤이라고 해서 구매했는데 그정도까지 보습효과가 좋은지는 잘모르겠어용\n가격도 초록색립밤보다 비싸고 보습효과는 둘다 비슷한거 같습니당 \n이거 살바엔 그냥 초록색립밤 사서 쓸것같습니당",
    "text108": "추천을 받아 구매했는데 처음에는 맨소래담꺼라 긴가민가했지만 굉장히 촉촉하고 부드럽게 발려 좋았고 타원 모양이라 바르기도 편했어요 다쓰면 이걸로 재구매 하려구요 자기전에 항상 바르고 자요",
    "text109": "보습은 괜찮지만 지속력이 생각보다 짧아서 자주 발라야 하는게 조금 아쉽네요ㅠ 그래도 나쁘진 않아요~",
    "text110": "맘에 들어요. 바를 때 좀 기름지고 진득한가 싶었는데 보습이 잘되네요. 매트 틴트 발라서 각질 일어났는데 바르니까 각질이 죽었어요. 그동안 여러 립밤 써봤는데 쓰리탑에는 들 듯.",
    "text111": "사자마자 발랐어요\n발림성도 최고고 보습도 최고고 촉촉해서 좋아요",
    "text112": "멘소레담 립밤은 처음 써보는데 촉촉하네요 세일하면 또 살 것 같아요",
    "text113": "좋은 제품 감사합니다 항상 잘 쓰고 있어요 ㅎㅎ 감사합니다 항상",
    "text114": "유명한 이유가 있네요~웬만한 고보습 제품들,유명템 다 써봤는데 속부터 건조함 잡아주는게 보습으로 밀리지 않는 제품이에요",
    "text115": "꾸준히 쓰고있어요 보습 최고~!~!!!ㄱ5ㅂ8ㅂ_:8ㄴfse",
    "text116": "좋아요 이것만 쓰고있어요 ♡&♤☆♧\\₩<>{}[]+×",
    "text117": "맨소래담 립밤은 처음인것 같은데 일단 디자인이 특이하고 예뻤어요~무향이고 바를때 부드럽게 발리고 촉촉해요~끈적이지 않아요~각질도 진정 되는것 같아요~\n지속력도 좋은 듯해요~ 비싸지 않았던것 같은데 비싼 립밤 보다 더 좋네요~",
    "text118": "저는 끈적끈적한 타입을 싫어하는데, 이 제품은 가벼워서 좋은 것 같아요! 자기 전에 바르고 자는 데 너무 편하고 좋아요!",
    "text119": "박하 성분처럼 화~한 타입인 줄 알고 구매했는데 아니여서 당황했지만 생각보다 보습력도 좋았어용!",
    "text120": "좋아요 최근 쓴 립밤중 가장 좋았어요 모양도 입술에 바르기 좋아요!!!",
    "text121": "편하게 사용하기 좋아요~ 무난해요 보습력도 좋아요",
    "text122": "제가 맨소래담 림밥 화한 느낌 때문에 엄청 좋아해서 재재재구매 하는 제품이예용!! 화한 립밤 좋아하시는분들께 완전 강강추 드립니당!",
    "text123": "살까말까 하다가 할인하길래 삿는데\n악건성이라 15분을 못넘기거든요\n최곱니다 이거",
    "text124": "처음써보는데 보습이 오래갑니다 ㅎㅎ멘솔향은 안나용 ㅎ",
    "text125": "한번쓰고 너무 만족해서 계속 사고 있어요\n인생템이에욥",
    "text126": "잘산것같습니다. \n고민끝에 구입한건데요.\n구입하고서 제품열어보니까 기대이상으로 좋아서 마음에 듭니다.\n사기를 잘한것같습니다.",
    "text127": "잠들기전에 바르고 잠들기 좋은듯합니다\n냄새에 향기에 예민해서 디올 립밤 5만원 그것도 향기 때문에 한번 바르고 휴지통에 버린 사람으로써\n화장품 향기에 아주 예민한 사람 입니다\n화장품에 향기를 왜 넣는건지 이해를 못하는 사람이다보니 입술에 바르는 제품은 특히 더 예민한데\n저한테는 이제품은 괜찮은듯 합니다",
    "text128": "맨소래담 제품 넘 좋아해요 \n제가 각질이 진짜 너무 심각한 편이라 \n립밤이란 립밤은 종류별로 다 써본것 같아요.\n요건 일단 면적이 넓으니까 한번 쓱 바르면 \n한번에 커버가 되니까 넘 편하고 \n발림성도 너무 좋아요!\n맨소래담에서 나온 가느다란 다른 립밤도 써봤지만 이게 더 좋아요",
    "text129": "립밤을 매일 매일 쓰는 남편에게 선물했는데 좋아합니다.\n일단 내용물 면적이 다른 립밤에 비해 넓적해서 \n한번 쓰윽 바르기만 해도 되서 편해요. \n모양도 유니크해서 신기해요.\n전에 립밤 순위를 봤는데, \n멘소래담께 상위에 있어서 구매했습니다.",
    "text130": "예상보다 너무 보습력이 좋아서 \n아주아주 만족하며 사용한 제품이에요! \n무향을 좋아하는데 제 취향저격을 제대로 했어요 \n적당하면서 빵빵한 보습력과 캄페티한 사이즈 그리고 독특한 타원형 모양까지 ~ 꽤나 오래 사용했던 것 같아요 양도 좋았어요 \n조금 아쉬운 점은 뚜껑 열고닫기가 조금은 어려웠어요 ㅋㅋ 아무래도 작고 타원형 타입의 모양이라 손에서 쉽게 떨어지더라구요 잘 미끄러졌어요\n근데 사실 큰 문제는 아니여서 상관없어요 ㅎ",
    "text131": "평소 얼굴이나 입술에 화장품 전혀 안바르는 지성 피부인 남자친구한테 선물해준 제품이라 후기는 직접 물어보고 작성하게 되었습니다~ 워낙 찝찝한 느낌이나 뭘 바른 느낌을 싫어해서 가을 겨울 돌아올 때마다 립밤을 정말 다양하게 선물했었는데도 한두번 바르고 안바르더라구요. 그때마다 정말 속상했지만 이번에도 입술이 너무 건조해보여서 그냥 사줘봤는데요. 이건 엄청 잘 바르네요. 제일 마음에 든다고 합니다. 제 생각엔 입술에 밀착되게 딱딱하게 발리는 제형이라 그런 것 같아요. 그리고 여름에 발라도 입술이 화해서 그런지 시원하다고 하네요. 겨울에도 안바르는데 그렇다고 하기에 쫌 놀랐어요. 제가 보기에 남성용 립밤으로서 디자인도 괜찮고 기능도 딱 적당하지 않나 싶어요. 아빠나 오빠, 남자친구 선물로 추천드립니다.",
    "text132": "급하게 구매한 립밤 치고는 너무너무 잘 이용한 립밤입니다\n하루365일 매일 립밤을 달고 사는 편이라 자주 립밤을 구매하게 되는데 할인 하기에 구매해보았어요 \n너무 마음에 들어서 자속적으로 구내할 의향 있습니다 \n보습도 좋고 민감한 입술에 사용하기도 좋았어요 \n단점을 하나 뽑자면 \n뚜껑이 얇고 작은 편이라 열때마다 손이 미끄러져서 잃어버릴 것 같은 불안감이 있어요 \n그것만 빼면 다 너무 마음에 드는 립밤입니다",
    "text133": "맨소래담 제품은 립밤이 떨어져서 그냥 아무거나 구매하려고 한 제품인데, 너무나도 대 만족한 제품입니다.\n정말 아무거나 집히는 대로 잡은건데, 립밤 중에 최고인것 같습니다.\n가성비 끝판왕\n저렴한데 완전 좋아요...\n다른 맨소래담 제품은 안 써봤는데, 이걸로 충분히 만족하고 있습니다.\n발림성도 정말 좋구요.\n부들부들 하니, 끈적하지도 않습니다.\n각질은 충분히 진정됩니다.\n보습력도 꽤 오랫도안 유지됩니다.\n보습력, 발림성, 지속력 모든 것이 완벽합니다.\n향은 무향입니다.\n색은 일반적인 립밤 색깔입니다.\n다른 제품들에 비해 탁월하게 좋은 적도 없지만, \n닥히 나쁜 거도 없습니다.\n그래도 끈적이는 거 싫어하시는 분들게는 완전 만족스러울 것 같습니다.\n여름 겨울에 늘 사용가능한 제품입니다.\n만족스럽습니다.",
    "text134": "이 제품 진짜 몇년동안 쓰고 있는데 너무 좋아요.\n 일본 제품이라는 게 걸리지만 ㅠㅠ 다른거 써도 저는 이게 제일 잘 맞더라구요. 몇개씩 쟁이고 쓰고 있습니다. 다른 립밤쓰면 겉에만 촉촉하고 속은 건조해서 각질 생기는 경우가 많은데 이제품은 안그래요!",
    "text135": "진짜 별 기대 안 하고 산 제품중에 제일 만족하는 제품입니다.\n늘 손으로 입술을 뜯어서, 립밤이 필수인 사람입니다.\n버츠비 사용하다가 별로 효과가 없는 것 같아서,\n그냥 세일하길래 구매한 제품인데 정말 만족합니다.\n발림성이 부드러워요. \n버츠비랑 느낌은 비슷합니다. 제형도 비슷한 것 같구요.\n살짝 버츠비보다 무거운 느낌?\n근데, 카멕스처럼 무겁지는 않습니다.\n보습이 잘 되는데, 그렇다고 끈적하지는 않은...\n니베아나 버츠비가 스킨케어로 따졌을 때, 로션이라고 친다면,\n맨소래담은 크림같은 느낌입니다.\n가끔 립밤 바르고 오래 지나면 밀릴 때가 있는데,\n이건 전혀 그렇지 않아요.\n입술이 촉촉하게 잘 유지되면서, 각질이 밀리는ㄴ ㅡ느낌은 전혀 없었습니다.\n매트한 립이랑 사용하면 촉촉하게 바를 수 있습니다.",
    "text136": "선물용으로 구매했는데 받아보신분이 너무 좋아하셨어요!요즘은 테스터가 없어서 산뜻한 발림성을 원했는데 산뜻한 발림성이라는 광고문구를 보고 구매하게되었어요 직접 발라보니 촉촉하지만 끈적임이 없어서 구매하고 만족했습니다!하지만 한가지 아쉬운건 패키징이 너무 투머치 하다는 것...?일본 제품은 맞지만 심플한 디자인이 아니어서 조금 아쉬웠습니다ㅋㅋ본통이 널찍한 타원형으로 되어있어서 그냥 스윽 스윽 한번씩만 쓸어주면 금새 촉촉한 입술이 되오있었어요. 산뜻한 발림성이라고해서 빠르게 말라버리고 금새 건조해지는것이 아니라 보습력도 꽤 오래 가서 촉촉한 입술을 유지할 수 있었습니다. 향도 호불호를 가르는 쟁점이다보니 신경썼는데 무향이라 정말 아무향도 안나더라구요.가끔 무향이라고해서 샀는데 원료냄새정도는 나는 경우가 있는데 이 제품은 그렇지않았습니다! 전체적으로 좋은 제품이었습니다.",
    "text137": "입술이 자주 트기도하고 건조해서 수시로 발라줄만한 립밤 찾다가 써보게 됐는데 끈적임 싫어해서 발림성은 좋은데 그만큼 극보습을 기대하긴 어렵네요! \n\n아무래도 꾸덕하고 오일리한 (바세린) 제형이 그만큼 보습력이 유지가 잘되는건 사실이고, 그런 제형이 싫어서 끈적임 없는 제품으로 찾다가 구매했는데 데일리로 바르긴 좋아요!  그렇다고 바르고나서도 건조하거나 그렇진 않고 건조할때, 자기 전에 바르고 자는 편인데 데일리로 쓰기 딱 적당한거 같아요.\n\n진짜 입술 자주 트거나 갈라지시는 분들께는 보습력이 부족할 것 같고, 그런 분들은 꾸덕하거나 잘때 립마스크나 립 팩 같은 제품 쓰시고 립밤은 휴대하시면서 수시로 발라주시는 용도론 괜찮아요!\n\n그리고 가로로 길게 생겨서 쓱쓱 발라주면 금방 발려서 편해요~ㅋㅋㅋ 부드러워욥~ 남성분들도 이거 선물해주거나 추천해주면 괜찮을 제품이예요!",
    "text138": "맨소래담 어릴 때는 무조건 사용했던 브랜드에요. 엄마가 좋아하던 브랜드여서 어릴때는 이 브랜드만 사용했어요. 크고 제게도 선택권이 주어져서 이 제품 말고 다른 것을 사용해봤는데 결국 이 브랜드를 이겨본 립밤은 없는 것 같아요. 지속력도 아주 좋고 보습도 좋아지고 다른 것보다 저는 각질이 안 생겨서 너무 좋았어요. 다른 립밤은 들뜨는 느낌이랄까 코팅이 돼서 입술의 수분을 잡는 느낌만 난다면 맨소래담은 진짜 흡수되는 느낌이어서 너무나도 촉촉하고 좋아요. 그리고 무향에 무색이어서 막 쓸수 있다는 점이 너무나도 좋았습니다. 진짜 각질도 잘 진정이 되고 끈적임 보다는 입술에 착 달라붙어있는 느낌인데 촉촉함은 또 엄청 오래가는... 진짜 한 번 사용하고 나면 결국에는 돌고돌아서 다시 맨소래담으로 돌아오게 되는 것 같아요. 요 근래 맨소래담 말고 다른 제품도 많이 사용해봣는데 왕각질 생기고 발라도 각질 부분은 그대로 부각되는 느낌이라서 항상 손으로 뜯게 되는... 너무나도 불만족이었습니다. 입술 각질, 입술 보습 무조건 하고싶다면 맨소래담 꼭 꼭 꼭 사용하세요!!! 진짜 후회 안 합니다ㅠㅠ",
    "text139": "앞서 구매했던 비판톨 립크림을 다써서 별 기대없이 구매를 했어요\n그런데 보습력도 좋고 바르기도 편한데 빨리 건조해지는 립케어 \n제품과는 다르게 입술을 너무 편하게 만들어줘서 바르면 바를수록 \n좋아요! 저는 립케어 제품에는 화한 느낌나는 멘톨이나 페퍼민틀를\n싫어해서 내추럴로 구매했는데 너무 잘한것 같아요:)",
    "text140": "저는 사계절 내내 입술이 건조하고 각질 올라오는 입술인데다 예민한 피부라 립밤을 아무거나 사용하기가 어려운데 이 제품은 촉촉하고 발림성이 좋아서 꾸준히 애용하고 있어요~ 단지 뚜껑이 여닫기 뻑뻑하고 캡 재질이 미끄러워서 한번 닫으면 열기 힘들어요😓 그 점만 빼면 갠적으로 너무나도 맘에 듭니다 ㅎㅎ",
    "text141": "립밤 내돈내산 리얼후기❤️\n\n가을 겨울철에 특히 더 쓰기 좋은 립밤이에요 \n저는 이 브랜드 상품은 처음 사용해보는데 만족스러워요~\n사실 립밤은 자주 잃어버리는 작은 물건이기도 하고 그래서 되도록이면 가성비 좋으면서 보습감도 좋은 상품을 구매하고 싶은데 이건 기대이상으로 좋았던거같아요\n\n저는 입술이 메마를 때마다 수시로 덧발라주고 있어요 \n가을 겨울철엔 왜이렇게 입술조차도 건조한지ㅠㅠ\n\n특히 개인적으로 매트한 립스틱은 너무 건조해서 안좋아해거 잘 안바르게 되는데 이거 바르고 매트 립스틱 바르면 그래도 그나마 나아요 \n\n요즘엔 약간 색깔있는 립밤도 많이 사용하는것같긴 하지만 마스크를 착용하는 요즘이라 색보다는 보습감 좋은걸로 구매했습니다 \n\n가격도 저렴하면서 보습감 좋은 립밤 찾으시는 분들께 추천드릴게요:)❤️",
    "text142": "맨소래담에 립밤에 2종류가 있어요.\n하나는 챕스틱같은 모양의 립밤과 이 제품.\n두제품 비교하기 위하여 두개다 사서 사용했는데, 손이 더 잘가는 제품이 이 제품이 였어요.\n왜냐하면 일단 발림성이 훨씬 좋아요. 길쭉하게 생겨서 떄로는 불편할 수도 있겠다 싶지만 발림성에서 압승을해서 오히려 챕스틱모양의 제품은 잘 사용안하게 되네요.\n이 제품이 좀더 보습력이 있는것 같아요. 두 제품다 사실 보습력이 강한건 아닌데, 두개중에 비교하자면 이 제품이 조금더 나은 듯 싶어요.\n하지만 재구매 템은 아니라는거 ㅜ..\n이상하게 올리브영에서 뭘 사면 만족감이 그렇게 높지는 않은데 뭘 자꾸 사게 되네요? 저만 그런거 아니죠?\n립밤도 그렇게 좋류가 많은건 아닌데 살때마다 실패해 ㅋㅋ\n그래서 몇번 쓰고 안쓰는 제품이 싸였는데도 어떤 좋은거 없나 기웃거리네요`!",
    "text143": "맨소래담은 믿고 사는 편인데 이 제품은 찐이네요 ㅋㅋ 원플러스 원이고 스틱 색깔이 이뻐서 구매 했는데 생각 이상 이였어요 초보습 이라고 적혀있길래 그래도 설마 설마 했는데.. 오전에 한번 바르고 나면 덧칠 하지 않고도 점심먹고 양치하고 발라요 그 이후에도 저녁먹고 저녁에 양치하고 하루에 세번만 발라도 될 정도로 촉촉 하네요 각질도 많이 안일어나구요 초보습이 맞네여 그리고 바르는 면적이 넓어서 바르기도 훨씬 수월하고 가운데 올리는 동그란 바 같은게 있어서 재밋네요 ㅋㅋ 겉에 패키지 색깔도 이쁘게 나와서 가지고 다닐 맛도 나요 원플러스 원이라 구냥 삿는데 넘 맘에 드네요 그전에 초록색 립밤은 보습력이라던지 발림 훨씬 그 제품보다 좋네요 ㅋㅋ 무향에 끈적꺼림 없이 보습력만 줘서 정말로 겨울철에 꿀템이 될거 같아요 아주 만족스럽습니다",
    "text144": "1. 보습감 \n환절기뿐만 아니라 원래도 입술이 많이 건조한 타입이라 \n왠만한 립밤들은 효과가 없었는데 이 제품은 효과가 있더라구요. 다른 시중에 나온 립밤들 보다는 가격대가 있는 제품이지만 효과는 확실한 것 같습니다 \n\n\n2. 다른립과 조합 \n립스틱이나 틴트와 함께 사용해도 뭉치거나 밀림은 못느꼈어요 흡수도 잘되는 편이고 밀착력도 좋아서 잘 사용 중 입니다 \n수정화장 할 때에도 립바르기 전에 발라주면 좋아요 \n보습감 부족하신분들은 사용하기 좋을 것 같아요\n\n\n3. 지속력 \n밤에 자기전에는 듭뿍발라주고 자면 아침까지 촉촉해서 좋아요 . 낮에 활동할때도 수시로 발라주니 좋더라구요 \n생각보다 용량은 나쁘지않아서 한두달정도는 거뜬히 사용할 수 있을 것 같습니다  \n\n\n\n총평: 가격대는 있지만 효과는 좋으니 다른 립밤에서 만족감을 느끼지 못했던 분들은 사용하기좋아오",
    "text145": "올해부터 립밤을 365일 내내 바르고 있는지라 여러가지 립밤 이것저것 싸보고 있는 중임\n\n립밤 진열대 둘러보다가 맨소래담이 보이길래 맨소래담도 립밤이 있었구나 싶어서 구매해봤음.\n\n일단 용기는 타원형이라 좀 특이함. 롤링?이라고 하나 그 돌려서 스틱 빼는 것도 부드럽게 잘 됨.\n\n아 근데 나는 이 립밤도 맨소래담 특유의 그 파스향? 이라고 하나 안티푸라민 그런 향 나는 줄 알았는데 그냥 아무런 향이 안났음\n\n진짜 완전 아무 향이 안 남. 향이 있어도 없어도 괜찮긴 한데 맨소래담 시그니처 같은 느낌이 안 난달까..\n\n여튼 제형은 부드러우면서도 딱딱한? 느낌임. 부드러움에 더 가까운듯. 발림성은 버츠비랑 비슷함. 이거랑 동시에 지금 카멕스 쓰고있는데 카멕스랑 비교해 보면 아주 가볍게 발리는 편임.\n\n그래서 쉽기 지워는 편이긴 한데.. 낮에 쓰기에는 괜찮은 것 같음",
    "text146": "남자친구 선물로 구입했습니다 입술이건조해서 남자친구입술이갈라져서 어떤걸구입할까고민하다가 맨소래담구입했습니다 선택잘한것같아용보습력도뛰어나고각질도안일어나고 발링성도좋고끈적임도없어 깔끙해요 다음에서 재구입의사있습니다 향도없어무난한게잘사용하기너무좋아요 가격도행사가로너무저렴하게구입해서기분좋아요이제부터맨소래담구입하려구요 아주좋아요 행사더해주세요 각질도ㅈ안일어나니 깔끔해서좋고 향이없어 아주좋아요 타제품들은 향이 좀 거부감이들었었는데 아주탁월한선택이였던거같아요 맨소래담 아주 좋아요 사용후 보습력이 최고입니다 여러분도꼭사용해보시길바랍니다 강추합니다 꼭써보세요",
    "text147": "이 립밤은 제가 쓸 건 아니구 어머니께서 요즘 입술이 건조하시다고 하셔서 선물받은 록*땅 립케어 제품을 드렸는데 향이 너무 머리아프시다고 하셔서 향 없고 보습 좋은 립밤을 찾다가 많은 분들이 맨소래담 내추럴 립밤을 추천해주시길래 구매했습니당!\n\n일단 립밤 모양이 옆으로 길쭉한 타원형이라 가로로 바르게되면 되게 편하게 발려요! 향도 무향이라서 향기에 민감하신 분들이 사용하시기에도 아주 좋으실 것 같네용ㅎㅎ\n\n보습도 정말 짱짱하고 진정효과도 있어서 마스크때문에 예민해진 입술에 발라주면 촉촉하고 진정도 잘 됩니당. 가격도 저렴해서 가성비템인듯!",
    "text148": "다른 립밤들도 정말 많이 사용해본 사람의 후기입니다:) 제가 사용한 립밤은 버츠비, 유리아쥬, 비오덤, 바세린,카카오어쩌구,록시땅 등등에~ 노르웨이 1등립밤 립실 이런거 사용했었어서 립밤에 있어서 까다로운 편입니다! 그런데 한번 사용해볼까 해본 이 립밤이 생각보다 너무 만족스러워서 추천드리려고 해요!\n*장점 : 발림성과 보습력 매우 우수해요! 진짜 삭삭 발리고 기분나쁘게 남는 느낌 없음!!! 많이 덧발라도 떡지지 않고 흰끼도 안돌고 건강한 입술로 보이게 해줘요! 입술 색이 많은 편이아닌데 플럼핑 효과가 없는데도 입술이 색이 살아보이고 예쁘게 통통하게 보여줍니다! 너무 만족스럽고 저녁에 많이바르고 자도 아침에도 적당히 남아있어서 지속력도 완전 만족입니다!! 간만에 좋은 립밤 발견해서 기분이 좋아용!!추천드립니다",
    "text149": "매장에서 구입한 제품이예요 1+1할 때 사서 하나는 집에 하나는 들고다니면서 사용중이에요 보습력 발림성 둘다 완전 만족합니당 사이즈도 조그만해서 챙겨다니기 좋아요 추천합니당!!!!",
    "text150": "초록색 맨소래담이 인생립밤이라 그걸로 착각하고 사서 썼는데... 너무나 별로인 것ㅠㅠㅠ 지속력 너어무(X2000) 짧아요. 진짜 촉촉함은 잠시 뿐..ㅠ 초록색 라인은 레전드인데.. 이친구는.. 비추에요",
    "text151": "제가 립밤 깐깐징어인데 이 립밤 만한 게 없습니다 속으론 촉촉하지만 겉으로는 번들거리지 않아서 좋고 시간이 지나면 어디 묻고 번지고 해서 없어지는 느낌이 아니라 내 입술에 흡수되는 느낌이에요 끈적이지 않고 팝팝한 느낌이에요 뻬리굿",
    "text152": "입술 화 해지는 줄 알았는데 그냥 촉촉한 립밤이네영 맨소래담만 보고 화한거라고 생각하면 노,,, 그래도 생각보다 촉촉한게 오래가고 발림도 좋은데 양이 가격에 비해 조금 적은 느낌이에요",
    "text153": "처음 구매하는제품은 아니구여 평상시에 자주애용하는 애용템이에요!!촉촉하고 보습력 좋은 제품이고 언제 어디서나 간편하게 가지고 다닐수있어서 만능이에요!! 당연히 다쓰기전에 또 구매할꺼에요 강추!!",
    "text154": "립밤 이것만 씀... 일본 거라 찝찝하긴 한데 이렇게 멘톨 강하고 얇게 발리는데 보습력 좋은 게 없어요 ㅠㅠ 보습도 적당히 괜찮고... 수시로 바르기 좋음 재구매만 5번째네용 딴거 쓰고 싶은데 딴거 쓰면 입술 기름기진 느낌이 싫음 ㅠㅠ",
    "text155": "립밤 이 제품만 세 통째 쓰고 있어요 동생도 한 번 써보고 이 제품 좋다고 여기에 정착했네요! 촉촉하고 각질 일어날 때 듬뿍 바르고 자면 다음날 세안할 때 각질 다 없앨 수 있어서 좋아요",
    "text156": "역시 리밤은 맨소래담이 최고인 것 같아요! ㅇㄹㅇㅈ ㅇㅌㄷ ㅇㄸㄷ ㅇㄴㅅㅍㄹ 다 써봤는데 만족스럽지 못했거든요 맨소래담 립밤 바르면서부터는 입술 각질 없이 항상 깨끗하고 겨울 보습도 잘 돼서 안 찢어지네요",
    "text157": "촉촉하고 순해서 오래 전부터 재구매하고 있어요 더 비싼 립밤 살 필요가 없음",
    "text158": "상품의 가격을 생각하면질은 좋습니다. 하지만 엄청난 보습력을 기대 하면은 무리인 것 같아요.",
    "text159": "진짜 제 인생템이예요 진짜 과장 절대 아니고\n언니 없을때 몰래 언니립밤 한 번 발라본 거 였는데 자고 일어났는데도 너무 촉촉해가지고 개당황해서 바로 찾아봄;;;;\n전 숨만 쉬어도 입술이 트는 사람이라 뭐 바르면 화한립밤도 다 써보고 바세린도 써봤는데 걍 그럼 이게 최고예여 진짜...\n살 생각이셨다면 너무 강추!!!!!!",
    "text160": "우선 저는 엄청난 극 건조피부를 가지고 있습니다 \n때문에 사계절 내내 립제품을 달고 살아요 \n한시간에도 몇번씩 발라야만 립이 건조하지 않기 떄문에 \n정말 시중에 있는 립밤 , 립크림 거진 다 써봤다고 자신합니다 \n\n요 아이는 , 집에서 립밤을 챙겨오지 않아 아주 곤혹스러운 마음으로 올리브영 매장에 들러서 산 제품인데 \n특징은, 우선 라이트해요\n\n보습감 많은 제품을 싫어하시는 분들이 의외로 많으시더라구요 저는 리치한 제품을 써야만 그나마 촉촉함이 올라오는 정도기때문에 제가쓰기에는 너무 라이트해서 아쉬운 부분이 있었어요 \n\n크기는 보통 립밤의 크기에요 어디에 넣고다녀도 되는 적당한 립밤 크기인데, 특이한건, 타원형으로 생겨서, 입술에 바를때 더 용이하다는 점이에요 \n\n입술에 더 넓게 발린다고 해야하나 ?\n여튼 괜찮더라구요 \n\n남자분들이나, 너무 리치한 립밤 싫어하시는 분들은 완전 만족하시면서 쓸것 같아요",
    "text161": "정말 잘쓰고 있는 립밤 제품이에요.\n이 립밤 쓰고 입술에 생기를 좀 얻은 느낌이랄까요?\n촉촉하게 수분을 채워주고 입술 생기도 살려주고 여러모로 좋아서 계속 이 립밤 쓸 것 같아요. 재구매를 하며 오랫동안 쓰고 있는데, 이 립밤이 생김새가 좀 독특하잖아요? 그래서 왜 이렇게 만들 걸까 고민을 해봤는데 확실하지는 않지만 세 가지의 이유를 생각해봤어요. 좀 별거 없긴 해요. 첫 번째는 원통형 립밤의 뚜껑보다 뚜껑 열기 쉬운 것 같아요. 물론 리베아 같이 뚜껑이 큰게 가장 열기 쉽지만 그래도 조금 더? 두 번째는 타원형 립밤면적을 세로로 세워바를 때 입술을 한 번에 바를 수 있다? 근데 뭐 이건 한 번 바르나 두 번 바르나 손목이 더 아프길하나 별반 차이가 없으니까 생각한 것 중에 제일 쓸데없는 이유인 것 같아요. 세 번째는 마찬가지로 타원형 립밤면적을 세로로 세워 바를 때 입술 주름대로 세로로 발라주기 좋아요. 무슨 소리인지 이해가 잘 안가시겠지만 이걸로 그렇게 발라보시면 무슨 느낌인지 아실거에요. 요즘 맨날 그렇게 바르고 있답니다. \n뭔가 쓸데없는 말만 한 것 같은데 립밤이 타원형이건 뭐건간에 이 립밤 다른 거 보다 훨씬 촉촉하고 정말 좋아요. 추천해요. 모두가 이 립밤 썼으면 좋겠네요.",
    "text162": "재구매하려 하는 제품입니다. 그만큼 좋습니다.\n\n-이 제품 사용하고 입술 생기가 조금 생겼습니다.\n\n-3개월 정도 씁니다.\n립밤을 많이 발라주는 편입니다. 매일매일 사용해서 3개월 정도 덜 되어서 다 썼습니다.\n\n-보습력 유지 좋습니다.\n바르는 순간 입술이 촉촉한 느낌이 듭니다. 오랫동안 촉촉합니다. 그전에는 버츠비 립밤을 사용했었는데 저는 이 립밤이 더 좋네요.\n\n-히알루론산이 입술피부에 도움을 줍니다.\n히알루론산으로 입술 생기를 찾을 수 있습니다.\n\n-납작한 모양\n납작한 모양이라 뭐가 더 좋다고 할 수는 없습니다. 다른 점이 딱히 없습니다. 굳이 찾자면 뚜껑 열기 약간 더 편한 것 같습니다. 입술에 바를 때 한 번 만에 넓은 면적을 바를 수 있다고 하는데 입술 면적도 그리 크지 않은데 한 번만에 바르기나 두 번 지나가게 바르기나 별반 다를 바 없다고 생각합니다. \n\n단점은 굳이 찾아도 없고 다른 립밤보다 보습력 좋고 입술 생기 찾는데 효과 있다는 것만 알겠습니다. 추천합니다.",
    "text163": "급하게 필요해서 근처 올영가서 산 립밤\n조그맣고 귀여움 타원형 모양이라 입술에 한번에 바르기 편해요\n너무 심하게 각질이 일어났던 입술이었어서 진정되는데는 \n좀 걸리긴 해서 보습력이 좋았는지는 잘모르겠지만\n지속성이랑 발림성은 다 좋았음\n아! 무향이라 더 좋음",
    "text164": "할인 기간에 싸게 구매했어요\n원플원이라 하나은 회사에 하나는 집에 두고 사용중이에요\n보습력 아주 좋고 기본에 충실한 제품이라고 생각돼요\n발색은 무색이고\n밤에 바르고 다음날 아침 입술이 촉촉해요\n근데 각질제거 효과 그런건 없습니다 당연한거죠\n끈적이지 않아서 너무 좋아욬ㅋㅋㅋ\n마스크 하는 시간이 많잖아요 요새\n그래서 입 부분을 신경 안 쓰시는 분도 있는데 마스크 썼으니 더 신경이 쓰이더라구요\n마스크에 입이 쓸리는 부분도 많고 마스크 안에서 건조해지는 부분도 많은거 같아서 원래 립밤 안 썼는데 립밤 항시 사용 하려고 노력하고 있습니다\n진짜 마스크 빨리 벗어서 입술 쓸리는거에서 벗어나고 싶네요\n하 300자 채우기 진짜 어려워욬ㅋㅋㅋㅋ\n가격도 저렴해서 막 사서 막 쓰기 좋아요! 진짜진짜\n그럼 그럼 이제 그만 리뷰 그만 쓰고싶오료",
    "text165": "원래 단지형으로 된 립밤을 갖고 다녔는데 요즘 바르기에는 좋지 않을 것 같아서 쉽게 바를 수 있는 스틱형으로 구매했어요! \n처음 구매해보는 립밤인데.. 음 우선 너무 끈적거리거나 미끌거리거나 번들거리지 않아서 가볍게 사용하기 좋아요! :) \n히알루론산이 함유되어 있어서 보습에 좋다구 하는데 우선 좀 더 사용해봐야 할 것 같아요. 보습력이 오랫동안 유지되는 제품은 아닌 것 같아요! \n입술이 많이 건조하시거나 많이 트신 분들은 다른 제품을 이용하시는 게 더 효과가 좋을 것 같고, 데일리로 사용하시거나 혹은 립메이크업 하기 전에 바르는 용으로 이용하기에 적합한 것 같아요! \n보습 효과가 없는 제품은 아니지만 제가 그동안 사용했던 립밤에 비하면 좀 더 가벼운 느낌이 납니다! \n발림성이 정말 부드럽고 가볍게 발리는게 너무 맘에 들었어요. 너무 끈적이지 않아서 좋았습니다 :)",
    "text166": "이거 첨에는 후기도 안 찾아보고 구매해서 사용해봤는데, 너무 좋아서 또 구매한 립밥이에요!\n\n가방 안에서 찾기도 편하고,\n보습력/발림성은 기본 이상은 합니다!\n향 없는 부분에서도 만족스러워요 ♥",
    "text167": "지금까지 고가 브랜드꺼 위주로 사용하다가 이번에는 구매가 맘ㅎ은 맨소래담 제품으로 구매해봣어요!!!\n\n아니나 다를까 사람들이 많이 구매하는데는 이유가 있는것 같앙ㅛ!!!! 완전 촉촉하고 다른건  바르규 미끌거리고 뭐랄까 좀 코팅막이 씌어진 느낌이라면 이건 진짜 입술에 보습을 주는 립밤이더라구요\n\n그리고 면적이 넓어서 입술을 한번에 바르기 좋아요 ㅎㅎ\n근데 한가지 부ㄹ편한건 돌릴때 쫌 잘 안돌아가요 ㅠㅠ\n\n저만 불편할 수도 있긴한데 뭐 이용하기 싫을 정도는 아니에요 ㅎㅎ \n\n무색의 무향 보습 립밤 찾으시면 맨소래담 히알루론산 립밤 추천드려요",
    "text168": "이 립밤은 예전에 써봤다가 유리아쥬로 갈아 탔었어요.  물론 유리아쥬 립밤이 비싸기도 해서 좋은데 그래도 이 립밤은 가성비가 좋은 거 같아요!!! 게다가 원쁠원이라니 ㅇ0ㅇ 근데 예전부터 맨소래담 민트를 써보고 싶었는데 그건 계속 없더라구요ㅠㅠ\n\n그래도 이건 무향인 만큼 누구나 부담없이 바르기 좋아요! 보습력은 보통정도인 거 같아요! 비슷한 가격대의 다른 립밤이랑 크게 다르지 않아서 무난하게 쓰기에 좋아요!!!\n\n각질도 어느정도 진정되는 거 같아요! 드라마틱하징 않지만 서서히 진정되어서 좋아요!\n\n끈적거림은 못 느낄만큼 부드러워요!",
    "text169": "솔직히...좋습니다!!! 각질이 일어나면 바르는 편입니다!!그래서 립밤을 바르고 자면 아침에 매끈해져서 좋아요~~보습력은 그냥 계속 틈틈히 발라줘서 잘 모르겠지만 꽤 좋은걱 같아요~~우리 언니가 추천해줘서 매 겨울 1+1할 타이밍에 딱 맞춰서 사면 일년동안 쓰고 좋습니다~~이게 진짜 물건입니다!!여러분~~!!",
    "text170": "일단 무색에 무취라서 좋아요. \n향에 민감한 편이라 향이 너무 강한걸 안 좋아하는데 이게 딱 좋은 것 같아요. 그리고 촉촉함은.. 오래 지속되는 편이라고는 못 느꼈지만 그래도 꽤 지속되는 편이에요.",
    "text171": "생각보다 가벼워요!! 각질진정은 바로 됩니다! 끈적임도 약간 있어요~",
    "text172": "수분감이 많아서 바르기 좋아요\n자기 전에 바르고 아침에 냅두먼 좋네요~",
    "text173": "제가 항상 구매해놋는 제ㅜㅍㅁ이라 믿고 샀습니다 \n보습 하나는 진짜 대박이두뇨 맘애 들어요",
    "text174": "가볍게 바르기 아주 좋아요. 입술 주변이 꺼끌할 때 주변에 발라도 크게 끈적이지 않아서 좋습니다. 아주 굿임니다요. 굿굿",
    "text175": "발림성 가볍고 좋아요 아쉬운 점은 지속력이 조금 짧아요 근데 깔끔하게 발려요",
    "text176": "보습력뛰어나고 색이 없어서 듬뿍바르기 좋아요~",
    "text177": "멘소래담만의 화해지는 느낌이 좋고 가성비도 좋아요",
    "text178": "옛날에 립밤을 잃어버려서 급하게 사고 사용했는데 앞으로 이 제품만 씁니다ㅋㅋㅋ",
    "text179": "생각했던 것 보다는 겉도는 느낌이 있어요 화한 느낌은 없고 촉촉한 립밤이에요",
    "text180": "립밤은 이것만 써요 보습도 잘되고요 하얀 각질도 잘 안일어나요\n항상 쟁여두고 씁니다 제겐 필수템이예요",
    "text181": "멘톨만 썼었는데 내츄럴도 써보고 싶었는데 마침 세일을 하길래 주문했어요..아직 사용전이지만 좋겠죠, 뭐..",
    "text182": "촉촉해서 잘쓰고있어요\n향없어서 바를때더 좋아요.\n차에두고 사용중인데 넘 만족합니다",
    "text183": "멘소래담 립밤은 처음 사용해보는데 괜찮네요! 막 두껍고 답답한 느낌도 아닌데 촉촉해져서 좋아요ㅎㅎ",
    "text184": "립밤을 정말 많이 구매해본 입장에서 인생립밤 중 3위 정도?는 하는 것 같아요!딥 모이스처링 치고 입술 깁숙이 촉촉해지는 느낌은 적어도 발림성이 정말 부드럽고 립밤이 너무 무거운 느낌은 싫어하시면서 입술 잘 트시는 분들께는 추천드립니다.(저는 오히려 무거운 느낌이 보습이 잘 된다고 느끼는 사람이라서요ㅎ)",
    "text185": "제가 립밤은 한달에 한통을 비울정도로 많이 구매하는데 그 중 버츠비와 시드물 호호바 립을 꾸준히 사용하다 급하게 떨어져서 딥모이스쳐라는 이름에 끌려 구매하게 되었는데 나쁘지 않습니다!딥 까지 모르겠는데 처음에는 입술 겉에만 맴도나 싶다가도 촉촉한 편이에요~",
    "text186": "촉촉하고 좋다. 내가 써본 립밤중에 두번째로 비싸고 종합적으로 가장 좋다. 적당한 지속력, 완벽에 가까운 무향, 발림성 다 짱이다. 제형도 무르지 않고 너무 단단하지도 않으면서 부드럽다. 다른 립밤들과 달리 타원형인데 이 조금 차이가 좀 감동임. 훨씬 빨리 바를 수 있다. 다른 립밤들이랑 키는 비슷한데 얇고 넓은 제품디자인이 휴대하기 훨 좋다. 좀더 써보고 좋으면 드디어 정착 하지 않을까 싶음",
    "text187": "요즘들어서 립밤 없이는 살 수 없는 거 같아요ㅠㅠㅠㅠ 항상 어딜가든 뭘 하든간에 저한테 립밤은 필수거든요 그래서 여러가지 립밤을 많이 써보아서 여러가지 립밤을 보통 알지만 이번에도 립밤을 다 써버려서 올리브영에 가서 새로운 립밤을 도전해보고 싶어서 구경하다가 저한텐 처음보지만 가격도 괜찮은데 세일도 하고 뭔가 겉 표지 포장이 고급스러워 보이기도 하니 한 번 도전으로 사보았어요!?\n이 립밤은 처음에 발랐을 때 엄청 무겁지 않고 가볍게 올라가면서 보습은 좋은 거 같아요 제가 무거운 립밤은 평소에 바르고 다니진 않아요 자기 전엔 무거운 립밤 보습력 엄청 좋은 립밤 바르고 자고 일어나서 닦거든요 근데 평소에 일상생활에서 바르는 립밤은 산뜻하고 가벼웠으면 하는데 이 립밤은 가벼워서 좋았던 거 같아요! 그래서 저희 엄마께서도 립밤을 자주 사용하셔서 어머니께도 하나 사드렸어요!!",
    "text188": "이 제품 예전부터 계속 써보고 싶었는데 은근히 구하기가 어렵더라구요 세일기간에 많은분들이 사버리셔서ㅠㅠ 그래서 반년이 지난 지금 겨우겨우 구매하게 되었네요 ㅋㅋㅋㅋ 일단 이제품은 다른제품과 다르게 형태가 동그랗게 되어있지않고 약간 타원형으로 되어 있어요 그래서 바를때 조금더 균일하게 발리는 느낌이 든답니다ㅋㅋㅋ 그리고 약간 텍스춰가 특이한 감이 있는데요 이게 신기하게 너무 답답하지도 않으면서 바르고 있으면 어느순간 각질이 불어나 있더라구요 ㅋㅋㅋ 그점이 너무너무 신기했네요 다음에도 이제품을 사거나 친구에게 추천시켜줄 의향이 있는 제품입니다 안써신 분들 꼭 한번 써보셨으면 하는 제품이라는 생강이 듭니다 세일도 많이 하니까요 올리브영 빅세일때 립밤 떨어지면 한번쯤은 꼭 사보셨으면 좋갰네요 ㅋㅋ",
    "text189": "립밤 유목민인데 그냥 모양이 독특하게 생겨서 구매해본 맨소래담 립밤입니다. 지금 보니까 브랜드 이름은 맨소래담인데 제품은 멘소래담이네요..? 뭐가 맞는건지 ^_^.. 여튼 립밤 자체는 그냥 평범해요 그럼에도 별 다섯 개인 이유는 가격이 저렴하고 아무런 향이 안 나서 부담이 없습니다ㅋㅋㅋ 향수 덕후지만 립밤에서 향 나는 건 싫어하는 사람이라 무향 립밤을 선호하는데 이거 진짜 짱..! 향도 없고 색도 없고 보습력은 좋아서 정말 립밤 자체의 기능에 충실한 친구예요 ㅋㅋㅋㅋ 너무 번들거리지도 않아서 그냥 막 치덕치덕 바르기에도 좋음 ㅠㅠ 그냥 여러 개 중에 고민된다 싶으면 집어보세용... 각질 많은 입술이 아니라서 각질 많은 분들은 어떨지 잘 모르겠지만서두.. 그냥 평범한 입술이라면 무난하게 사용 가능하실 거예용",
    "text190": "사용하고있던제품으로 기존제품은 초록색 라벨사용했었는데 이번제품 고보습에 지속력또한 좋다고 리뷰나 주변지인 추천으로 구매해봤어요! 지속적으로사용해봐야 더 자세한 리뷰가 가능하겠으나 구매 후 지금껏 사용해봤는데  발림성이나 보습력부분에서 기존 사용했던 초록색라벨지 립밤에비해 훨씬 보습력이나 발림성부분 만족합니다! 그리고 이 립밤이 다른 립밤에비해 발랐을때 시원한느낌? 그 부분도 이 립밤사용에 만족하구요~ 각질진정효과도 개인적으론 효과봤습니다! 끈적임도 없고 입술에 겉도는 느낌도 타 립밤에비해 없었어요!\n행사때 저렴하게 구매할수있어서 기분좋게 구매했습니다! 아쉽게 다른거사느라 수량을 확인못해서 더 구매하지못한게 아쉽네요! 행사한다면 열심히 쟁겨놔야겠어용!",
    "text191": "이전에 *스틱, 네츄럴 *인, 버*비 등 다양한 브랜드의 립밤을 사용했었습니다. 그러나 입술각질 개선효과는 뚜렷하게 나타나지 않았었어요. 그나마 괜찮았던건 버*비였는데 형이 너무 진하고 재형이 딱딱한 편이라 각질 들뜬 부분이 긁혀서 아플때도 있었어요. 그래서 재형이 부드럽고, 향이 거슬리지 않으며, 입술 보습력이 뛰어난 제품을 찾던 도중에 위 상품을 추천받았습니다. 생각했던 것보다 부드러운 재형이었지만, 그렇게 물컹한 정도나 으깨질 정도는 아니라 괜찮아요. 무엇보다 한 삼일 바르다보면 벗겨지던 각질이 사라지고, 하루정도 건너뛰어도 입술 표면이 건조한 정도로 유지되서 좋습니다.",
    "text192": "스틱형 립밤이라 사용하기도 편하고 위생적이다. 립밤 발랐을 때 답답하거나 그런건 없는데 보습력은 그렇게 좋은 편은 아니라..ㅠㅠㅠ 겨울 같이 건조할 때에는 이것만으로는 부족하지 않을까 싶다..",
    "text193": "바른것 같지 않은 느낌이 들정도로 산뜻 하지만 입술은 촉촉합니다  각질 제거도 잘 되어서  좋아요",
    "text194": "촉촉하고 무향이라서 좋아요 다 쓰고 또 살 생각입니다.\n각질도 진정되고 부드러운 발림성 끈적이지 않아서 좋네요",
    "text195": "원래 이니스프리꺼만 쓰다가 급하게 샀는데,,, 음,,, 그냥 그래요ㅠㅠ 저는 좀 췈췈한 느낌으로 잔뜩 바르는거 좋아하는데 이건 그냥 발랐다..? 느낌이라서 다음엔 안살거 같아요,,,",
    "text196": "✨발림성과 끈적임은 어떤가요 ?\n\n✨발림성이 아주 부드러운 편입니다 입술이 건조한 편이지만 무거운 제품은도 선호 하지 않는데요 이제품은 가벼우면서도 발림성이 좋은 편입니다 그래서 앞으로도 계속 사용할 의향이 있습니다😊\n\n✨각질은 진정 되나요?\n\n✨저는 입술에 각질이 다소 많은 편입니다..🥲 그래서 자기 전에 항상 립밤을 바르고 자는데요 요즘 날씨가 선선해지다 보니 보습감이 좋은 제품이 필요했습니다 이 제품을 바르고 자면 다음날 아침에 입술이 촉촉한 채로 일어날 수 있어요 립 메이크업도 잘 소화할 수 있구요\n\n✨사용 후 보습력은 얼마나 유지되나요?\n\n보습력은 꽤 오래 유지 됩니다 밤에 바르고 자면 아침에 립메이크업을 자연스럽게 할 수 있을 정도로 촉촉함이 오래 유지 되는 것 같습니다 덕분에 이번 겨울은 촉촉한 입술로 지낼 수 있을 것 같아요",
    "text197": "저는 입술이 굉장히 잘터서 립밤이 필수인데, 쓰던 립밤을 다 써서 새롭게 구매하게 되었어요 ~\n\n맨소래담 립밤은 처음 써보는데 일단 발림성은 부드러워요 ! \n그리고 저는 립밤이 끈적이거나 너무 무거운 것을 선호하지 않는데, 요 제품은 끈적이거나 무겁지 않고, 막 덧발라도 뭉침없고 적당히 촉촉하게 유지됩니다! 무거운 립밤을 선호하시는  분들에게는 조금 보습이 잘 안된다는 느낌을 받으 실 수 있는데 가볍게 발리지만 보습은 확실히 됩니다 !\n\n평소에도 데일리하게 바르기 좋고, 립 메이크업 하기 전에 립밤을 바르고, 틴트나 립스틱을 바르면 각질없이 촉촉하게 마무리 됩니다.\n\n향은 아예 안나서 향에 예민하시거나 무향을 선호하시는 분들이 쓰기 좋은 것 같아요 ㅎㅎ \n\n적당히 촉촉하고 무난하게 평소에 데일리로 쓰기 좋은 제품 인거 같아요 !",
    "text198": "립밤 치고 가격이 좀 있어서 평소 구매하고 싶었는데 가격 때문에 미루고 있었어요. 근데 1+1 행사를 해서 구매하려고 했는데 매장에 가니까 1개 밖에 없어서 구매를 못하다가 며칠 후 다른 매장에 가니까 딱 2개가 있어서 구매를 했어요.\n없으니까 더 구매하고 싶은 거에요 ^^\n그래서 잔뜩 기대를 하고 구매했는데...\n저는 별로에요. 맨소래담이라서 맨솔인 줄 알았는데 아니고\n무향에 시원한 파스 느낌도 없고..\n뭐 딥모이스처니까 보습력도 좋고 발림성도 좋고 끈적이지도 않은데 맨솔이 아니라 저는 별로구요. \n향 나는거 싫어하시는 분들은 괜찮을거 같아요.\n이거 밑에 돌려서 나오게 해서 입술에 바르고 나면 \n타원형이다보니 긴부분이 남는데요..\n갈라지면서 위로 올라오는..\n설명이 잘 안돼서 아쉽네요\n저만 그런가요? \n그냥 저는 맨소래담 메디케이디드 립밤이 좋아요.",
    "text199": "발림성이랑 보습력 엄청 좋아요! 제가 입술이 예민해서 많은 립밤을 시도해 봤는데 립밤중에 유분이 너무 많으면 밀려서 입술에 흡수도 안되고 미끄덩 거리는데 이 제품은 바르자마자 착붙?된다 해야하나 엄청 좋았어요! 항상 자기전에 바르고 자면 다음날 입술이 촉촉해져있어요. 무난한 립밤 찾으시는 분들한테도 딱 좋은 제품인것같아요.",
    "text200": "항상 바세린을 지니고 있을 정도로 입술이 많이 건조하고 트고 침 몇번만 발라도 따가워 지고 이러거든요 다른 림밤들 많이 쓰다가 가성비 아깝고 별로라 바세린만 썼는데 바세린을 다쓰고 급해서 눈에 보이는 맨소래담 림밤을 샀는데 되게 좋더라구여 계속 바르다보니 예전보다 입술이 트는 것도 많이 좋아지고 이제 립밤은 항상 이걸로 써요!"
  }
]