[
  {
    "brand_name": "카멕스",
    "product_name": "카멕스 모이스처라이징 립밤 클래식 튜브",
    "price": "4050",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0001/A00000001314702ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000013147",
    "text1": "입술 각질에는 효과 최고입니다. 다른 어떤 립밤보다  촉촉해요",
    "text2": "The best lip balm I’ve ever used is carmex’s one. It’s so moisturizing and sticky that I couldn’t help but keep using it.",
    "text3": "언제 더웠냐는 듯이 여름이 지나고 날씨가 쌀쌀해지면서 립밤이 필요한 계절이 됐어요!\n건조해진 입술을 촉촉하게 보습하기 위해 카멕스 립밤 구매하게 되었습니다!\n카멕스 립밤을 애용하는 이유 중 하나가 화-해지는 느낌 때문인데요:-) 화-함이 지나면 다음 날까지 촉촉하게 유지되는 입술에 더더욱 잘 사용하고 있습니다❤️",
    "text4": "카멕스 립밤이 확실히 바르면 기름지지 않고 바로 흡수 되는 느낌이라서 너무 좋아요",
    "text5": "멘톨이 있어서 시원해요. 미끄럽지도 않고 입술에 얇게 착 붙어서 밤에 바르고 자기도 좋아요",
    "text6": "카맥스 립밤 바르면 시원하고 촉촉하며 입술에 윤기가 나서 예뻐보이네요~",
    "text7": "10통 넘게 쓰는 립밤인 것 같아요 입술이 화해지면서 바르고 자면 보습이 좋아서 각질정리가 잘되어있어요~! 저는 체리향보다는 오리지널 향이 더 좋아요",
    "text8": "카멕스 립밤은 고딩 때 진짜 많이 썼어요. 그 뒤로는 카멕스보다 다른 립밤을 더 잘 써서 한동안 구매를 잘 안 하다가 최근에 갑자기 쓰고싶은 충동이 생겨서 구매했어요. 튜브 타입 립밤에 빠져서 튜브로 된 립밤은 하나씩 다 사던 시기..ㅎ\n카멕스가 이런 저렴한 립밤 중에서 민트향이 가장 깔끔해요. 호불호가 있을 수 있는 민트향이긴 한데 다른 자 타입+바세린 같은 질감의 저렴한 립밤 중에서는 연고같은 냄새가 덜하고 민트향이 더 나서 좋아요.\n그리고 역시 보습력도 무난무난하게 좋아요. 요즘 많이 나오는 립마스크 같은 꾸덕하고 오래 유지되는 보습력은 아니지만 바세린보다 유지가 잘 되고 빠르게 각질을 잠재워주는 립밤이에요. 튜브 타입이랑 자 타입, 그리고 스틱 타입의 차이를 크게 못 느꼈는데 스틱이 가장 편하지만 위생적으로는 튜브 타입이 가장 좋았어요.",
    "text9": "립밤 사용 수칙\n1. 과일 향이 난다면 안심해도 됩니다. 그러나 입술이 점점 간지러워진다면 즉시 사용을 멈추십시오.\n2. 제품 사용 후 매트립 발림성이 좋다면 정상입니다. 그러나 색이 지나치게 선명해진다면 입술에 상처가 났는지 확인하지 마십시오.\n3. 립밤을 바른 후 촉촉한 기분이 든다면 유통기한을 확인하십시오. 본 제품은 텁텁한 느낌의 제품입니다.",
    "text10": "약간 화한 효과 있고 향이 강하지 않아요 \n꾸덕하다기 보다는 찐득거림 없는 오일크림느낌\n무난한 립밤이에요",
    "text11": "항상 쓰는 립밤이에요 ㅎㅎ 가격도 싸고 효과도 좋아서 이거만 씁니다",
    "text12": "(+) 평소엔 고체형, 체온에 녹으면 액체형.\n\n(-) 수분적고 기름기 많은편. 지성/민감성 피부는 입술주위 뭐 날수있으니 주의.\n\n(+) 귀여운 디자인. 근데 본드 디자인이라..ㅎ 나쁜짓하는기분임.\n\n= 주머니에 박아놓고 암때나 꺼내쓰는 휘뚤마뚤템. 사셈.",
    "text13": "가성비 최고의 튜브형 립밤인 것 같아요. 향도 적당해서 무난합니다.",
    "text14": "나는 이게 없으면 죽음. 무조건 쟁여두는템임. \n립밤광인으로서 손 닿는곳마다 립밤을 두고 사는데 카멕스가 가격 나쁘지않고 입술 시원해지고 점도도 딱 맘에듦. \n나와함께영원히가야만함",
    "text15": "저렴하고 막 바를라고 아무거나 샀는데 나름 괜찮은거 같아요 조금 화한게 있어요",
    "text16": "입술이 건조하고 틀때 바르면 좋아지더라구요\n튜브형이라 쓰기 편해서 좋네요",
    "text17": "너무 좋아요\n여러가지 립밤 써봤는데 결국은 카멕스로 돌아오네요\n갈라져서 피나는 입술도 금방낫네요",
    "text18": "카멕스쓴지 20년정도 된것같아요\n화한느낌이 들고 입술텄을때 바르면 다음날 가라앉아서 쭉 쓰고 있어요\n튜브형이라 사용하기도 편해요",
    "text19": "몇년째 수십년? 아무튼 오랫동안 쓰고 있는 제품이에요.  튜브형이라서 사용법도 간편하고 위생상 좋아서 계속 쓰고 있어요. 가격이 오르지 않는한 쭉 사용 할듯해요.",
    "text20": "입술 건조할 때 넉넉하게 바르고 자면 다음날 바로 컨디션이 회복되서 아주 잘 쓰고 있는 제품이에요!",
    "text21": "제가 10년가까이 꾸준히 사용하는 립밤입니다! 떨어져가면 불안해서 무조건 쟁여요!! 원래는 밤타입을 좋아했는데 이제 올리브영에선 밤타입은 매장에서 안 팔더라구요ㅜㅜ 그게 조금 아쉽습니다! 그래도 튜브로 매번 구매해서 사용해요!",
    "text22": "제가 10년가까이 꾸준히 사용하는 립밤입니다! 떨어져가면 불안해서 무조건 쟁여요!! 원래는 밤타입을 좋아했는데 이제 올리브영에선 밤타입은 매장에서 안 팔더라구요ㅜㅜ 그게 조금 아쉽습니다! 그래도 튜브로 매번 구매해서 사용해요!",
    "text23": "본가랑 자취방 모두 구비해두는 타입••\n올리브영에서 구매한 거 중에 제일 자주 & 꾸준히 & 많이 구매한 템입니다!!\n\n✔️갠적으로 체리🍒는 바르고 자고 일어났을 때 이상한 맛 느껴지는 게 있었는데 클래식은 그런 게 없었습니다\n참고하셔용!\n\n아 그리구 아주 약간의 화함이 있음!\n플.럼.핑. <- 막 이런 느낌은 아니긴 합니다만\n민감하신 분들이 있을 수 있으니〰️\n\n약간 근데 리필형으로(..)도 팔아줬으면 좋겠긴 해료\n전 징짜 자주 구매하는데 내용물이 직접적으로 들어가 있는 본통은 어찌할 수 없다고 하더라도 뚜껑은.. 뚜껑이 너믜 아까움ㅠ.ㅠ\n자원 아끼는 방법 만들어두는 브랜드가 호감이니까요 아무래도••?\n\n@카멕스 @카멕스코리아 듣고 계신가요🥹\n\n(도움이 되셨다면 좋아요 한번만 눌러주고 가셔요🩷)",
    "text24": "몇통째 사용중인지 셀 수 없어요.. 립밤 다 써봐도 저는 카멕스가 제일 잘 맞네요! 촉촉하고 보습 지속력도 좋고 튜브형이라 바르기도 편해요~ 향도 처음엔 별로지만 쓰다보면 익숙해집니다 ㅎㅎ 멘톨(?)향이 싫은 분들은 체리로 써보세요!",
    "text25": "카멕스 립밤 예전에는 좋아하고 잘 썼는데 요즘에는 할인을 크게 안 해서인지 다른 립밤을 더 많이 쓴 것 같아요. 그런데 이번에 또 립밤 종류 다양하게 사서 쓰는 것에 빠져서 참다참다 구매했어요. 카멕스는 역시 좋더라구요.. 저는 자 타입이라 용기에 들어있어서 떠서 쓰는 립밤을 더 좋아하는데 튜브 타입도 위생적이라 잘 써요. 휴대성도 좋고요. 다만 여름에는 튜브 타입이 스틱과 자 타입보다 온도에 더 민감해서인지 잘 녹는 것을 볼 수 있었어요.\n카멕스 오리지널답게 살짝 기름진 민트향이 나요. 플럼핑 효과는 없지만 약간의 시원함이 있어요. 이게 은근 만족스러운 사용감이에요. 최근에 미니 튜브 타입으로 딸기향 립밤도 올영에 들어왔던데 그것도 사고 싶더라고요ㅎㅎ 그리고 카멕스 립밤은 오리지널도 좋아하지만 체리향도 좋아해서 다음에는 더 다양한 향으로 사 볼 생각이에요.",
    "text26": "촉촉하게 잘 발리고 오래가서 너무 좋아요\n향도 특이하지 않아서 너무 편합니다",
    "text27": "피부가 예민한 편인데 자극 없이 진정이 잘 돼요. 시트도 얇고 밀착력 좋아서 편하게 사용할 수 있었어요. 사용 후 피부가 촉촉하고 붓기도 좀 가라앉는 느낌이에요. 여름이나 트러블 있을 때 쓰기 딱 좋아요!",
    "text28": "다른 립밤 쓰다가 이것도 궁금해서 사봤는데 잘 맞았으면 좋겠네요",
    "text29": "각질이너무 일어나서 리빠므유목민이엇는데 \n이거랑 이니스 ㅇㅇ 립밤이랑\n같이\n바르니깐 각질안일어남 완전신기",
    "text30": "카멕스. 모이스처라이징. 립밤. 부드럽게 잘 발려요..",
    "text31": "일단 디자인부터가 너무 귀여워서\n키링처럼 가방에 달고 다녀용\n제품은 조금 화한 느낌이 나긴 하는데 입술에 각질이 조금이라도 보일때 한 번씩 발라주믄 싹 사라지고 매끈해져요 !!\n굿~😊😊",
    "text32": "제일 손이 많이가는 튜브타입입니다. 화한 느낌있어서 견딜 수 있으신 분 사세요! 진정효과도 있습니다",
    "text33": "몇년째 쓰고 있는 립밤이에요. 이것저것 다써봤는데 카멕스  써보고 괜찮아서 계속 쓰고 있어요.  튜브 형태가 휴대가 편해서 이걸루 구매해요. 촉촉하고 보습렵이 좋아요. 건조한 입술이라서 립밤 365이 쓰는 1인이라서 진짜 저의 일상템이에요.",
    "text34": "여러개 세트로 팔아주면 좋겠다 \n이니몀 요즘 이거 구멍내서 악세사리로 만들어팔던데\n그래주면 좋겠다",
    "text35": "카멕스? 너무 좋아요..\n특히 파란통 좋은데 급하게 이걸로 구매해봤어요",
    "text36": "솔직히 입술 각질 부자인 저에게 \n다른 비싼 립밤 다 필요 없고 \n이게 제일 좋은 것 같아요.",
    "text37": "다른 립밤보다 더 촉촉하고 향도 체리향이 나서 좋아요. 다른립반보다 보습력이 좋아요",
    "text38": "계속 사용하던 제품이에요 다른제품으로 바꿨다가 지속력이 가장 좋아서 꾸준히 사용중입니다",
    "text39": "역시 립밤 중에 가장 촉촏하고 좋은듯! 패키지도 예뻐서 계속 쓰게되네영 ㅎ헤",
    "text40": "건조한 입술을 촉촉하게 만들어 줍니다 약간 시원한 향이나서 좋아요 ㅎㅎ",
    "text41": "카멕스 립밤이 제일 안끈적이고 보습감에도 제일 뛰어니서 재재구매템이에요",
    "text42": "립밤 안들고 와서 급하게 샀는데 보습력 ㄱㅊ고 쿨링감??도 있어용 냄새 빼고 ㄱㅊ",
    "text43": "되게 힙하고 가격도 괜찮고 효과도 좋아서 건조할 때 마다 발라주고 있어용",
    "text44": "몇번째 재구매인지 모르겠어요 가격도 타제품들 보다 훨씬 저렴하고 부담없이 입술 관리 할 수 있어서 좋아요! 저녁에 세안 후 바르고 자면 일어난 후에 각질이나 튼 게 바로바로 없어지니까 믿고 항상 사는 제품입니다. 값비싸고 유명한 웬만한 림밥보다는 이게 젤 효과도 좋고 믿고 쓰기 좋은 것같아요",
    "text45": "카멕스 립밤은 이번이 벌써 3번째 재구매일 정도로 제가 가장 만족하는 제품이에요. 한 달 동안 꾸준히 사용해보니 입술 보습력은 여전히 최고였어요. 바르는 즉시 촉촉해지고, 특히 각질이 많이 올라오는 환절기에도 입술이 매끄럽게 유지됩니다. 다른 립밤들과 달리 발림성이 부드럽고 끈적임이 없어 불편함 없이 사용할 수 있어요. 자기 전 듬뿍 바르고 자면 아침에 입술이 정말 부드럽고 촉촉해져서 트거나 갈라짐 없이 관리하기 좋아요. 작은 사이즈라 휴대하기도 편리해서 가방이나 주머니에 하나씩 넣어두고 사용 중이에요. 세 번째 재구매일 정도로 만족도가 높고 앞으로도 계속 쓸 예정입니다!",
    "text46": "한 달 동안 꾸준히 사용해봤는데 입술 보습력은 정말 최고예요. 평소 입술이 쉽게 건조해지고 각질이 잘 일어나는 편이라 립밤을 자주 바르는데, 카멕스 립밤은 바르자마자 촉촉해지고 보습감이 오래 유지돼서 만족했어요. 특히 밤에 바르고 자면 다음 날 아침까지 입술이 부드럽고 매끈한 상태라서 립 메이크업 전 베이스로도 딱이에요. 쿨링감이 살짝 있어서 바를 때 상쾌한 느낌도 들고, 끈적임 없이 발리는 점도 마음에 들었어요. 립스틱이나 틴트 바르기 전에 바르면 색도 더 예쁘게 올라오고, 각질 부각이 거의 없어서 데일리템으로 손이 자주 가요. 향은 멘톨 느낌이라 처음엔 조금 강하게 느껴질 수 있지만 금방 익숙해지고 오히려 상쾌해요. 건조한 계절에 필수템으로 추천할 만큼 만족도가 높아요!",
    "text47": "카멕스 립밤 좋아합니다. 패키지도 예쁘고 기능도 좋아요. 입술 부담없이 촉촉하게 해줍니다.",
    "text48": "항상 잘 쓰고 있어요 약간 화 한 느낌이있고 보습감도 좋아요 추천",
    "text49": "커멕스는\n단지 ㅡ튜브 ㅡ스틱 순으로 보습이 좋아요 ㅋ\n단지 읍길래 튜브 삿어요 ㅎ",
    "text50": "맘에 들어서 다시 재구매까지 했습니다. 잘 사용하겠습니다.",
    "text51": "계속 사용하고 있는  제품입니다.\n무난하게 사용하기 좋아요.",
    "text52": "없어서는 안될... 입술을 사시사철 물어뜯는 저에겐 정말 필수품! 향도 좋고 다른 립밤보다 잘맞아요!",
    "text53": "화한 사용감이 시원한데 촉촉하고 \n입술 각질제거 효과가 좋아서 몇통째 재구매해서 사용합니다",
    "text54": "향도 좋고 패키지도 예쁘고 끈적거리지 않지만 속보습을 끝까지 채워주진 못하는 것 같아요 그래도 전반적으로 만족",
    "text55": "몇 통을 비 온 건지 모르겠습니다. 리뷰도 엄청 썼어요. ㅋㅋ 한 20 통 비운것 같습니다.좋은 제품이라기 보다는 그냥 무난 해서 사용해요. 만족합니다.",
    "text56": "카맥스 립밤 이거는 냄새도 좋고 튜브 형태라 바르기도 좋아요 자기전에 듬뿍 바르고 나면 다음날 아침에 완전 촉촉험",
    "text57": "카멕스 한 번 쓰면 이제 딴 거 못씀\n보습 미쳐따~~~~~~~~~",
    "text58": "가성비 좋구 파우치에 넣어 다니기에 좋아요~\n보습력도 좋아서 막 쓰기 좋습니다! 추천해용",
    "text59": "아주아주좋은것같습니다.다시구매의향있어요써보니 기분이좋아요.",
    "text60": "촉쵹하고 향도 좋고 바르기도 편해서 좋아요! 들고 다니면서 잘 쓰는 중입니다!",
    "text61": "카멕스 립밤유명해서 구매했습니다 발랐을때는 촉촉하고 보습력도 괜찮은데 지속력이 길지는 않네요 무난하게 쓰기엔 괜찮습니다",
    "text62": "입술 아토피있는 사람임. 의사쌤 추처천으로 한 10년전에 쓰다가 다시 돌아옴. 진짜 좋음 이건 휴대성이나 연고에 섞어서 바르기 좋은데 진정은 팟타입 더 좋지만 낮이나 손이가는건 튜브인듯",
    "text63": "립밤은 카멕스로 정착했습니다! 다른 유명한 곳들 립밤 다 써봤는데 카멕스가 제일 잘 맞는 것 같아요\n개인적으로 체리향은 좀 향이 강해서 클래식이 나은 것 같더라구요\n또 스틱형보다는 튜브형이 위생적으로 느껴져서 선호합니다\n제형이 잘 스며드는데 날아가진 않아서 뭐 먹지 않는 이상 촉촉함이 유지돼요",
    "text64": "1n년째 사용하는 찐 찐 애정템... 애정하는 이유가 모냐묜 \n일단 바르고 나면 마르질 않음 엄~청 오래감 하루에 이거 한 3번? 바르면 하루종일 입술이 촉촉함 얼굴도 건성이고 입술마저 건성인데 이건 내 입술을 유일하게 지성으로 만들어주는 립밤... 다른 립밤은 바르자마자 다 사라지는데 이건 하루 종일 남아있고 자기 전에 바르고 자면 아침에 각질 다 불려줘서 립마스크 저리가라임",
    "text65": "각질많은입술에 최고..가격도 너무착함 처음쓰는사람은 좀 화한느낌 받을수도",
    "text66": "세일할 때 사서 너무 잘 쓰고 있어요! 단점이 딱히 없고 은근 오래 써요!",
    "text67": "각질 잠재우는데 아주 좋아요 맨톨이 들어있어서 살짝 화한느낌있어요",
    "text68": "춱춱하고 좋아요 요새 날씨가 갑자기 추워져서 입술 보습 고민이였는데 굿임!!",
    "text69": "맨날 쓰던거라 남길 말이 별로 없어요 최고에요 진짜.. 가성비도 좋고 보습감도 좋아서 체리향이랑 번갈아가면서 써요",
    "text70": "얘는 몇 개째 샀는지도 모르겠음\n자기 전에 적당량 짜서 입술에 올려두고 자면 아침까지 남아있고 스틱으로 바르는 거랑은 차원이 댜른 보습이라 귯\n이것만 꾸준히 써도 겨울에 각질 없음",
    "text71": "히말라야랑 고민했는데 올영에서 이 아이로 추천해줌. 각질에좋다고함",
    "text72": "저는 립밤 카멕스꺼밖에 못쓰겠어요ㅋㅋ제일 효과가 좋음!! 다 쓰면 또 구매할 예정입니다",
    "text73": "가성비 적당한 발림성에 적당한 보습 지속력 딱히 뭐가 특출나게 좋은 건 아니듯",
    "text74": "데일리로는 자극이 있고 밤에 잠에 들기전에 바르고 자면 다음날 입술이 깨끗해져서 몇 년째 계속 쓰는 립밤 입니다",
    "text75": "단지형도 올리브영 매장에서 구매할 수 있었으면 좋겠어요 좋아요",
    "text76": "바르면 시원한 느낌이 들어서 너무 좋아요. 밤에 듬뿍 바르고 아침에 싹 밀어주면 입술이 보드라워져요.",
    "text77": "이유없이 그냥 너무너무 좋은 제품. \n자주 사서 쓰고 있습니다. 촉촉합니다.",
    "text78": "무조건 저는 이거써요 \n추천해요 \n제일좋어요 \n돌고돌아 카멕스",
    "text79": "쌀쌀해지면서 입술 건조해지는데 자르면 좋고 촉촉하고 유지력도 좋네요^^",
    "text80": "카멕스 립밤이 다른 립밤보다 보습이 오래가서 매번 구매해요 ㄷ전보다는 많이 비싸졌지만 다른 겋보다 좋으니까 계속 쓸 예정이에요",
    "text81": "저는 이 립밤의 여러가지 버전(?)중에 튜브형을 가장 좋아하는데요.. 일단 적당량 짜서 바르기에도 좋고.. 완전히 탱글 끈적 촉촉하게 입술의 건조함을 바로 지워버리니까 만족도가 높습니다. 그리고 약간 느껴지는 화?함..이랄까 립밤이 아니라 약바르는 것 같아서 더 좋아요.",
    "text82": "진짜 떨어지면 불안해요….\n촉촉+보습 딱 립밤의 정석..🤍 \n한 번 사면 한 3달은 쓰는 거 같은데\n가성비도 나쁘지 않고 세일할 때 여러개 쟁이는 걸 추천드려요!! 고민할 시간에 사는게 이득 🤍",
    "text83": "어느새부턴가 립밤을 수시로 발라야하는 입술이 돼서;;\n다른 유튜버들이 추천하는 거 사봤는데 다 진득하거나 아침되면 하얗게 일어나서 추해지고해서 ㅜㅜ\n이게 제일 좋은거 같아요 저는!!!\n휴대하기도 편해서 다른 명품 립밤들 다 꺼내지도 않고 이것만 외출가방, 거실, 안방 화장대에 하나씩 꺼내뒀어요!!\n얘만 계속 사용할 것 같아요 ㅎ",
    "text84": "이거 없으면 아침에 입술이 엄청 건조해서 힘들어요 ㅜㅜ 이거 덕분에 겨울에도 잘 씀",
    "text85": "음 각질이 어째 더 부각되는 느낌이랄까요..? 조금 실망스러워요",
    "text86": "입술에 부드럽게 발리며 촉촉함을 오래 유지함.\n건조한 입술에도 영양을 채워 부드럽게 만들어줌.",
    "text87": "체리향 나서 기분 넘 좋어요 ㅎㅎ 매트 틴트 바르고 광내기 용으로 위에 발라주고 있어용",
    "text88": "난 진짜 립범 이거만 씀 저거 입술애듬뿍올리고 두시간정도 지나면 걍 각질 개머니나옴 휴지로 닦으면 각질없는 매끈한 입술완성임",
    "text89": "몇일전에 구매했는데 너무 좋아서 사무실용으로 또 구매했습니다",
    "text90": "건조한 입술 타입인데 촉촉하게 입술을 유지시켜주고 게다가 가성비까지 좋아요",
    "text91": "남자친구가 입술 건조하다길래 사줬는데 좋다고 잘바르고 다녀서 보기 조아여",
    "text92": "제가 너무 좋아하는 아이 입니다!!\n립밤은 무조건 카맥스 ..... 진짜 한번 바르면 입술이 너무 이뻐져요....각질 싹없어지는게 너무 좋아요!!@\n빠른시간내에 입술이 맨들맨들해져서 좋아하는 제품입니다!!@",
    "text93": "벌써 두번째 구매인 것 같은데\n전 이렇개 짜서 스는 개 더 좋아서 잘 씁니다!\n자기 전에 바르고 자면 촉촉해져요",
    "text94": "C 맥스는 뭐 자주 씁니다. 잃어버리고 다시 사고 잃어버리고 다시 사고 잃어버리고 다시 사고.",
    "text95": "고체립밤보다 이런 짜서 쓰는? 립밤이 더 각질을 잘 불려줘서 이것만 쓰고 있어요 가격도 착하고 전날에 두껍게 올려두고 자고 일어나서 문질문질 닦아내면 각질 다 불려나와요",
    "text96": "바르면 좀 기름진 느낌이지만 암튼 친구가 쓰는 제품이라 선물로 줬어요",
    "text97": "몇통째 사는 건지 모르겠어요\n다 쓴 거 - 쓰고 있는 거 - 다음에 쓸 거\n\n어근데 벌써 이제 또 하나 더 사야되는데 ..\n\n할인 좀 상시 해줬으면 하는 게 요 아이이면서 🥲\n대용량을 원하는 게 요 아이이면서 ~\n할인 좀 상시 해줬으면 하는 게 요 아이이면서\n대용량을 원하는 게 요 아이이면서\n할인 좀 상시 해줬으면 하는 게 요 아이이면서😊\n할인 좀.상시.해줬으면 하는 게 요 아이이면서\n대용량을 원하는게 요 아이이면서 ~💛\n할인 좀 상시 해줬으면 하는 게 요 아이이면서!!\n대용량을 원하는 게 ❤️ 요 아이이면서 \n할인 좀 상시 해줬으면 하는 게 요 아이이면서\n대용량을 원하는 게 요 아이이면서.\n대용량을 원하는 게 요아이이면서 ~\n할인 좀 상시 해줬으면 하는 게 요 아이이면서❤️‍🔥\n대용량을 원하는 게 요 아이이면서 ~\n(제발 봐주세요 카멕스코리아 님.)",
    "text98": "몇 통 째 인 지 모 르 겠 삼 요 . . .\n\n자기 전에 저정도 (보다 좀 더 짜도 될 듯) 짜서\n입술에 바르고 음파 안하고 자고!\n담날 아침에 휴지로 슥슥 닦아내고\n물로 슥슥 밀어주면\n각질 따위 없어요. 🤗\n\n그치만 효과는 하루 감 ㅠ 좀 아숩\n약간 민트향 있는 거 참고하세요옴",
    "text99": "카멕스 오리지널 립밤 튜브\n\n📌간단리뷰\n-보습: 좋음\n-향: 오리지널 스틱 향과 동일\n-각질 제거 👍\n\n\n📌상세리뷰\n원래 밤에 각질 제거용으로 립마스크를 바르고 자는데, 아침에 닦아내고도 끈적함이 남아있는게 싫어서 요 제품으로 바꿨어요. 카멕스 스틱 바르고 요거 바른다음 아침에 일어나서 물 묻힌 솜으로 살살 닦아내면 끈적임 없이 각질제거👍\n\n에x드 진저슈가가 잘 맞으시는 분들께는 약할거에요! 각질 별로 없고 잘 안 쌓이는 분들께 추천!!\n\n제 리뷰가 도움이 되셨으면 👍한 번 씩만 눌러주세요🥰",
    "text100": "(지금 본가라 체리향밖에 없어사 사진은 체리향입니댜)\n\n카멕스 립밤 몇 통째 쓰는 지 모르겠삼유\n자기 전에 올려주고 자면 담날 립밤 안 쓰게 돼요\n\n손가락에 짜서 슥슥 발라주고 남은 양은 손등에 발라서 핸드크림 효과까지 누려봅시댜 ❤️‍🔥❤️‍🔥",
    "text101": "진짜 몇번째 재구매인지 모르겠어욤 ㅎㅋㅎ\n체리보다는 오리지널이 취향에 맞구!\n(체리 향이 별로인 건 아닌데 오리지널이 더 보습 잘되는 느낌이랄까요)\n\n자기 전에 듬뿍 & 아침에 휴지로 슥슥 후 물로 슥슥\n하면 하루종일 립밤 바를 일 거의 없음 ••\n입술 마르는 립 제품 쓰지 않는 한 ??",
    "text102": "전 자기 전에 꼭 이거 바르고 자요\n다른 거로 대체가 안되는지는 모르겠지만\n무난하고 좋음용\n\n민트향(?) 안 좋아하시면 체리향 이런 거 시도해보세요\n체리랑 효과는 비슷한 거 같았어용 🍒\n저는 쿨링되는 게 좋아서 체리 한번 써보구\n계속 오리지널 n번째 재구매 중쓰 👍🏻",
    "text103": "❤️ 후시딘 같은 연고제형\n꾸덕한 제형은 아니고 연고 같은 제형이에요.\n저 정도 양 바르면 두껍게 발리는 양이에요.\n\n❤️ 보습력은 중상정도\n\n❤️ 살짝 체리향? 같은 향이 나는데 강하지는 않아요.\n\n❤️ 바르고 나니 입술에 시원함이 강하게 느껴져요.\n\n❤️ 튜브형이라서 위생적으로 쓸 수 있어요.",
    "text104": "# 잠들기 전에 늘 입술 위에 도톰하게 발라주고 있는 카멕스 립밤 제품이에요. 튜브형이라 위생적으로 사용하기에도 좋고, 무향에 립밤 제형이 무겁지 않아서 남녀 모두 사용하기 좋은 것 같아요ㅎㅎ\n\n# 보습력이 아침에 눈 뜰때까지 지속되는 편이라 입술 각질 관리에도 좋고, 피곤해도 입술이 찢어지거나 하지 않아서 추천드리고 싶어요:)",
    "text105": "남동생이 잘 쓰는 립밤이에요. 성분 분석 유튜버가 추천한 제품이라 써보았는데 사용감도 좋더라구요. 카멕스 이 제품 외에 체리향이나 돌려쓰는 제품도 있는데 이 제품과는 성분이 다르더라구요. \n\n튜브 타입이라 어플리케이터로 바르기 좋아요. 양조절도 잘 됩니다. 대신 더운 여름철엔 끈적이는 경향이 있습니다.",
    "text106": "제가 정말 다양한 브랜드의 립밤을 구매해봤지만\n올리브영 그리고 올리브영 외 제품들을 통틀어서 제일 좋은 제품이 카멕스라고 생각해요 ㅠㅠㅠ 정말 좋아요 👍🏻👍🏻👍🏻 이렇게 튜브형이랑 스틱형 모두 사용해봤는데\n저는 개인적으로 튜브형이 훨씬 좋았습니다 !!!\n체리보다는 기본이 더 좋았어요 (둘다 좋음 향이 나는 걸 원헌다면 체리~!!)\n\n좋은 점이 너무 많아요 💛\n너무 촉촉해요 밤에 바르고 자면 아침에 일어나서 까지 촉촉함이 지속됩니다,,, 그래서 입술에 주름이 쫙 없어지는 것 같아요 플럼핑 같은 느낌은 아니고 밤새 계속 촉촉해서 입술이 탱탱해지는 느낌??\n가격도 저렴한 편인데 양도 많아서 오래 쓸 수 있어요\n살짝 화한 느낌이 있어서 시원해요 (호불호가 갈릴수도)\n\n진짜 좋아서 주변에 추천하고 다니는 찐템입니다 💛🖤",
    "text107": "튜브형이라 위생적이고 요거 바르고 립스틱 바르면 살짝 연하게 물먹광으로 청순하게 발려서 좋아요!\n\n원래 자외선차단 되는거 미국에서 직구했는데 달러 오른 후로 그냥 국내판 구매하는 중이에요..\n다 좋은데 딸기향 체리향 향있는거 쓰다 ㅇ오리지널 쓰니까 무슨 모기향 맛이 나서 그게 좀 싫긴 하네요😭\n플럼핑 효과가 특출나진 않고 그냥 적당히 화한 정도인것 같아요.\n\n튜브형 립밤 중 지속력도 좋고 어지간한 립제품이랑 조화도 좋아서 ㅎㅎ 게다가 가격도 너무나 착한것🤗\n전 별 일 없음 계속 이거 쓸것 같아욯ㅎ 물론 다음엔 딸기향으루다가🍓",
    "text108": "원래 립밤 바르는거 안좋아했는데\n진작에 이 제품 써볼걸 그랬어요ㅠㅠㅠ\n답답하지도 않고 그렇다고 너무 쿨링감 돌아서 시리지도 않고 딱 적당해요.\n향도 인위적인 과일향 아니고 허브향? 나고요\n무엇보다 입술이 부들부들해지는게 너무 좋습니다!!!\n각질을 막 불려준다는 느낌보다는 입술이 부들부들~~\n다쓰면 재구매 할려구요",
    "text109": "약간의 쿨링감이 있는 제품이라서 입술이 답답하지 않았어요. 입술 각질이 막 벗겨잘정도로 불려주고 그런건 아닌데\n수시로 발라주기는 좋았어요. 맨들맨들합니다.\n향은 병원이 연상되는 허브향?? 태국 코뻥 같은 허브향이 은은하게 난달까,,, 저는 좋아해요ㅎ\n밤은 사용하기 불편하고 스틱보다는 보습력이 좋을 것 같네요~",
    "text110": "입술이 자주 트는 겨울철 사용하기 좋은 카맥스 립밤 ! 저는 립밤을 구매할 때 보습력을 가장 중요하게 생각하고 있습니다 ㅎㅎ 카맥스는 보습력이 좋기로 유명한 제품이라서 구매해 왔는데 진짜 너무 좋아요 !!\n\n요즘 특히 각질이 자주 일어나서 립을 바를때 각질 부각이 심했는데 화장을 하기 전 카맥스 립밤을 도톰하게 발라 놓고 물티슈로 닦아낸 뒤 립을 바르면 각질 부각이 전혀 없더라구요! 각질이 심한 분들은 자기전 입술에 듬뿍 발라 입술팩처럼 사용하면 립 스크럽을 사용하지 않고도 입술을 부드럽게 관리할 수 있을 것 같아요 \n\n튜브 타입이라 깔끔하게 사용할 수 있는 게 큰 장점이에요! 안에 민트가 들어 있어서 입술에 발랐을 때 화함이 잘 느껴졌어요 ~ 평소 입술이 화해 지는 립밤을 좋아하는 분에게 추천합니다 ! 싸이즈도 그렇게 크지 않아서 파우치에 넣고 다니며 수시로 바르기도 좋았어요 ~",
    "text111": "보습은 뛰어나지만 가격은 너무나도 착한 카멕스 립밤 ! 저는 평소 입술이 잘 터서 립밤을 달고 사는 1인이에요 ㅎㅎ 제가 가장 중요하게 생각하는 건 바로 보습력 ! 카멕스 립밤은 보습이 좋아서 제가 자주 구매하는 제품이에용\n\n카멕스 립밤의 단점이라면 이상한 향..? 바세린같은 향이 나는데 제 취향은 아니에요 ㅠㅠ 튜브타입이라 스틱보다 위생적으로 사용할 수 있구요! 파우치에 쏙 들어가는 크기라서 가지고 다니면서 수시로 발라주고 있습니당 ☺️\n\n바르면 입술이 화해져서 쿨링감도 어느정도 느껴지구요 ! 화장을 하기 전 발랐다가 닦아내고 립을 바르면 각질 부각이 전혀 없었어요 ㅎㅎ 보습이 너무나도 좋아서 요즘처럼 입술이 자주 트는 추운 겨울에 바르기 너무 좋은 제품이네용 ㅎㅎ\n\n가격도 엄청 저렴해서 재구매할 의사 있습니당 ! 카멕스 립밤 강추해요",
    "text112": "I've using this for almost ten years now. I use it every morning and night. \n\nI love how this keeps my lips moist all year long. It's also affordable and lasts about six months.",
    "text113": "#평소 자기전에 입술에 립밤을 잔뜩 올려놓고, 입술 보습을 하는걸 좋아해서 립밤 제품을 꾸준히 사용하고 있어요. 잘 때, 사용하는 제품이다보니 향이나 입술에 자극이 없는 제품을 선호하는데 카멕스 모이스처라이징 립밤은 말 그대로 보습감이 뛰어난 제품이라 만족하면서 사용하고 있어요!\n\n#튜브형태를 선택한 이유는 위생적으로도 깔끔하고 입술에 도톰하게 립밤을 바르기 편한 점이 좋았어요. 같은 제품이어도 튜브 형태로 립밤을 그대로 입술에 올려주는게 보습에 제일 좋더라고요ㅎㅎ 낮에는 화장을 하고 있어서, 입술 관리를 따로 해주기가 어려워서 나이트케어로 입술 각질을 해주기 좋은 제품이라 추천드리고 싶어요:)",
    "text114": "물을 잘 안마시는지,, 너무 입술말라서 자다가도\n깨서 립밤 바르든 사람이 저에요..\n\n스틱이든 떠서 쓰는 밤이든\n다양히게ㅜ써봤는데 손에 묻는거 싫어하고\n또 보관용이하면서 양조절 쉬운! 아이가\n얘에여..! \n\n저는 보통 화장 전에는\n아주 소량발라주고 자기 전에 손가락 한마디 정도 짜서 듬뿍올려준답니당 ㅎㅎ \n\n튜브타입이 제 기준(듬뿍바르는거 좋아히고 얇게 바르는것보다 확실하게 두툼히데 올리더 케어하는걸 선호)에선 젤 좋았어요 효율 극대화..? 좋습니자\n\n그리고 카멕스는 아시겤ㅅ지만\n기본은 딱히 향없는 클래식힌 타입이구\n화한 느낌이 과하지 않아서 입술 땡글땡글해지거\n아프지 않아서 좋아요 \n\n저한텐 너무 데일리\n필수템이라 추천추천\n행사학때나가벼운 선물용으로 사세용!!!\n적은 돈으로 아주 만족감이 높아요",
    "text115": "#여름 휴가를 갔다가 카멕스 립밤을 여행지에 놔두고 와서, 얼른 바로 새 제품을 구입했어요! 입술 각질 및 보습 관리를 위해서 매일 밤 카멕스 립밤을 듬뿍 발라주고 자는게 습관이 되어서, 하루라도 안바르니까 너무 건조하더라고요..\n\n#튜브형태라 위생적이고, 한번에 많은 양을 입술에 바를 수 있어서 좋아요. 스틱이나 밤 형태는 립밤을 두껍게 얹는걸 좋아하는 저한테는 조금 불편하더라고요. 며칠 립밤을 안바르고 잤더니 입술이 거칠어졌는데, 오늘드림으로 얼른 구매해서 발라줬더니 금방 촉촉해졌어요ㅎㅎ\n\n#카멕스 립밤은 향도 거의 없고 아주 살짝 화한 느낌이 나는 제품이라, 호불호가 심하신 분들도 무난하게 사용할 수 있을 것 같아서 추천드리고 싶어요:)",
    "text116": "#카멕스 립밤은 전에 립밤 성분에서 발암물질이 검출되어 이슈가 된 걸 보고, 안전한 브랜드를 찾아보다가 구매하게 된 제품이에요! 립밤 브랜드로 오래 유명했던 제품인만큼 가격도 저렴한데, 보습력이나 지속력에서 아주 만족했던 제품이라 추천드리고 싶어요ㅎㅎ\n\n#전 4계절 내내 밤에 자기 전에는 립밤을 듬뿍 발라서 입술 관리를 해주는 편이에요. 낮에는 메이크업용 립제품을 사용하기 때문에, 입술이 쉽게 건조해지고 각질 관리가 필요했어요. 카멕스 립밤 클래식 제품은 따로 향도 없고 발림성도 부드러워서, 바르고 수면하는데에도 아주 편리한 제품이라 좋았어요:)",
    "text117": "전에 한 번 립밤에 유해한 성분이 들어있다는 기사를 보고, 카멕스 제품은 안전하다고 해서 그때부터 사용하게 되었어요. 일단 튜브형이라 위생적이고 한번에 사용할만큼만 짤 수 있어서 편리해서 좋아요ㅎㅎ 향도 거의 안나고 아주 살짝 화한 느낌이 있긴 한데 불편한 정도는 아니네요. \n\n자기전에 항상 립밤을 듬뿍 바르고 자는 편인데, 카멕스 제품은 다음날 아침에도 입술이 부드럽게 유지되고 있어서 보습력이 오래 지속되는 제품인 것 같아요. 다른 향이 첨가된 제품도 있으니까 마음에 드는 제품으로 사용해보시는걸 추천드려요:)",
    "text118": "1) 보습력: 튜브 >> 밤 > 스틱\n2) 편리성: 스틱 > 튜브 >> 밤\n3) 끈적임: 튜브 > 밤 > 스틱\n\n세가지 타입 전부 사용해봤지만\n립밤의 본질적 역할을 생각했을 땐\n역시 튜브형이 최고에요\n보습력이 세가지 중 넘사입니다\n특유의 화한 느낌도 더 잘 느껴져서 좋았어요",
    "text119": "평소 립 각질이 심해가지고 립밤 필수로 쓰는데..기존 쓰던 브랜드가 너무 질려가지고 새로운 브랜드 제품으로 알아보다가 강렬하게 노랑&빨강 조합의 카멕스립밤이 눈에 보여서 구매해봤어요 ㅎ\n\n우선 이게 튜브타입이라 스틱형 립밤과 다르게 양 조절을 할 수 있다는게 장점이고요. 체리향이랑 한참 고민했는데 괜히 모험하지말자는 생각이 들어서 그냥 기본 클래식 구매했는데 개인적으로 화장품 류들은 제가 향이 별로 없는걸 선호하는지라 잘 산 것 같아요.\n\n실제로 발라보니 촉촉하고 ㅋㅋ 아침마다 화장솜으로 입술 각질 정리하는 저인데..이거 바르고 자고 일어나면 확실히 각질이 진정되는 느낌?\n\n사실 많이 안써봐서 드라마틱한 효과는 모르겠는데 가격대비 대만족이예요. 카멕스 립밤하면 인지도도 있던데 ㅎㅎ 이제야 써봤네요!",
    "text120": "평소 립 각질이 심해가지고 립밤 필수로 쓰는데..기존 쓰던 브랜드가 너무 질려가지고 새로운 브랜드 제품으로 알아보다가 강렬하게 노랑&빨강 조합의 카멕스립밤이 눈에 보여서 구매해봤어요 ㅎ\n\n우선 이게 튜브타입이라 스틱형 립밤과 다르게 양 조절을 할 수 있다는게 장점이고요. 체리향이랑 한참 고민했는데 괜히 모험하지말자는 생각이 들어서 그냥 기본 클래식 구매했는데 개인적으로 화장품 류들은 제가 향이 별로 없는걸 선호하는지라 잘 산 것 같아요.\n\n실제로 발라보니 촉촉하고 ㅋㅋ 아침마다 화장솜으로 입술 각질 정리하는 저인데..이거 바르고 자고 일어나면 확실히 각질이 진정되는 느낌?\n\n사실 많이 안써봐서 드라마틱한 효과는 모르겠는데 가격대비 대만족이예요. 카멕스 립밤하면 인지도도 있던데 ㅎㅎ 이제야 써봤네요!",
    "text121": "1. 향 진짜 별로\n히말라야 쓰다가 넘어 왔는데 히말라야랑 카멕스랑 둘다 무향인데도\n카멕스는 뭔가 약간의 거부감이 드는 무향이랄까..\n참고는 쓸만한데 호불호가 있을 거 같아요.\n개인적으로 저는 불호..\n\n2. 보습감은 최고\n자기 전에 향을 참고 입술에 두둑히 올려주면\n약간의 화한 느낌이 나지만 금방 사라지고\n다음날 아침에 입술 각질 다 탈락되면서\n입술이 어어엄청 부들부들 보들보들해져요.\n보습감은 히말라야랑 카멕스랑 비슷한 듯??\n근데 끈적임은 아예 없어서 더 좋아요.\n\n3. 양조절에 쉬운 튜브형\n스틱 대신에 튜브형을 사용하는 이유는 내가 원하는 양만큼\n입술에 두둑히 얹을 수 있기때문입니다.\n스틱은 제형을 쌓는 데 한계가 있어요 ㅠㅠ\n\n4. 결론\n보습감은 히말라야랑 카멕스랑 비슷하고\n카멕스는 향에서 약간 거부감이 드는데\n히말라야가 가격도 살짝 더 저렴하기때문에\n다 사용하면 히말라야로 돌아갈 것임",
    "text122": "몇년째 사용하고 있는 립밤이에요!\n\n보통 자기전에 충분한양을 입에 바르고 자는 편이에요.\n다음날 아침 입술 진짜 보들보들해져요!\n\n쿨링감이 있어서 호불호가 있을수 있지만 저는 좋아해서 완전 호! 립스틱 크기보다 조금 작아서 휴대하기 좋아요!\n\n무향으로 사용하는데, 거부감 없이 꾸준히 사용하고 있어요!\n\n#탑리뷰언서",
    "text123": "꾸준히 재구매하는 립밤입니다. 타사의 다른 립밤을 사용해 봤다가 살면서 처음으로 입술에 뭔가가 나는 충격적인 결과를 맞이한 후 립밤을 그냥 쓰지 말자! 했었으나... 입술이 너무 건조해서 참을 수 없길래 그냥 추천 받아서 구매했던 제품인데 너무 만족스러워서 4개째 재구매하고 있어요. \n\n이 제품의 만족스러웠던 점은!\n\n👍 나쁘지 않은 촉촉함, 그러나 끈적임은 없음\n- 촉촉한 느낌 꽤 오래가는 편입니다\n👍 화한 느낌 \n- 플럼핑 효과가 있는 제품을 사용한 듯이 화한 느낌이 드는데 개인적으로 저는 극호였어요! 아~ 립밤 발랐다 이런 느낌 들고 뭔가 입술이 플럼핑 되는 듯한 착각을 느낄 수 있음...\n👍 생각보다 많은 용량\n- 생각날 때마다 꾸준히 바르고 있는데 거의 세 달을 사용하고 새 제품 구매했었습니다\n👍 입술 흉터 자국을 없애줌 (착각일 수 있음)\n\n물론 단점도 있는데요... 튜브형이라 바를 때 편하긴 한데 위생적으로 완벽하게 관리하기는 힘들다는 점, 그리고 처음에 양이 많을 때에는 양조절이 매우......... 힘들다는 점. 마지막으로 맛이 없다!!!!! 는 점을 꼽을 수 있겠습니다만 저는 개인적으로 이제껏 사용한 립밤 중 가장 입술 컨디션을 올려줘서 만족하며 사용 중입니다.",
    "text124": "✔카멕스 립밤이야 항상 믿고 사용해요!\n✔평소에 립밤 제형들을 좋아해서 립마스크, 립밤, 립케어 제품들은 섭렵하고 다닙니다. 이 제품도 좋아하는 제품 중 하나에요. \n✔타 립밤들과 달랐던 점은 두껍게 발라도 두껍게 느껴지지 않아서 좋다는 거예요. 다른 제품들은 입술 위에 입술이 하나 더 있는 듯한..그런 느낌을 줬었다면 이 제품은 수분이 반 이상인 느낌이라 더 괜찮다고 느꼈습니다. \n✔보통 저녁에는 타사 립버터나 립 마스크 제품을 사용해주고 낮에는 이 제품 사용해서 가벼운 보습감을 줍니다. 사용감만 가벼운거지 보습은 똑같이 잘 되어요.",
    "text125": "✅️ 립밤을 3년째 정착 못하다가 \n카멕스 립밤을 쓰고 정착 성공했어요!!\n\n카멕스 립밤을 쓰기 전에는 반신반의했는데,\n동기언니가 너무 좋다고 해서 구매했어요!!!\n\n스틱 형이랑 밤 형이랑 튜브 형 3개 중에 고를 수가\n있었는데, 쓰기에 간편하면서 휴대하기 좋은거가\n튜브형인거 같아서 그걸로 구매했어요!\n\n한 달을 써봤는데, 쓰면서 좋다고 느낀점이  \n카멕스 립밤을 쓰면서 입술에 각질이 많이 사라지고\n촉촉해졌어요❗️❗️\n\n튜브형이 좋은 점이 밤 같은 경우에는 손을 써야해서\n비위생적이거나 면봉을 항상 들고 다녀야해서 \n불편하고, 스틱형 같은 경우에는 쓰다보면 눌리거나 그런적이 많아서 안 쓰게 되더라고요!\n\n카멕스는 가격도 저렴하고, \n가격대비 너무 효과가 좋아서 앞으로 사계절 립밤은\n이 제품만 쓸꺼 같아요! 보습, 양조절 다 편해요",
    "text126": "카멕스 립밤 제 최애에요!\n쏴~ 해지는게 너무 기분이 좋아요…\n립밤은 방안에 보이는 곳에 꼭 두고 자주자주 사용해주고 있어요!!!\n\n립밤은 4계절 내내 잘 발라줘야 하는 부분이에요.\n휴대할 수 있는 사이즈라 좋고, 선물하기도 좋은 제품이이에요 !\n\n솨~한 쿨링감이 호불호가 있을 수 있는 제품이지만,\n쿨링감이 있어서 저는 좋더라구요!\n\n자기전에 듬뿍 바르고 자면 아침에 진짜 꿀 입술!!\n입술 건조하신 분들 꼭 사용해보세요 !!\n\n정말 n년째 구매해서 사용하는 만큼,\n진짜 좋아요!!!\n\n#탑리뷰언서2기",
    "text127": "선호하는 립밤 제형\n- 끈적이지 않는다.\n- 보습감이 오래간다.\n- 기름지지않은 느낌의 보습감\n- 약간의 쿨링감!\n\n끈적이기 보다는 좀 많이 발랐을 때 쩍쩍 늘어나는 건 있어용\n\n그래도 화한 느낌의 마무리감 덕분에 기름지거나 텁텁함은 없습니다!\n\n요즘 여드름약을 먹어서 건조해져 그런지 입술옆부분까지 텄었는데\n확실히 바르고 난 뒤에 진정되고 일어나려던 피부들도 가라앉았어요!\n\n보습감도 오래가는 편이고 튜브형이라 위생적으로 쓸 수 있어서 좋았습니다.",
    "text128": "카멕스 립밤 좀 써본 사람!! 한다면\n당당하게 손 들 수 있는 사람입니다 ㅋㅋㅋ\n올리브영에서 동일 제품 몇번 구매했는지까지\n확인 할 수 있다면 좋을텐데 말이죠\n저도 제가 카멕스 립밤을 몇개나 썼는지 궁금해요\n\n일단 세일할 때 구매하면 삼천원대에 구매가능!\n저처럼 막써도 한달 넘게 쓰는 것 같으니까 \n가성비가 좋구요\n\n저는 립밤이 입술 속까지 보습 못채우고\n표면에서만 미끌미끌한 거 정말 극혐하거든요\n근데 카멕스 립밤은 나이트케어 마지막 단계에서\n꼼꼼하게 잘 펴바르면 다음날 일어나도\n촉촉하게 유지가 잘 되서 좋아요\n\n스틱형 단지형 튜브형 다 써봤는데\n쉽게 녹지 않고 양조절해서 쓰기에 저한테는\n튜브형이 제일 좋았어요\n이걸 깨달은 이후에는 주구장창 튜브형만 쓰네요\n\n향기는 두가지 중에서 딱히 가리지 않고\n필요할 때 세일하는 향으로 구매해요\n수십통은 비운 것 같은데 추천드려요!",
    "text129": "✔항상 만족스러운 립밤. 완전히 두꺼운 제형이라기보다는 오랜 수분감을 위해 바르는 립밤\n✔카멕스 립밤은 이미 유명해서 길게 리뷰쓰지 않아도 될 것 같아요! 립버터나 립팩이라고 하는 제품들보다는 얇지만 입술에 비교적 오래 남아있고 답답하지 않아서 자기 전에는 립버터, 낮에는 이 제품을 사용해줍니다.",
    "text130": "겨울아픈 입술엔 화하고 효과좋은 카멕스 😘\n\n크리스마스네요 다들 행복한 성탄절 보내세요🎄🎄\n벌써 한달이군요.\n요즘 열일하는 카멕스립밤입니다\n\n겨울 립밤 루틴은 딱두개 \n집에선 카멕스 👉 외출시엔 스틱형으로!!\n\n아무리 보습을 해도 자고 일어나면 입술사망..\n하지만 카멕스를 하고 안하고의 차이는 너무 커요\n일단 화해요!! 화한거 싫어하시면 여기서 턴😂\n\n하지만 찐뜩하고 약같은 화함이 찬공기에서도\n엄청오래 보습을 유지시켜줘요\n잠들기전에 처발처발해주고 자면\n다음날 통통하고 보드러운 입술을 만나게됩니다.\n\n아무래도 출근할때 바르기엔 뭘먹고 하기엔\n화한느낌과 끈적함이  거부감 들어\n집에서만 바르고 있어요.\n\n괜찮아요 스틱형도 있어요\n단지형도 있구요\n하지만 카멕스는 튜브죠👍\n튜브가 진리입니다❤️\n\n입술이 사막처럼 말라비틀어진분은 꼭 쓰세요!!👍👍",
    "text131": "립밤 중 당연 원탑\n\n각질이 있을 때 발라주면 각질을 잠재울 수 있음\n\n스틱은 위생이 신경쓰이는데 튜브형이라 그런 걱정 없음\n\n가성비가 좋아서 더더욱 마음에 드는 제품\n\n화한 느낌은 오히력 중독성있음\n\n다른 립밤은 보습력만 좋은데 이 립밤은 각질까지 케어되는 제품이라 립스틱 바르기 전 후로 필수템",
    "text132": "저는 카멕스 튜브형 립밤만 사용합니다!\n카멕스 튜브형 립만은 바르고 나면 입술이 시원해지는 기분이여서 좋고, 각질도 잘 밀리고, 보습감도 저는 만족합니다!\n튜브형 제품이라서 양조절도 가능합니다!\n손으로 짜서 사용하고 있는 편인데, 그냥 짜고 쓱 발라도 괜찮습니다!\n카멕스 립밤 추천 합니다!",
    "text133": "* 한달 사용 리뷰입니다 *\n\n환절기가 되고 입술이 점점 건조해져서 구매하게 됐어요.\n원래 쓰던 립밤이 있었는데 품절이라 뭘 살까 하다가 후기 보고 구매했는데 쓰면서도 정말 만족해하고있어요!\n\n튜브형이라 아무래도 스틱형보다는 위생적으로 쓰기가 좋아요. 집에 두면 저도 쓰고 남편도 쓰고 같이 쓸 수 있다는 점도 장점이에요~! 거기에 원하는만큼 짜서 쓸 수 있으니 양조절하기도 쉬워요.\n\n보습력 부분에서도 정말 만족했어요! 특히 밤에 듬뿍 바르고 자면 다음날 촉촉한 입술을 겅험하실 수 있으실 거에요!\n\n약간 싸한 느낌? 파스 바른 느낌의 시원함을 느낄 수 있으요 ㅎㅎ 호불호는 있겠지만 저는 좋더라구요!\n\n한 달 사용해보니 확실히 입술 각질이 많이 잡혔어요~!\n앞으로도 쭉 구매해서 쓸 거 같아욘 \n만족합니다!! ㅎㅎ 최고에요.-!",
    "text134": "재 재 재구매 내돈내산 솔직 리뷰\n\n---\n\n안녕하세요! 제가 직접 구매해서 사용해보고 작성하는 솔직한 리뷰 입니다! \n\n저의 리뷰가 구매하시는 분들께 많은 도움이 되었으면 좋겠어요 :) \n\n\n\n제가 재 재 재 구매해서 몇년째 잘 사용하고 있는 완전 추천하는 아이템중에 하나입니다.\n\n전 이거 사용하고나서 다른제품 못 사용하겠더라구요.\n\n\n⭕️ 양조절이 쉬워요\n튜브타입이라서 양조절이 쉬운 립밤이에요. 저는 자기전에 듬뿍 아주 듬뿍 바르고 자는걸 좋아해서 자기전에 조절해서 듬뿍 짜서 바르고 잔답니다.\n\n\n⭕️ 화 한 느낌의 립밤\n발랐을때 화~ 한 느낌의 립밤이에요. \n 멘톨 함류가 많이 들어가있어서 카멕스 립밤중 제일 화 한 느낌이 강하다고 해요!\n저는 화한 립밤 아주 선호하는 사람인데요. 너무 화해서 매운정도가 아니라 ❤︎시원~한 느낌정도라 너무 만족스러워요.\n화한게 ❤︎입술의 온도를 좀 낮춰주는것 같이 시원해서 입술의 주름도 ❤︎팽팽하게 펴주기때문에 ❤︎글로시~한 입술표현이 가능해요!  \n\n\n⭕️ 보습에 뛰어나요.\n자기전에 항상 듬뿍 발라주고 자는데 다음날 ❤︎아침까지 촉촉한게 너무 좋았어요. 자면서 먹지 않는 이상 진짜 그대로 촉촉하게 남아있어요!\n\n\n⭕️ 각질제거에 완전 직빵\n입술이 트거나 각질 올라올때 이 제품 바르고 자면 다음날 거짓말처럼 각질이 불려있어서 ❤︎따뜻한 물에 슬슬 닦으면서 지우면 각질이 우두두하고 부드럽게 떨어져나가요!\n\n\n⭕️ 위생적으로 사용할 수 있어요.\n립밤이 밖으로 노출되어있지 않고 사용할때 쭉 짜서 사용하는거라 ❤︎위생적으로 사용할 수 있어요.\n저는 쭉 짜서 둥글둥글한 윗 부분으로 문질문질해서 골고루 펴 발라주는데 \n❤︎조금 더 위생적으로 사용하려면 면봉이나 손끝으로 덜어서 문질러주셔도 좋아요!\n\n\n⭕️ 오래사용할 수 있어요.\n아낌없이 듬뿍듬뿍 사용해도 뭔가 줄어들지 않은 느낌이에요. 용량이 그만큼 넉넉하기 때문에 금방 닳아 없어질 걱정 없이 사용할 수 있어요!\n\n\n\n이런분들께 적극추천 드려요!\n\n▶️ 입술 각질 제거 귀찮아서 간편한거 원하시는 분 \n\n▶️ 쿨링감 느껴지는 제품 선호하시는 분\n\n▶️ 매끄러운 발림성 튜형제품 찾으시는 분\n\n▶️ 그로시한 마무리 원하시는 분\n\n▶️ 자기전 나이트케어용 찾으시는 분\n\n▶️ 트고 갈라진 입술 빠르게 케어가 필요하신 분 \n\n▶️ 가성비 좋은 립밤 찾는 분\n\n\n저의 리뷰가 도움이 되셨다면 아래의 “도움이돼요” 버튼 👍\n한번씩 눌러주시면 감사하겠습니다!  모두들 알뜰한 소비 하세요\n\n\n\n“도움이돼요🖤👍”",
    "text135": "튜브타입이라서 바르기 너무 편하구요.\n헤드부분이 둥그런 형태여서 입술에 바를 때 부드럽게 발려요.\n그리고 바르고 나면 너무 촉촉하고, 입술이 시원한 느낌이 들어요.\n각질이 요즘 많이 생겨서 자꾸 손이갔는데, 카멕스바르면서 촉촉해서 각질도 덜 생기더라구요!\n자주 수시로 발라줘서 촉촉해지니 계속 손이가네요 ㅋㅋ",
    "text136": "립밥은 아묻따! 카멕스 ~~ ♥️ 항상 겨울철 마다 꾸준히 구매하고 쓰고 잇어영 튜브형이라 짜서 바르기도 쉽고 저의 건조한 입술을 책임져주고 있습니당 효과도 너무 좋아용 입술 다트고 2-3일 뒤면 원상복구 시켜줍니당 ㅎㅎ 자기전에 진짜 왕왕 듬뿍 바르고 자면 아침에 부드러운 입술을 맞이해용 \n약간에 바르면 쿨한 감도 잇어서 시원하니 좋습니다! 겨울철에 날씨가 건조해서 입술등 많이 틀텐데 카멕스 바르시고 촉촉해 지세요! 저는 입술이 건조하면 침 바르는 습관이 있는데 그래서 진짜 입술이 건조해져서 더 잘터여.. 카멕스바르면서 그런 습관도 고치고 있습니당 ㅎㅎ 립밤 뭐 구매 할ㅈㅣ 고민이 되신다면 카멕스 추천 드립니다! 재구매 의사 잇구용 \n정말 자르고 자면 촉촉하고 보습력도 쩌 ㄹ구요! 정말 좋습니당 고민은 구매만 늦출뿐 저는 무족건 튜브형 추천 ♥️💛",
    "text137": "일단 바르면 뭔가 싸한 느낌이 있어요\n처음에는 향이 이상해서 좀 그랬는데\n역시 사람은 적응의 동물이라고 익숙해지니 그냥 그래요\n그래도 향에 예민한 사람은 비추합니다\n스틱형 립밤보다는 보습이 더 좋아요\n\n♡향 이상함, 거의 무색(연고 같음)♡",
    "text138": "한 3통째 쓰고 있는것 같아요. 여름에 쓰기는 무겁지만 겨울에 쓰면 아주 좋아요. 특히 겨울에 밖에 나갈 때 스틱형 립밤 바르고 나가면 입술이 메말라 있는데 이건 계속 촉촉해요! 스틱형 립밤보다 바르기는 좀 귀찮기는 하지만요. 밤에 바르고 자면 각질도 다 불어서 좋아요. 그치만 향기는 별로 좋지 않아요. 약간 기름 냄새..?그런거라서요. 신경 안 쓰면 괜찮아요..숨 참고 바르면 되니까..",
    "text139": "꾸준히 재구매하는 립밤입니다. 타사의 다른 립밤을 사용해 봤다가 살면서 처음으로 입술에 뭔가가 나는 충격적인 결과를 맞이한 후 립밤을 그냥 쓰지 말자! 했었으나... 입술이 너무 건조해서 참을 수 없길래 그냥 추천 받아서 구매했던 제품인데 너무 만족스러워서 현재 4개째 재구매하고 있어요. \n\n이 제품의 만족스러웠던 점은!\n\n1. 나쁘지 않은 촉촉함, 그러나 끈적임은 없음\n2. 화한 느낌 \n- 플럼핑 효과가 있는 제품을 사용한 듯이 화한 느낌이 드는데 개인적으로 저는 극호였어요! 아~ 립밤 발랐다 이런 느낌 들고 뭔가 입술이 플럼핑 되는 듯한 착각을 느낄 수 있음...\n3. 생각보다 많은 용량\n- 생각날 때마다 꾸준히 바르고 있는데 거의 세 달을 사용하고 새 제품 구매했었습니다\n4. 입술 흉터 자국을 없애줌 (착각일 수 있음)\n\n물론 단점도 있는데요... 튜브형이라 바를 때 편하긴 한데 위생적으로 완벽하게 관리하기는 힘들다는 점, 그리고 처음에 양이 많을 때에는 양조절이 매우......... 힘들다는 점. 마지막으로 맛이 없다!!!!! 는 점을 꼽을 수 있겠습니다만 저는 개인적으로 이제껏 사용한 립밤 중 가장 입술 컨디션을 올려줘서 만족하며 사용 중입니다.",
    "text140": "🌲화한 느낌의 강력한 립밤🌲👍\n\n올영에 나오기 전부터 직구해서 사용했을만큼\n너무너무 애정하는 제품입니다\n이제는 보편화되서 구입하기도 너무 편리하죠!!\n\n카멕스는 튜브타입 고체타입 스틱타입 등이 있는데\n저는 효과가 제일 빠른 튜브타입 오리지날을 \n가장 좋아합니다.\n\n바르자마자 화한 느낌이 정말 쎄서\n립플럼핑효과가 있는건가 생각이 들정도입니다😚\n이 부분에서 가장 호불호가 있을거같아요.\n화한 느낌 싫어하시면 피하시는게..\n\n아침에 출근전이나 외출시 화장전에\n입술이 부르터서 립메이크업을 못할지경이면\n소량을 짜서 입술위에 싹싹 발라보세요\n머리를 말리거나 다른 메이크업을 하는동안\n엉망이된 입술을 보통입술로 돌려줍니다\n\n끈적임이 많기 때문에 외출시에는 잘 사용안하고\n자기전이나 메이크업전에 꼭 사용하는 제품입니다\n용량도 작아보이지만 쓰다보면 계속나와요ㅋㅋ\n\n총평👍입술 응급처치에 가장 직빵인 제품👍",
    "text141": "💜 Aes*p, kie*ls 제품 쓰다가 립밤 치고 너무 비싸다는 생각에 카맥스 립밤 구매해보았습니다 :)\n4,000원이라는 가격, 굉장히 합리적이라 생각되구요 !\n\n💜발림성은 일반 튜브형 립밤과 같이 글로시~ 합니다 !\n      글로시해서 잘 지워지지만 촉촉함은 그대로 입니다 :)\n\n한달 뒤 한달 후기로 돌아올게요 !",
    "text142": "몇년째 쓰고있는지 모를 저의 최애 립밤!\n비록 올영 리뷰 포인트는 짠돌이가 되었지만\n제 찐 애정템이기에 리뷰 열심히 남겨봅니다\n\n카멕스는 일단 가성비가 좋구요\n스틱, 튜브, 단지형 취향에 따라 다양하게 고를 수 있어요\n제 최애는 튜브형이랍니다\n스틱형은 가뭄이 일어난 제 입술 보습력을 채우기에\n조금 아쉽고,\n튜브형은 더울때 너무 쉽게 물러지더라구요\n그런 의미에서 제 최애는 튜브형!\n\n나이트 스킨케어 마지막 단계에서 두둑하니 올려주고\n다음날 아침에 일어나면 입술 딱 지켜주고 있구요\n메이크업 전에 입술에 올려뒀다가\n슬쩍 닦아낸 후에 사용하면 어떤 매트한 립도\n사용가능하답니다\n\n저는 향은 딱히 안가려서 그때그때 세일하는 향으로\n골라서 구매하고 있어요\n립밤 유목민 이신분들께 꼭 한번씩 추천드리는\n고런 제 최애 립밤입니다",
    "text143": "립밤은 무족건 카멕스!! 한통 다써서 또 재구매하였습니다!!\n튜브형이 젤 청결하게 깔끔하게 쓸수 있는거 같아요! 딱 쓸만큼 나오고 손으로 짜서 발라도되고 끝이 둥근 스틱으로 되어있어서 마사지처럼 쭉쭉 짜서 촉촉하게 바르면 끝! 요새 추위가 다가오면서 입술이 건조하고 트고 마르는데  귀찮다고 안바르다 입술 빨갛게 틉니다! 립밥 뭐 살지 고민하시는 분들은 카멕스 입니다! 떠서 바르는거랑 튜브형이랑 스틱있는데 튜브형 젤 추천 드려요! 보관도 편하고 짜서 쓰기도 좋아요! 향은 연한 체리향이라서 향기좋고 보습력은 말해뭐해 너무 좋아서 저는 정말 딱 두개 씁니다! ㅂㅅㄹ이랑 카멕스! 딱 두개만 잘때도 ㅇ옆에 나두고 바르고 자구요! 외출시 가방에도 항시 놓고 다니는 ! 최애립밤입니다! 고민하지마시고 꼭 구매하시길 바래요! 입술 텃을때도 금방 바르고 자면  보습력 쩔어서 금방 나아요! 재구매의사 만프로인 제품! 카멕스는 겨울철 필수립밤 ♥️",
    "text144": "몇년째 정말 잘 쓰고 있는 카멕스 클래식 튜브!\n튜브형과 밤, 스틱 타입 전부 사용해봤지만\n개인적으로 튜브의 사용감이 가장 만족스러웠어요:)\n\n☑️ 튜브 vs 밤 vs 스틱\n\n✔️보습력\n튜브 >> 밤 > 스틱\n:아무래도 제형 특성상 튜브형은 얇게, 혹은 두껍게,\n도포하고 싶은 양을 조절하기가 편리하기도 하고\n액체(?)형태라서 더 보습력이 좋게 느껴졌어요\n\n✔️편리성\n스틱 >> 튜브 > 밤\n:스틱 타입은 뭉침없이 고르게 펴바르기 쉽기 때문에\n가장 편리했고 밤 타입은 손가락으로 문질문질해서\n사용하거나 면봉 등을 이용해야 하기 때문에\n손에 남는 잔여감이나 위생적 측면에서 아쉬웠어요.\n\n✔️쿨링감\n튜브 > 밤 > 스틱\n저는 카멕스 특유의 화한 느낌(쿨링감)을 좋아하는데\n튜브형이 제형 때문인지 확실히 많이 느껴져서\n더더욱 만족스러웠습니다.",
    "text145": "고딩때부터 몇 년 간 정말 잘 쓰고 있는 제품이에요.\n스틱 밤 튜브 타입 다 사용해봤지만\n저한텐 튜브가 가장 괜찮아서 꾸준히 쓰고 있어요.\n\n특히 화장하기 전에 도포해놓고 닦아낸 후\n립 바르면 확실히 각질 부각이 덜해서 좋습니다.\n\n아무래도 제형 특성상 밤이나 스틱에 비해\n도톰하게, 얇게 양 조절해서 도포하기가 훨씬\n간편하기 때문에 사용하기 불편해도 괜찮습니다.\n\n☑️튜브 vs 밤 vs 스틱\n\n✔️보습력\n튜브 >> 밤 > 스틱\n\n✔️편리함\n스틱 >> 튜브 > 밤\n\n✔️화한 느낌\n튜브 > 밤 > 스틱\n\n게다가 가성비는 어떻구요,,\n가성비 어마어마하게 따지는 저에게\n이렇게 저렴한 립밤은 정말 최고입니다🤓\n립밤은 주머니나 파우치에 넣어두고\n어디에다 뒀는지 까먹어서 재구매하는 경우가\n상당히 많은데 가격이 워낙 저렴하다보니\n다시 구매해도 부담스럽지가 않습니다",
    "text146": "살리실릭애씨드 성분이 함유되어 있어 각질없이 매끈하고 깨끗한 입술을 만들어주는 립튜브입니다.\n카멕스 사용하고 립스틱이나 립틴트바르면 입술이 더 예쁘게 연출되서 립메이크업 전 꼭 사용해주는 아이템이에요.💛❤️\n작아보이지만 하나 구매하면 거의 6개월동안 사용할 수 있어요.\n처음엔 화한 느낌이 낯설었지만 이만한 립튜브는 없는 것 같아요.\n다 쓰면 또 재구매할거에요.😁",
    "text147": "카멕스... 이 가성비 좋은 립밤을 왜 이제서야 구매했죠..?\n게다가 클래식은 약간 시원한 느낌까지 있네요?! 최고!\n\n전 립밤을 밤에만 발라줬어요,, 이유는 메이크업 전에 립밤 발라놓고 나중에 립 메이크업 할때 지우면 되잖아요? 그런데 잘 안지워지기도 하고 클렌징워터를 써야지만 깔끔하게 닦아내져서 메이크업 전에는 사용을 안했어요. 그런데 카멕스 이건 무겁지 않은데 보습이 확실하게 되서 메이크업 전에 발라놓고 립 메이크업 전에 닦아내는데 그냥 마른티슈로도 음파 몇번 하니 쉽게, 깔끔하게 닦아내져서 좋더라구요?! 정착이에요 정말.\n\n단지형(밤), 스틱형, 튜브형 중에 튜브형을 제일 선호해요. \n첫번째 이유는 위생적인면에서 튜브형이 제일 좋다고 생각들어서요 ㅎㅎ\n두번째 이유는 단지형도 가능은 하지만 내가 두텁게 올리고 싶으면 쉽게 올릴 수 있어서 좋아합니다. 스틱형은 두텁게 올리고 싶어서 많이 바르면 뭔가가 겉도는 느낌이거나 일정량 이상이 되면 더이상 안묻혀진다는 느낌이 들어서 선호하지 않아요.\n\n아, 그리고 립밤을 바르고 나가고 싶다! 라고 생각이 든 적은 이 립밤이 처음이네요..! 그만큼 가벼운데 보습 효과는 완전 좋다는! 정말 입술이 촉촉해져요. 바르기 전 사진(2번째사진)도 그렇게 건조해보이지는 않죠? 카멕스 립밤 사용한지 5일정도 되었습니다 ㅎㅎ",
    "text148": "이게 정말 말해 뭐해 템 아닌가요 ? 중고등학생 때부터 사용하던 카멕스에요. \n\n🧼 스틱이나 밤 타입이 아닌 튜브 제품을 구매한 이유\n튜브 제품이 제일 위생적이라고 하더라구요 제가 생각해도 그래요 특히 스틱 타입은 이물질이나 먼지가 너무 잘 붙어서 조금만 써도 지저분해보여서 금방 금방 바꿔줬던 느낌인데 그에 비해서 튜브 타입의 제품은 쓸 만큼만 손가락에 짜서 발라주기 때문에 훨씬 위생적이에요\n\n🧼 보습력\n솔직히 다른 이런저런 제품을 많이 사용해보진 않았지만 이 정도 보습력이면 충분히 입술 건조를 잡아줄 수 있다고 생각해요!\n\n🧼 지속력\n제가 여름도에 립밤을 바를 정도로 입술이 많이 건조한 편인지는 모르겠는데 지속력이 대박이다 라고 느끼진 못 했어요 바르고 한 30분 ~ 1시간 뒤면 다시 건조해짐을 느꼈어요\n\n🧼 최대 장점\n1 색깔이 없다\n2 냄새가 나지 않는다\n3 입에 들어갔을 때 특별히 이상한 맛을 못 느꼈다\n\n🧼 단점\n꼽자면 힘 조절에 따라서 양도 다르게 나오기 때문에 가끔 엄청 많이 나올 때가 있어요. 유의해서 사용하기!\n\n아마 많은 장점들 때문에 저도 계속 카멕스를 구매하는 것 같아요 앞으로도 카멕스 립밤 튜브 타입만 사용 할 거구요 ! 🤍",
    "text149": "제가 진짜 이 카멕스 립밤 수십통은 사용한 사람 중 하나입니다\n개인적으로 스틱형은 별로 좋아하지 않아서 거의 사용하지 않았고\n이 튜브형과 단지형은 정말 주구장창 썼어요\n사시사철 입술이 건조한 저에게 립밤은 정말 필수템이거든요\n그만큼 진짜 좋다는 브랜드의 인기있는 립밤들 많이 써봤는데 결국은 카멕스로 돌아오게 되더라구요\n\n일단 멘톨성분으로 그 입술이 시원해지는 느낌이 마음에 들었구요\n듬뿍 발라도 너무 번들거리지 않고\n또 조금만 발라도 원하는 만큼의 보습감이 채워져서\n저처럼 주구장창 발라도 한달은 충분히 사용할 수 있는 것 같아요\n\n진짜 제가 느끼기에 비싼 브랜드의 제품들보다 \n정가 사천원이면 가성비도 좋고 \n세일하면 삼천육백원까지 떨어지더라구요\n시원하고 개운한 립밤 찾으신다면 추천드리고 싶어요\n저는 몇년 째 카멕스와 동행중이랍니다:)",
    "text150": "카멕스 립밤=❤️\n\n카멕스 체리 스틱 다 쓰고 이번에는 클래식 튜브를 구매해봤어요. 스틱형도 잘 쓰긴 했지만, 튜브형이 더 만족스러워요. 이거 다 쓰면 또 클래식 튜브 재구매할 예정👍\n\n✔️ 향\n약 냄새? 파스 향 비슷한 향이에요. 좋은 향은 아니지만 금방 날아가서 향이 거슬리지는 않아요.\n\n✔️ 제형\n부드럽게 잘 펴 발리는 제형이에요. 끈적임 거의 없어요. 이런 튜브형 립밤 중에는 너무 묽은 것도 있던데 카멕스는 너무 무겁지도 가볍지도 않은 적당한 제형이에요.\n\n✔️ 보습력\n보습력 좋아요. 바르면 입술 답답하지 않으면서 촉촉해져요. 보습력은 카멕스 스틱이 더 좋아요.\n\n바르면 입술에 화한 느낌이 나요. 저는 화한 거 좋아해서 만족해요. 스틱보다 튜브가 조금 더 화해져요.\n\n메이크업 전에 발라도 좋아요.\n\n입술에 닿는 부분이 둥글게 되어 있어서 입술 아프지 않게 편안하게 바를 수 있어요. 휴대하기 좋은 사이즈에요.\n\n데일리 립밤으로 추천해요!",
    "text151": "제일 좋아하는 아이돌이 누구냐고 묻는다면 대답을 못할 거에요!! 근데 제일 좋아하는 립밤이 뭐냐고 묻는다면 0.1초만에 대답할 수 있어요!! 최애 아이돌은 없어도 최애 립밤은 있다는 거죠!! 바로 카멕스 립밤!! 카멕스 립밤은 제가 2015년도부터 애용한 진짜 제 찐찐찐 분신이랍니다~ (같이 살고 있는 부모님, 언니, 남동생, 사촌오빠도 립밤은 다 카멕스만 쓴다는 사실) 스틱, 단지, 튜브형 그리고 오리지널, 채리, 애플향까지 정말 몇 십통을 비웠는지 모르는 카멕스 립밤!! 일단 방에 있는 제품들만 모아봤어요 (이불이 참 할머니스럽죠ㅎㅎ찡긋) 우리 모두가 립밤을 찾는 이유가 바로 보습력과 각질제거 아니겠어요?? 일단 이 카멕스 립밤은 입술 위 바르면 바로 사르르 녹아 촉촉하고 강한 보습막을 형성해주는데요! 사진처럼, 이건 수분머금은 촉촉함이지 절대 오일리한 느낌이 아니라는 점!! 보습력이 좋다고 하면 보통 찐득찐득할 거라고 생각하는데, 끈적이지 않고 탱탱한 입술을 만들어준다는 게 정말 기특한 립밤이랍니다ㅠㅠ 또한 타제품의 립밤은 각질이 불려져서 뜯어내지는 경우가 참 많은데요~ 불어난 각질이 계속 거슬리고 손으로 뜯게 되면 피까지 나는 일도 있어요. 상처ㅠㅠ 그런데 카멕스는 뭐랄까, 각질을 잠재운다고 해야하나? 자연스럽게 각질이 제거되어 절대 인위적으로 각질을 뜯지 않아도 된다는 점이 특징이에요!! 마지막으로 다들 아시겠지만 카멕스 립밤하면 멘톨성분이죠~ 특유의 화한 느낌이 입술 위에 퍼져 상쾌하고 시원한 기분을 내준답니다!! 여기서 제가 드리는 저만의 꿀팁은 바로!! 공부하거나 일을 할 때 등등 스트레스를 받을 때 카멕스 립밤을 듬뿍 발라주는 거에요~ 보습력도 보습력이지만 멘톨성분때문에 기분전환이 톡톡히 되거든요!! 상쾌한 기분!! 단점을 굳이 꼽자면 양이 적다는 점?? 저처럼 립밤없이는 못사는 사람들에겐 대용량이 시급해요ㅠㅠ 더블로 가~~ 립밤유목민이시라면 카멕스 립밤에 한번 정착해보세요. 용기랑 향이 다양해서 취향에 맞게 고르면 되니까요~ 카멕스 립밤 굿굿",
    "text152": "좋아요\n향도 진하지 않아서 더 좋아요\n예전에 자주 쓰던건데 여전히 맘에 들어요",
    "text153": "최애 립밤. 넘 오일리하지도 않구 보습력도 좋아요 다쓰면 또 살겁니디",
    "text154": "배송이 7일이나 걸렸어요. \n취침전 이 립밤만 발라요. 너무좋아요",
    "text155": "제 화장대 필수템\n여름에도 겨울에도 못 잃어요… 춱춱해용|",
    "text156": "입이 트고 갈라질때 바르니 효과적입니다.\n향도 좋습니다.",
    "text157": "향도 좋고 다른것보다 더 촉촉해서 보습이 잘 돼요. 입 건조할때 바르면 좋아요",
    "text158": "카멕스 촉촉 보습력장난아니라서\n이거 쓰면 이제 딴 거 안씁니다",
    "text159": "항~~~~~~상 쟁여넣고 쓰는 제품이에요\n할인할때 꼭 하나씩 장바구니에 넣어요\n진짜 절대 단종 안되길..",
    "text160": "젤 좋아하는 립밤!\n이번엔 짜서 쓰는걸로 구매했어요\n촉촉해서 자기전에 매일 바릅니당",
    "text161": "아주아주좋은것같아요!자주 재구매하는데 ㅂ비부도 좋아지고 상쾌한것 같습니다. 아주좋은것같아요. 🩵💞💚💗",
    "text162": "유명해서 사용해보고싶었는데 세일해서 구매했어요~\n튜브타입이라 위생적인거같고 가지고다니기에 좋아요!\n만족합니다~~",
    "text163": "이 제품만 써요 ㅎㅎ 향도 없고 보습이 정말 잘 되어서 밤에 얹고 자요 ㅎㅎ",
    "text164": "립밤 중 가성비템인거같아요~~ 근데 예전보다 보습력이 살짝 떨어지는거 같긴한데ㅜ 저만 그렇게 느끼는걸까욤..",
    "text165": "바세린보다 덜 기름지는데 보습은 제대로 해줘서 몇 년 째 카멕스만 쓰고 있어요!",
    "text166": "올영에서 파는 튜브형 립밤중에서 가장 가격대도 좋고 효과도 좋은것같아요!\n\n낱개구입이 가능한게 장점.. 요새는 죄다 세트로 팔아서..",
    "text167": "올영에서 파는 튜브형중에선 가장 좋은것같아요!!\n\n촉촉하게 불려주는 느낌",
    "text168": "없으면 불안해서 ’최소 1개는 쟁여‘템이 됐어요\n자기 전에 적당히 발라주고\n자고 일어나서 휴지로 슥슥 닦아주고\n물로 슥슥 씻으면 하루종일 립밤 따위 필요없음\n\n물론 낮시간에 입술에 침 바르는 분 계시면..\n예외겠지만요.",
    "text169": "화한느낌이 살짝 있어서 좋아요. 보습력도 좋고 바르면 입술이 통통해지는 느낌 들어요",
    "text170": "클래식 향도 좋고 촉촉해요. 화한느낌은 별로 없어요. 가성비 좋은 립밤",
    "text171": "튜브형이라 위생적으로 쓸 수 있어요. 수분 에센스 같은 제형은 아니고 점성 있는 젤 제형이라 호불호 있을 수 있습니다. 그래도 입술 각질 잘 잠재워주고, 립스틱 바르기 전에 바르면 입술을 매끄럽게 만들어줘요.",
    "text172": "매번 립밤 바르게 되면 세균이 남는다고 하여\n그나마 손에 묻혀서 바를려고 한번 구매해봤어요~\n유명한 제품이라 그래서 기대감이 컸는데요! \n촉촉하니 나쁘지 않고 디자인도 귀엽네요! \n용량은 많이 들어있지 않는 느낌?",
    "text173": "기본 튜브형 보습립밤으로는 딱 좋아요\n살짝 끈적하지만 괜찮아요",
    "text174": "💛 매일 밤 입술 보습을 위해서 늘 카멕스 립밤을 발라주고 있어요. 튜브형이라 위생적으로 사용할 수 있고, 무향의 부드러운 립밤이라 입술 위에 두껍게 발라주면 입술 찢어질 일이 없어서 좋아요:)",
    "text175": "매번 립밤 바르게 되면 세균이 남는다고 하여\n그나마 손에 묻혀서 바를려고 한번 구매해봤어요~\n유명한 제품이라 그래서 기대감이 컸는데요! \n촉촉하니 나쁘지 않고 디자인도 귀엽네요! \n용량은 많이 들어있지 않는 느낌?",
    "text176": "기본 튜브형립밤 필요해서 구매했어요\n무난해서 좋아요 굿\n크기는 작은편",
    "text177": "-편리성: 스틱>튜브>단지\n-보습력: 튜브>>단지>스틱\n-화함: 튜브>단지>스틱\n\n제 취향은 튜브형이라 종종 구매해서 쓰고 있어요\n할인을 안해도 저렴한 편이라 가성비 좋습니다",
    "text178": "-편리성: 스틱>튜브>단지\n-보습력: 튜브>>단지>스틱\n-화함: 튜브>단지>스틱\n\n제 취향은 튜브형이라 종종 구매해서 쓰고 있어요\n할인을 안해도 저렴한 편이라 가성비 좋습니다",
    "text179": "카멕스 립밤은 가성비나 제품력 다 좋지만\n특히 튜브타입은 사용하기도 편하고\n보습력도 만족스러워요",
    "text180": "카멕스 튜브형이라서 청결하게 사용하기 조아용!!\n보습력도 좋습니다!",
    "text181": "각질 제거하는데 이만한 립밤 없는거같아요\n그리구 튜브형이라 단지형보다 위생적이에요!",
    "text182": "카멕스립밤 튜브형이라 위생적으로 사용하기 좋고, 각질도 잘 가라앉혀줘서 제 파우치 필수템입니당.\n화해지는 느낍이 좋아서 항상 클래식으로 구매해용!!",
    "text183": "한 5통 쓴 듯... 입술 뜯는 버릇 때문에 뜯은 자국 많았는데 이거 쓰면 조금씩 회복되는 것 같아요",
    "text184": "입술 화해지먐서 보습감이 있아서 조아영!\n튜브형이라 청결하게 쓰기 좋숨다",
    "text185": "립밤은 왜사도사도 없어지는 걸까요..?\n카멕스립밤 각질케어도 잘되고 보습감도 좋아서 조아용\n입술 화한느낌이 좋아서 오리지널을 선호합니당\n자기전에 듬뿍 발라주고 자면 아침에 부들부들한 입술 완성⭐️",
    "text186": "8년째 사용 중이에요~ \n\n가성비가 너무 좋아요! 한통 구매하면 6개월 이상은 써요",
    "text187": "단순히 가격이 저렴해서 뿐만 아니라\n립밤의 역할도 톡톡히 하는 제품이라서\n종종 구매해서 쓰고 있어요\n특유의 화한 느낌도 좋고\n튜브 타입이 보습력이 유독 좋아서\n화장하기 전에 발라놓으면 각질 다 뿔어서\n깔끔하게 립 표현 가능",
    "text188": "자기 전에 발라두고 일어나면 입술 각질이 잘 정리됩니다. 향이 많이 강하고요, 어플리케이터가 둥글어서 바르기 조금 어려워요.",
    "text189": "돌고 돌아 카멕스네요. 화한 느낌이 항상 아쉽지만 보습, 입 터져도 제일 빨리 나아요. 튜브형이 제일 보습이 좋은데 저는 둥그래서 바르기 어려워요.",
    "text190": "스틱이나 밤 타입보다 보습력이 좋고\n입술 화한 느낌도 가장 강합니다",
    "text191": "스틱이나 밤 타입보다 보습력이 좋고\n입술 화한 느낌도 가장 강해요 (그래서 좋음)",
    "text192": "스틱에 비해 부드럽게 발리고 튜브형이라 양이 많아서 손톱에도 바름. 밤에 비해 사용 편리하고 위생적.",
    "text193": "아주 좋아서 립밤은 이걸로 정착한 사람입니다!! \n발림성도 좋고 보습력도 좋아요 처음바르면 화한 느낌이 들고 시원해지면서 보습됩니다! \n사진운 바르기 전vs후 입니다\n각질이 정리되고 유리알 입술처럼 윤기가 생기는게 좋아요!!",
    "text194": "10년 가까이 쓰고 있어요~ \n\n매일 아침 저녁으로 발라 주고 있어요. 굳이 비싼 립밥 안사도 카멕스도 지속력 좋아요.",
    "text195": "패키지가 예뻐요 처음에는 약간 화해요 지속력은 좀 짧은 것 같아요",
    "text196": "양조절 잘 되고 보습력 좋아요. 다쓸때 잘라서 봐야하는 튜브형.",
    "text197": "최애립밤 셀 수도 없이 많이 사용함\n한달 사용 리뷰 적으라길레 적어요\n이 순간에도 가방에 있음!\n\n입술이 건조해 365일 립밤 달고 살아요\n여름에는 제형이 묽어져서 울컥 나올 수 있어 조심해야해요\n겨울엔 굳어버려서 잘 안나와요\n그치만 적응되면 괜찮아요\n가방에 하나 차에 하나 집에도 두고 쓸 만큼 없으면 안되요!!\n\n이 카멕스 립밤이랑 블리스텍스 단지형 파란색 립밤중 두개가 잴 좋은데\n단지형은 위생상 면봉으로 떠서 사용중이라 들고다니기에는 불편함이 있어서 카멕스를 더 선호해요",
    "text198": "정려원 립밤으로 유명해서 위생적으로 튜브형 구매해보았는데 일단 패키지 디자인도 너무 마음에 들구요 살리실릭애씨드로 각질제거해준다고해서 구매 이유가 제일 컸어요 받고 보니 책임판매업자가 광동제약이라 더 좋았음요~! 일단 향이 좋으면서도 약냄새가 나서 개인적으론 좋았어요 👍🏻 향만 좋으면 기능은 좀 부족할거같은데 약냄새가 나는게 멘톨때문인지 립밤 기능을 다 갖춘것같아요 예전엔 립밤이 필요없었는데 립밤이 필요해지는데 잘 산 것 같아요",
    "text199": "약한 멘톨 성분이 있어서 시원해요 보습력도 좋아요 여러번 재구매한 상품입니다",
    "text200": "촉촉합니도\n입원 기간 동안 썻어요\n간호사 쌤이 립밤은 튜브형이 좋다고 해서 헐 그럼 뭐 사야해요 햇더니 이너 추천해줌"
  }
]