[
  {
    "brand_name": "후르디아",
    "product_name": "후르디아 리프루스트 에센셜 블렌딩 립 버터 얼시",
    "price": "7900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015855203ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000158552",
    "text1": "엄청 꾸덕할줄 알았는데 그건 또 아니고 약간 오일 바르는 느낌? 근데 또 산뜻해서 신기해요\n마음에 들고 향이 좋아요",
    "text2": "이 도른자 립버터를 만난건 지금껏 수많은 화장품 무턱대고 사라사교 인생 2n차에 잘한 일 탑쓰리에 꼽습니다...오바육바로도 부족한 내사랑 후르디아 립버터. 지금까지 20개 넘게 사재꼈네요..사무실, 침실, 거실, 내 차도 모자라서 남의 차에까지 손 닿는 곳엔 모두 널부러져있어요. 채채고역대급립밤..💙🧡 \n\n✅제형\n되직한 제형인데 금방 녹아요. 보통의 튜브형 립밤들보다 좀 더 쫀쫀?끈끈?하게 입술에 착 달라붙어있는 너낌. 이제 다른 튜브형 립밤은 너무 묽고 미끌거려서 느끼할 지경. 이건 써봐야알아요..🥹\n\n✅보습감\n밤에 듬뿍 바르고 아침에 면봉으로 각질 살살 제거해주고나면 입술이 종말 초크초크해요. 립 바를때도 각질부각따위 없어요ㅠㅠ매트립도 깔끔.\n\n✅튜브형\n게다가 완벼크하게 편한 튜브형이잖아요? 스틱형은 보습이 밸루... 단지형은 네일아트 처돌이에겐 상극이라 튜브형 최고에욤..ㅎㅎ \n\n알러뷰 후르디아💙🧡\n참고로 향은 크게 의미없어요. 전 그냥 아무거나 씁니다..\n대용량 만들어줘요",
    "text3": "저는 그냥 이 립버터에 도른자. 후르디아 악개.\n지금까지 10개 넘게 쓴 채채고역대급립밤..💙🧡 \n\n✅제형\n립버터답게 되직한 제형인데 금방 녹아요. 보통의 튜브형 립밤들보다 좀 더 쫀쫀?끈끈?하게 입술에 착 달라붙어요.\n저는 입술 마르는걸 너~~무 싫어하는데 한번 처발처발 해놓으면 금방 닦이지도 않아서 계속 덧바르지 않아도 돼요. 이제 다른 튜브형 립밤은 너무 묽고 미끌거린다고 느껴질 정도..? 이건 써봐야알아요..🥹\n\n✅보습감\n모링가오일과 시어버터 조합으로 세상 촉촉해요.💛\n밤에 듬뿍 바르고 아침에 면봉으로 각질 살살 제거해주고나면 건조함 따위 느낄 수가 없고 매트립 바를때도 각질부각따위 없어요!!\n\n✅튜브형\n완벼크하게 편한 튜브형이잖아요? 스틱형치고 이런 극강의 보습감은 못봤고, 단지형은 네일아트 러버로서 정말 싫어요..ㅎㅎ \n\n알러뷰 후르디아💙🧡\n미안하지만 아로마테라피도 아니고 립밤으로 무슨 힐링을 얻겠어요. 향은 왜케 강조하는지 모를정도로 크게 의미없어요. 품절이 잦으니 재고있는거 그냥 사세요!",
    "text4": "5개째 재구매해요. 더이상 다른 립밤은 볼 필요도 없다고 생각해요. 립 버터라고 해서 이 제품 거의 출시하자마자 홀린듯이 구매했던 것 같아요..ㅋㅋ \n\n🔹편한 튜브형\n스틱타입은 사용감이 대부분 너무 가볍고, 밤 타입은 쓰기가 불편해서 싫고, 무조건 튜브타입을 선호해요. 편하고 위생적이구요\n\n🔹순한 성분\n아이들이 써도 될 정도의 순한 성분이라고 하니 더 안심하고 사용 가넝해요. 모링가오일과 시어버터..듣기만 해도 보습이 대박적일것 가튼 고런 느낌\n\n🔹향\n설명에는 얼시가 촉촉한 흙내음이라는데..오히려 약간의 시트러스(?). 조금 읭?스러웠던건 막 그렇게 기억에 남는 대단한 향이 아닌데 왜때문에 아로마 향을 자꾸 강조하는지..ㅎㅎ🤭\n\n🔹극강의 보습감\n쫀쫀+꾸덕한 제형. 바르고나면 쫀쫀하게 쫙 붙어있으면서 끈적거리지 않아요ㅎㅎ즉각적인 보습과 각질케어가 가능해요. 그냥 모든게 완벼크한 립밤이다...🥺👍\n저녁에 입술에 듬뿍 올리고 자고 아침에 면봉으로 각질제거 살살 해주면 입술이 하루종일 촉촉하고 립스틱도 깨끗하게 잘 발리고 너무 좋아요. ㅎㅎ 채고...👍 립밤 유목민생활 청산!\n\n📣극강의 보습 립버터\n📣각질 제거 갬동쓰",
    "text5": "5개째 재구매해요. 더이상 다른 립밤은 볼 필요도 없다고 생각해요. 전 사실 비건에는 크게 관심이 없고 (취존plz..) 립 버터라고 해서 이 제품 거의 출시하자마자 홀린듯이 구매했던 것 같아요..ㅋㅋ \n\n🔹편한 튜브형\n니베아, 유리아쥬, 카멕스, 비판텐 등등 지금까지 구매해본 제품 종류가 20개는 넘어요ㅋㅋ스틱타입은 제가 원하는 촉촉함과 지속력이 만족스러운 제품이 없었고, 밤 타입은 쓰기가 불편해서 싫고, 무조건 튜브타입을 선호해요. 편하고 위생적이구요\n\n🔹순한 성분\n아이들이 써도 될 정도의 순한 성분이라고 하니 더 안심하고 사용 가넝해요. 모링가오일과 시어버터..듣기만 해도 보습이 대박적일것 가튼 고런 느낌\n\n🔹향\n설명에는 얼시가 촉촉한 흙내음이라는데....언제부터요...?😳 오히려 약간의 시트러스(?). 제가 이걸 사용하는동안 한번도 흙냄새라고 느낀적이 없었는데 처음 알았...ㅎ 조금 읭?스러웠던건 막 그렇게 기억에 남는 대단한 향이 아닌데 왜때문에 아로마 향을 자꾸 강조하는지..?ㅋㅋ 바를때만 향이 약간 나는 편이라 저는 향 자체를 신경안써요\n\n🔹극강의 보습감\n쫀쫀+꾸덕한 제형이구요. 고보습이에요. 일반 립밤보다는 단단하지만 금방 녹아서 발림성이 좋아요. 바르고나면 쫀쫀하게 쫙 붙어있으면서 끈적거리지 않아요ㅎㅎ즉각적인 보습과 각질케어가 가능해요. 그냥 모든게 완벼크한 립밤이다...🥺👍\n저녁에 입술에 듬뿍 올리고 자고 아침에 면봉으로 각질제거 살살 해주면 입술이 하루종일 촉촉하고 립스틱도 깨끗하게 잘 발리고 너무 좋아요. ㅎㅎ 채고...👍여기서 각질을 불릴 수 있을 정도의 ‘듬뿍’이란 흡수 따위 되지 않을 정도의 와 저렇게 두껍게 바른다고? 하는 정도ㅋㅋㅋ.. ‘찍’이 아닌 ‘쭈욱’ 짜서 바르는 정도...? ㅋㅋㅋ\n\n📣이 립밤은 찐이올시다.. 갬덩립밤\n📣극강의 보습 립버터\n📣각질 제거 짱짱맨",
    "text6": "처음엔 후기도 별로 없고. 처음듣는 브랜드인데 립밤치고 가격대도 있는 편이라 구매할까 말까 망설였어요. 개취지만 전 비건에 관심이 없기때무네 딱히 선호할 이유도 없구요.\n\n✅ 편한 튜브형\n니베아, 유리아쥬, 카멕스, 한율, 히말라야, 비판텐 등등 지금까지 구매해본 제품 종류가 20개는 넘을거에요ㅋㅋ스틱타입은 제가 원하는 촉촉함과 지속력이 만족스러운 제품이 없었고, 밤 타입은 쓰기가 불편해서 싫구요. 무조건 튜브타입을 선호해요. 편하고 위생적이구요. \n\n✅ 뛰어난 보습감\n제가 너무 좋아하는 단어인 버터..💛 쫀쫀+꾸덕한 제형이구요. 고보습이에요. 역대급 제품ㅠㅠ 종말 촉촉해요. 거슬리는 향도 없구욭 저녁에 입술에 듬뿍 올리고 자고 아침에 면봉으로 각질제거 살살 해주면 입술이 하루종일 촉촉하고 립스틱도 깨끗하게 잘 발리고 너무 좋아요. ㅎㅎ 채고...👍여기서 각질을 불릴 수 있을 정도의 ‘듬뿍’이란 흡수 따위 되지 않을 정도의 와 저렇게 두껍게 바른다고? 하는 정도ㅋㅋㅋ.. ‘찍’이 아닌 ‘쭈욱’ 짜서 바르는 정도...? ㅋㅋㅋ\n\n용량도 큰 편이라 마음에 들어요. 앞으로 너로 정착하겟숴,, 💚 이 립밤은 찐이에요ㅜㅜ갬덩",
    "text7": "립에센스라서 부드럽게 발리고 건조한 입술을 촉촉하게.만들어줘요",
    "text8": "튜브 제품이라서 바르기 좋고 스틱보다 더 촉촉합니다 겨울에 잘 맞아요",
    "text9": "일단 튜브 용기로 되어 있는 점에서 가장 선호하는 립제품 용기라 매우 만족입니다.\n발림성 좋고 향 없어서 거부감 없고요,\n보습력 지금껏 써봤던 제품 중 최고라 정착했습니다.\n사람마다 조금씩 다르게 느낄 수 있겠지만 저는 조금은 묵직하다고 느껴서 주로 밤에 바르고 자는데 아침에 일어나서 닦아낼 정도로 지속력 보습력 좋다고 봅니다. 흡수가 안돼서? 라고 볼 수도 있을지 모르겠지만 입술 촉촉함과 닦아내면서 각질 제거까지 되는 느낌이라 저는 개인적으로.매우 만족하며 쓰고 있습니다.\n솔직히 행사한다하면 무조건 당장 바를거 있어도 쟁여놓고 있구요, 주변에 추천하고 다닐 정도로 불호 없는 제품이네요.\n낮시간에 잘 안발라봐서 번들거림 그런건 모르겠는데 아무래도 자기 전에 듬뿍 바르면 입술이 반짝반짝하긴 합니다.",
    "text10": "저만의 쟁여템 입니다.\n재구매 계속 하고 있어요. 보습력 좋아서 주변에 추천하고 다니는 제품이네요.\n히말**, 니ㅂ*, 비ㅍ*, 블ㄴㅅ**등등 ... 저한테는 맞지 않는 제품이라 느꼈고 듬뿍 바르고 자도 다음날 건조함을 느꼈어요..\n좋아서 정착할까 했던 제품은 키*, 눅*, 토** 정도로 선호하는 브랜드가 생겼는데 처음 보는 비건제품이라 호기심이 생겨서 구매해봤다가 정착했습니다.\n립버터 제품이라 보습력은 좋은 것 같은데 그만큼 낮 시간에 화장할땐 양을 조금만 얹어줘야 색조가 지워지지 않았고. 밤에 듬뿍 바르고 자니 아침까지 건조하지 않았어요. 그래도 조금 무거운 감이 없지 않네요.\n튜브형태라 위생적으로 쓸 수 있어서 매우 만족합니다.\n낮시간에 생활할 때보다 밤에 자기 전에 바르고 자는게 좋네요.",
    "text11": "저만의 쟁여템 입니다.\n재구매 계속 하고 있어요. 보습력 좋아서 주변에 추천하고 다니는 제품이네요.\n히말**, 니ㅂ*, 비ㅍ*, 블ㄴㅅ**등등 ... 저한테는 맞지 않는 제품이라 느꼈고 듬뿍 바르고 자도 다음날 건조함을 느꼈어요..\n좋아서 정착할까 했던 제품은 키*, 눅*, 토** 정도로 선호하는 브랜드가 생겼는데 처음 보는 비건제품이라 호기심이 생겨서 구매해봤다가 정착했습니다.\n립버터 제품이라 보습력은 좋은 것 같은데 그만큼 낮 시간에 화장할땐 양을 조금만 얹어줘야 색조가 지워지지 않았고. 밤에 듬뿍 바르고 자니 아침까지 건조하지 않았어요. 그래도 조금 무거운 감이 없지 않네요.\n튜브형태라 위생적으로 쓸 수 있어서 매우 만족합니다.\n낮시간에 생활할 때보다 밤에 자기 전에 바르고 자는게 좋네요.",
    "text12": "저만의 쟁여템 입니다.\n재구매 계속 하고 있어요. 보습력 좋아서 주변에 추천하고 다니는 제품이네요.\n히말**, 니ㅂ*, 비ㅍ*, 블ㄴㅅ**등등 ...  저한테는 맞지 않는 제품이라 느꼈고 듬뿍 바르고 자도 다음날 건조함을 느꼈어요.. \n좋아서 정착할까 했던 제품은 키*, 눅*, 토** 정도로 선호하는 브랜드가 생겼는데 처음 보는 비건제품이라 호기심이 생겨서 구매해봤다가 정착했습니다.\n립버터 제품이라 보습력은 좋은 것 같은데 그만큼 낮 시간에 화장할땐 양을 조금만 얹어줘야 색조가 지워지지 않았고. 밤에 듬뿍 바르고 자니 아침까지 건조하지 않았어요. 그래도 조금 무거운 감이 없지 않네요.\n튜브형태라 위생적으로 쓸 수 있어서 매우 만족합니다. \n낮시간에 생활할 때보다 밤에 자기 전에 바르고 자는게 좋네요.",
    "text13": "후르디아 브랜드에서 이렇게 성분 좋은 제품을 내놓은지 몰랐네요. 10g 용량으로 립밤으로 들고다니기 적당한 사이즈에 동물성 원료를 사용하지 않았고 비건 인증을 받은 제품이라 사용하는 사람은 물론 환경을 고려한 제품이라 마음에 드네요 패키지도 FSC인증을 받았더라구요. 두가지 선택지가 있던데 저는 우디 에센셜을 만나봤어요. 입술 진정과 스트레스 완화에 효과있는 샌달우드 오일이 포함된 제품인데 모링가 성분은 냉압착 추출해서 원료의 특성을 그대로 다 담아냈더라구요. 노르스름한 빛깔에 초반에 바를 때 오일리한 느낌이 있는데 시간이 지남에 따라 피부에 밀착감있게 달라 붙어있어서 물먹고 밥먹고 차마셔도 일정 성분 입술에 남아 있더라구요. 건조한 계절이라 이 계절에 립메이크업전후로 사용해주면 피부 촉촉함은 물론 보습감 넘치는 탱글한 피부 연출도 가능해요.",
    "text14": "향이 참 좋네요.\n어디서 분명히 맡아본 향인데 정확히 명칭을 모르겠어요.\n발림성도 부드럽고 좋은데 약간은 묵직한 느낌도 있긴 한 것 같아요. 립버터니까 충분히 그럴 수 있을 것 같아요. 밤에 자기 전에 바르기 좋아서 낮에는 다른 제품 사용하고 밤에 듬뿍 바르고 자니까 확실히 입술 각질 일어나는 일이 줄어들었네요.\n하늘색 그리너리 제품도 같이 샀는데 \n개인적인 취향으로는 얼시 제품이 더욱 마음에 들어요.\n향때문에...\n립스틱이나 틴트류는 일정기간 사용하고 버린다는 생각으로 입술에 직접적으로 닿는 제품으로 구매하는 편아데\n립케어 제품만큼은 튜브형태를 고집하는 1인입니다. 위생상 가장 깔끔하게, 남은 제품의 오염없이 사용할 수 있는 최선의 방법인 것 같네요. 튜브로 출시되는 립케어 라인들 중 상위권이라봅니다.",
    "text15": "순하고 보습력 좋은  비건립밤을 찾았어요🤍🤍\n포장용기 자체도 친환경 제품처럼 되어있더라구요 ෆ 포장 패키지 옆에 절취선을 따라 자르면  화분 팻말로도 사용할 수 있어요!\n또 후르디아 립밤은 동물실험을 거치지 않고 동물성 원료를 사용하지 않았다고해서 비건인증 제품이라고 해요👍\n립밤 종류는 2 가지가 있어요 ! 그리너리와 얼시 두가지로 저는 얼시를 사용해보니 인공향 냄새도 전혀  안나고 향을 맡으면 편안한 기분이 들더라구요☺️\n입술에 주름이 많아서 항상 림밥을 바르고 자는데 후르디아 립밤 한번만 발라도 다음날 효과가 있더라구요!!\n살짝 오일리한 느낌이 들어서 평소보다는 저녁에 바르고 자는 걸 추천드려요🎀\n촉촉함도 오래가고 보습력도 좋아서 계속 사용하고 싶은 제품이에요!\n향도 좋고 제품도 순해서 만족합니다✨",
    "text16": "저는 쉽게 건조함을 느끼는 편이라 수시로 립밤을 사용하는데 많이 사용하는만큼 위생 걱정도 하는 편이라 튜브타입 립케어 제품을 선호하는 편이에요. 립버터는 처음 사용해서 고민했었는데 평소에 캐모마일을 좋아하기도하고 진정 효과도 있어서 이 제품을 구매하기로 결정했어요. \n\n-제형-\n립버터라 그런지 노란 색상을 띄지만 바르면 무색으로 잘 올라와요. 짜고난 직후는 버터가 응고된 것처럼 꾸덕하게 나오는데 퍼뜨리면 부드럽게 퍼져요. \n\n-발림성-\n립버터라서 미끄덩거리면서 발릴 줄 알았는데 심하게 번들거리지도 않고 부드럽게 스며들어요. \n\n-성분-\n주의성분 0개라서 평소 성분에 민감하고 알러지가 잘 올라오는 저도 잘 사용하고 있어요! \n\n-보습감-\n이 제품 사용하고 3시간은 촉촉하게 유지되는 것 같아요. 물도 마시고 말도하는거 생각하면 보습력 좋다고 생각합니다.",
    "text17": "이 립밥 정말 물건입니다!!!\n후기 별로 없어서 큰 기대없이 샀는데 진짜 대만족이에요\n일단 발림성 좋아요. 좀 끈적한 타입인데도 부드럽게 잘 발리고 양 조절도 굉장히 잘 됩니다.\n끈적한 타입이라 바르고 나면 입술끼린 좀 쩍쩍 붙는데 신기하게도 머리카락은 잘 안 달라붙어요 ㅋㅋㅋ  이런 끈적이는 타입은 머리카락 붙는것 때문에 잘 안쓰게 되는데 그 점이 신기하더라고요.\n향은 은은한 숲향...? ㅇ라고 해야할까요 어디선가 비슷한 향을 맡아봤는게 그게 뭔지 떠오르지가 않아요. 근데 크게 호불호 갈리지 않을 향입니다.\n보습력........ 킹왕짱 최고👍🏻👍🏻👍🏻 \n뭐 달리 표현할 수가 없어요 ㅋㅋㅋㅋㅋ 오전 9시에 집 나서기 전에 한 번 바르고 나갔는데 오후 7시 쯤 돌아올때까지 립밤 한번도 덧발라야겠단 생각을 안했어요. 웬만큼 촉촉하다는 립밤도 몇시간 지나거나 밥먹고 나면 효과 없어서 덧발라줬는데 이건 그럴 필요가 없었어요 대박대박\n\n저는 요즘 화장을 안하고 입술에도 립밤만 바르고 다녀서 이 제품이 만족스러웠는데 만약 립밤 바르고 그 위에 립메이컵하시는 분들은 좀 아쉬울 수도 있을 것 같아요. 정말정말 얇게 바르거나 좀 미리 발라둔다면 괜찮을지도...?\n밤에 듬뿍 바르고 자보기도 했는데 자고 일어나도 입술이 초ㄱ촉했어요. 립마스크팩 대용으로 써도 좋을 것 같습니다😍",
    "text18": "발림성은 굳이 따지자면 기름 쪽 느낌? 일리윤 스틱 립밤처럼 그정도로 번들번들 미끌거리는건 아닌데 립밤느낌이면서 미끌미끌한?? 근데 조금만 바르면 안미끌거려요. 저는 완전 많이 발라놓는 편이라ㅎㅎ\n\n냄새는 버츠비 오인큐?? 그 모기물린데 바르면 좋은 뚜껑열어서 쓰는 초록색 그거랑 똑같아요! \n마스크를 안쓰면 상관이 없는데 바르고 마스크 쓰면 향이 강하게 느껴지긴 해요. (냄새에 좀 예민한 인간) \n\n보습력은 중상?? 입술 뜯는 사람으로서 각질을 불려서 제거할 수 있거나 잠재워주는 립밤을 제일 선호하는데 바르면 각질이 좀 부드러워지긴 해요. 일리윤보다 추천!\n근데 아쿠아퍼 보다는 아니라서..\n\n스틱타입은 먼지도 많이 붙고 위생상 좋진 않아서 짜서 쓰는 타입을 더 좋아해서 대체로 만족하긴 해요. 근데 개인적으로는 아쿠아퍼가 무향에다 보습력이 더 좋아서 후르디아 재구매는 안할듯ㅠㅠ",
    "text19": "올영 체험단으로 신청하게 되었어요 \n처음 알게된 제품이었지만\n겨울철 가장 필수템 중 하나인 립밤 립버터라\n아주 만족해하면서 받았습니다!ㅎㅎ\n일단 사진에 보이는 것처럼 립밤 자체는\n약간 노란 색이에용 바셀린 같은 느낌?? \n너무 좋은건 얘 자체가 완전 꾸덕꾸덕한 느낌이라\n밤에 듬뿍 바르기 너무 괜찮고 좋아요~! \n평소에 일상에서는 립스틱 같은걸 바르고\n마스크를 끼니까 잘 사용하지 않게 되는데\n밤에 자기 전에는 완전 최고입니다!\n립 버터라 더 보습이 좋고 듬뿍 입술에 올려놓고\n자면 보습이 차오릅니다\n향은 무향일 것 같은데 \n되게 우디한 향이라 너무 매력이 있어요~! \n두개 있는데 하나는 침대 옆에 놓고 밤에 바르고\n하나는 갖고 다니면서 조금씩 조금씩 사용해야겠어요!\n너무 맘에 드는 제품 발견해서 좋으네요ㅋㅋㅋ\n겨울철엔 역시 보습최고 립버터입니다",
    "text20": "엄청 끈적하고 무거운 느낌으로 발려요 그래서 그런지 소량으로 발라도 보습력이 되게 좋고 무겁다 보니까 호불호가 많이 갈리 것 같은 재형이에요 하지만 가끔씩 매트한  립스틱 색깔을 촉촉하게 바르고 싶을 때 있잖아요 그럴 때 이 립밤 발라 주고 발라주면 좋아요\n\n그리고 소량으로 발라드 보습력이 되게 좋아서 한계 가지고 잃어버리지 않는 이상 되게 오랫동안 사용할 수 있을 것 같아요 \n\n다만 일정 시간이 지나면 겉또는 느낌이 아니라 입술에 잘 스며드는 느낌이라서 시간이 지나면 립밤인데 좀 건 줄 안해 라는 생각이 들 수도 있을 거 같애요 그렇게 확실이 잘 스며드는 립밤 좀 처음이라서 오히려 좀 좋은거 같애요 \n\n\n무색 무향이고 재형은 사진 올려드리니까 참고하셨으면 좋겠어요\n그리고 립밤이 좀 가벼운 걸 선호하신다고 하면 이제품은 별로 추천하지 않습니다 정말 뻑뻑한 느낌이거든요",
    "text21": "찬바람이 불기 시작하니 마스크를 쓰고있어도, 어김없이 트고 피나는 입술에 고민 중이었는데, 이번 기회에 비건인증제품인 후르디아 립버터를 사용해보게 됐어요!\n피부가 건조함의 끝을 달리는터라 립밤은 필수인데, 이미 잘 알려진 일** 튜브형제품이나 뉴**** 스틱 형태의 립밤을 주로 사용해왔어요.\n입술에 바르는 제품이라 아무리 신경쓰며 사용해도 나도 모르는사이에 먹게 되어 성분이 착하고 좋은 제품을 고르려고 하는데, 후르디아 립밤은 그런 면에서 정말 만족스러운 제품같아요!\n그리고 꾸덕한 황색계열의 버터리한 제형이 무거운 느낌이라 살짝 부담스러웠는데, 입술 위에 올리니 체온때문에 사르르 녹아 입술에 잘 녹아들어 좋았어요~\n얼시와 그리너리 두 종류 중, 얼시를 사용해봤는데, 샌달우드 \n오일과 카모마일 오일 등 천연에센셜 오일을 블렌딩해서 그런지 인공적인 느낌없이 부드럽고 힐링되는 느낌의 향이 코끝을 맴돌아요!\n립밤의 가장 중요한 점인 보습력이, 무엇보다 마음에 드는, 후르디아 립밤!\n올 겨울 건조함없이 보낼 수 있게 해 줄, 필수템이 될 듯 해요~",
    "text22": "저녁에 자기 전에 꼭 립밤을 두껍게 발라주고 아침에 세안할 때 살짝 비벼주면 깨끗하게 각질이 제거되더라구요!\n다양한 립밤을 사용해봤는데 이번엔 후르디아 립밤을 구매해봤어요ㅎㅎ😆\n\n프랑스 이브 비건 인증완료 제품이라 믿고 구매했어요!\n2가지 향이 있는데요!\n그리너리 - 제라늄, 베르가못 오일 블렌딩\n얼시 - 샌달우드 오일, 카모마일 오일 블렌딩\n\n저는 얼시 제품으로 구매했어요! 플로리한 향보다 자연 속 느낌(?)이 더 좋아서 얼시로 구매했는데 만족스럽습니다!\n인공향이 아니라 천연 에센셜 오일을 블렌딩하였고 유해성분은 배제시키고 시어버터와 순도 100%의 냉압착 오일 함유로 연약한 입술을 촉촉하게 해준다고 합니당!❤️\n\n그리고 포장도 100% 재활용 가능한 친환경 종이 패키지를 사용해서 친환경 클린 뷰티를 실천하는 브랜드 인 것 같아요!!❤️",
    "text23": "일리윤 립밤만 계속 쓰다보니 약간 질려서 신상으로 나왔길래 그냥 한번 사봤습니다, 립밤이 나도 모르게 입에 들어가거나 먹을 수 있으니까 순한 제품 위주로만 찾는 데 후르디아 립밤도 유해성분없이 착한 성분이라 마음에 들었습니다, 일리윤은 인위적인 향료가 조금 아쉬웠는데 후르디아꺼는 천연 에센셜 오일을 블렌딩하여 만들었다고해서 좋았습니다, 어린이 립밤이라고 태그할 정도니 믿고 씁니당ㅎ 샌달우디 오일과 캐모마일 오일을 섞은 향인데 포근한 향같은 그런 느낌 ! 약간 버터리한 제형이지만 입술 온도에 사르르 녹아 내리듯이 부드럽게 스윽 발립니다, 바르는 순간 입술을 맨들맨들쓰ㅎ 시어버터가 들어가고 오일 위주로 들어간 만큼 약간 오일리한 마무리감이긴 하지만 보습만 챙겨준다면 마무리감이 뭔들..ㅎ 보습력도 좋고 금방 날라가지않아서 좋고 양 조절만 잘하면 거슬림없어영ㅎ  환절기인 만큼 요즘 입술이 자주 갈라지는데 입굴 주름 사이사이 쏙쏙 꼼꼼하게 잘 발리고 무엇보다 자타입이 아닌 튜브타입이라 매우 위생적이고 양 조절도 쉬워서 편했습니다, 손에 묻히지 않고도 깔끔하게 바를 수 있음ㅎ",
    "text24": "리프루스트 에센셜 블렌딩 립 버터 얼시 구매 후기입니다.\n\n겨울엔 립밤이 필수라 안 써본 립밤이 없는데 후르디아는 처음 들어보는 브랜드라 구매를 하게 되었습니다\n옵션이 두 가지였는데 어떤 차이인지 모르겠어서 두 가지 다 구매했고 두 가지 차이는 제가 느끼기엔 향이였습니다 \n\n인공향이 아닌 천연 에센셜 오일을 블렌딩해서 제작되었다고 하네요 향에 민감한 편이라 무향을 좋아하는 편인데도 후르디아 향은 인위적이지 않아 괜찮았습니다\n\n직관적인 느낌으로 그리너리는 레몬같은 상큼한 느낌이고 얼시는 풀냄새??였어요 개인적으로 그리너리가 취향에 가깝네요\n\n양 조절도 쉽고 보습은 아주 잘 되는 편이였습니다\n\n제조일자는 2021년 09월 06일이고 유통기한은 2024년 09월 05일까지로 넉넉해요\n사용법은 내용물을 적당량 취해 입술 라인을 따라 부드럽게 마사지하듯 발라주시면 됩니다",
    "text25": "💬 후르디아 브랜드의 리프루스트 에센셜 블랜딩 립 버터 제품 얼시 향 구매 후기입니다 ~~~!! 👻👻\n\n💬 마침 립밤이 필요하던 참이었는데, 가격 행사를 진행 중이더라구요 ❕❕\n\n💬 올리브영에서 다른 제품을 구매하며, 이 제품도 함께 구입했어요 ㅎㅎ\n\n💬 새로 출시된 제품이어서 그런지, 아직 올리브영에는 리뷰가 없어서 검색해보고 구매해봤어요 🙂🙂\n\n💬  이 제품은 비건 립밤이더라구요 ✨✨\n\n💬  우선, 저는 얼시 향이랑 그리너리 향 두 가지 모두 다 구매했습니다 👐🏻👐🏻\n\n💬 가격 행사 덕분에, 필요하던 물건을 저렴한 가격으로 구입해서 더 좋아요 🤍🤍\n\n💬 립밤 색상은 노란색이에요 ❕\n\n💬 오일이 함유되어 있어서 그런지, 보습력이 꽤 괜찮은 것 같았어요 ㅎㅎ\n\n💬 개인적으로, 저는 무향을 선호하는데, 향도 거슬리지 않을 정도여서 괜찮았습니다 🧸🧸",
    "text26": "요즘 립밤.. 툭 하면 만원 넘어가서 좀 더 저렴한 립밤 찾다가 가격도 괜찮고 요즘 유행하는 비건제품이라 바로 사봤어요!!\n\n💟가성비\n세일 할 때 사면 오천원 대로 다른 제품 1개 살 때 이 제품은 2개 살 수 있어서 가격도 너무 좋아요!!! 솔직히 립밤은 비싼 거 살 필요 없잖아용..🤭 그리고 양도 10g으로 넉넉해서 부담없이 쓰기 좋아요!\n\n💟제품\n살짝 노란색이 도는 되직한 제형으로 유분기는 많이 없어서 발랐을 때 번들거림은 많이 없었어요! 바르고 나서도 끈적거림은 없었습니다!! 보습도 입술 속부터 잘 채워주는 느낌이라 자기 전이나 샤워 후 머리말리기 전에 바르면 입술 바를 때 각질부각이 저녁까지 안 되더라고요!! 또 스틱 형태가 아닌 짜서 쓰는 거라 위생적이란 생각이 들고 양조절도 쉬웠어요!!\n\n파란색보다 갈색이 좀 더 새콤한 향이 더 나요! 그 외에는 딱히 차이점을 못 느꼈어용!",
    "text27": "요즘 쌀쌀해진 날씨에 입술도 엄청 트고 각질도 엄청 잘 일어나서 엄청 꾸덕한 립밤이 필요했는데 마침 올영 체험단에 당천이 되어서 이 제품을 사용하게 되었어용👍👍❤️\n 양도 두개가 와서 넉넉하게 사용할 수 있을 것 같아용! 그리고 튜브 타입이여서 쪼금식 짜서 입술에 서용하기도 편리했어용!! \n 제형은 엄청엄청 꾸덕한 제형이에요!! 그래서 낮에는 사용하기 어렵고 밤에 사용하고 있어요 ㅎㅎ 약간 누런색인데 생각보다 엄청 꾸덕하니까 이런 제형 좋아하는 분들은 만족해 할 것 같아용!\n 이름에서 버터가 들어간 것 처럼 꾸덕하고 촉촉한 립 밤이라 나이트 케어하기 좋았어요🤎 입술 자주 트고 이런 겨울에 밤에 쓸 립밤 찾는다면 추천합니당👍👍",
    "text28": "좋아요~ 바르고 자면 다음날 각질케어 싹 되어있어서 굿입니다 ㅎ",
    "text29": "자기전에 듬뿍 바르고 자면 각질케어 너무 잘 되어요 향은 호불호 주의!",
    "text30": "좋아요 각질케어용으로도 굿^^ 듬뿍 바르고 자면 다음날 보들보들해져있어요",
    "text31": "자기 전에 꼭 발라주고 자면 다음 날 각질 케어 되어있어서 좋아요~",
    "text32": "보습력 뛰어나서 너무 좋아요~ 각질제거 따로 할 필요없이 바르고 자고 일어나면 각질 케어 됩니다!!",
    "text33": "자기 전에 바르고 자고, 다음 날 일어나면 진짜 굿이에요 각질제거 완료!!",
    "text34": "각질제거 템으러 진짜 최고입니다ㅠㅠㅠ\n다른 걸로 바꿨다가 다시 돌아왔어요",
    "text35": "다른것도 써보고 했지맘 이게 제일 각질제거 효과에 좋은 듯 해요 ㅎㅎ",
    "text36": "향이 조금 불호가 가릴 것 같지만 전 괜찮았어요 겨울 대비 용품으로 좋아요 보습 짱입니당",
    "text37": "안좋은 성분이 하나 있긴한데 비건이라 샀어요. 원래 더 묽은거 썼는데 이건 덜 묽은 제형이에요. 향을 기대했는데 향이.... 택시 멀미유발하는 냄새에요ㅠㅠ 기분좋은 향아니면 향료를 넣질말지.. 개인취향에따라 다르겟지만 기능은 좋은데 향 때문에 별 한개 뺐어요.",
    "text38": "후르디아 얼시향 핸드크림을 잘 사용했었는데요!!\n립밤도 핸드크림과 같은 향이었구요\n자극없이 밀착되서 입술을 보습감있게 관리할 수 있었어요!!\n너무 무겁지않은데 가볍지않은 립밤을 찾는분들에게 추천드려요!!",
    "text39": "우선 아주 비건다운 포장이 만족스러웠어요 \n그리고 중요한 보습력과 향! \n향은 생각보다 은은하고 고급스럽네요!\n발림성은 촉촉하면서 미끄덩거리지않고 보습이 되는 수분감이 촥 느껴집니다\n발림성 아주 만족해요 \n소량만 발라도 촉촉함이 유지되고 립스틱 전,후 단계에 부담없이 바를수있어 좋아요\n밀리지않고 겉돌지않는점이 정말 맘에드는군요\n배송도 굉장히 빨라서 대대대만족입니더~!",
    "text40": "쓸수록 향이 너무 별로에요 택시 안, 차 안 멀미 유발하는 냄새에요. . 그말곤 촉감이나 제형은 좋아요 예전에쓰는건 오일이 너무 묽엇는데 이건 꾸덕해서 개인적으로 좋네요",
    "text41": "저는 메이크업 들어가기 전에 우선 입술에 발라놓고 시작해요 그러면 나중에 립할때 올라온 각질을 정리하고 립을 바를수 있거든요 그러면 확실히 입술이 촉촉하고 색이 잘 흡수되어서 예쁘게 연출할수 있어요 그래서 꼭 가지고 다니면서 건조하다 싶을때는 꼭 바른다음에 지속력이 오래가서 면봉으로 살살 올라온 각질만 정리하면 다들 입술 색뭐 발랐냐고 물어봐요",
    "text42": "자기전에 듬뿍 올려놓고 자면 아침에 각질이 다 올라와서 살살 각질 올라오면 젖은 면봉또는 부드러운 미용티슈로 각질을 없애주면 하루종일 각질없는 입술이 되어서 어떤 립을 올려도 진짜 예쁘게 올라가요 각질이 뜨며 진짜 힘들거든요 요즘 추워지는데 추워지면 더 심해지니 자기전에 꼭 아래입술 윗입술 붙어있을 정도로 올려서 주무시면 아침에 입을 떼며 일어나서 각질 없애면서 일어나시게 될거예요",
    "text43": "처음듣는 브랜드인데 세일도 안하고, 가격대가 있는 편이라 생각해서 구매를 망설였어요. 비건들한테는 욕먹겠지만 전 비건제품, 유기농제품에 큰 의미를 두지 않는 편이라..ㅋㅋ오히려 비건이라 붙이면 가격부터 높이고 봐서 부정적이기도 하구요. 근데 이 제품은 제가 튜프형 립밤을 좋아해서 그냥 한번 호기심에 사봤는데 너무 만족해요. 듬뿍 올려놓고 자면 다음날 각질이 불어서 면봉으로 제거하고나면 촉촉한 입술을 만날수있어요. 각질끼임없이 립스틱을 깨끗하게 바를 수 있어서 좋아요 스틱타입, 자 타입을 너무 싫어하는데 튜브라서 좋고, 용량이 커서 좋아요. 양조절도 쉽고 립버터라는 상품명처럼 보습력이 정말 좋아요. 그렇다고 찐득찐득 거슬리는 사용감도 아니고 향이 거슬리는 것도 아니구요. 전반적으로 만족합니다",
    "text44": "처음엔 후기도 별로 없고. 처음듣는 브랜드인데 립밤치고 가격대도 있는 편이라 구매할까 말까 망설였어요.\n전 개인적으로 유기농, 비건 붙이면 무조건 가격부터 비싸지기 때문에 회의적인 입장인데  이건 만족스러워요.\n스틱형 립밤은 정말 많이 써봤지만 제가 원하는 촉촉함과 지속력이 만족스러운 제품이 없었고, 자에 든 립밤은 쓰기가 불편해서 싫구요. 무조건 튜브타입을 선호해요. 게다가 제가 너무 좋아하는 단어인 버터..ㅋㅋ저녁에 입술에 듬뿍 올리고 자고 아침에 면봉으로 각질제거 살살 해주면 입술이 하루종일 촉촉하고 립스틱도 깨끗하게 잘 발리고 너무 좋아요. 카멕스같은건 향도 향이지만 ㅇ양이 너무 적었는데 용량도 큰 편이라 마음에 들어요. 세일을 해도 할인율이 높진 않아서 아쉽긴 하지만 정상가로도 구매의사 충분해요",
    "text45": "비건 립 찾아 다니다가 이번에 한번 구매해봤어요 이미 알고있는 제품이기도 했지만 후기 보니까 더 마음에 들어서 구매했어요 동네에 재고가 없어서 본사에서 받느라 배송이 조금 늦긴 했지만 인기 제품이라 그런 것 같아요ㅎㅎ 건조한 요즘은 시도때도 없이 리플 발라 주는 편인데 건조 하지 않으니까 확실이 좋고 피곤 앱이라서 건강도 생각해서 바를 수 있어서 좋은거 같아요 선물용으로도 추천하고 싶어요 :-)",
    "text46": "마스크 쓰면서 건조하고 하니까\n매년 립밤을 사고 바르는데 마음에 안들고\n그런데 새로운 것이 눈에 띄었고 구매를 했어요\n평소 향수 좋아하는데 향 첨가라고 해서 기대도 되었거든요\n배송 받고 바로 뜯어서 사용하려고 꺼내서 짜는데\n날씨가 추운탓에 ㅋㅋㅋ 굳어서 잘 안나오더라구요\n좀 지내니까 되직한 제형의 립밤이 나와서 바르는데\n입술에 잘 발리고 향도 생각보다 많이 쎄진 않아서 괜찮구요\n바르고 뭐 마시거나 했는데도 향이나 맛 이런게 섞이는 이질감은 따로 없습니다ㅎㅎ",
    "text47": "일단 이 제품은 할 말이 많은 제품이에요 !\n❤️(패키지)\n평소 립밤만 사용하다가 이번에 튜브형식 립제품을 처음 사용해봤는데 일단 완전 심플하고 패키지 자체가 너무 예뻤어요 ㅠ\n\n💜(색)\n색이 일단 노란색이에요 ! 저는 립밤을 사용할때도 투명색 립밤만 고집했던 사람으로 ! 색 립밤을 좋아하지 않았어요 근데 이 립제품 노란색이지만 입술위에 올라가면 투명색 처럼 보여서 저는 너무 좋았어요 ㅠ \n저는 자기전에 립제품은 무조건 입술에 듬뿍 바르고 자는 편이라 투명색을 고집했던것도 있지만\n색 립밤은 듬뿍 발랐을때 색이 입술에 티가 나서 별로일것 같다는 생각때문에 색 립제품을 사용하지 않았었는데\n이 제품 ,, 진짜 인생 립제품이에요 ㅠ\n\n💛(향)\n호불호가 있을것 같아요 !\n근데 전 호였습니다 !\n립 제품마다 특유의 향이 있잖아요\n립 제품은 입술 위에 바르는 거니까 향이 굉장히 중요하다고 생각하는데 이 제품 바르면 진짜 향이 꽃향 같아요\n뭔가 냄새가 진짜 비건 제품하면 되게 깨끗하고 자연풍경 이런게 생각나는데 진짜 제가 생각했던 이미지와 잘 맞는 향이라 되게 좋았어요 ㅠ\n\n💙(보습력)\n보습력 미쳤습니다 !ㅠ\n전 2020년도 부터 립밤을 사용하기 시작했어요\n그 전까지는 입술위에 무언가를 바르는게 되게 답답해서\n싫어했는데 입술이 너무 심하게 트고\n매트립도 바를 수 없게 되니까 립밤을 사용하기 시작해서\n지금까지 총 6통의 립밤을 다양하게 다 써봤는데\n그 중에서도 이 립제품 진짜 보습력이 장난 아니에요 ,,\n크게 기대 안하고 바르고 자고 일어났는데 지금은 진짜 수분감 하나도 없는 매트중에 매트 그 자체 립을 발라도 뜨거나 입술 각질에 끼지 않아요 ,,ㅠ\n\n🧡(지속력)\n제가 사용했던 립밤들은 다 바르고 한 두시간정도 있면 다 스며들어서 계속해서 발라야 했었는데\n이 제품은 진짜 제가 보통 11시에 잘 준비를 하고 눕기 전에 바로 바르고 자고 새벽에 잠깐 일어났는데도 처음 발랐던 그 느낌 그대로 있어서 진짜 지속력 갑이에요 ㅠ\n\n🤎(비건)\n일단 요즘 뷰튜버분들 사이에서도 비건 제품을 많이 소개하시고 사용하시 잖아요 !\n저도 요즘 비건 제품에 빠져서 립제품을 고를때 정말 꼼꼼히 고민하고 고민해서 샀는데\n이 제품이 비건 제품이라 더 더 좋았던것 같아요 !\n비건 립제품 중에서 저한텐 정말 최고였어요 ㅠ !!\n \n💚(마지막으로 ,,)\n비건 립제품을 찾고 계신 분들 !\n진짜 저도 비건에 이번에 빠진 사람이지만\n이 제품은 진짜 비건 제품이 아니었어도 구매했을 제품이라고 생각해요 !\n솔직히 기대이상이라 더 좋았던것 같아요\n후르디아 솔직히 많이 유명하지만 더 많이 유명해져서\n많은 분들이 진짜 이 제품 사용 많이 하셨으면 좋겠어요\n정말 후회하지 않을 만큼 보습력,지속력,향,색,느낌\n다 완벽합니다 ! 추천!!",
    "text48": "배송 빠르게 와서 바로 사용해 봤어요~~ 계절 상관없이 건조한 입술이라서 항상 립밥은 필수인데 필요한 만큼만 조금씩짜서 쓰면 위생적으로 사용할 수 있어요!! 보습도 이만하면 잘 되고 같이 섞어서 써도 좋아요!! 발림성 괜찮고 짜서 쓰는거라 많이 나오지않게 조절해서 사용해야되요!!  요즘은 마스크 때문에 립제품 립밤만 사용할때가 많아서 지금 쓰기 좋은거 같아요!",
    "text49": "일단,!! 케이스 부터 종이 재질로 친환경을 생각한 비건립밤!!  기분 좋게 택배 박스 오픈했어용😀👍🏻👍🏻\n얼씨는 샌달우드 오일이랑 캐모마일 오일을 블랜딩해서 만들었다구 하더라구여!🤔🤔\nㅕ제품 디사인도 약간 친환경 재질st느낌이라 군더더기 없이 좋았어요! 스틱형은 아니라 손에 덜어서 쓰는 제품일까봐 조금 걱정했는데 다행히 튜브 채에 입술에 도포 할 수 있어서 좋았어요🙋🏻‍♀️🙋🏻‍♀️\n오일이 많이 들어가있어서 입술에 보호막을 올린듯 보습력이 오래오래 지속 되는거 같아요!!😊😊\n향에 민감한 편인데 인공향료가 안들어 있어서 부담없이 남녀노소 사용 할 수 있는거 같아요!!☺️☺️\n\n보습감은 좋지만 오일성분이 들어있어 약간 미끄러움?이 있고 번들거림이 있어요 이거 제외하면 만족감 높게 사용하고 있어요",
    "text50": "💛향\n버츠비 연고..?라고 해야하나 멀티밤? 모기 물린 곳에 바르는\n초록색 밤 제품 아시는 분 계신가요??\n딱 버츠비 초록색 밤 냄새예요..ㅋㅋㅋ 좋은 향은 아니구\n허브향에 레몬 추출물 한방울 추가한 향이랄까요?\n\n💛발림성\n양 조절 잘못하면 엄청 끈적거려요!!!\n진짜 소량만 펴발라야 할 것 같고\n기름기처럼 미끄덩거리는 느낌은 아니ㅇㅔ요\n근데 저는 이렇게 짜서 쓰는 것보다 펴바르는 밤형태를 더 선호!\n\n그리고 누가봐도 나 비건 제품이라는 게 패키지에서 보여요\n다 종이로 돼있고 화분에다가 팻말 꽂을 수 있도록 돼있어요\n\n근데 짜서 쓰는 제품들음 진짜 듬뿍 바르고 각질 제거할 때나\n진짜 엄청 건조할 때 올려놓고 닦아낼때 좋은 것 같아요\n\n아직까지 찢어지게 추운 날씨가 오지않아소 입술이\n난리나지는 않았는데 조만간 날이 더 추워지면\n아침 저녁으로 듬뿍 바를 것 같습니다!",
    "text51": "입술이 건조해서 사계절 내내 립밤을 달고 \n침실 차 가방 곳곳에 립밤을 두고 살아서 \n이 립밤을 발견하고 비건 립밤이라 궁금해서 구입했어요!\n먼저 배송받고 향은 괜찮은지 향이 거북하면 사용할때 별로니까 향부터 확인해봤는데\n 이건 먼가 청량한 자연향 나요! 아로마 테라피 ? 요런 느낌!\n향이 좋았어요! 그리고 제형은 진득진득한 느낌\n처음에 짤때 꾹 누르셔야 나와용! 그래서 그런지 보습감이 \n좋아요! 한번 바르면 오랫동안 촉촉해서 밤에 잔뜩 바르고\n랩올리고 있으면 립케어도 되서 그렇게 사용중이에요!\n오랫동안 촉촉한 보습감과 비건 그리고 아로마향을 원하시는 분들이 구매하시기 딱일것 같아요!",
    "text52": "우선 어린이 립밤이라고 불릴 수 있을만큼 순하고 성분이 좋은 비건 립밤이라는게 너무 마음에 들어서 구매하게 되었습니다. 제품 패키지도 친환경적인 느낌이 물씬 나서 좋더라구요. 그리고 제가 입술 갈라짐이 아주 심한편이라 특히나 겨울철에는 보습력이 좋은 제품을 사용해야하는데 이 제품은 바르고 뭔가를 먹지만 않으면 오래오래 촉촉하더라구요! 인위적인 향을 첨가하지 않아 엄청 좋은 향이 난다거나하지는 않지만 오히려 저는 그런 점을 더 좋게 보았습니다. 제품 질감도 너무 묽지도 그렇다고 바르기 힘들정도로 너무 꾸덕하지도 않고 적당했어요! 원래 적당한게 가장 어려운거 다들 아시죠? ㅎㅎ 가족들도 제가 쓰는걸 보고 한번씩 발라보더니 좋다구하더라구요! 하나씩 선물해주려구요. 아마 다 사용하면 재구매하러 올 것 같아요! 추천합니다~",
    "text53": "겨울철이라 그런지 입술이 요즘 너무건조해져 쓰던 립밤도 제 입술각질을 없애주지못해 구입해봤어요! 후기처럼 촉촉하고 발림성좋네요!! 향기도 강하지않아 너무좋고 유통기한 넉넉하고 친환경적인 포장도 너무좋아요!!!! 시어버터색상에 너무 과하게 반짝이지 않는것도 맘에들어요~ 하나만 구입해봤는데 금방쓸것같아 다쓰면 또 구매하러올게요!!!^^",
    "text54": "요즘 날씨도 춥고 건조해서 입술이 엄청 터서 찢어지기 까지 했어요 ㅜㅜ 특히 웃을때마다 너무 아프더라구요 흑흑 ㅜ  집에 굴러다니던 립밤을 며칠째 발라도 효고가 없어 이제품으로 구입을 했어요 끈적임도 없고 보습효과가 정말 최고입니다! 이틀만에 다시  촉촉한 입술로 다시 태어났어요 ♡",
    "text55": "요즘들어 너무 건조해서 입술에 각질도 일어나고 입주변도 트기 시작해서 립버터 구매해서 사용해봤습니다!\n평소에 인센스, 우디향을 좋아해서 샌달우드향으로 구매해봤는데 역시나 향이 부담스럽지 않고 좋아요!!\n제형은 크림보다 더 꾸덕한 제형으로, 바르면 너무 번들거리거나 입술에 너무 번들거면 어쩌나 했지만 막상 발라 보니까 번들거리지도 않고 잘 흡수되는거 같아요!\n제품 크기도 적당해서 휴대하면서 수시로 바르기 좋습니다!",
    "text56": "💛보습 \n입술에 각질이 잘 일어나는 편이고 항상 립밤 없으면 못살아서 집에서는 큰 바세린으로 바르는 편이였고 바세린이 최고라고 생각했는데 이 버터 제형의 립밤 ㅠ 정말 보습력 최고에요 거의 바세린과 맞붙습니다!!!! \n💛향\n향이 아로마향? 그런 관리받을때 나는 향인데 이건 좀 호불호 걸릴 것 같아요ㅠ.. 전 개인적으론 불호였습니다만 크게 신경쓰이진 않았어요\n💛좋았던 점 \n이런 튜브형들은 대부분 흘러내려서 여기저기 묻게 되고 양이 헤프다는 단점이 있는데 이건 정말 버터! 제형이에요ㅋㅋㅋ그래서 흘러 내릴 위험도 없고 적은 양으로도 충분한 보습을 할 수 있어서 좋았고 어플리케이터가 비스듬히 있어서 입술곡선에 펴바르기 정말 편했어요👍🏻\n💛아쉬운 점 \n향기빼곤 정말 아쉬울게 없는 제품입니다! 전 개인적으로 재구매하고싶어요",
    "text57": "엄청 건조하고 트고 찢어지는 입술이라 보습이 좀 부족한 느낌이였어요. 보습이 오래 가지도 않아서 자주 발라야 할꺼 같아요.\n\n개인적으로 좋아하는 향이라 자주바르는게 나쁘지는 않지만 약간 아쉽게 느껴졌어요. 물론 입술상태가 진짜진짜 안좋은 편이긴 합니다.\n\n그래도 비건이고 가격 착하고 가격대비 향이 흔하지 않아서 무향의 고보습 립밤 위에 바른 형식으로 쓰고 있고 밤보다는 낮에 주로 쓰고 있습니다.",
    "text58": "저는 이거없으면 못살아요..\n자기전에 듬뿍 발라주고 아침에 일어나면\n입술에 하얗게 떠있는 각질들 정리해주는데\n진짜 아침마다\n입술이 보들보들…ㄹㅈㄷ\n없으면 불안해요\n화장하기 전날에 꼭바르고 잡니다\n그리고 굳이 전날 자는거 아니여도\n바르고 20분정도 지나면 입술 아기 궁딩짝됩니다\nㅊㅊ",
    "text59": "크기가 너무 크지도 않고 작지도 않아서 그립감이 좋아요. 미니백을 많이 들고 다니는 편이라 사실 크기가 좀 더 작으면 더 좋을것 같긴하네요. 바르는 입구부분이 사선형으로 되어 있어서 바를 때 편한 것 같습니다. 바셀린을 많이 썼었는데 비슷한 제형인데 그것보다는 좀 더 부드러운 느낌이에요. 촉촉하면서도 부드럽게 잘 발리는 편이네요. 양도 은근히 많아서 꽤 굉장히 오래 사용 할 수 있을 것 같아요. 무엇보다 향이 너무 좋아요. 상큼한 과일향 같기도하고 꽃향 같기도 한데 독하지도 않고 상큼해서 너무 좋습니다. 향에 민감한 편이라서 독한거는 싫어해서 아예 무향이 낫다하는 사람이거든요. 양조절도 하기 쉬운 편이라서 적절하게 잘 사용할 수 있을 것 같아요 뚜껑을 열고 닫는게 귀찮긴 하겠지만 보습력은 진짜 좋은 것 같아요.",
    "text60": "이 제품에서 가장 끌렸던 점은 비건립밤이면서 어린이도 사용할 수 있다고 하니 더 믿고 구매할 수 있었던 것 같아요!\n제품 받았는데 포장도 재활용이 가능한 종이를 사용해서 브랜드에 세심함도 좋더라구요~! \n근데 제품을 사용해보니 향도 천연오일을 사용해서 거부감없이 자주 사용할 수 있을 것같아요! \n요즘같이 건조한날에 입술이 자주 뜨고 갈라져서 립밤에 손이 많이가는데 끈적이지 않고 촉촉하게 남아있어서 더 손이 자주 가는거같아요! 요즘같이 마스크 매일 써야하는날은 이런 립제품을 더 많이 사용하게 되는걸 닽아요.\n사이즈도 휴대용하기 좋은 사이즈여서 요즘같이 작은가방에 쏙 넣고 다니기 좋아서 자주 애용하게 될 것같아요! \n아이를 키우다보니 최대한 엄마용품을 간단히 들고 다녀야하는데 이건 필수템이 될것같아요! \n보습력도 좋고 양조절도 좋아서! 재구매 200%있습니다!",
    "text61": "항상 입술이 건조해서 각질 뜯다가 매일 피를 보는 1인입니당 . 촉촉한 립밤을 찾던 중에 비건 립버터인 제품이 있다길래 바로 구입해봤어요 ! 제품 포장도 굉장히 친환경적인 느낌이고 무엇보다 립버터 보습력이 장난 아니에요 ! 처음엔 좀 묵직한가 싶었는데 금방 흡수 되고 튜브형이라 양조절도 쉬웠어요 ! 그리고 저는 후르디아 얼시 립버터의 향이 너무 좋았어요 ! 캐모마일 향인가 같은데 라벤더 향 같기도 한데 바를때마다 향긋해서 좋더라구요 ! 추천합니다 👍",
    "text62": "대박이에요 후르디아 립밤 ! 버터 얼시 향 너무 너무 궁금했는데 립인데 우드향 ?? 너무 신기했어요 ! 저는 입술이 너무 건조해서 항상 립밤을 바르는데 , 자기전에 바르고 자면 다음날 아침까지 촉촉하고 좋네요 ㅠㅠ 대박 제품이에요 ㅎㅎㅎ 인공향이 전혀 안나서 좋았고 동물성원료를 사용하지않는 비건이라는 제품에 또 반하고 아이들도 바를 수 있는 립밤이라고 하니 안심하고 사용할수있어서 좋은거같아요 ! 양조절도 제 손으로 직접 짜서 사용하니까 편리하고 좋은거같아요 ^.^ 잘 사용할게요 겨울철 립밤으로 최고 !!",
    "text63": "겨울이되니 입술이 많이 건조하여 자꾸 터요ㅠ거기다 자꾸 입술을 뜯어서 입술이 너무 아푸상태가 되었네요 우연히 올리브영 갔다가 이제품을 구입하였어요 비건제품이라는게 마음에 들었어요 인공향이제로에 100프로 모링가오일이 함유되어 믿음이가서 구입하였습니다 요즘 립밤 종류가 너무 많아 고민이 많았지만 좋은제품을 구입한거같아서 마음에 들어요 좋은제품 많이 만들어주세요",
    "text64": "비건립밤 중에 패키지가 가장 맘에 들었고\n받고나서도 참 잘 만든 제품이다 싶어요 넘 예쁩니다!\n기존에 키엘/디올/카멕스 사용하고 있었는데\n사용해본 중에 가장 맘에 들어요!\n즉각적으로 부드러워 지는 점은 키엘립밤과 비교해도 손색이 없었어요\n최근에는 올영에서 산 카멕스체리 튜브를 많이 썼는데 향이 강하고 바른 직후에 비해 촉촉함이 오래 안갔던 점이 아쉬웠었다면,\n후르티아 제품은 바르는 즉시 촉촉해지고 그 느낌이 오래 가는데 시간이 지날수록 영양크림이 피부에 흡수되듯 입술에 부드러운 느낌이 스며들어 입술이 갈라지거나 땡기는 것을 막아줍니다\n이 부분이 다른립밤과 다른 차별점이라고 생각해요! 사용감이 정~말 맘에듭니다!\n향도 유니크해요 제가 산 얼시는 산달우드 카모마일 오일이 있다고 하는데 실제 나무향은 그렇게 강하지 않고 유칼립투스 같은 부드러운 허브향이 납니다 약간 솔향 느낌도 나요 흙바닥 보다는 그 윗쪽에 심어진 시원한 소나무 숲 같은 향입니다ㅋㅋ\n향이 강하지 않고 코를 대고 킁킁 해야 나는 정도라 사용시 부담 없는 점도 만족스럽습니다\n시중에 비건제품이 많이 나오고 있고 디자인이나 제품력이 한참 발전해가는 중이라 생각했는데 이정도면 비건 립밤 끝판왕 이네요! \n다쓰면 그리너리도 구입하고 싶어요🥰",
    "text65": "요즘 마스크를 맨날 써서 콧김 입김때문에 입술이 더 금방 건조해지는거 같아 스틱 립밤보다 부드러운 립밤이 더 필요할 것 같아 구매했는데 너무 맘에 들어요 바르면 바로 촉촉해지고 향도 은은하게 좋아서 더 자주 손이 가는 제품이네요 보습력 유지도 꽤 오래가고 용량도 큰 편 같아 좋아요 패키징도 깔끔해서 들고 다니면서 바르기 좋아요 자기 전에 듬뿍 바르고 일어나서 씻을 때 살짝 문지르면 스크럽도 되어서 부담없이 발라요",
    "text66": "건조한 겨울이어서 그런지 입술이 다 많이 트고, 아픈 요즘 ㅠㅠ 인터넷 열심히 칮아보다가 튜브형으로 된 립밤 제품을 입술에 듬~뿍 바르고 자고 일어나서 샤워할때 살살 밀어주면 각질 제거도 되고 좋다는 얘기에 구매해봤습니다 : ) 일단 이틀정도 사용해봤는데 양조절도 쉽고, 보습도 너무 잘 되네요! 그래서 그냥 들고 다니면서 계속 챙겨바르고 있어요~ 입술 케어에 너무 만족히고 있습니다! 필수템이 될 것 같아요~",
    "text67": "원래 꾸준히 쓰고있는 스틱형태의 립밤이 있었는데 요즘 건조함의 극을 달리다보니까 엄청 듬뿍바르고 자도 입술이 자꾸 트고 찢어지고 각질부각 쩔고 하더라구요 ㅠㅠ 그래서 예전에 비건 핸드크림으로 봤던 브랜드여서 입에 들어가는거면 더 낫겠지 싶어서 구매했습니다. 확실히 스틱밤보다 쫀쫀꾸덕해서 잘때 바르기 너무좋아요!! 양조절하면 일상생활에서도 유용하게 잘 사용할 수 있을것같아용",
    "text68": "요즘 완전 겨울철이잖아요ㅠ 손이랑 입술이 엄청 건조해지더라구요ㅠㅠ 고체형 립밥을 하나 가지고 있는데 보습력이 강하지 않아 튜브형으로 구매해봤어요!! \n\n짜서 쓰는 거라 그런지 확실히 고체형보다 보습이 강해요!! 이전에는 틈만 나면 수시로 발라줘야 했는데 이 제품은 뭐 먹거나 씻지 않는 이상 제 기준 보습이 짱짱하더라구요!! \n\n이런 액체?고체? 끈적이는 제형 중에 손으로 덜어서 써야하고 그런 제품이 많잖아요ㅠㅠ 그런건 손에 묻어서 또 쓰기 싫던데 이건 짜서 쓰는 튜브형이라 간편해요!!",
    "text69": "요즘 너무 추워서 살도 잘트고 입술도 너무터서 후기보다가 구입했어요 일단 패키지가 친환경적이고 자연적인 느낌이 강해서 냅다 주문했습니다 제가 전체적으로 피부가 예민해서 천연제품을 주로 사용하는데 이제품이 딱이네요 ~~ 이름이랑 걸맞게 진짜 질감이 버터같아요 첨에 좀 뻑뻑한가 싶었는데 체온에 샤라락 부드러워지네요 ㅎㅎ 발림성 넘좋구요 엄청 촉촉해요 하루종일 촉촉한것 같아요!!ㅋ 기존에 쓰던애는 뭔가모르게 바르면 따갑기도하고 그랬는데 이건 전혀 그렇지않네요 너무 잘산것같아요!!",
    "text70": "비건 립방인데다가, 튜브형이고 성분도 괜찮은 편이고 심지어 세일도 큰 폭으로 하고 있길래 품절 풀리길 기다렸다가 바로 구매해본 제품이에요\n우선 천연오일이 들어가서 그런지 은은한 향이 마음에 들었어요\n저는 두가지 다 구매했는데 그 날의 기분따라 사용하기에도 좋았던 것 같아요\n확실히 튜브형이라 녹거나 굳을 걱정없이 위생적으로 사용할 수 있다는 점이 가장 마음에 들었어요\n보습력도 좋은 편이고 밤에 듬북 바르고 아침에 불어난 각질을 제거하는 립밤 용도로 쓰기 너무 좋더라구요\n그래서 평소에는 얇게 바르고 밤에는 듬뿍 사용하면 입술을 계속 매끈하고 촉촉하게 유지하기에 좋은 제품인 것 같아요\n그리고 비건 제품이고 포장도 친환경적으로 하려고 고민하신게 보이는 제품이라 앞으로 자주 사용할 것 같은 립밤이라 추천드려요",
    "text71": "그냥 배송비때문에 맞춰서 담은건데 생각보다 좋아서 잘 사용중입니다 자기전에 바르는데 끈적이지않아서 너무 좋아요 음파하면 입술끼리 달라붙지 않고 부드럽게 떨어집니다 그리고 매트립 바르고 지겨워서 립밤 한번 올려봤더니 생각보다 괜찮던디요?",
    "text72": "성분과 가격이 괜찮은 것 같아서 구매해봤어요. 스틱형보다는 위생적으로 사용할 수 있고 더 촉촉한 것 같아요.\n패키지가 깔끔하고 향도 은은하게 좋아요.\n노란 버터색 재형이고 질감은 약간 되직해서 짤 때 막 나오지 않아서 양 조절이 잘 되는 편이에요.\n촉촉하게 보습은 좋은 편이나 오래 지속되지는 않네요. 그래도 무난하게 사용하기는 좋아서 다음에도 구매할 것 같아요~",
    "text73": "얼시 구매했는데 오일향인가요? 은은하니 뭔가 안정되는 향이 너무 제 취향이에요. 튜브형이라 양조절 편하고 위생적이구요 \n약간 노란색의 되직한크림 제형인데 촉촉하니 바르자마자 보습력 좋겠다는 생각이 딱 들었어요.\n패키징도 친환경적이라 맘에 들고 비건 제품들이 요즘 늘어나서 좋네요. 선물하기도 좋은 것 같고 저는 더 구매해서 사무실에도 두고 사용할 생각입니다 :)",
    "text74": "👍 후르디아 리프루스트 에센셜 블렌딩 립 버터 얼시 구매후기\n\n•  환절기라 입술이 너무 건조해져서 일어나는 각질을 자꾸 뜯다보니 피도 나고 입술 각질은 떼면 뗄수록 더 일어나고 입술은 약해지고 하다보니까 구매하게 됐어요.\n\n• 향에 민감한 편이라 처음에 바를 땐 향이 좀 강하게 나서 놀랐는데 향이 좋아서 거부감이 들지않고 금방 날라가서 향에 대한 불편함 없이 사용할 수 있는 것 같아요.\n\n• 스틱형으로 된 제품은 손이 잘 안가서 잘 땐 두껍게, 평상시엔 얇게 바르기 좋게 양조절이 원하는대로 잘 되는 튜브형을 더 좋아하는데 마침 튜브형제품이라 더 좋았어요.\n\n• 뭔가 먹거나 마시기 전에 꼭 립제품을 빡빡 닦아내는 편인데 밀착력이 좋아서 굳이 닦아내지 않고 살짝 톡톡 두드려주기만 해도될 것 같아서 좋아요.\n\n• 밀착력이 좋은 만큼 보습도 잘 되는 것 같고, 비건 제품이라서 많은 분들이 선호할 것 같은 제품이에요.",
    "text75": "비건 제품 돌아가면서 한번씩 써보고 있어요. 후르디아 향은 다 좋았는데 립밤도 향이 이렇게 좋은 줄 몰랐어요. 타사 립밤 오래 썼는데 뭔가 보송하게 마무리되는게 아쉬워서 약간 찐득 촉촉한 타입 찾고 있었는데 딱이에요. 발라질때 느낌이 좋은데 것보단 향이 진짜 좋아요. 얼시라서 얼그레이 냄새나요. 밤에 바르고 자면 딱 좋은. 바르고 입에 붙어있을 때 번들이나 탱글 그런 질감은 아니고 잔잔 반지르한 느낌이에요.",
    "text76": "진짜 오래가고 세상 촉촉해서 매일 바르는데\n하루에 한 번만 발라도 위애 립스틱이고 립글로즈고\n아무 상관없이 하루 종일 유지되면서 결이 달라져요ㅠㅠㅠ\n진짜 역대급 !!! 유명 보습 립밤 보다 가장 좋고\n향도 은은하니 잘 산 것 같아요 ㅎㅎ 주변에서도 다들 발라보더니 다들 어디서 샀냐고 난리여서 올리브영이라고 당당히 말해줬네요 ㅋㅋ 제발제발 번창하세요 제바알~",
    "text77": "평소 입술이 건조할 때 무조건 바세린 사용하고 있었는데 친구 추천으로 립버터 사용해보게 되었어요. \n원래 사용하던 립제품들은 그냥 수분감만 주는 것 같ㅇㅏㅆ는데 \n입술 잔정에 좋은 제품은 처음 써보는 거 같아요 \n\n일 하다 보면 립밤은 못 바르고 립스틱은 계속 발라 틀 때가 많았는데 그럴 때 립스틱 + 립버터 해주면 촉촉하고 좋어요. \n특히 몇일 간 립밤 바르지 않ㅇㅏ 터진 입술에 밤에 잔뜩 바르면 진정이 잘 됩니다 !!!",
    "text78": "입술 각질 매일 생기는 주름 많은 건조형 입술입니다\n어렸을때부터 바세린 주구장창 달고 살았는데\n바세린은 무겁구 끈덕하구 \n보습력은 바세린만 한데 가벼운 립밤 \n없을까 ....\n하면서 안구매해본 립밤이 없네여ㅠㅠ\n정착못하구 요제품 발견하구\n사봤는데 \n오ㅋㅋ보습력좋아요 많이 끈적이지 않고\n문질문질하면 자연스럽게 녹아들면서\n춱춱해요ㅋㅋ바르고 자면 다음날 각질이 안때지는 립밤이 있는데 이건 다 떼져서 새로운입술을\n맞이할수 있어요 \n정착템 드디어 찾은거 같습니다ㅠㅠㅠㅠ",
    "text79": "겨울에딱인제품 구입해서 너무 좋네요\nㅎㅎ매일매일 너무 건조하고.. 갈라져서\n너무.힘들  었는데ㅎㅎ 이제품바르고나서\n너무 만족합니다ㅎㅎ\n양조절도 쉽게가능하고 보습이일단\n너무잘되니까 한손에 간편하게\n가방에 쏘옥잘들어가유\n향도 그렇게 진하지않아서\n자연스럽게 바르기 딱좋습니다\n항상.스틱형쓰다가 튜브형써봤는데\n나쁘지않아요. 좋아요.  !",
    "text80": "우선 튜브형식이라 조금 더 위생적이라는건 말할 것도 없고!\n처음에 나올땐 버터같이 단단한 느낌에 노란빛인데 막상 바를땐 부드럽게 잘 펴발라져요!\n그래서 양조절이 묽은 것 보다 더 쉬워서 좋아요~~~~\n\n보습은 산뜻하게 잘 됩니다! 바르고 너무 끈적하면 음식먹을때 불편하고 립밤까지 같이 먹게 되는데\n이 제품은 바르고 빨리 스며드는데 촉촉함은 유지되네요\n\n그리고 캐모마일 향이라 캐모마일 티 마시는듯한 느낌ㅋㅋ산뜻하고 좋네요! 평소에 쓰던건 보습 중점이라 향이 별로인데 참고 썼거든요ㅠㅜ\n\n무튼 저렴한 가격에 만족입니다!",
    "text81": "일단 배송이 너무 너무 빨라요 제가 수도권에 살지 않고 수도권에서 많이 먼데 거주를 하고 있는 데도 정말 빨리 왔어요 저녁에 시켜서 이틀 정도 걸린거 같애요 일단 포장도 너무 너무 꼼꼼 했구요 공기 포장을 정말 빵빵 해줬어요처음에 눌렀을 때 안 나오길래 줄 알았는데 계속 쭉 놀리니까 나왔구요 향기는 굉장히 흔한 냄새요 아모레퍼시픽에 프리메라랑 냄새가 똑같은 거 같애요 그리고 어 고 끈적 끈적거리 지도 않고 보습력 있고 좋습니다",
    "text82": "배송기간 2일정도 소요했어요.남자친구가 하도 입술이건조해서 하나살까 찾다가 발견한템! 먼저 핑크발림이 없고 향긋한 냄새,달콤한 냄새가 나는 제품을 찾았어요. 립보습 제품 중 이름있는건 다 써봤기에 이왕이면 안써본 제품으로 구입했어요!  먼저 레몬향?이구요 발림성 좋구요 꾸덕꾸덕제질. 손으로 만지지않아서 좋구요 음료를 먹고나서도 지속력이 있습니다!",
    "text83": "겨울철에 입술이 자주 터서 자기 전에 바를 립밤으로 샀어요 듬뿍듬뿍 바르기에는 튜브형이 편하더라구여 이 제품은 처음 사보는데 일단 비건이라서, 둘째로는 포장이 친환경적이라 선택했어요 냄새도 안 세고 자기 전에 머리카락 붙으면 짱나는데 이 제품은 끈적이거나 막 질은 텍스처가 아니라 덜 부담돼요 다른 옵션도 있던데 얘 다 쓰면 사보려구 합니당 잘 쓰겠습니다~~",
    "text84": "겨울 뿐만 아니라 여름에도 립밤 없이는 못견디는 프로 립밤러 입니다 ◡̈\n워낙 립밤을 많이 쓰니까 신제품 나올 때마다 구입해보곤 하는데, 이번에 구매한 후르디아 제품은 비건, 친환경 이런 키워드가 있어 궁금해서 구매했습니다.\n포장재도 친환경이어서 뭔가 믿음이 가고, 디자인도 예뻐요. 인공향료를 사용하지 않고 천연 에센셜 오일로만 배합하여 더 입술에 좋을 것만 같고 그렇습니당\n바르면 향도 촉촉하고 지속성도 길어서 만족스러워요",
    "text85": "받자마자 뜯어서 발랐는데 너무 좋네요ㅋㅋㅋ\n연고처럼 꾸덕한 질감이에요 \n촉촉하게 오래 지속돼요\n향도 인공적이지않고 양이 진짜 많아요\n한참 쓸것같아요ㅋㅋㅋ\n돌려서 쓰는것보다 튜브가 위생상 좋은것같아서 선호하는데 그것도 마음에 들어요\n조금만짜서 손으로바르면 잘발려요\n아이랑 바르려고 주문했는데 만족스러워요\n가격도 좋고 성분도 좋네요\n써보고 또주문할께요",
    "text86": "요새 입술이 너무 자주 트고 갈라지고 립밤 발라도 금방 마르더라구요.. ㅠㅠ 올리브영 보다가 성분 좋고 튜브형이라 더 좋았어요 \n아로마 에센셜 오일 캐모마일과 샌달우드 블랜딩 , 시어버터로 굉장히 촉촉하면서 은은한 향이 나요 \n밤에 바르면 아침까지 촉촉하고 입술이 코팅 된거처럼 윤기나요 ㅎㅎ \n화장품들 비건제품으로 모두 바꾸고 있었는데 립밤은 이걸로 정착 해야겠어요",
    "text87": "배송 엄청 빨랐구 포장된 케이스도 넘 맘에 들어욨! 일단 향이 너무 마음에 들어서 자주자주 바를것 같은데 짜서바르는 립스틱형식이라서 더 마음에 든답니다 ㅋㅋ 일단 첫 향이 너무 맘에 들었어요! 찐득한게아니라 진짜 보습이 되는 느낌 뭔지 아시나요?.. 그냥 좋아요 ㅋㅋㅎ 올 겨울 보습은 요 아이템으로 승부하려구요 ㅋㅋ 평상시에도 잘 바르구 잘때도 듬뿍 바르고자면 그 다음날 애기 입술이에요 ㅋㅎ 재구매 의사 이백퍼센트 입니다!",
    "text88": "향 좋고 촉촉함이 오래가는 립밤을 찾고 있었는데 찾은것 같아요!! 레몬향인지 오렌지향인지 비스무리한 향인데 향기롭고 좋구요! 촉촉함도 오래가요~ 기존에 쓰던건 바르고 몇분 못가서 건조해져가지고 자주 바르곤 했는데 이 제품은 그럴 염려는 없을 것 같네요! 가격대도 나쁘지 않아서 다쓰면 나중에 여러개 쟁여둘까 합니다!",
    "text89": "배송 빨리 해주셔서 넘 좋았어요! 밤타입 자주 사용하다가 튜브형 오랜만에 사용하고싶어서 주문했는데 꾸덕한 버터 제형이고 밤타입보다 위생적인 느낌이에여\n보습력이 좋아서 밤에 바르고 자기에도 좋고 저는 매트한 립스틱 바르기 전에 립밤 살짝 까는걸 좋아해서.. 너무 번들거리지 않고 촉촉하게 바를 수 있어요\n얼쓰 이름이 좋아서 매장에서 시향 없이 주문했는데도 향도 마음에 듭니당!",
    "text90": "돌려서 쓰는게 아니라 튜브타입이라서 위생적인게 마음에 드네요\n겨울에 건조해서 샀는데 확실히 보습력이 뛰어나서 좋았어요ㅎㅎ\n발림도 좋고 지속력도 길어서 자주 사용안하고 한번 바르고 나가도 괜찮았어요! 그리고 원래 무향으로 좋아하는데 이거는 은은한 향이라서 좋았어요!! 디자인이랑 색감도 너무 부드럽고 이뻐서 가지고 다닐때도 편하고 좋았어요 ㅎㅎ 다른 향으로 재구매 의사 있습니다 ~",
    "text91": "저는 일년 내내 입술 보습제를 달고 사는데요 ㅎ 건강이 안좋은것도 아닌데 입술은 자주 건조해지더라구요. 이번에도 쓰던 립밤이 떨어졌고 겨울이고하니 보습력이 더 좋은 제품을 찾다가 이 제품을 구매하게되었습니다. 일단 겨울이다보니 더욱 보습력이 좋아야하는데, 이 제품은 스틱이나 밤 제품이 아니라 짜서 쓰는 제형이라 입술에 흡수도 더 잘되고 자주 바르기에도 부담없어서 좋습니다. 그리도 양도 넉넉하네요 ㅎ 향도 인위적이거나 부담스럽지 않고 은은하니 좋습니다. 특히 이 제품은 성분이 더 좋은듯해요. Vegan friendly 입술 보습제는 처음 써보는데 자연 성분을 그대로 사용했다는 뜻이겠죠? ㅎ 성분도 안심이 되니 하루에도 여러번씩 사용하는데도 전혀 불안감이 없습니다. 이 제품 사용후에는 성분도 보게될것같네요",
    "text92": "입술에 바르는거라 꼼꼼히 따져야는데 비건 립밤이라 너무 마음에 들었습니다. 얼시는 카모마일과 샌달우드향으로 아로마오일을좋아하는 저한텐 완전 취항저격이에요.\n100프로 에센셜오일이 블렌딩되서 인위적이지 않은 자연스러운향이 솔솔~\n튜브로 적당량만 짜서 발라두면되고 특히 잠들기전에 두둑히 바르고자면 다음달 입술이 훨신 편안하답니다. 선물용으로도 너무좋을것 같아요!",
    "text93": "나이가 한살한살 먹으니까\n온몸이 너무 건조해지는데\n특히 입술이 장난아니게 터서 고민이 많았어요 ㅠㅠ\n아기한테 뽀뽀하고싶은데\n거칠거칠해서 괜히 열번하고싶은거\n두세번하고 말다가\n안되겠다싶어서 주문했습니다!\n튜브형으로 원하는 양만큼 짜서 사용하면 되고\n사용후에 쓱 닦아두니까\n다음사용할때도 깨끗한 기분이예요!\n보습도 촉촉하니 향도 좋고 오래지속되는 기분이네요\n꾸준히 사용해보려구요!",
    "text94": "날이 춥고 건조해지면서 점점 보습이 필요함을 느꼈어요 ㅎㅎ 좋은 것을 검색하고 찾아보는 것 조차도 귀찮아지다 보나 그냥 집에서는 안바르거나 외출에는 레드 계열의 컬러 립밤만 발랐어요.\n그러다 어느날 집에서 아이와 함께아이다가 입 크게 벌려 웃었더니 찢어져서 피가 나더라구요.\n급하게 바게린 발랐는데, 계속 아프고 기름만 많고 보습이 별로같아서 검색하다가 구매하러 왔어요!\n튜브타입이라 손에 짜서 바르니 훨씬 위생적으로 사용 할 수 있어수 좋아요",
    "text95": "튜브형 립밤을 찾고있던 중에 못보던 립밤이 있어서 알아봤더니 향이 두가지더라구요 가격도 저렴해서 그냥 두개다 사봤어요 얼시는 은은한 우디향이라서 좋아요 그리고 첨에 딱 뚜껑열어서 눌렀을때 차가워서 그런지 너무 안나와서 조금 조물딱거리니까 나왔어요 그만큼 꾸덕하다는 것같아서 더 좋았어요 발랐을때도 역시나 꾸덕한게 너무 좋았고 꾸덕하다고 해서 입에 겉도는게 아니라 그냥 입술에 착 달라붙어서 신경쓰이는건 전혀 없었어요 이전에 다른 튜브형 립밤 쓸때는 한시간에 한번씩 발라야 될정도로 지속력이 떨어졌는데 이 제품은 한번 발라놓으면 밥먹을때까지 안지워져서 더 오래 쓸수 있을거같아요 건조함이 뭐죠,,? ㅎㅎ 향은 두개다 은은하게 좋아서 호불호 없을 제품입니다!! 제가 사용해 본 어떤 립밤보다 좋아요 !!\n최고 좋은점은 입술 주름 다없어져요,, 탱탱해져요,,",
    "text96": "너무 오일리하게 발려요\n보습력이나 지속력도 딱히 좋은 건 모르겠어요",
    "text97": "💋 후르디아 리프루스트 에센셜 블렌딩 립 버터 얼시 10그램💋\n💋 후르디아 블렌딩 립버터 그리너가 생각보다 좋아서 얼시를 추가로 구입하게 되었습니다. 💋\n💋 진정에 좋은 샌달우드와 캐모마일 에센셜 오일이 들어 있는데 향 자체도 강하지 않으면서 은은하고 편안한 향입니다. 💋\n💋 에센셜 오일을 좋아해서 많이 사용하는 편인데 익숙한 향이 니까 더 좋았습니다. 💋\n💋 색은 노란색이고 제형은 쫀쫀한 느낌인데 입술에 발랐을 때 밀착이 잘 되면서 밀폐를 잘 하고 지속력이 긴 편이서 사시사철 많이 트는 입술을 가지고 있다면 적절한 제품 같습니다. 💋\n💋 입술에 닿는 사선 입구도 다른 립튜브 립밤 제품에 비해 작아서 입술 바깥에 튀어나가지 않게 잘 발라집니다. 💋\n💋 이 제품은 다 사용해도 재구입 할 것 같습니다. 💋",
    "text98": "사용하다 케이스에 남은 것 사용이 좀 쉽지 않을 것 같은 것이 단점인데 나중에 잘라서 집에서 사용해도 될 것 같아요. 스틱보다는 좀 위생적이지 않을까 생각했어요. 비건화장품에 관심 많아 구입했어요. 보습력 좋고 양 조절은 좀 안될때듀 있기는해요. 그래도 비건이고 향도 자연향이라 좋아요.",
    "text99": "후르디아립버터는 건조함을 잡아줄 보습력과 동시에 비건 제품인 립케어를 찾으니 바로 검색되더라구요. 배송 받아보니 친환경 종이 패키지 디자인부터 취저였어요. 튜브 타입이지만 제형이 쫀쫀해서 보습효과도 좋고 휴대성도 편리해요. 화해 기준 주의해야할 성분이 없으니 온가족 함께 쓸 수 있을거 같아요. 향은 고민하다가 요즘 우디향에 빠져서 선택했는데 강추해요!",
    "text100": "새로운 립밤 도전입니다! 비건이라고해서!\n신기하기도하구 가성비 있을것같아서 구매했어요\n너무 신기해요 비건 화장품! 안써봐서 ㅎㅎ\n그리구 대자연적인 이미지두 있구요\n패키지두 너무 고급저요 맘에들어요\n싼 립밤 같지 않아요 만족도 높습니다!!",
    "text101": "겨울이라 입술이 너무 건조해서 립밤 찾다가 구매했어요\n입술에 발라야하니까 특히 성분을 유심히 봤는데요 \n어린이도 쓸 수 있는 비건인증 립밤에다가 \n인공향이 없는 천연 에센셜 오일이 함유되어 있고\n주의성분이 0개라서 수시로 바를 수 있겠다 싶어 이걸로 선택하게 되었어요\n\n립밤이 바르고나면 입술에서 걷돌고 끈적끈적한게 많아서\n발라놨다가도 뭐를 먹거나 할때는 휴지로 닦아내고 먹는편인데요\n이건 발랐을때 기분나쁜느낌이 없구요 \n촉촉하고 부드러운 느낌이라서 좋아요 \n\n개인적으로 스틱타입보다 튜브타입이 더 위생적인거 같고\n촉촉해서 좋아하는데 이건 그부분에서도 취향저격이네요",
    "text102": "너무 최고인 것 같아요.\n일단 배송도 엄청 빠르게 오더니\n너무 이쁘게 포장되어서 오는거 있죠?\n\n성분 구성에 대한 표기가 자세하게 잘 기입되어있는게\n믿고 사용을 하기에도 좋더라고요.\n\n발림성이 매우 부드럽고 좋더라고요.\n흡수도 잘 되는게 보습감이 정말 오래 남아있어서 좋았어요.\n\n이전에 썻던 제품들은 잘 흡수가 안되고 빠르게 사라지거나 하는 경향이 있었는데\n이 제품은 그런거 없이 지속력도 좋네요.",
    "text103": "별이 다섯개인 이유가 있음 ,, 걍 최고 ,, 겨울마다 무조건 사겠습니다",
    "text104": "후르디아 리프루스트 에센셜 블렌딩 립 버터 얼시 10그램\n 은은하고 편안한 향입니다.\n 입술에 발랐을 때 밀착이 잘 됩니다. 잘 사용하고 있습니다.",
    "text105": "잠자기 전에 두껍게 올려 놓고 자요 보습력 다음날 까지 괜찮습니다",
    "text106": "비건 제품이라고해서 구매했어요 립밤은 수시로 틈틈이 쓰는건데 비건화장품은 처음이네요",
    "text107": "버터향도 나고, 허브향도 나는거 같고\n바르는 팁이 넓지 않고 입술 너비에 적당하네요\n부드럽고 양도 넉넉하고\n잘 쓸게요 좋아요",
    "text108": "애기 낳고나서 날씨도 건조하고 올해 유난히 입술이 잘터서.. 고민이 많아 그냥 한번써보자하고 구입했는데 생각보다 발림도 좋고 괜찮아서 놀랐네요 ㅋㅋ 립밤이 다 비슷비슷하지만 여튼 돌려바르는 제품보다는 훨씬 편리하구요~ 향도 강하지 않아 좋아요 향이 강하면 커피나 식사를 할때 진짜 거슬리거든요 ㅋㅋ \n대체적으로 맘에 듭니다~ 오픈하면 용량이 많으면 부담스러운데 양도 적당하니 좋습니다 ㅋ",
    "text109": "평소에 우디한향을 엄청 좋아하는데 립밤은 우디향이 잘없는데 좋네요 ㅎㅎ 질감은 약간 짙은편여서 입술에 착 달라붙는 느낌 !!! 발림성좋아요 ㅎㅎ요즘 건조해서 그런지 각질이 많이 일어나고 입술이 갈라졌는데 확실히 각질도 안생기고 촉촉한게 오래가서 좋아여 더이상 입술에 손을 안대게 되네요 이번엔 얼시로 삿는데 다쓰고 그리너리도 한번 사봐야겠어요~~",
    "text110": "몇 년 전에 후르디아 크림 제품 사용해보고 되게 만족했었다가 겨울이라서 입술이 자주자주 건조해져서 검색해보다가 립밤있길래 주문해보았는데 역시 만족해요 !! 텍스쳐는 오일+크림이 믹스된 제형이고 입술에 얹어서 문질문질해주니 멜팅되면서, 입술에 영양이 스며드는 기분이라 좋아요! 냄새는 유자향이 나고, 자극감이 없는 순한 사용감이고, 일어나있던 입술 각질들도 잠재워져서 잘 사용하고 있습니다!",
    "text111": "아 상품명에 우디라고 버젓이 있는데 제대로 안보고 배송받고 발라본 후에 이거 향 뭐야 우디향인가 너무 좋네 하고 있었어요ㅋㅋ멍청ㅠ 암튼 우디향 너무 좋아하는 저로서는 립밤 바를때마다 힐링이구요 원래 쓰던 스틱 립밤은 겨울에 바르기에 좀 보습력이 떨어지는 것 같아서 튜브로 된거 선택해서 구매했는데 역시나 촉촉하니 보습도 충분히 되고 빨리 안마르고 오래가서 좋네요~!",
    "text112": "진짜 거짓말 1도 안보태고 저 계속 입술 알레르기나서 다 트고 부러오르고 난리도 아니였는데 이거 바르고 하루만에 바로 진정!!!❤️ 왜 이제야 알았을까요ㅠㅠ 이번에 후르디아 리프루스트 에센셜 블렌딩 립버터 얼시 샀는데 발림성도 너무 좋고 답답하지도 않고 성분도 짱짱이라 너무 만족합니다!!! 다음에는 쟁여두고 사야겠어요❤️‍🔥❤️‍🔥❤️‍🔥 보습도 너무 좋고 양조절도 잘돼요! 밤이나 스틱같은 경우에는 바르고 나서 다음에 바르려면 약간 내꺼지만 살짝 꺼려질 때가 있는데 얘는 쓸만큼만 딱 짜서 쓸 수 있어서 너무 깔끔하고 좋았습니당!! 아 그리고 향기는 덤이에요 립밤 유목민이라면 이거 완전완전완전 추천합니당 👍👍👍",
    "text113": "향이 2가진데 품절되면 재입고가 늦어서 있는 향으로 쓰는데 둘 다 좋아요!",
    "text114": "다른 립마스크, 립에센스 다 써봐도 자기 전에 후르디아만큼 각질 불려주고 다음날 깔끔히 제거되는게 없어요 짱",
    "text115": "입술이 예민한 편이라서 립밤은 잘 사야되는데 후르디아 립밤은 자극적이지도 않고 보습도 잘 돼서 좋아용",
    "text116": "다른 옵션이 품절이라 우선 버터 얼시만 먼저 구매했습니당 ㅠㅠ 꾸덕해서 조아요",
    "text117": "노란 크림이에요!\n오일리함이 느껴지고 확실히 보습력이 좋은 것 같아요\n재구매의향있습니다",
    "text118": "향도 세지 않아서 마음에들고 무겁지 않아서 특히 좋았어여 단지 지속력이 짧아서 다소 아쉽긴했어야",
    "text119": "이거좋어요!\n냄새도 안거슬리고, 바르기도 쉽고, 각질도 얌전해요",
    "text120": "굳 싸게 잘샀는데 나쁘지 않아요 잘 쓸께요 기대되는 제품이에요",
    "text121": "순하고 좋아요\n보습에 도움이 많이 되었어요\n재구매했어요ㅎ",
    "text122": "각질 잘 불어나고 촉촉함이 오래가요\n밤에 발라주기 좋습니다 끈적임이 있는 편이라 끈적이는거 싫어 하시는 분들은 비추에요",
    "text123": "보습력 좋고 튜브형이라 위생 좋고 패키지 이뻐요\n가격도 행사할때 사서 그런지 저렴하구요 ㅎㅎ",
    "text124": "신랑 주려고 샀는데 너무 좋다고 하네요 \n확인 차 몆번 써 봤는데 지금까지 써본 것 중 보습력 제일 좋아요 가격도 좋구요",
    "text125": "여태 써본 립밤중에 제일 보습력 좋은듯해요 미끌미끌한 느낌 아니고 완전 쫀쫀한 느낌",
    "text126": "비건에 관심이 많아서 이번에 한번 구매해봤는데 생각보다 양도 많고 발림성도 좋아서 만족합니다.",
    "text127": "남자친구가 입술을 자주 뜯어서\n선물해줬는데 완전 촉촉하고 보습력도 뛰어나서\n오전에 한 번 바르면 오래 간다구 해요 ㅎㅎ\n다 사용하면 한개 더 사주려구용!",
    "text128": "립밥 다 써서 할인이 있길래 구매했습니다. 생각보다 좋습니다.",
    "text129": "립밤을 달에 한 번꼴로 구매하고 있어요 이것저것 쓰다 보니 큰 효과가 없는 거 같아 구경 중에 비건 상품이 특이해서 구매해 봤어요 비건이라길래 혹시나 보습력이 덜하거나 냄새가 별로일까 봐 고민했는데 웬걸요 꾸덕꾸덕한 게 발림성도 좋고 향도 좋아요ㅎㅎ지속력.보습력.향 모두 만족하고요 스틱형도 나왔으면 좋겠어요!!",
    "text130": "향이 취향임. 가격대비 그렇게 뛰어나지는 않으나 평타는 친다",
    "text131": "아직 안써봣어요 선물받악서요\n써보고 리뷰남ㄱㅣ던가 할게여 지금은 모름",
    "text132": "입술이 갈라져서 너무 힘들엇는데, 향도 좋고 촉촉해서 너무 좋아요. 발림성도 너무 좋고 촉촉해요.\n아기랑도 같이 바를수있을거 같아서 너무 좋아요. 디자인도 너무너무 이뿌고 ㅋㅋㅋㅋ 좋네요.  파우치에 넣기에도 너무 좋고 양조절도 쉬워서 좋아요. 보습도  좋고 오염도 덜되어서 너무 좋아여. 추천해요.",
    "text133": "제가 각질제거를 위해서 립밤을 이거저거 많이 써봤는데 그동안은 아리따움 진저슈가를 썼거든요 근데 이게 발림정도 훨씬 좋고 튜브형이라서 양조절도 쉽고 찐득거리지도 않는데 밤에 듬뿍 바르고 자면 아침에 건조해지기는 커녕 물티슈로 닦고 빨리 다시 립밤 올려주면 아주 매끈매끈투명촉촉립이 됩니다 이거 처음봤을때 한번도 안써본 브랜드인데 세일하길래 산거거든요 지금 세일해서 쟁이러왔어요 원래쓰던거 단종될까봐 다른거 찾고있었는데 이제 더 안찾아도 되겠어요 그리고 향도 좋아요 처음 쓸 때 오...! 했어요 심지어 비건이니까 더 마음 놓고 쓰고 있어요 이 제품이 짱 유명해져서 평생 쓰고 싶어요 잘때뿐만 아니라 데일리로 쓰기에도 좋은데 각질 심할때 낮에라도 듬뿍 바르고 있으면 몇시간 내로 금방 각질 불어나요 보통 나이트 립마스크로 나온 제품들이랑 다르게 튜브타입이고 안찐득거려서 사용이 편한데 오히려 기능은 더 좋아요",
    "text134": "스틱이나 밤 타입에 비해 발림성도 좋고~ 입술에 착 빌려서 편합니다! 생각보다 보습도 좋고 향도 좋아요~ 성분이 순한거 같아서 아이도 함께 발라줍니다. 확실히 건조해서 입술 찢어지고 피나고 했는데 그런건 없어졌어요~ 양조절도 어렵지 않고 사용하기 편하고 좋아요~~~  요즘 지구를 생각하는 비건제품이 많이 나오고 있는데 환경에 도움이 된다 생각하니 뿌듯도 하고요~",
    "text135": "후르디아 립밤은 지금보다 더 더 유명해져야 함 립밤 없으면 못 살아 항상 달고 사는 사람인데 이렇게 완벽하게 만족시키는 제품 처음 봐요 편안하고 기름지지 않고 가벼워서 날아가는 타입 아니고 그렇다고 끈적거려서 닦다가 짜증나지도 않고 적당한 무게감 보습력에 맛도 역한 맛 절대 아니고 가격도 적당하고 완.벽.함",
    "text136": "겨울이되니 입술이 자꾸 일어나고 벗겨지는 우리딸. 막 1센티씩 뜯어지고 난리도 아니에요. 그래서 림밤 수시로 발라주라고 어린이용 림밤을 사줬는데..보습이 좀 약하더라구요. 금방 마르고.. \n그래서 이번에 꼼꼼히 따져서 성분좋고 보습력 좋은 제품으로 알아보고 샀어요.\n꾸덕한 버터제형이라 튜브를 아이가 짜기에는 조금 뻑뻑한감이 있어서 제가 직접 발라줘야하네요.\n그런데 입술에 바르는순간 꾸덕한 제형이 입술온도에 반응하여 부드럽게 녹으면서 찐득하지않고 촉촉하게 감싸줘요.\n저도 수시로 바르면서 아이도 계속 발라주고 있는데 다른 제품들보다 촉촉함이 오래가네요.\n뭐먹을때마다 새로 바르지.. 뭐안먹고 있으면 지속력  좋아요. 사선으로 되어있어 동그란모양보다 입술에 문지르기도 좋고 맘에 드네요",
    "text137": "입술이 요즘 간이 안좋아서 자꾸 트게되더라구요.\n립밤이 다 떨어져서 구매해봤어요.\n리뷰가 좋은만큼 실제로도 정말 좋은제품이네요.\n포장도 예쁘고 향도 보습력도 정말 좋네요. 하루종일 지속되고 양조절 또한 너무 잘되요. 버터라서 그런지 너무 촉촉하고 좋아요. 겨울에 진짜 필요한 제품이고 계속 사용하게될것같아요. 추천드립니다. 짱 좋아요 많이많이쟁여둘거에요",
    "text138": "자기전에 올려두고 자면\n아침에 각질이 후루룩 벗겨짐\n하루종일 각질없이 립 표현 쌉가능",
    "text139": "세번째 재구매\n촉촉하고 자기전에 올려두고 자면 디엔드.\n세일이랑 더블기획 자주 해줫으면.",
    "text140": "자기 전에 두툼하게 발라두고\n아침에 일어나서 살살 닦아주면\n입술 각질이 잘 벗겨져서 체고\n위에 어떤 립 발라도 잘 먹고\n주름부각이나 끼임도 없더요",
    "text141": "재구매 입술 각질 제거해주는데 얘만한 애가 없음 자기전에 바르고 아침에 휴지로 살살 제거해주면 어떤 립 올려도 잘 먹 💓💓",
    "text142": "한달쓰고 나니까 되게 입술이 부드러워졌고 이거 냄새도 좋아서 추천드려용!!",
    "text143": "향이 정말 좋고 양조절도 쉬워요! 보습도 잘되고 또 살것 같네욤! 자고일어나면 너무 좋아져있어요!",
    "text144": "각질제거가 뛰어난 제품이라 자기전에 듬뿍발라주는데 아침에 일어나면 각질이 쭉쭉나와서 기분쩌러\n매트립좋아해서 자주씀 🫶🫶",
    "text145": "아직 정확히 사용을 안해봐서 모르겠지만\n매트립을 좋아해서 자주 바르는데\n각질때문에 고민이라 사봤어요! 효과좋길 ✨✨🫶",
    "text146": "믿고 재구매하는 제품...\n저는 계속쓸겁니다..다들 광명찾으세요",
    "text147": "그냥 저냥 무난무난하게 보습이 돼요  분명히 좋긴한데\n왠지모르게 손은 잘 안가요..",
    "text148": "지금 3일째 바르고 있는데 생각보다 보습력 좋아요 쫀쫀하고 입술 각질도 잘안일어나요 가격대비 너무좋아용 자기전에 바르고 자고일어나서 발라요 마스크 때문에 건조해지는거같은데 이거덕분에 한결나아졋어용",
    "text149": "이거 쓰고 올영 별점5점은 이유가 있구나 하며 별점5점 사냥하러 다닙니다. 이유는 모르겠으나 4.9로 떨어졌네요 ,, 저에겐 10점 립밤입니다. 밤에 듬뿍 바르고 자고 일어나서 토너패드로 입술닦고 립바르면 너어무 예뻐요 그리고 제가 입술을 물어뜯는 습관이 있어 보통 립밤은 못버티는데 얘는 장난 없습니다. ㅈㅈㅅㄱ? 걔보다 얘가 훨 좋습니다. 진짜 살면서 써본 립밤 중에 제일 좋으니 오래오래 장사해주세요 ㅠㅜㅠ",
    "text150": "틴트 잘 못 바르고 입술이 난리가 나서 구매한 제품입니다!\n리뷰가 좋아서 구매해 봤는데 각질 제거는 아주아주 잘 되는 것 같아요! 근데 저 처럼 입술에 문제가 생겨서 급격히 건조해지고 아픈 입술에는 맞지 않는 것 같아요! 발라도 발라도 계속 아프더라구요ㅠㅠ 냄새도 없는 줄 알았는데 살짝 나서 완전 무향 선호하시는 분들은 고민해보셔야 될 것 같아요!\n그래도 자기 전에 바르고 다음 날 아침에 닦아내면 각질이 아주 잘 제거 됐습니다! 각질 제거 하실 분들께는 추천해요!!",
    "text151": "밤에 바르고자면 다음날 건조한 입술도 촉촉해지고 각질제거도 살살 문지르면 없어지고 넘넘 좋습니다! 전에쓰던건 아침되면 보습이 사라지고 각질제거가 살짝 아쉬웠는데, 이건 아침에 일어나도 보습 팡팡 촉촉함이사라지지않아서 좋았어용! ㅎ\n향이 그린? 자연향인데 없으면좋았겠지만 이정도면 무난한듯요",
    "text152": "립밤을 좋아해서 여러 브랜드를 많이 사용해본 친구가 1위 립밤이라며 소개해줘서 사용하게 되었는데요! 진짜 너무 좋아요!!! 널리 알려져서 매장에도 판매되었으면 좋겠어요. 입술에 각질이 잘 생기고, 입술이 자주 건조한 타입인데, 보습도 잘 되면서 각질 정돈까지 해주는 대박템,,, 한번만 믿고 사보세요… 흡수력도 좋아서 틴트도 밀림 없이 잘 발려요",
    "text153": "세일할때 처음 사봤는데,,생각보다 많이 꾸덕하고 좀 텁텁한 질감..전에 일리윤에서 나왔던 튜브형 립밤이 참 좋았는데,,벌써 단종되서 좀 비슷해보이는 이걸로 두종류 다 구매했지만,내가 좋아하는 스타일은 아니라서 더 구매할지는 모르겠음..입술이 극극건조해서 사시사철 꼭 초고보습의 립밤만 써야하는지라, 스틱형의 보습,지속 떨어지는 립밤은 절대 사용 안함~꼭 단지형이나 이런 튜브형만 어쩔수 없이 쓰는데,,이 제품이 성분은 좋아보이나 좀더 그리즈하고 번들번들할 정도로 더 보습이 강했으면 좋겠다..바르면 꾸덕한 질감때문에 타립밤에 비해 많이 끈적거리는 편이고 향은 나름 괜찮음~색이 투명하지 않고 누리끼리하고 꾸덕한 질감때문에 꾹 짜서 사용해야함~보습 지속성은 중간이상은 되는것 같고 케이스 디자인도 자연스러워서 괜찮음~\n다 무난한 편이나 거듭 바라는 것은 좀더 윤기가 흐를정도로 그리즈한 질감이었으면 좋겠음..\n물론 보습 잘 안되고 지속성도 떨어지는 스틱형에 비하면 훨씬 좋음~요즘은 죄다 스틱형립밤만 많이 나와서 성분과 질감이 괜찮은 단지형이나 튜브형 립밤 찾기가 힘든데,,또 기존에 좋아서 잘 쓰던 제품은 금방 단종되 버리고,, 이거라도 계속 판매되었으면 좋겠음~ \n극건조 입술인 나같은 사람한테는 하루에 이런 립밤을 4-5번발라야해서 용량이 조금 적은 편~.",
    "text154": "립밤 추천받고 샀는디 너무 맘이 들어요!!! \n다른 립밤들 많이 써봤지만 이 립밤이 최고에요! \n보습력도 좋았고 양조절도 많이 안 터져 나와서 좋았어요!!! 위생상 말할 것도 없구요! 파란색 립밤도 같이 샀는데 하나는 집에서 하나는 들고다니면서 사용할 예정입니다 !!",
    "text155": "❤후르디아의 립버터 제품을 그리너리 향으로 사용해보고 만족스러워서 얼시 향으로 구매해보았습니다.\n\n🧡저는 입술 각질이 잘 일어나서 립밤을 굉장히 자주 바르고 밤에는 아주 듬뿍 올리고 자는 편입니다.\n\n💛향 : 그리너리는 무향의 제품이었는데 얼시는 꽃향이 강하게 납니다. 불편할 정도는 아닌데 만약에 후르디아 립 버터 제품을 다시 구매한다면 그리너리를 구매할 예정입니다.\n\n💚제형 : 립 버터 답게 묵직한 느낌이 들지만 부드럽게 스며들고 끈적거리지 않습니다. 립밤을 바른 후에 음파음파를 자주 하는게 습관인데 뭉치지 않고 부드럽게 발립니다. 다만 립 버터다보니 타 브랜드의 립밤보단 흡수력이 더딘 편이라 본 제품을 바른 직후 물을 마시면 립 버터가 다 지워져서 새롭게 발라줘야합니다. \n\n💙비건 립버터인 것도 무척 마음에 들었고 재구매 의사 100% 있습니다!",
    "text156": "림밥 사용하고 있던게 거의 다 써서 새로 사야할것 같아서 찾아보다 신상이 나왔다길래 사봤어요.\n제가 모태 건도 입술인데 조금만 관리에 소홀하면 바로 트거든요.  후르디아 립밤은 비건제품으로 주의 성분이 0개로 성분이 착하고 후기가 좋아 구매해봤습니다. \n그래도 혹시나 나에게는 맞지 않을까봐 걱정하면서 구매했는데, 왠걸 괜히 걱정했어요~ 원래 쓰는 립밥이 꾸덕하고 오일리 한것을 쓰고 있었는데 후르디아는 뭔가 끈적할것 같은 버터리한 노란색인데 전혀 그런느낌 없이 립버터 이지만 촉촉하게 잘 스며들었어요.\n최고최고! 혹시나 립밤 유목민이 계신다면 추천드립니당",
    "text157": "입술이 잘터서 구매했는데\n향도 좋고 발림성도 너무 좋네요~\n찐득하지도 않고 촉촉함이 오래가서  좋아요~\n성분도 착해서 안심하고 사용하고 있어요~\n아이가 쓰기에도 괜찮은 성분이라 입술이 트면 같이 발아주고있는데 향이진하지 않아 거부하지 않고 잘 발라주더라구요~  따로 하나 사주려구요~\n향도 마음에 드는지 킁킁 하면서 관심도 보이고ㅋㅋ\n온가족이 모두 쓸수있는 제품이라 마음에드네요",
    "text158": "부드럽고 발림성이 좋아요! 각질부자라 택배받자마자 꾸준히 발라주고있어요 입술이 새로 태어나는 느낌 ㅋ 영양분 쫙쫙 넣어주는 느낌이구요 향도 강하지않고 은은하게 제가 좋아하는 향이네요 ~~ 무엇보다 디자인이 예뻐서 파우치에 쏙 잘 가지고 다녀용 ~~ 꾸덕한 질감이라 적당량 딱 발라주기 좋습니다 굿",
    "text159": "순하고 데일리로 사용하기 좋은 립밤을 찾앗는데 딱이예요~~ 늘 입술이 건조하고 각질때문에 립밤이란 립밤은 다 써봣는데 비건이란 점에 혹해서 구매햇는데 너무 좋내요♡ 4계절용으로 사용하기에 딱입니다. 너무 답답하고 무거운 립밤은 데일로 사용하기 부담스러운디...   향도좋고, 보습력도 산뜻하면서 촉촉하게 유지되는게 좋아서 추가로 구매해서 가방마다 넣어놓고 사용하려고요!!",
    "text160": "그동안 립밤 많이 썼는데 제가 샀던 립밤중에 최고에요.\n고민하지말고 사세요ㅎㅎ\n\n일단 제형은 버터제형으로 노란색인데 입술에 바르면 체온으로 바로 사르르 녹아요. 그리고 한 3분정도 있으면 보습막이 씌어지는 느낌이 들면서 입술이 촉촉해져요. \n스틱 제품들을 썼을땐 내 피부랑 제품이 따로노는 느낌이었는데 이건 흡수되서 촉촉하게 만들어줘요. 지속력도 좋습니다. 스틱제형보다 위생적인 면에서도 더 좋구요.\n\n향은 인공적인 향이 아니라 편안하고 상쾌해지는 기분이에요. 비건 제품인것도 너무 마음에 듭니다.\n\n재구매 의사 있어요.",
    "text161": "입술이 심하게 갈라져서 성분 좋은 제품으로 찾아서 시켰어요~ 색은 약간 노란데 바를 땐 투명하고 허브향이 나요. 저는 이런 향을 좋아해서 마음에 들었어요 딱 건강한 느낌! 튜브형이라 바르기도 깔끔하고, 무엇보다 놀란 건 보습력. 바르는 순간 오일리하면서 쫀득한데 입술 가뭄이라그런지 바로 스며들고 그 이후에 매끈해지면서 뭉침도 없고 불편감도 없더라고요. 그게 꽤 오래가서 보습력갑인 제품!",
    "text162": "데일리로 쓸 립밤 찾다가 요걸로 픽했어요. 립밤이나 립오일은 써봤는데 립버터라고 명시된 제품은 처음 써봤네요 ㅎㅎ.\n택배 배송으로 주문했는데 택배사 파업 때문인지 배송은 좀 걸렸어요;ㅁ; 기다리다 지칠 뻔;;\n솔직히 발림성이나 보습력, 지속력 같은거보다 향이 기대되서 주문했어요 ㅎㅎ 근데 향이 생각보다 훨씬 맘에 드네요!! 딸기향이니 체리향이니 인공향 덕지덕지인 립밤만 쓰다가 요거 쓰니 엄청 새롭고 향이 정말 딱 제 스타일이에요!!\n발랐을 때 너무 무겁거나 답답한 제품은 아예 못쓰는데 요건 딱 적당하니 좋아요. 가볍게 틴트 바르고 요거 얹어주면 보습 걱정은 제로입니다 ㅎㅎ 요즘 건조해서 입술 다 텄었는데 싹 가라앉았어요. \n향도 맘에들고 보습력, 발림성, 지속력 다 맘에 들어서 당분간은 요걸로 정착입니다!!",
    "text163": "보습력 좋아서 입술 자주트는 저에게 좋네요. 향 강하지 않으나 살짝 숲향이 느껴져서 향기 고급집니다.  대학생 아들 필요해서 사줬는데 아주 좋아하네요. 바르고 나면 살짝 반짝이며 무색이라서 남여 사용 가능한 제품입니다.  스틱이나 밤형보다 튜브형이라 양 조절 쉽고 편하게 사용할 수 있어서 좋아요.  \n\n패키지는 자연주의 스타일이라서 선물용으로도 고급 지네요. 선물 받으면 기분 좋은 케이스네요.",
    "text164": "입술이 엄청 건조해서 친구 추천으로 사게 되었습니다. 저희 집 유전인지는 모르겠는데 아빠, 엄마, 누나, 저 4명 다 입술이 엄청 건조해서 매년 이것 저것 사면서 서로 좋은 거 추천해주는데 개인적으로 이거 향이랑 지속력이 마음에 들어서 추천합니다. 가족들도 하나씩 사주려고요. 보습이랑 지속력만 봤을 때 제가 써본 것 중에서는 감히 최고라고 말할 수 있을 것 같습니다.",
    "text165": "발림성이 정말 부드러워요~~ 비건 립밤이라고 하니 제품도 정말 순한 것 같습니다. 바세린을 듬뿍 바르고 자도 아침에 입술이 건조하게 뜯어졌었는데 이거 바르니까 입술이 촉촉해졌어요. 정말 마음에 드는 제품이에요. 다음에도 이 제품 재구매하고 싶구요ㅋㅋ 다음에는 친구에게 선물해주고 싶기도 하네요. 처음에는 립버터라고 해서 너무 번들거리진 않을까 했는데 적당히 부드럽고 촉촉 합니다.",
    "text166": "기존에 타사 무향 립밤을 바르다가 간혹 무향이 심심해서 가벼운 향이 있는 립밤을 찾다가 구매했어요!\n\n일단 비건 인증된 상품이라 좋았고\n패킹도 종이로 되어있어서 친환경같아 배송받았을때도 좋았네요!\n\n카모마일 오일이 블렌딩 되어있어서 그런지\n기존에 사용하던 타사 무향 립밤보다 훨씬 밋밋하지않고 은은한 힐링이 되는 기분이였어요!\n보습력도 물론 부족하지 않구요! 재구매의사 있습니다!!!",
    "text167": "하루종일 마스크 쓰고 있어서 그런지 입술이 쩍쩍 갈라지고 껍질이 벗겨졌어요, ㅠㅠ 아침에 자고 일어나면 입술 껍질이 다 말라서 거칠고 손으로 만지면 바스락 소리가 날 정도로 건조함이 심했는데, 후루디아 립버터 사용하고 나서는 하루종일 입술이 촉촉하고 껍질이 안올라와요 ㅎㅎ 무거운제형도 아니고 안바른거 같은 느낌인데 촉촉하게 유지 돼요, 중요한날에는 립스틱, 틴트 바르고 위에 살짝 립버터 바르니까 촉촉함이 유지되고 입술이 더 이뻐보이네요 ㅎㅎ 완전 만족 합니다.",
    "text168": "오자마자 오픈~\n제가 입술도 도톰해서 그런지 외부의 영향을 많이 받아 겨울내내 입술이 트고 건조합니다.\n지금까지 이것저것 다 써봤는데  이제품 리뷰도 보고 \n구매해봤어요.     특히 스틱류를 많이 써봤는데  그건 \n금방 날라가는 기분이 있어요\n꺼내서 보니 넘 묽은 형태는 아니디만  입에 바르는 순간 녹이서 입술이 반질반질하고 촉촉한데  허브향이 은은하게 나는데 약간의 호불호가 있을꺼 같긴해요\n그래도 발림성이 좋아서 은은히 오래가는거 같아요^^\n\n\n 립하나 썼는데 박스가 몸 커요~\n작은용 박스도 만드셨음 하는 아쉬움이 있습니다.",
    "text169": "사시사철 입술이 트는편이라 립밤이 떨어져서 구매했는데 잘샀어요!! 튜브형이라 스틱형태보다 쓰기 훨씬 편하고 한번 바르고 나면 꽤 오랫동안 다시 보습에 신경안써도 될만큼 유지력이 오래갑니다. 무엇보다 입에 바르는거라 아무래도 성분이 신경쓰였는데 유해한 성분없이 제조된 제품이라 양껏발라서 입에 들어가게 되도 신경이 별로 안쓰이네요 뽀송한 입술 만들겟습니다",
    "text170": "자기전에 두껍게 올려서 립 슬리핑팩으로 사용하는중인데 진짜 촉촉하고 끈적임도 거의 없는 편이고 아침까지 촉촉하게 입술이 유지되면서 입술각질도 부드러워져서 너무 좋습니다~ \n\n특히 다른 립 슬리핑팩은 아침에 세수할때 입술을 물로 씻어내다보면 끈적이게 잔여감이 남으면서 입술 밖으로 립밤이 퍼지고 찝찝해져서 사용하기 꺼려지는 립밤들이 많았는데 이 제품은 그런 끈적함 없이 깔끔하게 씻겨지면서 입술만 촉촉하게 유지된다는 점이 제일 마음에 들어요!\n\n향기도 인위적인 향이 아닌 은은한 향기라서 거부감도 없고 또 향이 금방 사라져서 향에 예민한 편인데도 전혀 신경쓰이지 않아요~\n\n튜브형이라서 위생적이면서 양조절도 원하는만큼 할 수 있다는 점도 좋구요 듬뿍듬뿍 매일 바르다보니 금방 쓸거 같긴하지만 너무 마음에 들어서 꾸준히 재구매할 생각입니다~",
    "text171": "대 만족. 입술이 자고 일어나면 너무 트고 갈라져서 각질 떼는 재미로 사는데 이거 쓰고는 각질 아예 사라짐. ㅋㅋ 립버터 여러가지 써봤는데 이건 엄청 꾸덕하면서 완전 촉촉해요. 한번 바르고 자면 입술이 팩 한거처럼 진짜 각질 다 가라앉고 인생템 발견했네여 ㅋ 가성비도 좋고 양조절도 쉬워요. 바르기 좋은 튜브형이라 편해요. 마스크 속에 립제품 거의 안바르고 사는데 요런건 꼭 발라줘야겠어요.",
    "text172": "요새 마스크 때문에 립스틱이나 립케어 제품은.. 잘안쓰게 되드라구요ㅜㅜ 그랬더니 입술이 너무 건조해서 립밤처럼 마스크에 묻지 않고 보습되는 제품 찾다가 사용해봤어요~ 립 버터라는 이름처럼 부드럽게 발리구요~ 보습력이 좋네요~ 아침 저녁으로 발라주니 뒤집어졌던 입술 각질이 차분해 졌어요~ 향기도 상큼한 향이라 호불호 없이 사용하기 좋은거 같아요~",
    "text173": "1년 365일 건조하고 트는 입술의 소유자입니다. 솔직리뷰\n\n🍒 촉촉함: 쫀쫀함이라고 말하고 싶은데요, 엄청 쫀쫀하게 잘 발립니다! 입술이 진짜 건조한데 한번 쭉 짜서 바르면 촉촉 유지됩니다. \n\n🍒 향: 향 진짜 좋아요!!!!! 흙냄새 자연냄새 좋아하시는 분들 정말 좋아할듯요. 향 진짜 립밤 중 역대급 짱이에요. 기분이 좋아지는 향이에요! \n\n🍒 패키지: 비건이라 더 좋아요! 조금이나마 쓰레기 덜 나올 수 있는 소비라서 만족해요\n\n🍒 재구매 의사: 다 쓰면 동일한 향기의 제품으로 구매의사 있습니다!!!!",
    "text174": "요즘 입술 주변이 자꾸 터서 각질이 일어나길래 주문했어요! 비건 제품이라 안전하고 용량도 10g으로 많은편이라 바로 주문했어요! 우디 에센셜향으로 주문했는데 너무 잘 선택한것 같아요 ! 진하지도 않고 은은하면서 어린이도 바를수 있는 안정성 높은 제품이라 너무 좋아요!\n시어버터와 모링가오일로 발림상도 좋고 보습도 오래ㅜ지속되어 촉촉한 입술로 거듭날수 있을것 같아요 ㅎ",
    "text175": "디올이나 샤넬 같은 컬러 립밤이 많아서 기본 이런 립밤을 한참안썼는데 컬러립밤은 순간만 촉촉하고 걀국 또 건조함이 느겨져서 구매하게 됐어요~~ 끈적임 없이 스무스하게 착 발리도 보습력 진챠ㅑ 넘 좋으네여 만족하며 사용중입니당 꾸뚜~~ 역시 예쁜거랑 보습력이랑은 각각 따로 따로 쓰늗게 맞나바여",
    "text176": "립밤 이것저것 사봤지만 이렇게 촉촉한건 처음이에요\n가격도 저렴한데다가  향까지 허브향이 나니 천연 립밤 같은 느낌이 드는게 요즘 같은 환절기에 바르기 딱인것 같아요^^\n디자인도 깔끔하니 제 스타일이고 스틱도 좋지만\n밤이 원하는 양만큼 짜쓸수 있어서 좋은것 같아요\n차에 비치해 두면서 쓰고 있네요 아이가 써도 좋을것 같네요\n제가 써본바로는  스틱보다는 밤이 보습력이 좋은것 같아요",
    "text177": "저는 입술이 건조하고 각질이 금새 생겨서\n겨울뿐 아니라 사계절 내내  립밤을 발라요\n입술에 바르기 편한 튜브 타입이라 사용도 편하고\n보습력이 오래 유지되어서 좋네요\n버터 얼시로 선택했는데 아침에 바르고 나면\n점심까지도 그 촉촉함이 잘 유지되어\n입술이 건조하지않아 좋고 저녁에 자기전에도\n도톰히 바르고자면 아침까지 입술이 촉촉해서\n각질부각없이 립제품 바르기 좋아요",
    "text178": "비건립밤이라고 인증되어 친환경적인 외관과 노란 버터색으로 크림제형이라 마음에 들었고, 샌달우드와 캐모마일 오일 블렌딩으로 우디향으로 내가 좋아하는 향이라 더욱더 손이 잘 갔다.  발림성은 꾸덕해서 보습력이 좋고 각질제거까지 되어서 나이트용으로 쓰고 있는데 다음날 보들보들한 입술을 만날 수 있어서 계속 사용할 것 같다. 립메이크업 전에도 사용해도 좋다고 하니 한번 사용해보려고 한다. 또 단지형으로도 나왔으면 좋겠다.",
    "text179": "정말정말 만족해요~~~ 우선 팟타입의 립밤을 쓰다가 튜브타입의 립밤으로 갈아탔는데 위생면에서도 튜브타입이 훨씬 좋은 것 같고 손에도 덜 묻어서 만족스러워요!!\n원래 쓰던 립밤은 약간 화해지는 기능이 있어서 피부컨디션이 안 좋을 때 쓰면 입술이 따갑고 간질거리는 느낌이 들어서 아쉬웠는데, 이 제품은 언제 어느때 발라도 입술이 정말 편안한 느낌이라 좋아요!\n제형은 약간 노란빛이 도는 오일밤같은 제형인데 너무 오일리하지도 너무 되직하지도 않아서 도포하기도 편하고, 바르고 나서 립밤끼리 들러붙는 현상도 적은 편이라 마음에 들었어요!!\n향도 은은하고 자연자연한 느낌나는 향이라 만족스러워요~ 약간 이솝 레저렉션 핸드크림 느낌 나는 향입니다 ㅎㅎ\n밤에 두툼하게 바르고 자면 아침에 입술 각질도 잘 불어나있고 닦아내도 촉촉함이 비교적 오래 유지되는 편이라 좋았어요!",
    "text180": "전에는  스틱타입 사용했었는데 튜브형 쓰니 확실히 위생적이네요  틴트바른위에 발랐는데 발색도 살아나고 촉촉해보여요 약간의 열감이 나는건 저만 그런가요 바를때 코끝으로 캐모마일 향이 올라와서 참 좋네요 무엇보다 비건제품이라니 더 맘에 듭니다  기존쓰는것보다 양도 넉넉하고 디자인도 이뻐서 가방속에 들고다니면서 수시로 바르고 있어요 입술 촉촉해져서 주름안질것같아요",
    "text181": "입술이 건조하고 각질이 두껍게 일어나는 편이라 립밤을 진짜 많이 써요. 집에만 두세개 군데군데 놓고 차에도 가방에도 하나씩 들어있구요~ 그래서 저렴이부터 고렴이까지 많이 사용해봤는데 젤 맘에 들어요!! 여러개 더 사려구요. 특히 케이스가 너무 편리해요. 요즘 백화점 브랜드는 단지형으로 많이 나와서 손으로 발라야 하는데 비위생적이고 먼지도 많이 들어가고,, 특히 코시국에 너무 별로인거 같구요. 이건 스틱보다 업그레이드 되어서 튜브형이라 진짜 좋아요!! 완전 강추 ㅜㅜ 제가 딱 원했던 촉촉함과 케이스입니다~ 굉장히 촉촉해서 각질이 다 가라앉아요~!!",
    "text182": "초딩 아들이 입술이 자꾸 트고 갈라져서 구매했습니다.\n약국에서 파는 립밤을 발라주는데도 갈라지고 피가 나길래 평을 보고 비건이라는 점이 특히 맘에 들어 구매했네요.\n\n일단 보습력은 정말 짱인거 같습니다.\n쉽게 압축바세린 같은 보습력입니다.\n그렇다고 무겁거나 끈적임 같은건 전혀 없습니다.\n입근체에 연고비슷한 것도 바르는걸 싫어하는 녀석이 본인이 알아서 찾아 바르는거 보니 신기하네요 ㅎㅎ\n\n튜브 타입으로 조금씩 짜서 바르기도 쉽고\n은은히 나는 향기도 한매력 하네요 ㅎ",
    "text183": "요즘 뭘 발라도 건조해요 ㅠ 후르디아 크림 써본적 있어서 \n요기 제춤 성분 최고 좋고 보습력 빵빵한거 익히 알고 있었지요^^\n립밤 있다길래 비교해보니 가성비 있는 금액에 디자인도 이뻐서 안살이유가 없는거 같아요 ㅎㅎ 가지고 다니면서 수시로 바르는데 하루만에 좋아지는거 같아요 ~ 남편이 보더니 자기고 쓰고 싶다고 ㅎㅎㅎ 금액도 저렴하니 안사줄 이유가 없죵~ 선물용으로도 좋을꺼 같아요^^",
    "text184": "보습력 좋은 립밤 찾고 있었습니다. 보습력을 매우매우 뛰어나고 패키지도 예뻐서 좋아요!! 양조절도 편하고 튜브타입이라 스틱제품들 보다는 꼼꼼하고 두껍게 발려서 너무 좋습니다. 향도 제 스타일이라 매일 바르고싶어지는 립밥입니다. 립 버터라 조금 더 오일리한 감이 있는데 핵건성인 제 입술에는 아주 딱입니다. 가격도 착해서 매우매우 만족하는 립버터입니다.",
    "text185": "꾸덕한 립밤 찾고있어서 보고 주문해봤다 실은 대충 보고사서 약간갈색빛에 얼시를 보고 얼그레이인줄알고 홍차향인가 특이하넹 밀크티좋아하니깐 하고 주문했는데 향이 밀크티향이아니라서 당황했다 ㅋㅋ 알고보니 카모마일향 ㅋㅋㅋ\n약간 느끼함보다는 화한 느낌이 좀 있고 약간 누런?초록?빛이나는데 바르면 전혀 색감은 티나지않음 ㅋㅋ 꾸덕함 자체는 아주 맘에든다",
    "text186": "아주 좋습니다. 짜는 형태라서 양 조절도 쉽고 입술에 직접 바르는거 보다 훨씬 위생적이라 튜브타입을 선호하고 있어요. 게다가 가을부터 부르트는 입술을 가지고 있어서 매번 립밤을 달고 다닙니다. 그럼 색이 나는 것도 잇고 여러가지 있지만 아이 낳고는 색이 없는 보습에만 충실하고 순한 제품이 제일 좋더라구요. 이 제품이 딱 그랫어요. 아침 세안하고 선크림 립밤이 끝인데 립 건조하면 사람이 초췌해보이는데 촉촉하게 유지해줘서 대 만족입니다 ^^",
    "text187": "완전 촉촉하고 보습이 오래가요~~~\n맨날 입술이 거칠거칠 했는데, 이거 발랐더니 맨들맨들 해졌어요. 보통 바르고 조금 있으면 발라둔 밤이 사라지는 느낌이라 또 바르고 또 바르고 했었거든요. 립 버터 타입이라 그런가요~ 오래 지속되어 남아있고, 자주 덧바르지 않아도 되어서 좋아요. 튜브형이라 양 조절도 쉽고 잘 나오고 바르기도 좋아요. 참. 비건이라 더 맘에 들어요!!",
    "text188": "요즘 건조해서 그런지 입술이 찢어져서 찾아보다 구매했어요. 육아하다보면 립밤 바를 시간도 없답니다. 이건 한 본 발라도 촉촉함이 오래가니 편하고 좋네요! ㅎㅎ\n립 버터라고 하면 간혹 찐덕하고 꾸덕해서 조금 기분 나쁜 ㅋㅋ 느낌인 것도 있었는데 이건 부드럽게 발리고 촉촉해요. 향도 나쁘지 않네요. 돌려서 쓰는 것 보다 위생적이고 좋아요! 조금씩만 발라도 충분해서 오래 쓸 것 같아요!  가격도 저렴하니 너무 좋네요~!",
    "text189": "건조한 입술때문에 입술 뜯는게 습관이 되었어요.\n립밤은 당연히 필수품이고, 잘때도 꼭 발라줍니다.\n각질이 일어나는건, 새로 세포가 생기면서 자연스레 탈각되는건데 이게 너무 건조하면 과하게 거칠어지고 뜯게되니 문제인것 같아요.\n보드랍게 일어나면 세수할때 손으로 조금 문질문질하면 제거가 되는데, 건조하면 뜯으니 피나고 상처가 돼요. 립밤 바르면 촉촉하게 수분을 머금어서 덜 일어나요.\n지속력이 좋고 수분도 듬뿍 머금고 있을수록 좋은 립밤이라고 판단하는데, 요거 마음에 듭니다. 극 건성인 피부와 입술, 손톱을 가진 사람이라 좋은제품. 보통인제품. 별로인제품 바로 티가 나고 구분 가능해요 ㅎㅎ 봄까지 너무 잘 쓸것 같아요. 향도 자극적이지 않고요. \n더 좋은건, 요즘 제로웨이스트, 지구살리기 같은 철학에 빠져 있는데 사용하면서 죄책감 덜한 제품이라 좋습니다.",
    "text190": "겨울마다 건조해서 맨날 찢어져서 피나고 ㅠ 각질생기고 입술이 여자입술같지 않은 보기않좋은 입술이여서 주문했어요\n지속력이 좋아요 어제 하루종일 써보니 벌써 입술상태가 좋아졌어요 바를때도 양조절할수있어서 좋고 향도 쎈 향이 아니여서 좋아요 요즘같은 건조한날에 색이 있거나 그런게 아니여서 남자가 써도 좋을꺼같아요 다 사용하면 재구매할꺼에요 정말 마음에 쏙 드네요~~",
    "text191": "겨울철 입술이 너무 건조해서 립밤 알아보다가\n비건립밤이라길래 주문했어요~~ 입술이 정말 잘 트는 편이라 정말 많은 립밤을 써봤는데 비건립밤은 처음써봐서 기대했는데,\n기대한만크 좋아요! 향도 좋고 좀더 건강하게 쓸수 있는 느낌이라 더 쓰기 좋은거 같네오! 무엇보다 젤 마음에드는군 가격이 합리적이라는거! 비건이라 성분도 착한데 가격도 착하니 넘 좋아요",
    "text192": "빠른 배송으로 받을 수 있어서 만족스러웠습니다! 그리고 보습력도 좋아서 요즘같이 건조한 겨울철 날씨에 적합하다고 느껴지네요~ 배송을 22년 1월에 시켰는데 24년 10월까지 사용 가능한 립밤으로 받아서 넉넉히 쓸 수 있을 것 같아요~~ 매일 바르면서 한달 써보고 좋으면 다른 향으로도 재구매 해보려구용ㅎㅎ\n지구를 생각한 제품이라고 하니 쓰면서도 뿌듯해지는 기분이네요!",
    "text193": "궁금했던 제품이라 기대하며 구입해보았습니다~~~\n사용해보니 일단 보습감이 정말 뛰어나네요\n바르고나면 입술이 갈라지던게 즉시 촉촉해져요 많이 건조하신 분들께 좋을것같습니다 향은 은은하고 거의 없다고 보면될듯해ㅛ~^^  은은함이 또 전 좋더라구요 발림도 보드라워서 적은양으로도 펴발리네요.만족스러운 제품입니다\n최근 브랜드로사용중인것이 있는데 그건 음 촉촉함이 뵐로더군요 그것보다 이제품이 더 훌륭하네요",
    "text194": "요새 날씨가 너무 건조해서 립밤은 완전 필수로 사용하고 있어요. 이 제품은 처음 사용해 보았는데, 너무 촉촉하고 지속력도 좋아서 자주 사용하고 있어요. 무엇보다 비건인 점이 마음에 들고, 친환경적인 제품이라서 그런지 더 만족감이 높네요. 향도 진하지 않아서 부담스럽지 않게 자주 사용하고 있어요. 패키지도 예쁘고 사용하기도 편한 제형이라 마음에 드네요.",
    "text195": "입술 타투 받고 나서 입술이 너~~무 건조해지니까+지속력 위해서 사장님이 립밤 열심히 잘라줘야된다고 하시더라고요. 처음애 바세린 바르다가 바세린은 너무 꾸덕하고 수분형 립밤이 더 좋다길래 이걸로 바꿔봤는데 대만족입니다!! 보습은 촉촉하게 완전 흡수 잘되면서 제형은 훨씬 산뜻해서 바르고 나서 되직한?꾸덕한? 느낌 안드는 게 너무 좋아요 자주 덧발라줘도 부담없고 휴대하기 편해서 매일 사용해요",
    "text196": "겨울만되면 입술이 퉁퉁터서 립밤 필수인 1인인데 가격도 착하고 비건제품이라 구매해보앗어용🤭🤭\n디자인도 깔끔하고 용량도 넉넉한데 가격도 비싸지않아서 올겨울 충분히 쓸거같은 느낌👍👍\n할인해서 5천원도 안되는 가격이면 완전 갓심비\n끈적임도 없고 보습력도 오래가서 만족합니당👏👏\n컬러감없는 튜브형태라서 남자들 사용하기도 좋을거같아서남친도 하나 사줄까봐요ㅎㅎ굿굿 만족입니당",
    "text197": "겨울만 되면 입술이 트고 요즘 마스크때문에 자주 건조해져서 알아보다 후르디아 리프루스트에센셜 블렌딩 립 버터 얼시 주문했더니 배송도 빠르고 좋아요\n시어버터와 아로마 에센셜 오일이 함유되어\n겨울철에 매일 트는 입술에 발라주니 촉촉하고 좋아요\n사용하기도 편하고 튜브형이라\n바르기도 좋아요\n가방에 넣고다니며 자주 발라주니 촉촉하고 건조함이 없어져서 좋아요~^^",
    "text198": "겨울철이라 입술에 각질이 너무 많이 일어나서 구매했습니다. 화해에서 성분 검색해 본 결과 유해성분 없이 다 순한 성분으로 구성된 점이 마음에 들었습니다. 바르고 자고 일어났을때 입술 각질이 많이 개선되어 있어 좋은거 같아요! 그리고 향에 민감한 편인데 이 제품은 향이 정말 좋네요ㅎㅎ 심신이 안정되는 그런 향입니다. 그리너리 향도 궁금해서 이거 다 쓰면 그리너리도 구매하고 싶네요ㅎㅎ",
    "text199": "입술각질이 심한 편이라 사계절 립밤 사용해요!\n딱히 정해둔 제품은 없고 그때 그때 쓰고 싶은 제품들을 사용하는 편이에요.\n\n새 립밤 찾던 중에 발견한 리프루스트 블렌딩 립 버터!\n친환경 패키지라 눈에 띄었고 성분까지 착한데 제일 좋아하는 시어버터까지 함유된 제품이라 바로 구매했어요.\n향은 카모마일이 더 궁금해서 얼시로 선택!\n\n스틱이나 밤 형태의 제품이 아닌 튜브형이라 바르기 편해서 자꾸자꾸 손이 가요. 수시로 얇게 립밤 바르는 저에게는 아주 좋은 제품이에요!\n\n립밤 바른 후 물마시고 말하고 밥을 먹어도 건조하지 않고,  살짝 촉촉하게 남아있을 정도로 지속력이 좋은데 번들거림은 없어요! \n립밤 발랐을 때 너무 번들거리는 제품은 안쓰게 되는데,  리프루스트 블렌딩 립 버터는 촉촉꾸덕해서 보습에 딱이에요.\n향도 자극적이지 않고, 카모마일 향이 은은하게 나서 좋아요.\n\n사용했을 때 만족감이 아주 높은 제품이에요!\n립밤유목민이 드디어 정착할 립밤을 찾았습니다❤️‍🔥",
    "text200": "마침 쓰던 립밤이 다 떨어져서 다른 제품으로 구매하려가가 구매했어용ㅎㅎ 요즘 추운날씨에 입술이 더 건조해져서 림밥 필수인데 후기도 괜찮아서 바로 구매했어요 성분을 따지는 편인데 성분도 좋네여~ \n버터 처럼 바르니까 사르륵 녹아서 좋네용 튜브형이라 위생적인것 같아요 발림성 최고! 촉촉해요 향도 좋아요~\n비건제품이고 앞으로도 자주 사용할거같아요 ㅎㅎ"
  }
]