[
  {
    "brand_name": "라네즈",
    "product_name": "라네즈 립 글로이 밤",
    "price": "17100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021322117ko.jpg?l=ko",
    "review_name": "베리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213221",
    "text1": "색상이 있을 줄 알았는데; 그냥 딸기향이 과한 미끌거리는 립글로이밤; 제가 별로 좋아하는 타입은 아니라 하루 밖에서 쓰고는 쳐박아 뒀는데 매트립을 발라야하면 그 위에 면봉으로 샥샥 올려주곤합니다.",
    "text2": "진짜 ㄱㅇㄱ…. 이거 저번에 한 번 사고 넘 마음에 들어서 세일 때 하나 더 쟁여둠!!!! 양이 은근 졸라 많아서 아직 다 못 씀!!! 지금 쟁여둔 거 유통기간 다 될까봐 조마조마 해서 얼른 쓰는 중임!!! 얼마아 마음에 들었으면 하나 더 쟁여뒀을꼬.. 이런 적은 처음임!!! 일단 후기를 말해보겠어요 저는 사실 바이O더ma 립밤충이라서 그 립밤을 거의 10통 넘게 쓰고 친구들에게 전파시켰어요 제 주변 친구들 다 그 립밤 씀! 근데 이제 저는 밤!형태가 아닌 튜브형태의 립밤을 쓰고 싶어진 거예요?! 그래서 겁나 고민하다가 이 자식이 새로 나와버렸어요!!! 얘가 원래도 슬립핑 마스크로 되게 유명하자나요 그치망 그건 손으로 퍼서 써야하기 때뭉에 저는 싫었으ㅁ. 근데 튜브 형태가 나왔다니! 바로 질러버림!!! 넘 조아훃.ㅎ 냄새도 좋고 촉촉하고 뽀뽀하고 싶은 앵두 입술이 되어버려요 하지만 무거운 립밤 싫어하시는 분이라면 비추!♥ 그리고 통에 들어있는 립밤이랑 이 튜브형이랑 차이점은 향이 약간 다르다고 하네요 (친구가알려줬슨!)",
    "text3": "베리향으로 구매해보았습니다. 매우 매우 추천합니다.\n립밤을 여러번 덧바르다보면 보습력이 부족해지거나 입술 각질이 부각되는 경우가 있는데 라네즈 립밤은 전혀 그렇지 않습니다.\n향도 인공적인 베리향이 아닌 달달한 베리향으로 바를때마다 기분이 좋습니다.\n구매하고 나서 매일 바르고 있습니다.\n선물용으로다른 립밤도 구매하려고 합니다. 우연히 추천받아 구매하였는데 매우 만족스러운 상품을 찾았습니다.\n보습력 좋은 립밤 찾는 분들께 추천드립니다.\n그리고 추가적으로 만족스러웠던 점은 포장이 박스에 되어 왔다는 점입니다. 립밤 자체만 온게 아니라 종이 박스에 포장되어서 와서 좋습니다.\n올리브영 오프라인 매장에서도 사용가능하면 좋을 것 같습니다. 매우 추천합니다. 이십사시간 사용하기 좋은 립밤이라 잘사용중입니다.",
    "text4": "라네즈 글로이밤\n\n운좋게 체험해보게되어 좋았어요 저는 베리사용햤는데 향도 달달하고 글로시함이 예쁘게 느껴져서 좋으네요 ! ㅎㅎ\n유통기한도 길어요 ~!",
    "text5": "겨울이라 립밤 종류가 필요해서 구입해보았어요. 립슬리핑 마스크를 자기전 항상 바르고 자는데 낮에도 얇게 바르고 나가면 하루종일 입술이 촉촉한 느낌이라 살펴보던 중 같은 라인이 튜브형이 나왔다해서 구입해보았어요. 립장인 라네즈인만큼 바르면 촉촉하고 입술이 보호되는 느낌이 드네요. 다만 각 향별로 약간의 색이 있어 투명한 느낌을 좋아하는 분들은 바닐라나 망고향을 사용하시는게 좋을듯 싶어요. 향이 다양해서 취향에 따라 골라서 사용하기 좋네요. 베리향은 유명한 립슬리핑 마스크의 대표향이기도 하고 무난한 편이라 취향에 상관없이 누구나 좋아할것 같은 향이네요. 무난하게 사용하기 좋은 립밤입니다~",
    "text6": "라네즈 립밤 자기전에 사용하는 타입을 사용해 본적이 있는데 만족스러워서 립밤타입도 나왔다고 해서 기대되었어요. \n튜브형의 제품으로 자기전에 발랐던 제품보다 더 편하게 바르기 좋았어요. 큐브형이라 빠서 사용하면 되고 바르고 나면 입술이 촉촉해져서 정말 좋았어요. 향기도 좋고 수시로 덧바를 수 있어서 만족스럽게 잘 사용하고 있어요.",
    "text7": "자기 전에 립밤을 꼭꼭 발라주는 편이라서 립밤 제형이나 보습, 마무리감도 중요하게 생각하는 편입니다.\n\n먼저 어플리케이터가 바를 때 정말 편해서 좋아요! 살짝 힘주고 입술에 쓱하고 발라주면 적당하게 잘 발려서 좋고, 손에 묻히지 않고도 사용할 수 있는 게 진짜 만족 그 자체입니다.\n\n색은 짜면 불투명 분홍색이지만 입술에 올렸을 때는 투명색이라고 보시면 될 것 같아요.\n향은 버블껌 같이 달달한 향이라서 발랐을 때 기분이 좋아요~\n\n보습감은 다음 날 아침까지도 촉촉하게 지켜줘서 좋고, 제형이 가볍지가 않아서 살~짝 쫀득하게 얹혀져요.\n\n아침에 씻어내줄 때는 손에 코팅된 것처럼 조금 불편해서 따로 씻으려고 하지 않고 양치하면서 씻겨질 수 있도록 하고 있습니다. \n\n들고 다닐 수도 있고 편리성도 좋아서 밖에서도 바르기 좋을 것 같습니다!",
    "text8": "해외에서 유명하다길래 단지형은 구매해서 써봤었는데 저는 튜브형이 더 좋았어요 !\n\n✅ 일단 제가 받은 스윗캔디는 발색이 생각보다 옅어서 웜쿨 가리지않고 여리여리 컬러로 사용가능할 것 같아요 !\n\n✅ 글로시하기는 한데 그렇게 부담스러운 글로시가 아니라서 ! 데일리용으로 걍 쓰기도 너무 좋고 .. ! 무엇보다 너무 촉촉하고 뭔가 막이 생기는 듯한 느낌이라서 지금 겨울철에 걍 코트나 패딩 주머니에 넣고 계속 수시로 발라줘요 .. 극락\n\n✅ 다른 립밤들과 다르게 바르는 방식이 다른데 튜브를 누르면 글로이 용액? 이라해야할까요 내용물이 나오는 형식인데 처음엔 진짜 낯설었는데 계속 쓰는 지금은 오히려 이게 킥인 것 같아요 ! 양 조절도 편하게 되고 팁도 생각보다 쓱쓱 바르기 좋아서 너무 좋은 💗 \n\n✅ 녹을 일이나 부러질 일없이 수시로 들고 다니면서 바르기도 좋고 급할 때 혈색용으로 진짜 쉽게 바를 수 있어서 너무 추천해용. 단지형은 나이트로 쓰고 이건 수시로 바르니까 궁합이 미쳤어요.. 추천합니다 !!!!!",
    "text9": "상품 이름부터 예쁜데 저는 거미베어 받았어요! \n립밤 색상은 연보라고 향은 달콤해요~ 근데 바르고 난 후 향이 올라올 만큼 강하지 않아서 너무 좋았어요!\n매끈, 끈끈, 촉촉하고 발림성 부드러워요\n광도 나는데 너무 과한 광이 아니고 살짝 윤기있는 광이라 예뻐요! (흡수되면 처음 광보다 좀 줄어요~)\n입술 각질 많고 건조해서 갈라지는데 보습감 높아요\n촉촉함도 오래가고요! 간편하게 덧바르기 좋고요\n사이즈도 작아서 주머니에 쏙 들어가요ㅎㅎ\n적당한 광, 높은 보습감, 작은 케이스, 살짝 볼륨효과가 있는 립 글로이 밤이에요",
    "text10": "탕후루 립 선호하는 사람들 다들 추천합니다! 랜덤인데 마음에 드는 색으로 받아서 좋았어요 향 차이인 것 같은데 요즘 맨날 이거만 챙겨다니면서 잘 쓰고 있어요 발림성도 좋고 쫀득하게 발리는게 보습도 짱짱해서 자꾸 손이 갑니당 재구매 의사 있어요",
    "text11": "블루베리 사용해 본 후기입니다.\n\n색상은 보라빛이 도는데, 막상 입술에 바르면 보라빛이 잘 안올라와요. 거의 투명립같습니다. 입술색이 어두우신분들이 쓰시기에도 부담이 없을 것 같아요. 끈적임은 없으면서 촉촉하고, 발림성이 좋은 제품이라 매트립 위에 바르면 잠깐동안이지만 살짝 톤 체인저 느낌으로도 사용할 수 있어요. \n\n색상이 거의 투명이라 저는 주로 자기 전에 바르고 잤어요. 입술이 많이 건조해서 자주 입술을 뜯는 버릇이 있는데, 립 글로이 밤 바르고 다음날 일어나면 각질도 잠재워져있고, 입술을 하도 뜯어서 쓰라렸던 입술도 다시 원상복귀돼서 입술 컨디션 최상이 돼서 넘 좋았습니다. 입술이 정말 촉촉해져서 좋아요b\n\n향은 은은한 블루베리향이고, 맛도 약간 달콤한게 맛있는 맛이 느껴져요. 립밤 특유의 기름지고, 약간 역한 맛이 느껴지지 않아서 듬뿍 바르고 자기에도 좋아요.",
    "text12": "이런립밤류들은 끈적이는게 많던데 이건 생각보다 덜 끈적이고 꽤 촉촉했어요 !\n보시다시피 색은 바르고보면 거의 투명에 가까웠어요\n나중에 휴지로 닦아내도 딱히 색이 안 묻어나오더라구요\n향은 어디선가 많이 맡아본듯한 달달한냄새(?)가 났어요ㅋㅋㅋ\n입구가 사진과 같아서 조금 짜낸후 입술에 막 발라줘도 편하고 좋더라구요 ㅋㅋ\n뭔가 제눈에만 그래보일수도있지만 입술주름도 살짝 펴지는 느낌....?\n마지막으로 휴지로 한번 쓱 닦아내면 위생적으로도 좋을것같아요!\n다른색상도 어떨지 넘 궁금하네요ㅋㅋ",
    "text13": "아마존에서 판매1등찍고 한국에 재출시된 요물 립글로이밤이예요~ 상콤달콤한 향으로 4가지가 있어 취향에 따른 선택이 가능하며 버터처럼 부드러운 입술을 만드실수있어요! 건조한 입술에 바르면 꿀바른듯 매끈하고 광이나며 보습감도 충전되어 건강해보이는 입술로 즉시바꿔준답니다~ 끈적이지 않고 거울없이도 사용할수있어 편리하게 사용할수있는점도 추천드려요~ 립글로이밤으로 언제 어디서나 빛나고 촉촉한 입술 만들어보세요:)",
    "text14": "라네즈 립밤은 워낙 유명해서 한번 써보고 싶었는데요.\n튜브 타입이라 더 맘에 들었어요.\n오픈하면 달달한 풍선껌 향이 나서 기분이 좋았어요.\n거미베어는 연보라 색을 띠고 있는데 심한 발색이 되는 건 이니니 참고하세요\n입술을 감싸주듯이 발리는데 무겁다는 느낌 보다는 부드럽게 코팅해주는 느낌이 들어요\n바르고 난 뒤에 각질이 정돈되고 부들부들 해지는게 맘에 드네요",
    "text15": "라네즈 립 글로이밤 단종됐다가 재출시됐다해서 궁금했는데, 티켓팅 당첨돼서 완전 럭키비키.. 향은 달달한 풍선껌향? 비슷하게 나요. 보습은 다른 제품이랑 비슷하게 괜찮아요. 용기는 조그만해서 휴대하기도 좋아요 ㅎ 달달한 향 좋아하는 분들이면 기분 좋게 잘 사용할 거 같아요. 거미베어 궁금했는데, 블루베리와서 쪼꼼 아쉽긴한데 요즘 잘 사용하고 있습니다",
    "text16": "저는 립밤을 주로 밤에 듬뿍 얹어놓는 용도로 사용해요! 원래는 엄청 꾸덕한 립마스크를 사용합니다. 겨울철에는 보통 립밤으로 하면 아침에 다 날아가있더라구요.. 그런데 이번에 체험단으로 제공받은 김에 립마스크용도로 사용해봤어요!\n\n발림성은 정말 가볍고 산뜻촉촉한 립밤 제형인데 아침에 안날라가고 유지되어있는거 보고 이게 뭐지 싶었습니다… 향도 좋고 역시 믿고쓰는 라네즈라는 생각이 들었어요!! 향은 딱 포도 풍선껌..? 인데 저는 마음에 들었어요 ㅎㅎ 색상은 얇게 펴면 거의 안보여서 없다고 생각하시면 될거같아요\n\n너무 꾸덕한 립마스크는 싫은데 밤에 립마스크로 사용하고 싶으신 분들한테 정말 강강추합니다",
    "text17": "라네즈 립 슬리핑 마스크 제품 잘 사용했는데 휴대성이나 낮에 바르기엔 좀 꾸덕한편이라 아쉬웠는데 그 부분을 채워줄 신상이 나왔네요. \n 휴대하기 좋고 팟타입이 아니라 바르기에도 편해서 좋았어요. 색상 랜덤으로 오는거라 베리가 되길 바랬는데 딱 원하는 색상이 왔어요. 이 제품들중에 제일 진한 색상이지만 립밤이라 투명하게 발려서 맨입술에 바르면 혈색있어 보이는 정도에요. 그리고 틴트 바르고 위에 글로스처럼 올려주면 완전 예뻐요!!!!\n 보습력도 괜찮아서 요즘 늘 들고 다니며 사용중이에요. 라네즈 립케어 제품은 늘 믿고 쓰는듯~",
    "text18": "운좋게 신상티켓팅으로 특템 후기 입니다\n일단 제가 겨울철이다보니 입술이 갈려져서 립밤을 사야하는데 하는 차에 당첨되서 매우 기분이 좋은 상태에서 받았구요.\n완전한 원하던 색이 와서 더 좋았습니다.\n\n사용 후기\n1. 은은하게 달달한향 > 이거바르면 탕후루도 부럽지 않습니다. 달달구리한 향이 폴폴\n2. 이것은 무색도 색도 있는것이 아니여 > 은은한 색이라 거의 없다 싶이 있는데 그냥 쌩얼에도 사용하기 좋고 메이크업 후에도 사용하기 좋아요.\n3. 입술 놓치지 않을꺼에여! > 살짝 굴곡진 입구로 인해 입술에 밀착착해서 그냥 한번 쓱하면되서 편해요!\n\n가격만 저렴하면 자주 사용할텐데 그래서 지금 아껴쓰는중입니다. 다사용하면 세일때를 노려봐야겠어요",
    "text19": "베리가 갖고 싶었었는데 딱 원하던걸 받을 수 있었어요\n\n제 기준에서는 번지르르함이 좀 있는편이더라고요\n근데 막 밉지 않아서 좋아요\n\n향은 정말 달콤해요\n다른 향들도 다 막 궁금해져요\n\n튜브형태라 가지고 다니면서 바르기 편해요\n\n밀착력 좋고 입술도 촉촉하게 해줘요\n색도 용기만큼 찐하지 않고 그냥 살짝 빨갛게 해줘서\n뭔가 자연스럽게 붉어보이게 해줘서 맘에 들어요\n\n워낙 입술이 건조한 편인데 이거 요즘 잘 바르고 있어요",
    "text20": "저는 입술이 상당히 건조하고 각질도 자주 일어나는 편입니다!\n특히나 요즘 같은 겨울철엔 말할 필요 없이 푸석푸석 그 자체인데 립글로이밤을 만난 뒤론 보습력이 아주 장난 아니네요!\n일단 향부터가 인위적인 향이 아닌 달달한 포도향이 너무나도 좋았고 제형도 과하게 끈적임 없이 보습의 끝판왕으로 정말 촉촉했습니다!\n잠자기 전에 발라주면 다음날 흡수가 싹 되서 윤기가 도는게 그 위에 컬러를 발라줘도 각질 부각 없이 매끈합니다!\n첫번째 입술 사진이 립글로이밤만 발라준 사진이고 두번째 입술 사진이 컬러감 있는 립밤을 덧발라준 사진입니다!\n다 사용하고 나면 베리로도 구매해 볼 예정입니다!\n하지만 아쉽게도 가격대가 있는 편이라 할인할 때 구매하는게 좋을 것 같아요!",
    "text21": "요즘 건조한 날씨 때문인지 입술 각질이 심해져서\n잘때는 라네즈 립 마스크 사용했는데 \n튜브형으로 가지고 다니기 딱 좋은 사이즈라서 좋아요 ! \n\n특히 어플리케이터가 입술 모양에 바르기 편하게 되어있고, \n립 위에 올리고나서 간편하게 닦아주기 편해서 좋아요 \n\n사실 컬러가 있어서 걱정했는데 투명색에 가까웠고\n향이 달달해서 좋았어요",
    "text22": "살짝 점성이 느껴지고 바르고 나면 잘 녹아서 미끌거리는 제형이에요! 보습력이 좋아서 소량만 바르고 자도 다음날 각질도 건조함도 눈에 띄게 줄고 입술이 보들보들해요 ㅎㅎ 끈적이는 거 극혐하는데 끈적임 하나도 없고, 특히 입술에 바르는 거라 맛도 중요한데 실수로 입에 들어가도 이상한 맛도 안나고 냄새도 달콤해서 바르는데 어렵지 않았습니다! 한가지 아쉬운 점은 보호 씰 없이 나오는 제품이더라고요 이거 빼곤 너무 만족해서 다 쓰면 갖고 싶었던 거미베어로도 구매해 보려고요 짜서 쓰는 타입이라 위생에도 훨씬 좋아요",
    "text23": "💜라네즈 글로이 밤은 글로벌 앱 아마존에서 립밤 부분 베스트셀러를 차지한 제품으로 베리, 거미베어, 블루베리, 스윗캔디, 바닐라, 망고 포함 총 6가지 색상으로 구성되어 있고 립 슬리핑 마스크와는 다르게 데일리로 꾸준히 바르기 좋은 립글로즈 입니다🫶🏻\n\n💜성분\n총 성분은 27개로 화ㅎ어플 기준 20가지 주의성분이 3개 포함되어 있습니다! 알레르기 유발 성분은 아니지만 초민감성이신 분들은 성분확인 하구 구매하시는 것도 좋을 거 같아요!\n\n💜발색\n제가 사용했던 블루베리 컬러는 푸른빛이 돌긴 했지만 특별한 색이 있기 보단 정말 무색의 립글로즈처럼 느껴졌어요!\n립 대용으로 바르긴 어려울 거 같고 무색립밤으로 사용하거나 틴트위에 올려주면 탕후루 입술 그 자체..🥹 입니다!\n\n💜발림성\n립 글로즈 제형중에도 되게 끈쩍이고 쫀득한 편으로 부드럽게 발립니다! 위에서 말한것처럼 정말 탕후루 같은 느낌이예요🫶🏻\n\n💜보습력\n보습력은 바르자마자 갈라졌던 입술이 확 촉촉해졌다고 느낄 정도로 좋은 편이였어요! 라네즈 답게 보습력은 짱짱한 거 같아요오! \n\n💜지속력\n보습력은 굉장히 좋았지만 지속력은 그리 길지 않다고 느껴졌어요ㅠ 쫀쫀한 제형과는 다르게 금방 날아가고 자주 덧발라줘야해서  지속력은 좀 아쉬웠습니다!",
    "text24": "저는 신상 티켓팅으로 받았는데 다 쓰면 돈 주고 사고싶을 만큼 괜찮았어요. 우선 베리 향이 좋아요! 달달한 향이 확 퍼져요. 무엇보다 토출구가 입술 모양에 맞춰져있어 편리하고 위생적으로 사용할 수 있어요. 라네즈 립은 전체적으로 다 좋은 것 같아요. 립밤은 빨간색이지만 입술에 색이 진하게 올라오는 건 아니에요. 끈적이지 않고 적당한 보습감이 느껴져요. 리다만 각질이 많은 사람이 사용하면 보습이 약하다 느낄 것 같아요.",
    "text25": "겨울철에는 입술이 많이 트고 각질파티가 일어나서 \n라네즈 단지형을 항상 잘 사용해주고 있었어요\n튜브형이 있는지 몰랐는데 미국에서만 판매되다가 \n한국에 입점 됐다고 하더라구요!\n\n향은 달달한 딸기 향이에요\n너무 묵직한 제형이 아니라 가볍게 발리고 답답함 없었어요\n발색은 레드 핑크색이고 발랐을때 혈색있는 색으로 올라와요\n\n확실히 튜브형이 휴대하기 딱 좋은 사이즈라서 밖에서 \n수시로 덧발라주기에 위생적이고 좋았어요\n다만 정가 주기에는 크기가 작기 때문에 꼭 할인할때 구매하시길 추천해요",
    "text26": "입술이 항상 건조해서 몇년째 라네즈 립 슬리핑 마스크 정착해서 사용중이에요. 라네즈 립 글로이 밤이 아마존에서 인기있다고 해서 궁금했는데 좋은 기회에 사용해볼 수 있게 되었어요. \n우선 립 글로이 밤은 10g이라 휴대하기 좋아요.\n제가 사용한 블루베리는 보라색이지만 입술에 바르면 그 색이 나오지는 않고 그냥 립밤 바른 효과랑 같다고 보면 될 것 같아요. \n라네즈 립슬리핑 마스크랑 비교해보자면 \n립 글로이 밤이 살짝 가벼운 느낌인데 겨울인 지금 외부에서 발랐을 때 부족하다거나 하지는 않아요. \n립 슬리핑 마스크는 자기 전에 도톰하게 바르면 좋고\n립 글로이 밤은 휴대해서 수시로 바르기 좋은 제품!",
    "text27": "작아서 금방 쓸 거 같았는데 10g이네요👀 약간의 안심,,ㅎㅎ\n\n라네즈 립 마스크도 베리를 사용 중인데\n립 글로이 밤도 베리라서 개큰만족입니다\n\n\n향은 립 마스크와 같아서 큰 거부감 없었어요. \n보습감 좋고 립 마스크도 광택 이뻐서 메이크업 후에도 사용하는데\n글로이 밤은 마스크의 업그레이드 버전같이 느껴졌어요\n입술 갸이뻐 보이는 코팅광✨\n\n소량 바르면 사람에 따라 끈적임을 느낄 수도 있겠다 싶었는데\n넉넉히 바르면 괜찮을 거 같아요. \n물틴트 사용 후 쪼글쪼글한 상태에서 바르고 시간 지나서 거울 봤는데 입술 결이랑 광택이 너무 마음에 들었어요\n\n립마스크는 집에서, 외출용으로는 글로이 밤을 사용하면 딱 좋을 거 같습니당. 메이크업과 기초 두 가지 용도로 쓸 수 있는 점을 포함해 전반적으로 마음에 드는데 다만 행사 안 하면 가성비 찾아갈 거 같긴 해요ㅠ \n아무튼 상품 질은 대만족이에요",
    "text28": "평소에 라네즈 립마스크 너무 잘 사용하고 있어서 립 글로이 밤도 기대 많이 했어요! 아무래도 체험단 특성상 색상은 제가 고를 수 없어서 저랑은 잘 맞지 않는 톤의 컬러가 와서 아쉬웠는데요 🥺 그래도 사용해 본 결과 향기가 우선 완전 포도향 그 자체라 너무너무 좋았어요! 립 바르신 후에 탕후루처럼 유리알 광택 원하시면 요거 사용하셔서 올려 주시면 될 것 같아요!! 근데 생각보다 많이 끈적이고 입술에 딱 붙어 있는 제형은 아니라서 지속력은 생각보다 약할 것 같아요 ㅠ",
    "text29": "올영체험단 스윗캔디!!\n\n쿨톤 핑크컬러- 얇게 바르면 티가 거의 안나요(웜톤 사용가능)\n\n팟타입과 비교- 확실히 팟타입이 보습력은 더 뛰여 났어요,좀 더 묽은 타입이아 튜브형이 발림성은 더 좋아요\n\n장점- 휴대성 용의/위생적으로 사용 가능/향?이 나쁘지 않아요",
    "text30": "립글로시밤이라는 이름답게 정말 글로시한 립밤이에요\n발색이있을것같은 색인데 거의 발색되는것같진않아요\n향도 정말 달콤한 베리향~풍선껌향이 나는데 솔직히 그 향기나는 형광팬향이라고 해야되나ㅜ 좀 저렴한 향이라 실망스러웠어요.. 그래도 입술위에 올렸을때는 별로 향이 안느껴져서 오히려 괜찮았어요..ㅎㅎ \n튜브형이라서 위생적으로 겨울철 보습 필요하신분들에게는 좋을 것 같은 제품이에요!",
    "text31": "원래 라네즈 립 마스크를 워낙 잘 쓰고 있어서 넘 기대한 제품이에요 ㅎㅎ 그거랑 비슷한데 요게 좀 더 튜브형 립밤? 느낌이 나구요 휴대하기 좋아요! 저는 끈적이는 것도 싫어하고 입에 잔여감 나는 것도 싫어하는데 보습은 잘 되기를 바라는 아주 까다로운 취향을 갖고 있습니다 만족하며 쓴 립밤은 이니스*리 초고보습 스틱립밤과 토*든 립밤인데 이게 그 사이 느낌이 나네용 ㅎㅎ 색깔두 좀 있는데 티는 많이 안 나서 매트립 위에 바르면 은은하게 예뻐용!! 향도 인공적이라기보다 달달한 블루베리 냄새라서 넘 맘에 드네용.. ㅠㅠ\n\n다만 색이 좀 있어서 나이트케어로는 못 쓸 것 같네룜 ㅠㅠ 나이트는 립 마스크 쓰는 걸로!! \n\n색이 조금이라도 있거나 향 립밤 싫어하면 비추구요 플럼핑이나 글로시립 좋아하는데 색조 브랜드에서 나온 건 너무 화하거나 기름지다 하시는 분들 요거 강추드려요!!!! 저는 다른 색으로 재구매해 보고 싶네요 🩷",
    "text32": "립 글로이 밤 패키지도 깔끔하게 잘 나온 것 같아요\n받자마자 짜서 향 맡아봤는데 진짜 블루베리 향이 은은하게 잘 퍼지더라구요. 입술에 얹어봤는데 블루베리 향이 기분 좋게 나면서 향도 오래 유지되는 편이라 블루베리를 진짜로 먹고 싶다는 생각이 들었어요 ㅎㅎ\n튜브형이라 위생적이고 조금만 눌러도 바로바로 나오는 것도 좋아요~ 따로 손으로 펴바를 필요도 없고 튜브형이라 그냥 그대로 제품을 입술 위에서 짜서 바를 수 있어서 좋아요~\n블루베리 제품 색깔처럼 본품 색이 그대로 나와요~\n촉촉하고 글로우한 타입이지만 끈적거림은 없어요!\n적당한 글로시한 광택이라 입술 위에 얹으면 입술 촉촉해지고 입술 트거나 갈라졌을때나 특히 추운 겨울에 바르면 더 효과 크고 좋아요!",
    "text33": "우와! 랜덤인걸 알지만 내심 블루베리가 왔으면 좋겠다 생각했는데 블루베리가 와서 너무 놀랐고 좋았어요🫢😊👍🏻\n\n립 슬리핑마스크로 거미베어 잘 쓰고 있지만 단지형이라 집에서만 쓰고 보통 자기전에 듬뿍 올려서 쓰고 있었거든요\n단지형이고 크기도 작지않아서 집에서만 두고 썼었는데 이렇게 들고 다닐수 있는 립 글로이밤은 너무 좋은거같애요!\n\n촉촉하고 입술이 편안해요!\n향기도 달달해서 좋고!\n짜서 보면 연보라색?인데 입술에 올리면 투명이에요:)\n립밤 없이 단 하루도 못사는 사람이라 다른 향으로 더 사보고 싶어요",
    "text34": "저는 거미베어 상품 받았습니다! 립마스크 원조 라네즈의 제품답게 너무 찐득하지 않으면서도 보습감은 확실히 있는 글로우밤이라 좋아요! 향은 썬키스트 포도맛 사탕같은 찐~한 포도향입니다아 불량식품향은 정말 싫어하는데 이건 오히려 대기업 사탕향이라 부담이 없네용!! 거미베어는 헤라 이노센트가 생각나는 라벤더구요, 살짝 흰끼를 가지고 있는데, 오히려 조금 딥한 립을 발랐을 때 올려주면 흰끼가 그 딥함을 중화시켜줘서 너무 예쁘더라고요! 요즘 사무실이 엄청 건조하고 피부도 쩍쩍 갈라지는데 계속 손이 갈 거 같은 템입니다!-!",
    "text35": "발림성 및 향: 립 마스크처럼 강력한 보습감을 기대하긴 어렵지만, 블루베리 버블껌 같은 향이 한국에서는 보기 드문 느낌이라 매력적이었어요. 튜브 타입의 입구가 사용하기 편리해서 실용적입니다😆\n\n사용감: 보라색 발색일까 걱정했는데, 실제로는 거의 투명에 가까워 부담 없이 사용할 수 있습니다~\n\n보습력: 듬뿍 바른 후 휴지로 닦아내도 촉촉함이 오래 유지되는 점이 만족스러웠어요. 겨울철 립밤이나 글로스로 활용하기에 딱 좋을 것 같아요.\n\n기타 장점: 귀여운 디자인 + 튜브 타입 덕분에 립밤 꾸미기에 활용하기도 좋아 보여요. 조만간 직접 꾸며보려구요~\n\n총평: 향, 사용감, 보습력이 모두 만족스러운 제품으로, 겨울철 립 케어 아이템으로 추천💜",
    "text36": "겨울이라 립밤 종류가 필요해서 구입해보았어요. 립슬리핑 마스크를  자기전 항상 바르고 자는데 낮에도 얇게 바르고 나가면 하루종일 입술이 촉촉한 느낌이라 살펴보던 중 같은 라인이 튜브형이 나왔다해서 구입해보았어요. 립장인 라네즈인만큼 바르면 촉촉하고 입술이 보호되는 느낌이 드네요. 다만 각 향별로 약간의 색이 있어 투명한 느낌을 좋아하는 분들은 바닐라나 망고향을 사용하시는게 좋을듯 싶어요(이건 올리브영에는 아직 안들어왔네요) 향이 다양해서 취향에 따라 골라서 사용하기 좋네요. 베리향은 유명한 립슬리핑 마스크의 대표향이기도 하고 무난한 편이라 취향에 상관없이 누구나 좋아할것 같은 향이네요. 무난하게 사용하기 좋은 립밤입니다~",
    "text37": "라네즈 립마스크 잘쓰고있어서 새로나온 제품도 기대됬는데 역시 좋습니다~ 블루베리향도 은은하고 가지고 다니기도 편합니다",
    "text38": "저는 구미베어 향으로 선택했어요!! 엄청 달달한 향이나면서 글로이 밤으로 입술이 반짝반짝한 느낌이라 저녁에 발라주고 자면 아침에 각질도 사라져있어서 좋았고 건조함도 많이 사라졌습니다:)",
    "text39": "아마존 1등이라서 궁금했는데\n저는 스윗캔디향이 당첨됐네요\n딸기우유 향이에요\n핑크색이지만 입술에 핑크색으로 발색되진 않아요\n입술에 바르기좋게 되어있어서 들고다니기 좋아요",
    "text40": "라네즈 신상템 튜뷰형이라간편하게 입술에 바를 수있어요 촉촉해요 기존에 팟으로 되어 있던거랑 비슷한데 가지고 다닐수있게 휴대용으로 나와서 좋아요 그냥 발라도 좋지만 바르고 살살 문질러주면 각질케어 잘 됩니다",
    "text41": "- 패키지 디자인 예쁨\n- 딸기우유 컬러인데 입술에 올라가면 뽀용한 토끼혀 립 느낌 \n- 광이 진짜 ㅁ ㅣ침\n- 향도 상큼 달달해서 배고플때 주의 있음\n- 어플리케이터가 사선이라 사용하기 너무 편함",
    "text42": "올영 신상 체험단으로 받아서 사용해본 라네즈 글로이 밤!\n\n아마존 1위 립밤라해서 원래도 써보고싶었는데 마침 신상티켓팅에서 당첨돼서 써봐서 진짜 너ㅓㅓ무 기대가 컸어요!!\n\n일단 블루베리 색상을 랜덤 배송받았구 처음엔 사실 보라색 립밤...? 조금... 부담..? 이게 맞나...? 했는데 막상 입에 발라보니까 보라빛은 그닥? 보이지 않았구 그냥 투명 립밤 올린느낌이었어요ㅋㅋㅋ\n\n쫀득광이 올라오고 바르고나서 막 입술 각질이 허옇게 올라와서 닦아내는 그런 느낌은 아니었어요\n근데 각질 잘 불려줘서 집가서 닦으면 잘 벗겨쟈요\n촉촉한 쫀득 립밤이 입술 보호해주는 느낌??\n향은 블루베리 풍선껌 향이에요 일단 향이 극호라서 손이 좀 더 가는 것 같아요\n\n어플리케이터가 입술에 바로 올려서 쓰기 편하게 나왔지만 그냥 위생상 손등에 덜어서 써요\n\n가격대가 조금 있는 편이지만 광택감도 좋고 수분감도 괜찮아서 궁금하면 써볼만합니다!",
    "text43": "요즘 입술이 건조해지고 푸석푸석 메말라서 당기고 무엇보다 각질이 자꾸만 올라오고 벗겨져서 고민이 많았어요😢\n저 같은 경우는 병원에서 근무중인데 하루종일 마스크&쉴드를 하고 있어 그 속에서 입술이 습했다 건조했다를 반복해서 그런지 건조해지고 예민해지고 너무 건조하다보니 웃다가 입술을 갈라져 상처나는 일이 많았는데 라네즈 립 글로이밤 덕분에 저도 촉촉하게 빛나는 탕후루립을 경험할 수 있었어요!\n\n저는 라네즈 립 글로이 밤 Berry fruits rouges를 사용했는데 일단 발림성이 굉장히 부드럽고 끈적임이 없었어요!\n지속력도 뛰어나서 커피를 마셔도 컵에 많이 묻어남, 지워짐이 없이 오랫동안 지속이되더라구요!\n또 달콤한 베리향 덕분에 기분까지도 좋아져서 대만족입니다❤️",
    "text44": "블루베리가 왔네요!\n향은 무난해요 달콤하고 어디서 맡아본 향이 나요!저는 무색 립밤을 선호하는데 얘는 되게 연한 보라색이라 좋았어요 틴트 바르고 그 위에 바르거나 그냥 맨입술에 발라도 괜찮네요 ㅎㅎ 미니백에도 들어갈 크기라 들고 다니기도 좋고 여러모로 만족합니다!다만 짜서 쓰는 타입이라 힘 조절 잘해야 하고요 더러워지기 전에 계속 주둥이 부분을 닦아줘야 해요 그건 좀 귀찮네요",
    "text45": "라네즈 립 글로이밤 평소에 너무 궁금하다가 좋은 기회로 사용해 봤어오! 제일 궁금하던 블루베리인데오! 저는 365일 입술이 굉장히 건조해서 매일 물어뜯고 손으로 뜯고 피 보는 타입이에오! 상황에 따라 립밤을 다양하게 사용하고 종류도 참 많이 써봤어오! 화장할 때도 일반 틴트나 립스틱이 아닌 색 있는 립밤을 사용해야 해오! 그정도로 건조해서 늘 입술각질 부자에오!\n\n촉촉함? 별 다섯 개!\n이름처럼 바르면 광이 차오르면서 탕후루 코팅처럼 반짝거려오! 하지만 답답하진 않았어오! 촉촉하게 보습해 줘서 바르고 몇 시간 뒤 티슈로 닦아보는데 각질이 조금 밀리더니 입술이 매끈한 거에오!\n\n향기는? 별 다섯 개!\n이거 향기가 너무 새콤해서 좋아오! 베리향인데 상큼한 베리향이고 풍선껌 중에 리치맛 나는 껌 아시나오? 그 풍선껌의 상큼한 리치향도 나는 것 같구오! 달달한 향보다 상큼한 향이 좋은 분들은 마음에 드실 것 같아오!\n\n컬러? 별 네 개!\n처음 발랐을 때는 투명하게 탕후루 코팅되는 느낌인데오! 몇 시간 뒤 닦아보려고 거울을 보는데 입술이 푸르뎅뎅해서 놀랐어오! 나 좀 추운가? 아픈가? 싶었는데 닦고 티슈 확인해 보니까 투명이더라구오? 근데 입술 확인하니 본래의 색으로 돌아와 있었어오! 투명인데 왜 푸른빛이 돈 것인가? 아주 신기했어오! 회사 조퇴할 때 써볼ㄲ..",
    "text46": "가격은 좀 나가지만 시중에 있는 립밤중에는 가장 수분력이 좋아요\n추천합니다 향도 다양해서 좋음 오래써요 은근",
    "text47": "입술이 촉촉하고 바르면 반짝 반짝  너무 이뻐요 \n만족 디만족합니더",
    "text48": "라네즈의 유명한 립밤으로 알려진 립 슬리핑 마스크의 립밤버전이라고 해서 궁금했었어요!  좋은 기회로 체험하게 되었는데 저는 블루베리향으로 왔네요! 우선 향이 너무 좋아요! 진짜 블루베리껌!? 향이예요. 먹고싶어지는 향..ㅋㅋ\n달달한 향이라서 호불호가 없을거 같은 향이고 패키지도 귀엽네요! 들고다니기 좋은 사이즈예요!\n가을 겨울이 시작되면 입술이 트기 시작하는데 라네즈\n글로이밤을 발라 놓으면 각질이 가라앉아서 좋아요! \n립밤의 기능, 향, 패키지 다 마음에 들어요!",
    "text49": "🩵최고의 향 \n🩵최고의 보습력\n🩵나와 평생 함께할 제품\n🩵입술도 속보습부터 챙겨야해요. 이 제품이에요!!\n사랑해요. 정말 사랑합니다. 앞으로도 라네즈만 바라보고, 이 제품만 쓸게요. \n촉촉한 것만 좋아해서 수십 종류 립밤을 써봤지만 마음에 든 게 없어서 유목민이였는데 드디어 정착템을 찾았어요. \n그동안 립밤을 쓰며 아쉬웠던게 겉은 광나고 매끈한데 제가 느껴지는 입술은 갈라지고 건조했던거였어요. 그게 다 입술 속보습을 잡아주지 못해서 그런거였어요. \n이 제품은 정말 속부터 쫀쫀하게 촉촉한 입술을 만들어줘요! 속부터 촉촉해서 지속력도 정말 오래가요. 다쓰면 제돈제산으로 100개씩 사서 쓸 거에요. 앞으로는 절대로 단종 안돼요!!!\n저는 그동안 제가 무향만 좋아하는 줄 알았는데 아니였어요.  이거 향 진짜진짜 좋아요!! 달달한 솜사탕같은 향기에요.",
    "text50": "체험단으로 운좋게 체험해봤는데 너무너무 촉촉하이 좋아요\n그리고 튜브형이라서 닦아서 쓰기도 좋아 위생도 좋구요 \n내용물 나오는곳도 입술에 편하게 바를수있어 정말 좋았어요 그리고 바르면 바로 각질이 없어지는것처럼 느껴지고 수시로 발라주면 정말 탱탱입술 완전 가능이에요!! 그리고 향도 완전너무 좋아요 상큼한 자연스러운 딸기향이 나요\n라네즈 립슬마 아주 잘 쓰고있었는데 립글로이밤도 정말정말 좋은것 같아요 다만 지속력이 그렇게 길진않고 좀 양이 살짝 적은것 같아요 하지만 제품이 너무너무 좋아용~~",
    "text51": "발림성과 어플리케이터가 입술에 알맞게 되어있어서\n바르는데는 수월하게 부드럽게 발라져요\n스윗캔디 색감이있어보이지만 입술에올렸을때 티나지는\n않고 광택감이있어서 과한 광택감이 싫으시면 얇게 발라주세요. 얅게발라도 들뜸 각질이 가라앉으니까 걱정no!!\n컬러감있는. 틴트를 바른후에 얇게 눌러주는식으로\n발라주는용으로 좋을거같습니다",
    "text52": "달달한 포도향이 기분 좋게 느껴지는 글로이밤입니다 색은 입술에 크게 발색이 되는게 아니라서 이건 정말 향 취향에 맞춰서 쓰면 될 것 같아요 바르면 적당한 보습감이 느껴지고 입술 코팅이 되네요! 저는 다른 색상있는 틴트를 바른 다음에 립 글로이밤을 바르니 입술 보습도 되면서 광택감을 줘서 훨씬 좋게 느껴졌습니다 입술 주름이 있는 편이라 늘 마무리를 글로시하게 하는 편인데 겨울에 그런 느낌을 내기 좋다고 생각했어요! 글로이밤 양이 많지는 않아서 금방 쓸거 같아요 이건 살짝 아쉽네요",
    "text53": "라네즈 립 케어 제품들이 외국에서 유명하다고 해서 궁금했었어요 마침 그중에서도 궁금했던 제품을 체험할 수 있는 기회가 생겨서 너무 좋았습니다!\n저는 거미베어 제품을 받았어요 제 입술이 평소에도 많이 건조한 편이라 가을, 겨울에는 특히 입술이 더 건조해지고 자주 갈라져서 찢어지곤 했어요 덕분에 상처가 잦아서 립밤을 필수로 가지고 다니는 편이에요 덕분에 여러 제품을 써봤지만 케이스도 생각보다 예쁘고 제품도 사용했던 제품 중에서 가장 촉촉함이 오래가고 향도 매우 만족스러웠어요 약간 옛날에 좋아했던 달달한 껌 냄새? 마이구미 냄새 같은 향이 달달하게 났습니다 립밤같이 밤 형태와 다르게 연고 같은 크림 형태라 밤 형태보다 보습력이 더 만족스러웠습니다 촉촉한데 안 끈적거리고 금방 날아가지 않아서 너무 좋더라고요 잘 사용할 수 있을 것 같습니다 가격대는 용량 대비 살짝 비싸다고 생각이 들지만 세일할 때 쟁여두고 싶은 제품인 것 같아요",
    "text54": "라네즈 립 제품은 슬리핑팩 이후로 처음 써보는데요 글로이밤 발림성과 제형이 너무 만족스러워요 부드럽게 발리고 차르르한 광이 돌아요 색도 예뻐서 쌩얼에 발라도 혈색 돌게 해주네요 특히 틴트 바른 뒤에 발라주면 탕후루처럼 코팅되어서 너무 예쁩니다,, 원래 틴트파인데 입술이 너무 건조하고 각질이 올라와서 고민이었는데 요거랑 같이 쓰니까 촉촉하고 넘 조와요!! 부담스러운 광 아니고 끈적임도 심하지 않아서 데일리로 쓰기 좋고 특히 달달한 향이 나는데 어렸을때 추억의 보석반지향이랑 똑같네요 베리향 추천합니다!",
    "text55": "체험단으로 라네즈의 립 글로이 밤 스윗캔디 받아서 사용하게 되었는데요 정말 맘에 들어서 베리도 구매할 예정입니다~\n\n향은 달달한 사탕 향이 나요! 이전에 망고 색상 썼을 때는 향이 불호라 큰 기대 안했는데 이건 계속 바르고 싶을 정도로 달달하고 좋은 느낌! 저렴한 사탕이 아니라 달달한 수제사탕향입니다~!\n\n색은 입술 위에 올리면 핑크색이 그렇게 도드라지지는 않아요 투명하게 광택이 올라오면서 코팅되는 느낌으로 적당한 혈색만 줘요! 요즘 누드립 토끼립 빠져서 더 잘 쓸 듯해요~!\n\n꾸덕한 제형으로 광이 나다보니 도톰하게 올리면 입술자체도 도톰하게 보이는 효과가 있어요 바르면 입술 자체가 예뻐보여서 정말 만족해요~!!\n\n그리고 보습은.. 정말 최강입니다. 촉촉 그자체",
    "text56": "라네즈 립 글로이밤은 입술에 촉촉함을 주면서도 자연스럽게 반짝이는 효과를 주는 제품입니다 제가 받은향은 블루베리향으로 향이 은은하게 퍼져서 사용 시 기분 좋고 강하지 않아 부담 없이 사용할 수 있습니다 제형은 약간의 점성을 가진 부드러운 타입으로 입술에 부드럽게 발리며 보습력이 뛰어나 건조한 날씨에 아주 적합한 제품입니다 사용 후에도 입술이 오랫동안 촉촉하게 유지되며 너무 번들거리지 않아 편안한 느낌을 줍니다 블루베리향 덕분에 달콤한 향을 좋아하는 사람이라면 더욱 만족할것 같습니다",
    "text57": "라네즈 슬리핑팩을 사용하던 사람은 모두 만족할 것 같은 제품💜\n\n슬리핑팩을 몇 년간 사용 했는데 그 이유가 \n*오랜 시간 보습 유지\n*각질 정리에 탁월\n*끈적이지 않은 사용감\n그래서 내돈내산으로 오래 사용 했어요\n아쉬운 점은 고보습이라 광이 번떡번떡해서 낮엔 바르기 부담스럽다는 점??ㅋㅋㅋ 물론 양조절해서 낮에도 사용 했었어요!\n근데 밤 타입이라 휴대하긴 불편 했는데 이렇게 튜브 타입으로 나오니 너무 좋네요!\n\n블루베리 향이 은은하게 나서 향도 좋아요🫐\n싸구려 풍선껌 냄새 아니고 맛있는 냄새랄까?!\n향이 아무리 좋아도 쎄면 싫을 때가 있는데 은은해서 기분 좋아지는 정도💙\n각질도 잘 불리고 잘 잠재워 주고 끈적 하지 않아요!\n광도 다른 립밤 정도라 부담스럽지 않아요 \n바르면 컬러감은 전혀 없어요 :)",
    "text58": "원래 라네즈 립마스크를 사용해오고 있어요.\n휴대하기엔 별로라서 튜브형들을 이것저것 구매했었는데...올영에도 라네즈 튜브형이 있어서 바로 구매했네요.\n디자인도 깔끔하고 향별로 색구분도 잘 되고, 향도 단지형보단 조금 더 나은 것같고...예뻐서 가방에 넣어놨어요.\n색상은 다르긴 한데, 입술에서는 큰차이는 없어요...그냥 광택투명립글같은 느낌이예요...다 구매할 필요없고, 좋아하는 향으로 선택하면 될 듯...\n(달라진 건지...예전에 미국세포라에서 구매했을 때보단 좀 더 좋아진 것같네요.)",
    "text59": "원래 라네즈 립마스크를 사용해오고 있어요.\n휴대하기엔 별로라서 튜브형들을 이것저것 구매했었는데...올영에도 라네즈 튜브형이 있어서 바로 구매했네요.\n디자인도 깔끔하고 향별로 색구분도 잘 되고, 향도 단지형보단 조금 더 나은 것같고...예뻐서 가방에 넣어놨어요.\n색상은 다르긴 한데, 입술에서는 큰차이는 없어요...그냥 광택투명립글같은 느낌이예요...다 구매할 필요없고, 좋아하는 향으로 선택하면 될 듯...\n(달라진 건지...예전에 미국세포라에서 구매했을 때보단 좀 더 좋아진 것같네요.)",
    "text60": "원래 라네즈 립마스크를 사용해오고 있어요.\n휴대하기엔 별로라서 튜브형들을 이것저것 구매했었는데...올영에도 라네즈 튜브형이 있어서 바로 구매했네요.\n디자인도 깔끔하고 향별로 색구분도 잘 되고, 향도 단지형보단 조금 더 나은 것같고...예뻐서 가방에 넣어놨어요.\n색상은 다르긴 한데, 입술에서는 큰차이는 없어요...그냥 광택투명립글같은 느낌이예요...다 구매할 필요없고, 좋아하는 향으로 선택하면 될 듯...\n(달라진 건지...예전에 미국세포라에서 구매했을 때보단 좀 더 좋아진 것같네요.)",
    "text61": "아~ 정말정말 정말 별로예요. 이 가격에? 이런 품질이라고?  딱 발랐을 때는 무언가 밀도감있게 꽉 차는 느낌인데 이게 입술에 들어가는 느낌없이 그냥 사라지고, 입술컨디션도 전혀 좋아지지 않아요. 그냥 립밤의 기능을 바라는 찐득한 립글로스 정도인 거 같아요.",
    "text62": "색상 : 블루베리\n\n이거 아마존에서만 팔다가 한국에 다시 조명받아서 팔기 시작했을 때부터 눈독들이고 있던건데 신상티케팅 당첨되서 너무 좋았어요 ㅠㅠ\n끈끈한 제형이라 당연히 촉촉하긴 한데 막 라방에서 말한 것처럼 어어어엄청 촉촉하다거나 그게 오래 가는지는 잘 모르겠어요. 제 입술이 많이 건조한 편이기는 합니다.\n✔️블루베리 색상을 받았는데 제형도 블루베리 색이고 생각보다 바르면 은은한 보랏빛이 돌긴 해요!\n향은 달달한 향입니다. 블루베리 향인가? 싶은 어디서 맡아본 향..",
    "text63": "베리로 받고 싶었는데 어쩜 딱 이렇게 와줬어요!\n색상이 그냥 짜봤을 때는 너무 빨갛지 않으려나 했는데 막상 입술에 올리면 자연스럽게 혈색만 올려주는 정도라 딱 예뻐요\n이런류의 립밤은 광택감이나 향도 중요시 생각하는데 둘다 부담스럽지 않아서 괜찮았구요\n튜브형이라 사용하기도 편하고 보습감도 보통이상은 되는것 같아요\n몰랐는데 이미 아마존에서 유명했다니 다른색도 또 써보고싶어지네요!",
    "text64": "파우치에 쏙 들어가는 크기의 귀여운 글로이 밤이에요💜 거미베어 향은 달달한 포도향으로 마음에 들었어요! 파우치에 들고 다니면 핀터레스트 감성 느낌 나면서 아주 귀여워요 ㅎㅎ 보습력은 다소 약하지만 휴대성이 좋아서 자주 들고 다니게 되네요~! 내용물 자체의 색은 있지만 입술에 올리면 거의 발색이 없어 보여요!",
    "text65": "앙증맞은 사이즈의 립밤이에요. 내용물은 연한 핑크빛을 띠고 있어요. 이름처럼 달콤한 향이 나는데 제 취향이었어요💘 바를 때마다 기분 좋더라고요. 생각보다 묵직한 제형의 립밤이었고, 양을 조금만 해도 도톰하게 올라갔어요. 제품 설명처럼 코팅한 듯 탕후루 같은 립 표현이 되더라고요🫧 그래서 그런지 보습력이 좋았어요. 밤에 바르고 잤는데 다음날 아침까지 촉촉했어요✨저는 립 메이크업 위에 바르기에는 무거운 느낌이 들어서 주로 자기 전에 바르고 있어요. 용량에 비해 가격이 좀 나가는 편이지만, 만족스러웠던 제품이었어요!",
    "text66": "약간에 핑크빛이 도는 색상인데 진하진 않아서 립 바르고 위에 발라서 보습줄때 쓰면 좋더라구여\n\n라네즈 립 슬리핑 마스크보다 제형이 좀 묽어서 낮에 활동할때 바르기 좋았고 밤에 바르기에도 나쁘지 않았어요! \n\n향은 딸기향? 이 나는데 바르면 느껴지진 않더라구여\n\n또 제품 입구가 위생적으로 닦을수 있게 되어있고 그냥 짜서 써도 되고 그대로 펴 발라도 돼서 좋았어용\n\n정가가 비싸긴 한데 라네즈니깐 할인하면 더 살꺼같아용",
    "text67": "불편할 정도로 끈적이지는 않으면서 보습력은 좋아서 손이 자주 가네요! 입술에 올리면 생각보다 색이 튀지 않아서 남자분들이 약하게 혈색줄 때 쓰기에도 좋을 것 같아요~ 남동생도 하나 사주려고요! 튜브형태 립에센스 제품들 중에서 디자인이 제일 예뻐서 왜 다들 이 제품으로 키링 만드는 게 유행이었는지 알겠어요ㅋㅋㅋ 사소한 부분이지만 뚜껑부분을 판판하게 만들어서 세울 수도 있고, 내용물 컬러에 맞춰서 케이스 색도 다르니까 여러개 모으고 싶기도 하고 예쁘네요ㅎㅎ",
    "text68": "라네즈 립밤 완전 최애템이예요\n1년내내 각질 부자인 저로써 립밤은 필수이며 아무거나 썻다가 별로 효과도 없어서 엄청 신중하게 고르는 편이예요\n근데 왠걸 너무 좋아요\n제가 원하는 딱 립밤으로서 촉촉하고 각질도 싹 가라앉혀주는 !\n튜브형이라서 바르기도 딱 좋아서\n이번 기회에 사용후 다시 재구매 각입니다",
    "text69": "건조한 계절에 립밤은 정말 필수템인데 스윗캔디 컬러가 생각보다 너무 쿨핑크 티가 안 나서 웜쿨 상관없이 무난하게 바를 수 있을 거 같아요 요게 쌩얼일 때 바르면 생기 있는 립 표현이 돼서 손이 자주 가는 템이에요!  그리고 외출 시 가지고 다니기에 좋은 사이즈에 원래 사용하던 립슬리핑 마스크처럼 단지형이 아니라서 사용하고 닦을 수도있고 위생적인 거 같아서 더 좋았어요! 글로이 밤 이름처럼 평소에 즐겨하는 글로우립 표현하기에도 글로우함이 너무 과하지 않고 보습감까지 챙겨줄 수 있어서 만족하는 제품이에요✨",
    "text70": "저는 입술에 각질이 많은 편이라 라네즈 립슬마를 정말 잘 사용해주고 있는데 단지형이라 밖에서는 사용해주기에 어려움이 있었는데 이 제품은 튜브형이라 밖에서 바르기 편리하고 토출구를 닦아서 사용가능하기 때문에 위생적으로도 좋았습니다 \n\n보습력이 좋긴하지만 보습 지속력이 립슬마에 비해 짧다고 생각하고 정가로 구매하기엔 부담스러운 가격…립밤은 다른 제품 선택지가 많아서 할인할 때 구매하시는걸 추천드려요",
    "text71": "진짜 최고의 인생 립밤 찾았어요..! 딱 집에 있을 때 너무 쓰기좋은 연한 발색이랑 시간이 지나면 쫀득하게 올라오는 광택이 너무너무 예뻐요 ㅠㅠㅠ 컬러립밤은 너무 부자연스러워서 싫고 일반 립밤은 꾸덕하고 이쁘게 안 올라와서 헤맸는데\n진짜 딱입니다... 다 쓰고 다른 컬러도 도전해볼려구요!\n거미베어라구 색 칙칙한 거 아닌가? 걱정하시는 분들도 계실텐데 딱 자연스럽게 발색 올라와서 너무 이뻐요.. 초 강추합니다 ㅠㅠ",
    "text72": "Carmex has always been my go to lip product. I’ve tried so many others but nothing was better than Carmex for me. That was.. until I tried this one! The lip balm is very moisturizing. It’s not too thick or sticky and it lasts long. There’s a slight pink tint to the lip balm which is really nice.",
    "text73": "유명한 라네즈 립 글로이 밤인만큼 보습력이 진짜 좋은 것 같아요! 밤에 바르고 자면 아침에 입술이 매끈해진 느낌을 받았어요😯💗\n\n색상은 엄-청 미미하게 있어서 입술에 바르면 하나도 티가 안 나서 상관 없을 것 같아요🙌🏻\n\n키링도 달아서 꾸며봤는데 마음에 들어요☺️\n키링 다는 거 어렵지 않으니까 해보셔도 좋을 것 같아요⭐️",
    "text74": "라네즈의 립 글로이밤 너무 기대됐었어요 저는 평소에도 원래 라네즈의 립마스크를 사용해서 라네즈의 립제품이 얼마나 좋은지 잘알고있어요 ! 립마스크도 향별로 다 사용해봤기때문에 라네즈가 또 얼마나 향을 잘 만들어내는지도 잘알죠! 어떤 향이여도 다 기분좋게 만들어주는데 이번 립글로이밤도 다양한 향기들인데 다 너무 기대되더라고요\n제가 체험할 향기는 그중에서도 베리로 라네즈가 제일 잘하는 향기라고 생각해요 기존 립마스크에서도 가장 좋아했던 향기가 바로 베리인데요! 이번 립글로이밤도 베리라서 너무 좋았어요 립마스크는 아무래도 단지형이라서 외출용으로나 휴대하기에는 너무 불편하고 위생적으로 좀 어려운 느낌이 있었는데 립글로이밤은 튜브형 립밤이라서 위생적이고 바르기에 아주 편리해서 마음에 들었어요! 앞으로 라네즈 립글로이밤은 계속 사용할 것 같아요 너무 추천합니다!!",
    "text75": "라네즈 신상으로 나온 립케어 제품 몇개 가지고 있는데,\n이 제품은 솔직히 보습보단 광✨️에 비중을 둔 제품으로,\n휴대하고 다니면서 틴트 위에 광 죽을 때마다 보습 조금 광막 추가로 올린다는 느낌으로 바르는 용도론 괜찮아요.\n\n글로우 틴트 덧바르면서 딥해지고 탁해지는 컬러가 아쉬운 분들이 색감 안버리면서 덧바르기 좋거든요.\n\n사실 두껍게 올리지 않는 이상 컬러는 크게 안와닿는 편이고 미세하게 톤차이는 생길 수 있습니다.\n\n보습주력용으로 같은 라네즈 계열의 립 트린트먼트나 슬리핑 립밤이 낫고요.",
    "text76": "🩷스윗캔디🩷\n\n향: 츄파츕스 딸기크림맛이 떠오르는 달달한 향이에요! 바르고 좀 지나면 향은 금방 적응돼서 거슬리지않아요.\n\n색: 밀키한 핑크색이지만 발랐을때 특별히 발색이 올라오진 않고 투명립밤같아요.\n\n사용감: 수분감이 가득해서 전혀 끈적이지 않아요. 각질이 많은 사람에겐 단단한 제형보다는 이런 묽고 촉촉한 제형이 각질을 잠재울 수 있어서 좋아요. 바르자마자 곧바로 각질이 안보이는 상태가 되니까 밖에서 긴급보습충전용으로 굿굿👍\n\n평소 라네즈 립 슬리핑 마스크를 잘쓰고있는데 립글로이밤은 핸디버전 같고 전체적인 사용감은 비슷하네요ㅎㅎㅎ 슬리핑마스크보다 살~짝? 라이트한 느낌!",
    "text77": "베리\n약간의 딸기향인듯 향기에 민감하시면 거슬릴수도 있겠지만 저는 호 ❤\n1년내내 입술각질 있어서 기쁜 마음으로 발라보니\n유리알 광택이라는데 그정도까지 치덕치덕\n바르지는 않고 살짝 바름\n촉촉하게 만들어 주는거 같아요\n덜 건조해지는듯\n저녁때는 자기전에 넉넉하게 바르고\n아침에 각질 불려줘서 잘 떼져요",
    "text78": "🍬라네즈 립 글로이 밤 - 스윗캔디🍬\n\n요 제품 한동안 단종되었다가 다시 판매한다는 사실..!\n기존에 제품은 알고 있었지만 사용해보진 못했는데\n이번 기회에 사용할 수 있어 기뻐요!!\n(아마존에서 1위라니..!?)\n\n일단 케이스도 분홍분홍하고, 손에 착! 잡혀서 좋았어요\n그리고 일반 립밤과 다르게 어플리케이터가 있으니까 면봉이나 손에 뭍힐 일 없이 싹 바르면 되는 점!!!! 이건 진짜 좋은듯해요\n\n실제로 연한 분홍색으로 나오는데 자연스럽게 발색 올려주는 느낌이라 데일리도 가능할듯해요\n향기도 기분 좋게 달달해서 진짜 좋아요,,🫶🏻",
    "text79": "체험단으로 라네즈 립 글로이 밤 거미베어 제품을 제공받아 작성한 후기입니다. 가방에 들고 다니기 딱 좋은 컴팩트한 사이즈라 좋았어요. 거미베어 향은 처음인데 개인적으로 저는 나쁘지 않았습니다. 데일리로도, 나이트케어용으로도 좋은 제품이라 저는 밤에 듬뿍 발라주고 잤어요!! 확실히 다음날 각질이 불려져 나와서 매트립을 발라도 각질없이 매끈하게 사용할 수 있었습니다!! 라네즈 립밤이 괜히 유명한게 아닌 것 같아요! 개인적으로 나중에 베리향도 내돈내산하고 싶어요!!",
    "text80": "단지형 제품은 워낙 유명해서 알고 있었는데 튜브 형으로 출시된 건 처음 알았네요! 아마존에서 1위 한 이유를 알 것 같아요 무난하게 쓰기에 딱입니다ㅎㅎ 낮에는 튜브형 쓰고 밤에는 단지형 쓰면 딱일 것 같네요 추천합니다 다들 한 번쯤 구매해 보셨으면 좋겠어요~~!",
    "text81": "올리브영 신상체험단에 당첨되어 받아본 제품입니다!\n평소에도 라네즈 립마스크 잘 쓰고 있었어서 너무 기대되었던 제품이에요ㅎㅎ\n\n- 저는 4가지 색상 중에 베리 색상 받았어요🍓 약간 색상이 있긴 하지만 눈에 띄는 발색은 아니라 요거 단독으로 사용하시면 발색은 부족하실 거 같아요 립글로즈 느낌으로 쓰기엔 괜찮을 듯!\n\n- 각질을 불려주는 느낌은 아니라 자기 전에 바르고 자기 보단 원래 쓰던 립 바르고 촉촉함이나 광감을 더해주는 용도로 사용하는 게 좋을 거 같아요 광도 그렇게 꿀광 이런 건 아니라 부담없이 쓰기 좋아요",
    "text82": "라네즈 립밤 애용하고 있어서 이번 립글로이밤도 이미 구매해서 사용중이었는데 블루베리 제품을 체험단으로 받아보게 됐어요!\n개인적으로 향은 거미베어 제품이 달달해서 마음에 듭니다\n컬러는 거의 없구요 향별로 취향껏 고르시면 될거 같아요🩷\n\n라베즈 밤 타입 립밤보다는 보습력이 떨어지지만 가볍게 휴대용으로 가지고 다니면서 바를 수 있는점이 마음에 드는 제품이에요!🥹",
    "text83": "요즘같이 건조한날씨에 입술이 낙옆 마르듯이 갈라지고 수분감더 없어지는데 단종 되었다가 재출시 문의 쇄도하여 미국 아마존 립밥 넘버원 립글오이 밤을 사용해봤습니다 다양한 색상이 있는데 운이좋아서 램덤색중 원하는색이되서 아주 마음에 들었습니다 튜브 타입으로점더 위생적이고입술에 바르기도 편했습니다 양조절도 간편해서 좋았어요 휴대하기도 편하고 끈적이지 않고  쫀쫀하게 잘발렸습니다 번둘거림도 잘없고 건조감도 없었습니다 보습도 오래가고 선물용으로도 딱입니다",
    "text84": "립밤은 항상 위생적이고 바르기 편한 튜브타입 사용했는데 이 제품도 같은 타입이라 좋아요 랜덤으로 배송되는거라 걱정했는데 원하던 거미베어향이 와서 좋고 향이 와우 포도맛이랑 비슷해서 계속 맡고싶을정도로 좋습니다 보습력도 좋고 제형도 너무 끈적이지도 묽지도 않아 만족합니다",
    "text85": "인생 첫 올영라이브 들어갔는데 신상티켓팅?! 요런거 해서 에이 설머 되겠오~~~ 이러면서 했는데 초심자행운 머 그런건가? 엥?! 된거에요!!!!~!~! 그치만 솔직리뷰 갑니당\n🗯️라네즈 퍼서쓰는 슬리핑마스크 라이트버전느낌이에용\n\n발림성은 막 되직한 제형도 그렇다고 막 묽은 제형도 아닌 딱 그 중간이라서 진짜 좋네요!\n\n향도 짜먹는풍선껌 그 향이나서 좋아욯ㅎㅎㅎ\n\n색상이 막 올라오는 스타일이 아니라서 조금더 글로시한 입술 연출할때 위에 얹어주면 좋을듯해용\nbut 글로시함이 금방 날아감 주의.",
    "text86": "밤balm이 아닌 글로이glowy에 더 집중된것같은데요. 효과를 생각하면 정가는 정말 말도안되는 가격인것같아요. 도톰하게바르고 2시간정도 지났는데 각질이 불려진다던가 촉촉함이 남아있다던가 전혀 모르겠어요. 그저그랬던 피지오겔립밤이랑 비슷한데요?",
    "text87": "끈적거리거나 무거운느낌 싫은데 가벼워요\n색상은 거의 없다고 보면 될 거 같아요\n달달한 향이 나고 튜브형태라서 사용하기 편했어요",
    "text88": "라네즈 립밤 잘 사용하고 있었는데 튜브 타입이라서 \n양조절하기 편해서 사용하기 좋았어요\n끈적임없이 쫀쫀한 느낌이고 베리향도 은은하게 나요\n사이즈도 작아서 파우치에도 잘 들어가고 휴대하기 편했어요",
    "text89": "와 이거 개미쳤음 쫀쫀한 제형이라 입에 촥 붙음. 은은한 핑크빛 까지 돌아서 완전 패팩트함ㅠㅠ 그렇지만 입술에 올리면 핑크 빛이 많이 돌지 않음 하지만 보습용으로 쓸거면 이런거 상관없을듯!! 이 가격에 살 만한 립밤이니 다들 써보세요ㅠㅠ 대강추!!!!!👍🏻👍🏻",
    "text90": "니들리 비건 립밤으로 정착했다가 신상티켓팅으로 블루베리 사용해봤는데 너무 마음에 들어서 립 글로이 밤으로 환승하려고 다른 향도 추가로 구매했어요. 어플리케이터가 유리아쥬 시카 레브르 립밤이랑 똑같아서 사용하기에는 좋은 형태인데 입술에 바르기 편한 각도로 꺾긴 토출구에 사용 후 닦을 수 있어 위생적으로 관리할 수 있어서 마음에 들어요. 제형도 처음에는 일반적으로 짜서 쓰는 립밤과 똑같아서 큰 특징은 없다고 느꼈는데 쓰다 보니 쫀쫀해서 밀착력이 좋고 촉촉해서 각질을 잘 재워주더라구요. 근데 아무래도 립밤이라 낮에 사용할 때는 지속력이 길지는 않아요.\n\n베리 : 스무디가 생각나는 상큼한 믹스베리향",
    "text91": "니들리 비건 립밤으로 정착했다가 신상티켓팅으로 블루베리 사용해봤는데 너무 마음에 들어서 립 글로이 밤으로 환승하려고 다른 향도 추가로 구매했어요. 어플리케이터가 유리아쥬 시카 레브르 립밤이랑 똑같아서 사용하기에는 좋은 형태인데 입술에 바르기 편한 각도로 꺾긴 토출구에 사용 후 닦을 수 있어 위생적으로 관리할 수 있어서 마음에 들어요. 제형도 처음에는 일반적으로 짜서 쓰는 립밤과 똑같아서 큰 특징은 없다고 느꼈는데 쓰다 보니 쫀쫀해서 밀착력이 좋고 촉촉해서 각질을 잘 재워주더라구요. 근데 아무래도 립밤이라 낮에 사용할 때는 지속력이 길지는 않아요.\n\n베리 : 스무디가 생각나는 상큼한 믹스베리향",
    "text92": "기존에 립 슬리핑 마스크를 사용해서 입술 보습이 잘된다는걸 알고 있었는데 이번에 립글로이 밤도 사용해봤는데 마음에 드네요!!\n\n일단 작고 가벼워서 들고다니면서 사용하기 좋았어요.\n그리고 색상이 있어서 발랐을때 걱정했는데 막상 바르니 블루베리 색상으로 물들지 않아 좋았어요. 그냥 향만 다르다고 생각하시면 될것 같아요~\n\n입술에 발랐을때 매끈하면서 입술 부분에 코팅이 되는 질감이어서 입술이 촉촉하고 예뻐보였답니다👍🏻👍🏻",
    "text93": "친구가 체험단 하는 모습을 보고 따라하게 되었습니다\n어려서부터 입술 물고있는게 습관이라 항상 건조하고 트고 찢어짐을 매일 겪습니다 하하😅\n그래서 그런지 저는 립보습 제품만 보면 눈이 돕니다\n평소엔 무거운 느낌이 싫어서 가벼운 애들로만 써왔는데 이제품은 조금 제형감이 꾸덕하더라구요?\n립밤 많이 쓰시는분들은 잘 알겠지만 가벼운만큼 지속력이 많이 떨어지잖아요ㅠㅠ 근데 이건 꾸덕함이 있어서 그런지 엄청 오래가더라구요 \n처음 사용시엔 조금 무거운것 같아 불편하다 라고 생각했지만 쓰다보면서 적응이 되서 그런지 지금은 치덕치덕 바릅니다🤣🤣 가벼운 제형을 찾으시는 분들에겐 조금 아쉬울순 있어요 그래도 보습력은 짱짱합니다 추천👍🏼\n그리고 색상은 크게 중요하지 않아보여요!",
    "text94": "라네즈 립 글로이 밤 베리향을 써봤는데  향기가 너무 좋아요. 베리향이 진짜 달콤하고 상큼한데 과하지 않고 자연스러워서 기분이 좋아져요. 바를 때마다 힐링되는 느낌이라 매번 만족하면서 쓰고 있어요~\n\n보습력도 만족!  입술이 건조하거나 각질이 올라왔을 때 발라보면 금세 부드럽고 매끈하게 정돈되는 느낌! 물론 심하게 갈라진 입술에는 한 번만 바르기보다는 조금 더 덧발라줘야 충분히 촉촉함이 유지되긴 하지만, 데일리로 쓰기엔 부족함이 없었어요.\n\n그리고 뚜껑이 잘 세워지는 점도 굉장히 편리했어요. 깔끔하게 세워서 보관할 수 있고, 외출 시에도 휴대성이 좋아서 언제 어디서든 간편하게 쓸 수 있더라고요.\n\n달콤한 향과 뛰어난 보습력, 그리고 자연스러운 광택까지 다 만족스러운 제품이라 정말 강추해요. 점수를 매기자면 4.5/5! 특히 베리향은 꼭 써보셨으면 좋겠어요. 🍓❤️💗",
    "text95": "전 아예 신제품이 나온 줄 알고 있었는데 알고보니 단종 이후 신규컬러가 더 추가되어 재출시된 거더라고요. 단종 전에 자몽컬러 사용하고 있어서 자몽말고 다른 컬러가 와주었음 했는데 자몽은 아예 단종됐고 제가 받은 컬러는 ‘스윗 캔디’였습니다.\n\n얼굴은 물론 피부는 다 건조한 편인데 솔직히 상대적으로 입술은 피부인데도 신경을 잘 안 쓰게 되더라고요. 매번 까먹고 바르기 귀찮은데 얘는 향이 달달하고 컬러가 진하지 않아 손이 자주 갔어요. 컬러는 연한 핑크빛인데 사실 컬러는 무의미하고 입술 보습용으로 사용하시는 걸 추천해요! 저는 보습용으로 쓸 때가 제일 좋더라고요. 완전 나이트 보습용은 아니지만 수시로 바르기 좋은 사용감입니다!\n\n전 끈적이는 거 진짜 싫어하고 입술이나 피부나 뭔가가 얹어져 있는 거 별로 안 좋아하는데 얘는 그럼 느낌이 덜 해서 만족했어요. 사실 개인적으로 자몽을 아직도 가지고 있는 이유가 그 전엔  좀 끈적인다고 느꼈고 그래서 손이 자주 안 갔어요. 립 보습 제품은 자주 손이 가야 데일리로 사용 가능하잖아요. 근데 이번에 확실히 뭔가 좀 리뉴얼이 잘됐는지 훨씬 사용감이 좋아졌어요! 이전에는 아쉬웠던 분들도 사용해보셔도 좋을 것 같습니다.\n\n만약 컬러감이 있는데 이 유리알 광택을 내고 싶으면 좋아하는 립제품 사용하신 다음에 립 글로이 밤을 올려주시면 완전 시럽과즙 만땅인 입술이 됩니다!",
    "text96": "<라네즈 립 글로이 밤🍓>\n총평 : 부드럽고 촉촉한 베리 한 가득한 머금은 립글로이밤\n\n튜브형 : 바르기 편하지만 바르고 나서 한 번씩 주변 닦아줌\n\n향 : 베리향-라네즈 립마스크보다는 조금 더 강한 편, 향에 예민한 사람은 호불호 갈릴 듯함\n\n발림성 : 튜브형이기에 매우 부드러이 발리고 양 조절도 편함\n\n지속력 : 꽤 오래 가는 편. 입에 뭐 닿지 않는 한....\n\n촉촉한 정도 : 매우 좋음. 화장하기 전에 미리 발라두면 나중에 립 바를 때 매우 촉촉. 맘에 듭니당\n\n \n다 사용하면 구매할 생각 있음. 립마스크랑 같이 사용하까 입술이 매우 좋아졌습니다🩷",
    "text97": "너무 기름지지 않을까 생각했는데 생각보다 좋았어요! 베리 컬러 받았는데 생각보다 발색도 꽤 있어서 립 바르고 수시로 바르기에 너무 좋았습니다! 너무 많이 바르면 삼겹살 먹고 나온 사람이 되지만 적당히 바르면 딱 탱글탱글한 입술처럼 보이게 만들어서 좋아요! 근데 생각보다 보습감은 조금 약해서 많이 건조하시면 조금 별로일 것 같아요",
    "text98": "은은한 색이 있는 립 글로스 라서 단독으로 바르기에도 좋고\n립 제품 위에 마지막에 올려주기에도 좋을 거 같아요\n촉촉하게 발려서 건조한 입술에 보습도 잘 해주고 끈적임도 거의 느껴지지 않았어요\n광택이 차르르하니 예쁘고 베리 향이 나서 좋아요\n제품마다 색상이랑 향도 다 다른 거 같은데 다른 제품도 구매해서 써보고 싶네요!",
    "text99": "니들리 비건 립밤으로 정착했다가 신상티켓팅으로 블루베리 사용해봤는데 너무 마음에 들어서 립 글로이 밤으로 환승하려고 다른 향도 추가로 구매했어요. 어플리케이터가 유리아쥬 시카 레브르 립밤이랑 똑같아서 사용하기에는 좋은 형태인데 입술에 바르기 편한 각도로 꺾긴 토출구에 사용 후 닦을 수 있어 위생적으로 관리할 수 있어서 마음에 들어요. 제형도 처음에는 일반적으로 짜서 쓰는 립밤과 똑같아서 큰 특징은 없다고 느꼈는데 쓰다 보니 쫀쫀해서 밀착력이 좋고 촉촉해서 각질을 잘 재워주더라구요. 근데 아무래도 립밤이라 낮에 사용할 때는 지속력이 길지는 않아요.\n\n베리 : 스무디가 생각나는 상큼한 믹스베리향",
    "text100": "니들리 비건 립밤으로 정착했다가 신상티켓팅으로 블루베리 사용해봤는데 너무 마음에 들어서 립 글로이 밤으로 환승하려고 다른 향도 추가로 구매했어요. 어플리케이터가 유리아쥬 시카 레브르 립밤이랑 똑같아서 사용하기에는 좋은 형태인데 입술에 바르기 편한 각도로 꺾긴 토출구에 사용 후 닦을 수 있어 위생적으로 관리할 수 있어서 마음에 들어요. 제형도 처음에는 일반적으로 짜서 쓰는 립밤과 똑같아서 큰 특징은 없다고 느꼈는데 쓰다 보니 쫀쫀해서 밀착력이 좋고 촉촉해서 각질을 잘 재워주더라구요. 근데 아무래도 립밤이라 낮에 사용할 때는 지속력이 길지는 않아요.\n\n베리 : 스무디가 생각나는 상큼한 믹스베리향",
    "text101": "체험단에 당첨되어 사용해보고 싶었던 라네즈 립 글로이 밤을 써볼수 있어 좋았어요. 색상도 베리고 용량도 휴대하기 좋네요. 우선 향은 달콤한 향이라 좋았고 색상은 생각보다 발색이 되지는 않았어요. 자연스러웠고 입술 보습감이 좋았습니다. 무엇보다 많이 끈적이지 않아 마음에 들었어요. 양이 작아 정상 가격으로 구매는 망설여지고 할인하면 또 사고 싶네요.",
    "text102": "라네즈 립글로이 밤 유명하던터라 기대했는데 좋네요.~\n거미베어를 사용해봤는데 보라빛이 도는 컬러인데 입술에 발랐을 때는 다행히 컬러가 거의 올라오지 않더라구요. 광택만 주는 정도라 다른 립제품 바르고 위에 바르기 좋은 것 같아요.\n끈적이거나 미끌거리 않고, 지속력도 괜찮았어요.\n다른 립크림보다 오래가는 것 같아, 저녁에 립케어용으로 사용하기도 좋아요.\n어플리케이터가 투명해서 양 조절하기 쉽고, 은은하게 달달한 향이 맘에 드네요.~",
    "text103": "옅은 핑크색인데 막상 펴바르면 무색이에요\n스윗캔디향 인위적인 단향 일 거 같았는데 전혀 그렇지않고 적당히 단향이 나서 너무 취저입니다. 먹고싶은 향이에요♡\n겨울되고 엄마가 입술이 너무 튼다해서 드렸는데 향 몹시만족. 발림성 만족. 보습 몹시만족이라고 너무 너무 마음에 들어해요!\n다 쓰면 스윗캔디로 재구매예정♡",
    "text104": "올챙이들 중에, 아니 화장품 좀 관심있다 하는 사람들 중 라네즈 립마스크 안 써본 사람 있던가요?!? 스테디셀러인 라네즈의 립마스크 튜브타입!! 너무 만족스러워요. 자타입의 불편한 점은 싹 감추고 보습과 광택은 더한 엄청 좋은 제품이네요. 밤에 올리고 자면 다음날 입술이 맨들맨들 촉촉하고 낮에 바르면 립메이크업에 윤기를 실어주는 올라운더입니다. 향기도 나쁘지 않고 발림성도 팁도 잘 만들어져 너무 좋네요! 전 스위트 캔디 컬러로 받아서 색상도 없어서 오히려 좋았어요! 달콤하고 촉촉한게 최고네요~~~",
    "text105": "우선 스윗캔디를 받았는데요! 이 이름이 향을 의미하는 것 같아요~ 완전 옛날에 먹던 풍선껌?같은 맛과 향을 느꼈구요 제 취향은 아니었지만 기분 나쁜 느낌은 아니었습니다~! 사실 이런 맛 향이 났을때 효과가 좋을거라는 기대를 전혀 안했는데요! 예상외로 완전 발림성이 좋고 보습력이 뛰어났습니다!\n립밤 중에 기름진 느낌이 드는거 제일 안좋아하는데 끈적이지도 않고 기름지지도 않으면서 보습력만 딱 채워주더라구요! 생각보다 훨씬 잘 쓰고 손이 많이갈 것 같습니다~ 양이 작은거 말고는 너무 좋은 립밤인거 같아요! 립 바르고 나서 위에 광택감 올려주는 용도로도 좋을 것 같습니다!",
    "text106": "제품이 튜브형이고 아담해서 주머니에 넣어도 크게 불편함이 없을 것 같아요. 토출구는 입술에 바르기 편하도록 경사져 있어서 좋았어요. 고체형태 제품을 사용했을 때의 모양이 변형되거나 부러질 걱정을 하지 않아도 돼서 좋았어요. 손을 사용하지 않아도 되어서 위생적이라는 점도 좋았어요. 발랐을 때 달콤한 블루베리향이 좋았고 시간이 지난 후에도 잔향이 은은하게 남아있었어요. 보습력도 좋아서 입술이 마르지 않았고, 지속력은 오래가진 않았지만 준수했어요. 향이 여러가지라 다른 향도 사용해보고 싶고, 간단한 선물용으로도 좋을 것 같아요.",
    "text107": "10g이고 다른 용기들이랑 비교했을때 살짝 슬림해서 더 가지고 다니기 좋은 것 같아요!\n립 글로우밤 나오는 부분이 입술에 닿을때 편하고, 고체형보다 더 위생적으로 쓸 수 있을것 같아 너무너무 좋아요.\n\n라네즈 립글로우밤은 바르면 보습이 촉촉하게 느껴지는데 끈적이거나 불편함 전혀 없었고, 블루베리는 블루베이향이 나네요. 향이 호불호가 갈릴 것 같아요. 색도 무색이 아니라 색이있는데 연한색이고 소량씩 바르기 때문네 엄청 티나는색은 아닌듯해요.\n입술에 발랐을때 광이 나는게 너무 예쁘고, 끈적이지 않는 예쁜 광이라는게 제일 매력있게 느껴지네요!",
    "text108": "튜브타입의 형태라 훨씬 위생적이라고 느껴졌어요! 보습 케어와 함께 입술 각질도 잠재워줍니다. 스윗캔디 향의 립 제품은 다른 상품과는 투명해서 아침 저녁 가릴 거 없이 모두 사용하기 좋을 거 같아요. 글로스 립인데 엄청 끈적이지 않게 느껴졌어요. 맛은 느껴지지 않는데 향이 달달해서 바를 때마다 기분이 좋아요!",
    "text109": "◾️옵션 ⇢ 블루베리\n\n일단 어플리케이터가 유리아쥬 시카 레브르 립밤이랑 똑같아서 사용하기에는 좋은 형태에요. 입술에 바르기 편한 각도로 꺾긴 토출구에 사용 후 닦을 수 있어 위생적으로 관리할 수 있기 때문에 이 부분은 상당히 마음에 들어요. 제형은 일반적으로 짜서 쓰는 립밤과 똑같아서 큰 특징은 없어요. 촉촉하고 밀착력 좋고 각질 잘 재워주는데 역시 립밤이라 지속력은 짧아요. 향은 와우 풍선껌 블루베리랑 비슷해서 솔직히 고급스러운 느낌은 아니에요. 정가로 사긴 가격대가 애매하고 할인해서 13000원대에 사기엔 나쁘지 않은 거 같아요. 다른 향도 구매해서 사용해 보려구요.",
    "text110": "우선 발림성은 엄청 끈적이지 않아서 입술이 매우 가벼웠어요! 저는 화장하기 전 혹은 자기전에 바르니까 입술이 훨씬 매끈하고 촉촉한게 느껴졌습니당😻 평소에 라네즈 립 마스크를 잘 쓰셨던 분이나 혹은 립밤 립마스크 유목민 분들!!! 이번에 라네즈 글로이밤 추천드려요!\n또한 색도 부담스럽지 않고 생얼에도 잘 어울리는 색이에요! \n색이 진하지 않아좋아용 추천합니다!!👏🏻🫶🏻",
    "text111": "운이 좋게 체험단에 당첨되서 받아보았어요!\n\n랜덤배송이라 어떤 컬러가 올지 두근두근했는데 베리를 받았어요💓\n실제로 발라봤는데 색감이 좋고 보습도 되면서 입술 예쁘게 연출할 수 있는 것 같아서 마음에 들어요.\n그리고 사이즈도 적당하고 휴대하기 편한 것도 아주 좋습니다!\n겨울에는 입술이 자꾸 건조해지는 편이라 이런 아이템이 꼭 필요합니다🥹 \n\n역시 믿고 쓰는 라네즈!! 여러분 고민하지 마시고 사세요🩵",
    "text112": "쿠션,크림스킨 등 라네즈 브랜드 인기제품을 사용하면서 다른제품들도 보고 있었는데 슬리핑 립 마스크가 유명하다고 들어서 사용을 해보려던중 신상티켓팅 이벤트에 당첨이되어서 립 글로이 밤을 먼저 사용해보게되었어요! 묽지 않고 꾸덕한 느낌이어서 보습효과가 느껴졌어요! 랜덤으로 왔는데 향도 마음에 듭니다!! 립마스크도 한번 구매해서 써봐야겠어요!",
    "text113": "12월 신상티켓팅으로 스윗캔디 제품을 제공받아서 남기는 후기입니다!\n\n평소에 입술이 너무 건조해서 립밤을 달고 사는데 애용하는 라네즈에서 이번에 바르기 쉽게 튜브형 립밤이 나왔다고 해서 엄청 기대했어요 립밤 크기도 컴팩트하고 제형은 엄청 끈적거리지 않고 딱 촉촉하게 보습되는 기분이고 보습력도 오래 지속되어서 좋았어요 원래 워낙 좋았던 립슬리핑이랑 비슷해서 딱히 말씀드릴게 없는.. 생각보다 10g으로 양도 꽤 넉넉하고(슬리핑밤은 20g으로 절반 용량) 색이 있긴 한데 진하진 않아서 립 바르고 그 위에 촉촉하게 올려주기 좋을 것 같아요 향은 정말 딱 달콤한 젤리 향인데 입술에 바르면 그렇게 향이 심하게 느껴지진 않아서 만족해요",
    "text114": "이제 겨울이 되니까 입술이 건조해져서 급하게 구매했어요!\n단종되었다가 재출시 된 제품이라고 하는데 아니 이게 웬걸\n너무 좋은 거 아니겠어요..???\n\n일단 적당히 촉촉함과 동시에 보습 짱짱하게 잘해주고요\n립 메이크업 후에 발라도 좋고 단독으로 발라도 적당히 생기있게 컬러가 잘 올라가요!🙂‍↕️ (웜쿨 구분 Xx) \n\n가격대도 이정도면 괜찮은 거 같고 향은 구미베어랑 고민하다가 이거 샀는데 그냥 딱 라즈베리 냄새예요! \n\n진짜 넘 좋아서 조금씩 짜서 아껴 쓰게 됩니다,, \n이번 겨울은 라네즈 다들 믿고 구매하시길 😻",
    "text115": "보습력도 좋고 글로이하게 연출할 수 있어서 좋아용 ㅎㅎ 매일 쓰는중",
    "text116": "너무 이뻐요 진짜 진짜로 색깔도 어느 정도 있어서 우왕굳이자나??  이리뷰를 보고 있는 당신 올영으로 달려가서 떵 먹어요~",
    "text117": "확실히 입술 촉촉해보이고 보습도 돼서 좋아요 원래 나이트밤 좋아서 샀눈데 이거도 좋아요",
    "text118": "거미베어 상품으로 받았는대 향이 미쳤어요!!!! 완전 달달한 마이구미인데 자꾸 먹고싶어지는 향이예요~. 입술이 건조한 편이라 다양한 립 케어 제품 써 봤는대 보습감이 뛰어난 재품이예요. 좋아요~",
    "text119": "향은 라네즈 슬리핑 립밤이랑똑같아요\n색은 맑은 핑크에 레드한방울\n발색은 진하진 않은편이고 밖에서 건조할때 도톰하게 바르기 좋은거같아요! 추천!",
    "text120": "색은 엄청 연합니다!! 완전 립밤으로 생각하시면 될 것같아요 향이 진짜 좋아요 달달한 마땡구미향!! 향이 좋아서 계속 맡고 싶어요...",
    "text121": "스윗캔디 향은 거부감 없는 달달한 향이에요! 짜서 쓰는 튜브 타입이라 단지형보다 훨씬 편하고 가지고 다니기도 좋아요. 원래 유명한 단지 타입보다는 보습력이 덜하지만 입술 건조할 때 덧바르기 좋은 립밤으로 추천해요!",
    "text122": "스윗캔디로 받아보았는데요ㅎㅎ\n역시 라네즈 답게 립 보습력이 뛰어나요!\n용량은 작지만 작은 고추가 맵듯이 촉촉하고 발림성 좋아 만족입니다:)\n잘 쓸게요!",
    "text123": "주로 틴트 위에 바르는데 그러면 부족한 보습감도 채워지고 번들번들 기름진 광이 아닌 부담스럽지 않은 탱글한 광이 돌아 마음에 들어요.\n튜브 타입이라 가지고 다니며 바르기 편하고  향도 뭔가 달콤한 향이 나서 좋네요.\n만족합니다.",
    "text124": "블루베리향을 받았습니다. 향도 실제 블루베리향이고 보습력도 좋아서 들고다니면서 잘 사용하고 있어요. \n튜브타입이라 위생적으로 사용할 수 있는점이 좋았습니다.",
    "text125": "단지형 제품을 먼저 써보고 좋아서 구매했어요 향이 제일 좋은 제품같아요 끈적임 없고 보습력도 좋습니다 휴대용으로 좋고 위생적이고 쉽게 사용할수 있어서 좋았어요",
    "text126": "촉촉하고 지속력도 좋은 편이어서 좋네요!! 컬러도 은은한 핑크여서 혈색도 생기고 좋았습니다!! 양도 넉넉한 편이에요!",
    "text127": "블루베리향인데 인공적인 향이긴 합니다. 립밥형태가 아니여서 그런지 더 촉촉해보이고, 저녁에 발랐는데 다음 날 아침에도 촉촉함이 남아있어서 좋았어요. 각질도 잠재워져서 괜찮더라구요. 근데 약간 보습감이 좀 아쉽기는 합니닷",
    "text128": "부드럽고 향이 좋아서 어느 계절이든 상관없이 바를 수 있는 립밤이긴 한데 용량이 적어서 여행용으로 가지고 다니면 더 좋을 것 같아요~^^.",
    "text129": "신상티켓팅 성공해서 베리 색상이 왔어욤\n겨울엔 입술이 자주 건조해져서 들고다닐 립글로즈 하나 필요했는데 올 겨울 잘 쓸 것 같아요!\n향도 달달하니 좋으네요ㅎㅎ",
    "text130": "립슬리핑 마스크의 튜브느낌? 튜브라서 사용하기에 더 깔끔하고 좋아요 촉촉하네요",
    "text131": "🍓 사용후기\n\n입술 뜯는 버릇이 있어 각질이 자주 일어나는 편이라 립밤은 필수템인데, 라네즈 립 글로이 밤은 보습력은 물론이고 자연스러운 생기까지 더해줘서 데일리템으로 딱이에요! 틴트처럼 부담스럽지 않으면서도 입술에 혈색을 더해주니까 민낯에도 생기 있어 보여서 너무 만족했어요 🥳 색이 너무 진하지 않아서 바르기 편하고 그냥 스틱형 립밤보다는 보습력이 확실히 강한데 그렇다고 끈적임이 너무 강하지는 않아서 데일리로 딱 쓰기 좋았어요 특히 과일 향이 은은하게 퍼져서 바를 때마다 기분도 좋아요! 향은 그렇게 오래 지속되지는 않고 바를 때만 났어요 또 강하지도 않고 적당했어요\n\n🍓 사용감\n\n제형은 부드럽고 쫀쫀한 젤타입인데, 입술에 바르면 끈적임 없이 매끈하게 발려요 투명하면서도 살짝 컬러감이 있어서 생기를 더해줘요 립밤으로 바르기 부담스럽지 않은 아주 연한 컬러라 걱정 안 하셔도 될거 같아요 입술 위에 무겁게 남지 않아서 덧바르기에도 부담 없어요 🍓\n\n🍓 효과 및 만족도\n\n✔ 각질 부각 없이 촉촉하게 보습\n✔ 은은한 색감으로 자연스러운 혈색 연출\n✔ 산뜻한 과일 향이 기분 좋게 지속\n✔ 끈적임 없이 가볍고 매끈한 사용감\n✔ 틴트 대신 데일리 립으로 사용 가능\n\n🍓 추천대상\n\n✔ 입술이 자주 건조하고 각질이 일어나는 분\n✔ 메이크업을 하지 않아도 생기를 주고 싶은 분\n✔ 끈적이지 않는 촉촉한 립밤을 찾는 분\n✔ 향기, 컬러, 보습 모두 잡은 멀티 립밤이 필요한 분",
    "text132": "🍓 사용후기\n\n입술 뜯는 버릇이 있어 각질이 자주 일어나는 편이라 립밤은 필수템인데, 라네즈 립 글로이 밤은 보습력은 물론이고 자연스러운 생기까지 더해줘서 데일리템으로 딱이에요! 틴트처럼 부담스럽지 않으면서도 입술에 혈색을 더해주니까 민낯에도 생기 있어 보여서 너무 만족했어요 🥳 색이 너무 진하지 않아서 바르기 편하고 그냥 스틱형 립밤보다는 보습력이 확실히 강한데 그렇다고 끈적임이 너무 강하지는 않아서 데일리로 딱 쓰기 좋았어요 특히 과일 향이 은은하게 퍼져서 바를 때마다 기분도 좋아요! 향은 그렇게 오래 지속되지는 않고 바를 때만 났어요 또 강하지도 않고 적당했어요\n\n🍓 사용감\n\n제형은 부드럽고 쫀쫀한 젤타입인데, 입술에 바르면 끈적임 없이 매끈하게 발려요 투명하면서도 살짝 컬러감이 있어서 생기를 더해줘요 립밤으로 바르기 부담스럽지 않은 아주 연한 컬러라 걱정 안 하셔도 될거 같아요 입술 위에 무겁게 남지 않아서 덧바르기에도 부담 없어요 🍓\n\n🍓 효과 및 만족도\n\n✔ 각질 부각 없이 촉촉하게 보습\n✔ 은은한 색감으로 자연스러운 혈색 연출\n✔ 산뜻한 과일 향이 기분 좋게 지속\n✔ 끈적임 없이 가볍고 매끈한 사용감\n✔ 틴트 대신 데일리 립으로 사용 가능\n\n🍓 추천대상\n\n✔ 입술이 자주 건조하고 각질이 일어나는 분\n✔ 메이크업을 하지 않아도 생기를 주고 싶은 분\n✔ 끈적이지 않는 촉촉한 립밤을 찾는 분\n✔ 향기, 컬러, 보습 모두 잡은 멀티 립밤이 필요한 분",
    "text133": "원래 라네즈 팟타입을 사용했지만 휴대하기 불편했는데 이건 완전 좋아요!! 팟타입과 비슷한 제형이었고 덜 묵직한 사용감이라 휴대하며 사용하거나 립 마르고 위에 올려주는 데에 더 편했어요. 그래도 자기 전에 올려주고 나면 다음날 아침에도 보습감 느껴질 정도였습니다. 향은 딱 생각하는 포도 젤리향이라 좋고 따로 맛은 안 났어요. 따뜻해도 완전 물처럼 녹지 않고 차가워도 안 나올 정도로 얼지 않아서 요즘처럼 바깥과 안의 온도차가 커도 괜찮았어요:)",
    "text134": "이거 사용하면 입술 촉촉해져서 좋네요\n제형은 진저슈가보다 약간 라이트한 제형이라서 문지르면 꾸덕한 느낌없이 립밤같이 잘 펴발라지는데 보습은 진저슈가만큼 좋아요\n진저슈가 언급하는 이유는 제가 사용하는 립밤중에 최고가 진저슈가라서...\n암튼 향은 딸기맛 막대 사탕향이라서 너무 좋고요 그렇다고 향이 그렇게 강하지도 않고 은은해서 스치면 날듯말듯한 향이라서 좋아요\n색상은 살짝있는데 진짜 살짝있는 정도라서 걍 입술에 올려도 내 입술같은 색상이라서 걍 아무거나 사면 될것 같아요\n요즘 엄청 건조한데 이거 수시로 발라줬더니 입술 글로시하고 넘 예뻐요 왜 미국에서 인기있어서 우리나라에서 재출시 하는지 알것 같아요",
    "text135": "은은한 블루베리 껌..? 같은 향이 나요! 생각보다 인위적이지 않고 달달한 향이라 크게 호불호 없을거같아요:) \n부드럽게 너무 잘 발리고 거미줄 생기는 끈적임이 아닌 촉촉한게 살짝 끈적한? 느낌이라 밤에도 낮에도 편하게 쓸 수 있어요! 양도 은근 많아서 오래쓸거같아요.\n짜면 연보라색인데 입술에 바르면 그냥 투명처럼 발려서 색은 크게 신경 안쓰셔도 될거같아요!",
    "text136": "라네즈 립 글로이 밤 거미베어 신상티켓팅에 당첨되어 사용해보고 남기는 후기입니다.\n입술각질때문에 자주 뜯는데 촉촉하게 보습력을 유지해줘서 사용하는 동안 각질 뜯는 일이 없어서 좋았어요!\n향이 달달해서 바르는데 좋았고 튜브형으로 간편하게 바를 수 있어서 만족했습니다.\n바르고 입술에 광택이 돌아서 휴대용으로 들고다니며 수시로 발라주기에 좋아요~!",
    "text137": "우선 패키지가 너무 깜찍해서 갖고 다니기도 좋아요! \n향이 달콤한 사과 사탕 같은 향이라 맡을 때마다 기분이 좋아지고 당이 충전되는 듯한 느낌이에요 ㅎㅎ\n그리고 색이 은은하게 발색돼서 자연스럽고 립밤인 만큼 보습력이 좋습니다! 반짝반짝반질반질 광나서 너무 예뻐요 ㅠㅠ 생얼일 때도 자연스러워서 좋고 메이크업 때는 립 바탕 깔아주고 겉에 코팅하듯이 입혀주면 넘 예쁘더라구요. \n향도 그렇고 발림성도 그렇고 어릴 때 문방구에서 샀던 립글로즈의 고급 버전 같아서 뭔가 추억 돋아요ㅋㅋㅋ",
    "text138": "감사하게도 신상티켓팅 당첨되어서 후기남깁니다 :)\n\n블루베리로 받게 되었는데\n딱 립보습제로 좋은 것 같아요!\n발림성이 좋게끔 용기가 제작되어서 편하게 바를 수 있고 색상은 블루베리지만 막상 바르면 투명하게 발려요\n무엇보다 향이 버블껌 향이 나서 바르고나면 기분이 좋아요!!\n샥 코팅되는 느낌이고 지속력은 보통인것같습니다.",
    "text139": "맑고 예쁜 빨간색이에요. 근데 입술색이 없는 편인데도 입술에 바르면 색깔은 거의 안 느껴짐. 꽤 쫀득하고 끈적이는 제형. 그만큼 보습력도 좋고 입술 주름 부각도 덜함. 밀도가 높아서 입술 주름 사이사이에 잘 채워지는 느낌. 입술 주름 많은 편이라 이렇게 광나는 립글로즈 잘못 바르면 왕촌스럽고 주름 더 잘 보이는데 이건 안그래서 좋음ㅎㅎ\n\n광 나는게 부담스럽다 싶은 날엔 이거 듬뿍 바르고 조금 있다가 휴지로 톡톡 절반 이상 지워주면 딱좋음 수분 채워진 촉촉입술 느낌이 남.. 립글로즈가 쫀득한 제형이라 이렇게 닦아내도 입술 위에 꽤 남아있는데, 닦고 난 후 남아있는 양으로도 보습 충분히 됨. 개인적으로는 이렇게 닦아서 쓰는게 훨 마음에 들었음. 부담스럽지도 않고 적당하게 광이 느껴져서 만족함. 이런 튜브형 립글로즈 어렸을 빼 말고는 처음 써보는데 뭔가 느낌이 좋네요ㅋㅋ",
    "text140": "라네즈 립밤 처음 써보는데 너무 좋네요. 스킨케어만 보습이 좋은줄 알았는데 립케어도 잘하는 거 같아요. 발림성도 좋고 촉촉함이 오래가요. 입구가 립스틱처럼 되어있어서 넓게 바르기도 편해요. 보라색이어서 걱정했는데 투명해서 티도 별로 안나고 향이 맘에 들어서 자주 사용할 거 같아요. 립밤 바르면 광택이 틴트처럼 빤딱빤딱해서 메이크업할 때도 잘 이용하고 있어요. 립 마무리할 때 바르면 건조하지도 않고 촉촉해 보여서 되게 좋아요. 립밤이라고 케이스 디자인이 안 화려해서 가방에도 잘 들도 다니고 있어요.",
    "text141": "스윗캔디 색상을 받았습니다 약간 끈적한 제형인데 튜브 타입이라서 바르는게 어렵지는 않네요 가지고 다니면서바르기 좋을 것 같아요 색상은 핑크빛이 도는데 거의 투명이나 마찬가지입니다 입술에 올렸을 때 색이 올라오지 않는 립밤입니다 베리 색상은 조금 색상이 올라올지 모르겠네요",
    "text142": "쫀쫀과 보습력이 대박이세요.. 왜 그렇게 유명한지 알겠음!!! 아묻따 립밤 필요하면 무조건 이거임 향도 호불호 갈릴 구역질 나는 향❌ 은은한 과일향👍🏻 또 은은한 핑크빛이 돌아서 더 이쁘다는 점✨",
    "text143": "저는 베리 색상으로 받았는데 향도 좋고 보습력도 상인 립밤이에요! 거의 매일 바르는 중입니다 색도 은은하게 올라와서 마음에 들어요 👍🏻",
    "text144": "촉촉하고 잘 발릴 수 있어요~ 지속력도 괜찮아요! 근데 저녁 자기 전에 발리면 더 좋을 것 같아요. 낮에 발랐을 때 다른 립 메이크업 조금 안 맞은 느낌이 들어요! 향은 스윗 캔디라서 저랑 좀 안 맞아서 조금 아쉬워요.",
    "text145": "튜브형이라 위생적입니다. 크기도 작아서 휴대하기 좋아요. 겨울에 립 보습이 필수인데 괜찮은 거 같아요. 글로시한 타입이라 틴트나 립스틱을 바르고 그 위에 발라도 good!!! (다만, 가격대가 있어서 조금 아쉬워요. 😂)",
    "text146": "제일 써보고 싶었던 색상 써보게 되어서 좋았어요.\n많이 촉촉하고 생얼에.써도 안부담스러울정도로 의외로 색이 많이 안나서 더 좋았어요.\n메이크업하면 레이어드하면 좋아요.",
    "text147": "거미베어가 왔어요!! 라네즈는 제가 믿고 쓰는 제품이라 말모말모🙈 보습력 쩌는 립밤이애요..🫶 다쓰면 또 구매각🤭❤️",
    "text148": "립밤이 필요하던 참에.. 베리로 온거도 넘 만족해요. 향은 트롤ㄹㅣ햄버거젤리향 나요ㅋㅋ 보습감도 우수하고 라네즈 립밤 최고..",
    "text149": "좋은 기회에 라네즈 제품을 접하게 되어 감사하네요\n\n라네즈  립 글로이밤은 휴대성이 좋은 제품으로\n제가 받은 제품은 스윗캔디인데 달달한 풍선껌향이 나고 색감은 연핑크로 입술에 도포하면 거의 없다고 생각이 되어지네요\n\n촉촉하고 낮에 수시로 바르기 좋은 발림성을 가지고 있어서 휴대용으로 추천합니다. \n\n다만 밤에는 좀 더 꾸덕한 다른 제품을 사용하는게 좋을 거 같네요~\n\n색감과 제품이 모양은 사진을 참조해주세요!",
    "text150": "기존에 립마스크 라네즈꺼 몇년째 사용중이라 신제품 엄청 기대하고 사용해봤습니다.\n\n우선 당연히 전 입술각질부자지만 립마스크 사용후에는\n많이 개선되어 각질 많이 줄었어요. 립마스크는 밤에 사용하고 낮에는 요고 사용해봤습니다.\n\n끈적임?\n꿀처럼 끈적이는 정도는 아니지만 점성은 있습니다.\n점섬이 아예없이 묽은 정도라면 보습자체가 어려울 것 같아요. 틴트 위에 이 제품 발라줬는데 크게 불편감도 없고 틴트색이 변하지도 않았습니다.\n\n색은 블루베리라 보라+파랑 믹스된 컬러지만 입술에 펴바르면 그냥 투명이에요. 향은 달달한 블루베리 사탕? 이라고 표현해야하나. 아무튼 분명 어디선가 맡아본 향이고 달다고해서 토나올 것 같은 무지막지한 달달한 무거운 향은 아닙니다. 맛있는 단 향이랄까. 따로 착색되는 건 당연히 없어요.\n\n조금 아쉬운 건 그냥 입술 위에 덮어주듯 바르고 금방 잘 지워지는 타입이라 지속력은 애매합니다. 자주 발라주면 모를까.\n\n만약 구매할거냐고 묻는다면 가격대비 굳이? 라는 생각.\n나쁘진 않은데 이 가격에 이 효과라면 굳이라는 느낌이 들긴 합니다.",
    "text151": "토출구가 투명하고 영롱해 이쁘긴 해요. 그치만 기능은...ㅠ\n각질을 불려주어 각질 제거에 효과를 주는 립밤을 선호하는데, 이건 촉촉한 느낌만 주다가 나중엔 각질이 그대로인 립밤이에요. 립밤으로서의 기능은 하지 못하지만, 글로시 립을 연출하거나 외출 시 수시로 가지고 다니면서 바르기엔 위생적이고 예뻐 좋아요.",
    "text152": "예전부터 립 슬리핑 마스크 잘 쓰고있었는데\n단지 형이라 늘 떠서 써야해서 좀 불편한 감이 있었는데\n이제 바르는게 너무 편해졌네요!!\n맘에듭니다!!!\n\n저는 거미베어 색상으로 받게됬는데,\n정말 여리여리하고 연한 핑크에요!\n저는 입술색이 진하고 붉은 편이라\n발색은 거의 없이 촉촉해지는 수준이구요 ㅎㅎ\n\n바르는 어플리케이터 부분이 각도가 쓰기편해요\n거울 안보고도 쓱쓱쓱 바르기 좋고\n촉촉함 보습력 지속감 매우매우 굿입니다.👍\n겨울에 트는 입술에 굴러다니는 립밤 보다는\n보습력이 좋아서 촉촉하니 쓰기좋네요\n\n향도 달콤한 향 나서 맘에듭니다!!!",
    "text153": "색상: 베리 컬러\n\n> 개인적으로 립마스크 단지타입보다 튜브타입이 위생적으로 사용할 수 있었어요\n> 입술에 직접적으로 밀착시키기에 편한 사선 모양이라 슥슥 바르기 편하고, 사용후에는 티슈로 가볍게 닦아주면 되니 좋았어요\n> 다만, 평소 사용하기 보다는 잠 자기전에 바르고 자면 다음날 각질 관리하기 좋았어요\n> 약간의 끈적거림이 남는 건 별로에요",
    "text154": "신상티켓팅에 당첨되어 라네즈 립 글로이 밤 거미 베어 제품을 사용해 보았는데요\n향은 정말 새콤달콤 포도맛이랑 비슷해서 맡는 순간 기분이 좋아지는 향이었어요 색감은 연한 편인데 발랐을 때 크게 발색이 있진 않아서 무난하게 사용할 수 있을 것 같습니다 발림성은 제품명에 충실하게 유리알 반짝반짝하는 느낌의 글로스 제형이고 끈적거림 있어요 달콤한 향과 촉촉한 글로스 제형이 인상적이었던 라네즈 립 글로이 밤 거미 베어였습니다💜",
    "text155": "단지형 립밤이 아니어서 일단 넘 좋아요 위생적이고 손도 안씻어도 되는게 아주 큰 장점 평소에 틈틈이 발라주는게 더 중요하다고 생각하는데 달달한 향도 좋고 보습도 적당히 잘되는 편인거같아요   다쓰면 가격 행사할때 베리로 구매해봐야겠어요 스윗캔디는 발색이 너무 은은하네요",
    "text156": "라네즈 립 글로이 밤은 튜브 타입의 립밤이라 사용하기 편리하고 단지형 제품보다 위생적으로 사용할 수 있어요. 크기가 작아서 휴대하기도 간편해요. \n제형이 촉촉해서 발림성이 부드럽고 입술에 겉돌지 않아 편해요. 사용 후 입술 각질이 정돈되고 촉촉해져요. 끈적이지 않아서 건조한 입술에 수시로 바르기 좋아요. \n스윗캔디는 이름 그대로 달달한 캔디향이라 크게 거부감 없이 사용할 수 있어요. 컬러가 피부톤에 안 어울리면 어쩌나 걱정했는데 입술에 바르니 컬러는 거의 느껴지지 않는 거 같아요.",
    "text157": "이번 제 겨울은 라네즈 제품들을 이용해서 입술에 보습하고 있어요 ! 밤에 잠자기 전에는 라네즈 바운시&펌 립 트린트먼트 제품 듬뿍 바르고 자고 낮에는 라네즈 립 글로이 밤 바르고 있어요 ㅎㅎ 이 제품은 크기도 작고 휴대하기 너무 좋아서 건조할 때마다 수시로 발라주고 있어요 !\n딱 바르고 나면 입술이 매끈매끈하면서 보습감이 느껴져서 너무 좋아요 국내에서 계속 구매할 수 있다면 이 제품 다 쓰고 나서 재 구매 의사 있습니다 키키~",
    "text158": "평소 라네즈 립 슬리핑 마스크 베리를 자기전에 바르며 잘 쓰고 있었는데 집에서만 쓸 수 있어서 외출용으로 립글로이밤도 궁금했는데 좋은기회로 써보게 됐어요\n\n들고다니기 좋은 사이즈에 튜브타입으로 되어 있어서 바르기도 편하고 짜서 쓰는거라 위생적으로도 좋은 것 같아요 \n\n짜서 보면 딸기우유색이지만 입술에 바르면 투명하게 올라와요 \n\n바를땐 달콤한 사탕향이 나는데 바르고 나면 거의 안나요 \n\n끈적이지않고 부드럽게 발리고 바르면 보습감이 느껴져요 듬뿍 바르고나서 휴지로 닦아내도 촉촉해요 \n\n색,향,발림성,보습력 모두 만족스러워서 앞으로도 계속 사용할 것 같아요",
    "text159": "라네즈 립 글로이 밤 ‘거미 베어’ 컬러 리뷰!\n색상 보시라고 윗 입술은 반만 바르고 안 바른 쪽은 위에 콕 찍어 봤어요\n우선 라네즈 립케어 제품은 아주 유명하다는 거 다들 알고 계실텐데요\n색상은 약간 보라색 빛을 띄고 있지만 입술에 올렸을 때에 보랏빛이 과하지 않다는 점! 데일리로 충분히 사용 가능~\n향도 새콤달ㅋ 포도맛 향이 나는 것 같아요\n바를 때마다 달달하니 기분이 좋아진답니다 ^o^\n유명한 립케어 제품답게 보습 + 영양이 느껴져요\n글로시한 제형이지만 불쾌한 끈적임 X\n개인적으로 너무 끈적임이 심한 건 불편해서 피하는데 이건 그렇지 않았습니다\n과한 끈적임이 싫으신 분들은 양 조절은 필수! 듬뿍 올려놓고 끈적이신다는 분들은 없겠죠~!\n사용 후에는 입술이 닿았던 부분만 닦아 사용해 주시면 더욱 위생적이고 좋더라구요!\n\n전체적으로\n케어용으로도, 향도, 사용감도 만족!💜\n왜 유명한지 알겠더라구요~",
    "text160": "라네즈 립 케어 제품의 대표적 향인 베리향입니다\n\n달달하면서 상콤한 향이 호불호없이 무난하게 쓸 수 있습니다\n컬러 또한 진하게 여러겹 발랐을 경우 겉 포장지와 비슷하면서도 투명하게 올라옵니다\n사실상 매우 두껍게 바르지 않기 때문에 약간의 생기만 돌뿐이라 나에게 안 어울리지 않을까 걱정은 안 하셔도 됩니다\n\n한가지 크게 아쉬운 점은...\n제가 이 제품을 체험단으로 받게 되었는데\n체험단으로 선정되기 이전에 망고향과 베리향을 가지고 있었어서 제발 4종류 중 베리만 아니면 된다 생각했는데\n딱 베리가 왔네요...",
    "text161": "라네즈 글로이 밤 블루베리를 쓰게 되었는데 향부터 블루베리 향이 나서 너무 좋았어요. 그리고 발림성이 되게 좋은 것 같아요 부드럽게 발리고 바른 후에는 입술에서 광이 납니다!! 그래서 매일매일 바르는 중이에요 용량도 넉넉한 편이어서 오래 쓸 수 있을 것 같아요 입술이 매끈해지는게 이 글로이 밤 덕이어서 정말 맘에 들어요",
    "text162": "입술이 자주 건조해 지는 편인데 라네즈 립 글로이 밤을 사용 하니까 촉촉하게 적은 양으로도 보습이 잘 되는 것 같아요! 미세하게 블루베리 향이 나서 달달하고 기분 좋게 사용할 수 있을 것 같습니다..! 재영은 너무 묽지도 않고 꾸덕하지도 않아서 간편하게 들고 다니면서 바를 수 있어요! 재형 크기도 작기 때문에 작은 가방이나 미니 파우치에도 쉽게 들어갈 수 있는 사이즈 입니다! 립밤 고민 중이신 분들은 라네즈 립밤 사용해 보시는 걸 추천 드려요👍🏻 쉽게 립밤이 마르지 않아서 극건성인 저한테는 매우 찰떡이네요",
    "text163": "미국에서만 판매하다 국내에 출시 되었다고 들었는데 체험단에 당첨되서 이번 기회에 사용해봤어요!!\n사용해보고 싶었던 제품이 와서 너무 좋았어요\n튜브형이라 휴대하고 가볍게 사용하기 좋았고 건조할때마다 바르기 넘 간편해서 잘 사용중입니다^^",
    "text164": "립 슬리핑 마스크를 너무 잘 사용하고 있어서\n립 글로이 밤은 어떤가 궁금했습니다.\n스윗캔디는 달달하지만 향이 너무 강하지는 않아서 향에 예민하신 분들도 쉽게 쓸 수 있을거 같아요.\n색은 거의 투명이라 립메이크업을 한 위에도 촉촉하게 바를 수 있고, 끈적이지 않아요.\n립 슬리핑 마스크가 두껍게 올라가고 밤에 바르기 좋다면, 립 글로이 밤은 그보다는 가벼워서 외출시에도 쓸 수 있어서 좋아요.",
    "text165": "튜브형태에 들고다니기 좋은 사이즈라 너무 좋았어요!! \n(요즘 유행하는 립밤에 줄 달아서 키링처럼 들고다녀도 좋을듯?) \n\n사용감은 끈적임 없이 촉촉한 발림성이라 좋았어요\n가격대비 작은 용량이 너무 비싼거아냐? 라고 생각할 수 있는데 적은 양으로도 입술 전체에 촉촉하게 다 바르는게 가능하고 보습력이 오래 지속되어 이번 겨울은 라네즈 립밤만으로도 충분할 거 같아요! \n\n향은 달콤한 베리향 받았는데 큰 거부감 없었어요\n은은한 베리색상에 광택감이 있어 데일리템으로 사용하기 너무 좋았어요! 앞으로 겨울만되면 입술각질 누르고 보습을 위한 립밤으로 계속 구매할거 같아요! \n\n재구매의사 ⭕️",
    "text166": "라네즈 립슬리핑 마스크를 애용중이라 립글로이밤도 정말 궁금했어요. 립마스크는 아무래도 제형상 밤에 자기전에 주로 발랐는데 립글로이밤은 데일리로 바르기 좋을듯 합니다. 생얼에는 단독으로 발라도 괜찮고 메이크업 했을때는 틴트위에 바르고 있어요. 손에 묻히지 않고 바를수있어 깔끔하고 광택감이 예뻐요",
    "text167": "겨울에는 립밤이 필요해서 이거 샀는데 보습이 잘 되고 자기전에 바르면 너무 좋아요\n잘 쓰고있어요!",
    "text168": "생각보다 더 좋았던 제품입니다\n튜브형으로 위생적인게 제일 맘에들었고\n색상도 립위에 발랐을때에 톡 튀는 컬러가아닌, 혈색에 가까워 덧바르기 좋았어요\n라네즈 립제품은 역시 좋네요!!",
    "text169": "요즘 같이 추운 계절에 딱 맞는 립밤인거 같아요ㅎㅎ 엄마랑 같이 써봤는데 소량만 발라도 충분히 보습도 돼고 향도 은은하게 나서 좋았습니다~~",
    "text170": "보습력이 진짜 좋고, 광도 엄청납니다 약간 삼겹살먹고 기름 코팅된 스타일(?) ㅋㅋㅋ 저는 스윗 캔디였는데 아주 약간 핑크빛이 보이고 바르면 그냥 투명 같아요 향은 딸기우유향입니다",
    "text171": "촉촉한데 끈적이지 않고\n정말 ㅇ자연스럽게 혈색아 올라와서 좋아용",
    "text172": "라네즈는 명불허전이죠 보습력 너무 좋고 자기전에 바르고 자고 아침에 세수할 때 슥 걷어내주면 너무 좋습니덩",
    "text173": "라네즈 립 글로이 밤 베리 후기\n\n약간 맛있는 향이 나고 입술에 발랐을 때 끈적임 적고 답답하지 않고 촉촉함이 좋았습니다\n 색상은 그냥 보면 예쁜 핑크색인데 펴 바르면 딱 생기있는 자연스럽게 은은해서 투명 립글로스 찾으시는 분들에게도 좋을 것 같아요\n소지하기 좋게 미니미 해서 좋고 입술에 슥슥 도포하기도 좋아요\n 입술이 텄었는데 이 제품 바르고 있으니 각질이 다 사라져서 아주 만족해요\n부들부들 맨들한 입술 가능해요",
    "text174": "[리뷰] 라네즈 립 슬리핑 마스크\n\n라네즈 립 슬리핑 마스크는 건조한 입술에 진짜 꿀템이에요! 저녁에 바르고 자면 아침에 입술이 매끄럽고 촉촉해져서 립 메이크업이 훨씬 잘 먹더라고요. 특히, 향이 너무 다양해서 고르는 재미가 있어요. 저는 베리향을 썼는데 은은하고 달달한 향이 취향 저격이었어요.🥰\n\n사용감도 정말 부드럽고 끈적임이 없어서 바를 때도 편안했어요. 한 통 쓰면 꽤 오래 쓰는 것도 장점! 특히 겨울철 필수템으로 강추합니다. 입술 각질이나 건조함이 고민이라면 추천템!\n\n별점: 5!\n추천 대상: 입술 건조가 심한 분, 립 메이크업 잘 먹는 입술을 원하시는 분!",
    "text175": "제가 좋아하는 퍼플😍 거미베어 색상 너무 좋아요~~!!\n아주 예쁜 보라색인데 바르면 발색은 안되고 엄청나게 촉촉해요!! 👍🏻👍🏻 \n향도 뭔가 젤리젤리 한 느낌이라 좋고 촉촉함이 오래 지속돼요~ 요새 입술각질 폭발이었는데 잠잠해졌어요!! \n\n저는 쿨톤이 아니라 보라색 조금 걱정 했는데 다른 분들도 걱정하지 않으셔도 될 거 같아요! \n\n올 겨울 촉촉한 입술로 보낼 수 있을 거 같아요!!😃",
    "text176": "립 마스크 같은 경우에는 부피가 있다보니 들고 다닐때나 가방에 넣기 번거로웠던 때가 있는데 이건 휴대하기 넘 좋규\n일단 향기랑 광이 미쳤어요👍\n티켓팅으로 받은 건데 딴 컬러도 제가 직접 살 의향 100%!!\n글로우립이나 립밤들 같은 경우 손으로 바르거나 음파 하면 광이 죽었는데 이 립 글로이밤은 다 상관없고 발라두고 시간 좀 지나면 광이 넘 이쁨ㅠㅠㅠ🫶🫶\n컬러는 연해서 티가 안나구 그냥 기존에 바르던 립 위에 얹히기 좋은!! \n+ 좀 더 신경써서 세안 해야 립밤 잔여물이 안남아욥",
    "text177": "기존에 단지형 제품으로 사용했었는데 \n튜브형으로 나오니 사용하기 더 편리하네요\n색상도 다양하고 향도 다양해서\n골라쓰기 좋은거 같아요~~\n체험단 덕분에 좋은제품 알아갑니다 ㅎㅎ",
    "text178": "발림성도 좋고 자기전에 바르고 아침에 일어나면 촉촉하고 좋아요. 색감도 막 티나지 않고 사이즈도 휴대하기 좋아요.\n라네즈 믿고 쓰기 좋아요.",
    "text179": "케이스도 귀엽고 향도 달달하고 좋아요! 전에 쓰던 제품은 좀 미끌거리는 느낌이 강했는데 훨씬 덜하고 보습력도 좋은 것 같아요 입술이 자주 건조한 편인데 확실히 건조함을 덜 느꼈어요!!",
    "text180": "올영 신상 티켓팅 후기입니다\n건조한 날씨에 입술도 건조해지는데 촉촉해지고 보습도 좋아요\n그래서 수시로 발라주면 좋습니다\n향도 상큼한 베리향 입니다",
    "text181": "베리 써보고 싶었는데 받아봐서 좋았어용!! 발림성도 좋고, 촉촉하고 지속력도 좋아요! 향도 너무 새콤달콤한 향이라 좋네용",
    "text182": "체험단으로 받아본 제품인데요 향은 뭔가 인위적인 향이 나서 개인적으로는 불호지만 신경쓰이지 바를때 신경쓰이지 않았고, 엄청 꾸덕하게 촉촉해서 보습이나 입술각질에 효과가 좋아요",
    "text183": "향이 마이쮸같은 달달이 향이나요.\n색상이 눈에띄게 나는편이 아니라서 두루두루 쓰기 좋아요.\n끈적임이 많아서 지울때도 잘 지워야할것같아요.",
    "text184": "튜브 타입이라 위생적이고 휴대하기 편리했어요\n또한 달달한 블루베리 향이 나서 좋았어요 \n요즘처럼 건조한 날씨에 입술이 갈라지는데 발라보니 끈적이지 않고 촉촉하게 입술에 보습을 줄 수 있어서 좋았습니다",
    "text185": "올라이브 보면서 갖고싶던 스윗캔디 색상을 받게 되어 너무 좋았어요 우선 팁부분이 위생적으로 사용할수 있어 좋았고 립제품 바르고 살짝 얹어주면 글로시한 느낌으로 연출하기 좋아요 보습은 쏘쏘",
    "text186": "겨울에 입술이 잘 트는 편인데 진짜 맨들맨들해서 자기전에 바르기 좋아요 아침에는 조금 부담스러운데 저녁때 바르기 좋습니당",
    "text187": "베리로 받았어요\n발림성 좋고 촉촉하네요.\n색상이 자연스러워서 자주 발라도\n부담이 없고 튜부형으로 되어 있어\n편하게 바를수 있어요.보습이 필요한 겨울에\n잘 쓸거 같아요.만족합니다",
    "text188": "원래 라네즈 립마스크를 사용해오고 있어요.\n휴대하기엔 별로라서 튜브형들을 이것저것 구매했었는데...올영에도 라네즈 튜브형이 있어서 바로 구매했네요.\n디자인도 깔끔하고 향별로 색구분도 잘 되고, 향도 단지형보단 조금 더 나은 것같고...예뻐서 가방에 넣어놨어요.\n색상은 다르긴 한데, 입술에서는 큰차이는 없어요...그냥 광택투명립글같은 느낌이예요...다 구매할 필요없고, 좋아하는 향으로 선택하면 될 듯...\n(달라진 건지...예전에 미국세포라에서 구매했을 때보단 좀 더 좋아진 것같네요.)",
    "text189": "라네즈 립 마스크 베리를 오랫동안 사용하고 있는 중인데 튜브 립밤으로 나와서 바로 구매했는데 너무 좋아요!! 립 마스크를 평소에 립밤 처럼 바를 수도 있지만 따로 들고 다니기도 애매하고 브러시를 사용해야 하는 점이 그래서 저녁에만 바르다가 튜브로 나온 걸 매일 외출할 때 가지고 나가서 립 바르고 난 후 위에 발라주면 광택이 나는 게 너무 좋고 맨 입술에 발라도 약간 혈색이 도는 색이라서 좋네요!! 재구매 확정입니다!! 너무 촉촉해요!!",
    "text190": "구매하려고 했는데 이벤트 당첨돼서 너무 좋아요 !! 받고 1주일 사용했는데 일단 전체적으로 보습력이 너무 좋았어요, 향은 은은한 풍선껌 향이랄까 제 취향은 아니지만 막 머리 아픈 향은 아니어서 괜찮았어요 !! 저녁 자기전 두껍게 바르면 이튿날 촉촉한 입술핑 완성💕",
    "text191": "은은한 색상이라서\n생얼에 혈색 살려주는 용도로도 좋고 \n틴트위에 발라도 틴트 색을 해치지 않아서 굿\n\n향이 있어서 이 부분은 호불호 있을거 같지만\n저는 좋았어요.\n\n제형이 깔끔하게 나와서 지저분해지는 것도 덜하고\n토출구 관리하기 편했어요.\n\n할인안하면 가격대가 부담스럽긴 한데 색상도 마음에 들고 패키징도 귀여워서 다른색으로 구매해보려구요",
    "text192": "겨울철 입이 갈라지고 건조 하신 분들 무조건 구매 하세요!! 보습도 정말 오래 가고 각질도 정리 해 주는 거 더하기 입술 볼륨감도 챙겨 주는 제품이라서 찐 올리브영 추천템입니다! 라네즈는 입술케어제품 너무 유명하잖아요! 건조했던 입술에 윤기 와 보습 수분감 모두 채워 줄 수 있는 제품이라서 수시로 가지고 다니면서 바르기에도 좋고, 자기 전에 입술에 듬뿍 올려 놓고 자면은 아침에 각질 없는 통통한 입술 만들기에도 너무 좋은 제품입니다 ㅎㅎ 겨울 동안에 몇 개 쟁여놓고 데일리하게 사용 할 계획이에요!",
    "text193": "튜브 타입으로 된 립밤이라서 휴대성도 너무 좋고, 사실 제품력은 이미 너무 유명하잖아요!! 근데 올리브영에서 쉽게 구매할 수 있어서 정말 좋은거 같아요! 큐브 타입 제품이라 간편하게 사용도 가능하고 위생적으로 사용할 수 있는 부분에서도 마음에 들었습니다! 립밤을 바르면은 매끈 촉촉하게 발리는 데 더불어서 쫀쫀하게 발리는 느낌도 너무 좋아서 제 찐 데일리 제품이 된 립밤 입니다! 겨울철에 꾸준하게 사용할 탬이라서 너무 추천 드려요:)",
    "text194": "잘 받았습니다!!ㅎㅎ 포장이 너무 커서 당황!!ㅎㅎ 그래도 이렇게 사용 할 수 있어서 좋았습니다!! ㅎㅎ ^_^ 향도 너무 좋고~~ㅎㅎ ^_^ 바르기에도 너무 편 했고!! 끝까지 사용할 수 있는 튜브 형이라 좋았습니다!! ㅎㅎ ^_^ 입술 각질 때문에.. 자주 뜯고.. 했는데 ㅠㅠ 덕분에 !! 많이 완화가 되어서 마음애 듭니다!! ㅎㅎ 집에서는 라네즈 립 슬리핑 마스크도 쓰고~ 회사에서나 휴대용으로 잘 사용 하겠습니다!! ㅎㅎ ^_^",
    "text195": "일단 튜브타입이라 위생적으로 사용하기 좋아요!\n어플리케이터도 사선으로 생겨서 입술에 밀착해서 바르기 편하더라구요 ㅎㅎ 쫀쫀하게 발리면서 입술에 짝 붙어서 발림성도 좋아서 손이 자주가요~~ 다 쓰면 다른 컬러도 구매할 의향있습니다 ☺️",
    "text196": "라네즈 립마스크 제품도 잘 썼던터라 기대했습니다!🙂\n이제품은 일단 기존 립마스크에 비해 바르기에 더 편합니다\n기존애 베리향 썼던 사람들은 익숙하실거에요 그 질감과 향기가요!\n베리라고 해서 이거 착색이나 약간의 색이 표현되는거 아닌가 싶지만 전혀요! 아마 입술이 원래 색이 없으신 분들은 약간 색감이 느껴지실 수 있지만 그렇게 티가나는 색상은 아닙니다!\n아침에 화장하기전에 기초 단계에서 립밤 발라주면 화장하는 내내 촉촉함이 유지되면서 립을바르기 딱 좋은 상태가 되요!\n저는 라네즈가 립제품을 잘만든다고 생각해요 예전에도 틴트, 립스틱 참 잘만들던 시절이 있었거든요~\n일반 스틱 립밤보다 이런 촉촉한 질감의 립밤이 입술 주름많고 건조하신 분들에게 더 적합할거에요\n저는 완전 호호호 입니당 재구매의사 있고 체험단으로 이제품 만날 수 있어서 너무 좋았어요 감사합니다!\n라네즈… 이런 립밤 잘하는데 글로이 틴트 한번 만들어보시는 것도 좋을것같아요!! 제품 입술에 바른 사진 쓰고 싶었는데 제가 입술상태가 수포가 올라와서 모두의 눈을 위해 손바닥에 발색했습니다",
    "text197": "정말 갖고 싶었던 상품인데 좋은 기회로 사용해보게 되었어요! 저는 블루베리 잼을 써 봤는데 손이 안갔던 웜한 립위에 사용하니까 색이 중화되면서 예쁜 색으로 바뀌더라구요! 라네즈 보습력은 뭐 말할 것도 없져 자기 전에 듬뿍 바르는 립밤보다는 일상생활하면서 슴슴히 바르기 좋은 제품인 것 같아요😀",
    "text198": "단종되었다가 다시 재출시되었다는 제품으로 유명하길래 신상티켓팅으로 신청해 사용해보게 되었습니다. 10g의 튜브타입이고, 꽤 위생적으로 짜서 사용하기 좋았습니다. 보습력이 매우 뛰어난 편은 아니어서 조금 아쉬웠고, 성분도 찾아보니 그렇게 좋은 편이 아니더라구요... 지속력은 다른 튜브형 립밤과 비슷한 편이고, 발림성은 만족스러웠습니다. 향은 개인 취향에 따라 다르게 느낄 수 있을 듯 한데, 저는 당첨되어 랜덤으로 발송된 제품이 불호는 아니었어서 나름 괜찮았습니다!",
    "text199": "보습력 끝판왕 라네즈답게 이 제품 또한 보습력이 좋고 오래 유지됩니다\n평소엔 립밤처럼 사용하고 자기 전에는 두툼하게 발라놓으면 일어났을 때 입술이 반질반질해져요\n제품 자체는 보라색이지만 입술에 올리면 보라색으로 발색되진 않고 입술에 생기만 더해주는 정도예요\n향은 새○달○ 포도맛 향이 나서 살짝 맛을.. 봤는데 아무맛도 안 납니다ㅋㅋ 향이 달달하니 중독성이 있어서 계속 바르게 돼요",
    "text200": "끈적임 없이 촉촉한 제형이라 마음에 들어요! 보습력 무난하네요 단지형 잘 써서 튜브형도 궁금했는데 원하던 컬러가 와서 너무 좋아요 ㅎㅎ 거부감없는 은은한 베리향 납니다. 생각보다 작아서 파우치에 넣고 다니기 좋을것 같아요! 단지형은 저녁에 듬뿍 얹고 자는데 요건 데일리 립밤처럼 자주 바를 수 있겠어요."
  },
  {
    "brand_name": "라네즈",
    "product_name": "라네즈 립 글로이 밤",
    "price": "17100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021322117ko.jpg?l=ko",
    "review_name": "거미베어",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213221",
    "text1": "립글로즈랑 비슷한 제형이고 향이 너무 좋아요 튜브형이라서 휴대하기도 편해요"
  },
  {
    "brand_name": "라네즈",
    "product_name": "라네즈 립 글로이 밤",
    "price": "17100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021322117ko.jpg?l=ko",
    "review_name": "말차 버블티",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213221",
    "text1": "말차향이 기분이 좋아요\n가격이 부담되지만(제가립밤을수시로발라서)\n부드럽고 촉촉해서 평생쓰고싶은 립밤입니다",
    "text2": "말차향이 솔솔 나네요~ 끈적임없고 촉촉하고 보습감이 좋아요~!",
    "text3": "케이스 뚜껑 타입보다는 조곰 덜 보급되는 느낌인데 느낌이겠죠 ㅎㅎ",
    "text4": "입술에 말차라떼 듬뿍얹은 느낌\n힐링됩니다 일상의 소소한 행복\n립밤으로 일초 힐링",
    "text5": "말차향이 너무 좋습니다 말차 좋아하시면 추천드려요\n단종 안됐으면 좋겠네요\n튜브형이라 관리도 쉽고 거울없이 막바르기 너무 좋습니다",
    "text6": "진짜 말차향이 좋네요 제가 말차를 너무 좋아해서..ㅎㅎ\n계속맡고싶은 향입니다\n내용물은 립슬리핑마스크랑 다른점 절 모르겠어요\n립슬마를 튜브형으로 빠꾼것 같습니다",
    "text7": "버블티 라인 향이 너무 좋아요. 버블티 키링 증정했었는데, 그것도 좋지만 이런 립밤 넣어다닐 수 있는 실리콘 키링 증정이 더 실용성 있을 것 같아요.",
    "text8": "녹차맛나고 은근 양많은것 같아서 좋아요 자기전에 바르고 자면 기분 좋아져요 다른맛 사고시펑요",
    "text9": "ㄹㅇ말차냄새나요.. \n너무 많이 올리면 약간 속 울렁거림^^ 그치만 키링도 쏘큣 맘에들어요",
    "text10": "카페에서 파는 말차 음료랑 향 거의 똑같고 촉촉해서 좋은데 글로시 립밤이다 보니 확실히 빨리 쓰는 것 같아요",
    "text11": "친구 생일선물로 사줬어용 촉촉하다고 엄청 조아해요 만족합니당",
    "text12": "말차에 미쳐서 샀습니다\n향 맡으니까 완전 녹차밀크티 향 약간 달짝지근한 향 나요 ㅎㅎ 맡으면 기분 좋아져요\n촉촉함도 오래 가서 좋아요💚🍵🧋🌱",
    "text13": "그냥 그래요 제가 생각한 말차향은 아님... 제품은 그냥 원래 알던 라네즈 립마스크",
    "text14": "친구가 생일선물 이거 원해서 선물했어요!! 라네즈 립은 워낙 유명해서 잘 사용할거 같아용",
    "text15": "쌉싸름하고 은근 달달한 말차의 향을 아주 잘 담아냈습니다~",
    "text16": "진짜 녹차 라떼 입술에 얹은 느낌\n너무 향긋하고 기분좋음\n계속 쓰고싶음",
    "text17": "진짜 녹차라떼 그잡채\n달달한 녹차를 입술에 바른듯한 느낌\n맛있어요(?)",
    "text18": "nice packaging, good quality, fast delivery, fair price",
    "text19": "nice packaging, good quality, fast delivery, fair price",
    "text20": "그냥 신제품인줄 알았는데 한정판이라는 소문이...ㅠㅠ",
    "text21": "팟타입으로 쓰고 잇엇는데 이게 더 위생적이고 사용하기 훨 편해요",
    "text22": "단지형 쓰다가 튜브가 훨씬 편하고 향도 다양해서 선물 구매햇어요!",
    "text23": "양조절이 쉽고 바르기 편해요 디자인도 이쁩니다 말차향이 나요",
    "text24": "달달한 말차향이 나는 립밤이고, 이런 튜브형 진짜 간만에 써보는데 양조절해서 바르기 편했어요",
    "text25": "립밤기능은 좋은데\n말차버블티 향..\n달콤한 고무장갑향임..🤣",
    "text26": "진짜 말차 향 낭낭해서 바르자 마자 깜짝 놀랐어요 카페에서 진한 녹차라떼 시켰을 때 나는 향이라 진짜 먹어도 될 것 같고 그럼.. 향이 너무 좋아서 바를때 마다 기분이 좋아져요 발림성은 약간 꾸덕한 느낌이라 처음 바르면 끈적이나? 싶을 수도 있는데 입술이 많이 건조한 편이라 오히려 장점으로 느껴졌어요",
    "text27": "Dùng liên tục nên thấy đỡ khô hẳ",
    "text28": "Cũng thường thường thôi. K quá xịn như mấy KOL nói🤣",
    "text29": "말차 향 넘 좋아요…~~ 보습력도 좋고 말차향 때문에 기분도 좋음",
    "text30": "살짝 멀미나는 말차향 근데 말차 향이 나긴 납니다! 보습력도 나쁘지 않고 무엇보다 귀여워요~",
    "text31": "사실 최애립밤임 어디에나 쓰기 좋아서 굿굿ㅎ 하나 잃어버렷나 어디갓지",
    "text32": "걍 립밤러버로써 안 살 수가 없엇묘 말차 안 좋아하는데 일단 삼 ㅋ",
    "text33": "라네즈 립만 몇개째 쓰는지 모르겠어요 특히나 말차향이 나는게 너무 즇아요",
    "text34": "색이랑 제품 디자인은 귀여워요 제품력은 그냥 아는 그대로.. 생각하던 향 아니라 좀 아쉬움",
    "text35": "좋습니다.  재구매 의사 있습니다. 싸게 구매 가능해서 좋았습니다.",
    "text36": "진짜 신기해요 립밤인데 말차냄새와 맛이나요 그냥 대충만든게 아닌거같아요 완전 그 찐한 말차에 크림 탄 냄새",
    "text37": "말차향 구현이 너무 잘돼서 신기해요. 보습은 그 기존 라네즈 슬리핑마스크랑 거의 동일한 것 같고 잘때나 밖에 나갈때 다 쓰기 괜찮은데, 틴트 없이 단독으로 쓰면 입술이 약간 초록빛 돼서 좀 아파보인다는 단점은 있어요",
    "text38": "라네즈 립은 말모 역시 최고입니다 편하게 쓰고 싶어서 튜브로 항상 구매해요 말차향이 너무 좋아요",
    "text39": "좋아요. 잘 사용하고 있습니다. 저렴하게 잘 구매했습니다."
  },
  {
    "brand_name": "라네즈",
    "product_name": "라네즈 립 글로이 밤",
    "price": "17100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021322117ko.jpg?l=ko",
    "review_name": "타로 버블티",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213221",
    "text1": "타로향로 구매해보았습니다. 매우 매우 추천합니다.\n립밤을 여러번 덧바르다보면 보습력이 부족해지거나 입술 각질이 부각되는 경우가 있는데 라네즈 립밤은 전혀 그렇지 않습니다.\n향도 인공적향이 아닌 타로버블티 향으로 바를때마다 기분이 좋습니다.\n구매하고 나서 매일 바르고 있습니다.\n선물용으로다른 립밤도 구매하려고 합니다. 우연히 추천받아 구매하였는데 매우 만족스러운 상품을 찾았습니다.\n보습력 좋은 립밤 찾는 분들께 추천드립니다.\n그리고 추가적으로 만족스러웠던 점은 포장이 박스에 되어 왔다는 점입니다. 립밤 자체만 온게 아니라 종이 박스에 포장되어서 와서 좋습니다.\n올리브영 오프라인 매장에서도 사용가능하면 좋을 것 같습니다. 매우 추천합니다. 이십사시간 사용하기 좋은 립밤이라 추천합니다.",
    "text2": "라네즈 시리즈 좋아요 \n보라 향도 괜찮구요 \n보습력 좋아요 \n추천해요",
    "text3": "진짜 타로향이 너무 향기로워요 색은 입술에서 거의 무색입나다\n바르고 몇분 있으면 향이 없어지는것같아요 입술 건조할때 바르기 좋습니다\n약간 라네즈 립 슬리핑 마스크를 튜브형으로 바꾼 느낌이에요 너무 추천드립니다",
    "text4": "밀크티 덕후로... 정말 좋아하는 제품이에요. 향도 마음에 들고, 그냥 바르는 순간 기분이 좋아져요. 짜는 타입이라서 휴대성도 좋고, 사용도 편리해요.",
    "text5": "정말 버블티 향이 나서 신기하고 좋았어요.\n키링 증정 때 구매했는데, 키링은 뭔가 창고에서 많이 굴러있던 제품인 것처럼 비닐이 지저분했었어요.\n색상이 있어서 립밤 올렸을 때 걱정했는데 생각보다 괜찮았어요.",
    "text6": "원래 라네즈 립마스크를 사용해오고 있어요.\n휴대하기엔 별로라서 튜브형들을 이것저것 구매했었는데...올영에도 라네즈 튜브형이 있어서 바로 구매했네요.\n디자인도 깔끔하고 향별로 색구분도 잘 되고, 향도 단지형보단 조금 더 나은 것같고...예뻐서 가방에 넣어놨어요.\n색상은 다르긴 한데, 입술에서는 큰차이는 없어요...그냥 광택투명립글같은 느낌이예요...다 구매할 필요없고, 좋아하는 향으로 선택하면 될 듯...",
    "text7": "원래 라네즈 립마스크를 사용해오고 있어요.\n휴대하기엔 별로라서 튜브형들을 이것저것 구매했었는데...올영에도 라네즈 튜브형이 있어서 바로 구매했네요.\n디자인도 깔끔하고 향별로 색구분도 잘 되고, 향도 단지형보단 조금 더 나은 것같고...예뻐서 가방에 넣어놨어요.\n색상은 다르긴 한데, 입술에서는 큰차이는 없어요...그냥 광택투명립글같은 느낌이예요...다 구매할 필요없고, 좋아하는 향으로 선택하면 될 듯...",
    "text8": "원래 뚜껑여는 타입 사용했는데 \n손에 묻는게 좀 귀찮아서 구입해봤어요 \n더 촉촉 오래가는건 뚜껑타입이고 \n이건 간편하네요",
    "text9": "냄새가 매우좋아요 ㄹㅇ 타피오카펄냄새\n조금만 발라도 엄청 촉촉하니까 많이안발라도됨\n많이바르면 입술 보라색됨..ㅋㅋ\n튜브형이라 수시로 바르기 좋아서 이거 바르고 완전 각질사라짐 굿!!",
    "text10": "타로밀크티 애호가라서\n주문해봤습니다.\n보습효과가 좋은건 알고있었고,\n번들거리는편이라\n밤에 바르고 자는용으로 사용중입니다.",
    "text11": "타로버블티 향 너무 좋음 이거 향 맡고 타로버블티 먹고 싶어서 사먹을 정도임",
    "text12": "타로밀크티향 보자마다\n너무 궁금해져서 구입했습니다!!\n좀 끈적이긴하지만 보습력은 좋고 그렇습니다.",
    "text13": "nice packaging, good quality, fast delivery, fair price",
    "text14": "타로 버블티향 너무 좋음 먹고싶음 라네즈 버블티집 내도 될듯",
    "text15": "선물 주기에 좋은 것 같아요 타로 버블티 좋아하는 친구한테 줬는데 마음에 들어했어요",
    "text16": "말차 타로 이런 시리즈 많이 내주세요 약간 머리 아픈 향이 섞여있긴 한데 그래도 너무 좋아요",
    "text17": "말차를 좋아하지 않지만 한정판이라 일단 사고본 케이스임 하지만 굿",
    "text18": "쿨톤이라 보라좋아잉 한정판이라 삿음ㅋ 이게 도넛그거보다 좋음",
    "text19": "사실 키링을 노리고 구매했으나 키링은 오지않았고요 ㅜㅜ 달달한 냄새가 나서 넘 좋아요! 매일 바르고있습ㄴ다 ㅎㅎ 입술이 예뻐져요~",
    "text20": "일단 냄새가 너무 조음 ㅋㅋㅋㅋ맛있는 거 바른 기분 수분감도 굳굳"
  },
  {
    "brand_name": "라네즈",
    "product_name": "라네즈 립 글로이 밤",
    "price": "17100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021322117ko.jpg?l=ko",
    "review_name": "스윗캔디",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213221",
    "text1": "겨울이라 립밤 종류가 필요해서 구입해보았어요. 립슬리핑 마스크를 자기전 항상 바르고 자는데 낮에도 얇게 바르고 나가면 하루종일 입술이 촉촉한 느낌이라 살펴보던 중 같은 라인이 튜브형이 나왔다해서 구입해보았어요. 립장인 라네즈인만큼 바르면 촉촉하고 입술이 보호되는 느낌이 드네요. 다만 각 향별로 약간의 색이 있어 투명한 느낌을 좋아하는 분들은 바닐라나 망고향을 사용하시는게 좋을듯 싶어요(이건 올리브영에는 아직 안들어왔네요) 향이 다양해서 취향에 따라 골라서 사용하기 좋네요. 스윗캔디는 이름답게 달달한 사탕 같은 느낌의 향이라 아이들이 좋아할 것 같네요. 무난하게 사용하기 좋은 립밤입니다~",
    "text2": "겨울이라 립밤 종류가 필요해서 구입해보았어요. 립슬리핑 마스크를  자기전 항상 바르고 자는데 낮에도 얇게 바르고 나가면 하루종일 입술이 촉촉한 느낌이라 살펴보던 중 같은 라인이 튜브형이 나왔다해서 구입해보았어요. 립장인 라네즈인만큼 바르면 촉촉하고 입술이 보호되는 느낌이 드네요. 다만 각 향별로 약간의 색이 있어 투명한 느낌을 좋아하는 분들은 바닐라나 망고향을 사용하시는게 좋을듯 싶어요(이건 올리브영에는 아직 안들어왔네요) 향이 다양해서 취향에 따라 골라서 사용하기 좋네요. 스윗캔디는 이름답게 달달한 사탕 같은 느낌의 향이라 아이들이 좋아할 것 같네요. 무난하게 사용하기 좋은 립밤입니다~",
    "text3": "니들리 비건 립밤으로 정착했다가 신상티켓팅으로 블루베리 사용해봤는데 너무 마음에 들어서 립 글로이 밤으로 환승하려고 다른 향도 추가로 구매했어요. 어플리케이터가 유리아쥬 시카 레브르 립밤이랑 똑같아서 사용하기에는 좋은 형태인데 입술에 바르기 편한 각도로 꺾긴 토출구에 사용 후 닦을 수 있어 위생적으로 관리할 수 있어서 마음에 들어요. 제형도 처음에는 일반적으로 짜서 쓰는 립밤과 똑같아서 큰 특징은 없다고 느꼈는데 쓰다 보니 쫀쫀해서 밀착력이 좋고 촉촉해서 각질을 잘 재워주더라구요. 근데 아무래도 립밤이라 낮에 사용할 때는 지속력이 길지는 않아요.\n\n스윗캔디 : 츄잉캔디가 생각나는 새콤달콤한 딸기향",
    "text4": "니들리 비건 립밤으로 정착했다가 신상티켓팅으로 블루베리 사용해봤는데 너무 마음에 들어서 립 글로이 밤으로 환승하려고 다른 향도 추가로 구매했어요. 어플리케이터가 유리아쥬 시카 레브르 립밤이랑 똑같아서 사용하기에는 좋은 형태인데 입술에 바르기 편한 각도로 꺾긴 토출구에 사용 후 닦을 수 있어 위생적으로 관리할 수 있어서 마음에 들어요. 제형도 처음에는 일반적으로 짜서 쓰는 립밤과 똑같아서 큰 특징은 없다고 느꼈는데 쓰다 보니 쫀쫀해서 밀착력이 좋고 촉촉해서 각질을 잘 재워주더라구요. 근데 아무래도 립밤이라 낮에 사용할 때는 지속력이 길지는 않아요.\n\n스윗캔디 : 츄잉캔디가 생각나는 새콤달콤한 딸기향",
    "text5": "향 좋고 보드랍고 발림도 좋고 \n오일잡내? 도 안나고 다 좋은데\n솔직히 보습력 좋은건 모르겠냉\n계속 쳐발 했는데 \n입슐 트고 뭐 난 모르것내 \n1.3이나 주고 살바엔 걍 다있소 3처넌짜리 4개 사는게 나을듯 ㅋ",
    "text6": "라네즈 밤이 유명하대서\n신상떳길래사봄\n단지형은 영내스타일이 아니라\n튜브는성분이좀다르지만 사봄\n발림성 향 맛? 다 중타는침\n글쎄근데 이걸 1.3주고 살만큼의\n뛰어난 보습제다 라는 느낌은 못받았음",
    "text7": "사은품으로 주는 투명키링파우치가 꾸미기도 쉽고 이쁘고 넘 맘에 들어서 여기저기 달고다니고 싶은데 재출시해주셨으면...🥹 립밤 향은 생각보다 강하지 않아요 코를 가져다대야만 향이 나는 정도? 이거 바르고 자면 다음날 입술 컨디션 최상이구 각질도 불려져있어욤 손에 안묻히고 바를수있어서 좋아요",
    "text8": "촉촉한데생각보다보습이되지는않습니다그냥무난해요!",
    "text9": "라네즈 립밤 좋다고해서 구매했어요\n투명 파우치도 귀여워요",
    "text10": "라네즈 립마스크를 평소에 진짜 좋아해서 종류별로 거의 다 있는데 짜서 쓰는 타입이 나왔길래 사용해봤는데 역시 너무 느좋!! 밤이 아니고 짜는거라 더 간편해서 손이 자주 가고 이거 바르면 입술 진짜 ㅁㅣ침 존좋템입니다 ㅈㅂㅈㅂ사셈 그냥당장사세요 당신의 쫀쫀탱글입술을 책임져줄겁니다",
    "text11": "향이 진짜 좋고 일단 너무 편해요! 꾸덕하고... 기존 밤 타입은 손꾸락으로 써야한다는 단점이 있지만 요건 편함! 근데 가격이 안편해요",
    "text12": "향도 좋고 제품 너무 좋아요! 밤 타입만 쓰다가 튜브타입을 쓰니까 손에 안 묻어서 이게 제일 좋음",
    "text13": "쇼츠에 광고 뜨길래.. 립밤 필요팤 친구판테 선물로 줬어요",
    "text14": "촉촉하니 잘 쓰는 듕이에염 향도 달콤하구 튜브 타입이라 듬뿍 바르기도 좋구 ㅎㅎㅎ",
    "text15": "보라색이 있는데 또 사고싶어서 샀어여 핑크색 귀엽네여ㅎㅎ 향은 보라색이 젤 좋은듯",
    "text16": "좋아요 아주괜찮은데 가성비가 안좋은것같아요\n\n요즘 엄청난 립밤들이 많기때문에\n\n그치만 세일하면 살만합니다\n\n쫀쫀하고 오래가고 입술도잘 관리되고\n\n향도좋고 컬러도 아주살짝이지만 저는제가원하는\n\n컬러기때문에 다좋았습니다\n\n세일때라면 재구매해도될든",
    "text17": "매장에서 테스트해봤을때 그냥그래서\n\n살까말까 고민했는데 결론은 괜찮아요\n\n탕후루광이고 이정도는아니고 적당한광에\n\n좋은향기 짜서쓰는 타입이라서 쓰기편하고\n\n그정도입니다 세일때 사보면조은정도\n\n세일해도 조금비싼감이있어서 가성비가 좋다곤못하겠네요",
    "text18": "스윗캔디 선택했는데 향 좋고 보습력도 괜찮은거 같아요. 양은 좀 작아요..",
    "text19": "립밤 필요해서 찾다가 궁금해서 구입했는데 보습력 괜찮구요 양은 너무 작아요유",
    "text20": "라네즈 립밤 단지형 무거워서 못 들고 다녔는데 튜브형으로 나와서 항상 챙겨다녀요~",
    "text21": "완전 좋아용!!!\n발색 거의 없고 보습이 정말 짱입니다!!\n끈적임 없고 냄새도 좋아서 완전 추천합니당",
    "text22": "라네즈는 숨은 립밤 맛집(?) 입니다!!! 너무 추천들여요! 입술에 아토피가 심한데 전혀 가렵지 않고 보습잘됩니다.",
    "text23": "역시 라네즈 립밤! 단지형만 쓰다가 튜브형 나왔다길래 사봤는데 튜브형이 훨씬 위생적이고 편한 거 같아요~~",
    "text24": "촉촉해서 건조한 입술에 좋고 바르고 자면 다음날 탕후루립 ㅆㄱㄴ!!",
    "text25": "보습감도 좋고 매우 촉촉해서 잘 사용하고있습니다 만족합니다",
    "text26": "아마존 1위래서 기대했는데 향이 ㅠㅠ 넘 유치해서 아쉬워요 그것빼곤 다 좋아요",
    "text27": "매우 촉촉하고 향도 좋고 색감도 예뻐서 데일리템으로 잘 사용하게됩니다 만족합니다",
    "text28": "제가원하는촉촉함은아니었어요그래도위생적이고무난합니다",
    "text29": "밀리지 않고 깔끔하게 발려요. 사용감이 좋습니다 추천 드려요 ㅎㅎ!!",
    "text30": "민감한 피부에도 자극 없이 잘 맞아요. 피부가 편안해졌어요 추천 드려요 ㅎㅎ!!",
    "text31": "언니가 저번에 좋다고 해서 저도 써봤는데 라이트하게 바르고 싶을 때 애용하려구요",
    "text32": "밤 타입이 좋았던 기억 있어서 샀는데..\n네.. 그게 더 좋았던 거 같아요. \n가격에 비해 많이 아쉽고, 재구매는 안합니다.",
    "text33": "너무 촉촉하고 향도 좋고 좋아요~~\n튜브형이라서 넘 좋아용~~~\n계속 출시해주세용",
    "text34": "발림성이 좋고 쫀쫀하고 촉촉해요. 향이 상큼해서 사용할 때마다 기분이 좋아져요.",
    "text35": "향이랑 디자인 성능 다 만족해요 립밤은 이제 라네즈로 정착할수 있을것 같아요",
    "text36": "너무만족! 원래도 라네즈 통립밤쓰는데 보습넘 짱짱해서 나이트용으로 사용했었거듬요\n요건 튜브라 사용도 위생적이고 효능은 말모.\n맘에드는 향 2가지 주문해서 아이랑 나눠써요 다쓰면 쭉 재구매할 템이네요 향 너무 조아요>_<"
  },
  {
    "brand_name": "라네즈",
    "product_name": "라네즈 립 글로이 밤",
    "price": "17100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021322117ko.jpg?l=ko",
    "review_name": "블루베리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213221",
    "text1": "블루베리향으로 구매해보았습니다. 매우 매우 추천합니다.\n립밤을 여러번 덧바르다보면 보습력이 부족해지거나 입술 각질이 부각되는 경우가 있는데 라네즈 립밤은 전혀 그렇지 않습니다.\n향도 인공적인 블루베리향이 아닌 상큼한 블루베리향으로 바를때마다 기분이 좋습니다.\n구매하고 나서 매일 바르고 있습니다.\n선물용으로다른 립밤도 구매하려고 합니다. 우연히 추천받아 구매하였는데 매우 만족스러운 상품을 찾았습니다.\n보습력 좋은 립밤 찾는 분들께 추천드립니다.\n그리고 추가적으로 만족스러웠던 점은 포장이 박스에 되어 왔다는 점입니다. 립밤 자체만 온게 아니라 종이 박스에 포장되어서 와서 좋습니다.\n올리브영 오프라인 매장에서도 사용가능하면 좋을 것 같습니다. 매우 추천합니다. 이십사시간 사용하기 좋은 립밤이라 추천합니다.",
    "text2": "좋아요~ 립마스크를 즐겨 사용했는데 아무래도 낮에 사용하기엔 용기도 그렇고 조금 무거운 느낌이었는데 튜브로 가볍게 짜서 바르면 되니 간편하고 사용하기 좋았어요. 5가지 향을 모두 구입해서 그때그때 돌려서 사용하는데 블루베리는 상큼한 사탕 같은 느낌이라 오후에 기분전환용으로 바르기 좋았네요~ 다만 보랏빛이 약하게 돌아서 발색이 되는듯 안되는듯한 느낌이라 피부색을 고려해서 발라얄듯한 느낌이었어요.",
    "text3": "외출했을 때 쓰기 딱 좋은 립밤이에요\n튜브 타입이라 위생적으로 쓸 수 있어서 더 좋아요\n\n쫀득광이 쫙 올라오는 제형이라 틴트 착색 위에 얹기 좋아요\n\n저는 입술 상태 안 좋은 날이나 이미 착색이 쌓였는데 밝은 컬러 덧바르고 싶을 땐 틴트 전에 이 립밤 먼저 발라요 !!\n입술도 보호되면서 어둡게 착색되는 걸 미리 방지해줘서 좋아요\n\n틴트랑 같이 바르면 각질 불어나긴 해요\n근데 일반적인 케어 립밤들처럼 하얗게 불어오르거나 때처럼 밀려나오는 건 거의 없어요\n제가 이걸 틴트랑 같이 발라서 그런건진 솔직히 잘 모르겠는데요\n전 집 와서 씻을 때 각질이 우루루 나오더라구요\n착색된 틴트도 같이 말끔히 지워져서 좋았어요\n\n립밤도 용도 별로 여러개 두고 써서 집에서 단독으로 얠 안 써봐서 그냥 각질이 잘 불어나는건지 틴트를 발라서 틴트가 불어난 건진 잘 모르겠어요\n립밤 치곤 좀 비싸서 집에선 안 쓰게 되네요… 헤헤\n\n컬러도 맘에 들어요\n블루베리 컬러가 쿨체인저처럼 틴트 색에 영향을 주지 않을까 걱정했었는데요\n\n그런 건 거의 없어요\n그래도 파란 계열이긴 해서 그런지 입술에 짜올리면 색이 순간 딥해져요\n근데 펴바르면 그냥 투명이라 원래 느낌대로 돌아와요\n어차피 립밤이라 극소량만 써서 색 변할 걱정은 안 해두 될 것 같아요\n\n향도 조아요\n후르티아?? 그 과일 요거트 젤리 블루베리향 비슷하게 나요\n입에 들어오는 맛이 너무 싫어서 립밤 잘 안 바르기도 하는데 이건 좀 참을만해요\n코코넛향 이런거 아니라 조아요\n\n가격만 제외하면 아주아주 맘에 들어요\n겨울엔 특히 필수로 가져다녀야 할 것 같아요\n\n튜브 타입 립밤은 기름 씌우는 것 같은 느낌을 자주 받아서 잘 안 쓰거든요\n더마 브랜드 말곤 만족한 적 없는 것 같아요\n\n이건 튜븐데도 진짜 만족스러워요\n기름막 느낌없고 그냥 맥아리 없는 에센스 타입도 아니구\n광택감 짱짱하면서 보습까지 확실히 돼서 진짜 좋아요\n\n하나 더 사두고 싶었는데… 가격 때매 아직 고민중 ㅜㅜ\n사면 사거든요? 근데 어차피 하나 있고…\n이 돈이면 틴트를 하나 사겠는데..?? 싶은 마음이 결제 버튼을 못 누르게 하네요…\n굳이 꼭 하나 더 있어야 하나?! 하는 마음…\n근데 사고 싶음… 맨날 미련 남음\n\n아예 투명으로다가 망고?? 바닐라? 그 연노랑이 젤 갖고 싶은데 올영 입점이 안 돼서 안 땡기는 것 같기두 해요\n근데 이러다 다른 데서라두 하나 더 살 것 같아요…",
    "text4": "겨울이라 립밤 종류가 필요해서 구입해보았어요. 립슬리핑 마스크를  자기전 항상 바르고 자는데 낮에도 얇게 바르고 나가면 하루종일 입술이 촉촉한 느낌이라 살펴보던 중 같은 라인이 튜브형이 나왔다해서 구입해보았어요. 립장인 라네즈인만큼 바르면 촉촉하고 입술이 보호되는 느낌이 드네요. 다만 각 향별로 약간의 색이 있어 투명한 느낌을 좋아하는 분들은 바닐라나 망고향을 사용하시는게 좋을듯 싶어요(이건 올리브영에는 아직 안들어왔네요) 향이 다양해서 취향에 따라 골라서 사용하기 좋네요. 개인적으로는 블루베리향이 취향에 맞았어요. 무난하게 사용하기 좋은 립밤입니다~",
    "text5": "예전에 트위터에선가 라네즈 왜 이건 미국에만 내.. 냈는데 당신들이 몰라줫잔아… 이러는 거 봤었는데 올영에 들어와잇길래 궁금해서 사봣어요\n아마존에서 잘 팔렷다니 괜히 로드 립밤 같은 느낌으루 ㅎ\n암튼 그랴서 샀는데 완전 !!! 맘에 들어요💜🩵\n\n제 구매 목적은 글로우 틴트 광 보충이였어요\n글로우 틴트가 착색이 잘 되면 광이 금방 깨지면서 빠르게 건조해지잖아요\n건조하다고 틴트 한 겹 더 바르면 그것도 잠깐이지 금방 건조해지는데다 착색 쌓이고…\n\n그래서 립글로즈를 사자 ! 했는데 땡기는 게 없드라고요\n요즘 글로즈도 다 컬러가 진하게 나오는 편이구,\n좀 맘에 들면 플럼퍼라… 플럼핑 싫어서 못 사고 있었어요\n\n생각해보니까 립밤을 쓰면 되겟더라구요?!\n한평생 립밤은 자기 전에만 발랐았는데 이 제품 사고 부터 밖에서도 바르니까 넘 좋네요…\n\n건조함 잡아주는 건 당연하구요 각질이 잘 불어있어요..!!\n립밤도 별로인 것들은 각질 못 불리는 거 아시죠\n라네즈는 역시 립마스크 맛집답게 각질이 퉁퉁 잘 불어있어요\n\n신기한건 밖에선 각질이 잘 안 느껴져요\n틴트랑 같이 발라둬서 그런가..?? 항상 틴트 위에 얹듯 발라서 그런지 모르겠지만\n잘~~ 불어있다가 저녁에 씻을 때 때처럼 싹 다 밀려나와요\n\n이게 너무 좋아요…\n틴트에 불어서 밀리는 각질은 입술 껍질 떼지듯이 살갗도 다 뜯겨서 따끔따끔한데\n립밤에 불려 나오니까 깔끔하게 각질 정리만 돼요\n\n그리고 더 좋은 점!!\n글로우틴트 착색이 덜 돼요!!!\n제 구매 목적이 아쥬 확실히 달성됩니다\n\n글로우 틴트 특유의 어두워지는 거 방지하려면 투명 글로즈를 먼저 깔고 바르란 얘길 들었는데요\n이 립밤을 그 용도로 사용해도 좋더라구요\n확실히 착색이 덜해지면서 어두워지는 것도 덜해요\n\n광감은 막 엄청 번떡번떡하진 않아요\n라네즈 말고 타사 립마스크를 사용해봤는데 그게 립마스크 역할은 하지두 못하면서 광은 너무 예쁘더라구요\n\n그래서 라네즈는 마스크도 맛집이니까 립밤 광택두 개쩔겟지??? 하면서 삿는데 그 정돈 아니에요\n근데 적당히 반짝거리는 정도라 평소에 쓰긴 이게 더 좋을 것 같아요\n\n글고 블루베리 기준 컬러는 거의 없습니다 !!\n다른 채널 후기들 봤을 때 푸른빛이 많이 돌아 헉 거의 쿨체인저 수준 아닌가..?? 했거든요\n\n근데 그 분들은 제품 제공이라 팍팍 발색해서 색이 느껴진거구\n전 내돈내산이라 아까워서 찔끔딱찔끔딱 써서 컬러감 전혀 안 느껴져요 ㅋ\n\n제 후기 발색샷은 쥐똥만큼 짜서 발색샷이라고 하기도 뭐하지만은요…\n립밤인데 너무 비싸서 저 정도도 아까웟습니다!!!\n두어개 더 사고 싶을 정도로 맘에 드는데 립밤 하.. 립밤이라 고민돼요\n곧 다가오는 올영세일을 기대할게요..\n글구 어차피 딱 저 정도만 쓰니까 컬러 느낌 보기엔 오히려 좋을 것 같습니다",
    "text6": "블루베리로 샀는데 냄새도 좋고 색깔도 거무칙칙할까봐\n걱정했는데 티도 거의 안나고 투명에 가까운 색깔이라 맘에 듭니다 가볍게나 자기 전에 바르면 좋을 것 같아요",
    "text7": "니들리 비건 립밤으로 정착했다가 신상티켓팅으로 블루베리 사용해봤는데 너무 마음에 들어서 립 글로이 밤으로 환승하려고 다른 향도 추가로 구매했어요. 어플리케이터가 유리아쥬 시카 레브르 립밤이랑 똑같아서 사용하기에는 좋은 형태인데 입술에 바르기 편한 각도로 꺾긴 토출구에 사용 후 닦을 수 있어 위생적으로 관리할 수 있어서 마음에 들어요. 제형도 처음에는 일반적으로 짜서 쓰는 립밤과 똑같아서 큰 특징은 없다고 느꼈는데 쓰다 보니 쫀쫀해서 밀착력이 좋고 촉촉해서 각질을 잘 재워주더라구요. 근데 아무래도 립밤이라 낮에 사용할 때는 지속력이 길지는 않아요.\n\n블루베리 : 츄잉껌이 생각나는 프루티한 블루베리향",
    "text8": "니들리 비건 립밤으로 정착했다가 신상티켓팅으로 블루베리 사용해봤는데 너무 마음에 들어서 립 글로이 밤으로 환승하려고 다른 향도 추가로 구매했어요. 어플리케이터가 유리아쥬 시카 레브르 립밤이랑 똑같아서 사용하기에는 좋은 형태인데 입술에 바르기 편한 각도로 꺾긴 토출구에 사용 후 닦을 수 있어 위생적으로 관리할 수 있어서 마음에 들어요. 제형도 처음에는 일반적으로 짜서 쓰는 립밤과 똑같아서 큰 특징은 없다고 느꼈는데 쓰다 보니 쫀쫀해서 밀착력이 좋고 촉촉해서 각질을 잘 재워주더라구요. 근데 아무래도 립밤이라 낮에 사용할 때는 지속력이 길지는 않아요.\n\n블루베리 : 츄잉껌이 생각나는 프루티한 블루베리향",
    "text9": "발림성이나 촉촉함은 어느정도 만족합니다 향은 다른 두 개가 더 나은것 같아요 \n향은 개취니까요~ 전 다른 두 개 먼저 사고 괜히 더 사려고 둘러보다가 마지막으로 블루베리를 샀는데 먼저 산 것들을 더 잘 발라용",
    "text10": "다시 나오자마자 베리와 거미베어 사서 쓰고 있었는데 잘 쓰고 있어요! \n블루베리 나온것 보니 이것도 갖고 싶어서 사고 말았음\n언제 다 쓸고 근데 귀엽고 맛있고 보습도 잘되어서 집에서 엄청 보르고 있음요",
    "text11": "제가 좋아하는 일본아이돌\n나니와단시 오오니시류세이가 써서\n손민수했어요\n\n다른 저렴한 립밤 많아서 뭐 이렇게 비싸나 싶었는데\n역시 비싼건 이유가 있더라고요\n\n자기전에 발라도 다음날 아침까지 남아있어서 립마스크처럼도 쓰고있어용",
    "text12": "음 립밤보다는 립글로즈에 가까운 느낌으로 좀 많이 찐득해요 그치만 향이 좋아서 계속 씁니다",
    "text13": "거미베어 향으로 샀다가 만족해서 블루베리 향으로도 구매해봤는데 진짜 너무 만족해요 향이 블루베리 껌향 같은 느낌이라 바를 때마다 기분이 너무 좋습니다",
    "text14": "원래 라네즈 립마스크를 사용해오고 있어요.\n휴대하기엔 별로라서 튜브형들을 이것저것 구매했었는데...올영에도 라네즈 튜브형이 있어서 바로 구매했네요.\n디자인도 깔끔하고 향별로 색구분도 잘 되고, 향도 단지형보단 조금 더 나은 것같고...예뻐서 가방에 넣어놨어요.\n색상은 다르긴 한데, 입술에서는 큰차이는 없어요...그냥 광택투명립글같은 느낌이예요...다 구매할 필요없고, 좋아하는 향으로 선택하면 될 듯...",
    "text15": "원래 라네즈 립마스크를 사용해오고 있어요.\n휴대하기엔 별로라서 튜브형들을 이것저것 구매했었는데...올영에도 라네즈 튜브형이 있어서 바로 구매했네요.\n디자인도 깔끔하고 향별로 색구분도 잘 되고, 향도 단지형보단 조금 더 나은 것같고...예뻐서 가방에 넣어놨어요.\n색상은 다르긴 한데, 입술에서는 큰차이는 없어요...그냥 광택투명립글같은 느낌이예요...다 구매할 필요없고, 좋아하는 향으로 선택하면 될 듯...",
    "text16": "블루베리향으로 구매해보았습니다. 매우 매우 추천합니다.\n립밤을 여러번 덧바르다보면 보습력이 부족해지거나 입술 각질이 부각되는 경우가 있는데 라네즈 립밤은 전혀 그렇지 않습니다.\n향도 인공적인 블루베리향이 아닌 상큼한 블루베리향으로 바를때마다 기분이 좋습니다.\n구매하고 나서 매일 바르고 있습니다.\n선물용으로다른 립밤도 구매하려고 합니다. 우연히 추천받아 구매하였는데 매우 만족스러운 상품을 찾았습니다.\n보습력 좋은 립밤 찾는 분들께 추천드립니다.\n그리고 추가적으로 만족스러웠던 점은 포장이 박스에 되어 왔다는 점입니다. 립밤 자체만 온게 아니라 종이 박스에 포장되어서 와서 좋습니다.\n올리브영 오프라인 매장에서도 사용가능하면 좋을 것 같습니다. 매우 추천합니다. 이십사시간 사용하기 좋은 립밤입니다",
    "text17": "예전에 한국에서 팔때 엄청 잘 썼는데 어느순간 사라져서 잊고살다가 면세점에있길래 면세점에서 구매해서 사용했어요\n다시 국내에 판매되어서 좋아요! 사용감은 라네즈 립슬리핑 단지형이랑 비슷한느낌? 그거보단 좀 덜 리치한데 보습력은 좋아요 립바른거 위에 바르기 너무좋고 튜브형을 좋아하는 저로서는 모든것이 맘에들어요 다음엔 다른 향도 사보고싶어요",
    "text18": "아이가 이 색상을 넘 갖고싶어해서 반신반의하며 샀는데요. 색상이 튀지 않아서 좋아요.",
    "text19": "생각보다 작았는데 들고 다니는데에 편해요. 향이 찐자 블루베리같아서 먹어버릴 것 같아요.",
    "text20": "하 맘에 들면 후기 겁나 길어지는데...\n🫐완전 무색x근데 입술에 바르면 무색 바른거나 마찬가지.\n틴티드 립밤은 아니다보니,색상 때문에 혈색 있어보이고 이러진 않아요.근데 속까지 수분 전달이 돼서 생기가 있어보이긴해요.\n\n🫐립마스크랑 제형이 많이 다르려나??(제일 궁금했던 부분)묘한 차이가 있는 정도지 그냥 비슷한듯.립 글로이 밤이 살짝 더 가벼운가?그냥 이정도.\n\n🫐달달한 블루베리껌 같은 향이 나요.단 향 그닥 선호하지 않는데 완전 괜찮았어요.비위상하고 울렁거리는건 전혀 없어요.기름냄새 이런 것도 전혀 없고요.\n\n*립 보습 관련 제품들 엄청 많은데 마음에 쏙 드는거 찾는건 생각보다 어렵단말이죠?\n입술 속까지 촉촉했으면 좋겠고,너무 찐득한 것도 싫은데 너무 가벼운 것도 싫고,시간 지나면 쪼그라들듯 메말라버리는 것도 싫고...->라네즈 제품 추천드려요.🫦\n물론 시간 지나면 글로시함+방금 바른듯한 촉촉함은 사라지지만?매끈부들한 입술이 돼요!!각질 불어서 덕지덕지 붙어있고 이러지도 않고 각질은 녹이는 느낌에 가까워서 바깥에서 써도 무리 없어요.립밤 많이 써보셨으면 뭔 말인지 알거라 생각해요...\n\n완전 추천드려요 짱짱 길지도 않아서 휴대도 편하고 디자인도 깔끔-.",
    "text21": "향이 너무 좋아요 ㅎㅎ 단지 타입으로 가지고 있었는데 바르기 편해서 좋아요",
    "text22": "팟타입보다 쓰기 훨씬 편해요! 향도 좋아서 자꾸 바르게 돼여",
    "text23": "생각보다 오래가지 않아서 그게 조금 아쉬워요\n그리고 향이 제 취향이 아니에요 ㅎ;",
    "text24": "일반적인 립밤보다 더 쫀쫀해서 덜 날아가는게 있네요\n향은 풍선껌냄새 같았는데 저는 불호였어요..",
    "text25": "아주 조아요 이거 좋아서 남친한테도 선물했는데 헤어졌어요 🙃 하지만 리뷰는 쓴다 훗",
    "text26": "끈적이지 않고 보습력 엄청 좋은 립밤이네요\n재출시된 이유를 알겠다는...\n향도 좋아서 꺼내서 바를때마다 기분좋아요\n부담없이 슥슥 바르기 좋고 안찐득거려서 손이 자주가요",
    "text27": "쵹쵹한건 둘째치고 향이 진짜 먹음직 스러워요.;; 짱 좋음",
    "text28": "재출시된거여서 얼른 구매햇다는 ㅋㅋㅋ\n보습력 괜찮고, 입술에 쫀득하게 발려서 \n지속이 꽤 되는 립밤이네요\n향도 좋고 보습력좋아서 잘 산것같아요\n거미베어 도 추가 구매할려구요 !",
    "text29": "어떤 분이 아주 세심하게 고른 것 같은 평을 보고 따라 샀는데 거의 대부분이 이 제품 별로라고 할 때 그 분 믿고 샀음. 그 결과값 그대로 만족. 어쩜 그렇게 정확하게 말하지 \n\n이건 싫고 저건 싫어서 타협점을 찾은 게 이 제품이었다는데 나도 만족 역시 사람은 이건 싫고 저건 싫은 게 분명해야 핏되는 제품을 찾는 듯 짱짱\n\n블루베리로 샀고 향이나 맛도 좋음 적당한 글로이.",
    "text30": "보습감도 좋고 입술 각질도 잘 불려줘서 좋아요\n그런데 라네즈 립 마스크랑 발랐을때 너무 유사해서\n립 마스크 녹여서 파는 거 아닌가~하고 생각했네용ㅎ",
    "text31": "라네즈 립밤은 말 안 해두 유명템이지만 ㅠ 발림성, 향. 끈적임 정도가 다 너무 완벽한 립밤입니다 가끔 너무 끈적하거나 너무 묽어서 입에 들어가면 불쾌한 립밤들이 있는데 라네즈는 입술에 잘 붙어있어서 너무 잘 쓰고 있어요",
    "text32": "내 사랑 라네즈 립밤,,,♡ 미국처럼 다양한 컬러 더 내주세요 ㅠㅠ",
    "text33": "일단 패키지가 귀엽고 감성있어서 좋아용 들고다닐맛이납니다! 향도 독특하고 다양해서 수집욕구생겨요",
    "text34": "향 너무 좋아용 근데 성분 보고 조금 ..ㅜ 쓰기\n꺼려져서 안 쓰고 잇어요",
    "text35": "글로이 밤.. 블루베리 ...맘에 들어용.. 향도 좋고요..",
    "text36": "다시 부활한 건 좋은데 페어 향이 안 나와서 아쉽네요 ㅠ 그리고 용량은 줄은 거 같네요,,? 가격은 비싸네요 ,,,,,,,,",
    "text37": "촉촉하규 향이좋아요. 퍄키지 디자인도 예쁘고귀여워서 자꾸 가지고다니고싶게돼요 ㅋㅋ 좋습니당 다른향도 구매해보려구요!",
    "text38": "라네즈 립 케어 제품 좋아햐용 먹고 싶은 향.. 블루베리 향이 너무 좋아용 💙",
    "text39": "예전에 자주 썼었는데 단종돼서 못 쓰다가 이번에 새로 구매했어요! 예전보다 양이 줄은 거 같기두 하네여 ,, 페어 향 좋아했었는데 ㅜ없어서 블루베리 샀어요 블루베리 향 나요 나름 ㄱㅊ음",
    "text40": "비싼거 말고는 완전 추천!!!!!완전 블루베리 그 잡채입니다",
    "text41": "좀비싼감이 있지만 부드럽게 발리고 보습도 잘되요 바를때 블루베리향도 좋아요",
    "text42": "라네즈는 비싼게 문제에요..사실 그게 너무 큽니다. 립밤 하나에 2만원꼴이라니요… 근데 제품력은 우수해서 할 말이 없습니다. 이러고 패키지까지 예쁘고 촉촉해서 또 살 것 같긴해요..😅",
    "text43": "좋아요\n다른색상도 써보고 싶어요\n행사 자주 해주세요\n좋아요",
    "text44": "좋아요 저렴한가격에 잘 샀어요.다음에도 살게요\n행사자주해줌 좋겠어요",
    "text45": "선물용으로 샀는데 너무 만족스럽다고 하네요 감사합니다!",
    "text46": "라네즈 립마스크 잘쓰고있었는데 이거 나와서 기쁨 ㅎㅎ 망고향도 팔아줬으면..",
    "text47": "선물용으로 샀는데 만족스럽다고 하네요 감사합니다!!!",
    "text48": "립슬리핑마스크보다 적은 양 바르게 돼서(데일리로 사용)그런지 지속력은 그보다 덜한 느낌.말곤 비슷해요.촉촉하고 향도 좋고.팁 부분도 바르기 편하고 휴대도 편하고.할인+포인트 사용 등 해서 싸게 사세요",
    "text49": "입술이 매우 부드러워지고 튜브형태라서 사용하기 편해요 만족합니다",
    "text50": "데일리템으로 휘뚜루마뚜루 꺼내서 바르기 좋고 향도 좋고 부드럽게 발려서 만족합니다",
    "text51": "단지형보다 훨 편해요 위생적인 부분에서도 관리하기 좋아요!",
    "text52": "엇 처음엔 안 그랬는데 점점 날씨가 추워지다보니 입술이 건조해져서 이제 진짜 이거 성능테스트할 타이밍인듯... 첨엔 어차피 바르나마나였는데 이제 테스트시작..",
    "text53": "블루베리 선택했는데 껌 냄새나요ㅎㅎ 인공적인 향은 많이 안 나고 상큼해서 괜찮아요!",
    "text54": "용량은 적은데 아이가 넘 넘 좋아해요. 색상이 튀지 않아 만족합니다.",
    "text55": "좋습니다.  재구매 의사 있습니다. 싸게 구매 가능해서 좋았습니다.",
    "text56": "좋아요. 잘 사용하고 있습니다. 저렴하게 잘 구매했습니다.",
    "text57": "입에 올렸을 때 가장 편하고 만족해요 이거저거 써봤는데 이거 정말 강추",
    "text58": "새로나와서 주문해봤는데 기존에 쓰고있는게 있어서 쓰고 좋으면 재주문할께요",
    "text59": "블루베리 향 맡을 때마다 기분이 좋아요. 바르면 엄청 촉촉하게 보여요",
    "text60": "처음구매해보는건데 써보고 좋으면 재주문할께요 참고로 좋으면 재주문할께요",
    "text61": "잘 쓰구 있습니다 저는 블루베리 했는데 향도 취향이었어요 끈촉쓰",
    "text62": "입술 다 터져서 친구 추천받아서 구매했어요\n비싼 거 빼면 너무 좋습니당 오래가고 자기 전에도 바르고 자면 걱정없어요",
    "text63": "항상 라네즈 립마스크 쓰다가 밤은 첨 써보는데 역시 좋네여 꾸덕하고 블루베리 향도 좋아요!!",
    "text64": "거미베어,베리,블루베리중에 1.거미 2.베리 3.블루 이 순서로 손이 많이 가고 향이나 맛도 좋았어요!",
    "text65": "좋아요!! 촉촉함도 오래갑니다!! 향도 좋아요! 부드럽고 좋습니다!",
    "text66": "아직 많이는 안 써봤지만 블루베리향 최고 네요 강 입술 뜯어벅고싶어",
    "text67": "공식 몰에서 베리, 거미 베어 구매했다가 블루베리 사고싶은데 품절이라 올영에서 구매했어요\n블루베리향 너무 좋고 립 슬리핑 마스크 휴대하기 불편했는데 재출시 감사합니다🥹",
    "text68": "가볍고 좋어요!! 낮에 수시로 발라주기 아주 좋습니다!!",
    "text69": "패키지가 예쁘고 블루베리 향이 인위적이지 않아서 좋아요 근데 할인 안 할 때도 살지는 모르겠어요"
  },
  {
    "brand_name": "라네즈",
    "product_name": "라네즈 립 글로이 밤",
    "price": "17100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021322117ko.jpg?l=ko",
    "review_name": "바닐라",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213221",
    "text1": "벌써 세개째 구매하고 있을 정도로 보습력 너무 좋고 끈적임 없어서 좋아요",
    "text2": "거미베어 잘써서 이번엔 다른향으로\n주문해봤어요\n보습력도 좋고 사용하기에도 간편해서\n만족스럽습니다",
    "text3": "립마스크를 튜브 타입으로 바꿔놓은 느낌이고 보습력 지속력 둘 다 좋아서 재구매했어요",
    "text4": "거미베어색상 쓰고있는데 넘맘에들어서\n바닐라 색상 재구매했어요\n사계절내내 촉촉하게 쓰기 딱입니당",
    "text5": "그냥 립밤임 원래 보라색이랑 빨간색 있었는데 바닐라 향이라 샀는데 비염이라 그럴수도 있지만 냄새가 거의 없음 향 싫으면 이거 사세요 나머지 호수들은 바를때 맛? 향이 다 있음",
    "text6": "저는 건성피부라서 마음에 들어요. 얼굴이 촉촉하고 수분 보충 효과가 좋아요."
  },
  {
    "brand_name": "라네즈",
    "product_name": "라네즈 립 글로이 밤",
    "price": "17100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021322117ko.jpg?l=ko",
    "review_name": "망고",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213221",
    "text1": "망고향으로 구매해보았습니다. 매우 매우 추천합니다.\n립밤을 여러번 덧바르다보면 보습력이 부족해지거나 입술 각질이 부각되는 경우가 있는데 라네즈 립밤은 전혀 그렇지 않습니다.\n향도 인공적인 망고향이 아닌 달달한 망고향으로 바를때마다 기분이 좋습니다.\n구매하고 나서 매일 바르고 있습니다.\n선물용으로다른 립밤도 구매하려고 합니다. 우연히 추천받아 구매하였는데 매우 만족스러운 상품을 찾았습니다.\n보습력 좋은 립밤 찾는 분들께 추천드립니다.\n그리고 추가적으로 만족스러웠던 점은 포장이 박스에 되어 왔다는 점입니다. 립밤 자체만 온게 아니라 종이 박스에 포장되어서 와서 좋습니다.\n올리브영 오프라인 매장에서도 사용가능하면 좋을 것 같습니다. 매우 추천합니다. 언제나 입술이 건조할때 사용하기 좋은 립밤입니다.",
    "text2": "너무 촉촉하고 좋아요!! 밤에 망고향 맡으면서 자는데 기분도 좋더라구요💛 다음날 아침에 촉촉한 입술로 일어날 수 있어서 좋아요☺️",
    "text3": "망고향으로 구매해보았습니다. 매우 매우 추천합니다.\n립밤을 여러번 덧바르다보면 보습력이 부족해지거나 입술 각질이 부각되는 경우가 있는데 라네즈 립밤은 전혀 그렇지 않습니다.\n향도 인공적인 망고향이 아닌 달달한 망고향으로 바를때마다 기분이 좋습니다.\n구매하고 나서 매일 바르고 있습니다.\n선물용으로다른 립밤도 구매하려고 합니다. 우연히 추천받아 구매하였는데 매우 만족스러운 상품을 찾았습니다.\n보습력 좋은 립밤 찾는 분들께 추천드립니다.\n그리고 추가적으로 만족스러웠던 점은 포장이 박스에 되어 왔다는 점입니다. 립밤 자체만 온게 아니라 종이 박스에 포장되어서 와서 좋습니다.\n올리브영 오프라인 매장에서도 사용가능하면 좋을 것 같습니다. 매우 추천합니다. 이십사시간 사용하기 좋은 립밤입니다.",
    "text4": "해외에서는 이미 너무 핫한템이라 구매해봤어요! 개인적으로 글로시에보다 좋은 것 같슴다 ㅎㅎ 망고향 너무 좋아요~!",
    "text5": "동생이 항상 가지고 다닐 만한 립밤\n사달래서 사줬음 ㅎㅎ\n망고를 제일 좋아해서 사줬는데\n향도 망고같다함 ㅎㅎ",
    "text6": "동생이 사달라고 해서 사줬는데\n챙겨다니면서 잘쓰고 있음 \n촉촉하고 냄새도 좋고 디자인도 심플하고 좋다고함",
    "text7": "끈적끈적 너무 끈적여요. 립밤아니라 립글로즈... 발랐을때 입술이 답답해요",
    "text8": "너무 촉촉하고 발림성이 조아요~~~ 언니가 애용했는데 다시 나와서 행복해요",
    "text9": "새로나와서 주문해봤는데 기존에 쓰고있는게 있어서 쓰고 좋으면 재주문할께요",
    "text10": "처음구매해보는건데 써보고 좋으면 재주문할께요 참고로 베리는 써봤는데 좋아요"
  }
]