[
  {
    "brand_name": "피지오겔",
    "product_name": "피지오겔 DMT 마일드 립밤",
    "price": "14900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021277502ko.jpg?l=ko",
    "review_name": "피지오겔 DMT 마일드 립밤 +",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000212775",
    "text1": "💙 가볍게 선물하기 좋은 립밤 추천 💙\n\n고마웠던 분들한테 조그만 선물하려고 고민하다가 올리브영에서 선물하기 딱 좋은 립밤 세트를 발견했어요! 진짜 피지오겔 로션만 사용해봤지 립밤은 조금 생소했는데 케이스도 되게 고급스러운데 가볍게 선물하기 좋더라고요!ㅎㅎ😊\n\n💙 향 ⭐️⭐️⭐️\n\n3세트 사서 한 세트는 제가 사용하고 있는데 향은 무향이라 향에 민감하신 분들께 추천하고 싶어요!\n\n💙 지속력 ⭐️⭐️⭐️\n\n추운 날씨라 계속 손이 트고 입술이 많이 건조해지는데 지속력이 좋아서 건조함을 이겨낼 수 있어요!ㅋㅋ 뭐니 뭐니 해도 립밤은 지속력인데 피지오겔도 유리아쥬처럼 지속력이 좋아서 앞으로도 할인하면 구매할 거 같아요😄😄\n\n립밤 러버들이나 선물 고민하시는 분들께 정말 강추하고 싶어요!!🫶",
    "text2": "인생립밤💓 \n올영에 파는 더모브랜드 립밤 거~~의 다 사용해봤능데 피지오겔립밤이 제일 좋아요ㅠ 보습력 향기(거의무향) 등등 여러방면에서 최곱니다! \n\n특히 보습력..! 굿 ㅠ 입술이 자주트는 편이라 이 립밤의 중요성을 더더 실감해요.. 자기전에 듬뿍듬뿍 발라주고 다음 날 아침에 씻어내면 입술이 보들보들해집니당ㅋ ㅋ 그리구 좀 매트한 재질 틴트 바르기 전에 이거 발라주면 표현력이 훨씬 좋아요 ! 그냥 여러방면으로 사용하기 아주굿굿 \n\n근데 예전보다 지속력이 좀 안 좋아진 것 같은 느낌이 드는게 🥺 예전에는 이거 바르면 진심 10시간 이상 지속됐는데.. 요즘은 아침에 일어났을때 예전처럼 보습력이 짱짱하게 남아있진 않은 것 같아요.. 그리구 사무실에서 바르고 있으면 에어컨 때문인지 보습력이 금방 날아가는 느낌 ㅜ 지속력이 예전같으면 더 좋을듯..",
    "text3": "인생립밤💓 \n올영에 파는 더모브랜드 립밤 거~~의 다 사용해봤능데 피지오겔립밤이 제일 좋아요ㅠ 보습력 향기(거의무향) 등등 여러방면에서 최곱니다! \n\n특히 보습력..! 굿 ㅠ 입술이 자주트는 편이라 이 립밤의 중요성을 더더 실감해요.. 자기전에 듬뿍듬뿍 발라주고 다음 날 아침에 씻어내면 입술이 보들보들해집니당ㅋ ㅋ 그리구 좀 매트한 재질 틴트 바르기 전에 이거 발라주면 표현력이 훨씬 좋아요 ! 그냥 여러방면으로 사용하기 아주굿굿 \n\n근데 예전보다 지속력이 좀 안 좋아진 것 같은 느낌이 드는게 🥺 예전에는 이거 바르면 진심 10시간 이상 지속됐는데.. 요즘은 아침에 일어났을때 예전처럼 보습력이 짱짱하게 남아있진 않은 것 같아요.. 그리구 사무실에서 바르고 있으면 에어컨 때문인지 보습력이 금방 날아가는 느낌 ㅜ 지속력이 예전같으면 더 좋을듯..",
    "text4": "💙 가볍게 선물하기 좋은 립밤 추천 💙\n\n고마웠던 분들한테 조그만 선물하려고 고민하다가 올리브영에서 선물하기 딱 좋은 립밤 세트를 발견했어요! 진짜 피지오겔 로션만 사용해봤지 립밤은 조금 생소했는데 케이스도 되게 고급스러운데 가볍게 선물하기 좋더라고요!ㅎㅎ😊\n\n💙 향 ⭐️⭐️⭐️\n\n3세트 사서 한 세트는 제가 사용하고 있는데 향은 무향이라 향에 민감하신 분들께 추천하고 싶어요!\n\n💙 지속력 ⭐️⭐️⭐️\n\n추운 날씨라 계속 손이 트고 입술이 많이 건조해지는데 지속력이 좋아서 건조함을 이겨낼 수 있어요!ㅋㅋ 뭐니 뭐니 해도 립밤은 지속력인데 피지오겔도 유리아쥬처럼 지속력이 좋아서 앞으로도 할인하면 구매할 거 같아요😄😄\n\n립밤 러버들이나 선물 고민하시는 분들께 정말 강추하고 싶어요!!🫶",
    "text5": "보습력은 좋은데 지속력이 보통이예요\n번들거림이 좀 있으니  참고요~",
    "text6": "피지오겔 립밤은 크림만큼 만족도가 높진  않아요ㅜ보습지속력이 짧은것같아요",
    "text7": "선물용으로 구매했어요\n오특이라 가격 착하고 케이스가 예뻐서 선물하기 좋아요.\n반짝반짝 예쁜 케이스 ✨️ \n립밥은 피지오겔이니 평타는 치지 않을까? 싶어요",
    "text8": "피지오겔 dmt 크림사면서 선물할 립밤도 샀어요\n이모한테 선물드렸는데 좋아하셨고 맘에 드신답니다~~",
    "text9": "정말 누구에게나 사용하기 좋은 립밤!\n\n무난무난한 템이고 순한 느낌\n고보습이라 각질제거 하고 사용하면 더 좋을 듯.\n\n선물용으로 샀어요\n포장박스는 휴대폰 크기 정도.",
    "text10": "역시나 촉촉~~~!!\n크림도 피지오겔을 쓰고있어서, 립밤도 믿고 샀죠~\n무향이라 더욱 맘에들어요~\n끈적이지않고 촉촉함이 오래남아있어요~\n일반 립밤보다는 가격이 저렴하지 않지만, 효과면으로봐서 꾸준히 쓰게될것같네요~^^\n귀여운케이스에 두개가 앙증맞게 들어있어서\n하나는 엄마 드렸네요~~~역시 좋으시대요~",
    "text11": "🩷 간편한 립밤\n간편해서 데일리로 손이 정말 자주 갔어요. \n🩷무향 무난무난\n너무 찐득거리지않아 외출용으로도, 특별한 향이 없어 집에서도 수시로 잘 쓰고있어요. \n🩷완벽한 제형 \n너무 무른 제형도 아니라 팍팍 써도 망가지지않아요. 저는 보통 립밤을 막 입술 열세바퀴정도 돌리면서 바르는 편인데 그렇게 발라도 말짱해서 좋았어요!!",
    "text12": "립밤 처돌이로서 리뷰 남깁니다.\n사실 립밤 그렇게 안가리시는 분이면 그냥 싼거, 할인하는거 구매하셔도 됩니다. 큰 차이는 없어요.\n제 개인적인 순위입니다.\n\n보습력: \n바이오더마 = 유리아쥬 > 피지오겔 > 아벤느\n\n발림성:\n피지오겔 > 유리아쥬 > 바이오더마 > 아벤느\n\n양: \n피지오겔 > 아벤느 = 유리아쥬 = 바이오더마\n\n케이스 퀄리티: \n아벤느 > 피지오겔 = 바이오더마 > 유리아쥬\n\n참고가 되셨다면, <도움이 돼요👍> 한 번씩 눌러주세요❤️",
    "text13": "위생적이어서 자 립밤보다는 스틱을 선호합니다. \n피지오겔 립밤은 여름, 겨울 상관없이 항상 잘 쓰고 있어요.",
    "text14": "아주 만족합니다. 재구매 의사 있습니다. 적극 추천 드립니다",
    "text15": "각질 안생겨서 피지오겔 항상 사용하고 있어요. 겨울엔 건조해지니 바셀린과 함께 쓰면 좋더라구요. \n스틱이라 손으로 직접 안발라서 편해요.",
    "text16": "써보구 좋아서 재구매했어요. 촉촉하고 부드럽게 발려서 좋아여. 추천합니다. 무향 이구요.  색도 업어서 거울없이 그냥 쓱쓱바르기에 좋아요. 즉각 보습이 느껴집니다.",
    "text17": "스틱 립밤중 피지오겔이 제일 괜찮은듯. \n다른 것들보다 좀 비싸지만 무향이라 부담없고 자기전에도 이거 듬뿍 발라주면 괜찮더라구요.",
    "text18": "매우 촉촉하고 부드럽게 발려요. 한 번 써보고 재구매합니다.",
    "text19": "스틱형이라 보습이 강한편은 아니지만 그래도 간편하게 바를 수 있어서 좋고 답답하지 않아요 아버지께도 선물로 드렸어요",
    "text20": "7살 아들 발라주고있어요~듀오로 더 할인되서 잘 산거 같아요",
    "text21": "시중에 나온 스틱 립밤중 제일 괜찮아요. 세일할때 2개 세트로 쟁여두려고 샀어요. 입 주변 피부도 건조할때 발라주니 한개 금방 써요. 순하고 무색무취라 자기전에도 듬뿍발라줍니다.",
    "text22": "보습력이 최고네요 아주 좋아요 수시때때로 발라주면 촉촉허니 뽀뽀하고 싶은 입술이에요 ㅋㅋㅋ",
    "text23": "직원추천으로 사용하는데 생각보다 좋아요\n기대없이 사용했지만  좋은느낌 \n감사해요 잘쓸께요",
    "text24": "보통 잘 때는 립마스크팩이나 립바세린 듬뿍얹고 자는편이예요 이건 집에서 수시로 덧발라서 관리해주기에 좋아요 수분보다는 유분기가 좀더 많은편입니다\n립밤 핸드크림은 손닿는 곳에 여기저기두고 쓰는게 좋은듯요",
    "text25": "두개니 들었슈 미운놈과 나눠쓰자규  미운넘 떡하나 줍시다 \n보습에 짱이어라",
    "text26": "수분 유분 모두 많아서 좋아요 \n립메이크업전에 한두번 발라두었다가 \n메이크업전 휴지로 살짝 닦아주고 올리면 \n주름도 어느정도 덜보이고 촉촉해서 좋아요",
    "text27": "1+1인데 포장이 너무예쁘게 되어있어서\n선물용으로 딱좋아요\n그래서 저는 선물했다가\n하나를 도로 빼앗아왓어요 ㅎㅎ\n그래서 하나는 제가 쓰는데 피지오겔립밤은 처음써봤는데 발림성도 부드럽고 보습도 잘되네요~!",
    "text28": "발림성도 좋고 산뜻하면서도 촉촉한 편이라 여름에 잘 썼는데, 입술이 많이 건조한 체질이라 겨울에는 보습이 조금 약하네요~",
    "text29": "제 인생템. 피지오겔 선생님들 일단 제 절부터 받아주세요. 피지오겔 로션을 너무너무 좋아해서 립밤도 구매해봤어요. 진짜 나으 입술으 구원템. 즉각 보습 당연히 느껴지고 끈적임 없이 부드럽고 촉촉하게 만들어줘요. 발림성부터 됐다라는 느낌이 팍팍와요. 진짜 최고. 평생 만들어주세요. 평생 쓸꺼니까!!",
    "text30": "피지오겔의 보습은 어떤제품도 못따라오죠~\n크림도, 립밤도 피지오겔을 쓰고있어요.\n보습도 짱인데, 무향에 지속시간도 오래가니 이보다 더 좋을순없죠^^",
    "text31": "무색이라 그냥 입술 건조할때 막 바르기 좋은 것 같아요!! 1+1으로 구매함👍🏻👍🏻",
    "text32": "촉촉하고 자주 발라도 끈적임 없어서 좋아요\n남자친구 사주니 좋아서 잘 바르고 다닙니다",
    "text33": "저는 이거보다 좋은 립밤을 본 적이 없어요. 세일할 때 가성비 정말 좋게 구매했어요 배송도 정말정말 빠르네요 만족합니다|",
    "text34": "가볍게 바를만한 립밤이 필요해서 구매했어요 괜찮은듯 합니당",
    "text35": "무난무난 매일 바르기에 부담없는 제품입니다~\n패키지가 넘 예뽕ㅎ",
    "text36": "성분 좋고 촉촉해서 무난하게 사용하기 좋습니다.\n입술이 늘 건조해서 여러 종류의 립밤 사용해봤는데\n얘는 몇번째 재구매입니다.\n향료 안들어있고 순합니다~",
    "text37": "친구 추천으로 샀는데 발림성도 매끄럽고 입술위에 겉도는 느낌없이 촉촉합니다\n과하게 번들거리지 않아서 좋네요\n향은 거의 없는편이에요",
    "text38": "사실 포장 이뻐서 샀는데 선물용으로 좋을꺼같아요\n발림성도 부드럽고 무향이라 좋아여 2개 들어있어요\n보습은 보통?? 그래도 맘에들어용~",
    "text39": "두꺼운 느낌 없이 얇고 부드럽게 잘 발리고 무향이라 마음에 드네요.",
    "text40": "피지오겔 로션도 조은데 립밤도 좋아요. 패키지도 예뻐서 선물주기 딱좋음",
    "text41": "단지형 화한느낌 강한거 쓰다가 휴대용으로 구입한건데 확실히 화한건 없어서 밋밋한듯\n그런데 보습감? 입술에 바르면 이게 더 리치하네요 \n입술주변이 잘 트기도해서 주변부까지 다 바르는데 굉장히 주드럽게 잘 발려요\n향도 거슬리는거없고 좋습니다\n수시로 바르기 딱!",
    "text42": "입술의 건강을 위해서 구입해서 사용하고있는 피지오겔 립밤이예요~ 한번 터치할때 자극도 없고, 민감성 및 저자극 테스트를 완료한 제품이라 그런지 마일드한 처방의 고보습 립밤입니다.\n끈적거림도 없고, 보습도 잘 유지되는것 같아요~\n\n시어버터와 식물성 오일이 함유되어 수분손실을 방지해주고 보습장벽을 형성해서 입술보습에 도움을주는 제품이라 개인적으로 저랑 딱 맞는 제품인것 같아요 ^^",
    "text43": "입술의 건강을 위해서 구입해서 사용하고있는 피지오겔 립밤이예요~ 한번 터치할때 자극도 없고, 민감성 및 저자극 테스트를 완료한 제품이라 그런지 마일드한 처방의 고보습 립밤입니다.\n시어버터와 식물성 오일이 함유되어 수분손실을 방지해주고 보습장벽을 형성해서 입술보습에 도움을주는 제품이라 개인적으로 저랑 딱 맞는 제품인것 같아요 ^^\n잘 사용해보도록 할께요~",
    "text44": "조금 뻑뻑한 느낌이 아쉬웠던 피지오겔 립밤 리뷰 입니다. 피지오겔 브랜드를 좋아해서 기초제품율을 많이 써 봤는데요 바디로션은 되게 좋았던 거 같은 데 립밤은 처음 사용해 봤어요 그런데 바를때 발림성이 조금 아쉽더라구요 약간 립밤 치고 조금 뻑뻑하게 발려지는 느낌입니다.\n\n립밤에 발림성을 중요시 하는 분들이 라면 조금 아쉬운 제품이에요 촉촉한 정도는 보통입니다 아주 부드럽게 촉촉 하지도 않고 그렇다고 매트 하지도 않은데 적당한 보습력을 가지고 있어요.\n내 입술이 겨울철에 쩍쩍 갈라져 거의 가뭄이 다 하시는 분들은 비추 합니다. 다른 립밤 종류도 더 좋은 것들이 많기 때문에 저는 이 제품 재구매는 안 할 것 같아요!\n\n끈적임 정도는 없습니다 거의 발라 쓸 때 끈적임은 안 느껴졌고 하지만 입술 피부가 조금 무겁게 느껴지고 조금 답답했어요",
    "text45": "포장박스가 예쁘네요👍\n\n기존에 있던 히말*야 튜브타입은 보습력이 떨어져서ㅜㅜ\n이걸로 구입했어요.\n\n발림성 좋고 보습력은 저녁에 바르고 자면\n아침까지 건조하지 않아요.\n\n근데  낮에쓰려면 여러번 발라줘야 할것같은 너낌\n\n가성비 좋아서 만족해요",
    "text46": "보습력이 엄청 강한편은 아니고 좀 뻑뻑하게 발리는 편이에요.\n쓰던 다른 하늘색 립밤보다 퀄은 못한 느낌..\n피지오겔 로션 좋았어서 립밤 1+1 세트로 구매해 봤는데 립밤은 로션만 못하네요.ㅠ\n\n좀 뻑뻑하고 촉촉한 느낌이 덜하고 입술이 좀 편안한 느낌이 아니고 발랐을 때 무겁고 답답한 느낌나요.\n영양감은 적당한데 끈적임이 묘하게 기분나쁘게 답답한 느낌은 어쩔수가 없네요.\n\n요새 립밤 상향평준화되서 좋은 제품들이 너무 많은것 같아요.\n개인적으로 토**나 다른 하늘색 립밤 유명한거 그게 더 보습력이나 발림성이 우수합니다.\n\n향은 없고 끈적임이 막 엄청 찐득은 아닌데 적당히 답답한 끈적임이라 발랐을 때 확실히 입술이 답답하고 무거움 감이 있어요.\n산뜻한 촉감의 보습력을 가진 립밤을 찾으신다면 올영에서 하늘색깔로 된 립밤 찾으세요.",
    "text47": "좋은 립밤은 많은데 그 중에 상처 회복이 빠른 립밤은 피지오겔이 탑이에요. 상처 날 때만 이거 사용해주면 눈에 띄게 빨리 회복되어서 이제는 그냥 매일 써요. 세일할 때 사면 가격도 너무 괜찮고 패키징도 너무 예뻐요. 별 디자인 없는데 파우치에 넣고 다니면 그냥 예뻐요. 세일 자주 해주면 자주 쟁일 것 같아요",
    "text48": "라스트픽으로 엄청 저렴하게 구입해서 사용하는데\n바르기 좋고 무향이라 부담 없어요",
    "text49": "애인이 립밤을 자주 잃어버려서!!! 하나만 사주면 또 잃어버릴 것 같아서 두개짜리 선물했는데 자그마한 박스도 넘 귀엽고 예뻐서 선물하기에 좋은 제품이었습니당\n다른 립밤에 비해서 여닫기도 편하고 양도 많아서 조아요 발림성도 대박이에요 비싼데 비싼 값 하는 립밤.. 요즘 립밤도 핸드크림도 만원이 넘는 시대에 할인해도 비싸지만.. 사용해본 립밤 중에는 제일 좋다구 자부합니당",
    "text50": "이만한 립밤이 없네요. 온갖 제품들 테스트해봤는데 제대로 보습이 안되거나지속력이 나쁘고 제형자체가 문제있어서 허물어진다거나 금방 겉표면이 말라버리는 등등 다양하게 불편한점이 있는데 이 제품은 케이스나 사이즈도 사용하기 편하고 두루 만족해요. 거의 삼년째 이것만 쟁여두고 씁니다.",
    "text51": "패키지가 고급스럽고 예뻐서 지인들 선물로 구매했어요! 짙은 네이비색에 금장 패키지라 사진보다 실물이 더 고급지고 예뻤어용 립밤도 2개 들어있어서 겨울내내 쓰기에 실용적인 것 같구요ㅎㅎ 다른 구매처보다 할인율도 좋아서 잘 산 것 같아요~",
    "text52": "끈적이지 않고 수분감이 많아서 가볍게 데일리로 바르기 좋아여",
    "text53": "너무 꾸덕하거나 끈적이지 않고 수분감이 많은 제형이라 데일리로 쓰기 부담없어요",
    "text54": "수분감이 많고 끈적임이 덜해서 데일리로 바르기 좋습니다~",
    "text55": "수분감이 많고 끈적임이 덜해서 데일리로 바르기 좋습니다~",
    "text56": "너무 끈적이거나 뻑뻑하지 않아서 좋고 수분감이 많아서 촉촉합니다",
    "text57": "꾸덕하고 유분감만 많은 제품이 아니라 촉촉하고 부드럽게 발리는 제형입니다",
    "text58": "너무 끈적이거나 뻑뻑하지 않아서 좋고 수분감이 많아서 촉촉합니다",
    "text59": "적당히 촉촉하고 부드럽게 잘 발리는 제품이에요 끈적이지 않아서 좋네요",
    "text60": "너무 좋아요.. 제가 쓰려고 햇는데 부모님이 너무 좋다고 하셔서 선물로 드렷어요",
    "text61": "순하고 발림성이 좋아서 항상 쓰는 제품입니다!\n조금 더 저렴하면 좋겠어요~",
    "text62": "립밤 다 써서 세일기획이기에 이번 기회에 구매해보았는데 괜찮네요,",
    "text63": "남자친구에게 선물해 줄 립밤을 찾고 있었는데 매장에는 덱X님이 광고하시는 게 없더라구요... 그래서 급하게 둘러보다가 찾은 아이인데 우선 포장이 너무 고급스러워서 제가 사서 쓰고 싶을 정도였지만 딱 하나 남아서 참았어요,, ㅎ 남자친구도 받고서 좋아했고 곧 환절기니까 다들 립밤으로 촉촉하게 관리하세요 ^__^",
    "text64": "친구가 추천해줘서 한번 사봤는데 좋아요!!\n무향무색이란 말이 혹해서 샀는데 사길 잘한 것 같아요!\n모양도 평평한 모양이 아니라서 바를때 좀더 편하고 젛아요!\n끈적임은 보통이고, 바르면 보습이 느껴져요!!\n입술이 항상 트고 건조해서 까칠까칠했는데 이거 바르면 보들보들 해져서 좋아요!! 추천합니다🫶🏻",
    "text65": "남자친구 선물로 사줬는데 보습력이 그냥 그런 것 같아요.\n가벼운 선물용으로는 좋을 것 같아요~\n유통기한은 넉넉했고, 끈적임은 심하지 않은 것 같네요.\n정가로는 비싼 감이 있네요.",
    "text66": "선물용으로 샀는데 생긴 건 깔끔하니 맘에 들어용\n근데 보습력은 별로 안 좋은 듯..\n선물받은 지인이 썼다는데 건조해보였어요~",
    "text67": "끈적임이 적고 보습력이 높고 발림성이 좋습니다. 립밤도 피지오겔이 좋네요.",
    "text68": "피지오겔은 립밤도 좋네요. 딱딱하거나 뭉게지지 않고 적당합니다.",
    "text69": "피지오겔 겨울 철 국민템 이잖아요\n립밤은 처음이라 기대되네요\n잘 쓸게요 ~!!포장 너무 예뻤어요",
    "text70": "이상한 향도 안나고 스틱 중에 젤 좋네요.\n유통기한도 마음에 들어요",
    "text71": "기초 라인을 피지오겔 쓰고 있어서 립밤도 한번 구입해봅니다! ㅎㅎ",
    "text72": "제가 써보고 좋아서 친구한테도 선물하려고 샀는데 포장도 너무 예쁘고 할인도 엄청하고 있을 때 사서 가성비 있게 너무 잘 산 거 같아요",
    "text73": "패키지가 예뻐서 선물용으로 간단하게 주기 좋아요\n잘 산 것 같습니다",
    "text74": "이상한 향도 안나고 이상한 맛도 없고 너무 좋은거 같아요~~~",
    "text75": "패키지가 이뻐서 선물용으로 구입했습니다\n무난하게 가볍게 선물하기 좋아요",
    "text76": "좋아요 만족하는 립밤상품입니다 포장도 이뻤어요 촉촉하고 무난하게 바르기 좋아요",
    "text77": "세일 상품이라 구매합니다.\n좋다고 해서 써보려고 합니다.",
    "text78": "엄청 촉촉하네요! 급하게 립밤이 필요해서 산건데 성능이 너무 좋아서 다음에도 피지오겔 립밤 사용할 거 같습니다.\n추천합니다",
    "text79": "바이오더마보다 저렴한데 발림성 지속성 성분은 다 비슷해서 좋아요 이제 이걸로 갈아타려구요",
    "text80": "건성 입술 가진 분들에게 최강템\n\n다른거 이것저것 써봐도 이만한게 없어요 최고임",
    "text81": "보습력이 너무\n좋음. 할인하면 구매해요. 향은 무향. 뮤난한 립밤인듯",
    "text82": "할인해서 구매함. 원래 쓰던 립밤이 더 좋은듯 ㅠ 원래 쓰던게 할인 안하면 구매햐요",
    "text83": "아토피있는 아이라 보습에 신경을 쓰는데 입술 건조해도 립밤은 안 쓰고 로션 사용했었는데.. 친구 쓰는거보고 사달라고해서 구매했어요\n피지오겔에서 립밤이 나오는지 몰랐었는데 제품마오는거 알고 피지오겔 이름 믿고 구매했습니다\n학교나 외출했을 때 간편하게 입술 보습할 수 있고 보습이 잘 된다고 합니다",
    "text84": "유명하다는 유ㄹ아쥬, 아ㅌ덤, 바ㅅ린 외 여러가지 다 사용해봤지만 아직도 좋은 제품을 찾지 못했어요\n이중에 유ㄹ아쥬 좋았는데 어느 순간 성능 저하되서 구매안함.\n피지오겔 이 제품도 괜찮은 편입니다\n그렇다고 보습이 엄청 뛰어나다고 볼 수도 없어요\n끈적임이 없어 좋아요",
    "text85": "전 유분기있는거만 써서 유분기있는 립밤을 너무 싫어하는데 이건 유분기도 없고 각질도 자연스럽게 떼져서 너무 좋습니다! 그리고 향도 없어서 제마음속 사랑됐습니다.. 이제 저는 이것밖에 못쓰겠어요.. 다만 지속력 있는거 좋아하시는 분은 좀 별로라고 느끼실수도 있습니당",
    "text86": "원래 립밤 한 종류만 사용하는데 아는 동생 말 듣고 구매했어요 올영세일 때 2개에 14000원 너무너무 저렴해서 2세트나 구매했습니다! 역시 피지오겔 답게 너무너무너무~~ 좋아요.. 겨울 철에 구매 하시면 입술 각질 없이 뽀송하게 지내실 수 있을 것 같아요ㅠㅠ 최고...",
    "text87": "립밤 중에 보습력 제일 좋은 것 같아요 저는 이거만 써요\n립밤 잘못 쓰면 바르고 시간 지나면서 더 건조해져서 불편하고 목 칼칼한 그런 립밤이 있는데 이건 안그래서 좋아요\n보습력 오래가고 밤에 바르고 자면 보들한 입술이 됩니당 근데 너무 잘 녹아서 따뜻한데 두면 안돼요 ㅠ ㅅ ㅠ",
    "text88": "립밤을 자주 사용하는데 매번 이렇게 기획으로 나왔을 때 구매해요 훨씬 다른 상품보다 촉촉하고 지속이 오래되며 입술이 건강해짐이 보여서 만족해요!",
    "text89": "촉촉해서 좋아요. 피지오겔은 믿고사용해요. 머리맡에 두고 사무실에 두고 사용해요",
    "text90": "피지오겔 립밤은 제가 매번 구매하는 아이템입니다 촉촉하게 만들어주어 겨울철 필수템이지요 할인시 구매하는게 제일 최고라서 쟁여두고 바릅니다",
    "text91": "넘 맘에들어요~!! 촉촉하고 오래가네요 ㅎㅎ 사용하기 간편해요^^",
    "text92": "피지오겔 브랜드파워는 익히들어서 아시겠지만 보습력이 좋아요. 2개구매해서 하나는 휴대용,하나는 머리맡에 두고 사용합니다. 재구매 의사있어요.",
    "text93": "어머니께서 필요하셔서 매장가서 직접 구매하셨어요 좋다고 하시네요",
    "text94": "찬바람 불기시작해서 건조한 입술에 바르려고 찾던중 작년에 사용해보고 괜칞아서 재구매 했습니다",
    "text95": "립밤 중에서도 순한 편이라 아주 잘 사용 중입니다. 지속력은 좀 떨어져도 발림성 좋아요~",
    "text96": "먼저 1+1이여서 좋고 발림성과 보습이 괜찮은거 같아요 만족해요",
    "text97": "무난하게 쓰기 너무 좋은 립밤이에요 특히 패키지가 고급스럽고 예쁘게 나와서 가벼운 선물용으로도 딱이에요 무엇보다 알러지반응 없어서 좋아요",
    "text98": "포장도 이쁘고 진짜 선물용으로는 이거만한게 없어요\n그래서 또 샀어요",
    "text99": "이것만 발라요 만족합니다\n겨울도 푸근하게 지낼거같아요\n보습 만족",
    "text100": "선물하려고 샀어요 일단 패키지가 너무 선물해주기 좋게 되어있어요\n유리아쥬는 좋아하고 바이오더마 립밤은 별로라고 느껴지는에 피지오겔은 유리아쥬랑 비슷하게 느껴져요 완전 보습 잘 됩니다",
    "text101": "입술이 예민한 편이라 아무거나 바르지 못하는데 다행히 피지오겔립밤은 발라도 트러블 없어 꾸준히 사용 중입니다. 용기도 사용하기 편하고 제형도 너무 무르지 않아서 좋아요~",
    "text102": "세일 기간에 저렴하게 구매했어요. 입술이 촉촉해졌어요.",
    "text103": "그냥 무난하게 쓰기 좋은 립밤이네요. 한달만에 두개 거의 다 썼어요!! 제가 립밤을 좀 많이 쓰는타입이라 ㅎ",
    "text104": "트러블 안 생기는 립밤이라 꾸준히 사용하고 있습니다. 립밤이다보니 어쩔 수 없이 잘 지워져서 자주 바르게 됩니다. 그래도 무르지 않고 케이스도 나름 튼튼해서 사용하기 좋습니다.",
    "text105": "저번에도 써봤는데 이거 되게 좋아서 다시 샀어요. ㅎㅎ 앞으로도 자주쓸듯",
    "text106": "침대 위에두고 쓰고있어요\n 입술건조때문에\n매일 사용중인데\n무르지도 않고 부드럽게 발리고\n보습도 끈적임없이 좋네요\n손이 잘가는 립밤이에요",
    "text107": "n개째 계속 사용 중입니다. 구순염 때문에 고생한 적 있어 입술에 바르는 화장품들은 꼼꼼하게 보는데 다행히 이 제품은 트러블 없이 잘 사용 중입니다. 단종 안되고 계속 출시만 해줘도 감사할 따름입니다.ㅎ",
    "text108": "발림성 부드럽고 보습도 괜찮아요\n원플원이였는데\n케이스가 선물받는듯한\n예쁜 포장에와서\n너무좋았어요\n너무 무르지도\n단단하지도 않은 적당한 질감이에요.잘쓸것같아요",
    "text109": "피지오겔 마일드 립밤의 보습력은 최고에요! 건조할 때 입술 지킴이!",
    "text110": "발림성이 너무 좋으면 금방 쓰는 느낌이 드는 데 이 제품은 적당해서 좋아요~ 보습력은 soso",
    "text111": "어머님 사용하시는데 만족해하십니다 제품 괜찮아요 좋아요",
    "text112": "두개라서 동생이랑 하나씩 했어요 동생은 좋아하는데 저는 버츠비립밤이 다 잘 맞는것 같아요",
    "text113": "우리아들 애용하는 립밤 타사제품보다 쓰기도 좋구 휴대도 간편 떨어지기전 쟁여둠 자주행사해 주세요^^!!",
    "text114": "저는 살짝 민트있는 버츠비 립밤을 좋아하는데 동생은 민트있는거 싫어해서 이 립밤만 사용해요 좋아요~",
    "text115": "매일매일 가지고 다니면서 데일리로 바르는 제품이에요.입술 건조하면 말할때마다 아픈데 가성비로 매일 발라도 부담없는 가격과 보습으로 애용하고있습니다😆❤️",
    "text116": "다른 제품을 구입하려다가 매장 직원 추천으로 기획 상품 구매했습니다. 무난 하니 좋아요",
    "text117": "만족스럽습니다. 보습이 오~래 지속되지는 않는 편이나 그래도 만족합니다",
    "text118": "이거 거의 10통 넘게  썼어요 항상 쟁여템 너무 좋아요. ㅋㅋ",
    "text119": "립밤 다 써서 할인하길래 샀어요 ㅎㅎ 무향이고 보습에만 집중된 립밤이라 좋아요",
    "text120": "아들하나 딸하나 줬어요\n포장이 이뻐 정말 선물다운 선물주는거 같더라구요\n피지오겔립밥인데 더 설명할게 있을까요?\n보습감 충분하고 부드럽게 잘발린다고 하네요\n딸이 각질이 있어서 걱정되어 샀어요 잘 선택한거 같아요",
    "text121": "잘 발리고 보습에 좋아요 지속력은 평범해요! 그래도 이 무향 립밤 라인 중에는 향도 없고 양도 많은 거 같아 만족합니다 ㅋㅋ일단 피지오겔 자체에 믿음이 있어서 만족하고 쓰고있어요",
    "text122": "만족합니다 ㅎㅎ 사용해보고 재구매할게요!!\n포장팩도 맘에 들어요!!",
    "text123": "일년동안 매일 썼는데도 아직도 저만큼 남았을 정도로 양이 엄청 많아요! 엄청 촉촉하고 보습력이 좋아서 안 떨어지게 항상 쟁여놓는 립밤이에요!",
    "text124": "지속력은 보통이고 발린성은 그런대로 괜찮아요. 나쁜 성분 없어서 좋아요.",
    "text125": "촉촉한데 지속력이 길진 않아서 자주 발라줘야하지만 1+1이라 가격도 착해서 좋아요~",
    "text126": "워낙 건조해서 촉촉한걸 원했는데\n보통정도 보습력이라 수시로 발라줘야해요",
    "text127": "늘 써왔던거라서 계속해서 구매하게 되는 제품인거 같습니다",
    "text128": "평소 사용하는 제품이에요.\n이번에 두개. 세트 상품이 예쁜상자에 포장되어 선물하려고 구입했어요.\n다른 제품들에비해 향도 색도 없어 좋아요.",
    "text129": "몇년째 ㅇㄹㅇㅈ 립밥만 쓰다가 품절이길래 그냥 이걸루 샀는데 저는 ㅇㄹㅇㅈ에 비해서 조금 아쉬웠어요ㅠ 비슷하긴한데 뭐랄까….. 이거는 향?이 좀 거슬리고 지속력도 조금 더 짧은 느낌?? 그래도 가성비로 괜찮은것같아유",
    "text130": "다른 거 사용했었는데 직원분 추천으로 구매했는데 완전 좋습니다! 입술이 촉촉해져요.",
    "text131": "발림성 매끄럽게 기분좋게 발리고 무향에 가깝지만 약간의 상쾌한 향이 남. 보습력도 좋아 할인 행사 때 재구매 예정.",
    "text132": "너무 촉촉하고 좋아요.\n보습력 좋아서 잘 사용하고 있어요.",
    "text133": "항상 쓰는 거라 할인할때마다 쟁여두고 있어요. 촉촉하고 좋아요",
    "text134": "와우. 인생립밤을. 만난듯 해용 발림성이부드러워요 많이 끈적이지도 않아요 엄청 잘 갈라지는데.  안아프게. 갈라진부문에 보습이좋아요",
    "text135": "성분이 좋아서 구입했어요. 보습력은 좋으나 어래는 못가서 자주 발라요.",
    "text136": "입술이 많이 건조한데  이제품은 발림성도 좋고 보습력도 좋아서 계속 사용중입니다",
    "text137": "친구한테 선물 주려고 세일할때 매장에 방문하여 구매했어요",
    "text138": "너무 좋아요 촉촉하니~ 겨울 필수템인데 늦게 구입했네요~ 피지오겔 립밤을 서며 샘플로 받은 피지오겔도 너무 좋아 추가 주문했어요~ 피지오겔 역시 소문으로 듣던 대로더라구요 굿굿굿 최애템 될듯 합니다 ㅎㅎ",
    "text139": "립밤 정말 많이 사용해봤지만 입술에 트러블 생기지 않고 발림성 좋은 립밤은 이 제품이 탑입니다. 몇 년 째 이 제품만 사용 중입니다. 세일만 좀 더 많이 했음 좋겠네요.",
    "text140": "밤에 듬뿍 바르고 자면 하루종일 촉촉해요~\n무향이라 더 좋구요~ 끈적임도 거의 없어요!",
    "text141": "무향이고 촉촉하고 잘 발리고 좋네요. 유리아쥬 무향 립밤 느낌이랑 거의 흡사합니다.",
    "text142": "엄청 촉촉하고 미끄러지듯 발리는게\n왠지 더 보습 잘되는 기분이네요ㅋㅋ",
    "text143": "싼것만 쓰디가 이거 써 봤는데 입술이 덜 말라서 다음에 행사하면 또 구매할 의향이 있습니다",
    "text144": "립밤중에 최고!!!! 그냥 사세요 \n단점은 너무 좋아서 금방 쓴다는 점",
    "text145": "입술이 건조해서 트고 피도 많이 나서 여러 립밤 사용중인데 피지오겔 립밤 좋네요",
    "text146": "피지오겔 제품 좋은건 다 아는 사실~\n건조한 입술에 보습력 주는 좋은 제품이에요",
    "text147": "오늘 드림으로 잘받았습니다.\n무향이고 보습력도 좋아서 재구매합니다",
    "text148": "피지오겔은 역시 짱이쥬!! 패키지도 크리스마스 에디션처럼 이쁘구 촉촉하구ㅠㅠㅠ 좋아용",
    "text149": "면세로 사서 쓴건데 이거저거 다 써봐도 이게 제일 젛아요 기획으로 나와서 바로 삼!",
    "text150": "스틱 립밤은 피지오겔로 정착하겠습니다👑\n다른 더마 브랜드 (유리아ㅈ, 바이오더ㅁ) 립밤들 유명해서 써봤는데 제 입술에서는 보습감이 부족했는데 피지오겔은 좀 괜찮더라구요! 가격은 셋중 가장 비싼것 같긴 하지만 돈값 한다고 생각합니다",
    "text151": "제가 립밤 덕후라서 여러제품 사용해 보는데\n몇년째 정착한 제품이 이거에요\n\n개인적으로 겉만 번지르르하게 기름막 처럼 코팅되는걸 싫어하는데\n이 제품은 그런 느낌 없고 촉촉하게 보습되어서 좋아요 !\n입술에 닿을 때 부드럽게 녹는게 정말 좋습니나\n\n개인적으로는 록*땅 립밤보다 더 좋은 것 같아요",
    "text152": "작년 겨울부터 사용하기 시작한 피지오겔 립밤입니도 우선 자기 전에 듬뿍 바르고 자면 하루이틀이면 촉촉매끈 입슬이 됩니다… 일상생활 중간에도 발라주면 좋지만 립 바르고 또 바르기에는… 립밤에 색이 묻아나와서 저는 집에서 주로 발라요 밤 타입이 역시 보습력이 좋은 것 같습니당 저의 애착템!!",
    "text153": "남자친구랑 같이 쓰려고 구매했어요!\n원래는 바이오더마 사려고 했는데 직원분이 이것도 할인하구 있다고 해서 샀는데…. 어 저는 그냥 무난해서 쓰긴했는데 요… 그치만 더 좋다? 라는건 못느껴서 담에는 유리아쥬 한번 사보려구요! 마일드해서 좋았어요’!!",
    "text154": "스틱타입보다 밤을 많이 썼는데 책상에 두고 막 바르기 좋은거 찾다가 이걸 사용했는데 보습력도 좋고 스무스하게 발려서 입술이 자극받지않아요\n사선형태라 바르기도 편합니다",
    "text155": "사선이라 바르기 편하고 부드럽게 빌려요\n촉촉함 지속효과는 길지는 않아요 구냥 낮에만 바르는 용도고 저녁엔 립 마스크 발라줘요ㅔ",
    "text156": "피지오겔 립밤 할인이 엄청 들어가서 구매했어용\n2개에 7000원이라니 ㅎ케다",
    "text157": "선물하기 좋은 패키지에 넉넉한 양 보습감도 좋네여 최고입니다",
    "text158": "바를때 무르는 느낌없이 단단하고\n입술 위엔 얇게 발라져서  끈적이지 않고 보습 잘되는거같아요",
    "text159": "포장패키지가 예쁘고 브랜드도 유명해서 선물용으로 좋아요 입술도 촉촉해지니 좋네용",
    "text160": "네이비에 금색 상자가 예뻐서 선물용으로 구매했어요\n가을 겨울 입술 많이 트는데 테스터 써보니 촉촉하고 너무 끈적이지 않아서 좋아요 집에 쓰던거 다쓰면 재구매 할거예요",
    "text161": "주로 자기전에 집에서 쓰기 좋아요 \n촉촉하고 각질도 잠재워줍니다 단지제품보다 스틱제품이\n손에 묻지않아서 편리해요",
    "text162": "몹시 잘 산 아이템이에요 발림성 보습력 좋고 일상생활 잠자기 전 그냥 수시로 잘 씁니다ㅎㅎ",
    "text163": "세일할 때 저렴하게 잘 샀어요ㅎㅎ 엄마가 이 립밤이 유리아쥬보다 발림성은 더 좋고 바이오더마 보다 보습력이 좋은 것 같아서 손이 가장 잘 간다고 하시네요 끈적이지 않아 바르기도 편하고 휴대성도 좋아서 저도 잘 바르는 립밤입니다 굿굿",
    "text164": "믿고쓰는 피지오겔 좋은 기획인거 같아서 구매했어요 패키지가 이뻐서 선물하기도 좋을거같아요",
    "text165": "좋어요 피지오겔 제품은 다 순해서 뭐든 써도 ㅣㄷ고 써요! 추천",
    "text166": "겨울에 입술갈라진곳에 바르니 몇일지나니 금방나아져서 좋았어요",
    "text167": "제가 립밤은 듬뿍 바르는데 이런 불투명한 제품은 밀려서 현상이 있어요",
    "text168": "사계절 다 쓰기 좋아요 다른 립밤은 이제 눈에 들어오지도 않음",
    "text169": "한달에 한개 립밤을 ㅐ해치우는 우리집 여사님때문에\n또 이 기획세트를 사게되었습니다 .. 이거는 작년 겨울 \n홀리데이 기념 한정판인줄 알았는데 매번 매장에서 마주치더라구요 운명인가? ㅋㅋ",
    "text170": "피지오겔 오우 엄마가 엄청 좋아해요 벌써 기획세트로 2개째!!! 사용하고계십니다 실제로 총 4개 사용하신격;;;;\n아니 겨울도아니고 4월부터 한달에 한대를 클리어 하고 계세요 빛보다 빠르게 보습하고계세요 충격 ..",
    "text171": "이게 가장 맘에 들어서 재구매하고싶은데 넘 비싸요 ,, 세일할때를 노려야겠어요ㅜㅜ",
    "text172": "향도 은은하게 나고 데일리하게 쓰기 좋아서 행사할 때 사면 좋아용",
    "text173": "피지오겔 립밤이 보습력에 도움이 많이 될 것 같아서 구매해봤습니다. 뭐 나쁘지는 않는데, 겉에만 보습되는 느낌이 있어요",
    "text174": "원플원으로 판매해서 하나는 제가, 하나는 아버지 드렸어요. 제형이 부담스럽지 않고 향도 없어서 너무너무 좋습니다.",
    "text175": "기획세트할때 구매. 금방 써요 보습력좋고 페퍼민트향 있어서 굿",
    "text176": "피지오겔은 꾸준히 사용하고 있어요 너무 좋은제품이예요 \n보습도 적당하고 각질이 부각되지않아 좋아요",
    "text177": "행사자주하기는하는데 거의 세일 안함  제값주기에는 비쌈 싸고 좋은거많으니까",
    "text178": "무난하게 사용하기좋아요  가끔 안맞아서 올라오는 제품도 있지만 이건 그런거 없어서 쟁여뒀어요 ㅎㅎ",
    "text179": "입술이 건조한 편인데 자극도 적고 발림성도 좋고 무엇보다 촉촉함이 오래 유지되어 좋습니다.",
    "text180": "기획세트가 이뻤고 선물용으로 좋았습니다\n아빠 선물로 드렸습니다",
    "text181": "굿굿 피지오겔 유리아쥬 바이오더마 립밤은 믿고 쓰는 립밤들이에요",
    "text182": "정말 보습력 너무 좋아서 밤에 바르고 자면 아침꺼지도 촉촉하니 좋아용",
    "text183": "정착템이에요\n성분좋고 무향이에요\n촉촉하고 각질정리 잘돼요",
    "text184": "촉촉하고 자기전에 바르면 각질예방돼요\n무향이어서 좋아요",
    "text185": "끈적이지 않고 보습감 뛰어난 제품으로 추천한다능\n사선 컷팅 구ㅛ",
    "text186": "잘 사용중 입니다. \nㄱ입술이 건조할때마다 사용하고있아여.",
    "text187": "행사할때싸게삿어요\n다른것보다부드럽고발림성이좋아요",
    "text188": "립밤바르고 틴트바르면 색이 너무 예쁘게 발색되서 좋아요!",
    "text189": "너무 잘쓰고 있는 제품이라 매번사서 리뷰가 점점 쌓이네요 ㅋㅋ",
    "text190": "하루종일 사용하는데 건조함도 들하고 촉촉하고 그렇다고 끈적이지도 않고 너무 좋아요",
    "text191": "한동안 기획제품이 안나오다가 다시나와서 너무 좋았어요 잘쓸게요!!",
    "text192": "매번 할인 크게 할때마다 쟁여 놓는 템입니다  진짜 너무 좋아요 대체할 립이 없어요",
    "text193": "산뜻하고 촉촉해요 2개 사서 오래 쓸 것 같아요~ 무향이라 더 좋음!!",
    "text194": "6번째 구입중. 그만큼 순하고 좋아요 자주사용하고 맀어요",
    "text195": "다른 타제품도 많이 사용했지만, 너무 기룸지지않고 적당해요 수시로 발라 사용하기 좋고 6번째 구입중이예요",
    "text196": "패키지가 이뻐서 선물용으로\n좋았습니다\n잘 샀습니다~~~!",
    "text197": "솔직히 보습력은 그렇게까지 막 뛰어나진 않은데 입술 상처 회복이 정말 빠릅니다. 홀리데이 패키지도 너무 예뻐서 기분좋아요",
    "text198": "바이오더마랑 유리아쥬 쓰다가 궁금해서 사봤는데 바이오더마랑 보습력이나 발림성이 비슷한 것 같아요 세일해서 가격도 합리적이었고 무엇보다 끈적이지 않아서 더 좋아요!!",
    "text199": "보습력 좋지만 끈적이지 않는 립밤으로 추천해요 패키지도 예쁨",
    "text200": "보습이 좋고 페퍼민트향이  있어서 더 좋네요 세일하면 사놓을려구해요"
  }
]