[
  {
    "brand_name": "후르디아",
    "product_name": "[환절기 건조한 필수템]후르디아 블루베리 보습 허니 립밤10ml",
    "price": "8000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0011/A00000011001022ko.jpg?l=ko",
    "review_name": "후르디아 블루베리 허니 립밤",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000110010",
    "text1": "질감 너무 무겁지 않은 매끈 꾸덕한 스타일에요 얹어 놓는 느낌이랑 흡수되는 느낌이 공존하는 제형이에요  향은 좀 특이해요",
    "text2": "포장이 왜 이렇게 낡았습니까?\n플라스틱 케이스는 깨진 것입니다.\n기분이 좋지 않네요.",
    "text3": "이거 없이 못살아요 ㅠㅠㅠ 밤에 자고 바르는 립밤 중 제일 최고입니다",
    "text4": "제가 지금 이십대인데 이거 중1 때부터 썼어요\n중간에 아무리 다른 거 써봐도 이만한 게 없더라구요\n자기 전에 올리고 자면 다음 날 아침에 보습 걍 미쳐써요 각질제거도 물론이고요\n제가 입술을 진짜 많이 뜯기도 하고 터지기도 해서 외출할 때 립밤 안 챙기면 편의점에서 살 정도로 심하거든요\n그래서 진짜 립밤 종류별로 다 써봤는데, 나이트케어로 이만한 게 없습니다",
    "text5": "걍 평범한 립밤이에요  케이스 귀여워요 너무 묽거나 금방 흡수되지도 않고 너무 꾸덕하지 않아요 바세린 보단 덜 꾸덕 거려요 블루베리 향이 좀 애매해요 ㅋㅋ 양도 많아서 오래 쓸 거 같어요 금방",
    "text6": "친구 추천으로 사서 사용해 봤는데 좋아요. 블루베리향이라 향이 입 안으로 들어와도 역하지 않고 좋네요. 오프라인에서도 자만추하고싶어요🥹",
    "text7": "향이 달달한 블루베리예요. 면봉으로 떠서 바르니 잘 발라집니다. 구순염이라 보습에 도움이 됐다는 후기가 있어 구매했는데 저도 같은 도움이 되었음 좋겠어요ㅠㅠ. 구순염 치료중이신 분들 힘내세요ㅠㅠ",
    "text8": "달달한 향이 나서 바를때마다 기분이 좋네요\n근데 밤에 보습용으로 자기전에 바르는게\n좋을듯합니다",
    "text9": "입에 한번씩 들어올때마다 화가남 너무 맛이 별로라.. 흡수가 안되고 겉에 머무는느낌",
    "text10": "저녁에 바르고 자면 아침까지 촉촉하네요 향은 그냥 호불호 없어요 근데 팟타입에 쫀득한 제형이라 먼지가 많이 껴요",
    "text11": "예전에 두어통비우며 잘 썼던 립밤인데\n오랜만에 생각나서 한통 사놨어요!\n성분이나 사용기한?은 쏘쏘지만\n향도 좋고 지속력도 꽤나 좋아요 그리고 각질을 잘 불려줘서 아주 좋답니다 ㅎㅎ",
    "text12": "아가씨.\n이전에도 ‘나쁘지 않다‘ 라는 리뷰를 작성했습니다만, 한 달 동안 써 본 결과… 왜인지 모르게 쓸 때마다 즐겁단 감상이 들었습니다. 어른스러운 아가씨께선 조금 꺼리실지 모르나 아직 애 같은 집사에겐 향이 호였기 때문이지요. (와우 풍선껌 향이 난다고 했던 것 기억하시는지?) 각질 제거도 이 정도면 우수하다고 느꼈습니다. 전체적으로 타 제품에 비해 가격도 제품력도 무난한 템입니다.\n다만 아가씨, 여전히… 입술에 바르고 남은 양을 손엔 바르지 마십시오.\n엄청난 끈적임을 느낄 수 있을 겁니다…….\n그럼 언제나 아가씨를 위한 소비를 하겠습니다.\nMy little princess.",
    "text13": "단지를 연상시키는 용기에 달달한 향을 풍기는 립밤이 들어있습니다.\n향은 버블검 같은 달달한 향인데 배고플 때 바르면 배가 더 고파지네요.\n발림성도 좋고 입술 위에서 보습감도 넉넉합니다. 자기 전 립마스크 처럼 사용해도 좋고 일상생활 중 수시로 발라도 좋습니다.\n가격이 저렴해서 온라인에서 무료배송 금액 채우기용으로도 고려해 보세요.",
    "text14": "용기가 너무 귀여워서 구매했습니다. \n용기: 용기가 작아서 들고 다니기 편하고 무엇보다 귀여워서 좋습니다. \n또, 저만 그럴 수 있는데 가방안에서 립밤 제품이 돌아가서 열리는 경우가 있는데 용기 특성상 손이 아니면 열릴 수 없어서 좋았습니다.\n\n추천 시간 대: 낮보다는 밤에 바르고 자는 걸 추천합니다. 밤 타입이어서 꾸덕한 제형이라 밤에 바르고 일어나면 각질정리와 보습까지 해결되어 있습니다.\n\n낮에 사용하실 분들은 스킨케어 후에 바르고 립메이크업전에 닦아내시고 립메이크업을 하시는걸 추천드립니다.\n\n완전한 고체형(립밤 ) 타입이 아니어서 끈적임은 있는 편입니다. 그러나, 끈적임은 시간이 지나면 적은 편입니다.",
    "text15": "꿀단지 디자인부터 일단 합격인 각질 립케어예요~ 꿀과즙립밤으로 각질순삭이 가능하고 초고보습이라 하루종일 촉촉함이 느껴지네요! 각질과 매마른 입술이 고민이였는데 후르디아쓰고 이젠 고민안하려구요~ 블루베리의 새콤달콤함도 담겨있어 기분좋게 사용하고있어요:)",
    "text16": "다른 제품군도 그렇지만 립밤도 자신에게 맞는 거 찾기 어려운 것 같아요.\n그래서 또 구매했어요.\n처음 보는 브랜드인데 꿀단지 모양의 패키지가 귀엽네요. 그래서 당연히 꿀향일 줄 알았는데 생각보다 새콤하고 달콤한 향이에요. 꿀보다는 캔디류향이랄까. 꽃향보다 캔디향 좋아하는 분께 추천해요.\n제형은 되직하기보단 묽은편이라 이런 단지모양의 립밤들 중에서는 워터리한 편이에요. 물론 쫀쫀해요. 하지만 저녁에 기초 마지막 단계에서 입술 위에 가득 얹고 자면 다음날 아침에 세안할 때 닦아내기 쉬워요.\n밤에 바르고 자면 다음날 입술이 건조하지 않을 정도의 보습력이에요. 몹시 좋네요. 진짜 만족스러워요. 👍",
    "text17": "단지를 연상시키는 용기에 달달한 향을 풍기는 립밤이 들어있습니다. \n향은 버블검 같은 달달한 향인데 배고플 때 바르면 배가 더 고파지네요.\n발림성도 좋고 입술 위에서 보습감도 넉넉합니다. 자기 전 립마스크 처럼 사용해도 좋고 일상생활 중 수시로 발라도 좋습니다.\n가격이 저렴해서 온라인에서 무료배송 금액 채우기용으로도 고려해 보세요.",
    "text18": "단지형 립밤이 아니라 튜브형태도 하나 내주면 좋겠어요\n보습이 짱짱해서 겨울에 잘썼습니다\n\n겨울에는 립밤이 필수잖아요\n단지형 립밤은 립밤으로도 쓸수 있고 립마스크처럼 쓸수도 있어서 할인하길래 구매해봤어요\n@ 제형\n- 일반적인 단지형 립밤과 비슷한 제형이에요\n- 손으로 문질렀을때 잘 떠지는 편이고요, 너무 단단하지 않아서 좋아요\n@ 향\n- 상큼한 과일향이 납니다\n- 블루베리향이라고 쓰여있는데 블루베리보다는 황도같은 냄새가 났어요\n@ 사용감\n- 보습력과 유지력이 나쁘지 않았어요\n- 발랐을 때, 거슬리거나 하지 않았고, 아침에 바르면 물을 따로 마시지 않으면 점심떄까지는 잘유지가 됩니다\n- 단지가 크지 않아서 가방에 쏙 넣어서 휴대하기도 편한 편이에요",
    "text19": "2개 사서 하나는 집에, 하나는 사무실에 두고 있는데 작고 귀여운 편이라 좋아요. \n\n입술 주변이 다 터서 인중부터 턱의 반절까지 바르고 잤는데 입술 보들보들해진 건 물론 따가움까지 다 사라졌습니다. \n\n입술에 바르는 거라 향이 강한편이 아니고 달달한 향인 것도 마음에 들어요.",
    "text20": "이거 리뷰 처음 쓸 때는 ‘플럼핑 되는 것 같다’고 썼는데 오래 써보니 그건 플럼핑이 아닌 알러지 반응임을 알았습니다.. 저는 피부가 민감한 편이라 그런지 입술이 화끈거리더라고요 ㅠㅜ 그치만 보습력도 괜찮고 무엇보다 패키지가 귀여워서 버리질 못 하고 있어요 민감하신 분들은 주의!!",
    "text21": "예전엔 안 그랬는데 요새는 날씨가 좀만 추워져도 입술이 너무 건조하더라구요 후르디아 립밤이 가격도 저렴하고 평도 좋길래 구매해 봤어요!\n우선 꿀단지 모양의 패키지가 귀엽습니다 🍯🍯\n양도 진짜 완전 많아요 엄청 넉넉합니다\n개인적으로는 밤에 듬뿍 얹고 자는 게 제일 효과가 좋았어요 입술이 건조해서 아프거나 갈라진게 확실히 진정되는게 느껴졌습니다\n그리고 냄새가 익숙했는데 저한테는 새콤달콤 딸기향으로 느껴졌어요 🍓🍓\n단지형 립밤이라 아무래도 바르기에 조금 불편한 감이 있긴합니다",
    "text22": "제 입술이 예민한 편이긴한데 사용 후 며칠 만에 입술 피부염이 생겨서 한동안 고생했어요. 처음 사용할 땐 두툼하고 촉촉하게 발리는 게 너무 좋았어요. 그래서 자기 전에 항상 듬뿍 바르고 잤거든요. 그런데 2~3일 후에 입술 껍질이 다 벗겨지더라구요. 입술이 따갑고 가려워서 힘들었어요. 피부가 예민하신 분들은 고민해보고 구입하세요. 저는 살면서 립밤 사용하고 입술 껍질이 벗겨져 본 적이 손에 꼽는데 이거 바르고 입술 박피되는 줄 알았어요.",
    "text23": "꿀단지 형태의 립밤이 너무 귀여워서 주변인에게 보여줄 때마다 자랑스럽게 보여줍니다.\n\n귀여움뿐이면 절대 사용하지 않는데, 보습감이 진저슈가 버금갈 정도로 좋습니다. 진저슈가에서 끈적임을 뺀 버전? 같습니다.\n\n외출 시에는 후르디아, 자기 전에는 진저 슈가 공식을 기억하십시오.",
    "text24": "후르디아 좋아요 향도 약간 블루베리!? 패키징도 너무 예뻐요 단지같고 귀여워요 잘녹는 젤형 재질이고 그래서 밤에 듬뿍듬뿍바르기 좋아요 ! 보통 메이크업전에 바르고 지우고 메이크업합니다 잘때 발라서 각질 불리고 아침에 각질 밀어도 잘밀려요 재구매했습니다 ㅎㅎ",
    "text25": "[튼입술/찐보습]후ㄹ디아 블루베리 하이드레이팅 허니 립밤10ml\n\n가격이  착하다! 착해 ~\n3570원  \n이러니 사고 또사고 또 살수 밖에 없찌!!\n\n예전에는\n나만 자~알  쓰다가\n\n아주 어린 어어쁜 조카\n립밤 인줄 모르고\n뭐지?  하며  발라보다\n꿀단지인줄 알고 먹을뻔\n\n근데,\n좋은건 ♡얘기들도♡ 아나보네^^-\n바르자마자 맘에 든다며 덥석 가져가니  ㅋ~♡\n\n달달한 블루베리향에\n귀염귀염  꿀단지\n\n쫀득쫀득한 제형\n부드리운 발림성\n가벼운듯 매끈한 보습감\n효과는 두말하면 잔소리 ㅋㅋ\n촉촉이는 지속력도 오래감",
    "text26": "단단한 바세린 같은 느낌보다는 쫀득한 크림이라고 해야하나 살짝 무른 립밤입니다\n향은 좀 별로였는데 처음만 그러지 입술에 올리고나니 괜찮더라고요(인공 과일향 질색함)\n손으로 바르실 때는 살살 쓸어야지 힘 팍 주시면 푹 패이니까 조심하시고 보습감 좋습니다\n그리고 무엇보다 용기가 꿀단지 같아서 정말 귀여워요... 다 쓰면 씻어서 다른 용도로 써도 될 것 같음",
    "text27": "🫐 제형, 사용감\n부드러운 편이라 손가락으로 스윽 가볍게 바르기좋고, 페이셜크림보다 부드러운 연고, 잼같은 제형이라 사용전 손가락끝 체온으로 녹이거나 스파츌러로 안 떠도되서 편해요.\n입술에도 잘 발리고 보습감도 좋은데 무겁지않고 미끄럽지않아서 좋아요\n향도 블루베리잼향이 나서 뚜껑열때마다 기분 좋아져요.\n\n🫐 사용팁\n가볍게 바르면 립밤,  자기전 넉넉히바르면 립마스크로 쓸 수 있고 혹 자기전 안바르고 자서 아침에 립각질 난리나면 일어나서 바르고 샤워하면서 슥 문질러주면 각질제거 보습충전 완료!",
    "text28": "입술이 건조해서 구매했는데 괜찮아요\n보통 림밥바르면 오히려 입안이 건조해지거 했는데 이건 바르면 그래도 오래 유지되는 편이고 각질도 잘 부각 안되는 것 같아요 바르기 불편하긴 하지만 단지형은 어쩔수없어서 ㅎㅎ\n그래도 생긴것도 귀엽고 향도 달달해요~",
    "text29": "떠서 바르는 걸 선호하는 편은 아니지만 디자인이 마음에 들어 구입한 립밤이에요~\n손말고 실리콘브러쉬로 바르면 딱인 제품이고 바르고 나서 블루베리향이 은은히 남아 있어서 좋답니다ㅎㅎ\n밤에 잔뜩 발라 놓고 입술 진정시키려했는데 아침에 일어나서도 발라 놓은 양으로 불편해서 씻어내긴했지만 씻어내지 않는다면 지속력이 생각보다 길어서 놀랬어요!",
    "text30": "사실 한 번 써본건 안쓰려하는데 이번 환절기때 반나절에 한번씩 입술 쥐어뜯어서 가장 먼저 생각난 #후르디아립밤 급처방했습니다\n\n역시 돌고돌아 후르디아\n\n\n\n바세린보다는 수분감있고 풍선껌향이 납니다\n\n원래 오일을 한 번 더 덧바르는 나로서는 개이득\n\n\n\n항아리모양이라 천년만년 쓸것 같지만 수분감있는 제형이라 금방 닳아서 처음부터 저처럼 두통구매하시는걸 추천\n\n원플원 세일해주라 (양심없음)\n\n패키지 귀여워서 선물용으로도 좋아요",
    "text31": "립밤 용기가 작고 예뻐서 포켓에 휴대하기에 좋아요. 바르면 바로 꿀향이 진하게 나고 즉각적으로 보습이 돼요. 영양감도 좋게 느껴지는게 평소 관리를 잘 안해서 입술이 거친데 이거 바르면서 아주 부드러워졌어요. 끈적거림이 아예없지는 않고 적당해요 자기전에 바르는것도 좋을듯해요",
    "text32": "단지형 용기가 너무 귀여워서 구매했는데 생각보다 블루베리 향이 폴폴 나고 보습도 잘 되네요! 평소 촉촉립을 선호해서 립 케어는 항상 해주는데 각질제거도 잘 되고 무엇보다 색소가 없어서 밤에 발라도 안심이었어요 🫶🏻\n\n다만 손으로 쓰기엔 불편해서 저처럼 실리콘 립 브러쉬로 사용하시는 걸 추천드려요! 필리밀리 브러쉬 사용했습니다 (요고 단지형 립이랑 궁합 최고니 다들 츄라이츄라이..✨)\n\n+ 이거 쓰다보니 느낀 건데 화한 플럼핑 효과가 없는데도 바르면 입술이 도톰해지네요..? 필러 안 맞았음에도 필러한 듯한 입술이 되더라고요",
    "text33": "환절기 겨울에 특히 입술 각질이 부각 되는 편인데 한번만 발라도 효과 봐서 좋았어요. 꿀단지 디자인에 비해 끈적임은 적고 촉촉한 보습감은 높아 만족했어요. 향도 달콤하진 않더라고요 무향에 가까워서 호불호가 없겠다 싶었어요. 자기 전에도 좋지만 데일리로 낮에 가지고 다니기에도 무난합니다!",
    "text34": "블루베리껌향이 나서 솔직히 좋았고 고보습답게 보습력좋고 수분감도 있어서 촉촉함이 오래유지되었어요ㅎ 패키지도 넘 귀엽네요 다만 손으로 발라야한다는 점은 조금 아쉽네요\n영양감 보습감 최고\n저녁자기전 발라중션 겨울철 입술각질걱정없어요",
    "text35": "패키지부터 내용물까지 넘 귀여워요ㅋㅋㅋㅋㅋ\n꿀단지를 연상시키는 단지에 상큼하고 달달한 향을 풍기는 립밤이 가득 들어있습니다\n통 가득 들어있어서 만족스럽더라구요\n향은 진짜 맛있는 풍선껌 향인데 입술에 올린 뒤에는 향이 사라져서 좋았어요\n전혀 끈적하지 않은 슥슥 부드럽게 펴발리는 제형입니다\n입술 위에 바르면 막을 씌운 듯 입술을 촉촉하니 유지시켜줍니다\n저는 생활 중 시시때때로 챙겨 바르는 용으로 추천드립니다\n행사 때 구매했더니 가격도 저렴해서 부담스럽지 않아요👍",
    "text36": "겨울철이라 입술이 엄청 건조했는데 바르고 나니까 보습력도 정말 좋고 촉촉함도 오래 유지되는 편이에요. 꿀에 절인 블루베리 같은 상큼한 향이 달달하니 좋아요. 휴대하기도 좋지만 저녁에 바르고 자면 다음날 촉촉한 입술이 되서 주로 자기전에 바르는 편이에요.",
    "text37": "일단 패키지 너무 귀여워요~!~!~! 푸우가 들고다니는 꿀단지느낌\n보습도 촉촉하고좋아요! 자기전에 두툼하게올리고자면 다음날 주름이좀 펴지더라구요 바세린질감에 냄새는 살짝허니레몬??이에요 스패츌러가있음좋겠지만 차라리없고 가격이 적정한게 좋은것같기두해요 완전 추천 들고다닐때마다 친구들이 탐내여",
    "text38": "입술이 잘 트고 뜯는 버릇이 있어서 립밥은 필수에요ㅠㅠ\n작고 귀여워서 휴대하기도 좋고 발랐을 때 새콤달콤 포도향이 나서 자주 바르게 돼요 너무 찐득하지고 않고 밤에 듬뿍 바르고 자면 다음 날 입술이 촉촉하고 상처가 아물어있어요 양도 넉넉해서 매일 발라도 오래 사용할 수 있어서 좋아요!",
    "text39": "바형으로 되어있는 립밤은 써봤지만 이런 단지형은 처음인데 너무 귀엽네요ㅎ 단단하지 않고 크림타입이라 양조절만 잘하면 화장 전에는 가볍게 발라주고 자기전에는 각질제거용으로 듬뿍 발라줄 수 있으니 편리하고 좋아요. 자기전에 듬뿍 발라도 끈적임이 별로없어서 더 좋아요ㅎㅎ 겨울만되면 각질이 심해지는 입술인데 이번 겨울은 촉촉하게 보낼 수 있겠어요:)",
    "text40": "작은사이즈의 꿀단지 용기라서 너무 귀엽습니다.\n블루베리향이나는 립마스크가 담겨있는데 꿀광처럼 발리면서 보습으로 촉촉해서 좋았어요. 피부각질도 정돈되고 입술보습에 아주 좋았습니다. 한겨울 추위로부터 입술을 보호할 수 있어요",
    "text41": "꿀단지 같아서 귀여워요 ㅋㅋㅋㅋ 말랑말랑한 제형이고 촉촉해요 바르고 자고 나면 아침에 각질 불어 있어서 잘 밀려요 딱딱한제형 쓰던분들은 약간 적응 안될수도 있어요 저는 딱딱한거 펴서 바르는거 귀찮아해서 말랑제형이 딱이네요 주로 잘때사용합니다",
    "text42": "달달한 블루베리에 꿀향이 강하게 느껴져서 기분 좋아요! 꾸덕한 제형처럼 보이는데 바를때 되게 부드럽게 잘 발리길래 놀랐어요~ ㅎㅎ 향이 너무 마음에 들어서 자꾸 손이 가요 ㅋㅋ!! 여러번 덧발라도 부드럽게 입술 위에 얹어져서 쫀쫀한 느낌이 들어요!",
    "text43": "겨울철 입술 보습에 너무 필요한 아이템이에요\n모양도 꿀단지라서 책상에 올려놔도 너무 귀여워서 자꾸 쓰고싶게되네요\n향은 약감 새콤달콤 포도향 비슷하게 달달한 향이 나는 것 같아요\n입술 각질로 고민일땐 보습과 향 두가지 모두 챙길 수 있을 것 같아요",
    "text44": "[튼입술/찐보습]후ㄹ디아 블루베리 하이드레이팅 허니 립밤10ml\n\n가격이  착하다! 착해 ~\n3570원  \n이러니 사고 또사고 또 살수 밖에 없찌!!\n\n예전에는\n나만 자~알  쓰다가\n\n아주 어린 어어쁜 조카\n립밤 인줄 모르고\n뭐지?  하며  발라보다\n꿀단지인줄 알고 먹을뻔\n\n근데,\n좋은건 ♡얘기들도♡ 아나보네^^-\n바르자마자 맘에 든다며 덥석 가져가니  ㅋ~♡\n\n달달한 블루베리향에\n귀염귀염  꿀단지\n\n쫀득쫀득한 제형\n부드리운 발림성\n가벼운듯 매끈한 보습감\n효과는 두말하면 잔소리 ㅋㅋ\n촉촉이는 지속력도 오래감",
    "text45": "후르디아 블루베리 립밤을 써봤는데, 정말 마음에 들더라고요! 귀여운 꿀단지 모양이 너무 사랑스럽고, 바르자마자 블루베리 향이 상큼하게 퍼져서 기분이 좋아졌어요. 보습력도 뛰어나서 입술이 촉촉하게 유지되고, 각질도 잘 제거돼서 부드러운 느낌이 들어요. 겨울철에 특히 추천하고 싶은 제품이에요!",
    "text46": "🙌가성비 좋은 단지형 립밤 🙌\n\n✅️ 향\n달달한 불량식품 향기가 나는데, 향이 오래 가지는 않아서 다들 크게 부담없이 바르실 수 있을 것 같아요\n\n✅️ 제형\n제형은 약간 연고같은 느낌입니다! 꾸덕한데 입술에 올리고 나면 립마스크처럼 꾸덕 찐득은 아니고, 립밤 많이 발라둔 느낌이라서 불편하지 않아요\n\n✅️ 보습감\n보습감도 만족스럽고, 자고 일어나서 입술 살살 문지르면 불어든 각질이 나와서 맨들맨들 만족스러워요!\n\n👉요즘 립밤, 립마스크도 은근 비싼데, 후르디아 제품은 가성비 최고",
    "text47": "예전엔 안 그랬는데 요새는 날씨가 좀만 추워져도 입술이 너무 건조하더라구요 후르디아 립밤이 가격도 저렴하고 평도 좋길래 구매해 봤어요!\n우선 꿀단지 모양의 패키지가 귀엽습니다 🍯🍯\n양도 진짜 완전 많아요 엄청 넉넉합니다\n개인적으로는 밤에 듬뿍 얹고 자는 게 제일 효과가 좋았어요 입술이 건조해서 아프거나 갈라진게 확실히 진정되는게 느껴졌습니다\n그리고 냄새가 익숙했는데 저한테는 새콤달콤 딸기향으로 느껴졌어요 🍓🍓\n단지형 립밤이라 아무래도 바르기에 조금 불편한 감이 있긴합니다",
    "text48": "🐶 지성\n🐶 나비존 모공\n🐶 눈썹, 입주변 트러블 잦음\n🐶 22-23호 여름 브라이트(인데 웜이 추구미)\n🐶 계절 상관없이 고채도가 어울림\n🐶 보통 립에 고채도 올리고 얼굴 전체에 힘 빼는 편\n🐶 뉴트럴톤 위주로 구매함\n\n〰️〰️\n\n에ㄸ드, 홀ㄹ카홀ㄹ카 세대의 소녀들이라면 환장할 디자인..\n초깜찍패키지붐은 돌 아 온 다\n\n개인적으로 나이트케어로는 튜브형 립밤보다 단지형 립밤을 선호합니다\n왜냐면 그게 더 멋져..\n좀 더 케어하는 느낌이 들어..\n\n저의 니즈를 완벽하게 충족하는 귀여운 패키지, 가볍지만 촉촉한 사용감, 베리향이 섞인 꿀냄새.. \n\n관리하는 소녀가 되",
    "text49": "아주 오래전에 이 립밤을 선물받아서 써본 기억이 있어요. 귀여운 꿀단지 용기에 매우 촉촉하게 케어가 가능해서 만족하면서 한통 다 비워냈었죠. 올리브영에 입점된거 보고 반가운 마음에 구매했어요. 자기전에 입술에 듬뿍올려두고 자면 다음날 아침에도 촉촉한 입술을 만날수 있어요.",
    "text50": "겨울엔 입술이 트기 때문에 입술 보습력에 신경쓰는데\n이 제품을 만나거 니제 립밤은 후르디아 블루베리 하드레이팅 허니 립밤으로 정착했어요!!\n자기전 매일 발랐더니 입술이 보습력으로 꽉 채워져 보들보들 하고 매끈힌 입술이 된답니다!!\n겨울철 립스틱도 입술 각질 없이 바를 수 있고 \n무엇보다 지속력도 뛰어니서 다음날 까지도 촉촉 하답니다\n매일 자기전 립밤 발았더니 입술이 살아나구요!\n꿀딴지 모양으로 너무 귀엽고 블루베리 향기도 너무 좋아요!",
    "text51": "은은한 블루베리향이 나요\n부드러운 제형이라 손가락에 힘주면 너무 많이 떠져서 살짝만 덜어쓰고 있어요\n글로즈 대용으로 쓸수는 없지만 보습력과 향이 맘에 들어요!!\n요즘 자기전 꼭 바르고있어요~\n화장전 각질정리용으로도 굿\n\n✨제 리뷰가 도움이 되셨다면 \"도움이 돼요\"를 눌러주세요✨\n↓↓↓",
    "text52": "꿀단지 패키지가 너무 귀여워요. 다만 탁한 색으로인해 귀여움이 반감되는 부분이 살짝 아쉽네요.\n\n향은 풍선껌? 새콤달* 포도맛?이 떠오르는 향이었어요. 덕분에 바를 때마다 군것질하는 느낌입니다. 향이 좀 강한 편이라 이 부분은 호불호가 존재할 것 같네요. 보습감은 데일리로 바르기에 무난했어요. 저는 저녁보다는 낮에 수시로 바르기 더 좋았습니다.",
    "text53": "요즘 입술이 잘트여서 후르디아 립밤 다들 극찬하길래 구매해봤어요. 며칠 사용해봤는데 각질도 잡히고 입술이 매끈 촉촉해졌어요😍 자기전에 입술에 팩하듯이 많이 발라주고 일어나서 닦으면 되니 사용도 편하네요! 그리고 립스틱 바르기전에 조금덜어서 입술에 바르고 립스틱 바르면 촉촉하니 좋더라구요!",
    "text54": "꿀단지 같은 디자인이 너무 귀여워요 가방에 쏙 넣어다니기도 좋아요!! 요즘 입술이 너무 건조한데 후르디아 블루베리 허니립밤을 듬뿍 바르고 자면 다음날 입술이 매끈하니 좋아요! 답답한 느낌이 아닌 보습이 꾸덕하게 잘되는 제형이라 좋아요!!",
    "text55": "🌱 내돈내산 리뷰입니다.\n\n일단 케이스가 꿀단지 모양으로 넘 귀여워요\n사이즈도 귀염뽀짝하고!\n하지만 바르고 난 후에 효과는 폭발적💥ㅋㅋ\n저는 입술이 잘 터서 자주 발라줘야 하는 편인데 특히 밤에 자기 전에 많이 바르고 자는 편이에요\n근데 이건 소량을 바르고 자도 효과가 있어서 듬뿍 바르지 않아도 도움이 되요!\n확실히 밤에 바르고 자면 효과가 더 좋은거 같아요 낮에 바르면 물마시고 밥먹고 하느라 좀 닦이는 느낌이 있는데 밤에 바루고 자면 가만히 자니까 닦이지 않아서 아침에 일어나면 촉촉해져있어요 그게 좋음!\n거의 스틱형을 사용했는데 꿀단지 모양이 귀여워서 밤형을 사봤는데 바르기 불편하진 않아요 약지로 바르고 조금 남은선 손등에 보습이 필요한 부분이 있어서 거기 발라줬어요ㅎㅎ\n요즘 꼭 바르는 꿀템이에용🍯",
    "text56": "1년내내 건조한 입술이라 립밤을 달고사는데요. 자기전이랑 메이크업전에 그리고 수시로도 아주 잘 바르고있어요. 끈적임 하나도 없어서 답답하지가 않은데 지속력까지 좋아 보습력 넘 만족했어요. 입술각질도 안일어나고 좋아요 . 패키지도 꿀단지같고 귀여워요",
    "text57": "입술이 많이 건조하고 각질이 잘생기는 편입니다. 데일리로 사용하기 좋은 립밤을 찾다가 후르디아를 알게되었어요. 발림성이 끈적임 거의 없이 부드럽고 스틱형 립밤을 바른듯한 부담없는 사용감입니다. 단지형태의 용기디자인과 성분의 꿀만 봤을 때는 많이 끈적일줄 알았는데 생각보다 가벼운 텍스처인데 보습을 잘해줘서 좋아요. 향도 부담없이 은은히 달콤한 느낌이라 호불호없을 것 같아요.",
    "text58": "가성비좋은데 보습력도 좋은 상큼달달한 고보습립밤!\n용기가 귀여워서 이거 보습되려나…? 의구심이 들었는데 딱요즘같은 계절에 쓰기좋아요~가볍지않고 뭔가 입술을 덮어주는 느낌이 들어서 밤에 자기전에 두툼하게 올려놓고 좋아요 :)",
    "text59": "올 겨울 나기 딱 좋은 10ml라는 양에 4200원이라는 착한 가격이라 일단 만족합니다.\n2개 사서 하나는 집에, 하나는 사무실에 두고 있는데 작고 귀여운 편이라 좋아요.\n입술 주변이 다 터서 인중부터 턱의 반절까지 바르고 잤는데 입술 보들보들해진 건 물론 따가움까지 다 사라졌습니다.\n입술에 바르는 거라 향이 강한편이 아니고 달달한 향인 것도 마음에 들어요.",
    "text60": "웬만해선 입술이 잘 안트는데.. 요즘 신경쓰는 일이 많아서 그런지 입술 각질이 ㄷㄷㄷ\n고딩 딸아이도 입술이 자주 터서 아이꺼랑 제꺼랑 2개 구매했어요.😆\n가성비 좋은데 하필 예약주문만 되던 때라 이걸 사, 말아 한참 고민하다 겨울은 기니까.. 여유있게 기다려보자 하고 구매했고, 막상 배송은 예정된 기간보다 훨 빨리 시작해서 또잉..?? 그때만 딱 물량이 일시품절이었나보더라고요ㅠㅜ\n\n제품명대로 블루베리 향이 나는 꿀립밤이에요!\n개인차가 있겠지만 제 기준 양을 좀 넉넉하게 써야 유지가 오래되는 것 같더라고요- \n취침 전에 듬뿍 올려놓고 자면 아침에 촉촉한 립을 만나실 수 있습니다ㅎㅎ 돌려서 여는 타입이고, 유리용기 아니라서 아이도 마음에 들어하고요! 학교갈 때 챙겨다니더라고요👍🏻",
    "text61": "브러쉬나 스파츌러가 구성에 없어서 불편하지않을까 햇지만 생각보다 너무 잘 쓰고있고 끈적임이 크게 없고 찐득한 제형이 아니고 돌려서 쓰는 립밤을 통안에 넣어둔 제형이라서 생각보다 더 부드럽게 발리고 블루베리향이 너무너무 기분 좋게 만드네요!\n이거 바르고나서 각질 올라오는 것도 적고 부드럽게 발려서 너무 좋아요!",
    "text62": "아침에 일어나서 하품하거나 웃기만 해도 입술 갈라져서 따가움에 후회하는 사람입니다. 자기전에 바세린을 바르고 자면서 기름맛을 진하게 느끼다가 이 제품을 샀어요.\n자기전에 듬뿍바르고 아침에 세안시 살살 문질러주면 된다는 문구에 혹했습니다. \n그래서 자기전에 듬뿍올렸어요. 아침에 하품해도 입술이 갈라지지않더라고요! 바세린보다 기름냄새나 맛도 덜하고요.\n더 자주 사용하면 더 촉촉할 것 같습니다. 근데 제품 사이즈가 작습니다. 내용물은 가듣 들어있지만요.",
    "text63": "꿀이 좋다는건 알고 있었는데..\n각질 케어에 정말 쵝오예요.\n몇일째 각질과 입술의 터서.. 너무너무 속상했거든요.\n자기전 바르고 자면 아침에 촉촉한 입술만 남아요.\n튼입술의 찐보습크림 이만한게 없을것 같아요.\n바른후 빠르게 짝 붙어서.. 번들거리지 않아요.\n향도 너무 좋아요.",
    "text64": "입술이 너무 자주 터서 구매하게됨.\n포장잘 되서왔고, 크기는 들고 다니기 적당한 크기\n향기는 허니향이 나고 밤에 바르고 자도 아침에 그대로 있어요.\n손가락으로 발라야해서 그게좀..스파출라 있음 좋을텐데.. 또어디에 그걸 들고다니기도 애매..그냥 깨끗이 손닦고 바르는걸로..",
    "text65": "겨울에는 립밤이 필수잖아요\n단지형 립밤은 립밤으로도 쓸수 있고 립마스크처럼 쓸수도 있어서 할인하길래 구매해봤어요\n@ 제형\n- 일반적인 단지형 립밤과 비슷한 제형이에요\n- 손으로 문질렀을때 잘 떠지는 편이고요, 너무 단단하지 않아서 좋아요\n@ 향\n- 상큼한 과일향이 납니다\n- 블루베리향이라고 쓰여있는데 블루베리보다는 황도같은 냄새가 났어요\n@ 사용감\n- 보습력과 유지력이 나쁘지 않았어요\n- 발랐을 때, 거슬리거나 하지 않았고, 아침에 바르면 물을 따로 마시지 않으면 점심떄까지는 잘유지가 됩니다\n- 단지가 크지 않아서 가방에 쏙 넣어서 휴대하기도 편한 편이에요",
    "text66": "입술이 건조하구 각질이 자주 생겨서 후르디아 허니립밥을 구매하게 되었어요!!\n자기 전에 바를만한 립밥을 구매하고 싶었는데,, 1회 사용 후기를 작성해보겠급니당!!!\n\n•장점•\n1. 달콤한 향!\n‘허니 립밥이라그런지 바르자마자 허니향이 코 끝을 찌르더라구요!! 달콤한 향에 살짝 먹어봣는데 맛은 허니가 아니에요.. 맛업음..’\n\n2. 박하처럼 화한 느낌,,¿¿\n‘강하지는 않지만 바르니까 민트처럼 화ㅏ한 느낌이 있어서 좋은 거 같아요!! ’\n\n3. 튜브나 립밥보다 밤형식이 좋은거 같아요.\n‘이건 취향이긴한데 전 밤 타입이 좋은거 같아요!! 휴대성은 립밥형식이 좋지만, 전 자기 전에 바를 용도로 구매한거라 밤 형식이 편하더라구요!! 화장대 위에 올려놓기도 편해뇨!!’\n\n•단점•\n1. 너무 작은 크기..\n‘사진에 나온거처럼 크기가 몹시몹시 작은 편이에요,,\n보통 이런 경우에는 다 사용 못하고 잃어버리는 경우가 많아서,,,𐌅 𐌅 아쉽네용,,’",
    "text67": "모양이 꿀단지 같이 귀여워요. 크기는 작은 편이고 제형은 두껍게 발리지는 않는 제형이에요. 답답한 립밤 싫어하는 분들은 잘 맞을 것 같아요. 향은 달달 상큼한 향이 나서 프루티향 좋아하시면 괜찮을 거 같습니다. 지속력은 오래가지 않아서 자주 덧발라주면 좋을 거 같아요!",
    "text68": "생각보다 용량이 작아서 놀랬는데 오히려 휴대용으로 좋겠다 생각이 들더라구요 ㅎㅎ 패키지가 꿀단지 모양이고 엄청귀여워요! 향은 ㅅㅋㄷㅋ 블루베리맛이랑 향이 거의 똑같구요. 질감은 좀 더 말랑한 바세린같은 느낌이에요.\n겨울바람때문에 각질이 요새 심각해서 밤에 듬뿍바르고 자봤는데 아침에 각질이 엄청 불어있어서 입술각질 정리하는데 좋은 것 같아요. 질감이 무겁지 않아서 낮에도 들고 다니면서 수시로 발라주려구요 ㅎㅎ",
    "text69": "건조해진 날씨에 입술각질이 심해져있었는데 바르자마자 쫀쫀함과 보습감이 다른 립밤들보다 확실히 뛰어나요! 밤에 바르고 아침에 일어나도 여전히 입술에 남아있어서 입술을 촉촉한 보호막으로 감싸주는 느낌🤍\n귀여운 꿀단지 모양의 용기인데 손가락보다 면봉이나 스파츌라로 살짝 떠서 사용하니 위생적이고 좋아요.\n양도 생각보다 많고 조금만 사용해도 발림성이 좋아서 오래 쓸거같아요. \n촉촉한 입술을 위한 필수템입니다 👄",
    "text70": "패키지는 귀여운 꿀딴지 모양의 패키지예요\n\n저는 평소에 심각하게 갈라지는 입술인데 이 제품을 사용하고 많이 좋아졌어요\n\n바르자마자 입에 착 달라붙어 꿀과즙망을 형성해서 자기전,건조함을 느낄때, 메이크업 전 수시로 발라주기 좋습니다! \n\n향은 블루베리향이고 거부감이 느껴지지않는 상큼한 향이였어요\n저는 향에 굉장히 민감해서 독한향은 좋아하지 않아요\n적당하고 은은하게 느껴집니다 !\n\n저는 앞으로도 계속 구입해서 사용할꺼같습니다",
    "text71": "단지형이라 조금 고민하다가 리뷰가 너무 좋고 1위라고 하기에 구매했어요~\n건조해진 입술이 따갑고 하품만 해도 찢어지고 하양게 각질이 생겨서 정말 고민이였는데 밤에 바르고 자니 하룻밤만에 좋아지네요~\n바르고나면 번들 번들 부담스럽지 않고 적당히 매끈해보이게 살짝 광이 나는 정도라 평소에 바르고 다니기도 좋아요~",
    "text72": "요즘 날이 추워져서 그런지 입술이 엄청 건조 했는데\n바르고 나니까 입술이 촉촉 하기도 하고\n완전 보습력이 좋아서 더 마음에 들어요\n입술이 엄청 트고 그랬었는데\n하루만 바르고 잤는데도 다음날 입술이\n촉촉 하기도 하고 그래서 매일 챙겨 다니면서 바르고 있어요\n용기도 귀여워서 들고 다니면서 바르기 좋아요❤️",
    "text73": "바세린 제형이고 바세린 보다 꾸덕하고 바르면 바로 보습됩니다. \n립스틱 형태 립밤은 소량만 발라 각질 제거가 어려워서 각질제거랑 보습 둘다 하려고 샀는데 바르고 문질러서는 각질제거에 좋고 오래 두면 흡수되어 보습에 좋아요.\n향은 꿀 과자 같아요.\n또 통이 너무 귀여워서 다 쓰면 여행용으로도 쓸 수 있을 것 같아서 고민하지 않고 샀어요.\n돌리는 통이라 안 새고 떨어져도 안 깨지고 사용할 수 있어요.",
    "text74": "이 립밤의 패키지는 정말 귀여워요! 작은 10ml 단지에 담겨있어서 들고 다니기에도 딱 좋고, 가방에 쏙 들어가는 사이즈라 언제든지 꺼내서 바르기 편해요. 💖 그리고 블루베리 향이 살짝 나서, 바를 때마다 기분이 좋아지더라고요. 향이 너무 강하지 않아서 부담 없이 사용할 수 있었어요.",
    "text75": "끈적일거라 생각했는데요 발랏을때  끈적임없이 촉촉해요\n향기도 꿀향이나면서 부담 없이 바를수있어요\n저는 립타투팩을 자주하는데요 타투팩하면 입술이 건조해거든요 저녁에 이거바르고자면 너무 보습력이 뛰어나요 가끔은 눈가 ,큐티클 ,입주면 에 종종 발라준답니다^^  \n끈적임이없어서 여기저기 다발라도 좋아요~~2개삿는데요 1개는 선물하려그여~  부담없이 선물주기 좋아요^^",
    "text76": "너무 앙증맞은 꿀단지 케이스에 작은 가방에 쏙~들어가 휴대하기도 너무 좋아요.\n요즘 추운날씨에 보습을 잘해줘도 저녁에 되면 입술이 많이 건조해서 립밥은 늘 바르고 있어요.\n후르디아 허니립밤은 향은 은은하면서 이름처럼 발림성도 좋고 보습이 잘되어 자고 일어나면 입술이 촉촉하니 좋아요.",
    "text77": "겨울만되면 입술이 더 잘트고 갈라지는데 후르디아 립밤 바르면서 많이 좋아졌어요. 그래서 요것만 사용중인데 찍어 발라야되지만 많이 끈적이지 않고 입술에 발랐을때 촉촉하고 바로 윤기가 좀 돌아서 입술이 정돈된 느낌이에요. 자기 전에 발라주고 일어나면 각질 정돈되서 메이크업할때 많이 도움되서 좋아요.",
    "text78": "발림성은 되게 부드럽고 입술 위에서 사르르 녹는 제형이에요 !\n밤에 바르고 자면 그 다음 날 매끈한 입술 만들 수 있어요 !\n향은 블루베리향일 줄 알았는데 저는 무향에 가까웠어요!\n\n촉촉한 입술 대번 만들 수 있어용 ㅎㅎ 매트립 위에 발라주면 탕후루립 가능일지두",
    "text79": "립밤 한손에 쏙들어오는 사이즈로 너무 귀엽습니당!!!\n가지고 다니기 너무 편하고 양조절도 편리해요^^ 바르고 나면 입술이 코팅되는 느낌이고 보습력도 좋아서 촉촉함이 오래갑니다^^ 확실히 스틱형보다 보습력이 좋아요!!\n저녁에 소량만 발라도 입술에 각질걱정은 전혀 없을것 같아요^^",
    "text80": "넘 귀엽잖아요 후르디아 제품을 평소 좋아하는데\n겨울철 입술에 각질이며 자꾸 터서 골라봤어요\n일단 귀여워서 파우치에 넣고 다니면서 수시로 바르기 좋고\n은은한 향에 한번 발라놓으면 보습력이 오래 유지되는 편이에요 여러번 덧바를필요없고 진짜 한번만 바름 충분하니\n작은 용량대비 오래쓸것 같은 느낌\n진짜 입술에 꿀보습 하고 싶다면 강추에요!\n특히 밤에 바르고 자면 더 좋습니다!!",
    "text81": "꿀단지 모양 너무 귀여워요. 바세린 같은 타입으로 \n좀 꾸덕한 느낌인데 \n 저녁에 입술에 바르고 자면면 \n  오우. 아침에 일어나면 각질제거와 촉촉함이 남아 있어요\n. 저는 겨울마다 입술이 갈라지고 트는 게 없어지고 \n각질이 제거되니까 립스틱 발라도 이쁜 것 같아요\n. 저는 만족합니다.",
    "text82": "후르디아 허니립밤\n허니 립밤이지만 단맛이 강하지않아 좋아요.\n적당한 기분좋은 향긋한 단맛~\n발림성도 좋고 보습도 좋아요\n귀여운 꿀단지 모양이라  엄청 사랑스러운 립밤이에요\n밤에 꼭 바르구여 낮에도 립스틱 대신에 바르면 엄청 촉촉해서 좋아요",
    "text83": "입술이 잘 트고 찢어져서 구매했어요\n가격도 저렴하고 패키지도 귀엽더라구요\n글로스 같은 제형이고 촉촉함이 오래가서 마음에 들어요\n꿀이 들어있어서 그런지 보습력이 좋네요\n향도 새콤달콤한 블루베리향 나는데 호불호 없을 것 같은 향이에요!",
    "text84": "저는 입에 사용하는 제품은 보습력도 중요하지만 \n맛이랑 향을 더 많이 따지는데 \n달달한향도 좋고 맛도 좋아서 사용하기 편해요\n저녁에 듬뿍 바르고 자고 아침에 씻으면서 각질 불어난거\n제거해주면 립 메이크업 하기에도 좋은 입술이 되네요 \n양도 많아서 오래 쓸 수 있을 것 같아요",
    "text85": "꿀단지 모양으로 보습력이 좋아서 자주 사용하고 있어요. 향이 강하지 않아 겨울철에 바르기 좋더라고요. 저녁에 바르고 자는거 추천드립니다. 꾸덕해가지고 입술에 보습력을 케어해주어서 좋아요. 스페츌러가 있으면 더더욱 좋을 거 같습니다.",
    "text86": "아가씨.\n올리브영 1위 립밤이라는 말에 혹해 구입한 립밤입니다. 향은 다른 리뷰에서 확인한대로 완전히… 와우 풍선껌 향이었습니다. (저는 이 점에서 호였으나 강한 향이나 껌 향을 싫어하시는 아가씨께서는 참고하시길.) 또한 일상에서 바르는 것도 물론 괜찮았으나, 제겐 자기 전 두껍게 올리고 자는 것이 더 효과가 좋았답니다. 크기는 오백 원보다 더 크며 양으로 장난질 하지 않았단 점이 굉장히 메리트 있었지요.\n다만 아가씨, 입술에 바르고 남은 양을 손엔 바르지 마십시오.\n엄청난 끈적임을 느낄 수 있을 겁니다…….\n그럼 언제나 아가씨를 위한 소비를 하겠습니다.\nMy little princess.",
    "text87": "조그만 꿀단지 처럼 생겨서 너무너무 귀여워요. 평소 입술 각질도 많고 잘 터서 좋다는 립밤은 다 써본거 같은데 후르디아 제품도 역시 만족입니다. 요 제품은 제형이 바세린 처럼 꾸덕하고 마치 꿀바른 듯한 느낌이에요. 바른 즉시 촉촉한 느낌이라 너무 좋아요..! 자주 애용할 듯합니다!",
    "text88": "귀여운 단지형 패키지에 가득 담긴 립밤!! 일단 뚜껑 끝까지 차 있는 용량에 한 번 반하고, 느껴지는 달콤한 향에 두 번 반하고.. 차오르는 보습밤에 세 번 반하게 한 제품! 저렴한 가격에 손가락으로 퍼서 쓰는거라 입술에 듬뿍 얹을 수 있는 것이 장점인 것 같아요ㅎㅎ",
    "text89": "겨울되니 입술 주변에 각질이 생겨요. 매트한 립을 바르면 각질이 더 두드러져 보이고 뜯으면 피나네요. 자기 전에 발라주고 아침에 살짝 문질러주면 각질이 제거되고 화장 전에 바르면 각질이 정돈되요. 입술이 촉촉해 좋네요. 단지 케이스는 귀엽구요. 부담없이 선물하기 좋을 듯 해요\n\n#후르디아블루베리하이드레이팅허니립밤",
    "text90": "제가 입술을 하도 뜯는 버릇이 있어서\n이번에 꼭 한번 고쳐보고 싶어서 \n평상시에+잘때 아예 두껍게 립밤을 바르고 싶었어요.\n그래서 스틱 제형보다\n아예 이렇게 jar에 들은 립밤으로 골라봤는데 \n확실히 도톰하게 올려두니까 \n각질이 올라올래야 올라올 틈이 없더라구요.\n모양도 너무 귀엽고\n곰돌이 푸가 들고 다니는 그 꿀단지같이 생겼어요 ㅋ\n처음에 뚜껑 열때는 돌려 여는건지 모르고 \n계속 힘으로 열려고해서;; \n돌려여는 뚜껑입니다~\n향도 좋고 보습감도 좋고..\n바세린처럼 석유계열 성분 들어간 립밤이에요",
    "text91": "겨울엔 진짜 입술관리가 너무너무 필요해서 립슬립핑팩여러가지써보고있는중이라 구매해봤어요!!\n후르디아제품은 처음써봤는데 찐득찐득한 제형이라서 밖에서 립밤처럼사용하는것보다는 자기전에 팩용도로 사용해주는게 좋겠도라구요! 너무 각질이 심하게 부각되는날엔 자기전에 두툼하게 발라주고 아침에 패드로 싹 닦아내주면 너무 좋아요!!\n향같은 경우에는 풍선껌같은 향이여서 단향을 별로안좋아하시는분들은 참고해주세요!!",
    "text92": "되게 기대 많이 했었던 제품\n가격대비 막 우와 가성비!는 아니었던것같고 \n케이스60+내용물40에 투자한 느낌?\n\n향은 다들 꿀향 나신다했는데 전 처음에 시큼;?한 향 나서 당황..그래도 얹고나면 약간 꿀향 (꿀아이스크림)이 났어요\n\n발림성과 밀착력은 진짜 우수해요 제가 바×린 못바르는이유=몇분지나면 입으로 들어옴\n근데 얘는 진짜얇게 발리고 입술에 쯔와악 달라붙어있어요 그래서그런지\n바르고 자다 일어나서 신기했는데 뭔가..입술이 되게 지들끼리 쫀쫀하게 뭉쳐있는 느낌? 무조건 행궈내야하는 제형이에요 그러고일어나니 사라진 입술주름..굳 마음에 들어요 제형&밀착력이 맘에들어요",
    "text93": "요즘처럼 건조한 계절엔 침때문에 그런지 립밤을 아무리 많이 발라주어도 거칠어지네요\n자꾸 손으로 입술을 뜯다보니....ㅠㅠ\n거칠어진 입술이 마르면서 더더욱 불편해졌어요....\n그래서 립밤을 자주 바르게 되네요\n후르디아 립밤은 스틱형태가 아니라서 약간 불편한 감은 있어요\n하지만 색깔이 없어서 자기전에도 바를 수 있어 좋네요\n유분기가 있어 그런지 아침엔 촉촉하게 코팅된 입술을 만날 수 있어요~",
    "text94": "소량만 바르게 양조절이 필요할 것 같습니다 ㅠ.ㅠ 바닥이 아니고 책상에 올려놨는데 며칠 지나니까 많이 녹아서..엄청 듬뿍 떠졌네요...\n각질 제거용으로는 추천드리진 않고 보습용으로만 쓰는 걸 추천드려요 ㅠ_ㅠ 품절 걸려있어서 기다렸다가 예약배송비 내고 샀는데 아쉽습니다... 입술에 겉도는 느낌이 있어요",
    "text95": "끈적이는 립밤 싫어하는데 이건 끈적이지 않아서 너무 좋아요\n그리고 블루베리 립밤 이름 답게 블루베리 향이 진짜 진해요 딱 달달한 블루베리맛 풍선껌 냄새? 아무래도 입에 직접 바르는 거라 향이 별로면 손이 안가는데 향이 좋아서 손이 잘 가요\n케이스도 크지 않아서 휴대하기 좋은 사이즈예요",
    "text96": "포장 꼼꼼하게 테이프까지! 그리고 보자마자 귀엽고 아기자기한게 미니어처 소품같다는 생각이 들었어요ㅋㅋ 작은 꿀단지같은ㅎ 열자마자 이건 새콤달콤 향기인데?!! 정확히는 새콤달콤 포도향 같아요. 좋아요ㅋㅋ\n살짝 모양이 잡히지만 묽은 고체같은 느낌. 입술에서 잘 녹아 잘 발려요. 피부에 바르면 짜서 쓰는 묽은 립젤?처럼 녹아요. 바르고 나면 광이 나는데 토ㅋㅂ 립단지가 제가 가진거 중에 광이 젤 심한데 그 정도는 아니고 예쁜 정도 광이 나요. 무겁지 않고 끈적임이 없어요. 색은 없는데 죽은 맨입술에 혈색이 돌아 생기 있어 보여요.\n보습도 잘 돼요. 밤에 바르고 자보니 아침에도 입술 안 땡기고 보들하네요.\n\n근데 !! 손으로 바르면 손 체온때문에 잘 녹아서 좀 액체화되고 광도 잘 나요. 스파툴라로 바르면 손보다 안 녹고 광도 덜 하네요. 그리고 손으로보다 약간 덜 흡수된 겉도는 느낌? 원하는대로 사용할면 될 거 같아요.",
    "text97": "번들거릴것을 예상하고 저녁에 립마스크로 바르려고 샀는데 번들거리지 않아서 낮에도 사용하고 있습니다!! 작고 가벼워서 가지고 다니기도 편하고 약간 달달한 향에 보습이 잘 돼서 좋습니다! 빤딱거리지 않으니 남녀 다 부담스럽지 않게 바를 수 있어서 좋은 것 같습니다",
    "text98": "단지형인데도 부드럽게 잘 떠져요!\n바를 때도 향이 강하지 않고 입술에도 부드럽게 잘 발려서 아주 만족스러워요!\n저는 밤에 립밤을 둠뿍 바르고 자는 편인데, 싼 가격에 양도 많아서 오늘부터 한번 바르고 자보려고 합니당!!\n세일할 때 사서 싼 가격에 좋은 퀄리티의 제품을 산 것 같아서 좋아요!!",
    "text99": "친구가 좋다그래서 ㅋㅋㅋ 가격도 저렴해서 사봤어요\n단지형태지만 밤타입이 아니라 떠서 쓰기 편해요\n구순염 인간인데 불편함 없이 잘 유지되는 편이에요\n근데 악간 찐덕거리는거 같기도 하고..  바를때마다\n새콤달콤이 먹고싶어집니다..ㅎ 향도 아주 귀여워요",
    "text100": "꿀단지 립밤이네요\n디자인이 좀 가벼워보여서 기대 안했는데\n질감이 묵직하지도 않고 얇게 발리는데\n상당히 촉촉합니다 요물이네요\n저녁에는 립마스크 쓰는 제품이 있는데 너무 묵직한 제형이라 데일리로 사용하기엔 부담스라운데\n후르디아는 가볍고 보습력도 괜찮아서 시무실에 두고 사용하려고 합니다~",
    "text101": "꿀단지가 너무 귀여워요. 꾸덕한 스타일이라 좀 무겁지 않을까 걱정했는데 얇게 바르니까 전혀 무겁지 않고 보습이 꽤나 오래가는 편입니다. 달달한 향도 호불호 없이 좋아하실 것 같아요.\n틴트나 립스틱 위에 발라도 색 섞임 없이 입술만 촉촉해져서 마음에 듭니다.",
    "text102": "바르고 나면 입술이 갑갑한 느낌은 있는데, 이거 바르고 입술이 탱글해요. 침을 많이 바르는 성격이라 겨울이면 항상 입술터서 뜯기 바쁘고 입술도 상처로 얼룩덜룩한데 이거 바르고 싹 사라짐 . 대박이에요. 인생템 만나서 평생 안고 갈거에요ㅠ",
    "text103": "겨울이 되니까 평소엔 아무 문제 없던 입술이 엄청 건조해지고, 각질이 많이 생기더라구요. 데일리로 바르고 다니던 립밤은 너무 가벼운 제형이라 보습이 오래 가지 않아서, 보습감이 좋은 립밤을 찾던 중 귀여운 패키지의 후르디아 립밤을 발견했어요!\n한 손에 들어오는 꿀단지 디자인이 너무 귀여워요ㅎㅎ 향은 블루베리맛 풍선껌 향이 나요. 요며칠 자기 전에 조금 두툼하게 올려놓고 잤는데, 아침까지 립밤의 보습감이 남아있더라구요. 꾸준히 바르고 잤더니 각질 없이 매끈한 입술이 유지되고 있어요. 라이트한 제형은 아니긴 한데, 그렇다고 막 끈적거리거나 너무 오일리하지 않고 적당히 보습감이 느껴지는 정도라 더 마음에 들어요~!",
    "text104": "배송이 늦을줄 알았는데 바로왔어요!\n두개샀는데 하나는 엄마주려구용 \n귀요미하게 쪼꼬맣구 들고다니기도 편한 사이즈예요.\n뚜껑열고 살짝 찍어봤더니  꿀향이 너무 맛있는향.\n약간 밤꿀향?아무튼 배고파지네요 ㅎ\n엄청 촉촉하고  많이끈적이지않아요!수시로 입술 껍질일어날때 발라주어야겠어요!",
    "text105": "찢어질듯한 겨울의 추위에 진짜 꾸덕한 립밤 찾으신다면 이 제품이에요\n일단 미니미니한 사이즈에 꿀단지 모양이라 되게 귀엽고 어디 올려놔도 보기좋아요\n양은 용기에 꽉담겨져있고 제형은 진짜 꾸덕한제형이에요\n그래도 입술에 바를때 꾸덕함에 비해서 잘발려요\n향은 진짜 딱 블루베리인데 기분좋은 향이고 머리아플정도로 세진않아요 바르고 난뒤에도 향이 지속되진않아요\n꾸덕한만큼 나이트케어로는 더욱 좋을 것 같아요",
    "text106": "귀여워요. 향기 좋아요. 촉촉해요. 오래가요. 끝!\n이 네개면 끝이죠 💛\n\n작은 꿀단지 같이 생긴 디자인이 선택에 한몫했어요.\n블루베리보단 베리향에 가까운데 진짜 좋아요.\n바세린처럼 딱딱꾸덕하지 않고 살짝 진득꾸덕한 제형인데 입술에 올리고 위아래 입술 슥슥 하면 금방 문질러지고 녹아요. \n바른 뒤 머리카락 붙는 거 없어요. 촉촉함 오래가는 편이에요.",
    "text107": "꿀단지 형태의 립밤이 너무 귀여워서 주변인에게 보여줄 때마다 자랑스럽게 보여줍니다. \n\n귀여움뿐이면 절대 사용하지 않는데, 보습감이 진저슈가 버금갈 정도로 좋습니다. 진저슈가에서 끈적임을 뺀 버전? 같습니다.\n\n외출 시에는 후르디아, 자기 전에는 진저 슈가 공식을 기억하십시오.",
    "text108": "후르디아 블루베리 하이드레이팅 허니 립 밤 사용해봤어요:)\n이렇게 귀엽고 깜찍한 제품을 어떻게 안 사고 그냥 지나칠 수 있겠어요?ㅠㅠ\n실물로 보니 더 가볍고 손에 쏙 들어와서 만족!👍🏻\n\n미니 꿀통 가지고 다니는 느낌이라 좋아요~\n지인들도 다 너무 귀엽다고 어디서 샀냐고ㅎㅎ\n가격도 너무 좋아서 다들 놀라고~🫢\n입술에 바르고 나면 꿀같은 쫀득함과 촉촉한 보습력에 또 놀라네요>.<\n\n뚜껑은 돌려서 열면 되고, 정말 달달한 블루베리 향이 나서 계속 입술을 “음음” 하게 되요!ㅎㅎ\n이거 남성분들께도 추천드리는게 보습력이 최고라 특히 겨울철 입술 잘 트시는 분들 갠추입니다!✨\n피부자극 테스트까지 마친 제품이니 안심하고 사용 후 정말 꿀 담아두는 통으로 쓸까봐요🐻",
    "text109": "환절기때 필수인 립밤! 전 스틱형은 일상생활. 즉, 외출 시나 회사에서 사용할때만 사용해요. 잘때는 무조간 단지형 립밤을 사용합니다. 그렇지 않으면 아침에 일어나서 보습이 너무 부족해서 그런지 입술 가장자리에 엄청 빨갛게 라인이 그려지면서 따갑고 힘들더라구요 ㅠㅠ\n나중엔 다 입술 터져서 음식도 못먹을 정도더라구요. \n후르디아에서 블루베리 성분이 포함된 허니립밤을 판매하길래 향도 너무 제 스탈이고 궁금해서 구매해봤어요!\n향이 완전 꿀단지 향이에요❤️🧡\n단지형이라 스틱이 필요하긴하지만 집에서만 사용할거라 괜찮았습니당 저는 듬뿍듬뿍 바르는 편인데 \n바르고난 뒤에 아침에 일어나서는 휴지로 스윽~ 닦아주고 세수하면 입술이 정말 탱탱하고 보드라워요 ㅎㅎ",
    "text110": "용기만 보면 꿀향이 날 것 같은데 블루베리 허니라서 그런지 달달새콤한 캔디? 풍선껌같은 향이 나네요. 바세린같이 손으로 떠서 바를 수 있는 질감이라서 편하게 사용할 수 있어요. 바른 즉시 탱글촉촉하게 광이나고 보습이 잘 됩니다. 데일리로 잘 사용하고 있어요.",
    "text111": "요즘같이 건조한 겨울에는 립 케어를 따로 해 주지 않으면 , 립제품을 바를 수도 없고 발라도 금방 하얗게 일어나 고민이라 구매했어요. 원플러스 원에 패키지가 너무 귀여워 정말 꿀단지 같아 사용 전부터 너무 맘에 들어요. 입술 위에 바르면 묵직하지 않고 부드럽게 펴발라지면서 코팅막이 생긴 것처럼 촉촉해 지는 느낌이 좋아요.",
    "text112": "환절기에 입술 주변이 많이 갈라지고 찢어지고 하는편인데 이번에도 여김없이 날씨가 쌀쌀해지자마자 바로 찢어져서 구매해봤습니다!!\n우선 사용해보니 엄청 보습감도 뛰어나고 맨들맨들해지는 느낌이라 자기전에 듬뿍올려놓고 잤는데 다음날 각질도 많이 사라지고 촉촉한 느낌이라 찢어진 부분만 잘 관리해주면 더이상 찢어지지 않을 것 같아요!! 만족합니다:)",
    "text113": "[튼입술/찐보습]후ㄹ디아 블루베리 하이드레이팅 허니 립밤10ml\n\n가격이  착하다! 착해 ~\n3570원  \n이러니 사고 또사고 또 살수 밖에 없찌!!\n\n예전에는\n나만 자~알  쓰다가\n\n아주 어린 어어쁜 조카\n립밤 인줄 모르고\n뭐지?  하며  발라보다\n꿀단지인줄 알고 먹을뻔\n\n근데,\n좋은건 ♡얘기들도♡ 아나보네^^-\n바르자마자 맘에 든다며 덥석 가져가니  ㅋ~♡\n\n달달한 블루베리향에\n귀염귀염  꿀단지\n\n쫀득쫀득한 제형\n부드리운 발림성\n가벼운듯 매끈한 보습감\n효과는 두말하면 잔소리 ㅋㅋ\n촉촉이는 지속력도 오래감",
    "text114": "일단 화장품 케이스가 너무 귀여워요~~~\n다 쓰면 화장품 케이스 달라고 여러명이 그러네요 ㅋㅋㅋ\n다른 제품도 많더라구요. 크림도 여러가지에 패키지가 색상별로 있어서 다 써보고 싶더라구요.\n이 제품은 꿀 향이 살짝 나는데 향이 민감한 친구들도 거부감 없이\n쓰는게 신기했어요. 그리고 보습도 잘 되구요. 아주 만족합니다.",
    "text115": "패키지가 꿀단지처럼 되어 있어 상당히 귀엽네요. 뚜껑 열자마자 새콤달콤 포도맛의 향기가 풍기는게 너무 좋았습니다. 단지형이다 보니 위생상 좋지는 않지만 작은 스패츌러나 립브러쉬 같은게 있으면 더 좋겠단 생각이 들었고요. 보습갑도 좋아서 자기전 바르고 자면 아침까지 촉촉하게 유지되서 좋았어요. 가격대도 이 정도면 너무 훌륭하네요.",
    "text116": "립밤 유목민.. 입술이 사시사철 트고 찢어지고 피나고ㅠㅠ 어떤 립밤을 발라도 해결이 안되고 립마스크 드음뿍 비르고 자야 반나절 살만한데 이건 진짜 좋네요!! 소량 발랐는데도 각질제거가 됐어요ㅜㅜ 굳!!\n그리고 용기 넘 귀엽고 양 꽉차있어요 ㅎㅎ\n향은 과일식초 향이 나요!\n그리고 립밤 발라도 허옇게 안되서 좋아요",
    "text117": "귀여운 쁘띠사이즈에요.\n립밤에선 드물게 블루베리향!\n근데 많이 인공적인향 안나고 잼같은 향이라 향기 진짜 좋아요.\n제형은 생각보다 꾸덕해서 퍽퍽 퍼지는 스타일이고 그래서 낮에 립밤대용보단 밤에 립마스크처럼 쓰는게 좋을듯 해요.\n꾸덕한만큼 보습력도 좋아서 각질제거도 잘 되고 밤새 촉촉하니 좋더라구요.",
    "text118": "이 귀욤뽀짝한 립밥이라니요. 우리집 큰 어린이 보고 홀딱 반해서 사달라고 조르는데 이해가 되는 립밥이었어요. 제가 립이 심하게 건조해서 입술 각질이 잘 부각돼요. 겨울이면 더 심해져서 별의별 립밥을 다 사서 써봤지만 가장 효과 좋았던 제품과 비슷하게 효과도 좋아요. \n\n바세린보다 훨씬 부드럽게 발리고 슥슥 잘 발려요. 위생상 스틱형을 선호하는데, 이건 용기 디자인이 구매욕을 자극 시키기 때문에 감안하고 사용합니다. 향도 인위적이지 않아서 마음에 드는 달콤한 블루베리 향이 납니다. 자꾸 뚜껑 열어 냄새 맡게 되네요. \n \n보습력이 좋아서 저녁 케어용으로도 좋은데, 잠들기 전 1시간쯤 듬뿍 발라두고 자면 아침에 맨들맨들한 입술을 확인할 수 있어요. 아무래도 자꾸 손이 닿으니까 빨리 사용하는 게 좋을 것 같아요. 단점이라면 단점인데 스틱형으로도 나오면 좋겠네요. \n\n어린이들 선물용으로 몇 개 더 구매하려고요. 너무 좋아하네요.",
    "text119": "여름에도 립밤을 달고 사는데, 겨울이라 요런 딥한 립밤이 너무 필요했어요. 1+1이라 얼른 구매했는데, 정말 잘 샀네요. 자기 전에 입술 위에 듬뿍 발라주면 다음 날 각질 관리 해줘서 매끈한 입술 만날 수 있어요. 매트한 틴트 발라도 좋을 정도의 입술 상태를 만들어줘서 하나는 화장대 위에, 하나는 파우치에 넣고 잘 발라주고 있네요.",
    "text120": "패키징이 너무 귀여워요! 꿀딴지 모양+블루베리 색 뚜껑까지 ~! \n손으로 펴바르는데 아주 부드러운 제형이라 쉽게 발리더라구요. \n요즘 건조해서 입술 엄청 트는데 듬뿍 올려두기 좋은 제형이라 만족스러워요 부드럽게 발려서 가지고 다니면서 바르기도 좋고 밤에 듬뿍 올려둬서 각질 관리하기에도 좋습니다! \n향도 블루베리향이라 호불호 없이 잘 바를 수 있습니다 ㅎㅎ",
    "text121": "후루디아 립밤, 꿀단지 모양의 귀여운 통이 정말 매력적이에요! 보기만 해도 기분이 좋아지는 디자인이라 가지고 다니기도 좋고, 선물용으로도 딱이에요. 립밤 자체는 보습력이 뛰어나서 바르는 즉시 입술이 촉촉해지고, 건조한 날씨에도 갈라짐 없이 오래 유지되더라고요. 무겁지 않은 사용감에 은은한 향까지 더해져 데일리 립케어로 완벽한 제품입니다. 귀여움과 실용성을 동시에 원한다면 강력 추천해요!",
    "text122": "후르디아 블루베리 하이드레이팅 허니 립밤 \n\n⭐️ 귀엽고, 너무 기름지는 편 아니고 좋아요!\n\n제형감\n바0린 같은 제형이지만, 바0린보다 두껍게 발리지 않고, 더 부드러워요!\n\n향\n블루베리? 향은 삶작 나고, 저는 꿀향이 좀더 나요~ 근데 너무 심한 향은 아니라서 괜찮았어요! \n\n발림성\n집에 다른 단지형 립밤도 있는데, 끈적이고, 한번 바를 때 두툼하게 발려 불편했는데, 적당히 얇은 두께로 발려요~  \n낮에는 건조한 입술에 1번 정도 발라주고, \n자기 전은, 2번 정도 바르면 촉촉하고 좋아요! \n\n매트립 바르고 마지막에 살짝 발라 주면, 예뻐요:) \n\n입술에 상처나 있는데 립밤을 발랐는데, 윤기나게 잘 발렸어요!\n입술이 당기지 않고 좋았어요^^\n\n\n아쉬운 점\n손으로 바르는 점이 비위생적인 부분이 좀 있는데,\n저는 집에서만 사용해서 괜찮아요~ 다른 립밤 팁이 엠ㅅ어서 그걸로 사용 하는 중 이에요!",
    "text123": "바*린 버릴 겁니다.\n디자인이 푸의 꿀단지 모양이라 정말 귀엽습니다^^\n립밤은 생각보다 엄청 부드럽게 발리는 제형이에요. 향 완전 상콤, 진짜 딱 제스타일입니다.\n건조한 입술에 각질 정리 깔끔하게 되고 보습도 괜찮아요.\n팁 하나 사서, 자주 발라서 입술 각질 뜯지 말자구요^^\n도움 되면 추천 좀 눌러주세요!",
    "text124": "후르디아 립밤은 보습력이 뛰어나 입술이 쉽게 건조해지는 사람들에게 딱이에요. 가볍게 발리면서도 촉촉함이 오래 유지되고, 끈적임 없이 편안하게 사용할 수 있어요. 천연 성분 기반이라 자극 없이 부드럽게 케어해 주고, 은은한 향이 기분 좋게 만들어 줍니다. 패키지도 귀여워 휴대하기 좋고, 데일리 립 케어로 강력 추천합니다!",
    "text125": "패키지부터 내용물까지 넘 귀여워요ㅋㅋㅋㅋㅋ\n꿀단지를 연상시키는 단지에 상큼하고 달달한 향을 풍기는 립밤이 가득 들어있습니다\n통 가득 들어있어서 만족스럽더라구요\n향은 진짜 맛있는 풍선껌 향인데 입술에 올린 뒤에는 향이 사라져서 좋았어요\n전혀 끈적하지 않은 슥슥 부드럽게 펴발리는 제형입니다\n입술 위에 바르면 막을 씌운 듯 입술을 촉촉하니 유지시켜줍니다\n저는 생활 중 시시때때로 챙겨 바르는 용으로 추천드립니다\n행사 때 구매했더니 가격도 저렴해서 부담스럽지 않아요👍",
    "text126": "사실 한 번 써본건 안쓰려하는데 이번 환절기때 반나절에 한번씩 입술 쥐어뜯어서 가장 먼저 생각난 #후르디아립밤 급처방했습니다\n\n역시 돌고돌아 후르디아\n\n\n\n바세린보다는 수분감있고 풍선껌향이 납니다\n\n원래 오일을 한 번 더 덧바르는 나로서는 개이득\n\n\n\n항아리모양이라 천년만년 쓸것 같지만 수분감있는 제형이라 금방 닳아서 처음부터 저처럼 두통구매하시는걸 추천\n\n원플원 세일해주라 (양심없음)\n\n패키지 귀여워서 선물용으로도 좋아요",
    "text127": "이가격에 이런 보습력? 너무 괜찮네요!\n하나 아쉬운건 향이 너무 저렴한 느낌? 차라리 무향이나 민트향이면 더 좋을것같은..개인적인 생각이지만 이가격이면 뭐든 용서되는 제품력입니다 \n정말 보습자체만봤을때는 몇만원짜리 립밤보다 훨씬나아요",
    "text128": "패키지가 독특한 꿀단지 모양이라 귀여워요 \n립밤은 생각보다 엄청 부드럽게 발리는 제형이에요 바세린보다 더 부드러운 질감이에요 손으로 펴바르기 좋네요\n건조한 입술에 각질 정리 깔끔하게 되고 보습도 괜찮아요 \n향기는 새콤달콤한 블루베리향이 나요",
    "text129": "너무너무 귀여운 사이즈라 어디에 넣어도 쏙쏙 들어가져요\n대용량은 쓰다가 버리는 경우가 많은데 위생적으로 사용하기\n너무 좋은거 같아요!\n겨울이라 건조해서 입술이 쩌억쩌억 갈라지는 시기라 구매해 봤는는데 가격좋고 보습력 나쁘지 않아 자주 사용할거같아요",
    "text130": "[튼입술/찐보습]후ㄹ디아 블루베리 하이드레이팅 허니 립밤10ml\n\n가격이  착하다! 착해 ~\n3570원  \n이러니 사고 또사고 또 살수 밖에 없찌!!\n\n예전에는\n나만 자~알  쓰다가\n\n아주 어린 어어쁜 조카\n립밤 인줄 모르고\n뭐지?  하며  발라보다\n꿀단지인줄 알고 먹을뻔\n\n근데,\n좋은건 ♡얘기들도♡ 아나보네^^-\n바르자마자 맘에 든다며 덥석 가져가니  ㅋ~♡\n\n달달한 블루베리향에\n귀염귀염  꿀단지\n\n쫀득쫀득한 제형\n부드리운 발림성\n가벼운듯 매끈한 보습감\n효과는 두말하면 잔소리 ㅋㅋ\n촉촉이는 지속력도 오래감",
    "text131": "쫀쫀한 제형감이고 듬뿍 바르는걸 좋아해서 자기전 입술에 듬뿍 얹어놓고 자요. 다음날 일어나도 입술이 마르지않고 촉촉해져 있습니다. 1년365일 입술이 매말라서 립밤 없으면 난리나는데 꿀단지도 넘 귀엽고 보습기능도 톡톡히해요. 새콤달콤향이나서 먹고싶어요.",
    "text132": "꿀같은 쫀쫀한 제형감으로\n평소 바르고 있기보다는 \n자기전에 수면립케어로 발라주기좋아요!\n전날 바르고자서 다음날까지도 촉촉보습감이 남아있고\n입술 각질이 불려서 씻을때 묵은 각질도 말끔히 씻어내려가니 만족해요💜\n향은 포도향같이 달콤한 향이 은은하게 느껴짐",
    "text133": "블루베리 &석류 허니 립밤 10g 2종 택1\n옵션 : 블루베리 허니 립밤\n구매수량 : 1개\n4,200원\n\n첫 느낌^^-\n착한 가격에~  4000원대!\n블루베리 좋아한다면 ~ 향도 상큼달큼하지!?\n\n저녁에 잘 때 바르고,\n다음날 일어나보니 👀 \n각질 잘 불어있어  \n입술 따갑지 않게\n각질제거 쉽고 간편하게 잘 돼니\n\n 입술이 부드럽고 촉촉하네....\n\n귀염  단지 나름 깜찍한데,\n손가락?  면봉으로 쓰다가\n실리콘 팁 브러쉬  사서 쓰니 \n아~~주 편리해짐!\n작고 미니한 브러쉬로 써도 좋긴 하구 ㅋ~\n\n품절인 석류 허니 립밤\n플럽핑~\n진심 궁금해짐^^-",
    "text134": "블루베리 &석류 허니 립밤 10g 2종 택1\n옵션 : 블루베리 허니 립밤\n구매수량 : 1개\n4,200원\n\n첫 느낌^^-\n착한 가격에~  4000원대!\n블루베리 좋아한다면 ~ 향도 상큼달큼하지!?\n\n저녁에 잘 때 바르고,\n다음날 일어나보니 👀 \n각질 잘 불어있어  \n입술 따갑지 않게\n각질제거 쉽고 간편하게 잘 돼니\n\n 입술이 부드럽고 촉촉하네....\n\n귀염  단지 나름 깜찍한데,\n손가락?  면봉으로 쓰다가\n실리콘 팁 브러쉬  사서 쓰니 \n아~~주 편리해짐!\n작고 미니한 브러쉬로 써도 좋긴 하구 ㅋ~\n\n품절인 석류 허니 립밤\n플럽핑~\n진심 궁금해짐^^-",
    "text135": "임신후 입술이 가뭄나듯이 쩍쩍 갈라지기 시작해서 자기전에 항상 촉촉하게 발라주고있어요.. 꿀단지같은 용기도 정말 귀엽고, 후기도 정말 많이 찾아보고 바세린살까 고민하다가 후르디아 블루베리 립밤으로 구매했는데 정말 잘 구매한거같아요.",
    "text136": "한달 사용 리뷰입니다!\n💎장점\n달달한 향이 너무 좋아요! \n한번 바르면 촉촉함이 정말 오래 갔고, 끈적임도 거의 없어요\n케이스 예쁘고 크기도 작아서 가지고 다니기도 좋습니다! \n매트한 립 바르기 전에 바르면 촉촉한 립 표현 가능해요ㅎㅎ\n양도 많습니다~!!\n\n💎아쉬운점\n손으로 계속 떠서 바르다보면 위생 문제가 있어서 1회용 팁 브러쉬 같은걸 가지고 다녀야해요",
    "text137": "제가 꿀이 들어간 립밤은 보습력이 좋아도 향때문에 사용을 못하는 경우가 많았는데, 이 제품은 답답함 없는 달달함이라 사용하기 편했구요! \n밤에 살짝 도톰하게 올리고 자면 건조함 확실히 덜합니다. (아침에 살살 면봉으로 긁어내면 쉽게 각질 관리 가능해요\n\n심하게 꾸덕하지 않아서 발림성도 좋아요 \n손으로 콕 찍어 바르기 좋기는 한데, 실리콘 팁 있으면 바르기 더 편하니까 참고하세요!(저는 다이소 실리콘 컨실러팁 있어서 그거 사용하고있습니다.)",
    "text138": "🍯 곰돌이푸 꿀단지 같은 통과 보라색 뚜껑이 너무 귀여워서 보기만 해도 괜히 기분이 좋아져요\n\n🍇 향기는 달달한 블루베리 껌 향기고 립밤은 반투명한 흰색인데 입술에 올리면 투명하게 발립니다!\n\n✔ 생각 외로 보습 기능이 상당해요!  기능은 그냥저냥이어도 써야겠다 생각했는데 대반전 ㅋㅋㅋㅋ\n\n💄약간의 끈적임이 있긴 하지만 불편함을 느낄 정도는 아니고 향도 좋아서 사무실에 두고 입술이 건조할 때마다 발라주고 있어요! ㅎ_ㅎ",
    "text139": "블루베리 향이 인상적이었던 귀여운 립밤!!\n위시템이었던 후르디아 립밤, 위시 청산했어요ㅎㅎ\n\n귀여운 디자인에 별점 5점, 인위적이지 않은 달달한 블루베리 향기에 별점 5점을 줄 수 있을 것 같긴 한데 아쉽게도 악건성인 저에게는 다른 제품이 더 만족스러웠어요😅\n\n평소에 립마스크를 쓰는 저에게는 조금 부족했던 보습력이에요ㅠㅠ 사진을 보면 아시겠지만 샤베트와 밤의 중간 제형이라고 할 수 있을 것 같아요.\n영양감보다는 가벼운 보습력이 느껴져요.\n두툼하고 끈적이는 립밤을 싫어하시는 분들께 추천해요.\n저는 완전 악건성이라 두껍게 발리고 끈적이면서 영양감 많은 립밤을 선호해서 아쉬웠어요.\n \n다만 즉각 보습이 되고 바르고 있는 동안 각질이 녹았다는 느낌을 받았어요. 정확히는 느낌이 아니라 확실하게 녹아있었어요. 각질을 불려서 제거하는 립밤이 아니라 각질을 녹여서 없애는 립밤이라 깔끔한 마무리 좋아하시는 분들께 추천해요!!",
    "text140": "진짜 써 보고 싶은 것만 오래된 립밤인데 드디어 구매했어요🥰 그동안 갖고 있는 립밤이 많거나 매번 블루베리향만 품절이어서 구매하지 못했거든요ㅎㅎ 석류향도 궁금하지만 주로 나이트케어용으로 사용할거라 침구류에 색이 묻어날까봐 블루베리향을 구매하게 됐어요.\n\n▪️엄마가 보자마자 단지가 너무 귀엽다고 했어요ㅋㅋㅋ\n실제로 보니까 화면상보다 더 아기자기하고 귀엽더라고요ㅎㅎ 옛날에 유행하던 도자기 장난감 느낌이었어요ㅎㅎ\n\n🫐향은 딱 블루베리향이에요.\n새콤달콤 블루베리보다 달큰하고 꿀이 들어간 것 같은 블루베리향이에요. 아이스크림이나 스무디에서 느낄 수 있는 향이 아니라 새로웠어요. 계속 맡고 싶은 향이에요.\n\n▪️보습력이 진짜 좋아요.\n립밤을 좋아해서 정말 다양하게 써 봤거든요. 그 중에서 보습력이 단연 상위권이라 말할 수 있어요. 제가 좋아하는 에뛰* 진저슈가 립마스크와 라네* 립마스크 그 중간의 쫀쫀함과 보습력을 가지고 있어요. 나이트케어용으로 바르기 좋아요.",
    "text141": "지인 추천으로 사용해본 립밤인데 요거 물건이네요~ \n\n🍯 꿀단지 모양의 통과 보라색 뚜껑이 너무 귀여워서 립밤 기능은 그냥저냥이어도 써야겠다 생각했는데 웬걸 보습진정 효과도상당해요 ㅋㅋㅋ\n\n🍇 향기는 달달한 블루베리 껌 향기라고 해야 할까요? 담겨있는 립밤은 미색에 가까운데 입술엔 투명하게 올라옵니다!\n\n💄약간의 끈적임이 있긴 하지만 불편할 정도는 아니라서 사무실에 두고 입술이 건조할 때마다 발라주고 있어요! 립밤 통도 너무 귀엽고 향기가 달콤해서 분노 뿐인 사무실에서 살짝 분노를 가라앉혀주는 역할을 톡톡히 해주네요 ㅎ_ㅎ",
    "text142": "저는 휴대하지는 않고 주로 아침 저녁에 바릅니다.\n\n대용량이에요. 아낌없이 쓰는데도 양이 적게 줄어요. 특히 밤에 왕창 바르고 잘 때 많거든요. 예전 후기 사진이랑 생각보다  차이가 안 나네요. 아주 오래 쓸 수 있을 거 같습니다. 가성비 새삼 좋아요. \n\n저에게는 유명하고 인기있는 립밤도 보습력이 부족해서 잘 안 맞는 경우가  많은데 이거는 잘 맞아요ㅎㅎ 보습력 마음에 듭니다. 지금 같은 겨울에는 더 쓰기 좋은 거 같아요. \n\n용기도 너무 귀엽고요ㅎㅎ여전히 만족하면서 사용중입니다!",
    "text143": "올영체험단으로 후르디아 튜브형을 너무 잘 사용해서 같은 거 사려다가 고민 끝에 이번에는 단자형으로 구입해봤습니다. 이전부터 들어 본 제품이라 꼭 써보고 싶었거든요. \n\n저는 립밤 고르기가 은근히 까다로운데 후르디아 단자형도 잘 맞네요. 튜브형보다 좀 더 사용감이 무겁고 대신 보습력이 좀 더 강해요! 일반 바세린보다는 당연히 덜 되직한 제형이에요.\n \n아쉬운 점은 단자형이라 휴대성이 떨어지고 덜 위생적이긴해요. 왜 보습력 뛰어난 제품들은 단자형이 많은 걸까요?ㅠ \n암튼 처음에 미니 스패츌러로 덜어서 쓰다 이제는 귀찮아서 그냥 손 씻고 손으로 덜어서 바르고 있어요ㅋㅋ\n\n그래도 충분히 사용할 가치가 있습니다. 자기 전에 바르면 아침에 입술 상태가 좋아요ㅎㅎ향은 새콤달콤(식품) 딸기맛인지 포도맛인지 향이랑 거의 똑같습니다. 계속 어디서 맡아 본 향인데 했는데 기억났어요. 무튼 달콤한 향이에요.\n \n※어디까지나 참고용 (기억나는 제품만 적었습니다)\n\n잘맞고 재구매의사 있는 또는 재구매한 제품: \n후르디아 튜브형, 아이소이 립밤 시리즈, 에스티로더 립리페어포션, 시드물 호호바 립밤, 닥터포포 단자형\n\n내게는 다소 보습력 부족해서 재구매 안한 제품: \n바이오더마 립밤, 유리아쥬 스틱형 및 튜브형, 눅스 스틱형, 블리텍스 흰색 튜브형, 버츠비 스틱, 뉴트로지나 스틱, 니베아 스틱, 챕스틱",
    "text144": "후르디아!!가 올리브영에도 파는 군요! 인터넷에서 처음 구매하고 한통 다~~비우고 두번째 재구매예요^^ \n저는 블루베리만 쓰고 있어요!! 투명색이 좋고 보습력도 좋고 냄새가 맘에 들어서 블루베리만 앞으로도 쭉 쓸 예정입니다^^ \n꿀단지처럼 생긴가 너무 너무 귀엽구요~~뚜껑도 귀엽구~~ 그냥 소장 가치도 있지만 효과도 넘넘 좋아서 단종 되기 전까지 계속 쓸 예정🥹🥹 사게 된 계기는 입술이 건조하고 각질 때문이었는데 효과를 정말~ 많이 받았어요. 자기전에 아끼지 말고 듬뿍!! 바르고 일어나면 아침에 각질이 싹~~다 불어있어요!! 진짜 어메이징💓 물티슈나 휴지로 살살 닦에내면 그냥 무슨 입술이 아주그냥 매끈하고 빤질하고 이게 진짜 내 입술이 맞나?? 감격 ㅎㅎ \n그래서 원래 매트립은 손도 안 댔는데 이제는 바르고 싶으면 립밤으로 각질 제거하고 발라요 ^^ 넘나 좋답니다!!",
    "text145": "여러분의 소중한 돈을 아껴드리겠습니다! 비추천입니다!\n왠만해선 보통 립밤에는 다 오 점 만점을 주고는 하는데 이건 정말 도저히 별로라서 삼 점 이상은 줄 수가 없을 것 같아요\n립밤 정말 많이사보고 비워 보는 것도 정말 정말 많아요 \n립밤 지금 뜯어 놓고 쓰는 것만 해도 한 30 개는 되는 것 같습니다 근데 그중에서 제일 최고 별로에요 꾸덕하게 발리는데 입술에 전혀 달라붙지 않는 느낌입니다ㅠㅠ입술에서 엄청나게 걷돌아요ㅜㅜ나이트케어로 하시는게 적절 할 것 같아요 잘 때 나이트케어로 두툼하게 올려 놓기에는 괜찮을 것 같지만 데일리로 쓰기에는 정말 아닙니다!!\n향은 블루베리 향인데  입술에 바르고 버스 타면 멀미 할 것 같은 향이에요 가격이 저렴한데 용량이 많은 점은 칭찬하고 싶습니다 하지만 진짜 궁금해서 이걸 안쓰면 돌아버릴 것 같다 하는 분이 아니라면 사지 마세요 차라리 카맥스를 삽시다",
    "text146": "진짜진짜진짜 이 제품을 능가할 립밤은 없어요\n자기 전에 바르고 딱 일어나서 양치하고 각질 지우는데에는 타 제품보다는 아니지만 일상에서 사용할때 립 바루기 전에 약간 사용하면 정말 좋습니다",
    "text147": "계속 사용하던 제품이에요 오프라인에서는 안 보여서 온라인에서 구매했네요 다른 것들보다 향이 좋고 끈적임은 덜 한데 지속은 잘 돼서 저녁에 바루고 자면 아침에 각질 완전 잘 떨어집니다 - 각질부자가 하는말- 오프라인에 없어서 이제품 저제품 많이 써봤는데 아직 대체품 못찾았어요ㅠㅠ",
    "text148": "꾸덕한 립밤이라 저녁에 발라주고 있어요\n가성비 좋고 입술 각질 잘 불려줍니당",
    "text149": "가성비 좋은 립밤이에요!!밤에 두껍게 바르고 자고 일어나서 아침에 입술 슥슥 문지르면 각질이 다 사라져요",
    "text150": "풍선껌향이 강한 편이라 향에 대해선 호불호가 있을 것 같아요. 립밤 자체는 무난한 편이었지만 선호하는 향이 아니다보니 생각보다 손이 안 가네요.",
    "text151": "딱 블루베리껌맛 향이 엄청 나요 그래서 바를 때 기분 좋아져요 단지도 귀여워서 더 만족합니다",
    "text152": "가격도 저렴하고 보습력도 좋아서 만족스러웠던 립밤니다\n상큼한 향이 나고 끈적임도 덜 해서 좋아요\n젤리처럼 발리고 보습력도 오래 가서 좋아요",
    "text153": "친구가 추천해줘서 샀는데 대박이에요 스패츌러가 따로 없어서 조금 아쉽지만 자기 전에 발라주면 아침에 대박이에요",
    "text154": "가성비 최고에요\n바르고 자면 다음날 입술각질 싹 사라져요~\n너무 촉촉하고 맘에들어요",
    "text155": "자기 전에 바르면 각질 다 사라짐...후르디아 립밤들은 정말 각질도 잘 없애주고 보습력도 너무 좋아요!",
    "text156": "꿀단지 같으 귀여운 립밤이에용\n향 좋고 기분전환되요! 맘에 들어요",
    "text157": "향은 완전 새콤달콤향 나는데 저는 이거 바르니까 입술이 좀 따갑더라구요ㅜㅜ",
    "text158": "귀여운 꿀단지 립밤이에용\n손으로 바르는게 조금 번거롭지만 바세린같기도 하구 그래요",
    "text159": "병이 귀엽습니다.\n그리고 겨울에 입술이 엄청 트는데\n관리하기 용이 합니다.",
    "text160": "단지형이라 면봉 혹은 손가락으로 발라야합니다! 입술 보습은 잘돼요! 다만 양 대비 가격이 할인 안하면 다소 부담이 되는 가격이긴해요..ㅜㅜ 꾸덕한 립밤보다는 촉촉에 가까운 단지형 립밤입니다!",
    "text161": "수분기가 함유된 립밤 느낌\n꾸덕꾸덕+수분감=각질제거👍\n달달한 향에다가 용량도 생각보다 많음!!\n\n단점으로는 손으로 퍼서 발라야되는 단지형의 고충,\n입술 예민할 때 바르면 염증 올라옴..ㅋㅋㅋ ㅠㅠ",
    "text162": "가성비 좋고 작고 저렴해서 가방에 쏙 들어가기 좋아요~ 자기 전에 바르기도 좋아요",
    "text163": "자기전에 듬뿍 바르고 자면 다음날 립 메이크업이 잘 먹어서 좋아요",
    "text164": "작고 귀엽고 촉촉해요 가벼워서 휴대성이 좋은 것 같아요~!!",
    "text165": "그렇게 심하게 꾸덕하지 않아서 바르기 편해요\n 자기 전에 자주 쓸거같습니당",
    "text166": "촉촉하니 밤에 듬뿍 바르고 자면 좋아요. 다만 용기타입이라 밖에서 쓰기엔 좀.. 위생상...",
    "text167": "립마스크처럼 사용하기 좋은 립밤이에요 자기 전 도톰하게 입술에 얹어놓고 자면 입술이 부드러워져요향도 상큼해서 좋아요",
    "text168": "날이 추워지면서 입술에 각질 장난아닌데\n밤에 후르디아립밤 듬뿍 바르고 자고 일어나면\n다음날 각질 뜨는거 없이 깔끔해요!! \n향도 블루베리향도 나고 좋아요",
    "text169": "겨울철 건조한 입술에 최고의 제품입니다 자기 전에 바르고 자면 아침에는 입술이 각질이 불어서 세수 할 때 살살 밀어내기만 해도 각질이 쭉 쭉 나옵니다 덕분에 입술이 부드러워졌어요",
    "text170": "향이 풍선껌향이나고 보습력도 너무 좋아요~ \n자기전에 듬뿍 바르고 자는데 다음날 입술이 각질없이 촉촉해집니다! 너무 만족스러워요~ 강추해요",
    "text171": "향도 너무 좋고 인위적인 립밤 올라간 느낌이 아니라 촉촉하게 발려서 나이트 루틴으로 발라주고 사무실에서 틈틈히 발라줬어요 사이즈도 작아서 휴대하기 너무 좋아요",
    "text172": "겨울만되면 맨날 입술에서 피보는데 립밤을 발라도 건조하고 각질 일어나는건 그대로였는데 후르디아 듬뿍 바르고 자고 일어나면 각질이 뿔어있어서 살살 닦아내면 진짜 부드러운 입술재탄생,,,,넘 조아요 단지도 귀여움",
    "text173": "처음엔 잘 썼는데 쓰다보니 뭔가 입가가 예민해지는 느낌..... 수분감이 올라오는건지 뭔가 촉촉하게 물같이 올라오는데 뭔가 후끈하고 예민.....ㅠㅠ",
    "text174": "겨울철에 건조한 날씨에 딱인 립밤이에요! 밖은 바람도 차고 실내는 히터로 너무너무 건조한데 이 립밤으로 두툼하게 발라놓으면 보호막이 생긴 느낌?! 입술도 반짝 거려서 좋아요.. 요즘 필수템입니다",
    "text175": "입술이 촉촉함이 오래 지속되고 밤에 바르고 자면\n아침에 각질이 싹 사라지는것 같이. 느껴진다",
    "text176": "생각보다 묽은 제형이라 놀랬는데 묽은만큼 빠르게 수분과 보습감 채워줘요! 근데 지속력이 오래가서 놀랐어요 혹시 튜브형으로 만들어주실 생각있으신가요 답답하지도 않아서 너무 좋아요ㅠ",
    "text177": "겨울철 입술이 자꾸 터서 사용해봤어요. 촉촉하고 발림성이 좋아요. 단내가 나는데 꿀단지 모양이라 긔여워요 ㅎㅎ 촉촉한 밤 타입이라 저녁에 듬뿍 팩처럼 바르기 좋네요~ 평소에는 소량만 발라서 수분기 있는 입술 만들기 좋습니당",
    "text178": "자그마한 꿀단지 팟에 담겨 있어 귀여운 케이스에요 미니백에 넣고 사용하고 있어요!👄\n달콤한 향이 나고, 다른 사람들처럼 듬뿍올려 자기직전에 바르고 있어요. 보습 확실합니다😻",
    "text179": "보습이 뛰어난 제품입니다!\n입술 각질이 많이 일어난 날 저녁에 바르고 일어나면 각질이 모두 불어있어서 살짝 밀어줘도 모두 제거가능해요!!\n보습성분이 많이 들어있어서 확실한 보습이 필요한 분들께 추천해요!",
    "text180": "촉촉하고 제품 외관이 너무 귀여워요ㅎㅎ 바르고 자기 좋구요! 향은 크게 없고 무난하게 바르기 좋아요ㅎㅎ",
    "text181": "자기 전 저녁에 바르고 자면 다음날 입술이 맨들맨들해요. 꾸덕꾸덕한 제형이라 정말 소량만 발라도 효과 만점입니다. 통은 조그만데 은근 양이 많아서 오래 쓸 거 같아요. 환경을 생각하는 브랜드인 것도 넘 맘에 들어요.",
    "text182": "케이스 모양마저 너~무 이쁜 꿀단지 립밤~ㅎ 입술이 너무 트고 갈라져서 급하게 구매했는데 부드럽고 발림성도 좋고 촉촉~ 자고 얼어났을때도 확실히 각질 없는 입술~ 꾸준히 바르고 재구매 예정~",
    "text183": "실물 미니미해서 진짜 귀여워요ㅎㅎ \n제형은 보통 단지형 립밤치고 살짝 단단하고 묵직한 편이고\n그만큼 보습력은 짱짱함\n밤에 각질제거용으로도 좋지만 립메이크업 마무리할때 살짝 올려주면 쫀쫀한 광택감 짱이예오",
    "text184": "립밤은 어떤걸 써도 속건조를 잡아주지 못했는데 후르디아는 속부터 싹 잡아주니까 너무 좋아요\n아무리 많이 터있어도 하루이틀만 두껍게 발라주면 금방 났습니다\n겨울 필수템됐어요ㅠㅠ",
    "text185": "요즘 날씨도 입술도 건조해서 사용해보니 좋아요.\n 끈적이지 않아서 좋고, 사이즈가 미니미해서 가지고 다니기 너무 좋습니다!!!\n 밤에 꾸준히 바르고 있는 중이에요!",
    "text186": "요즘같은 날씨에 최적인 립밤이에요.  꾸덕한 질감인데 발림성이 좋고 많이 끈적이지 않아 자기 전에 두껍게 바르기 좋아요. 다음날 입술각질 제거도 잘 되고 촉촉해 져요.  그리고 제품 용기가 너무 귀여워요~~",
    "text187": "생각보다 발림성이 더 좋아요. 부드럽게 발리고 \n자기전에 도톰하게 올려놓고 자는데 밤새 촉촉해서 만족스러워요. 향도 달달해서 계속 바르고싶네요ㅎㅎ",
    "text188": "꿀단지 모양 립밤이 너무 귀여워요 \n약간 허니향이면서도 달달한 향이라서 기분 좋아요 \n보습력 좋고 각질 제거 잘 돼요 \n아주 촉촉해서 만족스러워용",
    "text189": "최근에 치아교정을 하게되면서 입술이 자꾸 트는 일이 많았는데 이 제품을 만나뒤로 입술이 찢어지는 일이 줄어들었어요.\n또한 발림도 좋고 보습도 좋아서 겨울철에 자주 트거나 찢어지는 사람에게 추천템!!",
    "text190": "저렴한 가격인데도 보습 효과 아주 좋아요~ \n통도 너무 귀여워요 ㅋㅋ\n매일 바르고 자는데, 바른후부턴 입술 각질 하나도 없이 겨울 보내고있어요~ \n제형이 많이 꾸덕해서 양치까지다하고 자기 직전에 바르는게 가장 좋아요!",
    "text191": "후르디아 허니립밤 꿀딴지,, 작고 너무귀여워오 ! 대용량은 다 쓰려면 오래걸려서 립제품은 이렇게 작은 용량이 더 좋더라구요 ! 무색 쫀쫀한 제형으로 보습도 잘되고 바르고 자면 다음날 각질제거도 잘 되요~ 만족템 !",
    "text192": "저는 입술이 건조하면 잠이 안와서 립밤을 꼭 바르고 자야합니다. 립밤을 찾아보다가 후르디아 립밤 후기가 좋아서 구매했어요. 촉촉해서 보습이 잘 되고 블루베리향이 은은하게 나서 좋아요.",
    "text193": "생각보다 보습지속력이 좋아서 놀랬어요 쫀쫀한 막이 씌워지는 듯한 보습감인데 오래 지속되요\n첫 바를때 냄새가 좀 그렇긴한데 바르고나면 금방 향은 날아가서 바를때 잠깐 숨참게되욬ㅋ",
    "text194": "지인에게 선물 받고 만족해서 구매했어요 보습력도 좋고 통이 귀여워서 바를 때 마다 기분이 귀여워지는 립밤이에요~ 기분이 귀여워진다니 말이 웃기죠? 그런데 발라보시면 공감될 립밤입니다~ ㅋ\n\n연말선물로 추천해요~",
    "text195": "오 이거 가성비 엄청 좋은 거 같아요. 저렴한데 입술 완전 맨질맨질해져요. 자꾸 만지게 되네요 ㅋㅋㅋ 근데 따로 스푼?이 없어서 사용할 때 번거롭긴 합니다. 사이즈가 작아서 여행갈 때도 챙겨가려구요.",
    "text196": "미니미한 단지형 립밤이에요! 발림성 좋고 촉촉해서 자기 전에 듬뿍 바르고 자는데 텄을때 효과 좋아요! 너무 리치하지 않아서 만족스럽고 블루베리향이 은은하게 나서 좋아요",
    "text197": "촉촉하게 흡수 잘 돼여❤️❤️ 원래 립밤 발라도 닦이면 금방 트는데 자기 전에 듬뿍발라서 자고일어나서 수건으로 빡빡 밀면 거의 하루종일 안트고 촉촉한 상태가 유지됩니다⚡️⚡️ 최고!!",
    "text198": "싱그러운 베리향이 은은하게 나고\n촉촉하게 보습도되고 자연스럽게\n윤기낭노. 지속력은 그리 오래가진않아요.\n용기 너무귀여움",
    "text199": "단지형이라 귀엽네요\n바세린처럼 생겼는데 블루베리향이 좋고 촉촉함이 오래가요\n밤에 자기전에 바르기 좋아요.\n입구는 약간 좁아서 손큰남자들은 불편할듯합니다~\n도움 꾹~~",
    "text200": "향은 엄청 달달한 향이어서 호불호가 갈릴것 같지만 저는 좋았어요ㅎㅎ 제형이 약간 찐득거려서 데이용보다는 나이트케어용이 적합할듯싶어요. 입술이 잘트는 편이라 밤에 도톰하게 얹어두는 형식으로 사용했는데 보습력은 무난한것같아요"
  },
  {
    "brand_name": "후르디아",
    "product_name": "[환절기 건조한 필수템]후르디아 블루베리 보습 허니 립밤10ml",
    "price": "8000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0011/A00000011001022ko.jpg?l=ko",
    "review_name": "후르디아 석류 허니 립밤",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000110010",
    "text1": "우선 단지 타입의 후르디아의 석류 허니 립밤을 열자마자 보이는 진한 레드 컬러밤과 호랑이 연고향 같이 강한 향이 느껴져서 약간 당황스러웠어요 ㅎㅎ\n제형은 약간 끈적임이 있는 반투명한 붉은 밤제형으로 너무 끈적이지 않는데다 보습력이 좋은 편이라 바르고 나면 입술 각질도 부드러워져서 만족스러웠어요!!\n플럼퍼 효과가 있는 제품이라고 하는데 플럼퍼 특유의 화한 느낌과 입술이 부푸는 느낌은 그렇게 크지 않았어요. 대신, 맨솔 제품을 바른 것처럼 시원한 느낌이 나면서 평소 입술 각질이 많은 편인데 입술 각질을 가라앉히는데 정말 효과가 좋았어요!!\n저는 차차틴트 위에 발랐는데 입술에 윤기를 주면서도 보습감도 함께 주고 각질도 가라앉혀 주다 보니 엄청 플럼퍼 효과가 있었던 것은 아니지만 입술이 도톰해보이게는 해줘서 왜 이 제품이 유명한 지 알겠더라구요!!\n다음에는 블루베리 제품도 한 번 구매해보고 싶었어요 ㅎㅎ",
    "text2": "예쁜 단지모양의 립밤보고 디자인 맘에 들어 일단 만족^^\n한손에 쏙 들어오지만 단지 끝까지 내용물이 차 있어 용량도 좋아요.\n뚜껑은 돌려서 열게 되어있는데 열자마자 퍼지는 \n과일향이 바르기도 전에 먼저 기분을 좋게 하네요^^\n제형은 꾸덕하고 점도가 있지만 번들거리는 오일리함은 아니에요.\n바르면 입술피부에 착 붙어 코팅되어 보호해주는 느낌입니다.\n스틱형이 아니라 손가락으로 바르고 있는데 이 역시 깔끔한 제형이라\n손가락에 끈적거리며 남지 않아 편리합니다.\n농축된 제형으로 적은양을 발라도 충분한 케어가 되구요.\n바르고 나면 살짝 시원하기도 하네요.\n겨울이라 건조한 날씨에 때맞춰 좋은 립밤으로 입술 케어하네요~\n석류를 먼저 쓸지 블루베리를 먼저 쓸지 고민 ㅎㅎ\n둘다 향이 너무 좋아서요^^",
    "text3": "플럼핑도 갖고 싶고,, 보습력도 갖고 싶어서 한 통씩 구매했어요!\n\n-블루베리\n도톰하게 올려놓기 좋아서 나이트케어용으로 딱인 제품이에요!\n후르디아 립에센스도 있는데 그 제품과 비슷한 느낌입니다!\n향은 개인적으로 제 취향은 아니긴 한데 입술 바를 때만 살짝나고 금방 날아가서 크게 신경은 안 쓰였어요!\n도톰하게 올려놓고 자고 일어나면 매끈한 입술 완성~\n\n-석류\n색깔은 생각보다 안 진해요\n입술색이 약간 있는 편이라 그런지 크게 바른 티가 안 나더라구요\n하지만 민트가 들어있어서 화한 느낌이 꽤 오래가요\n저는 이 느낌을 싫어하지 않아서 괜찮은데 약간은 호불호가 갈릴거 같아요!\n석류는 덜 촉촉하고 플럼핑효과가 메인이고, 얇게 펴 바를 수 있어서 나이트케어용 보다는 틴트바르고 건조할 때 코팅해주는 용으로 사용하면 좋을 것 같아요!",
    "text4": "내돈내산 리뷰💵\n\n립밤 단지가 너무 귀여운거 아닌가요ㅠㅠㅠㅠ 푸우 꿀단지같은 귀여운 모양에 반해서 주문해본건데 비주얼 못지 않게 립밤 자체도 맘에드네요!!\n\n제형은 첨부한 사진과 같이 손가락으로 찍었을때 부드럽게 떠지는 말랑말랑한 재질이구요,\n향은 플럼핑 효과가 있는 립들에서 공통적으로 나는 화한 향이 납니다! 이거 바르면 가글한거같은 향이 나더라구요ㅋㅋㅋ 개인적으론 달달하지 않아서 더 좋았습니당\n\n블루베리와 석류 둘 중에 고민하다가 석류로 택했는데 색도 진하지 않고 은은해서 생얼에 바르기 딱이었습니다!👍🏻\n\n건성이라 입술도 많이 건조한 편인데 이건 한 번 바르면 촉촉함이 꽤 오래 지속되어서 더 좋았네요ㅎㅎ\n\n\n가볍게 사본건데 생각보다 맘에 드는 립밤을 발견해서 좋네요! 이번 겨울은 후르디아 립밤으로 버텨볼까합니당😀",
    "text5": "🧸 발림성 & 제형\n- 파란 통(블루베리) 제품보다는 덜 꾸덕하면서 촉촉해요! 그래서 좀 더 가볍고 부드럽게 발려요! \n\n🧸 향\n- 향은 파스향같지만 진한 박하향 사탕같은 향이에요! 저는 요 향을 좋아하는 편은 아니라서 적응하는데 며칠 걸렸어요! :-)\n\n🧸 색감\n- 은은한 붉은 빛이에요! 엄청 티나지는 않구요! 아주 은은하게 입술에 혈색이 살짝 도는 느낌의 색이에요! :-)\n\n🧸 플럼핑 효과\n- 제가 원래 입술도 도톰해서 따로 플럼핑 있는 제품을 써보지는 않았는데요! 엄청 플럼핑 있는 틴트나 글로우 제품만큼 오동통? 해지는 건 아닌 것 같구요! 일반 립밤 발랐을때보다 주름 사이나 탱글함이 좀 더 있기는 했어요!! \n\n🧸 자극\n- 사실 플럼핑? 효과 있어서 자극이 있으면 어떡하지? 했는데 다행히 첨에 화한 느낌이 익숙하지 않아서 몬가 당황스러웠지만 아프다거나? 별다른 부작용, 붉어짐 등이 없어서 괜찮았어요!! 이제는 익숙해져서 약간 시원하다 정도?에요! \n\n🧸 보습감\n- 저는 블루베리보다 요제품을 더 많이 써주기도 했는데 악건성 피부지만 잘 사용했어요! 저도 립밤을 발라주지 않으면 각질이 다시 생기는데요! 보습감은 블루베리보다는 덜하지만 평균? 보통? 정도의 촉촉한 보습감이구요! 저는 저녁에 발라주고 다음날 일어나도 각질 부각은 없었어요! \n\n🌷 단지가 너무 귀여워서 구매했는데 보습감도 어느정도 있고 저에게 잘 맞게 사용중이에요!! \n- 저도 관리해주지 않을때는 입술 각질이 많이 올라오고, 안맞는 제품 쓰면 입술 주위에 붉은 발진이 살짝 올라와서 간지러운데 요즘은 대부분 성분도 좋고, 보습감이 좋은 제품들이 많은 것 같아요! 보습감이 뛰어난 것도 좋지만 매일 발라주고, 입술 각질이 불려지면 걷어내주는 등 신경써주는 것도 중요한 것 같아요! :-)",
    "text6": "진짜 진짜 오랫동안 기다려서 겨우 받았어요ㅜㅜ\n후르디아 블루베리 구매하려 했는데 품절이라서 석류 허니로 구매했습니당.\n입술 보습을 원하시는 분들은 블루베리 추천드려요!!\n입술 발색을 원하는 분들은 석류를 구매하시면 됩니다.\n통도 귀엽고 향도 괜찮은데 손가락에 덜어서 발라야하는 귀찮음이 있어요;;",
    "text7": "겨울에는 입술이 너무 건조해서 립밤을 자주 찾는데 플럼퍼 제품은 너무 끈적거려서 입술에 풀칠해놓은 느낌이 나더라구요 그런데 이 제품은 부들부들거려서 그 부분이 너무 좋았고 너무 부은것처럼 입술이 붓지않아서 좋아용 화한 느낌을 좋아해서 저는 대체적으로 만족했습니다!",
    "text8": "입술의 생기와 보습, 도톰한 입술표현까지 한번에 해주는 립밤이예요. 단지형인데 립밤 치고는 용량이 많은 편에 속하고 정가 가격도 6천원인 제품이라 가격대는 괜찮은 편이예요. 주름진 입술을 도톰하게 플럼피 해주는 제품인데 효과가 즉각적으로 나타나는 제품이예요. 석류 추출물이 들어가서 입술의 발색, 생기를 자연스럽게 표현해줘요 물론 색이 추가되는것도 있습니다. 그리고 페퍼민트오일과 생강추출물이 들어가서 시원한 쿨링감, 꼴 추출물로 보습과 영양을 주는데 손가락을 이용하거나 떠서 사용해야하는 번거로움은 있으나 피부 밀착력 좋게 사용이 되며 자연스러운 붉은 발색에 지금 계절과 잘 어울리는 차분한 레드빛이 들어가 있어서 부담없이 사용하기 좋은거 같아요. 사용했을 때 화한 느낌이 있는데 시간이 지남에 따라 이 느낌은 서서히 사라져요. 시원하고 촉촉하고 예쁜 발색을 원하신다면 사용하면 좋을 제품이예요!",
    "text9": "들뜬 각질을. 케어해주면서 입술에 부드러움을\n오래유지시켜. 준다고 합니다\n\n입술에 요즘자주 각질이 생기는 딸에게주려고\n구매를 할수밖에 없어서 알아보다가 구매를 했는데 생각보다좋네요 \n이삼일정도 지속적인 케어를  해주었더니 딱딱했던\n입술의각질이 부드러워지면서 자극없이 고민했단 각질이 자극없이 떨어지고 입술도 부드러워 너무좋답니다",
    "text10": "요즘같이 건조한 날씨에 꾸덕한 립밤을 찾으신다면! 요 제품 강추합니다!!! 일차적으로 각질을 잠재워 주며 볼륨감을 주니 입술관리가 더 쉬워졌네요. 블루베리는 집에서, 석류는 외출시 가지고 다니면서 발라주고 있는데 너무 좋아요!",
    "text11": "진짜 보습력 너무 좋아요\n자기 전에 팩처럼 두껍게 올리고 있는데 아침에 일어나면 각질이 불어있어요\n색도 적당히 있어요!",
    "text12": "블루베리향으로 구매했는데 생각보다 너무 만족하면서 사용중이라서 석류향도 구매했어요.\n엄청 촉촉함도 오래다규 향도 좋아서 너무나도 만족하면서 사용중이에요!!! 귯귯~~~",
    "text13": "크림처럼 손으로 떠지는 타입이고 바르면 바로 화함이 느껴집니다 입술에 볼륨감이 앖을 때 바르면 살짝 부풀어 오르면서 이뻐져서 좋아요! 생각보다 붉은 색감도 입혀지는 것 같아요",
    "text14": "올리브영에 방문했다가 너무 귀여운 케이스에 마음이 홀려서 \n리뷰도 이것저것 찾아보다가 구매!!\n입술이 건조하고 갈라져서 아팠는데 다른 분들의 리뷰에 도움을 받아서 구매~!!\n구매한지 일주일 되었는데 매우 만족중입니다!!!!",
    "text15": "탱글탱글 예쁜 붉은 색이에요. 부드럽게 잘 펴발리고 촉촉합니다 ^^ 용기 디자인이 귀여운게 쓸때마다 기분이 좋아져요",
    "text16": "매우 뷰드럽게 잘 발려요 ㅎㅎ 블루베리는 투명인데 석류는 립도 겸용으로 쓸수있네용 ㅋㅋ 입에 바르니 화~해져요 ㅎㅎ",
    "text17": "입술이 워낙 얇고 잘터서 평소에 립밤을 자주 사용하는데 올리브영에서 샘플로 몇번 발라보고 보습이 좋은 것 같아서 눈여겨 보고 있었어요 \n발랐을때 오랫동안 입술에 보습감을 줄 수 있어 마음에 들어요 블루베리를 저녁에 두텁게 발랐는데 아침까지 촉촉..\n 평소 바세* 듬뿍 바르는 것을 좋아했는데 사실 입술 자체의 문제점 개선은없고 추가적인 데미지만 감소시켜주는 느낌인데 이제품은 가진 각질이나 튼 입술 자체를 개선 시켜주는것같아요\n석류의 경우 자연스러운 발색 좋아하는 사람들이 선호할 것 같고 석류는 발랐을때 민트처럼 화한 느낌이 있어서 개운한 기분이 들었네요\n둘 다 사용해봤을때 블루베리가 보습감이 더 좋아요",
    "text18": "이번 올영 대란때문인지\n택배는 다소 늦게왔어요ㅠ\n근데 급한건 아니라서 상관없었는데 ㅎㅎ\n실물이 훨씬 귀엽습니다ㅠㅠ\n너무 귀엽고 앙증맞아요 ㅎㅎ푸 피규어 옆에 두고싶을정도로 패키지 잘나왔구요\n보습력이나 향도 적당하니 좋아요\n석류냄새랑 블루베리냄새로 기분도 좋고\n솔직히 너무 작을까 걱정했는데\n발림성이 좋아서 조금의 양으로도 많이 바를수 있어서 좋아요\n향도 너무 인위적인 향이 아니라서 더 맘에들고\n열고 닫을때 불편한것도 없이 편하게 잘 됩니다\n별 기대 안하고 샀는데\n가격도 착하고 더 매력적인 제품이네요\n솔직히 택배가 너무 늦어서 약간 마음이 상할뻔 했지만\n그걸 무마시킬만큼 제품의 상태가 정말이지 너무 마음에 들어서 남들한테 선물할때도 가볍게 사기 좋을것 같아요 ㅎㅎ\n오다 주웠다 이런식으로 ㅎㅎ\n정말 너무 귀엽습니다ㅠ이 귀여움은 저만 알면 안될것같아요 \n다른사람들하테도 널리 알리고 싶을 정도의 귀여움과 제품 성능도 좋습니다\n갈라지고 껍질 일어나는 입술이었는데 \n보들보들해지고 도톰해진 기분입니다\n너무 마음에 들어서 또 쟁이고 싶어요 ㅎㅎ\n그치만 너무 오래걸릴까봐 샵에 가서 사려구요...\n그것 빼고는 아주 만족스러웠습니다 ㅎ\n개인적으로 향은 블루베리가 더 마음에 들어요\n취향차이일수도 있으니 둘다 사서 발라보시고 맘에 드는걸로 사용하세요^^\n정말 너무 귀여운 립밤을 사서 기분이 좋네요",
    "text19": "입술이 너무 화하고 따가워서 손이 잘 안가는 제품이이요ㅠㅠㅠ",
    "text20": "생각 보다 많이 화 해서 입술이 많이 아픕니다 고통을 못참은 편이라사요......더 써보고 한달 리뷰 남길게요~",
    "text21": "배송이 넘 느리네요.10일 넘게 걸려 도착했어요.\n입술이 건조해서 가지고 다니면서 바르려는 용도로 샀어요.크기는 일반 립밤보다는 크지만 휴대하기에는 괜찮은 사이즈예요.\n바르고 나서  보습력 지속적입니다 끈적임도 없고 만족스러워요.",
    "text22": "케이스도 넘나 귀엽고 뚜껑 열었을 때도 내용물도 뚜껑에 닿을만큼 꽉꽉 채워져 있어요!\n석류도 블루베리도 둘 다 보습은 좋고 제가 느끼기에는 끈적임도 없어요, 제형은 바세린보다 부드러워요\n석류는 플럼핑 효과가 있어서 바르면 쏴한 느낌이 있는데 거부감 드는 그런 느낌은 아니에요, 그리고 컬러감이 살짝 있어서 바르면 자연스럽게 생기도는 그런 느낌이에요!\n블루베리는 향이랑 이런게 진짜 은은하게 달달해서 좋아요~",
    "text23": "허니립밤 보라색뚜껑만 써봤는데 만족스러워서 재구매하면서 석류도 사봤어요! 향은 별론대 바르자마자 화해지면서 저는 시원해서 좋아요! 발색이 있는편인 아닌거 같아요 그래도 건조할때 바르기 딱인거같아요~",
    "text24": "배송이 일단 너무 느려서 불편했네요 입술이 자주 건조해지는 편이라 구매했는데 입술 플럼핑 기능도 있는 림밤이 두개여서 더 좋았네요",
    "text25": "향기가 달콤한데 진한 향이 아니라  은은하니 질리지가 않고 좋아요 발림도 부드럽고 촉촉합니다 딸이랑 같이 쓰려고 석류랑 블루베리  같이 샀는데 둘다 좋아요~",
    "text26": "석류 립밤은 외출할 때 들고 다니고 있어요. 집에서 틴트 바르고 외출해서 카페나 식사 후에 톡톡 발라주고 있어요. 색감이 많이 티가 나는 컬러감은 아니고, 은은하고 연한 발색감이고 확실히 바르고 나면 멘톨 느낌이 나면서 입술이 전체적으로 살짝 도톰해지는 것 같아요. 밀착력도 괜찮아서 먼저 바른 틴트가 안 밀려요ㅎㅎ",
    "text27": "컬러가 과하지 않게 들어가있어요 꾸덕하고 촉촉하게 보습이 되니 좋아요 유통기한도 넉넉한거로 받아서 충분히 기간안에 다 쓸거같아요",
    "text28": "병이 되게 쁘띠하니 예쁘고 예쁜것 뿐만아니라 촉촉하고 향기로워서 좋아요! 이번 겨울 립밤은 이걸로 마무리_~~",
    "text29": "보습 뛰어나고 향도 강하지 않네요. 딸 아이 하나 저하나 사용해요.  저는 일할때 가지고 다니고 아이는 학교에서 수시로 사용해요. 저는 만족합니다",
    "text30": "플럼핑되는 립밤이라 그런지 바르고 나니 플럼핑되는 건지 얇은 입술이 도톰해지는 느낌을 받았고요 ㅎ 발라두면 촉촉해서 각질이 진정되더라고요 ㅎㅎ\n보습감도 오래 가는 거 같아 좋고요 ㅎ 귀여워서 휴대하며 바르니 기분이 좋아지네요^^",
    "text31": "친환경 포장으로 와서 너무 좋앗어여 ㅎ 2개 세트인데 저렴하게 잘 삿고 약간 민트? 느낌 있어서 바르면 쌔 한게 저녁에 바르기 좋아요 ㅎ 바르고 자면 아침에 촉촉하니 기분좋음 ! 용기도 너무 귀여워서 파우치에 넣어다니기도 좋네요",
    "text32": "케이스 실물이 훨씬 깜찍하고 귀여워요! 제형도 촉촉하고 향긋해요, 석류립밤은 플럼핑 제품이라서 화한 느낌있는데 금방 가라앉고 볼륨감 있어보여서 좋아요 보습도 짱짱",
    "text33": "민트향?처럼 입술이 화끈거려요, 그래서 주름이 펴지고 펌핑효과가 있는것 같아요, 자극적인 화끈거림은 아니라서 데일리로 바를수 있구요, 촉촉해서 립밥으로 쓰기 좋아요 만족합니당",
    "text34": "너~~~무 귀엽고 예뻐요~~~\n선물용으로도 좋을것 같은데 이번엔 그냥 저한테 선물할래요ㅋㅋ\n석류는 좀 화~한 향이 나서 잘때만 바를것같아요",
    "text35": "색도 석류색과 같은 빨강색이네요\n입술에 바르고나니 빨간색이  연하게 발라지녀요.\n바르고 좀 지나니  입술이 화끈화끈 멘톨이 들어간것처럼 선한느낌  촉촉함이 오래지속되네요.",
    "text36": "보습감도 좋고 끈적임도 없고 입술이 많이 건조한 편인데 사용 후 많이 진정되고 있어요 너무나 만족\n특히 저녁에 듬뿍 자르고 자면 아침에 세상 촉촉합니다",
    "text37": "요즘 유명한 탕후루립 따라하고 싶어서 구매했어요 !!! 원래 엄청 유명한 타 제품이 있는데 그게 훨 비싸서 이것도 비슷하게 생겨서 괜찮지않을까해서 구매했어요 ,,, !!! 근데 대체적으로 만족해용 ㅎㅎㅎ\n일단 가격이 너어무 저렴한 편이라서 추천합니다\n\n추가적으로 발랐을 때 쓱쓱 잘 발리는 발림성도 좋고 립밤의 기능도 잘 수행해서 그냥 평범하게 립밤 찾으시는 분들께두 좋을 것 같아요 !!!\n\n가장 큰 장점은 플럼핑 효과 !!! 발랐을 때 확실히 화한감이 있어요 !!! 올영에 화하기로 유명한 그 립밤보다 더 화합니다 ~~~ 개인적으로 저는 시원해서 좋았어요 ㅎㅎㅎ :)\n\n플럼핑 효과는 아주 살짝 있습니다\n색상도 핑크로 예쁜 편이라\n저는 플럼핑 효과용도로 얇게 바른 다음에\n떠얹어서 색을 따로 더 얹어줘요 ㅎㅎ 그럼 예쁘더라구용 추천합니당 💗",
    "text38": "제가 구매했던 제품은 석류 허니 립밤인데 싸한 느낌은 있지만 플럼퍼 기능은 그렇게 잘 된다고 느끼지는 못했어요...\n그래도 보습력도 좋고 컬러도 약간 레드 빛이 돌아서 그냥 맨 얼굴에 발라도 생기가 도는 편이라 생얼에 바르기도 좋았어요!!\n무엇보다 요즘 차차틴트에 빠져서 거의 매일 차차틴트를 바르는데 틴트 특유의 건조함과 요플레 현상이 항상 고민이었는데 차차틴트 위에 후르디아의 석류 허니 립밤을 위에 바르면 보습력도 오래가고 입술 발색도 더 오래가서 좋아요!!",
    "text39": "◾️ 플렁핑? 효과있는 제품은 처음 써보는데 나름 만족중이에요!!\n\n✔️ 제가 달콤한 향을 선호하고 향에 예민해서 진한것보다는 은은한 걸 좋아해요! 사실 요 제품 향은 박하향? 같아요!! 화한 느낌때문에 파스향이라구 생각했는데 박하사탕 진한 향 같아요! :-)\n\n✔️ 입술이 도톰한편이에요! 사실 소량 바르기도 해서 엄청난 플럼핑? 효과를 보지는 못했지만 약간 주름이 펴지고 매끈해지는? 보습감으로 인한거랑은 좀 다른 느낌이에요!! \n\n✔️ 컬러는 살짝 있어요! 두개 다 궁금해서 구매한거라 번갈아 가면서 잘 사용중이에요! :-)",
    "text40": "블루베리가 품절이라ㅠㅠ 품절 직전인 석류를 구매했어요! 다른 후기들 보니까 블루베리는 향이 좋은 것 같은데 석류는, 석류 향이 아니에요.\n약간 톡 쏘는 쎄한? 민트? 약품 향이 납니다.\n그리고 플럼핑은 아주 약간 있는데 입술에 바르는 순간 정말 화해요. 양도 꽤 많아보이고 케이스도 귀여워서 전 만족합니다~! (다만 제형은 끈적여요.)",
    "text41": "컬러에 플럼핑효과까지 있어서 겨울철에 별다른 립 없이도 너무 좋은 거 같아요! 보습까지 기본으로 챙겨주니 따따봉!! ㅇ넘 귀여운 패키지는 덤이네요 ㅎㅎ선물용으로 너무 좋을고 같아서 크리스마스에 기분좋은 소소한 선물용으로 너무 괜찮을거 같아요~",
    "text42": "너무 귀여워요. 디자인이 미니 꿀단지 마냥 ㅎㅎ  딸아이가 립밤을 워낙 좋아해서 이번엔 다른 디자인으로 골랐는데 레드 내용물이라 더 좋아하네요. 입술이 촉촉하게 지속력도 마음에 들고 아이들이 써도 좋아요. 아이둘 한명씩 하나씩 주니 굿!",
    "text43": "블루베리는 보습이고 석류는 보습+플럼핑 기능까지 있어서 석류도 구입했어요 입술이 얇고 건조해서 항상 스트레스 받았는데 사용해 보니까 입술이 자연스럽게 볼륨감이 생기면서 촉촉하니까 딱 제가 원하던 입술이 돼서 기분이 좋았어요 디자인도 귀엽고 기능도 좋고 만족스럽네요:)",
    "text44": "살짝 혈색만 자연스럽게 주고 싶을 때 쓰고 있어요~ 휴대용으로는 조금 불편~",
    "text45": "블루베리보다는 화해서 약간 호불호가 생길 것 같은 그런 느낌 색발색은 거의 없다고 보시면 되요",
    "text46": "드디어 인생립밤찾음\n전 여름에도 입술이 트고 물집도 자주 잡혀서 립밤을 달고 사는데 바르고 자고 인나니 촉촉 각질도 잘 제거 되고 좋아요",
    "text47": "블루베리는 무색이고 향도 좋아서 자기 전에 듬뿍 바르고 아침에 세안하면 입술 각질 부드럽게 벗겨져서 좋아요. 석류는 색아 연하게 있어서 아침에 립 바르기 전에 바르면 예쁩니다. 페퍼민트성분이 있어서 그런지 냄새도 시원한 치약 냄새? 같이 나고 바르면 입술도 시원해요. 두개 모두 촉촉하고 좋습니다!",
    "text48": "후르디아 석류 허니 립밤을 8월 9일에 주문했습니다.\n2022년 8월 12일에 CJ대한통운으로 받았습니다.\n립 브러시로 발라야 해서 조금 불편합니다.\n하지만 립 브러시로 발라 보니까 화한 느낌이 좋습니다.\n예전에 후르디아 블루베리 립밤을 사서 사용해 봤습니다.\n두 제품으로 비교해 보았을 때 석류 허니 립밤이 더 나았습니다.\n특히 입술이 화해 지는 것이 제일 좋은 점입니다.\n색도 살짝 있어서 생기가 도는 느낌이 좋습니다.\n후르디아 블루베리 립밤은 좀 더 바세린 질감에 수분감은 안 느껴지는 편이였는데 향은 좋았습니다.\n석류 허니 립밤은 좀 더 수분감 있는 제형 이였습니다.\n다음에 다시 구매 때는 석류 허니로 구매할 것 같습니다.\n향은 블루베리 처럼 느껴지지 않고 화한 성분향 같은게 났던 것 같습니다. \n단지형이 케이스는 귀엽지만 립튜브 형태가 더 편할 것 같긴합니다.",
    "text49": "50대에 접어들면서 부쩍 건조해지는 입술 땜에 여름에도 립밤을 챙겨바릅니다. 블루베리&석류 허니립밤은 발림도 좋고 보습력이 오래 지속돼서 하루종일 촉촉하게 지낼수 있어 넘 좋아요",
    "text50": "패키지 너무 귀여워요!ㅠㅠ\n분홍색은 플럼핑효과도 있는제품이라 바르면약간 화한 느낌이있는데 타사 제품들처럼 너무 화하지 않아서 갠찮아요\n그리고 보라색은 향이 너무좋네요ㅜ\n잘때 바르면 딱 좋을 듯 싶어요",
    "text51": "지인 추천으로 블루베리향과 석류향 모두 구매했어요.\n촉촉하고, 발림성도 좋고, 입술에 생기가 도는 것 같아 아주 만족하고 사용중이에요.\n데일리로 꾸준히 잘 쓸 것 같아요~^-^",
    "text52": "💛 후르디아 석류 허니 립밤 💛 \n💛 4,200 원에 구입했습니다. 💛 \n💛 손으로 바르면 얇게 발라지긴 하는데 \n💛 위생상 립 브러시 사용을 해야 해서 불편하긴 합니다. 💛",
    "text53": "후르디아 허니 립밤!\n일단 패키지가 너무 귀여워요…\n앙증 맞아서 가방에도 쏙 들어가고 친구들이 너무 귀엽다고 자기도 갖고싶다고 뺏어가려고 했어요…\n보습력도 짱짱이라 쟁여놓고 싶어요!!!",
    "text54": "바를 때 시원한 느낌이 좋아요\n용기가 귀염뽀짝해서 자꾸 손이갑니당",
    "text55": "꿀단지들 받았어용\n블루베리 상큼한향이라서 발랐을때 향거부감 전혀없고\n촉촉하고 보습감이 있어서 자기전에 바르면 딱 좋겠어요 \n석류도 컬러감도있고 후레쉬한향이 있어 시원하고 좋습니다",
    "text56": "사이즈는 작은데 꿀통모양이 너무 귀여워요!!\n향이 일단 좋고 너무 촉촉한데 끈적이지 않아요. 입술에 발랐을때도 부드럽게 잘 발리고 입술이 들러붙거나 찝찝한 느낌이 전혀 없어요!!",
    "text57": "이거 블루베리 샀다가 좋아서 석류도 샀어요\n블루베리는 향이 짱 좋았어서.. 이름은 블루베리인데 되게 새콤달콤 포도맛 같은 향 나서 석류도 기대했는데 이건 향은 좀 별루예요ㅜ 민트 향인데 좀 뭐랄까 지독한..? 민트 향이에요 바르면 화하긴 한데 머 따갑고 그럴 정도는 아니더라고요 적당히 화~합니다\n글구 제형도 약간 달라요 블루베리는.. 자꾸 새콤달콤 얘기만 하게 돼서 이상하지만 암튼 진짜 새콤달콤 녹인 것 같은 꾸덕꾸덕한 느낌인데 석류는 그것보단 덜 꾸덕하고 약간 번들번들한 느낌이에요 그래서 바르면 입술이 글로시해집니당\n발색은 거의 없는 것 같어용 막 엄청 티가 나지 않아요 진짜 색이 있는 듯 없는 듯..?\n그치만 너무 좋은 게 이거 바르고 나서 입술을 덜 뜯게 돼요 제가 입술 뜯는 버릇이 있어서 맨날 밤에 립밤 잔뜩 발라서 회복되면 낮에 다시 왕창 뜯고 그랬는데 이거 바르니까 음.. 뜯을 게 없어진 느낌?? 맨들맨들해요 플럼핑 효과가 크게 있다고 생각은 안 드는데 이런 거 보면 약간은 있는 것 같기두 하네요 그리고 앞에 말했듯이 좀 번들번들 미끌미끌해가지구 발라 놓으면 손이 입술로 잘 안 가게 되는 것 같아요 블루베리만 썼을 때는 그래도 입술에 좀 걸리적거리는 게 있어서 뜯었는데 석류 쓰니까 진짜 신기할 정도로 보들보들.. 말끔해요\n잘 때 블루베리 쓰고 낮에는 석류 수시로 발라주는데 만족스럽습니당 2n년 동안 입술 뜯고 종종 피까지 봐도 버릇 못 고치고 살았는데 요즘 진짜 안 뜯어요!!!!! 리뷰 첨 써봐요 심지어 이렇게 길게;;; 입술 뜯는 분들에게 석류.. 추천합니다..",
    "text58": "너무 귀여운 꿀단지 모양의 립밤 솔직히 예쁜거 하나 보고 집어 들었습니다. 후르디아의 블루베리 허니 립밤 & 석류 허니 립밤 올리브영에서 만날 수 있는데 진짜 그냥 눈에 딱 들어오는 귀여움 ㅎㅎ\n꿀단지 모양에 포장도 벌꿀집 허니콤 모양이에요!\n블루베리립밤은 립마스크로 쓸 수 있는 입술 각질케어와 보습력 지속력있는 립밤이고 석류립밤은 플럼핑과 보습력을 가진 빨간색 컬러 립밤이에요. 사이즈는 손에 쏙 들어오는 작은 크기입니다. 굴러다니는 에어팟1 세대와 두니 확 비교가 되네요. 진짜 작고 귀여워요. ㅋㅋㅋ 조그마한 꿀단지 안에 립밤이 가득가득!\n뚜껑은 돌려서 여는 타입이에요. 반짝이는 립밤이 곱게 들어 있네요. 블루베리립밤은 달달한 향이 납니다. 풍선껌인가...? 익숙한 달콤함. ㅎ 플럼핑 기능이 있는 석류립밤은 매운 민트향이 나요. 향으로 이미 플럼핑 당한 느낌도 나고요. ㅋㅋㅋ\n손에 먼저 발라보니 석류립밤은 컬러감이 꽤나 있었어요. 그리고 민트향도 꽤 강한 편. 블루베리 립밤은 부드럽고 향긋하고요. 둘 다 발림성은 아주 좋아요. 혈색없는 쌩입술에 석류립밤 발라보기 소량으로도 잘 발리고 끈적임 없어서 좋은데 향에 비해 플럼핑이 약한 것 같았어요. 그래도 지속력 좋고 발색도 있는 편 ! 입술만 보면 모르겠던데 전신거울 슥 지나가다 보니 바연스러운 발색 티가 확 나긴 하더라고요. 블루베리 립밤은 진짜 최애가 될 것 같아요. 향이 너무 좋은데 바르고 나면 부들거림도 굿! 밤에 두껍게 바르고 자면 아침에 립상태 넘 좋아요. FRU 귀엽고 예뻐서 집어 들었지만 보습도 발색도 마음에 들었던 후르디아 허니 립밤!!",
    "text59": "혈색없는 쌩입술에 석류립밤 발라보기\n\n소량으로도 잘 발리고 끈적임 없어서 좋은데\n\n향에 비해 플럼핑이 약한 것 같았어요.\n\n그래도 지속력 좋고 발색도 있는 편!\n\n입술만 보면 모르겠던데 전신거울 슥 지나가다 보니 \n\n바연스러운 발색 티가 확 나긴 하더라고요. ㅎㅎ\n\n블루베리 립밤은 진짜 최애가 될 것 같아요.\n\n향이 너무 좋은데 바르고 나면 부들거림도 굿!\n\n밤에 두껍게 바르고 자면 아침에 립상태 넘 좋아요.",
    "text60": "후르디아 제품이 2개 종류가 있다고 해서 둘다 써보려고 함께 구매 했습니다 석류는 처음에 바르고 화한 느낌이 있길래 뭐지???하고 다시 찾아보니까 플럼핑 효과가 있어서 그런거 같더라구요 바르면 촉촉하고 입술이 예쁘게 펌핑되어서 틴트 바르기전에 바르면 완전 효과적입니다!!",
    "text61": "너무 깜찍하고 귀여워요~~\n마치 푸우 꿀단지마냥~~ 귀욤귀욤!!\n입술 플럼핑이라 예상은 했지만\n와아~ 입술이 시원해지면서 볼륨감이 생기는 느낌!!\n건조함 무엇?! 완전 촉촉하고 매끄러워진 입술~\n향기가 살짝 내스타일이 아니라 그 점이 아쉽지만\n시원하고 볼륨감있게 사용하기 좋아요.",
    "text62": "우선 디자인보고산 제품답게 실물 너무 귀엽구요 미니꿀단지 산것같이 생겼어요. 처음에 딱 열면 형은 달달하면서 매운 치약 냄새가나요. 유사페리오..? 치약냄새라서 반갑기도하고 립제품치고는 거부감드는 향이긴한데 그냥 딱 매운 치약정도로 플럼핑된다 생각하면 납득되는부분입니다 ㅋㅋ 아플정도로 매워지진않고 그냥 잠깐 시원하다 맙니다. 그에따라서 입술도 완전 땡땡해지는게 아니라 입술주름이 약간펴지는정도? 그 후엔 오일리한 막만 남습니다. 기름막만남는데 흡수되기보다는 겉돕니다. 살짝 닦아내고 립메이크업해주면됩니다.",
    "text63": "윤기가 좌르르르 해요!! 매일 입술이 트고 건조해서 자기전에 바세린을 듬뿍 바르고 자거든요 바세린은 근데 입술에 안좋다는?! 소리를 들어서 구입했는데 바르자마자 엄청 촉촉하고 입술이 이뻐보여요 주름이 쫙 진것같아요 윤기나고 이뻐보이네요 향도 좋고 겉 모습이 넘 귀여워요",
    "text64": "⠀\n곰돌이 푸의 꿀단지 모양의 용기로\n패키지가 귀여움\n들고다니기도 좋은 사이즈\n석류립밤은 석류향이 날거 같지만\n시원한 페퍼민트 향이고 발랐을 때\n화한 느낌이 있네요\n⠀\n보르피린 함유로 주름진 입술에\n플럼핑 효과!! 볼륨있는 입술완성\n\n색이 들어가있어서 입술에 발랐을 때\n자연스럽게 생기 있어 보이고\n보습 케어도 되서 촉촉\n생기있는 입술을 만들어주는 립밤\n립스틱, 틴트를 바르기 전이나 후에\n사용해주면 입술에 광택도 업!\n⠀\n⠀\n⠀",
    "text65": "Thick and not really suitable for daily makeup. I use it at night time",
    "text66": "건조해서그런지 요즘 계속 입술이 터서 자꾸 뜯게되네요.\n네이버검색하다 후루디아블루  시켰어요.조그만단지넘 귀여워요.발림좋고 촉촉해요.",
    "text67": "향도 만족하고 보습력도 만족합니다\n최고의.만족은. 디자인!통이 너무 귀염뽀짝\n하잖아요!너무이뻐!! 주변지인들한테도\n가벼운선물주기 좋은거같아요\n품절이 잘되니 얼마나 인기인지 실감되요\n또사러올께용",
    "text68": "바르자마자 후끈 해요\n지속이 오래 되는건 아니지만 화장 전 발랐다가\n립 바르면 촉촉하고 괜찮아요\n다만..냄새가..그 외국에서 선물 많이 받는 호랑이크림같은 냄새가 나요ㅠㅡ",
    "text69": "색깔도 자연스럽고 플럼핑기능도 과하지 않아용 ㅎㅎ보습도 너무 잘돼서 애용할거같아요",
    "text70": "아직 사용전입니다!! 유튜버의\n추천템인데 효과가 좋으면 좋겠어요!!",
    "text71": "끈적이지 않고 촉촉 하면서 속까지 모습이 채워지는 느낌이에요 요즘 같은 환절기에 속보습이 되는 립밤이 필요했는데 이제품이 딱이네요!",
    "text72": "요즘같은 환절기에 쓰기 너무 좋은 립밤이네요 \n용기는 작고 너무 귀여운데 생각보다 용량도 많고, 패키지도 너무 이뻐서 들고다니기에 너무 좋아요☺️",
    "text73": "통도 넘 귀엽고 향도 좋아요. \n손으로 쪼꼼씩 떠서 발랐는데 촉촉함이 오래 유지되네요 :) \n요즘 건조해서 입술 난리났는데 챙겨다니기도 좋은 사이즈고 맘에 쏙 들어요 !",
    "text74": "촉촉달달잼 보습볼륨 립밤\n후르디아 블루베리 하이드레이팅 하니 립 밤~\n바르면 꾸덕한 느낌과 함께 보습의 효과가 바로\n느껴지는 제품이에요!!\n작고 귀여운 디자인에 한 번 더 반함요!",
    "text75": "케이스 너무 귀엽네여 ㅋㅋㅋ 촉촉하게 보습도 잘 되고 바르면 자연스럽게 혈색이 돌아서 좋아요. 플럼핑 효과도 있어서 입술이 도톰해보이네여",
    "text76": "추석이라 배송은 오래 걸렸지만 상품은 기대한대로 좋아요\n단지형보다는 스틱을 선호하는데 꿀단지 디자인이 너무 귀여워서 샀어요 촉촉하고 자연스러워서 무난하게 잘 쓸 것 같아요",
    "text77": "가을이라 입술을  촉촉하게 유지하려고 구매했어요!\n\n사이즈가 일단 작아서 휴대하기 편하고 그만큼 더 자주 바를 수 있어서 좋아요!",
    "text78": "촉촉하고  석류허니는 특히 입술에 생기를 넣어주는 효과도 있고 바르고 나니 시원한 느낌이 듭니다 두게다 잘사용할것 같아요 무엇보다 용기가 너무 귀엽고 예쁘네요",
    "text79": "색깔이 있어서 집에서는 안바르구요.출근때바르기좋아요.아님 회사에서 딱좋은색깔.근데바르자마자 화한게 파스바른느낌에 냄새는 호랑이연고냄새가ㅋ놀랬어요ㅎ오래가진않는데 걍바를만해요.",
    "text80": "화하면서 색이 있어서 약간 생얼 메이크업st일 때 이거 바릅니다 보습력도 괜찮고 화한 건 엄청 쌔진 않고 입술 주름이 좀 펴지는 정도? 저는 딱 마음에 들어요 보습력도 괜찮아요 근데 흡수가 빠르진 않아요 가격 대비 괜찮습니다 재구매 의향 있어요",
    "text81": "플럼핑? 효과처럼 처음에만 화한느낌있고 그이후로는 일반 촉촉한 보습력을 가진 립밤과 같아요 색은 입술에 얹으니 약간 오렌지느낌나네요 저한테는 !! \n그리고 두껍게 발려서 그런지 끈적임도 약간있어요 ! 지속력은 의외로 오래갑니다 !! 단지 모양이라 귀여워요 ⚱️",
    "text82": "향이 너무 강해서 바르면 향때문에 어지러움 플럼퍼 기능이 엄청 있는건 아닌데 약간 화함",
    "text83": "일단 너무 귀엽구여 가격도 저렴하고 촉촉하면서 약간에 색이있어서 화장하기 전에 잘 바르고있어요",
    "text84": "플럼퍼 립밤 좋아해서 단지형으로 사봤어요. \n시원하게 잘 발리고 맘에듭니다. 양도 아주 넉넉해서 좋ㄱㅎ 병도 너무 귀엽네요.",
    "text85": "화하고 불쾌한 느낌이고 플럼핑은 거의 없어요! 통이 귀엽긴 해요",
    "text86": "생각보다 작고 바르면 시원해요.  \n단지 모양이 귀여워서 샀네요.",
    "text87": "조금 다 애매해요. 자극적인데 플럼핑은 없고 입술 보습에 좋은 것 같지도 않아요",
    "text88": "플럼퍼라서 그런지 생각보다 상쾌한 향과 그 알싸한? 민트의\n느낌이 강해요! 입술 건조하시거나 예민하신 분들은 처음에 놀라실수도 있지만 허니립밤이라 자극은 없고 매우 촉촉해요 :)",
    "text89": "좋아요 !!! 플럼핑 효과가 있다고해서 구매했는데 그 효과가 강하진 않습니다 ㅠ",
    "text90": "너무 귀여워요!!!!!! 정말 그거만 해도 충분해요 사실 저는 이거 멘톨 들어있고 플럼핑 그런거 모르고 산거라 악건성 입술 각질에 바르는 림밤으로는 블루베리가 더 좋지만 얘도 종종 써요 좋아요",
    "text91": "후르디아 블루베리, 석류 다 써봤는데 개인적으로 각질 잠재우는건 블루베리가 확실히 좋네요!!\n발색은 석류지만, 재구매한다면 블루베리만 구매할듯 싶습니다",
    "text92": "약간 맵긴한데. 촉촉하고 매끄럽고 좋아요 과일 향기나요 괜잖아요",
    "text93": "성분 좋은거 확인하려고 봐놓고 멘톨은 못 봤어요 ㅋㅋㅋㅋㅋ 그래서 처음에 당황하긴 했지만 (사실 상세페이지 자세히 안 보고 귀여워서 샀어요 ㅎ) 성분도 좋고 기능도 잘 해내는 것 같아요!! 좋아요",
    "text94": "통이 너무 귀엽구요 플럼핑이 아주 살짝 되면서 컬러도 있어서 생얼일때 바르기 좋아요",
    "text95": "사르르 샤베트처럼 입술에 녹아들듯이 발리고 살짝 수분감이 날라가면서 입술에 밀착되는 제품이에요",
    "text96": "와 쿨링감 미쳤음 돌았음 진짜 개좋아요 색도 너무 이쁘고 사랑합니다",
    "text97": "화한 느낌 적당하고 색도 적당히 생기있어져서 맨입술에 바르기도 좋고 립 위에 덧바르기도 괜찮은듯!\n살짝 오일리함이 느껴지지만 심하지는 않고 시간이 지나면 날라가면서 아주 약간 쫀닥하게 입술에 붙는 느낌",
    "text98": "통이 너무귀엽구 깜찍해용 좋앗으면해용 히힛\n배송은 느렷지만 이뻐요",
    "text99": "역시 인기 이유가 있었네요\n첨에는 물파스 바른거 처럼 화한느낌은 있었는데\n그건  잠시후 사라지고 ..촉촉함과 입술에 생기가 ㅎㅎ",
    "text100": "발색이 조금 있고 오일 바른 것처럼 미끌미끌해요 호랑이 연고 냄새 진짜 못참겠어서 버렸어요",
    "text101": "호랑이 연고 냄새가 납니다. 연하게 발색도 있고 꽤나 화해요. 립밤보다는 오일처럼 녹아서 립 오일 느낌임",
    "text102": "개인적으로는 후르디아 블루베리 립밤이 더 맘에 드네요\n석류는 좀 더 오일같은 느낌이 나요",
    "text103": "바르면 화해요 호불호 있을것같습니다 보습력은 괜찮습니다",
    "text104": "보라색 블루베리  샀었는데 마음에 들어서 석류도 주문했습니다. 블루베리가 확실히 더 보습이 되는 것 같고 석류는 약간 오일같은 느낌이어서 저는 블루베리가 더 좋았습니다",
    "text105": "겨울이 다가와서 입술이\n항상 건조한 상태인데 우연하게 광고를 보고 할인도 해서 좋은 기회인거 같아서 구매하게되었습니다. 항상 다른제품만 사용했는데 바를때만 괜찮아지고 다시 각질이나 건조해져서 항상 겨울부터해서 고생했는데 현재는\n너무 만족하면서 사용하고있어요 저녁에 입술이랑 입술 주변으로해서 듬뿍 바르고 자고 일어나면은 각질부각이나 건조함이 살짝 없어져서 너무 아침에 화장할때 기분이 너무 좋아요 다른제품은 지속력이 그렇게 오래 가지 않는데 이 제품은 생각보다 너무 오래가고 저녁에 바르고 나면 흡수가되어서 건조함이 즉각적으로 없어져서 좋아요 아직 완전 겨울이 아니라서 모르는데 현재로써는 사용하기가 좋은거 같아요 다른 분들도 겨울에는 사용하면은 좋겠어요 겨울에 꾸준하게 쭉 사용해볼게요!",
    "text106": "석류는 첨사보는데 진작 구매할걸그랬어요 발색은 오래가진않지만 립밤이라 보습이되요",
    "text107": "보통이지만 립밥바르고나서 좀있다 발라주면 괜찮다고생각함",
    "text108": "향은  거의 없지만 지속력이 오래갑니다. \n바르고 나면 촉촉해요.",
    "text109": "입술 보습을 위해 구매했는데 바르면 시원한 느낌이 나고 촉촉해서 겨울에 저처럼 입술이 자주 트시는 분들에게 추천드려요! 1+1이라 가성비가 좋은거 같습니다!",
    "text110": "🤦😍🥳🥳🤗🤪🥰🥰😁😁💪💜💜🥴😅♥️💜🤓🤓😇🤧🧐",
    "text111": "되게 부드러워요. 각질은 쉽게 제거될 수 있어요. 입술이 쫀쫀한 느낌이에요. 훨씬 더 핑크빛이 도는 것 같아요.",
    "text112": "세일해서 샀는데 만족해용 입술이 화~ 해지고 향도 좋아요 \n색은 티가 안나서 잘 모르겠는데.. 촉촉하고 만족해요\n근데ㅜㅜ.. 조금은 비위생적이라 아쉬워요",
    "text113": "입술 립글대용으로 쓸만큼 탱글해서 잘 쓰고 있어요\n손으로 바르니 먼지도 잘 붙는 단점이 있지만..\n잘 쓰고있어요!",
    "text114": "유튜브보고 궁금해서 구매했어요! 조금 더 사용해봐야할 듯해요",
    "text115": "자기전에 듬뿍 바르고 자면 아침에 일어나서 각질 제거에도 도움되고 입술 촉촉해서 좋음",
    "text116": "보습력은 아쉽지만\n립스틱이나 틴트위에 얹으면 너무 이뻐요ᆞ\n전 손가락 보다는 면봉으로 입술에 얹어주면\n위생에도 좋더라구요♥",
    "text117": "이제품은 색감이 예쁜 것 같아요! 그렇다고 입술에 발랐을 때 티나는 그럼 건 아니에요\n하지만 굉장히 잘쓸것 같아요 만족합니다!!\n재구매의사100%",
    "text118": "블루베리 사야하는데 잘못하고 석류 샀어요 ㅠ 블루베리 최고",
    "text119": "화해지며 입술 주름 펴지고 약간 혈색이 노는 듯한 느낌이 있어서 화장하기 전에 얘 듬뿍 바르고 시작하면 화장 끝났을 때 입술 아주 마음에 들어요 선크림+아이브로우에 얘만 바른 채로 다닐 때도 많았어요 추천",
    "text120": "너무 잘 사용하고 있어요 재구매 의사 있습니다 꼭 사용해보세요 감사합니다.",
    "text121": "석류, 블루베리 모두 다 잘 쓰고 있어요~ 올리브영에서 세일할 때 쟁여두고 있습니다:)",
    "text122": "저는 이 립밤을 자기전에 꼭 바르고 자는데요,\n그럼 일어나서 각질 정돈이 싹 되어 입술 상태가 확실히 달라요 ㅎㅎ",
    "text123": "플럼핑 효과가 있는지는 몰랐는데.. 화한 느끼이 들긴해오 !\n색있는 립밤이라 쌩얼에 바르기 좋아요",
    "text124": "너무 꾸덕하지 않고 잘 발려서 좋아요!! 색도 너무 진하지 않고 화한 느낌도 적당해서 좋습니당!!",
    "text125": "오자마자 바르고 자봤는데..너무 좋네요. 가을되면 건조해질텐데 잘쓸것 같아요.",
    "text126": "마감 세일할때 엄청 저렴하게 주고 샀는데 생각보다 좋아요\n다만 바를때 손에 뭍어 아쉽고 많이 무른 편입니다",
    "text127": "떠서 바르는 립밤이아 많이 꾸덕할 줄 알았는데 가볍게 발려요!! 색이 있어서 좋은 것 같아요! 화한 느낌은 잠깐 있어요!! 좋아요!",
    "text128": "배송도 빠르고 좋아요 배송도 빠르고 좋아요 배송도 빠르고 좋아요",
    "text129": "용기는 귀여워요^^ 바르면 입술이 화~해요\n멘놀레담과 바세린을 섞은 느낌이랄까?",
    "text130": "냄새는 호랑이 연고 냄새가 나는데 색상도 그렇고 발림성은 좋아요",
    "text131": "플럼퍼 느낌이라기 보다는 살짝 화한 립밤같아요\n그래도 너무 촉촉하고 저는 만족하면서 사용했어요\n보라색은 좀 끈적여서 그 위에 다른 립 바르기 부담스러운데 요건 안그래서 전 요게 더 조으네용ㅋㅋ",
    "text132": "우선 꿀단지가 너무 귀엽고 바르는 순간 민트향이 솔솔느껴져서 좋아요. 민트향은 금방 날라가지만 보습력도 좋아요",
    "text133": "당연한 말이지만 많이 얹으면 얹을수록 화한 느낌이 더 강해지고 오래갑니다. 슬쩍올리면 그냥 치약올린것같은 느낌이구요. 좀 많이올려야 아 플럼핑효과가 약간은 있구나 이느낌?",
    "text134": "항상 블루베리만 사용하다가 석류는 처음 사용해보는데 보습력은 블루베리가 더 좋은 것 같아요 석류는 바르면 화한 느낌이 있어요",
    "text135": "발림성도 좋고 색도 좋고 작고 깜찍함이 좋네요\n석류라 새콤상콤향이 날 줄 알았는데 민트 치약향.\n여기에 한번 놀라고 \n바르는 순간 파스 바른 느낌 싸함에 두번 놀랍니다"
  }
]