[
  {
    "brand_name": "닥터디퍼런트",
    "product_name": "닥터디퍼런트 레티날 립 밤 2종 택1 (클리어/틴티드)",
    "price": "22000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021303707ko.jpg?l=ko",
    "review_name": "닥터디퍼런트 레티날립밤 클리어",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213037",
    "text1": "바르면 약간 화하게 올라오는데 민트 함유 된 림밥이나 플럼퍼들처럼 그 정도 화함 아니고 아주 약간 시원한 수준?\n효과는 계속 써봐야 알겠지만 매일같이 입술 껍질 뜯고 피 보고 하는 제가 하루 딱 한 번만 바르고 다음 날 껍질 올라오는 게 없어졌다고 느끼는 정도면 좋은 거 같아요",
    "text2": "Instant plumping effect! I bought these in every color. I think I will stick with the colorless version though, because the pink one tints a lot.",
    "text3": "색깔 ㅇ있는 것도 써보고 무색인것도 써봤는데 무색이 무난하고 자외선차단도 되고 좋아요!",
    "text4": "이 립은 촉촉해서 나이트 루틴에 쓰기 좋아용 다들 구매하세요",
    "text5": "ㅈㅎㅎ아요 유면란 이유가 있네요 앛으로 정탁할 거 같이요~~~",
    "text6": "입술도 늙는데 생각보다 신경 안쓰고 있다가 어느날 보호해야겠다 싶어 찾아보니 닥터디퍼런트에서 레티말 성분 넣은 립밤이 있어 구매했습니가. 가갹은 꽤 되지만, 입술이 좀 더 잘 유지되길 바라면서 씁니다",
    "text7": "레티날 립밤이라고 해서 구매했습니다. 얼굴 뿐 아니라 입술도 잘 케어해주어야 하는 걸 요즘 느껴서요. 단, 용량이 작아서 아쉬워요. 잘 써서",
    "text8": "닥터디퍼런트 제품은 여러개 써봤는데 립밤은 처음이에요~ 바르기 편한 스틱 타입에 촉촉함이 오래 유지되서 너무 좋습니다. 클리어 먼저 써보고 틴티드 바로 주문했어요!",
    "text9": "립밤 좋아봤자 얼마나 좋겠어? 하지만 입술 주름 심해서 호가심에 구매했는데 왠걸?? 발림성 굿, 지속성 굿, 예쁘게 번들거림 굿, 왠지 주름도 펴지는 느낌!!! 가격대 약간 부담이지만 재구매 갈길예정~~",
    "text10": "레티날 명가 닥터디퍼런트의 레티날 립밤이라뇨!!\n출시전부터 너무너무 기대하고 있던 제품이었는데 역시 저의 기대를 훨씬 뛰어넘었어요 :)\n\n1. 사용감\n  입술 주름 사이사이로 매끄럽게 발리면서 느껴지는 보습감이 좋았습니다. 그리고 바르고나면 살짝 화한 감이 있어서 상세페이지를 찾아봤는데 플럼핑 효과도 있더라고요! 건조하지 않으면서도 뭔가 도톰하게 입술에 차오르는 느낌이 아주 마음에 들었습니다 :)\n\n2. 색상\n  레티날 립밤은 투명한 색인 클리어와 살짝의 혈색이 도는 틴티드의 두 가지 컬러가 있습니다. 저는 나이트 케어로 클리어를 도톰하게 바르고 자고, 데일리로는 생얼에 아주 약간의 혈색을 더할 수 있는 틴티드 립밤을 바릅니다! 틴티드 립밤의 색은 그렇게 진한 감이 아니어서 저희 아빠나 남자친구 등 남성분들이 발라도 아주 자연스럽고 얼굴이 살더라고요 :) 그래서 남자는 클리어, 여자는 틴티드 색으로 나누지 않더라도 선물용으로 그냥 2종을 뿌리고 고르라 해도 다들 만족한답니다!\n\n3. 자외선 차단?!\n  저는 립밤에 자외선 차단 기능이 있는건 처음 봐서 상세페이지를 읽었을 때 너무 신기했습니다. 레티날 성분을 아는 분들이라면 데일리 자외선 차단 케어의 중요성도 당연히 아실거라 생각합니다! 그래서 수시로 발라주면 자차 케어도 가능하고, 입술의 보습이나 혈색도 함께 쟁취할 수 있다는 점이 정말 마음에 들어요 :)",
    "text11": "좋아용 아주 좋아요 아직 쓴 지 어람 안됐지만 인기있는 ㅇ 가 있게ㅛ죠",
    "text12": "곧 가을도 다가오니까 입술이 잘 찢어지고 갈라지고 건조할 것 같아서 구매했어요! 색상이 투명해서 아빠나 다른 가족들 드리게에 좋을 것 같숩니다ㅇ",
    "text13": "닥디 제품 잘쓰고있는데,  레티날 립밤이 나와서 바로 샀어요 :) 남편이랑 같이 쓰려고 클리어, 틴티드 다 샀어요! 발색력도 좋구 보습도 꽤 오래가네요? 근데ㅋㅋ시원한 느낌이 좋아서 계속 틈날때마다 써서 금방 쓰겠어요..할인 많이 해주세요ㅋㅋ쟁여놓고 쓰고싶네요 :)",
    "text14": "자외선차단 기능도 있고 레티날성분으로 인한 기대감으로 바르고 있는데 제 입술엔 보습이 덜 되어서 겨울에는 덜 바를것 같아요. 건조함이 덜한 동생은 괜찮다고 하네요.",
    "text15": "자외선차단기능도 포함된 레티날 립밤이라 호기심에 구매했는데 제 입술이 많이 건조한 편이라 보습부분이 좀 부족하네요.",
    "text16": "오.. 간만에 립밤 유목민이 정착한 립밤입니다\n\n 각질 부각 1도 안되고 계속 손이 가게되는게 요거 요물이네요 ㅋ\n 가격은 좀 비싼듯 하지만 세일시 쟁일각ㅋ\n약간 싸한 느낌 들어서 전 오히려 느끼하지 않고 좋네요 그게",
    "text17": "입술에 세로 주름이 부각되어 사용하기 시작했는데요\n조금 더 오래 사용하다 보면 많이 옅어질 수 있을듯해요",
    "text18": "레티날때문인지 자외선 차단성분 때문인지는 모르겠지만 바르면 조금 뒤에 입술이 화해져요. 그런데 자극이 되는건 아니고 그냥 약간 느낌이 있는 정도에요. 확실히 각질이 줄고 입술 상태가 좋아졌어요. 정말 비싸지만 재구매의사 있습니다.",
    "text19": "보습은 ㅁㄹ겟지만 입술에도 레티놀을 발라보기위해 열심히바릅니당..",
    "text20": "잔주름이 펴지길 바라며 사보앗습니다 열심히 발라볼게용  !",
    "text21": "무색으로 샀는데 틴티드도 사볼까봐요\n입술 각질관리도 어느정도 되고 순해요",
    "text22": "레티놀 성분있다고 해서 반신반의하며 구매했는데 발림성좋고 유지력도 좋아서 계속 수시로 바르고 있어요. 틴티드도 추가구매했습니다. 괜찮네요.",
    "text23": "행사하길래 구매했는데 발림성 괜찮고 안바른거 같이 가벼워요 자외선 차단도 되어서 만족합니다",
    "text24": "행사하길래 구매했는데 무난하게 사용하기 좋아서 만족합니다",
    "text25": "이거 되게 무난하게 좋아요 무향이라서 더 좋습니다 입술노화에도 관심있어서 샀어요",
    "text26": "밤 타입인데 발림성 굉장히 부드럽고 좋고, 보습력도 좋습니다! 레티날 성분이 내 입술 피부 주름을 지켜주길!",
    "text27": "레티놀성분 립밤이라고해서 당장구매했어요! 보습뿐만아니라 약간 얼굴피부처럼 입술도 영양좀 주고싶어서 구매하게되었습니다 ㅎㅎ 일단 무향이라서 좋고 자외선차단도 되서 더더 좋습니다 ㅎㅎ 데일리로 바르기 최고에요!",
    "text28": "입술도 안티에이징? 해야겠다 싶어서 레티놀립밤으로 한번구매해보았습니다ㅎㅎ 자외선차단고 되고 레티놀성분으로 입술에 영양도 줄수있어서 밤낮으로 바르기 좋아요. 보습력도좋고 특히나 무향이라 더 자극없어서 좋습니다.",
    "text29": "가성비좋아욯ㅎ좋아요재구매했어욯ㅎ사용감좋아요:)",
    "text30": "가성비좋아욯ㅎ좋아요재구매했어욯ㅎ사용감좋아요:)",
    "text31": "용량이 더 크면 좋을 듯요. 좀 비싸네요. 세일일때 사두어야 할듯요. 슥슥 바르기도 쉽고 용기도 심플하니 그립감이좋아요",
    "text32": "가성비좋아요ㅎ\n좋아요재구매했어요ㅎ\n사용감좋아요ㅎㅎ",
    "text33": "가성비좋아요ㅎ\n좋아요재구매했어요ㅎ\n사용감좋아요ㅎㅎ",
    "text34": "가성비좋아요ㅎ\n좋아요재구매했어요ㅎ\n사용감좋아요ㅎㅎ",
    "text35": "가성비좋아욯ㅎ좋아요재구매했어욯ㅎ사용감좋아요:)",
    "text36": "가성비좋아욯ㅎ좋아요재구매했어요ㅎㅎ 사용감좋아요 ㅋㅋ",
    "text37": "밤에 잘 사용중입니다  낮에 바를수 있는 용도도 사야겠어요  낮에바르는 자외선 차단 되는거도 있음 좋겠네요",
    "text38": "이런 립밤을 찾았었는데 딱이에요!! 만족하며 잘 쓰고 있어요",
    "text39": "가성비좋아욯ㅎ좋아요재구매했어요ㅋㅋ 사용감좋아요ㅎㅎ",
    "text40": "가성비좋아욯ㅎ좋아요재구매했어요 사용감좋아요ㅋㅋㅋㅋ",
    "text41": "가성비좋아욯ㅎ좋아요재구매했어요 항상쓰고있어요ㅋㅋ",
    "text42": "가성비좋아욯ㅎ좋아요재구매했어요\n사용감좋아요 !! ㅋㅋ",
    "text43": "가성비좋아욯ㅎ좋아요재구매했어요ㅋㅋ 사용감좋아요!!",
    "text44": "레티놀이라 자극있을까 걱정했는데 괜찮네요 ㅎㅎㅎ 또 구매할것같아요 ㅎㅎ",
    "text45": "립밤은\n아무거나 써도 된단 생각이었는데 닥디꺼는 진짜 남다르네요 바르자마자 다음날 효과 플럼핑 되는느낌이네요 강추!"
  },
  {
    "brand_name": "닥터디퍼런트",
    "product_name": "닥터디퍼런트 레티날 립 밤 2종 택1 (클리어/틴티드)",
    "price": "22000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021303707ko.jpg?l=ko",
    "review_name": "닥터디퍼런트 레티날립밤 틴티드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213037",
    "text1": "17-19호 여름쿨톤 라이트입니다\n\n제 피부톤에는 좀 딥하게 ? 올라와서 여쿨라한텐 그렇게 잘 맞는 색상은 아닌것 같구요\n색상이야 뭐 그냥 입술에 레티날 발라준단 느낌만으로 구매한거라 크게 기대 안했어서 괜찮은데\n\n바른 직후에는 괜찮은데 조금만 지나도 입술이 많이 건조하고\n다른 일반 립밤 발랐을때에 비하면 지속력이 너무너무 짧고\n그리고 이상하게 이것만 발라주면 입술 컨디션이 좀 안좋아요\n평소 입술관리 열심히 해서 입술 컨디션 안좋은 날이 거의 없음에도요\n\n뭔가 건조하고 갈라지고 바짝바짝 마릅니다 입술이\n보습을 원하신다면 이거 말고 다른 제품으로 가세요\n집에있을때 그냥 입술에 레티날 발라준단 느낌으로만 .. 쓰세요",
    "text2": "발림성 너무 부드러우면서 촉촉해요! 발색도 예쁘고 지속력도 좋은 편이에요",
    "text3": "입술도 이제 슬슬 챙겨야겠다 싶어서 레티날 립밤으로 찾아보니\n이것밖에 안보이기도 하고, 평소 닥터디퍼런트 브랜드 제품을 잘 쓰고 있어서 믿고 구매했습니다\n\n음 .. 굳이 굳이 이걸 구매하겠다면 틴티드 말고 무색으로 구매 하시라고 추천 드리고 싶어요\n그리고 밤에는 바르고 주무시지 마세요\n이불에 다 묻어나요 ... 저도 알고싶지 않았습니다 ..\n아 그리고 레티날이 들어간건 좋은데 보습이 안돼요\n평소 밤에 바르고 자는 일반 맨소레담 립밤에 비하면 진짜 한 두시간 ? 지나면 메말라있어요 입술이",
    "text4": "발색도 마음에 들고 촉촉하면서 립케어까지 되니 아주 마음에 들어요!",
    "text5": "몇통째인지 모를 정도로 계속 쓰고있는 립밤이에요.\n립제품이 비싼거부터 저렴이까지 화장대에 엄청 많이 있는데 가장 손이 많이 가고 잘 들고다니고 잘 발라요.\n그래서 너무 금방 다 쓴다는 단점이 있네요.\n농도가 적당해요. 무르기도 그렇고 색상도 딱 중간정도.",
    "text6": "발색 잘 되고 첨 바를땐 부드럽게 촉촉한거 같은데 금방 입술 가장자리부터 건조해지네요 아숩당",
    "text7": "안하는것보다는 효과가 있겠지하는 마음으로 쓰고있습니다.",
    "text8": "립밤 중에 레티날이 들어간 건 거의 없는데, 색상도 괜찮으면서 효과도 좋아 자주 사용해요.",
    "text9": "참 좋은데 가격이 너무 비싸요..! 조금 저렴해졌으면 더 좋았을 립밤,,,,",
    "text10": "레티날과 자외선기능이 있어서 조금이나마 효과가 있길 바라며 구매했어요! 효과가 있기를 바라묭...!",
    "text11": "남자 데일리 립으로도 과하지 않고 정말 좋아요. 추천합니다.",
    "text12": "처음 써보는건데 좋길 바라며 쓰고 있습니다 나쁘지 않은거같아요",
    "text13": "닥디 레티날 크림을 평소에 너무 잘쓰고 있어서, 레티날 립밤이 나왔다길래 궁금해서 사봤는데요. 평소 잘 맞던 브랜드라 그런지 립밤도 실망시키지 않네요. 입술주름이랑 각질 싹 메워주고 은은한 색감이라 쌩얼에 바르기도 좋아요. 바르고 나면 약간 시원한 느낌이 드는데 저는 입술 플럼핑 효과가 있는것 같아서 오히려 좋았습니다. 막 번들거리는 질감이 아니라 남자분들 바르기도 좋을것 같네요.",
    "text14": "선물받아 사용중이예요\n촉촉하고 살짝 플럼핑 기능도 있고 탱글해보이는 효과가 있어요",
    "text15": "몇개째 쓰는지 모를정도로 계속 쓰고있는데\n가장 맘에 드는 립밤이에요. 발색은 한 번 발라서는 티가 잘 안나고 여러번 덧바르면 글로시하고 과하지않고\n예뻐요. 너무 자주 발라서 금방 쓴다는 단점이 있긴해요.\n그래도 다른 무른 립밤에 비해서는 단단한 편이고\n단단하다고 매트하지도않고 크리미하고 적당해요.\n닥터디퍼런트는 기초 다 쓰고있는데 립밤까지 마음에 드네요.",
    "text16": "발색은 바를수록 찐해져요 \n색상은 안어울려요 ㅠㅠ\n사람마다 케바케인것같아요 \n성분이니 기능은 좋긴해도 가격이 너무 비싸요",
    "text17": "자외선차단 기능이 있어 낮에 혈색을 줄때 바르고 있는데 제 입술엔 색이 잘 표현이 안되어서 립스틱을 한번더 발라주고 있어요. 무색립밤 대용으로 사용하는데 무난해요.",
    "text18": "입술에 살도 없고 잘트고 뜯고 각질많고해서 립밤만 바르다보면 발색이 맘에 들지않던데  입술도 촉촉하고 발색도 부담스럽지않고 사용할수록 굿",
    "text19": "색이 없는 기본을 먼저 사서 사용하다가 색깔이 조금 있는것도 궁금해서 샀는데 제 입술에서 발색이 잘 안되어서 다른 립스틱을 살짝 더 발라줘서 무색이랑 크게 차이가 없네요.",
    "text20": "첫구매입니다\n쌩얼에 립스틱은 부담스럽고 \n틴티드가 자연스러운 발색이라 좋네요\n주름개선도 되고 촉촉하기도 하고 \n재구매의사 있어요",
    "text21": "레티날이 들어갔다는데 입술이 편해요 틴티드라서 혈색도 주고 좋습니다.",
    "text22": "어착핑이라 아쉬워요ㅠㅠ 차가운 핑크빛으로 발색이 올라오더라구요ㅠ",
    "text23": "레티날 립밤이라는 개념이 새로워서 사용해봤습니다. 가볍게 바르기 좋아요.",
    "text24": "립밤질은 좋은것 같은데.. 어착핑.. 어착핑..!!ㅠㅠ 맑은 레드빛 컬러일줄 알았는데 생각보다 핑키해서 아쉬워요",
    "text25": "색상이 자연스럽게 생기있게 보이게 해주고 자외선 차단도 돼서 너무 좋아요!",
    "text26": "자외선 차단도 되면서 색상이 있어서 데일리로 사용하기 너무 좋아요!!",
    "text27": "립밤중에 제일 좋아서 쟁여두고 있어요 발색 여리여리한데 생기만 딱 줘서 좋음",
    "text28": "세일때 쟁여놓은템 자기전에 바르기 딱 좋고 쌩얼에도 바르기 좋음",
    "text29": "정말 만족스러워요, 앞으로 잘 사용할 것 같아요. ㅎㅎ 발림성도 부드러워서 좋습니다",
    "text30": "닥터디퍼런트는 꾸준히 사용해온 브랜드인데 립밤이 출시되서 반가웠어요. 그동안에는 클리어를 주로 취침전에 발라줬는데 틴티드는 오전용으로 주문했습니다. 발색을 기대할 순 없지만 혈색이 도는 정도라 유용해요~",
    "text31": "촉촉하대서 샀는데 저한테는 부족하네요ㅜ 여러번 덧바르고 편의점 다녀왔는데 싹 건조해져요ㅜ 색상은 처음에 올라오고 나중에 사라짐",
    "text32": "색이 눈에띄는 정도는 아니고 은은하게 보여요\n보습제품 특성상 광택이 강해요\n색 있는 립밤중에 보습 잘 해주는거 같아요",
    "text33": "한달 사용 후기\n보습력이 좋고 색도 은은하게 올라가서 구매 추천합니다",
    "text34": "데일리 립으로 사용하는 사람인데, 올영 세일 적용해줘서 쟁이려고여!",
    "text35": "색은 은은하게 발색되고 자외선 차단 기능이 있는 것도 좋아요 다만 보습감이 너무 없어요ㅠ 바르고 나면 금방 말라서 건조해요",
    "text36": "색이 입술에 너무 핑크색으로 올라와서 아쉬워요 보습감도 그냥 무난해요",
    "text37": "색상이 강하지 않아 만족스러우며, 바르고 나면 다소 화한 느낌이 듭니다.",
    "text38": "밤에 잘 사용중입니다  낮에 바를수 있는 용도도 사야겠어요  낮에바르는 자외선 차단 되는거도 있음 좋겠네요",
    "text39": "이런 립밤 찾았는데 아주 만족합니다. 엄청난 보습력은 아니지만 겨울 전까진 만족하며 잘 쓸 거 같아요",
    "text40": "부드럽게발리고 색갈도잇어서 좋아요\n주름이 점점 신경쓰여서 구매했는데 효과가있었음 좋겠습ㄴ다",
    "text41": "이제.입술에도레티놀을발라보고자주문햇어요..발색이자연스러워요",
    "text42": "겨울이라서 입술이 많이 찢어질 때 틴트 바르기 부담스럽더라고요! 근데 이 제품은 색도 예쁘고 보습도 좋아서 다 만족했어요",
    "text43": "기존 립밤들과 다르게 엄청 멜팅해서 발림성이 좋고~ \n플럼핑 느낌처럼 화한 느낌이 나서 시원하고 좋아요~!\n디자인도 너무 예뻐용><",
    "text44": "레티날성분의 립밤은 흔치않아서 구매햇어요 발림성 촉촉함 맘에들어요",
    "text45": "립밤이여도 색깔 발색이 아주 좋고 입술도 통통하게 보여줘서 겨울엔 이것만 사용 중입니다",
    "text46": "닥디 레티날을 사랑해서 신제품도 구매햇는데 역시\n실망시키지암ㅎ네요 엄마도 사줘야겠어요"
  }
]