[
  {
    "brand_name": "닥터바이오",
    "product_name": "닥터바이오 그리너리 립 케어 밤",
    "price": "9500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017810002ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000178100",
    "text1": "항상 립밤을 달고 다니는 사람인데 립밤을 금방 쓰게 되어서 이번에 용량 많은걸 구입하자 생각해서 사본 립밤인데 진짜 기존의 립밤의 2배 이상이라고 보시면 될 것 같아요! 사이즈도 완전 500원짜리 딱풀 사이즈에 입술을 벌려서 사용 안하고 한번에 왼쪽, 오른쪽 쓰싹하면 끝나용 ㅋㅋㅋ용량도 많아서 오래 쓸 수 있고 사이즈가 커서 한 눈에 딱 보여서 립밤 금방 찾을 수 있는 장점이 있어용.",
    "text2": "겨울철이라 그런지 립밤을 하루종일 발랐는데도 입술이 건조해서 다시 살려고 찾아보던중 딱풀만한 립밤이 보여서 귀여워서 바로 구입했는데 멀티밤으로도 사용 가능하고 보습력도 좋아서 요즘 너무 잘 쓰고 있어용! 사이즈가 꽤 커서 한번에 쓱 바르기 넘 편하네용 ㅎㅎ",
    "text3": "그리너리 립케어 밤을 사용해보았습니다 립밤은 큰 편이었습니다 발랐을 때 보습이 잘 되었습니다 향은 괜찮았습니다 오래 사용할 수 있을 것 같습니다",
    "text4": "생각했던 거 보다 더 촉촉하고 보습력이 좋네요. 엄청 큰 사이즈는 아니고 라이터 크기 정도예요. 편하게 막 바를 수 있어서 좋아요.",
    "text5": "립밤이 필요해서 구매하게 되었습니다 생각보다 크기가 컸습니다 오래 사용할 수 있을 것 같았습니다 잘 발라졌고 보습감은 괜찮았습니다 보습이 유지되었습니다",
    "text6": "립밤이야 이미 차고 넘치지만 오특에 떴길래 + 지금 있는 립밤들 말고도 꿀템을 찾고 싶어서 구매해봤어요\n근데... 사길 잘했습니다 진짜 \n일단 사진으로 보이는 것처럼 살짝 작은 성인 여자 손 크기(그렇게 작진 않음. 제 손 길이 16센치임)와 비교해서 저 정도고(립밤 생각보다 더 큽니다) 친구가 보고 가ㅎㅣ밤인 줄 알았대요\n가ㅎㅣ밤이랑 지름 거의 비슷할 것 같아요\n그리고 제일 중요한 보습력, 진짜 최고예요 \n겨울되니까 각질도 더 잘 일어나고, 안 좋은 걸 알지만 입술 뜯는 버릇은 잘 안 고쳐지고, 그게 좀 심한 편이라 더더욱 립밤을 종류별로, 브랜드별로 안 써본 게 없고 지금 방에, 파우치 안에 있는 것만 합해도 10가지가 넘는데\n쓰던 것 중에는 제일 만족하며 쓰고 있던 립ㄹㅣ프 스티밍 립밤보다 닥터바이오 요 립밤이 더 제 입술을 촉촉하게 해줘서\n이제 얘가 1등입니다\n립ㄹㅣ프는 각질을 불려주는 느낌이였다면, \n닥터바이오 그리너리 립 케어 밤은 일어나있는 각질들을 달래서 다시 입술에 붙여주는 느낌입니다\n보습 진짜 짱이구 용량도 짐승용량에다 지름도 커서 대부분의 타 브랜드 스틱형 립밤보다 훨씬 용량대비 가격 괜찮은 것 같아요 \n크기가 크게 나온 이유가 멀티밤처럼 같이 쓸 수 있도록 나온 이유인 것 같은데 확실히 크기도 그렇고 보습감이 진짜 뛰어나서 튼 부분을 빠르게 잠재워줄 때 좋을 것 같아요\n다만 발뒤꿈치에는 쓰지 마세요 아까우니까...\n전 입술에만 쓸 겁니다 \n아 그리고, 향은....! 거의 무향에 가깝다고 보시면 됩니다!\n바르고 난 직후에는 약간 무향을 위해 향료를 뺀 원료들의 냄새가 나는 느낌이에요 쓸데없이 건강한 딱풀같은...?\n근데 바르고 한 10초 있으면 금방 무향처럼 아무 냄새도 안 나서 사용하는 데에는 전혀 거슬리지 않았습니다\n진짜 꼭 사서 써보세요 \n첫 리뷰지만 올영체험단 아니고 내돈내산입니다\n진짜 전 얘한테 반했어요\n입술 뜯는 습관 심한 립밤 콜렉터의 찐리뷰를 믿어보시라...",
    "text7": "이 정도면 만족해요. 애초에 스틱에 별 큰 기대는 없음. 무향이라 메스꺼움 없고, 제형 가볍고 번들거리지 않아서 좋아요. 처음에는 발림성이 뻑뻑한가 싶었는데 3회 사용 후부터는 잘 발렸어요. 그리고 안에 캡이 하나 더 있어서 더 깔끔한 느낌. 나이트 용도는 아니고 집에 있을 때 데이용으로 사용해요. 용량이 보통 립밤의 두 배나 되어서 든든해요.",
    "text8": "한 달 써본 후기론 이 립밤 뭔가 입술에 왁스 바른 느낌이에요 타 제품 대비 건조한 편인 거 같아요 하지만 무향, 용량, 디자인 굿 근데 면적이 크다고 더 쓱쓱 바르기 쉬운 건 아니네요 ㅎㅎ",
    "text9": "용량이 일반 립밤의 두배 정도 되서 넉넉하게 잘 사용할 거 같아요!",
    "text10": "처음엔 케이스가 초록초록 예쁘고 깔끔해서 구매했어요\n멀티밤으로도 쓴다길래 구매했는데\n그냥 입술에만 발랐고 엄청난 보습력은 모르겠어요\n그냥 쏘쏘\n재구매는 안할듯",
    "text11": "처음엔 케이스가 예뻐서 구매하려다 멀티밤으로도 쓴다길래 구매했어요 무향에 생각보다 보습력도 괜찮아요 립전용으로 써서 멀티밤으로 쓰긴 그래서 따로 하나 더 살까 생각중",
    "text12": "크기도 크고 촉촉해서 마음에 들어요! 성분도 순하고 안에 속뚜껑도 있어요~ 근데 케이스가 견고하지 못하고 돌리는 부분이 벌써 고장났어요!!",
    "text13": "립밤은 무르지않고 단단한 편인데 \n부드럽게 발리고 끈적이지 않고 무향이여서 좋았어요!\n가벼운 느낌으로 발리면서 보습도 좋고 \n크기가 큰 편이라 그립감도 괜찮았고 \n뚜껑 열고 닫을 때도 편했어요~\n\n립밤크기는 \n길이가 8cm정도이고 니베아립밤보다 조금 더 통통해요~\n\n평소 찐득이고 기름도는 반질반질함을 \n좋아하지 않는 저에게는 딱 맞는 립밤이였어요~",
    "text14": "저한테는 살짝 안 맞았던 제품이에요.. 너무 슬픔 ㅠ 보습력이 생각보다 별로였어요. 사이즈가 크니까 휴대용이 아니라 집에 두고 쓰려고 했는데 밤에 바르면 아침까지 유지가 잘 안 되는 것 같더라고요. 멀티밤으로 써도 된다고는 하는데 다른 곳에 쓰기엔 찝찝해서.. 엄마 발 뒤꿈치에 바르라고 드렸어요.",
    "text15": "보습력도 좋고 사이즈가 꽤 커서 한번에 쓱 바르기 넘 편합니다",
    "text16": "보습력도 좋고  사이즈가 꽤 커서 한번에 쓱 바르기 넘 편합니다",
    "text17": "큰 립밤ㅋㅋ 선물로도 좋아요 \n보습감은 괜찮은데 오래 가지는 않아요",
    "text18": "진짜 크네요ㅋㅋ\n장점: 짐승용량, 잃어버리지 않을 크기, 발림성\n단점: 그리 촉촉하지 않음+오래가진 않음",
    "text19": "생각보다 커서 립밤보다는 멀티밤 느낌인데 조아용 ㅎㅎ 그립감도좋고 ㅎㅎ",
    "text20": "가@밤처럼 두껍고 커요 ㅋㅋ 립밤인데 신기 ㅋㅋ 멀티로 사용중임니다",
    "text21": "중간에 다른 제품 발라보니\n이 제품이 보습이 뛰어났나는 게 느껴지네요",
    "text22": "생각보다 더 잘 쓰고 있어요. 하나 더 구매하려고요. 립밤 바를 때 크기가 크니까 사용하기 아주 편하고요. 발림성도 아주 딱딱한 립밤 제형도 아니고 아주 적당한 발림성이라서 호불호 많이 갈리지 않고 사용하기 편하다고 느꼈어요.",
    "text23": "멀티밤으로 사용하기 좋습니다. 보습력도 무난하니 괜찮습니다.",
    "text24": "생각보다 큰 사이즈는 아니었어요\n처음 구매했는데 보습도 나쁘지않고\n잘 발리네요",
    "text25": "립밥으로도 멀티밤으로도 사용가능하다고 해서 구매해봤어요. 아직 사용 전이요",
    "text26": "지난 몇년간 써본 립밤중에 젤 맘에들어요\n발림성 너무 좋고 크기도 너무 커서 아주 맘에들어요 ㅋㅋㅋ\n향은 무향이여서 더 좋고 ㅠ 최고",
    "text27": "완전 촉촉하구 약간 오일막이 형성되는듯한 쪼끔 기름진데 그만큼 촉촉하게 해주는거같구 자기전에 바르구 자면 각질 잠재우는거같아요",
    "text28": "제 남자친구 사줬는데요 용량보고 놀랐어요 ㅋㅋㅋ2.5g도 한달은 넘게 쓰는데 8g이면 평생 쓰겠다고 ㅋㅋ그럴정도에용 ㅋㅋ 끈적임이 없서요  리뷰 많이 뜨길래 사줬는데 좋대용",
    "text29": "사이즈가 커서 오래사용 가능하고 끈적임은 적고 보습력은 \n좋아요~",
    "text30": "사이즈가 커서 오래사용 가능하고 끈적임은 적고 보습력은 \n좋아요~",
    "text31": "꾸준하게 사용하는 립밤입니다! 사이즈가 커서 오래 사용하고 끈적임은 적고 보습력 좋아요~ 무향이라 좋아요!",
    "text32": "끈적임은 적고 보습력은 좋은편이라 계속 재구매해요!\n사이즈도 커서 좋아요!",
    "text33": "끈적임은 적고 보습력은 적당해서 좋아요! 무향이고 사이즈도 커서 마음에 들어요!",
    "text34": "끈적임은 적은데 부드럽게 잘 발리고 사이즈가 커서 좋아요!",
    "text35": "끈적임은 적고 지속력이 좋은편이라 잘 사용하고 있어요\n무향이라 좋아요!",
    "text36": "성분도 좋고 보습력도 괜찮아서 재구매했어요~ 사이즈도 커서 좋아요!",
    "text37": "보습력도 지속력도 좋은 편인데 마무리감이 미끌거리거나 끈적임 없어서 잘 사용하고 있어요! 사이즈도 크고 무향이라서 좋아요!!",
    "text38": "대용량이라 오래 사용할 수 있어 좋긴 합니다. \n근데 딱 니베아 정도예요. 보습력이 아주 좋진 않습니다. \n가볍게 바르고 싶으신 분들은 만족할 것 같아요.",
    "text39": "향이 무향인줄 알았는데\n요상한향이 있어서 좀 아쉬웠습니당ㅠㅠ\n양은 짐승용량이네요ㅎ",
    "text40": "겨울이라 그런지 확실히 입술이 건조해서\n구매했는데 써보니 좋네요ㅎ"
  }
]