[
  {
    "brand_name": "컬러그램",
    "product_name": "컬러그램 틴토리 블러 잼",
    "price": "9000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020995411ko.jpg?l=ko",
    "review_name": "02 웜몬드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000209954",
    "text1": "실제로는 좀더 핑크끼 있고 입술에 발색하면 완벽하게 이쁜 붉은 브라운으로 발색돼요ㅠㅠ 아 진짜 너무이쁜데 가격도괜찮고 진짜 너무행복하내요 베이스말고 단독으로 발라도 짱임",
    "text2": "가성비 좋게 구매햇어요 입술에 각질 많고 건조하신분은 많이 매트해서 립밤 바르고 바르셔야 할 거 같아요",
    "text3": "촉촉하구 좋아요~~🥰 색감도 부드러운(?) 느낌~~??🥰😍",
    "text4": "배이스 립으로 쓰려고 샀는데 좋아요! 이거 바르고 위에 글로스 발라주니까 예쁘더라구요..!!",
    "text5": "사이즈 너무 귀여움 근데 이게 실리콘 브러쉬러 블렌딩 하니까 좀 안예쁨 립 브러쉬로 해서 올리면 좀 이쁠 듯",
    "text6": "하... 색감 진짜 말해뭐해임 ㄹㅇ로 약간 뮤트립을 베이스로 바르고 이걸로 포인트 주기 좋음",
    "text7": "상품설명 발색은 넘 붉게 나온 것 같아요 실제로는 정말 아몬드 색깔이에요 그래서 더 맘에 들어요~ 꼭 매장에서 발색보고 사세요 여러분",
    "text8": "이걸로블러셔하면 아주 예쁘게 볼을 꾸울수잇음 노릇노륵ㅎㅎ 이것만쓰면연해서 이거위에 가루타입한번씩 더올려주는데 블.따당한적잇음 예븜",
    "text9": "색이 예뻐요. 바르면 입술 완전 맨들맨들 해짐.ᐟ.ᐟ 약간 베이스립으로도 좋음",
    "text10": "각질부각은 먾이 없고 베이스로 깔아주기 좋은 컬러에요 브러쉬로 바르는게 번거롭지만 컬러는 진짜 예뻐요",
    "text11": "베이스립으로 깔아주기 좋은거같아요 가격도 저렴해서 좋아요",
    "text12": "팟타입 립제품이라 여기저기 들고다닐 때 휴대성이 좋고 지속력 귯",
    "text13": "단지형 매트립 제품 많은데 요거 젤 저렴하고 기여움 아쥬 맘레들어",
    "text14": "웜톤 베이스립으로 딱 좋습니다 용기가 각진곳이 없이 둥글둥글한데 만지고놀기 좋아요 넘 귀여움 립 치크 다 사용하기 예뻐요 만족",
    "text15": "발색 강렬해서 양조절 잘해야합니당\n무난해서 잘 쓰고있어요",
    "text16": "일단 케이스가 동글동글 너무 귀엽고 립 베이스용으로 써주기 좋은색입니다",
    "text17": "물광 촉촉 색감~\n발색력도 좋고 양조절은 잘해야해요 안그러면 불타는 고구마",
    "text18": "아니 이거 잘 안 쓰다가 요즘 잘 쓰는데 약간 립으러 쓰면 색이 많이 안 진해서 살짝 아주 살짝 아쉬웠는데 이거 블러셔로 하면 대박임 무조건 블러셔로 쓰셈",
    "text19": "바르자마자 주름 매꿔주고 좋았음 메인으로 바르진 않았고 베이스로 발랐는데 바르고 위에 다른 틴트들 바르면 진짜 예뻐보임 근데 단독으로 여러번 덧바르면 별로임 지속력은… 낫배드",
    "text20": "블러셔로 구매했어요 여쿨이다보니 입술에 바르면 진짜 안어울려요",
    "text21": "타 브랜드 팟제품보다 질감이 있는 느낌입니다!\n가을웜뮤트인데 제게 딱 맞은 색상이어서 마음에 들고요\n가격도 너무너무 저렴해서 좋습니다",
    "text22": "밤송이는 못받았지만 색상이 마음에들어요 치크로 하려고 구매했오요",
    "text23": "컬러그램 블러틴트가 너무 맘에 들어서 샀는데 전혀다른 제형이에요ㅠㅠ 각질이 커버된다는 느낌은 전혀없고 그냥 색만 깔아준다는 느낌이예요(색은 가을 찰떡) 오히려 각질이 부각되는 느낌??ㅜㅜ",
    "text24": "색은 너무 예쁜데 양조절 잘못하면 입술사이에 뜬게 다 보여요"
  },
  {
    "brand_name": "컬러그램",
    "product_name": "컬러그램 틴토리 블러 잼",
    "price": "9000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020995411ko.jpg?l=ko",
    "review_name": "03 헤이즐핑",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000209954",
    "text1": "영양감이 오래 지속되고 끈적이지 않아요 제형은 가볍게 발리고 괜찮은것 같아요!!",
    "text2": "제형은 괜찮고 끈적이지 않고 영양감이 오래 지속되는것 같아요!!",
    "text3": "팟제품만의 재미가 있어서 하나둘 구매해봤어요\n픠 푸딩팟 같은 제형인데 입술에 바르니 이쁘네오",
    "text4": "부드러워서 입술에도 볼에도 자연스럽게 혈색 올리기 좋아용",
    "text5": "퓌 살라다가 그냥 이거 산건데 엄청 부드럽게 잘 발리고 각질 많은 편인데 티 하난도 안나요",
    "text6": "꾹누르면폭신폭신말랑하고 바르면보들보들매트해지는대 느낌이좋음",
    "text7": "볼터치화장하는데 필수템인거 같아요~\n사이즈가 아담한 사이즈라 휴대하고 다니면서 사용하기에도 좋구 무엇보다도 손가락으로 살짝 묻혀서 펴바르니 부드럽게 터치가 가능하고 진하게 뭉침없이 자연스럽게 색표현이 괜찮은 제품입니다. 끈적이지 않고 보습감도 느껴져서 나름 만족하며 사용하고 있습니다. 잘 사용해볼께요~",
    "text8": "볼터치화장하는데 필수템인거 같아요~\n사이즈가 아담한 사이즈라 휴대하고 다니면서 사용하기에도 좋구 무엇보다도 손가락으로 살짝 묻혀서 펴바르니 부드럽게 터치가 가능하고 진하게 뭉침없이 자연스럽게 색표현이 괜찮은 제품입니다. 끈적이지 않고 보습감도 느껴져서 나름 만족하며 사용하고 있습니다. 잘 사용해볼께요~",
    "text9": "립보다는 겨쿨들이 블러셔로 바르기도 넘 좋고 엄청 포실해서 바르고 볼이 약간 블러처리 되요",
    "text10": "블러셔하기 너무좋고 쓰기 아까ㅏ울정도에요ㅜ 색상도 너무 예쁘게 잘나오고 좀 매트해서 끈적임도 없엇고 매우 가벼웟어용",
    "text11": "케이스가 안와서 뭐지 싶긴 했는데 그냥 그러려니.. \n알고보니 케이스 주는 라인은 케이스증정 표시가 따로 있더라구요 ㅋㅋ 못보고 주문 ㅜㅜ\n일단 발색 발림 나쁘지 않아서 잘 사용해보려구요",
    "text12": "뽀짝해서 들고 다니기도 좋고\n블러리한 마무리감이 넘 이쁘네요",
    "text13": "블러셔로 쓰기도 좋고 냄새도 역하지 않아서 너무 좋아요!\n추천추천!",
    "text14": "저는 좀 어두운톤이라 딱 자연스러운 혈색으로 발색돼서 좋았어요!! 진한 발색도 아니고 은은한 발색이라 쌩얼립으로 너무 좋아여ㅎㅎ",
    "text15": "웜쿨 가리지 않고 무난하게 바를 수 있을 것 같은 색이라 사봤어요! 텍스쳐가 말랑하니 부드럽게 발리고 강하게 발색되는게 아니라 은은하게 발색돼서 좋았어요ㅎㅎ 블러셔로도 쓸 수 있을 것 같아요!"
  },
  {
    "brand_name": "컬러그램",
    "product_name": "컬러그램 틴토리 블러 잼",
    "price": "9000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020995411ko.jpg?l=ko",
    "review_name": "04 쥬쥬브릭",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000209954",
    "text1": "와 진짜 이런색 처음봄 갈웜이 추구미인데 봄웜이라 되게 애매했거든여ㅠㅠ이건 ㄹㅈㄷ야",
    "text2": "그냥저냥 괜찮았어요. 딱 가격정도의 효과인것 같습니다.",
    "text3": "손으로 발라도 잘 발려서 좋아용 색이 넘 이쁘고 매트해요 지속력은 좀 아쉽지만 이쁘니까 용서 가능^_^",
    "text4": "입술 머스크의 텍스처가 매끄럽고 고밀도로 사향처럼 부드럽게 문지르면 고르게 발리며 컬러 발색력이 뛰어나고 얇게 발리면 풍부한 컬러 표현이 가능합니다. 이 컬러들은 모두 잘 어울리며, 노메이크업이 있든 없든 소화가 잘되며, 일상 출근 시 자연스럽고 부드러운 느낌을 주어 데이트할 때 더욱 달콤해 보입니다.",
    "text5": "텍스처가 매우 섬세하여 가볍게 발라도 착색이 가능하며 잘 밀어내어 뭉칠 염려가 전혀 없습니다. 색상도 너무 예뻐요. 자연스러운 핑크빛 느낌이에요. 얼굴에 올려지면 순간적으로 안색이 아주 좋아지고, 마치 스스로 좋은 안색을 가진 것처럼 화장도 훨씬 정교해졌어요. 그것을 사용한 후, 친구들이 모두 저에게 피부 상태가 좋다고 칭찬해 주었고, 저는 이미 주변에 많은 사람들에게 암웨이(安利)를 주었습니다!",
    "text6": "일단 매트한 제형이고 볼터치할때도 쓸 수 있어서 너무 좋았어요. 제가 원하는 색에 원하는 크기였습니다",
    "text7": "가격대가 착해서 사봤는데 색이 좀 금방 사라지는 느낌이에여",
    "text8": "동생이 갖고 싶다고 해서 사주었는데 오버립용으로 살짝씩 바르고 블러셔로도 잘 바르더라구용 만족한답니다",
    "text9": "매트함 그리고 착색도 잇고 웜해요! 립앤치크라서 좋아요!",
    "text10": "블러셔 용으로 샀는데 너무 이쁨 걍 갈웜들 미치는 색깔이에요 .. 🥺🥺",
    "text11": "틴트 겸 블러셔로 쓰고 있음 갈웜분들 완전 찰떡임 너무 잘 어울려여",
    "text12": "봄웜 필수텐이에여 진짜 발색도 좋고 화사해져요 이거 짱!!"
  },
  {
    "brand_name": "컬러그램",
    "product_name": "컬러그램 틴토리 블러 잼",
    "price": "9000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020995411ko.jpg?l=ko",
    "review_name": "05 힙베리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000209954",
    "text1": "도른놈이에유 이거 바르면 인간 토마토 딸기 메이크업 쌉가능 왠만하면 리뷰 안남기는데 이건 진짜 너무 예뻐요 꼭 사세요",
    "text2": "质地膏体丝滑、上唇有遮盖力，\n延展性强、好抹开所以当腮红也OK",
    "text3": "非常可爱小巧的一款腮红膏，用着也方便，而且颜色很漂亮",
    "text4": "가격이 너무 저렴해서 보자마자 구매했어요 플럼끼 들어간 레드립이라 넘 이뿌게 바를 수 있을 것 같아요",
    "text5": "너무 사고 싶었던 제품이에요 크림처럼 부드럽게 발리고 예뻐요!!"
  },
  {
    "brand_name": "컬러그램",
    "product_name": "컬러그램 틴토리 블러 잼",
    "price": "9000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020995411ko.jpg?l=ko",
    "review_name": "01 핑슈넛",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000209954",
    "text1": "이 제품 행사가로 얻었을 때 너무 기뻤어요. 써보고 싶긴 한데, 하나만 있으니 왠지 아까워서 쓰지도 못하겠어요...^.ㅠ",
    "text2": "베이스 립이나 치크로 활용하기 좋은 컬러예요\n단독 립으로 발라도 예쁨",
    "text3": "제가 원하던 색상으로 왔네요~:D\n가을하고 잘 어울리는 색상으로 피부에 자연스럽게\n스며 드네요~ 얼굴이 한결 생기있어졌고\n입술에도 부드럽게 잘 발려요~!\n\n크기도 넘넘 앙증맞고 귀엽고 휴대하기 딱 좋아요~!\n밤송이 키링도 넘 부드럽고 가방에 다니 넘 귀엽네요~!\n센스 굿입니다~:D",
    "text4": "작아서 오히려 좋아요! 휴대하기도 좋고 다양한 색 시도하기도 좋구요. 부담스럽지 않은 발색입니다",
    "text5": "푹신하고 무를줄 알았는데 생각보다 단단합니다\n뭉침 없고 유분기 없이 매트하고 블러리하게 잘 발색 돼요\n뚜껑 캡에도 하트가 있어서 귀엽습니다\n파데랑 섞으면 블러셔로도 활용하기 좋을 것 같아용 추천!",
    "text6": "핑슈넛\n\n음 느좋 매트립 신상\n역시 딸기둥절을 만들어낸 컬러그램답게 라이트하게 잘 빠짐 상세샷 또 구라로 만들어낸 색감일거라 생각하고 처음엔 의심했는데 직접 사서 발라보니 진심 저 정도로 라이트하게 빠짐\n\n그리고 질감 쏘굿\n퓌 푸딩팟 위드아웃에서 기대하던 질척팟 아닌 질감을 컬러그램이 대신 해냄\n단단함이 컬러그램>퓌>다이고 순서\n\n한 가지 아쉬운점은 케이스 진짜 귀엽고 버섯포션같고 깜찍한데 쩜 작아서 불편함ㅋㅋ 내장뚜껑 잃어버리지 않고 쓰고 싶어도 너무 작아서 화딱지나서 그냥 빼버리게 됨\n그래도 컬러그램 정체성같이 동글동글 귀여운 느낌이라 립브러쉬 사용하면 되고 하니깐 딱히 크게 거슬리지는 않음 손가락도 안 들어가는 사이즈는 아니니깐\n(단 카디비같은 공룡 네일이면 사용 불가)\n\n손목세로사진은 사진 위부터\n(퓌 위드아웃-컬러그램 핑슈넛- 다이소 뮤트메모리)\n\n손 사진은 브랜드 이름으로 구분함\n\n명도는 컬러그램이 가장 높고\n퓌 위드아웃은 좀 더 명도는 낮되 채도는 살짝 더 낮음\n다이소는 명채도 둘 보다는 높음\n\n그치만 입술에선 컬러그램이랑 위드아웃 솔직히 차이 없음 고로 더 저렴한거 사면 장땡인게 베이스립 개념으로 사용하다보니 입술 외각에 블랜딩해주면 되는거라 사실상 지워질 일도 적고 주름도 적다보니 미묘한 차이 크게 신경쓰이지 않으면 저렴한거 사는게 좋음\n다이소는 살짝 더 채도있지만 피부톤 어두울수록 오히려 다이소가 더 맞을거고 가격도 훨쌈\n\n컬러그램은 이번달 라이브에서 할인해서 엄청 저렴했어서 아마 올해 말에 또 사장님이 미//쳒어요 라이브같은거 하면 반값이상으오 할인할듯 기획세트 탐나는거 아니면 존버하는것도 나쁘지 않음\n(같이주는 밤송이 키링도 아니고 이도저도 아닌\n저 밤송이 하나도 쓸모없음 심지어 민트색 걸리면 예쁘지도 않음)\n\n그리고 지금 컬러그램에서 매트한 베이스립 미.친듯이 뽑아내는데 틴트타입 쓰면 용기구림이슈로 일주일도 안되가지고 안나와서 분리해야하는 차력쇼 펼쳐야하니깐 그냥 팟타입이 나을지도 모름\n둘 다 쓰기 아주 편하진 않지만 굳이 고르라면 틴트 입구마개 빼는 차력쇼 펼칠바엔 그냥 팟타입이 훨 낫다\n\n+ 리뷰추가\n후기 다 써서 손등에 있는거 지우는데\n충격실화 밀착력 착색력 다이소 압승인듯\n다이소>컬로그램>퓌 순서로 덜 지워짐\n퓌는 실리콘팁으로 바를때부터 뭔가 미세한 지우개똥같은 포슬한게 육안으로도 남는게 보여서 뭔가 싶었는데 걍 밀착력이 더 안좋아서 그런가봄\n그냥 입술에다가 쓸땐 몰랐는데 비교적 더 매끈평평한 손등에다 하니깐 차이가 더 크게 보인걸로 추측됨\n\n리뷰가 도툼이 되셨다면 좋아요 한번만 부탁드립니다🙇‍♀️",
    "text7": "제품명 : 컬러그햄 틴토리 블러 잼\n색 : 핑슈넛\n\n저는 색을 잘못 사서 자주 사용을 해보지는 않았습니다..ㅠ 아주 바보짓을 해버렸죠.. 하지만 발림성도 좋고 끈적임도 별로 없습니다! 그리고 제형은 가볍게 스윽 발려요! 향은 바닐라? 비슷한 향이 뿜뿜합니다! 제가 색을 잘못사서 그렇지 색을 똑바로 골랐으면 아주 잘 사용했을 것 같습니다! 그리고 밖에 감싸져있는? 밤모양 파우치?도 잘 사용 중이랍니다! 완전 추천드려요!",
    "text8": "컬러그램 핑슈넛\n\n음 느좋 매트립 신상\n역시 딸기둥절을 만들어낸 컬러그램답게 라이트하게 잘 빠짐 상세샷 또 구라로 만들어낸 색감일거라 생각하고 처음엔 의심했는데 직접 사서 발라보니 진심 저 정도로 라이트하게 빠짐\n\n그리고 질감 쏘굿\n퓌 푸딩팟 위드아웃에서 기대하던 질척팟 아닌 질감을 컬러그램이 대신 해냄\n\n한 가지 아쉬운점은 케이스 진짜 귀엽고 버섯포션같고 깜찍한데 쩜 작아서 불편함ㅋㅋ\n주로 사용하는 사람은 여자겠지만 남자들은 훨 더 불편할 듯\n그래도 컬러그램 정체성같이 동글동글 귀여운 느낌이라 립브러쉬 사용하면 되고 하니깐 딱히 크게 거슬리지는 않음\n\n사진 위부터\n(퓌 위드아웃-컬러그램 핑슈넛- 다이소 뮤트메모리)\n\n명도는 컬러그램이 가장 높음\n입술에선 컬러그램이랑 위드아웃 솔직히 차이 없음 고로 더 저렴한거 사면 장땡\n다이소는 살짝 더 채도있지만 피부톤 어두울수록 오히려 다이소가 더 맞을 듯",
    "text9": "유행 따라서 컬러그램에서도 매트한 팟 타입 립을 출시했었죠 ㅎㅎ 사실 컬러 라인업은 주력으로 미는 누디블러틴트보다 적긴 한데 오히려 색감은 틴토리 블러잼이 더 맘에 들었어요. 아마 누디블러틴트가 전반적으로 미지근한 것과 달리 블러잼은 좀 더 온도감이 확실한 편이어서 그랬던 걸지도...? 용량은 3.5g이라 타사 팟 타입 립들이 보통 5g이란 걸 감안하면 적은 편이지만 어차피 세일하면 7~8000원대이기도 하고 저처럼 립제품이 많은 사람들은 힛팬 볼 일이 적기 땜에 싸고 용량 적은 걸 더 선호하긴 해요. 근데 팟 타입이라 손가락으로 떠서 쓰는 특성상 훅훅 닳긴 하네요ㅠㅠ 특히나 블러셔랑 겸용으로 쓰면 더 빨리 쓰게 돼요... 1호가 베이스용 컬러라 휘뚜루마뚜루 바르기 좋아서 유독 더 빨리 쓴 느낌? 솔직히 자주 바르면 3개월 안에 다 씁니다 ㅋㅋㅋ",
    "text10": "✨️크림>틴토리블러잼>포슬✨️\n➡️펴바르면 다크하지 않은 누디한 브라운.\n➡️입술위에서 얇게 발려요.\n➡️단단한 크림보단 가볍고 포슬한데 또 푸딩팟같은 제형보단 살짝 무게가 있고 밀도있는 느낌이에요. 마무리가 좀더 블러리하게 표면 코팅된 느낌이에요.\n➡️달달한 냄새가 납니다. \n➡️뚜껑만 보면 기존 나온 팟들과 크기가 비슷해 보이는데, 본통보면 좀 더 작긴해요.\n밤송이가 너무 귀여워서 달고 다니고 싶은데 잃어버릴까봐 고이 소장중입니다",
    "text11": "후기 간략하게 작성해봅니다\n\n립앤 치크로 인해 둘중에 한곳이라도 발림성이 맘에 들면 선택이 가능하다는점! \n저는 치크로 사용하기엔 좀 제형이 단단해 보여서 립으로 더 사용하는게 끌리더라구요.! \n그리고 실제로 이빠를때 잘 사용하는 색감입니다 \n본 화장보다는 가지고 다니면서 수정용으로 사용하기 좋고 사이즈도 작아서 진짜 엄지? 사이즈 랄까요? 그래서 가방에 자리도 안차지하는데 좀 작다보니까 잘못하면 잃어버릴 것같은데 그 같이 딸려온 밤송이! 기획으로 키링처럼 가방에 달면 분실안될것같아서 만족중입니다!",
    "text12": "밤송이 속 도토리 같은 제품 패키지가 너무 귀엽고 신선했어요\n매트한 립 표현은 각질 부각이 너무 심해서 별로 안 좋아하는 편인데\n포슬포슬한 사용감이라 발림성이 좋기도 하고 각질이 일어나거나\n티가 나지 않아서 좋았어요\n\n다만 착색력이 있는 제품이 아니라서 확실히 지속력은 떨어지고\n마시거나 밥 먹거나 할 때 수시로 체크하고 덧발라줘야 하는데\n밖에서 들고 다니면서 손으로 바르기에는 위생적으로 좀 아쉽고\n그렇다고 립 브러쉬도 따로 챙겨서 들고다니자니 귀찮고\n\n딱 집에서 베이스용으로 깔고 외출시에는 손이 잘 안가더라고요\n하지만 제형감은 너무 칭찬합니다 매트한 립 써보고 싶었는데\n입술 주름 끼임이나 각질 때문에 고민이던 분들에게는 추천해요!",
    "text13": "브라운 컬러 당첨! 완전 밤톨이 같아요~\n넘 귀여워서 털케이스 가방에 키링처럼 매달아 놨습니다~ 보들보들\n\n블러잼은 피부에 닿으면 부드렇게 사르르 녹는 제형이에요.\n입술 주름 부각 없이 주름 사이 사이를 매꿔주면서 블러리하게 발색이 됩니다. 너무 이뻐요!\n\n립브러시 이용해서 바르면 좀 더 편하게 사용하실 수 있어요~\n\n쿨톤이라 입술에 약간 주황 브릭끼 들어가면 안 어울리는데, 04쥬쥬브릭 요건 너무 부담스럽지 않고 블러리하게 발색돼서 쿨톤들도 잘 사용하실 수 있을 것 같은 컬러감이에요~",
    "text14": "얇게 펴발리는 매트 밤.\n입술에 가볍게 안착되는 점이 가장 마음에 들었어요!\n밝고 뉴트럴한 핑크빛이라, 핑키한 메이크업 조합이 필요할 때 사용해주기 좋았어요. 치크로 써주어도 귀여울 듯 한...☆*: .｡. o(≧▽≦)o .｡.:*☆",
    "text15": "나이가 들수록 창백해보이는 민낯 때문에 볼터치 화장은 이제 필수인거  같은데요\n볼터치 화장은 마지막 단계에서 하는거라 가방의 파우치팩 안에 넣어서\n가지고 다니는데 살짝만 떨어뜨려도 \n단단한 고체로 된 볼터치가 박살나서 가루가 가방에 새는 경우가 자주 있었어요 얼마전 하트모양의 핑크색 한가지 컬러로 된 제품도 살짝 금이 가더니 부셔져서 결국 집에 놓고 사용하고 있답니다\n이번에 사용하게 된 컬러그램 틴토리 블러잼 제품은 제 이런 고민을 말끔히 없애 준 제품인데요\n가로 3.7 세로 2.5 사이즈의 콤팩트한 제품이여서 휴대하기 좋구요\n제품 겉을 감싸주는 밤송이모양의 겉케이스도 있어서 보기에도 예쁘답니다 \n무엇보다도 손가락으로 살짝 묻혀서 펴 바르니 세상 부드럽게 발라지고 촌스럽게 진하게 뭉침없이 자연스런 색표현이 되어서 너무 좋았어요\n소프트한 재질로 립 치크 모두 사용한 제품이기에 바쁠때 팩트랑 요거 하나만 휴대해도 되는점도 만족스러워요\n일주일정도 사용해봤는데 넘 만족스럽구요 \n고민하시는 분께 추천합니다~",
    "text16": "케이스 너무 귀여워요~ 폭닥폭닥하니 느낌이 좋네요!\n블러잼은 정말로 블러리한 느낌으로 부드럽게 발립니다.\n\n뻑뻑한 느낌 없이 오히려 사르르 녹아드는 느낌으로 발리는 게 좀 더 맞는 설명 같아요!\n\n딥한 컬러가 잘 안 어울리는 저에게도 \n이런 컬러면 분위기 있고 무드있게 사용 가능하더라고요!\n너무 새빨갛지 않고 부담스럽지 않은 부드러운 분위기가 있어서 마음에 들어요~",
    "text17": "그냥 립밤처럼 휘뚜르마뚜르 바르기에 짝 좋은 것 같아요.\n데일리로 베이스처럼 바르면 좋을 것 같네요..제 입술이 너무 파래서그런가...ㅎㅎ\n\n촉촉하고 발림성도 좋고,,깔끔떠는 저로서는 손가락에 묻어서 좀 그렇지만 잘 바를 것 같아요!!\n깊이가 좀 있어서 입술 갖다댄다고 잘 발리지 않습니다!!😭😭",
    "text18": "아마 이 제품 산 분들 중 복실복실한 밤송이 케이스가 탐나서 산 경우가 꽤 많을 것 같아요 저 포함...ㅋㅋㅋ 브라운, 베이지, 민트 색상별로 모으고 싶어서 3개를 살까 하다가 랜덤 증정이기도 하고 5개 중 제 맘에 쏙 드는 컬러가 딱히 없어서 무난하게 쓸 것 같은 1호(베이스용)랑 5호(포인트용)만 샀어요. 베이지밤송이랑 브라운밤송이를 받았는데 얘네가 제일 무난하긴 하네요. 근데 제가 민초파라서 호불호 엄청 갈리는 민트밤송이가 왔어도 좋았을 것 같아요 ㅋㅋㅋㅋ 이 밤송이가 너무 복실복실해서 귀여운데 단점은 털빠짐...이 있어요ㅠ 블러잼을 넣을 때 생각보다 잘 안 들어가서 밤송이를 벌려서 꾸겨넣어야(?) 하는데 그 과정에서 털이 빠져요ㅠㅠ 아무리 사은품이라지만 조금만 더 견고하게 만들어줬으면 하는 아쉬움이 있네요.",
    "text19": "밤송이 컨셉 너무 귀엽고 같이 주는 키링 퐁실퐁실해서 자꾸 만지게 되네요 \n요즘 블러링팟 제품 유행하는데 컬러그램 제품은 두껍게 발리지 않고 입술에 밀착되듯이 가볍게 발려서 답답함이 덜한 것 같아요 \n입술주름도 잘 가려주고 향은 초코향 나는 것 같아요 \n핑슈넛으로 받아봤는데 베이스로 깔기 딱 좋은 색이네요 \n막상 발라보니까 핑크베이지보다는 코랄베이지 같은 느낌이 강하네요",
    "text20": "패키지가 너무 귀여워요.. 근데 엄청엄청 작아요. 금방쓸듯하지만 갖고다니기엔 편할 것 같아용ㅋㅋ\n\n색도 딱 예상하던 색감입니다. 좋았던건 흰끼가 느껴지지 않았다는 점이에요! 흰끼있는건 립으로 쓰면 둥둥 뜨는 편입니다ㅠㅠ\n다만 색이 채도가 좀 있어서 볼에 쓸때는 양조절에 주의해야함니다. \n\n입술 주름부각은 딱히 심하지 않고 일반 블러팟이랑 비슷한 것 같아요. :)",
    "text21": "💋 컬러그램 틴토리 블러 잼 05 헤이즐핑\n\n기대안했는데 밤송이 케이스 너무너무 취저...♡\n작고 귀여워서 계속 만졌던거 같아요(?)\n\n색상 랜덤으로 온 거 같은데 딱 제가 좋아하는 색이 와서 좋았고 피부에 발색은 너무 잘되는데 아쉬운 점이 맨 손으로 입술에 바르니까 발색이랑 발림성은 떨어지더라고요ㅜㅜ\n근데 색상은 너무 마음에 들어서 립 브러쉬 살까봐요..\n\n5호 헤이즐핑 뮤트한 색상 좋아하시는 분들한테 찰떡일 것 같아요! 저도 가을가을하고 뮤트한 립 좋아해서 잘 사용해 보겠습니다~*♡",
    "text22": "가을분위기가 물씬 풍기는 블러셔를 구매하고 싶었는데 체험단의 기회를 통해 립앤치크가 가능한 블러잼을 만나볼 수 있었어요. 가을시즌에 맞게 보드라운 밤송이 털안에 들어기 있는 블러잼! 진짜 너무 작고 귀엽고 정말 다했어요 ㅎㅎ\n입술에 바르면 립스틱, 볼에 블러셔도 가능힌 멀티템!이라 아침에 화장하고 수정메이크업용으로도 좋은 거 같아여~\n화장품가방에 쏙 들어가는 귀여운 크기라 넣은듯 안 넣은듯 무게감 없어서 매일 들고 다닐 수 있을 거 같아요~\n색감과 발색력도 뛰어나서 데일리로 꾸준히 사용할 수 있을\n거 같아요!",
    "text23": "- 보자마자 작아서 놀랐고, 질감이 엄청 부드러워서 놀랐어요! 되게 부드럽게 발려서 입술이 예뻐보여요😊 대신, 각질 제거는 필수예요!!\n\n- 색상은 딱 제가 잘 쓰는 미지근한 핑크색이더라고요. 웜톤보다는 쿨톤에게 더 잘 어울릴 것 같은 색상이었어요.\n\n- 굉장히 작은 사이즈로 가지고 다니기 좋아요! 사실 저처럼 화장품을 좋아하는 사람들은 립 하나를 다 쓰는 경우가 적어서 이렇게 미니로 나오는 게 더 좋은 것 같아요. \n\n- 밤송이 케이스는… 솔직히 별로라고 생각했는데 실제로 보니까 귀엽고, 고무도 짱짱해서 쉽게 안 빠질 것 같아요. 생각보다 귀여워서 가방에 달기 좋아요!\n\n- 미니 사이즈인데도 마개 있는 게 정말 좋고, 손가락으로 발라도 예쁘게 발려서 추천합니다!",
    "text24": "헤이즐핑 컬러가 오길 빌었는데.. 진짜 헤이즐핑이 와서 너무 행복하고.. 날아갈 것 같은 기분입니다 .. 😍\n사람마다 다르겠지만, 가을뮤트톤인 저에게는 발랄한 핑크 베이스 립으로 사용 가능할만한 발색이 올라오더라구요!\n그래서 너무 만족스러워요.. 💞\n요런 컬러만을 바란거잖아.. 컬러그램 사랑하잖아..\n다들 헤이즐핑 꼬옥 해줘요… 하츄핑말고 헤이즐핑",
    "text25": "아니?! 이렇게 귀여운 밤톨이가 오면 셀레쟈나🌰🩷\n컬러그램도 팟타입 립잼이!?!?\n\n제형은 퐁신퐁신한 느낌이고\n발림성 좋고 블러표현도 잘 돼요\n\n1번 컬러는 손발색은 핑크핑크한 느낌인데\n입술에 올리면 더 누디해서 웜 쿨 상관없이\n베이스로 깔기 좋아요 \n\n너무 튀지않아서 은은하게 블러셔도 활용하기 좋고\n멀멀한 컬러 러버라면 완전 추천 \n\n양이 적지만 오히려 좋은게 \n립 한통 유통기한 전까지 다 못 쓰는데 \n이건 양이 적당해서 다 쓸수 있을 거 같고 \n가격도 합리적이여서 더 좋아요\n\n컬러그램 블러틴트에 빠져서 \n블러잼은 관심없었는데\n이번에 발라보고 전색상 다 갖고싶어졌어요👍🏻",
    "text26": "틴토리 블러 잼 5호 잘 쓰는 겨울쿨톤인데 이번에 헤이즐핑 체험단으로 받게 되서 레이어드 해봤어요! 갈색 밤송이가 탐났는데 또 민트 받음 ㅠ 헤이즐핑 단독도 그렇게 웜하진 않아서 스모키 눈화장했을 때 잘 쓸 것 같아요! 5호 단독은 쿨레드인데 헤이즐핑 깔고 바르니까 엄청 따뜻해졌어요🤣 제형이 미쳐서 꼭 다들 하나는 샀으면🫶👍",
    "text27": "바쁘신 분들은 ★ 체크한 문장만 읽어주심 됩니다.\n\n후.. 패키지는 넘 귀엽네요.. 털도 아주 복슬복슬하니 계속 만지고싶어요 ㅋㅋㅋㅋㅋ\n\n바로 제 후기를 말하자면.. \n초보자는 쓰기 어렵다! 일단 ★색은 갈웜 분들에게 베스트고 처음엔 mlbb로즈색 같지만 mlbb로즈빛에 오렌지가 살짝 들어가게 마무리가 된다! 입니다. 입술이 푸르딩딩하고 흰끼도시는 분들은 입술에 올렸을 때 흰끼도 돌 것 같아요.\n\n발색샷은 제가 카메라를 잘 못 만져서ㅠ 최대한 비슷하게 찍은거라도 해도 조금 달라요! 참고용이요! 아무래도 ★ 제품소개글에 나오는 쥬쥬브릭 발색샷 중에 그라데이션으로 바른 샷보다 Full로 바른 색상 사진이 제일 똑같아요!\n\n색 부분에서는 ★립보다 치크로 쓰면 더 괜찮을 것 같다 생각이 들어요. 소량만 사용해 뭉치지않게 펴바르면 살짝 살구빛 도는 블러셔같거든요. 하지만 ★뭉치지않게.. 바르는게 어려워요^^;; 같은 이유로 립으로 사용하기가.. 잘못바르면 아따맘마가 될.. \n\n실리콘 같은 ★립브러쉬보단 손가락으로 펴바르는게 괜찮은 것 같아요!! 양 조절 못하면 살짝 파데 뭉친 때마냥 굴러다니는..? 것 같습니다.... \n\n제가 ★추천하는 립 사용법은 이걸 베이스로 바른 다음 글로스한 립으로 마무리해주면 무난하게 이쁠 것 같아요! 학생들에게도 그렇게 바르면 괜찮을 것 같아요 ㅎㅎ 단독으로 바르면.. 발색이 약하고 매트해서 주름 부각 됩니다.",
    "text28": "첫출시때 살까말까 고민했는데\n결국 이렇게 손에 넣게 됐네요\n비록 이런 제품 이제 너무 많고 흔하지만\n이정도 가격이라면 전컬러 신나게 구매 가능 ㅎㅎ",
    "text29": "앱뿐 페스티벌 때 특가로 구매했었어요! 저렴하게 구매해서 아주 만족",
    "text30": "첫출시때 살까말까 고민했는데\n결국 이렇게 손에 넣게 됐네요\n비록 이런 제품 이제 너무 많고 흔하지만\n이정도 가격이라면 전컬러 신나게 구매 가능 ㅎㅎ",
    "text31": "역시 버티길 잘했어요,, 이렇게 저렴하게 득템하다니!!!",
    "text32": "일단 밤송이 패키지 무슨일 🌰\n너무너무너무 귀여워요 დ \n생각한 컬러보다 조금 더 다크한 컬러가 와서 걱정했는데\n부드럽게 발리고 사용감도 만족스러워서 다른 컬러 구매 고려중입니다 :)",
    "text33": "1) 웜몬드 산호밤\n미지근 쿨톤도 쓸만한 분위기 있는 컬러에용👍🏻 밤송이랑 같이 와서 너무 귀여웠어요 ,, 심쿵🤤 제품 자체도 좋습니당 컬러그램 가을 신상 다 좋아요💖",
    "text34": "밤송이가 귀여워요\n실물 보고 너무 좋았어요\n립 앤 치크로 잘 사용할 것 같아요\n귀여워서 만족스럽습니다\n본품이 생각보다 작아서 이것만 가지고 다니면 가방에서 한참 찾을 것 같아서 밤송이에 껴서 가지고 다녀야겠어요",
    "text35": "갈색 밤송이가왔네요\n안에는 힙베리 색상이 왔어요\n\n전 뉴트럴톤인데 저랑 잘맞아요\n발림성도 좋고 포인트로 쓱 발라주기 좋아요\n\n볼쪽에는 색이 진해서 사용하진 못할것같아요\n그래도 입술엔 색상 그대로 올라가니 잘 바를것같네요",
    "text36": "밤송이 케이스는 기대도 안하고 블러잼만 기대했는데 밤송이 너무 귀엽네요\n\n안에 블러잼은 색상도 상세페이지랑 똑같고 발색도 좋은편이예요\n\n04 쥬쥬브릭인데 생각보다 예뻐요\n웜톤인분들한테 잘어울릴것같은 색상이예요",
    "text37": "밤톨이 너무 귀여워요~\n푸른빛 도는 레드라고 하는데 살짝 주황빛이 돌아서 웜톤분들이 더 어울릴것 같아요.\n색이 진해보여도 계속 여러번 올려도 쨍하게 안올라와서 립, 볼터치 둘다 쓸 수 있을 것 같어요.\n제형은 어느정도 포슬포슬합니다.",
    "text38": "1호 핑슈넛으로 왔습니다. 연한 핑크베이지? 같은 컬러라 베이스 립으로 쓰기에 좋은 색상입니다. 립으로 쓰실거면 1호말고 다른 색으로 고르시길. 저는 아마 블러셔로 쓸듯. 밤송이는 귀엽긴해요.",
    "text39": "발림성 좋고 컬러 선명하게 잘 나오네요. 케이스 독특한데 귀여워서 좋아요. 제형에 비해 컬러 착색력 좋은것같아요! 다른 컬러도 궁금해지네요~",
    "text40": "귀여운 갈색 밤송이로 받았어요~ 틴트가 안에 들어가있으니 귀엽긴하네용 아주 작은 크기라 핸드백에 들고다니기 간편해요 색상도 가을에 어울리는 색입니다",
    "text41": "으아아 밤톨이 너무 귀여움\n가방에 달아도 귀엽고 좋아요\n01핑슈넛 멀멀한 컬러라 베이스로 깔기도 좋고 블러셔로 깔기도 좋구요 눈두덩이 베이스로도 좋아요\n맑고 멀멀한 컬러라 눈 볼 입 베이스 다 좋다고 생각하심 됩니다 핑크지분 많은 컬러인데 웜도 가능한 핑크에요",
    "text42": "케이스 모에요? 넘무 귀여운거 아님ㅎㅎ 색도 기대이상 괜찮음",
    "text43": "이건 세일해서 샀는데 생각보다 쏘쏘함 밤송이 귀엽긴해요 근데 건조해서 블러셔로 쓰려구요",
    "text44": "01 핑슈넛은 다섯가지 색상 중 유일하게 블러셔로만 가능한 색상 같아요. 입술에 올리면 너무 하얘서 베이스립으로 쓸 용도 아니면 적합하지 않아보이네요. 블러셔로는 대충 발라도 살짝 혈색 올라오듯 비쳐 보여서 편하게 잘 쓸 수 있어요. 블러셔 베이스로나 베이스립으로 적합한 색감 잘 드러나지 않는 연핑크 색상이에요.",
    "text45": "색은 사진보다 좀더 핑키해요\n단지형이라 바르기 좀 어려운데 저는 개인적으로 퓌 포슬밤보다는 때가 덜 나와서 제형은 좀더 맘에 들었어요 끈적임 전혀 없고 매트합니다\n\n핑슈넛+롬앤블러퍼지틴트 쿨링업+롬앤 딤모브\n이렇게 바르면 핑크 작살 모브컬러 어뮤 디집어져요",
    "text46": "🩵 엄청 매트해보였는데 생각보다 부드럽게 발려서 좋았어요! 그리고 받았을 때 제일 귀여웠던거는 밤송이 기획!!! 아니ㅜ 누가 이런 생각을 한거예요? 너무 귀여워서 보는 사람마다 자랑중!!!\n🩵 체험단으로 받은거는 쿨톤한테 어울리는거여서 아쉽다고 생각했는데,,, 그거보다는,,, 색이 없어요,,, 안보야요ㅠ 너무 뉴트럴인거 같아요😂",
    "text47": "눌렀을 땐 포실포실했고 베이스립으로 써볼까하고 체험단 신청했는데 생각보다 진한색이 왔어용ㅠ 아숩..\n손보다 도구 쓰는게 더 잘 바를 수 있을 거 같구요 손으로 바르니까 착색이 세게 남더라구요 그렇다고 입술에서 오래간다는 느낌은 아니었어요ㅠ",
    "text48": "다행히 브라운색 밤송이가 도착했습니다🌰\n사실 밤송이 패키지때문에 구매한건데 흰송이였으면 실망했을거 같아요 ㅋㅋ\n\n제형은 적당히 부드럽게 녹는 버터제형입니다 \n퓌보다는 홀리카 팟에 더 가까운 제형이에요\n색은 퓌보다 좀더 흰기돌아요 \n\n순서대로 \n퓌 위드아웃\n홀리카 레스닝\n컬러그램 핑슈넛입니다\n\n근데 컬러그램 립 너무 작아서 아쉽긴해요 그거빼곤 괜춘!!",
    "text49": "밤송이 케이스를 하나만 주는게 아니고 \n각 컬러마다 기획세트로 주는거 였군요!!\n사실.. 라이브 방송때 싼맛에 구매했는데\n너무 작고 소중하고 귀여워요 ㅎㅎ(*´∀`)♪\n케이스 아이디어 너무 기발한듯♡\n(키링처럼 달고 다닐 수 있게 \n키링 케이스로 나왔다면 더 완벽했을텐데 \n그건 좀 아쉽네요!(*´ー｀*) )\n\n1~5호까지 전색상 다 샀는데\n4,5호는 단독으로 사용가능한데\n1~3호까지는 베이스컬러로 나와서인지\n단독사용은 힘들고  베이스랑 포인트 컬러랑 \n같이 써야될 듯 해요!\n제형은 단단하고 포슬하고 지금까지 사본\n립앤치크 팟타입 중에서 가장 매트해요!\n(웨메보다 매트함)\n\n크기는 다이소에서 파는 팟타입 립앤치크보다\n더 작아요ㅋㅋ아마 컬러그램꺼가 시중에 나온 팟타입 중에서 가장 작은듯!\n\n올해 모카무스가 유행이라던데\n딱 가을가을한컬러로 나와서 좋았구요\n\n다만 아쉬운건 지속력은 좋진않았어요ㅜㅜ\n\n향은 코코넛향!\n\n용량이 적은 대신 제품력 개선에 조금 더\n신경을 써서 다른컬러도 출시되면\n재구매할 것 같긴해요\n\n저는 귀여워서 소장용으로 샀기때문에\n실제 메이크업에는 잘쓸지 모르겠네요( ﾟーﾟ)",
    "text50": "이거 진짜 좋아요... 체험단이긴 하지만 다른색 구매 할 예정이예요..!! 팟에 담기는 제형들은 약간 떠 있는 느낌? 이라 손으로 슥슥 하면 사라지는 제형들인데 이건 약간 워터틴트 마냥 스르륵 밀착되면서 스며드는 제형이예요... 제 얼굴 기준 블러셔로 지속력 미쳤어요",
    "text51": "* 사진 - 위 : 웜몬드 / 아래 : 핑슈넛\n\n포슬포슬한데 버터 느낌으로 발려서 입술에 바를 때 부드러워서 좋았어요.\n핑슈넛은 흰기 많이 섞인 쿨핑크로 블러셔로 사용하려고 샀는데 아주 만족스럽습니다. 봄웜라이트톤인데 핑크 블러셔 차분하게 하고 싶을 때 베이스로 잘 사용 중입니다!",
    "text52": "손으로 발라야하는게 불편하긴한데 발색 너무 이쁘고 발림성도 젛아요",
    "text53": "이 기획 다시 안 돌아오나요? 색이 연해서 딱 좋았고, 밤송이도 귀여웠는데ㅜㅜ",
    "text54": "이쁜데 시간지나면 입술 색이 없어지는 거 처럼 돼요 ㅠㅠ 저만 그런지 모르겠는데 그거 빼고 다 좋은 거 같아요\n냄새는 숲속? 냄사나고 발색은 좋아요 당연히 매트하고\n보송하게 마무리 돼요 베이스립으로 굳",
    "text55": "조그매서 들고다니기 편해요!\n립베이스로 쓰고 위에 글로스 얹으면 참 예뻐요❣️",
    "text56": "치크로 넘 예쁜 딸기우유 색상이에요 립으로는 발색이 너무 하옇게 돼서 아주 얇게 베이스로만 사용 가능하고 단독은 어려워요 포슬포슬 발려서 마음에 드네요",
    "text57": "밤송이 패키지가 귀여워서 구매했어요 촉촉하고 매트하게 발리고 색상은 이미지랑 조금 다르게 발색되는거같아요",
    "text58": "완죤 귀여운 밤송이 당첨 ,, 🌰🌰\n\n완죤 미니미사이즈지만 오히려? 좋아? \n다 못쓰는것보다 작고 합리적인 가격이 훨씬 좋아요잉 \n제형감도 포슬포슬한데 끼임없고 색상도 차분하게 예뻐요!!",
    "text59": "진짜 개 귀여워요 \n너무너무 귀여워서 매장가서 밤송이 색 보고 웜톤색 사오려구요\n제가 받은 색은 겨쿨분들이 잘 어울릴거 같아요\n밤송이 거꾸로 놓고 진짜 밤처럼 장난도 쳤어요",
    "text60": "이거 머야? 왜 안사? 작고 소중해....🌰🤎🤎 \n쪼만한 사이즈라 귀엽고 앙증맞고 휴대하기 편하다\n바를 때의 느낌은 촉촉한 거같으면서도 매트하다\n바르고 나서 건조하지 않아서 좋았던 거같다\n핑슈넛 색깔이 생각보다 예쁘다😘 \n청순하고 아련한 분위기를 낼 수있을 거 같다 \n생얼에 발라도 good~!!👍👍",
    "text61": "진짜 보송하고 색 너무 예뻐요\n채도있는 뽀용 핑크 메이크업 할 때 이거 눈 코 입 볼 다쓰면 딱이에요",
    "text62": "제가 원하는 색으로 밤송이가 와서 좋아요!\n다른색 하나 더 사구 싶은네 그때는 하늘색 오면 좋겠다..\n색 너무 예쁘고 안에 마개도 잘 되어 있어요",
    "text63": "블러셔러도 활용 가능한 미지근한 색을 찾고 있었는데 딱 적절한 색이라 좋은거 같아요 베이스립으로도 좋은거 같지만 전 블러셔로 많이 쓸거 같아요 질감이 포슬포슬한 질감이라 더 손이 자주 갈거 같아요 키링도 딱 밤송이 색이라 마음에 드는데 빠질까봐 어디 달고 다니진 못할거 같지만ㅋㅋ 귀여워요",
    "text64": "밤송이 너뮤 귀여워요 ㅠㅠ\n이 가격에 제품도 하나 더 주고 모든게 두개 사니까 실리콘 키링도 주고 엄청 마음에 드는데 \n밤송이에서 자꾸 립이 빠지는게 아쉬워요 ㅠㅠ",
    "text65": "발색도 너무 마음에 들구 제형도 매트해서 정말 마음에 들었는데... 볼에 올리면 얼굴에 자극이 가네여 ㅠㅠㅠㅠ\n그리구 밤송이 털이 너무 많이 빠져여... 가방 안에 털 들이 돌아다니구 이써요 ㅠㅠㅠㅠ",
    "text66": "ㅜㅜ하늘색 당첨됐어요 갈색 갖고싶어요! \n또사면 갈색이오려나",
    "text67": "립으로는 비추천\n치크로는 추천!!\n치크로 바르면 베이스 벗겨짐 없이 예쁘게 올라가용",
    "text68": "하늘색만 아니면 된다 했는데 다행히 베이지색 왔어요 아싸\n근데 입술에서는 겉도는 느낌이 살짝 있던데 ㅠㅠ 원래 이런 건지 제가 받은 제품이 이상한 건지 모르겠네염\n저는 치크로만 써줄 것 같습니다 ㅠ",
    "text69": "일단 틴토리 잼 패키지가 넘 귀엽고 굉장히 잘 쓰고 있는 제품이라 이번에 나온 틴토리 블러 잼도 기대를 많이 했는데 너무 좋은거 같아요!! 총 세개를 샀는데 이 색이 잴 예쁜거 같고 밤송이도 제가 원하던 색이 와서 더 좋은거 같아요ㅜㅠ👍🏻",
    "text70": "입술에 올리면 좀 더 연하게 올라가고 볼에 올리는 건 생각보다 어려웠어요ㅠㅠ",
    "text71": "드디어 밤송이가 갈색으로 !! 넘 귀여워용.. 트레이에 걸어뒀는데 부들부들 귀엽네뇨 색상은 흰끼가 살짝 있는 뉴트럴한 핑크라 립베이스, 치크로 너~무 예뻐요 아주 팍팍 쓰는중.. 솔짇히 요즘 팟제품들 제형 다 거기서 거기라 가성비까지 챙긴 컬러그램이 짱이시다 ~ 라는 말씀 전하며 이만",
    "text72": "와 이거 제형 진짜 제형.... 저 나머지 색도 다 살거에요.. 블러셔로 쓰세요 여러분 제발!!! 베이스를 두껍게 하는 편이라 크림블러셔 쓰면 벗겨지고 난리도 아닌데 얘 얇게 잘올라가요.. 톡톡톡 손으로 몇번하면 수채화처럼 펴발림\n그러고 파우더 블러셔로 색감 추가해주면 지속력도 좋음 .. ㅜㅜ \n근데 밤송이가 민트가 와서 곰팡이같음 귀여움(?)",
    "text73": "일단은 색상이 너무너무너무 예뻐요! 완전 베이비핑크!\n컬러그램 블러틴트 2호 플러핑크랑 비교하면 플러핑크는 완전 웜톤 핑크 베이스립. 근데 쿨톤인데 보라색 입술인 분들에게 베이스 컬러로 딱이라 n번째 재구매 중이에요. 인생 베이스립!\n반면에 컬러그램 블러잼 1호 핑슈넛은 고명도 딸기핑크. 베이스립으로 써도 명도가 높아서 막 홍두깨씨 되고 어색하진 않지만 쿨한 틴트 포인트로 줄 거면 좀 보라빛이 돌기 때문에 약간 웜한 걸로 올려주는 걸 추천해요 그럼 중화돼서 꽤나 잘 어울림! 볼에는 단독으로 발라고 넘 예쁘게 올라가요.ㅎㅎ",
    "text74": "잘쓰는중이에요\n근데 좀 코랄빛이 도는게 아쉬운.,..ㅠ\n부드럽게 발려서 좋습니다",
    "text75": "민트색 밤송이만\n안오길바랬는데 다행이네요ㅠ \n색은 상세사진과다르게 좀 코랄핑크같은 느낌이에요\n차라리 다른컬러구매할걸그랫어유",
    "text76": "3개 시켰는데 밤송이는 연한 브라운 1개랑 찐한거 2개 왔어용....하늘색 밤송이 가지고 싶었는데 꽤나 실망....하지만 색깔이 예뻐서 꽤 마음에 들어용!! 지속력은 뭐 상상 그대로고 발랐을 때 입술이 편했어용!!!! 색깔은 그냥 톤 정리되는 느낌?? 예뻐서 봐준당....",
    "text77": "밤송이 때문에 샀어요 ㅜㅜ 너무 기욥다 색 다르게 왔으면 좋겜ㅅ다고 생각했는데 다른 색으로 두 개 와서 좋아써욘 발색도 예뻐요",
    "text78": "다른 분들은 민트색 밤송이 별로라고하시던데\n저는 민트색 밤송이 너무 마음에 들었어요\n그리고 핑슈넛은 흰기가 살짝 도는 느낌의 핑크여서\n여쿨분들이 좋아하실 핑크컬러였어요.",
    "text79": "득템했어요\n너무 귀여워요\n작아서 휴대하기도 좋고\n컬러도 예쁩니다\n방송이도 귀엽긴한데\n전 굳이 필요없어서\n다른 기획이었으면 더 좋았을걸요",
    "text80": "득템했어요\n너무 귀여워요\n작아서 휴대하기도 좋고\n컬러도 예쁩니다\n방송이도 귀엽긴한데\n전 굳이 필요없어서\n다른 기획이었으면 더 좋았을걸요",
    "text81": "이거 맴날 눈에 아른거렸능데 라스트픽이라 바로 섰오툥ㅋㅋ 밤송이 귀엽",
    "text82": "배송이 빠르고 좋았어요 \n제품이 너무 앙증맞게 귀여워요..",
    "text83": "득템했어요\n너무 귀여워요\n작아서 휴대하기도 좋고\n컬러도 예쁩니다\n방송이도 귀엽긴한데\n전 굳이 필요없어서\n다른 기획이었으면 더 좋았을걸요",
    "text84": "득템했어요\n너무 귀여워요\n작아서 휴대하기도 좋고\n컬러도 예쁩니다\n방송이도 귀엽긴한데\n전 굳이 필요없어서\n다른 기획이었으면 더 좋았을걸요",
    "text85": "부드럽게 발리는 텍스처이고 보송하게 마무리되면서 간단하게 들고다니기도 좋아요 작아서 휴대성도 굿",
    "text86": "저렴하게 구매했어요 라이브 특가로 가지고싶던 제품이었는데 너무 귀여워요",
    "text87": "음 냄새가 좀 ㅂㄹ긴한데 철분냄ㅅ새…? 긴 한데 색은 이뻐용 잘 발림",
    "text88": "색이 뭐 생각보다 이쁘고 다시 안살것같아요.. 지속력이 매우 짧습니다",
    "text89": "밤송이 칼라 아닌 민트로 왔지만 아주 귀여워요.매트하게 발림성도 좋아요",
    "text90": "아니.. 밤송이 민트색 뭐예요ㅠㅠ 중복으로 두개옴 하… 맘안드네요.. 그래도 틴트색은 맘들어서 ㄱㅊ..",
    "text91": "ㅈㅣㄴ짜 너무 귀엽고 좋아요진짜 포슬포슬하고 예뻐요 각질도 생각보다 안부각되고 작아서 들고다니기 좋아요",
    "text92": "텍스쳐도 부드럽고 냄새도 좋아요\n밝은 피부톤에 잘어울리는 색감인거 같아요\n10/10 exactly what I wanted.",
    "text93": "밤송이 초코색으로 왔음 완전 럭키비키잔앙~!\n단독으로 쓰기에는 색이 너무 없어서 베이스립으로 써야할 것 같음\n블러셔로는 아주 굿👍 \nㅍ ㅍㄷㅍ보다 촉촉함 매트인데 입술 안 갈라짐 컬러만 더 진한 거 샀으면 아주 만족스러웠을 듯",
    "text94": "…왜 시키니까 립브러수ㅟ 주냐… 그래도 민트색 밤송이 왓으니 완뎐 럭키비키니시티쟈낭 느낌은 보송->건조-> 쪼끔 보송이에염 색은 조퇴메이크업 ㄱㄴ한 색",
    "text95": "그냥 가을 겨울에 바르기 좋고 냄새도 좋아용 무난무난하구 그냥 베이스바를때 좋을ㅋ거깉아여",
    "text96": "립베이스나  블러셔 차분하게 할 때 사용하기 좋았습니다!!!",
    "text97": "작년 팟 타입 제품이 유행하면서 컬러 그램에서도 냈던 제품인데 다른 팟 타입 제품들이 좋은 게 많아서 그런가 손은 잘 안 가더라구요.",
    "text98": "세일기간에 항상쟁이는제품입니다! ㅎㅎ 나중에도 재구매할게요!!",
    "text99": "세일기간에 항상쟁이는제품입니다! ㅎㅎ 나중에도 재구매할게요!!",
    "text100": "세일기간에 너뮤 잘 구매했어요ㅎㅎ 나중에도 구매하도록할게요!",
    "text101": "세일기간에 너뮤 잘 구매했어요ㅎㅎ 나중에도 구매하도록할게요!",
    "text102": "넘 귀엽고 가격이 할인받아 착해서 급하게 주문완료ㅎ 완전 만족요",
    "text103": "가성비!!!포슬포슬느낌 너무 좋아용 ! 작고 색도 예쁘고 굿국",
    "text104": "보송보송하고 귀여움.. 케이스 ㅎ 그런데 사실 케이스 잘 안 쓰고 벗기고 다니긴 함, 보송보송한 제형이랑 케이스 컨셉이 잘 어울리는 것 같음",
    "text105": "통이 작아서 바르기 어려우너 도구가 있으면 편합니답! 근데 색이 다 전체적으로 웜해요 상세페이지랑 다른느낌으로 웜햐요.. 살짝ㄷㅌ느낌..?",
    "text106": "걍 발리지도 않구요 각질개껴요 진짜 싸다고 샀지만 최 악 블러셔로나 가끔 쓸듯요",
    "text107": "이거 예뻐요 뭔가 스프레드같은 재질에 립블러라서 좋아요 색도 웜톤깔이라 더 좋은듯 컬러그램 화장품 잘마늠. 겉모양만 달라길..",
    "text108": "립에 바르니까 확실히 난 이런 팟 타입은 안맞고 뜨는듯\n근데 색 이쁘니까 블러셔로 쓰랴구요",
    "text109": "립 베이스나 블러셔로도 사용해도 예쁜 색상이에요!!!!",
    "text110": "색깔도 예쁘고.. 컨셉도 귀여움 밤송이라니 쏘 큩... 그러나 귀엽긴 하지만 저 밤송이 털 케이스가 묘하게 후들거려서 막 자주 쓰진 않는다..ㅎ",
    "text111": "발색이 아주 진하지는 않은데 블러 제형이라 펴바르기 편했어요",
    "text112": "엄청 작은데 귀엽네요 ㅎㅎㅎ 컬러도 마음에 들어요 추천합니다",
    "text113": "컬러 은근 마음에 들었고 밤송이가 진짜 귀여웠어요!!ㅋㅋ",
    "text114": "치크로 사용하면 진쩌 도라방스 진짜 이쁩니다!! 그리고 립 베이스로 써도 이뻐용",
    "text115": "앱뿐 페스티벌 때 구매했어요! 저렴하게 구매해서 만족합니당",
    "text116": "아니 이거 상세페이지랑 색이 다름 나는 쿨 베이스 느낌인 줄 걍 웜인데",
    "text117": "귀엽고 저렴하게 잘 사서 만족합니다 색도 생각보다 예쁩니다",
    "text118": "밤송이가 뭔가 했는데ㅋㅋㅋ안에 넣으면 진짜 밤송이같고 귀엽네요",
    "text119": "머리끈인줄 알았는뎈ㅎㅋㅎㅋ귀여운 밤송이더라구요?! 딱 원하는 갈색이 와서 만족합니당\n블러셔로 사용해도 이쁘고 아주 만족해용",
    "text120": "크기가 좀 작은감이 있지만 그 덕에 넘 귀여움 잃어버리면 진짜 클날 듯..",
    "text121": "생각보다 작고 손이 안가요!! 립앤치크는 멸망하는게 맞다…",
    "text122": "생각보다 너무 미니미니…!!작은만큼 귀엽지만 양은 좀 적은 것 같음",
    "text123": "밤송이가 귀여움ㅋㅋㅠㅠ 이것도 매장에 있었으면 좋겠어요~~~",
    "text124": "착색 없고, 포슬포슬한 질감에 매트하게 마무리되는 제형입니다. 가볍게 발리는 편입니다. 색은 상세페이지 발색 그대로라서 베이스립으로 바르기 너무 숗아용",
    "text125": "여전히 잘 쓰고 있어요 제품 퀄리티가 만족스러워서 쓰고 나면 재구매 의사 있어요",
    "text126": "넘 귀여워요 밤송이\n좀 더 밀키한 컬러가 있었으면 깔별로 쟁였을 텐데 ㅠ 가을 컨셉으로 나와서 그런가 톤다운된 핑키쉬들이 대부분이어서 좀 아쉬버요\n질감도 좋고 포근포근한데 컬러 더 마니 주시길",
    "text127": "컬러 예쁘긴한데 너무 스펙트럼이 좁고가격이 용량대비 그렇게 저렴한진 모르겠음 그리고 밤송이 키링 같이 주는거 진짜 쓸데없어요",
    "text128": "쿨톤 분들이 베이스로 깔기에 좋을 색상입니다! 흰끼 팍팍 들어간 핑크에용",
    "text129": "다른 브랜드처럼 질척이는 느낌이 아니고 꽤 단단해요. 실리콘 팁 브러쉬로 바르면 이쁘게 발려용 밤송이가 민트로 온거 빼고는 마음에 들어요",
    "text130": "흰기가 살짝 들어가있는 핑크베이지 그래서 ㅊ치크에 써주니 자연스럽게 예뻣고요 뺨이 뭔가 보들보들해진 느낌 ㅋㅋ 아 근데 밤송이 민트로와서 좀 아쉬웠지만 그래도 기획력 하나는 인정.",
    "text131": "립앤치크로 활용하기 좋은 제품이에요!\n파우치에 하나넣고 다니면 다용도로 사용하기 좋아요\n제품 외형도 너무귀여워서 마음에듭니당",
    "text132": "밤송이 존귀예여 누구 아이디어야...ㅠㅠㅠㅠㅠ 발림성 부드럽고 좋아요! 색감 발색도 잘 되는 편입니당 ㅎㅎㅎ 다만 립밤 좀 잘 발라두고 사용해야 할 것 같아용",
    "text133": "일단 패키지부터 너무 귀엽고 마음에 들어요!\n팟 타입들 중 약간 단단한 편이고 약간의 유분감이 있어서 너무 매트하지않고 블러리하게 발려서 좋았어요!\n컬러는 여쿨뮤트나 겨쿨이 사용하기 좋아요!",
    "text134": "커버가 귀여운데 실용성은 없어요\n팟 타입이라서 부피가 작고\n블러셔로 활용하기 좋아서 만족합니다\n발색은 그래도 되지만 유지력은 좀 아쉽다!",
    "text135": "귀여운 베이지색 밤송이가 왔어요! 블러팟 느낌으로 포슬포슬하고 뽀송한 느낌으로 발렸어요! 제가 받은건 쥬쥬브릭 컬러였는데, 처음엔 웜해보였지만 막상 발라보니 웜쿨 안가리고 베이스 립 색깔로 사용하기 좋아보이는 컬러였어요!",
    "text136": "벨벳 제형이라 건조할 줄 알았는데 뽀용하게 잘 올라가요\n텍스쳐가 가을, 겨울에 어울려서 지금 사용하면 딱 좋아요\n밤송이 부드럽고 귀여워요",
    "text137": "발색이 예쁘게 됩니다\n각질 부각도 적은 편이고\n밑에 깔아주기 좋습니다\n다만 지속력이 조금 아쉽지만 다 만족스럽습니다!",
    "text138": "생각보다크기가많이작아서 놀랐습니다.\n휴대성이 높아서 좋은 제품인거 같습니다.\n발색이 진하지 않고 좀 잘지워진다는 점이 단점이지만\n립보다는 블러셔로 활용도가 높을 듯 합니다.",
    "text139": "틴토리 잼 너무 귀여워요 🌰🌰\n키링용으로 달고 다니기도 귀엽고 \n푸딩팟이 하도 흥해서 그런지 여러브랜드에서 만드네요~~ 좋아요",
    "text140": "솔직히 너어어무 작아요 이거 가격 좀 더 할인해도 될것같고 밤송이 키링? 이거 아예 쓸데없어요 넣고 다니면 제품 백퍼 분실임 ㅋㅋ 쓰1레기 주지말고 좀 유용한걸 줘요 컬러그램.. 항상 사은품 이딴식이야",
    "text141": "상세페이지보다 흰기가 더 많이 돌고 고명도의 핑크색입니다! 베이스로 써야할 것 같네용",
    "text142": "생각했던 질감이랑 달랐어요 더 단단한 느낌 웨이크메이크 팟보다 단단해요 색상은 상세페이지랑 동일하고 흰끼가 많이 도는 느낌 베이스립으로 쓰기 좋을거 같아용 그리고 굉장히 작아요 ㅎ",
    "text143": "기획이 마음에 들어서 구매했는데 상세샷이랑 발색도 비슷해요!",
    "text144": "립 베이스로 바르기 좋숩니다 \n같이 쓸 수 있는 도구를 자체적으로 내주면 어떨지...!",
    "text145": "정말 귀엽고 가지고 다니기도 좋아요 립 바르는 도구도 있다면 더욱 좋을 것 같아용",
    "text146": "진짜 멀멀한 핑크베이스 컬러\n멀멀해서 여기저기 바르기 쉬워요\n밤톨이 진짜 귀여윰",
    "text147": "밤 케이스기 귀엽고 클리아란스로 저렴하게 사서 무난하게 사용하는중",
    "text148": "조그마하고 밤송이가 귀여워요!색상도 쨍한느낌이 아니라서 만족해요",
    "text149": "매트한 제형인 것 치고 발림성 좋은 편이에요. 밤송이 기획이 귀엽습니다... 딱히 제품 자체에서 이렇다 할 장점은 모르겠습니다... 가격 행사 할 때 사면 저렴하다는 것 정도?",
    "text150": "저렴한 가격에 살 수 있어서 좋았음 발색도 무난한편이라 생각함",
    "text151": "베이스립으로 사용하기 좋은 제품이고 용기사이즈가 작아서 휴대하기 좋고 밤송이가 귀여워요!!",
    "text152": "웜톤이 쓰기엔 좀 어려운 색이지만... 밤송이가 너무 귀여운걸요... ㅠㅠ 안 살 수가 없었어요!! 뮤트한 컬러가 유행이라 너무 좋네요 ㅎㅎ",
    "text153": "매트 제형 치고는 건조함이 적었어요! 제 입술에선 각질 부각도 없고 주름 끼임도 적어서 만족했습니당",
    "text154": "블러리한 제형임에도 불구하고 너무 건조하지 않아요! 입술 악건성인 저도 괜찮게 썼습니당ㅋㅋ",
    "text155": "베이스로 깔기 좋아요.\n크기가 작아서 휴대하기 좋습니다.",
    "text156": "보들보들하고 부드럽게 발려요! 입술 깨끗하신 분들만 추천~ 전 아니에요 ㅎㅎ...ㅠㅠ",
    "text157": "베이스 립으로 바르면 예쁩니다.\n제형이 너무 말캉•딱딱하지 않아서 좋아요.",
    "text158": "발림성 좋고 보들한데 발색이 별로네요 ㅠ 지속력도 립에는 정말 별로",
    "text159": "원래 구매하고 싶어서 장바구니 담아놨었는데 올영 세일 때 특가 떴길래 냉큼 질러버림 ㅋㅋㅋ",
    "text160": "귀엽구 딱 가지고다니면서 쓰기도 좋아여. 발색도 나름 잘 됩니당",
    "text161": "쿨톤 베이스립과 블러셔로 활용하기 좋은 핑크예요\n밤송이 케이스가 너무 귀여움",
    "text162": "패키지 보고 너무 귀여워서 색상별로 다 샀는데 지속력과 발색이 별로임 ㅠ",
    "text163": "색이 아주 예쁩니다 완전 나 핑크! 나 베이비 핑크야! 하는 느낌쓰",
    "text164": "정말 마음에 들어요 재구매하고싶어요 추천합니다!!🤍",
    "text165": "밤송이 너무 귀여움 베이스립으로 쓰기 딱좋음\n쪼꼬매서 깨물어주고싶음",
    "text166": "정말 마음에 들어요 재구매하고싶어요 추천합니다!!🤍",
    "text167": "밤송이 키링 너무 기엽고 가격도 저렴해서 산건데 제품도 좋아서 잘 산템이에여",
    "text168": "함께 받은 키링이 진짜 무한 귀여움... 색도 만족스럽고 가격도 저렴해서 부담 없어요",
    "text169": "생각보다도 훨씬 누디하고 단독으로 바르기는 어렵고 베이스로 깔기에도 좀 어려움 미끌한 느낌",
    "text170": "핑슈넛 아주 잘쓰고있움 많이발라도 절대 짙어지지않고 색감도 안쌓이지만 볼따구 전체적으로 바르기 딱좋음",
    "text171": "쪼그맣고 귀여워서 여행용으로 들고다니기 좋아요. 뉴트럴핑크 베이스에 흰끼돌면서  형광기가 사리살짝 들어간느낌이에요. 블러셔로 썼을때 많이 붉어지지 않고 지속력도 괜찮습니다. 입술에는 좀 애매하구요.. ㅎㅎ 할인가로 사기에 적당한느낌이에요",
    "text172": "저렴하게 잘 구매했어요 너무 좋아요 만족합니당 추천 !! ㅎㅎ",
    "text173": "색상도 예뿌고 부드럽게 발리며 밤송이가 너무 귀여워서 만족합니다",
    "text174": "올리브영 앱뿐 특가로 운좋게 좋은 가격에 구매하였네요! 가격도 너무 좋았지만 상품이 원래도 쓰던 성분 좋은 상품이라 두 배로 만족했어요",
    "text175": "가격이 너무 저렴해서 픽업으로 잘 구매했습니당 ㅎㅎ 기대돼요",
    "text176": "라스트픽으로 저렴하게 구매했습니다 가격적인 면에서 마음에 들고 품질도 정상품이랑 같아요",
    "text177": "밤송이 키링이 귀엽습니다. 색상도 예뻐요. 잘 쓰겠습니다.",
    "text178": "색상도 넘 이쁘고 가격대비 질감도 넘 좋아요!! 밤송이도 넘 귀여워요!!",
    "text179": "많이 연하긴 한데 그래도 색 괜찮아요 그리고 밤송이가 참 귀여움",
    "text180": "밤송이 기획 너무 귀엽고 블러 잼 넘 맘에 들어요 다른 색도 다양하게 더 내주셨으면 좋겠어요!!!",
    "text181": "약간 웜끼가 있구요…! 제가 매트립 안 어울리는데 밤토리 너무 귀여워서 샀어요… 가볍게 화장하고 싶을때 쓰면\n좋더라구요!! 치크로 바를때가 가장 너무 좋았어요! 립으로는 베이스용으로만 살짝 바르고 볼 위주로\n써요!",
    "text182": "생각한 것보다 연하지만 색 자체는 예뻐요 밤송이도 귀여워요ㅋㅋ",
    "text183": "제일 유명한 퓌 푸딩팟보다는 좀 더 단단합니다. 그치만 색 예쁘고 괜찮아요.",
    "text184": "밤송이 키링 귀여워요 실용성은 없지만.... 색깔 예뻐요",
    "text185": "퓌 같은 제형인데 좀 더 단단합니다. 좀 단단포슬밤 같은 느낌",
    "text186": "피부 밝으신 분들이 입술 바탕에 깔기 좋은 색이에요. 피부 어두운 분들은 쓰기 어려울 것 같아요",
    "text187": "상세페이지랑 색이 다르긴한데 발색이 잘되고 괜찮은거 같아요",
    "text188": "발림성이 굉장히 부드럽고 밀착력이 상당히 좋아서 지속력이 좋은 편이에요. 발색도 잘 됩니당.",
    "text189": "색깔 상세페이지랑 약간 다르긴 한데 예뻐요 제발 패키지 좀 바꿔주셈..",
    "text190": "굉장히 블러리한 제형이고 밀착력 좋고 컬러도 예쁘고 지속력도 좋은 편. 근데 좀 건조해요",
    "text191": "밤토리 케이스가 너무 부들부들거리고 색도 베이스 립으류 쓰기 너무 좋은 색상입니다",
    "text192": "진ㅁ자 너무너무너무 귀여워요 색상은 쿨톤 분들도 베이스 색상으류 바르기 너무너무 좋은색상이애요",
    "text193": "포슬포슬하고 색감도 넘 예쁘고 밤송이 넘 귀욥.. 더 다양한 색 나오면 좋겠어요",
    "text194": "진짜 이런 기획을 기획하싣 분 누구셔요? 너무 귀요워용 ㅎㅎ",
    "text195": "밤송이 컨셉 너무 귀엽네요.. 하나만 구매했는데 넘 만족해서 다른 색도 구매하고 싶어짐",
    "text196": "밤송이 키링 만든건 진짜 신의 한수네요 ㅋㅋㅋ 너머 귀여워요",
    "text197": "컬러도 이쁘고 크기도 작아서 갖고 다니기 좋아요! 팟타입 치크라서 지속력도 짱 좋음!",
    "text198": "귀여워요 색상도 맘에 들고 작아서 더 편해요 밤토리랑 어울ㄹ려요",
    "text199": "진짜 좋아요 작아서 들고다니기 편하고 밤토리 그게 너무 귀여워용",
    "text200": "밤송이 케이스?는 별로 안갖고 싶었는데 어쩔 수 없이 받음,, 컬러 넘 맘에들고 패키지 기요워요"
  }
]