[
  {
    "brand_name": "아이디얼포맨",
    "product_name": "아이디얼포맨 베러톤 컬러 립밤 2종(컬러/체인지)",
    "price": "11000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020541405ko.jpg?l=ko",
    "review_name": "[내추럴컬러] 아이디얼포맨 베러톤 컬러 립밤",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000205414",
    "text1": "무색부분이 많아 자연스럽게 발색돼서 좋습니다\n근데 좀 비싼편인듯",
    "text2": "발색력: 일단 맨즈케어 제품이라서 그런지 제가 사용했을때 발색이 선명하다고 느껴지지는 않았어요. 자연스러운 혈색을 올려주는 정도라서 쌩얼용으로 좋더라구요.\n\n수분감: 뻑뻑한 편은 아닌데 그렇다고 완전 물렁물렁한 그런 촉촉제형은 아니였고 단단하게 유수분 체워주는 느낌\n\n지속력: 지속력이 길지는 않았어요. 두껍게 바르면 갈어지기는 하는데 톡톡톡 했을때는 조금 아쉬웠어요..\n\n결론: 남성분들 데일리 립밤으로 추천!!",
    "text3": "원래 다룬제품 쓰다가 후기 좋길래 이걸로 샀는데 \n이거 색상이... 그냥 투명인디여...?? 남자친구도 입술에 발라보더니 이곤 그냥 투명인데? 할정도 손등테스트도 기존에쓰던거랑 비교해보니까 타제품은 그래도 입술에 얹으면 혈색돋는 색상인데 이건 손등에 올려도 그냥 투명색상입니다ㅠ\n아무것도 안보이는게 이제품 빨간색상 보이는게 타제품...\n남자친구도 이건 재구매안할거같다해요ㅜㅜ 혈색있어보이려고 구매한건데 이건 뭐.....",
    "text4": "즇네요 발색도 좋구 ㅎㅋㅋ혀!! 앞으류 잘 쓸 규 같애요!!",
    "text5": "남자친구 선물해줬는데 잘 쓰더라구요!! 색도 예쁘고 선물용으로도 괜찮은 것 같아용!",
    "text6": "애용하눈 제품입니다(๑´▿｀๑)♫•*¨*•.¸¸♪✧",
    "text7": "자연스럽게 생기있어진다고 해서 선물용으로 구매했어요. 건조해진 계절에 선물하기 딱 좋은 제품 같아요.",
    "text8": "색상이 나오기보단 투명?쪽에 가까워요~ 입술 생기는 안올라오는편\n보습은 괜찮다고합니다‘",
    "text9": "지연스럽게 발리는 편이라서 발림성이 좋은 편입니다. 추천해요",
    "text10": "남친 사줬는데 엄청 잘 쓰더라고용 색깔이 진하게 발색 안돼고 자연스러유ㅓ서 좋아하는거같아요",
    "text11": "남자친구 선물로 사줬는데 이것만 쓰더라구요 발색도 있어서 잊술색 없는 남자친구한테 선물주기 좋을듯",
    "text12": "여러 남자 발색립밤을 사용해 봤지만 가장 좋았습니다.\n발색이 강하거나 티가 나지 않아 좋았고,\n너무 번들거리지 않게 적당히 촉촉하며, 특유의 향이 없어 좋았습니다.\n\n입술이 너무 칙칙하고 건조해서 보습에 생기를 챙기고 싶으시면 이게 가장 좋을 것 같아요!\n거기에 가격도 괜찮고 디자인도 굿임\n\n약 40일만에 다 쓰고 재구입 했습니다 ㅎ",
    "text13": "여러 남자 발색립밤을 사용해 봤지만 가장 좋았습니다.\n발색이 강하거나 티가 나지 않아 좋았고,\n너무 번들거리지 않게 적당히 촉촉하며, 특유의 향이 없어 좋았습니다.\n\n입술이 너무 칙칙하고 건조해서 보습에 생기를 챙기고 싶으시면 이게 가장 좋을 것 같아요!\n거기에 가격도 괜찮고 디자인도 굿임",
    "text14": "촉촉하고 자연스럽게 발색이돼서 혈색이 있어보여요 강추입니다",
    "text15": "평소에 잘 사용하고 있습니다! 다음에도 재구매 할 거 같아요",
    "text16": "선물용으로 샀는데 디자인도 괜찮고 보습감이 오래 간다고 하네용",
    "text17": "발림성이 좋고 저는 케이스에 담아서 키링달아서 건조할때마다 바르고있어요",
    "text18": "비싸긴 비싼데 보습 괜찮고 발색은 자연스럽고 괜찮더라고요",
    "text19": "남동생 사줬는데 잘 사용하네요 !!\n자연스러워서 자주 사용하게 된다구 해용 ㅎㅎ\n보습도 괜찮아서 좋다구 해영",
    "text20": "정말 너무 무르지도 않고~\n발색도 좋고\n보습력도 좋고\n순하고 너무 마음에 드는 제품입니다",
    "text21": "남자친구 선물해줬어용~~! 적당히 발색 잘 되구 너무 빨갛지 않아서 딱 보기 좋았어요🤩",
    "text22": "좋아요 남자친구 선물로 사줬는데 잘 써요 저도 몇번 써봤는데 촉촉한 느낌이 엄청 들지는 않아요 혈색 주는 용도로 괜찮을 거 같아요 추천드려요 색깔은 굳굳 예뻐요 👍🏻",
    "text23": "남자친구가 계속 재구매해뇨\n이게 제일 좋다고 하네요ㅋㅋ 감사",
    "text24": "남자친구가 이것만 써요!\n여자가 써도 괜찮을거같아요!!",
    "text25": "수분감도 있고 촉촉한 립밤이라 자연스럽고 좋은데 웜톤에 맞는 색이 조금 더 나왔으면 좋겠어요",
    "text26": "컬러도 자연스럽게 발색됩니다\n촉촉해서 보습감이 오래가요",
    "text27": "남자들이 사용하기 아주 조은것 궅아요\n투명색이 아니여서 더 굿",
    "text28": "남자들 립밤 형광기 돌면 선호 하지 않는데 형광기 없어서 좋아요",
    "text29": "남자친구만 이것만 쓴다고 하네요~~ 그만큼 자연스럽고 좋은 것 같네요",
    "text30": "적당히 혈색이 좋아보이는 정도로\n발색되서 남자가 바르기 확실히 좋아요",
    "text31": "보습해주고 살짝생기 더항 수 있어요\n남자가 쓰기에 좋은듯해요",
    "text32": "과하지않게 생기있게 보이고\n촉촉해서 남자친구사줬는데\n좋다고하네요",
    "text33": "겨울이고 보습도하도 입술에 생기도 줄걈 구매했어요 ㅎㅎ 오빠 선물하게요",
    "text34": "남자들이 무난하게 사용하기 괜찮은 정도의 색감과 번들거림임.",
    "text35": "발색이 거의 없는편이라 아쉬워요ㅠ 생기 주는 용으로 사용하려고 했는데 그냥 립밤같아요",
    "text36": "남자들이 바르기 좋다해서 샀어용 ㅎㅎ 선물해보고 리뷰수정할게용~~",
    "text37": "발색 너무 진해도별론데 아주 적절합니다! 그냥 생기만 주는 느낌이고 촉촉해요 남자가 쓰기 최고에요 남자친구 사줬어요",
    "text38": "아는 남동생 주려고 샀는데 안쓴다길래 그냥 가지고 다니라고 했어요",
    "text39": "무색 립밤보다 생기있게 컬러감 조금 들어있는 립밤 선호해서 잘 쓰고 있어요",
    "text40": "배송도 빠르고 매번 주문해서 잘쓰고 있어요 앞으로 계속 주문해서 써야 겠어요",
    "text41": "친구 생일선물로 사줬는데 아주 만족해합니다! 색깔이 연하고 자연스러워서 부담 없이 바를 수 있고, 보습력도 좋아서 입술이 촉촉하게 유지돼요. 남자 선물용으로 추천합니다~",
    "text42": "립밤에 색이 있어서 입술에 자연스럽게 생기 넣어주는 느낌 립밤은 어쩔수 없이 좀 잘 지워지는 거 같음",
    "text43": "가격에 비해 양이 적은 거 같음… 그치만 색은 이쁨 보습도 잘 해주는 느낌?",
    "text44": "남편꺼로 사서 제가 썻는데 발색이 자연스럽고 촉촉해서 아주 잘 사용햇어요!",
    "text45": "3번째 재 구매한 템이에요 !! 촉촉하고 색깔 은은하게 나와서 좋아요",
    "text46": "남사친이 립밤 필요하대서 사줫어염 보통 립밤 뭐살지 고민할때 이거 사주면 다 조아하더라고여",
    "text47": "남자친구 줬는데 입술이 촉촉해 보여서 저도 살까 생각중이에요 ㅋㅎㅋㅎ",
    "text48": "혈색 없을 때 바르면 은은하게 올라와서 부담스럽지 않고 좋아요",
    "text49": "남친이 쓰는데 완전좋데요 강추입니다 향도좋아요  디올림밥인듯 ㄲㅋ",
    "text50": "케이스가 은색이라 예쁘다고 좋아하더라구요 발색도 자연스러워요",
    "text51": "남자 올리브영 립밥은 진짜 이게 1등인것 같아요.. 입술 건조해서 잘일어나는데 이건 컬러립밤중에 보습이 제일 좋음",
    "text52": "남자친구한테 성물했어요 적당히 발색력이 있어서 좋네요 ㅎㅎ",
    "text53": "선물용으로 구매했어요. 형광 느낌 없는 색상이면서 은은해서 처음 써보는 사람에게 좋을 것 같아요.",
    "text54": "조아요\n촉촉하고 입숟도 자연스럽게 색 처리 됩니다\n떠 살게여",
    "text55": "남편 입술이 너무 하얗고 퍼래서 이거 바르라고 사줬는데 자연스럽게 생기가 생겨서 잘 쓰고 있습니다.\n입술 고민이신분 추천이요.",
    "text56": "확실히 예전 제품 보단\n이번에 저렇게 은색으로 나온 디자인 제품의\n촉촉함이 더 좋아요",
    "text57": "for men이긴 하지만 여자가 써도 전혀 무방합니다!! 립밤으로 쓰기 정말 좋아요!! 끈적하지 않고 적당히 생기를 살려줘서 좋습니다",
    "text58": "너무 좋아요 전에도 사용했는데\n좀 리뉴얼 되서 다시 나왔나? 발림성이 더 좋아졌어요",
    "text59": "남자친구 사준거라 사진은 따로 못받았네요!!! \n평소에 입술도 굉장히 많이 트는 편이고 각질도 올라오는 편이라 립밤을 자주 바르는 친구에요 \n립밤을 다 썼다고 해 사주려고 여러개 비교해봤는데 \n발색이 그냥 핑크색이 아니라 입술에 맞춰서 자연스럽게 발색이 되더라구요!! 사실 전에 쓰던건 그냥 핑크색이어서 좀 뜬다는 느낌을 받았었는데 \n이 제품 쓰는거 보니까 정말 자연스럽고 예쁘더라구요 \n물어보니 보습력도 괜찮다고 하더군요!!! 각질이 좀 진정이 됐다고 하네요. 지속력은 그냥 평범한 립밤이고 생각보다 끈적이지도 않아 만족중이라고 합니다",
    "text60": "오브x 립밤도 써봤는데 그거랑 발색이랑 발림성이 아주 비슷하면서 아이디얼포맨이 더 싸서 아이디얼포맨 립밤 추천드립니다\n보습력이나 발색은 아주 근소하게 오브x가 더 좋지만 그만큼 부담스럽고 좀 답답한 느낌도 있습니다\n여름 가을까진 아직 덜답답한게 좋아서 아이디얼포맨 립밤 추천합니다\n(비xㄷ 립밤도 써봤는데 그거 발색이 ㄹㅇ ㄱㅇ같아서 비추)",
    "text61": "동생 선물해줬어요! 잘 바르고 다녀서 기분좋은 선물이 되었습니다! 혈색있게 올라가는게 자연스럽다고 잘쓰더라구요 ㅎㅎ",
    "text62": "조굼 더 진했으면 하는데 아쉬워요 가격은\n적당하구요 앞으로도 더 좋은 제품 만들어주세요",
    "text63": "남자친구가 4통째 꾸준히 잘쓰고 있어요 발색 너무 찐하지도 않고 안끈적거려서 좋대요",
    "text64": "남자친구가 3통째 쓰고 있는 제품입니다 !! 잘 쓰고 있어용",
    "text65": "발색 립밤 필요하면 딱 좋은 제품이라고 생각됩니다.  남자가 사용하기 좋음",
    "text66": "막 빨개지는거 싫어하시는브 남성분들이 그냥 발색용으로 사용하기에 최고인거같아요",
    "text67": "매장에서 직접 테스트 해보고 샀는데 타사 제품보다 색깔도 안 촌스럽고 조은 거 같아요 남자친구 선물로 사는건데 남자친구가 좋아해줬으면 좋겠네요",
    "text68": "남자애가 산건데 잘 쓰고있는 것 같아요\n이게 되게 좋다고 하네요",
    "text69": "립밤 너무 좋아요\n적당한 발색이 너무 좋아요\n보습력이 너무 좋습니더",
    "text70": "비레디랑 똑같이 생겼음\n다만 딱 한번만 롤링해줘도 입술이 편해요\n바세린 관련 성분이 가득한가봐요 보습력이 엄청남",
    "text71": "적당한 밝기와 부드럽게 발리는게 진짜 맘에 드네요 잘 산것 같아요",
    "text72": "좋아요 한번 잘써보겠습니다 좋길 바래야죠 뭐 코어가 맘에듬",
    "text73": "정말 좋습니다.\n꼭 경험해보세요.\n너무 강추드립니다!!",
    "text74": "자연스러운 컬러 립밤 찾고 있었는데 발색이 딱 적당하고 보습력도 너무 좋아서 자주 사용하고 있습니다!! \n이전 버전도 사용했었는데 이전꺼는 발색이 너무 진해서 자주 못썼는데 이 상품은 자주 덧발라도 안진해서 너무 좋아요!\n자연스러운 립밤 찾으시는 분들 이거 추천드립니다~",
    "text75": "발색이 과하지 않고 보습감이 오래 가서 좋아요 번들거리는 느낌은 없어요",
    "text76": "부담스러운 번들거림이 없고 발색도 은은해서 휴대하며 사용하기 좋아요",
    "text77": "색깔이 부담스럽지않고 톤만 보정되니 좋아요 촉촉해요 여자도쓸수있을듯",
    "text78": "남자친구가 맨날 이것만 써요 벌써 네통째인 듯?! 나뿌지 않대요",
    "text79": "촉촉하고 발색도 은은해서 혈색 올려주기에 좋은 립밤입니다",
    "text80": "남동생이 입술 색이 너무 없어보여서 선물했어요. 한 번 마르면 보습감이 꽤 오래간다고 하네요. 마음에 들어요.",
    "text81": "색도 엄청 빨갛지도 않아서 좋아요 보습력도 같이 굿굿 !\n추천합니다~",
    "text82": "색도 엄청 빨갛지도 않아서 좋아요 보습력도 같이 굿굿 !\n추천합니다~",
    "text83": "완전 이뻐요 색 짱딸 다음에 또 살거같아요 촉촉파고 발림성 굿",
    "text84": "항상 쓰는 립밤 정착템인데 잃어버려서 다시구매했어요 근데 다좋은데 립밤 바닥과 제품이 고정이 너무 약해서 계속 빠지거나 겉돕니다",
    "text85": "촉촉하고 발색도 자연스러워서 남자들이 쓰기에 좋은거같습니다",
    "text86": "가운데 색이 들어가있어서 자연스럽고 촉촉하게 발색이 되어 좋아요",
    "text87": "선물로 사준건데 잘 사준 것 같아요! 디자인도 무난해서 마음에 들어요 ☺️",
    "text88": "올영 세일때 할인율 높아서 재구매 했어요 !! 남성 립밤으로 추천해요 !",
    "text89": "이건 계속 재구매하는 제품이에요 이정도 만족감이 든 제품은 못찾았어요",
    "text90": "남편이 립밤 잃어버려서 요걸 샀는데, 찾는 바람에 제가 사용중인 제품 ㅋㅋ 좋아요!",
    "text91": "색깔도 과하지 않고 적당하고 입술이 촉촉하게 유지되어서 좋습니당.",
    "text92": "오빠한테 사줬는데 좋아하네여 입술 생기가 살아나니 확실히 괜찮음",
    "text93": "남자친구 선물로 줬는데 색상도 부담스럽지도 않고 데일리로 활용하기 너무 좋아요 보습감도 굳",
    "text94": "남성용 립밤 종류가 워낙 다양해서 어떤 것을 구매할까 고르다가 제가 평소에 사용하는 화장품 브랜드인 아이디얼 포맨 립밤이 딱 1개 남아서 바로 구매했어요~^^\n난생처음 립밤을 사용해 봤는데 챕스틱보다 훨씬 촉촉하고 입술에 생기까지 생겨서 좋아요~\n특히 이런 건조한 날씨에는 립밤은 제 입술을 보호하기 위해 무조건 필수인 것 같아요~^^\n다 사용하면 또 재구매할게요~",
    "text95": "오늘 첨샀습니다 다들 남자친구분에게 선물주신다는데\n저는 남자친구가 없어서 저에게 선물했슴다..ㅎㅎ\n일딴 처음 썼을때 다른 립밤들은 딱딱(?)해서 잘 안발리는데\n이건 입술에 닫자마자 잘 발립니다 처음이 보습력이 좋지만 제가 극 건성이라 조금 자주 발라야 돼용 그래도 저는 만족합니다 지금 고민하신다고? 그냥 사요 ㄹㅇ 진짜 제가 기름만 겉도는걸 안좋아하는데 이건 말해뭐해 그냥 좋슴다👍",
    "text96": "올리브영 남성 발색립밤은 모조리 사용해봤습니다\n1. 세지않고 은은한 발색\n2. 보습력이 좋을것\n3. 바세린의 뭉침이 없을 것\n\n이 모든 것을 향유하는 제품이지만 단점도 있습니다\n그건 바로.. 일부 매장에만 있다는 것🥲\n여러지역 순회하다가 재입고 알람신청으로\n온라인 구매 완료했습니다👌👌",
    "text97": "향 무난, 발색 무난 보습 무난. 괜찮아요. 추천합니다 고고",
    "text98": "색이 더 진하면 좋겠어요. 보습은 괜찮습니다. 케이스가 이뻐요",
    "text99": "남자가 사용하기에 엄청 가볍구 자연스럽게 발려요 스틱으로 되어있어서 휴대하기 편리해오",
    "text100": "입에 생기가 돕니다\n남자가 뭔 게이마냥 바르겠냐고 하겠지만\n발라보면 ㄱㅊ",
    "text101": "간절기등 입술 트거나 너무 혈색없어 보이는 것을 보완해줘서 \n입술에 생기를 주고 보습에 효과가 있어요",
    "text102": "발색력 조금 아쉽지만 보습략 괜찮아요. 디자인 너무 예뻐요",
    "text103": "발색 립밤 치고는 보습이 괜찮네요 케이스 디자인이 아주 예뻐요. 발색 내 피부에 비해서는 조금 아쉽",
    "text104": "남자가 쓰기에 부담스럽지 않은 자연스러운 은은한 발색이라서 넘 좋아요 스틱형으로 되어있어서 휴대하기 편리해요",
    "text105": "립밤 한 달 동안 사용해 봤는데 챕스틱보다는 좋네요~\n지속시간도 오래가고 입술이 촉촉해서 좋아요~ㅎㅎ\n다 사용하면 재구매할게요~^^",
    "text106": "발색은적당하고좋은거겉아요.단향이..립밤은무향인거같은데..제가받은제품안그런건지케이스에서뭔가화학냄새가...ㅡㅡ차리리무향말고시어버터향이라도나면더좋았을것같아요.보습력도쏘쏘입니다.",
    "text107": "택배 받자마자  립밤 포장이 풀려 있어서 쫌 놀랬어요.....",
    "text108": "남자친구가 잘 써서 사다줬어요 ㅎㅎ\n왠지 모르겠는데 이번엔 빨리 닳았더라구요…? 또 사줘야겠어요 ㅎㅎ",
    "text109": "남자친구한테 선물하려고 샀는데 무난하게 쓰기 좋은것같아요!",
    "text110": "발림성은 좋으나 발색이 뛰어난편은 아니에요\n티 안나게 남자가 바르기엔 아주좋아요",
    "text111": "좋아요 좋아요 좋아요 아주 잘 쓰고 있씁니다 좋아요 좋아요 좋아요 아주 잘 쓰고 있씁니다",
    "text112": "이전에 사용하던게 단종이 되었는지 새로 나온 걸 구매했는데 입술 생기가 덜 한 것 같아 아쉬워요. 보니 빨긴 생기를 도와쥬는 부분이 더 작이졌더라고요.",
    "text113": "너무좋아여 남자친구한테 선물해줬는데 겁나 좋아하고 마음에 들어해야 사길잘한듯 님들도 다 사세여 고민하지말고 사세여 고민은 배송을 늦출뿐 ㅋ",
    "text114": "남자들이 쓰기 딱 좋음 생기를 주고 싶은데 부담스러울까봐 걱정하는 사람들에게 추천핮니다",
    "text115": "발림성도 좋고 색감도 좋고 촉촉하게 생기있어 보여서 좋아요",
    "text116": "친구꺼 사준건데 부담스럽지 않은 자얀스러운 혈색의 립밤임 끊적이지도 않고 답답하지도 않아 호불호 없어요",
    "text117": "주우재님이 모델이라서 궁금해서 구매했는데 촉촉하고 색깔도 과하지 않고 자연스러워요 평소에 가지고 다니면서 쓰기 좋은 립밤인 것 같아요 ◡̈",
    "text118": "연예인 립밤으로 유명해서 구매했는데 넘 진하지않고 적당히 생기있어 보여요",
    "text119": "남친 선물로 줬어요 색이 있는게 은은하게 생기를 주더라구요",
    "text120": "역시 아이디얼포맨\n립밤이 최고입니다\n잘 사용하고 있습니다\n감사합니다",
    "text121": "남자친구가 좋아해요. 적당히 촉촉하고 붉어진다고 하고 저도 급할 때 가끔 빌려요.",
    "text122": "한 1~1.5cm 남아서\n오늘 새로 주문하려고 합니다\n정말 좋습니다\n감사합니다",
    "text123": "남친이 이것만 쓰는데 색이 딱 이쁘더라구용 여자 쌩얼에도 좋아요!",
    "text124": "생일선물로 샀어요 발색립밤은 색이 쨍하면 부담스러운데 이건 보습과 함께 생기 정도로 색이 올라와서 좋아요",
    "text125": "발라도 직후만 촉촉보습이 있지 좀만 지나면 엄청 건조해서 각질 일어나고 색도 잘 안올라와요 비추입니다ㅜ",
    "text126": "무난한 컬러 립밤 입니다. 보습력도 괜찮은데 지속력은 그리 길지 않아요. 그리고 양도 생각보다 많지 않습니다~",
    "text127": "주머니에 없으면\n불안한 아이템 입니다 !\n너무 잘 사용하고 있습니다\n감사합니다",
    "text128": "남자친구 선물로 딱입니다~ 마음에 들어해서 너무 좋아요!",
    "text129": "조선시대가리공주의 1달 후기는 바로바로 <재구매> 입니다!",
    "text130": "아이디얼포맨 정말 평생평생 오래오래 판매해주세요\n없어서는 안되는 제 필수 아이템 입니다",
    "text131": "색이 딱 쌩얼일때 바르기도 좋아용, 남친이 쓰는데 남자분들 바르면 딱 ㄱㅊ던데요",
    "text132": "유튜브보고 친구한테 추천했는데 괜찮은것 같더라구요! 마음에 들어하는 것 같아서 뿌듯해요 ㅎㅎ",
    "text133": "촉촉하진 않아용 남자친구가 늘 쓰건거라서 새로 사줬어용 잘써",
    "text134": "조선시대가리 공주의 첫인상은 바로바로  <재구매템> 되겠는걸?",
    "text135": "색도 너무 부담스럽지 않고 촉촉해서 좋아용 선물용으로도 최고입니다",
    "text136": "촉촉하고 부담스럽지 않은 색상에 패키지가 힙하규 깔끔해서 좋어요",
    "text137": "주머니에 없으면\n불안한 아이템 입니다 !\n너무 잘 사용하고 있습니다\n감사합니다",
    "text138": "남자친구의 n년째 애정템이라 사줫는데 기상비 잇고 좋아해요",
    "text139": "발림성도 괜찮고 색도 예쁘니 좋은 것 같아요~ 잘 사용하겠습니다",
    "text140": "촉촉한편은 아니구 남자친구 선물로 구매했습니당 항상 쓰던거",
    "text141": "엄청 부드럽게 잘 발리고 색도ㅠ적당히ㅜ발색돼서 좋아용!!",
    "text142": "촉촉하고 많이 부담스럽지 않은 색상이라 사용하기에 좋아요 디자인도 굿",
    "text143": "부담스럽지 않은 색 발색으로 촉촉하게 바르기 좋은 제품이고 디자인도 깔끔해서 가지고 다니기도 좋습니다",
    "text144": "색이 은은해서 혈색립밤으로 써주기 좋아요 추천합니다 !!",
    "text145": "유튜브보고 친구한테 추천했는데 괜찮은것 같더라구요! 마음에 들어하는 것 같아서 뿌듯해요 ㅎㅎ",
    "text146": "쓰기 편하고 좋아요 세일 할 때 구매 하세요 이런 립밤 만 쓰더라구요",
    "text147": "계속 쓰는 제 품에 엣엇는데 다 단종되고 그나마 찾은 힙밤 ㅜㅜ 제발 딘종",
    "text148": "일시 품절 이라니요 불안하게 하지 말아주세요 !\n항상 너무 잘 사용하고 있습니다\n감사합니다",
    "text149": "촉촉하고 남자한테 티 안나게 잘 발려용 딱 본인 입술 혈색같이 발색됩니당 조아요",
    "text150": "슬슬 주문해야 할 시기가 왓네요\n다떨어지기전에 미리미리 사둬야합니다\n사무실 집 가방에\n비상용 준비해놓고 사용하고 있어요\n감사합니다",
    "text151": "남친이 구쭌히 잘 쓰고 있고 아주 마음에 든다고 해요. 제ㅏ 봐도 너무 자연스럽게,, 입술이 더 이뻐보입니다",
    "text152": "세일 할 때 사면 좋아요 무난한 립밤이라 막 쓰기 좋아요 선물용으로도 강추",
    "text153": "정말 잘 사용하고 있습니다\n감사합니다\n무조건 쟁여놔야 마음이 편합니다",
    "text154": "간만에 오프라인으로 구매를 하다보니\n재고 있는 매장 찾아다녔네요\n얼마 안남으면 너무 불안해서 안됩니다\n\n무조건 쟁여두는 립밤 베스트 아이템입니다\n감사합니다",
    "text155": "꽤 괜찮네요. 가격 대비 좋네요. 시중에 이런 립밤 많아서 재구매는 잘 모르겠네요~",
    "text156": "좋네요 근데 색깔이 좀 너무 옅게 나와서 그게 너무 아쉬워오ㅠㅠ 그래도 보습력은 좋네요",
    "text157": "남친 주려고 삿어요! 컬러 은은하게 올라오고 보습이 잘되네요^^",
    "text158": "남친한테 사줬어요\n날씨가 추워져서 립밤이 하니 있으면 좋아요",
    "text159": "발색이 심하지 않아서 여러번 덧발라도 괜찮아요! 보습도 보통 정도?",
    "text160": "제 필수 아이템입니다\n이거만 몇개씩 쟁여놓고 있어요\n잘 사용하도록 하겠습니다\n감사합니다",
    "text161": "용량도 많고 가격도 저렴해서 가성비가 좋아요~ 또 구매할 의향이 있습니다",
    "text162": "색이 많이 진하지는 않은데 촉촉하구 쥬아용!!! 남자친구 선물줬어요",
    "text163": "안에 붉은 립이 같이있어서 보습+생기 둘다 잡는 립밤이네여",
    "text164": "남자친구가 잘 쓰고 있어요 보는 제 입장에서는 오브제가 발색이 좀 더 맘에 들었는데 남자친구는 오히려 자연스러워서 아이디얼포맨 거를 더 좋아하는 것 같더라고요",
    "text165": "입술에 살짝 생기를 줄 수 있어서 남자분들도 부담없이 사용 가능할거 같아요",
    "text166": "이정도로 잘 만든\n립밤은 없는거 같아요\n너무 만족하면서\n당연하듯이 사용하고 있습니다\n감사합니다",
    "text167": "남편입술에 계속 각질이 올라오길래 선물로 사줬어요 남편도 만족허고 잘사용하는거 보니 나쁘진 않은것같아요",
    "text168": "색이 진하지 않고 촉촉해서 부드럽게 잘 발려요 자연스럽게 바르고 싶은 사람들한테 추천합니다",
    "text169": "포맨이지만 여자가 써두 좋네요ㅜ \n촉촉하지만 붉은기도 있고 좋습니다",
    "text170": "남자친구 쓰라고 줬는데 발색이 그렇게 많이 안올라오고 기존 입술색에서 밝기 +2 정도 되는 느낌? 보습 지속력은 나쁘지 않대요~",
    "text171": "재고 있는 매장까지 확인하여\n구매를 하고있는 제품입니다\n정말 너무 마음에 듭니다\n오래오래 판매해주세요~!!",
    "text172": "최고의 립밤입니다\n저는 몇개씩 쟁여놓고\n사용하고있네요\n제발 오래오래 팔아주세요\n발색도 너무 자연스럽고\n보습도 오래가고\n순하고 정말 좋습니다",
    "text173": "자기가 쿨톤인거같다하시는 남자분들\n이거사가시요\n아아. 알립니다",
    "text174": "그동안 써온 립밤들 중에서\n만족도\n최최최상이라서\n이젠 없으면 안됩니다..\n절대 단종하지말고\n오래오래 판매해주세요\n아이디얼포맨 화이팅",
    "text175": "남편이 립밤 필요하다해서 혈색있는 립밤으로 사줬어요 남편이 냄새는 별론데 바르기에는 편하다고 좋아했어요 할인하는 가격에사서 좋아요 남자들이 가지고 다니기에 남자꺼 같은 느낌도 나구요",
    "text176": "항상\n어디에\n무조건\n있어야하는\n제 필수아이템 입니다\n절대 단종하지 말고\n오래오래 판매해주세요",
    "text177": "쿨인거같은 남자들 이가쓰면됨 형광기없게 그냥 레드로발색되고자연스러움",
    "text178": "주머니에 또는 손닿는곳에 없으면\n너무 불안합니다~\n이제는 필수템이 되어서\n베러톤 컬러 립밤보다\n좋은 제품은 못찾겠더라구요\n오랫동안 판매해주셨으면 좋겠습니다",
    "text179": "입술이 자주 건조해서 립밤을 바르는데 자연스럽게 색감도 있어서 좋습니다.",
    "text180": "보습감도 챙기고 입술 색도 챙길 수 있어서 잘 사용 하고 있어요.",
    "text181": "입이 건조해서 항상 립밤을 바르는데 발색력도 자연스럽고 좋습니다.",
    "text182": "다른 립밤은 사용을 못하겠어요 ~\n너무 좋습니다\n오래오래 판매해주세요\n감사합니다",
    "text183": "20살 남동생 사줬는데 잘 쓴다구 하네용\n기깔나게 잘 사용하고 잇다고 해서 뿌-듯합니다\n남성분들 구매 갈기셔도 ㄱㅊ을 듯\n색에 예민한 남동생도 자연스럽다고 조아햇어여",
    "text184": "여름에 쓰기 좋은 컬러립밤입니다\n겨울에 쓰는건 비추 \n색깔 은은해서 안ㄱㅇ같고 좋음\n그리고 추천하건데 너무 비싼 남자립밥 안사는거 추천 \nㄹㅇ 립밤을 1만 5천원씩이나 주고 사는건 호갱임(ㅂㄹxㄱㄹx 보고있나)",
    "text185": "자연스럽게 입술이 발색이 되서 잘 사용 하고 있어요.\n보습감도 좋아요.",
    "text186": "이거 입니다 ~!!\n하나 다른거로\n잘못 구매했었는데\n이거네요 이거\n정말 감사합니다",
    "text187": "색깔이 지나지 않고 자연스러워서 데일리로 잘 바르고 다닐 수 있습니다. 쌩얼에도 바를 수 있어요.",
    "text188": "색상이 자연수럽고 예쁘네요\n남자들이 쓰기에 너무 좋아요 색도 좋고 발림도 좋아요",
    "text189": "입술 색상이 없어서 이렇게 색상있는 립밤을 바르는데 괜찮습니다. 보습감도 좋습니다.",
    "text190": "발색력이 좋고 남자가 사용하기에 자연스러운 색상인 것 같아요.",
    "text191": "아이디얼포맨 제품만 사용합니다. 촉촉하고 입술 색이 괜찮습니다.",
    "text192": "색감도 자연스럽게 발색되고 좋아요.\n보습도 잘 되는 것 같아요.",
    "text193": "보습도 좋고 가지고 다니기도 편하고 올리브영에서 쉽게 찾아볼수있어 좋아요",
    "text194": "촉촉하고 생기까지 있업ㅎ여서 맘에 들어요! 디자인도 깰끔<",
    "text195": "발색되는 맨즈 립밤중에 덜 반짝여서 베이스 안바르구 발라도 덜 부담스러워요!",
    "text196": "자연스럽고 덜 핑키해서 괜찮은것 같아요\n너무 반짝이지 않아서 좋아요",
    "text197": "남자친구가 재구매해서 쓰는중이에요~~ 촉촉하고 좋다고하네요",
    "text198": "남자친구가 계속\n구매해서 잘 쓰고있러요~!! 좋다고 하네요",
    "text199": "허여멀건 남자친구를 위헤 구입했습니다 굳굳...!!!",
    "text200": "남편이 이것만 써요 여러개 사서 쟁여두고 있습니다 아이디얼포맨 최고"
  },
  {
    "brand_name": "아이디얼포맨",
    "product_name": "아이디얼포맨 베러톤 컬러 립밤 2종(컬러/체인지)",
    "price": "11000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020541405ko.jpg?l=ko",
    "review_name": "아이디얼포맨 베러톤 체인지 립밤",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000205414",
    "text1": "입술에 혈색 없는 동생이 사회생활용으로 구매한 립밤입니다\n잘 쓰고 있겠죠..",
    "text2": "입술에 색이 필요한 동생꺼예요\n입술이 건조한 편이기도 해서 잘 쓰기를요",
    "text3": "아이디얼 포맨 베러톤 체인지 립밥 한달사용후기\n촉촉하면서 자연스러운 발색이 되는 립밤이예요 너무 찐하면 부담스러운데 적당히 혈색도는 색으로 발려요!! 각질도 진정되고 묻어남도 없어서 남자들이 쓰기에 딱이예요!! 촉촉함도 있어서 겨울에도 사용하기좋아묘~",
    "text4": "아이디얼 포맨 베러톤 체인지 림밥\n완전 괜찮은 아이템이예요!!! 남자분들 과하게 발색되지않고 자연스럽게 딱 혈색도는 림밥이고 촉촉함은 덤이여서 각질부각도 안되요 부담스러운색이아니여서 데일리로 사용하기 너무좋고 입술 색없으면 힘도 없어보이고 생기도 없고 나이도 들어보이는데 이거는 모든걸 커버해주고 자연스러운 생기있는 림밥이라 누구나 부담스럽지 않게 사용하기 딱좋아요!!",
    "text5": "촉촉하고 부담없이 자연스러운 색이 연출됩니다\n너무 좋아요~ 잘 사용하겠습니다~!!",
    "text6": "향은 거의 없고, 연하게 붉어지는 느낌.\n겉으로 그냥 립밤처럼 보여서 남자가 들고다니기 괜찮음.",
    "text7": "향은 거의 없어서 아쉬웠지만 디자인이 무난해서 들고다니기 편함. 안쪽에 노란색이 보습용인데 적당히 촉촉하고 끈적임이 없음. 색도 자연스럽게 붉어져서 부담스럽지 않음.",
    "text8": "수분감도 좋고 지속력도 좋은 상품입니다. 단지 가격이 좀 나가요... 세일 많이 해주세요 :)",
    "text9": "남자친구 생일선물로 사준건데 엄청 좋아해요 다음번에도 또 사주고 싶어여",
    "text10": "친구한테 선물로 사줬는데 자연스롭게 입술색에 맞게 변하고 촉촉하닥ㅎ 그랬어요",
    "text11": "처음에 온라인주문했는데 불량품 받음\n교환요청했는데 또 불량품 왔음 또 교환요청했는데 또 불량품 왔음 열받아서 고객센터 문의함\n고객센터 답은 날씨가 더워서 제품이 변색됐다고함\n본인들 확인한 바로는 창고 있는 제품들도 다 변색돼서 정상품이 없다함\n그럼 교환물건 보내주기전에 제대로 확인하고 검수해서 보내줘야지 이게 뭐하는짓인지\n택배 뜯고 다시 포장하고 밖에 내놓고 또 택배 뜯고 또 포장하고 결국 환불엔딩까지 한달이 걸렸음\n환불하고 오프라인 매장가서 구매한건 멀쩡한 제품임\n다시 생각해도 화나지만 오프라인 매장서 구입한건 멀쩡해서 별은 그냥 만점줌",
    "text12": "매장에서 보이길래 냉큼 집어왔는데 만족합니다 선물 받은 사람도 매일 같이 가지고 다닌데요!",
    "text13": "지인 선물해주려고 샀어요 입술 많이 터서 입술 색도 잘 없는 편인데 써보라고하고 한달 후기 남길게용!",
    "text14": "남자친구가 회사에서 티안나게 사용하기좋다고 해요 \n막발라도 자연스럽고 좋다고 합니다",
    "text15": "사진으로는 티가 잘 안나는데 실제로 보면 딱 적당한 은은한 분홍색이에요. 그래서 바르면 내입술색 같아서 좋습니다. 확실히 각질 정리 잘되고 보습력도 좋아서 입술이 건조하지않아요. 특히 끈적이지않아서 여름에 써도 거슬리지않습니다.",
    "text16": "신랑이 너무 기름지지도 않고\n가볍개 잘발린다고 만족한대요\n다행이네요 ㅎㅎ",
    "text17": "남자친구를 사줬는데 무난하게 쓰도 있는것같아요~~~!!!",
    "text18": "평소에 잘쓰고 있어요\n발랐을때 촉촉하고 약간의 광이 나며  특히 발색이 과하지 않고 입술에 생기가 있을정도라 만족합니다",
    "text19": "발색립밤들 중에 색이 가장연한것 같아요. 그래서 그런지 편하게 자주 바를수 있을것 같네요. 대신 촉촉함은 다른 립밤보다 더 있는것 같아요",
    "text20": "너 입술색 이쁘다~ 소리 듣고싶은분들 여깁니다. 진짜 자연스럽게 허연입술 탈출 가능입나다. 보습력도 좋아서 깨끗한 입술 가능. 이제 추워질텐데 입술 각질 관리 필수!! 이걸로 추천합니다.",
    "text21": "제가 자기관리나 청결에 미치도록 시간을 쏟아서 또 삿습니다ㅎㅎㅎ\n쓰자말자 좋다는 느낌을 확 받았고 계속 재구매 예정입니다!\n은은하게 핑크빛 올라오는게 너무 이뻤고 자연스러워서 꾸안꾸나 학원후리후리하게 갈 때 많이써요",
    "text22": "아이디얼 포 맨 베러톤 체인징 립밤\n소인은 이 제품을, 평소 립 제품에 익숙지 않으신 소중한 남성 지인께 정성껏 선물로 드렸사옵니다. 그리하여 2달이 흐른 지금, 지인의 체험을 바탕으로 후기를 아래와 같이 정리해 드리옵나이다.\n\n우선, 지인이 가장 마음에 들어했던 부분은 발색이 전혀 과하거나 부담스럽지 않다는 점이었사옵니다. 입술에 은은하게 올라오는 자연스러운 혈색 덕분에 메이크업을 하지 않는 날에도 건강하고 생기 있는 인상을 연출할 수 있었다고 하였사옵니다.\n\n특히 “이거 립밤 맞아?” 싶을 정도로 자연스러운 발색이라,\n‘색조 제품이 어색하다’는 걱정을 하던 분들에게도 적합하다는 평이 있었사옵니다.\n\n다만, 보습력은 다소 아쉬운 편이라 하셨사옵니다. 촉촉함이 오래 지속되지 않아 자주 덧발라야 한다는 점을 언급하셨으며, 입술이 많이 건조한 날에는 이 립밤 하나로는 부족하게 느껴졌다고 전하셨사옵니다. 즉, 보습보다는 발색과 생기 부여에 더 강점을 지닌 제품이라는 인상이었사옵니다.\n\n총평하자면, 아이디얼 포 맨 베러톤 체인징 립밤은 은은한 발색, 부담 없는 사용감, 깔끔한 마무리감 덕분에 립 제품 초심자이거나 자연스러운 연출을 원하는 남성분들께 추천드릴 만한 제품이었사옵니다. 다만 보습이 메인 목적이라면 보조 립밤과 함께 사용하는 것이 더 적합할 것이라 하였사옵니다.\n\n💬 도움이 되셨다면\n아래 ‘도움이 돼요’ 버튼을 꼭 눌러주시옵소서…!!!\n지인의 진솔한 2개월 체험담이, 또 다른 분들께 작은 가이드가 되길 간절히 바라옵나이다 🙇‍♀️🙇‍♂️",
    "text23": "소인이 직접 사용하진 않았사오나, 귀한 이에게 선물한 바, 그 사용 소감을 전해 들었사옵니다.\n그 말씀이 실로 인상 깊었기에, 이리 후기로 옮겨 적어 올리오니 살펴주시옵소서.\n\n위 립밤은 처음 보기에 은은한 컬러 립밤처럼 보였으나, 막상 발라보니 의외로 색상이 선명하게 올라왔다 하였사옵니다. 자연스럽되 확실한 생기를 불어넣는 정도의 발색이 인상 깊었다고 전해들었나이다.\n\n톤 체인지 특유의 미묘한 색감 조절이 돋보이며, 과하지 않은 발색임에도 얼굴의 인상을 또렷하게 바꿔주는 효과가 있어, 데일리 아이템으로 손색이 없었다 하옵니다.\n\n허나, 보습력에 있어선 ‘그저 그런’, 즉 쏘쏘한 수준이라 평가되었사옵니다. 건조한 날씨에 단독으로 쓰기엔 다소 아쉬운 감이 있었으며, 보습감을 더욱 높이기 위해선 립밤을 덧바르거나 립케어를 병행하는 것이 좋겠다는 조언이 있었나이다.\n\n총평하자면, 자연스럽게 혈색을 더해주되, 티 나지 않게 입술에 생기를 불어넣고자 하는 분들께 추천드릴만한 제품이오며, 색상에 비해 기대보다 약한 보습력만 고려한다면 만족스러운 선택이 될 것이옵니다.\n\n💬 도움이 되셨다면\n아래의 ‘도움이 돼요’ 버튼을 꾹 눌러주시옵소서!\n소인의 작은 정성에 큰 힘이 될 것이옵니다…!!! 🙇‍♀️🙇‍♂️",
    "text24": "남성전용 립밤제품라인에서도~ 체인지림밤!!! \n바로 망설임없이 Pick할수잇는 제품이라고\n볼수잇죠 !!!! 연령상관없이 바를수잇어서 ,\n이런 날씨에 가볍게 선물하기 좋은거 같아요♡\n단점보단 장점이 많은 립밤인거같아요 ^^\n타사 제품에  바르고나서  자연스러움!!\n보습이면 보습!! 보습 지속력이 띠어나게 오래가고!!\n상품의 발림성 또한 오래가는편인거 같더라구요~\n\n립밤이 얼마나 도움이돼는지 \n꾸준히 바르는걸 지켜본후 ,\n한달리뷰도 적어볼께요 !!!",
    "text25": "발색이 어쉬워요ㅜㅜ 딱히 다시살생각없어요 구냥 일반립밤같아여ㅜㅜ",
    "text26": "남자친구 생일 선물로 사줬는데 엄청 좋아해요 입술 색도 있었으면 좋겠어서 샀어요",
    "text27": "남자친구가 쓰고 있는데 맘에 든다고 해용 가운데에 있는 동그란 부분이 색을 주는 것 같은데 색도 혈색 돌고 이뻐요! 다만 너무 자주 많이 바르면 완전 핑꾸핑꾸 홍두깨처럼 돼서 좀 웃겨요 .. 입술에 색이 많이 있다 싶으시면 가운데 색 주는 부분이 입술에 많이 스치지 않게끔 상황에 따라 조절해가면서 쓰시면 좋을 것 같아요!",
    "text28": "남자가 사용하기에 딱 좋은거같아요 보습력도 좋아서 자주 사용해요",
    "text29": "남자가 쓰는데 좋은거같아요 발림성도 좋고 보습력도 맘에 들어요",
    "text30": "색 있는 립밤을 전혀 쓰지 않는 남자친구 선물로 구매했어요! 손등 발색으로 보고 구매했는데 입술에 올리면 생각보다 티가 안나더라구요! 많이 촉촉한 편은 아니었던 것 같아요! 수시로 덧발라 줘야 촉촉함을 느낄 수 있습니당 아~~주아주 티가 안날 정도로 자연스럽고 부담스럽지 않게 색 있는 립밤 사용하고 싶으시면 추천합니다! 그치만 쨍한 발색 찾으시면 다른 제품 구매하시는 게 좋을 것 같아요ㅎㅎ",
    "text31": "컬러립밥은 처음이네요\n매번 싼거만 썻었는데\n좋았으면 좋겠어요",
    "text32": "아빠한테 선물했어요 보습은 비슷한데 디자인이 심플하고 좋다고하네여",
    "text33": "남자친구 주려고 샀어요.\n보통 남자들이 입술색이 많이 어두워서\n색깔있는 컬러밤으로 보습과 입술색을 한번에 잡을수 있어서 좋았어요",
    "text34": "톤체인지 잘됩니더 신기하고 신박해서 촉촉해서 자주 쓰고있어요",
    "text35": "발색 자연스럽고 발림성 좋아요^^\n패키지가 좀 더 고급스러웠으면 좋겠어요",
    "text36": "일단..! 항상 색 잇는 립밤 쓰면 촉촉하게 발리긴 했지만 겉만 촉촉한 느낌에 보습은 안 돼서 속은 건조한? 느낌이였고 각질도 둥둥 떠서 항상 색 없이 그냥 보습만 잘 되는 립밤을 챙겨다니다가 발견했습니당! 근데 일단 발림성은 뭔가 막 매끄러운 발림성은 아닌데 꾸덕?하게 발리는 느낌이였어요 근데 전 이런 질감을 너무 좋아해서 ㅎㅎ 아무튼 발림성도 좋고 색이 나와서 보습이 안되면 또 어쩌나 했는데 원래 쓰던 립밤보다 보습이 잘 됐고 오랫동안 보습돼서 계속 덧 바를 필요도 없었습니당 다만 아쉬운건 시간이 지나면 색이 너무 핑크 느낌으로 올라와서 쌩얼이거나 그럴때 너무 떠보이는게 단점이긴합니다🥲 그래도 너무 끈적이지도 않았고 보습도 오래가서 만족합니당!",
    "text37": "너무 좋은 거 같아요! 저는 틴트 위에 발라서 입술색이 진하긴한데, 남친한테 발라줬을 때 발색 은은하고 이쁘게 되더라고요 끈적임도 없고 부드럽고 촉촉하니 너무 좋습니다 진짜 구라 아니구요 ㅜㅜ 끈적임 없어서 너무 좋아요 번창하세용 💓💓",
    "text38": "매장에서 다른 색(컬러?)이랑 같이 테스터하면서 이걸로 구매했습니다! 차이는 요 색깔이 핑크 느낌이고 다른 건 붉은색 느낌입니다 떡칠한 것 같은 미끄덩한 느낌도 아니고, 적당한 보습력입니다. 손등에 문지른 색깔 참고하시되 입술에는 이 정도보다 덜 문질러도 금방 색깔 올라옵니다!",
    "text39": "저는 개인적으로 입술이 자주 트고 말라서 보습력이 아주 중요한데, 이 제품은 그 부분에서 너무 안타깝네요 \n발색에 너무 촛점을 맞춘건지 \n전 별 3개도 아쉽습니다. 바르다 보면 이미 진한 분홍색으로 바르는 스틱 자체가 변해 있어서 닦아써야 하나 싶을 정도로 깔끔한 사용이 힘들고요~ \n느낌상 금방 또 바로 건조해져서 1-2 시간 후 또 발라야 하는 정도네요. \n\n발색용으로 다른 제품위에 덧 바르시는 분들께 추천합니다. \n기대했느는데, 너무 아쉽습니다. (발색은 사실 제게 크게 필요는 없어보여요. 분홍색으로 묻어나는 거면. ㅠㅜ)",
    "text40": "입술이 자주건조해서 올리브영에서 후기추천이 많아 주문해서 사용하고 있는데요 잘 사용하고 있습니다 한달 후기였습니다",
    "text41": "색깔이 과하지 않아서 자연스럽게 바르기 좋아요\n한 번으로는 좀 부족하고 두 번 정도 왔다갔다하면 좋아요",
    "text42": "남편이 사고싶다고해서 구매했습니다\n자연스럽고 좋다고 합니다.",
    "text43": "바를 때는 뻑뻑한데 보습은 잘 되는거 같아요. 발색은 자연스럽고 과하지 않아서 좋아요.",
    "text44": "생각 보다 너무 좋아요. 한번쯤은 추천.. 끈적이는건 없는거 같고 지속도 오래가는 편 같아요.",
    "text45": "남자친구 사줬는데 촉촉하고 색상 자연스럽고 좋대요 무난하게 쓸만한거같아요",
    "text46": "남자친구 사줬는데 촉촉하고 자연스럽게 입술에 혈색이 돌아서 좋대요~~",
    "text47": "가격도 괜찮고 무난하게 쓰기 좋습니다. 데일리 템으로 추천드려요.",
    "text48": "촉촉하고 부드러워서 좋습니다. 앞으로도 계속 사용할거 같아요. 추천드립니다.",
    "text49": "발림성이 좋고 바른후에도 티가나지 않아 자연스러운 보습을 원하시는분에게 추천드립니다.",
    "text50": "색은 진짜 은은한 산딸기 색이라 좋은데 보습감이 너무 안좋음… 많이 발라도 너무 빨리 건조해짐",
    "text51": "선물용으로 구입했는데 잘 사용하고 있는 것 같아요 ㅎㅎ !!",
    "text52": "지인 선물로 사줬어요 남자라 색있는거 싫어하는데 이건 좋아해요",
    "text53": "색이 딱 혈색주기 좋은 핑크 컬러라 생얼에 바르려고 샀는데 색은 괜찮은데 입술이 너무 금방 건조해져서 잘 안쓰게 됨..",
    "text54": "사촌동생에게 사서 보내줬는데 발색도 딱 고ㅓ하지않게 마음에 든다고 하네요",
    "text55": "양도 많고 촉촉해요~ 쓰기 좋아요 :) 앞으로도 세일 많이\n해주세요",
    "text56": "제게 아니라 남자 선물용으로 구매했어요, \n아직 주지 못해 후기는 사용 못하지만 티 안나게 혈색있는 정도로만 발색 가능한거 같아 구매했습니다",
    "text57": "선물하려고 구입했는데 만족하고 잘 쓰더라구요 ㅎㅎ 괜찮은 것 같아용",
    "text58": "수분감도 좋고 크기도 넘 크지 않은 컴팩트한 사이즈라 더 맘에 듭니다 :)",
    "text59": "저하용 ㅎㅎ\n색이 파랗지 않아서 깔끔함 느낌이에요\n다음에 또 구매할래용 ㄹㅎ",
    "text60": "일반적인 남자립밤들 디자인은 다 어두운 색인데 차라리 이렇게 흰색에 무난한 디자인이 더 좋은 것 같아요",
    "text61": "남자가 사용하기에 부담스러운색상이아니라 은은한 색상이라 좋은거같아요! 엄청 기름지지도않고 딱 괜찮습니다",
    "text62": "남자립밤 ㄹㅇ 다 거기서 거기 인 듯? 다 비슷해요 걍 세일하는거 사면 됨",
    "text63": "좋네요~ 잘 쓰고 있습니다 :) 양도 많구요~ 가성비가 좋아서 재구매 의사 있습니다",
    "text64": "데일리로 하기에도 좋고 용량도 많아서 재구매 하려고 합니다 !",
    "text65": "그럭저럭 사용할 만합니다. 수분감도 좋아요~ ^^ 재구매 의사 있습니다",
    "text66": "매번 쓰는 제품이에요. 가성비가 좋아서 자주 써요~ ^^ 또 세일해 주세요",
    "text67": "간편하게 들고다니면서 사용하기 좋아요 ! 가성비 최고입니다 ♡",
    "text68": "림밤제품라인에서 체인지 립밤에서\n특히~~ 보습도 오래가는편이고!! 발림성도 좋고!!\n특히 입술 주변이 일어나질않아 정말 좋아요 \n굿굿굿 :)",
    "text69": "양도 넉넉하고 가격이 저렴해 좋습니다 :) 재구매 의사 있어요!",
    "text70": "선물하려고 산건데 입술도 자연스럽게 생기돌게 이쁘게 보습력 있다고 합니다",
    "text71": "가성비 조은 남성 립밤 입니다. 세일할때 저렴하게 사면 좋아요.",
    "text72": "남자친구가 잘 사용하는 제품이에요! 발색도 은은하고 보습력도 괜찮다네요 겨울철 필수템입니다",
    "text73": "립밤선물용으로 주기 좋은거같아요\n아마도 잘사용했겠죠?",
    "text74": "가지고 다니며 수시로 발라주고 있어요. 가격 대비 용량이 많아 좋네요 ^^",
    "text75": "친오빠에게 선물한 립밤이라 모르겠어요 말을 안해줬는데 그냥 좋다~ 한 것 같아요",
    "text76": "남자선물용으로 무난한듯요.\n이제 안사겠지만\n두개샀네요.",
    "text77": "선물하기 무난해요\n색도 부담스럽지 않고 선물용으로 좋아요",
    "text78": "이게 지존 남자 립밤인듯... 완전체랄까 아무 때나 사용하기 딱",
    "text79": "선물로 줬어용 올리브영에서 구매해서\n선물포장도 되고 정말 좋아요!!",
    "text80": "매번 쓰는 제품이에요~ 가격도 착하고 용량도 많아서 좋아요!",
    "text81": "남성용 립밤도 이렇게\n나오니\n좋네요 잘썼어요 최고!🙌🏻",
    "text82": "남자친구가 엄청 잘쓰는 립밤이에요 가운데가 빨간색이 아니여서 회사에서 눈치안보고 애용한다고 하네용",
    "text83": "남친이 사서 쓰는데 다른 남성 컬러 립밤들 보다 엄청 자연스럽더라고요!",
    "text84": "가격이 저렴해서 좋고 용량도 널널해요. 재구매 의사 있어요 ~",
    "text85": "잘 쓰고 있어요~ 촉촉함이 오래 가서 좋아요. 가격도 착해서 맘에 들어요",
    "text86": "보습이 엄청 뛰어나기보다는 가볍게 자주 덧바르기 괜찮은 립밤 같아요",
    "text87": "발색이 은은해서 바른 티 많이 안나고 자연스러워요~ 보습도 적당히 됩니다",
    "text88": "가볍게 데일리로 쓰면서 자주 덧바르기도 부담없는 발림성이랑 색감이에요",
    "text89": "남성용으로 색깔 확 올라오는 립밤은 부담스러우면 이거 쓰면 티 많이 안나고 좋네요~",
    "text90": "남자친구 선물로 사줬는데 자주 쓰진 않지만 건조할 때 마다 항상 이 제품을 써요",
    "text91": "남자친구 맨날 립밤 잃어버려서 샀다는데 제껄로 멤버십 적립햏네욬ㅋㅋ",
    "text92": "재구매해서 잘 스는중인데 일반 매장에는 잘 없네오ㅠㅠ아쉬워요",
    "text93": "남자친구한테 선물했는데 만족스럽게 사용하고 있는 거 같아요",
    "text94": "원래 쓰던게 없어서 대체로 샀어요 남자용 편하게 쓸수있어요",
    "text95": "남자들이 사용하기 적당함. 직접 사용한 제품이 아니라 수분감이나 지속력은 정확히 알 수 없으나 바른 상태는 좋아보임.",
    "text96": "남자친구 주려고 구매했어요!! 잘 쓰고 있다네요오 ㅎ,ㅎ",
    "text97": "남자친구 주려고 샀어요! 입술색 혈색 자연스럽게 올라간다고 하길래 구입했어요 :)",
    "text98": "생각보다 보습력이 막 좋진 않아요! 그래도 자연스럽게 톤업되고 디자인이 예뻐요",
    "text99": "데일리로 쓰기 적당함. 사바사템이라 테스트 후 구매 추천.",
    "text100": "촉촉하니 괜찮아요 남자가 들고다니기 괜찮은 디자인이여서 좋아요",
    "text101": "요즘 남성용이 컬러가 너무 세서 고민이었는데 적당하고 노란색으로 포인트가 있어서 귀여워요!! 들고 다니면서 바르기 좋습니다 맨들맨들해용",
    "text102": "남자가 쓰기에도 발색이 좋아요! 생기가 올라오는 정도! 그리고 패키지도 예뻐서 맘에들어요",
    "text103": "촉촉하다는 리뷰가 있어서 구매했는데 저에겐 보습감이 너무 없어요ㅠㅠ 그래도 시중에 파는 발색립밤에 비해 색이 많이 연하기도 하고 이쁜 핑크색이라서 사용중입니다",
    "text104": "남자친구 선물로 사줬는데 너무 촉촉하고 좋아요 잘 쓰고 있어요 다 떨어지면 또 사주려고요 입술 색 이쁜 사람은 체인지 추천!!",
    "text105": "남자친구 선물 주려고 샀는데 너무 잘 써서 좋았어요!\n색보단 보습 위주인걸 샀구 저도 한 번 발라봤는데 너무 좋았어요 남자친구 선물로 추천해여",
    "text106": "색조 제품에 관심 없는 남자친구 선물로 샀어요! 처음 쓰는 사람에게 딱 좋을 정도의 연하고 은은한 발색이라 부담 없이 자주 바를 수 있는 제품인 것 같아용\n색이 올라오는 립밤이 부담스러운 남성분들께 추천합니다!",
    "text107": "아빠한테 선물했는데 잘 사용하시더라구요!!\n좋은 것 같아요\n남자 선물로도 추천해요❤️",
    "text108": "뭔가 엄청 촉촉한 느낌은 아니고 발색도 은은해서 립밥 끈적이고 발색 진한거 싫어하시는 분이 쓰기 좋을거같아요",
    "text109": "진짜 입술에 색 없을 때 추천!!! 딱 혈색 이쁘게 생기는 느낌이에요!! 잘 발리고 다른 발색립밤보다 보습력도 좋고 얇게 발려서 틴트 바르기 귀찮은 날 추천드려용",
    "text110": "기존에 컬러감 있는 버전 쓰다가 품절되어서 이것도 사봤는데 낫배드입니댜",
    "text111": "빨강이가 더 취향인뎅 품절이슈로 사봤는뎅 브랜드 립밤 자체가 좋습니다🩷🩷",
    "text112": "립밤을 이솝이나 또는 바세린으로 입술 튼 부분을 바르고 했었는데 효과는 많지 않아서 여러가지 립밤을 올리브영 어플에서 찾아보다가 제 지인들이 아이디얼포맨이라는 립밤을 추천하시는 분들이 많아서 믿고 구매를 해서 립밤을 발라봤는데 역시나 립바 자체가 촉촉하고 발림성도 매트하지 않고 촉촉해서 잘 샀다는 생각이 들었습니다!!! 담에 립밤 다쓰면 또 재구매 할 생각입니당~~",
    "text113": "남자친구 선물로 줬는데 입술에 자연스러운 혈색이 돌아서 부담없이 쓰기에 좋더라구요ㅎㅎ",
    "text114": "입술에 바르고 나면 노른자 부분이 살짝 빨개지던데 그것만 빼면 좋아요!",
    "text115": "자연스럽게 발색 되어서 남자친구가 만족하는 것 같더라고요",
    "text116": "남자친구 사줬는데 색이 자연스럽고 촉촉해서 데일리하게 잘 쓰더라구요! 선물해주기 괜찮은것 같아요! 추천합니다~",
    "text117": "보습도 잘 되는 것 같고 생각보다 끈적거리지 않아서 좋은 것 같아요",
    "text118": "요거요거 아주 좋습니다 한달 내내 애착템! 보습력 짱 좋고 끈적이거나 밀림 없습니다 제 최애 립밤..",
    "text119": "남친이 4계절 내내 립밤달고 사는데 이 제품 좋다고 하네용~ 너무 진하지도 않고 자연스럽게 발색이 된다고 신기해했답니다ㅋㅋ",
    "text120": "남친이 사계절 립밤을 달고살아서 이번에 떨어졌길래 주문해서 줬어용 발림성 부드럽고 엄청 촉촉하다고 좋아하네요~",
    "text121": "아이디얼포맨 립밤 유명한거 알고있었지만 처음 사용해봤는데 너무 촉촉하고 가지고 다니기도 좋고 완전 추천드려요!",
    "text122": "같은 회사 다른 제품 쓰고 있었는데 확실히 이 제품이 보습력이 더 좋습니다! 발색도 너무 이질감이 있다거나 그런 제품이 아니어서 만족하고 사용중입니다!",
    "text123": "남동생이 립이 자꾸 터서 티 안나게 생기닜는거로 골랐습니다",
    "text124": "남동생이 립이 자꾸 터서 티 안나게 생기닜는거로 골랐습니다",
    "text125": "남자친구 사줬는데 잘 쓰더라고요 다 쓰면 하나 더 사주려고요",
    "text126": "남자친구 사줬는데 잘 쓰더라고요 또 잃어버리면 때릴려고요",
    "text127": "남자친구 선물해줬어요!!\n\n살짝 발색이 되서 더 좋은고 같네요",
    "text128": "그냥 립밤보다 자연스럽게 생기가 생겨서 남자친구가 이 립밤으로 정착했어요. \n엄청 촉촉한 편은 아니지만 향도 느끼하지않고 좋아요.",
    "text129": "발색이 은은한 립밤 찾았는데 딱이네요\n\n남친선물해줬습니다^^",
    "text130": "발색이 자연스러워요 ㅎㅎ 보습도 잘 돼서 너무너무 좋아요!!",
    "text131": "남자친구한테 선물했어용ㅎㅎㅎ 무난하게 잘 쓰고 있습니댯",
    "text132": "남자친구한테 선물로 줬는데 발라보더니 촉촉하고 좋대요ㅎㅎ 다음에도 구매해볼게용",
    "text133": "ㅓㄴㅁ친사줬는데 좋다고함 입술색에맞게 붉은색으로 바뀜",
    "text134": "보습력이 별로 없어요 ㅎㅎ\n그냥 틴트바르기 좀 모할때 쓰는거에여",
    "text135": "웬걸ㅋ졸아요 이거!!!\n남자들꺼긴하지만..ㅎㅎ\n좋아요",
    "text136": "남자친구 선물로 줬는데 립밤바르는게 귀찮은지 안쓰고 다니네요 개빡침 하",
    "text137": "남친 선물로 산건데 잘 바르고 다녔으면 좋겠습니다 은은하게 핑크빛이 돌아서 부담없이 쓸수있는 컬러같아요",
    "text138": "N번째구입 남편 립밤 정착템\n색이 아주 진하지도않고 남자가 사용하기 딱 좋음",
    "text139": "남자립밤으로 최고\n찌꺼기(?) 많이안생기고 색도 튀지않고 은은",
    "text140": "썸남 선물로 사줬는데 그냥 깨져버렸어요 제품력은 좋은거 같습니다..",
    "text141": "남성립밤중에 최고\n발색이 너무 심한것도아니고\n잿빛입술 색 자연스럽게 잘 잡아줌",
    "text142": "남자친구 생일선물 해줬는데 너무이뻐요 ㅎㅎ 이거 준 뒤로 각질 별로 안 생긴데용 !! 발색도 자연스러워욤",
    "text143": "N번째 구입\n신랑 립밤 이걸루 정착함\n가성비좋고 색감 은은하고 보습력좋음",
    "text144": "처음사봤는데 나름 괜찮고 촉촉해서 보습에 좋은 거 같아요ㅎ",
    "text145": "발색도 자연스럽고 발림성도 좋아용 보습력은 보통정도 입니다",
    "text146": "처음사봤는데 나름 괜찮고 촉촉해서 보습에 좋은 거 같아요ㅎ",
    "text147": "남성이 사용하기 딱 좋음\n보습력이 조금 더 보충되면 겨울까지 사용가능",
    "text148": "남자친구 선물로 사줬는데 원래 색이 있는 입술이었던 터라 잘 안쓰고 있는거 같아요 그래도 발색은 잘되고 보습력도 좋다고 좋아하네요",
    "text149": "선물용으로 샀는데 좋아요. 저렴하게 샀네요. 남자들이 ㅆ\n기좋네요",
    "text150": "신랑한테 N번째 사주는중\n몇천원 더 비싼 타사제품보다 훨씬좋음",
    "text151": "저렴하게 잘 구매했어요. 선물용으로 샀습니다! 좋아했으면 좋겠네요",
    "text152": "N개째 구입중\n저렴이 립밤임에도 발림성좋고\n보습력도 만족.",
    "text153": "틴트가아닌 립밤이라 발색이 오래가진않지만\n뭉침없고 보습력좋음",
    "text154": "남자가 사용하기 딱 좋은 색감\n보습력도 좋고 가격도 착해서 정착함",
    "text155": "타브랜드 제품썼는데\n발색이 더 은은해서 요걸로 정착할듯\n보습력도 좋음",
    "text156": "뻑뻑하지만 은은ㅂ한 발색과 발색립밤인게 티나지 않ㄴ\nㄴ게 장점이에요",
    "text157": "발색은 괜찮아요 일단 입술색 좀 있는데 그냥 립밤쓰긴 좀 그렇고 쓰자니 다른건 너무 붉다 하시는 분들이 쓰기 좋아요\n근데 발림성은 좀 아쉬운 제품",
    "text158": "친구 선물로 주려고 구입했어요! 과하지 않게 발색돼서 좋습니당",
    "text159": "친구 선물로 주려고 구입했는데, 너무 발색립밤인 티가 나지 않아서 더 좋은 것 같아요!!",
    "text160": "건조할때 바르몀 촉촉해지고 색도 잇어서 ㄱㅊ은데 너무 핑크핑크한색",
    "text161": "너무 좋아요! 다음에 다쓰면 또 재구매하도록할게용ㅎㅎ!!",
    "text162": "남편 쓰라고 사줬어요~ 남자들이 바르기 괜찮은거 같아요!",
    "text163": "건조할때 바르몀 촉촉해지고 색도 잇어서 ㄱㅊ은데 너무 핑크핑크한색",
    "text164": "ㅈㅎㅎ아요 쓰기 좋아요 편하고 냄새도 좋엉ㅅ?)!! ㅎㅎ",
    "text165": "남편 쓰라고 사줬어요~ 색도 진하지않고 촉촉해서 좋아하네요",
    "text166": "남친 입술 색깔이 추워서 그런건지 거무튀튀 팥죽 두 그릇 먹은 색이길래 하나 사줬더니 좋아합디다\n지속력도 괜찮고 쓱쓱 잘 발린대요 혈색도 괜찮아보여요\n\n아무래도 컬러립밤 한계인거 같아요 립밤 발라도 푸석푸석하대요",
    "text167": "자연스러운 색깔로 남자분들이 사용하기 좋아요 !! 양이 아쉽습니다 ㅜㅜ",
    "text168": "남친 입술 색깔이 추워서 그런건지 거무튀튀 팥죽 두 그릇 먹은 색이길래 하나 사줬더니 좋아합디다\n지속력도 괜찮고 쓱쓱 잘 발린대요 혈색도 괜찮아보여요",
    "text169": "남성용 립밤 중 제일 자연스러운 것 같아용\n빨리 닳긴 해서 자주 구매합니다",
    "text170": "남자친구가 사용할려고 구매했는데 보습력도 좋고, 디자인도 예뻐요",
    "text171": "입술에 생기도 줘서 좋아요 건조할때 바르기 좋습니다!! 건조할때 발라요",
    "text172": "추천받아서 구매했어요 ! 보습력 좋고 촉촉하네요 ! ㅎㅎ~!",
    "text173": "늘 사용하던 거라서 재구매 했어요 역시 좋네요 담에 또 구매 예정",
    "text174": "아들래미 면접땜에 급하게 먼가...이것저것 손등에 발라보고 샀는데.. 남자들 립밤이 색이 빨갛게 올라오면 전 보기 싫었는데...딱 생기만 줍니다...ㅎㅎ",
    "text175": "남자친구 사준건데 촉촉하니 좋아하네요 건조한 입술엔 필슈!!",
    "text176": "남자들 국민템으로 유명해서 자주 사용중이에요\n발림성 좋고 무색이고 성분도 좋은듯해요",
    "text177": "색이 진하지 않고 생기있게 자연스럽게 발색되어 좋아요~~!^^",
    "text178": "입술이 건조해서 구매했는데 촉촉하고 발림성 좋아요! 자주 덧발라도 촉촉하니 좋습니다",
    "text179": "가격대에 비해 조금 아쉬운 사용감이에요! 뭔가 발림성이나 발색력이 기본 립밥이랑 차이가 없어서 그래도 무난하게 쓰고있습니다~!",
    "text180": "남편 선물로 줬는데 너무 잘 쓰고 잇어요 촉촉하고 색도 은은하게 올라오는데 안 부담스럽고 좋아요",
    "text181": "회사에서 잘사용중이에요 위 제품은 과하지 않아서  평상시에 사용하면 정말 좋습니다",
    "text182": "남편이 아주 잘 사용하고 있습니다 색상도 은은하니 아주 좋아요!",
    "text183": "끈적거림 하나도 없고 부드럽고 가볍게 올라가요\n지속력도 나쁘지않아요",
    "text184": "좋은데 또 사고 싶지는 않아요. 그냥 평범한 발색 립밤이에요.",
    "text185": "처음 사용해봤는데 발색도 괜찮고 보습도 좋아서 만족합니다",
    "text186": "수분감 거의 없구 색상 변화도 솔직히 톤에는 맞진 않는듯합니다… 비추드려요",
    "text187": "입술 틀 때마다 수시로 발라주는데 완전 촉촉하고 좋습니다 ㅎㅎ 요즘 주변에 남성분들도 립밤 바르는데 자주 보이는데 이건 남성분들이 쓰시기에 딱 좋은 발색과 광택인 거 같아요~",
    "text188": "가볍게 바르기 좋아요오 발색도 예쁩니다..  가볍게 사용할 ㅅ수 있어서 좋아요",
    "text189": "입술 건조할때마다 바르는데 부드럽게 잘 발려지고 촉촉해서 좋아요",
    "text190": "은은한 발색이라 촉촉하니 좋네요\n부드럽게 잘발려요\n만족합니다",
    "text191": "발림성 좋고 가운데가 노랗길래 잘 어울릴까 싶었는데 휴지에 문질러보면 약간 분홍색이 묻어나네요\n입술에 바르면 너무 진하지도 않으면서도 적당한 발색이 되는게 좋습니다.",
    "text192": "남자친구 선물해줬는데 엄청 잘써용 ㅋㅋ 그리고 촉촉하더라구요",
    "text193": "남편이 림밥을 다 사용하셔서 새롭게 사보았습니다! 색상 은은하니 만족",
    "text194": "보습 나쁘지 않고 컬러 너무 자연스러워요 그치만 하얗지 않아요 핑크색임 립밤",
    "text195": "건조할 때 바르면 촉촉하고 좋으여 아주 살짝 핑크색이어서 생기 있어 보여요 좋습니당",
    "text196": "남자친구 빨간색 사줬었는데 이건 자연스러워서 데일리하게 바르기 좋다고 하네요!",
    "text197": "수많은 립밤들을 사용해봤지만 이 립밤이 가장 자연스러워서 좋아요",
    "text198": "남자친구 선물로 줬는데 촉촉하고 좋아보여용 무난무난함~",
    "text199": "급하게 샀는데 발림성 좋고 발색도 자연스러워요 너무 만족하고 쓰는중",
    "text200": "비레디 남자 립밤만 쓰다가 바꿔봤는데 향, 색감 보습 모두 만족합니다"
  },
  {
    "brand_name": "아이디얼포맨",
    "product_name": "아이디얼포맨 베러톤 컬러 립밤 2종(컬러/체인지)",
    "price": "11000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020541405ko.jpg?l=ko",
    "review_name": "컬러립밤",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000205414",
    "text1": "🖤보습력\n남자친구가 입술이 건조해서 립밤 필수인데 과한 보습이 아니라 진짜 데일리하게 바르기 좋은 가벼운 보습감입니다!\n\n🖤발림성\n밀리지 않고 부드럽게 발리는데 가운데 컬러가 있지만 색감은 올라오지 않더라구요ㅎ\n\n🖤지속력\n끈적임이 적은데 보습감은 오래갑니당><",
    "text2": "**한달사용후기**\n\n🖤보습\n보습감은 무난해서 데일리용으로 사용하기 좋은 것 같아요! \n\n🖤컬러감\n컬러 립밤인 것 치고는 컬러감이 전혀 올라오지 않아서 색감을 더해 생기를 원하는 분들은 비추입니당🥲",
    "text3": "고딩 아들 애정하는 립밤 이에요~\n입술 건조한 편인데 이게 제일 잘 맞는다고 하네요~",
    "text4": "남자친구 선물 줬는데 립밤 아주 잘쓰고 있네요 굳굳 좋대요 ㅎㅎ",
    "text5": "가운데 노랭이 빨강이가 특이하다고 발림성도 괜찮고\n발색이 일어나는게 어색하긴하지만 보습 잘 된대요ㅎㅎ",
    "text6": "•   아이디얼포맨 베러톤 컬러 립밤은 발색이 자연스럽고 촉촉함이 오래 유지됩니다.\n•   입술에 색감이 은은하게 올라와 데일리용으로 좋습니다.\n•   끈적임 없이 부드럽게 발리며, 입술 각질에도 잘 밀착됩니다.\n•   두 가지 색상을 함께 사용하면 계절과 기분에 따라 다양한 연출이 가능합니다.\n•   패키지도 심플하고 휴대하기 편리합니다.",
    "text7": "지금도 주머니에 1개\n들고 다니는 파우치에 1개\n집에 1개\n제가 활동하는 모든 곳에 배치를 해두었습니다\n다른 립밤들은 보습도 잘 안되는 거 같고\n발색도 너무 쨍해서 부자연스러운데\n아이디얼포맨꺼는 보습도 오래가고\n발색도 자연스럽고 너무 만족스럽습니다\n감사합니다",
    "text8": "너무 컬러감이 센 립밤이 싫은데 약간의 혈색은 주고 싶어서 남성용인데도 구매해봤어요 \n손등에 발색했을 때는 컬러감의 거의 없고 \n정말 자연스러운데 발림성이 좀 미끌거려요 \n많이 바르면 번들거리기도.. 너무 많이 바르지 말고 살짝만 바르시는 걸 추천해요!",
    "text9": "색상도 이쁘고 디자인도 이쁜데 향도 좋아서 선물용으로 좋아요!!!",
    "text10": "남자친구 선물용으로 구매한 립밤인데 자연스럽게 생기+보습 충전해주는 것 같아요 좋아요!!!",
    "text11": "선물용으로 구매했는데 배송상태가 많이 아쉬웠어요.\n검수를 하신건지 잘은 모르겠지만 새 제품에도 불구하고 사진처럼 개봉되어 있으니 기분이 좋진 않네요.",
    "text12": "입술을 살려주네요\n만족스럽습니다\n이후에도 구매할 계획이예요",
    "text13": "발림성 좋고\n색상좋고\n티안나게 \n남자가 사용하기 딱좋음\n건강한 입술",
    "text14": "남자친구 주려고 샀어용 가격도 딱 적당하고 예쁜 거 같아서 마음에 들어용",
    "text15": "발림성과 촉촉함은 적지만, 색상은 만족스럽습니다.\n리뉴얼 하기 전의 색상이 더 괜찮았던거 같아요.",
    "text16": "촉촉하고 가볍게 바르기 좋다고해서 선물로 줬어요~ 여러통째 사용중입니다  세일해서 저렴하게 구매했어요",
    "text17": "오래오래 판매해주세요 ㅠ 아니 평생 판매해주세요\n제 필수 아이템입니다\n너무 잘 사용하고 있습니다\n감사합니다",
    "text18": "좋아요 친구에게 선물햄ㅅ는데 칭찬 오조오억개 들음ㅎㅎ 조하용ㅇ",
    "text19": "추천받아 구매한건데 촉촉해서 잘쓰고있어요 재구매예정입니다 추천이요",
    "text20": "은은하고 예쁘게 발색 올라와서 남자가 쓰기 괜찮네요 한달동안 잘 써볼게요",
    "text21": "아이디얼포맨 정말\n오래오래 판매해주세요\n제 필수 아이템입니다",
    "text22": "제 필수아이템 입니다\n이번에도 다 써가고 있어서\n미리 새로 하나 구매했네요\n감사합니다",
    "text23": "제 필수 아이템..\n집\n회사\n가방\n주머니\n모든 곳에 배치를 해두고\n사용하고 있습니다\n오래오래 판매해주세요\n감사합니다",
    "text24": "번들거림없이 자연스럽게 혈색을 줘서 좋아요 남자친구 사줬는데 잘쓴다고 하네요",
    "text25": "남친한테 두 가지 다 사줬는데 둘 다 부드럽게 잘 발리고 향도 나쁘지않고 입술에 혈색이 좀 생기는 것 같다고 좋대요ㅎㅎ",
    "text26": "네추럴이라는 이름답게 색이 진하지않고 번들거리지 않아서 좋아요!",
    "text27": "정말 너무 마음에 드는\n베스트 립밤 입니다\n발색이랑 보습 둘 다 제일 좋습니다\n잘 사용하도록 하겠습니다\n감사합니다",
    "text28": "각질을 불려준다기보다 눌러주는 립밤이고\n컬러가 많이 연해서 남자분들이 더 만족할 거 같아요\n케이스가 가볍고 작아서 휴대용으로 좋음",
    "text29": "너무 좋아요! 남자친구 사주ㅏㅆ는데 엄청 잘쓰고 다니네요 좋대요",
    "text30": "남자친구 사줬는데 발색도 자연스럽게 잘 되고 특히 핑크빛이 안나서 조아요ㅋㅋㅋㅋ 완전 자연스러운 레드컬러! 추천해요",
    "text31": "색이 잘 안나오는거 같아요~ 여러번 발라야 나와요~~ 끈적이지 않아요~~",
    "text32": "가운데 붉은부분으로 생기있는 연출이 되는데 자연스러운 정도라 남자들이 사용해도 적당하고 좋아요\n스틱형태라 튜브타입 만큼 촉촉하긴 어렵지만 오히려 번들거리지 않고 사용하기 편한건 장점입니다\n향도 괜찮아요~",
    "text33": "남자친구 사줬어요! 전에 쓰던건 품절이라 이거로 사봤는데 나쁘지않다고 하네요",
    "text34": "다른 제품이랑 헷갈려서 샀는데.. 무광인 줄 알았는데 약간 번들거려요.",
    "text35": "남자친구가 원래 쓰던 립밤이 전체 품절이어서 구매했는데 괜찮다고하네용",
    "text36": "보습력이 좋고 발색은 자연스러워요. 광택감이 없으면 더 좋았을것같아요.",
    "text37": "남자친구 입술이 건조해 보여서 선물로 사줬는데 보습력이 엄청 오래가고 끈적이지도 않고 지속력이 엄청 오래 갔대요! 어찌하다가 지금 제가 쓰고 있는데 엄청 좋은것 같아요!",
    "text38": "평소 잘 사용하던 제품이라 N번째 구매한건데\n역시 한 달이 지나도 만족!! 굳굳입니당",
    "text39": "평소 잘 쓰던 제품이라 한달 째에도 완전 만족하면서 사용중이에요! >_<\n다 쓰면 또 구매할 예정입니당 ㅎ.ㅎ",
    "text40": "남자친구 선물해줬는데, 이걸 쓴 날에는 입술이 통통하니 촉촉해서 예뻐보여요\n남자들도 입술 관리 필수인 거 같아요 진짜 훨씬 나음\n이거 쓰고서 좀 잘생겨보여요. 안 바르면 살짝 아저씨 같은데 바르면 오빠 느낌\n남자분들 이거 진짜 자연스럽고 입술 촉촉해지고 잘생겨보여요 추천",
    "text41": "남자친구 사줬는데, 되게 잘 쓰고 있어요\n남자친구가 입술이 도톰하고 커서 각질이 일어나면 너무 잘보이는거에요 유투브에서 본 립밤 당장 사러갔는데 뭔지 모르겠는거에요? 그래서 그냥 괜찮아 보이는 걸로 샀어요\n\n근데 웬걸? 생각보다 보습 좋고, 붉은기가 은은하게 올라와서 남자가 쓰기에 진짜 부담없었어요 보습이 진짜 잘됨\n그래서 걍 남자친구말고 내가쓸걸그랬나 싶을정도? 쌩얼에 발라도 좋을 거 같았어요\n\nㄹㅇ 남자들도 입술 살짝 촉촉하고 붉으면 예뻐보여요. 추천",
    "text42": "고등학교 입학하는 동생에게 잘 가꾸고 다니고 연애도 해보라고 선물해줬습니다ㅋㅋ! 적당히 혈색이 올라오는 정도로 발색되러 부담스럽니 않고 깔끔해보여서 좋아요",
    "text43": "자연스러운 발색 과하지 않은 번들거림 살짝 묻어나지만 타사제품과 많이 비교됨",
    "text44": "동샹 선물로 사줬어요\n잘 쓰더라구요\n발색도 연하구 괜찮아요",
    "text45": "동생저ㅓㅆ는데 좋대요\n잘 쓸게요\n발색도 연해서 남동생주기 딱좋음",
    "text46": "직원 추천으로 구매해서 써봤는데 원래 쓰던게 좋아서 쓴 부분만 잘라서 친구 줬음",
    "text47": "정말 좋아서 만족하고 있습니다.\n너무 강추드립니다.\n꼭 경험해보세요.",
    "text48": "필요하신 분들께 정말 강력하게 추천드립니다.\n너무 좋아요.",
    "text49": "동생한테 선물했는데 혈색이 도는 정도라서 부담스럽지 않아 좋아하네요",
    "text50": "남친이 발색립밤 자주써서 사줬는데 자연스럽고 좋다고하네용",
    "text51": "남자가 바르기에 부담스럽지 않은 톤입니다\n계속 구매할 생각입니다 ~",
    "text52": "발색이 심하지 않아서 남자가 발라도\n적당한 정도예요~ 생기있어보이네요 ㅎ",
    "text53": "전남자친구한테 선물해준거라 제가 직접 쓰진 않았지만 되게 좋아보였어여 무색이 아니라 은은하게 색감도 줄 수 있어서 이뻤어요",
    "text54": "좋아요 ㅎㅎ 겨울철애 너무 좋습니더!!굳굳 쵝오예용 ㅎㅎ",
    "text55": "정말 제가 자주 사용하는 제품인데 언제나 믿고 쓸 수 있는 제품입니다!",
    "text56": "정말 제가 자주 사용하는 제품인데 언제나 믿고 쓸 수 있는 제품입니다!",
    "text57": "무난하게 항상 잘 사용하고있어요\n무난한게 제일좋은거같아요",
    "text58": "재품 크기도 만족감도 최고에요 강추드립니다 재구매 의사 무조건 백퍼",
    "text59": "깔끔하게 쓰기 좋은 립밤이에요 남편이 잘 사용하고 있습니다",
    "text60": "보습력은 별로 오래가지 않는거 같은데, 발색은 너무 이뿌게 은은하게 되서 좋아요",
    "text61": "항상 남자친구가 구매하는 제품입니다! 근데 리뉴얼 전이 더 좋대용",
    "text62": "색상고 예쁘구 남자분들이 입술에 생기 주기에 좋은 립밤이에용",
    "text63": "남자분들이 바르기에 부담스럽지 않고 생기 있도록 해 주는 제품이에용",
    "text64": "전에 있던 게 없어지고 리뉴얼 돼서 나온 것 같은데 전에 있던 게 더 조은 것 같아유",
    "text65": "매번 사용하는제품이에요\n무난하고 피부에 자극이없어서\n손이자주가요",
    "text66": "남자친구한테 사줬는데 굉장히 조아하네여 ㅎㅎ 색깔도 예뻐요!",
    "text67": "부담스럽지 않은 발색립밤 중에 정말 좋은 제품에 속하는거 같아요",
    "text68": "색상도 마음에 들고 할인기간에 항인받아서 아주 저렴하게 잘 구매했어요^^ 만족해요",
    "text69": "립밤이 보습력이 좋고 색이 들어가있어서 휘뚜루마뚜루 바르기 좋음 남편도 좋아함",
    "text70": "열에 좀 약해서 주머니에 넣고 다니면 살짝 녹는게 아쉽지만 그래도 보습력이나 지속력 발림성이 좋아요 !",
    "text71": "남자친구가 항상 요 립밤만 구매해요 좋댜요 좋어요!! 굿 잡",
    "text72": "남자친구가 잘 쓰고 있는 립밤이에요! 맞겟지? 부담스럽지 않고 좋아요",
    "text73": "남자친구가 부담스럽지 않게 생기 있어 보이는 립밤으로 잘 쓰고 있는 것 같아용",
    "text74": "좀 많이 미끄럽긴한데 그래두 쓸만해요 추천합니다좋아요 ㅋㅋ",
    "text75": "너무 좋아요, 발색도 자연스럽게 잘 되고, 지속력도 좋아요",
    "text76": "그냥 무난합니다 여러 브랜드 써보는 중인데 발림성은 좋아요",
    "text77": "남자한테 바르면 최고 .. \n생기넘치게 만들어줌 남친한테 또 사줘야겠어용",
    "text78": "보습력 좋고 색상도 적당하네여 ㅎㅎ 남자가 쓰기에 좋습니다~",
    "text79": "애인 쓰라구 사줬어용 원래 쓰던 게 판매 종료라 이걸로 사줬는데 어떨지 모르겟어요!",
    "text80": "포맨 림밥 종류별로 샀는데 둘다 괜찮아요 저는 개인적으로 이색이 저랑 잘 맞음",
    "text81": "원래 오브제 제품을 쓰다가 이번에 이 제품으로 갈아탔는데 \n비용이 저렴한데 되게 좋아요",
    "text82": "마음에 들어요 적당한 보습력도 있어서 잘 사용할 거 같아요 ^^",
    "text83": "다른 브랜드의 맨즈 케어 립밤보다 컬러도 과하지 않고, 발림성도 훨 좋은거 같아요. 유분기가 적고 발랐을때 꾸덕 하지 않아서 좋습니다",
    "text84": "제가 정말 자주 사용하는 제품이고 정말 강추드립니다 !!!",
    "text85": "건조할 때 마다 바르면 보습력도 좋고 \n향도 거의 무향이라 나쁘지 않아요!\n자연스러운 발색 덕분에 남자 여자 다 \n사용하기 좋습니다 ㅎㅎ 기존 상품도 좋았는데\n지금 새롭게 나온 이 상품도 굿이에요",
    "text86": "너무 좋아요 만적해요 웬만한 림밥 다 있어서 이것도 구매합니당 ㅎ",
    "text87": "남자친구 색있는 립밤용으로 사줬는데 아주 잘써요 ㅎㅅㅎ 만족!",
    "text88": "괜찮아요 가격대비 쓸만해요 급할때 사서 쓰면 괜찮을거 같습니다"
  },
  {
    "brand_name": "아이디얼포맨",
    "product_name": "아이디얼포맨 베러톤 컬러 립밤 2종(컬러/체인지)",
    "price": "11000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020541405ko.jpg?l=ko",
    "review_name": "체인지립밤",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000205414",
    "text1": "가운데 노랭이 빨강이가 특이하다고 발림성도 괜찮고\n발색이 일어나는게 어색하긴하지만 보습 잘 된대요ㅎㅎ",
    "text2": "기대를 많이해서 그런가 생각보다 별로입니다. 그냥 저렴하게 사서 사용할듯요. 발색 거의없는듯하구 느낌은 나름 괜춘",
    "text3": "처음 구매해보고 받자마자 후기에 올려서 한달사용후기로 올려야 할 듯 합니다",
    "text4": "수분감이 일반 립밤보다는 살짝 떨어지는 거 같긴 한데 색상이 과하지 않고 좋아요",
    "text5": "바이오더마나 다른 기본제품보다 수분감이 많지는 않지만 색이 연해서 남자들 처음에 사용해보기 좋ㅇᆢ요",
    "text6": "남자 립밤 하나 추천한다면 이거 추천..!! 아빠 오빠 남친 남동생 모두모두",
    "text7": "남친한테 두 가지 다 사줬는데 둘 다 부드럽게 잘 발리고 향도 나쁘지않고 입술에 혈색이 좀 생기는 것 같다고 좋대요ㅎㅎ",
    "text8": "남친이 잘쓰길래 아빠도 립밤 필요하시다고 하셔서 사드렸어요!",
    "text9": "군대 가는 친구 선물로 샀읍니다... ^^ 아이디얼포맨이 맨즈케어 중 탑인 것 같아욤",
    "text10": "군대 가는 친구 선물로 샀습니다! 아이디얼 포맨이 좋다고 하길래,,,",
    "text11": "엄청 엄청~!\n자연스러운 발색입니다\n발색 있는 제품과 함께해서\n번갈아 가면서\n잘 사용하고 있습니다\n감사합니다",
    "text12": "기존에 쓰던 제품이\n판매중지 되어~\n기대하면서 구매하였습니다\n잘 사용해보도록 하겠습니다",
    "text13": "잘쓰고 있어요 보들보들해지더라구요 너무 잘쓰고 있는 제품이에요~",
    "text14": "너무 잘쓰고 있어요 남친한테도 선물했어요~~ 보들해지더라구요",
    "text15": "남성용인지 모르고 샀는데 어쩐지 발림성이 좋지는 못하더라고요.",
    "text16": "색감이 괜찮긴한데 너무 미끈거려서 보습이 제대로 되는 느낌이 들지는 않았어요.",
    "text17": "엄청 촉촉하고 입술 색처럼 자연스럽게 발색 돼서 좋았는데 잃어버려서 재구매 해야 됩니다",
    "text18": "촉촉한데 자연스럽게 입술색이 변해서 예쁘더라구요 추천합니다",
    "text19": "아 똑같은 리뷰인데 색깔있는걸로 샀거든요?? 진짜 따로 틴트 안발라도 돼고 색깔이 엄청 이뻤어요! 완전 자연스럽고 그냥 생기를 좀 넣어야겠다? 하는날에 얇게 겹겹히 발라주면 좋은것 같아요!!",
    "text20": "입술이 건조하여 립밤을 찾던 중 톤도 자연스레 갖춰주어 정말 좋아요\n자주 구매할 상품입니다",
    "text21": "원래 립밤은 따로 안 바르는데 최근 급격히 건조해져서 구매하였습니다\n입술에 생기가 돌아 인상이 확 좋아져요!",
    "text22": "남자친규 사줬는데 제가 맘에 드네요 남자친구는 잘 안 쓰고 제가 자주 써요",
    "text23": "남자친구 사줬어요 잘 ㄲ쓰는ㄱ 같아서 뿌듯하네요 ㅎ!! ㅎ",
    "text24": "“입술에 부드럽게 발리며 즉각적인 보습을 제공하는 립밤이에요. 끈적임 없이 가벼운 텍스처라 부담 없이 사용할 수 있고, 갈라진 입술도 빠르게 진정시켜줘요. 은은한 광택감이 입술을 건강하고 생기 있어 보이게 하며, 지속력도 좋아 자주 덧바를 필요가 없어요. 무향부터 과일향까지 다양한 옵션이 있어 취향에 따라 고르기 좋고, 휴대하기 편한 디자인으로 언제 어디서나 활용하기 좋아요.”",
    "text25": "[ 꾸준 사용 후기.\n안바른것보단 나음.\n발색 X, 보습 유지력 둘다 엄청 별로\n\n보통 아랫입술만 발랐는데\n이건 그런식으로 하면 위는 엄청나게 건조함 ]\n\nㅡ 안바른것보다 낫다는 내용 취소 ㅡ\n최근 갑자기 건조해져서 다시 발랐는데 절대 쓰지 마세요.\n이거 바르고 입술 위아래로 훨씬 건조해져서\n자고 일어나면 입술 다 터있어요 절대로 쓰지 마세요\n쓰는 내내 뭔가 이상해서 바로 쓰레기통에 처박고\n올리브영가서 그냥 니베아 사서 쓰니까\n쓰자마자 아 이거구나 이게 립밤이구나 바로 느낌",
    "text26": "올인원 스킨로션 사용중인데 만족스러워서\n믿고 립밤도 구매했습니다.\n1. 보습은 되는게 맞나 싶을정도로 건조합니다.\n겉보기에는 번들번들한데 입술 움직여보면 다 갈라져요\n2. 발색은 거의 없는 느낌입니다.\n자연스러운게 아니라 바르긴한건가? 싶은 느낌.\n3. 발림성은 좋은데 좀 끈적끈적한 느낌.\n\nㅡ 한달 넘어서 후기 다시남김 ㅡ\n절대 쓰지 말것. 그나마 어제 11월19일 너무 건조해서\n그동안 안쓰고 처박아뒀던거 딱 하루 썼는데\n바르는 동안에도 엄청 건조한게 느껴짐\n\n하루 지나고도 아니고 걍 몇 시간 뒤에 입술 위아래로 다틈\n오늘 쓰레기통에 처박고 니베아 립밤 사서 바름\n바르자마자 이게 립밤이구나 하고 느낌",
    "text27": "선물 했는데 받는분이 좋아 하심^^\n촉촉립밤\n세일 해주세요\n또 살께요",
    "text28": "남자친구한테 사줬는데 자기가 써본 립밤들중에 제일 좋대용 색도 너무 좋은거같아용 남친 선물로 추천합니당",
    "text29": "색이 진하지도 않고 연하지도 않도 딱 적당해요 케이스도 예쁘고 굿",
    "text30": "남자친구한테 사줬는데 남자친구가 만족하고 잘 쓰고있어용맘에 든데용",
    "text31": "남친이 무난하게 쓰기 좋다고해요 당시에 세일로 저렴하게 구매했었습니다 ㅎㅎ 재구매 의사 있음!!!",
    "text32": "남친 사다줬어요 촉촉하고 발색도 괜찮아서 무난하게 사용 가능합니다",
    "text33": "남자친구 선물로 줬는데 혈색없고 각질 많던데 입술도 이거 한번 바르니까 싹 정리돼요!!\n남자들 립밤으로 딱입니당",
    "text34": "겨울이여서 남자친구 입술 많이 트는거 같길래 하나 사서 줬는데 되게 잘 바르고 다니더라고요ㅋㅋㅋ\n발색 부담스럽지 않고 자연스럽고 보습력도 낫배드여서 입술 잘 갈라지는데 입술 색깔 없는 분들한테 딱일 것 같아요!!",
    "text35": "남자친구 선물 해줬는데 좋아해요! 근데 생각보다 색이 없는 거 같아요 다음에는 노란색 말고 다른 걸로 사주려구용",
    "text36": "솔직히 실망입니더... 색도 너무 빨갛고 보습 지속력도 별로구...",
    "text37": "그렇게 촉촉하진 않은 거 같아요\n그래도 나쁘지 않습니다!!",
    "text38": "시체같은 남자친구 입술에 생기를 불어넣어주는 립밤입니다.",
    "text39": "남자친구 입술이 너무 하얀색이라서.. 혈색좀 주자 하고 샀는데 만족합니다",
    "text40": "사용감이 부드럽진 않아서 여러번 발라야 해요ㅎㅎ 발색은 잘 모르겠습니다",
    "text41": "동생 주려고 구매했었어요 남자가 사용하기에는 딱 적당한 발색 같아요",
    "text42": "남동생 입술이 너무 하얗게 보여서 이거 바르면 좋을 것 같더라구여",
    "text43": "발색 없는걸로 구매했는데 바르고 서서히 입술색이 좋아지더라고요 무색인데 자연스러운 발색? 좋았습니다",
    "text44": "진짜 ㄹㅇ 구라안치고 열라 촉촉해요 발색도 되게 잘되고 보습이 개짱미침 바르면 몇분있다가 각질 올라와서 닦고 보면 와 걍 장원영 뺨치는 입술임",
    "text45": "자연스럽게 발색되서 좋아요~보습감도좋다고해요\n선물했는데 잘사용하고있어요",
    "text46": "남친 선물로 사줬는데 끈적이지 않는 점을 가장 마음에 들어하더라구요!",
    "text47": "발림성좋고 색상도 은은하게 발려서 너무 좋아요~ 지인에게 선물했는데 립밤 이걸로 정착했다고하네요",
    "text48": "여러 남성용 립밤 선물했었는데 선물했던 립밤중에 가장 극찬받고있어요~! 보습감이 진짜 좋다고해욬! 발림성도 부드럽고, 남성분들한테 강추입니다.",
    "text49": "선물했는데 남자가 바르기 좋은 거 같아요. 잘 쓰고 있어요.",
    "text50": "발색 진짜 자연스럽고, 유지력도 좋아요. 보습력도 뛰어나서 입술각질안생기고 좋네요",
    "text51": "은은하게 발색 자연스럽게 잘되서 선물용으로 자주사요! 남자분들이 쓰시기에 부담없고 보습력도 좋아요",
    "text52": "색상도 티 많이 안나고 부드럽게 발려서 잘 사용하고 있어요!",
    "text53": "남자들이 쓰기 딱 좋은거같아요 발색도 은은하고 좋네요~~~",
    "text54": "이거 발색 뮤난하고 너무 안찐하고 데일리템으로 너무 좋은듯해요",
    "text55": "노란색구매 \n색상은 뭐 아주많이바 를때\n핑크색 살짝 뭍어나오는정도\n입술촉촉함 지속력은 오래가지않네요;;",
    "text56": "약간의 생기가 생기는 정도의 색이라 남자가 바르기에 부담스럽지 않아요",
    "text57": "촉촉하고 발림성 좋고 부드러워요! 세일할때 싸게사야 살만해요",
    "text58": "처음 구매해 봤는데 색 발색 다 뛰어나네요 날지나면 새로운 림밥",
    "text59": "립밤 바름성도 정말 좋고 발색도 자연스러워서 남자분들이 바르기에 정말 좋은 거 같아요. 디자인도 깔끔하고 뭍어나옴도 별로 없는 거 같습니다."
  }
]