[
  {
    "brand_name": "닥터포포",
    "product_name": "닥터포포 비건 레드밤",
    "price": "21300",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019223103ko.jpg?l=ko",
    "review_name": "피치핑크 밤",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000192231",
    "text1": "닥터포포 오리지널밤은 워낙에 유명해서 알고 있는데 사실 써보진 않았는데 어쩌다가 유툽 보다가 유투버분이 이걸로 메이크업을 하시는거 보고 궁금해서 컬러가 있는걸로 구매 해봤어요 일단 발림성은 생각한거보다는 뻑뻑해서 별로였어요 뻑뻑한게 일반 립스틱바르는것처럼 뻑뻑한건 아니고 그래도 밤이라는 이름을 가진 아이이고 입술이나 치크로도 사용이 가능한데 부드럽게 발리진 않았고 무엇보다 향이 정말 호불호가 엄청 갈릴 것 같아요ㅠㅠ 차라리 무향이면 괜찮을 것 같은데..너무 인공 화학적인 냄새가 나서 향에 민감한 저는 볼터치로 사용하거나 립에 사용할때 조금 불편할 것 같기도 하네요 대신 보습력은 엄청 높을 것 같아요 색상도 피치핑크라 딱 예쁜 핑크빛 코랄색이라 이런 색 좋아하시면 너무 좋아할 것 같아요 가격도 저렴하진 않아요",
    "text2": "남치니랑 쓰려고 산 커플템이에요 ㅋㅋ\n오리지널 안하구 약간 색깔도는걸로 했어요 ㅎㅎ\n남치니가 빨강, 제가 코랄!!\n두개가 확실히 다른데, 자연스러운 발색력 모두 만족해요!!\n👍👍👍",
    "text3": "저는 발색은 별론대요, 가끔 블러셔 날라갔을 때 쓰는데 볼에는 컬러감 많이 나와요. 입술엔 별로... 보습력도 생각보단...",
    "text4": "조금아쉬워요...제품소개글이 넘나 환상적이어서 기대가 컷나...ㅎㅎ그래도 오일틴트보다는 각질부각이 덜해요...피치컬러샀는데 발색전혀없어요...ㅋ입술색도없어서 자연스런 컬러감기대했는데...전혀ㅠㅠ...치크로사용하기엔 예민피부라서 성분을 못믿겠고...에잇...그냥 립바르기전에 바세린처럼 바르는용도로 사용합니다...",
    "text5": "향이 좀 우디? 향이라서 립에 바르면 좀.. 거슬려서 블러셔로 잘 사용하고 있어용",
    "text6": "사진이 조금 어둡게 나왔는데 훨씬 예쁜 피치색입니당 조금 아쉬운점은 향이 조금 강한 우드향이라 입술에 바르면 살짝 거슬립니당 ㅜㅜ 하지만 볼에 블러셔로 올리기엔 너무 예뻐용",
    "text7": "포포크림 오스트레일리아 에서 자주 사던건데 올리브영에 구매했습니다",
    "text8": "요고요고 호주에서 많이 보던 크림아닌가요 추천합니다 만족합니다",
    "text9": "포포크림 워낙 유명해서 컬러?가 있는 크림도'사봣어요 ㅎㅎ마스크때문에 립스틱을 잘안바르는데 소량만 입술에 발라주니 안건조하고 혈색도 돌고 좋아요",
    "text10": "ㅇ옅은 컬러 있어서 입술에도 바르고 건조한 곳에 가끔 바릅니다. 컬러 없는 포포가 멀티로 쓰기엔 더 좋겠습니다 그래도 무난히 잘 사용중이에요!",
    "text11": "배송 하루만에 왔어요\n볼터치용으로 샀는데 건조하지 않고 좋네요!\n입술이 발라도 자연스럽게 발색 돼서 좋네요",
    "text12": "예민한 곳에 발라도 붉어짐 없이 바를 수 있어서 계속 재구매중입니다!",
    "text13": "색감이 예뻐요. 썬제품만 바를때 블러셔랑 립으로 쓰려고 샀는데 만족해요!",
    "text14": "아침, 저녁으로 입술이 건조할 때 듬뿍 발라주면 바로 촉촉해집니다. 동물실험도 안해서 더더욱 좋아요",
    "text15": "가격 대비 ㅋㅋ 가성비 ㅋㅋ \n세일가 정도가 ㅋㅋ 적절해요 ㅋㅋ",
    "text16": "보습밤이 필요해서 사봤는데 양은 적어요 튜브가 빵빵하게 차있지 않아요 그치만 팔꿈치, 발뒤꿈치 등에 바르니 촉촉함이 오래 가네요 가끔 입술에도 발라요 전 지성이라 얼굴에 바르기엔 너무 끈적하고요",
    "text17": "좋아요 처음 구매해보는데  좀비싼거같기도하고\n세일 안하면못살듯해요",
    "text18": "빨간것만 쓰다가 봄이라 볼, 입술에\n하려고 샀는데 저랑은 언 어울리네요",
    "text19": "색상을 잘못산것 빼고는 만족!\n너무 연해요~\n끈적이지않아서 좋아요",
    "text20": "입술이 건조한편이랑 립글로즈나 립밤을 선호해요\n근데 오일리한 부분이 각질을 가려줄만큼 강하진 않습니다\n컬러감도 제품을  눈으로 볼때만큼 강하지 않아요\n입술각질에 흡수되는게 아니라 입술위에 얹어지는 느낌이라 이거 쓸때는 입술각질케어 하도 발라야 눈으로 볼때 입술 결이나 각질이 눈에 안띕니다\n튜브형인데 손가락으로 짜서 쓰는게 편하지 립자체에 바르기에 너무 불편하고 사이즈도 작은게 아니라 사용을 잘안하니 너무 아깝네요",
    "text21": "저는 365일 입술이 마르는 입술만 악건성인 사람이예요. 매우 건조한 입술을 갖고있어요. 모든 립밤많이 써봤는데 이 제품 정말 만족합니다.\n처음알게된게 올리브영 직원의 추천으로 쓰게됐는데요.. 노랑색썼어요. 빠른 시간내로 금방 입술을 촉촉하게해주고 립밤이 입술과 겉돌지않고 촤악 감기는 느낌? 화장하기 15분 전에 많이 올려놓고 겉어내면 입술이 촉촉해진걸 바로 느낄수있어요. 입술 각질들도 입술과 어우러지게해줬구요. \n이번 구매는 노랭이가 없어 핑크 구매했는데 지점토 냄새와 너무 핑크색이라 조금 부담이 됐어요. 그래도 성능은 비슷하더라고요. 이건 완전 악건성 입술지니신 분이 일상생활때 쓰기좋고 평범하신 분들은 그냥 자기전, 화장전 각질제거용으로 쓰시면 됩니다.",
    "text22": "파우더형보다 발림성이 좋고 편한것 같아요\n실은 붓이나 손으로 터치하기엔 제 피부가 민감하고, 건조한느낌을 많이 줬는데 이걸 쓰고는 자연스럽고 촉촉한 피부 표현할 수 있어 좋습니당~\n쌩얼에도 자연스레 표현하기 좋아 자주자주 씁니다ㅎㅎ",
    "text23": "바셀린 성분과 여러천연오일이 함유되어 그런가 보습력 괜찮아요~^^\n컬러는 처음 발랐을땐 피치컬러가 약간 뜨는 느낌인데, 시간이 조금 지나면 자연스레 녹아들어요.\n저는 원래 밝고 연하면서 흰끼가 많이 도는 컬러를 메인으로 잘 안발라서 이컬러는 다른 색감있는 틴트 바르고 서브 보습용으로 바릅니다\n참 볼터치용으로도 써봤는데,  시간이 지나면 처음바를때보다 좀 .더 붉어 보이니까..많이 바르시면 홍조같이 보일수 있어요. 첨에 밝아보여도 소량만 바르는걸 추천해요.\n참, 원래 립제품들이 성분이 완젼 굿~인 제품은 별로 없잖아요.\n감안하고 촉촉과 예쁨을 위해 바르는거니까.. 먹지는 않도록 조심하는편이 좋을꺼 같아요.",
    "text24": "포퍼크림피치핑크는첨인데 레드는좀색진햇어서 구매해봣어여",
    "text25": "요즘 화장이 너무 귀찮아서 립이랑 치크 같이 쓸수 있는 제품 찾다가 선택 했는데 우디향이 강아하 해서 걱정했는데 저는 아직 사용전이라 모르겠어요\n오일리하고 색감이 있어서 기대중입니다",
    "text26": "색감도 좋고 입술도 오랫동안 촉촉해서 좋아요!\n치크로 사용했을때 색감이 영롱하게 나오고 광택감도 너무 좋아서 치크는 이제 정착이에요!\n생각보다 용량도 많아서 일년내내 사용가능할꺼 같아요!",
    "text27": "오~~7시에 사용하고 현재 12시 30분 까지 촉촉함은 있어요^^오렌지빛이 좀 많이보이니, 낼은 소량만 사용할려구요^^",
    "text28": "써보고 너무 마음에 들어서 코랄 색상도 사려고 장바구니에 담아놨어용",
    "text29": "버터리~ 한 제형이라 분위기있고 은은하게 광나는 연출에 아주 좋습니다.",
    "text30": "색감 너무 이쁘고 보습력도 우수해요 \n큰기대 안했는데 대만족입니다",
    "text31": "할인행사를 해서 산거긴 하지만,\n보습에 좋다고 익히 들어와서 망설임은 없었네요.\n바세린같은 꾸덕한 촉감이고,\n색상은 피치핑크로 입술이 약간 어두운 색상임에도 발색이 좋았어요. (자연스러운 발색)\n다만, 튜브형이다보니 바르기에는 다소 불편해요.\n튜브입구가 좁은데 쭉쭉 나오는 제형도 아니여서ㅋㅋ\n손가락에 짜서 바르는게 제일 편함..",
    "text32": "색상 촉촉함 좋아요! 많이 오일리 하지않고 적당한 보습력에 휴대성, 용량 맘에 들어요!",
    "text33": "색상 발림성 보습 촉촉하고 좋아요! 눈 입 볼에 발라도 좋네요!",
    "text34": "밤 제형인 것 치고는 보습력이 너무 없는 것 같아서 실망이었어요",
    "text35": "발색 기대하고 구매하시면 안 될 것 같아요 입술 위에서 엄청 뭉쳐요",
    "text36": "인스타에서 볼때랑 생각보다 달라요\n입술이 촉촉은 해져요 근데  색은 거의 없어요",
    "text37": "자연스러운   색으로 발색이 되서 좋아요!  색이 이뻐고 \n블러셔오자연스러워요",
    "text38": "춱춱하고 좋아여 립,블러셔로 써도 좋고 건조할때 밤처럼 살짝 손가락에 바르고 얼굴 건조한 부분에 톡톡해주면 최고 근데 이제 색이 있어서 그위에 쿠션살짝 덮어 주면 수정화장까지 완료됨",
    "text39": "물광 치크 화장용으로도 좋아요 ㅎㅎ \n색감 암청 자연스러움!  굿굿",
    "text40": "츄잉츄잉\n5점만점에 5점\n2020.04.20 매장\n\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text41": "좋아요 가격도 저렴하고 보습 필요한 부분에 발라주고있어요",
    "text42": "Yul2\n5점만점에 5점\n2020.02.04 매장\n\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text43": "휴대하기 좋고 입술에 연하게 발색도 되어요 볼터치로도 사용하고 좋아요",
    "text44": "입술각질 불려서 닦아낼때 좋아요\n입술에 단독으로 바르면 처음엔 색깔이 이상한데\n시간이 지나면 체온에 스며들면서 변하는건지\n연한 핑크스러워져서 더더 자연스러워요.\n치크로 사용할때가 훨씬 더 이쁘네요\n바비브라운 립엔치크 24번 프레시멜론이랑\n색깔이나 발림성이 똑같네요",
    "text45": "길가다가 우연히 발견해서 급히 구매 했어요 색도 이쁘고 코코아향이 나는데 나쁘지 않아요 볼터치 할때도 조금만 손에 문질문징해서 볼에 톡톡 두드려주는데 은은하게 발색되고 이쁩니다",
    "text46": "보습은 정말 좋아요\n제형 자체에 약간 스크럽처럼? 미세한 알갱이가 있어서 첫 사용시에 이게 뭐야? 싶었어요ㅎ 각질인가 싶어가지구..\n근데 보니까 제형에 그런거고 좀만 문질문질해서 바르면 녹아서 없어져요\n그래서 더더욱 각질 관리도 잘 되고 보습력이 좋은 것 같아요-\n보습력은 그냥 일반 기능성 립밤이랑 견주어도 전혀 뒤떨어짐이 없을 정도로 아주 좋아요.\n색상은 생각보다 연하긴 해요- 치크로 사용하면 아주아주 자연스러운데 입술에 사용시 개인차에 따라 호불호는 있을 것 같아요\n저도 처음에는 엥 발색 너무 없는거 아닌..? 이라고 생각했는데 잊고있다 거울을 보니 내 입술색이 이렇게 예뻤나? 싶더라구요\n그만큼 자연스럽게 예쁜 것 같아요!\n베이스 메이크업 제품에 비교한다면 파운데이션이나 쿠션은 아니고 톤업크림 같은 느낌?!\n처음엔 엥 좋다더니.. 였는데 지금은 역시 소문대로 좋네! 라는 감상이에요 :)",
    "text47": "발색도 자연스럽고 은은하니 좋아요 근데 저만 그런건지 짜는데 약간 가루 알갱이? 뭉친게 계속 나오네요 손가락으로 풀면 녹아서 없어지긴해요 대용량이라서 2년은 쓸거같아요",
    "text48": "보숩력은 좋은데 발림설은 잘 모르겠어요\n손으로 바를때는 괜찮은데 브러쉬로 남한테\n발라줄때는 자꾸 뭉쳐서 음,,,,\n그래도 보습지속력도 좋고 은은하게\n피치색이 올라와서 쌩얼에 잘 어울립니다 !",
    "text49": "멀대\n5점만점에 5점\n2020.05.16 매장\n\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text50": "보습력도 좋고 지속력도 좋아요\n근데 엄청 기대하고 샀는데 그 기대만큼은 아닌것 같아요",
    "text51": "허옇게 발려서 사실 바르고 난뒤는 정말 별로...시간이 지나야만 괜찮아요...전 요즘은 밤에 바르고 자요...틴트 성분이 있어서 그러면 안되지만 바르고 잔후 아침에 봤을때 색상이 젤로 맘에 들어요~ 막 촉촉하지는 않고 각질있음 각질부각도 됩니다.",
    "text52": "발색은 맘에 들어요.\n그런데 잘 안나와요.\n아무리 힘을 줘도 잘 안나오길래 이쑤시개 같은 걸로\n입구를 좀 뚷어서 저어 봤는데요. 바람이 빠져서 잘 나오게는 됐으나 튜브가 반으로 줄어요.\n처음엔 빵빵해서 가득 차 있는줄 알았거든요.\n제가 이제품을 하도 인스타에서 많이 봐서 보고 또 보다 구매하게 되었거든요.\n여기서  사고 그래서. ..다른 몰에서도 다른 색상을 사봤는데 다 첨엔 잘 안나오고 빵빵하다가 바람빼면 튜브가 싹 줄어요.\n저는 피치, 핑크, 레드를 사보았는데 핑크, 레드가 그중 더 매트하고 용기도 크게 바람이 빠지네요.\n찝찝해요. 잘 안나올때 바늘이나 이쑤시개로 바람을 좀 빼보세요. \n\n용량이 의문입니다.",
    "text53": "너무 기대를 많이했고 광고 볼때마다 살까말까 고민도 많이 했던 제품인데...\n일단 너무 빡빡하게 발리며, 발색이 조금 무른 크레파스를 바른듯한 느낌으로 발리고... 보습 지속력이 아쉽습니다.\n가격이 조금 착하면 모르겠는데 비싸단 느낌이 드네요...\n다만 손가락으로 계속 펴 발라주다보면 제형이 조금 부드럽게 되는데 그땐 좀 괜찮아져요.......",
    "text54": "인스타그램 광고 보고 여기서 주문했는데 괜히 샀다 싶음. \n\n일단 용기에서 잘 밀려 나오질 않음. \n처음엔 추워서 얼었나 했는데\n따뜻하게 해도 똑같음. \n\n입술에 바로 바를 수 없고 손가락에 덜어서 문질러야 함. \n이런 튜브형 립밤은 입술에 바로 문지를 수 있게 만들던데 사용자에 대한 배려가 없음. \n\n색상이 입술 위에서 둥둥 뜸. \n\n블러셔로 썼을 때는 은은하니 괜찮았지만\n난 컬러립밤으로 쓰려고 산 건데?\n\n비건 립밤이라는 것 말고 이 제품 메리트가 없는 것 같음.",
    "text55": "올리브영  오프라인에서  구매했습니다.\n\n\n\n포포크림은  워낙  유명해서  컬러립밤이  나왔다길래  바로 구매했습니다.   피치컬러인데   입술에  바르면  그 색상  그대로  표현이  잘 되며   과하지  않고  좋습니다.\n\n\n\n특히 보습부분은  아주  좋습니다.   끈적임없이  가벼운  느낌의  제형이며  바르는  즉시   보습과  영양감이  좋고  화장하기전에  미리 발라놓아도   입술이   편안해집니다.\n\n\n이 제품을  립스틱  대용으로   사용해도   절대  부족함이  없습니다.\n\n\n바세ㄹ같이 지나치게  끈적이지 않아 좋습니다",
    "text56": "올 겨울 이 아이 덕분에 잘 보냈어요 ㅋㅋ\n보습,진정 최고예요.\n수부지. 트러블 피부인데,,트러블 없어요.\n눈가가 겨울에 많이 건조해서 가지고 다니면서 얼굴에도 막 발랐는데.트러블 없이 너무 좋아요",
    "text57": "케이스가 이뻐서 꺼내놓고 쓰기엔\n좋은데 착색이 안 되구 밀리는 느낌이 조금 있어요 ㅠ",
    "text58": "냄새는 별로 지만 각질을 잘 불려줘서 자주 사용합니다. 입술 각질을 없애기에 좋은것 같습니다.",
    "text59": "치크에 양 조절 잘 못하면 불가마에 들어 나왔다 할 수준으로 양볼이 시뻘게요 ㅋㅋ\n입술 발림성은 그냥 그래영 ㅎㅎ",
    "text60": "후기나 추천이 많아서 구매했습니다 무난한 지속력과 발림이었어요 무색이었다면 멀티밤으로 바르기 좋을 것 같습니다",
    "text61": "신기해서 한번 사봤는데 촉촉하고 발색은 은은하니 괜찮습니다",
    "text62": "음... 왜 유명한지는 모르겠네요\n양이 많아서 좋은건가?",
    "text63": "보습력좋다고해서 구매했습니다\n보습력좋도 패키지도 귀여워요 색상은 아주자연스러운 입술색이에요 핑크색이거의안나네요",
    "text64": "괜찮아요. 너무많이바르면 번들거려서 적당히 바르고다니고있어요",
    "text65": "기대하고 샀는데ㅠㅠㅠ 너무 기대를 한 건지... 음... 개인적으로는 별로입니다",
    "text66": "들고 다니면서 눈밑, 눈가, 팔자, 입 밑, 이마, 광대에 살짝 발라서 윤광줘요",
    "text67": "복숭아빛 립 연출 가능해요 ㅋㅋ 광대에 바르면 피트 효과도 낭낭",
    "text68": "크림 블러셔로 잘 쓰고 있어요\n바르면 촉촉하고 건강한 볼을 연출 할 수 있어요",
    "text69": "제품이 사선이 아니라 일자로 되어 있고 좀 날카롭게 느껴져서 바로 못 바르고 손에 묻혀서 바르게되요",
    "text70": "광고를 그엏게 하더니만..발색도 안좋고ㅠ발림 ㅠ지속력도 꽝인 거 같아요. 맛도 없고 이상한 냄새나고",
    "text71": "생각보다 보습도 색상도 별로엿어요 손이 잘 안가게 되는..!!",
    "text72": "생각보다 발림성이다 보습력이 제가 상상한 거랑은 달라서 많이 안쓰게돼요ㅠㅠ 색상도 피치색이라.. 잘때만 바릅니장",
    "text73": "지속력 짧음! 엄청 꾸덕해요.. 립밤 보다는 치크가 낫습니다 다만 이 제품을 치크로 쓰기에는 너무 끈적거려요 냄새도 살짝 거부감 있음",
    "text74": "쌩얼 메이크업 할 때 블러셔로 사용하고 싶어서 이것저것 찾아보다가 구매해봤습니다.. 뭔가 색깔은 이쁜데 역시 블러셔로 사용하기에는 너무 끈적거리네요 그래도 하나쯤은 있어도 좋은거같아요",
    "text75": "촉촉하기도하고 발림성도 좋아요! 만족합니다!!!~~",
    "text76": "생각보다 꾸덕한건지 잘 안나와서 엄청 힘줘서 짰네요\n무엇보다 보습은정말대박!!! 꾸준히써보려합니다",
    "text77": "색 - 형광기가 너무 심하고 밝고 흰끼까지 돔 입술에 바르면 새롭게 아파보일 수 있다 \n보습력 - 최악 \n지속력 - 최최최악",
    "text78": "좋아용 잘쓰고 있습니다\n블러셔로도 사용가능해요 ㅎㅎㅎㅎ",
    "text79": "립밤이 필요한데 원하던 제품이 없어서\n궁금해 하던 포포를 사봤어요. ㅎㅎ\n개인적으로 선호하는 느낌이 아니네요.\n끈적거려서 ㅎㅎ",
    "text80": "친구 생일선물로 줬는데 만족합니다~ 보습력이 뛰어나다네요",
    "text81": "색깔이 진짜 예뻐요! 촉촉해서 건성분들이 겨울에 쓰시면 좋을 것 같아요",
    "text82": "이것만 단독으로 바르면 색이 안예뻐요 \n립스틱이랑 같이 써야할 것 같아요",
    "text83": "피치핑크밤 뭔가 색상이 좀 톤다운 되어있고 핑크는 거의 안 느껴져요. 여기 나오는 핑크는 또 너무쨍하고 중간 정도면 좋겟는데 촉폭하지만 조금 색상이 아쉬움0",
    "text84": "연한 발색을 좋아하시면 닥터포포 컬러밤 사시면 딱 입니당!",
    "text85": "색깔 들어간 포포크림 넘 맘에 들어요\n재구매의가 팍팍 입니당ㅎ",
    "text86": "그냥 별로...입술이 촉촉해지는것도 아니고 색상도 흰끼가 많아서 별로..단 블러셔로는 나름 괜찮음",
    "text87": "촉촉한 광이 나는 멀티밤이에용! 색깔도 예쁘고 바르기도 편해용",
    "text88": "지속력 약하고\n립밤 대용으로 가능 할 것 같아서 구매했는데\n보습력 없어요",
    "text89": "정말 뻑뻑하고 물감을 바르는 것 같습니다. 닥터포포크림..? 빨간색은 괜찮았는데 아무래도 색이 들어가면 제형이 바뀌는 것 같네요..? 실망입니다.",
    "text90": "색상이 은은해서 예뻐요 딱히 재구매는 살짝 고민중입니다. 보습력은 좋은지 모르겠어요",
    "text91": "색상은 예쁜데 입술에 바르면 너무 번지네요\n무색으로 재구매한번더 해보려구요",
    "text92": "진짜 예전부터 사용하던건데 제품이 너무 좋아요. 본연의 입술 색깔을 돋보이게 해 줍니다. 밤 스타일이 지속력이 오래가는거 같아요. 컬러감도 너무 좋아요.",
    "text93": "너무 기대가 컸나봐요~ 치크는 이쁘고 립은 비추 입니다~~",
    "text94": "엄마 사드렸는데 색이랑 지속력 둘 다 생각보다 별로인 것 같아요 ㅠ ..",
    "text95": "화장하기 귀찮을때 생얼느낌으로다가 그냥 선크림바르고 볼터치랑 입술에 슥슥 가볍게 바르기 좋아요.\n다만 지속력이나... 발림성이나 발색이 딱히....\n가격에 비해 좋지는 않아서 재구매는 없을 듯 합니다.",
    "text96": "색도 발림성도 지속력도 보습력도 그냥 그저 그래요 !!!!",
    "text97": "기대보다는 그냥그래요 입술에 각질부각되서 치크용으로만 쓰려구요",
    "text98": "기대 안하고 샀는데 끈적임도 없고  맘에 들어요. 추천합니다.",
    "text99": "입술 촉촉하게 유지해주고 넘 좋아요 깔별로 구매했어요 ㅎㅎ",
    "text100": "젊어지는 느낌이에요\n효율적이고 끈족임없이 촉촉합니다\n지속력은 다소 아쉬워요",
    "text101": "립고다는\n볼터치로좋은듯해요\n입술은좀건조한편이라\n안쓰게되요",
    "text102": "오 좋아요\n섀도우랑볼터치로사용하기좋네여\n발색도은근좋구\n입술발색은좀연하지만\n볼터치로는충분~!",
    "text103": "레드를 산다는게 피치핑크로 색을 잘못 샀어요ㅜㅜ 냄새가 연고약 같은 냄새가 나서 입술에는 못 바르겠어요ㅜㅜ",
    "text104": "화장전에 바르는데 립바르기 전까지 자연스럽고\n촉촉하게 유지해주니 좋아요\n색도 은은하구요",
    "text105": "색이 참 고와요\n제가 색을 잘 못 보긴 하는데 흰기도 많고 형광기도 있어 입술에 참 예쁘게 발색됩니다 다만 흰기가 많아 혈색 없는 날에 바르면 색이 좀 부족한 느낌입니다 그래도 튜브형태라 위생적으로 사용 할 수 있고 립앤치크 제품이라 좋습니다",
    "text106": "사고픈건 따로 있었는데 종류가 많ㅇㅣ없어서 그나마 색감있는거 사봣는데 많잊  끈적거리네오ㅜ",
    "text107": "날씨가 건조해져서 구매해보았는데 발색도 마음에들고 무엇보다 촉촉해서 좋습니다",
    "text108": "색상이 데일리로 넘 맘에 듭니다 다만 좀 제형이 걸쭉해서 짜서 손으로 펴발라야하는 번거오움이 있어요",
    "text109": "원래 다른 제품 사려고 했는데 품절이어가지구ㅠㅠ 제가 생각했던 색상은 아니지만 치크로 쓰려구요!",
    "text110": "컬러가 있어서 그런지 완전 립밤 느낌은 아니고 립글로스 같아요. 다 마르면 완전히 입술이 촉촉하진 않아요. 그리고 컬러가 오렌지에 하양컬러를 믹스해놓은 컬러입니다. 용량이 많아서 오래 사용할 것 같아요",
    "text111": "진짜 기대없이 샀는데..... 너어어어무 만족합니다....다만...냄새가 진짜 흐으음 입니다....",
    "text112": "보습용도도 좋고\n립베이스로 바르기도 예뻐요 \n얼굴에 바르긴 좀 찐덕한거.같아서 여름엔 안될듯요",
    "text113": "냄새가 좀 거슬려서 그렇지\n밤에 잘 때 세수 하고 입술에 쵹쵹 하게 바르고 자면 다음날 완전 입술 탱글탱글 이뻐져요\n한국에는 왜 색상이 다양하게 안들어오고 사이즈도 미니 사이즈가 없는건지….안타까울 뿐이네요",
    "text114": "여대생에게 선물했습니다.\n입술은 물론 볼터치까지 살짝 가능하여 좋아하네요",
    "text115": "생각보다 색도 예쁘고 발림성도 지속력도 좋아요!! 다 쓰면 또 구매할 생각입니다.",
    "text116": "색상이 저랑은 안 어울리기도 하고 광고하는거 보면 볼에도 블러셔 처럼 쓰던데 그러기엔 너무 끈적거려요 ㅠ.ㅠ\n입술에도 여러번 발라서 발색력을 높이고 싶은데 끈적이다보니 덧바를때마다 겉돌아요.",
    "text117": "입술에 단독으로 하기엔 애매하고\n틴트 바르고 덧바르니 자연스럽고 예뻤어요\n진한 화장보다는 내츄럴한 화장에 잘 어울릴거 같아요\n립보다 블러셔로 사용했을때가 더 만족스러웠어요\n블러셔로 쓰면 진짜 완전 예뻐요 \n깔별로 쟁였어요~",
    "text118": "컬러가 자연스러워서\n데일리로 바르고 다닙니다\n부드러운 메이크업할 때 찰떡",
    "text119": "핑크색으로 구입 촉촉해료\n\n요새 만사 귀차나서 \n\n그래도 기본 화장은 해야하고 \n\n거기에 딱인거 같아요:)",
    "text120": "입술에 사용하기도 좋고 볼에 생기주기도 좋습니다. \n빨간색 사용했다가 좋아서 피치 핑크 작은사이즈로 사서 쓰고 있습니다.",
    "text121": "워낙 유명한 제품이라서 써보고 싶어서 구입했어요\n색도 이쁘고 촉촉해요\n볼터치로도 사용 가능하고 이쁘다해서 기대 하며 구입했어요",
    "text122": "유명하다고 해서 구매해 봤어요 ㅎㅎㅎ!\n발색은 약하지만 보습 차원에서 발라주면 좋을듯해요",
    "text123": "기대했던 것보다는 별로였어요 ㅠㅠ\n\n발림성이 촉촉해서 인지 입술에 올렸을 때 밀착되는 게 없이 동동 뜨는 느낌으로 연출됩니다 ㅠㅠ\n대신 치크로 사용하니 볼에 겨울철 보습효과가 있는거 같아요(미미하겠지만..ㅠㅠ)",
    "text124": "1개 더 구입하고 싶어요~\n촉촉하고 블러셔랑 입술에 틴트\n색상 자연스럽고 너무너무 예뻐요~~",
    "text125": "기대를 많이 하고 구매한 제품인데 생각보다 발림성도 떨어지고 촉촉함도 오래가지는 않는거같네요.. 색깔도 광고와 다르고... 볼터치로 써볼까 합니다~",
    "text126": "함도 괜찮고  좋아요 입술에 자주 바르거 같아요\nㅎㅎㅎㅎ 😆",
    "text127": "생각보다 끈적함도 덜하고 보습력도 마음에 듭니다!\n다만 제가 구매한 피치핑크 색상의 경우, 발색력은 거의 없다시피 해서ㅠㅠ차라리 인공색소가 함유되지 않은 오리지널이 더 나았을지도 모르겠다는 생각이 들었어요.",
    "text128": "아직은 너무 만족하게 잘 쓰고 있어요.ㅎㅎ이제품 좋았어요.",
    "text129": "립밥대용으로 구매해서 쓰는데 확실히 양이 많아요. 보습이 필요한 부위에 다양하게 사용가능해요",
    "text130": "매장에 딱 한 개 있던거 겟 했네요\n우연히 알게 됐는데 앞으로 잘 사용해 보려구요",
    "text131": "선물받아 너무 좋아서 구매하게 되었어요^^\n보습이 좋아요~",
    "text132": "솔직히 기대보단 별로에요\n그냥 보습보단 입술에 스며드는 느낌은 아니고\n색상도  입술색이 원래 진해서 그런지 따로놀아요",
    "text133": "입술에 바르는것은 별로\n그런데 볼터치로 사용하면\n아침에 발라둔게 퇴근할때까지 있네요\n지속력은 짱",
    "text134": "psin****\n5점만점에 5점\n2020.01.22 매장\n\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text135": "dbdnst****\n5점만점에 5점\n2020.01.19 매장\n\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text136": "psyg****\n5점만점에 3점\n2020.01.19 매장\n\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text137": "선물포장해서   발색을 못봤지만\n레드발색되는거보면\n핑크도예쁠거같아요"
  },
  {
    "brand_name": "닥터포포",
    "product_name": "닥터포포 비건 레드밤",
    "price": "21300",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019223103ko.jpg?l=ko",
    "review_name": "얼티메이트 레드 밤",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000192231",
    "text1": "립밤인데 색이 있어서 좋아요! 다른데에서는 별로 없는 자연스러운 붉은색이라 손이 자주 가요. 립메이크업 한 후에도 잘 사용하고 있어요",
    "text2": "일단 오리지널 밤 사용해보기 전에 색상이 있는거로 구매해서 쌩얼에 바르거나 겨울에 입술이 너무 잘터서 구매해봤는데 레드밤이라서 그런지 생각보다 색상이 더 찐하다는 느낌을 받았어요 그래도 혈색을 살려주는 색상이라 좋은 것 같아요 보습력은 좋은 것 같아요 대신 조금 끈적?하다는 느낌이 많이 들어요 이런 질감 싫어하시면 엄청 호불호 갈릴 것 같아요 보면 이걸로 립이랑 치크도 해줄수 있다고 했는데 볼에다가 하기엔 조금 발림성이 별로 안 좋을 것 같아요 엄청 끈적하기도해서..대신 입술에 발라줄땐 그게 장점이 될 것 같아요 그리고 향이 너무 별로예요 이런거 그냥 참고 바르는 사람인데 닥터포포 향은 엄청 호불호 갈릴 것 같아요 너무 인공화학적 냄새가 나는데 어? 이거 발라도 되는건가 라는 생각이 들정도로 향이 너무 별로였어요ㅠㅠ",
    "text3": "촉촉함이 아닌 오일리한 발림성이라 좀 답답한 느낌이 있어요 입술 건조할 때 바르고 자면 아침에 촉촉해요 화장할 때 미리 발라놨다가 토너 바를 때 쓴 화장솜으로 살짝 눌러 닦으면 립스틱도 예쁘게 잘 발리구요 손끝이나 갈라진 부분에 휴대하며 바르기좋아요",
    "text4": "지금은 한국 올영에서 쉽게 구할 수 있지만, 한때 호주여행가면 사와야했던 포포크림.. 근데 솔직히 그 명성은 잘 모르겠어요. 우리나라 제품이 훨씬 더 좋은게 많은듯. 그리고 옛날에 쓰던건지 알고 빨간색 그냥 샀는데, 빨간색 내용물이 나와서 당황.. 투명한거 아니었어..? 이미 개봉해서 환불도 안되고.. ㅠ 걍 가끔 쓸려구요",
    "text5": "촉촉하고 양도많은데 \n색이 어중간 하다고할까요  빨간것도아니것이 ..\n그리고 끈적여서 바르고 마스크쓰니 마스크에 묻음\nㅜㅜ",
    "text6": "보습은 아주 좋아요! 발색도 너무 좋구요!\n데일리로 사용하기 좋은 것 같아서 만족입니다 ㅎㅎ",
    "text7": "촉촉한 제품이라 살짝 끈적이긴 하는데 립밤으로 너무 좋아요 색도 예쁘고 건성인 분들은 블러셔로도 사용하세요!",
    "text8": "발 건조한 부분에 바르려고 샀어요. 바세린 느낌이네요.",
    "text9": "진짜 제 최애템 레드가 자연스럽게 틴티드 되고 좋아요\n보습도 좋은게 립 바르고 위에얹어주면 입술이 오래더록촉촉하고\n컬러도 오래 유지되더라고요",
    "text10": "남치니랑 같이 커플로 샀어용ㅎㅎ 레드는 남치니꺼 피치는 제꺼!ㅋㅋㅋ 남성들이 사용하면, 은은하게 발색되면서 더 이뻐지구 보습까지👍👍👍",
    "text11": "조금 번들거리고 남자가 쓰기에는 약간...\n보습도 잘 되는지 모르겠고 색깔도 그럭저럭...?\n 개인적인 취향입니다.",
    "text12": "메디포포 레미디얼크림을 너무 잘 사용했어요…이 제품도 인스타에 광고도 많이 올라오고 멀티로 사용이 가능하다기에 가격은 생각보다 조금 비싸도 구매해봤는데..메디포포와 닥터포포가 다른 브랜드인건가요? 포포라는 글자만 보고 같은 브랜드면 이것도 평타이상은 하겠구나 하고 샀는데 생각보다 너무 별로에요…\n-전에 테스터 짜봤을때 색상이 너무 예뻐서 기대했는데 막상 펴발라보니 발색이 많이 약하네요..\n-양조절이 조금 어려워요..처음에 씰을 떼어내고 짜냈는데 안나오더니 쭉 나오더라구요…\n-향이 너무 별로에요…오래되서 변한 화장품 냄새ㅠㅠ\n-발림성이 별로에요..뭉친다기 보다는 생각보다 골고루 잘 안 펴발라져요..\n-요즘같은 시국에 마스크에 많이 묻어날 듯 합니당..\n이것을 써보고 다른 색상도 사보려고 했는데…안 사려구요..ㅠㅠ",
    "text13": "이거 자그만거 샀다가 다쓰고 계속 매장 가서 들어왔나 확인했는데 없길래 매일 포기하고 돌아갔어요 ... 드디어 사게되어서 너무 행복해요 .. 제가 쓰고 있는 립밤 중에 보습력과 지속력은 최고인 것 같아요 ㅠㅠㅠ 솔짛ㄱ히 다른 립밤들보다는 비싸지만 비싼 값을 하고 ... 최고에효 .. 중요한 날 전날에 입술에 듬뿍 바르고 자면 담날에 촉촉해져서 너무 좋아요 ..",
    "text14": "바세린 보다는 유분감이나 보습 지속력은 다소 떨어지는 편입니다. 대신 매트한 립스틱이나 틴트위에 립글로스 처럼 얹어 쓰거나 보습겸 혈색을 주는 용도의 틴트밤으로 쓰기는 괜찮아요. 양도 많은 편이고 튜브형이고 제품이 돌출구에서 많이 나오는편이 아니라서 깔끔하게 사용하기 좋아요",
    "text15": "포포크림 워낙 유명한데 끈적여서 잘 손이 안갔지만 요즘에 틴티드로 새로 나왔다길래 구매해 봤어요.",
    "text16": "가격 대비 ㅋㅋ 가성비 ㅋㅋ \n세일가 정도가 ㅋㅋ 적절해요 ㅋㅋ",
    "text17": "크림을 정말 잘 써서 립밤도 있길래 구매해봤는데 역시 좋아요 믿거 쓰는 포포크림이네요",
    "text18": "추천 그냥 일단 디자인도 이쁘고 보습도 좋고, 색도 자연스러워서 어떤 립스틱 틴트 어떤거든 같이 사용하면 예뻐요. 생얼에 립스틱은 부담스러울때 사용하면 진짜 최고에다 블러셔로써도 자연스럽고 좋더라구요. 용량이 작은 버전도 있으면 좋겠어요.",
    "text19": "진짜 촉촉하고 색깔도 완전빨개서 조아요 ㅋㅋ\n엄청 진한만큼 마니바르면 입술난리남 ㅋ",
    "text20": "포포크림 예전에 호주에 사는 지인에게 선물로 받아 알게된 크림인데 너무 좋아요. 입술이 자주 트고 각질이 있어서 구매했어요. 각질케어에 좋네요. 다 쓰고 또 구매예정입니다. ^^ 할인할때 많이 쟁여놓을거예요~~ 포포크림 하트하트 좋아요",
    "text21": "친구가 좋다고 강추했는데 마침 올리브영에 갔을 때 보니 팔고 있길래 구매했습니다. 빨간색 한 종류만 있는 줄 알았는데 노란색도 있고 다양하더라구요. 빨간색이 립밤 기능도 있으면서 색조 기능도 있길래 겸사겸사 같이 할 겸(?) 틴트나 립스틱 바르지 않을 때 쓰려고 빨강으로 구매했어요. 사고나서 보니 양에 비해 가격은 좀 있는 편인 것 같기도 합니다. 끈적임은 전혀 없다고 느꺘고 영양감은 충분한 것 같아요. 지속력이 그렇~~게 긴 편은 아닌 것 같아요. 색조는 좀 오래 지속된다고 느꼈습니다. 보습이랑 색조랑 둘 다 잡는 데에는 좋을 것 같아요. 노란색은 뭐였는지 기억이 안 나지만 한 번 써보고 싶어요. 요즘 마스크 땨문에 색조 립 제품을 잘 안 바르는데 그럴 때 바르기 너무 좋은 것 같습니다. 다음에는 노란샏으로 한번 구매해 보려구요",
    "text22": "이 제품은 정말 기대 이상이에요! 제품을 처음 열었을 때 느껴지는 프리미 엄 느낌이 정말 좋았어요. 사용해 보니 성능도 포장만큼이나 훌륭했어요.\n포장도 고급스럽고 세심하게 디자인되어 있어서 선물용으로도 딱 적합하 다고 생각합니다.확실히 가격 대비 품질이 뛰어난 제품이에요. 강력 추천 합니다",
    "text23": "이 제품은 인터넷 보다가 우연히 보게됬는데\n립 치크 등등 멀티밤으로 활용할 수 있을꺼 같아서\n구매하게됫는데\n역시나 너무젛아여",
    "text24": "입술이 건조하거나 립제품 잘못쓰면 뭐가 나는 예민한 입술이라 이것저것 써보다가 구매했는데 너무 만족합니다 색도 진한편이고 보습도 뛰어나요 틴트바르고 그다음 마무리로 바르고 있고 단점이라면 잘 묻어나요",
    "text25": "근데이번꺼는왜케마른느킴이죠 질감이좀뻐볍ㄱ한거같아요 원래쓰던건 질감이좋았어요",
    "text26": "너무 광고를 많이 봤을까요…\n발림성이나 제형 향 그저 그렇네용…ㅎㅎㅎ\n제형이나 효과는 바세린이 나아요 ㅋㅋㅋ \n진짜 발색만 되어요… 그마저도 딱이면 후루룩 사라져요 \n가성비 최악..",
    "text27": "촉촉하고 자연스럽게 붉어져서 좋아요 아침마다 사용해요",
    "text28": "레드밤이라 블로셔로 사용할 수도 있고 전체적으로 바르고 혈기있어보여 좋네요",
    "text29": "피부 건조.. 항상 촉촉을 원해 피부에 오일을 더 펴바른 사람입니다..\n오일말고 이게 직빵이더군요..\n진짜 건조하신분들 무조건 쟁여두세요ㅠㅠ",
    "text30": "보습력좋은제품찾고있었느레 저녁에바르고자면아침까지촉촉해요 \n발림성은좀떨어지는거같은데 \n보습위주로 샀기때문에 만족합니다~",
    "text31": "립밤역할은 잘 하는데, 이걸로 틴트컬러밤을 대신하기엔 발색 지속력이 약해요. 그냥 노란통(오리지널) 사서 듬뿍 바르고 티슈 오프  후 틴트, 립스틱 바르는 게 속 편할 듯. 보습, 발림성은 좋아요!",
    "text32": "립 앤 치크로 사용하려고 샀어요 촉촉해서 겨울에 쓰기 좋아욤",
    "text33": "립앤치크로 사용하고 있어요 닥터포포 제품이라서 그런지 보습력도 뛰어난 느낌이에요",
    "text34": "리뷰가 좋아서 구입했어요. 장바구니 담아놓고 자주 구입할거 같아요.",
    "text35": "리뷰도 좋고 상품도 좋고 다 만족합니다. 배송도 빨랐어요.",
    "text36": "착색은 없고 립밤대용으로 쓰기 아주 괜찮음\n사무실에 두고 건조할때마다 바르면 보습이랑 미용적으로도 괜찮아요. \n대신에 끈적거리는건 좀 어쩔 수 없고 냄새도 그닥 막 달콤하짐 않늠",
    "text37": "음 뭔가 애매함 향이 좀 별로임 크레파스향같은거 남 발리는게 좀 불편한 손으로 펴줘야됨 색은 잘 입혀짐",
    "text38": "바르는게 불편해여 ㅜㅜ  색도 그렇게 확은 아니지만 은은하게",
    "text39": "워낙 유명한 제품이라 사실 가격대 맞춰서 할인받으려고 구매한건데 색깔 없는 것보다 있는게 나을거 같아서 제일 진한색으로 사봤어요 지속력은 없지만 촉촉하고 투명하고 자연스럽게 발색되네요 볼에 양조절해서 살짝 올려도 이쁜거같아요",
    "text40": "주변에서 닥터포포가 엄청 좋다고 하길래 사봤어요\n확실히 보습은 좋은데 끈적임도 적고 지속력도 오래 가더라구요\n겨울에 사용하면 더 좋을 것 같아요",
    "text41": "yeongstar\n5점만점에 3점\n2020.04.09 매장\n\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text42": "생각했던것보다 색깔이 찐~하고 비싸서 놀람\n그래도 멀티로 사용 가능해서 편리함",
    "text43": "옅은화장하거나 모자쓰고 생얼일때 발라주고있어요\n입술이 쉽게 건조해져서 구매한건데 몇일동안 수시로 바르눈데 효과는 그닥이어서 그냥 쌩얼에 생기입술용 정도로 바르는중",
    "text44": "건조한 입술에 완전 좋은건 모르겠고\n화장 자연스럽게할때 투명하며 붉은 자연스러운 생기있는 자연스러운 입술은 할수있어요 모자쓸때 집앞에 잠깐 나갈때 꼭 발라줘요",
    "text45": "립밤이 되게 꾸더꾸덕해요 그래서 짤 때도 좀 힘들고 펴바를때도 힘든? 그리고 립밤 향도 그닥..하지만 바르면 보습은 뛰어나서 몇분안에 각질이 가라앉아요",
    "text46": "후기보고 좋아서 샀는데 제대로 안보고 사서 색있는 걸로 사버렸네용ㅠㅜㅠ 그래서 립밥으로만 쓰는데 되게 딱딱해서 짜는 것도 힘들고. 펴 바르기도 힘든데 보습은 좋아요",
    "text47": "선물로 준거라 잘은 모르겠는데 잘쓰고있대요^^\n다른친구들 한테도 선물 줄까해요",
    "text48": "색 있는 것보다 무색이 더 좋은 것 같습니다 무난하게 보습력도 괜찮고",
    "text49": "처음 딱 짰을 때 엄청 빨간색이어서 당황했는데 입술에 발라보니 자연스럽게 발색이 돼서 좋아요. 포포크림 워낙 유명하니까 립케어도 좋을 것 같아서 샀는데 일단은 만족입니다. 끈적거리는 거 없이 부드럽게 발리고, 번들번들하게 발리지 않아서 좋아요. 봄이나 환절기에 입술이 자주 트는데 촉촉해서 보습이 잘 될 것 같아요. 다만 손으로 바르는 제품이다보니까 사용할 때 조금 불편할 것 같고, 특히 밖에서 바를 때는 조금 더 불편할 것 같네요. 스틱형으로 나오면 더 좋을 것 같아요. 튜브형이라서 손 위생도 함께 신경써야하는 점이 좀 불편하네요.",
    "text50": "포포크림에 대한 좋은 위견들을 많이 들어서 저도 기대감을 갖고 구매를 하게 되엇는데 생각보다 그렇게 혀과가 뛰어나진 않앗고 그리고 색상이 생각보다 진해서 뭔가 음파음파를 잘못하면 입술 바깥쪽에만 색상이 남는 그런 대참사가....",
    "text51": "오리지널이랑 고민하다가 레드로 샀는대 잘산거같아요\n입술이 되게 건조한 편이라 촉촉한 립아니면 못바르는대\n생기주는정도의 컬러에 촉촉해서 잘쓰고있어요\n다만 바를때 손으로 덜어서 발라야되는점이 불편해요\n용기 그대로 입술에 바르면 얼룩덜룩 발리더라구요\n긁히는 느낌도 들고 ㅎㅎ\n그래도 촉촉함도 오래 유지되서 좋고\n컬러립밤 찾으신다면 이거 써보세요",
    "text52": "멀대\n5점만점에 5점\n2020.05.16 매장\n\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text53": "ㅇ1게되네\n5점만점에 5점\n2020.04.23 매장\n\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text54": "립밤이니까 당연히 물한모금 마셔도 다 지워져요 근대 촉촉해서 좋어요",
    "text55": "건조하다해서 걱정했는데 안건조해요 적당해서 만족합니다",
    "text56": "유명한 포포크림 입술 각질 때문에 삼. 잔뜩 바르고 자면 다음날 입술이 부드러워짐",
    "text57": "틴트밤이어서 생기를 돋게 해줘서 좋은 거 같아요!",
    "text58": "색도 적당히 발리고 꾸덕해서 좋아요! 또 구매할 의사 있어요",
    "text59": "보라일락\n5점만점에 4점\n2019.12.20\n\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text60": "몰라잉\n건성 웜톤 각질 민감성\n5점만점에 5점\n2019.12.05\n\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text61": "립케어를 바라고 산 건 아니지만 확실히 다른 틴티드 제품들에 비해 건조함이나 각질부각 없구요, 입술뿐만 아니라 볼에도 살짝 펴서 블러셔처럼 사용할수있어서 좋아요. 예상외로 꾸덕한 제형인데 제품 발색이 좋기때문에 너무 묽은것보단 양 조절이 훨씬 편하네요. 끈적임은 일반 스틱형 립밤과 비슷한 수준인듯? 튜브에 들어있는 제품치고 끈적임 적어요.(그래도 바르고 마스크쓰면..마스크 난리남 ㅠㅠ)",
    "text62": "원래 옐로우오리지널 계속 쓰고 있었는데, 레드틴트도 구매해봤어여. 컬러는 트루레드보다 한톤더 다크해요. 산뜻한 느낌으로는 한톤 업이 좋긴한데.. 그래도 내츄럴 성분이라 다른 틴트보다도 만족합니다. 틴트 특유의 건조함도 적어요. 볼에 조금 두드려 바른후 피니시 팩트 해주니 자연스러워 보이네요.",
    "text63": "남자친구가 맨날 입가가 하얗게 일어나고 입술도 건조한 편이어서 립밥이란 립밤은 다 써보고 니베아도 잘 때 두껍게 바르고 자는데, 써본거 중에 포포크림이 제일 낫다고 합니다!!!전혀 가볍진 않으니 건성분들 추천합니다..립밤은 입가까지 바르기 애매한데 이건 들고 다니면서 바르기 좋대요! 근데 이건 빨간색이네요...어쩐지 비싸더라...투명을 샀어야 했는데...잘 보고 사도록 합시다...여튼 좋긴 좋아요~~",
    "text64": "레드밤 구매 / 색감이 있는 립밤을 원했는데 그 점은 만족스럽고  입술 각질을 잠재워서 매끄럽게 해 주네요.\n끈적이는 스타일이 아니고 살짝 오일리한 느낌이라 밀착력이 떨어져서 지속력은 그다지 좋은 편은 아니지만 가벼운 제형으로 수시로 발라주기에 좋아서 불편함 없이 사용하고 있습니다.",
    "text65": "기대 안하고 평타는 치겠지 라는 생각으로샀는데\n특가할때  쟁여놓을껄 후회하고있어요\n\n발색도 잘되고 \n끈적이지도 않아요\n립이랑 치크에쓰려고 샀는데\n\n핑크랑 오렌지  오리지널 다사고싶어요",
    "text66": "이번에 구입잘했어요 잘쓰고 있습니다 추천해요-",
    "text67": "mde****\n5점만점에 3점\n2020.02.03 매장\n\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text68": "좋은 제품 감사합니다 항상 잘 쓰고 있어요 ㅎㅎ 감사합니다 항상",
    "text69": "좋은 제품 감사합니다 항상 잘 쓰고 있어요 ㅎㅎ 감사합니다 항상",
    "text70": "촉촉해요\n첨 구매한 제품인데 오랜 지속력은 아니지만 그래도 뭐 아직은 괜찮은거 같아요",
    "text71": "색감이 여리여리하게 표현되서 립스틱 대신 그냥 순하게 바르기 좋습니다",
    "text72": "향이 별로에요 그렇지만 보습력 좋고 색깔이 자연스러워요",
    "text73": "발림도 별로고 바르고 난후 느낌도 별로예요\n입술에 돼지개름 바른느낌 ㅠㅜ",
    "text74": "다 좋은데 제가 큰 용량인지 모르고 삿네욬ㅋㅋ 안에는 입술에 바로 바르기엔 좀 난감하게 되어잇어서 손가락에 짜서 발라용 그거 때문인지 손이 잘 안가지네요 효과면에선 좋아요",
    "text75": "생기 있는 입술로 만들어줘서 너무 예쁩니다.\n보습력도 좋고 발색도 좋아 생얼에 바르기 너무 좋아요",
    "text76": "지속력은 길지 않지만 성분도 유해하지 않고 아주 잘 ㅁ스고 있어요",
    "text77": "너무 기름이 많아서 저에겐 아닌거 같아요 색상도 그렇게 진하지도않고 테스트하고 사고싶었지만 코로나로인해 테스트도 못해보고 그냥샀네요ㅎㅎ",
    "text78": "외출 전 입술 팩처럼 사용하고 있습니다. 만족만족",
    "text79": "밤 형태라 묻어나거나 지속력은 안 좋아요 하지만 건조할 때 멀티로 사용할 수 있어서 활용도가 좋아요",
    "text80": "워낙 촉촉한 제품이라 건조할 때 립밤이나 블러셔로 사용하기에 좋고 투명하게 색이 올라와서 찐하지 않아서 좋아요",
    "text81": "보습력 강하고 호주의대중적인크림 이라 맘에들고 컬러도 약하게있으니 괜찮아요",
    "text82": "지속은보통같아요 기대를마니해서인가 그래도 컬러립밤보다는길죠",
    "text83": "보습력도 너무 좋고 성분도 순하다고 들어서 잘 사용중입니다!! 다음에는 색깔 있는걸로 구매해보려구요ㅎㅎ",
    "text84": "손으로 발라야한다는게 좀 불편하긴한데 제품은 정말 좋아요! 발색도 적당히 혈색 도는 정도고 보습도 좋고!\n근데 튜브형이 양조절이 어려워서 너무 많이 발라질때가 있는데 그 때 번지르르 넘 빨갛게 되는 점이 불편하긴하네용",
    "text85": "지속력은 잘 모르겠어요 근데 즉각적인 보습은 만족해요!ㅋㅋ",
    "text86": "짜서  손으로  발라야  하는데  좀  불편하긴  하지만  어느정도  발색도 올라오고 입술이  촉촉하네요 . 색상  지속력은  그렇게  좋진  않아요",
    "text87": "이 제품은 오리지널 포포크림 써보고 너무 좋아서 산 제품이에요\n오리지널 썼을 때 넘 좋아서 구매했는데 빨갛게 나오는게 색도 별로고 오리지널보다 별로에요 ㅜㅜ",
    "text88": "평소 입술색이 없어서 고민인데,  바르면 자연스러운 색이 나서 너무 좋아요~!",
    "text89": "입술이 요즘 너무 터서 샀는데 색도 이뻐서 틴트 위에 바르면 좋은 것 같습니다. 단독으로 발라도 괜찮고 건조함이 빠르게 해결돼서 무엇보다 좋아요!",
    "text90": "mopeyrom****\n5점만점에 2점\n2020.03.08 매장\n\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text91": "gp****\n5점만점에 5점\n2020.03.07\n\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text92": "색상도 생각보다 진해서 매이크업하고 그냥 립스틱 대용으로 발라도 될정도예요 보습감도 좋아서 자주 사뇽하는데 냄새나 맛이 별로예요",
    "text93": "입술, 볼에 사용하기 좋은 레드밤!\n다른거 사용안해도 촉촉하게 붉은색을 내줘서 좋아요^^\n기본비비에 레드밤만 있으면 복잡하지않게 화장안해도 생기를 주는 듯 해 좋답니다!!ㅋㅋㅋ",
    "text94": "바르고 난뒤 시간이 지나면 입술이 건조하지않고 촉촉해져요",
    "text95": "오리지널 사면서 레드도 같이 구매했어요 맨얼굴에 바르기 좋아요 치크처럼 살짝 볼에 바르면 생기있어보여요",
    "text96": "색 무난ㄴ하게 잘 쓸거같아서 샀지만 오히려 톤다운되어있어서 자주는 손이.앙가더라구요",
    "text97": "제품은 좋은데 굳어서 잘 안나와가지고 \n좀 사용하기가 어려웠어요 ~ 그 점만 제외하면\n재구매해도 좋을것 같아요",
    "text98": "닥터  포포  컬러  립밤은    촉촉하고   블러셔도   괜찮아여 ㅎㅎ   이것저것    골라가면서 쓰니  만족하면서 쓰고있어여ㅎㅎ 추천합니닷",
    "text99": "인생 립밤 드디어 찾음요. 립밤은 이걸로 정착. 진작 살 걸... 보습력 길고 발색도 자연스럽고 치크로도 쓰고 아주 유용하게 잘 쓰고 있습니다. 앞으로 이것만 쓸 예정.",
    "text100": "닥터 포포는   고민하다   립 제품으로  나쁘지않은거 같인서  리뷰찾아보고서  샀어여ㅎㅎ  지속력은  쏘쏘해여~~",
    "text101": "자연스러운 컬러립밤입니다 근데 볼에 올리면 조금 끈적해서 머리카락 잘 붙음. 근데 컬러는 또 기가매켜서 색깔 별로 다 샀음",
    "text102": "쌩얼에 바르기에 자연스러워서 좋아요. \n\n지성 피부인데 치크로 쓰기에는 좀 오일리한 느낌이었어요. \n\n팁 부분이 바로 대고 바르기에는 불편하게 되어있어 튜브 립밤처럼 라운드 처리가 되어있었으면 더 좋았을 것 같아요.",
    "text103": "생각보다 보통이예요 양은 진짜 많고 저는 냄새가 조금 제 취향이 아니라서 빨리 다쓰려고 노력중이예요!",
    "text104": "기존에 사용하던 포포크림과는 전혀 다른 느낌이네요. 많이 뻑뻑하긴 하지만 바르면 입술 건조함엔 나쁘지 않은 것 같습니다. 조금 끈적임은 남아 있지만 워낙 입술이 건조해서 자주 바르고 있어요",
    "text105": "역시 광고는 광고인가봐요 딱히 효과를 모르겠어요 지속력도 그닥이고 무엇보다 너무 꾸덕해서 그런가 잘 안 나와요 힘 엄청 줘야 나와서 그게 좀 짜증나요",
    "text106": "발색샷은 보정이 많이 된거같아요... 절대 저렇게 안보여욬ㅋㅋㅋ 괜히삿어요...후회함...",
    "text107": "색있는 립밤이라 바르기 좋아요~\n입술 건조한 분들에게 추천합니다",
    "text108": "자연스런 민낯에 적당한 생기주는 느낌으로도..\n또 적당한 보습감으로도 잘 사용합니다",
    "text109": "선물해서 지속력이나 발림성은 모르지만 포포틴트 유명해서 믿고 선물할 수 있어요.",
    "text110": "드뎌 구입. 재고없어서 이제서야 득템. \n조금만 사용해서 톡톡 두드려주면 자연스런 입술완성\n색감 너무 예뻐서 웜톤.쿨톤 모두다 사용가능",
    "text111": "항상 사용하는 제품이에요 \n세일할때마다 쟁여두는데 이거만한 제품은 없는거같아요",
    "text112": "혈색이 살짝 돌긴하는데 틴트같은 발색은 바라면 안돼요! 바를땐 촉촉하긴한데 시간 좀 지나면 건조해지는 경우가 있음 (저는 입술이 극건조입니다ㅠ) 이전에 산 바세린 컬러립밤이 더 발색좋고 촉촉합니당",
    "text113": "바르는데 뭔가 안에 까끌까끌한게 들어있어서 바를 때 좀 느낌이 별로임...\n색은 완전 자연스럽게 붉어지는데 나는 더 붉어졌으면 좋겠음ㅠ",
    "text114": "오리지널 포포크림 쓰다가 틴티드 포포크림 잘못 집어서 쩔수없이 썼는데, 색도 뭐 틴티드 능력은 없고, 이거 바르다가 접촉성 피부염 생김. 이것때문인진 모르겠으나 이거 2주정도 바르다가 도짐.",
    "text115": "뭔가 자연스럽게 붉어지면서 보습까지 잡는 그런 그림을 기대했지만 그저 그렇다",
    "text116": "핑크 사고 싶었는데 품절이라 레드 샀어요. 생각보다 진해서 좀 별로... 핑크 입고 됐던데 조금만 더 기다렸다가 살껄 후회가...😥",
    "text117": "생각보다 촉촉하지는 않았어요 그리고 바를때 저만 그러는지 모르겠는데 뭔가 가루같은게 있더라고여",
    "text118": "냄새빼면 모든게 완벽 그자체 ......김우빈도 이거 쓰는것 같던데.... 냄새를 참았다니.... 엳시 멋찐사람",
    "text119": "발림성. 색상너무 맘에들어요 지속력은 오래 못가지만 촉촉하니 좋아요",
    "text120": "보습이 아주 좋고 자주 구매하는 최애템 이에요\n재구매 의사 있어요",
    "text121": "부드럽게 잘 발리고 색상 진해여 향은 그냥 그래요 사영하는데 불편함은 없어요",
    "text122": "지인 추천으로 구매했습니다\n화장전에 슥슥 발라놓고 화장 다하고 한번 스윽 닦아내고\n립바르면 촉촉오브촉촉... 갓템",
    "text123": "튜브 입구는 살짝 덜 마무리된것같아 거칠지만\n뭐 나름 사용할 만 하고 발색이 자연스럽고 좋아서\n쿠션한 다음 볼에 블러셔로 사용하고있어요\n\n무엇보다 자연스러운 발색에 한표",
    "text124": "포포는 정말 제가 좋아하는 립밤 중 하나입니다. 비건이기에 더 손이가요ㅠㅠ.. 입술에 제일 잘 맞는 립밤이랍니다. 앞으로도 올리브영에서 계속 구매가능했으면 좋겠네요!",
    "text125": "약간의 알갱이도 있고 바르기엔 좀 불편하고 보습력은 잘모르겠어요",
    "text126": "인스타광고보고 구매했는데 촉촉하긴 하지만 입술속건조까진 잡지못하고 레드컬러도 지속력 별로없음.. 재구매의사없음",
    "text127": "자연스러운 컬러감인데 시간이 지나면 건조함이 많이 느껴지긴 해요",
    "text128": "꾸덕한 밤 타입이라 보습되는거같아서 좋아요 발랐을땐 자연스럽게 생기도는 정도에요",
    "text129": "촉촉해서 보습력에는 좋습니다. 다만 촉촉한 만큼 지속력은 조금 부족합니다.",
    "text130": "보습능력이 진짝 좋지만 색갈이 있어요. 무색으로 사려고 했는데요. 빨강색의 샀어요",
    "text131": "보습력 좋고 약간 색이 있는 립밤이라 혈색주기 좋네요!\n남성분들이 쓰셔도 좋을듯",
    "text132": "생각보다 별로 인듯해요!! ㅠㅠ 촉촉한건 바를때 뿐인것\n같아 아쉽네요 휴 광고에 속긴 첨이에요믿고 삿는데",
    "text133": "뚀아용 근데 문제는 촉촉하긴 한데 마스크에 너무 잘뭍어용ㅠ 끈적임은 업ㅅ구 발림성 조아용 ㅎㅎ",
    "text134": "스타일리스트 깡 추천으로 남자친구 사줫는데 너무 좋데요",
    "text135": "음 기대 엄청 하고 샀는데 .... 생각보다 별루예요 \n맛?!? 별루예요 ....",
    "text136": "보습력도 괜찮고 저는 레드밤으로 샀는데 색깔도 혈색이 느껴지게 바껴서 좋아요 향은 제 취향은 아니에요 끈적거리는 제형은 아닙니다!",
    "text137": "유튭보고 구매했는데 평소 리베아립밥을 사용해서 그런지 손에 짜서 사용하는게 불편했어요 그렇다고 바로 입에 바르기엔 입구쪽이 꺼슬거리기도 하고..보습은 보통보통",
    "text138": "한번 사용해보고싶어서 구매해봤어요. \n다른 분들 의견보고 구매한건데 좋았으면 하네요",
    "text139": "색깔 있는 립밤 찾다가 사서 써봤어요\n색은 발그레해서 좋은데 보습은 별로인거 같아요",
    "text140": "지속력은 좀 짧지만 촉촉한편이고 발림성도부드러워요",
    "text141": "맑은 빨간색이라 발랐을 때 이쁜데\n발림성이.....별로에요ㅠㅠ\n여기저기 번지고 손가락으로 바르면 손 빨개지고...",
    "text142": "a198****\n5점만점에 5점\n2020.03.07 매장\n\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text143": "포포크림 홍보사가 될거 같아요. 쓰다 너무 좋아서 주변에 선물많이 했어요",
    "text144": "계속 사용해오던 제품이라 그냥 구매했어요...",
    "text145": "계속 사용해오던 제품이라 그냥 구매했어요...",
    "text146": "항상 사용하는 제품인데 너무 좋네요 싸게 잘구입한것같아요~~~~~",
    "text147": "질 쓰다가 잃어버렸어요 ㅜㅜ\n아쉽기는 하지만 그래도 입술에 잘 바르고 다녔습니당",
    "text148": "dkdl****\n5점만점에 3점\n2020.02.05\n\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text149": "hoon****\n5점만점에 5점\n2020.02.04 매장\n\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text150": "psin****\n5점만점에 5점\n2020.01.22 매장\n\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text151": "정말 별로.. 색깔도 정말 미미하고 보습력은 그렇다 쳐도 바르면 온데간데 다 묻어요.",
    "text152": "색도 적당하고 보습도 되서 겨울에 쓰기 좋은 것 같아요.",
    "text153": "isky****\n5점만점에 5점\n2020.01.01 매장\n\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text154": "보이는 색보다 훻씬 흐려요\n펴발르기 나름인듯 촉촉함은 있네요",
    "text155": "miok0613****\n5점만점에 5점\n2019.12.06\n\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기"
  },
  {
    "brand_name": "닥터포포",
    "product_name": "닥터포포 비건 레드밤",
    "price": "21300",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019223103ko.jpg?l=ko",
    "review_name": "오리지널 밤",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000192231",
    "text1": "닥터포포 오리지널밤 꾸덕한 제형이라 손등에서 펴\n발라야 함\n유해한 성분이 없어 좋음\n특유의 자연유래 향이 진함\n향, 가격 빼고는 다 괜찮음\n보습력이 뛰어남",
    "text2": "자기전에 꼭 바르고 자는 제품이에요! 지금 수년째 사용중입니다!",
    "text3": "몇년째 사용하고 있는 립밤이에요ㅎㅎ 다른것도 사용해봤는데 역시 닥터포포에요!",
    "text4": "아옳이님 추천 영상 보고 구매했어요!\n저는 입술이 진짜 심하게 건조하고 365일 뜯으니 \n촉촉한 날이 하루도 없어요 ㅎㅎㅎ\n입술 뜯는 버릇이 너무 심해서 .. 늘 입술이 터있고 \n항상 각질이 올라와있는 스타일인데ㅠㅠㅠ \n(입술 뜯는 습관은 진짜 안고쳐져요…)\n립밤은 이것저것 정말 많이 사용 해 봤어요..\n근데 거기서 거기라고 느껴서 아무거나 집히는대로 사용했었거든요. 근데 평소 좋아라 하는 아옳이님이 강추한다고 하는 영상을 보고 바로 구매했습니다…..\n\n아, 이거 제가 써 본 립밤 중에서 단연코 최고라고 손꼽을 수 있어요ㅠ _ ㅜ\n밤에 딱 콩알만큼만 바르고 자고 일어나면 \n아침에 입술에 각질도 없고 ㅜㅜ \n끈적임도 심하지 않아서 낮에도 부담없이 사용할 수 있어요\n\n역시 추천 할 만 한 제품인 것 같아요!\n보습이 잘되니까 입술뜯는 버릇도 조금은 나아졌어요!!\n용량도 상당하고 너무 마음에 듭니다 \n립밤은 닥터포포로 정착할거예요!",
    "text5": "건조한 입술에 강추입니다. 주변에 지인이 사용해서 제가 쓰게 되었는데요~ 너무 좋네요. 자극없이 촉촉한 입술을 유지할 수 있어서 만족합니다. 매일 입술이 건조해질 때마다 사용합니다.",
    "text6": "건성 피부에 사계절 필수템이죠 가격이 생각보다 있어서 장바구니는 에만 담아 줬다가 세일 하길래 구매했습니다 더 사려고 했는데 금방 품절이 되네요 로션에 섞어서 피부에도 다르고 그대로 입술이나 팔꿈치에도 바릅니다 쿠팡이나 네이버에도 가격 싸게도 올라오지만 정품인지 알 수가 없어서 올리브영이 제일 믿음이 갑니다",
    "text7": "포포크림 워낙 유명하기도하고 최근에 입술에 건조함을 자주 느껴서 구매해봤어요! 엄청엄청 꾸덕한 재질이라 발랐을때 약간 무거운느낌이에요. 긍데 또 신기한게 밤에 바르고 자고일어나면 쏵 스며들어있어요 자다가 먹는건지 모르겠지만ㅋㅋㅋㅋ 용량도 커서 입술말고도 건조한 발뒷꿈치나 요런데 발라도 충분히 오래 쓸수있을거같습니당!!",
    "text8": "닥터포포는 처음 포포크림을 알게 된 후 올리브영을 통해 구매하게 되었는데요. 제가 벌레 물림에도 민감하고 가끔 피부 트러블이 일어나는 편인데 이것저것 발라봐도 포포크림 만큼 진정 효과가 빠르지 않았어요. 그런데 제가 쓰던 크림이 브랜드도 여러개고 판매처도 다 달라서 고민하다가 자주 이용하는 올리브영은 믿을수 있으니까 닥터포포를 쓰게 되었구요. 빨간통 닥터포포와 크게\n다른점은 못느꼈습니가. 꾸덕한 연고 같지만 발림성이 부드럽고 역시 진정 효과가 좋아요. 보습도 잘되고 영양도 풍부합니다. 끈적임은 포포크림 자체가 어느 정도 끈적임은 있기에 이 정도면 괜찮다 생각해요. 불편할 정도는 아니거든요. 다만 아쉬움이라면 가격인데 세일을 해도 체감상 저렴이 제품은 아닌지라 다분히 효능때문에 구매하는 편입니다.",
    "text9": "아이가 가을 겨울 시즌만 되면 입술피부가 너무 건조해져서 하얗게 각질이 올라와요. 늘 찢어져서 피가 나고 그래서 이것저것 많이 써보거든요. 일반 립밤은 안되고 집중적으로 케어해줄수있는거 위주로 찾아보다가 이 제품을 작년에 처음 써봤어요. 밤에 자기전에 발라주면 정말 효과가 좋아요. 써보고 느낀 점 몇가지 적어볼게요 ^^\n\n💙 첫번째 느낀 점 : 즉각적인 보습 효과가 느껴져요. 발라주고 바로 촉촉해지는게 있습니다. 아무래도 립밤 특성상 오일감이 사라진 후엔 건조해질수있는데 이건 회복! 이 됩니다. \n\n💙 두번째 느낀 점 : 다른 부분에도 효과가 좋아요. 팔꿈치라던지 손가락 끝 건조해지는 부분..어디든지 원하는 곳에 바르면 좋네요. \n\n💙 세번째 느낀 점 : 향이 무향입니다. 무향이 취향입니다. 그래서 그런지 이 포포크림 맘에 들어요.",
    "text10": "여름이나 겨울이나 항상 립밤을 달고 살만큼 입술이 매우 건조해서 잘때는 다른 제품을 사용하고 메이크업 전이나 후에 수시로 건조할 때 포포립밤을 쓰고있어요\n\n10ml구매했다가 가볍고 편하게 사용하기좋아서 25ml로 구매했는데 오래 사용할 수 있을것같아요\n\n많은 양을 사용하지않고도 보습이 되고 너무 심한 반짝임이 없고 끈적이지않아 메이크업 후에도 입술뿐만 아니라 얼굴에 각질이 일어난부분에도 바른 후 수정화장 해주면 즉각적으로 가라앉아서 다양하게 여기저기 사용하기좋아요\n\n요즘 겨울이라 특히 손주변 거스러미들과 얼굴에도 자주 건조해지는데 수시로 발라주고있습니다\n큰사이즈로 잘 구매한것같아요",
    "text11": "입술에 각질이 많이생겨서 구입하게 되었는데 정말 신기하게도 밤에 바르고 자면 그 다음날 하루종일 촉촉해요 ㅎㅎ 입술 각질때문에 고민이 많았는데 왜 진작 몰랐는지 아쉽네요 ㅠㅠ 양도 많아서 오래 쓸 것 같아요",
    "text12": "호주에서 포포크림 구매해서 사용하고 반해서 올영에 특가떴길래 구매해여 튜브 대용량인것도 맘에들고 자기전 입술에 바르고자면 그렇게 촉촉할수가없어여 립바르기전에 입술 보습용으로 약간 바르면 립글로즈한것처럼 촉촉해보입니다 다른 핸드크림이나 바디크림용으로 사용해도 되지만 전 다른용도로는 별 효과를 못봤구여 입술보습용으로 강력크 추천합니다",
    "text13": "끈적이지 않고 부드럽게 발리는 제형이네요~~ 입술에 바를 때 너무 오일리하면 거부감이 있는데 촉촉함을 유지하면서 오래 유지되어 좋고 성분까지 착해서 계속 사용하게 될 듯.. 얼굴 어디에나 사용할 수 있는 멀티템이네요~~",
    "text14": "이 밤이 진짜 우용하게 쓰이는 것 같아요!! 입술에도 쓸 수 있고 피부에도 쓸 수 있고 머리에도 쓸 수 있고 얼굴에도 쓸 수 있고 큐티클에고 쓸 수 있고 좋아요!! 냄새나 향도 없어서 훨씬 더 좋은 것 같아요!! 바xx 처럼 영양간도 진짜 충분하고 좋은 것 같아요!! 한번 바르면 거칠어짐 피부가 싹 가라앉는 것 같아요ㅠㅠ  겨울에 쓰기 진짜 좋은 것 같아요!! 거칠어짐 피부를 가라앉히고 튜브형태라 들고난다면서 쓰기 진짜 좋은 것 같아요!! 포포가 유명한것엔 이유가 있는 것 같아요!! 진짜 건조한 게 없어지고 촉촉해지고 완전 영양가 충분한 느낌이에요!! 즉각 보습이 바로 나고요 이렇게 영양감이 있는 만큼 저에겐 아주 살짝 찐득 거리는 것 같아여!! 하지만 흡수를 충분히 톡톡 하면서 시키면 진짜 건조함이 사라져요!! 겨율철엔 좋아요!!",
    "text15": "입술이 엄청 건조해서 항상 립밤을 달고사는 편이에요. 그리고 립밤 브랜드 이것저것 많이 써봤는데 지속력이 다들 좋지 않더라구요.. 이 브랜드는 유튜브에서 추천하는 립밤으로 보고 주문한건데 지금 거의 1년 가까이 쓰고 있어요.. 데일리로 사용하기 좋은것 같아요... 우선 성분도 순하고 엄청 끈적이지 않고 촉촉하게 잘 스며들어요..! 근데 저는 완전 건성이라 밤에 바르고 자기엔 부족해서 이건 평상시에 쓰고 더 꾸덕한 립마스크를 밤에 자기전에 발라요! 이 제품 작은사이즈도 있는데 구매하기가 힘든것 같아요.. 그게 평소에 들고 다니기 딱 좋은 립밤 사이즈에요.",
    "text16": "자기전에 침대 근처에 두고 바르기 좋아요. 무엇보다 튜브형태라 손에 안 묻혀도 되고요. 배송은 좀 늦었어요.",
    "text17": "세일 하면 바로 쟁여템입니다 더 사고 싶었는데 금방 품절됐어요 아쉽지만 다음 세일 타임을 또 노려 봅니다 언제 될지 모르겠지만 건성피부에게 활용도가 아주 높아요 피부에는 로션과 섞어 바르고 그냥 입술에도 바르고 만능입니다",
    "text18": "아직까진 잘모르겟아오요 더사용해볼게오 성분이 좋고 유명해서 믿고 구매 했어오",
    "text19": "입술 많이 건조하신분들은 립바으로 쓰기에도 좋아요.",
    "text20": "입술이 굉장히 민감하고 잘 터서 잘 때 바르려고 오리지널로 구매했어요.",
    "text21": "립밤으로 사용하고 있어요.\n근데 바르고 난 후 시간이 지나면 더 건조함이 느껴지더라고요 ㅠㅠ\n건조한 곳에 발라주기도 해요.",
    "text22": "피지가 많아서 그런가 얼굴에 쓰긴 좀 부담스럽구 입술에 쓰기 딱 좋은 것 같아유 보습력 좋아",
    "text23": "워낙 유명해서 사보았는데 딱히 더 좋다거나 나쁘다거나 그런 거 없이 평타는 하는 것 같아요. 무난합니닼",
    "text24": "무색무향이고 발림성도 좋습니다.  저는 건조한부위에 수시로 바르는데 너무 좋아요.",
    "text25": "영국에서 유명하다는 제품이라 그런지 고급진 느낌의 아이템입니다. 닥터포포 오리지널 크림은 일반 바세린보다는 약간 묽은 느낌이에요. 때문에 퍼짐성이 좋아서 얇게 바를 수 있어요! 답답함이 없고, 미끌거림을 최소화할 수 있어요 (그래도 약간에 바세린느낌을 없애기엔 너무 바세린같아요...)\n성분이 아쉬운부분이 있지만 기본템으로 좋아요. 화장전이나 중간에 수시로 조금씩 바르기에 좋은템 같습니다.\n부피도 작아서 휴대성이 좋고, 올영 세일할때 쟁여두면 나쁘지 않습니다.\n자기전에 입술에 바르면 아침에 각질이 불어있어 입술 각질제거하기도 좋은거 같아요. 나중에 기회가 된다면 발색되는것도 구매해보고 여러가지 색깔(시어버터, 피치핑크, 얼티메이트 레드 등)사서 모아보고 싶어요. 모으는 재미가 쏠쏠할거 같아요!",
    "text26": "입술이 너무 건조해서 립밤대용으로 쓰려고 샀습니다~\n그냥 투명하고 크림보다 조금 더 꾸덕한 제형이고 문지르면 부드럽게 잘 퍼져요\n밤에 바르고 자면 아침까지 안 마르고 촉촉하게 잘 유지됩니다\n보습력도 좋고 바르고 나면 매끈매끈 느낌도 좋아요\n다른 포포크림도 써봤었는데 이 제품이 비싼만큼 보습력이 더 좋은 것 같습니다 \n피부 많이 건조하신 분들은 얼굴에 써도 좋을 것 같아요! 혹은 발 뒤꿈치같은 곳도!",
    "text27": "겨울에 입도 자주 트고 건조한 데가 많아서 한 번 사봤는데 건조한 부위에 사용하기 좋아요! 얼굴에 사용해도 트러블도 안 나고 좋은데 조금 아쉬운 건 지속력이 길지 않다는 거예요ㅠㅠ 그래도 순하고 보습력도 좋아서 만족합니당",
    "text28": "꾸준히 사용하는 제품이라서\n늘 대용량으로 구매해요\n보습력이 뛰어납니당",
    "text29": "몇년째 사용중인데\n보습력 최고에요\n항상 대용량으로 구매합니다",
    "text30": "닥터포포 오리지널 밤 촉촉하고 생기있는 입술 관리에 효과적입니다",
    "text31": "닥터포포 오리지널 밤 립케어에 좋습니다. 보습려도 뛰어나고 오래가서 좋습니다",
    "text32": "성분이 순하고 발림성도 좋고 촉촉해요 작은 사이즈도 휴대용으로 좋은데 잘 안나오네요",
    "text33": "보습. 안에 든 성분 하거 다 마음에 드네욤 비싸얌",
    "text34": "꾸준히 사용하는 립밤인데\n건조한 피부인데 많이 좋아졌어요!!",
    "text35": "양도 많고 향도 좋아요 \n끈적거리지않고 보습력이 좋아서 자기전에 바르기\n좋아요",
    "text36": "꾸준히 사용하는 립밤인데 촉촉함이 오래가요 :)\n너무 꾸덕하지도 않고 묽지도 않은 제형이 맘에 들어요!",
    "text37": "처음 써보았는데 보습력이 정말 좋은것 같아요~~~앞으로 재구매 의사 있어요~~~!!",
    "text38": "입술이나 얼굴 손발~건조한곳에 발라주고 있어요 바르고자면 다음날 촉촉해집니다",
    "text39": "작은 사이즈 꾸준히 사용중인데\n대용량도 있길래 구매했어요!\n요 립밤이면 한겨울에도 촉촉함이 오래가요~",
    "text40": "겨울이라 입주변이랑 손이 너무 건조해서 샀는데 보습력이 좋습니다!",
    "text41": "닥터포포크림 빨간색을 쓰다가 넘어왔는데\n빨간색 특유의 향이 없어서 너무 좋고 꾸덕함도 업된것 같아서 자기전에 바르고 있어요.\n지속력도 좋아요",
    "text42": "닥터포포~ 요즘 건조한 날 사용하면 좋을것같아요 특히 ~ 다용도여서 더좋은점이많네요! 머리에 바르면 차분해지고 피부건조한것에발라도 끈적임이없어서좋아요 .\n메이크업할때 소량사용해서 물광효과도 연출하며 잘사용하고있습니다!",
    "text43": "갑자기 뭘발라도 입술이 너무 건조해서 \n구입했어요\n포포크림 역시 좋네요\n튜브형인것이 살짝 불편하지만 보습도좋고 너무 만족합니다",
    "text44": "입술이 너무 건조해서 자기전에 꼭 바르고자요.\n요즘같은 계절에  정말 꼭 필요한 아이템 이예요.^^",
    "text45": "많은 분들이 추천한 제품이어서 한 번 구매 해 봤는데 보습력이 너무 좋아서 다음에 또 구매 할 제품",
    "text46": "다른 포포제품 구매해서 사용하다가 \n이 제품도 좋은거 같아서 구매했어요.\n조금 꾸덕거리는 느낌은 있지만\n저는 이런게 좋네요.ㅋ 아마 여름에는 내용물이\n좀 녹아서 덜 꾸덕 거린듯",
    "text47": "다른 순한립크림 바르고 알러지가 나서 버리고 닥터포포로 구매했어요! 피치핑크제품 잘 바르고 있어서 오리지널도 민감한 제피부에 괜찮다 싶어서 구입해요! 입술이나 입주변에 보습에 좋아요!",
    "text48": "aqu****\n5점만점에 4점\n2020.02.25\n\n각질 제거후 보습까지 촉촉해요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text49": "겨울이면 입술이 너무 건조해져서 구매합니다\n사이즈도 들고다니기 적당하고 한겨울 한통\n다쓰기 딱좋은 양이네요",
    "text50": "입술에 막 씌워진느낌이 좀 거슬리긴하지만 건조한입술에 보습주기엔 좋아요! 용량도 많아서 오래쓸거같습니당 음식을 먹거나 음료를 마시기엔 자꾸 묻어나서 낮에는 조꼼 불편하고 자기전에 밤에 듬뿍 바르고 자면 아침까지 촉촉해요 세수하면서 문질문질하면 입술각질도 제거되고 좋아여!",
    "text51": "자기전에 듬뿍 바르고 자면 다음날 각질이 조금 불어있어요!  생각보다 괜찮아서 매일매일 쓰는중입니당!! 최애립밤까지는 아니지만 다른제품들 대비 좋습니다 아직 최애를 못찾아서 슬프기도 합니댜ㅏㅠㅠ 향이 첨가된 제품이 나오면 더 좋을 듯 해요! 저는개인적으로 무향을 별로 안좋아해서요ㅜ 특히 튜브제품은 특유의 냄새가 좀..ㅎㅎ",
    "text52": "무향이라 플라스틱튜브 특유의 향이 나긴하는데 이만한 보습력에 발림성 좋은 제품은 잘 없는 것 같습니당!! 외국판 바세린 이라고 하는데, 바세린보다도 훨씬 잘 발리고 뻑뻑하지 않아서 정말 좋아요! 특히 저는 립밤 대용으로 구매했는데, 웬만한 립밤들보다도 훨 나은듯 하네요~ 전에 빨간색 립밤전용 포포크림 써보고 괜찮아서 색 없는 것을 원해서 이걸로 샀는데, 립밤전용이 아니여서 양도 훨 많네요~~ 입술 트는 현상은 거의 줄어들었고, 각질제거는 더 써봐야 알 것 같습니당^^! 다른 브랜드의 멀티크림들 과 바세린보다 묽은 편이라 확실히 발림성이 좋고, 보습력도 좋아용!! 은은한 향이 추가된 새 상품이 나오면 또 구매하고 싶어요! 저는 무향을 안좋아해서리ㅜㅠㅜ 그것 빼고는 아직까진 단점은 없는듯 합니다~!!",
    "text53": "이번에는 남자친구 선물용으로 구매했어요. 제가 평소 입술이 많이 민감하고 건조해서 매트립스틱을 바르고 싶어서 구매해서 바르면 다 갈라지고 피가나서 결국 립밤을 발라 촉촉한립을 바르게되는 그런 입술이었어요. 유명한 입밤은 다 발라보고 제가 십년만에 정착한 제품이 바로 닥터포포 멀티밤이예요!\n\n지금은 밤에만 바르고 자고 일어나서 다씻어내고 입술이 엄청 건강해요. 그래서 매트 립스틱도 실컷 이쁘게 바르고 있습니다. 제가 효과를 정말 많이 봐서 주위에 극찬하는 제품이에요. 저의 인생템!\n\n남자친구도 입술이 너무 많이 터서 선물한거였는데 일주일 써보더니 처음엔 끈적거림이 심하다고 생각했는데 바를수록 좋다고 하더라구요. 그래서 스틱타입으로 파냐고 휴대용으로 사고 싶다고 할 정도였어요! 만족도 최고입니다.",
    "text54": "제 인생 립밤이예요!!\n\n저 진짜 이것만 써요! 제발 한번씩 써보시라고 강력추천 드리는 템입니다. 제 입술.. 진짜 입술 평생을 아프게 살았어요ㅠㅠ 입술 때문에 피부과 맨날 다니고 립스틱 절대 바르지 말라고 할 정도인데\n\n립밤 제가 정말 다 써봤어요. 맨날 사고 몇번쓰고 주위에 나눠주거나 버리는게 다였어요. 근데 이건 제가 두번쓰고 알았습니다. 드디어 내 인생템을 찾았다고ㅠㅠ\n\n이거 쓰고는 한번도 피부과를 가지 않았어요. 너무 촉촉해서 한겨울에도 트지않는 건강한 입술을 가지고 싶으시다면.. 무조건 이거예요.\n\n제 개인적인 의견이니 참고해주세용",
    "text55": "손이 거칠고 핸드크림 없으면 안되는 1인입니다!\n일반 핸드크림은 바를때만 보습이 되는 듯 하다가 금방 거친 손으로 돌아오는데 이 아이는 보습력이 좋아요, 발림성도 좋구요! 향이 있다면 더 좋을텐데 하는 아쉬움은 조금있오요",
    "text56": "호주갔을때 포포 크림 잔뜩 사와서 밤에 크림에 섰어 발랐어요\n10개 이상 쓴듯 ㅋ 보습에 좋습니다\n닥터 포포 좋다고 해서 사봤는데 포포에 비해 점성 차이는 그렇게 크지 않네요\n근데 양이 너무 적게 들어있어 불량인가 싶었어요",
    "text57": "예민한 곳에 발라도 붉어짐 없이 바를 수 있어서 계속 재구매중입니다!",
    "text58": "예민한 곳에 발라도 붉어짐 없이 바를 수 있어서 계속 재구매중입니다!",
    "text59": "겨울이라 입술이 넘 건조해서 립밤 알아보던 중 닥터포포로 구매해봤어요 일단 제형 자체가 정말 꾸덕해요..! 연고?같은 느낌이얐어요 ㅠㅠ 그래서 그런지 보습효과가 너무 좋네요 저는 이런 제형을 좋아해서 다 쓰면 다른 색으로도 구매해보려구요!",
    "text60": "제가 몸이 건조한 편이라 피부가 잘 트는데 귀 안쪽이 계속 터서 약 바르는데도 건조해서 그런지 덧나길래 팔꿈치나 튼데 바르는 용도로 사용하려고 구매했어요! 매장에서 클리어런스 할인할 때 구매했는데 그거 감안하면 괜찮은 것 같아요!\n튜브형이라 위생적이고 좋은데 제형 자체가 많이 꾸덕해서 그런지 짤 때 힘을 많이 줘야하고 그렇게 꾸덕한거에\n비해선 보습이 떨어지는 것 같아요. 보습력 자체는 좋은데 제형이나 발림성에 비해서 그런거에요!",
    "text61": "올리브영에 자주 가는편인데 다른상품 구경하다가\n세일하길래 샀었는데 입술이 많이 건조한 편인데\n저녁에 바르고 잤더니 입술 각질이 많이 줄었어요\n그리고 건조한 부위에 팔꿈치나 몸에 바를수 있어서\n좋은 아이템 이네요",
    "text62": "아주 꾸덕꾸덕해요! 처음에 짰을때 양조절 실패해서 아주 그득그득 발랐습니다 ㅋㅋ 다행히도 자기전에 바른거라 그냥 듬뿍 바르고 잤더니 다음날 입술 상태 아주 나이스~ ㅋㅋㅋ파우치에 넣고 다니면서 수정화장 할 때 쓰려고 샀어용ㅋㅋㅋ아직 한번밖에 안써봤지만~ 좋은 것 같아요 ㅋㅋㅋ",
    "text63": "엄마가 요즘 손이 건조하다고해서 사드렸는데, 저도 잠깐씩 사용해보고 마음에 들어서 하나 더샀어요. 손에 바르면 조금 미끄덩한 느낌이 있는데, 조금 지나면 흡수돼서 손이 하나도 안건조해요. 그리고 무엇보다 입술에도 틈틈히 바르기 너무 좋아요. 겨울 철 필수 템이 될것같아요~",
    "text64": "양이  많을  줄알았는데  매일  들고  다니며  사용하다보니  반은  쓴거  같네요~!담에도  또  살것  같아요",
    "text65": "맘에들어요  적당히  꾸덕한  제형과  데일리  립밤으로  진짜  맘에드네요. 무향인  점도  너무  맘에  들어요.\n매일매일  파우치에도  집  구석구석  립  밤  달고  사는데, 좀  더  구매하고  싶네요~",
    "text66": "저는 휴대용인주 알았는데....\n대용량이 왔어요 ㅋㅋㅋㅋㅋ\n보습력이 뛰어나고\n이것만 바르면 하루종일 입술 갈라질일 없어요 \n너무 좋네요",
    "text67": "좋아요 빨간거만 쓰다가 이게 향이 좀 더 나은거같아서 좋고 양도 많아서 좋아요 자기전에 두둑히 바르고 자는용으로 쓰는데 좋습니다",
    "text68": "유명하다구래서 구매해서 립밤대용으로 사용하는데 저는 립밤이 더 나은것 같아요... 여러군데 사용하기 좋아서 그건 좋은데~ 립밤은 다른걸로 사용하는걸로..",
    "text69": "ㅎㅎ 입술 틀때 바르면 좋아요~^^ 추천합니다 ㅋ",
    "text70": "추천받아 주문했는데 드라마틱한 효과는 아직 잘모르겠네요",
    "text71": "손이 진짜 진짜로 거칠하고 맨날 가려워서 긁고 이랬는데\n올리브영 직원 분 추천으로 우연히 구매했는데\n이렇게 효과가 좋을 줄 몰랐어요 ㅠㅠ ...... . 。◯\n제 손에 광명을 찾아준 제품입니당 ㅜ",
    "text72": "건성피부라서 직장에서 일하다보면 화장위로 각질이 올라오는 타입입니다. 바세린을 두고 썼었는데 이 제품이 좋다고해봐서 처음 구매했어요. 확실히 더 매끈하게 발리고 각질도 완화되네요ㅎ 짜서쓰는거라 간편하고 청결해요.",
    "text73": "크기가 커서 다른 립밤제품 두개정도 되는 양인거 같아요.\n짤 때는 꾸덕한데 입술에 올려서 바를 때는 부드럽게 발려요. 무향이라 너무 좋고요.\n바르면 건조한 느낌이 바로 사라져서 만족해요.\n바르고 나서 입술 무겁지 않고 불편한 감도 없고요.\n\n동물실험 없고 비건인 제품이라 더 좋네요.",
    "text74": "주로 밤에 자기전에 입술에 두껍게 올리고 자요 원래는 버츠비 오인먼트 초록색뚜껑 썼었는데 다쓰고 겨울되니까 방이 건조해서 구입했어요! 아침에 일어나면 적당히 촉촉해요 무향이라 페트롤라툼 성분 제품들 특유의 석유냄새..?가 약간 나는데 정말 약간나서 못쓸정도는 아닙니다! 색깔은 약간 불투명한데 펴바르면 그냥 투명색이에요 발림성은 바세린에 비해 좋습니다! 끈적임은 어느정도 바르냐에 따라서 다르겠지만 너무 많이 바르면 당연히 끈적하겠죠..? 근데 겉도는 느낌없고 흡수도 잘되어요! 손등텄을때도 그 부위에 바르니까 진정되고 따갑지도 않았어요 겨울이라 온수 사용이 많아져서 여기저기 많이 건조하고 당기는데 살짝씩만 펴발라줘도 금방 흡수돼서 당김이 덜해요! 용량에 비해서 좀 비싼거같긴한데  겨울 한정으로 쓰기 젛은것 같네요~~",
    "text75": "영국꺼라 믿고 산건데 역시나.. 짱입니다\n제가 요즘 입술과 주변이 간조해져서 바세린을 바를까 했는데 얘로 샀거든요 ㅇㅇ 근데 진짜 좋은듯요 그냥 피부에도 발라도 되는거라 그런지 굳\n제가 피부가 엄청 예민해서 아무거나 못쓰는데\n피부 예민하신 분들 이거 쓰셔도 될거같아요! 초록색(?) 민트색이 더 순한거 같은데 노란거도 순해요!! 굳",
    "text76": "자기 전에 입술 각질 불리는용으로 샀는데 .. 좀 부족하긴 하네요 ㅠㅠ 자기 전에 바르고 자면 어느정도 진정은 되지만 밀리진 않아요 \n그래도 자기 전에 간단하게 바를 수 있어서 귀찮을 땐 애용하게되더라구요",
    "text77": "이 제품은 보습력보다 성분에 오일이 넘 많이 들어간거 같아요. 자기 전에 입술에 듬뿍 올려 놓고 잤는데 입술이 촉촉하기는 꺼녕 오일 번들번들했어요. 휴지로 톡톡해서 지우고 나면 건조해져요. 이런 제품들 말고 떠서쓰는 단지형 립밤이 겨울에 입술을 가장 촉촉하게 해주는 거 같아요. 그래도 사용할 땐 비건 제품이라 기분은 좀 좋다라구욯ㅎㅎ",
    "text78": "보습력좋고 다좋은데 되게 되에게 번들거려요 절대 이거 바르고 밖에 못나감ㅋㅋㅋㅋㅋㅋㅋㅋㅋ 안번들거린다했던거같은데...이세상 번들거림이 아니에요 근데뭐 보습력은 좋아요! 자기전에 바르면 됩니다",
    "text79": "사용하던게 다 떨어져가서 구매합니다, 요즘 날씨가 추워지고 건조해져서 그런지 화장하고 시간이 좀 지나면 눈 밑 부분이 많이 갈라지더라구요 그럴 때는 밤타입 발라주면 좋다길래 바르고 화장하니까 눈밑 갈라짐 현상이 눈에 띄게 줄었어요 계속 움직이는 부분이라 아예 없어지지는 않더라구요 그래도 너무 만족해요 멀티밤이라서 립에도 사용하고 큐티클에도 사용하고 여기저기 유용하게 사용중이에요 좋네요",
    "text80": "되직한 제형에 바세린같은 사용감.특유의 향이 있어요.솔직히 사용이 편리한 제품이라고는 할 수 없지만 위생적 사용이 가능한 튜브인데다 워낙 건성인지라 겨울철,환절기에 잘 씁니다.",
    "text81": "립밤용으로 샀는데 보습이 그닥이에요. 다른 건조한 곳에 사용해봐야겠어요. 끈적임 적고 발림성은 좋아요.",
    "text82": "보습력 짱 진정에 짱 말해 뭐해 두통 세통 사부러~~",
    "text83": "진정되는 멀티밤 찾다가 친구 추천으로 사용해봤는데 짱인거같아용 보습력 최고",
    "text84": "건도한 요즘 입술이며 얼굴이며 피부에  잔뜩 바르고 자기 시작합니다. 너무 찐득찐득해서 오일리해지지만 건조함은 싹 날려주는 효자템입니다. 자기 전에 듬뿍듬뿍 효과짱",
    "text85": "바세린보다는 별로에요ㅎ,, 그래도 휴대용으론 괜찮",
    "text86": "제품이 순하긴 하지만 한 번 써봤으면 됐고 립밤으로는 비추예요",
    "text87": "많이 끈적이지 않아서 좋아요\n묵직한느낌보단 가볍고 보습감이 좋네용\n건조한입술이라 여름에도 이정도면 사용할 수 있을 것 같아요",
    "text88": "가볍고 괜찮은데 문제가 좀 빨리 날아가요ㅠ\n밤에 많이 올려놔도 아침에 살짝건조해요\n입술뿐만아니라 여기저기 쓸수있어서 좋아요",
    "text89": "발림성은 바세린보다는 부드럽게 발리고 보습도 괜찮아요. 용량에 비해 용기가 크네요. 25ml인데 윗부분분은 내용물이 없고 아랫부분에만 있어요.",
    "text90": "겨울뿐만아니라사계절립밤을바르는데몇번바르고나니각질도없어졌고입술상태가많이좋아졌어요작은거주문하려다큰걸로주문했는데용량이많이적네요",
    "text91": "바세린을 살짝 녹인 제형입니다. \n기름 성분이 많은 것 같아 수분감이 바로 느껴지진 않았구요. \n서서히 갈라짐이나 당김이 줄어드는 기분입니다. \n립스틱 전에 바르기엔 너무 미끌거리고 발색이 되지 않을 것 같아서 휴지에 몇번 입술을 찍어내서 건조하지않을 정도로만 소량만 남겨두고 립스틱을 바릅니다. \n자기전에 듬뿍 바르고 자면 아침에 세수할때 문지르면 각질 제거가 되는 것 같아요. \n색있는거 없는거 두개 같이샀는데. 둘다 용량이 많아서 다쓰긴 힘들수도 있을 것 같아요. 무색은 자기전에 듬뿍바르니까 유통기한 내에 다 쓸 수 있을 것 같기도 해요. \n수분감은 즉각적으로 느끼기엔 좀 부족한가같기도한데 자기전에 많이 바르고 냅두면 영앙감은 나름 괜찮은 것 같아요. \n근데 손으로 발라야 하는게 좀 불편해서 재구매는 하지 않을 것 같습니다.",
    "text92": "포포랑 뭐가 다른지는 잘 모르겠지만! 궁금해서 사봤어요~~ 노란색이여서 색감도 예쁘구요 주로 파데랑 섞어 바르거나 입술에 바르거나 했었는데 한번 비교해보려구요! 이게 영국제품이라고 들었는데 가격도 두배? 정도 비싸요.. 근데 포장도 그렇고 안에 내용물은 아직 안뜯어봐서 잘 모르겠지만 후기가 좋으니 써보도록 할게요! 가격이 초큼 비싼거 빼고는 괜찮은거 같아요~~~ 보습도 있을거 같고 호주랑 영국과 뭐가 다른지 설명도 함께 있었으면 좋겠어요! 가격차이하구요 ㅎㅎㅎ 같은 회사는 아닌거 확실한거 같은데 그런 설명이 없어서 조금 아쉬워용~ 그래두 좋으면 또 살거같으니 ㅎㅎ 보습이 중요한거 같아용 ㅎㅎ",
    "text93": "포포제품은 수년전에 호주에서 몇번 사서 발랐는데 그냥 괜찮았던 기억이 있었고 입술각질이랑 발뒤꿈치에 발라볼 무언가가 필요해서 서치하다 사봤어요. 종류가 은근 많길래 우선 오리지널로 샀는데 생각보다 끈적임이 심하지않고 매끈하게 발라져서 좋네요. 각질 잠재우고 보들보들해졌어요. 또 살꺼같아요.",
    "text94": "제가 엄청나게 건저한 편이라 화장을 하고 나면 주름 부각이 잘되서 여러제품을 써보다 정착한 템이예요!! 보습을 많이 하자니 화장이 들뜨고 보습을 적게하면 주름에 껴서 되려 주름이 부각이 많이 되었죠,,그래서 오일을 바르면 화장이 너무 빨리 무너지구요,,그러다 발견한 잇템!! 주름 부분에 바르면 자연스럽게 흡수되며 주름 부각도 안되고 얼굴 땡겨지는 느낌도 없구요 너무 좋아요!!!여러분 꼭 쓰세요 두번 쓰세요!!",
    "text95": "광고에서 눈여겨 보다가\n올리브영에 입고된거 보고 바로 구매했어요\n멀티밤으로 사용할수도있고 용량도 커서\n아주 좋아요\n자기전 바르고 잤는데\n일어나니 촉촉하니 좋아요\n재구매 의사있습니다!!",
    "text96": "광이 나는 밤이에요. 광나는 걸 싫어하시는 분에겐 비추지만 신경 안쓰신다면 무색무향이라 신체 어느것에 발라도 무난합니다. 나중에 화장한 얼굴 위에도 괜찮은지 한번 시도해 봐야겠어요!",
    "text97": "성분이 좋다고 해서 구매해봤어요! 자극은 없고 순하구요 튜브형태라 좀더 위생적이에요 다만 바르고나서 드라마틱하게 효과를 보진 않는 것같아요! 바르고 물한잔 마시면 사라지는 느낌..",
    "text98": "포포크림너무좋아서 구매햇어요 색상기본이랑에드는잇어서다행이에여 ㅎㅎ",
    "text99": "너무 좋네요\n촉촉하고 산뜻하고\n하나 사서 만족해서 추가구매해서 가족들에게도 하나씩 돌렸어요",
    "text100": "호주에서 사온 포포크림이 너무 좋아서 다 쓰고 구매한건데요.. 개인적인 생각으로 발림성은 똑같지만 별롭니다.. ㅠ 바를 때는 촉촉하지만 오히려 더 빨리 건조해지는 것 같아요 사놓고 안 쓰고있어요",
    "text101": "입구가 작아서 잘 안 나오고 공기로 빵빵해요. 오리지널이 가격도 착하고 더 나은듯 합니다.",
    "text102": "자기전에 도톰하게 올리고 자면 다음날 하루종일 촉촉합니다~ 제형이 쫀쫀해서 좋고 용량도 커서 오래오래사용할수 있습니다. 닥터포포 빨간색도 오래썼는데 노란색이 저한테 잘맞는거같아요",
    "text103": "주름에도 바르고 립밤으로도 쓰고 건조한 부분에 살짝 발라주고 있는데 여러 용도로 쓸 수 있어서 너무 좋아요!",
    "text104": "저는 눈 팔자 목 팔끔치 발라 주는데\n보습력이 엄~청 오래 가고 닥터포포 바르고 \n쿠션 발라주면 뜨지도 않고 촉촉해 보여서 매우 만족해요!!",
    "text105": "메디포포만 쓰다가 오리지널 구입했는데 향은 없고 매트하게 발려요",
    "text106": "트러블 진정에 효과 있어요. 포포크림 특성상 끈적임이 심해서 밤에 바르고 자는게 좋은 것 같아요.",
    "text107": "저렴하게 좋은제품 잘 구매했어요^^\n다음에 또 살게요ㅎㅎㅎ",
    "text108": "바를때 약간 미끈거리는 느낌이 있긴하지만 대용량이고 괜찮은 것 같아요",
    "text109": "보습력장난아니예요 촉촉하고 좋아욤 만족스러워요",
    "text110": "호주꺼보다 이게 더 좋다고 들어서 샀습니다:-) 색깔 있는 것보다 더 보습력있는 것 같아요.",
    "text111": "저렴한 가격이지만 너무 맘에 드는 제품입니다~\n회사에 놓고 중간중간 열심히 쓰고 있어요 :)",
    "text112": "닥터포포 좋다그래서 구매해봤어요 지속력이 좋은지는 모르겠는데 촉촉하긴하네요",
    "text113": "이제 사용시작합니다.\n다른분들추천받고사봅니딘.\n좋았음좋겠어요",
    "text114": "물광할때 쓰고 자기전 립밤으로 쓰고 대용량이라 조음",
    "text115": "사람들이 좋다고해서 구매해서 사용중인데요.\n보습력 뛰어나고 좋아요.\n저는 큐티클하고 입술쪽에 사용하고 있어요.",
    "text116": "보습 좋아요 핸드크림에 섞어서 사용하고 있어요",
    "text117": "겨울에 포포크림 없음 안될거 같아요 입주변 눈주변에 마지막에 덧발라 주고 핸드로션에 섞어서 발라요",
    "text118": "그냥 보습 필요한부위에 조금씩 발라줍니다 효과 좀 있는거같아요",
    "text119": "입술보습뿐아니라얼굴전체에사용해도좋다구해서구매햇믕데\n온얼굴에바르기엔\n좀부담스럽네영\n끈적임이심하구\n진정에좋다는데\n그건질모르겟서여",
    "text120": "다양하게 이용할수 있어서 좋아요~ 이번에 세일해서 저렴하게 구입했어요~",
    "text121": "생각보다 용량은 작지만 소량으로도 잘 발려 만족합니다. 지속력 👍👍",
    "text122": "촉촉하게 보습해주는\n닥터포포밤 큐티클관리에\n좋네요",
    "text123": "일단 무향이라서 좋았구요 보습력도 꽤나좋았어요 발림성도 좋기는 한데 발림성이 좋아서 인지 약간은 빨리? 앖어지는 느낌도 있내요 그래도 제품자제가 좋아서 또 구매할것같아요 ㅎㅎ",
    "text124": "오리지널 타입은 처음 써보는데 제형이 되직해서 튜브에서 짜내는 것 자체가 일단 굉장히 힘든 편이에요. 힘 꽉주고 튜브 쥐어짜야 나옴.. 발림성은 그냥 바르면 뻑뻑한데 크림같은데 살짝 섞어바르면 더 좋아요. 단독 냄새는 호두,아보카도의 씨같은..그런 식물성 견과류의 씨앗에서 느낄 법한 기름 냄새가 나서 좋다고는 할 수 없어요. 대신 보습,성분은 좋습니다. 바세린 바르면 트러블이 나는데 이거는 괜찮아요. 건성이라면 추천하고 싶어요",
    "text125": "지금까지 써본 모든 립밤 중에 단연코 1등\n카** 버**등 유명 립밤 다 써봤다 하지만 보습력 만족스럽지 않아\n호주 포***도 너무 좋았지만 뭔가 새로운거 써보고 싶어서 검색하다 구매해봤는데 너무 촉촉해서 두통째 사용중\n립밤이다 보니 특유의 끈적임은 좀 잇다 그래서 립을 바르고 이걸 바르면 립이 많이 뭉개지더라\n나는 이걸 단독으로만 바른다 하지만 극강의 촉촉함이라 너무 만족스럽다 \n지속력은 어느 립밤이 그러하듯 물마시거나 시간이 지나면 금새 사라져 있다\n무향이라 좋다. 용량도 커서 마구 덕지덕지 발라도 부담이 덜하다 \n환절기라 건조하고 쌀쌀해서 그런가 입술이 난리가 났다 \n다트고 갈라지고 벗겨지고 후 힘들다 \n하지만 이 제품 수시로 발라줬더니 많이 가라앉았다 \n효과가 정말 좋다. 계속 이 제품만 쓸 것 같다\n아 메이크업 할때는 하기전 발랐다가 살짝 걷어내고 바른더",
    "text126": "향이 조금 별로이긴 한데 그래도 패키지도 이쁘고 양도 많아서 좋아요.",
    "text127": "엄청 촉촉하고 패키지도 견고해서 맘에 들어요!! 보습력 굿",
    "text128": "궁금했늣데 확실히 촉촉해지고 좋네요 마음에 들어요 양도 넉넉",
    "text129": "딱 정말 기본템 무난히 이곳저곳 다 쓸 수 있는 만능템이라 좋아요",
    "text130": "보습에 괜찮다고해서 구매 했는데 괜찮네요 ㅎㅎ 잘 사용하고 있습니다",
    "text131": "보습 좋고 용량 많아요 ! 성분도 좋다고 해서 잘 사용하고 있습니다",
    "text132": "지속력도 좋고 끈적이지 않는 립밤! \n유명한건 이유가 있는것같아여 \n바르고나면 보습 짱짱히 도비니당",
    "text133": "엄청 꾸덕해서 각질같은거 즉시 보습됩니당\n근데 조금 끈적한편!",
    "text134": "아버지가 굳은 살도 많으시고 자주 트시는데 바르시고 좋다셔서 주기적으로 구매 중입니다",
    "text135": "촉촉 하고 입술 뿐만 아니라 건조부위에 다 사용할수 있어서 겨울철 필수 에요",
    "text136": "늘 쓰던거라 이미 보습력은 알고있었구요~넘넘 좋네요 역시나~~~",
    "text137": "다른 립밤 많이 사용해봤는데 이게 가장 보습에 좋더라구요 아주 잘 쓰고 있어요",
    "text138": "립밤을 매일 바르는데 보습력도 좋고 양도 많아서 좋아요👍",
    "text139": "너무 건조할때 발이나 팔꿈치에도 바르고있어요\n추천드립니다",
    "text140": "부드럽게 잘 발리네요. 건조한 부분에 바르기 편해요. 좀 더 써볼게요",
    "text141": "립이 악건성이라 바세린 발라도 다음 날 일어나면 건조한데 \n이건 담날까지 촉촉하고 좋아요",
    "text142": "니** 제품 만으로 나이트 케어는 잘 안되길래 후기 보고 샀는데 만족합니다 이걸로 바꾸고 나서 아침에 한 번도 입술 튼 적 없고요 멀티크림이라 요긴하게 여기저기 잘 쓰게 돼요ㅎㅎ",
    "text143": "밤에 자기전에 립밤으로 쓰려고 구매헀어요 ! \n촉촉끈적한 편이고 팔뒤꿈치에 쓰기에도 좋네여",
    "text144": "원래 빨간색 포포크림 사용하다ﾌﾄ 똑같은 포포크림인지는 잘 모르겠어서 아무 색으로 산 건데 비슷해요\n지속력은 좀 더 없는 것 같고 더 담백한 느낌? \n화장할 때 꼭 발라두고 해요",
    "text145": "성분도 깔끔하고 영국제품이라 기대하고 사봤어요 다른 포포보다 가격도 비쌌구요 근데 다 좋은데 마무리감이 끈적여서ㅠㅠ 아쉬워요 큐티클이나 립에 소량씩 쓰려구요",
    "text146": "10g 작은거 사용하다가 너무 좋아서 좀더 큰 사이즈로 구매합니다.\n입술이 자주 트는데 바르고 자면 각질도 다 사라지고 말랑말랑해져요! 무조건 추천드립니다",
    "text147": "며칠전 네일을 받고 관리를 하고 싶어 샀는데 보습력이 좋아요",
    "text148": "입술이 잘 터서 사게 됐어요\n너무 좋아요! 다음에도 살려구요!",
    "text149": "보습력 좋음 \n유분기 있음 휴대성 좋아요 !!",
    "text150": "굼팅\n5점만점에 4점\n2020.02.12\n\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text151": "너무 촉촉해요 ! 악건성인데 최고에요 그치만 ..! 오일리한 제형이 저는 데일리로 쓰기에는 좀 부담스러운 것 같아요ㅠ ㅠ",
    "text152": "캣마더\n건성 웜톤 각질\n5점만점에 5점\n2020.01.19\n\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text153": "튜브 타입이라 위생적으로 짜서 쓸수 있는 점이 좋습니다.\n바세린에 비해서 보습력이 좀 떨어지는 것 같지만, 만족합니다~",
    "text154": "이니스30\n5점만점에 3점\n2020.01.15\n\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text155": "보습감 정말 좋습니다.\n주로 립밤으로 사용하고 있고 튼부위에 발라주면 보습이 아주 잘되요",
    "text156": "리뷰 보고 구매한 제품 이에요\n립밤으로 쓰기보다는 자기전 발뒷굼치에. 바르고 자는데 끈적거리는감은 있어도 아침에 일어나보면 훨씬 부드러워졌더라구요",
    "text157": "조카 얼굴이 하얗게 번져서 사줬는데 바세린보다 효과 좋대요.",
    "text158": "hyemingzz\n5점만점에 5점\n2019.12.16\n\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text159": "보습이 필요한 부분 어디에나 사용이 가능해서 너무 좋아요.\n입술이나 입주변, 손톱등 활용도가 높아요",
    "text160": "리뷰수가 많아서 궁금해서 구입해 보았습니다(original balm 오리지널 밤)\n촉촉하고 보습력도 오래 가는 편인 것 같아요\n다만 특유의 향이 조금 있어서, 향이 전혀 없는 제품 선호하는 분들은 이 부분은 다소 불편할 수도 있을 것 같아요 (다만 특유 향이 강력하지는 않습니다)",
    "text161": "대충쓸만합니다 추천합니다 ㅎㅎ 추천합니닿  강추합니다 ㅎㅎ 사서쓰세요 ㅋ",
    "text162": "그냥저냥쓸만합니다 양도많고 예뻐서그냥삿습니다~~^^",
    "text163": "바세린느낌인데 좀 더 순하고 트러블 안나는 느낌이에요 2통째에요",
    "text164": "바세린처럼 보습력 좋고 손톱 입술이런곳에 바르고 있어요 좋네요",
    "text165": "자기 전에 바르고 자는데 아침에 입술이 촉촉해요\n메이크업 전에 발라놨다가 닦아내고 립 발라도 좋아요\n각질 불릴 때도 좋고\n저는 손 끝이 건조해서 수시로 바르고 있는데 정리되는 느낌이라 좋아요!\n여러 용도로 쓸 수 있어서 좋고 양도 많아요",
    "text166": "좋아요! 따뜻한 곳에 두니까 크림처럼 나오는게 아니라 물만 나와서 다시 서늘한 곳에 뒀어요 글로시한 립하고싶을때도 매트한 립스틱 바르고 위에 발라줍니다",
    "text167": "성분이 착해서 그런지 밀착력이나 지속력은 다소 떨어지네요.  바른다기 보다 그냥 입술에 얹어놓는다는 느낌. 얼마 안 지나 어느새 사라져 있네요. 자주 발라야하는 번거러움 있어 가성비도 떨어지지만.  먹었다고 생각하면 미세플라스틱 들어간 것 보단 안심이죠.",
    "text168": "제품 자체의 보습력은 잘 모르겠지만 케이스 퀄러티가 너무 낮고 쓸 때마다 너무 불편해요",
    "text169": "저 입술 각질과 침을 발라서 그런지 자주 트는데 이걸 바르고나니 완전 신세계!!!! 립, 각질 까지 케어 쌉가능!\n이걸 추천 들이고싶으나 이건 내꺼임!",
    "text170": "입술에 올리거나 건조한 부분에 바르고 자면 좋아요 다만 끈적이는느낌은 묘하게 있어요",
    "text171": "평소에 집에서 사용하기 좋아요 입술위주로바르는데 보습이 좋아요",
    "text172": "약간 오일 바른 것처럼 번들번들해지는데 묻어나거나 끈적임이 심하지 않아서 괜찮아요",
    "text173": "포포❤️ 너무 좋자나요 입 틀때 말고도 립 다 바르고 나서 광택 내고 싶을때도 사용해요! 다음에도 다시 구매할꺼에요 완전 강추템🤩",
    "text174": "가지고 다니면서 수시로 발라주고 있어요 요즘 사무실이 히터때문에 너무 건조한데 두툼하게 입술에 발라놓으면 좋아요",
    "text175": "늘쓰던건데 평소 건조한데서 입술위에 바르면 ㅁ근적이지 않고 좋아요",
    "text176": "선물로 구매했는데 받는분이 만족합니다. 감사합니다. 재구매 의향있어요.",
    "text177": "바르는 부분에서 조금 불편하긴 해도 보습도 오래가고 좋아요 다만 사용시 뻑뻑해서 짜낼때 힘이 조금 들어가요",
    "text178": "완전 악건성 피부인데 건조한 입술에 바르면 지속 오래가요 세일할때 구매했어요",
    "text179": "역시 쓰던게 짱...걍 바세린 느낌임 근데 오래된건지 모르겠는데 오일층이랑 밤 층 이랑 나눠져있음",
    "text180": "성분이 순해서 입술 건조할때 발라요 촉촉하고 지속력도 오래가요",
    "text181": "요것만 쓰는 중... 다른 포포보다 이게 젤루 좋음..\n촉촉함고 오래가요~~~",
    "text182": "닥터포포는 사랑입니다. 저는 여러가지 색상을 써봤지만 뭐니뭐니해도 제일 손 많이 가는 건 오리지널이에요. 가지고 있는 닥터포포 립밥중에 오리지널만 거의 다 써서 새로 한통 더 샀어요. 앞으로도 계속 쓸거에요.",
    "text183": "립밤으로 쓰고 있는데 너무 촉촉하고 보습력 뛰어나요 예전에 작은 사이즈 있었는데 지금은 안보이네요",
    "text184": "이거 너무 좋아요~~\n화장 할 때 필수템입니다..\n건조하신분들 강추!!\n기분탓인지 이거 바르고 좁쌀 잘 안남..\n너무너무 좋아용~~~",
    "text185": "이거 진짜 요물이에요 저 입술다터져서 립밤제품 사러들어가서 요거 있길래 가격보고 넘 비싸서 어쩌지 하고 와..한번바르니 입술이 다 가라앉고 너무 좋아요",
    "text186": "포포 크림 워낙 유명해서 ..\n가격이 비싼게 흠 ㅋㅋ",
    "text187": "멀대\n5점만점에 5점\n2020.05.16 매장\n\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text188": "보습효과가 너무조아서 머리,손,발에 잘쓰고있어요.~휴대용으로 들고다닐땐 입술에도바르니 좋더라구요",
    "text189": "혜빈마마\n모공 탄력\n5점만점에 5점\n2020.03.11\n\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text190": "건조한 부위 이곳저곳 바르기 좋아요 튜브타입이라 휴대성도 좋고 좀 더 위생적이라 만족합니다.",
    "text191": "입술에 바르려고 샀는데, 립밤보다 지속력도 좋고 오래쓸거같아요. 가격은 쫌...",
    "text192": "순해서 좋아요 멀티라서 더 좋구요\n근데 밤에 발라야 좋은 것 같아요 얼굴에 바를때는요",
    "text193": "Theaaaa\n5점만점에 5점\n2020.01.13 매장\n\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text194": "호주에서 사온 오리지널보다 약간 묽다고 해야하나.. 빨간색보다 좀 묽고 대신 오일바르는 느낌이 강하네요. 엄청 자주 쓰지는 않아서 보습은 잘 모르겠는데 향이 없어서 립밤 대신 쓰기 좋아요",
    "text195": "두루두루 쓰기조아서 몇 게더샀어요~특히 입술건조시 가장사용을많이해요~",
    "text196": "세일할때 구매했는데 만족해요~겨울철에 꼭 필요한 제품같고 비행기탈때도 유용할것같아요",
    "text197": "바세린보다 발림성은 좋고 좀 덜 끈적거려서 샀어요. 튜브라 들고다니기도 편하구여. 25미리는 생각보다 큰 편. 파우치에 들고다닐용도면 10미리도 괜찮을것같아요",
    "text198": "입술을 가만히 두지 못하는 사람입니다 항상 뜯겨있고 건드니 자꾸 건조해지고 입술 바르면 각질 도드라지고ㅜ 귀찮아서 항상 바르진 않지만 다음날 화장할 일이 있으면 입술에 바르고 자요 그러면 아침에 각질 엄청 잘 벗겨지고 좋아요ㅎ 건들지 않는 이상 아침까지 그대로 유지 돼 있더라구요",
    "text199": "요즘같은 추운 겨울날씨에 입술에 바르면 촉촉하고, 핸드크림에 쓰고 있는 노랑이 크림 ㅎㅎ",
    "text200": "바르니까 확실히 덜 건조해요\n입술에도 바르고 잘 사용하고있어요"
  },
  {
    "brand_name": "닥터포포",
    "product_name": "닥터포포 비건 레드밤",
    "price": "21300",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019223103ko.jpg?l=ko",
    "review_name": "시어버터 밤",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000192231",
    "text1": "일교차가 커지면서 건조해져 각질 보습관리 제품을 찾다가 포포크림이 올리브영에 입점되어 있는사실이 떠올라 바로 달려가서 하나 남은 포포크림을 구매했어요~ 포포 크림이 해외에서는 국민크림이라거 불리울만큼 유명템,만능템이라고 하여 기대감을 가지고 구매를 결정했습니다^^ 포포크림은 크림과 밤 형태로 나뉘는데 저는 밤 형태에 시어버터를 구매했어요ㅎㅎ 시어버터는 여드름피뷰에 사용하면 안 멎을 수 있지만 저는 발과 각질이 고민인 부위에 바를 예정이라 고민없이 하나 남은 포포크림을 겟하고 사용하였습니다. 발림성은 밤 형탸라서 꾸덕과 부드러움이 공존하고 있었고 지속력과 보습 모두 좋았어요~",
    "text2": "오일도 함유되어있어서 건조하거나 갈라질 때 쓰면 좋아요\n다만 처음에는 향이 당황스러웠습니다",
    "text3": "멀티밤으로 아주 좋음 강추할수밖에없음 성분도 착해서 재구매의사 ㅇ",
    "text4": "넘나 유명한 포포크림!!\n피부가 너무 건조하고 말을 듣질 않아서 친구의 추천으로 구매해봤습니다!!\n처음 구매해봤는데 너무 좋아요!! \n그런데 생각보다 지속력이 짧긴 하네요ㅜㅜ... 계속해서 덧발라줘야합니다,,",
    "text5": "유용하게 쓰기에 좋아요 핸드크림 대신해서 쓰면 손에 방수코팅되는 느낌이라 물 묻어도 그다지 건조해지는 느낌이 없어요",
    "text6": "닥터포포 크림 너무나 유명한 제품인데 올리브영에 팔아서 사봤어요",
    "text7": "겨울내내 잘 쓰고 있어요. 노란색보다 민트색이 더 좋네요!",
    "text8": "닥터포포보댜 매디포포가 훨 나은 것 같아요...",
    "text9": "멀대\n5점만점에 5점\n2020.05.16 매장\n\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text10": "립밤이랑 핸드크림으로 사용중입니다\n근데 솔직히 너무 끈적거려여ㅔ",
    "text11": "예쓰굿\n5점만점에 5점\n2020.03.14 매장\n\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text12": "포포크림 너무 좋아요\n친구 추천으로 구매 해봤는데\n역시 유명한 이유가.., 엄지척👍🏻\n포포크림 바르고 자면 그다음날 립 바르기 너무 좋아요",
    "text13": "요니34\n5점만점에 5점\n2020.03.14 매장\n\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text14": "가격은 나쁘지만 성능은 정말 좋아요 보습력이좋네요",
    "text15": "성분도 순하고 각질 일어나는 부분에 발라주면 잠잠해지네요ㅎㅎ",
    "text16": "바세린에서 갈아탔는데 처음에 살짝 굳어있어서 딱딱했는데 점차 괜찮아졌어요",
    "text17": "그럭저럭 립밤은 이게 좋으네요 ㅎㅎㅎ 향 좋아요",
    "text18": "krstn****\n5점만점에 4점\n2019.12.11\n\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text19": "포포크림 빨간색은 있었는데 이번엔 시어버터로 구입! 역시나 좋아요",
    "text20": "전에 쓰던거랑 다르게 안에 알갱이 같은게 있어서  처음엔 당황했지만 살살 문질러주면 다 녹아서 없어집니다. 좋아요!",
    "text21": "prelu****\n5점만점에 5점\n2020.01.24 매장\n\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text22": "psin****\n5점만점에 5점\n2020.01.22 매장\n\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text23": "naong****\n5점만점에 3점\n2020.01.22 매장\n\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text24": "생각보다는  보통입니다~~~~~~~~~~~~~~~~~~~~~~~~~",
    "text25": "세일할 때 사서 좋아요 아주만족합니다~~~~~~",
    "text26": "입주위만 거칠거칠한 딸얼굴에 발라주려고 구입.\n평이 좋았고 끈적임없이 보습력 짱인듯..."
  },
  {
    "brand_name": "닥터포포",
    "product_name": "닥터포포 비건 레드밤",
    "price": "21300",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019223103ko.jpg?l=ko",
    "review_name": "리치 모카밤",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000192231",
    "text1": "가격 대비 ㅋㅋ 가성비 ㅋㅋ \n세일가 정도가 ㅋㅋ 적절해요 ㅋㅋ",
    "text2": "쉐이딩으로 써도된다는 블로그보고  샀는데\n그냥 입술에 발라도  칙칙하지 않고  예뻐요\n\n여기저기 잘  쓰거 같아요"
  },
  {
    "brand_name": "닥터포포",
    "product_name": "닥터포포 비건 레드밤",
    "price": "21300",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019223103ko.jpg?l=ko",
    "review_name": "아웃레이지어스 오렌지밤",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000192231",
    "text1": "dkdl****\n5점만점에 3점\n2020.02.05\n\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text2": "you9****\n5점만점에 5점\n2020.01.20\n\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기"
  },
  {
    "brand_name": "닥터포포",
    "product_name": "닥터포포 비건 레드밤",
    "price": "21300",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019223103ko.jpg?l=ko",
    "review_name": "핫핑크 밤",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000192231",
    "text1": "다른색들은 색감이 은은한데 살짝 쨍한거 하고싶어서 핫핑크!!\n\n치크로쓰기도 좋구요 립밤처럼쓰기도 좋아요!!\n저 같은 쿨톤은 그냥 파우치 필수템 ㅋㅋㅋㅋㅋㅋㅋ\n색상은 다들 아는 마젠타? 푸시아? 느낌이구요 색감 그대로 \n발색도 잘되는편이에요\n\n보습밤인만큼 촉촉하구요 입술에 얹었을때 확실히 각질도 안올라 오더라구요~! \n\n그리고 생각보다 커서 ㅋㅋㅋㅋㅋ 이걸 언제 다 쓸 수 있을짘 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ"
  },
  {
    "brand_name": "닥터포포",
    "product_name": "닥터포포 비건 레드밤",
    "price": "21300",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019223103ko.jpg?l=ko",
    "review_name": "닥터포포 비건 레드밤",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000192231",
    "text1": "무난한 립밤!\n저는 입술이 많이 건조한데,\n심지어 겨울철엔 갈라져서 피까지 방울방울 맺힐정도로 고생하는 사람이에요\n그래서 유명한 제품들은 이것저것 많이 써봤었어요\n물론 요 제품도 아주 유명해서 구매해봤는데\n휘뚜루 쓰기좋은 무난템이네요!\n시중의 립에센스, 묽은타입의 립밤보단\n약간 꾸덕한 제형이라\n입에 바로 올리긴 힘들어서\n손에 덜어바르게되더라구요\n또 저같이 매우 건조한사람들에게는 약간 비추입니다\n평범하신분들은 아주 무난하게 사용 가능하지만\n저희는 더 리치하고 유지력 좋은제품을 쓰셔야해요!",
    "text2": "💁‍♀️ 이게 왜 비싼지 모르겠는 게 향이 무슨 연고 같아서 입에 바를 때 좀 불쾌하구요. 또 짜기가 어려워요. 끝에서부터 점차적으로 입구쪽으로 이동하면서 짜서 사용하는데 이건 너무 안 나오니까 냅다 튜브 입구부터 짜야돼요. \n그러나 좋은 점은 입술에 발랐을 때 자연스러운 생기를 준다는 것입니다. 볼터치용으로도 괜찮구요. 색깔은 장미색입니다.",
    "text3": "♡입술상태 소개\n-입술 뜨는 습관 있음.\n-입술이 정말 자주 틈.\n- 립밤을 자주 발라도 계속 건조해짐.\n\n♡ 휴대성\n증점품은 딱 들고다니기 좋은 제품인데 큰 거는 잠깐 어디 들를 때 가볍게 바릅니다. 들고다니지는 않고 집에서 바르고 나가용.\n\n♡ 양\n양도 엄청 많아서 오랫동안 쓸 수 있을 것 같아용.\n\n♡위샘적\n짜서 쓰면 되니까 위생적이고 깨끗하게 사용 가능합니당~~\n\n♡보습력\n색깔 있는 립밤이지만 보습력도 너무 좋아용~~♡\n\n♡발림성\n발림성 엄청 좋습니다. 부드럽게 잘 발려용.\n\n♡지속력\n지속력도 오래가용. 확실히 밤제형이니까 스틱보다 훨씬 지속력도 좋습니다.",
    "text4": "💄립×블러셔, 2 in 1 립밤💄\n\n반투명한 레드 컬러 립밤입니다. 윤기가 도는 꾸덕꾸덕한 밤 제형입니다. 인공적인 향료를 가미하지 않은 무향 제품입니다.\n\n튜브형 용기에 담겨있습니다. 필요한 양만큼 짜서 위생적으로 쓸 수 있습니다. 생각보다 뻑뻑합니다. 있는 힘껏 짜거나 뚜껑 근처부터 눌러써야 합니다.\n\n발색력이 굉장히 좋습니다. 테스터를 위해 손목에 발랐다가 지우려니 주변이 다 벌겋게 물들었습니다. 선명한 레드 컬러라서 립글로즈나 틴트처럼 써도 될 정도입니다.\n\n립과 블러셔를 겸해 쓸 수 있습니다. 튜브 안에 들어있어 입술과 얼굴을 번갈아 문지를 필요가 없습니다. 깨끗한 손에 덜어 쓰면 됩니다. 단 양을 잘 조절해서 써야합니다. 자연스러운 색감을 연출하려면 쌀 한 톨만큼만 짜서 양 볼에 톡톡 두드려서 얇게 펴발라야 합니다. \n\n건성 피부라서 겨울이면 각질이 잦아들 날이 없다?\n립 따로, 블러셔 따로 챙겨 다니자니 번거롭다?\n\n닥터포포 비건 레드밤을 추천합니다.",
    "text5": "오리지널밤 보습력이 넘 좋았어요! 밤에 바르고 자면 다음날까지 하루종일 입술이 촉촉했습니다. 단독으로 바르기에도 좋았어요. \n\n레드밤은 색상이 정말 자연스러워서 혈색 좋은 본연의 💋입술색같이 보여요. 근데 약간 매트한 편이라 레드밤 단독으로 바르기보다는 오리지널밤이랑 같이 바르는게 훨씬 더 좋았습니다. 같이 바르니까 지속력도 더 좋은 것 같더라고요!👏\n\n오리지널밤은 토출구가 입술에 바르기 편하게 사선으로 깎여있는 모양이고, 레드밤은 그냥 일반 크림 토출구처럼 되어있어서 손가락에 덜어서 써야돼요. 레드밤도 사선모양으로 되어있으면 좋았을 것 같은데, 치크로도 사용가능한 제품이라 립에만 사용하기에는 양이 많아서 토출구를 일반 크림처럼 만든 것 같네요. \n\n한가지 아쉬웠던 건 오리지널밤도, 레드밤도 짜서 쓰기가 너무 힘들어요😭 오리지널밤은 첫개봉했을때만 조금 잘 안나오고, 쓰다보면 부드럽게 잘 나오는 편인데, 레드밤은 진짜 잘 안나와요 ㅠㅠ 레드밤이 막상 펴바르면 유분감이 있기는한데, 매트한 편이고, 밤의 겉면이 유분감없이 약간 뻑뻑해보이게 되어있어서 짜는게 스무스하지 않은 것 같아요. 한번에 확 안나오게 하려고 이렇게 되어있는건지는 모르겠는데, 저는 악력도 약한편이라 쓰는게 조금 불편했습니다. 이점만 빼면 다 좋았어요.\n\n\n⭐️tip: 개인적으로 레드밤 먼저 바르고, 오리지널밤 바르는 것보다 🟡오리지널밤 먼저 바르고, 🔴레드밤 바르시는 걸 추천드려요👍\n\n오리지널밤 먼저 바르면 레드밤 발색도 훨씬 잘되고, 더 예쁘고, 깔끔하게 발리는 것 같아요! \n\n오리지널밤이 유분감이 많아서 오리지널밤을 먼저바르고, 매트한 레드밤을 나중에 바르면 레드밤 바를 때 훨씬 더 편합니다!\n\n레드밤이 오리지널밤보다 유분감이 적고, 일단 짜기가 힘들어서 소량만 쓰게되는데, 건조한 맨입술에 레드밤 먼저 바르면 약간 매트하게 발려서 좀 지저분하게 발려요. 레드밤 토출구가 직접 입술에 바를 수 없게 되어있어서 손가락으로 발라야 하는데, 립라인 벗어나서 발리면 색상이 좀 자연스럽고, 매트한 편이라 그런지 피나서 손이나 휴지로 닦아낸 뒤에 남아있는 핏자국처럼 보이더라고요. 게다가 저는 입가가 건조함때문에 거뭇거뭇해진 상태라 핏자국+입가 착색이 합쳐져서 착색이 검붉게 더 심해보여서 엄청 지저분해보였어요.\n\n또 오리지널밤 토출구가 직접 입술에 바를 수 있게 되어있는데, 레드밤 먼저 바르면 오리지널밤도 바를 때 불편하게 따로 손가락에 덜어서 써야되고, 그렇다고 입술에 직접 바르면 오리지널밤 토출구에 레드밤이 묻어서 지저분해져서 오리지널밤 먼저 바르는게 좋아요!",
    "text6": "유명한 닥터포포 레드밤을 체험단으로 받아보게 되었어요. ㅎㅎ 처음에 배송 받고 제품을 짜는데 엄청 안 나오더라구요?! 날씨가 추워서 살짝 굳어있었나봐요..ㅎㅎ 그래서인지 꽤나 꾸덕한 제형인 것 같았는데 발라보니 부드럽게 잘 발려요! 색상은 예쁜 빨강색인데 입술에 바르면 자연스럽게 예쁜 컬러로 발색돼요. 생얼에 바르면 좋을 것 같은 색상이에요. 치크에 바르면 색상이 꽤 잘 보여서 파데프리 메이크업 하시는 분들이 사용하기 좋을 것 같아요. 기획으로 오리지널밤 10ml 들어있는게 너무 좋아요~ ㅎㅎ",
    "text7": "..피부타입..\n피부가 얇고 약한편이고 건조함을 많이 느낍니다~!! 립밤을 주로 오일리한 제품을 사용하고 컬러감있는 제품을 선호합니다~!+\n\n..제품소개..\n레드밤25ml / 오리지널 10ml 가 패키지로 들어있고, 비건멀티밤이라 민감성피부도 사용가능할거 같습니다~!!\n\n..사용후기..\n우선 가장 기대했던 레드밤은 컬러가 살짝 아쉬웠습니다~!! 붉은색 또는 분홍빛이길 바랬는데 주황빛이라 해야하나~? 생각한 컬러는 아니었지만 오일리한 립밤을 사용하는 제겐 겨울철에 딱 맞는 제형이었습니다~!! 오리지널도 물론 잘 맞았습니다~!!",
    "text8": "I am quite picky about my lip products— especially lip balms. I am someone who uses carmex religiously, so it’s not common that I change my usual lip balm.\n\nFirstly, I thought this balm was interesting because there are many ways you can use it. The red balm can be used as a blush which is really amazing. If you’re someone who likes a very natural look, I think this product would work well for you.\n\nAs far as the moisture of the product, I didn’t find it to be extremely moisturizing. If I compared it with the moisture of carmex, carmex is the clear winner. The moisture is light and feels like it slips off of the lips after a short time. This was a bit disappointing. \n\nI was impressed of the red color from the red balm. It was more pigmented than I expected. I think the best way to use this balm is as the topper of a lip tint. Since traditional lip tints don’t really have a lot of moisture, this balm brings back some of that moisture. It’s not too thick so it won’t wipe off your lip tint.\n\nI’ll use it well with my lip tints!",
    "text9": "처음 택배 받자마자 사용했을 때는 너무 안 나와서 이거 터지는 거 아닌가 싶을 정도로 세게 눌러야 나왔거든요. 이게 추우면 좀 굳어서 안 나오는 거 같아요. 노란색 오리지널밤 무색은 앞 부분이 립밤처럼 바르기 편한데 큰 레드밤은 일반 연고같이 생겨서 조금 아쉽긴 해요. 그냥 보기에는 엄청 진한 듯한데 입술에 바르면 아주 연하고 자연스럽게 발색되어 좋아요. 보습력은 살짝 약한듯합니다",
    "text10": "입술에 바르면 보습력이 뛰어나고 오래지속돼요\n근데 아쉬운 점이 냄새가 좀 많이 강하고 여름에는 사용 못 하겠을 정도로 꽤 무겁고 오일리해요\n밤에 입술에 바르면 각질이 잠재워져서 이 점이 장점이었어요!\n지성분들은 무거워서 사용하기 힘들 것 같아요",
    "text11": "🔥요즘 요 제품 핫하길래 궁금했는데 \n체험단으로 떠서 겟했습니다🔥\n\n🔍발림성\n\n👉 굉장히 꾸덕합니다 날씨가 추워서 그런지\n꾹 눌러 짜줘야 내용물이 나와요 \n물광물광 할 줄 알았는데 생각보다는 광택감이 \n엄청나진 않아요 손가락으로 슥슥 발라줬어요\n\n\n🔍 발색 \n\n👉 생각보다 발색이 나오는 편이며 저는 두번정도 발라줬습니다 그리고 입술보다 저는 블러셔로 올렸을때가 더 예뻤어요!\n색상은 레드밤인데 웜한레드에요\n레드에 오렌지 한방울 섞인 느낌입니다👀\n\n\n🔍지속력\n\n👉 틴트는 아니기에 시간이 지나니 가운데 부분이 날라가는 건 있었지만 이런 밤 제품 치고는 그럭저럭 버텨주는 편\n\n\n🔍 보습감\n\n👉 저는 보습감이 제일 아쉬웠어요😭 립밤같기를 기대했는데 조금 더 촉촉했으면 어떨까싶습니다\n\n\n🔥총평🔥\n\n선크림 가볍게 바르고 요거 입술이랑 블러셔로 올리는 생기내는 용으로 쓰기 적합하다고 생각했어요\n보습력이 조금 아쉬워서 별4개입니다",
    "text12": "💕가격 : 5\n💕제품력 : 4\n💕재구매 : 5\n🙌한줄평 : \"발색이 살짝 부담스러우니 연하게 발라주세요!\"\n\n닥터포포제품은 원래 발색없는 바세린류의 제품만 사용해봤어서 그저 립보습만 챙기는 브랜드인가? 싶었는데 \n요요 레드밤 기획세트 한번 사용해보니까 그런 생각은 저만의 착 to the 각\n일단 레드밤 기획세트는 레드밤 큰거 + 오리지널 밤 작은거 \n요렇게 들어있구요 \n저는 레드밤을 먼저 사용했어요\n제 사진보시면 발색력 진짜 괜찮죠?\n저도 립밤브랜드에서 나온거라 발색력 기대도안했는데 \n한번만 발라도 자연스럽게 입술색으로 발색되고\n어두운 겨울쿨톤인 저한테도 너무 웜하지않고 자연스럽게 발색돼서 이번 겨울에는 저 사무실에서 요놈과 함께하려고해요!\n\n근데 ㅠ_ㅠ 이거 얼었나요? 왜 이렇게 안나오나요 ㅠ_ㅠ\n힘줘버려서 많이 짜버리면 이 시뻘건걸 어디에 발라야하나요 ㅠ_ㅠ\n일단 양조절이 살짝어려우니 조심스럽게 써야하구요 \n저는 착색을 아직 잘모르겠어요...!\n워낙 촉촉한 제형이라 입술에 묻어남도 약간은 있구요\n근데.. 겨울엔 촉촉한게 장땡이잔하요.. \n요놈 기획세트로 저렴하게 사서 립밤 + 블러셔용으로 겸해서 사용하면 겨울에 보습짱짱하게될듯요!!\n입술각질부자인 저한테 요놈 완전히 요긴해요!!ㅋ",
    "text13": "✅영국프리미엄 비건 화장품 닥터포포 리뷰입니다\n멀티밤이라서 입술뿐만아니라 볼에도 사용할 수 있어요\n\n✅추천대상\n▶️생얼에 바를 립앤치크 찾는 분들\n▶️예쁜 색감의 립밤을 찾는 분들\n▶️입술이 엄청 건조한 분들\n\n✅사용 후기\n▶️딸기잼을 진하게 졸인 것 같은 컬러에요\n엄청 맑고 쫀쫀한 텍스처라서 입술이 꽃잎 물듯 듯이 자연스럽게 붉어져요\n▶️볼에 바르면 백설공주처럼 발그레해지는게 진짜 예뻐요\n립밤 스타일이라서 볼에 바르면 끈적일 것 같은데 그렇지 않고 끈적임없는 보습감이 느껴지고 피부가 촉촉해집니다.\n천연 성분이라 그런가봐요\n▶️가을 겨울에 바르기 좋아요\n특히 쌩얼에 예뻐요!\n▶️역시 닥터포포의 보습력이에요. 입술이 좀 지워져도 보습감이 꽤 오래가더라구요\n\n\n💟저의 리뷰가 도움되셨다면 👍 꾸욱 부탁드려요\n저의 다른 리뷰들도 구경하러 오세요\n득템을 도와드릴게요💗",
    "text14": "포포밤 좋다고는 들었는데 쓰던 브랜드 쓰게 되는 게 립밤류라 써볼 기회가 없었다가 체험단 떴길래 신청해봤어요.\n\n레드밤이랑 오리지널밤 기획세트고 레드밤 사이즈가 꽤 커요.\n컬러가 있어서 립밤 외에는 쓸 수 없는데 좀 큰사이즈가 아닌가 싶고요?🤔\n\n날이 추워져서 그런가 엄청 꾸덕해서 잘 안짜져요.\n처음에 하도 안나와서 거의 접듯이 짜냈는데 굳은 바셀린처럼 나오고요 향도 바셀린과 비슷해요.\n\n체온에는 잘 녹아납니다.\n입술에 아주 자연스러운 혈색을 주는 정도예요.\n예전에 쓰던 ㅇㅓ딕션 립밤 오픈도어랑 비슷.\n아주 약간의 다홍 한방울 들어간 레드 컬러? 쿨~한 레드는 아니에요.\n\n부드럽고 촉촉한데 냄새가 별로고 짜는게 조금 힘든 편입니다.\n보습 기능 자체는 좋아요.",
    "text15": "이 유명한 포포립밤을 드디어 써보네요 !! \n겨울에는 또 립밤은 필수자나여!!\n지금 딱 신청하기 잘 한 것 같아용❤️❤️ \n\n레드밤은 적당한 혈색을 돌게 해줘서 쌩얼립으로 사용하기 좋은 것 같아요 ㅎㅎ \n요즘 화장을 안하고 다니는데 이거만 발라도 좋을 것 같네요!! \n\n색이 연해서 진한색 기대하고 구매하시는 분들에겐 비추입니당!! \n\n이거 바르고 5시간 후인데, 살짝 각질이 올라오지만 입술은 촉촉해요!! 색도 딱 자연스러운 입술 색 같습니당!!  \n\n저는 매우 만족하고 있구, 재구매 할 것 같아요 ㅎㅎ",
    "text16": "립밤 중독자 365일 달고 사는 사람 리뷰\n\n토리든 아리따움진저슈가 더페시어버터 시드물호호바\n소울에버모이스트 닥터브로너스 쌍빠립오일\n니베아 한율 바세린 등등\n진짜 여러가지 립밤 써봤는데\n닥터 포포는 처음이라 기대만땅..!\n\n25ml용량이 우선 엄청나고요\n솔직히 입술에만 바르면 몇년동안 바를 용량ㅋㅋㅋㅋ\n블러셔로도 바른다는데 엄청 꾸덕해서\n겨울 아니고서야 볼에 바를 일은 없을 듯 해요\n\n제형은 날씨가 추워서 그런지 힘줘서 짜도 잘 안나왔어요ㅠ\n그리고 생각보다 컬러가 엄청 빨간색이라\n옛날 물틴트 빨간색처럼 쌔빨간 레드색ㅋㅋㅋ\n이렇게 진해서 어케 바르지? 쥐잡아 먹는거 아냐?\n하고 발라봤더니 입술에 착붙으로 생기있게 발려요\n쌩얼에 바르기 좋은 립밤 생겨서 너무 좋아요❤️\n보습도 쫀쫀하게 잘 되는 것 같아요\n\n용기 입구는 대각선 컷팅도 아니여서 입술에 바로 못발라요 \n손에 무조건 짜낸 다음 입술에 올려야함\n이 부분은 조금 아쉬워요ㅠ\n\n그리고 냄새가 최악ㅋㅋㅋㅋ\n파마자씨오일 냄새인가? 깨 냄새남\n그렇다고 고소한 깨 냄새도 아님\n요상한 오일냄새...최대 단점임",
    "text17": "머리부터 발끝까지 사용할 수 있는 제품이라 좋아요ㅎㅎ!!",
    "text18": "진하지 않아서 거울 없이 발라도 이쁘게 잘 발려서 좋아요!!",
    "text19": "💕닥터포포 비건 레드밤 기획세트💕\n\n보습력이 정말정말 뛰어나요!! 그리고 소량만 짜서 사용해도 립제품 바른 것 처럼 예쁘게 발색되고 자연스러워서 이번 겨울 데일리로 케어 가능할 것 같아요!",
    "text20": "바세린 바른 느낌이랑 비슷하네용\n근데 색이 들어가서 그런지\n립스틱향기가 납니다 ㅋㅋ\n아 그리고 처음엔 불량이 온줄알만큼\n힘줘서 짜도 안나와서 당황했어요 ㅋㅋ\n이제 적응되서 \n오히려 양조절이 섬세하게되서 좋아용",
    "text21": "지속력은 거의 없다고 보시는 게 맞고 생각보다 촉촉해서 보습용으로는 좋",
    "text22": "✅️ 실사용후기\n평소에 입술이 답답한걸 좋아하지 않아서\n립밤과는 거리가 좀 멀고\n모든 립 제품은 가벼운 사용감을 선호합니다.\n그렇다보니 특히 날씨가 추워지면\n입술도 더 잘 트고 더 건조해지는 편이에요. \n\n닥터포포 제품은 워낙 유명한 제품이라 기대했는데,\n이 제품은 혈색도 줄 수 있는 립밤이라 더 만족! \n\n손등에서 테스트했을 때는 \n제형이 꽤나 꾸덕해서 무겁지 않을까 싶었는데\n펴바르니까 끈적이지 않고 부드럽게 스며들어요.\n\n윤광만 도는게 아니라 속까지 건조를 잡아주고\n발랐을 때 입술도 답답하지 않고 편-안!\n\n속까지 건조를 잡아줘서 그런지 \n촉촉함이 꽤 오래 유지되는 것 같고\n색상도 딱 자연스러운 혈색을 주는 정도라 좋았습니다.\n\n가볍게 외출하거나, 직장에서는\n이 제품 하나만 발라도 자연스러워서 딱 좋아서\n손도 자주 가는 립밤이에요.\n\n겨울철 여기저기 선물하기에도 \n딱 좋을 것 같아서 세일하면 좀 쟁여두려구요 :)",
    "text23": "체험단이지만 재구매의사 완전 있는 립밤\n솔직히 튜브형이라 불편하기도 하지만 자기 전에 바르고 일어나면\n라땡즈 급으로 좋아요! 향도 쎈편이 아니라서 좋은데 보습력이 대박\n\n그리고 색있는거는 색이 너어어무 예뻐여 물론 오래가는 편은 아니지만 집 주변에 나가야할때 바르고 나가기 딱 좋은 제품 ㅎㅎ 지속력 기대안한다면 추천합니다",
    "text24": "단단해서 힘을 많이 줘야 나와요\n주머니에서 녹여서 사용하면 좋을 듯 합니당\n그래도 손으로 문지르면 바로 사르르 녹아요\n오리지널밤을 써보고 보습력이 너무 좋아서 레드밤 체험단 신청 했는데 , 보습력은 동일하나 색상이 너무 자몽 색깔이에요 ㅜ 자몽? 토마토 ..? 같은 극 웜한 컬러에요\n색깔이 잘 맞으신다면 좋은 템이겠지만 저는 색상이 너무 아쉬웠습니댜\n\n끈적임은 전혀 없고 겨울철에 보습 꽉 잡아주는 정도의\n묵직한 보습감 이에요",
    "text25": "제형이 꾸덕해서 레드밤을 짤 때 잘 안나와요  발색은 스며들면서 은은한 레드색이여서 혈색이 있어보여요 오리지널 밤은 무색이여서 건조한 부위에 수시로 바르는데 좋아요",
    "text26": "닥터포포는 영국에서 유명한 올인원 비건크림이에요⭐\n 영국 왕실에서 사용하기도 하고, 할리우드 셀럽들에게도 많은 사랑을 받고 있어요:)\n(브리저튼 여주인공 다프네가 실제로 사용했던 제품\n우리나라 셀럽 아옳이 님이 강추했던 그 립밤✨)\n\n 립밤을 짤때 좀 딱딱했어요!\n근데 립밤이 끈적하지 않고 촉촉하고 오일리한 느낌이 강했어요! 답답,묻어남,각질,주름 부각×\n🩷생기있는 물먹립 느낌!!\n++닥터포포 립밤은 치크로도 사용가능해용\n🩷바비브라운 프레쉬멜론  저렴이)\n\n❇유통기한이 짧아요 개봉전:3년  개봉후:6개월이내",
    "text27": "🐥 솔직리뷰, 올영체험단 🐥\n\n본 리뷰는 올영체험단을 통해 제품을 제공받아 직접 사용한 뒤 거짓없이 솔직하게 작성되었습니다. \n\n안녕하세요 HERAMY 입니다 🌿\n되게 기대하고 사용해서 그런가 생각보다 무난했어용 자연 얼굴에 바르기 좋고 메이크업 끝나고 약간만 입술 위에 발라줘도 촉촉하니 예뻐보여용 ~ 지속력은 약간 아쉬워서 자주 발라줬습니당 기본 노란색 제품은 손 건조한 곳에 발라주기 좋네용 초등학생 아이에게 선물해주면 좋아할 거 같네용 \n\n◽️좋은 점\n▫️자연스러운 발색\n▫️보습력\n\n◾️아쉬운 점\n▪️미끌거림\n▪️지속력은 다소 아쉽\n\n💛 추천해 드리는 타입 💛\n아이에게 선물하기 좋을 거 같아용\n\n리뷰가 도움이 되셨다면 추천 한 번만 눌러주시면 감사하겠습니다. 좋은 하루 보내세요 !",
    "text28": "체험단 솔직리뷰입니다.\n\n향은 인위적인거 안넣어서 그런지 살짝 약? 냄새가ㅜ나요.\n그렇게 거부감 드는 느낌은 아니었어요.\n\n다만 튜브에서 진짜 안짜져용.. 레드밤도 글코.. 샘플로 온 오리지날도 글코.. 징쨔 힘껏 짜야 쬐꿈 나오눈 정도..\n\n처음엔 되게 꾸덕한테 체온에 녹으면 좀 바르기 쉬워요.\n다만 아무리 녹아도 물처럼 묽어지진 않아요.\n\n생각보다 되게 보습력도 오래가요. 극 건성이신분들 겨울에 여기저기 발라주기 좋을 것 같고 컬러립밤 대신 남자분들이 입술에 생기줄 때 발라도 좋을 것 같네요!",
    "text29": "오리지널밤은 충분한 보습감 좋은 립밥을 찾는 사람에겐 좋은 림밥이였음 입술이 엄청 건조 할때 입술에 딱 바르면 진짜 부들부들 해지는게 너무 만족 스러웠음 향도 무향이라.부담없이 쓰기도 좋았음 \n레드밤는 보습감은 오리지널 밤이랑 비슷한데 립글로스 처럼 색상이 있는 립밤인데..이쁜데... 향이..립밤 향이....거부감..웩..그거말고는 다 괜찮은 립밤이여씀...",
    "text30": "기존에 노란통에 든 오리지널 포포밤을 꽤 좋아했는데 붉은 색이 든 포포밤이 체험단에 올라와서 신청했습니다. 저는 발 복숭아뼈 같은 곳이 건조할 때도 오리지널을 발라주고 했었어서 빨간색보다 오리지널이 활용도가 넓긴 했지만 대신 빨간통 포포밤은 입술이나 뺨 같은 얼굴부위에 혈색 주기에 편합니다. 대신 포포밤 자체가 끈적임이 있긴해서 치크로 사용시에는 끈끈해요!(대신 뺨도 촉촉) 주로 입술에 색조대신 사용하게 되는데 튜브 크기도 커서 꽤 오래 사용할듯 합니다.",
    "text31": "믿고 쓰는 포포!!\n림밤겸 치크겸 사용해보려고 구매했어요!",
    "text32": "후기가 좋아서 구입했어요.\n사용후에 리뷰 작성할께요~~~",
    "text33": "처음 개봉해서 사용 할 때 처음이라서 잘 안나오나..? 했는데 진짜 안나와요… 그리고 토출구가 립에 바를 수 있는 모양이면 너무 좋을텐데 일반적인 연고 같은 토출구라 입에 바로 바르기도 그렇고 급할 땐 바로 발라보기도 했는데 아프고 손에 덜어바르기엔 번거로워요… 보습은 그냥저냥 인 편 인 것 같아요",
    "text34": "스틱타입으로 된 립밤들은 이제 보습력이 약하다는 느낌을 받는 계절이 되어.. 튜브타입으로 컬러립밤을 알아보던 중 닥터포포가 눈에 띄어 구매. 생각보다 꾸덕함. 날이 추워서 굳은건지; 근데 발색은 투명은은하여 생얼일때 혈색주기 좋은 정도. 보습력은 지켜봐야 할것같음.",
    "text35": "포포크림 유명하길래 한번 사봤습니다:) 근데 색상이 생각보다 코랄느낌이라서 제 피부톤에 안맞아서 그건 좀 아쉽더라구요..., 근데 발림성이나 지속력 보습력 다 좋아서 레드밤 다 쓰고 다른색상 도전해볼라구요! 품절뜨니까 괜히 더 뿌듯하네요 나는 겟했지롱",
    "text36": "올리브영에서 자주 품절되는 상품이라\n구매해봤어요.. 색상은 생각했던거랑은\n차이가 나지만 은은하고 촉촉하네요",
    "text37": "개인적으로 토출구 때문에 바르기 여전히 번거롭고 보습력이 느껴진다기보단 살짝 끈적인다는 느낌이에욬 발색은 자연스러운 빨강이라 데일리용으로 사용하고 있어요.",
    "text38": "생각보다 오리지널 보습력이 약한 것 같아요\n레드는 색감 예쁘고 보습 좋은데 휴대용 사이즈가 아니다보니 다음엔 작은사이즈로 구매하려구요\n향이 거의 없어 좋아요",
    "text39": "제형이 뻑뻑해서 튜브를 짤 때 힘이 많이 드네요\n굳은 제품이 온건지\n발색도 생각한 거랑 좀 다르구요",
    "text40": "겨울철 입술이 너무 건조해서 포포 립밤을 구매했어요\n생각보다 뺨에도 잘발리고 보습도 잘됩니다.",
    "text41": "💁‍♀️ 잘 발리는데 색깔이 너무 진하고 냄새가 안 좋아서 한두번 쓰고 서랍안에 넣어두고 있어요.ㅜㅜ",
    "text42": "제품 자체는 좋긴한데...일단 나오는 입구가 너무 작은건지, 제품이 너무 되직한건지, 쓰기 너무 힘들어요.. 용기개선은 하셔야 할거 같아요",
    "text43": "되게 부드럽고 각질관리도 정말 잘되는데 바르는 입구가 너무 연고입구 처럼 생겨서 그거만 좀 바꼈으면 좋겠어요ㅜ",
    "text44": "유명하기도 하고 친구가 추천해서 샀는데 향이 너무 안저ㅗ아요… 그래서 잘 못바르겟어여 ㅜ",
    "text45": "유명하고 후기 좋아서 사긴했는데 보습력은 그럭저럭 괜찮은거 같으나 냄새가 너무 안좋아서..손이 안가네요..",
    "text46": "발림성은 정말좋고 지속은 생각보다 짧지만 그래도 입술에 두툼하게 올려놓고 자요~~~~겨울엔 정말 멀티밤 역할 제대로 하는 것 같습니다!",
    "text47": "립밤브랜드라 기대를 많이했는데 발림성이나 지속력에서 좀 아쉬운 것 같아요 ㅠㅠ\n그래도 레드밤 발색력은 꽤나 괜찮았어요",
    "text48": "레드밤이 생각보다 주황빛이 돌아요! 그리고 아주 적은 양으로 발색하는 제형이었어요... 저는 촉촉하게 듬뿍 바르면서 연한 색을 기대했는데 조금 다릅니다!",
    "text49": "보습력 최고 단독으로 바르면 음? 발색 그냥 그런데?하다가 연한 틴트라도 바르고 위에 바르면 굉장히 진해져요",
    "text50": "생각보다 오렌지레드. 처음에 튜브 막힌줄.. 내용물이 잘 안나와요 엄청 세게 눌러서 짜냅니다..",
    "text51": "리퀴드 치크 유행전부터 립앤치크나 리퀴드 치크 매우 좋아했는데\n발색이 진한거 말곤 좋아요\n제가 구매했을시엔 레드 치크가 많이 없어 구매했지만\n요즘들어 레드치크가 많이 나와서\n저처럼 치크 용으로만 쓰실거면 치크로 나온거 구매하셔요~",
    "text52": "촉촉한 리퀴드 레드 블러셔를 찾다가 아무리 찾아도 마음에 드는 레드가 없길래 구매해봤는데\n볼에 발랐을 때 레드느낌이 많이 없네요\n그렇다고 많이 바르기엔 너무 빨갛게 발색돼서 굳이..\n레드라고 생각 안하고 바르면 예뻐요",
    "text53": "보습력은 좋은데 조금 뻑뻑한느낌이 별로이긴하네요\n좋은성분으로 만들어진립밤이라자기전에도 바르고자면 촉촉하더라구요",
    "text54": "요즘 sns에서 많이 보이던 핫한 비건밤이라 호기심에 구입했어요\n헌데 가격이 조금^^;\n그리구 원래 이렇게 빡빡할까요?\n두손으로 짜도 찔끔나오는데 교환을 해야하나? 고민인데요🙄",
    "text55": "발색이 은은하고 촉촉하게 발려서 좋아요.\n양이 많아서 오래쓸 것 같아요",
    "text56": "생각보다…지속력이 안 좋았는데 그래도 촉촉하고 좋았어요 근데 색 발색이 완전 찐해서 단독으로 바르긴 좀…",
    "text57": "크기가 커서 오래 쓸 수 있어요\n색도 자연스럽게 예뻐요\n치크로 추천",
    "text58": "생각보다 립밤이 보습력이 좋았고 색상이 찡 해서 틴트 겸 립밤으로 쓰기에 좋았습니다 그리고 블러셔로 쓰면은 자연스러워서 좋았어요",
    "text59": "사용 후 피부가 맑고 건강하게 변해요.\n피부가 편안하게 촉촉해져서 만족스러워요.",
    "text60": "입술이 건조해이는거 같아서조금크래요\n그럭어럭하 ㅂ니다",
    "text61": "감사합니다.잘받았습니다.\n사용해보니 너무 좋아서 재구매하고 싶어요.",
    "text62": "예민하신 분들은 안맞아요. \n입술 트러블나서 버렸어요. ㅜㅜ",
    "text63": "너무 기대를 많이한 제품인데 잘 사용 안하게 되네요 재구매는 글쎄요",
    "text64": "피치컬러 사용후 마음에 들어서 구매했는데 저는 피치컬러가 다 마음에 들어요",
    "text65": "레드 밤은 겨울철에 잘 쓸 것 같아요 색깔이 조금 있어요 오리지널은 자기 전 잘 사용중입니다",
    "text66": "악건성  입술에 레이어드용으로 잘쓰고 있어요\n무난하지만 재구매 예정템입니다",
    "text67": "겨울에 입술 자주 트는데 잘 사용할 것 같아서 구매했어요 좋아요",
    "text68": "입술에 병이나서 아무것도 못바를때 그나마 요게 있어서 다행이었어요  성분믿고 바릅니다",
    "text69": "궁금해서 사봤는데 발색이 정말 예쁜 맑은 레드예요! 그치만 지속력이 짧아서 아쉬워요",
    "text70": "인스타에 많이 올라와서 기대없이 주문했는데\n보습도 좋고 발림성도 좋습니다\n자주 바르고 다닐거같아요",
    "text71": "컬러 있는 제품은 처음 사용해보는데 촉촉하고 괜찮네여ㅎㅎ 다른 색도 구매 예정입니다",
    "text72": "욕심나서 쟁여두려고 구매했어요\n발림성은\n좋으나 번거로움은 있어요\n자연스러운 색상이라 손은 가지만\n귀차니즘과 지속력은\n아쉬워요",
    "text73": "빠른배송 감사합니다.\n입술과 칙에 사용해보려고 구매했어요"
  }
]