[
  {
    "brand_name": "허바신",
    "product_name": "허바신 우타카밀 립밤 4.8g",
    "price": "5900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0000/A00000000405302ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000004053",
    "text1": "최애 립밤이에요. 10년 넘게 썼는데 각질 정리해주는데 최고입니다",
    "text2": "짱좋아요 ㅎㅎ \n한 7년넘게 사용중인듯 ㅎㅎ\n예전에는 올영 매장에 많이 팔았는데 요샌 안팔아서 아쉽 ᆢ🫠",
    "text3": "제가 제일 좋아하는 립밤입니다 립밤중에 제일 제일 좋아요\n\n 향도 바닐라 향이라서 뭔가 제가 좋아하는 형이기도 하고 뭔가 맛있는 바닐라 빈다 때나 바닐라 아이스크림에서 나는 비슷한 향이 가요 처음 제품 새로 샀을 때 나는 향이 그렇게 오래가는 편은 아니지만 그래도 다른 잎 밤에 인위적인 향기 보다는 이리 밤이 좋은 것 같습니다 저는 회사에서 또 바르고 집에서도 바르고 두 개를 사서 이 회 이 립밤을 계속 사용하는데 네 아침저녁으로 바르기에 물이 없이 좋고 화장할 때나 안할 때나 그냥 바르면 좋은 거 같아요\n\n케이스도 열기쉽게 되어있는데 넘좋아요\n입술이  요즘 불을 끄고 고 순염처럼 일어나고 장난이 아닌데 그래도 그래도 이 기쁨 좀 손에서 쓸 만한 것 같습니다 패키지도 제가 좋아하는 초록색의 꽃무늬라서 예쁘고 뚜껑도 열기 쉽게 되어 있어서 손도 안 아프고 진짜 좋아요",
    "text4": "이 리퍼 완전 좋습니다 예전에 한 번 사용해본 적이 있었는데 사용감도 좋고 촉촉하고 향도 바닐라 향이라서 뭔가 맛있는 향기가 납니다 그리고 가장 좋은 점이 뚜껑이 길이가 커서 열고 닫기가 쉬워서 좋아요 버츠비 릿 밤은 뚜껑이 너무 작아서 손으로 열고 닫기가 불편한데 허바신 우 타카 밀리 빵은 뚜껑이 크고 부드럽게 열고 닫혀서 매일 쓰는 립밤이니까 편한 거 같습니다\n\n 촉촉하고 디자인도 예쁘고 성분도 좋고 너무 좋습니다 그리고 화장 안 했을 때 입술 보습용으로 발라주기 좋은 것 같아요 여자뿐만이 아니고 남자도 다 같이 쓰면 좋을 거 같아요\n\n 근데 요즘에 입술이 너무 건조해서 그런지 발라도 촉촉함이 오래가지는 않는 것 같아요 그거는 립밤의 문제라기보다는 제 입술이 지금 너무 건조해서 그런 것 같기도 합니다 지금까지 써본 뒷 밤중에 가장 좋아요 추천합니다",
    "text5": "몇 년째 쓴 제품 다른 제품도 왔다 갔다 거리긴 했지만 기본적으로 이 제품은 꾸준히 쓰고 있어요! 뚜껑 열기 편하고 패키지 디자인 예쁘고 보습력 좋음!\n\n단점은 파는 오프라인 매장이 잘 없다는 것 온라인으로만 시켜야 해서 불편해요!",
    "text6": "몇 년째 쓴 제품 다른 제품도 왔다 갔다 거리긴 했지만 기본적으로 이 제품은 꾸준히 쓰고 있어요! 뚜껑 열기 편하고 패키지 디자인 예쁘고 보습력 좋음!\n\n단점은 파는 오프라인 매장이 잘 없다는 것 온라인으로만 시켜야 해서 불편해요!",
    "text7": "ㅇㅣ 립밤 모두 사세요\n세일때 사면 저렴하고 품질도 베리굿 입니다 😊",
    "text8": "20통 넘게 썼을듯 ㅎㅎ\n꾸준히 단종안되고 성분 안바뀌고 나와서 넘 감사합니다 😊",
    "text9": "짱좋음\n부드럽고 보습력 죻아요\n왕 추천하는 립밤!! \n다써가서 쟁였어요",
    "text10": "6년 넘게 사용즁\n\n다른거 쓰다가도 돌아오게 됩니당 \n \n빨리 닳아요 그래도 굿 👍👍",
    "text11": "7년이상 사용중 \n중간에 다른 립밤도 많이 썼지만 다시 돌아옴",
    "text12": "디자인도 예쁘고 뚜껑도 열기 편하고 짱짱 좋아요 \nn 번째 쓰는 제품 😆😆",
    "text13": "한때 나의 최애립밤\n뚜껑 여닫기 편하고 좋음! \n패키지디자인도 예쁨",
    "text14": "허바신은 한창 아르바이트를 많이 했을 때 손이 많이 텄었는데  그때 여러 핸드크림 중에 제일 마음에 들었던 제품이 허바신 제품으로 한창 직구해서 사용했었는데(직구가 훨씬 저렴했었어요!) 그렇게 좋았던 기억으로! 허바신 립밤을 구매하게 되었습니당🤭 확실히 바세린 그런 립밤 보다는 훨씬 좋은 느낌입니다. 바세린 이런 립밤은 그냥 입술이 코팅되는 느낌이라면 허바신은 영양? 보습 이런 느낌입니다! 제 기준 마음에 들었어요! 저 같은 경우에 여름에는 입술이 트지 않아서 여름엔 고이 모셔두고 있지만 겨울에 다시 구매해서 사용하거나 지금 현재 남아있는 제품 사용하게 될 것 같습니다!\n\n 허바신우타카밀 브랜드를 믿고 사용해보셨으면 좋겠어여. 저는 개인적으로 그냥 카밀보다는 허바신우타카밀 제품을 좋아하는 편이어서 허바신우타카밀 제품 꼭 사용해보셨으면 좋겠습니다.",
    "text15": "자취하는 동생이 본가에 내려왔을 때 립밤을 두고 와서 급하게 사서 사용했는데요! 괜찮다고 만족하네요! 처음에 왔을때 동생 입술이 붉으스름한게 따가워보이고 진정이 필요해 보였는데 바세린 립밤 발랐을 때는 효과가 없어서 붉으스름한게 그대로 였는데… 허바신 제품 바르고 나서 하루 자고나니까 완전히 진정돼서 원래 피부로 돌아왔네요!! 립밤중에 그나마 저렴한 가격에 괜찮은 제품인 것 같아요!\n\n 허바신 제품은 핸드크림도 자극없이 촉촉하니 아주 좋았는데 립밤도 똑같이 자극없이 좋았을 것 같아요! 제가 사용한게 아니라 촉촉함의 정도는 모르겠지만 저 같은 경우 핸드크림은 손이 다텄을때 사용했던 핸드크림 중 제일 자극이 없어 사용하기 좋았고 향도 좋은 편이라 만족스러웠거든요! 립밤도 핸드크림과 똑같이 제품력이 좋았을꺼라고 생각됩니다..ㅎㅎ",
    "text16": "몇 년 전에 사용해본  제품인데 제가 사용해온 립밤 들 중에 가장 사용감이 좋았던 기억이 있었어요 그 당시에 가을이랑 겨울 시즌에 사용을 했었는데 너무 많이 기름지거나  찐득한 제형은 아니면서도 부드럽고 크리미 하고 적당히 물러서 입술에 발랐을 때 밀림 없고 정말 편안했습니다👍\n그위에 립스틱발라도 전혀안밀리고 좋았던 기억이 있어서 재구매해보았어요\n\n개인적으로는 케이스도 되게 귀엽다고 생각합니다!!\n초록색케이스도 마음에들고 꽃무늬도 맘에들어서 좋아요😄\n영양감도 괜찮은거같고 바르자마자 입술이 코팅되어서 즉각적인 보습감도 느껴져요 아마 그건 왠만한 립밤은 다그렇지 않을까합니다🤭\n그래두 제스타일이고 좋아요!!\n매장에서안사고 온라인에서 사니 진열된적없는 제품이 온것같아서 넘 좋더라구요 추천합니다",
    "text17": "립밤 덕후가 새번째 재구매하는 립밤입니다!!!ㅋㅋㅋㅋ\n이 립밤은 무색이긴 하지만 제 피부 타입은 여름 쿨 라이트 21호 이고, 건성이지만 평소에는 매트한 화장을 즐겨 합니다! 피부 고민은 최근 지성에서 건성으로 변하는 바람에ㅠㅠ 피부뿐 아니라 입술까지도 각질이나 트러블이 고민인 상태이며, 티존은 아직 지 복합성인 상태입니당 입술 주변은 오래 앓아온 구순염 때문에 성분이 조금이라도 안좋거나 제 피부에 자극이 될만한 성분이 닿으면 바로 빨갛게 습진이랑 진물이 생기고 가려움이 느껴집니다ㅜㅜ 입술 주변만 극극 민감성 피부입니다ㅜㅜ 그래서 어떤걸 쓰던지 성분을 가장 먼저 살펴보고 구매하는 편입니다 \n화해 어플에 검색해서 봤을땐 걸리는 성분이 하나도 없어서 성분 꼼꼼하게 따지시는 분들도 거리낌 없이 사용하실수 있을거예요",
    "text18": "진짜 너무 너무 좋은데 올리브영가면 구하기 힘든 립밤...\n\n보습도 너무 잘되도 지속력도 오래가고 발림성도 너무 좋은데 매장가면 잘 없어요 단종된 줄 알았잖아욧.....ㅠㅠ\n\n그래서 어쩔 수 없지만 온라인에서 구매하려고 하다가 \n그래도 혹시 오늘 들어올지몰라 하고 올영 매장 들어갔는데 \n재입고 된거 1개 발견하고 소리지를뻔 했습니다....\n\n진짜 립밤 중에 제일 좋아욧  있으면 고민하지말고 사세요..\n보습력이 짱짱해서 여러번 바르면 입술에 반짝임이 립글로스 뺨칩니다>_<❤️",
    "text19": "허바신 립밤 여러개 계속 쓰고 있어요. 성분이 정말 순해서 자극없이 사용할 수 있어서 좋아요 보습력은 아주 오래 가는 편은 아니지만 수시로 건조할 때마다 바르고 있어요! 발림성은 부드럽고 바르고 난 후에 촉촉해요. 너무 끈적이거나 광이 많은 편이 아니라서 데일리로 평소에 자주 자주 바르기 좋아요! 이것저것 다른 것도 써보다가 허바신꺼를 여러통 써봐도 순해서 이것만 꾸준하게 쓰고 있어요👍 성분에 유해성분이 없어서 안심하고 입술 상태가 안좋을 때에도 건조하지않게 발라줄 수 있어수 좋아요. 번들번들하는 것 없는 정도의 광택이라서 무난하게 쓰기 편해요~~ 가끔 올리브영에서 세일할 때 구입하면 득템이라 굿굿이고  써갈때 쯤엔 미리 꼭 하나씩은 쟁여두게 돼요ㅎㅎ 보습력이 조금 더 오래가면 좋겠다는 아쉬움은 있지만 가볍게 자주 쓰기에 좋은 것 같아요",
    "text20": "약간 윤기가 번들번들한 립밤입니다\n그래서 사용하고 난 뒤 살짝 불편합니다\n기름 묻어있는 느낌이 살짝 있거든요\n그래도 금방 흡수해서 사용하는데 크게 불편하지 않을 거에요\n향은 약간 바닐라향같이 은은한 편이라 덜 부담스럽니다\n인위적인 향을 싫어하신 분들이라면 좋아할 것입니다\n립 에센스처럼 엄청 촉촉하진 않습니다\n부드러운 느낌의 립밤입니다\n자주 사용하기 좋은 립밤 같아요\n끈적할 정도 진하진 않고 그렇다고 발림성이 안좋은 립밤처럼 덜 발리지도 않습니다\n처음 사용했는데 왜 많은 사람들이 사용했는 지 알 수 있는 게 모든 게 적당히 좋은 립밤같습니다",
    "text21": "허바신 우타카밀 립밤 아빠가 항상 사용하시는 제품이라서 정기적으로 구매해서 선물해드려요!\n보습력이 뛰어나고 오래 지속된다고 좋아하세요.\n패키징도 초록 초록에 꽃도 그려져있어서 앙증맞고 귀엽네용. 향도 별로 없어서 좋은 것 같아요! \n끈적임이 없고 영양감?도 충분하고 즉각적으로 보습이 되니까 립밤의 역할을 톡톡히 하는 것 같아요. 가격도 적당해서 부담도 안되고 용량도 생각보다 짐승용량이라서 꽤\n오래 사용할 수 있습니다! 앞으로도 쭉 사용하실 것 같아요. 올리브영에서 이 제품은 한번도 1+1 행사가 없었던 것 같은데 하면 좋을 것 같아용!",
    "text22": "나는야 립밤 유목민,,\n겨울이나 여름이나 다 사시사철 립밤은 바르잖아요? 입술이 금방 건조해지는 겨울철에는 특히 듬뿍 발라주는게 필수예요 ㅎㅎ\n아니 근데 올리브영에 갔는데 카밀에서 핸드크림만 나오는 줄 알았더니 립밤도 나오지 모예요?\n승무원 핸드크림으로 초크초크해지는 로션에 뒤를 이은 립밤이니 당연히 촉촉할 것이라 생각하고 구매했어요!\n자극없이 순한 립밤인데, 의외로 많이 보습력이 세지는 않더라구요 ㅠ_ㅠ\n사실 이런 스틱립밤은 보습력이 한계가 있어서 저처럼 많이 보습력을 원하신다면 튜브형이 더 어울릴 것 같아요!\n무겁거나 리치한거 싫은 분들에게는 잘 맞을 립밤이예요 :)",
    "text23": "유리아주와 니베아, 바세린 립밤만 사용하다가\n귀여운 외관에 마음을 빼앗겨 처음 구매한 허바신입니다♥\n립밤 케이스에서는 좀처럼 볼수없는 초록초록한 색상에\n꽃무늬가 산뜻해요 >.< \n평소 카모마일 차를 좋아하는데 카모마일 립밤이라고 적혀있어요!\n카모마일은 내 운명..그리고 또 마음에 들었던점은\n\n1. 용량\n많은편에 속하는 용량입니다!\n보통 스틱형 립밤은 용량이 4g이거나, 4g 이하인 경우가 많은데\n이건 무려 4.8g 이예요\n저는 입술도 도톰한편이고 많이 건조해서\n남들보다 빠르게 쓰거든요ㅠ 조금이라도 넉넉하게 \n사용할수있을것같아 마음에 들었습니다\n\n2. 향\n향이 별로라는분들이 계시던데 저는 향을 거의 못 느꼈어요\n살짝 향기가 나긴 하는데 일반적인 립밤향이라고 느껴졌고\n금방 날아가서 전혀 거슬리지않았습니다!\n\n3. 사용감\n유리아주나 니베아, 바세린 제품에 비해 유분감이 적어요\n특히 니베아는 좀 많이 바르면 눈에 보일만큼\n유분막? 허옇고 번들거리는데 허바신은 그렇지않았어요!\n그만큼 보습력이 조금 떨어진다고도 볼수있겠지만\n더운 여름에 사용하기 딱 좋을것같다고 느꼈어요\n심하게 번들거리지않아서 좋습니다! 봄,여름용으로 추천해요!",
    "text24": "급 립밤이 필요해서 산건데\n솔직히 패키지가 봄 스러워서 선택\n가방에서 꺼낼때마다 기분전화될듯\n\n한번 슥 발랐는데 기름기가? 오래 머무는듯\n튀김먹고 입 안딱은 느낌\n \n핸드크림이 유명한 집이니께 립밤도 믿고 샀어요\n꽃모양 넘 이뿌네요\n\n오늘 드림 배송 빨라서 좋습니다",
    "text25": "쌀쌀한 🌬날씨로 인해 갑자기 👄입술이 건조하고 각질생기고 찢어져서\n립밤 💄알아보는중에 핸드크림 🧴으로 유명브랜드라 믿고\n구매했어요.\n2~3일 안으로  촉촉해졌어요. 잘때 듬뿍 바르고 잤더니 촉촉하네요. 추운겨울 마스크 까지 쓰니 입술이랑 피부가 말이 아니네요\n코로나 조심 하세요",
    "text26": "허바신 사용한지는 10년 넘은 것 같아요 ㅋㅋㅋ 저한테 없으면 안되는 립밤이에요 단종될 까 두려워 쟁여놓고 쓴답니다",
    "text27": "10년도 넘게 쓴 것 같아여 허바신 없는 날 불안해요 ㅋㅋ 완전 만족템입니다",
    "text28": "무난하게 쓸수있는 립밤같아서 구매했습니다!\n패키지도 깔끔하고 괜찮아요~",
    "text29": "겨울엔 필수, 여름에도 입술이 잘 트는 타입이라 자기 전에 꼭 립밤을 듬뿍 바르고 자요. 여러가지 립밤을 써봤지만 성분도 순하고 색깔이 없어서 좋습니다👍",
    "text30": "은은하니 강하지않은 향에 끈적이거나 너무 반짝이는 느낌이 없는 타입이라서 매트하니 좋아요",
    "text31": "급하게 립밤이 필요해서 유명 립밤중에 무난한 제품으로 구매. 보습력 발림성 면에서 평타.",
    "text32": "아직안써봄 좋을거같아요! 굿 저렴하게 구매한거같아요..만족하고싶네요",
    "text33": "립밤을 일년내내 달고 사는데 보습력도 좋고 끈적임도 없어요. 너무 찐덕하거나 그렇다고 보습력이 없으면 바르나마나인데 허바신 립밤은 적당히 보습력도 있고 스틱형태라 수시로 바르기 편했어요",
    "text34": "입술이 잘 갈라져서 샀는데\n아주 촉촉한 편은 아니라 조금 아쉽지만\n여름철에 바르기는 좋은 것 같아요",
    "text35": "보습력 좋아요 요즘같은 겨울철에는 꼭필수템이죠!!\n지속력도 오래가고 자주 이용할거같아요",
    "text36": "케이스가 너무 이뻐서 샀어용~~ 근데 향도 괜찮고 촉촉해서 너무 좋아요",
    "text37": "향기도 좋고 무난하게 잘 쓸만한 립밤이에요 \n보습력도 어느정도 있어서 촉촉해용",
    "text38": "카밀 핸드크림 좋은 것처럼 립밤도 좋을 것 같아서 구매했어요. 발라보니 무향에 가까운 것도 좋고 보습도 좋은데 넘 비싼 것 같아요..",
    "text39": "다른 종류의 립밤은 알레르기 때문에 쓰지 못하는데 허바신 우타카밀 립밤은 착한 성분에 알레르기 반응 없이 항상 사용하는 제품입니다. 보습감도 좋고, 촉촉하면서 지속력도 나쁘지 않아요. 사계절 내내 입술이 잘 트는데 허바신 우타카밀 립밤을 쓰면서 입술 관리를 해주고 있습니다.",
    "text40": "<장점>\n1. 발림성이 좋다.\n- 발림성이 부드러워요! 성분이 좋길래 무르지 않을까 걱정했는데 그렇게 무르지도 않고 단단하면서도 입술에는 부드럽게 잘 발리네요 ㅎㅎ\n2. 보습력이 좋다.\n- 기존에 멜릭서 립밤을 쓰고 있었는데 멜릭서 립밤도 보습력이 좋다고 생각했었는데 이 허바신 립밤이 훨씬 좋아요! 각질도 잘 안일어나고 촉촉합니당\n3. 흡수력이 좋다.\n- 보습력이 좋은데 기름끼?같은 게 겉돌지는 않아요! 예전에 어떤 립밤을 썼었는데 기름끼가 돌아서 입술은 반지르르한데 보습력이 좋지는 않았거든요 ㅎㅎ 그런데 이 제품은 흡수력이 좋아요!\n\n<단점>\n1. 향이 별로다.\n- 가장 큰 단점은 향이 별로라는 거였는데요. 이건 사람마다 느끼는 게 다를 수 있겠지만 저는 개인적으로 별로였어요..! 좀 공장같은 냄새..? 근데 성분은 다 착하고 좋아서 나쁜 성분에서 오는 냄새는 아니라서 그냥 참고 씁니다 ㅎㅎ\n\n단점 하나 말고는 별다른 단점이 없었어요!! 마침 가격도 많이 세일해서 이득이에요 ㅎㅎ 다음에도 세일하면 또 쟁이려구요!",
    "text41": "너무 번들거리지도 않고 딱 촉촉함만 잡아주는 정도라 좋습니다",
    "text42": "역시 허바신 ㅋㅋ 핸드크림도 좋은데 립밤도 좋네요\n보습 추천해요",
    "text43": "발림성은 좋구 촉촉해요!! 원래 바세린 발라서 그런지 지속력은 보통인거 같아용",
    "text44": "보습이 되게 띄어나고 즉각 보습도 되는것같아요~지속력도좋은거같아용^^",
    "text45": "항상 쓰고있는 제품입니다.\n발림성도 부드럽고 좋구요!\n무엇보다 유해성분없는게 좋아요!!!",
    "text46": "차에서 쓰려고 샀는데\n항상 만족하며 이용하는 브랜드",
    "text47": "기대했는데 보습력 안 좋음 ㅠㅠ 그냥 보통 립밤이예요",
    "text48": "바르면 입술이 맨들맨들 보송보송 해져요.\n첨 발랐을 땐 효과 없었는데 사흘 정도 바르니까 덜 건조해지기 시작하더라구요.\n 바를 때 좀 많이 발라야 효과 있는 것 같아요\n향은 약간 바닐라 에센스랑 베이비 파우더 섞은 느낌? 개인적으론 맘에 들어용\n\n약간 가벼운 느낌이고 바를 때 살짝 까슬까슬 한 것 같아요",
    "text49": "사람들이 다 하는 그 유명한 것도 써보고\n얘도 궁금해서 구매해봤습니다\n성분은 그렇게 나쁜 아이가 아니더라구요\n괜찮을 거 같애요",
    "text50": "추천 성분굿 텍스처굿 매번 쓰는 제품이에요\n할인할때 쟁여둡니다",
    "text51": "이거 주머니에 넣고 항상 발라요 성분도 좋고 막 쓰기 좋아요 많이 번들거리지도 않고 휘뚜루마뚜루 쓰기편함",
    "text52": "항상 사용하는 립밤인데 자극없이 순하고, 촉촉하면서 보습력도 좋습니다. 건조할때마다 편하게 바를 수 있어요~",
    "text53": "적당히  촉촉하고 무르지\n않아서 조아용! 무난해요! 저렴하게 구매했어요",
    "text54": "요기 립밤은 처음사용인데\n워낙 핸드크림이 유명해서 약간 기대한듯요\n근데 그냥저냥 . .\n부드럽고 촉촉하긴한데 니베아보다 별로 ㅠ",
    "text55": "바르는 순간 보습력이 느껴지고 다른 립밤들보다 확실히 촉촉하고 부드러워요!! 딱 겨울에 바르기 좋은 제품 같습니당! 끈적임도 없고 지속력도 오래가서 앞으로 요거 계속 사용할거같아요😋",
    "text56": "향도좋고 보습력도 좋고 믿고 사용하는 허바신 좋은제품입니다",
    "text57": "허바신 립밤은 사랑입니다 늘사용하는 제품 만족합니다",
    "text58": "늘사용하던 하바신 립밤 향도 좋고 수분도 좋고 만족하며 사용하고잇습니다 세일할때 저렴하게 구매했습니다",
    "text59": "언제나 건조한 입술을 책임지고 있어요.  한번 바르면 오래가서 잘 마르지 않고 스틱이 너무 무르지도 않고 사용하기에도 좋아요. 향도 맘에 듭니다.",
    "text60": "제가 사용해본것중에  젤 나은것 같아요 ㅡ 수분많고 오래가고 향도 거의 무향이라 괜찮습니다",
    "text61": "호불호가 갈릴 수 있음을 먼저 말씀드립니다! \n\n허바신 카밀 립밤 처음 구매해서 사용했는데 저는 향에서 부터 이미 불호였어요… 꽃향기라고 느껴지지 않았습니다ㅜㅜ\n\n보습력이 뛰어난 편이지만 지속력이 약해서 전 다시 바이오더마와 바세린으로 다시 돌아갈 예정입니다 총총",
    "text62": "화신 부탁함 이 립밤은 올리브영에서 계속 계속 사고 있는제가 가장 좋아하는 립밤 입니다 가격은 유리 Arjuna 다른 회사 제품에 비해서 저렴 하다고 할 수 있는 6000원 정도의 가격입니다 발림성이 좋고 보습이 뛰어나며 휴대하기 편하고 너무 매끄럽고 않아 묻어 나지 않습니다 한겨레 몇 통을 썼는지 모릅니다 입술이 건조 할 때 무조건 챙겨 주세요 비슷한 타사의 제품들과 비교했을 때 결코 밀리지 않지만 가격은 착합니다 더 싼지 빵도 많은데 그러니까 남들은 발림성도 보습 성도 약하고가격 만큼 이유가 있더라구요 하지만 이제품은 가격 이상의 기능을 가지고 있습니다 정말 한 10개 이상 쓴 거 같습니다 무조건 추천합니다 좋은 제품을 좋은 가격에 살 수 있게 해준 올리브영에게 고맙다고 하고 싶어요 당일 배송으로 정말 쉽게 구매했습니다",
    "text63": "이제 곧 여름이잖아용~! \n여름철에 가볍게 사용할 립밤을 찾아서 후기를 헤메다가 구매했습니다~^3^\n\n사용 후 느낀점은 정말 만족하면서 사용했다는것,,!!\nㅋ.ㅋ\n\n가볍게 사용하실 립밤 찾으시는 분들은 이거 구매하시면 후회는 안하실 것 같스빈다~~\n\n이즘까지 제가 사용해본 립밤이\n바세린(단지형), 유리아쥬, 바이오더마, 토리든, 버츠비, 등등 유명한 브랜드란 브랜드는 다 사용해봤는데요!!\n\n이 카밀제품도 위에 것 들 못지 않게 보습력도 좋고 제품력이 상당히 퀄리티 있었습니다~~\n\n\n1. 끈적임\n- 아무래도 보습력이 좋은 제품이다보니까 끈적임은 없을 수가 없죵~~ 그래도 보습력이 좋으니 끈적임은 참을 수 있었어요 헤헤\n\n2. 영양감\n- 아주 충~ 분 하더라구요!!\n\n3. 보습력\n- 말해뭐해~\n\n꼭 써보세용 웰메이드 립밤입니당",
    "text64": "립밤은 입 안으로 들어갈 수도 있어서 성분을 체크한 후 구입했습니다. 허바신 우타카밀 립밤이 성분이 좋아서 구입했습니다.\n✔️사용 시기: 평소에 입술이 잘 안 트는데 극도로 건조한 겨울만 되면 터서 겨울에 많이 건조할 때만 사용했습니다. 평소에 립밤 바르는데 익숙하지 않아서 입술이 건조하다 싶을 때만 사용했습니다.\n✔️사용 후 개선된 부분: 사용 후에 금방 건조한 것이 좋아집니다. 립밤 자체가 꾸덕한 제형이 아니라서 엄청 촉촉해지지는 않지만 그래도 적당하게 촉촉해집니다. 오히려 너무 꾸덕하게 촉촉해지지 않고 입술 튼 것이 적당하게 가라 앉는 느낌이 들어서 좋았습니다. \n✔️장점: 너무 꾸덕한 타입이 아니라 좋았습니다. 립스틱이나 틴트를 바를 때 발라도 립 제품이 밀리거나 하지 않아서 립메이크업 전에 바르기도 좋아요.",
    "text65": "립밤은 가끔 입 안으로 들어가기도 해서 성분도 꼼꼼하게 보게 되는데 허바신 우타카밀 립밤 성분이 좋아서 마침 올리브영 방문 했을 때 구입했습니다. \n✔️보습력: 바르면 촉촉해지고 보습력이 좋습니다. 항상 입술이 트는 것이 아니라 겨울에 건조할 때 잠깐만 사용해서 보습력이 뛰어난 건지는 모르겠지만 가끔 입술이 틀 때 쓰기에는 문제 없이 사용 가능한 보습력입니다. \n✔️발림성: 부드럽게 발려서 발림성이 좋습니다. 너무 끈적이거나 입술에 겉돌지 않아서 외출 시에 휴대하면서 사용하기에 좋은 발림성입니다. \n✔️지속력: 지속력도 좋은 편입니다. 한번 바르면 굳이 덧바르지 않아도 됩니다. \n✔️향: 무향은 아니지만 향이 은은해서 부담스럽지 않은 향입니다. 호불호 갈릴 향은 아니고 부담 없이 사용이 가능한 향입니다.",
    "text66": "립밤은 항상 바세린만 사용하는데 코시국에 손가락으로 바르는게 신경쓰이고, 건조한계절이 와서 스틱타입으로 휴대하기 좋은 립밤을 찾는중 올영세일할때 할인도 많이되고 뭔가 저 초록색이 마음에 들어서 사게되었어요!\n\n여러가지 스틱타입을 사용해보았는데 항상 보습감이 부족해서 선호하는 타입은 아니예요\n하지만 이번에 요 제품 사용하면서 스틱이 이만큼 보습감을 줄수 있구나 하고 생각이 바꼈어요\n생긴것만 보면 별로 안촉촉해 보이는데, 입술에 바르면 부르럽게 잘 발리면서  입술에 보습막이 생겨요 스틱에는 약간 작은 알갱이(?)같은게 느껴지는데 크게 불편하진 않아요\n바세린처럼 굉장한 보습감까진 아니지만, 적당히 휴대하면서 바르기 좋은것같아요\n후기보니 향기 이야기가 많아 저도 맡아보았는데, 그냥..원료냄새(?)같은 느낌이예요 무향은 아니지만, 딱히 좋은향기가 나지는 않아요 그냥 크게 신경쓰이지 않는 항이예요\n\n끈적이지않는 촉촉한 립밤 찾으신다면 무난하게 추천들려요!! 아마 호불호 없이 다들 좋아할것같은 그런 립밤이예요",
    "text67": "성분이 좋다고 해서 구매했어요 향료가 없는데도 냄새가 괜찮아요 발림성이 좋아요 약간 알갱이? 같은게 있는데 이게 뭘까요? 입술에 바르고 문질문질하면 뭔가 알갱이같은것이 느껴지는데 처음 써보는거라 원래이런건지 저만 이런건지 모르겠네요 보습좋고 자극없고 향료도 없어서 너무좋아요 찬바람 불면 아무래도 립밤 사용이 잦은데 입에도 더 많아 들어갈테고 향료없어서 안시미에요 알갱이에 대한 것만 해결되면 재구매하고 싶어요 밤타입이에요 바르면 무른것같은데 무르지않아서 오래사용할수 있어요 발림성이 정말 좋아요 어떤거는 잘안발려서 드라이로 녹여서 써야되고 당황스러울때가 있는데 이 제품은 정말 발림성이 부드럽고 좋은데 제형은 그렇게 무른편이 아니어서 너무좋아요 가격도 적당한거 같아요 한번 사용해보세요",
    "text68": "워낙 유명한 브랜드라 핸드크림만 사용하다가\n립밥 사봤어요.!\n세일하니 도전! 결과적으로 참 괜찮은 아이~\n\n보습력이 좋아서 건조해서 \n, 생기던 각질이 안생겨요.\n까실까실하면 마스크에 보풀이 생겨서 불편했는데.\n훨씬 좋으네여 보호막 생긴 듯 한 느낌 !\n\n약간 끈적임과 이질감이 느껴져서\n싫어하시는 분은 비추 합니다.\n단단한 스틱형이라 바르기 쉽고, 즉각적으로\n촉촉해지니 좋아여\n향이..좀 .별로라 여자분들은 별루 안좋아할거 같아요.ㅎㅎ무색인 것도 그렇고 ~ \n\n저도 기능만 보고 사용합니다\n성분이 좋아서 믿고 인위적인 향은 꾹참고!\n쓰고있어여",
    "text69": "겨울 되면서 입술이 너무 건조해서 립밤 찾다가,\n이 제품 괜찮은 것 같아서 구매했어요.\n핸드크림으로 워낙 유명한 브랜드라 믿고 구매했어요!\n스틱형이라 바르기 편하구요. 발림성도 좋은 편이에요.\n보습력도 좋아서 건조함 많이 잡아주네요.\n만족스럽게 잘 사용하고 있습니다!!",
    "text70": "처음 구입하는 립밤입니다. 향이 기대되네요. 빠른 배송에 감사드립니다.",
    "text71": "겨울에는 난방 때문에 건조해서 립밤을 자주 쓰지만 여름에는 에어컨을 하루종일 틀어놓다 보니까 립밤을 자주 쓰게 되더라구요 은근 빨리 줄기도 하고 \n전 스틱형 립밤을 좋아해서 항상 스틱형 립밤을 쓰는데 괜찮은 거 같아요 특히 무색 립밤을 좋아해서 맘에 들었어요 \n패키지 디자인도 이쁘고 올리브영 리뷰 몇 개 보고 구매했어요 발림성도 부드럽고 좋은 거 같아요 \n원래 바이오더마 립밤을 사용했었다가 좀 저렴한 제품으로 구매하고 싶었는데 딱 행사 중이어서 저렴하게 구매했던 거 같아요 ~~ \n특히 자기 전에 바르고 자면 아침에 입술 상태가 좋아서 침대 머리 맡에 두고 사용하니 너무 좋었던 거 같아요\n허바신은 행드크림으로 유명한 독일 브랜드라고 하니까 믿고 구매해도 될 거 같아요\n입술 각질이 많은 편인데 듬뿍 바르고 잔 후 아침에 면봉으로 쓱 밀어주면 보드라워져요 ㅋㅋ 추천합니당",
    "text72": "허바신 우타카밀 립밤 한달 사용 후기입니다~\n처음에 구매를 결정하게된 이유는 \n뚜껑을 열어 쓰는 밤 타입은 위생이 신경쓰이고\n튜브형은 나중에 잘라써야하는게 귀찮고ㅋㅋ\n바르기 편한 스틱형에 용량도 많아서였습니다!\n(보통 4g이거나 4g 조금 안되죠!)\n케이스가 초록초록하고 꽃도 그려져있는게 싱그럽고 예뻤구용\n타이밍 좋게 친구한테 똑같은걸 한개 더 선물받아서\n한개는 화장대에 놓고 출근 준비할때 쓱 바르고 출근!\n한개는 직장에 놓고 수시로 바르고있습니당\n거의 매일 바르고 있구 결과는 대만족!\n버츠* 립밤은 너무 단단해서 보습력도 잘 모르겠고\n아무런 촉촉함도 못느꼈는데 이건 너무 단단하지도않고\n너무 무르지도않은 적당한 제형이예요\n특유의 향이 있긴 한데 거슬릴 정도는 아니고,\n보습력이 꽤 오래가서 좋습니다\n날씨가 쌀쌀해지면 어떨지 모르겠는데 지금은 만족이예요",
    "text73": "요번에 세일할때 구입했습니당~~! 입술을 뜯는게 버릇이라 수시로 발라주려고 샀습니당~ 카밀 핸드크림도 잘쓰고 있는데 립밤 형태로 보니까 디자인도 너무 귀엽고 슥슥 바르기 너무 편해요!! 자기 전에 바르고 출근 전에 바르고 사실 까먹고 안바르기도 하지만 침대 옆에 두니 눈에 보일 때마다 바르게 되더라구요~~!\n향은 바닐라? 버터 행이라서 여름에 쓰기에는 살짝 무거울 수 있어요~~! 그리고 립밥 색은 살짝 누런색이에여ㅋㅋ☺️☺️\n그 전까지 애용하던 바이오더마 립밥이랑 비교하자면 바이오더마는 가볍게 발리고 미끌한 편은 아닌데 얘는 좀 미끌거려용!! 그리고 전 향이 가볍고 상큼한게 좋은데 바이오더마다 향도 더 좋고 산뜻한것 같아용!!❤️❤️ 그래도 꾸덕하게 자기 전에 바르기에는 카밀이 더 좋네요~~ !!",
    "text74": "향기도 순하고 메마른 입술 촉촉하게 만들어주네요 각질이 잘 일어났는데 각질이 많이 줄었어요 처음 사용해보는건데 제품 괜찮아요 살짝 비싸긴 한것같아요 근데 좀 헤퍼서 금방 소모되는건 알아두세요 다른제품들과 같이 쓰는데 얼마 못가서 다 사용했어요 바르면 겉도는건 없어요 계속 사용한다면 각질도 없어질것같고 입술 본연의 색도 찾을수있을것같아요 영양감도 괜찮고 끈적임같은것도 없고 즉각보습에 용이해요 다시한번 써볼 용의도 있어요",
    "text75": "일단 향이 너무 별로입니다 !!!! 카밀 핸드크림이 유명해서 립밤도 좋겠지라는 생각으로 샀는데 향이 너무 별로에요… \n마스크를 끼고 있으니까 향이 더 잘 맡아져서 너무 고통스러워요.. 향이 멀미가 난달까요..? 별로에요😭\n하지만 보습은 뛰어납니다 바르면 입술에 보호막이 싹 생겨요 전 겨울만 되면 항상 입술이 트고 건조해지는데 이 립밤을 바르면 갱장히 보습이 잘 됩니당 두껍게 발라도 밀리는게 없이 좋아요 끈적임도 없구요 ! 보습이 중요하시다하면 사십쇼 추천추천 하지만 별로인 향은 감수하셔야 합니다.. \n카밀..제발 향 좀 바꿔주세요.. 보습력은 너무 좋고 맘에 드는 립밤인데 향이 다 망쳐놨습니다 ..ㅠㅠ \n향 때문에 다음엔 안 살 것 같아요 그래도 향은 사람마다 호불호가 있으니까 직접 사용해보시는 걸 추천드려여~!~!",
    "text76": "사실 색상이 뭔가 자연친화적일 거 같고 마음에 들어서 구입한 립밤인데요 요 브랜드 제품으로 핸드크림도 있더라구요 \n립밤이 생각보다 보습력도 괜찮고 거의 무향에 마음에 들어서 핸드크림도 구입하려고 생각중입니다\n원래 잘 모르는 브랙드였는데 보습제품이 주로 나오는 브랜드 인 것 같더라구요 사실 사용감이나 사용방법은 다른 브랜드 립밤이랑 거의 비슷한데 보습력은 꽤 좋은 것 같습니다\n가격대비 성능도 좋다고 생각되구요 \n무엇보다 무색 무향이라서 남동생이 자꾸 탐내더라구요 \n자극적이거나 색있는 립제품 혹은 향에 예민하신 분들도 무난하게 사용하실 수 있을 거라는 생각이 듭니다\n특히 남자분들은 잘 가지고 다니시면서 사용할 수 있는 제품이라는 생각이 들구요 가끔 행사들어가면 더 저렴하니까 겨울에 꼭 한번 써보세요 추천합니다",
    "text77": "선물 받은 분께서 매우 만족해 하셔요. 입술에 발라보고 전체적인 느낌이 만족스럽다하셔서 기분이 좋았습니다. 빠른배송의 장점이 분명히 있네요. 명절인데도 빠른 시간 배송을 받아서 명절 선물로 너무 좋았습니다. 명절과 같은 중요한 날에 급히 선물을 준비해야 할 때 꼭 이용하면 좋을 듯 합니다. 매장에서 고르다보면 자칫 이것 저것 들여다보다가 특정제품에 초점을 두지 못하고 선물을 고를 때가 있는데 립밤에 초점을 두고 끈적임없고 좋은 보습력을 지닌 제품을 고르게 되어 좋았고 건조한 날씨에 충분히 영양공급이 되어서 오랜시간 만족하고 사용하면 좋겠습니다.",
    "text78": "이거 핸드크림을 사용중이라 믿고 샀어요. 좀 건조한(?) 스틱일 줄 알았는데 제가 입술에 열이 많아서 그런지 바르는 족족 잘 녹으면서 부드럽게 발립니다. 음파음파 으믐므므 하면 얇은 실리콘 막같은게 느껴져요. 향은 좀 인공적인 느낌이 강해요. 보습력 나쁘지 않아요.\n사실 뭐 요즘 마스크 벗을 일이 없다보니 컬러있는 립밤이나 틴트보다는 입술 각질에 신경쓰는중이라 추운 겨울에는 찝찝함이 잘 느껴지지 않는데 비가오거나 따뜻한 날에 이 립밤을 바르고 마스크를 쓰면 뭔가 입술이 답답한 느낌이 들더라고요. 저녁엔 따로 쓰는게 있어서 데일리로 쓰려고 들고다닙니다. 향도 뭐 취두부 냄새 같은거면 그냥 똥밟았다 생각하고 버리겠는데 그런 극단적인 냄새가 아니라서 그냥저냥 막 바르기용으로 써요. 한겨울을 제외하고는 재구매는 안 할 것 같지만 누군가가 준다면 정말 감사하게 쓸 수 있을 정도?",
    "text79": "우선 성분을 최우선적으로 고려하고 구매한 제품입니다!! \n립밤은 건조할 때는 특히 더 자주 발라줘야하고, 밤에 자기 전에도 듬뿍 발라주고 충분한 숙면을 취해줘야하다보니, 더욱 성분에 집중했던 것 같아요.\n대부분의 립밤이 유해성분0인 것은 거의 없더라구요 ㅠㅠ\n아*소이 트리트먼트 립밤도 좋지만, 아무래도 색상이 가미된 립밤이라 자주 바르거나 자기전에 발라주기는 좀 그랬었는데\n이 제품은 색상이 없어서 좋아요!!\n그리고 많이 발라도 기름처럼 번쩍번쩍거리지 않아서 좋아요! 보습력도 이정도면 아주 만족해요!\n하루 밤 사이에 드라마틱하게 입술이 변하진 않지만, 꾸준히 발라주니깐 입술이 덜 까지고 각질도 덜 생기네요!\n향기는 아주 미세한 단향이 나는 나무향?같은 느낌이에요!\n향이 그렇게 강렬한 제품이 아니라서 호불호가 아주 크게 갈릴 것 같진 않아요 ㅎㅎ\n저는 개인적으로 이거 다쓰면 재구매할것 같아요 ㅎ.ㅎ",
    "text80": "파우치에 항상 쟁여드고 다니는 템이랍니다!!! 보습좋아요",
    "text81": "어머니가 사무실에서 쓸만한 립밤이 필요하시다고 스쳐지나가면서 말씀하시길래...당장 구매ㅋㅋㅋ\n\n구매이유는 너무 안꾸덕(나이트용)이 아니구 데일리로 사무실에서 휘뚜루마뚜루 쓰기 좋은 가성비템이기 때문..\n\n이유만큼이나 어머니가 데일리로 쓰시고 계시기 때문에 5점 드리겠읍니다..\n\n처음 보는 브랜드라 생소하긴했는데 나름 후기가 괜찮았고 향도 나름 자연스러운 향이라 생각함. 실사용자가 후각이 엄청 예민하신데 잘 쓰시는 거 보면 웬만한 사람들은 잘 안느껴질듯.\n\n보습감도 괜찮고 딱히 엄청 끈적이거나 물처럼 밀린다거나 그런 증상은 없는거같음.\n근데 또 나이트용이나 완전 듬뿍 영양 이런 류는 아니라 그런거 기대하시는 분은 라네즈나 아리따움 립마스크..이미 너무 유명하지만 꼭 추천해봅니다.\n\n간절기일 수록 입술 건강 챙겨야함.",
    "text82": "'허바신 우타카밀 립밥'은 '화해'라는 어플을 통해서 알게된 제품인데 찾아보니 유해 성분이 없었고, 리뷰 점수도 괜찮아서 몇 개의 리뷰도 읽어보고 구매를 결정하게 되었어요. 그래서 올리브영 매장에 세일 기간에 가게 되었고, 정가 대비 할인된 가격으로 살 수 있었는데 제가 가지고 있는 cj 포인트 결제만으로도 결제가 가능해서 가성비 측면에서 만족했어요.\n 일단 이 립밥은 제 입술에 자극적이지 않았고, 향이 은은하게 나서 향이 너무 강하게 나는 것을 싫어하는 사람들이 쓰기에도 괜찮아요. 그리고 상품의 발림성과 끈적임이 없고 영양감도 충분할 뿐만 아니라 지속력과 보습력도 나쁘지는 않았어요. 또한, 스틱 형태의 상품이라서 위생적인 측면과 대용량이 아니라서 직접 가지고 다니거나 집에서 쓰기에도 편했어요.",
    "text83": "리뷰가 좋아서 사봤어요! \n촉촉하고 부드럽게 잘 발려서 좋은데 \n특유의 버터향(?)이 좀 있네요,, \n보습력도 괜찮아요 \n버터향을 별로 안 좋아해서 향 빼곤 다 괜찮은 것 같은 !",
    "text84": "카밀 패키지 디자인을 참 좋아해요 \n초록초록 감성 💚💚\n보습력은 좋지만, 지속력은 아쉬운 편이에요 ㅠㅠ\n하지만, 수시로 발라줄 수 있으니 더 좋네용\n다른 립밤과 같이 사용하는데\n가격,용량 든 부담없이 사용하기 좋아요 !",
    "text85": "촉촉하고 끈적이지도 않고 아주 좋아요! 너무 맘에 들어서 하나 더 샀어요!",
    "text86": "일단 은은하게 달콤하고 향기로워서 너무 좋고 보습력도 아주 좋습니다!",
    "text87": "비건 중에 안전한 립밤이라서 샀어요. \n유튜브 피알남 피부과 원장님 추천으로 샀는데 그 중 가성비이고 독일제라 믿고 카밀 립밤만 쓰는데요\n스틱이라 가족들은 불편하다지만 전 절 쓰고 있어요. \n영양감도 충분하고 별로 끈적이지 않는 것 같아요.\n영양감은 좋아요",
    "text88": "발림성은 재생용지 같은거에 입술 부비는 느낌? 중간 중간 뭔 알갱이 있는것 같은 착각,바르고 나선 그냥 부들.한 느낌인듯? 지속력 오래 안 감 500번 문때야됨 딱딱해서 씹어먹어 보고픔\n향은 좋은 내 취향. 향이 너무 좋아서 친구가 입술 부비고 감",
    "text89": "리뷰보고 구매했는데요! 매장에 따로 테스트 제품이 없어서 카밀제품을 워낙 잘쓰구 있어서 사봤는데 일단은 개봉후 처음발랏을때 살짝건조한 느낌이 있었고 계속 바르다보니 촉촉해졌어요 다른 제품보다는 유분기가 많은편은 아니였고 촉촉한 정도 였어요 유분기가 많은건 겨울이나 가을쯤 바르기 좋을거 같고 이제품은 봄가을이 적합할거 같아요 워낙 입술이 잘터서 아침저녁으로 바르는데 딱히 불편한거 없어요 다만 아쉬운건 좀더 촉촉한 립밤을 원하는데 그점은 아쉬워요 끈적임이나 이런건 없어서 좋구 보습감은 나쁘진 않아요 좀더 촉촉하길 바랄뿐 일단 구매했으니 사용다할때 까지 사용해보고 향으로 의견들이 많았는데 저는 향좋아요 딱히 거의 무향이라 불편감없어요 일단 올겨울까진 써보고 좀더 지켜보는게 좋을거 같아요 좀더촉촉하거나 보습감을 원하시면 다른 제품을 끈적임없고 가벼운 발림성을 원하시면 선택하시면 될거같아요 매장에 테스터가 있으면 하는 아쉬움이 있어요",
    "text90": "워낙에 평소에도 각질이 많고 슬슬 건조해질 날씨가 되어 기존에 쓰던 니베아를 다쓴김에 빅세일이라고 해서 급하게 오프라인으로 구매했는데 생각보다 그냥 모든 면에서  다 무난하네요. 어떤 특징이 다른 제품보다 뛰어나거나 그렇다고 엄청 부족한 점이 있는 제품이 아닌 듯 합니다.\n 뭘 살까 고민하다가 다른 제품들은 품절인 것도 많고 니베아는 판매가 안되나봐요. 그나마 남아있는 제품 중 잘 팔리는 것 같아서 구매했는데 발림성은 다른 제품들과 다르진 않지만 (그렇다고 더 부드럽지 않음) 보습력이 조금 아쉬워요. 니베아가 립밤에서는 원탑이라 생각합니다. 좋은 점이라 하면 시간 지나면 금방 또 건조해져서 번들거림도 덜하고,, 이게 장점이라면 장점이겠죠,?? 보습력을 기대하신다면 다른 제품을 추천 드려요. 마지막 제품이 될 것 같네요",
    "text91": "★내돈내산 한달사용 후 솔직후기★\n\n1) 구매 이유: 스틱립밤이 필요해서 올리브영에 들어갔다가 세일 중이라 구매했어요. 이전에는 블리스텍스 파란통 립밤을 사용했는데, 손씻기가 여의치않은 외부에서 손가락으로 바르기는 번거로워지더라구요.\n\n2) 좋은 점😊\n- 제형이 단단하다\n  : 타사제품은 여름에 밖에 들고 나가면 물러지고 녹았는데 이건 그러진 않을 것 같아요ㅎㅎ\n- 호불호가 갈리지 않는 향\n   (개인차가 있을 수 있으니 매장테스터 사용 권장해요~)\n- 부드러운 발림성\n- 끈적임이 없음\n- 일반적인 스틱타입 립밤에 비해 높은 보습력\n  : 통에 담긴 립밤에 비하면 부족하긴 하지만 이정도면 괜찮다!\n\n3) 아쉬운 점😥\n- 굳이 꼽자면 디자인...?\n   개인적으로 화이트톤의 깔끔한 스타일을 선호합니다ㅎㅎ\n\n4) 총평\n스틱립밤 필요하신 분들 한번쯤 구매해볼만 하다!\n저는 재구매의사 있습니다ㅎㅎ",
    "text92": "제가 써보고 너무 좋아서 친구 주려고 다시 구입한 제품입니다. 사실 저렴한 제품 많은데 굳이 이 제품을 산 이유는 핸드크림이랑 같이 쓰기에 너무 좋고 향도 제가 좋아하는 향이라서 친구한테 권해보고 싶었어용! 제형은 뭔가 입술이 촉촉해진다기보다는 조금 오일리에 가깝긴합니다.! 그래서 싫어하시는 사람도 있을거같고 호불호 탈것같아요 \n근데 제품 하나 사도 용량은 그렇게 많지 않은데 쉽게 헤프게 닳는 제품이 아니라서 좀 오래 쓸 수 있다는 장점이 있습니다! \n요즘 마스크 쓴다고 립스틱을 잘 안써서 기초 마지막으로 바르고 밖에서 덧바르는 편인데 마스크에 조금 붙는 느낌은 있는데 그래도 촉촉해서 좋습니당\n향 때문에 호불호가 갈릴수 있기때문에 향을 좀 무향에 가깝게 만들면 좋을것같아요. 사실 무향일줄 알고 샀는데 향이좀 있어서 당황스럽긴했습니당",
    "text93": "평소에 허바신 핸드크림을 애용하고 있어서 할인하길래 립밤도 같이 구매 했습니다!! \n핸드크림이랑 비슷하게 촉촉한 제형인데 뭔가 이상하게 가끔 컨디션 안좋을 때 바르면 입술이 따끔한것같은 기분이 듭니다 \n뭐 기분탓이겠지요 !!\n보습력은 좋고 지속력은 살짝 짧은것같아요 \n근데 끈적임은 없어서 좋습니다! !\n다만 냄새가 살짝 강해서 호불호는 있을것같네용 \n저는 호 입니다! \n뭔가 집에서 쓴다기 보다는 밖에서 가볍게 쓰기 좋은 립밤인것같습니다 !!\n가끔 립밤 쓰다보면 금방 닳아버리는 제품들이 있는데 \n이 립밤은 무너지는 느낌이 없이 정말 단단한 제형이고 그래서 조금 더 오래 쓸 수 있다는 큰 장점이 있는것같아요.!!\n가끔 세일하는 제품이니까 세일할 때 마다 사서 쓸 생각 있습니다 좋아용 !!\n세일 자주 했으면 좋겠네용 ㅎㅎ",
    "text94": "항상 쓰고있는 히말라야 립밤.. 예전에 한 유튜버 분께 추천 받은 이유로 계속 달아져도 이것만 쓰고 있어요~!\n촉촉하고 아토피나 민감성 피부가 써도 문제 없을 듯 해요.\n성분도 괜찮았던 기억이 나네욥\n단지 단점이라면 금방 달아진다는 아쉬움이 ..✨\n양만 보충해줘도 좋은데, 케이스 크기도 있어서 그건 어려율 듯 싶네요 ㅠ",
    "text95": "상품이 보습력있는지는 모르갰지만 일단 패키징이 예뻐서 샀습니다. 카밀 꺼니까 당연히 보습도 좋을 거라 생각합니다. 패키징 너무 예뻐서 저도 하나 더 사료고요 이번에는 선물햤는데 잘 썼우면 좋갰습니다 건조한 겨울 필수 립밤 화이팅 입니다",
    "text96": "마음에들어요 진짜 4계절 내내 립밤은 바르는거 같아요 \n가격이 좀 비싸서 구매 망설이다가 \n올리브영 갔는데 세일하길래 냅다 사봤어요!\n이렇게 고체로 된걸로 바르다가 튜브형식으로 짜는것도 바르고 이것저것 사용해 봤는데 \n고체형식으로 스틱된게 사용하기 편하더라구요! \n향기도 강하지 않고 바르면 엄청 미끌미끌? 하면서 티가 막 나는게 아니라 적당히 촉촉한거 같아서 부담스럽지 않게 데일리로 사용하기 좋은거 같네요 \n용량도 마음에 들고 다른거 들고 다니다가 이제는 이걸로 가방에 넣고 다니고 다른거는 집에 그냥 두고 바르는데 쓰고 있어요! 하루 입술이 틀라그러면서 따갑길래 바르고 잤더니 다음날 건조하고 따가운거 없이 좋았어요 \n가격만 좀 저렴하면 계속 사서 사용할 의향있는데 세일할때 하나씩 사놔야할싸봐요 일단은 만족하면서 사용하고 있습니다",
    "text97": "처음엔 약간 핸드크림 회사랑 비슷한 디자인이라 산 건데 향은 생각과 달리 리뷰에서 봤듯이 초코? 냄새가 나서 신기헸어요 아주 초코 냄새는 아닌데 미묘하게 초코임ㅇㅇ 바세린 다 써서 새로 사는 건데 생각보다 발림성이 좋고 끈적하지 않아서 괜춘했음 대신에 벗다르면 이제부터 좀 끈젇해요 바세린이랑 다르게 스틱형이라서 들고 댕기기 좋아요 무난무난하게 잘 쓸 듯ㅇㅇ 하지만 이거 다 쓰면 새로운 립밤도 써 보고 싶을 걱 같아요 인생 립밤은 아님... 하지만 그냥 써 볼만하다! 아무튼 그렇습니다 총점은 4점 정도 무난무난굿 제일 장점: 디자인이 오짐",
    "text98": "립밤을 바르면 입술이 잘 곪아서 뭘사도 버려지는 경우가 많습니다. 여러가지 립밤을 돌고돌다가 허바신을 쓰고 나고 이 제품으로 정착해서 쓴지 오래입니다. \n립밤 특유의 끈적거림이 하나도 없고, 즉각적인 보습이 느껴지는 것은 아니지만, 발랐을 때 입술 마르는 느낌이 확실히 적어서 좋았습니다.\n카모마일 냄새보다는 바닐라의 달달한 향이 느껴져서 겨울에 너무나 잘 어울립니다. 겨울이라 입술이 너무 건조해지는 요즘에 항상 들고다니면서 잘 쓰고 있습니다. 허바신 핸드크림보다 저는 립밤이 훨씬 좋은 것 같습니다! 민감한 입술을 가지신 분들도 부담없이 쓸 수 있는 립밤이니 추천합니다.",
    "text99": "전반적으로 무난하게 사용할 수 있는 상품입니다. 계속 재구매 중입니다.",
    "text100": "없으면 안되는 상품입니다. 계속 구매해서 사용하고 있습니다.",
    "text101": "부드러운 발림성이 좋아요 번들거리는느낌이 있지만 잘사용중이에요",
    "text102": "궁금해서 사봤는데 \n오히려좋아 기름진게 조금느껴지긴하는데\n입가 잘트는 사람이면 좋습니다",
    "text103": "개인적으로 립밤 화 한 향인줄 알고 샀는데 생각보다 달달한 향이네여ㅜ늘 립바르기 전 늘 립밤 필 수로 바르는데 꾸덕하니 좋은 제형 같네여",
    "text104": "❗️한국말 서틀려요❗️\n발림성이 부드럽고 향도 은은하면서 좋아요~",
    "text105": "밤에 바르고 자는데 아침까지 촉촉하니 좋아요\n일할때 립스틱바르고 있으면 건조해졌다가\n밤에 다시 촉촉해져요",
    "text106": "밤에 바르고 자면 오전에 립바르기 딱 이쁘게\n각질이나 건조함 없는 상태가 되네요",
    "text107": "보습이 막 엄청좋다는건 모르겠는데 끈적임없어서 좋은거같아요ㅔ",
    "text108": "부드러워서 좋아요.\n립밤을 바를 때 부드럽게 발려서 좋네요.",
    "text109": "무난하게 사용하기 좋은 제품인 것 같아요. 평상시에 수시로 사용하기 좋네용",
    "text110": "성분 좋아서 구매했는데 부드럽게 발립니다. 니베아같은 질감이에요",
    "text111": "화장품 구매할 때 1순위가 성분인데 성분도 좋고 보습력이 극강의 보습은 아니지만 데일리로 사용하기 괜찮은 정도의 보습이예요. 그래서 립밤은 이것만 항상 사용하고 있어요.",
    "text112": "엄마께서 입술이 너무 얇아지셔서서이걸 쓰시고 계신데 괜찮다고 하시네요^^!!!굉장히 예민하신편인데 오히려 무향을 더 좋아하셨어요요그래서 이게 괜찮다고 하셨어요그래서 저도써보니 처음엔 별로였는데  쓰다보니 더 낫더라구요요그리고 이걸 보습용보다는 바르시고 위에 립스틱이나 립글로스 바르기 전 용도로 정말 좋아요 너무 촉촉하면 바르기전에 바르면 뜨고 각질너무 생기는데데이건 바르고 다른거 발라도 좋아요요",
    "text113": "전 오히려 너무 번지르르하고 미끄러운건 거부감이 드는데 이 립밤은 적당한 정도의 보습감만 줘서 좋은것 같아요 그런데 그렇게 지속시간이 길지는 않아서 중간중간 바를수 있게 챙겨다니면 좋을것 같아요 향도 무향에 가까운 은은한 향이고 유해성분도 없어 좋은데 가격도 저렴해서 다쓰고 나면 세일때 또 살것 같아요:)",
    "text114": "보습력 좋다는 립밤 추천받아 구매 했습니다.\n오늘 배송 받았기 때문에 지금 방금 받아서 사용해 봤을 때는\n보습력이 우수한 지는 모르겠습니다.\n요즘 계절이 입술이 건조하고 각질 부각이 많이 된다고 생각 했을 때 아주 우수한 제품이라고능 아직 피부로 느껴지지는 않았어요",
    "text115": "전 항상 이상품만 써요. 4계절 내내 입술이 트기때문에 . \n다른브랜드. 이것저것 다 써봤지만 이게 최고입니다.\n즉시바르고 나면 보습갑도 다른제품에 비해 오래가고\n유분감도 조금있지만 보습감이 더많은편인거같아요.\n어떤제품은 유분감만있어서 금방 없어지는 제품에 비해 이상품은 항상 쟁여서구매하고 지인분께도 추전하는편입니다.",
    "text116": "입술각질이 심해서 여러가지 립밤을 발라봤는데 보통 립밤이 마르면서 각질이 더 심해지더라구요.\n그래서 찾다 찾은게 허바신립밤 입니다.\n핸드크림이 너무좋아서 립밤도 좋을것같아 구매했는데 역시 너무 좋네요.\n끈적임도없고 맨들맨들하니 보습력도 오래가네요.\n벌써 두번째 구매해서 쓰고 있어요.",
    "text117": "한때 성분 거르고 걸러서 고른건데 트러블도 안나고 좋아요!! \n색감도 약간 레몬빛에 예쁘고요. 제 입술이 많이 건조한데 이거 바르면 보습되는 느낌이에요 ㅎㅎ 저는 이거 바르고 틴트발라요 그럼 맨 입술에 바르는 것보다 더 잘발려지거든요. 바를 때는 부드럽게 발려지고 후에 만지면 약간 끈적거려요",
    "text118": "아직 쓰던게 있어서 써보진 못 했지만 같은 브랜드 핸드크림을 너무 잘 쓰고 있어서 기대중입니다. \n한여름을 제외하고는 립밤을 달고 사는 저는 최근엔 눈가에도 쓱쓱 발라주고 있어요.(자기 전엔 팔자주름 부위에도 바르고요^^) \n이렇게 하니 낮에 사무실 온풍기 건조한 공기에도 당김없이 좋더라구요. 아무래도 보습효과와 더불어 수분기가 쉬이 날라가지 않게 코팅되는 기분이랄까요.\n여러 제품 들고 다닐 필요없이 작은 립밤 하나로 1석2조!  게다가 미니백안에 쏙~* 든든해요 ^^",
    "text119": "여름을 제외하고는 립밤 필수로 요하는 입술을 가지고 있습니다.\n특히 겨울에는 두꺼운 각질이 겹겹이 자주 쌓입니다.\n\n스킨케어를 끝내고 마지막에 두세번 입술 양쪽 꼬리도 꼼꼼히 발라줍니다.\n그러면 뭘 먹거나 하더라도 반나절은 충분히 촉촉합니다. \n자기 전에 마지막으로 발라주면 아침까지 입술이 촉촉하고 편안합니다.\n\n왁스에서 오는 립밤 특유의 니글거리거나 느끼한 향이 있는데 이 제품은 그런 향이 아예 없는 것은 아니나 괜찮았습니다. \n너무 무르지도, 딱딱하지도 않은 딱 적당한 제형이라 바르기 편했습니다.\n일반 바세린보다 발림성이나 향이 편안하게 느껴졌습니다.\n\n이 제품은 가격이 타 립밤에 비해 싼 편은 아니나, 자연유래 성분과 무향을 선호하는 저에게 잘 맞았습니다.\n올리브영에서 할인가로 구매하면 꽤 괜찮은 가성비라 생각됩니다.",
    "text120": "첫 구매입니다!!\n성분이 좋아서 선택하게 된 제품이예요\n리뷰보니 냄새가 안 좋다고 하던데 처음엔 몰랐는데...몇 번 발라보니 냄새가 좀 거슬리긴 해요ㅠㅠ\n그리고 무엇보다 발림성이 엄청 좋아서 놀랐어요 그냥 슥슥 발립니다:)\n근데 지속시간이.......10분도 안되는거같아요.....ㅜ",
    "text121": "너무 만족합니다!!!!!\n입술이 많이 건조하고 갈라지는게 요즘 더 심해져서 피부과를 가야하나 할 정도로 고민이 있었는데 리베아 1+1을 사서 쓰다 냄새도 인조적인 향과 독함으로 한번 쓰고 다 버리고 뭘 사야하나 하다 핸드크림 부터 유명하니 이것도 괜찮을거 같아 사 봤는데 역시 좋네요 ㅎㅎ 입술 갈라진 곳에 수시로 발라줬는데 며칠 지나고 입술 트는것도 없어지고 갈라지는것도 많이 좋아졌어요!!\n다 쓰면 재구매 의사 있습니다!!! 며칠 써본 후기지만 거 써보고 이거다 하면 몇개 사두려구요 ㅎ",
    "text122": "브랜드에 좋다는 립밤은 다사서 쟁여놓고 쓰는 편인데 \n워낙 핸드크림이 유명한건 알고 , 립밤은 한번도 안써봤어요  그래서 이것저것 주문한 김에 사서 쓰고 있는데 세상에 느낌 너무 좋아요!  ( 그중에 제일 만족스런  소비 ) 미끄러지게 잘발리고 그렇다고 굉장히 오일이하거나 그런느낌 아니고 , 촉촉 쫀쫀하게 랩핑된 느낌으로 잘발려요 특히 다른제품은 겉돌거나 입술각질에 끼이거나 또는 하얗게 뜨거나 은근 하드한느낌도 많은데 전혀 그런느낌없어요! 완전 추천! 향도 많이 안나서 더 좋아요  적당한 광택이 입술 잔선도 안보이게 해주고요, 두개구매했는데 직장이랑 집에 두고 쓰려고 사길 잘했어요 !  녹색패키지가 좀 귀엽기도 하고요 ㅎ 용기도 뭔가 땅땅해 보여서 안부서질것 같은 ㅎㅎ 마스크속 보습은 이걸로 충분할거 같아요!!",
    "text123": "세일할때 구매했습니다. 올리브영에서 파는 립밤 중에서는 처음 사보는 제품이었어요. 세일할 때라 그런지 평소에 쓰는 립밤이 없어서 새로운 제품을 구매했습니다. 한마디로 정리하자면 이 립밤을 쓰면 각질이 오히려 더 올라옵니다. 이런 립밤은 처음이에요. 휴대하기는 편리하지만 밖에서 사용하기에는 각질부각이 심해 집에서만 사용해요. 그리고 생각보다 빨리 입술이 건조해지고 각질이 올라와서 매우 주기적으로 발라줘야하는 큰 불편함이 있습니다. 그래서 이 제품은 재구매 의사가 전혀 없어요. 그런데 외관 패키지를 보면 또 너무 귀여워서 ..ㅋㅋㅋ 생김새는 정말로 제 스타일이에요. 제가 초록색을 좋아해서 이 제품을 구매한 것도 있어용ㅋㅋ 패키지는 예쁘고 만족이어서 내구성만 좋아지면 될 것 같아요. 냄새는 좋습니다",
    "text124": "일년 내내 립밤이 필요한 타입이라 안 써본 립밤이 없습니다. 허바신은 디자인보고 구매했는데 역대급 영양감과 발림성입니다! 끈적이지 않고, 즉각보습이 느껴집니다. 거부감들지 않는 약간의 허브향이 있습니다. 약간의 단점은 제가 립밤을 많이 발라서 그런지? 금방 다쓰게되더라고요. 그래도 재구매의사 완전 있습니다! 추천합니다.",
    "text125": "급하게 립밤 사려고 하다가 화해 검색해보니 성분이 좋더라고요 그래서 구매하게 됐어요 허바신은 핸드크림으로 유명하니까 립밤도 괜찮지 않을까하는 생각도 있었고요 리뷰 보니까 향이 호불호가 갈리는 것 같아 걱정됐었는데 저는 거부감없이 괜찮았어요. 그렇다고 막 좋은 향이다! 이것까진 아니었어요 발림성은 매우 부드러웠어요 계속 바르고 싶을정도..? 근데 이게 오일성분때문에 부드럽게 발리는 것 같았어요 이점은 취향탈 것 같네요 많이 번들거리진 않아요 재구매의사는 그럭저럭? 굳이 이제품을 또 구매해야겠다는 생각보다는 아 저 제품 괜찮게 썼었지 정도예요",
    "text126": "입술이 건조해서 각질이 생기고 자꾸 말라서 부르터가지구 ㅜㅜ 립밤을 계속 바꿔서 사용 중이에여 ! 아직 정착을 못하는 유목민이에요 !! 여기 브랜드 핸드크림을 잘 사용했어서 한번 구매해봤어요 ! 향은 핸드크림이랑 똑같아요 ! 꽃향이 조금 나고 꾸덕한 느낌 ? 너무 꾸덕한 느낌이 아니라서 사계절 바르기는 좋은데 ㅠㅠ 왜냐면 끈적이는건 없어서 ! 튜브형들처럼 미끌거는게 심하지 않아서 좋아요 ! 영양감은 보통 ㅜ 입술 너무 건조할 때는 조금 아쉬울 것 같어요 ! \n사용해보고 괜찮으면 친규들에게도 츄천해줄게요~~ \n할인 받아서 구매해서 저렴해요 !!",
    "text127": "보습력 진짜 좋아요! 입술 갈라졌을 때 보습력 약한거는 발라도 마르고 갈라진 게 안아물었는데, 이거는 바로 아물더라구요! 근데 냄새가.. 너무 실리콘 냄새예요ㅠㅠㅠ 진짜 처음에 냄새가 너무 역해서 바꿀랴고 했는데 보습력이 좋아서 그냥 계속 씁니다ㅎㅎ",
    "text128": "립밤이 다 떨어져서 급하게 리뷰보고 싼거 산거라 그정도 가격에 이정도면 아주 만족하는데요 막 각질이 개선된다거나 흡수가 된 후에도 보습이 유지되는건 없었어요 하나씩 사서 써보시는걸 추천드려요",
    "text129": "입이 겨울되면서 너무 건조해져 바세린만 바르다가 입에 바르면 안좋다는 얘기를 듣고 성분 착한 립밤을 찾다가 구매하게 됐어요 (유튜브에서 성분 좋은 립밤 보고 구매했습니다) 두번밖에 사용하지 못해서 아직 잘 모르겠지만 그래도 성분이 좋으니 하며 바르고 있어요 ! 바르니 각질은 덜하니 보습은 좋은거 같아요 아 그리고 끈적이는 립밤은 사용 못하는데  이건 끈적이지 않아서 좋네요^^  겨울되면서 바세린 바르시는 분들은 이 립밤 한 번 사용해보는 것도 좋을거 같아요! 저는 이거 다 바르면 재구매 생각하고 있습니다! 가성비 면으로는 별 5개 드리고 싶어요 ㅎㅎ",
    "text130": "할인할 때 궁금해서 사봤는데 사용해보고 생각보다 너무 좋아서 후기도 남겨요!!\n우선 발림성은 당연히 좋고! 즉각적인 보습감이 느껴지고 또 그 보습감이 오래 유지되서 너무 좋습니다. 생각보다 끈적거리는 느낌도 없어서 수시로 바르기에도 너무 좋습니다.\n향은 무향은 아닌데.. 음.. 무향에 가까운? 향이고 호불호가 나뉠만한 향이 나진않아요.\n제형은 스틱형이라 저처럼 짜서 사용하는 립밤이 불편하신 분들이라면 좋아하실거에요! \n매트한 립제품을 좋아해서 입술 각질부각이 심한 편이라서 립밤을 달고 사는데 지금까지 사용해본 여러 제품 중에 중상에 속합니다!! 입술 각질부각 잠재워주는 걸로는 바세린이 제일이였어서 바세린 스틱형을 사서 써본적이 있는데 허바신 립밤이 덜 끈적이는데에 반해 효과는 더 좋았습니다!! 이거 다 쓰고 나면 재구매 의향있을 정도로요!!!",
    "text131": "입술 보습에 좋아요 하루몇번씩 덧바르기도 좋고 향도없어서 편합니다",
    "text132": "세일해서 쟁여놓으려 또 구매했어요.\n겨울이라 빨리쓰네요.\n1년내내 이것만 쓰거든요.",
    "text133": "성분이 좋고 촉촉해서 구매하였습니다. 디자인도 귀여워요.",
    "text134": "보습좋고 지속력도 있는편인데 쉽게 부러져요\n좀 무른편이랄까 그거 하나아쉽고 향도 인위적이지 않고 좋아용",
    "text135": "립밤은 꾸준히 이것만 쓰고 있어요 향도 좋고 제일 촉촉하고 제가 입술이 예민한 편인데 이건 순해사 그럼건지 트러블도 안 일어나고 좋더라고요",
    "text136": "향도좋고 발림성도 좋아요\n세일기간이라 가격도 좋았고 지속력이 살짝아쉽네요",
    "text137": "요즘 날씨가 건조해서 입술이  많이 트는데 정말 좋아요 \n유분감도 적당히 있습니다",
    "text138": "자기전에 꼭 립밤을 바르고자야 담날 각질부각이 안되는데 \n이제품이 제일 효과 좋았어서 다른걸로 갈아탔다가도 다시왔어요ㅎㅎ",
    "text139": "성분좋아서 구매해 봤는데요, 만족^^ 촉촉하고 발림성 좋아요! 다만, 살짝 향이 약 냄새?!가 나는데… 요게 호불호가 있을듯하네요…",
    "text140": "은근 꾸준히 쓰는 제품인데 발림성이 굳입니다. 향도 은은해서 무난템",
    "text141": "집에서 쓰는 립밤용으로 아주 무난템이에용 오늘 올영가는 김에 쟁여둠",
    "text142": "발림성좋고 향도 찐하지 않아서 좋아요\n무엇보다 성분이 좋아서 안심되구요 보습력도 좋아서 입술이 엄청 촉촉해요",
    "text143": "사용하기 괜찮아요. 발라두면 건조한 입술이 촉촉해져요.",
    "text144": "쭉 이거 쓰다가 다른제품 써보고 각질과 뜯다가 상처ㅜ 후회하다 다시 돌아왔어요. 확실히 이제품이 저녁에 씻고나서랑 자기전 한번더 바르면 각질안뜨고 보습 좋아요. 다음날 입술 화장때 확실히 다른걸 느낌ㅎ",
    "text145": "선물로드렸는데 다들 좋아하셔서 저도 뿌듯했어요. 저도써보고싶어요!",
    "text146": "무향이라 좋은 립밤입니다\n재구매 생각 있어요\n믿고씁니다 독일제 좋아요",
    "text147": "선물이라서 확인은 못해봤는데 케이스 깔끔하니 이뻐서 선물용으로도 괜찮은거같아요",
    "text148": "부드러운 발림성, 은은한 꽃향, 끈적임 거의 없음으로 무난하게 바를 수 있는 림밥이지만 보습감의 지속시간은 좀 짧은 것 같은 느낌이 들어요!",
    "text149": "예전 핸드크림향좋아서 사밧는데 입에바르긴 향이진하네요ㅋㅋ멀미할때는바르면안되겠어욬ㅋ지속력도 그냥보통이에욬ㅋ",
    "text150": "핸드크림이 워낙유명해서 립밤도 믿고 구매했어요\n촉촉할거라고 생각해요",
    "text151": "허바신 핸드크림을 좋아했었고 잘 사용했어서 립밤도 \n구매했어요.. 핸드크림만큼 보습감이 있기를..",
    "text152": "평소 림밥을 바를때 기름지거나,끈적임이 심한 림밥은 피하는데 끈적임 정도는 적으나 약간 기름지다고 느껴지긴 합니다.\n바르고나서 직후에는 보습감이 충분하나 지속력은 짧아 자주 덧발라줘야할거같아요!",
    "text153": "케이스가 귀여워요! 초록이라 너무 맘에 들어요! 다만 디속이 그리 길지 않은것같아요",
    "text154": "보습력도 좋고 무난하게 잘 사용하기 좋은 제품이에요!\n건조한 지금에 바르기 딱 좋아요!\n수시로 발라도 괜찮구 위에 립스틱, 틴트 덧발라도 밀림이 심하지 않아요!!",
    "text155": "촉촉하고 다른 립밤에 비해 부드럽습니다\n향도 진하지 않고 좋습니다",
    "text156": "매장에서는 안팔아서 인터넷으로 주문했어요 ㅠㅠ \n원래 팔았는데 아쉽네요",
    "text157": "향도 괜찮고 일단 바르니 입술이 덜 트네요! 추천합니다! 가을에 잘 쓸 듯!",
    "text158": "자기전 바르고 자면 다음날 화장때 입술각질 도드라짐이 없어 좋아요. 꾸준히 쓰는중ㅎ",
    "text159": "성분 좋아서 제일 마음에 들고요 부담스럽지 않은 오일감입니다. 지속력은 그렇게 좋은 건 아닌데 무난하게 계속 바르기 좋아요! 끈적이지 않고 보습 충분합니다! 사계절 내내 립밤 바르는데 이제 이 제품으로 갈아 탈 거 같아요 \n추천!",
    "text160": "처음 사용할 때 사우나 황토향 같은 거 나서 으엑? 했는데 쓰다보니 그냥 바닐라향이에요~ 지금 반 이상 썼는데 생각보다 지속력은 짧은 거 같아요 그래도 전 수시로 덧바르는 편이라 괜찮았어요",
    "text161": "같은 브랜드에 핸드크림이 있어서 그걸 오래 썼던 것 같은데 립밤도 괜찮네요 ㅎㅎ 제가 입술을 계속 깨무는 습관이 있어서 그렇지 제품을 바르면 빠르게 나아서 마음에 들어요. 그리고 패키지가 일단 귀얍고 산뜻합니다",
    "text162": "오!! 완전 좋은 립케어제품을 찾았어요\n발림성도 좋고 유지력도 오래가고 아주 좋아요!!",
    "text163": "립밤필요해서 구매했어요 그럭저럭 나쁘지않은거같아요쓸만합니다",
    "text164": "지금 쓰던게 다사용해서 재구매한고예요\n진짜 보습력 짱이구요\n저는 겨울에 집이나 밖이나 립밤 안바르면 바로 트는지라\n계속 바르다보니 너무 빨리 써지는거 같아요\n\n향은 잇는편이구 맛잇는 꽃향입니다",
    "text165": "무향이고 유해성분 없이 안전한 제품이라서 끌려서 삿네요!\n발림성 좋고 너무 번들거림없이 적당히 촉촉하고 보습력 뛰어나요 그리고 케이스도 넘흐 예뻐요 그리고 지속력도 뛰어나도 바르고 자면 그 담날 입술이 촉촉해요",
    "text166": "입술각질이 넘 심해서 립밤 이것저것 마니 써봤는데 허바신 립밤 좋네요. 허바신 핸드크림도 잘 쓰고 있어요 ㅎㅎ",
    "text167": "부드럽고 보습력 뛰어납니다\n무색이여서 언제나 편히 바를 수 있습니다",
    "text168": "가볍게 바르기 좋아요. 휴대하기도 편하고, 향도 거의 없고 끈적이지 않아서, 이 제품만 사용해요.\n세일할 때 여러 개 사서, 쟁여둬요 ^^",
    "text169": "전 4계절 내내 립밤이 필수에요. 저렴하게 잘 구매했네요!",
    "text170": "끈적임도 없고 발림도 좋아요.\n바르면 바로 흡수돼네요.\n지속력도 오래갑니다.",
    "text171": "건조해지는 날씨라 미리 구매했습니다\n평들이 좋고 성분좋아서 구매했는데 만족합니다",
    "text172": "허바신 우타카밀 립밤 유명해서 구매해봤는데 끈적임없이 자주 사용하기에도 편리하고 좋아요",
    "text173": "보습력도 좋고 입술 주름에도 좋아요 유분감도 적당합니다",
    "text174": "카밀 핸드크림이랑 비슷한 냄새가 날까 했는데 립은 다르네요. 입에 바르기 괜찮은 냄새에요.",
    "text175": "건조하고 자주 입술 뜯는 저에게 딱 맞는 제품.\n이제 정착할 수 있을 듯해요.\n많은 제품 유명한 제품보다 저에게 딱 맞은 제품을 찾아서 기쁘네요\n사무실에 얌전히 모셔둡니다",
    "text176": "맨날 바세린바르다가 이번에 이걸로 바꿔봤는데 너무 좋아요!! 다음에는 튜브형으로 사려구요~~~",
    "text177": "성분이 좋다는 소문 듣고 구매했는데\n괜찮은 것 같아요~\n향도 무난무난",
    "text178": "핸드크림도 보습에 좋았으니 립밤도 좋겠다 싶어 샀다",
    "text179": "순한 성분이라 사봤어요\n성분이 순해서 좋고 크기도 적당하네요",
    "text180": "첨 구매해봤는데 보습력 유지력 모두 만족입니당",
    "text181": "아주아주 좋아요 배송도 빠르고 허바신은 핸드크림도 좋지만 립밤도 좋아여 완전 촉촉해욬ㅋㅋㅋㅋ",
    "text182": "늘 쓰고있어요 허바신  최고예요 찬양합니다.  핸드크림이랑 립밤은 무조건 허바신만 쓰게 되네요",
    "text183": "허바신은 핸드크림도 좋지만 립밤도 좋아요!!!  부드럽고 보습도 좋아서 쟁여서 쓰고 있어요!!",
    "text184": "허바신 립밤 쭉 사용중이에요. 성분이 착해서 좋아요. 근데 떨어뜨리면 립밤이 갈라지니까 절대로 떨어뜨리지 마세요",
    "text185": "카밀랍밤은  처음 구매라 어떨진 잘 모르겠지만 워낙 핸드크림도 좋고 해서 믿고 구매했어요~",
    "text186": "니베아 쓰다가  다 써가서 올리브영 세일기간이라  구매했네요ㅋㅋ성분도 착하다고 해서  열심히 쓰는데  진짜 촉촉하고 좋아요ㅋ",
    "text187": "이번 달에 허바신 립밤을 총 두 번 구매 했네요. 촉촉하고 좋아서  보이는 곳에 두고 바르고 있어요",
    "text188": "허바신은 핸드크림도 좋아서 항상 쓰지만 립밤도 좋아요!  이번에 세일해서 더 저렴하게 구매했네요",
    "text189": "성분때문에 항상 애용하는 제품인데 솔직히 지속성은 엄청 떨어짐. 그래도 아토피환자가 안심하고 쓸 수 있을 정도로 순하고 성분이 너무 좋아서 잘 쓰고있어요. 촉촉해서 좋은데 지속성은 떨어짐...",
    "text190": "카밀 핸드크림만 좋은줄 알았는데 립밤도 좋으네요.세일이라 저렴하게 샀네요. 빠른배송 감사합니다",
    "text191": "잘 받았습니다~ 물건은 써봐서 좋은건 알고 있었고 이번에 세일해서 저렴하게 구매했습니다 ~ ^^",
    "text192": "립밤을 자주 잃어버리는데 또 잃어버려서 하나 샀어요 끈적거리는 것도 별로 없어서 수시로 발라주기 좋아요 입술이 원래 잘 트고 각질이 많은 타입이라 화장 전에 각질제거 하고나면 입술이 너무 건조해서 당긴다고 해야하나...? 좀 뽀득거리는 게 있어서 그때 살짝 발라두고 화장 끝낸 뒤에 닦아내고 립 바르면 좋아요",
    "text193": "립밤 촉촉하고 너무 좋아요. 냄새도 좋아서 자주 바르고 있어요. 발색 없는 게 좋습니다.",
    "text194": "립밤 너무 촉촉하고 끈적이지 않아 좋아요. 색은 따로 없어서 더 좋아요.",
    "text195": "카밀 립밥은 처음인데 버터같은 색깔이고 부드럽고 작아서 가방에 넣고 다니기도 좋아요",
    "text196": "한달사용리뷰입니다\n세일할 때 쟁여두려고 구매했습니다!",
    "text197": "촉촉하고 보습력이 좋아요 만족합이당 ㅎㅎ 겨울에 쓰기 좋은거 같아요",
    "text198": "촉촉하고 보습력이 좋아요 버터향?이 납니당 겨울에 쓰기 좋을거 같아요",
    "text199": "이 립밤사용하고나서 입술각질이 많이 안생깁니다. 좋은제품!!",
    "text200": "촉촉한 립밤이 필요해서 구매했습니다. 형도 잔잔하니 좋아요"
  }
]