[
  {
    "brand_name": "파뮤",
    "product_name": "파뮤 립 슬리핑 마스크",
    "price": "26600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022430807ko.jpg?l=ko",
    "review_name": "로지 페탈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000224308",
    "text1": "입술 촉촉 자기전이나 입이 건조할때 사용하는데 좋아요!!",
    "text2": "입술이 정말 엄청 건조하고 갈라지는 편이에요. 습도가 높은 여름에도 건조해서 각질이 잘 일어난답니다.🥹\n\n제가 사용한 요 슬리핑 민트블리스제품은요. 시원한 쿨링감에 진정성분이 있어서, 밤에 바르고 자면 아침에 촉촉하니 갈라지지 않고 보습이 유지되어서 만족해요.\n더운여름 약간의 쿨링감이 시원함을 주기도 해서 너무 만족답니다.😆🫶\n\n낮에도 건조함이 있어서 보습을 정말 수시로 해줘야해요. 입에 닿는거니만큼 순한제품을 찾는데, 요 제품 정말 순하고, 보습도 잘 되더라구요. 컴펙트한 사이즈에 외출할때도 가방이나 주머니에 쏙 담아서 가져간답니다. 슬리핑마스크지만, 보습력이 뛰어나서 많이 건조하신분들은 낮에 사용해도 좋을 것 같아요!! \n\n윗면을 원을 그리듯 체온으로 녹여주면, 사용이 가능해요. 향은 은은한 편이였습니다.🙂",
    "text3": "입술이 건조해서 잘 갈라지고  입술에 각질이 있어 잡아 당기면 엄청 아프고  립스틱 바를때 발색도 잘안되어 \n파뮤 립 슬리핑 마스크 신청했어요\n제품 받아보니 케이스 예쁘고 색상도 마음에 드네요\n저의 고민인 입술 각질,  보습 ,탄력 한번에 케어되는 멀티 립 케어 제품이라 편해요\n입술에 바르는것이다 보니  더 성분이 중요한데\n합성성분과 인공향이 무첨가 되었고 민감성 피부 저자극 테스트 완료된 제품이라 안심하고 넉넉히 발라봤어요\n부드럽게 스며들어서 흡수가 잘되었고\n사용후 촉촉하고 부드러워요\n당연히 립스틱  바를때 예쁘게 발색되고 탄력있다는 느낌이 드네요\n부드러운 식물 유래 스쿠알란과 토코페롤 함유되어 있어서 촉촉하고 탄력 있는것 같아요\n꾸준히 관리해서 탱글 입술 만들어 보려고 해요",
    "text4": "제가 받은 제품은 비타 쉴드입니다! 배송 받자마자 잠들기전에 듬뿍 바르고 잤어요 향은 딱! 비타민C 향처럼 상콤한 향이구 제형은 생각보다 단단해서 바를때 뭉쳐있는점이 아쉬웠습니다 ㅠㅡㅠ 덩어리진게 입으로 들어가서 맛(?)도 봤네요 다음날 자고 일어나니 입술이 부드러워진게 느껴졌어요! 꾸준히 사용해보겠습니다:)",
    "text5": "제형은 살짝 꾸덕하고 입술에 바르면 부드럽게 녹으면서 코팅되는 느낌이에요. 향도 은은하고, 듬뿍 바르고 잤더니 아침에 각질이 불어서 물티슈로 살살 닦아내기만해도 깔끔하게 정리되서 좋아요!",
    "text6": "입술 각질을 정리하고 싶을 때 사용해요.\n하고나면 확연하게 달라져서 좋습니다.\n환절기나 겨울에는 필수일 것 같은 마스크에요!",
    "text7": "립 슬리핑 마스크지만 답답하고 무거운 사용감이 아니라 밤뿐만 아니라 낮에 바르기도 좋아요.\n바르면 즉각 촉촉함이 느껴지고 보습감이 오래 지속돼서 만족합니다.\n밤에 듬뿍 바르고 자면 다음날 입술이 매끈, 촉촉하며 컨디션이 좋아 보여 요즘 매일 잘 바르고 있어요.",
    "text8": "요즘 입술이 너무 건조하고 각질 부자라서 고민이 많았어요. 립밤을 아무리 발라도 그때뿐이고, 립스틱 바르면 더 도드라져 보여서 속상했거든요. 파뮤 립 슬리핑 마스크 15g을 써봤는데 와 이거 진짜 물건이에요! 밤에 바르고 자면 다음 날 아침에 입술이 완전 달라져요.\n\n일단 파뮤 제품은 패키지가 항상 예쁘잖아요? 이것도 역시나 감성 뿜뿜하는 디자인이라 화장대에 올려두기만 해도 기분이 좋아요. 15g이라 작아 보이지만 생각보다 오래 쓰겠더라고요. 뚜껑을 열면 은은하게 퍼지는 아로마 향이 진짜 대박이에요! 인위적인 향이 아니라,\n잠들기 전에 마음이 편안해지는 그런 향이랄까? 제형은 쫀쫀한 밤 타입인데 끈적임 없이 입술에 부드럽게 발려요. 답답한 거 싫어하는 저한테 딱이었죠.\n\n이게 진짜 핵심인데요! 자기 전에 입술에 도톰하게 얹고 자면 아침에 일어나서 깜짝 놀랄 거예요. 건조하고 푸석했던 입술이 보들보들하고 촉촉하게 변해있거든요! 거슬리던 각질들도 싸악 불어서 면봉으로 살살 닦아내면 말끔하게 정돈돼요. 몇 번 써보니까 입술 각질 고민이 진짜 거의 사라졌어요. 립스틱 발라도 각질 부각 없이 매끈하게 발려서 너무 좋고요. 입술이 뭔가 더 도톰하고 생기 있어 보이는 느낌? 립플럼퍼 바른 것처럼 볼륨감이 생기는게 아주 만족스러워요.",
    "text9": "🌟보습 효과 확실해요.🌟아침에 주름 거의 없이 통통하게 차오른 입술을 볼 수 있어요. 다만 립마스크를 펴줄 어플리케이터가 없어서 따로 사용해야 하고 장미향이 좀 강해서 향 강한 립제품을 좋아하지 않는 저에게는 불호가 있었네요. 향은 생장미 향이라 그나마 역한 느낌은 덜 했어요",
    "text10": "립케어 나이트용으로 사고 싶어서 검색중이었는데 딱 맞는 제품이 있더라고요👍☺️\n은은한 장미향에 과하게 끈적이지 않아서 좋고요.\n자연스러운 향이라 더 좋은 듯요!\n자기 전 듬뿍 바르면 다음날 아침에도 유리알처럼 계속.반짝여요ㅋ ㅋ\n각질정돈도 되고 보습도 되고요☺️\n나이트용 아니어도 데일리로 틴트바르고 그 위에 슥 발라줘도 예뻐용💕",
    "text11": "자기 전에 바르기\n너무 좋은 립밤이에요!\n\n꾸덕한데 촉촉하고 향도 좋아서\n입술이 새로 태어나는 느낌이에요.\n\n각질이 사라진다거나 그런 느낌은 아니고\n다음 날 입술 컨디션이 좋아지고 탱글해져요.\n\n용량도 엄청 넉넉해서\n매일 쓰는데도 거의 닳지를 않았습니다👍\n\n케이스도 예뻐서 선물용으로도 좋을 것 같아요!",
    "text12": "용기가 유리로 되어 있어 적은용량인데도 묵직함이 있네요.  핑크빛 컬러의 용기&내용물은 보는 것 만으로도\n이쁘고 좋아요.  \n향도 너무 좋아요 은은한 장미향에 바질허브향이 섞인 느낌  고급진향이에여\n\n잠자기전에 입술에 듬뿍 바르고 자고 일어나면\n입술 보습이 확실히 잘 되어서 촉촉해요~~\n윤기도 살짝 돌아요\n입술이 건조 할 때 사용하면 좋을 것 같아요\n\n 미니 스파츄라가 동봉되어 있었으면 \n더 좋았을 것 같아요. 타사(라**)제품은 들어 있어서\n유용하게 잘 사용 중이거든요.",
    "text13": "이름대로 입술 보호제? 입술 영양제? 같은 느낌이예요\n생긴건 바세린 같은 느낌인데 그것보다는 얇게 발라지구요 답답하거나 미끈거리지 않아요\n각질도 싹없어지고 입술에 요철이 없으니 립스틱을 발라도 말끔하게 발리구요 \n틴트처럼 착색되는제품을 써도 입술이 더 도톰해보이고 발색도 잘됩니다",
    "text14": "립 영양제 같은 느낌이랄까요? 파뮤 립 슬리핑 마스크는 보습제 같은 느낌도있고 입술 각질도 잘잡히고 립제품 바르기전에 발라두면 발색도 잘되고 건조하지않아서 매트한립스틱을 발라도 뜨거나 하지않아서 좋습니다 \n도톰해보이기도하고 향기도 은은해서 마음에 들어요",
    "text15": "입술에 각질 많은 사람 주목 ~! \n\n저는 평소에 매트 립을 좋아해서 입술 각질 관리를 꾸준히 하는 편인데요 !\n이거는 슬리핑 립밤이라 \n잠 자기 전에 입술에 슥슥 바르고 자면 \n아침에 일어나면 완죤 입술이 쫜득 쫜득하더라구요 ? \n\n그리고 쿨링감 까지 있어서 좋았어요 !! \n\n꼭 잘때 쓰지않더라도 평소에 립밤처럼 사용해도 아주 좋습니당 !",
    "text16": "입술이 건조하고 푸석해져서 립글로스를 매일바르거든요 \n그래도 촉촉함이 계속 유지는 안 되는것 같아서 고민이었는데 \n이번 올리브영 체험으로 이제품을 사용해보게 되었네요 \n너무 좋아요 \n자기전에 입술에 바르고 자거든요 보습력이 달라요 \n너무 만족스럽고요 \n매일 매일 꾸준히 바르려고요",
    "text17": "평소에 입술이 자주 터서 저녁마다 립마스크 사용하고 있었는데 마침 파뮤에서 나온 립 슬리핑 마스크 체험단이 되어 사용하게 되었습니다😖\n패키지 디자인도 예쁘고\n제가 사용해본건 로지페탈인데 은은한 장미향이 나고 자기전에 바르고 자면 아침에 촉촉하고 좋아요",
    "text18": "립밤 아무거나 사서 쓰니까\n너무 끈적거리거나 미끌거리거나 보습이 아예 안돼서\n립밤 사는것도 요즘엔 알아보고 사게 되던데 \n이건 손으로 녹여서 바르는거지만 \n입에 올렸을때 정말 깔끔하면서 보습이 잘 돼요👍🏻\n제가 입술을 잘 뜯고 각질이 잘 올라오는데\n진정과 보습효과가 탁월해서 입술 컨디션이 넘 좋아요\n쿨링감이 있긴 하나 제가 입술이 워낙 민감해서\n플럼퍼는 사용하기 힘듦에도 플럼퍼처럼 화한게 아니라\n정말 시원한 느낌만 줘서 열 내려주고 덧바르기 좋아요\n성분이 좋아서 입술에 바르고 뭘 먹거나 마시기 넘 안심이고 통이 유리라서 친환경이라 최고입니다\n립밤 만들때 엄청 신경쓰신게 느껴져요\n다음엔 핑크색이랑 노란색도 써보고 싶습니다 💚",
    "text19": "입술이 많이 건조해서 걱정이었는데요 \n잘때 이거 바르고 자니 너무 좋더라고요\n밤사이에 부드럽게 녹아들어 입술에 활력을 더하고 거칠아진 각질을 잠재워주는 마스크인데요 \n아침에 일어나면 촉촉하고 생기있는 입술완성이라 매일 바르고 있어요 \n상큼한 향이 맘에 들어요",
    "text20": "저는 라네즈 립밤을 사용하고 있는데요 그 전에느누아리따움 립마스크를 사용했습니다 지금은 에뛰드 립마스크요 농도를 비교하면 아리따움이 제일 끈적이고 다음이 이 파뮤 제일 스무드한 제형이 라네즈 립밤입니다\n일단. 민트가 들어가 있어서 화한 느낌이 드는 데 이건 한10분정도고  그 이후는 그냥 일반 립밤입니다\n\n보습력도 좋았습니다",
    "text21": "체험단으로 파뮤 립 슬리핑 마스크 비타쉴드 사용해봤어요\n나이트케어용으로 좋고 바른즉시 코팅되듯 보습감이 올라오는 느낌이었어요\n각질도 잘 불어나고 평소에 입술 잘 뜯는 버릇이 있는데 이 제품 바르면 안뜯어도 될 정도로 입술 상태가 좋아져요\n단점이 있다면 시트러스 향이라는데 약간 모기향이 나요 ㅠ\n그래도 자기전에 바르는거라 괜찮습니다!",
    "text22": "매일 입술뜯어 피보는 사람? 저요🙌\n립밤 주머니 필수템 으로 가지고 다니는데 \n립밤도 바르고 얼마 있다가 건조해지더라구요 \n파뮤 립 슬리핑 마스크 를 자기전에 발라주고 자고일어나니까 \n촉촉그자체 에요!!!메이크업할때 입술 각질 부각도 없고 자연유래성분이라고 하니까 안심사용할수있고 밤뿐만아니라 24시간 가지고다니면서 케어할수있어서 좋아요",
    "text23": "이거 쓰고 나서 확실히 각질이 줄었어요!!!!!!\n쫀쫀하고 부드러운 제형인데 답답하거나 끈적이는 느낌 없어서 의외였어요.\n무향에 가까운 자연스러운 향이라 매일 써도 부담 없고, 합성향 싫어하는 저에겐 딱이에요.\n밤에는 두껍게 발라 슬리핑 마스크로, 낮에는 얇게 립밤처럼 바르기도 좋아요.\n입술 위에 은은한 생기가 돌아서 메이크업 전에 쓰기도 좋네요~!!!!",
    "text24": "이거 좋아요.. 촉촉보다 무게감있는 젤리느낌?\n보습감 좋습니다 \n저는 저녁에, 자기 전에 바르는 편인데 원래 다른 립밤들은 보습감이 오래 안 가는데 이건 잘때까지 계속 유지가 돼요 \n그리고 패키지가 되게 예뻐요...💕🎀",
    "text25": "민트블라스 당첨됐는데 약간 화해서 플럼핑되는 느낌 있더라구요 자기전에 도돔하게 올려놓으면 각질제거에 좋습니다 제형도 안끈적이고 되게 좋아요 굿!!",
    "text26": "365일트는 1인.\n.원래좋아하는브랜드라서 굿입니당 ~\n파뮤 넘 좋아여\n특히\n밤에 바르고자면\n너무 촉촉하게 유지되서\n좋아요",
    "text27": "매일 틴트나 립스틱을 바르다 보면 입술에 각질이 잘 생기는 편인데 자기 전에 듬뿍 바르고 자면 아침에 입술 각질이 불려서 나와요 추천합니다~!",
    "text28": "부드럽고 촉촉하게 발리고살짝 화한 느낌이 들어 좋아요❤️\n유통기한도 길고 너무 번들거리는 느낌도 아니라서\n메이크업 전 후 언제든 막 바르기 좋아요",
    "text29": "*해당 후기는 제품을 제공 받아 실제 사용 후 솔직하게 작성했습니다. \n\n입술 각질이 평소에도 심한 편인데, 날씨까지 건조해지니까 립스틱 바르는 게 너무 힘들더라고요. 그러다  ‘파뮤 립 슬리핑 마스크’를 발견하고, 후기가 좋길래 바로 구매했어요!!\n근데 기대 이상으로 너무 좋아서 놀랐어요! ! 일단 제형이 정~말 부드럽고 입술에 닿는 느낌이 가볍고 편안해요!!! 향도 인위적인 느낌이 아니라 은은하고 자연스러워서 너무 좋아요~!!\n저는 밤에는 도톰하게 발라서 각질 케어용으로, 합성향료가 들어있지 않아서 낮에도 립밤처럼 수시로 바르는데 진짜 좋은것같아요~!! 매일 써도 안심되고, 자극 없이 촉촉함이 오래 유지되더라구요~!!\n며칠 꾸준히 써보니 각질도 확실히 덜 일어나고, 입술이 훨씬 부드러워졌어요~!!완전 대만족!!!",
    "text30": "은은한 장미향이 기분까지 편안하게 해주고 인위적인 느낌이 없어서 매일 바르기에도 부담이 없더라고요. 제형은 부드럽고 촉촉하게 발려서 밤에 듬뿍 바르면 다음 날 아침 각질 없이 매끈한 입술이 되고, 낮에는 립밤 대용으로도 무리 없이 사용할 수 있을 만큼 가볍게 발려요. \n무엇보다 합성향료가 들어가지 않아 민감한 피부에도 안심하고 쓸 수 있다는 점이 정말 마음에 들었습니다. 꾸준히 쓰다 보니 입술 컨디션이 훨씬 좋아졌어요. 데일리 립 케어 제품 찾는 분들께 꼭 추천하고 싶어요.",
    "text31": "✔️이런분께 추천 또 추천드려요^^\n✨잠자기전 보습케어가 필요한분\n✨천연 유래 제품을 찾고계신 분\n✨입술 각질/보습 수시로 케어가 필요한 분\n✨입술 탄력+립 트린트먼트 케어가 필요한분\n\n제가 고른 립마스크는 로지 페탈 입니다^^\n평소에 입술이 건조하고 갈라져서 항상 케어가 필요했어요\n배송받자마자 립케어하고 저녁준비하니 입술이 촉촉하니 너무 좋네요!\n천연 성분에 진심인 파뮤가 천연율을 높이고 합성향료를 쓰지 않아서 안전하게 립케어를 할수 있어 좋아요!\n립케어도 하고 입술의 생기도 생기고 하니 얼굴이 환해졌어요~!^^\n\n단, 손으로 직접 발라야 하는 불편함은 있지만 제품이 너무 좋아서 계속 바를것 같아요~!^^\n\n⭕️저의 솔직한 사용후기를 읽으시고 합리적으로 소비하시길 바래봅니다⭕️\n후기 읽어주셔서 감사합니다:)✌️도움이돼요✌️클릭부탁드려요❤️",
    "text32": "다 씻고 자기직전 직접 바른 모습올려요 \n제형감은 잘 발라진다 밤같은데 좀더 멜팅되며 스프레드\n되는 느낌인데\n제 입술이 죽어가고 있던건지\n바르니 즉각 느낌이 와요  기대해봐야겠어요\n합성향료가\n없는데도 향긋한 그야 말로 향기\n은은하니 좋아요 장미향~\n낮에도 립밤용으로 아주 좋겠어요",
    "text33": "입술 각질이 심하기도 하고 항상 뜯는 습관때문에 림밤 매일 들고 다닐 정도 였는데 저녁에 바르고 자니까 다음날 아침에 입술이 매끈하더라구요 !! \n가장 마음에드는 점은 합성향료가 없어서 림밤 중독인 저에게는 맘편히 계속 바를 수 있어서 좋았습니다💗\n부드럽게 잘 발리고 무거운느낌은 아니라서 낮에도 바르기 좋았고 제형이 손톱이 긴 저한테는 바르기 편한 느낌은 아니라 살짝 아쉽지만 이 점 빼고 정말 만족합니다 🤭",
    "text34": "입술이 건조해서 사계절내내 하루에도 몇번씩 \n립밤을 달고 살아서 좋다는 립밤은 다 써봤는데\n이건 밤에 바르고 자면 각질정리가 되서 \n입술이 넘 촉촉해져요! \n끈적이지 않고 부드럽게 발려서 낮에도 \n애용하고 있어요. 합성향료가 없으니 \n더 부담없이 사용 할 수 있어서 좋아요!",
    "text35": "*체험단 제품 제공 받았습니다.*\n최근 들어 입술에 각질이 너무 심해 립밤을 알아보던 중 이 제품을 만났습니다.\n-장점\n•천연 유래 성분이어서 안심하고 사용할 수 있어서 좋아요.\n•립 마스크 제품인 만큼 보습력이 좋아 입술이 촉촉해져 건조하지 않아서 좋아요.\n•쿨링 기능이 있어 요즘 더운 날씨에도 상쾌하게 바르고 기분 좋게 잠들 수 있어서 좋아요.\n•탱글 반짝광이라 자기 전에 바르는 거뿐만 아니라 메이크업할 때 발라도 좋아요!\n\n\n-단점\n•저는 입술 쿨링감 주는 걸 좋아해서 이 제품에 만족했지만 ,쿨링 안 좋아하시는 분들은 핑크색 노란색 추천 드려요.",
    "text36": "입술이 심각하게 각질이 생기거나 거칠진 않지만 항상 입술이 건조해 립밤을 항상챙겨다녔는데 파뮤 립 슬리핑 마스크를 구매하고 너무 잘 사용 하고 있어요\n잠들기전 입술에 바르고 자면 다음날 입술이 너무 촉촉해져 있어 매일 바르고 자는데 전날 못 바르고 자면 아침에 발라주어도 보습케어가 잘되더라구요\n합성성분과 인공향 무첨가로 민감한 피부에도 자극없이 바를수있고 은은하게 나는 플로럴 로즈향으로 부담없이 잘 사용 하겠습니다",
    "text37": "은은한 장미향이 나는 슬리핑 립팩!!\n저녁에 씻고난후에 바르고 자면 아침까지 촉촉함이 유지되고 각질이 정리되어 사용해주고있어요~!!\n\n아침에도 사용이가능한데 효과를 빠르게 보려면 제품을 듬뿍바르고 랩을 씌어주면 효과가 더 빠르고 좋아요~!",
    "text38": "합성향료도 없어 안전한 기분으로 저녁에 입술 관리하고자 구매했습니다! 무거운 제형도 아니고 바를 때도 촉촉해서 낮밤 상관없이 써도 좋을 거 같아요. 각질 관리도 잘 되구요! 저는 각질이 잘 일어나는 스타일인데 밤에 이걸 바르고 잤더니 각질 집중 케어가 잘 되었습니다.",
    "text39": "저는 여름에도 입술이 건조해서 립밤을 수시로 바르는 건 물론이고, 자기전에는 진짜진짜 필수예요! \n특히 씻고 자기 전에 바르는 립밤은 밤새 입술을 촉촉하게 해줘야 하니 보습력에 더 신경쓰는데, 파뮤 립 슬리핑 마스크라 그래서 자기전에만 발라줄 수 밖에 없는 그런 끈적함을 예상했는데 전혀 아니였어요. \n밀도는 있지만 기분나쁜 끈적임이 전혀 아니고 입술을 잘 덮어주는 그런 느낌이라 너무 만족스럽습니다.\n식물 유래 스쿠알란이 들어서 수분 증발을 방지해주면서 각질 집중 케어를 해줘서 아침에 일어나도 정말 촉촉하고, 화장하고서 립 제품을 발라주는데 너무 색이 잘 나오고 뜨는 것도 없더라고요. 심지어 전 엄청 듬뿍 바른 것도 아니었는데 말이죠. \n이 정도면 한 겨울에 립마스크 해주듯이 듬뿍 발라주면 효과가 장난 아닐 듯해요. \n끈적이지 않아서 외출 시에 립밤 대용으로 발라주면 광택 돌면서 입술이 도톰해 보이는 효과도 있고요, 일단 용기가 너무 예쁘고 고급져서 가지고 다닐 수밖에 없어요 ㅎㅎ \n합성 향료가 안들어가서 그런지 인위적인 향도 아니고 정말 부담없는 은은한 꽃향이예요. 저처럼 365일 립밤 달고 사시는 분들 강추합니다!",
    "text40": "파뮤 예전부터 눈여겨보던 브랜드였는데\n올리브영에 입점한다구해서 기대하다 구매했습니당!!\n귀염뽀짝한 립슬리핑 마스크!!\n원래 입술에 항상 수포가 올라오고 트고 ㅠㅠㅠ\n다른 립제품 바르면 알레르기로 고생했는데 이제품은 아직까진 알레르기 반응은 없어서 너무 좋아여 ㅠㅠ반은 성공\n밤에 잘때나 회사에 두고 사용하기도 좋은 제품인것같아요!\n너무 끈적이지도 않고! 색감도 향도 맘에 듭니당ㅎㅎ\n\n립 스파출라 사은품으로 받았는데 ㅋㅋㅋㅋ결국 손으로 바르게 된다는...ㅎㅎ",
    "text41": "진짜 촉촉하고 너무 좋아요! 우선 꾸덕하지 않고 부드럽게 발리며, 자고 일어나면 각질 없이 매끈한 입술이 됩니다. 무겁지 않고 촉촉해서 건조한 입술에 효과적이고, 은은한 레몬향도 기분 좋습니다!! 각질케어에 정말 좋은 제품이예요!",
    "text42": "입술이 촉촉하면서 끈적임이 없어요.\n촉촉함이 오래 유지되고  입술각질도 생기지않고 깔끔한 입술이 유지되서 만족히 사용중이예요.",
    "text43": "촉촉하고 좋은데요 ... 립밤을 3만원...? 저는 제돈주고는 안살거같습니다 ㅠ 케이스도 묵직하니 고급스러워보이지만 로드샵에서 굳이 이렇게까지 할필요 없을 거 같아요",
    "text44": "자기전에 도톰하게 올려두고자면\n다음날 각질이 잘밀려요~",
    "text45": "파뮤 립 슬리핑 마스크 로지페탈은 은은한 장미 향이 기분 좋게 퍼지며, 부드럽게 녹아드는 제형이라 밤엔 각질 케어용, 낮엔 립밤 대용으로도 손색없어요. 특히 끈적임 없이 촉촉하게 밀착되어 좋고 향도 은은하고 좋아요. 합성향료가 들어있지 않아 매일 안심하고 바를 수 있다는 점도 큰 장점이에요.",
    "text46": "입술이 진짜 잘 트는 편이라 립밤을 하루 종일 달고 살아여,,,,🥹 \n유명한 립케어 제품도 써봤는데 대부분 너무 끈적거리고 뻑뻑해서 머리카락 붙고 불편하더라고요ㅠㅠ\n\n그래서 부드럽게 발리는 제품 찾다가 파뮤 슬리핑 마스크 써봤는데, 제형이 진짜 가볍고 부드러워서 습관처럼 계속 바르게돼여 \n자기 전에 듬뿍 바르고 자면 아침에 입술이 맨질맨질해지고 각질도 말끔하게 정리된답니다~~\n특히 물티슈로 쎄게 닦아낼 필요 없어서 너무 조았아여🩵\n\n무거운 느낌 없이 촉촉함만 남아서 요즘 매일 쓰고 있어여 \n촉촉한 립케어제품 찾는분들 꼭 한번 써보세여 🥹❤️",
    "text47": "라*즈 립마스크도 오래 썼는데, 요즘은 인공적인 향이 부담스러워서 천연 향료 쓴다는 파뮤 립슬리핑마스크로 바꿨어요. 인위적인 달달함이 아니라 은은한 꽃 향이라 취침 전 기분까지 좋아지더라구요. 제형도 끈적임 없고 입술에 촉촉하게 녹듯 발려서 답답하지 않아요! 자극적인 느낌 없이 순하게 케어되는 것도 만족. 천연 성분이라 매일 써도 부담 없고, 아침에 일어나면 각질 싹 정리돼서 요즘 제 인생템입니다!",
    "text48": "제품: 민트 브리즈\n민트 향을 싫어해서 걱정했는데 다행히 민트와 달콤한 시트러스가 섞인 향이 나서 좋았습니다.\n상품 설명대로 각질 제거와 진정 기능이 있어서인지 보습은 부족하고 약간 자극이 느껴졌어요. 보통 플럼핑 기능이 있는 립 제품에서 느낄 수 있는 정도의 화한 자극입니다.\n투명하지만 그린색이 어느정도 올라와서 입술색이 어두워 보이니 낮보다는 밤에만 바르는게 좋아요.\n패키지 예쁘고 제형도 적당한데 성분이나 용도에 따라 다른 색 제품들과 비교해서 구매하면 될 것 같아요.",
    "text49": "입술이 많이 건조해서 365일내내 립밤을 바릅니다\n제가 좀 민감한편이기도 해서 아무거나 잘 못쓰는데요\n파뮤 제품은 자연유래 성분으로 만든 제품이라 안심하고 사용할수 있었습니다\n자극이 없어서 수시로 바르고 있고\n밤에 자기전에 바르고자면 다음날 하루종일 입술이 촉촉해요\n합성항료를 사용하지않은 천연제품이라 믿고 \n잘쓰고 있습니다",
    "text50": "평소 립밤을 즐겨 발라서 궁금했던 제품이에요.\n낮에 소량씩 바를 때도 있지만 슬리핑 마스크이기에 주로 밤에 듬뿍 바르고 잤는데 아침에 일어나 입술을 보면 부드러움이 느껴지고 확식히 컨디션이 좋게 변하네요.\n\n달콤하고 부드러운 향이 나서 잠들기 전에 발라도 불편함이 없고 건조한 입술에 즉각적인 수분 충전을 느낄 수 있어요.\n꾸준히 사용하니 각질도 눈에 띄게 줄어들고 낮에 립밤을 따로 찾지 않아도 촉촉해요. 파뮤 슬리핑 마스크 추천해요❤️",
    "text51": "밤에 바르고 자면 아침에 입술이 정말 부드럽고 촉촉해져요. 세 가지 향 다 자극 없고 기분 좋은 달콤한 향이라 기분 전환에도 좋아요. 제형도 끈적임 없이 입술에 잘 밀착돼서 부담 없이 쓸 수 있었고, 데일리 립케어로 딱이에요. 립각질 고민 있으신 분들께 추천합니다.",
    "text52": "올영 체험단으로 제공받기전에 제가 제돈제산으로 구매한 제품이에요!\n파뮤제품 요새 필수템 으로 가지고 다니는데\n완전 극건성 입술이라 립밤도 바르고 얼마 있다가 건조해지더라구요\n파뮤 립 슬리핑 마스크는 자기전에 발라주고 자고일어나니까\n촉촉그자체 에요!!!메이크업할때 입술 각질 부각도 없고 자연유래성분이라고 하니까 안심사용할수있고 밤뿐만아니라 24시간 가지고다니면서 케어할수있어서 좋아용!",
    "text53": "전 이런 단지형 립 마스크를 굉장하 좋아해서 여러 개 써봤는데요! 사실 제품력은 비슷비슷하고 크게 다르진 않아요!\n파뮤 제품은 천연향료와 립마스크 중에서도 성분이 안전하다는 게 가장 큰 장점 같아요!! 기분 좋은 은은한 향이라 자기 전에 듬뿍 바르면 향이 솔솔 올라와서 넘 좋아요!!\n별을 하나 뺀 이유는 사용기한이 개봉 후 6개월이라는 거예요,, 6개월 안에 다 쓰기에는 너무 많은 양이라 생각해요\n이런 단지형은 듬뿍 써도 8개월은 걸리더라구요 파뮤는 제가 전에 쓰던 거에 비해 양이 많아서 사용기한 내에 못 쓸 것 같아요 ㅠ 가격을 내리고 6개월 안에 다 쓸 수 있는 소용량으로 나오면 좋을 것 같습니다..!!",
    "text54": "음 기존에 쓰던 제품이 있는데 패키지부터 엄청 비슷해서 효과도 비슷할것같다 생각했는데 진짜 비슷하더라구요, 특별히 막 대단한건 아니지만 그래도 이런 립마스크류 중에서는 괜찮은 편이라 그때그때 할인율보고 재구매할지말지 고민될 것 같아요",
    "text55": "제품 자체는 만족스러워요\n활력 보호 라인을 받았는데, 상큼한 비타민 C 향이 은은하게 나요\n다른 마스크에 비해서 가격대가 조금 있다고 생각이 들었는데, 포장도 그렇고 용기도 유리로 되어 있어서 집에다 두고 쓰기에는 좋은거 같네요\n사망 가족이 있는 만큼 같이 발을 때 사용할 수 있는 실리콘 스푼 같은 게 안에 들어 있었다면 더 좋았을 것 같아요\n끈적이지 않고 촉촉하게 발리는 수분감 넘치는 타입이라 유분감이 많은 마스크를 싫어하시는 분들께 추천 드려요\n개인적으로 매트 틴트 바르고 위에 얇게 얹어서 글로시한 느낌 표현 해 주기도 괜찮았어요",
    "text56": "그냥 그래요 그냥 무난한 립 마스크임 외색은 예쁨 향도좋음 무난",
    "text57": "입술이 항상 건조해서 립밤 필수인 사람인데 요거 너무 좋아요. 손끝으로 문질문질하면 금세 녹아드는 젤리같은 제형인데 찐득함 하나 없이 발리고 입술에 착 붙더라구요. 그리고 생각보다 무겁지 않아서 데일리하게 사용하기 괜찮은 립밤이에요ㅎㅎ \n\n향은 합성 향료가 들어있지 않아서 그런지 부담스럽거나 인공적인 느낌이 적어요. 은은하고 자연스러운 장미향이라서 바를때마다 기분전환도 되고 향 때문에 일부러 더 바르게 되는것도 있네요ㅎㅎ 장미향 좋아하시는 분들은 로지페탈 추천드려요!",
    "text58": "평소에 입술하고 얼굴 피부가 예민한편이라 성분을 꼼꼼히 따져보는 편이에요🥲\n입술이 너무 건조해서 밤에 잘 때 항상 립 마스크를 사용하는데 친구가 추천해준 립슬리핑마스크는 합성오일이 많이 들어있어서 입술이 간지럽더라구요…! ㅠㅠㅠ \n어쩔 수 없이 크림을 바르고 자야하나 하던 중에 파뮤 립슬리핑마스크를 발견했는데 은은한 로즈향과 다음날까지 가는 보습력이너무 좋았어요💕 \n민트랑 비타도 구매해서 사용해보고 후기 남길께요",
    "text59": "맨날 일본 가서 사왔는데...드디어 들어왔구만...\n나 이거 없으면 못 산다\n보고있나 파뮤\n절대 단종 안 돼\n얘 단종되면 내 입술도 단종임\n성분도 웬만하면 바꾸지마 킵고잉",
    "text60": "밤에 사용하니 정말 만족스러운 제품이에요.\n듬뿍 바르고나면 입술 각질을 집중 케어해줘서 아침에 일어나면 각질이 말끔해지네요.\n특히 제형이 너무 부드럽게 발려서 낮에도 립밤 대용으로도 부담 없이 바를수 있는 점이 좋았습니다.\n하루종일 입술이 촉촉하게 유지돼서 틈틈이 바르기 딱이구요.\n합성 향료가 들어가지 않아서 매일 발라도 자극 없다는 점이 마음에 들어요!\n향도 은은하고 자연스러워서 바를 때 기분도 참 좋네요!",
    "text61": "건조한 입술 때문에 립밤은 항상 달고 사는 편인데 파뮤 립 슬리핑 마스크는 처음 사용해 보았어요~ 일단 향이 너무 과하지 않고 은은해서 좋네요 ㅎㅎ 로지페탈향이 생각보다 자연스럽고 은은한 꽃향이라 자꾸 바르고 맡고 싶은 향이네요!\n제형은 살짝 젤리처럼 부드럽게 발리는데 입술에 올리면 막 무겁지 않고 얇게 코팅되는 느낌이에요!! 자기 전에 듬뿍 바르면 아침에 각질이 많이 진정되어 있어서 립 메이크업할 때 확실히 차이가 느껴지고 입술이 부드럽게 정리되네요~\n무거운 슬리핑 마스크는 낮에 바르기 부담스러운데 이건 그런 느낌이 아니라서 요즘은 아예 립밤 대용으로 낮에도 자주 바르게 되더라고요! 자극적인 향이나 성분도 없고 합성향료 없이 만들어졌다고 해서 더 안심하고 매일 쓰고 있는 데일리템입니다^^",
    "text62": "♧ 해당 후기는 제품을 제공받아 사용해본 소감을 솔직하게 작성한 리뷰입니다.\n\n평소 입술이 건조한 편이기 때문에 립밤을 달고 사시는 분들 계시죠? \n저희 딸아이랑 남편이 그런 스탈이다 보니 립밤에 관심이 많은데 요 파무 립 마스크를 사용해 보니 너무 괜찮더라고요~\n평소엔 립밤처럼 발라쓰고, 밤에 세안 후 자기 전에 마스크팩처럼 바르고 잔 뒤 아침에 지워주니 완전 촉촉부드러운 입술이 되더라고요~\n합성향료가 들어가지 않아서인지 뚜껑을 열자마자 맡아지는 장미향이 인위적이지 않아서 너무 좋았어요. ^^\n낮,밤 할거 없이 한가지 제품으로 입술 관리할 수 있어 너무 꿀템인 듯 하네요~",
    "text63": "무료제품을 제공받아 솔직하게 작성한 후기입니다.\n\n전반적으로 다 만족스럽습니다!!!\n사용 전에 사진 찍는걸 깜빡해서 사진이 좀 이상하긴 한데.. 저는 진짜 입술이 건조해서 그런지 맨날 갈라져서 피 나고, 각질이 많이 생겨서 맨날 뜯게되고, 그래서 입술에 자국이 정말 많이 생겨서 너무 스트레스였습니다.\n근데 이걸 한 3일정도 꾸준히 바르니까 입술 상태가 좋아진게 확 보여서 너무 좋아요!!\n밤에는 각질을 집중 케어해줘서 좋고, 부드럽게 발리는 제형이라 낮에도 립밤 대용으로 쓰기에 좋아요!\n무엇보다 합성향료가 안들어가서, 매일 쓰기에 부담이 없다는게 가장 좋은 것 같습니다!\n향도 은은해서 좋아요 ㅎㅎ\n전반적으로 다 만족스럽습니다!",
    "text64": "사계절 입술이 터서 립밤이 필수인데\n리추얼 파뮤 립 슬리핃 마스크로\n자기전 촉촉하게 관리해주니 한결 각질관리가 쉬워졌어요\n밤 타입으로 발림성도 좋고 많이 발라도 답답하거나\n끈적거리 않아서 낮에 발라도 괜찮더라구요\n향에 민감한 편인데 향도 인공적인 향이 아니라\n부담없이 은은해서 좋았어요",
    "text65": "입술에 자꾸 껍데기가 일어나서 수건으로 문대고 그랬는데 여자친구가 제품 추천해줘서 사용해봤어요 제품을 쓰는 이유가 있네요 수건으로 문댈때는 입술에 자극되서 아프기도 하고 각질이 또 일어나기를 반복했는데 립케어 마스크를 사용하니 자극없이 각질관리를 할 수 있어서 좋아요 특히 자기 전 발라놓고 하룻밤 잔 후에 세안하면 입술이 보들보들 부드러워져서 만족합니다",
    "text66": "일년내내 입술각질 달고 살아서 여름에도 립밤, 립마스크 매일 씁니다\n또 좀 예민한 편이라 토돌토돌하게 뭐가 올라오거나할 때도 많은데 일단 자극이 없네요\n슬리핑 마스크인데도 많이 끈적거리지않아 낮에도 립밤 대용으로 쓸 수 있습니다\n향도 은은해서 거슬림없고요\n밤에 듬뿍 바르고 자면 다음 날 좀만 문질문질해도 입술이 싹 매끈해집니다\n무난하게 아침저녁으로 매일 바르기 좋아요",
    "text67": "*업체로부터 제품을 제공받아 솔직하게 작성한 후기입니다.\n입술이 늘 건조하고 주름이 잘 보이는 편이라  밤에 바르고 자면 아침에 각질이 깔끔하게 정리돼요. 무겁거나 끈적이지 않고 부드럽게 발려서 데일리로 쓰기에도 전혀 부담 없어요.\n낮에도 립밤 대신으로 바르는데, 겉돌지 않고 촉촉함이 오래 유지돼요. 무엇보다 합성향이 없어서 자극 없이 매일 발라도 좋아요.",
    "text68": "여기저기 관리는 많이 하는데 사실 입술은 별달리 관리를 안하고 있었습니다. 그러다 보니 쉽게 부르트거나 각질이 일어나서 보기가 좀 그래서 구매하였구요 밤에 발라주고 자면 되어서 너무 편하네요. 가지고 다니면서 낮에 중간중간 보습용으로 바르셔도 무방하구요, 저는 밤에만 써도 하루종일 촉촉해서 한번만 사용해도 충분합니다 ㅎ",
    "text69": "[업체로부터 제품을 제공받아 솔직하게 작성한 후기입니다]\n평소 입술을 자주 뜯는 습관이 있어서 자주 건조해지다 보니 립밤을 자주 바르게 돼요. 자기 전에 바르고 자면 다음 날 하루 종일 촉촉해서 좋고, 끈적이지 않아서 더 마음에 들어요. 평소에는 립밤 대용으로 사용해요!",
    "text70": "조금만 발라도 입술 전체가 탱글탱글해지고 자고 일어나면 각질이 깨끗하게 벗겨져서 좋더라구요 ㅎㅎ\n립 케어 제품이라 그런가 되게 쫀쫀하고 촉촉함이 입술에 머물고 있는거 같아요! ㅎㅎ \n합성향료가 들어가있지 않아 매일 바르고 자기전에 발라도 걱정없어 좋았어요^^",
    "text71": "핫핫 너무더운 여름철 높은 온도와 습도 강한 햇빛노출 염분때문에 입술은 수분을 잃어가고 있어요 하얀각질이 일어나고 생기가 없어진 립푸석하고 건조한 립에 보습이 필요해서\n윤기와 영양 보충이 절실히 필요하여 파뮤 립 슬리핑 마스크 사용해보았습니다.자기전에 바르는 것을 추천하여 잠들기전에 바르고 잤습니다 핑크핑크 러블리한 색상을 가지고 있었고요. 장미오일과 동백오일로 건조한 립에 촉촉하고 영양감있는 보습력을 선사해주어요. 영양이 부족해서 입술 전체를 덮을정도로 듬뿍듬뿍 발라주었어요.합성향료가 들어가지 않았습니다.은은한 장미오일향이 고급스러우면서도 여성스러웠네요.화사한 꽃향기 바르고 자도 답답함이 없어서 자기전에 꼭꼭 챙겨바르고 잔답니다.매끈촉촉하고 끈적임이 없어 사용감이 마음에들었어요.다음날 아침 탕후르로 코팅한듯 매끈촉촉 영양과 보습을 동시에 충전했네요 ㅎ 하얗게 뜨고 건조한 립관리해보기 좋은 립밤이었어요 ㅎ ㅎ 입술이 건조할때마다 자주 바를듯요 부드럽고 촉촉한 보습력이 참 마음에들었어요.ㅎ ㅎ ㅎ",
    "text72": "항상 입술이 건조하고 각질이 있어서 관리템으로 구매했어요.\n합성향료나 유해성분이 들어가지 않은 천연 유래 성분 조합이라 매일 바르기 좋아요.\n밤에는 잠들기 전에 입술 위에 듬뿍 발라주고, 낮에는 얇게 발라서 보습과 영양을 채워줘요.\n은은한 플로럴 향이라 거부감이 없고,확실한 각질 제거와 보습 효과가 있어서,이젠 없어서는 안 될 제품이에요.",
    "text73": "아침에 일어날 때마다 건조해서인지, 입술이 갈라지게 통증이 있는 느낌이었는데 자기 전에 가볍게 바르니 아침까지 뽀송뽀송 부드럽게 유지되서 기대 이상으로 만족했습니다\n생각보다 부드럽고 자극감도 전혀 없어서 낮에도 데일리로 가볍게 바르기에 좋아서 저는 이거로 정착할 수 있을 것 같아요. 좋은 제품 감사합니다!",
    "text74": "입술이 건조하고 각질이 심한편이라 립스틱이나 틴트 등을 바르면 심하게 각질이 부각이 되서 화장도 자주 망쳐서 특히 립화장을 잘 안하다가 올리브영에서 파뮤 립 슬리핑 마스크를 발라보고 각질 제거에 오랫동안 촉촉해서 온라인으로 바로 구매했어요~\n자기전이나 필요할때 파우치에 넣고 바르는 중인데 특히 자기전에 바르고 나면 다음날 끈적이지 않고 각질 정리가 부드럽게 잘되어있고 건조하지 않아서 다음날 립화장이 잘되서 좋아요\n합성향로가 들어가지 않아서 더 매일 바르고 있는데 바를때 마다 나는 은은한 장미향 자연스럽게 좋은향이 나서 기분까지 좋아져요!!",
    "text75": "타입별로 다 구매한 분들도 있고 \n후기가 넘 좋아서 구매해봤는데 진짜 좋아요!\n써본 립케어 제품중에 최고일 정도,,?\n피부과 약을 장기 복용하고 있어서 입술이 그냥 트는게 아니라 \n피나고 까슬거릴 정도로 각질이 많은데 \n얇게 바르고 자면 싹 가라앉아있어요.\n너무 끈끈하고 무거운 제형도 아니라서 낮에도 얇게 바르기 딱 좋아요.\n무엇보다 향도 인위적이지 않고 바를 때마다 기분 좋음!",
    "text76": "자기 전에 듬뿍 바르고 자면\n아침에 입술이 진짜 부드럽고 매끈해져 있어요!\n밤에는 각질 집중 케어용으로 쓰고\n낮에는 립밤 대용으로 살짝만 발라도 충분해서\n하루 종일 입술이 편안합니당\n\n제형도 부드럽게 잘 발려서\n답답하거나 끈적이는 느낌 없이 산뜻하게 쓸 수 있고\n로지페탈 향도 은은해서 기분이 좋네요!\n\n무엇보다 합성향료가 안 들어가서\n예민한 입술에도 부담 없이 매일 바를 수 있다는 점이 \n젤 마음에 들어요!!\n용량은 아담하지만 한 번에 많이 안 써도 되니까 \n오래 쓸 수 있고\n가격도 괜찮아서 가성비도 좋아요!!\n\n입술 각질이나 건조함 고민인 분들께 꼭 추천하고 싶어요!\n저는 다 쓰면 재구매할 생각이에요!",
    "text77": "팟형 렙케어제품이고 손가락으로 문질러주면 빠르게\n녹아서 립에 얹어서 사용하기 편했어요 \n합성향료가 포함되지않았기에 장미향이 과하지않아서 부담스럽지않았어요 ㅎㅎ 발랐을때는 글로시립을 충분히 연출할 수 있어서 데일리로도 사용하기 좋을 것같았어요! \n바르고 잔 다음날 아침에 일어나서 샤워하면서 스크럽해주니까 없을 것 같았던 각질이 후두둑 떨어진거있죠 ㅎㅎ \n잔주름도 줄어든 느낌입니다",
    "text78": "일본 코스메키친에서 보던 파뮤를 올영에서 만날 수 있다니요.. 🥹 정말 너무 놀랐자나요.. 원래 세일도 잘 안하는데…\n궁금해서 세 가지 제품 모두 구입했어요! (난 소중하니까ㅋㅋ) \n컨디션 따라 골라서 쓰려구요!! \n\n핑크색은 이전부터 사용하던 제품이라 잘 알고 있었는데(기분 좋은 꽃향 가득이에요💖) \n새로 나온 민트랑 비타도 요물이네요.. 따로 스크럽할 필요없이 각질 얌전해져서 립메이크업할때 부끄러움 없어졌어요 흐",
    "text79": "제가 정말 애정하는 브랜드 파뮤가 드디어 올리브영에 입점했더라고요! 오특에 뜨길래 제꺼 구매하면서, 주변에 선물하고자 추가로 여럿 구매했습니다💓\n극건성 민감 입술이라 타사 립슬리핑 썼다가 뒤집어진 이후로 유리아쥬 립밤만 바르고 있었는데, 이 파뮤 슬리핑마스크는 순하고, 향도 은은하고, 아주 극소량만 발라도 수분감이 바세린*10배 바른 것처럼 듬뿍 올라와요!\n이거 바르고 자면 다음날 립밤 사용횟수 절반으로 줄어든답니다>< 파뮤 제품 정말 다 좋은데, 기초류도 얼른 들어왔음 좋겠어요!!",
    "text80": "은은한 로즈향이 좋아요~\n합성향료가 들어있지 않아서 부담없이 매일 사용할 수 있고,\n낮에는 립밤으로 가볍게 사용하고 밤에는 슬리핑 마스크로 듬뿍 바르고 자면 다음날 맨들맨들 촉촉해서 좋아요~",
    "text81": "제입술은 정말 예민 해서 립밤을 잘못 바르면\n따가워서 견딜수없고 \n각질이 없는날이 없었는데요\n이제품은 전혀자극도 없고\n편안함 그자체~향기도 은은해서\n너무 좋습니다~♡♡♡\n입술건조하신분들 너무 추천드려요",
    "text82": "인공향없이 천연향으로 만들어진 립제품이라는데 은은한 행이 계속 나요 잠들기전에 듬뿍 바르고 잡니다 ㅎㅎ 밤에는 각질케어로 낮에는 립밤으로 사용중이에요 입술이 계속 촉촉하네요✨ 파뮤립슬리핑마스크로 제 입술 관리 제대로 하고 있어요🤍",
    "text83": "파뮤 카멜리아 미스트를 첫 출시부터 꾸준히 사용해오고 있어서\n신제품 출시된겸 해서 구매해봤어요. 슬리핑 립마스크 많이 사용해봤는데 가장 쫜득거림. 자기전에 바르기를 가장 추천.근데 말그대로 슬리핑 마스크이고, 또 촉촉한 코팅된듯한 이런 입술표현이 요즘 못해서 안달이라 메이크업시,평상시에 사용해도 좋을것 같아요. 입술이 좀 생기있게 발렸는데, 색상이 없는데도 생기가 도는게 너무 신기했어요. 파뮤가 항상 잘맞았기도 한데, 무엇보다 향이 정말 기가막힌 브랜드인데 립밤 향도 미쳤음..ㅇ근데 이게 합성향료가 아니라 정말 더 마음에 들어요.",
    "text84": "챕스틱 발랐다가 더 건조해져서 20년 넘게 립밤을 사용하게 되면서 이것 저것 정말 많은 종류를 사용해봤는데 로지 페탈이 최고네요! 거슬리는 향도 없고 소량 사용해도 오래가고.. 양치 하기전에는 덧 바를 일이 없네요! 엄청 좋네요~~^^",
    "text85": "요즘 입술이 너무 건조해서 파뮤 립슬리핑 마스크 써봤는데,\n첫날부터 확실히 촉촉함이 다르더라고요.\n밤에 살짝 두껍게 바르고 자면 다음 날 각질이 싹 정리돼요.\n향도 인위적이지 않고 은은해서 기분 좋고, 끈적이지 않아서 부담도 없었어요.\n\n꾸준히 쓰면 입술이 자연스럽게 매끈해지는 느낌!\n립 메이크업 전에 바탕이 잘 잡히니까 립스틱도 훨씬 예쁘게 발리는 것 같아요.",
    "text86": "입술이 쉽게 건조해 립스틱을 바르면 각질이 도드라지는 타입인데, 보통 끈적이는 립밤은 보습은커녕 각질만 더 부각되는 느낌이었어요😂\n그래서 촉촉한 발림감 위주의 제품을 찾다가 이 제품을 써봤는데, 정말 만족스러웠어요! 발림도 부드럽고 보습감도 오래가요. 무엇보다 향이 천연 유래라 과하지 않고 은은해서 듬뿍 발라도 부담이 없어요!\n\nTIP 아침 메이크업 전에 립에 듬뿍 올려두고 준비하는 동안 잠시 두면 각질이 부드럽게 불어요. 그 후 가볍게 문질러 정리한 뒤 립 메이크업을 하면 각질 부각 없이 촉촉한 입술을 연출할 수 있어요!",
    "text87": "세일한다고 해서 샀는데 하루만에 배송 왔어요.\n일단 핑크핑크하니 생긴게 너무 귀여워요💕 딱 봤을 땐 엄청 딱딱해 보이는데 막상 바르니 부들부들 잘 발려요 장미향도 엄청 강하지 않고 은은하게 나요. 전 밤에 듬뿍 올려서 자고 다음날 씼어내면서 각질도 같이 제거하고 있어요.\n귀엽게 생긴 스파츌라도 같이 왔는데, 네일 했을 때 유용하게 쓸 것 같아용 ㅎㅎ\n일단 한통 다 써보고, 추가 구매하겠습니다 ٩ ˊᗜˋ",
    "text88": "평소 극건성이라 진짜,, 립 슬리핑 마스크 유목민이라 정말 유명템들 다! 써봤는데 정착할 제품을 찾은 것 같아요....!!!! 🥹🥹 \n제가 원하는 제품은 립밤같지만 효과는 확실하고, 적당히 꾸덕하면서 보습은 확실했으면 좋겠는데 항상 하나씩 아쉬웠거든요,, \n근데 이 제품은 자고 일어나면 너무 촉촉해요 !! 아침에 씻을때도 기름지지 않고 보들거리는 !!!!! 딱 원하는 제형이라 너무 좋았어요 ㅠㅠ\n촉촉하고 보습을 원하지만, 부담스럽지 않은 제형을 원하신다면 츄라이~ 해보시길 !!!! 추천입니다..!!!! 🤍",
    "text89": "자기전에 듬뿍 올려주고지면 담날 각질이 부드럽게 스크럽되요",
    "text90": "이제는 바르지 않고 자면 조금은 찝찝한 느낌이 들 정도로 매일같이 바르고 자게 되네요. 다음날 아침에 일어났을 때 입술 보습력이 확실히 차이가 나네요",
    "text91": "립마스크로 샀어요 은은해서 예뻐요 데일리로 잘쓸것 같아여",
    "text92": "파뮤 립마스크 패키지만큼 너무 예쁘고 좋아요! 정말 피부가 예민한 편인데도 자극 없이 입술을 엄청 부드럽게 만들어줘요👍🏻 다른 립밤보다 더 촉촉하고 향도 좋아요🌷 너무너무 추천템이에요💕",
    "text93": "입술이 엄청 건조하고 그럤는데 자기 전에 듬뿍 바르고 자면 좋네요 !\n아침까지도 입술이 촉촉하게 유지되는 것도 좋고 잘때 입술이 건조하지 않으니까 각질도 덜 생기고 해서 입술 관리하기도 좋아요 !",
    "text94": "잘때만 바르고있는데 각질 불려주는 효과도 좋고\n끈적임 없이 편안하게 발려요!!!\n아침에 놀랄 만큼 촉촉한 입술을 만들어주는 제품입니당",
    "text95": "입술이 엄청 건조하고 각질도 많았는데 꾸준히 바르고 나니까 입술에 촉촉해지고 각질도 케어되서 편하게 잘 쓰고 있어요\n입술이 촉촉해지니까 립 바를때도 입술이 이뻐 보여서 좋아요 ❤️",
    "text96": "자기 전에 듬뿍 바르고 자고 아침까지 엄청 촉촉하게 남아있어서 너무 좋아요ㅎㅎ 성분이 엄청 순한거 같아요! 진짜 민감한 편인데 자극 하나도 없어요!",
    "text97": "어떤 향으로 올까 궁금했는데 민트향으로 받았어요! \n민트를 먹는걸론 좋아하지 않지만 ㅎㅎ \n입술에 올리니까 기분좋게 시원한 느낌이 들고 \n특히 꿉꿉하고 더운 날이 이어지는 요즘 \n요거 쓰니까 기분이 좋더라고요 🤍🤍🤍",
    "text98": "촉촉하고 좋아용 저는 비타로 받았는데 향도 상콤하니 좋네오 자기 전에 듬뿍 얹어놓고 자면 다음날 입술이 매끈래져있어요",
    "text99": "들고다니면서 바르기 좋고 입술각질올라오는거 없어서 너무 좋아용",
    "text100": "천연 유래 성분 조합으로 깊은 보습 충전\n밤 사이 탱탱한 입술을 위한 멀티 립 케어~~바르고 자니까 엄청 촉촉해서 좋네요 ~~!!",
    "text101": "엄청 촉촉해요 !! 특히 자기전에 나이트 케어용으로 두툼하게 발라주고 일어나서 면봉으로 정리해주면 그날하루 립 각질없이 잘 발려서 좋아요",
    "text102": "체험단으로 노랑색 비타를 받았는데\n양도 많고 향기도 상큼한 향이어서 바를때마다 기분이 좋더라구요 💛 나이트케어용으로 아주 딱 !",
    "text103": "각질을 잘 불려주는 느낌이라기 보단 보습에 포커싱 된 듯!\n그래서 저는 화장하기 전에 바르고 립 바르기 전에 지워줍니다\n향은 부담스럽지 않은 은은한 장미향이라서 좋아요",
    "text104": "너무 끈적하지 않아서\n잘때 발라도 신경쓰이지 않아서 좋아요\n입술에 각질도 잘 불려지고\n만족스러워요 듬뿍발라주니 더 좋네요",
    "text105": "슬리핑 마스크 용량도 적당하고\n너무 꿀 보습니다.\n끈적하지도 않고 입술에 영양만 주는게 다음날 컨디션이 달라지네요!",
    "text106": "입술 각질/보습 수시로 케어가 필요한 분\n입술 탄력까지 한번에 립 트리트먼트 케어가 필요한 분\n자기전에 듬뿍 발라주니 좋아요",
    "text107": "🤍선택한 이유🤍\n최근에 립 마스크를 바세린보다 많이 사용하는데 기존의 립밥이나 바세린보다 더 꾸덕하고 보습력이 있어서 입술이 많이 건조한 나에게 좋은 선택지라 하나 선택했다.",
    "text108": "디자인도 컬러도 너무 맘에 들어요 😍 전날 바르고 자면 아침엔 건강하고 촉촉한 입술이 유지되네요~~~ 매트한 립제품 바르기 전 필수로 올려줘야겠음!!",
    "text109": "저는 여름에도 입술이 트는 편입니다ㅠㅠ 그런 저에게 너무 딱 맞는 제품이예요 자기 전에 립밤 바르듯 듬뿍 바르고 자면 다음날 오랫동안 촉촉해서 너무 편해요~",
    "text110": "지금 피지조절제를 먹고 있어서 피부가 너무 건조한데 특히 입술이 너무 건조하고 많이 트더라구요ㅠㅠ 그런데 이 립마스크 쓰니까 건조함도 많이 사라지고 엄청 보습감이 촉촉하게 오래가서 좋았어요!!",
    "text111": "이 제품이 정말 마음에 들어요! 이 제품이 정말 마음에 들어요!",
    "text112": "배송이 빠르고 상품도 예쁘고 마음에 듭니다! 감사합니다!",
    "text113": "한달 넘게 써봤는데 좋음~\n장미향이 역하지 않고 맨날 써도 안 질리네요\n보습도 굿"
  },
  {
    "brand_name": "파뮤",
    "product_name": "파뮤 립 슬리핑 마스크",
    "price": "26600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022430807ko.jpg?l=ko",
    "review_name": "비타 쉴드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000224308",
    "text1": "잘 사용중입니다^^\n\n쫀쫀하고 부드러운 텍스쳐와 어우러져서 부담없이\n사용하기 너무 좋아요 또한 밤에는 각질 집중케어!!\n다음날 진짜 대박대박!! 넘 촉촉~ 부드럽~\n부드럽게 발리는 제형이라 낮에 립밤 대용으로\n바르게 좋고, 합성향료가 안들어가 안심하고\n매일 바르기에도 굿굿~",
    "text2": "향료 들어간 립밤에 예민한 편인데, 파뮤 립 슬리핑 마스크는 합성향료 무첨가라 매일 안심하고 바를 수 있슴! 구뤠잇!\n\n밤엔 듬뿍 바르면 각질 솨~악 잠재우고, 낮엔 립밤처럼 가볍게 쓰기에도 부담 없는 제형이라 활용도 최고,,얼쑤~!\n\n보습감도 촉촉하고 자극 없이 편안해서 민감한 입술에도 잘 맞아요. 데일리 립 케어템으로 강추함니다.",
    "text3": "저녁마다 듬뿍 바르고 자니깐 입술이 진짜 너무 좋아졌어요\n늘 물어 뜯고 각질에 지저분했는데 이젠 볼륨감도 보이고 만족합니다",
    "text4": "향은 상큼한 비타민 향이 낭낭~\n낮에 사용해도 무관하지만 슬리핑마스크인지라\n잠자기전에 입술에 도톰하게 올려 놓으면\n아침에 일어나도 반질 촉촉해서 좋습니다 :)\n부들부들하게 아침을 시작할수있어 좋습니다.\n특히 양이 어미어마하니 무지하게 오래 쓸수 있을듯.",
    "text5": "입술각질이 맨날 너무 생겨서 입술뜯고 립밤발라도 건조해서 구매했습니당 우선 데일리로 합성향로가 안들어가 매일 바르기 좋고 수시로 바르고 밤에는 집중케어 할 수 있어서 좋아용\n\n크기도 작아서 들고다니면서 바르면 입술이 촉촉 통통해져서 입술이 이뻐지네요 좋아용 향도 레몬향이라 바르면 향이 올라와서 상큼해요 ! 구리고 제일 좋은점은 끈적임이 없는게 만족함니다!",
    "text6": "입술이 자주 트는 편이라 각질 & 보습케어가 필수인데 밤에 바르면 각질 집중 케어하기 좋고 낮에 바르면 데일리 립밤으로 촉촉해서 좋아요! \n입술에 자연스럽게 윤기가 돌고 광이나서 너무 마음에 들어요! 밤 타입이고 합성향료가 안들어가니까 매일 발라도 부담이 없네요!!",
    "text7": "요즘 입술이 너무 거칠어져서 자기 전에 바를 립 마스크를 찾다가 이 제품을 써봤어요. 일단 용량은 15g이라서 작아 보이긴 하는데 의외로 양도 많고 오래 쓸 수 있는 양이에요. 노란색 내용물이 살짝 반투명한 젤처럼 생겼고 입술에 바르면 기분 좋은 촉촉함이 바로 느껴져요.\n\n비타민 C랑 E가 들어있다고 해서 기대했는데 생각보다 더 괜찮았어요. 매끈하게 발리면서 입술에 쫀쫀하게 밀착돼서 밤새도록 마르지 않고 보습이 유지되더라구요. 따로 각질 제거 안 해도 될 정도로 부드럽게 녹아내리는 느낌이에요.\n\n향은 거의 없거나 아주 은은해서 민감한 분들도 무난하게 쓸 수 있을 것 같아요. 합성 향료가 안들어있어서 더 마음에 들어요. \n\n꾸덕한 타입이 아니라서 덧바르기 편하고 끈적임도 없어서 자기 전뿐만 아니라 낮에도 가볍게 바르기 좋았어요. 요즘은 립밤 대신 이거 들고 다니고 있어요. 입술이 매끈하고 탄력 있어 보여서 메이크업 전에 써도 잘 어울리는 것 같아요.\n\n전반적으로 보습력이나 각질 정리 면에서 넘 만족스러워요~",
    "text8": "사계절 평소에 입술 각질 뜯고 사는 건성인이라 립밤 소중한데요. 비타쉴드 립 슬리핑 마스크 써보니 촉촉, 맨들맨들🧡 일반 립밤보다 더 촉촉해져서 좋네요. \n합성향료 없어서 안전하게 매일 바르기 좋구, 낮에는 립밤대신 바르고 밤에는 각질 집중케어용으로 바르고 완전 좋아요! \n\n입술 매일 뜯고 사는 분들은 파뮤 립 슬리핑 마스크 사용하시고 입술에 생기 채우세용☺️",
    "text9": "평소 각질이 정말 많고 건조해 바세린을 듬뿍 바르고 자도 각질이 더 생기는 사람이었는데 이 제품 쓰고 난 이후로는 각질을 볼 수가 없어요. 진짜 엄청 좋음 ㅠㅠ💜 원래 오리지널 핑크색 세통째 쓰고 있는데 거의 다 써가던 와중에 올리브영 입점했더라구요?! 이번에 신제품도 나왔길래 구매했습니다.\n민트는 시원해서 여름에 바르기 좋을 것 같아요~\n플럼핑 기능같은 느낌?!\n세 제품 다 향이 독하거나 진하지 않고 은은해요!\n\n#Tip 1. 다들 손으로 녹여서 입에 바르시던데 (=저희엄마) 그렇게 하지마시고 손톱으로 스파츌라 마냥 떠서 듬뿍 바르셔야 효과도 더 좋을 뿐만 아니라 위생에도 좋아요~\n그론데 구매하면 스파츌라도 같이 주네요?? 개꿀이쟈나~\n\n#Tip 2. 저는 화장을 한 후에도 입술만 유독 건조해서 유리라 무거워하실 수 있지만 보부상이기 때문에 상관하지 않고 가지고 다니면서 바릅니당. 특히 여름에도 간간히 립글로스처럼 발라줘요. 슬리핑마스크의 역할 뿐만 아닌 양 조절을 조금만 떠서 메컵 립글로스처럼 사용해도 그 역할을 톡톡히 해줍니다. 광이 은근 이쁘거덩요👍\n그러기엔 너무 무겁지 않은지 의문이 들 수 있지만 생각보다 입술에 무게감이 느껴지지 않은데 제형은 보습이 잘돼요. 약간 겉은 묵직할 것 같이 생겼지만 가볍고 그 효능이나 효과가 깊은..? 설명하기 힘든데 그냥 좋아요 각질러들 제발 쓰세요ㅠㅠ",
    "text10": "촉촉함이 진짜 오래가요\n미끄덩거리는 느낌 없고 답답함도 전혀없이\n부드럽고 촉촉합니다\n합성향료가 없어 향도 강하지 않고 은은해서 좋아요\n입술이 건도해 각질이 걸리는 느낌도 있고 자꾸 뜯거나 \n나도모르게 침발랐는데 파뮤 바르고나서는 입술에 각질이\n생기지 않아 뜯지 않아요\n너무 맘에 들어요",
    "text11": "낮에는 립밤으로 쓰고 저녁에는 각질제거용 팩으로 쓰고있어요\n듬뿍 올려서 좀 시간 지난뒤에 닦으면 각질이 우수수\n합성향료가 안들어가서 부담없이 쓰기 좋아요 !!",
    "text12": "부드럽게 발리는 제형이라 밤에 각질 케어는 물론 낮에도 립밤 대용으로 바르기 좋아용\n합성향료가 안들어가서 안심하고 매일 바를 수 있겠더라구요ㅎㅎ\n크기도 작고 들고다니기 좋아서 파우치에 매일 들고다니는 중이에요",
    "text13": "입술 건조함, 각질제거에 이런 제형의 립밤이 좋더라구요!! 좋아보이길래 얼른 써봤습니당 아주 촉촉하고 향도 비타민이 들어간거 마냥 나네요 ㅎㅎ 평소에는 립밤으로 쓰고 자기전엔 팩처럼 두껍게 올려서 각질제거도 가능하니까 느좋밤 ღ 촉촉해서 자꾸 손이갑니다 !",
    "text14": "*제품을 제공받아 솔직하게 작성한 후기입니다.\n\n가볍게만 바르고 자도,\n다음날 아침 입술이 촉촉하고 부드러워져요.\n인공향이 아닌 은은하고 자연스러운 향이라\n부담 없이 편안하게 쓸 수 있어 좋네요.",
    "text15": "입술이 건조한편인데 밤에 듬뿍 바르고 나면 각질 정리 싹 되고 엄청 탱글탱글해져요! 이거 쓰면 매트립도 무리없이 바를 수 있어서 좋아요 ㅎㅎ 부드러워서 언제든지 쓰기 편해요 만족합니다",
    "text16": "제품을 제공받아 직접 사용 후 솔직하게 작성하는 리뷰 입니다.\n\n테토남에게도 입술만은 관리가 필요한 법이죠.\n\n입술은 365일 건조한 편입니다. 그러나 이런 여름에 핸드폰만 달랑 들고 출퇴근하면서 립밤 챙겨바르기 어려운데 밤에 자기전에 듬뿍 집중케어항 수 있도록 머리맡에 두고 사용 중이에요. \n\n고형이지만 손끝이서 체온에 녹으면서 부드러운 제형으로 생각보다 답답하지 않게 입술에 발라져요\n\n그래서 자기전에 듬뿍 한 번, 출근흐기 전에 가볍기 한 번 바르고 있습니다.\n\n개인적으로 강한 향에는 뭘 먹고있지 않은데 먹는 느낌이 들어서 거부감 드는데 강하지 않고 은른한 향이 너무 맘에들어요. 아마 합성향료가 안들어가기 때문이지 않을까 싶은디, 그래서 그런지 거부감없이 듬뿍 바를 수 있어요!",
    "text17": "입술 각질이 많고 손으로 뜯는 습관이 있어서 립밤을 달고 살아요. 밤에 듬뿍 바르고 자려고 보습감 좋은 립밤 찾다가 구매했는데 진짜 각질 정리 잘되고 담날 입술이 부들부들해지네요! 밤에 듬뿍 발라서 각질 집중케어하기 좋고 낮에는 림밥대용으로 가볍고 얇게 바르기도 좋아요ㅎㅎ 합성향료가 안들어가서 데일리로 매일 잘 바르고 있어요",
    "text18": "요즘 입술 각질이 자꾸 올라와서 밤에 집중 케어용으로 이 립밤을 사용해봤는데 진짜 각질 정돈이 잘 돼서 립 제품 바를 때 입술이 훨씬 보들보들해졌어요. 부드럽게 발리는 제형이라 낮에도 립밤처럼 바르기 좋고 합성향료 없이 은은한 레몬향이라 하루 종일 부담 없이 사용할 수 있어요.",
    "text19": "입술이 항상 매마른 1인. 지속력 때문에 틴트를 선호하는데 어느걸 써도 입술이 갈라지고 피도 자주봐서 입술이 너무..늙어지는 느낌이랄까ㅠ 그래서 립케어를 좀 집중적으로 해야겠다 싶었는데 이제품이 천연성분으로 만들어졌다고 해서 바로 구매해봤어요!! 시트러스 선호자인데 산뜻하고 엄청 부드럽게 잘발려요 밤마다 바르고 자기시작했는데 입술도 너무 보드러워지고 아침에 닦을때도 끈적임없이 잘닦여서 참 좋아요~~~굳",
    "text20": "*제품만을 제공받아 직접 사용 후 솔직하게 작성한 후기입니다.\n\n저는 항상 입술이 건조한 편이라 항상 립밤을 바르는데요, 파뮤 립 슬리핑 마스크는 진짜 좋아요! 제품 네이밍처럼 밤에 듬뿍 바르고 자면, 아침에 각질 안일어나고\n낮에는 적당량을 바르면 윤기가 싹 도는게 좋습니다. 제가 바르는 비타쉴드는 바르는 순간 상큼한 향이 나서 기분까지 좋아져요 ㅎㅎ 양도 많고, 인공향료가 들어가지 않아 남녀노소 바르기 딱입니다!",
    "text21": "피부뿐 아니라 입술도 건조한 나란 뇨쟈ㅠㅠㅠ\n쫀쫀하고 부드러운 텍스쳐와 어우러져서 부담없이\n사용하기 너무 좋아요 또한 밤에는 각질 집중케어!!\n다음날 진짜 대박대박!! 넘 촉촉~ 부드럽~\n부드럽게 발리는 제형이라 낮에 립밤 대용으로\n바르게 좋고, 합성향료가 안들어가 안심하고\n매일 바르기에도 굿굿~",
    "text22": "*해당 후기는 업체로 부터 제공받아 솔직하게 작성하였습니다.\n\n여름이어도 입술이 많이 건조해서 자주 트는 편인데 밤에 각질케어로 바르고 자기 좋아요!! \n\n부드러운제형에 사이즈도 작아서 가지고 다니면서 립밤으로 활용하기에도 너무 좋아요!\n\n무엇보다 입술에 바르는건데 합성향료가 들어가 있지 않아 매일 바르기에도 좋고 향도 은은해서 데일리템으로 너무 좋아요!!\n\n꾸준히 써보니 입술도 촉촉해지고 보습관리 제품으로 대만족입니다.",
    "text23": "요즘 입술이 자꾸 트고 각질도 생겨서 구매했어요~\n직접 써보니 제형이 너무 부드럽고 쫀쫀해서 입술에 착 감기듯 발려요ㅎㅎ\n자극적인 향이 없고, 합성향료가 안 들어가서 매일 발라도 부담이 없더라구요!\n게다가 밤에 바르고 자면 아침에 각질이 정말 많이 부드러워져 있어요👏\n게다가 낮에 립밤 대용으로도 딱 좋아요 – 끈적이지 않으면서도 촉촉하게 발려서 립 전용 케어템으로 완전 추천입니다 :)\n촉촉하고 순한 립밤 찾으신다면 이거 정말 괜찮아요! 💋",
    "text24": "사계절 입술 각질이 심해서 이것저것 써보다 최근 바세린을 데일리로  바르는데 아무래도 석유계열 제품이라 걱정이 되어 첨가물이 없는 제품 알아보다 구매하게 되었어요. 일반 립밤들은 밤에 바르면 아침에 건조하게 각질이 일어나 있는 경우가 많은데 파뮤 립 슬리핑 마스크는 자는 동안에도 촉촉함이 유지되고 각질 정리가 되어서 딱 제가 찾던 제품이에요. 향도 은은해서 데일리로 사용하기 너무 좋고 입술 각질이 특히 많이 일어난 날은 립밤으로 바르고 나가면 하루 종일 촉촉함이 유지되는 너무 좋은 제품이에요!",
    "text25": "건조한 입술에 생기가 도는 템,,✨️ 상큼한 레몬향이라 바를 때 너무 기분 좋고! 입술이 촉촉해져서 넘 예뻐보여요 :) 낮에 림밤 대용으로 바르기 좋고, 밤에 자기전에 듬뿍 바르고 자면 각질 정리 완벽히 됩니다. 합성향료도 안 들어가 있는 제품이라 매일 부담없이 바르기 좋아요👍",
    "text26": "용기가 작아서 귀엽고 가방에 챙겨다니기도 좋아요! 발림성도 부드럽고 합성향료나 유해성분이 없어서 자극도 없고 안끈적거려서 밤낮으로 매일 발라주고 있는데 입술 주름도 덜 부각되는게 뭔가 탱탱해진 느낌이예요ㅎㅎ 비타쉴드라는 네이밍에 맞게 비타민 향이 나요ㅋㅋ",
    "text27": "자기전에 루틴중 하나가 립밤을 듬뿍 바르고 자는거에요. 원래는 스틱형 립밤 사용했는데 스틱형은 듬뿍 안발라지고 금방 마르는 느낌이라 이번에는 밤 형식으로 구매해 봤어요. 원래 쓰던 스틱형보다 보습감이 진짜 대단하고, 합성 향료 같은 게 안 들어가서 아침에 쓰든 점심에 쓰든 부담없이 사용하기 좋아요.  자기 전에 듬뿍 떠서 입술을 번들거릴 정도로 바르면 다음날 입술이 각질 같은 건 하나도 없고 촉촉하기만 해요. 외출 전에는 틴트 바르고 위에 살짝 발라서 글로우 립 효과를 내는데 너무 예쁩니다.  보습가이 좋다 보니까 요즘엔 손끝에 거스러미가 많이 나는데 손끝에도 발라서 거스러미도 예방하기 좋아요.",
    "text28": "해당 후기는 제품을 지원받아 객관적으로 솔직하게 작성한 리뷰입니다\n\n확실히 입술은 각질제거 하나 안하나로 컨디션이 많이 나뉘더라구요! 요건 향도 은은하고 입술에 올려놨을때 답답하지 않아서 데일리로 쓰기 참 좋아요. 아침에는 주로 메이크업 전 기초단계에 미리 발라두고 이후에 닦아낸후에 립제품 발라주는데 확실히 입술이 정돈되보이고 좋네요 밤에는 입술위에 듬뿍 올려줘요! 성분도 신경쓰는편인데 요건 합성향료무첨가 제품이라 안심하고 데일리로 사용할 수 있어서 좋아요!",
    "text29": "요즘 립스틱을 바르고 나면 각질이 너무 심하게 일어나더라구요\n게다가 딸내미도 입술을 자꾸 물어뜯기도 하고 각질이 너무 일어나서 립케어 제품 검색하다 립마스크가 있어 얼른 구매했어요~\n\n비타쉴드 제품 구매했는데 향이 딱 레몬향이예요~ 상큼하고 인위적인 향이 아니라 좋아요~\n\n바르는 감촉이 진짜 부드러워요~ 막 진뜩하지도 않고 진짜 실키한 느낌이 딱 맞네요~ 세안하고 기초하고나서 딸내미랑 둘이 딱\n바르고 잤는데 오전에 일어나니 촉촉하니 각질이 엄청 개선됏네요\n\n하루만에 효과가 나니 오~~ 싶어요~ 딸내미 초딩이라 너무 자극적인건 안되는데 이건 합성향료도 없고 자연성분만 있어서 애들하고 같이 쓰기 딱좋아요\n\n저도 출근할때 살짝 바르고 그위에 립스틱 발랏는데 촉촉하니 너무 좋네요~ 간만에 구매 성공했습니다~ㅋ\n\n참고하시라고 사용전후 사진 올려봐요~",
    "text30": "입술각질이 까슬까슬 느껴져서 친구 추천으로 구입했어요\n합성향료가 들어가지 않아서 부담스럽지 않아서 좋고,\n자기전에 입술에 바르고 자는데 아침까지 촉촉함 대박 좋아요\n특히 하루종일 립스틱 발라도 마르거나 각질일어나지 않고~^^밤 낮 언제 발라도 굿굿!!",
    "text31": "로지랑 민트는 원래 사용하던 친구들이라 이번에 올리브영입점돼서 할인한다기에 안써본 비타 써봤는데 와.. 비타향부터 진하게 올라오는게 기분이 너무 좋아지네여.. 로지야 꽃향으로 좋았고 민트는 화해지는거 좋아하는 저로썬 잘쓰는 제품이었는데 최고봉은 비타네요…💕 다릉 슬리핑마스크도 써봤는데 얘네 세개가 가장 꾸덕해서 손이 계속가네여..",
    "text32": "립밤없이 살수없는데 립밤유목민인 1인입니다 ㅜ\n인공향료가 안들어가 인공적인 향이 안나서 일단 좋았고\n부드럽고 촉촉하게 지속력까지 좋았어요!\n듬뿍발라서 나이트케어 얇게발라서 데이케어 해주기 딱 좋아요ㅎ",
    "text33": "평소 사용하던 제품인데 올리브영에 오특으로 떳길래 구매했어요.\n벌써 2통째 사용이고 건조한 날 꼭 필수품이에요.\n첨엔 로지로 썼는데 이번엔 비타쉴드로 사봤어요. 비타쉴드도 기대되네요.\n전 밤낮 구분 없이 쭉 사용했어요. 밤에는 자기전에 듬뿍 바르고, 휴대하기 편해서 낮에는 들고 다니면서 가볍게 발랐어요. \n진짜 추천합니다~~",
    "text34": "일본 코스메키친에서 보던 파뮤를 올영에서 만날 수 있다니요.. 🥹 정말 너무 놀랐자나요.. 원래 세일도 잘 안하는데…\n궁금해서 세 가지 제품 모두 구입했어요! (난 소중하니까ㅋㅋ) \n컨디션 따라 골라서 쓰려구요!! \n\n핑크색은 이전부터 사용하던 제품이라 잘 알고 있었는데(기분 좋은 꽃향 가득이에요💖) \n새로 나온 민트랑 비타도 요물이네요.. 따로 스크럽할 필요없이 각질 얌전해져서 립메이크업할때 부끄러움 없어졌어요 흐",
    "text35": "부드럽게 잘발리고 향도 상큼함 레몬향이라\n바를때마다 기분좋아지네요 ㅋㅋ\n입술틀때 밤에 두툼하게 바르고 자면 \n아침에 완전 싹 가라앉아요 \n낮에는 립밤으로 쓰는데 \n향료가 없어서 편하게 데일리로 쓰기 좋아요 ~",
    "text36": "촉촉함이 오래 유지되고, 밤새 각질이 자연스럽게 정돈돼서 만족스러워요.\n끈적이지 않고 부드럽게 발려서 사용감도 좋아요.\n매일 밤 자기 전 필수템이 됐어요!🌃",
    "text37": "촉촉하니 입술팩으로 쓰기 좋아요 넘 잘쓰고있어요 !! ㅎㅎ",
    "text38": "자기전에 듬뿍바르고 일어나면 입술이 완전 촉촉해져서 좋아요 ㅎㅎ"
  },
  {
    "brand_name": "파뮤",
    "product_name": "파뮤 립 슬리핑 마스크",
    "price": "26600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022430807ko.jpg?l=ko",
    "review_name": "민트 블리스",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000224308",
    "text1": "파뮤 립 슬리핑 마스크 민트블리스 사용해 봤어요.\n자면서 각질 집중케어를 해주는 립마스크로 사용감이 부드러워 낮에 바르기도 좋아요. \n입술이 워낙 건조해서 투명한 립밤을 더 좋아하는 편인데 \n촉촉하게 윤기나면서 입술 본연의 색을 예쁘게 만들어줘요. \n합성향료가 안 들어갔는데 시원한 민트향이 좋네요.\n립플럼퍼처럼 자극적이지 않고 청량한 사용감이라 마음에 들어요. \n깊은 보습감이 느껴지는 쿨링 케어 립마스크로 끈적이지 않아 사용할 때마다 기분 좋아요.",
    "text2": "입술이 잘트고 각질이 항상있는편이라 한참 고민하다가 합성향료가 안들어가서 매일 발라도 무해한 제품이라 구매했어요\n디자인이쁘고 립밤처럼 바르면되니까 쓰기편하고 바르고자니 다음날 입술각질이 다 날라가서 입술이 이뻐졌어요",
    "text3": "밤에 도톰하게 올려서 팩으로 쓰는데\n담날 면봉으로 살살 긁어내니 각질 싹 정리되네요\n정리된 립에 살짝씩 펴발라서 립밤처럼 쓸수도있고\n맛이나 향 같은게 거의 없는편이라 사용하기 편해요",
    "text4": "밤에 듬뿍 바르고 아침에 정리해주면 부들부들 해져요! 제형이 생각보다 단단한데 잘 녹여서 듬뿍 발라야 효과 좋았습니다. 나이트루틴으로 좋은 것 같아요. 듬뿍 펴발라서 관리해주니까 확실히 각질도 안 덜 일어나고 입술 뜯는 버릇도 고쳐서 좋았어요\n\n민트라서 그런지 약간 화~한 느낌이 있습니다. 적응되니까 괜찮아요.\n\n합성 향료가 안 들어가서 확실히 인공적인 향도 없고 입에들어가기도 하는데 걱정없이 바르기에도 좋았습니다.",
    "text5": "화장시작할 때 저는 무조건 립밤을 올리고 시작해요\n그러고 화장다하고 입술로 마무리 할때는 립밤을 닦아내고 입술을 발라주는게 제 루틴이에요\n민트 블리스 발라주었더니 입술이 살짝 쿨링감이 도는게 넘 좋더라구요 ? \n자극없이 닦이고 결을 정돈할 수 있어 너무 좋았어요\n보습감도 좋아 데일리립밤으로 딱 좋아요",
    "text6": "여름에도 립밤을 달고 사는 사람입니다!\n\n합성향료가 안 들어가서 구매했는데 낮에는 림밤 대용으로 쓰고 밤에 자기 전 잔뜩 바르고 자면 다음 날 완전 맨들맨들해져요! 그리고 완전 시원하게 쿨링 잘 됩니다~!\n향도 호불호 없을 시원한 민트향이고 바르니까 기분이 좋네요 ㅎ ㅎ",
    "text7": "평소 각질이 정말 많고 건조해 바세린을 듬뿍 바르고 자도 각질이 더 생기는 사람이었는데 이 제품 쓰고 난 이후로는 각질을 볼 수가 없어요. 진짜 엄청 좋음 ㅠㅠ💜 원래 오리지널 핑크색 세통째 쓰고 있는데 거의 다 써가던 와중에 올리브영 입점했더라구요?! 이번에 신제품도 나왔길래 구매했습니다.\n민트는 시원해서 여름에 바르기 좋을 것 같아요~\n플럼핑 기능같은 느낌?!\n세 제품 다 향이 독하거나 진하지 않고 은은해요!\n\n#Tip 1. 다들 손으로 녹여서 입에 바르시던데 (=저희엄마) 그렇게 하지마시고 손톱으로 스파츌라 마냥 떠서 듬뿍 바르셔야 효과도 더 좋을 뿐만 아니라 위생에도 좋아요~\n그론데 구매하면 스파츌라도 같이 주네요?? 개꿀이쟈나~\n\n#Tip 2. 저는 화장을 한 후에도 입술만 유독 건조해서 유리라 무거워하실 수 있지만 보부상이기 때문에 상관하지 않고 가지고 다니면서 바릅니당. 특히 여름에도 간간히 립글로스처럼 발라줘요. 슬리핑마스크의 역할 뿐만 아닌 양 조절을 조금만 떠서 메컵 립글로스처럼 사용해도 그 역할을 톡톡히 해줍니다. 광이 은근 이쁘거덩요👍\n그러기엔 너무 무겁지 않은지 의문이 들 수 있지만 생각보다 입술에 무게감이 느껴지지 않은데 제형은 보습이 잘돼요. 약간 겉은 묵직할 것 같이 생겼지만 가볍고 그 효능이나 효과가 깊은..? 설명하기 힘든데 그냥 좋아요 각질러들 제발 쓰세요ㅠㅠ",
    "text8": "요즘 들어 날씨가 덥고 건조해서 그런가 입술에 각질이 자주 일어나더라구요 촉촉하고 보드라운 입술 만들고 싶어서 주문했어오  엄천 뷰드럽게 잘 발리는 제형이아 좋았고 특히 민트향이 쿨링감까지 주어 느낌도 엄청 좋더라구용ㅎ 밤에는 각질케어용으로 사용하고 낮에는 립밤대신으로 사용하기에도 좋았구 특히 합성향료가 안들어가 건강하게 바를수있는 제품이라 만족입니단😀",
    "text9": "입술이 잘 마르는 편인데\n크기도 쏙~\n별도의 향은 모르겠고 \n바르면 좀 입술이 약간 시원해지는 듯한 기분은 드네요\n합성향료거 안들어가서 매일바르기도 \n또 밤에 자기전에 발라도 되고\n낮에는 립밤처럼 사용하니까 좋네요\n\n해당후기는 무료 제품을 제공받아 작성한 리뷰입니다",
    "text10": "해당 후기는 제품을 제공받아 솔직하게 작성한 리뷰입니다. 파뮤 립 슬리핑 마스크는 일단 패키지와 디자인이 너무 예뻐요 ..💚 어쩜이리 예쁘죠? 입술에 각질이 잘 일어나고 쉽게 건조해지는 타입이예요. 그래서 자기전에 보습을 충분히 해주고 수시로 립밤을 발라주어야하는 타입입니다. 자기전에 발라주었는데 다음날 아침 입술이 보송보송 촉촉함이 남아있어요. 향은 허브향이 은은하게 맴도는 쿨링향이 나는데 입술이 뭐랄까 힐링되는 기분이랍니다. 피곤함도 살짝 풀리는 릴렉스향이예요 ^^ 제형은 밤 형태의 텍스쳐이고 입술에 바르는 즉시 사르르르 녹아들면서 부드럽게 발려요! 밤에는 자기전에 각질케어용으로 듬뿍 바르고 자고, 낮에는 회사에서나 외출할때  립밤처럼 발라주니 중간중간 바를때마다 피로감도 풀리는 향기가 마음에 듭니다^^ 무엇보다 합성향료가 아니라 더 안심하고 사용하게 된다는 ㅎㅎ 디자인과 패키지가 너무 고급스럽고 예뻐서 지인 선물 주려고 하나 더 구매하러 갑니다 💚😍",
    "text11": "파뮤 립 슬리핑 마스크는 처음 써보는데 정말 좋네요. 밤에는 듬뿍 발라 각질 집중 케어용으로 사용하고, 낮에는 립밤 대용으로 발라두면 정말 오랫동안 입술이 촉촉해서 좋아요. 입술에 바르는 제품인 만큼 성분도 중요한데 합성향료가 안 들어가 안심하고 매일 바르고 있답니다. 앞으로 입술은 이 제품으로 꾸준히 관리하려고요^^",
    "text12": "후기 적어볼게요✨️✨️\n\n입이 잘 터서 구매했는데 촉촉하게 유지되서 좋아요! 민트로 시켜봤는데, 많이 화하지도 않습니다. 저녁에는 듬뿍 바르고, 아침에는 립제품 바르기 전에 간단히 바르면 되는데요 아주  맘에드는 제품을 만났습니다. 빠르게 배송 받았고 조금 더 사용해보고 친구한테도 추천해주려합니다! 잘 쓸게요~~ 감사합니다.",
    "text13": "입술 각질 부자라 매트립 절대 상상도 못했는데 자기전 도돔하게 올려두고 아침에 면봉으로 살살 걷어내니까 매끈입술이 되더라구요! 그래서 요즘엔 매트제형립도 바르고 다닐 수 있어서 행복해요- 살짝 화한? 느낌이라 플럼핑 효과도 있어거 좋았어요!!",
    "text14": "정말 기대 이상이었던 파뮤 립 슬리핑 마스크\n민트 블리스 후기 남깁니다^^\n\n과한 향을 좋아하지 않아서 보통 향이 없는 제품을\n선호하는데 이 립 슬리핑 마스크는 민트블리스 향이 \n정말 맘에 들었고 오픈하자마자 은은한 허브 민트 향이 \n기분을 상쾌하게 만들어 주더라고요 \n\n사용하면서도 입술에 쿨링 효과가 느껴져서 \n마치 숲속에서 신선한 공기를 마시는 듯한 기분도 들고\n특히 요즘처럼 덥고 답답한 날씨에는 완전 더 좋아요ㅋㅋ\n\n제형도 정말 부드럽고 발림성이 좋아서 편하고 \n밤에 자면서 각질을 집중 케어해주기에 딱이라 \n아침에 일어났을 때 입술이 촉촉하고 부드러워진 걸 \n바로 느낄 수 있었어요 \n그리고 낮에는 립밤 대용으로 발라도 좋더라고요 \n간편하게 사용할 수 있어서 정말 가방에 \n꼭 챙겨 다니네요\n\n사용하면서 입술이 많이 부드러워졌고 각질도 \n많이 줄어들어서 정말 추천하고 싶은 제품이에요!",
    "text15": "처음 뚜껑을 열었을 때 은은하게 퍼지는 천연 민트향이 정말 상쾌하게 느껴졌어요. \n자극적이지 않고 부드러운 향이라 자기 전 바르면 기분까지 편안해지는 느낌이에요.\n\n제형은 굉장히 부드럽고 쫀득한 밤 타입인데, 입술에 닿는 순간 매끄럽게 발리면서도 얇게 밀착돼요. \n무겁지 않고 끈적임이 없어서 밤에는 각질 집중 케어용으로, 낮에는 립밤 대용으로도 부담 없이 사용할 수 있어요.\n\n무엇보다 좋은 건 합성향료가 들어가지 않아 매일 사용해도 안심이라는 점! 민감한 피부도 걱정 없이 사용할 수 있는 점이 마음에 들었고, 하루 종일 촉촉한 입술을 유지할 수 있었어요.^^\n\n무료로 제품을 제공받아 솔직하게 작성한 후기입니다",
    "text16": "나이트 슬리핑 마스크팩 용도로 \n구매했어요 민트향이라 거부감 없어요",
    "text17": "제품만을 제공받아 직접 사용해보고 솔직하게 작성한 후기입니다\n항상 입술이 건조한 편이라서 각질이 자주 생기는게 고민이에요\n그래서 매트한 립은 거의 사용하지 못하고 촉촉한 립 위주로 사용하는데\n매일 바르는 만큼 성분을 중요하게 생각해서 합성성분이나 합성향료가 들어가지 않은 립마스크 제품으로 선택했어요\n민트라서 은은한 허브향도 나고 약간 쿨링효과도 있어서 시원하니 좋습니다\n립밤을 밤에 듬뿍 바르고 나서\n아침에 일어나도 립밤이 입술에 그대로 묻어있어서 각질도 잠잠해지고 촉촉함이 잘 유지됩니다\n밤타입으로 투명한 색이라 낮에는 컬러립 제품을 바르기 전에 립밤으로 쓰고 있어요",
    "text18": "잠 자기 전 입술 위에 바르고 잔 후 다음날 아침에 일어나 지워주면\n자극없이 각질이 깔끔하게 떨어져 매끈매끈한 새 입술이 되요><\n\n밀착력은 물론 보습력도 좋아서\n낮엔 소량 발라주면 하루종일 촉촉한 입술을 유지할 수 있고\n밤에는 각질 집중 케어까지 가능한데다가\n합성향료도 안들어가 안심하고 사용 가능해\n밤, 낮 할 것 없이 하루종일 잘 쓰고 있어요ㅎ",
    "text19": "봄여른가을겨울 사계절 입술이 건조해서 매번 각질로 슬픈 나... 밤에 입술에 립 마스크 듬뿍 바르고 자는건 필수인데 매번 바르다보니 조금 더 순한 제품을 찾게됐어요!\n\n합성성분 인공향 없다고해서 안심하고 듬뿍듬뿍 올릴 수 있어 좋고, 립밤도 화하게 쿨링해주는 제품을 좋아하는제 립마스크도 요런 쿨링 진정 제품이 있는지 몰랐어요 😆😆\n듬뿍 올려 자고나니 시원하게 쿨링되서 여름에 쓰기 아쥬 찰떡쓰!! 근데 발라보니 과하게 오일리하지않고 많이 무겁지 않아서 낮에 립밤대용으로도 좋을거같아용 후후\n휴대성도 좋아서 낮엔 립밤으로 밤엔 립마스크로 써보려 합니닷 ✨️",
    "text20": "확실히 하고 잔 날이랑 안하고 잔 날이랑 달라요. 입술의 촉촉함이 다른것 같아요. 입술 각질이 좀 심해서 립 바를때마다 스트레스 였는데 사진상으로도 확실히 보들보들한 느낌이 나네요.",
    "text21": "밀착력 좋으면서 입술 각질을 잘 뿔려줘 매끈매끈하게 만들어줘 좋아요",
    "text22": "평소에도 입술이 건조해서 각질도 자주 일어나고 입술이 자주 말라서 슬리핑 팩을 구매하게 되었어요.\n\n바르면 시원한 느낌과 함께 엄청 촉촉해지구요저는 주로 자기 전에 사용하는데 아침에 일어나면 입술이 너무 부드러워요. \n\n낮 동안에도 입술이 건조할 때 얇게 펴발라주면 그 어느 립밤보다도 촉촉함이 오래가서 좋아요.",
    "text23": "해당 후기는 제품을 무상으로 제공받아 솔직하게 작성한 후기입니다.\n\n\n파뮤 립 슬리핑 마스크 처음 써봤는데요, 정말 괜찮네요! 밤에 잠들기 전에 도톰하게 얹어두면 다음날 아침에 입술이 훨씬 매끈해져 있어요. 립스틱을 발라도 더 예쁘게 발려요. 굿!!!^^ 입술에 각질많은 딸아이도 발라줬는데 입술이 정말 매끈하고 이뻐지네요~~~❤️ 제형이 꾸덕한 편이 아니라서 낮에 립밤 대용으로 바르기에도 부담이 없어요. 끈적임 없이 입술에 얇게 밀착되어서 답답하지 않고요, 상쾌한 허브민트향이 은은~하게 퍼져서 기분까지 상큼해지는 것 같아요. 그리고 합성 성분이나 인공 향료가 무첨가!!!!  입술에 바르는 건데 이런 점 너무 중요하잖아요?  자극없이 순해서 매일매일 손이 가는 애정템입니다~~ 너무너무 강추드려요!!!",
    "text24": "매일 립메이크업을 하는 편이라 건조한 피부라 입술 각질이 일어나는게 항상 고민이었어요.\n\n밤마다 립밤을 발라도 아침이면 똑같이 건조했던 적도 많았어요 ㅠㅠ\n\n그런데 이번에 사용해본 파뮤 립 슬리핑 마스크 민트블리스는 촉촉함이 다르더라구요 !\n파뮤 립 슬리핑 마스크는 부드럽게 발리는 제형이 가장 먼저 맘에 들더라구요 :)\n부드럽게 입술에 쫙 밀착되면서도 끈적이지 않고, 입술 위에 보호막을 한 겹 씌운 듯한 느낌입니다 ~\n민트블리스는 바르면 살짝 화하니 입술이 시원한 느낌이 좋았어요 ㅎㅎㅎ\n\n밤에는 넉넉히 발라서 각질 집중 케어용으로, 낮에는 립밤 대용으로도 손색없을 만큼 가볍게 발려서 데일리 립케어템으로 가방에 넣고 다니기 딱 좋아욯ㅎ\n\n 민트블리스라는 이름처럼 쿨하고 산뜻한 민트 향이 입술에 바르자마자 퍼지는데, 파뮤 립제품에사 느껴지는 이 민트의 쿨함이 합성향료가 전혀 들어가지 않고 천연성분으로 만들었다는게 제일 신기했어요 ;;;\n\n자극적인 인공향이 아니라 은은한 내추럴 민트향이고 천연 성분이라고 하니 매일 사용해도 부담이 없고, 입술에 바를 때마다 기분까지 맑아지는 느낌이 절로 듭니다\n\n15g이라 생각보다 용량도 넉넉하고, 케이스도 깔끔해서 파우치에 쏙 넣고 다니기 좋아요 :)\n\n입술 각질로 고민 중이라면 밤낮으로 활용 가능한 이 립마스크, 강력 추천합니다!",
    "text25": "해당 후기는 제품을 제공받아 솔직하게 작성한 리뷰입니다.\n\n저는 피부가 예민하고 건성이라 한여름에도 입술각질 장난아닌데 자기전에 바르고 자니 다음날 아침에 각질 1도 없어요ㅠㅠ 향도 여러가지라 선태그이 촉이 넓어서 좋네여!\n제가 좋아하는 민트향은 자기전에 바르니 뭔가 리프레쉬되는 느낌이라 기분도 좋고, 아침에 입술 각질 제거 루틴도 없어져서 좋아요!! 추천추천!!",
    "text26": "합성향료 들어가지 않아 데일리템으로 부담 없는 파뮤 립슬리핑 마스크 ㅎㅎ\n참고로 저는 사계절 상관없이 각질 부자입니다.. \n평상시에 건조하다 싶으면 파뮤꺼를 입술 주변에 발라 주는데 금새 입술이 촉촉해집니다 ㅎ \n립슬리핑 마스크지만 꾸덕한 제형이 좋아 낮 밤 가릴 거 없이 매일 사용 중이에요 \n유칼립우스 향 잔잔하게 나서 밤에 바르고 자면 세상 포근합니다 ㅋㅋㅋ",
    "text27": "* 제품을 제공 받아 사용해 본 후 솔직하게 쓴 리뷰입니다.\n\n직접 사용해보니, 상쾌하게 쿨링되면서 민트향이 기분까지 산뜻한 느낌이에요~ 제형이 부드럽게 발려서 입술에 편안하게 밀착되고, 밤새 촉촉함이 유지됩니다~ 특히 밤에는 각질을 집중적으로 케어해줘서 자고 일어난 후 매끈한 입술을 만들어주고, 낮에는 립밤처럼 가볍게 바르기 좋아 데일리 케어에도 딱인것 같아요! 무엇보다 자극이 없어 매일 안심하고 사용할 수 있 더욱 만족스러워요~ 립 케어 루틴에 꼭 추천하고 싶은 제품이에요!",
    "text28": "# 제품을 무상으로 지원받아서 솔직하게 작성한 후기입니다.\n\n겨울뿐만 아니라 여름에도 입술이 엄청 심하게 트는 늘 립밤을 달고 사는 입술입니다. 요 제품은 향도 무난하고 질감이 엄청 부드럽고 촉촉해서 낮에는 물론이고 밤에까지 케어가 가능한 제품이에요. 낮에는 립밤 바르고 위에 톡톡톡 밤에는 두껍게 발라주는 립 슬리핑팩 형식으로 보호를 해준답니다. 그러면 아침에 엄청 촉촉해요. 성분도 좋고 순해서 추천합니다:)",
    "text29": "입술에 각질이 늘 생겨서\n립밤을 달고 살아요. \n립마스크 제품이 도움이 된다고 해서 구입해봤어요. \n\n바르면 약간 하~~ 해지는 느낌이 들어서\n플럼핑 효과가 있는 것 같아요. \n합성향료가 안들어가있어 자주 발라줘도 안심됩니다. \n\n밤에 바르고 자면 효과가 더 좋은 것 같아요. \n위는 안바르고 아래는 발라봤는데 \n바르고 안바른 입술 차이가 큽니다!",
    "text30": "제품을 제공받아 솔직하게 쓴 후기입니다.\n\n밤에 자기전에 바르고자면 각질을 제거해줘서 입술이 매끈해지고 은은한 허브와 민트 향이 상쾌해서 사용할 때마다 기분좋아용ㅋㅋㅋ\n발리는 느낌이 막 끈적이지도 않고 부드러워 립밤처럼 데일리로도 사용 가능해서 입술 건조나 각질 고민 있는 분들께 강력 추천!!",
    "text31": "입술이 항상 건조한데 밤에 바르고 자니 아침에 일어났을때 촉촉해서 넘 좋네요 합성향료가 안들어가서 데일리로 바르기도 좋고 천연유래 성분이라서 그런지 더욱더 믿고 쓸 수 있어요 질감이 너무 가볍지 않아서 입술에 챡하고 안착된 느낌이고요 낮에는 양치하고나서 가볍게 발라주니 하루종일 촉촉한 기분이들어요^^",
    "text32": "입술이 생각보다 건조해서 매일 립밤을 챙겨다니고 있어요. \n그런데 립밤만으로는 해결되지 않기도 해서 립마스크를 써봤고요. \n진득하게 자기전에 바르고 자면 아침에도 확실히 촉촉해서 메이크업 할때도 좋고요. \n사무실에서도 매 시간마다 립밤찾아 발랐는데 \n팜뮤 립 슬리핑 마스크를 립밤 대용으로 바르면 촉촉함이 오래가서 요즘은 이것만 쓰고 있어요!",
    "text33": "✔️향 & 사용감\n\n민트블리스라는 이름답게 은은하고 시원한 민트향이 기분 좋게 퍼져요. 합성향료가 들어가지 않아서 그런지 자극적이지 않고 매일 발라도 부담이 없어요. 자기 전 바르면 릴렉싱 되는 느낌까지 들어서 너무 좋더라구요.\n\n✔ 제형 & 활용도\n\n제형은 부드럽고 쫀쫀해서 입술에 촉촉하게 감기듯 발려요. 무겁거나 끈적임 없이 편안해서 밤에는 각질 케어용으로, 낮에는 립밤 대용으로도 전혀 부담 없이 사용하고 있어요. 특히 메이크업 전에도 가볍게 바르기 좋아서 데일리로 쓰기 딱이에요.\n\n✔ 전반적인 만족도\n\n올리브영 매장에서 향 테스트해보고 바로 구매했는데, 만족도 정말 높아요. 민감한 입술인데도 전혀 자극 없고, 다음 날 아침 입술이 부드러워져서 립 메이크업도 훨씬 잘 받는 느낌이에요. 다 쓰면 재구매 의사 100%입니다!",
    "text34": "입술도 두꺼운데 자주 자주 터서 \n입술 각질관리가 너무 힘들어요 피도나고 \n오늘도 립스틱바르고 각질이 다떠서 집와서 클렌징하고 바로 립슬피핑 마스크 써봤어요\n쓰자마자 촉촉하게 발리고 합성향료가 안들어가서인지 입안에 화장품맛도 안나고 입술이 보들보들 해져서 맘에 들었어요 이건 발라보면 아 좋구나 느끼실듯요 아침에 일어나서도 입술이 촉촉하고 입술이 진정되서 팩으로도 립밥으로도 꾸준히 쓰는 잘산템이 될거같아요",
    "text35": "365일 24시간 립밤 달고 살아야하는 건조한 입술인데요\n이번에 파뮤 제품 사용해보고 완전 마음에 들었어요.\n입술에 1시간이라도 아무것도 안바르면 자작나무퍼럼 마르고 .입술이 옹졸해지는데\n이거 바르면 촉촉함이 정말 오래가요 \n합성향나고 그런거 안좋아하는 스타일인 저에게 정말 좋았고요 슬리핑 마스크지만 평소에 바르면 더 좋은 제품이에요\n스파츌라가 없는게 좀 아쉬운데.. 요건 다있소가서 사와야겠네요",
    "text36": "밤마다 립 슬리핑 마스크를 꼭 바르고 자는데, 확실히 아침에 입술이 덜 텄어요. 예전엔 자고 일어나면 입술이 바짝 마르고 각질도 일어나서 립밤 덕지덕지 발랐는데, 이 제품 쓰고 나서는 그런 게 많이 줄었어요. 발림성도 부드럽고 은은한 향도 있어서 기분 좋게 바르고 잘 수 있어요. 무엇보다 다음 날 입술이 촉촉하게 유지되는 게 가장 큰 장점 같아요. 립 케어에 신경 쓰시는 분들께 추천하고 싶어요! 합성 향료가 안들어있어서  안심하고 낮에도 밤에도 자주 발라요",
    "text37": "파뮤제품 애정하는데  올영에 입점된거 보고\n세일하기래 바로 쟁였습니다\n평소에 입술이 많이 건조하고 트는 타입인데 \n이거 진짜 요물입니다\n\n좋다는 립밤들 디* 샤*도 써보고 립슬리핑마스크도\n좋다는건 다 써봤는데 번들거리고 기름지고 금방 마르고\n한데 파뮤 제품은 일단 보습 유지랑 진정이 미쳤습니다\n그리고 제가 향에 민감한데 입에 들어가는거라 향료 들어간건 찝찝한데 파뮤는 자연유래 함량 높고 비건이라 좋아요\n\n저는 저렇게 사진처럼 매트립 바르고 나면 바로 각질 부각 올라오고 하는데 그럴때 요 민트블리스 두껍게 한번 발라주면\n바로 거칠거칠 각질 정리되고 따갑던 입술도 진정되서 굿입니다\n\n많은양 발라도 안 끈적이고 촉촉해서 좋아요\n자기전에 듬뿍 바르고 자면 다음날 입술 컨디션 좋아져서\n매트립 발색도 예쁘게 되고 평상시에 건조할땐\n립이나 틴트 바르고 글로스립처럼 한번 덧 발라주면 광이 엄청 이뻐서 주변에서 뭐 발랐냐고  물어봅니다\n\n뭘 발라도 입술이 건조하다\n각질 부자다\n입술이 많이 튼다\n하시는분들 저 믿고 써 보세요\n친구들한테 추천하고 칭찬 많이 받았습니다\n\n아 그리고 저만의 팁인데 \n손으로 바를땐 바르고 손에 남은 제품 큐티클에 \n바르면 큐티클 보습에도 좋아요👍🏻",
    "text38": "패키지도 예쁘고 향도 민트 향이라 좋아요 부드럽게 발리는 제형이라 립밤으로도 쓰고 밤에 자기전에 두껍게 바르고 자면 다음날 각질정리도 잘되고 촉촉해져요 그리고 틴트 위에바르면 글로시립으로 사용할 수 있어서 좋아요!",
    "text39": "파뮤 립마스크\n일단 민트향이라\n너무 좋아요\n요즘 자기전에 립밤\n듬뿍 올리고 자는데\n맘에 듭니다\n발림성 촉촉하고\n양도 많아서 좋음\n재구매 의사 있음!!",
    "text40": "여름이라 상큼한 민트향으로 구매했어요 \n각질제거 효과도 있어서 일어났던 입술도 금방 가라앉고 진정되는 느낌이고 듬뿍 발라도 답답하거나 무겁지 않더라구요! 아껴쓰고싶은데 자꾸만 바르게되서 큰일이네요 ㅡㅠ 스패츌라도 있어서 남자친구도 발라줬는데 자꾸 탐내서 뺏길거같아요;;",
    "text41": "일본 코스메키친에서 보던 파뮤를 올영에서 만날 수 있다니요.. 🥹 정말 너무 놀랐자나요.. 원래 세일도 잘 안하는데…\n궁금해서 세 가지 제품 모두 구입했어요! (난 소중하니까ㅋㅋ) \n컨디션 따라 골라서 쓰려구요!! \n\n핑크색은 이전부터 사용하던 제품이라 잘 알고 있었는데(기분 좋은 꽃향 가득이에요💖) \n새로 나온 민트랑 비타도 요물이네요.. 따로 스크럽할 필요없이 각질 얌전해져서 립메이크업할때 부끄러움 없어졌어요 흐",
    "text42": "자고 바른 아침이 신세계임.. 촉촉하고 입술이 평소랑 많이 달랐어요! 자기전에 무조건 바르고 평소엔 조금씩 바르는데 다른 거 못쓸듯 합성합료가 없어서 더 좋아용",
    "text43": "꾸준히 쓰면 입술이 자연스럽게 매끈해지는 느낌!\n립 메이크업 전에 바탕이 잘 잡히니까 립스틱도 훨씬 예쁘게 발리는 것 같아요.\n좋아서 컬러별로 다 삼💕",
    "text44": "쓰기 편하고 각질제거 잘 됩니다\n립밤처럼도 쓸수있고 좋네요",
    "text45": "여름에도 입술각질 생기는 악건성인데 요거발라놨다 한번 벗겨내면 입술이 맨질해서 좋아요",
    "text46": "입술각질이많고 건조한편인데 바르고나면 입술각질 안뇽ㅎ 사라져요",
    "text47": "꾸준히 사용하고 있는데 확실히 좋아요. 주변에도 많이 추천하고 있고 저 역시 재구매 의사 있습니다^^",
    "text48": "립 마스크팩 완전 꿀렁하고 좋아요 각질이나 이런거 없이 완전 보들보들",
    "text49": "건조한 입술이 촉촉해졌어요! 각질도 없어지고 입술이 건강해진 느낌이에요~",
    "text50": "밤에 자기 전에 듬뿍 바르고 자면 다음날 각질이 정리가 되어 좋아요",
    "text51": "입술 보습용으로 사용하기 좋아요. 자기전에 듬뿍 바르고 자면 다음날 각질 제거가 쉬워요"
  }
]