[
  {
    "brand_name": "버츠비",
    "product_name": "버츠비 비즈왁스 립 밤 위드 비타민 E & 페퍼민트",
    "price": "4500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0000/A00000000783703ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000007837",
    "text1": "시원한 민트 덕분에 여른에는 시원하고 건조한 가을 겨울에는 촉촉해서 너무 좋아요!",
    "text2": "아주아주 만족해요!!\n개인적으로 향?도 마음에 들고 부드럽고 마음에 들어요 ㅎㅎ",
    "text3": "발림성도 좋은 편이고 바른 뒤 화한 느낌도 시원해서 좋아요\n보습력은 괜찮은 편이지만 개인적으로 조금만 더 좋았으면 최고였을 거 같아요",
    "text4": "계속 사용하고 있는  제품입니다.\n무난하게 사용하기 좋아요.",
    "text5": "꾸준히 정착템 이에여 시원하고 보습도 잘되고 제일 마음에 들어요",
    "text6": "버츠비만 몇 년째 쓰고 있는데 그만큼 좋아요 자몽향이 최애인데 할인을 잘 안 하네요",
    "text7": "비즈왁스는 화해서 어른들이 쓰기 좋아요~\n부드럽게 잘 발려서 가족들 다 잘 쓰고 있습니다.\n아버님도 화한거 좋아하셔서 이거 사드렸어요^-^\n허니랑 하나씩 사드리면 좋아하세요~^^\n완전 고보습 아니어도 무난하게 매일 바르기 좋아요~\n사계절 내내 바르고 있어요😁",
    "text8": "향이 많이 늘었는데 좋아했던 오리지널 페퍼민트로 구입\n대충 계산하니 2016년 쯤에 여러 개 쓰고 처음 사봐요 ㅋㅋ 이야 근데 똑같아요 ㅋㅋ \n변함없는 대쪽 같은 모습 좋군요 \n바르면 적당히 화한 페퍼민트가 상쾌합니다 \n바르고 바람 쐬면 시원해요",
    "text9": "아빠랑 나랑 같이 10개는 썼을 버츠비 비즈왁스 립밤 🥹💛\n\n일단 요 립밤의 가장 큰 특징으로, \n발림성이 가벼운 편 & 민트 성분으로 입술에 시원하게 화한 느낌을 주는 것이 있어요! \n\n발림성이 무겁지 않고 가벼운 편인데, 또 보습은 좋습니다. \n입술에 끈적이거나 미끄덩 거리는걸 싫어하신다면 요 립밤 진짜 추천이여요 !!! 💛 \n저희 아빠가 딱 무겁게 올라가는 립밤이 싫어서 립밤 자체를 안바르시다가 ㅋㅋ 제가 이거 한번 사드린 이후로 다쓰면 계속 새거 사달라고 요청 주십니당 ㅋㅋㅋ ❤️ \n\n글고 페퍼민트 성분 함유로 바르면 입술이 시원해요 💙 \n버츠비 제품이라 천연성분 구성으로 맘 편하게 사용 가능하구요!",
    "text10": "마스크도 계속 끼고 있어서 바람도 잘 통하지않아\n입술도 마르기도 하고 겨울철 입술이 자주 트고 건조해져각질부각이 심해진 탓에 립밤을 구매해서 썼는데요,\n제가 많은 종류 중에 이 제품을 고른 이유는 페퍼민트로\n화한 느낌이 좋아서 쓰게 되었어요👍\n일단 부드럽고 촉촉하게 발림성이 좋고\n너무 끈적이지 않아서 마스크를 장시간 꼈을 때도 \n들러붙거나 입술에 얹혀진 답답함이 느낌이 없었고\n각질 정돈도 되어서 각질이 가라앉는 느낌이 들었어요💛\n사이즈도 작고 가지고다니면서 바르기좋아\n휴대성도 편리하고 좋아요🫶",
    "text11": "▫️보습력&발림성\n촉촉하고 유분기가 많지 않아서 부담없이 자주 바를 수 있어요. \n힘 주지 않아도 자연스럽고 부드럽게 잘 발립니다. 한 번 바를 때 과하지 않고 적당히 발려서 가볍게 바르고 싶을 땐 한번씩, 자기 전이나 입술이 많이 건조할 때는 2~3번 정도 발라주면 좋아요 \n\n▫️향\n이름 그대로 페퍼민트 향이 나요! 처음 발랐을 때는 약간의 화함~도 느껴져서 첫 사용 때는 조금 놀랐어요. 그런데 요건 이건 금방 날아갑니다! 그리고 이 느낌 때문에 은은하고 상쾌하게 사용할 수 있어요!!\n\n예전에 버츠비 자몽향을 사용 했었는데 가끔은 단 향이 싫을 때도 있더라고요. 무향을 바르고 싶다는 생각을 하던 찰나에 이 제품을 발견했는데 이제는 페퍼민트 향만 사용할 정도로 정착했습니다🫶🏻",
    "text12": "★다가오는 환절기 필수템 립밤 후기입니다.\n저는 입술에 주름이 많은 편이면서 각질부각이 자주 발생해\n날씨가 쌀쌀해지는 환절기에는 필수로 저녁에 립 관리를 해주기도 하면서 마스크를 쓰다보니 입이 자주 마르고 건조하기도 해서 립밤을 꾸준히 바르면서 관리를 해주고 있었어요.\n\n그 중에서도 이번에는 사용해보지 않았던 비타민E와 페퍼민트 제품을 선택했습니다.\n제가 립밤을 선택하는 기준은 향도 중요하겠지만 발림성인데 \n대부분의 립밤은 번들거리면서 미끄덩한 제형의 밤 타입이라면 이 제품은 입술에 되게 부드럽게 잘 발리고 과한 번들거림도 없어서 베이스로 이 제품을 바르고 다른 립스틱과 립틴트를\n발라주어도 부담없이 잘 발렸어요!\n◐특히나 저녁에 저는 발라주었는데 바르고 나면 아침에 립이 촉촉해지고 각질도 가라앉아서 나이트 케어에도 좋은 제품이에요!\n가격도 저렴하게 잘 샀고 발림성도 부드럽고 은은하고 상쾌한 페퍼민트향이 기분도 좋게 만들어줘요!",
    "text13": "처음에 무광립밤인줄 모르고 샀다가 사용해보고 깜짝 놀랐어요. 엥? 잘못샀나? 싶었는데 원래 제품 자체가 무광택인 아이더라구요 ㅎㅎ \n기존 립밤들은 다들 보습이 우선이다보니 촉촉+미끌거리는 마무리감이라  겨울철  건조할 때 수시로 발라주거나 자기전에 듬뿍 발라주는용으로만 사용했었어요.\n그런데 이 제품은 끈끈함, 미끌거림 없이 입술에 착- 붙는 발림성이여서 립밤을 바른 후 위에 맂을 얹어줘도 밀리는 느낌없이 잘 섞여서 좋아요 :) \n요즘처럼 마스크를 쓰는 시기에는 립을 바르기에는 귀찮고, 그렇다고 아무것도 안 바르기는 뭐해서 이 립밥 하나만 가볍게 바른 후 마스크를 써주는데요.  따로 색상이 있는건 아니지만, 마스크 안쪽에서 은은하게 퍼지는 페퍼민트향이 숨쉴 때 상쾌한 느낌이 늘어서 좋아요 👍\n\n👉 팁을 하나 드리자면 👈\n코가 막혀 답답하거나, 누워있을 때 코로 숨쉬기 불편하신분들!! 립밤을 손에다가 소량 뭍혀서 인중&콧구멍 라인을 따라 발라주시면 숨쉴 때 페퍼민트 향이 솔솔~나서 답답한 느낌이 조금 덜 하답니다 :)",
    "text14": "개인적으로 사용감이 너무 좋아요!!\n향도 좋구요!!\n아주 예전부터 사용하던 제품입니다~~",
    "text15": "귯 끈적이지않고 립밤은 그냥 이걸로 정착하려구요!! 자주트는데 덜 트게해줘용",
    "text16": "남자친구가 이 립밤을 샀는데 써보고 나도 사고 싶어요! 입술에 촉촉하고 산뜻한데 전혀 끈적이지 않아요. 페퍼민트 맛이 너무 좋고 산뜻해서 계속 발라보고 싶어요 :)",
    "text17": "몇개째 재구매인지,,\n화한 느낌과 보습력이 너무 마음에 들어요!",
    "text18": "버츠비가 가장 가성비나, 인지도나 만만해서 사봤는데요. 쓸때마다 특별히좋아!! 는 아닌데 별로인점도 없어요.! \n페퍼민트가 허니? 보다 보습력이 약해서 좀 아쉬워요\n그리고 핸드크림바르고 뚜껑따기 hell",
    "text19": "너무 기름지지 않아서 정말 마음에 들고 잘 쓰고 있답니다~~",
    "text20": "버츠비에서 할인하능게 이것뿐이었어서 구매했는데 솔직히 다른게 더 좋아요ㅎㅎ 약간 화합니다",
    "text21": "쿨링감을 좋아해서 시원한 립밤이라 좋았어요! 또 비즈왁스로 만든 립밤이라 더 믿고 사용할수있는것같아요!!",
    "text22": "제일 효과 좋아서 월쁠원 할때 항상 쟁여둬요 세일 자주 해주세여",
    "text23": "건조할때 자주 바르는데 민트향 이라서 시원하고 텁텁함 없이 잘 발립니다",
    "text24": "올리브영에서 재구매하는 템을 자주 찾게되어 좋네요 효과 짱",
    "text25": "민트향 때문에계속써여 ㅎㅎㅎ 엄청 촉촉하지느않지만 조아요!!!",
    "text26": "ㄴㅂㅇ 퍼렁색 립밤이랑 같이 사서 쓰고 있는데 이게 훨씬 좋아요 음.. 갓츠비인 듯 ㅇㅇ 님들 이거 사서 쓰세요 향도 좋고 보습력도 괜찮읍니다.. 다음에 또 살 거임... 슥슥 잘 발려유",
    "text27": "향기 좋아요 발림성 좋고 보습력도 괜찮아요 유통기한도 길어요 각질 진정 효과 있어용 자기 전에 바르고 자요",
    "text28": "입술이 항상 건조한 편인데\n버츠비 립밤 사용하면 보습력도 오래가고\n무엇보다 민트향이 확 나서 개운한 느낌 또한 받을수있어서\n계속 손이가는 제품인거 같아요-\n발림성도 좋고 각질도 없어져서 항상 입술에 침바르는 습관이 개선되었어요모두  행사할때 여러개\n구매해놓으세요!!",
    "text29": "버츠비는 10년넘게 쓰고있어요. 제 추천으로 아버지도 이 제품외엔 안쓰시고요. 이번에 회원등급 쿠폰도 있고해서 미리여러개 구입했음다. 아빠는 4개 저는 1개 쓸예정이에요. 사진은 아빠꺼 4개만 올릴게요. 올영 온라인 구매 최고에요.",
    "text30": "입술 건조가 요즘 넘 심해서 급하게 산건데... 유명한 이유를 알겠네요\n근데 쓸때마다 립밤이 매트해서 여러번 계속 입술에 문대줘야지 촉촉해져요\n근데 무슨 립플럼퍼처럼 화해지는게 조금은...그렇네용\n그치만 촉촉함이 오래가서 좋습니당\n작은 용량이 슬프네여..",
    "text31": "용기는 기본 립밥형태예요. 원재료가 비즈왁스와 허브라서 인위적이지 않아서 계속 구매하게되요. 민트향이 너무좋아요 보습은 생각보다 금방날라가서 자주발라줘요. 입술 찢어졌을때 바르고자면 다음날이면 멀쩌애져요. 가을겨울 필수템",
    "text32": "버츠비가 워낙 립밤으로 유명한 제품이라서 궁금해서 샀숩니다. 주변에 쓰는 친구들이 워낙 많아서 궁금했는데 친구들이 딱딱해서 쓰기 어렵다고 해서 안 사다가 이번에 립밤 잃어버려서 이왕 잃어버린거 유명하다는 것 써보자 해서 샀는데 솔직히 기대한 거에 비해서 별로였습니다. 일단 너무 딱딱해서 발리느지도 모르겠움 공부할때 듬뿍 발라서 촉촉하게 유지하는거 좋아하는 사람으로서 발리는지 안 발리는지 잘 모르겠움 근데 한 달 사용하니깐 살짝 말랑말랑 해져서 잘 발리긴 하는데 몬가 모르게 안 립밤이 입술이 안 뭍는 너낌이 있습니다 그래서 계속 바르게 됨 이제 맞나? 향이랑 종류가 다양해서 뭐가 괜찮은건지 모르겠어서 아무거나 샀는데 박하향이라 그런지 바르고 나면 입술이 시원해집니다. 박하향은 별로 안 좋아하는데 시원해지는 느낌은 좋아서 중독적으로 쓰게 됩니다ㅋㅋㅋ 공부하다가 요 제품 사용하면 잠 좀 깹니다 진짜로 그래서 공부할때 요거쓰면 잠도 깨고 시원합니다 립밤으로 기능은 모르겠고 그냥 쓰는 중 밖에서는 잘 안 씁니다 왜냐 이 제품을 쓰면 입술이 엄청나게 하얘지기 때문입니다 밖에서 쓰고 댕기다가 집에 와서 거울 봤는데 입술이 너무 하얘서 내가 봐도 내 자신이 아파보였움ㅋㅋㅋㅋㅋ입술이 넘무 하얘져서 밖에서 잘 안 쓰고 집에서만 사용합니다 밖에서 쓰면 아파보여서 비추입니다 보습력 좋아요",
    "text33": "몇가지 써본중에 보습력이 젤 나은거 같았어요 유지력도 그나마 괜찮고요 시간지나면서 번지거나 번들거려서 입에 들어가는 제품도 있는데 이건 그렇지 않아서 맘에들어요 페퍼민트 때문인지 바르면 화한 느낌과 향이 있어서 그것만 빼면 만족입니다",
    "text34": "버츠비 립밤 박하향은 예전엔 엄청 불호였는데 한번 이 시원하고 찌릿한 느낌에 빠지니까 중독되어서 다른 립밤은 제 썽에 안차요 얼얼해가지고 느낌이 중독성 있어요 그리고 올영 할인할 때마다 반값 정도로 할인해서 좋아요 근데 단점은 지속력은 그렇게 좋지는 않아요 막 번들번들 해진다거나 그런 느낌은 전혀 없습니다. 근데 저는 번들거리는 거 별로 안좋아해서 버츠비 립밤이 딱 맘에 들어요 예전에 바세린 립밤 바를 때는 지속력은 좋았는데 손에 묻어나는게 너무 별로였어요 암튼 그래서 재구매 의사는 완전히 있습니다 더 말을 덧붙이자면 노란색도 좋아요 저는 노란색을 좋아하기 때문입니다",
    "text35": "예전에 쓰던 립밤은 유명해서 썼는데 주머니에 넣어 다니면 녹아서 질척질척 거리고 바르면 입술이 번들번들 거려서 남자가 쓰기에는 부담스럽고 창피하기까지했는데 버츠비는 끝까지 다 쓸때까지 녹지도 않고 입술에 바르고도 번들거림이 없이 촉촉해서 남성 분들이 쓰기에도 정말 좋습니다! 저는 시원하고 상쾌한 느낌이 좋아서 버츠비 종류 중에서도 페퍼민트 향만을 고집하는데 여름이든 겨울이든 입술에 발랐을 때 시원하고 상쾌한 느낌이 정말 좋습니다! 버츠비 립밤은 보습력이 좋은데 끈적임도 적고 특히 답답한 느낌이 안 들어서 언제든지 발라도 좋습니다! 자주 발라서인지 버츠비 립밤 보습력이 좋아서인지 예전에는 겨울만되면 입술이 자주 갈라지고 터서 입술을 뜯는 버릇이 있었는데 지금은 버츠비 립밤 덕분에 안 좋은 버릇까지 고쳤습니다! 버츠비 립밤 정말 강력 추천드립니다~",
    "text36": "버츠비 예전부터 매일 쓰고 있는 사람이였어요! 평소랑 다름없이 할인도 하길래 구매해봣어요 다른 향도 다 써보곳 싶었는데 세일을 안해서…… ㅠㅠ 쨋든 제일 사용 많이했던 향 비즈왁스로 구매했어요 ㅎㅎ 잠올때 바르면 잠이 깨기도 하고 발림성도 좋아요 각질도 바르고 몇시간 지나서 제거하면 깨끗해지고 좋은거같아요 보습력? 도 좋은거같아요 다만 향이 지속되는 건지는 잘모르겠어요~ 가격대비 쓰기 짱입니다 ㅎㅎ 그리고 드림배송? 빨리 배송되는거 무료배송 쿠폰도 앱에서 줘서 사용해서 구매해봣어여! 오늘 주문해서 두세시간? 뒤에 바로 받을 수 있더라구요 ㅎㅎ 이거도 너무 좋았어요~ 다음에도 다쓰고 구매할 때가 다가오면 재구매할 의사 있습니다! 저렴한 가격에 빠르게 구매해서 기분이 좋네용~한동안 잘 쓰겠습니다! 감사합니당",
    "text37": "✅ 버츠비 립밤 정말 오랜만에 재구매했고, 페퍼민트 향은 처음 사봤어요~~😊\n\n✔ 평소에 입술이 많이 건조한 편이라 4계절 내내 립밤을 달고 사는 편이에요~ 저녁에 자기전엔 고보습인 튜브타입 립케어 제품을 주로 쓰고, 메이크업 전이나 낮에 휴대용으론 스틱타입의 립밤을 주로 사용해요~!!\n\n✔ 우선, 향은 제가 페퍼민트를 워낙 좋아해해서 그런지 페퍼민트향이 강한편인데 괜찮았어요~ 시원한 느낌도 좋구요~ 기존에 쓰던 제품도 민트향이 첨가되어 있던거라 그런지 화한 느낌의 립밤이 오히려 좋더라구요~~\n\n✔ 다만, 보습력이나 지속력이 아주 좋은 편은 아니에요~ 평소에 입술이 트거나 심하게 건조하지않을 때 무난하게 쓰기 좋은 제품같아요~ 유분기가 많거나 끈적임이 심하지 않아서 립스틱 바르기 전에 쓰기 좋구요~~",
    "text38": "마스크를 오래 사용하다 보니 입술에 뭘 안바를 때가 더 많았습니다. 그래서 그런지 입술이 메마르고 각질이 생기는 듯 해서 버츠비 비즈왁스 립밤을 사용해 보았습니다.\n버츠비 비즈왁스 립밤은 여러가지 종류가 있는데 저는 민트 좋아하는 민초파라 주저없이 페퍼민트로 선택했습니다.\n버츠비 페퍼먼트는 바르면 입술에 파스 붙인 거처럼 화해 집니다. 입술이 시원하게 느껴져서 저는 괜찮습니다.\n립밤을 바르면 역시나 입술이 촉촉하니 부들부들 해져서 좋습니다.  각질도 완화되는 듯 합니다.\n어떤 립밤은 기름지고 번들번들 한데 버츠비 립밤은 그렇지 않고 끈적이지 않아 자주 사용하게 됩니다.\n마스크에 립스틱 묻는게 싫어 안 바르고 다녔는데 버츠비 립밤으로 마스크에 색깔이 묻는 걱정없이 입술 보습도 할 수 있어 앞으로도 항상 휴대하며 발라야 겠습니다.",
    "text39": "오랜만에 쓰는 버츠비립밤~특히 전 페퍼민트향을 바르면 뭔가 시원~하고 상쾌한 느낌까지 들어서 넘 좋습니다 발림성도 좋구 너무 무겁게 입술을 덮는 느낌은 아니에요ㅎ입술주름도 각질도 많은.타입이라 립밤을 365일 달고 사는 사람이라 립밤필수인데지금 쓰기에 아주 괜찮은거같아요 겨울에는 보습력이 조금 부족할거같기도 한데 일단 지금은 만족스럽게 잘 쓰는중입이다. 사실 예전에 여름에 샀다가 날이 더워 그런건지 다 으깨져서....실망감을 안고 한동안 안샀다가 오랜만에 써보는데 괜찮은거 같네요 다만 많이 돌려 올리면 잘 안내려가요...입술로 누르면서 돌려내리네요 허허 원래 잘 이런건지 나만 불량이 잘 걸리는건지....그래도 향 좋고 약간 쏴~한거 시원한거 좋아하시는분 추천하구요 각질정리도 잘되요 전날 바르고 다음날 씻을때 입술 문질러주면 깨끗하게 각질 나와서ㅎ립스틱 바를때 아주 좋아요",
    "text40": "평소에 입술주변이 정말 많이 예민하고 건조해서 여름에도 립밤을 무조건 들고다녀야하는데\n자기 전후로는 타제품을 사용하지만 메이크업시에는 항상 버츠비 비즈왁스를 몇십통째 사용중이에요\n\n일단 향은 박하향 ? 같은 게 나고 발랐을때 입술이 화 해지면서 시원한 느낌이 들어서 호불호가 갈릴 것 같지만 저는 좋았어요\n그리고 립밤들은 거의 약간이라도 번들번들 거리는 게 있는데 이제품은 번들거림이 아예없이 오히려 무광인 느낌이 들어서 메이크업전에 발라도 바른 티 나거나 번들거리지않아서 립제품을 방해시키지 않는 점이 제일 만족스러워요\n각질진정도 잘되는 편 인것같고 여러모로 좋아서 계속 쓸 예정입니다",
    "text41": "저는 립밤 타 제품들은 바르면 입이 답답한데\n버츠비 제품은 바르면 시원하고 상쾌한 느낌이 나서\n정말 잘 사용하고 있어서 이번에 2천원 할인을 \n해주길래 미리 구매했습니다~ 감사합니다!!!",
    "text42": "버츠비 립밤 매년 쓰고 있어요^ ^\n주로 자기 전에 듬뿍 바르고요^ ^\n시원한 느낌이 아주 좋아요! \n아이들은 이 느낌 때문에 못 쓰겠다고 하지만요🤣\n요즘은 립 메이크업을 못해서 이거 하나만 바르고 마스크 쓰고 다녀요~\n촉촉한 입술💋 버츠비와 함께 해요😊",
    "text43": "겨울되면 입술이 터서 2번째 구매에요 바르면 쏴하니 쿨링감도 나고 입술이 잘 터서 바르는 것도 있지만 실내에서 스트레스 받을때 한번씩 쓱 하고 발라주면 좀 기분전환도 되고 느낌이 좋아서 구매했어요. 무튼 제 스타일 너무 좋아하는 립밤이에요!",
    "text44": "곧 건조해지는 겨울이 돌아오고 있어서 미리 쟁여놨어요. 버츠비 종류별로 써보았지만 시원한 페퍼민트를 개인적으로 좋아해서 이걸로 구매했습니다!\n\n정말 화한 향이 입가에 맴돌기도 하고 촉촉한 보습력도 있어서 잘 사용하고 있어요.\n\n아버지도 사다드렸는데 만족하며 잘 쓰고 계십니다!",
    "text45": "저는 이 립밤만 씁니다. 제가 입술이 많이 예민해서 겨울이 아니더라도 잘 트고, 많이 상하는데요. 이 제품을 한 번만 발라도 진짜 튼 게 다 사라지고 .. 와 혁명입니다. 주변 사람들에게도 진짜 강추하는 제품이예요. 다른 향도 있지만 저는 민트가 효과는 제일 뛰어난 거 같아요. 저 믿고 한 번만 써 주세요...",
    "text46": "저는 이제품을 친구가 사용해서 한번 사보게됬습니다. 버츠비 립밤은 워낙 유명해서 다른 라인은 써본적이 있었는데 페퍼민트향은 처음 써보게 되었습니다. 이 제품을 사용하면 서 놀랬던게 페퍼민트향만 날줄 알았는데  바르는 순간 입술에 엄청 시원한 느낌까지 주더라구요 저는 처음에 사용했을때 가글을 입술에 부은 느낌이여서 별로였는데 사용하다 보니깐 시원하고 좋더라구요ㅎㅎ 하지만 이부분이 호불호가 갈릴것같아요ㅠㅠ 가까운 올리브영 매장같은데 가서 한번 테스트 해보시는걸 추천드릴께요 그리고 발림성이나 끈적임 같은경우 끈적임은 좀 있지만 괜찮은 정도인것같아요. 발림성도 다른 타제품과 비교했을때 중간 정도 인것같아요 그리고 다른 립글로즈나 림밥과 다르게 광택은 나지 않아요 그리고 배송같은경우에도 꽤 빠르게 받아서 만족합니다.ㅎㅎ",
    "text47": "립밤은 역시 버츠비가 짱이에요 \n온 가족이 립밤은 버츠비 사서 사용하고 있어요\n여기 저기 많은 립밤을 써봤지만 버츠비 비즈왁스가 페퍼민트 향 나면서 입술도 시원하고 입술이 답답하다고 느껴지지 않어서 유일하게 다 쓰고 재구매한 제품이에요 ! \n세일할때 여러개 구매합니다 ~",
    "text48": "▶️ 구입하게 된 계기\n날씨가 추워져 입술이 건조해져서 구입하게 되었습니다.\n\n✅ 사용 후기\n전에도 잘 사용했던 제품입니다. 끈적끈적하게 발리는 제형을 싫어하는데 이 제품은 그렇지 않고 오히려 조금 아쉬울 정도로 다소 뻑뻑하게 발립니다. 버츠비의 다른 향기의 립밤도 사용해봤는데 이 제품의 발림성이 다소 부드럽지 않은 편인 것 같습니다. 그래도 입술이 심하게 건조해지고 트는 편은 아니라 괜찮아서 잘 사용하고 있습니다. 각질도 진정이 잘 되고 발림성에 비해 보습력이 괜찮아서 만족하며 사용하고 있습니다.\n이 제품은 페퍼민트 향이라서 발랐을 때에도 민트의 화한 느낌이 납니다. 저는 이 느낌이 괜찮지만 주변 지인 중에 이 느낌을 선호하지 않는 친구도 있어서 이 부분에서 약간 호불호가 갈릴 것 같습니다. 그래도 여러모로 장점이 많은 제품이어서 다 사용하면 재구매할 의사가 있습니다!",
    "text49": "요즘 입술이 자주 터서 립밤을 자주 구매했는데 시원하고 화한 페퍼민트 립밤을 아주 좋아해서 찾아보다가 버츠비 립밤이 좋다는 평을 봐서 구매하게 되었습니다😀❣\n버츠비 특유의 향을 안좋아하는데 그 향이 매우 약하게 나서 아무런 거부감이 없었고 바르자마자 입술이 부드러워진 느낌이고 시원해서 너무 좋았어요😁\n바르고 나서도 파우더 처리한 것처럼 끈적이지 않고 부들부들한 느낌이라 너무 만족스러웠습니다🥰😍",
    "text50": "저란 사람 절대 충동구매 하지 않습니다. 그러나 친척언니 립밤 빌려서 바르고 나서는 정말 1초만에 올리브영 앱을 안 킬수가 없었습니다... 그동안 버츠비 립밤은 향만 좀 좋은거같고 보습력에서는 그닥이라고 생각했고 벌써 3년째 스테디하게 사용하고있는 아벤* 콜드크림 립밤과 가끔 심하게 트면 콜드크림 립크림이 딱 좋았기 때문에 정착한 상태였는데 그걸 1초만에 무너뜨린 버츠비 비즈왁스 립밤..ㅎㅎ 이게 입술에 화한 느낌이 나니까 더 보습이 잘 되는거같고?!?! 지금 감기걸려서 목이 좀 아파갖고 입술도 마르는데 이거 바르면 참 이상하게 몸이 안아픈거같곸ㅋㅋㅋ 그르네요...ㅋㅋㅋ 매트한 립스틱 바르기 전에 바르기에도 좋고, (막 그런거있잖아요 매트한 립스틱 꾸덕하게 발리면 뭔가 느낌 이상한데 그런 느낌을 없애주는 느낌..?) 제 생각엔 겨울에도 이정도니까 여름에는 더욱 시원할듯요..ㅎㅎ 혀로 입술 훑는 습관 있는 저에게는 구원템입니다!",
    "text51": "촉촉하고 시원해서 여름에 사용하기 정말 좋아요! 저는 4계절 내내 사용합니다~",
    "text52": "버츠비 최애 립밤이예요\n끈적하지않고 보습유지도 잘되어서 만족하며 사용중입니다",
    "text53": "이것만 바르면 애들이 다 양치한 줄 앎 그정도로 상쾌한 향이 남 이거랑 사진에 나오는 덴티스테 스프레이 뿌려주면 완벽함 차마 양치할 수 없는 순간에 발라주면 화한 느낌 덕분에 ㄹㅇ 양치한 기분",
    "text54": "친구 입에서 갑자기 이클립스 냄새 나길래 주라고 했더니 이거 바른거더라고요ㅋㅋ… 냄새가 딱 이클립스 페퍼민트라 물론 보습감도 좋고 화한 것도 장점인데 밥먹고 양치 못했을때 이거 바르면 감쪽같이 속일 수 있어요",
    "text55": "페퍼민트향을 좋아해서 페퍼민트향으로 구매했어요\n비타민E까지 들었으니 효과가 더 좋겠죠?\n 버츠비는 겨울 필수품이예요",
    "text56": "비타민E에 페퍼민트\n화한 느낌 좋아해서 구매했어요\n겨울에 립밤 안바르면 입술찢어지는거 다반사라 필수입니다",
    "text57": "항상 사용하는 제품인데 이것만한 제품이 없습니다! 감사합니다~",
    "text58": "아는 분께 선물로 드렸는데, 아마 잘 쓰고 계실 것 같아요 ~ㅎㅎㅎ 디자인도 예쁘고, 무엇보다 립밤 효과가 좋아요 :) 가지고 다니며 수시로 바르기 굿입니다!",
    "text59": "선물로 주려고 구매했어요!\n립밤은 역시 버츠비~~~ \n디자인도 깔끔하고 보습력이나 지속력 다 훌륭해요^^\n남녀노소 상관없이 무난하게 쓰기 좋은 제품입니다 :)",
    "text60": "옛날부터 꾸준히 사용해오던 립밤이라\n이번에 또 구매했습니다~\n처음 사용하시는 분들은 화한 느낌 때문에 당황하실 수 있는데\n아픈 정도는 아니니 걱정하지 마시고\n사용하다 보면 적응 됩니다~",
    "text61": "스틱으로 손으로 떠서 사용할 필요 없이 어디서나 가지고 다니다가 꺼내서  사용할 수 있고  바르면 시원해서 좋아요!",
    "text62": "여름에사용사용하기넘좋을꺼같아요 화해서입술이춥더라고요~~",
    "text63": "끈적이지않고 보습력도 좋아서 몇년째 엄청 잘쓰고있어요 바르면 입술이 화~해지는데 처음엔 좀 자극적이다가 이젠 이 느낌에 중독돼버렸어요ㅋ..",
    "text64": "끈적이지않고 보습력도 좋아서 몇년째 엄청 잘쓰고있어요 바르면 입술이 화~해지는데 처음엔 좀 자극적이다가 이젠 이 느낌에 중독돼버렸어요ㅋ..",
    "text65": "가장 기본템이에요:) 입술 보호도 되고 바르면 화한 느낌이 있긴 합니다 ㅎㅎ 넘 좋아용",
    "text66": "다른 제품을 쓰면 녹아서 흐물거려지는데 버츠비는 그런 일도 없고 보습효과도 좋아가 항상 구매하고 있습니다~",
    "text67": "벌써 몇통째인지 모르겠어요 ㅎㅎ 페퍼민트향이 솔솔나고 보습력도 좋은 것 같습니다. 파우치 꾸준템",
    "text68": "아이에게 꼭 필요한 아이템이네요 좋다고 해요 촉촉하고 좋네요 감사합니다",
    "text69": "이 립밤 정말 좋아요!! 페퍼민트 때문에 입술에 바르면 정말 시원해져요!! 입술도 전혀 건조하지 않아요!! 그런데 화~한거 안좋아 하시는 분은 비추천.. 전 다쓰면 재구매할 의사 충분히 있음!!",
    "text70": "항상 사용하는 립밤인데 질척거리고 끈적임 없이 보습효과가 좋고 페퍼민트라 개운한 느낌이 매우 좋습니다~",
    "text71": "딸램이 사줬는대 좋아하더라그여 넘 잘 썼어요 좋아요 ㅎㅎ 또 살래요",
    "text72": "향이 너무 좋아요 처음 구매해보았는데 페퍼민트향이 강하게 나서 입술이 시원한 느낌이 나요 향도 은은하게 나고 딱 제 스타일에요 허브향이 너무 좋아요\n발림성도 좋아요",
    "text73": "믿고 바르는 버츠비!! 항상 입술이 아플 쯤에 버츠비를 바르면 다시 싹~ 가라앉는게 신기했어요!!\n그런데 화한느낌까지 들고 정말 최고입니다",
    "text74": "비즈왁스가 들어있어서 입술 건조할 때 짱 좋아요. \n허니보다 좀 더 강력한거 같아요.",
    "text75": "ㄷ아직안써봄 좋을거같아요! 굿 저렴하게 구매한거같아요..만족하고싶네요",
    "text76": "립밥 향도 자극없이 좋고 바르고나서 각질도 잘안생겨서 좋아요",
    "text77": "사람들 후기보고 샀는데 괜찮아요!!!! 향도 진하지않고 좋아요.",
    "text78": "끈적이지않고 보습력도 좋아서 몇년째 엄청 잘쓰고있어요 바르면 입술이 화~해지는데 처음엔 좀 자극적이다가 이젠 이 느낌에 중독돼버렸어요ㅋ..",
    "text79": "역시 버츠비! 페퍼민트를 젛아해서 샀는데 너무 좋네요! 보습력도 좋구여",
    "text80": "화한느낌이 너무 좋아요 오래 가지도않구 갠차늠",
    "text81": "시원한 민트향이라 입술이 답답하지 않고 촉촉해요~",
    "text82": "바르면 화한느낌이나고얇게 발려서 좋아요 립밤은 이것만 바릅니다...",
    "text83": "항상 자기 전에 바르고 자요. 화한 느낌이 있어서 겨울엔 바르고 밖에 나가면 입술이 춥더라구요 ㅎㅎ 그래서 여름에만 바르고 겨울엔 침대 옆에 두고 양치질 후 발라줍니다.",
    "text84": "바를때 시원하고 바르고 나서 깔끔하게 촉촉해서 좋아요! 진짜 인생립밤 쭉 이것만 쓸것같아요!!!!!",
    "text85": "성분도 착하고 입술에 발랐을때  시원한 느낌이 너무 좋아요!  세일할때 쟁여놨다가 두통째 쓰고 있습니다:-) 강추합니다!!",
    "text86": "이번엔 선물용으로 산건데 이거 바르면 화한 느낌 들어요 보습도 어느정도 되고 근데 다시 살지는 모르겠네요 ㅠ",
    "text87": "써보니깐 촉촉하고 좋은거 같아요 자극적이지도 않고 세일할때 싸게 구매햇어요 추천드려요~~~",
    "text88": "역시 버츠비!페퍼민트향을  좋아하기때문에  바르는 순간 기분이  up바르고 나서 시간이 지나도 촉촉합니다비타민B가 건조한 입술이  회복되지않을까  기대됩니다",
    "text89": "페퍼민트는 좋아요.박하향이 좋아서 이것만 씁니다.세일해서 싸게구입했습니다.대한통운택배로 왔어요",
    "text90": "버츠비 립밤을 늘 쓰고있어서 세일하기에 구입했어요~가족 모두 가을, 겨울이면 립밤을 가지고 다니기 때문에잃어버리는 경우가 많아서 거의 쟁여놓고 쓸만큼버츠비 립밤이 괜찮은 것 같아요~",
    "text91": "진짜ㅋㅋㅋㅋ 저희 엄마가 립밤 빌려달라해서 빌려드렸는데 너무 좋다고 그 이후로도 이것만 쓰시고 다른건 안된다하시네요..립밤이 다른 상품들보다 화하고 각질이 잘 없어지고 지속력이 좋아서 너무 추천드리고 매번 각질때문에 고민하시는분들께 진짜 써보시라고 추천드리는 립밤중에 하나입니다.. 사용기간은1년정도 지속적으로 사용하고있고 아침점심저녁으로 사용하지만 주로 아침 점심만 사용하고있습니다",
    "text92": "정말 무난한 립밤!\n\n# 쿨링감\n입술에 바르면 화한 느낌이 들어요. 따갑거나 하는건 아니고 시원해지는 느낌! 많이 예민하신 분들은 테스트해보시는게 좋을 듯 해요.\n여름에 바르면 정말 좋을 것 같아요.\n페퍼민트 때문인가?\n\n#보습감\n스틱타입들 중에서는 괜찮은 편에 속하는 것 같아요\n\n#발림감, 제형\n슥슥 바르면 발리는 느낌들고, 제형도 딱딱하지않아요.\n끈적임도 없어요.\n\n#단점\n돌려서 나오게한 다음에, 반대로 돌리면 들어가야하지않나요...? 이 제품은 안들어가요.\n\n정말 조금씩 빼서 쓰거나, 손으로 눌러줘야해요.\n저는 플라스틱이 입술에 닿는 느낌이 싫어서 많이 빼서 바르고 손으로 눌러줍니다.",
    "text93": "동생이랑 저랑 립밤구매했어요. 전에 크리스마스에디션 구매했을때 민트향이 너무 맘에들었었는데, 이제품도 민트향이여서 상쾌해서 만족해요.\n발림성\n부드럽게 잘발리고 밤에바르면 낮에도 촉촉해요.\n그리고 끈적임도 없어서 너무 만족합니다.\n이가격에 립밤 잘구매해서 너무 만족해요. 다음에도 또 구매할것같아요.",
    "text94": "저는 사계절내내 립밤을 무조건 사용하고 있는 사람입니다. 그래서 제품을 중요하게 생각을 하고 구매를 하고 사용을 하는 편입니다. 알아보다가 버츠비 비즈왁스 립밤이 화하다고 들어서 구매를 해서 사용하고 있는데 정말 만족하면서 사용하고 있습니다.",
    "text95": "민트향이라서 그런지 엄청 시원하고 발림성도 끈적하지 않고 촉촉하고 유지도 엄청 오랫동안 되는 것 같아서 추천드려요! 색도 발색이 없어서 부담없이 썼어요! 민트향이라 호불호가 조금 갈릴 것 같네요",
    "text96": "타제품쓰다가 버츠비사용해보고싶어서 구입햇어요\n포장도 깔끔하고 맘에들어요",
    "text97": "시원해서 바를때 좋아요. 꾸준히 사용할수 있을거같아요.",
    "text98": "조아요 마음에 들어요 ㅎㅎ \n계속 살거에요 \n조아요\n좋다 좋다 보습력이 좋다",
    "text99": "버츠비 립밤 애정하는데요. 다른 향? 보다 이 비타민&페퍼민트는 좀 뻑뻑하고 오일감이 적어서 덜 부드럽게 발리네요. 페퍼민트 때문인거 같아요.\n\n전 부드러운게 좋아서 다음엔 다른 향을 주문하려고요",
    "text100": "타사 립밤보다 버츠비 해당 제품의 장점은 입술이 양치하고 난 뒤처럼 시원한 느낌 들어서에요!\n끈적거림도 전혀 없고 덧발라도 가벼워요!\n성별부문하구 사용할 수 있는 제품이라 남친한테도 종종 발라주는데 시원해해요 ㅎㅅㅎ",
    "text101": "유명톔이라 말하면 잔소리입니다. 올영 세일에 잘구입했어요.",
    "text102": "여름에도 립밤을 발라야 하는 건조인입니다.\n화한듯 쿨링한 느낌이 들면서 부드럽게 발립니다. 촉촉 하기 보다는 건조함이 사라지는 느낌으로 부드러운 느낌입니다. 부담스럽지 않고 가벼워서 좋아요",
    "text103": "그냥 여러가지면에서 평타인 제품이에요. 딱히 각질까지 케어 되는건 몰겠고,, 바르면 화-한 느낌이 들어요.",
    "text104": "옛날부터 썼던건데 벌써 5통이나 썼어요 자주 발라서 하나더 샀는데 진짜 립밤중에 제일 좋아요",
    "text105": "아주 만족합니다,향도 좋습니다.촉촉한 느낌이에요.",
    "text106": "개인적으로 페퍼민트 향을 좋아하는 편이라 구입했습니다!\n21학번 새내기 남학생들에게 선물할 거예요~\n받는 아이들이 좋아한다면 추후 재구매 의사도 있습니다!",
    "text107": "시원한 느낌이 좋아서 매번 사용하게 되요.!!!",
    "text108": "화한 느낌이 들고 보습력이 그렇게 좋은편은 아닌거같아요",
    "text109": "챕스틱 민트를 다 써서 버츠비 민트도 구매해봤습니다\n아직 제대로 안써봤지만 믿고쓰는 버츠비!!",
    "text110": "페퍼민트향이라 발랐을때 화 하면서 시원해요\n부드럽게 발리고 보습도 괜찮습니다\n가볍게 사용하기 좋아요",
    "text111": "페퍼민트라 화~한 느낌이 좋아서 계속 사용하게되요 !",
    "text112": "항상 사용하는 제품이에요. 리치하지않고 상쾌한 느낌이 좋아요",
    "text113": "처음 사보는데 바르자마자 화해지는게 좋네용ㅎㅎ",
    "text114": "친구꺼서용해보고 갠찬앗는데 친구추천으로 구매했어요 생각보다 너무 좋은듯 ㅎㅎㅎ또 구매 하겠습니다 많이파세요 ~",
    "text115": "아직  안써봤지만  성분이 착해서 일단 마음에 들어요~세일은 좀더 했으면 좋겠어요~ 잘 쓰겠습니다",
    "text116": "지금계절엔 필수품 가족무두 각각 1개 로 겨울은ㅅ 납니다. 향도 좋구요. 세일할때 마이 마이 샀네요",
    "text117": "입술이 시원해져서 너무좋아여 입술만 양치한 느낌이예요기존에 사용했던거는 촉촉하고 번들번들했는데 이거는 많이 번들거리지도 않아요",
    "text118": "환절기 건조한날씨 때문에 입술이 아프기도하고피도나는데 버츠비 림밤은 사용하면 수분보충도 되고해서 좋은것 같습니다",
    "text119": "시원한 느낌이 좀 오래가는 기분이라 상쾌하고, 흡수가 빨리 되어서 잘 쓰고 있습미다",
    "text120": "이건 제가 고등학교 때 찾은 숨은 꿀🍯 아이템입니다 우연히 버츠비 온라인 매장에서 구매해서 사용했는데 쿨링감과 민트향이 엄청 좋아요..!!! 너무 사랑해요  이 제품은 여름에 사용하는 것을 추천합니다 겨울에 사용해봤는데 쿨링감이 있어서 살짝 추워요ㅋㅌㅌㅋ 암튼 민초단 + 쿨링감을 우ㅏㄴ하시면 꼭 구매하세여",
    "text121": "진짜립밤은 이것 만한거 없습니다. 이거 페퍼민트라서 약간 플럼핑효과도있고 각질도 잘 없어지고 보습력도 좋아요! 그리고 제가 립밤을 고르는 기준이 향인데 이 립밤은 인공향료 냄새가 안나서 좋아요!",
    "text122": "좋은 립밤 같아용\n바르면 약간 끈적이긴 하는데\n보슥도 더 잘 되는듯",
    "text123": "멘소래담 쓰다가 버츠비 써보는데 마음에 드네요\n박하향도 괜찮고\n멘소래담은 자외선 차단효과도 없어져서 갈아탈까 해요",
    "text124": "입술에 바르면 다른 립밤보다 화한 느낌이 강해서 정말 좋았습니다.",
    "text125": "다른 립밤들보다 확실히 바르면 화한 느낌이 바로 들어서 너무 좋아하고 있는 립밤입니다.",
    "text126": "후라보노껌 냄새랑 같아서 개인적으로는 허니가 더 좋아요\n\n버츠비 립밤이 하나더 있는데 개인취향으로써는 페퍼민트 허브향보다 허니 향이  달콤한 느낌이 더좋아요 \n\n그래도 입이시원해져서 좋아요 발림성도 좋고 끈적임도 없어요",
    "text127": "살짝 화해서 너무 좋아요 ㄹㅇ립각질 다 없어지는 느낌이랄까.ㅋ",
    "text128": "제가 요즘 정말 좋아하고 자주 사용하는 립밤 중 하나입니다.",
    "text129": "바르면 약간 화해지는 느낌이 좋아서 자주 사용하는 제품이라서 구매하였습니다.",
    "text130": "한달리뷰:)\n보습력과 촉촉함이 가득한 립밤을 찾고 계신다면 이거야 말로 가성비까지 완벽히 갖춘 아이템 🫶 진짜 단점 하나없는 아이입니다",
    "text131": "아 단점이 있을까 ?? 진짜 눈 씻고 찾아봐도 단점 하느 없습니다 부드럽게 발리지, 보습력 갑이지, 저렴하지, 휴대용하기 편하지, 향도 좋고, 지속력도 짱이고 👍",
    "text132": "Its really good.Good for my skin. my skin improved a lot.",
    "text133": "처음엔 매트하게 발려서 보습이 되나 싶었지만 바르면 바를수록 촉촉하니 만족스러운 제품입니다! 향도 민트향이라 개운함이 있구요 재구매각입니다!",
    "text134": "사계절 늘 사용하는 제품이에요. 버츠비라 성분 믿을 수 있고, 화한 민트향이 좋아요. 몇 개씩 사다놓고, 여러군데 두고 자주자주 발라줍니다.",
    "text135": "제가 원래 립밤을 정말 좋아해서 자주 구매했는데 버츠비 자몽 립밤을 사용했는데 우연히 비즈왁스 립밤을 구매했는데 화한 느낌이 좋아서 잘 사용하고 있습니다.",
    "text136": "입술이 건조해서 365일 늘 사용하고 있는 제품이에요. 페퍼민트가 들어있어서 화한 느낌이 좋아요. 립스틱 바르기전에 먼저 얹어주고 화장하고, 자기전에도 발라주고… 끈적임도 전혀없어서 개인적으로 정말 만족합니다.",
    "text137": "바르면 화한 느낌이 좋아서 구매했어요! 이름대로 왁스처럼 단단한 재질입니다!",
    "text138": "선물 줄 겸 버츠비 립밤 구매했어요 \n선물 용으로 좋고 보습도 뛰어나요",
    "text139": "쓰던거라 잘쓰고있어요 보습좋아요. 할인해서 잘샀어요~~~",
    "text140": "이거 진짜 좋아요 각질 많아도 하루만 바르면 없어지고 보호막이라고 해야하나 ..? 그런게 생겨서 잘 유지되요 끈적임은 없고 은근 양도 많습니다",
    "text141": "아니 이거 진짜 좋은거 왜 모르는지 ㅜㅜ 이거 진짜 한번만 발라도 입술 튼 거 바로 돌아오고 진짜 암튼 싸고 좋아요\n보습력 좋고 각질 겁나 없어짐 잘 발림",
    "text142": "버츠비 처음 써보는데 대만족! 근데 나중에는 손으로 립밤 앞을 눌러줘야지만 들어가네요ㅠㅠ",
    "text143": "매번 쓰는 제품입니다. 패키지 리뉴얼 됐는데 제품은 여전히 촉촉하고 좋네요",
    "text144": "사무실이 너무 건조해서 구매했어요.\n워낙 유명한 제품이고 평소 민트향을 좋아해서 선택 했고요.\n바르고 난후 끈적임 없어서 좋고요.\n상쾌한 민트향과 화한 느낌 너무 좋네요.",
    "text145": "선물용으로 구입했는데 너무 좋아요 ㅎㅎ세일해서 저렴하게 구입했네요!버츠비가 가성비 짱인거같아용ㅎㅎ다들 행사할때 구입하세용",
    "text146": "무난해요!! 딱 바르면 시원한 느낌인데 여름에  쓰기 좋은 거 같아요 양은 한두달 쓸거같네요",
    "text147": "제일 좋아하는 립밤ㅋㅋㅋㅋ 저보다 제 남친이 더 좋아하는 립밤ㅋㅋㅋㅋㅋ페퍼민트 를 그렇게 좋아하는지 이거쓰고 알았어요 ㅋㅋ계속 ㅇ립밤 뭐바르냐고 뭐쓰냐고 멘솔 냄새난다곸ㅋㅋㅋㅋㅋㅋ멘솔....멘ㅅㄹ....ㅋㅋㅋㅋㅋㅋ",
    "text148": "배송은 조금 느렸지만  만족해요~^^아직 사용하지는 않았지만 페퍼민트가 써있어서 바로 주문했어요ㅋㅋ",
    "text149": "립밤도 양치하고 나온거처럼 화~한거 좋아하는 1인이라\n버츠비는 믿고 쓰니까 고민1도 없이 샀는데\n조금은 고민을 할걸 그랬나봐요? ㅎㅎ\n\n화한느낌은 강해도 괜찮다 생각했는데 \n화한느낌은 둘째치고 향이 너무 실리콘? 고무  향? \n이라고 해야하나요\n아직 사용한지 몇일이 안되서 좀 더 적응을 해야겠지만 \n립밤 바르고 마스크를 쓰다보니 냄새가 좋지만은 않네요 ㅠ ㅠ\n그래도 끈적거리지않고 화한 느낌은 지속적으로\n계속 가는건 아니다보니 부담스럽지도 않구요~\n(향만 좀 나는ㅎㅎ)\n각질도 어느정도 진정되서 양치하고 난 뒤 바르고\n그 위에다 립 바르면 위에 바른 립이 너무 번들거리지도 않고\n딱 좋아요 ! \n믿고쓰는 버츠비라 향만 조금 더 개선하면 완벽할 것 같은제\n개인적으로는 레몬,민트 향처럼 개운한 향이면 더 좋을 것 같습니다 ㅎㅎ",
    "text150": "잘 잃어버려서 4번째 구매이긴하지만 계속 살 정도로 저의 필수템이 되었어요",
    "text151": "저는 그냥 수시로 발라줬어요\n• 발림성 (단점)\n맨 처음 뜯어서 쓸 때는 발림성 진짜 별로예요. 좀 뻑뻑해요\n💡팁: 이게 맞는지는 모르겠지만 핫팩같이 따뜻한 거랑 같이 한번 냅뒀다가 쓰면 완전 보들보들하게 발려요\n제가 이거 세 개째 쓰고 있는데 옛날에 모르고 이걸 핫팩이랑 패딩 주머니에 넣어놔서 이게 겁나 뜨거웠었거든요 살짝 녹기도 했고 그래서 하 이거 어쩌냐 하고 발라봤는데 진짜 겁나 부드럽게 잘 발려요\n\n• 보습 (장점): 잘 돼요 사진 보시면 알 거예요\n첫번째 사진처럼 된 게 오후 4시쯤이고 립밤 바른 게 밤 8시 반쯤, 두 번째 사진이 밤 12시 반에 세수하고 나서 아무것도 안 바른 상태인데 저렇게 나아져있어요\n• 각질 (장점): 각질 제거하기 완전 좋아요 짇짜 👍🏻👍🏻👍🏻\n\n• 향 (호불호): 완전 민트향이에요 페퍼민트향? 그래서 호불호 갈릴 수도요 전 개인적으로 이상한 화장품냄새나 체리향 나는 거보단 훨씬 좋았어여 졸릴 때 써도 효과 좋아요\n근데 이거 바르면 학교에서 애들이 아 어디서 박하냄새나 이래요 주위사람한테 느껴질 정도로 좀 강한편\n• 기타 느낌 (호불호): 바르고 나면 입술이 이클립스 묻힌 느낌이에요 되게 화하고 살짝 땡기?듯이 살짝 아프다 해야하나 암틎 구래요. 글고 살짝 끈적여요 번들거리진 않는데 끈적영ㅅ 신경쓰일 정도는 아닌데 암튼 이것땜에 밑에 립밤 바르고 다른 립제품 추첮 안 해요\n• 립밤 바른 후 다른 립제품: 별로 추천 안 해요.. 입술 상태사 안 좋아서 이 립밤 바르고 입술화장은 추천하지 않아요.. 왜냐면 이거 바르고 이 위에 쿠션으로 입술색 죽이다보면 각질이 막 올라와요 다음에 사진 첨부해볼게요 그래서 암튼 글로우를 바르든 매트를 바르든 각질들이 뜯어져나오다보니까 비추천…\n\n총평: 발림성과 그 촉감? 바르고 나서 살짝 끈적이는 느낌이 완전 좋진 않지만 각질 제거랑 보습에 좋아서 추천합니다 진짜 꼭 쓰세요 가격도 저렴하고 좋습니다 발암물질 없다는 븧로그도 본 적 있는데 진짬진 모르겠고 아무튼 좋습니다\n전 개임적으로 호ㅓ한 느낌이랑 땡기는 느낌은 좋았아여",
    "text152": "립밤 처음 돌려서 열 때 빨간 거는 뜯고 돌려주세요.\n양은 많아요. \n\n아.. 근데 립밤을 심각하게 잘못 샀습니다.\n민트 향까지는 괜찮은데 입술에 발랐는데 너무 \n입술이 화끈화끈해요. 입술이 너무 화끈화끈합니다,,\n\n입술이 매워요,, 입술이 계속 화끈화끈해요. 저한테는 \n안 맞나봅니다. 시원한 선은 넘었는데요..? 이건\n오랫동안 지속되네요..",
    "text153": "향도 좋고 페퍼민트 민트 사탕을 먹었을때처럼 화 하는게 좋아요😶😶",
    "text154": "대박촉촉해료 향도 좋아서 남자친구한테도 선물해줬어요 최고",
    "text155": "인생 립밤이에요 진짜 ㅠㅠ\n다른 립밤 다 써봐도 결국은 버츠비 페퍼민트더라구요.\n평생 이것만 써야하니까 오래오래 팔아주세요 제발",
    "text156": "버츠비 자몽쓰다가 민트도 궁금해서 구매해봣습니다 ㅎㅎ 여름에 쓰면 엄청 시원할꺼같아요 ㅎ굳굳",
    "text157": "페퍼민트랑 상큼한 비타민이 섞인 독특한 향이나지만 만족하면서 쓰고있습니다ㅎㅎ",
    "text158": "시원해지는 느낌이 너무 좋아요ㅠㅠ 이거 한번쓰고 요 제품만 매번 씁니당 ㅎㅎ",
    "text159": "예전에 한번쓰고 반해서\n챕스틱삿다가 결국 이게 최고라 돌아옴",
    "text160": "ㅈㅓ렴하게 산것치고 괜찮은거같아요  잘쓸꺼같네요 가격대비 훌륭해요 세일해서 샀습니다~잘쓸께요",
    "text161": "이번에 올리브영에서 버츠비 비즈왁스 립밤을 구매해봤어요. 버츠비 립밤은 정말 유명하고 잘 알려져 있다보니 많이 써봤는데요. 립밤은 아무래도 겨울에 건조해서 많이 쓰게 되다보니 금방 닳는것 같아요. 무색에 향은 민트향이고 향이 좀 강한 편인 것 같아서 호불호 갈릴 것 같아요. 입술에 바르면 화하고 시원한 느낌이 들어요. 끈적이거나 번들거리진 않네요. 발림성도 부드럽고 보습력도 좋아서 자주 쓰고 있어요. 스틱형식이라 손으로 떠서 바르지 않아도 돼서 편해요. 립밤이 작아서 휴대용으로도 좋아요. 세일 때 사면 가격도 저렴해서 쟁여놓기도 좋네요. 무난무난한 립밤 같아요. 지금까지는 만족하면서 잘 쓰고 있어요. 다쓰면 다른향도 사봐야겠어요. 민트향과 화한 느낌 좋아하시는 분들에게 추천해드리고 싶어요!",
    "text162": "피부예민하신 분들은 잘 안맞을 것 겉아요ㅠ 버츠비 워낙 유명해서 구매해봤는데 입술에 한번도 생겨본 적이 없던 것들이 막 올라오기 시작해서 바로 사용중단 했더니 시간 좀 지나니까 괜찮아지네요…  피부예민하신분들은 조심하셔야 할 것 같네요!ㅠ",
    "text163": "립밤이 필요하던 와중에 버츠비 립밤을 발견했어요. 이미 너무 유명하고 잘 알려진 브랜드이지만 저는 처음 써봤는데, 보습력이 좋고, 무엇보다 각질제거가 정말 잘 되는 립밤이여서 너무 만족했습니다!\n\n-향\n페퍼민트향이 나요. 박하향이라고 보시면 될 것 같고, 아이들을 별로 안좋아할 향이에요. 민트향 싫어하시는 분들 비추입니다.\n\n-발림성\n좀 뻑뻑한 느낌이 있지만, 각질제거는 아주 잘되고 좋습니다.\n\n-보습력\n보습이 아주 좋아요. 자기 전에 바르고 자면 다음날 아침까지 촉촉합니다.\n\n-광택\n광택은 전혀 안나고 매트한 느낌이에요. 매트한거 좋아하시는 분들은 정말 추천드려요!! 아주 좋습니다.\n\n*주의*\n뜨거운 거랑 같이 놓으면 비즈왁스 성분때문에 엄청 잘 녹아요. 핫팩이랑 같이 놨었는데 다 녹아버렸습니다 ㅜ\n+바르면 화한 느낌때문에 호불호가 갈릴 수 있을 것 같아요. \n전체적으로 만족한 버츠비 비즈왁스 립밤이였습니다.",
    "text164": "이번에 올리브영에서 버츠비 비즈왁스 립밤을 구매해봤어요. 버츠비 립밤은 정말 유명하고 잘 알려져 있다보니 많이 써봤는데요. 립밤은 아무래도 겨울에 건조해서 많이 쓰게 되다보니 금방 닳는것 같아요. 무색에 향은 민트향이고 향이 좀 강한 편인 것 같아서 호불호 갈릴 것 같아요. 입술에 바르면 화하고 시원한 느낌이 들어요. 끈적이거나 번들거리진 않네요. 발림성도 부드럽고 보습력도 좋아서 자주 쓰고 있어요. 스틱형식이라 손으로 떠서 바르지 않아도 돼서 편해요. 립밤이 작아서 휴대용으로도 좋아요. 세일 때 사면 가격도 저렴해서 쟁여놓기도 좋네요. 무난무난한 립밤 같아요. 지금까지는 만족하면서 잘 쓰고 있어요. 다쓰면 다른향도 사봐야겠어요. 민트향과 화한 느낌 좋아하시는 분들에게 추천해드리고 싶어요!",
    "text165": "가격대비 질 괜찮은것같아요! 일잔 스틱타입이고 케이스도 플라스틱이라 들고다니기 가볍고 편하구요 \n향기도 너무 좋지만 강하지 않아서 남자가 쓰기에도 딱이애요..! \n립밤 브랜드 답게 보습력도 괜찮아요 ㅎㅎ 립밤 없어서 아무거나 샀는데 좋아서 또 재구매할것 같아요💙🤍",
    "text166": "요즘 같이 날씨가 춥고 건조할 땐 버츠비 립밤으로 입술 보습을 챙겨줘야할 거 같아서 구매하게 되었어요!!ㅎㅎㅎ바세린이나 니베아보다는 보습력이 조금 떨어지지만 일반 립밤에 보습력이 좋고 무엇보다 끈적임도 적은 데다가 휴대성이 좋아서 만족합니당!!",
    "text167": "요즘 같이 날씨가 춥고 건조할 땐 버츠비 립밤으로 입술 보습을 챙겨줘야할 거 같아서 구매하게 되었어요!!ㅎㅎㅎ바세린이나 니베아보다는 보습력이 조금 떨어지지만 일반 립밤에 보습력이 좋고 무엇보다 끈적임도 적은 데다가 휴대성이 좋아서 만족합니당!!",
    "text168": "립밤이 두껍고 답답하게 느껴지는 분, 그리구 강한 향 싫어하시는 분들께 왕 추천드립니다\n전 원래 립밤을 잘 안발랐어요 인공적인 과일향도 싫었고 답답한것도 싫어서용...\n그런데 이 립밤은 일단 엄청 가볍게 발려서 생각날때마다 계속 덧발라도 ㄱㅊ고 향도 거의 없어요\n또 쿨링효과가 있어요 엄청 시원한 박하 느낌이라 좋음\n지금까지 쿠팡에서 산 거 합하면 스무개 정도는 썼습니다",
    "text169": "저는 사실 립밤을 챙겨서 막 바르는 스타일이 아닌 사람이었어요..딱히 막 건조하고 갈라지고 잘 모르겠다 하면서 살았는데 언제부턴가 너무 건조하더라구요. 치과 치료 받을때 마다 뭔가 찢어진 제 입술이 불쌍해 보이셨는지 바셀린을 자주 발라주시더라구요..그리고 립밤을 바르자 하고 결심해도 까먹고 그러다 이 제품을 한번 사보았는데요. 롤링해서 바르는 타입인데 제가 구매한 페퍼민트가 완전 너무 좋은 거에요. 그 약간 화한 느낌이 개인적으로 너무 상쾌 해서 바를 때마다 기분이 너무 좋은?ㅎㅎ\n\n그리고 사용감. 발림성이 너무 무겁거나 끈적이지 않고 굉장히 라이트한 느낌인데 보습력 완전 짱. 입술 촉촉해지고 개인적으로 입술을 아 하고 크게 했을때 입가가 좀 건조해서 자주 찢어져있는 편인데 거기도 바르면 한두번만 발라도 급격히 개선되서 립밤은 영원히 정착하려구요.",
    "text170": "바르고 난 뒤엔 확실히 틀리긴 합니다.\n신경을 못쓰는 입술에 이렇게 영양분을 좀 넣어준다는 느낌이 드니까 뭔가 더 촉촉해지고 윤기도 나고 그러는 거 같네요.\n\n버츠비 다른 제품들이랑 레이어링하는데 나쁘지 않습니다.\n단독으로도 좋구요. \n\n추천드립니다.",
    "text171": "과연 내가 버츠비를 몇 개를 먹었을까\n초딩 때부터 항상 립밤은 이것만 씀\n올 해만 벌써 10개 산 듯 \n내가 쓰고 너무 좋아서 주변에 선물도 자주함\n페퍼민트 향도 너무 좋고 밥 먹고 양치하고 바르면\n하나도 안 텁텁해서 너어무 좋음 ㅠㅠ\n이제 곧 가을인데 립밤 행사….했음 좋겠음 >u< ♡",
    "text172": "저는 사실 립밤을 챙겨서 막 바르는 스타일이 아닌 사람이었어요..딱히 막 건조하고 갈라지고 잘 모르겠다 하면서 살았는데 언제부턴가 너무 건조하더라구요. 치과 치료 받을때 마다 뭔가 찢어진 제 입술이 불쌍해 보이셨는지 바셀린을 자주 발라주시더라구요..그리고 립밤을 바르자 하고 결심해도 까먹고 그러다 이 제품을 한번 사보았는데요. 롤링해서 바르는 타입인데 제가 구매한 페퍼민트가 완전 너무 좋은 거에요. 그 약간 화한 느낌이 개인적으로 너무 상쾌 해서 바를 때마다 기분이 너무 좋은?ㅎㅎ\n\n그리고 사용감. 발림성이 너무 무겁거나 끈적이지 않고 굉장히 라이트한 느낌인데 보습력 완전 짱. 입술 촉촉해지고 개인적으로 입술을 아 하고 크게 했을때 입가가 좀 건조해서 자주 찢어져있는 편인데 거기도 바르면 한두번만 발라도 급격히 개선되서 립밤은 영원히 정착하려구요.",
    "text173": "좋아요 근데 발리는게 오지게 뻑뻑하게 발려요 꽉꽉 눌러서 발라야 발렸다는 느낌이 들어요 유명해서 샀눈데 보숩력이 강하다는 생각은 못 들겠어요 여름에 쓰기 좋은 것 같아요 두껍지 않고 가볍게 발려서 여름에 바르면 찐득하지 않아서 여름에 바르면 좋을 것 같아요 여름에 바른다면 추천추천 그리고 이상한 꿀팁이지만 시험기간에 사용하면 좋아욬ㅋㅋㅋㅋ바르면 화해서 잠이 깨욬ㅋㅋㅋ 대신 내성(?) 생기면 효과가 떨어집니다 처음 사는 사람들한테 시험기간 사용 추천합니다",
    "text174": "입술이 잘 트고 건조해서 여러가지 브랜드의 립밤을 많이 사용해봤었는데 어찌저찌해도 버츠비 립밤이 제일 좋았던것 같습니다. 발림성도 무겁지않으면서 입술이 번들거리지도 않고 향도 좋아서 거부감이 들지 않았던 제품이라서 만족스럽게 사용중입니다.",
    "text175": "저 리뷰 처음 쓰는데 저는 립밤 이것만 써여\n한 5년 이상 쓴거 같아요 진짜 언제부터 썼는지 기억 안날정도로 오래썼구용\n제가 가장 매력을 느끼는 부분은 제가 입술 막 텁텁해져서 그냥 기름만 얹는 느낌 싫어하는데 이건 페퍼민트 성분 때문에 시원 그자체 아프고 그런게 아니고 시원한 자극을 주는걸 전 그걸 기분 좋게 시원하게 느끼는거 같아용\n보습은 은은하게 마르는 느낌 없이 지속은 되는거 같구여\n그 시원한 화함에 중독되면 걍 답 없어요 그냥 죽을 때까지 쓰는거져ㅋㅋㅋ\n전 강추임다",
    "text176": "남자친구가 립밤 필요하대서 사줬어요! \n사계절 내내 립밤 달고 사는 저에게 버츠비는 정말 보습력이 0에 가깝다고 생각하지만, 겨울에만 립밤 쓰는 남자친구에겐 적당한 보습력이었어요 ㅎㅎ \n별로 안끈적거려서 남성분들도 무난하게 쓸만해요. \n페퍼민트 향이라 아주조금 화해요!",
    "text177": "페퍼민트 향 솔솔~ 너무 기분 좋았던 버츠비 비타민E+페퍼틴트 리뷰입니다.\n\n비타민 E가 입술에 이렇게 좋은 지 몰랐어요.\n한 일주일 바르니 각질도 줄어든 느낌에 훨신 촉촉해졌습니다.\n\n향도 좋고.. 만능 립밤이네요!! \n추천드립니다!!",
    "text178": "네네네ㅔㄴ \n이거 저 작년부터 계속 써서 몇통째인지도 모르게 엄청 사구요 이거 없으면 잠을 ㄹㅇ로 못자요 진짜\n\n자기전에 이거 듬뿍 바르고 잔다구요!!!\n냄새가 처음에는 마음에 안 들었어요 \n제가 냄새에 엄청 예민해서 \n근데 이거는 한번 바르니까 향에 중독되어서 \n지금 계속 바르기 전에도 계속 킁킁 거려요 ㅋㅋㅋㅋ\n페퍼민트 싫어하시면 다른것도 써보세요 ㄹㅇ 완전 좋아요 입술도 엄청 좋아지고 지속력도 완전 짱 \n저는 자기전에  듬뿍 바르고 자요 그리고 일어나서 입술에 남아있는거 닦아내고 새걸로 바른다구요!!\n\n완전 짱짱입니다 다른 립밤에 손도 못대고 이거만 죽을때 까지 쓸듯 ㄹㅇㄹㅇ \n\n단점은 자고 일어나면 살짝 뭉칠때도 있어요 입술에서 지 혼자 뭉쳐서 좀 불쾌할수도 있는데 닦으세요\n\n그리고 냄새가 너무너무머누 좋은데 오래 안가요 ㅠ\n입술에 바르면 좀 빨리 없어져요 대신에 향이 쎄서 확 나는데 4~5분 지나면 서서히 없어져서 흔적도 없다구요 ㅠㅜㅠ\n\n그리고 매트 립스틱이나 틴트 바르기 전에 이거 살짝 바르고 위에 바르세요 완정 오래가고 그렇게 바르면 뭉치치도 않고요!! 완벽하답니다 \n\n사세요 그냥 사보시고 말하시라구요 ㅠㅠ 써봐야 ㄹㅇ 장점이 보여요 저도 몰랐다구요ㅠ ㅋㅋㅋㅋ",
    "text179": "생각보다 많이 촉촉하진 않아요ㅠ 화한 느낌이 나서 시원하구요 여러번 덧 발라야지 그나마 촉촉 한거 같아요 ㅋㅋ 각질도 무난히 진정이 되는거 같고 뻑뻑한 느낌이 없지않아 있어요 보습력은 여러번 덧발라서 조금 오래 가능거 같아요 세일하는김에 사봤어용",
    "text180": "이거.. 너무 좋아요 버츠비 자몽 립밤만 사용하다가 시원해진다길래 한 번 사봤는데 좀 레전드인 것 같아요 \n1. 바를 때 시원해져서 좋다\n 제가 립밤을 귀찮아서 잘 안 챙겨 바르는데, 이건 시원해지는 느낌이 좋아서 자꾸 바르게 되더라고여..ㅠㅠㅋㅋ 이 점이 매우 훌륭합니다. \n2. 입술에 발라놔도 답답하지 않다\n 바세린같은 건 입술에 발라두면 너무.. 찝찝하고ㅠㅠ 못 참겠어서 밤에 잘 때만 바르거든요. 근데 이건 올려놔도 맨입술 상태랑 비슷?해요. 그만큼 가벼워요\n장점은 이정도고여.. 단점은..? 아직까진 못 느끼겠어요. 다만 제가 입술 뜯는 버릇이 있어서 각질이 뜯겨나가서 상처가 생긴 자리에 바르면 조금 아프더라구요. 계속 쭉 아픈 것도 아니고, 그냥 따꼼! 이정도? 그리고 상처가 다 아문 후에는 아프지 않겠죠..? \n솔직히 이것도 단점을 쥐어서쥐어서짜낸거구 ㅋㅋ 전 너무 좋았습니당 헤헷",
    "text181": "버츠비 립글로즈 제품은 스테디셀러죠! 발림성도 뛰어나고, 제가 알게된 지도 엄청 오래된 제품이니.. 이렇게 긴 기간 동안 사랑을 받게 된 이유가 검증이 됐다는 말이겠죠? \n그래서 저도 사용하던 립글로즈 제품이 떨어져 버츠비 제품으로 다시 구매 하게 됐습니다. \n일단 꿀벌 모양이 달달한 향을 증명 하듯이 귀엽게 그려져 있네요. \n거기다가 이번에 구매한 제품은 비타민 E까지 함 함유가 되어 있다고 하고, 페퍼민트 향이 첨가가 된 듯 보입니다. 저도 페퍼민트 향 참 좋아하는데요. 차로만 즐기던 페퍼민트가 제 입술에서 난다고 생각하니 정말 향기로 울 것 같습니다. \n발림성은 정말 훌륭해요. 반대거리 지도 않고, 각질이 원래 없는 편이지만 그래도 잘 커버를 해 줍니다. 끈적거리 지도 않고 가벼운 느낌으로 잘 발려요. 역시 유명한 데는 이유가 다 있나 봅니다.",
    "text182": "휴대하면서 사용하기 좋은 립밤이자 민트러버로서 개인적으로 시중에 있는 제품들 중 가장 선호하는 립밤이에요. 휴대용 립밤으로는 꾸덕꾸덕하거나 끈적끈적한 혹은 지나치게 오일리한 제품을 선호하지 않기 때문에 부담스럽지 않게 보습이 가능한 이 제품을 사용하고 있어요. 자기 전에 꾸덕꾸덕한 다른 립밤을 발라주고 평소 생활하면서 이 제품을 사용하면서 꾸준히 관리하면 이 제품으로 진정이 안 될만큼 각질이 일어나는 일은 없었어요. 딱히 각질이 일어나거나 입술에 보습이 필요한 느낌이 들지 않아도 한 번씩 발라주면 상쾌한 민트향이 나서 기분이 좋아져요. 시중에 나와있는 민트향 립밤 중 민트향이 가장 제 취향에 가깝기 때문에 제품이 사라지거나 리뉴얼되지 않는 이상 앞으로도 꾸준히 구매해서 사용할 것 같은 제품입니다.",
    "text183": "민트향을 좋아하는 사람이라면 싫어할 이유가 없는 립밤이에요. 민트향이 강해서 바르고 있으면 시원하고 상쾌한 느낌을 받아요. 특히 요즘은 마스크를 계속 착용하고 있어야 하는 상황이다보니 더 손이 많이 가는 것 같아요. 개인적으로는 딱히 입술이 건조하지 않아도 마스크를 쓰고 있는 게 답답하다고 느낄 때마다 한 번씩 발라주는 편이에요. 사용하고 나면 민트향 덕분에 답답함이 조금 가시는 기분이 들어요. 보습력이 엄청나게 뛰어나지는 않지만 데일리로 편하게 사용하기에 괜찮은 정도라고 생각해요. 꾸덕꾸덕하거나 오일리한 제품은 낮에 사용하기엔 부담스럽다고 느끼기 때문에 저는 이 정도 보습력이 적당했어요. 입술이 심하게 건조한 상태가 아닌 이상 어느 정도의 각질은 잘 진정되고 얇게 발려서 선호하는 제품이에요.",
    "text184": ":0 제품명을 잘 안보고 사서 향을 잘못샀는데  \n화하고 촉촉하고 잘못산거 치고잘사용했고 좋았습니다 ㅎ \n그치만 코시국에..입술에 바르고 마스크를 쓰면 민트의 화한게 올라와서 눈이 매웠어요… 바르고 시간좀 지나야 마스크 착용 가능\n졸리거나 피곤할때 입술에 바르면 상쾌하고 눈이 매워서 잠도 깨고 좋습니다\n\n향은 민트 향이라 민초파로써 아주 좋았고 민트초코를 안먹었지만 먹은느낌 ㅎㅎㅎ굳!\n발림성!!! 부드럽게 잘 발리고 다른 립밤들과는 다르게 버츠비 힙밤은 안끈적거리는게 좋아서 많이 사용합니다!\n보습력은 버츠비 답게 아주 오래가고 각질 진정도 잘해줘서 입술이 보들보들 촉촉했습니다\n크기는 작지만 양은 많아서 오래쓸수있고 여기저기 주머니에 넣고 다니면서 쓱쓱 바르면 좋습니다 ㅎ\n버츠비~ 다음에는 상품명 잘보고 사잣~~!!ㅓ",
    "text185": "버츠비 립밤은 워낙유명하죠 종류도 다양한데 퍼페민트가 세일하고 잇어서 구매했어요 원래는 자몽인가 무튼 다른 버츠비 림밤을 쓰고 있었어요 일단 발림성은 똑같이 좋았고 지속력도 좋아요 퍼페민트라거 화함이 올라와요 근데 생각보다 바르면 화함이 확 올라왔다가 가라 앉네요 잠이 확 깰정도에요 처음에는 적응이 안됬는데 요즘 마스크를 오래껴서 겨울뿐아니라 입술이 계속 건조하고 뭔가 찜찜했는데 화함이 느껴지니 상쾌한 기분이 들어서 좋네요 보습도 좋아서 마스크 장시간 사용해도 입술이 건조하지 않아요 끈적임 없어서 가벼운 외출시 이 립밤만 바르고  마스크 끼고 나가기 좋아요 페퍼민트라 화함이 생각보다는 세해서 약간의 호불호는 있을거 같아요 그래도 바로 진정이 되고 따갑거나 그렇지는 않아서 계속 잘 쓰고 있어요 데일리 템이에요",
    "text186": "버츠비 립밤 제품 한 번 사용해보고 싶기도 하고 여름이라 그런지 화한 느낌의 립밤을 구매해보고 싶어서 샀습니다 확실히 겨울철만큼 보습이 필요하지는 않은 여름에 쓰기 딱 적당한 제품인 것 같습니다 한 번 바르고 나면 페퍼민트의 화한 느낌 때문에 시원한 느낌이 바로 들어요 아무래도 보습면에서는 뛰어난 느낌은 아닌데 그렇다고 건조해지지도 않아서 사용하기에 무난했습니다 저는 주로 식사 후 양치하고 사용하는데 한 번 바르면 몇 시간 동안은 안 발라줘도 효과가 지속됐어요! 크기도 작아서 갖고 다니기에도 좋습니다 여름에 사용할 립밤 찾고 계신다면 버츠비 립밤 추천합니다!",
    "text187": "몇년 전에 유투버 추천으로 사 봤다가 완전 청착한 립밤이에요! \n제가 피부가 지복합성이지만 입술이 정말 각질이 잘 일어나고 건조하고 갈라지는데요ㅜㅜ \n그래서 사실 안 써본 립밤 없습니다 \n비오뎅뎅 유리뎅뎅 더 비싼 것도 써봤지만 거의 비슷비슷했습니다 \n하지만 버치비는 달랐죠 정말 촉촉하고 그것이 오래 가고 또 보습이 많이 좋아서 그런지 입술 갈라짐 형상이 아예 없어요! 다만 하루나 이틀에 한번 각질 관히를 개인적으로 해주는 것이 좋습니다 \n또한 저는 버치비 다른 맛들을 써봤지만 페퍼민트 만큼 촉촉하고 보습이 좋지는 못 합니다 \n그래서 전 이거만 씁니다☺️👍",
    "text188": "✔️ 버츠비 비즈왁스 립밤 구매 이유\n버츠비 비즈왁스 립밤을 밤에 충분히 바르고 자면 다음날 입술 주름이 펴져서 계속 재구매 하고 있어요. 너무 꾸준히 이것만 발라서 그런지 최근에는 그 효과가 덜한 느낌이 들기는 하지만요. \n\n✔️ 페퍼민트 향 싫어하면 이 립밤 추천하지 않아요. 페퍼민트 향 좋아하는 편이라 저는 나름 만족하며 사용하고 있어요. \n\n✔️ 번들거리거나 끈적이지 않아요. 남자가 바르기에도 좋은 립밤으로 추천!\n\n✔️ 보습력은 겨울에는 살짝 아쉬워요. 나머지 계절에는 바르면 입술도 시원하고, 적당히 촉촉하고 좋아요.\n\n✔️ 스틱형이라 쓱 바르기 좋고, 작아서 휴대하기 편해요.",
    "text189": "저는 입술이 항상 건조해서 립밤을 자주 사용하는 편인데, 이 립밤은 보습력이 정말 뛰어나서 자주써요! 향도 제가 너무 좋아하는 민트향이라 좋아요ㅎㅎ 주로 저는 데일리 립밤으로 자주 사용해요!! 그리고 자기전에도 사용하는데, 자기 전에는 이 립밤을 듬뿍 바르고 자요. 그러면 아침에 각질제거 효과도 있어서 더더더 좋은 거 같아요! 버츠비 민트립밤은 고등학교 2학년 때 친구의 추천으로 사용하기 시작했는데, 벌써 3년이나 지났네요!!! 이번에 산 립밤들도 다 사용하면 또 재매할겁니다ㅎㅎㅎㅎ 버츠비 민트립밤 너무 좋아요 꼭 사용해보세요!!!!!",
    "text190": "생각보다 화한 느낌이 강하네요.. \n민간한 입술을 가지고 계신분이라면 \n자극이될수 있을 것 같아요^^\n겨울이라 입술이 너무 건조하여 구매하였는데 \n화한 느낌과 함께 겨울이라 춥네요~ \n암튼 잘 사용할께요..",
    "text191": "발릴때 진짜 시원한 느낌인데 보습 제대로 되더라구용\n미끌거리는거없이 딱 보습되는 느낌이라 괜찮아써요",
    "text192": "페퍼민트 느낌이 꽤 강해서 처음 쓸 때는 화한 느낌이 나는데 쓰다보면 적응되요. 비타민 E가 들어있어서 항산화 효과가 있을 것 같아요",
    "text193": "페퍼민트 때문에 화한 느낌이 있어요. 성분이 좋아서 계석 쓰게 되었어요",
    "text194": "버츠비 립밤을 예전에 잘 썼던 기억이 있어서 오랜만에 이 립밤을 다시 구매했는데요. 예전에는 달달한 향이었던 것으로 기억하는데 제가 잘 안 알아 봤는지 아니면 이 향만 그런 것인지는 모르겠지만 민트처럼 화한 느낌이 되게 강하게 나서 놀랐습니다;",
    "text195": "진짜 저의 최애 립밤이에요 끈적거린 것도 없고 보습력도 뛰어나요! 게다가 민트향 정말 좋아하는데 민트향이 시원하게 나서 더더 좋아요 계속 립밤은 이 제품만 재구매할 예정입니다 없으면 불안해서 안되는 제품이에요! 저는 너무 만족합니다^^",
    "text196": "보습1도없음  \n몬가 사이즈가 더 얇아지고 작아진거 같은 느낌적인 느낌  \n4계절내내 입술만 건조해서 급하게 집어든제품인데 보습이 없음  보습이 없어서 그냥 막 많이 입술에 마니 문지르고 있는데도 보습이 느껴지질 않음\n그래도 안바른거보단 낫겠지 하고 막 문지르고 있음",
    "text197": "입술이 자주 갈라져서 립밤을 항상 주머니에 넣어서 다니는데 진짜 버츠비 립밤만 사용해요ㅜㅜ너무 좋아요 촉촉하니 보습력도 있고 특히 시원한 민트향이 오랫동안 지속되서 너무 좋아요 평상시에 민트향 좋아하시는 분들이라면 완전 추천해드려요 립밤 2개샀다가 1개 다쓰면 불안해서 미리 재구매합니다ㅎㅎ앞으로도 쭉 구매할 거에요 너무 좋아요^^",
    "text198": "이 립밤을 이길 수 있는 립밤이 없습니다. 버츠비 민트 립밤만 실구매 10번 정도 되는 거 같아요. 잃어버리면 사고 잃어버리면 사고 절대 없으면 안 되는 소중한 아이입니다.. 제가 입술이 잘 트고 부풀고 많이 예민한 편인데 이 아이가 진정 시켜주고 특유의 민트향으로 화하게 케어해 줍니다. 강추드립니다!",
    "text199": "발림성 너무 부드럽고 좋아요 \n페퍼민트라 바르면 입술이 화 해지는게 더 기분좋음😀\n보습도뛰어나고 각질제거도 너무잘되서 \n바르고자든지 기초할때바르고 나중에 지우고 틴트바르면 너무 이쁨 👍지속력은 최고인듯 밤에자고 아침에 인나도 그대로있음!",
    "text200": "늘 버츠비 립밤을 사용해요. 비타민&페퍼민트는 처음인데요, 음.. 이 아이는 발림성이 좀 뻑뻑하고 부드럽지 않네여. 다른 제품들보다 말이죠.\n그래서 다음엔 다른 향을 ㅎ 택할 예정입니다. 울트라 트리트가 가장 영양가가 높고 부드럽네여."
  }
]