[
  {
    "brand_name": "에뛰드",
    "product_name": "에뛰드 진저슈가 립 케어",
    "price": "11900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017212831ko.jpg?l=ko",
    "review_name": "립 마스크 + 립밤 스틱",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000172128",
    "text1": "생각보다 엄청 끈적여요ㅛ 같이 기획 립밥은 진짜 좋음 촤고 ❤️ 끈적이는거 싫어하면 비추",
    "text2": "스틱이랑 밤이랑 같이 줘서 가성비가 좋아요 스틱을 더 잘쓰고있어요",
    "text3": "촉촉하고 림밤스틱은 손에 뭍을 일이 없어서 휴대하기 편해ㅛㅇ",
    "text4": "요즘 매트립에 빠져서 각질이 고민이었는데 잘 해결해주는 것 같아요",
    "text5": "립밤도 완전 촉촉해서 잘 발리고\n립마스크도 자기 전에 같이 해주고 자면 다음 날 아침에 각질이 우스스 같이 제거 됩니당",
    "text6": "건조하고 찢어지는 입술에는 이 립밤이 제일 좋은거 같아요~! 다쓰고 또 구매했어요",
    "text7": "건강한 향에 스틱은 밖에서 쓰기 편하고 립마스크는 나이트케어용으로 아주 활용도 만점입니다!! 둘 다 사고 싶었는데 기획으로 살 수 있어서 대박이에용",
    "text8": "립밤만 발라봤는데 프레쉬 저려미같기도 해서 좋은데요\n립마스크는 각질심할때 해보려구요 가격이 너무 좋네요",
    "text9": "가성비 좋은 제품입니다 매번 할인들어가면 사고 만족스러워요 ^^",
    "text10": "바르고 자면 확실히 다음날 각질같은게 줄어든 것 같아서 좋아요",
    "text11": "걱질제거가 잘됐고 보습력이 좋었어요. 자기 전에 입술에 바르고 자면 다음날 아침에 일어났을때 입술이 촉촉해요.",
    "text12": "딱풀처럼 진짜 끈쩍거려서 알코올 스왑으로 손 닦아야 잘 닦여용"
  },
  {
    "brand_name": "에뛰드",
    "product_name": "에뛰드 진저슈가 립 케어",
    "price": "11900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017212831ko.jpg?l=ko",
    "review_name": "립 마스크  증량",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000172128",
    "text1": "6/5 구매했는데 진작 다 썼고요? 구매 리뷰를 한통 다 비우고 써버리기😹\n\n-\n\n입술 각질을 불려서 없애는 오버나이트 립밤이에요\n끈적하고 마르지 않는 제형이라 도톰하게 바르고 \n시간이 흐르면 각질들이 불어납니다\n물티슈로 밀어 닦으면 립밤+각질 같이 밀리고,\n착색돼서 지워지지 않은 틴트도 이때 같이 떨어져 나가요 갸좋음\n\n옷에 묻으면 옷에 기름 낀 것처럼 그 부위가 오염돼서 영원히 흔적이 남는 거 같으니 침구나 옷 조심해주세여\n\n일어나서 물티슈로 닦는 게 제일 편해요\n그리고 틴트 착색 안쪽만 돼서 \n각질층이 두꺼운 바깥까지 각질제거 하고 싶으면\n면봉으로 밀면 돼요. 100%는 아니어도 꽤 제거돼요\n하루 만에 다 벗겨지진 않고 면봉으로 한 이틀차부터 \n꽤 제거되는 편이에요\n\n대신 면봉은 입술 예민해져서 저는 이 방법을 자주하진 않고 \n다시 물티슈로 돌아갈 때도 한동안 더 두꺼워진 각질 때문에 \n고생스러우니 이 방법을 자주 하는 건 비추예요\n면봉도 많이 필요하고 피도 나거든요ㅎㅎㅎ\n진짜 각질 미울 때, 틴트 착색 골고루 되고 싶은 어느 날 정도에만 추천해요",
    "text2": "증량도 이렇ㄱ 빨리 쓰는데 더증량햊주세뇨 ㅠ 근데 저맘 이거 하나도 안끈적이나용",
    "text3": "몇 년 전부터 꾸준히 잘 쓰고 있는 제품이라 또 구매했어요. 다만 이전 제품보다 용량이 줄어 들었는데 마치 증량한 것처럼 마케팅하는 게 많이 아쉽네요.",
    "text4": "3년전부터 이것만 쓰고있어요 ㅎㅎ 제가 입술에 각질이 진짜 많거든요 like 치킨껍질 근데 3년전에 유튜브 올영세일 추천영상에서 우연히 이 제품을 접한뒤로 제 인생이 바껴썽요 저 이거덕분에 매트립 바를수있게됐어요 !!",
    "text5": "요즘엔 립밤도 안 바르고 이것만 발라요... 맨날 입술 뜯고 피 날때까지 뜯어서 얼룩덜룩한데\n이거 바르면 입술도 매끈해지고 각질도 부드럽게 불려져서 딱 좋아요",
    "text6": "아 진짜 그냥 제발 사세요ㅜㅜ 이거 완전 인생템임 맨날 입술 각질 생기고 내가 맨날 뜯고 해서 틴트 바를 때 너무 안이쁘게 발리고 블러립은 상상도 못하던 사람인데 이제 블러립 자주 바르고 다님 밤에 바르고 자고 담날 아침에 쓱 닦아내면 보돌보돌 아기입술 완성임 어딴 틴트든 다 잘먹음 좀 무거운 느낌임 ⭐️강추템⭐️",
    "text7": "인생 립 마스크 등장!!!!\n\n타자 치는 것도 손 아픔\n걍 진짜 제발 사서 밤에 바르고 주무셔보세요\n\n아침에 휴지로 제품 닦아내면 입술 각질이 지우개 똥 마냥 뭉쳐져서 나와요\n\n왜 이걸 진작 안샀을까\n왜 다른 제품만 구매했을까 후회 ㅈㄴ함\n\n진짜 꾸덕이라고 해야하나 묵직하다 해야하나 암튼 진짜 최고의 제품이심\n\n이거 매일 밤에 바르고 자면 다음날 입술 각질 진짜 없어지거든요 (저 원래 입술 각질 부자라서 매트립 사놓고도 못썼음)\n이걸로 입술 각질 관리 하고나서 매트립이 이런거였구나~ 알게됨",
    "text8": "음ㅋㅋ\n3번?째?4번째?구매임\n일단 이걸로 올영에서 파는 립마스크,립밤이런거 싹 정리됨\n이거 사셈그냥\n자기전에 듬뿍바르고 일어나서 화장솜에 물뭍힌걸로 닦으면 그날 하루종일 각질엊ㅅ음\n왜 이걸 1년전에 알았나싶음\n태어나자마자 쓸걸\n너무좋다\n100개사고싶다",
    "text9": "사계절 내내 립밤 달고 다니는 입술각질부자에다가\n틈만 나면 입술 뜯는 굉장히 안 좋은 버릇을 가진 사람으로서\n\n이거 왜 이제 샀지?\n\n라는 생각이 젤 먼저 드네요 ㅋㅋㅋ\n\n좋다는 립밤 한번씩 다 써보고 정착도 한 상태지만\n립 마스크는 꼭 있어야하는거구나 싶어요\n\n입술이 항상 껍질 뜯어서 얼룩덜룩한데 이번 기회에 좀 덜 뜯고하면 좋겟네요",
    "text10": "아리따움 진저슈가 립마스크일때부터 10년째 몇통을 비웠는지 모를 진짜 제 찐찐찐 인생템입니다. 한창 매트립이 유행할 때 각질 부자이던 저도 립마스크 밤에 바르고 자면 24시간 각질 없는 매끈 보송 립연출이 가능했지요... 저녁에 바르고 아침에 물티슈로 쓱쓱 닦으면 하루 종일 각질이 진짜 1도 안 올라와요\n이제 립마스크는 당연하게 저의 저녁 스킨케어 루틴 마무리 단계가 되었습니다... 절대 절대 단종 금지 부탁드려요",
    "text11": "헉 진자 끈적하고찐득하다고 듣긴했지만 진짜 대박 진짜 끈적을넘어 찐득이네요 손으로 바르고 휴지로 안닦여서 물로 씻어야할정도로요!! 효과가 과연 찐득한만큼 있을지…!! 한달후기로도 또 쓸게요!",
    "text12": "진저슈가 특유의 달달+따뜻한 향 👍\n\n립마스크 → 밤에 바르면 다음날 입술 매끈(1시간도 충분) ✔\n\n립밤 → 데일리 보습용으로 굿 🌿\n\n전반적으로 각질 잠재우고 촉촉함 오래감 💧",
    "text13": "몇통째 쓰는지도 모르겠음 한 번에 효과오는 건 아니고 매일매일 써주면 입술이 너무 좋아요 어릴 때부터 입술 뜯고 자라서 각질 개많고 그 라네ㅈㅡ? 슬리핑 마스크 그걸로도 안 됐고 어떤 립밤으로도 안 됐는데 이게 제 입술을 구원함 근데 찐득쫀득해서 그런 제형 싫어하시는 분들은 비추긴 한데 제형 상관없다? 하면 개추천 저녁에 자기 전에 듬~뿍 바르고 아침에 일어나서 물티슈로 닦으면 진짜 입술 레전드… 보송보송하고 아 레전드 만져보면 달라요 물티슈로 닦고 후 케어는 저는 립밤 가볍게 바르고 틴트나 립스틱 발라요 닦고 나서 아무것도 안 하면 또 트긴 함 근데 ㄹㅇ 좋늠",
    "text14": "진짜 좋아요\n너무 끈적해서 평소엔 조금만 발라도 될 것 같아요\n자기 전엔 많이 바르고 자는 편이에요!!\n벌써 두통째 쓰는 중!",
    "text15": "ㅇㄴ 맨날사요 맨날 너무 좋아요 안살수가 있어야지 ㅋㅎㅋㅎ",
    "text16": "엄청 끈적거리고 바람불면 입에 머리카락이 다 붙지만!   자기전에 바르고 일어나면 각질이 다 불려있고 너무 좋아용ㅠㅠ!!",
    "text17": "입술 각질 제거에 너무 효과가 좋아서 재구매했어요!! 듬뿍 발라야 각질 게거가 더 잘돼요!",
    "text18": "여러분 저 바세린 립밤 쓰고 윗 입술이 자꾸 커져서 이걸로 갈아탔거든요? 와 진짜 자극 많이 느껴집니다. 일단 본론 갑시다. \n\n장점: 가격이 싸다. 각질 제거 잘 됨.\n\n단점: 진짜 많이 끈적거려서 머리카락 내 입술이 다 잡아먹음. ※민감성 분들 절대 사지마세요.※\n\n이거 말고 다른거 사세요. 한번 쓰고 제 서랍 구석탱이에 고이 놔뒀습니다. 난 절대 안 삼. 차라리 비싼거 살래요;;",
    "text19": "한 번 쓰면 계속 쓰게 되는 제품이에요. 그만큼 입술 각질 제거에 너무 효과적이고, 하루만 안 써도 차이가 확 나서 떨어지기 전에 쟁여두는 나이트 케어템입니다. 제형이 꿀 같이 끈적해서 처음에는 좀 그럴 수 있지만 계속 쓰다 보면 적응돼서 괜찮고, 그만큼 보습 유지력이랑 각질 제거 효과가 좋아서 계속 쓰게 되는 것 같아요.",
    "text20": "진저 슈가 립 마스크는 도톰하게 발라주고 자면, 다음 날 아침에 입술 각질이 깔끔하게 사라져 있어 정말 만족스러워요. 촉촉함이 오래 유지되고, 입술이 부드럽고 건강해 보이는 느낌이 들어서 꾸준히 사용하게 되는 제품입니다.\n\n솔직히 몇 번째 재구매인지 셀 수 없을 정도로 이미 여러 번 구매했을 만큼 저에게 필수 아이템이에요. 사용법도 간단하고, 바르는 순간부터 달콤한 향과 부드러운 질감 덕분에 케어하는 재미까지 있어 만족도가 높습니다. 입술 각질 때문에 고민이신 분들에게는 꼭 추천하고 싶은 제품이에요.",
    "text21": "저는 이거 너무 잘맞는거 같아요 유투브보고 알게된 제품인데 원래 입술이 많이 건조하고 립밤도 그져그랫는데 이거 쓰고 매트립도 하고 너무 좋아요 단종 안됏음 좋겟어요",
    "text22": "5통정도 쓴거같은데 이거 만한게없죵 잘때 듬뿍바르면 아침에 촉촉함ㅋ",
    "text23": "전부터 잘쓰던 제품이라 또 구매했습니다 자기전에 바르기 좋습니다 보습력 좋고 오래갑니다 립마스크 중에서는 제일 좋은 것 같습니다",
    "text24": "없으면 못 사는 립밤입니다 항상 자기전 듬뿍 바르고 일어난 후 화장솜에 물 적셔서 닦아내면 굿",
    "text25": "이거 없으면 안 돼요.. 특히 입술이 많이 튼 날 바르고 잔 후에 면봉으로 밀어주면 아기 입술 가능입니다ㅋㅋ",
    "text26": "진짜최고의 립밤 몇번째 재구매인지…\n이것만이 입술각질을 완벽히 제거해줘요",
    "text27": "재재구매입니당 자기전에 바르고자면 아주 보드라워져용 너무 끈적이긴하지만 참고쓰세용",
    "text28": "끈적임은 아주 뛰어나요 ㅋㅋㅋ\n입술각질도장난아니고 ,기존에쓰다가 다 써서\n다른거한번써보았는데 각질제거는 잘안되서\n진저슈가로 다시 컴백! 뒤척여서 자는 편은 아니라 덕질덕질 바르고 자는데 흠..각질제거는 되긴되는데 생각햇던것보단 \n뛰어나진 않아요ㅠㅠ그래도 다른거랑 비교한다치면\n잘되요!그런데 영양감은 썩..모르겟어오 ..\n각질제거는 되는지 아니면 재가 닦을때 클렌징티슈로 \n너뮤 빡빡 쎄게 비비면서 닦아서 그런지 아님 피곤해서그런건지..ㅜㅜ입술이 튼 곳,찢어진곳이 많아졋어요 그래두 각질 나오는게 보이긴 하네요 ㅋㅋ다른것들보단 각질제거는 제일 짱일듯요 \n더 오래 사용 후 한달 후기 남기러올게용\n아참 뒤척여서 자는분들은 비추..잘라고 누울때 머리카락\n몇가닥만 입술근처에만 가면 자석..이불 조심하세요 꼭\n그게 단점인듯요ㅠㅠ 도움됫다면 눌러주세용",
    "text29": "끈적임은 아주 뛰어나요 ㅋㅋㅋ\n입술각질도장난아니고 ,기존에쓰다가 다 써서\n다른거한번써보았는데 각질제거는 잘안되서\n진저슈가로 다시 컴백! 뒤척여서 자는 편은 아니라 덕질덕질 바르고 자는데 흠..각질제거는 되긴되는데 생각햇던것보단 \n뛰어나진 않아요ㅠㅠ그래도 다른거랑 비교한다치면\n잘되요!그런데 영양감은 썩..모르겟어오 ..\n각질제거는 되는지 아니면 재가 닦을때 클렌징티슈로 \n너뮤 빡빡 쎄게 비비면서 닦아서 그런지 아님 피곤해서그런건지..ㅜㅜ입술이 튼 곳,찢어진곳이 많아졋어요 그래두 각질 나오는게 보이긴 하네요 ㅋㅋ다른것들보단 각질제거는 제일 짱일듯요 \n더 오래 사용 후 한달 후기 남기러올게용\n아참 뒤척여서 자는분들은 비추..잘라고 누울때 머리카락\n몇가닥만 입술근처에만 가면 자석..이불 조심하세요 꼭\n그게 단점인듯요ㅠㅠ 도움됫다면 눌러주세용",
    "text30": "끈적임은 아주 뛰어나요 ㅋㅋㅋ\n입술각질도장난아니고 ,기존에쓰다가 다 써서\n다른거한번써보았는데 각질제거는 잘안되서\n진저슈가로 다시 컴백! 뒤척여서 자는 편은 아니라 덕질덕질 바르고 자는데 흠..각질제거는 되긴되는데 생각햇던것보단 \n뛰어나진 않아요ㅠㅠ그래도 다른거랑 비교한다치면\n잘되요!그런데 영양감은 썩..모르겟어오 ..\n각질제거는 되는지 아니면 재가 닦을때 클렌징티슈로 \n너뮤 빡빡 쎄게 비비면서 닦아서 그런지 아님 피곤해서그런건지..ㅜㅜ입술이 튼 곳,찢어진곳이 많아졋어요 그래두 각질 나오는게 보이긴 하네요 ㅋㅋ다른것들보단 각질제거는 제일 짱일듯요 \n더 오래 사용 후 한달 후기 남기러올게용\n아참 뒤척여서 자는분들은 비추..잘라고 누울때 머리카락\n몇가닥만 입술근처에만 가면 자석..이불 조심하세요 꼭\n그게 단점인듯요ㅠㅠ 도움됫다면 눌러주세용",
    "text31": "입술이 잘 트는 편이라 자기 전에 무조건 올려놓고 자요! 끈덕한게 단점인데ㅠ 덕분에 아침에 각질 다 불려나와서 울며겨자먹기로 사용합니다",
    "text32": "저의 립케어는 이 아이로 종결입니다.\n제발 단종 시키지 말아주세요. 부탁드립니다🙏",
    "text33": "세일해서구매합니다 중딩아이가 잘때바르고잡니다 좋다고합니다",
    "text34": "이거 한 3일동안 발랐는데 구순염 생김…병원도 갔다왔는데 안 나아요 이제 틴트만 발라도 입술이 붓고 뾰루지 올라오고 간지럽고 각질 생기고 건조해요 이런 적 한 번도 없었는데 성분이 안맞나봐요",
    "text35": "벌써 3통째 구매해 사용하고 있습니다\n자기전에 듬뿍 바르고 아침에 살살 밀어주면 \n매끈한 립 가능해요 !\n입술 뜯는게 습관인데 이거바르면 끈적해서 손이안가요ㅋㅋ입술 보호템으로 추천합니다",
    "text36": "ㅂㅇㅇㄷㅁ 립밤 쓰다가 이거 추천 하도 마니봐서 샀는데 좋음! 듬뿍 바르고 자면 확실히 정리되는 느낌? 나도 이제 매트립을 바를 수 있는거야..... 향이 좀 아쉬워서 1점 깎았더염",
    "text37": "와 이거 쓰고나면 입술 각질 걍 다 일어나있음\n미쳤어요 걍 엄청 끈적하긴 한데 쓰다보면 금방 익숙해져요",
    "text38": "입술 각질 확실히 불려주고 싶어서 이 제품 샀는데 효과 괜찮네요 바르고 잠들면 다음날 맨들해요 \n근데 단점이 너무 끈적해서 조금만 스쳐도 장난아니고 모리카락 묻으면 그 부분 다시 빨았습니다..ㅎ 글고 다음날 일어나자마자 지우는데 폼클렌징으로 두번 해줘야 끈적이는게 괜찮더라고요 하지만 효과도 괜찮고 가격도 ㄹㄴㅈ보다 저렴해서 다쓰면 재구매 할것같습니다",
    "text39": "자기전에 듬뿍입술위에 올려놓고 자면 담날에 입술주름 팽팽하게 올라와있고 가장 보습력최강이라 입술주름없이 촉촉탱글메이크업 할때 애용해요 \n글로시한 립바를때 주름없애고 싶다면 이제품 써보시는거 추천 . 극건성 입술 각질러도 추천할만큼 쫜득한 제형감과 무게감있게 입술위에 얹혀서 밤새 주름없이 깊은 보습력을 선사한답니다",
    "text40": "처음에 구매하고 낫배드여서 엄마도 사드렸어요 그런데 제형이 끈적하고 무거워서 저도 잘 안쓰게 되고 엄마도 잘 못쓰겠다고 하시네요ㅠ 다들 인정하시나요ㅠㅠ",
    "text41": "평소에 입술 각질이 너무 심해서 바세린 없이는 못살던 사람이었는데 이거 사용하고는 고민 싹 사라졌어요 !!\n자기전에 듬뿍 발라주고 아침에 일어나서 헹궈내니까 진짜 살면서 처음보는 맨들한 입술이 돼서 굉장히 만족중입니다 ...ㅜㅜ\n평소에는 못바르던 매트립도 각질부각없이 예쁘게 발리더라구요\n\n맨들한 느낌은 3일정도까지 유지되다가 그뒤론 다시 각질이 살짝 올라오는 것 같아요\n리뷰에 너무 찐득하다는 얘기 많아서 걱정했는데 평소에 바세린 자주 썼어서 그런지 이정도는 자기전에 바르면 문제될게 없다고 생각합니당\n\n저렴한 가격에 광명찾으세요 🥹💕",
    "text42": "와 이건 그냥 혁명임ㅜㅜ 저랑 비슷한 분이면 무조건 사야해요….전 벌써 공병만 4개ㅋㅋ 일단 전 입술이 여름에도 건조하고 틀 정도로 엄청 건조하고 입술각질도 잘 쌓이고, 많은 타입인데 자기전에 에뛰드 진저슈가를 입술위에 살짝 과하게 올리고 자고 담날 일어나서 물티슈로 싹 닦으면…..🥹🥹 그냥 극락임ㅜㅜㅜ진짜 매끈매끈해져오..그리고 진저슈가를 다시 소량만 바르면 하루종일 각질도 잘 안생기고 촉촉함!!!!!!! 아 근데 좀 많이많이 끈적거리긴해용..ㅋㅋ 그치만 진짜 보습 하나는 잘되서 전 만족하면서 쓰는즁ㅋㅋㅋ",
    "text43": "이 제품만 세개째인데요..\n이번엔 용량을 보지 않고 주문했어요\n그런데 이렇게 큰 대용량인줄은 몰랐네요^^;;;;\n전 그 무엇보다도 이 제품이 가장\n각질이 잘 벗겨져서 좋더라구요!\n만약, 다음날 매트한 립스틱을 바를 \n예정이시면 에뛰드 진저 정말 추천 드러요!\n잠들기전에 바르고 자고 다음날 샤워할때\n각질이 하나도 안남고 다 벗겨져 매트한\n립스틱도 각질 부각 전혀 안됩니당?",
    "text44": "겨울철 입수 관리에는 이것만한 게 없어요. 끈적이기는 하지만 자기 전에 바르고 자면은 다음날 입술이 탱탱해져 있어요",
    "text45": "저녁에 바르고 다음날 아침에 닦아내면 각질처럼 하얀게 벗겨지면서 새입술처럼 되는 것 같아여 전날 이거쓰고 립 바르면 주름부각도 덜해여",
    "text46": "ㄹㅈㄷ 진짜 와 진짜 이렇게 좋은 립마스크 첨봐요 개좋음 ㅠㅠㅠ 그 스틱으로 된 버전도 구매할랴구요ㅠ",
    "text47": "입술 각질에 얘만한 거 없는 것 같아요 끈적이긴 해서 평소에는 못 쓰고 자기 전에 듬뿍 바르고 자고 일어나서 샤워할 때 타올로 입술까지 밀어줍니다 저는",
    "text48": "생개보다 많이 끈적거리긴 햏어요.. 근데 아침에 일어날때까지 절대 안 지워지고 물에도 잘 안ㅁ지워져서 만족합니ㅡㅏㅇ",
    "text49": "코덕인 사람중에 이거 모르는 사람있어? 할정도로 유명한 제품인데 대용량은 입점됐다가 빠졌다가 밀당해서 좀 아쉽고요 그냥 무조건 대용량으로만 팔아주면 좋겠어요\n밀랍형태의 립밤인데 데일리로는 무겁고\n나이트용으로 쓰기 좋아요 이거 사용해서 각질 싹 제거하고\n큐립연고나 딴 립밤으로 마무리해주면 진짜 입술 상태 좋아요\n각질 부자고 립 잘 안먹힌다하시면 츄라이",
    "text50": "♥️ 효과\n불필요한 입술 각질 >불려서< 벗겨줌\n\n♥️ 사용감\n• 매우 끈적\n• 흡수되는 게 아니라 바른 그대로 영원히 얹어져 있는 거 같음\n• 래핑 한 거처럼 입술 위에 올라가 있으면 입술 각질이 불어남\n\n♥️ 사용법\n1. 자기 전에 두둑하게 아낌없이 바른다 (그래야 효과🆙⤴️)\n2. 일어나면 물티슈로 밀어내며 닦는다\n-끝-\n\n립앤아이 리무버로 닦기도한다는데 화장솜 챙겨서 리무버 흔든 뒤 충분히 적시고 벅벅 닦는 이 과정이 상상만 해도 매우 정성이라 전 그냥 입술 각질 과하게 제거하고 싶을 때나 면봉 쓰고 대체로 물티슈가 제일 편했어요\n\n♥️ 주의사항 및 비추천 유형\n일단 패브릭에 묻으면 노답이니까 허벌 잠옷 추천드립니다. \n그리고 비추천 유형은 끈적거리는 거 도저히 못 참는 분들!!\n이거 끈적거려요. 흡수되고 입술 각질을 일시적으로 재우는 립밤이 아니라 립밤으로 각질 불리고 닦아서 각질제거하는 제품이라 아무리 좋다고 해도 끈적은 용서 못 한다면 진저 슈가는 패스하는 게 좋을 거예요",
    "text51": "이게 진짜 입술 각질 다 없애주는 꿀템인데 귀찮아서 잘 안쓰게됨. \n밤에 도톰하게 바르고 다음 날 아침에 립앤아이 리무버로 지워주면 각질 순삭완료\n좀 끈적거려서 귀찮아서 손이 잘 안가요..... \n근데 효과는 진짜 좋음!!!! 귀차니즘 없고 입술각질 부자이신분들 써보쉐여.. 인생템 될것임,,",
    "text52": "여러분 기억하세요\n나이트케어용은 무조건 립.마.스.크.로 사야합니다\n\n튜브형보다 더 꾸덕하고 절대 지워지지 않습니다👍\n튜브형은... 그냥 데이케어용으로 쓰십쇼.\n\n단점은 너무 끈적하다는 거... 하지만? 입술 각질만 불려낼 수 있다면 그정도는 충분히 참을만 하더이다.\n\n안 쓰는 스패출라 하나 립마스크 전용으로 준비해두시고 손등위에 덜어낸 후에 입술에 바르면 좀 더 덜 끈적하게 쓸 수 있어요~",
    "text53": "에뛰드 진저슈가 오버나이트 립마스크를 한 달 동안 사용한 결과, 매우 만족스러웠습니다. 이 제품은 특히 건조하고 갈라진 입술을 회복하는 데 뛰어난 효과를 보여주었습니다. 사용 방법이 간편하고, 주로 밤에 자는 동안 입술에 영양을 공급해주는 역할을 하여 바르고 자면 아침에 부드럽고 촉촉한 입술을 만날 수 있었습니다.\n\n첫 번째로, 이 립마스크의 텍스처가 굉장히 부드럽고 적당히 점성이 있어서 입술에 얇게 발라도 밀착력이 뛰어났습니다. 발림성도 우수하여 발린 후에도 끈적임 없이 자연스럽게 흡수되는 느낌이 들었습니다. 또, 과하지 않은 향이 입술에 남아 기분 좋게 잠자리에 들 수 있었습니다. 특히 진저슈가의 따뜻한 향이 자극적이지 않으면서도 은은하게 지속되어 립케어를 더욱 즐겁게 해주었습니다.\n\n제품을 바르고 나면 입술이 즉각적으로 촉촉해지고, 자고 일어난 후에는 입술이 한층 부드럽고 건강해 보였습니다. 하루 종일 입술이 건조해지거나 갈라지는 일이 줄어들었으며, 특히 겨울철 건조한 날씨에 효과적으로 입술을 보호할 수 있었습니다. 입술 각질이 자연스럽게 제거되고, 피부가 편안하게 유지되는 점이 마음에 들었습니다.\n\n한 달 사용 후, 입술의 상태가 눈에 띄게 개선되었습니다. 건조하고 갈라진 부분이 사라졌고, 입술의 촉촉함이 오래 유지되었습니다. 덧붙여, 이 제품은 다른 립케어 제품에 비해 가격대가 합리적이고, 효과적인 보습력이 지속되기 때문에 일상적으로 꾸준히 사용하기 좋습니다.\n\n단점이라면, 립마스크 특성상 조금 과하게 덜어내면 남은 양이 아침에 입술에 남을 수 있어, 적당한 양을 바르는 것이 중요하다는 점입니다. 이 점만 주의하면 아주 좋은 제품입니다.\n\n종합적으로, 에뛰드 진저슈가 오버나이트 립마스크는 입술을 깊숙하게 케어하고, 부드럽고 촉촉하게 유지하는 데 효과적인 제품입니다. 건조한 입술로 고민하는 사람에게 강력히 추천할 수 있는 제품입니다.",
    "text54": "여러분 기억하세요\n나이트케어용은 무조건 립.마.스.크.로 사야합니다\n\n튜브형보다 더 꾸덕하고 절대 지워지지 않습니다👍\n튜브형은... 그냥 데이케어용으로 쓰십쇼.\n\n단점은 너무 끈적하다는 거... 하지만? 입술 각질만 불려낼 수 있다면 그정도는 충분히 참을만 하더이다.\n\n안 쓰는 스패출라 하나 립마스크 전용으로 준비해두시고 손등위에 덜어낸 후에 입술에 바르면 좀 더 덜 끈적하게 쓸 수 있어요~",
    "text55": "20g 증량 버전을 산 건데 실제로 확인해보니 23g 짜리라서 양이 더 많길래 이득이라 생각했어요 ㅎㅎ 진저슈가는 아ㄹㄸ움 시절부터 유명한 제품이지만 저는 에뛰드에 편입(?)되고 난 이후부터 써봤는데 왜 유명한지 알겠더라구요. 각질 제거할 때 정말 이만한 제품이 없을 정도로 각질을 잘 불려주고 질감도 꾸덕 촉촉해서 바르고 나면 입술이 건조하지 않아요. 이 보습감이 꽤 오래가는 편이라 입술이 건조하신 분들이 잘 쓰실 것 같아요. 단점은 워낙 끈적한 제형 특성상 먼지나 이물질이 잘 달라붙기도 하고 밤에 이걸 바르고 나서 아침에 제거할 때 워낙 끈적거리고 보습감이 높은 제형이라 좀 블편하더라구요ㅠ 다른 분들보면 면봉으로 살살 긁어낸다던데 그러면 면봉 솜이 달라붙길래 저는 클렌징오일로 슬슬 녹여서 제거해주고 있어요.",
    "text56": "이거 겨울에 쓰기 진짜 좋아요🥺🤍 \n그냥 밤에 쓰는 관리용 립밤으로는 무족권 이거에요❗️ \n\n제가 입술이 좀 건조한 편이라 립밤 이것저것 다 써봤고\n그 유명한 립마스크도 다 써봤는데 얘만한 거 없습니다 진짜\n\n다른 립밤들 다 아침에 일어나면 좀 건조한 느낌이었는데\n이건 아침까지 탱탱쫀득하게 입술에 붙어있어요. \n촉촉한 립밤이라기보단 꾸~덕한 제형을 올려둔 느낌입니다\n\n근데 이게 꾸덕하다보니까 아침에 따뜻한 물로 세수하면서\n문질러도 안지워지고, 끈적거리고, 손에도 끈적끈적\n난리인데 이거 립앤아이 리무버로 화장솜에 적셔서 \n지워주먄 깔꼼하게 닦입니다❗️ \n\n❗️❗️아침에 립앤아이 리무버로 지워주세요 ❗️❗️\n\n밤새 각질까지 퉁퉁 불어있기 때문에 각질도 부드럽게 \n다 밀려나와요! 진짜 최고..... 🥲\n\n전 사실 매트립 끌리는 겨울에도 입술 각질관리가 잘 앙돼서\n매트립 구경도 못했는데 걍 이거 쓰고 광명찾았습니다. \n\n매트립 필수품❗️❗️ 무조건 이거에요 걍 다들 써보시길🥺\n\n다만 밤 관리용으론 최곤데 낮에는 넘 꾸덕해가지고\n못써요! 그리고 매일 쓰면 좀 입술에 부담되는 느낌이라?\n2-3일에 한 번씩 써주시면 좋습니당🤍",
    "text57": "기존 쓰던 립 마스크 제품이 있는데 에뛰드 제품이 유명한것 같길래 또 구매해봤어요.\n\n휴대용 사이즈 같지만 이정도 양이면 정말 오래쓸 양이네요. 향도 많이 강하지 않고 자기 전 바르고 나면 다음날 립상태가 괜찮은 것 같습니다.\n\n기존 쓰던거랑 번갈아 쓰려구요 ㅎㅎ",
    "text58": "저번 겨울에 나온 증량 기획 버전은 23g이었는데 올해는 20g이라길래 그냥 원래 버전(15g)을 살까 하다가 올영 앱으로 재고 조회해보니 매장 내에선 20g 짜리만 있다길래 그냥 픽업 주문으로 20g 짜리를 시켰는데 받고 나서 확인 해보니 23g이네요..? 잘 못 주신 건지 23g짜리가 원래 맞는 건진 모르겠지만 여튼 기존보다 용량이 많아서 더 오래 쓸 수 있다는 점은 다행이에요. 사실 15g짜리도 매일 밤마다 써도 반 년이상은 쓰는데 이 23g 짜리는 거진 1년 가까이 썼던 걸로 기억하거든요? 12개월까진 아니어도 최소한 8~9개월은 썼어요. 소량씩 바르는 것도 아니고 입술 주변, 입술 안쪽, 특히나 입술 주름이 많은 쪽은 두 겹씩 얹어줘서 제가 바르는 양이 결코 적은 편이 아닌데(아침에 일어나면 입술에 먼지가 조금 달라붙어있을 때도 있음) 반 년 이상 쓰는 거면 가성비 매우 좋다고 생각해요.",
    "text59": "**에뛰드 진저슈가 오버나이트 립마스크 리뷰**\n\n에뛰드 **진저슈가 오버나이트 립마스크**는 밤새 촉촉한 입술을 가꾸어주는 효과적인 립케어 제품으로, 건조하고 트지기 쉬운 입술에 깊은 보습을 제공합니다. 특히 진저와 설탕 성분이 특징인 이 립마스크는 입술을 부드럽고 촉촉하게 가꿔 주며, 자극 없이 편안하게 사용할 수 있어 인기가 많습니다.\n\n**향과 텍스처**: 가장 먼저 눈에 띄는 점은 **진저슈가**의 상큼하고 달콤한 향입니다. 진저의 매콤함과 설탕의 달콤함이 어우러져 부드럽고 기분 좋은 향을 선사합니다. 이 향은 너무 강하지 않아 잠자기 전에 바르기 좋은 정도로 은은하게 남아, 립마스크를 바른 후 자연스럽게 릴렉스할 수 있는 분위기를 만들어줍니다. 텍스처는 매우 부드럽고 크리미하며, 입술에 얇게 발리면서도 끈적이지 않고 편안하게 흡수됩니다. 발림성도 좋아 사용하기 쉽습니다.\n\n**효과**: 진저슈가 오버나이트 립마스크는 **입술 보습**에 매우 효과적입니다. 특히 밤사이 사용할 경우, 다음 날 아침에는 입술이 부드럽고 촉촉해져 건조함이 느껴지지 않습니다. 입술 각질이 벗겨지지 않고 부드럽게 유지되며, 갈라진 입술을 빠르게 회복시켜주는 효과도 있습니다. 꾸준히 사용하면 입술이 건강하고 윤기 있게 가꿔지며, 건조한 계절에 더욱 유용한 제품입니다.\n\n**사용법**: 이 립마스크는 자기 전에 듬뿍 바르고 잠자는 방식으로 사용합니다. 적당량을 손가락에 덜어 입술에 고르게 바르고, 잠자는 동안 효과적으로 입술을 케어할 수 있습니다. 일상에서 바르기에도 좋은 제품이지만, 오버나이트 케어로 특히 효과적인 제품이기 때문에 잠자기 전에 사용하는 것을 추천합니다.\n\n**가격과 가성비**: 에뛰드의 진저슈가 오버나이트 립마스크는 합리적인 가격대에 좋은 품질을 제공하는 제품으로, 가격 대비 성능이 뛰어납니다. 한 번 사용할 때마다 입술이 촉촉해지는 효과를 느낄 수 있어, 비용 대비 만족도가 매우 높습니다.\n\n**결론**: 에뛰드 진저슈가 오버나이트 립마스크는 건조하고 푸석한 입술을 부드럽고 촉촉하게 가꿔주는 훌륭한 제품입니다. 향긋한 진저와 설탕 향이 기분 좋게 다가오며, 보습력과 사용감 모두 만족스럽습니다. 입술 케어를 중시하는 사람들에게 강력히 추천할 수 있는 제품으로, 특히 겨울철 입술 보습이 필요한 분들에게 좋은 선택이 될 것입니다.",
    "text60": "✔️진저슈가 라인이 에뛰드로 넘어가기 전부터 사용했었는데 이번에 다 써서 다시 재구매했는데 증량이라고 하길래 원래 쓰던 것보다 양이 많은 줄 알았는데 아니었네요...\n✔️아직 새로 산 거는 안 써봐서 모르겠지만 듣기로는 제품 자체는 안 변했다고 들어서 똑같으면 좋겠네요!\n✔️저녁에 바르고 자면 아침에 일어나서 물티슈로 문지르면 각질이 싹 벗겨집니다!",
    "text61": "한 마디로, 이번 달에 겨울맞이로 세 통 더 살 거예요.\n하도 많이 써서 이제는 할 말이 없을 정도예요.\n최고의 보습력에 자는 동안 입술 상태를 최고 상태로 만들어주는 립밤이에요. 죽을 때까지 안고 간다...\n단종 예정일 때 다른 지역 아리따움까지 가서 샀을 정도로 사랑하는 립밤이에요.\n\n제 인생템 중에서 가장 공병 많이 낸 화장품 고르라면 이거 말고 없어요ㅋㅋㅋ 다른 인생템 공병도 많지만 립밤은 중학교 때부터인가 이거 정말 매일 썼어요.\n아리따움에서 9천원에 팔 때부터 사서 썼는데 365일 써요. 해외 나갈 때도 꼭 챙길 정도예요.\n\n원래 아리따움에서 냈을 때부터 23g이었던 걸로 기억하는데 올영 입점하면서부터 채널별로 용량도 다르게 판매하더라고요. 가격도 다르기 때문에 불만은 전혀 없고 오히려 만족해요. 대용량은 집에서 쓰고 15g짜리는 가지고 다니면서 써요.",
    "text62": "무덤템 하나 가지고 가라면 이 립밤이에요ㅋㅋㅋ\n진짜 거짓말 안 하고 남들이 평생 하나 쓰는 이 립밤 저는 100개 넘게 썼을 거예요. 중딩 때부터인가 고딩 때부터 썼는데 1년에 8개? 가뿐하게 씁니당 \n사실 저만 쓴 건 아니고 제 친구들도 빌려 쓰고 가족들도 소분해서 쓰다보니 100개 가볍게 넘어요ㅋㅋㅋ 아리따움에서 나왔을 때부터 썼는데 에뛰드에서 단종됐던 거 재출시된 이후로도 30개 넘게 샀다고 말할 수 있어요. \n피부 타입이 건성이라고 응답한 것처럼 다른 사람에 비해 매우 건조한 피부예요. 여름에도 립밤과 보습 크림을 달고 살아야 하는 극악건성이에요. \n이 립마스크는 정말 최고의 보습력을 선사해줘요. 보습력 좋다는 다른 립밤 다 써 보고 몇만원짜리도 써 봤는데 아직까지는 이것만한 게 없어요. 아침점심에도 틴트 사용 후 얇게 발라주고 저녁에는 아주 도톰하게 올려주면 입술에 각질 상처? 없답니다ㅎㅎ",
    "text63": "겨울철 꼭 챙겨야 할 개필수템 립밤 중 단연 최고 지금껏 써왓던 립밤들중에 짱입니당 개쩌러요 립밤유목민이엇던 저를 한눈에 반하게 만들만큼;; 어렸을 때 첨 써보고 바세린? 쳐다도 안 봐씁니다 비교도 안될정도로 보습력이 미칀 너무 좋아요 바르자마자 윤기 좌르르 립 가능❕ 막컷 두 장 바르기 전, 바른 후 입니다 일상생활 할 때에는 끈적임 때문에 자기 전 듬뿍 바르고 주무시는 거 추천드려용 담날 일어났을 때 각질들 다 잠재워주구 입술 상태 세상 부드러워질 거예요!! 어워즈 기획 23g 용량 많아서 더 좋구 먼가 모르게 든든하네욤 없으면 안되는 인생템 찐템.\n(주의할 점 : 엄마께서 튀김 먹었냐고 물어보실 수도 있음)",
    "text64": "미쳤어요!!!!!! 이 상품!!!!! 각질부자가 추천하는 꿀템!!!!\n진짜 겨울이면 입술이 쫘악쫘악 갈라지는 저인데요,,\n진저슈가 만나고 매끈 입술로 재탄생했어요!!!\n\n평소 사용법은 : 넉넉히 진저슈가 저녁에 올려주고 자고 일어나서 물티슈로 불려진 각질을 닦아낸다!\n\n✨제가 추천하는 꿀팁 / 급할때 아침에 사용하는 꿀팁✨\n: 아침에 머리말리기 전 입술에 올려주고 기름종이를 붙여 밀착시켜주고 화장 다하고 립 바르기 전에 물티슈로 닦아준다!\n그러면 짧은 시간이지만 기름종이 하나로 각질이 좀 빨리 불려집니다!! 꼭 해보세요!!\n\n조금이라도 도움되셨다면 왼쪽아래“도움돼요👍🏻”부탁드립니다💘",
    "text65": "진짜 엄청난 립 보습재품이에요 \n꾼적임과 보습력이 정말 강해서\n낮에 사용하기엔 맞지가 않아요 립스틱이나 틴트 재품은 하나도 발라지않을거에요!\n나이트용 팩으로 꼭 사용해주세요 \n\n입술 각질이 항상 너무 극심한 편이라 \n립밤을 부지런히 발라도 소용없더라구요 \n유명하는 바비브라운 제품을 사용해도 저는 부족하다고 생각했는데 에뛰드 제품 진짜 최고예요!! \n샤워 후 자기전 마지막으로 입술에 살짝 얹어주고 자면 \n다음날 까지 입술에 남아있어서 각질이 일어날 틈이 없어요 \n손으로 물로도 안 씻기니까 꼭 물티슈 사용 권장드려요 \n\n손으로 덜어서 사용하면 손에 묻은걸 씻어내기가 힘들어서\n라네즈 립 트리트먼트 구매했을 때 받았던 스파츌라를 \n사용합니다 에뛰드도 스페 출라 기획이 나오면 좋겠어요 \n다른 분들은 어떻게 사용 하시는지 리뷰가 궁금해 지네요 왠지 꿀팁이 있어야 될 것 같습니다",
    "text66": "엄청 꾸덕해서 다른 립마스크들보다 입에 덜 들어가요 이거 빼고도 립 마스크 종류를 세 가지를 더 써봤는데... 진짜 이거만한 게 없어요 괜히 유명템이 아님 용량도 크게 나와서 너무 좋아요!! 밤에 두껍게 발라주고 아침에 물티슈로 (너무 꾸덕해서 휴지로는 깨끗하게 잘 안 닦임) 닦아주고 나면 진짜 세상 부드러운 입술... 겨울인데도 하루종일 립밤이 필요없어요 진짜 최고되...",
    "text67": "진ㅋ짜 개꾸덕해요\n라네* 립마스크 / 진저슈가 튜브타입 사용하다가 \n잃어버리고 질려서 근본(?) 사봤는데 진짜 꾸덕,,ㅎㅎ\n촉촉보다 보습느낌이라 진짜 수분없이 바싹 마른 입술엔 별루 였어요 ! 즉각보습보다는 케어용 ! 영양감 자체는 좋은 편 ! \n각질도 잘 탈각해주고 용량도 많고 가격도 저렴해서 왜 추천하는지 알겠어요 !  \n향은 상큼바세린st",
    "text68": "처음 써보는 진저슈가 리뷰!\n꾸덕~~하니 / 진짜 끈~적한 느낌의 제형\n립밤보다는 -> 립수면 팩에 가까운 느낌이에요!\n데일리로 매일 외출용으로 쓰실분들에겐 비추❌\n각질많고 겨울에 입술 트시는 분들, 수면팩 강추⭕️\n\n에뛰드 추억 속 브랜드 ,,,\n이렇게라도 자주 볼 수 있어 기쁘다……..💖\n도움되셨다면 왼쪽 아래 “도움돼요”👍🏻 \n한 번씩 부탁드릴게요!!!",
    "text69": "끈적거리는제형이라호불호있을거같아요\n그만큼보습력좋긴해요\n양이많아서오래사용할수있을거같아요",
    "text70": "입술 각질이 많아 이것저것 써보다 평이 좋아서 구매했는데 너무 좋아요~",
    "text71": "아직 안 써봐서 잘 모르지만 유명템이라 사봤어요! 저렴한 가격에 잘 산 것 같고 각질도 잘 제거될 것 같아요",
    "text72": "진짜 이거 바르고 자면 입술이 완전 매끈매끈해져요\n가격도 싸니까 다들 사세요!",
    "text73": "어떤 립밤써도 잘트는데 이건 진짜 물건이네여 진짜\n강추합니다",
    "text74": "세 통째 입니다. 잘때 이불이나 베개에 묻으면 안지워지는데 뭐 안뒤척이고 잘 자면 돼서 이제 적응했어요. 듬쁙 바르고 아침에 휴지로 싹 밀었을때 각질이 하나도 없어서 좋아요. 예전엔 입술각질 많이 뜯었는데 이젠 안그러게 되네요.",
    "text75": "입술에 각질이 많고 자주 떠서 고민이신분들은 에뛰드 진저 슈가 립밤 꼭 사용해 보세요. 자기전에 듬뿍 떠서 바르고 자고 나서 뜨거운 물로살살  문질러주면 블링 각질이 떨어지기 때문에 저는 이거 쓰고 나서 입술에 각질이 있었던 적이 한번도없 습",
    "text76": "너무 너무 너무 좋아요 진짜 이거 바르고 자면 다음날 입술이 완전 탱글하면서 주름도 없어지고 각질도 사라져요 좀 많이 끈적거리고 좀 무겁긴 한데 그래도 너무 좋마요 원래 입술 각질이랑 주름때문에 매트립 못 발랐었는데 이거 사용하고 맨날 매트립 발라용 너무 좋아요 다들 사세요",
    "text77": "이거 진짜 엄청 기대하고 산 거긴했는데\n보습은 잘되는것같긴하거든요 근데\n너무너무 끈적여요….\n이게 일상 데일리용으로는 못써서 잘때라도 발라야지 하고 발라놓으면 다음날 아침에\n세수할 때 손에 입 닿으면 손도 끈적여지는게 이게 또 안닦임;;;; \n좀.. 다른거 다시 사서 쓰고잇어요…….",
    "text78": "15g은 적어서 23g일때 쟁여놔요 \n입술 각질 잘 불려주는데 밀랍 느낌이라 \n손에 묻으면 찝찝한거 빼면 좋아요 \n데일리보다는 나이트용으로 좋고\n보습보단 각질 불리기용인거 같아요",
    "text79": "요즘같이 추운날에 입술이 건조하더라구요. 그래서 자기전 항상 발라주고 자는데 아침 일어나서 입술보면 괜찮은 것 같아요.",
    "text80": "와..이거..왜다들좋다고하는거죠..?\n제가사용법을모르는건지\n바르고잘수가없어요 끈적여서\n흡수도안됙니다 닦이지도않아요;;ㅡㅠ\n용라은엄청많고..",
    "text81": "끈적끈적하긴 한데 각질 제거는 너무 잘 돼용:) 좋아요!!",
    "text82": "예전엔 밤이 진짜 싫었는데.. 나이먹을수록 보습력이 필요해지더라구요.. 얘 좋아여.. 각질은 둘째치고 자고일어나도 촉촉함",
    "text83": "엄청나요..\n양이 2년쓸수잇을만큼많네여^^\n그리고 담날입술이 부들부들해져요",
    "text84": "하도 좋다길래 23g 어워즈 버전으로 구매했어요.\n\n엄청 되직하고 무거운데 확실히 다음날 입술 보습은 굉장히 잘됩니다. 각질 제거 능력도 넘사벽!!\n\n가성비가 뛰어납니다. 추천드려요.",
    "text85": "- 밤마다 바르거나 낮에 입술 각질이 너무 많은 것 같다고 느낄 때 발라주고 자는데 각질 제거 확실히 됩니다!!\n- 다만 많이 되직하고 끈적한 제형이라 가볍게 써주기엔 바르고 있으면 살짝 불편함이 느껴져서 보통 바르고 자요\n- 이거 바르면 입술 하얘져서 충격적 비주얼이 되지만,,, 닦았을 때 뽀득한 입술을 얻을 수 있습니다\n- 가격이 싼 편은 아니지만 1+1할 때 쟁여놨고 생각보다 오래 써서 ㄱㅊ은것같아요 \n- 원래 용량에서 줄였다가 다시 돌아갔는데 그걸로 증량했다고 써놓은게 약간 웃기긴 했는데 제품은 좋습ㄴ다",
    "text86": "꾸덕꾸덕한 립마스크!\n바셀린 같은 제형인데 더 꾸덕한 것 같아요\n그래서 손가락으로 살짝 떠서 입술에 재빨리 펴발라야 돼요 안그러면 옆으로 펼치면서 좀 굳거든요 ㅜㅜ !\n자기전에 이렇게 발라놓거 아침에 물로 살살 롤링하며 씻어주거나 물티슈로 동일하게 닦아내주면 끝!\n\n이렇게 하거 립을 바르면 확실히 입술 표면이 정리되어 립도 깨끗하게 바를 수 있어요",
    "text87": "인기가 있는 이유를 알 것 같네요!\n한창 더 추웠을 때 구매했는데 일단 용량이 아주 맘에 들고요..! \n✔️립제품을 발라도 뭔가 깔끔하게 안 발릴 때\n입술이 건조할 때 \n따가울 때 \n도움이 되었어요.\n\n✔️욕심부린다고 듬뿍 바를 필요까진 없을 것 같아요\n손가락으로 살짝 덜어서 바르되, 제형이 아주 되직해서 펴바르기 전에 굳어서? 빨리 샥발라주면 돼요 \n다음날 아침에 물티슈나 살짝물묻혀서 둥글둥글 불린걸 부드럽게 씻어내면 끝!\n이렇게 입술각질제거를 하면 립스틱 ,틴트를 더 깔끔하게 바를 수 있어요‼️",
    "text88": "없으면 이젠 내가 하룰라라에게로 간다\n가성비 최고의 립마스크\n한창 밖에 나갈 때도 바르고 손에 집힐 때마다 발랐었는데... 많이 찐득찐득하긴 해서 요즘엔 잘 때만 바름",
    "text89": "너무 좋아요. 쫌 끈적?해서 바르는 게 귀찮긴 한데 그거 빼면 다 좋아요. 재구매 의사 100프로!",
    "text90": "밤에 쓰기 무난무난.. 보습하고 각질 제거 해주기에 너무 좋아요",
    "text91": "발라놓고 다음날 샤워할때 문질문질해주면 ㄹㅇ 보들입술이긴한데 바르고 손에 묻은게 물로 헹궈도 잘 안지워짐 ㅠ 휴지같은걸로 닦는게 좋음",
    "text92": "그냥저냥 쓸만합니다 같이오는 브러쉬 좋은거같아요 손은 잘안가네요 ㅠ",
    "text93": "진짜 10년째 쓰고 있어요 .. 없으면 진짜 안돼요ㅠㅠ 잘때 듬뿍 입술에 바르고 자면 아침에 각질 다 불어있어요ㅠㅠ",
    "text94": "밤에 듬뿍 올리고 자면 \n다음날 각질이 다 불어있어요 \n동시에 아무리 빡빡 닦아도 남아있던 \n매트립 잔여물도 다 닦여나와요 \n다만 너무 끈적이고 생강향이 난다는 점이 단점입니다.",
    "text95": "덕분에 매일매일 쌓이던 각질들이 사라졌슙니다... 하루라도 안 쓰면 립 바르기조차 싫어져유...👼",
    "text96": "제일 제일 좋아하는 립밤!! 아무리 쥐어뜯고 피나고 난리난 입술이어도 진정시켜줘요",
    "text97": "아 레전드 좋아요 제가 어릴 때 부터 학생때까지 사계절 내내 입술에 피딱지를 달고 살았었는데 이거 쓰고 난 이후로 낮에 굳이 수시로 립밤 안 발라도 입술 각질이 덜 생겨요!!ㅜㅜ",
    "text98": "각질땜에 립밤 달고 살앗는데 얘 쓰고 거의 립밤 안써요ㅠㅠ 근데 맨날하니깐 입술이 아프더라구요 적절히 해야됨!",
    "text99": "진짜 꾸덕하고 찐득한데 이만큼 각질 제거해 주는 게 없네요 왜 유명한지 알 것 같음",
    "text100": "진짜 구라 안치고 다섯 번은 넘게 쓴 것 같아요ㅠㅠ\n뭘 발라도 건조하기만 하던 제 입술을 구원해준 아이입니다ㅠ 진짜 이거 없으면 뭘 할 수 있을까유..",
    "text101": "8년째 사용하는 제품이에요, 진짜 이 제품을 대체할 만한 건 없어요. 꼭 밤에 바르고 자면 아침에 부들 입술 됩니다",
    "text102": "- 물 많이 마시는 타입이라 지워지거나 날라가기는 함. \n- 너무 인공적인 향은 아니고 스치듯 아주 연하데 생강~? 설탕~? 스러운 향이라 호임.\n- 팟 타입이라 휴대하면서 사용하기에는 비위생적. 집에서 쓰겠음. \n- 끈적임. 참고바람.",
    "text103": "쓸 때마다 입술 각질 완벽히 제거 돼서 신기해요 ㅋㅋㅋ 그만큼 자극적이긴 함ㅜ",
    "text104": "밤에 올리고자면 다음날 입술에 각질이 없어요!!\n대신 너무 끈적여서 불편합니다ㅜ",
    "text105": "기획으로 샀는데 사길 잘 한 것 같아요 그런데 꽤나 미끌미끌 거려유 향은 진저 향은 마니 안 나고 오렌지 향이 더 셉니다유",
    "text106": "처음에 발랐을 때는 심하게 끈적거린다 했는데 딱 이틀 쓰고 각질 올라오더니 이제는 입술이 맨들맨들해졌어요.\n피부 화장 ㅡ 립밤 ㅡ 색조 화장 ㅡ 립글로즈 이렇게 바르면 정말 매끈하게 잘 발려요.\n용량도 많아서 정말 오래 쓸 듯 이거 다 쓰면 또 살 생각입니다.",
    "text107": "처음 구매해서 뜯고 한 번 쓰고 못 쓰고 있습니다 ㅠㅠ\n성분 안 맞는 분들 조심하세요!",
    "text108": "잘 때 입술에 두툼하게 바르고 자고 일어나서 물티슈로 닦으면 진짜 입술이 부들부들해지고 매트립을 써도 주름에 안 끼입니다. 제가 진짜 엄청난 각질입술을 갖고있는데 좋습니다",
    "text109": "✔️장점\n밤에 두껍게 바르고 자면 아침에 일어났을때 주름 하나도 없어요\n아침까지 보습 유지됩니다\n원래 입술 각질 잘 생기고 주름 많은편인데 오후까지 입술 매끈하게 유지됩니다!\n속까지 쫀쫀하게 잡아지는 느낌이고 각질을 불려주는 느낌이 아니라 가라앉히는 느낌이라 각질 제거 따로 안하고 닦아 주기만 해도 되서 편해요\n✔️단점\n많이 끈적거려서 아침에도 잘 안지워져서 물로 벅벅 닦아야해요",
    "text110": "입술이 건조한건 겨울에만 그런거라고 생각했는데 여름에도 계속 일어나고 저도 모르게 입술 뜯는 습관이 생겨서 맨날 피나고 힘들었었거든요 ㅠㅠㅠ 친구 추천에 7천원밖에 안해서 사봤는데 진짜 완전 강추에요!!! 진짜 처음 썼을때 그 충격을 잃지를 못합니다... 자기 전에 듬뿍 올리고 다음날 일어나서 닦아내면 그냥 완전 맨들빤딱한 입술 ㅆㄱㄴ!! 대신 위생에 예민하신 분들은 이게 단지형이라 좀 불편하실 수는 있어요. 전 딱히 그런거에 신경을 안써서 항상 손 깨끗하게 씻고 그냥 손가락으로 퍼서 발랐어요 ㅎ 그리고 잘때 얼굴 박고 주무시는 분들도 살짝 비추인게 끈적거림이 엄청 심해요! 싸고 효과만 좋으면 된다 하시는 분들께 추천드립니다 ㅎ",
    "text111": "효과 갓. 가성비 갓..  모두 구매 ㄹㅊㄱㄹ 하시길~~~~",
    "text112": "진짜 너무 쫀쫀?꾸덕? 해서 아침에 양치하고 나서도 지워지지 않습니다 ㅋㅋ 세수해야 지워짐..  아침에 일아나자마자 양치하고 물마시는 루틴인데 ㅋ 물과 함께 립밤도 마시는 기분입니다 ,, 다들 이런거 맞죠? ㅋㅋ그래서 꾸준히 바르지 않았는데 다시 꾸준히 발라볼 생각입니다..",
    "text113": "전날 밤에 바르고, 아침에 면봉으로 굴러봤는데. No no no\n면봉으로 굴려서 각질 제거하는것보다\n\n립앤아이리무버 묻힌 솜으로 닦으니 \n완전 훨씬 더 부드럽게 각질이 탈락됩니다. \n\n처음에는 너무 스으윽하고 부드럽게 뭐가 나오길래 \n뭐지 솜뭉친건가 했는데 \n솜에 묻은 각질 색상을 보고 각질인 줄 인식함. \n\n면봉이 솜보다 표면이 더 거치니까. \n전 솜으로 각질제거 추천합니다 \n\n그리고 클렌징워터로 한번더 닦으니 세상 깔끔 보들\n\n내 입술에 각질이 없는 상태가 이런거구나 하고 느낌 \n\n근데 그렇다고 입술이 부드럽지만 아무것도 안바르면 \n금방 또 ㄱ퍼석퍼석해질 것 같은 느낌이라 \n데일리용 립 에센스나 립영양제를 발라야 할 것 같아요. \n\n(안끈적이는 좋은 립에센스 좀 알려주세요 ㅠㅠ )\n\n암튼 각질 신경 쓰이는 날에는 대만족 추천이고\n\n용기 디자인 좀 귀엽게 바꾸어주면 더 좋겠고… \n\n사용기한은 개봉후 18months.",
    "text114": "각질제거에 효과적이라고 리뷰가 핫해서 구매해봤어요. 그냥 립밤만 발라보고 이렇게 되직한 립밤은 처음인데 적당한양을 바르고 자도 아침에 일어날 때까지 꾸덕하게 남아있습니다. 아침에 치실로 긁으면 각질제거에 효과적이라는 글을 보고 해봤는데 너무 좋네요. 이 제품 사용한 뒤로 입술에 각질의 ㄱ자도 안보여요. 양도 많고 아주 좋네요",
    "text115": "🥳🥳 직접 사용하여 보고 마음에 들었던 점 🥳🥳\n\n 👉🏻👉🏻👉🏻 : 자기전 필수템 :\n\n 립은 매일 바르다 보니까 각질 부각도 있어서 매일 립마스크를 자기전에 발라주고 있는데 꾸덕한 단점도 불구하고 이만한 제품이 없는 것 같아용!!\n저는 면봉으로 떠서 사용하고 있습니당~\n\n 👉🏻👉🏻👉🏻 재구매템 : \n\n 하나 끝까지 다 쓰고 재구매한 상품입니다👍🏻🎉\n다쓰면 또 살거에용 ㅎ\n\n \n\n \n\n 😅😅 직접 사용하여 보고 아쉬웠던 점 😅😅\n\n 👉🏻👉🏻👉🏻 : 보노보노패키지 결국 못샀네요 :\n\n 보노보노 존버했건만 결국 못샀습니다..",
    "text116": "❤️❤️ 직접 사용하여 보고 마음에 들었던 점 ❤️❤️\n\n 👉🏻👉🏻👉🏻 보습력 굿!! :\n\n 끈적거림도 포기할 만큼 보습력이 지립니당ㅎㅎ\n봄 여름 가을 겨울 립밤은 필수인데 대만족이용!!\n\n 👉🏻👉🏻👉🏻 오래 쓸 수 있어요 :\n\n 작년에 입문 했는데 거의 1년 다 되어가는 것 같은데 아직도 잘 쓰고 있습니당!!\n저는 면봉에\n소량을 덜어써서 오래 쓰는 것 같아용ㅎㅎ\n거의 다 써서 이번에 재구매 했습니당👍🏻👍🏻\n\n 😞😞 직접 사용하여 보고 아쉬웠던 점 😞😞\n\n 👉🏻👉🏻👉🏻 보습력이 좋은 대신 끈적임은 어쩔 수 없어요 :\n\n 보습이 좋은게 장점인데 어쩔 수 없이 끈적인건 감수하고 쌰야해요ㅠㅠ\n그래도 이만한 제품이 얎어서 만족합니댱!!",
    "text117": "전 입술 각질이 매일매일 없애도 매일매일 아침에 생겨나요 그래서 립마스크라고 해서 이번에 샀는데 사실 별 기대는 없었어요 그런데 받자마자 썼는데 담날 아침에 세수 할 때 입술을 보니 각질이 없어서 놀랬습니다\n전 매트한 립제품은 절대 단독으로 못썼는데 이번이 립 마스크 쓰고 부터 자신있게 매트한 립도 사용합니다! \n쫌 꾸덕한거 싫어하시면 안쓰는게 좋아요 엄청엄청 꾸덕꾸덕이에요 그걸 감수 할 수 있으심 쓰는거 완젼 추천이요!!!!!",
    "text118": "친구가 추천해줘서 사봤어요! 요즘 입술 컨디션이 많이 안좋은데 이거 쓰니까 확실히 좋아진거같아요. 용량 더 많아져서 너무너무 좋구요 전 그냥 보습 필요할때 바로바로 바르는편인데 지속력 좋아서 한번 바르면 오래 보습돼요 이게 너무 좋은거같아요 잘 쓰겠습니당",
    "text119": "동생이 립밤 제품들 중 유독 이 제품을 좋아하더라구요🤐 밤에 자기 전에 이 제품을 듬뿍 발라주는걸 좋아해서 공병도 꽤나 모았던 것 같아요.\n\n✔️제형이 굉장히 꾸덕하고 끈적거려서 손으로 발라주기 보다는 면봉이나 스파츌라를 이용해 발라주는 것을 추천드려요.\n\n✔️이 제품은 낮에 바르기 보다는 오버나이트용으로 발라주기에 좋아요. 굉장히 끈적거리는 제형이라 낮에 발라주면 입에 거미줄 쳐져있는 모습을 보실 수 있습니다🕸️🫦 이 제품을 밤에 바르고 나서 아침에 클렌징 워터 등을 적신 화장솜으로 지워주면, 각질 부각 없는 매끈한 입술을 만나실 수 있어요🤩",
    "text120": "입술 각질로 고민하다가 수많은 유튜버분들이 추천하시길래 한번 사봤습니다! 취침 전에 이걸 입술에 바르고 자고 일어나면 입술 각질이 불어있더라구요! 그 각질을 닦아내면 완전 고양이 발바닥같은 입술이 됩니다! 진짜 믿으셔도 됌. 다만 생각보다 많이 끈적끈적하니 이건 주의해주세용 ((잘때 배게에 안묻게 조심,,,",
    "text121": "사진 만큼 사용해본 후기...\n이건 진짜 밤에 써주기 좋은 템!\n끈적끈적 거리지만 밤에 자기 전에 도톰하게 올려두고 자면\n아침에 일어났을 때 입술 건조함 그런거 없어요\n씻고 나서 입술에 립밤 안 올려두고 화장해도됨 진심...\n저한텐 그랬어요 난 좋아 이거 고마워 에뛰드",
    "text122": "이 제품 전부터 추천 정말 많이 받았는데 이제야 구매해보았어요 밤에 듬뿍 바르고 잔 후에 아침에 화장솜으로 슥 밀어주면 각질 완벽 제거돼요 근데 조금 심하게 끈적해서 자다가 머리카락이 입술에 막 붙어요; 그래도 다 감수하고 쓸만큼 효과가 너무 좋아요",
    "text123": "정말 찐득해서 낮에 사용하기는 정말 무리이고 나이트케어 용으로 정말 잘 쓰고있어요 저처럼 입술각질 잘 일어나시는 분들은 밤에 자기 직전에 입술에 듬뿍 발라놓고 다음날 일어나서 수건으로 쓱닦아주시면 각질이 자극 1도없이 사라져요! 정말 추천드립니다",
    "text124": "그냥 입술 각질 부자시면 바로 쟁이세요;;;;;\n저는 입술에 습진이 있어서 하루라도 케어를 안해주면 바로 각질이 쌓여서 입술이 금방 딱딱해지는데요\n다른 립마스크, 립밤 사용해도 각질이 없어지지 않았는데\n이건 그냥... 말이 필요없어요..🥹💖\n\n다만, 제형이 찐득거리다보니 수면 후 지우실 때 물티슈나 휴지를 이용해서 지워야합니다!!!!!!!!\n(폼클렌징으로 안지워짐.. 알고 싶지 않았어요..)\n\n사용감: 립마스크이다보니 찐득함\n보습감: 보습감 완전 최고\n\n밑의 사진은 사용 전, 사용 후 순서이며\n도움이 되었다면 추천 한 번씩 눌러주세요🤍",
    "text125": "입술에 바르면 마치 입술이 수분을 차분히 흡수하는 듯한 느낌이에요 !\n\n지속력이 좋아서, 바를 때마다 입술이 촉촉한 상태를 유지합니다. 입술이 건조하거나 극도로 건조한 날씨에서도 효과가 지속돼서 만족해요\n\n+ 저는 자기 전에 슬리핑팩으로 쓰지만, 평소에 써도 좋을 것 같아요!",
    "text126": "바세린으로도 잘 안불어나는 제 각질인데 이거 바르면 아침에 불어있어요 완전 추천합니다!!\n좀 많이 끈적하긴한데 저는 사용감 나쁘지 않았습니다. \n양도 엄청 많아서 완전 가성비템입니다!\n사진은 제가 2달정도 쓰고 남은 양입니다.",
    "text127": "1 사용하기 전 (틴트바름)\n2 바르고 자고 일어난 직후\n3 닦아내고 3시간 뒤\n\n입술이 통통하고 뷰들뷰들 해졌어요\n강추합니",
    "text128": "이것만큼이나 각질을 제거해주는 녀석은 없다. \n겨울 오기전에 미리 구입^^",
    "text129": "많이 끈적여서 나이트케어로만 가능할 것 같아요. 용량은 진짜 많네요.",
    "text130": "이제는 에뛰드 나이트 립케어 없으면 못살아요\n너무 잘쓰고 잉ㅅ어요",
    "text131": "유명템이라 사봤는데 처음에 썼을 땐 기대에 못 미쳤음 근데 다른 분들 리뷰 보고 밤에 듬뿍 바르고 잔 후에 아침에 물티슈로 싹 닦아주면 각질 제거 완전 잘 됩니다 물티슈로 각질 제거한 후에는 입술이 건조해지는 느낌이라 보습 잘 해줘야 할 것 같아요",
    "text132": "립마스크 중에 제일 꾸덕하고 향도 좋고 각질이 잘 불어서 좋아요.",
    "text133": "바세린만 사용하다가 구매해봤는데 휴지로 닦아내도 끈적해요 그만큼 보습력이 좋아서 겨울에 잘 사용할 예정입니다~",
    "text134": "좋긴 좋은데 아침에 일어나면 진짜 너무 끈적거리고 물티슈로 닦아도 진짜 조금 너무 끈적거려서 그냥 밥 먹으면서 같이 먹는 꼴이 되어버림... 잘 지워지기만 하면 너무 좋을텐데 너무 끈적거려여.... 안녕...",
    "text135": "립밤 겸용으로 사용하는데 꾸준하게 쓰다보면 입술이 매끈해짐, 근데 쓰다보면 간혹 입안에 들어갈때도 있는데 맛없음. 알고 싶지않았음",
    "text136": "저녁에 자기 전에만 발라요. 입술 위에 아주 듬뿍. 그러면 아침에 각질 불어나면서 착색된 컬러들도 같이 밀리는데 그게 희열. 그리고 낮에는 틈틈히 립밤 발라주면 입술 말라서 갈라지는 일 없어요",
    "text137": "아니 이거 쓰고 입가에 뾰루지남 책임질거냐고 짘짜 너무 뱧로",
    "text138": "립마스크는 진저 슈가 만한 게 없는거 같아요. 다른 제품은 색소가 들어가서 침대에 묻어나더라구요",
    "text139": "올려놓으면 각질 사라져서 좋음. 근데 좀 많이 꾸덕한 재질이라 손보다는 면봉으로 바르는걸 추천",
    "text140": "밤에 입술에 두껍게 올려두고 자면\n다음날 입술 각질이 불려져서 매끈한 입술이 완성됩니다\n각질 부자에게는 정말 필수템인 제품이에요",
    "text141": "요즘 입술이 너무 건조해서 사봤어요! 끈적거린다고 듣긴했는데 생각보다 더 하더라고요.. 그래서 잘 때 조금만 발라줘도 충분한 것 같아용",
    "text142": "진짜 여름에도 입술 각질이 많았던 저에게.. 완전 신세계를 보여준 립밤입니다ㅜㅜ \n\n단점\n바르고 나선 입술 색이 거의 없어져요. 얼굴이 좀 칙칙해집니다! 그리고 조금만 발라도 많이 진득거려서 바르고 있을땐 뭐 먹기 힘듭니다.\n\n장점\n단점을 커버할 수 있는.. 감당할 수 있습니다.! \n진짜 그정도로 너무 좋아요. \n입술에 각질이 아무것도 없어요ㅜㅜ 이건 혁명입니다. 항상 입술을 뜯어서 피 딱지가 생기던 제 입술에 윤기가 납니다.",
    "text143": "입술 각질이 늘 신경 쓰여서 립밤을 이것저것 써봤는데, 진저슈가 립밤은 각질 케어랑 보습이 동시에 된다고 해서 구매했어요. 특히 “밤에 바르면 다음 날 각질이 녹아 있다”는 후기가 많아서 기대했어요~~\n정말 립밤 하나로 각질이 잠잠해지는게 신기했어요. 매트 립 좋아하는 분들, 입술 갈라지는 분들에게 특히 추천합니다. 다 쓰면 재구매 의사 100%입니당~! 에뛰드 제품군 라인 중에선 제일 만족스러웠어요.",
    "text144": "진짜 ㅠ 할 말이 많은데ㅠ조금만 할게요ㅠㅠㅠ\n일단 본인 입술이 예민한 편이다?\n요즘 몸 컨디션nienzo다?\n하도 유명템이라 지금 쓰는 립밤있지만 한번 써보겠다?\n끈적이는 제형을 싫어한다?\n➡️구매하기 전에 생각을 조금 더 해보시길 추천드립니다.\n저는 이거 바르고 잔 첫 날에 아침에 입술이 띵띵 부어있었어요. 입술 가장자리를 따라 입술이 빨갛게 올라오고 붓더니 붓기가 하루 지나서 가라 앉았어요ㅠ\n그리고 오돌토돌한 게 막 올라와서 입술이 딱딱?해지더라구요ㅠㅠㅠ 바로 한 번 쓰고 서랍에 넣어두었습니다ㅠㅠ\n또 제형이 굉장히 끈적이는데 클렌징폼으로 문질러도 끈적이는 게 잘 안 사라집니다ㅠ",
    "text145": "🫰🏻은근 양 많음\n🫰🏻제형이 생각보다 꾸덕하고 더 기름지다? 해야하나 바세린과는 좀 다른 너낌인데 비슷한 그런..\n🫰🏻확실히 유명한 값을 하네용 이거 자고 일어나면 각질 싹~사라져영\n🫰🏻근데 이거 지울때 좀 기름져서 손에도 묻고 지우기 힘들어서 지울때 입술 자극이 엄청납니다..",
    "text146": "이건 사세요.\n아니 사지마세요.\n내가 다 살거야.\n일단 전 자기전에 바르는데요?? 악건성에 각질부자인데요??\n심지어 어릴 때 입술 뜯어먹다가 입술주름 심해졌는데요??? \n바른지 며칠안돼서 애기입술됨 8w8 눈물광광 사장님 최고.\n이것은 저의 천국입니다. 이거 쓰고, 매트립도 광고처럼 스무스하게 발라버림..오마갓....\n***근데 다들 사용법을 모르시던데요, 저는 이거 바른 다음날 아침에 일어나자마자 장실달려가서 면봉에 물묻혀서 살살 밀어닦아내요. 틴트착색된 각질, 그냥 각질, 그냥 쓸애기잔여물들 다 살살 때처럼 밀립니다. 근데 주의 점:: 살살!! 첨에 쎄게했다가 피나는 줄 알았음ㅡㅡ;;***",
    "text147": "❤️장점: 바르고 일어나면 입술 각질 소멸, 보습감 길게 유지됨\n😳단점: 엄청 찐득거림\n⭐️꿀팁: 자기 전에 듬뿍 바르고 일상 생활 할 때는 가벼운 립밤 사용하기 \n\n진짜 레전드입니다..\n바세린부터 유명한 립밤까지 진짜 보습에 좋다는 립밤은 거의 다 써본 것 같은데 그중 원탑이에요..\n피부는 건조한 편이 아니지만 입술은 사계절 내내 건조한 편인데 이거 바르고 일어나면 아침에 각질이 다 불어있고 하루종일 건조하지 않아요..!\n다만 너~~~~무 찐득 거려서 입술 찐득 거리는게 예민하신 분들이나 일상생활에서 사용하는 건 비추에요!! 하지만 성능은 이 친구를 따라올 립밤이 없습니다..",
    "text148": "입술을 가만히 나두지 못하는 버릇이 있는지라..ㅎ 입술 각질이 엄청 잘 일어나는 사람이었는데 이거 쓰고 광명 찾았습니다🥹 진짜 이번 년도부터 계속 쓰고 있는 요물템이에요!! 스틱립밤으로 해결 안 되던 걸 얘가 한방에 해결해버렷어요 다시 산 재구매템입니다❤️\n자기 전에 바르고 자서 아침에 닦아내면 완전 새 입술 돼요!!\n단점은 좀 많이 끈적거려서 머리카락 잘못 컨트롤하면 붙어버립니다^_^ 끈적이는 거 싫어하시는 분들은 비추예요 생각보다 되게 끈적여요\n입술 각질 고민이신 분들 무조건 저 믿고 사세요.. 괜히 에뛰드 립마스크가 유명한 게 아니라고요!!💕",
    "text149": "한달 넘게 써보았지만 명성보단..생각보다 너무 끈적거리고 자기전에 바르고 자는데 잘때 불안해서 계속 깨요 그렇다고 낮에 바르고 있을 제형감도 아니네용,,손에 묻으면 안닦여서 무조건 면봉이나 실리콘 팁브러시로 발라주고 있고 밤에 바르고 아침에 닦아줄때 물로도 안씻겨서 물티슈로 걷어내줘야하는데 아침마다 물티슈 한장씩 쓰는게 환경면으로도 안좋을 것 같아서 립앤아이 리무버로 닦아주고 있어요. 제형감이 제일 불편하고 별로지만 지속력도 딱히 좋다는걸 못 느끼겠어요 반나절도 안돼서 금방 건조해져요..재구매 의사 없습니다",
    "text150": "피부가 한번 심하게 뒤집어지면서 입술 각질도 크게 많아지고, 입술 주변도 안좋아졌어요/ 이때 다른 립밤으로 해결이 안돼서 구매해본 진저슈가!\n바르고 있다가 휴지로 닦으면 끝★彡 휴지에 각질, 립밤이 같이 묻어나와요！이거 써보기 전에는 ㄹㄴㅈ가 각질에는 최고라고 생각했으나, 이 제품이 찐 최강자입니다.\n\n💛용도가 좀 다른데 ㄹㄴㅈ는 화장 전 가볍게 올려두고 쓱 닦아내고 립 바르면 되고, 진저슈가는 자기 전, 낮에 집에 있을 때 좀 더 시간이 많을 때 쓰면 좋아요\n💛꿀팁: 많이 끈적해서 다이소 미세면봉으로 발라줍니다\n\n재구매 무조건╰(*´︶`*)╯♡ 저는 지독한 건성이라 겨울은 물론, 사계절 내내 사용할 예정입니다~",
    "text151": "너무 끈적이고..전 또 ㅇㅌㅂ들에게 속았어요....그들이 말하는 그런 놀라운 효과가 있는 것도 아니고 진짜 세상 끈적여서 침구에 묻을까봐 손도 잘 안가요ㅠ손에 묻으면 안닦여서 무조건 면봉으로 얹어줘야하고 닦아낼때도 물티슈나 리무버로 닦아줘야하는게 너무 번거로워요 그냥 아침세안할때 물로 지웠다가 손에 남은 느낌이 너무너무 싫은데 폼으로도 잘 안닦이고...\n그래도 뭐 반나절은 립밤이 필요없긴해요 오후부터는 건조해져서 따로 챙겨 발라야하는데 오전에 정신없을때 안챙기는거 그거 딱 하나만 좋아요 재구매는 안할거같아요",
    "text152": "♥️사세요!! 무조건 사세요!!!!!\n♥️완전 강추하는 제품이에요!!!\n♥️재구매 의사 무조건 있어요!!\n♥️효과가 자고나면 바로 일어나요!!!\n♥️지금 리뷰 쓰는 시간이 자고 일어나서 8시간 지났는데 입술 부들부들하고 매끈해서 계속 만지게 되네요🥰\n굉장히 꾸덕꾸덕한제품인데 입술에 자기전에 바르고 아침에 일어나서 '물티슈'로  쓰윽 닦으면 각질이 묻어나옵니다!! \n그리고 바로 입술이 매끈매끈해져요!! \n그냥 발랐을때는 찝찝할수도 있는데 물티슈로 닦고나면 진짜 찝찝하지 않고 매끈매끈 보습 그 자체가 되서 정말 좋은 제품입니다!!\n저는 맨날맨날 하지는 않고 화장하기 전날에만 바르는 편이에요!!\n그래서 1년정도 쓸것 같습니다!!",
    "text153": "입소문으로 익히 들어 구매하려고 했는데 계속 품절이라 못사다가 이번에 재고 풀려서 구매했습니다. 어떤 제품을 써도 각질이 없어지지는 않고 바를때만 일시적으로 촉촉했었는데 이거 한번 쓰니까 바로 매끈해졌습니다. 이 제품없이 이제 겨울은 못날거 같네요. 엄청 꾸덕하고 찐득거려서 밤에 바르고 자는게 더 좋을것 같습니다. 너무 좋네요!!",
    "text154": "각질 올라올 때마다 밤에 듬뿍 바르고 자면 담날에 촉촉해집니닷! 다 쓰면 또 살예정입니다!!",
    "text155": "촉촉함이 오래가고 끈적이지 않아서 데일리로 쓰기 좋아요, 특히 건조한 계절에 딱입니다.",
    "text156": "진짜 입술 각질 부자로서 꾸준템… 입술 뜯는 습관 있는데 이거 바르고 자면 다음날 그래도 좀 나아요ㅠ\n한 일주일정도 꾸준히 바르고자고 입술 안 건들면 매끈입술됨,, 너무 끈적이긴 하는데 면봉으로 바르고 닦을땐 화장솜에 토너 묻혀서 살살 문지르면 잘 없어져요!",
    "text157": "헤헤 재구매에요!! 이거 완전대박 ㅠㅠㅠㅠㅠ 저 진짜 입술 각질 너무 심해서 맨날 뜯고 틴트 발라도 각질부각 심해서 안 이쁘고.. 너무 고민이엇고 평생 이렇게 살줄 알았는데!!!!!!!!! 이거 쓰고 진짜 인생이달라짐요ㅜㅜㅜㅜ 잘때 진짜 듬뿍. 바른다 개념이 아니라 떠서 얹는다. 개념으로 입술에 얹고 자고 다음날 일어니서 손가락으로 쓱쓱 밀면 각질 완전 다 제거돼요... 진짜 써보시묜 후회 절대 안함",
    "text158": "도톰하게 올려주고 자면 입술 각질을 불려줘요. 다만 예상했던 것만큼 입술 각질을 전부 불려줘서 다음날 각질 하나 없는 맨들맨들한 입술이 되고..요런 정도까지는 아닌 것 같아욤. 그래서 이 제품은 입술이 정말 너무너무 텄을 때 긴급템으로 사용하기 좋을 것 같습니담",
    "text159": "이 립밤 약간 끈적거리는 것 빼곤 다 좋은 것 같습니다. 일단 입술 각질이 많아서 매트 립 못 바르시는 분들께 완전 강추합니다!!! 저도 사실 이때까지 립밤을 발라 와도 입술 각질이 심해서 매트 립 같은 거 바르면 건조해서 찢어지기도 하고 입술 각질 부각이 더 심해져서 매트 립을 바른다는 건 저한테 버거운 일이었거든요! 근데 이걸 자기 전에 바르고 나서 아침에 일어나자마자 면봉으로 입술을 문지르다 보면 입술 각질이 잘 벗겨지는 걸 볼 수 있습니다!! 저 그 이후로 이렇게 각질 제거 한 뒤에는 입술 각질 거의 다 사라졌고 맨들촉촉한 입술 만들 수 있게 되었습니다!! 그래서 매트 립도 얼마든지 쓸 수 있게 되기도 했고요ㅎㅎ 저처럼 입술 각질 때문에 매트 립 바르고 싶어도 못 바르셨던 분들 이 립밤 구매하시는 거 강추 드려요!! 후회 없음 ㄹㅇ",
    "text160": "재구매템입니다 각질고민일때 많이 알아보고 처음사본건데 진짜 직빵이라 너무 맘에 들어요 밤에 자르고 일어나서 물티슈로 닦으면 각질이 싹 제거되서 너무 좋고요 립바르면 너무 이뻐요 근데 다만 잘때 좀 불편해요 두둑히 바르고 자야해서 입이 좀 불편하고 끈덕한 제형이라 입을 배게랑 이불에 안닿게 해야하고 그러다가 머리카락도 붙을때가 있어여ㅎ 그런데 효과가 너무 좋아서 안할수가 없네요 제 친구들도 쓰고 있답니당ㅎㅎ",
    "text161": "진짜 나이트케어 필수템\n용량이 더 커졌다고 해서 지금 3통째 구매중임니다\n듬뿍발라도 양이 많아서 오래쓰고 다음날 아침에 두께있는 화장솜으로 따뜻한물에 적셔 살살 밀어주면 각질 싹 다 사라지고 입술이 정말 매끈해져요 평샹 팔아주세요,,,,",
    "text162": "제품이 워낙 꾸덕해서 잠들기 딱 바로 직전에 발라야 베스트에요 안그러면 입벌릴때마다 거리줄 생기면서 들러붙고 입술이 점점 불어나는 느낌이 나서 별루더라고요 자고 일어나면 효과는 좋아요",
    "text163": "진저슈거 립 마스크 계속 쓰는 최애 템이에요\n밤에 바르고 자면 담날 아침에 좋아요",
    "text164": "립은 매트한 제품을 사용중이라 각질제거에 이 제품이 좋다길래 한번 사용해 보려고 구입했어요",
    "text165": "입술에 듬뿍 바르고 자고 일어나서\n손가락으로 살살 밀어주면 입술이 깨끄해져요",
    "text166": "매번 구입하려고 해도 대용량은 항상 품절이라 어렵게 구매했네요 . 밤에 자기전에 입술 위에 듬뿍 바르고 자면 그 다음날 입술이 맨들맨들하고 각질도 사라져 좋아요.",
    "text167": "보습 하나는 최고입니다! 다만 찐득한 질감 때문에 발림성은 조금 아쉽습니다. \n닦는 것도 휴지로 빡.빡. 닦거나 패드로 닦아줘야 하는데, 이게 좀 귀찮습니다.",
    "text168": "입술이 넘 터서 구매함요\n자기 전 발라주면 넘 좋아요\n담날 입술 촉촉해져요",
    "text169": "자기전에 입술에 도포하고 자면 다음날 뽀송해져요 ㅎㅎ 바세린 대신 발라여",
    "text170": "보습 하나는 최고입니다! 다만 찐득한 질감 때문에 발림성은 조금 아쉽습니다. \n닦는 것도 휴지로 빡.빡. 닦거나 패드로 닦아줘야 하는데, 이게 좀 귀찮습니다.",
    "text171": "인생립밤 입니다.. 기획 있는지 모르고 용량 적은거 살뻔했다가 결제 직전에 바꿨어요 ㅋㅋ",
    "text172": "올영 직원분께 보습 개쩌는거 추천해달라고 했더니 주신 템,,,\n믿고 씁니다 너무 좋아요 ㅋㅋ",
    "text173": "으음 유튜브 보고 구매했는데 완전 촉촉스,,, 미쳤네요\n맨날 입술 가뭄나서 찢어지는데\n자기 전에 이거 바르고 자면 진짜 최강이에요 ㅋㅋㅋㅋ",
    "text174": "보습력이 특히 좋아서 입술이 촉촉한 느낌이 듭니다\n발림성도 괜찮습니다",
    "text175": "각질제거에 아주 짱짱..\n스틱타입도 사고싶은데 근처 오프라인에선 아뉴ㅏ네요ㅠ",
    "text176": "보습력이 엄청 좋습니다\n지나치게 끈적거리지 얂고 수분감이 좋네요",
    "text177": "아침에 입술이 진짜 부들부들해짐😮 대신 많이 끈적거리고(머리카락 다 붙음) 불편하긴 함. 하지만 이만큼 효과 있는 것도 첨 봄\n밤에 바르고 아침에 지우는 것 추천!",
    "text178": "저한테는 이제 없어서는 안되는 애장품이에요!!\n밤에 듬뿍 바르고 자고 일어나서 물로 문지르면 각질이 다 사라지고 입술이 맨질맨질해져요\n\n이 제품 사용한 이후부터는 입술 컨디션이 항상 좋아서 다 떨어지면 불안합니다ㅎㅎ",
    "text179": "너무 잘쓰구잇어용 다음에 또 살거에요!!!! 추천드립니다",
    "text180": "말모템 말해모해템 입니다 립마스크에서 가성비 일등 효과 일등 계속 살거에여",
    "text181": "중요한 날 전날밤에 두툼하게 발라놓고 자면 다음날 입술 컨디션 진짜 조아져요",
    "text182": "자기전 바르고자고 아침에일어나면\n입술각잘이 싹 벗겨져서 너무 좋아요!",
    "text183": "입술 보습력 효과적이고 데일리로 사용하기 좋아서 매일 사용하고있어요",
    "text184": "재재재구매템 중 하나에요. 겨울에 입술 건조할 때 바르면 직방이어서 세일 때 매번 사는 상품이요",
    "text185": "당연히 평소에는 못 바르고요\n자기 전에 바르고 자면 진짜 보들보들해져요\n이것만 씁니다..\n솔직히 무겁긴 한데 효과는 짱이라 걍 써요",
    "text186": "몇 달째 재구매 중인데 늘 만족스럽게 사용해서 주변에도 추천해요",
    "text187": "자기 전에 듬뿍 얹어놓고 일어나서 리무버로 닦아내면 애기궁둥이입술됨",
    "text188": "아니 진짜 입술 각질은 이걸로 관리하는게 최고.. 자기전에 바르고 일어나서 클렌징워터 솜에 묻혀서 각질이랑 한번에 닦아내면 진짜 각질없이 깨끗한 입술 쌉가능.... 진짜 요물이다. 이걸 안 이후로는 제 입술에 각질걱정이없습니다.",
    "text189": "자기 전에 듬뿍 발라주고 자면 입술 각질이 정리됩니다 좋아용",
    "text190": "이 립밤은 세 통째 비우고 있는 인생템이예요!\n자기 전에 듬뿍 바르고 자고 다음날 물티슈로 불어난 각질을 닦아주면, 각질 하나도 없고 맨들맨들 광이 나는 입술을 가질 수 있어요! 입술이 촉촉쫀쫀해져서 매트립 쓰기 전날은 꼭 이 립밤을 사용해요.\n아쉬운 점은 엄청 끈적이는 거랑 입에 들어가면 목이 찝찝한 거",
    "text191": "원래 립밤도 안바를 정도로 각질이 없었는데.. 피곤하고 추워지니까 각질이 너무 많이 일어나서 샀어요 \n밤에 자기전에 면봉으로 바르고 아침에 일어나서 지우면 완전 보들보들 매끈매끈 각질 하나도 없어요!!!\n블러 틴트 발라도 발림성이랑 색표현도 너무 잘되고 만족스러워요ㅜ\n\n✨팁을 드리자면\n1. 자기전에 면봉으로 입술 전체 도포 (음파음파 XX)\n2. 아침에 일나서 클렌징 오일 소량으로 지우기\n\n그럼 진짜 잘지워져요!! 바르고 음파음파 하면 밤이 끈적한 제형이라 입술끼리 자꾸 붙고 난리나요ㅜㅜ \n‼️손으로 하는것보다 면봉으로 하는걸 추천 드려용‼️\n지울때 물티슈도 해보고 물도 해보고 다 해봤는데 \n❗️오일❗️로 지우는게 각질도 잘 밀려나오고 제일 깔끔하게 끈적거리는거 없이 잘 지워져요!!",
    "text192": "입술 보습은 돌고돌아 진저슈가로🥹🩷\n화장품 여러 개 쓰는 걸 좋아해서 하나에 정착을 못하는 편인데, 이 립마스크만큼은 계속 쓰게 되네요.\n일상에선 쓰지 못할 정도로 꾸덕하고 끈적거리는 제형입니다. 솔직히 사용감이 썩 좋진 않은데, 이것만큼 입술 각질을 잘 불려주는 제품이 없어서 꾸준히 쓰게 돼요!\n밤에 듬뿍 올려놓고 자면 다음 날 아침에 각질이 알아서 불어나는데, 따뜻한 물로 입술을 살살 비벼주면 매끈한 입술이 완성됩니다. 이때 꼭 따뜻한 물로 해줘야 각질이 잘 떨어지더라고요. 차가운 물로 하면 손에 립마스크가 다 묻어서 끈적거립니다ㅠ\n밤에 진저슈가를 사용하면 다음 날까지 입술이 건조하다는 느낌을 덜 받아요! 중간에 다른 립마스크를 써봤는데 저한텐 보습감이 부족하더라고요. 평이 좋았는데도 불구하고요. 바세린과 비교해봐도 진저슈가가 훨씬 각질을 잘 불려줬어요.\n다음에 또 구매할 예정입니다:)",
    "text193": "립밤 발라도 각질은 제자리 걸음이라 싼 맛에 반신반의하면샀는데 이거 무친놈임.\n지금 사고 일주일? 정도 바른 거 같은데 첨에 흰색으로 침?흘린거마냥 각질 불어나 있어서 아침마다 열심히 닦아줌. 한 3일정도 각질 안 없어지고 계속 똑같길래 에라이 잘못샀다 싶었는데 암생각없이 자기 전에 수시로 바르다가 지금보니까 입술 ㅈㄴ 촉촉해요.\n진짜 각질 하나도 없고 입술 통통해보이고 너무 예쁨..\n가격 저렴하니까 함 사서 써보세요 \n제형이 개 찐덕해서 머리카락 붙거나 손으로 바르면 기분 이상한데 효과는 개좋눔",
    "text194": "계절 상관없이 입술이 트는 아주 극건조한 타입\n\n사계절 내내 입술이 터서 안써본 립밤이 없을 정도인데,\n이 제품도 긴가민가 사봤어요.\n제 기준 1순위는 네추럴*인 제품 (아직도 변함없음)\n2순위가 없었는데 이 제품이 2순위임\n\n잠들기 전 듬뿍 올려놓고 다음 날 티슈로 가볍게\n혹은 메이크업 전 올려놓고 립 바르기 전 가볍게 닦아내면\n립스틱, 틴트 등등 전부 다 바를 수 있게 됐음!!!!\n몇통 더 사서 주변 나눠주고 싶었지만\n올리브영 갈 때 마다 늘 품절 ㅠㅠㅠㅜㅜ\n진짜 건조하신분들 하나쯤은 필수템이라고 생각해요.",
    "text195": "친구 추천으로 구매했어요. 원래는 바세린을 바르고 잤었는데 그래도 아침에 건조한 건 똑같아서 새로 구매해봤어요. 근데 생각보다 너무 좋아서 만족했습니다! 특히 립마스크를 바르고 위에 바세린을 같이 바르면 아침에 엄청나게 촉촉함을 느낄 수 있어요!",
    "text196": "입술 각질이 되게 심각합니다 피나고 그래서 친구 추천으로 샀어용 유명하기도 되게 유명하더라구요 립밤이나 튜브형보다 더 보습이 잘 된다고 들어서 구매했습니당 \n받자마자 사용해보니까 되개 묵직하고 끈적이긴 해요 하지만 그만큼 효과는 좋다는 거 !!!!! \n하루만 사용했는데 다음날 메마른 입술에 효과를 톡톡히 보고 꾸준히 사용중에 있습니당 촉촉해질 것 같아용",
    "text197": "이건 몇 통 썼는지도 기억이 안나는..\n보습력으론 이 아이가 짱이에요ㅠㅠㅠ",
    "text198": "이거 쓰고 난 다음날엔 입술 각질 하나도 없음 제일 좋아요 진심 강추 근데 완전 찐득찐득 거림…",
    "text199": "사실은 소울(xoul) 립밤이 꾸덕하길래 사고싶었는데 너무~~비싸서 이걸로 샀어요. 근데 이게 더 꾸덕하네요 각질 잘불려주고 담날 물티슈로 닦으면 매끈입술되요",
    "text200": "향은 부담가지않고 은은하게 나고 이게 양도 많아서 저녁에 꾸준히 바르고 자면 ㄹㅇ입술모델 역시 인기많은데눈 이유가 있눈듯🫰🏻"
  },
  {
    "brand_name": "에뛰드",
    "product_name": "에뛰드 진저슈가 립 케어",
    "price": "11900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017212831ko.jpg?l=ko",
    "review_name": "에센셜 립밤",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000172128",
    "text1": "🫶전 올영 메이트의 찐 간증 후기🫶\n\n🖤제형: 엄청 꾸덕하고 끈적끈적한 제형\n🩷효과: 입술의 각질 제거 및 보습효과\n🩷개인적인 후기: 사실 저는 중학교때 잠깐 유행했어서 써보고 다음날 아침에 각질이 없는 거 보고 쭉 애정해왔던 아이템인데 ••• 이게 다시 또 유행을 해서 엄청 많이 쓰시더라고요 근데 이건 진짜 구매하셔야 합니다 여러분 ,,, 이 리뷰를 보면 꼭 구매하세요 진짜 끈적거리긴 해요 사실 처음 바르시면 기분이 안 좋을 수 있어요 저희 엄마는 이거 처음 바르고 소고기 식은 거 먹었을 때 입 달라붙는 느낌이라고 하시더라고요 그렇게 싫어하셨는데 다음날 보습효과 확실한 거 보고 발림성은 별로지만 꾸준히 찾으십니다 ㅋㅋㅋㅋ 제가 영업한 사람만 해도 벌써 6명이 족히 넘습니다 입술 각질 진짜 심하신 분은 저녁에 듬뿍 바르고 주무셔보세요 다음날 신세계를 경험할 수 있습니다 그렇지만 저녁에만 발라주셔야 합니다 ••• 끈적거려서 수시로 사용은 불가능 해요 ( 손톱 기시면 손톱으로 떠서 입술에 펴발라 주시면 좀 더 쉽게 편하게 사용 가능합니다 ) 🩷추천하는분: 입술의 확실한 보습을 원하시는 분 , 각질이 심하신 분 , 매트한 립을 좋아하시는 분\n💔비추천하는분: 끈적거리는 립 안 좋아하시는 분\n\n🙇‍♀️🫶 도움이 되셨다면 좋아요 한번씩만 눌러주세용 🫶🙇‍♀️",
    "text2": "원래 제가 쓸려고 샀는데 옴마가 뺏어서 다 쓰셨더라구용ㅋㅋ 그래서 새로 사드렸습니당 만족",
    "text3": "진짜 좋아요\n적당히 발라주고 잔 다음 아침에 세수, 양치하고 나서 물 묻힌 휴지로 문지르면 깔끔해져요\n근데 각질이 또 신경쓰여서 립 바르기 전에 얇게 발라줬는데 하루종일 각질 안 올라왔어요\n다른 립밤은 몇 시간 지나면 건조해져서 또 발라야 하고 립밤하고 립하고 섞이는 느낌이라 싫었는데\n이건 입술에 딱 달라붙어 있어서 좋아요\n(촉촉한 립은 상관없는데 매트립은 찐득해서 그 전에 바르면 안될 거 같아요)",
    "text4": "많이 꾸덕해요. 잠자기 전에 바르기 좋은 립마스크 입니다.",
    "text5": "항상 쓰던거라 계속 재재재구매 하고있어요 자기 전에 두껍게 발라주고 아침에 일어나서 쓱쓱 각질제거 해주면 좋아요 요즘 날씨가 점점 건조해지면서 입술 각질이 심하게 일어나고, 립 제품을 발라도 예쁘게 발색되지 않아서 고민이 많았어요. 그러던 중 SNS에서 에뛰드 립 마스크가 꽤 괜찮다는 얘기를 듣고 구매하게 됐습니다. 사용한 지 2주 정도 되었는데, 확실히 효과가 있어서 이렇게 장문의 후기를 남기게 되었어요.\n우선 패키지는 에뛰드 특유의 깔끔하고 귀여운 디자인이에요. 튜브형이 아니라 작은 병에 담겨 있어서 손가락이나 스패출러를 이용해서 떠서 바르는 타입입니다. 위생적인 면을 생각하면 스패출러 사용을 추천드려요. 텍스처는 꾸덕한 젤 타입이라기보다는, 살짝 오일리하면서도 쫀득한 밤(balm) 형태예요. 입술에 바르면 체온에 녹아 부드럽게 발리고, 끈적임 없이 촉촉하게 밀착됩니다.\n향은 은은한 과일향(복숭아나 딸기 같은 느낌)으로, 전혀 인공적이지 않고 부담스럽지 않아서 취침 전에 바르기 딱 좋아요. 무엇보다 바르고 자고 일어나면 입술 각질이 정말 많이 진정돼 있어요. 전에는 자고 일어나면 입술이 쩍쩍 갈라지고 하얗게 각질이 일어나 있었는데, 이 립 마스크를 쓰고부터는 그런 일이 거의 없어졌어요. 각질이 자연스럽게 부드러워지면서 입술이 매끈하게 유지됩니다",
    "text6": "전 날 바르고 자면 다음날 각질 싹 밀려서 립 바르기 딱 조은 상태가 도ㅐ요 저 같은 건성에게 필수템입니다",
    "text7": "이거 ㅈㅉ 너무 좋아요 저 입술 너무 건조하고 하루만 관리안해도 각질 다일어나는데 이거 밤에 바르고 잤더니 아침에 각질이 다 불어나있고 매끈매끈해젔어요 원래 토코보 제품이랑 토리든 립세럼 사용했는데 이거 써보고 너무 좋아서 얘로 갈아탔ㅂ니다",
    "text8": "립밤은 얘로 정착했으요 각질 제일 잘 불려줘요 물티슈로 밀면 애기궁둥이입술됨 ㄹㅇ로",
    "text9": "입술 각질 많은사람 이거에요 이거 이겁니다 잘때 왕창 올려주고 다음날 지워주면 그 당일 저녁까지 입술 안건조하고 각질도 덜올라와요 재구매의사 100퍼",
    "text10": "헷 너무 좋아요 입술에 항상 가뭄이 일어낫는데 이거 바르고 일어나면 맨들맨들해져여 근데 약간 뭐라해야하지 걷어내고 나면 건조?한 느낌이 있어서 다른 촉촉한 립밤 바르면 맨들맨들 입술을 잘 유지할 수 잇어여 아 그리고 절대절대 손바닥으러는 만지지 마시구 손등으로 닦으내세여~",
    "text11": "이 립밤 없으면 못살아요 중고등학생때 부터 쓴건데 유일하게 바르고 자도 입술에 딱 붙어있어요\n단지형을 좋아했는데 단지형은 너무 딱풀같고 손에 묻는개 싫어서 요즘은 튜브형을 더 잘 써요",
    "text12": "진저슈가는 기본적으로 보습을 정말 잘 해주는 지품들이라서 립밤 스틱은 손이 묻히는거 없이 빠르게 보습 채워주기에 좋아서 쓰고있고, 립에센스는 좀 더 오래가는 조습이 필요할 때 바르고있어요.\n끈적임 매우 있고, 끈적이는만큼 보습이 오래 가요. 저는 진저슈가가 좋아서 10년 넘게 쓰고있습니다. 아리따움에서 판매할때부터요.ㅎㅎㅎ 뭘 발라도 건조한데 진저슈가를 바르면 괜찮아져서 꾸준히 오래 만족스럽게 사용하고있습니다.",
    "text13": "진저슈가 립밤 스틱은 끈적임이 덜한 편이고 보습도 잘 되고 오래가는데, 에센셜 립밤은 끈적임이 꽤 있으면거 보습력이 그만큼 좋으면서 오래가서 10년 넘게 쓰고있어요. 아리따움에서 팔 때부터 지금 에뛰드에서 파는 것까지 엄청 많이 썼어요ㅋㅋㅋ 10년 넘게 썼으니까 제가 쓴 것만 수십개는 훌쩍 넘을 것 같아요.ㅋㅋㅋ 너무 좋아요!\n인생템, 연어템, 새우깡템입니다.",
    "text14": "진저슈가는 보습력이 진짜진짜 우수해요. 빠르게 호로록바르기에는 스틱도 괜찮고, 스틱 타입도 보습 유지력이 꽤 좋거든요. 그란데 아무래도 튜브타입을 따라오지는 못 해서 튜브타입도 꼭 사요. 보습 지속력이 말도 못 라게 오래가요. 하지만 저는 둘 다 필요에 따라 상황에 따라 발라야하기에 두 종류 다 사서 쓰고있습니다.😊\n진저슈가 너무 좋아요.❤️",
    "text15": "단지형만 쓰다가 손으로 발라야하는게 불편해서 튜브형으로 구매했는데 확실히 편해요! 제형은 조금 더 묽은 편인데 효과는 좋아요~ 각질 많이 올라온 날이거나 다음날 각질 없는 입술 만들어야 하는 날에는 그래도 단지형이 최고..b\n강-력-!한 타입을 원한다면 단지형을 추천. \n다만 튜브형이 사용하기 편한 건 사실.\n그래서 데일리 저녁케어용으로는 튜브형 추천. \n근데 낮에도 바르는 용으로 쓰기에는 좀 무거운 제형이에용. \n(립밤 뚜껑은 원래 저런건 아니고 얼마전에 강아지가 사고쳐둔건라 그냥 눈 감아주세여ㅎㅎ) \n\n“도움이 돼요”를 눌러주시면 상세후기 쓸 때 큰 힘이 됩니다🫶",
    "text16": "진저슈가립밤이 보습력이 정말 좋은데 그 보습력이 정말 오래가서 계속 구입해서 쓰게돼요. 아리따움 제품일때부터 중간에 단종되고 다시 에뛰드에서 만든 지금까지도 쭈욱 계속 쓰고있어요. 1n년은 쓴 것 같아요. \n계속 만들어주세요오- 용량도 넉넉하고 제품력도 좋아서 항상 만족하며 잘 쓰고 있습니다.😊",
    "text17": "단지형이 최애 립마스크🧡 진짜 가격까지 생각했을 때 이거 이기는 제품이 없음. 단지형이 최애지만 매번 면봉으로 바르는 게 낭비같고 그렇다고 손으로 바르기에는 찝찝&위생문제 때문에 튜브형으로 구매해봤는데.. 확실히 편하긴 한데 단지형이 더 좋게 느껴지긴 해요. 크기은 생각보다 꽤 길어요\n\n“도움이 돼요”를 눌러주시면 상세후기 쓸 때 큰 힘이 됩니다🫶",
    "text18": "너무 좋아서 다 떨어지기 전에 재구매했습니다. 단지형이 튜브형보다 더 꾸덕하고 입술 위에 오래 붙어있지만, 물세안 후에도 남아 있는 느낌일라고 해서 튜브형으로 구매했습니다. 덧바르기 편하고, 입에 들어갔을 때 거북한 맛이 나는 제품은 절대 못쓰는데 맛도 괜찮고, 입술 위에 찐득하니 편안해서 재구매했습니다. 가벼운 립밤으로는 케어가 힘드신 분들께 추천드립니다.\n\n용기 디자인이 바뀌었습니다. 대칭이 잘 맞는 느낌이고, 영어 문구도 잘리지 않고 좋은데 글씨체나 전반적인 느낌은 처음 디자인이 더 고급스러운 느낌이 있어서 아쉽게 느껴졌고, 뒷면의 가독성은 훨씬 좋아졌네요. 제품력이 좋으니 괜찮게 느껴집니당.",
    "text19": "너무 좋아서 다 떨어지기 전에 재구매했습니다. 단지형이 튜브형보다 더 꾸덕하고 입술 위에 오래 붙어있지만, 물세안 후에도 남아 있는 느낌일라고 해서 튜브형으로 구매했습니다. 덧바르기 편하고, 입에 들어갔을 때 거북한 맛이 나는 제품은 절대 못쓰는데 맛도 괜찮고, 입술 위에 찐득하니 편안해서 재구매했습니다. 가벼운 립밤으로는 케어가 힘드신 분들께 추천드립니다.\n\n용기 디자인이 바뀌었습니다. 대칭이 잘 맞는 느낌이고, 영어 문구도 잘리지 않고 좋은데 글씨체나 전반적인 느낌은 처음 디자인이 더 고급스러운 느낌이 있어서 아쉽게 느껴졌고, 뒷면의 가독성은 훨씬 좋아졌네요. 제품력이 좋으니 괜찮게 느껴집니당.",
    "text20": "원래 립마스크만 쓰다가 이번에 튜브 구매해 봤는데 좋습니다! 마스크는 엄청 꾸덕해서 입술 많이 건조하다 싶을 때 가끔씩 사용하기 좋고 튜브는 그냥 매일 데일리로 쓰기 좋습니다 근데 잔여물이 많이 남는 편이라 나이트 케어용으로만 추천합니당",
    "text21": "에뛰드의 명작 진저슈가 립 마스크 단지형 보다 좀 덜 꾸덕해서 수시로 바르기 좋아요.",
    "text22": "지금 5통 가까이 재주문하고 있는 제품입니다. 겨울에도 보습이 짱짱하다고 느낄 만큼 좋아요. 얇게 기름막이 생겨서 수분이 보호되는 느낌입니다. 입에 살짝 들어갔을 때도 거북하지 않아요.",
    "text23": "보습잘되는 인생템‼️입니다. 립밤 이것만큼 지속력좋고 보습 잘되는템 못봤어요. 세일할때 쟁입니다😆",
    "text24": "진저슈가 립밤 라인 다 좋은데 특히 튜브 에센스형이랑 립마스크 두개 넘 조아요 튜브형은 일상이나 자기전 다 바르기 좋아서 애용하고 있고 가끔 많이 건조할 때 자기 전에 립마스크 쓰고 있어요 둘다 너무 좋습니당",
    "text25": "바르면 엄청 반딱반딱해져요.\n입술 위에 겉도는 느낌도 없고 촉촉해져서 좋아요.",
    "text26": "에뛰드의 명작 진저슈가 립 마스크 단지형 보다 좀 덜 꾸덕해서 수시로 바르기 좋아요.",
    "text27": "지금 5통 가까이 재주문하고 있는 제품입니다. 겨울에도 보습이 짱짱하다고 느낄 만큼 좋아요. 얇게 기름막이 생겨서 수분이 보호되는 느낌입니다. 입에 살짝 들어갔을 때도 거북하지 않아요.",
    "text28": "튜브 형태로 사용허는 것이 편하고 좋아서 자주 손이가요 \n자기전애 충분히 버르고 자고 아침에 보습력 짱짱 하고 사계절 내내 입술 트는 사람으로서 이제품 은 좋습니다",
    "text29": "난 이거 없으면 못 살아요ㅜㅜ엄청 꾸덕꾸덕해서 묻으면 잘 안지워지는게 단점이지만 그게 장점임ㅜㅜ 잘때 절대 안 지워지고 아침에 각질도 다 불려나오고 보습도 좋구ㅋㅋ",
    "text30": "튜브는 첨써보는데 너무 조음;;;\n진짜 각질에바로 많을때는 단지형 쓰고 데일리로 이거 쓰면 딱일듯 ??\n토코보 보다 좀 더 끈적하고 효과조음\n토코보 인기 많은데 내 각질은 이런 걸로 해결이 안됨..\n끈~적해야함\n오프라인에도 팔면 좋겠아요 ㅜ\n효과가 앵간한 단지형만큼 조음 .\n근데 ? 튜브야 개편해\n게다가? 만원도안함 ; 머임??\n진저슈가 단지형이랑 토코보 비타글레이즈를 일대일로 섞으면 이런느낌일것만같은 ?? 정도임\n튜브형이라서 히말라야 립밤이나 토리든 립밤,시드물 립밤 상상하고 사면 실망할듯 . 약간 특유의 끈적임이있음 \n이건 단지형립밤이 효과 조은거 알지만 너무 불편하고 귀찮은 사람들이 사야함 암튼 너무 조아서 말이 길어진다 추천!!",
    "text31": "항상 손으로 퍼서쓰는 것만 썻는데 튜브형 사니깐 훨씬 편해여! 보습력은 좀 떨어지는데 다음날 지장 없습니더\n아침에 양치 후 면봉으로 각질 떼면 하루종일 뽀송\n할인할때 사면 가성비 좋아용 ㅎㅎ다음에 또 구매 할게용ㅋㅋ\n마그네슘 패치~~번창하세요^^또 구매할게요!~!",
    "text32": "끈적거리긴 한데 효과는 확실해서 좋아요 이거 밤에 쓰고 잔 다음 아침에 씻고나서 ㄹㅅ 립스크럽으로 한번 더 해주면 각질 싹 없어집니다 입술 예민하신 분은 이것만 하셔도 될듯",
    "text33": "동생 사주느라 구입했는데 무난하고 좋다고 하네요~👍👍",
    "text34": "찐득해서 머리카락은 좀 붙지만 듬뿍 얹고 자고 일어나면 각질 정리됨\n조금 바르면 효과 그닥이라 살짝 두꺼운 정도로 바르면 각질 정리 잘 됨",
    "text35": "자기전에 립 스크럽 하고 닦아내고 그 위에 발라줬어용ㅎ 르나이트케어로 좋아요",
    "text36": "다쓰면 또살것같아요 단지형을 계속 쓰다가 여름이라 엄청 건조하진 않아서 튜브형으로 샀는데요\n 바르기도 너무 편하고... 각질도 잘 불어나오고..댕조음",
    "text37": "남편이 입슐이 너무 건조하다고 다 터서 구매했는데 바르고나면 촉촉하고 각질이 불어서 다 떼어져서 보기 좋고 쓰기 편해요",
    "text38": "유명해서 써보고싶어 구매했는데 촉촉하고 각질 재워주는 립밤",
    "text39": "레이어드해서 겹겹이 발라주면 좋아요\n건조할때 유용하게 쓸수있음",
    "text40": "진저슈가 한번쓰면 못 벗어나요\n바셀린보다 코팅력 ? 좋아요 ㅋㅋ 다음날까지 찐득합니다",
    "text41": "오특으로 처음 구매해봤는데\n촉촉함이 오래가는거 같네요!\n유명템은 다르긴한듯!ㅎㅎ",
    "text42": "자기 전에 듬뿍 바르는 용으로 구매했어요 엄청 촉촉합니당.",
    "text43": "단지형은 사용하기가 조금 귀찮아서 이번에는 튜브형으로 사봤어요",
    "text44": "이 립밤 없으면 못살아요!!!! 고등학생때부터 꾸준히 쓰던 정착템입니다\n단지형이 더 꾸덕한데 너무 꾸덕한 나머지 손으로 바르면 손에 묻은 제형 닦기가 번거로워서 튜브형으로 구매했어요\n저녁에 바르고 자면 아침까지 입술에 붙어있어요",
    "text45": "상자 포장 이런 것 없이 제품만 덜렁 들어있었어요. 처음엔 당황했지만 추가적인 포장 쓰레기가 나오지 않아서 좋은 것 같네요. \n\n팟 타입을 먼저 사용했는데, 다 쓰고 나서 들고 다니면서 쓰고 싶어서 튜브 타입을 구매했어요. 팟 타입 보다는 훨씬 가볍고 찐득거리지 않아요. 그래서 각질을 불리는 느낌 보다는 보습을 주는, 입술을 빤질거리고 촉촉하게 코팅해주는 느낌입니다.",
    "text46": "립마스크 사용하고 너무 좋아서 튜브도 구매했어요. \n너무 좋아요. 저는 평소에 카맥스 브랜드 좋아하는데 \n카맥스만 몇년째 쓰다가 비슷하고 좋은거같아서 한번 갈아타봤어요. 만족해요!",
    "text47": "보습력은 아주 좋은 것 같아요 끈적임 꽤 있습니다 \n다만 제 입술에는 조금 자극이 있는 것 같아요",
    "text48": "엄청 끈적한 제형이라 밤에 바르고 자는 용도로 좋습니다 낮에는 무거움",
    "text49": "성능이든 가성비든 이만한 게 또 없어요 몇개씩 쟁여두고 살고 있음",
    "text50": "팟타입은 집에서 튜브타입은 밖에서\n입술 보습에 집착하는 사람으로서 없으면 못 살아가는 템",
    "text51": "팟타입보다 이게 훨씬 편하고 들고 다니기도 좋고 바르고 나서 손이 끈적이지도 않아요 너무 좋아요 플럼핑 없는 게 진짜 너무너무 좋아요",
    "text52": "진짜 너무 좋아요\n제품 자체가 꾸덕꾸덕 립밤이라\n입술이 쫀득쫀쫀해짐 ~.~\n냄새는 레몬버터쿠키냄새남",
    "text53": "한번 발라두면 촉촉함이 오래가긴하는데 처음 바를때 끈적인이 심해요",
    "text54": "제품 자체는 약간 무거운거 같은데 각질 제거는 엄청 잘됩니다.",
    "text55": "튜브형은 보습력이 조금 부족하지만 바르기는 편해서 좋아요",
    "text56": "최악이에요 중요한 일정 앞두고 며칠 사서 발랐더니 입술 붓고 작은 알레르기? 염증?들이 다 올라왔어요.. 립밤 바르고 이렇게 된건 또 처음이네요 이제와서 찾아보니 비슷한 후기들이 꽤 있어요.. 구매하실때 참고하세요 ㅠㅠ",
    "text57": "인급이 각질도 안일어나고 다음날 입술이 매끈해지고\n보습에 좋아요 다음에 또 사용할겆니다",
    "text58": "단지형은 자기전에쓰고 튜브형이 편해보여서 샀는데 입술 각질 싹없업져요ㅔ",
    "text59": "입술이 촉촉해지고 너무 좋아요 이거 바르고 자면 입술이 이뻐져서 \n좋은 거 같아요",
    "text60": "아 유명한건 알고있었는데 유명한덴 이유가 있네요ㅠㅠ 입술각질 진짜 잘불어나고 저녁에 바르고 자면 아침까지 촉촉해여 짱좋",
    "text61": "나이트 립밤 유목민 이걸로 정착했습니다.\n3 종류 다 좋은데, 편해야 자주 사용하게 되더라구요?\n그래서 저는 튜브 형태를 추천합니다. 편함+기능 갑\n\n밤에 듬뿍 펴바르고 \n다음 날 아침에 물티슈로 쓱 겉어내면 각질 없이 매끄러운 입술이 됩니다 ㅎㅎ 최고!! 지금 3통 넘게 쓰고있어요.\n\n💛참고해서 만족스러운 쇼핑되세요💛 \n도움이 되셨다면 ‘도움이 돼요’ 한 번 꾸욱 눌러주세요🫶🏻",
    "text62": "나이트 케어 립밤 고민중이다? 이겁니다 튜브립밤\n\n튜브형태는 3개 종류 중에서 제일 바르기 편해서 선호하는 제품이에요. 데일리로 바르기 좋아요.\n튜브로 짜면 돼서 편하고 보습도 좋아요.\n가끔 자기 전에도 바르고 자는데 보습 잘돼요.\n다음 날 아침에 물티슈로 쓱 겉어내면 각질 없이 매끄러운 입술이 됩니다 ㅎㅎ 최고!! 지금 3통 넘게 쓰고있어요.\n\n💛참고해서 만족스러운 쇼핑되세요💛 \n도움이 되셨다면 ‘도움이 돼요’ 한 번 꾸욱 눌러주세요🫶🏻",
    "text63": "3개 종류 중에서 제일 바르기 편해서 선호하는 제품이에요.\n데일리로 바르기 좋아요.\n튜브로 짜면 돼서 편하고 보습도 좋아요.\n가끔 자기 전에도 바르고 자는데 보습 잘돼요.\n\n참고해서 만족스러운 쇼핑되세요!\n도움이 되셨다면 '도움이 돼요' 한 번 꾸욱 눌러주세요:)",
    "text64": "이 제품은 항상 오프라인에서 안보이는 느낌 ㅠ 뭔가 손으로 쓰던것 보다는 덜 끈적이는 느낌 대신 손이 깨끗해서 좋은 ㅎㅎ",
    "text65": "가성비 최고의 립밤!! 기억이란게 있던 시절부터 입술각질을 뜯으며 살아왔는데요. 보통의 립밤으로는 보습감을 못느끼거든요 이거는 진짜 최고임",
    "text66": "입술이 너무 터서 삿는데 바르고 잔 후에 일어나면 각질만 올라옴!! 싹 걷어내면 돼서 조아요 ㅎㅎ",
    "text67": "향도 생강이랑 꿀 냄새가 나서 괜찮고 보습이 좋아서 재구매했어요",
    "text68": "입술 각질이 엄청 심한 사람인데, 원래 오버나이트 마스크를 잘 쓰다가 퍼서 쓰는게 귀찮아 튜브타입을 구매 했습니다. \n단지 타입보다 훨씬 묽습니다 다른 제품 같아요.\n오버나이트 마스크 바르고 자고일어나면 시원하게 각질이 밀려 나왔는데 튜브타입은 드으음뿍 얹고 자도 각질이 안밀려나와욥.\n데일리로 바르는 용도로는 추천합니다",
    "text69": "원래쓰던게 아직 남아서 써보진못했지만 립마스크 잘쓰고있어서 구매했누유",
    "text70": "립마스크 잘쓰고있어서 구매해봤어요 끈적해도 좋으니 효과가 좋길 바람니다",
    "text71": "꾸덕함이 심해서 손이 자주 가지는 않습니다.\n밤에 바르고 나서 일어나면 꾸덕함이 많이 남아 있는데 클렌징 오일로 지워야하는 번거로윰이 있네요!\n튜브형이 그나마 바르기 편합니다.\n재구매는 안할 것 같아요.",
    "text72": "재구입했어요\n에뛰드 립제품 넘 좋아요\n립밤튜브제품 보습력이 쵝고예요",
    "text73": "딸아이가 립밤 마스크가 좋다고 해서 주문했습니다.\n입술이 건조한데 많이 꾸덕한 느낌이 나는데 바르면 촉촉하면서 입술이 말랑말랑해지네요.",
    "text74": "바세린만 쓰다가 에뛰드 건 첨 써조은데 나름 ㄱㅊ은 것 같네여 이거 밤에 바르면 담날에 각질 다 불려줌",
    "text75": "ㅂㅅㄹ이랑 비슷한 것 같기도 하고… 겨울에 더 잘 쓸 것 샅아요 그리고 물티슈로 닦아야 잘 닦여욤",
    "text76": "진짜 개좋아요 퍼서 뜨는 립밤은 너무 찐듣하고 쪼온득햇는데 이건 넘 조음 그리고 입구에 이렇게 굳어서 나오는게 붕편함ㅠㅠ",
    "text77": "원래 스틱형 쓰다가 립 밤도 궁금해서 사봤는데 이건 쫌 끈적이고 꾸덕해서 촉촉한거 선호하면 스틱형이 나은거같아요",
    "text78": "와 진짜 입술 착색이 줄었어요 제가 입술 겉쪽이 검다고 해야하나 그랬는데 많이 나아졌어요",
    "text79": "통에 든 것 보다 이걸 더 편하게 사용할 수 있어서 애용하고 있습니다",
    "text80": "림밥 입술이 건조하거나 각질 생길 때 진짜 밤에 듬뿍 바르고 자면 다음날 없어지는거 너무 좋네요",
    "text81": "진짜 좋아여\n향도 좋고 끈적한 제형이라 계속 덧바르지 않아도 됨",
    "text82": "밤에 바르고 자면 담날은 입술 각질이 덜하긴 한데 다 없어지진 않는듯",
    "text83": "구순염이 있는데 이 제품이 좋다는 추천을 받고 구매했어요.",
    "text84": "에뛰드 진저 슈가가 좋다는 소문 듣고 사봤어요. 꾸덕한 게 좋아서 구매했어요.",
    "text85": "진저립밥 엄청 꾸덕하고 촉촉해요. 예쁘고 고급스러운 입술로 만들어줍니다.",
    "text86": "조금 끈적이긴하나 각질제거가 너무 잘되서 좋습니다\n나중에 또 재구매 의사 있습니다!",
    "text87": "갑자기 떨어져서 샀는데 좋아요 단점은 유독 더 끈적하다?..손에 묻으면 잘 안지워져서 조금 찝찝해요..",
    "text88": "원래 단지에 들어있는 밤 형태 제품 사용하다가 튜브로 바꿔봤는데 훨-씬 편하고 좋아요!\n원래 면봉이나 손으로 바르면 끈적끈적해서 잘 안발렸는데 튜브로 쓱쓱 바를 수 있어서 더 자주 쓰고있어요\n\n매트립 너무 조아해서 각질 관리 잘 해야되는데 립밤 챙겨바르긴 귀찮고... 그래서 밤에 자기전에 이거만 꼭 바르고 자요",
    "text89": "올해 들어 입술이 건조하게 되면 무작정 뜯는 습관이 생겨서 자주 트고 피 나기 일쑤였거든요ㅜㅜ 그래서 이것저것 좋은 립밤 찾고 다녔는데 마침 이 상품을 발견했어요!! 첨엔 립마스크 사려고 했는데 그냥 립밤 샀거든요 근데 생각보다 완전 촉촉쫀쫀하고 향은 아카시아? 꿀향? 느낌나서 좋았어요! 밤에 바르고 잤는데 다음날 오전까지 완~전 촉촉하고 윤기 좔좔 흘러요ㅜㅜ 며칠 안 썼는데 넘 좋음… 전 스틱보다 짜서 쓰는 걸 좋아하는데 고를 수 있는 선택지도 있어서 좋았어요ㅎㅎ 담에는 립마스크 구매해 보고 싶네요!! 저처럼 입술 각질 또는 뜯는 습관 때문에 고민이시라면 이거 한 번쯤 구매해 보는 거 추천드려요!! 가격도 착하고 양도 가득해요❤️‍🔥",
    "text90": "밤 형태를 사용한지 5년? 정도 된 것 같아요. 세일 때마다 쟁여놓던 템인데 에뛰드로 들어가면서 튜브형태도 나오고 좋네요. 자기전에는 밤 형태로 듬뿍 손으로 바르는데 사무실에서 건조할때는 손으로 바르기 뭐했는데 이거로 바르니까 좋아요.",
    "text91": "제 인생 립밤을 찾기위해 여러 브랜드의 립밤을 사용해봤는데 이건 너무너무 좋아요!!! 재구매 의사 너무너무 있고요! 특히 겨울철에는 아무리 보습력 높은 립밤이여도 빨리 건조해지고 입술이 잘 갈라지는데 이 제품은 겨울철에 발라도 너무너무 좋은 제품입니다! 또 제가 향에 매우 민감한데 이건 약간 향도 아주 맘에 드러요. 또 개인적으로 달콤새콤한 유자? 같은 향이나서 개인적으로 너무 만족합니당!!!!",
    "text92": "향이 마음에 들지 않지만 계속 바르니까 적응이 됩니다. 정말 제 인생 립 트리먼트 제품이에요. 하루종일 이것만 바르고 있고 립글로스 대용으로도 써요. 이거 바르기 시작하고 립 메이크업이 정말 이뻐졌어요! 튜브형이 바르기 편해서 단지타입 보다는 더 많이 쓴 것 같아요",
    "text93": "향도 은은하게 단 레몬향에 \n자기전에 올려두고 일어나서 박박 문지르면 각질 개깔끔하게 떨어짐 립밤은 무조건 이걸로",
    "text94": "다른것들도 마니써봣능데 이거만큼 뚜렷한\n각질제거용은 처음이에요",
    "text95": "입술각질제거에 탁월해서 자주구매해서 사용해요 좋아요 좋아요",
    "text96": "진짜 보습에 최강자 바르고 자면 그다음날 오전까지도 촉촉합니다 바세린보다 월 등 함!",
    "text97": "캔에 담긴 마스크도 있는데\n튜브가 위생적일 수 있어 주문했어요",
    "text98": "자기전에 쓰고 자면 효과가 좋아요! 각질이 많이 줄어들었어요.",
    "text99": "동그란통에 잇는건 바르기 번가로운데\n튜브형은 간편합니다",
    "text100": "효과 제대로\n잠자기 전에 바르고 일어나서 입술 문지르면 때처럼 각질나와요\n향도 좋고 보습도 오래감\n재구매의사 100",
    "text101": "항상 믿고 구매하는 제품입니다. 다음에도 또 구매할 예정입니다.",
    "text102": "밤에 바르고 자면, 아침에 일어났을 때 효과가 아주 좋아서 항상 이것만 써요!",
    "text103": "제꺼가 아니라서 잘 모르긴한데 리뷰가 좋으니깐 ㄱㅊ은 제품이겟죠??",
    "text104": "사용해보니 예전에 쓰던 제품이였어 재구매 해서 다시 사용하고 있는 제품인데 역시 대박입니다^^ 입술에 각질로 고민하시는 분들은 꼭 구매 하시길 바랍니다. 넘 마음에 들어요^^",
    "text105": "개쩔어요 스틱형인줄 알고 잘못 시켰는데 튜브형이 더 좋은 것 같아요\n바른 다음에 자고 일어나도 입술 촉촉해요\n전 향도 개인적으로 ㄱㅊ았어요",
    "text106": "튜브오 사용하다가 튜브가 품절이라서 기다렸다가 구매해서 잘 사용했어요!",
    "text107": "립마스크 주문하면서 같이 구매했어요.\n열심히 한번 사용해봐야 겠어요.",
    "text108": "항상 믿고 구매하는 제품입니다. 다음에도 또 구매할 예정입니다.",
    "text109": "제꺼가 아니라서 잘 모르겟는데 좋은 제품이겟져??\n하하핳",
    "text110": "에띄드 진저슈가 립밤은 립보습에도 좋고 립 스럽힐때도 좋아서 구매했어요!",
    "text111": "워낙 유명해서 예전에 구매했는덴 밤에 바르고 다음날 아침에 각질이 우둑우둑 떨어져서 효과가 넘 좋아서 이번 세일을 통해  재구매 합니다 넘 좋아요 각질이 신경 쓰이시는 분들 쓰면 좋을것 같아요 완전 강추 입니다!!",
    "text112": "각질부자분들 추천 ㅋㅋ 바르고 자도 좋고 메이크업전에 불려 놓고 면봉으로 슥슥 닦으면 각질 다 나와요",
    "text113": "겨울철 립 케어 제품으로 제일 좋은 것 같아요. 진저 슈가 자주 구입해요",
    "text114": "완죠니 맘애 들어요 이게 밤 보다 묽다 그래서 별로 일까 걱정했는데 화장전에 잠깐 발라만줘도 각질 뿔어서 짱 편해요",
    "text115": "립마스크가 더 꾸덕하긴한데 이것도 잘 일반 립밤보다 좀더 촉촉해요\n발림성도 좋고 향도 좋아요",
    "text116": "이거 좋아요 바르고 있으면 입술색이 좀 없어지긴 하는데 통통해져요",
    "text117": "입술이 건조한 편이라 립밤 이것저것 많이 써봤는데 보습력 제일 좋아요",
    "text118": "자기 전에 바르고 자면 아침까지 촉촉하고 각질 잠재우는데 좋습미다",
    "text119": "리뷰가 좋아서 구매해봤습니다 자기전에 바르고 자면 좋을 것 같아요",
    "text120": "떠서 쓰는 것보다 훠어어얼씬 편함요 각질 불리는 것도 효과가 떨어지지도 않고 .. 좋다",
    "text121": "입술 각질 다 떨어지고 통통한 입술 되는데 그날 잠시 색이 빠져요 신기하게도",
    "text122": "예전에 밤형태로 된거 써봤는데 이번엔 튜브타입 사봤어요 자기전에 바르기 편함",
    "text123": "지금까지 써본 립밤중에 탑이에요 쫀쫀하고 너무 꾸덕하지 않은 보습감 향도 은은하고 너무 좋아용",
    "text124": "바르면 촉촉 쫀쫀해져서 좋아요.\n위에 겉도는 느낌도 없어요.",
    "text125": "남자친구 써보라고 사줬었는데 그담부턴 이것만 쓰더라구요 다른 립밤은 이제 안씀!",
    "text126": "튜브형이 손 끈적해지지도 않고 좋아요 저렴하고 효과도 제일 좋아요",
    "text127": "정말좋음\n광도 엄청남\n아주 약간 아쉬운점이 있다면 짐이 많아서 립밤이 꽉 눌리게되면 뚜껑에 샌다…",
    "text128": "립밤 좋아해서 여러개 써봤는데 손에 꼽을 정도로 보습력 좋아요 굿",
    "text129": "벌써 4통째 비운 저의 최최최애템입니다.. 없으면 안되요... 제일 좋은 립마스크입니다",
    "text130": "립밤 종류 중에서는 이게 짱이에요 앞으로 이것만 쓰렵니다ㅋ",
    "text131": "튜브형 사면 손에 끈적거리는거 남지도 않고 좋아요 추천합니다",
    "text132": "단지형보다는 아니지만 보습 좋아요! 튜브형이라 그냥 자기 전에 협탁에 뒀다가 쓱쓱 바르기 좋음",
    "text133": "에뛰드 진저슈가 립케어 라인은 다 좋은 것 같아요! 튜브는 저렴한데도 양 많아요~",
    "text134": "완전 추천 재구매 의사 완전 있어요!!! 이거 발라놓으면 각질 그냥 사라져버림..",
    "text135": "벌써 4통째 비웠습니다.. 그만큼 좋아요!!!! 자고 다음날 입술이 완전 부드러워져요... 신기합니당~~!! 각질 부자분들은 완전 추천해요",
    "text136": "튜브 형식이라 스틱보단 지저분해지는게 덜한 것 같아서 좋아요.\n사용하면 촉촉하고 같은 라인의 립마스크 뿐만 아니라 이것도 바르고 자면 각질 제거되는 효과도 조금 있는 것 같아요.",
    "text137": "할인할때 사길 잘했어요 올영세일만 노렸다가 선물용으로샀어요:) 너무 맘에들어해요",
    "text138": "늘 잘쓰고있는 제품이에요 립밤정말 많이써봤는데 각질불려주는 용으로는 1등",
    "text139": "립마스크 너무 좋아서 이것도 사봄\n립마스크는 확실히 자기 전에 사용하는 용도이고 이건 평소에 보습 용으로 딱인 듯",
    "text140": "원래 같은라인 팩을 쓰는데 그건 가끔 면봉꺼내기 귀찮을때가 있어서 얘도 샀어요\n물론 팩쪽이 효과는 훨 좋지만 튜브도 좋습니다",
    "text141": "바르면 촉촉해서 좋아요.\n다른건 시간지나면 말라 버리는데 오랫동안 촉촉해서 좋아요.",
    "text142": "다른건 너무 찐득하다고 해서 립밤으로 샀는데 진짜 그냥 립밤 느낌이고 예쁘게 발려서 좋아요!!",
    "text143": "데일리로 바르기 좋아요. \n튜브로 짜면 돼서 편하고 보습도 좋아요. \n가끔 자기 전에도 바르고 자는데 보습 잘돼요. \n\n참고해서 만족스러운 쇼핑되세요💛 \n도움이 되셨다면 ‘도움이 돼요’ 한 번 꾸욱 눌러주세요:)",
    "text144": "오옹 올영세일기간에 오랜만에 구매했네요 ㅎㅎ 세일폭이 크진않지만 꾸준템이라 안살수가없음",
    "text145": "자기 전에는 같은라인 마스크팩을 쓰고, 이건 들고다니며 발라요. 아주 조금만 짜서 입술에 얇게 바르면 외출때 바르기 좋더라구요.",
    "text146": "끈적끈적해서 사용하기 조금 힘든점이 있지만 효과가 탁월하게 좋아서 재구매하면서 사용하는 제품입니다 뭘해도 입술이 튼다 하시면 이제품 구매해서 자기전에 듬뿍 발라주세요",
    "text147": "원래 같은라인 마스크를 쓰고 있어요 나이트케어용으로. 근데 그건 데이용으론 무리라 고민하다 이걸 사봤는데 만족합니다 살짝만 짜서 입술에 바르면 아침에도 좋아요",
    "text148": "건조한 입술 관리 하기에 정말 좋아요. 많이 끈적이긴 하지만 보습력이 탁월해서 자기전에 듬뿍 발라주면 아침에 각질정리하기 넘 좋아요",
    "text149": "사용전입니다 같은 라인 립마스크를 나이트케어로 잘 쓰고 있어서 이건 들고다니며 극소량만 쓰며 데이로 쓰려고 샀는데 어떨지 모르겠네요 잘 써보고 한달후기 남길게요",
    "text150": "에뛰드 진저슈가 립케어 다 구매했는데 만족해요!\n튜브는 데일리로 계속 바르기 좋아요!",
    "text151": "단종된건지 튜브 타입이 아예 안보여서 1,2년간 단지 타입만 썼어요 단지 타입도 보습력이 좋지만 손으로 찍어서 쓰는게 좀 비위생적으로 느껴져서 반 정도만 써도 그냥 버렸어요 \n그런데 올리브영에 튜브 타입이 다시 보여서 샀더니 역시는 역시예요~ 너무 편하고 보습력 최고입니다!!",
    "text152": "계절 상관 없이 안 바르면 불편하고 찜찜해서 샀는데 좋아요 꾸덕합니다",
    "text153": "튜브 타입이 편해서 2통째 사용중 입니다.\n사계절 내내 입술 트는 사람인데 이거 ㄹ 알게된 후 잘때마다 바르는데 많이 안 터서 좋고 가격도 젛아요ㅔ",
    "text154": "립마스크를 튜브로 만든 느낌? 엄청 꾸덕해요!\n묵직해서 수시로 바르기에는 약간 부담스러울 수도 있을 거 같아요\n보습은 엄청 잘 돼요!",
    "text155": "예전에 립밤타입으로 사려했는데 품절로 못 사고 다른거 쓰다가 이제 써봐요",
    "text156": "립마스크로 되어있는 건 써봤는데 되게 만족스러웠던 기억이 있어서 립밤도 좋지 않을까 하고 사봤습니다! 립밤도 촉촉하고 맘에 들어요 담엔 스틱형도 사보려구요",
    "text157": "유명한 립밤 여러 개 써봤는데 역시 에뛰드가 왜 그렇게 유명한지 알 거 같아요 일부러 손에 묻히기 싫어서 튜브형으로 샀는데 바르자마자 얇은 막으로 코팅 된 거처럼 되는데 신기하게도 끈적이진 않아서 머리카락이 잘 달라붙지 않더라고요 다음 날에 물티슈나 화장솜으로 닦아내면 입술에 남는 잔여감 없이 각질이 잘 떼어져 있어요 귀찮아서 물로 해도 각질 잘 떼어지더라고요 무조건 사세요",
    "text158": "확실히 이 제품 립밤들이 다른 림밥들보다 끈적거리긴 합니다 튜브형은 휴대용으론 좋긴한데..무난하게 쓸수 있긴하다만 본제품처럼 그런 느낌은 없음..",
    "text159": "튜브형이라 립마스크 만큼의 효과는 없을 거라고 생각하고 있었는데 써보니까 처음에 바를 땐 분명 꾸덕하게 발렸는데 끈적함이 없고 그냥 코팅된 거 같은 느낌이에요 그래서 입술 되게 매끈해 보이고 광이 나요 튜브형으로 사길 잘한 거 같아요 엄청 꾸덕하지도 않고 끈적임도 없는데 보습은 잘 되는 편에다가 튜브형이라 손에 묻을 일도 없어서 만족합니다",
    "text160": "같은라인 립마스크를 잘써서 립밤도 구매해ㅆ는데 이걸로 정착할거 같아요\n튜브타입이라 위생적이고 보습감도 좋고 바르기 편합니당",
    "text161": "자기전에 바르면 딱 좋아요 약간 끈적임있나 싶은데 아침엔 보들해져요",
    "text162": "ㅂㅎ습짱이에요 밤에자르고 물티슈로 닦으면 아기이술되빈다",
    "text163": "각질 불려준다 그러건 없는데 겅조 할때 마다 바르기 좋아요 많이 끈적함",
    "text164": "집에서 자기전에 듬뿍 바르고 자고 일오나면 아침에 보들보들해용",
    "text165": "끈쩍끈적해여 근데 뭐 괜찮긴한데 각질 불려주는건 모르겠어요",
    "text166": "나이트용으로 완전좋아요 입술이진짜건조해서뭘발라도금방말랏는데이건 절대안말라요",
    "text167": "몇통째 쓰는 립밤인데 다써서 또 쟁였어요\n튜브타입이라 위생적이고 보습도 잘돼서 수시로 바르기 좋습니당",
    "text168": "밤에 듬뿍 바르고 아침에 휴지로 걷어내면 뽀둥한 입술 가능해요🫦🫦 몇년째 쓰고있는 꾸준템입니다 ~",
    "text169": "너무 행복해요 입술이 굉장히 개복치같은 친구라\n아무 립밤 쓰면 뒤집어지고 가렵고 그러는데\n이건 저의 구원자입니두...",
    "text170": "단지형으로 된 거 몇 통을 쓰다가 튜브형으로 넘어왔는데 확실히 손에 안 묻어서 편하고 좋아요~ 근데 각질 불려주는 효과는 단지형이 좀 더 좋았던 것 같기도..?",
    "text171": "동생이 필요하대서 사줬는데 기존에 쓰던 제품보다 마음에 든다고 잘 쓰고 있어요~",
    "text172": "이거ㄹㅇ좋음\n스틱형은 좀 많이 찐득하대서 튜브형으로 사봤는데 입술 너무 건조하면 밖에서 발라도 괜찮고 잘 때 발라서 각질 제거용으로 해도 좋음",
    "text173": "튜브 형태로 나와서 사용하기 편합니다 엄청 찐득거리지만 자기 전에 바르고 자면 아침까지 촉촉해요",
    "text174": "밤 타입 보다 훨씬 덜 끈적거려요. 들고 다니면서 수시로, 가볍게 바르기 좋습니다.",
    "text175": "보습이 뛰어나구요. 겁나 끈덕거겨요.. 근데 너모 조와요 다음에 또 살거임!!!!",
    "text176": "역시 립밤타입이 좋아요 ㅎㅎ\n밤타입보다는 빨리 쓰긴 하지만 ㅠ\n지워낼때 좋네용",
    "text177": "감사합니다.잘받았습니다.\n사용해보니 너무 좋아서 재구매하고 싶어요.",
    "text178": "자기 전에 바르면 아침까지 촉촉해요 튜브형이라 바르기 편해서 좋습니다",
    "text179": "촉촉한 텍스처로 입술 건조함 없이 사용할 수 있어요.   촉촉한 텍스처로 입술 건조함 없이 사용할 수 있어요.",
    "text180": "밤 타입으로 주문했다가 튜브 타입으로 다시 갈아탔어요\n밤 타입은 아침에 닦아내기가 너무 힘들어요 ㅠㅠ\n앞으로도 밤 타입으로 사용 할 것 같아요!",
    "text181": "저는 입술 각질이 많은편은 아니고 밤에 잘때 너무 건조하길래 밤에 가볍게 바르고 자는 립밤의 용도로 샀어요.\n아무래도 튜브형 이다보니 바르기 편하더라고요. \n\n제가 멘ㅅㄹㄷ 립밤을 바르다가 입술주변에 뭐가 나고 가려워서 립밤을 바꿔보려고 샀어요. 5일정도 발라봤는데 전혀 그런거 없고 향도 완전 약한데 취향 안탈듯한 향이라 너무 좋아요. 촉촉해서 좋아용 립밤 계속 이거 쓸것같아요!",
    "text182": "떠서 쓰는 제형으로 자기전에 매일매일 쓰다가 튜브형으로 바꾸니까 너무 편해요! 자기전에 입술에 듬뿍 올려놓고 자고 일어나서 물티슈 같은걸로 입술 살살 밀어주면 각질 정말 때처럼 밀려나오면서 맨들맨들 립이 되는것.. 최고.. 입술 툭하면 건조해지고 각질 올라오는 사람인데 이거 틈틈히 쓰고 나서는 진짜 많이 좋아졌어요 ㅎㅎ 스틱형을 안써봐서 모르겠는데 나갈때 바르고 나가기엔 좀 두껍고 끈적한 느낌이 있어서 외출용 립밤은 아닌듯 그래두 만족합니다 ㅎ.ㅎ",
    "text183": "사이즈가 작아서 휴대하기 편리하고, 입술 각질이 스트레스였는데 이거 나이트케어용으로 좋았어요",
    "text184": "립밤은 그냥 여기에 영원히 정착합니다 입술 주름 사이 깔끔하게 매꿔주고 자는 사이에도 안 말라요",
    "text185": "립마스크만쓰다가 쓴건데 진짜좋아요 레전드 립밤임 이거 다들쓰세묘",
    "text186": "립밤 다양하게 사용해도 나이트케어용으로는 결국 이거네요",
    "text187": "여러가지 립밤을 써봐도 나이트케어용으로는 이만한 게 없는 것 같아요",
    "text188": "튜브형으로 나와서 바르기도 편하고 입술 각질 진짜 잘 불어나와요 ㄷㄷ 유명한덴 이유가 있어요 진짜 좋음요",
    "text189": "입술 각질 다 잡아주고 아직 이거만한 거 없는 것 같아요 돌고돌아 여기",
    "text190": "입술이 계속 건조해지길래 샀어요! 유명한 상품인 만큼 진짜 입술이 계속 반지르르하더라고요. 근데 막 촉촉해진다는 느낌보다는 립글로즈를 얹은 느낌..? 되게 찐득해요",
    "text191": "별의별 립밤 다 써봤는데 저는 이게 가장 잘 맞고..재입고 언제 되는지 속상할 정도로 좋아요. 정착템",
    "text192": "이거 듬뿍 바르고 자면 아침에 닦으면 입술 각질이 거의다 벗겨져요 지금 몇통째 이것만 구매하고 있습니다",
    "text193": "별로임..각질 불리는 느낌도 그닥이고..끈적이긴 엄~~청 끈덕임...이게 왜 유명템인지 모르겠음",
    "text194": "재구매탬입니다.. 밤에 자기 전에 바르고 일어나면 입술 각질 다 밀려있어서 메이크업할 때 이뻐요",
    "text195": "별로임..보습감대비 끈적임 엄청심함..걍 토코보 사세요..",
    "text196": "좀 끈쩍거리기는한데 나이트용으로 각질제거에 좋아요 이거 쓰고 아침에 러쉬 립마스크 해주면 각질 깔끔하게 없앨 수 있어요",
    "text197": "365일 제 각질 책임져주는 애입니다.. 단종 절대안됩니다. 추천합니다",
    "text198": "사계절 내내 제 각질을 책임지는 아이템입니다\n단종 절대\n안됩니다",
    "text199": "무난하게 사용하기 좋아요!! 재구매할 의향 있습니다!!",
    "text200": "무난하게 좋은 제품이에요. 다 쓴 후에 재구매 의사 있어요!"
  },
  {
    "brand_name": "에뛰드",
    "product_name": "에뛰드 진저슈가 립 케어",
    "price": "11900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017212831ko.jpg?l=ko",
    "review_name": "립밤 스틱",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000172128",
    "text1": "립마스크만 쓰다가 립밤스틱도 쓴지 꽤 됏는데 벌써 7통 비움 좋아욭",
    "text2": "손에 묻는거없이 빠르게 스윽스윽 바르면되니까 편한데, 편하기만한 게 아니라 보습이 정말 잘 되고 오래 가서 계속 내돈내산하고있어요. 다른 제품들도 한 반씩 사서 써보는데 보습리 진저슈가를 못 따라와서, 결국 진저슈가만 십몇년 썼어요. 진짜 좋아요.",
    "text3": "립밤스틱은 립밤스틱대로, 에센셜 립밤은 에센셜 립밤대로 유용해요. 스틱은 손에 묻히는거 없이 빠르게 스으윽 바를 때 엄청 편하고 유용하구요. 에센셜 립밤은 좀 더 깊은 보습을 해줘서 좋습니다. 저는 낮에도 에센셜 립밤을 수시로 바르는데, 꾸덕함이 불편하다면 밤에만 바르셔도 좋아요. 저는 그 어떤 립밤을 발라봐도 진저슈가만큼 보습력이 좋은 제품을 발견하지 못 해서 진저슈가로 정착해서 잘 쓰고있습니다. 추천해요!!",
    "text4": "매번사용합니다 촉촉함이 오래가고 각질이 많이 없어졌어요",
    "text5": "진저슈가 바르고 입술이 각질없이 쫀쫀해졌어요 짱입니다!!",
    "text6": "이거 밤으로 된거 진심 개좋은데\n평상시에 바르기가 빡세서\n립밤 삿는데 좋음",
    "text7": "진저슈가는 립밤계의 1티어입니다. 반박을 받을 수가 없어요. 왜냐하면 사실이니까요.\n다른 제품들은 발라도 지속시간이 짧거나 보습력이 약하다고 느껴지는데, 진저슈가는 보습력 엄청 짱짱하고, 오래가요. 이것만큼 오래가는 제품이 없어요. 종종 신상나왔다고해서 써봐도, 인기많다는제품 써봐도 만족스럽지 못 해서 결국 다시 돌아오게되고, 찾게되고, 손이 가는 제품은 진저슈가입니다.\n다른 제품들 써볼 때에도 집에 진저슈가는 떨어트리지않고 쟁여놓고있어요. 계속 쓰는 제품이고 앞으로도 쓸거니까, 진저슈가는 거의 기둥(?)립밤이구요. 디폴트구요. 타사제품들은 테스트용이라고 봐야죠. 근데 아쉽더라구요. 진저슈가만큼 왜 못 만들까-\n기름지거나, 간지러워서 물'집이 생기거나(그 타사 제품써본 2명 다 입술 간질간질 이슈로 쓰레기통행), 보습력이 약하거나, 가성비 안 좋거나 그렇더라구요. \n진저슈가는 그저 갓입니다. 그리고 goat.",
    "text8": "한달리뷰지만 10년이상 쓴, 찐 진저슈가에 ㅁㅣ친 사람 나야나세요. 네.\n입술이 건조한 걸 도저히 참을 수 없어서(건조함을 빨리 느끼는 편이기도하고, 입술 보습에 꽤 집착하는 편.) 항상 보습이 잘 되는 제품을 입술에 얹어놔야하는데, 이런 제가 10년이상 쓴 제품이 진저슈가 립밤입니다. 아리따움에서 판매할 때부터 썼고 정말 10년 전부터 썼었어요. \n중간에 단종됐을 때에는 웃돈주고서도 구해서 썼던 게 진저슈가제품이랍니다. 립밤은 여기저기두고 가방 안에도 두고 수시로 바르기에 너무 좋고, 립밤이라도 타사 립밤제품들보다 진저슈가 립밤에 보습도 잘되고 지속력도 더더 좋구요. \n에센셜 립밤은 말해뭐하겠어요. 꾸덕찐득해서 보습 정말 잘 되고, 립밤보다 더 오래가요. 제 건조한 입술에는 진저슈가 립밤도, 에센셜립밤도 정말 찰떡입니다. \n어떤 제품은 사서 발라도 건조함이 해결되지않는 게 느껴지는데.. 그래서 실시간으로 입술이 쪼그라드는 느낌이 드는데.. 진저슈가는 안 그래요. 정말 보습막을 싸악 씌워줘서 건조함을 느끼지않게끔 만들어줘요. \n정말정말 잘 만들었어요. 가볍지않고 심지어 꾸덕해도 괜찮다! 뭘 발라도 건조하다!하시는분들 츄라이~해보세요! 저는 정말 이거아님 안 돼서 결국 이렇게 10년 넘게 썼지만 만족하고있습니다. \n아리따움에서 단종됐었는데 에뛰드에서 다시 만들어주소서 정말 무한한 감사의 말씀을 드리고싶어요.\n제 입술 구세주이시자, 제 구세주이실게요.🙏 \n감사합니다. \n에뛰드 사랑해요.❤️",
    "text9": "립밤 스틱도, 튜브 타입 에센셜 립밤도 진저슈가가 탑이예요. 끈적임 이슈가 있을 수 있지만 저는 이정도 끈적이더라도 보습 잘 되는 제품이 좋거든요. 가벼운건 정말 입술이 쪼그라드는 느낌이라 성에 안 차고 입술에도 만족스럽지 못 하더라구요. 그래서 진저슈가 립밤은 항상 쟁여놓고 쓰고있어요. 보습력은 진저슈가가 원탑입니다. 보습력 정날 짱짱하고, 그게 되게 오래가거든요.",
    "text10": "림밤 스틱이 내용물은 같은데 케이스가 바꼈어요.\n로고도 살짝 달라졌고, 스틱 윗부분이 평평했던 게 사선 컷팅으로  바꼈어요 ㅎㅎㅎ 사용감은 동일하게 보습력이 좋습니다.",
    "text11": "보습력이 정말 좋아요. 다른 스틱 타입 립밤들보다 진저슈가 립밤이 가장 보습력이 좋고 오래 지속돼요. 그래서 몇 십개는 쓴 것 같아요ㅎㅎ 한 개로 한달 정도 쓰는 것 같구요. 아! 그럼 100개 넘개 썼을지도?! ㅋㅋㅋ",
    "text12": "처음엔 그냥 매장에서 암거나 샀었는데 너무 좋아서 몇개 더 쓴..근데 요즘엔 매장에서 안팔더라구요ㅜ\n아껴아껴 쓰다가 결국 샀는데\n리뉴얼이 됐어요\n립스틱처럼 귀울여져 있고 통도 조금 길어졌어요\n사진에 왼쪽은 전에꺼, 오른쪽이 리뉴얼된거!!\n\n이제 얘 없으면 안됨ㅠ",
    "text13": "이거보다는 립바스크가 더 좋운 것 같아요..ㅠ 각질 부각이 심해여",
    "text14": "매번 구매하는 제품이에요. 가성비도 좋아서 자주 찾게 되는 제품입니다",
    "text15": "정말 간단히 다른 립마스크나 에센스보다 편한데 보습감도 뛰어나서 정말 좋았어요",
    "text16": "마음에들어요 팟 타입은 블리텍스가 좋구 스틱은 에뛰드 진저슈가 가 좋아요~^^♡",
    "text17": "입술이 건조해서 365일 자기 전 립밤을 꼭 바르고 자는데\n이 제품 써본 이후로는 이것만 구매해서 쓰고 있어요.\n자고 일어난 다음날에도 촉촉해요.",
    "text18": "재구입입니다 항상 입술이 건조하고 트는데 이 제품 바르면 촉촉함이 오래유지 돼서 좋아요 항상 가지고 다닙니다",
    "text19": "립마스크팩 잘 쓰고 있어서 겨울 되어 가니까 수시로 바를려고 립밤도 구매했어요 저는 립밤 향이 거부감 들면 새제품이어도 안 쓰고 방치 해버리는데 얘는 향이 좋고 가벼워서 좋아요!",
    "text20": "립마스크 너무 잘 쓰고 있어서 림밥으로도 구매해서 사용하고 있는데 촉촉하고 좋아요.",
    "text21": "가끔 스틱형 립밤은 쓰다보면 뭉개지는 경우가 있는데 이건 적당히 단단해서 바르기 편한 제형입니다.",
    "text22": "스틱립밤 보습력이 좋고 오래가서 여러번 사용하고 있습니다",
    "text23": "완전 촉촉하고 보습이 잘 되요!! 다음에도 재구매 예정...",
    "text24": "좀 기름져요 밤보다 딱히 좋지는 않더라고요 치덕치적발라도 보습되진않아요",
    "text25": "짱이에요~~ 입술 각질 없애는 개꿀템! 각질부자들에게는 필수템입니다!",
    "text26": "립마스크가 품절이어서 대체품으로 립밤을 샀는데, 촉촉하고 생각보다 가벼워서 좋았어요! 그리고 왜인지는 모르겠지만 케이스 디자인이 되게 마음에 들더라고요...주머니에 넣어두고 생각날때마다 바르는데 꽤 죠습니당!!",
    "text27": "단지형 두통비워서 이거 기대하고 샀는데 단지형만큼 꾸덕하진 않고 얇게 발리는데 각질 잘 불려주는 느낌이여서 단지형 잘때 사용하고 이거 아침에 화장할때 잘 사용하고 있어요!",
    "text28": "구매했는데 아주 좋아서 잘쓰고 있습니다. 다음에도 또 구매할게요굳굳",
    "text29": "향은 그 전형적인 립밥 향이여서 좀 그랬지만\n입술 각질 있는곳에 바르면 좀 희게 갈리고 밀리더라구옹\n근데 각질은 잘 불랴주ㅜ요!",
    "text30": "엄청엄청 부드럽고 잘 녹고 촉촉해용\n각질 잘 불려줄 거 같구 립마스크는 너무 끈적거린다고\n하길래 립밤 샀는데 립마스크도 구매할려구요\n디자인 이뻐서 구매한것도 이씀",
    "text31": "매일 저녁마다 자기전에 발라줘요.\n부드럽게 발리고 촉촉해서 좋아요",
    "text32": "전 립밤 이 라인만 써요 진짜 추천 향도 안자극적이고 정말 좋습니다 추천해용",
    "text33": "립밤 정말 여러가지 사용해봤지만 손가락안에 들게 만족스러워요",
    "text34": "몇통을 비워냈지만 최근 립밤은 조금 아쉬워서 별 하나 뺍니다 ㅠㅠ",
    "text35": "리뉴얼된건지뭔지 촉촉함이 덜해져서 아쉬워요 ㅠㅠ 이젠 다 쓰고 갈아타야겠어요",
    "text36": "스틱립밤은 얘만 쓰고 있었는데 뭔가.. 얘도 슬승 보내줘야할 때가 온거같아요 ㅠㅠ 수분감이 느껴졌었는데 점점 기름만 느껴집니다",
    "text37": "립마스크 제품을 슬리핑용으로 너무 잘 쓰고 있어서 \n립밤 스틱도 입술 보습에 도움이 될까 싶어 구매해봤어요!\n일단 비건이라 좋았구여 립마스크는 되게 꾸덕해서 꼭 \n자기전에 모든 준비 다하고 올려놓고 자면 다음날 입술 각질에 효과가 짱! 립밤스틱은 솔직하게 말하자면 각질을 제거해준다는 느낌은 못받았는데 그냥 입술이 건조할때 편하게 꺼내서 쓱 바르면 촉촉해지는게 느껴졌어요! 또 틴트바르기 전에 미리 발라놓고 흡수좀 되었을때 틴트 올려주면 확실히 안하는것보다 훨씬 촉촉하게 올라갑니당 성분이 순한게 발라보면 자극이 없어서 확실히 느껴져요. 전 무엇보다 비건이라는 점이 너무 마음에 듭니다. 저는 립마스크랑 같이 사셔서 \n자기전엔 립마스크를 항상 발라놓고 자고 낮이나 활동중이나 할때는 립밤스틱을 자주 올리는걸 추천드려요. 전 립밤 스틱 후기를 쓰고 있긴 하지만 ㅋㅋㅋㅋㅋ 립마스크가 정말 강추입니다. ㅎㅎ",
    "text38": "입술이 정말 건조한편인데 여러가지 립밤을 발라봤지만 이것만큼 보습감이 오래가는게 없어서 늘 재고가 있으면 쟁이는거 같아요!! 정말 대체불가템이예요!!",
    "text39": "이번에 2번째 구매중인 립밤 스틱이에요!\n항상 입술에 립바르기전에 진저슈가 스틱으로 슥슥 발라주고\n립을 발라줍니당!\n오버나이트도 구매해서 잘 사용중인데 스틱도 좋아서\n너무 인생템입니다! 믿고 구매하는 제품이기도 합니다~",
    "text40": "단지형은 손에 묻는거 빼면 좋고 \n립밤형은 안끈적거리는거 빼면 좋고\n튜브형은 그냥 좋음",
    "text41": "생각햇던거보다는? 안 촉촉하긴 한데 그래도 평타 이상은 쳐주는 거 다타요",
    "text42": "립마스크팩이엿나..그 통에 들은게 더 보습효과가 조은거가타욤",
    "text43": "립마스크는 항상 떨어지면 구매해요. 이번에는 립밤 스틱 구매했는데 가벼운 제형이라 더 자주 바르기 좋네요",
    "text44": "입술에 쫀득쫀득 붙어서 밤에 하고 자기에 좋아요! 추천합니당",
    "text45": "발림성 좋고 촉촉해서 좋아요\n세일자주 하면 좋겠어요 이거만한 게 없네요",
    "text46": "그냥 그래여...쓰다 보니까 뚜껑이 아예 안닫히고 제형이 너무 잘 녹는거 같아용",
    "text47": "친구 추천 받아서 산건데 자기전에 꾸준히 바르고 자니까 입술 각질이고 뭐고 싹 사라졌어요. 진짜 립밤은 여기껄로 무조건 사야될듯여.",
    "text48": "처음에는 립마스크로 ㄴ입문햤는데요 스틱형을 사고싶어서 사봤는데 묵직하지 않고 슥 발리는 느띰입니다",
    "text49": "입소문템으로 유명한 제품 또 구매했습니다 ㅎㅎ 저녁에 입술팩을 하고 자면 각질제거가 좋습니다 이번엔 평소에도 사용하려고 스틱형으로 구매했어요 올영세일 기간에 맞춰 구매하니 더 저렴하더라구요~ 앞으로도 자주 사용할 계획입니다~!",
    "text50": "항상 믿고 구매하는 제품입니다. 다음에도 또 구매할 예정입니다.",
    "text51": "제꺼가 아니여서 잘은 모르겟지만 ㄱㅊ은듯해요 다들 구매해보세영",
    "text52": "항상 믿고 구매하는 제품입니다. 다음에도 또 구매할 예정입니다.",
    "text53": "제꺼가 아니라서 잘 모르겟는데 유명한 제품이라서 좋을듯해여",
    "text54": "사용 후 리뷰남길게요. 많이들 쓰는것 같은데 괜찮으면 또 구매할게요",
    "text55": "나이트 립마스크 너무 잘 쓰고 잇어서 스틱 제형으로도 구매해봤어요 ㅎ",
    "text56": "립마스크 큰거 들고다니기 커서 립밤 사봤는데 확실히 립마스크보단 덜 하지만 다른립밤보단 훨씬 좋아요 추천합니다",
    "text57": "입술 트는 사람들에게 구원템 에뛰드 진저슈가 라인 절대단종x",
    "text58": "스틱타입 립바중에 가장 ㅗ습력이 좋은것같음 에뛰드 진저슈가 라인은 믿거사영",
    "text59": "립밥중에서 최강~!! 이거 바르고 나면 다른 거 못바르게 돼요ㅋ",
    "text60": "이거 없으면 안돼요. 집구석구석 가방마다 다 들어가 있어야 안심.",
    "text61": "남자친구한테 주려고 샀어요 스틱립밤을 되게 좋아해요 이거 추천해준 뒤로 이것만 쓰는중",
    "text62": "먄날 발라서 빨리 닳아요ㅠㅠ 인생 립밤 ㄴㅁ 좋음 수시로 발라주기",
    "text63": "진저슈가 마스크만 ㅋ써봣는데 스틱립밤도 너무 좋음 보습감이 미침",
    "text64": "이 립밤 없으면 못살아요 립밥 중에서는 이게 짱이에요 이것만 쓸래요",
    "text65": "남자친구 주려고 재주문했어요ㅋㅋ 이거 사주기 전에는 그냥 올리브영 아무 립밥 쓰다가 선물해주니 이것만 쓰네용",
    "text66": "립밤 오브 립밤!! 주변 남녀노소 다 사다줄 정도로 다좋음!!",
    "text67": "ㅑ데일리립밤으오 너무 조아요 ㅎㅎ 근데 생각보다 가벼웟듬",
    "text68": "처음에는 오버나이트 립마스크로 입문했는데 평상시 생활할때는 너무 끈적하다고 생각되어서 서치하다가\n스틱형으로 다시 사봤는데 너무 만족합니다❤️❤️\n시도때도없이 사용하고있구요\n재구매의사 500000%! \n곧 사라질거같아서 또살려고 생각하고있어요",
    "text69": "들고다니면서 사용하기 좋아요 스틱형이라 보습은 다른거에비해 조금 덜해요",
    "text70": "들고다니면서 사용하려고 스틱 구매했는데 지속력은 그렇게 길지않지만 촉촉해요",
    "text71": "향도 나쁘지않고 발림성도 좋고 그닥 무르지않아서 괜찮아요",
    "text72": "가볍지도 않고 너무 무겁지도 않고 적당해요 보습력 좋음 데일리로 쓰기 좋음",
    "text73": "비건이라 큰 기대안했는데 제가 써본 립밤중 보습력 2등인것같아요. 제일 좋은건 같은 라인의 립마스크인데 평소에바르기는 불편해서 립밤샀더니 이 제품은 끈적이지않고 촉촉하게 잘 유지되네요",
    "text74": "원형 진저슈가보다는 효과는 안좋지만 귀찮으신분들에게 추천",
    "text75": "예전에 선물받아 사용하고 종종 쓰는제품이에요 단단한 정도가 저한테 딱 좋은느낌",
    "text76": "보습 너무 좋고 촉촉하고 과하게 끈적이지도 않아요 굿굿 가볍지도 않음",
    "text77": "다들 이거 꼭사세요 에뛰드 립 마스크가 좋아해서 구매 했는데 들고 다니면서 바를수가 없어서 립밤구매했는데 립밤도 좋아요",
    "text78": "너무너무너무 좋아요 보습력 좋고 가볍지도 않고 그렇다고 엄청 무겁지도 않음",
    "text79": "스틱으로 샀는데 꾸덕하지도 않고 가볍지도 않고 딱 보습 잘 되어서 너무 좋아요 바르고 오래오래 촉촉함 거슬리지도 않음",
    "text80": "완전 인생 립밤 그 자체. 사르르 녹는 제형에 진ㅊ자 하나도 안 끈적이는데 보습 잘 되고 다른 립밤 쓸때 좀 겉돌거나 입술에 뭐가 나는 듯한? 느낌 받았었는데 이건 없어요. 근데 단점은 좀 빨리 쓴다는거? 그래서 좀 가성비가 떨어지는 느낌은 있지만 이것보다 좋은 걸 못 봐서ㅜ 아무튼 제품력은 좋아요.",
    "text81": "가끔 입술 갈라질 때 가볍게 바르기 좋아요!! 겨울에는 립마스크 쓰려고용 ㅎㅎ",
    "text82": "무조건 스틱이랑 립마스크는 진저슈가로..각질 다 없어져요 바르고 아침에 세수하면서 씻어내면 끝! 좋아요",
    "text83": "스킨푸드의 제일 대표 제품이기도 하고 이미 유명한 제품이라 아묻따 굿",
    "text84": "립밤은 팩보다 덜 끈적여서 그냥 편하게 바르기 좋아요! 얘도 보습 최고…",
    "text85": "립마스크만 써보다가 립밤 스틱도 완전 괜찮아서 몇 달만에 다 쓰고 재구매햇어요!! 깔끔한 사용감이에요",
    "text86": "좋다좋다해서 샀는데 그렇게 엄청 진정되지는 않더라고요 그냥 바세린 떡칠이 나은 것 같기도 해요",
    "text87": "립마스크의 꾸덕한 제형이 마음에 들어서 립밤스틱으로 하나 산건데 제형이 달라 아쉬웠슴다",
    "text88": "원래 립마스크 하나 쓰고 있었는데 너무 좋아서 스틱으로 샀습니다.제가 립밤을 자주 바르고 해섲 그런지 너무 금방 써져요..\n립마스크랑 완전 다른 제형입니다",
    "text89": "립밤 이게 제일 좋아요 너무 오일리 하지 않고 보습 잘 돼요 향도 좋음",
    "text90": "립밤 스틱은 이것만 써요 향도 약간 상큼하고 발림도 과하지 않고 촉촉해요",
    "text91": "스틱타입 예전에도 썼었는데 그냥 적당하게 만족하면서 쓰기 좋은 무난한 제품입니다.",
    "text92": "입술 건조할때 써주니 넘 좋아여 다른 립밤들보다 가격도 가성비있다고생각해요!!",
    "text93": "립마스크 립밤 스틱 에뛰드 진저슈가 립케어 좋아요. 립마스크 쓰고 좋아서 립밤 버전도 샀는데 좋음",
    "text94": "더마라인들보다 이게 보습력 훨씬 좋은 것 같아요 진짜,,,",
    "text95": "바르자마자 완전 기름기있어서 한두번만 발라도 완전 부드러워져여 가성비좋아여",
    "text96": "자타입 잘써서 스틱도 사봤어요 무난템으로 추천드립니다.",
    "text97": "다른 립밤보다 훨씬 무르고 잘 녹아서 도톰하게 얹을수있어서 너무 좋았어요",
    "text98": "엄청 좋은건 잘모르겠는데 걍쓸만해요\n다들 이거 한번식은 꼭사봐오",
    "text99": "립마스크가 너무 좋아서 립밤도 구매해봤는데 좋아요!!!",
    "text100": "이거 2통째 진심 짱임 스틱립밤으로 살짝 바르고 그 위에 살짝만 얹고 자면 다음날 아침에 걍 입술이 맨들짱임 제발 써보셈 ㅜㅡㅜ 추천!!!!!",
    "text101": "향도 거의안나고 막 다들 극찬햇던거만큼 기대치에 미치진 않고 드라마틱하게 좋진않은데 걍쓸만해요",
    "text102": "입술 각질러들은 이거 쓰셔야합니다 화장하고 입술이 제대로 잘 안지워질때도 각질이 많이 일어나는데 바르고 자고 일오나서 삭 닦아내면 극락",
    "text103": "제가 쓰는 립밥중에 가장 좋아요 냄새도 안심하고 안끈적하고 젤 좋습니다",
    "text104": "매번 구매하는 제품이에요. 가성비도 좋아서 자주 찾게 되는 제품입니다",
    "text105": "몇통째 사고있어요 근데 이번에는 용기 팁이 사선으로 바뀌었네요 ! 저는 사선보다는 원래 제품형태가 더 마음에 듭니다만 잘쓸게요",
    "text106": "n번째 구매중입니다 사용하고 촉촉함이 오래가고 휴대하기 편해요",
    "text107": "이거 듬뿍 바르고 다음날 지워주면 각질없이 매끈한 입술이됩니다",
    "text108": "립밤 잘 안바르는더 요즘 각질때문에 바르는데 좋습니당 ㅎㅎ",
    "text109": "여러번 재구매했어요\n요러가지립밤 써봤지만 촉촉함이 오래가요",
    "text110": "저 이 립밤 없으면 못살아요.. 제발 단종시키지 말고 오래오래 팔아주세요 ㅠㅠ 저번에 한 번 없어기지고 식겁했잖아요",
    "text111": "전 이 라인 립밤 다 가지고 있는데 제일 조아요 써봤던 립밤들중에",
    "text112": "세통짼가 비우는 중인데 넘무 조아효..근데 많이 끈적거려서 끈적거리는 거 싫어하는 분들에겐 비추지만 진짜 자고 일어나서 닦으면 입술이 너모 부드러워여어",
    "text113": "다음에는 립마스크 제품을 사용해보고 싳어요 밤 타입은 잘 모르갰어요",
    "text114": "냄새는 딱히 그렇게 좋지는 않고 스틱이라 들고 다니기 편해서 무난하게 쓰기 좋은 거 같아요",
    "text115": "좀 끈적흔 느낌 좋아하는데 이건 미끌한 정도 오일 바른 느낌 아짇 하루 써봐서 더 써볼게오",
    "text116": "자기 전에 바르면 주름 부각 별로 없고 립마스크는 끈적거린다면 얘는 부드러워서 좋은 거 같아용~~!!",
    "text117": "이게 써봤던 립밥중에 제일 조아요 촉촉하고 진짜 추천합니다 인생템",
    "text118": "립밤튜브 잘썼었어요\n요번엔 스틱으로 구매했는데\n촉촉하고 발림성 아주 좋아요ㅎ\n입술 매끈하게 유지됩니다~~",
    "text119": "그냥 휘두루 마뚜루 막 바르고 싶어서 구매했는데 촉촉하고 부드러워서 좋고 향도 좋습니다",
    "text120": "정말 좋아서 친구랑 지인에게 추천했습니다. 또 구매할게요 !",
    "text121": "드디어 정착템을 찾았어요!!\n항상 입술이 터서 스트레스였는데\n이 아이를 만나고 맨들맨들해졌어요!!\n입술건조하신분들 추천드려요!!",
    "text122": "끈적끈적이 너무 좋음 대신 단지형이다보니 바르고 난 후 손가락 닦는게 귀찮긴한데 튜브형으로 사면 끈적+편함이라 좋음 립밤은 안끈적여서 조금 실망",
    "text123": "좀 묽은 편인데 달달한 냄새가 나서 좋아요 묽어서 쓰다보면 금방 닳아서 양은 아쉬워요",
    "text124": "통은 너무 꾸덕한거같아 데일리로는 스틱으로 구매했는데 딱 좋아요!",
    "text125": "립마스크만 선물주기 너무 소박해서 립밤도 함께 구매했습니다",
    "text126": "촉촉하고 지속력도 좋습니다. 계속 살 거 같은 제품입니다 추천해요",
    "text127": "메이크업 안 하는 날 그냥 수시로 바르기 편한 스틱 타입 찾다가 워낙 유명해서 한 번 구매해봤습니다. 역시 너무 촉촉하고 좋네요",
    "text128": "이거 바르고 아침에 물티슈로 닦아주면 그 날 하루는 각질없습니다",
    "text129": "이거 밤에 바르고 자고나먼 입술 각질 진짜 하나듀 없어요 너무 잘 쓰고잇어오",
    "text130": "이거 밤에 바르고 자고나먼 입술 각질 진짜 하나듀 없어요 너무 잘 쓰고잇어오",
    "text131": "립마스크를 너무 잘 사용하고 있었는데 겨울, 환절기 때 입술이 너무 터서 같은 성분 림밥도 구매했어요! 보습 효과 너무 좋아요!",
    "text132": "립밤은 항상 이 제품만 사용하는데 정말 좋아요 촉촉합니다 만족해요",
    "text133": "각질때문에 고민이엮는데 확실히 좋아요 왜 이걸 이제야 알았는지...",
    "text134": "촉촉하고 입술이 편한해서 자주 선이 가는 제품입니다. 추천해요",
    "text135": "입술 각질 많은 사람인데 이거 쓰면 ㅇ아예 없어져서 조아요 추천합니다",
    "text136": "좋아요 강추합니다 !! 👍🏻👍🏻 ㅎㅎㅋㅋ😊😊",
    "text137": "생각한 만큼의 효과는 없어요.\n제품 재구매의사는 없어요.",
    "text138": "간편하게 슥슥 바르기 좋아서 스틱형으로 재구매 중이에요.",
    "text139": "향이 은은하니 진하지 않아서 좋고 립밤이 발릴 때도 끈적거리지 않아서 좋아요.",
    "text140": "에뛰드 진저슈가 워낙 유명해서 잘 쓰고 있어요! 촉촉합니당",
    "text141": "쓰다 보니까 양이 생각보다 적은 거 같아요 나쁘진 않은데 저는 다른 립밤이 더 잘맞았어요..",
    "text142": "자기전에 징짜 듬뿍 바르고 자먄 다음날에 각질 없이 매끈한 입술 가능합니다",
    "text143": "이거 바르고 각질이 진짜 많이 없아졌어요 자기 전에 듬뿍 바르고 자면 좋아요",
    "text144": "립밤중에 효과가 가장 좋다고 느끼는 립밤이예요~행사를해서 저렴하게 구입해서 좋아요~",
    "text145": "빠른 배송 감사합니다 각질이 요즘 심해져서 고민이였는데 이 제품 추천받아서 구매했어요 향이 좋습니다",
    "text146": "입술각질이 있어 구매하게되었는데 꾸덕하니 밤에 바르고 자고 일어나면 입술각질이 어느정도 정리되는것같아요",
    "text147": "에뛰드가 립제품을 잘하네용. 유명한건 이유가 있는 것 같아요 제 나이트루틴으로 각질관리 해주는 아이입니다",
    "text148": "동생이 2개 구매 해서. 쓰고 있어요 괜찮다고 하네요 쓰고나면 후기 함 물어봐야겠어요",
    "text149": "비싸긴 하지만 다른 립밤들 보단 확실히 좋아서 사용하고 있어요. 추천합니다.",
    "text150": "1번째 구매 중입니다.\n자극없고 좋아요. 용량도 만족스러워요.",
    "text151": "아무때나 슥슥 바르게 스틱 타입으로 샀는데 립스틱 바르기 전에 쓰기 좋아요~",
    "text152": "너무 좋아요 강추합니다 !! 👍🏻👍🏻재구매 의사 있어용",
    "text153": "아주 마음에 드는 제품! 낮에는 색상 있는걸로 바르는데 잘때는 부담이더라구용 ㅎ 무색이라 아주 굿굿!",
    "text154": "립마스크는 위생상 잘 안 쓰게 돼서 립밤으로 구매했는데 좋은 거 같아요",
    "text155": "립밤은 에뒤드 진저슈가 라인이 정말 좋은 것 같아요 촉촉합니다",
    "text156": "너무 가벼워서 보습이 잘 되는지 잘 모르겠어서 재구매는 안할것같아요",
    "text157": "입술에 각질 그득일 때 이거 이틀 간 꾸준히 발라주면 어느새 애기 입술로 바끰... 이것만한게 없음",
    "text158": "부드럽게 잘발리고  많이  끈적이지 않는데 보습이 잘되는것 같아요!!  단단하지 않아서 금방쓸것같아요 향도 나쁘지 않아요",
    "text159": "립밤만 사용했었는데 스틱은 처음 사용해봐요\n아직 안써봤지만 좋은것같아요",
    "text160": "진저슈가 립밤이 더 좋아요 얘는 강력하진않고 가벼운 각질관리\n정도로 쓰고 있어요",
    "text161": "갓 에뛰드 입술진정 보습에는 이만한게 없는거 같아요!!\n스틱 타입이라 손에 안묻는게 최고 장점",
    "text162": "중요한날 쓰면 입술각질 싹잠재워줌 너무좋아요 굳굳굳입니다",
    "text163": "밤에 잘때 바르고 아침에 일어나서 물티슈로 닦아주면 하루종일 촉촉해요",
    "text164": "스틱형인데도 촉촉함이 오래가서 좋아요! 향도 거부감 없어요",
    "text165": "딸들이랑 친구랑 저랑 잘쓰고있네요 다쓰고 좋으면 재주문할께요",
    "text166": "립마스크보다 바르기 편하고 수시로 바르기 용이하고 촉촉해집니다. 번들거림을 싫어하시는분은 선택에 앞서 고민하셔야 될듯 합니다. 그러나 기름먹은것 같은 번들거림은 아니고 이쁩니다.",
    "text167": "올리브영 세일할 때마다 무조건 쟁여둬요!!\n항상 주머니랑 가방에.하나씩 넣고 다녀요\n세일할 때 재고 많았으면 좋겠어요ㅠㅠ",
    "text168": "리뷰도좋고 좋다고하니 주문했는데 좋을꺼라 믿어요 처음 구매한거라서 써보고 좋으면 재구매할께요"
  },
  {
    "brand_name": "에뛰드",
    "product_name": "에뛰드 진저슈가 립 케어",
    "price": "11900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017212831ko.jpg?l=ko",
    "review_name": "베어꾸 립마스크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000172128",
    "text1": "너무 끈적거려서 바를 때도 불편하고 다음 날 지울 때도 힘들어요 개인적으로 매우 기대했던 제품인데 아쉽네요 이 제품은 전반적으로 개선이 필요해 보입니다",
    "text2": "저는 극강 건성 오브 건성이에요, 입술이.\n한여름에도 뜯어요. 입술은요ㅠ\n그래서 이게 입술에 올리고 좀 지나도 저는 면봉으로 긁어낼 필요가 없어요ㅠ 다 흡수되어 있더라고요ㅋ\n저는 아침 저녁 모두 사용하고, 저녁에는 한 겹 더 얹어요 ㅎ\n이 아이 만나고는 진짜 입술 뜯기까지 시간이 길어졌어요.\n너무 행복합니다.",
    "text3": "이제품이 불티나게. 유행인지 사실 몰랐어요\n인터넷 검색하다 보니 여기저기 품절이고\n구할려고. 주변에서  남자분들도 쓰고요\n\n궁금해서 샀지요\n선물했어요\n\n저는입술이 안터요\n비타민시를. 오랫동안 매일 3천미리 알약으로 복용해서 그런건지 한겨울에도 입술이 안트거든요\n물론 종합영양제 오메가 쓰리 필수 먹어요\n\n영양제 잘챙겨 먹기전에는 입술 트고 입가 트고\n이제품은 밤에 바르거나\n화장하기 전에 30분전에 입술에 바르고\n화장솜이나 면봉으로 살살 긁어내고\n립밤발라주어야 해요\n그데로 닥아내고 놔두면 무용지물이애요 다시 트니\n각질제거 입술보습관리에 가격도 좋고\n쓸만한제품이애요\n\n성분은 박스에 표기가 안되서 따로 찾아야하네요",
    "text4": "보습력 짱👍\n👍저는 사실 이걸 발라도 입술 뜯고 있는 극 건성 오브 건성인데요. 그나마 안 뜯는 시간을 늘려주는 게 이 립밤이라 너무 좋아요.\n\n👍아주 진득한데.. 제 입에서는 금세 마르거든요ㅋ 그래서 저는 나 보호막이야! 해주는 이 느낌을 좋아해요. 아마 그렇게 건조하지 않으신 분들은 밤에 팩 느낌으로 해주시면 좋을 거 같아요.",
    "text5": "에뛰드..립마스크는 예전에 한번 써본 기억이 있지만 크게 기억 남은 게 없어서 다시 한번 사봄,,,후기처럼 확실히 꾸덕꾸덕하니 약간 오일리합니다, 아주 끈적끈적하니 달라붙어서 휴대용으로는 절대 사용불가에여^_ㅠ 그래서 나이트용으로만 사용하고 있는데 좋긴 좋네욥 ! 각질 탈락시키는 건 모르겠는데 각질을 확실히 잠재워주긴 합니다ㅎ 자기 전에 듬뿍 바르는데 불편한 건 없었습니다, 일어나서 따로 닦아내지않고 클렌징폼으로 아침세안하면서 자연스럽게 닦아지는 듯 해영,,,따로 입술만 빡빡 닦아내지않아도 입술이 매끈해지고 잔여감 따로 느껴지진 않았습니다,ㅎ 제형이 아주 뻑뻑해서 발림성이 안좋은 게 조금 아쉽지만 그 외엔 무난하니 괜찮았어영ㅎ",
    "text6": "베어꾸 캐릭터가 너무 귀여워서 궁금하던 제품이라 바로 구매했어요 !! 캐릭터 너무 귀욥고 립이랑 잘 어울리고 뽀작해요 🫠\n\n립도 보습촉촉 정말 잘되고 향도 좋고 만족스러웠고 자기 전에 입술에 듬뿍 올려놓고 일어나면 각질제거 끝 ~.~. 완전 만족 !",
    "text7": "이거 진짜 요물이에요. 자기 전에 바르고 아침에 일어나서 물티슈로 살살 문대면 입술에 있던 각질들이 불어서 엄청 잘 떨어져요.\n\n사용하고 립밤 발라서 마무리하면 더 입술 각질 걱정 없이 사용 가능해요. 한 번 케어하면 2일 정도 입술 상태 좋아요.\n\n아쉬운 점은 떠서 바를 수 있는 전용 브러쉬 같은 게 없어서 아쉬워요. 그래서 항상 면봉 반으로 갈라서 막대부분으로 사용해요ㅠ\n그리고 너무 꾸덕하고 소나무 진액 정도의 점도라서 잠버릇 심하신 분들은 자기 전에 히기에는 부담스러우실 수 있을 거 같아요. 손에 묻으면 폼클렌징으로도 잘 안 지워지는 정도라서…\n\n\n데일리로는 사용하기 그렇고 밤에만 사용하면 좋을 듯 싶습니다.",
    "text8": "에뛰드..립마스크는 예전에 한번 써본 기억이 있지만 크게 기억 남은 게 없어서 다시 한번 사봄,,,후기처럼 확실히 꾸덕꾸덕하니 약간 오일리합니다, 아주 끈적끈적하니 달라붙어서 휴대용으로는 절대 사용불가에여^_ㅠ 그래서 나이트용으로만 사용하고 있는데 좋긴 좋네욥 ! 각질 탈락시키는 건 모르겠는데 각질을 확실히 잠재워주긴 합니다ㅎ 자기 전에 듬뿍 바르는데 불편한 건 없었습니다, 일어나서 따로 닦아내지않고 클렌징폼으로 아침세안하면서 자연스럽게 닦아지는 듯 해영,,,따로 입술만 빡빡 닦아내지않아도 입술이 매끈해지고 잔여감 따로 느껴지진 않았습니다,ㅎ 제형이 아주 뻑뻑해서 발림성이 안좋은 게 조금 아쉽지만 그 외엔 괜찮았어영ㅎ",
    "text9": "⏰\n에뛰드 진저 슈가 립케어 베어꾸 립마스크 한달 사용 리뷰\n입니다!\n\n약 세 통쯤 사용하고 있는 것 같은 필수 립밤이에요\n사용해보신 분들은 아시겠지만 어떤 제품도 넘을 수 없을\n만한 꾸덕함을 가지고 있는 립밤 제형인데, 저는\n가을 겨울 추울 때만이 아니라 사계절 모두 씁니다 ㅎㅎ\n\n저녁에 자기 전에 면봉으로 립밤을 떠서 슉슉 도포해주고\n다음날 아침에 클렌징 워터나 토너 패드로 세안 전에\n닦아주면 사용하기 훨씬 편리하실 거예요!\n\n일부러 베어꾸로 구매했는데 귀여우니,, 머지않아 할인\n으로 대용량을 같은 가격으로 살 수 있어서 살짝\n마음이 쓰렸지만,, 앞으로도 꾸준히 구매할 템!",
    "text10": "베어꾸 케이스 모으고 싶어서 올영, ㄴㅇㅂ 둘다 샀는데\n알고 보니 서로 용량이 다르더라구요??\n신기했어요 ㅋㅋ\n아침에 일어나면 웬만한 립밤은 다 날아가서 버석버석 말라있는데 요거 바르고 자면 담날까지 촉촉해서 입술 찢어지는 일 없어요 ㅠ 구원템",
    "text11": "입술에 각질 많은분들 이거 꼭 써보셔야해요❗️❗️\n진짜 어느 립밥도 해결을 못해준 저의 끈질긴 각질들을 흔적도 없이 없애준 엄청난 립마스크예요!! 사진에 비포 에프터 보이시죠 ㅠㅠㅠ 진짜 광명 찾았잖아요…\n\n🌱장점\n- 각질이 깔끔하게 불어서 떨어져요\n- 자극이 없어요\n- 쓱 발라주고 자면 끝이라 간편해요\n\n🌱단점\n- 많이 끈적하긴한데 자기전에 발라주면 거의 신경 안쓰여요\n\n☘️총평\n진짜 이건 모두가 써봐야하는 제품이라고 생각해요. 보통 뭘 사면 단점 몇개씩은 생각나는데 이건 진짜 단점이 없는 수준이에요🥰 처음엔 얼어서(?) 단단하고 그 때 바르면 효과가 없는데 그냥 방 안에 하루정도 방치하면 원래 제형으로 돌아와서 그 때 듬뿍 올리시면 됩니당! 이건 고민할 필요가 없어요 ㅠㅠㅠㅠ\n\n도움이 되셨다면 ‘도움이 돼요’ 한번씩만 눌러주세요🌝",
    "text12": "하나 거의 다 써가서 또 구매했어욤\n이거는 데일리용은 아니고 \n만약 다음 날에 메이크업을 해야하는 중요한 약속이 있다면\n꼭!! 발라주고 자는 아이템입니당\n\n제형은 굉장히 꾸덕하고 찐득해요. 저는 이걸 면봉으로 떠서 입술에 얹어주는데 면봉이든 뭐든 도구를 사용하시는 걸 추천드려여..\n\n뭔가 이거 살지말지 고민하시는 분들 꽤 되실 것 같은데\n예상질문을 꼽아봤습니다,,\n\n1. 꾸덕하고 찐득한데 그럼 입술에 바르고 어떻게 자나요?\n그냥 자요.. 저도 머리카락 묻고 이불에 다 묻을 것 같아서 걱정했는데 그렇진 않던데여.. 그냥 처음에 누울 때 바른자세로 누워서 자면 괜찮아요\n\n2. 아침까지도 입술이 끈덕끈덕거릴텐데 그거 어케 제거해요?\n물티슈가 직빵이에여. 물티슈로 입술을 문대면 각질과 립밤이 제거되면서 굉장히 깨끗한 입술이 됩니당.\n\n3. 한통 다쓰는데 얼마나 걸렸나요 \n저 구라아니고 1년 걸린듯요\n왜냐면 중요한날 전날에만 써가지고..저 I라 약속이 많이 없어요",
    "text13": "정말 왜 다들 이거 국민템으로 쓰는지 알것 같아요.\n겨울되니 입술각질이 더 심해져서 자기전 듬뿍 바르고 나서\n다음날 면봉으로 쓱쓱 문지르는데, 각질이 우수수수\n그 다음에 립제품 발라주는데 너무 잘 발려요..\n\n이걸 이제야 알았다는게 속상하네요😌",
    "text14": "베어꾸 캐릭터가 너무 귀여워서 궁금하던 제품이라 바로 구매했어요 !! 캐릭터 너무 귀욥고 립이랑 잘 어울리고 뽀작해요 🫠\n\n립도 보습촉촉 정말 잘되고 향도 좋고 만족스러웠고 자기 전에 입술에 듬뿍 올려놓고 일어나면 각질제거 끝 ~.~. 완전 만족 !",
    "text15": "진~짜 끈적이는데 이만한 필승 각질 불림 후 제거 제품이 없어요. 자기전에 도포 후 물티슈로 물리적 제거하면 각질 없는 매끈 입술됩니다. 립 바르기가 즐거워져요ㅎㅎ\n\n내용물과는 별개로 베어꾸 케이스가 너무 아른거려 결국 샀습니다. 넘 귀엽ㅠㅠ",
    "text16": "진저슈가 오버나이트\n이제품 요즘 품절대란이던데\n도대체  무엇이 좋을까\n냉큼3통 삿습니다\n머든  제대로  효과를 보려면\n하루이틀 바른다고 개선되지는 안치요\n저는 입술케어 전혀 안해오ㅡ\n\n다들입술각질 트고 고민인데\n수십년째 한겨울에도 립밤안발라요\n비타민시5천미리 오메가쓰리 800미리\n매일 수십년째 먹기때문에 \n\n진저슈가밤 일단 케이스도 딱쓰기좋은 크기고\n휴대하기좋고\n전체성분은 소소 정도\n가격은 요즘 경쟁싸이트 들이 워낙많으니\n참조하시고\n어제부터 일주일간 밤에만  바르고 \n어떤변화가 보이나 올리케요\n이틀발라서 아직 각질없는 제입술엔  변화보기 힘들거든요\n제혀은 꾸덕 뻑뻑하고 입가에도 잘트는분들 밤에 바르세오ㅡ",
    "text17": "흠 좋긴한데.. 립밤처럼 쓸 수 없는게 단점이에요ㅜㅜ\n물론 립마스크로 만든거니까 당연하긴한데 아쉬워요..\n너무 끈덕끈덕혀요.. 머리카락이 너무 붙어요…\n\n보습 자체는 유명한 이유가 잇더라구요 넘 좋아용\n근데 그냥 립밤처럼 아무것도 없이 각질 밀면 입술 다칠 것 같아여!\n저는 토너패드나 물로 불려서 살살 밀어줘용",
    "text18": "🛍️\n에뛰드 베어꾸 진저 슈가 립마스크 구매했습니다!\n\n제 최애 립밤인 에뛰드 진저 슈가 립마스크를 드디어\n재구매하게 되었습니다..! 이왕 구매하는 거 귀여운 걸로\n구매하겠다고 베어꾸 입고만을 기다리고 있었어요ㅎ\n립마스크 인기가 많은 건지 재입고가 너-무 오래 걸려서\n겨우 구매했습니다 ㅜㅜ\n\n지금 사용 중인 구 아리따움 버전 립마스크의 유통기한이\n끝나갈 정도로 애용했던 제품이었어요\n보기 드물게 꾸덕한 제형과 밤에 바르고 일어나도\n전혀 변함이 없는 지속력까지 이 진저 립마스크만의\n큰 특징과 장점이 뚜렷하다고 생각합니다!\n\n저는 주로 면봉으로 도포를 해주고, 다음 날 아침엔\n화장솜에 클렌징 워터를 묻혀서 닦아내주고 있어요\n이렇게 활용하면 바르는 것도, 지우는 것도 훨씬\n수월하게 사용 가능하실 거예요!\n\n용량 비교를 해보니 가격은 뛰었는데 10g이나\n줄었더라구요 흑,, 엄청나게 할인도 잦지 않은 편인데\n그래도 하나 사면 꽤 쓸 수 있으니까,, 첫 번째\n재구매를 하고 갑니다-",
    "text19": "저는 입술 각질 부자라서 밤마다 보습력 좋은 립밤 잔뜩 바르고 아침에 물티슈로 문대서 각질관리를 했습니다. 근데 립밤만 바르기는 한계가 있고 안까지 보습이 안 돼서 각질을 문지르다가 피가 나기도 했는데요 이건 완~ 전 요물이에요.\n\n발림성은 소나무 진액을 입술에 바르는 느낌이 나요. 그정도로 완전 꾸덕하고 입술끼리 문지르면 꾸덕하다못해 뻑뻑한 느낌이 나요. \n그만큼 보습력은 정말 뛰어나요.\n\n다른곳에 묻으면 잘 안 지워질 거 같은 느낌이 나서 조심하게 되는 것도 있어요 ㅎ \n\n저는 자기 전에 면봉 반으로 갈라서 솜있는 부분 말고 잘린 부분으로 2번째 사진 크기만큼 립마스크를 떠요. -> 입술에 면봉 뒷부분으로 잘 펴발라주고-> 다음날 일어나서 물티슈로 살살 각질을 지워주면(3번째 각질 사진 참고)-> 자극없이 립케어 가능해요.\n마무리로 가벼운 립밤 발라주면 더 좋습니다.",
    "text20": "와.. 이거 뭐죠? 혁명이네요.. 평소 입술 각질 정말 심한 사람인데 다른 유튜버분들이 좋다고한 토X든, 라X즈, 식x나라 등등 립밤 정말 다영하게 써봤는데 이건 진짜.. 왜 진작 안샀는지! 다른것들과 비슷하겠지 생각한 제가 오산이었어요 우선 잠자기전에 발라주는거라 많이 끈적이긴한데 일어나니 각질 불려져있어서 화장솜으로 닦으니 엄청 매끈해졌어요! 넘 보들보들해서 놀랐던 ㅎㅎ\n항상 샤워할때 입술각질 불려줘서 귀찮았는데 이제품 중요한날전에 사용해도 다음날 어떤 립제품이 오더라도 끄떡없겠어요! \n\n➡️평소 입술 각질때문에 고민이셨던분들\n➡️매트립 바르면 각질때문에 다 일어나서 못쓰셨던분들\n➡️다른 립제품들로 효과못보셨던분들 \n\n여기와서 다들 광명 찾으세요!✨✨ \n참고로 전 베어꾸 라인 전부 다 구매했습니다 ㅎㅅㅎ 베어꾸 너무 귀여워요🫶🏻❤❤\n\n✔️도움이 되셨다면<도움이 돼요>한번씩 눌러주세요!",
    "text21": "다른 제품의 립마스크가 있지만 향이 너무 제 취향이 아니라 자면서도 계속 향이 느껴져서 불편함이 있는 와중에 귀여운 이 제품으이 있기에 구입해봤어요\n생각보다 부피가 크지만 휴대용이 아니라 집에 두고 사용할 거라 괜찮았어요\n향은 무향이라 좋았고 처음에 진짜 제형이 너무 단단해서 손에 녹아 나오지 않아 놀랐는데 처음만 그렇고 지금은 잘 묻어나와요\n제형이 굉장히 꾸덕끈적한데 문지르듯이 바르면 입술에 자극이 갈 것 같아서 많이 바르지 않으면 톡톡 두드려서 바르고 있어요\n지속력은 다음날 아침... 아마 안 닦으면 더 오래 갈 것 같아요\n이 제품은 바르는 것 보다는 닦는게 더 힘든데 그냥 물 묻혀서 문지르는 건 안되고 저는 클렌징 오일 이용해서 닦고 있는데 그래도 조금의 잔여감이 느껴져서 다른 방법을 좀 더 찾아봐야 할 것 같아요\n각질은 제거가 너무 잘 되어서 만족합니다\n다른 제품 쓸 때는 각질이 조금은 남아 있나? 싶은데 이 제품은 싹 없애주는 것 같아요\n하지만 클렌징이 힘들어서 조금 아쉽습니다",
    "text22": "아리따움 제품들 이제 다 에뛰드로 만드나 보네용..\n한참 아리따움 있을 땐 안 쓰다가 이제야..\n립밤 잃어버럈는데 오특 떳길래 사봣어용\n\n립밤 잃어버려서 산건디.. 립밤으로 쓰기엔 어마어마하게 헤비해요\n밤 자체는 체온에 잘 녹아나긴 하는데..\n입술에 얹어놓으면 너무 묵직해서 불편해요ㅠㅠ\n딱 자기 전에 두둑하게 얹어놓고 자기 좋은 것 같아요\n마지막 사진이 손가락에 힘 좀 줘서 듬뿍 퍼낸건데\n저 정도만 발라도 입술이 답답해서 좀 닦아냈어요\n\n얇게 바르면 립밤 대용으로 쓸 수 있을 것 같긴 한데..\n너무 꾸덕해서 발림성이 좋은 편은 아니라 자기 전에 두둑하게 얹어놓는게 베스트일 것 같아요",
    "text23": "바를 때와 바르고 난 후 너무 끈적거려서 손이 잘 안가요 이런 불편함에 비해 보습력도 생각보다 별로여서 재구매 예정은 없습니다",
    "text24": "구입한 후로 아주 잘 사용하고 있어요\n가끔씩 입술이 거칠어진날 자기전에 바르고 자면 각질이 잘 불어나있어서 아침에 클렌징만 잘 하면 각질이 잘 떨어져나가서 촉촉해요\n많이 꾸덕한 편이고 그만큼 클렌징이 조금 귀찮지만 만족감이 높아요",
    "text25": "꾸덕해서 보습이 오래 가고 각질이 잘 불어나서 좋아요. 단지형이 불편하긴 해도 스틱이나 튜브 타입보다 효과가 더 좋았어요.",
    "text26": "각질이 심하다?\n싶으면 무조건 전날에 이거 바르고 자보세요.\n다음날 세수전 면봉으로 입술 샤샤샥 하면 각질이 우수수!\n묘한 쾌감으로 간혹 기대하면서 이걸 바르는 내모습을 보죠😌",
    "text27": "진짜 밤에 바르고 자면 아침까지 입술에 빡코팅되어있어요!! 일어나서 화장솜에 토너묻혀 닦아주면 각질제거 완벽... 너무 끈덕한 발림성이라 첨엔 별로였는데 각질관리 하나때문이라도 못참아요",
    "text28": "겨울철이라 입술 각질 정리하려고 구매했어요. 꽤 단단한 제형이라 듬뿍 바를 때는 도구를 사용하는 편이 좋을 것 같아요. 손으로 바르고 난 후에는 찐득해서 꼭 닦아내야 해요.",
    "text29": "자기 전에 립 위에 듬뿍 바르고나서 \n다음날 아침에 슥슥 문지르면 쉽게 케어할 수 있어 \n애용하는 제품이에요😌",
    "text30": "입술 깡패가 돼고 싶을때 바르는 립제품\n소문을 많이 듣고왔던 터라 구매해보고 싶었죠!\n이제는 내 입술에 자신감 뿜뿜!",
    "text31": "유튜버분 보고 따라샀눈데 짖짜 겨울 혁명템이에요 장점:꾸덕 해서 자기전에 듬뿍 올려놓고 자고 일어나면 각질 다 불어서 아침에 물티규로 샥샥 지우면 진짜 애기 입술 되서 뽀뽀 계속 하고싶어짐 그리고 엄청엄청 귀엽다!!!!!\n\n단점:너무 꾸덕해서 물티슈로 살살 문질러 지우면 된다 물로는 잘 안지워짐 그리고 통에 들은거라 휴대하기는 좀 어렵다! 그럴땐 데일리템으로 튜브에 든것도 있으니 그걸 사자!",
    "text32": "원래 쓰던거 거의 다 써서 사는김에 귀여운걸로 골랐는데\nㅎ ㅏ....뭔 검정펜자국인지 뭔지 크게있어요 교환도 귀찮고 그냥쓰지만 배송 신경써주세요ㅠ 캐릭터 아깝잖아요",
    "text33": "첫날은 아무런 변화가 없었는데 하루 더 써보니 각질이 전부 사라져서 보들보들해지더군요\n태어나서 제 입술이 그렇게 부드러워 본 적이 없었는데... 정말 신기했어요\n각질 올라오면 꾸준히 사용해주고 있습니다\n오늘도 바를 거예요\n다쓰면 재구매할 것 같습니다\n제형이 상당히 찐득하고 물티슈로 문질러줘야 해서 귀찮은 점은 있습니다",
    "text34": "진저 슈가는 말모말모~~ 역시 추천템은 너무 좋네용!\n갑자기 엄청 갈라진 사막 입술에 생명을 줬어요!!\n자기 전 바르고 자면 담날 각질 불리고 완전 보들립 됩니당! 귀찮을 수 있지만 그만큼 좋아용!\n그리고 튜브형도 역시 좋네요! 끈적임은 당연히 있지만 튜브형이라 편리하고! 보습력 정말 좋습니다!\n담날 일어나면 몰랑 부들립 가능해요!\n각질도 잘불려지는것 같습니다!\n진저 슈가 립은 다 좋은듯!\n사진은 저의 필수 립밤 3종!!!",
    "text35": "민슈아님이 예전에 추천해주셔서 세일때 구매해봤고 지금 한달째 자기전 매일 바릅니다 가장 가장 정말 가장 뛰어난 립마스크 입니다 립밤으로 생각하면 좀 어렵구 립마스크로 생각하고 쓰면 됩니다 정대 각질 일어나지 않고 이 라인으로 팔발꿈치 마스크도 나왔으면 좋겠네요 향도 너무 릴렉스되고 좋고 암튼 게속게속 재구매 할거예요",
    "text36": "자기 전에 꾸준히 발라주고 있어요!\n입술이 사계절 내내 건조한 편이라서 거의 매일 발라주고 있는데 확실히 발라주니까 각질 올라오는 게 눈에 띄게 적어졌어요\n얼마 전에 여름철에 구매한 립이 변질된 건지 바르고 나서 입술이 트고 까끌해 져서 평소보다 두겹으로 발라 줬더니\n훨씬 나아지더라고요\n끈적거려서 다음 날 아침에 닦아낼 때 좀 힘들지만 앞으로도 잘 사용할 것 같아요",
    "text37": "-향- ⭐️x5\n레몬 시트러스 같은 향이 나는데 향에 예민한 저도 불편한 감 없이 잘 사용해서 만족합니당\n-제품력- ⭐️x555\n진짜 애기 입술 만드는 데는 정말 최고!!!! 평소에 사용하기는 어려울 수 있지만 밤에 듬북 얹어 각질 불리고 닦아내면 입술이 맨들맨들하니 키스를 부르는 입술 만들기 딱 좋다~ 립마스크 용도로 쓸 것이면 강추 !!\n-사용감- ⭐️x3\n사실 사용감은 물티슈로 찐하게 닦지 않으면 계속 끈적이는 정말 되직한 제형감이나 제품력이 정말 좋아서 이 정도는 뭐 그럴 수 있다고 봅니다 손으로 바르면 닦기 힘드니 묻는 거나 닦기 귀찮으신 분들은 면봉 사용 추천드립니당",
    "text38": "아니 저 이거 왜 이제 알게된거죠 뭐야 너무 조차나 민슈아님 찐템으로 혹해서 세일까지 기다렷거덩여 마침 ahcㅇ립밤도 똑 떨어졋구 . 배송받아서 바로 저녁때 쓰는데 너무 쫀쫀 달달 보습 아주 꽉 잡아주네여 최고최고 에뛰드에서 픽서만 유일하게 10년 넘게 쓰고 잇는데 또 하나가 생기고 말앗군오 최고",
    "text39": "진짜 끈적해서 솜보다는 해면이나 거즈로 제거해도 될 것 같아요.\n밤에 바르고 아침에 나약한 각질들은 시원하게 제거됩니다\n근데 오랫동안 묵은 각질…그니까 입술에 촥 붙어서 경계선처럼 보이는 각질은 제거가 안 되었고 계속 쓰면서 지켜볼 예정.\n케이스 넘나 깜찍\n\n재구매의사 100000%",
    "text40": "ㅡ 원래 립밤 바르는거 안 좋아하는데 건조해서 어쩔 수 없이 바르는 분이라면 좀 고민해봐야할듯\nㅡ 입술에 올리는 순간 진짜 끈적하고 꾸덕하고 기분나쁘게 답답하다\nㅡ 근데 입술 각질제거는 확실하다 ! 물티슈나 보풀 안 일어나는 화장솜에 물 살짝 묻혀서 입술 닦아내면 불려진 각질이 나온다 닦아내도 끈적임이 남아있는데 그건 비누나 폼클렌징으로 거품내서 입술 문질러주면 덜 끈적거림\nㅡ 이거 바르고나서 물마시거나 뭐 먹거나 할 수가 없으니 꼭 자기 직전에 발라야한다",
    "text41": "엄청 기대하고 구매한 제품인데.. 음 취향은 아닌듯해요. 하루종일 촉촉하다해서 기대했는데 제 건성입술에는 조금 부족했던건지 그정도는 아닙니다ㅎㅎ..\n\n각질제거에 효과는 괜찮지만 약간 자극적입니다. 물티슈로 벅벅 닦아야해서.. 다른 각질제거 제품에 비해 좋다! 이런 느낌은 못 받았어요. \n\n끈적임은 예상했지만 역시 여기저기 붙어서 잘 때도 좀 불편하구요. \n\n조금 더 사용해보면서 진가를 느껴보려 노력해보겠습니다 ㅎㅎ 아직은 적응기간일지도?",
    "text42": "워낙 입술을 가만히 안 놔두는 편이에요\n립도 수시로 발라주지, 하루종일 말도 많이 하지\n하루종일 끊임없이 계속 많이 먹지.....\n무튼 매일 밤바다 사용해 주고 있는데 다음 날 아침까지도 꾸덕하게 남아 있습니다!\n하고 나면 입술이 보들보들해요\n그렇지만 꾸덕한 만큼 닦아내기가 너무 힘들고.. 닦아내다가 입술 찢어질 거 같습니다\n바를 때도 한 번 손에 묻으면 잘 안 닦여서 여간 귀찮은 게 아니에요ㅠㅠ",
    "text43": "온라인으로 구매후에 만족하여 후기 남깁니다.\n\n제형: 아주 뻑뻑합니다. 원래 용도가 립밤이라기보단 밤에 바르고 자는 립마스크 용도라 그런지 일상생활에서 사용하기엔 너무 두꺼운 제형이에요 묵직하고 저는 이미 여러통 재구매 해서 예상했었습니다.\n\n디자인: 일단 요번에 콜라보해서 나와서 그런지 기존의 투박한 디자인에 비해 아주 귀엽네요 맘에 들어요 \n\n보습력: 정말 좋습니다. 최대장점이 보습감이 아주 좋아서 입술보습과 다음날 각질제거에 특화되어 있다는 점인데 무겁고 꾸덕꾸덕한게 제일 큰 단점이에요 근데 각질제거와 보습력이 이제까지 사용했던 립밤과는 비교도 안될만큼 좋아서 감안하고 사용합니다.\n\n사용법: 샤워후에 촉촉해진 입에 이 립밤을 계절에 따라(여름엔 조금 얇게 겨울엔 두툼하게) 바른뒤에 다음날 아침 각질이 충분히 불어있으면 립앤아이리무버를 솜에 사용해서 입술에 올리고 꾹누르면서 충분히 불려줍니다. 그다음 솜으로 살살 문지르면 각질이 술술나와요 물티슈로 지우는 분들도 있지만 저는 이 방법이 가장 자극없고 무엇보다 이 제품 특성이 너무 꾸덕해서 물티슈로는 깨끗하게 지워지지 않더라고요 그래서 이렇게 사용합니다.\n\n총평: 입술에 각질이 많은 분 항상 입술이 건조하신분께 적극 추천합니다. 정말 좋습니다.",
    "text44": "처음 사용해 봤을 때는 무슨 이런 딱풀이 다 있나 했는데 보습력은 엄청나게 좋음. 바르고 자고 아침에 닦아 낸 뒤 하루 종일 입술이 촉촉했어요. 사용감이나 텍스춰는 최악인데 결과물이 완전 대박이네요 왜 스테디인지 알 것 같습니다\n베어꾸 캐릭터도 너무 귀여워서 만족 대만족",
    "text45": "완전 찐득해요. 물로 닦긴 어려워서 티슈로 닦아야해요. 근데 사용하다보니 립밤 안에 저렇게 곰팡이…? 플라스틱…? 제가 사용하면서 묻은 이물질이라기엔 안쪽까지 곰팡이 핀 것 처럼 되어있어요… 구매한지도 얼마 안 됐는데 ㅜㅜ;; 재구매는 안 할 것 같아요. 문의도 남겨볼 예정입니다.",
    "text46": "꾸덕한 보습력 최고… 밤마다 듬뿍 얹어주고 다음날 화장솜이나 휴지로 물 묻혀서 닦아내면 애기궁둥이 입술 완-성",
    "text47": "진짜 최고에요. \n입술에 올려놓고 잠자고 일어나서 물티슈로 지우면 각질이 싹 사라져요\n저는 위생 생각해서 조그마한 통에 덜어서 사용하고 있습니다",
    "text48": "정말 좋아요!!!\n보습력도 좋고 입술 각질도 잘 제거되요\n항상 입술이 건조한데 오랫동안 사용보니 입술이 탱글탱글해져요\n대용량도 샀어요",
    "text49": "이쁜 립 메컵을 책임져주는 필수템입니다앙💞\n각질 싹 없애줘요\n친구들한테도 추천해주고있어요 \n진입장벽은 단 하나 ,, 끈적임\n그치만 잘 때 바르는거기때무네 납득 가넝",
    "text50": "꾸덕하고 보습 최강인 제품입니다 밤에 듬뿍 바르고 아침에 제거해주면 보들보들 입술 완성!",
    "text51": "입술이 터서 후기보고 구매했어요. 꾸덕하고 딱 원하던 제형에 밤에 발라놓고 아침에 토너 뭍힌 화장솜으로 닦아내주면 보습감이 느껴져서 좋아요",
    "text52": "두번째 재구매했어요~~ 자기 전 듬뿍 바르고 일어나면 아침에 입술이 진짜 촉촉해요 재형은 꾸덕해서 면봉으로 발라요",
    "text53": "진짜 찌이이인득 해서 자기 전에 듬뿍 발라주고 담날 물티슈로 닦는게 최고! 요새는 입술이 건조하지 않아서 좋습니닽",
    "text54": "아주 꾸덕해서 처음 사용하기 전에 표면을 살짝 녹여줘야 하네요 각질 불리기에 좋습니다",
    "text55": "완전 끈적끈적 하긴 한데 그래도 엄청 각질이 잘 불오나요 너무 좋아요!!",
    "text56": "다른 립밤들은 발라지는 느낌이라면 이\n제품은 두꺼운게 얹혀지는 느낌입니다! 얇게 발리기보단 두깝게 턱! 올라가는 느낌\n\n왤케 귀여운건데요 ㅠㅠ",
    "text57": "아주 꾸덕꾸덕합니다\n처음 이틀은 큰 효과를 못봤는데 사흘째에 드라마틱한 효과를 봤습니다\n이렇게 입술이 보드라워보기는 처음이네요\n가격도 합리적인 것 같아서 다쓰면 재구매할듯",
    "text58": "케이스 넘 귀욤하네요\n진득한 감촉에 입술에 바름 넘끈적여서 사실불편하긴해요\n하지만 다음날 씻구나서도 넘촉촉해서\n올겨울 필수템이 될것같아요.",
    "text59": "동생 생일선물용으로 샀어요 꽤 유명한 것 같아서 구매했는데 효과 좋으면 좋겠네요",
    "text60": "일단 케이스가 노무 귀여워요 ㅎ ㅡㄱ그래서 맘에들구 이게 손에 묻으면 진짜 잘 안지워져서 물티슈로 닦아야해요 그게 좀 불편하지만 이거 바르고 일어나면 고냥 입술이 깔꼼해져요 맘에 듭니당 ㅎ",
    "text61": "너무 기대했는지 취향은 아닙니다 사용감이 이무래도 불편하고 지울 때 자극이 있어요",
    "text62": "립밤 이것만 사용한지 거의 3년 다 되어감. 이거만큼 입술 각질 깔끔하게 잘 불려지고 없어지는 제품 없음. 그냥 짱.",
    "text63": "딱풀같이 입술에 착 달라붙는 립마스크입니다 저녁에 바르고 자면 아침까지 촉촉해요 겨울에 쓰기 정말 좋은 립밤입니다",
    "text64": "은은한 진저향이 좋았어요. 진짜진짜 꾸덕해서 나이트 케어로 너무 좋습니다!",
    "text65": "밤에발라두고 자면 하루종일 보습감 케어가잘되어\nㄱ가질생기고 입술보호잘되서 립도 더 예쁘게발리는 효과까지",
    "text66": "완전 꾸덕한 립밤입니다 멀티밤으로 쓸 수 있을 정도로 양도 많아요 베어꾸 너무 귀여워요",
    "text67": "패키지가 너무 귀여워서 산게 반인데 ㅎㅎ 요즘처럼 극강으로 추움+건조한 날씨에 쓰기 좋은 립밤이에요. 엄청 무겁+꾸덕한 제형이라 그런지 확실히 진정효과가 좋더라구요. 다만 세정이 무척 힘들어서(폼클로도 잘 안지워짐) 너무 과하게 바르면 끈적꾸덕한 잔재가 남아 틴트 등 립제품 밀림 현상이 있어 아쉽습니다.",
    "text68": "발라본 보습 립밤중에 최고. \n아무리 립밤 발라도 한시간이면 다 날라가고 각질 겁나 심한 입술인데, 이거 진짜 신세계입니다ㅜㅜ\n바를때부터 겁~~나 꾸덕해요. 그래서 싫어하는 사람도 있는것 같은데 전 바르는순간 아 얘는 오래 버티겠구나 싶어서 유레카 외쳤습니다. 뭐 먹고 티슈로 입술 닦거나, 세안 하지 않는 이상 담날 아침까지 지속돼요ㅜㅜ 행복하다... \n집에 바세린도 있는데 바세린보다 훨씬 꾸덕하고 오래 남아있어요.\n가격도 착하고 너무 좋은데 손으로 발라야되는게 유일한 단점인듯 합니다. 담번엔 립스틱 형태로 된것도 사보고 싶은데 좀 덜 끈적하단 후기들이 있어 고민되네요..",
    "text69": "좋다는 얘기를 많이 듣고 마침 귀여운 베어꾸 콜라보라서 구매해봤어요!\n\n엄청 꾸덕하단 얘기는 들었지만  이 정도일 줄은..! 무엇을 상상하든 그 이상입니다. 바세린은 비교도 안 되게 꾸덕해요! \n딱풀이라고 하시는 분들도 있는데 이 정도면 풀이 아니라 본드예요.. ㅋㅋㅋㅋㅋ\n\n손으로 바르면 손에 남은 게 안 닦임..ㄱㅋㅋㄱ\n다음 날 아침에 세수하면서 입술에 묻은 거 닦으려 하면 큰일남.. 닦이지도 않고 손에 다 달라붙음..\n\n대신 입술에 촥! 달라붙어 있어서 입술이 잘 안 터요(최대장점)\n근데 닦기가 힘들어서 \n입술 각질 쉽게 불리고 쉽게 닦고 싶은 분들이라면 다른 립밤 사용하시길!",
    "text70": "하루만에 맨들맨들한 입술 가능하게 만드는 립마스크에요!!\n다만 낮보다 밤용으로만 추천해요!!\n매우 꾸덕한 발림성을 이겨낼만한 각질효과+보습 유지력이 타사 립밤들과 쨉이 안되요!!\n세일때마다 마구잡이로 쟁이는 템입니다!!\n제가 라네즈 립마스크,립리프 스티밍 립 마스크도\n각각 두통씩 써봤지만 효과 제로였어요...\n인생 립마스크라 단종 부디 없길 바래요ㅠㅠ",
    "text71": "이거 바ㅅ린 뺨칩니다 나이트케어 무조권임.. 립밤 떨어지면 나이트케어용 말고 그냥 튜브용도 살거임 진짜 최고야",
    "text72": "입술 맨날 다 불어터지는 남자친구 사줫는데 큰 각질 없다고 좋앙해요",
    "text73": "자기 전에도 아침에도 이거 바르면 각질이 없어요 완전 정착템..",
    "text74": "전날 듬뿍바르고 아침에 일어나니 각질이 싹 불어있네요\n많이 끈적거리기면 하면 어쩌나했는데\n이거 쓰고나면 입술 상태가 좋아서 립제품 바르기 좋아요",
    "text75": "이 립밤 샀을 때 입술이 너무 갈라져서 피가 났어요 \n\n🩷 거의 1달 동안 매일 밤 자기 전에 사용했어요 \n🩷 촘촘하고 크리미해서 잠들기 전 사용을 추천드려요\n🩷 수분감이 너무 강해서 자고 일어나도 립밤의 끈적임이 남아있어요\n🩷 사용법은 간단해요 손가락으로 젤리가 형성될 때까지 문지른 후 입술에 펴 발라주면 됩니다~\n\n건조한 날씨에 고생한 끝에 드디어 입술이 촉촉해졌는데, 드디어 그 약속대로 최고의 립밤을 찾았어요!\n수분공급은 진짜~\n이제는 길거리에서도 쓸 립스틱 버전도 갖고 싶어요!",
    "text76": "버X비랑 라X즈 다 써봤는데도 입술 각질이 너무 두꺼워서 소용이 없었는데  진저 슈가가 그렇게 효과가 있다 해서 사서 써봤는데 진짜 와 밤에 바르고 아침에 일어나서 면봉으로 제거했는데 효과 대박.. 매트립이 이렇게 잘 발리는 거 오랜만이에요ㅠㅠ 끼인다거나 안 발린다거나 그런 거 없이!! 최곱니다,, 첨에 보고 약간 당황했긴 했는데 문질러서 바르니까 녹으면서 발려요!",
    "text77": "진짜 입술각질 진짜 진짜 많은사람이에요 그런대 자기전에 이거 바르고 일어나면 각질들이 다<~~~ 올라와 있어요 그거 물티슈로 쓱쓱 닦으면 각질이 없어요~~ 단점 진짜 찐득찐득 바르고 나면 물 못마셔요 ㅜㅜㅜ 손도 닦아야 하구 그래도?!!!!!! 그만큼 좋다~~~~~",
    "text78": "진짜 겨울만 되면 입술 각질때문에 틴트 발라도 각질 올라와서 스트레스 받았는데 이거 쓰고 나선 진짜 각질이 안올라와요 자기전에 듬뿍 바르고 일어나서 티슈로 닦아주면 진짜\n입술 ㅁㅊ어요...웨안사외않사.빨리사. 내가 입술 각질이\n많다? 그럼 바로 ㄱㄱㄱ당신들도 입술계가 될수이씁니다.\nㅋㅋ",
    "text79": "보습 잘된다고 추천받고 구매했는데 와 보습이 잘되는 정도가 아니라 걍 접착제마냥 입술에 촥! 붙어서 안떨어짐.. 다음날 아침까지 입술 철벽보호 가넝..\n대신 끈적한거, 답답한거 싫어하고 입술 그닥 건조하지 않은분이면 비추천",
    "text80": "립밤 몇번 쓱 발라주고 그 위를 얘로 덮어요. 그래야 다음날 지울 때 피 안 나고 깔끔하게 닦입니다.\n지울땐 물티슈로 살살 지우고 겸사겸사 화장대도 닦아주면 딱이에요.",
    "text81": "진저슈가 립마스크 너무 좋은제품인데 베어꾸콜라보는 귀엽기까지~",
    "text82": "이 제품은 절대 단종시키지 말아주세요.\n꾸덕하지만 \n아침이면 원상회복되는\n마법의 립밤.",
    "text83": "이 아이는 보습력도 뛰어나고 자기 전에 항상 면봉을 주로 사용해서 입술을 발라보는 편! 베어꾸 캐릭터 뚜껑 졸귀💓💓",
    "text84": "생각보다 너무 꾸덕한 느낌으로 립밤 발려서 처음엔 너무 당황했는데 저녁에 바르고 자서 아침에 일어나면\n그대로 유지되어있고 물티슈로 한번 슥 닦으면 각질도 밤 사이에 다 뿔어서 넘 좋은 제품잉메요ㅜㅠ",
    "text85": "용량도 많고, 보습력도 좋아요. 근데 발림성이 저한텐 별로 좋지 않았어요..ㅎ 그래도 보습력 하나는 정말 좋아서, 이거 다 쓰면 또 재구매 할 것 같아요. 그리고 되도록이면 아침보다는 밤에 자기 전에 발라주는 것이 더 좋은 것 같아요.",
    "text86": "립밤같은 느낌이 아니라 바세린의 진화된 느낌같아요. 자기 전에 발라도 아침까지 남아있고 엄청 꾸덕찐득해요. 평소 쓰는 립밤처럼은 못 쓸 것 같아요. 끈적한만큼 보습력은 확실히 좋아요.",
    "text87": "에뛰드 베어꾸 콜라보 컬렉션✨🧸🤎 오버나이트 립마스크 2개 구매를 해가직 자기 전에 바르고 자면 입술이 촉촉해져~",
    "text88": "립마스크라는 이름에 걸맞는 제품인 것 같아요 입술에 각질이 많은 편이라서 매일 스트레스였는데 자고 일어나니까 각질이 다 불어나있고 물티슈로 닦으니까 각질 다 사라지고 매끈해요 제형이 너무 꾸우덕해서 자기 전이나 화장 하기 전에 바르면 좋을 것 같아요",
    "text89": "미쳤어요!!!!!! 이 상품!!!!! 각질부자가 추천하는 꿀템!!!!\n진짜 겨울이면 입술이 쫘악쫘악 갈라지는 저인데요,,\n진저슈가 만나고 매끈 입술로 재탄생했어요!!!\n\n평소 사용법은 : 넉넉히 진저슈가 저녁에 올려주고 자고 일어나서 물티슈로 불려진 각질을 닦아낸다!\n\n✨제가 추천하는 꿀팁 / 급할때 아침에 사용하는 꿀팁✨\n: 아침에 머리말리기 전 입술에 올려주고 기름종이를 붙여 밀착시켜주고 화장 다하고 립 바르기 전에 물티슈로 닦아준다!\n그러면 짧은 시간이지만 기름종이 하나로 각질이 좀 빨리 불려집니다!! 꼭 해보세요!!",
    "text90": "입술 진짜 건조한 편이라 매트, 블러립 절대 xx, 심지어 픽싱 틴트도 픽싱되고 나면 건조 매트립처럼 건조하고 각질도 항상 달고 삼\n\n에뛰드 립마스크가 올영에서도 인기 있고 다른 유튜버 분들도 추천하시길래 리뷰 꼼꼼히 찾아보고 결국 하나 사봄\n\n립마스크가 원래 끈적한 제형이지만 생각보다 엄청 끈적해서 놀랐음\n밤에 바르고 아침에 !!물티슈로!! 닦아야 편합니다 휴지는 좀 힘들었어요\n\n완전 처음 써본 날은 아직 매트립 바르기엔 제 입술에 보습이 부족해서 ㅜㅜ 평소 바르던 픽싱틴트 발랐습니다. 확실히 전과 다르게 건조함이 좀 늦게 찾아옴!!\n\n이렇게 며칠동안 밤마다 바르고 자니까 한 3일?만 이렇게 하고 자면 바로 매트립 발라도 괜찮더라구요 살면서 입술이 이렇게 매끈했던 적이 없고 립 바를 때마다 설레는 기분을 느낄 수 있습니다.....\n\n요즘에는 집에 자주있어서 다음날 나가야할 때 밤에 립마스크를 사용하는데요\n그래도 매트립 바를 수 있어서 굉장히 만족도 높은 삶을 살고 있습니다!!!",
    "text91": "진짜 손으로 바르면 안되는 제품 물로 씻어도 남아있는 끈적함.. 각질제거는 확실히 되지만 아침에 일어나서 물티슈로 지워도 남아있을정도로 끄으으은적 하고 이 같은 제형 때문에 물티슈로 문지를때 잊술에 자극이 너무 감ㅠ 찢어진적도 잇슴. 손이 자주 가진 않는다!",
    "text92": "입술 상태\n- 악건성이라 매트립, 보송립 같은 거는 살 생각도 못하는 정도!!\n\n립마스크라 그런지 엄청 끈적해서 면봉으로 충분히 올려주고 자면 아침에 세수하면서 닦아내줬을 때 입술이 매끈해집니다 하루 한다고 바로 매끈 입술이 유지되는 건 아니였고 밤마다 바르고 며칠 지내면 진짜 맨날맨날 매트립 발라도 건조하지않고 바르고 싶은 고 다 바를 수 있어서 이젠 이것만 씁니다",
    "text93": "갖고 있는 립밤중에 가장 꾸덕한 제품..!! 그래서 절대 낮이나 립컬러 위에는 못바를거같아요 ㅋㅌㅠㅠ\n집에만 있거나 자기전에 드음뿍 떠서 바르고 자도 아침에도 끈덕한 느낌이 남아있어요 \n물로는 안지워지고 클렌징 워터 사용해서 지워지면 각질이랑 함께 지워지면서 매끈매끈해집니당",
    "text94": "엄청 두껍게 올라가요 손으로 펴바르면 무조건 비누로 손 씻지 않으면 잘 안 지워집니다\n전 자기 전에 듬뿍바르고 아침에 일어나서 씻을때 살살 문지르면 각질제거되는걸 원하는데 두껍게 올라가서 그런지 각질이 나올생각은 안 하는 것 같아요\n대신 유지력이 좋아서 건조하진 않습니다 방패막을 씌운 듯합니다 손이 잘 안 닦여도 이 부분 때문에 계속 써요\n긴장할때 입술에 침 너무 많이 발라서 완전 입술 다 일어났었는데 이 제품 덕에 가라앉았어요\n진짜 입술 상태 너무 안 좋다 싶을때 처방템으로 추천!",
    "text95": "손으로 바르는거 보다 스패츌러로 바르는게 더 잘발리고 좋아요! 아무래도 이 제품이 손이나 다른데 뭍으면 잘 안지워지고 물로도 잘 안지워지는데 스패츌러로 떠서 바르고 스패츌러는 티슈로 닦으면 되니까 최고. 제품력은 말모입니다.. 너무 끈적한거 싫어하는 사람들에겐 비추지만 슬리핑립팩 용도로 보면 이정도는 끈적해야하지 않나 싶어요!",
    "text96": "기대 많이 하고 샀는데 너무 자극적이에요... 바르고 잔 뒤에 아침에 물티슈로 닦아내면 항상 피 봅니다... 립밤으로 연하게 자주 바르면 각질이 불어서 생활하기듀 어려워요 ㅠㅠ 입술 약하신 분들은 그냥 유리@쥬 같은 립밤 사서 자주 바르시는 게 좋을 것 같아요...",
    "text97": "바세린만 바르다가 이 제품이 좋다고 해서 사 봤어요. \n정말 꾸-떡한 제형이에요. 테이프 붙였다 떼면 남는 끈적이 같은 정도의 끈적임이 있어요. 그래서그런지 보습력과 유지력은 정말 강력해요. 한참이 지나도 끈적임이 남아있어요. 바른 후에는 입술이 닿는 모든 곳에 흔적이 남을 수 있으니 자기전에 바르는 것을 추천합니다. \n자고 일어나서 립밤을 위에 발라서 끈적임을 조금 부드럽게 만든 후, 면봉으로 살살 닦아주면 각질이 샥 벗겨집니다.",
    "text98": "유튜브에서 유명하길래 한 번 사봤는데 .... 기대 이하네요 일단 바르고 자고 일어마면 각질이 불어난다고 했는데 하나도 안 불어놨고 그냥 끈적하기만 해요 진짜 너무 끈적거려서 다른 거 먹음 절대 안 되구요 보습은 좋은 것 같은데 입술 각질은 모르겠습니다.....바르는 것도 너무 힘들어요",
    "text99": "지속력은 진짜 좋네요 끈적해서그런지 딱 붙어서 안 지워져요\n향도 괜찮고, 원래 바세린 발랐는데 이건 입술용으로 나온거라 더 안심되고 좋네요\n이 제품 바르고 사람들이 물로 안 지워진다고 하는데\n일어나서 바로 양치하면 지워져요 \n나가기 전에는 어제 밤에 발라줬던 면봉에 남은걸로 입술 해주면 딱 좋습니다 추천이요!!\n\n근데 이거 해줘도 습관으로 계속 입술 뜯어서,, 고쳐야겠어요\n이제 안 파니,,단종인 것 같은데 아숩네요ㅜㅜ",
    "text100": "유투브 보다가 립마스크로 쓰는 영상 보고 바로 주문했어요!\n입술 각질 부자여서 립스틱을 잘 못바르는데 밤에 바르고 자고 다음 날 일어나면 각질이 불어서 다 밀려서 떨어져요 대박\n\n그 어떤 좋다는 립밤을 써도 큰 효과가 없어서 바셀린 달고 살았는데, 드디어 바셀린을 대체할 아이템 발견!!\n\n꿀처럼 끈적거려서 발림성이 좋진 않지만 효과 좋으니 상관 없어여bb",
    "text101": "1년 넘게 사용하고 있는 애정템.\n처음에는 찐득거리는 제형이 잘 안지워져서 불편했지만 익숙해지니까 이것만큼 보습감이 좋은 제품이 없어요,,\n화장하기 전에 사용하는건 비추하고 자기 전에 사용하고 일어나서 면봉이나 물티슈로 박박 닦는걸 추천합니다. 베어꾸 디자인이 너무 귀엽습니다.",
    "text102": "조아요 근데 끈적거림이 좀 심해서 끈적거리고 묵직하게 말려요 부드러운것과는 먼거 같아요 자기전에 바르면 좋을거같습니다 보습은 머 낫배드임니다",
    "text103": "각질 고민인 분들 모두 주목.. ...!!! 진짜 갓짱짱템이니 각질 때문에 무슨 립을 발라도 몇시간뒤에 쩍쩍 갈라지는 분들은 전날밤에 이거 입술에 듬뿍 올리고 자보세요! 아침에 물티슈나 토너 묻은 화장솜으로 닦아주면 각질없는 촉촉입술 됩니다!!!!\n\n제형이 너무 꾸덕해서 처음 사용감은 좀 당황스러운데 확실하게 각질 없앨 수 있는 립밤은 이거 밖에 없더라구요... 괜히 유명한 게 아니에요ㅠ 꼭 써보시길...",
    "text104": "처음엔 끈쩍이고 본드같은 느낌때문에 별로라고 생각했는데 이거만한 제품 없네요… 지금 입술에 아토피?같은 피부질환 때문에 고생중인데 저녁에 이거 두껍게 바르고 피부 연고 바른 뒤에 자고 일어나면 눈에 띄게 좋아져요\n\n꿀팁☀️ 립앤아이 리무버로 지우면 잘 지워집니다 😍",
    "text105": "별롭니다. 너무 끈적거리고 아침에도 그 끈적거림이 안지워져요!! 끈적거리는 거 싫어하는 분들은 최악의 립밤이에요 ㅠㅠ 보습효과 좋다고 하는데 아침에 입술에 묻은 립밤의 끈적거림을 지우려고 별짓을 다해서 못느꼈고요 근데 주변에 다른 사람들은 다 좋다고 해요",
    "text106": "지속이 오래가긴 하지만... 뭐랄까 저한테는 너무 되직하고 아침에 클렌징폼으로도 잘 안지줘지는 림밥은 처음인것같아요... 가볍지 않은 제품을 원했지만... 이정도까지 원한건 아니여서 유명한 제품이지만 저한테는 불호였습니다.",
    "text107": "***꾸더어어억 한 립밤 찾으면 안성맞춤인 제품!\n하도 입소문을 타서 넘나궁금해 참지못하고구매했슴동. 원래는 유리아* 외길인생이었는데 이런꾸덕이는 난생첨이야\n\n첫만남는 진심 신세계였는데 계속쓰다보니 딱히나는 유튜버들처럼 각질이 불어나는것같지도않고..(박탈성구순염이라 입술각질많음) 부드러움이 며칠가는것도 아니더이다 \n\n또 조금 저랑 안맞는건 이거 씻을때 왤케 뭔가 겉도는누낌인지...ㅡ 뭔가 메이크업리무버로 녹여야할거가툰 누낌",
    "text108": "입술 각질 제거는 진짜 최고 인 것 같아요. 다만 너무 꾸덕해서(꾸덕하다는 후기 많이 봐서 크게 안놀랄 줄 알았는데 상상한 것 보다 꾸덕해요 ㅠㅠ) 바를때 힘들고 잘때 혹시나 입술에 머리카락 닿으면 다 끈쩍거리게 됩니다 ㅠㅠ 근데 제거는 확실하게 돼요.",
    "text109": "겨울이라 입술 각질이 미쳐서 추천으로 샀는데 진짜 다음날 엄청 촉촉해지고 각질도 다 싹 밀려나와요 근데 엄청 끈적끈적한 제형이라 아침에 물티슈같은걸로 잘 닦아즈셔야돼요\n근데 저는 원래 입술위에 바세린이나 립밤 듬뿍 올리고자면 불편했는데 이건 쪼끔망 발라도 나쁘지 않아요",
    "text110": "이게 왜 베스트 템인지 모르겠어요 너무 끈적이고 바를때도 잘 안발라져요 그리고 다음날 아침에 일어나서 지우려고 해도 그 끈적임이 사라지질 않아요 클렌징오일, 클렌징 폼 많이해도 저 끈적임과 입술이 코팅된 느낌이 사라지질 않아요 제가써본 제품중 최악",
    "text111": "입술이  진짜건조한 스타일이에요~~ \n그동안 비싼게 더좋겠지 하고 라xx 립마스크만 \n사용했었는데 향도 그렇고 입술에 올라오는 \n느낌때문에 불편한 부분이 있었어요~~ \n근데 가성비 너무좋다고 해서 고민없이 \n구매해본건데 정말정말 다르더라구요!!\n\n일단 향이 강하지않고 올렸을때 꾸덕쫀쫀해서\n뭔가 미끌거리지도 않고 답답하게 올라가지지 않더라구요~\n그래서 원래 항상 자기 직전에 바르고 잤었는데\n이거는 그냥 양치하자마자 올리고 있어도 불편하지않았습니다~\n\n그리고 무엇보다 중요한건 사용후 인데\n이건 아침에 문질러주고 나서 하루종일 입술이\n(물론 립밤을 2~3번정도? 발라주긴하지만)\n평소대로 한건데 보습 유지가 잘돼요!! \n진짜 다르다는걸 한방에 느꼈답니다♡♡ \n\n그래서 이번 세일때 한통더 쟁여두었어요^^\n추천하시는 이유가 다들 있었어요ㅎㅎ\n근데 발림성은 꾸덕해서 스패츌라로 꼭 해야하는게\n조금 귀찮기는 합니다~~ 다들 입술 건조하시면 겟하세요!!!",
    "text112": "진짜 최고에요.\n항상 입술 물어뜯는 버릇이 있어서 트고 갈라져서 틴트 바를 때마다 이쁘게 안발려서 스트레스였는데 이거 쓰고 완전 맨들맨들해졌어요!! 항상 자기 전에 바르고 자고 다음날 아침에 물로 문질문질하면 때 나오는 것처럼 각질 다 떨어져서 입술 완전 매끈해져요ㅋㅋ\n한 통 다 비우려면 좀 오래걸릴 것 같은데(은근 양 많아요) 다 쓰면 또 재구매하려구요!!!",
    "text113": "어떻게 해도 뭘 써도 각질과 함께 35년을 살았는데\n유툽 추천에 많아서 속는셈 치고 사봤어요(은근 유툽 추천템들 별로인게 많아서ㅜ)\n가격도 저렴하니 부담없이 담기 좋고 단지형이라 손가락에 묻는게 불편하지만 자면서 불려지는거라\n훨씬 좋더라구요!\n추천해요!!\n\n근데 이번 블랙세일? 기간에 구매했는데 \n쿠폰 받기는 하늘의 별따기..  낮엔 일 하면서 실패.. 저녁은 집에서 이것저것 하다보니 실패..\n제발 쿠폰 다운받는 방법 좀 바꿔주세요..\n어차피 받아서 구매할 때 쓰는건데ㅜ 왤케 불편하게 쓰게 만들었는지..  패션플랫폼처럼 쉽게 바뀌면 좋겠어요",
    "text114": "어려서부터 피가 날 때까지 입술을 쥐어뜯어서 매번 각질이 고민이었어요 ㅜㅜ 바세린도 꾸준히 발라봤지만 제 기준 뭔가 더 깔끔해졌으면 좋겠어서 제품 찾아보던 중 많은 추천 받아서 사 보게 되었습니다! 한 달 동안 매일 취침 전에 꾸준히 발랐는데 아침에 물티슈로 깔끔하게 닦고 나면 진짜 탱글탱글하고 엄청 매끈해서 깜짝 놀랐어요 ㅎㅎ 대신 클렌징폼 등으로 지우실 생각은 말고... 꼭 물티슈 사용해서 지우시는 거 추천드려요! 한 통 다 비우면 재구매해서 꾸준히 사용할 거예요 ㅎㅎ",
    "text115": "어려서부터 피가 날 때까지 입술을 쥐어뜯어서 매번 각질이 고민이었어요 ㅜㅜ 바세린도 꾸준히 발라봤지만 제 기준 뭔가 더 깔끔해졌으면 좋겠어서 제품 찾아보던 중 많은 추천 받아서 사 보게 되었습니다! 앞으로 자기 전에 꾸준하게 사용해 보고 한 달 후기 남길게요!",
    "text116": "아우 넘 대박이에요 넘 좋아요\n제 입술은 원래 정말 건조해서 뭘 블라도 제대로 들어먹질않는데 얜 입술 넘 갈라져서 간질간질 빨개질정도 정도까지 가서 발라도 다음날 넘 맨질맨질하고 괜찮아요!\n너무너무 마음에 들고 쟁야놓을 생각 있어요",
    "text117": "보습 립밤으로 이거 능가하는 거 없을 거라고 생각해요. 많이 끈적여서 밤에 듬뿍 올리고 자면 아침에 씻을때 살살 문지르면 각질 다 나요 그 이후에 립 바르면 걍 내가 아이돌임;;",
    "text118": "잠자기전에 바르고 자면 좋은데 너무 끈적거려서 불편합니다 🙃",
    "text119": "입술 각질 맨날 뜯어서 언니가 추천해준 제품인데 진짜 너무 좋아요 이거 쓴 뒤로 각질이 뭔가요 싶을 정도로 너무 좋아요 꼭 물티슈로 닦아야 각질 잘 딸어져요",
    "text120": "자기 전 듬뿍 바르면 내일 아침 혹은 그보다 더 지속 돼요 끈적끈적해서 전 면봉으로 바르고 있는데 아침에도 그 끈적함이 지속되서 잘 닦아줘야 되는게 좀 귀찮지만 하고나면 며칠동안 입술 각질 걱정 안해도 되서 좋아영",
    "text121": "향도 괜찮고 보습감은 좋은데 너무 끈적끈적해서 불편합니다 🥲🥲",
    "text122": "유명한데 케이스가 넘 귀욤뽁짝 ❤️ 그래서 구매 해봄! 사용해보고 좋으면 재구매각!",
    "text123": "끈적함이 심해서 낮에는 비추예요 대신에 밤에 잔뜩 얹어주고 자면 그담날 각질 벗겨낼 때 쾌감 굿",
    "text124": "아부만족해요 얘 없으면 100년의 앞으로의 겨울울 헛살뻔했어요 -그극극건성입술-",
    "text125": "진짜 너어어ㅓ무 좋아요 저녁에 깜빡하고 못바르고 잠들어도 아침에 1시간정도만 준비하면서 발라둬도 입술각질 어느정도 제거되서 너무 좋아요..🫶🏻🫶🏻 이번에도 재구매해서 사용할건데 그만큼 너무 만족스럽게 사용중이니 다들 꼭꼭 써보세요ㅠㅠㅠ",
    "text126": "진짜 미쳤어요 이거 다들 꼭사세요!!! 평소에 피부나 입술에 각질이 지이인짜 자주, 잘 생기는 피부라서 립밤을 발라도 틴트 바르면 그대로 3시간정도 지나면 각질 다시 생겨서 입술이 맨날 지저분해 보였는데 이거 쓰고 난 후로는 미소지을때마다 각질하나없이 매끈한 제 입술보는 낙으로 삽니다 진짜… 입술건조해져서 평소라면 쳐다도 안볼 물틴트도 잘바르고 다녀요ㅠㅠㅠ 살까말까 고민하시는분들이나 입술각질로 고민이셨던 분들은 꼭 사서 써보세요👍👍다른분들 리뷰를 보면 제거할때 자극이 심하다고 써있는데 물티슈로 입술 반쪽씩 위아래 차례로 닦으면 자극없이 부드럽게 끈적임 안남도록 제거가 잘되요!!",
    "text127": "쏘굿 밤에만 듬뿍 바르고 담날 아침에 닦아내는데 그냥 각질이\n다 불어서 슥슥 나옵니다 물티슈에 물 적셔서 닦는데 어느순간 물티슈가 너무 아까워서 화장솜으로 닦아보려고요 \n\n근데 너무 찐득해서 생화장솜으로 하면 다 달라붙을듯요 해보지 않아서 모르겠음.. 발림성은 찐득해서 좋진 않습니다 건조한 겨울엔 입술 라인이 전 자주 터서 그쪽에 더 바릅니다",
    "text128": "이거 진인짜 꾸덕한오일 같아요 그래소 수분감이 부족해요 이거바르고 컵사용하면 다 묻는데 퐁퐁으로 설거지 아무 해도 안닦이고 아침에 클랜징할때도 클랜징 폼으로 안지워져짐 그만큼 강력하니까 정말정말 잘안지워지는 강력한 림밤 찾으시면 추천요~",
    "text129": "바르는거 진짜 꿀처럼 꾸덕하게 발려요 그닥 좋아하는 느낌은 아님..\n\n자기 전에 바르고 자는데 매번 각질이 불어 나오긴해요\n이 제품이 아니더라도 자기 전에 입술에 보습이 되는 제품을 바르고 안 바르고의 차이는 큰 거 같아요 바세린이라도요\n\n뚜껑에 캐릭터 귀여워요",
    "text130": "발림성이 너무 꾸덕해서 힘을 엄청 주고 발라야 하네요..ㅎ입술에 도포 후에 아침에 일어나서 토너 묻힌 솜으로 닦아주면 각질이 같이 밀려 나와서 입술이 매끈해집니다:) 평상시 보습용으로 너무 꾸덕하고 묻어나서 사용하기 어려워서 취침 전에 사용 중입니다:)",
    "text131": "자기 전에 듬뿍 바르고 자면 아침에 각질이 ㅋㅋㅋ 그냥 때처럼 나와요.\n들고 다니면서 사용하기엔 확실히 너무 립마스크같은... 묵직함이 있습니다.\n꾸준히 사용하면 입술 컨디션이 확실히 좋아져요!\n세일할 때 여러개 쟁이면 좋을 것 같습니다. 재구매했어요!\n생각보다 더~ 꾸덕하고 입술에 오래 남아있다는 점 유의하세요",
    "text132": "유튜브 광고 보고 저렴해서 사봤는데 아주 조읍니다 👍👍\n너무 찐득거리긴 한데 자기 전에 바르면 별 상관 읎을 듯!!\n자기 전에 잔뜩 바르고 자고 일어나서 물티슈나 면봉으로 긁어주면 묵은 각질 다 벗겨나영\n몇 시간 동안 입술에 아무 것도 안 발라도 광택 돌고 촉촉함!!",
    "text133": "처음에는 촉감이 안 좋아서 별로였고 아침에 지우려고 하니까 뻑뻑한 느낌이 들어서 별로 였는데 피부 닦는 패드로 입술을 싹 닦아주니까 입술 각질이 싹 없어졌어요 바로 효과가 좋습니다 꼭 패드로 닦아야지 완전히 없어지는 느낌이였어요 효과가 아주 좋습니다",
    "text134": "일단 패키지가 귀여워서 안살수가 없었음..\n유튜버 조효진이 예전부터 워낙 오래 사용하던 제품이라 관심있게 보다 구매했어요!\n나이트용이라 엄청 꾸덕꾸덕(휴지로도 잘 안닦임)한 제형인데 확실히 다음날 건조함은 덜하더라구요.\n근데 효진님이 다음날 아침에 각질이 슥슥 잘 밀린댔는데 그건 잘 모르겠음ㅠ\n세수해도 끈적한 잔여감이 남아요..",
    "text135": "진짜 저 입술각질 완전 두터운데 이건 그나마\n제 입술각질을 벗겨낼 수 있네요\n\n유xxx,라xx 립마스크, 카xx 거의 다 써봤는데\n이게 제일 각질탈락에는 좋아요ㅇㅇ\n\n각질제거용으로 구매하실거면 이걸 사시고 보습용으로 자주 바르실거면 다른 제형 제품\n추천드립니다.\n\n제형이 딱풀같아서 바르기 어렵고 손에\n묻어도 티슈나 클렌징티슈로 잘 안 닦인다는\n점 제외하면 참 좋아요",
    "text136": "바를때 약간 끈적함이 있어서 불편하기는 했어요...근데 자기 전에 바르거나 화장하기 전에 바르면 각질이 빠르게 불어가는 과정이 보이고 결과도 좋아요!",
    "text137": "저의 4년..? 애착템 입니다\n정말 오래 써요..\n자기전에 적당히 발라주고 잔 뒤에\n일어나서 물티슈로 닦아줘요\n매끈입술 너무 가능하고.. 입술뜯는 버릇도 고쳤어요\n최고최고",
    "text138": "이건 진짜 끈적한 제형이지만 만족 1000% 입니다\n\n제가 각질 부자에요.\n입술도 자주 뜯고 몸에 단백질이 부족한지 엄청 자주 틉니다\n\n그래서 립밤은 거의 한몸처럼 다니는데...\n\n어머나..\n이건 바르고 한 시간만 지나도 입술 각질이 누그러집니다\n\n진짜 백만번 추천해요\n\n바르고 잔 뒤 담날 물티슈나 적신 화장솜으로 닦아내면\n맨들맨들 짱이에요!!!!!\n\n보습도 잘 되고요\n\n단! 엄청 끈적이니까 바르실때 소량만 바르시고 옷에 묻지 않게 주의하세요. 잘 안 닦여요\n\n사진은 어느 정도 보습이 된 맨입술이에요.\n그 후엔 앏게 바른거고, 마지막은 립제품 바르고 난 상태죠\n\n각질 있는 거 티 안 나죠? ^^♡",
    "text139": "이거 유명하다해서 그냥 밑져야본전이라고 생각하고 한번 사봤습니다.  귀찮은거 질색이라... 립스틱ㄷ자입만썼는데 .. 그냥 애끼손가락으로 살짝 자기전에발랐는데.. 와? 아침에 각질이 벗겨지는것도 아니고 그냥 촉촉히...유지됩니다.. 8시간자고일어났는데도 바르기전보다 촉촉합니다.. 립 방금 바른것처럼 좋으네요~~찐리뷰입니다.",
    "text140": "💘진짜 미쳤어요 이게 최고에요 제가 여태 온갖 립밤를 써온 겨울철만 되면 입술 각질 파티는 기본이고 추가로 피가 나요 항상 안 뜯어도 피 나고 뜯으면 더 심하고 그런데!!! 이 친구 한번 듬뿍 바르고 밤에 잤더니만 다음날 보송보송한 입술 찾았습니다ㅠㅠㅠㅠ🥹🫶🏻🫶🏻 여태 올영에서 잘 산템 top5 안에 들어용ㅠㅠ 너무 조아요 게다가 요새 탕후루 립? 유행하는데 그거 필요없어요 걍 매트립 바르고 또는 광택립 바르고 얘 위에다가 얇게 덮어씌워주면 립 보습+ 광택감까지 미쳤어요❤️❤️ 에뛰드 천재🧚🏻‍♀️",
    "text141": "진짜진짜 좋습니다. 제가 습관적으로 입술을 뜯는 버릇도 있고, 겨울이여서 입술이 엄청 건조하고 각질도 엄청 많아서 스트레스였습니다. 근데 이 제품을 사용하고 나서 입술각질이 확실하게 없어졌고, 립스틱 바를 때마다 잘 발려서 좋았습니다.",
    "text142": "한줄평: 입술 각질 적다면 쓸 이유가 없을 듯\n\n구매 이유: 하도 각질제거템으로 유명하고 요즘 입술이 건조하기도 해서, 요즘 입술이 하얘져서 혹시 각질이 때문인가 싶어 구매\n\n사용 후기 : 자기 전 바르고 잤고 다음 날 화장솜으로 살살 지웠습니다. 근데 원래 입술이 안트고 각질도 별로 없는 편이에요. 그래서 그런지 단점만 보였습니다🥲\n1. 바르면 시각적으로도 텍스쳐도 그냥 딱풀. 끈쩍끈쩍해요\n2. 이상하게 다음 날 잘 안 닦여요. 잔여감 있어서 계속 닦다보니 오히려 입술에 자극이 가요. 아침에 바쁜데 안 닦이면 립도 잘 안 발리고 은근 스트레스라 손이 안가요.\n3. 무엇보다 효과를 전혀 못 느꼈어요 \n\n각질 외에 보습 목적으로도 산건데 쓰면 쓸수록 사용감이 별로라 재구매 의사는 없습니다. 그래도 유명한건 이유가 있다고 입술 각질 많으시면 잘 맞으실 것 같아요😃",
    "text143": "전날 저녁에 적당히 바르고 다음 날 아침에 일어나서 물티슈로 지우면 아주 입술이 탱글탱글 이뻐요 (물로는 잘 안 지워져서 물티슈로 지우는 걸 추천) 가성비가 좋습니다 타사 립 마스크 같은 경우는 2~3만원씩하는데 세일 안 해도 만원을 안하니까",
    "text144": "왜 이제야 쓰는지ㅠㅠㅠ\n각질 없애는데 진짜 최고입니다\n밤에 듬뿍 바르고 다음 날 물티슈로 닦으면 각질 다 없어져있어요.. 근데 너무 꾸덕해서 좀 세게 닦아야 해요.. \n제가 아직 요령이 없나봐요\n닦아낼 때 입술에 자극이 좀 갈 것 같긴한데… 일단 각질은 완전 사라지네여,,,",
    "text145": "두번 써봐서 아직은 확실히 어떻다 할 순 없을 것 같습니다. 이걸 보는 분이 있다면 참고만 하시길. \n🍋 사용 전 상태\n입술이 트고 계속 벗겨지는 상황이어서 립밤을 끊이지 않게 발라주고 있었어요. 그 덕에 좀 상태가 좋아지긴 했지만 그래도 각질은 계속 일어나는 상태에서 사용했습니다. \n🍋 첫번째 사용 후\n처음엔 정말 대만족이었어요. 제형은 바세린 같아요. 꾸덕해서 잘 펴지지 않으니 양을 좀 넉넉하게 해서 펴야해요. 저녁에 바르고 자고 일어나서 물티슈로 적당히 밀어주니 일어나있던 각질은 싹 정리되고 깔끔해졌어요. 그리고 추가 립밤을 바르지 않아도 상태가 유지되더라구요. 물론 계속은 아니고. 6시간 정도? \n🍋 두번째 사용 후\n첫번째 사용하고 한 4일 뒤에 다시 사용했는데 이번엔 물티슈로 좀 더 잘 제거하려고 노력했더니 별로더라구요. 물티슈로 닦아줄 때 살살 가볍게 제거하는게 맞는 거 같아요. 끈적임? 약간 남는 느낌을 없애려들면 피봅니다. 각질이 더 일어났더라구요. \n각질을 불려서 제거하는 효과가 좋은 것 같습니다.",
    "text146": "유튜브 쇼츠에서 뷰티유튜버가 유명템인데 아직도 모르는분이 있더라구요~ 라면서 에뛰드 진저슈가를 소개하는 영상을 봤는데 그 사람이 바로 나에요,, 라며 바로 구입!! \n\n저는 푹푹 찌는 여름에도 입술에 각질을 달고 사는 각질부자 메마른입술의 소유자라서 구입해봤어요 오늘드림으로 받은 당일에 사용해봤는데 확실한 성능 확인..!! \n\n반나절만에 입술각질이 다 떨어져나가서 깜짝 놀랐어요~ 다만 리뷰에 너무 끈적거린다고 하시는분들이 많았는데 얼마나 끈적거리겠나 싶었는데 진짜 끈적거려욬ㅋㅋㅋㅋㅋ 파리끈끈이마냥 끈적거림 ㅋㅋㅋㅋㅋ 절.대 자기전에만 바르세요 ㅋ 성능은 확실합니다 ㅎㅎ",
    "text147": "보습은 잘 되는 것 같아요. 하지만 너무 꾸덕꾸덕해요. 겨울이 되면 꼭 입술에 각질이 나타나서 계속 트느라 피를 매번 보길래 보습에 관심을 가지게 되어서 몇 달 전부터 계속 지켜보던 제품이예요. 싸고 후기도 좋길래 사봤는데 재구매는 안 할 것 같습니다. 씻고 나서 입술에 듬뿍 발라놓고 활동하다보면 머리카락이 조금씩 붙고 끈적끈적해서 조금 불편했어요.",
    "text148": "매우매우 꾸덕하고 끈적한 립마스크예요! 평소에 바르긴 힘들고, 슬리핑팩으로 생각하시면 될 것 같습니다.\n바르고 잔 첫날 아침에 솜으로 닦아내는데 입술이 허물을 벗더라구요… ㅋㅋㅋㅋㅋ 이후로 거의 매일 바르는데 입술 컨디션이 확 좋아져서 트지도 않고 너무 좋아요.",
    "text149": "3통째쓰그있구오 이거 쓰고 자면 정말 조아요.. 갸울\n필수템",
    "text150": "입술 각질이 요즘 너무 부각되어 보여서 구매했어요:) 워낙에 유명한 제품이라 고민 없이 결제 했어요!!",
    "text151": "이거 한 세전째\n쓰는대 이거 쓰고 나면 담날 잊술 각질\n진짜\n덜해요기여운 스티커가왔어요",
    "text152": "제품이 어쩌고는 모르겠고 제품 포장부터 기분 나빠져서 그냥 버립니다. 먼지 덕지덕지 묻고 끈끈한거도 다 묻어 와서 새제품이라 파는 것도 어이없네요. 포장부터 글러 먹었음",
    "text153": "입술 각질이 심하게 올라오는 편인데 진저 슈가가 좋다고해서 샀어요 많이 꾸덕한 편이라 면봉으로 떠서 바르고 다음날 아침에 물티슈로 닦아내는데 각질 다 밀려서 립메이크업 할때 딱 좋아요",
    "text154": "진짜 너무 끈적여서 당황했는데 효과는 확실한거 같아요 하루라도 안쓰면 큰일남",
    "text155": "통이 귀여워요.\n손으로 바를때 손에 열때문에 녹는 느낌??이라 부드럽게 발려요. 촉촉한 편이고 아침에 지울때 손에 묻어나는데 딱풀 같아요.",
    "text156": "와 처음에 발랐을땐 겁~ 나 찐득해서 놀랐는데 마치 딱풀을 입술에 바르는느낌 근데 자고 일어나면 진짜 대박적으로 입술 상태 최고로 변해요",
    "text157": "리뉴얼 전이 훨신 좋아요ㅠㅠ예젇보다 덜 꾸덕해요..,.,",
    "text158": "겨울에 엄청 입술이 터서 각질 난리나고 아무리 바세린 2cm씩 발라도 소용없을 때 이게 직빵입니다! 아무도 못이겨,, 입술이 겨울은 물론 여름에도 건조 4계절 365일 건조건조녀인데 모든 립밤 써봤지만 항상 마지막은 이 제품입니다! 사용감 때문에 다른 제품 사봐도 충족이 안됩니다,,ㅋㅋㅋㅋ 사용감이 좀 불편한점이 매우 아쉽지만 효과를 내려면 이 사용감이어야지요 암,, 아주 좋아용~~ 단종없이 쭉 가자고~~",
    "text159": "정말 잠자기 전에 이거 듬뿍 얹고 자면 다음날에 입술이 멜랑말랑합니다!!!! 입술에 각질이 많은 편이라 어떤 립밤을 써도 항상 제자리였는데 이거 쓰고 나서 각질제거가 잘 되니 입술이 촉촉해요... 다만 단점은 낮에 바르고 나가기엔 입술이 들러붙고 여기저기 묻어서 비추천이고 자기전에 바르시는걸 제일 추천드립니다!!\n\n+)편하게 바르려고 스틱타입을 사봤는데 단지타입이랑 제형이 다르더라고요..?? 흡수가 빨리 되긴 하는데, 좀 미끌미끌하고 각질제거엔 별 도움이 안 되는 것 같아서 전 별로였습니다...;ㅅ;",
    "text160": "베어꾸 너무 귀여워서 구매 했어요! 진저슈가립밤 예전에 같은 계열 회사꺼였는데 에뛰드로 넘어왔지만 전에도 잘 썼던거예요! 입술이 너무 건조 해서 구매 했는데 꾸덕꾸덕 하고 발림감도 그닥 잘 발리지 않고 일단 많이 바릅니다 저녁에 바르고 아침에 닦으려면 잘 안지워져요ㅠㅠ 입술에 남아 있는 느낌입니다ㅠㅠ 그래도 입술 너무 심할때 바르면 좋아요!",
    "text161": "✨️한달 사용 리뷰입니다✨️\n제 인생템이에요ㅠㅠ 어떻게 보이지도않는 각질까지 다 없어지는걸까요.. 세상엔 천재가 많구나 라는 생각을 자주 합니다.. 근데 너무 끈적거리고 다른곳에 묻으면 많이 번거로워져서ㅠ 저는 스파츌러로 도톰하게 도포한뒤 위에 바세린을 코팅하듯 덮어요 그럼 어디 묻어도 잘 닦여요!",
    "text162": "발림성은 무슨 랩을 입술에 펴바르는 것 같음. 하지만 건조한 겨울밤에 바르고 자기에 지속력이 정말 좋고 입술 각질을 밤새 잘 불려줌! 이름이 립 ‘마스크’인 이유가 있었네요. 저는 블리스텍스 단지형이랑 이거랑 번갈아가며 써주고 있는데 태어나서 입술 상태 가장 좋음. 추천!",
    "text163": "솔직히 처음에 제형 보고 너무 놀랐는데 \n속는 셈 치고 한 번만 발라보세요 \n미쳤습니다 \n이거 사용한 후로부터는 라네즈? 눈에도 안 찹니다 \n이거 바르고 잔 다음 날에는 하루종일 입술이 맨들맨들하고\n각질 불려주는 게 장난 아닙니다 \n대신 물로도 안 씻기니까 일어나서 물티슈로 살살 문질러주세요!!!",
    "text164": "끈적이고 컵에 묻어나도 절대 포기못하는 건성 필수템이에요\n밤에 자기전에 진짜 손가락에 듬뿍떠서 입술위에 잔뜩올리고 자면 자는동안 절대 안건조하고 아침까지도 촉촉해요\n용량도 많고 밤타입이지만 뚜껑도 잘 열리고 닫을수있어서 편합니다!",
    "text165": "이게 진짜 미쳤어요…\n발랐을 때 느낌은 마치 입술에 딱풀을 바른 듯 하여\n마음에 들지 않지만.. 이것쯤은 거뜬히 참아낼 수 있습니다!!\n자기 전에 바르고 자고 다음날 아침에 일어나서 씻어내면\n각질 하나 없는 깔끔한 입술을 만나보실 수 있습니다\n짱이에요 이거ㅠ",
    "text166": "와 이거 사고 나서 제 입술인생이 달라졌습니다 항상 입술에 각질을 달고 다니는 사람이였는데 이제는 아닙니다 아주 촉촉 탱글탱글 배우 입술 전혀 부럽지 않습니다❤️❤️ 진거슈가 꼭들 구매하셔야 합니다 즉각 보습 진짜 잘 느껴지고 끈적임은 있긴하지만 괜찮아용!! 핸드크림 느낌이라고 생각하시면 괜찮을 것 같습니다",
    "text167": "밤에 한가득 바르고 자면 아침까지 안마르는 제 인생 최고의 립밤입니다ㅜㅜ💓\n입술이 건조하면 그냥 부어오르고 새빨갛고 뜨겁게 달아오르면서 립라인까지 부풀어서 안써본 립밤이 거의 없어요\n유명한 립슬리핑팩,립오일,립팩들 찾아서 많이 써봤지만 이제품만큼 보습이 좋은 제품은 없습니다\n조금 끈적이고 잘 안지워진단 분들도 있지만 건조한 사람에겐 그게 감사할정도로 좋아요\n화장전에 바르기는 살짝 무리가 있으니 잘때나 화장 안할때 바르는게 좋고 매트립스틱 위에 발라도 건조함이 사라집니다\n왕추천해요🥰",
    "text168": "주변에서 추천 받아서 구매했는데 겨울철에 최고입니다!\n입술을 물론 입가 주변에도 발라주면 보습이랑 각질제거 너무 잘되서 좋네요:) 저는 주1~ 2주에 1번씩 사용하고 있어요!\n자기전에 바르고 나서 아침에 스킨패드로 닦아주면 말끔히 닦여서 편해요~",
    "text169": "진짜 좋아요 이거...제가 각질이 진짜 심한 편이어서 웬만한 립밤으로는 택도 없었고 다른 립마스크를 써봐도 아쉬움이 남았었는데 이건 진짜 밤에 바르고 자면 다음날 각질 싹 없어지고 입술 이 보들보들 해져요 다만 제형이 좀 찐덕거려서 데일리로 바르 기보단 자기 전에 바르는 게 좋을 것 같네요! 정말 각질 많으신 분들은 꼭 써보시길ㅜ",
    "text170": "입술 각질이 두꺼운 편이라 립 슬리핑 팩을 써도 효과가 거의 없고 웬만한 립밤 다 써봤는데도 이것만큼 확실하게 제거 되는 게 없어요!!! 많이 꾸덕해서 면봉이나 스쿱 같은 걸로 바르고 물로는 절대 안 지워져서 면봉으로 문지르면서 지우거나 휴지로 지우면 지워지긴 하는데 면봉이 제일 확실하게 끈적임 없이 잘 지워져요! 그래서 이거 바르고 자고 화장하는 동안 립 슬리핑 팩 바르고 립 바를 때 지우면 각질 완벽하게 다 사라져서 좋아요!",
    "text171": "와 이거 진짜 레전드 숨겨진 꿀템 \n바르는 게 진짜 힘들고 귀찮긴 한데\n아침에 일어나면 이것 만큼 각질 불려주는 립 마스크 없음\n지인짜 꾸덕 찐득한데 레전드임 \n당장 구매하세요\n저 원래 라네즈 쓰다가 이걸로 갈아탔는데 이제 라네즈 써도 \n효과 없음 \n여름엔 괜찮을 지 몰라도 겨울엔 라네즈도 부족\n이거 진짜 레전드 좋음 🩷😍😍",
    "text172": "이거 완전 물건입니다. 거의 혁명템. 이거 듬뿍 발라주고 자고 일어나서 물티슈로 쓱쓱 닦으면 각질이 다 사라져요 한겨울 오기 전에는 하루종일 각질 안생겼는데 한겨울오고 건조해지니까 반나절 지나면 각질이 다시 올라오긴 하더라고요… 좀 끈적하고 무거운 거 싫어하시는 분이면 별로일수도",
    "text173": "데일리로 바르고 다니기에는 많이 끈적거려서, 자기 전 듬뿍 얹어주고 자는 편이에요! 좋다는 후기를 몇 번 봐서 속는 셈 치고 구매해봤는데, 겨울마다 터서 매번 뜯던 입술이 올 겨울은 한 번도 안 트더라구요! 매일 사용하는데 어쩌다 한 두 번 까먹거나 귀찮아서 안 하고 잘 때 있는데 그래도 트지 않아요 ◡̈ 입술 각질 부자들 추천합니다!",
    "text174": "처음에는 제가 생각했던 것 보다 끈적임이 심해서 놀랐어요 ,,,,!!!! 근데 그만큼 각질이 잘 제거 돼요 \n자기 전에 듬뿍 올려놓고 다음날 아침에 물티슈로 잘 지워주면 그 날은 입술 각질이 확실히 덜 하더라고요 !! 보습감도 좋습니다 :)!!",
    "text175": "입술이 튼다 & 입술을 뜯는다 & 입술이 건조하다\n-> 무조건 강추합니다\n저는 입술뜯는 버릇이 있는데\n이거 쓰고 점차 고치능 중이에요\n이거 듬뿍 발라놓고 자고 일어나서\n<물티슈>로 문지르면 각질이 벗겨지거든요\n그럼 뜯을 게 없어요ㅠ ㅋㅋㅋㅋ 뜯을래야 뜯을수가없어요\n휴지 ㄴㄴ!! 말고 무조건 척촉한 물티슈로 문질러야\n입술상처안내고 부드랍게 각질만 밀려용",
    "text176": "진짜 좋아요 이거… 제가 각질이 진짜 심한 편이어서 웬만한 립밤으로는 택도 없었고 다른 립마스크를 써봐도 아쉬움이 남았었는데 이건 진짜 밤에 바르고 자면 다음날 각질 싹 없어지고 입술이 보들보들 해져요 다만 제형이 좀 찐덕거려서 데일리로 바르기 보단 자기 전에 바르는 게 좋을 것 같네요! 정말 각질 많으신 분들은 꼭 써보시길ㅜ",
    "text177": "이거 바르고 자면 진짜 꿀입술 됩니다!!\n하지만 먼가 바를 때 너무 끈적을 넘어서 뻑뻑하다..?글고 아침에 일어나서 약간 벅벅 닦게 되는거 같아요 제품은 넘 좋고 아침까지 도톰하게 남아있긴 하지만 바르기 싫어짐 그래도 가성비갑이라서 다른 립슬리핑 제품들 넘 비싸다 싶으면 살만한듯 하지만 재구매는 굳이 안항거 같아요",
    "text178": "예전에 아리따움제품으로 처음 구매했다가 단종된줄 알고 있었는데 에뛰드에서 다시 나왔네요!!! 제 입술은 완전 극건조라 바세린 두껍게 발라도 건조한 입술인데,, 요것만 저에게 촉촉함을 선사한 립밤입니다.. 다시 만나 반갑네요 단종 없이 쭉 온고잉해주셔라~~ 감사해용 올겨울 에뛰드 립밤과 함께^^*",
    "text179": "저녁자기전 마스크용이에요\n진짜 꾸덕을 넘어서 뀨뎍 뀨뎍해요\n바르고 뭐 마심안돼요 컵에다묻음\n저는 진짜 바세린 하루종일 달고살정도로 입술이 건조하고 트는데, 이거바르고자면 담날 좀 덜해요\n그래서 자기전 매일발라요\n손으로 바르기불편해서 나무젓가락 잘라서 발라욬ㅋ\n면봉으로 발라봤는데 면봉솜이 다 들러붙더라구요",
    "text180": "원래 입술에 주름도 많고 각질파티하는 사람입니다. 겨울되면 늘 갈라지고 뜯고 피나고 난리였는데 이거 사용 후 맨질맨질한 입술이 되었어요! 하루만에!!!!!!꼭사세여 두번사세요!!!!!살려고 했는데 품절이어서 기다렸다 샀는데 품절되는 이유가 있었습니다. 진짜 끈적여서 솔직히 딱풀 바르는것 같지만 아침에 일어나서 물티슈로 닦으면 녹은 각질과 남은 립밤이 하나되어 닦이는데 그 아래 맨질한 저의 입술을 보면 정말 행복합니다. 벗겨내는것도 아니고 화학제품으로 녹이는 느낌이 아니라서 진짜 순하게 각질제거가 가능해요! 끈적이면 어때요? 좀 참으면 예쁜 입술이 되는걸요! 각질이 제거되니 다른 제품도 흡수가 잘되서 좋아요!! 꼭 사세요!!💯\n자 타입의 립마스크가 좀더 끈적이긴 하지만 효과는 더 좋습니다.\n좀 심하지 않으면 튜브타입도 괜찮습니다!",
    "text181": "엄청 꾸떡하고 진짜 조금만 떠서 펴발라도 입술 전체에 도포 가능.\n저녁에 바르고 자면 다음날 각질 완전 제거가능하고, 급하면 아침에 잠시만 발라놔도 어느정도 큰각질은 다 떨어집니다. \n끈적거리는 정도는 음파하면 실같이 늘어지는 정도라 싫어하는 제형이면 피하세요. 근데 각질 불리기에 너무 좋음",
    "text182": "호불호 완전 갈릴것같아요 ㅋ\n저는 호 인데 ㅋㅋ 장단점 말해보면\n장점:아침까지 입술을 잘 덮고 있다/올겨울 입술 절대 안틀것같다.\n단점: 녹은 탕후루급 끈적거림\n\n아침까지 끈적거림이 지속돼서 비누로 박박 안 닦으면 안지워져요 ㅋㅋㅋㅋㅋ 방수처리됨 ㅋㅋㅋㅋㅋ 옷이나 베개에 스치면 다함께 끈적거리니까 엎드려서 주무시는 분한테는 완전 비추 ㅋㅋ 바르고 나서 손도 따로 씻어야 할 정도로 끈적거리는데 약간 신기할정도로 잘 안지워져요 ㅋㅋ\n\n그래도 저는 열심히 관리하는 편이 아니라서 차라리 이렇게 강략한 제품이 좋긴 좋네요 ㅋㅋㅋㅋ 입술 절대 안틀것같아요 올겨울 이거만 믿어봅니당ㅋ",
    "text183": "진짜 엄쳔엄청 끈적거립ㄴ니다 마치 테이프를 뜯다가 삐끗해서 끈끈이 남은 것처럼 다음날 일어나면 입술을 닦아도 그런 식으로 남아있어윰 근데 며칠동안 관리 안 한 각질을 하루 만에 싹 없애줘서 진짜 성능 하나는 미침 각질부자다 하시는 분들은 ㅛㅏ세요 근데 발랐을 때 약간 무겁고 물을 못 마십니더",
    "text184": "유튜브에 극찬하길래 사봤는데\n미쳤어요.. 맨날 자기전 바세린 듬뿍 올리고 자도\n아침에 면봉으로 밀면 각질 잘 안떨어짐+피남\n이랫는데 저녁에 바르고 30분뒤 면봉으로 햇을때\n잘안떨어져서 아 내입술은 찰싹 붙어있는 각질이구나\n하고 다시 바르고 자고 일어나서 물티슈로 쓱쓱 했는데\n응...? 이렇게 잘 밀린다고?! 각질이 있었는데 없었습니다.\n엄청 꾸덕꾸덕해서 머리카락 잘붙지만 진짜 대박이에요..\n이거 품절이였어서 그전에 스틱형 삿는디\n스틱형은 그냥 보습용 정도??  밤 타입으로 시원하게\n각질 밀어버리고 보습으로 스틱형쓰면\n매끈매끈 입술 완성 이제 없으면 안될듯..",
    "text185": "에뛰드 진저 슈가 예전부터 각질제거에 유명해서 알고는 있었는데 안사고 있다가 좋다는데 한번 써보자 하고 어제 밤에 발라놓고 방금 아침에 물티슈로 슥슥 지워봤는데..\n진짜..진짜 왜 이걸 이제 샀을까요…입술에서 각질이란 존재가 싹 사라졌어요 어떤 립케어 제품을 발라도 잠깐만 좋고 각질이 금방금방 생겼었는데 진짜 좋은 것 같아요 다만 발림성이 엄청 꾸덕해가지고 제가 좋아하는 발림성은 아니지만 제품이 너무 좋아서 감수하고 계속 쓸 것 같아요💖💖",
    "text186": "리뷰 보고 처음 구입해봤는데 사람들이 많이 사는 이유를 알 것 같아요\n제형은 엄청 꾸덕하고 바르면 말하기 불편할 정도로 입술에 달라붙어요\n근데 그만큼 보습이 좋네요 자고 일어나서 클렌징워터로 슥 닦아주니까 각질 싹 제거되고 입술이 완전 부들부들 해졌어요",
    "text187": "진짜 너무녀무녀무너무 놀라서 일어나자마자 후기쓰러옴\n\n1) 배송 개빠름 일요일에 시켰는데 월요일 아침 픽업 > 월요일 저녁에 배송 완료 > 나 너무 놀라서 자빠짐\n2) 면봉으로 떠서 입술에 고루고루 슥슥 바르고 잠들었음\n그리고 오늘 아침.. 토너 듬뿍 적신 화장솜으로 슥슥 밀었는데\n뭔 탈피하듯이 입술 껍질이 묻어나왔더라고요 각질 제거 미쳤음 개잘됨\n\n입술 각질 맨날 뜯고 다녀서 피내는 사람이었는데 이제 안그러려고요 지금 내 입술 애기때처럼 부들거림…….",
    "text188": "사람들이 입술 텄을때 이거 많이 바른다고 해서 사봤는데 지금 처음 발라봤는데 좋을 거 같은 느낌? 끈적임은 좀 심하지만 만족해용! 여기다가 바세린 까지 같이쓰면 효과 좋다는데 잘 쓸게용😍 그리고 그림 너무 귀여워요 ㅠㅠㅠ 곰돌이❤️ 영양감은 확실히 느껴지는 거 같고 보습도 느껴져용 역시 인기많은덴 다 있겠죠??💖",
    "text189": "효과 없어요 왜 품절되고 효과 좋나고 하는지 이해안가요 알바쓰신건가요...?\n사진 세안하고 바로 찍었고 화질이 좋지 않아도 각질 보여요\n4계절 내내 입술이 트는 사람이라 뭘 발라도 효과가 없습니다 근데 유튜브에 이런 입술에 발라도 효과있다길래 기대하고 자주 품절되니 3개나 샀습니다 근데 효과 1도 없어요 밤 9시에 듬뿍바르고 다음날 8시에 닦았는데 각질 그대로 입니다  \n침구에 끈적한거 다 묻고 밤새 찝찝한거 참고 잤더니 이게 뭡니까",
    "text190": "원래 일반 립밤을 자기 전 듬뿍 발라줬었는데 그것도 전 각질 케어가 잘 된다고 생각했어욤\n근데 이거 광고하길래 사봤는데 일반 립밤이랑 차원이 다름,, 진짜 각질 없이 매끈한 립이 하루종일 지속돼요,,\n다만 자고 일어나면 입술이 끈적끈적합니다",
    "text191": "완 전 좋아요 진짜 엄청 찌인득 거리는데 다음 날 물티슈로 슥슥 밀었더니 각질 다 밀려서 겨울철인데도 입술이 매끈매끈했하고 매트한 립 올려도 좋았어요 각질이 아예 안 올라오는 건 아니지만 신경 쓰이는 정도가 아니라서 신세계 !! 😵‍💫 대만족이에요",
    "text192": "슈가 특성 상 끈적거리고 무거운 제형입니다! 발릴 때도 가벼운 느낌은 아니라서 호불호가 갈릴 것 같아요! 자기전에 바르고 일어나면 입술이 촉촉해지고 주름이나 각질 부각이 사라져서 좋았습니다!☺️ 일상 생활에서 바르기에는 다소 불편함이 있는 것 같아서 취침 전에 바르시는걸 추천드려요! 저는 만족하며 쓰고 있습니다 ㅎㅎ",
    "text193": "#내돈내산 #솔직리뷰 #꼭 읽어주세요 #현명한 소비\n넘 귀엽쬬!!!!!! 베어꾸 콜라보 시리즈로 립밤통도 너무 귀여워졌고 스티커도 받았어요ㅠㅠ 어제 하루 바르고 자봤는데 끈적~찐득하게 발리는 발림성이 조금 기분 나쁘게 느껴지실순 있는데 전 괜찮았어요! 다음날 아침까지도 끈적함이 유지돼요. 전 입술 뜯는게 습관이라 고치고 싶어서 구매한건데 입술이 끈적하니까 잘 안 뜯게 돼요. 이번 구매를 계기로 습관을 고칠 수 있으면 좋겠어요ㅠ 무엇보다 그냥 패키지가 너무 귀여워요….",
    "text194": "예전부터 살까말까 고민했던 제품인데 세일도 하고 베어꾸랑 콜라보도 했길래 바로 샀는데 이런 제형일지 전혀 몰랐어요 바••이나 라•• 립마스크 같은 질감의 립밤일 줄 알았는데 엄청엄청 끈적이고 꾸덕해서 효과는 괜찮은데 바르고 있는 도중 느낌이 너무 별로에요ㅠ 자기 전에 바르고 일어나서 각질 없앨 때도 느낌이 이상해요ㅜ",
    "text195": "제형이 완전 꾸덕해서 딱풀을 입술에 바르는 느낌이에요\n립마스크라 자기 전에 바르고 아침에 일어나서 물티슈로 닦아준 후, 세안하시면 될 것 같습니다\n보습력은 제품이 꾸덕하니깐 잘 잡아주는 것 같고, 이불같은 곳에 입술이 닿아도 다행히 제품이 잘 안묻어나는 것 같아서 좋아요\n끈적임은 되게 심해서 이 느낌 싫어하시는 분들은 사셔도 안쓰실 것 같아요\n아직 써본지 오래되지 않아서 겨울 건조한 날을 기다리고 있어요",
    "text196": "진짜 대박 제품이에요.. 가격도 너무너무너무 좋고 가격 대비 진짜 가성비 대박대박 제품입니다 ㅜㅜ\n가을 겨울 건조한 시기에 꼭 필요한 제품\n이제 평생 사용할 거에요 ㅠㅠ 다들 꼭 사용하세요 ~!\n하루만에 이렇게 큰 효과 보는 화장품은 진짜 처음입니다..",
    "text197": "입술 건조 + 각질 올라와서 립제품 발색안될때마다 사용하면 최곱니다! 제형이 엄청 끈적해서 밤에만 사용하고 있는데 한번 사용하면 1-2주는 효과 지속되는거 같아요:) 스파츌러 이용해서 바르면 짱 편해요!",
    "text198": "진짜 엄청 꾸덕~~ 해서 바를 때 좀 힘들어요 그래도 냄새도 좋고 보습력 대박임...",
    "text199": "올 겨울 이제품 없었으면 입술 거지 될뻔 자기전에 바르고 자면 아침에 새입술로 태어남",
    "text200": "이건 그냥 각질제거용이네용 어어어엄청 찐덕거려서 좀 화가나지만 다음날 일어나서 리무버로 싹 지우면 입술 번들번들합니덩"
  }
]