[
  {
    "brand_name": "YNM",
    "product_name": "YNM 맨즈 비타 생기 컬러립밤",
    "price": "8900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020534950ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000205349",
    "text1": "여성제품만 잇는줄 알앗는데 남성용이 나왓더라구요\n패키지 쏘 시크해서 마음에 들어요\n어엄청 촠촠한 제품은 아니고 적딩한 보습감에 살짝 혈색주는 컬러네요",
    "text2": "남친  입술색이 연해서 선물로 사줬어요!\n패키지도 이쁘고 촉촉하대요!",
    "text3": "립스틱이 없어서 남자친구꺼 뺏어서 썼는데, 생각보다 너무 좋아서 놀람 ㅋㅋㅋㅋ\n발림성 굳, 색 올라오는 것도 예쁘고 자연스러움, 보습 지속력 좋음 \n다만, 남자가 발랐을 때 약간 핑크핑크한 느낌 있음\n여자분들 많이 사세요~~~ㅋㅋㅋㅋㅋ",
    "text4": "ynm 투명립밤이랑 오렌지립밤 써보니 부드럽게 잘 발리고 촉촉해서 마음에 들었고 기대감에 다른 제품들도 살펴보다가 구매. \n\n맨즈제품이라고하지만 성별 상관 없을 것 같구요.\n선케어도 되는 다른 립밤도 궁금해서 구매 후 비교발색해보니 ynm이 확실히 더 촉촉한 느낌. \n\n스무스하게 발리고 발색은 미세하지만 좀 더 오렌지기가 살짝 돕니다. ynm 오렌지랑 비교하니 확실히 옅은 색상. \n부담없이 바르기 좋겠어요.",
    "text5": "남자친구한테 선물해줬어요.\n디자인도 그렇고 간지(?)나요.ㅋㅋㅋ\n여는 방법도 신기한지 자꾸 딸깍거리더라고요..;ㅎ\n\n컬러도 자연스럽게 혈색도는데 여러번 덧 바르면 진해집니다.\n\n촉촉함도 오래가서 매일매일 열심히 발랐는지..\n한달째  그새 또 사달라고 해서 재구매 해놨어요..",
    "text6": "튜브형 립밤을 주로 사용하던 남편이 자꾸 립밤을 잃어버려 똑같은 립밤 말고, 이번엔 자연스러운 생기가 도는 립밤을 찾다가  구매하게 되었어요.남성용 립밤이어도 케이스도 너무 이쁘고 그립감도 좋아요.  발색도 부담스럽지 않게 자연스럽고 촉촉함이 유지되어 좋았어요.",
    "text7": "입술 혈색이 부족해 스스로 자꾸 창백해보인다며 놀라는\n남자친구 사주려고 구매했어요 ˚₊· \n\n✔️ 제 남자친구는 얼굴기준 23호에 가까운 피부톤으로\n오렌지보단 레드/핑크의 은은한 색상이 잘 어울리더라고요\n\n✔️ 기초관리 및 가벼운 베이스, 립까지도 사용할 줄 아는\n남자친구라 큰 고민 없이 선물했습니다!\n\n✅정말정말 은은한 연핑크\n색 올라오는 거에 거부감은 없어하지만\n은은할 때의 얘기지 너무 과하면 싫어하기 때문에\n색상이 혹시라도 너무 진해지진 않을까 걱정도 했었는데\n결과적으로는 너무 만족스러운 정도예요! (*사진참고*)\n한 번 발라도 충분히 자연스럽게 색이 올라오고\n2-3회 이상부터는 많이 핑키해질거같아요\n물론 입술 상태(기본색, 온도 등)에 따라 개인차는 있겠죠?\n\n✅보습력 무난합니다✅\n겨울에는 가볍게 느껴질 것 같아요\n스틱은 무르지않고 하드한 제형이라 환절기에 제일 제격일 것 같고, 여름에도 무리없을 것 같아요!\n\n✅케이스가 깔끔합니다✅\n과한거나 짜치는 디자인을 안좋아하는 남자친구도\n케이스 보고서 여자거같다가도 남자거같다 괜찮다고 했어요\n물론… 할인가로 만원도 안하는 립밤인데 너무 고급미 기대하는 건 욕심이겠고🥲 색상과 디자인 면에서라도 저렴한 티를 많이 잡아놔서 전 오히려 되게 좋아보였어요\n벗겨낼 수 있게 한 번 코팅돼있어서 더 깔끔해요!\n\n\n전에 다른 브랜드 립밤도 사준 적 있었는데\n그건 결국 잘 안쓰더라구요… 평점 좋아서 산거였는데\n보습도 그다지 만족스럽지 못해하는 듯 했고\n\n이건 보습력이 아주 많이 뛰어나다는 아니지만,\n컬러라는 기능성이 있으니\n필요할 때마다 애용하게 되는 제품이 되었으면 좋겠네요☺️\n가족/친구/애인/지인 누구에게든 선물용으로 추천드려요!",
    "text8": "YNM 기존 립밤 시리즈 다 써보고\n선물도 참 많이 할 정도로 애용하는데~~\n제가 입술 원래색 있는편이다보니\n마음에 쏙드는 컬러립밤은 찾기가 힘들더라구요!\n맨즈립밤이지만 심플블랙 케이스 취향저격에\n더 은은한 컬러감이 오히려 잘 맞을 것 같아\n주문해보았는데 예상적중 🤩 자연스럽고\n아주 좋습니다! 입술색이 원래 있으신분들\n자연스럽게 생기만 주고싶으면서도 립밤기능까지\n챙기고싶은 분들 남녀모두 추천추천합니다~\n시간이 지나니 색이 살-짝 올라와서 더 마음에들어요!",
    "text9": "저만 레인보우립밤 쓴다고 탐내던 남편 사줬어요!!\n가죽 케이스 상당히 예쁩니다~ㅎㅎ\n딱 생기있는 느낌으로 발라져서 컬러감도 과하지 않아 좋고 끈적임 없으면서 보습감도 좋아요~!\n용량이 조금 작은가 싶은데 제형이 무르지 않아서 잃어버리지만 않는다면 오래 쓸 것 같네욤😍\n유니콘도 나왔던데!! 사야겠어요 또또-",
    "text10": "맨즈제품이지만 컬러립밤써보고싶어서 구매했어요!\n디자인은 심플하니 너무 이쁘고 선물용으로도 좋겠더라구요.\n비타성분이 들어가있다그래서 약간 따깝지않을까? 생각했는데 전혀그렇지않고 색상도 자연스러운 톤업된 색상이라 좋은거같아요!!",
    "text11": "✨찐수부지의 솔직리뷰✨\n➰YNM 맨즈 비타 생기 립밤 3g➰\n\n<패키지>\n맨즈립밤답게 케이스가 가볍지만 무광레더텍스쳐여서 한층 더 고급지게 느껴지는 아이템이예요!!\n\n<사용법>\n뚜껑을 열거나 하는 형식이 아닌 한번 눌러주면 뾱! 하고 나와서 손이 정말 자주 가도록 만든 것 같아요 너무 간편하고 잃어버릴 일도 잘 없을 것 같아요!\n\n<컬러감 및 텍스쳐>\n립밤형태는 무색보습립밤컬러이지만 실제 입술에 바르면 아주 자연스럽게 톤업되는 생기있어보이는 핑크빛으로 발색되요! 컬러립밤이 부담스러우셨던 분들께 딱이지 않나 싶어요\n텍스쳐는 너무 부드럽고 바른 듯 안바른 듯 가벼운 느낌에 끈적임도 없는데  보습은 확실한 느낌이어서 아주 굿굿!\n\n저는 여자인데 더운 여름철에는 두터운 립메이크업보다 이렇게 자연스럽게 생기를 주는 립제품이 더 손이 가더라구요!맨즈제품이지만 혈색이 싸악 도는 발색에 휴대성도 좋아 여성분들이기 쓰시기에도 너무 괜찮은 제품인 것 같아요ㅎㅎ\n\n★장점★\n✔️끈적이지않고 부드러운 텍스쳐감에 보습은 확실히!\n✔️자연스럽게 생기가 느껴지는 혈색도는 발색감\n✔️가벼운무게로 휴대성 굿!\n✔️고급진 패키지로 어디서든 슥슥\n\n▼이런 분들께 추천드려요!▼\n✔️컬러있는 밤은 휴대하고 다니기 꺼려졌던 남성분들\n✔️보습감과 적당한 발색감으로 생기있어보이고 싶은 남성분들\n✔️여름철 가벼운 생기립을 원하는 여성분들\n\n♥도움이 되셨다면 '도움이 돼요'를 눌러주세요\n더 유용한후기를 위해 힘쓰겠습니다!",
    "text12": "정말 자연스럽게 발색되는 컬러립밤이에요. 남자분들 은은한 혈색주기에 최적일것 같아요.\n여성용은 색이 너무 강하거나 밤 본통 색깔자체에도 색이 있어서 쓰기 민만하셨다면, 이제품은 본통 자체도 그냥 보습립밤 색이라 편히 쓰실수 있어요. 향도 없어 거슬리지 않아요",
    "text13": "친오빠 친척오빠한테 립밤 선물 많이 하는데 제가 본 남자 립밤 중 가장 자연스러운 제품이에요! 💄❤️\n\n색이 정말 자연스럽게 올라오는데 남자립밤으로 딱입니다 본인 원래 입술색에서 한두톤 혈색이 더 있어보이게 만들어주는 것 같아요 나 색 있는 립밤 발랐어~ 이런 느낌이 전혀 안나는데 너무너무 자연스럽게 입술색은 예뻐져요.. 👍🏻\n\n보습력 좋고 / 발림성 매우 부드럽고 / 지속력도 좋아요!\n\n립밤 바르고 일부러 휴지로 슥슥 지워봤는데 약간의 착색이 남더라구요?! \n\n자연스럽게 생기있는 입술 만들고 싶고, 유지력도 어느정도 있었으면 좋겠다~ 하시는 분들 이거 완전 추천드려요 ㅎㅎ\n\n립밤 자체도 예쁘게 생겨서 선물용으로도 추천합니다\n립밤 위를 살짝 누르면 아래로 나오는 형태인데 신기하고 고급스러워요 ㅎㅎ 남자들이 들고 다니기에 부담 없는 디자인이라 강추~!!\n\n마지막 사진은 손등에 바르고 찍은건데 사진으로는 잘 티가 안나요 ㅜㅜ 그만큼 자연스럽고 시간이 지날수록 색이 더 올라옵니다 ㅎㅎ",
    "text14": "남편 립밤이 필요해서 선택했어요!\n외관 디자인이 예쁘고 고급스럽다는 후기를 보고 기대가 컸는데 받자마자 남편이 너무 마음에 들어하니까 기분이 좋네요! 무엇보다 촉촉한데 끈적이지가 않아요\n하얗게 각질 생기는 입술이 싫고 따가워서 립밤을 쓰곤하지만 그럼에도 끈적이는 걸 누구보다 싫어해서 립밤을 사줘도 몇번 쓰다가 방치하는데 YNM 립밤은 끈적임 없이 적당한 보습감에 잘 챙겨서 다니는 걸 보니 뿌듯하네요!!",
    "text15": "이름이 젠틀맨 립밤이라 여자가 써보기에 조금 거부감들었는데 생각보다 제품력이 넘 좋네요. 엄청 촉촉하고 유분감있게 발리고 발색도 자연스럽게 생각보다 잘 돼요. 다른 립밤들에 비해 크기도 큰편이고 원터치식으로 넣고 빼는데에도 무리없이 편하게 잘 쓰게될거같아서 마음에 드는 제품이에요. 주변 남자 지인들에게 선물용으로 뿌리면 좋아할거같아서 추가로 구매해보려구요~~",
    "text16": "⭐️케이스가 고급스러워요\n\n남자 친구한테 여성용 립밤을 선물했는데\n자연스럽게 발색되는 립밤이라지만\n입술만 동동 떠다니더라고요🥲 \n\n그러던 중, '맨즈 생기 립밤'이라는 문구에\n이거다 싶어서 주문하게 됐어요.\n\n일단 받자마자 가장 마음에 들었던 점은\n케이스가 고급스럽고 튼튼하다는 거였어요.\n\n무광 블랙이라 남자들이 가지고 다니기\n멋스러울 것 같다는 생각이 들었어요.\n\n세 번째 사진처럼 눌러서 여는 방식이나\n뚜껑이 열리는 불상사도 없을 듯 해요. \n\n발색은 첫 번째 사진처럼 은은해서\n거울이 없어도 쓱 바르기 좋아요.\n\n남자들은 보통 거울을 안 가지고 다니는데\n막 발라도 자연스럽다는 점이 좋았어요.\n\n자연스럽게 생기 도는 입술을 원한다면\n이 제품 강력 추천드립니다👍",
    "text17": "우선 케이스가 고급스러워서 좋네요^ ^\n남자들이 가지고 다니기 부담스럽지않은 시크블랙이에요^^\n\n처음 발랐을 때는 그냥 촉촉하기만 하다고 생각했는데요~\n5분정도 지났을까 색이 올라오기 시작하더니 연하게 핑크빛이 나더라고요^^\n신랑주려고 했는데 제가 더 탐나네요~😁\n부드럽게 발리고요~ 번들거리지않아서 남자들도 좋아할 것 같습니다😊",
    "text18": "오오? 자연스러운 혈색 립밤 찾으시면 이 제품 추천합니다.\n\n향도 달콤+시원헤서 거슬리지 않아 매우 좋았어요. 특히 남자분들은 끈적이는 립밤 싫어하시잖아요. 이 제품은 전혀 그렇지 않아서 좋았어요!\n\n특히 자연스러운 혈색을 찾고 싶으신 분들은 이 제품 추천드려요. 남친 주기 전에 제가 발라봤는데 발림성도 좋고 입술 위로 무겁게 올라오는 제형이 아니라 여름에 가볍게 바르기 딱 좋았습니다!!\n남자분들 뿐만 아니라 여자분들께도 추천드립니다💗\n\n도움이 되셨다면 좋아요👍 눌러주시면 감사하겠습니당🥰",
    "text19": "제 리뷰가 조금이라도 도움이 되었다면 리뷰 하단의 ‘도움이 돼요👍’ 버튼을 꾸욱〰️ 눌러주세요! >_<💞\n\n체험단을 늦게 확인해서 남아있는 것 중 골랐는데 제가 쓰진 않고 아빠 드렸어요!!\n\n일단 케이스가 실버+블랙 느낌의 깔끔해서 남성분들이 휴대하고 다니기에도 좋아보였고 아빠도 만족하셨어요! 단 꺼내는 방법이 조금 독특하니 그것만 잘 알려주시면 될 것 같아요 ㅎㅎ\n\n컬러는 그냥 보기엔 약간 노란색인데 바르면 핑크빛이 나와서 남성분들이 부담없이 바르기 좋을 것 같아요! 그리고 제일 좋은 게 그 립밤 본체에 핑크색이 나오지 않는다는 거였어요\n\n컬러는 연한 핑크였고 손등에 바르고 5분정도? 뒤에 지웠는데 살짝 착색처럼 남더라고요? 지속력도 좋을 것 같습니다! 보습력은 엄청 강하지는 않은데 막 바르기 좋은 정도였어요",
    "text20": "디자인이 굉장히 고급스럽고 이쁘네요 지금까지 써왔던 제품들과는 다른 고급스러움이 있는 제품이예요 보습력도 굉장히 좋고 지속력도 좋아서 한번 바르면 오랫동안 입술이 촉촉하니 너무너무 맘에 들었어요 발색도 굉장히 자연스럽게 올라와서 얼굴에 생기를 불어넣어주는 듯한 느낌이 드는 제품이예요 사용하고 나면 확실히 입술에 각질도 없어지고 부드럽고 촉촉하고 관리하는 남자에게 꼭 필요한 제품이 아닌가 하는 생각이 드네요!",
    "text21": "마침 림밥이 없어서 이걸로 했는데 너무 마음에 들어요❗️❗️ 생기립밤 이름답게 자연스러운 발색 최고~!\n\n발림성도 좋고 디자인이 너무 예뻐요👍 남자들 정장차림에도 너무 잘 어울리는 디자인이라 가지고 다니기 좋을 것 같아요!\n가볍고 딱 잡히는 그립감도 너무 좋네요~ 향도 딱히 거슬리지 않고 촉촉함 유지 최고! 여자가 쓰기에도 무난한 맨립밤이에요~\n\n보습력도 좋고 가격도 착하고 자연스럽게 색이 올라가다보니 덧바르기에도 좋아요. 딱히 단점없어서 다 쓰고 구매 또 할 것 같은 제품이에요😊",
    "text22": "남자거인데 여자가 써도괜찮네요\n겉으로 보기엔 무색인데 바르면\n살짝 오랜지빛 돌면서 생기있는 입술이 되요\n자주 덧바르게 좋을 것 같아요\n다만 보습력이 지속이 오래된다거나 강하지는 \n않아서 자주 덧발라야할 것 같아요\n평소 입술 많이 건조하신 분들은 좀 약할 것 같고\n그냥 촉촉한 립 유지하고 싶다 하는 분들이 더 잘 맞을 듯\n싶네요.\n저는 심하게 건조한 편은 아니라 오히려 너무 리치한것 보다\n괜찮았어요\n디자인도 예쁘고 혈색 있는 립밤 찾으시는 분께 추천해요~",
    "text23": "👄발림성 : 얇게 발리는 것과 두껍게 발리는 것의 중간정도의 느낌. 두껍게 발리지는 않는데, 적당히 얇게 발리는 느낌.\n👄유지력 : 음식을 먹어도 색상이 어느정도 생기있는 분홍빛 입술색이 유지됨.\n👄향 : 무향\n👄무게 : 가벼움. 레더도 매끄럽고 간지★+깔끔함.\n👄유의사항 : 뚜껑케이스 잃어버리지 않게 조심. 뚜껑 위에 누른다고 림밤본체가 날라가듯 튀어나오진않음. 쪼꼼 뽁 하고 튀어나와있는것을 손가락으로 잡고 꺼내야됨.\n\n😆저의 솔직한 리뷰가 도움이 되었다면\n아래 \"도움이 돼요👍\"를 눌러주세요☺️~",
    "text24": "건조해진 입술이 바르니 진짜 촉촉하고 좋아요 \n외관으로 보이는 색상이 붉거나 핑크색이르 휴대하기 민망했던 다른 림밥과는 다르기 케어에 좋은 비트민 함유로 노란 외색에 따뜻한 웜 핑크 발색의 생기림밤으로 가방에 쏙 넣고 다니면서 입술이 건조해질때 사용하고 있어요",
    "text25": "매일 데일리로 바르기 좋은 쌩얼립밤\n\n1.발림성/광\n첫 발림성은 되게 무난했지만 편하고 라이트하게 발렸고 광은 요즘 유행하는 탕후루 광이 아니라 잔잔한 코팅막이 씌인듯한 약간의 광이 돌았어요\n\n2.색깔\n분홍3에 빨강7정도 섞은 자연스러운 혈색이 도는 립밤이에요 입술색이 적은 저는 '오 자연스러운데? 생기도네' 정도였지만 입술색이 진하신 분들은 '생기는 도는데 별 차이 없네'라고 느끼실것같아요\n\n3. 지속력\n광 지속력은 별로-무난했으나 색깔이 생각보다 유지가 잘 되서 이 점이 너무 좋았어요\n\n4.비교\nYnm 레인보우 하니 립밤하고 비교하면  발림성 광 등등은 비슷하고 색깔만 레인보우 허니립밤이 조금 더 핑크,빨강이 4:6으로 나타나는 느낌입니다 저는 이 맨즈립밤이 더 제 취향이였어요\n\n한줄평:입술이 진하신 분들은 덜 티가 나지만 기본적으론 쌩얼에 바르기 좋은 무난한 립밤\n\n사진 왼쪽부터\n제품/비교/맨즈립밤비포/맨즈립밤애프터",
    "text26": "여름에도 입술이 많이 건조하고 예민한편인데 \n간단하게 바르기 좋네요 \n친구중에 입술에 색깔이 너무 많이 들어간 제품을 별로\n선호 안하는 친구도 바르기 좋다고 본인도 갖고 싶다고 하네요 \n입술을 완전 촉촉하게 만들어주지는 않지만 일상생활에서 간단하게 입술 관리용으로 들고 다니기도 좋고\n입술에 자연스러운 혈색이 나온것 처럼 만들어주니\n그점이 가장 좋네요",
    "text27": "디자인 최고 / 발색 적당 / 약간의 착색! / 보습력 최고 / 고급스러움 한스푼\n\n남자친구 사용하라고 줬는데 발라보니 제가 더 탐이나더라구요..❣️ 디자인도 고급스럽게 예쁘고 남녀노소 상관없이 사용해도 될 것 같지만 YNM 제품 중에 남성분이 쓸 립밤 찾으신다면 당연 이 제품이 최고인 것 같아요:) \n\n적당히 혈색이 돌아서 남자가 쓰기에 넘 좋습니다!",
    "text28": "케이스가 아주 고급지지요\n올영매장가면 여성용도 있는데 케이스 이뻐요\n백화점브랜드 지방시 립스틱 케이스 비스무리\n톡누르면 밤이 나오니\n편리성도 좋고 립밤같지않는 고급스런 케이스는\n아주 맘에듭니다\n\n성분은 패스합니다ㅡ제후기 보시는분들 \n패스 로 쓰는것들은 성분이 만족스럽지 못하다는겁니다\n단 안좋은성분 제품은 성분후기 다올리고\n좋은성분제품도 성분에 대한 후기 글씁니다\n패스 제품은 불만족이라고 보심됩니다요\n\n바르면 촉촉하게 발리고 기름지거나 답답하진 않아요\n서서히 색사이 20초 안에 올라오는데\n누구나 써도되는 연한 \n\n입술채도에따라. 입술색 연한분은 자연스런 혈색주고\n입술색 짙은분은  입술색에서 생기주는 ~\n\n꾸안꾸 립밤찾는분들. 데일리로 쓰기에 좋은색입니다\n착색도 남습니다\n남성용으로 나왔지만 여성분들 생얼에 립스틱 안바르고 \n내입술이 요렇게 맑아 보인다. 요런 색입니다\n\n채도없고 아주 그냥 자연스런 립밤이니\n남자분들 데일리로 발라도. 입술티안나게 맑아 보이게 하는 색입니다\n\n색하나는 아주 잘뽑았네오ㅡ\n허옇거나 뻘겋커나 핑크스런 색상아니니 \n나이대 상관없이 누구나 내입술에 생기주는정도로 다쓸수 있겠네요\n향은 무향입니다\n발림성도 좋습니다",
    "text29": "YNM레인보우 립밤은 블링블링한 케이스가 예뻐\n구입을 자주 하는 제품입니다. 랑콤 립스틱처럼\n누르면 톡하고 튀어나오는 타입이라 일반 립밤 대비확실히 고급진 디자인의 케이스라고 생각합니다.\n풍부한 영양감과 보습감으로 알려진 꿀추출물이\n포함되어 있고 자연 유래 보습 성분인 스쿠알란,\n글리세린 등의 성분이 만나 장시간 윤기 있고 촉촉한 입술 관리에 도움을 줍니다.\n이번 신상인 맨즈 비타  생기 립밤은 보기에는 \n무색으로 보이지만 여러 번 덧바를수록 맑고 은은한 여리여리한 핑크색상으로 발색이  되기 때문에 \n생기립밤처럼 보이기도 합니다. 바르자마자 샤르르 녹아드는 멜팅텍스처로 끈적임 없이 입술에 \n밀착되고 보습감도 있어 각질이 올라오는 튼 입술에 수시로 발라주면 촉촉함과 발색의 유지력이\n좋습니다. 특히 각질케어에도 도움이 되기때문에\n맨즈 립밤이라고 해도 여성분이 발라도 괜찮아요!",
    "text30": "[케이스, 색상, 보습] \n삼박자가 다 좋은 립밤 입니다~ \n남동생 선물용으로 구매했지만 너무 마음에 들어해서 \n저도 한번 사용해보았는데 너무 너무 괜찮더라고요.\n좋아서 아빠랑 남친도 사줬어요 ^^ \n\n약간의 생기가 도는 웜 핑크 색상 이네요~\n부드러운 발림성도 마음에 들어요~ \n보습력도 오래 가는데 색감이 부담스럽지 않아서\n남자들이 평소에 건조할 때 마다 바르기 좋은 \n제품 같습니다! 선물받은 사람들 말로는 아침 저녁으로 \n자기 전까지 수시로 바르고 있다고 합니다😊\n\n선물해준 보람이 있어요~ 케이스도 고급스러워서\n가지고 다니면 뭔가 간지?가 난다고 하더라고요!",
    "text31": "신랑입술톤이 좀 다운되어서 혈색좋게 하려고 구매했는데 발림성좋고 색상도 좋네요",
    "text32": "발색이 잘되서 좋네요 굿굿 다시한번 쓰고 싶어요\n근데 잘 녹아서",
    "text33": "원래 잘 쓰던 립밤인데 남성용도 생겨서\n남친선물로 구매했어용.\n색도 적당히 올라오고 촉촉하고 좋슴당.\n성별상관없이 써도 됨!\n\n무엇보다 디자인이 간지예요. ㅋㅋ",
    "text34": "남덩생,남친 선물로\n굿입니다 !! 입술안트고\n좋다고하네요~",
    "text35": "주변에 선물했는데\n진짜잘쓰고있다고\n남자동생.친구들 모두 좋아해요 자연스런발색이좋대요",
    "text36": "립밤이 색이 나오는 거라 생기 있어 보이고 좋아요\n케이스가 고급스러워요",
    "text37": "발림이 좋고 변색이 생각보다 빨리 되는 편입니다 입술색이 빠르게 올라옵니다",
    "text38": "보습이 뛰어나서 요즘같이 추울 때\n필수에요\n컬러가  너무 진하면 부담스러운데\n자연스러운 발색이 최고입니다.\n강력 추천합니다 \n좋은 가격일때 사놓으세용 후회없이 구입에\n만족합니다.",
    "text39": "요즘 추워서 입술갈라지기 일수인데 너무 좋아요 생기있어보이고 너무 좋네요 ~~촉촉해요",
    "text40": "발색도자연스럽고 발림성도 좋아요~! 한번만 발라줘도 발색이 자연스러워서 선물용으로도좋고 부담없습니다~!!!",
    "text41": "손에 잘 잡히는 사이즈로 되어 있어 휴대가 편하고 립밤이 아주 촉촉합니다 색이 거의 바르자 마자 변하는데 부담스럽지 않은 발색이 되서 좋습니다",
    "text42": "입술색이 자연스러운 생기있는 색상으로 변해서 좋아요\n보습도 되고 생기있는 입술로 보일 수 있어서 자주 사용하게 되는 제품이에요\n케이스가 고급스러워요",
    "text43": "아니 남자친구 주려고 구매했는데 저도 진짜잘쓰고있어용 ㅋㅋ 제품력 짱 좋고 자연스러운 발색 무엇 너무예뻐요!\n데일리로 아침저녁 모두 계속 사용중입니다! 선물용으로도 패키기가 예뻐서 추천 해용 🎄❤️가성비짱",
    "text44": "일반 립밤에 비해 조금 길면서 크고 방식이 독특하네요. 케이스 자체가 고급스러움은 있어 보여요. 버튼 누르는 식이고 바르면서 발색이 자연스럽게 되면서 생기 있어 보이는 입술을 만들어 주네요. 보습력도 괜찮고요. 만족스럽네요~",
    "text45": "보습력 좋아요\n바르면 맑은 분홍빛이 올라오는데 \n안 진하고 연해서 부담스럽지 않네요\n패키지가 깔끔하고 검정색이라 예뻐요",
    "text46": "패키지가 나름 고급이에요\n혈색있게 보이는 색상으로 나와서 자연스럽고 좋아요",
    "text47": "선물줬는데\n역시맘에들어해요\n늘\n24시간촉촉한입술피부♡",
    "text48": "비타민이 들어있어서 ~~ 입술에도 좋고~~ 생기립밤이라 좋아요 ~~ 보습도 되고 ~생기도 살릴수 있어서 좋아요 :)",
    "text49": "비타민도 들어있고 생기있어 보여서 좋아요 ~~입술이 평소에 잘 터서 항상 립밤은 달고 사는데 이건 립밤인데 색도 있어서 좋아요 자기전에도 발라주고 비타민이 들어있어서 입술에도 좋을거 같아요 ~~☺️",
    "text50": "패키지도 예쁘고믿고쓰는\n브랜드YNM 이~만든거라\n 좋아요!\n확실히 과하지않은 발색이라\n생기있어보이고 답답한 느낌이 없어서\n만족하고 있습니다.\n추천할게요.",
    "text51": "고급스럽고 컬러가 없지만 은은하게 컬러가 올라와서 좋아요 ㅎㅎ 선물하기에도 참 좋을 것 같아요 !! 남성분들에게 딱이네요",
    "text52": "패키지가 고급스러운 느낌이에요\n위에를 똑 누르면 꺼내지는 구조입니다\n살짝 생기있는 색상이 나와서 혈색있어 보이고 좋아요\n생얼 립밤으로 추천해요",
    "text53": "좋다고 생각햇던 립밤인데 남성용도 나와서 남자친구 주려고 신청햇어요~~ 남성용 답게 케이스는 블랙이라 시크한 느낌이고 크림색 스틱인데 바르면 약간 핑크빛돌아서 생기잇어져요! 아주아주 좋습니다☺️",
    "text54": "립밤이 부드럽고 색이변해서 신기해요 꼭 남자만써야 되는건아니지만 맨즈케어로 남자를 위한 립밤이라고 하니 특이하네요 입술색 걱정되는 여자도 촉촉하니 좋은것 같아요 개인적으론 가을 겨울에 더 잘맞는거 같아요",
    "text55": "여름에도 건조한 입술을 뜯는 제 남자친구를 위해서선물을 해줬어요 립밤 치고 고급스러운 디자인에 남자 친구가 생기 있는 입술은 아니거든요 근데 사용할 때 아주 혈색 도는 게 맘에 든다고 합니다 바르고댕기니까 입술도 안뜯고 보기 좋네요",
    "text56": "남동생 입술에 항상 생기가 없어보이고\n건조해보여서 선물해줬어요\n엄청 고급스러워서 좋아요:)\n동생도 디자인도 마음에 들고 립밤 무색보다 약간 혈기돋게 색상도 옅게있어서 마음에 든다거 좋아해서 제가 더 좋네요🫠",
    "text57": "즉각적인 입술색 효과가 있어요 \n칙칙한 입술에 생기를 불어넣어주는 비타민 림밥이라 너무 좋아요 \n가방에 쏙 넣고 다니면서 수시로 발라줘요 \n디자인도 너무 예뻐서 지인들에게 선물용으로도 좋겠네요",
    "text58": "은은하게 입술 색을 생기있게 해주어서 남자분들이 자연스럽게 사용하기 좋은 립밤이었고 입술도 촉촉하게 해주어서 만족합니다",
    "text59": "케이스부터 특이하면서. 이뻐요.\n보습케어가 잘되면서  건조함을 방지해주네요.\n입술에 바르면 생기넘치는 색감이 되네요.\n만족합니다",
    "text60": "지속력은 짪지만. 촉촉해요\n발라놓고. 10초?정도지나면. 색깔나와요\n저는. 웜인데. 저한테는 안맞지만\n자기전에 바르고 자니까. 다음날 촉촉해요\n집에서만 발라야겠어요",
    "text61": "발림성이 좋고 색감도 아주 맘에 들어요. 세일할때 또 구매할거에요",
    "text62": "자연스럽게 발색이 되서 좋습니다\n케이스도 이뻐서 간단하게 들고 다니기 좋아요",
    "text63": "실버컬러라 다른 립밥과 다르게\n외관부터 너무 트렌디하며 멋져요!!\n꺼낼때도 쫘악!! \n바르면 기름지게 미끄덩이지 않고\n촉촉한데 바름듯 안바른듯 넘 저아요오!",
    "text64": "발림성이 생각보다 좋고 발색도 자연스러워 좋았던 제품이예요.",
    "text65": "젠틀맨 립밤은 칙칙한 입술에 자연스러운 생기를 넣어주는 비타민 립밤으로 잘 알려져 있어서 구매했어요-!\n\n기본적인 효과는 비타민 보습 케어, 즉각적인 입술색 개선 효과로 기재되어있지만 남녀누구에게나 입술에 생기를 불어다 넣어줄 수 있는 제품이라고 보시면 좋을것 같아요!\n\n민감성 피부 자극 테스트도 완료했고, 건조하고 각질이 일어나 자극받은 입술에도 사용이 가능해요!\n\n특히 남자들은 빨강색 립밤인게 겉으로 보여지면 좀 꺼려하는 모습이 있는데 이 제품은 노란빛이 도는 투명립밤 스타일!\n\n입술에 바르는 순간 체온에 따라 입술 혈색이 바뀌니까 더 좋은거 같아요!\n\n위에 처럼 장점만 있으면 좋겠지만 개인적인 생각으로는 단점도  있어요!\n\n립밤(케이스) 자체가 좀 크다! 그리고 뚜껑을 돌리는 제품도 아니고 눌러야 제품이 나오는!!  그리고 나서 또 본품에서 돌려줘야대는!! 이 부분이 가장 아쉽지만 그래도 나름 생각해서 만들었을테니 95%만족하면서 쓰고 있어요!\n\n다음에 또 구매하러 올게요-!",
    "text66": "남친 주려고 구매했어요~!\n여름에도 입술에 각질올라오고 건조한 스타일이라 이전에 버** 사줬더니 주머니에 넣고다니다 잃어버리고... 다른데꺼 살짝 컬러있는거 하나 더 사줬었는데 너무 여자들꺼 같다고 집에서 나올때만 한번 바르고 들고다니면서 안쓰더라구요 ㅠ\n그래서 괜찮은게 없으려나 계속 찾다 딱 보여서 바로 구매했습니다\n용기보고 남친도 완전 마음에 들어했어요 딱 자기 스타일이라고 고급스럽데요 ㅋㅋㅋ\n그리고 남친 입술이 진짜 색없는 입술이라 어떨때보면 아파보이는 입술인데 이건 살짝 생기정도 주는 색감을 올려주는데 또 내용물은 핑크가 아니라 옐로우라서 완전 좋아하더라구요 \n그리고 너무 끈적거리거나 무겁거나 하지않고 양도 딱 적당히 발리고 적당히 촉촉해서 오랜만에 화장품 마음에 드는거 찾았데요 \n까다롭긴...ㅋㅋㅋㅋㅋ\n\n😃용기 : 블랙 레더에 실버라 고급스럽고 정장핏에도 잘맞음\n😄크기 : 다른 작은 립밤들 치곤 살짝 큰가 싶었는데 남자손엔 너무 작지않아 편하게 딱 맞음\n😁컬러 : 살짝 입술 혈색만 올려주는 컬러라 입술색 탁하거나 입술색 없는 남자들한테도 찰떡\n😆사용감 : 끈적이거나 이질감있는거 딱 싫어하는 남친이 이건 끈적임이나 불편함없이 편하게 발린다고 좋아함\n\n금방 잃어버리는 사람인데 이건 좀 안 잃어버리고 오래 써줬으면 좋겠네요 \n또 잃어버리면...이걸로 재구매해서 사줘야겠습니다 ㅋㅋㅋ",
    "text67": "품명은 와이엔엠 맨즈 비타 생기립밤 이지만\n남자만 사용하란법은 없으니까요^^\n은은한 발색을 원해서 구매했어요\n와이엔엠은 발색도 다양하게 표현되고\n발림성도 너무 좋아요\n촉촉한 립밤이라 이 제품만 구매해서 써요~\n다만 고급진 케이스에 용량은 좀 아쉽긴 해용\n리필용만 따로 나와도 좋을것 같아용",
    "text68": "와이엔엠 립밤은 남성용까지 출시가 되었어요\n아무리 자연발색이라도 레인보우는 남자에게 많이 붉어져서 무색의 멜팅허니립밤을 줬었는데\n\n남성용 사주고나서는 계속 떨어질때마다 재구매하고있어요 \n와이엔엠 맨즈 비타 생기 립밤 케이스의 개봉씰을 뜯으면 가죽의 느낌이 들어요\n검정에 가죽느낌 케이스라 고급져보입니당😊",
    "text69": "립밤용기 디자인이 세련되어서 마음에 들어요. 발색이 티나는 레드, 핑크가 아니고 연한 웜핑크로 느껴져요. 은은하게 생기를 더해주는 느낌만 있어서 어느때나 편안하게 바를 수 있겠어요. 보습력도 좋아서 자주 덧바를 필요없고 덧발라도 과하게 컬러감이 올라가지 않아 좋습니다.",
    "text70": "남성용으로 나온 제품이지만 여성 분들이 사용을 할 수 있어서 너무나도 좋아요. 그리고 기존에 출시되어 있는 립밤 용기들은 스틱형인데도 불구하고 제품이 뚜껑이랑 분리가 되는 현상이 자주 발샹해서 립밤을 버리는 일이 다반사로 많이 있었는데 이 제품은 뚜껑위에 있는 버튼을 누르면 나오는 형식으로 되어있어서 제품이 빠지는 일이 없어서 마음에 들었습니다. 투명 립밤이지만 은은한 핑크빛이 돌아서 부담스럽지 않아요. 사용 후 보습감은 오래가서 좋아요",
    "text71": "맨즈제품이지만 성별구분없이 사용할수있는제품! 은은한 핑크빛으로 발리게되서 예쁘고 자연스러운 예쁜입술 만들수잇어요! ㅎㅎ 남자칭구한테 선물해주기도 너무 좋을거같아요! 올리브영세일기간에 구매하시는걸 너무 추천합니다!",
    "text72": "보습력에 생기까지 잡을수잇어서 여성분들이 무리없이 사용하기좋습니다! ㅎㅎ 오히려 맨제품이 자연스러운 발색내는데 더 좋아서 저는 맨즈립밤 애용합니다! 너무좋아요ㅎㅎㅎ 립스틱이나 틴트바르기싫을때 이제품 사용해주면 촉촉하면서 자연스러운발색낼수잇어 너무 좋습니다! 진짜추천해요ㅎㅎ",
    "text73": "남자친구 여름인데도 입술이 트길래ㅜ 선물해줬어요!!!! ㅎㅎ 패키지 간지난다고 엄청 좋아하네요 ㅎㅎ 가죽이라 차키같대요. 향도 안 강하고 안 끈적거려서 좋대요. 바르니까 확실히 입술이 각질도 안 일어나고 촉촉하네요~!!!!👍🏻",
    "text74": "니베x 체리향만 10년 쓰다가 요번에 체험단으로 쓰게되었는데, 헉 !! 진짜 너무너무.. 맘에들어요 진짜 색감이 쨍한 체리색이 아니라 남자에게 잘 맞는 생기있는 붉은색?? 하 ㅜㅜ 진작 맨즈밤 요거 쓸 걸 그랬습니다..... 다쓰면 무조건 또 구매합니다",
    "text75": "건조해진 입술에 촉촉한 보습감을 주고 건강한 입술케어를 도와주는데 효과가 있다고해서 사용하고 있습니다. \n개봉후 제품외관과 디테일이 뛰어나서 젊은사람들에게 인기가 높을것같고 블랙색상의 레더와 실버의 조합이 남자들도 좋아할만한 제품인것 같네요~~ \n발색은아주연한 핑크빛에 이름처럼 입술에 생기를주는 제품인지 여러번 덫발라도 색이 쌓이는 느낌이 자연스러워 수시로 발라도 부담이 안되는 제품인것 같네요~~\n잘사용해 보겠습니다^^",
    "text76": "원래 핑크 컬러도 갖고 있었는데 맨즈 라인으로 나온게 너무 까리해서 하나 더 사야겠다 생각하고 있었거든요ㅎ 근데 품절이 풀리지 않아서 대기타고 있었는데 체험단으로 나온거있죠! 대충 행복하다는 얘깁니다!! ㅋㅋ 약간 핑크로 발색되는데 예쁘고 촉촉하고 굿굿👍🏻👍🏻",
    "text77": "친오빠한테 사용해보라고 줬는데, 남성분들이 사용하기에 적합한 생기 정도만 발색되고 촉촉하고 딱이더라고요!\n남자들 입술 신경안써서 하얗게 트는거 별로인데, 이런 립밤 하나씩 챙기고 다녀서 발라주면 너무 좋을 것 같아요!\n선물용으로도 추천합니다!\n그리고 꼭 남성이 아니어도 여성분들도 그냥 적당한 생기에 보습 챙기니까 좋을 것 같아요! 패키지도 실버라서 깔끔하고 좋아요!",
    "text78": "운동할때 갖고 다니면서 바릅니다.\n오리지널 보다 이 제품이 더 맘에들어요",
    "text79": "굉장히 자연스러워요 생얼에 바르려고 여자지만 사봤는데 진짜 자연스러운 혈색이 돌아서 좋아요",
    "text80": "틴트 바르기 귀찮을 대 바르기 편한듯, 일상탬으로 쓰기 정말 좋은듯",
    "text81": "남자친구가 쓰던 립밤이 보습력이 부족해서 선물해줬는데 보습력도 좋고 색도 쥐 잡아먹은 색이 아니라 은은하게 생기가 도는 정도로 올라와서 부담스럽지 않게 바를 수 있어서 좋아요.ᐟ.ᐟ  케이스도 가죽질감이라 고급스러운 느낌이라 손에 들고 다녀서 예쁘네요 ㅎㅎ",
    "text82": "남성용 컬러 립밤 찾고 있었는데 이 제품 좋네요. 케이스는 군더더기 없이 깔끔하고, 어디서든 마음 편히 꺼내서 쓸 수 있을 것 같습니다. 발색은 자연스럽게 생기 주기 좋은 정도로 올라오네요. 보습감도 너무 부담스럽지 않아서 잘 쓸 것 같습니다.",
    "text83": "발색도 정말 잘되고 일단 패키지가 유치하지 않고 고급스러워서 당당하게 가방에 넣고 다녀도 뭔가 잘 어울리고 디자인을 너무 잘 뽑았다 라는걸 느꼈고요! 용량도 적은편이 아니라서 바를때 아깝지 않고 촉촉해지는데 또 너무 티니자 않아서 만족했습니다!",
    "text84": "투바투 연준을 사랑하는 어느 한 팬입니다.\n\n연준이가 라이브 중에 립밤을 발랐었는데 우리 모아, 팬분들께서 이 제품인 것 같다고 찾아주셔서 연준이 손민수 하고싶어서 구매하게 되었습니다! \n\n평소 블랙 디자인을 선호하고 그냥 무난하게 쌩얼에 쓱 바르고 나갈 수 있는 립밤을 찾고 있어서 YNM립밤 라인중 남자 림밥이 딱이겠다 싶어서 일석이조라고 생각했습니다.\n\n제품은 YNM 로고 윗면 버튼을 누르면 하단으로 본체가 나옵니다! 전체적으로 가격에 비해 외관 디자인이 고급스럽게 디자인 되었다는 생각이 들었습니다. 발림성, 보습력도 좋고 자연스럽게 발색되는 점이 너무 좋아요. \n\n사진 첨부 해놓은 거 보시면 여자 입술에 쓰기에도 \n너무 자연스럽고 예뻤습니다! 잘 쓰겠습니다😊",
    "text85": "-무광레더패키지로 고급진 느낌이 있어요. \n-촉촉한데 끈적이지 않아서 마음에 들어요\n-무색립밤이지만 색이 은은하게 올라와서 적당한 생기를 만들어 주는게 장점입니다. 입술에 생기가 올라오니 얼굴도 밝아보여요.\n-선물용으로 구입했는데 대만족이에요!!😊",
    "text86": "케이스\n- 언뜻보면 향수병인지 립밤인지 모를 것 같은 세련된 가죽케이스라 남자가 들고 다니기에도 부담 없을듯해요\n- 위 뚜껑을 샤프심 누르듯 딸깍하면 아래로 립밤이 톡 튀어나와요\n\n제형\n- 투명한 립밤이지만 피부 온도에 따라 살짝 혈색이 도는 컬러로 변합니다\n- 촉촉하게 발리고 너무 끈적이지도 않아요 니베아 무색 이런 류의 립밤보다는 발랐을 때 약간 촉촉 반짝이는 편입니다\n- 흔히 사용하는 여자 립밤보다 케이스도 컬러도 훨씬 단정하고 차분해요 굿굿\n\n패키지\n- 포장 패키지가 노란색 남색이라 약간 튀는 느낌, 비타민 패키지같아요 본품 케이스랑은 무드가 많이 다르네요",
    "text87": "컬러 립밤 여러 종류 써봤는데 신상이라 사봤어요! 개인적으로 컬러 립밤 티 나는 거 안 좋아하는데 케이스가 일반 립밤 같아서 좋습니다. 발색도 자연스럽게 혈색을 주는 정도라 부담스럽지 않아요. 보습력도 나쁘지 않은데 막 번들거리지는 않아서 좋네요. 전반적으로 두루 만족합니다! 추천해요!",
    "text88": "자연스럽게 생기를 주는 남자 립밤을 찾는다면 괜찮은 선택이에요.\n컬러 립밤이지만 발랐을 때 부담스럽게 티가 나지 않아서 좋더라고요.\n원래 입술 색에서 아주 살짝 혈색이 도는 정도로 자연스럽게 표현돼요.\n보습력도 괜찮아서 입술이 건조할 때마다 편하게 바르기 좋아요.\n마무리감이 번들거리거나 끈적이지 않아서 남성분들이 쓰기 딱 적당해요.\n립밤 처음 써보거나, 바른 듯 안 바른 듯한 효과를 원할 때 추천해요.",
    "text89": "패키지는 그저 그렇지만 제품 자체는 좋습니당 선물용으로도 무난해요! ㅎㅅㅎ",
    "text90": "케이스가 가죽이라서 고급스럽고 립밥 자연스러운 입술색이라서 이뻐요",
    "text91": "남자친구 립밤을 다써서 근처 매장에서 바로 구매했어요! \n색깔이 살짝 있는편이에요. 바르고 바로 색이 올라오진 않고 서서히 자연스럽게 올라와서 좋았어요\n케이스가 엄청 튼튼해서 좋다고 하네요ㅋㅋ",
    "text92": "부드럽게 잘 발리고 입술에 바르면 색깔이 자연스럽게 나서 생기있는 입술 처럼 보여요! 남성용이긴한데 립밤이라서 여자가 써도 괜찮아요",
    "text93": "케이스가 가죽같은 느낌의 재질이라 고급스럽습니다. 발색도 적당해서 남자가 사용하기 좋은 립밤입니다.",
    "text94": "케이스가 고급스럽고 깔끔해서 너무 좋아요,, 적당히 촉촉해서 사계절 내내 사용할 수 있고 자연스러운 발색이라 남녀노소 만족할만한 제품!",
    "text95": "디자인이 아주 맘에 들어요 오빠한테 선물용으로 구매했습니당",
    "text96": "피부 온도에 반응해서 자연스러운 발색되서 생기있는 입술 만들수 있어서 이쁘고 따뜻한 웜컬러 색나요!  여러번 덧발라서 좀 더 진한색으로 발색할 수 있고 립밤 끈적임없아서 좋아요",
    "text97": "남자친구 선물로 사줬는데 발색 좋더라구요.👍🏻\n다만ㅠ  사진처럼 박스가 열려서 배송 와서.. 당황스러웠습니다 🥲",
    "text98": "피부온도에 빈응해서 자연스러운 발색되서 색 이쁜거같아요! 끈적이지 않고 보습감이 좋아서 촉촉해요",
    "text99": "환절기인 요즘 건조한 입술에 생기를 불어넣어주기 위해 구매했어요.  각질  관리가 되고 자연스러운 발색이라 어색하지않아 좋아요.\n케이스 디자인 또한 남자들이 들고다니기 심플하고 멋스러워요  👍",
    "text100": "가지고 다닐 립밤 필요해서 구매했는데 우선 케이스부터 실버라서 가지고다니기 부담스럽지 않고 너무 좋습니다\n발림감도 너무 부드럽고 끈적이지 않아서 좋고 향도 적당합니다 가지고 다니면서 바르기 너무 좋은것 같습니다",
    "text101": "일단 과하지 않은 자연스러운 발색이 마음에 들고,\n케이스 디자인이 깔끔해서 만족스럽네용\n립밤자체로도 좋아서 다 쓰면 또 구매할거같아용",
    "text102": "아이폰12프로 기본카메라로 찍었습니다.\n건강한 입술은 더 탐나게\n푸석한 입술은 생기있게 만들어줍니다\n최고😭😭🤙🤙\n발림성도 좋고 자연스럽고 디자인도 멋져요!\n노크식이라 뚜껑분실 분실우려도 없어요",
    "text103": "깔끔한 디자인이 몹시 마음에 듭니다. 노크하듯 누르면 제품이 튀어나오고 사용하기도 편리한 것 같습니다. 발색은 진하지 않아서 남녀노소 누구나 사용할 수 있는 제품인 것 같습니다.",
    "text104": "YNM 립밤은 케이스가 너무 블링블링해서 조금 부담스러웠는데 이번에 새로 나온 맨즈 립밤은 깔끔하고 고급스러워서 마음에 들어요! 입술에 발랐을 때 과하지 않은 핑크빛이 돌아서 예뻐요:)",
    "text105": "상길이형이 광고해서 한번 사봐요.\n이거 바르면 저도 알파메일이 됐으면 좋겠네요.\n보습력이 좋다고 하고 1~2번은 괜찮지만 4번은 과하다고 하네요. 실제로 보니 케이스도 예쁩니다!",
    "text106": "남자 립밤중에 이게 젤 자연스럽고 이뻐요!\n다른건 립밤 무색바르듯이 바르면 여자 립스틱 발라논거마냥 핑크빛도는데\n이건 글로우 반짝한 옅은 느낌으로 자연스럽게 이뻐서 모든 남성이 쓰기 짱입니다!! 한번 슥 해됴 부드럽게 촉촉해져용!!!!!!!",
    "text107": "남자립밤인데 많이 바르면 입술이 핫핑크가 되서 남자친구가 민망해해여 ㅔ",
    "text108": "남자가 바르기엔 너무 색감이 핑크색으로 잘 올라옵니더 ..",
    "text109": "생얼립으로 좋은것같아요!! 발색 은은하고 촉촉해서 마음에드네요 ㅎㅎ",
    "text110": "립밤 크기는 생각보다 커요\n잘 발리고 보습 발색도 만족합니다",
    "text111": "매장에 1개남은거 겨우 구매했네요. 발림성이 좋고 입술이 촉촉해지면서 입술색도 싹 바뀌면서 겨울 필수템입니다. 대만족!!",
    "text112": "케이스도 예쁘고 남친 선물로 줬는데 촉촉하고 색도 마음에 든대요!! 적당히 생기도는 색이라 괜찮은거 같아용",
    "text113": "가격도 괜찮고 성능도 생각보다 괜찮아서 좋아요~!!!!",
    "text114": "친구한테 선물용으로 할인할때 구매하여는데 친구가 너무 맘에 들은것에요 립밤 바르면 시간이 지나면 자연스렙게 발색이되는 제품입니다 그리고 촉촉하게 보습감 있어요 케이스도 가죽블랙으로 고급스렙게보여요",
    "text115": "항상 레인보우만 써왔음 6900원 할인부터했는데 요즌은 7900 근데 남자꺼 더 비쌈 한 달 후기 돌아오겠음",
    "text116": "YNM 맨즈 비타 생기 립밤 써봤는데요! 💄\n이게 진짜 자연스럽게 생기 더해주는 느낌이라 좋아요.\n너무 반짝거리거나 번들거리지 않고, 깔끔하게 촉촉한 게 딱 남자들이 쓰기 좋은 제품 같아요😊\n특히 건조할 때 발라주면 바로 편해져서 겨울철 필수템 될 듯요!\n향도 부담스럽지 않고 은은해서 데일리로 쓰기 딱이에요. 추천합니다~👍",
    "text117": "남자친구가 레인보우 허니밤를 잘써서 남자버전도있길래 구매했어요! 패키징이 깔끔해져서 좋고 선물용이라 사용은 못해봤지만 ynm제픔른 다 촉촉해서 좋아요 ! 배송올때 눌렸는지 열려져서 오긴했는데 남자친구가 별로 신경쓰진않을거같아서 괜찮아요 ☺️\n촉촉하면서 색상이 옅게들러간 립밤을 원했는데 남자버전도 나와서 너무좋습니다",
    "text118": "케이스도 고급스럽고 남자친구한테 선물용으로 주기 딱이에요 맘에 듭니당!",
    "text119": "겨울준비할겸 남친한테 선물용으로 샀습니다.\n부담없이 올라오는 컬러라 좋아요",
    "text120": "선물용으로 샀는데 마음에 들어하네요. 보습이 뛰어난거같아요",
    "text121": "남자친구 자연스러운 립밤 선물해줄려고 머든상품 리뷰 비교후에 선택한 제품인데 후회안해요:)\n재형이 짱 부드럽게 발리고 케이스 여는 방법도 신기하고\n선물하기좋음!!\n색상도 자연스레 연누드 핑크+반짝=짱!!",
    "text122": "맨즈 제품 답게 립밤 케이스가 자연스럽고 이뻐요. 뒤에 버튼을 누르면 립밤이 튀어나오는 방식인데 독특하고 신기하더라구요.\n\n향도 좋고 발림성도 부드러우니 보습도 정말 잘 잡혀요. 자연스럽게 발색도 되니 좋습니다.",
    "text123": "남편 바르라고 사왔는데 나름 괜찮은 거 같아요~ \n원래 입술색이 좀 있으신 분들은 티가 덜 날수도 있겠지만 저도 발라봤는데 자연스럽게 이쁜 발색이에요!! ㅎㅎ",
    "text124": "여자이지만 좋아하는 아이돌인 투바투 연준이 라이브에서 사용한 거 보고 그냥 구매했어요 립밤 괜찮은 거 같고 립밤이 깔끔하고 예쁘게 생겨서 만족해요 양은 좀 적은 감 있는 거 같긴한데 나쁘지 않아요",
    "text125": "남친이 림밤 잃어버렷다해서 사줫는데 무맛이고 딸깍?하는 재미가 있대요.. 근데 헤어짐 ㅎㅋㅋㅋㅋ 잃어버리지마ㅓ..",
    "text126": "패키지도 예쁘고 발색도 자연스럽게 잘 돼서 마음에 들어요 선물용으로 좋을 듯",
    "text127": "보습때문에 좀 유광이라 그 부분이 아쉅네요. 남자 립은 반짝이는 순간 부자연스러우니까.",
    "text128": "남동생 선물로 구매했는데 입술발색 사진 찍는거 거부해서 제 손등에도 발라봤는데 입술에 발랐을 때 정말 자연스럽고 건강한 혈색이 돌더라구요. 뭐 잘 안바르는 앤데 요 립밤은 케이스도 멋있고 마음에 든다네요ㅎㅎㅎ",
    "text129": "이전에 산걸 잃어버려서 재구매했어요.\n색도 자연스럽고 선물용으로 좋아요 레인보우 패키징보다 더 무난해서 갖고다니기 좋더라구요 색발림도 좋구 립밤은 ynm을 자주쓰게됩니다\n선물받은 사람도 다 쓰고 구매계속 하고있다더라구요",
    "text130": "친오빠 주려고 구매했어요. 자연스러운 발색감에 디자인도 여성스럽지않아 들고다니기 부담스럽지 않겠어요. 남녀 다 쓰기 좋아보입니다.",
    "text131": "무엇하나 빠지지 않고 데일리로 사용하기 좋은제품이에요!! 특히 남자들이 쓰기에 외관상으로 나쁘지않고, 한번 쓰면 오래 지속되어서 귀차니즘도 해경할 수 있어요 ㅎㅎ",
    "text132": "발림성이 좋구 색감도 예쁘게 나오는거 같아요 \n케이스 디자인도 예뻐요 보습은 잠깐정도 되고 끈적임은 거의 없어요",
    "text133": "상품에 대한 설명과 같이 피부에 닿으면 자연스러운 색깔로 변하는 립밤이에요. 자연스러운 발색이고 보습력도 괜찮은 편이에요.",
    "text134": "뚜껑을 여는 방식이 재밌습니다.\n자꾸 눌러보게 돼여ㅋㅋ\n색이랑 향이 없어서 부담없이 바를 수 있고,\n보습이 촉촉하게 잘 발라지는게 좋네여~~~\n아빠가 잘 사용하셨으면 좋겠습니다!",
    "text135": "남자친구 선물로 구입했구요 \n버튼 누르면 립밤이 톡 하고 나오는 방식이라 \n신기해하더라구요 \n립밤 바르고 다니라 하도 말을 안들어서 \n신기한걸로(?) 사주면 좀 바를까 싶어서 구매했고요 \n블랙케이스라 멋있더라구요 (무광이에요)\n\n발색은 보니까 자연스러운 혈색 \n한두번 더 덧바르면 좀 더 빨그스름 해지는것 같더라구요\n끈적이는거 좋아하지 않는데 \n적당히 보습감만 있는 정도로 만족도가 높았습니다.",
    "text136": "남자친구 립밤이 필요하다해서 매장에서 구매했어요\n한달넘게 잘 사용중이에요!\n원래 겨울철에 립밤을 주머니 안에 넣으면 따뜻해서 립밤이 살짝 녹기도 했는데 이제품은 케이스가 튼튼해서 그럴일이 없어 좋네요 ㅎㅎ \n바르면 살짝 핑크색 느낌도 있는데 시간이 지나면서 색이 올라오는거 같아여\n만족하면서 사용중입니다",
    "text137": "남성용 립밤으로 나온 제품이지만 저는 틴트 대신에 이 제품을 자주 사용하기는 합니다. 립밤 치고는 발샥력이 좋은 편에 속하는 제품인지라 집에서 외출을 할때 자주 자주 사용을 하고는 합니다. 생얼에 발라도 괜찮은 제품이라서 은근 좋아요. 그리고 한번 저의 입술에 바르면 은은한 핑크색으로 발색이 됩니다. 여러번 바르면 약간 붉은 색으로 발색이 나와서 여성 분들도 사용하기 괜찮은 제품입니다. 발림성은 의외로 좋은 편이고 끈적임이 제품을 사용을 했을때 없는 편이라 만족합니다",
    "text138": "메이크업 잘 안하고\n평소에는 썬크림만 주로 바르는데\n입술색이 꽤 진한 편이라서\n자연스러운색의 컬러 립밤 찾기가 \n생각보다 힘들더라구요? 🥹\n그래서 맨즈립밤으로 \n여러 가지 테스트해 보고 골랐는데 \n마음에 딱 듭니다\n기존에 레인보우립밤도 잘\n사용 했었는데 조금만 연했으면 좋겠다!\n생각 했었거든요~~ 굿입니다\n다쓰면 앞으로도 재구매 예정이에요\n케이스도 블랙 레더 마음에 들어요 👍👍",
    "text139": "남사친 선물해줬는데 너무 잘쓰더라구요~!\n과하지도 않고 적당히 생기있게 만들어주니까\n얼굴 빛도 환해지고 좋은 것 같아요.\n\n케이스도 튼튼하고,\n위에 버튼 딸-깍 하고 눌러주면 제품이 나오는 형태더라구요. 귀찮게 돌리거나 할 필요 없어서 좋았어요.\n\n남자도 입술에 생기가 필요하다!\n여자 립 처럼 너무 과한 건 싫다! 할 때 딱이에요💋👍🏻",
    "text140": "과하지 않고 은은~~~한 생기 겟하기 가능!!\n\n남동생이 탐내길래 줬는데 잘 사용하더라구요!! 외관도 예쁘고 투명립밤 같아보여서 부담없다고 좋아합니당 제가 봤을 때도 확실히 은은하게 붉은 입술이니 훨씬 괜찮아보이더라고요!! 남친 생기면^^ 내돈내산으로 사줄듯ㅋ",
    "text141": "쌩얼에 사용하기 좋고, 우선 패키징이 너무 고급스러워요 !\n딸깍 누르는 느낌도 좋고 무향이라 좋습니다! 연한 핑크로 발색되고\n많이 오일리하거나 무겁지 않아서 개인적으로는 좋았어요 ㅎㅎ\n차나 파우치에 쏙 넣어서 가지고 다니면 좋을 것 같아요!",
    "text142": "은은하게 색올라오고 촉촉하고 향도 좋고 좋아요 재고 1개있어요 검색하고 바로가서 샀어요",
    "text143": "남자친구사줬는데 좋아하더라고요\n케이스가 좀 큰거 빼면 들고 바르기도 편하고 컬러도 자연스럽고 좋아요",
    "text144": "구매했는데 아주 좋아서 잘쓰고 있습니다. 다음에도 또 구매할게요굳굳",
    "text145": "촉촉하게 잘 쓸 수 있어요!!\n무광가죽이라 더 세련되고 고급져보이구요~\n근데\n생각 보다 발색이 완전 잘돼요.  \n흠 되게 쿨핑크..?\n그래도 뭐 아니 입술이 왜저래??\n저정도는 아니라 남친 또 사줄 것 같아요~\n양이 적은게 아쉽.. \n입술 핑크핑크 해지고 생기있으니까 보기 좋더라구요",
    "text146": "얼마전에 투바투 연준님이 사용하셨다는거 보고\n궁금해서 사봤는데 괜찮아서 주변 지인 선물용으로\n대량구매 했어요!\n\n여자가 바르기에도 발색이 있어서 괜찮아서 두루두루 잘 쓰는중 아쉬운게 이게 오프라인에는 일부 매장만 있는지 집 근처에 입점된곳이 없어서 더 많이 입점되면 좋겠어요\n\n밖에서는 입술 건조함도 그런데 너무 색이 없으면 민망해서 남자친구랑도 같이 쓸겸 샀습니당 만족해요 :)",
    "text147": "🖤YNM 맨즈 비타 생기 립밤\n-> 끈적이지 않으면서 적당한 보습감의 맨즈 발색 립밤\n-> 저는 남자친구에게 주려고 구매했는데 남자친구가 아주 만족하면서 사용하고 있는 남자립밤이에요\n\n🖤발색: 겉에 보이는 색은 노란색인데 실제 발색은 약간 웜한 핑크가 돌아요 여기 레인보우 립밤의 남자버전 느낌?\n\n🖤재구매의사: 있음!",
    "text148": "평소 립밤을 자주 사용하는데 매장에서 새로 나온거 보고 있다가 \n온라인에서 다른거 구매하면서 같이 시켜봤습니다.\n케이스가 똑딱이여서 신기하고 쓰기 편하네요.\n번들거리지 않고 발색도 과하지 않은 적당한 선을 지키는게 중요하다고생각하는데 나쁘지 않네요.",
    "text149": "급하게 샜는데 내름 만족합니다 좋은거같아요 가볍게 바르기",
    "text150": "남자친구 쓰던거래서 삿어요 세일하고좋아용\nㅋㅋ\n보습괜찮대요!",
    "text151": "립밤 외관이 너무 예쁘고 발색도 자연스러워서 너무 좋아요!",
    "text152": "아빠 생신 선물로 사드렸는데\n보습력 좋다고 너무 마음에 들어하셔요!!\n디자인도 예쁜것같아용",
    "text153": "발랐을 때 아주 촉촉하고 생기립밤이라서 입술색이 많이 진해지면 어떡하지했는데 부담스럽지 않게 딱 생기 정도만 줘서 아주 만족해요 두껑 여닫는게 신기하고 위생적이라 좋아요 굿소비",
    "text154": "히히 리뷰 두개나 남기네용~~ 저번에 남친꺼 사주고 괜찮아서 저꺼도 샀어요!! 그냥 틴트 바르기 애매한 상황일때 바르면 좋아요ㅋㅋ (개인적으로 케이스가 맘에 들어서 자주 들고 다녀요!!) 적당히 색도 올라오고 틴트보다 입술에 좋을 것 같아요!! 그리고 끈적임도 없어서 더 좋아요... 끈적이면 머리카락이 붙어서 싫은데 이건 그런게 없어서 좋아요~~ 재재구매할 예정입니다.:)",
    "text155": "남친이 자꾸 입술 색이 없다고 해서 하나 사줬어요! 케이스 디자인이 남자들이 부담없이 들고 다닐 수 있어서 좋았어요! 개인차가 있겠지만 남친 기준으론 적당히 색이 올라와서 좋았습니다. 가끔 저도 사용하는데 여성분들도 쌩얼일 때 사용하면 좋을 것 같아요! 다음에도 구매할 예정입니다~~",
    "text156": "발색이 자연스러운 혈색이라 여자분들이 쓰기도 좋을만한 색상이에요 일단 끈적이지않으면서도 보습감도 있어서 젤 좋네요",
    "text157": "생각보다 아주 좋은 보습력에 놀랐고 몰랐는데 컬러 체인지 기능까지 있어요 ㅜㅜ 남자 립밤중엔 아마 탑이 아닐까 생각해요!! 용량도 크고 고급스러움 ㅜㅜ",
    "text158": "선물용으로 구매했는데 진~~~짜 빨리 배송오네요 ㅋㅋ 최곱니다\n이거 이미 쓰고 있는거인데 보습도 좋고 무엇보다 고급스러워요.\n상자에 너무 핑크빛 입술색이 나와있어서 좀 그럴수 있는데 저렇게 되지 않고 은은한 핑크빛이라 남자들 쓰기 딱 좋습니다.\n올리브영에 재고가 많이 없는게 아쉬워요ㅜㅜ 많이 들여놔 주세요",
    "text159": "환절기가 다가와 입술이 건조해서 구매했습니다!\n일단, 케이스부터 고급져서 들고다니기 좋네요 ㅎㅎ\n색이 너무 진하면 어쩌지 걱정했는데\n은은하고 자연스러운 발색으로 부담 없고\n끈적임 없이 촉촉하고 보습도 잘 되네요!\n선물용으로도 좋은거 같아요!\n다쓰면 재구매 할게요~",
    "text160": "요즘 새벽엔 찬 바람이 불어와 이 맘때쯤부터 입술이 건조하여 지인의 추천으로 YNM 맨즈 비타 생기 립밤을 구매하였습니다.\n사실 나이가 있는지라 립밤을 자주 사용하지는 않았으나 이번에 구매하여 사용한 립밤은 가장 중요한 보습도 뛰어나고 지속력도 오래가는 거 같습니다.\n여러 번 덧 바를수록 은은하고 생기 넘치는 핑크색으로 발색이 되기 때문에 나이 상관 없이 다양한 연령층이 사용해도 될 것 같습니다.\n이번에 여러개를 구매하여 가족과 지인에게 나눠주었는데 모두들 만족하였습니다.\n그리고 용기도 화려하지는 않으나 블랙&화이트로 남성들이 가지고 다니기에 적당한 것 같네요!",
    "text161": "전에 오빠에게 사줬는데 부드럽고 촉촉하게 발리는 제품이어서 이번에 할인도 있어서 다른 가족에게도 선물로 드리고 싶어서 재구매했어용^^\n케이스 예쁘고 위에 한번 누르고 튀어나온 거라서 위생적입니다\n끈적임없이 촉촉하고 보습력이 오래 유지돼서 계속 구매하고 싶음 제품입니다~~",
    "text162": "립밤인데 왜케 디자인이 고급지나요? ㄷㄷ\n립밤 꺼낼버튼 누르고 꺼내는게 재밌기도 하고 뚜껑에서 툭 떨어지는게 아니라 고정이 잘돼서 좀 놀랐어요\n\n무엇보다 발색이 넘 자연스러워서 대박입니다.. 분명 흰색 립밤인데 바르면 자연스럽게 발색이 되어있어요.. 왕신기.. 넘 부담스럽지 않은 색에 오래가서 좋습니다~ 굳굳!",
    "text163": "평소에 입술색이 많이 탁해서 발색되는 립밤을 찾아봤는데 여성들게 대부분이어서 제가 바르기엔 살짝 색이 부담스럽더라고요. 근데 이렇게 남성용으로 나와서 구매해서 사용해보니 살짝 자연스럽게 발색이 되어서 한층 입술이 생기가 도는 느낌이어서 아주 만족스러웠습니다. 와이프도 보더니 밝아보인다고 잘샀다고 하네요 ㅎㅎ 제품 디자인도 엄청 고급스러운 느낌이고 처음엔 이게 진짜 립밤인지 좀 놀라웠습니다. 원터치로 오픈할 수 있게끔 해놓은 것이 뭔가 더 고급스러운 느낌이네요. 오전에 한번 발랐는데 거의 저녁내내 지속되고 있습니다. 간만에 맘에드는 립밤 만나서 기분이 좋네요 ㅎㅎ",
    "text164": "남자친구 선물용으로 구매했습니다 !\n\n심플한 블랙케이스라서 남자분들이 사용하기에\n좋은 것 같고, 타사 브랜드보다 발색이 연해서\n부담없이 덧발라 사용해도 좋을 것 같더라구요 😚\n\n특히 다른 남자립밤 제품들은 \n바르고나면은 제품에 살짝 핑크빛 또는 \n빨갛게 색이 묻어나오는데 이건 몇번 사용해도 \n제품에 색이 묻어나오지않아서 \n지저분해보이지않고 좋았어요\n\n너무 미끌거리지않고 적당히 촉촉하면서\n연한 발색력에 남자분들이 \n딱 부담없이 데일리로 쓰기 좋은 립밤 같아요 🫶🏻❤️",
    "text165": "비싼거에 비해 양이 적음 근데 케이스는 간지 남 그냥 무난하게 쓸 듯",
    "text166": "색이 진짜 자연스러워요!! 피부가 밝은 편이 아니라 고민했는데 딱 생기있는 정도로 발색 올라와서 데일리로 쓰기 딱 좋아요. 다 쓰면 또 사겠습니다!",
    "text167": "원래 쓰던 제품인데 친구가 투바투 연준 입덕했다고 해서 선물하려고 재구매했어요ㅋㅋㅋ 제품 자체도 아주 만족하고 있습니다",
    "text168": "색감 예쁘고 착색이 지속되는 편이라 아침에 한번 바르고 깜박해도 계속 생기있어 보여서 좋아요. 여자인데 데일리용으로 썬크림이랑 이거만 바르고 있어요 아주 만족합니다.",
    "text169": "날씨가 추워지닌 더 자주 트는 입술 보습을 위해 사용 해 보았어요.\n입술을 촉촉하게 하여 생기있는 입술이 되네요.",
    "text170": "리뷰가 좋아서 남친 선물로 샀는데\n저번에 한번 사봤다가 다썼다그래서 또구매해요♡\n케이스 가 고급스러워서 선물용으루 짱이예요bb",
    "text171": "우선 케이스가  고급져 보여서 눈길이 가고 일단 남자가 쓰기에 색이 부담스럽지 않고 끈적거리지도 않아 좋아요.",
    "text172": "케이스가 이뻐서 사봤어용 자연스럽게 발색되고 보습감도 좋아요 케이스도 만족스럽습니당 ㅎㅎ 쌩얼에 사용하기 좋아용",
    "text173": "맨날 입술이 허얘가지고 진짜 보기 싫었는데 립밤바르고 나서 생기가 다 도네요! 과한 색이 아니라 자연스러워서 더욱 바를맛 나는거 같아요 ㅎㅎ 끈적이거나 번들거림없어서 더 좋아용",
    "text174": "가격도 저렴하고 발색도 좋고 요즘 제일 만족하며 쓰고있는 제품입니다.",
    "text175": "발색도 좋고 보습도 좋은데 너무 커서 들고 다니기가 불편한 감은 있습니다. 파우치 안들고 다니는 남자분들은 불편할 수도..",
    "text176": "가격도 저렴하고 패키지도 예뻐서 선물용으로 좋아요 ㅎㅎ 맘에 듭니다",
    "text177": "남자친구가 필요하다고 해서 사줬어요 저도 써봣는데 촉촉하고 발림성도 나쁘지않아요",
    "text178": "아는 오빠 생일선물로 줬는데 잘 쓰고 있는거 같아여ㅕㅕ!!",
    "text179": "남친 선물템으로 아주 좋아요 색상도 이쁘고 자연스러워요ㅎㅎ",
    "text180": "중학생 아들이 사용할려고 구매한 제품입니다. 아직 사용전이라..",
    "text181": "남자친구가 너무 조아해요 색도 저연스롭고 보습도 괜찮은지 각질도 안 올라오더라구용 ㅎㅎㅎ 귯 남자뷴들 추천드려요",
    "text182": "동생이 사달래서 사줌 잘쓰는지는 모르겠어요 다른색 선물받아서 쓴적있는데 그건 좋았었음",
    "text183": "케이스취저.....\n막되게촉촉하진않은데 \n극강보습원하면 진짜무색립밤쓰세요\n발색 맴에듦",
    "text184": "배송 오자마자 바로 사용했어요\n생각보다 발색은 진했고 적당하게 촉촉했어요\n그리고 디자인이 깔끔해요",
    "text185": "아주잘쓰고있어요 자연스럽게 색이올라와서좋아요\n뭣보다케이스 뭔가 멋있어보임 ㅎ",
    "text186": "컬러립밤 유목민으로써.. 항상 컬러를챙기려먼 보습이부족하고\n보습을 챙기려면 컬러를 포기해야했는데\nYNM맨즈 립밤은 그 두가지를 모두 잡은거 같아요!\n\n발색도 너무 잘되고 보습도 잘됩니다!\n그리고 케이스도 타 립밤이랑 다르게 고급지고 위에 버튼누르면\n나오는게 너무 좋아요 중독될거같음..\n사진상으로는 제품의 무게가 좀 있을줄 알았는데\n너무가벼워서 이부분도 너무 마음에 듭니다!\n\n앞으로 컬러립밤은 무조건 YNM으로 정착할듯 싶네요",
    "text187": "<맨즈 비타 생기 립밤 써본 후기 >\n끈적임 없이 부드럽게 발려서 사용감이 너무 괜찮네요!\n요즘 날씨 때문에 입술 자주 트는데, 이거 덕분에 촉촉하게 관리 잘하고 있어요.😌\n패키지도 깔끔해서 가방에 넣어 다니기 딱 좋구요~ 발색도 자연스러워요. 이 정도면 재구매 각입니다!!",
    "text188": "남편 생일선물로 구매하면서 아들 것도 함께 샀는데, \n발라보고 나더니 너무들 좋아하네요!!\n\n남편이 입술에 바른 것 보니 그냥 밋밋한 립밤이 아니라 입술색\n처럼 발색이 은은하면서도 생기넘치고 촉촉해보여 당장이라도 \n그만 뽀뽀해보고 싶어지네요~~~ ㅎㅎ",
    "text189": "1. **보습력**: 입술에 발랐을 때 즉각적인 보습 효과를 느낄 수 있습니다. 건조한 입술에 촉촉함을 더해주어 갈라짐을 방지해줍니다.\n2. **발림성**: 부드럽게 발리면서 끈적임 없이 입술에 흡수됩니다. 여러 번 덧발라도 무겁지 않아서 좋았습니다. \n3. **향**: 향이 거의 없어 부담스럽지 않고, 하루 종일 상쾌한 느낌을 유지할 수 있습니다.\n4. **포장**: 휴대하기 좋은 크기와 남자가 쓰기에 깔끔한 가죽 디자인 덕분에 주머니나 가방에 넣어 다니기 좋아요\n5. **발색**: 정말 자연스러워서 일상생활에서 막쓰기 너무 좋아요. 티나는거 싫어하시는 분께 강추드려요",
    "text190": "겨울 내내 남친 립밤 계속 훔쳐바르다가\n자꾸 제가 잃어버려서 \n이번에 YNM 신제품 맨즈라인\n있어서 구매해봤어요 차에 두고 쓰라고\n깜짝 선물로요 ㅎㅎ 우선 가격은 저렴한데\n패키지가 고급스러워서 놀랐어요\n정장 주머니에서 꺼내도 안부끄러운 디자인?!!\n발색은 남자꺼는 너무 빨개도 안쓰고\n무색이 보통인데 살짝 혈색 날정도만\n색이 나서 신기했어요~~! 다쓰면 재구매 하려구여",
    "text191": "남자친구가 립밤을 안발라서 사줬는데 \n보습은 엄청 괜찮았고 발림성도 좋아요\n근데 입술에 발랐을 때 색이 너무 진한 핑크끼로 올라가서\n밖에서 바르고 다니면 조금 부끄러울것 같대요\n그래서 아쉬운대로 저라도 쓰고 있는데\n저도 바르니까 색이 넘 촌스러운거 같아서 방치해두고 있어요ㅠㅠ",
    "text192": "자연스러워서 이게 쓰기좋다고 추가 구매해달라고 하더라고요 고등학교 학생도 부담없이 사용하기 좋아요",
    "text193": "다른상품 쓰다 한번 쓰더니 좋다고 또 사달라고 하네요. 발색도 자연스럽다고 하네요",
    "text194": "레인보우 립밤 케이스가 너무 반짝거려서 이거 샀는데 남성용이라 그런지 색이 잘 티가 안나요.",
    "text195": "촉촉하고 바르면 약간 컬러가 들어가지만 색이 금방 없어져요.",
    "text196": "수분감이 거의 없네요\n겨울철 사용에는 맞지않는거 같아요\n금방 건조해집니다",
    "text197": "잘사용할께요 감사합니당 자주 이용할게용잘사용할께요 감사합니당 자주 이용할게용",
    "text198": "포맨 립뚜껑이 신기해서 템 모아두려고 이것도 구매 해봤어요\n남자들이 바르기에 딱 좋은 발색도 맘에 들었어요",
    "text199": "남자친구 입술이 많이 텄길래 사줬어요!\n발색이 자연스러워서 딱 남성분들이 쓰기 좋은것 같아요",
    "text200": "아들이 건조해서 구매 했는데 보습력이 장시간 유지되어 자주 바르지 않아도 좋으네요\n사용하기 딱 좋습니다"
  }
]