[
  {
    "brand_name": "비판톨",
    "product_name": "비판톨 립크림 더블 기획 (7.5ml+7.5ml )",
    "price": "12900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0014/A00000014275118ko.jpg?l=ko",
    "review_name": "비판톨 나이트케어 립크림",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000142751",
    "text1": "진짜 크림 제형의 립밤...\n짜면 좀 꾸덕한 크림같이 나오고, 펴바를 땐 온도감 때문인지 그것보단 아주 부드럽고 묽게 발림\n구순염 땜에 샀는데 진정되는 효과는 어느 정돈 있는 것 같다\n다만 입술 사이에 허옇게 낀다거나, 조금만 많이 바르거나 입술 안쪽에만 닿아도 요플레 현상이 일어난다거나 하는 건 조금 아쉬움",
    "text2": "몇 달 전에 갑저기 입술 붓고 화끈거리더니 주기적으로 입술선이 따갑고 오돌토돌하게 올라오는 거예요…?\n틴트도 못 바르고 립스틱 조금씩 바르다가 결국 요샌 바세린만 발랐는데 안 나아서 서치 후에 이거 바르고 나았다는 글 보고 바로 구매했어요.\n립크림 하나에 8천원이라니.. 그래도 입술이 낫길 바라면서 구매했어요. 한 달 뒤에 후기 남기러 올게요",
    "text3": "일반적인 보습을 바라고 사면 안됨\n말 그대로 립 크림이라서 로션같이 가볍게 발림 민감한 사람들 쓰라고 나온 듯\n립밤같은 보습은 없고 그냥 크림바른거같음",
    "text4": "작년 초에 입술에 습진이랑 수포가 같이 생겨서 고생할 때 립밤 이것저것 발라봤었는데 비판텐이 제일 순했어서 지금까지 계속 사용하고 있어요. 립크림은 자기 전에 바르고 립밤은 수시로 바르고 있습니다~",
    "text5": "구순염에 이게 좋다고해서 써봤는데 확실히 잘 진정되는거 같아요 찐득한 느낌도 없어서 만족스러웠습니다",
    "text6": "보습에 엄청 좋아요! 입술 가장자리가 많이 건조한데 이런날씨에 딱!! 보습하나는 정말 좋아욥!!",
    "text7": "비판톨은 약국에서만 팔던 시기에 많이 썼는데 (그때는 약국에서도 흔하지 않았어요!) 간만에 구매했구여 \n이게 가을겨울에 입술 터지는 분들 있져?! 상처나고! 그때 좋아요! 그 부위에 짜서 듬뿍 발라놓고 사이에 립밤 들어가게 바르면 금방 낫고 안가려워요! 입술 획복에 정말 젛은데 단점이 있다면 살짝 하얗게 된다는점? 그래수 이걸 바르고 틴트나 립스틱을 바르는게 좀 어려울 수도 있어요! 저는 밤에 건조한 압술에 올려놓을 목적이라 상관없지만 혹시 낮에도 바르고 싶으시면 밤타입 추천드리구여 밤은 바닐라향이 나요!",
    "text8": "구순염에 정말 효과 많이 봣어요\n구순염으로 입술 인중 오버립바른거처럼 빨개지시는 분들 이거 써보세용",
    "text9": "구순염인줄 알았는데 하도 안나아서 대학병원갔는데 아토피 진단받았어요 이것때문에 립밤 진짜 많이 바꿔봤는데... 비판톨도 좋고 진정도 잘 되지만 카*스가 더 좋았습니다... 그리고 병원에서도 그거 추천해줬어요",
    "text10": "구순염?에 좋다고 해서 사봤는데 뭔가 좋은거 같기도 하고 그닥인거 같기도 하고.. 립크림이라 제형이 신기함",
    "text11": "입술 튼게 진정되고 자기 전에 맨날 바르니깐 입술이 좀 회복되는 느낌이 들어요",
    "text12": "구순염 때문에 입술 난리나서 사봤는데\n요히려 저는 더 따가웠어요 ㅠ",
    "text13": "보습력이 필요한 입술에 효과적입니다 ~ \n나이트케어라 자기전에 두툼하게 올려놓고 잡니다",
    "text14": "생각보다 보습력은 없고 따가워서 몇번 안발랐어요 ㅠㅠ\n입술 상태에 따라 다르겠지요",
    "text15": "립 건조가 심해서 정말 많이 립 써봤는데 딱히 효과가.....\n그래도 촉촉하게 쓰고있어요",
    "text16": "립밤에 비해 보습력이 좋고 안 끈적여서 잘 쓰고 있는 제품입니다",
    "text17": "비판톨 립크림 밤에 바르고 자면 좋아요~ 이렇게 오래 트러블없이 사용하는 립크림은 처음인거 같아요~ 튜브 타입이라 조금씩 덜어서 사용하면 위생적이기도 하고 끈적임없는 스타일이라 좋습니다",
    "text18": "비판톨 오랜만에 써보는데 입술에 자극도 없고 입술 주변 피부까지 골고루 발라서 보습감 주기 좋아요 입술에 바로 대고 바르면 주변에 묻어서 지저분해지니까 손가락에 발라서 퍼뜨려주세요",
    "text19": "제가 면역력이 떨어진 건지 제품을 잘못쓴 건지 구순염, 구각염 증상이 있었는 데요, 피부과에 바로 갈 수 없는 상황이라 이 제품 사서 사용해봤는데 바른 순간 만큼은 어느정도 진정이 되더라구요! 디른 립밤과 다르게 피부 장벽에 도움이 되는 성분이 함유되어 있어서 그랬나봅니다! 크림 형태라 하옇게 뜨는 게 단점이지만 입술이 너무 아플 때 진정되게 하는 제품이 이것밖에 없어서 잘 사용했던 것 같습니당!!",
    "text20": "💙 제가 입술이 갑작스럽게 너무 터서 급하게 각질을 진정해줄 제품을 찾았었어요! 그러다가 우연히 비판톨을 발견했는데 이게 바디로션? 으로 되게 유명하잖아요!!?보습감 너무 좋은걸로 유명해서 이 제품이 눈이 가더라구요!! 특히 립밤은 스틱타입보다 이런 크림타입이 끈적이거나 너무 유분감이 느껴지지 않고 흡수가 빨라서 좋더라구요!!\n\n💙 한달 사용 후기\n일단 입술이 갈라지거나 건조할때 즉각적인 보습이 돼요!! 각질을 불려주는건 아니지만 건조함 자체를 잡아줘서 너무 좋더라구요!! 이거 꾸준히 사용한 후로는 입술이 갈라져서 피가나거나 그런건 없었어요!! 약국에도 이 비판톨을 팔길래 물어봤더니 이게 애기들도 사용해도 좋을 정도로 순하다고 그러더라구요!! 그래서 너무 순하고 사용감도 좋아요!! 저는 립밤의 미끌거림을 싫어하는데 이건 딱 흡수가 되고 촉촉함만 남아서 좋았어요!!\n\n💙 총평\n입술이 계속 건조하거나 상처가 있으신 분들은 꼭 추천하고 싶어요!! \n완전 강추템!!",
    "text21": "이거 바르면 누가 애기 궁둥이 된다고 해서 기대했다옹...\n그런데 맨처음에는 흡수가 잘되어서 그런지 입술 각질이 잘 안느껴졌지만 촉촉해지는 느낌을 오래 받기 힘들었다옹 \n\n🦋수분감 및 지속성: 지속성이 다른 유명한 립밤들과 비슷하고 특별히 수분감이 뛰어나다는 느낌 못들었다옹\n각질 불릴려면 바세린마냥 듬뿍듬뿍 올려야 될것같은데 각질 제거 기능은 바세린을 쓰는게 더 낫지 않을까 싶다옹\n\n🦋 제형: 스틱이나 밤이 아니라 튜브형이라서 위생 부분은 괜찮은데 가끔 튜브밖으로 흘러나와서 굳어가지고 가방안에 넣을때는 조심해야한다옹\n\n그리고...!!!!! 양이 너무 적다옹...가성비 완전 엥에애이웽옹 ㅜ",
    "text22": "유튜브에서 엄청 유명하길래 혹해서 구매했는데 \n사실 크게 좋은점은 모르겠어요\n\n장점은 제형이 가벼워서 편하게 발리고 조금 보습은 되는데\n단점은 금세 날라가는 느낌이라 다음날 아침까지 보습이 되는 느낌은 아니었어요 \n\n이거 사용하고나서도 입술 자주 터서 ㅠㅠ 립밤좀 바르라고 주변에서 얘기도 듣고...  \n더 보습이 잘되는 다른 립밤을 찾아봐야겠어요",
    "text23": "비판텐 크림도 스테로이드가 안들어가서 피부에 뭐가 갑자기 나거나 할때 잘 쓰는데, 비판톨 립 크림도 믿고 구매했어용!\n원래는 약국에 가서 사야하는데 간단하게 올리브영에서 구매 할 수 있으니 너무 편하고 좋아용!!!👍🏻\n립밤은 이미 많이 가지고 있는데 입술포진 나서 입꼬리쪽이 너무 아파서 구매해서 급하게 썼는데, 그 부위도 보습을 잘 해주면서 덧나지도 않고 지금은 다 나아서 너무 좋아요! 평소에 입술 이외에도 건조한부위게 급할때 발라주기 좋고 순해서 너무 마음에 들어요!\n밤에 자기전엔 다른 립마스크를 더 잘 쓰지만 가지고 다니면서 쓰기도 좋고, 여기저기 두루두루 쓸 수 있는것 같아서 다 쓰면 재구매 할거에용!\n화한거 안좋아하는 피부나 입술 예민한 분들도 순하게 사용 할 수 있으니 추천드립니당 🩵",
    "text24": "아이가 먼저 찾는 립밤🩵\n\n비판텐 연고를 휘뚜루마뚜루 너무 잘 쓰고 있는데 비판텐에서 만든 비판톨 립밤을 보니 안살 수가 없었다… \n\n겨울이 되니 아이 입술이 잘 터서 같이 사용해봄\n꾸덕한 크림제형에 무향, 화한 성분 없이 촉촉해서 좋음👍🏻\n\n입술 갈라져서 까글까끌하면 \n아이가 립밤 들고 내손등에 짜줌.. (👦🏻:엄마 발라조요)\n\n보습도 좋이서 며칠 바르니 입술 각질도 많이 사라지고 \n비타밈 B E함유라 그런지 입술이 건강하게 탱글해진 느낌👍🏻",
    "text25": "립밤 정~~~~말 많은데 입술 옆에 작은 포진 생기고 아무는 중이라 입 벌릴때마다 아파서 급하게 구매했어용..!\n비판텐 연고도 잘 쓰는데 비판톨도 다름 립밤같은거보단 상처같은데 발라도 괜찮을것 같아서 기대중입니다\n올리브영 매장이 주변에 많아서 비판톨 제품 쉽게 구매할수 있어서 너무 좋아요!!\n유통기한도 25년까지라 길고, 일반 스틱타입보다 보습도 잘 되고, 크림타입이라 손으로 짜서 바르니 집에서만 쓰는게 위생적일것 같네요! 향도 무향이라 마음에 들어요.",
    "text26": "유튜브 보고 구매했어요! \n크림 제형이라 피부에 수분크림 바르듯이 \n입술에도 발라주면 되더라구요\n\n제형은 가벼운편이었는데 입술에 바르니까 꾸덕하고 조금 찐득하게 발려서 보습이 잘 됩니당!! 자기전에 바르고자면 다음날 입술 완전 부들부들👍👍",
    "text27": "가끔 피곤하면 입술에 오돌토돌한 물집같은게 올라올 때가 있는데, 예전에 이거 쓰고 괜찮아졌어서 사봤습니다. \n\n✔️ 효과 ★★☆\n이번에 다시 써본 결과 하루만 발랐다고 해결되지는 않았고, 삼 일정도는 립스틱이나 틴트 바르지 않고 얘만 발라줘야 가라앉더라구요. 약국에서 파는 약도 같이 먹어주면 좋아요. \n\n✔️ 양조절 good\n작은 구멍이 나있어서 양조절이 어렵지는 않습니다. \n\n✔️ 스틱에 비해 좋은 점\n저는 입술에 뭐가 올라왔을때는 스틱밤도 자극적이라고 느껴지더라구요. 얘는 그런면에서 무리가 없고 보습도 더 잘 되는 느낌입니다. \n\n✔️ 주의할 점\n많이 올리면 하얗게 뜹니다. 자기 전에는 상관 없지만 외출할때는 조금만 발라주는게 좋을 듯 해요.",
    "text28": "🍏비판톨 립크림 한달리뷰🍏\n\n립크림은 생소해서 손이 잘 안 가요,,,,^^;;\n\n보습감은 좋은편이라 밤에 한번씩 발라주는데 개인적으로 젤제형을 좋아해서 번들번들한 크림은 불호에요!\n\n제형에 조금 예민하신 분들은 매장에서 테스터해보고 구매하시는걸 추천드려요😆",
    "text29": "🧡나이트케어 립크림🧡\n\n여러분! 립밤 아니고 립크림이에요!\n생각하는 질감이 아니라 하얀 크림이라 저는 살짝 불호였어요 ㅎㅎㅎ 꾸덕하고 감싸주는 밤형태 좋아하시는 분들은 립크림이 다소 어색할 수 있어요 ^^;\n\n순하고 보습도 괜찮지만 저는 밤형태가 잘 맞아서 재구매 의사는 없어요!",
    "text30": "립밤을 막 챙겨바르는 편은 아니나 요즘같이 너무 건조하거나 입술 관리가 필요할때, 생각날때면 발라주고 있어요ㅎㅎ\n스틱이랑 이것저것 사용해봤지만 튜브타입이 저한테는 제일 편하고 좋더라구요\n비판톨 립제품은 예전에 한번 써봤었는데 그때도 만족스럽게 잘 사용했는데 이번에 눈에 띄어서 또 구입했어요\n제형은 약간 연고느낌으로 발랐을 때 살짝 끈적임이 있긴있는데 심하지 않고 거슬릴 정도는 아니라 거부감 없이 잘 사용하고 있어요\n튜브 타입이라 양조절이 수월하고 내가 원하는 만큼 바를 수 있어서 좋아요\n전 저녁에 주로 바르는데 입술에 듬뿍 발라놓고 자고 아침에 일어나서 세안 후 패드로 입술을 한번 더 닦아내면 립 바를 때 각질부각 하나도 안 일어나서 너무 좋아요!\n립 발랐을 때 흰띠 생기거나 하는것도 요거 해주고 난 후부터는 없어져서 더 만족스러웠어요ㅎㅎ",
    "text31": "아이를 키워본 아이 엄마라면 비판텐 연고를 안써본 사람은 없을 정도로..아이 기저귀 발진에 놀라운 진정효과를 가진 비판텐을 만든 회사 바이엘에서 만든 립밤이 바로 비판톨립크림이랍니다.\n자연유래 오일과 비타민 함유로 보습, 영양 충전이 즉각되며\n갈라지고 건조해진 입술에 효과가 정말 좋답니다.\n색감이나 향기는 없고  립밤 본연의 보습케어에  충실한 제품이에요. 순해서 아이에게 사용하기도 좋아요~^^",
    "text32": "제가 요즘에 정말 피곤합니다 면역도 많이 떨어진 거 같고 좀 좀 아프기도 해서 필요 피로 회복이 계속 안 되고 있는 중인데 피부 쪽에 문제가 일어나더라고요 일어나더라고요 그래서 입술도 예외 없이 구순염처럼 많이 일어나고 혹은 입술이 부르트고 그게 반복되고 있는데 그럴 때 가장 좋은 제품이 비판 톨리 크림이에요 제가 몇 년 전엔 맨 처음 구 순년 때문에 피부과에 갔을 때 왜 이 제품을 사용하고 하고 입술이 편안함을 느꼈습니다\n 그 이후로 구순염처럼 입술이 간질간질하거나 부르트면 연고도 바르지만 립밤 대신 이 비판 톨리 크림을 자기 전에 좀 발라 주니까 좀 가라앉기도 하고 편안한 느낌이 들더라고요 그래도 이 비판 톨리 크림이 치료 스크림이 치료제는 아니니 걍 립밤 대용으로 쓰고\n 문제가 있을 때는 병원에 가서 연고를 처방받아서 사용해야 할 것 같습니다",
    "text33": "무척 입술 예민한 사람입니다.\n\n어떤 순한 제품이라고 해도 쿨링이 되거나 성분이 너무 복잡한 건 구매하지 않으려고 합니다. 어차피 입술에 뭐가 닿는거 자체가 자극이니까요.\n\n그래서 비판톨을 구매해봤는데, 아주 얇게 코팅되어지는 연고같은 느낌의 제형이예요. 꾹 누르면 나오는데 그상태에서 입술에 바르는것만으로도 제 입술은 가려워해서 저는 내용물을 손으로 떠서 입술에 바릅니다.\n\n다른 제품에 비해 달랐던 점은 바르자마자 뭔가 '수분을 바르는것 같은 느낌' 이 들어요. 하지만 기름지거나 코팅되는 느낌은 아닙니다.\n\n분명히 바를때는 살짝 따가운 느낌이 드는데 그뒤로는 바르기 전보다 입술이 진정되는 것 같아요.\n\n하지만 발림성(연고같음)과 지속성(오래 안감)이 크게 마음에 들지는 않아요. 보습자체가 크게 된다기 보다는 입술을 진정시켜주는 역할을 하는것 같아서 낮에 입술이 많이 예민할 때 발라주는 용도로 사용하고 있습니다.",
    "text34": "튼 입술에 비판톨이 유명하드라고\n내가 입술 겁나 터서 이것저것 써보고\n알아봣는디 애만큼 효과본거 첨임\n아니 가득이나 입도 작은데 입술이 트다 못해\n입꼬리까지 터서 입을 벌릴수가 없는거임\n밥 먹을라고 입벌리면 터서 피나고\n겁나 아프고 흑흑\n그래서 첨엔 립밤 종류로 다가 써봣는데 입술만 촉촉해질뿐 내 입꼬리까지 케어는 안되는거임\n약국가서 보여주고 증상 말씀드렷더니\n바세린을 바르라네? 그래서 발랏는데 일시적으로 \n좋아졌을뿐 며칠 지나면 또 터서 \n다른 바세린 종류도 발라도 보고\n짜서쓰는 크림도 발라봣은데\n이거 왜 이제야 썻냐\n1.2번 사진은 쓰기전이구\n3번은 3일?간 밤마다 듬뿍 바르고 잠\n4.5번이 현재\n아직 텃던 자국은 있지만 입을 벌리는데 문제없음\n아주 만족함\n또 구매할 의향 완전 있구요\n이거 기획세트도 잇고 단품은 세일도 하든디\n다 쓰고 사러 오겟슴",
    "text35": "제품 잘 받았습니다! 배송도 빠르고 포장도 꼼꼼하게 되어 있어서 기분 좋게 받았어요. 퀄리티도 생각보다 훨씬 좋고, 가격 대비 만족도가 정말 높아요. 색상도 화면과 거의 똑같고, 사용해보니 정말 만족스럽습니다. 고민하시는 분들께 강력 추천드려요! 다음에도 꼭 재구매할 생각입니다. 좋은 제품 감사합니다 :)",
    "text36": "제품 잘 받았습니다! 배송도 빠르고 포장도 꼼꼼하게 되어 있어서 기분 좋게 받았어요. 퀄리티도 생각보다 훨씬 좋고, 가격 대비 만족도가 정말 높아요. 색상도 화면과 거의 똑같고, 사용해보니 정말 만족스럽습니다. 고민하시는 분들께 강력 추천드려요! 다음에도 꼭 재구매할 생각입니다. 좋은 제품 감사합니다 :)",
    "text37": "만족하면서 쓰고 있어요!! 상품이 괜찮네용ㅎㅎ 강력 추천드려요 ❤️",
    "text38": "립밤이 아닌 립크림이라 그런지\n바르자마자 입술이 촉촉해져요 !! \n나이트 립케어라고 되어있는데 즉시 효과를 볼 수 있는 것 같아서 휴대용이 편할 것 같아요",
    "text39": "찬바람 부니까 입술이 엄청 건조해서 따갑고 가렵고ㅜㅜ해서 구매해봤어요 잘 맞으면 좋겠네용",
    "text40": "아이 입술에 아주 잘 바르고 있어요ㅋㅋ ㅋ \n아이가 자꾸 침발라서 입술이 금방 마르는데 \n립밤도 자주 찾아서 좋네욯ㅎㅎ",
    "text41": "건조한 입술이 신경쓰여 구매했습니다.\n비타민e, 세라마이드 등 보습에 좋은 성분으로 만들어져 입술촉촉함이 오래 유지됩니다.",
    "text42": "지송 여기 엄청 좋지는 않지만 확실이 바르자 마자 확 촉촉해지고 연고처럼 안쪽으로 수가 잘 됩니다 립밤이긴 하지만 립스틱이나 다른 제품과 같이 사용하기에는 어렵고 입술이 신세계 돼서 집에 있을 때만 사용 합니다",
    "text43": "잘 때 사용하기에 매우 좋고 아침에 일어나도 남아있는 제 형은 아니라서 흡수력이 엄청 좋습니다",
    "text44": "속 건조가 심 하신 분들에게 추천 드립니다 보시면 여기 엄청 꾸덕꾸덕한 느낌은 아니지만 연꽃처럼 확 없으 되어서 속 건조를 잡아줍니다",
    "text45": "화장 하면서 바를 수는 없지만 보습과 진정에는 정말 좋아서 만족합니다.",
    "text46": "보습감이 뛰어난 편은 아니에요\n나이트케어로만 사용중이고 연고 제형인데 바르고나선 산뜻합니다.\n일어나서는 촉촉함이 유지되서 좋습니다",
    "text47": "오. 매일 밤 바르고 자고 있는데 아침에 확실히 덜 건조한거 같아요.  곧 한 통 다 써가는네. 더 쟁여둬야 겠어요.",
    "text48": "🌀꾸덕한 나이트케어 전용 립크림 🌀\n\n친구가 비판톨이 이제껏 써봤던 립밤중에 가장 좋다고 추천하길래 냉큼 사버렸어용~~! 평소에 스틱 립밤은 위생상 꺼려지더라구요 ㅠ 그래서 튜브타입인 요 제품으로 구매해봤어요~!\n\n제 생각에 이 비판톨 립크림은 립밤이라기 보다는 입술에 바르는 연고 같아요! 다른 리뷰어들도 그렇게 느끼시더라고요~ 약간 약국에 파는 립밤 느낌이에용!\n냄새는 무향인데, 약간 피지오겔냄새? 그 전형적인 화장품 무향냄새 + 약간의 연고냄새 같은 느낌이랄까.. 좋은 향은 아니네용 ㅠ \n발림성은 좋아요~ 다만 제형이 워낙 하얗고 연고같다보니 낮에는 못바를거같네요~~ \n양도 7.5ml로 넉넉한편이라서 오래쓸수 있을것같고, 사용기한도 넉넉하고 성분도 좋아서 안심이 돼요~ !\n마지막으로 가장 중요한 보습은! ! 아주 만족합니당 ㅠ \n제가 원래는 버츠비 스틱 립밤을 발랐는데, 아침에 일어나면 각질이 올라올때가 있었어요~ 근데 이 제품을 바르면 각질이 가라앉고, 약간 보습막?이 생기는 느낌이에요! 겨울철에 추천합니다~~☺️👍",
    "text49": "저는 입술염이 있어서 각질을 달고 살아요.\n입술 뜯는 버릇이 있는데 약국에서 제 이야기를 듣고\n추천해 준 제품이고 지금도 쓰고 있습니다.\n\n솔직히 립밤보다는 의약품 연고같아요.\n향은 거의 없어요.\n\n그래도 여기저기 좋다는 립밤 다 써봐도\n결국 정착한 게 비판톨이라서 저처럼 입술건강을 위한다면\n추천드려요!!😊",
    "text50": "구순염 생겼을 때 바세린 붙여 별의 별 제품 다 썼는데.\n딱 이 제품만 자극 없더라고요. 진짜 구원템입니다",
    "text51": "입술이 잘 터서 고민이었는데 이 립밤을 쓰니까 튼 게 가라 앉아서 좋더라구요~",
    "text52": "얘 바른다고 해서 구순염아 개선되거나 자극이 줄어들거나하진 않았습니다",
    "text53": "입술이 건조한편인데 자기전에 바르고 자면 아침에 촉촉해요 ~ \n주기적으로 구매하는 제품입니다.",
    "text54": "틴트 잘 못 써서 입술 난리나서 구매했는데\n저는 얘가 오히려 따갑더라구요 ㅠ\n사바사인거 같아요",
    "text55": "비판톨 립크립 촉촉하고 보습력 좋은 것 같아요 유분감도 없어서 좋아요",
    "text56": "딴 제품에 비해서 단시간에 입술 보습을 짱짱하게 해줘서 만족합니다",
    "text57": "산 지 3개월정도 됐는데 아직 많이 남았어용\n효과가 정말 좋고 입술이 금방 부드러워집니다!! \n원래는 여드름 약 먹고 있어서 산 건데 그때도 도움 됬고 지금도 나이트케어로 자주 씁니다. \n추천합니당",
    "text58": "계속 재구매템이예요~ 1개씩 사서 쓰는게 좋아서 2개 묶음 포장 대신 이걸 사기는 했는데 스티커같은것도 안 붙어있고 밀봉이 안되어있어 신경쓰여요~",
    "text59": "클리어런스로 저렴하게 구매했어요!\n\n✔️ 일반 립밤&슬리핑마스크와는 다른 제형으로\n정말 크림같아요 꾸덕한게 싫으셨던분들은 이게 좋을거같습니다\n하지만 아무래도 즉각적으로 보습감은 안느껴지고\n일어나면 말라있는 경우가 있어서 취향따라 선택하시면 될거같아요\n\n✔️ 밖에 가지고 다니면서 사용하지는 못할거같아요\n정말 하얀 크림?.. 부드러운 연고같은 느낌이에요\n\n✔️ 저는 세일할때 재구매의사가 있어요!",
    "text60": "클리어런스코너에 저렴하게있길래 그냥 구매해봤습니다!\n\n✔️ 립마스크같은 제형이 아니라 크림같은 제형이에요!!!! \n튜브형식 용기입니다!\n\n✔️ 원래.. 화한건가요? 약간의 화함이 느껴지지만\n입 주변에 트러블이나 그런건 안나서 그냥 쓰고있어요\n\n✔️ 아무래도 크림같은 제형이다보니 입술에 허옇게\n올라와서 제품 이름처럼 저녁에 자기 전 사용하는게 베스트일거같아요\n\n✔️ 립마스크에 비해 끈적임이 없어요 끈적임 자체가 아예\n없다봐도 될 정도.. \n\n✔️ 보습력은 ㄱㅊ은거같습니다!!!!! 엄청 쩌는것도 아니고\n안좋은것도 아니고 걍 립마스크랑 비슷비슷해요이\n근데 판테놀등.. 성분 이것저것 많아서 좋다하네요(잘모름)",
    "text61": "말 그대로 크림 타입이어서 살짝 꾸덕하고 뻑뻑하게 마무리되고 “Night Lip Care”이라고 써있듯 저녁용으로 사용하시는 걸 추천드려요\n\n글로시한 마무리감이 아닌 매트한 마무리감이어서 저녁에 듬뿍 발라놓고 자도 여기저기 안 묻고, 립마스크가 평소에 너무 두껍거나 끈적여서 싫으셨던 분들이 사용하시기 괜찮아요\n\n이 제품은 평소에 입술이 많이 건조하지 않으신 분들에게만 추천드리고 저녁에 발라놓고 아침에 일어나서 가볍게 각질 정리할 용도로만 사용해 주세요\n\n저는 입술이 많이 건조한 편이어서 오히려 사용 후 입술이 더 쭈글쭈글해지고 건조함을 느꼈고 자극이 있어서 민감하고 건조하신 분들에게는 추천드리지 않아요",
    "text62": "적당히 꾸덕해서 바르기 괜찮아요\n입술 주변이 갑자기 따끔거리고 각질이 계속 일어나고 난리가 나서 한 번 사봤는데 너무 좋아졌어요\n바세린 바르고 아무리 보습 좋다는 거 발라봐도 소용없었는데 비판톨만 진정되고 괜찮아 지네요\n진짜 제품 좋아요\n양이 조금 적어서 아쉽..",
    "text63": "한달 사용해본 결과\n립 연고라고 보시면 됩니다\n입술에 바르면 안바른 것보다는 나은데\n엄청 촉촉해진다거나 그런 드라마틱한 효과는 없습니당\n무향입니다 입술에 부드럽게 발리면서 가볍게 올려지고\n시간이 지나면 입술에 흡수됩니다\n입술 각질이 진정됩니다 \n\n*립틴트 바르고 그 위에 바르는 거 추천",
    "text64": "원래 다른 립케어 제품을 구매하려 했는데\n갑자기 눈에 띄어서 겟 했어요\n제형은 연고같아요\n크림처럼 부드럽게 발리고 멘솔기능은 없습니다\n향은 무향\n7.5ml\n일반적인 립케어랑 다르게\n좋은 점은 입술에 바르고 몇 시간 지나면\n연고가 입술에 흡수되어 건강하게 관리할 수 있다는것",
    "text65": "1️⃣구매이유 : 원래 약국에서만 팔 때부터 잘 쓰던 거라 재ㅈ제재재구매!!\n2️⃣가을, 겨울에 입술 각질 뜯으면 가끔 세균때문에 노란색 물집이 생기는데 비판톨을 발라주면 금방 사라짐!! 제형은 흰색 연고, 향은 무향\n3️⃣유분은 거의 없고 수분이 90%인 발림성!! 너무 좋아조아 촉촉함 통도 짜서 바르는거라 위생 굿\n✅재구매🙆‍♂️🙆‍♂️🙆‍♂️ 제발 사세여\n언니 추천으로 샀었는데 너무너무 좋아요 엄마도 이것만 사용하세요",
    "text66": "립밤 용도로는 절대 사용 못해요!\n저는 자기 전에 바르는 립크림으로 사용 중인데 아침에 일어날 때까지 흡수되지 않고 그대로 남아있더라고요\n\n입술에 알러지가 올라올 때 연고처럼 바르려고 구매해봤는에 효과는 꽤 좋았어요! \n\n다만 립밤이 아니다 보니 각질을 뿔리거나 잠재우는 데 효과를 보진 못했습니다ㅜㅜ",
    "text67": "친구가 이걸쓰고있어서 입술많이 아프고 갈라진상태로 발랐는데 바르자마자 촉촉하게보습생기는거느끼고 바로 구매했어요 일주일내내아팠던입술이 이제품바르고 하루만에 가라앉은거보고 놀랐어요 진정도 너무좋고 바르자마자 촉촉하게 스며들어요",
    "text68": "보습에 좋고 유명한 제품같아서 구매했어요. 겨울철되면 입술이 갈라져서 립밤이나 립크림 등 제품 이용이 필수인데 제약회사에서 나온 제품이라 그런지 믿음이 가네용! 예전에 사용했을때 괜찮았던거 같아서 선물용으로 구매했는데 좋아했으면 좋겠어요!",
    "text69": "면역력이 떨어지면서 입술뜯는 습관때문에\n입술에 헤르페스가 다시 올라와서는 ㅜㅜ...\n바이ㅂ 바이러스 약 바르기 전에\n먼저 요 비판톨 얇게 바른 후에 발라주니\n건조하지 않아서 그런지, 바이러스 약만 발랐을 때보다\n오히려 효과가 더 빠르게 보는 중이에요 :)",
    "text70": "일단 저는 무엇보다 입술 각질로 정말 많이 스트레스를 받던 사람입니다.. 정말 입술 각질 때문에 립스틱 발라도 다 일어나고ㅠㅠ 그래서 이만저만 스트레스가 아니였어요 사람들은 자기 전에 립밤 잔뜩 얹혀놓고 자고 그 담날 각질 제거 한다고 하는데 저는 그 담날 각질 제거도 잘 안됐거든요.. 근데 이 제품은 무엇보다 '립크림'인 만큼 각질을 제거 해준다기보다 각질을 잠재워주는 느낌이에요!! 그래서 저같이 각질이 많은 입술에 발라놓으면 점점 보습이 되면서 각질이 확연히 줄어들어요! 그래서 기존에 쓰던 립밤에 비해서 훨씬 효과도 좋았고 보습력도 다른 립 제품에 비해서 좋은 것 같아요 그리고 양조절도 잘돼요~ 앞으로 주변에 입술 각질로 고생하는 사람이 있다면 이 제품을 적극 추천 할 것 같습니당 지금 쓴지 며칠이 안되었지만 앞으로 계속 제가 애용할 것 같아요!",
    "text71": "“ 스틱이나 밤에 비해 확실히 위생적으로 사용 가능해서 좋아요! 저는 튜브형을 매우 선호하기 때문에 아주 맘에 듭니다.\n\n“ 하지만 튜브형이다 보니 다 써갈 때 쯤 비틀어서 쥐어짜가며 사용해야하는 점은 감수해야겠죠.\n\n“ 그럼에도 놓칠 수 없는 이유는 바로 보습감!!\n저는 평소 입술을 자주 물어 뜯곤 하는데요. 정신 없이 뜯다보면 어느새 너덜너덜.... 피 보기 직전까지 물어 뜯어서 쓰라린데, 자기 전에 이 립밤을 발라주면 다음 날 확실히 눈에 띄게 진정됩니다.\n밤새도록 제 입술을 잘 지켜줄 만큼 보습이 어마어마하다는 거겠죠?\n\n“ 재구매 의사 100% \n이미 두번째 사용 중이에요^^ 앞으로도 쭉 쟁여놓을 예정입니다~",
    "text72": "<맨날 입술 뜯고 피나는 사람 추천>\n\n위에서 말한 사람이 누구냐면요? \n저에요 .ㅋ \n습관적으로 뜯어서 맨날 각질이 일어나있는데 일반 립밤으로는 택도 없고 나이트용으로 나온 꾸덕한거 있죠! \n입술에 잔뜩 올리고 자는 그런거 ,, 그거 써야 좀 괜찮은데요.\n얘는 그런 애들보다 덜 답답하고 로션 얹어놓은 것 같은 사용감인데 비해 보습은 좋아요.  \n립밤 바르고 나서 끈적거리는 보습이 아니라 각질을 확실히 잠재우고 근데 흡수되고 나면 산뜻한 느낌 ! \n로션같은 타입이라 얇게 바르면 낮에도 충분히 가능해요! \n두껍게 바르면 각질이 잘 불려져서 좋아요. \n\n나는 맨날 입술 엉망인데 고보습은 무거운 느낌이라 싫다 하면 요거 괜찮아요!  짜서 사용하는 타입이라 위생적이고 \n일반적인 스틱이나 밤 타입은 먼지 들러 붙어서 좀 신경쓰이더라구요!",
    "text73": "립밤 고르는 기준이 까다로운 편인 사람입니당! 진짜 립밤 많이 써봤는데 다 입술 위에서 겉돌기만 하고 번질거리고 정작 보습을 제대로 해주는 립밤은 몇개 없었는데 이건 최고!! 진짜 최고입니다! 번질거리지도 않고 금방 흡수되서 완전 촉촉해져요! 양조정도 쉽고요 ! 무조건 추춫 추춫 추천입니다!",
    "text74": "입술이 갈라지고 자주 뜯게 되어 고민하던 중 인터넷 검색에서 발견한 제품 입니다. 많은 분들이 추천한 상품이라 큰마음 먹고 한번 구매하게 되었습니다.\n튜프 형식으로 된 립밥 제품으로 원하는 적당한 양을 간편하게 짜서 이용할 수 있습니다.\n양조절하여 이용하기 굉장히 간편합니다.\n스틱이나 밤같은 경우에는 다음에 사용할때 찜찜한 기분이 조금 날 수 있는데 해당 제품의 경우 그때 그때 사용할 만큼만 조절하여 이용할 수 있기때문에 위생적입니다.\n적당한 사이즈이기 때문에 휴대하기도 간편합니다.\n다만 조금 비싼 가격에 비해서는 조금 사이즈가 작다는 생각이 듭니다. 원가 주고 사기에는 부담이 될 수 있으니 될 수 있으면 올리브영세일 기간에 구매하는게 좋을 것 같습니다.\n아무리 효과가 좋다고해도 부담 없이 살 수 있을때 좋은 제품은 더 빛을 발한다고 생각합니다.",
    "text75": "우연히 SNS를 보다가 입술 보습 관리에 좋다고 하여 구매하게 되었습니다. 튜브 형태로 이용하고 싶은 만큼 짜서 이용할 수 있는 제품입니다. 사용할 양조절이 굉장히 편리합니다. 쉬워요.\n립스틱 타입하고 다르게 위생적이라고 생각됩니다. 주기적으로 플라스틱 부분을 닦아주고 있습니다. 전체적으로 입술이 자주 갈라지는데 해당 제품을 이용하고는 확실히 개선됐다는게 육안으로 확인 되었습니다.\n근데 가격이 저렴하지는 않아서 구매가 망설여지는 것 같습니다. 1통 다사용해보고 진짜 인생템이라고 생각되면 올리브영세일 기간에 구매해서 쟁여놔야 겠습니다. 입술이 갈라져서 고민이신 분들은 한번 이용해보시는게 좋을 것 같아요.\n보습 효과는 높은 것 같습니다.\n올리브영 제품 꼭 올영 세일 기간에 구매하시구요 제 값 주고 구매하면 손해입니다!!!",
    "text76": "립밤에 진심인 사람인데요….\n이 제품은 진짜 찐이예요!\n\n저는 일단 립밤을 집에서 쓰는 용, 외출용으로 구분하고 써요.\n집에서 쓰는 용 립밤을 고르는 기준은 \n1. 보습력이 충분할 것 \n2. 오래 지속 될 것\n3. 무색, 무취에 가까울 것\n4. 튜브형이나 팟타입일 것( 이 유형들이 보통 보습력이 좋더라고요. 밤에 팩 대용으로 듬뿍 얹어 놓고 잠들기도 좋고)\n요 정도 인데요.\n이 기준에 전부 만족스럽고 색은 좀 흰색이예요! 듬뿍 바르고 있으면 주변에서 아프냐고 한번씩 묻습니다…..🥲\n\n진짜 엄청 촉촉하고 이게 촉촉한 느낌이 꽤 오래 가요.\n근데 왜 촉촉한 타입 중에서 올려 놓고 시간이 지나면 각질이 너무 불어서 다 밀리는 그런 타입들이 있는데 이건 그렇지 않고 쫀쫀하게 올라가 있는 타입이라 화장하기 전에 발라주면 입술이 탱글해보입니다.\n\n딴거 다 필요없고 보습이 제일 중요하다! 하시는 분들은 한번 써보세요.\n가격 대비 끝내줍니당😍",
    "text77": "급하게 필요해서 샀는데 나쁘지 않네요. 크림타입이라 밤타입 싫어하는 저로써는 만족스러운 제형이지만 보습력은 다소 아쉬워요. 입술이 많이 건조해서 여러가지 제품 사용해봤는데 잘 맞는 제품은 따로 있는듯 합니다. 이 제품도 저렴하고 발림성 좋고 발랐을때 기분나쁜 느낌없이 흡수되는 편안한 느낌인데 자주 발라줘야 할 것 같아요. 보습력 빼고는 대체로 만족스러운 제품이네요. 특별한 향도 없어서 거부감없이 사용할 수 있을 것 같아요. 크기가 작아서 비상용으로 들고다니기 좋아요. 립밤 유목민에서 정착해가고있는데 이 제품 재구매는 조금더 써보고 고민해봐야겠어요. 립제품 볼 때 가장 중요하게 보는 보습력이 약하다보니 아무래도.. 화장할때 가볍게 바르기엔 좋긴하네요 묵직한 느낌도 없고 밀림 없고 그 부분은 딱이네요",
    "text78": "구순염이  있으신 분들 께 정말 추천드리고 싶은 립밤이에요!!\n저는 심각한 정도로 구 수렴을 3년 동안 알고 있는 사람인데요 아침에 자고 일어나면 입술 테두리를 기점으로 집 물이랑 딱지가 항상 앉아 있을 정도로 구순염이 심각한 정도입니다ㅜㅜ 그래서 항상 머리맡에 립밤이랑 립오일을 구비해놓고 잤었어요😫\n\n이 립밤을 추천 받아서 사용하던지는 벌써 두통째인데 매번 사용할 때마다 구순염이 완화 되는 듯한 느낌을 받았습니다!!  그래서 아마도 이걸 다 써도 재구매를 할 것 같아요 😏😏\n\n단 사용 하기가 약간 까다롭다고 생각이 드는데 조금이라도 양을 많이 올리면 요거트 현상이 일어나면서 립밤 맛이 느껴지고 입으로 들어 오더라구요 그래서 항상 양 조절을 적게 적게 하면서 여러겹 덧발라 주는 게 훨씬 효과적 이라고 생각합니다 🧤🧤",
    "text79": "요즘에 날씨가 건조해서 그런지 마스크를 오랜시간 써서 그런지 입술이 건조하고 트고 거칠거칠 하더라구요 일반 립밤으로는 나아지지를 않아 제품을 찾아보다가 이 비판톨제품이 문제성입술에 효과가 좋다고 해서 구매해보았어요 \n제형은 일반 립밤과 다르게 크림,로션에 가까운 하얀색 제형이었어요 그래서 입술에 로션을 바르는 느낌이 들고 무거운 오일리함 보다는 약간 미끌거리는 느낌이에요 이 점이 호불호가 갈릴 것 같긴해요\n그리고 생각보다 지속력이 짧았어요 촉촉함이 오래가지 않고 금방 날라가서 살짝 건조해져요 하지만 이 제품을 사용하고 거칠거림과 튼입술은 많이 좋아졌어요 아픈 입술에도 이거 바르면 금세 가라앉아서 안아파져서 없어서는 안 될 필수품이 되었습니다.  그리고 내용물을 거의 다쓰면 짜기 힘든 케이스가 정말 단점인거 같아요 내용물이 있는데 잘안나와요ㅠㅠ 그리고 양도 작아서 금방쓰는 점이 매우 아쉬워요. 그래도 효과는 정말 좋아서 추천하고 싶은 제품입니다!",
    "text80": "입술 습진에 좋다는 후기 보고 구입했어요. 바르면 겉돌아서 음파음파 많이 해야해요ㅠㅠ 입술습진에 좋다고 해서 샀는데.. 바르면 오히려 더 심해져서 몇 번 바르고 안바릅니다ㅠㅠ 입술습진 때문에 구입하신다면.. 고민을 다시 한번 해보셔야 할듯요ㅠㅠ",
    "text81": "원래 계속 버츠비 립밤을 사용하고 있었는데, 입술 테두리 부분이 계속 따갑고 가렵고 해서 비판톨 제품으로 바꿔봤어요.\n\n구순염, 구각염 등 건조함이 심할 때 사용하기 좋은 제품이라고 해서 구매해봤는데, 제 증상에는 안 맞나봐요. 발라도 따갑기만 하고 별로 효과가 없었어요ㅠㅠㅠ\n\n제형은 아이크림처럼 쫀쫀한 크림제형이에요.\n튜브 구멍이 작아서 원하는 만큼 적게 짤 수 있어요.\n\n#보습력\n그다지 오래 가지 않았어요ㅜㅜ 밤에 바르고 자봤는데 아침에 일어나니까 좀 건조하더라구요ㅜㅜ\n\n향은 무향인데 약간 바세린 비슷한 화장품향이 나요.\n\n#아쉬운점\n립스틱 형태가 아니라 짜서 쓰는 형태여서 요즘같은 시기에 밖에서 손가락으로 바르기가 위생적이지 않아요. 집에서만 사용한다면 괜찮을 것 같네요. \n약국에서도 파는 제품이라고 해서 구매해봤는데 저랑은 안 맞아서 아쉬웠어요.",
    "text82": "남자친구용으로 샀구! 제일 보습감 있구 무조건 무향! 으로 원해서 이거 샀어요~ 립밤은 용기제형이나 내용물, 향 등 엄청 다양한데 그중에서 다 원하는 취향이 다른거 같아요~ 튜브형태 그리고 내용물이 안에 있어 필요할때 짜서 쓸수 있는 둥근형태, 그리고 무향이어서 구매했어요~ 양조절은 묽거나 많이 딱딱한 제형이 아니라 쉽게 가능했고 스틱이나 밤에 비해서는 위생적이고 필요할때만 공기중에 노출되고 손에 묻지 않아서 좋어요! 보습은 좋고! 많이 허옇게 건조했는데ㅋㅋ 깨끗!하게 보습되어 촉촉해졌어요ㅎㅎ 세일가로 가격도 착하고 무난했어요! 이제 가을겨울이 다가오는데 남자용으로도 좋고 나잇용으로도 좋은거 같아요! 가벼운 타입은 아니라 이런 제형을 원하지 않으면 추천은 안하고 진득하고 농축된 느낌을 원하시면 추천합니다!",
    "text83": "좀 더 대용량으로 나오면 좋겠다 싶을 정도로 하루 아침저녁으로 꾸준히 사용중 입니다. 3~4천원 일 때부터 사용한지라 가격이 점점 오른다는 느낌은 있지만 워낙 괜찮은 립케어 제품이라 잘쓰고 있어요. 비판톨에 대해서는 좋은 점만 있어서 주변에도 많이 추천하고 다녀요.  알레르기성 입술 트러블 심하게 났었는데 이거 덕 많이봤어요. 특히 요즘 같이 날씨가 선선해지면서 건조해질 때  귀신같이 입술 트러블 올라오죠... 자기전에 듬뿍 발라주세요. 저는 스틱형 바르고 자는 것보다 튜브형이 훨씬 더 흡수도 잘되고 립밥 특유의 인공향료 냄새도 전혀 없어서 순한크림 바르는 것 같은 느낌이 좋더라구요!  아침에는 립틴트 바르기전 나름 입술 보호한다는 용도로 미리 흡수시켜놔요. 그럼 매트한 립스틱을 발라도 입술 각질과는 굿베이랍니다!(하지만 립틴트나 다른 립스틱 덧바르면 지속력은 떨어져요.)  이 제품은 올리브영에서 절대 없어지면 안 될 제품 중 하나라고 생각해요. 올리브영에서 판매 안할 때 약국에서만 구매가능 했는데 제품 없을 때는 5곳까지 들러본적있어요. 혹시 단종됬나 싶어서 여기 바이엘 코리아에 전화해서 물어본 적도 있네요ㅋㅋ 그 정도로 저에게는 머스트 아이템이에요!  다른 립밤들과 다르게 너무 기름지고 들뜨지 않아서 좋고 나이트 립케어용으로 강력추천합니다! (바르기전 손가락 청결은 필수!)",
    "text84": "대체로 입술이 건조한 편은 아니지만 가끔 입을 벌렸다가 입술이 찢어지면서 피가 나는 경우가 생겨 립클로즈를 항상 챙기고 있습니다. 편의점에서 손쉽게 구입할 수 있는 니베아의 스틱형 립클로즈를 썼었는데 입술을 촉촉하게 하는 건 똑같지만 바르면 입술 주변이 너무 간지럽고 뻘개져서 쓰다가 말았네요.\n\n괜찮은 거 검색을 하다가 비판톨 제품이 좋다고 해서 스틱형의 립클로즈를 구입해서 썼는데 저한테는 잘 맞더군요. 바르고나서 입술 주변이 빨개지거나 가려운 것도 없고 지속력도 괜찮더군요. 처음에 비판톨 스틱형 립클로즈를 구입을 해서 몇 년간 스틱만 쓰고 있다가 이번에 올리즈 매장에서 튜브형을 처음으로 구입을 해봤습니다. \n\n스틱형은 바르기 쉬워서 좋은데 튜브형은 짜내서 손으로 발라야하니 번거로움은 있더군요. 하지만 이것도 몇번해보니 익숙해져서 많이 귀찮지는 않더군요. 사용기한도 2022년 12월까지여서 필요할 때 조금씩 바르다보면 오래 쓸 수도 있을 것 같습니다.",
    "text85": "음... 저는 항상 다른브랜드 립밤만 사용했어요. 딱 두개 립밤만 제 입술에 맞더라구요... 다른 제품은 바르면 수포라던지.. 뭐가 많이 났어서 저에게 맞는 두개 빼고는 안쓰는데,\n저에겐 틴트, 립스틱 보다 더!!! 필수템인 림밥을 하필 두고 온 날 하필 그 올리브영에선 제가 쓰는게 품절이더라구요.. \n근데 립밤없인 하루도 보낼 수 없는 저라서.. 예전에 독일로 유학간 친구가 이 브랜드 립밤이 좋다고한 기억이 나서 이걸로 구매했어요. 가격은 제가 쓰는 것보다 좀 더 비쌌는데 다행이 뭐가 나거나 하지 않더라구요. 다만 화한 립밤을 좋아하는 저에겐 아무 느낌이 없어서 조금 아쉬웠고 보습도 뭔가 덜되는 느낌이였어요. 그래도 뭐가 나진 않아서 좋았어요!!",
    "text86": "사계절 내내 입술이 건조한 편이라서, 좋아보이는 립밤이 있으면 주저하지 않고 구매하는 편입니다! 진짜 거의 모든 립밤을 써본것같은데 ㅠ 100% 만족하는 립밤이 없어서 아직 방황중입니다\n\n이 제품은 연고같이 생겨서 뭔가 더 믿음이 생겨서 바로 구입하게 되었는데, 아주 만족하고 있습니다\n\n제형은 약간 묽은 연고 느낌이며, 흰색이지만\n입술에 바르면 바로 흡수되어 끈적끈적하지도 않고 좋습니다!\n향도 무향이고 진짜 묽은 연고라고 생각하시면 될 것 같아요 ㅎ\n\n계속 가지고 다니면서 쓰기보다는,\n아침에 마스크 쓰기 전 + 밤에 자기 전에만 발라주고 있습니다!\n\n재구매 의사 100%",
    "text87": "비판톨 진짜 사랑합니다...🤍🤍🤍\n갑자기 입술에 포진나고 트고 붓고 빨개지고 입술에 올 수 있는거 다 온 적이 있는데 그 때 립밤 엄청 찾다가 거의 포기할 쯤에 비판톨을 알게 되었어요. 진짜 신세계..!!!! 립크림이라고 해서 뭐가 다르지 했는데 립밤보다 훨씬 좋은 것 같아요. 립밤은 아무래도 조금 끈적이는 게 있는데 립 크림은 진짜 수분크림 같은 느낌이더라구요. 특히 비판톨은 입술에 착 스며드는 느낌이에요. 그래서 오히려 입술 아플 때 립밤 바르면 다른 약 바르기도 조금 불편한데, 이거는 착 스며드니까 다른 약 바르기에도 훨씬 좋았어요. 아벤느 립크림도 써봤는데 그건 코팅이 되는 느낌?? 둘 다 괜찮은데 비판톨이 더 착 스며드는 느낌이라 더 손이 갑니다. 근데 단점은 너무 많이 바르면 하얗게 요플레현상? 처럼 나타나요. 양 조절 잘해서 바르거나 바르고 나서 거울 꼭 한 번 씩 봐야해요ㅋㅋ 이제는 비판톨 없으면 불안해서 꼭 하나씩은 더 쟁여둡니다. 약국은 엄청 비싸게도 파는데 올리브영에서 할인할 때 사면 나름 괜찮아요ㅋㅋ 비판톨 인생 립크림입니다!",
    "text88": "입술상태 최악일때 올리브영가서 립케어 3개 산날 그중의 하나였어요. 일단 위생상 팟타입은 걸렀고 튜브모양이 편리하게 갖고다니면서 바를수있을거같아 구매했어요. 느낌상 자극이 최대한 없으려면 딱딱한 제형보단 크림처럼 부드럽게 발리는게 나을거 같았고 제약회사에서 나온 립케어라 뭔가 더 치료될거같은 ? ㅋㅋ 느낌이여서요. 보습은 생각보다 나쁘진 않았으나 오래가진 않았습니다. 대신 바르고 나서 따갑거나 간지럽지 않았고 유분감보단 뭔가 수분감이 더 느껴졌습니다. 처음발랐을때 흡수가 더딘편이라 양조절 하시면서 바르길 추천드립니다. 하얀 크림질감이라 립메이크업 하기직전엔 별로 추천드리고 싶지 않습니다.",
    "text89": "비판톨나이트립크림 밤에 양치후 입술에 두껍게 바르고 자면 보습, 진정에 좋아요\n입구 오염될까봐 손등에 덜어서 입술에 바릅니다\n면역력 약해져서 입가 찢어졌을때 비판톨 발라주면 일찍 아무네요\n세일전에 단품구매 했지만 12월 빅세일에 2개 기획으로 사는게 더 저렴하네요",
    "text90": "처음 쓴 뒤로 4통째 쓰고 있고 계속 구매할 예정인 비판톨 립크림!\n립밤만 쓰다가 립크림 알게된 후론 이것만 써요\n깨끗하게 쓸 수 있어서 좋아요\n아벤느 립크림이랑 둘이 비슷한데 아벤느는 코팅이 되는 느낌이고 비판톨은 좀 더 촉촉한 느낌이에요\n계속 구매할 거에용~!",
    "text91": "꿀팁)\n1. 입술을 하도 뜯어서, 피부과 관리사님이 심각하다며 치료가 필요하다 할만큼 입술 껍질이 뜯어지고 엉망일때\n이제품을 3-4일 바르고 원상복귀 됐어요.\n2. 효과가 의약품 수준\n3. 밤에 바르고 자는 용도입니다.\n4. 타 립밤 대비 양은 적어서 자주 재구매해요",
    "text92": "이거 바르고나면 입술 각질이 진짜 싸악 사라져요..\n저랑 완전 잘 맞는 제품이었습니다..!!!\n바르고 조금 기다렸다가 립제품 발라야 더 이쁘게 올라가요\n쪼금만 짜도 입술 촉촉하게 유지해주기 때문에 오래쓸거같아요\n재구매의사 완전 있습니다 ㅎㅎ",
    "text93": "입술 구순염 각질이 심해서ㅠㅠ 보습하고 싶어서 좋다는 립제품으로 구매합니다. 입술 위에 올린다음에 빨리 안 날아가고 잘 있어요. 자극 없고, 입술 상태 진짜 안 좋지만 따갑지않고 순해요.",
    "text94": "예전에 피곤하면 입술이  튼적이 있었는데\n그때 병원에서 준연고랑 비슷하게 진정됐던게\n바로 이 비판톨 립크림이었어요😄👍👍\n\n입술이 정말 약하시거나 예민하신 분들은 성분 안  좋은 립밤을 바르면 입술이 따끔따끔 할 수도 있는데 그럴 때 이 비판톨 립 크림을 바르면 놀랍도록 진정됩니다 물론 사람마다 다르겠지만 저는 그랬으니 다들 테스트해보시고 피부염이 있으시다면 병원은 꼭 가세요\n\n그렇다고 연고는 아니지만 제가 써본 립밤들 중에는 거의 제일 순한 편이라서 자기 전에 발라주고 자면 좋은 것 같아요 👍\n\n약국에서도 살 수 있는데 이번에 올리브영에 세일할 때 여러 가지 같이 구매하면서 눈에 띄길래 구매했는데 마침 쓰던 립밤을 다 써 가서 잘 구매한 것 같습니다!!\n\n자기전에 바르는 립밤으로는 최고입니다👍👍\n\n개인적으로 짜서 쓰는타입은 손을 거쳐야하기 때문에 더러울수도 있는데 저는 이 립밤은 자기전에 손을 씻은 상태에서만 바르기 땜에 괜찮은거 같아요ㅋㅋ",
    "text95": "예전에쓰던거 한통 다써서 다시구매했어요\n다른거 쓰다가 이걸류 다시쓰니까 입술을 요즘에 자꾸 물어뜯어서 이걸류 바르까 이게 젤로 효과있는것 같더라구요 다쓰고나면 다시 재구매할려구요\n하나사면 꽈 오래쓰고 가성비도 좋은것같아요 스틱형도 구매하보랴구요",
    "text96": "써본 립밤 중 제일 효과있어요. 입술이 늘 건조하고, 가끔 윗입술 라인이 튼것처럼 약간 빨갛게 되면서 부풀어오르고 따가울때가 있어요. 그럴땐 각종 스틱형 립밤은 발라도 효과가 없는데 이거 입술과 입술 주위까지 발라주면 따가움 가라앉고 튼것같이 예민해진 것도 가라앉아요. 튜브형 각종 립밤 쓰고있는데 어떤건 기름진데 그냥 입술 위에서 겉도는 느낌이고 오히려 입술에는 딱지가 지기도하는데 비판톨 튜브 크림형은 입술에 빠르게 스며들어서 아주 촉촉하고 입술이 편안해집니다. 얼마전 록시땅 튜브립밤 두종류도 사서 같이 사용하고 있는데 비판톨이 더 나아요, 번들거림 없이 입술이 부드러워지고 촉촉해져요. 가격도 록시땅보다 싸구요. 비판톨 세일할때 샀는데 세일폭은 작아요. 다른 브랜드처럼 20~30% 해주면 좋겠어요 일년에 한두번이라도",
    "text97": "약국에서 파는 비판톨 올영에도 입점했길래 구매해 보았어요 립크림이라 끈적이지 않고 무겁지 않게 사용할 수 있어서 좋아요 밤에 듬뿍 바르고 자면 입술 튼 상처도 진정되어 좋지만 낮에는 ㅜㅜ 금방 효과를 보지는 않아서 립밤을 사용하게 되네요 도톰하게 오래 발라둘 때, 상처가 났을 때 사용하기 좋았습니다",
    "text98": "비판톨 립밤은 처음써보는데 보습력이 좋아요. 촉촉해요.",
    "text99": "이 립밤 구순염 올라왔을때나 입술 컨디션 안좋을때 바르기 너무 좋습니다",
    "text100": "자는 동안 입술이 촉촉하게 회복돼요 끈적임 없고 다음날 매끄럽게 유지돼요",
    "text101": "밤에 바르고 자기 좋아요 입술 튼게 조금씩 없어지는 느낌이에요",
    "text102": "예전에 입술에 각질 너무 많이 일어나고 작은 수포 날 때 비판톨 바르다가 좀 나아져서 다른 립밤으로 갈아탔는데\n네,, 이게 최고입니다 한눈팔아 미안하다 ㅠ\n저는 그냥 이제 이것만 쓰려구요\n아 근데 비판톨 데이 뭐시기라고해서 스틱형은 진짜 안 맞아요 바로 수포 더 올라옴 ㅠ 이게 최고에요",
    "text103": "어느순간 립밤알러지가 생겨서 처방받은 연고를 립밥대용으로 사용하고 있었어요. 그러다가 연고를 안가져온 날, 오래전에 써봤던 기억이 있어서 속는셈 치고 발라보니 알러지가 없어서 잘 사용중입니다. 다만 립밤과 달리 끈적임이 없어서 보습이 잘 된다기 보다는 너무 건조한 걸 잡아주는 크림타입 연고 느낌입니다.",
    "text104": "입술이 항상 건조해서 립밤을 달고 사는데 늘 유리아쥬 제품만 쓰다가 비판톨도 유명해서 한번 바꿔볼까하고 샀지만 저한테는 안맞네요.  바르면 요플레 현상도 심하고 ... 평상시엔 못바르고 집에 두고 자기전에만 듬뿍 올려서 사용 중입니다.",
    "text105": "몇통을 사용했는지 셀수도 없는..인생템입니다. 예전에 입술이 한번 크게 뒤집어졌을때 아무것도 바를수 없고 립밤도 뭘 발라도 다 안맞을때 힘들게 찾아냈던 제품인데 시간이 흘러도 나이트용으로는 이것만 꾸준히 사용하고 있습니다. 정말 순한 제품인거 같습니다. 그리고 개인적으로 입술에 계속 문지르는 스틱형 제품보다 조금씩 짜서 쓰고 닦아서 보관할 수 있는 튜브형 립밤 제품을 선호하는데 그 부분도 굉장히 마음에 듭니다. 낮에 들고 다니며 바르기에는 지속력도 별로고 하얗게 들뜨는 스타일 립밤이라 추천하지는 않습니다만 밤에 잠들기 전이나 집에 있는날 바르기에는 강력하게 추천하는 제품입니다. 그리고 혹시 입술이 자극받았을때도 바르기 좋은 제품이라고 생각이 듭니다. 가격은 많이 올라서 좀 비싸지기는 했습니다.",
    "text106": "생각보다 별로였던.. 제품입니다. 약 복용하면서 입술이 너무 건조해져서 구매한건데 사용감도 별로고 딱히 달라지는 점이 없었어요 ㅠㅜ\n\n크림제형인데 발랐을 때 과하게 오일리하거나 답답하진 않았어요. 대신 보습감도 딱히 느껴지지 않았어요.. 아침에 일어나면 입술에 남아있는 게 없고 다시 건조한 상태에요.. 그리고 저만 그런지 좀 듬뿍 올리면 입술 안쪽으로 막 뭉쳐있고 가끔 입 안으로도 들어가더라구요😅.. 참고로 집에서만 바를거라 상관 없지만 바르면 입술이 많이 하얘져있습니다.\n\n향!! 향이 진짜 별로예요 ㅠㅠㅠ.. 뭐 그렇게 향에 예민한 편은 아니지만 그래도 처음 맡았을 때 놀랐어요.. 심하게 나진 않는데 그래도 바르다보면 한번씩 냄새가 올라오는데 연고냄새? 뭔가 병원에서 날법한 냄새..?입니다.",
    "text107": "패키지가 바뀌었네요. 더 깔끔해졌네요. 보기 좋습니다. 저녁에 바르고 자는데 두달에 한통 정도 쓰게 되는거 같아요. 아주 조금씩만 발라요. 안그러면 하얗게 다 떠서 자다가 이불에 다 묻고 난리더라고요. 튜브 타입이라 조금씩 위생적으로 손 안대고도 짜서 쓸 수 있고 발림성 부드럽고 좋습니다. 꾸덕꾸덕한 질감이 아니고 부드러운 크림? 로션처럼 보들보들 발리는 질감입니다. 그래서 완전 밤타입 생각하면 좀 라이트하다고 느낄수도 있어요. 그래도 진정효과, 수분공급 효과가 좋아서 밤에 집에서 바르는 용도로  사계절 애용하고 있는 제품입니다. 특별히 피부 반응 없는거 같아서..성분도 괜찮은거 같습니다. 아껴쓰지 말고 빨리 쓰는게 좋아요. 오픈하고 2-3달 넘게 지나면 산화되는 냄새같은게 나더라고요. 용량 적어서 금방 쓰긴해요.",
    "text108": "촉촉하고 자극없이 부드럽게 잘 발려서 좋아요. 좀 쫀득쫀득(찐득찐득?)한 제형은 입술 아플때는 바르면서 자극이 되기도 하더라고요. 이건 그냥 얼굴에 로션 바르는 느낌처럼 입술 위에 촉촉하고 부드럽게 바를 수 있어요. 몇년째 쓰는데 민감한 입술에 자극이 되거나 트러블 생긴적 없고 순해서 좋아요. 지속력은 좋지 않고 조금만 발라도 하얗게 뭉치고 그래서 외출용으로는 좋지 않은거 같아요. 집에 있을때 또는 잠자기전에 바르는 용도로 오래 잘 사용하고 있습니다. 립크림으로만 두개 포장된 제품이 있었는데 한번에 듀얼팩으로 구매하면 좀 저렴하기도 하고 포장도 튼튼하게 되어 있어서 좋았는데 갑자기 매장들 진열대에서 안보이네요ㅠ 근처 몇군데 들러봤는데 다 없어서 그냥 하나 짜리 박스에 들어있는걸로 사왔어요. 아쉽네요.",
    "text109": "몇년째 꾸준히 잘 사용하고 있는 제품입니다. 입술에 염증 생겼을때 순한 보습제 찾느라 이것저것 몇번 못쓰고 버린것도 많았는데 비판톨 립크림이 가장 잘 맞고 정말 순해서 한통 다 쓴 이후로 쭉 재구매 중입니다. 개인적으로 좀 귀찮아도 위생상 튜브형을 조금씩 짜서 쓰는걸 좋아하는데 튜브형이라 좋고 조금씩 잘 나와서 사용량 조절도 용이해서 좋아요. 바셀린처럼 되직한 제형이 아니라서 (촉촉한 수분크림 제형 같다고 할까요) 살살 부드럽게 바를 수 있는 점도 좋습니다. 무엇보다 최고 장점은 수년째 사용중인데 트러블을 일으키지 않는다는 점이고요. 단점은 하얗게 발리니 외출시 사용하긴 곤란합니다. 이번달 원래 세일 품목인데 올리브영데이에 추가 세일 들어갔길래 하나 더 쟁여뒀습니다. 유통기한도 2023년 6월까지라 넉넉하네요.",
    "text110": "춥고 건조한 날씨 탓도 있겠지만 피곤하고 스트레스 받아서인지 입술이 전체적으로 다 트고 입가가 찢어졌어요. 바셀린을 발라도 보습만 되는 거라 그런가 오히려 튼 입술이 불고 더 아프더라고요. 인터넷 검색하다가 사람들이 비판톨 립케어 추천해줘서 구매해봤어요.\n향도 무향이고 진득하지 않아서 자기전 꾸준히 발랐더니 5일도 안되어서 입술이 매끈하게 다 나았어요! 부모님 한개씩 드리려고 두개 더 구매했네요.",
    "text111": "입술 4계절 트는 사람입니다. 그냥 트는것도 아니고 엄청 트고, 케어를 게을리 하는 순간 겨울엔 피가 철철나는 개복치 입술을 타고난 사람입니다. 좋다는 립밤 다 써봤는데 그때마다 만족도는 정말 2.5도 되지 않는 립밤들이 많았습니다.(완전 제 기준) 때문에 올리브영에서 립케어를 사신다 하면 얘 만한건 별로 없어요. 올리브영에서 사서 쓰는 립케어 제품중엔 단연 1등입입니다. 세일 할때마다 쟁이네요.\n\n#장점\n1. 발림성이 좋다\n2. 흡수가 빠르다.\n3. 인공향이 나지 않는다.\n4. 튜브형이아 손에 덜어쓰면 위생적이다.\n5. 생각보다 오래 사용한다.\n6. 스틱이나 밤에 비해 훨씬 지속력이 좋다.\n7. 양조절이 가능하다.\n8. 자극적이지 않다.\n9. 이거 바르고 립스틱, 립틴트 발라도 밀리거나 뜨거나\n요플레 현상 전혀 없다. (단 좀 흡수시킨 후 > 흡수가 빠르니 기초단계때 발라두면 마지막에 립 바르면 됩니다.)\n\n#단점\n1. 굳이 따지자면 약간 연고향 나는데\n적응하고 나면 전혀 신경 쓰이지 않는다.\n\n#꿀팁\n1. 메이크업시 : 메이크업 전에 이 비판톨을 올려두고 메이크업 하면 5분정도면 다 흡수 되기 때문에 그 위에 립제품 써도 밀리거나 겉도능 현상 없이 사용 가능합니다.\n2. 나이트케어시 : 저는 이걸 무조건 기초 토너라 생각하고 깔아줍니다. 그리고 그 위에 립밤이나 바세린같이 떠서 바르는거 도톰하게 올려줍니다.\n3. 평소 : 이거 하나면 솔직히 수시로 립밤 바를 필요까진 없으니까 아침 점심 저녁 양치할때 립제품 바르기 전에 발라줍니다.\n4. 비상사태일때 : 듬뿍 바르고 랩올리고 물로 닦아낸 뒤(각질불려서 없앤 뒤) 다시 발라 잠재웁니다. 이마저도 안먹히면 약국가서 비*텐연고 사서 바르세요. \n\n#끝으로\n비판톨 흥하세요. 저처럼 입술이 태생부터 저만큼 잘 말라있는 사람은 잘 보질 못했습니다만;; 덕분에 매트립도 바르고 삽니다. 너무 심하게 트시거나 자극없이 립케어 하고 싶으신 분들은 추천하구요.. 평소에 잘만 바르면 연고까진 안가게 해주는게 요녀석입니다. 강추.",
    "text112": "발림성이 좋아서 바를때 자극이 없어서 좋습니다. 입술에 염증 생겨서 고생할때 끈적끈적한 타입이나 스틱형으로 바르는건 문지르면 아파서 바를수 없었는데 이건 수분크림처럼 부드럽게 발려서 잘 썼습니다. 그후로 집에 있을때나 밤에 잘때 꾸준히 쓰면서 관리해주고 있는데 매우 만족해요. 수분 보충해주는 느낌! 하지만 요즘처럼 찬바람 세게 불 때 외출하면서 이거 하나만 바르는건 절대 부족합니다. 입술 보호 확실히 되는 립밤으로 입술을 감싸주고 나가야 합니다. 이건 집에서 또는 잠잘때 수분 크림 느낌으로 강추합니다. 튜브 타입이라 입구 깨끗히 관리할 수 있어서 위생적이라는 것도 장점입니다. 그런데 몇번 짜서 쓰다보면 금방 바닥나요ㅠ 양이 매우 적은데 가격은 너무 비싸요~ 이 조그만 튜브 하나가 7000원이라니ㅠ 그래도 좋아서 씁니다",
    "text113": "비판톨은 워낙 유명한 제품이라 두말하면 입아프죠!\n처음 비판톨을 접했을땐 약국에서 약사님 추천으로 써봤어요.\n그런데 어느날인가부터 올영에도 입점해 있더라고요!\n선택이 용이해지니 좋습니당!\n비판톨은 갈라진 입술에 바르고 자면 아침에 감쪽같이 좋아지는 신기한 마법같은 립케어 제품이예요.\n아무리 촉촉하다고 광고하는 립밤도 갈라지고 건조하고 입술 부각 심하면 소용 없더라고요.\n하지만 비판톨은 달라요!!! 면봉으로 찍어서 살살 펴발라주면 금세 촉촉한 입술이 됩니다.\n립밤 형태의 비판톨보다 저는 요제품이 더 만족스러워요.\n튜브를 살짝 눌러서 면봉으로 사용하면 깨끗하게 쓸 수 있어서 좋습니다.\n향도 무향이라 거부감 없고 아무래도 크림 형태이다보니 살짝 무거운 느낌도 가질 수 있지만 밤에 듬뿍 바르고 자면 자는 동안은 모르니까 무거운 느낌 싫으신 분들은 밤에 한 번 이용해 보세요! 효과 확실히 보실꺼예요.",
    "text114": "원래 약국에서만 팔던 비판톨을 올영에서 살 수 있어서 좋아요 \n입술 트거나 껍질 뜯었을 때 바르면 빨리 낫더라고요 \n튜브형이라 손에 묻는게 단점이지만\n보습력도 좋고 지속력 및 효과가 좋아서 여러번 사용한 제품이에요 ㅎㅎ 겨울 필수템입니다 추천해요",
    "text115": "입술 트러블로 고생할때 병원에서 처방받은 연고 오래쓰다가 너무 독한거 같고 부작용도 생기는거 같아서 찾고 찾다가 정착하게 된 비판톨 립크림입니다. 정말 자극이 없어서 꾸준히 사용중입니다. 입술 아플때는 스틱형 문지르는것조차 불가능해서 튜브형을 찾아서 쓰기 시작했는데 잘 관리하면 훨씬 위생적이고 크림타입이라 바르기도 편합니다. 꾸덕한 밤 타입이 아니고, 크림보다도 로션타입에 가깝게 부드럽게 발리는 편입니다. 그래서 그런지 발림성은 좋으나 보습력이 뛰어나다거나 지속력이 길다고 할 수는 없는 제품입니다. 그런데 오히려 답답하게 입술이 숨을 못쉬게 하는 타입보다 이런 제품이 도움이 되는거 같아요. 물론 밖에 나가서 찬바람 맞을 일 있을때는 꾸덕한 밤 타입의 스틱 제형 같은 제품이 더 보호제로서의 역할을 잘 할거 같기는 합니다.",
    "text116": "얼굴이 건성인데다가 알러지까지 있어서 많이 힘들었어요\n여러가지 립밤과 연고 크림을 돌아가면서 사용하던차에 올리브영에서 하나 겟했네요\n예전에는 약국에서 구입한 기억이 있어요\n프로비타민이 수분장벽 강화를 한다니 보습도 오래 유지되기를 기대하면서 발라봐요\n발리는 느낌은 연고 같은 느낌\n바를때 처음에 살짝 따끔거려요\n요플레 현상처럼 허옇게 조금있다가 투명해지고 촉촉해져요\n블리스*스도 사용하는데 요건 화한 느낌이 나구요\n이건 전혀 그렇지 않아요\n스틱형 립밤에 비해 훨씬 위생적이고 발림이 좋아요\n오전에 양치하고 바르고 나러 점심 먹을때까지 촉촉함이 유지되네요",
    "text117": "몇통째 쓰는지 셀수도 없는 인생템입니다. 입술 트러블로 병원도 오래 다녔고 피부가 워낙 민감해서 뭐든 맞는거 찾기가 쉽지 않은데 비판톨 나이트크림은 오래도록 트러블 없어서 그냥 믿고 쭉 쓰고 있는 제품입니다. 튜브 타입이라 오염 방지를 위해 덜어서 쓰느라 좀 귀찮긴 해도 그렇게 쓸 수 있으니 위생적이고 크림 타입이라 자극없이 살살 바를 수 있어서 매우 좋습니다. 각질 생겼을때 샤워후 충분히 바르고 살살 문지르면 자연스럽게 제거할수 있어요. 좀 하얗게 발리는 스타일이라 낮보다는 밤에, 그리고 외출용으로 사용하기 보다는 집에서 사용하기 좋은 제품입니다.",
    "text118": "픽업 서비스 처음 이용해봤는데 완전 좋네요. 당일배송보다 오히려 픽업서비스를 애용할듯합니다. 이 제품은 지속력을 기대하거나 강한 보습을 원하는 사람한테 추천하는 제품은 아닙니다. 하지만 자극없고 트러블 잘생기고 무조건 순한거! 찾는 사람한테는 강추하는 제품입니다. 입술이 완전 뒤집혀서 병원가도 안되고 스테로이드 연고는 부작용땜에 악순환이고 완전 멘붕 상태일때 조금씩 바르던건데 자극이 없어 좋습니다. 괜찮아진 지금도 밤이나 집에 있을때 이건 꾸준히 발라줍니다. 입술 트거나 각질 올라올때도 충분히 발라놓고 살살 문질러주면 효과 있습니다. 튜브형이라 많이 눌러짜서 활용하기 좋아요.",
    "text119": "촉촉하고 순해서 꾸준히 사용하는 제품입니다. 유분기는 전혀 없는 느낌이고 수분 보충해주는 느낌이라서 지속력은 없지만 순하다는 것이 제일 큰 장점입니다. 겨울에는 확실히 부족할 수 있지만 여름에는 괜찮아요. 튜브 타입이라 면봉에 덜어서 쓸 수 있어서 스틱 타입보다 위생적이고 손으로 살살 바를 수 있어서 발림성도 좋습니다. 밖에서 자주 사용하게 될 경우는 이 점이 오히려 불편할 수 있습니다. 하지만 어차피 이 제품은 투명 타입이 아니고 약간 하얗게 발려서 주로 집에서 바르거나 잠잘때 사용하게 되더라고요. 입술 각질 살살 제거하는 용도로도 추천합니다",
    "text120": "피부가 뒤집어지면서 입술이 벗겨지는 구순염이 갑자기 생겨서 구매하게 되었습니다. 가렵고 아파서 구순염 추천 제품들만 골라 신중하게 결정했어요. \n\n발림성 : 제형이 끈적한 느낌이 아닌 건성용 수분크림처럼 유분기로 인해서 꾸덕한 수분크림같은 느낌이었어요. 그래서 발림성이 바세린같은 립밤이랑 다르게 매끈하게 잘 발리는 편입니다. \n\n지속력 : 바르고 한 삼십분 지나면 수분크림 바른 후에 수분감이 줄어들 듯이 점점 건조해져서 자주 덧발라줘야 할것 같아요.(제형때문에 얇게 발려서 더 그런듯)\n\n자극 정도 : 처음 발랐을 때 화한 느낌과 자극이 있어서 아, 망했구나 생각했는데 한 오분정도 지나니 큰 자극은 점점 줄어들고 촉촉해졌어요.\n\n토너, 수분크림 발라도 자극이 없던 입술에 립밥으로 자극이 있었다는 부분이 조금 아쉬웠네요. (성분 중에 들어있는 페녹시에탄올은 민감성 피부에 자극이 되어 염증을 일으킬 가능성이 있음)\n\n+ 며칠 더 사용해보니 처음처럼 크게 자극이 가지는 않았지만 아무것도 안발랐을 때와 비교했을 때 약간의 자극이 있는걸 보니 저에게는 안맞는 제품인 것 같아요.. 민감하신 분들은 참고하시면 좋을 것 같습니다.",
    "text121": "나쁘진 않지만 재구매는 딱히...🤔\n\n요즘 입술이 너무 건조해서 나이트케어용으로 좋다길래 구매해봤어요\n듬뿍 바르기 좋은 튜브형이길래 립크립으로 선택했는데 진짜 연고 그 자체같네요\n불투명한 흰색 제형에 발림성도 부드러운 연고같아요\n흰색이다보니 듬뿍 바르면 입술 사이사이 주름에 흰색 연고가 낀 사이보그 인간이 되기 때문에 절대적으로 집에서만 바르길 추천드립니다\n\n유명세에 비해서 보습력은 그냥 그랬어요\n지속력이 좀 짧은 것 같아요 바르고 잔 후 다음날 일어났을 때 변화를 잘 모르겠...\n심하게 벗겨지고 각질이 일어났을 땐 효과 못 느꼈고\n건조해서 살짝 갈라진 정도일 때는 바르면 확실히 입술이 편해지긴 했어요\n\n다음에는 다른 제품 구매해보는 걸로...",
    "text122": "요새 마스크 쓰느라 마스크 안에 김이 차서 그런지 윗입술이 자꾸 트더라구요. 비판톨이 효과도 좋구 입술 튼거에 직빵이라고 해서 샀는데 사실 그닥 잘 모르겠어요. 하루 이틀 발랐을 땐 좀 나아지나 싶었는데 그 후론 똑같더라구요.\n큰 기대하고 구입하시면 안될 것 같아용. 다른 립밤들보다 유분감이 많지 않아서 가볍게 보습막만 씌워주고 싶다 하시는 분들한테 추천드려요. 스틱이나 밤타입이 아닌 튜브 타입이라 위생에도 좋구 양조절도 쉬워요! 밤에 두둑하게 올리고 자면 다음날 아침에 보들보들해져 있긴 해요! 다만 저처럼 까질 것 같이 튼 각질은 잠재워지지 않더라구요 ㅠㅠ",
    "text123": "입술이 건조해서 찢어지고 ㅠㅠ 피가 나고 그래서 구매했어요\n스틱보다 더 촉촉한걸 원해거 튜브형 구매했어요! \n보통 다른 립밤과 다르게 불투명한 흰색이라서 바를때 잘 펴발라줘여하는 단점이 있어요 ㅠㅠ\n\n그래도 흡수가 잘되어서 자기 전에 바르기 좋아요",
    "text124": "일단 입술 껍질 자주 탈락되시는분들 \n손이 먼저 입술로 향할때 \n이 크림 발라주면 급속도로 각질 잠잠해져서\n손은 자주 안가게 되요\n그러나 금방 촉촉함이 사라져서 자주 발라주셔야해용~~끈적임은 없어서 좋아요",
    "text125": "입술을 뜯는 습관이있어서 비판톨 좋아하고 자주써요\n평소 생활할때는 버츠비사용하고 자기전에만 비판톨 잔뜩바르고 자면 아침에 그나마 좀 나아요ㅠㅠ 스틱형도 있지만 어차피 자기전에만 바르는거라 튜브형으로 쓰는데 보습좋아여!!",
    "text126": "구순염때문에 립제품포기했고 연고바르고 다니다 조금 나아져 연고대체품으로 발림성좋고 트러블없는거 몇년째찾다 정착한 제품입니다. 참고로 보습력이나 지속력이 좋은 제품은 아닙니다. 최소한의 역할을 하며 트러블이 없는것이 포인트예요",
    "text127": "이거 동생이 한 5통은 사용한 것 같아요... \n계속 재구매해서 사다줬는데 입술이 예민한 애라 립밤 유목민인데 이건 정착한 것 같더라구요!\n저는 입술이 많이 트는 편은 아닌데 가끔 엄청 따갑고 까끌해지는 시기가 있는데 그때는 동생꺼 자주 발랐어요!\n끈적거리는 제형은 아니고 크림 같아요. 저는 메이크업 해야하는 경우에는 얇게 발라뒀다가 마지막에 면봉으로 걷고 립을 바르는데 저녁에는 두껍게 올려서 바르면 아침에 확실히 따갑거나 까칠해진게 줄어있더라구요. \n그리고 튜브 타입이라 위생적으로 사용할 수 있어서 더 좋았어요. 스틱이나 자 타입은 아무래도 위생상 걱정되는 부분이 있더라구요. 튜브타입은 입술에 바로 가져다 바르는게 아니라 손등이나 손가락에 덜어 바르면 돼서 좋아요:)",
    "text128": "지금 4번째 재구매한 것 같은데 입술이 많이 트는 동생도 좋아해서 잘 사용하고 있어요! \n끈적거리지 않고 크림?제형인데 금방 마르지도 않아서 자기 전이나, 메이크업 전에 올려두고 있어요!\n저는 다른 립밤을 사용했었는데 입술이 너무 따갑거나 가끔 오돌토돌하게 뭐가 나는데 그때 발라주면 다른 제품들에 비해 빨리 가라앉아서 좋았어요:) \n튜브타입이라 위생적으로 사용할 수 있어서 더 좋아요! 저는 입술에 바로 안바르고 손가락으로 짜서 발라요!",
    "text129": "입술에 알러지가 생겨서 급하게 샀습니다\n저녁에 자기전에 두껍게 올려주고 썼더니 건조함이 금방 사라졌어요! 얇게 발라주먄 평소에도 잘 쓸수있습니다!\n튜브형이라 다 써갈때 짜기 조금 불편하지만\n그거빼고는 다 좋아영",
    "text130": "나이트립케어라고 써있지만 낮에 메이크업 전에 바르기에도 좋아요!!\n\n크림제형이라 찐득하지 않아서 너무 좋고,\n밤에 발라두면 아침에도 촉촉해서 만족합니다 :)\n \n입술이 자주 트시는 분들께도 추천합니다!!",
    "text131": "구순염에 좋다는 걸 듣고 구매했습니다.\n일반 립케어 제품과는 다르게 크림재질로 바르자마자 흡수되는 느낌이 좋았고, 확실히 구순염도 괜찮아진 것 같습니다.\n구순염으로 고생하시는 분들께 추천드리고 싶은 제품입니다-!",
    "text132": "매장에서 세일하길래 립밤 사러 갔다가 이걸로 구매했어요. 무향이고 크림타입인데 보통 약국 판매 느낌이라 그런지 위약품적인? 보통 립밤보다는 한층 더 케어되는 느낌이 들어요. 그리고 입술 보호막이라 그래야되나 뭔가 오일리하지도 않은데 좀 더 오래 보호 되는 느낌이 있어요 확실히. 특히 밤에 바르고 자기 좋은거 같아요. 저도 이런 말하는게 좀 이상하긴 한데 이거 바르면 왜 그런지 모르겠지만 이상하게도 그냥 유리아주나 그런 립밥보다도 내가 좀 더 나를 소중히 여겨 지는 느낌이 납니다.",
    "text133": "자극없이 순해서 가장 마음에 들고 사용하고 알러지나 여드름올라오는거 없었습니다",
    "text134": "요즘같이 건조해지는 날씨에 자기전에 바르면 좋아요 끈적이지 않고 가벼워서 자주 바르기도 좋습니다",
    "text135": "토리든 제품망 쓰다가 추천받아서 싸봤는데 저는 다시 토리든으로 가려구용..ㅠㅠ 보습감보단 진정용? 같은 느낌이라 입술 따갑고 예민해진 분들께 추천드리고, 보습을 기대하신다면 비추입니당! 그리고 바르면 자꾸 하얀 막이 밀려나와요 ㅠㅠ",
    "text136": "구순염에 좋다해서 구매했어요!! 비판텐도 자주 발라주는데 얘가 더 입술에 발라주기 편해요",
    "text137": "기대에 부응하는 제품이예요. 아무거나 못 쓰는데 이 제품은 마음에 들고 잘 맞아요.구성도 너무 알차고 마음에 들어요.  너무 유익해요 다음에 또 구매할 의사가 있습니다. 매번 잘 구매해서 쓰고있어요. 단종되면 안되요!!",
    "text138": "크림제형이에요\n너무 만족한 제품이에요\n바르고 자면 아침에 각질 정리도 잘되고 촉촉해요",
    "text139": "기대에 부응하는 제품이예요. 아무거나 못 쓰는데 이 제품은 마음에 들고 잘 맞아요.구성도 너무 알차고 마음에 들어요.  너무 유익해요 다음에 또 구매할 의사가 있습니다. 매번 잘 구매해서 쓰고있어요. 단종되면 안되요!!",
    "text140": "진짜 좋아요! 바세린만 쓰다가 요걸로 갈아탔는데 바세린보다 우선 끈적거림이 없고 순하고 보습력도 너무 좋아요 !! 입술 건조하고 각질 많이뜨시는분들 추천드려용",
    "text141": "점성이 잇는데도 잘 발리고 흡수되서 좋아요 화장전이나 잠자기전에 바르면 좋아요 원래 비판텐을 발랐는데 특유의 향이나 발림성으로 고민될때 대체품으로 충분해요",
    "text142": "입술이 화한 느낌에 터서 바세린으로도 진정이 안돼서 시봤어요\n며칠 꾸준히 바르니 진정도 되는 것 같아서 계속 발라보고 있네요\n조금 꾸덕한 편이지만 바르기에 부담스럽지 않고 괜찮아요\n향도 없어서 좋구요",
    "text143": "가을 겨울에는 필수템인 비판톨 립크림이에요\n찬바람이 불기 시작해서 또 구매했어요",
    "text144": "생각보다 보습이 엄청 잘되는거 같진 않아요~\n드라마틱하지는 않습니다",
    "text145": "입술이 계속 갈라지고 트고 피나고 그랬는데 \n이거 자기전에 듬뿍 바르고 자면 입술 부드러워요 \n향도 너무 쌔면 예민해서 림밥 잘 안 바르게되는데 이건 향도 괜찮고 다 좋아요",
    "text146": "아직 꾸준히 발라보지는 못했는데 몇번 발라봤을 때는 생각보다 드라마틱 하지는 않았어요~ 꾸준히 발라보고 또 후기를 남기겠습니다. 화장 안하고 이것만 막 발랐을때는 약간 입술이 하얘지는거 같아요",
    "text147": "쓰읍.... 발랐을 때 입술에 흡수가 안됩니다..\n그래서 입술에서 그대러 남아있어서 아쉽네요...",
    "text148": "약간 연고 타입의 립밤입니다. 집에 있거나 화장 안할때 바르기 좋을것 같아요",
    "text149": "겨울엔 늘 입술이 건조한데요 비판톨 요거 아주 좋네요 저는 아침저녁으로 두세번 정도 사용하고있고요 바른 날과 안바른 날의 입술 컨디션이 다른게 확 느껴져요",
    "text150": "입술 많이 건조한 어른보다는 성분땜에\n애기용으로 좋습니다",
    "text151": "약간 연고 느낌의 립크림이라서 자기 전에 바르거나 집에서 바르거나 그래야 할것 같아요. 립 제품이랑 조합 신중하게 해야 할것 같습니다. 보습력은 아주 만족해요",
    "text152": "기대했는데 음....\n생각보다 발림성이 안좋아요..(저랑 안맞는걸 수 도 있지만) 발랐을 때 희게 떠요..\n그리고 보습 부분에서도 타 제품에 비해 아쉽습니다..",
    "text153": "몇 벙째 재구매 히는지 모르겠아요!\n막 드라마틱한 효과가 있는건 아니에여",
    "text154": "입술이 너무 터서 구매해봤어요 완벽하게 바류 나아지지는 않지만  그래도 좋아오",
    "text155": "뭐랄까 입술이 촥촥해져요 저녁에 바르고 아침에 일어나면 좋긴해요 아침에도 그래서 바르고 다닙니다",
    "text156": "생각보다 많이 꾸덕하지는 않아서 좋아요\n가격이 좀 비싸서 재구매는 망설여져요ㅠ\n세일할 때 구매해봐야겠어요!",
    "text157": "추천받아서사긴 했는데 딱히 각질이 잘불어나오거나 그런건 모르겠네요 그냥 위에 코팅하는느낌? 보통이에요",
    "text158": "용량이 작아서 금방 사용할 수 있어 좋네요. 유해성분 없어 굿.",
    "text159": "비판톨  립밤은 추천으로 사용해보게 되었는데 가장 마음에 든 점은 바로 지속력이 오래가고 확실히 보습에 효과를 보이는 제품입니다 극건성 입술사람으로서 강추",
    "text160": "생각보다 많이 쫀쫀하지 않아서 저는 더 좋았어요! 입술 보습도 잘되고 만족스러워요(가격 제외하고 .. ㅎㅎ)",
    "text161": "갑자기 입술이 터서 발라봤는데 두번정도바르니 좋아지는게 바로 느껴져요 굿 사이즈도 귀엽고 좋아요 장점은 짜서쓰는거라 청결하고 전 손에짜서 바르고 그 손에 묻은게 하나도 안끈적 거리고 바로흡수되서 닦지 않아도되요",
    "text162": "생각보다 용량이 작은것처럼 보여서 아쉬웠어요 하지만 보습력이 오래가고 다른 립밤은 발라놓고 시간이 지나면 금새 날라가는데 반나절은 가는 것 같아서 만족스러워요 \n무향이고 촉촉하게 발려서 자극 없이 발라놓고 자기 좋아요",
    "text163": "계속 사용중인데 나쁘지 않아서 쟁여두려고 사뒀네요~ 매일 저녁에 바르고 자고 있어요",
    "text164": "아들입술이 짭거나 매운음식을 먹고나면 빨갛게 잘트고 간지러워해 씻고잘때 꼭꼭발라줍니다! 그러고나면 한결 입술이 보습도되고 상태가 많이 호전되서 애용하고 있는 제품입니다~",
    "text165": "막 쓱 부드럽게 발리거나 보습 따아~~ 이래서 바로 각질이 싹 없어지고 촉촉해지지는 않지만 꾸준히 바르면 부드럽게 촉촉해질듯요\n그래도 각질관리는 따로 해야할듯요",
    "text166": "밤에 바르고 자는 용으로 좋아요\n너무 기름지게 올라가있지 않으면서 충분히 촉촉하고 아침에 일어나서 메이크업 올리기 좋아요",
    "text167": "올리브영 세일때 받았는데 배송은 정말 느렸고요 상품은 항상 사던거라 만족합니다!!",
    "text168": "겨울이라 엄마가 입술이 많이 터서 구매해드렸어요!\n세일해서 저렴한가격에 구매했고\n자기전에 바르고 아침에 일어나면 확실히 촉촉해 져요!\n만족하고 사용하고 계세용^^",
    "text169": "몇일 써보니 나쁘지 않아서 쟁여두려고 또 샀어요\n여러번 안 발라도 보습이 좋은 것 같아요",
    "text170": "평이 좋길래 한 번 사봤는데. 나쁘지 않네요.\n자기전에 바르고 일어나보니 입술상태가 괜찮아 보여요\n바를 때  촉촉한 느낌은 별로 안들었는데.. 입술이 괜찮은 거로 보아하니 지속력이 좋은 듯해요..",
    "text171": "늘 쓰던거라 주문했습니다.\n보습이 아주 좋아요\n또 주문하겠습니다.",
    "text172": "평소에 입술이 잘 터서 항상 립크림을 애용하는데 성분도 좋고 지속성도 좋아서 선택했습니다.",
    "text173": "집 앞 올리브영에는 안 팔아서 다른 립밤 샀다가 결국 비판톨로 돌아왔어요 이것만큼 효과가 좋은 립크림이 없어서 주변 친구들에게도 영업했습니다 많이들 저 따라 사서 뿌듯합니다 크크",
    "text174": "튜브는 항상 재구매 \n입술 포진 났을때도 좋아요\n그래서 항상 구매해요",
    "text175": "잘 사용하고 있어요~끈적임 없고 착붙느낌이라 저녁에도 부담없이 바르고 자요!!",
    "text176": "주변에서 추천하는 걸 듣고서 구매하게 되었습니다. 좋은것 같아요.",
    "text177": "입술이 예민해서 성분 좋은 립밤 찾다가 구매했습니다!! 확실히 입술에는 좋은 거 같은데 바를 때 잘 안발려집니다",
    "text178": "저는 매일 쓰고있는 제품이고, 남자친구에게 선물로 주려고 재구매 했습니다~",
    "text179": "자기전에 매일 바르는 제품입니다.\n평소에 입술을 뜯는 징한 습관이 있어, 립 상태가 항상 엉망인데 그나마 이아이 덕에 입술이 남아있는것 같아요",
    "text180": "향도 역하지 않고 바로 효과봐서 좋아요 금방 낫네요",
    "text181": "써보기 전인데 만족했으면 ㅜㅜㅠㅠ 저렴히 잘 사썸",
    "text182": "전 립밤보다 크림을 자주 사용하게 되더라구요 좋아요",
    "text183": "제조판매업자가 바이엘 코리아 제약 회사라서 믿고샀어요! 디자인이나 향이 연고(?)같은데 자기전에 바르고 자면 입술 갈라짐이나 각질이 확실히 덜해요~!",
    "text184": "입술이 자꾸 트고 찢어져서 구마하게 됐어요 좋길 바라요",
    "text185": "겨울나기 준비 아이템 ~~비판톨입니다~~\n사이즈도 앙증맞고 바르기도 편하고 보습력도 나쁘지~않아요~~~작은데 가격이 좀 있으서 ㅋㅋ 조금 부담~~ㅋㅋ",
    "text186": "바르면 흰 막이 씌여진 느낌 보습이 좋구 자기전에 사용해요",
    "text187": "클리어런스로 있어서 한번 구매해봤는데 너무 좋아요!!\n원래 립밤 다른거 썼는데 그거는 세일 안들어가서 이거 샀더니 만족이에용;",
    "text188": "입술에 상처가 생기면 자기전에 발라두면 다음 날이면 완치~~위에 립스틱이나 다른것을 바르기 전에  사용하는것은 비추에요",
    "text189": "벌써 3통째 사용하고 있는 제품입니다. 정말 좋아요.",
    "text190": "지금 한 3통째 쓰는거같은데 너무 촉촉하구 좋네욤",
    "text191": "10여년 전에 교정할때 입술이 심하게 터서 썼었는데\n그 때 좋았던 기억이 나서 반가운 마음에 구매했어요~\n발림성이나 패키지는 예전이랑 똑같네요^^",
    "text192": "진짜 비판톨 만한 크림이 없어요.\n우연히 약국에서 추천받고 사용하기 시작했는데\n입 주변 껍질일어날때 사용하면 바로 안정됩니다.",
    "text193": "입술이 예민해서 이거밖에 안써요 ㅠ 젤조아요 진짜",
    "text194": "입술 각질 많이 생기고 항상 입술주변이 아토피처럼 올라오는 동생한테 선물했더니 너무 좋아해요~ 순하고 고보습이라 잘맞는다 하더라구요",
    "text195": "입술에 구순염 걸려서 진물나고 따가웠는데 이거바르고 거의 다 나아가요ㅜㅜ 진짜 입술 포진으로 고생하시는분들 연고랑 같이 병행해사 바르시면 금방 나아요 추천 각",
    "text196": "약국에서비싼데 ㅎㅎㅎ득템해써요 이정도면저렴해요",
    "text197": "사실 이번 구매목록중에 제일 기대하던 제품이였는데 ㅠㅠ평소 입술이 굉장히 건조해서 안써본 립밤이없는데요 나이트팩용으로 구매했어요 립밤이라기보단 연고를 살짝섞은 수분크림? 같은 느낌이였어요 밤에 입술에바르고 잤는데 아침에도 각질이 잠잠해지지않고 터서 ㅠㅠ 조금..실망이.. 평소엔 카멕스튜브 바르고 자면 좋았는데 이제품은 기대만큼은 아니였어요 그치만 저만큼 많이건조하지않으신분이라면 잘때 바르심좋을거같아요 그리고 바르면 크림바른것처럼 하얘져서 꼭 집에서만 바르세용ㅋㅋㅋ",
    "text198": "ㅜㅜ 입술 뒤집혔을 때 이것만큼 좋은 게 없어요 넘 좋아용!!",
    "text199": "타브랜드 립마스크 쓰고 구순염때문에 난리났던 입술에 바를 진정용 립제품 찾던 와중에 구순염에도 순하고 좋은 제품이라길래 사서 써봤어요 입술 하루만에 진정되고 염증도 많이 가라앉았습니다 물론 피부과에서 약 처방 받은거 먹은 효과도 있었겠지만 비판톨 립크림 덕분에 훨씬 빨리 가라앉은 듯 해요ㅜㅠㅠ 그리고 향이나 색소 없어서 너무 좋아요 입술 예민하신 분들이 쓰시기 딱인듯!!",
    "text200": "아주 옛날에 약국서 파는 비판톨이 좋다는 소문에 구입해서 발라봤는데 입술이 얇아서 항상 피가 났었는데 비판톨 립크림이 입술 보호 느낌이 많이 나더라고요. 그래서 꾸준히 발랐던 기억이 나네요. 그 후 여러 종류 발라볼려다 비판톨을 잠시 잊었는데 올리브영에서 발견해서 후딱 구매해봤네요. 역시 아직도 만족스럽네요. 겨울에 바르기에 딱인 제품이네요. 일부러 잠들기전에 많이 바르고 아침에 닦으면 각질과 함께 입술이 부드러워지는게 바로 느껴지네요. 여름에는 비판톨 다른 립케어를 바르고 겨울에는 크림류를 바르는게 좋네요. 가격은 다른데 비해 올리브영이가격이 좋네요. 입술 잘 트고 피가 많이 나는 사람에게 제일 추천해주는 제품이네요. 비판톨은 입술을 보호해준다는 느낌이 많아요. 재구매예정이고 추천합니다~~완전 좋아요."
  },
  {
    "brand_name": "비판톨",
    "product_name": "비판톨 립크림 더블 기획 (7.5ml+7.5ml )",
    "price": "12900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0014/A00000014275118ko.jpg?l=ko",
    "review_name": "비판톨 립크림 더블 기획 (7.5ml+7.5ml )",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000142751",
    "text1": "자주 쓰는 립크림이예요 입술 각질을 완전히 눌러 줄 만큼 오일리하거나 크리미 하지 않지만 화장 전에 쓰기에 넘 좋고 음료 컵에 묻어남도 적어서 정말 수시로 막 바를 수 있는 게 넘 편해요 다만 용량이 작아서 엄청 빨리 써요",
    "text2": "일반 립밤을 생각하면 안됨 그냥 립에 로션 바르는 느낌? 구순염에 좋다고 해서 사봤는데 생각보다 보습감도 별로인 거 같고 이거 바르고 나서 뭐 마시거나 먹기가 좀 찝찝함ㅜㅜ 입술도 하얘지고..",
    "text3": "건조하고 푹석하고 각질이 일어난 입술에 수분과 보습을 주기 좋고 로션처럼 얇게 발리고 흡수력도 좋아서 덧발라도 밀리지 않아서 좋습니다!",
    "text4": "자극없어서 좋아용 구순염때문에 찾는중이라면 추천드립니당",
    "text5": "건조해진입술에넘좋아요\n자극없이순하게 발려요\n용량도작은사이즈라\n휴대하기좋네요",
    "text6": "ㅅ ㅔ일하길래 샀는데 만족합니당\n립밤 10개 이상 써고는 중",
    "text7": "구순염에 좋다 해서 구매했어요 ㅎㅎ 심한건 아닌데 일상생활 불편함이 있어서요 ㅎㅎ 끈적이지 않고 좋은데 구순염에도 효과가 좋으면 좋겠네용",
    "text8": "입술에 흡수가 진짜 개 잘되고 촉촉해짐. 보습감 개쩔긔\n입술이 내가 아마 여기 계신 분들중에 입술각질 제일 심할거임. 그치만 좋다잖습니까! 아 근데 각질 제거할 수 있을 정도까진 아니고 진짜 보습감은 좋음. (각질 제거는 립마스크 추처어언…..) 들고다니면서 바르는 용으로 쓰는데 스틱 버전은 없나여? 🤔 손 더러운데 매번 손가락에 짜는게 살짝 불편",
    "text9": "촉촉한 립밤을 찾으시는 분들께 추천:)\n항상 입술이 건조해서 트는데 이거 바르고 난 후로는 괜찮아요!! 끈적거림도 거의 없고 입술에 촉촉히 발려서 매우 만족중입니다:) 여름에는 립밤 바형태 들고다니면 더위에 녹아서 흐물거리는데 이건 튜브형태라서 그런게 없어서 사계절내내 사용하기 편합니다!!",
    "text10": "여름이라서 새로산 스틱립밤이 녹아서 튜브형으로 구매했는데 촉촉하고 좋아요:) 여름에는 스틱형보다 튜브형 다들 구매하세요!! 남편차에 넣어놓은 립밤이 너무 아까웠어요ㅠㅠㅠ 바르고 직후는 글로즈한 느낌이 있지만 그래야 수분감이 오래 남이있으니 다들 걱정말고 사세요!!",
    "text11": "비판톨없이 못살아 !!! 인간입니다\n2개입 구입한 건 거의 4번정도 되는 거 같아요 \n\n일단 비판톨 다 썼다고 버리지마시고 제발 반 잘라서 사용해주세요 그러면 안에 아직 가득한 비판톨을 보실 수 있어요.. 면봉으로 슥슥 긁어서 끝까지 사용하세요!\n\n구순염 있으신 분들은 가지고 다니시면서 아침엔 바르지마시고 중간 중간에 발라주시고 저녁에 발라주시면 좋아요!\n아침엔 바르면 요거트 현상이 생기니까요 . . ..",
    "text12": "건조한 날씨에 입술이 계속 트고 각질이 일어나서 화장할 때 스트레스였는데, 잘 때 립크림 듬뿍 올려놓으면 다음날 아침에 각질제거가 잘돼요",
    "text13": "입술포진 나는 사람 피로 할때 입술 잘 부러트는 사람\n강.추!",
    "text14": "자기 전에 바세린만 바르다가 처음 구매했는데 괜찮은거 같아요. 로션제형인데 성분이 착해서 그런가 좋습니다",
    "text15": "저와 비슷한 증상 가지신 분들의 후기를 보고 구매했어요. 겨울이 아닌데도 4계절 내내 입술이 따갑고 찢어져서 구매했어요. 오자마자 발라보니 부드럽고 입술이 덜 아프네요.. 가방에 하나 집에 하나 두고 사용 하려고 합니다. 겨울이 다가와도 든든합니다.",
    "text16": "이 제품은 제 인생 구원템.. 정말 없으면 살 수 없어요..\n\n- 입술에 접촉성 피부염 걸렸는데 다른 립밤을 바를 수도 없이 심했는데 이 제품 바르고 많이 나아졌어요 ㅜㅜ !!\n\n- 보습력도 뛰어나서 앞으로도 계속 구매할 거 같아요 ! 입술이 완전 악건성인데 고체로 된 립밤보다 이렇게 튜브 형식으로 되어있는 제형이 좋다고 하더라고요 !\n\n- 한 가지 단점은 바르고 나면 요플레현상(?) 같은게 일어나서 밖에서 바를 때 거울로 체크해주어야돼요..!",
    "text17": "원래 바세린이랑 노란몸통+빨간뚜껑 립밤 썻는데 비판톨도 좋아요!! 처음에는 너무 묽게 발리는것 같아서 잘못샀나?했는데 조금 시간지나면 보습감이 차오르는 느낌 받을 수 있어요!",
    "text18": "다른 ㅂㅅ린이나 ㅍㅍ크림같은 것보다는 훨ㄹㄹ 자극적이지 않어요",
    "text19": "구순염에 너무 조아여 블리스텍스가 최강자인줄 알앗는데 크나큰 오산이얏음 너무 순해여",
    "text20": "비싸지만 효과 좋음. 입술 부들부들 해 짐. 하지만 낮에는 바르지 말것... 입술 하얘짐...",
    "text21": "다른 바ㅅㄹ,ㄴㅂ아나 ㅂㅊ비 같은 림밥보다 좀더 촉촏하고 순해요",
    "text22": "너무 좋아서 2개입을 2개 구입했는데 벌써 다 써가네요. 제가 사용해 본 립제품들 중에 가장 만족했습니다.\n구순염 앓으신 분들에게도 강력추천합니다.",
    "text23": "대만족 아이템입니다.\n단점은 딱 하나 입술 색깔이 좀 하얗게 되는 것 뿐이에요.\n저는 구순염이 있어서 입술뿐만 아니라 입 주변에도 조금씩 발라줬는데 아주아주 좋았습니다.",
    "text24": "그냥 립밤인 줄 알았는데 크림 제형이라 입술이랑 근처 피부 다 바를 수 있어서 좋네용 효과 좋아요!",
    "text25": "이런저런 립밤들 많이 사용해봤는데 세손가락 안에 꼽히는 거 같아요 좋아요",
    "text26": "입술에서 너무 허옇게 겉돌고..\n이유는 모르겠는데 다음날 구순염 났어요\n아니 리뷰에서 구순염나도 바를 정도로 순하다길래 샀는데\n이거 바르면 입술이 너무 따가워요\n알지도 못하는 제품 더블기획으로 산 내가 바보지 어휴",
    "text27": "너무 촉촉하고 립밤보다 좋ㅎ흥ㄴ거같아용ㅇ근데 투명으로나오면좋을듯",
    "text28": "입술 크림은 이만한게 없어요 늘 사용합니다\n겨울을 위해 쟁여둡니다",
    "text29": "라스트픽이여도 거격댜가 있는편. 그래도 유명템이니까유~",
    "text30": "입술 트고 염증생겼을 때 립밤대신 바르기 너무 좋았어요! 특히 입술 텄을때 립밤보다 효과가 좋아서 잘 쓰는 중입니당",
    "text31": "크림 제형이라 부드럽게 스며들어서 좋아요. 입술 상태 안좋을 때마다 발라줘요",
    "text32": "사용감이 너무 좋고 저랑 잘 맞아요. 제품 성 좋은거 같애요.",
    "text33": "바르면 하얘져서 집에서만 바르고있어요! 성분도 좋고 촉촉해요!",
    "text34": "바르면 하얘져서 집에서만 바르고있어요! 성분도 좋고 촉촉해요!",
    "text35": "바르면 하얘져서 집에서만 바르고있어요! 성분좋고 보습력 좋아요!",
    "text36": "바르면 하얘져서 집에서만 바르고있어요! 성분 좋고 보습력도 있어요!",
    "text37": "좀 비싸지만 찢어진 입술에 비판톨이 최고에요.. 비싸서 저렴한거랑 번갈아서 쓰거나 한겨울에만 사용합니다!",
    "text38": "내 인생 평생 있어야 하는 아이템\n\n스틱 형태 밤 아무리 발라도 오일 감만 느껴지고 안에 보습은 안되고 튜브 형태는 너무 끈적이고 위에 남겨서 안되고 그래서 찾은 크림~연고 형태 발릴 때 하얀색으로 발려서 메이크업 립 제품과 함께 하기는 어려움 다만 자기 전 밤에 이거 듬뿍 바르고 흡수한 뒤에 튜브 형태 쓰면 다음날 각질 사악 불어서 씻을 때 다 벗겨지고 뽀용뽀용. 그러고 난 다음 이 제품 조금 발라서 안에 보습 넣고 그 위에 밤. 혹은 메이크업립 바르면 돼요",
    "text39": "항상 입술이 건조하고 입안쪽이 트고 아무립밥 바르면 입 안쪽이 부워서 고민이였는데 이거 쓰고 괜찮아졌어요",
    "text40": "입술이 자주 트고 바세린 바르면 입 안쪽에 부어올라서 고민였는데 이거 밤에 올려두고 잔 뒤로 괜찮아졌어요",
    "text41": "구순염으로 고생하시는분들 이거 쓰세요\n구순염은 오히려 립밤처럼 오일리한거 쓰면 더 가렵고 악화돼서 항상 그냥 크림을 듬뿍 바르고 잤는데\n이건 립 전용 크림으로 나온거라 그냥 이거 바르고 자면 돼요\n약국꺼라 비싸긴한데.. 알러지도 안올라오고 좋습니다",
    "text42": "구순염 때문에 사봤는데요\n별루예여 ㅠㅠ 구순염을 방지해주거나 낫게해주거나 이런건 1도 없는데 보습감도 없어서 ㅜㅜ 원쁠원이라 저렴한거 같아 산건데 재구매는 없을듯요\n구순염 있으신 분들은 다른 림밥 알아보시고 차라리 약국 처방 연고를 바르세여\n그냥 림밤용으로 사실분들만 추천",
    "text43": "좋다고해서 처음 사봤어요. 하얗게 보여서 양조절을 잘해야될 것 같아요. 자기전에 듬뿍 바르고 자면 좋아요.",
    "text44": "구주위염 달고 사는 사람인데, 이거밖에 효과 있는 립밤이 없어요\n유리아쥬 이런거 다 써봤는데 이거밖에 효과 없고 다른 건 오히려 더 심화시킴",
    "text45": "구순염 때문에 구매했는데 이거 쓰고 많이 잠잠해져서 좋아요\n재구매 의사 있어요",
    "text46": "은근 부들부들하고 각질도없고 너무 좋아요 !! 추천합니당ㅇ",
    "text47": "💙 입술이 겨울이 되자마자 너무 건조해서 비판톨만 꾸준히 사용했는데 너무너무 효과를 보고 재구매했어요!! 2개 들어있는데도 가격이 가성비있어서 이 제품을 구매했어요 !!👍🏻\n\n💙 제형\n제형은 크림같은 제형이고 바를때 펴바르면 흡수가 잘 되고 입술에 보습감이 너무 좋아요!! \n\n💙 보습감\n입술 너무 건조해지고 갈라지고 그러시는 분들에게 추천드리고 입술 각질을 진정시키는 용도보단 정말 보습감을 채워주는 거라 보습을 채워주면 각질도 자연스럽게 가라앉더라구요!!👍🏻\n\n💙 튜브제품\n아무래도 튜브제품이 먼지가 붙긴 하지만 입술 밤 보다는 더 위생적으로 짜서 면봉으로 사용할수 있어서 좋았어요! \n\n💙 총평 : 입술 컨디션 안좋은 분들 꼭 써보세요!",
    "text48": "입술이 자꾸 트고 아플 때도 있어서 올영 매장 구경갔다가 여러개 이름 몇 개 적어와서 어플에서 검색해보고 고른 립크림이에요!\n\n립밤보다는 립크림제형이 입술에 흡수도 더 잘되고 좋다길래 매번 립밤이나 스틱형태만 사다가 처음으로 크림형으로 사봤어요.\n\n밤에 바르고 자면 저는 많이 뒤척이면서 자는 편이 아니라 베갯잎이나 이불에 닦이고 그런건 없는거 같고, 보습도 스틱이나 밤보다 크림형이 더 잘되는거 같아요.\n\n제가 요즘 너무 피곤하기도 하고 힘들어서 입술도 잘 트고 헤르페스도 나고 그러는데 보습효과가 좋은지 입술 부르틈은 좀 많이 줄어들었어요! \n\n양조절도 힘조절만 잘 하면되서 어렵지 않고 사용하기 편해요! 저는 이제 밤이나 스틱형보다 크림향으로 구매하게 될거 같아요!\n\n제 리뷰가 다른 분들께 도움이 되길 바라면서 이만 뿅!💫",
    "text49": "구매계기: 요즘 입술라인이 따갑고 아프고 건조하고😩난리나서 구매\n\n사용감:바르는 순간 뭔가 입술이 편~~~~안해짐\n\n쭉 짜서 립밤 윗부분으로 슥슥 바르면 크림 뭉치듯이 입술이 하얘짐 ..🤔\n\n나이트 립 케어라고 적힌 이유가 이것때문인가?싶어서 갖고다니면서는 못바르겠다고 생각했는데\n\n이건 쭉 짜서 손가락으로 슥슥 바르니까 하얗게 안떠요! \n\n손가락으로 바르는 걸 추천!\n\n바세린같이 코팅되는 느낌이 아니라 보습크림 바른듯 샥샥 스며들고 끈적임도 없음!\n\n효과:아주 대만족!!\n\n재구매의사 완전있음!\n\n한번 발랐는데도 입술이 보들보들 해지고\n따갑고 아팠던 입술이 확 잠잠해졌어요..\n\n입술용 연고바른 느낌!!! 강추에요\n\n원쁠원으로 2개 세트로 구매하길 잘했어요!\n\n하나는 가방 하나는 집 이렇게 나눠서 쓸 생각입니다\n\n망설이시는 분들 꼭 구매해보세요!! 🤗",
    "text50": "✔️ 총평: 5/5\n\n✔️옛날에는 약국에서 샀던 거 같은데, 올영에도 파네요!!\n\n✔️구매이유: 저는 겨울되면 입술의 건조함을 견딜 수가 없어요. 부모님도 그런편이라 이거 서 하나씩 나눠 가졌습니다. \n\n✔️향: 거의 무향이고 향이 나지는 않아요. 약간 무향 크림같은 느낌??? 테스터가 있는지는 모르겠지만, 할 수 있으면 해보고 사는 거 추천해요! 약간 호불호 갈릴 수 있다고 생각합니당\n\n✔️제형: 크리제형인데 끈적임없는 느낌. 그래서 잘 흡수도 되는 거 같고, 입술 건조함도 잘 잡아주는 것 같고 좋아요. 잠들기 전에 듬뿍 얹어놓고 자면 다음날 아침에 기분 좋게 깰 수 있어요\n\n✔️재구매의사: 다쓰고나면 사랴구요. 4계절 내내 잘 쓸 거 같아요. 각질 많은 분들은 이거 진짜 추천이요!! 립밤 하나 윗단계 같아요!!!",
    "text51": "처음 구매해 본 비판톨립크림입니다\n이미 너무 유명한 제품인데 아무래도 요런 약국제품같은 립제품보다 메이크업브랜드에서 나오는 립케어제품을 선호하다보니 선뜻 구매까지는 못했던 것 같아요\n요즘 너무 춥다보니 입술도 너무 건조함이 심해서 아플 지경인데요 친구가 완전 추천해서 저도 드디어 비판톨립크림을 사보았어요\n\n뚜껑까지 7.5cm 주머니에 파우치에 들고다니기 딱 좋은 자그마한 사이즈에요\n용량도 사이즈랑 맞춘 듯 7.5ml네요ㅎ\n돌려여는 뚜껑인데요 한달 넘게 쓰는 동안 쉽게 빠져서 새거나 뚜껑을 잃어버리거나 모 그런 일은 없었어요\n작은 구멍에서 하얀 립크림이 실처럼 나오는 형태에요\n향은 무향에 가깝구요\n발림성 아주 좋아서 문질문질 잘 발립니다\n바르면 오일리하게 코팅된 마무리감이 느껴지지만 기름처럼 번들거림은 아니에요\n확실히 입술을 이쁘게 만드는 글로시함은 아니지만 건조함과 싸우는 요즘같을 때 꼭 필요한 제품아닌가 싶어요\n메이크업브랜드의 제품이 아닌데다가 정말 아프지말라고 입술에 꽤 수차례 문질문질 하다보니 튜브하나 금방 쓰게 되네요 가격이 부담없어서 다행이에요",
    "text52": "립밤 진짜 다양하게 많이 사용해봤는데 이런 제형은 처음이에요 입술에 로션을 바르는것같은 느낌 ..? 대부분 바 형태인데 짜서 사용하는것도 좀 꾸덕하게 나오는데 이거는 진짜 로션처럼 나와요 ..! 그래서 장점은 입술에 흡수가되는 제형이라는 점 하지만 단점은 처음 딱 발랐을때에 입술에 착 붙는 느낌이 아니라 골고루 바르기 어려워요 특히 도톰하게 올릴때요 🥹 좋은데 불편하고 장점과 단점이 명확하다고 생각합니다 .. 꾸덕한립밤 안좋아하는데 흡수가 잘 되는 립밤을 찾고계신다면 비판톨 립크림 아주 추천드립니다 저는 있는거 다 사용하면 굳이 재구매는 안할것같아요 ..! 그냥 립밤형태가 좋네요 허허 그래도 이거 바르면 입술이 애기 입술마냥 보드라워진다고 해야할까요 ..? 부드러움이 아닌 보드라움이에요 신기 ..",
    "text53": "입술을 계속 뜯는 버릇이 있어서 피도 나고 물집도 생겨서 순하고 보습력 좋은 립밤을 찾아보다 구매했어요!제형은 하얀 크림 이고 정말 순해요!처음 발랐을 때 약간 하얗게 됩니다.시간 지나면 금방 흡수돼요!향은 저는 별로더라고요..약간 무향 특유의 냄새?!그래도 튜브향으로 위생적이고 보습감도 괜찮고 순하고 좋아요!",
    "text54": "먼저 부끄러움을 감수하고 저처럼 고생하시는분이 있을듯 싶어 바르기 전후 사진첨부합니다.\n❗️저는 작년 겨울부터 현재까지 약 1년간 구순염으로 고생중입니다. ( 좀 괜찮아지는듯 싶다가 안좋아졌다가 ) 반복중이구요. \n피부과 몇군데 갔었는데, < 건조해서 그렇다 , 립밤 잘 발라라 , 스테로이드 들어간 연고 처방해줄테니 일주일 바르고 일주일 쉬어라 > 그렇게 연고를 두번 받았는데 한번은 심지어 피부에 바를 수 있는 스테로이드가 제일 쎈걸로 주셨더라구요. 심지어 팔꿈치 이런곳에 바르는 용이랍니다. ( 후에 다른 피부과 가서 알게 됌 )\n이런 상황들이 계속 이어지다보니 피부과를 못 믿겠어서 집에서 립밤만 바르다가 요근래 추워지니 상태가 악화되어 좋은 립밤 바르면 괜찮아지려나 싶어서 근 한달간 구매한 립밤만 6개입니다. \n그러다 7-8년 전에 구순염때 비판톨 바르고 나아진 기억이 있어 구매하고 바르고 다음날 진물 파티에 붓기가 심하고 계속 화하고 따갑습니다. 그래서 다른 피부과 다시 알아봐서 갈 생각입니다 ,, \n‼️꼭 !!! 저처럼 자가진단 하지 마시고 상태가 안좋으면 피부과 가시길 바랍니다. \n‼️제가 말씀 드리고싶은건 구순염이라 해서 다 비판톨로 낫는게 전혀 아님을 알려드립니다. \n저처럼 오래 고생하시지 않기를 ㅠㅠ 초기에 관리 꼭 잘해주세요 제발 ,, 별거 아닌듯 보여도 스트레스가 엄청납니다 ,,",
    "text55": "이거 별을 5개 밖에 주지 못하는게 너무 아쉬워요. 정말 세상에 태어나서 처음 느껴본 립밤 느낌이었어요. ㅂㅊㅂ 립밤이나 ㅇㅂㄴ 로션타입 사용했는데 이번에 계절 바뀌면서 입술이 정말 난리나서 너무 스트레스였는데 제가 속보습이 매우 중요한데 립밤들이 대부분 겉보습만 되어서 오히려 더 숩집이 나는 경우가 많았는데 이 제품은 진짜 속보습이 꽉챠워져서 너무 좋았고 가려움도 싹 들어갔습니다.",
    "text56": "비판톨 립크림 리뷰\n이거 진짜 재재n번째 구매템인데ㅠㅠ상처난 입술에 정말 좋습니다! 약국 연고 립크림 정도로 생각하시면 좋을 것 같아요 평소에 입술 자주 뜯는 분! 피나고 따가운 분 그리고 구순염으로 입술 경계선이 가렵고 따가운 분 무조건 추천 드립니다ㅠ!!제가 구순염을 1년 간 앓고 있는데 이걸로 립밤은 정착했어요 그정도로 상처받은 입술에 정말 좋아요 근데 일반 립밤을 생각하고 구매하시면 실망하실 수도 있어요 왜냐하면 일단 립크림이라 색깔이 흰색이고 바르고 나면 입술이 하얘지고 요플레 현상 처럼 흰색으로 뭉치는 게 많아요 그래서 립밤이 필요하신 분에게는 비추천 드리고 구순염 입술이나 따갑고 가려운 분들 무조건 추천 드려요!!이게 효과가 있다고 느낀 부분이 뭐냐면 일단 바르고 나서 입술이 편안해요 그리고 입술 컨디션이 안 좋을 때는 따가우니까 치료가 되는 기뷴입니다",
    "text57": "비판톨 립크림 리뷰💙\n추천하는 입술: 상처 받은 입술, 입술 잘 뜯는 분, 입술 피나는 분, 구순염 입술이나 입술 헤르페스로 고생하시는 분\n비추천하는 입술 : 요플레 현상(립크림이 입술 위에서 뭉침)극도로 싫어하시는 분, 립밤을 찾으시는 분\n저는 구순염을 앓은지 거의 1년이 되어가는데요 그래서 구순염에 좋다는 건 다 해봤습니다..치약 바꾸기, 비타민B섭취, 운동, 식습관, 화장품 바꾸기 등등 다 해봤지만 구순염이라는 게 원인 불명이고 완치했다 싶으면 다시 나타나서 정말 골치가 아팠어요. 근데 구순염 치료에 도움을 받았다는 제품들 중에 정말 도움을 받았던건 비판톨 립크림 입니다. 이게 비타민 성분이 들어있어서 특히 구순염 때문에 입술이 가려울 때 바르면 따가우면서 가려움이 없어지는데 입술 컨디션이 좋을 때는 안 따가워서 정말 신기했어요! 구순염 초기에는 효과를 못 봤었는데 최근에 구순염이 입술 주변으로 가렵고 입술이 붓는 정도의 구순염에 효과가 있어요 근데 구순염 중기쯤? 좀 많이 붓고 가려울 때는 효과가 없었어요",
    "text58": "전 입술건조함을 견딜수가 없어서 립스틱이나 틴트는 안발라도 보습제는 정말 열심히 발라주는데요\n비판톨이 괜찮다고 추천받아서 처음 사봤어요\n\n뚜껑포함 7.5cm의 튜브형태구요 용량도 7.5ml네요\n옆구리 찢어지거나 구멍나는 튜브아니고 쫀쫀한 튜브에요\n가방에 들고다닐때 줄줄새는 경험이 있어서 이런 쫀쫀한 튜브 좋아합니다\n뚜껑 열면 조그만 구멍에서 하얀색 립크림이 나오는데요\n살짜쿵 오일리한 쫀득한 크림입니다\n발림성은 가벼운 크림은 아니지만 몇 번 왔다갔다 발라주면 하얀색이 금세 없어져서 잘 발려지기는 하구요\n전 쫀득한 립밤도 괜찮구요 건조할 바에는 살짝 기름져도 괜찮다 스타일이라 사용감 나쁘지 않았는데요\n삼겹살이나 치킨먹은 것 같아서 오일리한 립밤 싫다는 분들은 호불호 나뉠 것 같아요\n요 기름져서 한겹 코팅된 느낌이 오래가는 건 아니라 계속 덧발라주기는 해야합니다\n\n무엇보다 가격이 맘에 들구요\n막 아낌없이 발라줘도 되니 부담없구요\n입술 건조해서 막 바르는 립크림 찾으시는 분들께는 추천\n립스틱이나 틴트위에 바르실 분들에게는 비추천입니다",
    "text59": "일단 비판텐 연고가 너무 유명해서 비판텐 회사에서 만든 립밤이라해서 구매해보았는데 정말 약간 연고 느낌이 들어요 물론 그렇다고 해서 유분기가 많거나 끈적이지 않고 약간 수분을 채워주는 립크림느낌이라서 가볍게 사용하기 좋고 끈적끈적해서 먼지 달라붙고 그렇지 않아서 만족스럽습니다🙂 다음엔 스틱형도 구매해보고 싶어요 립크림 제형은 향은 약간의 연고느낌의 향이지만 냄새가 강하지않아서 사용하는데 무리가 없을 거 같고 사용감이 가볍고 마무리감도 가벼워서 계속해서 덧바르기에도 좋아요 대신에 약간 수분감만 채워진 느낌이라서 엄청 추운 겨울철에는 사용하기엔 보습력이 조금 부족할 거 같아요…",
    "text60": "몇 년째 꾸준히 사용중인 비판톨 립밤이에요\n2개짜리 세일해서 구매했고요\n세일할 때 사 놓으면 한동안 잘 사용합니다\n\n입술이 이 정도로 건조한 편은 아니였는데 나이가 들어가면서 점점 더 건조해져서 자기 전에 항상 비판톨 립크림을 바르고 자요\n\n여러가지 제품들을 사용해봤지만 비판톨 립크림이 그나마 제일 각질이 덜 하고 좋아서 사용중이에요\n\n스틱형으로 된 데이케어 립스틱 제품도 있지만 저는 이 립크림 제품이 좀 더 보습 되고 발림성이 좀 더 크리미한 느낌이라 사용하도 있어요\n낮에는 좀 리치한 편이라 낮에 바르기엔 조금 부담스러워서 자기 전에만 바르고 잡니다\n\n입구에 작은 구멍으로 되어있고 하얀색 제형이고  입구가 동그래서 입술이 바르기 아주 좋아요\n바르고 나면 조금 무거운 느낌이 들기도 하고 살짝 연고 향 같은 향도 있지만 거의 무향이라 금방 사라지니 괜찮고요\n튜브형이고 소형이라 휴대성도 좋고 제 화장대에 항상 자리하고 있는 제품이랍니다\n많아 건조하신 분들 사용해보세요!",
    "text61": "❗입술이 찢어질듯 건조하신 분들 주목📢❗\n\n💛보습력\n립크림 답게 아주 좋아요! 입술이 찢어지고 난리가 구매했는대 효과를 아주 잘보고있습니다\n\n💛제형\n흰색의 연고같은 느낌이에요\n약간 쫀쫀한 느낌이있고 흡수시키면 광택이 돌아요\n\n💛구성\n7.5ml의 보통 립밤보다 살짝 작은 사이즈가 두개가 들어있어요(시에로 립밤이랑 크기를 비교해 보았어요!)\n하나는 들고다니고 하나는 두고다니면서 언제든지 입술에 보습을 주기 좋아용\n침이 바로 닿는 립 제품 특성상 작은 사이즈 두개로 기획되어있으면 좀 더 청결하게 사용할 수 있다고 생각합니다\n\n💛꿀팁\n자기전에 립마스크 하듯이 도톰하게 바르면 다음날 너무 다른 컨디션의 입술을 마주할수있어요!\n아침 세안할 때 따뜻한 물로 입술에 밤새 올라온 각질을 문질문질하면 자극없이 각질제거도 된답니다👍",
    "text62": "가을 겨울되니까 건조해서 그런지 면역력이 떨어져서 그런지는 몰라도 구순염이 생겨서 립밥을 이것저것 써봤는데 그 중에서는 크림타입은 아쿠아포랑 비판톨이 두가지를 사용해봤어요. 아쿠아포를 썼을 때는 입술이 많이 진정되기는 했는데 입술주위의 빨간테두리가 없어지진 않았어요. 근데 비판톨 사용하고 나니까  확실히 더 나아졌네요. 간지러운 느낌도 많이 사라졌구요. 원래 입술라인이 돌아왔어요! 그런데 사용할 때 약간 따가운 감은 있습니다. 그리고 립밤이라기보다는 연고 느낌이 강해요 약바르는 느낌? 2개 묶어서 12000원이면 적당한 가격이네요. 잘 쓸\n것 같아요~\n+) /리뷰 수정합니다/며칠 쓰다보니까 입술주변이 다시 붉게 변하고 따갑고 가려운 느낌이있어요 ㅜㅜㅜ 저와는 맞지 않나봐요 ㅜㅜ  처음에는 잘 맞는 제품이라 생각했는데...아쉽네요",
    "text63": "나이트립케어에 넘나 좋아요!\n몇년째 이것만 써요\n사용감이 좋아요\n촉촉하고 자고 일어나면 각질이 싸악 벗겨지는게 \n좋습니다",
    "text64": "요즘 입술이 많이 갈라져서 스트헤스 받았는데 꾸준히 바르니까 촉촉한입술로 됬어여~너무 좋습니당 강추!!",
    "text65": "아기립밥으로 사용\n입가 넓게 펴발라줘요\n촉촉하고 그냥 로션처럼 발림성 좋은듯",
    "text66": "써보고 너무 좋아서 재재구매했습니다. 여기저기 손 닿는 곳에 두고 쓰려합니다. 보습도 립밤에 비해 훨씬 잘 됩니다. 많이 바르면 입술이 하얗게 뜨는 단점은 있지만, 효과가 좋아서 사소한 단점이라 생각하며 감안하고 사용하고 있습니다.",
    "text67": "순하고 흡수력 좋아요 입술이 금방 뷰들부들해져요 2번째 재구매입니도",
    "text68": "써보고 좋아서 또 샀습니다. 립밤보다 보습도 잘 되고 좋아요.",
    "text69": "사고 나서 일주일 정도 썼는데 정말 좋았어요\n구순염 때문에 오랜 기간 고생 중인데 저녁에는 큐립, 아침에는 비판톨을 발라주니 많이 좋아지더라구요\n현재는 얼굴에 자극을 주면 안되는 상태라 해서 잠시 사용을 중단한 상태인데 이 기간이 끝나면 다시 사용할 예정이에요",
    "text70": "이 제품은 제 인생 구원템.. 정말 없으면 살 수 없어요..\n\n- 입술에 접촉성 피부염 걸렸는데 다른 립밤을 바를 수도 없이 심했는데 이 제품 바르고 많이 나아졌어요 ㅜㅜ !!\n\n- 보습력도 뛰어나서 앞으로도 계속 구매할 거 같아요 ! 입술이 완전 악건성인데 고체로 된 립밤보다 이렇게 튜브 형식으로 되어있는 제형이 좋다고 하더라고요 !\n\n- 한 가지 단점은 바르고 나면 요플레현상(?) 같은게 일어나서 밖에서 바를 때 거울로 체크해주어야돼요..!",
    "text71": "제품 잘 받았습니다! 배송도 빠르고 포장도 꼼꼼하게 되어 있어서 기분 좋게 받았어요. 퀄리티도 생각보다 훨씬 좋고, 가격 대비 만족도가 정말 높아요. 색상도 화면과 거의 똑같고, 사용해보니 정말 만족스럽습니다. 고민하시는 분들께 강력 추천드려요! 다음에도 꼭 재구매할 생각입니다. 좋은 제품 감사합니다 :)",
    "text72": "친구 추천으로 구매했는데 정말 만족했습니다! 추가 선물도 주셔서 감사했고, 앞으로도 자주 찾아뵙겠습니다.상품 구매 후 문의했을 때 친절히 답변해주신 고객석은 정말 훌륭했어요. 전문적인 조언에 감사드립니다!상품이 너무 좋고 마음에 드는데 사용해보니 너무 좋아요. 계속 구매하러 오겠습니다.",
    "text73": "입술이 아파서 잘때 바를용으로 구매했는데 좋은거같아용!",
    "text74": "가을 환절이에 입술 난리나면 항상 바르지만 완연한 겨울로 오면 지속력이 짧아서 립마스크를 더 추천드랴요",
    "text75": "입술이 너무 따가워서 구매해봤는데.. 보습이 바세린류보단 생각보다 덜 되는 느낌 ㅠ",
    "text76": "촉촉 립밤이에요. 꾸준히 사용해주기에 좋은 것 같아요. 매일 사용합니다.",
    "text77": "꾸준히바루고자니까입술자주트는데싹사라졌어요!\n립밤추천",
    "text78": "보습력이 좋은 갓 같아서 앞으로 자주 사용할 예정이에요! 일단은 만족행ㅛ.",
    "text79": "진짜겨울에필수!!\n2통다쓸동안 매일 밤에 바르고자면 엄청입술트는날은아예없어요!!",
    "text80": "정말 좋아하는 립밤\n이번 겨울 먀일 바르고자서그런지 정말  각질이 없었어요!\n겨울필수템!",
    "text81": "밤에올리고자기좋아요\n크림이라 흡수되고 말하면거미줄생기지만 그래도다음날아침에촉촉해요\n인생립크림!",
    "text82": "솔직하게 지속력 보다는 순간 없애라 게 훨씬 좋아서 막 건조할 때 나 엄청 예민할때 확 없어 되게 좋은 제품입니다 저녁에 바르고 자면 아침에 조금 건조 하지만 자극적이지 않아서 좋습니다",
    "text83": "구순염 립밤으로 유명한 비판톨! 전 입술 컨디션 안 좋을 때 자기전에 듬뿍 바르고 자요 그롬 살짝 따가우면서 치료되는 기분 굿!",
    "text84": "엄청 흡수력이 빠른 대신에 보습 감이 오래 유지 되진 않습니다 연고 같이 확 보습 하고 싶을 때 사용합니다",
    "text85": "구순염 필수 립밤! 잠 들기 전에 입술 컨디션 안 좋을 때 듬뿍 바르고 자면 따끔따끔하면서 진짜 치료되는 거 같아요",
    "text86": "입술라인이 텄을 때 아주 유용하게 잘 쓴 제품!!\n2개 세트로 사서 하나는 가방 하나는 화장대에 있어요🫶",
    "text87": "생활하면서는 얇게 바르면 괜찮지난 듬뿍 바르지는 못하는 제형으로 연고 같아서 립스틱이랑 같이는 못바르지만 보습이 엄청 뛰어나서 밤에 사용하면 정말 좋습니다.",
    "text88": "비판톨...진짜 구순염 필수템 입술 컨디션 안 좋을 때 바르면 따끔해요",
    "text89": "립크림이라 요플레 현상이 있지만 가렵고 따가운 입술에 이거만 한게 없어요",
    "text90": "접촉성 구순염 진단 받기 전에 급하게 입술을 안정 시켜줄 립밤이 필요해 구입한 제품입니다ㅠㅜ\n\n기존에 사용하던 립밤으로는 타는 듯한 따가움을 잠재울 순 없었어서 급하게 구입해 사용했는데 어느 정도는 가라앉는 데에 도움을 받았으나 역시 병원에서 처방 받은 연고가 직빵이었습니다ㅠㅜ\n\n입술이 조금 괜찮아진 후로 보습을 위해 바르고 있긴 한데 전에 사용했던 다른 립밤들에 비해 큰 차이를 느끼진 못해서 재구매하진 않을 것 같습니다.",
    "text91": "진촤 대박 제품 꼭 사세요!!!!\n\n👄나는 겨울에 입술이 갈라지다 못해 피가 난다!\n👄나는 위생적인 것이 좋다!\n👄나는 오일리한 제품은 싫다!\n👄향 있는건 부담스럽다!\n=아묻따 피판톨 👍\n\n저는 입술이 완전 개복치라,, 날씨 좀 쌀쌀해졌다 싶으면 바로 갈라지고 피가 납니다.\n\n각질도 엄청 일어나고 거칠어요. 웬만한 립밤으로는 커버가 불가능합니다.\n\n제가 써본 립케어 제품 중 가장 괜찮았던 것이 립크림?류 였어요. (짜서 쓰는 제품. 튜브형) 립밤류는 제 거친 각질에 움푹 파여서,,ㅎ\n\n개인적으로 오일리한것도 불호입니다 😭 겉으로 막만 씌우는 느낌이고 수분이 속까지 충전되는 느낌이 들지 않기 때문입니다.\n\n그래서 저는 크림류의 튜브형 립케어 제품을 찾기로 했고, 이번에 알게된 제품이 비판톨이에요!\n\n뭐랄까 어디서 들어본 이름이기도 했고 급했기 때문에 구매한 것인데 웬걸?? 너무나 좋습니다!\n\n👄사용감: 쫀쫀한 백색의 크림이에요. 부드럽게 발리는데 끈적한 느낌이 듭니다.\n👄보습력: 말해모해,,, 애기 입술이 된달까..? 키스를 부르는 입,, 아 죄송합니다. 암튼 최고👍 특히 입술에 힘이 생기는 기분?!?! \n👄양조절: 쉽습니다! 걍 바를만큼만 튜브에서 짜내면 되니깐요 하하~\n👄재구매 의사: 200% 놓치지 않을거에요.",
    "text92": "입술을 가만히 못두는 저는 입술은 뜯고 또 뜯고...ㅠㅠ\n뜯고 다음날 새살올라오면 또 뜯고 결국 피를봐야 끝나는ㅠㅠ피나도 뜯는 중독..!!! 그래서 항상 입술이 얼룩덜룩하고 만져보면 거칠거칠하고 각질도 많고 건조하고..\n평소 활동할땐 버츠비자몽 수시로 바르고 밤에 자기전에 비판톨 잔뜩잔뜩 바르고 자요, 이거라도해야 다음날 또 뜯으니까...(?)ㅋㅋ\n안그래도 다써서 사려고 봤더니 듀얼팩있어서 냅다 구매했어요, 금방 쓸테니까!!\n사진은 원래쓰던건데 저렇게 쪼꼬만 구멍으로 쪼로로록 나와요! 쪼만큼만 짜서 발라도 충분!!\n원래 튜브형 안좋아하는데 비판톨은 제 느낌엔 스틱보다 튜브가 더 좋아요!\n끈적이라기보단 기름진데, 금방 흡수되는거같고, 자기전에 바르면 다음날 엄청 괜찮아져있어서 안바를수가 없어요!\n입술 자주뜯어서 피나고 터진분들 이거 발라보시면 효과짱짱! 아무튼 이렇게 쟁여놓을수 있어서 마음이 편안~ 낮에 활동하면서 바르기엔 튜브형이라 좀 귀찮아서 항상 버츠비!\n최애 립케어는 버츠비자몽이랑 비판톨!! 비판톨 짱~",
    "text93": "효과가 좋다고는 하는데 저한테는 효과가 없었어서 두 개 있는데 아직 한 개도 다 못 썼어요 예민하지 않은 체질이면 잘 쓸 것 같긴 해요 좀 약 냄새가 나긴 해요",
    "text94": "재구매의사 완전 있음\n입술 상태 안좋을때 -> 자잘한 수포, 잔각질\n발라주면 바를때 약간 따가운듯? 해도\n입술 속수분 싹 채워주면서 편안해져서 너무 잘쓰고있어요",
    "text95": "이제\n가을이되니 건조해지고 있습니다 \n그럴땐 찾게되는 립밤이에여",
    "text96": "성분과 보습감이 좋아서 재구매했어요! 바르면 하얘져서 집에서만 사용중이에요!",
    "text97": "보습감과 성분이 좋아서 재구매했어요! 바르면 하얘져서 집에서만 바르고있어요!",
    "text98": "구순염에 좋다고해서 구매했지만 저는 효과 보진 못했습니다",
    "text99": "구순염때문에 좋대서 삿는데 좋음….먼가 다른립밤이랑 달라용",
    "text100": "잘쓰고있어요 원래 쓰던 거 다 써서 재구매했습니다\n입술 상태 안좋을 때 무난하게 좋아요",
    "text101": "구순염 진단 받기 전에 입술이 따가워 사용했던 립밤입니다!\n\n다른 립밤들로는 입술의 따가움이 가라앉지 않았는데 그 부분에서는 도움 받았던 제품입니다. 그래도 병원에서 처방해준 연고가 회복엔 좋았어서 지금은 사용하진 않고 있습니다.",
    "text102": "바c린이나 다른 제품들보다 순하고 부드럽고 찝찝하지도 않아요",
    "text103": "구순염에 필수라 떨어져서 바로 구매했어욥 \n보습이 좋아요 밤에 바르시는 걸 추천드리고 저는 구순염이 심할때마다 그냥 계속 발라줘요",
    "text104": "할인하길래 구매했어요 원래도 잘 쓰고 쟁여놓고 쓰는 제품이라서 이번에도 구매했슴니다",
    "text105": "전부터 사용하던 제품이에요 할인하길래 구매했어요 자기전에 바르면 좋아요",
    "text106": "작아서 귀여워요 비판톨크림쓰고 너무 좋아서 립밤도 샀는데 좋어요~~",
    "text107": "튜브 형식에 컴팩트한 사이즈여서 갖고 다니긴 쉽지만\n제가 생각했던 보습력과 지속력은 너무너무 아쉬웠어요ㅠㅠ 바를때 쿨링감 드는 것도 그렇고 보습보다는 약간.. 여러번 마찰로 인해 붉어지고 열감 생긴 입술에 진정 시키는 느낌? 아무튼 지속력도 너무 짧고 보습으로 사용하기엔 다소 어려울 것 같아요\n2번은 바르기 전 입술, 3번은 바르고 난 후 입술입니다 별 차이가 없어요ㅠ 무더운 여름에 쓰기는 무난할 것 같네요",
    "text108": "입술이 약하고 알러지가 심해서 타브랜드 일반 립밤을 사용하지 못하여 피부과 의사선생님께 추천을 받아 이 제품을 꾸준히 사용하고있어용 보습 미쳤구요 각질도 개선되구요 엄청 순해서 알러지도 안나요 진짜 1년넘게 사용하고 있는 찐템입니당 친구들도 이거 써보고 좋아서 다 같아 사서 쓰고 있어용\n진짜 추천드려요! 입술이 진짜 재탄생하는 듯이 좋아지구 진짜진짜 꿀템입니당 이 립밤만한게 없어서 평생 써야할 듯요ㅠㅠㅠ",
    "text109": "좋아요.\n\n갑자기 날씨가 추워지더니 입술 주변이 간지러웠고 붉어지기 시작했어요. 이게 웅이아버지까지는 아닌데 이러고 밖을 어떻게 돌아다니냐 할때쯤 부터는 물만 닿아도 아파서 음식먹을때도 따가운거예요.. 정말 립밤을 많이 발라도 안되고 어떻게 하지 하다가 집에 스테로이드 연고 같은 걸 발랐다가 더 심해져서… 병원을 가야 되나 하다가.. 만난 립밤입니다.\n\n처음에는 이것만 발라도 어느 정도 붉은기도 없어지고 좋았는데 어느 순간부터 각질이 너무 심하게 올라오는 거예요.. 어쩌지 하다가 여기 브랜드 연고가 있어서 써봤는데 그것도 하루는 괜찮은데 또 막 다시 안 좋아져요… 그래서 여러 후기들과 서치를 통해 지금 계속 유지하고 있는 방법이 있습니다.\n\n일단 보습크림을 발라요 좀따갑다가도 저는 며칠 참으면 조금씩 괜찮아도라구요. 보습크림바르고 비판텐 나이트 립크림바르고 립밤 발라주면 딱 좋습니다. 저한텐 이게 최선이예요.\n\n나리가 한살한살 드니 피부 상태가 훅훅 바뀌는게 적응이 잘 안되네요.. 그래도 비슷한 고민 있으시다면 추천드립니다.",
    "text110": "저는 평소에 입술이 많이 건조하고 각질이 많은 편이라서 립밤 같은 립케어 제품을 매일 발라주고 가지고 다닙니다. 제가 여태까지 써봤던 립케어 제품 중에서 탑3 안에 들어요.\n\n다만, 이 제품은 아무래도 립 크림 같은 제형이라서 바르면 크림색으로 하얗게 입술에 발리기 때문에 화장 하기 전에 발라주고 흡수되면 면봉으로 살짝 닦아주고 립을 바른다거나, 자기 전에 립팩처럼 바르고 자는 용으로 써주고 있어요.\n\n저는 이제품을 약국에서 처음 써봤는데 제품도 화장품업계에서는 까다로운 나라인 독일제품이고, 성분도 무난하고 어떤 립케어 제품을 써도 효과가 없으신 분들에게 추천드립니다. \n\n여태까지 4통 정도 비운거 같은데 생각보다 크림이라서 금방 쓰는 거 같긴해요. 그래도 원쁠원행사로 저렴하게 구매해서 막 쓰고 있습니다. 앞으로도 재구매 의향있어요!",
    "text111": "블리텍스 립밤과 같이 구입했는데 사용 후 뭐가 더 좋다기보다는 둘의 용도가 좀 다르다고 본다. \n바세린은 해낼 수 없는 발림성 쿨감 보스유지 범용적으로 쓰기 좋은 건 블리텍스\n비판톨은 이름이 립크림인 것처럼, 립밤으로서 기능하기엔 보습력이 정말 짧다 \n입술이 너무 건조해져서 각질이 심하거나 따가워졌을 때 발라주면 빨리 입술이 부드러워지고 진정되는 약같은 느낌",
    "text112": "저는 입술이 사계절 내내 건조하고 각질이 뜨는 편이라서 립밤이나 립케어에 관심이 굉장히 많은 편입니다!!\n립 메이크업을 할 때도 매트립 보다는 글로스립을 좋아하기 때문에 기본적으로 립은 촉촉한 걸 편안해하고 좋아하는 편입니다!!!\n\n평소 립 슬리핑 팩도 해주는데 면역이 떨어지거나 피곤함을 느끼면 바로 입술에 티가 나더라구요 ;;;\n엄청 트고 예민해져서 가지고 있는 립밤이나 팩으로는 케어가 너무 안되서 옛날에 써보고 좋았던 기억이 있어서 비판톨 립케어 크림을 다시 사봤어요!! \n\n\n몇년 전에 샀을 때도 패키지가 똑같았는데 여전히 변함 없이 필요한 기능도 잘 충족해주고 좋아요!! 독일 브랜드라 성분 같은건 꼼꼼하게 잘 통과 됐을 거 같구요!!\n\n\n아쉬운건 크림이다보니까 듬뿍 바르면 흡수가 되기 전까지는 입술이 크림 때문에 하얗게 되서 나이트 케어나 맨 입술에 추천드려요,, 조금씩 발라서 바로바로 흡수 시키면 낮에도 사용은 가능합니다!\n\n전 메이크업 전에도 발라놓고 불려서 면봉으로 쓱 닦아주면 입술 정돈되고 립도 예쁘게 올라가서 좋더라구요!!\n\n앞으로도 재구매 할 아이템입니다!!",
    "text113": "내돈내산 후기 (한달 사용) \n\n•우선 한줄 평은 데일리, 화장전 강추 립밤\n\n다른거 쓸 때는 항상 튼 곳에 립밤을 올리면 따가운 느낌이 들고 끈적이고 이상한 향이 났지만. 이건 달랐음.\n\n유튜브에서 좋다는 후기를 하나 찾아서 혹시 몰라 오빠에게 립밤이 필요하지 않냐며 속삭여 강매를 시킴. 그리고 두개짜리니까 하나 달라 해서 써봄 ㅎ \n\n올리자 바로 스르륵 들어가는 로션같은 제형으로 끈적임? 손에 남는거 그게뭐죠? 그렇다고 버터리한건 아니고 암튼 산뜻한데 촉촉함. 대신 립마스크 처럼 각질 불릴 용도라면 조금 아쉬울 순 있음. 하지만 단점처럼 보이는 이 부분이 최강의 장점으로 변하는 것은 메이크업 할 때. 메이크업 전 기초할 때 립밤 발라두면 각질이 불어서 달랑거리는거 겁나 짱나서 립밤 안바르고 써서 항상 부르트던 내 입술에 단비가 내린것. 로션같이 촉촉 말랑 하게 만들어줘서 메이크업 마지막으러 립 할 때 쯤에는 립마스크하고 씻어낸 입술 마냥 촉촉 해져있음. \n\n결론: 좋다.  보습은 데일리에 사용하기 좋은 느낌 갖고 다니면서 수시로 바르자. \n\n지속력: 1-2시간\n\n양: 음.. 두개입에 이정도면 혜자",
    "text114": "제품 안내에 유통기한이 9개월 남았다는 이야기 없음\n\n오늘 드림으로 물건 구매하고\n유통기한 1년도 안남은 제품 받음\n\n\n제품 사용기한이 많이 남아있지 않았으니 교환 환불 원한다고 했는데\n정상 제품이라고 원하면 내 돈 내고 비용 물어서 환불하라고 안내함\n\n1년도 안남은 제품이면 안내를 해야하는데\n올리브영에선 그렇게 하지 않았고\n자기들은 잘못이 없다고 환불도 오늘드림이라 비용내고 하라고안내하는것은\n소비자를 개 멍청이 똥으로 보는거라고 생각함\n\n다른. 회사는. 똥멍청이라서\n유통기한이 얼마 남지 않은 사실을 고지하고\n소비자한테 판단해서 사라고 알려주는건가?\n비판톨 회사몰에서 파는것도 제품 사용기한 안내하고 \n세일하면서 팔던데!!!!!!!\n\n\n올리브영은 똑똑해서 그렇게 안하는거고 ? \n\n\n지난 6개월간 겁나 열심히 사 봤지만\n유통기한이 1년 내인 제품은 이 제품이 최초임\n\n\n아니, 누가 사용기한 1년도 안남은걸 사고 싶겠냐고\n\n재고 관리 똥 멍청이로 해놓고\n소비자한테 책임전가하고있음\n\n\n와, 진짜 개 실망임.",
    "text115": "365일 보습이 필요힌 입술을 갖고 사는 건성인입니다!\n정말 너무 필요해서 올영에 갔을때 비판톨 1+1 행사 하길래 구입해봤는데요~\n오 사람들이 좋다고 하는 이유를 알겠더라고요\n연고를 바르는 듯한 제형이지만 끈적이지 않아요\n흡수가 정말 빨라서 너무 좋더라고요\n앞으로 립보습은 비판톨로 정착하려 합니다!!",
    "text116": "악성 건조 입술에는 일반적인 립밤은 효과가 없어서 바세린만 바르다가 비판톨을 알게 된 후 10년 넘게 쓰고 있어요\n너무 많이 바르면 연고처럼 하얗게 뜨니까 적당한 양으로 도포 하면 되고 \n심하게 건조해서 따가울 정도인데 비판톨은 바로 가라앉고 촉촉해집니다",
    "text117": "여러분 피부염 치료제 “비판텐” 연고 아시죠? 비판톨은 비판텐의 성분인 덱스판테놀 이 함유된 화장품이에요. 덱스판테놀은 피부에 흡수되어 판토텐산, 즉 비타민B5로 전환되고 손상된 피부 조직을 속부터 건강해지도록 도와주는 성분이에요! 그래서 비판톨은 피부 장벽을 복구하는 데 도움을 주는 제품이라고 할 수 있죠 🙂\n\n탈락성 입술염으로 한창 고생하던 시절에 시간 날 때마다 블로그 완치 후기를 보곤 했는데요. 모두가 언급하던 제품이 바로 비판톨 립크림이었습니다. 다들 병원에서 처방해주는 스테로이드 연고는 일시적으로 완화될 뿐, 안 바르면 다시 재발되기 일쑤라 염증의 원인을 잡지 못한다고 하더라구요. 그래서 저는 그 분들이 추천한 비판톨 립크림을 속는셈 치고 구매했습니다.\n\n💦 보습력 (5점): 확실히 크림 타입이다 보니 일반 밤스틱 제형과는 차원이 다른 보습력을 가지고 있어요. 일반 입술 각질과 달리, 염증 입술의 각질은 두껍고 크기도 크고 잠잠해지기까지 꽤 오래 걸리는데요! 이 제품을 듬뿍 발라주고 나면 어느 정도 각질이 불어나서 건조하거나 따갑다는 느낌은 적게 들더라구요.\n\n🧪 용량 (3점): 7.5ml 는 크림 치고 정말 적은 양이죠… 듬뿍 듬뿍 바르고 싶은 분들은 좀 속상하실 수도 있을 만한 용량이에요. 그치만 소량만 엷게 발라 줘도 충분히 보습이 되고, 립밤처럼 수시로 바르는 것보단 아침, 저녁 혹은 양치 후마다 케어용으로 바르는 용도라 그렇게 금방 쓸 양은 또 아니더라구요. 입이 너무 자주 마른다! 하시는 분들은 이거 외에도 수시로 바를 립밤을 들고 다니는 걸 추천드려요.\n\n💵 가격 (3점): 더블 기획 제품으로, 두 개가 들어있지만 총량이 15ml 밖에 되지 않는데 가격은 14,400원… 좀 비싸죠? 그치만 비판텐 연고에 들어가는 성분과 동일한 성분이 들어가 있기 때문에 전 비싼 게 당연하다고 생각했어요. 일반적으로 입술 건강하신 분들은 살 이유가 없다고 생각하구요! 예민한 분들이 입술 관리하고 싶어서 투자하는 거라고 생각하면 충분한 가격이라고 느껴요. 그래서 2점이 아닌 3점을 준 겁니당 :) \n\n🎀 총평 (5점): 가격과 용량은 좀 사악해도, 퀄리티 하나만 보고도 5점을 줄 수 있을 제품이라고 생각해요! 입술이 너무 건조하고 각질이 막 올라와서 항상 속상하고 우울했는데 이 제품을 만나고 금방 차도가 보였거든요. 완치하는 데 1년씩 걸리는 분들도 있는데, 물론 정도가 약하긴 했어도 세 달 동안 고생하던 걸 약 2-3주 만에 나았고, 이 제품을 쓴 게 큰 효과를 보였다고 생각했어요. 그래서 저처럼 고생하는 분이 또 계시다면, 이 후기 보고 꼭 구매하셨으면 좋겠어요. ㅠㅠ",
    "text118": "아 정말 좋아요. 립밤을 저녁에 잠들기 전에만 바르는데 그러다보니 겨울철에 입술에 침바르는 습관 때문에 많이 건조하고 터서 따가울 정도였습니다. \n이 제품의 비판텐이 워낙 유명한 제품이라 이 제품도 궁금해서 사용해봤는데 저한테 너무 잘 맞았고 하루만에 바로 건조함이 많이 완화되어서 그 이후로 이 제품을 애용하게 되었습니다.\n\n이 제품의 장점은 짜서 사용할 수 있어서 위생적으로도 좋고 깔끔하게 사용할 수 있고\n또 다른 립밤에 비해 두텁게 발리거나 밀리는 제형이 아니고 아주 촉촉해서 조금만 발라도 되는 제품이라 메이크업 시에도 미리 발라도 닦아내지 않아도 됩니다.\n그리고 얇게 촉촉하게 발리는 만큼 빨리 흡수되며 유지시간이 길어요.\n아침 저녁으로 메이크업전, 취침전에 바르기만 해도 평소에 건조하지않고 메이크업시 들뜸현상이 생기지 않는 건조하지 않은 촉촉한 입술을 만들게 되었어요.",
    "text119": "하나만 샀다가 더블패키지로 재구매한 제품!\n아기 낳고나서 입술에 신경쓸 겨를 없고(입술뿐만 아니라 다른데도요 🥹) 그냥 방치한채 신생아 육아에 총력을 다\n했더니 입술이 다 터지고 난리가 났었는데 이 제품 밤에 바르고 잤더니 완전 괜찮아지는거예요 ! 그래서 또 샀습니다 :-)\n그런데 크림제형이라 바르고 신랑이랑 대화하면 입술에 허옇게.. 더러워져 있는게 함정 🤣🤣🤣",
    "text120": "좋아요! 한 번 샀다가 두 개 다 쓰고 다시 구매했어요\n버츠비 자몽 쓰다가 구순염? 입술 주변이 막 아프고 가렵고 그래서 못 쓰겠더라고요 그래서 이걸로 바꿨는데 자극 없고 무난하게 쓰기 좋은 것 같아요! 혹시나 입술 예민해지신 분들은 이거 사용해 보세요 :D",
    "text121": "구순염이어서 오만 립밤 다 발라봤는데 이게 최고네용 약간 연고 같은 느낌..? 기름진 것도 없고 금방 마르지도 않고 연고처런 발리고 자극도 없어요 1+1이어서 저렴하게 잘 샀어요 ㅎㅎㅎ 크기가 작아서 주머니에 쏙 들어가서 좋음ㅎㅎ 확실히 스틱보다 보습에 더 좋아요",
    "text122": "✔️총평:4/5\n\n✔️구매이유: 저는 겨울되면 입술이 너무너무 건조해집니다. 그래서 립밤을 꼭 발라야하는데요, 요즘엔 더 많이 각질이 부각되어서 립밤만으로는 부족하더라구요. 저번에 립크림으로 비판톨 발라보니 좋았던 기억이 있어서 구매했습니다. \n\n✔️제품: 연한 연고? 크림 같아요! 부드럽게 잘 발립니다. 그래서 바르고 직후는 엄청 부드러워져요!! 그리고 튜형태라서 위생적인 것 같아서 좋아요!! 같이 나눠쓰기도 편하네요! 입술에 직적 바르는 건 조금 부담스러운데ㅎㅎ\n\n✔️바르는 시기: 밤에 자기전에 듬뿍 얹어놓도 자면, 다음 날 아침에 각질이 많이 가라 앉습니다. 그렇지만 맛 드라마틱 하지는 않는 것 같아0요 저는 좀 심한 편이라....\n\n✔️재구매의사❌ 생각보다 그렇게 효과가 뛰어난 것 같지 않아서요",
    "text123": "자기전에 발라주는 비판톨 립크림💖\n낮에는 색깔나는거 발라주는데 엄청 건조해져서 각질이 막 올라와서 각질때문에 립스틱 패이는 경험까지 하잖나요~\n가을부터 미리미리 관리해줘야해요~\n비판톨 입구가 계속 입술에 닿이는게 싫어서 \n손 깨끗하게 씻고 화장품 덜어 쓰듯이 손등에 덜어서 넷째손가락에 찍어 발라 문질러줘요~\n자는 신랑에게도 그렇게 발라주고요~\n하루에 한번 자기전에 듬뿍 발라주면 아침에 촉촉함을 느낄 수 있습니다~\n신랑은 입술이 극건조해 갈라진 후 찢어져서 피도 자주 보는데~ 이거 발라준 후로는 피 보는일이 없어졌어요😉\n\n아기때부터 쓰던 비판텐 성분 덱스판테놀에\n세라마이드, 비타민 E 기타등등 수분보충성분에 영양성분까지 들어가 있어서 입술이 건강해지고 입술막이 튼튼해지는 경험을 할 수 있어요👏👏👏",
    "text124": "입술이 자꾸 마르고 터서 요것 더것 다 써봐도 그때뿐이고 바세린 들고다니면서 바르기는 좀 불편하고..고민고민하다가 요 비판톨로 사서 사용중입니다.바르기도 편하고 들고다니기도 편할것 같아서 사용해보기로  결정.완전 좋다 정도는 아니데 그래도 다른것들 보다는 좀 좋은듯해요. 촉촉합니다",
    "text125": "집에만 있는 날은 얼굴을 아예 안건드려서 립밤 이런거 사용을 잘안했는데 입술 각질이 점점 심해져서 구매했어요\n행사할때 샀는데 엄청 할인한것 같진 않은데 좋다니까 구매해봤어요\n보들보들해지는 느낌은 있는것같아요 그렇자고 각질정리가 되는 느낌은 아닌데 제형이 묽어서 그냥 로션같은 느낌이라 수시로 발라주니 전처럼 각질이 올라오는것 같진않아요 끈적거리는 느낌이 없어서 좋아요\n그냥 화장하고 나가도 많이 건조해서 갈라지면 올려놓기 편한 제형\n끈적하면 잘 사용안하게되는데 편합니다\n그리고 튜브타입이라 청결하게 사용할 수 있는 것 같아요 그냥 남자친구한테 덜어주기도 편하고?\n부담없이 사용하기 좋은 립 로션? 정도로 생각하심 될 것 같아요 ㄲ저처럼 끈적이는 립밤제품 싫어하시는 분들이 잘 사용하게 되실 것 같아요!",
    "text126": "아기가 돌지나고 나니 입술이 자꾸 트고.. 우니까 갈라져서 피가 나더라구요ㅠㅠㅠ 엄마 맴찢...그래서 조동언니, 어린이집 다니는 다른엄마에게 도움요청하니 요게 젤 좋다고해서 사서 발라주니 입술이 다시 쵹쵹해졌어요~~~ 짱 좋네여~!♡\n하나는 어린이집에서 발라달라고 보냈고 하나는 집에서 발라주고있어요.. 비판텐 바르는것보다 훨씬 좋아요.. 비판텐은 너무 끈적찐득해서 애기도 싫어하는데 요건 흡수력이 좋은건지....아기가 자꾸 빨아먹는지 아니면 지속력이 짧은건지.. 자주 발라줘야해욥...🥲🥲\n그래도 이거 바르고 나니 입술 갈라져서 피볼일이 없어요ㅠ\n아기입술에서 피나면 진짜 맴찢이잖아요.. 저도 입술이 많이 건조해서 아기 바르고 남은거 제입술에도 발라주는데 각질케어 따로 안해줘도 될 만큼 촉촉해졌어요~!\n근데 남편은 다른 립밤쓰다가 이거 쓰니 입술에 로션바르는느낌이라서 싫다네요..ㅋㅋㅋ 저랑 아기한테는 잘 맞으니 다 쓰면 또 이걸루 주문할려구요~~! 아기 키우는 엄마들 립밤 다른거 필요없어요~! 이거 사세요!! 제 아기 입술 사진 올린거 보시면 믿음이 가실꺼에요ㅠㅜ 근데 찢어져서 피나는 사진은.. 못찍어서 없지만 저때두 많이 갈라져있는상ㅌㅐ에요 ㅠㅠ\n양 조절도 쉬운편이고 저는 립밤은 이렇게 짜서 바르는게 더 위생적이라고 생각하는편이라 이걸로만 계속 쓸듯하네요~!!\n다들 촉촉한입술 만드세요~~~!",
    "text127": "비판톨 립크림은 아주 오래전에 독일에 있을때부터 사용했었는데,입술 건조/ 각질/ 튼 데에는 워낙 현지에서도 유명했어서 요 크림 하나만으로도 다 해결되었거든요.\n다만 당시에는 화~한 치약비슷한 향이 있었고 살짝 입술이 매워지면서 정말 립연고의 느낌이 나면서 효과가 좋았었는데, 지금은 호불호가 있어서 그랬는지 향도 무향이고 왠지 순한 버전이 된 느낌이랄까요? 용량이 조금 작아진 것도 아쉬워요 \n하지만 비판톨 자체적으로 워낙 성분이 좋고, 피부사용에도 안심이고, 한마디로 기능에 충실한 립연고로 생각하면 될꺼 같습니다. 촉촉하고 보습감이 오래 유지되어 만족합니다.",
    "text128": "이 비판톨 제품도 아주 오래 전에 알게된 제품인데, 처음 알게 된 것은 약국에서 였는데 벌써 15 년이라는 시간이 지났네요. 그때 당시에 저는 립밤을 발라도 매번 입술이 트거나 건조 했고, 발라도 건조하니까 어떻게 해야 될 지를 몰랐어요. 아무래도 보습력이 좋지 않거나 성분이 좋지 않은 그런 제품들을 많이 써서 그런 것 같아요. 그러다가 학교 가는 방향에 약국이 하나 있었는데, 거기서 비판톨 제품을 팔고 있었고 그때 당시에 저한테는 가격이 좀 비싼 제품이었지만 구매해서 썼는데 너무 건조해서 그런가 이것도 좀 건조하게 느껴지더라구요. 지금도 입술이 건조하고 트는 편이긴 하지만 입술 상태가 예전에 비해서 많이 나아졌고 추억이 있는 제품이라 다시 한번 보습력을 느끼고 싶어서 구매했는데 흡수가 빨리 되고 보습력은 나쁘지 않아요.\n다만 예전에 저처럼 입술이 너무 건조 하신 분 한테는 맞지 않을 수 있어요. 왜냐하면 흡수력이 빠르고 약간 로션과 크림 정도의 질감이라 보습력이 오래 가는 것 같지는 않아요. 그래서 데일리용으로도 괜찮지만 메이크업 전에 사용하기 괜찮은 제품인 것 같아요~",
    "text129": "진짜 입술 엄청 트는 인간들 \n꼭 사세요\n빨간 마스크가 될 뻔한 나를 구해준 \n칭송 받아 마땅할 립크림입니다\n안그래도 작은 입\n입꼬리까지 트니께\n아니 트는 정도가 아니야 찢어졋어 이건\n구리고 자고 인나면 딱지져잇고\n아침에 밥 먹을라면 딱지 떨어지고 엄청 아프고\n아물지도 않고 밥먹을라고 입 벌릴때마다 아파\n죽것고\n입이 진짜 참새부리 같앗음\n그래서 립케어 제품 막 알아보고 \n림밤이고 바세린이고 림크림 다 발라봤는데\n이게 젤 효과 쩔었음\n이미 한 통 쓱싹비우고\n한 1-2주 다 낫앗네?!!?!\n라고 방심하다가 다시 트길래\n재구매함\n이번엔 원플원 기획으로 삼\nㅇ왜냐!?\n우리 엄방구도 줄라구\n엄방구도 입술 터서 하나 드리고\n나도 너무 잘쓰고 잇음\n엄방구도 이거 좋다고 잘 샀다고 고로도라\n데헷\n밤에 자기 전에 듬뿍 올리고 \n담날 일어나면 효과 짱짱임",
    "text130": "립밤으로도 케어가 안될 정도로 건조할때 사용하기 좋습니다. 즉각적인 보습력이 뛰어나서 바르자마자 부드럽게 입술각질 잠재워줘서 급할때 사용하기 좋아요. 연고와 크림의 중간제형이라 좋았고 보습이 더 잘 지속되는 것 같네요. 튜브형이라 입술에 직접 바르지 않고 한번 바를양 짜서 발라주니 위생상 좋아요. 양조절도 쉬워요. 가격에 비해 양이 적은느낌인데 한번에 소량으로 다 바를 수 있어 오래쓸 것 같아요. 립밤 스틱이나 밤은 꾸덕한 느낌이 있는데 그런게 없어서 좋았고 요플레 현상은 없었어요. 너무 입술 안쪽까지 안바르면 괜찮을 것 같아요. 위에 립스틱 발라도 밀리거나 그런거 전혀 없이 각질부각 없으니 좋습니다. 덧발라도 밀리지 않아 좋아요. 화한느낌이나 바를때 따가움 없었고 무난하게 사용할 수 있었어요. 4계절 다 사용하기 좋고 휴대하기도 편합니다.",
    "text131": "제가 비판톨을 처음 접했던 건 10년 전이었던 것 같아요~ 어느 겨울날 너무 입술이 아파 약국에 가서 립크림 사려고 했는데 이거 추천해주더라고요~ 제 기억으론 이 제품이 예전엔 약국에서만 팔았던 것 같아요! 비판텐크림도 워낙 유명하잖아요? 갈라지고 껍질 벗겨지는 입술에 이거 발랐는데 무슨 흡수력이 이렇게 대단한지 바르자마자 흡수돼버림ㅋㅋㅋ 보습에 참 좋고 빠른 흡수가 특장점 같아요! 맨들맨들거리는 거 싫어하는 뷴들에게 최고! 제가 처음 샀을 당시만 해도 스틱형 비판톨이 없었어요~ 나중에 스틱형도 사봤은데 스틱형 참 오래 쓰긴 하는데 좀 딱딱하고 발림성이 안좋은 것 같아요! 요즘엔 리뉴얼 됐을지 모르지만 처음엔 그랬던 것 같아요(저만 이렇게 느끼려나) 튜브형이라 짜서 슥 발아주면 쏘옥 흡수되고 아프던 입술이 안아파져용ㅋㅋ 아쉬운 점은 헤퍼요… 너무 금방 써버림 ㅠ 11300원에 세일 하는데 모바일 쿠폰으로 조금 더 저렴하게 샀어요~ 잘쓸게용",
    "text132": "재형은 딱 그대로 연고 같아요\n지인이 추천해줘서 구매했네요 \n예전엔 약국에서 판매를 했다고 하더라고요  양조절도 쉽고 위생상도 좋아요 \n그날 바로 사러갔더니 하필 한개를 더 주시네요 사실 유통기한이 좀 그랬지만 샀어요 수시로 안터도 발라줄까하고요 향도 없고 맛도 안나고 자고일어나니 보습끝! \n아들들도 만족해하네요",
    "text133": "비판톨은 워낙에 유명한 제품이라 알고있었지만\n기존에 사용하던 립케어 제품이 많아서 구매한적이 없었어요.\n근데 매장에서 1+1구성 제품이 딱 하나 남아있길래\n사용하던거 남아있었으면서도 냅다 구매했어요. ㅎ\n스틱형처럼 바로 바르는게 아니라 손가락에 짜서 립에 발라주면\n되는거라 번거로워도 위생적으로는 더 좋아서 선호하는편이에요.\n1+1이고 사이즈도 작다보니 하나는 가방에 넣어 휴대하고 다니고\n하나는 화장실에 넣어두고 오며가며 자주 발라줘요,\n이런 제품은 수시로 발라주면 좋아서 한꺼번에 개봉해서 사용\n하길 추천드립니다.\n수분감보단 유분감이 우세한 제품이라 립케어엔 딱이에요.\n몇일전에 립스크럽도 샀는데 스크럽해주고 이 제품 발라주니\n입술이 한결 부드러워 지고 촉촉하고 트지도않아요. 추천",
    "text134": "올리브영 매장에 립밤사러 갔다가 1순위, 2순위로 사려던 립밤이 다 없어서ㅠ 이걸 구매하게 되었습니다!\n그래도 리뷰도 괜찮은거 같고 보니까 양이 진짜 작은거 같긴 한데 2개가 들어있는 팩이라 좋은거 같아요!!\n\n이게 사고나서 안건데 비판톨이 들어간 립밤이 주로 입술상태가 심각한 사람들이 바르기에 좋은거 같더라고요??\n그리고 제형이 일반적인 튜브로 된 립밤이랑으ㄴ 비슷한듯 조금 다른게 흰색이고 좀 크림같은 느낌이라 그런지 보습은 좀 부족하다고 느꼈어요ㅠ\n그래도 바르고 잔다음날 보면 입술상태가 많이 개선된 상태라고 하니 일단은 계속 사용해봐야 될거같아요^-^\n사용해보고 괜찮으면 이걸로 정착!!\n지금 2개들어있는 팩이 세일중이라 1개짜리 구매하는것보다 이득이에요 고민중이신분들 이거사세요~!!",
    "text135": "제가 백화점 브랜드부터 해외직구까지 립제품은 진짜 거짓말 안보태고 거의 다 써봤는데 그중에 정말 애지중지\n\n하는 제품 몇개가 있어요 그중에 하나 입니다.\n원래 비판톨은 크림으로 나왔어요 아기들 발진에도 바르고\n\n피부에도 바르고 노스테로이드제품으로 누구나 바를수 있는 완전 무해한 독일제품으로 엄청 유명했거든요.\n\n저도 피부 탈수 오면서 피부 다 뒤집어져가지고 추천받고 구매해서 쓰고 완전 띠용띠용이였는디 그 제품이\n\n립으로도 나와서 얼마나 좋았는지 ㅠ 저는 튜브형이 더 좋더라고요 발림이~연고타입이지만 묽어서 바를때\n\n흡수도 잘 되고 좋아요 제가 일에 대한 스트레스가 한참 심하게 와서 입술에 헤르패스가 왔거든요\n\n3개월이 지나서야 서서히 나아졌는데 입술이 완전 만신창이였어요 그때 이거 크림바르고 이틀반에 회복됬어요.\n\n이정도면 얘기 다했쥬? ㅋㅋㅋ 완전 무향이여서 좋아요",
    "text136": "환절기면 구순염때매 엄청 고생하는데 이 립크림이 효과가 좋다고 해서 작년부터 바르고 있는데 확실히 진정을 잘 시켜줘서 좋아요 비타민 성분이 있다고 해서 그런가 뭔가 심적으로도 더 좋은 느낌이에요\n구순염 앓고 있는 분들에게 추천드려요 (저는 구순염이 너무 심해져서 컨트롤 불가다 하면 피부과 한 번 갔다 온 이후에 이 립 크림을 꾸준히 바르면 처방받은 약을 다 먹은 이후에도 재발하지 않고 입술 상태가 좋게 꾸준히 유지됐어요!)\n다만 너무 많이 바르거나 하면 요플레현상? 처럼 좀 밀리는 감은 있고 하얗게 뜨는 느낌도 있는데 저는 주로 집에서 있을 때 듬뿍 바르고 해서 그 점은 딱히 신경쓰이지는 않았어요\n기존에는 약국에서 구매해서 쓰고 있었는데 올리브영에 이 제품이 들어와서 너무 좋아요 ㅠㅠ 그리고 약국보다 저렴하게 살 수 있어서 좋네요!! 전 세일 기간에 좀 더 저렴하길래 여러개 쟁였네요!!",
    "text137": "☝🏻입술에 포진 올라와서 검색 후에 주문해서 사용해봤는데요ㅎㅎ 일단 저에게는 맞지 않았어용 ㅜㅜ😭\n(일단 저는 낮에는 끈적이는 느낌이 싫어서 낮에는 립밤류를 바르지 않고 대신 밤에는 꼭 립밤을 엄청 많이 바르고 자는데요!!!)\n\n🤍이 립크림은 제품이름답게 진짜 크림이에요!! 입술에 끈적끈적 립밤 같이 올라가지 않고 진짜 크림을 바른 것처럼?! 그런 느낌인데 저는 좀 별로더라구요ㅜㅜ\n\n🥲또 흡수가 잘 되지않고 겉도는 느낌이에요ㅜㅜ 입술 안쪽도 요플레처럼 자꾸 뭉치고 (많이 바를수록 흡수가 되지않고 뭉쳐요) 진짜 흡수가 잘 안되요ㅜㅜ\n\n👎🏻바르고 자고 인났을때 이미 건조하고(근데 이건 바르고 나서도 꾸덕한 느낌이 아니다보니 촉촉한 느낌은 안들긴해요) 각질제거 잘 안됩니다ㅜㅜ😭 재구매는 안할 것 같아용 ㅜㅜ",
    "text138": "평소에 입술이 예민하고 구순염도 심해서 립밤이란 립밤은 아주 많이 사용해보았는데요. \n\n이 제품은 제형이 크림타입이고 잘 발려요. 입구가 작아서 양조절에도 쉬운 편이구요. 당연히 밤이나 스틱형태에 비해서 보습력이 뛰어난 편입니다. \n\n구순염같이 입술에 문제가 있는 분들에게 강력 추천하는 제품입니다!\n\n이외에도 구순염에 좋았던 립밤들은 바*오더마, 블*리스텍스, 맨*레담 립밤 괜찮았어요(플러스 비판톨립크림!)",
    "text139": "늘 사용하던 제품ㅇㅣ라 행사할깨 ㄱ 매했어요~!! \n일단 저는 입술이 괼장히 예민하고 구순염에 헤르페스까지 있습니다ㅠ 그래서 아무꺼나 ㅂㅏ르면 바로 소양감이 나면서 부어오르거든요.. 근데 비판톨은 달라요! \n껍질 하나도 안 일어나고 구순염 나았습니다 병원에서도 못거치는걸 ㅎㅎㅎ \n일단 저는 아침 저녁으로 매일 바르고 있구료! \n튜브제품이라 손에 적당량 덜어내서 쓰는게 조금 불편하지만 괜찮아요~ 후기에는 건조하다고 하는데 저는 촉촉하게 잘 유지되서 건조함은 못느끼겟어요~!! \n직구보다 세일가가 더 저렴해서 올영에서 구매했어요~!!! \n재구매 의사있고 또 구매할께요~!!",
    "text140": "남편이 요즘들어 입술이 건조하다며 립밤 하나만 있으면 좋겠다기에 겸사겸사 저도 같이 바를겸 이 상품 주문해봤어요~\n성분 착하고 보습도 괜찮다기에 구매해봤는데 데일리로 바르기 좋네요.! 남편은 일상적인 생활할때 수시로 얇게 바르고 저는 취침전에 듬뿍 바르고 잠드는데 아침에 촉촉하니 입술이 보들보들해져서 꽤 좋더라구요? 다만 메이크업할때 립스틱이랑 같이 바르기엔 조합이 안맞는거 같아요.매트하긴 립제품 바르기전에 조금 바르고 위에 얹었는데 립스틱이 계속 밀리더라구요. ㅜㅜ 바르고 닦은다음에 쓰는게 최선인듯 싶네요. ㅜㅡㅜ 여튼 보습은 잘되니 사계절 쓰기엔 무난해요~!",
    "text141": "같은 성분인 비판텐 이미지 때문에 \n비판텐처럼 꾸덕꾸덕 흡수가 안될꺼같아서 구입을 망설이다가~ \n약국에서 나름 가격대가 있는데도 많이 사가시는 걸 보고 궁금해서 사보았어요🤗\n\n💔짜서 쓰는 타입이라 양조절 쉽지 않아요~\n💔마지막 한방울까지 짜서 쓰기 쉽지 않을듯요~\n\n요새 피곤하고 건조해서\n각질이 올라오면서 입술이 갈라지기 시작해서\n(기존에  밤마다 유리아쥬를 쓰고 있었는데도...)\n 자기전에 비판톨을 바르고 자 보았는데 바로 다음날 각질이 드라마틱하게 사라졌어요~💋\n역시 덱스판테놀 성분👍👍👍\n바르자마자는 발림성이 쫌 꾸덕한 느낌이엿으나 윗입술과 아랫입술로 비벼주면(?) 바로 흡수 되어요~ \n생각보다 무겁지도 않고 답답하지도 않아요~\n낮에 사용해도 부담스럽지 않아요🙂🙃\n\n💖듀얼팩 세트라 가성비 정말 좋아요",
    "text142": "그 동안 오일 성분이 많이 들어있는 립밤을 주로 사용했는데 다른 타입의 립케어 제품도 궁금해 구입해보았습니다. 튜브에 담겨있는 하얀색 크림타입의 립크림입니다. 크림이 나오는 부분은 반구형에 좁은 입구라서 양 조절이 용이한 편입니다.\n\n크림은 상당히 꾸덕한 타입입니다. 손으로 펴바르는 것이 가장 잘 발렸습니다. 바르고 난 후에는 약간의 끈적임이 있습니다. 오일을 발랐을 때처럼 번지는 느낌은 없고 립글로스를 발랐을 때보다는 끈적임이 덜하지만 약간의 끈적임은 느껴지며 제품이 흡수됨에 따라 점차 줄어듭니다. \n\n보습력은 괜찮은 편입니다. 밤에 입술에 바르고 아침에 일어나 보면 겨울이나 환절기임에도 입술이 건조하거나 찢어지는 느낌이 적습니다.",
    "text143": "예전 약국에서 튼 입술 때문에 구매하고 사용하면서 부터 지금까지 계속 사용하고 있는 제품이에요. 이렇게 올리브영에서도 구매가 가능해서 너무 좋네요. 평소에 매일 사용하기에는 보습력은 조금 약하게 느껴져서 저 같은 경우에는 입술 트러블시에 바르고 자면 그 다음날 입술 컨디션이 정말 좋아지더라고요. 스틱타입의 립밤이 확실히 바를때 더 편한 것 같아요. 위생적인 부분때문에 바로 입술에 대고 바르지 않고 손에 따로 덜어서 발라주고 있어요. 그래서 양조절이 가능해서 좋긴 한 것 같아요. 그래서 계속해서 구매해서 사용하고 있는 것 같아요. 듀얼팩으로 구매해서 더 이득인 기분이었어요^^",
    "text144": "한여름에도 입술이 트고 한 번 입술이 트기 시작하면 다시 돌아오기까지 시간이 오래걸리는 편인데 비판톨 쓰고 나서부터는 훨씬 좋아졌어요!\n입술이 거칠거칠해질때 좋다는 립 제품 다 발라봐도 그때만 효과 있거나 따갑기만 했는데 비판톨 쓰고 나서는 한달 걸릴거 2주만에 나아요.\n제형때문에 가격에 비해 오래 못 쓰고 조금 남았을때는 짜기 힘들다는 단점이 있지만 그런거 다 안고 갈만큼 제품이 좋아요.\n입술이 막 트기 시작할때 수시로 비판톨 발라주고 자기전에는 듬뿍 짜서 두껍게 올려놓고 자면 입술이 다시 보들보들해져요.\n진짜 효과 많이 본 제품이라 계속 재구매할 것 같아요.",
    "text145": "잠자기 전에 바르고 자요 \n텍스쳐가 정말 크림 같아서 평상시에는 못바르고 \n자기 전에만 바를수있어요 \n다만 조금 아쉬운 점은 크림이 조금 뭉쳐서 겉돈다고 해야하나..ㅎㅎ 또 구매하지는 않을갓 같아요",
    "text146": "나는이거 연고형식이길래 강한 보습!!!!!!!을 생각했었ㄴㄷㄴ디ㅠㅠ 생각보자 별라였음..그래도 쓸만함..기대안하면..발림성은 먼가 연고인디 바르고나면 침바른것같은 맨질거림임....ㅠㅠ향은 거의 무향이고 바르면먼가 진짜 연고바른것처럼 허애짐ㅠㅠ 특히 띠라인이 ....싫음ㅠㅠ 그리고 지속력은 다른 립케어제품보다는 뛰어나긴한데..음..연고제형치곤 낟은느낌???먼가 자고일어나면 부족해서 포지션이 애매함ㅠ 원래는 ㅈ연고제품이라 보습감 기대하고서 잠자기전에바를려한건데ㅠㅠ 그러기엔 아침에 너무건조해요....그래서ㅈ음..보습감ㅂ과 발림성보니..어 데일리는 무리고 다른제품추천ㅠ",
    "text147": "두개 구성에 후기가 좋아 구매해봤어요.  자기전에 듬뿍 바르고 자는걸로 입술관리를 하는데  립밤에 나이트 립케어라고 되어있어서 ㅎㅎ 바세린립밤이랑 고민하다가 요거 사본거거든요.  \n하얀색 크림제형인데 보습력은 바세린이 더 뛰어난 것 같아요. 다음날 입술 각질이 좀 일어나는데 세안할때 떨어져나가는게 좋더라구요.  \n비타민E랑 세라마이드가 들어있어서 성분이 더 좋다고 생각하고 쓰려구요~~  두개 구성이라 듬뿍 바르면 더 좋을 것 같아용 ㅎㅎㅎㅎ  선물용으로 사는것도 좋을 것 같구여,  \n사용기한도 2022년 7월까지라 길어요!!! 조아욯ㅎㅎㅎ",
    "text148": "비판돌 제품 파는지 몰랐는데 추천에 떠서 당장 샀습니다! 그만큼 예전부터 항시 사용하는 제품이였어요 ㅠㅠ 진짜 건조한 입술관리에 최고입니다👍🏻👍🏻 잘때 꼭 바르고 자면 아침에 입술이 달라집니다 징쫘 !!",
    "text149": "호불호가 심하게 갈리는 후기 때문에 좀 고민했어요\n입술이 워낙 건조해서 약한 걸로는 답도 없는데\n이건 밤에 바르고 자면 아침까지 촉촉하네요\n번들거리는 제형이 아니라 후기들처럼 연고 제형의\n느낌인데 살짝 꾸덕한 연고 이고 바른 후에 좀 연고 발라놓은 것처럼 이물감이 약간 있는데 적응됐어요\n자고 일어나도 남아있고 촉촉해요\n워낙 듬뿍 쓰니 금방 쓸 거 같아요\n튜브타입은 손으로 발라야해서 위생이 별로라 자기 전에만 바르려고 합니다",
    "text150": "🖍어워즈 기획덕분에 2개 들어있는걸 \n8,900원이라는 가격에 사다니!! \n거의 한개값에 조금 더내고 사가는 수준이라서\n당장 샀습니다! \n\n🖍립밤 찾아 돌고 돌아 결국 다시 또 비판톨!!\n진짜 유명한거 다써봐도 이만한게 없어요!\n\n🖍우선 스틱타입은 안쓰고 튜브형 타입만 쓰는데\nㄴㅂㅇ / ㅂㅅㄹ / ㅎㅁㄹㅇ / ㅋㅁㅅ 등등\n저렴한것부터 좀 비싼거 사봐도\n보습력 사용감 \n실제 입술 튼거랑\n각질정돈되는건 비판톨을 따라올수가 없어요!!\n\n🖍스틱이나 밤은 위생상 꺼려지고 불편하더라구요ㅠㅠ\n\n🖍뷰티 유튜버 ㅍㄴ님도 예전부터 써오던거라서\n이 제품 모르는분들도 없으실텐데\n요새 입술 고민있으시다면 \n밤에 도톰하게 바르고 자는거 추천드려요!!",
    "text151": "입술이 빳빳해지는 느낌이 들 정도로 터서 바르게 되었고 확실히 그 느낌이 많이 덜해졌고 입술도 부드러워졌어요.\n\n유리아쥬, 시드물, 디올 등 다른 립밤 며칠을 발라도 이 느낌이 사라지지 않았는데, 비판톨 덕분에 잘 연명(?)하고 있어요ㅎㅎ꾸준히 사용할 것 같습니다.\n\n추가로 립크림이라 연고 같은 느낌입니다;)",
    "text152": "입술 심하게 튼게 너무 오래가서 써봤는데 진짜 좋아요\n립밤치고 비싸지만 립밤이라고 생각하기보다 입술 아플때 바르는 약같아요\n크림느낌이고 바르면 하얗진 않지만 요플레현상처럼 안쪽이 좀 그럴 수 있어서 주의해야 돼요\n근데 진짜 립밤보다 훨씬 나아요 계속 사용할거에용!",
    "text153": "입술에 자극이 하나도 없어서 좋아요. 촉촉해서 재구매해요",
    "text154": "비판톨 립밤 보이길래 샀어요 더블 기획이라서 좋고 잘 쓰고 있습니다",
    "text155": "10통 넘게 쓴듯해여 구순염 이거 쓰고 거의 다 나았어여 자극없이 촉촉함",
    "text156": "라스트찬스로 쓰지만.. 라스트찬스임에도 저렴한 가격은 아님.. 그래도 순하고 보습은 확실함요. 입술 상처있을떄 추천합니다",
    "text157": "매일매일 밤마다 비판톨 바릅니다 .. 입술 상태가 나쁘다고 느껴본 적 거의 없고 착색 심한 틴트를 매일매일 바르는거 아니면 각질도 잘 안올라와요 몇년째 쓰는지도 모르겠는 제 인생템임니다",
    "text158": "다른 립밤 써도 각질은 똑같았는데 이고 립크림 신세계 .. 제발사세여ㅠㅠ",
    "text159": "진짜 최악이에요 다시는 재구매 안합니다 구순염때문에 구매했는데 왜 비싼돈주고 샀는지 모르겠어요 흡수력 굉장히 떨어지고 입술 따갑고 보습도 안돼요. 이거 사지 마시고 그냥 바세린같이 순하고 흡수 잘 되는 립밤 바르세요.",
    "text160": "립밤 매니아 입니다 20대 초반에 입술 피부 질환이 생긴 이후로 좋다는 립밤 여러개 사용하며 잘 맞는 템을 찾아다녔는데 비판톨 안좋다는 사람 못봤어요 순하고 보습에 중점이 있어 자극 없이 보습 진정에 도움돼요 떨어질때마다 구비해놓는 필수템이에요",
    "text161": "다른거랑 비교했을 때 좋긴해요!!유통기한이 막 엄청 길지는 않아서 부지런히 써야겠어요\n엄청 번들거리지 않아서 좋아요 립밤제형을 사고 싶었는데 없어서 튜브형 구매!근데 튜브형도 나쁘진 않네요!\n앞으로 여기꺼만 사야겠어요 대만족합니다",
    "text162": "한 일년전부터 구순염이 만성처럼 지속돼서 립케어 제품 이것저것 시도해보고 있어요! 이 제품이 구순염 립밤으로 워낙 유명하길래 사봤는데 기대가 커서 그런지 딱히 엄청난 효과나 좋다는 느낌은 못받았어요\n그냥 순한 립크림 같은 느낌입니다 밖에서 바르기엔 좀 불편하긴 해요 나쁘진 않은데 재구매는 안할 거 같아요",
    "text163": "📌 한 달 사용 리뷰📌\n\n총점 : [5/5]\n\n이 제품 진짜 좋습니다! 저는 입술이 건조해 립 제품을 바를 때마다 입술이 갈라지거나 제품이 떴었는데, 이 제품은 바르자마자 주름 사이를 메꿔주면서 촉촉한 입술을 만들어줘요. 저처럼 입술이 건조하신 분들께 추천드립니다 :D\n자기 전 보습용으로는 립 슬리핑 팩이 더 나으니 크기가 작아서 밖에 나갈 때 작은 파우치에 넣고 사용하시면 좋을 것 같아요!",
    "text164": "비판톨 맨날 할인도 찌꼼 하고... 더블 듀오도 매장 가면 대부분 품절이라 만나기 좀 힘들지만...\n없으면 못살아요 ㅠㅠ \n립크림이라 일반 립밤보다 더 촉촉하고 막이 얇게 잘 발라져요! 그리고 입술 트거나 구순염 등 별의별 입술 각질과 염증으로 고생하는 사람들의 구원템이 됩니다 ㅠㅠ",
    "text165": "선크림 구매하는 김에 전에 썼던 기억이 좋아서 같이 구매했어요!\n약국에서도 팔지만 올리브영에서는 1+1으로 주니까 더 좋더라구요\n보습 정말 좋고 이거 한 번 바르고 좀 기다렸다가 립 바르면 그날은 확실히 각질이 덜 해요!!\n그래도 자기 전 보습용으로는 립 슬리핑 팩이 더 나으니 크기가 작아서 밖에 나가서 작은 파우치에 넣고 사용하면 좋을 것 같아요!",
    "text166": "입술에 아토피성 구순염이 생겨서 병원에서 준 연고랑 병행해 발랐는데요\n좋아요... 보습력은 잘 모르겠지만 자극감 없고 덧나지 않고 나았어요\n다른 립밤은 발라도 덧나고 심해지고 했거든요...ㅠ.ㅠ\n이거 거의 다 써서 안 짜질 때 쯤 용기 윗부분 잘라보세요\n캐많이 남아있어요\n다이소에서 미니 립밤통 사서 면봉 같은 걸로 퍼서 담아두고 쓰세요\n2개를 산 게 아니라 4개를 산 느낌 듦",
    "text167": "일반 립밤들과 단순 보습 및 발림성, 호불호를 고려했다면 구매하지 않았을 것 같은 상품이에요. 다른 더 좋은 상품들이 많기 때문입니다. 하지만 구순염 환자로서 봤을 때 이 상품은, 물론 안맞는 분들도 더러 계신다지만 저에게는 한줄기 빛, 아니 저에게 허락된 하나의 립밤으로 느껴졌습니다. 구순염을 낫게하는데 큰 효과가 있거나 그렇진 않았지만, 자극 없이 바를 수 있고 제형도 가벼운 편이라 오히려 약해진 입술에 부담이 가지 않아 좋았습니다. 저는 집에서 쓰는 용, 밖에서 쓰는 용 따로 둬었는데, 집에서 쓰는 용은 다 써 갈때쯤에 튜브 뒷편을 잘라 면봉으로 발랐어요. 내용물이 꽤 많이 남아있답니다. 비판톨 립크림의 효과인지는 모르겠는데 자주 발라줬을때 입술의 주름이 좀 펴진 것 같아 보이고 그런 적이 몇번 있었어요. 붓거나 그런게 아닌 개선된 느낌으로요. 그래서 한동안은 구순염이 다 나아도 계속 써볼 생각입니다.",
    "text168": "구순염으로 고통 받은지 거의 반년정도 됐는데 유일하게 트러블 없이 쓸 수 있는 립보습 제품이라 재구매 갈겼습니다. 입주변에도 바르고 크림 제형이라 밤형태의 제품보다 금방금방 다 쓰게 되네요. 지속력이 다른 립보습 제품보다 조금 약하다 느껴서 구순염 다 나으면 안쓸 것 같아요🥹",
    "text169": "구순염으로 몇달째 고생중인데 난다긴다 하는 여러 립케어 제품 많이 발라봤지만 구순염 시달릴 때 저를 구원해준건 비판톨 립크림 밖에 없네여. 크림제형이라 스틱이나 밤보다 입술에 자극없이 바를 수 있고 입술뿐만 아니라 입주변이\n건조할때도 발라주기도 편해요. 보습력은 적당하지만 지속력은 무른 제형이여서 그런건지 짧게 느껴졌어요. 그리고 아무래도 크림제형이라 좀 더 듬뿍듬뿍 바르기 쉬워서 스틱이나 밤제형보단 빨리 소비하는 듯한 느낌도 있어요. 한통 다 쓰고 두통째도 반쯤 쓴거 같아요. 하지만 이래도 저래도 아픈 제가 쓸 수 있는 립밤이 있다는 점에 무한한 감사를.. 색깔이 살짝 들어간 비판톨 립크림도 나오면 좋겠어요",
    "text170": "원래도 건조한 입술인데, 최근 몇 달간 계속 피부염처럼 올라와 피도 나고 입술이 간지러워 긁게 되던 상태였어요 ㅠㅠ \n친구 추천 받고 비판톨 립크림 사서 써봤는데 보습감이 정말 좋고, 화난 입술 진정시키기 딱 좋아요ㅎㅎ\n튜브형이라 짜서 바르다보니 거의 다 써갈 땐 좀 짜기가 힘들지만, 그래도 짜서 바르면 하얘지지도 않고 밤새 입술 위에 남아있어서 보습 유지에도 좋아요! 앞으로 나이트 립케어 필수템으로 쓸 듯!!",
    "text171": "접촉성 구순염, 박탈성 구순염으로 몇달 고생하다가 호전된 후, 입술 보습 제품을 쓰긴 써야하는데 기존에 쓰던 아주 순한 립밤(유아 사용 가능 제품)을 다시 써도 예민해지고 약해진 입술에 자극이 되더라구요(립밤 제형이 크림보다 단단해서 자극이 됐을 수도 있을 것 같아요). 인터넷 검색해보니 같은 질환으로 고생하셨던 분들이 비판톨 립크림은 자극이 없다는 리뷰가 보여서 저도 사봤습니다. 실제로 비판톨 립크림 바르고선 불편한 느낌은 없었구요 각질 제거가 즉각적으로 되는 장점과 그런 각질을 꼼꼼하게 닦아주지 않으면 지저분하게 입술에 남아있는 단점이 있었어요. 보습력은 다른 립밤들보다는 낮은 편이었는데 그래도 쓸 수 있는 립케어 제품을 만나 안도했어요. 하얀색 크림 제형이라 너무 듬뿍 바르면 입술이 허옇게 남아 더욱더 아파 보이니 꾀병에도 좋을 듯 합니다🫢",
    "text172": "두 통을 쥐어짜내어 탈탈 쓴 결과 좋았어요 자극 없이 입술 케어해주는 느낌이 들었고 각질 불려주는 것도 괜찮았지만 수시로 발라야 하는 계절이 왔기 때문에 하얗게 되지 않는 다른 립밤으로 탐험해볼 생각이에요•• 그래도 상비약(?)으로 재구매해놓으려고 해요 입술에 염증 났을 때 없으면 불안하거든요",
    "text173": "입술이 건조해서 피부과까지 가는 사람이에요ㅠㅠ\n가도 건조해서 그러니 관리 잘 해주고, 보습에 신경쓰란 처방 말곤 얻어오는 게 없지만... \n오라메디 약국 연고 바르기 전에 평소 일상에서도 극히 건조한 입술 관리해주려고 비판톨 샀어요. 친구가 추천해줌!!\n립밤도 아니고 립크림이라 하얀 크림 제형이에요.\n바르면 또 그렇게 하얗지는 않고 입술에 잘 녹아들어서 립밤 바른 정도로 번들거려요. 그리고 금방 스며들긴 하는데, 일반 립밤보단 적어도 2~3배 이상 오래 남아서 보습 유지력이 좋아요! 무향에 가까워서 부담 없고, 오일리한 립밤 별로 안좋아해서 그런지 비판톨 맘에 드네요! 까져서 피가 날 지경이었던 입술은 약 2주 정도 바르니 좀 가라앉았고, 잠들기 전에 항상 오라메디 안에 발라놓고 잤는데, 가둬져서 그런지 아침까지도 부드럽넹요",
    "text174": "나이트케어용으로 구매했어요 발림감은 얼굴에 바르는 크림을 입술에 바르는 느낌이에요 그래서 전혀 끈적이지 않고 흘러내리지 않아서 좋았어요 짜서 올리는 튜브타입이라 편했고 아침에 물티슈로 한 번 밀어내면 각질 정리도 잘 돼서 완전 만족도가 높았어요 입술이 굉장히 민감한데 자극도 없었고 확실히 케어되는 느낌이라 왜 이제야 구매했나 후회도 들더라고요 그래서 재구매 의사 10000퍼예요!",
    "text175": "지인이 유튜버가 광고없이 좋다고 추천했다며 해당 상품 추천해주길래 샀는데 저는 별로였어요. 튜브 형식이라해도 발림성이 좋지 않아(히말라야 튜브가 더 잘 발림) 손으로 꼭 한번 더 흡수 잘 되게 고루 펴줘야 해서 불편했어요. 그리고 무향인줄 알았는데 향이 너무 별로예요..... 약 냄새인데 좀 역한? 이상한 향이라 바를때마다 고통...... 보습도 평범해서 입술이 촉촉해진다는 느낌은 없고 좀 질척한 약 바른 느낌이에요. 지금까지 썼던 립밤중에 제일 별로라 저는 재구매 의사 전혀 없네요.",
    "text176": "몇개째 사용했는지 모를정도로 애정하는 템입니다.\n저의 가족 모두에게 전파? 시키고 있을만큼 진짜 만족스러운 제품이예요.\n건조해서 갈라진 입술에 자기전 듬뿍 바르고 자면 아침에 보들보들한 효과를 볼 수 있는 제품이예요.\n며칠 꾸준히 발라주면 금세 좋아집니다.\n튜브 제품을 주로 사용하는데 원하는 부위에 면봉으로 콕 찍어서 사용하니까 깨끗하고 청결하게 사용할 수 있어서 좋아요. 스틱 제품 같은 경우는 다른 사람에게 빌려주기에 찝찝한데 면봉만 있으면 찍어서 주면 되니까 위생적이예요. \n저는 입술에만 사용했는데 엄마 써보라고 사드렸는데 엄마는 입술 말고도 손 거스러미 주변에도 발라주니 확실한 효과가 있었다고 하시네요. ^^  촉촉해져서 금방 가라앉는다고 하시면서~ 건조하고 갈라진 곳에 확실히 좋은 효과가 있어요!",
    "text177": "비판톨 바디로션을 쓰고 너무 만족해서 1+1이길래 엄마랑 나눠쓰려고 구매해봄\n\n첫번째, 코에 가까운 입술에 사용하는 제품이라 향을 중요하게 생각하는데 거의 무향이라 너무 만족합니다.\n\n두번째, 발림성은 가볍고 부드럽게 발려 금방 흡수되는 타입이라 지속력이 걱정됐는데 자기 전 바르고 일어나서 씻기전까지 그 보들보들한 느낌이 남아있었습니다. \n\n세번째, 튜브형이라 손가락에 짜서 쓸수있어 위생적이라 생각합니다. 바로 입술에 발라면 사용은 편리하지만 전 하루종일 제 입술이 항상 깨끗하다고 생각하지는 않아서 짜서 바르는게 오히려 깔끔하게 사용할 수 있는 거 같아요\n\n마지막으로 작아서 휴대가 간편해 가방에 하나 화장대 하나 씩 두고 다니고 있어요~ 출근할 때 바르고 식사 후 바르면 퇴근 전 까지 또 바르지 않아도 입술이 마르지 않아 매우 만족하는 제품입니더",
    "text178": "비판톨 립크림 지난번에 올리브영에서 구매하고 사용해 보니 좋아서 다시 구매했어요. 요즘같이 쌀쌀할때 필수품이죠. 사이즈도 작아서 파우치에 넣기도 편하고 립밤형태보다 더 촉촉한것 같아 저는 요것만 사용해요.\n마스크도 껴야하고 개인적으로 입술 트러블이 잘 생기는편이라 항상 입술에 바르는건 신경 쓰는편이고 이것저것 여러가지 다 사용해 봤네요. 마지막 정착 제품입니다.  오일리하지 않고 바르면 살짝 끈적거리긴 한데 조금 지나면 괜찮고 트러블 발생때 발라도 따갑지 않아요. 제품도 순하고 저녁에 자기전에는 듬뿍 바르고 자면 아침에 훨씬 촉촉하고 좋습니다.\n아토피나 트러블이 심할땐 아토피 로션이나 연고와 살짝 섞어서 바르고 자면 가렵지도 않고  다음날 확실히많이 좋아집니다. 전 데스오* 제품과 섞어발라요.\n저의 필수품이죠. 완전 추천합니다.",
    "text179": "입술을 잡아뜯는 버릇이 있어 그걸 고치기 위해, 그리고 혹사당한 입술을 위해 안사본 립밤이 없었어요. \n\n닥터지 노란뚜껑, 비오더마, 유리아쥬, 바세린, 버츠비, 키엘 등등 온갖 립밤 및 립마스크를 써보았는데요,\n\n모두 끈적거리거나, 너무 오일리하거나, 젖은 입술에 발림성이 좋지 않거나 너무 건조한 입술에 자극이 되는 등 꼭 한두가지의 단점 때문에 마음에 쏙 드는 립밤을 찾기가 어려웠어요. \n\n그런 제가!!!!!!! 드디어 한 립밤에 정착하고자 합니다!!!!!!🥳🥳아침 점심 저녁을 비롯해 틈날때마다 하루에 5~6번 정도 발라주는데 입술을 뜯고 뜯어 딱지가 앉고 보기 흉해진 부분들이 많이 옅어졌어요. 식용유 바른것마냥 미끌거리지도 않고 사진에 보이는 것과 같이 그냥 수분크림처럼 샥 흡수되서 촉촉한 상태를 유지하기 때문에 그 위에 립스틱을 바르기도 좋아요.\n\n아, 한가지 단점은 젖은 입술에 바르거나 너무 많이 바르면 요플레현상이 일어나요. 매니큐어를 덧바른 듯 립밤이 밀려요.\n그러나 그 점을 제외한다면 성능면에선 너무 완벽해서 이렇게 극찬에 가까운 후기를 남길 수 밖에 없네요 헤헤\n세일 안해도 살거예요.",
    "text180": "항상 입술 케어에 고민이 엄청 많은 편입니다. 지인 추천으로 써보게됐는데 비판톨은 민감성 피부를 가진 분들을 위한 더모코스메틱 글로블 브랜드로 1990년 국내에 첫 발매가 됐다고하네요. 생각보다 오래된 브랜드라 왜 이제야 알게된건지 의문이에요ㅋㅋ 이 제품은 프로비타민 성분이 피부의 수분 장벽을 가오하해서 건강한 피부로 개선과 보습에 도움을 준다고 합니다. 성분이 좋다는 립밤을 너무 많이 써봐서 이제는 안써보면 판단을 하기가 어려운 지경이 된 것 같아요. 립밤은 가격의 부담도 적어서 더 쉽게 구입하고 있기도하구요. 디자인은 정말 무슨 약국에서 파는 연고처럼 생겼어요. 의약품 비주얼. 가벼운 튜브형태고 입구 부분이 동그동글해서 입술에 바로 사용해도 괜찮을듯한데 위생상 손으로 바르는게 좋을듯해요. 보통 립밤제품이라 이 제품은 연고같은 질감이라 입술에 발랐을 때 좀 느낌이 달랐어요.",
    "text181": "접촉성 피부염 올라올 때 제일 좋은 것 같아요\n스틱형도 좋지만 뭔가 입술에 트러블 있을 때는 너무 무겁지도 않고 그렇다고 금방 날아가지도 않아서 너무 좋아요\n거의 5년 이상 애용하고 있습니다!\n듀오로 나와서 하나는 사무실에 두고 하나는 집에 두고 그렇게 쓰기 좋네요😊",
    "text182": "듀얼팩이 생겼네요~! 종이박스 포장은 누가 열어봤나 신경쓰였는데 듀얼팩 포장은 경제적이면서도 밀폐되어 있으니 좋네요. 그리고 하나에 정가 7000원인데 듀얼팩은 12600원으로 하나당 6300원이라 가격도 좋습니다. 꾸준히 쓰는 제품이니 앞으로는 쭉 듀얼팩으로 구매해야겠어요. 하얗게 발리고 뭉치고 해서 낮에 외출용으로 바르는건 비추지만 집에 있을때나 저녁에 바르고 자는 용도로 강추합니다. 다른 립밤들처럼 코팅되는 느낌이 아니라 가벼운 수분크림(수분충전) 느낌이에요. 그래서 입술에 염증 생겼거나 민감할때 특히 빛을 발하는 제품이라고 생각해요. 튜브타입이라 짜서 쓰고 입구 닦아서 잘 보관하면 스틱타입보다 위생적이라서 좋습니다.",
    "text183": "# 립’크림’이라는 설명이 딱!인 비판톨 립크림 #\n\n 부모님께서 립밤을 발라도 입술이 건조하시다는 이야기를 많이하셔서 열심히 찾아보다가 구매한 제품입니다! 그런데 저는 개인적으로는 일반 립보습 제품들과 큰 차이점을 못느끼겠네요..🧐\n\n- 사용 후기\n\n1. 정말 구순염에 도움이 되나요?\n 저희 어머니께서 구순염까지는 아니었지만 입술 주변에 가려움증이 있었는데 이 제품을 사용하고는 많이 좋아지셨습니다! ( 수시로 자주 발라주셨어요! )\n\n2. 보습력은 적당! ( 사진 참고 )\n 바르고 나면 입술에 막이 생기듯이 발리면서 적당히 수분감을 머금고 있는 느낌입니다!\n\n3. 지속력은..ㅎㅎ\n 이 제품을 적당히 바른 후 2시간 정도 지나고 나니 입술이 원래대로 돌아왔습니다.. 그러나 2시간 후 립크림이 마르면서(?) 완전히 파삭 마르는 게 아닌 서서히 막이 사라진다는 느낌입니다!\n\n4. 제형\n 제형은 정말 로션과 흡사합니다! 립술에 로션을 바르는 느낌입니다☺️\n\n- 총평❗️\n• 일반 립밤보다는 보습감이 좀 더 뛰어난 입술용 로션!\n\n- 이런 분께 추천드려요✔️\n• 산뜻하지만 어느정도 보습감을 가지고 있는 로션을 찾는 분\n• 일반 립밤과는 다른 제품을 사용해보고 싶은 분",
    "text184": "👉🏻요즘 날씨가 너무 추워서인지 피곤해서인지 입술이 쩍쩍 갈라지고 피나고 진물나서 고생중이라 보습제 찾아보다가 두개 기획세트길래 구매했어요\n워낙 좋다고 소문난 제품이기도하구요\n⭐️효과좋아요~~다 나았어요 연고도 발라보고 바세린도 발라도 효과없더니 이거바르고 다시 돌아왔네요^^\n⭐️구멍이 작아서 양조절도 잘되고 튜브형이라 위생적입니다\n촉촉하고 부드러우면서 끈적임도 없네요",
    "text185": "항상 스틱을 써오다 밤에 바르기에 좋다는 상품평을 보고 주문해봤어요.\n헌데 저는 스틱이 더 나은것 같네요.\n익숙하지가 않은 탓인지 바르기도 살짝 불편하지만 바르고 난 후 지속력은 조금 떨어지는 느낌이라 저에게는 잘 맞는편은 아닌듯 했어요.\n작은 사이즈라 휴대하기엔 좋은것 같은데 저에게는 스틱형이 더 낫다는 결론입니다^^;;\n두개가 들어있어 일단은 열심히 쓰고서 스틱형으로 재구매 해야겠어요.",
    "text186": "뭐랄까 립밤이라기보단 로션같아요 입술에 바르는 로션? 제형도 그렇고 바르고 난 후 느낌도 그렇고ㅋㅋㅋㅋ 보습은,,건조하진 않은거같고 그렇다고 엄청 촉촉하지도 않아요 걍 보통? 그냥 무난 한거같아요",
    "text187": "스 틱 타 입 으 로 약 국 에 서 구 매 한 적  있 었 는 데  스 며 들지 않 고  \n입 술 위 에  하 얗 게   떠 서  자 기 전 에 만  발 랐 었 거 든 요.\n그래서 그럴바엔 세일하는거 사는김에 튜브타입 산건데 오히려 스며들듯 잘 발려서 화장 전에도 바를수 있고 바르기 부담스럽지도 않아요 아주 만족 스럽네요",
    "text188": "지속력도 좋고 만족합니다 지인들한테 추천하고있어요 ㅋㅋ",
    "text189": "립제품 잘못바르면 입술이 가려운 사람입니당, 유튜브보다가 좋다해서 한번 구매해봤어용!!",
    "text190": "사이즈미니미니한게\n귀엽네요\n하얀 젤타입으로  보습감도\n좋고  너무 번들거리지않아요",
    "text191": "입술 주변 피부가 완전 거북이 등 껍질처럼 갈라져서 한동안 이 제품으로 이겨냈네요\n진짜 이 제품만 자극없고 보습되고 진정이 되더라고요\n세일할 때 챙겼어요",
    "text192": "아니 이좋은걸 이제 알다니,,, 입술 각질 부자로써 진짜 최곱니다 ㅠㅡㅠ 바르자마자 수분감 엄청나고 순해서 너무 좋아요 립밤 정착합니다 드디어!!!!",
    "text193": "이걸 왜 이제 알았는지!!!!!!바세린보다 훨씬 좋고 보습력도 엄청좋아요 촉촉합니다,,, 쓰자마자 더 사놨어요 너무좋아용",
    "text194": "데일리케어루틴으로 듬뿍 바르고 있어요. 촉촉해서 기분이 좋아요",
    "text195": "입술끝에 갈라져서 꾸준히 사용중입니다. \n보습에 도움을 주는게 맘에 들어서 좋아요.",
    "text196": "믿고 쓰는 비판톨 립크림\n크림 제형이라 더 수분보충되는 느낌 굿 🐷",
    "text197": "입술에 주름이 많고 각질이 많아져서 구매했는데 탁월한 선택이었습니다",
    "text198": "이번 겨울에 입술 주위가 트고 각질이 계속 일어나서 엄청 스트레스 받고 방법응 못 찾아서 힘들었어요\n그런데 이걸 꾸준히 발랐더니 점점 좋아지고 다시 원상태로 돌아왔네요\n진짜 자극없고 효과가 있는걸 보고 세일할 때 쟁였어요",
    "text199": "입술이 워낙 건조해서 구매했어요. 넘 좋아요. 추천이요.",
    "text200": "입술아풀때 발라주면 좋아요 약간 크림같은제형이구요 연고처럼 짜서 발라주면 입술갈라진데 좋더라구요"
  }
]