[
  {
    "brand_name": "어뮤즈",
    "product_name": "어뮤즈 반지 립밤",
    "price": "10400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021532140ko.jpg?l=ko",
    "review_name": "01 다이아몬드 링",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000215321",
    "text1": "지난 여름에 헬로키티 콜라보 증정템이였던 어뮤즈 반지립밤이 따로 출시되었다고 해서 바류 구매하러 왔습니당!!\n장원영 공항패션 아이템으로 화제 된 이후\n여러가지 컬러로 너무너무 갖고 싶었는데,\n반지립밤만 따로 팔지 않아서 아쉬움이 너무 컸었거둔요ㅠㅠ\n근데 이번에 바로 질렀습니당ㅎㅎ\n\n겨울철엔 립밤이 필수잖아요\n제가 써본 결과 쫀득하게 밀착되는 양갱 텍스처로 \n보습이 중요한 겨울에 사용하기 아주 딱일 것 같더라구오!\n여름에듀 네추럴 하게 이용하거나 간혹 귀여운 패션템으로 이용해도 재밌을 것 같아요😋\n\n무엇보다 요즘 중요한 비건 립밤 타입으로 \n립 메이크업 전 후 언제든 사용하기 좋아요\n\n손가락에 끼우거나 키링으로 걸고 다니고 \n파우치, 주머니에도 쏙 들어가서 거울 없이도 슥슥 쉽게 바를 수 있는 데일리 립 제품이더라구요\n\n전부 입술에 자연스럽게 혈색을 더해주는 컬러립밤으로\n투명한 핑크 빛 반짝임이 더해진 01 다이아몬드 링부터 \n웜톤, 쿨톤, 뉴트럴톤을 위한 4가지 매력적인 색상이 있더라구요.\n\n어뮤즈 반지립밤은 손 끝에서 탱글한 텐션감이 느껴지는 일명 양갱 텍스처로 쫀득하고 촉촉한 사용감인데요 \n그렇다고 끈적이게 느껴지진 않아요\n어느 각도에서나 빛나는 윤광을 더해주는데 적당한 광택과 쫀촉함이 딱 좋았어요!\n\n그리고 가장 독특하고 맘에 들었던 컬러인 01 다이아몬드\n링😍\n펄이 미세하게 자글자글한 느낌이고 틴티드 립밤 타입이라서 이건 착색이 되어요!!!\n우리가 많이 사용해봤던 약간 형광 핑크 착색이라서 써보시면 익숙하실 것 같아요 ㅎㅎ\n\n어뮤즈 반지립밤 강추 드려용👍👍👍",
    "text2": "일단 특이하고 감각적인 디자인이라 마음에 들어요\n독특한거 좋아하는데 독특해서 좋구요\n사용해보면 보습력도 뛰어나고 악세사리처럼 착용가능해서 좋네요\n텍스처는 부드럽고 촉촉하며 입술에 발랐을때 가볍게 녹아 들며 끈적임 없이 매끄럽게 발려요\n사용 후 입술에 은은한 윤기가 감돌아서 좋습니다!",
    "text3": "갖고 다니기 귀여워서 사용중이에요ㅋㅋ\n자연스러워서 자주 바르게 되는 것 같아요",
    "text4": "발랐을 때 아주 촉촉하다 정도까지는 아니지만 무난하게 건조함을 잡아줍니다. 다이아몬드 링은 무색이고 건조함을 잡아주기 위한 목적으로 구매했어요. 디자인은 넘 예뻐요. 양이 적어서 별 하나 뺍니다. 한 달 안에 다 씁니다. 가방에 키링에 걸고 다녀서 편리하고 유용해요.",
    "text5": "자극 없이 순하고 어뮤즈 듀밤 발레리나가 단종되어서 대신 써보려고 구매했습니다",
    "text6": "반지 립밤을 보자마자 반지 케이스가 너무 이뻐서 주문했어요\n가방에 달고 다니면서 필요할 때 마다 수시로 사용할 수 있어 편리해요\n투명 반짝임의 핑크빛 다이아몬드 컬러가 저한테는 잘 어울리는거 같아요\n손 끝에서 탱글한 텐션감이 느껴지는 재미있는 양갱 텍스처로 거울 없이 슥슥 발라도 입술 위에 쫀득하게 바로 밀착이 되서 만족스러워요\n판테놀, 펩타이드 함유로 수분 공급, 흡수 유지를 한 번에 도와주는 모이스처라이저 립밤이에요\n식물유래 보습 오일과 페이스트로 메이크업 전에는 각질을 잠재우고 메이크업 후에는 보습막으로 수분을 저장해줘요",
    "text7": "친구가 이거 쓰는거 보고 귀여워서 저도 주문해봤어요 반지로 껴도 이쁘고 가방에 키링처럼 달고다니면 엄청 귀여운 아이템이 되더라구요 \n\n건조해서 입술이 트고 각질이 뜨는데 그때마다 립스틱이나 틴트를 바르면 더 부각되더라구요\n그럴때 촉촉하고 생기있게 만들어주는 어뮤즈 반지립밤 발라주면 끝이에요\n\n색상이 여러개 있던데 저는 가장 기본색상이고 무난한 1호 다이아몬드링 골랐는데요\n이름처럼 바르면 진짜 다이아몬드처럼 반짝반짝해요  바르면 각질부각이랑 건조함이 없어서 자주 손이 가더라구요\n\n친구들도 보더니 너무 귀엽다고 자기들도 산다고 하더라구요 다른 색상도 궁금해서 색상별로 사서 돌아가면서 쓰려구요 \n연말 친구들 선물로도 딱이에요\n\n내입술에 반짝반짝 생기를 불어주고 패션아이템 효과까지 있는 귀여운 어뮤즈반지립밤 꼭 써보세요\n올해 산 제품 중 다섯손가락에 드는 만족템입니다",
    "text8": "반지립밤 색상 다이아몬드 링 진짜 예뻐요!\n투명한 핑크빛이 입술에 올렸을 때 은은하게 발색되는데,\n과하지 않고 자연스럽게 생기를 더해줘서 데일리로 쓰기 딱이에요.\n특히 20대가 찾는 그런 ‘너무 꾸민 것 같지 않지만 예쁜’ 느낌을 완벽하게 잡아줍니다ㅎㅎ\n\n텍스처도 촉촉하고 끈적임 없이 발려서 바를 때 기분 좋고,\n시간이 지나도 건조하지 않아서 립밤 대용으로도 손색없어요.\n디자인도 반지 형태로 되어 있어서 그냥 립밤이 아니라 액세서리 느낌이 나니까 들고 다니기도 너무 귀엽고 이뻐요!\n\n입술 위에만 발라도 예쁘지만,\n다른 립 제품 위에 덧발라서 글로시한 느낌 낼 때도 좋아요~",
    "text9": "건조한 날씨 때문에 립밤을 찾다가 어뮤즈 반지 립밤이 넘넘 귀여워 사봤어요.일단 비주얼이 너무 예뻐서 안 살 수가 없었어요. 반지 디자인이라 들고 다니기 편리하고, 어디서나 꺼내 바르기 쉽고 사랑스러운 느낌이에요.\n\n립밤 자체는 촉촉함이 오래가서 입술이 부드럽게 유지되더라고요. 바를 때 끈적임 없이 가볍게 밀착되는데, 은은한 광택감까지 있어서 립글로스 없이도 자연스러운 생기 있어 보여요.\n사이즈도 적당해서 주머니나 파우치에 쏙 들어가서 딱이에요.\n살짝만 발라도 충분해서 요즘 잘 쓰구 있어요.",
    "text10": "주성분: 판테놀.펩타이드.식물성오일\n\n구매동기:초4딸아이 입술을 습관적으로 계속뜯어서 립밤 발릴려고 구입했어요\n구매후기: 일반 립밤은  이상한맛.이상한냄새 난다고 극구\n안발러서 아이브 장원영이 바르는 립밤이라고 꼬셔서 발렀어요 ㅋㅋ진짜 장원영 효과가 엄청난거 같아요 \n딸아이 왜 이제 사줬냐고 !!!!!\n먼저 비건인증 받아서  뭔가 안전할것같은 느낌이들었고\n반지 케이스라 눈으로  두번 만족한것같아요\n질감이 너무 묽지않은 쫀드쫀득  입술에 착 달라붙어서 \n두세번 덧바르지 않아도 되어서 좋았어요\n색상은 1번 거의 붉은빛 없는 색상으로 했는데 아주 미세하게 생기있어 보여  좋았어요\n어제 학교에  반지끼고 갔는데 친구들한테 인기 짱 이었다고해요 ㅋㅋ\n\n구매총평: 먼저 보습에 좋은성분.안전한 비건 인증을 받아\n믿음이 갔고 무엇보다 까칠이 딸아이가 너무너무 만족해서\n앞으로 쭈욱 쓸것같아요",
    "text11": "립밤을 하루종일 바르기도하고 외출할때도\n꼭 챙겨다니면서 바르는데 이렇게 신박하고 귀여운 립밤이있길래 구매했어요! 반지모양이라 손에 낄수도있고 키링처럼 걸고다니기에도 좋은 디자인과 사이즈인데 색도다양하고 넘예뻐요!! 저는 반짝이는 느낌으로 여기저기 올리고싶어서 다이아몬드링으로 구매했는데 너무예뻐요!!! 외관으로는 살짝 핑크빛이 보는데 바르면 반짝이는 투명느낌으로 올라와서 매트한 립이나 틴트위에 올리면 다른립산거마냥 넘예뻐요! 그리고 립밤은 보통 번들거리거나 겉도는 느낌이들기도하는데 요건 입술에 착 붙는느낌이라 지속력도 오래가고 그냥 보기만해도 넘예쁘네요!! 사이즈도 작으니깐 들고다니기에도 편하고 귀엽고 색있는다른것도 구매하고싶어요!!넘 만족스러워요!",
    "text12": "반지 형태로 되어 있어 손에 끼거나 가방에 넣어. 다니기가 굉장히 수월합니다. 또 키링처럼 달고 다니면서에서 사용할 수 있기 때문에 휴대성의 편안함도 매우 좋습니다. 바르는 순간 촉촉하게 전체를 덮어주며 입술의 거칠음을 부드럽게 해주고 입술을 과하지 않게 반짝거리게 해주는 효과가 있는 한 립밤 제품입니다.\n반지 립밤을 입술에 발랐을 때 입술에 편안함을 느낄 수가 있었고 지속력 또한 좋아 자주 바르지 않아도 되는 장점이 있습니다.\n반지 립밤을 사용하고 난 후에 입술이 부드럽게 되며 거칠은 각질들이 제거되는 효과가 있었습니다. 여러분께 이 반지리빵을 추천드립니다.",
    "text13": "반지 형태의 제품이라 사용하기 편하고 발색이 정말 이뻐여\n유지력과 부드럽게 발림성이 좋고 촉촉한 수분감이 있는 제품이에여",
    "text14": "제품이 귀엽고 반지형태의 아이디어가 좋은 제품 같아요 \n촉촉하고 발색 및 지속력도 괜찮은거 같아요",
    "text15": "일단 너무 귀여워서 ㅎㅎ 아기 악세사리로 주려고 샀는데\n아기한텐 너무 크네요 ㅜㅜㅎㅎ",
    "text16": "수분이 차오르는 느낌이에요~촉촉해서 무난하게 사용하기 좋아용",
    "text17": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text18": "귀엽고 예뻐서 좋아용 무난하게 쓰기 좋은 것 같아 추천합니다",
    "text19": "반지 립밤 너무 예뻐요~\n이런 건 무조건 사야죠!\n베이직하면서 반짝이는 컬러에 사탕 반지처럼 손가락에 끼우고 있으면 어린 시절로 돌아간 것 같아용~\n저도 하나 사고 대학생인 동생도 하나 샀어요~ \n반지처럼 작고 귀여운 사이즈인데 백팩 가방에 걸고 다니니까 악세사리 느낌이 나네요~\n맨날 립밤 찾게 되는데 항상 장착하는 아이템이 되었어요~ 반지 립밤은 재미있게 사용할 수 있다는 점이 좋고요! \n입술에 바르면 춥고 건조한 날씨에 딱이에요~ 입술이 바로 촉촉해지면서 탱글탱글해지네요.\n쫀쫀한 느낌으로 은은한 광채도 있어서 더욱 예쁜 입술을 만들어줘서 추천해요! :)",
    "text20": "너무 귀여운 반지 립밤~보자마자 반해서 구입했어요\n다이아몬드링은  핑크빛의 투명한 반짝임이\n있어서 평상시에 쓰기 너무 좋아요\n건조한 입술에 수시로 발라야되는데 가방에 걸어두니\n찾지않고 바로 바를수있고 가방도 귀여워지네요\n양갱 텍스처라 쫀득하고 입술에 밀착도 잘되요\n부드럽게 발려서 자극없이 편안해요\n수분을 공급과 유지를 도와주는 판테놀과\n펩타이드 함유로 촉촉함이 오래가요\n각질이 잘일어나서 불편함이있는데 식물유래 보습 \n오일과 페이스트로 각질 케어가 잘되서 맘에들어요\n데일리로 립 메이크업 전 후에 쓰기 좋고\n색상도 예뻐서 컬러감있는 색상 더 구입해야겠어요\n선물용으로도 아주 좋을듯해요^^",
    "text21": "투명 립밤이 필요한데 양을 많이 사용하는 게 아니라서 큰 립밤은 좀 부담스러움을 느꼈었는데 어뮤즈 반지립밤은 용량도 딱 적당하고 제가 원하던 투명색이 있어서 너무 좋았습니다 !\n심지어 귀엽게 디자인이 되서 눈에 더 띄네요 ㅎㅎ\n그리고 바를 때 손가락에 껴서 바르면 되서 떨어뜨릴 걱정 1도 없더라구요 :)\n발림감도 좋고 보습력도 좋아서 너무 만족하면서 사용하고 있습니다 !",
    "text22": "너무 귀엽고 예쁜 반지 립밤이네요. \n장원영이 광고해서 더 예쁜거 같아요.\n언제 어디서나 지니고 다닐 수 있어서 편한 립밤입니다.\n이제는 립밤까지 액세서리로 가능해요.\n가방 키링고리에 걸어서 다닐 수 있어 보관도 완전 편해요.\n색도 너무 예뻤어요. 너무 튀는 색은 싫어서 연한색으로 \n구입했는데 너무 마음에 들어요.\n손으로도 바르기 너무 편하게 되어 있어서 \n반지 립밤 모양이 편하네요.\n촉촉함이 오래가고 반짝임이 너무 예쁜 립밤이에요.\n다이아몬드 링은 어떤 입술에도 다 잘어울릴 거 같아요.",
    "text23": "꺄~~~너무 귀엽고 깜찍하네요.\n반지립밤이라니 독특하네요.\n어찌 사이즈도 잘맞아요ㅋㅋㅋㅋ\n자연스럽게 튀지않을것 같아서 선택했는데\n입술 촉촉촉하니 생기생기고 좋아요.\n질감도 묽지않아서 더 쫀득하니 쫀쫀하고\n입술탱탱하게 보이고 촉촉함도 오래가네요.\n\n비번인증으로 아이들 사용하기에도 좋은것같고\n작아서 키링처럼 달고다녀도 넘귀여워요.\n여러가지 다양한 색상이라 여러개 써도될것같고\n선물하기도 좋은것 같아요.",
    "text24": "diamond ring은 무색이라 립밤 대용으로 사용 가능해요. 건조한 입술에 발라주면 촉촉함을 유지해 주고 펄이 반짝 거립니다. 다만 가격대비 양이 너무 적어서 별 하나 뺍니다. 지속력과 발색력은 보통 입니다.",
    "text25": "잘 사용하고 있어요\n발색도 좋고 촉촉해서 만족해요 좋아요 굿~",
    "text26": "반지 립밤이라는 컨셉인만큼\n굉장히 작고 작아요ㅎㅎ\n아기자기한 맛에 사용하기 좋아요 :)",
    "text27": "아기자기하고 귀여운 립밤이네요ㅎㅎ\n투명하고 여리한 핑크빛이 예쁩니다 :)"
  },
  {
    "brand_name": "어뮤즈",
    "product_name": "어뮤즈 반지 립밤",
    "price": "10400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021532140ko.jpg?l=ko",
    "review_name": "02 딸기잼 링",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000215321",
    "text1": "오멤메 귀여운고~~~~~🥹\n솔직히 제형쮸레기여도. 귀여운맛에 키링으로달면\n편하기도해도 구매했는데\n왠걸ㅎㅎ지속력 어지간한틴트보다더좋구\n촉촉쓰한데 끈적임없어요!!\n근데 화면이랑은색상이좀다르다는점\n많이 연해서 화면색상나올려면6번은발라야될듯\n뭐암튼 아이러브유인가 그것도살거임\n손크고두꺼운편이라 가운데는 빼기힘들고\n약지에 딱맞춘듯들어감 ㅎㅎ\n여름에 녹아내리지만않았으면 좋겠음!!!!",
    "text2": "색도 자연스럽게 붉게 나오고 \n립밤이라 보습도 해줘서 엄청 잘 사용하고 있어요\n\n이게 쪼꼬매서 가지고 다니기도 좋고\n뚜껑 딱 열고 바로 바르기도 좋아요\n\n은근 양도 많아요\n엄청 자주 발랐는데도 아직 많이 남았어요\n\n민낯에 이것만 발라줘도 생기있어보여서\n잠깐 나갈 때 선크림에 이것만 바르고 나가요ㅎㅎ",
    "text3": "아.. 새로운거 좋아하기도 하고\n립 자주 잃어버려서 넘 귀엽다 하고 산\n제 첫 어뮤즈였는데\n음.. 립 발림감은 유분있게 입술을 겉도능\n정말 싼 제형감이고 생각보다 발색이 잘되는대\n질감땜에 더 싼느낌..\n컬러고 진짜 저렴해 보이네요\n\n그렇게 용량대비 가격으로 욕먹던\n퓌 푸딩팟이 5그람에 지금 1.6만원 정도 되는데\n얜 0.9그람에 9천원 ㅋㅋ\n\n아기자기 하더니\n진짜 초딩에게 어울릴 브랜드였네요\n후기가 칭찬일색이라 함 사봤는데\n저는 한번 사본걸로 만족이 아니라 처박템ㅋ",
    "text4": "반지모양 립밤이라니!\n너무나 귀여워요~\n반지처럼 작고 귀여운 사이즈인데\n가방에 걸고 다니니 악세사리 느낌이 나네요.\n색감 있는걸 좋아해서 딸기잼링을 선택했는데\n손끝으로 톡톡 살짝 발라도 발색이 좋았어요.\n그리고 요즘같이 건조한 날씨에 입술이 바로 촉촉해지면서 탱글탱글해지네요.\n쫀쫀한 느낌으로 은은한 광채도 있어서 더욱 예쁜 입술을 만들어줘요.\n립밤 하나로 발색까지 완벽하니\n다른거 따로 바를 필요가 없어요.\n그리고 요즘 될수있음 비건화장품 이용하려 하는데 비건 인증 제품이라 안심이 돼요.\n케이스까지 반지 케이스 느낌으로 고급져서 연말에 친구나 연인에게 선물용으로도 좋을것 같아요.\n어뮤즈 제품은 대체로 성공적인것 같아요~",
    "text5": "❤️반지 립밤 선물용으로 정말 너무 좋은 거 같아요.\n 저희 집 청소년 크리스마스 선물로 미리 준비해 봤습니다.\n 아주 유니크하고 색깔도 예뻐서 아이가 엄청 좋아할 것 같아요 .\n❤️사탕 반지처럼 손가락에 끼우고 입술에 바를 수 있어서 장난감처럼 재미있게 사용할 수 있다는 점이 참 매력적이네요.\n 아직 메이크업을 하지 않는 나이라서 립밤 정도 바르고 있는데 이 정도 립밤이면 딱 좋을 것 같아요 .\n❤️특별한 선물이 될 것 같아서 준비한 사람도 아주 기분좋네요 .\n딱 연말 시즌에 맞는 좋은 선물인 것 같아요",
    "text6": "반지 립밤이라닝ㅎㅎ\n너무 귀엽잖아요!^^\n이건 진짜 10대들이 엄청 좋아할거같아요ㅎㅎ\n하지만 저도 좋아하죠^^\n너무 귀엽고 깜찍한 디자인이에요\n키링에 같이 달고 다니면서 사용하기 좋아요!!\n진짜 손에 끼고 쓰기도 좋고요ㅎㅎ\n너무 매력적이에요~\n\n저는 쿨톤에 평소에도 빨간 계열을 좋아해서\n딸기잼 선택했어요\n바로 발라봤는데 상세페이지 컬러랑 똑같아요!\n막 찐한 레드계열이 아니고\n은은한 레드라 데일리로 사용하기 좋아요!\n민낯에 발라도 튀지않고 자연스러워서 이뻐요\n활력이 확 살고 생동감 넘쳐보여요ㅎㅎ\n립밤같은 느낌이라 촉촉하게 보습도 되는거 같고요^^\n\n컬러감이나 발림성이 좋은데 \n귀여운 디자인이라 대만족이에요",
    "text7": "반지립밤(딸기쨈링)\n\n대박 너무 귀여워서 산템이에요!!\n반지립밤이라니 듣기만해도 귀엽고\n반지로 되어 있어 휴대하기 편해서 수시로 바를 수 있을 것 같아요! \n\n사실 다른립밤을 먼저 샀는데\n반지로 된 립밤이라는 사실에 또 샀어요ㅋㅋ\n너무 귀엽짜나~~~~~~!\n\n발색 너무 맘에 들어요!!\n딸기 색상은 거의 모든피부용으로 항상이쁘죠 ㅎㅎ 사진과 똑같은 색상 그대로인 것 같아요\n\n요즘 너무 건조한데 자주자주 잘 바를게요!",
    "text8": "날씨가 건조해서인지 입술 각질도 많이 생기고 너무 잘 부르터서 립밤 하나 사야겠다 싶어 찾아보다가 이번 어뮤즈 반지 립밤 새로 나온 거 보고 바로 겟!!\n올영 세일할 때 사서 저렴하게 산 것 같아요 ㅋㅋ\n어뮤즈 제품은 꾸준히 사용하고 있는데 이번 반지 립밤 미쳤어요 ㅠㅠㅠ\n사용감 진짜 좋고 쫀쫀하네요 ><\n쿨톤인데 딸기잼링 컬러감이 너무 예뻐서 구매해봤는데 진짜 잘 어울려요,,, \n바르자마자 허업 함 ,,,ㅠㅠ 넘 예뻐요\n\n지속력도 좋고 컬러감도 진짜 탱글탱글 ㅎ예뻐요\n각질 생기기 전에 바르기 시작하면 입술 건조할 일이 전혀 없어요 ><\n이런저런 립 제품 많이 나오는데 저한테는 너무 잘 맞아요\n\n딸기잼 말고 다른 컬러도 너무 예쁠 것 같고\n손에 끼고 다니니까 은근 괜찮네요 ㅋㅋ 편함 ㅋㅋㅋ\n키링처럼 달고 다녀도 넘 예뻐요 ❤️",
    "text9": "어뮤즈 브랜드 개인적으로 좋아하는데 이번에 어뮤즈 반지 립밤 보자마자 너무 귀엽기도하고 컬러도 다양하고 예뻐서 구매했어요\n\n실물도 너무 귀엽고 제가 여름쿨톤라이트인데 01 다이아몬드링이랑 02 딸기잼 링 고민하다가 조금은 색감있는게 사보고싶어서 02 딸기잼 링 컬러로 구매했는데 발색이 대박이에요🍓\n\n달콤하게 졸여낸 청량한 딸기 레드 컬러 설명도 보고 설명상 발색 보면서 선택하게 된건데 발색이 설명 그대로 제대로에요\n\n바를때 밀착력이 대박이고 발색도 정말 예쁘고 색감 그대로 입술에 잘 올라와서 발색이 잘 되서 마음에 들고 지속력도 좋고 윤기도 예쁘게나고 건조한 제 입술에도 건조함없이 편하게 잘 맞고 비건이라서 더 마음에 들어요\n\n디자인도 귀엽고 컬러도 예쁘고 발색까지 너무 예쁘게 잘 되서 구매 너무 잘 한거 같아요\n\n저 인형이랑 어뮤즈 반지 립밤이랑 키링으로 해서 달고다닐려고요. 보기만해도 귀여워서 좋고 놀다가 어뮤즈반지 쓱쓱 바르기 좋을 것 같아요",
    "text10": "요즘 가방에 인형부터 이것저것 왕왕 달고다니는데 !!! 립밤을 달수 있게 나왓다고 해서 바로 샀어요 !! 귀염귀염한 디자인 못참아 ㅋㅋ 손가락에 끼울수도 있고 가방, 키링에 달고 다닐수 있어서 휴대성 최고 ! 립밤은 수시로 자주 언제 어느때나 바로바로 바르고 싶은데 그건거 다 반영해줬네여!! 컬러 발색도 잘되고 보습 성분이 짱짱하게 들어가 있어서 오래도록 촉촉하게 유지해줘서 맘에 들었어요 ~ 비건제품이라서 더 맘에들었던건 안비밀 !",
    "text11": "발색 너무 이뻐요...♥  이전에 사은으로 나올 때 놓쳐서 아쉬웟었는데 제품으로 출시 ㅠㅠ 넘나 좋은것 ♥ \n은근 립 챙겨바르지 않는데 반지로 나오니까 정말 잘 챙겨바르게 됩니다\n반지로도 충분히 역할을 하고 있어 좋아요. \n립 색상에 따라 반지색상 변하는 것도 죠음!! \n\n귀여운 제품이라 발색이나 유지력은 엄청 기대 안했는데 예상과 다르게 발색도 잘 되고 입술 답답한 거 없이 가볍게 올라가면서도 보습효과도 같이 얻을 수 있어 좋아요. \n\n립밤 여는 형태가 똑딱? 이라서 튼튼하게 고정되어잇는 것도 좋습니다. \n가격도 만족이라 하나 더 사러 갑니다 총총총",
    "text12": "어뮤즈 반지 립밤 잘 사용하고 있는데 너무 좋아요 ㅎ\n잘 사용하고 있습니다 굿~\n컬러감도 너무 예쁘고 초크초크해요 ❤️❤️",
    "text13": "꺄~~진짜 짱이쁨 ♡\n어뮤즈 반지립밤~~~^^\n\n일단 반지모양의 립밤!!가방이나 차키에 달고 매일 바르기 정말 편하고~~\n잃어버릴일 없답니다!!^^\n\n딸기잼링 선택했는데 발색도 진짜이쁘고~\n손가락으로 톡톡 바르니 밀착력 굿~\n건조했던 입술 보습에도 좋고~~지속력도 좋아요~ \n\n하얀 피부라 딸기잼링!\n색상이 있는걸 선택한게 굿 초이스였어요^^\n칙칙했던 피부도 생기있어보임~~!\n\n귀엽기 까지한 립밥이라 자꾸 자랑하고싶은 맘에 꺼내게 되는ㅋㅋㅋ\n너어무 이뻐욧!!!♡\n이건 선물용으로도 진짜 최고인듯~~\n곧 친구생일인데 요걸루~~결정했어용♡",
    "text14": "어뮤즈 반지립밤 진짜 너무 귀여워서 왠지 갖고 싶은 아이템중 하나였는데 행사하길래 냉큼 구매했어요 !! 받아보니까 생각 보다 더 작고 소중한게 완전 소장각인 제품입니다 ,,❤️‍🔥 저는 2호 딸기잼링으로 구매했는데 진짜 컬러 너무 마음에 들어요 !! 약간 쿨톤재질 핑크톤이 제 취향에 완전 딱인 제품 ㅎㅋㅎㅋ 쪼꼬만데 되게 발색력 좋고 촉촉하고 기대 이상이었습니다 ㅎㅎ 왁스리스 투명베이스를 사용해서 컬러 자체가 맑고 생기 있게 연출되는게 마음에 들었어요 !!! 반지패키징도 센스있게 진짜 반지처럼 담겨와서 더 귀엽구 연말 선물용으로도 너무 좋을거같아서 누구에게나 호불호 없이 기분좋은 선물이 될 거 같아요👍 어뮤즈 항상 립제품은 성능도 좋고 아이디어도 좋아서 매번구매하게 됩니당 🎶🎶",
    "text15": "어뮤즈에서 반지 립밤이 새로 나와서 구매했어요. 사용해보니 단순한 립밤 그 이상으로 메이크업과 스타일링이 동시에 만족되는 뷰티 액세서리더라구요. 반지 디자인으로 독특해서 이쁘고, 작아서 휴대성이 좋고 가방에 걸거나 키링으로 활용이 가능해서 스타일링 할 수 있어서 좋아요.\n\n발색은 이름처럼 딱 딸기잼이 연상되는 색감이에요. 립밤임에도 불구하고 컬러감이 선명하면서도 자연스러워서 단독으로 사용해도 이뻐요. 특히 쫀득하면서도 탱글탱글해서 양갱같아요. 입술에 부드럽게 발리고 끈적임 없이 촉촉하게 마무리되서 좋아요.\n\n립 메이크업 전 후 모두 활용가능해요. 메이크업 전에 입술에 발라주면 입술에 보습효과가 있어 입술각질이 부드러워지면서 립 메이크업이 잘먹고, 립 메이크업 후 발라주면 윤기를 더해줘서 입술이 훨씬 이뻐보여요. 무엇보다 비건 인증 제품이라 성분에 민감한 편인데 안심하고 사용할 수 있어 좋았어요.\n\n입술 케어 효과가 뛰어나서 건조한 겨울철에 매일매일 사용하고 있어요. 디자인 또한 귀엽고 스타일리시해서 넘 마음에 들어요.",
    "text16": "아이브 완전팬이라 어뮤즈도 애정하는 브랜드인데 예전에 원영이가 공항에 키티 반지립밤끼고나왔다가 이슈가 되서 너무너무 궁금했는데 그게 패키지로 나와서 언능 구매했어요 후잉 받아보고 손에 끼고 다닐수있는 귀여운디자인에 촉촉한 텍스쳐, 그리고 발색까지되니 이건 정말 너무 귀엽고 예쁜 립밤 아니냐며 ㅠㅠ가방에 키링에 반지로, 여기저기 활용도 높아 겨울에 건조해지기 쉬운 입술에 생기 촉촉 줄수있어 정말 누가만들었는지 천재.. 딸기잼 링으로 구매햇는데 발색 너무 촉촉하고 딸기잼 그자체라 만족하고 사용하고있어요  촉촉함은 물론 생기까지 잡아주니까 매일 가방에 달고다니면서 수시로 발라주면서 입술 촉촉~ 유지하고있어 만족~왕 만족템이에요",
    "text17": "겨울이라서 입술이 자꾸 트니까 촉촉하게 유지할 수 있도록 립밤응 구매했어요.\n반지처럼 생겨서 특이하네요.\n입술에 발랐을 때 촉촉하게 발리면서 적당히 붉은색이 나와서 이쁘네요.\n얼굴에 화장을 안해도 입술이 좀 붉어야 생기있어 보이는데 이번에 구입한 립밤은 입술이 붉어 보여서  립밤만 발라도 얼굴이 생기있어 보이네요.\n꾸준히 발라주고 있는데 입술도 트지않고 색도 이뻐서 너무 마음에 드네요.\n입술 끈적이는 것도 없고 부드럽게 잘 발려서 바르고 나서 불편하지 않아요.\n초등 4학년 딸이 보더니 색도 이쁘고 반지로 되어있어서 이쁘다고 사달라고 해서 하나 더 구입할 예정이에요.\n가볍게 가지고 다닐 수 있어서 아이가 쓰기에도 좋을 것 같아요.\n입술이 촉촉하고 보습이 오래 남아있어서 겨울동안에 너무 잘 사용할 것 같아요^^",
    "text18": "작년에 구매한 립제품 중에\n제일 망한구매템\n\n바르면 각질생기고\n입술에서 겉돌아요\n\n아까워서 한번 더 발라봤는데\n진짜 ㅎ;;",
    "text19": "반지립밤 너무 귀여워요. 지난번 이벤트 증정에 놓쳐 아쉬웟는데 겟해서 좋음",
    "text20": "어뮤즈 반지립밤이 출시되서 구매했는데 넘 귀여워요 ♡\n탱글 쫀득한 양갱의 부드러운 텍스처로 건조한 입술을 촉촉하고 생기있게 만들어주고 \n달콤해보이는 딸기 레드컬러의 딸기쨈링 발색이 정말 너무너무 예뻐요 '◡'\n손가락으로 콕 찍어 입술에 발라주면 밀착력이 좋아서\n입술을 탱글탱글 볼륨감있게 연출해주고 \n보습력이 좋아서 건조함없이 굉장히 촉촉해서 하루종일 입술이 건조하지 않아요 ♡\n\n모이스처라이저 립밤으로 메이크업 하기전에 살짝 발라두면 \n지저분하게 일어났던 각질까지 깔끔하게 잠재워주어서\n입술이 매끈매끈해집니다 '◡'\n\n바를때마다 손가락 끝이 말캉하게 닿는 느낌도 귀엽고\n디자인도 너무 귀여워서 다른컬러도 몇개 더 쟁이러 와야겠어용 !\n키링에 달고 다니면서 수시로 덧발라주기 좋아 완전 추천템 ♡",
    "text21": "겨울철이라 피부가 너무 건조해지니 자연스럽게 입술도 엄청 건조해지더라구요.\n\n립밤은 있는데 자꾸 잃어버려서 잃어버리지않고 잘들고다닐만한 립밤을 찾는데 어뮤즈 반지립밤이 딱이더라구요 ㅋㅋ\n\n가방에 키링처러 매달아둘수도있고, 장난삼아 손에 끼우도 다닐 수 있는 뽀짝한 휴대성이 너무 마음에 들어요!!!\n\n제형도 굉장히 부드럽게 발리면서도 끈적임 없이 마무리되는게 너무 좋네영!\n\n컬러가 연할까봐 제일 강해보이는 딸기쨈색상으로 골라 주문했는데 너무 예쁩니당 ㅋㅋ\n딱 생기있게 붉그스름하게 연출되는데 새빨간 레드가 아니라 핑트 한두방울 섞인듯한 레드컬러라 트렌디하게 연출되서 마음에 들어요!\n\n생각보다 지속력도 좋아서 한번 발라주면 입술의 촉촉함이 오래 유지되더라구요!\n매일매일 발라주고있어요~",
    "text22": "어뮤즈 반지립밥하나로 악세사리템하나 득템한것같아요~\n요즘같이 찬바람에 입술쩍쩍갈라지고 입술각지 뜯어내다가 피나기 일쑤네요 젤루편한건 반지고리가있어 사원증에 걸어두니 화장실갈때마다 사용할수 있는 간편함이 있어서 아주 좋아요 컬러도 아주 발색력이 좋아요. 두 번 바르면 정말 립스틱 바른 것처럼 발색력 좋네요 엄청 촉촉하고 밀착력도 좋아서\n유지 시간도 되게 기네요 디자인의 차이가 이렇게 편한 템으로 될수있는 반지템 기대이상인 제품이라 만족합니다 며칠 뒤에 친구 생일인데 생일 선물로 주면 굉장히 좋아할 것 같아 벌써부터 설레이네요 패키지도 굉장히 고급스러워서 정말 선물하기에 딱 안성맞춤입니다 본연의 입술색도 더욱 선명하게 만들어주는 어뮤즈 반지립밤 최근에 구매한템중 갑입니다\n입술에 바르는거라 비건인증받은 점도 맘에들어서 구매했어요",
    "text23": "립제품하면 솔직히 어뮤즈를 가장많이 선호하고 구매하고 있는 1인으로~ 반지처럼 사용할수있는 제품이라서 구매해보게 되었어요 \n너무 귀엽고 솔직히 좀 유치할까봐 그랬는데 저는 입술이 자주 트고 갈라지는 사람이라 립제품 자주 발라줘야하는데 가방이나 주머니 넣고 빼고 너무 번거롭더라구요 \n또 주머니나 가방 없이 폰만 가지고 나갈때도 반지처럼 있으니 수시로 발라주기도 좋고 \n입술이 바로 촉촉해지면서 건조함은 기본으로 잡아주고 생기있게 표현되니깐 사용하기 너무 좋은거 같아요 친구들도 이거뭐냐고 다들 신기해하더라구요 \n우정템으로 하나씩 맞출까봐요 ^^",
    "text24": "반지모양이 귀엽고 예쁘내요\n신제품이 나와서 샀는데 너무너무 귀여워요~\n색고민을 하다가 딸기잼색이 얼굴톤에 제일 잘 맞아서 구매했는데 발라보니 선택하길 잘한 거 같아요\n항상 립제품을 고를때마다 색고민을 하는데 자주 바르는색을 고르는거는 어쩔 수 없는거 같아요~\n향도 달달한 딸기향이 바를때 기분이 달달 해요\n양갱 제형이라고 하는데 그말이 맞는거 같아요\n많이 무르지도 단단하지도 않아요\n입술에 바르면 진하지 않고 얼굴톤을 밝혀줘서 생기있게 보여요\n많이 글로시하지 않고 적당하게 촉촉해서 요즘같이 추운 날씨에 수시로 바르기 좋내요\n립을 바른다음 생기를 위해서 덧발라도 예쁘고 요거 하나면 발라도 존재감이 있어요\n끼우는 링이 넉넉해서 검지나 약지손가락에 잘 들어가요\n키링에도 끼울수 있어서 찾기도 쉽겠어요\n귀엽고 앙증맞은 사이즈로 손가락에 끼워도 어색하지 않아요\n사이즈가 작아서 가지고 다니기 너무 편해요!!!",
    "text25": "디자인 너무 귀엽네요\n장난감 같지만 립글로스는 장난스럽지 않아요^^\n발색도 잘되구요\n끈적임 있어보이지만 전혀 끈적거리지 않아요\n전 손가락으로 톡톡 쳐서 발랐는데\n전용 립브러쉬 같은걸로 발라주면 더 좋을것 같다는 생각했어요~\n반지처럼 끼니 너무 독특하고 예쁘네요. \n색상 여러가지라 다른 색상도 한번 써보고 싶어서 장바구니에 담아놨어요^^",
    "text26": "제품...어뮤즈 반지 립밤\n색상...딸기쨈 링\n\n어뮤즈 제품을 아주 잘 사용하고 좋아하는데 이번에\n새로 나온 어뮤즈 반지립밤~너무 귀엽고 좋아요.~^^\n친구들이 보더니 너무 귀엽고 이쁘다고 해요.\n손에 반지로 사용하다가 사용하기에도 굿 \n아님 가방에 키링처럼 달아서 사용하기에도 굿\n너무 좋네요.~ㅎㅎ\n화장안한 얼굴에도 가볍게 바르기 좋구.\n색상도 아주 마음에 들어 좋고 발색도 오랫동안 유지되는것 같고 가볍게 휴대하기에도 아주 좋은 반지립밤~다른색상도 모두 귀여워서 갖고 싶어요.~^^",
    "text27": "전에 증정용으로 키티 반지 받고 너무 귀여워서 좋았는데 본품으로 나왔길래 구매했어요. 케이스도 귀엽게 나와서 기분 좋게 받았어요. 제형은 꾸덕하고 생각보다 발색이 잘돼서 놀랐어요. 근데 더 좋은 틴트들이 많아서 손이 가지는 않아요. 키링으로는 좋아요. 디자인 하나는 잘 뽑은 것 같아요.",
    "text28": "친척동생 선물로 구매했어요! 뷰티 액세서리라니, 너무 좋아하겠더라구요. 겨울이 되서 입술도 건조하고 립밤 꼭 필요한 계절인데 어뮤즈 반지 립밤이라니!! 키링처럼 활용할 수 있어 너무 깜찍하고 귀여운 나머지 선물용으로 딱이다 싶었어요. 색상이 다양하고 다 예뻐서 고를때 고민이 있었지만! 색상은 베스트인 장원영's 픽으로 딸기잼 링으로 선택했어요. 얼굴이 밝은 톤이라 뭐든 잘어울리겠지만 항상 립을 사보면 베스트인 이유는 있더라구요 ㅎㅎ !!  촉촉한 립밤이라 건조한 겨울에 딱 좋은 립밤인 것 같아요. 각질을 잠재우고 립을 바른 뒤에는 보습으로 입술을 보호할 수 있어서 여로모로 사용하기 좋은 립밤입니다. 친척동생이 너무 귀엽다고 반지립밤 처음 본다며 신기해 하더라구요. 특별한 선물이 된것 같네요!! 평소에 좋아하는 어뮤즈지만 이번에도 좋네요!",
    "text29": "립밤을 자주 바르는 편이라 매번 파우치에서 꺼내기가 귀찮았는데 반지 링 타입으로 나온 귀엽고 깜찍한 어뮤즈 반지립밤이 눈에 띄여서 구매하게 되었어요~~\n어뮤즈 립밤의 발색력은 기존에 사용하던 제품들로 인해 이미 제품력은 인정하고 있지요!!\n5가지 모두 컬러감이 뛰어난데 딸기잼 컬러는 입술에 선명하고 자연스럽게 발색이 되어서 만족스러워요. \n하루에도 3,4번씩 바르는데 링 타입으로 되어 있어서 키링에 걸어놓고 사용하고 있어요. \n발색력이 좋고 손이 쉽게 가는 어뮤즈 딸기잼 링 립밤 넘 맘에 들어요~~",
    "text30": "겨울에는 피부가 전체적으로 건조해져서 이것저것 많이 챙기게 되네요. 버스를 기다리다보면 추위에 노출되고  버스를 타면  난방때문에 그런지 얼굴이 당기는 게 느껴지고 특히 입술이 많이 건조해 각질도 생기고 해서 마스크를 다시 해야되나  하다가 메이크업이 번질까봐 그냥 립밤을 사용해야겠다 싶었어요. 이것저것 보다가 어뮤즈에서 나온 반지립밤 디자인이 독특하고 깜찍해서 선택했는데 색상이 예쁜데다 발색이 자연스러워 좋아요.  외출할 때 메이크업을 하고 나서 그 위에도 살짝 터치해주고 건조함이 느껴질 때마다 살짝 바르려고 해요.  크기가 작고 깜찍해 휴대하기 좋아서 가방에 넣어다니며 수시로 발라줘요.  며칠동안 사용하고 자기전에도 발라주고 하니 벌써 각질도 사라지고 입술이 촉촉해져서 메이크업도 잘 되네요.   입술이 촉촉해지니  립스틱색도 제대로  발색이  잘 돼요.  웜톤 쿨톤이 있지만 제가 보기에는 무난하게 다 잘 어울리는 것같아요 ~^^",
    "text31": "어뮤즈 반지립밤이 새로 나왔다그래서 바로 구매했어요.\n반지모양으로 새롭고 디자인도 귀여워서 보자마자 너무 맘에\n들었어요.\n딸기잼🍓으로 선택했는데 쫀득한 젤리 밤 텍스처로 입술에 부드럽게 밀착되어서 발색도 이쁘고 촉촉해요.\n맑은 레드빛 색상인데 발색 색상이 진짜 이쁘더라고요 ㅎㅎ\n입술 보습 케어도 되면서, 거울없이 쓱쓱 발라도 이뻐요.\n오일성분도 포함되어 있어서 건조하지도 않고, 윤광도 나서 입술이 한층 더 이뻐보여요.\n키링처럼 가방에 걸어놓고 다녀도 포인트 되서 이뻐요!!\n번거롭게 가방에서 꺼내지 않고, 바로바로 건조하거나 덧바를때 수시로 바르기에도 편해요!!",
    "text32": "어뮤즈는 진짜 항상 촉촉한 거 너무 잘 만드는 듯. 이번 립밤도 엄청 촉촉하고 발색까지 예뻐요!!\n\n[휴대 용이성]\n평범한 튜브형 or 스틱형이 아니라 링타입이라서 귀엽게 키링처럼 달고 다닐 수 있어서 넘넘 귀여워용 >_< 그리고 보관도 더 간편한 거 같아요!! 이미 항상 달고 다니니까 깜빡하고 립밤 놓고 올 일이 없음..\n\n[쿨톤 색 추천 => 무조건 딸기잼!!]\n저는 완전 쿨톤이고 딸기잼이랑 나비링 사이에서 엄청. 고민했어요.. 결국 쪼끔 더 쨍한 딸기잼을 선택했는데 진짜 쿨톤 찰떡 색이라 여쿨겨쿨할 거 없이 두루두루 다 잘 어울릴 거 같아요!!\n\n[바르는 팁]\n단독으로 발라도 예쁜데 일단 먼저 이걸로 베이스를 촉촉하게 깔아준 다음에 원래 바르는 립제품 발라주는 것도 넘넘 예뻐요~~ 발색도 립밤치고 잘 되는 편이고 발림성도 좋아서 브러시 말고 손으로 쓱쓱 막 발라주면 됩니당",
    "text33": "어뮤즈 제품은 평소 잘 쓰고 있었는데요. 귀염뽀짝한 반지 모양 립밤이 있어서 써보고 싶더라구요.\n저는 장원영이 픽한 딸기쨈 링을 써봤는데요.\n손가락이나 가방이나 차키 등등 걸 수 있는 곳 어디든,\n 귀엽고 깜찍한 어뮤즈 립밤을 걸어줄 수가 있네요.\n발림성이 좋고,촉촉해서 입술이 생기가 있어 보여요.\n딸기쨈 색상이 자연스럽게 물들어 발색력도 괜찮고 지속력도 좋습니다. 반지 형태라 가지고 다니기 편리하고.\n선물하기도 너무 귀여운 아이템이에요. 작지만 생각보다 양도 많고 만족스러워요.",
    "text34": "갈라지고 아프던 입술이 바로 촉촉하게 유지시켜주고 끈적임이 없는 립제품이라서 사용하기도 좋았어요 \n역시 립은 어뮤즈 따라올곳이 없는듯 하네요 \n색감도 예쁘고 \n입술이 반짝반짝!!!\n반지처럼 끼고 생활하면서 바를수있는 귀여운 아이템 립제품이라서 재밌고 사용하기도 좋아요 😘\n요거 끼고 모임갔더니 다들 이거 뭐냐고 신기하고 재밌어 하네요 사춘기 조카들 말도 안걸더니 요거 보더니 갖고싶다고 엄청 애교 피우더라구요 ㅎㅎㅎ 선물로 사줘야겠어요^^",
    "text35": "겨울이라 입술이자주터서 보습제품을 사고싶었는데 요렇게 귀염 터지는 립밥을 발견했음!!\n키링에달아주거나 반지로 착용하는건데 \n너무 귀염터짐\n\n색상 발색되는걸좋아해서 겨쿨이쓸수있는 제일 짙은색으로 골라봄\n데일리로 바르기도 좋고 그냥입술보호목적으로발라도 생기있게  예쁘게 발색되는 편임\n\n발랐을때 입술보습이 잘되고  촉촉하게 잘유지됨\n기름진 느낌이나 미끄덩거리는 느낌없고 깔끔해서 더좋은듯\n뭐 왕창 먹을거아니면 유지력 괜찮은편임\n\n키링으로 달고다니다 혹시 깨질까봐 파우치에 고이보관해서다니는데 볼때마다 너무귀여움\n그래서 자꾸바르게됨ㅋ",
    "text36": "이건 무조건 소장각이라 얼른 구매했어요.\n\n앞으론 가방에 립밤찾는다고 손넣어 휘젓지 않아도 될 것 같아요.\n그리고 이옷저옷 주머니에 립밤하나 넣고 다니다가 어디 갔는지 몰라서 헤매지않아도 될 것 같아요.\n\n\n\n바를 때도 손에 딱 끼우고 바르니 넘 편하다는~\n\n텍스처는 쫀득+촉촉한 느낌이에요. 요런게 양갱텍스처군요. 컬러가 모두 사랑스러워서 선택장애왔는데 저는 딸기잼으로 구매했는데 굿초이스!!\n\n딸기잼이라는 이름처럼 달콤한 컬러가 얼굴 전체를 화사하게 만들어주었어요.\n특히, 겨울철 건조한 날씨에도 입술이 촉촉하게 유지되는 느낌이 정말 좋았답니다.\n무엇보다도 반지 립밤이라는 귀여운 디자인이 제일 매력 포인트였어요. \n그래서인지 좀더 자주 바르게 되더라고요. ㅎ 매트한 립을 바르기 전에 베이스로 사용하거나,  자연스러운 광택감과 컬러감 덕분에 슥슥발라도 괜찮아요.\n깔별로 다 가지고 싶네요.",
    "text37": "어뮤즈 반지 립밤\n언제 어디서나 지니고 다닐수 있는\n투명한 컬러와 반짝임! 그리고 촉촉한 립 케어를 더하는 데일리 반지 립밤인데요~ 총5가지 컬러로 나왔는데 저는 2호 딸기잼 링 컬러를 선택 했습니당 ㅎㅎ! 베스트 컬러이기도 하고 쿨톤인 저와 잘 어울릴것 같더라구요~ 달콤하게 졸여낸 청량한 딸기 레드 컬러구요 ! 반짝거리고 생기있는 컬러에 탱글한 텐션으로 쫀득하게 밀착되서 좋아요!!\n립 메이크업 전후 언제나 바를수 있고 환경과 지속 가능성을 추구하는 비건 제품이랍니다!! 완전 색감 미쳤어요 ㅎㅎ 가방에 넣어서 다니기도 넘 귀엽고 예쁩니다 추천해요~!~!",
    "text38": "발색이 원하던 색이에요!\n겨울엔 건조해서 립밤없으면\n너무 힘든데 수분감이 촉촉하고 발림성이 좋아요!\n지속성도 좋아서 바르고 시간이 꽤\n지나도 여전히 촉촉하고 립색도 오래가네요\n쿨톤 웜톤 가리지 않고 쓰기 좋은 핑크빛이 돌아요\n평소 사용하는 립이랑 색도 비슷해서\n립밤만 바르고 다니기도 좋네요\n손가락에 껴서 쓰면서\n잠깐잠깐 수정하면서 쓰기도 편하네요!",
    "text39": "반지 립밤은 처음 봤는데 너무 귀여워서\n보자마자 데려왔어요\n반지로 착용해도되고 키링이나 가방에 달아주니 \n파우치를 찾지않고도 손쉽게 바를수있어서 \n너무 좋아요\n탱글하고 쫀쫀한 제형이고 수분감이 좋아서 \n입술을 촉촉하게 유지해줘요\n입술 각질 부자라서 각질을 잠재워주지않으면\n뭘발라도 안예쁜데 식물유래 보습오일로 각질을\n잠재워줘서 입술이 매끈하게 표현되요\n딸기잼 링 색상 선택했는데 발색이 잘되고\n부드럽게 발려서 사용감이 좋았어요\n입술 자극없이 순해서 부담없이 쓰기 좋아요!!\n손가락에 뭍힌후 거울 안보고 슥슥 발라줘도\n잘발려서 편하게 쓸수있어요\n악세사리로 착용하고 다니다가 건조할때 열어서\n바르니 친구들이 너무 귀엽다고 한마디씩하네요\n반짝이고 생기있는 모이스처라이저 립밤이라\n립메이크업 전이나 후 둘다 사용하기좋아요^^",
    "text40": "평소 립밤을 자주 바르는 편인데, 어뮤즈 반지 립밤 딸기잼링은 디자인부터 너무 귀여워서 호기심에 구매했어요. 솔직히 처음에는 디자인 때문에 샀지만, 막상 사용해보니 촉촉함과 발색까지 완벽해서 놀랐답니다!\n\n✅️귀여운 디자인: 반지처럼 손가락에 끼고 다닐 수 있는 디자인이 너무 독특하고 귀여워요. 가방에 넣어 다니기 번거로울 때 손가락에 끼고 다니면 립밤을 깜빡할 일도 없고, 어디서든 쉽게 꺼내 쓸 수 있어서 편리해요.\n✅️촉촉한 발림성: 촉촉하고 부드러운 발림성이 정말 마음에 들어요. 입술에 바르는 순간 건조함이 사라지고 촉촉하게 가꿔줘서 하루 종일 편안하게 사용할 수 있어요.\n✅️생기 넘치는 컬러: 딸기잼처럼 쨍한 레드 컬러가 입술에 생기를 더해줘요. 풀립으로 발라도 부담스럽지 않고, 그라데이션으로 연출해도 예뻐요.\n뛰어난 지속력: 립밤임에도 불구하고 생각보다 지속력이 좋아서 자주 덧바를 필요가 없어요.\n✅️휴대성: 작고 가벼워서 파우치나 가방에 부담 없이 넣고 다닐 수 있어요.\n\n▶️딸기잼링, 이런 분께 추천해요!\n➡️귀엽고 독특한 디자인의 립밤을 찾는 분\n➡️촉촉한 립밤을 선호하는 분\n➡️생기 있는 립 메이크업을 좋아하는 분\n➡️휴대하기 간편한 립밤을 찾는 분\n\n✅️총평\n어뮤즈 반지 립밤 딸기잼링은 단순히 립밤을 넘어 하나의 패션 아이템으로도 손색없는 제품이에요. 귀여운 디자인은 물론이고, 촉촉한 발림성과 생기 넘치는 컬러까지 갖춰 만족도가 정말 높아요. 립밤을 자주 잃어버리는 저에게는 더없이 완벽한 제품이랍니다!",
    "text41": "어뮤즈 반지 립밤~ 제가 고른 컬러는 딸기 레드인데요, 자연스러운 생기를 더해줘서 피부 톤이 한결 화사해 보이는 느낌이에요.\n\n저는 입술이 자주 건조해져 갈라지곤 하는데요, \n립밤을 메이크업 전에 베이스로 발라주니 촉촉함이 오래 유지되더라고요. \n메이크업도 훨씬 깔끔하게 표현되는 기분이라 아주 좋아요.\n\n그리고 반지 립밤이라는 이름처럼 손가락에 끼우거나 \n가방이나 키링에 달고 다닐 수 있는 디자인도 너무 귀여워요. \n저는 가방에 달아놓고 필요할 때마다 슥슥 발라주고 있어요. \n손거울 없이도 간편하게 사용할 수 있는 점이 특히 좋더라고요.\n\n보습력과 발색력 모두 뛰어나고, \n입술에 은은한 광택감까지 더해져서 메이크업 아이템으로도, 데일리 립케어로도 손색이 없어요. \n건조한 계절에 촉촉함과 생기를 동시에 챙기고 싶으시다면, 어뮤즈 반지 립밤 추천드려요!",
    "text42": "아니 너무 귀여운거 아닌가여;;\n반지립밤이라니ㅜ 손가락에 딱 끼워주면 앙증 그잡채 ^^\n\n저는 일단 쿨톤인데여\n뭐사야될지 고민될땐 사실 닥 원영픽 ㅎ\n딸기잼 컬러 했는데 딱 화사한 딸기컬러감이에요 !\n쿨톤에 딱 잘맞을거 같구 색이 너무 튀지않고\n한번 쌱 발라주면 발색도 이쁘게 올라와서\n데일리템으로 딱 좋아여\n\n보통 립밤타입이 잘못사면 색 개똥일때가 많은데\n요건 색까지 넘 잘뽑음 ㅜ\n\n제형은 약간 꾸덕하면서도 발림성 좋게 발리는데\n요게 립밤이다보니 확실히 각질부각없이\n매끈하게 표현 잘됩니당 :) ❤️\n\n크기도 쪼만해서 가지고 다니기도 좋구\n굳이 다른거랑 레이어링 안하구 단독으로만 발라줘도\n색이 예뻐서 잘 쓰고 있어욤\n\n솔직히 귀여워서 거의 디자인만 보고 산건데\n색까지 이뻐서 매우흡족중 ㅎㅎㅎ\n귀엽고 유니크한 립밤 찾으시는분들 (+색감까지 예뿜)\n당장 고고하십숑 =3",
    "text43": "요즘같이 건조한 날씨에 화장은 포기 못하고 틴트를 바르 자니 약간 건조한 것 같아 립밤을 따로 바르고 하다가 짐도 많아지고 번거로워서 립밤 제품 알아보다가 어뮤즈 제품 새로 나온 반지 립밤을 보고 너무 귀여워서 구매해 보았어요ㅎ\n\n배송 받아 보니 상세페이지에 나와있는 모양 그대로 아이들장난감 같기도 하고 너무 귀여워서 손가락에 껴 보고 요리조리 돌려도 보앗오욯ㅎㅎ\n\n저는 딸기쨈링으로 구매해 보았어요. 우선 손가락에 톡 찍어 보니 벌써 촉촉한 느낌이 손가락 끝으로 느껴졌어요. 손 등에 먼저 발라 보니 촉촉함과 동시에 예쁜 색깔이 발색이 되어 바로 입술에 발라 보았는데 립 제품으로 자연스럽게 색 연출이 되고 무엇보다도 건조 하지 않은 입술을 만들어주니 각질 부각이 덜 되고 반짝반짝 빛나는 입술이 되었어요\n걔다가 향도 은은하게 나고 끈적거림이 없어요, 간혹 립밤 제품으로 해서 머리카락이 입술에 붓는 경우도 있는데, 어뮤즈 반지 립밤은 끈적거림 없이 촉촉하게 흡수 되어 좋아요. \n틴트와 밤을 따로 챙기지 않아도 되고, 디자인도 너무 귀엽고 선택을 잘한 것 같아요.",
    "text44": "귀여운거 깜찍한거 못참는 사람..\n보자마자 디자인 마음에 들어서 구입했어요. \n딸기잼 링으로 구입했는데 발라보니 발색이 넘넘 이뻐용\n입술에 선명하고 자연스럽게 스며듭니당!! \n끈적임 없고~ 지속력도 좋아요! \n향도 진짜 딸기향이 솔솔 나네용 ㅋㅋ\n\n악세사리처럼 가방에 걸어두니 넘 깜찍합니다\n다들 뭐냐고 물어보네요~ \n립밤이라고 하니 귀엽다고 어디서 이런걸 샀냐고..ㅎㅎ\n\n날씨도 건조해지고 해서 말그대로 립밤으로도 사용 가능하고~ 쌩얼로 외출할 때 발라주면 생기있어 보여요.\n\n비건인증 립밤이라 마음에들구..\n유통기한도 길어요!!\n연말에 친구들한테 가볍게 선물용으로도 좋을것 같아요.\n추천추천",
    "text45": "어뮤즈 제품 원래도 이용했는데 만족스러워서 반지립밤  보자마자 완전 반해서 고민하다 드디어 결국 구매했어요 고민은 배송만 늦출 뿐입니다!! ^^; 반지케이스에서 반지를 꺼내는 듯한 디자인 너무 참신합니다! 선물용으로 딱일 거 같아요 저는 저에게 선물을 했지만 ㅋㅋ 발림성 너무 좋구요 촉촉하고 반짝거려요 립케어가 아주 잘 될 거 같은 발림성이예요 저는 딸기잼링 으로 구매했는데 정말 예뻐요 한번 바르면 상큼해지고 두번세번 덧바르면 달콤함이 가득한 생기있는 입술이 연출되네요 다른 컬러도 너무 갖고싶은거 있죠ㅜㅜ 쫀득 쫀득해지는 느낌이 너무 좋아요 게다가 어뮤즈 제품은 비건이라 의미도 있구요 반지낀 것처럼 고리를 끼우고 바르니 특이해서 친구가 신기하다고 물어보더라구요 거울없이도 쉽게 발려서 언제 어디서나 쉽게 꺼내서 바르기 정말 좋은 제품 같아요 저는 다른 컬러로 립 바르고 난 뒤에도 위에 덧바르니까 좋더라구요 코팅되는 느낌이 들어서요. 완전 구매 하세요~~",
    "text46": "✅ 어뮤즈 반지 립밤 후기\n넘,,  진짜 기대 이상이에요! ⭐️ \n먼저 패키지 외관 너무 예뻐서 들고 다니기만 해도 기분 좋아지는 제품이에요. ㅋㅋ\n\n반지처럼 손가락에 끼울 수 있어서 휴대성도 좋구, 키링처럼 달고 다닐 수 잇어서 신기해요 ㅋㅋ 아이디어가대박임 ㅜㅜ \n\n 발림성은 부드럽고, 입술에 올리면 촉촉함이 오래가요\n펄 없는데도 윤기잇어보임 ㅎㅎ \n꾸덕하거나 끈적이지 않아서 데일리로 쓰기 딱 좋더라고요.ㅋㅋ \n\n향도 은은해서 부담스럽지 않고, 입술에 자연스러운 생기를 더해주는 컬러감이 마음에 들었어요.\n ➡ 특히 건조한 겨울철에 필수템이자나효오 ~~! 가벼운 메이크업할 때는 이 립밤 하나로도 충분히 생기가 돌아서 자주 쓰게 될 것 같아요.ㅋㅋ 제 최애템으로 등극함 !!! 다른색상도사거싶어짐 ㅜㅜ \n\n재구매 의사 200%입니다! ⭐️ 꼭 써보세요, 강추!",
    "text47": "립밤 너무 귀여워요~~~\n\n어뮤즈 립제품이 잘맞아서\n반지립밤이 보이길래\n바로 구매했어요^^\n\n색상은 딸기잼으로 했는데\n색깔이 입술에 바르니 생각보다\n너무 진하지 않아서 이쁘더군요!\n\n네번째 손가락에 사이즈 딱 맞아요~~~\n\n판테놀과 펩타이드가 함유되어 있어서\n촉촉하게 입술케어까지 도와주어서\n데일리하게 사용하기\n좋은거 같아요.\n\n투명한 케이스안에\n쨍한 색감이 보이게 되어있어서\n너무 귀엽더군요!\n\n틴트나 립스틱을 항상 주머니나 가방에\n넣고다니다가 떨어뜨리거나 잃어버린적도\n많았는데 주머니에 넣고 뺄일이 없어서\n너무 편했어요!!\n\n발색력도 괜찮고 \n바르고 나서 은근 지속력도 \n괜찮았어요~~\n\n쫀득쫀득한 제형인데\n바르고나서 입술이 반짝반짝하니\n이뻤어요.\n\n포장도 넘 앙증맞아서\n선물하기도 괜찮을듯해요!!",
    "text48": "반지립밤 이거 진짜 예뻐용 ! 크기는 커서 중지나 엄지에 딱 맞는거 같아용 진짜 이틀전에 도착후부터 외출때마다 반지처럼 끼고 다니고 중간중간 립체크 ! 소량만 발라도 촉촉하고 생기를 줘서 너무 좋아요 . 물티슈나 손으로 바르기 애매할때 냅다 반지에 입술 갖다대고 문질문질 해주면 디테일하지 않아도 이미 발색이 예쁘고 촉촉해서 그런지 탕후루 그 잡채가 됩니당 . 이건 진짜 칭구들이랑 우정링처럼 맞추기 딱 좋음 ㅋㅋ 이벤트처럼 구매하려구옹 완전 마음에 듭니다용 역시 립은 어뮤즈가 짱임",
    "text49": "요즘 가방밖으로 달랑달랑 달고다니는 키링이 대세잖아요.\n그런데 이제 립밤도 달랑달랑이 가능하다니!!\n공주님마냥 손가락에 왕반지 끼는것 같은 맛도 느낄 수 있을 것 같아서 바로 겟했어요 ㅎㅎ\n\n워뇨가 픽한 컬러가 제 맘에도 쏙 들어서 딸기잼 컬러로 선택했는데 색감도 어찌 이리 이쁜지.. \n발색두 딱 제 취향 ㅎㅎ\n\n반지스타일이라 편한점은 손가락에 고정이 되서 바르기 너무 편하더라구요. \n텍스쳐도 되게 부드러워서 바르기 너무 좋았어요. \n한 반지로는 너무 외로워보여서 색 고민 조금 더해보고 한개더 살려구용 ㅋㅎㅎ",
    "text50": "미니가방을 들고 다니기에 그 안의 내용물이\n웬만함 다 작으면좋다 유일하게 가지고 다니는 수정화장품이\n립정도이기에 이게또 자리차지 하면 안되는데 뿐만 아니라 물건을 꺼내고 넣어놓을때 뚜껑이 열린적 무튼 안해되될 경험이 있다 그럼 이캐 작은걸 가꼬다님 되는데 한가지 걸림돌이ㅎㅎ 브러쉬가 따로 없다보니 결국 손이 브러쉬 역활을 해야한다는거 365일 손이 난로인 사람이라ㅠ 살짝 없어도 광이 츄르르€ 단점이라 하기엔 뒷하고 개적으로 아쉬움 되시것다\n근데 또 ㅎㅎ얘가 함 발라 놓으면 지속력도 꽤\n괜찮고 다른 색상과 스까써도 이질감 없어서\n단독보다는 뭐라도 베이스로 깔고 시작한다\n 로켓서 구매한 핑쿠색 립을\n열게 바르고 데이지크 프루티 라즈베리잼을\n덧바른건데 자연스럽고 오일리하며 향도 조으다",
    "text51": "립제품은 외출시 필수품인데요 \n반지 아이템으로 휴대성이 진짜 좋아요\n외출시 손가락에 끼우거나 핸드폰 고리에 걸어 두고 쓰니 \n분실 위험이 없고 사용시 빠르고 간편해요~\n립밤이라 발림성이 부드럽고 보습력이 좋아 \n바르는 즉시  입술 건조함이 사라지고 \n끈적임 없는 제형이 촉촉하게 남아 입술 갈라짐등\n데일리 입술 케어에 효과적이에요\n화사한 발색력으로 입술에 자연스럽게 물들어\n맨얼굴에 립밤만 발라도 생기 있어 보여요 \n보습이나 발색등 지속력이 좋아 \n수시로 덧바를 필요 없어 쓸수록 만족스러워요",
    "text52": "반지립밤 너무 귀여워요~~ 악세사리같이 키링처럼 가방에 걸고 다니기도 하고 저처럼 어디두었아 하고 맨날 찾는 사람에겐 딱이네요 ㅎㅎ 일단 저는 딸기잼 링 구매했는데요 색상 너무 예뻐요 ~~~~ \n바르는 텍스쳐도 부드러워서 거울없이도 슥슥 \n언제어디서나 바를수 있어요!!!\n진짜 립밤이지만 예쁘게 붉은색이 입술을 더 돋보이고 생기있게해주네요!!! 요즘처럼 입술 건조할때 입술 보습도 해주고 색상도 예쁘게 하니까 넘 좋아요~~~ \n진짜 맨날 바르고 다녀요 ~~~ \n입술보습과 생기를 한번에 원하시면 강추합니다~~~",
    "text53": "너무 귀여워요.\n키링해서 가방에 달고 다니니 편하게 사용하고 있어요.~",
    "text54": "너무 귀엽고 발색은 마음에 듭니다\n근데 지속성+발림성과 수분성은 아쉽네요\n부담없는 선물용으로도 괜찮을 것 같아요",
    "text55": "색 너무 예뻐요!!\n가지고 다니기도 편리하고~\n촉촉하게 잘 발려서 좋아요~ \n지속도 오래가서 최고예요~\n다른색도 구매 할 예정이예요ㅠㅠ",
    "text56": "날씨가 추워져서 입술도 건조해지는 날씨잖아요!!\n그래서 겨울엔 틴트필수인데\n파우치를 가지고다니지않아서\n매번 까먹고..잃어버리고 난리난리였는데\n반지로된 틴트라니..진짜 획기적이자냐..\n나갈때 끼고나가서 건조할때마다 발라줍니다ㅋㅋ\n반지도되고 틴트도되고 이거완전 럭키비키잖아?ㅋㅋ\n틴트도 촉촉하게 발려서 지워지지않는이상\n초크초크해요!!\n손가락에 끼고나가면 되니까  잃어버릴일도없고\n바르고싶을때마다 반지열어서 바르면되니까\n넘나 편해졌어요ㅋㅋ",
    "text57": "투명한 링에 뽀용뽀용 컬러감 있는 내용물이 비치는게 넘 귀엽습니다. 반지 사이즈 13호인데 쑥쑥 손가락에 잘 들어가요ㅋㅋ 겨울에 립밤 필수로 들고 다니는데 작고 귀여워서 손가락에 걸고 외출하면 되니까 은근히 안까먹게되더라구요ㅋㅋ 13호 쿨톤이라 딸기잼링 선택했는데 쌩얼에 발라도 쨍하게 뜨지 않는 자연스러운 립밤 이에요. \n굳이 톤을 가리지 않고 누구에게나 잘 어울릴 듯 합니다. 어뮤즈는 항상 이런 기발하고 깜찍한  패키지로 감동을 주네요 +_+",
    "text58": "생각보다지속력진짜좋고 끈적임없음 ㅎㅎ\n색도예쁘다 다한 끼고다니기에는 다소불편쓰",
    "text59": "촉촉하고 발색력이 좋아요. 귀여운 반지모양이라서 가방에 매달고 바르고 있어요.",
    "text60": "색이 쨍하고 발색력도 넘 좋아요. \n칙칙한 피부에 잘 어울리는 색이에요",
    "text61": "휴대용으로 넘 깜찍하고 간편해서 좋아요\n발색도 너무 이뻐요",
    "text62": "귀엽고 신기해서 한번 사봄 ㅋ \n끼고다닐일은없지만 귀여워서 호기심 구매",
    "text63": "손가락에 딱 알맞게 잘 끼워져요 ! 디자인도 이뻐서 끼고 다니면서 덧발라도 좋아용",
    "text64": "너무귀여워요 ㅎㅎ\n 발림성이 만족스러운건 아니지만\n 발색은 나름 괜찮았고 귀엽고 신기해서 구매해봤어요 ㅋㅋ \n귀욤 귀욤",
    "text65": "발색 너무 이뻐요 딸기잼 최고 ㅋㅋㅋ\n\n은근 립 챙겨바르지 않는데반지로 나오니까 정말 잘 챙겨 바르게 됩니다\n반지로도 충분히 역할을 하고 있어 좋아요 ㅋㅋㅋ너무 기여워서 사람들 드 물어보더라구용\n\n립 색상에 따라 반지색상 변하는 것도 죠음\n귀여운 제품이라 발색이나 유지력은 엄청 기대 안했는데\n예상과 다르게 발색도 잘 되고 가볍게\n올라가면서도 보습효과도 같이 얻을 수 있어 좋아요\n가격도 좋구 발림성 최고 ㅋㅋㅋ아주 만족요",
    "text66": "미쳤다 반지 립밤 이라니? 너무 이뻐요 ㅋㅋ\n딸기잼 링 발색이 자연스러우면서 붉은빛이라 내 맘에 아주쏙듬! 색상이 다 너무 이뻐서 고민했는데 진짜 잘 골랐네요 ㅋㅋ \n베스트 색상이 2번3번이라 진짜 한참고민했어요! 제 피부톤은 겨울쿨톤이라 더 잘 어울리는거 같기두?! 림밤형식이라 바르고나면 입술도 촉촉해져서 건조할때마다 각질일어나는 제 입술에 드디어 평안함을 주겠네요 ㅎㅎ비건인증 립밤이라 더 믿음이 가구요 ! 넘 이쁜 악세사리느낌이라 파우치에 넣고다녀도 되고 키링으로 해두면 잃어버리지않고 사용하고 싶을때마다 쓸수있죵 ㅎㅎ",
    "text67": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text68": "색상 맘에들어요. \n착한가격에 구매했어요. \n재구매 의향 있어요.",
    "text69": "솔직히 이런 립밤은 처음 봐요!ㅎ 엄청 특이하기도 하고 반지립밤이라는 이름의 끌려서 클릭해 본 건데 어느 새 색상을 고르고 있더라구요. ㅎㅎ제가 고른 색상은 붉은 립의 딸기잼 링 입니다. 이름도 귀엽고 그리고 특이한 게 진짜 반지처럼 손가락에 끼워서 바를 수 있는 작은 립제품이에요. 색상은 딱 딸기 빛의 쨍한 붉은색이고 그냥 바로 입술에 대고 발라도 되고 손가락으로 묻혀서 입술에 발라도 돼요. 비건인 점도 마음에 들고 겨울철은 입술이 건조하기 때에 너무 매트한거바름 발색이 이쁘지 않거든요ㅠ근데 반지립밤은 모이스처 기능도 있어서 입술이 건조하지 않고 발색도 잘 되면서 촉촉해서 요즘 잘 쓰고 있어요^^♡",
    "text70": "와....진짜 입술이 너무 터서 립밤좀 사볼까 하고 검색하는데... 디자인보고 반해버렸어요... 어떻게 이걸 안살수가 있나요?\n너무너무 귀엽고~ 깜찍해요!!!\n근데 심지어 발색도 좋아요 ㅋㅋ 세상에 이런제품이 있다니..너무 맘에들어요 ㅠㅠㅠ 입술 자주 틀때 수시로 발라줘야되는데\n일할때 손가락에 반지처럼 끼고있다가 바르면 진짜 짱짱~\n그리고 보관할때는 키링으로 달고다니니 이거만한 제품이 없네요~ 패키징도 너무 귀여워서 선물하기도 너무 괜찮은거 같아요 ㅎㅎ 선물해야 될일 있는데 요제품 해줘야 겠어요 ㅎㅎㅎ 진짜 사랑합니다~~ 잘쓸게요^^",
    "text71": "해외에 사는 조카가 한국에 방문해서 선물로 구입했어요\n한국 화장품 품질도 좋고 올리브영이 해외에서도 유명해서 선물해주니 너무 좋아했어요\n반지 스타일 립밤은 처음 본다고 너무 독특하고 예쁘다고 좋아했어요 \n손가락이 굵지 않아 검지 손가락에도 끼워져서 사용가능해요\n친구들에게 자랑 할꺼라고 벌써 들떠 있어요\n색깔도 장원영 픽 베스트 색상으로 선택했는데 발라보니 보이는 색상보다 진하지 않아서 중학생 아이가 쓰기에 너무 과하지 않아서 마음에 더 들었어요 발림성도 좋고 향은 딸기 향이 나네요",
    "text72": "어뮤즈 반지 립밤, 딸기잼 링은요~ 진짜 이름부터 너무 귀엽잖아요! 꺄~♥️ 처음 봤을 때 반지 모양이라서 완전 반했어요. 손가락에 딱 끼우니까 액세서리처럼 보이기도 하고, 꺼내 쓸 때마다 “이거 뭐야~?” 하는 친구들 반응도 넘 재밌어요.\n\n색깔은 딸기잼처럼 달콤달콤 무겁거나 끈적한 느낌 없이 가볍게 스며들어서 넘 편해요.\n\n향도 진짜 중요한 거 아시죠? 이 립밤은요, 달콤한 딸기잼 향이 살짝 나는 게 진짜 설레게 만들어요. 바를 때마다 기분 좋아지는 거 있죠! 그리고 케이스가 작아서 가방에 쏙 넣고 다니기 너무 좋구요, 요즘같이 건조한 계절에 완전 필수템이에요.\n\n혹시 귀여운 디자인에 실용성까지 있는 립밤 찾으시는 분들 계신가요~? 어뮤즈 반지 립밤, 딸기잼 링은 무조건 소장각이에요! ♥",
    "text73": "반지립밤 너무귀여워요~\n키링에 꽂아놓고 필요시 수시로 챙겨바르기좋아요\n딸기잼링으로 입술에 발랐을때도 딸기향이 쏵~ 나구요\n윤기있고 촉촉하게 발려서 생기있어 보여서 좋아요\n비비크림만 바르고 립밤만 발라도 색이이뻐서\n포인트가 되어 예뻐보이거든요ㅎㅎㅎ\n탱글한 텐션에 입술에 밀착잘되서 굳이 거울을 보지않고도 쓱쓱 바르기 좋구요 입술이 각질이 조금있는 상태에서 발라도 수분,흡수,유지가 잘되서 입술이 예뻐보이고 생얼에도 바르기좋고 데일리로 수시로 바르기좋아요",
    "text74": "반지 립밤 이거 왜캐 귀엽나요ㅋ\n너무 작고 귀여워서 가방 안에 쏘~옥 넣어다니거나 키링에 달고 다녀도 예뻐요.\n립밤 사용할때는 반지처럼 손라락에 끼고 바르니 너무 편하네요.\n전 원영언니 픽 딸기잼 링으로 샀어요.\n겨울에 바르기 너무 좋게 촉촉하고 거울 없이도 쓱쓱 바르기 너무 좋아요.\n컬러 발색도 잘되고 발림성도 좋아서 건조할때마다 수시로 바르면 좋은거 같아요.",
    "text75": "처음에 보자마자 뿅하고 반한 딸기잼링이에요.\n다른 색깔들도 모두 예뻐서 고민하다가 처음에 픽한 딸기잼링으로 선택했는데 너무 잘 한 것같아요.\n양갱같은 텍스처에 입술에 올리면 부드럽게 발리고 발색이 너무 예뻐요.\n손가락으로 그냥 쓱하고 발라줘도 촉촉하면서 광택감 있는 입술표현이 됩니다.\n손에 직접 끼고 다녀도 될만큼 반지링 너무 귀여워요.\n제 약지에 딱 맞더라구요.\n반지처럼 끼고 발라주고 있어요.\n악세사리처럼 키링에 달아서 가방에 달고 다니면 파우치에서 뒤져서 찾지 않고 바로 사용할 수 있어 더 편하고 좋아요.\n다른 색상들도 하나씩 추가로 구매 예정입니다.",
    "text76": "겨울철 난방으로 인해 입술이 심하게 건조해지는 편인데, 이 제품을 사용하고 나서 정말 만족스러웠습니다. 보습력이 뛰어나서 건조한 입술을 빠르게 촉촉하게 만들어줘요. 특히 무겁지 않고 가벼운 제형이라 부담 없이 바를 수 있는 점이 좋았습니다. 색상은 적당히 생기를 주는 레드 컬러로 자연스럽게 혈색을 살려줘요. 그래서 따로 틴트나 립스틱을 바르지 않아도 충분히 화사해 보이는 효과가 있어요. 외출할 때도 간편하게 바르고 다닐 수 있어서 활용도가 높습니다. 입술이 건조해서 고민이신 분들께 정말 추천하고 싶은 립밤이에요!",
    "text77": "일반 립밤과 달리 반지처럼 손가락에 끼우고 휴대할 수 있어서 신박한 아이템이에요ㅋㅋㅋ\n\n크기가 작고 가벼워 언제 어디서 편리하게 사용할 수 있고 무엇보다 고급스러운 컬러와 마감으로 좋더라구요 \n\n컬러가 과하지 않고 자연스럽게 입술 혈색을 더해주는 톤업효과로 만족하면서 사용하고 있어요ㅋㅋㅋㅋ\n\n보습효과도 우수하며 자연스러운 발색과 촉촉하고 좋아요!",
    "text78": "촉촉하고 색상도 이뻐요!\n쌩얼에 발라도 이쁘고 반지디자인이 귀여워요.",
    "text79": "한달간 써봤는데 만족도 높고 잘 사용하고 있어요. \n재구매 의사 있어요",
    "text80": "반지 + 딸기 is 뭔들 이참에 결혼이나 하러 가야겠다 ㅎㅎ 🍓😍",
    "text81": "립밤 너무 촉촉하고 귀여워서 잘 사용중입니당 아주 만족스러워요",
    "text82": "반지 링이 귀염 뽀짝 해서 너무 예쁘고 색상도 굿입니다^^❤️",
    "text83": "귀여운 반지에 립밤이라니 아이디어가 대박이에요.\n딸기잼 색감 짱 예뻐요.",
    "text84": "역시 만족하고 사용하고 있는 제품이에요\n여기 제품 정말 좋아서 앞으로 꾸준히 사용할께요!",
    "text85": "근냥 이뻐서 산제품인데 마음에 들어요~!! ㅋㅋ\n유용한게 잘 쓸거 같아요~",
    "text86": "지속력이너무좋아요\n발랐을때 입술이 뻑뻑한게하니라촉촉해서너무좋아요\n살짝 텃을때도 사용하니  촉촉하게스며드니깐 너무좋네요"
  },
  {
    "brand_name": "어뮤즈",
    "product_name": "어뮤즈 반지 립밤",
    "price": "10400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021532140ko.jpg?l=ko",
    "review_name": "03 생장미 링",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000215321",
    "text1": "색깔이 참 예쁘군요. 선물용으로 예쁜 상자. 반지 사이즈는 작지만 상품은 많아요.",
    "text2": "휴대용으로 들고다니기 편한 립밤 찾다가 특이하게 생긴 립밤을 찾아서 한번 주문해봤어요^^\n완전 귀엽게 생긴 반지 립밤ㅎㅎ 사이즈도 자그만하니 휴대하기 쉽고 특별해보이는 디자인이라 맘에 쏙듭니다^^\n색상은 생장미색으로 화려하지만 부드러운 색상으로 픽!!\n발라보니 발림성이 좋고 발색도 잘나와서 입술이 화사하게 표현되서 만족스러워요^^\n입술이 촉촉하고 끈적임 없이 유지되고 색상도 오랜시간 유지되어서 지속력이 오래갑니다\n겨울되니 입술이 트고 거칠어져서 립을 발라도 거칠어보였는데 반지립밤은 입술에 수분과 영양을 주어 입술에 거침을 잡아주고 촉촉하게 유지 시겨줘서 좋아요!!\n작은 미니가방에도 휴대용으로 넣어 다니기 딱이고\n디자인이 튀어 친구들이 궁금해하는게 재밌네요ㅎㅎ 물어보는 친구들에게 적극 추천 하였습니다!!^^",
    "text3": "장원영님 공항패션에서 본 반지립밤!! 너무 귀여워서 저도 사봤는데 발색 미쳤네요♡ 정말 귀여운 패키지에 들어 있어서 파우치에 넣어도 존재감 뿜뿜입니다\n손가락이나 키링에 같이 달고 다녀도 되고 작아서 간단하게 손가락으로 슥슥 바르기 좋아요\n손가락은 문지르면 잘 녹아서 입술에 올리기 좋고 발색도 잘 되서 만족해요!\n촉촉한 편이라 겨울철 각질 가라앉히기도 좋아서 요즘 자주 바르고 있어요^^ 생장미링은 자연스럽게 제 입술에 어울리고 톤도 환해보여서 찰떡입니다\n뉴트럴한 톤의 생장미색상이라 데일리로 바르면 너무 이뻐욤!\n친구들이랑 우정링 하는 것 처럼 선물로 주기도 완전 좋아요ㅋㅋ 제가 들고 갔더니 너무 귀엽다면서 사고 싶다고 하더라구요ㅎㅎㅎ 친구들이랑 단체샷으로 반지립밥 손가락에 끼우고 사진 찍을 수 있을 듯ㅋㅋㅋ그만큼 넘 귀여운 재품입니다♡ 사랑스러워용!",
    "text4": "올리브영 어뮤즈 너무 사랑하는 사람입니다.\n기존에 어뮤즈 제품을 주로 쓰는데 이번에 립밤이 너무 귀여운게 있어서 주문했어요\n반지립밤\n어떻게 이런 디자인을 생각한건지\n너무 귀엽고 사랑스러운 디자인 입니다.\n일반 케이스를 보고 웃었어요 반지 케이스에 담겨온듯한 상자에 상자를 열고 그속에 정말 반지처럼 있는 립밤을 보고 귀여워서 이건 친구 생일선물로 줘야겠다고 생각했어요 아마 선물로 받는 다면 친구들이 너무 좋아할것같아요 \n그리고 립 컬러가 생장미 컬러로했는데 색깔이 제 입술과 너무 잘어울리고 내추럴하면서 생기가 도는게 자연스럽게 데일리 바르고 다닐 수 있는 제품입니다. 다음번에는 다른 컬러도 사려구요\n 또, 립 수정할때 파우치에서 찾고 꺼내고 하며 발랐는데 이제는 그럴필요가 없을것같아요 손에 지니고 있으면서 언제 어디서나 바를수 있고 저녁 집앞 친구 모임에는 이 반지만 가지고 나가면 될것같다고 생각했어요",
    "text5": "반지로 립밤이 만들어졌더라고요. 너무 귀여워서 바로 겟!! \n딸이 보자마자 휙 가지고 가버렸어요..너무 귀엽다며! 가방에 인형 키링으로 같이 달고 다녀도 되겠다며 너무 이뻐하더라고요. \n컬러도 너무 튀지 않은 웜톤에 맞는 생장미 컬러! 내추럴한 컬러에 생기있는 장미컬러. 은은한 뉴트럴 톤이 자연스러우면서 부담스럽지않아 바르기 좋아요.\n재미있는 양갱 제형이라 바르면 쫀득하고 입술은 탱글탱글하니 거울없이 슥슥 대충 발라도 너무 이뻐요! \n건조하고 튼 입술 자주 발라주니 촉촉해지고 바르고나면 기분이 좋아져요!",
    "text6": "우리 도겸이땜에 샀는데 생각보다 아기자기하고 엄청 쪼마내여😮 그리고 상자에 딱 들어있을때 반지선물받았다는 기분이 들더라구요오😍 색은 연하더라구요 그래도 나쁘지 않아용><🫶🫶🫶 그리고 립밤 색 넘 예뻐용 진짜진짜 넘 예뻐여🫰",
    "text7": "어뮤즈 립밤은 고르는 재미가 있어요홍~\n친구들이랑 우정템으로 하나씩 가지고 다니기로 했어요!\n저는 웜톤이라서 생장미링으로...♡\n반지처럼 끼고 다니다가 생각날때마다 손가락으로 톡톡 발라주니 자주 바르게되고 자꾸 뚜껑열게되고 너무 재밌는 반지립밤이예요홍~\n촉촉하고 생기있어 보이구요.\n다이아몬드 링 색상도 한번 더 살꺼예요.\n주위에서 이거 뭐냐고 많이 물어보니 더 뿌듯뿌듯~",
    "text8": "증점으로 받고 싶었는데 아쉽게 못받아 속상해 하던 참에 이 반지립밤이 출시 되었다고 해서 바로 달려왔습니다ṑṑṑ\n아니 졸귀탱아니냐고요ㅠㅠ̑̈ㅠ̑̈ 그냥 받자마자 나 뭐 프로포즈 받은줄ㅋㅋㅋㅋㅋ댕 귀엽다,,\n언제 어디서나 지니고 다니며 입술에 투명한 컬러와 반짝임 촉촉한 립 케어를 더하는 말린 장미 컬러의 데일리 반지 립밤! 그거슨 어뮤즈 반지 립밤 생장미 링ㅎㅎ\n\n이건 진짜 10대 20대 다 좋아 할 듯 뚜껑도 쉽게 열리는 편이 아니라 가방에 주렁 주렁 달기 좋을 것 같고 향도 좋아서 계속 맡고싶은 그런 깔끔한 향ㅎㅎ 립밤인데 이쁘기만 하면 말이 안되징ㅋ̐̈ㅋ̊̈ㅋ̄̈ㅋ꙼̈ㅋ̆̎ 입술에 바르면 촉촉 그 자체 유지도 오래오래 되구 추운 겨울 내 입술을 지켜줘 반지립밤아~~~\n\n어뮤즈 요즘 진자 너무 열일함ㅎㅎㅎ사랑래뇨",
    "text9": "어머 이건 정말 여자들 완전 취저에요!\n어쩜 이렇게 예쁘고 귀엽고 앙증맞은 립밤을~ 안살수가 없죠~ 매장에 아직 가보진않고 올영 앱에서 보고 바로 샀는데 딱 원하던 발림성과 색상과 촉촉함과 다 맘에 들어요!\n계절이 좀 건조한만큼 립밤 기능도 되고 틴트 기능도 되면서 성분도 좋았으면 헀는데 다 부합되서 무조건 이거다 싶었어요. 게다가 반지립밤이라니. 진짜 보는 친구들마다 다 물어봐요. 손가락에 묻혀서 발라보면 바로 그 느낌알아요. 아 촉촉하구나... 그렇다고 과하지않은 딱 좋은 느낌.\n색상은 그동안 핑크핑크한 느낌으로 발랐는데 이번엔 말린장미 색 느낌으로 노멀하게 이 색상을 골랐는데 역시  실제로 보지않았어도 색상 너무 성공이에요. 어뮤즈꺼는 실제색상과 너무 비슷해서 이질감이 없어 좋아요. \n적당히 플럼핑 효과도 있고 촉촉하고 살짝 광채까지 돌아서 과하지않게 너무 예뻐요~ 정말 강추강추!!",
    "text10": "장원영이 광고하는거라 궁금해서\n사보았는데요~\n패키지 너무 깜찍해요\n선물용으로도 너무 좋을것 같더라구요\n휴대하기도 너무 좋을것 같구\n반지모양이라 귀여워요~갬성 어쩔꺼야\n\n일단 발림성이 끝내줘요\n슥슥 발리니깐 좋구요\n발색이 너무 잘되서 예쁘더라구요\n\n사실 별 큰 기대안하고 사보았는데\n너무 예뻐요\n\n그리고 립제품 잘못사면 바르면 \n무거운 느낌들때 있거든요\n답답한 느낌\n근데 요건 그런 느낌하나도 없어요\n\n보습효과도 있다고 해서\n써보니 좋은것 같아요\n\n크리스마스 선물로\n지인들에게도 하나씩 선물할까봐요\n너무 귀여워서 취향저격입니다\n다들 좋아할 것 같아요\n\n가성비 좋은 립제품인듯해요\n다 쓰고 재구매 해야겠어요",
    "text11": "친구들이 화장품을 키링 악세사리로\n하고 다니는걸 보고 넘 괜찮다 생각하고 있었는데 애정하는 어뮤즈에서 반지립밤이 나왔더라구요!!\n아 진짜 넘 이뻐서 이건 안살수가 없었어요~\n피부에 생기를 불어넣어줄 컬러를 고민하다가 내츄럴한 생장미 링을 선택했어요!!!\n진짜 딱 원하던 컬러로 바르자마자\n얼굴에 생기가 돌고 입술이 촉촉해져요~\n탱글 쫀득 양갱 텍스처로\n비건 인증 제품이라 믿고 쓸 수 있을거같아요~\n손에 끼고 다녀도 되고\n가방에 키링으로 달아도 되서\n활용도도 높아요ㅎ\n손에 끼고 있으니 수시로 덧바를 수 있어서 편하고 조아요!!!",
    "text12": "반지립밥!! 완전 러키비키자나~??\n\n일단 너무 기여워요!!><\n진짜 취향저격 ㅠㅠ\n미니미해서 가방에 달고다니기도 좋고 가지고 다니면 칭구들이 다 어디꺼냐구 물어보네용ㅎㅋㅋ\n\n원래도 어뮤즈틴트 쓰고있었는데 원영이템이라 넘 맘에들구 잘쓰구있었어서 제품력 말할거없이 좋고\n발색이진짜 미쳤어용 색가 너무 이뻐ㅠ\n제가 여쿨인데 진짜 칠떡이고 각질부각 없고 촉촉하면서 지속력도 길어서 가지구 다니면서 진짜 잘쓸거같아요!!ㅎㅎ\n\n선물용으로도 넘 딱일거같구 겨울철에 입술 건조하신 분들에게도 추천이에요!",
    "text13": "우선 너무 귀여워요\n발색은 이쁘지만 지속성,발림성과 수분성은 아쉽네요\n부담없는 선물용으로도 괜찮을 것 같아요",
    "text14": "사무실이 건조해서 립밤제품을 3~4개 쌓아두고 사용하는데 발색이 없는 제품위주로 쓰다보니까 좀 아쉽더라구요 올영에서 신박하게 반지로 된 립밤이 나왔길래 구매해봤는데 은은한 발색에 촉촉해서 넘 좋네요",
    "text15": "반지형태다보니 고리에 걸어다가 가방 윗쪽에 걸어두면 찾을필요없이  줄만 당겨도 올라오니 편해요ㅎㅎ\n겨울철이라 건조해서 립밤도 자주꺼내 바르게되는데 디자인 넘 마음에 드네요\n색상도 은은하게 발색 이쁘구 자연스럽고\n촉촉함도 굉장히 오래갑니다!\n입술 각질 올라온게 많았었는데\n요아이 쓰고부터 각질이 없네요ㅎ\n립밤 다른건 손이 잘안가던데\n요곤 손이잘갑니다\n색상도 쌩얼에도 은은히 생기줘서 그런지 더 잘쓰이는듯\n다써도 또 살거같아요ㅎㅎ",
    "text16": "✔️ 입술에 핑크빛 생기 한 스푼! 어뮤즈 반지 립밤 생장미링♥︎\n\n\n⭕️ 선택 & 만족 포인트\n-자연스러운 생기 가득 핑크빛 컬러\n생장미링은 맑고 자연스러운 핑크빛으로 입술에 생기를 더해줘요 투명하면서도 은은한 색감이라 데일리로 사용하기 딱 좋아요 특히 생얼에도 부담 없이 바를 수 있어서 만족스러워요\n\n-촉촉한 보습감\n립밤이라는 이름답게 입술에 발리는 순간 촉촉함이 느껴져요 건조한 입술에도 부드럽게 발리고, 각질 부각 없이 하루 종일 편안한 보습감을 유지해줘서 건조한 날씨에 정말 잘 맞네요\n\n-가벼운 사용감과 글로우 광택\n텍스처가 가볍고 끈적임이 없어서 바르는 내내 편안해요 입술 위에 올리면 은은하게 빛나는 글로우 광택이 연출돼서 입술이 건강하고 탱탱해 보이는 느낌이에요\n\n-감각적인 디자인과 휴대성\n어뮤즈 특유의 감각적인 패키지가 너무 예뻐서 꺼내 쓸 때마다 기분이 좋아져요 사이즈도 작고 가벼워서 주머니나 파우치에 쏙 들어가 언제든지 바르기 편리해요\n\n\n▶️ 총평\n어뮤즈 반지 립밤 생장미는 자연스러운 생기 컬러와 촉촉한 보습감을 모두 잡은 제품이에요 끈적임 없는 사용감과 은은한 광택 덕분에 데일리 립템으로 강추♡ 예쁜 패키지까지 더해져서 소장 가치도 충분해요:)",
    "text17": "휴대용으로 넘 깜찍하고 간편해서 좋아요\n지속력도 긴편입니다",
    "text18": "여자들끼리 커플템 하기에도 좋고 촉촉한데 발색까지 쨍해서 이뻐요",
    "text19": "올리브영 구경하다가 귀여운 디자인의 립밤이라고 생각해서 구매했는데, 기대했던 것보다 더 마음에 듭니다. 반지케이스 모양에 포장되어 있는 것도 마음에 들고, 실제로 낄 수 있도록 반지 모양에 립밤을 만든 것도 너무 귀여워요. 그리고 제품 자체도 각질도 잘 잠재워줘서, 올 겨울에 더더욱 잘 사용할 것 같습니다. 촉촉하면서 끈적이지 않고 또 발색도 잘 됩니다. 광도 예쁘게 나요. 가볍게 화장할 때 사용하기 너무 좋을 것 같네요.",
    "text20": "선물용으로 성공했던 립밤이예요.\n손가락에 끼고 다니니 자주 바르게 된대요.",
    "text21": "반지립밤이라니^^\n패키지 넘 유니크한거 아닌가요ㅎㅎ\n파우치에 달아도 되구\n에어팟케이스에 달아도 되구요\n친구들도 그거 머냐면서 관심가지구\n패키지가 먼저 눈을 사로잡네요.\n\n컬러도 넘 이뻐서 고민하다 구매했는데\n넘 잘산거 같아요.\n발색도 잘되고 유지도 잘 되어서 좋구\n입술도 종일 촉촉하네요.\n그래서 꾸안꾸 메이크업에 딱이구요\n입술각질부자였는데 보습이 잘 되니까 각질도 다 사라졌어요ㅎㅎ\n\n립밤 가격대비 제품 퀄리티 넘 맘에 들어서\n다른컬러도 추가구매하려구요\n강추드립니당^^",
    "text22": "어뮤즈 반지 립밤, 정말 너무 귀여운 제품이에요! 일단 반지처럼 생긴 디자인이 너무 신기하고 예쁘죠. 손가락에 끼면 반지처럼 착용할 수 있어서 다른 립밤들과는 확실히 차별화되는 느낌이 들어요. 뭔가 스타일리시한 느낌도 있어서 그냥 립밤 하나라도 특별하게 쓰고 싶은 분들에게 딱이에요.\n\n그리고 립밤의 사용감도 아주 좋습니다. 촉촉함이 오래가고, 바를 때마다 부드럽게 녹아들어요. 입술에 발랐을 때 거칠고 건조한 느낌이 사라지면서, 자연스럽게 매끄럽고 촉촉한 입술을 만들어주더라고요. 또 향이 너무 자연스럽고 은은해서 불편하지 않아요. 과하지 않게 상큼한 느낌이 나서 기분 좋게 사용할 수 있었어요.\n\n휴대성도 좋은데요, 이렇게 예쁜 반지 형태로 되어 있어서 가방에 넣어 다닐 때도 자꾸 꺼내서 사용하게 돼요. 다른 립밤은 항상 그냥 통에 들어있어서 가방 속에서 어디 있는지 찾기 힘들 때가 많은데, 이건 그냥 손에 끼고 다니면 돼서 편하더라고요.\n\n디자인이나 사용감, 그리고 감성적으로 만족도가 크기 때문에 나름 가치 있다고 생각해요. 립밤을 자주 쓰는 사람이라면 이 제품으로 기분 전환하면서 입술도 예쁘게 관리할 수 있을 것 같아요. 전체적으로 정말 만족스러운 제품이고, 친구들에게 선물하기에도 너무 좋을 것 같아요.",
    "text23": "스틱형보다 손으로 펴발라주는게 저는 편하더라구요\n반지립밤이 보이길래 주문해봤어요\n지하철에서 가방에 달고 다니는거 보니까 이뿌더라구요\n저도 키링에 같이 립밤 달아봤어요 ~ \n키링이랑 레이어드하니까 이뿌기도하고\n손으로 펴발라주니까 촉촉하고 은은하게 발색 되는게\n맘에 들어요 담엔 다른색상도 구매해볼까 합니다 ㅋ\n따로 가방에서 찾지않고 키링에 달아놓으니 편하고 좋습니다",
    "text24": "박스포장부터 반지케이스라서 선물받은 느낌이에요^^ 반지라서 독특하면서 너무 귀엽네요 키링에 같이 달고 다니니깐 다들 이쁘대요 립밤 자체도 입술을 촉촉히해주고 발색도 이쁘게 잘 나와서 부담없이 하기 좋아요 가방에 달고있다가 한번씩 쓱 바르기 좋아서 더 편해요 요즘 건조하다보니 입술에 주름이 많이 생겨서 속상했는데 주름같이 결점은 보완해주고 반짝 촉촉한 입술 표현이 되서 아주 만족합니다 다른 색상도 궁금해서 색별로 사고싶네요 주변에 선물하기에도 너무 좋은 제품같아요❤",
    "text25": "키링처럼 들고다니기 아주 좋은 립밤같아용\n키링에 매달아 놓으니 잃어버릴일도 없고 어딨는지\n찾는일이 줄어들었네요 ㅎㅎ\n저는 가을 웜톤이라 입술색이랑 거의 비슷한 색상 골랐는데\n너무 예뻐요 ㅎㅎ 겨울이라 입술 양쪽이 찢어질만큼 트는데\n색 이뿌고 가성비 좋은 립밤이라 맘이들어오 ㅎㅎ",
    "text26": "내돈내산도 선물 받은 것처럼 느껴지는 패키지! 어뮤즈가 이런 키치한 아이템을 잘 만드는 것 같아요. 가방이나 키링에 달고다니면서 쓰면 유용할 것 같네요. 촉촉하고 밀착력이 좋아요. 그래서 단독으로 사용하거나 다른 립과 함께 사용해도 궁합이 좋아요. 발색감도 마음에 들어서 들고다니면서 데일리로 쓰려구요. 예쁘고 독특한 아이템 너무 마음에 들어요!!",
    "text27": "아주 촉촉한 정도는 아니고 건조함을 잡아주는 정도에요. 발색은 그럭저럭 되는데 가격 대비 양이 너무 작아요. 한 달안에 다 쓸 정도에요.ㅠㅠ 그래도 키링에 달고 다녀서 귀엽고 깜찍합니다. 재구매 의사는 있습니다.",
    "text28": "색이 들어간 립밤이라 발색은 잘 됩니다. 다만 아주 소량 나고 티가 잘 나지 않습니다. 생각보다 많이 작네요.ㅠㅠㅠ 가격대비 비싼듯. 양갱 텍스처라고 하는데 그런건 잘 모르겠어요. 가격만 조금 내렸으면 좋겠어요.",
    "text29": "제품이 좋아 다시구매하려구요 다~써가니 이번에는 다른색깔을 구매할까합니다 이거 좋아요 휴대하기편해서 좋아요",
    "text30": "보습력 좋고 발색도 은근 잘되고\n예쁘게 올라가서 너무 잘써지네요\n재구매도 할예정이에요!",
    "text31": "요건 사실 패키지가 귀여워서 구매해 봤어요ㅋ\n쫀득쫀득하니 발색력도 괜찮아요:)",
    "text32": "선물용으로 샀는데 친구가 잘 쓰고 있다고 했습니다. 약간 장난감같은 생김새가 귀여워요",
    "text33": "선물 받은 친구가 아주 좋아했어요! 매우 귀엽다네요. 발색력은 쏘쏘",
    "text34": "시중에 파는 립밥과 비교하자면 착색은 비슷하고 보습은 부족한 것 같아여 발림성은 가볍게 발리는데 살짝 끈적이는 감이 있고 여쿨/겨쿨 분들은 잘 어울릴 것 같아용 저는 봄웜인데 한 번 써보고 손이 잘 안가더라구영",
    "text35": "너무 귀여워서 아껴서 쓰고 있어요ㅎㅎ 추천합니다~ 전색상 다 사고 싶네요",
    "text36": "촉촉하니 사무실에 두고 쓰기 좋아요 보습감 유지도 잘되는편입니다"
  },
  {
    "brand_name": "어뮤즈",
    "product_name": "어뮤즈 반지 립밤",
    "price": "10400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021532140ko.jpg?l=ko",
    "review_name": "04 아이러브유 링",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000215321",
    "text1": "너무 작고 귀여워서 소장용으로 구매했어요.\n양이 적은것같긴하지만 귀엽네요",
    "text2": "반지형태가 귀여워서 샀어요\n가볍게 나갈때 끼고 나가서 틈틈히 바르면 좋을거 같아요\n사이즈가 더작았음 좋았을거 같아요",
    "text3": "아이러브유 링 반지립밤 컬러부터 모양까지 다 너무 예뻐요.선물하려고 샀다가 반지케이스부터 너무 예뻐서 제가 홀랑 가져버리고 다시 구매하러 왔어요.\n립을 촉촉하게 해주면서 컬러까지 산뜻하고 자연스러운 립밤 진짜 좋아요.\n\n어뮤즈 반지 립밤은 각질도 잠재으고 보습도 해주는데요. 일단 딱 바르면 입술이 반짝반짝 빛이 나요.\n립밤 바르고 컬러 더 추가해줘도 예쁘고, 립밤하나만 발라도 허전하지 않고 괜찮아요.\n어느 방향에서 봐도 반짝반짝하니 입술이 예뻐보여요. 케이스까지 반지 케이스라 선물하기에도 너무 좋고요. \n\n슬라임 만지는 것처럼 립밤도 탱글탱글해서 손끝에서 느껴지는 감촉이 좋아요.\n거울이 없어도 슥슥 바를 수 있는 반지립밤 꼭 겟하세요. 파우치에 달아놓으니 보기에도 예쁘고 바르기도 편해요.\n시간날때마다~보일때마다~건조할때마다 그냥 슥슥 바르기 좋아요.",
    "text4": "리치한 복숭하 컬러를 기대했는데 생각보다 쿨한 느낌\n살짝 형광끼도 도는데 입술에서는 그렇게 튀는 느낌까진 않게 가라앉아서 정확한 색을 모르겠음... 그냥 얇게 바르면 자연스러운 혈색 느낌이라 정말 립밤으로 사용해도 좋을 듯\n손가락 닿으면 금방 녹고 지문 자국도 잘 남으니 유의",
    "text5": "저번에 산 립글로즈 어뮤즈 제품 \n너무 좋아서 잘 발랐어요\n그래서 어뮤즈 제품으로 또없나 찾아보다가\n케이스도 너무귀엽고\n반지스타일이라니 ㅎ\n내스타일이야 하고 바로 겟이요\n요제품 저는 눈두덩이랑 볼이랑  같이 한 번에 편안하게 바를 수 있는 거 없을까 하다가 고르긴했어요\n\n그런데 생각보다 너무 귀엽고 발색 너무 좋아요\n가방에 키링에 달고 다녀도 돼서\n파우치 열고 막 가방 안 뒤져도 되니까. 너무 편안하고 입술 색깔이 예쁘게 발색돼서\n어뮤즈 제품은 다르구나\n나랑 너무 잘 맞다 그런 생각 들어요\n피부 톤도 밝아 보이고\n유지력도 좋아요\n뚜껑 열고 손으로 바르는 제품이니까\n손에 남아 있는 립밤을\n눈두덩이 같이 발라보세요\n훨씬 생기 있어 보이고 톤을 맞춰주니까 얼굴이 더 예뻐 보이거든요\n친구도 립밤을 그렇게 하길래 힌트 얻어서 저도 그렇게 하는데 화장이 완전 편해지고 진짜 괜찮아요",
    "text6": "완전 귀엽고깜찍함! \n칭구들이랑 연말파티때 사용하려고 구매한건데 너무 잘 산것 같아요 ㅎㅎ\n반지립밤인것도 잼잇고 ㅎㅎ 사실 디자인과 재미성으로 구매한건데 발색이 왜케 잘되나여?!\n끈적이지도 않고 오버해서 말하면 샤넬 립밤 같아요! \n지속력도 좋고 색상도 제가 딱 원하는 색상! \n계속 자주 쓸것 같아요! ㅎㅎ\n사이즈도 아담해서 파우치에 쏙 들어가고 좋네요 \n색상 선택 너무 잘한듯!! \n제친구는 다른 색상 구매햇는데 테스트 해보고 그것도 사보려고요 ㅎㅎ\n\n강추합니당",
    "text7": "보통... 메인 립보다는 역시 그냥 포인트 주기 좋은 액세서리 같은 느낌입니다.",
    "text8": "겨울에는 특히 입술이 건조해서 립밤을 필수로 쓰고 있는데\n어뮤즈에서 너무 귀여운 립밤이 나와서 바로 겟했어요!\n\n저는 웜톤이라 04 아이러브유 색상으로 선택!\n화사한 코랄컬러고 입술에 바르면 은은하게 발색됩니다\n웜톤 찰떡 색상 맞는 것 같아요ㅋㅋ 마음에 듭니다\n\n겨울에 립밤 색상있는걸로 자주 바르는데 \n요거 진짜 촉촉해서 올겨울 주머니에 쏙 넣고 다니면 \n딱일 것 같아요!\n촉촉하고 입술이 반짝반짝 \n틴트바르고 마무리로 발라줘도 좋을 것 같아요~\n\n반지로 껴보니 진짜 너무 귀엽고 소중하더라구요 ㅠㅠㅠ\n요즘 가방에 키링 꾸미기도 유행이잖아요?\n키링에도 달 수 있어서 너무 귀엽고 바르기도 편할 것 같아요\n액세서리로도 좋을 것 같습니다!",
    "text9": "귀여운 반지립밤이에요 사이즈가 진짜 반지사이즈여서 휴대성이 좋고 색감이 마음에들어요 웜톤에 어울리는 색으로 구매 했는데 색도 마음에 들어요~\n자연스럽게 발색되면서 립밤인데도 생기있는 색으로 발색이 되고 색상 지속력이 오래가더라구요!!  립밤이라 거울없이 쓱 발라도 크게 이상하게 발리지 않을것 같아서 사무실에서 두고 초췌해보일때 한번씩 바르고있어요 ㅋㅋ 디자인도 귀엽고 발색도 잘 되서 추천입니다 입술이 촉촉해져요~~",
    "text10": "진짜 보자마자 너무너무 귀엽고 예뻐서 바로 주문했습니다!! 반지 립밤이라니~~ 어릴때 보석반지 먹던것도 생각나고 키링처럼 달고다닐 수 있어서 너무 괜찮아 보이더라고요! 주문해서 바로 뜯어봤는데 역시나 너무나도 귀염뽀짝... 반지라서 손가락에 끼워도 잘맞고 진짜 귀엽습니당 저는 다른 키링이랑 같이 가방에 달고 다닐려고요!!\n\n저는 립밤은 진한색이 있는걸 별로 안좋아해서 아이러브유링으로 주문했는데 딱 좋더라고요!! 색이 은은하게 발색되니깐 부담스럽지 않았어요 그리고 보습력도 너무너무 좋은?! 바르자마자 바로 촉촉 반짝 립 완성!! 겨울에 쓰기도 너무 좋은 보습력인 립밤이였어용 주름부각 전혀안되고 광이 예쁘게 나서 너무 마음에 들어요 친구들이 볼때마다 귀엽다고 해서 완전 뿌듯해요 기분좋아용 :)",
    "text11": "요새 입술이 많이 건조해서 립밤을 찾아보다가 구매 했어요. 손에 반지처럼 끼는 타입이라 귀엽고 유니크 하네요. 손가락에 끼워 봤는데 너무 귀여워요.저는 웜톤이라서 아이러브유링으로 구매 해봤는데 코랄 느낌에 핑크 한 스푼이라 웜톤한테는 기가 막히게 잘 어울리는 컬러 인 거 같아요, 그리고 바르면 촉촉하고 색이 과하지 않게 발색 되요. 약간 은은한 윤광 느낌이 돌아 입술이 더 예뻐 보이고 반짝이는 느낌이 있어요.\n촉촉하고 끈적이지 않아서 요새 같은 날씨에 데일리로 활용 하기 딱 좋은 립밤 입니다.",
    "text12": "요새 이렇게 재미있고 기발한 제품이 많이 나와서 좋아요.\n손가락 반지라 조카가 무진장 탐내요 ㅋㅋ 저는 손가락 통통해서 애끼반지(?)지만.. 립밤이지만 발색이 좋아서 수정메이크업할때 바르기도 좋네요. 추운겨울에도 입술 보습은 채워주고 생기있게 바를수있어요. 웜톤이라 고민하다가 아이러브유링으로 골랐는데 크게 호불호없이 누구나 선호할만한 색상같아요. 채도가 낮지않아서 겨울이라고 너무 정적이지 않아 좋아요. 전 너무 차분한건 안어울려서 ㅎㅎ 투명한 반지라 색상이 직관적으로 보이는것도 맘에 들어요. 안보이면 괜히 열어서 확인해야되는데 귀찮으니까~ 발림성도 좋아서 손가락 열로 금새 녹아 부드럽게 발리는데 화장 잘 안하시는분도 어울리고 풀메이크업한사람한테도 어울리는데 신기한 제품이에요 ㅎㅎ 색감도 확실하고 텁텁함도 없어서 인기많아질듯!",
    "text13": "옛날에 반지사탕 먹었던 기억도 새록새록 나고 \n귀염뽀짝한 틴트예요~\n단언컨데 요 4호가 가장예쁜거 같아용\n아니나 다를까 발랐을때의 자연스러움과 \n입술에 착붙인 컬러 아주 예쁩니다용!! \n촉촉해서 지금처럼 겨울에 각질도 많이 올라오고\n입술이 건조해지기 딱인데 \n요 반지 립밤 하나면 그런걱정 끝! \n휴대하기도 너무 편한 사이즈구요 \n크로스백 옆에 달아서 다니니까 \n잃어버릴일도 없고 꺼내지 않아도 \n밖에 달려있으니까 바로 바르니까 좋네용 ㅎㅎ",
    "text14": "추운 날씨로 립스틱은 못바르겠어서 \n립밤을 찾던중 반지 컬러 립밤이 있어 구매했어요 ㅎㅎ \n포장케이스도 반지보석함 이예요!!!\n부드러운 발림성으로 촉촉하고 \n분홍과 섞여진 코랄컬러로 지속력도 길어\n투명 립밤이나 립글로즈 따로 바르지 않고\n컬러립밤 하나만으로도 얼굴이 생기가 있어 보이네요ㅎㅎ\n손에 있다 보니 파우치에 찾을 필요 없이 \n바로 바를 수 있어 너무 좋아요^^",
    "text15": "겨울이라 입술이 많이 건조해서 립밤을 보던 중\n어뮤즈에 키링처럼 달고다니면 딱 좋을법한\n키치한 귀여운 립밤이 있어 구매했어요!\n\n생얼에 데일리로 바를거라\n촉촉하면서도 색이 있는 립밤으루 선택했어요\n\n저는 아이러브유링으로 했는데\n핑크빛 도는 코랄이고\n촉촉한데 딱 생기있고 화사한 정도에요!\n\n제형은 많이 묽지 않고 점도 조금 있어서\n손으로 바르기에도 편하고\n브러쉬로 바르기도 용이해요~\n\n손가락에 들어가는 걸로 보아 \n한 14호쯤 되어 보이구요 ㅋㅋ\n끈이랑 연결해 가방에 키링처럼 걸어두니\n포인트도 되고 갖고다니면서 바르기도 편해\n넘 맘에들어요😆",
    "text16": "촉촉하니 색감도 이뻐서 일반 립밤이라도 구매했을거에요\n반지립밤이라고 해서 이쁘기도 하고 색달라서 구매했는데\n기대이상으로 잘 쓰고 마음에 들어요\n친구도 보더니 너무 이쁘다고 립밤도 좋다고 바로 구매하더라구요\n누가생각했는지는 몰라도 아이디어도 좋고 제품도 좋아\n정말 요즘 제 데일리 꿀템입니다\n촌촉하지만 번들거리는 타입은 아니고 밀착력도 좋아서\n잘 없어지지 않고 말할때마다 쩍쩍 갈라지는 것도 없어요\n색감은 웜톤, 쿨톤 구분없이 사용하기 좋은 색감이고\n그냥 데일리 립색상이라고 생각하시면 될 듯!\n밖에서 실제로 끼고 다닐수 있겠나 싶었는데 예상보다\n이쁘고 귀여워서 평소 데일리반지로 끼기도 좋아요\n저는 실제로 매일 착용하고 다니는데 손님도 어디꺼냐고\n물어보시더라구요\n은근 용량도 많아서 좋고 다쓰면 재구매의사 100%에요",
    "text17": "겨울철이라 립밤이 필요했는데 디자인이 엄청 감각적이고 독특해서 단순한 립밤 이상으로 느껴지더라구요.\n전체적으로 투명한 디자인이라 안 립밤 컬러도 샥 비치고, 멍하니 보고만 있어도 예뻐서 기분좋아지는 립밤이에요~\n\n발색은 생각보다 과하지않고 예뻐요~ 입술 본연의 색의 채도를 진하게 해주는 늮미알 엄청 자연스럽고, 은은하게 광택이 돌아서 굉장히 촉촉하면서도 생이있어보이는 입술로 연출할 수 있어요.\n\n향도 굉장히 중요한데 감기에 걸려서 향은 맡을 수 없는 몸이 되어버렸네영 ㅋㅋ\n발림성자체는 굉장히 부드럽고 끈적임 없이 깔끔하게 발려서 좋아요. 뭉침없이 연하고 부드럽게 발리더라구요!\n생각보다 지속력도 좋아서 데일리하게 사용할 립밤으로 딱이에요. \n패키지가 예쁘고 로맨틱해서 선물용으로도 좋겠어요.",
    "text18": "요새 미니백이 유행하면서 점점 소지품 넣을 공간이\n작아지는것 같아요~ 반지립밤을 보고 와 너무 센스있다 싶더라구요 ㅎㅎ 송년회 모임이나 사무실에서도 그냥 손에 끼고 있다가, 입술이 건조해질때 바로 바르면 딱이더라구요!\n색이 많아서 고민하다가, 얼굴이 좀 하얀 편이라 붉은끼가 많이 도는 색으로 골랐는데 발색도 잘 되고 얼굴톤이랑 잘 맞는 것 같아 만족 해요 ! 발색할때 너무 끈적이거나 색이 손에 진하게 남으면 부담스러울텐데 가볍게 발리고 휴지로도 금방 닦이더라구요. 그러면서도 입술에서 발색 지속력은 좋아서 매일 잘 사용 하고 있습니다 :)\n다른 색으로도 한번 구매해보려구요^^",
    "text19": "포장이 진짜 반지를 구매한거처럼 와서 선물하기 좋을 것 같아요 키링으로 파우치나 가방에 달고 다녀도 너무 편할거 같고 일반 립밤이랑 달리 조그맣고 동글동글해서 여기저기 넣고 들고다니기 넘 좋아요 컬러 립밤 발색이 잘안되는 경우가 많은데 요 제품은 발색도 너무 잘되고 컬러도 마음에 들어요 생얼에 발라주기 딱이에용 보습 성분 가득 들어있어서 촉촉하고 발라주면 윤광을 더해줘요 쫀쫀하게 발리는데 끈적임은 없습니당 귀여운 컬러립밤 찾으시는 분들 추천드려용!",
    "text20": "겨울이 되면서 입술이 계속 트고 거칠거칠해져서 립밤을 사용하게 됐어요. 어뮤지 반지 립밤은 손가락에 껴거나 링에 걸고 다녀서 언제든 바를 수 있고 디자인 포인트도 가능해서 좋네요. 아이러브유 립밤으로 구입했는데 색상이 코랄(핑크빛)이 돌면서 부드럽고 투명에서 컬러가 반짝반짝 거려서 좋아요.\n촉촉한 립케어를 할 때는 아이 러브 유 색상으로 맑은 코럴 컬러로 바르는 것을 추천 드려요. 바를 때는 손가락으로 적당량 취해서 입술에 펴 바르면 됩니다. 겨울철 건조한 입술에는 립밤이 필수인데, 반지형태라 가지고 다니기 편해서 좋은 것 같아요. 발림도 부드럽고 색상두 컬러풀해서 메이크업으로도 좋은 것 같아요. 지속력도 뛰어나구요. 수분기가 많아서 촉촉하구 바르고 잠을 자고 나면 텄던 입술이 깔끔하게 정돈데 있어요. 겨울철에는 반드시 필요한 립밤 인 어뮤즈 반지 립밤으로 사용하는 것을 추천 드릴게요. 강추합니다!!",
    "text21": "장원영 공항패션 보고 반지립밤 넘 사고싶어서\n구매했어용 ! 꺄아~~ 실물이 더더깜찍♥\n외출할때 립밤 무조건 챙겨나가는데   \n키링으로 걸고 다니니까 볼때마다 귀엽네요ㅎㅎ\n넘 귀여워서 쓰기아까울정도 ㅠㅠ\n패키지만 귀여운게 아니라 발색도 선명하고 \n촉촉해서 너무 맘에들어요\n\n5컬어 모두 예뻐서 고민하다가 웜톤 추천컬러 아이러브유 링으로 선택했는데 얼굴에 생기를 올려주는 느낌!\n쌩얼에 발라도 넘 예쁘고 색조 메이크업에도 잘 어울리는컬러에여 ~\n부드러운 채도를 가지고 있어 겨울에 바르기 딱 잘어울리는 컬러입니당 ! 입술이 칙칙하고 혈색없는 분들에게 강추 드리고 싶어요 :)\n\n광택도 적당하게 올라와서 편안하게 손이 가는 것 같아요\n입술에 주름이 많은 편인데 끼임없이 하루종일 촉촉하면서도\n쫀쫀 탱글한 제형으로 끈적임없이 입술에 깔끔하게 핏되는 느낌이라 거울없이 슥슥바르기 좋고 입술도 답답하지 않아요 \n\n어뮤즈는 비건인증 립밤이다보니 순둥하고\n들어간 성분들도 판테놀 펩타이드 함유로 각질케어하기 좋은 립밤이네요\n사랑스러운패키지라 선물하기 제격일 것 같아 며칠친구생일선물로해주려고요 >_< 완전 대만족 !! 강추해여~~",
    "text22": "이런 디자인의 립밤은 처음 보는데 너무 귀여워요ㅎㅎ\n입술이 엄청 건조한 편이라서 립밤없이는 못사는데 너무 촉촉하고 좋네요.\n보이는 색상 그대로 발색됩니다~!!\n딱 쌩얼에 거울없이 바르기 좋은 색상이에요.\n건조할 때는 립밤 안바르면 각질 부각 너무 심하고 어떤 립스틱을 발라도 제대로 발색이 안됐는데 이건 촉촉해서 베이스로 발라주기 아주 찰떡이에요~~\n생각보다 많이 들어있어서 오래쓸 수 있을 거 같네요!!\n가격도 저렴하고 디자인도 너무 귀여워서 친구들한테 연말 선물로 보내줘도 진짜 좋을 거 같아요!!\n립밤 맨날 잃어버려서 구매하는 것도 일이었는데 고리가 있어서 키링에 같이 달아놓으면 잃어버릴 걱정도 없어요~\n물건 자주 잃어버리시는 분들 강력 추천드립니다!!\n발색력도 좋아서 올 겨울에 이것만 발라도 충분할 것 같아요",
    "text23": "하늘 아래 같은 립제품은 없다!\n\n먼저 어뮤즈 퐁듀밤을 구매했는데 지금 데일리로 사용중일만큼 무척이나 만족하고 있습니다!\n다른 색상 구경하러 왔다 이 반지 립밤을 보게 되었는데요~ 깊은 고민 없이 바로 구매 버튼 눌렀습니다^^\n\n일단, 개인 소장용도 있지만\n연말 지인 선물로 좋을 것 같아 샘플로 한 개만 구입했는데~ 사진보다 실물이 열배는 귀엽습니다!\n실제 반지 케이스처럼 포장이 되어 있어 그 자체로도 선물 받는 기분이 들구요~\n\n손가락이 굵은 편이라 반지로 사용은 불가했구요 전;\n상세 사진처럼 파우치에 키링처럼 걸어도 너무너무 귀엽습니다~\n\n퐁듀밤과 비슷한데 플럼핑 효과가 빠져있고 좀 더 립 케어에 집중한 제품이라 보면 좋을 것 같아요~\n데일리로 사용하기 좋습니다.\n립밤이라 여타 립제품처럼 발색이 진하진 않은데 선비비자 톤업만 사용한 얼굴에 혈색 표현으로 딱! 입니다.\n\n촉촉해서 발림성 부드럽고 좋습니다!",
    "text24": "립밤이면서도 발색력 너무 좋아서 요즘 애정템\n데일리사용중이에요💕💕\n\n반지처럼 손가락에 끼울수잇거 귀엽구 예쁘구 ㅎㅎ\n손에끼우고 바르기도 좋구요 \n립밥이지만 끈적임없어서 젤맘에 들어요~\n립밤경우 끈적임때문에 사두고 안바르는걍우가 \n많앗는데 말이죵 ㅠ ㅎㅎ\n그러면서도 수분감 영양감 듬뿍이라서\n요즘같은 건조한 날씨에도 바르기 찰떡이구여 \n보습력도 좋습니다 \n\n제형은 크림인데 좀많이 꾸덕한 느낌이여서 \n바르기 좋구요 발색 지속력도 오래가서 \n수정화장도 잘안하긴해요 ㅎㅎ\n무거움과 가벼움 즁간정도로 발림성 잇는거 같구영ㅎ\n그래서 더 맘에즐어요 저는 \n색상도 예뻐서 다른색도 더 구매할가싶어요~~\n\n양도 작은케이스지만\n정말 오래사용할 양이더라구요 립이다보니 😊\n\n요즘같은계절에 영양감 보습력 짱이라 너무 맘에드는\n립찾앗어용",
    "text25": "어뮤즈반지립밤너무깜찍하고예쁘네요~^^\n일단작은상자에서나온반지는진짜손에끼고다녀도될정도로예쁘네요~^^\n산짝발라보니발색감이너무좋고입술이선명해보이고너무촉촉해지네요~^^\n건조한계질이라반지처럼착용하고바로열어서건조한입술에덧바르기가너무좋네요~^^\n향도자연스럽고순해서좋고피부톤과색상이너무어울려서좀영해보이네요~^^\n손가락을사용해서살짝찍어발라보앗더니바로촉촉한감이들어보습력이뛰어나다는걸알겟네요~^^\n반지끼고나갓더니친구들이너무깜찍하고예쁘다해서다들웃엇어요~^^\n친구들도하나씩선물해주어야겟어요~^^\n너무기발한아이디어네요~^^\n반지속에립밤이라~^^\n좋네요~^^\n강추합니다~^^",
    "text26": "어뮤즈 팩트 사용중인데 너무 잘 맞아서 이번에 립밤이 마침 떨어져서 검색해보는데 \n어릴적 먹었던 반지사탕이 기억나기도 하고 ㅋㅋ 특이하기도 해서 구입해봤어요\n데일리로 쓰려고 샀고 평소에 자주 사용 하던 코랄 컬러계열인 아이러브유링으로 선택했어요\n오바마자 반지함 모양 패키지가 엄청 귀여워요\n손가락으로 바로 발라봤는데 발림성도 좋고 엄청 촉촉해서 좋아요\n색상도 은은해서 생기 있어 보이고 손가락에 끼워가지고 다니면 자주 덧바르기도 좋을거 같아요\n은은한 향도 마음에 들어요 다른 색상도 구입해서 사용해 보고 싶어요!!",
    "text27": "봄웜톤인데 맑은 코랄 컬러라서 봄웜한테도 잘 어울리는 자연스러운 컬러예요~ 발색이 은은하면서도 맑게 올라와서 생기를 더해주고, 꾸미지 않은 듯 자연스러운 입술을 연출할 수 있어 데일리 립밤으로 딱이네요 제 피부에는 잘맞는지 화사하고 얼굴이 환해 보이는 효과가 있어서 만족스러웠어요\n텍스처는 부드럽고 가볍게 발리면서도 입술에 촉촉하게 스며들어 보습력이 있는 편이에요 건조한 입술에도 각질 부각 없이 매끈하게 발리기 때문에 입술 케어와 발색을 동시에 챙길 수 있어서 좋아요~  반지 디자인이 독특하고 귀여워서 주머니나 파우치에도 쏙들어가고, 메이크업시 액세서리처럼 착용할 수 있어서 실용적이에요 맑은 코랄 색상이 너무 과하지 않으면서도 은은하기때문에 메이크업을 하지 않은 날에도 가볍게 바르기 좋아요~ \n디자인, 보습력, 컬러감 모두 만족스러워서 데일리로 사용하기에 좋은 립밤이고, 디자인이 특별한 립밤이어서 하나쯤 소장할 만한 아이템이에요",
    "text28": "반지 모양이라 손가락에 끼고 있으면 잃어버릴 염려가 없어요.",
    "text29": "중딩아이가 가지고 다니면서 잘 쓰고 있어요. 손으로 톡톡 바르고 입술 건조할 때마다 잘 쓰고 있어요.",
    "text30": "휴대용으로 넘 깜찍하고 간편해서 좋아요\n지속력도 길고 발색도 이뻐요",
    "text31": "동생이랑 커플템 했어요 ~ 여행갈때 끼고 다니면 딱이예용 ㅋㅋ",
    "text32": "반지립밤은 또처음 써보네요\n귀엽고 립밤 바르는데 발색도 잘되고 색도 제가 좋아하는 스타일의 색이에요\n뭔가 아기자기하고 귀여워서 선물로 줘도 좋을거 같네요입술이 많이 뜨고 건조한 편인데도 발랐을 때 촉촉하고 지속력도 오래가서 맘에 들어요\n색상도 은은하고 예쁘게 발색되서 좋고 주름 부각이나 이런것도 심하지 않고 지속력도 오래가서 한번 발라 놓으면 몇시간 후에 덧바르고 그러네요 이건 립밤이라 그런지 수시로발라도 좋고 많이 건조할때마다 발라주는데\n사용하기 편하고 좋네요",
    "text33": "수분이 차오르는 느낌이에요~촉촉해서 무난하게 사용하기 좋아용",
    "text34": "귀엽고 예뻐서 좋아용 무난하게 쓰기 좋은 것 같아 추천합니다",
    "text35": "원래 어뮤즈를 좋아하긴 하는데 이번에 신박하니\n마음에 들어 매일 잘 사용하고 있어요ㅋㅋ\n진짜 반지처럼 매일 착용하고 있고 일하다가 놀다가\n수시로 열어 발라주니 지인들이 탐내더라구요\n반지 자체도 너무 이뻐서 끼고 다녀도 괜찮아요\n누가 반지립밤을 생각했는지 대단한듯!\n립밤의 밀착력도 좋고 촉촉함도 좋아 요즘같은 건조한\n계절에 잘 쓸수 있는 타입이고 색감도 쿨톤, 웜톤 \n구분없이 사용하기 좋아서 마무난하게 데일리로 바르고\n다니기 좋아요\n살까말까 생각하시는 분들 구매하시면 후회없을 템이에요\n저는 다 사용해가서 하나 더 구매하려구요",
    "text36": "핫한 장원영 반지립밤이 드디어 런칭되었어요!! 비건 컬러립밤 찾으셨던 분들은 색다른 뷰티~\n\n립밤 패키지가 마치 반지케이스를 연상 케 하는데요 반지립밤에 걸맞게 디자인도 똑같이 재연 했어요. 너무사랑스러워요\n\n 총 5가지 컬러로 출시되었고\n01 다이아몬드 링 \n02 딸기잼 링\n03 생장미 링 \n04 아이러브 링\n05 나비링 \n저는 저랑 잘 맞는 이름도 사랑스러운 아이러브 링~~\n\n손가락에 끼우거나 키링으로 걸고 다니고 파우치, 주머니에도 쏙 들어가서 거울 없이도 속속 쉽게 바를 수 있게 아주 심플하면서도 예뻐요~\n\n아이러브링은 사랑스럽고 화사한 무드의 맑은 코랄 컬러로 월톤 립밤 추천 컬러랍니다 \n핑크코랄에 살짝 가까운 코랄 컬러립밤 얇게 발랐을 땐 입술에 올리니까 분위기가 다르네요 ㅋㅋ\n\n케이스 디자인도 귀엽고 한 손에 쏙 들어와 휴대하고 다니기에도 좋고 요즘 건조하고 갈라지는 입술에 컬러링과 보습케어를 동시에 할 수 있구 겨울날씨에 입술보습케어와 립에발색까지 진짜 쏙!!맘에들어요~",
    "text37": "투명하면서 촉촉하고 은은하게 반짝거리는 립밤이 반지 모양으로 너무 귀여웠어요 ㅎㅎ바로구입!!\n키링에 달고 다니니 너무 좋네요ㅋㅋ 맑은 코랄이라 무척이나 마음에 듭니다.\n\n얼굴에 생기가 돌아 보이고 데일리로 쓰기 부담이 없으며 촉촉하고 밀착력이 우수하며 비건 제품이라서 애정하는 어뮤즈에요ㅎㅎ\n\n반지 립밤이 특허청 등록 완료됐다고 하네요ㅋㅋ\n짱짱!!!\n\n보습력과 유지력이 좋아 립밤치고는 꽤 오래 가네용ㅋㅋ 발색까지 너무너무 마음에 들어서 올겨울 잘 쓸 예정이네용ㅋㅋ",
    "text38": "어뮤즈 신상들 다 맘에 들어서 이것도 구매해요!\n어쩜 반지형 립밤을 출시했는지 정말 신박템이에요~~\n가방에 가지고 다녀도 작고 귀여운데 핸드폰 고리에 달고다니니 정말 인기대란이네요. 틴트가 되면서도 촉촉하게 발림성이 좋아서 가지고 다니면서 편하게 바를수 있어 좋아요. 보통 립밤은 테스트 해보고 사는데 받아보니 딱 원하는 그 텍스쳐더라구요. 색상도 딱 원하는 색상이고 적당한 글로시에 살짝 촉촉하면서 입술이 예뻐보여요~ 괜히 장원영템이 아니네요~성분도 판테놀등 비건제품에 성분까지도 넘 맘에 들어요!",
    "text39": "사실 가방을 들고다니지 않고 다니는 날도 많고 화장품자체를 들고다니는걸 까먹는날이 더 많아서 수시로 발라줄 립밤이 간절할때가 많았어요 ㅠㅠ \n그러다가 립 칼라맛집인 어뮤즈에서 반지처럼 생긴립밤이 나와서 봤더니 자동차 키링에 달고 다니면 딱 좋을것 같아서 바로 겥했구요-\n역시 제가 평소에 잘 쓰는 코랄칼라의 립밤이 넘 귀엽게 반지로 그것도 반지케이스처럼 들어있어서 귀염뽀짝했구요, 발색은 뭐 말할것도 없고 무엇보다 넘 촉촉해서 입술 각질부각 전혀 안되고 좋아요. \n생각했던것 처럼 자동차키링에 달아주니 찰떡같구요 수시로 발라주기 편한게 엄청 큰 장점이에요",
    "text40": "평소에 디올 립밤 바르고 다녔는데\n개적으로 전 이제품이 더 좋아요\n엄청 촉촉하고 색깔도 발색이 너무 좋아요\n립스틱을 따로 안발라도 너무 예뻐요\n틔지않는 색이라 어떤 화장도 잘어울리구요\n립밤과 립스틱이 합친것 같아요\n너무 만족해요 케이스가 반지라 너무 귀엽고\n바를때 반지끼고 바르는데 바르기도 편하네요\n가벼워서 여기저기 넣고 들고다니기 좋구요\n발색좋은 립밤 찾으시는 분들께 너무 추천합니다",
    "text41": "요런 아이디어 땡큐입니다~~\n입술이 많이 건조해져서 립밤을 찾던중 알게된 어뮤즈 반지 립밤!! 손가락에 껴보니 너무 귀엽네요ㅎ 장난감 같기도 한데 뭔가 특이해서 새롭더라고요~ 파우치에 쏙 넣고 다녀도 되고 손가락에 끼고 다녀도 되요~ 제가 선택한 아이러브유는 코랄빛이 돌아서~ 평소에도 코랄을 좋아하는 저는 투명하면서 살짝 코랄빛이 보여서 완전 맘에 들어요~ 바르고 나니 건조함은 없어지고 촉촉하면서 반짝여서 생기있게 느껴져서 전체적으로 회사하게 보여요~ 다른 컬러도 사보고 싶네요!!",
    "text42": "올리브영을 둘러보다가 요즘 추위에 난방을 해서그런지 피부도 건조하고 입술이 거칠어져서 립 밤을 준비해야겠다 싶었어요. 어뮤즈에서 나온 반지립밤 디자인이 독특하고 깜찍해서 선택했는데 색상이 내 피부 봄 웜톤에 아주 잘 어울리네요!!  자기 전에도 바르고 외출할 때 메이크업을 하고 나서 그 위에도 살짝 터치해주고 하면 좋아질 것 같아 파우치에 넣어다녀요. 휴대하기 좋아서 수시로 발라줘요. 손끝으로 살짝 터치하듯 발라주면 되는데 그래도 전 붓으로 발라주는데 건조하고 거칠던 입술표면이 촉촉해지는 게 느껴지네요~(^ㅅ^)♡",
    "text43": "특이한 디자인 덕분에 작은 액세서리처럼 보이기도 해서 \n휴대하고 다니기도 예뻐서 너무 만족스러운 립밤입니다^^ \n\n저는 아이러브유링으로 구입했는데 화사한 무드의 맑은 코랄 \n컬러로 과하지 않고 은은하게 발색되서 데일리 메이크업이나 \n쌩얼에도 잘 어울려 손이 자주 갈거 같아요. \n\n발랐을때 가볍고 촉촉한 느낌으로 끈적이지 않아 부담 없이 \n사용할 수 있었고 립밤이지만 입술이 촉촉한 상태에서도 \n색감이 오래 유지되는거 같아요. \n\n패키지 디자인이나 컬러감,  발림성, 보습력 모두 만족스러워\n선물하기도 좋을거 같아요.",
    "text44": "지금까지 잘 쓰고 있어요. 다 쓰면 재구매 하려구요 좋아요..",
    "text45": "색상이 설명이랑 좀 다른 것 같아요. 귀여운 장식으로 가지고 있는게 의미있을듯",
    "text46": "사진상에는 웜톤이 가능할 것 같았는데 다 뱉어내네요 세상에"
  },
  {
    "brand_name": "어뮤즈",
    "product_name": "어뮤즈 반지 립밤",
    "price": "10400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021532140ko.jpg?l=ko",
    "review_name": "05 나비 링",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000215321",
    "text1": "어뮤즈 반지 립밤은 정말 혁신적인 제품이에요! \"ANYTIME, ANYWHERE!\"라는 슬로건처럼 언제 어디서나 쉽게 사용할 수 있는 점이 마음에 듭니다. 핑크 모브 컬러가 신비로운 분위기를 주며, 쿨톤 피부에 잘 어울립니다.\n\n립밤의 텍스처가 탱글탱글하고 쫀득하게 밀착되어서 발림성이 아주 좋습니다. 재미있는 양갱 텍스처 덕분에 사용하면서 기분까지 좋아지는 것 같아요. 또한, 모이스처라이저 기능이 있어 입술이 촉촉하게 유지됩니다.\n\n비건 제품으로 환경을 생각하는 점도 훌륭합니다. 강력히 추천합니다!",
    "text2": "어뮤즈 립 사랑하는데 반지립밤이 새로 나왔길래 바로 주문해봤쥬\n쿨톤이라 나비링 컬러 주문했는데 왠걸,, 컬러 맛집답게 색 너무 잘뽑음,,,!\n퍼플끼 도는 모브 핑크라니,,, 쿨톤이라면 꼭 사세요\n여름뮤트톤으로써 강추에요\n손끝으로 녹여서 입술에 올려주면 진짜 촉촉 하게 올라가는데 발색도 잘돼요\n가방에 그냥 달고 다니면 되니까 휴대성 굿\n유니크한 키링을 달고 다니는 느낌이랄까? ㅎ\n립밤인데 발색도 잘되고 보습력도 좋다? 안살이유 없음\n예상한것보다 더 사용감좋고 발색도 예뻐서 다른색상도 하나 더 주문해보려구요\n역시 어뮤즈는 실망시키지 않지,,,",
    "text3": "음......처음 나오고 오특으로 샀는데 안팔리는지 요즘은 10000원 밑으로 싸게 파네요..\n주변에 쓰는 사람 아직 못 보긴 했는데\n유니크해서 좋아요 소장가치 충분함. 손가락에 사이즈도 \n딱 맞고..귀엽다고 반지 뭐냐고 물어본 사람도 있었음\n가방에서 안찾아도 되고 걍 손에 끼고다니면서 가방 자리 차지 안하고 쓸 수 있는게 저한테엄청난 장점이였어요\n\n사용감은 걍 일반적인 살짝의 찐득함이 있는 밤타입 립밤 느낌이고 발색은 거의 안되는 것 같아요\n\n생각보다 작아서 손에 끼고다녀도 손 마디나 어디 안걸리고 편해요",
    "text4": "어뮤즈 신상 나오면 다 구매하는 편인데ㅎㅎ 이번에 너무 패키징이 귀엽네요ㅎㅎ 반지모양으로 만든 게 정말 특이하고 예뻐요ㅎㅎ 저는 패키징 하나 보고 구매했는데, 촉촉하게 발색도 잘 되고, 끈적임도 없어서 마음에 들어요! 뭔가 쫜득 입술에 잘 붙어있습니다ㅎㅎ 틴트 바르고 위에 발라주면 지속력도 높이고 보습감도 높일 수 있을 것 같아요ㅎㅎ 저는 너무 마음에 듭니다~ 뭔가 새로운 아이템 구매하고 싶으시다고 추천!",
    "text5": "원영이가 이 반지 립밤한걸 보고 바로 삿어용\n겨쿨이라 나비링으로 삿는데 \n진한느낌아니구 쌓을수록 발색 올라오는거라 \n텁텁한느낌이없어요 \n패키지도 너무 귀여워서 선물받는느낌 ㅋㅋ \n사진찍을때 포인트 주기 좋은거같아용 \n패키지가 너무 구ㅏ여워서 못버리겠어요\n드래곤볼처럼 전색상 다 모으고싶어요 \n코덕들은 다 이러지않을까… \n진짜 패키지 소장욕구 오짐 \n어뮤즈는 왜이리 귀여운걸 잘하지ㅠ",
    "text6": "너무 귀여운 거 아닙니까 ~~ !\n립밤이 링 형태로 나올거라고 생각도 못했었는데 너무 귀여워요 ㅠㅠ\n색도 데일리하게 사용할 수 있는 색들이라 부담없이 사용가능하다는 점이 좋아요\n꼭 손을 이용해서 발라야한다는 점이 아쉽긴하지만 가방에도 쏙 들어가는 수납력도 좋고 발색력도 좋아서 아쉬움을 커버해주네요 !\n역시 어뮤즈답게 촉촉함을 유지시켜주면서 제가 원하는 색으로 발색시켜주니 어뮤즈를 사랑할 수 밖에 없지 않습니까 ㅠㅠ\n입술 건조할 때마다 수시로 발라줘야겠네여 ><\n어뮤즈에서 너무 예쁜 색상으로 귀여운 제품 내줘서 너무 좋습니다 ! 최공 ~",
    "text7": "어뮤즈  반지 립밤\n\n너무 이뻐요^^\n반지로 끼고 있으니 화장하기 너무 편해요~~\n촉촉한 립 케어로 입술은 더 반짝 촉촉하게~\n악세서리로  귀엽게 열쇠고리처럼 달고 다녀도 귀엽고 좋아요~~\n나비링으로 은은하면서 색이 잘 받고 맘에 들어요~\n비건 인증을 획득한 비건제품으로 건강하게 ~~^^",
    "text8": "생각보다 너무 작아서 놀람 진짜 작아요 손가락에 끼웠을 때 불편하지 않은정도",
    "text9": "많고 많은게 립밤인데 가방속에 넣고 꺼내쓰질 않는게 문제였어요.\n직원이 반지 사탕처럼 반지를 착용했길래 물어보니 립밤이라고해 실용적이라 주문했어요.\n손가락에 착용하며 다니니까 언제 어디서든 바르기 편리하고\n나비 링 발라봤는데 발색력이 너무 예쁜거 있죠.\n쫀득하고 촉촉한 사용감으로 안그래도 겨울철 바람 쐬었더니\n입술에 각질 생겨 지저분해 뜯고는 했는데\n각질 보이지 않고 오히려 건강하고 볼륨감 있어보이면서 생기있게 표현해주는거에요.\n색도 예쁘고 디자인도 귀여워 다른 컬로도 주문할꺼에요.",
    "text10": "반지 스타일인 립밤 패키지부터 너무너무 귀여워요!\n선물용으로도 기분좋게 만들어주는 패키지 인것 같아요.\n나비링은 핑크 모브 컬러로 바르면 진짜 자연스러운 입술색으로 촉촉하고 좋아요 ㅎㅎ\n양 조절하기에도 좋고, 쫀쫀하고 밀착이 잘되는 텍스처에요.\n부드럽게 잘 발리면서 오일이 포함되어 있어서 입술에 윤광도 주면서 바르면 진짜 이뻐요!!\n친구들도 보더니 뭐냐고 귀엽다고, 색도 이쁘다고 어울리다고 그러더라고요 ㅎㅎ\n잘 산거 같아요. 보습도 잘되면서 색도 이뻐요!!",
    "text11": "원영공주 립밤이라니 \n이건 사야해....!!\n실제로 받아보니 짱 귀여워요 ㅋㅋ\n가방 키링에 언결해서 같이 달고 다니려구요\n굳이 가방속에 안챙겨더녀도 되고 항상 달고 다니니까 더 유니크하고 편하고 좋아요\n전 여름뮤트톤이라 나비 링 선택했는데 넘 맘에들어요\n은은하고 투명한 발색(그렇다고 약한 발색은 아님)에 촉촉함이 오래가서 입술도 편하고 도톰하니 예뻐보여서 만죡..!\n후기보니까 원영픽인 딸기잼링 발색도 너무 예쁘더라구요\n하나 더 구매해서 다른 가방에 달고다닐까 고민즁 ㅎㅎ",
    "text12": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text13": "어뮤즈에서 반지립밤이 출시된거 보고 구매하게 되었습니다. 손사이즈에 딱맞아 컴퓨터 앞에 앉아 근무할때 그때그때 바를수 있어 넘 좋아요.탱글한 텐션으로 쫀득하게 밀착되어 입술 표현이 너무 이뻐요! 반짝이고 립위에 바르나 그냥 맨입술에 발라도 반짝거려 너무 이뻐요.비건 제품인 것도 맘에 들어요. 진짜 디자인 자체가 언제 어디서나 거울 없이도 너무 사용하기 좋아요. 다른 컬러도 구매할거에요!",
    "text14": "5호 나비링으로 구매했구요~\n신비로운 분위기 넘치는 핑크 모브 컬러로 쿨톤과 어울립니다!\n환경을 생각한 비건 제품이라서 더 좋네요~\n크기가 작아서 작은 가방에도 넣어다닐수 있어서 완전 좋고 편해요!!\n반짝거리고 생기있는 색감이 완전 마음에 들어요 ㅎㅎ\n쫀득하게 밀착되고 보석 반지 같이 빛나는 윤광까지 너무 예쁨 그잡채 입니당ㅋㅋ 만족하며 쓰고 있어요 다른 색도 재구매 하려구요!!",
    "text15": "작은가방에 쏙 들어가는 사이즈. 키링 고리에 쏙 걸어서 가방에 달고 다니면 귀여워요 뚜껑이 헐겁지않아 열리거나 할 걱정은 안해도 되구요. 색상있는 립밥인데  수정용으로 얹기도 괜찮고 색체메이크업에도 활용하기도 좋은거 같아요 막 반짝이기보다는 적당한 글로쉬함이라 입술이 둥둥 안떠있는거 같구 자연스러운 느낌이라 참고하시면 좋을 것 같구요\n따로 립브러쉬는 안필요하고 윗입술 아랫입술 톡톡 찍어서 음파음파 하면 깔끔하게 발려요 저처럼 립브러쉬 굳이 사용안하고 귀찮은거 싫어하시는분들도 발색이나 표현 잘되니 안심하셔두 될듯",
    "text16": "어뮤즈 립제품들 넘 좋아하는데 반지립밤 케이스가 너무 예뻐서 바로 겟했어요^^\n\n제 피부와 어울릴만한 나비링 컬러로 선택했는데 너무 튀지 않고 은은하게 생기를 더해줘서 데일리로 사용하기에 딱이네요!\n평소에 화장을 많이 안 하는 편인데 이 립밤 하나만 발라도 얼굴이 환해보여요~\n입술 본연의 색과 자연스럽게 어우러지는 느낌이라서 꾸안꾸 \n스타일 좋아하는 사람한테 잘 어울릴것 같아요:)\n\n발림성도 좋고 끈적임없이 보습감도 오래 유지되서 요즘같이 추운 날씨에 딱이네요^^\n추천합니다!!",
    "text17": "가방이나 파우치에 포앤트로 달고 다니기 좋아요 특히 나비링이 색상이 이쁘게 뽑혀소 쿨톤 분들한테 추천해요",
    "text18": "가방에 달고 다니기애도 좋고 친구들이랑 우정템으로 하나 샀는대 생각보다 발색 이뻐요",
    "text19": "반지립밥 너무 귀엽고 컬러감 발색감 너무 좋아 지인분들에게도 추천중이예요",
    "text20": "저는 재구매하려고요 너무 잘 사용하고 있습니다~ 추천해요"
  }
]