[
  {
    "brand_name": "일리윤",
    "product_name": "일리윤 세라마이드 무향 립밤",
    "price": "8200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015991902ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000159919",
    "text1": "간절기이면 늘 사용하는 제품입니다 촉촉해서 좋아요 향도좋고",
    "text2": "항상 애용하는 제품입니다.\n무향이라 좋아하는데요\n거의 다 쓸때쯤엔 탄냄새도아니고 살짝 무슨향이 올라옵니다..",
    "text3": "너무 기름져서\n돼지 기름 바르는느낌;;\n재구매안할듯\n성분은괜찮음",
    "text4": "I love the moisturization that this lip balm provides is spectacular. The scent is very faint vanilla, so I can tolerate it quite well as someone who is generally sensitive to scents in my makeup.",
    "text5": "일리윤 로션 좋아해서 립밤도 구매해서 사용해봣는데 립밤도 너무 만족이에요",
    "text6": "매일 사용하고 재구매하는 립밤인데 끈적임없이 너무 좋아요\n부드럽고 촉촉하게 채워줘서 보습력 좋고 립메이크업 전에 발라놓으면 잘 발색돼요",
    "text7": "선물해줬는데 안맞았나봐요.\n입술이 간질거린다고 하네요 ㅠ_ㅠ",
    "text8": "처음 구입해서 사용해 보았는데 부드럽고 촉촉해서 발림성이 좋아서 만족 해여 ! 케이스만 좀 더 두툼하고 튼튼하게 제작되면 더욱 좋겠어요",
    "text9": "많이 안끈적이고 무향이라 부담없이 사용하기 좋아요!\n매일 사용하면서 입술각질 관리중입니다",
    "text10": "향있는 거 못 쓰는 사람으로서 최고에요 끈적이지도 않고 향없고 겁나 촉촉함",
    "text11": "자극없이 순하고 향기 없어서 좋아요\n보습력은 쏘쏘인듯??",
    "text12": "믿고 쓰는 일리윤인거같아요 립밤도 지속력좋고 촉촉하니 좋아요",
    "text13": "한달 안썼는데 써보는 후기.\n세일해서 샀습니다.\n제가 아무리 립밤을 많이, 자주 바른다해도\n일주일만에 다 쓰고 꼬다리 끊어져서\n면봉으로 파내서 쓰고 버렸습니다..\n\n끈적임은 없으며, 가벼운 수분감만 들고\n금새 입술이 말라가요 ㅠㅠ \n오일리함도 없어요.\n그냥 그 당시 입술 메마름만 없애주는듯...\n무향이고 사선컷팅된 흰색 밤 타입입니다.\n세일해도 안산다 이제.",
    "text14": "이렇게 아쉬운 립밤은 첨이에요..\n\n무향이라 좋아서 .. 구매했눈데\n\n기름바른것처럼 번들거리고 입술위에만 ! 겉만 겉도는 그런 \n\n립밤이에요! 하나도 보습이없고.. 입술각질만 생겨서 \n\n뜯게되더라고요..😱",
    "text15": "저 진짜 저랑 너무 안맞아요..\n번들번들 계속 번들번들은 하지만\n보습력이 정말 1도 없엇어요...\n그리고 저는 바르고 더 각질이 생겨서\n뜯게돼요 ㅜㅜㅜ",
    "text16": "수시로 립밤 발라줘야는 저는\n한가지에 정착하지 않고\n살때마다 새로운거 사는 편인데요...\n이런 립밤 첨이에요^^ \n좀 어이없는 립밤이랄까...\n\n우선 팩트만 말하자면.\n빨리 닳아요. 그만큼 스틱이 짧고 양이 없단 소리쥬..\n스마트영수증 확인하니 \n산지 일주일 좀 지났는데 ㅋㅋㅋㅋ\n벌써 다쌌어요 ^^...\n하..ㅋㅋㅠㅠㅠ\n그리구 제가 써본 립밤중에\n탑급으로 보습력이 없습니다.\n바르면 입술이 촉촉은하지만\n전혀 보습감이없고\n입술각질 잔뜩 쌓인 그 답답한 느낌만있어요.\n바른 후 촉촉함이 겉에서만 맴도는 느낌?? \n저 입술각질 관리 매일하고 \n하루에도 두어번씩은 해주는데 ㅋㅋㅋ\n\n근데 제품은 아주 부드럽게 발려요..\n진짜 부드러움 ㅋㅋ \n애기들도 쓸수잇으니 이렇게 만들었나..\n싶기도하고...\n올영쇼핑 후 간만에 맘에 안드는게 등장했네요.\n\n일리윤은 그냥 바디제품만 쓸래요 ㅋㅋ\n두번다시 안삼ㅋㅋㅋ \n친구가 산다하면 말릴템.\n타 제품에 비해 비싼 가격\n하지만 아주 별로인 제품력",
    "text17": "매번사용하는제품이예요..끈적임이없는 촉촉함인네요",
    "text18": "촉촉하고 끈적임없이 딸아이가 아주좋아하는 제품이에요..몇개째인지..",
    "text19": "딸아이가 젤루 촉촉하고 큰적임업싱 좋다고 매번 사용하는제품이에요",
    "text20": "무난하게 잘 쓰고 있어요.\n부드럽게 잘 발려요 \n향도 없고 자극없이 순해서 잘 사용하고 있습니다.",
    "text21": "무향이라서 촉촉하고 자극도 없는 거 같애서 만족 입니다. 재구매 하고 싶어요. 근데 원플러스 원 제품은 오프라인 매장이 없나 보네요. 가격 차이가 별로 안 나던데 단품으로 비싸게 구매했어요.",
    "text22": "7살아이 입술이 잘터서 발라주려고 샀어요~일리윤은 모든연령이 사용할 수 있어서 좋아요",
    "text23": "무향무취라 남성분들이 사용하기 좋은 제품이에요 만족해요",
    "text24": "향도 없고 색도없어서 정말 보습 원하는분들은 좋을거같아요~!",
    "text25": "갈라지고 건조한 입술에 바르기 좋고 보습력도 좋아서 만족하고있어요",
    "text26": "건조한 입술에 발라주기 좋고 무향이라 더 좋습니다 겨울철이라 더 바르기좋아요",
    "text27": "무향이라 좋고 이제 곧 겨울철이라 보습에도 도움될거같습니다 !!",
    "text28": "무향이라 좋고 발림성도 좋아서 좋은거같습니다\n겨울철이라 보습에도 도움될거같아요",
    "text29": "항상 피지오겔 제품만 써오다가 이번에 일리윤 제품으로 구매해봤어요!\n생각과 달리 부드럽게 발리고  보습도 잘 되며 꽤 오래가서 요즘 자주 사용하고 있습니다.",
    "text30": "일리윤 세라마이드 무향 립밤\n날씨가 추워지기 시작하니 입술이 건조해져서\n구매했습니다 부드럽게 발리고 오래 지속되어 넘 좋네요\n나쁜성분도 안들어갔다고 하고~~ 만족합니다",
    "text31": "가격은 비싼데\n보습능력은 잘 안좋고\n각질이 그대로 제거가 잘 안됨\n다른 유명한 3천원 4천원보다\n더 안좋다\n이회사 샴푸 바디워시는 좋은데\n립밤은 왜 이렇게 못만들었나\n좀더 연구하도록 해라",
    "text32": "입술이 찢어져서 급하게 구매한건데 제가 써본 립밤중에서 제일 만족스러워서 리뷰 남깁니다 ㅠㅠㅠ\n건조로인해 찢어져 웃을때마다 땡겨서 아팠는데 수시로 일리윤 립밤 발라주니 이틀만에 완전 호전되었어요!!\n무향에 심플해서 넘 좋고 바르면 엄청 촉촉해요..! \n그렇다고 기름기같은 느낌이 아니라 진짜 촉촉해진 느낌!! \n친구한테도 넘 좋다고 추천하고 다닙니다 ㅎㅎ",
    "text33": "가격도 저렴하고 구성도 좋은거 같아요 오래 써봐야 알겠지만 좋을거 같아요",
    "text34": "저도 잘 쓰고있고 선물 해주면 다들 마음에 들어하는 립밤이에요-!! 향도 없고 찝찝하게 발리지 않아서 너무 좋아요🫰🏻",
    "text35": "보습으로 유명한 일리윤이라 샀는데 역시나 좋아요! 무매력이 매력이 느낌",
    "text36": "🙋🏻‍♀수부지 / 예민성 / 22호 / 웜에 가까운 뉴트럴 톤\n\n아이가 무향 무색 립밤 원해서\n매장에서 발라보고 가장 매끄럽게 발려서 구입했습니다.\n손등 테스트와 달리 입술에서는 덜 촉촉하게 느껴졌는데\n여러 번 덧 바르니 괜찮네요/",
    "text37": "립밥은 무조건 이 제품만 써요! 올리브영 세일할 때 이 구성이 알차서 세 개씩 쟁여요!",
    "text38": "일리윤이라서 믿고샀는데 별로예요ㅠ 한달도 안됐는데 벌써 다 썼고 보습력이 있는건지 모르겠어요. 원래 쓰던 립밤은 며칠 바르면 입술이 촉촉해졌는데 일리윤 립밤은 각질이 더 딱딱해져요. 각질이 불어서 없어지는 것도 아니고, 각질제거는 안되어도 보습력이 있을 수 있는 데 그것도 아니고… 립밤 역할이 제대로 되는건지 모르겠어요 원래 쓰던 립밤 사서 쓰려구요",
    "text39": "다른 립밤보다 얇은 편이라서 좋았는데 사용하다보니 제형이 물러져서 중간에 부러지는 현상이 생겼고, 스틱이 금방 고장나서 립밤을 넣어야할 때 돌아가지않고 헛돌아 손으로 눌러줘야하는 불편함이 있었어요. 보습력은 보통이고 굳이 재구매해서 쓸 이유는 없는 것 같아요.",
    "text40": "원래 쓰던 립밤이 다 떨어졌는데 주변 매장에 없어서 이걸로 구매해 봤어요. \n제가 구순염이 심하게 올라와서 성분이 순한걸 확인하고 구매했습니다. \n우선 일리윤 너무 좋아하는 브랜드라 믿고 구매했는데 \n한달 사용해본 후기로는 립밤은 그닥.. 인 것 같아요 ㅜㅜ\n보습력이 있는듯 하지만 겉만 반질거리는 느낌이였어요.\n그리고 잘 지워지는 점이 조금 아쉬웠습니다.\n그래도 성분이 착한점은 좋은 것 같아요",
    "text41": "건조할때 발라주면 바로 맨들맨들 해져서 너무 좋아요!\n향도 없어서 너무 좋고 립 제품 바르기 전에 이 제품 바르고 발라주면 입술이 촉촉해서 좋아요.\n어떤 제품들은 너무 기름지다고 해야하나..? 그런 느낌이 있는데 이 제품은 딱 보습 느낌이라 좋아요.\n밤에는 듬뿍 바르고 다음날 일어나면 입술 각질도 사르륵 불려줘서 좋습니다!\n앞으로 계속 구매해서 사용할 것 같아요.",
    "text42": "수분감이 장난아니에요 하지만 정착템은 아닌갓 같아요 저는 이것저것 써보는 스타일이라 아직까지 정착한제품이 없숩니다 ㅠㅠ 무난무난하게 쓰기에는 좋은제품인것 같아요 \n이번에 마몽드 립마스크제품으로 갈아탔는데 이것도 수분감이 장난아니에요 원래 앰픙을 볼때 보습 지속력을 꼼꼼히 따지는 경향이있는데 우선 속당김이없구 자고일어나면 개기름도없어요 좋은것닽아요 !!!\n선선한 가을에 쓰기돟은것같구 파운데이션에 한방울 넣어서 사용하면 훨씬 부드럽고 촞촞하게 발리는 것같아요 \n꾸준한사용으로 피부가 폭촉해지고 석당김도없어진것같습니다 이 립밤이 세일하면 많이 사용할것같아용 ㅎㅎ 이제품말구 다른제품도 써보고싶네요 다가 ㅎㅎ 아무튼 리뷰가 말이길어졌네요 모두들 립밤이제품추천해용!!ㅎㅎㅎ",
    "text43": "실컷적었는데 날라갔네요 이럴땐진짜 리뷰쓰기싫어짐.성의를다해서적었지만 지금은 간단명료하게 정리할께요 꾸미는게아니라 정말 입술보호하는 립밤스틱이필요했는데 거의다 매트하다해놓고도 사보면 삼겹살양껏먹고 밥까지볶아먹은사람같이되는게많더라구요  분명무색인데 어설픈 코랄이나핑크색까지입혀져서 볶은밥이라표현했습니다. 완전 딱 맘에들게 유분기없이 보습느낌이백퍼인건아니지만 그나마 이건덜번들거려요 날짜지난버터맛도 덜하구요 재구매의사는 반반입니다. 영양을주기위해산제품이 오히려 각질을더일으키는경우가있었기때문에 사용해보고 그런문제만없다면 구매할거에요 쓰다보니또길어지네....",
    "text44": "립밤은 다 거기서 거기지 싶어서 허구헌날 3천원짜리 니x아만 사용하다가 이번에 한 번 써봤어요\n\n일단 향기가 안 나는 것도 개인적으로 장점인 것 같아요 인공적인 단내가 나는 것보단 그냥 깔끔하게 무향인 게 더 좋네요 ㅋㅋㅋ\n\n립밤은 다 거기서 거기라고 생각했던 제 자신을 돌아보게 됐습니다,,\n기존에 쓰던 립밤은 좀 기름진 느낌이 강했어요 과장 좀 보태면 삼겹살 기름 굳은 걸 입술에 올려놓은 느낌...\n근데 이건 촉촉함은 있지만 막 기름덩어리같은 미끌거림은 없었어요!\n립밤이 산뜻하다는 건 이런 느낌이구나 하는 생각도 했습니다 ㅎㅎ\n\n이거 한 번 써보니까 립밤에도 급이 있다는 걸 알게 됐습니다 아마 이거 다 쓰면 재구매할 것 같아용\n이거 말고도 이 브랜드 립제품 많던데 그것들도 한 번 같이 써볼 생각입니당\n\n인공적인 단내 싫어하시고 립밤 미끌거리는 거 싫어하는 분들 정말 강추!",
    "text45": "개봉한지 한달도 안됐는데 벌써 다 썼네요.. 이거 하나만 사용했다면 뭐 당연히 그럴 수 있지 그렇게 생각할텐데요 저는 입술이 심각하게 건조해서 동시에 사용 중인 립밤이 5개나 됩니다.. (책상에, 침대 옆에, 식탁에, 화장실에, 그리고 파우치에 이렇게 하나씩 두고 씁니다ㅎㅎ 조금 과하다 싶을 정도인건 아는데요 방치되는 것 없고 진짜 다 써요..ㅜㅜ)\n립밤 하나를 이렇게 빨리 공병 만든건 처음인 것 같아요\n용량도 약간 적은 편이고 \n개인적으로 보습+지속력은 확실히 아쉬워요 \n발림성은 괜찮은데 저는 꾸덕한 제형을 선호해서 딱히 마음에 들지는 않았지만 막 아무 때나 편하게 바르기는 좋아요 — 근데 또 지속력은 꽝이라 헤프게 쓰게 되더라고요\n기특한 일주일 특가로 뜬거 보고 일리윤 로션이랑 크림은 잘 사용하고 있어서 한 번 구매해 봤는데 음.. 정가 주고 살 것 같지는 않아요\n그래도 가끔 기특가 제품은 유통기한 임박인 것들도 좀 있던데 이건 기한이 아주 넉넉해서 좋았어요.. 4주 만에 다 쓰긴 했지만 ㅋㅋ\n결론적으로 기특가로 또 뜨지 않는 이상 재구매 의사는 없어여.",
    "text46": "한겨울에도 입술이 괜찮았는데 역시 봄인가봅니다 \n봄이 되면 피부에 각질도 더 많이 부각 되는것 같고, 입술도 점점 말라지는 느낌이거든요 \n특히 마스크를 종일 끼고 있는 경우가 있다보면 입술에 하얗게 막이 생기는것 같아요 ㅠㅠ \n\n원래 바이#더마의 아토덤 립스틱을 사용했었는데 올영 매장에서 추천해주는 일리윤 제품을 구매해보았답니다\n원래 데오드란트 사러 갔었는데.. 순간 눈에 비춰서.. ㅎㅎㅎ\n아직 바오마 립스틱이 남아있는데.. 이것저것 사용해보고 싶잖아요 \n\n리뷰를 보니까 보습에 조금 아쉽다고 하는데 아직 몇번 사용을 안해봐서 사실 아직은 잘 모르겠어요 \n바오마는 라즈베리 향이 나서 좋은데 일리윤은 무향입니다 \n사실 좋아하지 않은 향이 날까 무향을 선택하는 경우가 많으니 괜찮아요 \n용량은 0.8g정도 차이가 나는데 쭉~ 내밀어보았을때 보면 크기 차이는 좀 있는거 같아요 \n근데 너무 오래 사용하는것도 좋지는 않으니까 용량도 적당해보여요 \n\n일리윤 제품은 스크럽 바디워시 제품하고 아토로션 제품을 사용중인데 아주아주 좋다고는 말할수 없지만 \n\n평타 이상은 하는 제품이라 꾸준히 찾게 되는 브랜드인거 같아요 \n안정성 테스트를 했다고 하니까 믿음도 있고요",
    "text47": "🤍 일리윤 세라마이드 무향 립밤 후기 🤍\n\n체리향 극혐하는 저로서는 일리윤 세라마이드 무향 립밤이 그저 한줄기 빛,,,⭐️\n\n약간 색깔있는 립밤을 바르면 시간 지나고 나면 입술에 자극감이 느껴지고 오히려 각질이 더 생기는 기분이라\n무향 무색 립밤을 찾다가 일리윤 립밤을 발견했어요\n\nෆ 무향 무색이라 사용하기 거부감 없고 보습도 잘 되고 디자인도 얇고 깔끔해서 들고다니기 좋아요\n매트한 립제품 바르기 전에 한번 가볍게 발라주고 사용하면 각질부각도 없고 깨끗하게 바를 수 있어요\n\nෆ  보습감이 뛰어나다고 해서 당장이라도 고기 뜯은거마냥 입술이 번들거리는 제품은 아니여서 더 좋았어요\n제형이 약간 양초? 밀랍? 느낌이라 스무스하게 발리면서 촉촉하지만 번들거림이 없어서 매우X100 만족한 제품이에요\n\n별 일 없는 이상 앞으로 립밤은 이 제품 계속 사용하려구요🤍",
    "text48": "사실 요 아이템도 구매 계획에 있던 제품은 아니었는데 올영 매장에서 오늘의 특가로 나온 상품으로 매대에 있어 다른 상품과 함께 구매하게 된. 요런 특가 상품은 고민 1도 없이 바로 누려야 할.\n\n3.2g이라 써있기는 한데 저 용량이 얼마만큼인지 가늠이 안 가는 게 보통이죠. 결론적으로 케이스는 큰데 용량이 적은.\n\n향은 상품명처람 무향입니다. 무향을 좋아하시는 분들도 있겠지만 향이 있었으면 어땠을까 싶은.\n\n생필품이 됐다 해도 과언이 아닌 마스크 때문에 아무래도 입술 관리를 예전같이 하지 않았는. 이제 수시로 케어해 봐야겠어요.\n\n입술 틈과 각질은 진정되는 편이며 발림성도 좋은 편이네요. 립밤의 생명이라 할 수 있는 보습력도 좋은 편이고, 끈적임도 없어요. 허나, 개인적으로 지속력은 오래이지 않은 거 같은 느낌적인 느낌이 드네요.\n\n요런 특가 아이템 다양한 아이템으로 자주 그리고 많이 구성되었으면 합니다.",
    "text49": "밤에 잘 때 입술이 너무 건조해서 립밤을 구매하게 되었어요 \n립밤이 색상이 있거나 특유의 향이 들어간 것 .금방 건조되는 것은 피하고 싶었는데 그 조건에 일리윤\n무향 립밤 이 제품이 딱 맞았어요\n 그런데 60프로 세일해서 가격도 4400원\n 얼른 구매하게 되었습니다 \n바르고 잠을 자니 그다음 날까지 촉촉했고  입술에 닿는 것도 굉장히 부드러우며 건조한 입술에 아주 좋았어요 \n수시로 발라도 끈적임과 부담도없고.\n피부과 테스트도  완료하고  동물성 원료도 없고\n제품에  들어가선 안 될 물질 10가지도 들어 있지 않고 해서 더 안심되고 좋았어요\n 이렇게 괜찮고 좋은 제품을 저렴한 가격에 구매할 수 있었다는 게 너무 득템입니다 \n몇 개 더 사서 지인들도 나눠주고 싶어요\n 받는 사람들도 다 좋아할 듯한 제품이네요\n 유효기간도 굉장히 길었고 다음 구매시 또 살 \n마음이 있어요",
    "text50": "😇😇 와 이거 용량 많게생겨서는 다 뽑으니까 이만큼 들어있네요 실화입니까..?ㅋㅋㅋㅋ 용량 3.2그람인거 감안하거 구매하세요ㅜ 원가주고 사면 진짜 억울할듯😇😇\n\n제 피부 타입은 여름 쿨 라이트 21호 이고, 건성이지만 평소에는 매트한 화장을 즐겨 합니다! 피부 고민은 최근 지성에서 건성으로 변하는 바람에ㅠㅠ 각질이나 트러블이 고민인 상태이며, 티존은 아직 지 복합성인 상태입니당 입술 주변은 오래 앓아온 구순염 때문에 조금이라도 안좋거나 제 피부에 자극이 될만한 성분이 닿으면 바로 빨갛게 습진이랑 진물이 생기고 가려움이 느껴집니다ㅜㅜ 입술 주변만 극극 민감성 피부입니다ㅜㅜ 그래서 어떤걸 쓰던지 성분을 가장 먼저 살펴보고 구매하는 편입니다 이 제품은 성분 검색을 했을때 위험 성분이 하나도 없어서 그 점이 마음에 들어 구매하게 되었습니다! 아무리 바르는 립밤이라 하지만 말할때나 물먹을때 음식 먹을때 입에 잘 들어가기도 하잖아요 때문에 립제품같이 먹을수있는 재품은 성분을 중요시해용\n\n발림성 되게 좋은데 보습력은 약간 약해요ㅜ 그래도 발림성이 너무 좋아서 만족!",
    "text51": "사실 각질을 막 그렇게 잘 잠재워준다던가 그렇지는 않은데 진짜 순하다!! 이거 하나로 구매한 거예요.\n전에 올리브영 행사로 하나 받은 적이 있었는데 끝까지 싹 싹 다 긁어서 비워냈거든요.\n근데 사용하면서 꽤 좋다고 생각을 해서 이렇게 내돈내산을 했어요.\n심지어 지금 할인행사까지 해가지구 4400원입니다 ㅎㅎ\n잘 떄 바르고 자기엔 좀 많이 부족하더라구요\n약간 미끌거리는 유분 타입에 가까워서요\n그래서 저는 데일리로 평상시에 다닐 떄만 사용 중입니다~\n화장 할 떄도 쓰구요\n잘 떄는 이것보다는 좀 더 묵직하고 끈적이고 도톰한? 그런 게 좋아요\n이건 약간 겉도는 느낌도 있어서요\n그래도 무향에 정말 순하디 순해서 막 바르긴 좋네요\n피부과 테스트도 완료했고 특정성분 10 프리라니까 믿고 사용하고 있습니다\n다음에도 다 쓰면 또 사려구요!!\n온 가족이 함꼐 써도 되나 봐용",
    "text52": "립밤중 당연 제일 촉촉하고 바르기 간편한 제품이에요.\n벌써 두번째 구매해서 사용하고 있습니다. 끈적이는 느낌은 하나도 없고 상당히 촉촉하고 보습력이 오래갑니다. 수시로 발라야 겨울철에 입술이 트지 않고 보호할 수 있는데 이 일리윤 립밤은 크기도 적당하고 가지고 다니기 편해서 매일 지니거 다니는 립밤입니다 ㅋㅋㅋ 색상은 흰색이라 부담감 없고 발라도 윤기맘 흐르는 기본 제품이라 꼭 가지고 다녀야하는 제품이에요 앞으호는 발색도 되는 재품이 나왓으면 좋갰네요 입술색이 없는편이라 발색제품을 따로사서 이용하고 있는 중입니다. 먼저 일리윤 제품틀 바르고 그 위에 발색제품 바르는 편인데 자연스럽게 잘 발려서 좋아요. 조금은 귀찮긴 하지만 다른 재품과 같이 사용해듀 참 좋네요. 남자를 위한 발색 제품이 나온다면 더 편리할 것 같습니다!",
    "text53": "저는 무조건 두꺼운 립밤보다는 흡수가 잘 되는 립밤을 가장 좋아하고 평소 아토피가 있는 저에게 건조함 수분부족은 촤대 적이었고 기름기만 동동떠다니는 것을 매우 싫어하는 사람이라 일리윤의 파란색 라인 제품들이 저에게 가장 잘 맞았고 바디로션도 꾸준하게 사용하고 있어서 구입했는데 저는 만족스러운 사용감이었습니다. 바디로션처럼 기름기보다는 수분을 채운 립밤이었고 다른 립밤들에 비해서 유지력은 조금 약하지만 수분감이 차오르고 속수분이 체워져서 저는 좋았습니다. 여러번 바르더라도 기름기보다는 수분을 채우는 것을 좋아하시는 분들에게 추천드립니다. 그런데 이 립밤으로 각질을 뿔려서 사용하실 분들에게는 비추천드립니다. 엄청난 고보습은 아니기 때문에 저는 가볍게 발라주기에 좋았었습니다. 맑은 느낌의 립밤이라고 생각하시면 좋으실 것 같습니다.",
    "text54": "일리윤제품을 좋아해서 \n립밤을 발견하고 바로 구매했습니다\n발림성은 부드러운 편이지만\n각질 진정은 ,,, 아쉽게도 기능을 못해요\n끈적임도 없고 지속력도 아쉬운\n그런 가벼운 립밤입니다\n세라마이드라서 기대했지만\n조금 아쉬운 아이입니다\n나이트 케어로는 정말 기능을 못해서 \n메이크업전에 닦고 바르는 용도로만 사용하고 있습니다",
    "text55": "발림성 매우 굿 부드럽고 좋음\n보습력과 지속력은 중상인 편 더 써봐야 알 듯\n근데 용량 대비 가격이 좀 비싸서 재구매 할 확률 적을 듯\n그래도 순하고 제품력 자체는 낫베드",
    "text56": "구순염으로 고생하다가 여러 곳에서 추천하길래 구매해봤습니다. 촉촉한 발림성이라 부드럽게 잘 발려요 ! 찐득한 제형은 아닙니다! 앞으로 꾸준히 발라서 효과 있었으면 좋겠습니다. 좋은 제품 감사합니다. 또 다 떨어지면 구매하러 올게요!",
    "text57": "입술이 사계절 내내 건조해서 하루에도 5-6번씩 립밤 꼭 챙겨바르곤하는데 다른 제품은 조금만 시간 지나도 금방 들뜨고 각질이 딱딱하게 생기더라구요. 근데 이 제품은 촉촉함도 오래 유지되고 입술에서 겉돌지 않아서 쓰고나서 한 번도 입술이 갈라지거나 뜯어지거나 하지 않았어요. 3통째 쓰는중입니다! 비건립밤인 점도 맘에 들고 립밤 바른 후에 다른 컬러 립 제품써도 밀착이 잘 되는 점이 맘에 들었어요",
    "text58": "자기전에 습관적으로 도톰하게 바르는데 \n기존에 사용하던 것이 다 끝나가기에 \n찾아보고 있었어요 \n올리브영 행사로 저렴하게 세일하길래\n처음 구매해봤습니다\n\n처음엔 생각보다 무난해서 큰 인상이 남지 않았어요\n세일할때 사서 다행이다 제 값줬으면 \n억울했겠는데? 했어요 \n3개월 (거진 매일) 사용후에는\n특별하진 않아도 나쁘지 않은거 같아요\n\n성분이 좋다고 하고 \n온가족이 사용가능한 것이라 하고\n(그만큼 성분에서 착하다는 거라고 이해함)\n저자극이라 좋았네요\n아마 그래서 처음엔 무난하다고 생각했던거 같아요\n\n다소 질감이 무른감이 있지만 \n(여름이라 온도가 올라가서 그럴수 있음)\n저는 잠자기전에만 바르지만 \n일상에서 바르기에도 좋아보여요\n\n아침에 일어나면 뭉쳐있는 각질 살살\n수건으로 최대한 부드럽게 문질러주면\n각질도 깔꼼허게 제거 됩니다 \n\n아! 정말 무색무취 완전 저자극 립제품이에요!",
    "text59": "일리윤 리페어 립밤 너무 잘써서 기특한 일주일로 할인하길래 고민 안하고 바로 구매했어요! 스틱형 립밤을 평소에 안좋아했는데 이유가 보습감도 안좋고 발림성은 좋아도 지속력도 짧아서 스틱형은 안 좋아했어요 지속력이 좋고 해도 뭔가 아쉬움이 있고 입술에 바르다보니 성분도 걱정이 되더라구요 그래서 일리윤 제품도 걱정하면서 발랐는데 제가 사용해본 스틱형 중에서 가장 마음에 들었어요 발림성은 당연히 좋고 끈적거리는 느낌도 별로 없었어요 그리고 저에게 가장 중요하게 생각하는 보습 지속력! \n저는 스틱형에게 기대를 하지 않아서 밖에서 가끔 발라주면서 사용하기 좋았어요 \n입술이 많이 건조한 편이라서 각질도 자주 올라오고 입술도 트는데 이 제품 사용하면 단시간에 빠르게 가라앉아서 그 점도 좋았어요 저는 개인적으로 가방에 두고 쓰기 좋아서 또 구매할거 같아요!",
    "text60": "평소에 각질이 잘 일어나고 쉽게 건조해지는 입술이라 고민이 많았는데 기특한 일주일로 보습력이 뛰어난 일리윤 립밤을 구매하게 되었어요.\n평소에는 그냥 선물받은 립밤을 쓰곤 해서 만족할 만한 제품이 드물었는데, 일리윤 립밤은 촉촉하고 좋아요. 촉촉한데 끈적이지도 않아서 더욱 좋습니다. 다른 립밤들은 끈적이는 게 신경쓰여서 많이 바르지도 않게 되었는데, 요 립밤은 촉촉하고 지속력도 좋아서 바를 때도 좋고, 입술도 안 만지게 되어서 어느 정도 시간 지나도 촉촉해서 좋네요! \n제가 많이 건조한 타입인데! (입술도 정말 건조함, 틴트 같은거 바르면 난리나는ㅠㅠ) 맨입술에 발랐을 때는 3~4시간 정도는 촉촉했던 거 같고, 립밤 위에 틴트나 립스틱을 발라도 밀리지 않고 잘 발렸고, 틴트 바르면 각질이 엄청 일어났었는데 그런 점도 덜해서 좋았습니다!  \n더군다나 무색무취라 쉽게 사용하기 좋을 거 같습니다! 그래서 만족하는 제품입니다!! 저 쓰고 친구에게도 추천해줬습니다!",
    "text61": "립튜브 형태보다는\n가지고 다니기에는 확실히 밤타입이 편한거같아요!\n그냥 세일해서 사본상품인데\n생각보다도 보습력이 괜찮아서\n자주 가지고 다니면서 수시로 발라주고있어요!\n저녁에 바르기에는 보습력이 쫌 떨어지지만\n낮에 바르기 좋아요!\n엄청 끈적이지도 않고 무향이라서\n무난하게 바르기 좋더라구요!\n입술 바르고 나서는 틴트제품빼고는\n이거 바른 뒤에\n바로 바르면\n립스틱이나 매트립같은 경우는\n살짝 밀려서 \n먼저 바른 립밤 닦아내고 닦아주면\n괜찮게 잘 발렸어요!\n각질 뿔려지는건 튜브형 아님 단지형이\n더 잘 뿔려지는거 같아요!\n이건 그냥 무난하게 데일리로 보습챙겨주기 \n좋은 제품이에요!!\n엄청 물러서 잘 뿌러지는건 같지도 않고\n그렇다고 단단해서 보습이 잘 안되는 제품도\n아니라서 진짜 무난무난하게 쓰기 좋아요!",
    "text62": "오빠가 샀나봐요! 희뚜루마뚜루 편하게 잘 쓸 거 같습니다! 촉촉한 입술은 중요하니까요",
    "text63": "잘 바르고 있어요. 촉촉하고 무향이라서 바르기 좋아요! 틈틈히 발라주고 있어요.",
    "text64": "바르기 편하고 보습도 마음에 듭니다\n딱히 단점이 없었어요!",
    "text65": "친구 꺼 한 번 쓰고 넘 좋아서 저도 주문했어요. 촉촉하고 그리 끈적이지도 않아서 정말 잘 쓸 것 같아요. 향도 괜찮고",
    "text66": "입술 건조할때마다 발라주니 촉촉하고 좋아요. 향이 없어서 향에 거부감 있는 분들에게  추천합니다.",
    "text67": "일리윤 무향 핸드크림 광고 많이 안 할 때부터 쭉 써봤는데 정말 좋습니다. 추천합니다.",
    "text68": "순하고 발림성이 좋아요. 향 나는걸 좋아하지 않는 분들께 추천하고 싶은 제품이예요.",
    "text69": "입술이 찢어진 동생에게\n제가 사랑하는 일리윤 립밤을\n선물했습니다.\n\n믿고 쓰는 제품입니다.",
    "text70": "항상 촉촉하고 순하고 보습이 잘 되어서 잘 쓰고 있어요 추천해요!",
    "text71": "겨울철 건조할때마다 바르고 있습니다. 스틱형태라 바르기 편해요.",
    "text72": "건조해져서 구매했습니다. 무향이라 좋아요. 스틱이라 바르기도 좋습니다.",
    "text73": "좋아요 촉촉하고 무난해서 그냥 진짜 순한 립밤의 느낌.. 추천합니다",
    "text74": "자기 전에 잘 발라주고 있어요. 성분 좋으면서 촉촉한 립밤이 필요해서 구매하게된 제품인데요. 발라보니 정말 촉촉하면서 부드럽리 발리고, 스틱 타입이라 바르기도 편하내요. 지속력도 좋아서 오래 가는 느낌이에요.",
    "text75": "촉촉하고 무난하게 바르기 좋은데 시간 지나니까 물러져서 부러졌습니다.... 그거 빼곤 괜찮았습니다.",
    "text76": "일리윤 립밤은 처음 써보는데 촉촉하고 무햔이라서 좋아요!",
    "text77": "상븐 좋으면서 촉촉한 립밤이 필요해서 구매하게 되었어요. 발라보니 정말 촉촉하면서 부드럽리 발리고, 스틱 타입이라 바르기도 편하내요. 지속력도 좋아서 오래 가는 느낌이에요.",
    "text78": "엄마 생신선물로 사 드렸는데 양이 많아서 같이 쓰고 있어용ㅋㅋㅋㅋ 다 써서 손톱으로 파서 쓰고있는중 ㅋㅋ큐ㅜㅜㅜ",
    "text79": "전에 사용하던 제품인데 아주 만족스럽게 잘 사용했습니다\n좋아요 ㅎㅎ",
    "text80": "6살 아기 발라주려고 샀어요~ 일리윤은 로션도 그렇고 립밤도   순해서 온가족 사용해도 좋아요",
    "text81": "항상 쓰고 있는 립밤입니다 순하고 편하게 쓸 수 있고 발림성도 아주 좋아요",
    "text82": "휴대용으로 사용하기 편해요 끈적거리지 않고 촉촉함이 유지되요",
    "text83": "무향에 발림좋고 보습력도 좋아요!\n겨울마다 입술이 심각하게 트는편이라 립밤이 필수인데\n작년에 이제품 알게되고 무조건 이제품만 사서 씁니다\n주변에도 제품 추천하고 다니네요! 앞으로도 계속 쓸 예정입니다",
    "text84": "발림성은 좋은데 그에 비해 지속력이 너무 짧아요 ㅠ 계속 덧발라야함",
    "text85": "바이오더마 같은 제형을 좋아하능데 일리윤 립밤이 제일 비슷하네여",
    "text86": "친구 선물하려고 샀는데 친구가 맘에들어해용 \n원래 끈적거리는거 싫어서 립밤 잘 안바르는데 이 립밤은 그렇게 끈적이지 않아서 위에 립스틱 발라도 밀림없이 괜찮다고 하더라구요 \n다음에 저도 한번 써보려구요",
    "text87": "무향이고 성분도 좋아요! 패키지가 예뻐서 더 좋아요! 한 손에 딱 들어와 들고 다니기도 간편해요! 끈적이지 않고 적당한 보습력이에요!",
    "text88": "입술에 너무 트고 건조해서 구매했어요 \n각격대가있어 질감이나 편안하게 잘 발리는 느낌이라\n재구매했어요~~\n빨리 사용하게되네여",
    "text89": "무향이고 성분도 좋아서 구매했는데 발림성 좋아요!!\n끈적이지 않아서 더 좋아요",
    "text90": "성분이 좋아서 구매했어요 보습력도 기대했는데 생각보다 아니였어요 자주 덧발라줘야 할 거 같아요",
    "text91": "원래 이니스프리 립밤을 썼는데 이번에 세일하길래 마침 다 떨어졌기도 하고 해서 한번 사봤어요!\n근데 이니스프리 립밤이랑 비교했을 때 보습력이 약간 떨어지고 지속력이 오래안가는 것 같아서 아쉬웠는데 림밤 자체는 너무 좋아요!",
    "text92": "안 끈적이고 발림성 좋고 무향이에요. 부드럽게 발리는데 보습력 좋네요",
    "text93": "무향이라 구매했어요 유리아쥬를 기존에 사용해봤는데, 일리 립밤도 좋다고 하여 추천받아서 구매했어요ㅡ 무향이고 잔여감이 안 남고 보습력이 좋고 촉촉하게 마무리 되요.",
    "text94": "입술이 금방 촉촉해지고 건조할 틈 없이 오래가서 겨울 필수템 됐어요~",
    "text95": "뭔가 기름진데 수분충전은 안돼요. 다이소 립밤이 더 나아요",
    "text96": "1. 보습력\n\n보습력은 좀 부족해요. 니베아나 바세린 립밤을 쓰다가 이 립밤을 바르면 보습력이 부족하다고 느껴지실 거예요.\n\n2. 발림성\n\n발림성은 무난했어요. 쉽게 쓱쓱 발리는 느낌도 아니고 뻑뽁하게 발리지도 않았어요.\n\n3. 추천\n\n입술이 쉽게 트지 않지만 관리는 어느정도 하고 싶으신 분들께 추천드려요. 가격이 높지 않기 때문입니다. 입술이 잘 트고 관리를 제대로 하고 싶으신 분들은 바세린이나 니베아 등등 타 제품을 사용하시는 게 좋을 듯해요.",
    "text97": "성분 좋고 무향에 번들거리지 않고 촉촉한 립밤 찾고있었는데 딱이에요 ㅎㅎ\n여행갈때는 멀티밤처럼 눈가랑 건조한 부분까지 같이 바르는데 좋습니다~\n한겨울에는 건조하게 느낄수도 있을것같아요~\n전 번들거리는거 안좋아해서 딱이에요~\n세일할때 미리 구매해놔야겠어요 ㅎㅎ",
    "text98": "입술이 촉촉하고 끈적이진 않아서 좋았어요. 지속력도 좋은 편이지만 각질엔 그다지 도움이 되지 않는 것 같아요. 촉촉해서 손이 자주 갈 것 같네요.세일때 저렴한 가격에 구매했습니다. 잘 쓸게요.감사합니다.🙇🏻‍♀️추천👍🏻",
    "text99": "✔️ 입술 타입 : 건조해서 4계절 립밤 필수\n✔️ 발림성 : 부드럽게 끈적임 없이 발림\n✔️ 각질 진정 : ⭐️x4\n✔️ 지속력 : ⭐️x4\n\n성분을 따지다보니 일리윤 바디워시와 바디로션을 사용중인데, 립밤도 있는 것을 보고 구입했어요. 다른 립밤을 사용하다가 입술에 뭐가 난 적이 있어서 성분을 고려하게 됐는데, 솔직히 어떤 성분이 좋고 나쁜지 구분하기 힘들더라고요. 그런데 일리윤은 워낙 성분 좋기로 유명하고, 제품 상세 설명에도 이해하기 쉽게 설명 되어있어서 믿고 구입했어요.\n우선 케이스가 심플 그 자체. 무채색 좋아하는 저로써는 정말 맘에 들었어요. 제형은 끈적이지 않고 부드럽게 발립니다. 첫 사용이다보니 살짝 힘줘서 발랐는데 생각보다 너무 부드럽게 쉭 발려서 놀랐어요😃 부드러운 만큼 확실히 가벼운데 수분감은 기대 이상이었어요!\n건조한 편이라 자기 전엔 답답해도 항상 끈적이는 제형을 사용했는데, 이 립밤 두번 휙휙 발라주고 잤는데 다음 날 아침에 건조하지 않았어요. 낮에 사용할 때는 한 번만 발라도 충분했고, 밤에는 두 번 덧발라 주니 답답하지 않고 좋아요😌👍",
    "text100": "저는 모든.화장품 살때 성분을 보고 사요. \n이 제품 역시 성분이 순하고 좋아서 우선 바로 샀구요. \n향이 없어서 식사시 거부감이 들지도 않고 \n발림성도 괜찮은편이에요. \n다만 각질 진정 여부는 좀더 사용해 봐야 할거 같아요. \n꾸덕한 느낌보다는 가볍고 촉촉하게 발려서 각질이 심할땐 바세린을 덧 발라 주는게 좋아요.",
    "text101": "무향이라 좋고 성분도 좋아서 구매하게 되었어요~\n보습이 좋아요 무난하게 잘 쓸 것 같아요:-)",
    "text102": "발리는 느낌이 너무 아쉽네요. 카맥X 쓰다가 이거 구매해봤는데 카멕X의 꾸덕하게 발려서 밀착되는 느낌이 그리워요.. 재구매의사 없습니다",
    "text103": "보습이 약할줄알았는대 꾀 오래가서 만족템입니다\n주머니에 넣고 자주발라줘요",
    "text104": "사진이 다 꺼낸 립밤인데\n가격에 비해 양이 좀 그렇네요.. 무향이고 너무 끈적거리지도 않아서 두 번째 구매하는건데\n만원에 양이 저게 맞는건가 싶어요;",
    "text105": "남자친구도 좋아해요. 바르기 편하고 향도 안나서 좋대요. 저도 애용하는 제품입니다. 입술각질 줄어들고 관리가 편해져요",
    "text106": "환절기나 겨울철필수라 구입했어요\n바르기도 간편하고 무향이라 마음에 들어요",
    "text107": "재구매햇어요\n좋아요 조아요 좋아여 조하요~~~~~~~",
    "text108": "순해서 좋아요\n아무때나 막 덧 발라도 끈적이지 않아서 좋아요",
    "text109": "평상시 애용하고 있는 립밤을 집에 놓고 와서 구매했어요\n더운날에 바로 입술이 타서 잘 샀어요\n보습력이 생각보다 짧은 거 같지만 무향무색이 \n괜찮아요~~",
    "text110": "그냥 투명 립밤이라 크게 평가할게 없는데 끈적이지 않고 보습돼서 좋아요ㅎㅎ",
    "text111": "부드럽게 녹으면서 발려서 한번 슥바르고 문지르면 딱 괜찮더라구요! 입술에 느낌이 과하지 않아서 좋아요ㅎㅎ",
    "text112": "가볍고 산뜻한 제형이라 끈적임이 없어요. 무향이라 무난하게 사용할 수 있을거 같아요.",
    "text113": "두껍게 바르면 좀 답답한 느낌이 있지만 얇게 바르면 살짝 답답한 느낌은 있지만 가벼운 느낌이고, 보습력이 약하고 지속력은 짧은편이나 얇게 바르면 가볍고 괜찮아요!",
    "text114": "입술에 바르는 거라 무향인 제품 선호하는데 딱 좋아요\n보습도 무난하고요.",
    "text115": "유해 성분이 하나도 없어서 구매를 결정했어요\n케이스가 약간 부실해서 약간 아쉬워요",
    "text116": "무향이어서좋아요\n성분이 좋아서 안심하고 사용중입니다\n발림성이 좋아서 빨리 쓸거같아요\n끈적임은 없지만 보습은 확실합니다",
    "text117": "일리윤크림 좋아서 립밤도 구입해봤는데 끈적임은 없고 무향인건 좋은데 촉촉함이 오래동안 지속되지는 않아요 여름에 쓰기는 좋은거 같아요",
    "text118": "무향이라 좋아요 틴트바르면 항상 입술이 트는데 이걸 바르니 덜트네요~!!",
    "text119": "엄마 사드렸는데 좋아하셔서 바로 두개 더 구매했어요:)\n무향이라 좋네요!",
    "text120": "성분도 좋고 가격도 할인이라 더 좋아서 바로 구매했어요:)\n잘 샀네요!!",
    "text121": "세일할때 잘샀어요!! 자기전에 입술바르고자면 딱좋은거같아요!!",
    "text122": "남자친구가 립밤 필요다하고 해서 주문했는데 마침 세일도 하고 바로바송느로 와서 내일 바로 줄 수 잇을거 같아용",
    "text123": "진득하고 되직한 제형은 아니고 산뜻하고 깔끔하게 발리는 편. 케이스가 깔끔해서 좋아요.",
    "text124": "동생에게 사주려고 샀습니다. 일리윤 립밤 성분도 괜찮고 믿고 써요.",
    "text125": "이건 전에 써보고 좋아서 다시 사봤어요. 끈적거리거나 꾸덕하지 않아서 막 바르기 좋아요.",
    "text126": "입술이 예민한데 자극적이지 않아서 데일리로 사용하기 좋아요. 무향인 점도 마음에 들어요.",
    "text127": "새로운 거 써보고 싶어서 샀어요 나름 ㄱㅊ게 쓰고 있어요👍",
    "text128": "입술이 너무 건조해서 삿는데 향도 없고 무난하게 쓰기 좋은 거 같아요",
    "text129": "향이 없어서 냄새에 민감하신 분들이 쓰기에 좋을 것 같습니다",
    "text130": "아주 좋아요 무향인데 약간 부드럽고 부담없이 너무 좋네요 :)",
    "text131": "입술이 예민한데 자극적이지 않아 무난하게 사용할 수 있어서  좋아요. 무향인점도 마음에 들어요.",
    "text132": "환절기나 겨울에 특히 입주변이 터서 입술뿐아니라 주변도 같이 바르려고 무색무향으로 골랐습니다~~! \n평소에 일리윤은 바디크림으로 너무 잘 쓰고 있어서 믿고 구매했습니다😄",
    "text133": "립밤 잘못 사면 끈적거려서 되게 별로였는데 이 제품은 발릴때도 부드럽게 발리고 끈적거리지도 않아서 너무 좋았어요!!\n보습력도 딱 적당하게 유지되는거 같아요!\n무엇보다 발릴 때 부드럽게 발리는 점이 다른 제품들보다 뛰어나게 좋았던 것 같아요\n케이스도 너무 고급지고 예뻐서 좋았어요\n거의 다 써가는데 또 구매할 것 같네요!!\n부드럽게 발리는 거 좋아하시는 분들은 꼭 한번씩 사용해보세요~~",
    "text134": "생각보다 많이 촉촉하고 향과 맛이 아예 없어서 좋아요\n끈적임도 적고 정말 좋아요\n\n제가 립밤을 잘 안 발랐던 이유가 향과 맛 때문이었어요\n기본적으로 시중에서 판매하는 립밤 같은 경우 너무 인공적인 향이 나는 경우도 많고 너무 달콤한 향 때문에 역한 경우도 많은데 이 제품 같은 경우에는 향이 아예 없어요!\n또한 입에 바르고 음식을 먹거나 음료를 마실 때 립밤의 맛이나 향이 느껴져서 거부감이 느껴지는 경우가 많았는데 이 제품은 정말 제가 발랐는지 모를 정도로 아무 향과 맛이 안 느껴져서 너무 좋더라고요!\n저는 립밤을 바르고 나서 한 2-3시간은 계속해서 촉촉하다고 느꼈어요(제가 입술에 침을 바르는 습관이 있습니다.)\n모양도 입술에 바르기 편한 모양으로 생겨서 바르기에도 편합니다.\n\n각질 같은 경우 이 제품 바르고 나서 많이 줄어들었다고 느끼고 있어요. 입술이 더 부드러워졌다는 느낌을 많이 받고 있습니다\n이 제품 추천드려요!!",
    "text135": "아주 맘에 듭니다 립밤 없이 못사는 사람이라 굉장히 많은 종류의 립밤 사용해봤는데 이렇게 맘에 드는 건 정말 오랜만이에요 쫀쫀하고 촉촉하고 미끌거리지 않고 딱 젛네요 재구매의사 완전 있습니다 일리윤 크림도 좋아하는데 립밤도 맘에 들어서 좋아하는 브랜드 하나 생겼어용",
    "text136": "일리윤 립밤은 처음인데, 깔끔한 하얀색 디자인에 무색이라 구매하게 되었어요. 장점으로는 보습력이 무난하고 발림성이 좋습니다. 단점은 생각보다 지속력이 짧아 수시로 발라줘야 하고, 많이 바르면 입술이 번들거려요. 성분이 좋아 무난템으로 추천합니다.",
    "text137": "급해서 아무거나 샀는데...진짜 그냥 그래요..보습 그런거 잘 모르겠고...그냥 버터스틱 바르는 느낌..? 다 뜨고..허연거 엄청 생기구...또 사지는 않을 것 같아요..",
    "text138": "무난무난하고 성분 좋은게 계속 재재재구매하는 아이템이 되다보니까 립밤은 이것만 씀. 스틱형이라 편하고 성분나쁘지 않고 원플원할때 쟁여둠",
    "text139": "유해성분 없고 무난하게 사용하기 괜찮은 립밤이에요.\n자주 덧바르고있어요~",
    "text140": "이름그대로 향은 없고 무난한 립밤이에요! 보습이 엄청 오래가진않아서 자주 바르게 됨 ㅠ 진짜 무난하게 바르기 조은 립밤이에용",
    "text141": "무향이라 좋아요 밤에 바르고 자는 용도라 무난템입니다.\n세일할때 더블기획 종종해서 그때 쟁여두는 아이템입니다.",
    "text142": "가방에 넣고 다니기에 좋고 무향무색이라 밤에 자기전에 바르고 자는데 좋아요 성분도 좋아요 세일할때 구매하는 편입니다",
    "text143": "입술이 건조한편이라 매번 바르거든요 근데 촉촉하고 향 있는걸 싫어해서 이걸 구매 했는데 너무너무 좋아요 몇번째 구매인지 확인이 안돼요~~~~",
    "text144": "보습력은 괜찮습니다. 지속력도 좋고 가격도 저렴해서 잘 사용하고 있습니다",
    "text145": "착한성분이고 세라마이드로 보습이 잘될거라 믿어요. 촉촉해요.",
    "text146": "좀 빨리 닳긴 하지만 무향이고 사용감도 괜찮은 것 같습니다 추천합니다",
    "text147": "오래.촉촉함이 가진 않고 금방 날라가고 유분을 바른기분\n봄. 여름용으로 적합",
    "text148": "투명해서 맘에들어용ㅎㅎ\n건조한데 듬뿍 바르고. 있답니당ㅎ",
    "text149": "입술 사막인데 이거는 그다지 보습력 별로 좋지않아요. 차라리 카밀립밤이 나은듯 ㅜㅜ",
    "text150": "바세린같은 꾸덕함은 아니구요.. 그놈의 수분감.. 미끌미끌하고 금방 날아가버리는 느낌? 입술건성이에겐 비추.. 수시로 꺼내발라도 겉만 번들번들",
    "text151": "너무 찐득하지 않아서 가볍게 자주 바르기 좋아요 무난템 입니다",
    "text152": "먀일매일바르기조아요촉촉하니부드러워요너무만족해요",
    "text153": "나에게 맞는 립밤 찾기 참 힘드네요ㅠ.ㅠ 이녀석이 잘 맞았으면 하는맘~",
    "text154": "무난하게 사용하기 너무 좋은 립밥이에용 립밤을 진짜 수시로 발라주는데 자극감 없이 편안하게\n바르기 좋아서 너무ㅜ 잘 구매한 제품 같습니당 .ᐟ!",
    "text155": "완전 촉촉하고 짱짱 좋았어요 보습력 너무 좋고 이 립밤 바르고 그 위에 틴트 바르면 각질도 없고 너무 짱짱 좋아요 !!\n가격도 그리 비싼편이 아니여서 너무 좋았어요 !!!",
    "text156": "립밤 다양하게 써보고 있는데 쏘쏘 좋은 거 같아요 뛰어난건 모르겟어여",
    "text157": "무향이고 너무 촉촉하지도 않아서 최고입니다.!.!.!",
    "text158": "일리윤 제품은 이 립밤으로 처음 입문하게 되었는데요!\n역시 보습강대국... 립밤도 보습력이 엄청 좋네요 부드럽게 발리고 너무 좋아요!!",
    "text159": "ㅇㄴㅅㅍㄹ 초보습보단 덜 촉촉하지만 데일리로 부담없이 바르기 좋아요",
    "text160": "메컵쌤이 추천해준 립밤. 저는 완전 건조한 입술 사시사철 달고살아서 립밤필수인데 이거 한번 써보려고 세일할때 구매햇어요",
    "text161": "부드럽게 편하게 바르기는 좋은데 보습력 지속력은 좀 아쉬워요ㅜㅜ",
    "text162": "세일해서 샀는데 생각보다 되게 촉촉해서 좋아요!!!!!",
    "text163": "세일 기간 구매하고 너무너무 좋아서 하나 더 샀어요 다쓰면 또 살거에용",
    "text164": "아직 많이 써보지 않아서 잘은 모르겠지만 열심히 바르면 부드러운 입술을 갖게 되지않을까 기대하고 써봅니다",
    "text165": "매장테스트후 보습력이좋아서 사보앗어요~~~~~~!",
    "text166": "양이 적은건지 모르겠지만 양이 헤프다 발림성은 부드러운 바세린 느낌 보습력은 좋은데 지속력이 약하는듯\n사용한지 보름 됨 근데 양이 저만큼만 남음ㅜㅜ",
    "text167": "This moisturizes my sensitive, dry lips. I like how it is unscented. As I get older, I become more and more sensitive to strong and synthetic fragrances.",
    "text168": "개구림. 진짜 보습 흡수 하나도 안되고 겉돌기만함.\n살다살다 발라도 발라도 각질이 더 심해지는 립밤은 처음봄.\n립밤 치덕치덕 바르고 웃는데 입술이 건조해서 갈라짐..\n게다가 원래 쓰던거 바르고 덧바르기만해도 갈라짐(?)\n원래 쓰던거만 바를때는 괜찮은데 이거 덧바르는 순간 각질이 딱딱해짐;\n\n진짜 각질이 안없어져서 계~~~속 바르느라 한 일주일이면 다쓴듯\n근데 진짜로 계속 덧바를 수록 각질이 생성됨;;\n다른거 사세여 다른거 쓰니까 각질 바로 가라앉음.ㅋㅋㅋ\n\n뭔가 성분이 안맞는게 있는거같음\n보니까 안맞는 사람들 꽤있던데 잘 보고 사세요\n안맞는 사람한텐 덧바를수록 각질이 생기는 최악의 제품",
    "text169": "무난하게 좋아요!\n제가 좋아하는 오일리한 제형이라 맘에들엇삼\nરલો! 넘 빨리써요\n리뷰 작성기한은 남앗는데 제품은.. 다써서 제손에업내요… 사실 다쓴지 좀 댐… 1달 반만에 다썻었어요..\n선물받은 립밤으로 넘어왔는데 가격도 괜춘하고 이거 다쓰면 재구매 하러갈것같긴합니다",
    "text170": "얇고 막이 잘 씌워지는 것 같긴 한데...보습력 떨어지는 것 같아요.\n다른 립밤은 자기 전에 듬뿍 바르면 다음날에 각질이 불어서 세수하면서 제거해줄 수 있었는데 이건..ㅠ 그냥 아침에 안 바르고 잔 날이랑 똑같더라구요..\n대신 뭐 끈적이거나 그런건 없어서 메이크업하고 입술 좀 건조하다 싶을때 바르려구요. 재구매의사는 없습니다..",
    "text171": "일리윤 바디로션이랑 립앤아이리무버 잘 써서 립밤도 구입해봤어요.\n양이 다른 립밤에 비해 적은 거 알고 사긴 했는데 확실히 양이 많이 적네요;ㅋㅋ \n세일할 때 구입해서 괜찮긴한데 정상가로는 좀 아까울 거 같아요.\n무향이라 좋고 제품 자체는 무난한 립밤입니다",
    "text172": "가볍게 바르기 좋은데 지속력이 조금 아쉽달까요..?\n그리고 입술이 건조한 편이라 자주 발랐더니 금방 닳더라구요ㅠㅠ 그리고 조금 더 수분감이 있었으면 좋았겠다 싶은 제품입니당 \n입술이 건조하지 않으시는 분들은 가볍게 사용하셔도 좋을 것 같아요~",
    "text173": "처음에 가벼운 사용감으로 구매했는데 너무 가벼워서 그런걸까요. 제겐 전혀 도움이 안됐습니다. 바르면 입술이 촉촉해보이나, 제형이 겉돌뿐 입술 안쪽은 그대로 건조했습니다. 결국 손이 안가네요ㅠ 끈적임도 없고 향도 없어서 입술에 뭐 얹는 거 싫어하시거나 예민한 분들께는 좋겠지만 입술이 많이 건조한 분께는 비추입니다.",
    "text174": "요새 향에 예민해서 무향인 립밤들 중에 고민해서 구매했는데, 생각보다 만족해서 쓰고 있는 제품이에요.\n일리윤 제품 자체가 성분이 순하거나 좋은걸로 만든다고 알고 있는데 그래서 제품 쓸때마다 뭔가 마음이 편하더라구요.\n만족해서 다음에 또 무향 립밤 필요하면 재구매 예정입니다.",
    "text175": "무향이라서 구매했어요! 자기 전에 편안하게 바르기 너무 좋아요.\n평소엔 립마스크를 즐겨 사용하는데 귀찮을 땐 스틱형 립밤이 최고예요!ㅎㅎ 손에 잡히는 곳에 두고 슥슥 발라줍니다.\n\n일리윤 제품은 대부분 순하고 보습력이 좋아서 믿고 사용해요\n역시 립밤도 순하고 발림성도 좋고 보습력도 좋네요!",
    "text176": "보습력 좋으면서 너무 끈적하거나 무겁지 않아서 데일리용으로 사용하기 좋은 제품! \n발랐을 때, 너무 무거우면 립제품 올리기 부담스러운데, 해당 제품은 적당한 보습력과 가벼움을 가지고 있어서 좋다.\n무향이라 냄새로 스트레스 받을 일도 없어서 최고.",
    "text177": "그냥저냥 좋은성분에 쓰는 제품같아요 보습감도 보통이고 지속력도 보통이에요 발랐을때 속까지 채워준다기보다는 겉에 반지르르하게 발리는 느낌이라 속건조가 약간 느껴졌어요 그리고 시간이 지나면서 보습감이 사라지면 입술 각질이 엄청 부각되고 갈라지더라구요 좋은성분이지만 약간 아쉽네요",
    "text178": "끈적임 없는 타입으로 바르고 난 뒤에 답답함이 없어서 좋아요.\n근데 그만큼 촉촉하다는 느낌 즉 보습이 덜해요.\n입술이 많이 건조한 편이라 그런지 조금 만족감이 떨어져요.\n근데 자주 바르기엔 부담이 없어서 좋긴 합니다. 발림성 최고.\n근데, 보습감 보다 더 별로인건 패키지.\n금액이 절대 저렴한 금액이 아니에요. 근데 너무 저렴한 느낌의 얇은 하얀 플라스틱. 무게도 가벼워서 더 그런 기분을 받아요.\n그리고 때도 잘 타고, 흠집도 너무 잘나는 소재 ..\n제품도 제품이지만, 패키지도 요즘 너무 중요한거 아시죠?\n제품도 평범, 패키지는 조금 그런 ..",
    "text179": "입술은 건조한데 끈적이고 입술에 뭐 올라간것 같은건\n절! 대 싫다는 남편의 말에 열심히 테스트 해본 후\n구매해본 일리윤 립밤🙂\n\n간혹 향이 세서 립밤을 발랐는데\n맛이 나는듯한 착각을 일으키는 제품도 있는데\n이 립밤은 무향인 제품이라 향에 민감하신 분들도 \n사용하시기 좋을 것 같아요!\n보습력은 제 기준 딱 보통!\n낮에 들고다니며 사용하기엔\n너무 묵직하지 않아 좋았지만 \n자기 전에 발라주는 용도로는 너무 가벼웠어요 ㅎㅎ\n외출시 가볍게 발라줄 무향 립밤을 찾으시는 분들이나\n립밤을 잘 사용해보지 않으셨던 남자분들이\n사용하시기에 좋은 제품 같네요!\n\n도움이 되셨다면 👍🏼",
    "text180": "림밤 유목민입니다. 여러 제품 사용하고 있지만 이 립밤만의 특이점은 크게 드러나지 않습니다.\n장점은 슬림해서 바르기도 쉽고 휴대하기 편합니다. 무향이라 향에 민감한 분들도 사용하기 좋습니다.\n단점은 용량이 매우 적다는점..?? 얇은 만큼 조금 들어있습니다. 가격을 생각해보면 굳이 이 립밤을 사지는 않을 것 같습니다.",
    "text181": "일리윤 제품이 립밤중에 제일 그 립밤 특유의 번질거림이나 끈적임이 없이 발려서 좋았어요\n각질 진정이나 보습효과도 있긴했는데 막 엄청 뛰어난 편은 아니였지만 그래도 확실히 안발라줄때랑 차이는 있어서 계속 발라주면서 다닙니다! 틴트바르고 위에 덧발라도 틴트색을 흡수하는것도 크지않아서 화장하고 난 후에도 입술이 좀 틀때마다 덧바르고 다닙니다 ㅎㅎ",
    "text182": "제가 기대를 너무 많이 했던건지 생각보다는 조금 덜 만족스러운 제품이었습니다.\n평소에 여러 개의 립밤을 컨디션에 따라 맞춰쓰고 있는데, 이 제품을 어디쪽에 넣어야 할지 조금 고민이 되더라구요.\n\n✔️향\n무향이라는 점이 이 제품의 가장 큰 장점이라고 생각해요. 제가 향에 민감한 편이라 저랑 안 맞는 향의 제품은 사자마자 버리는 경우도 있거든요. 근데 이건 무향이다보니 향 때문에 제품을 포기할 일은 없어서 좋았습니다.\n\n✔️보습력\n제가 애매하다고 생각한 부분이 보습력이었는데요. 제가 사용하고 있는 다른 립밤에 비해 보습력이 떨어진다고 느껴서 좀 아쉬웠습니다. 촉촉하지 않은건 절대 아니구요. 기본은 하는데 다른 뛰어난 제품에 비해 부족하다고 느꼈다입니다. \n나이트용으로는 안될 것 같아서 메이크업 전에 스타터처럼 사용하고 있습니다.",
    "text183": "배송 상한곳없이 잘 왔어요:)\n\n요즘 생얼에 마스크만 끼면 되니까 립바르기 귀찮고\n그래서 관리를 안했더니 각질이 주기적으로 생기기도 하고  잘 찢어지고 또 이제는 여름이라 그런지 립도 바르고 싶고 근데 마스크끼니까 립글로우 제품보단 매트타입으로 바르려는데 매트타입은 각질이 있으면 금방 부각되니까 평소에 틈틈이 발라서 관리하려고 구매했어요.\n오랫동안 쓰던 제품이 있었는데 성분 찾아보고 일리윤이 성분이 착해서 이번에 일리윤으로 처음 사봤는데 일단 향기가 무향에 가깝고\n바르는순간 진짜 크림 바르는것처럼 스무스하게 발려요.\n그렇게까지 각질이 많고 했던 입술은 아니었어서\n바르면 각질진정되고 촉촉해지고 보습력도 꽤 유지됬어요.\n끈적끈적한 타입  싫어하는데 바르면 미끌거리는 타입이라 오히려 좋았어요.\n만족합니다♡",
    "text184": "순하다고 유명한 립 제품 왠만하면 다 써봤지만 피부가 예민한 저에게는 안맞았어요:( 얇은 입술이 부어오르기도 하고, 뾰루지가 나기도 했습니다\n우연히 일리윤 제품을 접하게 되었는데 신세계 였습니다!!! 바세린처럼 부드럽게 발려서 저에게 너무 잘 맞았고 건조함을 빠르게 잡아주렀습니다! 촉촉하고 부드럽지만 그렇다고 끈적이지도 않았어요! 무겁지 않아서 한여름에도 잘 사용할 거 같아요.\n보습력이 좋아서 밤에 잘때 듬뿍 바르고 잡니다'\"!\n아침에 일어나면 각질이 정돈되어 있어서 마음에 글어요! 다먼 양이 적어서 금방 사용하게 되는게 아쉬워요ㅠ,ㅠ \n다른 립밤보다 얇고 부드럽다보니 금방 닳아서 아까워요ㅠㅠ\n\n다만 립밤 치고 가격이 꽤 나가서 세일 기간을 노리는 걸 추천드립니다!! 세일 할 때 꼭 쟁여두세여",
    "text185": "항상 매트한 틴트만 바르다보니 입술이 건조해진걸 느껴서 립밤을 구매하게되었습니다! 마침 올리브영에 가니 이 제품이 기특한일주일 행사를 진행하고있어서 구매했어요! 평소 바디로션도 일리윤제품을 사용해본적이있고 아모레퍼시픽에서 만든 브랜드인만큼 믿을만하고 사용했을때 만족한 기억이 있어서 가격행사도 많이 하길래 이 제품으로 구매했습니다! 보습효과는 확실히 좋은것같아요!! 매일매일 발라주니까 입술각질이 없어졌어요! 원래도 많은편은 아니였지만 꾸준히 발라주니까 입술각질이 없어서 입술이 맨들맨들해지더라고요! 립스크럽이니 뭐니해도 입술보습을 수시로 해주면 각질관리는 정말 알아서 되는것같아요! 다만 립밤이다 보니 지속력이 좋지는 않아서 자주 덧발라줘야해요!! 자기전에는 평소보다 더 많이 발라주면 보습이 잘돼요!!",
    "text186": "각질이 잘 일어나요\n\n밤에 바르고 자면 아침에 각질이 불어있어요 세안하면서 살살 문지르면 제거될 정도로 잘 불어서 각질 제거용으론 정말 좋은데, 메이크업 전에 바르면 그 위에 바르는 틴트, 립스틱 등등 죄다 각질에 착색된채로 벗겨져요 ㅜㅜ\n\n컬러제품 안올리고 단독으로만 바르고 외출해도 각질이 벗겨집니다 ㅎ\n\n그렇다고 립트리트먼트처럼 아예 듬뿍 올리기엔 좀 애매해요 제형이 단단한 편이라 ㅂㅊ비 제품처럼 아예 뭉개서 얹어놓는 용도로 쓰기엔 적합하지 않은거 같아요\n\n그래서 저는 각질케어가 필요한날 밤에, 자기 직전에 바르고 잡니다. 그래도 체온이 닿으면 잘 녹아요\n\n향이 아예 없는건 좋은거 같아요 요즘 각종 바디미스트에 꽂혀서 자기전에 침구에 뿌리고 자는데, 그 향을 방해하지 않아서 좋네요 하지만 재구매는 안 할 것 같습니다 ㅎㅎ",
    "text187": "립밤을 새로 구입해야하는 때에 올리브영 계산대 앞에 세일 중이라 급하게 산 제품인데 보습력과 지속력이 좋지는 않아요\n방금 바른 거 같은데 금새 날아가서 자주 바르게 돼요 그래서 당연하게도 각질케어는 안 돼요\n그래도 무향인 점이 굉장히 좋고 발림성도 괜찮아요\n입술이 많이 건조하신게 아니라면 무난하게 괜찮을 것 같아요",
    "text188": "여름에도 항상 립밥을 사용해서 구매해봤어요. \n여러 립밤을 돌아가면서 사용하고 있는데 일리윤은 가볍게 발리는 듯해요. 아침 저녁에 모두 사용하는데 립스틱을 바르지 않는다면 둘 다 괜찮았어요. \n\n보습감을 충분히 채워줘야하는 저녁케어에서는 부족하고, 가볍게 데일리 립밥으로만 사용해주면 좋을 것 같아요. \n\n립제품이랑 함께 사용할 정도로 가벼운 발림성은 아니었기 때문에 화장 직전에는 사용하지 않고 있습니다. \n\n구매한지 꽤 지나서 거의 다 사용해가는데, 얇고 용량이 많지 않아서 오래 사용하진 못했어요. 그래도 립밤은 원래 위생상으로도 너무 오래 사용하진 않으니까 용량은 딱 적당한 것 같아요! \n\n여름에 가볍게 사용하기엔 좋지만 겨울에는 한참 부족할 것 같은 수분감을 가지고 있어서 지금 열심히 다 사용해봐야겠어요!\n다른 제품들보다 저렴해서 좋은 가격에 잘 사용했습니다.",
    "text189": "요즘 SNS를 하다보면 올리브영에서 구매해도 후회하지않을템이런문구로 항상 일리윤립밥이 많이 뜨더라구요.\n인기가 많은지몰랐는데..속는셈치고 한번 구입해봤어요.\n\n일리윤은 보습크림이 굉장히 유명하자나요.그래서그런지 립밥도 보습력이 굉장히좋더라구요.그리고 무향이여서 더 좋았던거같아요.\n립밥에 향이 있으면 잘못하다 먹을수도있고 그 향이 계속입안에 맴돌아서 찜찜하자나요..저만그런가여?ㅎㅎ그래서무향을 선호하는 편인데 마스크를 쓰고도 향이 없고 립밥이 입술에 오래남아있어서 빨리 입술이 갈라지지않아서 좋았어요.\n\n그리고 자기전에 엄청 듬뿍 바르고자면 아침에 입술진정도 많이되고 좋더라구요.요즘은 마스크를 써서 타투틴트같이 안지워지는 틴트를 사용하다보니깐 입술이 많이 자극을 받게되는데 밤에 많이 진정시켜주는역할을 해주어서 아주 만족스러웠어요!1\n\n무향이고 스틱형태라 남성분들도 잘사용하실거같아요.",
    "text190": "립밤이 필요하기도 하고 일리윤 제품이 순하다고 해서 구매했던 제품입니다. 만족하고 있는 부분이 꽤 있는데\n\n1. 깔끔하다.\n\n디자인도 깔끔, 사용감도 깔끔합니다!\n무향이고 크게 문제없이 오랫동안 보습용으로 사용하고 있어요!\n\n2.촉촉하다.\n립밤의 역할을 충분히 할 수 있을 정도의 촉촉함이에요!\n바르고나면 입술이 부들부들~~~~\n\n3.발림성이 좋다.\n저는 이게 제일 만족스럽습니다. 가끔 뻑뻑~한 립밤도 있었는데 이 제품은 한번에 쓱쓱 부드럽게 미끄러지듯이 발라지는 느낌이었어요!\n\n4.무향\n향이 있는걸 바르면 처음에는 좋지만 시간이 지날수록 찝찝했는데, 무향이라서 자기 전에 발라도 좀 더 안심이 됐어요!\n\n5.끈적거리지않음\n저는 끈적거리는 것을 매우 싫어하는데 이 립밤은 적당히 촉촉, 부드럽고 끈적거리지는 않아서 좋았어요!\n\nㅡㅡㅡㅡ\n\n입술에 바르다보니 자꾸 먹어서 그런가 지속력이 막 좋지는 않았습니다. 근데 뭐 립밤 하루 3번정도만 발라줘도 촉촉하게 유지할 수 있을 것 같은 정도였어요! \n\n무난템이라서 오래 사용할 것 같아요.",
    "text191": "예전에는 겨울에만 립밤을 발라왔어요\n근데 마스크를 착용해도 립밤을 발라야하더라구요...?  \n시간이 흘러 나이가 드니 \n이제 겨울이 아닌데도 립밤은 필수아이템이 \n됐어여,,,,, 😭😭 \n손 닿는곳 여기저기 4-5개 이상 까두고 \n보일때마다 바르는게 습관이고 \n한번에 개봉하는 양이 많아 \n브랜드 진짜 다양하게 이것저것 다 써보고 있거든여\n\n이번에 일리윤은 처음 사용해봤어요! \n무향이지만 향은 딱히 상관없어 괜찮았어요!! 👌🏻👌🏻👌🏻 \n현재 쓰고있는 다른 브랜드에 비해 살짝 \n얇은 느낌은 있으나, 바르는데 문제 전혀없고 \n발림성, 밀착력 다 만족스러워여!!! \n자기전에 과할정도로 오바스럽게 덕지덕지 바르고 자는데 \n그 용도로는 잘 맞지 않은거같아 아쉬워여 ㅠㅠ \n일상생활용으루~~ 적당한 보습감 주는 립밤으로 \n딱 적당하니 좋아요!!👍🏻🥰",
    "text192": "진짜 엄청 순한 립밤\n\n일리윤 특징인가... 엄청 무난무난하다\n자기 전에 듬뿍 바르는 용도로 쓰려 구매한거라 무향인게 아주 마음에 들었다!\n\n완전 과하게 바르고 다음날 아침에 슥 닦으면 각질이 다 벗겨지고, 촉촉한 입술이 뿅 하고 나온다\n그냥 립 바를때랑, 이걸로 입술관리하고 립 바를때랑 진짜 엄청 다르다\n역시 베이스가 중요하구나 다시금 깨달았음...\n\n딱히 건조하다는 느낌은 없었다\n다른건 다 포기하고 충실하게 기능에 몰빵한 것 같다\n그래서 조아,,,! 쏘 굿\n\n매끈매끈하게 발리고, 끈적이는 느낌은 별로 없다\n입술 각질이 신경쓰일때는 진짜 막 문대서 사용하는데도 용량이 넉넉해서 몇달째 잘 쓰고 있다 ㅎ.ㅎ\n\n진짜 엄청 순해서, 급하게 피부에 보습이 필요할때 (가령 코옆이 떠서 허옇다든가) 슥 바르고 톡톡 두드려도 좋다!",
    "text193": "기특한 일주일 특가 제품이라길래 두개 구매했어요! 집안에 있을 때는 대부분 무색 립밤을 바르고 밤에는 단지타입 제품을 두껍게 바르고 자요! 그런데 제가 사용하는 메덱스 립밤이 저는 적응 되서 몰랐는데 좀 약냄새가 강한가봐요. 바르면 어디서 약냄새난다고 언니가 싫어하더라구요! 그런데 이런 무향립밤은 그런 걱정은 없어서 마음에 들어요! 입술위에서 편안하고 마음에 들어요! 일리윤 제품이 순한 걸 알고 있어서 더 마음에 드는 것 같아요! 마냥 두껍게 발리지 않아서 수시로 물 마시는 저도 편안하게 바르고 있습니다! \n1.색,향\n무색무취\n2.패키지\n깔끔해요!\n3.가격\n기특한 일주일 특가로 구매해서 매우 저렴하게 구매했어요!\n이렇게 입에 들어가거나 약한 피부에 직접 닿는 제품들은 성분을 신경쓰게 되는데 일리윤 제품이고 무향이어서 향료 걱정없이 쓸수 있어 좋아요!",
    "text194": "이전에 샀던 카멕스 립밤을 쓰면 자꾸 입술 주변에 온갖 염증이 올라오고 해서 새로 구매했어요! 올리브영 매장에서 그 할인해서 판매하길래 산건데 일리윤 제품 아니었으면 그렇게 바로 고민안하고 사지는 못했을 거에요!\n일리윤 제품답게 아주아주 순해서 트러블 걱정 하나 없구요 제품력도 일리윤 제품이라 보습력 나쁘지 않습니다! 제품 도포되는 양상은 아주 얇게 발린다! 입니다\n제품이 아주 얇게 발리기 때문에 자기 전에 바르는 립밤으로는 조금 힘들수도 있어요 자기전에 그 니베아 석유왁스 아 바세린 그 바세린 바르는 느낌이랑은 달라요 바세린은 두텁게 올라간다면 이거는 마치 얼굴에 수분크림 한겹 삭 바르는것처럼 얇~게 발려서 수분팩하려면 저는 따로 스패츌러로 떠서 듬뿍 올리고 잡니다! 순한 립밤 찾으신다면 이거 추천드려요! 오히려 얇게 발리는 점 떄문에 평소 수시로 부담없이 바르기에 좋은 부분~~",
    "text195": "파격 세일할 때 구매했어요, 손등에 테스트 해봤더니  유명한 ㄴㅂㅇ 제품보다 보습력이 뛰어나고 좋더라고요 (핸드크림은 잘 쓰고 있지만 립밤은..) 발라도 쉽게 사라지는 묽고 옅은 제형이 아니라 보습감은 더 오래 가고 무겁거나 부담스럽지 않게 입술에 얹어지는 것이 좋았습니다. 데일리로 바르기에 나쁘지 않았습니다. ㄴㅂㅇ 보다 백만배 더 추천하는 바입니다.. 립밤 케이스도 비건 친환경 트렌드에 맞게 재활용 플라스틱 같아 보입니다. 깨지기 쉬운 케이스가 아니라서 더욱 좋네요! 최근 립밤 케이스들이 친환경적으로 점점 바뀌고 있어 마음에 듭니다. 가볍고 보습력 좋아서 립밤 유목민들은 한 번 사용해보시길 바랍니다! 테스트 제품도 있으니까 한 번 테스트 해보시고 구매하세요;) 가성비 좋은 립밤 추천드려요~",
    "text196": "일리윤 제품들이 예전에 올리브영에서 일했을 때부터 엄청 순해서 아기나 임산부들도 사용가능한 제품들도 만드는 브랜드라고 알고 있어요~ 이전에는 유ㄹ아ㅈ 립밤만 사용하다가 다른 브랜드 립밤도 궁금해서 둘러보다가 제가 딱 찾는 무향립밤이 일리윤에 있길래 구매해봤습니다😊\n\n지금 바른지 3일차인데 바르는 동안 입술에 아무런 자극도 없었고 조금 시원한 곳에 뒀다가 발라도 너어무 부드럽게 샥하고 잘 발려서 맘에 들었어요🫶 번들번들하지 않고 부드럽게 흡수되는 느낌입니다! 다만 부드러운 제형이라서 너무 더운 곳에 보관하는 것은 지양하셔야할 것 같습니당~\n\n확실히 순하기도 엄청 순해서 가격적인 측면이나 퀄리티에서도 더모 라인들 립밤에 비해서 전혀 뒤처진다고 생각이 안들더라구요👍 새하얀 패키지도 이뻐요🤍",
    "text197": "일리윤 제품이 성분도 좋고 순한편이라 립밤을 구매해봤습니다. 행사를 할 때  반값정도의 가격으로 구매가 가능해서 좋습니다. 다만 할인하기 전의 가격은 립밤치고는 약간 비싸다고 생각합니다. 특별히 눈에 띄는 성분은 없는것 같아서 가격이 더욱 아쉽습니다. \n매일 바르는 제품이고 입술에 바르는 제품이라 성분을 신경쓰는 편입니다. 게다가 마스크를 쓰고 난 후엔 입술에도 트러블이 생겨서 더욱 챙기게 되었습니다. 다만 순하더라도 보습감은 중요한데 이 제품은 촉촉함이 약간 아쉬웠습니다. 되직한 편이라 발릴때도 미끌리듯 부드럽게 발리지 않아 조금 불편한데, 발릴때는 촉촉한데 오래지속되지 않습니다. 금방 수분감이 날아가는 느낌이 듭니다. 요즘은 날씨가 더워서 괜찮지만 겨울이나 건조한 환절기엔 보습감이 아쉬울 것 같습니다.",
    "text198": "평소 일리윤 바디로션을 잘 사용하고 있어서 올리브영 매장 구경갔다가 세일해서 집에 립밤있음에도 구매했어요.... 같이 간 친구들도 허나씩 쟁여왔는데 다들 순하고 부드럽고 촉촉해서 대만족해서 사길 잘했다는 생각이 드는 제품이에요... 피부가 민감해서 안맞는 립밤 사용하면 따갑고 어떨때는 부어오를때도 있는데 이 제품은 그런거 없이 순해서 누구나 잘 사용할 수 있을 것 같아요... 아쉬운게 있다면 생각보다 개봉하니 양이 작아서 세일가가 아니었음 한 번쯤은 고민했을것 같아요...그래도 성분이 좋고 발링섬도 좋고 이 정도면 재구매해도 되는 제품인것 같아요...다른사람에게 추천할 수 있는 제품이랄까요... 그날 혼자만 안샀음 후회했을것 같아요.. 좋은제품 세일가로 저렴하게 데려와서 기분좋아요^^",
    "text199": "이테까지 안써본 립밤이 없는데 스틱립밤이 제일 편리해서 빅세일 하길래 바로 구매했어요 ㅎㅎ\n우선 너무 촉촉해요ㅜㅜ유명한 스틱립밤 다 사용해봤는데 다들 가볍게? 발리고 지속력도 별로더라구요ㅜㅜ기대 안하고 구매한건데 스틱립밤중에선 제일 촉촉하고 지속력도 좋아요",
    "text200": "남자친구가 립밤을 안바르는 편이예요 평소 얼굴에 뭐든 잘 안바르기도 하고 무엇보다 끈적이는걸 싫어해요ㅠㅠ\n근데 얼마전에 입술이 튼다고 해서 이것저것 알아보다가 이번에 일리윤 상품을 선물해줬는데 너무 번들거리지않고 괜찮다고 하더라구요!\n제가 선물해준거라 그냥 쓰는건지는 몰라도 생각날때 몇번씩 사용하는것 같더라구요ㅋㅋㅋ\n무엇보다 제일 좋았던건 이름에서 딱 나와있듯이 무향이라는 점이예요 향이 있으면 호불호가 생겨서 막 선물하기 쉽지않은데 이건 진짜 입술에 발라도 코에서 느껴지는 향이 없더라구요\n그리고 제형이 무르지않아서 녹거나 번들거리지않아서 좋은것같아요 잘발리는것같았어요ㅎㅎ\n근데 제 남자친구는 괜찮다고 했는데 잘못바르면 약간 겉도는 느낌이 들것같긴해요 전체적으로는 굉장히 만족합니다~"
  }
]