[
  {
    "brand_name": "비플레인",
    "product_name": "비플레인 캐모마일 듀얼 보습 립밤 3.6g",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016277405ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000162774",
    "text1": "좋은 성분의 립밤을 찾는 게 왜 이렇게 어려운 일인지 모르겠습니다\n미네랄오일 없는 제품을 매장에서 고르는데 딱 이 제품이 없었어요\n큰 기대 없이 구매했지만 사용감이 끈적임 없고, 촉촉해서 좋았습니다\n듀얼 제형이라 그런지 일반 립밤이랑 다르게 매끈하게 만들어 주는 것 같아요\n\n그동안 키즈 립밤까지 찾아서 발랐는데 이제 이 제품으로 정착할 것 같습니다.\n제품 만족감이 커서 비플레인 제품을 여러 개 구매했는데 다 성분도 좋고 사용감이 좋네요\n앞으로는 비플레인 제품이라면 믿고 구매할 수 있을 것 같아요\n\n-성분 맛집\n-자극 없음\n-듀얼 제형\n-끈적임 없고, 매끈 촉촉",
    "text2": "라픽하고잏어서 매장에서 구매했는데 보습력도 좋고 발림성도 좋아요",
    "text3": "완전 산뜻 그 자체라 잘 쓰고 있어용!! 노란색 조아하는 사람이라 소장 욕구 뿜뿜이었슨",
    "text4": "요즘은 너무 건조해서 튜브형 립밤 쓰고 있었는데\n확실히 밖에서 슥슥 바르기엔 스틱형이 편하더라구요!\n\n스틱형은 써봤던 것 중 엄청 마음에 드는게 없었기 때문에\n새로운걸 찾아보다가 노란색이 너무 예뻐서 골랐는데ㅋㅋ\n오 생각보다 더 마음에 들어요\n\n스틱형 립밤은 꾸덕함 보다는 미끈미끈한게 더 많은데\n이거는 약간 쫀득쫀쫀한 제형이에요\n보통 립밤처럼 입술 위에 그냥 유분막 얹어지는게 아니고\n쫀쫀하게 입술에 챡 붙어있는 느낌이라 더 보습력이 좋네요\n\n향은 완전 무향이에요\n\n그리고 노란색이 진짜 행복한 노란색이라\n립밤 쓸 때 마다 괜히 기분이 좋음☺️",
    "text5": "입술이 건조해서 휴대하면서 자주 바르기도 하지만\n\n💕 취침전 '립 슬리핑 마스크'처럼 쓰기에도 좋아요\n자기 전 여러 번 덧바르면서 촉촉히 발라주면 아침에 입술각질이 잘 정리돼요~~💕\n\n🍀 성분적으로도 안심성분이라 민감성 피부인데 트러블 전혀 없었고\n🍀 발림성도 부드럽게 잘 발려서 잘 쓰고 있어요",
    "text6": "립밤치고 비싸길래 얼마나 좋나 써보자 하고 구매했는데\n그냥저냥 무난한 립밤이었습니다ㅋㅋㅋ 딱히 좋지도 그렇다고 별로도 아닌... 근데 데일리용으로 더할나위 없이 좋다는것을 발견!!! 나이트로는 부족한데 데일리로는 과하지도 않고 딱 좋아요 전체적으로 무난한 제품 같아요! 항상 제품을 구매하기 전에 리뷰를 꼭 보고 사는 편인데 다들 무난한 사용감을 이 제품의 장점 중 하나로 꼽더라구용 그리고 세일할때 이용하면 더욱 합리적으로 느껴지는 가격도 이 제품의 큰 장점중 하나인것 같아요 그러니 세일 좀 자주 해줬으면 좋겠다는 소소한 바람도 있습니다ㅎㅎ 다른분들께도 한번쯤 사용해보시라고 추천드리고싶어용 추천합니다!! ❤️제 리뷰가 도움이 되셨다면 하단의 좋아요💕한번 부탁드릴게용 큰 힘이 됩니다🥹🍀",
    "text7": "그냥저냥한 느낌이예요 막 향이 좋다도 아니고 거이 무향에 \n그렇다고 보습이 좋냐 그것도 딱히.... 각질이 계속 일어나서 바르는데 효과 모르겠네요",
    "text8": "진짜 재가 이것만 3통을 비웠어요 그만큼 꾸준히 매번 사용하고 있는데 향 도 너무 좋고 맛이 이상하지 않아서 꾸준히 사용한것 같아요.",
    "text9": "입술 각질 힘들었는데, 이거 쓰고 광명찾았습니다.\n입술각질, 보습 다 잡았습니다. \n건조할일 없어서 좋아요",
    "text10": "디자인이 맘에 들어서 사봤어요.\n입술이 건조해서 립밤 여러종류 사용하는데\n무난하고 좋습니다. 은은하게 달큰한 꽃향기 나는데 거슬리진 않습니다. 기름지진 않고 담백한 느낌이에요~ 잘 쓸 것 같습니다.",
    "text11": "별 기대없이 구매했다가 바이오더마 립밤이후로 가장 마음에 드는 스틱형 립밤을 찾은 것 같아요 \n원래는 비플레인 브랜드가 딱히 잘 맞는 제품들이 없기도 하고 가격도 은근 비싼편이라서 구매하지 않으려고 했는데 듀얼라인으로 나름 특이한 립밤 같아서 사봤는데 최애템이 되어버렷어요 \n솔직히 바를때나 뚜껑을 열때 그 특유의 오일향이 많이 나더라구요 느글하면서 어쩔때는 쩐내는 아닌데 뭔가 거북한 향이 올라와서 살짝 이점이 부담스럽기는 한데 이게 바르고 약간만 시간이 지나면 날라가는 편이라서 그나마 괜찮은 것 같아요 \n안쪽 이 오일밤으로 되어있고 바깥쪽은 그냥 흔한 립밤형태인데 안쪽이 오일밤이라서 그런지 훨씬 보습력이 뛰어나더라구요 \n바이오더마에 보습력이 훨씬 업그레이드 된 립밤인것 같아요\n정말 바이오더마 처럼 발림성 좋고 끈적임 없고 각질끼임없고 계속 덧발라도 뭉치지 않고 진짜 너무 마음에 들어요 \n안그래도 계속 스틱형은 바이오더마만 발라서 지겹기도 했고 살작 보습감이 떨어지는 것 같아서 그랬는데 이 제품이 딱 완벽하게 채워준 것 같아요 \n이제는 이 제품과 바이오더마 립밤이 스틱형 립밤중에서는 가장 좋고 계속 가지고 갈 제품인 것 같아요 \n가장 단점은 가격이 비싸다는 점과 각질은 잘 눌러주고 재워주지만 각질을 불려서 떨어지게 하는 효과는 전혀없는 것 같아요\n그래서 밤보다는 낮에 바르면 더 좋을 것 같아요  \n너무 마음에 들어서 재구매 의사 100%예요",
    "text12": "2일 뒤 12시간 전신마취 대수술을 앞둔 사람이 짧고 굵게 쓰는 캐모마일 립밤 리뷰💛\n\n케이스가 정말 노랑노랑하니 너무 이쁘고 우리 노랑덕후들 환장하는 용기임.. 💛💛  입술에 바르기 쉽도록 사선으로 되어있고 보습이 필요하거나 각질이 들뜨고 갈라지는 부분에 바르면 1석n조👍👍 내 피부는 민감해서 아무 화장품, 립밤을 바르면 입술이 부풀거나 열기가 올라서 귀까지 빨개지는 피부인데 비플레인 캐모마일 립밤은 그런 현상이 하나도 없었고 성분도 착해서 진짜 편하게 마음 놓고 쓰는 제품임..!!🤭 향은 대부분 무향이라고는 하지만 사실 캐모마일 특유의 냄새인 거 같은 조금 역한 냄새가 있음..🥺 하지만 코를 처박고 냄새를 맡아야 나는 거라 입술에 발라봤을 때 냄새가 올라오고 신경 쓰이는 정도는 아니라 선물하기도 좋고 어린이, 임산부, 노약자 분들도 쓰기 좋음!!! 근데 개인적으로 향에 민감해서 입술에 발랐을 때 냄새가 확 올라올때도 잇음😡 제형이 꾸덕꾸덕한 감이 있지만 발랐을 때 꾸덕하고 끈끈한 그런 제형이 아니라 촉촉하니 좋음💕 그냥 우리 이거 하나씩 쟁이자 응?????? 내 소원이야 그리고 메이크업 하기 전에 바르면 진짜 입술 립 메이크업 끝장 내주는 거 알지 각질 정리도 되고 그냥 외국언니 되는거야 ^^^^❤️❤️❤️ 나 이거 선물 백번천번도 더 받고 싶어 너무 좋아 이거 사고 맨날 발라 하루에도 몇번 발라서 금 나오게 생겼어…👑❗️ 조금 있으면 나 수술이야 너무 무서운데 리뷰는 쓸 거야 히히 다들 이거 사바 너무 조아❤️‍🔥💋",
    "text13": "이만한게 없어서 다시 돌아오게되네요 촉촉 유지력도 좋아요",
    "text14": "선물 주려고 구입햇는데 아이소이보단 살짝 기름지는것같고 지속력도 소소.향은 약간 기름쩐내? 같은것이 살짝 지나가는데 캐모마일 특유의 냄새일듯 함니다 암튼 많이 건조한 입술엔 괜찮을듯 하네요 그래도 아이소이 강추 !!성분은 둘다 좋은것 같아요",
    "text15": "1년에 립밥 4통쓰는 분 나야 나!!\n많은 립밥을 써보면서 다 쓰고 새로운 걸 산다ㄴㄴ\n질려서!! 새로운 걸 사는 사람인데 이 립밤은 4통째 사용 중 입니다. 가격은 비싸졌지만ㅠ 성분이 좋고 지속력도 좋아 밤에도 바르고 밥먹을때 발라도 부담없이 먹을 수 있습니다ㅋㅋㅋ\n촉촉해요! 지속력도 좋고 찐득거리지도 않고 무향입니다.",
    "text16": "쓰던 립밤을 다썼고, 자꾸 입술이 트는탓에 립밤을 사러\n올리브영 매장에 갔다가 구매한 립밤인데 아직 처음써서\n효과는 모르겠지만 듀얼 보습 립밤이라고 쓰여있어서 구매를했고 립밤을 써보니 바르기 편하게 사선으로 되어있고 보습과  각질진정이 된다고 하는데 효과가 좋았으면 좋겠습니다.",
    "text17": "이름부터 듀얼보습 이라고 적혀잇어서 상당히 기대되고 궁금햇던 제품이에요! 이런 스틱타입은 아무래도 보습이 약해서 결국은 튜브타입을 쓰곤 햇고든요 근데 밖에 가지고 다닐땐 스틱이 좋아서 자뀨 스틱을 찾게 되도라구요 그래서 구매해본!!! 립밤입니다💛\n\n사진으로 볼땐 무슨 가운데가 뚫려잇어서 저건 도대체 오떻게 생긴건가햇능데ㅋㅋㅋ뚫린게 아니라 그냥 잇는건데 가운데가 투명한거더라구요ㅎㅎ가운데와 가장자리가 역할이 다른 립밤이에요 우선 다른 스틱타입의 립밤들보다 닿자마자 촉촉하다고 느껴졋어요! 약간 무른 타입으로 딱딱하지 않고 살짝 부드럽게 발립니다 보습감도 꽤나 만족스러웟어요ㅎㅎ좀 더운 날씨에는 살짝 녹듯이 발릴 수 잇을 것 같아요\n립밤크기도 딱 적당해서 가지고 다니기 딱 좋아요 요즘 애용하고잇습니당",
    "text18": "비플레인 스킨케어 제품을 사용중입니다.쓰면서 만족도도\n높게 느끼고 있구요. 올영세일이 얼마 안남기도 하고\n립제품을 제가 진짜 너무너무 좋아하자나유 ㅋㅋ\n\n뭐 새로운거 없나 기웃거리다가 비플레인에서 립밤 \n나온거보고 구매했네요.세일해도 7000원대 그럼 세일전엔 얼마냐 거의 만원돈입니다.\n\n음..그렇게 저렴한 편은 아니긴 하지만 스틱형이라\n좀 오래 쓰겠..죠? 여튼 다른 립밤에 비해 딱히 뭐가\n더 추가되거나 그런 특별함은 없어요.\n\n단지 안에 오일이 숨겨져 있다는 정도 촉촉하다는 정도 그 촉촉함이 두배라는 정도 인거 같아요..\n향은..너무 강해도 싫긴 하지만 무향도 뭐 그럭저럭\n\n이건 무향인거 같긴 한데 보통의 무향은 아닌듯해요.\n살짝 특이한 냄새 납니다.냄새에서 으~했는데 립밤 자체는\n발림 엄청 좋네요 발림은 둘째치고 보습 우수합니다!!\n\n별 기대 없었는데 촉촉함도 오래가요!!하지만 조금만\n가격이 내려갔으면...ㅎㅎ",
    "text19": "요즘 입술이 자꾸 트고 건조해서 어떤 립스틱을 발라도 어렵더라구요.. ㅠ 립슬리핑팩 잔뜩 바르고 자도 그대로고.. 찾아보다가 이 립밤이 각질진정이나 보습력에 좋다고 해서 구매했습니다.\n\n🧡 듀얼립밤\n생긴게 엄청 특이했어요. 겉은 그냥 립밤인데 안쪽에는 약간 젤리같은?? 열에 녹는 투명한게 들어있더라구요. 더 보습력이 높아지는거 같아요. 모양도 예쁘고 좋아요.\n\n🧡보습력\n타사 립밤보다 보습력이 딱 느껴질 정도로 좋더라구요! 다른 립밤은 발림성은 좋아도 가벼워서 바르면 금방 날라가고 금방 마르는 느낌이 났는데, 이 제품은 더 오래 유지가 되었습니다. 그리고 밤에 잔뜩 바르고 자면 그 다음날에 각질이 좀 덜해졌다는 느낌이 들더라구요. 크기도 적당하고 예뻐서 들고다니기도 좋은거 같아요 ㅎㅎ\n\n🧡 향\n무향에 가깝지만.. 약간 안좋은 향이 나긴 해요ㅠㅠ공장 냄새..? 이게 캐모마일 향인가 싶은데 약간 예민하신 분들은 테스트 해보고 구매하세요!",
    "text20": "덜 기름지고 각질 잘 재워줘서 여름에 잘 쓰고 있습니다 겨울에는 보습이 아쉬울거 같아요",
    "text21": "구순염으로 고생하다가 여러 곳에서 비플레인 립밤 추천하길래 구매해봤습니다. 촉촉한 발림성이라 부드럽게 잘 발려요 ! 찐득한 제형은 아닙니다! 앞으로 꾸준히 발라서 효과 있었으면 좋겠습니다. 좋은 제품 감사합니다. 또 구매하러 올게요!",
    "text22": "집안곳곳  립밤을두고사는사람인데 요즘더더욱건조해지는거같아서 튜브타입도사서써봤는데그것도지속력이떨어지더라구요.그래서새로운더강력한걸찾던와중이거완전조아보여서샀는데진짜좋네요.일단촉촉하게잘발리구 지속도오래가네요.갠적으로뚜껑도맘에들어요.",
    "text23": "비플레인 워낙 좋아하는 사람으로써 림밥도 사봤는데 괜찮네요! 후기대로 향은 캐모마일?이라? 약간 오일향 나긴하는데 심하진않고 발림성도 괜찮구 보들보들해여 좋아여 다만 사서 먼지?점?같은게 있어서 찝찝했지만 바로 써야하는 상황이라 그냥 썼어요 ㅜ 그리고 날씨가 따뜻해지구 살짝 녹아서? 그런지 요즘 바를때 소리나네요?ㅋㅋㅋ 뭐 이건 상관없긴해여 쨋든 잘 쓰고있으니 👍",
    "text24": "입술이 번들거리는 걸 싫어해서 립밤을 잘 안 챙겨바르는 편인데 요즘 틴트만 바르다보니 입술이 너무 건조해서 립밤 하나 사야지 했는데요 지인이 요거 부담없이 바르기 좋다길래 추천해줘서 이번에 올영세일하길래 구매해봤어요!! 무엇보다 만원도 안하는 착한 가격에 득템한 것 같아 넘나 만족스럽습이당 ㅎㅎ\n\n원래도 비플레인 좋아해서 믿고 발라봤는데 웬걸.. 인생 립밤 됐잖아요!!!! 일단 다른 립밤이랑은 다르게 이중으로 안에 오일밤같은게 있어서 괜히 더 쫀쫀하게 보습이 되는 느낌이고 실제로도 아주 촥촥하지만 부담스럽게 번들거리지 않게 발려요!!!\n\n자기 전에 바르고 자서 다음날 아침에 일어나보니까 입술 맨들맨들 초크초크 그 자체라 메이크업 할 때 각질이 1도 안일어나서 좋더라고요! \n\n저는 항료가 안좋은 성분인걸 알아서 평소에 향 나는 화장품은 되게 안좋아하는데 역시나 착한 성분 비플레인 답게 향도 무향이라 더 찝찝하지 않은 느낌이었어요! 무향이긴한데 오히려 좀 고소한 향이 나서 좋던데요! \n\n끈적이지도 번들거리지도 않고 정말 딱 촥촥하고 촥 감기는 고런 수분감만 남아서 앞으로도 틴트 바르기 전에 부담없이 바르고 댕길 수 있을 것 같아요♥️",
    "text25": "너무 기름지지도 않고 각질 잠재워주는데 너무좋아용 몇 번째 구매했는지 기억도 안 날정도로 오래 썼어요 ㅋㅋ 립밤 거의 다 썼을 때 단지형 립밤 발라서 바르는 용도로 써도 갠찬습니다 흐흐",
    "text26": "너무 기름지지도 않고 각질 잠재워주는데 너무좋아용 몇 번째 구매했는지 기억도 안 날정도로 오래 썼어요 ㅋㅋ 립밤 거의 다 썼을 때 단지형 립밤 발라서 바르는 용도로 써도 갠찬습니다 흐흐",
    "text27": "매장에서 미네랄오일 없는 제품 고르다가 구매하게 됐어요^^ 큰 기대는 없었는데 끈적임 없고 촉촉해서 좋은 것 같습니다 유통기한도 길어서 좋네요",
    "text28": "전부터 구매하고 싶었던 제품인데 저렴하게 잘구입했어요 ^^",
    "text29": "오일리해요 빨리 닳는데 좋긴 좋아요 향이 거의 없고 립밤 특유의 맛도 덜해요",
    "text30": "2개째 사용중입니다 좋아요 각질정돈도 괜찮은데 단점이 너무 빨리씀 립밤 고정",
    "text31": "엄청 부드럽게 발려요 신상같아서 사본건데 립밤 특유의 향, 맛 둘 다 없어서 좋아요",
    "text32": "요즘 입술이 너무 건조해서 퇴근하고 집가는 길에 급하게 구매를 했습니다😂 근데 생각보다 보습력이 좋더라구요?! 요즘 이것만 들고 다니면서 계속 발라주고 있어요. 그리고 케이스 색깔도 너무 맘에 듭니당💛",
    "text33": "성분은 좋지만 좀 번들거리는발림성 \n향이 과하진 않지만 카모마일특유 향이 호불호가 잇을듯 \n보습력은 쏘쏘",
    "text34": "상큼한 외관\n이름처럼 캐모마일 향을 기대했지만\n향은 밀랍향에 더 가까워요\n끈적이거나 글로시하게 표현 되지 않아서 좋고\n각질완화 효과도 있다해서 꾸준히 써 볼 예정입니다",
    "text35": "지속력은 무난한데 보습력이 좋아요\n각질도 제거되는게 느껴져요 가격이 좀 비싼 거만 빼고 최고네용",
    "text36": "이거 바르면 입술이 촉촉해져요 그리고 완전 빤딱빤딱 빛나요",
    "text37": "제가 립밤 유목민이라 사용하는 도중에 별로면 가차없이 버리고 또 새로운 좋은 제품 찾는 그런 사람입니다 ㅠㅠ 근데 캐모마일 립밤은 지금 두통째인데 거의 다 써갈 정도로 좋습니다!! 처음에 발랐을 땐 정말 신세계였어요.. 겨울이였는데 이거 바르고 틴트 바르면 입술 안 갈라지고 쫀쫀하게 해줍니다!! 립밤 자체가 쫀쫀하고 촉촉해서 저랑 똑같이 입술만 악건성인 우리 엄마한테도 선물해드렸는데 너무 좋아서 집에서만 아껴서 바른대요 ㅎㅎ 밑에 사진은 첫번째가 바르기 전, 두번째가 바른 후 입니다! 겉돌지 않고 속부터 유,수분감이 채워지는 느낌입니다 ㅎㅎ",
    "text38": "독서실에 하나 더 두고 싶어서 립밤을 하나 더 사야됐는데 듀얼로 되어있다길래 사봤어요 \n입술이 민감한 사람들이 피해야할 성분들도 안들어가 있고 저는 비즈왁스에 트러블이 나는 입술인데 비즈왁스도 안들어가 있네요 좋아요 전성분이 조금 많긴 했지만 한번 써보겠습니다 가격도 평소 쓰는 것보다 천원 더 비쌌고 용량이 적지만 그래도 1년 내에 써야 하니까 괜찮아요\n근데 딸깍이는 소리가 너무 커서 독서실에 두기 조금 그렇구요 안에 있는 오일잠이 엄청 오일리한 느낌이에요 생각보다 깔끔하게 발리는 느낌은 아니예요",
    "text39": "입술 각질도 개선되었음 그 이후 더 이상 일어나는 각질이 없음\n발림성은 부드럽고 끈점임이 적어서 너무 좋았음\n립밤바르고 물마신후 미끄덩거리거나 기름남는걸 싫어하는데 이 림밤은 그러지 않아서 좋았음 \n너무 번들거리는 느낌은 없어서 좋았는데 입술 각질 진정이나 이제 더이상 아픈 느낌에 건조함이 없음 \n보습력이 좋긴하지만 어마무시한 유지력은 아님 어느순간 사라져 다시 발라야함\n광고보고 잘못이해해서 립밤 중간부분이 자극없는 필링느낌인줄 알았는데 오일로 인한 진정이었음 처음 사용에서보다는 꾸준한 사용으로 만족감을 느낌",
    "text40": "얼굴이랑 입술이 너무건조해서 비폴레인 화장품이 좋길래 립밤도 좋겠지 싶어서 샀는데 전 만족하면서 쓰고 있어요.아침이랑 자기전에 바르면 촉촉하니 좋아요.더 써보고 집에 립밤이 항가득인데 갈아탈지 정하려고요. 현재는 만족하고 있어요.",
    "text41": "자기전에 바르고 자는데 일어나니까 부드러워요 립밤 몇개 써봤는데 향도 괜찮고 촉촉해요",
    "text42": "자기전에 바르고 자는데 일어나니까 부드럽네요 립밤 몇개 써봤는데 향도 괜찮고 촉촉해요",
    "text43": "임신해서 성분착한거 찾고있었는데 보습도잘되면서 좋네요\n잘쓰고있어요 ㅎㅎ",
    "text44": "립밤 중에서 너무 무겁지 않고 괜찮은 보습감에 발림성이라서 좋아요",
    "text45": "처음 샀는데 좋네요\n촉촉하고 오래가요\n다 사용하면 또 구매 할께요\n많이 판매하세요 ^^",
    "text46": "너무 되직하고 무거우면 흡수는 안되고 겉도는데 이거는 안 그래요",
    "text47": "임산부라 립밤 성분좋은거 찾는와중에 비플레인발견 화해어플성분보고 구매했어요 넘좋네요 촉촉하고 립을거의바르지않는데 출산하고나서라도 계속 이 립밤으로 정착할듯\n이것도향이없어서 넘좋네요 각질진정되고 보습도길어용",
    "text48": "성분 좋아서 구매했습니다~~~ 편하게 슥슥 바르기 좋아요",
    "text49": "안쪽에 오일에센스밤이 있어 부드럽게 잘 발려요\n잠 자기 전에 듬뿍 바르고 자면 다음날 살짝 발라도 촉촉합니다",
    "text50": "향은 없어요\n안쪽에 오일에센스밤이 있어 부드럽게 잘발려요\n저녁에 자기전에 듬뿍바르고 자면 다음날 살짝발라도 촉촉합니다",
    "text51": "벌써 2통째 쓰고 있어요! 데일리로 쓰기 좋구 보습도 잘 돼서 완전 최애템입니다 ❤️❤️ 세일 많이 해주세요 !!",
    "text52": "비플레인 립밤 은 처음쓰는거  같은데 노랑패키지가 안살수 엄네용~립밤 도 부드럽고 좋아요",
    "text53": "재구매 의사 있어요. 발림성 좋고 보습도 잘 됩니다. 짱짱!",
    "text54": "비플레인 립밤 쓰면 각질이 안 일어나요!! \n립밤 정착 못하고 올영에 있는 립밤은 죄다 써봤는데 \n이것만큼 좋은 립밤 없었어요 😭😭😭\n하나 친구 주고, 하나 엄마 주고, 오늘 저 또 사러가용 👍🏻👍🏻👍🏻",
    "text55": "비플레인 립밤 쓰면 각질이 안 일어나요!! \n립밤 정착 못하고 올영에 있는 립밤은 죄다 써봤는데 \n이것만큼 좋은 립밤 없었어요 😭😭😭\n하나 친구 주고, 하나 엄마 주고, 오늘 저 또 사러가용 👍🏻👍🏻👍🏻",
    "text56": "오일 밤이 가운데 둘러져 있다는게 좋은 장점이에요. 저는 산뜻한게 더 좋고, 가끔 까슬하게 올라오는 정도인데 딱인듯",
    "text57": "무향입니다\n보습력은 꽤 오래가구요 각질진정이 빠르게 되었습니다\n한달넘게 사용 해봤는데요\n촉촉하게 유지되고 향이 무향이여서 자주 사용하게 되는것 같아요",
    "text58": "타제품들보다 속건조가 더 잘채워지고 좀 더 쫀득쫀득한 느낌이에요 그래서 좋았어요",
    "text59": "두번째 사는겁니다,, 무난하고 통도 예쁘고 귀엽고 보습력도 좋습니다! 겨울내내 또 잘 쓸거같네요~ 진짜 좋아여!!! 입술이 촉촉하고 각질없이 유지됩니다! 밤에 바르고 자세요~",
    "text60": "한달이상사용 재구매 탑리뷰어 106기 전 후솔직하게 작성된 리뷰입니다.\n입술을 자주 뜨기는습관이여서 하고 건조해 \n일어나기도 해서 여러 종류의 립밤,립튜브를 였습니다 하지만 튜브는 아무래도 밤처럼 쉽게 바를 수 있는 제품이 보니 편하게 덧바르게 다시\n찾다가 구매를 할까 고민중 꾸준히 발라주고 있어요 추천",
    "text61": "찬바람에 입술이 너무 건조해져서 정말촉촉한 립밤을 찾고있었는데, 마침 애정하는 비플레인에서 립밤이 나왔다길래 구매해보았습니다!\n진짜 입술에 부드럽게 발리고 촉촉함이 엄청 유지되네요. 약간 번들거리나 싶었는데, 바로 흡수되서 더 좋았어용!!\n자기전에 여러번 덧발라서 발라놓고 잠들면 다음날 진짜 립마스크 쓴것처럼 촉촉함 유지 장난 아닙니다 ㅎㅎ!!\n성분도 좋아서 예민한 입술에 안심하고 사용합니당^^",
    "text62": "이거 또 살거임 끈적임 미끌거림 하나도 없고 무향임\n근데 보습은 기가막힘",
    "text63": "그냥저냥 쓸 만한 거 같아요\n오일이 미끌미끌 거리지 않아서 좋아요",
    "text64": "그냥저냥 립밤? 엄청 촉촉하진 않고 보통! 립바르고 건조할 때 살짝 발라용",
    "text65": "원래 쓰던거라 할인해서 또 샀어요\n듀얼이라 좋고 촉촉하고 오래가요",
    "text66": "기볍게 바르기 너무 좋아요 가격도 저렴하고 밖에서 쓱쓱 발라주고 있어요",
    "text67": "다른 수많은 립밤들중 보습력좋고 오래가요\n듀얼이라 그런지 너무 만족하는 제품입니다\n가격대가 있는게 아쉽지만 포기할수 없어요\n계속살꺼에요~",
    "text68": "매일 듬뿍듬뿍 바르고 있어요. 발림성도 좋고 향도 없어서 좋아요",
    "text69": "급하게 매장에서 샀는데 굉장히 촉촉하고 맘에 들어요\n매일매일 자주 발라줘요~~\n수시로 발라줘요\n촉촉하고 보습이 아주 잘되요",
    "text70": "립밤 아주 촉촉하네요,,\n잘 산거 같아요 ^^\n만족해요 ^^",
    "text71": "매일 데일리로 바르고 있어요! 보습감도 좋고 꽤 촉촉함이 오래 지속되서 좋아요^^",
    "text72": "인스타에서 광고보고 \n립밤 하나사고싶어서 사봤어요\n촉촉해지는건 잘모르겠어요 \n발라도 건조한건 기분탓이겠죠?",
    "text73": "입술이 늘 건조해서 자주 일어나는 편인데 이거 보습력 진짜 대박이에요ㅠㅠ 찐찐찐으로 촉촉ㅠㅠㅠㅠ\n특히 전날밤에 왕창 바르고 자면 다음날 입술이 각질 없이 부드러워져여ㅠㅠ 라뷰..\n끈적임 없고 즉각적인 보습감도 좋아서 데일리로 가지고 다니면서 계속 발라주기 좋아요!",
    "text74": "[재구매후기] 아니.. 비플레인 립밤마저 이렇게 잘 만들기 있긔요? 제가 찐으로 비플레인 애용하는걸 알고 친구가 선물하기로 보내줘서 써봤는데 제품 설명 그대로 각질 싹 가라앉았어요!! \n\n입술 각질쟁이들 필수템임 징짜로...!!!\n올영에서 세일하길래 한 개 더 내돈내산했습니다. \n듀얼 립밤은 처음 써 보는데 코어 부분이 오일밤이라 각질 진정에 직방인 것 같아요. \n밤에 바르고 자면 아침까지 촉촉하고.. \n무튼 일단 써 보십쇼!!\n보습력 짱!! 각질케어 짱!! 비플레인 짱!!",
    "text75": "화해에서 랭킹도 높고 리뷰도 평점도 넘 조아서  화해세일때 한번 사보고 올영세일때 맞춰서 두번째로 또 구매했습니다!!! (아직 첫번째꺼 남긴 했지만 세일때 쟁이려구...) \n가운데 바세린같은 오일밤을 품고 있는게 넘 유니크하고 실제로 촉촉함이 넘사라 자꾸 손이 가네요...✨\n\n🟠보습감\n제가 두개나 쟁여둘 만큼 보습감 정말 만족스러웠어요... 히말라야 립밤이 지금까지 인생템이였는데 캐모마일이 신기록 갱신했어요... 이제 립밤은 캐모마일쓸라구여!\n\n🟡특히 인상깊은 점\n사진에서보는거처럼 제형도 가운데가 투명하고 겉에가 노란 이중제형(?)이라서 확실히 두 제형 느낌도 다르고 기능도 더 강력한 느낌이에요~!\n가운데는 바세린처럼 살찍 폭신하게 발리고 오일감이 풍부하고 겉에는 밤처럼 딱 잡아줘서 밸런스가 굿이에요\n보습력이 매우 뛰어나서 각질부각 안되게 잘 잡아줍니다!\n\n🟢향/냄새\n향은 무향인데 코에 엄청 킁킁 들이대면 바세린 향 같은건 살짝나요. 전혀 거슬릴 정도는 아니고 그냥 무향이라규 봐도 될거같습니닷 쓰는데 지장없어요!\n\n✔️보습특화된 립밤 칮으면 추천\n✔️평소에 바세린 좋아하신다면 추천\n✔️건조해서 각질 잘 일어난다면 핵추천\n✔️예쁜 립밤 좋아하면 추천(패키지가 이뻐용ㅎㅎ)\n✔️가벼운 선물용으로도 괜찮아요 이중제형이라 유니크하고 비싸보여요",
    "text76": "이 제품은 사용하기 좋고 제 피부에도 좋고 수분 보충 효과도 좋아요.",
    "text77": "촉촉하고 자극 없어서 할인 때마다 쟁여두는 템. 비플레인 립밤 라인 다 꽤괜임",
    "text78": "입술이 너무 잘 터서 구매했어용 최근 쓴 립밤 중에 제일 만족스러워용",
    "text79": "드디어 스틱립밤 정착템이 생긴 것인가...!!\n\n•피지ㅇㄱ꺼로 정착하나 싶었는데\n쓸수록 미끄덩거리기만 하고 보습이 안됨을 느낌\n•바이오ㄷㅁ꺼는 그 특유의 포도향?이 거슬림\n•유리ㅇㅈ는 성분이 거슬림\n•브랜드 이름 기억조차 안나는 그거는 마음에 들었지만\n가성비가 너무 딸려서 한번 쓰고 재구매는 못함\n\n그러다가 이 노랑노랑이가 너무 예뻐서 사봤는데ㅋㅋ\n스틱형치고는 쫀쫀해서 입술에 지속도 꽤 되고\n보습도 무난무난하게 되서 그냥 슥슥 바르기 좋아요!\n각질불리기용으로는 어차피 다른걸 쓰기 때문에\n그냥 편하게 슥슥 바르는 용도로 합격임",
    "text80": "1년 365일 입술 부르트는 사람 나야 나\n립 틴트 좋아하지만 한번 바르면 입술 병 생김\n그래서 립밤 여러 개 돌아가며 쓰고 있는 중임\n가방마다 주머니마다 립밤 있다고 생각하면 됨\n내가 제일 중요하게 생각하는 건\n지속력 끈적임 단단함 입술 각질 잠재워주는 것 여름에 녹아내림 터무니없이 비쌈 튜브형보단 스틱형 선호\n한달사용리뷰 남길 예정\n지금 계절이 겨울이라 단단함ㅋㅋㅋ",
    "text81": "일단 가격때문에 별 하나 빼고 생각보다 안촉촉해서 별 하나 빼고 지속력이 별로여서 하나 더 뺍니다 성분이나 맛(?)은 괜찮습니다 어떤 립밤은 쓴맛이 나서 한번바르고 버렸는데 이건 바를만하네요 그런데 매우 촉촉한 것도 아니고 그렇다고 가격이 좋은 것도 아니고 특색이 없네요",
    "text82": "비플레인 직원분 최애템 다른 것 아니고 립밤이라고 하셔서\n궁금해서 구매해서 구매했는데 저도 제 이게 제 인생립밤이 되었습니다.\n깔끔한 용기가 좋은데  뭔가 디자인이 있어서 관심이 많아서 디자인은 상세페이지 보이는 사진과보이시는것과 같이 같습니다입술 자고 일어나도 각질부자라서 보습 잘되눈걸 고른건제품 나쁘진않았어용 잘가라 앉는편 발림성은 부드럽게잘 발렸고요 꾸하거나 넘 무겁게 올러가진 않습니다 \n도움되셨음 좋겠어요",
    "text83": "비플레인 직원분 최애템이 다른 것도 아니고 립밤이라고 하셔서 궁금해서 구매했는데 저도 이게 제 인생립밤이 되었습니다.\n\n깔끔한 용기가 좋은데 뭔가 디자인이 있어서 관심 없었는데 왜 이제 샀나 싶어요. \n\n오일층이 있어서 번들거리진 않을까 했는데 전혀 그렇지 않습니다. 번쩍거리는 번들한 광이 안 돌아서 좋고, 종종 어떤 립밤은 반은 입술에 붙어있고 반은 밖에서 미끄덩거리게 남는게 있는데 여태 써본 스틱 립밤중 가장 기분 좋게 입술에 쫙 붙어서 막이 생긴 촉감이에요. \n\n윗입술 아랫입술 끼리 맞대고 비빌 때 미끄덩 하는 다른 립밤과 다르게 보습력있는 쫀쫀한 느낌입니다. \n\n정말 많은 립밤 유명한 립밤 다 써봤는데 이게 제겐 가장 좋네요.",
    "text84": "입술 각질이 많은 편이어서 구매하게 되었습니다.\n비플레인 제품이어서 성분 순한거 믿고 고르게 되었는데 각질 개선이 되면서도 너무 텁텁한 느낌은 아니어서 매우 만족스럽게 사용 중입니다! \n각질 개선과 보습이 필요하지만 답답하게 느껴지지 않는 고체 제형의 립밤이 필요하신 분들이 이용하시기 좋을 듯 합니다!",
    "text85": "환절기만 되면 입술이 엄청 터서 여러 립밤을 사용해봤는데요\n그 중에서 최고에요! 자기 전에 이 립밤을 가득 발라서 자면 다음날엔 입술에 각질도 많이 죽어있고 엄청 촉촉해져있어요\n이젠 이 립밤 없으면 안될 정도에요\n입술이 많이 건조 하신 분들에게 완전 추천이에요\n제가 향에 예민해서 무취 립밤을 선호하는 편인데 이 립밤은 아주 살짝 향이 있어요 그치만 너무 살짝나서 무시해도 될 정도에요\n거의 매일 밤 아주 듬뿍 사용중인데도 빨리 닳지 않아서 좋아요 \n이 립밤 다들 한번 사용해보세요!!!",
    "text86": "미끌거리는거 싫어하고 어느정도 단단한거 좋아하시는 분, 저녁에 보습을 위해 두툼하게 발랐는데 턱으로 흐물흐물 녹아내려서 턱에 뾰루지나는 지성피부분께 추천드립니다\n여러번 발라도 도톰하게 올라가는 느낌이 없고 얇고 먼지가 흩날려서 잘 안붙을 것 같아요\n이게 보습면에서 단점이 될 수도 있지만 귀찮아도 여러번 덧바르면 되고 바람 날리는 외부에서 발라주기 특히 좋습니다\n지속력은 쏘쏘합니다",
    "text87": "스틱 타입 립밤 중에 오랜만에 쓸만 한 제품을 찾았어요 많이 바르면 튀김광처럼 올라오긴 하는데 양조절 잘 해주면 괜찮구요 스틱 타입 립밤중에 이만한 보습감을 가진 제품을 처음 봐서 거의 다 써갑니다. 여러 제품을 사용하는 편이라 화장품 한 통 잘 비우기 힘들어하는데 이건 거의 다 써가고 주변에 추천 의사도 있습니다.",
    "text88": "올영세일 때 립밤이 필요하던 차에 구매 하였습니다. 기대를 안하고 사서 그런가 생각보다 보습력이 좋아 놀랐습니다. 다만 지속력은 보통이고 생각보다 무른 편이라 빨리 닳는게 느껴졌습니다. 향은 무향이라 향 없는 거 좋아하시는 분들께 추천드려요. 광택 좀 도는 타입의 립밤이예요",
    "text89": "한달 동안 사용하고 작성하는 리뷰입니다!\n\n전체적으로 아쉬운 점 없이 만족스러운 제품이에요 매일 수시로, 자기 전에 듬뿍 발라주는데 발림성이 부드럽고 문지를수록 두툼하게 올라가는게 느껴져요!\n처음 구매했을 때 일반 스틱 타입이라 얇고 가볍게 올라갈 줄 알았는데 내용물을 보면 오일 부분을 밤 타입 제형이 감싸고 있어서 더 촉촉하게 느껴지는 것 같아요 그렇다고 너무 번들거리지도 않습니당\n바르고 나서 시간이 조금 지나면 점점 사라지는 느낌이 들긴 하는데 저는 정말 수시로 발라주고 있습니다 아쉬움 없이 너무 잘 사용하고 있습니다~~~~\n사실 모든 립밤이 그렇겠지만 따뜻한 온도에 있으면 쉽게 녹을 것 같아요 지금은 겨울철이라 괜찮지만 여름에는 방에만 둔 상태였는데 물방울이 송글송글 맺히면서 녹는 게 눈에 보였어요",
    "text90": "가운데 오일부분이 젤 같이 투명하고 쫀쫀해요. 카모마일성분이 들어갔다고 하는데 향은 거의 없어서 더 만족해요. 무난하게 쓰기엔 괜찮아요. 좋은 점을 꼽자면 끈적이지 않고 매끈하게 쓱 발리는 거에요. 단점은 지속력이 좀 짧아서 보습이 잘 되는걸 좋아하는 분이라면 자주 바르거나 다른걸 쓰시는게 낫겠어요.",
    "text91": "이 립밤 친구한테 선물로 받았다가 \n한통 다쓰고 제가 다시 구매했어요 :) \n\n처음에 선물 받았을때는 노랑노랑 귀여워서 \n좋았는데 열어 보니까 립밤이 듀얼로 밖에는\n노란보습밤속에 투명한 오일 밤이있어서 신기했던거 \n같아요 ㅎㅎ \n\n일단 사용해보니까 오일밤이 부드럽게 녹으면서 \n입술에  발리더라구요 \n오일이라고 해서 입술위에 많이 미끌거리고 \n답답할줄알았는데 전~혀 그런거 없고\n촉촉하게 보습이 오래갔어요. \n\n저는 메이크업을 할땐 매트립을 많이 사용하다보니 \n이 립밤 바르고 립을 바르면 조금 번들번들 거리더라\n구요 ㅎㅎ 그래서 저는 메이크업할때는 다른 립밤 \n사용하고 비플래인 립밤은 주로 자기전에 \n듬~뿍 입술에 발라주고 자고있어요 ! \n그러면 아침에 각질이 불려져 있어서 물티슈로 \n살살 문질러주면 각질이 나와서 립 바를때 너무 좋더라구요\n\n잘때도 많이 답답하지않고 촉촉해서 좋았어요 ! \n추천합니당 ㅎㅎ",
    "text92": "성분 괜찮고 촉촉한 립밤이 필요해서 찾아보던 중에 발견했는데 괜찮고 좋아요!ㅎㅎ 입술이 매우 건조한 편이고 주름도 은근 있는 편이라 신경쓰였는데 얘 바르면 좀 나아진 것 같은 느낌이 들어요:) 특히 피부가 매우 민감한 편이고 바세린 성분이 제 피부랑은 잘 맞지 않아서 그런지 바세린만 바르면 입술이 허옇게 질리고 피부가 죽는 느낌? 입술이 파래지는데 얘는 그런 게 없어서 특히나 만족스러웠습니다😊😊 저처럼 바세린 안맞는 분들은 이거 추천드려요! 끈적임도 심하지 않고 발림성도 매우 만족스러워서 저는 데일리로 자주 발랐는데요, 다만 딱 한가지 단점이 있다면 나이트 케어(입술 각질 불리기) 용도로는 보습력 부분에서 좀 아쉬워서 그것만 다른 제품 사용하고 있네요ㅎㅎ 한 마디로 데일리로 자주자주 바르고 싶은데 성분 좋은 립밤 찾으시면 얘 추천드려용",
    "text93": "기존에 바이오더마 스틱 립밤 사용하다가 다른 제품도 사용해보고 싶어서 구매해보았어요 아쉬운 점은 느끼지 못했고 만족하는 제품입니다!\n일단 성분이 좋아서 믿고 구매할 수 있었습니다 오래 사용해보진 않았지만 순한 느낌이에요\n제품은 보이는 것처럼 립밤 가운데 오일밤이 있어서 보습력도 짱짱하고 오랫동안 유지되는 것 같아요\n밤에 이 제품만 바르고 자도 건조하지 않고 일어난 각질도 싹 없어져있었어요@\n너무 미끌거리거나 끈적거리는 제형도 아니고 쫀쫀하게 촉촉한 느낌이여서 거부감 없이 사용할 수 있습니다 \n아무래도 스틱형 제품이다보니 사용하기도 편하고 전반적으로 만족하는 제품이여서 다 쓰면 재구매 할 의향 있습니다!\n\n온도 높은곳에 보관하시면 녹을 수 있어서 여름에 사용하실 때 주의하셔야 할 것 같아요 구매한지 오래되지 않았는데 물방울 맺혀있고 살짝 녹는 듯한 느낌잉니다",
    "text94": "구매전 가격이 조금 부담스러웠지만 가격인 만큼 제품도 좋은 것같아요. 여름에도 트는 입술이라 다른 립밤을 사용하면 바르고 난 후에도 까슬함이 느껴졌는데 각질이 진정되고 보습력도 엄청 좋아요 꿀바른 것 처럼 살짝 광이 나는것 같아요 너무 좋아요 ㅠㅠ",
    "text95": "입술이 자주 건조해져서 각질이 많이 일어나는 편이라 구매하게 되었습니다!\n\n❣사용 후\n끈적임 없이 약간 매트한 마무리감이 있어서 개인적으로 좋아하는 제형이었습니다! 제품이 말하는 각질 진정 기능이 확실히 느껴졌습니다. 다만 매트한만큼 조금 건조한 느낌이어서 보습이 오래 지속된다고는 말씀드리기 힘들 것 같네요. 그러나 제 각질 문제가 많이 호전되어서 재구매 의사가 다분합니다! 친구에게도 하나 사줬는데 너무 좋다고 하였습니다 ㅎㅎ\n\n❣타 제품 호환성\n언급한 것과 같이 매트한 제형이라 립밤을 바른 이후에도 다른 립 제품을 바르는데 문제 없었습니다. 오히려 각질을 진정 시키고 보습을 해주기 때문에 틴트를 써도 얼룩지게 발리지 않았습니다. 너무 좋아요!",
    "text96": "립밥을 원래 색깜이 있는 제품을 써 왔었는데 마스크를 쓰다보니까 피부 뭍는 것도 귀찮은데 입술 까지 뭍는다..?그거 굉장히 찝찝한 일이더라고요..어딘가 외출하는 날이면 어차피 뭍는거니까 상관없는데 평소에도 쓰고 싶은데 쓸때마다 마스크에 뮫으니까 귀찮더라고요.\n그래서 색깔없는데 보습이 오래가는 걸 찾다보니 이걸 발견했어요. 중간에 젤리같은? 밤타입이 한겹 더 있어서 발릴때 부드럽게 발리고 보습도 꽤 오래 가는거 같아요.\n찐득하게 발리는 것도 싫고 흡수될 때까지 뭍어있는 느낌이 싫었었는데 이 제품은 안 그래요! 딱 바르는 순간 보송하게 밀착되는 느낌으로 발립니다! 각질 제거는 사실 잘 모르겠어요. 입술을 뜯는 성결이 아니라서 그건 모르겠지만 이거 바르고 틴트 바르면 주름 부각은 안되는 거 같아요.",
    "text97": "🌟비플레인 좋아하는 사람의 캐모마일 립밤 리뷰🌟\n🍏캐모마일은 진정으로 뛰어난 성분입니다.(굳이 립밤애에..?보습목적보단 진정용으로 좋은 성분인데..흐음..입술에도 진정이 필요하다니..!)\n🍏비플레인 제품은 이미 유명템인 녹두폼을 애용중이라 잘알고 있었습니다.토너,화장송등 비건,친환경을 모토로하는 브랜드라 안살래야 안살 수가 없었습니다.\n🍏밤타입 스틱안에 고체오일이 들어간 듀얼스타일의 스틱립밤입니다.\n🍏많은 후기에서 보셨겠지만,각질을 불려주는 효과는 없어요.오일타입이래서 많이 리치할 줄 알았는데 딱 떠오른 제품이 이니스프리의 유채꿀 초보습 제품이었어요.기본은 더 리치한데 초보습인 제품이랑 거진 비슷하더라구요?성분은 이게 더 좋은거 같아요!",
    "text98": "이거 정말 좋아요!\n일반 스틱 립밤은 지속력이 떨어져\n많이 아쉬운 부분인데\n이건 가운데에 오일이 있어서\n보습력이 오래가여!\n그리구 바를때 단단함이 느껴져요.\n수시로 발라주는데\n사용 후 립틴트 발라도 밀림같은거 없구\n착색도 여전히 넘 잘되여!\n세일해서 샀는데\n재구매의사 있습니다!\n신박한 요물이에여 ㅎㅎㅎㅎ",
    "text99": "진짜 대박 잇템이예요!!!\n제가 원래 입술이 다트고 껍질? 일어나면 뜯는버릇이 있어서 항상 립제품을 발라도 다 일어나서 안이뻤거든요\n근데 이 림밤을 행사할때 한번 사서 한달?정도 써봤더니 싹 사라지고 매끈해졌어요. 그래서 만족하고 엄마도 써보라고 또샀답니다!! 정말 이 림밤 강추해요!!!\n아침에바르고 점심에 바르고 저녁에바르고 자기전에도 듬뿍 발라주면 진짜 일주일?정도 해보세요 입술이 달라져있어요!!",
    "text100": "립밤 덕후로써 인정합니다 ! \n짜서 쓰는 립밤처럼 꾸덕해요 거기다가 입술까지 답답하지 않고 편안하다는거 .. \n립밤 치고는 저렴하지 않는데 그 값 하는 거 같아요 \n보습력이 뛰어난 걸 원하시는 분들이라면 강추 !!!!\n전 올영 세일때 하나 더 사놨답니당",
    "text101": "환절기라서 그런가 입술이 많이 트길래 립밤이 필요했는데 새로나온 이 제품 성분을 찾아보니까 성분도 너무 좋고 평도 괜찮길래 세일할때 구매했어요 처음 보는 형태의 립밤이여서 신기했어요 안에 찐한 노란색은 오일밤이고 외부의 연노랑색은 일반 스틱립밤 타입이더라고요 그래서 각질을 잠재워주고 촉촉한 보습까지 된다고 하네요 실제로 발라보니까 처음 바세린과 비슷한 느낌이 들었어요 평소 바세린을 엄청 좋아하는 편인데 이처럼 한겹 쌓여있으면서 촉촉한 느낌이여서 좋내요 화장하기전에 입술 위에 올려두면 립이 매우 잘 먹어요 매트한 립도 주름부각이랑 각질부각이 덜하다고 느껴지네요 두세번정도 발라주면 확실하게 보습된다는 느낌이 와요 색도 이쁘고 사이즈도 작아서 가지고 다니기에도 좋을것같아요 입술에 트러블이 난다거나 그러지는 않았어요",
    "text102": "와 기대안햇는데 좋아요\n안찐득하고 발림성 최고!!!ㅎㅎ",
    "text103": "떨어지지않게 늘구입하는 립이예요 친구들 추천해도 다들 좋다고하고 두루두루 쓰기좋아요",
    "text104": "성분도 좋고 리뷰도 좋아서 사봤습니다 아직 써보진 않았어요 ㅎㅎ",
    "text105": "너무너무 좋구요 아이 입술 보습하는데 완벽합니다!\n어린아이들 강추",
    "text106": "원형 안에 또 다른 찐득한 젤리같은 것이 원으로 들어가있는게 더 찐득해서 보습이 오래가는것같아요 ㅎㅎㅎ 지금까지는 만족했고 재구매의사있습니다. 그리고 향이 무향인데 정말. 아무,냄새도안나요 플라스틱향느낌? 제 지금까지 최애 립밤인 피지오겔립밤은 무향이지만 은은하게 향이 났는데(나만 느끼는 미묘한 향)그걸 좋아했거든요.. 이것도 그러려나 했는데 진짜 아무향도 안나더라고요 ㅋㅋㅋ 향 있는걸 좋아하시면 참고하세요 그 외 발림성이나 보습감(그다음날 아침까지는 남아있는 느낌)은 이 좋습니다 ㅎㅎ",
    "text107": "립밤을 항상 사용하는 편인데, 요고는 지속효과는 그렇게 오래가지 않았어요.\n바르고 얼마 후에 약간의 건조한이 느껴졌습니다.\n촉촉한 걸 좋아하는 저에게는 조금 부족하지만, 남편은 오히려 너무 입술 반짝반짝 안하고 쓸만하다고 좋아하네요.",
    "text108": "특이한 립밤 구조에 끌려서 구매하게 되었어요. 진짜 이 립밤 하나만 있으면 다른 립밤 필요없습니다. 특히나 틴트 바르고 립밤 바르시는 분들께 매우 매우 추천해 드립니다. 저는 틴트 바르고 항상 립밤을 바르는 편인데, 바르고 나면 각질이 일어나지 않으서 좋습니다.\n가격은 조금 비싼편이라고 생각하지만 상품력이 좋아서 매우 만족합니다. 보습력과 각질 안정 기능이 있기 때문에 언제나 주머니에 두고 잘사용하고 있습다.\n각질이 올라오지 않고 진정이 되어서 매우 좋습니다.\n두가지의 립밤 종류가 패키징의 포인트가 되기도 하고 기능도 좋습니다.\n피부가 예민하기 때문에 립밤을 잘못바르면 피부주변부가 빨개지도 하는데 정말 피부 자극도 없고 매우 좋습니다. 발림성도 매우 좋고 끈적임도 없어서 매우 추천합니다. 잘사용하고 있어요. 너무 무르지도 않은데 촉촉합니다. 정말 추천해요.",
    "text109": "특이한 립밤 구조에 끌려서 구매하게 되었어요. 진짜 이 립밤 하나만 있으면 다른 립밤 필요없습니다. 특히나 틴트 바르고 립밤 바르시는 분들께 매우 매우 추천해 드립니다. 저는 틴트 바르고 항상 립밤을 바르는 편인데, 바르고 나면 각질이 일어나지 않으서 좋습니다.\n가격은 조금 비싼편이라고 생각하지만 상품력이 좋아서 매우 만족합니다. 보습력과 각질 안정 기능이 있기 때문에 언제나 주머니에 두고 잘사용하고 있습다. \n각질이 올라오지 않고 진정이 되어서 매우 좋습니다. \n두가지의 립밤 종류가 패키징의 포인트가 되기도 하고 기능도 좋습니다.\n피부가 예민하기 때문에 립밤을 잘못바르면 피부주변부가 빨개지도 하는데 정말 피부 자극도 없고 매우 좋습니다. 발림성도 매우 좋고 끈적임도 없어서 매으 추춴합니다. 잘사용하고 있어요.",
    "text110": "스틱립밤 중에서 정착한 립밥이예요\n보습력은 좋은데 끈적이지는 않은 립밤이예요 그렇다고 해서 지속력이 오래 가지 않는 것도 아니구요 \n촉촉하게 입술에 발려서 촉촉광이 나서 좋더라구요 겨울립밤으로 추천해요 입술 잘 트는 분들 꼭 써보세요!! 원래 항상 겨울마다 입술이 트고 당겼는데 이번겨울은 한번도 안 그랬답니다!!",
    "text111": "제가 사용해본 스틱 립밤 중에서 제일 보습감이 좋은 거 같아요\n발림성도 좋고 스틱립밤이지만 무르지 않고 녹아서 이리저리 눌러붙는 제형도 아니예요 끈적임은 어느정도 있지만 보습감이 좋으면 어느정도 감수해야한다고 생각해요 각질도 진정되고 입술도 편해서 추천합니다",
    "text112": "립밤 좋다고 좋다고 광고를 그렇게 많이 하길래 궁금함을 못참고 구매했습니다!\n우선 발림성은 진짜 좋더라구요 처음에 딱 발랐을 때는 조금 뻑뻑한가 싶었는데 온도에 살짝 녹으니 사르르 발렸고, 입술에 끈적이지는 않지만 쫀득하게 잘 붙어있는 느낌이었어요! \n보습력은 어느 립밤이든 다 똑같죠 뭐 먹으면 사라지고 안 먹으면 몇시간이든 가요~ \n그리고 성분 자체도 정말 괜찮더라구요 그래서 그런지 입술 주변에 뭐가 나지는 않았어요! \n각질이 좀 많은 입술에 발랐을때, 저처럼 탈락성이신 분들은 아무래도 진정이 된다는 느낌은 없을 거 같아요 어짜피 탈락되는 각질들이라 어떤 립밤을 발라도 계속 불어나기만 하고 사라지진 않죠~ 그래서 저는 이 제품을 잘 때 정말 과하다 싶을 정도로 듬뿍 바르고 잡니다 그러고 다음날 아침에 일어나서 물티슈 혹은 따듯한 물로 살살 밀어내면 각질 제거 완료에요!\n그리고 별 하나 뺀 이유 - 향이 정말,,, 향 때문에 손이 잘 안 가요ㅋㅋㅋㅋ 기름냄새+오래된 꽃냄새",
    "text113": "립밤 여러종류 많이 써봤는데\n꽤 괜찮네요\n쎄일하면 재구매 할꺼 같아요",
    "text114": "촉촉하구~수븐..감이 죠으네용..\n디게~ㅁㅐ꾼ㅎr구염..",
    "text115": "기존 사용하던 립밥이 너무 촉촉해서 보습 되는 립밤 찾고있었는데 매우 만족해요. 안에는 보습 오일같은 느낌이고 밖에는 촉촉한 거라 엄청 끈적이지않아요. 발림성도 좋아서 겨울에 잘 쓰고있어요",
    "text116": "입술각질 잡는데 도움이 잘 되는거 같아요 너무 끈적이지도 않고 적당한게 좋아요 색도 귀여워서 좋아요",
    "text117": "컷팅이 사선으로 되어있어서 바르기 좋은것 같아요 제형이 다른 두개가 들어있어서 처음에 바를때 쪼끔 따로노는 느낌이 들었지만 너무 오일리하지 않고 나중에는 끈적이지 않고 뽀송하게 마무리되어서 너무 좋아여\n보습력도 좋은것 같아요",
    "text118": "계속 쓰던거예요\n입술이 촉촉하고 각질도 잠재우고 잘 쓰고있어요\n할인할때만 사요 가격이 비싸요",
    "text119": "무난하게 좋음 입술이 너무 건조해서 대부분 한달만에 다 쓰는 사람인데 이건 진짜 너무 좋음…",
    "text120": "3번째 재구매. 아주 좋습니다. 그냥 무난하게 쓰기 좋아요 무향인데 보습도 좋고 그냥 좋아요👍👍",
    "text121": "입술이 자주 건조해서 립밤을 되게 빨리 쓰거든요 \n립밤 없어서 급하게 올영 가서 골랏는데 너무 좋아요,,, 사실 이뻐서 걍 질럿는데 너무 좋아요 뷰드럽게 잘 발리고 보습도 좋고 냄새도 안나서 좋아요 걍 막 쓰기 조흠… 추천👍👍👍",
    "text122": "최근에 써본 립밤들중에 제일 만족스러워요!!\n부들부들하고 이중?으로 된게 좋은 것 같아요",
    "text123": "지인이 쓰고 있는꺼 한번 발라봤는데\n너무 좋아서 바로 구매해버렸어요!\n남녀 할것없이 사용할수 있다니 좋네요\n가볍게 선물로도 좋은것 같아요!",
    "text124": "보습해주기엔 아주 좋아요. 인공적인 향도 없고 제형이 쫀쫀한 느낌이지만 끈적임은 하나도 없습니다. 너무 무르지 않아서 단지형 립밤의 사용감을 스틱형으로 사용하고 싶으신 분들에게 추천합니다. 자극도 전혀 없이 순해요\n하지만 각질을 불려서 제거하는게 목적이라면 비추천입니다. 각질을 전혀 불리지 못해서 보습용으로만 사용하시길 추천드려요.",
    "text125": "향이 잘 느껴지진 않고 맛도 잘 느껴지지 않습니다! \n보습력은 아주 좋아요! 겉도는 느낌 없이 발리고, 전혀 끈적하지 않지만 아주 촉촉해서 좋았어요! 무겁다고 느껴지지도 않습니다. 각질을 불려서 제거하는 용도로는 아쉽다고 느낄 수 있지만 보습력은 너무너무 만족합니다! 조금 비싼 가격이긴 하지만 재구매 할 것 같아요!!",
    "text126": "보습력, 향, 색, 지속력, 케이스 내구성 등등 단점이 하나도 없는 립밤이였는데.. 제가 이 립밤만 세번째 구매거든요. 근데 항상 립밤을 절반정도 쓸 때쯤 립밤 밑 부분이 녹은 듯 흔들거리다가 부러지더라고요.. 그냥 항상 보면 녹아있었어요ㅠㅠ 이거 빼고는 다 완벽한 립밤,,",
    "text127": "하..이거 너무 좋아서 세번째 구매했습니다 돌고 돌아서 결국 이겁니다. 다만 조금 무른 감이 있어사 여름에 쓰면 절대 안되고 겨울에 진짜 요물이에요ㅠㅠ 광이랑 보습감이 튜브형 립밤 쓴 것 처럼 좋아요 입술 악건성이신 분들이 무색 무취 보습력 좋은 립밤으로 이만한 게 없어요 케이스도 심플하면서도 노란색인게 유치하지 않고 내구성도 좋습니다!",
    "text128": "카멕스 튜브형 립밥을 사용하다가 튜브가 좀 불편해서\n스틱형 비플레인 제품으로 한번 구매해본건데\n스틱형이라 그런지 기존에 썼던 카멕스보단 보습력이 좀 약했어요..! 제가 입술이 워낙 건조한 편이라서요\n대신 편하게 자주 슥슥 바르기엔 좋았습니다",
    "text129": "진짜 촉촉하고 입술이 많이 건조하고 겨울마다 입술이 갈라지고 찢어져서 연고를 많이 사용했는데 요즘에 많이 좋아져서 좋은 립밤만 써볼려고 유명하고 제 친구들도 많이 사용해서 한번 구매했는데 진짜 보습도 진짜 좋고 건조함도 많이 없고 무겁게 발라지지 않고 얇게 잘 밀착되는데 진짜 지금까지 10통은 쓴거 같얘용!\n립밤은 항상 비플레인쓰고 진짜 한번 올영이랑 인터넷에서 살때마다 3개이상 씩은 구매해요 ㅋㅋㅋ\n진짜 찐 추천!!👍🏻👍🏻⭐️",
    "text130": "촉촉하고 꾸덕하게 올라가서 아주 지속이 잘되는 립밤입니다. 기름처럼 겉도는 느낌 절대 아니고, 춱춱합니다. \n이런 제형의 올리브영 립밤중 할인하면 최저가인것같아요(카멕스 제외) 아*소이 립밤 좋아하는데 비싸고 할인을 잘 안해서 대체로 이 립밤 씁니다.\n구순염 증상있어서 웬만한 립밤은 다 못쓰는데 이건 괜찮고 아주 보습을 잘해줘서 좋습니다.\n일반적인 사람들의 경우 이 립밤은 데일리보다는 메이크업 전이나 밤에 쓰실 것 같고, 저처럼 건성이거나 입술각질 많고 구순염있으시면 데일리로 잘쓰실거예요",
    "text131": "극 건 성 이라 1시간은 무슨 30-40분정도마다 립밤이 없으면 주변 올리브영을 찾아 헤매며 립밤을 사고야 마는 극 건 성은 캐모마일 립밤이라는 광명을 찾았습니다...\n구순염때문에 성분 착해야되고 데일리립밤도 꾸덕하고 고 보습으로 발라야하는데 이 립밤이 진짜 대박입니다\n아이소*립밤이랑 보습정도는 비슷해서 대체로 쓸 수 있겠어요(발림성은 다르긴함)\n정말 편하게 잘썼음 할인할때 무조건 재구매할거예요\n향은 의외로 무향",
    "text132": "이거 두개 째예요 진짜 립밤 많이 써봤는데 개인적으류 스틱 립밤 1등 이예요 일단 두껍게 발라도 머리가 잘 붙지 않고 제가 알러지 때문에 입주변이 엄청 각질일아나거 다른 립밤 발라도 소용 없었는데 이거 몇일 발라주니까 바로 나아서 이거 재구매 했어요 학교든 집이든 학원이든 휘뚜루마뚜루 쓰기 좋고 향도 좋고 다 좋아요  캡짱입니다",
    "text133": "일단 립밤이 두개로 나뉘니까 더 특별한 느낌이 있었구 엄청 부드럽게 발리고 원래 입술이 엄청 트고 어떤 립밤응 발라도 갈앉지 않고 하얀색으로 각질 처럼 잇았는데 이고 한 일주일 꾸준히 발라주니까 완젼 괜찮아 졌어요! 그리고 보습이 진짜 미쳤구 틴트바르고 그 위에 한번 발라주면 살짝 촉촉립느낌 되서 짱좋아요",
    "text134": "성분이 좋아서 들고다니면서 수시로 바르기 좋은 데일리 립밤\n\n성분이 좋아서\n립밤 바르고 간식이나 음료를 마시는데 부담이 없어요.\n\n즉각적인 각질 잠재우기나\n밤새 각질 불리는데 뛰어난 효과가 있는 것은 아니지만\n데일리로 입술에 적당한 보습을 주는 립밤이에요.",
    "text135": "립밤 없이는 못 사는 사람인데 까먹고 립밤을 안 챙기고 나와서 스타벅스에 있다가 급하게 올영 뛰쳐나서 산 제품입니다 ㅎㅎ\n가격 안 보고 가서 나중에 영수증 보고 놀랐던 ㅠㅠ 립밤 치고 생각보다는 비싸더라구요\n아무튼 사자마자 바로 발랐는데 약간 뻑뻑한 느낌이에요\n근데 무슨 각질진정이랑 촉촉보습 부분 나누어져 있는데 좋아보여요!\n케이스도 노랑노랑해서 예뻐요 💛💛💛\n이왕 산 거 잘 써보겠습니다",
    "text136": "립밤은 첨인지라 요즘입술이 여름인데도 건조하더라고요 그래서 성분좋은걸로 주문했어요 발림성도 좋고 촉촉하네요",
    "text137": "입술각질러로서 이제품이 가장좋은거같아요 미끄덩 거리지도 않고 데일리로 꾸준히 바르기 조아요",
    "text138": "처음사보는데 좋네요 자주발라주고있습니다 \n비플레인제품다조아요",
    "text139": "생각보다 그냥 그렇네요. 아주촉촉하단 느낌이 없더요. 재구매는 안할거같아요. 입술 사계절 건조한사람인데,,\n냄새가 진짜 좀 별로에요..비플레인 클렌징폼 아주 잘쓰고있어서 사봤네여.",
    "text140": "립밤 다 써서 비플레인 캐모마일 듀얼 보습 립밤 한번 사서 써봤어요\n\n입술 각질이 많은 저가 이 립밤 바르고나서 보습으로 오래시간 유지해서 기분 좋았고 각질도 진정이 되어 입술만지면은 맨들맨들헤서 좋았어요\n\n발림성과 끈적거림은 처음에는 발림성이 너무 꾸덕하고 뻑뻑하게발라 별로었는데 계속 바르니까 발림성이 부드러워졌어요 이전에 제가 이니스프리 유채꿀 립밤과 비교해보면 확실히 유채꿀립밤이 보습이 좋았고 지속력이 좀 빨리 떨어져 쉽게 건조함을 느껴지네요\n아침저녁으로 바르고 밤에 자기전에 슬리링팩처럼 바르고자면은 보습이 남아 부드러워서 좋았어요.\n\n무엇보다 무향이어서 괜찮았어요",
    "text141": "입술이 엄청 트지만 발랐을 때 끈적임이 싫어\n평소 잘 바르지 않는 1인입니다\n\n끈적이지 않고 보습이 뛰어나다고 해서\n반신반의 구매했는데 신세계를 본 것 같아요\n\n겉은 단단한 밤타입이고 안에 오일밤이 부드럽게 발리는데\n밸런스가 너무 좋은 것 같아요\n우선 입술이 건조하다 싶으면 찾게 되는\n올겨울 1순위 템이 되었습니다\n\n다른 립들은 바르고 잠시 뿐인데\n촉촉함이 남아있어 무지 만족하고 있어요\n\n비플레인 캐모 라인들 보습이 정말 뛰어난 것 같네요🌼\n\n지금 올리브영 세일해서 완전 특템할 수 있는 것 같아요\n메마른 입술에 듀얼 립밤 넘 감사해요💛💛",
    "text142": "립밤없이 못 사는데 요즘 제 최애 립밤이예요. 발랐을 때 건조하지 않게 해주는 건 이거 뿐이더라구요... 자기전에 듬뿍 바르고 자면 아침에 각질 제거가 되서인지 촉촉함을 제대로 느낄 수 있었어요!!!!! 앞으로 이 립밤으로 정착 할까봐요 >_<",
    "text143": "비플레인 립밤 너무 좋아요! 캐모마일 성분으로 촉촉하고 가벼운 피膜 덮어주는데, 입술 답답해지거나 걷힘 없이 자연스러운 보습 유지되거든요. 23% 할인에 9,900원에 착하구, 올리브영에서 총장 추천받은 만큼 믿고 쓰기 딱 좋아요✨",
    "text144": "3일 연속 사용하면 입술의 각질이 70% 감소합니다. 잠들기 전에 입술 팩을 두껍게 바르면 다음 날 입술의 수분 함량이 35%→62%입니다. 장기간 사용하면 입술 주름이 매우 뚜렷하게 변하여 원래의 깊은 입술 주름과 같으며, 1개월 후에는 시각이 약 30% 옅어집니다. 페이스트는 부드럽고 찰지며, 펴발라도 가벼운 유막감이 느껴져 답답하거나 끈적거리지 않으며, 물을 마시고 식사해도 쉽게 떨어지지 않습니다. 이후 덧발라도 '뭉침'이 없어 어색하지 않습니다.",
    "text145": "향도 호불호 없는 향이고 발림성도 좋은 것 같아요! \n전 끈적이는 느낌을 진짜 싫어해서 저녁에 보습감 뛰어나는 걸 바르고 평소에 수시로 바를 수 있는 끈적임 없는 립밤을 선호하는데 이건 나이트케어용 말고 평소에 자주자주 바를 수 있는 느낌? 그렇다고 보습이 아예 없는 건 아니라 더 좋아요!",
    "text146": "끈적임은 제 기준에 없었어요! 끈적임 대신 촉촉해서 굳~\n발림성은 아주 부드러워서 맘에 들어요!\n\n지금 제 입술엔 각질이 없어서 모르겠지만 전 매트립 바르기 전에 요거 발라주고 매트립 발라주니까 겉은 보송한데 속은 촉촉해서 너무 좋았어요! 매트립 바를 때 각질 일어날 일은 없을 것 같아요:)\n\n향은 무향은 아닌데 막 신경 쓸 정도의 향은 아니라서 괜찮았어요ㅎㅎ\n\n가격은 세일할 때 쟁이는게 좋을것같아요.. 가격이 쪼금 사악하네요.. 저만 그런가요\n\n바*린이랑 촉촉함은 비슷해서 좋은것같아요 바*린은 손가락으로 떠서 쓰는타입이라 불편해서 밖에선 안바르고 집에서 자기전에 발라줬는데 요녀석은 스틱타입이라 손가락에 묻을 일도 없어서 밖에서 바르기 너무 좋을듯!\n\n자기전이랑 평소에도 꾸준히 발라줄려고 하는데 보습은 생각보다 약해서 자주 발라줘야해요..",
    "text147": "가을, 겨울만 되면 입술이 심하게 건조해지고 각질도 심해지고 잘 트는 편이라 입술 보습에 신경을 많이 쓰는만큼 다양한 립케어 제품을 사용해봤는데 이 제품이 가장 마음에 들어서 재구매를 했습니다.\n\n촉촉하고 부드럽게 발리는데 보습이 잘되고 끈적임도 심하지 않아서 듬뿍 바르고 자도  편하고 자고 일어나면 입술 건조함이나 트는 부분이 잘 가라앉아있어요.",
    "text148": "인생립! 만났어요 ㅠㅠ 입술이 정말 건조해서 바세린부터 유명하다는 립밤 많이 써봤는데, 대부분 고보습을 강조하는 제품은 기름만 좔좔 흐르고 입술로 스며든다는 느낌이 안들어서 만족스럽지 못했어요. 비플레인은 진짜 쫀쫀! 쫀독한 제형이고 입술밖에서만 기름기있게 겉도는게아니라 정말 보습이 되는게 느껴져요. 남자친구도 제 거 계속 빌려쓰더니 아예 사다 사더라구요 이거 정말 물건이에요!! 가격도 착하고 벌써 한 통 다 쓰고 추가구매합니다♡ 세일안해도 그냥 사는제품이면 말 다했쬬!",
    "text149": "처음 구매해봤는데 보습력이라고 해야하나 쫀쫀한 무언가가 잘 발리는것이 생각보다 오래 지속되서 괜찮았습니다. 전 사계절 내내 립밤을 바르는데 이 제품은 외출이기 보다는 집에 계속 있거나 또는 잠자기 전에 듬뿍 바르고 자니까 좋았습니다.",
    "text150": "맨날 바*린 립밤만 쓰다가 요번에 새로운 립밤 써보고싶어 올리브영 구경하던중 요 비플레인 립밤 패키지도 이쁘고 듀얼립밤이라길래 신기해서 사봤어요! \n\n일단 패키지가 귀욤귀욤해서 맘에 들었어요ㅎㅎ\n\n끈적임은 제 기준에 없었어요! 끈적임 대신 촉촉해서 굳~ \n발림성은 아주 부드러워서 맘에 들어요!\n\n지금 제 입술엔 각질이 없어서 모르겠지만 전 매트립 바르기 전에 요거 발라주고 매트립 발라주니까 겉은 보송한데 속은 촉촉해서 너무 좋았어요! 매트립 바를 때 각질 일어날 일은 없을 것 같아요:) \n\n향은 무향은 아닌데 막 신경 쓸 정도의 향은 아니라서 괜찮았어요ㅎㅎ \n\n가격은 세일할 때 쟁이는게 좋을것같아요.. 가격이 쪼금 사악하네요.. 저만 그런가요 \n\n바*린이랑 촉촉함은 비슷해서 좋은것같아요 바*린은 손가락으로 떠서 쓰는타입이라 불편해서 밖에선 안바르고 집에서 자기전에 발라줬는데 요녀석은 스틱타입이라 손가락에 묻을 일도 없어서 밖에서 바르기 너무 좋을듯!",
    "text151": "비플레인 캐모마일 인텐스 보습 립밤 3.6g\n전성분: 아주 클린합니다. 알레르기 유발 물질주의 성분과 20가지 주의 성분이 하나도 없습니다.\n디자인: 캐모마일 립밤이라는 이름답게 캐모마일 꽃을 연상시키는 화이트 그리고 옐로우톤으로 외용기 아주 상큼하고 깔끔하며 예뻐요.\n특별한점: 듀얼 타입으로 구성되어 있는데요. 보통 듀얼 타입이라고 하면 위아래로 따로 구성되어 있는게 일반적인데요. 하지만 비플레인 립밤은 한 스틱으로 외곽 부분과 코어 부분이 다른 밤으로 구성되어 있습니다.\n-> 외과부분은 일반적인 립밤 제형으로 보습을 채워주고\n-> 코어부분은 오일 젤리 밤 제형으로 각질을 잠재워주고\n==> 보습과 각질을 동시에 관리할 수 있어서 너무 좋았습니다.\n듀얼 타입으로 나오긴 했지만 하나의 스틱으로 되어 있어 사실상 따로따로 바르는 건 어려움이 있으나 평소엔 한번 가볍게 발라주고 자기 전에 듬뿍 여러번 발라주니 아침에 화장할 때 확실히 다르더라고요.\n그리고 피부 자극 테스트 와료했기 때문에 민감 입술도 데일리 립밤으로 안심하고 사용 가능합니다.\n보습력이 진짜 짱입니다. 제 입술이 진짠 진짜 많이 건조한 편인데 이 립밤을 발랐더니 입술이 탱탱해지고 부드러워집니다. \n진짜 진짜 강추예요.",
    "text152": "저는 항상 매트한 립을 좋아해서 바르기 전 꼭 립밤을 바르고 바르는데 이거는 바르고 립을 발라도 전혀 안 밀리고 진짜 보습도 최고입니다.. 입술이 부들부들인 걸 느꼈어요.. 보습력도 뛰어나고 각질도 진정돼요 너무 좋아요 시중에 파는 다른 립밤보다 좋아요",
    "text153": "올리브영에 오늘드림 제품 받으러 갔다가 매장 전용 할인쿠폰을 받아서 구매하게된 제품이에요. 기존에 사용하던 립밤이 바르고 나면 화한 느낌이 있어서 촉촉하면서도 무난한 제품으로 찾아보고 있었어요. 립밤 코너를 구경하다가 평소에 캐모마일 성분의 제품을 좋아해서 비플레인 캐모마일 립밤 제품이 제일 먼저 눈에 띄었어요! 끈적임없이 보습력이 좋은 제품을 찾고있어서 다른 제품이랑 두가지 고민했었는데 결국 처음 눈에 띈 캐모마일 립밤으로 구매했어요~😊 립밤을 처음 보면 가운데쪽에 오일이 집중적으로 있어서 다른제품과 다르게 특이하다고 느껴졌어요. 그럼에도 오일리 하지 않고 부드럽게 쓱쓱 잘발리고 민감성도 사용하기 좋을만큼 자극이 없었어요👍🏻 향은 무향인것 같은데 특유의 캐모마일 오일향..? 이 조금났어요",
    "text154": "와, 이거 물건입니다. 립밤을 자주 사용하는 편인데, 캐모마일 비플레인 듀얼보습 립밤은 듀얼타입이라서 엄청 신기했어요 무향타입이고, 투명오일밤 타입이라서 엄청 촉촉합니다. 밤에는 슬리핑 마스크로 사용하고 있습니다. 각질 잠재우는데 엄청 좋더라구요. 그리고 가장 좋았던 건 상세설명에 립밤을 다 사용하고 나면 일반쓰레기에 버리라고 안내가 되어 있더라구요 다양한 소재의 플라스틱이라서 그렇다고 합니다. 참고하시면 좋을 것 같아요. 촉촉한 타입이라서 왜이렇게 촉촉한가 했더니 잇꽃오일 식물성 세라마이트라서 립밤이 촉촉한거였더라구요 수분감이 진짜 탁월한 립밤입니다. 발림성도 엄청 좋아서 바르기도 편합니다! 건조하고 각질이 걱정신 분들은 꽃 사용해보세요! 무향제품 찾는 분들에게도 추천입니다!",
    "text155": "립밤 구매했어요~\n항상 몇 개씩 구비해놓았는데 신경쓰지 않고 사용해버렸더니 집에 하나도 없더라구요,\n부랴부랴 올리브영 검색해서 픽업 서비스로 잘 받았어요~\n미리 매장에 재고 있는지 확인하고 온라인으로 주문하고 가는 길에 받아만 가면 되니깐 픽업 서비스가 참 편리한 거 같아요^^\n원래 사용하던 브랜드는 다른 제품이었는데 검색하다가 보니 비플레인 제품이 각질 정리도 된다고 해서 주문해보았어요~\n우선 개봉을 해보니\n안쪽에 내원과 외원이 다른 제품으로 되어 있더라구요, 뭔가 보았을 땐 효과가 더 좋을 거 같은~~\n근데 워낙 환절기에 각질이 심한 입술이어서 바를 때는 아주 촉촉하고 좋았는데 조금 지났을 땐 각질이 또 올라왔어요ㅠㅠ\n이건 다른 제품을 쓸 때도 같았으니 제 입술에 문제인 걸로ㅠㅠ\n발림성 아주 좋고 부드러워요, 촉촉함도 오래 갔고 향도 거의 없어서 좋았어요^^\n근데 약간 무른감이 있어서 빨리 사용할 거 같기는 해요~!",
    "text156": "집에서 수시로 바르려고 구매했는데 보습층이 두가지로 나뉘어서 좋았어요 향도 강한편은 아니고 은은하게 나서 향 나는걸 싫어하시는 분들도 무난하게 사용 하실 수 있을 것 같아요 생각보다 단단해보였는데 발림성이 부드러워서 만족스러워요! 아쉬운건 생각했던 것 보다는 보습력이 약하지만 어차피 저는 수시로 바를 생각으로 구매했던 거라서 참고하시면 좋을 것 같아요!",
    "text157": "입술이 건조해서 자주 트는 스타일이라 립밤없이는 못사는 사람이에요. 원래는 ㄹㄴㅈ 슬링픽 팩을 사용했는데 스틱형이 아니라 밖에 나가서나 수시로 바르기는 힘들어서 스틱형 립밤 제품을 찾다가 이 제품을 구매해봤어요.\n일단 엄청 부드럽게 잘 발리고 끈적이는게 별로 없어요!! 끈적하면 마스크 쓰기도 불편하고 잘때도 베개에 묻을까봐 찝찝한데 이 제품은 끈적이는게 적어서 되게 만족스러웠어요!!!\n그렇다고 보습이 약한 것도 아니더라고요. 보습이 잘되서 각질도 없애주고 자기 전에 듬뿍 바르고 자면 아침에 입술 상태가 좋아져있어요.\n무향 무취라서 호불호가 없고, 립밤 바른 거를 까먹고 혓바닥 낼름거려도 맛이 안나서 기분이 나쁘지 않은 점도 저는 좋았어요ㅎㅎ\n통도 노란색에 그라데이션으로 되어있어서 파우치에 넣고 다니기에도 예뻐서 더 마음에 들어요!",
    "text158": "촉촉해서 건성인 제가 쓰기 조아용ㅎㅎ 향없어서 아기랑 매일 안고있어서 쓰기 조아용",
    "text159": "굿굿 촉촉해서 조아요 색깔도 들고다니기 이뻐요ㅎㅎ건성추천",
    "text160": "무향인데 약간 무거운향이 나는 느낌이에요! 불편한정도는 아니라 잘 쓰고 있어요! 보습도 잘 되고 잘 발려서 좋아요ㅎㅎ",
    "text161": "선물로 받은거에요 입술이 립밤을 발라도 각질이 계속생겨서 냄새는 별로에요 증멜루...",
    "text162": "듀얼이라 궁금하기도 해서 새로 구매해봤는데 정말 촠촠하네요 무향이라 더 좋고 보습력이라고 끈적이지 않아서 맘에 들어요!",
    "text163": "달달한 향이 마음에 들고 디자인도 깔끔해요💖\n발림성은 좋은데 지속력은 보통이어서 2시간마다 1번씩 발라요",
    "text164": "각질제거 잘 되고 촉촉하이 좋습니당 츄천!!! 5통 넘게 비운 듯 해요",
    "text165": "Sns에서 좋다는 글을 보고 따라서 구매해봤는데 진짜 보습잘되고 좋아요!!!",
    "text166": "우연히 발견했는데 생각보다 만족스러움. 보습도 쫀쫀하니 진하게 잘 되고 케이스 개나리색인 것도 너무 귀여움.",
    "text167": "예전에 한번 사보고 좋아서 또 샀습니다! 보습 완전 잘돼서 겨울에 자주 잘 쓰고있어요. 자기전에도 바르고 자면 좋아요!!! 진짜 좋은 립밤인거 같습니다",
    "text168": "여윽시 비플레인인가요 ㅋ 보습 좋고 가운데 동그라미 부분땜시 더 촉촉 합니다 ㅎㅎ 다음에도 똑같은거 쓰려구여!!!",
    "text169": "무난무난한 무색의 립밤이에요. 단단한 제형이라 힘주고 발라도 뭉게지지 않습니다. 보습도 보통 각질정리도 보통 인것 같아요. 기본은 합니다.",
    "text170": "무르지 않고 하드한 제형이라 아주 맘에 들어요. 너무 촉촉하면 각질이 뿔어서 더 지저분 한데 이건 딱 적당히 잠재워 주는듯~ 각질정리용은 나이트에 더 촉촉한 립밤 올려서 정리하는게 좋을 것 같고 이 제품은 데일리 수시로 발라주기 딱이에요.",
    "text171": "가을이 되면서 입술이 너무 건조해서 사보았습니다, 안에 오일이 있어 너무 부드럽게 잘 발리고 촉촉함이 오래 유지되네요",
    "text172": "발림성도 좋고 자주 이용 할 거 깉아요 보습력도 짱 좋은 거 같아요 ㅎㅎㅎ",
    "text173": "요즘 은근 입술이 트고 막 뜯게 되서 피나고... 그래서 립밤 하나 사게 되었네요. 비플레인 제품은 믿고 쓰는 편이었던 지라 믿고 구매했습니다. 좋을 것 같아요.",
    "text174": "생각보다 립밤이 단단하고 내부 오일층이랑 바깥층이랑 나뉘어져있는데 균일하게 섞여서 발리진 않아요 그래서 바를 때 좀 뻑뻑한 감이 있어요 장점은 디자인이 신기해서 계속 보게되는 점,,? 그리고 단단하니까 오래써요 촉촉보다는 무거운 느낌이라 립밤 수시로 바르는 저한텐 그닥이었어요 밤에 바르기 좋음",
    "text175": "성분좋은 립밤 찾다가 구매하게 되었어요. 보통은 미네랄오일이 들어 있어서 별로였는데 이건 천연오일 제품을 써서 좋아요. 바르면 너무 무겁지 않고 잘 발려요. 입술 각질이 심한 분들은 촉촉함이 덜하다고 느낄 수도 있겠네요. 전 가볍게 잘 쓰고 있어요.",
    "text176": "사실 타사의 립마스크 덕에 어떤 립밥이든 다 흡수 잘되고 무난하게 쓰게됬지만 이거는 오일성분 덕분인지 확실히 오래 촉촉해요. 향이 없는 제품이라 향 나는거 싫어하시는 분들께 좋을것같아요. 대신 무향이라 살짝 오일향이 나긴 합니다. 부드럽게 발리고 끈적이지 않고 지속력도 좋아서 올 겨울 잘 쓸것같아요.",
    "text177": "잘 쓰고 있습니당. 이게 촉촉하고 좋다해서 사봤는데 이거 쓰는 도중에 더 좋은걸 찾아서 ㅠㅠㅠ 얘는 사실 가끔 쓰네용 ㅎㅎㅎㅎㅎ 입술 자고 일어나도 각질부자라서 보습 잘되는걸로 고른건데 나쁘진않았어용!!!!!!\n하지만 전 더 좋은 립밤을 찾았어요! 유후",
    "text178": "This lip balm is good for sensitive skin and does not cause my lip area to swell unlike the other lip balms. There’s a slight sweet scent but to me it’s not too overwhelming",
    "text179": "써봤던 립밤 중에서 제일 보습력 뛰어나고 컬러 없는 투명이라 오래 무난하게 잘 사용할 수 있는 제품이예요\n입술 매마르고 건조할 때마다 필수템으로 매일 꾸준히 발라주고 있는데 너무 좋아요!!\n이젠 립밤 없이는 못 살아~~~~°\n이렇게 좋은 립밤을 왜 이제 알았을까나...\n이제 다 써가는데 다시 재구매하려고요\n오래도록 팔아주세요~!!",
    "text180": "립밤 유목민이었는데 정착지를 찾은 것 같습니다. 이전에 쓰던 립밤은 성분이 좋다지만 아무리 발라도 몇분만 지나면 보습감이 쉽게 사라지고 아쉬웠는데 이 제품은 성분도 좋으면서 바르면 입술에 쫀쫀하게 올라가 지속력이 길더라고요 완전 만족합니다. 재구매 의사 100%예요!",
    "text181": "성분 좋고 리뷰 좋아서 구매했어요\n요즘 입술상태가 너무너무 안좋아서요\n몇일 안발랐는데도 입술이 많이 좋아졌어요\n각질도 거의 없어졌고요\n부드럽게 잘 발리고 가벼워요\n지속력은 길지도 짧지도 않고 수시로 발라주면돼서 괜찮았습니다\n향은 개인적으로는 별로지만..ㅎㅎ 향을 중요하게 생각하지는 않기때문에 아주 만족합니다\n다쓰면 재구매 할거에요",
    "text182": "This lip balm is very moisturising. I apply it at night before I sleep and my lips feel very moistured the next morning. However price wise this lip balm is more on the expensive side so I would only buy this on when it is on discount. I still prefer the Nivea lip balm because it is more affordable and is very moisturising as well. It does a good job for cracked lips though.",
    "text183": "유명제품으로 올영 추천템 알아보고 사는데 이건 급하게 구매했어요! 너무 끈적거리는 건 싫어하는데 \n이건 건조함을 잘 잡아줄 정도의 보습감이라 거부감없이 잘 쓰고 있습니다!\n환절기되면 입술 난리나는데 잘 잡아줘서 좋네요\n재구매 생각 있습니다",
    "text184": "속에 보습에센스 부분이 따로 있어서 괜히 더 보습잘되는것같은 느낌ㅎㅎㅎ 실제로 보습이 매우매우 잘됩니다👍🏼\n✅지속력 괜찮음(뭘 먹지만 않으면 유지⭕️)\n✅끈적이지 않음\n✅오일리한 수분감 👉🏻 촉촉하고 보습력 좋음\n🔽무향인데 미세한 기름냄새\n다 좋은데 냄새만 조금 별로에요 ㅋㅋㅋ 그래도 이거 쓰고 입술에 각질일어난 적 없고, 재구매의사 있습니당",
    "text185": "이 제품은 개인적으로\n생각해 보았을 때\n그 사용감에서\n낮에 데일리로 사용하기 좋은\n끈적임 적으면서\n촉촉하고 보습력 있는\n립밤 제품이었어요!\n\n비플레인 립밤의 가장 큰 특징은\n\n듀얼로 립 관리를 해주는\n\n립밤이라는 것이었는데요\n\n\n\n오일 젤리 밤 타입의 코어 부분은\n\n입술을 촉촉하고 윤기나게 하여\n\n입술의 각질들을 잠재워 주었고\n\n\n\n\n\n스틱 외곽의 단단한 부분은\n\n젤리 밤의 보습력이 \n\n달아나지 않게 감싸주면서\n\n\n\n동시에 끈적임도 완화시켜주는 \n\n기능을 해주었답니다!\n\n더불어 일시적인 촉촉함이 아닌\n\n근본적으로 건강한 입술을 만들어주는 \n\n제품이었는데요\n\n\n\n잇꽃오일 유래의 식물성 세라마이드가\n\n무너진 보습 장벽 강화에 도움을 주고\n\n\n\n이에 수분감을 채워서\n\n근본적으로 건강한 입술을 만들어주는\n\n립밤이었답니다\n\n또 앞서 이야기했듯이\n\n개인적으로 비플레인 립밤의 \n\n가장 큰 장점이라 생각하는 특징은\n\n\n\n끈적이지 않으면서\n\n촉촉하고 부드러운 마무리감이었어요!",
    "text186": "💋 비플레인 캐모마일 듀얼 보습 립밤 3.6 그램 💋\n💋 진정에 좋은 캐모마일이 들어있고 해바기씨 오일이 메인인 립밤입니다. 💋\n💋 가운데 오일 스틱이 쏙 박혀있어서 발랐을 때 부드럽게 발리면서도 일반 스틱 립밤에 비해 더 촉촉하게 발렸습니다. 💋\n💋 바른 뒤에는 번들거림은 있는 편이고 찐득이는 느낌은 약합니다. 💋\n💋 입구는 사선처리 되어있어서 바르기가 편하고 원재료 특유의 향이 있긴 한데 예민하게 느끼는 사람은 거슬릴 수도 있는 향이라고 생각합니다. 특정향을 첨가해서 원재료향을 덮은 건 아니라서 민감한 입술엔 좋을 것 같고 입에 들어가도 특별하게 역하다는 느낌은 없었습니다. (예민한 사람 제외) 💋\n💋 입술이 심하게 튼다면 좋은 선택인 것 같고 너무 무르면서 촉촉한 제형은 아니고 예상보다 단단한 제형인데 한 번 바를 때 여러 번 덧바르니까 보통 립밤 보다는 빨리 소진 되는 것 같기도 합니다. 💋",
    "text187": "신기한 형태의 립밤이길래 구매 \n밀리듯이 발리는 립밤이라 발림성 탈락.. \n그렇다고 보습이 좋은가..? -> 잘모르겠음 바르고 쫌있으면 입술이 마름\n양은 빨리 쭐음 \n젤 별로인거 향이 .. 너무 .. 별로입니다 ㅜㅜ 차라리 무향이었음 하는데 먼가 받치는 향이다",
    "text188": "립밤 원래쓰던건 약간 무향에 금방건조해지고 성분은착했지만 너무바르고 금방건조해지고 따가움이심해져서 한참 립밤 머살까 고민하던차에 성분을보니 제가전에쓰던 립밤만큼 순하고 좋은것같아서 구매하게되었어요 일단 세일을해서 너무좋고 이브랜드의 다른제품을 써본것같은 느낌이드는데 그때도 엄청순했던거같아요 아무래도 입술어바르는거다보니성분이 중요하잖아요 일단 발림성은 엄청부드럽고 가운데 오일성분이 있어서 더 오일리하고 촉촉하게 부드럽게 발려요 이제품쓰고 입술이 금방 건조해지고 따가워지는건 많이 줄었습니다 엄청 만족해서 단종안되었으면 좋겠고 냄새도 무향인것같아서 더 좋아요 전 이상한냄새나는 립밤은 오히려 별로라 만족하고있고 보습도 꽤오래유지되고 끈적이지않아서 아주좋습니다",
    "text189": "스틱형 립밤+튜브형 립밤 장점만 모아놓은 립밤 같아요. 개인적으로 스틱형립밤은 좀 건조해서 거의 튜브형만 썼는데 튜브형은 녹아서 제형이 물처럼? 흐를때도 있는데 이건 겉에서 단단하게 잡아주고 오일밤이 가운데에 있어서 그럴일 없을거같고\n스틱의 편한 사용감+튜브형의 강한 보습력 둘다 느낄수 있는 제품 같네요. 그리고 리뷰에 향관련 얘기다 많아서 약간 걱정하면서 샀는데 저는 향은 크게 못느끼겠어요...걍 무향인데 제품 원료?향만 살짝 나는 느낌?? 아무튼 딱히 단점이 없는 립밤이라 지금 세일할때 쟁이면 좋을 거 같아요. 추천!",
    "text190": "제형이 특이해서 사봤는데 인생립밤 등극이요!!!>_<\n각질 올라오던게 확실히 줄었고 립밤을 덧바르는 횟수도 줄어들엇어요! 워낙 촉촉하고 보습력도 유지가 잘돼요! 무엇보다 맘에드는 건 틴트바르고 립밤 덧발랐을때 광택이 너무 반짝거려서 좋아요",
    "text191": "요즘 이상하게 입술이 건조한지 자꾸 일어나고 까지는데 요거 바르고나서 좀 잠잠해진 것 같아 다행입니다!\n\n립밤이 특이하게 안과 밖으로 두가지 제형으로 나뉘어져 있어요.\n안쪽은 약간 투명한 느낌인데 좀더 오일리한 느낌이 드는 것 같아요.\n\n림밤 용기랑 제형 색상도 개나리 노란색인데 귀엽네요ㅎ\n\n향은 예전에 쓰던 독일 화장품 로고나 브랜드 화장품 같은 향이 나는데 원료에서 나는 향인 것 같아요. \n약간 느끼하지만 바르고 난 뒤 몇 초 지나면 사라지긴 합니다.\n\n사용감도 무난하고 립스틱이나 틴트 바르기 전에 먼저 쓰고 있는데\n립스틱만 바를때 보단 덜 건조하고 입술이 보호되는 느낌이 드네요.",
    "text192": "저는 여름에도 립밤 듬뿍듬뿍 발라야 할 정도로 입술만 유독 건조하고 \n아무리 좋다는 립밤 다 발라봐도 저한테는 발랐을 때만 촉촉하고 30분만 지나도 각질 올라와서 뜯고 피나고 악순환 반복이었어요\n\n입술때문에 스트레스를 받을 정도로 건조하고 맞는 립밤을 찾지 못했는데 화해에 새로 올라왔길래 이번에도 안 맞겠지라는 생각으로 일단 사서 발라봤는데 대박이에요\n\n각질 안올라오구요, 밤에 듬뿍듬뿍 바르고 자면 오전 내내 립밤 바르는걸 까먹을 정도로 오래 촉촉해요. \n화해에서 샀던거는 두달만에 거의 다 써서 불안할 즈음에 마침 올영세일해서 바로 샀습니다. 일단 하나만 사긴 했는데 두개정도 더 사놔야겠어요. \n\n냄새 이야기가 좀 있는 것 같은데 냄새 안 좋은 지는 잘 모르겠어요! 그냥 무향 립밤에서 나는 특유의 고소한 오일냄새 정도 납니다!!",
    "text193": "지금까지는 색이 있는 그냥 약국에서 파는 니베아 체리 립밤을 썼었는데 오랜만에 색이 없는 립밤이 사고 싶어서 샀습니다. 비플레인은 시카풀2 앰플도 잘 쓰고 있었고 성분도 좋아서 립밤도 샀더니 엄청 촉촉해져서 좋았어요 립밤 안에는 약간 구멍이 뚫린 것처럼 생겼는데 진짜 뚫린 건 아니고 막혀있더라고요 신기하게 생겼어요 보습력 유지는 아침에 바르면 무엇을 먹지 않는 이상 점심 이후로는 쭉 가는 것 같습니다 제 입술이 원래 관리를 잘 하지 않아서 하얀 각질이 많았는데 이걸 저녁에 바른 후로는 입술이 매끈매끈 해지고 보송해졌어요 끈적임은 좀 있습니다 아무래도 립밤이라서 어쩔 수 없죠 립밤오랜만에 샀는데 매우 마음에 들었어요 근데 가격이 다른 립밤들 보다 비싸기 때문에 가끔 공홈에서 5000원 대로 할인 할 때가 있더라고요 그때 사는 걸 추천해요",
    "text194": "계속해서 쓰는 립밤이예요. 진정도 잘되고  성분이 좋아서 믹고 씁니다",
    "text195": "항상 사용하고 있어요\n사계절 다 사용하기 좋고 향도 없고 너무 좋아요!",
    "text196": "촉촉하게 잘 발리고 보습 좋아요. 순하게 피부 건조를 잡아주는것 같아 좋아요",
    "text197": "적당히 보습되면서 순하고 좋아요. 항상 떨어지지 않고 쟁여놓는 제춤입니다",
    "text198": "입술에 쫀쪽하게 보습하는 기분\n유지기간도 다른거보다 긴거 같아요\n추천합니다.",
    "text199": "촉촉하면서 너무 번들거리는 타입 아니라서 좋아요.\n향은 거의 무향에 가까운데 그래서 더 수시로 편하게 바르기 좋은 것 같아요.",
    "text200": "입술이 예민해서\n다른 보습 립밤은 바르면 포진이 자주 나는데 \n요 제품은 그런 게 없어서 계속 사게 됩니다"
  }
]