[
  {
    "brand_name": "버츠비",
    "product_name": "버츠비 석류 립밤 4.25g",
    "price": "6500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0000/A00000000783402ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000007834",
    "text1": "립밤 필요할 때 버츠비 항상 구매하게 돼요 ㅎㅎ \n지금까지 망고와 자몽 맛을 써봤는데 이제 석류를 구매하기로 했어요!\n\n ‼️ 립밤은 색깔이 있지만 틴트가 없어요 ‼️ \n\n향이 아주 좋고 입술을 부드럽게 만들어줘요. 하나만 사면 6개월 동안 계속 사용할 수 있어서 가성비가 최고예요!",
    "text2": "립밤 필요할 때 버츠비 항상 구매하게 돼요 ㅎㅎ\n지금까지 망고와 자몽 맛을 써봤는데 이제 석류를 구매하기로 했어요!\n\n‼️ 립밤은 색깔이 있지만 틴트가 없어요 ‼️\n\n향이 아주 좋고 입술을 부드럽게 만들어줘요. 하나만 사면 6개월 동안 계속 사용할 수 있어서 가성비가 최고예요!",
    "text3": "겨울이라 입술이 너무 터서 구매했는데 컬러립밤이라 그냥 쌩얼에도 바르기 좋아요!",
    "text4": "혈색처럼 약간 발색이 되는 립밤이고, 작은 사이즈라 가방이나 파우치, 주머니에 잘 들어가서 휴대성이 좋습니다.",
    "text5": "남동생이 꾸준히 사용하고 있는 립밤이에요. 색도 약하게 있고 보들보들해서 남성립밤으로도 좋은 것 같아요.\n크기는 조그만 편이기 때문에 파우치나 주머니에도 잘 들어갑니다!",
    "text6": "간혹 립밤을 발랐을 때,\n처음에만 막이 씌이는 느낌이 들고\n정작 시간이 지나면서 오히려 각질이 올라오고\n뭉치는 경우가 종종 있어요.\n\n\n그치만 버츠비를 10년 가까이\n쭉 써온 1인으로서 말씀드릴 수 있는 건,\n요 자몽립밤도 그렇고 다른 라인들도\n바르면 바를수록 입술을 힐링해주고\n절대 뭉침이나 마름 현상은 없다는 것!",
    "text7": "버츠비립밤이 후기가 좋길래 구매하였는데 정말 별로였어요..ㅜㅜ\n보습력은 하나도 없고 향이 석류보다는..인위적인 석류향? \n한번쓰고 다시는 안쓸거같아요....\n끈적거림도 심하고 색깔이 자주색이에요ㅜ",
    "text8": "석류 냄새인지는 모르겠고 그냥 화장품 같은 냄새가  나고 부드럽게 잘 발려요 그리고 살짝 혈색이 돌게 보이는 정도로 컬러감이 있는 거 같애요 근데 립밤으로서의 보습감이 막 뛰어난 편은 아니에요 그냥 평범 합니당!",
    "text9": "무난하게 사용하기 좋아요!\n핑크핑크하지만 바르면 발색이 거의 없어서 남자들도 사용하기 부담이 없어요\n향은 인공향이라 제취향은 아니지만 일상에서 입술이 건조하다싶을때 막 바르기 좋아요",
    "text10": "석류향이 은은하니 부드럽게 발리고 끈적이지 않아서 너무 좋아요!",
    "text11": "향이 좋고 은은한 발색 립밤으로는 가볍고 좋아요.\n 다른색도 쓰고 있어요",
    "text12": "일단 향이 달콤해요. 입술 위에 색이 남나 싶었는데 그건 아니고, 그냥 예쁘고 향이 좋습니다^^ 다른 제품도 써보고 싶어요.",
    "text13": "정말 자연스러운 혈색을 더해주면서도 보습은 뛰어나서 만족스러워요!\n자꾸 바르고싶은 촉감이네요!",
    "text14": "부드럽게 잘 발리고 촉촉해요.\n향도 은은하게 나는게 참 좋네요.\n올 겨울 최애아이템!!",
    "text15": "잘 발리고 향도 좋아요. 근데 입술이 금방 또 건조해지고 생각보다 자주 발라줘야해서 다음에는 다른 립밤 구매할 것 같아요.",
    "text16": "개인적으로 버츠비 라인 중에 향이 제일 산뜻하고 좋은 것 같아요~",
    "text17": "립밤을 항상 가지고 다녀서 여러개 사용해보는데 그냥 가볍게 바르기는 좋아요 입술이 건조한 편이라 보습은 부족합니다",
    "text18": "입술 건조해서 겨울되면 무조건 립밤을 사용합니다 다른 제품들은 각질이 시간이 지나면 올라오는데, 버츠비만 그런 점이 덜하고 입술 상태도 부드러워 집니다 매일시용중",
    "text19": "유독 겨울에 사용하는걸 좋아하는 립밤\n내 입술색 같은 느낌으로 자연스럽게 발색되서\n남자도 데일리로 사용하기 좋은 립밤이고\n화장하지 않은 날이나 겨울에 초췌해 보이지 않으려고\n사용하는 네츄럴한 립밤b",
    "text20": "겨울에 입술이 건조해 구매했어요.\n석류향도 좋고 버츠비라서 보습력도 좋네요.\n발림성도 굿굿!!",
    "text21": "이전에 자몽 사용하고 만족해서 석류로 구매했읍니다 다른 후기 보니까 발색이 조금 있다고 하는데 제 입술 색이 조금 핑쿠색이라 거~~의 티 안나요! 향 좋고 지속력은 쏘쏘에용 나이트용은 아니고 낮에 자주 발라주는용으로 적합 ㅇㅇ",
    "text22": "버츠비 좋습니다! 향이 새콤해서 호불호가 심할 것 같아요\n다음에는 좀 도 색상 진하고 향이 달달한 제품으로 구매 할 것같아요 보습력은 부드럽게 좋습니다",
    "text23": "석류향 써보고 싶어서 구입했어요 아직 쓰기 전인데 좋은것 같아요",
    "text24": "색도 자연스러워서\n편하게 바르고 있어요\n지속력은 보통이에요",
    "text25": "무난하게 쓰기좋아요\n색상도 은은하다고 해야하나\n튀지않아서 위에 다른거바르기좋아요",
    "text26": "저는 향 좋다 생갇했는데 꽤 호불호ㅠ갈리더라구요 촉촉하구 좋음 전 향도 괜찮다ㅜ생각함",
    "text27": "친구 선물 줬다가 너무 맘에 들어해서 제꺼도 하나 샀어요ㅎㅎ 버츠비는 향이 제 취향이 아니어서 안사고 있었는데 석류는 제 취향이네여 다쓰면 재구매 의사있어요",
    "text28": "입술에 바르면 미끌미끌한 느낌이 아닌 촉촉쫀쫀해서 좋아요",
    "text29": "한겨울되니까 건조하게 느껴지네요  가을정도까진 괜찮아요~~",
    "text30": "입술이 건조해서 립밤 달고살아요ㅋㅋㅋ석류는 처음써보는데 향도 좋고 촉촉해서 좋네용",
    "text31": "그냥 그래요 굳이 살 제품은 아닌 것 같습니다\n석류 향도 인공적이고 보습도 약해요",
    "text32": "그냥 기본템 근데 약간 향이 호불호 갈릴것같음 뭐 발림성은 좋은거 다들알지? 향만 조금 그럴뿐 짱임",
    "text33": "올리브영 앱 재정비 좀 하셔야 할 듯. 이미 배송됬는데 앱 상에는 발송준비들어가면 후기도 안 보이고..  상품은 버츠비니까 평타 이상이에요 추천추천!!",
    "text34": "⭐️보습력: 좋음 / 보습력은 다른립밤들에 비해 좋아요\n⭐️색상: 한개도 티안남 / 거의 무색이라고 봐도 좋아요 색상있는걸 기대했다면 추천하지 않아요\n⭐️냄새: 매우 불호 / 냄새가 무슨 인공적인 수박향이 나요 냄새에 민감하시거나 달콤한 냄새를 바라셨던 분께는 추천 드리지 않습니다.\n⭐️발림성: 매우좋음 / 그냥 대충 한번 쓱발라도 잘발려요!\n⭐️끈적임: 없음 / 제가 쓰던건 다 끈적임이 좀있어서 별로였는데 이 립밤은 끈적임이 없어서 잘쓸것 같습니다!\n사진에 빨간색 테두리 안이 립밥을 바른것인데요 보시다 시피 색이 없다고 보셔도 될거같아요 ㅎㅎ",
    "text35": "🌱 직접 사용해 보고 주관적으로 작성하였습니다🌱\n\n버츠비 자몽 쓰다가 석류로 써봤는데 다시 구매하진 않을 것 같아요. 🤔\n\n주로 저녁에 자기 전이나 화장 안 하는 날에 바르는 편인데요. 립밤을 다 써가기도 하고 다른 향도 궁금해서 써봤는데 발림성은 좋았어요! 🙂 \n하지만 다른 후기에 호불호가 갈리는 향이라고 많이들 하셔서 걱정했는데 역시나.. 향이 개인적으로 맞지 않았어요. 😔\n\n처음에 뜯어서 맡아만 봤을 때는 나쁘지 않은데?라고 생각했다가 막상 발라보니 인위적인 향? 멀미할 것 같은 향이 계속 올라오더라구요. \n\n✔️ 보습만 생각하신다면 괜찮지만, 혈색 있는 입술을 위해 구매하시려는 분들은 추천하지 않아요!  휴지에 닦아봤을 때는 분홍 빛이 돌지만, 입술에 바르면 안 보이더라구요.",
    "text36": "민낯으로 외출할 때 사용하려고 약한 발색을 기대했는데 색은 거의 없네요. 발색되는 립밤을 원하면 다른 제품을 사야 할듯 합니다.. \n향은 석류향인지는 모르겠으나 새콤달콤한? 과일향이 나요. 향에 민감하지 않은 편이라 괜찮았습니다. 근데 호불호는 좀 있을것 같아요..\n보습력은 좋습니다. 살짝 번들거리기는 하지만 촉촉하고 지속력도 괜찮은 편이네요. 립밤의 기본 역할에 충실한듯 합니다. 오랫동안 인기 있는 이유겠죠??\n할인할 때 구매해서 가격도 합리적이고 입술 건조할 때 수시로 바르기 좋은 것 같아요. 성분도 순하다고 하니 여러모로 무난한 립밤이네요.",
    "text37": "버츠비 립밥은 사랑이죠👍🏻 요즘 부쩍 입술이 트는데 립제품 바르기전에 발라줘도 좋고 집에만 있을때도 발라주면 입술 트는게 없어지네요! 끈적이는 글로즈 느낌은 아니고 입술을 즉각적으로 끈적임 없이 촉촉하게 해줘요! 보습력은 하루종일 가는건 아니고 하루에 3~4번 얆게 발라주고 자기전에 듬뿍 발라주고 자면 다음날도 입술이 촉촉해요! 특히 석류는 아주 살짝 색이 있어서 쌩얼에 바르고 나가도 굳굳",
    "text38": "일상생활에 부담없이, 입술 보습과 무색이 주요점으로 골랐습니다. 입술에 바르니, 생각했던 것보다 입술이 촉촉하게 오래갔어요. 잠에 들기 전에 발랐는데, 일어났을 때 입술이 당기지 않고 건조하지 않았어요. 색도 묻어나지 않아 좋았고, 뚜껑열 때마다 올라오는 향긋한 향이 좋았어요.",
    "text39": "아 이거 향이 정말 좋아요!!\n컬러는 그냥 진짜 혈색밤 수준이라 휘뚜루마뚜루 쓰기에 안성맞춤입니다.",
    "text40": "살짝 붉은 빛이 올라오면서 자연스러운 입술 혈색을 만들어줍니다!",
    "text41": "버츠비가 제일 보습이 잘 되는 거 같아요! 다른 건 바로 다시 각질이 나는데 버츠비는 각질이 잘 안나요",
    "text42": "엄청 트는데 이거 바르고 완전 촉촉해졌어요!!!! 학생때 많이 쓰던건데 ㅋㅋㅋ",
    "text43": "살짝 생기 있어 보이는 정도로 컬러가 얹어지고요 끈적이기 보다는 기름진 느낌과 끈적이는 느낌의 중간정도예요 냄새는 석류 냄새는 확실히 아닌 것 같고요 근데 발림성이 좀 별로예요 아무리 발라도 조금씩 발리는 느낌??",
    "text44": "향 좋고 그냥 적당히 촉촉한것같아요 근데 각질이 없어지거나 그런건없고 각질제거 다한다음에 바르고 입술죽이거 틴트바르면 완전 잘먹어요!!!!!!",
    "text45": "한때 사용많이 했었는데 마침 세일하길래 구매해보았어요 향은 없고 촉촉하네요",
    "text46": "개촉쿠촉쿠하고 발림성도 좋아요 근데 개ㅐ개개ㅐ맛없음 제가 림밤을 자주먹는편인데 진짜 맛없어요 다음엔 다른향으로 살듯",
    "text47": "발림성은 나쁘지 않아요. 지속력은 쏘쏘.\n근데 향이.. 개인적으로는 좀 별로에요..\n석류, 향일줄 알았는데..",
    "text48": "틴티드 립밤 포함해서 립밤 4가지 주문했는데 사은품으로 체리립밤까지 받아서 립밤 부자 됐어요! ^^겨울준비 끝입니다",
    "text49": "보습력은 좋고 색깔은 아주아주 미미하게 있습니다. 색깔은 거의 없다고 보시면 됩니다. 발림성은 좋아요",
    "text50": "색깔은 거의 없고 보습용입니다. 각질은 진정이 잘 되는 편이에요.",
    "text51": "무난하게 바르기 좋아요\n가격 착해서\n가성비 굿 ~~~~~~~~",
    "text52": "겨울에 쓰기 좋은 버츠비 립밤이었습니다. 약간 붉은기도 있어서 좋아요.",
    "text53": "만족해요 :) 약간 붉게 색상이 올라옵니다 \n무난하게 쓰기 좋은 제품이에용",
    "text54": "기획세트! 저렴하게 구입했어요 \n보습이 상당ㅎㅐ요 립밤은 항상 버츠비만 사용해요",
    "text55": "버츠비 향기도 좋우 좋아용 ㅎㅎㅎ\n다음에 기회가 된다면 ㅎㅎ 또 구매의사있습니다!!!!!!!!!",
    "text56": "향도 버츠비 그향이고 너무 리치하지도 건조하지도 않아서 기본 립밤으로 잘 사용하고 있어요~",
    "text57": "역시 립글로즈는 버츠비입니다 버츠이없인 못살앙",
    "text58": "버츠비브랜드보고 샀는데 재구매는X\n일단 기본적으로 보습감이 너무 없어요 제형자체가 너무 단단함\n그리고 향이 진짜 너무 별로에요.. 뭐라하지 되게 떫은, 쓴 향이 나요.. 향때문에 쓸때마다 미간에 주름생겨서 3번쓰고 버렷읍니다..",
    "text59": "버츠비브랜드보고 샀는데 재구매는X\n일단 기본적으로 보습감이 너무 없어요 제형자체가 너무 단단함\n그리고 향이 진짜 너무 별로에요.. 뭐라하지 되게 떫은, 쓴 향이 나요.. 향때문에 쓸때마다 미간에 주름생겨서 3번쓰고 버렷읍니다..",
    "text60": "엄청 옛날에 사용하다가 다른 립밤들을 사용했었는데 제형이 마음에 드는건 향이나 잘못 핥았을 때 맛이 이상했고, 향이 마음에 드는건 제형이 마음에 안들어서 결국 버츠비로 돌아왔습니다.\n\n향은 일반적인 석류과일이 아닌 진짜진짜 옛날에 완전 어릴 때 먹었던 석류 아이스크림 맛이라서 석류과일 생각하고 구매하면 안맞으실 수도 있으니 이 점 참고해주세요.\n\n진짜 여름에 들고다녀도 안뭉개지고 끈적거리지 않고 적당한 보습감에 가성비는 할인가(1+1)에 구매하는 버츠비가 최고입니다.\n자몽은 너도나도 좋아할 향이지만 석류는 마니아층들만의 버츠비 석류감성..... 못 버립니다.\n\n❗참고로 완전 촉촉한게 아닙니다. 보습력은 탱글탱글 춱춱은 아닌데 이거 바르고 자고 일어나면 입술 매끈해져있고 촉촉함이 느껴져요.",
    "text61": "처음에는 별로 기대 안 하고 세일하길래 샀는데 써보니까 보습력이 정말 좋은 거 같아요. 제 입술이 각질도 많고 많이 텄는데 저 립밤을 쓰고 나서는 입술이 각질 제거 막 한 듯 항상 보들보들해요. 각질 진정이 잘 되는 거 같아요. 발림성은 부드럽게 잘 발려요. 자기 전에 듬뿍 발라놓고 잔 뒤에 아침에 일어나서 세수할 때 입술 몇 번 문질러 주면 각질 잘 벗겨져요. 냄새는 석류향인지 자몽향인지 잘 모르겠지만 처음에는 조금 별로였는데 쓰다 보니 괜찮더라고요. 익숙해져서 그런가... 상큼한 향 좋아하시는 분들은 좋아하실 거 같아요. 시간 지난 후에 조금 건조해지는 립밤들이 있는데 이 립밤은 그런 부분이 덜 한거 같아요. 항상 촉촉하고 부드러운 입술을 만들어주는 거 같아요. 진짜 저거 써보시고 항상 촉촉한 입술 만드세요!! 진쫘 좋아요.",
    "text62": "저는 버츠비 립밥을 원래도 너무 좋아해서 자몽향을 계속 쓰다가 이번에 바꿔보고 싶어서 향에 변화를 줘 봤어요\n석류향으로 구매를 해보았는데요\n사실 조금 실망했던 부분이 있었습니다 ㅠㅠ\n상큼한 향을 기대를 했지만 조금 모르겠어요.....\n석류향보다는 뭔 향인지는 모르겠는데 냄새가 좀 나서 바를때마다 고민스럽긴 한데 딱히 혐오스러울 정도는 아니라서...ㅋㅋㅋ\n그냥 참고 쓰고있어요!!!\n그래도 발림성도 너무너무 좋구요 보습력이야 뭐 말할필요 있을까요 믿고쓰는 버츠비!!\n당일배송으로 빠르게 받아볼수있어서 그 부분도 너무 좋았고\n한번 바르면 보습력은 그래도 한시간을 가는거 같아요! \n저는 수시로 거의 십분에 한번씩 바르는거 같아요 ㅋㅋㅋ\n요즘 겨울이라 입술이 너무 틀때 딱 입니다\n겨울엔 립밥 필수에요!",
    "text63": "역시 립밤은 버츠비에요. 여기저기 떠돌아봐야 다시 돌아오게되네요. 발림성이 버츠비 만큼 좋은 립밤을 못찾겠어요. 있으면 리플좀 달아줘요. 리플 못다나? 미네랄 오일이 없어서 좋아요. 립밤이 입에 들어가기도 하는데 성분걱정을 안할수가없네요. 이게 같은 버츠비 립밤이어도 종류마다 성분이 조금씩 다르니 참고하세요. 같은 노란색 립밤이어도 석류 자몽 스트로베리 등 종류에따라 유해성분이 하나인것도있고 두세개 인것도 있어요. 하지만 발림성이 너무 부드럽고 살짝 오일리하며 지속력이 오래갑니다. 마스크 쓰니 색깔없는 립밤만 찾게되네요. 석류라서 심이 빨간색이라 빨간색이 나올것같은 느낌이지만 투명한 립밤입니다. 무색이라 마스크에 묻어남이 없어요. 보습감과 발림성좋은 립밤찾으신다면 추천합니다. 너무 유명한 제품이에요",
    "text64": "버츠비 립밥\n순해서 아기엄마들도 많이 구매해가는 그런 립밥..!!\n\n립밥제품은 매일 저녁때마다 쓰고\n아침에도 쓰고, 무엇보다 피부에 직접 닿고 \n입술이라 음식 먹다보면 자연스럽게 일부 먹어지게 되어서\n더더욱 민감하게 고르는 편이에요\n\n💋장점\n요건 석류향도 은은하게 나고 많이 기름지지 않아서 좋아요\n약하게 발색이 되어서 보습력과 색감까지 연출하기 좋아요\n스틱타입이라 돌려서 편하게 사용가능해요\n\n💋단점\n위생에 많이 민감하신분\n매일 입술에 닿기도 하고 그 부분을 매일 세척해서 쓰기에는 어렵더라구요ㅠㅠ\n저는 메이크업 수정 때 바르는 립밤, 메이크업할때 덧바를 립밤, 저녁 세안 후 바르는 립밤 용도를 나눠서 여러개를 사용하고 있어요\n\n스틱형이긴한데 돌리는 부분이 너무 얇아서 편하게 팍팍 돌리기는 어려운게 아쉬워요\n그래도 쓰는데 전혀 지장없으니 걱정마세요\n\n\n💋이런 분들께 추천드려요\n은은하게 입술에 생기만 주고 싶은 사람\n남성분이나 생얼에 입술에 쓱쓱 바르고 나가기 좋을것같아요\n스틱타입 립밤 좋아하시는 분",
    "text65": "저는 자기전에 무조건 립밤을 바르고 자는 타입입니담!\n악 건성이라서.... 안 바르면 너무너무너무 건조 하더라고요ㅠㅠ\n그리고 무엇보다 립밤을 안 바르면 그 다음날 \n립을 바를 때 각질이.. 너무 일어나서ㅠㅠ 매일 바르고 자여!\n\n그래서 이 제품을 구매했는데, 보습력도 좋고\n촉촉하게 잘 발려서 좋아요!!!\n리퀴드 제품은 너무 번지르르 하고 스며드는 게 너무 없어서\n이럼 밤(?) 타입을 선호하는데\n손가락으로 떠서 쓰는 게 아니라 바로 바를 수 있어서 \n위생적이고 끈적임도 없어요!!\n\n빨간색색상 밤인데 그렇다고 입술이 붉어지는 건 아니더라구요ㅠㅠ!!",
    "text66": "2017년도에 1위라길래 한번 사용해보고 좋아서 지금까지 사용하고 있는 립밤이에요!☺️ 제가 입술이 진짜로 이렇게 사람 입술이 건조할수가 있나…? 싶을 정도로 완전 건조한 사람이고 입술도 도톰한 편인데 한번 바르면 입술이 갈라져 있더라도 하하 크게 입벌려서 웃어도 손색이 없을 정도로 넘넘 좋습니다..🫶🏻 앞으로도 꾸준히 구매해서 사용할 예정이에요!!",
    "text67": "보습이 뛰어나고 부드럽게 잘발려서 버츠비립밤 잘 사용하고 진짜 거짓말안치고 거의 50번이상 구매한 제품입니다\n올영에서도 샀는데 가끔 네이버나 쇼핑앱에서 세일하면 대부분 거기서 많이 산것 같아요\n로즈, 히비스커즈?, 석류, 체리, 바닐라, 허니 등을 많이 사용했어요\n향도 너무 좋고 가격도 짱👍🏻보습도 짱👍🏻\n꼭 다 써보시길..",
    "text68": "한 6시간만 안 발라도 바로 트는 \n입술을 가지고 있습니다,,\n버츠비야 당근 유명하죠 옛날부터 썼습니다!\n\n아 근데 박하였나 머시기랑 꿀?기본 그거 빼곤\n각질+ 심각하게 트는 입술에겐 좀 뻑뻑했어요,,😭\n\n물론 다른건 다 좋아요!🔥저 처럼 밖에 나가기만\n하면 물건 잃어버리시는 분들은 조심하세요❤️",
    "text69": "버츠비 제품은 20살 때부터 자주 사용하는 제품입니다 ㅎㅎ 솔직히 보습력이 아주 좋아서 사용한다기 보다는 향기가 좋아서 구매하고 있어요!! 이 제품도 석류향이 은은해서 마스크 썼을 때 마스크 안에서 은은하게 향기가 맴돌아서 기분이 좋아요 ㅎㅎㅎ 제형도 쉽게 물러지지 않는 단단한 제형이라 한여름에 휴대하고 다니면서 사용하기도 좋아요~ 디자인도 심플하고 뚜껑이 살짝 포인트가 되는 디자인이라 세련되고 예뻐요 ㅎㅎ 립밤은 개봉하고 나서 6개월 정도 지나면 아무리 많이 남아도 그냥 버리는 편이라 자주 구매하게 되네여 ㅎㅎ 밖에 나갈 때 가지고 다니면서 입술이 건조하다고 느껴질 때마다 덧발라주면 좋아요~! 많이 오일리하지 않아서 위에 립스틱 발라도 안밀ㄹㅕ서 화장하고 나갈 때는 버츠비 립밤을 챙깁니다!!!",
    "text70": "립밤은 솔직히 어렸을때 니베아립밤 빼고는 처음 써보는데요 음 보습감도 좋고 지속력도 꽤 오래가는 편이고 요즘 입술 각질이 많이 생겨서 뜯나보니 피도 나고 아팠는데 그런게 이거덕에 좀 적어진 느낌을 받아서 좋었어요 근데 제가 향이랑 맛에 좀 민감한 편인데 림밤을 임술에 바르면 좀 먹게되잖아요 저만 먹는건지는 모르겠는데 음 맛없어여 ㅎ 뭔가 음 향도 별로고 맛도 별로라서 좀 아쉬웠어요 솔직히 맛이랑 향을 중요시하기 때문에 그게 별로니까 좀 많이 아쉽네여ㅜㅜㅜ 그래도 입술 아픈거는 괜찮아졌으니 다행다행 다음에는 그냥 어렸을때 쓴 니베아 딸기맛 살래여 헿",
    "text71": "촉촉하게 발리고 끈적임도 없어서\n좋아요 보습도 생각보다 오래 갑니다",
    "text72": "발림성도 좋고~\n보습감도 괜찮아요~\n특유의 석류 냄새가 나긴 하지만, 그래도 가격대비 좋은거 같습니다",
    "text73": "버츠비는 가볍게 보습되어서 자주 구매 합니다\n석류여서 호기심에 구매 했어요.\n립밤에 색상은 있지만 바르면 투명색이에요\n향은 특유의 석류 냄새가 있어요.\nㅂ괜찮아서 잘 쓰고 있어요.\n하지만 호불호거 갈릴 수 있습니다",
    "text74": "ㅎㅎㅎ여름이지만 립밤은 필수템이니까요 ㅎㅎㅎ 쓰던 립밤 다 닳아서 새로 구매해봤습니다 ㅎㅁㅎ 전에 선물받아서 써봤는데 괜찮았던거같아서 다시 써보려구용~",
    "text75": "부드럽게 잘 발리고 향도 거부감이 없어서 몇통째 사용하고 있답니다. 촉촉하고 자기전에 바르고 일어나면 입술이 부드러워요.",
    "text76": "색이 없는 제품인 줄 알았는데 일단 색이 있어서 놀랐습니다 다른 립에 비하면 색이 연한 편이어서 자연스럽게 혈색을 주기 좋았어요 그치만 향이 조금 아쉬워요 ㅠㅠ 자몽향이랑 비교해보았을 때 자몽향이 훨씬 향 측면에서 좋았던 거 같아서 다 쓰면 자몽향으로 다시 사려고요 향 때문에 고민이시라면 자몽향 사는 걸 추천드려요",
    "text77": "색감이 아주 연하게 있네요.향도 좋아요.\n은은해요. 잘쓸께요.",
    "text78": "원래 쓰던 제품인데 다 써가서 재구매 했어요!\n색도 은은하게 발색 되어서 생기있어져요",
    "text79": "끈적끈적하게 남는것도 없고 \n각질도 잘 불려져서 자기전에 발라도 딱히 손색없습니다\n색상도 조금은 입혀지구요 \n단점이 있다면 석류향은 딱히 안 나는거 같습니다\n그래도 쓸만합니다",
    "text80": "다른 타사 립밤을 써보다가 옛날에 부모님이 쓰시던게 생각이 나서 한번 사봤는데 석류향 보다는 약간 좀 독한? 향기가 나서 거부감이 있었어요. 근데 기능을 좀 보면 왜 다 버츠비 쓰는지도 알 거 같아요 보습력이 굉장히 좋고 부드럽게 발려요",
    "text81": "발색 및 보습 효과도 좋아서 꾸준히 쓰는뎆 냄새도 체리 이고 부담없이 씁니다.",
    "text82": "보습도 잘되고 발색도 있어서 생기 있어 보이네요 맘에 들어요ㅎㅎ",
    "text83": "남자친구가 평소에 사용하는 거라 다른 향으로 사줬는데 좋아해요! 보습력이 뛰어나진 않지만 데일리로 사용하기엔 딱 좋아요.",
    "text84": "와 진짜 1달동안쓰면서 정말 잘썼습니다 발림성도 좋고 무엇보다 보습력이 진짜 짱짱입니다.. 냄새는 익숙해져서 이제 별로 신경도 안쓰고요 입술에 올리니까 아주 쪼오끔 발색이 있는 느낌인데 이게 있는건지 없는건진 모르겠지만 어쨌든 잘쓰고 있습니다!!",
    "text85": "버츠비 유명한거 솔직히 다들 아시죠??작고소중한 버츠비립밤! 석류는 처음 써보는데 은근 괜찮네요?? 너무 번들거리지도 않고 너무 묵직하지도 않아서 데일리로 낮에 사용하기 딱 좋아요!! 보습이 좋긴한데 각질 불릴 용도로 자기전에 바르고 자는 것 보다는 낮에 입술 보습 유지하느라 사용하기에 더 적합해요!",
    "text86": "색감이 전혀 없다고 보시면 됨\n끝까지 돌리면 검지 두 마디보다 조금 작아요\n보습감은 그냥 그럭저럭\n바르고 몇시간 후에 보면 각질이 잘 불어나있음\n그때 물티슈로 입술 각질 쓱쓱 닦아서 재거해준 뒤 립 바르면 훨씬 예쁘게 발림\n보습감이 막 좋진 않아요\n평소 스틱타입보다는 밤타입이나 짜서쓰는 타입을 써서 항상 끈적이고 손에 묻는 게 싫어서 스틱타입으로 구매했는데 꽤 괜찮아요.\n그러나 밤에 바르고 잘 때 짜서쓰는 제형에 비해 여러 번 발라야하고 빨리 닳네요\n보습력도 더 부족하고...\n그리고 향이 진짜 별로예요\n석류향이 이런건가...? 보통 립밤에 역한 과일향이 섞인...?\n아무튼 진짜 싫어요\n근데 끈적임은 정말 없는 듯\n좀 여러겹 많이 얹으면 끈적이긴 하는데 짜서쓰는 타입에 비해선 끈적임이 훨씬 덜함... 신세계입니다",
    "text87": "✨️향은 호불호 많이 갈릴 것 같아요\n✨️보습력은 완전 좋은 것 같아요\n✨️가성비 있는 것 같아요\n✨️니X아 모든종류 다 써봐서 한번 사봤는데 괜찮아요",
    "text88": "모양이 잘 변하는 거 같애여 나름 색깔 있고 많이 발르면 촉촏해여",
    "text89": "립밤이 없어서 사봤어요 마음에 들고 가성비가 좋아요 추천이요",
    "text90": "추천 받아서 사봤는데 일단 괜찮은 거 같아요~ 한달 리뷰 자세히 남길게용",
    "text91": "예전엔 괜찮았었는데 최근 구입한 버츠비는 넘 뭉그러지네요ㅠ 아쉽네요",
    "text92": "입술이 건조해져서 할인할 때 구매했는데 석류향이 너무 진하거나 연하지 않고 적당히 촉촉해서 아침 저녁으로 잘 바르고 다닙니다. 역시 버츠비 립밤이 짱인것 같아요!",
    "text93": "선물받고 너무 좋아서 산 제품인데 색도 이쁘고 발림성도 부드럽고 보습력도 좋은 것 같아요!",
    "text94": "발림성이나 보습력은 나쁘지 않은데 저랑은 안 맞아요 일주일?정도 바르니까 입술에 두드러기가 올라오면서 입술 습진이 생겼어요 ㅠㅠ 자기에게 잘 맞으면 쓰시고 좀 이상하다 싶으시면 바로 버리세요",
    "text95": "향도좋고 맘에들어요 저렴하데잘삿습니다~~~~~~",
    "text96": "입술 건조할 때 바르기 좋고 지속력도 좋아요 근데 향이 제 취향이 아니라 조금 바르기 부담스러웠는데 바르다 보니 적응 되었어용ㅋㅋㅋㅋㅋ",
    "text97": "아빠가 잘쓰셔서 구매해드렸어요 항상 이제품만 쓰세요//",
    "text98": "버츠비 석류는 처음 써보는데 향이 조금ㅠㅠ 저랑 안맞아요 울렁거리네용",
    "text99": "키링증정이라 립밤도 구매했는데;; \n행사가 종료 됐나봐요 ㅠ \n건조하고 쌀쌀한 겨울에\n항상 가지고 다니면서 잘 사용하고 있어요. \n사실 립밤은 계절 상관없이 필수템 :)",
    "text100": "꿀 향보단 낫지만 가성비 좋은지는 모르겠어요. 보습력이 막 좋은 것도 아니고 향이 막 좋은 것도 아니고 양이 많은 것도 아니고ㅜㅜ",
    "text101": "색이 있는 줄 알고 샀는데 없음. 아주 미미하긴 하지만 투명립밤바른듯한 느낌임. 전후사진 비교",
    "text102": "보습력이 생각보다 약하고  오래 안 가요.  \n향기는 인공적인 석류향? 끈적임은 없고  그럭저럭 좋은 립밤이에요",
    "text103": "향이 너무 좋아요! 어떤걸 쓸까 하다가 세일하길래 샀는데향도 좋고 촉촉하니 잘발리네요 잘쓰겠습니다!!",
    "text104": "다른 립밤 쓰다가도 결국에는 버츠비로 오게 되는거 같아요. 건조한 사무실에서도 쓰기 아주 좋습니다",
    "text105": "제가 입술이 건조하고 말하거나 하품하다 입술 찢어져서 피나고 각질도 자주 뜯고 했는데 이 립밥 쓰니까 입술이 많이 좋아졌어요! \n슥슥 바르기 편해서 발림성 좋고 보습력도 진짜 좋아요! 원래 그 복숭아 향 나는 니베아 립밤 썼었는데 그거 보다 지속력 더 좋다고 느껴졌습니다👍 \n향은 떠오르는 향이 없긴 하지만 쓰는데 지장 없을 만큼 나쁘지는 않아요! \n저는 워터틴트 많이 써서 자주 건조해지는데 이 립밤 자주 사용했고 틴트와 함께 사용해도 괜찮았어요!",
    "text106": "친구들이 이거쓰길래 따라샀는데 좋아요! 일단 생긴것도 귀엽고 발리는것도 부드럽게 잘발려요 근데 처음에 향이 좀 별론데 지금은 적응되서 그런건지 아니면 향이 다 날아간거지 아무렇지도 않아요 그리고 좀 비싼편이니까 1+1할 때 사시는거 추천해요!",
    "text107": "🌟보습력: 타사 젤 립밤에 아쉽지 않을 만큼 보습력 조아요\n🌟유지력: 항상 밤에 바르고 자는데 아침이되면 촉촉해져 있어요. \n🌟발림성: 부드러운 편이라 입술이 까칠해져있어도 막 발라도 아프지 않아요\n\n🥲 향: 향은 제 취향은 아니라…\n\n🌟🌟🌟 향은 취향이 아니지만 나머지 부분이 너무 조아서 다른 향도 구매해서 쓰고 있어요",
    "text108": "버츠비 두 통째 사용 중이에요! 처음에는 디자인이 예뻐서 샀는데 바르다보니 괜찮아서 또 사서 쓰고 있어요 촉촉함이나 윤기는 딱 외출할때 바르기 좋은 정도인 것 같아요 너무 윤기 좔좔에 혼자 곱창 10인분 먹은 듯한 입술이 아니라 적당히 윤기 있고 촉촉한 입술을 만들어줘서 부담없이 듬뿍 슥슥 바를 수 있어서 좋아요 끈적임도 없고 가볍고 얇게 발리는 편이에요 다만 입술이 자주 움직이는 부위라 그런지 금방 립밤이 마르는 편인 것 같아요 그리고 이게 은은한 발색이 있는데 한두번 바르면 잘 안 보이고 두세번 덧발라주면 발색이 올라와요 바를땐 무색인 것 같은데 한 10~20초 기다리면 색이 올라와요 핑크보단 레드에 가까운 색상이라 핑크 안어울리는 저에겐 딱이었습니다ㅎㅎ 생얼에 발라주면 자연스러운 입술색 연출이 가능해서 생얼에 외출하게 되면 꼭 챙겨서 나가는 아이템이에요!! 생각보다 보습력이 짧다는 점과 버츠비의 특징인지는 모르겠는데 버츠비 립밤들은 향기가 다 이상하더라구요..ㅠㅠ 그 점에서 별 하나 뺐습니다!",
    "text109": "외출했는데 집에서 립밤을 미쳐 챙겨 나오지 못한 상태라 찬바람에 입술이 너무 건조해져서 지나가다 올르브영에 들어가서 걍 대충 세일하는거라 구매했는데.. 발름은 그냥 그렇고 다른것과 비교해 봤을때 끈적임이나 미끌거림이 없는 깔끔함은 좋았는데 향은 좀 별로였어요",
    "text110": "몇년전부터 쓰고 있는 꾸준템입니다! 역쉬 버츠비라서 보습력이 좋습니다. 2년에 한번은 재구매하고 있는 것 같아요. 립바르기 전에 이거 한번 발라놓고 손등이나 휴지같은걸로 걷어낸다음에 립바르면 더 잘 발려요. 막 끈적이지않아서 좋은것 같아요. 용량도 꽤 많아서 전에 쓰던 것도 꽤 남아서 고민하다가 오래돼서 다시 샀는데 역시 새거쓰니까 더 좋긴 좋네요 더 부드럽고 보습력이 좋은느낌? 글고 전에꺼는 뚜껑이 좀더 각이져있고 새로나온거는 뚜껑이 더 둥글어요",
    "text111": "입가에 트러블이 조금 나는 것 같아요! 그래서 많이 안바르고 입술이 찢어지지 않을 정도러만 발라주고 있습니다ㅎ 그래도 발림성과 향이 좋아서 쓸때마다 기분이 좋아요 다음번엔 아마 다른 향도 살 것 같아요 굉장히 유명한 제품이니까 믿고 사봤는데 평타는 하는 것 같습니다.",
    "text112": "여러 모로 무난한 제품이어서 늘 쓰는 버츠비 립밤.\n특히 석류 립밤은 색이 있어서 외출 시 립을 수정할 때 립제품이 묻어나는 게 보이지 않아 사용하기 좋아요.\n집에서는 허니 립밤, 외출 때는 석류 립밤을 사용해서 세일 때마다 몇 개씩 쟁여둡니다.",
    "text113": "10년 넘게 쭉 쓰고 있는 립밤이에요. \n성분, 보습감, 자연스러운 컬러까지 만족스러워요.\n그 중에서도 석류는 은은한 레드 색감이 휴대용으로 너무 좋아요. \n립 수정할 때 무색은 립스틱 컬러가 묻어서 꼭 닦아줘야 하는데 요 아이는 붉은 컬러 때문에 관리가 더 쉬워요.\n물론 은은하게 발색되는 레드 색감도 예쁘고.\n지인들에게 가볍게 선물하기도 좋아요.\n올영 세일 때마다 한 두개씩 꼭 쟁입니다.",
    "text114": "안녕하세요 버츠비 석류립밤 이번에 처음으로 사용 해봤는데요(친구의 추천으로), 1년내도록 건조한 저의 입술에다가 사용한 보습력좋았어요\n아침저녁으로 매일 씻고나서 바로 바르고 지금 거의 일주일째 꾸준히 사용하고있는데\n메이크업 직전에도 사용해도 괜찮을거같았어요\n저처럼 입술 트거나 보습이 필요한거 사용하고싶으면 석류립밤 추천해드려요\n무엇보다 발림성도 괜찮았어요 처음에 꾸덕해서 손등으로 녹여서 사용한거 빼고는 괜찮았죠. 지속력도 좋았지요 \n너무 번들거리거나 보습 강하지않아서 적당한거에 만족스러웠습니다. 학생들도 사용해도 괜찮을거같고 어른들도 써도 괜찮을거같았어요.\n친구의 추천이 만족스럽네요 허헣ㅋㅋㅋㅋ\n후회없이 잘 쓰고 리뷰 합니다^^",
    "text115": "대학교때부터 오랫동안 잘 사용하게되는 버츠비 립밤입니다 \n다른 무채색 립밤을 쓰다가도 다시 버츠비 립밤으로 돌아오게 되는것 같습니다\n입술에 색이 없는 편이어서 너무 무채색인 것 보다는 버츠비 석류나 스트로베리처럼 은은하게 색이 나타나는 것을 더 선호합니다\n한번 발라도 괜찮지만 색을 좀 더 원할때는 두 세번 바르면 색이 더 잘 나타나는것 같습니다\n입술에 바르고 문지르는것 보다는 그냥 쓰윽 쓰윽 바르고 그대로 놔두는 것이 더 괜찮은 것 같습니다\n2-3시간에 한 번씩 발라주면 입술 각질이 정리되는 것을 느끼고 발림성이 부드럽고 많이 끈적이지 않는 재형입니다\n자기 전에 발라줘도 괜찮은 정도의 보습력입니다\n버츠비의 여러 종류를 사용해보았는데 다른 종류의 버츠비보다 석류와 스트로베리를 가장 추천합니다\n앞으로도 꾸준히 잘 애용하겠습니다",
    "text116": "음 ㅜㅜ 저는 왠만해선 예민한 편이 아니라서 구매하면 두루두루 잘 쓰는 타입이라 이것도 후기보고 반반이길래 괜찮겟지 하고 구매했는데 음 ㅠ 제타입은 아닌 것 같아요 약건 뭐라고 해야하나 멀미나는 향이라고 해야할까요? 살짝 색깔이 잇어서 잘 쓰겟지 했는데 컬러나 발림성은 이미 바츠비를 쓰고 있어서 동일하고 만족해서 구매했는데 단 한가지 향이 너무 아쉽네요ㅠ 자몽을 많이 구매하시던데 세일 하니까 금방 매진 나서 석류 샀는데 자몽이 더 궁금해지네요 제가 구매하고 얼마 안되서매진 나긴 햇지만 아쉬워요 추후에 그냥 민트일반으로 구매해서 써야할 것 같아요",
    "text117": "립밤 중독이라서 수시로 바르는데 정말 촉촉하고 좋아요! 석류향이 나진 않는 것 같고 색이 좀 붉은데 이거 바른다고 입술이 붉어지거나 하진 않아요 ㅎㅎ 향 바꿔가면서 이 립밤만 계속 써요! 추천합니당",
    "text118": "I LOVE BURT BEES. They smell so good, applies smoothly and also kept my lips hydrated. I love the grapefruit and pomegranate ones!",
    "text119": "✨립밤 고민이면 여기꺼 무저건 사세요✨ \n\n이미 너무 유명한 제품.. \n\n\n향 : 택시타면 나는 어지러운 남자 향수 냄새…? 계속 맞으면 어지럽기도 해서 전 별로 였어요ㅠㅠ 그래서 별 -1 \n\n보습 : 보습이 진짜 좋아요 그래서 향이 싫어도 어쩔 수 없이 계속 사용하게 되는.. \n\n향 빼고 다 좋아요! 석류 말고 다른 거 사세요!!",
    "text120": "아역시 여기 립밤은 그 이상한 레몬향 나는 것보단\n석류가 짱이네요ㅠ 저번에 급한데 석류 없어거 약간 레몬향 나는 거 샀더니 분명 똑같은건데 제형도 좀 끈적거리면서 먼가 다르더라고요\n근데 여기건 진짜 석류짱!! 향도좋고 안끈적거리고 하드한 제형이에용! 전 여기립밥 체리/석류/약간 레몬향(?)\n세 개 써봣는데 석류입니다 석류석류석류짱 ㄱㄱㄱ",
    "text121": "편하고 미니해서  들고다니기좋아요 외출시에도 데일리제품이에요",
    "text122": "입술 조금 텄을때 이 립밤 바르구 좀 있으면 바로 괜찮아져요 립밤 정착 완료",
    "text123": "항상 사용하는 제품입니다  계절에 상관없이 사용  하기가좋습니다",
    "text124": "배송 빨라서 좋았음 향도 괜찮아요 자연 성분이라 안심 할수 있습니다",
    "text125": "화장 안했을때 가볍게 바르기 좋아요\n발색 연하게 되고 잘 쓰고 있습니다",
    "text126": "보습력이 뛰어나진않지만\n들고다니면서 바르기 좋아용~~",
    "text127": "가볍게 쓱싹 바르기 좋아요 여름에 딱입니다 습관적으로 립밤을 바르는 사람인데 이정도 보습이 즇네요",
    "text128": "좋아요  촉촉하고 뭔가 키스하고싶은 발림성에 촉촉하니 색깔도 이뻐요 굿굿 석류 립밤이라 마음에 드네요  가격도 착하고 좋아요",
    "text129": "촉촉한데 번들거리지 않게 마무리돼서 여름에도 사용하기 좋은 것 같아요!! 근데 계속 써도 인위적인 향이 적응이 안되네요…ㅎㅎ 향만 빼면 만족하는 제품입니다",
    "text130": "보습이 약하고 향이 너무 진해서 불호 ㅠ 원래 무향을 썻는데 그냥 쓰던거 쓸걸",
    "text131": "보습이 약해요 생각보다 약해소 바르고 좀잇다가 다시 또 발라야해요.. 엄청 건조한 입술도 아닌데\n아쉽",
    "text132": "향도 좋고 별로 기대 안 했는데 엄청 좋아요! 보습력듀 좋고 색두 괜찮고 다 좋아서 기대만땅이예요!",
    "text133": "아이가 이것만 씁니다. 그래서 세일할때마다 쟁여놓네요.",
    "text134": "보습력도 좋고 화학물질 안넣고 천연으로 만들어진 제품이라 안심해서 쓸수있어서 좋구요 처음 사봤는데 보습력도 오래유지되고 마음에 들어요 앞으로도 자주 애용하려구요 만족해요",
    "text135": "보습력 좋고 발색도 부담없이 예뻐 매일 사용하는 제품입니다.",
    "text136": "너무 진한 색 립밤은 싥고 생기만 조금 주고 싶은데 이것만한게 없어요. 발림성이 좋고 지속성도 좋습니다",
    "text137": "조카 선물해줬는데  사용 잘하네용\n발림성도 좋고 냄새도 은은하니 좋다고 해요~",
    "text138": "엄마가 입술이 자꾸 튼다고 해서  구입했어요 쓰기편하고 좋다그러세요",
    "text139": "아이가 너무 만족햏거서 버츠비만 구입하네요.세일 자주했음 좋겠어요.",
    "text140": "이 립밤 진짜 개좋아요 입술 다 터서\n샀는데 일주일 꾸준히 바르고 말캉말캉입술\nㅆㄱㄴ임 자두맛 사려다가 실수로 무ㅜ화고ㅓ\n샀는데 그래도 ㄱㅊ근데 자두 사면 너무 맛있어서\n먹을수도있음 잘사세요 잘쓰세요\n많이파세여 사랑해욤ㅜㅜㅜㅜ",
    "text141": "입술에 발랐을 때 번들거림이 없고 촉촉하니 발리성도 좋아요. 은은한 석류의 향이 납니다. 단, 향은 오래가는 편은 아니에요",
    "text142": "일단 버츠비는 그냥 대박 🤦🏻‍♀️진심 너무 조아오 \n자몽 망고 는 다 팔려수 석류로 아쩔수 없이 삿는데 그래도 넘 만족해요 향은 인공적인 향이라 살짯 꺼려하시는 분들도 잇을거 같은데 참을만은 해요 보습력은 탑티어 너무 이뻐오",
    "text143": "처음 사봤는데 상큼한 향도 나고 촉촉해서 좋아요 한번 바르면 촉촉함이 오래가서 좋아요 ㅎㅎ석류향도 좋구요 다 쓰면 재구매할 마음 있어요 만족합니다",
    "text144": "발림성이 너무좋고 색이 너무 이뻐요 올영세일에 구매했는데 저렴",
    "text145": "발색 좋아요 은은하게 입술색 너무 없을때 약간만 넣어주고 싶을때 좋아요 남자들 림밥으로 써도 좋은것 같아요",
    "text146": "짱짱 촉촉하고 향도 짱 좋고 지속력이 좋고 찐득거리지도 않아요!٩(๑❛ᴗ❛๑)۶",
    "text147": "보습력 좋고 발색도 자연스럽고 예쁩니다.\n과하게 끈적이지 않아요.",
    "text148": "좋아용 근데 인공적인 냄새가 좀 강해서 무향으로 사는거 추천합니다~!",
    "text149": "조카 선물해줬는데  너무 좋아하네요~\n향도 발림성도 좋아요",
    "text150": "이번에 처음 샀는데 괜찮네요 발림성도 좋고 립밤은 많이있으면 입술 건조 할때 발라주면 최고에오",
    "text151": "항상 바르는건데 온라인으로 구매해봅니다\n발림성도 좋고 적당히 발색도 되고\n석류향이 좋아요~",
    "text152": "발라도 발라도 향도, 색상도 너무 좋다고 생각하는 립밤 입니다",
    "text153": "발림성은 기본하는거 같고 끈적임이 없어 좋고 입술 색깔도 자연스럽게 보정해주는거 같아 좋아요",
    "text154": "보습력 좋고 향기도 좋아요\n부드럽고 사용기한도 넉넉하네요.\n만족합니다",
    "text155": "I once got one as a gift and I can't remember that smell but I love it",
    "text156": "일단 이거 요물임 걍 립밤이면 이거 사는게 조아용\n입 터서 바르고 자면 담날 틴트 개잘먹음ㅎㅎ\n원래 자두?맛 사려다 실수로\n무화과맛 사버렷는데 맛은업서요ㅋㅋㅋ\n자두는 맛있음ㅎㅎㅎ\n꼭사셍",
    "text157": "보습이 잘되지만\n발림성이 보통입니다\n덩어리가 떨어지네요",
    "text158": "버츠비 향도 좋아요 드른립과 써도 잘 발려요 즈로 저녁에\n자기전에 발렁ㅅ",
    "text159": "석류 냄새 자체도 너무 좋은데 보습도 너무 끈적거리지 않아서 너무 좋은 제품이에요!",
    "text160": "촉촉하고 좋아요! 보습혁이 뛰어냐여코코ㅗ콬코ㅗ콬어ㅓ어앙",
    "text161": "향도 기대했던 것보다 엄청 좋아서 담에도 다 쓰면 다시 살 것 같아요!!",
    "text162": "보습도 나쁘지않고 가격대비 너무 좋아요 싸길래 사봤는데 낫뱃ㅅ 하지만 냄새는 좀 인공적인향이 나서 민감하신분들은 피하시는거 츄천합니다",
    "text163": "향은 너무 좋은데 지속력은 오래가진 않은거 같네요싼가격에 잘 샀네요",
    "text164": "버츠비 립밤은 처음 써봐요.\n가격도 착한데 보습력도 좋고 향도 좋네요.",
    "text165": "어머니가 요새 입술이 너무 튼다고해서 사드렸어요 부드럽게 발리고 좋으시데요",
    "text166": "냄세가 설류향이 많이 날 줄 알았는데 인공적인 향이 나서 다소 아쉅습니다 그래도 보습만큼은 좋아서 매일 사용중입니다ㅏ",
    "text167": "버츠비는 동물실험안하는 회사로 유명해어\n로션.워시등 사용하고 있는 브랜드\n석류향이 나면서 바르면\n시원한 느낌이 들고\n립스틱 위에 덧발라도\n무색이라 좋으며\n입술 많이 터서 발랐더니\n확실히 효과가 있음",
    "text168": "무난하게 잘 쓸 것 같아요. 석류 살까 자몽 살까 망설이다 석류 샀는데 다음엔 자몽도 한번 사볼까 해요",
    "text169": "자기전에 바르고 자도 아침까지 촉촉해요 세일할때 저렴하게 샀는데 너무 좋네요 향도 좋아요",
    "text170": "혈색을 주는 정도의 색감이라 부담없이 바르기 좋습니다. 끈적임 없고 부드럽습니다.",
    "text171": "향이 별루예요 못쓰겠어요 틴티드라인이 비싸서 이거 사본건데 별로입니다 한두번쓰다가 다른사람줬어요",
    "text172": "보습이 뛰어나서 촉촉함이 오래가서 좋아요.\n제가 입술 껍질이 자주 일어나는 스타일이라^^\n만족하는 제품입니다",
    "text173": "보습이 좋은거 같네요세일해서  정말 싸게 잘 구매해서 좋아요",
    "text174": "할인해서 만족이 떠블이네요\n늘 바르공 있어요\n촉촉한 입술 좋아요",
    "text175": "항상 필요할 때 사고, 저렴할 때도 사서 쟁여둡니다.\n다른 체리류 립밤보다 좋습니다.",
    "text176": "가격대비 가성비 좋은 제품 입니다 굿입니다 굿이네요 좋아요",
    "text177": "너무 좋아요 몇 통째 쓰고 있는지 모르겠어요!! 타사 꺼도 써봤지만 환승 못해요",
    "text178": "자연스럽게 생기있는 발색도 되고 좋아요\n보습력만 놓고 보면 다른 대안도 있겠지만\n가성비 발색 다 좋네요",
    "text179": "좀 딱딱한 형태라 발림성이 떨어지지만 적당히 촉촉하고 끈적합니다",
    "text180": "좋다\n아빠 엄마\n저\n다 씁니다\n\n굳♡\nㅎ♡♡^^\n좋다구 ㅎ강추  ㅋ",
    "text181": "가격대비 가성비 좋은 제품 입니다 굿입니다 굿이네요 좋아요",
    "text182": "주위에서 후기는 많이 들었지만 처음 사용하는 제품이예요. 좋네요.",
    "text183": "너무 좋고 부드럽게 잘 발려요 촉촉해서 매일 쓰고 있어요 진정 되고좋아요",
    "text184": "립밤 항상 버츠비만 사용하는데 \n일단 향이 너무 좋고 지속력도 좋아요ㅎㅎ",
    "text185": "석류 처음 써봤는데 립밤색이 붉은색이라 약간의 발색력도 있는 거 같아요.\n원래 자몽 썼었는데 저는 자몽보다 석류가 보습력이 약하게 느껴지는 거 같아요.\n그래도 믿고 쓰는 버츠비, 좋아요!",
    "text186": "그냥 말 길게 할것도 없이 그냥 존좋 👍👍\n립밤은 역시 버츠비죠 🩵🧡",
    "text187": "처음 향 맡았을 땐 좀 별로였는데 바르다보니 발림성도 좋고 향도 괜찮고 주머니에 넣고 다니는 필수템 되었어요!",
    "text188": "배송도빠르고 제품 좋아요 안전하게 도착 했습니다 굿입니다",
    "text189": "원래 쓰던 제품인데, 남자친구 입술이 건조하다고 해서 사줬어요! 남자들 립밤 원래 잘 안 바르는데...\n얘는 색도 막 진하게 티 나는 타입도 아니라 남자분들이 써도 괜찮네요. 보습, 향은 무난무난해요~",
    "text190": "향긋하니 좋은것 같습니다\n오늘 드림 배송 진짜 드라마틱한 배송 시스템이네요 굿굿굿",
    "text191": "으액ㄱ별로예요 틴티드 시리즈가 비싸서 싼걸로 산건데 향도 별로예요 보습은 그럭저럭. 립밤종류에 향 나는거 싫어하시는 분들은 불호일듯 그냥 버리고 틴티드립밤 살래요",
    "text192": "보습좋은 립밥 찾다가 버츠비쓰고 튼 입술 나아졌어요 향도 좋고 보습력도 뛰어납니다",
    "text193": "계속 사용하던거라 구매했어요 ㅇ세일기간이라 좋은 가격에 구매완료요!!",
    "text194": "고민 하다가 그냥 샀는데 보습 오래가고 석류향이 너무 좋았어요 시간 날때마다 발라주고 있는데 다른 버전으로도 살 의향 있음!!",
    "text195": "립밤은 버츠비가 역시 좋은것 같아요~ 촉촉하고 오래 유지되요~",
    "text196": "믿고쓰는 버츠비\n늘 쓰던거여서 만족합니다!!\n가격도 괜찮고 향도 역하지 않고 좋습니다",
    "text197": "싸서 샀는데 생각보다 만족했어요 향은 호불호가 갈리는거 같아요 그냥 기본도 무난해서 좋은거 같아요\n생각보다 부드러워서 강추!!",
    "text198": "촉촉하고 엄청 좋아요! 보습력도 좋고 발림도 좋아서 오래 지속 됬어요",
    "text199": "가격대비 가성비 좋은 제품 입니다 굿입니다 굿이네요 좋아요",
    "text200": "립밤은 버츠비 제품을 구매해서 주로 사용하고 있습니다. 보습력이 좋은 편이고 발림성도 괜찮아 사용하기 괜찮은 립밤입니다~~"
  }
]