[
  {
    "brand_name": "엘리자베스아덴",
    "product_name": "엘리자베스아덴 에잇아워크림 컬러립밤",
    "price": "16900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016052603ko.jpg?l=ko",
    "review_name": "에잇아워틴트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000160526",
    "text1": "광택이나 밀림이 없어 틴트 바르고 난 후 잘 사용하고 있습니다.. 하지만 엘리자베스 아덴의 특유의 향이 조금 거슬리는 듯.. 차라리 무향이면 낫지 않을까 생각되네요..",
    "text2": "끈적이지 않고 촉촉하면서 오래 지속되는 립밤이에요~\n틴트로 건조해진 입술에 찰떡인 듯!!\n단점이라면 향이 너무 별로에요~ \n차라리 무향이면 좋을 것 같아요..",
    "text3": "끈적임없이 촉촉해서 계속 쓰는 제품이예요 배송도 빨랐어요",
    "text4": "항상쓰던 립밤.\n근데 너무약해서 금새녹거나. 안에서자꾸 무너지는게 단점.\n향도좋고. 다른건다갠춘",
    "text5": "엘리자베스아덴 제품을 즐겨써서 해당제품에 대한 기대가 많았지만 생각보다 그냥 그런 제품.",
    "text6": "보습이 좋지만 지속력은 생각보다 덜 해요\n무향이라 마음에 듭니다",
    "text7": "자극 없어서 너무 좋아요.\n사계절 사용하기 좋고 민감하고 에민 피부에 좋음.",
    "text8": "촉촉하고 휴대하기 편하고 너무 촣음.\n파우치에 쏙 디자인도 이쁨.",
    "text9": "1년 365일 입술 부르트는 사람 나야 나\n립 틴트 좋아하지만 한번 바르면 입술 병 생김\n그래서 립밤 여러 개 돌아가며 쓰고 있는 중임\n가방마다 주머니마다 립밤 있다고 생각하면 됨\n내가 제일 중요하게 생각하는 건\n지속력 끈적임 단단함 입술 각질 잠재워주는 것 여름에 녹아내림 터무니없이 비쌈 튜브형보단 스틱형 선호",
    "text10": "다른립밤들은 쓰고 나서 미끌거리고 시간이 지나면 다 날아가버려서 이거 사서 써봤는데 너무 좋아요 너무 빨리 닳는거 빼고 다 좋았어요 밤에 바르고 자면 다음날 입술이 엄청 매끈거려요👍👍 입술 뜯는 습관이 있어서 입술이 엄청 잘 트는데 이거 쓰고 나서 많이 나아졌어요👍💕\n진짜 짱!ㅠㅠ",
    "text11": "우연히 틱톡을 보다가 한 사람이 추천해줘서 써보려고 샀어요.",
    "text12": "오 대성님의 최에 립밤이라길래 궁금해서 샀는데 립밤 성애자로써 너무 맘에 들어요...ㅋㅎㅋㅎㅋ 진짜 립밤인데 끈적임은 없고 근데 약간의 쫀쫀함이 가볍게 발리는거치고 꽤 보습감을 오래 지속시켜주는 느낌? 게다가 자외선 차단 지수가 있어서 너무 좋아요ㅕㅕㅕ!! 다 쓰면 재구매 예정!!!",
    "text13": "세일기간에 저렴하게 구매해서 써본 제품\n간략히 말하자면 “돈이 아깝지 않다”\n\n저는 개인적으로 딱딱한 제형의 립밤을 선호해요\n안그러면 더운 여름에 녹기때문이죠🫠\n\n구매-7월10일-3달 후기!!!\n        친구한테 선물해줬는데 너무 만족한답니다\n보습력- 너무 좋아요, 적절한 수분, 기막힌 오일광을\n             바르는 순간 즉각 느낄수있고\n             끈적이는거 아니고, 편안한 영양감?!을 줘요\n             탱글탱글한 입술을 만들어준답니다👍🏼\n발림성- 제형이 딱딱+단단함에도 불구하고 부드럽게 촥!\n             잘 발려요\n지속력- 식사+커피를 하면 당연히 지워지죠\n             대신 수다떨기 가만히있기면 오라 머물러있어요\n             (당연한 소리인거죠 뭐ㅋㅋㅋ)",
    "text14": "예전에 한번 사봤던 제품인데 괜찮았던거 같아서 오랜만에 다시 사봤어요~ 일단 가격이 꽤 저렴했던거 같고, 립스틱형태로 생겨서 바르기 편해요. 좀 무른타입이라 힘주면 끝부분 얇은 부분이 부러지기도 하기에 조심히 사용하는게 좋을듯해요. 지속력은 그리 길지는 않고, 발림이 부드러워요~ 입술 튼게 잘 낫지는 않아 한번씩 사용하는 제품입니다.",
    "text15": "케이스가 이쁘고 립 에센스가 급해서 삼.\n보습감은 보통입니다",
    "text16": "대성님 픽으로 유명해서 사봤는데 재구매는 안 할 것 같아요ㅠㅠ",
    "text17": "확실히 좋은 제품이라 그런지 부드럽게 발리고 보습도 잘 돼요",
    "text18": "배송 오자마자 뜯었는데\n박스 실링안되있고\n쓰다가 보낸것같아요.\n다 뭉개져서 깨진상태에다가\n양은 다쓰고 밑둥만 남은 상태...\n기분이 너무나쁘네요",
    "text19": "사실 보습력에서는 엘리자베스 아덴이 최고인거 같습니다. \n바세린은 너무 오일리한 느낌이라면, \n남은 선택은 엘리자베스 아덴인 것 같습니다. \n\n투명한 밤은 색감이 없어서 입 하얗게 뜨는 거 방지가 가능해요\n겨울엔 꼭 씁니다",
    "text20": "저는 개인적으로 보습으로는 이 브랜드를 좋아해요. \n끈적이지도 않은데,보습은 빵빵합니다. 그러면서 다른 립제품과도 잘 어울러져요. 가격도 합리적이고요. \n사실 너무 좋아합니다.",
    "text21": "립밤으로 꾸준하게 써본 제품 내꺼 사면서 친구꺼도 구매했어요 추천~!",
    "text22": "예전에 좋았던 기억이 있어 오랜만에 구입했고, 립스틱 형태로 생겼어요~ 양은 적은편이고 약간 무른타입 입니다. 번들거리지않고 깔끔하게 발립니다.당분간 잘 써볼께요~",
    "text23": "ㅠ너무너무만족해요 최애인 대성이의 최애 립밤이라길래\n최애의 최애?참을 수 없지 하고 바로 구매했는데 너무 촉촉하고 가볍게 발리고 입술이 부들부들해져요,, 향이 별로라는 사람 많던데 저는 좋았어요 레몬향 나서 괜히 상쾌하고 ㅋㅋㅋ 레몬 모기약?에서 좀 더 호감형 냄새입니당 케이스 디자인 너무 이뻐서 살짝 충격받았어요,,,한 5-6만원대 같은 케이스 디자인이에요 다소 아쉬운건 양이에요 그래도 고급립밤이다 생각하니 또 괜찮은것 같네요 ㅎㅎ 재구매의사 5000퍼센트 있습니다!",
    "text24": "자외선 차단제가 포함이 되서 여름에 쓰기 좋아요. 유리아쥬보단 보습력이 떨어지지만 여름엔 보습력이 크게 중요하지 않아서 상관없어요.  그리고 유리아쥬보다 훨씬 얇게 발려서 여름에 막 쓰기 좋아요. 이거 바르고 바로 립스틱 발라도 뭉치지도 않고 좋아요.",
    "text25": "안녕하세요 저는 이 립밤 처음에 지인한테  선물받아서 사용햇다가 이번에 올리브영에서 주문한건데  사용해본 사람으로써 만족합니다 향은 무향에 가까워요 향긋한 냄새는 없습니다 그래서 밤에 자기전에 바르는편임~ 칼라는 보기엔 있을거 같지만 바르면 말그대로 투명합니다 타입은  빛나고 막  그럴정도는 아니지만  촉촉하고 보습되는 느낌이라고 말할수잇어요 메이크업 안햇을때 바르면 좋아요^^👍",
    "text26": "3개째 다 비웠습니다\n다 쓰고 살 시기를 놓치면 가끔 파서도 바릅니다\n적당히 촉촉하고 좋아요\n발림성도 좋고\n정말 무난무난한 느낌?\n디올립밤보다는 덜 무르고 밤에 바르고 자기 좋아요\n립제품 바르기 전에 발라놔도 좋고\n그냥 간단한 선물주기도 젛아요",
    "text27": "입술이 진짜 건조해서 립밤에 진심인 편이라 늘 립밤 끼고 사는 사람인데 스틱형 립밤 중에 이 제품이 가장 만족스러워요. 입술에 보습 확실히 챙겨주는 느낌이에요.",
    "text28": "립밤 유목민인데 쓸수록 써본 립밤 중에 제일 낫네요 다만 너무 물러서 쓴지 얼마 안됐을 때부터 립밤이 부러졌어요 그래서 안이 엄청 지저분해졌네요...지금도 다른 립밤에 비해 리치한 편이긴 한데 개인적으로 좀 더 리치했으면 좋겠어요",
    "text29": "촉촉하고 보습에 좋아요\n끈적임도 없어서 자주 덛바르네요 품절이라 아쉽네요\n행사 많이 해주세요",
    "text30": "빅뱅 대성님이 좋다고 해서 구매했습니다!\n스틱으로 된 립밤은 보습력이 덜 뛰어나다고 생각했는데\n의외로 발림성도 나쁘지 않고 끼임도 없는 것 같아요!\n지속성이나 보습력은 몇 번 더 사용해봐야 알 것 같습니다!",
    "text31": "자주 구매해서 사용하는 제품입니다. 보습도 잘 되고 매끄럽게 잘 발립니다",
    "text32": "에잇아워 크림 향이 나는 것 같습니다..\n호불호 갈릴 수도 있습니다.\n가볍게 발리고 바른후에도 산뜻 촉촉하고 자기전에 입술어 두툼하게 올리고 자면 보습 케어에 도움이 되는 것 같습니다",
    "text33": "보습력 좋다고 해서 사봤는데 나쁘지 않은 정도이며 메이크업할때 사용하기 좋음",
    "text34": "로고가 지워져서\n지져분해 지지만\n촉촉해요\n발림성도 좋아요",
    "text35": "엘리자베스아덴 에잇아워 크림 립 프로텍턴트 스틱 투명 7,900원에 구입했습니다.\n8시간 지속되는지는 모르겠지만 spf15인데도 생각보다는 역하지가 않네요.",
    "text36": "발림성은 말할것도 없이 너무 좋아요\n향도 강하지 않아서 좋구요",
    "text37": "촉촉하고 좋은데 케이스 내구성은 안좋은 것 같아요..! 립밤 부분이 계속 빠지네여ㅠ",
    "text38": "촉촉하고 좋은데 패키지가ㅠ 립밤이 고정이 안되어있고 쓸때마다 흔들려요ㅠ",
    "text39": "기대를 많이했는데 그거에\n비해선 그냥저냥이었어욥\n성분도 좀 아쉽구ㅠ",
    "text40": "꽤 유명하길래 구매해봤어요\n첫느낌은 발림성은 미끄러지듯이 발려서 좋고 립스틱타입이라 들고다니기 편해요\n근데 소름끼치게 특별히 좋다 이런건 안느껴지는데 (향 맛도 별로) 조금 더 써보랴구요",
    "text41": "모기약같은 냄새가 나서 조금쓰다 버렸어요 \n엘리자베스 아덴인데 왜 싸게 파는지 알겠더라구요",
    "text42": "기내면세점에서 보고 사고싶었는데 올영에서 더 저렴하게  구입했어요",
    "text43": "촉촉해요  지속 오래가고 발림성 좋아요 밀림도 없어서 만족해요",
    "text44": "옛날에 잘 쓰던 제품인데 오랜만에 구매해봤어요. 한번만 슥 발라도 나이트케어용으로 바르는 립마스크처럼 보습감이 좋으면서 끈적이지 않아요.  향이 약간 호불호가 있을 것 같은데(저한테는 시럽으로 된 어린이 해열제 향으로 느껴져요) 그것만 빼면 진짜 완벽한 립밤이에요",
    "text45": "제사랑강대성의 최애립밤이라길래 사봤는데 닉값하네여... 지속력개짱짱해요 바르고 샤워햇는데도 입술이 촉촉했어요ㅋㅎㅋㅎ 입술 각질 잘 생기시는분들 완전강추추",
    "text46": "립스틱형 립밤이라서 손으로 바를 필요 없이 간편하게 바를수 있어서 편했습니다",
    "text47": "튜브타입이 아니라서 용량조절 할 필요가 없어서 바르기 편합니다",
    "text48": "세 통 째 쓰는 중임\n향은 처음에는 좀 윽.. 자연이다 싶은 향이 날 수도 있는데 개인적으로 몸에 해롭게 느껴지는 향은 아니었음 금방 적응됨\n끈적임도 없고, 바르고 나면 입술 상태가 좋아지는 게 너무 느껴저서 디올 립밤에서 갈아탔어요 비싼 값 함 굿굿",
    "text49": "좋아요 진짜 먼가 쫀득한? 느낌이 있어서 먼가 계속 덧칠하게 되고 보습력도 이런 스틱형에서는 상위권입니다",
    "text50": "단단해서 잘 안녹기 때문에 여름에 들고다니기 좋지만\n보습력도 약하고 지속력도 약하고 전반적으로 아쉬워요",
    "text51": "대성이 추천해서 한번 사봤습니다\n단단한 제형에 비해 보습감이 뛰어난 편입니다",
    "text52": "잘 사용하고 있습니다. 보습력이 좋아서 자주 사용하고 있습니다.",
    "text53": "잘 사용하고 있습니다. 촉촉함이 오래 지속돼서 좋습니다.",
    "text54": "음\n솔직히 ㅇㅌㅂ보고 구매했는데 엄청까진 아닌데 보습은 어느정도돼요.그리고 녹아서 부러집니다",
    "text55": "별기대안했는데 반전이네요.촉촉하고 아주 만족해요.쟁겨둬야할까봐요",
    "text56": "좋아요 레몬향이 좋아요 근데 잘 뭉개지는 타입이라 조심히쓰세용 ㅠㅠ",
    "text57": "좋아요!!대샹립밤으로 유명해서 샀는데 케이스가 넘예~~",
    "text58": "저에겐 촉촉한 립밤 보다는 무거운 립밤으로 느껴졌어요 바를때 조금 뻑뻑해요",
    "text59": "입술 뜯는 습관도 있고 엄청 잘 트는데 자기전에 발랐더니 상처난곳들이 다 아물었어요 너무 좋음👍👍",
    "text60": "각질 잡재워즙니다 붇조건 사세요 진짜 너무 좋아요 꼭 겟하세요",
    "text61": "지속력 다 좋은데 햐잉 진짜 모기향 싸구려 냄새나요..팔찌 모기향..",
    "text62": "리우 손민수로 샀는데 너무 촉촉하구 조아용ㅎㅎ 향이 별로라고 하시는 분들도 있는데 저는 오히려 좋더라구요 다 쓰면 또 살 것 같아요😆",
    "text63": "이거 진짜 좋아요 각질있는 입술에 발라도 효과 짱짱이에용 냄새도 겨울냄새남",
    "text64": "아니 진삼 왜이렇게 좋어요? 다른 립밤들은 튼 입술에 발라도 그대로 유지되는데 이건 건조한 느낌이 싹 사라져요",
    "text65": "주로 아침 메이크업 전 또는 자기 직전에 사용하고 있는데요. 처음엔 괜찮았는데 갈수록 언제라도 부러질 듯한 제형이여서 조금 아쉬워요.",
    "text66": "얇게 발리는데 지속성 대박이라 재구매해요. 세일할때 사면 다음 세일할때까지 매일 씀. 돈만 더 많으면 쟁여두는데 까비",
    "text67": "보습감 있는 제형이라 슥 한번만 발라도 되는 게 편하고 좋은데 양이 은근 빨리 줄어드는 느낌이에요",
    "text68": "올리브영에서 구매할수 있어서 너무 좋아요.\n아주 처음에 쓸때는 향때문에 적응이 필요했는데, 보습력이 좋아 쓰다보니 적응한지 오래됐고 투명이 제일 편합니다",
    "text69": "빅뱅 대성이 몇년째 쓴다 해서 어버이날 선물로 아버지께\n선물해 드렸어요.",
    "text70": "일단 향이 연고 향이라 불호고 굳이 발림성도 꾸덕하고 굳이 왜 이 제품을 선택해야하는지...?",
    "text71": "빅뱅에 대성님이 유튜브에서 추천하시길래 사봤는데용 일단 남자가 바르기엔 제품의 생김새가 조금 그래가지고 그렇고 향이 개인적으로 은은하게 강력하다고나 할까요 바르고 밥 먹으면 냄시때메 밥맛이 살짝,,",
    "text72": "대성이 추천하길래 사봣는데\n무난하게 아주 좋아용\n자외선 차단 기능 잇어서 너무 좋아요",
    "text73": "써본 립밤 중에 젤 보습감 느껴지고 찐득거리지 않아서 너무 좋아요",
    "text74": "대성님 추천으로 구매한 상품인데 생각보다 괜찮았어욤 !\n끈적임은 별로없었고 가볍게 발려서 만족했습니다! 보습감도 괜찮았어요.",
    "text75": "연예인 추천템 이길래 주문했는데 글쎄요… 저는 그렇게 좋은지도 모르겠고! 냄새도 뭔가 구려",
    "text76": "너무 만족스러운 제품입니당. 왜 이제서야 이 립밤을 만난거죠 알려준 지인분들 다 만족하면서 사용하고잇어요",
    "text77": "전부터 계속 쓰던 립밤인데 올영에 있길래 품절되기 전에 구매했어요 진짜 촉촉하고 보습력이 탑인것 같아요",
    "text78": "내용물이 단단해서 좋아요!\n향은 상큼한향이에요\n잘 쓰고있어요",
    "text79": "립밤을 바르면 두꺼워서 잘 안바르게 되는데 이 제품은 바르고나서도 두껍지도 않아서 너무 만족스러워요",
    "text80": "빅뱅 대성님이 유튜브에서 추천해서 사봤는데 향이 강해서 바르고 밥먹을때 좀 거슬렸음",
    "text81": "택배가 안왔는데 배송완료라고 뜨네요 이런경우 어떻게해야하나요?;;",
    "text82": "빅뱅 대성(님)이 좋다고 해서 사봤어요!!\n내용물이 비싼 립스틱처럼 생겼고 좋아요👍👍",
    "text83": "두번째 구매하고 있네요 ㅎㅎ  세일 자주 해주시면 좋겠네요 또 살거에요  감사합니다",
    "text84": "두번째 구매하고 있네요 ㅎㅎ  세일 자주 해주시면 좋겠네요 또 살거에요  감사합니다",
    "text85": "빅뱅 대성 추천 보고 사봤는데 너무 좋아서 깜짝놀랐어요 😳",
    "text86": "항상 잘쓰고 있습니다. 또 재구매했습니다. 트러블 없이 피부에도 잘 맞아서 계속 쓰게 되네요. 추천합니다~!!",
    "text87": "항상 잘쓰고 있습니다. 또 재구매했습니다. 트러블 없이 피부에도 잘 맞아서 계속 쓰게 되네요. 추천합니다~!!",
    "text88": "지인소개로 구매하게 되었습니다~ 이미 한번 봤던 상품이라 만족하면서 쓸수 있었습니다!\n다쓰고 또 구매하려구요 감사합니다~",
    "text89": "다음엔 할인 더 해줬으면 좋겠습니다 ㅠㅠ 많이많이 구매할게요 \n너무너무 대만족입니다~~ 올리브영 상품은 항상 후회안하는거 같아요 감사합니다",
    "text90": "너무너무 대만족입니다~~ 올리브영 상품은 항상 후회안하는거 같아요\n다음엔 할인 더 해줬으면 좋겠습니다 ㅠㅠ 많이많이 구매할게요 감사합니다",
    "text91": "예전에 선물받고 썻던거라서 주문한거엿는데  잘쓰고있어요  꽤 촉촉합니다  엄청 광이 날정도는 아니고요  무색이라서 전 주로 잘때 항상 바릅니다 이유는 이불에 묻지않아서 좋은거같아영",
    "text92": "너무 무르거나 너무 단단하지도 않은 딱 바르기 좋은 느낌이에요.\n괜찮은 제품이라 색상이 들어간 것도 구입할 걸...하고 후회하고 있어요.\n한번 바르면 4~5 시간은 충분히 촉촉해요.",
    "text93": "향이 상당히 특이해요. 뭔가 빨래비누같은.. 보습은 그냥 무난해요.",
    "text94": "면세점가격보다 싸게 구입하게 될 줄이야...\n살짝 허브,스파향이 나고 느끼하고 들쩍지근한 인공향은 없어요.\n뭉개지지않게 잘 발리고 번들거리지 않아 더 좋아요.\n오프라인매장에서도 구입할 수 있으면 더 좋겠어요.",
    "text95": "향이 상당히 특이하네요. 뭔가 연고랑 빨랫비누가 섞인 듯한? 보습은 그럭저럭 보통입니다.",
    "text96": "상품 구매한지 벌써 한달이되었네여 처음과 똑같은 마음으로 너무너무 만족합니다~~~지인들에게 추천하고있습니다~~좋아요~~~재구매의사 있어요~~",
    "text97": "이거 외않사 ? 진짜 너무 대만족대만족 매일 만족하고 있습니다 !!!~~~~적극추천~~~~",
    "text98": "엘리자베스아덴 에잇아워 크림 립 프로텍턴트 스틱 투명 7,900원\n- 향은 제 취향의 향이 아닙니다.\n- 발림성은 좋습니다."
  }
]