[
  {
    "brand_name": "듀왑",
    "product_name": "듀왑 립플럼퍼 오리지날 베놈 3.5ml",
    "price": "12900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0010/A00000010580501ko.jpg?l=ko",
    "review_name": "오리지날 베놈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000105805",
    "text1": "양도 적고 팁도 좀 이상해서 별로인가 했는데 플럼핑 효과 확실하고 향도 좋아요",
    "text2": "입술이 작아서 고민 이였는데 이제품을 만나고 \n만족스럽게 사용하고있어요\n항상 구매하는 제품이에요\n너무 좋아서 매번구매하고 또 구매할거에요\n향은 무난하고 입술이 촉촉해져서\n립밤 대신으로 사용하고있어요\n입술 진짜 통통해져서 좋은데 더쎈거 있으면 좋겠어요",
    "text3": "플럼퍼는 이제품만 써요. \n오리지날만 써봤는데\n후기 찾아보니 오리지날이 제일 좋은 거 같아요\n벌써 4개째 구매하는 제품이예요\n입술에 자신이 없는 사람이었는데\n이제품쓰고 색상도 다 어울리고 도전하기 쉬워졌어요\n추천합니다.",
    "text4": "왜유명한건지.. 모르겠움.. 괜찮다길애 샀는데 별류임… 처음에는 신기하고 효과좋은것 같았는데 금방 풀리고.. 별루입",
    "text5": "냄새가 완전 구림… 그냥 다른거 사세요… 케이스 보고 속았어요….용량이 너무 작아요…완전 미니어쳐입니다… 하…",
    "text6": "플럼 핑 효과가 뚜렷하진 않고 냄새가 조금 안 좋아요. 크기가 작아서 구매했어요.",
    "text7": "크기가 작아서 좋기는 한데 플럼핑이 확실히 잘 되진 않아요 비추",
    "text8": "너무 많이 맵지 않고 적당한 풀럼핑 효과가 있어 좋아요 다만 향이랑 맛이 좋진 않아요",
    "text9": "오,, 제 생애 두번째 립 플럼퍼인데 이렇게 센건 처음이에요.\n딱 바르니까 반짝이는 립글로즈 느낌인데 시간이 살짝 지나고 나니까 입술이 아픔;; \n후끈후끈 하네요. 오 플럼핑이 되나??! 라고 생각했는데 음.,, 솔직히 효꽈는 대단하지 않았다!\n잘 모르겠어요. 플럼핑이 되는 건지? 되는 것 같기도 하고 아닌것 같기도 하고.\n참을만 한 따가움이긴 해요. 뭔가 효꽈가 애매해서 계속 쓸지는.. 흠.. 한달 사용리뷰로 돌아올게요.",
    "text10": "확실히 맵고요.. 그만큼 일시적이긴하지만\n도톰해져요..!",
    "text11": "제품력은 나쁘지않음 \n아픈만큼 입술 볼륨감은 살아남\n근데 과대포장 머선일임😩",
    "text12": "진짜 진짜 작아요. 용량이 너무 작아서 가성비가 떨어져요... 플럼핑 효과도 사실상 국산 제품과 다를게 없어보여요.",
    "text13": "케이스 사이즈에 속지 마세요. 열어보고 기겁했습니다... 크기 실화인가요ㅠㅠ 외국제품은 과대포장 안하는줄 알았는데! 플럼핑 효과는 그럭저럭 지속력은 짧아요. 국내산 제품 써도 될 것 같네요 ㅠㅠ",
    "text14": "립플럼퍼 효과도 있고 탱클해 보여서 사용하고 있는데요\n입술에 자극이 될수도 있어서 수시로 사용하시기는 주의가 필요하더라구요, \n\n저는 몇년전에 사용해본적이 있고해서 처음에는 멘톨같은 화한 자극이 좋아서 수시로 바르니 개인적으로 저한테는 자극이 되더라구요 화한느낌이 계속 지속되는건 아니에요 입술이 바른즉시 탱글해보이구, 스며들면서 화한 느낌은 사라져요.\n\n휴대용으로 아주 작아서 작은 종이 공병에 넣고 다녀야하는 수고스러움이 용량도 작고 샐수도 있기 때문에 종이공병이 들어있는거 같아요 \n데일리로 사용하기에는 색상이 없는 투명이 좋아서 추천해 드려요 윗술이 얇은편이라 입술에 볼륨감이 있어보이는 제품들을 선호해서 다시 재구매해서 사용중입니다\n시원함과 약간의 매운 자극을 좋아해서 만족하고 있지만 \n조금 자극이 되니 주의하세요\n처음 사용하시는 분들에게는 화한 느낌이 자극이 될수있고 자주 덧바르는것은 추천하지않아요 절때!!\n메이크업 하기전 립 바르기전에 살짝 올려주면서 사용하고 있어요\n데일리로 쓰기에 좋고 다른립제품과 잘어울리면서 \n건조하거나 메말라 보일때 사용하기 좋은 듀왑 립 베놈 오리지날 추천드려요!!",
    "text15": "솔직히 좀 별류에요 그렇게 효과가 있는지도 모르겠고.. 다른걸로 샀어요",
    "text16": "입술이 얇아서 계속 사용중요\n언제쯤 두툼해질까요 ㅎㅎ계속 사용해볼게요",
    "text17": "진짜 플럼 핑의 효과 있는 것 같아요. 혹시 셀까봐 케이스 제가 가지고 다녀요.",
    "text18": "조금 끈적거려서 위에 바로 립제품 바르기엔 별로라서 닦아주고 발라요! 입술이 두꺼운 편이긴한데 주름 펴주려고 사용해요 잘 발라줘야해요… 안그러면 두깨시 됩니다 ㅠ\n첫번째사진은 평소 입술이고 두번째가 완전 제대로 플럼퍼 바르고 난 직후입니다",
    "text19": "이건 진짜 입이 터서 \n립밤 코너에서 보다가, 입술이 도톰해진다는 글에 샀는데,작지만 너무 좋더라구요 !! \n총 세가지 색상이있는데 \n원래 투명만샀다가 \n색상있는걸 샀는데 , 빨리 써보고싶네요!!!\n강추에요!!입술 보톡스 노놉 \n\n근데 용량이 너무 적어서ㅠㅠㅠ 아쉬워요\n좀 더 크게 나왔으면 좋겠네요!!!",
    "text20": "후기가 좋은 림플럼프를 찾다가 듀왑 립플럼퍼 베놈을 알게돼었습니다 ㅎ! 용량이 너무 작아서  가성비가 안좋다는 말을 보고 고민도 했지만 직접 써보고 난후에 저는 정말 추천드려요!!!^^ \n듀왑 림플럼퍼를 안쓰고 평상시에 틴트만 발랐을때는 주름 부각이 많이돼서 고민이었는데 듀왑 립플엄퍼와 팀트를 같이 발랐을때는 주름 부각도 덜되고 틴트 끼임도 많이 없는거같아요 무엇보다 그냥 립플럼퍼만 발랐을때도 살짝 빨게지는 느낌이라서 좋았어요 필러맞은 입술처럼 이뻐지는거같아요 저는 이거다쓰고 또 재구매 할 의사가 있습니다 추천해요 ㅎㅎㅎㅎㅎㅎ💞💞💞",
    "text21": "플럼퍼 립글로스 처음 사용해 보는데 바르면 입술 라인이 살짝 붉어지면서 아주살짝 차올라요 미세하게 차올라서 바르면 웃기거나 그러지 않고 박하사탕 입술에 붙이고 있는거 같아요 보습용으로도 사용하기 괜찮고 입술 건조할때랑 색있는 립 바르고 양 조절 잘해서 그 위에 바르면 적당히 반짝여서 괜찮아요 케이스가 향수 케이스 같기도 하고 귀여워요",
    "text22": "엄청 화한 느낌이에요. 주름도 팽팽해지는 것 같아서 좋아여",
    "text23": "확실히 바르고나면 입술이 엄청 도톰해지고 주름도 쫙 펴집니다 비포에프터가 확실한편! 다만 지속기간이 길지는 않구요 바르고나면 자극이 크고 혀끝까지 페퍼민트맛이 나는정도.. 좀 시간지나면 괜찮아지지만 자극이 되기는 해서 입안점막에 안들어가게 조심히 발라줍니다. \n\n그리고 계속 사용하면 효과가 좀 떨어지는것같아요.. ㅠ 아쉽 첫날에는 진짜 신기하게 도톰하게 올라왔는데 지금은 매일 사용해서그런가 첫날만큼 드라마틱하게 느껴지지는 않는것같아요, 가끔씩 기분낼때 사용해줘야겠어요,\n\n보습력은 나름 나쁘지 않은것 같아요. 맨들맨들하고 어엄청 반짝거립니다. 평소에 살짝 오일리한 립을 좋아하신다면 딱 좋을것같아요 아 그리고 사이즈가 너무 작고 소중합니다. 전 플럼퍼를 애용하지는 않아서 작은사이즈인게 딱 적당한것같아요 휴대하기도 더 편합니다.",
    "text24": "듀왑 립플럼퍼 오리지날 베놈 후기입니다 \n립플럼퍼를 사용해보고싶어서 고민끝에 주문했는데 \n처음 사용해보지만 부담없이 사용했습니다 \n향이 거의 무향이고 발림성도 괜찮아요 끈적임은 거의 없고 맨들맨들한 느낌입니다 매끈한느낌이요 \n각질도 부각되지않아서 좋아요 보습력은 평범하네요 \n처음에 용량이 적다고 생각했는데 생각보다 오래 사용하고있어요 \n가성비도 괜찮은 것 같습니다 \n색이 있다는 느낌은 아니고 무색에 가까워서 듀왑 립플럼퍼만 바르고 입술색까지 표현하기는 어려운 것 같아요 \n전반적으로 입문용으로 참 괜찮은 립플럽퍼라는 생각이 드네요 \n휴대하기 간편한 사이즈인것도 마음에 들었습니다 \n자주 사용해도 입술에 부담이 크지 않아서 좋아요 \n약간 화한 느낌이 있지만 부담스럽지 않거든요 \n한번 사용해보시면 좋을 것 같네요~",
    "text25": "첨으로 플럼퍼라는 녀석을 구매했어요.\n솔직히 충동구매 ㅎㅎㅎ\n세일기간에 매장에 들렀다가 구매해서 발라봤는데\n화한느낌이 들고 전 아랫입술에만 발라봤는데\n아주 쬐금 도톰해져요. \n찐득한 느낌이고 보습감은 아주 좋았어요.\n지속력이 너무 짧아서 아쉽구요. 미니 사이즈랑 앙증맞네요.\n호기심에 구매해보고 싶은 분께만 추천해봅니다!",
    "text26": "입술이 얇은 편은 아니지만, 입술 모양이나 두께에 따라 이미지가 달라진다고 해서 기분낼겸 듀왑 립플럼핑 제품을 구매했어요. 미리 후기로 찾아보고 매장에 가서 구매한거라 크기가 작을거라고 예상은 했지만, 향수샘플만큼 적은 용량입니다. 유효기간은 개봉 후 1년이내이고, 립브러쉬가 부드러워서 촘촘하게 입술에 잘 발려요. 전체적으로 원하는 부분에 바르고 싶어서 색이 없는 글로시한 타입으로 구매했어요. 플럼핑 효과 자체는 드라마틱하게 나타나는 편은 아니고 아주 살짝 도톰해지는 느낌인데 제형 자체가 쫀쫀하고 글로시하게 올라와서 입술이 볼륨감있어보이는 효과는 있어요. 립제품 향에 민감한 편인데 생각보다 거부감없는 향이었어요. 다만 입술에 발랐을때 따끔따끔한 자극감이 있어요. 평소에도 멘톨성분이 함유된 립밤을 사용하여 화한 느낌에는 적응이 되어있는데, 화한 느낌이 아니라 따끔한 자극이 느껴져서 민감하신 분들께는 추천드리지 않는 제품이에요. 지속력은 1시간 이내로 짧았고 제형 자체가 글로스 타입이라 끈적임이 있습니다. 재구매의사는 없고 가끔 기분낼때만 발라보려고 해요.",
    "text27": "얇은 입술에 주름은 왜이렇게 많은지...조금이라도 도움 될까 싶어서 써봤는데, 사실 다른건 모르겠고 각질이 다 사라졌어요...ㅋㅋ뭔짓을 해도 안 없어지던 각질이 하루이틀?안에 다 불려서 떨어져 나가섴ㅋㅋ매우만족입니다ㅋㅋ 바르면 화한 느낌에 계피향? 이 엄청 나요ㅌㅋ\n화장 시작할때 바르고 화장 다하고 마지막에 휴지로 살짝 찍어 닦아내고 립스틱 바르면 정말 부드럽게 발려오! 저 이거 플럼퍼 용도로는 모르겠지만... 각질제거용으로 계속 쓰려구요👍🏻",
    "text28": "바르면 바로 톡쏘는 쿨한 자극이 느껴져요. 매운 느낌이 살짝 있지만 견딜만 하고, 바르고 나면 입술이 도톰해 보여서 만족스러워요. 단독으로도 예쁘고, 립 위에 탑코트처럼 발라도 좋아요.",
    "text29": "벌써 한달이나 썼네용 처음에만 손 자주 갔는데 요즘은 그냥 처박아두는 중…. 너무 끈적여서 계속 머리카락에 붙고 ㅠㅠ…. 이게 생각보다 음청 작아서 자주 썼으면 한 2주 안 돼서 다 썼을듯..!!",
    "text30": "좀 끈적하고 금방 쓰지만 아주 잘 사용하고 있어용 가격만 조금 착했으면...ㅎㅠㅠ",
    "text31": "플럼핑 효과는 그렇게 안 큰데 보습이 좋아서 그냥 립밥 느낌으로 바르고 다녀요",
    "text32": "양이 적어서 고민했는데 쓰다보니까 조금만 발라도 촉촉해서 오래 쓸 수 있어요 \n쓰고 나서 팁을 안 닦고 그냥 넣었더니 좀 색이 섞였어요 ㅜ",
    "text33": "플럼핑은 그냥저냥 무난합니다. 근데 생각보다 크기가 작아서..  굳이? 라는 생각이 듭니다..",
    "text34": "무난한 플럼퍼 제품입니다 ㅎㅎ 근데  양이 생각보다 적어서..  깜짝 놀랐습니다;;",
    "text35": "일단 용량이 작은게 들고다니기 편해서 너무 마음에 들구요 !  플럼핑 효과는 이정도면 나쁘지 않아요 , 지인꺼 타 제품은 너무 매워서 바를 엄두가 안나던데 , 전 이정도가 시원하고 딱 좋은것 같아요",
    "text36": "사이즈가 너무 앙증맞고 작아요 ㅋㅋㅋ 케이스가 큰 느낌? 너무 귀여워서 들고 다니기 좋아요^^",
    "text37": "주름이 일시적으로 펴지고 탱탱해지는 그런 형상이 정말 나타납니다\n다들 뭐쓰냐고 물어봐요 ^^ 기분 좋아지는 말이죠 아주! 수분량 증가와 각질감소가 되는 성능이 있다고 하여앞으로 꾸준히 써 볼 예정이에요!\n두툼하고 반짝이는 입술 표현하기에 너무 좋아요~",
    "text38": "재구매 했는데 이번 거는 새네요ㅠㅠ 그냥 집에서 외출 전에만 바르고 있어요. 좀 저렴했으면",
    "text39": "저의 최애 립글로스!!! 플럼핑도 좋고 입술 각질 제거에도 좋고 다 좋은 제품이에요^^ 추천!",
    "text40": "입술이 건조하고 각질이  잘생겼서 여러 립제품들을 써봤는데요.오프라인매장에서 만난 듀왑은 대만족이예요.양이 많은 제품은 아니라 거의 다 써가 속상했는데 착한가격에 올라와바로 구매했네요.",
    "text41": "재구매 했어요. 지속력이 조금 아쉽지만 확실히 쓸 때랑 안쓸 때랑 차이는 있어요! 할인할 때 구매하세용",
    "text42": "써보고. 상품평쓸려규. 인제씁니다. 볼륨은. 잘 모르겠는데. 각질이 많은데. 밤에바르고자니. 아침에. 안뜯고도 잠잠해지네요. 오히려 각질제거에 좋아요.",
    "text43": "처음에 입술 따끔거려서 당황했는데 주름이 펴지는 거라더군요 일시적효과는 좋아요 지속력은 무난합니다",
    "text44": "아직 쓰기 전이지만.. 사고 싶었던 제품 할인해서 저렴하게 구매했습니다..!! 효과있었어면 좋겠네용",
    "text45": "진짜 엄청  작음. 사실 통에 담겨있어서 그정도 되겠지 싶었는데 왠걸 걍 손가락만함. 엄청 강력하지도 않은 것 같음.걍 바닐라코 사시길...가격은 비슷함",
    "text46": "플럼퍼 몇개 써봤는데, 생각만큼 화한 느낌이 안들어서 유툽으로 찾아봤어요. 젤 좋다는게 몇몇개 있었는데, 립베놈이 저에게 딱 맞을것 같아서 세일할때만 기다리다가 구매했습니다.\n 일단 텍스쳐 느낌은 엄청 끈적거려요. 발림성은 당연히 좋고 바르자 마자 진짜 화한 느낌이 딱 들어요. 그리고 어느정도 입술 주름도 펴지고 입술이 탱탱해 지는거 같아요. 잘때도 바르고 자는데 아침에 인나면 입술이 엄청 매끈하고 촉촉해 집니다. \n 굳이 립글로즈 위에 덧바르지 않고 플럼퍼 바르고 틴트 발라도 입술 상태가 좋네요. 입술 건조해서 마땅한 립 제품 찾지 못하신 분들은 꼭 사서 써보세요 . 정말 신세계를 경험합니다.\n 아쉬운 점이 있다면 사이즈가 정말 많이 작아요. 그것만 빼면 아주 흡족한 제품 같아요. 꼭꼭 써보세요 . 두번세번 추천합니다",
    "text47": "오늘 받았구요\n양은 리뷰보고 각오는 했는데 실제로 보니 더 적었어요 ㅜㅜ\n몆 번 바르니 M에서 O로 줄어들었네요\n플럼핑 효과는 없구요 그냥 시원한 느낌이에요\n보습은 당연 글로시 해서 좋구요 \n발림성 역시 붓이 좋아서 인지 좋고 괜찮았어요\n요 아이는 플럼핑 말고 그냥 쿨글로즈가 딱인듯 합니다!",
    "text48": "립플럼퍼 기능  들어간거는 효과가 미미한거 갓애서  아에 립플럼퍼 용으로 나온더 써주는게  효과 확실한거 갓애여 쪼끄망개 맘에 들어썽",
    "text49": "바***등 타사 제품 사용한 결과 제 1순위 아이템 입니다.\n적당히 화하고 플럽핑 효과도 있고 크기도 작아서 수납하기도 좋고 다 좋아요! 계속 이 제품 사용할꺼예욬ㅋㅋㅋ",
    "text50": "용량이 작은것고 케이스가 아쉽네요\n정말 샘플느낌\n하지만 제품 자체는 아주 괜찮습니다!\n매우 촉촉한거 같아요 \n잘 사용할 것 같아요",
    "text51": "지속력은 좀 안좋은데 회해지면서 플럼핑은 자연스럽게 되는거같아요!! 저는 립글로스 대용으로 구매한건데 플럼핑효과 기대하고 구매하시기에는 비추입니당!",
    "text52": "입술 위에 바르면 좀 화한 느낌나구 조금 부은거 처럼 부풉니다",
    "text53": "엄청 아프진 않아요 그냥 조금 화한 립밤 정도 근데 살에 닿으면 따가워요",
    "text54": "이거 오래쓰다가 입술염증 생겼어요\n너무 자극있고 다신 안쓸력ㄷㆍㅇᆢㄷ",
    "text55": "다른 림플럼퍼 제품들보다 저렴하고 가격대비 만족합니다. 드라마틱한 효과는 볼 수 없지만 바르는 순간 약간 화끈거리면서 볼륨을 살려주는 느낌이 드네요.",
    "text56": "예전부터  너무 잘쓰고 있는  립글로스예요!  작아서  가지도 다니기 편하고 효과는 다른데거랑 비교 할수없을꺼예요",
    "text57": "배송은 빠르지 않았지만 세일할 때 사서 저렴하게 구입했습니다.  쓰기 부담없고 효과도 괜찮습니다.",
    "text58": "처음에 사이즈 보고 당황하긴 했는데 플럼핑 잘됨 작아서 휴대하기도 편하고 바르면 입술 예뻐보여서 가끔씩 쓰는중",
    "text59": "립플럼퍼 처음 써보는데 첨에 자극되고 오래 지속되진않네요. 한번 써볼만해요",
    "text60": "쥐알탱이 만한데 촉촉함도 오래가고 향이 개인적으로 좋아서 사용해요 립 플럼핑은 아주 살짝 있어요",
    "text61": "포장지가 생각보다 커서 안에 내용물이 이렇게 작은줄 몰랐는데 가성비는 떨어지네오",
    "text62": "좋은데\n통이 개선되면 좋겠어요 ㅠㅠ\n아직 거의 새거라 브러쉬 넣을때 넘쳐요...",
    "text63": "생강 냄새는 아무리 시간이 지나도 적응하기가 어렵네요,,ㅜㅜ",
    "text64": "유튜%에서 너무 이쁜 입술을 만들길래 따라 구입해봤어요\n계속 사용하면 이쁜 입술 되겠죠 ㅎㅎ",
    "text65": "플럼퍼 기능은 엄청나지 않지만  매트립 바르고 발라주면 좋음 \n다만 용기가 두세번 쓰면 사용하고 닫을 때마다 새서 나옴..",
    "text66": "추천 받고 샀어요~ 입술 주름 펴지면서 볼륨도 생기고 좋네용",
    "text67": "작은 사이즈라 가지고 다니기는 편할거 같구여 화하고 볼륨감은  오래 가는거 같진 않아여   세일해서 샀어여",
    "text68": "아니 이거 생각보다 너무 작아요. 재봉실이랑 비교한 사진인데 확실히 작죠? 근데 혹시나 설마 해서 구멍에 끼워봤는데 에구머니나 이게 뭐람.. 쏙 들어가는거있져..??\n그정도로 작아요ㅠㅠㅜ 아껴써야징.. 그리고 생각보다 안맵고 약간 찐득한 느낌이에요",
    "text69": "생각보다 덜 화하고 \n생각보다 지속력이 덜가고\n생각보다 막 찐득하진 않으나 그 위에 립제품을 바르는 건 못할듯. \n이것만 단독으로 바르는 거 추천하구요.\n바르면 확실히 입술이 이뻐보야요.\n기름먹은 그런 질감이 아니에요. \n통통 물먹은 느낌. 근데 지속력이 짧아서 그냥 립스틱 바르기 전에 바르고 닦아내서 쓰는 데에 더 자주 쓰네요.",
    "text70": "자극적일까 걱정돼서 구매 좀 망설이긴 했는데\n나름 만족해요.\n바르면 유리알 입술되구요. 플럼핑은 주름 없애주면서 생기는 자연스러운 플럼핑 정도? \n끈적임도 생각보다는 덜해요. 다만 번들번들함 때문에 확실히 이거 바르자마자 음식은 절대 못먹을듯. \n화한 정도도 딱 제가 좋아하는 정도 따갑거나 이런건 다행히 없었네요. 근데 보습력은 질감에 비해선 덜해요. \n1시간 정도 지나면 번들번들은 없어지고 립밤 같은 정도로 바뀜. 디올 립 맥시마이저처럼 고가브랜드 제품보다가 이 제품 보면 성분도 엄청 좋은 편.",
    "text71": "플럼퍼가 재유행하고있어서 입문자한테 제일 무난해보이는 듀왑제품으로 구매해봤어요 :)!\n가격대비 작고 소중한 용량  들고다니면 잃어버리기 쉬울거같아서 잘 챙겨다녀야할거같아요 \n발랐을때 1분만 지나도 화~하게 올라오고 조금은 끈적이는 타입이에요 \n발림성은 괜찮았고 붓이 작아서 양 조절이 좋앗어요",
    "text72": "촉촉한 상태는 정말 오래 지속돼요! \n그러나 입술이 부푸는 정도는 엄청 오래 지속 되는 건 \n아니지만 바르자마자 도톰해진다는! \n좀 약해졌다 싶으면 부분적으로 살짝만 덧발라도 좋아요\n저는 이제품 강추입니다 ~~~ 아프지도 않고 \n좋아요 색감도 너무 예쁘고 ㅎㅎ",
    "text73": "마스크시대라 그런지 이거바르고 마스크 쓰는거는 비추에요 좀 끈적한제형이라 마스크가 자꾸 붙어요\n_바르자마자 입술이 조금 화끈거려요 근데 시원한 느낌?이예요\n_입술이 기대만큼 많이 도톰해지진 않구요 미미하다랄까... 기대가 커서 실망이 큰거일수도있어요\n_입술펌핑으로 주름이 좀펴져요 이거바르고 립 바르면 좋은듯합니다\n_끈적하고 묽지않은 제형이라 발림성은 좀별로..?",
    "text74": "플럼퍼가 유명해서 사봤는데 모르겠어요\n그냥 화한 느낌만 나고 입술이 통통해지는지는 모르겠네요 그래도 아까우니까 잘 사용해보려고합니다\n올리브영에서 파는 립플럼퍼는 이것 이 요명한지는 모루겠는데 다른 제품이 있다몬 다른 재품으로 구매를 하고 싶어요\n다들 립플럼퍼 어떤서 사용하사는지요\n색있는거보다는 없는게\n나은것 같아서 없는걸오 삿는데 있는거 사도 괜찮았을 것 같아요 뚜꺼운 입술을 너무 가지고 싶어요 나이가 먹으니까 입술도 상당히 얇아지는 것을 느끼는데 다른 분들도 그러는지 모르겠어요 옹졸한 압술도 아니고 정말 맘에 안들어요 잘사용하갰급니다 감사합니다",
    "text75": "넘 좋고 3통째 쓰고있는데, 파는 매장이 많이 보이지 않아 아쉬워요.. \n시중에 파는 립플럼퍼들 중에 가장 용량도 적고 가성비도 좋지 않지만, \n특유의 시나몬 향이랑 보습력, 그리고 불쾌하게 끈적이지 않아서 자꾸 재구매하게 되는데 점점 재고가 들어오지 않나봐요.. \n평. 생. 온. 고. 잉. 해",
    "text76": "📍발림성은 오일이라 그런지 꽤 부드럽게 발리고 플럼핑 효과도 미미하지만 시원한 느낌 들면서 있습니다\n📍엄청나게 끈적이진 않아서 불쾌한 끈적임은 아님! 타사의 립오일들보단 덜 끈적이는 듯한 느낌 \n📍각질이 진정되거나 보습력이 좋은 제품은 아닌듯합니다 \n그런제품을 찾는 분들이라면 차라리 립밤을 사셔서 바르는게 효과적일거 같네요\n📍용량이 정말 너무 적음.. 통은 심지어 항상 사자마자 버리고 너무 쪼끄매서 자주 잃어버림\n📍매트한 립이 가끔 질리는데 컬러는 너무 마음에 들때 립스틱 바르고 그위에 얹어주면 촉촉오일머금은 립 연출 가능! \n가끔 쓰기 괜찮습니다^^",
    "text77": "플럼퍼라면 이 정도는 되야 스트레스도 확 달아나고 나만 느끼는 시원함 최고임.",
    "text78": "지속력이 좋고 입술에 무겁지 않아요.이 상품을 추천합니다.",
    "text79": "플럼퍼 처음 써보는데 꽤나 따끔하고 얼얼함 맨입술 보다는 립밤이나 틴트 혹은 립스틱을 바르고 그 위에 약간만 발라주면 적당히 플럼핑되는 게 아프지도 않고 시원하게 촉촉해짐",
    "text80": "전에 쓰던 상품인데 간만에 생각나서 재구매 함\n미니미니한 사이즈가 좋아요\n\n끈적거리는 제형이긴 하지만 립플럼퍼중에\n마음에 드는 제품입니다\n\n케이스 패키지가 예뻐서 좋지만\n딱히 쓸모는 없다보니 과대포장인 것 같은 느낌도 드네요\n\n그러나 포장이 예뻐서 선물할 땐 좋을 거 같아요!",
    "text81": "한달 사용 후기입니다 \n글로쉬한 느낌의 메이크업을 좋아해서 구매하게되었습니다 \n한달 이상 사용하면서 좋았던 점은 오리지날 제품이라 향도 무향에 가깝고 색도 자연스러워서 좋아요 \n보습력은 평범한 것 같고요 립플럼퍼니까요 \n발림성도 평범합니다 끈적임은 약간 있습니다 \n각질은 따로 부각되지않아요 \n저는 재구매 의사 있습니다 좋았어요",
    "text82": "확실히 바르고나면 입술이 엄청 도톰해지고 주름도 쫙 펴집니다 비포에프터가 확실한편! 다만 지속기간이 길지는 않구요 바르고나면 자극이 크고 혀끝까지 페퍼민트맛이 나는정도.. 좀 시간지나면 괜찮아지지만 자극이 되기는 해서 입안점막에 안들어가게 조심히 발라줍니다. \n\n그리고 계속 사용하면 효과가 좀 떨어지는것같아요.. ㅠ 아쉽 첫날에는 진짜 신기하게 도톰하게 올라왔는데 지금은 매일 사용해서그런가 첫날만큼 드라마틱하게 느껴지지는 않는것같아요, 가끔씩 기분낼때 사용해줘야겠어요,\n\n보습력은 나름 나쁘지 않은것 같아요. 맨들맨들하고 어엄청 반짝거립니다. 평소에 살짝 오일리한 립을 좋아하신다면 딱 좋을것같아요 아 그리고 사이즈가 너무 작고 소중합니다. 전 플럼퍼를 애용하지는 않아서 작은사이즈인게 딱 적당한것같아요 휴대하기도 더 편합니다.",
    "text83": "플럼퍼...입술에 바르면 개 따까워요... 아토피입술에 플럼퍼는 지옥이란 거슬..제가 몰랐네요..ㅠㅅㅠ 입술 민감하신 분은 꼭... 절대... 안쓰시는 게 좋습니다,, 하지만 통통한 입술을 포기할 수 없다! 그럼 효과 대박이에요.. 그리고 바르면 엄청 입술이 뽀잉뽀잉 해져요 완전 유리알 같아 집니다. 플럼핑 보다 엄청나게 글로시해져요 정말 정말 글로시한 립을 표현하고 싶을때 입술상태가 멀쩡할때.. 건강할 떄.. 기분내고 싶을 때 한번 사용하시면 될거같아요.. 저는 팔척토끼양이 맨입술에 플럼퍼만 바른 자기를 좋아한다고 하길래 혹해서 시도 해봤지만... 예뿌지만.. 아토피입술에게는 너무나 고통이었슴을... 다른 건강한 입술 가지신 분들은 예쁘게 사용하실수 있을거예요 아 그리고 저는 이걸 립제품 바르기 전에 바르는 건줄 모르고 팁 오염될까바 손에 덜어서 손가락으로 불편하게 발랐는데 다른거 바르기 전에 바르는 거더라구여?!",
    "text84": "날이 건조해지면서 입술이 주름이 너무 부각되어 생기와 도톰함을 주고 싶어서 사봤는데 생각보다 사이즈도 작구,,플럼퍼 기능이 잘 되지는 않아요..! 화한 느낌이 있어서 도톰해 지나 싶은데 딱히 도톰해 지지는 않구 오일립 느낌이 강해서 보습은 상당해요,,! 사이즈가 작은 대신에 케이스가 함께 있어서 혹시나 새는 걱정은 덜 하게 되어서 좋긴한데 향이 세기도 하고 플럼퍼스럽지는 않아서 사실 손은 잘 안가요,,ㅠ 그리고 바르는 브러쉬 팁이 작고 부드러워서 바르는 느낌은 좋은데 조금 간지러워여ㅎㅎ",
    "text85": "두번째 구매입니다\n\n좋아서 재구매 한것도 있지만\n너무 쪼꼼해서 잃어버렸거든요..\n삼분에 일도 못 쓴거 같은데..ㅠ\n\n써보신 분들은 공감하실 거지만\n포장  거품이 너무 심합니다\n어차피 버려질건데..좀 수정되면 좋겠어요..\n\n처음에 추천 받아서 사용했는데,\n기대를 해서인지\n엄청 좋다는 생각이 들지 않았어요\n\n그래도 꾸준히 사용했는데,\n잃어버리고 다른 오일류의 립밤 이것저것 사봐도\n이 제품보다 좋은걸 모르겠더라구요..\n그래서 다시 돌아왔어요ㅠ\n\n평소에 한여름에도 립보습제를 바를만큼 건조한ㄷ오일류의 립제품을 바르면 당겨요\n근데 사용해본 것중 요 아이만 당김이 없더라구요\n그래서 이 제품으로 고정될거 같아요\n\n바르면 화한 느낌이 있어요\n멘톨? 같은 향도 살짝이 있구요..\n근데 발라서 입술이 두툼해 진다거나 그런건 딱히 모르겠네유",
    "text86": "립플럼퍼 알아보다  원조인 느낌이라 주문했는데 \n생각보다 작아서 깜짝 놀랐어여 .... 세일할때 사면  아까울것같아여  효과는 바르고  1-2분있으면 붉어지면서도톰해\n지는데 광택감이나  부풀어 있는게  오래지속 되는 느낌은\n아니에요 ~  유명해서 샀는데  그냥쏘쏘 ? 립바르고 \n글로리한 느끼 주고 싶을때  덮어 바르면 딱일것같아요 ~ \n사고 싶었던 제품이라 후회는 없습니당",
    "text87": "평소에 한번쯤은 사고싶었던 듀왑 립플럼퍼를 드디어 사게됬네요 ㅋㅋ 전 얇은입술도 아니고 두꺼운입술도 아니지만, 한번쯤은 필러맞고 싶다는 생각도 들었었기 때문에 한번 재미삼아 사서 효과가 어떤지 보고싶어서 구매했습니다. 이 제품을 바르면 1-2분 직후 촉촉한 입술과 부드러운 발림성과 입술이 빵빵하게 올라온다는데, 제 주변에서도 많이 쓰길래 한번 써봤어요..!! 현재 올리브영에서 세일을 하고있던터라 바로 달려가서 샀지뭐에여 ㅋㅎㅋㅎ 듀왑 립플럼퍼는 천연 시크릿 오일 함유로 인해 처음사용하는 분들에게는 다소 따갑고 싸한 느낌을 받을 수 있다고 들었어요. 하지만 이게 오래가지 않는다고 하니까 걱정은 안하셔도 될 것 같아요. 이걸쓰고 신기했던 것이 시간이 지나면서 점점 볼륨감이 차오르면서 입술의 주름을 없어주는게 정말 신기했어요. 필러를 안맞아봤지만 그 느낌이 이거구나.하는 간접체험이랄까..? ㅋㅋ 재구매의사 있어용 !!",
    "text88": "플럼퍼 중에 최고 임니댜\n색이 없어서 더 좋고\n이건 세일할때 쟁여야 되는 템이예요",
    "text89": "베놈 썼는데 좋아서 재구매한거예요\n처음쓸때는 싸한느낌이 강했는데 효과는 최고네요",
    "text90": "처음바르면 좀 따가운느낌 드는데 견딜만해요 조금지나면 매끈하고 탱탱한 느낌의 입술이 되네요",
    "text91": "촉촉하고화한느낌이좋아서늘쓰는데이번에구입한제품유통기한이없네요?-_-",
    "text92": "초딩딸이   맘에 들어하는  상품.  ㅎ\n자기전에   바르고  자네요.",
    "text93": "듀왑 립플럼퍼 오리지날 베놈 3.5ml생각보다무지작다고들해서각오?하고샀는데역시엄청작네요ㅎㅎ그치맘파우치에넣고다니기딱좋긴해요볼륨도살고좋네요",
    "text94": "인생 첫 플럼퍼로 써봤는데요! 입술이 좀 화하고 따가워지긴 하는데 즉각적인 플럼핑은 꽤 잘 되는 것 같아요\n그런데 예상보다 지속 시간이 좀 짧더라구요ㅠㅠ\n제가 입술이 워낙에 얇은 편이라 즉각적인 효과는 만족하는데 재구매할지는 잘 모르겠어요",
    "text95": "립글로즈가 유행이라길래 구입해봤습니다 틴트가 집에 있어서 발색기능이 없는걸로 일부러 구입했어요 바르니까 입술이 화하면서 따가워집니다 파스 바른거같이 좀 아팠어요 따가운게 꽤 오래 갔어요 체감상 30분 정도 되는거같았습니다 입술이 부풀어오르는건 모르겠고 볼륨이 생기는지는 긴가민가 아리송합니다 아픈거에 비해서 효과가 있는편은 아니었어요 정말 미세한 차이로 도톰해지는거같기도한데 제가 원했던만큼은 아니었습니다 립플럼퍼 크기가 손가락만해요 그치만 적은양만 써도 되어서 오래 쓸수있을거같습니다 투명한 유리알같은 느낌의 촉촉한 글로스이길바랬지만 쫀쫀한 느낌이었어요  따로 립글로즈를 덧발라줘야할거같습니다 딱히 발라서 각질부각이 되는거같진않고 클렌징은 잘되는편입니다 마스크에 묻어나지도않았어요",
    "text96": "윗입술 아래입술 둘다 워낙 얇은 편이라서 지금까지는 오버립만 하고 다녔어요..\n그런데 어느 순간 보니 너무 나이 들어보이는 메이크업이 된것 같아서 고민이 심해졌습니다ㅜㅜ\n입술 볼륨감이 부족해서 어색한건가..? 생각이 드니 플럼퍼 리뷰를 열심히 찾다가 발견한 베놈 제품!!!\n개인차에 따라 자극이 심할 수 있다는 소리를 들어서 걱정했는데 이거.. 그냥 믿고 사세요 여러분!!!\n1. 자연스러운 볼륨업과 광택감\n여쿨라이트 분들 매트한것보다 촉촉한 메이크업이 어울리시지 않나요??? 정말 자연스럽게 너무 이뻐요ㅜㅜ\n2. 초반에 끈적임이 있어서 묻어나지만 묻어난다고 사라지는게 아닙니다!!! 묻어나도 입술은 여전히 볼륨,광택,기존에 발랐던 립제품이 계속 남아있어요. 저는 퇴근 후 저녁 먹고 나서야 립이 많이 지워졌네..했어요ㅎㅎ\n3. 이정도의 화-한 느낌은 오히려 기분이 좋다(?) 이건 개인차가 있을 수 있습니다ㅎㅎ\n10초만에 서서히 입술이 도톰해지는데 너무 잘샀다 싶었습니다.\n\n가격도 비싸지 않은 편이라서 입문용으로 아주 강추드려요",
    "text97": "왜 10년이 지나도 용기를 고칠생각을 안하는지.. \n어릴때도 그렇고 지금도 ㅋㅋ 줄줄샘.가지고 다니질 못함\n입술이 뚠뚠해지지는 않고 쪼금 주름이 펴지는정도. \n화한느낌도 그리 오래가지는 않는편.",
    "text98": "워낙 유명한 립플럼퍼라 궁금해서 구매해봤는데요 \n참을만하게  매운맛이라  \n사용하기 괜찮아요\n효과는 좋아요\n입술이 잘 부풀어 올라서 예뻐져요",
    "text99": "벌써 2년째 사용 하고 있는데 보습도 지속력도 발림성도 너무 만족합니다. 다른제품들은 멀리하고 이 제품만 애용하게 됩니다. 아주 만족합니다.",
    "text100": "생각보다 너무 작아서 놀람 근데 써보면 이 양으로 일년은 더 쓸 수 있겠구나 싶음 바르면 박하향이 아주 살짝 나면서 화끈한 느낌이 있지만 부어오르거나 도톰한 입술이 되지 않음 그냥 윤이 나고 주름 없어 보임  그냥 립케어용으로 적절하게 쓰일 예정",
    "text101": "듀왑 립플럼퍼 오리지날 베놈듀왑 립플럼퍼 오리지날 베놈듀왑 립플럼퍼 오리지날 베놈듀왑 립플럼퍼 오리지날 베놈듀왑 립플럼퍼 오리지날 베놈",
    "text102": "발림성은 붓이 엄청 작다보니까 여러번 발라줘야되는데 작지만 양이 많이 묻어나와서 아래입술에 세번 왔다갔다 바르고 음파해주면 다 발려요 그리고 엄청나게 끈적입니다 입술이라서 견디는 끈적임 피부였음 상상도 모태\n이거 바르면 건조한 입술히 확실히 주름이 펴지고 탱글탱글해져요 근데 제가 부푸는건 정말1도 효과 없다고 생각했었는데 제가 적게 바르는거였어요.. 아랫입술 바르고 윗입술도 따로 발라주셔야돼요 그리고 더 부풀길 바라시면 입술선쪽(?)입술이 아닌 아랫입술에 가장 가까운 테두리 윗입술의 입술 산위에 살 쪽에 바르면 벌이 문것처럼 뚱뚱해져요…ㅋㅋㅋㅋ놀랐습메다,,,,추천합미다 용량도 꽤 많아요..그리고 많이바를수록 테두리에 바를수록 겁네 아픈데 아픔을 즐겨보아요.. 조금지나면 고통은 사라집니다 사진은 틴트바른뒤 베놈 바른거에용 장난없게 커져쮸?",
    "text103": "처음에 발랐을땨 엄청 매워서 빨갛게 부었음 마음에 들었는데 얼마 안 지나서 찐득거리기만 하고 플럼핑 효과가 사라져서 아쉬웠다… 그리고 과대포장 미쳤음 그럴거면 작은 용기에 담아주지 왜..? \n참고로 냄새 살짝 구릿구릿한 박하향 나서 냄새 때문에도 호불호 있을듯!!",
    "text104": "대왕 립밥인줄 알고 샀는데 사실 패키지였던 ,,\n깜짝 놀랐지만 쪼그만 입술을 잘 지켜주고 있습니다,,\n몬가 글로스처럼 바르니 기분전환(?)도 되고\n주로 밤에 바르는데 다음날 입술 컨디션이 좋아요\n그 진저슈가립마스크보다는 덜 끈적여서 사용감이\n푠했습니다 \n매트립과는 좀 비추,, 함께 바르면 채도가 빡 올라가서 \n토인이 되기도 합니다,,",
    "text105": "일단 쫀쫀하니 광택감이 뛰어나요.. 문제는 지속력이 그다지 길지가 않아서 자주 발라줘야 할거같아요.. 근데 자주 바르기엔 양이 넘나 작다는.. 요렇게 작은지 보고 좀 놀랬네요.. 그러나 광택감과 일시적인 효과는 분명히 있어서 만족하는 편입니다.. 용량이 조금 더 넉넉해졌음 좋겠다는 생각도 들지만 또 다르게 생각하면 립제품이기에 오염이 빠르니까 작은용량이 더 좋을거같기도 하네요.. 무튼 셀 자주 부탁드려요..",
    "text106": "립플럼퍼는 끈적이는 제품이 많아서 실패도 하기 쉬운 제품이기도 하죠. 듀왑 립베놈은 끈적이지 않고 오히려 부드러운 사용감이 기분 좋았고 입술색이 자연스럽게 올라와 생기 있어 보였어요. 그리고 플럼핑으로 인한 깔끔한 연출 덕분에 면접이나 직장 생활에 도움을 많이 받을 수 있을 것 같습니다\n테스트할 때 광택감이 없어 건조할 거라 생각했는데 \n전혀 건조하지 않고 오히려 입술이 부드럽고 당기지 않았어요.\n\n저는 트와일라잇 베놈이 더 화한 느낌이 날 것 같았는데 의외로 아니었어요.\n무엇보다 착색력이 아주 좋아요.\n테스트하려고 손등에 발랐는데 하루가 지나고 따뜻한 물 샤워를 한 뒤에야 지워지더라고요.\n착색력 좋고 건조하지 않는 틴트를 찾는다면 트와일라잇 베놈이 딱입니다.\n입술에 주름이 많은 편이라 평소 립밤이나 립글로스를 좋아하는데\n\n두 제품 다 전체적으로 부드러운 발림성과 가벼운 제형이 아주 만족스러웠습니다.",
    "text107": "오늘 드림에도 꼭 올라왔으면 좋겠는제품 입술도 도톰해지면서 쏴하고 그냥 시원해요 ! 필러 맞은 느낌?촉촉한느낌?원하시는 분들한텐 너무 좋을꺼같아요\n나중에 여유되면 틴트색도 사고싶어요\n저는 립 바르고 이제품 바르는데 불편함 없이 잘 사용중이고\n입술이 항상 갈라지는 저에겐 빛과소금인 제품\n좋아요 유지력도 길고 오래가고 왜 이제 샀나 후회..\n아 근데 사이즈가 미니라 휴대는 편한데 금방써요 저는 ㅜㅜ\n이 사이즈보단 쫌더 큰거 사용했으면 좋겠어요\n작아서 휴대성은 정말로 편해요 잘못하면 잊어버릴수 있을정도로 휴대성은 편해요",
    "text108": "플럼퍼를 많이 써본건 아니지만 이전에 몇 개 써봤을때 그닥 만족스러운 효과를 본 적은 없었는데요, 이 제품은 눈에 어느정도 보일 정도로 플럼핑 효과가 있네요\n글로시한 표현도 예쁘고 또 꽤 무거운 제형의 오일 글로스 느낌인데 입술에 발랐을때 부담스럽거나 불편한 느낌은 없어서 꾸준히 쓰게 돼요 :)",
    "text109": "여러분!!! 이겁니다!!! 이거예요!!!\n\n립 블럼퍼를 찾으신다면, 입술 필러를 맞긴 두렵지만\n입술이 화장 할 때 두꺼웠으면 좋겠다면, 오버립을\n표현하시고 싶으시다면, 반짝반짝 글로스한 립을\n표현하시고 싶으시다면 이 제품입니다 이제품이에요.\n\n제가 웬만한 블럼퍼 제품 다 써봤는데 이 제품만한 게 없어요.. 강력한 펌핑력 때문인지 처음에 바르면 약간 화다닥 시원한 느낌이 있어요! 하지만 그 느낌이 입술 주름이 펴지고 볼륨이 살기 위해서 그런 느낌이 드는 거라고 하더라구요! \n\n유명한 메이크업샵에서 메이크업 받을 때에도 이 제품을 사용\n하시는 메이크업 아티스트들이 많았어요! 다른 블럼퍼 제품을\n발랐을 때 입술 볼륨에는 별다른 효과를 보지 못 하셨다면\n이 제품 꼭 구입해서 써보세요!! \n\n제가 방방곡곡 올리브영 오프라인 매장을 자주 가는 편인데\n이 제품이 오프라인 매장에서는 잘 안보이더라구요ㅠㅠ 온라인\n매장에서 구매하시는 걸 추천드려용!!! 오프라인 매장에서도 팔아주세요ㅠㅠㅠ\n\n아 그리고 색상은 개인적으로 투명색이 가장 좋았던 것 같습니다! ㅎㅎ",
    "text110": "바르면 엄청 잘 발리고 각질도 사라져요 효과도 나름 괜찮은데 지속력이 생각보다 많이 짧아요 그래서 계속 바르다 보면 다음날에 입술에 수포 생겨요 그래서 저 지금 너무 아파요 하 ㅜ",
    "text111": "좋아요 그러나 지속력은 적어요 눈에 보일만큼 플럼핑되어요",
    "text112": "ㄱ바르면 시원하고 좋아요\n중독돼서 꼬옥 바르게 되네요ㅎㅎㅎ",
    "text113": "진짜 과대포장이에요 ㅎㅎ그래도 쌔한게 시원하고 입술이 불어나는지는 모르겠는데 볼륨감있어보야요",
    "text114": "통안에 진짜 작게 들어있어서\n놀랬지만\n그래도\n오래쓸 것 같아요!! 시원합니다 \n\n근데 뚜껑열고닫을때 빡빡해서 새요 ㅠㅠ",
    "text115": "중독성 강한 플럼퍼. 입술이 아플정도인데 그 느낌이 좋아요!",
    "text116": "효과좋고 휴대성도 좋아요\n근데 세일할때 사세요...ㅎㅎㅎ\n생각보다 작아서 정가주고사긴 \n심리적으로 아까운느낌이예요",
    "text117": "화해지는 기분이 나쁘지 않거\n블럼핑도 엠브게되고\n입술 뒤집어지고 이라은데 그렁거없이 잘 사옹햇엉ㅎ요",
    "text118": "초크초크하고 입술이 에쁘게 부풀어올라요 만족합니다 드른거 사용안해옹",
    "text119": "바르면 시원한느낌이들면서 입술이 매끈해지고 촉촉해져서 만족해요~ 과하게 싸하지않고 적당해요 바르는 솔도 편해요~ 다만 사이즈가 너무나도 작아서 금방 쓸거같아요..",
    "text120": "비싼값하네여 ㅎㄹ\n포장 뜯엇을때 놀라지 마세여\n진짜 작으니까ㅜㅜ",
    "text121": "플럼퍼 중에 젤좋은데 \n대용량돔 만들어줄시요ㅠㅠㅠ\n제발여",
    "text122": "입술에 바르몈 화하면서 부풀어올라여! 바르면 도톤하고 팽팬 해져서 입숭 에뻐보여요 !‘ 좋아툐. ㅜ춬",
    "text123": "입술 도톰해지고 진짜 좋아요! 화한 느낌도 시원하고 너무 만족합니다~! 전 찐득한걸 젛아하는데 ㅎㅎ 안좋아하시면 많이 찐득할거같아요",
    "text124": "우선 크기는 생각보다 작은 편이에요!\n제 기준상 딱 적당하게 매운편 이였어요!\n볼륨도 마찬가지로 적당하게 부풀었어요ㅎㅎ (조금 티날 정도)",
    "text125": "세일때 구입하고 집에와서 개봉해보니 넘작아서 놀랬는데조금만 발라도 오래지속됐음ㆍ바르고나서잠깐은 입술이  쎄함",
    "text126": "좋아요 립스틱 바르고 립글로즈처럼 하고싶을때 덧바르기도 해요",
    "text127": "원래사용하던거에요 에쁘게 입술 부풀어올라서 만족합니다ㅎ 유통기한이 얼만지몰라서 새로구매햇어오 입술은 찝집하니가ㅠㅠ",
    "text128": "입술얇은게 컴플렉스라 반신반의로 사봣는데 음..계피향?이 나고 뻔들뻔들거려요ㅋㅋ아주미세하게 효과있네요.,.",
    "text129": "플럼퍼 여러가지 써봤자만 제일 괜찮은 거 같습니다보습면애서두요. 입술이 한여름에도 건조하면 틀정도로 자주 트는데 각질 살짝 있는상태에서 발랐는데 각질이 유연해지네요. 일단 립밤기능이 일단 짱짱하게 들어가서 너무 좋아요. 각질만 잡아줘도 볼륨은 살아보이는게 당연지사. 그리고 향에 민감하신분들 잘 선택하세용 ~ 향이쎕니다! 저는 워낙 계피좋아해서 괜찮은데 바르면 냄새 빡 옵니다. 금방 날아가긴 하는데 그 빡이 쎈 빡입니다. 향수공병처럼 생긴 저 케이스에 무조건 담아다녀야될듯 ~ 안그럼 무조건 깨질각",
    "text130": "베놈 너무 좋아용어리지널 최고최고 행사가 너무 좋아용ㅋㅋ바르자마자 뭔가 화한 기분이 중독족이라 최고에용",
    "text131": "일단 입술이 부풀어오를거를 기대하고 샀는데생각과 달리 너무 안부풀어 오르고 지속력이 그닥... 있다하기엔 너무 짧음..그냥 비싼 립밤산 기분이랄까....입술에 바르면 번들번들거리는건 맘에 드는데  발랐을때 진딱함이 있어서 위에 립스틱 바르면 너무 잘 뭉침...참고하시길.... (인터넷엔 다 좋은말만 있길래...너무 기대함,,.)",
    "text132": "왕 왕 만족입니다. 세일기간에 구매해서 그런지 더더욱 잘샀다는 생각뿐입니당. 또 구매하려구용 케캐",
    "text133": "립밤중에 이거만 쓰고 \n너무 촉촉해서 다들 부러워해요\n사용감은 조금 입술이 따가울수있는데 \n계속 쓰다보면 조금만더 쎄면 좋겠어요 \n향은무난해서 누구나 다 쓰실수있어요 \n입술 건조할때 이거 쓰면 엄청 촉촉해져서 \n효과는 만족스러운거 같아요.",
    "text134": "입술 작은게 너무 싫어서 필러 생각했지만 이거쓴이후에\n효과가 너무 좋아서 지금 꾸준히 사용중이에요\n냄새는 무난해서 누구나 다 사용가능합니다\n조금 따가운데 계속쓰다가 보니까 조금더\n쎄면 좋겠어요 \n바르면 입술이 촉촉해 져서 좋은거 같아요",
    "text135": "아니 이거 왜 안쓰는지 진짜 이해못해요 너무 좋은거같아요\n항상 입술이 작아서 조금 예민했지만 이거 매일 꾸준히 쓰고나서 \n많이 좋아진거같아요\n냄새도 무난해서 아무나 쓸수있는거같아요\n입술 예민한 사람들은 조금 싫어할수있을꺼같아요\n저는 더 강했으면 좋겠어요\n다음번에도 또 구매할거에요",
    "text136": "이거 안쓰면 입술 작아져요\n진짜로 꾸준히 쓰면 입술 두툼해지고 너무 좋은거같아요 \n보습력은 진짜 촉촉해서 아침에 바르고 3시쯤 한번 8시쯤 한번 그러면 촉촉해서 좋아요\n겨울철 필수 립밤인거같아요\n냄새는 무향이에요\n자극이 있어서 입술 상처 났을때 쓰면 안되요 \n조심히 써야되요 \n양이 많아서 오래쓰는거같아요",
    "text137": "항상 쟁여놓고 사용 중인 립베놈 오리지널이에요. 후기들 보면, 여러 얘기들이 많은데....\n저는 건조한 입술에는 이 제품이 정말 좋다고 생각하거든요.\n제품 설명은 \"립 플럼퍼\"지만, 무엇보다도, 건조한 입술피부가 개선되는데는 탁월하다고 생각합니다.",
    "text138": "각질진정에 제일 좋은 립밤인거같아요 \n밤에 바르고 자면 립펌프도 잘되고 촉촉해서 \n립 제품 다른거 바르면 엄청 잘발려서 꼭 쓰는거같아요\n냄새는 그냥 그런데 효과가 너무 좋아서 \n꼭 쓰는거 같아요 \n발림성은 좋아요 근데 끈적임은 조금 있어서 \n그런거 안좋아하시는 분들은 별로 일수도 있어요\n하지만 저는 너무 좋아서 지금 쟁여놓고 쓰는중이에요",
    "text139": "한번쓸때는 거의 한달 두달 쓰는거같아요\n양이 많아서 좋아요 \n보통은 씻고 저녁에 한번 아침에 일어나서 한번 나가기전에 한번 해서 꼭 써야지 입술 각질이 안생기고 너무 좋아요\n촉촉하고 입술이 오동통통 해지는거같아서 좋아\n다른립이랑 쓰는데 좋은거같아요 촉촉해지고\n냄새는 그냥 그래도 입술이 통통해지고 그래서 구매하고 매번 쓰는 제품이에요",
    "text140": "아주 예전부터 꾸준히 사용 중인 제품인데요,\n입술 각질 정리는 물론, 다른 립밤 등등 제품들과는 확실히 다른 립제품이에요.\n플럼퍼라는 이름답게 입술 주름이 순간 펴지고 도톰한...기능도 있지만, 저 같은 경우엔,\n\"립 전용 토탈 케어\"로 사용하고요, 충분히 그 기능을 다 하고 있다고 느껴요.\n주로 밤에 잠들기 전 입술 전체에 다 바르고 있어요. 몇 안되는, 항상 쟁여놓는 제품 중 하나 입니다",
    "text141": "저는 많이 화하지는 않았던 것 같고 확실히 바르변 입술이 조금 통통해집니다\n보습력이 좋아서 바르고 자기도 했고 화장 시작할때 발라뒀다가 입술 바르기 전에 지우고 메트 틴트 발라주면 너무 예쁘더라구여\n저는 잘 쓰고 있습니다 ! 개인적으로 향도 좋아용",
    "text142": "입술이 주름많은편이라 외출해서 수정화장 하다보면세상 보기 시러요. 그래서 플럼퍼 사용해보면 어떨까하고 구매해봣어요. 한번도 사용해본적 없어서 기대되긴 하는데 효과가 좋길 바래봅니다. 휴대할때는 케이스에 가지고 다녀야 하는건지 혼자서 고민스 고민스 되네요 호",
    "text143": "플렁핑 효과는 잘 모르겠고, 보습력도 일반 립밤 쓰는게 더 나은 것 같아요.. 지속이 잘 안되어서요,,\n아무래도 끈적임 있다보니까 입술 불편감도 좀 느껴지구요ㅜㅜ\n그래도 마지막에 바르면 유리알 느낌이 나서 립 메이크업 할때는 이걸로 마무리해주는 편이에용\n크기가 생각보다 작은 편이라 사용량은 사진 참고해주시면 좋을 것 가타용",
    "text144": "지속력은 짧지만 \n시원한 느낌이 청량하고 무엇보다 \n입술이 편안하게 볼륨을 채워주네요.\n입술이 다소 얇은 편이라 구입했고 \n사용 전보다 훨씬 더 만족 스러워요.\n주변 지인들에게도 추천 날리고 있어요.\n점심 식사 후 파우치에서 꺼내면서 \n들켰?는데 자꾸만 뺏어 발라보네요.ㅎㅎㅎ\n\n저만의 팁이라면\n양치 후 립베놈 얇게 바른 후 \n원하는 립스틱이나 틴트 바르고 위에 한 번 더\n립베놈을 발라 볼륨감을 채워주니 \n훨씬 더 입술이 통통하니 생기있어보여요.\n당연히 촉촉함은 두 배 더~~~!!!\n립베놈 유색도 있던데 \n함께 구입해서 번갈아 가며 사용해야겠어요.\n올리브영에서 더욱 다양한 컬러 입점해주세요.\n저는 오늘 드림으로 \n빠르게 배송 받을 수 있어서 더욱 만족스러웠습니다.\n앞으로두 쭈욱 이용할게요.\n이상 올리브영 립베놈 립플럼퍼 후기였습니당~!!",
    "text145": "입술 필러가 맞고 싶은 나 •• 하지만 망할까봐 두려움 + 돈 없음 + 무서움 ..에 올영 세일 기간에 플럼퍼를 구매하기로 마음먹고 이 아이를 입양함 \n1. 처음 바르자 마자 >> 와 겁나 매워 << 인간 됨 .. ㄹㅇ 처음 발랐을 때는 좀 많이 맵다 싶었음 이런 느낌 처음 받아봤기 때문 ••\n2. 근데 그 매움이 얼마 안감 .. 한 1-2분? 그러고 괜찮아지는데 문제는 플럼핑 되는 느낌도 오래 안간다는 것임 \n3. 이게 끈적이는 거다 보니까 립을 열심히 오버립으로 바르고 위에 발라주면 탱글입술됨 ㅇㅇ 근데 아-무것도 먹을 수 없음 \n4. 오버립 중독자인 나 —> 이걸 바르고 나서 수정화장 하기가 힘듦 .. 솔직히 약속 있을 때 화장하잖아여 .. 근데 뭐 안먹는 약속이기 힘들지 않습니까 ,, 결론적으로 손이 잘 안가게 됨 \n5. 여름에 샀더니 안그래도 더운데 얘 바르면 입술 화닥거려서 더 열받음",
    "text146": "인터넷에 립플럼퍼 중에서 베놈 립플럼퍼가 가장 좋다구 해서 사서 써봤습니다. 일단 하루 써봤는데 되게 쫀득쫀득하구요 보습력이 완전 좋아요👍👍\n그리고 정말 볼륨이 생기더라구요 눈에 막 띄게 크게부풀어 오르지는 않구요 자기만 알 정도로 부풀어 올라요.\n그래도 저는 정말 만족스럽구요 아직 1일차지만 계속 열심히 발라볼려구요. 입술건조하신 분들 이거한번 써보면 좋으실것 같아요 보습력은 찐득한데 좋아요. 각질도 싹 없어졌구요, 지지워도 보습력이 그대로 유지되는것 같아요. 근데 끈적이는걸 싫어 하시는 분들은 비추입니다. 많이 끈적거려욤. 발림성은 많이 끈적거리다 보니 꿀바르는 느낌? 근데 크기가 너무 작아요ㅠㅠ 가격에 비해 크기가 너무 작네요…그래도 괜찮으면 다음에 또 살것같네요. 다음번엔 색상있는걸로 도전 해보겠습니다",
    "text147": "립플럼퍼 하면 떠오르는게 립베놈이라 궁금해서 구매했는데 꼭 입술 플럼 기능을 위해서 보다도 립글로즈처럼 글로시한 입술 연출하기에 너무 좋아요. 부풀어 오르는 지속력이 매우 짧아서 조금 아쉽지만 원하는 색감으로 입술 색 올려준 후에 립베놈으로 사알짝 올려주면 반짝거리는게 너무 이쁩니다. 처음엔 좀 맵고 화한게 익숙하지 않아서 걱정이었은데 막상 쓰다보니 오히려 시원하고 좋네요 ㅋㅋ😆😆 또 입술에 각질과 갈라짐이 넘 보기 싫었는데 이거 발라주면 쫘악 쫙 펴져서 속시원하기도 합니다 😍♥️\n양이 좀 적은게 아쉽지만 할인할 때  쟁여놔야할 것 같아요 ㅎㅎ\n다음번엔 색깔 들어간 제품도 구매해볼 의향도 있습니다~~\n그리고 할인시즌이었지만 배송도 빨랐어서 앞으로도 올리브영 오늘드림 애용하려구요 😆🤍",
    "text148": "(제일 기대한)  플럼핑 기능은 🌟 로 였어요 녀튜브에서 립플럼퍼 치면 많이 보이고 플럼핑 기능 꽤 좋다고 하던데,\n그래서 이 제품 리뷰가 안 좋은 것 같... 대신 고통은 처음 쓰는데도 거의 없어용\n묻어남은 당연히 있습니다. 딱히 뭘 먹거나 마스크 안 끼면 계속 지속될 거 같아요\n끈적임은 꽤 있는데 그만큼 보습력이 되게 좋아요\n각질 진정이나 입술 💋 예쁘게 표현 하기 위해 쓰면 좋을 듯 합니다.!!\n개인적으로 양이 너무 적어서 세일 안 하면 잘 안 살 듯 합니다\n양이 적어서 소량만 쓰는데 그러면 효과가 많이 없더라고요\n,",
    "text149": "제가 입술이 각질이 많고 입술이 얇은데 입술필러는 맞기 무서웟었어오 그러다 유튜브 보다 이 제품이 입술을 일시적으로 부풀린다는 얘기를 듣고 구매하게 돼었습니다\n일단 오리지널로 구매해봐고 사용해보고 단계를 올리려거요 제품이 하드케이스에 담겨 있더라고요 아무래도 액체가 세는갈 방지하기 위해 케이스에 담아서 주나봐요 케이스도 이뻐서 선물로저 좋은 제품 같아요 입술 건조하신 분들에게 좋은 것 같아요 저는 싸한 기분이 좋아서 이제품 바르고 있으면 기분이 좋아요 향은 약간 계피향인 것 깉은데좋은향은 아니에요 이제품을 바르면 본연의 주름을 펴누고 립밤 기능으로 보급도 가능한 것 같아요 제품이 액체라 사용은 엄청 빨리 할 것 같아서 양이 아쉬워요 그리고 립스틱 위에 바르는데 생각보다 립이 잘 밀리는 것 같진 않아요  전 다음엔 색이 있는 플럼퍼러 구매해볼 예벙입이낟",
    "text150": "립플럼퍼 처음 사용해서 그런지 자극은 강했구요 효과는 좋았습니다. 자극이 있는만큼 입술 색도 진해졌어요.\n욕심을 더 내어 오버립으로 발라보자 피부가 빨개지더라구요. 피부에는 바르지 않는게 좋을것 같습니다.\n이게 입술에 괜찮은건진 모르겠지만 원하던 효과는 얻어서 만족도는 좋습니다.",
    "text151": "오랜만에 립 플럽퍼를 구입해봤는데요, \n저는 볼륨감을 주는게 목적이어서 컬러는 없는 오리지널 베놈으로 선택했습니다. \n\n우선 제일 먼저 느껴지는 것은 다른 분들의 리뷰를 봐서 알고는 있었지만 역시나 생각보다 크기가 작다는 것입니다. \n케이스에서 딱 꺼냈을 때 정말 귀여운 크기였어요!\n\n이 제품의 제형은 꾸덕꾸덕한 립글로스 느낌이구요, 제품이 조그마한 붓 형식으로 만들어져있어 세밀하게 바르기는 편했습니다. \n바르고 나면 따끔따끔하면서 바로 자극이 오고, 입술이 부푸는 정도는 생각보다 오래가지는 않는 것 같습니다. 근데 생각보다 각질정리가 잘 된다는 장점이 있어요!",
    "text152": "일단 전 10대 때 아토피를 매우 심하게 앓았고 그 후유증으로 입술과 맨살의 경계선이 매우 흐리고, 입술이 매우 퍼석거리며 껍질이 벗겨지고, 잔주름과 깊은 주름이 매우 심한 상태입니다.\n\n이 제품과 롬앤의 메t오 t랙을 같이 구매해서 비교해보았슴니다. \n\n부작용: 제가 악성 건조+민감성이지만 두 제품 다 부작용이 없었어요.\n고통: 솔직히 베놈이 훨씬 많이 아파서 괴로워요. 롬앤 제품은 고통은 아니고 박하사탕 먹는 수준이에요.\n\n플럼퍼 효과: 베놈은 롬앤 제품보다 확실히 좀 더 많이 도톰해지고 입술이 팽팽해집니다. 사실 베놈은 사진 찍어두고 어머니 드린 뒤 2주 정도 되어서 기억이 희미해졌습니다. 그래서 방금 롬앤 후기에는 두 제품의 주름 매꿔주는 효과는 비슷하다고 썼는데 지금 베놈 제품 사용 후 사진을 확인해보니 베놈이 훨씬 우수하네요. 베놈은 깊은 주름까지 일부 매꿔주지만 롬앤은 깊은 주름은 거의 안 매꿔주고 잔주름만 매꿔줍니다. 플럼퍼 효과는 베놈이 압승이네여.\n\n보습력: 두 제품 다 보습력은 좋지만 베놈은 끈적거려서 발림성이 매우 나쁘고 두껍게 발립니다. 롬앤 메t오는 발림성이 매우 가볍고 얇게 발려서 이 부분은 롬앤이 좀 더 편리한 듯 합니다.\n\n지속성: 두 제품 다 플럼퍼 효과 지속시간은 제품에 안내된 대로 1시간 정도입니다. 보습 지속효과는 이보다 훨씬 길고 오래 유지되며 악건성인 저도 서너시간은 거뜬하게 촉촉합니다.",
    "text153": "✨에스떼’s 제품사용 추천루틴 : 세안 후/메이크업 루틴 전✨\n\n개인적으로 해외의 립볼륨을 많이 강조한 스타일을 추구합니다\n\n그동안 glamgl0w, Di0r 등의 브랜드의 립플럼프를 사용해왔다가 궁금해서 써봤는데, \n드라마틱한 효과는 없지만, 플럼퍼 특유의 화함/따끔거림 이 애인이 뽀뽀했을 때 느낄 정도로 있습니다. \n\n집에서만 사용해서 그런지 다른분들이 코멘트한 제품의 샘 같은 문제는 없었구요,향과 발림성이 뛰어나고, 보습력이 좋아 꾸준히 ✨자기 전 과 메이크업 전✨ 립베이스로사용중입니다🐙",
    "text154": "처음에는 많이 화했는대 바르다보니 익숙해져서 이 화한느낌이 중독성 있네요ㅋㅋㅋ저는 입술 뜯는 버룻이있어서 정신차려보면 항상 입술에서 피가나있어서요 그래서 베놈 구매했어요 이거 바른동안은 화하고 끈적거리니까 입술 안뜯게 되더라구요 제 버룻 고치기 위해서 필수품인데 양은 너무 작아서 굼방쓰는데 또 가격도 비싸서 슬플 뿐입니다ㅜㅜ 향도 계피향?인것 같은데 나쁘지 않아요!!입술 보습도 엄청 촉촉하고 필러맞은것처럼 입술이 두꺼워지진않는데 입술 주름은 펴져요 보습력과 지속력도 엄청 길구요 윤기가 엄청나니까 입술이 도톰해보이는 효과도 있고요!이번이 두통째 사용하눈거에요!",
    "text155": "유튜브랑 지인추천까지 받아서 산 제품입니다!\n립플럼핑 여러 제품을 찾아봤는데 써보니까 이 제품이 제일 만족스러워요 ㅠㅠ\n플럼핑 효과를 바라고 구매한 제품이기 때문에\n🌟1. 플럼핑 효과가 좋은가\n🌟2. 사용감은 어떤가\n🌟3. 지속력은 얼마나 되는가\n이 세 가지가 제일 중요했는데요!!\n❗️1. 플럼핑 효과도 좋고 보습도 짱짱한데 오일느낌이 아니라서 촉촉한 느낌이 좋아요!!! 근데 플럼핑 효과는 맨 입술에 발랐을 때 제일 효과가 좋은 것 같습니다! \n무엇보다 제가 입술에 각질이 올라오면 뜯는 편 ㅠㅠ인데, 발랐을 때 매운게 아니라 화~한 느낌이 좋고 촉촉한데 플럼핑까지 잘 되니까 너무 만족스러웠어요!!!!!\n❗️2. 브러쉬 사이즈는 작고 딱 좋은데 저는 립스틱을 바르고 그 위에 발라줘서 손가락에 덜어서 사용합니다. 적당히 발라주면 촉촉한 느낌이고 도톰하게 발라주면 글로시한 느낌이 아주 마음에 들었어요ㅠㅠ✨\n근데 글로시한만큼 야악간 입술에 뭐가 붙을 수는 있어용!\n(+저는 아직 뚜껑밖으로 제품이 새거나 이런 경우가 없었는데 저 따라서 구매한 친구는 자주 여닫다 보니 조금 새기도 한대요..! 구매할 때 담겨있는 케이스 버리지 마시고 거기에 잘 담아서 휴대하세요!!)\n❗️3. 마지막 지속력!! 꽤나 오래갑니다..!!! 보통 립스틱 바르고 립밤 바른 다음에 뭐 먹으면 금방 또 건조해지는데 이건 건조한걸 못 느꼈어요..! 생각보다 보습이나 지속이 오래됩니다!!\n\n아무튼 영업당해서 산 제품인데 넘 맘에 듭니다,,💞",
    "text156": "매번 사용하는 제품이에요\n저는 이제품만한게 없어요\n각질많은 입술이라 이거쓰는데 꾸준히 구매하고있습니다.\n트와일라잇은 색상은 너무이쁜데 각질에 착색이 되어서 얼룩덜룩하여서 이제품만 써요",
    "text157": "립플럼퍼 다른 것들이랑 고민하다가 결국 오리지날로 샀어요!! 처음에 바르고 난 뒤에 화한 느낌이 드는데 눈으로 봤을때는 크게 드라마틱하게 부풀진 않는것 같아요 \n\n다만 글로시한 느낌은 잘 나는데 그냥 이 기능으로 써야할 것 같아요 처음 립플럼퍼를 사용하는거라 기대를 조금 했었는데 그래서 별 네개를 줬습니다ㅠㅜ 다른 립틴트나 립제품 바르고 마무리 광택으로 낼때 좋을 것 같아요 주름이 막 팽팽하게 펴지는 느낌까지는 아닌데 광이 도니까 그 효과로 부푼느낌인것 같네요 그래도 그런저런 느낌으로 만족하며 쓰겠습니다\n\n좀 더 써보고 안발랐을때랑 비교해야 알 것 같아요",
    "text158": "립플럼퍼 갖고싶어서 찾고\n찾다가 이게 후기가 많아서\n구매하게되었어요\n마스크를 쓰고 있어서 자꾸 묻어나서\n효과를  확실히 모르겄네요\n그치만 바르면 화 한느낌이 있어서\n부푸는 느킴이 있는거 같아요\n겉에 케이스는 큰데 물건은 작아서\n좀 아쉽\n세일 기간에  사긴했지만\n비싼감으 잇죠?\n너무 빨간거 싫어서 오리지널로\n구매햇어요  코로나  끝나서\n편하게 바르고  부푼입술로 다니고 싶어요\n립글로즈로 바르고싶지만\n비싼아이니캊  아껴섲  발라야겟죠?\n그래서  립스틱이나  틴트위에  슬쩍씩\n바르려구요  입술부풀어오르는게 컸으면\n좋겟어오  살짝끈적이긴해요",
    "text159": "화학성분이 아닌 생강과 노루발풀과 같은 \n천연 성분이 함유되어 있고 화한 느낌이 나면서 \n입술 표현이 된다고 해요!\n듀왑 립 베놈 제품은 원조 립플럼퍼로 \n미국 립케어 3년연속  1위한 제품이라해서 더 궁금했어요!!!\n처음에 포장 뜯었을때 놀랐어요... 너무작아서...\n근데 사용해보니 왜 이가격인지 알겠네요!!\n그래도 올리브영 세일할때 저렴하게 구입했답니다!\n핫*미라는 펌핑되는 제품을 사용해본적 있는데 \n저는 맵기만 하고 별 효과를 못봤었어요ㅠㅠ\n전 입술이 얇은 편에 속하고 \n이 제품 발랐을때 오동통하게 되는 느낌을 받았어요!\n드라마틱한 효과는 아니지만\n안발랐을때 보다는 이뻐보였어요. \n끈적 거림도 없고 저는 립메이크업 하기 전에 바르고 닦아주었어요!\n아쉬운 점이 지속력이 그렇게 길지는 않아요ㅠㅠ\n수시로 발라주ㅏ야 할 것 같아요. \n그래도 필러는 무섭고 가격도 비싼데 \n이제품은 위험성도 없도 가격도 저렴해서\n한번쯤 사용해볼만 한 것 같아요!\n여러분들도 얼마 안하니 한번 구입해서 사용해보ㅅㅔ요:)",
    "text160": "립 플럼퍼 를 구매하고 싶어서 듀왑 꺼 를 한번 써보자 해서 구매 했는데 일단 양은 조금 .. 실망했어요... 통 이랑 안에있는 립 플럼퍼 랑  사이즈 차이가 너무 많이 나서 ㅠ 그래도 너무 금방 쓰지는 않을 거같아요 바르는 양이 적어서 ㅎ 약간 주름진 도톰한 입술 인데 이거 바르면 주름 쫙 펴지고 바를때 매운 느낌 (?) 이 좋아서 계속 바르고 있는데 개인 적으로 재구매 할거같아요.... 양에 비해서 가격이 조금 쌔지만 효과는 바로 나오고 오래 가는거 같아서 좋아요 ㅎ틴트 아주 아주 살짝 바르고 (티 안날 정도로) 립플럼퍼 바르면 완전 내추럴 내 입술 같아서 더더욱 매일 쓰게되네요 ^^",
    "text161": "너무 좋아요... 몇번째 구매인제 몰라요\n이것땜에 올리브영 들어와요..\n이거 사면서 이것저것 사게되구\n근데 너무 조그매서 금방 사용해서 가격이 사악해요 ㅠㅠ\n그래서 행사할때만 구매합니다... 가격할인 좀 팍팍해주세여",
    "text162": "입술이 얇고 평소 입술이 잘 트고 많이 건조해서 유리아쥬 립밤을 달고 사는데요, 보습, 각질 개선에 볼륨 효과까지 있다고 해서 구입했어요. 처음 발랐을 때 입술이 좀 화- 하고 기분 탓인지 미세하게 볼륨업!(드라마틱 한 효과는 없어요) 되는 느낌이 들고 제형이 끈적해서 바르고 나면 촉촉해지는 느낌이 있어요. 다만 사용 후 뚜껑 틈새에 자꾸만 새어 나와서 여기저기 끈적끈적 묻어나요.",
    "text163": "립플럼퍼는 처음 사용해 본 건데 장점과 아쉬웠던 점 모두 적어 보려고 합니다!\n\n장점)\n- 립글로즈처럼 끈적임이 있는 타입이더라고요 그래서 그런지 새지 않도록 본품을 넉넉히 감싸 주는 케이스가 있었는데 그 부분은 정말 좋았어요\n- 바를 때 일반 틴트나 립글로즈 바르는 것처럼 부드럽게 발려요\n- 립글로즈 느낌이어서 글로시한 립제품도 사용 가능하고 매트한 립제품도 위에 살짝 얹어 주면 돼서 호환성이 괜찮은 편이라고 느껴졌어요\n\n단점)\n- 끈적임이 좀 있어서 외출 직전에 사용하기에는 무리가 있어요 마스크를 바로 쓸 수가 없더라고요\n- 플럼핑되는 느낌이 확실히 들지는 않고 지속력도 그렇게 길다고 느끼지는 못했어요 화한 느낌이 대부분인 것 같아요\n- 여러 번 바를 경우에는 자극이 좀 있을 것 같아요 덧바르는 건 불가능해 보였어요",
    "text164": "전반적으로 괜찮았던 점과 아쉬운 점이 공존하는 제품이라고 느껴졌습니다!\n\n- 보습력: 보습이 본 목적인 상품이 아니라서 그런지 보습력은 크게 느끼지 못했어요 다만 촉촉한 타입이긴 합니다\n\n- 발림성: 립글로즈나 글로시한 립틴트 사용한 느낌이 들어요 부드럽게 발립니다\n\n- 끈적임: 플럼퍼 특성 상 그런 건지 좀 끈적거리는 느낌이 들어서 사용 후 바로 마스크 착용하는 게 좀 어려웠어요 화장 전에 사용하는 게 가장 적합하다고 느껴집니다!\n\n- 화한 느낌: 플럼핑 효과를 확실히 내려고 노력한 것처럼 ㅎㅎ 화한 느낌이 어느 정도 좀 있더라고요 그래도 적당량 도포하면 문제 없는데 여러 번 덧바르는 건 자극이 강할 것 같아서 주의해야 할 것 같습니다\n\n- 플럼핑 효과: 일시적으로는 효과를 볼 수 있지만 장기적으로 오래 플럼핑이 지속되는 것 같지는 않았습니다",
    "text165": "아니 저 크기에 저게 왜 들어가있음? 매장에서 사왔는데 진짜 당황스러움",
    "text166": "사람들이 왜 과대포장이라는지 알꺼같아요 ㅋㅋ근데 사이즈는 이미 작은거 알고 샀고\n바르면 입술이 엄청싸해요 ㅋㅋ일단 반지르르광택이나니 볼륨감이 있어보이는듯 아닌듯 ㅋㅋ",
    "text167": "사자마자 발라봣는데 바로 화해지네요!! \n냄새가 계피냄샌가..? 잘모르겟어요\n근데 바로 화해지는게 조을거가타용",
    "text168": "진짜너무좋아요 저 이거 매번쓰는데 \n입술 너무 촉촉하고 생기있게 되요\n매번 두개씩 구매하는데 하나가 거의 한달 하고 반 정도 \n가는거같아요\n냄새는 무난해서 누구나 쓸수있어요 \n입술 조금 따가울수있는데\n저는 조금만더 쎄면 좋겠어요",
    "text169": "너무좋아서 또 구매할거에요 \n촉촉해서 지금 딱스기너무좋아요 \n양 대용량이였으면 좋겠어요 진짜 매번 구매하는데 \n향도 무난해서 괜찮고 통통해지고 \n가격도 저렴해서 괜찮아요",
    "text170": "완전 빵빵쭉쭉뛰뛰 입술로 굿이에용 최공 그언데 포장이 무슨일ㄴ이져?ㅍㅎㅎㅎㄹ",
    "text171": "각질 잘 정돈되고 입술도 통통해져욥\n은은하게 분홍빛나서 굳굳\n대신 입술이 좀 롸끈거려욤\n큰뚜껑안에 본품은 상당히 귀여움",
    "text172": "자연스럽게 살짝 입술 볼륨이 생기는듯 합니다. 살짝 화한 느낌이 나고 입술 영양에도 좋은듯해서 잘써요!",
    "text173": "플럼퍼 쓴 것 중에 가장 효과가 좋았어요! 저한텐 엄청 화하진 않았어요 입술이 땡글해져서 너무 좋습니다",
    "text174": "안에 엄청쪼그만게 들어잇고\n투명글로스 같은건데 바르니까ㅜ너무 아파요\n너무 화한느낌 ㅠ",
    "text175": "굉장히 작은 녀석인데도 적은 양으로 입술 충분히 도포할 수 있답니다! 오래 쓸듯\n첨에 입술 도톰해지게 하는 그런 건줄 모르고 썻다가 입술이 화하고 두근?거려서ㅠㅠ쪼매 놀람..",
    "text176": "항상 3, 4개는 쟁여둬야 든든한 립 제품이에요.\n보습력, 입술각질 제거력, 플럼퍼 역활도 다 하는 제품!",
    "text177": "립밤 중에 제일 좋아요 꼭 사세요.\n 저 또 살 거예요.\n 또 각질 제거는 잘 되고 진정이 잘 되요. \n냄새도 괜찮고 보습력은 진짜 많이 좋을 거 같애요. \n유지가 오래 돼요. 냄새는 그냥그래요\n끈적한거 싫어하면  별로 일수도있는데 가격대비 좋아요",
    "text178": "과대포장이여서 개아쉬움 \n그래도 촉촉두컵 입술만들 수 있어서 좋은것같음\n화함",
    "text179": "이거 매일매일 바르면 진짜 도툼해져요 입술이 상처있으면 하면 안되요 진짜 따가워요",
    "text180": "입술 필러 고민하다가 구매해봤어요 아직은 안써봐서 모르겠네요",
    "text181": "플럼퍼는 돌고돌아 요아이가 최고인거같아요 주름도 쫙 펴지고 위에바르면 광이 최고입니다 양은 정말적지만 작아서휴대하기는좋아요",
    "text182": "발림성부터 아주 쫀득한느낌이에요 ! 바르고 2분 정도 되니까 그때부터 화한게 펌핑이 되는 느낌입니다 !",
    "text183": "립밤인줄 알고 구입했는뎁ㅋ 확끈거려 혼났네요. 효과도 없어요.",
    "text184": "입술이 엄청 화끈거리는데 플럼핑 효과는 독톡히 하는것 같아요",
    "text185": "양이 너무 작고 자극도 별로고 사용 안 하고 있어여 비추입니다",
    "text186": "아주 화끈합니다. 처음 사용할때 죽을 뻔 했어요...\n그만큼 부스팅 잘 되고 발림성도 좋습니다\n색도 완전 잘 뽑힌 것 같아요 핑쿠핀쿠",
    "text187": "생각보다는 안화끈거리고 또 잘 붓지도 않아서 좀 별로에요 지속력도 좀 짧아요 그리고 이가격에 이 양이 좀 적어요",
    "text188": "지속력은 생각보다 짧지만 예상했던 부분이라 크게 불만은 없습니다 다만 너무 반딱거려서 다른 것과 섞어 바르기 힘들어요ㅠㅠ",
    "text189": "생각보다 별로였어요 양도 너무 작고 가격대비 별로인거 같아요",
    "text190": "좀 끈적한 건 있지만 촉촉함 오래가요. 쓰다보면 입구쪽으로 립밤이 새어나오는게 단점이예요.  화하고 시나몬 향이 나요. 플럼핑 효과 있어요.",
    "text191": "립플럼버 찾고있었는데 올리브영에 딱있더라구요 입술에 바르면 촉촉하니 좋아요",
    "text192": "보습이랑 지속력은 보통인데.. 왠지 계속 바르게되는 건 왜일까요? 바르고나면 입술이 좀 도톰해지고 글로시한 느낌이 들어요",
    "text193": "생각보다 약한 것 같아요! 그치만 초보용으로는 좋은 것 같습니다.! 가볍게 맛보기 용으로 구매하실 분들께 추천해드려요! 지속력은 생각보다 짧고 번들거리는 제형입니당",
    "text194": "찐득한 느낌이 있어 보습력은 있어요. 그런데 비슷한 타사제품이랑 비교했을때 생각보다 유지력이 짧은 것 같아요. 바르면 화하고 약간의 계피? 향이 나요. 무색이지만 혈액순환이 되는지 바르면 약간 분홍빛이 돌아요.",
    "text195": "바르면 화~한 느낌이 들고 촉촉합니다\n사이즈 너무 앙증맞고 귀여워요\n립밤이 흘러나와 파우치에 묻을까봐 항상 케이스에 넣어서 보관하는데 그점이 맘에 들어요",
    "text196": "양이너무 사악하고 효과가 그리길지는 않지만 개인적으로플럼핑효과는 제일좋은거같아요",
    "text197": "입술 도톰하게 해주는 립그로즈 원조 같은 제품이라\n좋아요\n정식 수입전부터 비싸게 구입해 써는데\n이젠 금액도 착하고 쉽게 구입해 쓰니 넘 좋네요",
    "text198": "바른즉시화하면서약간토톰해지지만지속력이길진않아요.그래도각질제거도어느정도도움되는것같고보습때문에만족합니다",
    "text199": "진짜 좋아요.. 글로시 장워뇨 입술 가능..\n처음엔 엄청 화끈거리는데 몇번 하면 바로 적응",
    "text200": "예전 투에니원 박봄이 쓸때부터 지금까지 쓰고있어요\n그땐 즉구로 엄청 비쌌는데\n지금은 가격이 좋아져서 더더 만족합니다"
  },
  {
    "brand_name": "듀왑",
    "product_name": "듀왑 립플럼퍼 오리지날 베놈 3.5ml",
    "price": "12900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0010/A00000010580501ko.jpg?l=ko",
    "review_name": "트와일라잇 베놈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000105805",
    "text1": "효과는 좋은데 지속력이 덜한거 같아서 아쉬워요,,\n용량도 조금만 더 컸으면 좋겠네요!\n그래도 좋아요!!",
    "text2": "솔직히 잘 모르겠어요.. 플럼퍼인데 그 기능이 눈에 확 보이는 제품은 아닙니당",
    "text3": "단아의오늘\n건성 웜톤 미백 잡티\n5점만점에 5점\n2020.03.02 매장\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text4": "오리지널 시켯는데 틴트타입이 왔어요...\n아 귀차나서 그냥 쓸게요....\n계피향 너무 강하고 틴트 색깔도 안이뻐요...",
    "text5": "색상도 맘에 들고 바를때 화한느낌도 좋아요! 플럼핑되는 느낌😽이에요.!! 다만 안에 섞여있는 오일이 좀 많이 들어있어서 그게 좀 새요ㅠㅠ 뚜껑을 꽉 닫았는데두 새네요ㅠ 휴대하고 다니기는 어려운제품같아요. 케이스 개선이 시급해여!",
    "text6": "틴트라서 지속은 꽤나 유지되고 발림성은 틴트와 같습니다. 직접 바를때 화한 느낌이고 건조하기 때문에 후에 립밤 발라줘요.  깜찍한 용량이지만 용기는 그리 튼튼하지 않은 것 같네요 잘 새요ㅜㅠㅋ",
    "text7": "반짝이가 있어서 첨에 당황했어요\n색은 짙은 레드+검은 레드 뱀파이어립 같구요 색 예뻐요\n냄새가 달달한 계피냄새 나요 리뷰에 별로라고 되어있길래 에이 별로면 얼마나 별로겠어 했는데 진짜 별로에요 심지어 진해요\n한번 바르고 빨리 펴발라야지 1-2초 만에 고정돼서 빨리 잘발라야해요 착색력 정말 좋구요 약간 얼룩덜룩하게 발려요 \n바르다가 입에 들어가면 맛 진짜... 이상하니까 조심하세요 화한 정도는 참을만하구 근데 건강이 나빠지는 기분이에요ㅠ\n용량 정말 귀여미네요 근데 미니립 좋아해서 괜찮아요 비싼게 흠이에요\n장단점 호불호 정말 나뉠것 같은 제품입니다!",
    "text8": "ㅠㅠ 립 플럼핑 효과 기대하고 샀는데... 그냥 액상 틴트에요 디어달0 틴트같은..! 정말 묽은 틴트에요\n\n조금 화- 한 느낌있구요 입술이 펴지는 느낌은 전혀없어요... 너무너무 후회되는 제품..\n건조하구 오일리하지도 않아요!!",
    "text9": "일전에 한 번 썼을 때는 나름 잘 썼던 것 같은데 이번엔 영.. 별로네요.\n일단 틴트가 발색이 아주 엄청 많이 강합니다. 색이 워낙 진해서 바르고 한 번 닦아낼 정도..  그리고 색상이 레드 보다는 버건데?포도색 핑크? 라서 아주 무난한 색상은 아닌 듯 해요. 착색도 강한 편이라 색상이 맘에 드시는 분께는 추천드립니다..\n플럼퍼는 이전부터 입술 도포 시에 화한 느낌이 들면서 도톰하게 플럼핑 효과가 올라와서 좋아했는데, 솔직히 굳이 이 제품.. 오리지널 플럼퍼만 쓰고 다른 틴트나 립스틱을 같이 쓰는 걸 추천드립니다.",
    "text10": "친구가 적극 강추에 상품평도 좋고 해서 세일챤쑤 사용했죠 \n다행이 잘 맞아서 늘 사서 쓰는 템이네요 \n올영은 대부분 실패없이 좋은 것 같어요 \n저렴한 가격에 구입해서 너무너무 좋습니당 \n마니파세요 다음에도 구매할 의사가 있습니다",
    "text11": "윗입술이 아랫입술보다 좀 얇아서 글램핑제품을 찾고있었어요 구매후 사용해본 결과 글램핑은 둘째치고 색깔이 너무 이뻐요 그리고 바른직후 화한 느낌이지만 거부감은 없어요 글램핑효과는 아쉬워요ㅠㅠ 그리고 뚜껑 열고 닫을 때 조심해야될거같아요 샐위험이 있어보여요",
    "text12": "색상 너무 이뻐요 근데 보습은 그저그런데 지속력은 엄청 좋다고는 못하지만 다른제품에과 비교하면 괜찮아요 \n색상이 이뻐서 한번구매하고  두번 구매했네요",
    "text13": "ㅠㅠ완전 별로.. 오일도 새고,, 시원한느낌뿐이에요ㅜㅜ",
    "text14": "별한개도 아까워요\n과대포장도 이런 과대포장이 없어요\n실제 립제품 넣ㅇㅓ둔 포장용기일 줄이야;;\n제품 열어보고 순간 당황;;; 샘플 받은줄알앗어요\n제품향도 별로, 지속력 별로, 볼륨업 전혀없음\n촉촉함 없음 ,각질부각됨\n\n지금까지 제돈주고 산 립제품 , 샘플 받앗건 립제품 통틀어 제일 맘에 안들어요\n사이즈가 너무 작고 소중해 가방없이 나가야할때 바지 뒷주머니에 넣고 다니면서 쓰려고요",
    "text15": "집 와서 까고 입술에 바르자마자 산 거 후회함 용량 겁나 작은데? 보습도 모르겠고 플럼핑효과도 모르겠고 색도 너무 진하고 얼룩덜룩해요 매장에서 세일하길래 궁금했어서 사본건데 진짜 산거 개후회함 돈낭비만 함 하ㅠㅜㅜ",
    "text16": "처음 써봐요 유명한제품이니까 기대해봅니다!!!!",
    "text17": "생각만큼 입술이 도톰해보이진 않아요 발림성도 좋진않네요 나름 괜찮아요",
    "text18": "베놈 특유의 고질적인.. 몇번 쓰면 다 뿜어져나와서 범벅되는게 10년 전이나 지금이나 개선이 안되는군. 옛날 버전은 끈끈하고 플럼핑이 확 잘됐는데 요즘건 오히려 덜한것같음",
    "text19": "되게 기대하면서 구입했는데 기대한것보다는 펌핑이 안되는것같아요ㅜㅜ",
    "text20": "틴트치고 보습이 잘돼서 좋긴 한데 착색이 너무 심해요....ㅋㅋㅋ 좀 번지고 착색이 되어야되는데 그 자리에서 그대로 착색. 바르기가 어려워요 그래서",
    "text21": "바르면 화한 느낌이있어요 바를때는 몰랐는데 시간이 지나니까 좀 더 선명하게 색이 올라오는거같아요",
    "text22": "화끈화끈 입술 플럼핑 최고!! 친구한테도 전파중이에요. 소량으로도 충분히 플럼핑가능하고 보습력까지도 좋네요",
    "text23": "제품은 그럭저럭 갠찮은거 같은데  한번씩 열고 닫을때마다 뚜껑에 묻어나네요 ㅠ 그래서 겉에도 조금씩 나와 손에 뭍네요 ㅠ",
    "text24": "립플럼핑에 치명치명은 두왑이최고인듭욤~\n끈적임은없고 촉촉하고 입술이통통~\n각질 진정효과는업는듭욤",
    "text25": "음  한번 사봤는데   뚜껑을 잘닫아도 너무 잘새요ㅠㅠㅠ",
    "text26": "엄청 찐해요 냄새도 플럼핑 효과인건 잘 모르겟어요ㅔ",
    "text27": "듀왑 오리지널도 있는데 이건 오리지널 보다는 덜 끈적거려요\n세일이어서 그냥 산건데 생각보다 괜찮아요. \n발색도 이뻐요",
    "text28": "아 오리지날 살걸 왜 이걸 샀는지 몰겠네용 제형 신기하긴 한데 핑크 착색 ㄹㅇ 심함",
    "text29": "가격 대비 용량이 적은 감은 있는데 쓰다보면 또 적진 않은 거 같아요",
    "text30": "음.. 그냥 별다를거 없는 립글로즈에요.\n립글로즈랑 똑같이 끈적거리고 플럼핑 효과는 그냥 광으로 때우는 기분",
    "text31": "스더홍\n5점만점에 5점\n2020.04.07 매장\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text32": "돈만 비싸고 전혀 이쁘지도 않고 작은크기에 한번더 놀람\n절대 사지마세요",
    "text33": "립플럼퍼 중에 제일 효과적인 제품인것같아요!!!",
    "text34": "기대하고 샀는데  펌핑도 안되고 각질 부각 심하고 촉촉하지도 않고 발색 되는 버전으로 샀는데 체리색임.. 실화냐.. 웜톤인데.. 그 체리색도 무슨 어릴적 문방구에서 샀던 그런 색이고..  용량 애기손가락만함",
    "text35": "저는 플럼퍼 효과보다는 입술 각질때문에 \n이제품을 썻었는데 각질에는 좋은것같아요\n쉬원한 느낌도 들구 이 느낌을 싫어하시는 분도 계실것같은데\n저는 좋았어요 \n한통 다쓰고 또 구매해서 쓰는중입니다",
    "text36": "왕쮸\n건성 웜톤 각질 모공\n5점만점에 4점\n2020.01.10 매장\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text37": "팁이아리나 브러쉬로 되어 있어서 바를때 좋아요 \n입술빵빵 효과 때문인지 바르고 나면\n처음에는 화~한 느낌이 좀 강합니다.\n근데 금방 없어져요~\n\n입술빵빵 효과는 잘 모르겠어요\n그냥 아주 약~간",
    "text38": "음 펌핑할때마다 내용물이 새어나옥구요 \n지속력은 그때뿐인것같아요 그래도 잘쓰고있습니더",
    "text39": "향과 발림이 매우 좋고 크기가 매우매우\n작아서 휴대하기 좋고 잃어버리기 좋고...",
    "text40": "음.... 플럼핑효과가 느껴지지않아요 \n개인차가있나봐요 \nㅠㅠ그리고 너무 잘 새어나와요",
    "text41": "OAO\n건성 쿨톤 잡티 탄력\n5점만점에 3점\n2020.03.24 매장\n\n음.......?\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text42": "생각햇던것보다 완전 별로 \n착색이 너무 심하거 안예쁘게 착색됨\n화한느낌만잇을뿐 볼륨감없음",
    "text43": "보습력은 없고 색깔 지속력은 있습니다. \n다만 색이 뭉..치고 너무 빨..간점..?",
    "text44": "유명하다했는데 전 이거쓰니  좀지나면건조해지고 막 트는느낌이있어요 플럼효과도전혀  없었구요 재구매의사 전혀없어요..",
    "text45": "두툼한 입술을 좋아해서 기대를 많이하고 샀는데 정말 기대를 많이 했던탓인지 너무너무 실망... ㅠㅠㅠㅠ 입술에 튼거같이 그러신분들은 엄청 뭉쳐요 입술에 화한건 심하진 않구 살이 닿으면 쫌 따가워요 입술 주름이 펴지고 그런다는데 전 전혀 안그러고 두툼해지지도 않아요 전혀ㅠㅠㅠ 오리지널을 사볼까 하는데 또 이럴까봐 두렵 세일해서 산걸 그나마 다행이네요ㅠ",
    "text46": "붉은색이고 바르면 촉촉하지늠 않고 건조한 편입니다 \n용량도 적도 볼륨 있게 해준다해섶구매했지만 \n입술ㅊ주름잋더생기는것같아요 ㅠㅠㅋㅋㅋㅋㅋㅋㅋㅋ\n색은 맘에들지만.....\n다쓰고 재구매는 보류",
    "text47": "음...색상이 일단 너무 어두운 빨강이랄까...발라도 색상 이외에 다른 효과는 모르겠어요. 또 통에 담을때 입구가 좁아서 액이 넘칩니다. 그래서 이중 통이 있는것 같은데...암튼 묻으면 잘 안지워 지기때문에 조심 스럽게 사용해야 되겠더라구요. 색은 지속력이 오래가요. 음식먹어도 잘 안지워져요.",
    "text48": "향도 계피 매운것 같은?? 아무튼 제 취향은 아니었구요. 플럼핑 효과때문인지 바르고나면 싸한데... 이게 저한테는 너무 자극적이었습니다. 자연스러운 광택은 좋은데.... 포장도 별로고 재구매의사는 없네요.",
    "text49": "바르자마자 엄청 시원해요!!!\n발색도 마음에 듭니다 :)\n다만, 지속력은 오래가지 않아요ㅠㅜ\n플럼퍼인데도 엄청 도톰해지는 편은 아니었어용",
    "text50": "bjwe****\n복합성 쿨톤 블랙헤드 피지과다\n5점만점에 5점\n2020.05.21 매장\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text51": "색상있어서 잘펴발렸으면 좋겠는데 뭉쳐서 발라지는 편이네요 ㅠㅠ그래도 플럼핑효과는 맘에 들어요",
    "text52": "별로예요ㅜ전 누드색을 원했는데 그것도아니고\n체리색이였네요ㅜ 물어보지를말껄ㅜ",
    "text53": "저는 이거사고 엄청...후회했어요 케바케긴한데 저는 극건조해서 산건데 색상은 이뻐요 근데 보습1도안됨",
    "text54": "곰찌수\n5점만점에 5점\n2020.06.03 매장\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text55": "gugu4235\n5점만점에 2점\n2020.02.27 매장\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text56": "다란다다\n5점만점에 5점\n2020.02.26 매장\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text57": "착색이 너무 빨리되서 바를때 빨리 발라야해요\n잘 바르면 색이 이뻐요",
    "text58": "플럼핑 효과가 있는건지 의문...과대포장 심각...",
    "text59": "진짜 왜 샀는지.....냄새도 안좋고 발색도 별로고 진짜 너무 별로네요 사고 바로 버렸어요",
    "text60": "생각보다 많이 화한 느낌이 들어서 별 하나 뺐어요! 자꾸 쓰다보니 덜 화하긴 해요! 플럼핑 효과는 좋은 것 같지만 좀끈적해요",
    "text61": "dudu****\n5점만점에 2점\n2020.02.25 매장\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text62": "촉촉해요~자주애용하고있습니다선물용으로도 좋고요!",
    "text63": "각질있는부분만 발색되서 아쉬워요 ㅠㅠ근데 엄청 오래감",
    "text64": "입술. 터서 샀는데 어라 잘못 샀는데 근데 색상까지 있네요 ㅠㅠ 근데 조아요 아주 맘에들어여굿 조아요 아주 블링블링 맘에들어여굿 조아요 아주 블링블링 맘에들어여",
    "text65": "ㅜㅜ각질부각되고 안쪽으로만 착색되서 시간지나먄 흉해쟈요",
    "text66": "색깔있는 립플럼퍼 구매하고 싶어서 찾다가 베놈 재구매 했는데 역시 베놈이네요... 좋아요",
    "text67": "저는  별로였어요.... 원래 두툼해서  모르겠는지는  몰라도  도톰해지는  느낌이 없고 그냥  샤이니하기만  하는듯해요  그마져도  너무 글로시하도라구요 세일햐서  구매 해보았어요  제 개인취향으론  별로였네요",
    "text68": "립플럼퍼 처음 사용하는데 화한느낌은 적고 발색은 진해서 좋네요ㅎㅎ 근데 생각보다 착색이 빨리되서 당황했어요ㅋㅋ실수로 입술 라인 넘어서 발랏는데 안지워져서 쿠션으로 덮엇음",
    "text69": "한번 여닫을 때마다 세어나와서 손에도 묻고\n파우치에도 묻고 난리가나요 ㅋㅋㅋ",
    "text70": "일단 양이 너무 적어서 아쉬웠고ㅠㅠ지속력도 많이 떨어지더라구요ㅠㅠ",
    "text71": "색은 예쁘긴흔데요....걍 시도때도없이 줄줄 새요ㅠㅠㅠ...그리고 너무 빨리 픽스돼서 음파음파 하기도전에 물들어버려요ㅠㅠㅠㅠ솔직히 비추합니다...",
    "text72": "음 용량이 생각보다 너무 작아요 케이스만 크고...",
    "text73": "색이 너무 쨍해요... ㅠㅠ\n입술이 쎄한 느낌은 나는데 유지가 짧네요 ㅠㅠ",
    "text74": "처음에 포장 뜯고 과대포장이라 살짝 놀랬습니다\n제가 알던 립밤 크기가 아니여서.. \n평소 틴트 쓰시는 분들은 이거 하나로 해결하시면 될거 같아 추천드립니다",
    "text75": "볼륨이 막 되는거같지는 않아요 ㅠㅠㅠ 오일같은 재형이라 흔들어 써야하는데 가방에 조금 뭍었어요 ㅠㅠ",
    "text76": "입술볼륨을 원해서 산건데 볼륨효과는 없는거 같아요\n다음엔 오리지날을 구매해보려구요",
    "text77": "포장뜯자마자 크기에 한번 놀랬고 \n바르자마자 고정되서 또 놀랬네요..\n사고 두번인가 쓰고 그대로 있습니다..",
    "text78": "음 뭐랄까 각질 다 제거하시고 하면 모를까\n그냥 자연스럽게 바르기엔 부담스런 피색이 되어버려요\n플럼퍼? 그 화끈거리는게 좋아서 삿는데 느낌은 좋은데 보기엔 영...그래여 ㅠㅠ",
    "text79": "한번쓰고 버리는 쓰레기템입니다 사지마세요 제발",
    "text80": "흔들어 써야하는데 쓰고 붓을 넣고 닫을때 여기저기 튀어요",
    "text81": "그냥 오리지널이 최고예요 기대하고샀다가 실망했어요..",
    "text82": "생각보다 좀 잘지워져서 속상하네요 ㅠ발색도 ㄴ너무 약해요",
    "text83": "lovefrui****\n5점만점에 3점\n2020.06.06 매장\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text84": "지속력도 짧고 넌 왜 새는거니ㅜㅜㅜ내가방을 베린 나쁜템",
    "text85": "jubin****\n5점만점에 3점\n2020.05.21 매장\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text86": "바르고 얼마 지나지않아 쏴 한것이 주름이 펴져요\n근데 많이 번들거려용\n입술에 껍질이 심하게 일어나는 스타일인데 이거바르면 매끈해집니다 진짜로 그건 대만족",
    "text87": "색까이 너무 드문드문 발려요ㅠㅠㅠㅠ비싼데 아쉽네요ㅠㅠㅠㅠ",
    "text88": "기대를 넘 많이했나 기대치에 효과는 많이 떨어지네요 플럼핑은 그렇다 쳐도 색상이 착색이 남는데 굉장히 별로에요 그냥그너..",
    "text89": "alqo****\n5점만점에 3점\n2020.04.23 매장\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text90": "happyc****\n5점만점에 4점\n2020.04.21 매장\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text91": "왜 샀을까 후회 하고 있는 상품\n한번쓰고 안쓰는 상품",
    "text92": "sb****\n5점만점에 1점\n2020.04.18 매장\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text93": "so****\n5점만점에 1점\n2020.04.13 매장\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text94": "다음에 산다면 틴트기능 없는걸로 사려구요 부분부분 싼티나는 색깔로 착색되네요\n플럼핑 기능은 드라마틱하진 않지만 있긴 한 것 같아요\n그리구 과대 포장 엄청납니다!",
    "text95": "dl****\n5점만점에 1점\n2020.03.25 매장\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text96": "보이는 케이스가 아니어서 실망했는데\n생각보다 괜찮았어요 근데 플럼핑 효과는 잘 모르겠어요\n그냥 물틴트같고 좋아요",
    "text97": "볼륨틴트로 알고있어서 구매했는데 화한거나 볼륨업되는거 전혀 모르겠고 발림성도 바르자마자 뭉침.. 버리기아까워서 그냥 놔뒀는데..\n뚜껑도 열때마다 질질샘",
    "text98": "화한느낌이랑 주름펴지는 느낌 좋아요 지속력이 짧아좀 아쉽습니다",
    "text99": "swan****\n5점만점에 5점\n2020.03.03 매장\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text100": "cjsw****\n5점만점에 1점\n2020.02.29 매장\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text101": "이거 최애탬이에여 예전에 사고 잃어버려서 다시 세일하길래 두개나 구매했어요",
    "text102": "혹해서 삿지만 저하고는 안맞네요.. 별로였어요ㅠ",
    "text103": "기본이 더 나은고같아여 색이 그리 이쁘지가 않아요",
    "text104": "너무 좋아요. 입술에 화~한 느낌!!!!!!!!!!",
    "text105": "wjddus4****\n5점만점에 3점\n2020.01.24 매장\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text106": "플럼퍼 기능도 되는건지 잘 모르겠고 틴트보다도 입술 각질 부각이 심하게 되네요.. 이정도면 그냥 틴트 사서 바르는편이 더 좋을것 같아요 ㅠㅠ 다신 안살거예요",
    "text107": "플럼핑 효과는 오리지널에 비해 조금 떨어지는 것 같고, 색을 고르고 예쁘게 바르기가 매우 어려움",
    "text108": "rmart****\n5점만점에 3점\n2020.01.14 매장\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text109": "별로 딱히 아쉬운점은 없는거 같아요^^;;ㅎㅎ",
    "text110": "dasui****\n5점만점에 3점\n2019.12.30 매장\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text111": "dl****\n5점만점에 3점\n2019.12.28 매장\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text112": "제품은 나쁘지 않습니다. 처음 바를때 화끈거려서 불편한 감이 있긴하지만. 문제는 양도 적은데 자꾸 샌다는거. 새는게 아깝다기보다 주머니에 넣거나 파우치에 넣으면 같이 있던 것들이 엉망진창이라는거! 오일이 새서 미끄럽기도하고 옷이며 손이며 붉은색이 물들어서 여간 불편한게 아닙니다.  아마 지금까지 사용한 양보다 새서 닦아낸 양이 거 많을거 같아요. 양으로 보면 가격이 꽤나 나가는 제품인데 패킹을 좀더 신경 써야할것 같습니다."
  }
]