[
  {
    "brand_name": "바비브라운",
    "product_name": "바비브라운 립밤 SPF15",
    "price": "39950",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016164401ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000161644",
    "text1": "🤍생일선물로 받은 립밤인데 지금 몇달째 아주 잘 사용하고 있어요. 엄청 조그만 틴케이스에 들어있는데 파우치에 쏙, 휴대하기도 넘 좋구 완전 귀여워요🤍\n\n🤍향은 아주 은은한 기분 좋은 향이 나요.\n\n🤍원래는 이렇게 손가락으로 바르는 제형 별로 좋아하지 않는데 요거 쓰다보니까 또 그리 불편하지도 않더라구요,, 손가락으로 바르고 손끝에 남은건 손톱 큐티클이나 팔꿈치, 뒤꿈치에도 발라주고용 ㅎㅎ 아주 유용하게 쓰고 있습니다.\n\n🤍이 틴케이스가 메탈이다 보니 따로 거울을 들고 다니지 않아도 틴케이스 뚜껑을 거울처럼 보면서 쓸 수 있어서 너무 좋아요 ㅎㅎ 일석 이조~\n\n🤍엄청 작아 보이는데 이게 벌써 몇개월째 쓰는데도 아직도 양이 한참 남았어요. 웬만한 스틱형 립밤보다 양이 더 많은것같아요. 그래서 따지고보면 가성비도 좋으네요 ㅎㅎ 선물용으로 추천합니다!",
    "text2": "선물받아서 사용해보게된 바비브라운 립밤이에요!\n사실 바비브라운에 립밤이 있는지도 몰랐다는.. ㅎㅎ\n아보카도 성분이 많은지 썸네일이 귀엽네요 ㅎㅎ\n\n틴케이스가 작고 귀여워서 휴대하기에 넘 좋아요.\n다만 스틱형이 아니라 손을 문질러서 발라야한다는게\n조금 번거롭고 귀찮긴 하지만..\n그래서 집에다가 두고 집에서만 바르고 있어요 ㅎㅎ\n\n제형은 아주 부드러운 타입은 아니에요.\n약간 뭐랄까.\n양초보다 아아주 약간 무른 타입이랄까?\n꾸욱 힘을 약간 줘야 내용물이 묻어나오는 정도구요.\n그런데도 바르면 촉촉하니 보습감이 확 느껴지네요~\n겨울이라 립밤을 더 자주 찾게 되는데 요즘같은때 선물하기 좋은것 같아요.\n그리고 손가락에 묻은건 손에 잘 펴바르면 좋을것 같아요.\n\n약간 핑크빛이 돌지만 입술에 발색이 되진 않을 정도에요.\n그냥 쓱싹쓱싹 바르기 좋아요~",
    "text3": "하하 인생템까진 아니라고 해놓고 친구한테 생일선물로 보내줬습니다!\n선물용으로써 바비브라운 립밤 괜찮다고 생각하거든요!!\n물론 사용감이 제 인생템까진 아니란거지\n타립밤보다 가격이 비싼만큼 훨 좋긴함!\n\n우선 선물용으로 좋다고 생각한 이유\n1.세련되었다\n립밤하나에ㅜ사마넌 넘어가는 이유가 있듯이\n케이스도 넘 세련되었고 바를때마다 뭔가 날 아끼는 기분이라 뿌듯해요ㅋㅋㅋ\n2.보습력 발림감 괜찮다\n앵간한 립밤 저렴이부터 고렴이 다써봤는데\n보습력 좋다하면 무조건 끈적임이 필수더라구요..\n그래서 선물하기 어려웠던적이 많은데\n이건 바를때도 기분좋게 바를 수 있겠어서 넘 좋더라구요!!\n\n+친구한테 선물했더니 좋아하는거 같아서 \n괜히 뿌듯하네요ㅎㅎ..\n선물 고민이신분 올리브영 프리미엄관 상품들 중에 고민중이시면 이거 선물해보세용!",
    "text4": "입술이 늘 건조하고 푸석 그자체라서ㅜ ㅜ 립밤 여러가지 다 써보는 중인데 아직까지 인생템이다! 라는건 없었거든요ㅠㅠ (물론 그나마 마음에 드는것들은 있었지만..그것조차 이거로 정착이다 이런느낌 없었음 .. 그나마 ? ) 그래서 요번엔 뭐사지 하다가 바비브라운 립밤 후기가 좋더라구요..!! 집에 립밤이 쌓였긴 하지만 립밤 유목민 더이상 떠돌아 다닐 수 없기에 정착할곳을 찾으려 비싸지만 한번 사봤습니다ㅜㅜ(립밤 하나에 사마넌 머선일..~)\n우선 후기부터 먼저 말하면 \n그닥..좋은가…? 싶어요 ㅠ\n물론 이건 막 끈적이는 타입이 아님에도 보습력 좋고 단지형 립밤임에도 바르는게 깔끔해서..? 좋긴한데\n이것또한 정착할 인생템끼지는 아닌거 같아유ㅠ\n아 그리고 제가 최근까지 무향립밤을 쓰다가 향있는거 쓰려니까 살짝 힘드네유 향이 딱 장미향 화장품냄새 입니당..\n극호까진 아니라 빨랑쓰고 다른거 도전해보려구요!",
    "text5": "💛 바비브라운 립밤 💛 \n\n✔️ 바비브라운 립밤이 할인하길래 구입했던걸로 기억하는데요, 백화점 매장에서 정가주고 구입하다가 할인하니까 신기해서 구입했었어요 ㅎㅎ 이 제품은 제가 정말 좋아하던 제품인데 백화점 이외에선 구입하기 힘들었는데 이렇게 올리브영에서 구입할 수 있어서 너무 좋았습니다.\n\n✔️ 틴케이스에 들어있는데 생각보다 작을 수 있어요. 오래 사용하다보면 틴케이스에 기스도 가고 글씨도 사라지지만 제품은 정말 좋아요. 유통기한도 넉넉해서 더 마음에 드네요. \n\n✔️ 개인적으로 추천하는 방법은 밤에 입술 수면팩으로 사용하는건데요, 밤새 수분도 충전해 주지만 입술 각질제거도 같이 해줘서 부드럽고 촉촉한 입술을 유지시켜 줍니다. 아침에 메이크업할 때 립제품이 잘 발립니다. \n\n✔️ 입술이 건조한 날엔 립제품 바르고 덧발라 주는데 오일 성분이 은은하게 광을 내줘서 립제품 지속력도 오래가게 도와주는것 같아요. 발림성은 좋은데 처음 사용할 때 손가락으로 좀 녹여줘야합니다.",
    "text6": "🧡 바비브라운 립밤 🧡\n\n✔️ 개인적으로 립밤은 바비브라운 제품이 제일 좋은것 같아요. 잘 맞기도 하지만 립밤의 기본적인 기능인 촉촉함이나 발림성에 가장 충실한 제품인것 같습니다.\n\n✔️ 이 제품은 spf가 15정도여서 외출시 립 보호에 도움도 되니까 자외선차단제를 바르지 못하는 입술에 아주 적합한 제품이기도 하고요. 사용감은 바세린 바르는 느낌이 들기도 하지만 특히 밤에 자기전에 입술에 도톰하게 발라두면 아침에 립제품 바를때 부드럽게 잘 발립니다. 자는 동안 각질제거도 되는것 같아요. \n\n✔️ 끈적이지 않는 제형이라 립밤이 끈적여서 사용을 꺼려하는 분들에게도 잘 맞을것 같고요, 아보카도 오일이 함유돼서 살짝 광이 나기도 하는데 입술 보호에는 괜찮은것 같습니다. 낮에 사용할 때는 립제품 사용 후에 덧발라주면 촉촉하게 유지해줘서 입술이 건조하신 분들에게 아주 좋습니다.",
    "text7": "입술 건조러들 정착템이라고 해서 저도 사봤어요! \n입술이 너무 건조해서 매일 입술껍질을 뜯으면서 사는데 지인이 꼭 써 보라고 추천해줬습니다. \n\n😊보습력\n바세린을 바르고 자고나면 건조한 입술 껍질이 정리가 된다고 유명했었는데 바세린이 입안에 들어갈 경우 몸에 좋지 않아서 대체용으로 쓰기 시작했어요 \n바세린 처럼 손으로 떠서 입술에 발라주는데.조금만 발라도 입술이 다음날 까지 촉촉함이 이어지긴 하더라구요  보습력은 뛰어났어요 \n\n😊향\n향이 강하지 않아서 거부감이 없었어요 \n사용할 때 대부분 집에서만 쓰는데 \n깔끔하고 부담스럽지읺아서 딱 좋았습니다.\n\n😭단지형 립밤\n손을 사용해야되는 번거로움은 있는 편이었어요\n손에 묻히지 않고 슥슥 바를 수 있는 스틱형과는 조금 차이나는 부분입니다\n\n😭너무 단단해요 \n날씨가 날씨인 만큼 제품 자체가 너무 단단해서 손으로 아무리 비벼도 묻어나오는 게 없더라구요 \n일부러 따뜻한 곳에 넣어둿다거 사용했는데 물방울이 맺히고 속상했어요",
    "text8": "생각보다 촉촉한편은 아니었으나 발림성은 좋아서 그럭저럭 사용중이에요",
    "text9": "선물용으로 구매했는데 아주 좋아합니다. 자기전에 바르고 자면 입술 각질이 없어진다고 합니다.",
    "text10": "잘쓰고있어요!! 그치만 사람들이 엄청 인생템이라 했던거에 비해 전 그닥이였어서ㅜㅜ 재구매는 안할것같아요😖",
    "text11": "기대했던것보단 아니지만 어느정도 만족하며 쓰고 있습니다!\n근데 엄마 화장품향이 나서 좀 그런류의 향 나는거 싫어하시면 좀 더 고려해보세요",
    "text12": "바비브라운 립밤 한통 다쓰고\n다른 립밤 도전했다가 완전 실패하고 이거 다시 샀어요\n진짜 촉촉하고 안마르고 좋아요",
    "text13": "🎈겨울철 머스트 해브 립밤이에요. 엄청 건조한 날에는 평소보다 듬뿍발라주는데 한번만 제대로 발라도 보습력이 오래 지속되네요.\n \n🎈바비브라운 워낙 유명 브랜드라 가격이 말해주지만 가성비를 중요하게 생각하시는 분들에겐 아쉬울 수 있을거 같아요. \n\n🎈립스틱 립밥은 외출시 사용하는데 이건 아무래도 밖에서 사용하기엔 불편해서 주로 집에서 사용해요. \n\n🎈조금 딱딱해서 면봉으로 펴바르고 있어요. 무색, 무향, 끈적임이 없어서 좋아요.\n\n🎈각질 제거 효과가 있다는데 아마 보습력이 좋아 각질이 잘 안생긴다는 의미일까요? 제거 효과는 잘 모르겠어요.",
    "text14": "💛 바비브라운 립밤 💛\n\n✔️ 바비브라운 립밤 저번에 구입했는데 세일하길래 하나 더 구입했습니다. 어머 이건 사야해 수준이더라고요 ㅎㅎ 쟁여뒀다가 겨울에 또 쓰려고요~~!! 틴케이스 서이즈는 생각보다 작아요.\n\n✔️ 좋아하는 립밤을 쟁여 두고 사용할 만큼 평상시 립이 건조한 편이에요. 각질도 잘 일어나는 편이고요. 그런 저에게 바비브라운 립밤은 구세주 였는데 코로나 이후 다시 구입할 수 있어서 너무 좋습니다!!\n\n✔️ 바비브라운 림밥은 틴케이스에 들어있어서 사용하긴 불편하지만 그 만큼 다른 장점들이 많아요. 잠들기 전 바르고 자면 아침까지 보습력이 유지되고 각질도 잠들어 있어요. 낮에 바르면 자외선 차단도 되고 윤기도 나서 반짝반짝 예쁩니다. \n\n✔️ 마스크를 착용하기때문에 립스틱이나 틴트제품은 잘 사용하지 않는데 립밤은 꼭 사용하는편인데 지속력이 좋아서 만족스럽습니다. 입술에 보습이 필요하신분들께 추천합니다!!",
    "text15": "💛 바비브라운 립밤 💛\n\n✔️ 바비브라운 이 립밤은 립밤의 기능에 아주 충실한 제품이에요. 입술 보습과 각질제거 및 자외선 차단까지!! 코로나 이전에는 아주 잘 사용하던 제품이라 백화점에서 구입해서 늘 쟁여놓던 아이 입니다. \n\n✔️ 인터넷에서 구매하기가 힘들었던 제품인데 올리브영에서 구입할 수 있어서 너무 좋네요. 그 사이 가격은 2천원 올라서 아쉬워요!! 입술이 사계절 터서 립제품을 사랑하는 저 로서는 이 보다 더 촉촉한 립밤은 바세린말고는 본적이 없습니다. \n\n✔️ 틴케이스라 요즘엔 밖에서 사용하긴 좀 불편합니다. 립브러쉬 사용한다고 해도 개인적으로는 마스크내리고 사용하기가 좀 그렇더라고요. 주로 집에서 밤에 사용하는데 아침까지 촉촉함이 유지됨은 물론이고, 각질들도 가라앉아서 좋습니다. \n\n✔️ spf 15 정도라 입술 자외선 차단제로 사용해도 괜찮아요. 손가락 온도로 살짝 녹여서 사용해야 좋고, 자주 사용하는데도 꽤 오래 씁니다. 적어도 6개월이상은 사용하는것 같아요!!",
    "text16": "고민하시는분들 왜 안삽니까!!! 진짜 너무 좋습니다!!!\n일단 케이스부터 너무 고급지고 이쁘고ㅜㅜ 거울 대용으로도 사용할수 있을만큼 잘 보여서 너무 만족스럽습니다\n오래쓰면 케이스 위 프린팅이 까지기도 한다고 하니 조심해서 사용하려구용\n제 피부 타입은 여름 쿨 라이트 21호 이고, 건성이지만 평소에는 매트한 화장을 즐겨 합니다! 피부 고민은 최근 지성에서 건성으로 변하는 바람에ㅠㅠ 각질이나 트러블이 고민인 상태이며, 티존은 아직 지 복합성인 상태입니당 입술 주변은 오래 앓아온 구순염 때문에 조금이라도 안좋거나 제 피부에 자극이 될만한 성분이 닿으면 바로 빨갛게 습진이랑 진물이 생기고 가려움이 느껴집니다ㅜㅜ 입술 주변만 극극 민감성 피부입니다ㅜㅜ 그래서 어떤걸 쓰던지 성분을 가장 먼저 살펴보고 구매하는 편입니다\n이 립밤은 성분은 썩 좋진 않지만 그래도 무난하게 사용하기 좋은 립밤같아용\n발색은 없습니다",
    "text17": "립밤 종류를 이것저것 많이 사용해봤는데 우왕! 바비 립밤이 백화점 제품치고는 가격대비(?) 만족하는 친구입니다! 기대없이 사용했는데 첫 발림과 지속성에 감동했다구여ㅠㅠ❤️\n\n단지형, 튜브형 그리고 스틱형까지 가격생각안하고 립밤이라면 이것저것 사용하는데 이 친구는 이 세가지 타입들 통틀어서 상위권에 랭킹되네요. (제 마음속☺️❤️)\n\n🌈단지형🌈\n라메르>(넘사...?)바비>라네즈>폴앤조, 안나수이\n\n☑️장점\n1. 가볍게 감싸듯이 발리는데 촉촉함의 지속력이 좋다. 오래가요. 넘나 오일리도 아닙니다.\n2. 보습력이 영양감있게 지속됨.\n3. 자외선 차단지수가있어서 더 맘에듦.\n4. 쿠폰사용해서 사면 가성비까지 굿뜨!\n5. 케이스도 깔끔하고 예뻐요.\n\n아쉬운점\n1. 요 친구는 없어요.🥺",
    "text18": "진짜 좋다는 리뷰만 가득하고 원래 사고 싶기도 하는데 세일에다가 쿠폰까지 뿌리길래 이만원대에 아주 저렴하게 샀어요 !! 올리브영이 짱이다 !! 여튼 미쳤습니다 너무 좋아요.. 케이스가 약간 비쳐서 거울용도로 쓰기도 하고 한 세번 쓰니까 각질 없어졌더라구요 ?? 아주 굳임니다요 굳",
    "text19": "립밤치고 매우 비싼 편이지만, 친구의 강력추천으로 구매해보았습니다. 평소 립케어는 비판톨 립크림을 수면팩처럼 하는데, 수분크림처럼 흡수되러버리고나면 다시 건조해지기 마련이었거든요. 바비브라운은 밤타입이라서 촉촉함이 오래 가네요. 그리고 다음날 아침 각질제거가 자연스럽게 되어있는 느낌이었습니다. 다만 향은 옛날 화장품 냄새라고 해야할까요? 좀 진한 파우더리한 향기? 존슨즈 베이비 파우더 향 같기도 하구요. 입술에 바르고 나니 코에 은은하게 향이 계속 퍼져서 예민하신 분들은 거슬릴 것 같았습니다. \n손가락 체온으로 녹여서 바르면 되는데, 겨울이다보니 더욱 사실 잘 녹지는 않는 것 같고 , 위생상의 걱정도 조금 되는 편이에요. 면봉으로 살짝 파내서 입술 위에서 녹이는 것이 저는 조금 더 효과적이라고 느꼈습니다",
    "text20": "바비브라운 립 틴트 제형 정말 좋아하는데 이건 그거보다는 덜 착 붙는 느낌이 있긴 하지만 제형 정말 좋아요 대신에 향이 ... 제가 오래 무향을 써와서 그런가 향 정말 오래된 화장품 향 나서 적응하는데 꽤 걸릴 것 같아요",
    "text21": "제가 입술이 얇고 항시 주름이 잘지고 각질도 많이 일어나 피 보는 스탈인데 이거 손톱 바깥으류 긁어서 듬뿍 바르고 자거나 5분후 티슈로 닦으면 금새 매끔해져요. 사용한지 10년 넘었습다 이렇게 가격 내려간거 첨이라 왕창 사놨어요",
    "text22": "제가 입술이 얇고 항시 주름이 잘지고 각질도 많이 일어나 피 보는 스탈인데 이거 손톱 바깥으류 긁어서 듬뿍 바르고 자거나 5분후 티슈로 닦으면 금새 매끔해져요. 사용한지 10년 넘었습다 이렇게 가격 내려간거 첨이라 왕창 사놨어요",
    "text23": "제가 입술이 얇고 항시 주름이 잘지고 각질도 많이 일어나 피 보는 스탈인데 이거 손톱 바깥으류 긁어서 듬뿍 바르고 자거나 5분후 티슈로 닦으면 금새 매끔해져요. 사용한지 10년 넘었습다 이렇게 가격 내려간거 첨이라 왕창 사놨어요",
    "text24": "평소에 계절과 상관없이 입술이 매우 건조하고 각질이 쉽게 올라오는 타입이라 스틱부터 젤타입, 밤타입까지 립케어 제품은 거의 다 섭렵해본 1인으로써 강력 추천하는 제품입니다.\n\n기본적으로 보습력은 스틱 < 젤 < 밤 타입이기 때문에 밤 타입 제품을 찾으시는 분들은 보습력을 제일 우선시할테고, 보습력이 높다는 뜻은 사용감이 다소 무겁고 텍스쳐가 끈적일 수 밖에 없는데 이런 점이 호불호가 갈릴수 있는데 이 제품은 단단한 밤 형태로 젤 타입보다 오히려 끈적이지 않아서 색달랐습니다.\n아보카도 오일이 함유되어 있어 입술위에서 열에 의해 살짝 녹으면 자연스러운 광이 나기도 해서 평소에 촉촉한 립타입을 좋아하시는 분들은 립스틱 위에 덧바르면 보습과 광을 한번에 얻을 수 있을거 같습니다. 틴케이스도 예뻐서 가볍게 선물하기 좋습니다.",
    "text25": "파워 입술 건조러라 웬만한 명성의 립밤은 다 써 봣는데 벌써 세번째? 네번째? 쯤 재구매하는 애정템입니다.\n\n기본적으로 스틱 타입이나 겔 타입 제품의 립밤 제형으로는 입술의 각질을 잠재울 수 없는 사람이라 쓰기 불편해도 겨울철에는 단지형 타입의 립밤을 사용할 수 밖에 없는데 최근에 에어컨을 너무 마니 틀면서 겨울과 같은 건조함과 입술 각질이 올라와서 쟁여두었던 제품 개봉했습니다.\n\n일단 단지형이라는 치명적인 단점 때문에 진입장벽이 다소 높지만 저는 워낙 단지형 제품을 많이 사용하기 때문에 립밤용 브러쉬를 별도로 가지고 다니기 때문에 크게 불편하지는 않습니다. 워낙 제형이 단단하기 때문에 브러시 모에 힘이 없을 경우 림밤 자체가 떠지지 않아서 모 형태로 된 제품보다는 스패출러 타입의 립브러쉬를 추천드립니다.\n촉촉함 면에서는 단연코 일등이에요!",
    "text26": "ON top 쿠폰이 있어서 조금 비싼 립밤을 한번 사봤어요 ㅋㅋ 진짜 평소라면 쓰지 않을 아이템이지만 제가 정말 립이 엄청 건조하기 때문에 써보면 좀 좋아질까 싶어서 구매했습니다.\n\n근데 사실 지금은 ㅠ 여름이라서 효과가 그렇게 크게 느껴지지는 않는다는 점이 조금 아쉽네요. 그래서 사용감을 위주로 말씀드려볼게요 ㅋㅋ\n\n우선은 첨엔 가격에 비해 너무 작다 싶었는데, 열어서 써보니까 추운 겨울날의 딱풀같은 재형이에요 ㅋㅋ 여름 아니고 ㅋ 추운 겨울 ㅋㅋ 손으로 문질문질 여러번 해야 ㅋ 발릴 수 있는 느낌의 재형이라서 정말 오래는 쓰겠다 싶더라구요\n\n근데 ㅋ 한 이틀정도 쓴 느낌으로는 크게 촉촉해지는 듯한 느낌을 못받아서..ㅠㅠ 가격 대비 조금 아쉬운 제품이라는 생각이 듭니다 ㅋ 저는 쿠폰 아니였으면 구매하지 않았을 제품입니다",
    "text27": "바비 브라운 단지형 립밤이 좋다고 해서 비싸지만  구매했어요 일단 저는  재구매는  하지 않을 곳 같아요\n장점은  발림성이 좋아서 뭉치거나 겉도는  점은 없어요\n개인적으로  아쉬웠던 점은  향이  너무 강하는 것과  각질제거가  제 예상과는 다르게 잘 되지 않았고  여러 점이  잘 맞지  않았어요  선물로써는  좋을 것 겉지만  직접 구매는  더 이상 하지 않을 것 같아요 잘 사용하지 않아서  그런지  용량은 많은 편이예요",
    "text28": "각질 제거에 좋은 립밤을 찾고 있다가 바비 브라운 단지형이 좋다고 해서 구매한 제품이에요\n일단 입술 각질을 잘 불려서 잘 떨어지게 하는 기능은 약한 것 같아요 하지만 이미 일어난 각질은 잘 눌러주고 부드럽게 해주는 기능은 좋은 것 같아요 보습력은 꽤 오래가서 좋아요 \n자외선 차단 기능이 있어서 낮에 사용해도 좋을 것 같아요 \n발림성은 바세린 같은데 훨씬 입술에 밀착이 잘 되고 몇 번을 발라도 뭉침이 없어서 좋았어요 \n하지만 다른 제품보다 더 좋았던 점은 없어서 이 가격을 주고 다시 구매할 것 같지는 않아요\n기대한 것 보다는 살짝 아쉬워요",
    "text29": "비싼 립밤 재구매까지..앞으로도 계속 살것같아요\n가성비 안좋다고 생각하는분들 제발 한번 써보시길ㅠ\n보습 너무 잘되는데 오래가서 덧바를일이 없거든요\n건조하고 각질 잘생기고 주름 많은 입술인데\n이 립ㅇ밤이 최고입니다 진짜요 써보세요\n저는 한통 10개월정도 사용한것같아요",
    "text30": "상품평 믿고 샀는데 와 비싸도 제값을 하네요.촉촉 그잡채.",
    "text31": "한 줄 요약 : 향이 최악, 남한테 선물로 받았어도 별로여서 손 안 갈 립밤\n\n바비브라운 틴트 립밤 써본 분들은 알겠지만, 그거만큼 제형이 좋은 립밤이 없어요 그거 기대하고 사봤는데 전혀!!  전혀 아니네요 ㅋㅎ 그래도 단단한 제형이라 그만큼 입술에 오래 붙어있어서 좋긴 하지만 너무 단단해서 촉촉하지도 않고 무엇보다 향이 너무 별로에요 ... 진짜 너무 별로입니다 ㅠ 틴트 립밤 반만 해도 좋았을텐데 기대가 너무 컸어요",
    "text32": "세일해서 사봤는데 너무 좋아요! 밤에 바르고 잤더니 갈라진 부분이 가라앉네요. 향도 달콤하고 텍스처도 쫀쫀해서 너무 마음에 들어요. 바세린 립보다 좀 더 쫀쫀한 텍스처입니다. 케이스도 넘 마음에 듭니다. \n\n발색은 아예 없고 대신 광택이 있는 편이라 입술이 도톰해 보여서 좋습니다. 립스틱 위에 코팅하듯 발라도 예쁠거 같아요.",
    "text33": "배송 빨랐구요, 얘는 제 인생 립밤이예요. 15년 넘게 써오게 있네요. 해외여행갈때도 면세점에서 항상 몇개씩 쟁여서 사던건데... 요 몇년 ㅋㅋ 여행 갈 일이 없어 사놓았던거 다 꺼내쓰고, 마침 올영에서 구매했어요. 립밤 여러가지 다 써봤지만 그중 킹오브킹 이예요. 단지형이라 손으로 발라야 하지만... 10년 넘게 썼는데 익숙해졌어요. 여튼 이런저런 이유  다 떠나서 보습과 사용감만으로도 모든 단점들 커버하고도 남아요. 4계절 내내 사용하고, 겨울에는 특히 더 좋아요. 정말 최고의 립밤입니다.",
    "text34": "바비브라운 립밤은 제가 10년째 사용하고 있는 립밤입니다. 단종된다는 소문이 들려 구하려고 인터넷 검색을 하다가 보니 올리브영에만 남아 있길래  얼른 구입했습니다, 도착해서 보니 유통기한이 2023년이라 조금 아쉽습니다. 집에 하나 쟁겨둔 제품도 유통기한이 2023년이라 삘리 빨리 사용해야 하겠습니다. 입술에 주름이  많은 편이고 건조해서 항상 립밤을 달고 살아야 하는 피부인데 바비브라운 립밤은 제가 사용해 본 립밤 중에 최고라고 생각하는 제품입니다. 보습감이  오래 지속되어 자기 전에 바르고 자면 아침에 일어났을 때건조하지 않고 촉촉합니다. 고체형의 질감이지만 면봉으로 떠서 입술에 바르면 발림성  좋고 많이 끈적이지 않아요. 연핑크색으로 보이지만 발색은 되지 않아서 화장 전에 기초 화장품 바를 때 미리 발라두었다가  살짝 닦아내고 립스틱을 바르면 하루 종일 건조해지지 않아 애용하고 있습니다.",
    "text35": "사계절 립밤 사용하는데 이것만 한 게 없어요. 발릴성 좋고 은은하게 반짝여요.\n다른 제품들보다 지속력이 오래 가고 이거 바르면 입술 덜 뜯어요.\n20대 때부터 써 오던거라 가격이 많이 올랐지만 올영에서 할인 할 때 구매해요.",
    "text36": "끈적이지않고 촉촉하게 잘 발려요 보습감이 충분해서 오래가요",
    "text37": "향이 없어서 마음에 드네요! 밤타입이라 손가락으로 녹여서 사용해야되고 입술에 각질이 없을꺼 같은 느낌? 이에여 ㅋㅋ",
    "text38": "보습으로는 따라올자가 없다고 생각해요!\n겨울철에 어떤 립밤을 발라도 튼다면 꼭 시도해보세요💜\n밤에 바르고 자면 아침에 바로 주름하나없는 촉촉한 입술을 만날 수 있어요!! 최고입니당🫶",
    "text39": "립밤 이것만 쓰고있는데 보습이 오래 유지되고 쓰기편해서 좋아요!",
    "text40": "너무 갖고 싶었는데 여기저기 다 찾아봤을때 제일 저렴해서 구매했는데 생각보다 더 딱딱하고 안촉촉하더라고요 엑스트라립틴트가 훨 좋음",
    "text41": "저는 그냥 그랬는데\n어머니가 요것만 쓰셔서 비싼가격에도 구매했어요\n사람마다 느낌이 다른가봐요 ^^",
    "text42": "립밤 마니아 어머니의 재구매템\n★ 이게 젤 좋다고 하십니다\n★ 가격이 사악해요\n★ 하지만 이것만 고집하심 좋으신듯^:^",
    "text43": "진짜…이거 꿀템입니다 가격이 좀 비싸긴 하지만 한 번 사면 최소 반 년 이상은 쓰는 것 같아요 밤에 듬뿍 바르고 자면 다음 날 매끈매끈해진 입술을 확인할 수 있답니다!",
    "text44": "케이스가 보관하기 좋고 디자인도 맘에 들어요~\n발림성, 향, 지속성도 다 좋아요!\n립밤으로 쓰기 좋고 기초라인 사용할때 사용하면 좋네요!",
    "text45": "발림성 부드럽게 잘발리고\n향도 좋고 촉촉하고 부드러워요~\n케이스도 이쁘고 색상도 없어서 \n수시로 발라주기 좋아요!!",
    "text46": "흠.. 후기가 좋아서 주문해습니다. 제가 입이 잘 트는 편이라서 주문했는데, 솔직히 여태까지 사용한 느낌으로는 기존에 쓰던 저렴이 버전들이랑 큰 차이를 못 느끼겠어요;",
    "text47": "화장품 향이 약간 독하게 느껴지긴 하지만 보습력은 좋아서 자주 쓰고있어용",
    "text48": "바비브라운 립밤은 처음인데 립 브러쉬 따로 사서 잘 쓰고 있어요",
    "text49": "촉촉하고 자외선차단도 된다고하니 좋은데..\nㅇ옛날화장품향이나서 뭐먹기전에바르면 별로에요향이 더 상큼하거나 아님 아예 무향이면 좋겠어여",
    "text50": "가격이 비싸서 고민하다가 립밤 여러게 많이 써봤는데 \n별의별걸 발라도 입술이 터서 입술 물어뜯고 했거든요\n이거는 진짜 안터요 입술 물어뜯는 버릇 있으신 분들 써보세요",
    "text51": "세번째 재구매 한 사람입니다!!!🤍🤍\n솔직히 싼 가격은 아니라 중간중간 다른거 쓰다가도 무조건 다시 돌아왔습니다,,,\n제가 써본 립밤 중에 보습, 지속력이 가장 좋았어요\n단지형 립밤들은 무거운 제형이라 사용감이 별로인 경우가 많은데 이건 안그래요!\n발림성도 좋고 다른 단지형 립밤들에 비해 끈적임 덜하고 사용감이 되게 깔끔해요\n딱 립밤으로써의 성능이 완벽하다고 말하고싶습니다 !\n입술을 쫀쫀하게 만들어주기도 해서\n립제품 바르기 전에 잠깐 발라주고 걷어내면 립제품이 쫀쫀하게 붙게 만들어줘요\n그리구 이건 화한 느낌 없는 립밤이에요\n세일할 때 사서 꼭 써보세여!!!!✊🏻✊🏻",
    "text52": "바비브라운 립밤이 진짜 유명해서 사려고할때 여기저기 다 품절이어서 못샀습니다ㅜㅜ근데 갑자기 공홈이랑 올리브영도 재고 들어와서 바로 주문했어요!\n잘쓸게요",
    "text53": "단지형이여서 손으로 발라야하는게 좀 불편하긴 해요\n어떤 립밤들은 듬뿍 바르면 되게 답답한 느낌있는데 이건 깔끔해요\n자기 전에 바르면 담날 각질없이 촉촉합니다",
    "text54": "끝판왕이라는 말 듣고 구입했는데 지금은 글쎄요.아직 모르겠네요.",
    "text55": "저의 최애립밤입니다. 스틱형도 그렇고 바비브라운 립밤 진짜 너무좋아요",
    "text56": "바싸긴한데 써보니 정말 촉촉하고 지속도 좋네요~적게 발라도 쫀쫀함이 오래가요.",
    "text57": "좋은제품감사합니다^^밤에바르고자면 오래촉촉해요.",
    "text58": "정말 좋아요. 싸게 사서 좋아요. 보습도 좋고 가볍게 발리고 안끈적  거려서 좋네요",
    "text59": "좋아요~ 잘 샀습니다~~!!!추천합니다!!!ㅎㅎㅎ",
    "text60": "늘 사용하는 제품!!\n유지력도 좋고  저녁에  잘때 팩처럼   사용도 가능하고\n립스틱 위에  촉촉함  표현으로  바르기도 좋아요",
    "text61": "바비브라운 립밤 20대부터 쓰던건데 올리브영에서 구입하니 편하네요. 입술 엄청 건조해서 사계절 립밤 필수인데 여러가지 립밤 다 써 봤지만 이만한게 없어서 다시 돌아왔어요..",
    "text62": "늘 사용하는 제품이예요\n저녁에 듬북 바르고 자면  다음 날  부들부들!!!\n지속력도 오래가고  만족합니다!!",
    "text63": "겨울에는 립밤을 몇개나 쓰는지 모를정도로 립밤은 필수품 입니다. 다 좋은데 맛이 좀 나는게 안좋아요.\n하지만 다른 립밤보다는 아주 촉촉하고 다맘에 드네요.",
    "text64": "지인에게 추천받아서 구매했습니다~~ 추천받아서 구매한만큼 가성비도 좋고 너무 만족하고 있습니다\n지인들에게 추천할게요~~ 감사합니다~~",
    "text65": "너무너무 만족합니다~~ !!!!! 지인추천으로 구매하게 되었고 잘사용하고 있습니다!!! 대만족 저도 지인들한테 추천해주려구요 !! 감사합니다!!",
    "text66": "아무리 입술이 많이 터도 자기 전 두툼하게 바르고자면 다음날 촉촉해집니다!",
    "text67": "제 최애 립밤이라 10통은 넘게 사용한 것 같아요! 겨울철 아무리 심하게 트더라도 두껍게 바르고 자면 다음날 촉촉해져요!",
    "text68": "10년째 좋아하는 립밤이에요~~!!\n보습으로는 따라올 자가 없습니다.\n밤에 바르고 자면 아침에 주름하나 없이 촉촉 그 자체입니다. 심지어 남은거 손등에 바르면 손등도 촉촉해요",
    "text69": "많이 건조할때 입술이 얹어주면 촉촉해져용 좋아요 ´͈ ᵕ `͈ ♡°◌̊",
    "text70": "좋다길래 구매하고 배송받고 바로 발라봤는데 음... 좀 자주 발라야 한다는거? ;",
    "text71": "여러 립밤을 써봤는데 \n단연 최고입니다!!\n저녁에 바르고 자면 \n아침까지 촉촉하고 향기롭습니다~^^",
    "text72": "항상 사용하는 제품!\n올영에도 입점하고 세일할때 백화점에서 보다\n더 저렴하게 사서 너무 좋아요",
    "text73": "거의 10년째 바비브라운 립밤만 사용하고있습니다! 아무리 많이 튼 입술이라도 자기 전에 바르고 자면 다음날 촉촉해져요! 주변 사람들한테 다 추천할 정도로 너무 강추입니다!",
    "text74": "늘 백화점가거나 ㅠㅠ 면세점갔을때 구매 몇개씩 해여 \n입술이 늘 건조하고 주름 지는 저에게는 손톱으로 긁지만 ㅋㅋㅋㅋ 너무너무 좋아요 이것도 출시되자마자 쓰고있어오 디* 연아립밤과 늘 함께 가지구 다녀요!",
    "text75": "너어어어무 건조해요... 자외선 차단때문에 산건데 립밤의 기능이 잇는지 모를정도로 건조해요",
    "text76": "립밤은 바비죠\n이불에착붙에 보습력도 너무좋으네요 \n10년넘게 쓰고있는데요\n이만한게없네요\n유효일 25년초네요"
  }
]