[
  {
    "brand_name": "눅스",
    "product_name": "[꿀보습립밤]눅스 레브드미엘 스틱레브르 4g",
    "price": "13000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0000/A00000000550609ko.jpg?l=ko",
    "review_name": "[꿀보습립밤]눅스 레브드미엘 스틱레브르 4g",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000005506",
    "text1": "스틱형이라 바르기 편해요\n은은한 꿀향이 기분좋아요\n보습감 좋아요",
    "text2": "제가 써본 립밤중 일등이에요 맨날 겨울에 이거만 발라서 \n세일때 마다 계속 쟁여주고잇어요!!",
    "text3": "제 인생 립밤이에요.\n\n립밤 덕후라 여러 립밤을 사모으지만 눅스만큼 거슬리지 않는 립밤은 찾을수가 없었어요.\n\n향 : 레몬향 입니다\n\n맛도 레몬맛이에요. 느글거리는맛 아니에요.\n\n보습력: 끈적이는거 좋아하시면 눅스는 거리가 멉니다 가벼운 타입이에요. 하지만 다음날 아침에 각질은 다 잡아줘요\n\n미끄덩거리나요? :\n\n바세린 바르고 10분 있으면 스르륵 녹아서 입안으로 들어오는데 눅스는 그런느낌없어서 좋았어요. 딱 바른부분만 있음",
    "text4": "Hoàn toàn tự nhiên 100% nên rất an toàn cho cả da môi nhạy cảm nhất\nĐây là son dưỡng ban ngày nên bác nào dùng ban đêm rồi chê không đủ ẩm thì tốt nhất nên tìm hiểu lại\nThích hợp dưỡng ẩm ban ngày và dùng làm son lót . Môi cực ẩm mềm không bị bóng và rãnh môi . Mùi thơm nhẹ nhàng dễ chịu \nBác nào cũng nên mang theo một thỏi trong túi",
    "text5": "역시 쓰다보니 단점도 보이는 법.\n근데 생각해보니 넘 싸게 사서,,\n그래도 써보자면 막 엄청 쫀쫀하게 입술을 관리해주진 않아서 가볍게 바를 용도로만 쓸 수 있었어요.\n입술 양옆 잘 찢어지는 저한테는 급하게 바를 용도로는 ㄱㅊ았지만 매일 사용하기엔 .. 불가능,, 손 닿는 곳에 립밤 있어야 하는 사람이라 집 아무데나 두고 쓰긴 해용",
    "text6": "립밤 색상은 뽀오얀 견과류 같은 색이고 발림성이 아주 매끈하고 부드러워요. \n\n 입술이 편안하고 자극이 없어요. \n\n 보습지속력은 오래가지는않아요. 저는 평소에 진득하고 꾸덕하고 끈적이는 제품을 많이 써왔어서그런지 양치하고 건조한느낌처럼 조금 당기는 느낌이 있어요. 건조한 계절이라 그런지 저한테는 조금 보습이 약하게 느껴지네요. \n\n 향이 정말 은은해서 편안하고 입술이 자극이 없다는점에서 만족스러워요. \n\n 하지만 다른 립밤에 비해서 가격대가 조금 있는편이라 할인금액이 아닌 정가로 재구매 할 의사는 없어요ㅠ\n\n 입술이 예민하고 피부가 약한 남편은 만족하네요~",
    "text7": "매장에서 저렴하게 득템했는데 아 눅스라서 샀지만,, 향이 내 취향이 아니야,, ㅠㅜ 향땜에 손이 잘 안 가요",
    "text8": "저렴한 가격으로 세일하길래 구매해봤습니다. 룩스의 워낙에 보습으로 유명하니 좋아합니다",
    "text9": "향이 너무 좋아요 무난하게 잘 씀 싸게사서 그냥썼찌 정가면 굳이~ 안살거같은느낌 ㅠ",
    "text10": "먼저 저는 입술이 예민해서 립밤, 틴트, 립스틱을 조심히 사용하고있습니다. 근데 작년에 선생님한테 립밤선물을 받아서 사용해봤는데 입술이 완전 촉촉하고 다음날에 입술에 각질도 없고 잘 사용했었습니다. 너무 좋아서 구입하고 싶었는데 이제품이 올영에서 있다고해서 언넝 빨리 구입했습니다. \n만족만족ㅎㅎ",
    "text11": "좋아요%~ ㅎㅎ 원래 립밤은 쓰던거만 계속써서 이렇다 저렇다 비교할 브랜드가 없기도했는데 보습으로 눅스오일도 워낙 유명하고하니까 립밤도 주문해봤는데 나쁘지않네요 ㅎㅎ 저는 개인적으로 엄청 미끄럽거나??? 끈적이는?? 그런스타일의 립밤을 좋아하지않아서 립마스크나 바세린같은 그런류는 거의 안쓰고 불편해서 싫어해서 튜브타입이나 단지형음 거의 쓰지않고 살 생각도없어서 스틱밤타입으로만 구매해요. 그래서 아무래도 그런 끈적(?)이는 것들보다는 확실히 보습력이 좀 떨어지긴하는데 가볍고 쓰기가 편하니까 스틱밤타입만 찾게되네요 ㅎㅎ 지속력이 엄청 길고 그렇지는 않은데 메이크업전이나 자기전에 그냥 가볍게 바를용도로는 괜찮은것같아요! 아예 엄청 깊은보습이런거 생각하면 다른제품이 더맞을것같습니당 ㅎ 저는 만족 ㅎㅎ",
    "text12": "너무 기대하고 샀는데 생각보다 아쉬운 제품…?\n립밤 없이는 절대 못 살고 정말 최소 수십개 써봤다고 생각하는데 이건 유명한 제품들 중에 실제 사용시에 젤 아쉬웠던 제품이예요.\n\n저는 이걸 집에서 팍팍 발라 줄 용도로 샀고 제일 중요하게 생각했던건 보습력 + 지속력이었어요.\n찐득찐득한 걸 좋아하지 않아서 너무 무르지 않았으면 좋겠다고 생각했는데 생각보다 되게 딱딱하고 보습력이 너무 부족했어요.\n지금 엄청 건조한 계절이 아닌데도 충분히 발라주고 나서 한시간을 못 가는 것 같습니다.\n\n홍보 문구에 꿀 스틱 립밤 뭐 이렇게 돼 있어서 + 게다가 눅스 제품이니까 브랜드에 대한 기대치도 있었는데 좀 실망스러워요.\n\n향은 거의 없고 촉촉해서 각질 부는거 안 좋아하시는 분들이나 보습력 안 중요하신 분들은 괜찮을 것 같기도 한데 립밤은 거의 보습 목적으로 구매하지 않나요?….ㅋㅋ\n\n뭔가 디자인도 깔끔하고 잘 쓰겠다 싶었는데 아쉽네용🥲",
    "text13": "극악무도로 건조한 입술을 가지고 있는 일인입니다\n피부는 멀쩡한데 건조하고 찢어지고 트는 입술때문에\n안가본피부과가 없고 한의원까지 다녔습니다 .\n\n솔직히 저한테 있어서 립밤은 다 거기서 거기라고\n느낀적이 많았는데 일단 이 제품은 순했습니다\n제가 과일향? 들어가는 립밤바르면 입술이 가렵고\n따가웠는데 이제품은 그런건 없었어요\n\n근데 저한테는 가벼운 느낌이 있어서 립밤사용하고\n무거운 느낌의 바셀린, 포포크림, 카멕스 등을\n덧발라줘야 보습력이 오래가는 편이었어요\n\n건조하신 분들은 저처럼 여러겹 바르는 걸 추천드리고\n재구매 의사 있습니다\n눅스 오일, 밤, 립밤 이렇게 사용했는데\n건조하신 분들은 눅스제품 전부 추천드려요 !!!!",
    "text14": "항상 온가족이 쓰는 제품~!!\n올해는 작년거랑 패키지 색상이 쫌 붉게 바뀌었네요~\n극건성에 항상 날씨 건조하면 입술 갈라지고 찢어지는 제 입술에 필수템이예요~ \n꾸준히 항상 바르기에도 향도 거의 없고 먹히지도않고 넘흐 좋네요~!! \n끈적임이 적으면서도 겉도는 느낌이 없고 각질도 진정이 빠르고 좋아요~~ 강추합니다",
    "text15": "립밤은 거의 버츠비나 아토덤을 주로 썼는데 할인하는데 딱 하나 남았길래 충동구매를 했습니다! 모양도 립스틱같고 너무 예뻐서 소중히 바르고 있습니다:)\n충동구매치고 너무 만족스러운 제품👍🏻\n✔️향 : 되게 달달한 향인데 설명된 꿀보다 더 달달해요\n✔️발림성 : 정말 부드럽게 발립니다! 그냥 기름위를 지나가는 느낌!!\n✔️주로 아침이랑 자기 전에 많이 바르는데 이 제품은 얇게 발리는데 지속력이 좋아서 건조함도 잘 못느낍니다!\n이건 얇게 자주 발라주고 싶어요! 달달한 향이 올라와서\n뭔가 꾸민듯한 좋은 느낌을 주고 끈적거리거나 기름지지않아서 여러번 바르기도 좋습니다!\n✔️메이크업을 할 때는 먼저 립을 발라놓고 오래 유지를 위해 휴지로 음마음마하면서 겉에있는걸 묻어나오게 하는데 그 이후에 한번 쓱 이 립밤을 발라주면 촉촉하게 유지가능하더라구요👍🏻\n\n-> 가격대가 낮은 립밤을 편하게 자주 발랐었는데 더 가격대가 있는 걸 발라보니까 왜 더 비싼지 알겠더라구요!\n막 쓰기엔 너무 좋은 립밤이지만 요즘 같은 겨울에는 꼭 필요한 제품같아요!",
    "text16": "총점: 4/5\n\n✔️제 입술 상태: 각질 절대 안 가라앉는 극극건성\n\n✔️사용계기: 친구 추천으로! \n\n✔️형태: 사진처럼 한쪽은 둥글고 한쪽은 평평. 그리고 옆에서 보면 뾰족해요! 그래서 바를 때 너무 편해요!!\n\n✔️보습력: 발랐을 때 엄청 꾸덕하다 이런느낌은 없는데, 서서히 각질이 가라앉는게 느껴져요. 속보습 잡아주는 것 같네요! 원래 겉만 꾸덕하고 속보습은 안잡아줘서 금방 다시 각질 올라오는데ㅠㅠ 일단 좀 더 꾸준히 사용해 봐야겠어요!\n\n✔️지속력: 2-3시간. 개인차는 있겠지만 저는 원래도 각질이 심한편이라 겨울에는 더 자주 바르게 되더라구요.\n\n✔️끈적임: 별로 안느껴져요. 좀 끈적이는 걸 좋아하시는 분은 다른 제품 추천드려요!\n\n✔️저는 개인적으로 많이 안끈적여서 립스틱이랑 같이 바르기 좋은 것 같네요~~",
    "text17": "평소에 립밤을 자주 사용하지는 않는데 최근에 입술이 트고 찢어지고 난리가 나서 한번 구매해봤어요! 평소 눅스 제품을 좋아해서 립밤도 좋겠지 하고 샀는데 생각했던것보다는 좋은지 잘 모르겠어요ㅠㅠ 보습력이랑 발림성은 그럭저럭인데 지속력이 좀 짧은거 같네요. 바르고 한 20~30분? 뒤면 입술이 다시 건조해지고 당기는 느낌이 들더라구요ㅜㅜ 그래도 안바르는것보다는 낫겠죠?!ㅎㅎㅎ 꾸준히 발라볼게요!",
    "text18": "상큼한 향이 생각이나서 산건데 제가 기억하기로는 베이지 색상 인걸로 알고있고 립스틱 모양이였어요 아마 리뉴얼인것 같고요 리뉴얼에도 불구하고 디자인도 좋고 위에는 나무가 있어서 고급스러워요 그리고 바르는 쪽에서도 편합니다^^",
    "text19": "처음에는 핸드크림과 오일이 좋아서 이것도 좋겠지 하는 마음에 그냥 구매했는데, 첫 날 바르고 보습력은 그저 그렇다고 생각했었습니다. 근데 그렇게 생각했던 이유가 얇게 발리고 입술을 덮는 느낌이 없어서 그랬던 것 같아요. 얇게 발리지만 보습은 잘 해주고, 각질이 불어나서 입술 관리에도 아주 좋은 제품입니다. 할인할 때 구매하면 후회하지 않을 것 같아요.",
    "text20": "눅스를 좋아하는데\n립밤은.그냥 그런것 같아요\n립밤자체가 촉촉하지 않고\n바를때 좀 뻑뻑해요\n오일리함도 적고 재구매는 ㄴㄴ",
    "text21": "촉촉하고 꿀향이 나서 좋아요.  잘 발라지고 바르면 촉촉해서 좋아요",
    "text22": "오랜만에 사봤는데 무난해요, 좀 미끌거리는 타입이긴하지만요 ㅋㅋ",
    "text23": "촉촉하게 잘 발라져요  바르면 촉촉함이 좋아요  림밤 괜찮아요",
    "text24": "립밤..눅스를 믿었는데 실망스러워요 ㅜㅜ 보습력이 약해요 향은좋은데",
    "text25": "입술보호제가 다떨어져서 구매했는데 생각보다 괜찮아용",
    "text26": "촉촉하구 보습감도 좋아요!! 눅스 핸드크림 향을 좋아해서 사봤는데 같은 향은 아니에요!! 참고하세요 ㅎㅎ향은 아예 다른 느낌인데 산뜻하고 상큼한 향입니다!!",
    "text27": "레브드립밤 샀는데 또 사버린 립밤...ㅎ\n그래서 한숨만 나왔는데ㅠ\n그래두 눅스 보습 하나는 죽이니까여~ 후회없이 쓰렵니다~",
    "text28": "입술도 건조해서 안그래더 다른 제품 잘안맞앗는데 눅스 오일도 다떨어쟈 가서 보다가 같이 주문햇는데 너무 좋으네요",
    "text29": "녹스 워낙 유명한 브랜드인데!\n보습립은 처음 써보네요!\n꿀향이 너무 좋코 촉촉함도 오래가구!\n일어나서 자기전에 이렇게만 쓰고 있는데\n너무좋아요! 컬러립 바르기전에 \n발라도 보습이 오래가구 컬러립도\n오래가는거같아요! 추천입니다.",
    "text30": "날씨가 추워져서 레브드미엘 수퍼밤을 쓰고 있던 중이었는데, 립밤만 구매해도 오일 샘플까지 증정하길래 얼른 주문했어요. 향기좋은 눅스오일 너무 애정하는 제품이라서,미니오일을 샀더니 립밤을 증정 받은 기분이네요. 쉽게 무르지 않고, 번들거림  적은편입니다.",
    "text31": "이거 엄마가 예전에 유럽여행 다녀오시면서 사오셔서 처음 써 봤던 건데 시트러스 향이 은은하게 나면서 너무 제 스타일이고 보습력도 좋구 발림성도 좋구 끈적이지도 않아서 진짜 최고에요!!!! 좋아서 자주 구매해용",
    "text32": "눅스립밤 할인해서 처음 구매했는데 산뜻한 느낌에 꿀향기가 납니다 다른 확실히 번들거리지 않고 급속으로 각질 잡아주는 모습이라서 아침에 화장할때 이용하면 좋을것 같아요",
    "text33": "여름에도 립밤을 꼭 발라야하는 건조한 입술이라 저한테는 가벼운 립밤이네요 가볍게 슥슥 바르긴 좋아요",
    "text34": "끈적임 없고 향도 좋고 너무 좋아요. 달달한 꿀향이 납니다!!",
    "text35": "행사할때 저렴하게 구매했습니다\n너무 좋아요 다음번에도 재구매할 의사 있습니다",
    "text36": "제품에 싸인 비닐랩 벗기는데 3분은 걸린듯 ㅎㅎ..\n냄새가 넘모 제취향입니다\n요즘 화장을 잘 안하니까 색조 사기 죄책감드는 와중에 적당히 고급스러운 립밤!에다가 립스틱 쉐입!향도 좋아!좋은 소비였다.. 틴트 소비 대용..\n얇게 발리고 좋아용",
    "text37": "발림성이 좋고 오일감이 돌면서도 입술이 편안해요. 재구매하는 립밤은 이게 유일해요. 약간 시트러스 향 나는 것도 좋습니다. 부드럽고 무른 편이지만 막 뚝뚝 분질러지진 않아요. 아쉬운건 오일보습은 잘되는데 뭔가 수분이 주는 쵸크쵸크함은 기대하기 어려워요",
    "text38": "립밤으로 효능은 나쁘지않지만 꿀이 붙은거 치고는 꿀냄새가 안나서 좀 실망... 역시 꿀립밤은 ㅇㄴㅅㅍㄹ가 짱인가봅니다... 다시돌아가요,,",
    "text39": "음...진저슈가 사용하다가 눅스 구매했는데 보습력이 약해서 원하는 효과를 못 받았어요 \n무르지 않고 사용감이 무겁지 않은 건 좋은데 아쉽습니다",
    "text40": "다른 브랜드 보다 발림성이 가볍고 어디서나 휴대하기 좋습니다 그리고 시트러스 향이라 마음에 들어요^^",
    "text41": "처음부터 대각선으로 자리 잡혀있어서 바르기 편해요\n다만 보습력은 아쉬워요. 한번 바르면 촉촉하다는 느낌 크게 없고 그렇다고 오래 유지되는것도 아닙니다",
    "text42": "너무 끈적거리지 않고 보들보들해서 사용하기 좋아요!! 먼저 써보고 친구한테 선물해 주려고 샀어요! 재구매할 것 같습니다!!",
    "text43": "끈적거리거나 번들거리지 않은데 보습력이 대체로 오래가는 것 같아요. 무엇보다 미네랄 오일 없는 제품 찾고 있었는데  성분도 착하고 향도 거부감들지 않아서 좋아요!!",
    "text44": "운좋게 라스트픽으로 구매했는데\n레브드미엘 라인 자체가 향도 좋고 보습력도 좋아서 예전부터 종종 사용했었어요.\n너무 무르지않아서 좋았고 그만큼 광택이 막 번질번질하게 올라오지않아서 남성분들도 무난하게 사용하실 것 같아요! 여러번 물 마셔도 남아있는 편입니다.",
    "text45": "지인이 여행갔다오면서 선물로 주셨는데 사용감이 너무 좋아서 찾아보다 올리브영에 있어서 구매했는데...\n왜죠...?? 왜 분명 같은 제품인데 느낌이 다르죠...\n이건 기분탓이 아니에요..\n화장품이 같은 이름에 제품이라도 제조사에 따라 성분이 조금씩 다르다는 이야기를 들었는데 이 제품도 그런걸까요?\n그냥 쏘쏘했어요 ㅠ",
    "text46": "˚₊· 한달사용리뷰 ˚₊· \n\n일단! 전체적으로는,,,만족했지만! 재구매는 안할 것 같은,,제품입니다!\n저는 이 제품을 자주! 일상생활을 하면서 바르는 용도보다는! \n자기전에 입술 각질을 잠재워주고 또 다음 날 쵹쵹하고 각질없는 입술을 만들기 위한 용도로 구매했답니다! \n그래서 제품력은 나쁘지 않았지만 제가 원하는 용도에서는 쏘쏘,,였기에 재구매를  안하기로 했던 것입니다!!\n\n♡ \n이 제품은 보습력이 뛰어나요! 그리고 지속력도 좋은 편이긴 하지만 다음 날 아침까지 엄청 촉촉한 정도는 아니고 그냥 건조함만 잡아줄 정도입니다!\n보습력이 있는데 흡수되기에는 시간이 걸리는 편이고 쓰시는 분에 따라서 조금 기름지다(?)라고 느낄 수도 있을 것 같다는 생각이 들었어요!\n이 제품을 밤에 바르고 자는 용도로 구매하시려면 비추,,이지만\n데일리로 가지고 다니면서 정말정말 건조한 입술이시라면 추천드릴만한 제품이라고 느꼈습니당!",
    "text47": "입술에 건조함 내려앉은 입술까지 건성 김미연..입니다\n\n냄새도 그럭저럭 천연이라 그럭저럭이에요 바르면 입술에서 천연 꿀냄새 솔솔 올라옵니다 뭐 평균이구 사실 보습력도 나쁘지않고 보통입니다 가만히 있으면 지속은 꽤나 괜찮아보여요\n립밤 무게 자체가 굉~장히 가벼워서.. 들어도 느낌도 잘 안 나고 입술에 발라도 사실 바른 느낌도 없어요\n예전에 백화점에서 립밤으로 매우 유명한 프** 립밤을 선물 받아 써본 적이 있는데 그건 여름에 다 녹아내리고 입술에 닿으면 금방 뭉개졌어요 근데 보습은 진짜 짱이었고 그래서 그런지 바르면 입술이 무거워진 느낌이 있었는데 이거는 그정도는 아님 그래도 인공적인 느낌 안 들고 천연 화장품이라는 느낌이 확실히 듭니다. \n마땅히 립밤 살 것 없는데 천연으로 유지하고싶다 이러면 추천합니다 각질도 진정되고 발림성 매우 매우 굿",
    "text48": "✨저는 평소 들고다니며 바르기보다는 자기전에 발라 각질을 불리는 용도로 찾았고 강한 보습력을 원해 이 상품을 골랐습니다!\n☁️발림성 : 매우 잘 발려요! 다만 개인적으로는 과하게 발랐을 때는 기름..?같다는 느낌도 있었지만 한두번 정도 발랐을때는 보습력도 적당하고 좋았습니다! 그리고 입술 자체에 흡수가 빠른편이라 화장하기전에 발라놓기도 좋은 거 같아요! \n\n☁️지속력 : 사실 저는 기존에 자기전에 바세린을 듬뿍 바르고 각질을 불렸었는데 바세린이 입에 직접적으로 바르는건 좋지않다하여 좀 과하게 느껴지는 보습력이라도 괜찮다 생각하고 골랐는데 아쉬운 점이 빠르게 흡수되다 보니 각질이 잠재워지긴하지만 다음날 아침에는 입술이 뽀송해져버려 각질을 불리기는 조금 힘든 상품같습니다,,ㅠㅠ\n\n✨눅스 오일을 잘 사용했어서 구매해본 건데 나쁘지 않아요!\n개인적으로는 제가 사용할 용도에 대해서는 엄청 베스트는 아니었지만 정말 딱 보습,립밤 정도로 쓰실 용도면 추천드립니다!\n각질은 잘 안불어용,,ㅠㅠ",
    "text49": "눅스 립밤이라길래 보습력이 좋을 것 같아 바로 세일가에 구매했어요.\n\n저는 립밤을 수시로 사용하는 편이라서 보습력이 강하면서도 너무 꾸덕하지는 않은? 낮 활동 중 메말라버린 입술에 발랐을 때도 부드럽게 잘 발리고 스르륵 흡수밀착되는 립밤를 좋아하는데 이 립밤도 그런 느낌이라 아주 마음에 듭니다.\n\n향도 강하지 않고 전체적으로 무난무난해서 기본템으로 쭉 잘 사용할 것 같아요.",
    "text50": "보습이질돼서좋아여 만좃스러워요 ㅅ핸기도 형기도뭔가 사음하싱큼한한형기가 나서 좋아요 그리구 생각보다 그렇게 씉작끝ㄴ적거리지 않아서 좋아용 으ㅜ웈ㅋ ㅠㅠㅜㅜ 이서 거 왜이렇세 오키티가 나는지모르겟는데 일단 사격가갹은 점 비싸뇨 솔직히 입ㅂ립밤주제에 만원돈하는거는 오바아닌가 햇는데 프랑스네서 ㅇ물건누 온거라니 이해햇어여 키키 그리구 일거 그렇게 많이 유분시가 없어서 끝ㄴ끈적가리거리지는 않응데 완전 극 간성건성들운 못쓸거ㅛ같아요 왜나면 좀 지속력이 약한것 같아야 하하 글금데 좀 너무 오릴리항거 싫어하고 머리카락 붙은거 시ㅗ러하는 사람ㄷ은 흐기괜차모아ㅛㅗ 도저는 망좃합단리다 키키 근데 이거 왤케 잘 퍼는 소ㅛ이어벼옶나유? 솔직히 잘 구하기 힘듷거 같앗여 맘에들어서 올또살려소 하도 없어요 유유",
    "text51": "고양이를 키우는데 립밤 끈적한걸 바르면 너무 털이 달라붙어서 끈적임 없는 제품을 찾다 구매했어요\n아무래도 보습력은 끈적한 제품들보다는 떨어지지만\n데일리로 사용하기 좋을거 같아요\n화장전에도 좋을듯",
    "text52": "겨울철뿐만 아니라 사계절 입술 케어를 위해 구매했습니다.\n립밤 여러 회사 제품 사용했지만, 이거다 싶은게 없었는데\n눅스 꿀 스틱 립밤 최고 입니다.\n\n발림성도 싹 부드럽게 발림니다. 끈적임은 없고 기분 좋게 발립니다. 향은 거의 없습니다. 보통 립스틱 바르기 전에 바르는데 입술 정돈이 잘 됩니다. 자기전에 바르고 자면 하루종일 부드러운 입술 유지됩니다. \n효과가 별로이면 잘 안 쓰게 되는데, 효과가 좋우니까 챙겨다니며 쓰고 있습니다. 눅스 제품은 기초 화장제품도 순하고 깔끔하게 발리는게 맘에 들었는데, 립밤도 좋습니다. 립밤은 눅스로 정착~",
    "text53": "드디어 원하는 립밤을 찾아서 정착했습니다.\n\n저는 아침, 점심, 자기 전, 이렇게 3~4회정도 사용하고 있습니다. 사용 첫 날, 이틀 날에 걸쳐 입술 각질이 일어났구요\n그 이후로는 각질이 발생하지 않았습니다. 발림도 너무 무겁거나한 느낌없구요 가볍습니다.\n\n입술이 하루종일 촉촉하니까, 기분이 좋네요~\n립스틱 바르기 전 꼭, 자기 전에 꼭~\n입술이 정리되니 메이크업을 해도 완성도가 높고, 깔끔한 이미지라 좋습니다.\n\n1+1할때, 두개 사서 하나는 집에, 하나는 사무실에 두고 사용해도 좋울거 같네요. 저는 하나 사서 써보고 너무 좋아서 하나더 구매했습니다.",
    "text54": "겨울철에 입술이 엄청 건조한 편이라 왠만한 립밤으로는 보습이 안됫는데 눅스 립밤쓰고나서 살았어요 ㅠㅠ 이제 입술이 촉촉해졌어요 ㅠㅠ 안 갈라지고 피도 안나고 ㅠㅠ 계속 이것만 쓸거같아요",
    "text55": "처음은 눅스 바디 오일을 사용하게 된 다음 부터 헤어 오일 그리고 핸드크림 등 눅스 관련 제품들을 알게 되면서 이번에는 림밤까지 한번 사용해보려고 구매함. \n\n배달로 받았는데… 쪼매한 림밤인데 박스는 엄청 큼.\n\n너무 작아서 과연 효과가 있을까? 오일처럼 사용감이 좋을까 싶었는데… 진짜 눅스는 모든 제품들이 다른 브랜드에 비해서 기대 이상이였다.\n\n림밤을 밀면서 부드럽게 열리고 림밤 모양이 바르기 좋게 잘라져 있었다.\n\n처음 바르면서 눅스의 고유 향이 난다.근데 핸드크림 향이랑 또 자른 조금 느끼한 향이다. 그래도 바르는 데는 불편함이 없다.\n\n마지막에 닫을 때 톡 하는 소리가 나면서 잘 잠겨 진다.\n\n마지막으로 타사 N사 브랜드와 비교 했을때 한마디로 부드럽고 자연스럽게 스며든다!! \n\n내돈 내 산 구매 후 내년 겨울에도 사용할 의향이 있음.\n환절기에도 여러개의 림밤이 필요함으로 꼭 한번 사용해보세요, 사이즈가 작아서 큰 지갑에는 넣고 다닐 수도 있음^^",
    "text56": "눅스 제품 사용해보고 싶어서 구매합니다.\n되직해도 생각보다 보습력 약한 제품들 많은데\n이건 가볍고 촉촉해서 좋아요.\n구매해보는 거 ㅊㅊ",
    "text57": "겨울철이라서 립밤 필수있는데\n세일할때 사서 더 좋아요\n촉촉하고 좋아요!",
    "text58": "바세린급 촉촉함인듯 \n듬뿍 바르고 자고 일어나면 진짜 맨들맨들해져있음 \n사시사철 입술 건조해서 터있는 사람인데 나같은 사람한테 완전 강추 !! 머리맡템임",
    "text59": "발림성좋고 지속력 좋고 저한테 맞는 제품 찾고 있어요 더 써보고 괜찮으면 또 구매할게요",
    "text60": "보습감도 오래가고 굉잔히 촉촉해요 \n입술밀림없이 부드럽게 슥 발리는 제형입니다.\n케이스 디자인도 예뻐요 ㅎㅎ",
    "text61": "처음에 윗부분 부러져서? 와서 교환해서 받았네용맨 위가 립스틱 처럼 뾰족할 줄 알았는데 납작하네요DHC꺼 샀다가 너무 오일리해서 조금 덜 오일리한거 찾다가 구매했는데 만족합니다 근데 통이 좀 허술한 것 같아여ㅜㅜ",
    "text62": "다른 브랜드에서 꿀을 주원료로 하는 립밤을 사용하고 너무 좋았던 기억이 있어서 눅스 제품도 기대하고 구매했어요.\n지금까지 수많은 립밤을 사용해봤는데, 일단 적어도 제가 사용했던 립밤들 중엔 제형이 가장 얇아요. 제형 자체가 단단하고, 고체 립밤 중에서도 좀 더 단단한 제형에 속하는 편이에요.\n나이트용으로 사용할 목적으로 구입한 제품인데 겨울 나이트용으론 보습감이 살짝 부족한 느낌이고, 차라리 여름 나이트용으로 겨울에 비해 상대적으로 가벼운 느낌으로 사용하기 좋은 제품이에요.\n그리고 약간의 레몬향이 아주 살짝 있어요. 향에 민감한데도 불구하고 그렇게 심하지 않아서 그닥 신경쓰지 않고 밑바닥 보일 때까지 꾸준히 잘 쓰고 있어요. 립밤 하나만 쓰고 싶다고 하면 이 제품 추천해요. 데이에는 가볍게 보습용으로만 바르고 나이트에는 여러번 문질문질해서 제형 좀 많이 녹여서 두둑하게 바르면 좋아요!",
    "text63": "립밤 고르다가 이뻐서 샀어요\n밤에 립밤 안바르고 자면 다음 날 입술이 너무 건조해서 항상 밤에 꼭 듬뿍 바르고 자요\n이건 듬뿍 발라도 다음 날 씻을 때만 각질 정리되지 좀만 지나면 입술이 엄청 건조하더라구요ㅠㅠ\n딱 발랐을때도 입술이 보호되는 느낌이 아니라 먼가 촉촉하지 않은 고체 향수를 입술에 바른 느낌이에요(향이 강하다는 것이 아니라 고체로 된 어떤 걸 바른 느낌이에요)\n향도 좋고 입술에 자극적이지 않아서 좋은데 제일 중요한 것이 입술 상태가 어떻게 되냐 인데 바르고 나서 입술이 개선되는 점이 없어서 다시 구매하지는 않을 것 같아요🥲",
    "text64": "급하게 구매했는데 너무 만족해요! 향도 좋아하는 타입이고 보습감도 탁월해요 눅스 제품은 평균적으로 다 괜찮은 것 같아요 크림타입보다 잘 스며드는 게 스틱립밤의 장점같네요! 이것도 정착템될듯! 패키지 색깔도 예뻐요",
    "text65": "입술이 엄청 건조한 편인데 끈적거리는건 너무 싫어서 \n여기저기 검색하면서 알아보고 구매했습니다^^\n보습이 오래가진 않지만 끈적임은 적었고 깔끔한 느낌입니다\n향기는 그럭저럭 괜찮아요^^",
    "text66": "발림성이 좋고 촉촉하네요 재구매의사 있습니다.",
    "text67": "예전에 한번 써본적 있는데 어땠는지 기억이 잘 안나서 다시 구매해본 제품입니다. 일단 향이 향기롭고, 부드럽게 발리는데, 지속력이나 보습력은 떨어지는 편이라 각질이 더 나는 느낌이예요. 생각보다 그냥 그런거 같아서 다음에 또 사게될지는 모르겠어요.",
    "text68": "올리브영 직원의 추천으로 샀습니다\n스틱 형식이라서 놀려서 쓰기 아주 편했습니다\n다른 제품들 많이 써봤는데 여름에도 입술이 건조해서 트는데 이거를 바르고 나서 그런 부분이 적었습니다\n다만 립밤이 비싸기도 하고 립스틱 모양으로 되어있어서 남자들이 사용하기는 별로 일 것 같습니다",
    "text69": "옛날에 선물받아서 쓰게 됐는데 너무 만족해서 계속 찾게돼요. 솔직히 처음에는 잘 모르겠는데 이것저것 다른 립밤 쓰다보면 눅스만한게 없다 싶어요 !! \n향도 너무 좋고 발림성도 너무 꾸덕찐득하지도 않고, 기름지지도 않고, 너무 안 바른것 같지도 않고 아주 좋아요 ㅎㅎ 당장 빠르게 진정된다는 느낌 보다는 쓰면 쓸수록 잘 건조해지지 않고, 각질도 잘 안 생겨요. 쓸수록 좋은 제품입니다 아주 ㅎㅎ \n립밤 위에 매트립 바르기를 좋아하는데 어떤 립밤들은 립스틱이 밀리거나 뜨더라구요 ㅠ 하지만 눅스 립밤은 위에 립스틱을 올려도 뜨는 느낌이 없어요 !! ㅎㅎㅎㅎ 세일할 때 사면 딱이예요.",
    "text70": "눅스 브랜드 믿고 좋을까 싶어 구매하였는데 생각보다 보습력도 약하구요 발릴때도 너무 딱딱하고 입술이 촉촉해진다는 느낌도 그렇게 들지않았어요 ㅜㅜ 립 바르기 전에 바르거나 바르고 나서 발라도 뭐 그렇게 큰차이가 없구요 그냥 생각보다 별로였음 향도 그렇게 제 취향은 아니였어요 그냥 누가 선물해주면 쓰겠지만 돈주고 또사라그러면 다른거살것같아요 각질 진정에도 효과가 크게 없구요 발림성도 좋지않구요 끈적임도 별로 없어요 그냥 바르나마나 스러운 립밤입니다.. 근데 뭐 크게 리치하거나 머리카락같은거 달라붙는거 싫어하시는 분들은 좋아하실수도있겠네요 그래도 전 그냥 그랬어요",
    "text71": "부모님께서 좋아하셔요.^^ 유리아쥬가 보습력이 더 좋은 것 같은데 유리아쥬 특유의 향? 을 싫어하셔서\n.. 눅스꺼는 바르고 나먄 끈적이지 않고 보습력도 좋아서 쓰기 좋다고 하셔요^.^",
    "text72": "구매전 별로라는 리뷰를 미리 보았지만 눅스향을 너무 좋아해서 수집하는 느낌으로 구매했는데 왜 다들 별로라고 하는지 알겠어요 ㅎ 입술 각질제거 하나도 안되고 뭔가 저렇게 사선으로 돼있어서 불편하기까지해요 덕지덕지 발라도 보습이 잘안되는 느낌 ㅎㅎ 심지어 향도 잘 안나여",
    "text73": "레브드미엘 스틱레브르\n\n건조하고 튼 입술을\n촉촉하고 건강하게 케어하는 꿀 보습 스틱립밥",
    "text74": "휨두루마뚜루 여기저기 쓰기좋아서 여러 제품 많이 써보는 중이에ㅛ",
    "text75": "꿀처럼 쫀득하게 발리는데 산뜻해요\n브랜드 믿고 샀는데 후회없이 잘쓰고 있습니다!",
    "text76": "항상 가방에넣고 잘 사용하고 있어요\n겨울이라 이것저것 몇개가지고 다니면서\n잘 바르고 있어요",
    "text77": "보습도 괜찮은듯 휴대하기 편하고 기분도 좋고\n만족합니다.",
    "text78": "꿀향을 평소에 좋아해서 올리브영 갔다가 다른립밤 사면서 추가적으로 구입했어요~ 생각보다 꿀향은 안나는데 발림은 깔끔하게 마무리가 되네요~ 당분간 잘 사용해 볼께요~",
    "text79": "눅스 보습 유명해서 구매했어요-\n자극적 이지않고 세일해서 저렴하 구매했어여",
    "text80": "눅스 립밤은 꾸덕꾸덕한 제형인데 입술에 녹듯이 발려서 촉촉해요. 향이 은은하게 달달해서 바를 때 기분이 좋아지고, 자기 전에 듬뿍 바르면 아침에 입술이 보들보들해져요. 다른 립밤보다 지속력이 길어서 하루 종일 편안하고, 겨울에 꼭 챙기게 되는 템이에요",
    "text81": "눅스 립밤 유명한데, 올리브영 세일해서 구매하게 되었어요. 촉촉하고 발림성 좋고, 향도 괜찮아요. 지속력은 아직 잘 모르겠지만,  이렇게 많은 사람들이 사용하는 데에 이유가 있을 것이라고 생각했습니다. 겨울철에 너무 좋은 제품이에요.",
    "text82": "입술이 너무 예민해서 잘못하면 뒤집어 지는데 이제품을 사용하고는 정말 좋아졌어요 가격도 저렴한 편이거 향이 향기로워서 좋아요 너무 끈적거리지도 않고 적당히 오일리 합니다 외출할때는 사용안하고 집에서나 회사에서 사용하는데 바르고 나면 정말 촉촉해서 지속력이 너무 좋아요 향도 질감고 거부감없이 자꾸 손이 가는 제품입니다 눅스가 오일로 유명한데 역시나 림밤같은 보습제품에는 성분이나 제품력이 좋는거 같아요 다른 유명 립밤들을 사용해도 각질이 잘 안잠재워거나 입술에 트러블이 생기는데 이거는 발림성도 셔벗같고 마음에 들어서 앞으로도 재구매의사가 있어요 한달 사용했는데 용량도 그렇게 빨리 안닳아서 합리적인거같아요 세일할때사면 조금 더 저렴하게 살수 있으니 굿초이스 하셨으면 좋겠습니다 저는 추천합니다! 강추",
    "text83": "어떤 립밤을 사야할까 고민하던중에 꿀보습이라는 단어에 꽂혀서 구매해봤어요 패키지디자인도 다른 립밤들과 다르게 감각적이고 센스있어서 마음에 들어요 눅스하면 오일이 가장 대중적이고 유명한 제품인데 립밤이 좋다고 해서 한번 구매해봤어요 엄청 저렴한 가격은 아닌데도 제품력이 좋아서 앞으로도 지속적으로 구매할거 같아요 그리고 좋은점이 맨처음에 립밤을 구매햇을때 사선으로 모양이 나있어서 바를때 더 쉽고 잘발린다는 장점이 있어요 살짝 오일리해서 미끌거리는 느낌이 든다고 생각할 수 도 있는데 계속쓰다보면 익숙해져서 그렇게 거슬리지 않고 그위에 립스틱이나 다른 립제품을 발라도 발색도 잘되고 같이 잘 어울려져서 앞으로도 잘 사용할 거 같습니다 향도 거부감이 없고 무난한 항이여서 데일리로 사용하기에도 적합한거 같아요~",
    "text84": "발림성이 좋고 끈적임이 보통입니다.\n각질은 따로 제거해야될것같습니다\n겨울철이라 그럴수도 있구요\n재구매 의사가 있습니다\n\n다만 배송시 아랫부분도 에어볼로 포장되었으면 좋겠습니다\n위에만 에어볼이 있더군요",
    "text85": "외국에서 샀다가 못구하고있었는데 올영에 팔줄이야 ㅠㅠ 향기도 좋아서 마스크하고다니는 요즘 기분도 더 좋아져용 향이 인위적이지않고 은은하게 좋음 취향안타고 다들 좋아할것 같은 향. 보습도 좋음",
    "text86": "믿고 쓰는 눅스립밤이죠\n쓰던 제품 다 떨어져서 바로 구매했어요. \n미끌거리고나 번들거리지 않아 너무 좋고\n거북한 향이 없어서 또 좋아요. \n입술 각질이 안생기고 부드러워 건조하지 않아요.",
    "text87": "꿀이 들어가서 보습에 더 좋을 듯 해 구매한 제품입니다\n바르자마자  느껴지는 발림성도 좋아서 보습도 기대했는대 첫날 빼고는 쏘쏘해요....제가 워낙 입술이 건조해서 아침에 피딱지가 입술 모양으로 딱 생기는 스타일이라....ㅋㅋ 어지간해서는 만족을 느끼기 힘들어서 그럴지도 모르겠지만...\n\n아침에 일어나면 피딱지는 없는데 각질같이 다 올라와 있어요...입술을 음~~하면 따갑다...싶은 정도?\n\n저는 앞서 말해드린 바와 같이 엄청 건성건성 인간이므로...때와 시간 상관없이 자다가도 일어나서 바르는타입입니다.\n사용중에는 보습감을 느끼지만 길게 가지는 않아서 한번씩 덧바르게 되는 제품입니다",
    "text88": "립밤 중에 이거처럼 완벽한거 아직도 못찾았어요\n거의 5년?넘게 이거만 쓰는데\n발림도 적당하고 너무 리치하지 않고 보습역할도 잘하고 모두 적당해요\n특히 향이 너무 강하지 않아서 좋아요",
    "text89": "생각보다 커서 오래 쓸 수 있을 것 같아요. 좋아요!! 만족합니다.",
    "text90": "촉촉하고 잘발려요\n스틱제형이라 깔끔하게 사용하고 들고다니기 좋아요",
    "text91": "촉촉함이 오래가고 부드러워요\n매일 사용하면 입술 보습에 좋을 것 같아요",
    "text92": "집에서나 자기 전에 바를 용으로 샀는데 꿀향 너무 달콤하고 좋아요!",
    "text93": "촉촉하고 좋아요 다만 단점은 비싼거같아요 싸면 다음에 또 시킬것같아요",
    "text94": "발랐을때 촉촉하게 기름이 아닌 적당한 꾸덕함?의 느낌이에요. 겉도는것 없이 촉촉하게 발려요. 포장도 엄청 꼼꼼하게 되어있어요.",
    "text95": "잘 포장되어 왔어요. 아직 사용전이지만 많이 기대됩니다.",
    "text96": "역시 눅스가 보습력에서 짱좋아요  발림성도좋아요 가성비좋아요",
    "text97": "너무 기름지고 무른 립밤은 별로 안좋아하는데 \n눅스립밤은 적당히 강도가 있어서 좋고 \n보습도 잘 되는 편이에요",
    "text98": "타사제품 쓰다가 예전에 눅스립밤써보고 좋았던 기억이 있어서 구매했어요 \n너무 반질거리지않아서 좋고  밤에 바르고자면 다음날 \n각질 정리되서 좋아요",
    "text99": "심플한 디자인도 향도 발랐을 때의 촉감도 다 마음에 듭니다. 모양도 딱 바르기 쉽게 생겨서 좋아요. 아주 굿굿이에요.",
    "text100": "촉촉하고 향기가 좋습니다앙 립스틱모양이네요 굳굳굳 새일할때 추천합니다",
    "text101": "솔직히 싸구려  립밤 냄새도 나고 지속성이 별로에요,   금방 촉촉함이 사라지고 입술이 마르네여..기대에못미쳐서아쉽다..",
    "text102": "완전 립밤 짱이에여!!! 이것만 사용해요👍\n보습력 완전 짱!!\n특히 남자친구 선물로 진짜 짱이에요",
    "text103": "눅스향을 기대했는데 향은 별로인거 같구요.\n입술이 촉촉해서 좋네요.",
    "text104": "끈적임도 덜하고 향기도 은은한 레몬향이라 좋고 립스틱이나틴트 바르기전에 발라도 밀리지않고 좋아요",
    "text105": "눅스제품쓰다가 다른거 썻떠니 못쓰고 그냥 버림.\n눅스 제품이 제일 좋음",
    "text106": "너무너무좋아요 립밤 여러개다쓰는데 이게 젤맘에듬!!!",
    "text107": "저번세일때못사서아쉬웠는데 이번에사서 매우득템한느낌이예요 향도좋고 케이스도 발림성도 저는맘에들어요",
    "text108": "제가 사고 바로 품절됐네요 향도 좋고 상품도 좋아요",
    "text109": "향이 좋아서 한통 다쓰고 하나 더 구매했어요 !!",
    "text110": "항상 쓰는 제품 입술이 건조한데 딱 좋아요!!",
    "text111": "촉촉한게 맘에들고, 그럼에도 끈적이지않아서 좋은듯해용",
    "text112": "그냥 무난하게 사용하기 좋은 립밤이네요 큰 편차없이 데일리하게 사용하기 좋고 그만큼 보습이 있거나 뭐 특별한 기능은 잘 모르겠지만 내용물 모양이 사선으로 입술에 바르기에는 좋은 각도로 만들어져있어서 편하고 좋아요",
    "text113": "자몽향에 정말이지 제품 너무 좋습니다. 친구들에게 살짝 빌려줬었는데 다들 제품기능도 향도 너무 좋다고 구매한다고들 하네요! 그냥 무향은 싫고 번들거리는 제품 싫어하시는 분들 구입하시면 후회하지 않으실겁니다! 덧바르기도 너무 좋아요",
    "text114": "전에 선물로 받고 그 이후로 쭉~~~쓰고 있는 립밤입니다!\n은은하게 상큼한(?) 향이 나서 좋구요! 자기 전에만 꾸준히 발라도 입술에 각질 안생겨요! 겨울에 극도로 건조한 피부타입인데 이 립밤쓰면 진짜진짜 입술이 보드라워집니다ㅠㅠ 지금 거의 6-7개는 쓴 것 같아요 가격이 좀 사악하지만 1+1 할때 쟁여두면 좋을 것 같아요! 자주 써서 금방 다 쓰는 느낌이 들지만..그만큼 애용템입니다!",
    "text115": "스틱치고 꾸덕해요 향은 좋지는 않습니다 좀 역할 때도 있어요",
    "text116": "부드럽고 보습력도 스틱치고 좋습니다 믿고 사용하는 nuxe!!",
    "text117": "레몬향이 좋고 써본 립밤 중에 보습력이 제일 좋아요. 재구매 의사 있습니다",
    "text118": "이거만큼 좋은 립밤 못봤어요 다른거에 비해 유분감은 많은편잉지만 그만큼 회복이 빨라요",
    "text119": "리뷰가 안좋은게 많아서 걱정했는데 너무 찐득거리지도 않고 괜찮아요 지속력은 짧아서 자주발라야되긴해요",
    "text120": "제가 사용한 스틱형 립밤 중에 최고에요\n처음에 선물 받아서 우연히 사용하게 됬는데 얇게 발리고 촉촉하고 남녀 구분없이 선물하기 좋아요\n향은 오렌지 껍질 향입니다👀",
    "text121": "선물 햇어요\n보습력 좋아요 마스크쓸때  립스틱보단  립밤을 많이 사용 하게 되더라구요~",
    "text122": "눅스 제품은 다~~ 좋아요ㅎㅎ\n눅스 제움이 가격대가 좀 있다보니 세일 기간 노려서 사는데 굿 타이밍이었어요ㅎ",
    "text123": "눅스 제품이 유명해서 사봤는데 아주 좋게 사용하고 있고 재구매의사 있습니다!",
    "text124": "산뜻한 사용감에 비해 효과가 좋은 립밤 입니다 향도 제가 좋아하는 향이예요",
    "text125": "상큼한 레몬향에 가벼운 제형이에요 대신 보습이나 지속은 약한것같아요 자주발라주면 되니까 괜찮아요 오히려 끈적하지않아서 좋아요",
    "text126": "적당히 미끄럽고 향좋고 가벼워서 좋습니다\n저녁에는 드음뿍 긁어서 발라요 \n그럼 아침에 좋아요 매끈",
    "text127": "촉촉하니 보습 잘 되구 향도 좋아요! 2번째 구매이고 앞으로도 쭉 쓸거같아요 ㅎㅎ",
    "text128": "써보고 좋아서 선물했어요 좋아했음 좋겠네요\n겨울철 필수품이에요",
    "text129": "보습력이 좋으면서 찐득거리지않고 깔끔하게 발려서 좋아요",
    "text130": "발림성은 좋은데, 보습이나 지속이 약해요. 바이오더마 것이 나아요~",
    "text131": "보습력은 그냥저냥\n향이많이나서좀별로고\n지속력도그냥저냥\n재구매는안할듯\n약간 밤느낌이남",
    "text132": "좋을것같이 생겼는데 생각보다 안촉촉해서 당황스러운느낌...ㅋㅋ",
    "text133": "단지형이 좋아서 스틱형도 구매해봤는데, 스틱은 지속력이 별로예요. 바를때 보습감은 좋지만 금방 날라가는 느낌이 들어요",
    "text134": "은은하게 나는 레몬?향도 좋고발림성이 좋아요!!  입술 보호에 딱이에요!역시 눅스입니다~ 짱짱",
    "text135": "촉촉하고 부드럽게 발 발려서 좋아해요  너무 좋아서 몇개 구매햇어여 저에게는 잘맞네요~~~",
    "text136": "바이오더마 대신 사봤는데 냄새도 좋고 자극하나도 없이 좋네용",
    "text137": "보습력이 엄청좋지는않아요 근데 기름진거싫어하시는분들이 쓰기좋아요",
    "text138": "제가 바르는것이 아니고 아는 지인선물 주려고 하나 주문했어요 ㅎ.. 제꺼는 나중에 사려고생각하고있어요",
    "text139": "보습이 엄청잘되는건아니지만 부담없이 바르기좋아요 근데 리뉴얼됐나봐요 모양과 크기가 전과달라요",
    "text140": "우선 저는 이 제품이 왠지모르게 끌려서 구매하게 되었습니다. 브랜드도 맘에 들고 꿀립밤이라는것도 끌렸습니다. \n\n우선 장점부터 말씀드리면\n1. 하나도 끈적이지 않다. 진짜 어쩜 이리 부드러운데 하나도 안끈적거리죠? 진짜 남자분들 선물 해도 좋을정도로 엄청 하나도 안끈적 거립니다 .\n2. 부드러운 발림성. 엄청 부드럽게 발려서 안 꾸덕거려서 부담없이 쓱쓱 발리게 돼서 좋았습니다. \n3. 생김새. 이게 일반 립밤처럼 일자 기둥 스틱처럼 생긴게 아니라 립스틱처럼 생겨서 바르기 더 편해서 특이하고 좋았던것같아요. \n\n그런데 단점도 있어요. \n아무래도 부담없이쓱쓱 부드럽게 촉촉 바르다보니까 보습력은 엄청 트고거친 입술에는 많이 부족합니다. 밤에 바르고 자기 바르기에는 많이 부족하더라구요.그래서 데일리낮용으로 적합합니다",
    "text141": "생각보가 크기가 작고, 보습은 소소합니다. 워낙 악건조한 입술이라서 데일리용으로 무난한 정도. 아무래도 스틱형은 보습이 약해요",
    "text142": "너무 꾸덕하지 않아서 가볍게 바르기 너무 좋나요 단단한 제형이라. 막 사용하기에도 부담스럽지 않고 저는 메이크업 전에 자기 전에 발랐는데 자기 전에는 좀 건조할 수 있을 거 같네요",
    "text143": "눅스꺼 별 기대 안하고 샀는데 역시 보습은 눅스인가봐요\n립밤도 안뜨고 각질도 안생기고 부드럽게 발려요\n단 너무 뾰족해서 부러뜨릴 뻔 했어요",
    "text144": "솔직히 케이스도 에*드 느낌에 향, 모양까지도....\n다음에는 에*드꺼 살래요.\n가성비 없어요!! 세일가 7500이라 *리아쥬 보다는 싼데 그래도 제품에 비하면 별로예요.\n\n🤩🤩끈적 조금, 보습 니베* 정도, 향 별로, 유지력 니베* 정도.🤩🤩\n\n이거말고 밤 형태가 끈적하긴 해도 보습 짱짱!!!!!!",
    "text145": "고사리\n복합성 웜톤 모공 블랙헤드\n5점만점에 5점\n2020.06.18 매장\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text146": "진짜 촉촉해요! 세일 할 때 또 재구매했어요~",
    "text147": "향도 좋고 촉촉하고 아주 맘에 들어요\n향기도 상콤한 향기가 나서 좋네요",
    "text148": "매번 고민하다가 구매해봤는데 가격은 좀 부담돼도 향 좋고 촉촉하네요!",
    "text149": "겨울이라 건조해서 그런지 기존에 사용하는 립밤이 약간 건조하게 느껴져서 구매해봤어요~ 향도좋구 립스틱 바르기전에 부담없이 바르기 좋은 립밤이네요^^",
    "text150": "가격만 비싸고 보습력은 제로네요.. 냄새도 좀 저는 별로였습니다",
    "text151": "보습력이 대단한건 아니지만 부족하지도 않아요 다만 이 가격이면 좀 더 보습력 좋은 제품을 찾을 수 있을 것 같은?..",
    "text152": "다른 것은 모르겠는데 향이 별로라서 다음에는 구매 안 할 것 같아요",
    "text153": "세일해서 샀는데 보습력은 좋은듯해요 그런데 향이랑 발림성이 별로네요",
    "text154": "눅스 브랜드 처음들어봐요\n70ㅔ프로 핧인할 때 사봤어요 ㅎ",
    "text155": "It's my first time to use this brand.",
    "text156": "한율립밤쓰다가 이거 써봤는데 발림성은 좋지만 지속력이 짧아오 ㅠ 그리고 좀 자극적입니다",
    "text157": "한율립밤쓰다가 이거쓰고 있는데 빨리 건조해지고 여러번 덧발라야 바른느낌이 나오",
    "text158": "립밤 필요해서 급하게 샀는데 무난무난하나 각질을 잘 잠재워주지는 못함",
    "text159": "저녁 가지전 사용햤는데 너무 잘 발리고 발림성도 딱 내타입임",
    "text160": "뻑뻑하게 발리는데 사선모양이라 부러질까봐 불안해요. 보습은 적당합니다.",
    "text161": "전체적으로 무난한 제품력을 가지고 있어서 수시로 발라주기 좋습니다. 은은한 레몬향이라 좋습니다.",
    "text162": "립밤은 눅스가 최고 진짜ㅠㅠ저 올리브영 립밤 다 사용 해 봤는데 저 한테는 눅스가 좋아요 오일 회사 제품이라서 그런지 좋아요 진짜 필수템!!",
    "text163": "눅스 처음 사용해봤는데 디자인도 괜찮아요. 보습력은 너무 번들 거리지도 않고 딱 적당합니다.",
    "text164": "일단 향이 너무 좋아요\n바르고 자면 아침까지 촉촉하네요",
    "text165": "가볍게 바를 수 있는 립밤 찾으시면 추천합니다만 고보습은 아니에요",
    "text166": "눅스라는 브랜드를 생각했을 때 사용 결과가 기대감과 다르게 아쉬움이 남는 제품인 것 같습니다.",
    "text167": "언제나 잘 쓰고 있는 단골템!! 다른 립밤과 다르게 왁스? 느낌이 없고, 꿀립밤이라는 너끰쓰~ 립제품 바르기 전과 후에 쓰기도 좋구요. 아침, 점심, 저녁 틈만나면 계속 발라요. 순하다라는 게 느껴지는 아이. 립밤이 다 거기서 거기지 할 수도 있지만 아니에요!! 보습감 좋구요. 입가에 올라오는 붉은끼?가 있는데요. 자극적이지 않아서 꾸준히 쓰고있는 제품이에요.\n다만, 순하다는 건 그만큼 자연적 성분이라는 것이기 때문에, 조금만 온도가 높아도 잘 녹습니다ㅜㅜ\n케이스는 플라스틱이구요. 향은 오렌지,레몬과 같은 시트러스 계열 향기나요. 호불호 갈릴 수 있지만, 한 번 슥 바르면 그 뒤로는 아무향도 못느껴요. 가격면에서 메리트가 없을 수 있지만, 두 개 세트가격으로 구매하면 15000원이니까 그냥 한 번 살때 세트로 구매하세요!",
    "text168": "친한 지인에게 선물로 드렸는데 만족해하시네요. 제가 써 본 후기는요, 각질이 진정됐습니다.  발림성이 좋아요.  끈적임이 적어요. 오일이라 기름은 지지만  보습력이 좋아요.  계속 쓸만해요.  겨울에 쓰기 딱 좋습니다,   \n300자 쓰기 어렵네요",
    "text169": "아주 적당한 끈적임과 발림성이 최고예요 bb\n보통 립밤이나 립보습제품 바르면 두껍게 덮혀진 느낌이 있는데\n눅스 제품은 아주 얇고 촉촉하게 발린 느낌이라 좋아요\n친구한테 선물 받았다가 다 쓰고 구매해서 쓰고 있어요\n향도 은은한 느낌으로 좋고 다 쓰면 또 재구매 의사있습니당 ㅎㅎ",
    "text170": "예전부터 유리아쥬보다 좋다는  평도 보일 정도로 유명한 눅스의 제품이 할인해서 구매했어여. 일단 꿀이 들어가서 향이나 보습력은 좋습니당 그리고 디자인도 심플해서 맘에들어여 담에 또 사려규요",
    "text171": "올 해 한 번 알레르기성 피부염을 겪고 난 후 입술이 엄청 건조해 졌습니다. 생전 립케어 제품은 써 본 적이 없는데 너무 건조하니 제품을 찾던 중에 이 립밤이 성분이 괜찮다고 추천 받아 사용하게 됐습니다. 립스틱을 사용을 안해서 그런지 이런 립스틱 형태가 조금 불편하긴 한데(평평한 제품이 편하더라구요) 이건 그렇게 큰 문제는 아닌 것 같습니다. 꼭 밖에 나가지 않더라도 씻고 나면 스킨케어 마지막에 꼭 발라주는데 바르고 나면 건조함이 거의 느껴지지 않아 튼 부분도 많이 개선되었습니다. 민감성 피부인데 아무 문제 없이 써지는 걸 보니 성분이 좋은 것 같아요. (예전에 버** 썼을 때는 약간의 자극이 느껴졌습니다.)",
    "text172": "보습력은 인정하는 브랜드라서 큰 망설임 없이 샀어요 마침 할인도 하고 있었고요~ 눅스 립밤은 처음 써보는 건데 일단 스틱 모양이 립스틱처럼 되어있어서 오히려 ㄷㅓ 막 바르기가 조금 불편한 점이 있더라고요! 물론 쉽게 뭉개지거나 할 만큼 힘 없는 스틱은 아니긴 한데 아무래도 그냥 편평한 스틱만 쓰다 바르려니 적응이 잘 안 되기도 하고 발림감이 그다지 좋다고 느껴지진 않아요! 다만 ㅇㅕ태 사용해온 저가부터 고가까지의 다양한 브랜드 립밤과 비교했을 때 보습력은 확실한 것 같아요 자기 전에 항상 바르고 자는데 대개는 다음날 아침이면 그래도 건조한 느낌이 드는데 이 제품은 아침까지 보습력이 유지되는 느낌입니다",
    "text173": "좀 엄청 딱딱한? 립밤이에요. 엄마는 니베아만 쓰시다가 이걸 쓰셔서 그런지 잘 발리는 건지 모르겠다고 하시더라구요 ㅋㅋ향도 약?향 나는개 좀 어색하신가봐요. 저는 잘 쓰고 있습니다",
    "text174": "기존에 쓰던 제품인데 다 써서 이번에 다시 구매했습니다. \n아무리 보습이 좋아도 너무 끈적이거나 너무 미끌거리거나 하면 끝까지 잘 안쓰게 되서,, \n좋은 립밤을 찾을 때 까지 여러 브랜드의 많은 제품을 써봤는데 우연히 선물용으로 샀다가 여러개 구매를 해서 저도 써보고 이 제품으로 정착하게 되었습니다. \n발림이 부드러운데 그렇다고 엄청 무르지도 않고 발랐을때 입술이 끈적이거나 기름지지 않아서 좋은것 같습니다. \n보습같은 경우도 딱 촉촉한 느낌이라서 개인적으론 만족합니다.  \n립밥을 두껍게 덧바르는 편인데 과하게 발라도 겉돌지않고 뭔가 쫀쫀한 느낌이라서 개인적으로는 그 부분이 좋은것 같아요. \n저는 향도 너무 진하거나 인위적인 향 같은 걸 안좋아 하는 편이라서 만족합니다.  차라리 무향을 선호하는 편이라,,\n립밤 바르는걸 안 좋아하는 친구가 입술이 건조하다고해서 제가 이 제품을 추천해서 그 친구도 쓰고 있는데 립밤 안쓰던 사람이 발라도 과하지않고 가벼워서 살짝만 발라도 보습도 딱 좋다고 하네요.",
    "text175": "솔직히 보습 유지력은 떨어지는데 발림성이랑 입술 끈적이지 않아서 좋아요 바르면 미끈하고 향 때문에 꺼려지는 보습립 많은데 이거는 한통 거의다 써가서 하나 더 주문했습니다\n무난무난하고 효과가 좋진 않아도 안바른 것 보다는 나아요!!",
    "text176": "주변에서 좋다고 추천받아 구입했어요. 다 좋은데 처음 모양 잡혀있는게 약간 바를때 어색해요. 그것말고는 발림성이나 보습 다 만족합니다. 지속력이야.. 그냥 입술 건조한 사람은 열심히 수시로 바르는 방법밖에 없는 것 같아서 ㅎㅎ",
    "text177": "입술이 예민한 편이라서 지금까지 사용했던 대부분의 립제품들이 입술라인이 가렵거나, 오돌도톨하게 뭐가 나거나 했는데. 이 제품은 끈적이거나 미끌거리지 않고, 입술에 잘 맞아서 잘 쓰고 있습니다.ㅠㅜ",
    "text178": "여기 바디오일 좋아해서 그거 사면서 같이 사봤어요\n가격이 저렴한 편은 아니지만 괜찮게 쓴갓같아요",
    "text179": "좋아요 유통기한이 좀 짧지만 그거 빼곤 다 괜찮아요!! !!",
    "text180": "향이맘에 들어 구매햌씁니다~~^^ 잘ㅋ스고 잇어요 밤에 ㅋ서요",
    "text181": "향도 없고 발림도 부드러워서 만족합니다\n끈적끈적한 느낌이 아니라 얇게 코팅되는 느낌이라 좋아요",
    "text182": "겨울 필수품입니다\n적극추천이에요\n다른 림밥써봐도 눅스가 제일 저한텐 잘맞고 좋아요",
    "text183": "첨엔 보습이 좋았는데 쓸수록 마르는 느낌적인 느낌..",
    "text184": "스틱타입이라 편하고 보습력은 보통이에요 사용 잘 하고 있습니다",
    "text185": "좋아서 세통째 구매중입니다 주위사람들한테 추천했는데 다들 만족하더라구요",
    "text186": "눅스 특유의 향이 있긴 한데 사용하기도 좋고 부담스럽지 않아요",
    "text187": "세일할 때 싸게 사서 잘 쓰고 있어요 발린 거야 싶을 정도로 입술이 바르고 나서도 편안해서 좋아요",
    "text188": "해외에서 사서 써보고 한국에서 처음 사봤는데 한국에 조금 더 덜 촉촉촉",
    "text189": "클리어런스로 세일하길래 샀어요 립밤 원래 정가는 너무 비싸서 세일할 때 사니까 좋네요 무난하고 무겁지 않아 좋아요",
    "text190": "선물해드렸는데 만족하셨어요! 보습이 엄청 잘되기 보다는 가벼운듯요",
    "text191": "향이 자극적이지 않고 발림성도 좋아요 눅스라서 더 만족합니다",
    "text192": "눅스립밤 역시 좋아요!! 향도 좋고 발림성도 촉촉하네요 ㅋㅋ",
    "text193": "평서에 쓰는 제품이 없길래 제일 보습력 있어보여서 샀는데 발림성도 그렇고 보습도 뛰어나진 않은거같아요",
    "text194": "니베아 쓰다가 놔두고와서 급하게 샀는데 보습이 잘 안되서 자주 발라줘야해요 ㅠㅠ 일부러 제일 보습력 있어보이는 걸로 샀는데 생각보단 지속력 짧아오",
    "text195": "매일매일 자기전에 꼭 사용합니다. 덕분에 각질이 덜 일어나는 것 같아요.",
    "text196": "부드럽게 잘 발리고 초촉하니 좋아요\n향도 무향에 가까워서 수시로 잘 바르고 있어요\n재구매의사 있어요",
    "text197": "촉촉하니 너무 좋아요\n끈적이거나 많이 번들거리지도 않고 아주 만족합니다",
    "text198": "부드럽게 잘 발려요 꾸더관 스타일이 아니라서 평상시에 바르기 좋아요!!!",
    "text199": "기본립밤 중 너무 리치하지 않은것 찾다가 선택.\n\n아직 사용전인데 기대가됩니다",
    "text200": "잘 발라지고 향도 좋은거 같고 자기 전이나 이럴때 바르면 👍"
  },
  {
    "brand_name": "눅스",
    "product_name": "[꿀보습립밤]눅스 레브드미엘 스틱레브르 4g",
    "price": "13000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0000/A00000000550609ko.jpg?l=ko",
    "review_name": "[꿀보습립밥]눅스 레브드미엘 스틱레브르 더블 기획 (4g+4g)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000005506",
    "text1": "사용한지 최소 7년은 된 것 같음.\n식물성 성분으로 모두 바뀌기 전의 천연 성분일 때부터 사용했음.\n닥*브로너* 제품처럼 빨리 녹는 게 단점이지만\n입술이 답답치 않고 속보습을 은은하게 채워주는 느낌.\n바를 때 아주 약하게 향이 나는데\n막상 바르고 나면 거의 무향인 점도 좋음.\n브로너* 보다 좀 더 가볍게 발리는 느낌임.",
    "text2": "근데 아직 사용전이요 ㅋㅋ\n크기는 기존 립밤보다 조금 크고 무게는 더 가벼워서 이상하다했어요\n용량은 같은 4g 인데 포장지 무게차인가봅니다\n향은 무난하고요 사용하고 나서 또 리뷰로 돌아오죠!",
    "text3": "보습력도 좋고 끈적이지 않아서 좋아요..\n자기전에 얇게 바르면 아침에도 촉촉해요 ㅎ",
    "text4": "리뷰가 좋아서 바이오더마와 같이 샀는데 저랑은 안맞네요 덜 촉촉한 느낌이네요",
    "text5": "눅스 제품은 항상 괜찮게 잘 쓰고 있어서 립밤도 한번 구매해봤어요 ❤\n\n일단 립밤이... 립스틱 모양이네요? 😂 ㅋㅋㅋ 조금 당황스럽긴한데 그래도 사용하기엔 편리해서 나쁘진 않았어요..! 그치만 일반 보습용립밤은 보통 꽉 채워져 있으니 다른 제품보단 조금 용량이 적다,, 이정도? 🤣🤣\n\n제품 자체는 약간 노란빛? 주황빛? 띄는 제형인데 색소가 들어갔는진 잘 모르겠지만 그닥 인위적인 색상은 아니었어요!! 달달한 꽃향?꿀향? 나는거로 봐서는 원료에 뭐가 들어간거긴 한거같아요 🧐\n혹시 하얀 립밤 찾거나 무향 찾으시는 분들은 다른제품 찾으시는걸 추천드려요~! 아무래도 입술에 바르는거라 향이 계속나서 조금 거슬릴 수도 있을것 같아요...! 😯😯\n\n사용감의 의외로 생각보다 좋아서 아주 적당히 부드럽고 고르게 녹으면서 발리기 때문에 만족스러웠어요 👍🏻 향이 너무 진한건 아니지만 조오금만 은은했으면 더 좋았을것 같은 생각이 드네요...ㅎㅎ 일년내내 쓰기엔 조금 질릴거같구 가끔 세일할때 한번씩 쓸 것 같아요 😊",
    "text6": "기존에 1+1기획 상품이었던 눅스 립밤은 단단하게 발리는데 미끌미끌한 것도 아니고.. 쫀쫀하게 코팅이 확 되는 느낌이어서 너무 좋았어요. \n\n저는 립밤을 굉장히 수시로 발라서 금방 쓰기대문에 가성비가 좀 떨어져서 저렴히 제품 중에 찾았는데.. 눅스 립밤 1+1세트이고.. 브랜드도 있어서 확실히 제품력이 좋은거같아 품절 뜬거 계속 기다리다가 구매했는데 리뉴얼이 되었더라고요..?\n\n딱 봐도 제형이 달라보였어요.. 눅스 립밤만의 특유의 단단하면서 부드러운 텍스처가 사라진 느낌... ㅜㅜ",
    "text7": "리뷰에 앞서서 전 립밤을 거의 돈주고 사본적이 없어요;;\n선물 받거나 가족들이 사놓은걸 쓰거나… 워낙 답답하고 미끌거리는걸 못참에서 입술에 각질 좀 일어나면 어떠냐 뭐 그런 주의거든요^^;;\n그래서 보통 디올글로우나 바비브라운 립밤같이 립스틱 타입으로 된 발색이 거의 없는 밤을 즐겨씁니다. 확실히 보습은 좀 떨어져도 텁텁한거 없고 살짝 광 나니까 그런게 좋더라구요. 근데 계속 마스크를 주구장창 쓰는 시간이 길어지니 어쩔 수 없이 보습땜에 립밤 좀 사볼까 싶더라고요. \n리뷰를 읽고 제품사진 보니까. 오~이거 눅스가 괜찮겠더라고요. \n\n일단 지금도 바르고 있는데 너무 잘샀음 ㅋㅋㅋ\n한개 아니고 듀오 세트로 사길 넘 잘했어여. 무른타입 질색인데 단단한 제형이고 립스틱처럼 각져있어서 바르기도 쉽고요. 자연성분(?)이라 그런지 자극 같은게 전혀없음. 최고~!!! 제 기준에선 향도 거의 안느껴졌고요. 요거 레브드미엘 핸드크림은 향이 좀 강하거든요. 립밤은 전혀 없음. 여러모로 넘 만족. 저 처럼 답답한거 시른데 보습이 필요하시는 분들 넘넘 추천해여^^",
    "text8": "원래 입술이 금방 건조해지고 잘 트는 스타일이라 항상 립밤을 수시로 발라주는 편이에요.\n그래서 이것저것 바꿔가면서 많이 써보는 립밤 유목민인데, 예전에 눅스 오일 사용해보고 \n립밤도 있길래 같은 향이 나나하고 궁금해서 한번 구매해봤어요! \n그런데 전혀 같은 향은 아니고 립밤에서는 레몬향 같은 상큼한 향이 나더라고요~\n\n원래도 휴대하기 편한 스틱형은 선호하는 편이에요. jar 형태는 손으로 발라야하는게 번거롭고\n손에 묻히고 나면 잘 녹고 먼지도 잘 붙어서 불편하더라고요. \n\n스틱도 금방 물러지는 부드러운 제형은 선호하지 않아요. 계속 사용하다보면 입술에 발랐을 때 \n잘 뭉치고,, 너무 미끌거려서 별로더라고요. 저는 평소에 립밤을 바르고 그 위에 립제품을 바르기 때문에\n약간 하드하거나 쫀쫀한 제형의 스틱 립밤을 좋아합니다.\n\n그래서 최근에 쓰고 있는건 버츠비 허니왁스 였는데, 얘는 립밤치고 보습이 약한 것 같긴한데\n전 오히려 그 위에 립제품 발랐을때 많이 안밀려서 좋았어요.\n대신에 집에서는 바세린 바르지만..\n\n근데 눅스 립밤은 단단하게 발리면서도 한번만 발라도 보습력 확 느껴지더라고요.\n그렇다고 미끌미끌한 것도 아니고.. 쫀쫀하게 코팅이 확 되는 느낌!?\n모양이나 느낌이 제일 비슷한 제품을 찾자면.. 유리아쥬 립밤이 생각나더라고요.\n\n그런데 저는 립밤을 굉장히 수시로 발라서 금방 쓰기대문에 가성비가 좀 떨어져서\n저렴히 제품 중에 찾았는데.. 눅스 립밤 1+1세트이고.. 확실히 제품력이 좋아서 한동안 계속 구매할 생각이 들었어요\n여튼 립밤 유목민이라면 한번쯤 써보시길 추천해요!",
    "text9": "우선 눅스는 제가 좋아하는 화장품이기 때문에 믿고 사는 화장품이에요  그래서 립밤 역시 확실성을 가지고 구입했어요 . 평소에 입술이 엄청 건조하고 각질이 많이 일어나는 편이라 사고 나서 바로 바르기 시작했습니다 .\n 💙발림성 = 발림성은  부드럽고 매끄럽게 촉촉함이 유지 될 것 같은 느낌으로 잘 발려요 .++\n 💙각질 정리 = 건조함을 느끼고 각질이 생기면 립밤을 발라요 그러면 입술이 건조한게 좀 진정이 되면서  보습이 되는 느낌이 들어요 .!\n 💙 끄적임 = 끈점임은 전혀 없어요 .!\n 💙 유지력 = 유지력은 2시간 정도 가는 거 같아요 .!\n ✨ 저는 발림성과 끈적임도 그렇고 입술이 트는게 나아지는걸 봐서 눅스는 역시 믿고 사는 제품이라는게 확실합니다 ㅎㅎ 또한  여러가지 상품을 사용해 본 결과 대체적으로 다른 상품이랑 다르게 빠른 효과를 주어 사용 했을때 만족합니다^^",
    "text10": "참고로 제가 그동안 가장 잘 맞았던 립 케어 제품은 아이소이 퓨어레드,베이비 핑크, 시드물 호호바, 에스티로더 립페어포션 정도입니다. 보통이었던 제품은 기억은 잘 안 나지만버츠비 시리즈, 유리아쥬 하얀색 스틱, 아이소이 센시티브 모이스춰, 니베아, 뉴트로지나,쌍빠 립오일 등등입니다. 서론이 너무 길었네요. 음 눅스 제품은 보통이에요. 보습력이 생각보다 약해요. 지속기간도 짧고요. 발림성 하나는 정말 좋아요. 가볍고 매끄럽습니다. 향은 무난하니 좋았어요. 듀오 기획이라서 가성비는 괜찮은 것 같습니다. 2통 다 쓰고 있기에는 지루할 것 같아서(?) 하나는 다른 사람 줬어요. 유해 성분이 5개정도 있네요. 나쁘진 않고 평범한데 딱히 재구매할 의사는 없어요. 다음에는 다른 립 제품 사용해보려고요.",
    "text11": "자기 전 스킨케어 후 주로 바르는데 보습력도 좋고 향도 은은하니 맘에 들어요 사용감은 무겁지 않고 아침에 각질이 없이 매끈한 입술이 돼 있어요 전 각질 불리는건 좋아하지 않는데 딱 제가 원하는 립밤이예요",
    "text12": "딱 맞는 립밤을 찾지 못했는데 이 립밤 발견한 뒤로는 정착했어요! \n향이 있긴 하지만 거부감 느껴지지 않고 바른 뒤 미끌거리는 느낌 없이 입술에 착 밀착되어 보습해주는 느낌이예요 \n중간에 뭘 먹지 않는 한 입술에서 잘 유지되고 꾸준히 발라주면 각질도 진정돼요 각질이 많이 일어났을땐 물티슈로 각질 정돈해주고 발라주면 좋아요\n단지형 립밤도 사용하는데 스틱형은 낮에 사용하고 단지형은 아침저녁으로 사용해주면 좋아요!",
    "text13": "겨울엔 없어선 안되는 아이템이예요~ \n저 때문에 저희 가족들은 애나 어른할 것 없이 눅스 립밤만 쓰고있어요. \n눅스 립밤 주변에 추천하는 이유는 여러가지가 있어요.\n\n눅스제품보다 더 촉촉하고 좋다는 제품들 많이 써봤는데...\n보습력이 강하다는 제품은 지나치게 끈적거리거나 유분기만 겉돌아서 입술속에 스며드는 느낌보다는 의외로 잘 지워지고 주변에 금방 묻어나서 불편한데 얘는 전혀 그런 불편함없어요. \n오히려 첨엔 촉촉한 느낌이 덜하게 느껴지지만 입술 겉이 끈적이지않게 속이 촉촉하게 유지가 오래되는 편이예요.\n\n 향은 무향에 (인위적인향은 역겨워서 못씁니다) 가깝고, 위에 레이어해서 립스틱발라도 밀리지않아서 편해요~ \n\n한가지 아쉬운건 입병나서 입술끝이 찢어지고 큰 각질들은 회복이 더디다는 점인데, 전 잠자기전에 눅스 립밤 쳐덕대면서 마니 바른후 꿀을 살짝 바르고 자요. 그럼 해결~!",
    "text14": "피부가 매우 건조한 편이라 입술은 늘 쫙쫙 갈라져 각질이 일어나 있어요 물어 뜯어서 피도 많이 나고 부어 있어서 여러 제품 모아놓고 오며가며 씁니다 눅스 립 제품은 처음 써보능데 너무 맘에 다네요 너무 번들거리지도 않고 매트한 듯 부드럽게 발리는게 중독성있네요ㅎㅎ \n립스틱처럼 모양이 잡혀있는게 올려 쓸 때마다 더 기분 좋아요 케이스 디자인도 예쁘고 연핑크 색깔도 너무 예뻐요 파우치에 넣어 놓고 꺼내 쓸 때마다 기분 좋아요 요즘에 마스크를 많이 쓰고 있어서 시도때도 없이 꺼내 바랍니다 건조한 계절에 마스크 필수인 요즘 꼭 필요한 제품!",
    "text15": "예전에 쓰던건데 오랜만에 눈에 보여서 아 이거 좋았지 참!! 하면서 구매했슴다 ㅎㅎ 단단한데 무르지 않게 부드럽게 발려서 참 좋습니다. 보습 지속력도 길고요!! 너무 미끌거리지 않아서 좋아요",
    "text16": "레몬향이 나는데 향이 좋아서 자주 쓰게 되더라구요\n보습력 좋은데 많이 꾸덕하지 않아서 립 화장 밀리지 않아서 화장 전에 사용하기도 좋아용~~",
    "text17": "립밤중에 손가락에 꼽아요!!\n부담없이 사용하기 좋아서 매년 쓰고있어요",
    "text18": "아들이 제일 조아하는 립밤이에요.\n촉촉하고 정말 조아요.",
    "text19": "녹스 만큼 부드럽고 촉촉한 립밤은 없어요.\n완전 좋은 제품이에요.",
    "text20": "눅스 스틱팁밤 사용하기도 좋교 쪽촉해서 좋아요.\n향도 맘에 들어요",
    "text21": "원래 사용하던거라 똑떨어져서 주문했어요~\n기획으로 더 알뜰하게 주문했네요 ^^",
    "text22": "눅스의 제품들을  좋아해서 구매했어요.\n발림성은 매트 하지만 보습력은 좋아요.",
    "text23": "보습력 지속력은 그저그래요 향은 좋아서 수시로 바릅니다",
    "text24": "부드럽고 잘 발리면서 무엇보대도 보습이 뛰어나요^^",
    "text25": "촉촉해서 좋아요\n향이 강하지 않아서 좋아요\n유통기한이 넉넉해요",
    "text26": "향, 발림성 모두 좋은데 입술이 빨리 마르는 느낌이에요 ㅠ",
    "text27": "하나 사려다가 두개 사서 어무니랑 나눠쓰고있어요\n다른 거 쓰다가 다시 눅스로 돌아왔습니다 스틱형 중에 제일 좋은 것 같아요",
    "text28": "사무실에 집에 각각쓰기 좋고 세트라 더 저렴해서 좋아요 향도 무난하고 부드럽게 발려서 만족합니다",
    "text29": "일단 이 제품은 재구매템입니다 제가 가족들에게도 하나씩 안긴 아주아주 드문 제품입니다\n일단 심플한 케이스가 마음을 안정시켜주고요.....(?)\n향이 아예 없다곤 할 수 없지만 대충 너그럽게 무향이라고 봐줄 수 있을 것 같습니다\n이 제품의 가장 큰 장점이자 제가 이 제품을 선택하고 또 선택하는 가장 큰 이유는 끈적임이 없다는 겁니다\n번들번들함이 없는 제품입니다 상당히 가볍게 발립니다\n물론 그렇기에 보습력이 우수하단 생각은 들지 않지만\n부담스럽지 않아 여러번 바를 수 있기 때문에 사용하기 좋습니다 저는 보습력을 포기하고 끈적임없음을 택하였습니다 극건조하여 보습력을 제1로 삼는 분이라면 다른 제품을 택하시는게 나을 것 같지만..저처럼 라이트한 사용감을 원하신다면 괜찮은 선택지일 것이라 생각됩니다 \n단품도 할인 많이 해줬으면 좋겠습니다",
    "text30": "항상 쓰던거 떠 재구매 했어요 ㅎㅎ 건조할때는 얼굴에도 페이스밤처럼 바르고 넘 좋습니다ㅡ",
    "text31": "겨울에 립밤없이 못사는데 너무 좋아요. 자주 이용하겠습니다.",
    "text32": "립밤중에 제일 좋은것같아요 너무 찐득하지도 않고 최고입니다!",
    "text33": "입술 각질이 많은데 이 제품이 저한테는 효과가 좋더라구요ㅎㅎ 바르고 자고 일어나면 바로 잠재워져있네요 단품만 판매 시 가격 때매 아쉬웠는데 2개을 묶어 팔아서 정말 좋은거 같아요!! 향도 레몬향이라 호불호가 갈리진 않을거 같아요!",
    "text34": "옛날에는 눅스 특유 향이 나서 좋았는데 바뀌고는 그 향이 안나요 무르지 않고 잘 발려서 좋아요",
    "text35": "얇게 발리면서 밀착력이 좋습니다. 입술에 답답한 느낌이 없고 보습력은 좋아서 만족스럽습니다. 향도 은은해서 좋아요.",
    "text36": "촉촉한 립밤이네요. 향기도 느끼하지않고 좋아요",
    "text37": "이 립밤 너무 좋아요!! 가격대가 있어서 이따금씩 사서 쓰지만, 단단한 제형인데도 바르면 미끌미끌하고 보습고 잘 되고 부드러운 발림성이 최고입니다. 2개입 행사 할 때 한번씩 사서 생여놓고 쓰는데 리뉴얼 되기 전 버전이 더 좋긴하지만 쓰다보니까 리뉴얼 후 버전도 여전히 좋아요!",
    "text38": "가격대가 있는데 .. 왜 자꾸 사게되는 걸까요 ..? ㅎ 그만큼 좋은거겠죵 !\n세일을 잘 안해서 올영 세일할 때 쿠폰 적용해서 사는게 젤 저렴한거 같아요~\n우선 발림성도 좋고 각질도 잠재워주는 제품이라 입술 화장 전에도 잘 쓰고 있어요\n립이 밀리지도 않고 오히려 예쁘게 발리게 도와주더라구요 !\n한두번만 써도 건조함이 많이 잡혀서 좋아용",
    "text39": "벌써 8개째? 사용중입니다~!! 😃💫\n평소에 스틱형 립밤 선호하고 텁텁한 닉낌 싫어해서\n부드럽게 발리면서도 적당히 숨쉬는듯한 발림과\n체온에 따라 스며드는 \n자연유래 성분 위주의 립밤을 선호합니다\n\n이 제품 이전에 닥터 브로너* 립밤 수십개...\n백개까진 아니구... 하여튼 그정도로 7년 가량 사용했어요\n\n이따금 다른 걸 시도해 봐도 \n그 제품이 체온에 가장 부드럽게 발리고\n 답답하지 않고 여러번 덧발라도 텁텁치 않고\n시간과 체온에 따라 서서히 스며들어서 겉돌지 않고\n각질이 따로 노는 게 아니라 잠재워 주고\n심한 건 온수에 불려져서 저자극으로 떨어지듯\n다음날 물이나 양치하며 자연스레 저자극으로 떼어지고\n인위적인 향과 색소도 없어서\n바르고 물 마시거나 헹구며 약간 먹게 되어도\n역겹지 않았어요\n\n이 제품 또한 그렇습니다\n상위 열거한 장점들이 더욱 섬세하고 저자극인 편으로\n개인적으로는 인식되어서 지금 사용중인 것만 8개째예요\n첨에 1개만 온라인으로 단품으로 구입했다가\n천연성분이라 체온에 쉽게 녹고\n극세사로 부드럽게 발려서 4번 오가면 슈슏 녹아 있어여ㅎㅎ\n그래서 그다음 2개입 셋 멤버쉽 세일 때 구입하고\n이후로 쭉 지속 구매하며 사용 중 입니다~~\n\n건조하고 민감한 맨입술에 이거 4번 덧바르고 마스크 써도\n닥터 브로너* 2번 덧바를 때보다 훨씬 가볍고 오래 지속돼요!\n마스크에 엉겨 붙지 않고 습기 약간 차도\n입가에 따로 엉기는 것도 없어 좋아요~~ 😀\n\n저와 같은 선호도인 분들에게 추천합니댱💕",
    "text40": "할인을 자주 안 하고 할인율이 매우 소박하다는 점이\n항상 아쉬운 1인입니다 ㅎㅎ\n처음엔 매장에서 이거 보다 보습이 뛰어나고 각질 완화에\n보다 강점을 둔 연고 제형으로 테스터 하다가\n아무래도 코시국에 수작업도 손세정도 많이 해서\n위생과 휴대성을 고려하면 스틱형이 나을 것 같아\n시도해 보다가 1년 약 2.5개씩 3년 반 좀 넘게 사용중입니다 ㅎㅎ\n\n완전 무향은 아니구요 그렇다고 비건으로 리뉴얼 전처럼\n특유의 꾸덕한 꿀향 나진 않고 은은한 카모마일 비슷한 향이\n개인적으론 느껴져요\n브로너* 보다 가볍게 발리고 덜 텁텁합니다",
    "text41": "양치하거나 평소 건조할 때 바르는데도\n폭염이 아닌 날씨에\n에어컨 또는 선풍기 바람 쐬면서 바르거나\n그리 체온이 높지 않은 상태인데도\n천연 성분으로 만들어진 제품이어서 그런지\n빨리 녹는 점이 아쉬워요~~  😅\n\n닥터 브로너* 립밤을 6년 넘게 사용했고\n버츠* 제품도 가끔 사용하곤 했는데\n브로너* 립밤 비해 약 4 . 7x 가량 \n더 빨리 쉽게 녹는다고 갠적으로 느껴서..\n\n브로너* 립밤은 자주 쓰는 시절이 있어도\n빠르면 1개당 약 7개월은 사용했는데\n눅스 립밤은 약 3ㅡ4개월정도 사용하는 것 같아요 🤔\n\n그래서 멤버쉽 세일기간에  1+1 구매할 수 밖에 없고\n그렇게 쟁여도 금세 사용해서 아쉽지만\n덧발라도 답답하거나 겉돌지 않고\n향도 매우 은근해서 좋습미댜!!",
    "text42": "딱 무난히 사용할만한 립밤이에요 😊😊\n일반 무색무향 립밤만 사용하다가 질려서 기분전환겸 립밤을 바꿔봤는데 향이 나긴해도 진하지 않고 또 모양이 사선 컷팅 되어있어서 쓰기도 더 편해요 ㅎㅎㅎ (립스틱모양처럼 되어있어요 ㅋㅋㅋㅋ)\n\n촉촉하기로는 다른 제품 못지 않긴한데 끈적이거나 막 리치해서 묻어나는 정도는 아니지만 그래도 입술이 많이 건조한 사람으로선 조오금 보습력이 아쉬운정도...?\n그래도 저는 수시로 발라주기 때문에 낮에는 오히려 적당한 보습이 맞는것 같아요 🥰 (개인적으로 밤에 자기전에는 조금 더 리치한걸 발라야할듯..!)\n\n패키지도 예뻐서 사용할때 기부니 좋은것도 있어요 ㅎㅎㅎ\n두개씩 있어서 오래 쓰겠지만 다쓰면 종종 재구매 할것 같아요 !! 👍🏻",
    "text43": "눅스 립밤사용은 처음입니다.월리브영에서 처음으로 알게되었구요.눅스은 프랑스에서 워낙유명해서..\n일단제품은 만족합니다.립스틱케이스로 되어있어서 바르기도 편하고.휴대하기도 좋아요.보습은 좋아요..요즘 마스크사용으로 립스틱사용을 안해서 립밤은 필수가되었어요..보습 유지는 저개인적으로는 3~4시간정도 유지되구요.1+1행사로 하나는 아들이 사용중이고  하나는제가쓰고있는데.아들도 괜찮다고 해요..꾸적임도 없이 부드럽게 촉촉하게 유지 되는것 같아오",
    "text44": "향도 좋고 발림성도 좋으나 약간 보습력은 부족해요\n제가 입술도 두껍고 겨울만 되면 워낙 잘 트는 입술이라 매번 뜯고 피나고,,ㅠㅠ요즘같이 마스크 쓰고 다니는 시대에는 너무 꾸덕해서 마스크에 닿으면 약간의 찝찝함?이 있을수 있지만 이 제품은 그정도까지는 아니라 갖고다니면서 수시로 바르기는 너무 좋은것같아요!",
    "text45": "저는 립밤을 두종류로 사용해요!\n자기 전에는 각질을 불려주는 유리아쥬 립밤 \n낮에는 각질을 잠재워주는 보습력 좋은 립밤!!\n\n눅스는 이 두 유형 중에 후자인거 같아요!\n바르자마자 시드물 호호바립밤이랑 향이 같아서 신기했어요 상큼한 향? 나서 좋아요ㅎㅎ\n\n제품력도 향 때문에 기분탓인지는 몰라도 시드물 제품이랑 비슷하게 느껴졌어요 다만 시드물거는 튜브형이라 양 조절이 어려웠다면 눅스는 고체형이라 쓰기에 더 편했어요 \n\n그리고 고체형 립밤치고 엄청 입술에 부드럽게 스르륵 발려요 그렇다고 제형이 무른 편은 아닌거 같아요!\n그래서 손이 많이 가는 제품이에요ㅎㅎ\n\n촉촉함이 오래 유지되지는 않지만 각질을 잠재워주는 기능을 확실하게 해주기 때문에 할인이 자주 있다면ㅎㅎ재구매할 의사가 있습니다!! \n무엇보다 케이스도 베이지 색으로 너무 예뻐요ㅎㅎ",
    "text46": "같은 브랜드에 핸드크림만 사용하다가 선물로 받아서 처음 써봤어요  다른 제품보다 발림성이 좋고 무엇보다 끈적거림이 적어서 좋았어요 립밤을 발랐을때 반들거리는 느낌이 싫어서 평소에 립밤에 손이 잘 안갔는데 이 제품은 자주쓰게 되더라고요 그리고 위에 다른 립제품을 썼을때도 밀리지 않았어요\n상대적으로 지속력은 약한것 같아서 자주 발라줘야하는 아쉬움은 있네요\n재구매도 했고 앞으로도 사용할 계획입니다",
    "text47": "입술이 아주 건조하고, 겨울이면 부르터서 안써본 립밤이 없어요. 이거 쓰기전까지는 바세린이 최고여서 늘 바세린만 발랏었는데, 선물로 받아서 써보고 반해서 늘쓰는 제품입니다. 향도 좋고, 발림도 끈적이지않고 부드러워요. 무엇보다 보습이 과하지않게 너무 좋습니다",
    "text48": "립밤을 자주 잃어버려서 파우치랑 가방 필통 구석구석에 넣어서 쓰는데 일단 눅스브랜드꺼 두개치거 저렴하게 산 것 같아 맘에 듭니다. 그리고 오일 유명한 브랜드라 그런가  보습감도 맘에 들었어요!",
    "text49": "눅스 립밤 떨어지기 전에 구매하는데 두개 기획전으로 구매하는게 저렴해서 묶음으로 사는게 좋아요. 이 립밤이 저랑 잘 맞아서 다른건 안 쓰고 이거만 몇년째 쓰고 있어요. 발리는 느낌도 좋고 촉촉하고 좋아요. 다음에 또 구매하려구요.",
    "text50": "리뉴얼 전으로 돌려주세요ㅜㅜ,,,\n눅스립밤 진짜 10년째 쓰고 주변에 영업할정도로 찐덕훈데 리뉴얼 후 버전은 넘 별루,,,\n발림감도 원래보다 더 뻑뻑해진거같구 무엇보다 이상한 향이 나요... 대체 뭐가 바뀐거길래ㅜㅜ\n그리고 크기도 작아진듯해여ㅠㅠ.... 사진 오른쪽이 후버전인데 은근 더 작은게 보일까요? 바를때도 좌우로 흔들리는 느낌ㅋㅋㅋ\n진짜 리뉴얼 전 버전이 그립네여ㅠ",
    "text51": "아빠 립밤 사주려고 하는데 저도 써보고 싶어서 듀오로 구입했어요. 바르면 입술이 번드르르 거리는게 아니라 적당히 촉촉한 유분막을 형성하는 느낌의 립밤이에요. 남성분들이 더 좋아할거 같아요. 메이크업 전에 바르는거 보다 저녁에 바르고 자는게 더 좋더라구요. 이거 바르고 립스틱 바르면 밀착이 안도ㅐ요 ㅎㅎ",
    "text52": "제가  향에 좀 민감해서 보통 유리아쥬 립밥응 많이 사용하다가 눅스 핸드크림을 너무좋아해서 믿고 사봣습니다 \n부들부들하게 발리긴하는게  약간 .. 약간 겉도는 느낌이 나서 좀 아쉬웟어요",
    "text53": "보습 뛰어나고 일플러스 일이라 하나는 휴대 하나는 집에 놨두고 씁니다",
    "text54": "아직 안써봤지만~\n저렴한 가격에 잘사서 만족❤️",
    "text55": "끈적임 없고 너무 좋습니다.\n립밤 항상 반도 못쓰고 쳐박히는데 부담 없이 자주 바르게 되네요. \n좋습니다.",
    "text56": "입술이 건조해서 사계절 내내 립밤은 달고 살아요.\n좋다는 립밤은 이것저것 다 사용해봤는데 지속력은 눅스가 가장 좋습니다.\n가격이 있는 편이라 다른 제품들이랑 번갈아 쓰면서 아끼고 있기는 하지만 지금까지 써 본 립밤 중에서는 제일 좋은 거 같아요.",
    "text57": "입술이 건조해서 사계절 내내 립밤은 달고 살아요.\n좋다는 립밤은 이것저것 다 사용해봤는데 지속력은 눅스가 가장 좋습니다.\n가격이 있는 편이라 다른 제품들이랑 번갈아 쓰면서 아끼고 있기는 하지만 지금까지 써 본 립밤 중에서는 제일 좋은 거 같아요.",
    "text58": "간만에 오프라인 올리브영을 들렸다가 초특가로 싸게 샀습니다.\n이거 옛날에 써봤는데 좋았었거든요 \n항상 유리아*만 썼었는데 거의 양대산맥 정도로 좋아요  매장에서 라스트 픽으로 칠십프로(?)세일해서 샀습니다 \n그런데 매장마다 다 하는것 같지 않으니 잘 알아 보세요 \n발림은 미끈미끈하니 뻑뻑하지 않고 좋아요 \n향은 그냥 무난무난 하고여 각질도 하루지나면 어느정도 정리되는 느낌입니다 . 끈적임이 있다는 느낌은 전혀 없고요 \n보습력은 밤에 잘때 듬뿍 바르면 다음날 하루종일 괜찮은 정도입니다 얼굴로치면 마스크 한것처럼 그래요 .\n그런데 정말 유의 하셔야 할건 \n전 초특가 행사(라스트픽)으로 구입했기 때문에 가격에 비해 엄청 엄청 좋다는거에요 \n\n정가로 서신분들은 만족 못하실수도 있어요 \n전에 일본제품 디 에이치*것도 좋았었는데 그것같이 기격대비는 확실하게 조아요.\n매장에 가셨을때 라스트 픽 이 있으면 하나짜리 말고 듀오짜리 꼭꼭 사시라고 강추 합니다. 선물용으로 정말 좋습니다.\n전 듀오에 싱글도 하나 구입했어요",
    "text59": "인생템 진짜 좋아요 이거!!! 유통기한도 넉넉해서 더 쟁여둘까봐요",
    "text60": "보습력도 좋고 지속력도 좋아요 ㅎ 그치만 발림성은 별로... 발리는지안발리는건지 모르겠어요 아마 안꾸덕꾸덕해서 그런듯.ㅋㅋ 그리고 개인적으로 모기약냄새라서... 이부분이 좀 걸리네요ㅋㅋ",
    "text61": "하도 건조해서 가방용 하나, 집용 하나용으로 샀어용 하나로는 찾느라 너무 시간이 걸려서ㅠㅠ",
    "text62": "예전엔 눅스 특유향이 났는데 레몬향으로 바뀌었어요 촉촉하고 무르지 않아서 좋아요",
    "text63": "눅스 립밤 몇년째 사용하는지 모르겠네요. 다른 립밤보다 잘 맞아고 좋아서 두세트 구매했어요. 다음에 필요하면 또 구매할게요.",
    "text64": "오일리하면서 촉촉해서 바를 때 느낌이 좋고 향도 너무 좋습니다. 남편은 향이 강해서 싫다고 하는데 저는 좋아하는 향이네요.\n보습력이 막 뛰어난거 같지는 않고 금방 건조해져서 수시로 덧발라야합니다",
    "text65": "수많은 립밤을 저렴이부터 고가의 제품까지 써봤는데. 그저그런편. 무난하고 눈부신 효과는 기대하지 마세요. 그냥 평범하고 보통 수준의 같은 립밤같네요. 가격도 쎈편이죠. 브랜드 네임 값이랄까.",
    "text66": "꿀 냄새도 좋고 보습력도 좋아요 끈적이는 느낌이 아니라 부드럽게 코팅되는 느낌이에요 원플원 안할 때 사기는 좀 그렇고 원플원 할 때 많이 사세요ㅎㅎ",
    "text67": "역시 눅스예요 ㅜㅜ 유럽갔다온 친구한테 선물받고선 거의 눅스로 정착을했는데, 솔직히 눅스 넘나 비싸잖아요 ㅜㅜ 그치만 일케 2개나 들었는데 15000원이라니! 국내에선 이정도면 진짜 좋은 가격에 샀다고 생각합니다 최고애옹",
    "text68": "집, 가방, 사무실에 하나씩 놓고 매일매일 발라요 ㅎㅎㅎ 입술에 이것만 바르거나 종종 틴트랑 발라주는데 촉촉하고 바르기 편해서 너무 좋습니다 ㅎㅎ 이거 바른 뒤로 단지형 립밥 졸업했어요 화한것도 없고 향도 상큼한 편이에요! 이제 이거 없으면 저 못살것 같아요 ㅋㅋㅋ",
    "text69": "항상 입술이 악악!!건성이라 봄,여름,가을,겨울 사계절 내내 립밤과 립세린 등을 달고 사는 1인입니다. 올리브영 매장에 '립밤'코너에도 보면 다양한 브랜드의 새로운 제품들이 많이 걸려 있는데요~ 그 중에서도 원래 가을 겨울철 보습 제품으로 유명한 '눅스'에서도 립밤 제품, 그것도 듀오!!로 있길래 올리브영 세일 기간에 할인 제품으로 구매하게 되었습니다. 하나에 정착하지 못하고 늘 새로운 제품이 나오면 혹시 또 나에게 더 잘 맞는 제품이 있나..~ 하고 유목민처럼 많이 찾아 헤매?고 다니다가 발견한 제품으로! 보습감은 보통 평타정도였던 것 같습니다. 꿀 성분이든 바세린 성분이든 이것 저것 많이 써봤는데 눅스 제품도 무난~~했던 것 같아요! 저처럼 립밤을 항상 꼭! 매일매일 쓰시는 분들은 올리브영 세일 기간에 한 번쯤 사용해 보시는 것도 추천드립니다.",
    "text70": "이미 튼 입술각질을 불려서 잘 제거하는 역할은 못 합니다. 그래도 성분 좋고 이것 나름대로 가벼우면서 미끈한 느낌이 괜찮아요. 리뉴얼 전후 다 사용해봤는데 개인적으로는 자연성분으로 대체했는데도 거의 같은 사용감이었어요. 디자인은 전이 나은 듯",
    "text71": "눅스 제품은 원래 가을 겨울에 오일 제품으로 대학생 때 많이 알고 사용했던 브랜드 제품인데, 이번에 립 제품도 있어서 올리브영 할인 기간에 구매하여 보았습니다. 입술이 악건성에 항상 사계절 내내 립밤을 달고 살아서 평소에도 이것 저것 새로운 제품 있으면 새로 시도해서 구매해보고는 하는데, 이번에 듀오 제품으로 나온 게 있어서.. 할인 조금? 할 때 샀습니다. 다른 할인률이 크거나 좀 더 저렴한 제품에 비하면 가성비 막 좋거나 엄청 저렴한 건 아니고, 가격이 제법 나가지만... 눅스 브랜드 이름 믿고 한 번 구매해 보았습니다.",
    "text72": "매장에서 구매해서 리뉴얼 전 제품이었어요. \n오일리하고 부드럽게 발리는데 엄청 가볍게 올라가요. \n보호막이 씌워진다거나 오래 지속되는 느낌은 아니예요. 시간 좀 지나면 립밤 바른 느낌 없이 스며든 상태로 마무리되어서 립 바르전에 발라두기 좋아요. 가벼운 사용감이라 크게 기대 안 했는데 사용하면서 입술 트지 않았고 뜯어내야 할 정도로 심하게 튼 게 아니면 적당히 잠재워 줍니다. \n\n향은 바를 때 오렌지 시럽향이 은은하게 나고 바르고 나서는 크게 안 느껴졌어요. 사용하다 날씨 때문인지 모래알같은 결정이 생겨서 다른 립밤으로 넘어갔는데 후기 쓰려고 다시 꺼내보니까 멀쩡해보이네요??  다시 잘 사용할 것 같아요",
    "text73": "입술이 건조해서 립밤을 종류별로 사용해봐요\n새로운 제품이 나오면 꼭 사용해본답니다~\n눅스는 오일을 사용하면서 좋았던 기억에\n기대하면서 구입해봤어요^^\n\n개인적으로 꾸덕한 밀착되는 립밤을 좋아해서\n눅스는 조금 아쉬운점이 있었어요\n발림성이 유분기가 많이 느껴져서 미끌?거리는 느낌..\n바른후에도 입술이 번들거리는 느낌이 들었어요\n보습력도 기대했던거보다 아쉽구요\n재구매는 안할것 같아요ㅜㅜ",
    "text74": "사계절 피부와 입술이 건조한 피부타입이라 \n몇년째 계속해서 룩스 멀티오일과 립밤은 매일 사용하는 제품이예요.\n피부에 툭별한 부담이나 자극이 없고 데일리로 사용하기 좋아요.\n다른걸 갈아탈 고민따위는 전혀 하지 않아도 된답니다~~^^\n\n기획으로 출시되어서 가격도 할인받고 기분이 더 좋았어요!!!!\n\n우리 고딩 아들녀석 어릴때부터 바이오**립밤이랑 번갈아가며 사용하는데 룩스립밤은 수시로 매장에 들러 할인 행사를 하는 경우에는 반드시 쟁여두고 일년 내내 사용하는 제품이랍니다.",
    "text75": "눅스는 오일 제품으로 유명한 브랜드로 알고있었는데 이번에 좋은 립밤 구성이 나왔다고 하여 처음 구매해봤습니다. 요즘같은 건조한 봄철에는 자주 립밤을 덧바르게 돼서 다른 계절보다 립밤 다 쓰는 속도가 빨라지더라구요. 그래서 듀오기획으로 나온 눅스 립밤이 더욱 합리적이게 느껴집니다. 놀라웠던건 아카시아 꿀, 해바라기씨 오일, 시어버터가 들어가있어 영양이 풍부함에도 불구하고 많이 기름지거나 끈적거리지 않다는 거예요. 그래서 립밤만 단독으로 바르기도 부담스럽지 않고 립밤 바른 후 포인트메이크업 하기도 좋아요. 여러모로 아주 실용적인 제품입니다^^ 특별히 강한 향도 없고 은은해서 호불호 없이 사용가능하실 수 있어요. 사이즈는 약간 작은 편이라 어떤 파우치에도 충분히 들어갈 수 있어서 휴대가 편리합니다.",
    "text76": "임신하고나서 원래 건조한타입의 피부엿는데\n진짜 부위 안가리고 온통 극심하게 건조해졌어요 ㅠㅠ\n\n립밤 끈적이는거 극혐하는사람이라\n온갖거 다 찾아서 써보다 \n눅스 립밤이있길래 구매해봤어요!\n와 근데 다른 후기 남겨주신분들처럼\n끈적이거나 두툼하게 발리는 느낌 절대아니고!\n산뜻하고 엄청 얇게발라진 느낌이라 넘 좋아요😁\n\n부드럽게 발리지만 그렇다고 무른타입은 아니라서\n바르기도 편해요~ \n\n향도 이상한플라스틱향? 인공향? 이 아니라서\n바를때 거부감도 전혀 안들어서 더 맘에들어요!\n\n\n단, 가벼운느낌이라서 자주 덧바르게 되는거 말고는 \n단점은 없는거같아요!",
    "text77": "눅스 레브드미엘 스틱레브르 제품은 더블 기획상품이라 여유있게 사용하기 좋았어요.\n눅스 오일제품을 오래 사용했고 너무 좋았기 때문에 성분에 대한 믿음과 신뢰가 워낙 있어서 립케어 제품도 구매해서 사용해 보았는데 많이 건조한 저같은 입술에는 보습력이 다소  아쉬웠어요,\n자주 덧발라 주었는데도 건조함이 사라지지  않아서 겨울철에는 사용하기 다소 아쉬운 면이 있어요.\n발림성은 부드러워서 좋았고 끈적임도 전혀 없었어요.\n그러나 각질은 진정되기 보다는 일어나서 좀 더 보습력이 강화된 성분이 보강되었음 하는 마음이 들었어요.\n데일리 제품으로 가볍게 사용하면 좋을 것 같아요.\n겨울을 제외한 나머지 계절에는 잘 만족해하며 사용할 것 같아요.\n건조한 한겨울에 사용하기 적합한 보습력이 아주 뛰어난 제품출시도 되었음 좋겠어요.",
    "text78": "눅스 제품 전부 좋아해서..\n꾸준하게 애용하고 있어요~\n립밤도 이것저것 다 사용해봤는데..\n요제품(아카시아 허니 스틱립밤. 레브드미엘 스틱레브르)\n이 보습력은 제일 좋은거 같아요~\n아카시아 허니로 각질을 제거해주는 \n레브드미엘 스틱레브르..\n기획행사로 미리미리 구입했어요~\n향이 강하지 않고 촉촉하게 발리는 발림성도 좋고 \n바르고난뒤 촉촉하게.스며드는 립밤입니다~\n4그램 제품이라 양도 적당하고\n가격도 적당한듯해요\n천연유래성분으로 안심하고 사용하기 좋아요~\n보습 영양에 좋은 눅스 제품 \n오일이라 세럼..샤젤 만족하고 잘 사용하고 있어요~\n아침저녁으로 바르게 좋아뇨~\n부담없는 향 좋으네요~\n듀얼제품이라 오래 사용항듯해요~\n개별 비닐포장으로 위생적입니다.\n선물하기에도 좋아요~\n만족",
    "text79": "립밤 유목민이지만 자주 잃어버리고 통을 끝까지 써본 기억이 없어서 주로 오천원 미만의 제품을 사용하는 사람입니다.  버츠비도 써봤는데 버츠비와 다르게 정말 꿀로 만들었다는 느낌이 확 다가와서 좋았습니다. \n바세린이나 카맥스와 같은 제품들은 향기는 좋지만 끈적임이 강하고 립밤을 바른채로 물을 마시거나 무언가 먹을 때 쓴 맛이 나는데 이건 그런 것은 없어서 좋았어요\n대신 보습력이 낮다는 점이 아쉬웠지만 여러번 덧 바르는 재미도 있더라고요\n제가 사용해본 립밤 중에 제일 고가인데 다른 립밤과 다른 점이 좋았어요 매일 같은 립밤 바르면 질리고 다른 제품 써보고 싶고 그랬는데 이런 호기심을 충족시켜주었습니다. 원플러스 원 제품이라 선물하기도 좋을 것 같고 유리아주나 바이오더마도 써봐서 더 이상 뭘 새롭게 써보지 싶은 사람들에게 추천합니다.",
    "text80": "크게기대없이 눅스의 향이 좋아서 립밤도 사보았는데\n향도 좋고 생각보다 보습도 좋아서 기대이상입니다\n지속력은 잘모르겠어요\n저는 틈나는대로 자주바르는 편이라 ㅋㅋㅋ\n바르기도 편해서 너무좋아요 기대이상이라 친구들한테 선물하고 싶을정도에요",
    "text81": "진짜 엄청 갈라지는 입술이고 사계절 미치는 사람입니다…\n웬만한 입술 보습 제품으로는 감당이 안 되고\n좋다는 제품을 발라도 표면에서 겉도는 느낌 때문에 정착하기가 힘들었습니다.\n하지만!!! 이 제품은 제게 혁명…그 자체입니다…\n사랑해요…눅스…\n오일을 쓰고 있어서 입술 보습 제품도 좋을까? 하고\n유명한 다른 제품들보다 비싼 느낌이 있지만\n워낙 오일을 잘 써서 믿고 구매했는데\n최고입니다….. \n밖에서 겉돌고 발라만 둔 것 같은 다른 제품들과는 다르게 \n입술에 스며들어서 표피 하나하나 케어해주는 건 같아요.\n끈적 거리림없이 다른 제품들과 차원이 달랐어요.\n\n향은 상큼하고 거부감 없는 향이었고\n경사가 져서 바르기 쉬웠습니다.\n마스크 쓰고도 달라 붙고 이상한 맛 없고 좋았어요.\n\n한줄 요약 : 진짜 악건성 입술인데 지금까지 썼던 것 중에 휴대용으로 최고였다",
    "text82": "평소에 립밤없이는 절대 살수 없는 사람 중 하나인데요.\n10년 넘게 뉴트로** 제품만 사용하다가 입술에 염증이 생긴 이후로 하나에 정착하지 않고 여러 제품을 돌아가면서 사용 해보는중 이에요.\n버츠*,  아벤*,  유리**,  바이오**,  이니스**,  멜릭* ...등등 여러가지 제품을 돌아가면서 사용했는데 이번에도 새로운 제품을 고민하다가 눅스 제품을 구매했어요.\n입술이 엄청 건조한 편인데 보습이 잘 되는거 같고\n각질도 안일어나서 좋아요.\n(원래 여러번 덧바르는 편이라 그럴수도 있지만)\n발림성도 부드럽고 좋고 개인적으로 끈적임도 별로 모르겠더라고요.\n예민한 편이라 유해 성분이 아예 없는건 아니라고 해서 고민하긴 했었는데 문제없이 사용 중 이고요.\n사람마다 다르겠지만 저한테는 괜찮은 것 같아요.\n듀오로 사서 나머지 하나는 언니 써보라고 하려구요.",
    "text83": "향도 좋고 발림성도 좋아요\n다른 립밤들은 바르고나면 무거운 느낌이라 물마실때 컵에도 좀 기름 뜨기도하고 거북한데 이건 가벼우면서도 보습이 좋아서  좋네요.  가벼운 느낌이라 수시로 덧발라야하지만 전 좋네요~ 가격도 1+1행사해서 너무 잘샀습니다",
    "text84": "원래 쓰던 제품 구입하려고 하다가 좀 더 둘러보던 중 상품평이 좋아서 사려는데 이 제품은 품절  중이더라구요ㅜ 재입고 기다려서 구입했어요~~2개 들었는데 제가 먼저 발라보고 좋아서 동생도 하나 줬어요~~전 겨울에만 립밤을 사용해서 올 겨울은 하나면 쓸 수 있을 거 같더라구요~\n처음에 쓸 때는 좀 매트한 느낌이었는데 쓰다보니 좋더라구요 너무 번들거리지 않고 촉촉해요 다음 날 아침까지 괜찮더라구요~ 향도 마음에 들구요~립스틱처럼 뾰족한 모양도 사용하기 좋구요~쓰다보니 기존에 쓰던 제품보다 이 제품이 좋더라구요~이 제품으로 정착해야겠어요~",
    "text85": "리뉴얼 전의 눅스 립밤은 매끈하고 촉촉한 사용감의 부드러운 립밤이었는데, 리뉴얼 후 립밤은 뻑뻑하고 겉도는 느낌이에요.. 정말 너무 아쉽습니다 ㅠ\n그리고 카모마일향인지 뭔지 코를 찌르는 향이 개인적으로 불호입니다 ㅠㅠㅠ \n리뉴얼 전 원래 립밤으로 다시 돌려주세요 눅스..🙏",
    "text86": "저번에 향수 사고 오랜만에 눅스 구매합니다.\n좋은 가격 감사합니다!",
    "text87": "늘 이것만 써요 보습. 잘되고 무향이고 자극 없고 순합니다.",
    "text88": "향이 엄청 연하네요. 다른 립밤과 특이할만한 차이점은 없어보여요. 언제 다 쓰나....",
    "text89": "보습력이 좋은지는 모르겠지만 가볍게 립스틱 바르전에 바르면 좋아서 꾸준히 쓰고 있습니다:)",
    "text90": "보습력도 괜찮고, 무엇보다 바르고나서 번들번들 한 느낌이\n없어서 좋아요",
    "text91": "리뉴얼 되기전 더 맘에 들었지만\n되고나서도 비슷한 느낌은 남아있어서\n계속 사용중이예요",
    "text92": "립밤은 계속 이제품으로 사용중이예요 \n저에게 잘 맞는거 같아요 \n좋아요",
    "text93": "너무 번들거리지 않아서 좋아요\n지속력이 다소 떨어지지만\n자주 발라주면 되니깐요~\n계속 구매하고 있어요",
    "text94": "자주 쓰던 제품입니다. 사무실에 하나, 가방에 하나 넣고 다니면서 자주 발라주고 있습니다. 순하고 촉촉함도 좋고, 가장 만족한 부분은 무향!! 화장품에서 향이 나는 것을 개인적으로 좋아하지 않기에 재구매하고 있습니다.",
    "text95": "눅스 립밤 꾸준히 사용중입니다~\n보습력이 엄청 뛰어나다고 생각은 안드는데\n적당한 보습력과 번들 거리지 않아서 너무 좋아요",
    "text96": "계속 사용중인 제품이예요\n보습력이 아주 뛰어나진 않지만\n스틱이 단단한 느낌이 맘에 들어요",
    "text97": "화장품 알러지가 있어서 입술에 다른 건 안 맞는데 이 제품만 맞아서 계속 쓰고 있습니다. 순하고 자극없고 좋아요~",
    "text98": "립밤 보습은 잘되는데 발림성이 좀 아쉬워요\n생각보다 단단해서 그런지! ㅎㅎ 그래도 살짝 레몬향간은데 은은하게 나서 좋아요 그리고 끈적임은 없고 각질이나 입술 건조할때는 촉촉하게 보습됩니다 ㅎㅎ\n끈적함이싫은분들이 쓰기에 딱 좋아요",
    "text99": "촉촉하고 좋아요.  다른제품 중에 바르면 처음엔 촉촉하다가 각질이 막 일어나면서 다 벗겨지고 더 악화되는것도 있었는데  이 제품은 안심하고 사용합니다",
    "text100": "계속 사용했던 제품이에여! 다른 립밥 보다 보습력이 좋아요!",
    "text101": "레브드미엘 단지형만 아침저녁으로 쓰다가 추워지면서 낮에도 가지고다니면서 바르려고 샀어요 ㅋㅋ 오자마자 발라왓는데 괜찮네요 ㅎㅎ",
    "text102": "1+1행사할때 구입했습니다\n입술이 자주터서 벌꿀성분이랑 천연제품이라고 추천해줘서 구입했습니다",
    "text103": "매번 기획이나 행사 할때 사는 제품입니다\n번들 거리지도 않고 보습력도 좋아서\n너무 만족하면서 쓰고 있어요",
    "text104": "매일 자주 바르는거라 순한 향으로골랐는데 딱이네요 향도 거의 무향이고  촉촉함이 오래가서 잘 쓰구고 있어요  기획으로 행사가격으로 사서 만족해요",
    "text105": "끈끈하지 않게 발려서 너무 좋아요!! 보습력도 좋습니다!!",
    "text106": "극도로 건조한 입술의 경우 ‘보습이 약하다 지속력이 짧다’라는 상품평이 있었는데 심각한 건성 피부가 아니기도 하고 립밤 바른 상태가 너무 오래 지속되는 게 오히려 부담스러운 저에게는 딱맞는 제품이에요~",
    "text107": "지속도 오래되고 보습 진짜 좋네요 향은 보통이여서 부담도 없어요",
    "text108": "사계절 내내 립밤과 함께하는데 향도 좋고 가벼워서 좋습니다 끈적임은 많지않고 각질도 잘 잡아주는편이에요",
    "text109": "입술이 악건성인데. 눅스립밤이 다른 립밤보다 촉촉함이 더 오래가요. 이 제품만 씁니다.",
    "text110": "보습력이 아주 뛰어난건 아니지만 흡수력좋아서 립스틱 바르기전에 발라도 안밀리고 촉촉하니 좋아요 연한 레몬향이라 바를때도 부담없어서 덧바르기 좋아요",
    "text111": "처음 발랐을 때는 꿀향도 나고 좋았는데 보습감이 좀 떨어져서 아쉬워요",
    "text112": "패키지도 너무 예쁘고 바르면 자몽향이 나는 것같아요! 색이 안들어가있어서 더 안심됩니다!!",
    "text113": "행사때마다 구매해서 쟁여두는 제품입니다\n립스틱처럼 끝부분이 뾰족해서 더맘에들어요",
    "text114": "항상 쓰던 제품 이예요 \n거의다 써가서 행사 할때 구매 했어요",
    "text115": "립글로즈는 눅스.  번들거리나.  묻어나는게  훨씬 덜합니다.\n번쩍거리는거  싫어하는데  눅스는  바른듯  안바르듯 그러내  촉촉함은 좋아욤",
    "text116": "제 입술이 너무 건조해서 그런지ㅠㅠ조금 더 보습감을 원했는데 약간 아쉬웠어요 그래도 밖에서 건조할때 슥슥 바르기 좋은 제형이예요",
    "text117": "립밥은  눅스. 이보다  더  좋은건 없어.번들거리멊이  싹  스며들어  아들과  매번 쟁여두는 제품",
    "text118": "많이 끈적이지 않고  이 립밤  바르고 팁스틱 발라도 밀리지 않아서 좋네요  향도 은은한 레몬향이라  더 좋아요",
    "text119": "립밤은 정말 다양한 종류를 써봤는데\n결국 눅스로 정착했어요 💛\n\n처음에는 비싸다고 느껴져서\n다른것도 많이 쓰고 되도록 구매 안하려고 했는데\n\n결국 이게 제일 저한테 잘 맞아서\n이것만 사서 쓰게 될 것 같네요 ☺️\n\n세일할 때 사면 가격도 괜찮은 것 같아요\n\n유명한 유리*쥬, 바이오*마, 듀크*이, 카*스 등등 보다\n더 촉촉하고 영양분 있는 느낌?\n그리고 잘 부러지지도 않아서 좋아요\n\n입가 피부가 약한 편이라\n다른 립밤 중에서는 입가에 트러블 나는 것도 있었거든요😭\n하지만 이거 쓸 때는 한 번도 그런 적 없었어요\n\n향은 거의 무향에 가깝지만\n특유의 달달한? 향이 약간 나는데 전 그것도 좋아요 🍯\n\n1+1 기획으로 사서\n하나는 화장대에 두고 아침 저녁으로 바르고\n하나는 가방속에 넣어 립 수정하거나 수시로 꺼내서 발라요\n\n앞으로도 계속 재구매 해서 사용하려구요 ~",
    "text120": "립밤이라고 해서 엄청나게 촉촉하고 윤기 좌르르한 제품은 그닥 별로 안좋아해서요. 이제품이 알잘딱깔센으로 괜차노은 제품이더라구요!!! 번지르르하지도 않지만 적당히 촉촉한 제품이예요. 향은 그럭저럭 무난해서 더 마음에 들어요. 괜히 향이 나면 향료 첨가된 제품이니 찝찝하더리구요. 색도 없어서 젛고 자기전에 바르고 잡니다. 아직 겨울에만 써봤지만 여름에 써도 좋을 것 같네요!! 발림성도 부드럽게 잘 발리고 사용 후에 보습력은 오랫동안 유지되지는 않는 것 같아요. 끈적임은 없습니다. 각질이 많은 편인데 잘 잠재워주는 제품이예요.!!!! 다만 가격이 좀 있어서 세일할 때 아니면 구입하지 않을 것 같네요. 눅스 핸드크림도 잘 쓰는데 립밤도 순하고 좋은 것 같아요. 눅스 오일이 유명하다던데 다음엔 오일도 그매해볼까생갇증입니다",
    "text121": "생각보다 촉촉함이 없어요. 지속력도 없구여. 자극은 덜하고 천연재료로 만들었다고 해서 그냥 사용하고 있어요.",
    "text122": "이거 양도 많고 가격도 착해서 구매함 물론 동생이 사고싶다해서 사줌",
    "text123": "하상 애용하는 제품입니다. 성분도 좋고 효과도 좋아서. 자주 구매합니다.",
    "text124": "이거 녹스 인가 유명한 브랜드 이기도 하고 꿀보습이 믿음직해서 구매",
    "text125": "이 립스틱은 쓰고 나면 입술이 촉촉하고 보습이 되기 때문에 추천합니다",
    "text126": "눅스 제품 중에 립밥이 있는지는 몰랐는데 궁금해서 사봤어요 보습력은 좋은데 겨울에 사서 써본거라 그런가 발림성이 좀 아쉬웠어요 입술 위에 올려뒀다가 체온에 좀 녹으면 그때 펴발라야 발림성이 좋아지네요",
    "text127": "이 립스틱은 정말 괜찮습니다. 이 맛이 너무  마음에 듭니다.",
    "text128": "세일 할 때마다 항상 쟁여놓는 물건 중 하나 입니다. 이만한게 없음.",
    "text129": "선물하기 좋고 워낙 유명한 제품이라 받는 사람도 기분좋아지는 상품입니다",
    "text130": "예전에 사용때 너무 좋아서 선물용으로 샀는데 받으시는분도 좋아하셨어요!",
    "text131": "보습력이 좋습니다. 끈적이지않아 좋아요. 촉촉합니다.",
    "text132": "허니레몬향 나고 좋은데, 지속력이나 발림성이 아쉬워요\n보습력이 막 아주 좋은건 아닌듯\n가격에 비해 성능이 아쉽네요",
    "text133": "립밤이 매우 촉촉해요!! 잘때 바르고 자기 좋은것 같아요. 저렴하게 잘 산 것 같습니다",
    "text134": "바르기 편하게 뾰족한 모양인데\n저는 오히려 그만큼 양을 덜어냈다는 느낌...ㅎㅎ\n부드럽게 발리고 무향이라 좋은데\n생각보다 지속력이 막 좋진 않아요\n\n보습이 엄청나다거나 무겁지않고\n가벼운편의 립밤인거 같습니다",
    "text135": "구매당시 1+1 이벤트라 제법 저렴하게 구매. 보습력도 괜찮았어요. 다음에는 오일 종류도 사보고 싶네용...",
    "text136": "다른 립밤들은 사용하면 끈적거리면서 나중에 하얗게 남는데 이제품은 그렇지않아서 립밤은 계속 이것만 사용하게 되요!!",
    "text137": "생각보다 보습력이 막 뛰어나진 않네요\n니×아 를 계속 써왔는데 녹스 오일을 좋아해서\n시켜봤는데 그냥 보통인것 같어요.\n향도 조금은 오일향이랑 비슷하지 않을까\n기대했는데 무향이구여",
    "text138": "웬만한 립밤은 다 써봤지만 저한테는 눅스립밤이 최고네요 ㅎㅎ 촉촉하고 찝찝한 느낌도 없구 향도 좋구 ㅎㅎ 처음  사고 이번에는 듀오로 쟁여둡니당",
    "text139": "늘 쓰는 립밤. 빠르게 촉촉해지고 끈적하지 않아요.",
    "text140": "눅스 립밤 워낙 좋아해요. 레몬향도 상큼하고 보습도 잘 되면서 입술을 마르게 하지 않아요.",
    "text141": "여행원츄\n5점만점에 4점\n2019.11.26\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text142": "솔직히 다시는 안살거같아요 바를때는 되고 촉촉하고 기름느낌이나는데 겉도는느낌이에요 보습이 되고있단생각이 전혀안들어요",
    "text143": "촉촉해요\n하지만 바르고 립바르면 흡수안되여\n쌩얼이나 밥먹고 난 후 바르기 좋아요\n단점 밑에 갈색이 잘 빠지네여...ㅠ\n남친이 자기 쓸려고 산건데 가지고 다니다가 왜 빠졌는진 모르겠는데 분리되고 잘 끼워지지않아요 제품은 좋습니당 \n케이스가 약할뿐....",
    "text144": "보습은 좋은데 너무 기름져요 미끄덩거림이 가장심한립밤같아요",
    "text145": "립밤은 돌고 돌고 하다가 눅스로 정착했어요! \n다른 립밤도 좋다고 느끼지만~ 제 피부는 눅스가 잘 맞아서 꾸준히 쓰는 것 같아요! \n립밤을 바르고 안바르고 차이가 느껴져서 \n저는 눅스만 쓴답니다 2개 묶음에 할인 들어가서 이번 \n올영 세일때 만족하게 구매했어요",
    "text146": "립밤은 다 비슷할거라고 생각해왔었는데 이 제품은 정말 특별한 제품이라고 생각합니다. 우선 립밤을 자주 사용하고 들고다니다보면 이게 다 부서지는 경우가 많은데 이제품은 튼튼해서인지 거의 부서지지 않아요. 그리고 립밤의 고유 기능인 보습이 정말 잘 돼요. 립밤이 너무 꾸덕하지 않고 적당하게 무른 느낌이라 입술에 발랐을 때 액체형 립밤을 바른 듯이 완벽하게 보습이 됩니다. 건조한 입술을 탈출하기 성공했어요. 조금 물러서 빨리 쓰기는 하지만 대신 이 제품은 원 플러스 원으로 저렴하게 구매 가능해서 좋아요! 저는 주로 이 상품을 들고다니면서 많이 사용합니다. 그런데 저녁에 자기전에 발라도 충분하게 촉촉하게 되더라고요. 보습력은 충분하면서도 동시에 너무 답답하지는 않아서 더 손이 자주가는 립밤입니다. 또한 향도 꿀 냄새로 너무너무 좋아요!",
    "text147": "시도때도 없이 사용하는 제품이에요.\n끝이 뾰족해서 쓰다보면 부러지기도 하지만.. 그래도 좋아서 종종 구매합니다!!ㅠ",
    "text148": "생각보다는 보습이 잘되는 느낌은 아니였어요 ~ 슈퍼밤 생각하고 샀는데 실망 ...... 슈퍼밤이 짱인듯",
    "text149": "저는 꿀 냄새나 꿀이 들어간 제품을 좋아하는데요 처음에는 립밥을 살 생각이 전혀 없었습니다. 그런데 매장을 둘러보다가 우연히 이 제품을 발견하게 되었고 꿀이 들어가있다는 글을 보고 샘플을 한 번 문질러봤는데 좋더라구용 그리고 눅스 제품은 한 번도 사용해보지 못했는데 우연히 이 제품이 2개에 만오천원이가 저렴하게 판매하길래 구매해봤습니다. 그런데 기대를 안해서 그런지 저는 써 본 제품 중 세 손가락 안에 만족스러운 제품을 만난 것 같습니다. 좋더라구요. 각질도 정리가 되고요 사용 후 보습력도 꽤 유지됩니다. 발림성도 좋고 끈적임은 없습니다 무엇보다 저는 매일 각질을 뜯는데 각질이 정리되고 진정된다는 점에서 높은 점수를 주고 싶습니다. 두개를 저렴하게 구매해서 막막 부담없이 사용해서 좋은 것 같아용 재구매 생각 있어용",
    "text150": "유리아쥬나 바이오더마보다 딱딱한 타입입니다.\n좋게보면 매트하고 번들거리지 않는 타입이고. 나쁘게 보면 좀 건조한 느낌이에요.\n\n촉촉하게 수분공급 해주는 타입 절대 아니고요\n거칠어진 부분 잠재워주고 수분 가둬주는 타입의 립밤이에요\n\n향은 눅스 제품 답게 꽃향기나며 좋구요\n발림성도 좋지만 즉각적 수분공급은 아쉽네요\n\n립스틱 바르기 전에 번들거리지 않는 1차 1보습제품 원하시면 추천하구요\n번들거리지 않는 립밤 원하는분들도 추천이요\n\n유리아쥬나 바이오더마같이 바르자마자 촉촉한 느낌 원하시면 비추합니다",
    "text151": "이 제품은 저의 최애 인생 립밤입니다. 먼저 향에 대해서 얘기하자면 진짜 좋은 꿀 냄새가 납니다. 가끔 립밤들 중에 이상하고 느끼한 냄새가 나는 경우가 많은데 이 제품은 정말 냄새가 좋아요. 그리고 제형은 답답하지 않습니다. 막 엄청 두껍게 쌓이는 제형은 아니고 얇게 발리는 제형입니다. 립밤이 이렇게 얇게 발려도 되는거야?싶은 생각이 들어요. 그런데에도 완전 보습 지속력이 짱짱합니다. 끈적임도 거의 없습니다. 그런데 바르면 바로 촉촉해지고 각직 진정이 다 되어서 너무 좋은 것 같아요..아무래도 가격이 비싸서 고민이 되었는데 원 플러스 원을 하면 구매해도 좋은 제품인 것 같아요. 타사 립밤들에 비해서 독보적으로 좋은 제품이라서 추천합니다.. 저는 원 플러스 원일때 사서 하나는 제가 쓰고 하나는 주변에 영업합니다..",
    "text152": "두 번째로 사서 쓰고 있는 제품입니다. 저는 향에 민감한데  이 립밤은 향도 은은한 향이여서 향에 민감하신 분들이 쓰시기에 좋을 것 같다는 생각이 듭니다. 그리고 제일 중요한 보습에 대해 말하면 촉촉한 편입니다. 하지만 아쉬운 단점은 이 촉촉함이 오래 가지는 않는다는 것입니다ㅠ 그래도 보습력이 나쁘지 않아 추천하는 제품입니다! 또 발림성도 좋습니다! 가볍게 바르시기 좋은 제품입니다. 립밤 바르고  그 위에 틴트를 바르면 뭉치거나 밀리는 제품이 있는데 이 제품은 바르고 나서 그 위에 틴트를 발라도 뭉치거나 밀리지 않아 좋았습니당 당분간 이 제품에 정착할 예정입니다!!",
    "text153": "태민티모시\n5점만점에 5점\n2020.03.29\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text154": "제형이 무르지 않아서 헤프지 않고 오래 쓸수 있어요\n촉촉하고 잘 발려요",
    "text155": "립밤이 너무 무르지 않아서 번들거림도 없고 사용하기 편해요.\n향도 부담스럽지 않은 향",
    "text156": "정말 좋아하는 제품이에요! 가볍게 발리지만 립밥의기능을 충분히 하고 향도 많이 나지 않아서 좋아요.",
    "text157": "항상 쓰는 제품이에요\n한번 바르면 보습이 오래 가서 좋아요\n향도 너무 부담없어서 좋아요",
    "text158": "궁금해서 한번 사봤다가 넘 좋아서 원뿔원할때 또 사서 쟁여뒀어요 :)발림성도 좋고(딱딱하거나 넘 무르지 않음)무거운 느낌없고 향도 좋아요",
    "text159": "촉촉하고 발림성은 우수한데 지속력이 좀 떨어지는거 같아욤",
    "text160": "번들거림없이 한번바르면 반나절은 촉촉한거같아요",
    "text161": "처음 구매하였는데, 향도 마음에 들고 발림성도 좋습니다. 1+1 이라 더 좋아요",
    "text162": "향이 너무 좋아요 패키지도 고급지고 맘에 듭니다",
    "text163": "눅스는 아주 오래전부터 사용해오던 브랜드라서 항상 망설임없이 구매할 수 있는 브랜드구요.항상 모든제품이 만족스럽습니다.립밤제품은 일단 바르는 질감이 정말 부드럽습니다.추운 바깥네서 발라도 발리는 질감이 부드러우니 추위때문에 민감해진 입술에 기분좋게 바를 수 있습니다.보습력도 지속력도 다 좋지만 발리는 텍스쳐에 가장 만족감이 큽니다.",
    "text164": "가을,겨울되면 귀신같이 트는데 이번엔 좀 심하게 트더라구요.\n침 안바르고 안뜯으면 된다는데 그게 됐으면...\n쨋든 결국엔 피 보고, 이번에는 심한지 뜯은 자리에 노랗게? 짓물 같은게 잡히더라구요...\n급하게 오늘드림으로 샀어요!!\n\n- 발림성: 엄청 부드럽게 발려요\n- 텍스크: 약간 물렁?하게 생겨서 따뜻한 곳에 두면 다 녹을 거 같아서 이건 주의해야할 것 같아요(보일러 틀어둔 좌식 식당에서 립스틱 녹여본 경험 있어서.....)\n- 끈적임: 음파음파 해봤을때 붙는 느낌 1도 없어요\n- 각질진정: 바르고 자면 뭔들이겠냐만... 바르고 자니 각질 완전 진정되서 손으로 못 뜯을?정도로 얇아졌어요\n- 향: 약간 레몬향이예요(전 극호)",
    "text165": "한달사용리뷰인데요 한달은 훨씬 지났지만 두개들어있던걸 구매했었는데 다 써버렸습니당 여름인데도 입술은 건조하고. 이건 에센스나 립글로즈 같은 제형이 아니였어서 다른 립밤들중에서도 얇게발리는 제형이라 더운날까지도 잘썼어요. 마스크를 오래쓰는 일을 하는데 틴트고 립스틱이고 바르지도않지만 바르면 더 건조해지더라구요. 간편하게 립밤하나만 바르고 지냈는데 괜찮은립밤인거같아요. 유리00이나 바이오00은 저한테 조금.무르고 많이 발리는감이 잇었는데 이건 립밤제형도 딱딱한 제형이였습니다. 케이스가 조금 덜렁덜렁거리긴하지만 가벼워서 가지고다니기도편했고 다 쓰는동안 뚜껑이 갈라져서 부러지는 경험도 없었습니다.립밤은 냄새 강하면 질리거나 역한데 이건 은은해서 재구매의사있어요",
    "text166": "몇년 전 캐나다 밴쿠버에서부터 쭉 써오던 립밤이에요. 약 5-6년 전 쯤 미네랄 오일 성분이 포함된 립밤에서 발암물질이 검출됐다는 기사를 접하고 해당 성분이 없는 립밤 제품을 찾아 헤매다가 우연히 알게 되어서 그때부터 쭉 눅스 브랜드 제품만 쓰고 있습니다. 스틱형 립밤 한 개에 만이천원이면 사실 그렇게 막 저렴한 가격은 아닌데 두개에 만 팔천원으로 행사하고 있더라구요. 온, 오프라인 다 찾아봐도 올리브영 처럼 프로모션 하는곳은 없었어요. 믿고 구매했고 가족, 친구, 기타 지인들한테도 만날 때마다 추천해주고 있습니다. 강추해요! 발림성도 좋고 보습 지속력도 오래가고 무엇보다도 향이 은은해서 더 좋았어요. 퇴근 후에 씻고 잠들기 전 이 립밤 바르고 자면 다음날 아침에 씻으면서 입술 각질도 잘 벗겨지면서 입술이 엄청 부드럽게 유지됩니다 ㅎㅎ 안 써보신 분들 제 리뷰 보고 꼭 써보셨으면 좋겠어요~~",
    "text167": "꾸덕한 제품말고 산뜻하게 발리면서도 보습력 있는 제품 찾고 있었는데, 딱 좋습니다.\n\n발림성 좋아요- 꾸덕한 제품들이 가지고 있는 무른 느낌없이 단단하면서도 부드럽게 잘 발립니다.\n\n향도 좋고,\n이거 바르고 립 바르기도 좋아요.\n\n꾸덕한 것에 비해 보습력기 떨어지느냐라고 말하면, 발리는 양이나 그런걸 비교해봤을 때 당연하지만..\n충분히 립 보습작용해줍니다.\n겉바속촉 같은 느낌이랄까요.\n\n꾸덕한거 한 번 바르는 것보다\n이걸로 몇 번 더 바르는게 개인적로 깔끔하고 좋아요. :)",
    "text168": "언제나 잘 쓰고 있는 단골 아이템입니다! 원래 하나씩 구매하다가, 정말 자주 써서 세트로 구매해요. 다른 립밤과 다르게 왁스? 느낌이 없고, 꿀립밤이라는 너끰쓰~ 립제품 바르기 전과 후에 쓰기도 좋구요. 아침, 점심, 저녁 틈만나면 계속 발라요. 순하다라는 게 느껴지는 아이. 립밤이 다 거기서 거기지 할 수도 있지만 아니에요!! 보습감 좋구요. 입가에 붉은끼?가 있는데요. 자극적이지 않아서 꾸준히 쓰고있는 제품이에요.\n다만, 순하다는 건 그만큼 자연적 성분이라는 것이기 때문에, 조금만 온도가 높아도 잘 녹습니다ㅜㅜ\n케이스는 플라스틱이구요. 향은 오렌지,레몬과 같은 시트러스 계열 향기나요. 호불호 갈릴 수 있지만, 한 번 슥 바르면 그 뒤로는 아무향도 못느껴요. 가격면에서 메리트가 없을 수 있지만, 두 개 세트가격으로 구매하면 15000원이니까 그냥 한 번 살때 세트로 구매하세요!",
    "text169": "립스틱 잘못 써서 얻은 구순염 덕분에 만나게 된 제품이에요 \n6년전부터 사용하기 시작했는데 \n20통 가까이 쓴거 같아요 \n\n레몬향이고 향이 거슬리지 않고 \n너무 끈적임도 없고 \n무엇보다 입안으로 녹아서 안들어와서 좋고 \n눅스 덕분에 구순염 나았습니다 \n입술에 수포생기고 찢어지고 매일 그랬었는데 \n눅스 쓰고 사라졌어요 ㅋㅋㅋㅋ\n\n평생 쓸꺼에요",
    "text170": "급해서 갑자기사게됨. 마스크쓰고다녀서 립밤필요없을줄알았는데 왠걸 습기에 더 트고 따가워져서 색 없는 립밤중에 골라 사게됬음. 틴티드립밤은 마스크안에서 묻을까봐 사용하지않고 틴트위주로.사용하니까 색없는립밤으로 이건 막바르기.좋음. 눅스드라이오일사용중인데 이 향이 그대로 났으면 좋겠지만 또 립밤이라고 과한향대신 레몬향.정말 약하게 나는거같아서 또 생각하고 만들었군. 하는 생각을 생각하게됨. ㅋㅋㅋ여름이라고 광택도는립밤도싫지만 또 뻑뻑하고 멘톨들어간립밤도 쓰긴싫었는데 이건 가볍게 발리고 얇게발리는데 은근 남아잇고 오래감. 각질정리는 발라놓고 시간이지나면 삭 밀수있을정도로 차분해짐. 케이스는무난무난하고 길게빼서 바르면 흔들리는감이잇어 불안하지만 감안하고쓸만함",
    "text171": "요즘 립밤에 빠져있어요ㅎㅎㅎ 색깔별 립밤에 빠지기 시작해서 이제는 각종 브랜드의 립밤을 다 써보고 싶은 욕심이 생겨서 충동적으로 하나하나 구매해서 써보고 있는데요. 눅스의 립밤은 눅스 바디오일때문에 알게 되었습니다. 겨울이라 몸이 너무너무 건조한데 너무 미끌거리는 바디오일은 쓰기 싫고 이왕 쓰는 거 좋은 바디오일을 쓰고 싶어서 올리브영 제품을 알아보던 중 눅스를 알게 되었는데요~ 배송비를 맞추다 보니까 립밤을 사야겠더라고요ㅋㅋㅋ요즘 립밤에 관심도 많겠다 잘 샀죠~~ 향은 약간 오렌지?향이에요~~ 보습력은 끈적거리지 않고 너무 좋아요!! 씻고 나와서 로션바르고 마지막 립밤으로 마무리해주면 너무너무 기분이 좋습니다!! 모양도 립스틱모양이라 바르기 수웧래서 너무 마음에 듭니다!!!!!",
    "text172": "처음사보는 립밤인데 원래 욱스 브랜드 좋아하기도했고, 퀄리티가 좋은 브랜드라 립밤도 기대했습니다. 장점인지 단점인지는 정확치않으나 립스틱처럼 모양이 깎여있네요? 이런거 오랜만에봐서 신기함. 일단 향이 과하지 않고 발림성이 아주 좋아요. 부드럽고 오일첨가가 많이된듯하네요. 아무때나 막 바르기좋구요. 발림성이 워낙 좋아서 그런지 두껍게보다는 얇게 오일처럼 발리기때문에 지속성은 살짝 아쉽습니다. 그래도 바디오일로 유명한 브랜드답게 바르는즉시 흡수가 잘되구여. 지속성이 떨어지는건 자주 바르면되서 별로 신경쓰이진 않아요. 각질 진정은 잘되는 편입니다. 오일리하다고해서 끈적이거나 텁텁한 느낌은 아니구요. 가볍게 얇게 발리는 편이에요. 저는 워낙 건조체질이라 자주 발라줘도 부담스럽진 않아요. 잘산듯합니다. 추천할께요.",
    "text173": "이거 전부터 사고 싶어서 오프라인 매장 뒤졌지만 없어서 어쩔 수 없이 올리브영 온라인 몰에서 샀었는데 일단 배송은 대한통운으로 빠르게 잘 받아 보았고 설레는 마음으로 하나 탁 까서 입술에 발라 보았더니 이건 뭐 보습이 1% 정도고 지속력도 굉장히 짧아서 1개 제가 쓴거는 버리고 새거 1개는 동생 쓰라고 그냥 줬네요. 왜 거의 외제 브랜드 립밤이 유독 입술에 바르면 바른둥 만둥 끈적이지도 않고 보습력도 안 좋은지 몰라요 제 입술이 물론 여르에도 꼭 립밤을 발라야 하는 극 건조 입슐이긴 하지만 아... 진짜 돈만 버리고 이미 사용한 제품이라 반품도 못 하고 너무 마음에 안들어요. 하지만 호기심 차원에서 그냥 안 좋아도 과연 얼마나 안 좋을지 궁금해서 직접 꼭 써 보고 싶으신 분들은 꼭 써 봐서 얼마나 안 좋은지 몸소 체험 꼭 해 보시길 바랍니다.",
    "text174": "상품 배송이 눅스립밤인데도 깨질까봐 정말 꼼꼼하게 포장해주셨습니다. 배송도 금요일이라고 떠있어서 늦게 오겠거니 했는데 배송도 빠르게 와서 너무 좋습니다. \n\n저는 보통 유리아쥬보다 눅스를 많이 사용하는 사람입니다. 입술도 뜯어서 유분감이 더 필요하지 않나 싶은데, 또 유리아쥬는 너무 장벽이 심한건지.. 저에게는 불편하다고 생각돼서 지난번 프랑스에 갔을 때 산 눅스를 기억하고 꾸준하게 립밤 제품으로 사용중입니다. 산뜻하고 향도 좋습니다. \n\n항상 데일리제품으로 사용중이고 무엇보다 제가 립밤 이후 립스틱을 바르는데 립스틱에 크게 영향을 미치지 않아서 좋습니다.  또한 발림이 무겁지 않아서 꾸준히 사용중에 있습니다. 항상 세일 많이 해주셨으면 좋겠습니다. 이번에 1+1 으로 구매해서 너무 좋습니다.",
    "text175": "눅스 레브드미엘 ~~ 스틱레브르 4g 듀오 기획 상품을 구매했는데요 ~ 가격은 엄청 싼 편은 아니고 조금 부담되는 립밤 가격이지만 그래도 할인 할 떄 듀오로 되어있는 제품을 사니까 좀 나았어요 쿠팡 가격이랑 비슷했던 것 같아요 ~ 이 제품은 눅스의 첫 입문 제품이었는데, 브랜드에 대한 인식까지 좋아졌던 것 같아요 프랑스에서 우연히 처음 구매했었는데 너무 좋더라구요, 다른 립밤처럼 보습력이 뛰어난 제품은 아니에요. 그치만 끈적임이 없고 두껍게 발리지 않아서 오히려 이런 질감이 필요한 분들께 좋은 제품입니다! 저같은 경우는 아침에 화장하기 전에 가볍게 발라놓고 시간이 지나면 딱 좋은 정도로 보습이 되더라구요, 밤에 보습을 위해 두껍게 바르는 느낌의 제품과는 거리가 멀지만 반대용도의 립밤으로는 굉장히 추천하고 재구매하고 싶은 제품입니다.",
    "text176": "만년 입술 가뭄녀인데여ㅎㅎ유명한 립밤들 다 써봐도 항상 제자리였는데ㅜㅜ 이건 정말 저한텐 찰떡콩떡 대만족이예요\n처음 친구한테 선물받고 몇년째 해외갈때마다 쟁여놓고 세일할때마다 쟁여놓고 쟁여놓고 쓰던 아이템인데ㅜ 코시국이라 해외못가서 떨어질라 무서워 또 세일할때 야금 사놓았습니다!!\n저한테는 최애템이고 발림 good 지속력 good 보습력 good  입니다!",
    "text177": "눅스 레브드미엘 스틱레브르\n예전에 지인분인 해외여행 다녀와서 선물로 주시면서 처음 사용해봤어요!! 처음 써봤을 때 너무 향도 안 강하고 보습도 좋아서 담에 또 구매하려고 찾아봤는데 올리브영에 없더라고요 ㅠㅠ 그런데 이번에 립밤을 다 써서 찾아봤다가 딱 있길래 구매했습니다!!\n진짜 보습력 너무 좋아요 ㅠㅠ 저녁에 바르고 자면 아침에도 촉촉한 느낌?? 그정도오 보습력이 좋습니다!!! 날씨가 추워지면서 립밤은 필수 있는데 이건 진짜 겨울용으로 딱입니다 :)\n냄새도 화학 제품의 향이 아니라 레몬향이 도는 꿀향?? 느낌이에요!! 저는 굉장히 맘에 드는 항이에요!! 입술 각질 스트럽제 사용하긴 보단 딱 립밤 수시로 바르면 각질 걱정이 없습니다!! 수시로 바르기 딱인 향이에요!!\n굉장이 눅스 립밤 추천해요!!",
    "text178": "입술 여름에도 각질 일어나는 타입이고, 윗 입술은 건조 해서 여름에도 가끔 가려움증에 시달립니다. 저희 가족 모두 입술이 너무 건족해서 각종 립밤 사용하지 않은게 없습니다. 그러다 올리브영에서 눅스 립밤을 할게되었고 성분이 좋아보여서 구매 하고싶어서 생각만 하고 있었는데 올리브영 할인 행사 하자마자 쿠폰으로 게다가 원플원 상품으로 잘 구매했습니다. 향은 제가 자몽향을 좋아하는데 약간 허니 자몽향? 이구요. 발리는건 너무 무르지 않게 힘있고 깔끔하게 잘 발리는데 막상 입술은 너무 촉촉해져요. 틴트 위에 발라도 무난할거 같고 자기전에 바르고 자면 각질관리 잘 될 것같아요. 다만 용량이 4g으로 작아서 좀 양이 많으면 좋을듯 합니다. 아무튼 제품력 자체는 좋은듯 합니다. 다른 립밤 보다는 비싸서 할인할 때 또 구매예정입니다.",
    "text179": "인생 립밤입니다. 저는 이제 다른 립밤 다 필요없어요 오직ㅇ거 하나만 정착했습니다. 일단 발림성 매우 뛰어 나구용 한번 바르면 보습 여러번 바르면 립팩 느낌이라 다음날이면 매끈한 입술을 만나볼 수 있습니다!! 보통 아침에 바르면 그날 오후까지는 괜찮은거같아오\n아침 저녁으로 바르는데 가끔 점심에도 바를때 있어요(보통 양치한 다음 입 씻을때나 생각 나면 다시 발라주는 편)\n일단 레몬향도 좋고 바르면 깔끔한 느낌이 들어서 좋습니다. 입술 갈라지고 각질 설때 하루만 발라줘도 칼같은 효과 보장이라 바세린이고 다른 제품이고 다 두고 정착했어요ㅠㅠ",
    "text180": "할머니랑 나눠 쓰려고 구매했어요. 그래서 보습력이나 제품 성분 같은게 가장 중요했습니다.\n일단 눅스 브랜드라 1차적으로 믿고 고려했고~\n꿀 보습이 들어간 거라 보습력은 좋을 것 같았어요.\n더구나 1+1 제품이라 딱 좋노!ㅋ\n할인도 할 때라 구매해서 사용해보았는데 일단 꿀 향이 나는데 역하지 않고 저는 달달+포근하게 느껴져서 좋았습니다.\n보습력도 진짜 좋고 샥 발려요 립스틱 타입이라 끈적임이라거나 꾸덕한 부분이 전혀 없어 사용감도 좋았고 약간 벨벳 느낌으로 덮여져서 좋았어요. 향도 맛있냄,,\n할머니께도 드렸는데 만족하시는 것 같아요~~",
    "text181": "예전부터 눈에 들어온 제품인데 립밤이야 하도 많아서 이제야 겟하네요 \n일단 케이스 색상이 여성여성 복숭아빛? 해서 이뿌네요\n약간의 향이 있는데 무난해서 거슬리지 않고요\n발림성 좋고 촉촉하니 좋습니다",
    "text182": "마스크 때문인지 입술이 자꾸 터서 립밤 찾아보다가 눅스 립밤을 구매했어요. 사용한지 몇년 된 제품이라 두근두근하며 샀습니다. \n보습력이 좋지만 리퀴드 제형의 립밤만큼 보습력이 뛰어나진 않아요. \n그래도 그렇게 헤비한 제형을 잘 안 바르게 되어서 일부러 스틱형으로 구입했던 것이기에 만족하면서 사용하고 있습니다. \n눅스 립밤의 향이 너무 좋아요. 뭔가 비타민c가 생각나는 그런 향이에요. 개인적으로 립밤에서 느끼한 향이 나면 바르기 싫고 짜증나는데 그래도 이 립밤은 상쾌한 향이 나는 편이라서, 옆에 올려두고 자주 바르기에 좋아요. 만족해요",
    "text183": "입술 각질 뜯는 버릇 고칠 수가 없어서 여러가지 제품 다 써봤는데 이 제품 저같은분들한테 완전 추천합니다\n\n다른 리뷰들처럼 발림성이 끈적끈적하지 않고 위에 립스틱 발라도 불편함 없어요! 바르고 끈적거리는거 제일 싫어하는 사람,,,\n한 3일동안 눈에 보일 때마다 발랐는데 불어나오는 각질 말고는 안 보이네요! 이제 뜯다가 피 볼 일 없겠어요ㅠㅠ \n\n처음부터 드라마틱한 효과는 아니고 꾸준히 바르셔야 효과 보실 거 같습니당!! 향기도 약간 레모나향? 비슷한데 자극적이진 않아요 \n사용하던 일반 스틱형 립밤은 뚜껑 닫을 때 닿이는 게 신경 쓰여서 잘 안 썼는데 이건 립스틱모양처럼 되어있어서 더 손이 잘 갔던 것 같아요",
    "text184": "진짜 몇개째 쓰는건지 셀수 없을 정도로 비워낸 제품이예요! \n원체 건성인데다가 특히 입술이 엄청 트는 편이라 여름에도 립밤 필수인 사람인데, 꾸준히 쓴 결과 이젠 겨울에도 입술 각질이 많이 진정됫어요! 남자친구한테도 연애 초반에 선물해주고 5년이 지난 지금까지 이거 아님 이제 안바르네요ㅋㅋ",
    "text185": "입술이 많이 건조한 편이라 덕지덕지 바르는걸 좋아합니다! 바세린 립밤에 비해서는 많이 가볍게 발리는 편이라 화장 전에 발라주는 정도로 사용하고 있어요 잘때는 열번넘게 발라줘도 깊숙이 촉촉해지는 느낌은 약합니다!\n두개 사서 입술두꺼운 친구에게 선물했는데 그친구는 입술이 두꺼워 찐득한 립밤을 못바르기에 아주 만족하며 쓰고 있다고 말해주네요^,^ 입술 두꺼우신 분들이 사용하기에 좋을 것 같아요!",
    "text186": "립밤 유목민이었는데 정착할까봐요💗\n발림성 부드럽게 잘 발리요 끈적거림은 없어요\n다른 립밤같은 경우에는 자고 일어나면 건조해서 각질 일어나고 했는데 이 립밤은 각질 일어나지 않고 보습력이 남아있어용:-)",
    "text187": "무르지 않고 단단해서 좋습니다. 다만 바를 때 여러 번 발라야합니다.",
    "text188": "립밤 중 제일 좋아요 향도 좋고 부드럽게 발려요 립밤 중 제일 좋아요 향도 좋고 부드럽게 발려요",
    "text189": "립밤 중 제일 좋습니다.향도 좋고 바르면 촉촉해요 .립밤 중 제일 좋습니다.향도 좋고 바르면 촉촉해요 .",
    "text190": "엄청 꾸덕하거나 엄청 미끄덩하지 않고 딱 적당해요 근데 꿀향이라기엔 좀 애매한 그런 향이 나요 차라리 향이 없으면 더 좋을거같지만 적당한 보습감에 잘 썼어요",
    "text191": "원래 잘 쓰던 립밤에서 약간 공장에서 만들때 잘못된건지 이상한 향이 나서 바꿨어요 약간 꿀향이 나고 무르지않아서 막 엄청 부드럽게 발리진 않지만 바르면 끈적이지 않고 보습이 잘 됩니당",
    "text192": "립밤 중 제일.좋아요 향도 좋아요 립밤 중 제일.좋아요 향도 좋아요",
    "text193": "립밤 중 제일 좋아요 부드럽고 향기도 좋아요 립밤 중 제일 좋아요 부드럽고 향기도 좋아요",
    "text194": "부드럽게 발리고 향도 좋고 립밤 중 제일 좋아요 지인한테 선물해드렸는데 다들 맘에들어해요",
    "text195": "립밤 중 제일 좋아요  . 립밤 중 제일 좋아요립밤 중 제일 좋아요",
    "text196": "끈적이지 않아서 좋고 은은한 향도 좋습니다. 단단해서 덜 닳아요.",
    "text197": "쓰고잇는 립밤 다 떨어져서 처음 구매해봣는데 \n좋은것 같아요",
    "text198": "오~이거 진짜 좋아요 바르자 마자 촉촉하고 굿 굿~ . ....",
    "text199": "적당히 촉촉한 립밤....\n남자친구랑 하나씩 나눠가졌어요.\n향은 살짝 시트러스계열 향이 나는데\n상큼한 향기 싫어하시면 불호일듯 해요!\n저는 그냥 무난하게 사용중인데 향때문에 조금...^^;;",
    "text200": "립밤 이것저것 많이 써봤는데 눅스가 저한테는 제일 잘 맞네요. 보습감이 오래 지속됩니다"
  }
]