[
  {
    "brand_name": "비온타임",
    "product_name": "비온타임 비건 플러피 플럼퍼",
    "price": "22000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022567245ko.jpg?l=ko",
    "review_name": "01 쉬어 로지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000225672",
    "text1": "팁 부분이 실리콘 스프레더라서 진짜 바르기 편해요!\n손가락 안 써도 돼서 위생적이고 스머징할 때 진짜 찰떡,,❤️\n\n플럼퍼 필요해서 찾아보다가 이걸로 산건데\n입술을 속까지 촉촉하게 해줘서 보습 효과도 너무 좋고\n플럼핑 효과까지 짱짱해서 광택 표현 최고입니당 >< ㅎㅎ\n\n입술에 윤기가 나서 진짜 탱글하고 예뻐보여요!!!\n100% 비건 성분이라서 안심하고 잘 사용할 듯 합니다~!",
    "text2": "건조하고 자주 트는 입술이 컴플렉스에요. \n그래서 입술 좀 나아 보이려고 이런저런 립제품 참 많이 사는데 요즘은 비온타임 비건 플러피 플럼퍼에 자꾸 손이 가네요. \n입술에 바르면 입술이 촉촉해지고 주름 사이를 메워주면서 입술 볼륨도 생겨서 마음에 쏙 들어요. \n생얼일때도 자연스럽게 바르려고 쉬어 로지로 선택했더니 자연스럽게 광택도 나고 생기있어 보여 너무 좋아요.",
    "text3": "기존에 사용하던 록시땅 립밤 다 써서 구매했는데\n보습력이 록시땅보다 훨씬 좋은 것 같아요\n망고씨드버터 함유돼 있어서 그런지 적당한 광택에\n영양감까지 와장창이라서 진짜 제품력 좋은 듯 :-)\n입술 보습까지 완벽한 멀티 립플럼퍼라서 너무 좋아요\n\n입술 진짜 예민한 편이라서 잘못 바르면\n바로 빨갛게 두드러기처럼 올라오고 가려워지는데\n이건 자극 하나도 없이 부드럽게 발리네요",
    "text4": "립플럼퍼 선물박응 후에 맘에 들어서 내돈내산으루 다시 샀슺니다. 실리콘 팁이 아주 좋네여",
    "text5": "이 제품은 입술에 부담 없이 볼륨감을 더해주는 비건 립 플럼퍼로, 4가지 컬러 모두 자연스럽고 맑게 발색돼 데일리로 사용하기 좋아요. \n끈적임 없이 부드럽고 촉촉하게 발리며, 은은한 플럼핑 효과로 입술을 도톰하고 생기 있게 연출해줘요. \n자극 없는 포뮬라라 민감한 입술에도 안심하고 사용할 수 있고, 립밤처럼 편안하면서도 립글로스처럼 반짝이는 광택감이 매력적이에요.",
    "text6": "발색이 정말 자연스러우서 데일리로 사용하기에 아주 딱이에요. 팁이 정말 쫀쫀한 실리콘 스프레더인데~ 손으로 한번 더 입술을 만질 일 없어 정말 좋네요.\n앞에 이중잠금으로 되어 있어 아주 위생적이라 생각 들었어요.\n고보습 고기능이라~ 이것 하나만으로 발색부터 케어까지!!\n정말 만족스럽네요.",
    "text7": "워낙 입술도 잘트고 입술이좀 얇은편이라\n고민이 많았어여! 약간 입술이 도톰하게\n하고 립밥처럼 효과도 있다고 해서 플럼퍼구매했는데 색도 은은하게 나서 이쁘고 반짝이는 느낌도 있네요 다른거대비 화하거나 인위적이지 않고\n자연스럽게 보이는점이 참 좋아요!\n한손으로 잡기도 쉽고 나오는 구멍도 위생적이라\n맘에듭니다!",
    "text8": "도넛형 젤리팁을 처음 사용해 봤는데 손으로 스머징을 안 해도 되니 진짜 편하게 잘 쓰고 있어요\n100 프로 비건 성분으로 연약한 임술 보호까지 해주키 진짜 안심하고 쓸 수 있을거 같다는 생각이 들더라구오 \n은은하게 나는 색상이 진짜 맘에 을어요 \nEWG 그린 등급 ! 화해 20가지 주의성분 미포함 +_+\n이것들만 들어도 왜 쓰는지 알 것 같은 느낌이 들어요~\n망고 씨드 버터 함유로 입술의 수분증발을 막고 \n동시에 영양 공급을 해주고 플럼핑 효과까지 !!! \n입술에 볼륨감을 살려주는 제품이에요 ~",
    "text9": "한달사용리뷰에요.\n비건제품이라 더욱 편안하게 사용하고 있어요. \n광택감이 예술입니다.",
    "text10": "화장은 자주 하지 않지만 쌩얼에도 \n생기 넘치는 입술이어야해서 \n쉬어로지 컬러 골랐는데 넘 마음에 들어요 \n은은한 로지 컬러라 생얼에도 잘 어울리고 \n끈적이지 않고 촉촉하게 발려서 데일리로 쓰기 좋아요 \n\n튜브 타입인데 입구가 볼록하게 돼 있어서 \n손 안 대고 바르기 편한 것도 좋고 \n보르피린 성분 덕분인지 입술 볼륨도 자연스럽게 \n살아나는 느낌이라 효과도 꽤 만족스러워요",
    "text11": "맨 입술에 요거 하나만 발라주면 자연스럽게 \n통통해지고 은은한 핑크빛 광만 남아서 \n마치 내 원래 입술인거 처럼 쓰기 좋아요 \n\n플럼핑 효과도 좋으면서 다른 립틱이나 립글이랑 \n조합해서 쓰기도 좋아서 더 맘에 들어요 \n립글 나오는 어플리케이터? 부분이 독특한데\n입술 라인따라 바르기 좋고 입술에 닿는 느낌도 \n좋아서 잘쓰고 있어요",
    "text12": "플러피 플럼퍼를 사용해보고 정말 만족스러웠어요 무엇보다 입술이 건조하거나 갈라지는 느낌 없이 촉촉하게 오래 유지되는 점이 가장 마음에 들었어요 끈적이지 않고 부드럽게 발리는 텍스처라 여러 번 덧발라도 부담 없고, 한 번만 발라도 촉촉함이 오래가서 좋아요 저는 평소에 입술이 자주 트고 각질이 잘 생기는 편인데, 이 제품은 보습력이 뛰어나서 각질 부각 없이 입술에 자연스러운 생기를 더해줘요 데일리로 쓰기 딱 좋아요  게다가 비건 제품이라 성분 걱정도 덜 수 있고, 이중 잠금 구조 덕분에 파우치에 넣어 다녀도 내용물이 샐 걱정이 없어서 더욱 만족스러웠어요 지속력, 보습력, 편리함까지 모두 갖춘 데일리 립 플럼퍼로 강력 추천해요~",
    "text13": "입술에 촉촉하게 밀착되며 자연스러운 볼륨감을 살려줘요. 가볍게 발리면서도 보습력까지 갖춘 데일리 립 제품입니다.",
    "text14": "비온타임 비건 플러피 플럼퍼는 입술에 자연스러운 볼륨과 촉촉함을 더해주는 비건 립밤이에요. \n실리콘 스프레더 팁 덕분에 손에 묻지 않고 위생적으로 사용할 수 있고, 플럼핑 효과도 자극적이지 않아 민감한 입술에도 부담 없이 사용할 수 있어요. \n쉬어로즈 컬러는 은은한 핑크빛이라 데일리로 쓰기 좋고, 발림성도 부드러워 만족스러웠어요. 바르는 순간 약간 시원한 느낌이 퍼지면서 입술에 볼륨감이 생기는 게 느껴져요. 입술 각질도 잘 정돈돼서 립 메이크업 전 단계로도 추천해요.",
    "text15": "부드러운 느낌의 립제품을 원해서 구매했는데\n저에겐 딱이네요! \n부드러우면서도 플럼핑효과가 샥-\n\n\n거기에 실리콘 스프레더 처음 써보는데, \n너무 사용이 편리하네요!\n손끝으로 따로 만지지 않아도 입술에 촥! 하고 달라붙어요 ㅎㅎ\n\n입술이 건조한 편이라 갈라지는데, \n요건 발라도 갈라짐이 좀 덜해서 요즘은 이 립제품만 사용하게 되네요 ^^",
    "text16": "입술에 주름믾고 자주 뜯는편이라 각질이 쉽게 올라오는편이에요\n요즘따라 건조해서 갈라지는 느낌이라 발라주려고 립밤 겸 플럼퍼기능있는거로 주문했어요\n도넛젤리팁 달린 립밤은 처음 써보는데 잘 펴발려서 사용감도 너무 좋고 손가락으로 블렌딩해줄필요 없어서 위생적이라 좋더라구요\n보습력도 좋고 지속력도 좋아서 건조함 안생기고 하루종일 촉촉한 느낌이라 입술도 편해요\n자극적이지 않은 은은한 플럼핑이라 데일리로 바르기도 좋아요\n색상도 단독으로 쨍한 발색아니라 덧발라주기좋도, 맨얼굴에 발라주기도 좋아서 굿",
    "text17": "광고보고 예뻐서 구매했어요 다른 플럼퍼들도 사용해봤는데 엄청 매운 편은 아니에요 근데 보습감이 너무 좋아서 립밤대용으로 그냥 발라도 되겠어요 광택감도 넘 예뻐서 틴트 바르고 위에 꼭 발라주고 있습니다!",
    "text18": "쉬어 로지 색상 써보니 진짜 좋아요 \n일단 실리콘 스프레더가 붙어있어서 손 안 대고 바르니까 위생적이고 젤리팁이 입술에 착 밀착되면서 발림성도 좋고 광택도 예쁘게 올라와요 \n망고씨드버터 덕분인지 촉촉함이 오래가고 플럼핑 효과도 은은하게 있어서 입술이 더 도톰해 보이는 것 같아요 프랑스 보르피린 성분도 들어있다니 탄력에도 좋을 것 같고 주름 각질 보습까지 된다니 완전 멀티템이네요\n 비건 성분이라 안심되고 은은한 로지 컬러도 자연스러워서 매일 바르기 부담 없어요 \n드뮤어 컬러라는 설명처럼 튀지 않고 차분해서 더 마음에 들어요 \n윤기 지속력도 좋고 입술이 편안해서 계속 손이 가네요",
    "text19": "비건 립밤 중에 이렇게 독특한 도넛형 팁은 처음 써봤어요! 손가락을 안 써도 되고 위생적으로 슥슥 바를 수 있어서 너무 편하네요ㅎㅎ 입술에 닿는 순간 부드럽게 퍼지면서 스머징도 예쁘게 잘 돼요~~\n발림성도 좋고 망고씨드버터 때문인지 보습감이 하루 종일 촉촉하니 건조한 느낌 없이 밀착돼서 립 메이크업 지속력도 좋은 편이에요. 확실히 광택도 잘 살아나고 은은하게 입술이 도톰해 보이는 플럼핑 효과도 느껴져서 입술 볼륨감 주기에도 좋아요ㅎㅎㅎ 보르피린 성분이나 토코페롤 같은 고기능 케어 성분도 들어가 있어서 주름 개선이나 안티에이징까지 신경 쓴 티가 나네요~",
    "text20": "가끔 다른 립제품위에 바를 예정인데 사용후 닦아냄 되니 위생적이고 좋아요. 젤리팁이 딱딱하지 않고 도넛형이라 입술네 바를때 촉감은 물론 더 잘 발려져요.\n플럼핑효과에 망고씨드버어 함유로 촉촉함까지 오래 유지되니 좋네요.\n성분도 비건이라 안심하고 사용할 수 있어요. 플럼핑 효과 유지도 오래되서 외출시 립수정 딱히 안해도되 되니 좋아요.",
    "text21": "맨얼굴에 썬크림바르고  플럼퍼 립밤 1번 쉬어로지 컬러 발랐는데 자연스러운  발색으로 반짝 빛나면서 입술이 도톰해보여 생기있어보여요.\n실리콘스프레더 일체형인데 입술닿는 촉감이 말랑하면서 부드럽고 립밤이 자연스럽게 잘 발라져요.\n그리고 이중잠금이하 새어나지않아서 좋아요.\n립브러쉬 따로 필요하지않아서 간편하고  위생적이예요. 촉촉하게 오래 지속되어 각질이 생기지않아 만족해요",
    "text22": "비온타임 립 플럼퍼 중에서 튜브타입이라 실리콘 팁이 붙어있어서 가장 편합니다",
    "text23": "실리콘 스프레더 일체형 립밤이라 이중잠금 기능이 있어서 위생적이고 편리해요~\n그리고 손을 사용하지 않아도 입술에 밀착력있게 발려서 스머징 표현이 잘 되네요~\n주름사이사이를 채워주는데다가 보르피린이 함유되어있ㅇ니 탄력이 있어져요~\n끈적임없고 광택이 오래 유지 되어서 정말 만족해요~",
    "text24": "입술이 건조하고 주름이 많아서 샀는데 막 끈적임 강한 그런 제품이 아니고 오래 유지되면서도 얇은 광택이 생성되어서 맑은 로즈빛 컬러가 나서 입술이 자연스럽게 돋보이게 만들어주니 마음에 들어요. 그리고 이런 튜브형 립글로즈는 사용하다보면 잘 새서 선호하지 않는데 이중잠금으로 내용물이 쉽게 새지 않아서 좋아요. 위생적이기도 하고요. 세심하게 사용자 입장에서 생각한거 같아서 신뢰가 가네요.",
    "text25": "실리콘 스프레더로 되어있어서 입술에 밀착력있게 발려서 참 좋아요. 보르피린 성분으로 플럼핑 효과 제대로 이고 입술 건조할때 발라주면 광택 돌면서 입술이 매끈해 지네요. 평소에 식사하고 나면 입술색 다 지워지고 혈색없어 보이는 죽은 입술? 같은데 볼륨있게 탄력있는 입술로 만들어 주니 얼굴이 생기있어 보여요. 유리알 같은 탱글한 입술이 되니 맘에 쏙 듭니다.",
    "text26": "쌩얼일때 입술보면 정말 색도 칙칙하고 \n주름도 많아보이고 어디 아픈사람 같은데 \n요거 바르면 입술이 생기있고 주름 사이사이 \n쫀쫀하게 채워줘서 탱글탱글하게 보이게 하는 매직템이에요. \n\n바르고 나면 화한 느낌이 드는데 \n기분 좋은 화환 느낌이라 자극이 덜해요. \n맨입술 아니라도 립스틱 위에 덧발라도 자연스럽게 혈색 돌게 해줘서 요즘 이거만 바르게 되네요",
    "text27": "입술이 얇고 건조한 편이라 매트한 립 제품을 바르면\n각질 부각도 심하고 나이들어보이는거 같아 촉촉하게\n바를 수 있는 립 제품이 필요해서 주문했어요\n일반적인 립 제품과 다르게 입구 부분에 실리콘 스프레더가\n있어서 밀착력 있고 자연스럽게 스머징 할 수 있고\n프랑스 세더마사의 품질 좋은 보르피린 성분이 \n포함되어있어 플럼핑 효과로 주름 부각 없이 \n볼륨감 있는 예쁜 입술로 관리하기 좋아요\n색감이 확 튀는게 아니라 데일리로 바르기 좋은 색감이고\n입술에 바르고나면 촉촉하고 맑은 광택이 돌아서\n볼륨감이 있어 보이고 맑고 투명한 로즈빛 컬러로\n입술에 자연스럽게 혈색을 밝혀줘서 잘쓰고 있어요",
    "text28": "부드럽게 잘 발리면서 깔끔하게 입술 사이사이 주름을 채워주면서 볼륨감있는 예쁜 립 완성할 수 있어 최고였어요.\n광택감 있으면서 러블리한 입술로 마무리 할 수 있어 마음에 쏙 들었습니다.\n자연스러우면서 탱글하게 되고 용기가 이중 잠금 할 수 있어 아주 만족스러웠어요.\n다 쓰고 또 구매하러 올게요~ 많이 파시고 대박나시길 기원드리겠습니다.",
    "text29": "촉촉한 텍스처가 오래가서 좋네요\n각질 부각없어서 부드러운 입술 유지가 잘됩니다 \n끈적이없어서 사용감도 좋고\n\n제품을 위생적으로 사용할수 있는 디자인도 너무 편해요!\n부드럽게 잘 발리면서 입술도 볼륨감있어보여서\n매일 매일 쓰기 좋아요",
    "text30": "비건제품이라서 선택해봤어요 \n발림성도 좋고 성분도 순해서 데일리로 사용하기 좋고 \n입술도 자연스럽게 연출해줘서 \n너무 잘 사용하고 있습니다 \n건조함도 안느껴지고 \n플럼핑 효과까지 있어서 완전만족쓰",
    "text31": "너무 잘 쓰고 있는 플럼퍼에요 ㅎㅎ\n추가 구매 하러 들어왔다가 한달 후기 써요!",
    "text32": "솔직히 이거만한거 없어서 계속 구매중 .. \n올영 세일할 때마다 쟁이고 있어요",
    "text33": "광고보고샀는데 아주 촉촉하고 입술이 건강해지는듯해요 기존에 샀던 립밤보다 뭔가 더 좋은성분이 많다는게\n느껴져서 다른색깔도 구매해볼려고요 기대이상입니다",
    "text34": "진짜 진짜 약하게 핑크 기운이 돌아서 집에서 자존감 지킴이 용으로 바르고 있기 좋아요.",
    "text35": "정확히 제가 찾고 있던 상품이에요. 아주 진짜 정말 살짝 미세하게 핑극기 돌아서 집에서 바르고 있어도 약간 자신감 솟아나요?",
    "text36": "입 술 보호도 되고 연하게 색도 있써서 맘에 들어요 ㄹㄹ\n잘 쓸께요",
    "text37": "입술이 얇고 건조한 편이라 플럼퍼를\n쓰고 있는데 입술이 촉촉하고 볼륨감있게 표현되어서 좋아요",
    "text38": "촉촉하고 쫀쫀한 광에 입술까지 예뻐 보여요. \n바르는 느낌이 좋아서 잘 바르고 있네요."
  },
  {
    "brand_name": "비온타임",
    "product_name": "비온타임 비건 플러피 플럼퍼",
    "price": "22000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022567245ko.jpg?l=ko",
    "review_name": "02 멜로우 피치",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000225672",
    "text1": "윗입술이 살짝 얇은 편이라 플럼핑 되는거 \n즐겨써요 이것저것 많이 써봤는데 \n요거 플럼핑 효과 기대이상으로 굿 \n\n전체적으로 이거 발라주면 쏴하면서 \n전체적으로 플럼핑되고요 \n그러구선 윗입산을 메꾸듯 오버립해주니 \n요즘 유행하는 립 쉽게 되네요 \n요러 웜톤 착붙이구요 \n플럼핑효과 오래가구 좋아요",
    "text2": "실리콘팁 립밤 처음써보는데 진짜 말랑하고 발림성 좋아요..\n1호 쉬어로지 먼저 써보고 너무 좋아서\n이번 할인 행사때 2호도 구매했는데 대만족입니당 !\n플럼핑 효과도 있고 한번 발라두면 몇시간동안 촉촉해요\n주변에도 추천중인데 친구 선물용으로도 좋을 것 같아요\n너무 좋아서 밤에도 꾸덕하게 바르고 자는데\n각질도 안생기고 다음날까지 촉촉하네용\n처음 구매하시는 분은 쉬어로지 먼저 추천드리고 싶어요!",
    "text3": "립 매일 들고 다니면 립 뚜껑이 깨지거나 비위생적으로 좀 세는 경우가 있는데 요제품은 이중 잠금으로 튼튼하고 훨씬 위생적이에요. 마지막까지 잘 쓸것 같은 느낌입니다.\n입술도 촉촉하게 영양 케어는 기본이고~ 적당한 플럼핑 효과까지 ~ 입술이 이뻐 보여요.\n발색도 아주 마음에 들구요. \n잘 쓸게요.",
    "text4": "사계절 내내 입술에 각질 생기는 \n사람이라서 립스틱은  바를 수 없어서 글로스나 립밤을  주로 사용합니다.\n요즘 플럼퍼 제품들 잘 나와서 구매했어요.\n튜브타입인데도 입술 닫는 부분에 말캉한 실리콘이 부드럽게  립을 바를수있게 되어져 있어 좋아요.\n그리고 발색도 잘 되고,\n촉촉함도 오래 유지 되는것 같아서 긴 시간 지나도 \n입술이 갈라지거나 마르지 않아서 사용감이 \n전 좋은것 같아요.\n함께 온 립밤도 촉촉하니 좋은데..플럼퍼바르고 함께 발라도  좋은것 같아요.\n저처럼 립스틱 못 바르는 사람들에겐 딱 좋은것 같아요.",
    "text5": "색감 너무 예뻐요! 틴트이면서 립밤 기능도 같이 있으니 보습도 되고 촉촉해서 좋은 것 같아요 ㅎㅎ 매트립은 각질 부각돼서 잘 못쓰겠네요 ㅠㅠ 그리고 다음엔 키링버전도 구매하려고요! 이뻐요 강추합니당 (다 써본 사람으로써 저는 개인적으로 1호>4호>3호>2호 순서로 좋았어용~!)",
    "text6": "비온타임 비건 플러피 플럼퍼\n4가지 색중 저는 자연스러운 멜로우피치색을 선택했어요.\n망고씨드버터. 토코페롤등이 함유되어 있어 입술보습에도 너무 좋네요.\n보르피린 성분이 3000ppm 들어있어 피부에 지방세포를 자극해서 볼륨이 부족한 부분에 볼륨감을 채워주는 효능이 있다고 하는데 진짜 입술  주름 사이사이를 쫀쫀하게 채워주어 탄력있는 입술로 만들어 줘요\n입구가 실리콘 스프레더로 되어있어 밀착력있게 발라지며 이중 잠금으로 샐 걱정없이 사용할수 있어요.",
    "text7": "4가지 색상중에서 입술색 자연스럽게 밝혀주는 멜로우 피치 색상으로 구매해서 사용중이에요.\n컬러 자체가 딥하지 않아서 부담없이 사용할 수 있고,\n실리콘팁이 말캉하니 부드러워 슥슥 바르기도 편하고 부드러워서 느낌도 좋아요~\n망고씨드버터, 토코페롤등이 함유되어 고보습에\n100% 비건 성분으로 만들어진 비온타임 비건 플러피 플럼버 마음에 들어서 잘 쓸께요~",
    "text8": "입구가 실리콘 스프레더로 손을 사용하지 않고도 밀착력있고 자연스럽고 부드럽게 잘발리네요~~~\n바른후 광책도 진짜 이뿌게 반짝반짝이네요^^\n\n주름사이사이를 쫀쫀하게 채워주는게 입술도 탄력있고 이뿌게 만들어 주는거 갘아요.\n\n하루 종일 촉촉하고 탱탱허게 생기있어 보이는 입술이네요.\n마음에 들어요.",
    "text9": "넘 마음에 들어요 색상도 잘 맞고 \n립브러쉬나 손을 사용하지 않고도 \n편하고 자연스럽게 바를 수 있게 만들어진\n실리콘 스프레더가 써보니까 정말 좋네요 \n\n입술에 각질도 많고 주름 때문에 \n뭘 발라도 별로인 경우가 많았는데 \n요 립밤은 발색도 좋으면서 \n바르자마자 각질도 잠재우고 주름 사이사이가 \n매끈하게 채워지는 느낌!\n플럼퍼지만 과하게 화하지 않고 자극없어서 더 만족스러워요~^^",
    "text10": "이제껏 사용하던 립글로스와는 달라요~\n밀리면서 발라지는게 아닌 쫀득쫀득하게 입술에 착 붙는다고 해야하나? 처음 사용해보는 도넛형 젤리팁에 반했어요~\n손가락을 사용하지 않아서 위생적이면서도 색감 표현도 잘되고, 망고씨드버터 함유로 건조한 입술에 영양을 공급해서 갈라짐이 없고 비건성분으로 민감한 입술에도 보습감 있게 바르기 좋아요.\n또 색감과 발색만 좋은게 아니라 플럼핑 효과까지 있어 입술이 더 예뻐보이네요~\n제가 선택한 멜로우피치가 얼굴을 화사하게 하면서 생기있게 보여서 더 맘에 들어요~",
    "text11": "입술에 닿는 순간 부드럽게 발리고 여러 번 덧발라도 무겁지 않아요. 자연스러운 윤기와 생기를 부여해 입술이 한층 도톰하고 매끈해 보이고 피치색이 얼굴 전체를 밝고 화사하게 만들어줘요. 메이크업을 하지 않은 날에도 이 립 하나면 충분할 정도로 얼굴에 생기를 주고 휴대하며 수시로 바르기에 편해요. 건조함 없이 오래 지속되는 보습력도 좋고 데일리로 잘 쓰고 있어요. 도넛처럼 튜브가 도톰하고 입술에 잘발려요. 손가락으로 그라데이션 안해도 되서 위생적이에요.",
    "text12": "부드럽게 잘발리고 자연스럽게 볼륨과 광택이 생기는게 입술이 넘 예뻐져서 맘에 들어요\n망고씨드버터 성분이 함유되어있어 입술이 건조함이 없고 영양까지 듬뿍주니 좋으네요\n색상도 과하지않고 봄날에 잘 어울리는 색상이라 자주손이가는것 같아요\n색상도 이쁘고 입술도 도톰하니 이뻐서 좋아요",
    "text13": "요즘 입술이 통통한게 이뻐보여서 오버립 화장을 했었는데 뭔가 부자연스럽고 저랑 안어울리는 것 같더라구요 ㅎㅎ\n그래서 자연스럽게 살짝 볼륨만 주자 해서 비온타임 플러피 플럼퍼를 사용하고 있어요!\n\n네가지 색상 중에 어떤 걸 고를까 고민고민하다가 웜톤(봄라이트)인 저는 2번 멜로우 피치를 골랐어요!\n자연스러운 피치가 웜톤에 잘 어울려요!\n\n플럼퍼 앞이 실리콘 스프레더로 되어져있어 양 조절하기 좋고 밀착력 있게 잘 발려요~\n바르면 약간 화한 느낌이 들면서 볼륨이 올라오는게 느껴지네요!\n\n요즘 제 가방 속 필수템이에요~",
    "text14": "받자마자 발색했는데 색상이 너무 이뻐요!\n개인적으로 너무 마음에 드네여\n플럼핑 강하지 않아서 데일리로 바르기 너무 좋은데여 ㅋㅋ \n이중잠금이라 샐걱정도 없네용\n플럼퍼 립 찾는분들게 강추!",
    "text15": "처음 발랐을 때 느껴지는 촉촉한 텍스처와 실리콘 스프레더의 부드러운 밀착감이 인상적이었어요. \n손을 사용하지 않아도 위생적으로 바를 수 있다는 점에서 \n만족도가 높았고 입술 위에 얇고 균일하게 펴 발리면서 \n자연스러운 볼륨감과 윤기를 더해줘 립 메이크업 마무리용으로도 손색이 없었습니다. \n특히 플럼핑 효과가 과하지 않고 은은하게  입술을 탱글하게 \n연출해줘서  데일리로 바르기에 부담이 없어요. \n건조한 날에도 각질 부각 없이 매끈한 입술 표현이 가능하고\n고급스러운 컬러감과 은은한 광택이 어우러져 \n얼굴 톤까지 환해 보이는 느낌이 들더라고요. \n비건 인증을 받은 제품이라 성분 면에서도 안심되고\n디자인 역시 미니멀하면서 감각적이라 소장가치도 충분합니다. 다음엔 다른 컬러도 구매해보고 싶을 정도로 만족스러워요.",
    "text16": "바르자마자 느껴지는 은은한 플럼핑 효과 덕분에\n 입술이 자연스럽게 도톰해지고 볼륨감 있어 보여요\n 자극적이거나 따가운 느낌 없이 부드럽게 플럼핑되는 점이 특히 좋았어요\n비건 성분이라 안심하고 사용할 수 있고\n촉촉한 보습력까지 더해져 입술이 오랫동안 건조함 없이 탱글탱글하게 유지돼요\n은은한 광택도 마음에 들고,\n 끈적임 없이 산뜻하게 마무리되는 점도 굿굿",
    "text17": "입구부분이 도넛처럼되어있어서\n손에 바르지않고 바로 입술에 덧바를수있어서 위생적이에요\n여러번 덧바르지않아도 지속력이 좋아서 좋더라구요\n입술이 건조한편인데 촉촉함까지\n비건제품이라 그런지 전혀 자극없고 사용하기 좋았어요\n색감도 너무이쁘고 조그매서 가방에 넣어다니기 좋네요",
    "text18": "요즘 입술이 자주 터서 립밤이 필수인데\n틴트랑 립밥 둘다 바르려니 귀찮더라구요..^^\n그래서 색조있는 립밤을 찾았는데요 ㅎㅎ\n과하지않고 은은한 색이어서 너무 맘에 들어요\n바르는 부분이 튜브형태로 되어있어서 \n발림성도 좋구 위생적네요\n유분과 수분도 꽤 오래가요 ㅎㅎ\n음료먹을때 빨대에 자국 남는것도 거의 없습니당\n만족이에요!!",
    "text19": "요즘 립 메이크업할 때 자주 바르고 있는 제품이에요. 미온타임 플러피 플럼퍼는 일단 텍스처가 너무 부드럽고 가볍게 발려서, 립밤처럼 슥슥 바르기 좋아요. 입술에 닿는 순간 살짝 시원한 느낌이 퍼지는데, 그게 자극적이지 않고 은은하게 플럼핑 되는 느낌이라 데일리로 쓰기에도 부담 없더라고요. 입술이 유난히 얇은 편인데, 이 제품 바르면 볼륨이 자연스럽게 살아나 보여서 립스틱 바르기 전에 베이스로도 자주 써요. 단독으로만 써도 촉촉한 광이 돌아서 화장 안 한 날에도 생기 있어 보이고요. 끈적임이 적고, 시간이 지나도 각질이 도드라지지 않아서 입술 컨디션 안 좋은 날에도 잘 쓰고 있어요. 비건 인증 받은 제품이라 성분 걱정 없이 쓸 수 있다는 것도 좋고, 패키지도 미니멀하고 깔끔해서 파우치에 쏙 들어가요.",
    "text20": "처음엔 플럼퍼 특유의 따가운 느낌이 걱정됐는데, 이 제품은 생각보다 부드럽고 자극이 적어서 편하게 쓸 수 있었어요. 바르고 나면 은근한 쿨링감이 퍼지면서 입술이 탱글탱글해 보이는 게 확실히 플럼핑 효과가 있더라고요. 광택도 촉촉하게 올라와서 립글로즈처럼 단독으로 써도 예쁘고, 다른 립제품 위에 덧발라도 색 번짐 없이 잘 어우러져요. 시간이 지나도 끈적이지 않고 마무리감이 산뜻해서 여러 번 덧발라도 답답하지 않아요. 데일리 플럼퍼로는 딱 좋은 텍스처예요. 또 하나 좋았던 건, 성분이 깔끔하다는 점이에요. 비건 제품이라 그런지 민감한 날에도 입술에 무리 없이 잘 발려요. 요즘은 립 메이크업할 때 립스틱 전에 꼭 이걸 한 번 깔아주고 있어요. 입술도 덜 트고 컬러도 더 선명하게 올라와서 만족하고 있어요.",
    "text21": "주변에서 블럼퍼를 쓰길래 궁금해서 저도 구매해봤어요 요즘 블럼퍼는 색상도 예쁘네요\n피부가 어두운 편이여서 웜톤 컬러로 골랐는데 색상 마음에 들어요\n바르면 입술이 약간 화끈거리는 느낌이 나는데 못참을 정도는 아니에요 촉촉하고 지워지는 것도 지져분하게 지워지지 않아서 좋아요 촉촉한데 끈적이는 느낌은 아니에요 한번 잘 사용해볼께요",
    "text22": "실리콘 스프레더로 발라도 입술에 밀착력 있게 잘 발리고 손 사용 안해도 되니 위생적이여서 좋아요!!\n바르자마자 입술이 탱탱해지는 볼륨감이 진짜 신기하네요\n그렇다고 과하게 탱탱하거나 번들거리지 않고 자연스러운 느낌이라 데일리로 사용하기 딱이에요 \n한 번 바르면 유지력도 꽤 길게 가서 좋고 비건이라 더 좋고 ~~ \n립 제품 중 최고에요!!",
    "text23": "플럼핑 효과가 좋은 제품을 찾고 있었어요 이게 딱이네요 \n도넛형 젤리팁 립밤은 처음 사용해보는데요 \n손가락으로 따로 묻혀서 사용하는게 아니라서 위생적으로도 좋고 넘 간편해요 \n그래서 입술에 착 밀착해서 자연스럽게 잘발리구 광택표현이 아주 잘 됩니다\n요제품이 발색력도 아주 좋아요 지속력두 있고 수분증발이 별루 없어서 보습력은 물론이구 자연스럽게 예쁜 입술을 만들어 주는 플럼퍼로 제격!",
    "text24": "색상이 너무너무 예쁩니다 \n끈적이거나 자극적으로 화하지 않아 \n데일리로 편하게 바르기 좋고요 \n특히 이중 장금이 돼서 \n가방이나 파우치 안에서 샐 염려 없어 안심이에요 \n발색도 은은하니 자연스러워서 \n단독으로 생얼에 발라도 굿이네요ㅎㅎ \n입술이 촉촉하게 오래 유지 된다는 점! \n게다가 윤기까지 나서 \n요즘은 따로 립 안 바르고 이것만 바르고 다녀요 \n안 좋은 원료도 안들어가고 \n걱정 없이 바르기 좋은 비건 제품이라 더 맘에 드네요 \n은은한 색상까지 더해서 완벽한 플럼퍼 제품 \n찾고 계셨던 분들에게 완전 강추에요",
    "text25": "플럼퍼인 립을 찾고 있었는데 딱 잘 찾은거같아요 \n색깔도 제 피부 타입에 잘 맞고 플럼퍼 역할도 잘 되네요 \n발색도 넘 잘 됩니당\n사실 플럼퍼 되는거 하나 사본적있는데 너무 화한게 크더라구요 이 건 딱 많이 자극되지도 않으면서 금방 플럼핑이 되서 좋아요 \n\n발림성까지 완벽해서 찐 맘에 드는 제품이에요 \n다른 색상도 궁금해서 사보려합니당~~",
    "text26": "평소 촉촉한 립을 엄청 선호하는 편인데\n플럼핑 효과도 되는 제품이라 너무 좋은거 같아요 바르고 나면 화해지면서 느낌 좋네요 ㅋㅋ\n일단 저는 봄웜에 라이트에 가까운 쪽인데 입술에 바르니까 너무 찰떡인 색상이라 너무 만족스러워요 베이스로 바르고 그위에 조금 더 진한 색상 하나 조금 바르니까 진짜 저에게 찰떡인 색상이라 너무 좋아요 !! 글로시 선호 + 봄웜 분들에게 강추인 색상입니다 ㅎ_ㅎ\n주름부각 1도 없어요 지속력도 나쁘지 않네요",
    "text27": "촉촉하고 딱 요즘 느낌 은은한 색깔이에요! \n웜,쿨 안가리고 어울릴 예쁜 핑크빛이라 데일리하게 좋아요\n촉촉하면서도 너무 끈적이거나 광이 과하지 않아요! 예쁘게 발리면서 +립밤 까지 가능한 느낌~~!\n도넛모양 입구가 특이한데 그냥 제품자체로 슥슥 바르면 돼서 간편해요! 손으로 덧바르지 않아도 돼서 넘 좋아요ㅎㅎ\n자연스러운 컬러감에 은은한 수분감과 지속력까지 대만족입니당^~^!",
    "text28": "이중잠금으로 가방에서 터칠일도 없고 \n립밤 바르기도 쉽고 촉촉해서 좋아요 \n입술에 생기가 생기는 듯한 느낌에 보습이 최고인거같아요 \n입술이 마르고 건조한편인데 립밤바르니 하루종일 촉촉해요",
    "text29": "파우치에서 다 샜어요... 제품력은 괜찮은데 뚜껑에 고여서 다 새서 닦았는데 이 상태입니다... 다시는 안 살 거 같아요",
    "text30": "우선 비건이라서 너무 좋고 플럼프가 생각보다 강하지 않아서 괜찮았습니다",
    "text31": "플럼퍼인데 색상도 진짜 이쁘게 나와서 구매 만족도 높아요 다른 컬러도 궁금하네요"
  },
  {
    "brand_name": "비온타임",
    "product_name": "비온타임 비건 플러피 플럼퍼",
    "price": "22000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022567245ko.jpg?l=ko",
    "review_name": "03 밀크 그레이프",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000225672",
    "text1": "입술이 상당히 얇은편인데 요 립 플럼퍼 바르는순간 화한게 올라오면서 입술이 즉각적으로 도톰해보이는 효과가 있어요><\n여쿨라라 그레이프 색상으로 구입했는데 여쿨뮤트까지 두루두루\n사용할 수 있을 거 같고, 탁한게 없어 괜찮더라구욧.\n촉촉하면서 쫀쫀하고 입술도 도톰해보이고 앞쪽에 실리콘 팁이 있어 깔끔하면서 고르게 바를 수 있어 좋아요 👍\n100%비건이라 그런가 입술 트러블도 없어요~",
    "text2": "입술이 도톰해 보이고 싶어서 이것저것 찾아보다가 구매하게 됐어요. 평소에 립 플럼퍼는 끈적이거나 너무 화한 느낌이 강해서 잘 안 쓰게 됐는데 이 제품은 플럼퍼 특유의 자극적인 느낌 없이 부드럽고 편안하게 발려서 처음부터 호감이 갔어요.\n\n제가 선택한 밀크 그레이프 컬러는 은은하게 퍼플빛이 감도는 그레이시 핑크 컬러 느낌이라 차분면서도 입술에 자연스러운 생기를 더해줘요. 너무 튀지 않아서 데일리 립으로도 부담 없네요.\n\n가장 만족스러운 점은 확실히 플럼핑 효과예요. 바르자마자 입술이 살짝 탱탱해지는 게 느껴지고 광택감 덕분에 입술이 더 도톰하고 볼륨 있어 보여요. 립 라인을 또렷하게 정리해주는 느낌도 있어서 전체적인 입술 모양도 더 예쁘게 살아나는 기분이에요.\n\n게다가 비건 제품이라 성분 걱정 없이 사용할 수 있어서 더 마음에 들었어요. 민감한 날에도 자극 없이 사용할 수 있었고 보습감도 좋아서 립밤 대신으로 써도 될 정도예요. 지속력도 꽤 괜찮아서 여러 번 덧바르지 않아도 되고요.",
    "text3": "튜브형 타입은 발색이 약한편인데 \n기대이상으로 발색도 잘되고 컬러가 넘 예뻐요 \n컬러 이쁘다는 말 듣고 나서 손이 젤 많이가요 \n입술이 많이 건조하지만 립밤 잘 안 챙겨바르거든요 플럼퍼 하나만 있으면 입술도 촉촉하고 발색도 예뻐요",
    "text4": "제가 피부가 쿨톤이라서 이색상 선택했는데 너무 잘 어울려고 쿠톤피부가지신분들 완전 강추!\n즉각적으로 주름을 싹 펴주고 매끈하지만 끈적이지는 않게 사용하기 좋고 소량만 사용해도 충분히 오래 촉촉함을 유지시켜주는 제품으로 확실히 분위기있고 맘에 들어요 \n주머니 막 넣고다녀고 2중잠금으로 새거나 하지 않아서 편하게 자주 바르고 있어요",
    "text5": "제가 입술이 주름이 많은 편이라서 항상 여러개의 립제품을 사용하고 있는데 요건 색감도 예쁘고 무엇보다 주름사이를 꽉꽉 채워서 입술이 매끄럽게 표현하기 좋은 제품이라 맘에 들어요 \n비건제품으로 순해서 매일사용해도 걱정없고 지속력이 좋아서 파우치에 가지고 다니는데도 아침에 한번바름 오후에 추가로 한번정도 더 바를까 말까 할정도로 오래가네요~",
    "text6": "플럼퍼 컬러가 이렇게 예뻐도 되나요~\n정말 너무 마음에 쏙듭니다!\n\n개인적으로 볼륨감있는 입술을 선호해서\n플럼퍼를 자주 쓰게 되는데, 번쩍이고 끈적거려서 바꿨었거든요\n\n그런데 이건 컬러도 너무 예쁘고, 입술에 볼륨도 생기니 더 예뻐보이는거 같아요!\n\n입술 바르는 부분이 실리콘이라 더 매끈하게 발리고\n스머지도 잘되니 컬러링이 아주 편합니다!\n특히나 입술색과 컬러가 비슷해서 더 자연스럽고 예뻐보이는거 같습니다!\n\n이번주 내내 이것만 바르게 되네요 ㅎㅎㅎ",
    "text7": "요즘 데일리로 사용하고 있어요!\n약간 색상이 있는 밀크 그레이프로 구매했는데 너무 진하지도 않고 은은하니 아주 마음에 들어요\n앞쪽에 실리콘 재질이라 발림성도 좋고 제형은 투명하고 젤타입 느낌이예요\n공식 인증된 비건 화장품이라 안심하고 사용하고 있네요 \n입술이나 피부가 예민하신분들 추천합니당\n틴트나 립스틱 위에 발라도 밀림 없이 발리고 볼륨+광택으로 인해 입술에 포인트 주기 넘 좋아요!!",
    "text8": "비건이라 믿고 쓸 수 있어 좋고~~\n플럼핑 효과로 얇은 입술을 통통~하게!\n\n워낙에 습자지 입술이라..ㅎ\n필러는 무서워서 엄두도 안나고..\n통통한 입술은 탐나고..\n그래서 플럼퍼로 선택했어용ㅋㅋ\n막 두배로 부푸는건 당연히 아니지만ㅋㅋ\n꽤나 균형있게 보일만큼,\n얇디얇은 입술라인을 보완해 준답니다♡\n\n통증도 별로 없고~\n화한 느낌이 약간 있는 정도라 good^^\n실리콘 스프레더 덕에 얇고 고르게 잘 발립니다~\n매끈한 촉감이 굉장히 오래 유지되고요,\n입술 보습에 효과적이라 각질도 쏙~감춰줍니다!\n발색도 은은~하니 넘 이뻐요♡",
    "text9": "끈적임 x 화함 x \n간만에 맘에 드는 립플럼퍼 찾았네요\n워낙 입술이 얇고 각질도 잘생기는 편이라서\n립플림퍼 애용하는데요 \n근래에 산 제품 중 가장 맘에 들어요\n앞에서도 썼지만 끈적거림이 다른 제품에 비해 덜해요\n첨에는 살짝 끈적이나 싶었는데 조금 있으니까 삭 흡수되면서 끈적임은 없어지고 촉촉함이 남더라구요\n그러면서 자연스럽게 볼륨이 차고 \n수분감도 채워줘서 각질이 가라앉아 신기했네요\n보르피린이랑 망고씨드버터가 들어있어서 그런가봐요\n\n저는 웜톤이라 오렌지계열로 살까 하다가..\n요즘 좀 화사하게 화장하는 편이라 밀크그레이프로 골라봤어요\n발색이 과하지 않고 자연스러워서 맘에 들었네요\n\n입구가 도넛처럼 생긴 실리콘팁이라 바를때 감촉이 폭신하고 잘 발려서 좋아요\n꾹 누르기 전엔 팁 안에 들어 있으니 위생적으로도 좋겠다 싶네요\n\n제형이랑 수분감, 발림성 다 맘에 들어서 \n다른 색도 사려고 들어왔다 후기남깁니다^^",
    "text10": "실리콘 스프레더로 자연스럽게 바를 수 있으니 손으로 바를 필요없어 편하고 위생적이에요~\n발랐을때 입술 광택감이 착 올라와서 오랫동안 유지되니 좋아요👍🏻\n확실한 플럼펌 효과로 입술 주름이 펴지면서 좀 어려보이니 안 바를 수가 있나요ㅋㅋㅋ\n요즘 필수템이에요\n이중 잠금이라 샐걱정없이 들고다닐 수 있고 키링으로 사용하면서 잘 바르고 있어요🫶🏻",
    "text11": "건조하고 얇은 주름이 많은 입술인데 왜 이제품 이제서야 알앗을 까요\n진짜 사용하기 편하고 에쁘게 플럼필 되는데 완젼 홀릭이에요!\n입술 주름 사이사이 쫀존하게 채워주고 볼품감도 짱짱하게 올려주는 아이템!\n프랑스 세더마사의 최상금 보르피린이 함유 된 비건 제품이라 그런가\n확실이 좋더라구요!\n지속력도 오래가고 짱짱하고 탱글한 입술 유지도 오래되서 정말 만족합니다.\n스틱타입 사용하다가 처음으로 실리콘 스프레더 제품 사용해보는데\n손가락 사용하지 않고도 쫀쫀하게 밀착되고 끈적이지 않아서 진짜 좋네요~\n앞으로는 여기 제품만 사용하게 될 덧\n간만에 너무너무 맘에 드는 제품이라 넘 기분 좋앗어요!",
    "text12": "입술이 얇은편이라 플럼퍼 정말 종류별로 사용햇는데\n최근에 구입한 제품 중에서 제일 마음에 들어요!\n이제품 사용해보고 넘 좋아서 다른컬러도 또 바잉 햇다는 ㅎㅎ\n적당하게 플럼핑 잘되고 자극도 적고\n진짜 마음에 들어요!!\n특히 지속력이 진짜 쨩~ 플러퍼들 진짜 바른 때만 잠깐이고\n지속력 짧은것들 저어어엉말 많은데 이건 지속력 좋아서 대강추!\n손을 사용하지 않아도 자연스럽게 밀착돠고 탱글탱글 유리알 플럼핑으로 넘 이쁘게 표현 됩니다~\n진짜 강추해용",
    "text13": "립밤 팁이 실리콘 스프레더로 되어있어 \n밀착력도 높고 손으로 안 발라도 자연스럽게 \n잘 발라져서 너무 편하고 좋아요.\n발색도 너무 예쁘고 한번 바를 때랑 여러 번 \n겹쳐 바를 때랑 다른 느낌을 낼 수 있어서 \n너무 좋고 플럼핑 효과도 있어 더 좋네요.\n제 입술이 주름 많고 각질이 많은 편인데도\n각질 부각도 안되고 2중 잠금이라 \n립밤 샐 일도 없고 전체적으로 편하고 좋아서 \n다른 색상도 구매해 써 보려고요. \n너무 마음에 들어요. ^^",
    "text14": "아무래도 입술에 사용하다보니 100% 비건이라 안심이 되네요.\n손가락으로 문질러주지 않아도 입술에 밀착이 되어서 \n색 발현도 자연스럽고 끈적임이 없는게 \n색감 자체도 예뻐요.\n특히나 플럼핑 효과가 있어서 얇은 입술이 도톰하게 보이기 까지 ~\n립밤하나 발랐을 뿐인데 \n얼굴에 생기가 돌고 촉촉하고 부드러운 그리고 탱글한 매력적인 입술이 되네요.\n맘에 들어요.",
    "text15": "요즘 애용하고 있는 플럼퍼에요!\n도넛모양으로 된 팁덕분에 스머지할때 손가락이나 따로 붓안써도 되어서 편하고,\n미리 찾아보고 구매한건데 화해에서도 주의성분 없고 전성분 EWG 그린에 비건이라 먹어도 되겠더라고요ㅎㅎ\n바르고 조금 지나면 가시적으로도 볼륨업되는데 눈에 보이니 예뻐지는거 마다할 사람 있을까요ㅎㅎ\n발색도 조절할수 있어서 최고!!",
    "text16": "입술이 엄청 건조하고 각질도 자주 일어나서 립스틱 바르\n는건 생각을 못할 정도로 입술보습이 엄청 취약한 편이에요.\n입술관리에 탁월한 기능성을 갖고 있어서 좋고 무엇보다 \n제 피부톤을 조금 더 돋보이는 컬러감으로 차분하고\n포인트로 바르기 딱 좋네요. \n그리고 이중잠금장치가 사용하기 편리하고 실리콘 스프레더\n촉감도 좋고 발림성이 훨씬 편리하네요.\n입술의 화한 느낌이 처음에는 살짝 어색했지만 이제는 전혀\n어색하지않아요. 입술관리에 도움이 되고 컬러감도 이뻐요!",
    "text17": "직접 발라보고 사는게 아니라 색상 고민이 많았는데 직접 발라보니 완전 제 스타일이네요 ㅎㅎ 제 피부톤이랑 잘 어울려서 고민이 무색할정도로 마음에 들어요^^\n자주빛이 은은하게 발색돼서 고급스러운 느낌도 드네요~!\n입술에 닿는 부분의 실리콘 스프레더 덕분에 손을 쓰지 않아도 깔끔하게 바를 수 있어서 좋고 이중 잠금 기능도 마음에 드네요~ 요즘 건조했는데 입술이 촉촉해지고 탄력있고 볼륨감있게 만들어줘서 열심히 바르고 있어요!",
    "text18": "성분이 순해서 화해 검색했는데 제가 피해야하는 주의 성분들이 들어가있지 않더라구요\n망고씨드버터가 들어가있어서 영양 공분도 충분히 되고 플러핑 효과 떄문에 입술도 도톰해보이고 더 생기있어보여요\n광택 있는 립이라서 도톰해진 입술 강조 되네요\n비건 성분이라서 순하고 은은한 발색이라 회사에서 데일리로 덧바르기 좋아요 컬러감도 예쁘게 나왔어요",
    "text19": "입술이 되게 건조하고 주름이 많이 지는 편이라서 플럼퍼 스타일 립이 잘 맞아요. \n민감한 입술 피부인데도 이건 처음에만 살짝 화끈한 느낌이고 따갑거나 하는 거 없이 입술을 탱탱하게 만들어 주더라고요. \n확실히 플럼퍼 바르고 나서 립 바르니까 주름 끼임도 덜하고 단독으로 발라도 색이 있어서 예뻐요\n입술 보습도 채워주고 각질 제거도 되고 특히나 주름 많은 사람한테는 꼭꼭 추천해요",
    "text20": "요즘 입술이 자주 건조해져서 플럼퍼 제품을 찾다가 비온타임 비건 플러피 플럼퍼 구입했어요 \n\n이름처럼 정말 '플러피'한 느낌이 입술에 착 감기면서 볼륨감이 자연스럽게 살아나요~\n\n 바르고 나면 화하면서 은은한 쿨링감이 느껴지는데, 자극적이지 않고 시원한 느낌이라 사용하기도 좋고\n케이스가 도넛형 젤리팁이라 손가락을 사용하지 않아서 위생적으로 바르기도 좋고 입술에 밀착력있게 잘 발려서 좋아요~\n\n단독으로 발라도 은은한 윤기와 볼륨감이 예쁘고, 립스틱 위에 덧발라도 밀리지 않아서 메이크업 마무리용으로도 완전 만족! \n향도 강하지 않아서 민감한 분들도 편하게 쓸 수 있을 것 같아요. 요즘 매일 가방에 넣고 다니면서 잘 쓰고 있어서 다 쓰면 다른색들도 사볼려구요~",
    "text21": "갈수록 입술이 너무 얇아지는 거 같아서\n플럼퍼를 자주 쓰고 있어요~\n완전 화끈한 건 아니지만 입술이 도톰하게 올라오는게 너무 좋습니다~\n특히나 입술에 닿는 부분이 실리콘으로 되어 있어서 아주 위생적이고 또 발리기도 엄청 잘 발려요~\n광택도 좋고 입술이 반짝여 보이니까 아주 건강한 느낌이 듭니다!\n입술이 팽팽해지니까 확실히 좀 더 볼륨감이 느껴져요~\n컬러도 개인적으로 너무 잘 받는 거 같아요!(겨울쿨)",
    "text22": "받자마자 이런 유형은 처음이라 신기했어요^.^\n찾아보니 전 세계 최초로 출시된 실리콘 스프레더 일체형 립밤이라고 하네요 \n사용해봤는데 촉감이 정말 혁신적이에요. \n그리고 이중잠금 기능 덕분에 위생적으로 보관할 수 있고, 손가락을 사용하지 않아 훨씬 깔끔하게 사용할 수 있어요. 여러가지로 기능적인면에서 신선하고 새롭습니다.\n스머징 표현도 자연스럽게 잘 되고, 입술에 밀착되듯 부드럽게 발리면서 광택감도 살아있어 만족스러웠어요. 특히 광택이 뛰어난 폴리머 덕분인지 윤기가 오래가고, 발색도 선명해서 데일리 립밤으로 딱이에요.",
    "text23": "인위적인 플럼핑 효과가 아니라 자연스럽게 볼륨을 만들어주어 마음에 들어요.\n플럼퍼 특유의 톡 쏘는 느낌이라기 보다 은은하게 시원한 정도라 부담 없이 사용할 수 있는데요.\n색감도 발랐을 때 차분하면서도 우아한 분위기를 만들어주어 만족스러워요.\n데일리 메이크업에 활용하기에도 좋은 컬러인데요.\n다른 제품과 레이어드 형태로 사용하기에도 괜찮더라고요.\n비건 제품이라 성분이 순하여 민감한 입술에도 편하게 사용할 수 있어요:)",
    "text24": "바르고 난 이후에 입술이 촉촉하면서 편안한데요.\n플럼퍼라고 하지만 강한 자극이 느껴지지 않아 사용감이 괜찮네요.\n특히 바른 후 시간이 지나도 입술의 건조함이 느껴지지 않아 만족스러워요.\n입술이 부들부들한 촉감을 유지하면서 탱글한 느낌을 가지게 되어 마음에 드는데요.\n입술에 부드럽게 잘 발리고, 끈적임 없이 마무리가 된다는 점도 좋아요~\n색감을 올렸을 때 윤기가 돌아 생기 있어 보이더라고요.\n데일리로 활용하기에도 좋은 아이템인데요.\n플럼핑 효과도 부담스럽지 않고 딱 좋습니다!",
    "text25": "평소 입술이 건조하기도 하고 각질이 잘 일어나는 편이라 립밤은 필수적으로 사용하고 있는데요.\n이 제품은 보습감 그리고 색감 면에서 모두 마음에 쏙 드는 제품이에요.\n기본적으로 살짝 톤 다운된 뮤트한 핑크 컬러인데요.\n오묘한 색감이 무척 매력적이에요.\n특히 텁텁한 느낌 없이 맑게 발색이 되더라고요. \n더불어 플럼핑 효과가 과하지 않으면서 자연스러워서 부담스럽지 않아요~\n평소 입술이 건조하기도 하고 각질이 잘 일어나는 편이라 립밤은 필수적으로 사용하고 있는데요.\n이 제품은 보습감 그리고 색감 면에서 모두 만족스러운 제품이에요.",
    "text26": "은은하게 반짝이는데 그게 너무 예뻐요ㅎㅎ 밀크그레이프 색상은 처음써봤는데 은근히 얼굴 화사하게 만들어줘서 생얼에도 잘 어울리더라구요ㅎㅎ 발림도 부드럽고 촉촉해서 계속 바르게 돼요^^",
    "text27": "플럼핑 효과도 좋고 다른 플럼퍼 제품보다 자극적인 느낌이 나 끈적임이 없어서 사용하기 좋았습니다~ 발색력도 좋고 요즘 데일리 템으로 꼭 들고 다녀요♥",
    "text28": "색상은 4개중에 이게 젤 맘에 들어요!\n매트한거 안좋아해서 촉촉한 립쓰는데 요즘 진짜 이거 색상 바꿔가면서 쓰고있어요",
    "text29": "립밤이랑 플럼핑 효과? 같이 있어서 더 좋은거 같아요! 그레이프 색상도 웜톤인 저에게 이질감들지 않고 잘어울려요!",
    "text30": "비건 제품이라 안심하고 사용할 수 있어요.\n밀크 그레이프 컬러는 은은한 포도빛이 돌아서 단독으로 발라도 자연스러운 혈색을 주어 마음에 들어요.",
    "text31": "시간이 지나면서 입술이 서서히 화해지는 느낌이 드는데, 과하게 따갑거나 아프지 않고 기분 좋은 플럼핑감이에요!\n입술에 자연스러운 볼륨업 효과가 나타나서 얇았던 입술이 도톰해지고 생기가 돌아 보여요.",
    "text32": "입술에 탱글탱글한 광택이 돌아서 마치 립글로스를 바른 듯한 효과가 있어요. \n건조한 입술에 보습감도 충분히 제공해줘서 각질 부각 없이 매끈하게 연출되어 만족합니다."
  },
  {
    "brand_name": "비온타임",
    "product_name": "비온타임 비건 플러피 플럼퍼",
    "price": "22000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022567245ko.jpg?l=ko",
    "review_name": "04 브릭 모카",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000225672",
    "text1": "요 립 진짜 요물이에요…!\n립밤처럼 촉촉~하게 발리는데, 은근히 발색도 잘 돼서 거울 볼 때마다 기분이 좋아져요.\n브릭모카 컬러는 차분하면서도 분위기 있어서 쌩얼에도 잘 어울리고, 화장했을 땐 더 예뻐요!\n입술 각질도 안 뜨고, 하루 종일 촉촉해서 계속 바르고 싶어져요~~~\n파우치에 쏙 넣어두고 외출할 때마다 챙겨 바르는데, 너무 귀엽고 기특한 립이에요💕",
    "text2": "립밤처럼 부드럽게 발리는데 은근히 발색이 예뻐서 요즘 데일리로 자주 손이 가는 제품이에요♥\n촉촉해서 각질 부각도 거의 없고, 입술에 얹었을 때 답답한 느낌 없이 가볍고 편안해요~\n특히 브릭모카 컬러는 차분하면서도 얼굴을 화사하게 만들어줘서 꾸안꾸 메이크업에 딱이에요!! 단독으로도 예쁘고, 다른 립이랑 레이어드해도 잘 어우러져서 조아요~~\n자연스럽게 생기를 더해주는 느낌이라 출근할 때마다 꼭 챙기게 되네용♥",
    "text3": "와앙 색상이 너무 예뻐용\n제가 딱 원하던 색상이더라구요\n이거 모카색상인데요 제가 딱 원하던 벽돌색이에요!\n발랐을때도 진짜 자연스럽고 예쁘더라구요!\n그래서 너무 좋았어용\n가격도 좋구 가지고다니기도 좋궁!\n넘 맘에 드는 제품이었어요\n다음에도 구입하려구요 처음에 발랐을때\n화한 느낌이 있는데 바로 도톰한 입술로 만들어줘서\n너무 좋더라구용!",
    "text4": "바르자마자 화한 느낌이 들면서 입술이 진짜 탱글탱글해지는 플럼핑 효과가 넘 신기했어요! 과하지 않게 자연스럽게 볼륨이 살아나는 느낌이라 부담스럽지 않더라구요! 🫶\n\n플럼퍼 특유의 끈적임이 거의 없고 촉촉하게 마무리돼서 평소 립 제품 끈적이는 거 싫어하는 저도 넘 만족하면서 사용하고 있어요! 입술도 편안하구요! 😀",
    "text5": "립밤 모양도 이쁘고 이중으로 잠금되서 가방에 흘릴일 없어서 편하게 사용하기 좋아요\n저는 브릭 컬러를 구매했는 컬러가 은은하니 하나만 발라서 이쁘더라구요\n저는 자연스러운 립을 좋아하는데 컬러 은은하고   반짝임을 유지할수있어요\n손으로 문지르지 않아도 되는 팁부분으로 이쁘게 립유지 할수있어서 위생적이어서 좋았어용\n입술 주름개선이랑 각질제거도 가능하니 보습촉촉!! 컬러 이뿜!! 너무 좋아요!!",
    "text6": "밀착력이 남다른 그런 립밤인것 같아서 너무 좋은것 같아요 도넛형 젤리팁 이거 무엇인가요\n컬러가 있는 립밤이기 때문에 은근 립밤 나오는 입구들 지저분해지고 흘러내리기도 하고 그렇잖아요\n이건 도넛형 젤리팁이라서 그런지 정말 밀착력도 좋고 스머징 효과도 좋으면서도 입술을 굉장히자연스럽게 발라주는것이 좋은것 같아요 자연스러우면서도 색감도 좋은 그런 립밤이라서 좋아요\n굉장히 촉촉하면서도 유지력이 좋은 그런 립밤이라서 요즘 최고로 애정하면서 바르고 다니는 립밤이고 요거 바르고 부터는 틴트같은것은 쓰지 않고 있네요",
    "text7": "100프로 비건 성분이라서 저는 구매를 했어요 은근 예민한 제 입술에 새로운 생명을!!\n립케어 제품으로 컬러도 챙기면서도 보습력도 좋은 그런 제품이라서 좋고요\n제입술에 선물을 주는 그런 립밤이라서 너무 좋은것 같아요\newg 그림등급 무자극 성분이라서 정말 좋아요~\n은은한 브릭모카 컬러라서 다른 립제품을 바르지 않아도 컬러를 챙기면서도 생기있는 입술을 만드는데 좋은것 같아서 꾸안꾸 메이크업을 좋아하는 저에게는 정말 좋은 그런 립밤이네용~ 요거 제가 사용해보고 너무 좋아서 친구한테도 선물용으로 사줬네요",
    "text8": "요거 바르고 나서는 다른 립밤 못 바르겠어요\n망고씨드버터가 들어있어서 그런 입술이 촉촉함 뿔러스 탱글탱글함도 남다른 그런 립밤인것 같아서 조아용\n뭔가 수분증발도 막아주면서도 영양까지\n한꺼번에 챙길수 있는 그런 제품이고요\n제가요거 바르고 나서는 입술이 거칠거칠한 그런면이 전혀 없더라고요\n그리고 아무래도 예민한 그런 입술인지라\n성분도 좋아야지 그런생각으로 만났는뎅\n100브로 비건 성분이라서 입술에 무리없이 사용하기에 좋은 그런 제품이라서 너무 좋아요~ 자연스러운 생기를 연출하기에 좋은 그런 립밤입니다.",
    "text9": "요 브랜드 제품은 처음 사용해보기는 하는데용~\n요거 전세게 최초!! 실리콘 스프레더 일체형이라서 그런지 정말 바를때 손을 전혀 사용하지 않아도 되는 그런 립밤이라서 그런지\n더욱더 위생적으로 사용하기에 좋은 그런 립밤인것 같아요 이제품은 정말 작고 귀여운 그런 립밤인것 같고요 가방이나 파우치에 쏙 들어가니깐 간편하게 챙기기에 좋은 그런 립밤인것 같아서 너무 좋은것 같아요 \n보습력도 좋으면서도 뭔가 플럼핑과 광택 효과까지 좋아서 영양적으로 아주 사용하기에 좋은것 같은 그런 립밤이네요",
    "text10": "너무 끈적인거 싫은데 딱 적당해요\n실리콘 툭이한데 따로 손이나 브러쉬 필요없을 것 같아요\n비건이라서 안심하고 구매했어요\n사은품으로 주는 미니립밤도 좋으네요",
    "text11": "저는 브릭모카 색상으로 선택했는데 생각했던것 보다 자연스러운 발색이라 더 마음에 들었어요~ \n그리고 사용 후 입술이 촉촉해지고 볼륨감이 생기는 느낌이 들어 입술이 더 예뻐보이더라구요!\n\n또 비건 인증을 받은 제품이라 더욱 안심하고 사용할 수 있었고 텍스처가 부드럽고 발림성이 뛰어나서 쉽게 바를 수 있었어요 \n지속력 또한 괜찮았구요~~ \n특히 촉촉하면서 오버립 선호하는 분들에게도 추천해 드리고 싶어요 :)\n\n마지막으로 도넛형 젤리팁이라 손가락을 사용힌지 않아도 스머징 표현이 가능해 야외에서 위생적으로 사용할 수 있어서 좋았어요🩷",
    "text12": "립밥 바를때 손으로 마무리해주는데 이건 실리콘 스트레더가 밀착력있게 잘 발라서 손으로 안발라도 되니깐 진짜 편하더라구요 색상은 제일 자연스러운 색상으로 선택했는데 진짜 마음에 들어요!! 색감이 진짜 고급지다고 해야할까요? 분위기 있어보이더라구요!! 광택감에 솨악 도는데 건조함은 하나도 못느꼈어요! 플럼핑 효과도 있어서 입술이 확실히 이뻐보이네요ㅎㅎ",
    "text13": "스킨케어 아주 잘 해줬을때\n피부가 쫀쫀한 그런 느낌이 드는 그러 스킨케어제품이 있잖아요 요거 립밤이 입술에 굉장히 쫀쫀하게 발라주는 그런 입술을 위한 쫀쫀한 그런 립밤인것 같아서 너무 좋은것 같아요~비건 백프로 립밤이라서 너무좋기도 하고요~ 입술에 진짜 자연스럽고 깔끔하면서\n뭔가주름도 잡아주는것 같고\n광택까지 있어서 입을 다른것들 안바르고 \n이제품만 발라도 되니깐 너무 좋은것 같아요",
    "text14": "플럼퍼 필요해서 하나 보다가 색깔이 너무 이쁘길래 하나 구매해봤어요 ㅎㅎ 흔한 색깔도 아닌데다가 약간 시크해보이는 느낌이라 너무 이쁘더라구요~ 회사에 출근할때 이거 바르고 가는날이면 다들 입술 색깔 시크하니 엄청 멋있다고 해줘서 좋아요 ㅎㅎ 잘샀어요 올영에서 산것중에 가장 만족스럽네요!! 제발 단종 안되었으면 좋겠어요 색깔 진짜 넘 제 취향에 찰떡이예요~~",
    "text15": "비건 플러피 플럼퍼 써봤는데 진짜 신세계였어요!!\n손 안 대고 쓱- 바를 수 있는 도넛형 젤리팁이 너무 편하구요\n입술에 착 감기면서 스머징도 자연스럽게 잘돼서 데일리로 딱이에요~~\n망고씨드버터랑 보르피린 덕분인지 촉촉하고 볼륨감도 살짝 살아나서 기분 좋아요ㅎㅎ\n컬러도 은은하게 발색돼서 과하지 않고 예쁘구요\n100% 비건이라 안심되면서도, 패키지도 귀여워서 파우치에 꼭 챙기게 돼요!!\n립밤 하나로 보습, 광택, 플럼핑까지 되니까 진짜 만족스러워요~~ 앞으로도 이거만 쓰려구요!!!",
    "text16": "발림성도 좋고 끈적임 없이 촉촉하게 마무리돼서 데일리로 바르기 괜찮았어요. 바르자마자 살짝 쿨한 느낌이 들면서 입술이 도톰해 보이긴 하더라구요. 광택도 과하지 않고 맑은 느낌이라 부담 없이 쓸 수 있었고, 지속력도 꽤 괜찮은 편이었어요. 비건 제품이라 그런지 성분 걱정도 덜 되고, 전체적으로 만족스러운 립글로시였네요~",
    "text17": "발색도 좋은편이라 생각보다 바른 뒤 컬러감 대박이에요 너무 밝지않고 입술 컬러톤을 잡아줘서 찾았던 색감이 딱 맞아떨어지는 느낌? 사무실이 건조한 편이라 금방 입술도 마르고 심할땐 갈라지는 느낌나서 신경씌였는데 한번에 보습과 립컬러까지 관리해서 아주 편하고 휴대용 사이즈도 완전 쁘띠라 가볍게 들고다니며 사용하기 아주 만족스럽네요",
    "text18": "입술이 항상 건조해서 4계절 내내 립밤을 달고 살아요.\n도넛형 젤리팁이라서 손에 묻히지 않고 바로 쓱 바를수 있어서 위생적으로 좋은거 같아요.\n립밤 바르고 나면 은은한 발색이 있어서 저는 따로 립 안발라요.\n색상이 다양해서 다른 색상도 한번씩 다 써보고 싶어졌어요.\n항상 주머니에 넣고 다니면서 매일매일 바르고 있어요.",
    "text19": "우선 컬러가 너무 고급스럽고 자연스럽게 입술에 착 붙어요\n특유의 따뜻하고 감각적인 느낌!!\n데일리로 바르기에도 딱 좋고 \n어떤 메이크업이든 잘 어울려서 만족이요\n플럼핑 효과도 확실히 느껴졌는데 입술에 자극없이 볼륨이 자연스럽게 살아나더라구요\n끈적이지 않고 촉촉하게 발려서 만족이요\n지속력도 괜찮은 편!\n입술이 건조한 편인데도 각질 부각 없이 촉촉하게 유지돼서 자주 손이 가네요",
    "text20": "최대한 자연스러운 발색이 좋아서 브릭모카로 했는데 생각보다 칼라가 어둡지 않고 입술에 올리면 자연스럽습니다. 웜톤에 착붙이에요. \n튜브형인데도 끝에 말랑한 팁이 들어있어서 양조절해가면서 입술에 블러링해주기가 넘 좋네요. \n플럼핑효과가 있어서 바른다음 입술이 통통해진것 같은 것도 맘에듭니다. \n끝까지 남는 촉촉함도 너무 좋구요~ 가방에 넣고 다니면서 거의 매일 발라줍니다. \n오랜만에 맘에드는 립제품 만난것같아요",
    "text21": "브릭모카는 제 새로운 최애템이 될 것 같아요\n흔하지 않은 컬러에 은은한 모카빛이 더해져서 정말 매력적인 색감을 자랑하더라고요\n덧바를수록 색감이 깊어지는 것도 좋았어요\n그리고 플럼핑 효과가 과하지 않아서 부담 없이 데일리로 사용하기 딱 좋아요\n입술이 답답하거나 화끈거리는 느낌 없이 자연스럽게 도톰해지는 느낌이 신기했어요\n비건 포뮬라인데 발색도 훌륭하고 지속력도 나쁘지 않아서 만족스러워요\n 브릭모카 컬러 정말 후회 없는 선택이었습니다!!!!",
    "text22": "딱 분위기 있는 말린 장미에 브라운 한 방울 섞은 듯한 오묘한 색감이 너무 예뻐요\n톤 다운된 컬러라 차분하면서도 세련된 느낌을 주고웜톤인 제 피부에 정말 잘 어울리더라고요\n 무엇보다 놀라웠던 건 텍스처\n이름처럼 정말 플러피하고 부드럽게 발리면서 입술에 착 밀착되는 느낌이 너무 좋아요\n끈적임 없이 편안하고\n바르고 나면 입술이 자연스럽게 볼륨감 있어 보이는 효과도 있는 것 같아요\n비건 제품이라 그런지 더욱 안심하고 사용할 수 있어서 좋아요",
    "text23": "100프로 비건성분으로 만들어진 비건 플럼피 플럼퍼!\n브릭모카 컬러는 처음 구매해보는데 주름이랑 각질개선까지 바르자마자 입술 탄력이 차오르는 느낌이네요 ㅎㅎ\n완전 신세계! 바르는것도 너무 편하고 망고씨드버터 함유로 입술을 촉촉하게 유지해주니 끈적임도 없고 너무 좋습니다^^",
    "text24": "촉촉하고 수분감 좋아요~브릭모카 색깔 완전 맘에 들어요^^발림성 부드럽고 시원한 느낌?화~한느낌 괜찮아요~♡자연스러운 컬러감이라 딱이네요!!!사이즈도 적당해서 미니가방에도 굿입니다~비건이라 더 좋고 입술이 통통해보이네요~",
    "text25": "도넛 모양 젤리팁 신기하고 바르기 좋네요ㅎㅎ \n손가락에 묻히지 않고 위생적으로 바를 수 있어요.\n이중 잠금 기능까지 있어서 파우치에 막 넣어 다녀도 샐 걱정 없이 안심이구요!\n\n바르자마자 살짝 화한 플럼핑 효과가 느껴지는데, 너무 자극적이지 않은 정도였고 시간이 지나면서 입술이 자연스럽게 통통해 보이더라고요 ! \n\n제가 고른 컬러는 브릭 모카인데 완전 드뮤어 컬러로 은은하게 발색돼서 분위기 있어보여요ㅎㅎ\n게다가 100% 비건 성분에 EWG 그린 등급, 화해 20가지 주의 성분도 안 들어갔다고 하니 예민한 제 입술에도 안심하고 사용할 수 있고 망고씨드버터가 들어있어서 그런지 입술이 건조해지지 않고 촉촉함이 오래 유지되고 좋습니다!",
    "text26": "비건 성분 립글로즈 사용하면서 좋았던건 촉촉하니 반질한 립이 오래유지되서 좋았어용\n컬러도 은은하게 자연스럽은 립컬러로 이쁘더라구요 ㅋㅋ\n튜브 형태로 팁으로 립 발색을 도와줄수있게 바를수있어서 위생적이었고 성분이 비건이라서 믿고 쓸수있었어용\n연약한 입술 피부에 비건 성분으로 믿을수있어서 더 잘 쓰게 되더라구요\n윤기나는 입술을 유지하기좋고 가방에 쏙 넣고다기도 좋았어용",
    "text27": "촉촉함도 적당하고 색감이 너무 이뻐요!!\n입술이 잘 트는 편이라서 입술에 뭘바르기가 고민되는데 비온타임 비건 플러피 플럼퍼는 하나로 색감 촉촉함 플럼퍼 효과까지 다 잡을수있어서 요즘에는 이거 하나로 끝~~\n저는 브릭모카 컬러골랐는데 생얼에 바르고 다니면 컬러가 자연스럽게 피부톤 살려주고 생얼에도 자연스러운 컬러로 입술을 보호해주더라구요~\n너무 이뻐서 다른컬러로 구매해보려구용!!\n광택도 뛰어나서 촉촉함이 너무좋으니 이부분 참고하시면 좋을것같아요\n글로시하게 표현되는게 맘에들어서 구매했는데 성분도 비건이라서 얇은 입술피부에 믿고 쓸수있었어요",
    "text28": "발림 지속성 모두 만족스러운 제품이에요. 데일리 템입니다",
    "text29": "지속 좋고 촉촉해서 매일 쓰게 되는거 같아요 아주 만족스러운 제품이에요~~",
    "text30": "잘쓰고있어요 가격도 저렴하고 너무 쓰기가 좋아요 다음에도 여기에서 구입하려구요",
    "text31": "벌써 한달넘게 사용중입니다!\n요즘 유행하는 느낌의 텍스처라 자주쓰게 돼요!",
    "text32": "팁 촉감도 너무 좋고 웜톤인 저한테 브릭모카는 찰떡이구 그레이프 색도 이질감 들지 않아서 좋아용",
    "text33": "촉촉쫀득하고 바르면 시원해서 기분 좋은디 듬뿍 바르지 않으면 색감이 만족스럽지 않고 그렇다고 듬뿍바르면 좀 과하게 끈적입니당 적절한 양조절이 조금 힘든 제품이라고 느껴졌어요..!ㅠ",
    "text34": "이 틴트는 입에 바르기에도 예쁘고 색감도 마음에 들어서 친구에게 추천합니다~",
    "text35": "Love this lip balm good for dry skin",
    "text36": "이 틴트는 입에 바르기에도 예쁘고 색감도 마음에 들어서 친구에게 추천합니다~"
  }
]