[
  {
    "brand_name": "스카이보틀",
    "product_name": "스카이보틀 볼류밍 컬러 립밤",
    "price": "10900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020777823ko.jpg?l=ko",
    "review_name": "02 디어 코랄",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000207778",
    "text1": "약간 화한? 여름에 바르면 좋은 볼륨 립밤입니다. \n그냥 틴트를 바르니까 요새는 너무 건조해서 입술관리가 안되더라구요.. \n컬러립밤을 이것 저것 시도중인데 \n발색도 선명한 편이고 촉촉해서 이것만 들고 나가서 바르면 될 정도라 애용하고 있어요!!",
    "text2": "볼류밍 컬러 립밤을 며칠 동안 사용해보고 솔직한 후기를 남겨요.\n\n우선, 입술에 부드럽게 발리면서도 과하지 않은 자연스러운 컬러가 입혀지는 게 정말 마음에 들었어요. 보통 컬러 립밤은 발색이 약하거나 너무 글로시해서 끈적이는 경우가 있는데, 이 제품은 적당한 수분감과 자연스러운 생기가 더해져 데일리로 사용하기 좋았어요.\n\n특히 건조한 입술에도 밀착력이 좋아서 각질 부각 없이 촉촉하게 유지되는 게 장점이에요. 가볍게 한두 번만 발라도 생기 있어 보이는데, 덧바를수록 컬러감이 더 살아나서 기분에 따라 조절하기도 쉬웠어요. 무엇보다 입술이 편안해서 장시간 사용해도 건조하거나 답답한 느낌이 없었어요.\n\n휴대하면서 수시로 덧바르기 좋은 제품이라 파우치 필수템이 될 것 같아요. 자연스러우면서도 볼륨감 있는 입술을 연출하고 싶다면 추천하고 싶어요!",
    "text3": "어느 피부랑도 찰떡인듯해서 최근 제일 구매잘한템이에요!!! 전 갈웜인데 요고 바르니 뭔가 얼굴 화사해 보인다는 소리 들었어요. 그냥 쌩얼에도 볼류밍 립밤 하나만 발라도 생기가 도는 느낌! 게다가 시원한 느낌이 있는 립밤이라 뭔가 개운하면서 입술도 플럼핑 되는 너낌🩷🫶🏻 완저니 강추합니다!!",
    "text4": "요즈음 저의 최애 립밥이자, 엄마의 최애립밤이에요(하나 바로 드렸어요) 발색도 적당하고 무엇보다 립이 편합니다~ 플럼핑 효과가 있는 립밤 중에 블편한 느낌을 주는 것도 있더라고요, 얜 편하면서 예쁘게 바를 수 있어서 어른들도 거부감이 없으셨어요~",
    "text5": "플럼퍼 사용해보고 싶었는데 아프다고 해서 포기했었거든요. 근데 이 제품은 화한 정도의 느낌만 있고, 아프지 않다고 해서 구매했어요. \n\n실제로 사용해보니 아프다기보다 시원한 느낌이에요. \n\n발색은 은은해서 자연스럽고, 여러 번 덧칠을 통해 색 조절하기 편해요. \n\n1,2랑 2,3이랑 고민하다가 2,3으로 구매했는데 3번은 쿨톤립임에도 한두콧만 바르면 분홍이 너무 과하지 않아서 예쁘더라고요. \n\n2번은 말해뭐해, 코랄색 너무 예뻐요.",
    "text6": "스카이보틀 볼류밍 컬러립밤  말그대로 볼류밍과 컬러에 신경을쓴제품이네요^^  두세번 바르니깐 색이 좀더 올라오더라구요  근무할때 촉촉하고 자연스러운색감의 립컬러가 필요했는데요 주머니에 쏙 넣고 수시로 발라줄수있어서 좋네요\n끈적임 없구요 각질진정도 되면서 보습력까지 있으니 요즘날씨에 딱조아요^^",
    "text7": "바를 수록 채도 쌓이는 생얼 립밥\n녹아서 입술 사이사이 잘 발리고 두께가 얇아 휴대성이 좋아요\n플럼핑 효과가 살짝 있어서 화한 느낌 있구요\n디어코랄은 웜톤에게 찰떡 맞는 컬러지만 립밤에 컬러가 들어간 정도라 진하게 발색되는 타입은 아니어서 남성용으로도 괜찮을 것 같아요",
    "text8": "로즈로 시작해서 코랄로 정착한 립밤!\n손바닥 발색은 쨍한가 싶어도 입술엔 은은하게 올라와서\n딱 생기있어보이는 정도라 좋아요.\n단단립밤 좋아하시는 분들께 추천.\n바른 직후에는 아무느낌 없다가 서서히 플럼핑 효과가 느껴져요. 색감,보습,볼륨 셋다 적당한 수준으로 한방에 챙길수 있어서 좋아하는 립밤이예용",
    "text9": "듀이로즈에 비해 이것도 이쁘긴 한데 각질 정돈 안되어 있을 땐 살짝 뜨는 느낌이 나서 쪼곰 아쉬운편, 입술 촉촉한 상태로 바르기는 이게 좀 더 나은 것 같아요.\n근데 제품이 나오는데 안들어가요..ㅠㅠ 입술로 꾹 누르면 들어가긴하는데 살짝 불량이 온듯 그거 빼꼰 촉촉하고 오래가니 맘에 듭니다",
    "text10": "환절기에 입술이 건조해서 구매했어요! \n버르자마자 입술에 보습이 되서 촉촉하답니다~! ㅎㅎ\n한번 발랐을때 발색이 은은한 생기있는 코랄이라\n더 마음에 들구요~~ \n진한 발색을 원하시는분들은 여러번 덧 바르시면 될꺼에요!\n바르면 입술니 쉬원한 느낌도 들고 입술이 입체적으로\n볼륨감 있어 보여 추천드려요!",
    "text11": "요즘 입술에 립스틱 바르면 각질이 부각되서 립밤을 많이 바르는데 색이 있는 립밤 원했는데 색이 과하게 진하지 않고 자연스럽게 발색되서 딱 좋더라구요! 한번 바르면 자연스럽고 진한 발색 원하면 여러번 덧바르면 되더라구요~👌\n바르면 화한 느낌이 있는데 막 자극적으로 화하지는 않고 자연스럽게 입술이 도톰해지는 볼류밍 기능이 있어서 만족스러워요!!\n환절기에 촉촉함과 예쁨을 동시에 가질 수 있어요 (촉촉한데 끈적임 없어요!)🤗",
    "text12": "스카이보틀 볼류밍 컬러 립밤 사용해봤어요:)\n제가 픽한 제품은 02.디어 코랄과 03.어도어 핑크 색상인데요~\n둘 다 웜톤인 저에게 잘 맞는 색인것 같아 구매했어요!🤗\n\n특히 3호는 원쿨톤 따지지 않고 잘 어울릴 것 같아 활용도 좋을 것 같아요^.^\n02호인 디어코랄은 사랑스런 주황빛 립밤으로 부드럽게 발려요! 03호인 어도어핑크는 진달래빛같은 고운 분홍색 립밤이구요~!🌸\n\n둘 다 착색도 큰 변화 없이 예뻐서 더 만족스럽구요!\n무엇보다 케이스도 가볍고, 그라데이션 디자인이 예뻐서 잘 들고 다니며 사용할 것 같아요~!\n가격도 착한데 지속력도 좋아서 인생립밤 될듯!ㅎㅎ\n추천드립니당!👍🏻",
    "text13": "듀이로즈 쓰고 좋아서 나머지색도 구매!\n손바닥이나 손등발색보다 입술 위에서는 은은한 색상이예요.\n그래도 입술 3등분해서 발라보니까 세가지 색상 차이는 분명하네요ㅋㅋ\n처음엔 듀이로즈가 젤 예쁘다 생각했는데\n쓸수록 2번 디어코랄이 좋아여\n3번 어도어핑크는 가벼운 느낌의 핑끼라 웜톤인 제게는\n살짝 둥둥 뜨는 느낌\n단단한 림밤 좋아하시는 분들 사셔유\n무르지않고 끝까지 잘쓸수 있음\n플럼핑 기능도 첨에 바르고 1-2분 있으면 사악 올라오는데\n강하지 않으면서 효과도 있어서 완전 휘뚤마뚤템 맘에 듭니당",
    "text14": "나는 코랄이 잘 안받는 타입이긴한데, 이 제품은 립밤이라 투명하게 내 원래 혈색이 비치면서 발색되는 색감이라 피부에 잘 어우러져서 좋았다.\n입술에 각질이 많고 건조했었는데 이 제품을 잘 발라줬더니 각질도 잘 불어나고 촉촉하고 맨질한 입술로 돌아왔다!",
    "text15": "가을이 되면서 입술이 건조하여 스카이보틀 볼류밍 컬러 립밤을 구입하게 되었고, 처음 바르자마자 촉촉하게 볼륨감이 채워지는 듯 하고, 보습력이 너무 좋고 발림성도 좋다.\n그리고 다른 립밤과 다르게 플럼퍼 효과로 쿨링감이 너무 시원해서 좋았다.\n색상도 너무 쨍한 색이 아니라 내 입술색에 맞게 볼륨감을 줄 수 있는 정도의 자연스런 색상이라 평소에도 데일리로 자주 사용할 수 있을 것 같아 만족한 제품이다.",
    "text16": "📌 스카이보틀 볼류밍 컬러 립밤 02 디어코랄\n컬러도 생각한 대로 이쁜데 발색도 좋고 지속력도 립밤에 비해 꽤 오래가서 밖에 오래 나가있을 때 바르기 좋을 것 같아요!\n그리고 볼류밍 기능인 플럼핑 효과로 입술이 시원하면서 살짝 볼륨감있게 표현되서 더 이쁜 입술로 보이는 것 같네요\n과하게 플럼핑되는게 아니라 자극없고 립밤이라 보습력도 좋고 끈적이지 않아서 좋아요!",
    "text17": "볼류머가 아플까봐 별로 좋아하지는 않는데 이거는 안 아프다고 해서 사봤어요. 게다가 립밤형이라 어느 상황에든사용하기 좋을거 같았어요. 확실히 은은하게 화해서 아프지 않아요. 죽은 입술 생기 있어 보여서 좋은데.. 단지 아쉬운 것은 지속력이 안 좋아요ㅜ 색은 은은하고 생기주는 정도에요",
    "text18": "최근에 샀던 컬러립밤들이 마음에 쏙 드는게 없었는데, 이건 컬러감도 광택감도 만족스러워요.\n입술 플럼핑 효과도 있어서 살짝 화~한 느낌이 나요.\n입술 너무 안쪽까지 바르기엔 매운맛이 살짝 느껴져요.\n입술 주름이 살짝 펴지는 느낌입니다!!",
    "text19": "입술이 각질이 있는 분들은 각질이 부각됩니다\n컬러 립밤이지만 보습력이 있어서 각질이 불려나는지 사용하다 보면 각질이 잘 안 쌓이고 잘 관리 됩니다 거울을 보지 않고 쓱쓱 바르기 편한 제품이라 매일 사용하고 있구요 가을웜톤 보다는 봄웜이나\n얼굴이 하얀분들이 사용하면 예쁠 컬러입니다",
    "text20": "약간 화한 캔디를 먹은 정도의 통증~\n적당한 플럼핑 효과까지 넘나 맘에 드는데\n발색이 넘 아쉬워요~\n\n손등발색은 좀 나오지만 실제 입술에는 본 입술색이 있어서 여러번 덧발라도 티가 잘 안나네요~\n코랄이라서 더 그런듯요🥲\n\n다만 립릴리프 크림과 그 효과가 비슷해서\n밖에서 편하게 립관리+약한 발색을 생각하고 구매한다면 좋은 선택이라고 느껴져요~~\n발림성이 우수하고 립 진정이 휘리릭 됩니다~\n\n결론 립이 잘 트거나 립 상태가 변화무쌍하신 분들이 베이스로 립 잡아줄때 쓰면 넘나 좋다~\n(컬러립밤 또는 컬러립스틱 효과는 기대하지 않는것이 좋다~)",
    "text21": "플럼퍼 사용해보고 싶었는데 아프다고 해서 포기했었거든요. 근데 이 제품은 화한 정도의 느낌만 있고, 아프지 않다고 해서 구매했어요.\n실제로 사용해보니 아프다기보다 시원한 느낌이에요.\n발색은 은은해서 자연스럽고, 여러 번 덧칠을 통해 색 조절하기 편해요.\n1,2랑 2,3이랑 고민하다가 2,3으로 구매했는데 3번은 쿨톤립임에도 한두콧만 바르면 분홍이 너무 과하지 않아서 예쁘더라고요.\n2번은 말해뭐해, 코랄색 너무 예뻐요.\n다만 둘다 뭉치는게 있어요",
    "text22": "디어 코랄은 처음 구매해요. 쿨톤이라 디어 코랄은 웜톤 립밤이라 안 어울리면 어떡하지 걱정했는데 겨울 쿨톤인 저에게도 자연스럽게 붕뜨는 오렌지 색깔이 아닌  코랄 발색이 되어  가을 겨울에  바르고 싶은 색감이라 좋았어요.  플럼핑 립밤답게  플럼핑되면서 시원한 느낌도 좋고 건조한 입술도 촉촉하게 동시에 케어해줘 데일리로 쓰기 딱 좋아요.",
    "text23": "디어코랄은 무난하게 쓰기 좋은 색상같아요 눈에 쨍하지 않는 색? 지금 슬슬 가을 추워지다 보니 웜톤 계열의 옷을 많이 입는데 이 립 색상이랑 매치하기 좋더라구요. 립밤처럼 입술 건조함도 덜해 쓰기도 부담 없어요. 립스틱 디자인도 예뻐서 맘에 듭니다",
    "text24": "🍊 코랄빛 립을 사고 싶어서 찾아보다가\n색감이 너무 예뻐보여서 + 보습도 챙기고 싶어 구입했습니다!!\n\n🍊 우선 향은 자일리톨? 향이 나구요 아주 미세하게 은-은하게 시원해요\n엄청 막 촉촉하고 보습이 되진 않아요\n\n대신 색감이 좀 있는 편이고\n아주 자연스럽게 입술색을 예쁘게 해줘서\n생각보다 엄청 마음에 들었어요\n\n마치 원래 내 입술 색이 예쁜 것처럼 보이게 해주는..?\n\n🍊 끈적임은 전혀 없었고 보습력을 원하시는 분들은 다른 제품을 사시는걸 추천드려요😉\n\n생각보다 딱딱한 립밤이고\n너무 딱딱해서 처음에 발색이 잘 안될 수도 있어요😅\n\n🍊 전체적으로 색감은 예쁜 편이지만\n색이 진하진 않고 (정말 자연스럽게 예뻐요)\n조금 촉촉하긴 하지만 보습을 기대하기엔\n다소 아쉬운 제품입니당..🥲\n\n무난하게 가방에 들고다니면서\n틴트나 립스틱 대신 자주 가볍게 발라주기엔\n좋은 제품이라 생각하는데\n\n보습, 각질 립밤으로는 다소 아쉬움을\n느끼실 것 같아요😁",
    "text25": "디어코랄 은 단독으로 바르기보단 섞어바르기 좋을것 같아요 특히 흰끼나 쿨톤립에 섞어발라서 톤체인저해주거나 플럼핑립밤으로 쓰기 좋더라구요\n\n듀이로즈랑 섞어써도 수채화발색한듯 예쁘게 올라옵니다\n\n각질제거 하나도 안하고 바른건데 부각 안돼서 좋네요",
    "text26": "저번에 구매 하고 선물로 친구들에게 주려고 조금 더 샀어요. 코랄 컬러는 자연스러운 컬러감이 있어서 쌩얼에 바르기도 좋은 제품입니다. 이제품은 자연스러운 플럼 핑 효과가 있기 때문에 입술에 볼륨을 조금 더 찾아 주는 느낌이라 좋은거 같아요. 립밤 대신 발라도 촉촉 해서 마음에 들고 볼륨도 자연스럽게 효과적으로 올라와서 통통한 입술을 만들 수 있습니다. 웜톤이신 분들은 자연스러운 코랄컬러 1번 추천 드려요.",
    "text27": "한달 후기 입니다\n만족도 : 4.5/5⭐️\n오늘도 잘 썼어요! 요즘은 또 메이크업이 쿨에서 웜으로 바뀌어서 가을 메이크업 하다 보니 디어코랄 많이 쓰게 되더라구요 ㅎㅎ(기분에 따라 메이크업 바꾸는) 색상이 자연스럽고 무난해서 손이 잘 가요! 평상시에는 이 색상 자주 쓰고 다닙니다",
    "text28": "장영란님이 픽했다는 스카이보틀 볼류밍립밤💖\n그래서 언니 입술이 도톰했던건 아니겠지만 ㅋㅋㅋ\n이쁜건 누구나 알아보게 되어 있쥬 여자라면 히힣\n이게 가방에 하나씩 넣어둬야 갑자기 생얼일때, 립스틱 다 지워져서 건조할때, 미처 화장 못하고 회사가서 해야되는데 맨얼굴 쪽팔릴때 그럴때 꼭 필요하고 만족도 올라가는 컬러립밤이예용!!\n글구 누가 보습이랑 플럼핑을 넣은거야 왜케 멋져 ㅋㅋㅋ\n화장하면서 립스틱 바르기 전에 립밤 발라서 립스틱도 잘먹게 기초보습 잡아주면 좋은거 다아시쥬! 근데 플럼핑 있으니 과하지 않으면서 입술모양도 잡아주고 입술색도 올려주고 촉촉해서 자연스런 메이컵도 만들어주니 아주 손이가는 립밤 제대로 만났어효😘 많이 화하지 않으니 너무 예민보스님들 빼고는 무난하게 쓰실것 같아요! 두세번 덧바르면 컬러 더더 올라와서 얘만 써도 얼굴에 생기가 쭉 올라오는 예쁜컬러라 마메쏙 입니당❤️",
    "text29": "🌱 내돈내산 리뷰입니다!\n\n요즘 플럼퍼가 유행이라는데 자극이 꽤 있다고 해서 걱정했어요\n저자극  데일리 플럼핑이라고 써있지만 저는 쫄보니까욤😆😆\n하지만 걱정은 괜한 걱정! 바르면 음 피부에 ㅁㅅㄹㄷ 발랐을 때처럼 시원한 화~~한 느낌이 나요!\n되게 재밌는 제품이네용ㅎㅎ\n\n발색은 매우매우 맘에 들어요! 저는 웜톤이라 디어 코랄 골랐다가 듀이 로즈도 넘 예쁘길래 2개 구매했어요😆😆\n\n발림성도 부드럽게 잘 발리고, 끈적임은 그렇게 못 느끼겠어요! 밥먹고 발라주면 생기있어 보이고 좋아요👍👍",
    "text30": "👐컬러 립밤에 플럼핑 효과까지 얻고 싶은 분들👐\n\n✅️구매 이유\n립 메이크업을 하고 나가도 입술이 쉽게 건조해져서 립밤을 자주 사용하는데요ㅠㅠ 색 없는 립밤을 사용하면 립도 지워지고, 립밤도 위생적이지 않아서 고민하던 중 스카이보틀 제품을 보고 냉큼 구매해 봤습니다\n\n✅️ 발색\n우선 발색이 미쳤습니다.. 저 이렇게 발색 잘 되는 컬러립밤은 처음입니다! 리뷰 쓰면서 손이랑 입술에 발라보고 놀랐어요!! 색도 쨍하구요, 이뻐요..정말\n그리고 색만 찐한게 아니라, 입술에 올리면 자연스럽게 이뻐요!\n\n쌩얼이시거나 이미 립 메이크업을 하신 분이라면, 가볍게 1회 발색하시고, 요걸로 립을 하시고 싶으시면 2-3회 발색해 주시면 진짜 잘 어울릴 것 같아요!\n\n1호 듀이로즈는 모든 톤에 상관없이 입술 혈색에 광이랑 생기를 넣어주는 레드 컬러이구요!\n\n2호 디어 코랄은 아무래도 웜톤 분들에게 더 잘 어울릴 것 같은 코랄에 살짝 레드끼가 섞여 있어요!\n\n✅️ 보습감\n보습감도 좋았어요! 오랜 시간 입술이 건조하지 않고 촉촉함을 느꼈습니다!\n\n✅️향\n향은 살짝 박하, 민트 향이 나는데 그리 거슬리지 않아요! 플럼핑 효과를 위해 나는 것 같아요! 그래서인지 입술에 바르면 살짝 시원한 느낌이 들기도 합니다\n\n✅️ 플럼핑 효과\n요즘 플럼핑 효과가 유행이어서인지 립밤에도 플럼핑 효과가 있다고 해서 기대했는데요! 우선 우리가 평소에 아는 것 처럼 아프고 따갑게 입술에 자극을 주진 않아요! 아프지 않게 시간이 지나면 슬슬 입술이 살짝 통통해지는 것 같더라구요.. 진짜 신기했어요!!\n\n👊플럼퍼 사용해보고 싶은 분들 중에 자극적인게 걱정된다 싶으시면 구매해보셔도 좋을 것 같아요!!👊\n\n사진은 차례대로 1호, 2호, 함께 비교, 1호, 2호 입니다",
    "text31": "디어코랄 은 단독으로 바르기보단 섞어바르기 좋을것 같아요 특히 흰끼나 쿨톤립에 섞어발라서 톤체인저해주거나 플럼핑립밤으로 쓰기 좋더라구요\n\n듀이로즈랑 섞어써도 수채화발색한듯 예쁘게 올라옵니다\n\n각질제거 하나도 안하고 바른건데 부각 안돼서 좋네요",
    "text32": "발림성은 좋고 촉촉합니다 그리고 발색이 엄청 잘되네오또 바르자마자 바로 시원해지는 플럼핑 효과도 느껴볼수 있고요\n근데 색이 이쁜 색이 아니네요 예쁜 물먹 레드가 아니라 좀 촌스러운 색으로 발색됩니다 아쉽네요 립스틱 위에 바르려고 해도 애매하네요\n바디미스트랑 핸드크림은 잘쓰고 있어서 믿고 구매한건데 컬러립밤 색은 좀 더 연구하셔야 할것 같습니다",
    "text33": "플럼핑이라 바르고 나면 화한 느낌이 한동안 계속 있어요. 입술이 얇은 편이라 그런지 눈에 띄게 플럼핑이 되는지는 잘 모르겠어요.\n\n23호 피부 톤 기준, 코랄은 3-4번 덧발라도 자연광에선 티가 잘 안 나서 더 많이 겹쳐 발라야 합니다. 발색 사진은 위쪽이 3-4번 정도, 아래쪽은 10번 이상 덧바른 경우예요. 굉장히 은은하게 발색되기 때문에 화장 안 할 때 그냥 자연스럽게 바르는 용도로 사용해야 할 듯합니다.\n\n아래쪽 사진은 립밤을 최대치로 당긴 상태예요. 용량 참고하시라고 남깁니다.",
    "text34": "오 일단 향에서 아주 은은하게 박하(민트) 향이 나요.\n플럼퍼라는 걸 알겟는 ㅋㅋ 디자인과 안 맞는 듯하지만 화한 게 환기 시켜주는 느낌이라 괜찮네요. 바르면 향이 나진 않아요. \n저는 입술색이 꽤나 있는편이라 솔직히 입술색 안 죽이면 원래색은 잘 안나오고 제 입술색에서 얼마나 더 진해지냐 이더라구요. 이것도 마찬가지긴 했어요.\n바르면 탱글한 입술이 돼요. 화한 느낌이 있어요. 근데 아프진 않고 시원한 정도? 에요. \n립밤처럼 부드럽게 잘 발려요. \n크기나 뚜껑 등 외부용기적으로 문제없이 좋았어요.\n🪸코랄색은 제 입술을 생기있고 광택있게 해주네요. 마른 상태에서 물을 주니 생기가 돌아 입술색이 좀 살아나는? ㅎㅎ 그런 용도로 잘 쓸듯 합니다.\n\n*듀이로즈 리뷰도 있어요!",
    "text35": "보습 되면서 입술 색깔까지 보정이 되는 립밤이라 다들 꼭 1번 사용해 보셨으면 좋겠습니다. 은은한 컬러가 참 마음에 듭니다. 다용도로 사용하기에도 너무 좋은거 같습니다베리도 매일 발라도 부담스럽지 않은 색깔이라 쌩얼에도 바르기 좋은거 같아요. 발색도 은은에서 정말 마음에 듭니다.",
    "text36": "봄웜이라 디어코랄 칼라만 2개 구매했어요!! 컬러립밤인데도 발색이 되게 진해요!! 그리고 립플럼핑효과까지 있어서 약간 화하고 아주 약간 플럼핑 효과가 보이네요ㅎㅎㅎ 전 화한거 바르면 먼가 간식 줄이기에 도움이 되는듯해서 종종 애용합니다..ㅎㅎㅎ 무튼 발색도 좋고 오렌지도 아니고 핑크도 아닌 이쁜 코랄컬러입니다 좋아요",
    "text37": "생기있는 입술을 만들어주는 디어코랄! 색이 너무 예뻐요. 발색도 좋고 촉촉하게 입술에 안착하는데, 볼륨까지 살려주는 립이에요. 한 번 바르는 것 보단 두 세번 더 발라주면 더 예쁜 색감으로 입술에 착붙해서 정말 예쁘답니다. 바르면 쿨링감도 돌아서 좋았고, 입술보습까지 되는 제품으로, 볼륨감이 돌아 매일 바르고 있어요.",
    "text38": "입술 볼륨감을 살려주는 컬러 립밤, 스카이보틀 볼류밍❣️\n\n디어코랄과 듀이로즈를 구매했는데, 색이 진짜 이뻐요.\n예쁘게 입술에 착! 발색되는데 지속력도 좋았고,\n바르면 입술 볼륨도 살려주는데, 생기있게 표현되었어요.\n또한 보습력도 있어서 바르면 입술을 촉촉하게 해서\n전체적으로 생기있게 만들어주어서 만족이에요.\n자극은 없고, 입술을 하루종일 촉촉하게해주어 만족해요",
    "text39": "1호는 여리여리해서 마음에 들었는데 2호 디어코랄은 솔직히 약간 촌스러운 색...? ㅎㅎ ㅠ 그리고 발색이 더 쎄요! \n약간 뭉치게 발려서 입술에 올렸을때 잉? 스러운게 조금 있었어요\n옛날 물틴트 유행하던 시절 그런 형광색 같아요 ㅠㅠ\n플럼퍼 기능도 약간 있어요!",
    "text40": "제가 웜이다 보니 디어 코랄을 안 살수 없더라구요…취향쓰 그리고 이게 제일 데일리스럽게 자연스러운 발색이라 맘에 들었어요. 약간 지금보단 가을에 아주 잘 쓰고 다닐 것 같아요. 촉촉해서 좋구 전 약간 제형보고 엄청 끈적 거릴까 걱정했는데 불편할 정도의 끈적임이 아니라 그 부분도 맘에 들었습니다.",
    "text41": "입술에 볼륨을 불어 넣어 주는 립밤이라니..\n너무 좋잖아요ㅠㅠ\n약한 박하향이 나고 입술에 얹어주면 박하 사탕을 먹은 것처럼 살짝 시원한 느낌이 납니다\n다른 플럼퍼들처럼 따갑거나 맵지 않아서 좋아요\n보습력이 엄청 뛰어난 편은 아니나 부족하지도 않습니다\n발색도 제가 선호하는 것처럼 자연스러워 손이 잘 가네요\n코랄 색 립밤은 처음 사용해보는데 상세 페이지에 나온 것처럼 발색이 잘 됩니다\n컬러 립밤은 다 똑같은 색이라는 생각은 노노!!\n한 번 발라주면 생기가 불어 넣어지고 여러 번 덧바르면 따로 립을 바를 필요가 없이 진해져요\n데일리로 휘뚜루 마뚜루 사용해주기 좋은 제품입니다",
    "text42": "생얼에 바르기 좋은 립밤이에요.\n발색이 잘 올라오는 편이고, 컬러마다 확연히 다른 게 느껴져서 좋았어요.\n티슈로 닦아내지 않는 이상 보습력이 꽤 오래가는 편이라서 데일리로 잘 쓸 것 같아요.\n가격이 저렴한 편이 아니라 기프트카드 증정 이벤트할 때, 그러니까 바로 지금! 구매하세요.",
    "text43": "받아봤을때 케이스가 무슨 장난감같다해야되나?좀짜치는느낌이라 제품도 기대안했는데 생각보다 괜찮아서 놀랐어요\n색이 너무 예쁘고 화장안한날 가볍게 발랒기좋은듯\n볼류머 립밤이라그런지 민트향이 강하게나서 전 민트좋아해서 괜찮았는데 민트싫어하시는분들은 좀 싫을수도 잇을거같아요",
    "text44": "스카이보틀 핸드크림 향이 너무 좋고 잘썼었는데 림밤추천떠서 구매해봤어요! 이제 막 런칭한건지 리뷰가 많이 없어서 무슨색살지 고민하다가 그냥 두개다 구매헀습니다! 제가 구매한건 1번듀이로즈랑 2번 디어코랄 이렇게 두가지 구매했어요! 화면상으로는 두색상이 엄청 다른거같은데 막상 입술위에 올려보니 둘다 그냥 무난하게 쌩얼에 잘 어울리는 자연스럽게 생기도는 색이에요",
    "text45": "웜톤분들을 위한 컬러..🧡 봄웜라인 저도 반해버린 코랄 컬러! 남성분들도 웬만하면 잘 받을 컬러라서 테스트해보셔요!\n\n촉촉함도 오래가고 은은한 플럼핑 효과까지 있어서 너무 좋아요! 아프지 않고 딱 시원한 정도? 요즘같이 더운 날씨에 수시로 덧발라주면 시원하니 기분이 좋습니다😆 발색이 확실하면서 자연스럽고 무엇보다 보습 지속력이 너무 좋아서 입술 건조한 남친한테 하나 주려구요! 일반 남성립밤은 건조해서 못 쓰던데 요거 색도 예뻐서 남성분들한테도 강추예요!!! 얇게만 발라주면 자연스럽고 예뻐요!",
    "text46": "촉촉하고 부드럽게 잘 발리는 립밤입니다. \n플럼핑 기능도 있어요.",
    "text47": "23호 피부톤인 제겐 좀 뜨는 감이 있었는데 21호의 노란 피부톤인 어머니껜 찰떡이었어요. 자연스러워서 데일리로 잘 사용하고 계세요.",
    "text48": "촉촉하고 조아요 ㅎㅎㅎㅎ\n색깔이 있어서 자연스럽고 발색이 잘돼요 ㅎㅎㅎ\n만족하면서 사용하고 있어용 !!!\n마니 파세요",
    "text49": "스카이보틀 \n볼류밍 컬러 립밤\n\n올리브영이라 행사중이라 구입했어요 ㅎㅎ\n매번 빨간색만 구매하다가 \n디어 코랄~ 오렌지색 구매했어요 ㅎㅎ\n다른 분위기를 내도 싶었어요 ㅎㅎ",
    "text50": "스카이보틀 색  발색이 좋습니다.\n그래서 립밥도 잘사용하고 있습니다.\n겨울 내내 잘 사용하고 있습니다.",
    "text51": "입술이 생기가 있고 색이 정말 너무 이뻐요. 지속력도 오래가고 촉촉한 입술을 유지시켜줘요. 게다가 입술 각질 케어에도 도움을 주는 제품이에요.",
    "text52": "색별로 샀어요. 덧바를 수록 진해져서 색상 조절 가능해요.",
    "text53": "웜톤추천! 2번 디어코랄! 적당히 플럼핑 되어 입술을 너무 예쁘게 연출해줍니다:) 촉촉함이 거의 립밤에 견주어도 될 정도라 겨울에 쓰기 넘 좋아요~ 세일할 때 구매해서 잘 사용했어요!! 제품력도 좋구요!:)!!",
    "text54": "발림도 좋고 발색도 넘 맘에드네요\n레드는 부담스러워 코랄색 산건데\n제 피부톤엔 좀 어두워보이지만\n진하게 화장한다거나 색조 화장을 하지 않아서\n포인트로 맘에들어요\n또 발랐을때 입술이 화~~~한 그런 쿨한 느낌이 들어요",
    "text55": "발색력이 좋았어요. 립스틱처럼 과하지 않으면서도 \n내 입술을 건강해 보이게 만들어줬고 립밤 답게 입술이\n촉촉해지니까 좋더라고요. 볼륨 효과는 덤 ~ 가성비가 너무 좋네요. 촉촉함, 발색력 모두 만족스러웠어요 .",
    "text56": "코랄색이라 데일리로 사용하기 좋아요 발색력도 적당해요~ 볼륨 케어도 가능한 립밤이라 꾸준히 사용해보려구요",
    "text57": "스카이보틀\n아주 잘 이용하는 제품입니다.\n발색도 좋습니다.",
    "text58": "스카이보틀\n발색력과\n크기 등 좋습니다.\n항상 들고다니는 제품입니다.",
    "text59": "코랄빛이 클톤에도 잘 맞는 것 같아요\n플럼핑 효과가 입술 볼륨도 좀 채워줘요",
    "text60": "세 가지색 다 구매했는데, 이 색이 가장 안 어울렸어요 너무 주황색이에요",
    "text61": "색이 밝아서\n좋지만\n립밥 계열이라\n색이 빨리 날라가는 점 빼곤\n만족합니다.",
    "text62": "코랄색상이 예뻐요플러핑효과도 좀 있습니당\n간단하게 하나 바르기 좋아요",
    "text63": "웜톤인데 코랄이 제일 안어울리네요 ...레드>핑크>코랄 순으로 마음에 들어요",
    "text64": "약간의 플럼핑 효과가 있어서 발랐을 때 화한 느낌이 드는데 입술주름을 팽팽하게 만들어 주는 것 같아요 굿\n색이 특히 마음에 들어요 웜톤에게 아주 잘 어울리는 색상이라 여러번 발라도 진한 느낌 없고 자연스럽고 이쁜 색상이에요 추천합니다",
    "text65": "코랄색이라 데일리로 사용하기 좋아요 발색력도 적당해요~ 볼륨 케어도 가능한 립밤이라 꾸준히 사용해보려구요",
    "text66": "발색 자연스러운거 같고 플럼핑도 괜찮네요 \n여러번 덧바르면 색이 진해지는거 같아요\n적당히 촉촉하고 데일리용으로 쓰기 좋은거 같아요",
    "text67": "발색 자연스럽고 플럼핑 기능도 무난하게 잘 됩니다. 괜찮아요.",
    "text68": "약간 플럼핑효과가 있어요!\n적당히 예쁜 볼륨 채워주는 듯,\n색깔도 맘에듭니당",
    "text69": "스카이보틀 브랜드 좋습니다.\n발색이 좋습니다.\n핸드크림만 사용하다\n립밥도 구매 중입니다.",
    "text70": "립밤치고 발색력이 좋아요 색상도 예쁘구요 생얼에 바르기도 좋고 화장하고 발라도 잘 어울릴 것 같아요",
    "text71": "쨍하지 않아서 부담스럽지 않은 디어코랄 컬러 : )\n광택은 조금 있고 촉촉하고 연해서 덧바르기 좋아요",
    "text72": "컬러도 마음에 들고 가벼워서 항상 파우치에 넣고 자주 발라요~",
    "text73": "비비드 핸드크림만 사용하다\n립밥을 알게되었는데\n조그마하고 들고다니기 편합니다.\n환절기에 바르고\n꾸준히 바르기 좋ㅈ습니다.",
    "text74": "플럼핑 기능이 있는 컬러 립밤입니다. \n생얼에 사용하기 좋아요.",
    "text75": "스카이보틀 볼류밍 컬러 립밤은 색상이 아주 튀거나 쨍~한 느낌이 아니라 화사하고 밝아지는 느낌이예요. 발림성도 그리고 지속력도 만족스러워요. 입술이 건조할때 각질과 보습을 동시에 챙겨줘요^^",
    "text76": "핑크, 코랄 두가지 색상 구매했는데 발림성도 좋고 부드럽네요~ 화한 느낌이 많지 않아서 괜찮구요~ 플럼핑 되네요~ 화장 거의 하지 않는데 바르고 다니기 좋은것 같아요~ 생얼에 생기 살작 도는 느낌 ^^",
    "text77": "돌려서 쓰는 거라 편하고 입술을 도톰하고 글로시하게 유지시켜줘요 플럼퍼 치고 많이 맵지는 않아요 발색은 조금 약하지만 여러번 덧바르면 괜찮아요",
    "text78": "코랄이 제일 자연스러운 색상인 것 같아요 무난하고. 그래서 저희 엄마는 코랄 색을 자주 쓰고 다니더라구요 립밤 기능도 있어 좋습니다",
    "text79": "제 쌩얼용 립밤이에요. 입술에 혈색이 없는 터라 쌩얼로 나가긴 부담스러운데 그때 제 부담을 해결해 주는 제품입니다. 두세 번은 덧발라야 하지만 과하지 않고 자연스러워서 특히 운동하러 나가기 전에 바르고 나가면 딱 좋았어요.",
    "text80": "낮에 데일리로 립밤으로 사용하기 좋습니다\n색이 연해서 틴트 위에 바르면 좋네요",
    "text81": "바르자마자 쏴함이 시원하고\n편하게 바르기좋아서 건조한 가을에\n딱지금 쓰기 편하고 좋을 것 같아요♡",
    "text82": "저는 쿨톤이지만 2호 코랄이 끌려서\n냅다 그냥 구매해봤어요!\n립스틱 아니고 립밤이라 그런지 코랄로 발라도\n얼굴 동동 뜨는 거 없이 잘 어울려요 \n발색 비교 참고해주세요\n위 1호 아래 2호",
    "text83": "색이 우선 너무 맘에 들어서 픽했다. 입술이 좀 보톰해보이고 싶은데 밋밋한게 고민이었는데 신기하게 바르고 나면 좀 쏴 하더니 보톰해보인다. 너무 반들거리지도 않고 향시 쎄지도 않고 예쁜 발색이라 좋았다. 가격도 저렴해서 더 좋았다.",
    "text84": "발색이 진하지 않아 오히려 좋았어요.\n은은하게 바르기 딱 좋아요~",
    "text85": "스킨이보틀\n핸드크림을 자주 구매했었지만,\n립밥은 이번 기회에 구매하게 되었습니다.\n좋은 제품을 알게 되서 좋습니다.",
    "text86": "플럼핑 기능이 있어 약간 화해요. \n웜톤에 어울리는 컬러입니다. \n생얼에 간단하게 사용하기 좋아요.",
    "text87": "촉촉해서 사무실에서 쓰기 좋더리구요,\n코랄색이 은은하고 자연스럽게 발색되요\n생기있어 보인단 말 들었어요",
    "text88": "플럼핑 효과가 있다는데 크진 않지만 발랐을때 엄청 시원해요! 그리고 색상이 진하지 않아서 좋아요! 3컬러 모두 구매해봤는데 2호는 웜톤에 좀 더 어울리는 색상인 것 같아요!",
    "text89": "플럼핑 기능이 있어서 약간 화해요\n보습감도 약하지 않고 괜찮은거 같아요\n색은 입술에 올리면 발색이 생각보다 약한거 같아요\n좀 자주 발라줘야할거 같아요",
    "text90": "립밤치고 발색력이 좋아요 색상도 예쁘구요 생얼에 바르기도 좋고 화장하고 발라도 잘 어울릴 것 같아요",
    "text91": "자연스러운 코랄이라 웜톤분들 추천해요 플럼핑효과도 있어서 시원해지면서 약간 통통해져요! 건조해지지 않게 보습감도 있고 지속력도 나쁘지 않았어요",
    "text92": "부드럽게발리고 보습력도 아주좋아요 웜톤친구한테도 선물하려고 하나더 구매했습니다ㅎㅎ 가을겨울에 사용하기 좋습니다ㅎㅎ발색도 좋고 만족스러워요",
    "text93": "보여지는 색깔보다 자연스럽게 발색이 되어 좋았습니다~!\n웜톤 쿨톤 나눠져있어서 여러가지 구매해서 그때 코디에 맞게 사용해도 좋을 것 같아요!!",
    "text94": "플럼핑정도 약이라 처음 쓰시는분들도 사용하기 편한 제품입니다.🥹 연한 핑크에 주황빛 도는 컬러고 연하게 발색되는게 특징입니다.",
    "text95": "입술 생기가 가득 선명하게 물들어서 색이 영롱하고 이쁘네요. 입술 보습력도 좋아서 입술이 촉촉하게 오래 지속되요. 수시로 사용하기 너무 좋아요. 게다가 휴대하기 편해서 정말 사용하기 좋네요.",
    "text96": "보습력과 발색 모두 마음에 쏙 드는 제품이에요.\n바르면 화한 느낌이 드는데 저는 나쁘지 않았어요 ㅎㅎ\n플럼퍼 효과를 보고 싶은 분들에게 추천드려요~\n은은하게 발색되서 데일리로 쓰기 좋을 것 같아요!",
    "text97": "돌려서 사용하는게 좋은데 요즘 플럼핑 립밤 자꾸 붓으로 바르는 형태로 나와서 스카이보틀 제품자주 사요~디어코랄은 엄청 자연스러워서 누구나 쓸수 있어요",
    "text98": "1호 듀이로즈 너무 잘 쓰고있어서 2호도 궁금해서 구매했어요! 1호와같이 은은한 민트향에 플럼핑립밤이라 너무 좋아요! 색은 웜톤인 저한테 완전 찰떡입니다ㅠㅠ존예코랄인데 엄청 자연스러운 발색이에요!",
    "text99": "부드러운 핑크 디어코랄!! 광택은 살짝 있어서 부담스럽지 않고 플럼핑 효과도 있습니다!! 립스틱처럼 생겨서 바르기 편하고 얇은 느낌이라 휴대하기도 좋습니다.",
    "text100": "컬러 발색이 잘되고 보습력이 좋은 컬러 립밤으로 퍼스널컬러에 맡게 바를 수 있어요. 쿨링감이 있어 입술 볼륨을 해주고 입술이 건조해서 각질도 있는데요 이걸 바르면 각질도 안생기고 입술에 보습감을 유지해주어서 좋아요",
    "text101": "발색력도좋고 플럼핑 효과도 있고 수분 감도 있어서 잘 사용하고 있어요 발색이 좋아서 이것만 사용 해도 립밤 역할을 잘 해 주네요 주변에 선물 하기도 좋은 패키지라서 아주 잘 사용하고 선물 하고 있습니다",
    "text102": "피부톤이 어두워 그런지 코랄이 살짝 뜨는 느낌이라 밝은 피부톤을 가지신 어머니 드렸어요. 그동안 립스틱만 바르셨는데 립밤 쓰시더니 촉촉해서 사용하기 좋다고 하시네요.",
    "text103": "발색 예쁘고 촉촉해요\n책상에 두고 데일리로 바르기 좋아요!",
    "text104": "보습력이나 지속력 둘다 그저 그랬어요 \n색은 자연스러운 발색이라 좋았습니다",
    "text105": "사용해 본 코랄색 립밤 중에 가장 마음에 들어요\n발색이 투명해서 촌스럽지 않습니다\n플럼핑 효과도 적당해서 아프지 않고 입술을 예쁘게 만들어 줘요",
    "text106": "코랄,로즈 두색상 샀는데 두개 다 별 차이없고 무난하게 바르기좋아요!",
    "text107": "웜톤이라 디어 코랄색으로 선택해봤는데\n립밤이라 발색력은 크게 기대 안했었는데 \n기대이상이에요! 립밤이라 발림성도 좋구요\n색은 차차틴트랑 비슷한 색감입니다.",
    "text108": "코랄색으로 구매했고\n보는것보다 입술에 바르면 더 색감이 예뻐서\n자연스럽고  예쁘게 발색되요\n\n바르고나면 화~한 느낌이 있고 끈적임은 별로 없어요\n데일리로 사용하기 좋을것같아요~",
    "text109": "보여지는 색깔보다 자연스럽게 발색이 되어 좋았습니다~!\n웜톤 쿨톤 나눠져있어서 여러가지 구매해서 그때 코디에 맞게 사용해도 좋을 것 같아요!!",
    "text110": "요즘 꾸준히 발라주면 플럼핑되는 제품들이 보이길래 구입해봤어요.  선크림 바른 민낯에 주로 사용하구요, 가을웜 뮤트 인데 딱 자연스럽게 제 입술같고 좋아요",
    "text111": "선크림만 바르거나 파데프리할 때 바를만한\n색상인 것 같아 구매해봤어요\n발림성이 생각보다 괜찮았어요\n생기있는 립 연출이 가능하고\n발랐을 때 입술이 시원해지는 것도 좋네요\n너무 번들거리지 않아 편하게 잘 쓸 거 같아요",
    "text112": "간단하게 바르기 좋은 립밤입니다\n발림성도 좋고 보습효과도 있어서 마음에 듭니다\n색상도 자연스러워서 좋아요\n웜톤 피부이신 분들에게 추천합니다",
    "text113": "발색도 예쁘고 촉촉해요. 입술이 처음엔 싸한 느낌이 들다가 적응되니 입술 볼륨감도 생기고 보습도 채워주어서 좋더라구요. 2~3번 덧발라 주면 더 예쁜색으로 표현되어서 만족이에요. 생기있는 입술로 만들어주어서 만족합니다",
    "text114": "화한 느낌이 드는 립밤이에요.\n보습감도 들고 발색도 자연스러워요.\n민낯에 바르기 딱 좋아요!",
    "text115": "디어코랄 어도어 핑크 샀어요\n넘 진한건 싫어서! 바르면 플럼핑 되는 느낌 들고 색감 맘에 들어서 틴트 바르고 위에 발라줍니다! 촉촉하고 볼륨감도 생기니 만족!",
    "text116": "듀이 로즈가 정말 장미색이라면, 디어 코랄은 약간 예쁜 주황빛? 이에요. 색이 너무 마음에 들고 촉촉해서 좋아요! 휴대성이 좋아서 들고 다니면서 자주 바를 수 있어 좋습니다 바르고나면 입술에 생기가 자연스럽게 돌아서 좋아요!",
    "text117": "보습을 주는 립밤에 컬러가 들어있어요. \n연한 립스틱 정도의 색이 나요.\n플럼핑 효과가 있어 바르면 시원한 느낌이예요.\n이름 그대로 볼류밍 컬러립밤이네요.\n에어컨 바람에 건조하면 자주 바를 수 있어 좋네요!",
    "text118": "요즘 볼류밍 립밤이 유행이라 사봤습니다🩷 너무 진하게 발라지면 부담스러운데 안 그래서 제 스타일에 맞아요 화장 진하게 할때는 다른 거 바르고 덧발라도 좋네요",
    "text119": "건조할까봐 걱정했는데 생각보다 촉촉했어요\n약간 민트같은? 화한 향이 살짝 있어요\n발색이 엄청 진할까봐 걱정했는데 한 번 바르면 괜찮네요 두번 세번 바르면 확실히 진해질거 같아요",
    "text120": "일반 컬러립밤인줄 알고 구매했는데 립플럼퍼 겸용이라 바르면 싸해지더라고요 과하지 않아서 딱 좋아요 기존에 사용하던 플럼퍼 제품은 바르면 아파서 울었거든요..ㅋㅋㅋㅋㅋ색감도 착붙어서 마음에 들어요",
    "text121": "찐한색, 연한색\n듀이로즈, 디어코랄 이렇게 구매했습니다.\n발색에 따라\n여러방면으로 사용할듯 합니다.\n감사합니다.",
    "text122": "스카이보틀 볼류밍  컬러 립밤 사용후 칼라가 오래 지속되고\n칼라가 너무 진하지 않고  자연스럽게 보이네요~♡\n입술 모양도 통통하고 볼륨있어 보이네요 저는 개인적으로 듀이로즈가 맘에 들어요",
    "text123": "발색도 마음에 들고 립밤이라 촉촉해요\n쿨톤이지만 코랄이 마음에 들어 골랐는데 괜찮은 것 같아요!\n여리여리한 살구빛에 입술 볼륨까지 채울 수 잇어서 추천해요",
    "text124": "헐…컬러 존예존예🧡🍑🍊\n딱 봄웜라이트 혈색 올려줄 컬러네요!\n너무 찐하지도 너무 연하지도 않아서 단독으로 발라도 예쁘고 살짝 시원한 플럼핑 효과있어서 좋아요",
    "text125": "입술에 주름 많고, 각질 자주 정리 필요 편, 입술 얇음\n\n일단 색이 맘에 듭니다. 웜톤인데 어울려요.\n\n- 바르면 화하면서 블럼핑 효과 있어요 \n- 바를 때 주름 부각 그닥 크지 않습니다.\n- 발림성 부드럽습니다. \n- 지속력_제 입술 기준 중~ 이상 은 돼요. ( 희미하게 잔잔하게 남아있는 편 ) 제 입술은 지우개같이 원래 다 지워져서 감사한 템입니다,,,,\n- 색은 제 팔에 비친 색으로 발색돼요.  (제 기준)\n\n중안부보다 , 눈이 더 이쁜 분들 \n위로 시선을 두고 싶은 분들도 이렇게 여리한 색 사용하면 좋다고 해요 :)\n---> 이 목적에 딱 맞았습니다. 02번 맘에 들어요.\n덧바르면 덧바른 만큼 (맑은 채도)로 색이 보이는 편\n\n어디론가 떠날때 립제품\n딱 4가지 챙기라면 이거 픽이요",
    "text126": "\"구매가격 일부를 할인받아 구매했지만, 실제사용후 솔직하게 작성합니다\"\n\n입술이 건조해 립밤인데 색도 나는걸 찾다 구입했어요. 발색도 자연스럽게 되고 입술뜯어지는것도 방지해주는거 같아요. 립밤이라 색이 오래가진 않아요.  너무 빨리 색이 없어져요;;  쌩얼에 바르기 좋아요. 디어코랄 컬러는 다홍같은 색이에요. 옅어서 촌스러 보이지않고 여러번 덧바르면 발색이 짙어져요.\n바르면 시원한감이 있고 유통기한도 길어서 괜찮네요.",
    "text127": "딸이랑 하나씩 쓰려고 구입했어요 \n중학생 딸은 코랄 골랐는데 \n아이가 써도 부담없는 예쁜 코랄이에요 \n투명하게 발색되어 예쁘고요 지석력도 좋아오 \n딸아이도 아주 만족 스러워합니다 \n겨울철 입술 각질이 심해서 자꾸 뜯어내었는데 \n이거쓰고 각질도 정말 좋아졌어요 \n완전 만족합니다!!",
    "text128": "화장기없는 맨얼굴에도 너무 잘어울리고\n끈적이지않아 좋았습니다\n자연스럽게 볼륨 있는 입술을 만들어주고 \n요즘처럼 건조한 때에\n입술이 자꾸 마르고 각질도 생기는데 \n보습을 채워줘서 각질이 생기는걸 막아주고\n자연스럽고 예쁘게 발색이 되니까 자꾸 손이 가네요^^",
    "text129": "미세하게 화하면서 플럼핑 효과가 보이네요\n발림성도 부드럽고 색이 은근 안 받는 경우가 많은 저에게도 괜찮은 립밤색 찾아서 좋아요\n\n유명한거 몇가지 찾아 써봐도 \n나중에 올라오는 색이 안 맞았는데 \n이건 그대로 가는 거 같아요\n2번 디어코랄 색입니다\n(저는 입술색이 전혀 없다시피하고 \n지속력이 좋다고 해도 다 지워지는 입술임다)\n정확한 색은 다른분들 후기 봐주세용\n\n한줄평 ; 이거 맘에 드러요 Love",
    "text130": "코랄컬러만 없어서 이번에 구입했는데\n계절탓인지 색이 유난히 더 예뻐요🧡\n발색도 자연스럽고\n플럼핑효과 때문에 입술 자극이 심하게 오는 편이아니라서\n데일리로 잘 사용하고 있어요-!\n그런데ㅜㅜㅜ\n며칠 사용안했는데 안쪽에서 스크류부분?이 빠졌는지\n나오기만하고 들어가질 않아서 입술로 밀어넣고 있어요😭\n요즘은 립밤에서도 이런 일이 잘 없는것 같은데 너무 아쉬워요ㅜ",
    "text131": "플럼핑 기능이 있는 립밤이라 신기해요. 바르면 자극은 없는데 은은하게 화한 느낌이 드네요. 고체형 단단한 립밤이라 쌩얼에도 슥슥 바르기 좋아요. 두가지 색 다 발색이 잘 올라오고 02호 디어코랄이 제입술에서는 은은하게 핑크로 남네요.\n쌩얼에는 02호 디어코랄! 메컵했을때는 03호 어도어핑크를 쓰면 될 것 같아요~!! 👄",
    "text132": "립밤 스타일이라 휴대하기에 크기도 적당해요.\n\n열어보니 촉촉하네요.\n\n입술에 바르면..음..시원하다고 해야하나.\n\n자극이 없는 플럼핑으로 좋아요.😀😀\n\n디어 코랄이어서 바르고 나서 \n약간 연한 주황빛이 도는 것처럼 보이네요.\n\n아..촉촉함이 좀 있어서 묻어나는 점이 있는데..\n사용후에 닦아주면 깔끔하게 오래 사용할 수 있어요..😄😄",
    "text133": "진한 립이 안 어울리는지라 자연스러운거 찾다가 구매했어요 컬러립밤답게 발색이 연하고 착색이 없어요 또 플럼핑 기능이 있어서 은은하게 화하고 민트향이 납니다 디어코랄색은 웜톤에 맞는 컬러인데 주황빛이 강하지 않아 좋았어요  케이스도 귀여워서 맘에 들어요 제품 만족합니다",
    "text134": "웜톤 최적화 컬러예요. 플럼핑 효과 있어서 착색 진한 다른 립 발라주고 위에 살짝 덧 발라주는데 플럼핑 효과 있는데도 다른 제품들처럼 아프지 않고 자연스러운 플럼핑이라 자연스럽게 연출할 수 있어서 좋아요. 머리카락 달라붙을 정도의 끈적임도 아니라 데일리템입니다!",
    "text135": "좋다고 이야기 많이 들어서 이번에 처음 구매해서 사용해봤습니다.\n2호와 3호를 샀는데 색상 너무 예뻐요!!\n제가 쿨톤이라서 어도어 핑크가 정말 제 스타일이라서 나중에 재구매한다면 어도어 핑크로 두개 사려고요ㅎㅎ\n디어 코랄도 가을에 바르기 너무 좋은 색상이라서 두개 번갈아가면서 사려고요☺️\n촉촉하고 볼류밍 효과도 있는 립밤이라 너무 좋아요!!",
    "text136": "웜톤이라 1호랑 2호 샀는데 둘다 맘에들어요 보습력도 좋고 틴트 바르고 위에 립밤으로 마무리 해도 될거같고 쌩얼엔 단독으로 발라도 될거같아요 기분탓인진 모르겠는데 플럼핑효과가 있다고하니까 입술이 뭔가 더 예뻐보여요 ㅎ\n화한것도 적당히 기분좋게 화해요 만족합니당",
    "text137": "날씨가 많이 건조해지고 입술각질도 부각되기 시작해서 자주 사용할수 있는 립밤 찾았어요. 여러번 발라도 뭉침이 없고 끈적이는 느낌이 없어서 좋았어요. 코랄컬러색이 과하지 않은 색감으로 입술에 생기를 주는것같아 데일리로 사용하기 좋을것 같습니다.",
    "text138": "어머 이구성 너무 좋네요.\n핑크+코랄 선택했는데 두 컬러 다 예뻐요.\n보습력도 좋고 발색도 잘 되구요.\n바를때 약간의 화한 느낌이 있는데 기분 나쁜 화함이 아니라 시원한 느낌이예요!!\n케이스도 예뻐서 갖고 다니기도 좋구요.\n가격도 착하고 제품도 너무 괜찮은듯요:)",
    "text139": "플럼핑 되는 립 제품들은 쓰기가 부담스러웠는데 (너무 자극적일까봐) 이건 덜 자극적이라 좋았어요. \n화~ 한 느낌도 쎄지 않구요. \n\n웜톤이라 코랄 계열 립 선호하는데 그렇다고 넘 오렌지스러운 컬러는 안좋아하거든요. \n컬러... 주문할땐 살짝 반신반의했어요. 근데 막상 발라보니 오렌지느낌 별로 안나고 코랄 느낌이네요 ㅎ\n은은하게 도는 코랄 느낌! \n데일리하게 쓰기  딱 좋아요.\n\n그리고 광택도 딱 데일리로 쓰기 적당한 정도의 은은한 광택이라 건조한 제 입술에 보습까지 더해져 좋네요.",
    "text140": "두 가지 색상을 구입했습니다\n크기는 꽤 아담한 립밤이에요\n\n❤️ 듀이로즈는 자연스럽게 붉은 색감을 연출할 수 있어 데일리로 사용하기 좋아요 \n발림성이 부드럽고, 입술에 촉촉하게 스며드는 느낌이 만족스럽습니다\n지속력도 꽤 괜찮아 자주 덧바를 필요가 없어요❗️\n반짝이는 광택감도 있어 입술이 도톰해 보이는 효과를 줍니다.\n\n🧡 디어코랄은 밝고 생기 있는 코랄 색상으로, 봄이나 여름에 잘 어울립니다 \n웜톤인 저는 매우 만족하며 사용중이구요\n보습력도 뛰어나 건조한 입술에 잘 맞아요\n무엇보다 끈적이지 않아 마스크 착용 시에도 불편함이 적습니다‼️",
    "text141": "일단 용기를 열었을때 먼가 싸-한 향이 나면서 아 요건 플럼핑효과때문에 그렇구나 싶은 느낌이들었어요 ㅎㅎㅎ 일단 손등에발랐을때는 색이 여러번 바르니 좀 발색이되는 느낌이였구요 입술에 발라보니 확실히 플럼팡효과로 입술이 먼가 싸-한 느낌이 들었어요 부드럽게 발리지만 약간의 뭉침이 생겨서 좀 아쉬웠고 색은 여러번 덧발랐을때 선명하게 나와서 만족합니다 꾸분히 써서 졸리립 만들고싶네요 ㅎㅎㅎ",
    "text142": "볼류밍 립밤답게 민트향이 나는데 강하지 않고  플럼핑 효과도 자극적이지 않아 부담스럽지 않아요\n\n컬러 립밤이라 보습도 챙기고 자연스럽게 혈색도 줄 수 있어서 좋네요 웜톤인데 디어코랄 색상 아주 맘에 듭니다\n\n과하게 번들거리나 끈적이지도 않고 입술이 편해서 잘 쓰고 있어요 추천합니다",
    "text143": "총평: 약하게 민트향(화한 향)이 나면서 은은한 발색이 되는 립밤+ 웜톤에게 적합\n\n1) 색상: 연한 편이나 덧바르면 색이 잘 올라옴\n-컬러 립밤이라서 립밤+연한 색조의 기능을 합니다. 한 번 바르면 연한 편인데, 원하는 만큼 바르면 색이 올라와요. 5번째 사진에서 왼쪽이 듀이로즈, 오른쪽이 디어코랄입니다.\n\n2) 화한 정도(★:1/5)\n-플럼핑 립밤은 화한 정도가 셀 수도 있는데, 이건 연한 편입니다. 제가 평소에 블O스O스 메o스 립밤(파란뚜껑 립밤)을 써서 그렇게 느껴지는 걸 수도 있는데, 그래도 이건 약하게 화한 편이 맞아요.\n\n3) 촉촉함&보습(★:3/5)\n-일상생활에서 쓰기 좋은 촉촉함입니다. (참고로 제 기준 별5점은 바세린이에요)\n\n4) 활용도(★:3/5)\n-웜톤에게 더 적합한 색상입니다. 생얼로 외출 시 휘뚜루마뚜루 바르기 좋아요b",
    "text144": "발림이 엄청 촉촉하고 부드럽고 발색도 자연스러워요! \n건조한 요즘 날씨에 각질 부각도 안되고 립밤 제형으로 굉장히 좋네요 그리고 발랐을때 시원한 느낌도 들고 쭈글쭈글한 입술이 탱글탱글해지는것같아요 :)",
    "text145": "입술이 갈라지면서 피까지 나니깐 겨울에는 무조건 립밤이 필수템인데 여기껀 컬러가 너무 예쁘게 빠져서 림밤하나면 충분히 입술 생기를 불어넣을 수 있어서 너무 마음에 들어",
    "text146": "무난해요\n핑크보단 낫습니다\n그나마 입술 위에 올렷을때 자연스러워서 쌩얼 ㄱㄴ할듯\n얘도 핑크랑 마찬가지로 입술에 각질 없을때 발라야함",
    "text147": "색깔이 예쁘고 촉촉하고 너무 마음에 들어요 ❤️❤️❤️💕",
    "text148": "자연스러운 립밤같은 색상표현이 좋고 볼류밍기능이 있어서 너무 시원하고 통통탱글한 느낌이 들어서 좋았습니다 \n마냥 쨍하고 발색만 진하게  되는게 아니고 립스틱과도 자연스럽게 스며들어 모든색에 잘 어울어지는거같아요",
    "text149": "입술이 항상 건조해서 고민이었는대 이 립밤 바르고 나서 개선이 돼서 좋았어요\n색깔이 여러가지라  자기 입술에 맞는것을 바를수  있어서 좋았어요\n립밤 색깔도 진하지 않아서 바르기 편하고 다쓰고 나면 또구매 할것 같아요",
    "text150": "색도 예쁘고 자연스러우면서\n너무 효과가 좋은 제품이더라구요❤️😆\n지속력도 너무 좋아서 다시 재구매할거같아여~!~!~!",
    "text151": "플럼핑 립밤으로 화한 느낌 정도의 자극으로 아프지 않게 속부터 채워진 볼륨으로 통통한 입술을 만들 수 있습니다\n자연스러운 발색으로 수시로 바르면서 보습 케어가 가능해 촉촉한 입술을 유지시켜주어 좋습니다",
    "text152": "촉촉함과 자연스러운 컬러를 동시에 선사하는 립 케어 제품이예요. 발림성이 부드럽고 입술에 얇게 밀착되어 건조한 입술을 오랫동안 촉촉하게 유지해 주며 컬러감이 은은하게 더해져 생기 있어요~",
    "text153": "촉촉하게 발리고 색이 넘 맘에들어요~\n너무진하지 않게.자연스런 입술 연출 가능할것 같아요!",
    "text154": "스카이보틀 볼류밍 컬러 립밤 중 가장 맘에 드는 디어 코랄색이예요. 촉촉하고 부드러워서 여러번 덧발라도 자연스러워요~생기 가득한 입술 연출이 필요하다면 필수템입니당^^",
    "text155": "쌩얼이나 연한 화장했을때 바르기 넘 좋음\n색이 은근하면서도 자연스럽게 발색됩니다!\n\n쿨감이 좀 있고 볼륨도 살아나서 여러모로 자주찾게돼요 \n\n데일리로 늘 씁니다 주머니 필템!!!! 대만족💕",
    "text156": "패키지는 보통의 립밤과 같은타입이며, 발림성도 굉장히 부드럽고 입술에 녹아들듯이 잘 스며들어요.\n 컬러는 자연스러우면서도 은은하게 올라와요. 너무 강한 발색이 아니라 데일리로 바르기 좋아요.\n보습력은 꽤 좋은 편이에요. 립밤이지만 촉촉한 광택이 오래 유지되고, 각질 부각 없이 매끄러운 입술을 만들어줘요. 다만, 지속력은 일반 립스틱보다 짧아서 식사 후에는 한 번씩 덧발라주는 게 좋아요. 플럼핑 기능이 강하진 않아서 화한느낌이 있지만 심하지 않아서 전혀 부담없었어요^^",
    "text157": "데일리로 사용하기 좋아은 립밤입니다.\n립스틱보다 발랐을때 가벼운 느낌인데 발색은 립스틱 못지 않아요. 사이즈가 작아서 휴대하기도 좋고 깜찍해서 좋아요.\n\n처음 바르면 약간 입술이 화한데 입술에 볼륨이 생긴다니 오래 사용해 보면 알겠죠? 기분 탓인지 입술이 평소보다 펌핑되는것 같기도 해요~ ㅎㅎ",
    "text158": "화장을 연하게 하다보니 진한 발색이 싫어서 구매했어요. 립밤이어서 집에서 맨 얼굴로 있을 때 발라도 되고, 자연스러운 발색이 있어서 좋아요. \n바르면 약강 화 한 느낌이 나는데 부담스럽기보단 시원한 느낌이구요, 촉촉하고 부드럽게 발립니다. 립밤이어서 지속력이 안좋을 줄 알았는데 꽤 좋은 편입니다. 수정화장 할 때 립스틱 대신 덧발라주면 자연스럽게 베이스랑 섞이면서 수정이 됩니다.\n두가지 컬러 구매했는데 둘다 맘에 들어요.",
    "text159": "핑크랑 코랄이랑 샀는데 핑크는 얼굴이 화사해 지는 느낌이고 웜톤인 저에게 코랄은 차분하면서 자연스러운 립색을 줘서 둘다 마음에 들어요 ㅋㅋ 섞어바를까 고민중! 촉촉함 발색력 오래가고, 멘톨이 들어가있어서 더 마음에 들어요! 저는 올겨울 촉촉하게 볼류밍립밤으로 갈듯 합니다",
    "text160": "평소 입술 주름이 많고 각질제거를 거의 안하는 편이기\n때문에 입술에 볼륨을 잡아주고 촉촉하게 발리는\n밤 타입의 립밤을 좋아하는 편이에요 \n그런데 스카이보틀의 립밤은 어느정도 착색도 있고 \n바르고 난 직후 입술에 플럼핑이 되서 입술이 부푸는 느낌이 들어요 그게 제일 좋음!!! \n거기다 웜톤의 피부는 2호 디어코랄 진심 추천하구요\n얼굴 밝아지고 은은하게 맑아보여요 \n1호는 어떤 피부든 잘 어울릴 것 같은데 포인트가 되기 때문에 티가 잘 나는 편이에요 \n아침에 바쁘게 준비할 때 빠르게 바르고 나가면\n점심 전까지 남아있고 플럼핑 효과가 좋아서 \n자주 사용하는 립밤이 될 것 같아요",
    "text161": "자연스러운 발색으로 진하지 않고 발림성도 부드럽고 촉촉해서 입술보호에 큰 도움이 많이 됩니다.  바르고나면 약간의 시원함이 부담스럽지 않아서 사용하기 편해요.   잠자기전에도 매일매일 발라주고  아침에 보면 입술이 건조하거나 각질같은거 정말 하나 없어요.",
    "text162": "보이세요..? 뭉침없는거?? 저 원래 컬러립밤(디ㅇ,샤ㄴ) 등등 많이 구매했는데 발색+ 색 다 맘에 들어요. 1호2호 구매했는데 입술도 예뻐보이고, 뭐든지 핑크빛으로 나오는데 적절하게 예쁘게 나와요. 예쁘게 안꾸밀때 간단히 쓰기 좋네요 추천합니다",
    "text163": "착색이 흔하게 핑크로 남는 일반 컬러 립밤이 아니라 정말 예쁜 코랄 색으로 남습니다\n입술에 약간의 게임이나 뭉침은 있어서 가장자리 바를 때는 조금 주의 하셔야 되구요\n더 빨라도 쥐 잡아먹은 입술이되거나 허옇게 일어나지 않아서 마음에 들어요\n그리고 플럼 핑 효과가 있어서 아주 마음에 듭니다. 시원한 느낌이 상쾌해요.",
    "text164": "날씨가 건조해지니까 입술 각질 부각이 심한 틴트나 립스틱 보다도 컬러립밤을 바르게 되는거 같아요\n디어코랄 색상을 구매하였는데 예쁜 다홍빛 컬러로 입술에 올리면 원래 내 입술색인것처럼 자연스러운 발색이 되어서 맘에 들어요\n요즘 통통한 입술에 대한 갈망이 있던지라 볼류밍 기능이 있는 점도 좋아요\n전혀 아프거나 따갑지 않고 시원한 느낌이 들면서 입술 주름이 펴지는듯 하네요\n다른 색상도 구매하고 싶어요",
    "text165": "플럼핑 제품 써보고 싶었는데 아프다는 후기들이 있어서\n도전을 못하고 있었어요\n근데 저자극이라해서 사용해봤어욤~~~\n색상은 조금 연하지만 데일리로 립밤으로 사용하기는\n좋았어요~\n플럼핑제품이라 그런지 약간 파스??향이 좀 나더라구여~ㅋ\n그래도 시원한 느낌으로 사용할만합니다~",
    "text166": "핑크에 꽂혀있다가 코랄도 함께 구매했는데요\n주황빛이 은은하게 잘 납니다. 저는 쿨톤인데도 코랄 잘맞더라구요 사실 너무핑크핑크하는느낌일때 믹스매치하려고 구입했어요 ㅎㅎ\n플럼핑립밤이라 바르고나서 살짝 화한느낌도있는데 저는 그느낌에 이끌려 계속 바르고있답니다.\n중간중간 수정화장때도 잘 사용하고있습니다.",
    "text167": "오렌지빛이 많이도는 색이고 약간의 화한 느낌이 있어서 플럼핑 효과가 있는 거 같아요!! 색이 많이 진하지 않아서 쓱쓱 발라도 가볍게 톡톡 바른느낌이고 입술 상태가 안좋아서 입에 뭘 바르긴 그런데 입술 색 없게 다니기엔 좀 그래서 샀는데 마음에 들어요!!!!",
    "text168": "립밤이랑 틴트랑 두개바르기 귀찮아서 색있는 립밤으로 사봤어요! 플럼핑기능도 있대서 입술주름이 많다보니 더 좋을 것 같아서ㅎㅎ 웜톤이라서 3번은 안사고 1,2번 구매해봤어요 단독으로도쓰고 섞어서 써도될 것 같아서! 발림성도 괜찮고 너무 심하면 입술이 민감하다보니까 심한플럼핑보단 약한플럼핑이라 좋네요!! 패키지도 깔끔해요 패키지자체에 색상번호가 뒤에 써져있어서 바로 보여서 직관적이고 좋아요",
    "text169": "플럼퍼 립밤이라 바를때 화한 느낌이 있어요\n듀이로즈는 빨강색 틴트립밤  디어코랄은 코랄색입니다\n버터립밤은 쫀쫀하게 발립니다\n틴트립밤치고 발색도 좋아요~! 착색이 약간 있어서 흔적이 남아 있더라구요\n로즈 컬러는 웜쿨톤 모두 잘 어울릴 기본 컬러랍니다",
    "text170": "촉촉함도 오래가고 은은한 플럼핑 효과까지 있어서 너무 좋아요!\n아프지 않고 딱 시원한 정도? 요즘같이 더운 날씨에 수시로 덧발라 주면 시원하니 기분이 좋습니다 발색이 확실하면서 자연스럽고 무엇보다 보습 지속력이 너무 좋아서 입술 건조한 남친한테 하나 주려구요! 일반 남성립밤은 건조해서 못 쓰던데 요거 색도 예뻐서 남성분들한테도 강추예요!!! 얇게만 발라주면 자연스럽고 예뻐요!",
    "text171": "기름지지않고 촉촉하게 오래가요\n머리카락 붙긴하기만 심하게 끈적이진않고\n끽해야 한두가닥 간신히 붙는 정도의 점성이에요\n웜톤이라 웜톤추천이랑 All샀는데 \n둘다 성공이에요 :)\n양치하고나서 입가에 묻은 치약거품 닦고나면 살짝 화한 정도로 화~해요.(민트느낌으로)\n플럼핑 센거는 아픈제품들도있는데 이건 안아프고\n오히려 청량감이 들정도라 거부감없이 잘 쓸거같아요!",
    "text172": "플럼핑 효과로 바르고 나서 꽤 오랫동안 약간의 화한 느낌이 지속이 되네요! 티나는 컬러보단 자연스러운 컬러를 원해서 디어 코랄색을 선택했는데 만족스러워요!\n립밤의 기능도 있어서 보습감도 함께 챙길 수 있어요. 생각보다 양이 많은 것 같아서 좋아요!",
    "text173": "항상 입술이 건조해서 림밤을 달고사는 사람인데\n이렇게 촉촉하고 부드러운 립밤이라니요…\n발색이 부담스럽지않아서 데일리로 사용하고 있습니다.\n가볍게 발리고 따로 메이크업 할 필요없이 자연스러운 립컬러가 연출되어 만족스럽습니다.",
    "text174": "🍊 보습력도 지속력도 뭐 하나 엄청나다고 할 순 없지만 색감이 진짜...너무너무너무 예뻐요..♡\n제가 쿨톤임에도 불구하고 색이 너무 예뻐서 구매했는데 진짜...색이 너무 예뻐요\n\n🍊 정말 미세하게 쿨링감이 있고 향은 자이리톨 껌 향에요..!\n유별하네 보습감이 좋은건 아니라 보습용으로 구매하시는 거라면 비추...지만!!!\n립스틱 대용으로 가볍게 편하게 바르고 싶으신 분들껜 추천드려요..!!\n생각보다 발색이 좀 진하게 되는 편이라 생각보다 화장 하시고 나서도 쓰실 수 있을 것 같아요...!",
    "text175": "립밤인데 발색이 있어서\n맨얼굴에 간단히 바르기 좋아요.\n듀이로즈는 여러번 덧 바르면 색이 점저 또렷해져서 림밤보다 더 강한 발색이 되어서 좋아요.\n코랄은 언제라도 쓱쓱 바르기 좋은 색인것 같아요.\n볼륨과 관련된건 당장 한두번 써서는 모르겠습니다..",
    "text176": "너무진하지 않으면서 발림성 좋은 립밤 찾고있었는데 적당하고 좋아요\n체온에 녹으면서 발라지니까 부드럽고 플럼핑이 있긴한데 아주 드라마틱하진 않은 것 같아요\n이쁘게 생겨서 그냥 중간에 슥슥 바르기 편하고 좋을 것 같아 자주사용할 것 같아요",
    "text177": "미세한 플럼핑이라 플럼핑 입문자가 체험하기 좋아요! 웜톤에게 무난한 코랄색이라 쓰기 넘 좋습니다. \n발림성도 좋고 촉촉합니다.\n색이 너무진하지 않아서 내추럴 메이크업시에도 좋아요. 잘 쓸수 있어요. 꾸준히 써보고 한달후기 남길게요!",
    "text178": "일단 색이 너무 예뻐요. 코랄이 잘 안 어울리는데 발라보니 자연스럽게 발색되어서 제 첫 코랄이 될 것 같아요. 그리고 강하지 않은데 플러핑 효과가 있어서 자연스럽게 볼륨을 주고 반짝거림이 있어서 생기있어요. 착색이 강하진 않아요. 주름 사이에 끼진 않아서 좋네요.",
    "text179": "딱딱하지 않고 입술에서 부드럽게 녹아 발라집니다. 크기가 딱 작은 립밤 사이즈라 가방안에 넣기 좋네요. ㄴ베아는 조금 뚱뚱해서 이 사이즈 좋네요. 다만 발색이 연하기때문에 틴트처럼은 못 쓸거 같아요. 그냥 은은하게 입술 생기주는 정도이고 보습력 지속력이 좀 아쉬워요.",
    "text180": "이 립밤은 바르자마자 시원해져요 그러면서 입술이 촉촉해져요 너무 좋아요 제가 바른 색깔은 디어 코랄인데 이 색깔은 주로 웜톤에 어울린다고 했는데, 저는 쿨톤이기 때문에 걱정했는데, 발랐을때 보니까 쿨톤도 너무 잘 어울려요 ㅎㅎ\n플럼핑 최고, 보습력 최고, 입술 볼륨 up도 되는 립밤을 사서 기분이 좋아요 잘 쓰겠습니다.^^",
    "text181": "컬러 립밤이라서 쌩얼이나 가벼운 외출시 데일리템으로 \n잘 이용하고 있네요\n웜톤에 어울리는 코랄로 선택했는데 지속력도 좋았고\n보습과 은은한 볼륨감이 있어 입술을 더 이쁘게 표현해주는 것 같네요\n건조한 내 입술에 필수템! 품절되기전에 쟁이러 갑니다~",
    "text182": "발색이 한 번에 쨍한 색이 나오는 게 아니라서 덧바름으로 색조절 가능해서 좋아요! 손에 바른 것도 세번정도 바른 색입니다.\n발림성도 좋아요! 약간씩 뭉쳐서 발려져서 아쉬워요!\n바르면 화한 느낌이 있어요! 약간의 치약의 화함정도? 심하지 않고 시원한 느낌이에요!",
    "text183": "이번에 두가지 색상을 샀는데 역시 전 웜통용이 찰떡이네요. \n#디어코랄 #볼류밍컬러립밤 #스카이보틀\n\n사진은 듬뿍 칠하고 바로 찍은것과\n오분쯤 지나서 찍은 사진이에요.\n확실히 플럼핑 효과 있어요. 입술이 부풀어서 윗입술 산이 조금 사라졌어요 ㅎㅎㅎㅎ \n립밤이라 틴트 바르고 발라야되나 생각했는데 \n틴트 안 바르고 발라도 색상이 나오네요. 만족합니다. \n핑크도 실험해보러 갈게요!",
    "text184": "입술에 생기가 없는 편이라 구매하게됬어요.\n발색도 잘되고 촉촉하니 보습력도 좋은거 같아요! 환절기에 입술당기고 잘 트는 편인데 올해겨울은 스카이보튤 볼류밍립밤과 함께 잘 보내보겠습니다 ㅎㅎ 저처럼 입술혈색 없는 남자분들께도 추천드려요!",
    "text185": "박하향이 살짝 나면서 약하게 플럼핑 효과가 있어서 입술이 탱탱해 보여서 좋아요. 웜톤이라서 코랄이 잘어울리는데 색도 적당히 표현되서 립스틱을 별도로 안발라도 자연스럽게 표현되요. 입술이 건조해 지지 않고 시간이 지나도 촉촉해서 추천해요.",
    "text186": "자연스러운 립밤 효과를 연출 할 수 있어서 이 제품을 구매하게 되었습니다. 저번에 사용해 보고 괜찮아서 또 구매하게 되었어요. 웜톤에게 딱 맞는 오렌지컬러라 자연스럽게 바를 수 있어서 너무 좋은거 같습니다. 약간에 플럼핑 효과도 있어서 좋아요.",
    "text187": "제가 입술에 핏기가 없는 편이라 컬러립밤을 구매해봤어요! \n어떤색이 어울릴 지 몰라 3개 다 구매해봤는데 다사기를 너무 잘한거 같아요 ㅎㅎㅎ  그날의 스타일에 따라 발색 조절하고 또 입술안쪽안 진하게 겉은 연하게해서 입체감 있고 생기있는 연출하기 좋았어요!  보습력도 좋고 만족스러워요! 꿀탬 추천합니당",
    "text188": "세가지색 전부 은은하고 덧발라도 너무 진해지지 않아서 좋았어요 사진은 여러번 덧바른사진이에요~ 촉촉하고 쫀쫀한 느낌이고 약간의 플럼핑 효과도 있었어요 \n쌩얼에 가볍게 바르기 좋고 바쁜 아침시간에 편하게 바르기 좋아용 덧바르지 않아도 지속력 은근 좋았어요\n가장 손이 많이 가는건 1호 듀이로즈였어요 웜쿨톤 가리지 않고 바르기 좋은 탁하지 않은 맑은레드였어요\n2호는 살짝 밀키한 코랄 3호는 여쿨찰떡느낌!",
    "text189": "01 듀이 로즈와 함께 골라봤는데 이 컬러도 넘 예쁘네요♥ 피치+핑크가 다 섞인 코랄 컬러예요!! 3번 이상 덧발라야 은은한 코랄 빛이 나타나고 덧바르면 덧바를수록 보습감이 더해지고 플럼핑 효과도 훨씬 더 UP 되면서 입술이 예뻐보인답니당!!",
    "text190": "요즘 유행하는 플럼핑 립밤이 나와서 구입하게 되었어요. 웜톤 색깔 두 개가 다 이뻐서 둘 다 구입했는데 발림성 도 너무 좋고 색깔도 너무 예뻐요.\n코랄도 웜톤 색깔이에요. 데일리로 너무 좋고 파데프리 선크림 위에도 발라도 무난해요.\n색이 너무 과하지 않고 플럼핑도 그다지 강하지 않아서 플럼핑 입문으로 아주 좋습니다\n지속력은 무난한 편이에요",
    "text191": "웜톤이라 코랄로 픽!! 옳은 선택이였어요.\n이 색 너무 반가운게, 베네피트 차차틴트 잇자나요.. 그색 똑닮았어요!! 웜톤분들 특히 추천해요 ㅎㅎ 입술 화한 느낌은 강하지 않고 플럼핑 효과도 있어서 좋아요.\n색깔이 쨍!!하거나 윤기가 부담스럽게 있지 않아서 생얼에도 좋아요!",
    "text192": "자연스러우면서도 생기 가득한 입술을 만들어주는 스카이보틀 볼류밍 컬러립밤! 볼류밍이라는 이름처럼 서서히 볼륨이 차오르는 듯한 느낌이 들고 적당히 시원해서 여름에 쓰기에도 딱이에요. 디어코랄은 웜톤에게 찰떡인 컬러라서 계절 상관없이 사계절 내내 잘 사용할 수 있을 것 같아요. 👍",
    "text193": "플럼핑은 엄청강한편은 아닌데 \n촉촉하게 녹듯이 발색되어서 \n주름이 더 매꿔지는 느낌이에요!\n코랄컬러는 핑크보다는 오렌지가 많이 들어간 코랄인데\n입술색과 섞이면 ㅊㅊ틴트 비슷한느낌이 들어요!\n보습도 좋고 쌩얼에도 후르륵 바르기 좋아서 손이 잘갑니당",
    "text194": "저는 봄웜톤이라서 쿨톤을 제외한 1,2호를 구매했어요. 립밤이라 발색이 진하지는 않지만 잘 맞아요. 2호는 단독으로 바르기 보다는 립베이스용으로 써요. 바탕색으로 깔아주면 좋더라구요. 1호는 생얼에 사람이 너무 아파보일 때 할 때 단독으로 발라줍니다 ㅋㅋㅋ 립플럼퍼라더니 나름 화한 느낌이 있긴 해요. 입술에 상처가 있을 때는 조심히 바르는 걸 추천드립니다.",
    "text195": "보습력이 꽤 있고 플럼핑효과가 있어서 좋네요!\n디어코랄 색상은 오렌지코랄 느낌입니다 완전 웜톤색이에요ㅎㅎ 그리고 생각보다 색이 있어요! 쌩얼에 어색한 정도는 아닌데 확실히 입술이 코랄색이 됩니다 타제품들은 색이 옅어서 다른 색상들인데도 막상 발라보면 비슷했는데 이 제품은 색이 확연히 차이가 나네요",
    "text196": "발색이 맑고, 투명한 글로시함이 예쁘네요 컬러립밤 요새 참 잘나오네요ㅎㅎ 손목발색했을땐 몰랐는데 입술에 올리면 살짝 시원한 감이 들어요 자극이 덜하게 플럼핑해주는 것 같아요 휴대성도 좋고 립밤 자체고 예뻐서 매일 휴대하면서 바를게요",
    "text197": "디어코랄 딱 코랄 컬러에요~ 플럼핑 기능이 있어서 화한 느낌이 들지만 덕분에 입술이 살짝 통통해 보이는 기분 ! 저는 이정도 화함은 괜찮았어요. 립밤치고 발색도 잘 되네요~ 향은 살짝 박하향이 나고 보습감도 좋아요. 쌩얼에 바르기 좋을 것 같아요 ㅎㅎ",
    "text198": "쌩얼이나 간단한 화장하고 립 진하게 바르기 애매할 때 바르기 딱이예요\n생각보다 발색도 좋아서 입술 상태 안좋을 때 베이스로 깔고 그 위에 다른 립 발랐는데도 괜찮았어요\n그리고 플럼핑 기능 있어서 그런지 바르고 나면 약간 화한 느낌 드는데 강도가 쎄지 않아 아프거나 하진 않습니다\n색은 2호 구매했는데 웜톤 분들에게 완전 추천합니다 핑크 발색이 아니라 너무 좋아요 맨날 본통은 오렌진데 발색하면 핑크인거 너무 싫어하는데 이건 본통 그대로 발색되어서 좋아요~~\n옆에는 1호예요 비교 해보시라고 발색샷 같이 올립니다",
    "text199": "묻어남 있습니다.\n발림성은 쏘쏘한 편입니다.\n발색은 나름 괜찮게 느껴져요.\n끈적이게 느껴지진 않습니다.\n각질 부각은 없었습니다.\n플럼핑 효과는 어느정도 있다고 보여집니다.\n입술에 바르고 나서 몇 초 정도 지나면 시원한 느낌이 들어요.",
    "text200": "여름에도 입술이 건조해 립스틱보다 립밤을 선호해요\n웜톤,쿨톤 모두 궁금해서 하나씩 구입해봤어요\n볼류밍 립밤이란 이름대로 약간의 화한 느낌에 플럼퍼 기능이 있는것같은데 자극적이지않아 맘에 들고요\n무엇보다 색깔이 넘 예쁘고 착색도 자연스럽게 되어 매일 바르고있습니다 넘 맘에 들어요!!"
  },
  {
    "brand_name": "스카이보틀",
    "product_name": "스카이보틀 볼류밍 컬러 립밤",
    "price": "10900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020777823ko.jpg?l=ko",
    "review_name": "03 어도어 핑크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000207778",
    "text1": "립밤인데 발색이 너무너무 예쁘고 토끼혀립같아요ㅠㅠ 시원하게 플럼핑되고 보습도 잘돼서 틴트가 필요없어요\n메이크업 할때도 너무 좋아요!! 앞으로 계속 쓸것같아요",
    "text2": "컬러립밤이라 풀메 안 하고 자연스럽게 나갈 때 바르기 좋아요.",
    "text3": "플럼핑 효과가 서서히 나타나서 꽤 오래 가요. 입술에 푸른끼가 있어서 어도어 핑크 색상을 발랐을 때 약간의 보랏빛이 도는 것 같아요. 촉촉보다는 끈적한 편인데 크게 신경 쓰일 정도는 아닙니다.",
    "text4": "플럼퍼 사용해보고 싶었는데 아프다고 해서 포기했었거든요. 근데 이 제품은 화한 정도의 느낌만 있고, 아프지 않다고 해서 구매했어요. \n\n실제로 사용해보니 아프다기보다 시원한 느낌이에요. \n\n발색은 은은해서 자연스럽고, 여러 번 덧칠을 통해 색 조절하기 편해요. \n\n1,2랑 2,3이랑 고민하다가 2,3으로 구매했는데 3번은 쿨톤립임에도 한두콧만 바르면 분홍이 너무 과하지 않아서 예쁘더라고요. \n\n2번은 말해뭐해, 코랄색 너무 예뻐요.",
    "text5": "핑크색이라 코랄 두가지 색 구매했어요\n하나는 제가쓰고 하나는 엄마가 필요하다 하셔서\n나눠 쓰려구요!\n우선 발림이 상당히 부드럽고 발색도 선명해서\n따로 립스틱 안써도 좋을만큼 예쁜 발색력에 립밤이예요\n발랐을때도 입술쪽에 쿨한 느낌!\n한참 시간이 지나도 입술색 번지거나 크게 지워지지 않았구요\n두가지 색 다 맘에 드네요",
    "text6": "스카이보틀 볼류밍 컬러립밤  말그대로 볼류밍과 컬러에 신경을쓴제품이네요^^  두세번 바르니깐 색이 좀더 올라오더라구요  근무할때 촉촉하고 자연스러운색감의 립컬러가 필요했는데요 주머니에 쏙 넣고 수시로 발라줄수있어서 좋네요\n끈적임 없구요 각질진정도 되면서 보습력까지 있으니 요즘날씨에 딱조아요^^",
    "text7": "색이 부담스럽지 않아서 좋네요.\n분홍빛이라 한번 바르니.. 생기있는 입술이 되었어요~~\n질감이 연한 립밥 정도인줄 알았는데\n발색력도 꽤 있어서.. \n여러번 바르면 립스틱 대용 충분히 되겠어여!!\n그리고 플럼핑 기능(화~한)+립밥이라.. 볼륨도 살려주고~ 뭔가 시원하니.. 좋네요!!",
    "text8": "기대 많이 하고 구매했던 제품이긴 한데..\n사실 플럼퍼 효과는 그닥 없는듯해요 ㅠㅠ\n화한 느낌만 나고..\n\n립밤류라 그런지 지속력이나 착색력은 기대하기 어렵고\n의외로 이 핑크색이\n맨 얼굴에 발라도 이질감이 없어서\n자주 손이 가긴 하더라고요 ㅋ\n\n다만 밑에 립밤이 잘 고정되어 있지 않은지\n두번째 사용할때\n그리 길게 빼지도 않았는데\n립밤 하단이 분리되었는지\n아무리 돌려도 밑으로 안내려가더라고요 ㅠㅠ잉\n\n억지로 입술로 밀어넣어놓긴했는데\n너무 아쉬운 부분 중하나에요..\n\n여름 쿨톤인 저는 코랄 립은 도무지 안어울려서\n가장 기본인 레드빛과\n쿨톤 추천인 핑크컬러 구매했는데\n뭔가 지속력도그렇고 착색력도 그렇고 \n그저 그렇다 보니\n외출시 틴트 위에 입술이 많이 건조할때만\n발라주고 있어요\n\n아주 못쓸정도는 아닌데\n개인적로 재구매는 안할템입니다 ㅋㅋ",
    "text9": "촉촉하고 슥슥 부드러워서 입술에 잘발려요\n막 발라도 전혀 쨍하지 않고 부담스롭지 않은 색이라\n필라테스나 운동 갈때 들고 다녀요\n보습력도 좋구 발색도 좋아서 너무 맘에 듭니당\n끈적임은 아니고 그냥 촉촉한 느낌이에욧!\n부담스럽디않은 색이라 강추!",
    "text10": "환절기에 입술이 건조해서 구매했어요! \n버르자마자 입술에 보습이 되서 촉촉하답니다~! ㅎㅎ\n한번 발랐을때 발색이 은은한 생기있는 핑크라\n더 마음에 들구요~~ \n진한 발색을 원하시는분들은 여러번 덧 바르시면 될꺼에요!\n바르면 입술니 쉬원한 느낌도 들고 입술이 입체적으로\n볼륨감 있어 보여 추천드려요!",
    "text11": "색이 진하지 않고 자연스럽게 발색되서 딱 원하던 립밤이에요! 한번 바르면 자연스럽고 조금 색을 진하게 원하면 덧바르면 되요~\n볼류밍 기능이 있어서 바르고 나면 화한 느낌이 있는데 자극적이지 않고 입술이 볼륨있어 보여서 만족스러워요!!\n요즘 플럼퍼 유행인데 걱정되서 사용하기가 거부감 드시는 분들에게 추천이에요!\n그리고 립밤이 촉촉한데 끈적임 없어서 요즘 계속 사용중이에요~",
    "text12": "발색은 매우 약해요~~\n플럼핑 효과가 있는 립밤이고\n따갑지 않고 화-한 느낌에\n보습력이 의외로 좋습니다~~\n까슬거렸던거 거의 가라앉아요:)\n\n그래서 2번 코랄 써보고 이번에 3번 까지 샀오용!!\n강추입니닷\n발색이 거의 없는게 넘 아쉬워서 별하나 빼긴 했지만\n전 아침에 틴트형 바르고\n이후에는 이거루 계속 덧바르듯이 쓰니\n좋더라구요:)♡",
    "text13": "듀이로즈 쓰고 좋아서 나머지색도 구매!\n손바닥이나 손등발색보다 입술 위에서는 은은한 색상이예요.\n그래도 입술 3등분해서 발라보니까 세가지 색상 차이는 분명하네요ㅋㅋ\n처음엔 듀이로즈가 젤 예쁘다 생각했는데\n쓸수록 2번 디어코랄이 좋아여\n3번 어도어핑크는 가벼운 느낌의 핑끼라 웜톤인 제게는\n살짝 둥둥 뜨는 느낌\n단단한 림밤 좋아하시는 분들 사셔유\n무르지않고 끝까지 잘쓸수 있음\n플럼핑 기능도 첨에 바르고 1-2분 있으면 사악 올라오는데\n강하지 않으면서 효과도 있어서 완전 휘뚤마뚤템 맘에 듭니당",
    "text14": "코랄을 잘 사용하고 있기도 하고 어도어 핑크를 보자마자 떠오르는 친구가 있어 핑크는 친구에게 주려고 주문했어요. 선물용이라 발색은 할 수 없었지만 겉보기로는 쿨톤인 친구에게 잘 어울릴 것 같아요. 평소에도 분홍색 립밤을 달고 사는 친구인데 잘 사용했으면 좋겠네요.",
    "text15": "손목발색은 상당히 바비 핑크처럼 발색이 됐는데, 막상 입술에 올리면 자연스럽고 청순한 핑크색으로 연출돼서 좋았다!\n아프지않고 시원한 정도의 플럼핑 효과가 있어서 좋았다.\n무엇보다 디어코랄 색상을 바르고 난 다음날 발라서 입술각질 정리되어서 훨씬 발색이 예쁘게 되었다!",
    "text16": "건조한 계절인 만큼 입술에도 보습이 필요해서 립밤을 주문했는데요. \n이왕이면 발색되는 제품을 사고 싶어 검색하다가 알게 된제품이 스카이보틀 볼류밍 컬러 립밤이었어요.\n저는 입술이 얇은 편이라 오버립을 즐겨하는데 틴트 바르고 립펜슬로 라인 그린 후 요 립밤 바르니까 좋아요.\n바르면 플럼핑 기능으로 약간 알싸하게 화한 느낌이 들지만 너무 자극적이지 않고요.\n3~4번 발라주면 맨입술에도 부드럽게 발리면서 잘 발색돼요. 넘 끈적이지 않고 촉촉해서 단독으로 발라도 괜찮아요.",
    "text17": "가을이 되면서 입술이 건조하여 스카이보틀 볼류밍 컬러 립밤을 구입하게 되었고, 처음 바르자마자 촉촉하게 볼륨감이 채워지는 듯 하고, 보습력이 너무 좋고 발림성도 좋다. \n그리고 다른 립밤과 다르게 플럼퍼 효과로 쿨링감이 너무 시원해서 좋았다.  \n색상도 너무 쨍한 색이 아니라 내 입술색에 맞게 볼륨감을 줄 수 있는 정도의 자연스런 색상이라 평소에도 데일리로 자주 사용할 수 있을 것 같아 만족한 제품이다.",
    "text18": "볼류머가 아플까봐 별로 좋아하지는 않는데 이거는 안 아프다고 해서 사봤어요. 게다가 립밤형이라 어느 상황에든사용하기 좋을거 같았어요. 확실히 은은하게 화해서 아프지 않아요. 죽은 입술 생기 있어 보여서 좋은데.. 단지 아쉬운 것은 지속력이 안 좋아요ㅜ 색은 연하고 생기주는 정도에요",
    "text19": "립밤인데 볼륨 있다\n제가 원하던 제품이네요\n플럼핑 기능이 있는 립제품들은 보통 무겁고 너무 반짝거리거든요\n그런 느낌이 좋을 때도 있는데\n뭔가 꾸미지 않은 듯한 느낌이 좋을 때\n이 립밤을 쓰면 좋을 것 같아요\n그리고 가방에 가볍게 들고 다닐 수 있어서 좋아요\n입술에 있는 주름이 약해지는 느낌이 확실히 있구요\n지속력도 괜찮은 것 같습니다\n저는 쿨톤이라 1)듀이 로즈 3)어도어 핑크\n구매 했는데요 1) 이 생각보다 1번 바르면 진하지 않더라구요 여러번 바를수록 색감이 진해져서 마음에 들게 조절할 수 있었구요\n3)도 엄청나게 핑크는 아니라서 가볍게 바르기 좋은 거 같아요 입술 색이랑 잘 어우러집니다",
    "text20": "평소 플럼퍼립제품들은 잘 사용하지 않는 사람입니다\n화한 느낌도 별로고 ㅜㅜ \n\n근데 요즘 스카이보틀 립 제품이 자꾸만\n눈에 띄더라고요..ㅋ\n\n평타치는 레드색상과\n쿨톤 웜톤 추천 컬럭 나뉘어져있는데\n저는 여름 쿨톤인지라\n쿨톤 컬러 구매해봤어요!\n레드 색상과 같이 구매했는데\n쿨톤 컬러만 따로 느리게 배송되고\n할인도 하지 않았지만 ㅜㅜㅋ\n그래도 살때같이 사려고 두개 동시구매!\n크기가 작아서 귀여워요 \n핸드백에 넣어다니려고 구매했는데\n참 잘 샀다 싶습니다\n\n쿨톤 여성분들이라면 공감하실 핑크 색상이에요\n저도 평소에 레드보다 핑크 컬러에 손이 더 가긴하지만\n역시나 핑크도 예쁜 색상으로 잘 뽑아냈네요 \n\n밑에서 돌려주며 위로 올리는 타입의 립제품인데\n발색이 그리많이 진하지 않아서 더욱 맘에 들구요\n민낯이나 톤업크림만 발랐을때 발라줘도\n부담스럽지 않은 컬러에요 ㅎㅎ\n잘 사용하겠씁니다",
    "text21": "스카이보틀 핸드크림으로는 써봤는데 립밤으로는 처음 써보네요\n플럼핑 효과도 있고 컬러가 너무 마음에 들어서 구매했어요\n딸기가 떠오르는 청량한 핑크 컬러에요\n쿨한 색이여서 쿨톤분들께서 만족하실 컬러인 것 같아요\n그냥 무색립밤 쓰면 아파보이는 경우가 많은데 생기를 주는 컬러여서 좋아요 \n플럼핑 효과도 강하지 않고 은은해서 입술도 도톰해보여요",
    "text22": "스카이보틀 볼류머 립밤 어도어 색상은 정말 자연스럽고 핑크 계열의 은은하게 예쁜 컬러입니다. 화장하지 않을 때 사용하기에 딱 좋고, 메이크업을 하더라도 어떤 메이크업에도 잘 어울리더라구요! 입술에 발랐을 때 과하지 않으면서도 생기를 확 살려줘서 얼굴이 화사해 보이는 느낌이에요ㅎㅎ\n\n또, 촉촉함이 꽤 오래가서 건조한 날씨에도 걱정 없이 사용할 수 있습니다. 처음 발랐을 때 느껴지는 부드러운 질감도 마음에 들고, 시간이 지나도 색상이 자연스럽게 남아 있어서 좋더라구요!\n\n전체적으로 어도어 색상은 부담 없이 사용할 수 있는 립밤이라, 누구에게나 추천드립니당 ㅎㅎ",
    "text23": "플럼핑 효과 좋고 발림성 모두 좋은데 제가 색을 잘못 선택함?\n쿨톤이라 당연히 핑크계열이 맞을 줄 알았는데 거의 푸시아 핑크라서..ㅎ 로지를 골랐어야 하나봐요\n근데 그냥 쌩얼인척 하고 싶을 때 바를 립으로 아주 딱이고요\n틴트아니고 립밤이라서 자주 발라주기 좋아요",
    "text24": "플럼퍼 사용해보고 싶었는데 아프다고 해서 포기했었거든요. 근데 이 제품은 화한 정도의 느낌만 있고, 아프지 않다고 해서 구매했어요.\n실제로 사용해보니 아프다기보다 시원한 느낌이에요.\n발색은 은은해서 자연스럽고, 여러 번 덧칠을 통해 색 조절하기 편해요.\n1,2랑 2,3이랑 고민하다가 2,3으로 구매했는데 3번은 쿨톤립임에도 한두콧만 바르면 분홍이 너무 과하지 않아서 예쁘더라고요.\n2번은 말해뭐해, 코랄색 너무 예뻐요.\n다만 둘 다 약간 뭉치는게 있네요ㅠ",
    "text25": "은은한 색상의 플럼핑립밤\n입술이 탱글해보여서 누디한 입술로 가고싶은날 써줍니다\n위에 글로즈 바르면 더 이뻐요!!\n화장전 바르고 닦아주면 각질제거, 플럼핑 효과로 \n매트립도 깔끔히 바를 수 있어요!\n\n✨제 리뷰가 도움이 되셨다면 \"도움이 돼요\"를 눌러주세요✨\n↓↓↓",
    "text26": "낮에는 항상 컬러립밤 사용합니다!! 그래야 생기있어 보이니까요 스카이보틀 립밤은 자연스러운 발색에 플럼핑 효과가 있어서 바르면 약간 입술이 시원따끔한? 느낌이 드는 제품입니다! 확실히 플럼핑 되는 제품 바르면 잔주름이 살짝 펴져서 좋네요",
    "text27": "요즘은 건조해져서 이런 립밤기능도 같이 있는 립에 손이 잘 가네요. 핑크빛이라 안색이 좀 더 환해보여서 쿨톤 메이크업 할 때 잘 바르고 있어요! 이건 립 디자인이 예뻐서 들고다니기도 좋아요. 보통 립 쓰면 쉽게 건조해지는데 이건 립밤 기능도 있어 덜해 입술도 자극이 덜해 좋네용 색상도 맘에 들어요",
    "text28": "생기 가득한 3컬러로 선택하여 사용할 수 있어 좋았습니다. 입술이 촉촉해지면서 보습케어도 해주고 플럼핑 효과로 입술의 볼륨을 채워주더라고요. 플럼핑 효과라고 해서 자극이 있다고 생각이 드는데 이 제품은 특별히 자극이 있진 않고 좀 시원한 느낌이나더라구요.",
    "text29": "립플러퍼 효과가 있는 립밤으로 컬러는 3종류로 취향에 맡게 사용 할 수 있어요. 컬러, 보습, 불륨 모두 올인원 립밤으로 만족합니다. 립플러퍼라고 하면 자극 있을거라고 하는데요. 다른 제품들보다 자극이 덜하고 살짝 화한 느낌이 나서 더울때 바르면 기분이 좋아져요.",
    "text30": "저는 확신의 웜톤이라 핑크는 웬만하면 피하는데 다른분들이 올려주신 포토리뷰 보고 바로 구매🤭\n발색 아주 마음에 듭니다 그리고 뭐든 촉촉한 걸 좋아하는데 촉촉해요~잘 발려요~ 그 탓에 살짝 제형이 뭉개지기는 합니다 그러나 진짜 중요한건 향이 거의 없다는거‼️ 인위적인 향 첨가 정말 싫어하거든요 \n데일리로 굉장히 잘 쓸 것 같아요 아주 굿",
    "text31": "듀이 로즈와 어도어 핑크 2가지 색 구매했는데,\n요즘 데일리 립으로 번갈아 사용 중입니다\n화장 연하게 하는 날에는 한겹만, 제대로 한 날에는 여러겹 발라주면 딱이에요\n어도어 핑크는 쿨톤 픽으로 나왔는데, 색이 맑아서 그렇게 톤을 타는 거 같지는 않아요\n왜냐하면 제가 웜톤인데도 아주 잘 사용 중이거든요 헤헷..\n적당한 플 핑 효과도 있어서 여러므로 아주 만족하며 사용 중입니다",
    "text32": "여쿨에 찰떡이라는 어도어핑크 로 구매했어용 ㅎㅎ 플럼핑+보습까지 한번에 가능하니 너무 좋아요!! 색감도 제가 원하는 은은한 핑쿠에요!  따가울 정도로 아픈게 아니라 기분 좋은 화함 이랄까요? 플럼핑 입문자 추천이용!! 쌩얼에도  메이크업했을때도 항상 필수템 되었답니다..❤️ 깔별로 구입예정이요 ㅎ",
    "text33": "평소에 립밤을 자주 바르는 편인데 양치하고 나서는 틴트를 잘 안바루고 색이 나게 하고 싶더라고요. 그래서 그냥 혈색있어 보이는 정도만 색을 낼 수 있고 양치 후 건조해진 입술에 보습감을 같이 줄 수 있는 립밤을 찾았어요. 그러다 스카이보틀 립밤을 보았는데 색 있는 두 종류 중 고민하다 결국 귀여운 어도어 핑크로 결정!\n\n발색이 나긴 하는데 진하지 않아 여러번 덧바르면 좋더라고요. 딱 혈색있어 보이는 색상이고 보습감도 좋아서 잘 사용하고 있어요.",
    "text34": "집 앞에 나갈때 가볍게 바를 용도로 보습이 잘 되고 자연스러운 립밤을 찾고 있었는데 스카이보틀 립밤이 딱 좋아요! 색도 원래의 내 입술색 같아서 좋고 바르면 시원해서 여름에 애용하는 중이에요. 1호 듀이로즈, 3호 어도어 핑크 모두 쿨톤이 사용하기에 좋은 색이라서 마음에 드네요~~",
    "text35": "요즘 트렌드가 입술을 좀 더 도톰하게 메이크업하는 게 트렌드 잖아요. 트렌디하면서 립밤이면서  플럼퍼 기능이 있는 볼류밍 컬러 립밤이라 구입했는데 너무 만족스럽네요. 사용할 때 아플까봐 걱정했는데 기분 좋게 시원한 박한 느낌에  겨울쿨톤인 나에게 딱인 은은한 핑크로 원하는 느낌이라 좋았어요.",
    "text36": "플럼퍼라 화한 느낌인데 많이 맵지 않아서 눈물은 안나요\n누디한 핑크색이라 입술색을 정돈해주고\n눈화장 힘줄때 바르기 딱좋을듯한 색이에요!!\n입술 주름 쫙 펴줘서 매끈해지고 끈적임 없어요\n데일리로 잘쓸것 같아요~\n\n\n✨제 리뷰가 도움이 되셨다면 \"도움이 돼요\"를 눌러주세요✨\n↓↓↓",
    "text37": "적당한 불륨을 만들어주는 립밤이에요~\n너무 자극적이진않을까 걱정했는데 적당히 화~ 한느낌에 민트향이 나서 사용하기 좋습니다!\n듀이로즈와 어도어 핑크 두가지 색상 궁금해서 구매했는데 둘다 맘에 들어요!\n립밤이다보니 색상표현이 은은하고 자연스럽네요~",
    "text38": "넘넘 맘에 드는 립밤이에요.\n색상 고민하다가 듀이로즈와 어도어핑크 구매했는데 \n두 색상 모두 넘 예뻐요.\n저는 너무 핑크나 너무 코랄은 안 어울리는 뉴트럴톤인데 \n쌩얼이나 메이크업 한 위에 발랐을 때 \n두 가지 색상 모두 자연스럽게 잘 어울립니다.\n요새 번갈아가며 잘 쓰고 있어요.",
    "text39": "벌류밍되는 제품을 예전에 사용했을때 좀 화하거나 발색이 만족스럽지 않았는데 스카이보틀 볼류밍 립밤은 자극이 없어서 좋아요. 그리고 발색이 자연스러운데 너무 예쁘구요. 확살히 보습도 좋고 압술이 탱글탱글해지는 느깜이라서 만족합니다.",
    "text40": "발색이 매우 자연스럽습니다. 그라고 발랐을때 살짝 시원한데 볼류밍 기능이 있어서 그런 것 같아요. 다른 플럼퍼를 사용했을때는 좀 자극이 있었는데 스카이보틀은 자극없이 탱글탱글한 입술효과가 있어서 좋습니다. 색깔도 여리여리 너무 이뻐서 맘에 쏙 들어요.",
    "text41": "입술필러는 귀찮고 무섭고 입술 볼륨은 필요한 저와 같은 그대에게 추천합니다\n립밤이라 부담없이 발리고 부드럽고 촉촉\n플럼핑도 아프게 오는 느낌이 아니고 화하게 시원한 느낌\n데일리로 애정할 것 같은 느낌이 빡!\n컬러 발색도 매우 자연스러워요",
    "text42": "안녕하세욤 저는 파워 쿨톤입니당!! 여쿨~ 겨쿨 쿨이라면 잘 안가리고 발라요 ㅎㅎ\n\n원래 롬* 더*핑*를 진짜 진짜 애용했었거든욤!?\n근데 다 써버려가지구 새 립밤 찾던 차에 스카이보틀은\n플럼핑 기능도 있다길래 ㅎㅎ 사봤어요!!!\n\n결론적으로 핑크는 자칫하면 동동 뜨기 쉬운데\n스카이보틀 어도어 핑크 생각보다 연하고 맘에들어요!\n\n여러번 안 덧바르고 1콧만 하면 자연스러운 핑크에욤 ㅎㅎ",
    "text43": "일단 색깔이 너무 예쁘고 자연스럽게 잘 발색 되고 지속력도 좋은 편이에요!!💕💞\n요즘 입술이 많이 건조해서 보습이 되는 립 제품을 찾고 있었는데, 이 제품만 발라도 생기가 있어져서 요즘은 이 제품만 사용하고 있습니다! 다른 색깔도 궁금해 지네요. 다음에 다른 색상도 구매하려구요 💓",
    "text44": "피부가어두운 겨울쿨톤이라 잘 어울리려나 싶었는데 넘잘어울려요  요거 발색이 넘자연스러워서  얼굴하얀 쿨톤들은 더 잘어울릴듯요? 부드럽고 수분감도 많아서 슥슥 발라주기좋구요 에어컨바람에도 수분감으로 철벽방어해줘서 입술각질이 많이 일어나지도않아서 잘 사용중입니다~!",
    "text45": "우와.. 립밤인데 색이 예쁘고 플럼퍼 기능까지 있다니.. 이건 정말 혁신이에요😆\n일단 보습력을 보자면 립 마스크처럼 엄청 되직하고 찐득한 제형은 아니에요\n데일리로 가지고 다니면서 발라주기 좋은 보습력입니다\n수분감이 있고 살짝 오일리해서 발림성도 마음에 듭니다\n저는 자연스러운 발색을 선호해서 톡톡 두드리면서 바르는 편인데 슥슥 문지르며 발라도 뭉치지 않고 잘 펴 발립니다\n한 번 바르면 투명하게, 여러 번 바르면 더 진하게 색이 올라와요\n03 어도어 핑크는 고급스러운 투명한 분홍색이에요\n핑크 잘못 얹으면 홍두깨 엄마 되는거 아시죠ㅠㅠ\n물 먹은 듯한 분홍색이라 그런 걱정하실 필요 없습니다\n다른 립 제품을 먼저 바르고 그 위에 투명하게 얹어줘도 좋습니다\n립밤이라 지속력은 약하기 때문에 이런 방법으로 발라주면 지속력을 높이면서 촉촉함도 가져갈 수 있어요\n플럼퍼 기능은 박하 사탕을 생각하면 되는데ㅎㅎ 향도 박하 향이 연하게 나고 바르고 나면 살짝 시원합니다\n전혀 아프거나 맵지 않아요\n천천히 자연스럽게 입술에 볼륨을 넣어 줍니다 굳굳!!\n저는 요즘 이 제품만 가지고 다니며 발라주고 있어요ㅎㅎ",
    "text46": "컬러는 잘 올라오지만 립밤인지라 투명하게 발려요.\n2호 웜톤, 3호 쿨톤 추천이지만 본인 입술색에 따라 발색이 많이 다를 것 같아요.\n패키지는 심플 그 자체이고, 무게도 가벼워서 휴대하기 좋아요.\n박하향이라 시원하고 청량한 느낌이에요.\n무난하게 쓰기 좋은 컬러 립밤이라 앞으로 다른 컬러들도 나오면 좋을 것 같아요. 👍",
    "text47": "완전 여쿨라분들을 위한 컬러! 핑크 립밤 잘 받는 남성분들까지 쓸 수 있을 것 같아요💕\n\n촉촉함도 오래가고 은은한 플럼핑 효과까지 있어서 너무 좋아요! 아프지 않고 딱 시원한 정도? 요즘같이 더운 날씨에 수시로 덧발라주면 시원하니 기분이 좋습니다😆 발색이 확실하면서 자연스럽고 무엇보다 보습 지속력이 너무 좋아서 입술 건조한 남친한테 하나 주려구요! 일반 남성립밤은 건조해서 못 쓰던데 요거 색도 예뻐서 남성분들한테도 강추예요!!! 얇게만 발라주면 자연스럽고 예뻐요!",
    "text48": "쌩얼에 사용하기 좋은 립밤입니다. \n미미하지민 플럼핑 효과도 있어요.",
    "text49": "플럼핑 효과는 과하지 않고 자연스러워서 좋았으나 발색이 썩 마음에 들지 않았고 너무 쉽게 지워져 아쉬웠습니다. 플럽핑 효과가 있어서 덧바르기도 애매한데 지속성 부붕이 아쉽습니다.",
    "text50": "위가 듀이로즈\n아래가 어도어핑크예요~\n둘 다 컬러 이쁘고 보습감도 좋아서 마음에 들어요!\n각질 부각 없이 마음 편하게 데일리로 사용할 수 있어요~",
    "text51": "인생립밤 찾았어요!  부담스럽지않고 자연스럽게 발색되는게 너무 마음에 들어요. 자극없이 플럼핑 되어서 더욱 마음에 들어요. 주머니에 가방에 사무실에 여기저기 놓고 데일리로 사용하려구요!!!",
    "text52": "잘 사용하고 재구매 했어요~ \n평소에 화장을 잘 하고 다니지 않아 \n간편하게 비비에 립밤 하나 바르고 다니는데 \n발색력도 좋고 발림성도 좋아 만족하고 사용하고 있어요. \n색감도 너무 이뻐여~",
    "text53": "은은한 발색도 이쁘고 촉촉하게도 바를 수 있어서 좋아요\n입술이 엄청 건조했는데\n요거 바르고 나면 촉촉해져서 좋고\n발색도 은은하게 있어서 생기 있어 보이고 좋네요",
    "text54": "립밤을 좋아하는 친구에게 나눔했는데 잘 사용하고 있는지 모르겠네요.",
    "text55": "플럼핑 효과가 있어서 손이 자주 가는 립밤이에요\n컬러도 쿨한 베이비 핑크 컬러여서 틴트 바르기 전에 덧바르기 좋아요 \n가격도 합리적이고 잘산 것 같아요",
    "text56": "스카이보틀\n잘사용하고있는 메이커입니다.\n핸드크림 바바라? 자몽향으로 사용하는데\n립밤도 좋습니다.",
    "text57": "색이 영롱하고 너무 이뻐요. 게다가 입술 가볍고 촉촉하게 발려서 발림성이 좋고 지속력도 오래가네요. 요즘처럼 건조한 날씨에 입술이 트기 쉬운데 사용하기 딱이에요",
    "text58": "입술이 생기가 있고 색이 정말 너무 이뻐요. 지속력도 오래가고 촉촉한 입술을 유지시켜줘요. 게다가 입술 각질 케어에도 도움을 주는 제품이에요.",
    "text59": "립밤이라 발색이 오래 가진 않아용\n 쌩얼립으로 좋을거가타여",
    "text60": "립밤이라 립스틱만큼의 발색력은 아니지만 입술을 촉촉하게 볼륨있게 표현하고 뭔가  입술이 화한 민트느낌이 느껴져요.\n멘톨성분이 들어있는지 모르겠지만....\n요즘처럼 입술이 건조할때 너무 촉촉해서 좋아요.",
    "text61": "촉촉하고 부드럽게 잘 발립니다. \n플럼핑 기능도 있어서 좋아요.",
    "text62": "살짝 끈적한 느낌으로 발리고 볼륨효과는 잘 모르겠습니다. 화한 느낌은 나는데 커졌다는 느낌은 육안으로 잘 모르겠습니다. 그리고 너무 잘 묻어나서 지속성 부분이 아쉬웠습니다.",
    "text63": "매우 촉촉한 느낌으로 오래 남아요.\n색상도 쨍하게 이쁘게 표현되고\n손으로 슥슥은 잘 안지워지는데\n클렌징으로 슥슥은 무척 잘 지워집니다.\n색상별로 사두는걸 강추합니다.",
    "text64": "발색력이 좋았어요. 립스틱처럼 과하지 않으면서도 \n내 입술을 건강해 보이게 만들어줬고 립밤 답게 입술이\n촉촉해지니까 좋더라고요. 볼륨 효과는 덤 ~ 가성비가 너무 좋네요. 촉촉함, 발색력 모두 만족스러웠어요 .",
    "text65": "여리한 핑크색이에요. 바르는 대로 색상이 진해져서 조절할 수 있어요.",
    "text66": "발색 색이 3가지치만\n여러가지 방면으로 사옹하기 좋습니다.",
    "text67": "스카이보틀\n핸드크림만 써왔는데\n좋은 발색이 있어 구매해서 사용하고있습니다.",
    "text68": "쿨톤한테 무난하게 잘 어울리믄 핑크에요!\n사무실에 두고 가볍게 슥 바르기 좋아여",
    "text69": "스카이보틀\n핸드크림 자주 사용했는데\n립밥도 있어 구매했습니다.\n색은 3가지지만\n각각 특색이 뚜렷해서\n좋았습니다.",
    "text70": "립밤이라 발색이 오래 가진 않아용\n쌩얼립으로 좋을거가타여",
    "text71": "플럼핑 기능이 들어간 립밤인데 좀 시원한 타입의 립밤이에요. 보습도 괜찮고 색이 있는 립밤이라 생기있어보입니다",
    "text72": "발색이 생각보다 강하고 색감이 딱 여쿨 컬러에용\n보습이 강하지는 않지만 \n틴트 대용 또는 틴트 바르고 컬러 살짝 올리면서 \n약간의 보습 하기엔 좋습니다! \n그리고 생각보다 더 화해요ㅋㅋ",
    "text73": "색이 정말 이쁘고 지속력이 오래가네요. 게다가 입술에 생기가 있고 보습감이 오래 유지되네요",
    "text74": "핑크가 생각보다 밝은 핑크라서 착 붙진 않네요. 그래도 입술이 시원해져서 좋아요",
    "text75": "예쁜핑크색인데 은은하게 생기 주고 싶을때 바르기 좋아요\n시원하게 약갼의 플럼핑 효과도 있고 얇게 발리기도 해서 자연스러운거 같아요! 다만 보습력은 강하지 않고 오히려 각질이 있을때 바르면 각질이 부각되는게 있어요",
    "text76": "립밤치고 발색력이 좋아요 색상도 예쁘구요 생얼에 바르기도 좋고 화장하고 발라도 잘 어울릴 것 같아요",
    "text77": "생얼이라도 틴트는 꼭 바르는 편인데 립밤도 더해져서 엄청 촉촉해서 좋아요 ㅎㅎ 쿨톤인데 3 아주 잘 어울렸어요 ㅎㅎ 밥 먹으러 다닐 때 틴트랑 립밤 둘다 챙기기 번거로운데 이거 하나만 챙기면 될거같아요 최고 >_<",
    "text78": "02 디어 코랄이 확신의 웜톤이라면\n03 어도어 핑크는 확신의 쿨톤!\n동일하게 플럼핑 효과 화하게 살짝 있고 약한 발색력을 가지고 있어요\n그래서 베이스 립으로 첫 단계로 바르고 위에 착색력 있는 틴트를 바르면 투명 탱글하게 사용하기 좋아요",
    "text79": "여리여리한 핑크색이에요. 사진은 손등에 한 콧 올린 건데 한 콧 더 올리면 올리는 대로 진해져서 색상 조절하기 쉬워요. 쌩얼에 한 콧 올리고 가운데 위주로 한번 더 바르면 자연스럽고 예뻐요!",
    "text80": "선물용으로\n무척 좋습니다.\n간편하게 들고다니기 좋고\n겨울이 되서 립밥대신 사용하기에도 용이합니다.",
    "text81": "겨울철이 되면 입술에 있는 거스름이 신경 쓰여 뜯기 바쁘고 결국은 피를 봐야 하는데 스카이보틀 만나고 그럴 틈이 나질 않네요~~ 바르고 나면 촉촉 그 자체입니다^^",
    "text82": "어도어 핑크, 디어코랄 두가지 색상을 구매했어요.  볼류밍 이름답게 입술에 바르고 입술볼륨이 살짝 올라와보여요. 발림성도 부드럽고 색상이 엄청 쿨하지도 웜하지도않은 핑크컬러라 데일리로 잘바르고 있습니다,",
    "text83": "플럼핑 효과가 있는 예쁜 핑크색 립밤입니다.  자연스러운 발색이 마음에 듭니다. 입술이 반짝반짝 예쁘게 보이게 해줘요. 데일리로 사용하고 있습니다",
    "text84": "보습용이라기보단 자연스러운 색상이 발색되는 립밤입니다. 플럼핑 효과가 있다고하는데 그래서인지 입술이 시원해지는 립밤이에요. 보습은 따로 챙기고있고 발색마음에 들어요",
    "text85": "핑크도 색상이 참 예뻐요 전 개인적 코랄이랑 핑크가 제일 예쁜 듯. 핑크도 자연스럽고 좋아요 립밤 기능도 있어 촉촉합니다",
    "text86": "발색만 진한게 아니라 자연스럽게 입술 색이 도드라지는 느낌이라 더 좋은거 같아요. 특히 입술을 촉촉하게 유지해주고 생기발랄하게 표현되서 너무 이쁘네요. 계속 구매해서 사용 중인데 만족스러워요",
    "text87": "발색이 한 번에 비비드한 색이 나오는 게 아니라 덧발라가면서 색조절 가능해서 좋아요! 손에 바른 것도 세번 정도 바른 색입니다.\n발림성도 매우 좋아요! 약간씩 뭉쳐서 발려져서 아쉽긴 합니다\n바르면 화한 느낌이 있어요. 좋습니다.",
    "text88": "평범한 립밤이에요 자연스럽게 발색되어서 좋아요 데일리로 사용중",
    "text89": "컬러립밤 중에 너무 맘에 드는 제품을 찾았어요!!\n플럼핑 효과도 좋고 보습력이 적당해서 맘에 들어용\n색깔도 다른 컬러립밤에 비해 잘 올라오는 편!! 어도어 핑크 색상이 혈색을 자연스럽게 올려줘서 잘 쓰고있어요 ㅎㅎ",
    "text90": "지속력도 좋고 보습 효과가 있어서 좋아해요\n쿨톤 웜톤 누구에게나 어울릴 핑크 입니다\n선물 하려고 재구매했어요",
    "text91": "재구매 할 만큼 매력적인 제품이에요! \n플럼핑 효과 덕분에 입술이 볼륨감 있어 보이고, \n컬러 립밤이라 은은한 발색이 자연스럽게 올라와요. \n데일리로 쓰기에도 딱 좋은 아이템이에요~",
    "text92": "싸한 느낌의 멘톨향이 나네요\n발색도 너무 이쁘고 자연스러운데\n볼륨감을 줘서 생얼에 바르게 조아요\n제가 웜톤인데 어도어핑크와 디어코랄 둘다 어울려요",
    "text93": "보습력도 좋고 너무 매트하지않고 촉촉해서 부드럽게 잘 발린답니다~\n발림성도 좋고 쨍한 핑크아니라서 핑크색이 은은하게 너무 예뻐요\n입술에 바르면 멘톨 느낌으로 화한 느낌이 있어서 입술도 시원 상쾌한 느낌이예요~~",
    "text94": "볼류밍  립밤이라 호기심에  구매했어요.\n은은한 색감이 맘에들고 발림성도 좋아 입술건조함도 보습이 좋아  촉촉하게 윤기가 나네요.\n립밤을 바르는 순간부터 점점 시원한 느낌이 들면서 매력적인 입술이 되었네용^^",
    "text95": "플럼핑 기능이 있지만 입술에 큰 자극을 주거나 아프지 않아 부담 없이 데일리로 사용하기 좋아요.\n입술에 발랐을 때 색상이 자연스럽게 발색되고 적당히 도톰해 보여 만족합니다.\n잘 사용 중이에요.",
    "text96": "색이 자연스럽고  넘 예쁘게 잘나왔어요~\n지속이 오래되지는 않는데 다른색이랑 레이어드 하기도 좋아요!\n플럼핑 자극이 너무 세지않고 은은해서 좋아요!\n살짝 화한 정도?! 만족스럽습니다~",
    "text97": "화한 느낌이 나는 립밤이에요.\n그래서 오히려 더 좋았어요 ㅎㅎ\n발색이 많이 진하지 않아 민낯에 잘 어울려요.\n올 겨울 잘 쓸게요~!",
    "text98": "스카이보틀은\n바바라 자몽향 핸드크림으로 알고있었는데\n립밥이 있어서 구매하게 됬습니다.\n잘 사용하겠습니다.",
    "text99": "거울을 안보도도 쓱쓱 바르기 편안한 립밤\n쿨톤 분들이 사용하기 좋은 예쁜 핑크색입니다\n보습력이 좋아서 입술 각질 관리도 되고\n약하게 플럼핑도 되네요\n케이스도 가볍고 색상도 확인하게 편하게 통이 핑크색이라서 좋아요",
    "text100": "요즘 날씨가 건조한데도 입술이 건조하지 않고 촉촉해지네요. 색도 은은하니 투명하게 발색돼서 크게 톤 상관 없이 편하게 사용할 수 있을 것 같아요. 디자인도 예쁘고 데일리 립밤으로 딱입니다.",
    "text101": "데일리 립밤으로 손색없어요!!\n얼굴에 생기있게 해주고 또 보습력도 맘에 들어요",
    "text102": "그냥 무난하네요..색도 무난 보습도 무난\n바를때 쫀쫀하게 느껴지긴 하는데 그게 막 엄청 보습력있진 않아요\n발색도 연해서 핑크색인데도 남자들도 써도 될 거 같아여",
    "text103": "플럼핑 효과가 있다는데 크진 않지만 발랐을때 엄청 시원해요! 그리고 색상이 진하지 않아서 좋아요! 3컬러 모두 구매해봤는데 3호는 쿨톤에 좀 더 어울리는 색상이에요!",
    "text104": "립밤치고 발색력이 좋아요 색상도 예쁘구요 생얼에 바르기도 좋고 화장하고 발라도 잘 어울릴 것 같아요",
    "text105": "자극이 없는 슬로우플럼퍼제품으로 사용하기 좋았습니다. 제가 자주 사용하는 립밤으로 색상도 마음에 들고 생기기 가득한 컬러여서 그런지 피부 화장에 잘 어울리더라고요. 민낯에도 잘 어울리는 내추럴하게 사용할 수 있어서 좋았습니다.",
    "text106": "3종류의 컬러가 있어서 톤에 맞게 사용가능하더라구요. 보습케어를 해주어 촉촉한 입술을 만들어주고, 슬로우플럼퍼효과로 입술의 볼륨감을 주어서 좋았습니다. 저는 쿨톤이여서 1호와 3호가 잘 맞더라구요.",
    "text107": "발색도 좋고 발림성도 좋아요 촉촉하고 가을 겨울에 사용하기 좋구요 색깔도 예뻐서 재구매했습니다 다음에 또 재구매 할 생각입니다 동생도 예쁘다고 하네요 만족스러워요",
    "text108": "보여지는 색깔보다 자연스럽게 발색이 되어 좋았습니다~!\n웜톤 쿨톤 나눠져있어서 여러가지 구매해서 그때 코디에 맞게 사용해도 좋을 것 같아요!!",
    "text109": "너무 번들거리지 않고 플럼핑되는 느낌도 강하지 않아서 부담없이 쓰고 있어요 어도어 핑크는 정말 색이 연해서 쌩얼느낌일때 부담없어요",
    "text110": "립밤처럼 바르기 편하고 3가지 컬러중 가장 연한 컬러입니다! 입술 컬러에따라 살짝 발색되어서 쌩얼에도 쓰기 좋고 운동가기 전에도 쓰고 있습니다.",
    "text111": "재구매했어요. 쿨톤이라 어도어 핑크를 사용해 보니 자연스럽게 핑크 발색이 되면서 입술도 건조해지지 않게 립밤 기능이 있어 좋아요. 게다가 플럼핑 기능도 있어 자극적일까 걱정되었는데 사용할수록 입술에 볼륨이 자연스럽게 생겨요.",
    "text112": "입술 생기가 가득 선명하게 물들어서 색이 영롱하고 이쁘네요. 입술 보습력도 좋아서 입술이 촉촉하게 오래 지속되요. 수시로 사용하기 너무 좋아요. 게다가 휴대하기 편해서 정말 사용하기 좋네요.",
    "text113": "부감스럽지 않고 은은하게 발색되는 립밤이에요.\n약간 화한 느낌이 드는데 저는 오히려 좋았어요!\n보습력도 좋아서 이번 겨울에 잘 쓸 것 같아요 ㅎㅎ",
    "text114": "1호색상 너무 잘 쓰고있어서 쿨톤친구 주려고 구매했어요! 이것두 자연스럽게 이쁠거같아요",
    "text115": "보습력은 좋지 않은편 지속력은 평타입니다\n색은 이쁜거 같습니다\n여러번 덧발라야 색이 올라옵니다\n각질제거가 안되어 있으면 안 쓰는게 좋습니다",
    "text116": "쿨톤들은 얼른 구매 하세요 가격도 저렴하고 립밤처럼 수분감 보충도 되고 플럼핑도 되니까 입술 도톰 하게도 잘 되네요 만족 하면서 사용 중입니다 추천해요",
    "text117": "저는 빨강보다 핑크를 좋아해서 이 립을 좀 더 잘 쓰고 있어요\n색깔도 괜찮고 보습도 맘에 듭니다 예뻐서 들고다니기도 좋아요",
    "text118": "볼륨케어까지 되는 립밤이라니 신박하네요 케이스로 색이 구별되는 점도 좋아요 컬러립밤이라 생얼에 쓰기 좋은 색이에요",
    "text119": "색상도 너무 이쁘고 발림도 부드럽습니다.\n자연스러운 핑크라 쌩얼립으로 딱이에요\n재구매하고 싶은 제품입니다. 추천드려요~",
    "text120": "은은한 여쿨 핑크색입니다!\n플럼핑효과가 적당히 있어 자극적이지 않으면서 도톰하게 보이게 도와줘요!\n발림성도 좋습니다. \n팁이 있다면 제품을 0.3센치정도 꺼내서 바르면 깔끔히 바를 수 있어요!!",
    "text121": "플럼핑 효과가 강하지는 읺아요! 입술이 아프지 않고 시원한 정도여서 수시로 바르기 좋아요 완전 잘 쓰고 있습니다ㅋㅋ 3번 컬러 선택했는데 여쿨라가 쓰기 좋아요! 데일리템으로 짱짱",
    "text122": "플럼핑 효과+컬러감이 있다고 해서 구매해 봤어요. 혹시나 컬러감이 강하면 어쩌나 했는데 딱 적당한 정도여서 맘에 들고요. 적당한 플럼핑 효과와 컬러감이 있어서 부담스럽지 않게 데일리로 사용하기 좋은 데일리템으로 추천해요~",
    "text123": "립밤 색이 너무 이쁜 것 같아요 근데 발색이 립밤치고는 진하게 발색이 나오는 편이라서 단독으로 발라줘도 이쁘고 저는 연하게 베이스 립밤으로 발라주고 원래 평소에 발라주던 립을 위에 또 발라주니까 광택이 돌며 이쁘네요~ 보습력도 좋아요!",
    "text124": "파데프리할 때 파데프리만 하면 입술이 허얘서 안색이 후져보이니 자연스럽게 쓰려고 사 본 제품! 보습력도 촉촉해서 좋고 진할 줄 알았는데 생각보다 자연스러워서 괜찮았음! 케이스가 다소 장난감같긴 한데 나름대로 귀여운 맛이 있음 ㅎㅎ",
    "text125": "핑크립밤 오랜만인데 진짜 쨍하고 촉촉하고\n립밤 하나로 아프다는 소리 안듣게 되서 좋아요",
    "text126": "핑크색상이 촌스럽지 않고 은은하게 발리고 립밤이라 입술이 잘 트는데 잘 트지도 않고 부드럽고 각질도 관리되는게 이런 립밤 찾고 있었는데 좋아요\n향도 좋고 핑크빛 , 레드 섞어쓰기 좋아요",
    "text127": "색이 정말 너무 예쁘네요. 발색만 진한게 아니라 자연스럽게 색이 조화를 이루어서 너무 예쁘고 좋아요. 입술이 생기 가득하고 선명하게 물들고 저자극이서 사용하기 너무 편하고 거부감이 없어요.",
    "text128": "디어코랄 어도어 핑크 샀어요\n넘 진한건 싫어서! 바르면 플럼핑 되는 느낌 들고 색감 맘에 들어서 틴트 바르고 위에 발라줍니다! 촉촉하고 볼륨감도 생기니 만족!",
    "text129": "입술이 도톰하지 않아 플럼퍼 기능이 있는 제품 찾다 구매핼어요\n제가 핑크를 좋아하는 편이라 이 3 맘에 드네요 촉촉해서 건조 심한 제 입술에도 잘 맞고요\n지금같이 여름에는 핑크를 좀 더 잘 쓰게 되는 것 같아요",
    "text130": "컬러 립밤 찾다가 구매해봤는데 좋아용!!!\n색이 흔치 않게 예뻐요 🩷 넘 촉촉하고 각질부각없이 잘 발려요 ㅎㅎ\n쿨한 핑크이고 여리여리한 핑크색상이라 자연스럽게 혈색을 올려줘서 좋습니당\n블러셔로 써도 넘 예쁠 것 같아요!!",
    "text131": "볼륨케어까지 되는 립밤이라니 신박하네요 케이스로 색이 구별되는 점도 좋아요 컬러립밤이라 생얼에 쓰기 좋은 색이에요",
    "text132": "바르면 입술이 탱탱해지는 느낌이 들어서 만족합니다!! 발색도 생각보다 진학게 되어서 좋고 생얼에 바르면 생기있게 표현 되어서 자주 사용하게 될 것 같습니다",
    "text133": "보습력도 좋고 너무 매트하지않고 촉촉해서 부드럽게 잘 발린답니다~\n발림성도 좋고 색도 너무 튀지않고 무난하게 예뻐요\n입술에 바르면 멘톨 느낌으로 화한 느낌이 있어서 더운여름 시원하고 좋네요",
    "text134": "헉..쿨톤들은 당장사세요\n딱 이쁘게 형광등 켜주는 핑크 컬러에요💗🩷\n단독으로 발라도 예뻐요!! \n전 레드컬러도 구매해볼생각입니다😍😍",
    "text135": "플럼핑효과가있는 밤형태의 립제품을 좋아하는데요~\n정말 쿨링플럼핑이느껴지고 막 입술 뜯어버리게 아프지 않아서 넘 좋아요\n그리고 무엇보다 광택이 은은하게 나고 찐덕거리지 않아서 넘 좋아요\n꼭 메이크업안했어도 편하게 바를수 있어서 데일리로 완전 추천합니당!!",
    "text136": "재구매할 만큼 만족한 제품이에요. 입술이 편하고 발색이 자연스러워서 쟁여두려고 하나 더 구매했어요. 핑크 컬러라 쿨톤에 잘 어울리지만, 은은하게 발색되어 톤에 크게 구애받지 않고 사용할 수 있는 색상이에요. 생기를 더해 주면서도 화장하지 않은 얼굴에도 자연스럽게 어우러져서 요즘처럼 옅은 메이크업을 할 때 특히 잘 어울려요. 립밤이지만 너무 무르지 않아서 사용감도 만족스럽습니다.",
    "text137": "볼류밍 기능이 있다고 하길래 구입해봤어요\n발림성은 촉촉하고 부드럽지만 약간은 끈적임이있고 그 후에 입술이 화~ 해지면서 쿨링느낌이 5분 정도 지속되는것 같아요 핑크도 맘이 들고 레드도 맘에들어 둘다 구입했는데 제 피부톤엔 레드가 훨씬 잘어울리지만 가을이라 그런지 일정 시간이 지나고 나면 각질부각이 많이 되는 편이더라구요 착색은 없구요 추가 구매는 글쎄요 볼류밍 기능이 드라마틱하진 않아요 한달동안 꾸준히 사용해보고 결정할래요",
    "text138": "마냥 쨍하고 발색만 진한게 아니라 자연스럽게 색상 표현 되는 게 너무 좋았어요. 향기도 좋습니다\n게다가 볼류밍 기능 덕에 바르고 나면 살짝 시원한?\n느낌이 들더라구요! 일반 플럼퍼와는 다르게 자극적이지 않아 아프지 않게 통통탱글한 입술 효과도 좋습니다.\n요즘 플럼퍼 유행으로 플럼퍼를 사용해보곤 싶지만 살짝 거부감이 드는 분들은 요거 꼭 써보세요!!! 굳입니당",
    "text139": "립밤 스타일이라 휴대하기에 크기도 적당해요.\n\n열어보니 촉촉하네요.\n\n입술에 바르면..음..시원하다고 해야하나.\n\n자극이 없는 플럼핑으로 좋아요.😀😀\n\n바르고 나서 핑크 빛이 도는 것처럼 보이네요.\n\n아..촉촉함이 좀 있어서 묻어나는 점이 있는데..\n사용후에 닦아주면 깔끔하게 오래 사용할 수 있어요..😄😄",
    "text140": "빨강 사고싶었는데 세일 안해서 분홍 샀어요\n맨얼굴에도 생기있는 입술을 만들어줘요\n바른 직후에는 아무 느낌 없다가 몇 십 초 지나면 입술이 호ㅏㅡ해져요\n음파음파하면 입술 안쪽 점막도 화ㅡ해요 ㅋㅋ\n주름이 너무 많아서... 플럼핑은 잘 모르겠어요.\n두번 바르고 아무 것도 안 마신채로 여덟시간 후에 찍어봤는데 여전히 혈색있어 보여서 좋아요",
    "text141": "손등에 발랐을때 크레파스처럼 부분부분이 떨어지며 흔적이 남아요 ㅠㅠ 그리고 왜 그런지 모르겠는데 박하나 물파스처럼 입술이 화한 느낌이 드네요…ㅠㅠ \n조금 더 써봐야 알겠지만 첫느낌은 좀 실망이네요.\n두번째 발랐더니 화한 느낌은 덜하고 손등보다 입술에는 잘 발립니다. 색은 자연스럽고 좋아요",
    "text142": "좋다고 이야기 많이 들어서 이번에 처음 구매해서 사용해봤습니다. \n2호와 3호를 샀는데 색상 너무 예뻐요!!\n제가 쿨톤이라서 어도어 핑크가 정말 제 스타일이라서 나중에 재구매한다면 어도어 핑크로 두개 사려고요ㅎㅎ\n디어 코랄도 가을에 바르기 너무 좋은 색상이라서 두개 번갈아가면서 사려고요☺️\n촉촉하고 볼류밍 효과도 있는 립밤이라 너무 좋아요!!",
    "text143": "립밤 무게가 가벼워서 돌려쓰기 편해요.\n플럼핑이라 바르면 따갑거나 자극적이지 않고\n시원하면서 은은한 핑크색이라 \n화장 잘 안하는 사람에겐 더 좋은 립밤이네요^^\n색이 진하진 않아서 덧바르기 좋아 \n데일리로 사용하기 괜찮아요. \n발림성도 부드럽게 잘 발라지고 촉촉해요.",
    "text144": "적당히 화해지면서 발색도 은은하게 올라와서 데일리로 사용하기 좋아요. 03번 컬러 쿨톤필수템!! 여름쿨톤한테 진짜 예쁜 핑크색이라 여리여리해 보이면서 형광등 탁 켜지는 컬러!! 입술 잔주름도 적당히 펴줘서 플럼핑 기능도 좋은 것 같아요.",
    "text145": "딱 부담스럽지도 티가 안나는 색이 아니라서 \n생얼에 바르고 다니기에도 좋고, 연한 화장할 때 사용해 주기도 좋아요. \n아쉬운건 굳이 림밥에 플럼핑 효과가 들어가야 했을지 ㅜㅜ \n아무래도 색 자체는 괜찮지만 플럼핑 효과 때문에 데일리로 사용해주기에는 무리가 있지 않을까 싶어요",
    "text146": "날씨가 건조해지면서 입술이 너무 건조해지면서 편하게 바를 컬러립밤이 필요해서 구매했는데 만족해요!\n끈적이지않도 플러퍼효과가 약하게 있고 바를때 플럼처 특유의 향이 나서 입술이 아플까 했는데 아프진않고 약간 화한느낌만 있는데 전 화한게 좋아해서 괜찮더라구욬ㅋㅋㅋㅋ색은 형광끼있는 핑크?느낌인데 입술에 손등발색보단 형광끼 죽어서 자연스러워서 손이 잘가요~!",
    "text147": "립은 발색력이 강한 제품은 별도로 쓰고 있어서 가을 겨울철 보습력으로 사무실에서 쓸만한 제품을 찾다가 구매하게 되었어여.\n은은한 발색을 구매하기 위해 2호 디어코랄,3호 어도어핑크 2가지 색상 모두 구매했네요.\n플럼핑 효과가 있어 볼륨감 엄쳐보인다고 하는데요 피곤한 사무실 데일리 메이크업에 딱인 듯하네요.",
    "text148": "볼류밍 기능이 있는 컬러립밤이라 구입해봤어요. 일반 플럼퍼 제품보다는 은은하게 시원한 느낌이에요. 어도어 핑크 컬러는 데일리로 생얼 메이크업에 사용하기 부담 없은 컬러여서 좋았어요. 컬러도 예쁘고 보습도 잘되어서 손이 잘가는 립밤이에요.",
    "text149": "보습 : 쏘쏘, 립밤이면 느낄 수 있는 정도의 보습력\n색감 : 무난하게 예쁨, 쌩얼립도 ok, 청순메이크업에도 ok\n플럼핑 효과 : 민트향의 화한 느낌만 있고 효과는 없어요 ㅠㅠ\n근데 제가 다른 제품도 2가지 정도 써봤는데 플럼핑 효과는 잘 보지 못했습니다 ㅠㅠ 제 입술은 플럼핑이 잘 안 먹는 입술인가봐요..\n\n1번 3번 색 비교입니다 ◡̈ \n착색은 조금 남는데 예쁘네요 !",
    "text150": "제형\n생각보다 단단해요 엄청 크리미하게 발려서 바르는즉시 녹아버리는 제형일줄 을앗능데 꽤 단단한데 발색은 잘되요 \n색상\n어도어핑크 색이 매우 예뻐요 입술에서 생각보다 동동뜨지않더라구요 \n케이스\n케이스는 살짝 아쉽습니다 ㅜㅜ  제품이 저렴하긴한데 좀 예쁘진않아요 대신 튼튼해보이긴합니다",
    "text151": "기대를 많이 했는데 생각보다 쏘쏘해요 아무래도 립밤이다 보니 색발색이 엄청나진 않을거라고 생각하긴했지만 손등발색이 여러번 했는데도 저정도라.. 입술은 색이 더 진해서 발색이 하나도 안되더라구요 ㅠㅠ 그리고 약간 중간이 들어간?듯한 느낌이라 발색할때 제대로 안발려진다는 느낌도 들었어요",
    "text152": "색이 있는 립밤이라서 은은하고 이쁘게 바르기 좋아서 매일 가지고 다니면서 바르고있어용",
    "text153": "쿨톤이라 핑크로 구매 해봤는데 생각보다 더 핑크핑크하더라구요\n여름쿨톤이면 더 잘 어울릴 것 같아요!\n전 겨쿨이라 조금 밝은 느낌? 그래도 러블리한 느낌이라 좋아요\n확실히 볼륨을 살려줘서 화한 느낌이 있긴해용",
    "text154": "플러핑 립밤이라 그런지 박하향이 나면서\n입술이 화한 느낌이 드네용\n색감은 자연스럽고 촉촉해요\n틴트는 아니다보니 지속력은 아쉽지만\n보습도 되고 괜찮아요",
    "text155": "우아 이거 뭐에요\n신기방기\n립밤이랑 립글로즈 중간 어디쯤\n시원한느낌에 플럼핑 효과도있고\n발림성좋고 촉촉쓰\n입에올리면 상당히 자연스러운 느낌으로\n발색되요! 대박\n끈적이지않으면서 매끈매끈\n역시 영란언니 믿고산 보람이 있네욥",
    "text156": "자연스럽게 볼륨 있는 입술을 만들어주고\n끈적임도 전혀없고 \n바르자마자 바로 메마른 입술에 보습을 채워주니까\n엄청 빠르고 부드럽게 촉촉해지지네요",
    "text157": "립메이크업 하고나면 그 위에 건조할때 컬러립밤을 바르는데 솔직히 지속력 구매하고 구입하는건 아닌데도 불구하고 약간의 착색도 되는데다가 발림성 부드럽고 촉촉해서 잘 쓰고 있어요",
    "text158": "레드 컬러를 사서 만족하며 쓰고 있어서 핑크도 주문해봤어요. 바르면 입술에 쿨링감이 느껴지면서 입술이 통통해지는 느낌이예요. 바르고 입술이 건조해지지도 않고 각질도 부각되지 않아서 참 좋네요.",
    "text159": "플럼핑 효과때문에 입술에 자극적일까봐 데일리로 사용을 못하는 점이 아쉬워요 ㅠ",
    "text160": "찐핑크\n쌩얼에 안어울림\n걍 블러셔로쓰는중\n대신 화장하고 바르면 이쁨요\n힘드네요.. 입술 각질 없을 때 바르면 부들부들하고 각질 있으면 좀 꺼끌꺼끌함",
    "text161": "이 립밤은 입술에 촉촉한 보습을 주면서 자연스러운 발색이 되요!  핑크 컬러는 생기 있는 핑크빛을 더해 입술에 생동감을 주면서도 과하지 않아 데일리로 사용하기 딱 좋은 컬러예요!",
    "text162": "자연스러운 립밤같은 색상표현이 좋고 볼류밍기능이 있어서 너무 시원하고 통통탱글한 느낌이 들어서 좋았습니다 \n마냥 쨍하고 발색만 진하게  되는게 아니고 립스틱과도 자연스럽게 스며들어 모든색에 잘 어울어지는거같아요",
    "text163": "립밤이라 기본적으로 촉촉하고 부드럽게 잘 발려요 웜톤이라 어도어핑크가 안 어울릴까봐 걱정했는데 자연스럽게 발색되는 제품이라 괜찮았어요 컬러 예쁩니다 플럼핑기능은 강하지 않고 은은해요 막 발라도 예쁜 립 찾는 분에게 추천합니다",
    "text164": "자연스러운 발색으로 수시로 바르면서 보습 케어가 가능해 촉촉한 입술을 유지시켜주어 좋았습니다\n또한 플럼핑 립밤으로 화한 느낌 정도의 자극으로 아프지 않게 속부터 채워진 볼륨으로 통통한 입술을 만들 수 있습니다",
    "text165": "립밤에서 이런 핑크색 갖기 쉽지않은데\n색이 지나치게 쨍하지도 않고 예쁘게 나오는 것 같아요🩷\n립밤에 플럼핑효과까지 있어 손이 자주 갑니다🤗\n다른 제품에 비해 지나찌게 화끈거리지않는 점도 좋아요👍",
    "text166": "두번째 구매입니다ㅎㅎ듀이로즈와 핑크로 총2개 더 구입했어요 확실히 자연스럽고,발림성,볼륨감도 있으니 쓰지않을 이유가 없네요ㅎ 언제 어디서든 간편하게 써도되고 편리해요!강추입니당ㅎ",
    "text167": "생각보다 색이 진한 편이에요.\n플럼핑효과는 약하긴한데 맵지 않아서 괜찮아요\n입술이 시원해지니 좋네요",
    "text168": "스카이보틀 볼류밍 컬러 립밤은 저자극 생기가득 어도어 핑크로 촉촉하고 부드럽게 발려요~  너무 과하지 않고 자연스럽게 발색되서 맘에 들어요^^♡♡",
    "text169": "부드러운 발림성과 적당한 플럼핑 효과가 마음에 들었어요.\n확신의 쿨톤은 어도어 핑크를 구매하길 바랍니다.\n입술색이 진한편인데도 꽤 채도 높게 올라와서, 파데프리인 날 슥삭 발라주면 좋은 제품입니다!",
    "text170": "톤다운된 화사한 필크라 웜톤인데도 화사하고 예뻐요 레이어드해서 두세번 바르면 입술 볼륨감 넘 생기있구요 자극이 전혀 없고 향도 좋아서 기분이 좋아요\n립스틱처럼 진하지 않고 자연스러워서 몇번을 발라도 부담이 없고 촉촉하게 각질 정리해줘요",
    "text171": "2,3호 써보고 완전 만족해서 이번엔 1,2호 구입. 특히 1호가 마음에 드네요. 촉촉하면서 가볍고 시원하게 플럼핑 되는 느낌, 컬러도 은은하고 각질 부각 하나도 안 되고 데일리로 진짜 좋아서 다 쓰면 또 구매각, 1,2,3호 전부 컬러가 진짜 자연스럽고 예뻐요 굿!!",
    "text172": "생각보다 컬러가 잘 나와서 깜짝 놀랐어요. 플럼핑 효과가 있는 제품이라 발랐을 때 살짝 화한 느낌이 있는데요. 심하지 않아서 좋았어요. 컬러는 전체적으로 물먹인 핑크, 레드 느낌이라 촉촉한 느낌이 낭낭하게 듭니다. 단독으로 발라도 혼합해서 발라도 예뻤어요.  \n\n앗 그리고 발림성이 부드러워서 너무 힘줘서 바르면 살짝 뭉게질 수 있어요.",
    "text173": "주변에 선물로 돌리는 잇템!\n보기엔  튀는 형광빛 처럼 보이는데 노노!\n칙칙한 입술에 생기 한스푼! 톡톡 두드려주면\n생기있어 보이고 자연스러워요. \n언제 어디서든 데일리 립으로 결코 손색이 없어요. \n\n늘 없어보이게 입술이 부르터 있는데 화한 플럼핑 효과로 \n입술 잔주름도 펴지는것 같아서 밥 먹듯이 \n자주 발라주고 있어요.\n입술에 뭘 발라두니 확실히 손도 덜가서 \n덜 뜯고, 보습도 되고 촉촉해서 좋네요.",
    "text174": "발림성이 굉장히 부드럽고, 입술에 녹아들듯이 잘 스며들어요. 너무 미끄덩거리지도 않고 적당히 크리미해서 여러 번 덧발라도 텁텁한 느낌이 없었어요. 가벼운 사용감을 선호하는 분들에게 잘 맞을 것 같아요.\n컬러는 자연스러우면서도 은은하게 올라와요. 너무 강한 발색이 아니라 데일리로 바르기 좋고, 단독으로 사용해도 혈색 있는 입술 표현이 가능해요.\n립 플럼핑 기능이 있어서 입술 주름이나 볼륨에 대한 고민도 줄일 수 있고 사용 후 자극적이지 않고 시원한 정도의 사용감이라 불편함이 없었어요.\n보습력은 꽤 좋은 편이에요. 립밤이지만 촉촉한 광택이 오래 유지되고, 각질 부각 없이 매끄러운 입술을 만들어줘요. 다만, 지속력은 일반 립스틱보다 짧아서 식사 후에는 한 번씩 덧발라주는 게 좋아요.",
    "text175": "각질 북악 하나도 안 되고 완전 촉촉한 인생 립밤 찾았어요~~ 적당히 플럼 핑 효과가 있어서! 입술이 뾰옹 해보이는 효과! 약간 화한 느낌이지만 과하지 않아서 딱 좋더라구요~ 입술 완전 건조한데 발색도 잘 되는 글로즈라 데일리로 매일 쓰기 좋을 것 같아요❤️‍🔥",
    "text176": "비포 에프터 남기고 싶어서 두장 다 리뷰 남겨요! 핑크가 옙쁜핑크라 얼굴이 화사해지는 느낌이 들어서 마음에 들어요! 그리고 멘톨느낌이 얼마나 나겠어 했는데 입술이 시원해지는 느낌이라 무언가 발랐을때의 답답함이 없어여!! 구매하고 완전 만족합니다!",
    "text177": "입술에 자연스러운 생기를 더해주는 립밤! 색감이 정말 예쁘고 데일리로 쓰기 좋아요. 보습력도 훌륭해서 건조한 입술에 촉촉함을 오래 유지해줘요. 플럼핑 효과 덕분에 약간 화하면서 입술이 도톰해지는 듯한 효과가 있어요! 입술 얇은 저에게는 최고의 아이템 ㅎㅎ",
    "text178": "립밤이다보니까 지속력이 막 엄청 좋은 느낌은 아니에요 그치만 촉촉함을 잡으면서도 생기까지 잡을 수 있는 좋은 제품입니다!!!! 심지어 플럼핑 효과도 있어서 입술이 더 예뻐보여요 ㅎㅎ 색감도 너무너무 예쁘고 다 쓰면 또 구매하려구용 3번은 완전 쿨톤 그자체 색입니당!!",
    "text179": "구매 후 바로 다음날 도착했어요!\n박스포장은 과대포장이지만 깨짐 없이 안전하게 잘 도착했구요\n유통기한도 넉넉히 27년 7월까지 되어있네요!\n손등에 먼저 발라본 결과 촉촉함이 눈에도 잘 보였구요\n입술에는 코랄을 발라봤는데\n바를때는 약간 꾸덕함이 있긴 하지만 뭉치게 발리거나 하지 않고 고르게 잘 펴발라집니다\n바른 후 목캔디 먹은것처럼 화 한 느낌은 있는데 부담스럽진 않고 입술 각질 있는 상태로 발라도 부각 없이 잘 펴발라져요\n펌핑되는 기분은 있는데 눈에 띄게 두꺼워지진 않아서\n일상에서 자주 바르기 좋은것같아요❤️",
    "text180": "플럼핑 제품 써보고 싶었는데 아프다는 후기들이 있어서\n도전을 못하고 있었어요\n근데 저자극이라해서 사용해봤어욤~~~\n색상은 조금 연하지만 데일리로 립밤으로 사용하기는\n좋았어요~\n플럼핑제품이라 그런지 약간 파스??향이 좀 나더라구여~ㅋ\n그래도 시원한 느낌으로 사용할만합니다~",
    "text181": "색감이 은은한 편이라서 쨍한 핑크가 잘 어울리지 않는 편이라도 부담없이 바를 수 있어요. 플럼핑 효과도 과하지 않아서 바르면 시원한 느낌이 나는 정도이고 아프거나 하지 않아서 좋아요. 립밤 스타일이라서 사용이 편리하고 입술 건조할 때마다 덧발라도 부담없는 색감이라서 만족해요.",
    "text182": "플럼핑 느낌이 좋아 구매했어요 ㅎㅎ\n저자극 플럼핑이라는데 발랐을때 느껴지는 그 화한느낌이 저는 좋더라구요\n너무자극적이면 입술이 불편했을텐데 그런것도없고\n특히 립밤만 발라도 색이 잘 올라와서 👍👍👍\n쿨톤이라 핑크 아주잘쓰고있습니다",
    "text183": "입술에 발라보니 은근한 화함이 느껴지면서 \n시원해지는 립밤이었어요 아프거나 맵지 않았어요\n플럼핑 기능이 세진 않고 주름이 펴지는 느낌 정도? 였어요\n자연스럽게 발색이 되고 투명하면서 \n맑은 레드, 핑크색으로 표현이 돼요 \n데일리로 쓰기에도 끈적임 없이 보습력이 좋고 \n촉촉해서 맘에 들었어요",
    "text184": "립색도 전 쿨이 어울려서\n쿨색으루 샀구용 아주 살짝 \n플럼퍼기능도있어서요\n발림성도 좋고 립밤이라서 보습도 잘되는거같아요\n파데프리할때 바르면 꾸안꾸느낌나요\n립밤평소에 많이 바를려고 노력하는데요\n이건 립스틱대신 바르기좋은거같아요",
    "text185": "두개 구매했는데 \n개인적으로는 핑크보다 레드가 더 개취에요\n그래도 핑크도 예뻐요\n두개 구매해서 차에도 하나 두고 현관에도 하나 두고\n평상시 자주자주 발라줍니다 \n발색이 세지않고 내추럴해서 넘 좋아요!!! 생얼에 특히 자연스럽게 어울립니등",
    "text186": "*일부 금액을 지원받아 구매한 후 솔직하게 작성한 리뷰입니다*\n\n쿨톤이라 구매해본 색깔이예요\n손등에 바르고 그냥 손으로 슥 지워봤는데 보송한 바세린 같은 촉촉함이 남아있어요\n입술에 직접 발라보니 촉촉하고 좋아요\n바른 후 화한게 아마 플럼핑되는 거 같은데 상쾌한 느낌이 나네요 ㅎㅎ\n바로는 아니고 몇분 뒤 적당히 플럼핑 되는 거 같아요",
    "text187": "요즘 같은 건조한 날씨에 보습 관리와 플럼핑 기능까지 있어 스카이보틀 볼류밍 립밥을 애용중입니다. 특히, 요.어도어 핑크 색상이 제일 예뻐요.\n발색도 잘되고 입술을 촉촉하게 관리할 수 있어서 아침 출근 전, 점심 식후, 퇴근 전 수시로 덧바르며 사용하고 있어요.  전 입술이 얇은 편이라 립라이너로 입술 라인 그리고 립밤 바르니 좋았어요.",
    "text188": "1호랄 3호를 구매해보았는데, 여자친구한테 선물로 주어서 써봤는데, 3호는 여성적인 느낌이 좋고, 1호는 데이트할때 바르면 좋은 색깔이었습니다. 남자들이 바르기에도 3호발라서 티안나고 좋더라구요. 다만 보습력이 조금 약하다는 점이 아쉬웠습니다.",
    "text189": "너무진하지 않으면서 발림성 좋은 립밤 찾고있었는데 적당하고 좋아요\n체온에 녹으면서 발라지니까 부드럽고 플럼핑이 있긴한데 아주 드라마틱하진 않은 것 같아요\n이쁘게 생겨서 그냥 중간에 슥슥 바르기 편하고 좋을 것 같아 자주사용할 것 같아요",
    "text190": "건조한 날씨에 입술은 더 당기고 발색되는 립밥을 찾다가 그카이보틀 볼류밍 컬러 립밤을 구입하였어요. 어도어 핑크를 발라봤는데 다행히 제 입술과 색이 잘 맞더라구요. 볼류밍 기능으로 시원한 느낌도 좋아요. 향도 좋아서 자주 바를 것 같아요.",
    "text191": "딱딱하지 않고 입술에서 부드럽게 녹아 발라집니다. 크기가 딱 작은 립밤 사이즈라 가방안에 넣기 좋네요. ㄴ베아는 조금 뚱뚱해서 이 사이즈 좋네요. 다만 발색이 연하기때문에 틴트처럼은 못 쓸거 같아요. 그냥 은은하게 입술 생기주는 정도이고 보습력 지속력이 좀 아쉬워요.",
    "text192": "화한 느낌이 강하지 않고 적당해서 좋음 입술 시원하고 편안함\n색도 너무 형광 아니고 적당한 색감이라 쌩얼에 바르기 좋음\n발색이 막 엄청 진한건 아니라 여러번 덧발라 주거나 수정 화장할 때 잘 사용함\n웜톤이 나에게 핑크는 너무 튀어서 엄마 드렸고 코랄이 나에게는 생얼에도 수정하기에도 두루두루 좋았음\n막 덧발라도 뭉치거나 요플레 생기거나 하지 않음\n엄청 특별하다는 아니지만 바르고 나서 시간 지나도 각질 뜨거나 마르지 않아서 좋음",
    "text193": "어도어핑크 디어코랄 구매했어요. \n듀이로즈 색상 써보고 맘에 들어서 \n다른 색상도 구매해봤는데 \n듀이로즈는 톤에 구애받지 않고, \n디어코랄은 웜톤, 어도어핑크는 쿨톤이 사용하기 좋습니다.\n화하긴 한데 다른 플럼퍼들처럼 자극적이지 않고\n좀 시원하다~ 싶은 정도라 맘에 들어요.",
    "text194": "발색이 한 번에 쨍한 색이 나오는 게 아니라서 덧바름으로 색조절 가능해서 좋아요! 손에 바른 것도 세번정도 바른 색입니다.\n발림성도 좋아요! 약간씩 뭉쳐서 발려져서 아쉬워요!\n바르면 화한 느낌이 있어요! 약간의 치약의 화함정도? 심하지 않고 시원한 느낌이에요!",
    "text195": "볼류밍 립밤후기 \n입술에 생기가 없는 편이라 구매하게됬어요.\n발색도 잘되고 촉촉하니 보습력도 좋은거 같아요! 환절기에 입술당 기고 잘 트는 편인데 올해겨울은 스카이보튤 볼류밍립밤과 함께 잘 보내보겠습니다 ㅎ 저처럼 입술혈색 없는 남자분들께도 추천드려요!",
    "text196": "촉촉하고 보습력이 좋은 편이에요. 플럼핑 효과가 너무 과하지 않아서 자극적이지 않아서 좋아요. 발색도 적당히 잘 되서 립제품을 추가로 바르지 않아도 충분해요. 핑크톤이지만 웜톤에게도 자연스럽게 어울리네요. 가성비 좋아서 추천합니다.",
    "text197": "제가 입술에 핏기가 없는 편이라 컬러립밤을 구매해봤어요! \n어떤색이 어울릴 지 몰라 3개 다 구매해봤는데 다사기를 너무 잘한거 같아요 ㅎㅎㅎ  그날의 스타일에 따라 발색 조절하고 또 입술안쪽안 진하게 겉은 연하게해서 입체감 있고 생기있는 연출하기 좋았어요!  보습력도 좋고 만족스러워요! 꿀탬 추천합니당",
    "text198": "세가지색 전부 은은하고 덧발라도 너무 진해지지 않아서 좋았어요 사진은 여러번 덧바른사진이에요~ 촉촉하고 쫀쫀한 느낌이고 약간의 플럼핑 효과도 있었어요 \n쌩얼에 가볍게 바르기 좋고 바쁜 아침시간에 편하게 바르기 좋아용 덧바르지 않아도 지속력 은근 좋았어요\n가장 손이 많이 가는건 1호 듀이로즈였어요 웜쿨톤 가리지 않고 바르기 좋은 탁하지 않은 맑은레드였어요\n2호는 살짝 밀키한 코랄 3호는 여쿨찰떡느낌!",
    "text199": "딱 쿨핑크 컬러라서 여름라이트이신 분들 추천드려요!!\n립밤치고 발색 잘되고 지속력도 좋은 편이에요\n플럼핑은 막 너무 화하다 싶은 정도는 아니고, 약간 시원한 정도의 느낌입니다!!\n저는 입술이 잘 트는 편이라 이런 발색 잘되는 컬러립밤에 손이 잘 가더라구요ㅎㅎ",
    "text200": "01호, 03호 구입했는데 1번은 그냥 민낯에 발라도 참 자연스럽고 3호는 여름쿨톤인 저에게 딱 좋아요. \n촉촉한데 끈적이지 않아 자꾸 손이 가는 립밤이구요, 플럼핑 기능이 아주 약하게 있는데 입술이 시원해서 좋네용! 스카이보틀 핸드크림에 이어 두번째 제품을 경험해봅니닷!"
  },
  {
    "brand_name": "스카이보틀",
    "product_name": "스카이보틀 볼류밍 컬러 립밤",
    "price": "10900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020777823ko.jpg?l=ko",
    "review_name": "01 듀이 로즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000207778",
    "text1": "예전부터 사야지 사야지 했엇는데 !!\n드뎌 삿네여 !!!!! 일단 좋아요 그냥 너.무.나.도\n착 달라붙습니다요 아주 ,, 재구매 백프로입니다요",
    "text2": "아프지않은 시원한 플럼핑 효과에 립밤이라 촉촉해서 틴트위에 덧바르기 좋아요!\n저는 연한 립을 바르는 편이라 덧바르면 물론 조금 진해지긴하는데.. 착색 안남는 립이랑 같이 쓰기 좋은 느낌?\n일하다가 중간에 틴트바르는게 아니라 립밤만 슥~하고 발라주면 돼서 좋아요!\n어머니랑 같이 매우 잘쓰는 중~^^",
    "text3": "컬러립밤보단 멜팅밤처럼 발색이 예쁘게되고 광이 돌아요! 플럼핑 효과도 있어서 입술 주름이 메워지고 탱탱해져서 진찌 예뻐요… 생얼에 발라도 예쁘고 메이크업할떼도 예쁘고 틴트는 시간지나면 건조해서 각질이 심한데 립밤이라 보습도 잘돼서 너무좋아요🥰😍😍",
    "text4": "스카이보틀 볼류밍 컬러 립밤 1 번 듀이로즈 - 적당히 플럼핑 효과가 있으면서 자연스럽게 발색이 되어서 제 입술색이 아니지만 제 입술색인냥 다닐 수 있어요. 확신의 쿨톤인 저에겐 1번이 제일 찰떡입니다. 💗 제일 마음에 들어요. 세 가지 색상 중 발색도  가장 진하네요. 한 번만 발라도 좋아요. 2,3과 함께 3총사 완성입니다. ㅎㅎㅎ",
    "text5": "플럼핑 효과가 서서히 나타나는데 꽤 세요. 헤라 글로스보다 강해요.",
    "text6": "여쿨라라 어도어 핑크를 더 기대했는데 많이 라이트한 색상이라 듀이 로즈가 더 만족스러워요. 듀이 로즈는 웜 쿨 상관 없이 무난하게 쓸 수 있을 것 같아요. 자연스럽게 혈색 도는 색상입니다.",
    "text7": "플럼핑 효과가 과하지 않게 느껴져서 자극이 없어 괜찮았어요! 밤 타입이라 입술이 편안하고 보습력도 좋더라구요 색상도 딱 자연스러운 레드 색상이라 집앞용로도 잘 사용할거 같아요",
    "text8": "볼류밍 컬러 립밤을 며칠 동안 사용해보고 솔직한 후기를 남겨요.\n\n우선, 입술에 부드럽게 발리면서도 과하지 않은 자연스러운 컬러가 입혀지는 게 정말 마음에 들었어요. 보통 컬러 립밤은 발색이 약하거나 너무 글로시해서 끈적이는 경우가 있는데, 이 제품은 적당한 수분감과 자연스러운 생기가 더해져 데일리로 사용하기 좋았어요.\n\n특히 건조한 입술에도 밀착력이 좋아서 각질 부각 없이 촉촉하게 유지되는 게 장점이에요. 가볍게 한두 번만 발라도 생기 있어 보이는데, 덧바를수록 컬러감이 더 살아나서 기분에 따라 조절하기도 쉬웠어요. 무엇보다 입술이 편안해서 장시간 사용해도 건조하거나 답답한 느낌이 없었어요.\n\n휴대하면서 수시로 덧바르기 좋은 제품이라 파우치 필수템이 될 것 같아요. 자연스러우면서도 볼륨감 있는 입술을 연출하고 싶다면 추천하고 싶어요!",
    "text9": "건조할때 데일리로 바르기도 좋아서 재구매해서 쓰고있어요\n은은하고 이쁜 발색이라서 바르고 나면 생기있어보여서\n가지고 다니면서 데일리로 사용하기 좋아요\n평소 바르는 립 위에 바르기도 촉촉해서 좋고\n이거만 발라도 생기있어보이고 이뻐서 더 좋아요",
    "text10": "집에서도 흰색입술로 있기 싫어 발견한 꿀템이네요\n과하지 않은 발색으로 컬러립밥 이름 값 톡톡히 합니다.\n그리고 플럼핑 효과가 있는데 과하지 않고 \n발랐을때 어느정도 싸-한 느낌만 있고 아픈 느낌 전혀 없습니다.\n끈적이는 느낌보다는 촉촉한 느낌이에요 \n가볍게 발리는 편입니다 : )",
    "text11": "립밤치고 발색도 맘에들고 바르고 나니 \n입술이 정말 촉촉해보여요!\n자연스러우면소 적당히 빨간게 입술에 생기가 생겼어요\n\n듀이로즈 색상 진짜 최애네요 매일 바르고 다닐듯해요 👍 \n바르면 향도 좋고 약간 화한느낌이 입술보습에도 좋은듯한게\n겨울에 필수인 제품이 되어버렸어요",
    "text12": "전 입술에 색깔이 없는 편이라 평소에도 항상 입술에 뭘 발라 줘야 하는데요. 쌩얼 일때는 립스틱 바르기 부담스럽고 건조 할 때 립밤도 챙겨 발라야 해서 립밤 겸 컬러링도 가능한 이 제품 발라보니까 플럼 핑 효과도 있는 거 같아서 마음에 들어요. 자연스러워요.",
    "text13": "스카이보틀 볼류밍 컬러립밤은 플럼퍼 효과로 은은한 쿨링감이 있어 느낌이 좋더라구요! 쌩얼에 바르기도 부담없는 컬러라서 굳이에요 ㅎㅎ 촉촉해서 겨울철에 사용하기 딱이에요!! 립밤처럼 바르고 그 위에 립스틱을 덧바르면 건조하지 않고 발색력도 잘 올려주는 것 같아 손이 자주 가요! 추천합니다:)",
    "text14": "웜톤이긴 하지만 피부 톤이 어두운(23호) 제겐 코랄은 좀 뜨는 느낌이라 레드를 사용하고 있어요. 사용해 보니 레드가 피부 톤 관계없이 바르기 좋은 듯합니다. 발색 자체가 연해서 여러 번 덧발라야 하지만 발색 정도를 조절할 수 있다는 장점이 있습니다. 번들번들하게 마무리되는 타입이 아니라 쌩얼 위에 바르기 좋았어요.",
    "text15": "건조해서 입이 바짝바짝 말라 금새 써버리는 립글로즈 찾아 삼만리중이었는데 인생 립 찾았어요! 입술이 화~하면서 색도 이뻐서 얼굴 전체에 생기가 돋아나요! 색없으면 촉촉함이 가득한데 색있으면 수분감이 부족한 제품들 많거덩요. 이건 요물임!",
    "text16": "붉은톤 립밤을 구매하고 싶었는데 톤이 딱 제가 원하는 톤이어서 구매했어여~\n케이스 깔끔하고, 바를때 처음이라 그런지 뭉침 있나했는데, 바르고 살짝 문지르니 뭉침 없어지고 뭉쳐있던 곳도 색은 고르게 펴졌어요. 입술에는 바르고 몇 번 움직여주면 될 듯 해요.",
    "text17": "입술이 자꾸 얇아져서 고민이었는데 입술볼륨을 만들어준대서 구매해보았어요 \n아직볼륨은 잘 모르겠지만 바르니 화하네요\n화~~한 느낌이라 조금 커질라나 잘 모르겠지만 열심히 발라볼랍니다~계속 바르다보면 도톰해지겠죠~\n느낌은 좋아요 발림도 부드럽고 촉촉하고 색깔있는립밤이니 계속 발라볼랍니다 이쁘고 촉촉하게요^^",
    "text18": "플럼핑 기능이 있는 컬러 립밤이라 구입했어요. 요즘 생기 도는 빨강색 모으는 중이라 듀이로즈 했는데, 입술이 정말 빨개집니다. 화장하기 싫을 때 요거 하나 사용해도 좋아요. 시원함도 오래가고, 촉촉해서 입술 뜯을 일은 없겠어요. 지속력이 길진 않아서 수시로 발라줘야 하고 오히려 자주 사용하게 되니까 입술이 건조하지 않아서 좋아요. \n톡톡 도장 찍듯 발라주면 연하게 발색되고, 풀립으로 바르면 진하게도 발리고 색감 조절은 바르는 방법에 따라 여러 표현이 가능한 것 같아요. 웜톤이라 색이 찰떡으로 받진 않는데 부지런히 바르고 다른 색상 구입할 거에요.",
    "text19": "기대에 못미쳐버린 스카이보틀 립밤 ㅜㅜㅋ\n\n플럼퍼 효과를 기대했으나\n플럼표 효과는 그닥 없는것같아요 ㅠㅠ\n\n가장 기본이고 무난한 듀이로즈 색상과\n여름쿨톤인 제 피부에 맞는 핑크 색상 구매했었는데\n발색력이 그렇게 쨍하고 진하지 않아서\n맨 얼굴에 발라도 이질감이 있지는 않아요\n\n플럼퍼라서 당연히 입술에 바른 뒤\n5분정도 지나면 화한 느낌은 들구요\n반질반질 예쁘긴 한데\n통통해지는 느낌은 저는 그닥 받지 못햇어요 ㅠㅠ\n\n그리고 사용한지 얼마 되지 않아서\n뚜껑부분과 립밤 끝 부분이 가까운 편인데\n립밤 하단 고정이 풀려버렷는지\n아무리 돌려도 내려가지 않더라구요..\n\n거기서부터 실망쓰 ㅠㅠ\n\n핑크는 그래도 종종 쓰는데\n듀이로즈는 손이 잘 안가네요 ㅠㅠ\n\n가격대비 다른 타 브랜드 제품에 더 손이가는..\n나쁘진 않지만 재구매는 안할거같아 아쉽숩니다",
    "text20": "✨찐수부지의 솔직리뷰✨\n🤍스카이보틀 볼류밍 컬러 립밤 3.5g🤍\n\n컬러립밤 보는데 플럼핑 효과도 있는 립밤이라 궁금해서 사봤습니다!\n\n<크기>\n슬림해서 딱 잡기 좋은 사이즈예요!\n\n<용량>\n은근 많아서 거진 2년을 쓸 듯한 느낌?\n\n<컬러감>\n레드랑 오렌지 컬러 잘 빠졌어요ㅎㅎ 웜톤이라 이 2개로 아주 잘 고른 것 같다는,,우히히\n\n<바른후기>\n향도 약간 민티드 한 느낌나는데 바르자마자 약간 화해지면서 입술이 은은히 부푸는 느낌? 암튼 자연스레 플럼핑되서 좋은 것 같고 화한 느낌이 은근히 오래가요 여름에 쓰면 더 좋을 아이템같아요 겨울엔 뭔가 이거바르고 바람맞으면 추울 것 같은  느낌,,?ㅋㅋ\n\n\n▼이런 분들께 추천드려요!▼\n✔️플럼핑효과가 있는 립밤제품을 찾으셨던 분들\n✔️민티드한 느낌의 컬러립밤을 찾으셨던 분들\n\n♥도움이 되셨다면 '도움이 돼요'를 눌러주세요\n더 유용한후기를 위해 힘쓰겠습니다!",
    "text21": "사실 조금 아쉬웠어요 제일 인기있는 색상은 할인안한거ㅠㅠ 그래도 발랐을때 색상도 이쁘고 괜찮았어요..\n근데 휴 전 겨울만 되면 입술각질이 좀 많은편인데..\n이거ㅠㅠ각질부각과 끼이는 현상이ㅜㅜ\n색상은 넘이쁜데 저하고는 좀 안맞는거같아서 친구줬어요 그 친구는 너무 만족하더라고요ㅎㅎ",
    "text22": "립밤이여서 컬러 발색은 기대 안했는데 다른 컬러 립밤들보다 컬러가 더 많이 올라와서 너무 좋았어요! 생얼템에 진짜 손 엄청 많이 가더라구용!! 완전 꿀템입니다!\n시원한 느낌도 들고 플럼핌 효과도 조금 있어서 너무 좋더라구용\n겨울템으로 요거 많이 사용할거같아요!!",
    "text23": "촉촉하고 슥슥 부드러워서 입술에 잘발려요\n막 발라도 전혀 쨍하지 않고 부담스롭지 않은 색이라\n필라테스나 운동 갈때 들고 다녀요\n보습력도 좋구 발색도 좋아서 너무 맘에 듭니당\n끈적임은 아니고 그냥 촉촉한 느낌이에욧!\n부담스럽디않은 색이라 강추!",
    "text24": "입술이 건조해서 가을되면 립밤류를 사는편인데 플럼핑 효과가 있다해서 사봤어요\n색 있고 보습 좋고 플럼핑까지 1석 3조인데 안사면 손해 ><\n생얼에 발라도 과하지 않고 향도 없고 은은한 플럼핑이 기분좋아져요!!\n잘땐 다른거 바르지만 낮에는 요거 들고다니면서 발라주면 꿀입니다 확실히 일반 저려미 립밤이랑 달라요!!",
    "text25": "📌 스카이보틀 볼류밍 컬러 립밤 01 듀이 로즈\n컬러도 생각한 대로 이쁜데 발색도 좋고 지속력도 립밤에 비해 꽤 오래가서 밖에 오래 나가있을 때 바르기 좋을 것 같아요!\n그리고 볼류밍 기능인 플럼핑 효과로 입술이 시원하면서 살짝 볼륨감있게 표현되서 더 이쁜 입술로 보이는 것 같네요\n과하게 플럼핑되는게 아니라 자극없고 립밤이라 보습력도 좋고 끈적이지 않아서 좋아요!",
    "text26": "틴트는 틴트고!\n립밤은 립밤입니당!\n\n착색력이 좋은 틴트는\n베이스처럼 깔아주고 립밤제품으로\n촉촉하게 만들어주면\n각질 끼임이나 부각이 덜 되는거 같아서\n평소에도 립밤제품 많이 사용하는데\n통통한 입술이 유행이라 그런지\n플럼퍼가 들어간 립제품들이 많이 나오더라구요\n\n저는 최근들어 화장을 잘 안하고\n톤업크림정도만 바르고 다니고 있는데\n가지고 있는 립제품들은\n틴트나 발색력이 좋은 매트 립스틱,\n또는 아예 컬러가 없는 무색의 립밤들 밖에 없었어요\n\n아무래도 민낯이라 입술 컬러만 너무 돋보이면 어색하고\n그렇다고 무색의 립밤만 발라주기엔 혈색없어보여서\n스카이보틀같은 컬러 립밤이 필요했는데\n눈에 띄자마다 바로 겟했습니당\n\n무난무난한 레드 컬러인 듀이로즈색상과\n웜톤, 쿨톤 추천 컬러가 있는데\n저는 듀이로즈와 쿨톤 컬러를 구매했어요\n\n매일 바를것같네요 ㅎㅎ\n한달후기로 돌아올게요!",
    "text27": "플럼퍼 기능이 있지만 몇 분 후면 싸한 느낌은 다 사라지고\n그냥 컬러만 남아요!\n막 문대도 쨍해지지 않고 은은하니 \n막 바르기 좋은 것 같습니당 \n저는 1,2,3 호 중 너무 고민하다 1,2호로 들였는데\n발색 비교 확인해보세요! 위가 1호 아래가 2호 입니다. \n도움이 되셨다면 👍🏻👍🏻",
    "text28": "스카이보틀 브랜드는 핸드크림만 알았는데, 립밤도 있더라구요! 핸드크림도 향이 좋아서 스카이보틀 브랜드에 대한 이미지가 좋았었는데 립밤도 좋을 것 같아서 구매해봤어용 ㅎㅎ\n\n구매하고 보니 플럼핑 되는 제품이라 바르면 약간 시원하더라구요! 립밤이라 촉촉한건 물론이고 색상도 진하지 않아서 부담없이 바르기 좋더라구요 ㅎㅎ 화장을 하지 않아도 쓰기 괜찮았어요! 각질 부각도 딱히 없어서 잘 사용하게 될 것 같습니다~~",
    "text29": "스카이보틀 1호 입니다. 붉은 빛이돌아서 립밤으로 발랐을때 혈색이 돌게 느껴져서 좋습니다. 촉촉함이 느껴져서 건조할때 바르기 좋습니다. 플럼핑 효과도 있어서 은은하게 입술이 시원하고 입술 주름을 약간 펴주는것 같습니다. 케이스도 가벼운 통이여서 파우치에 들고다니기 너무 좋습니다!",
    "text30": "저번에 구매하고 예뻐서 재구매 했어요 자연스러운 발색에 플럼핑효과로 시원해지면서 약간 통통해져요! 보습도 어느정도 되고 \n 생얼이나 자연스러운화장했을때 자주 사용하게 되네요\n특히 듀이로즈 색 무난하게 쓰기 좋은 맑은레드라 추천해요",
    "text31": "3가지색을 다 구매했는데 듀이로즈는 가장 무난한 색같아요!!컬러립밤이라 보습은 기대를 안했는데 색상보다 촉촉함이 오래 유지돼요. 색은 뭘 먹거나 하면 가운데부분은 전브 지워지고 가장자리부분만 남아있어서 아쉽지만 립밤치고는 정말 좋아요",
    "text32": "플럼핑 효과가 있는 립밤은 처음 사용해 보는데 괜찮아요. 쿨톤인데 발색도 자연스럽게 괜찮네요. 보습력은 일반 립밤이 비해서 떨어지지만 발색과 플럼핑 효과까지 고려하면 나쁘지 않아요~ 향은 무향에 가깝고 플럼퍼에 있는 화한 느낌이 자극적이지 않고 괜찮습니다!",
    "text33": "강경 립스틱파로서 컬러 립밤은 거들떠도 안 봤는데 써보니 엄청 편하네요. 립스틱은 좀 무겁다고 느껴지는 파데프리에 사용하기 좋습니다. 집 앞에 나가거나 동네 돌아다닐 때 쌩얼 위에 올리기도 좋아요. 요즘 러닝 하러 나갈 때 얘만 바르고 나가는데 휘뚜루마뚜루 완전 잘 사용중입니다. 다만 더위를 지나며 살짝 녹아있는 모습이 지저분해 마음이 아프네요.",
    "text34": "건조한데다 색없는 입술이라 운동갈때도 너무 칙칙했는데\n\n화장했을때나 쌩얼일때나 데일리로 활용도가 너무 좋아요\n\n\n\n코랄보다는 발색이 좀 더 잘되는 편이라 하나만 챙긴다면\n\n듀이 로즈를 챙깁니다 따로 립글로즈로 볼륨감 줄 필요없이\n\n하나로 탱글립 만들기 좋네요",
    "text35": "발색이 진하진 않은데 혈색있게 생기도는 립을 만들어주네요~~\n플럼핑효과는 한번에 빡 센 느낌이 아니라 은은하게 지속적으로 플럼핑해주는 느낌이에요~~ \n듀이로즈 컬러가 진짜 웜톤 쿨톤 상관없이 다 잘어울릴거같아요! 넘나 색이 예쁘게 잘나온듯요!!",
    "text36": "한달 후기 입니다\n만족도 : 4/5⭐️\n요것도 잘 쓴 립 색상! 듀이 로즈도 포인트 주기 좋았어요 사진 찍을 때는 이게 좀 더 잘 나오는 것 같아요 다만 색상이 제가 입술 자체가 좀 진한편이라 바르면 쨍하게 나와서 평상시에는 잘 안 쓰고 놀러갈때 입술 색 죽인 다음에 발라주고 있어요!",
    "text37": "듀이 로즈와 어도어 핑크 2가지 색 구매했는데,\n요즘 데일리 립으로 번갈아 사용 중입니다\n화장 연하게 하는 날에는 한겹만, 제대로 한 날에는 여러겹 발라주면 딱이에요\n듀이 로즈는 정말 예쁜 물먹은 듯한 장미빛이에요\n탁하지 않아서 누구나 잘 쓸만한 발색이 나옵니다\n적당한 플럼핑 효과도 있어서 여러므로 아주 만족하며 사용 중입니다",
    "text38": "요즘은 화장을 거의 쌩얼에 가깝게 하다보니깐\n립스틱보다는 색감이 입술색과 비슷한 틴트나 \n컬러립밤을 주로 사용하는데 \n스카이보틀컬러립밤도 굉장히 자연스럽게 발색되어서\n\"나 오늘 메이크업했다!!\"\n이런느낌이 아니고 \n혈색을 살짝 올려주는듯한 색감이라서 너무 좋더라구요!\n\n컬러립밤이여도 립밤이기때문에 \n촉촉하고 각질부각1도없어서 좋았어요!\n\n단독으로 사용해주어도 좋고\n너무 색감이 연하다 싶을땐 베이스로 발라주고 틴트를 그 위에 발라주었는데 요즘 유행하는 광택감도 주면서 깔끔하게 발색되어서 너무 좋았어요!",
    "text39": "장영란님이 픽했다는 스카이보틀 볼류밍립밤💖\n그래서 언니 입술이 도톰했던건 아니겠지만 ㅋㅋㅋ\n이쁜건 누구나 알아보게 되어 있쥬 여자라면 히힣\n이게 가방에 하나씩 넣어둬야 갑자기 생얼일때, 립스틱 다 지워져서 건조할때, 미처 화장 못하고 회사가서 해야되는데 맨얼굴 쪽팔릴때 그럴때 꼭 필요하고 만족도 올라가는 컬러립밤이예용!!\n글구 누가 보습이랑 플럼핑을 넣은거야 왜케 멋져 ㅋㅋㅋ\n화장하면서 립스틱 바르기 전에 립밤 발라서 립스틱도 잘먹게 기초보습 잡아주면 좋은거 다아시쥬! 근데 플럼핑 있으니 과하지 않으면서 입술모양도 잡아주고 입술색도 올려주고 촉촉해서 자연스런 메이컵도 만들어주니 아주 손이가는 립밤 제대로 만났어효😘 많이 화하지 않으니 너무 예민보스님들 빼고는 무난하게 쓰실것 같아요! 두세번 덧바르면 컬러 더더 올라와서 얘만 써도 얼굴에 생기가 쭉 올라오는 예쁜컬러라 마메쏙 입니당❤️",
    "text40": "입술에 보습도 보습이지만 닿는 순간 느껴지는 쿨링감이 있어서 시원함과 동시에 플럼핑 효과가 더해져 자연스럽게 입술이 통통해지더라구요. 3가지 컬러 모두 예쁘지만 저는 01  듀이로즈랑 02 듀이 코랄, 이렇게 2가지를 골라 봤는데 전체적으로 따뜻한 색감이긴 하지만 컬러가 여리여리하게 쌓이듯 발색되니까 톤은 크게 상관이 없을 것 같아요. 일단 01 듀이 로즈부터 발색해 봤는데 1번만 발랐을 땐 거의 컬러감이 비치지 않는 살짝 붉은기만 더해지고, 3번 이상 얹어줘야 맑은 레드 컬러가  나타나더라구요! 그야말로 물먹 레드 그 잡채!! \n거기다가 촉촉한데 쫀쫀하게 보습감이 채워져서 입술이 편안하달까요? 마물감도 그리 끈적이지 않아서 넘 마음에 들어요!",
    "text41": "💓발색력 좋음 \n💓립밤 치고 너무 예쁘개 고른 색표현\n💓연한색보다 좀 진한거 좋아하는 편인데 색상이쁨\n봄웜 기준인데, 톤 구애받지 않고 예쁜 색상이에요\n\n웜이지만 너무 주황주황한건 싫어서 듀이로즈 픽 햇는데\n기존 톤에 맞는 바르는 틴트립 바르고 레이어링 하면 색상 진짜 이뻐요 ♡ ♡ \n\n💛립이 건조한편인데, 립밤으로 레이어링해주니\n끼임 부각 없이 고른색표현 넘 예",
    "text42": "사계절 내내 입술건조가 심해서 집에서도 항상\n입술케어에 신경을 쓰고 있어요. 쟁여둔 립제품이\n많지만 신상이 출시되면 구입 후 직접 체험을 해 \n보는데 스카이보틀 볼류밍컬러 립밤은 바르는 순간\n플럼핑 효과가 있어 입술 볼륨을 유지할 수 \n있습니다. 특히 맵고 따가운 플럼핑이 아니라\n처음엔 화~ 하지만 시간이 조금 지나면 청량한 \n느낌이기 때문에 데일리로 쓰기도 괜찮아요.\n일단 1호 듀이 로즈를 구입해 봤는데 맑은 레드로\n발색이 되고 보습감이 있어 입술건조가 심한\n분들이 쓰기에도 괜찮습니다. 입술 볼륨과 발색,\n입술보호까지 할 수 있어 다른 색상도 구입해\n보고 싶네요!",
    "text43": "코랄보다 듀이로즈가 사용하기 더 좋았아요. 피부톤이 어두워서 그런지 코랄은 발색이 아쉬웠는데 듀이로즈는 레드다 보니 조금 더 선명하네요. 단독 사용보다는 타 립글로즈와 섞어 쓰고있어요. 여름이다보니 파데프리라 거의 데일리템입니다.",
    "text44": "🌱 내돈내산 리뷰입니다!\n\n요즘 플럼퍼가 유행이라는데 자극이 꽤 있다고 해서 걱정했어요\n저자극  데일리 플럼핑이라고 써있지만 저는 쫄보니까욤😆😆\n하지만 걱정은 괜한 걱정! 바르면 음 피부에 ㅁㅅㄹㄷ 발랐을 때처럼 시원한 화~~한 느낌이 나요!\n되게 재밌는 제품이네용ㅎㅎ\n\n발색은 매우매우 맘에 들어요! 저는 웜톤이라 디어 코랄 골랐다가 듀이 로즈도 넘 예쁘길래 2개 구매했어요😆😆\n\n발림성도 부드럽게 잘 발리고, 끈적임은 그렇게 못 느끼겠어요! 밥먹고 발라주면 생기있어 보이고 좋아요👍👍",
    "text45": "👐컬러 립밤에 플럼핑 효과까지 얻고 싶은 분들👐\n\n✅️구매 이유\n립 메이크업을 하고 나가도 입술이 쉽게 건조해져서 립밤을 자주 사용하는데요ㅠㅠ 색 없는 립밤을 사용하면 립도 지워지고, 립밤도 위생적이지 않아서 고민하던 중 스카이보틀 제품을 보고 냉큼 구매해 봤습니다\n\n✅️ 발색\n우선 발색이 미쳤습니다.. 저 이렇게 발색 잘 되는 컬러립밤은 처음입니다! 리뷰 쓰면서 손이랑 입술에 발라보고 놀랐어요!!  색도 쨍하구요, 이뻐요..정말\n그리고 색만 찐한게 아니라, 입술에 올리면 자연스럽게 이뻐요! \n\n쌩얼이시거나 이미 립 메이크업을 하신 분이라면, 가볍게 1회 발색하시고,  요걸로 립을 하시고 싶으시면 2-3회 발색해 주시면 진짜 잘 어울릴 것 같아요!\n\n1호 듀이로즈는 모든 톤에 상관없이 입술 혈색에 광이랑 생기를 넣어주는 레드 컬러이구요!\n\n2호 디어 코랄은 아무래도 웜톤 분들에게 더 잘 어울릴 것 같은 코랄에 살짝 레드끼가 섞여 있어요!\n\n✅️ 보습감\n 보습감도 좋았어요! 오랜 시간 입술이 건조하지 않고 촉촉함을 느꼈습니다! \n\n✅️향\n향은 살짝 박하, 민트 향이 나는데 그리 거슬리지 않아요! 플럼핑 효과를 위해 나는 것 같아요! 그래서인지 입술에 바르면 살짝 시원한 느낌이 들기도 합니다\n\n✅️ 플럼핑 효과\n요즘 플럼핑 효과가 유행이어서인지 립밤에도 플럼핑 효과가 있다고 해서 기대했는데요!  우선 우리가 평소에 아는 것 처럼 아프고 따갑게 입술에 자극을 주진 않아요! 아프지 않게 시간이 지나면 슬슬 입술이 살짝 통통해지는 것 같더라구요.. 진짜 신기했어요!! \n\n👊플럼퍼 사용해보고 싶은 분들 중에 자극적인게 걱정된다 싶으시면 구매해보셔도 좋을 것 같아요!!👊\n\n사진은 차례대로 1호, 2호, 함께 비교, 1호, 2호 입니다",
    "text46": "요즘 트렌드가 입술을 좀 더 도톰하게 메이크업하는 게 트렌드 잖아요. 트렌디하면서 립밤이면서  플럼퍼 기능이 있는 볼류밍 컬러 립밤이라 구입했는데 너무 만족스럽네요. 사용할 때 아플까봐 걱정했는데 기분 좋게 시원한 박한 느낌에  발색도 투명한 맑은 레드로 제가 원하는 느낌이라 좋았어요.",
    "text47": "얼굴톤에 상관없이 누구나 바르기 좋은 맑은 레드 색상이에요.\n발색이 자연스러워 쌩얼에 바르면 적당히 혈색 있어 보이고 좋네요.\n플럼핑 효과가 엄청 큰 건 아니지만 자연스럽게 입술이 도톰해 보여 마음에 들어요.\n플럼핑 효과가 있는 제품 중 바르면 입술이 아프고 자극이 크게 느껴지는 제품도 있는데 이건 약간의 쿨링감정도 여서 바르기 부담 없습니다.\n마음에 들어요.",
    "text48": "봄웜 색상 잘맞아요 맘에들어요ㅎㅎ 플럼핑기능땜에 입술이 시원해요ㅋㅋ 자극이 강하거나 하지 않아 편안히 쓰기 좋아요. 플럼퍼?구입해놓고 귀찮아서 잘못쓰고 있었는데 한번에 색상까지 나오니까 편하네요. 입술이 부풀어오르는 드라마틱한 효과는 모르겠지만 좀더 볼륨감이 느껴지는것도 같고?ㅋㅋㅋ 여름에 시원한 느낌 좋네요 진짜 의외의 만족포인트",
    "text49": "적당한 볼륨을 만들어주는 립밤이에요~\n너무 자극적이진않을까 걱정했는데 적당히 화~ 한느낌에 민트향이 나서 사용하기 좋습니다!\n듀이로즈와 어도어 핑크 두가지 색상 궁금해서 구매했는데 둘다 맘에 들어요! 바른건 듀이로즈에요~\n립밤이다보니 색상표현이 은은하고 자연스럽네요~",
    "text50": "플럼퍼 효과가 있어서 시원하고 화한데 또 너무 강하진않고 적당해서 딱 좋습니다. 색상도 자연스럽게 올라가서 맨얼굴에 바르기에 부담스럽지않아요. 혈색도는 컬러립밤이라 잘 사용할 것 같아요. 투명글로즈보다는 촉촉립스틱같은 선명한 느낌이라 더욱 마음에 들어요!",
    "text51": "오 일단 향에서 아주 은은하게 박하(민트) 향이 나요.\n플럼퍼라는 걸 알겟는 ㅋㅋ 디자인과 안 맞는 듯하지만 화한 게 환기 시켜주는 느낌이라 괜찮네요. 바르면 향이 나진 않아요. \n저는 입술색이 꽤나 있는편이라 솔직히 입술색 안 죽이면 원래색은 잘 안나오고 제 입술색에서 얼마나 더 진해지냐 이더라구요. 이것도 마찬가지긴 했어요.\n바르면 탱글한 입술이 돼요. 화한 느낌이 있어요. 근데 아프진 않고 시원한 정도? 에요. \n립밤처럼 부드럽게 잘 발려요. \n크기나 뚜껑 등 외부용기적으로 문제없이 좋았어요.\n🌹듀이로즈는 빨간색이라 코랄색보다 제 입술색에서 더 진하고 니베아 체리색처럼 약간 보이네요. 그런데 코랄도 로즈도 그렇게 색의 진함에 차이가 크진 않아요. 그래도 저는 평소 그냥 립밤만 바를때가 많아 자연스러운걸 추구하기에 코랄을 더 잘 쓸 듯합니다.\n\n*디어코랄 리뷰도 있어요!",
    "text52": "핑크만 사려다가 로즈색도 예뻐보여서 두 개 다 구매한 사람.. 처음엔 케이스가 약간 장난감같아서 들고다니기 약간 유치할 거라 생각했는데 색이 여러개다 보니 끝부분에 색이 그라데이션으로 들어가서 직관적으로 확인할 수 있는 점이 마음에 들었음",
    "text53": "플럼핑, 보습력, 자연스러운 발색력을 갖춘 립밥이에요. 입술 플럼퍼 기능이 있어서인지 시원한 박하 느낌이나요. 한번 발라주면 생기가 딱 느껴지는 자연스러운 발색이라 데일리용으로 부담스럽지 않게 바를 수 있고 여러번 바르면 좀 더 진한 색으로 연출할 수 있어요. 아픈 느낌 전혀없고 각질 부각이 없어 가볍게 바르기에도 좋아요.",
    "text54": "건조한데다 색없는 입술이라 운동갈때도 너무 칙칙했는데\n화장했을때나 쌩얼일때나 데일리로 활용도가 너무 좋아요\n\n코랄보다는 발색이 좀 더 잘되는 편이라 하나만 챙긴다면\n듀이 로즈를 챙깁니다 따로 립글로즈로 볼륨감 줄필요없이\n하나로 탱글립 만들기 좋네요",
    "text55": "오 이거 생각보다 괜찮아요\n입술에 한번 발랐을때 자연스럽게 발려서 좋았는데 바르고나면 시원한느낌에 더 좋네요!\n밥먹고나서 입술지워졌겠지 하고 다시바르려고 거울봤는데 그대로라 놀랬어요ㅋㅋ\n그점이 넘 맘에들어용\n사진은 듀이로즈 발라준거에요",
    "text56": "웜톤이라 듀이로즈/ 디어코랄 두색만 사봤어여\n손바닥이나 팔뚝에 발색했을때는 색이 생각보다 엄청 쨍해서 놀랐는데 막상 입술에 올리면 아주 자연스러운 색상이예요.\n촉촉한 수분감+오일리한 면도 있어서 보습력 괜찮은 편이고\n플럼핑 기능도 은은한 민트향이랑 함께 아프지않고 적당해서 좋았어요. 색상비교 사진 보면 디어코랄이 제일 늦게 바르고 방치한거라 입술이 좀 더 도톰해요ㅋㅋ 효과 있는듯\n플럼핑+보습+생기 세가지를 한번에 챙길수 있는 제품이라는 게 가장 큰 장점!",
    "text57": "컬러립밤이  유행이네요~~발색이 자연스러우면서\n보습력이 뛰어나요. \n에어컨 바람에 입술이 건조할 때 바르니 딱 좋네요!\n플럼핑 효과가 있어 입술이 시원한 느낌이 들어요.\n이름 그대로 볼류밍컬러립밤이네요~~\n립밤 하나로 내추럴 화장을 끝낼 수 있어요!",
    "text58": "기존 립 제품들은 건조해서 각질들이 일어나거나 너무 쨍해서 바르면 좀 부담스러웠어서 은은하게 색도 나면서 입술도 보호해줄 수 있는 립밤 찾고 있었어요 듀이로즈로 선택했는데 색도 은은하고 립보호도 되서 좋아요\n바르면 멘톨 향이 싸하게 나서 바르고 나면 싸하게 시원해요 볼륨이 있어지는지는 사실 잘 모르겠지만 암튼 엄청 시원해요\n근데 제형이 너무 물러요 바를 때 많이 뭉게져서 계속 쓸 때 좀 불편함이 있긴하네요",
    "text59": "요즘 메이크업 대세가 약간 좀 더 도톰하게 보이는 스타일 이잖아요~~!! 그래서 이 립이 플럼프 기능도 있고 색상도 예뻐서 구매해봤어요.\n저는 1,2 같이 구매했는데 데일리로는 2를 쓰고 지인들 만날때 빡세게 화장할때는 포인트 주기 좋은 1을 잘 쓰고 다녀요. 촉촉하게 발려서 따로 립밤 안발라주고 이것만 단독으로도 바르기 좋더라구요. 생기도 있어보이고 만족입니다.",
    "text60": "색상이 맘에 드네요. \n입술 좀 더 도톰하게 보이게 해주는 플럼퍼 기능도 있어서 발라주고 난 후 더 예쁜 것 같아요. 제가 입술이 얇은 편이라 플럼퍼 기능을 보고 샀는데 구매 잘한 것 같아요. 아플까봐 걱정 했는데 그러지도 않고 시원한 박하 느낌이네요\n디자인도 심플하며 예뻐서 맘에 들고 촉촉하니 입술 건조한 저에게 좋은 것 같습니다",
    "text61": "색이 오페라 레드 생각나서 구매했어요.\n\n본품 색이나 손등 발색이나 비슷하고, 요즘 유행하는 과한 플럼핑까지는 아닌 정도로 멘톨이 싹 들어가서 입술이 되게 시원해서 좋아요.\n\n색은 정말 예뻐요...\n\n생얼이나 선크림만 바르고 나갔을 때에만 쓰기 좋습니다.\n광이 너무 립밤 그 자체라 개인적으로 스쿠알란이 좀 들어갔으면 더 좋겠다... 정도의 아쉬움은 있네요.\n\n사진은 1콧입니다.",
    "text62": "발림성도 좋고 보습력도 좋아요 입술에 슥슥발라주면 자연스럽게 발색도 되는게 넘넘 마음에 들어요!\n볼륨효과도 있는것같아서 입술이 탱글해지구요\n이번 가을까지도 잘 사용할것같습니다~~\n발색보더니 친구들도 다만족하네용 하나씩 사서 선물돌리려구요!!",
    "text63": "우와.. 립밤인데 색이 예쁘고 플럼퍼 기능까지 있다니.. 이건 정말 혁신이에요😆\n일단 보습력을 보자면 립 마스크처럼 엄청 되직하고 찐득한 제형은 아니에요\n데일리로 가지고 다니면서 발라주기 좋은 보습력입니다\n수분감이 있고 살짝 오일리해서 발림성도 마음에 듭니다\n저는 자연스러운 발색을 선호해서 톡톡 두드리면서 바르는 편인데 슥슥 문지르며 발라도 뭉치지 않고 잘 펴 발립니다\n첨부한 사진처럼 한 번 바르면 투명하게, 여러 번 바르면 더 진하게 색이 올라와요\n01 듀이 로즈는 제 최애 색으로 고급스러운 투명하고 맑은 로즈 빛 입니다\n물 먹은 듯한 레드라서 누구에게나 어울리고 다른 립 제품들과 섞여도 자연스러워요\n다른 립 제품을 먼저 바르고 그 위에 투명하게 얹어주면 좋습니다\n립밤이라 지속력은 약하기 때문에 이런 방법으로 발라주면 지속력을 높이면서 촉촉함도 가져갈 수 있어요\n플럼퍼 기능은 박하 사탕을 생각하면 되는데ㅎㅎ 향도 박하 향이 연하게 나고 바르고 나면 살짝 시원합니다\n전혀 아프거나 맵지 않아요\n천천히 자연스럽게 입술에 볼륨을 넣어 줍니다 굳굳!!\n저는 요즘 이 제품만 가지고 다니며 발라주고 있어요ㅎㅎ",
    "text64": "입술에 볼륨을 불어 넣어 주는 립밤이라니..\n너무 좋잖아요ㅠㅠ\n약한 박하향이 나고 입술에 얹어주면 박하 사탕을 먹은 것처럼 살짝 시원한 느낌이 납니다\n다른 플럼퍼들처럼 따갑거나 맵지 않아서 좋아요\n보습력이 엄청 뛰어난 편은 아니나 부족하지도 않습니다\n발색도 제가 선호하는 것처럼 자연스러워 손이 잘 가네요\n01 듀이 로즈 색을 구매했는데 상세 페이지에 나온 것처럼 발색이 잘 됩니다\n정말 예쁜 투명하고 맑은 장미빛 레드예요\n탁하게 발색되면 촌스러운데 그렇지 않아 좋네요\n컬러 립밤은 다 똑같은 색이라는 생각은 노노!!\n한 번 발라주면 생기가 불어 넣어지고 여러 번 덧바르면 따로 립을 바를 필요가 없이 진해져요\n데일리로 휘뚜루 마뚜루 사용해주기 좋은 제품입니다",
    "text65": "색감이 너무 진하지 않길바랬는데 투명한 맑은 빨강이라 색은 예뻐요\n코랄이랑 핑크는 흰끼? 가 들어가보여서 뭔가 쌩얼에 안어울릴것같아서 레드로 골랐는데 생얼엔 레드추천.\n바르고난 직후에는 플럼핑이 잘 안느껴져서 되게 플럼핑은 되게 미세하구나 했는데\n한 15초?뒤부터 은은하게 시원해지는데 은근 쿨링감이 오래지속되서 오 괜찮네!했어요\n걍 하루종일 아무떄나 쓱쓱 발라주는데 징짜 짱편함.\n\n+입술에 각질조금이라도 있으면 각질파티 장난아니네요 ㅠㅠ 입술이 두꺼워서 그런가 시간 좀만 지나면 보습력이 걍 없어요. 각질일어나서 입술이 딱딱해져요.\n장점은 바르고나서 쿨링감하나..",
    "text66": "그냥 쌩얼에 쓰기 좋아보여 구매햇는데 볼류밍립밤이네요\n1호살지 2호살지 고민되서 두개다 구매햇어요\n오히려좋은듯..? 화장안한 얼굴에도 자연스럽게 잘 어울리구요 \n두세번 얹어주면 화장한뒤에도 잘 어울려요\n다른 립 바르기전에 베이스로 깔기도 괜찮은것같아요",
    "text67": "스카이보틀 핸드크림 향이 너무 좋고 잘썼었는데 림밤추천떠서 구매해봤어요! 이제 막 런칭한건지 리뷰가 많이 없어서 무슨색살지 고민하다가 그냥 두개다 구매헀습니다! 제가 구매한건 1번듀이로즈랑 2번 디어코랄 이렇게 두가지 구매했어요! 화면상으로는 두색상이 엄청 다른거같은데 막상 입술위에 올려보니 둘다 그냥 무난하게 쌩얼에 잘 어울리는 자연스럽게 생기도는 색이에요",
    "text68": "되게 맑은 로즈 컬러에요 \n맑은 빨강이라 누구나 호블호 없이 바를 수 있을 것 같아요\n플럼퍼 기능은 처음 딱 발랐을때 화한 향만 느껴지고 아프거나 그런 건 없어요 \n발색이 엄청 진하지 않고 자연스러워서 정말 쌩얼 용으로 좋은 것 같아요\n보습은 일반 립밤 정도인 것 같고 립밤이다보니 지속력은 그리 길지 않아요",
    "text69": "촉촉하면서도 은은한 발색이 이쁘고 좋아서 데일리로 꾸준히 쓰고있어요",
    "text70": "출근할 때 가볍게 바르기 좋아요~ 립밤 타입이라 입술 건조한 날에도 편하게 바를 수 있어요.",
    "text71": "립밤 특성상 약간의 오일리함은 있지만 번들거리는 정도는 아닙니다. 23호 웜톤인 제 기준 코랄보다는 로즈가 더 잘 받았어요. 로즈는 피부 톤이 조금 더 밝으신 분들이 쓰기 좋아 보입니다.",
    "text72": "톤은 제가 딱 원하는 톤이에요~ 뭉침 없이 자연스럽게 바를 수 있구요, 가볍게 사용하기 좋네요",
    "text73": "입술에 부드럽게 녹아드는 촉촉한 제형이라 각질 부각 없이 자연스럽게 발색돼요. 보습감도 좋아서 입술이 편안한 느낌이라 만족스럽습니다.",
    "text74": "촉촉하고 조아요 ㅎㅎㅎㅎ\n색깔이 있어서 자연스럽고 발색이 잘돼요 ㅎㅎㅎ\n만족하면서 사용하고 있어용 !!!\n마니 파세요",
    "text75": "색이 정말 이쁘고 입술이 촉촉하게 유지되면서 사용감이 정말 좋네요.",
    "text76": "스카이보틀\n볼루밍 컬러 립밤 01.듀어로즈 입니다~\n올리브영에서 행사해서 구입했어요 ㅎㅎ\n부드럽게 발리며 촉촉한걸 자주 사용하여~\n매트한건 잘 안쓰게 되더라고요! \n발색도 마음에 들고 부드럽게 발려져서 좋아요",
    "text77": "입술이 화해지기는 하는데 도톰은.. 잘 모르겠습니다. 그리고 음료 한 번만 마셔도 엄청 지워져서 사용하기 좀 애매합니다. 입술이 화해져서 덧 바르기도 애매해요",
    "text78": "세가지 색상중 듀이로즈가 제일 무난하나 은근히 발색이 있어서 여러번 덧칠하면 너무 진해지는 감이 있습니다. 컬러립밤이라 보습력은 기대안했는데 생각보다 오래가네요",
    "text79": "발색이 예쁜 립글로즈라서 좋아요\n부드럽게 발리면서 갈라지는 립에 촉촉하게 발려서 애용하는 중\n끈적임없이 가볍게 발리면서 보습이 되는 립글로즈\n따로 틴트를 바르지 않아도 되니까 더 좋네요",
    "text80": "입술이 생기가 있고 색이 정말 너무 이뻐요. 지속력도 오래가고 촉촉한 입술을 유지시켜줘요. 게다가 입술 각질 케어에도 도움을 주는 제품이에요.",
    "text81": "립밤이라 발색이 오래 가진 않아용\n 쌩얼립으로 좋을거가타여",
    "text82": "색상은 자연스러워요. 뉴트럴톤을 위한 레드 색상입니다.",
    "text83": "어느정도 착색도 있으면서 색깔도 자연스럽고 플럼핑 효과도 있어서 너무 잘 쓰고 있습니다!! 주변에 너무 칭찬 하고 다녔더니 다들 따라 산다고 난리였어요 ㅎㅎ 재구매의사 완전 있습니다!!:)",
    "text84": "매우 촉촉한 느낌으로 오래 남아요.\n색상도 쨍하게 이쁘게 표현되고\n손으로 슥슥은 잘 안지워지는데\n클렌징으로 슥슥은 무척 잘 지워집니다.\n색상별로 사두는걸 강추합니다.",
    "text85": "예쁜 로즈 발색이에요,\n플럼핑 효과도 조금 있네요 데일리 립밤으로 무난합당",
    "text86": "자연스럽게 발색이 돼서 메이크업 하지 않아도 자연스럽게 어울려요",
    "text87": "일단 평소에 입술이 자주 건조해지고 트는 사람들에겐 보습력이 좋아서 건조하지 않아서 좋아요.\n나아가서 입술색이 없으신분들은 입술의 생기까지도 챙겨 갈 수 있다는 점!!",
    "text88": "립밤이라 발색이 오래 가진 않아용\n쌩얼립으로 좋을거가타여",
    "text89": "다른 립밤에 비하면 보습력이랑 지속력은 약한데\n발색이랑 색상이 마음에 들어서 자주 사용하고 있어요!\n촉촉한 틴트랑 같이 사용하면 각질 부각은 없어요!",
    "text90": "발색도 꽤나 잘 되어서 맨 얼굴에 급하게 나갈때 잘 사용하고 있어용",
    "text91": "색이 정말 이쁘고 색감이 오래 유지되서 좋아요. 입술을 촉촉하게 유지 시켜주고 생기있는 입술로 만들어줘요",
    "text92": "색이 아주 강하지는 않아서 데일리로 바르기 좋은 립밤이에요 개인적으로 듀이로즈 색이 예쁜거 같아요 보습효과도 괜찮습니다 바르고 나면 입술이 촉촉해요",
    "text93": "생얼에 컬러립밤 가볍게 바르고 싶어서 구매했습니다! \n색은 자연스러운 혈색만 올려줘서 부담 없이 막 바르기 좋아요!! 제형은 가벼운데 보습력이 있어서 한겨울까지 부담없이 사용 할 수 있을 것 같아요!",
    "text94": "지속력도 좋고 발색도 너무 잘됩니다\n입술이 건조했는데 부드러워졌어요",
    "text95": "입술 색이 없어서 무난하게 바르려고 샀어요\n색이 빨간색인데 연하게 바르면 자연스러우니 좋더라구요\n보습감도 있어서 밖에 나갈때 종종 발라주고 있습니다\n세가지 색상 중 듀이로즈가 제일 괜찮은 것 같습니다",
    "text96": "평소에 잘 쓰고 있어서 한 번 더 구매힌 건데 인생템이 되었습니다 다 쓰면 한통 더 쓰려구용 너무 좋은 것 같아요",
    "text97": "생얼에도 바르기 좋은 자연스러운 컬러입니다. \n약하지만 플럼핑 기능도 있어요.",
    "text98": "엄청 촉촉하고 광나는 입술 완성가능해요. 쌩얼에 스윽스윽 바르고 나가기에도 편하고 생각보다 발색도 쨍하게 잘 되네요. 지속력은 그닥 좋지않지만 자주 발라도 입술에 부담없어요",
    "text99": "촉촉하게 발리고  입술에 민트처럼 시원하게 느껴지며\n서서히 볼륨을 살려주니 좋아요\n자연스러운 발색이라 부담스럽지않고요",
    "text100": "듀이로즈컬러 재구매인데요! 컬러가 피부를 더 화사하게 만들어주는 느낌이고 입술 주름도 쫙 펴줘서 볼륨감도 사네요. \n화한느낌은 상당히 오래 가는 편이기는 한데? 거부감 들 정도는 아니에요. 시원한 느낌이에요",
    "text101": "색이 영롱한게 너무 이쁘고 입술을 촉촉하게 유지시켜주네요. 색도 오래가서 사용하기 너무 좋아요",
    "text102": "플럼핑 효과까디는 모르겠지ㅁㅏㄴ 살짝 화하긴 해요\n발색은 웜톤 쿨톤 타지 않고 잘 어울릴 빨강 \n촉촉해서 좋아요 \n쌩얼에도 잘 맞을 듯 합니다 \n선크림 + 조합이 좋을 듯!",
    "text103": "패키지도이쁘고 \n컬러감이좋아서\n데일리로쓰고있어요\n어느새 동이났어요 ㅎ",
    "text104": "생기 있어보이는 정도로 발색돼요. 핑크보다는 발색이 잘 돼요. 로즈 색상이라 웜 쿨 상관 없이 무난하게 쓸 수 있는데 극쿨에게는 조금 더워보일 수 있을 것 같아요. 극웜은 괜찮을 것 같습니다.",
    "text105": "데일리 넘 잘쓰고 있어서 재구매했어요!\n자연스러운 혈색을 돌게 해줘요,\n주변에 가벼운 선물로도 좋아요",
    "text106": "제입술이 굉장히 건조한데. 정말 촉촉하니 색도 예뻐서 어디서든 사용할수있어서 너무나좋아요♡",
    "text107": "스카이보틀\n발색 좋습니다.\n핸드크림 꾸준히 사용하는데\n좋습니다.",
    "text108": "보습력도 좋고 너무 매트하지않고 촉촉해서 부드럽게 잘 발린답니다~\n발림성도 좋고 바르면 너무 쨍한 레드가 아니라서 은은하게 예뻐요\n입술에 바르면 멘톨 느낌으로 화한 느낌이 있어서 입술도 시원 상쾌한 느낌이예요~~",
    "text109": "요즘 건조해서 립밤 찾다가 볼류밍 효과까지 있는 스카이보틀 립밤 구매했어요:)\n쌩얼에도 부담스럽지 않게 발리고, 입술이 예쁘게 볼륨 차는 느낌이에요!",
    "text110": "진하지 않아서 오히려 집에서 편안하게 쓰기 좋은 것 같아요~색깔이 은은하니 이쁘네요. 살짝 뭉치는 게 아쉽지만 잘 쓸 것 같아요 오히려 색이 진하지 않고 은은해서 더 좋아요~",
    "text111": "플럼핑되는 제품은 처음 사용해보는데 살짝만 발라도 화한 느낌이나는게 신기합니다. 도톰하게 올라오고 발색도 예쁩니다. 입술색을 죽여야 맑게 올라가 더 예뻐요. 퍼컬이 여쿨라라 확실히 3번이 더 잘 맞네요~",
    "text112": "얼굴에 쨍! 생기돌게하는 레드컬러예요. 봄라이트 피부에도, 다른 피부에도 잘 어울릴 것 같아요!\n\n발림성 부드럽고 좋은편이고, 플럼핑 효과도 괜찮아요!",
    "text113": "립밤처럼 보습력도 좋고 발색도 잘 되는 제품이라 휴대하기 좋습니다!!",
    "text114": "색상이 자연스러워서 쌩얼에 사용하기 좋아요\n촉촉하고 플럼핑 효과가 있지만 자극적이진 않아요\n사이즈도 아담해서 가지고 다니면서 수시로 바르기 좋습니다",
    "text115": "보습력도 뛰어나고 발색도 좋아서 매일 사용하는 블루밍 립밤 입니다. 촉촉해서 지금 날씨에 쓰기 좋아요.",
    "text116": "볼류밍 컬러 립밤중에 가장 진한 컬러입니다🥹 입술건조한것도 보완해주고 컬러감도 있어서 데일리로 가장 많이 쓰고 있고 플럼핑 살짝 되서 좋습니다.",
    "text117": "바르면 입술이 탱글탱글해 보여요.\n1호 듀이 로즈는 자연스럽게 혈색 주기 좋은 색상이라 쌩얼에도 바르기 좋습니다.\n바르면 약간 화~한 정도라 큰 자극은 없어 플럼핑 립제품을 처음 접해보는 사람도 부담 없이 사용하기 괜찮은 립밤이에요.",
    "text118": "플럼핑 효과는 물론 립밤효과+생기있어보이는 효과 때문에 늘 사용하는 제품 입니다! 다른 틴트형 립밤보다 촉촉하고 채도가 높아서 더 예뻐요~가지고 있는 립스틱이랑 같이 사용하기도 찰떡입니당",
    "text119": "입술 생기가 가득 선명하게 물들어서 색이 영롱하고 이쁘네요. 입술 보습력도 좋아서 입술이 촉촉하게 오래 지속되요. 수시로 사용하기 너무 좋아요. 게다가 휴대하기 편해서 정말 사용하기 좋네요.",
    "text120": "원래 사용하던 립밤인데 패키지가 너무 비위상하게 와서 아쉽네여..씰링에 까맣게 먼지 껴서옴ㅡㅡ 귀찮고 이미 배송이 너무 늦게와서 그냥 받은거 쓰긴할건데 신경좀 써주시면 좋을듯해요",
    "text121": "듀이로즈 컬러 보기에는 엄청 진해보이는데 바르면 립밤같은 발색이랄까요 플럼핑 되는 제품이라 화한 느낌있고 촉촉하니까 립밤대신 발라도 좋은 것 같습니다.",
    "text122": "웜톤이 바르기 좋은 색상입니다\n적당히 붉은 맑은 레드라서 쌩얼에 발라도 예쁘고\n메이크업 한 상태에서 발라도 자연스러워서\n너무 맘에 듭니다 약하게 화한 느낌이 나면서\n입술이 볼륨이 생기는 것 같아요",
    "text123": "듀이로즈 색상이 맘에 드네요\n지인들 만날 때 이거 발라주고 나가고 있어요\n일반 립들에 비해 보습도 있어서 그냥 립밤 바른 느낌이네요",
    "text124": "가볍게 사용하기 좋아요!\n사무실 책상에 놓고 한번 씩 쓰기 적합해요\n보습 발색 다 맘에 듭니다",
    "text125": "보습력이나 지속력 둘다 그저 그랬어요 \n색은 자연스러운 발색이라 좋았습니다",
    "text126": "볼륨케어까지 되는 립밤이라니 신박하네요 케이스로 색이 구별되는 점도 좋아요 컬러립밤이라 생얼에 쓰기 좋은 색이에요",
    "text127": "맑은 로즈 빛이 얼굴을 환하게 밝혀 줍니다\n보습과 발색 그리고 플럼핑 효과까지 삼박자가 잘 맞춰졌어요\n지인들이 탐내서 여러개 선물해줬습니다",
    "text128": "적당히 발색됩니다 ! 한달동안 꽤 자주 발랐는데 잔량이 꽤 되네요..! 플럼핑치고 화한건 적은편이에요 버츠비립밤이랑 비슷해요! 개인적으론 케이스가 너무 저렴해보여서ㅜㅜ이거빼곤 꽤 만족합니다",
    "text129": "이제까지 플럼퍼는 틴트류만 사용해봤는데 찐득한 느낌에 자주 사용 안하다가 립밤에 혹해서 구매해봤어요 자연스럽게 발색되면서 은은하게 자극이 있어서 마음에 들어요 쌩얼이나 운동하러 갈 때 잘 쓰고 있습니당",
    "text130": "보습력이 뛰어나서 입술에 생기를 주고 촉촉함도 느껴져서 너무나 만족하는 제품입니다. 휴대성도 좋아서 가방안에 넣거나 주머니에 넣어서 간편하게 들고다니도 좋습니다~~ 재구매의사 있습니다 ~^^♡",
    "text131": "야무진 플럼핑효과에다가 급할 때 쓱쓱 바르기 좋은 발림성, 아무때나 바르기 좋은 색감까지 가지고 있어요!!\n제품 밑면에 색상이 표시되어있어 급할 때도 딱! 꺼내서 바르기 좋아요!",
    "text132": "보여지는 색깔보다 자연스럽게 발색이 되어 좋았습니다~!\n웜톤 쿨톤 나눠져있어서 여러가지 구매해서 그때 코디에 맞게 사용해도 좋을 것 같아요!!",
    "text133": "촉촉하고 발림성이 좋아요\n플럼퍼인데도 자극이 없어서 만족합니다 \n색도 자연스러워서 데일리로 바르기 좋네요\n립이 도톰해지는 느낌이라 글로시한 느낌으로 메이크업하기 좋아요",
    "text134": "플럼핑 효과+컬러감이 있다고 해서 구매해 봤어요. 혹시나 컬러감이 강하면 어쩌나 했는데 딱 적당한 정도여서 맘에 들고요. 적당한 플럼핑 효과와 컬러감이 있어서 부담스럽지 않게 데일리로 사용하기 좋은 데일리템으로 추천해요~",
    "text135": "웜톤, 쿨톤 상관없이 모두에게 잘 어울리는 칼라 같아요!\n색 너무 예쁘게 잘 나온 것 같아요!><\n한 번 바르면 생기있고\n두 번 바르면 꾸민 것 같아요 히히 대만족!",
    "text136": "별로 기대안했던 코랄색이 입술에 올리니 생각보다 너무 예뻐서 마음에 들어요 ㅎㅎㅎ 집앞 잠깐 나갈때 립밤대용으로 바르기에 과하지도 않고 입술도 촉촉해네요~~!! ㅎㅎ",
    "text137": "컬러도 예쁘고 보습력도 좋고 볼륨까지 ..\n자연스러운 로즈 컬러로 내 입술 같은 생기있어보이는 색으로 양조절만 잘 해주면 매일 사용 하기 괜찮을거 같아요",
    "text138": "로즈 색상이라 은은한 색상이 이뻐요\n보습력도 있고 처음써봤더니 좋네요",
    "text139": "색이 넘 이뻐요. 립스틱보다는 촉촉해서 좋고 생기 있어 보이고 끈적임없이 지속력도 오래가서 \n다른색상이랑 같이 샀는데 넘 좋아요\n부드럽고 붉은 빛이 촌스럽지 않고 생기있게 보여서 생각보다 휴대하기 좋고 좋습니다.",
    "text140": "우왓~ 플럼핑 기능이 있는 컬러 립밤이라니 안살수없죠. 멜릭*랑 롬* 립밤 많이 썼는데 맨날 잃어버려서...이번에 살 때 두 개 사봤어욤. 레드 핑크 두 컬러 다 일상생활에서 잘 쓸거같아요! 플럼핑도 효과있는거 같아서 재구매각 ㅎㅎ",
    "text141": "촉촉하고 생각보다 발색도 쨍하게 되어서 만족스러워요. 입술주름 부각도 없는편이고 쌩얼에 바르기에도 부담스럽지 않아서 데일리로 자주 쓰게될거같은 제품이네요. 금방 닳지 않았으면 좋겠어요",
    "text142": "발림성이 너무 좋아요 은은하게\n플럼핑 효과가 있어서 좋아요\n 입술에 자극은 없어요 데일리로 바르기 좋아요\n색상도 자연스러워서 거울없이 쓱쓱 바르기 좋아요",
    "text143": "민트향?이 나는데 저는 마음에 들었어요 ㅎㅎ\n색도 립밤치고 진하게 발색됐어요.\n자연스럽게 바를때 좋을 것 같아요!",
    "text144": "자연스러운 발색이 예뻐요!\n맨얼굴에 하나 발라도 부담스럽지 않을 색이에요\n립밤이라 촉촉한 것도 좋아요",
    "text145": "입술에 생기가 좀 있었으면 좋겠어서 립밤을 구매했어요. 듀이로즈는 좀 빨간 편이에요. 바르니 입술에 생기가 돌고 촉촉해서 좋네요. 작아서 휴대하기도 편하고 색도 예뻐서 마음에 들어요!",
    "text146": "요즘 볼류밍 립밤이 유행이라 사봤습니다🩷 너무 진하게 발라지면 부담스러운데 안 그래서 제 스타일에 맞아요 화장 진하게 할때는 다른 거 바르고 덧발라도 좋네요",
    "text147": "건조할까봐 걱정했는데 생각보다 촉촉했어요\n약간 민트같은? 화한 향이 살짝 있어요\n발색이 엄청 진할까봐 걱정했는데 한 번 바르면 괜찮네요 두번 세번 바르면 확실히 진해질거 같아요",
    "text148": "볼륨케어까지 되는 립밤이라니 신박하네요 케이스로 색이 구별되는 점도 좋아요 컬러립밤이라 생얼에 쓰기 좋은 색이에요",
    "text149": "스카이보틀\n핸드크림만 주구장창 썼었는데\n립밥이 있어\n구매했습니다.\n잘 사용하겠습니다.",
    "text150": "자연스럽게 생기있는 안색을 만들어주는 립밤입니다. \n자연스러워서 생얼에도 간편하게 바를 수 있어 좋습니다. \n플럼핑 기능도 있어 따로 플럼퍼 사용할 필요없이 간편하게 사용하기 좋아요.",
    "text151": "입술이 건조했는데 자연스럽게 발색되면서 건조함도 잡아줘서 좋아요! 바르면 민트향이 나거나 그렇지는 않지만 약간 강한 치약 바른 느낌? 그래서 볼륨도 생기고 촉촉해서 마음에 듭니다🩷",
    "text152": "귀여운사이즈라서 갖고다니기 좋고 입술 혈색이 확 좋아져서 요고 하나만 갖고 나가도 손색이 없습니다.\n스카이보틀은 뭐든 잘 만드는 것 같아요.이전에\n미스트도 잘 썼거든요,ㅎ 추천할게요.",
    "text153": "스카이보틀 볼류밍 컬러 립밤 발색이 자연스럽고 오래가요~~\n입술이 살짝 통통하게 보여서 좋네요\n저는 개인적으로 듀이로즈 칼라가 더 맘에 들어요~",
    "text154": "플럼핑효과가있는 밤형태의 립제품을 좋아하는데요~\n정말 쿨링플럼핑이느껴지고 막 입술 뜯어버리게 아프지 않아서 넘 좋아요\n그리고 무엇보다 광택이 은은하게 나고 찐덕거리지 않아서 넘 좋아요\n꼭 메이크업안했어도 편하게 바를수 있어서 데일리로 완전 추천합니당!!",
    "text155": "색있는 립밤 찾다가 볼륨도 살려준다기에 급히 구매했는데\n쿨톤인데도 데일리때 바르기 좋더라구요\n쌩얼일 때 바르면 자연스럽게 입술이 이뻐보여서 좋았어요\n다만 아쉬운 부분이 있다면 립밤을 바르고 내리려고 하면\n다시 내려가질 않아서 입술로 다시 밀어야 한다는 사실,,? ㅋ큐ㅠ\n그래도 촉촉하게 발리니 좋았어요!",
    "text156": "립스틱은 부담스럽고 데일리로 사용할\n예쁜 립밤을 찾고 있었는데\n딱 맘에드는 립밤이에요!\n색상도 듀이로즈 맘에드는 레드색\n볼류밍컬러립밤답게 사용할수록 차오르능 볼륨감이 느껴지고, 바를때 살짝 화한느낌이 나지만 자극은 없어요\n저자극의 플럼핑, 로즈로즈 한 색감이 바르면 자연스럽고 생기가득한 선명한 색으로 표현해 주네요^^",
    "text157": "듀이로즈\n워낙 레드계역 색을 좋아하고 자주 이용하는 색상이라\n고민없이 듀이로즈 했어요\n색상만 봐선 쨍해보이지만 립밤이라 바르면\n많이 진하지않은 적당한 발색이에요\n\n데일리로 언제든 덧발라서 사용하고요\n입술도 보호하주고, 색도 예쁘게 표현되어서 넘 좋아요\n립 볼륨 효과도 있어서 살짝 볼륨이 생겨져서 입술이 더 예뻐 보여요!",
    "text158": "\"구매가격 일부를 할인받아 구매했지만, 실제사용후 솔직하게 작성합니다\"\n\n입술이 건조해 립밤인데 색도 나는걸 찾다 구입했어요. 발색도 자연스럽게 되고 입술뜯어지는것도 방지해주는거 같아요. 립밤이라 색이 오래가진 않아요.  너무 빨리 색이 없어져요;;  쌩얼에 바르기 좋아요. 듀이로즈 컬러는 가장 무난하고 웜톤.쿨톤 얼굴에 다 잘어울려요.\n바르면 시원한감이 있고 유통기한도 길어서 괜찮네요.",
    "text159": "립메이크업 하고나면 그 위에 건조할때 컬러립밤을 바르는데 솔직히 지속력 구매하고 구입하는건 아닌데도 불구하고 약간의 착색과 약간의 볼류밍도 되는데다가 발림성 부드럽고 촉촉해서 요즘 데일리 필수템 되어버렸더니 재구매 해버렸어요!",
    "text160": "요즘 제 최애립입니다ㅎㅎ\n플럼핑효과도 있어서 바르면 화~~한게 느껴지면서 입술주름이 쫙 펴져요\n보습도잘되서 입술잡아뜯었는데도 티안나서 좋네요ㅎㅎㅎㅎ\n이거하나먼 슥슥 발라도 화장한티가나서 더 좋습니다\n다른색도 사보고싶어영!!!!",
    "text161": "스카이보킁 볼류밍 컬러 립밤 듀이로즈 색상으로 구매했어요! 1번바르면 은은하고 생기있는 립으로 되서 부담없이 여러번 바를수있어요. 반짝이는 색감이 너무 예뻐요! 얼굴톤이랑 상관없이 누구나 잘어울릴 색상입니다 듀이로즈 색상 추천해요",
    "text162": "치약같은 향이 퍼지며 입술도 화한 느낌이 감도는게\n저는 기분이 좋았어요.\n자연스런 발색이라 생기없는 피부에 자연스럽게\n발그레 혈기가 도는 느낌이라 문밖 나설때 언제나 슥 발라주기\n딱 좋았어요.\n그리고 손등에 테스트하며 바른걸 쓱쓱 문지르니\n크림처럼 촉촉하게 흡수를 하네요.\n오~아주 맘에 듭니다!!",
    "text163": "립밤인데 색이 있는거라서 데일리로 급하게 나가야될때 바르고 나가면 좋을거 같아요. 발림성은 아직 조금더 테스트를 해봐야될거 같은데요. 개봉직후 코팅된 부분이라 그런지 매끄럽게 발리지는 않았어요. 손에 여러번 발색해서 그렇지 입술에 바르면 은은하게 발색되서 엄청 빨개지진 않구요. 자연스럽습니다.",
    "text164": "보습감있는 촉촉한 컬러립밤입니다\n은은하게 컬러가 올라오고 바를수록 색상이 쌓여요\n촉촉해서 겨울에 사용하기 좋아요\n\n어도어핑크 여리여리한 색상이라 마음에 들어요!\n겨울 립밤 컬러립밤 찾으셨던 분들께 추천드립니다\n촉촉하고부드럽게발려요",
    "text165": "³\n볼류밍 기능이 있다고 하길래 구입해봤어요\n발림성은 촉촉하고 부드럽지만 약간은 끈적임이있고 그 후에 입술이 화~ 해지면서 쿨링느낌이 5분 정도 지속되는것 같아요 핑크도 맘이 들고 레드도 맘에들어 둘다 구입했는데 제 피부톤엔 레드가 훨씬 잘어울리지만 가을이라 그런지 일정 시간이 지나고 나면 각질부각이 많이 되는 편이더라구요 착색은 없구요 추가 구매는 글쎄요 볼류밍 기능이 드라마틱하진 않아요 한달동안 꾸준히 사용해보고 결정할래요",
    "text166": "저는 입술을 깨무는 버릇이 있어서 자주 건조해지고 또 각질도 심한 편 입니다. \n하지만 이걸 바르면 초반에는 각질이 부들부들해집니다. 이후에도 자주 바르면 각질이 안생기고 입술에 보습감을 유지해주어서 좋습니다.♥️🫰😊😍\n노란끼가 도는 피부인데 이걸 바르니 화사해지니 좋네요.",
    "text167": "사막입술인간이라 가을 겨울에 틴트를 쓰면 입술이 말라서 보기 싫어져서 보습력이 좋은 컬러 립밤을 주로 사용하고 있어요\n이제품은 보습력이 좋고 컬러도 마음에 들어요. 쿨톤한테 추천드립니다 👍👍\n겨울철에 립 겸 틴트로 사용하기 좋아요.",
    "text168": "듀이로즈 색상은 자연스럽게 생기를 더해주는 컬러로, 매일 부담 없이 바르기 좋습니다 💋\n립밤임에도 불구하고 발색이 은은하게 올라와 입술에 혈색을 더해줘요‼️\n과하지 않은 장미빛이 피부 톤을 화사하게 해주는 느낌입니다❤️\n\n텍스처는 부드럽고 촉촉하게 발리며 지속력은 다소 아쉬워요 \n지금처럼  건조한 날씨에 입술이 갈라지지 않고 촉촉하게 유지되는 보습력이 마음에 듭니다 👍",
    "text169": "플럼핑 효과 있는 립 제품은 처음 구매해봐요 립밤이 필요해서 구매하긴 했는데 플럼핑효과 있다니까 괜히 더 입술 예뻐보이는거 같고 그래요 ㅋㅎㅎㅎ 보습도 잘되고 화한 느낌 드는건 적당히 기분좋게 화해요 발색은 립밤이라 별로 기대를 안했는데 생각보다 잘돼요",
    "text170": "보습 : 쏘쏘, 립밤이면 느낄 수 있는 정도의 보습력\n색감 : 무난하게 예쁨, 쌩얼립도 ok, 청순메이크업에도 ok\n플럼핑 효과 : 민트향의 화한 느낌만 있고 효과는 없어요 ㅠㅠ\n근데 제가 다른 제품도 2가지 정도 써봤는데 플럼핑 효과는 잘 보지 못했습니다 ㅠㅠ 제 입술은 플럼핑이 잘 안 먹는 입술인가봐요..\n\n1번 3번 색 비교입니다 ◡̈ \n착색은 조금 남는데 예쁘네요 !",
    "text171": "총평: 약하게 민트향(화한 향)이 나면서 은은한 발색이 되는 립밤\n\n1) 색상: 연한 편이나 덧바르면 색이 잘 올라옴\n-컬러 립밤이라서 립밤+연한 색조의 기능을 합니다. 한 번 바르면 연한 편인데, 원하는 만큼 바르면 색이 올라와요.4번째 사진에서 위는 한 번 바른 거, 밑은 7번 정도 바른거에요. 새거라서 살살 바르긴 했는데, 적당히 바르면 7번까지 안발라도 될듯해요.\n\n2) 화한 정도(★:1/5)\n-플럼핑 립밤은 화한 정도가 셀 수도 있는데, 이건 연한 편입니다. 제가 평소에 블O스O스 메o스 립밤(파란뚜껑 립밤)을 써서 그렇게 느껴지는 걸 수도 있는데, 그래도 이건 약하게 화한 편이 맞아요.\n\n3) 촉촉함&보습(★:3/5) \n-일상생활에서 쓰기 좋은 촉촉함입니다. (참고로 제 기준 별5점은 바세린이에요)\n\n4) 활용도(★:4/5)\n-웜, 쿨톤 모두에게 적당한 색상이고, 평소에 편하게 쓰거나 화장하고 가볍게 바르기 좋아요.",
    "text172": "레드랑 핑크 두개 구매했어요! 보습력은 그냥 립밤정도에요! 더워서 그런건진 모르겠지만 바를때 립밤이 너무 뭉개져요 ㅠ 그래서 깔끔하기 보관이 안될것같아서 아쉽습니다 립밤인데 착색이 조금 되는것같고 색 지속력도 어느정도 있습니당!",
    "text173": "로즈랑 코랄 색상 구매했고요 사진순서대로 전체샷- 로즈 - 코랄입니다\n\n생각보다 컬러립밤 티가 확 납니다!  로즈능 핑크끼 살짝 있는 레드고 코랄은 오렌지 느낌에 가까워요!! 무르기보다는 살짝 단단한 느낌이고 바르면 시원합니다! 각질서치도 얼마 없어요! 다만 립밤이라 지속력 기대는 ㄴㄴ 저처럼 수시로 발라주시는 분들에게 좋아요! 기대안했는데 만족합니더",
    "text174": "촉촉 하면서도 색상이 있어서 데일리로 바르기 좋은 거 같아요 !",
    "text175": "자연스러운 발림과 건조한 입술을 촉촉하게 관리할 수 있어서 좋아요 색도 막 진하게 아니라 자연스럽게 입술표현이 되어서 외출할때 바르기 정말 좋아요",
    "text176": "립밤 구매하려다가 이게 더 좋은거 같아서 샀는데\n이컬러는 쿨톤에 살짝 가깝지만,\n자연스러워서 웜톤 쿨톤 다 가능할거같고\n넘모 촉촉하고 발색력도 좋아서 더 마음에 들어요 💕\n건조한 가을 겨울에 사용하기 좋아용",
    "text177": "요즘 날이 건조해서 입술각질 부각이 심해서 컬러립밤 찾다가 색깔이 예뻐보여서 구매했어요 \n\n바르자마자 입술이 화^~하네요  플럼핑효과 있고  가볍게  발리는데 색이 확 살아나요 \n\n색깔너무 맘에들어요 ^^",
    "text178": "생각했던 것보다 더 맘에 들어요!\n적당히 입술 화한 느낌도 있고 색감도 맘에들고~\n담에 세일할 때 또 구매하려고요~\n세번째사진처럼 화장지로 한번 가볍게 슥ㅡ해도 금방 지워지는게 장점이자 단점이어서 하나 더 사야겠어요~~",
    "text179": "일단 색이 너무 예쁘고 촉촉 하면서 플럼핑 효과까지 있어서 매우 만족 중입니다!! 2개 샀는데 하나는 회사에 두고 하나는 화장대에둬서 열심히 잘 쓰고 있어요~",
    "text180": "저자극이라서 플럼핑인데도\n크게 화하지 않고 립밤처럼 바르기 좋아요\n색이 진한편이 아니라서 부답없습니다ㅎㅎ",
    "text181": "멘소래담 바른 손으로 입술 문지른 느낌이에요 ㅋㅋ \n살짝 화한데 엄청 맵진 않고 시원~ 하네요\n1번 dewy rose 구입했는데 죽은 입술이 살아나네요 ㅎㅎ",
    "text182": "촉촉하고 시원한 느낌이 들고,\n색도 진하지 않아 부담스럽지 않아요!",
    "text183": "요즘 기본 화장만 하는 날이 많아서 자연스러운 립 찾다가 구매했어요!\n플럼핑 효과도 있어서 맘에들고 색도 자연스러워서 좋아요\n사용해보고 좋으면 다 쓰고 재구매할 의사 있습니다 ㅎㅎ",
    "text184": "일반 립밤을 자주 사용하는데\n예쁘게 발색까지 되어서 좋아요~\n살짝 싸한 느낌이 들긴 했지만\n계속 바르니 괜찮은 것 같아요!\n색상도 립스틱처럼 예뻐요~",
    "text185": "너무 효과가 좋은 제품이더라구요❤️😆\n지속력도 너무 좋아서 다시 재구매할거같아여~!~!~!",
    "text186": "플럼핑효과가 있지만 지나치게 화끈거리지 않아 좋은 것 같아요👍\n듀이로즈는 발색이 자연스러워서 데일리로 사용하기 좋아요❤️\n뚜껑이 투명해서 직관적으로 선택하기 좋은것 같아요😁",
    "text187": "로지랑 핑크 두제품 구매했는데 남자가 쓰기에도 색상이 많이 안강해서 좋아요 다른 컬러립밤 사용했을땐 너무 뻑뻑하고 건조했는데 이거는 부드럽게 발려서 좋음 플럼핑도 미세하게 있는듯",
    "text188": "패키지는 보통의 립밤과 같은타입이며, 발림성도 굉장히 부드럽고 입술에 녹아들듯이 잘 스며들어요.\n 컬러는 자연스러우면서도 은은하게 올라와요. 너무 강한 발색이 아니라 데일리로 바르기 좋아요.\n보습력은 꽤 좋은 편이에요. 립밤이지만 촉촉한 광택이 오래 유지되고, 각질 부각 없이 매끄러운 입술을 만들어줘요. 다만, 지속력은 일반 립스틱보다 짧아서 식사 후에는 한 번씩 덧발라주는 게 좋아요. 플럼핑 기능이 강하진 않아서 화한느낌이 있지만 심하지 않아서 전혀 부담없었어요^^",
    "text189": "핑크와 로즈를 함께 샀어요.\n핑크를 먼저 바르고 로즈를 그 위에 바르니 \n은은한 핑크와 쨍한 로즈가 만나서 제 입술은 어찌나 이쁘게 만드는지~^^!\n원래 섞어 쓰는걸 좋아하는데\n이건 섞어써도 색이 동동 뜨지 않고 \n예쁘게 섞여서 좋아요~^^!",
    "text190": "데일리로 사용하기 좋아은 립밤입니다.\n립스틱보다 발랐을때 가벼운 느낌인데 발색은 립스틱 못지 않아요. 사이즈가 작아서 휴대하기도 좋고 깜찍해서 좋아요.\n\n처음 바르면 약간 입술이 화한데 입술에 볼륨이 생긴다니 오래 사용해 보면 알겠죠? 기분 탓인지 입술이 평소보다 펌핑되는것 같기도 해요~ ㅎㅎ",
    "text191": "바르자 마자 십 초 뒤에 살짝 쿨링 효과가 있어서 입술 건조하고 마르는 것 때문에 고민이었던 분들한테 사용해 보시면 진짜 만족해 하실거고 특히 다가오는 봄 계절에 환절기 건조함에 입술 각질 부각 되고 건조한 거 올라 오시는 분들이 쓰시면 진짜 좋은 립밤인것 같아서 저는 친구 선물용으로 하나 더 구매했습니다",
    "text192": "촉촉하고 건조함이 잡히며 각질같은게 정리되는 느낌의 발림성이 넘 좋습니다~! 바르고나면 시원해지는 느낌이 드는데  그 느낌이 볼류밍이겠죠~?! 컬러감도 만족스러워요! 평소엔 2번 발라주고 다니는데 좀 진하게 원하면 위에 립제품 한번 더 발라줍니다ㅎㅎ 넘넘 맘에들어요!!!",
    "text193": "후기보고 고민도안하고 바로샀는데\n진심 만족중.\n제가 산게 웜톤에 좀 더 잘어울리는거 같은데\n겨울쿨톤인 저한테도 괜찮더라구요.\n지속력도 계속 건들지만 않으면\n나름오래가구요 각질부각은살짝있는데\n거슬릴정도는아닌것 같고 개인차 같아요 !\n음료마실때도 묻어남이 그렇게 심하지도 않아서\n좋았어요. 남친이 자연스랍고 반짝이는거 없다고\n가져갔어요. 그러고보니 남자들한테 진짜 좋아요.\n강추",
    "text194": "발림성이 부드럽고 촉촉해서 건조한 입술에도 부담 없이 사용할 수 있었어요. 색상도 자연스럽게 올라와서 데일리로 바르기 좋고, 각질 부각이 없어서 만족스러웠습니다. 디자인도 고급스럽고 휴대하기 편해서 가방에 쏙 넣고 다니기 좋아요. 향도 은은하게 나서 기분 좋게 사용할 수 있네요. 무엇보다 입술이 편안한 느낌이라 재구매 의사 있습니다!",
    "text195": "자기전에 급 리뷰써봐요\n맨피부라 매우 노란상태인점 참고욥\n저는 원래 좀 누런편이라 디어 코랄이 더 잘 어울릴거라고 예상했고 역시나였어요 그래도 섞어 사용하는 것도 나쁘지않은 것 같아요.\n화한느낌이 점점 나면서 플럼퍼 느낌이 드는데 끈적이지는않고 촉촉해서 좋았어요.",
    "text196": "장점\n-바를수록 선명한 발색\n-자극적이지 않은 쿨링감과 플럼핑효과\n-건조하지않고 촉촉한 입술\n-치크도 가능\n-립밤대신 사용하기 좋음\n\n단점\n-유지력은 없음\n\n개인적으로 핑크보단 전 레드가 좋았어요.\n핑크는 안어울려서 엄마드려야겠어요",
    "text197": "발림성이 굉장히 부드럽고, 입술에 녹아들듯이 잘 스며들어요. 너무 미끄덩거리지도 않고 적당히 크리미해서 여러 번 덧발라도 텁텁한 느낌이 없었어요. 가벼운 사용감을 선호하는 분들에게 잘 맞을 것 같아요.\n컬러는 자연스러우면서도 은은하게 올라와요. 너무 강한 발색이 아니라 데일리로 바르기 좋고, 단독으로 사용해도 혈색 있는 입술 표현이 가능해요.\n립 플럼핑 기능이 있어서 입술 주름이나 볼륨에 대한 고민도 줄일 수 있고 사용 후 자극적이지 않고 시원한 정도의 사용감이라 불편함이 없었어요.\n보습력은 꽤 좋은 편이에요. 립밤이지만 촉촉한 광택이 오래 유지되고, 각질 부각 없이 매끄러운 입술을 만들어줘요. 다만, 지속력은 일반 립스틱보다 짧아서 식사 후에는 한 번씩 덧발라주는 게 좋아요.",
    "text198": "평소 입술 주름이 많고 각질제거를 거의 안하는 편이기\n때문에 입술에 볼륨을 잡아주고 촉촉하게 발리는\n밤 타입의 립밤을 좋아하는 편이에요 \n그런데 스카이보틀의 립밤은 어느정도 착색도 있고 \n바르고 난 직후 입술에 플럼핑이 되서 입술이 부푸는 느낌이 들어요 그게 제일 좋음!!! \n거기다 웜톤의 피부는 2호 디어코랄 진심 추천하구요\n얼굴 밝아지고 은은하게 맑아보여요 \n1호는 어떤 피부든 잘 어울릴 것 같은데 포인트가 되기 때문에 티가 잘 나는 편이에요 \n아침에 바쁘게 준비할 때 빠르게 바르고 나가면\n점심 전까지 남아있고 플럼핑 효과가 좋아서 \n자주 사용하는 립밤이 될 것 같아요",
    "text199": "1번 2번 둘다 번갈아가면서 사용하려고 구입했는데\n어느 색상 놓치고 싶지 않네여\n웜톤인데 둘다 찰떡이에요 넘넘 예쁘고\n립플럼제품 좋아하는 편인데 요건 진짜 은은하게 발색되면서\n자연스러운 립플럼효과까지 지속되고 립 보호까지\n안살수가없는 제품",
    "text200": "전 사진 보시면 평소에도 건조해서 \n립스틱, 틴트는 쳐다도 못봅니다\n회사에서 하나 집에서 하나 쓰려고 두개 샀는데\n컬러감 보자마자 언니가 뺏어갔어요 ㅠㅠ\n손등위에가 두번 아래가 한번 바른건데\n컬러감도 낭낭한데 촉촉해서 빛받으니 반짝반짝한거 보이시나요"
  }
]