[
  {
    "brand_name": "라네즈",
    "product_name": "라네즈 립 슬리핑 마스크 EX 베리초코",
    "price": "14080",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023314702ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000233147",
    "text1": "베리는 워낙 라네즈 립마스크 중 대표 제품이기도 하고 라네즈에서 화장품 살 때마다 미니사이즈(4g)를 증정품으로 넣어줘서 여러 번 써봤던 적이 있다보니 어떤 사용감인지, 어떤 향이 나는지 등의 정보를 잘 알고 있었는데 초코는 이번에 새로 나온 거라 어떨지 모르겠더라구요. 게다가 이건 온라인 단독판매 제품이라 매장에 가도 테스터를 써보거나 냄새를 맡아볼 수 없었어요ㅠㅠ 그래도 제가 그동안 초코향 화장품은 딱히 실패를 해본 적이 없기에(제품력 말고 향 관련해서 실패 X) 이번에도 제 감을 믿고 구매를 해봤어요 ㅋㅋㅋ 원래 다른 상품들과 함께 주문했는데 다른 상품들과 별도로 배송이 왔어요. 개당 8g짜리 미니사이즈 기획세트라 그런지 용기가 가벼운 플라스틱으로 되어 있더라구요. 3번째 사진 기준 이번에 나온 쇼트케이크 립마스크랑 비교해본건데 쇼트케이크가 용량 20g이고 본품이라 그런지 훨씬 더 무겁도 묵직해요. 근데 사용감은 셋 다 똑같아서 향보고 고르시면 될 것 같아요 ㅎㅎ",
    "text2": "처음써보는데 다들 왜쓰는지 알거같은 립밤 냄새도좋고 아침에일어나도 입술 정돈 되있음",
    "text3": "상품은 좋아요.. 초코향 진짜 초코시럽향이고 발색도 약간 되어서 채도높은 틴트바르고 컬러 눌러줄 때도 유용합니다.\n\n근데 Q&A에 스파출라 있다고 해서 길게 기다려서 교환받고 했는데 원래 스파출라 없는 상품인 듯 하네요.\n또 교환받기엔 추석 연휴 끼고 너무 오래 기다릴 것 같고 애초에 스파출라 있는 상품도 아닌 것 같아 그냥 사용합니다. 기다린 시간도 너무 아깝고 라네즈 담당자 1명만 잘못 알고 있는게 아니라 올영 담당 모두가 모르는 것 같아 좀 어이가 없네요.\n상자가 종이상자도 아니고 투명하게 보이는 상자인데 다른 새 제품과 비교해보면 스파출라 있는지 없는지 보일텐데...",
    "text4": "저 진짜 라네즈 립마스크 사랑하거든요. 두 개비우고 다섯통 티원 컬렉션으로 쟁여놓고 한통 더 쓰고 두 통은 파우치에 하나 여행용 가방에 하나 넣어서 들고다닐 정도로 엄청 좋아해요. \n이게 자기 전에 입술에 도톰하게 올려놓고 아침에 일어나서 폼클렌저로 입술까지 씻어내고 검지로 문질러 입술 각질을 제거해주면(때처럼 시원하게 밀림) 각질 올킬… \n너무 깔끔하게 제거돼서 좋아요ㅠㅠ 그 뒤 좀 건조하다 싶으면 진짜진짜 정말정말 소량만 코딱지보다 적게 떠서 입술에 얹고 문질문질 음파음파 해주면 보습 싹다채워집니다. \n저는 다른 제품으로 갈아탈일은 절대 없을거 같아요.\n특히 이 제품은 미니 사이즈로 나와서 휴대용으로 좋아요. 원래 본품 사이즈는 통통하고 무거워서 파우치에 넣기도 애매하거든요? 이 미니사이즈는 파우치에도 걸리적 거리지 않고 들어가서 너무 좋음!!",
    "text5": "립 마스크는 토코보랑 라네즈 제품으로 쟁여놓고 쓰는데 베리초코 기획 세트를 보고 지나칠 수가 없어서 구매했어요. 세트 구성 덕분에 두 가지 향을 모두 경험할 수 있어서 기분 따라 골라 쓸 수 있는 점이 마음에 들었어요. 밤에 자기 전에 바르고 자면 아침에 일어나서 입술이 촉촉하고 부드럽게 정돈돼 있어 각질 걱정이 확 줄어듭니다. 베리향은 달콤하면서 상큼한 느낌이 나고, 초코향은 부드럽고 진한 초콜릿 향이 은은하게 퍼져서 기분 좋게 립 케어할 수 있어요. 텍스처도 쫀쫀하면서 입술에 잘 밀착돼서 바른 직후에도 끈적임이 거의 없고, 양 조절만 잘하면 깔끔하게 사용할 수 있어요.",
    "text6": "립 마스크는 토코보랑 라네즈 제품으로 쟁여놓고 쓰는데 베리초코 기획 세트를 보고 지나칠 수가 없어서 구매했어요. 세트 구성 덕분에 두 가지 향을 모두 경험할 수 있어서 기분 따라 골라 쓸 수 있는 점이 마음에 들었어요. 밤에 자기 전에 바르고 자면 아침에 일어나서 입술이 촉촉하고 부드럽게 정돈돼 있어 각질 걱정이 확 줄어듭니다. 베리향은 달콤하면서 상큼한 느낌이 나고, 초코향은 부드럽고 진한 초콜릿 향이 은은하게 퍼져서 기분 좋게 립 케어할 수 있어요. 텍스처도 쫀쫀하면서 입술에 잘 밀착돼서 바른 직후에도 끈적임이 거의 없고, 양 조절만 잘하면 깔끔하게 사용할 수 있어요.",
    "text7": "휴대용으로 들고 다니기 좋은 사이즈에요!! \n그리고 초코향이 너무 좋아요..제발 본품으로 내주세요 ㅠㅠ🤎🤎🙇🏻‍♀️",
    "text8": "초코향 나왔다고해서 구매하러왔는데 품절이라 알림해두고 구매했어요 \n제품력은 좋은거 이미 몇통 비워서 알고있고 향 기대되네요",
    "text9": "초코 향 진짜 너무너무너무 좋아요.... 이건 진짜 본통 20그램으로 팔아야하는데..",
    "text10": "누텔라같은 찐한 초콜릿 향이 남!\n라네즈답게 보습 좋고 쫀쫀해서 좋아요\n근데 초코는 발색이 찐해서 좀 주의해야함\n그리고 라네즈는 제발 립슬마 새로운 향들 미국에만 엄청나게 내지 말고 한국도 정식으로 계속 온고잉해서 팔아줬으면 좋겠음 배라콜라보나 핑크레몬에이드 이런거... 리미티드라도 좋으니까 좀 팔아주세요",
    "text11": "누텔라같은 향이라 인공적인 향이 타사에 비해 덜해서 향에 민감한 가족도 좋다고 하네요!\n색상은 다른 호수들에비해 진해서 브라운 립글로즈 바른듯한 느낌이 나서 분위기 내고싶을때 얹어도 예뻐요.\n향도 다양하지, 립마스크임에도 끈적이지도 않고 가벼운데 다음날 아침에는 묵은 각질 없애주니 이만한 립마스크는 없네요~\n안그래도 라네즈 립마스크는 쓰고싶은 시리즈가 많았는데 이렇게 미니사이즈로 나오니 날마다 다르게 쓸수있어서 매우 대만족이에요.\n향마다 미니사이즈 내주세요.",
    "text12": "리뷰 진짜 잘 안쓰는데여 이거 듀오세트 너무 좋은 것 같아요 크기도 많이 안커서 휴대용으로도 좋아요! 제가 3년 전?에 라네즈 베리\n립밤으로 입덕해서 라네즈 립밤 너무 팬인데, 제 입술이 진짜 두껍거든여 거진 틴탑 니엘님 수준으로 입술이 진짜 두꺼워서(밥 먹을 때 입 크게벌리면 턱에 립스틱 찍힘) 웬만한 립밤으로는 입술각질 케어가 안됐는데, 라네즈 쓰고나서부터는? 입술 잘 안터요! 뿌룽뿌룽한 입술을 갖게 되었어용! 개인적으로는 잘 때 묻어날까봐 잘 때는 민트초코컬러를 쓰고 나머지는 데일리로 쓰고 있구요, 향으로는 전에 T1콜라보로 출시한 피치아이스티도 좋고, 이번에 출시한 녹차랑 타로도 향이 좋아서 소장하고있는데, 초코는 누*라 향이 나네요..! 다크초콜렛 러버로서 개인적으로는 다크초콜렛처럼 쌉쌀하면서 달콤한 향이나 얼그레이 밀크티향도 출시해주시면 좋겠어요:) 너무 잘 쓰고 있고 새로 산 것들도 잘 쓰겠습니다:)",
    "text13": "약간 아몬드브리즈 초코향+누텔라향이 느껴져요 초코향만 나왔으면 좋겠습니다ㅠㅠ",
    "text14": "대박ㅜㅜㅜㅜ 찐 초코향..🍫\n초코향을 잘 구현해냈어요. 누텔라같은 향이라 인공적인 향이 타사에 비해 덜해서 향에 민감한 가족도 좋다고 하네요!\n색상은 다른 호수들에비해 진해서 브라운 립글로즈 바른듯한 느낌이 나서 분위기 내고싶을때 얹어도 예뻐요.\n본품으로 출시 기원합니다🙏🙏🙏",
    "text15": "이거 진짜 뽀짝하고 귀여워요ㅜ 초코향은 넘 좋아서 코박고 맡고싶구요 베리는 솔~직히 제 스탈은 아니였어요ㅎ 휴대용으로 바ㅇ린 처럼 바르고 싶으신 분들께 추천! 도움이 되셨다면 도움이 되었어요 버튼 꾸욱 부탁드려욧!",
    "text16": "핑크 컬러는 원래 사용하던 건데 초콜렛향을 너무 좋아해서 구매했는데 초콜렛 본품으로 내 주세요 제발 제발 제발",
    "text17": "빠른배송으로 잘 받았습니다.\n기존에 사용하던 자몽 제품이 있는데 너무 좋아서 신상품 주문햤어요.  초코향 달콤하고 마음에들어요.",
    "text18": "초코  딸기 혼합 구성이라 더 좋아요. 초코릿 바른 느낌이라 엄청 좋아요",
    "text19": "초코는 겨울에 쓰려고 아직안뜯엇지만 딸기는 맘에 들어용 립밤 보다는 가벼운 제형이고 입술에 많이 올려야 각질불어나서 입술 민감하신분들은 다른게 나을거같아용",
    "text20": "올영 매장에서 라스트픽으로 할인하고 있길래 사봤는데 싸게 잘 산거같다",
    "text21": "회사나 여행 갈 때, 휴대하려고 구입했는데 너무 맘에 듭니다. 솔직히 사이즈가 작긴 하지만 초코향이 궁금하기도 했고 몇 년전에 BTS에디션 8g 3종을 아주 잘 사용했던 경험도 있거든요. 베리향은 워낙 많이 사용했고 초코향은 정말 초콜릿향의 달달함이 나서 좋네요.",
    "text22": "작은 사이즈지만 너무 귀여워요!!! 두가지를 다 사용할수잇어 좋아요",
    "text23": "친구가 조태서 삿어요 핑크로만 두개구성 있음 즇겟어요!!",
    "text24": "베리향은 원래도 잘 쓰고 있었는데 초코,,,? 당장 구매했습니더 제품력은 말 할 것도 없고 패키지랑 향 다 너무 귀엽구 만족스러워욮",
    "text25": "다른 립밤이나 슬리핑마스크팩 썼늘 때 크게 만족을 못했어서 기대를 안 했어요.\n어제 밤에 바르고 잤는데 진짜 건조하지도 않고 각질도 거의 없어졌네요.\n\n딸기향도 좋고 초코향도 달달하니 좋아요!",
    "text26": "초코향대박적임 진심.. 비싼초콜릿\n향 나요 나무좋음 대용량기원",
    "text27": "초코향 완전 누텔라~ 딸기는 그닥 소소 근디 초코는 말이여 색이 있기에 데일리보단 집에서 써야혀",
    "text28": "초콜렛 향이 궁금해서 사봣어요 엄청 달달한 밀크 초콜렛 향 나고 보습력은 당연히 조아요",
    "text29": "기획이라 구성이 좋고 발림성이 좋으며 보습감이 상당합니다.",
    "text30": "기획 구성 대박 좋습니다. 향과 보습력이 우수해서 추천이요.",
    "text31": "기획 구성이 너무 좋고 보습력이 상당히 훌륭한 상품입니다.",
    "text32": "초코향 완전 찐 초코에몽 향인데 달달하고 발림성도 너무 좋습니다. 20그램짜리 본품 용량으로 출시 되엇으면 좋겠어요",
    "text33": "듬뿍발라야 효과있는느낌..? 입술 답답한거 싫으면 립밤 여러번 바르는게 나을거같아용",
    "text34": "초코향이 너무 좋아서 본품으로 나오면 좋겠어요 사이즈도 파우치에 넣어다니기 딱이에요",
    "text35": "핫초코 향 나서 좋아요 색이 있기 때문에 브라운 립이 잘 안 어울리는 저는 각질제거 할 필요 없는 날 나이팅으로 씁니다",
    "text36": "베리는 뭐 원래 있는 제품이니까요 초코가 냄새 미;;;침 학학 넘 조아여",
    "text37": "저는 개인적으로 베리향은 과일향이라기보단 야쿠르트 특유의 달달한 냄새로 느껴지더라고용 어쨌든 이건 기존에 있는 향이니까 패스하고 초코향때문에 샀는데 너무 좋아요 ㅠㅠ\n\n초콜릿 그 자체의 향이라기보다는 헤이즐넛이 살짝 느껴지는 누텔라향에 가까웠어요 진하고 달콤해서 기분 좋음!\n그리고 발색이 다른 향들보다는 확실히 조금 더 진해요",
    "text38": "초코향이 너무궁금해서 삿는데 정말 좋아요 대용량 제벌내주세요",
    "text39": "워낙좋아하는 제품입니다 발림성이좋습니다 진득거리는건당연",
    "text40": "입술에 아무리 비싼 립밥을 발라도 수포마냥 올라오는디 유일하게 얘만 안올라와서 비싸도 눈물머금고 사게됨",
    "text41": "초코향이 제대호에요.. 색운 꽤 진해서 모카무스 메이크업 가능",
    "text42": "초코향 궁금해서 사봤는데 너무 좋아요 이거 본품으로도 출시되면 좋겠어요ㅠㅠ",
    "text43": "향도 너무너무 좋고 끈적거리지 않아서 맘에 들어요~~!!",
    "text44": "저녁에 자기 전에 사용하는데 각질 제거에 효과적이에요!!!!",
    "text45": "초코향이 너무 조아여 본품으로도 나왔으면 좋겠어요 !!!!",
    "text46": "초코 본품 소취에요 라네즈 립글레즈랑 같은 향일까 했는데 다른 누텔라향이에요",
    "text47": "기존에 있던 베리향을 너무 잘 쓰고있어서 또 구매했습니다! 제형감도 좋고 향도 좋은데, 처음 써보는 초코향이 정말 너무좋아요ㅠㅠ 이것도 큰 사이즈로 꼭 내주세요🥹🥹",
    "text48": "라네즈는 나이트케어템으로 유명하죵 ㅎㅎ 초코 좋아해서 좋아요",
    "text49": "라네즈 제발 부디!!!!! 초콜릿향 20그램짜리로 출시해줬으면 좋겟습니다.ㅠㅠ\n향이 완전 찐 초코향인데 어딜가서도 구하기 쉽지않은 유니크한 향이라 소장용으로 최고입니다.",
    "text50": "초코향이 진짜 너무 좋아서 본품으로 나오면 좋겠어요ㅠㅠ 베리향은 원래 잘 쓰던거라 너무 마음에 들어요!",
    "text51": "예약배송이라 오래 기다림ㅠ 초코 하나때메 샀어요 초코향 너무 좋아요 ㅠㅠㅠ 초코 20g으로도 내주세용 !!!",
    "text52": "사실 초쿄때문에 산거라ㅎㅎ 초코향이 진하고 깊네요 만족^"
  }
]