[
  {
    "brand_name": "버츠비",
    "product_name": "버츠비 틴티드 립밤 데이지 4.25g",
    "price": "7800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0014/A00000014617305ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000146173",
    "text1": "❤️제가 너무너무 사랑하고 좋아하는 최애 립밤인 버츠비 틴티드 립밤 데이지 컬러입니당ㅎㅎ\n❤️행사 때 마다 다른 컬러들도 계속 구매하고 있도 용량도 많을 뿐더러 립을 촉촉하게 케어해주기 때문에 가방 마다 하나 씩 넣고 다니는 최애 립밥입니다ㅠㅜ\n❤️컬러 조닝이 웜톤 쿨톤으로 나눠져 있다고는 하지만 저는 그냥 톤 무시하고 두루두루 다 사용하고 있습니당ㅎㅎ 딱히 얼굴에 어울리지 않아서 뜨거나 어색하지 않기 때문입니다 ! \n❤️컬러립밤이라서 아무때나 툭툭 슥슥 발라주기만 하면 되니깐 꼭 필수제품입니다ㅠㅠㅎㅎ\n❤️보습력도 너무너무 뛰어나고 촉촉함도 오래가지만 바지 주머니에 오래 넣어두면 녹기 때문에 파우치 보관을 추천드립니당 !\n❤️ 봄 여름 가을 겨울 따지지 않고 사계절 내내 사용할 수 있는 립밤입니당ㅎㅎ 요즘 마스크 때문에 꾸안꾸 메이크업이 유행인데 꼭 구매하셔서 사용해보세요ㅠㅠ 용량도 다른 어떤 브랜드보다 울트라 용량입니다 ! 버츠비 최고 ㅎㅎㅎ",
    "text2": "1. 배송기간\n2월2일 구매해서 3월 18일 받음\n택배파업 핑계대는데 2월1일 구매한 옆집 친구도 이틀만에 받고 다른 파업지역에 사는 친언니도 일주일만에 받음\n\n2. 배송상태\n사진과 같이 테이프 삐딱하게 붙여놔서 열린상태로\n택배보관함에서 가져오는데 덜그럭덜그럭댐\n열어보니 에어백 7칸 대충 넣어놓음( 그 중 4칸은 바람빠진상태)\n\n3. 제품\n일단 크레파스냄새남\n색은 사진 참고하시면 될 것 같고,\n발림성은 좋으나 입술에 바르면 자글자글한 가루같은게 느껴짐\n입술 자체에 보습을 채워주는 느낌이 아니라 입술 위를 겉돌다 다른곳에 묻어서 사라지는 느낌.\n\n생얼에 바르기 좋대서 겨울에 바르려고 했더니 날씨 따듯해져서 받았습니다~~\n건조함도 많이 줄어서 그닥 필요가 없어졌어요~\n배송관련된 리뷰 꼭 남기고 싶어서 구매취소 안했습니다^-^\n인터넷 검색해보니 올리브영 배송문제 엄청 많아요\n구매한지 일주일 넘어도 안오길래 택배파업이래서 이해하고 기다렸더니 한 달 넘게 걸렸어요.\n☆☆아무런 안내 없이☆☆\n그냥 뒀으면 배송이 안왔을지도 모르는거 아닌가요~?\n개같아용~~",
    "text3": "거의 티 안나는 립밤이에요!!\n상당히 반질반질해지는데 휴지로 한번 가볍게 터치해주니 번들거리지도 않고 보습은 잘되고 좋아요\n\n손에 발랐을때는 색이 오렌지레드? 다홍빛? 으로 올라오는데, 막상 입술에 바르면 살짝 생기있어지는 정도예요\n색있는 립밤은 다 핑크빛인데 이거는 다홍빛이라 좋았어요\n버츠비 립밤 보습력도 좋아서 믿고 샀는데 좋아요ㅎㅎ\n\n마스크 써서 립제품을 바르기엔 부담스럽지만\n립밤으로 입술에 생기는 주고 싶은 분들 추천해요\n색도 부담스럽지 않고 핑크끼가 빠져서, 피부 메이크업 안하고 쓰기 딱좋아요. \n색은 거의 없으니 색 진하게 올라오는게 좋은 분들에겐 비추천! 립밤이다보니 지속력, 착색, 발색 거의.없다고 보시면 돼요. 잘묻어나고 색없고 보습력은 좋아요. 지속력도 립밤이 조금 가벼운 느낌이라 몇시간마다 덧바르는게 보습에 좋았어요\n\n향은 자연의향과 체리향같은게 좀 나는데 저는 신경쓰이지 않았고, 이런향 좋아해서 저는 좋았어요",
    "text4": "마스크를 써서 화장을 잘 안하는데 립까지 안하면\n\n진짜 아픈 사람처럼 보여서 입술 색이라도 살리려고 사봐써요\n\n일단 립밤으로 이런 색이 있다는게 너무 신기했어유\n\n자연스레 입술 색이 생겨서 그나마 덜 아파 보여요 ㅎㅎ\n\n근데 립밤이라 그런지 생각보다 너무 잘 무너진다고 해야하나\n\n금방 밀리고 지워지는 건 조금 아쉬워요ㅜㅜ\n\n그리고 무엇보다 마스크에 너무 잘 묻어나서,,\n\n립스틱이랑 거의 비슷하게 묻어나서 \n\n이럴거면 차라리 립스틱을 바르는게 나을 것 같다는 생각도\n\n들었는데 그래도 보습력은 이게 더 좋긴 해요 ㅎㅎ\n\n무난하게 잘 쓰고 있습니당",
    "text5": "요즘 마스크를 쓰다보니 화장을 잘 안해서 립스틱이나 틴트 바르기가 조금 부담스럽고 그렇다고 립밤만 바르면\n너무 혈색이 없어 보여서 입술의 혈색은 주는 립밤을 찾고 있었는데 다른 립밤들은 보기에는 색이 강해 보여도 입술에 발라보면 발색이 잘 안나왔는데 버츠비는 딱 입술에 생기를 주면서 립스틱이나 틴트처럼 너무 발색이 강하지 않아서 화장하지 않은 얼굴에 생기만 주기 아주 좋은 제품이에요 여러색상이 있던데 저는 그 중에 이 색이 제일 마음에 들어서 구매했어요 색상은 벽돌색..? 웜한 레드..? \n웜톤들에게 잘 어울릴 색삭이에요 민낯에 바르기 좋은 립밤입니다",
    "text6": "자연스러운 립 좋아하는 엄마가 완전 만족해하셔요 버츠비라 보습은 말할 것도 없",
    "text7": "틴티드 립밤답게 발색과 보습력 모두 좋습니다. 끈적이거나 너무 기름진 게 아니고 적당히 촉촉하면서 립메이크업을 굳이 하지 않아도 자연스럽고 편안한 입술을 만들어주네요. 무엇보다 크기가 얇고 작아서 주머니에 쏙 넣어 다닐 수 있어 자주 바르기가 좋습니다. 잊을 만하면 한 번씩 꺼내서 바르다보니 건조한 계절에도 입술 각질 올라오는 현상을 방지하기 쉽네요. 편안한 립 메이크업 겸 입술 관리 하고싶은 분들께 추천합니다~",
    "text8": "마스크로 인해 지속력 좋은 립 틴트 하나 바르고 건조할때마다 수시로 바를 색있는 립밤이 필요했는데 세일하는 상품 중에 버츠비가 괜찮아보여서 사봤어요!\n예상외로 발색이 높아서 놀랐어요! 보통 색있는 립밤은 발라도 그냥 내 입술보다 살짝? 채도 있게만 올라오는데 이건 립밤 색도 보이면서 투명하게 발려서 좋았어요!\n확실히 색이 있는 립밤이라서 색없는 립밤 보다는 보습력은 개인적으로 살짝? 부족하다고 느꼈지만 간편하게 가지고 다니면서 바르기 좋아서 괜찮다고 느꼈어요!\n선크림만 바르고 발라도 이질감 없이 자연스럽게 살짝 생기있는 입술로 만들어줘서 자주 사용하는 제품이에요",
    "text9": "쌩얼 or 마스크 장시간 착용해서 립이 보이지 않을때는 이 제품 사용합니다:) 사진 보시면 딱- 혈색이 돋아 내 입술 같은 컬러라 쌩얼에도 붕뜨지 않고 자연스럽게 바를 수 있는 컬러립밤! 뒤는게 이 제품을 알았지만, 그전에 컬러립밤하면 진짜 부자연스럽게 확 튀는 핑크 or 오렌지or 레드 이런 획일적인 컬러였어서 기대도 안했었는데 발견하고 일단, 색감에 감탄 + 사용해보고 촉촉함에 정착! 발림감은 부드럽게 스-윽 발리고, 유분이 번들번들 하지 않고 촉촉한 느낌의 마무리감입니다.(끈적x)  테스터 해볼때 이 라인은 일단 보습립밤에 자연스럽게 컬러만 얹는거라 지속력을 기대X 그치만 겁나 촉촉하니 보습력은 어떤 컬러립밤보다 맨족쓰- 향은 잘 모르겠어요. 안좋은건 아닌데 어떤 향이다 딱 표현하기가 어려운 향^^;",
    "text10": "촉촉하니 수분감도 있고 너무 색상이 찐하지 않아서 가볍게 바르기 좋아요",
    "text11": "이쁘네요 화장품보다는 촉촉하게 색조화장할수있는 버츠비 좋어요 가격도 저렴하게 잘산것같아요 고마워요 올리브영",
    "text12": "색감이 이쁘고 립에 바르면 촉촉하고 지속력이 좋고 거격도 착해서 좋아요 고마워요",
    "text13": "기대되어서 사봤어요. 다음번에도 또 사려구요 실망하게 하지 않는 제품인것 같아요. 좋아요",
    "text14": "기대되어서 사봤어요. 다음번에도 또 사려구요 실망하게 하지 않는 제품인것 같아요. 순하고 좋아요",
    "text15": "이전 리뉴얼 되기전에는 틴트 색은 연해도 보습이 좋았는데요 리누얼 되고 나서는 틴트는 진해지고 보습이 약해졌어요 ㅠ 아쉽네요",
    "text16": "웜톤인데 아주 잘 맞아요 생얼에 필수 제품도 좋아요 색까 별로 다 사고싶어요",
    "text17": "재구매했구요  마스크쓰니 틴트 제품들이 자구있어요\n대신 가볍게 보습도 되면서 컬러감있는 립밤 제품은 필수네요",
    "text18": "지속력은 좋지 않아요 \n그래도 쌩얼ㅇㅔ 가볍게 쓰기 좋아요!!",
    "text19": "로즈 구매후 다 사용해서 새로운 컬러로 구매해봤어요~!\n촉촉하니 좋아요~!",
    "text20": "제가 습관이 입술을 뜯거나 입술각질을 손으로 뜯어서  아주 입술엔 상처와 뜯어서 까칠까칠 하고 그래서 이 습관을 고쳐보고자 바셀린을 사용했었는데 너무 좀 많이 끈적끈적 거려서 별로였는데 좋아하는 아이돌이 이 립밤을 쓰길래 나도 이 립밤으로 갈아타보고자 사서 지금 사용한지 2일이 됬는데 정말 입술에 있는 각질이 진정되고 까칠까칠 거렸던 제 입술이 부드러워졌어요 ! 그리고 심지어 발림성이 스무스하게 너무 좋아서 만족감이 최고인것같아요!!! 이 립밤을 다 사용하면 또 다시 이 립밤을 사야겠어요 !!",
    "text21": "버츠비립밤들 몇년째 쓰고 있어요  자극없고 촉촉해요 틴트립밤은 그전에 허비스커스 색이 제 피부톤에 딱 맞아 쭉 사용했는데 이번에 신상 데이지는 그것보다  발색이 약하고 약간 쿨톤 느낌 그냥 무난함",
    "text22": "색깔이 맘에 들어요 좋은상품 할인가격에 잘 구매했어요",
    "text23": "색도혈색주기에좋고 보습력도나뿌지않아요\n입술이건조해서 잘쓰고있어요\n생얼에바르기에도좋아요~",
    "text24": "발림성 좋고 색도 웜톤인 제가 쓰기에 좋아요\n촉촉하고 지속성도 다 나쁘지 않지만\n주머니에 넣고 자주 쓰다보면 립밤 부위가 자꾸 깨지면서\n깨진조각이 입술에 붙어있어요 ㅠㅠ\n원래는 니ㅂ아 제품을 주로 썼었는데 버츠비 립밤이 유명하기도 하고 주위에 좋다는 얘길 듣고 바꿔봤는데\n정말 다 좋고 만족하지만 쓸수록 립밤이 뭉개져서 부서지는 점이 아쉽습니다 ㅠㅠ 그것만 빼면 너무 좋아요 ...",
    "text25": "버츠비 처음 구입해봤어요 테스트 할때마다 향이 이상해서 편견있던 1인 ㅋㅋㅋ\n이번에 입술각질때문에 찾아보다가 제일 괜찮다길래 구입해봤는데 재구입각!!!! 향도 세지않고 은은하고 틴티드라 입술의 혈색도 본래의 혈색같이 이쁜컬러예요 와우 \n그리고 중요한 발림성과 보습.. 대만족\n부드럽게 발리고 촉촉하게 보습이 지속되서 너무 좋네요\n그래서 각질도 진정되는것 같아요 !💛\n엄마도 만족해서 하나 더 구입하려고 합니다 😊",
    "text26": "일단 버츠비를 너무 좋아해서 무조건 이거다 약간의 색도 생기니까 오히려 좋아 했는데 요 버전은 생각 보다 보습 효과가 약했어요ㅠㅠ 일단 저는 겨울철에 입술이 엄청 잘 트는데 그래서 잔뜩 바르고 자고 일어나면 그래도 입술이 돌아왔는데 이번 겨울 유독 추워서 그랬던 건지는 모르겠지만 일단! 아침에 일어나도(저녁에 완전 듬뿜 발라놓음) 전혀 촉촉해 지거나 립스틱 바르기 좋은 입술이 되지 않았어요ㅠ ㅠㅠ 그래서 음 뭔가 아쉽고 일단 흡수되는게 그렇게 많지 않았던갓 같은게 바르고 뭐를 먹거나 물을 마시면 진짜 다지워짐,,,다시 발라야해요ㅠㅠ 일단 흡수 안되고 입술위에 계속 ㄷ그대로 있어서 그런곳 같기도 합니당ㅎ 저는 이번에 조금 아쉬워서 별 하나,,안녕했습니다! 근데 이번 겨울 많이 터서 그런걸 수 있음 ㅎㅎ 세일 할때 두개샀어용",
    "text27": "버츠비 틴티드 립밤 로즈를 사용하고 있었는데 너무 좋아서 집에서는 로즈를 사용 중이고 밖에 다닐때 데이지 들고다니면서 사용하려고 구매했어용! 근데 아쉬운 점이 뚜껑을 열었는데 뚜껑에도 막 립밤이 굳어진 게 묻어있길래 그냥 물티슈로 닦고 사용하고 있는게 조금 아쉬워요ㅠ \n\n색이 엄청 진하거나 하진 않은거 같고\n틴트나 립스틱을 바르고 마지막에 립밤을 한번 더 발라주면 색도 이쁘고 보습도 좋아서 잘 사용하고있어용",
    "text28": "부드러운 재형으로 각질이 많거나 많이 터진 입술에도 자극없이 아주 순하게 바를 수 있는 립밤!! 진짜 엄청 부드럽게 잘 발리는것 같아요! 그래서 평소에 립을 바르고도 그 위에 바를 수 있어요! 보통 립을 바르고 바세린이 아닌 제형들을 바르게 되면 립이 밀리거나 지워지는 경우가 많아서 짜서 쓰는게 아니면 저도 잘 안바르고있었습다! 근데 이건 스틱임에도 불구하고 바를때 약간 쫀득한 느낌이 있고 무엇보다 립위에 발랐은데 밀리는게 다른것들에 비해서 젓어요! 그 이유중 하나가 아마 립 자체에 색감이 있어서 그런지는 모르겠어요! 근데 바를때 립이 너무 지워져서 당황스럽지 않으면서 요즘 같이 겨울에 입술은 엄청 건조할때 보습에 아주 좋음!!! 잘때는 다음날 그렇게 효과가 좋다는 느낌은 없었지만,,,! 그래도 만족하면서 사용하고 있습니다",
    "text29": "틴티드 립밤이 필요하던 차에 여러 상품을 검색해보다가 아이돌 립밤으로 유명하다기에 찾아보았습니다. 색상의 종류를 보다가 로즈제품이 맞을 것 같아서 구매하려했으나 품절이었어요. 다른 제품은 발색을 봐야지 확신이 설거같아서 매장을 방문했습니다. 여러가지 색을 손등에 발색해 보았고 크게 차이점이 없는듯 해서 이 제품을 구입했습니다. 건조할 때 발색을 자연스럽게 주면서 바르기에 참 좋습니다~~ 립밤처럼 부담없이 바를 수 있는 점이 틴트와의 차이점입니다. 주머니에서 꺼내서 거울없이 슥슥 바를 수 있어서 편리해요~~ 저는 아침에는 틴트를 바르고 나가서 실내에서는 이 립밤으로 자연스러운 입술색을 표현합니다~~ 립밤이 작은 편이어서 주머니에 소지하기에는 좋으나 반면 뚜껑을 열고 받을 때 사이즈가 작아서 섬세함이 필요합니다.",
    "text30": "사용후 한달 리뷰 올립니다^^\n\n버츠비는 워낙 립밤제품 믿고 쓰고 있었는데요\n틴티드는 틴즈대신 사용해보면 좋겠다해서 한번\n사봤는데요\n\n웬걸\n다른틴트는 색깔만 진하지 입술이 촉촉하게 보호해진다는\n느낌은 전혀 없었거든요.\n그리고 왠지 입술 검강에도 좀 안좋을거같기도 했는데\n로즈는 색조 색감도 잘 안지워질뿐더라 너무 인위적인\n느낌과 색깔은 없어서 자주 발라도 편하고 좋았어요.\n다른 제품들은 틴트가 액체 타입이라 너무 삽겸살 기름같은\n느낌이거나 너무 매트하거나 둘중 하나였거든요.\n작질 진정에도 좋으면서 색깔도 어무 예쁘고\n저같이\n입술이 건조한 사람에게 딱입니다 ㅎ\n앞으로 계속 사용하려구요^^",
    "text31": "립케어 부분 1등 다운 버츠비 립밤!!ㅎㅎㅎㅎ정말 자연스럽고 예쁜 틴트발색으로 썬크림만 발라도 자연스럽게 얼굴에 혈색이 돌도록 해줘요~~! 그렇다고 보습이 줄어드는 것도 아니고 립밤의 역할은 톡톡히 하면서 발색이 에쁘게 되서 너무 좋은 상품입니다~~! ㅎㅎ 립밤은 매일, 그리고 또 자주 쓰는 상품인 만큼 입에 자주 들어가기 때문에 성분을 무시할 수가 없는데요! ! 코코넛오일과 비즈왁스 등 유해하지 않은 성분들이 블랜딩되서 입술에도 부드럽고 촉촉하게 발려요~~~! 그리고  다 성분들이 믿을만해서 너무너무 사용하기가 좋답니다 ! 원래는 로즈를 썼었는데 이번에는 데이지로 써봤어요 너무너무 좋아요 립밤뿐만 아니라 볼에 발라서 사용하면 볼터치로도 사용 가능하다하니 좋은 것 같아요~계속 사용하게 될 것 같습니다!",
    "text32": "림밤하면 한번쯤 다들 써보셨을 듯한\n단연 최고의 버츠바 립밤 \n저도 한번 구매해봤는데요\n뭔가 틴트바르기에는 건조하고 \n쌩얼에 아무것도 안바르자니 \n내 입술이 뭔가 하얗게 뜬거 같고 신경이 쓰이시는 분들\n구매하시길 바랍니다\n솔직히 바르고 한두시간 있으면 자꾸 먹어서\n금방 발색도 빠지고 보습도 사라지고 하는데\n자주자주 발라주면 되니까요 ㅋㅋㅋ\n사무실에서 뭔가 쌩얼로 있기 민망할 때\n한번 스윽 발라주면 언제 그랬냐는 듯이\n입술에 생기가 살아납니다 ㅋㅋ\n저는 웜톤이라 데이지 구매했는데\n쿨톤분들한테는 어떤 색이 어울릴지는 잘 모르겠지만\n리뷰 보시고 꼭 구매 성공하시길 바랄게요\n다음에 다 쓰면 꼭 재구매 각~\n립밤바르구 위에 틴트도 얹어주면 건조하지 않아서\n우왕 굿입니다 여러분들도 꼭 구매하셔서\n생기있는 입술을 가져보세용 ㅎ",
    "text33": "이시국템인 것 같아서 구매했습니다! \n마스크 끼고 기존에 쓰던 틴트나 립스틱을 바르니까 따뜻한 숨(?) 때문인가 입술이 바싹마르고 착색도 핑크색처럼 되어서 자꾸 톤이랑 안 맞아서 그냥 입술을 포기하고 살았습니다... \n근데 너무 하얀 입술로 사회생활을 하기에는 뭔가 신경이 쓰여서 생기가 조금 느껴지는 립스틱 등등을 찾다가 예전에 엄마가 이 제품을 잘 쓰셨던 기억이 나서 아무거나 젤 인기많고, 그나마 얼굴에 좀 맞는 말린 장미 계열 색상으로 골랐습니다! 일단 그냥 립밤들보다는 아니지만 촉촉하구요! 색상이 나름 찰떡이라 너무 맘에 들어요 생기를 주면서도 과하지 않아서 이시국템입니다 완젼! 외출시 꼭 들고다니는 템인데 입술이 많이 건조하다면 다른 립밤 먼저 바르고 위에 올려주세요 생각보다 발색도 괜찮아서 만족입니다:)",
    "text34": "버츠비 제품은 항상 사용하고 있었어요! 성분도 착하고 가성비도 좋으니까요. 항상 자기 전에 바르는 용으로만 사용하다 이번에 틴티드 제품을 알게 되어 이것도 사봤습니다.\n요즘 코로나 때문에 마스크 쓰고 다니느라 화장도 제대로 안하는데 맨 얼굴에 립스틱이나 틴트는 너무 과하게 느껴지더라구요. 근데 이 버츠비 틴티드 립밤은 정말 괴리감 하나 없이 잘 어울려요. Mlbb 그 자체입니다.. \n데이지 구입 전에 로즈 사용했었는데 둘 다 예뻐요. 데이지가 좀 더 진한 느낌이에요. 입술에 은은한 혈색 도는 느낌으로 발립니다. 여러번 레이어링하면 자연스럽게 진해지고요. 지속력은 립밤이다보니 약하긴 합니다. 그래도 만족해요!",
    "text35": "촉촉한 립밥 효과도 있으면서 살짝 색도 있어서 좋아요!!성분도 안심하고 쓸수 있어서 좋아요~ 립스틱처럼 색이 진한건 아니지만 자연스럽게 수시로 바르기 좋아요",
    "text36": "적당히 색도 부담스럽지 않게 예쁘고 보습감 낭낭해서 좋은데 립밤 자체의 제형이 뭉개지기 쉬운 무른 제형이에요 그래서 막 바르거나 힘줘서 바르면 금방 입구 주변이 더러워지는 느낌...? 그것만 빼면 보습감이나 이래저래 다 마음에 드는 것 같아요 다음엔 다른 색으로 사보려구요",
    "text37": "버츠비야 아주 유명한 립밤 제품인데 이번에 처음 구매해봤어요. 입술이 촉촉하면서도 발색이 있는 립밤을 찾고 있었는데 친구 추천으로 사용하게 되었어요\n버츠비라니 바로 주저없이 구매하였어요\n사용후 발림성은 정말 부드럽게 잘 발립니다 끈적임은 거의 없고 아예 없는 편이라고 생각하면 되요\n사용 후 보습력은 진짜 오래가요 한번만 발라도 출근때 바르고 퇴근때 한 번만 발라줘도 엄청 보습력도 오래가고 지속력도 좋네요\n처음 구매할때 휴대용으로 구매한거라 딱 크기도 휴대하기 좋아요 보통 음식을 먹기 전에 립스틱을 발랐어도 먹고나서 까페에 가면 립 색이 다 없어져서 민망했던 경험이 많았거든요 \n근데 휴대하기도 좋고 보습력도 뛰어나며 지속력도 좋은 버츠비 립밤을 들고다니니 아주 만족스럽습니다 각질은 당연히 진정됩니다",
    "text38": "웜톤 피부인데, 쌩얼에 시체같을때 데이지컬러 립밤 한번 슥슥 발라주면 생기 확 돌아요. (매그놀리아 컬러는 아직 안써봄)\n입술색이 유독 없는 편이라 요즘은 집에서도 무색립밤 말고 컬러밤 바르고 싶어서 정착템을 찾기위해, 타사제품이랑 같이 구매해봤거든요. 비교해보고 잘 맞는거로 계속 쓰려구요. 한달쯤 비교사용 했구요, 버츠비로 정착하기로 정했습니다.\n\n립밤답게 바르면 금새 각질정리도 되고, 입술주변 트러블 안생기고, 정말 립밤의 역할을 다 하면서 컬러는 자연스러운 색조역할 톡톡히 해요. 얼룩지는 틴트, 답답한 글로스, 이에 뭍는 립스틱 다 필요없어졌어요. \n덧바를수록 색이 진해져서, 저는 한두번씩만 바릅니다.\n부디 단종 안되고 오래 나오길 바래요.",
    "text39": "입술이 정말 이쁘게 표현이 됩니다. 자연스러워서 컬러립밤 중에 제일 좋아요. 가볍고 편안한 제품을 찾는 분들한테는 무조건 추천👍🏻\n향도 달달한 꿀향인데 호불호는 안 가릴 것 같아요. 들고 다니기도 좋아요. 발림성도 괜찮고 끈적임이 거의 없어요\n\n보습력은 모르겠어요. 있지는 않은 것 같아요. 각질이 거의 그대로 있어요",
    "text40": "남자친구한테 선물해줬는데 잘 사용하고 있어서 재구매했어요 버츠비 컬러립밤 중에서 이게 가장 발색이 좋은 것 같아요 근데 매장엔 별로 없어서 아쉬워요",
    "text41": "가장 색상이 진한 것 같아서 사봤어요 가볍게 바르기 좋은 것 같아요",
    "text42": "맘에들어요 너무 무겁지도 않고 적당하네요 색상도 맘에 쏙들어요",
    "text43": "요즘 마스크때문에 발색력이 강하거나 무거운 립을 바르기 꺼려져서 색감 있는 립밤을 찾아보고 있었어요.\n버츠비가 유명하기도 하고 색감이 은은하게 잘 올라와서 데이지 색상으로 구매했습니다.\n\n😀색감: 데이지는 레드 계열 색이에요. 웜톤에 잘 어울릴 것 같습니다! 핑크끼가 살짝 있기는 한데 흰끼가 많이 돌지 않아서 웜톤인 저는 만족했습니다.\n\n😃발림성: 촉촉하고 부드러워서 쓱쓱 잘 발립니다. 그런데 색소따문인지 각질을 부각하는 느낌이 조금 있어서 각질제거를 충분히 하고 바르는게 좋을 것 같아요! 촉촉한 느낌은 꽤 오래갔습니다.\n\n😃지속력: 립밤 특성 상 틴트처럼 착색이 되는게 아니라 밥먹거나 하면 오래 남아있지는 않아요! 이거는 제품의 특성때문에 어쩔 수 없는 것 같습니다.\n\n‼️ 사진은 1. 바르지 않았을 때, 2. 한번 발색, 3. 여러번 발색한 사진입니다.\n총평: 보습은 한 번 발라도 충분하지만 색을 강하게 내고 싶으면 여러번 바르셔야 할 것 같아요!\n각질 진정이 부족한 점 때문에 별 하나를 뺐습니다. \n각질제거만 하면 데일리템으로 손색없을 것 같아요!",
    "text44": "손등에만 발색 테스트를 해보고 샀는데 입술에 발랐을때는 손등보다 발색이 덜한것 같긴해요. 립을 바르기에는 애매할때 살짝 발라줘도 좋을듯싶고, 각질은 원래 별로 없는 편이라 발림성도 좋고 끈적이지않아서 좋음 보습도 생각보다 오래 가는거같아서 하루종일 밖에 있을때도 한 두번 정도 바르고도 괜찮아요",
    "text45": "로즈랑 함께 하나씩 사봤습니당.\n\n외관은 남자들도 무리 없게 사용할 수 있을만큼 노멀해서 좋았어요!\n안쪽 생김새도 그냥 딱 색상 있는 기본 립밤 느낌입니다.\n\n향은 조금 불호였습니다..ㅠㅠ\n이게 데이지 냄새인진 잘 모르겠는데 로즈보다 꽃 향이 더 많이 나더라구요.\n전 꽃 향을 별로 안 좋아해서..\n마스크를 쓰고 있으면 향이 잘 맡아지니, 혹시라도 향에 민감하신 분들은 테스트 해보실 때 꼭 향도 한번 맡아보세요.\n\n발색도 나쁘진 않았습니다만,\n남자분들이 쓰기에는 데이지보단 로즈가 더 자연스러운 것 같아요.\n데이지가 색이 더 강한데 자연스러운 강함은 아닌 느낌이네용.\n\n보습력이나 발림성은 평범했어요.\n제가 써봤던 립밤 중 딱 평균 수준인 것 같습니다.\n지속력도 발색 립밤 중 평균에 속하는 편이었습니다.\n\n가성비적으로 나쁘지 않네용",
    "text46": "🌺버츠비 틴티드 립밤 데이지🌺\n\n가족이 히비스커스 쓰는거 뺏어써봤는데 립밤인데도 립스틱 발색이 나오길래 하나 사봤습니다!\n\n색이 다양해서 제가 제일 잘쓰는 립스틱(맥-디보티드 투 칠리) 발라놓고 제일 비슷한 색 골라왔어요! 톤다운된 브릭레드 정도인데 립밤이라 투명하게 발색되어서 칙칙하지 않고 혈색 돌아요 ㅎㅎ\n\n입술 자주 뜯는 편이라 상태가 좋지는 않아서 매트립 바르면 지속력도 좋지 않고, 보기에도 약간 더러워 보이는데... 립밤 제형으로 바르니까 입술 자체도 괜찮아지고 보기에도 훨씬 나아보여서 좋아요! 지속력은 당연히 립스틱보다 별로긴 한데 그냥 자주 쓱쓱 바르면 되니까 괜찮았어요! 아 근데 거울 안보고 바르기엔 무리였어요... 스틱 생김새도 그렇고 제형상 자꾸 바깥쪽이 진하게 발색되어서 꼭 거울보고 입술 바깥쪽 정리해줘야해요🥲",
    "text47": "색이 진하지 않아서 데일리로 잘 바르게 될 거 같아요 단단하진 않고 적당히 무뎌서 잘 발리네요 버츠비 촉촉함은 말하지 않아도",
    "text48": "버츠비 믿고 샀어요\n발림은 좋은데 색이 약간 흐리넹\n바르면 붕 뜬거같은색상",
    "text49": "버츠비 틴트 립밤 중에서 발색이 가장 강해서 쓰고 있습니다\n웜톤 색이긴 한데 물먹은 빨강이라 쿨톤이 써도 나쁘지 않네요",
    "text50": "솔직히 기대 안하고 안촉촉한 컬러립밤 생각했었는데\n막상 써보니까 진짜 오일리하고 색깔도 이쁘고 입술도 촉촉해져서 너무 좋은것 같아여 양도 많아서 오래오래 쓰기 좋을것 같아여 쌩얼템으로 추천합니다!!",
    "text51": "항상 잘 쓰고 있어요. 불그스름하게 색도 살짝 입혀주고, 각질이 도드라져 부어보이지도 않고, 투톤입술도 방지할 수 있어요 ㅎㅎ 발림도 좋고 웜톤은 데이지가 최고인듯!! 곧 다 써가서 재구매 예정입니다~",
    "text52": "로즈색상을 쓰다가 지겨워저서 데이지를 샀는데 색상 만족합니다~~얼굴이 자연스럽게 화색이 도네요^^",
    "text53": "음.. 립밤은 립밤이더라구요\n발색이 자연스럽지 않고 뭔가 핑키하면서 그 립밤 특유의 흰기라고해야하나 그건 있습니다.\n로즈 안산게 다행인것같아요.\n입술색이 있는 편이라 로즈 보다 어둡다고하는 데이지를 샀는데, 제가 기대했던것보다는 핑키하고 밝습니다.\n디어 달리안가 좀 더 어두운 색상 입고되면 사든지 나중에 보려구요",
    "text54": "립밤은 버츠비라고 봅니다.\n비즈왁스는 10개 사서 주변에 선물했어요.\n틴티드도 좋다고 해서 사봤는데,\n솔직히 완죤 틴트 정도는 아니지만 의외로 지속력이 좋아서 좀 놀랐습니다.\n본인 입술색에 따라서 발색이 많이 다른것 같아요.\n데이지가 젤 잘나가는 것 같고 거기엔 이유가 있다 뭐 이런 생각입니다.\n근데 몰딩할때 기포가 들어갔는지 쭉 빼보니 안쪽에 빈 공간이 있더군요...\n요런건 약간 아쉽네요.",
    "text55": "립스틱 바르긴 싫고 그렇다고 해서 입술에 색없는 건 싫을 때 적당합니다. \n가을 웜톤 피부인데 적당히 아주 적당히 화사한 입술을 만들어 줍니다. 제가 다소 입술 색이 짙어서 색깔이 많이 올라오진 않았던 것 같아요.\n마스크에 막 뭍어난다거나 하진 않고요, 지속력은 그렇게 긴 건 아니고 적당한 것 같습니다.(이건 립스틱이나 틴트가 아니니깐요)립스틱 대체용품으로 사용하실 분들에게는 그닥 추천하지는 않습니다. 그냥 색깔있는 립밤이 사고 싶으신 분들에게만 추천해요.\n보습은 버츠비 다른 립밤보다는 쪼오금 떨어집니다.(자몽이랑 비교 했을때)\n이 제품 가장 단점은 향입니다. 맨 처음에는 모르다가 입술에 올려지는 순간 참 묘한 향이 납니다. 그래도 버츠비 성분이 착한 편이니까 그려려니 합니다만ㅠㅠ\n세일해서 구매하게 되니 만족스러워요. 정가주고 사기는 좀 비싼 감이 있더라구요. 암튼 잘 쓰는 중입니다.",
    "text56": "원래 무향을 좋아하는데 딱 이네요\n요즘 코로나 때문에 항상 마스크를 쓰니까 \n색이 진한 립제품을 사용하고나면 마스크가 너무 더러워져서\n다시 사용하기가 좀 찝찝한 느낌적인 느낌이라 거의 립밤만 \n바르고 다녔는데 그러다보니 화장하고 너무 혈색이\n없어보여서 약간의 생기를 줄 수 있는 제품 찾다보니\n버츠비가 딱이네여  \n제가 선택한건 데이지 색상인데 딱 은은하게 혈색이\n도는정도고 발림도 좋고 향이 없어서 넘 좋고요. \n단지 지속력이 좀 짧은 것 같아요. \n보습은 두세시간 후에도 건조함이 느껴지진 않는듯 해요.",
    "text57": "좋아여옹 ㅎㅎ 다른 제품만 쓰다가 틴티드 제품은 처음 써보는네 너어무 좋네용 ㅎㅜㅠ 원래는 기존 립ㅁ밤에 립스틱 바르고 있었는데 갑자기 화장독인지 립스틱을 못 바르게 되어 급하게 틴티드 립바ㅁ을 구매했는데 생각보다 너무 좋아요오오 ㄱ특히 가을겨울에 너무 건조한데 요거 하나만 발라도 ㄹ화장한 것 같은 효과가 있으니 완전 최고네요 ㅋㅋㅋ 요거만한게 눈 씻고 찾아봐도 없어요 진짜 진짜루 향은 그저그런데 무난무난해서 잘 쓰고 있어요 ㅎ 가능하다면 다른 색상도 많이 만들어주면 좋겠네요~!~! 버츠비 립밤 완전 체고오오 ㅋㅋㅋ다른색상은 세일 안하고 데이지 색상만 해서 요것만 샀는데앞으로 ㅅㅔ일하면 더 많이 쟁여둘 예정입니다ㅜ 부모님도 끈적임이 없도 보습력이 좋다고 하시면서 만족하시고 쓰고 있어용 ㅎㅎ 굳굳ㄱ",
    "text58": "일단 보습력이랑 색깔이 중요한거같아서 사봤어요 \n유튜브에서는 단독으로 발라도 될 만큼 진한 색이라고 해서 사봤습니당~~\n\n💋-일단 발색은 제가 생각했을때보다 적게나와수 역시 립밤이니까 ㅎ 어쩔수 없다고 생각했습니당ㅠㅜㅠ \n제 입술이 색이없고 살짝 안쪽에는 회색 겉에는 보라색이라그런거같아요ㅠㅜ\n\n🍚-보습력은 일반립밤보다는 덜한듯해요 발색이 들어가서 더 그런것같은데 보습때문에 사시려면 저는 비추 합니다 !! 그냥 일반 립밤 사세요! 아무 색도 없는걸루다가~~!~^^\n\n👄-묻어남 \n마스크쓰면 립스틱바른거처럼 다 묻어나와요ㅠㅠ\n좀 놀라긴했는데 ㅎ 뭐 틴티처럼 착색이 되는것도아니고 묻어나면 입술에 다시 아무것도 없는게 되어버려서 ㅎ 다시 바르기를 반복하는데 뭐 ㅎ 어쩔수 없지요 ㅎㅎ ^^",
    "text59": "✔️부드럽게 발리고, 끈적임 없고, 빠르게 촉촉해져요, 각질 진정이 빠르게 돼서 좋았어요. 유지력은 보통인 것 같습니다. 틈틈이 발라지게되는 정도로!\n\n✔️향은 은은해서 전혀 거슬리지 않습니다. 개인적으로 느끼한 향 싫어하는데 그런게 없어서 좋아요.\n\n✔️컬러는 바른 직후에는 레드 같은데 조금 시간 지나면 코랄핑크? 가 더해진 오묘한 색이 나면서 예쁘네요~",
    "text60": "코로나 때문에 마스크를 계속 쓰고 다니면서 화장을 거의 안하게 되서 입술ㅇㅔ는 아무 것도 안바르고 있어요\n\n그러다보니까 입술이 때로는 건조하기도 하고 또 마스크 잠깐힉 벗을 때가 생ㄱㅕㅆ을 때 조금 민망하더라구요\n\n그러다가 이 제품을 발견했어요\n예전에 친구가 이거 쓰던게 생각나서 안그래도 버츠비 림밤ㅇㅣ 유명하기도 하고 그래서 더 구매하고 싶었던 것같아요\n\n버츠비 틴티드 림밤에 종류가 되게 많던데 후기 보니까 색상이 저한테 잘 맞을 것같아서 이 제품을 사게 되었습니다~~ 가격도 할인해서 곧바로 샀숨다 ㅋ\n\n마스크 쓰기전에 쓰윽 바르면 약간 햘기이있어보이고 신걍 안쓰이게 입술 속이 촉촉한 느낌이라서 좋아요\n\n이 제품 열심히 쓰고 또 사서 사용할겁니다^^!",
    "text61": "사진보다 조금 더 빨갛습니다!!! \n\n색깔 있는 립밤을 좋아해서 구매해봤습니다\n색은 약간 연한 팥색과 빨간색 사이? 제가 원래 입술색이 강해서 바른지 잘 티가 안 나긴 하지만 좀 뭔가 진해졌다? 는 느낌은 받을 수 있습니다\n그리고 굉장히 물러서 여름에는 쉽게 녹을 것 같아요.. 보관에 특히 주의하셔야겠습니다\n히비스커스 색이랑 고민하다 이거 구매했는데 다음에 재구매한다면 히비스커스 색을 사용해보고 싶어요!\n원래 입술 색이 좀 없으신 분들이 사용하면 좋을 것 같아요\n그리고 제가 다른 틴티드 립밤을 많이 써봤는데 그 제품들은 꼭 바르고 나면 각질이 올라왔는데, 이건 그냥 립밤을 바를 때처럼 수분도 충전되고 각질도 안 올라와서 매우 만족입니다!",
    "text62": "요즘 화장을 잘 안하기때문에 립스틱이나 틴트를 발라도 얼굴에서 너무 동동 뜨는것같고, 그렇다고 립빔만 바르자니 너무 아파보이고 해서 구매했는데 너무 잘산거같아요ㅠㅠ\n자연스럽게 물들듯이 발라져요! 갱얼쥐 산책할때 바르고 나가서 한시간정도 돌ㅇ고와도 그대롬니다!",
    "text63": "버츠비 립밥! 워낙 유명한 제품이여서 사고싶었는데 립밤만 사자니 워낙 쟁여놓은 립밤이 많아 고민했었습니다ㅋㅋ 요즘 마스크 끼면서 쌩얼로 거의 돌아다니는데 얇은 화장에 립스틱만 바르면 입술만 붕붕 뜬 느낌이고 안바르자니 입술이 보라색(?) 처럼 어두워섴ㅋㅋ 휴 고민하다가 틴트밤을 사서 연한 색감으로 입술에 생기를 주고싶어 구입했습니다!! ㅋㅋ 입술도 트고있는데 보습+ 생기까지 줘서 넘 좋았고 끈적임은 괜찮았으나 아무래도 립밥이다보니 번짐은 어쩔수가없네용 ㅠㅠㅋㅋ 그래도 촉촉하고 바르고 얼굴보면 자연스럽게 생기가 돌아서 넘 좋았어요 ㅋㅋ 데이지 색이 제일 잘 맞아서 이 색으로 구입했는데 여러 색 다 구입하고싶네용!!",
    "text64": "발림도 좋고 색상도 예쁘고 립밤인데 넘 좋아요. 입술 잘터서 봄여름에도 필요한데 좋아요",
    "text65": "발색도 예쁘고 촉촉해서 좋아요. 입술잘트는데 데일리로 쓰기도 좋고 색상도 예뻐요",
    "text66": "입술색처럼 자연스럽오 보습도 잘 되서 손이 자주 가요! 매일 사용중이에여",
    "text67": "틴티드 립밥 타 제품꺼 써봤는데 아무래도 싼거는 별로여서 이렇게 버츠비꺼 믿고 구매했습니다.",
    "text68": "음.. 색상을 기대하고 샀는데 색깔있는 립밤 특유의 그 형광기라고 해야하나 좀 동동뜨는 색상이라서 손이 잘 안갑니다ㅜ",
    "text69": "버츠비 틴티드 립밤 세 개째 구매해서 사용중인데 실패한 적이 없어요. 촉촉한 입술 믿고 사용해도 좋아요 👍 발색이 엄청 진하지는 않은데 여러 번 바르면 되는 거고 보습이 정말 뛰어나서 중독되는 것 같아요. 재구매 하려구요^^",
    "text70": "버츠비 완전 덕후인 제가 픽한 요 아이.. 보습은 뭐 말할 것도 없고 발색도 맘에 들어요. 촉촉하고 부드럽게 발림성도 칭찬합니다 👍",
    "text71": "쌩얼에 바르기 좋은 립밤 찾다가 산건데 괜찮네요. 보습이 그렇게 좋다곤 느껴지지 않네요.",
    "text72": "요즘 너무 건조해서 수시로 바르려고 여러 브랜드로 함께 구매했어요. \n저에게는 필수템이라 가방마다 넣어 놓습니다.",
    "text73": "생각보다 컬러감이 많이 나오는 느낌은 아니네요~ 집에서 바르려고 구입했어요~",
    "text74": "제품 잘 받았습니당 배송도 생각보다 빠르고 제품도 너무너무 좋아요~!!",
    "text75": "벌써 3통째! 보습력도 좋고 색도 너무 예쁩니다!! 꾸안꾸 할때 발라주기 좋아요!",
    "text76": "발랐을때 촉촉하고 좋아요.\n마스크쓰니까 굳이 립스틱 바를 일이없어서  이거 구매했어요\n약간의 발색이 나서 자연스러워요",
    "text77": "색이 생각보다 진해서 좋고요 하나만 발라도 충분히ㅏ요",
    "text78": "컬러가 이 제품이 젤 발색되서 구매했어요 바르다보면 잘 뭉치기는 해요 건조하지않아서 괜찮아요",
    "text79": "꾸안꾸 필수템인 버츠비 틴티드 립밥!! 남자여자상관없이 쓸수있는 틴티립밥이라서 딱 가볍게 생기만 주기 좋은것 같습니다. 전 개인적으로 남자입술 보라색이거나 거뭇한거 딱 보기싫거든요. 버츠비 틴티드 립밤은 발색이 진하지 않아서 가팅 구매했는데 되게 잘바르고 다닙니다. 썬크림 바르고나서 이것만 싸악 발라주면 따로 무언갈 바를 필요없이 따악 좋습니다. 그리고 보습력도 좋아서 한번 발라놓으면 각질부각없이 촉촉한것도 아주 좋아요. 안그래도 요새 날씨추워서 입술도 엄청 푸석푸석해가지고 꼭 챙겨발라줘합니다. 식물성 왁스,오일이 함유되어있어서 발림성도 되게 부드럽고 각질이 일어나지 않도록 보습을 해주니까 건조함을 잡는데도 아주 좋습니다. 배송도 엄청빨라서 사자마자 내입술에 발려져있는 그런기분입닏.",
    "text80": "매우 건조하고 예민한 피부라 아무 기초 제품을 못 쓰는데 이건 재구매 의사 90% 입니다",
    "text81": "엄청 건조하고 민감한 입술에도 잘 쓸 수 있는 아이템!!!!",
    "text82": "다른 틴티드 립밤보다 보습력이 괜찮은 편이에요! 색도 자연스러운 뮤트한 로즈? 차분하고 살짝 쿨한 느낌의 컬러에요!",
    "text83": "다른 컬러립밤에 비해 보습력이 좋은 편인 것 같고, 컬러도 민낯에 약간 생기 넣어주는 컬러여서 좋아요! 몇 번 레이어링 해주시면 조금씩 진해져서 취향에 맞게 사용하시면 좋을 것 같아요",
    "text84": "생각보다 발색력 뛰어나요 지속력도 나쁘지않아요 대신 향이 화장품향이에요",
    "text85": "버츠비 립밤만 사용하다가 틴티드 립밤은 처음 사용해봤는데, 생각보다 색깔이 많이 올라와서 좋아요!!",
    "text86": "공홈사진보다는 발색이 강하지않아요 세번정도 덧발라도 적당해요 버츠비답게 보습력도 좋고 닦지않는이상 어느정도 지속력도 있어서 너무 만족하면서 쓰고있어요",
    "text87": "웜톤에게 색상이 매우 잘어울리고 틴트가 강해서 ㅠ 리뉴얼 전이 더 좋아요 보습이 약해졌어요 😭",
    "text88": "쌩얼에 바르기 딱이에요 자연스럽게 입술색 살아나고 촉촉해요!",
    "text89": "버츠비 틴티드 립밤중에 제일 색이 진한 것 같아서 데이지 색상으로 구매했는데, 발색도 생각보다는 잘 되고 보습력도 좋아요!",
    "text90": "지금까지 색있는 립밤 중에 가장 만족하면서 사용하고 있는 제품이에요!",
    "text91": "자연스러운 발색이랑 보습감도 너무너무 마음에 드는 상품입니다!",
    "text92": "발색이 좋아요~~^^ 로즈가 품절이어서 샀는데도 마음에 듭니다. 보습이 필요해서 색있는 립밤을 주로 구입하는데 좋네요!",
    "text93": "금방 메마르고 각질 일어나고... 오히려 로션 바르는게 나을정도로 별로예요",
    "text94": "뭐 먹고나면 금방 지워지긴하지만\n보습이 잘 되어서 좋아요 ㅎㅎ",
    "text95": "몇년째 사용중입니다. 립스틱은 신경 안쓰고 있으면 라인만 남거나 끼임이나 건조함이 느껴지는데, 부담없이 촉촉하고 지저분해지지 않아서 좋아요.\n4계절용~",
    "text96": "재구매상품이예요 보습은 무난하고  색깔이 자연스럽습니다",
    "text97": "데이지 컬러가 항상 할인해서 구매하고 있어요 발색도 좋고 발림성도 좋아요",
    "text98": "촉촉하면서 컬러감도 있어서 마스크쓸때 잘 사용해요!\n컬러도 은은하니 입술 생기만 딱 주는 색이라 좋아요:)",
    "text99": "버츠비 오랜만에 사는데 틴티드 제품이라 그런지 확실히 입술에 생기도 주고 보습력도 좋아서 요근래 잘산 제품중 하나입니다 ◡̈. 이번엔 데이지 샀는데 다음엔 히비스커스 색으로 사보려구용",
    "text100": "생각보다 발색이 좋진 않아요 립밤 기능은 무난합니다",
    "text101": "남자친구가 입술색이 없어서 사줬어요-! 진하게 발색되지않아 남성분들이 쓰기 좋아요",
    "text102": "조금 무른 타입이네용 향도 ... 좋지는 않아여",
    "text103": "가장 발색이 강한 컬러가 데이지라고 하는데 발색도 약하고 보습력도 좋지 않아서....ㅜㅜ 버츠비 특유의 향까지 싫어한다면 비추천입니다...",
    "text104": "틴티드 립밤 중에 가장 발색도 좋고 예뻐요 추천해요",
    "text105": "쓰다보니 보습감이 생각보다 약하고 쉽게 무르는 제형이라 주머니에 넣고 다니다보면 금방 녹네요 ㅠㅠ 발색은 잘되는 편이지만 녹은 걸 바르다 보면 뭉치거나 떡져서 고르게 바르기 어려워요 ㅠㅠ",
    "text106": "버츠비 립밤은 정말 사계절 내내 함께하는 제품이랍니다~ 은은한 색깔에 쌩얼이나 간편한 화장에 사용하고 있습니다.",
    "text107": "색이 생각보다 연해요! 그래서 한 두세번 발라야 발색이 올라옵니다! 촉촉한데 딱 꾸안꾸 느낌이라서 괜찮아요!",
    "text108": "한달정도 써보았는데 처음에는 발림성 자연스러운 발색 입술 색깔이 없는 저한테는 평상시 쓰기 너무 좋았아요 그런데 중간중간 녹아서 그런지는 모르겠는데 조금 뭉쳐치는 느낌으로 발리적이 있어서 엄청 좋다고 말씀못드리겠어요 또 립밥이다보니 알지만 촉촉해서 좋은데 마스크나 머그잔으로 뭐 먹을때 뭐 묻어나와서 좀 불편했지만 건조한 입술에 추천할께요",
    "text109": "자극적이지 않아요\n입술에 아토피가 생겼는데.잘 바르고 있습니다.\n향이 좀 거부감있었는데 적응됐어요",
    "text110": "생각보다 색이 짙어서 놀랐던 제품... 그리고 뭔가 제형이 잘 뭉개져서 입구 주변에 쉽게 더러워지는 것 같았어요 말고는 보습이나 이런면에서는 만족스러운 것 같아용",
    "text111": "좋아요 쌩얼일 때 사용해주면 아주 좋습니댜 생기 있어 보이고 너무 진하지도 않아서 좋아용",
    "text112": "좋아요 재구매템입니다 부담없이 사용할 수 있습니댜 세일할 때 쟁이세용",
    "text113": "발색은 생각한 것보다 약하게 되긴 하지만 보습력이 좋아요.\n바르면 각질이 진정되는 것이 좋았고 발림성도 부드러워요. 다만 향이 엄마 화장품냄새같아서 호불호가 갈릴 수 있을 것 같아요",
    "text114": "색 있는 립밤을 찾던 중 부모님께서 원하셔서 사드렸어요 너무 좋아하히네요",
    "text115": "오렌지 빛깔괴 가까운 느낌? 제 취향에는 안 맞아요. 제품이 받는 빛이나 구도에 따라 색상은 육안으로 확인한 거와 다르니 그려려니 하고 넘깁니다. 향은 어릴때 화장품 놀이 세트에서 맡은 거 같은 추억 젖은 향 같아요. 그게 매그놀리아였던 거 일수도 있구요.",
    "text116": "사랑하는 립밥 버츠비💛\n원래는 색상 없는 일반 립밤만 몇통째 계속 쓰다가 \n여름이라 다른 인기템 틴트립밤 써보고 \n틴트립밤 자체가 넘 편해서 \n버츠비 틴티드도 사봤어요 \n\n마스크 계속 쓰다가 내렸을 때 너무 맨 입술은 살짝 민망해서\n근데 다른 립은 마스크에 너무 묻거나 번져서 그거 말고... \n보습 겸 + 민망스럽지 않을 정도의 자연스러운 입술색 정도....\n + 가볍고 휴대성 좋은 것... +가성비 있으면 더 좋고...\n이런 생각으로 고르신다면\n버츠비 틴티드 립밤을 추천합니당 ㅋㅋㅋㅋ\n\n그 전에 쓴건 에**아 립밤이었는데 \n버츠비는 그것보다 크기도 작고 저렴하구 \n저는 휴대성을 아주 중시하기 때문에 맘에 듭니드앙\n데이지가 향이 약간 독특해서 호불호 있을것 같긴 하지만\n색상도 너무 연하지 않고\n딱 민망하지않은 정도 자연스러운 입술색이에요 ㅋㅋ",
    "text117": "This is a great lip balm, but don't expect a very dark color for the tint. The darkest color comes off as a light pink, but it's still a nice hue.",
    "text118": "코로나 이후로 요즘 화장을 안 하다보니까 가끔 맨 얼굴이 너무 피곤해보이거나 하는 날에는 거울볼 때 신경이 쓰여서 입술이라도 발라야겠다 싶었습니다. 틴트나 립스틱은 너무 과하고 평소에 립밤도 자주 바르기 때문에 컬러립밤 몇개를 봐두고 올리브영 오프라인 매장에 갔어요. 버츠비 틴티드 립밤 이 제품 히비스커스랑 데이지 두가지 색상 봐두고 갔는데 두가지 중에 데이지가 맘에 들어서 바로 골랐습니다. 몇가지 손등에 발라봤을 때 다른 색은 약간 주황기가 도는데 데이지는 주황빛이 덜 해서 골랐어요. 생각보다 맑은 색감이라 조금 아쉽긴 했지만 립밥이라 어쩔 수 없는 것 같습니다. 사용감은 좀 아쉬운 게 입술 위에 얇은 기름막이 얹혀져 있는 느낌이에요. 대신 확실히 생기는 있어 보여요. 대신 발랐을 때 티나는 색은 아니에요. 그냥 평소보다 딱 혈색만 돌게 해줍니다.",
    "text119": "색깔잇는 틴티드 립밤 찾고있엏는데 딱히 좋은 브랜드가 안보여서 제일 유명한 버츠비로 삿슴니다 립밤이라ㅜ묻어남는건 당연히 심하고 지속력 짧습니다 립밤이니까 당연하다고 생각합니다 그래도 보습력이 좋고 쫀쫀합니다 냄새가 안젛다는 후기를 많이 봣는데 그냥그냐우 괜 찮앗습니다 색깔이 생각보다 거의 발색이 안된다고 생각하시면 됩니다 하지만 안바른것보다는 생기잇어 보입니다 다른 색상에 비해 가장 발색력이 잇다고 하던데 그냥 그랫습니다 이런 틴티드 립밤은 좋은게 안나올까여ㅠㅠ 재구매는 안할거같습니다ㅠㅠ",
    "text120": "연하게 색도 조금 있고 촉촉해서 좋았습니당\n발림성도 괜찮구요!! 개인적으로 괜찮아서  친구한테 선물도 줬어요 저는 립밤의 끈적함을 싫어하는 편인데 그렇지 않아서 좋았고 부드럽게 발렸어요ㅎㅎ",
    "text121": "색이 너무 예뻐효 원래 혈액순환 잘돼서 입술이 쵹쵹하구 붉은 것처럼 보여요 지속력도 생각보다는 나쁘지 않아요 가끔 가볍게 바르기 좋은 것 같아요 근데 보습력은 별로입니다\n그래도 색이 예쁘니까 됐죠 뭐\n원래 입술색 있으신 분들이 바르면 더 예쁠 것 같아요\n전 원래 혈색 없고 피곤하면 진심 피부색이랑 입술색이랑 똑같거든요??? 근데도 나름 괜찮았어요 추천",
    "text122": "요즘 마스크를 항상 끼고 생활해야 되니까 사실 밖에 나가면 뭐 먹을때나 마실 때 또는 야외에서 좀 쉴때 \n\n빼고는 사실 입술을 보이는 일이 거의 없잖아요\n\n그래서 립스틱이나 립 글로스 등을 바르기도 뭐하고 안 바르기도 뭐하고 애매한일이 많더라고요 ㅠㅠ\n\n그래서 요즘 같은 때에 사용하려구 이거 처음 구매해 보았어요\n\n틴티드니까 아주 얇게 색상이 있으면서도 마스크나 어디에 뭍지 않게 가벼운 느낌을 원해씁니다요!!\n\n생각보다 엄청 매끈 한 느낌이 강하구요 그에 따라 보습고 충분 합니다\n\n근데 아무래도 립밤이다보니 발색력은 진하지 않네요 ㅠ",
    "text123": "입술이 건조하다는 생각은 못 했는데 요즘 건조해져서 구매했습니다. 배송 빠르게 받았습니다. 향이 강하지 않고 보습력이 좋아 자기 전에 바르고 일어나도 촉촉해서 좋았습니다. 그리고 단독 바르면 색상이 많이 티가 나진 않지만 다른 매트 립스틱이나 틴트와 스머징 잘 되고 색상도 촉촉하고 예쁘게 발색 됩니다.",
    "text124": "입술 건강을 위해 틴트보다는 컬러립밤을 사용하는 게 낫지 않을까 싶어서 찾아보던 차에 알게 된 제품입니다~~~ 데이지 컬러가 새로 나온 색상이라고 해서 구입했는데 색 자체는 예쁜데 아무래도 틴티드 립밤이다보니 일반 투명 립밤에 비하면 보습력이 확실히 떨어져서 기대 이하였고 발림성도 좀 끈적이는 편이었어요... 각질도 잘 진정되지 않아서 자주 떴어요 ㅠㅠ 몇 번 쓴 이후로는 손이 잘 안 가서 그냥 카멕스 투명 립밤만 바르고 있어요 립밤은 투명한 게 최고인 것 같아요!!!!!! 외출할 때 틴트 대용으로 사용하고는 있지만 재구매는 안할 것 같아요!!!!!",
    "text125": "계속 눈여겨보고 있던 제품입니다! \n틴트립밤중에 보습력도 있으면서 발색도 괜찮은거 찾고 있었거든요 ㅎㅅㅎ \n얘는 적당히 보습감있고 너무 끈적이지도 않고 \n발색도 적당해서 좋아요~~!",
    "text126": "색상 완전 맘에 쏙 들어요\n발림성도 슥슥 잘 발리고 크기도 딱입니당",
    "text127": "바르면 각질이 없어지거나하는 특별한 효과는 못봤지만,\n발림성, 끈적임이 적당하고, 색이 은은해서 사용하고 있어요",
    "text128": "맘에 들어여 은은하게 색이 나오네요~ 좋아요 ^^ 역시 버츠비",
    "text129": "발림성이랑 지속력 좋아요!!\n보습력도 좋고 향도 좋아요 ㅎㅎ",
    "text130": "아주맘에들어요 아주 맘에 들어요 또사고싶어요 아주좋아요 배송도 빨라요",
    "text131": "생각보다 색도 예쁘고 바름성도 좋아서 잘 사용할 것 같아요!",
    "text132": "향도 있고 생기있는 입술이 되니까 너무좋아요!!\n그리고 생얼이되는 이거만 바르고 나가도 굿!!",
    "text133": "여름에도 입술 각질이 부각돼서 걱정이었는데 촉촉하고 발색도 있고 발림성도 좋아요!!",
    "text134": "버츠비립밤은 발림성도 좋고 인위적이지 않아서 좋아요. 게다가 색상도 딱 립밤의 연한 발색도 좋습니다. 가볍고 작아서 휴대성 좋고요.",
    "text135": "보습력은 짱이네요~~ \n발림성도 좋아요\n지속력은 조금 부족하지만 색깔도 강하지 않고 예쁩니다",
    "text136": "원래 입술색이 있는 편이라서 그런지 티가 안나네요",
    "text137": "색상 매우 이쁘고요 보습력도 매우 마음이 듭니다!!",
    "text138": "버츠비 틴티드 립밤 성분이 립스틱보다는 낫다고 해서 구매했어요~ 발색이 진하진 않지만 자연스러워요! 다만 향이 조금 별로이긴 하지만 보습력은 좋아요!",
    "text139": "혈색주기에 좋아서 사용하고있어요. 약간 붉은느낌이 화장안해도 괜찮네요!!",
    "text140": "쌩얼일때 바르면 립스틱 바른거 처럼 붉은기 돌아 예뻐요. 보습력도 좋고 입스틱위에 발라도 색 안죽여서 레이어드해서 잘 바르고 있어요",
    "text141": "겨울 보습에 필수 요즘 마스크를 써서 입술과 주변이 거칠해지는 것 같은데~입술촉촉하고 따로 립을 하지않아도 되고 좋아요",
    "text142": "엄청 촉촉하진 않지반 립밤의기능은\n잘해요 그댜신 발색이\n잘되서 생기있어보여서 좋아요",
    "text143": "이제 날씨 추워지면 립밤 수시로 발라야하는데 생기있어 보일수 있어서 좋어요",
    "text144": "색이 저랑 맞을지 엄청 고민하다가 구매했는데\n발림성도 좋고 보습력도 좋고 아주 만족 중입니다 ^^\n색도 호불호 갈리지 않게 잘 맞는것 같습니다 !!",
    "text145": "매번 로즈 사다가 로즈가 너무 재입고가 안돼서 데이지 사봤어요 큰 차이는 없는 것 같아요",
    "text146": "뭐 바르기 싫을땐 이거하나로 생기 챙기고\n적당한 보습력 귣 \n자기전 보다는 일상용으로 필템입니당",
    "text147": "어머님께 사드렸는데 넘 좋다고 하셔서 다시 샀어요!",
    "text148": "메이크업 안할때 가볍게 바르는 용도로 쓰려고 샀는데 적당히 혈색만 조금 주는 정도로 좋아요 그리고 번들거리지않고 촉촉해서 좋아요!",
    "text149": "색상이 맘에 들어요 다음에 또 살 의향있어요!",
    "text150": "발림성이나 보습력은 일반 버츠비 립밤이랑 비슷한데 지속력이 생각보다 오래가요! 그리고 발색이 은은하게 돼서 화장 안하는 요즘같은 시국에 쓰기 좋네영",
    "text151": "부담스럽게 발리지 않고 생기있게 사용하기에 좋아요\n믿고쓰는 버츠비",
    "text152": "무난하게 믿고 쓰는 버츠비입니다.\n컬러까지 있어서 화장하고도 좋아요",
    "text153": "색이 마음에 들어서 샀어요 흠 근데 세일을 많니해서 마음이 좀 아프지만 잘써볼예벙입니다 촉촉한거보다 발색이 괜찮네요",
    "text154": "색이 맘에 들어요 말린방미인데 그냥 맴립보다 나아서 샀어요",
    "text155": "보습도 잘 되고 발색도 자연스럽게 되어서 무난하게 사용하고 있습니다!",
    "text156": "발림성 좋고,촉촉하고,각질부각없어서 정말정말 좋아요",
    "text157": "밥 먹고 슥슥 발라주는데\n부드럽고 색도 두세번 발라주면 진해여",
    "text158": "요즘 같이 마스트 쓰는 날 틴트 안 바르고 립밤만 발라도\n꽤 오래 지속돼요! 색도 괜찮고 사용해보니 남자분들이\n사용해도 무난할 거 같아요:)",
    "text159": "그냥 무난한 보통의 제품입니다. 그냥 무난해요. 크게 촉촉하지 않아요",
    "text160": "너무 사고싶었던 립밤인데 사고 발라보니 더 만족스럽네요. 이쁘게 잘 쓸께요.",
    "text161": "립밤같지않달까 촉촉하긴한데 너무나도많이 뭍어나와요 \n색은 핑크..",
    "text162": "색상이 어떨지 모르고 구매했는데 개인적으로 로즈가 더 좋은 것 같아요ㅎㅎ... 블러셔로 쓰기 좋아요",
    "text163": "입술이 워낙 건조해서 각질이 잘 일어나는데\n색도 있었으면 해서 구입",
    "text164": "보습력이 뛰어나서 먀일매일 바르고 다녀요 발색도 마믐에 들어요",
    "text165": "발색 발림성 좋은데 지속력은 그저그래요 재구매의사 없어요",
    "text166": "립밤으로서 기능은 정말 괜찮고요, 색감도 예쁩니다.",
    "text167": "색깔도 좋고 발림성도 좋은데 생각했던 것 보다는 진하게 발색 되진 않구요. 저랑은 좀 안맞는거 같기는 한데 그래도 제품 자체는 좋은거 같습니다.",
    "text168": "색 발색이 잘 되는거 같아요!\n보습감은 보통입니당 ㅎㅎㅎ",
    "text169": "버츠비 립밤은 언제나 만족하며 사용하고 있어서 원래도 애용하는데 이 제품은 립밤만 단독 사용해도 생기있게 보여서 더 좋아요!",
    "text170": "좋아요 색은 무난한거 같아요 그냥 딱 입술색이 더 진해지는 발색이에요",
    "text171": "칼라립밤치고 촉촉하다는 평을 듣고 구입했어요. 발색도 지속력도 적당히 있고, 마르는 느낌이 전혀 아니어서 잘 쓰고 있습니다.",
    "text172": "데일리로 바르기 좋은 립밤 제품이라서 꾸준히 사용하는 것 같아요 ! 각질 부각도 없고 무난하게 바르기 좋아서 자주 사용 합니다 :)",
    "text173": "차에 두고 외출할때마다 쓰고 있어요\n물먹은 레드로 자연스러운 발색입니다\n데이지가 발색은 6개중 가장 진해요",
    "text174": "화장 안하고 다닐 때가 많은데 쌩얼에 발라도 색이 무난해서 자주 사용해요",
    "text175": "헉 이거 추천.. 색깔도 나름 잘 올라오고 보습이 별로이지도 않고.. 또살거에요",
    "text176": "버츠비 컬러 립밤 항상 잘쓰고 있습니다\n데이지 컬러가 6가지중 발색이 가장 진한것 같아요\n웜톤 컬러긴 한데 물먹은 발색이라 쿨톤이 발라도 튀지 않고 괜찮았어요",
    "text177": "가볍게 발리고 끈적임 없이 촉촉하게 지속되는 버츠비 립밤! 늘 사용하는 제품입니다~~",
    "text178": "자연스러운 색감을 찾다가 구매했는데 혈색있어보여서 만족해요~",
    "text179": "살짝 따뜻한 곳에 보관하면 무르게 되긴 하지만 보습력 적당하고 색상도 자연스러워서 자주 바르게 됩니다!",
    "text180": "색깔도 데이지가 젤 이쁘고 립 바르기 애매할때 꾸안꾸로 스타일 하고 싶을 때 딱 맞는 립밥이에요. 항상 버츠비 틴티드 립밥만 사용해요! 보습력도 괜찮아요.",
    "text181": "보습이 뛰어나고 색발림도 좋아서 편하게 쓰기 좋은 제품입니다",
    "text182": "색이 자연스럽게 발색되어서 좋아요 발림도 부드럽고 추천합니다",
    "text183": "밖에 들고 다니면서 간단하게 바를려고 산건데 괜찮아요.\n색상도 쌩얼이나 간단한 화장한 얼굴에도 잘 맞아요.\n보습은 그냥저냥 보통이네요.",
    "text184": "색도 보습력도 끈적거림 없는 것도 마음에 드는데 냄새가 별로 그래도 데일리로 잘 바르고 다님",
    "text185": "부드럽고 촉촉하니 지속력도 좋아 늘 이제품만 사용하게되네요.",
    "text186": "재구매 했어요 발림성도 좋고 자극없고 촉촉해요\n향도 좋아요",
    "text187": "화장하기 안고 입술만 발색하려고 삿는데\n생각보다는 색이 약해묘\n하지만 없는거 보다는 나은것 같아서\n쓰고 있어요",
    "text188": "보습력이 조아서 늘 구매하고있어요\n색깔도 무난합니다\n발색도 조아요",
    "text189": "재구매 했어요 향도 은은하고 자극없고 발링성도\n좋아요~~~",
    "text190": "버츠비 틴티드 립밤 발색력 좋아요 색깔예뻐요 goodgood",
    "text191": "틴트나 립스틱 대신 발라줍니다. 입술 각질 부자라 아주 만족하면서 세통째 쓰고 있어요",
    "text192": "버츠비 틴티드 립밤 좋아요. 자연스럽게 색깔 잘 나와요. Good",
    "text193": "완전 반전있는제품... 버츠비 입문자이기도 하지만 제품 넘 맘에 드네요 컬러발색도 훌륭하고 보습도 안놓쳐요\n립밤제품 이걸로 정착이요",
    "text194": "사진보다 색이 진하지 읺아서 다음에는 다름 제품 구매할드쇄요.",
    "text195": "전  이제품 없으면  안된답니다.\n입술이  넘  건조해서  립스틱이나  틴트만 바르면 갈라지거나 각질이 일어나서, 항상\n이걸 립 전체에 바르고  그위에  립스틱 바르면 촉촉하고 넘 좋아요 👍",
    "text196": "요고 몬데 구입하기가 어려운거죠 ㅜㅎㅎ 데이지 색이 가장 좋으네요 발색이",
    "text197": "이거 다른색 발랐을때 너무 예뻤는데 이건 그닥인듯해용  이거 들고 동남아 놀러갔다가 다 녹았어요 ㅋㅋㅋ",
    "text198": "세상촉촉하게 발리고 덧바를수록 색상 진해져서 좋아요\n틈틈히 사용중입니다",
    "text199": "향도 좋고 발림성도 좋아요 다음에 또 구입할께요\n포장도 잘 되어있고 배송도 좋았습니다",
    "text200": "매이크업 이후에 립 수정화장할때 건조해져서  수정 잘 안하는데 \n요건 컬러립밤이라 이거 하나만 발라줘도 수정화장 가능해져서 잘써요 \n부드럽게 잘 발리는데 한가지 아쉬운건 향이 살짝 인위적이라 조금 아쉬워요"
  }
]