[
  {
    "brand_name": "록시땅",
    "product_name": "록시땅 시어 버터 립밤 스틱",
    "price": "15300",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019925601ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000199256",
    "text1": "인생립밤!! 예전에 핸드크림세트 선물받고 넘 좋아서 세일 기다렸다가 단품 구매했어용. 일단 호불호 많이 갈릴 것 같은게 발림성이 부드럽지 않고 립밤치곤 뻑뻑한 편입니다. 유분도 잘 안느껴지고요~ 저는 미끌거리는거 싫고 밤에 발라도 머리카락 안 묻는 제품 선호해서 데일리로 잘 쓰고 있습니다!! 발라보면 이게 발라진건지 보습감은 있는건지 구분이 잘 안가는데 저녁에 바르고 다음 날 아침에 보면 각질도 안 나고 넘 좋아용 ㅎㅅㅎ체고.👍🏻\n🔥니베아 립밤×스누피 콜라보 했을 때 케이스 남아있어서 끼워봤는데 짱 잘맞아여. 있는 분들은 한 번 활용해보세용",
    "text2": "입술이 건조해서 타사 립밤보다 촉촉한 느낌이라 쟁여두고 사용 합니다",
    "text3": "Chất dày khó thấm bệt trên môi\nDưỡng ẩm kém \nGiá đắt",
    "text4": "촉촉 지속은 보통인데 향이 너무너무 맘에 들어서 냄새 킁카킁카 맡아요",
    "text5": "록시땅 시어 버터 립밤은 부드럽고 지속력이 오래가서 좋아요",
    "text6": "무색무향무취여서 데일리로 쓰기 너무 좋고 보습력도 좋은 편인 것 같아요!",
    "text7": "부드럽게 잘 발리고 좋습니다!\n디자인도 깔끔해서 원래도 잘 사용하던 제품이예요!",
    "text8": "립밥은 확실리 록시땅이 엄청 좋아요! 립밤 필요할 때마다 항상 사고 있습니다 ㅎㅎ",
    "text9": "Phù hợp làm son dưỡng ban ngày \nKhông bóng không dày môi và nhanh ráo trên môi. Thích lớp làm lớp base dưỡng \nDưỡng ẩm tốt. Thoa nhiều lớp cũng không có cảm giác nặng môi hay nhờn dính",
    "text10": "이거쓰면 진짜 입술각질 없어져요 뭔가 가볍게 발리고 답답한 느낍이 없어ㅕㅇ요 향도 좋고 오ㅡㅓㅈㄴ전 좋아요",
    "text11": "한번 사용해보고 괜찮았던 기억이 있어서 구매했습니다:) \n향이 처음에는 약간 적응이 안되었지만 사용하다보면 적응이되었구요. 발림성은 부드럽고, 자주 바르는 데 비해 오랜기간 사용한것같아요! 타제품중에서는 여름에 좀 녹아버려서 사용하다 부러진적도있는데, 록시땅은 여름에도 잘 버텨서 좋았습니다:)",
    "text12": "엄청 촉촉하지는 않지만 그냥 자주 바르는 용으로 사용하고있습니다! 양에 비해 뭔가 굉장히 오래사용가능하다는 점이 장점인 것 같습니다.",
    "text13": "록시땅 립밥 발림성 부드러워요. 가격대 좀 나가도 이걸로 재구매했습니다",
    "text14": "백화점에서 사서 쓰던 것과 내용물 질감이 매우 달랐어요 부드러운 느낌이 없었어요 바깥에 먼지가 매우 많이 붙어왔고 케이스가 없었어서 찝찝했어요 재구매 의사 없어요 배송은 오래 걸렸어요",
    "text15": "촉촉하고 보습에 좋아  튼 입술에 좋은것 같아 꾸준히 사용 합니다",
    "text16": "사용해보니 향기도 은은하니 좋고  입술 보슴도 타 제품보다 좋습니다",
    "text17": "립밤 여러 제품 사용 해봤는데 록시땅이 입술\n보습에 제일 좋아서 계속 사용 합니다",
    "text18": "마스크 쓰고 일해서 색깔 없는거 찾다가 구매했는데 촉촉하고 좋아요~~~",
    "text19": "끈적끈적 하지 않고 스틱 형으로 입술에 닿으면 \n촉촉해 져 산뜻한 느낌 입니다.",
    "text20": "향도 좋고 보습력 나쁘지 않아요\n비싸서 할인할 때만 사요\n최애립밤!",
    "text21": "재구매 절대 안할거에요 장점이 없음 여기 브랜드는 핸드크림만 쓰는걸로",
    "text22": "제품은 비싸지만 남친이 이걸 진짜 좋아해서 재구매했어요 완전 촉촉하고 좋습니다!",
    "text23": "재그매 절대 안할득 장점이 없름 요기 브랜드는 핸드크림만 쓰야항듯",
    "text24": "남자친구 사줬어요 향도 자극적이지 않고 발림성도 좋아서 비싸지만 잘 써서 만족합니다",
    "text25": "록시땅 버터 립밤 촉촉하고 보습력도 좋아서 잘씁니다~~ㅎ",
    "text26": "자기 전에 각질제거용으로 발라주고 자고 일어나면 각질이 많이 나와서 굿",
    "text27": "겨울에 필요한 립밤 록시땅제품 부드럽고 향이 약해서 잘쓰고 있어여",
    "text28": "자기 전에 바르면 좋아요 다음 날 아침에 각질이 완전 불려져서 각질 제거용으로 좋아요 립마스크 살 돈 없으면 이거 사서 자기 전에 바르면 굿 ㅜ",
    "text29": "여름에 쓰기 딱 졸은 립밤~! 끈적이는 거 유분 많은 거 싫어하는 분들께 강력추천합니도👍🏻",
    "text30": "보습력이 막 좋지는 않은데..깔끔하게 가벼운 느낌으로 바르긴 괜찮아요",
    "text31": "약간 매트하게 발리는 립밤인데 번들거리는거 싫어하면 좋아할 타입이에요",
    "text32": "겨울이라 입술 잘 트는데 챙겨다니면서 자주 발라주고 있어요",
    "text33": "스틱립밤이라 아무래도 엄청난 보습은 아니지만 가볍게 괜찮더라구요!",
    "text34": "약간 비싸긴 하지만.. 스틱립밤이라 간편히 바르기 좋아요~",
    "text35": "록시땅 핸드크림 말고 립밤도 좋으려나 궁금해서 사봤어요ㅎㅎ",
    "text36": "꾸준히 바르는 제품이어서 할인할때 구매했어요 너무 좋아요",
    "text37": "항상 꾸준히 구매하는 제품이에요 만족합니다 쿠폰으로 잘 구매했어요",
    "text38": "일단 너무 좋아서 꾸준히 사용중입니다\n피부가 예민한 편이고 민감해서 사용할때 성분 많이 보는데 이건 안심하고 사용하고있어요 평상시에 예민하신분들은 완전 강추드립니다 ㅠ 저는 꾸준한 구매로 올영 등급 올리고있네요 꼭 사용해보세요 추천 드립니다",
    "text39": "일단 너무 좋아서 꾸준히 사용중입니다\n피부가 예민한 편이고 민감해서 사용할때 성분 많이 보는데 이건 안심하고 사용하고있어요 평상시에 예민하신분들은 완전 강추드립니다 ㅠ 저는 꾸준한 구매로 올영 등급 올리고있네요 꼭 사용해보세요 추천 드립니다",
    "text40": "메이크업 전에 건조한 입술에 꼭 발라주곤 메이크업 시작합니다.. 적당히 리치해서 유용하게 잘 쓰이고 계속 재구매 할듯 합니다.. 셀 좀 많이 부탁드려요..",
    "text41": "메이크업 전에 이 립밤 꼭 발라주고 있습니다.. 적당히 리치하고 들뜨는 느낌이 없어서 이것만 쓴답니다.. 셀 좀 많이 부탁드려요..",
    "text42": "그냥저냥 무난햐요 잘 안맞지도 않고 진정이 막 잘 되지는 않지만 얼굴 트러블이 나는건 어니라서 그냥 써요",
    "text43": "끈적끈적 하지 않고 되게 부들부들 하게 발려요\n그런데 보습력이 약해요ㅠㅠ",
    "text44": "좋아요 사실 립밤 중 가장 좋은 것 같아요 보습력도 좋고 스틱형이라 들고 다니기도 좋아요",
    "text45": "록시땅 립밤 향이 너무 좋아요ㅋㅋㅋ 역시 실망시키지 않는 향의 명가 록시땅!",
    "text46": "록시땅은 정답입니다 쉐어버터도 정답입니다 넘 좋아용 흥하자 록시땅~3~",
    "text47": "록시땅 립밤은 처음 사용해 보는데, 기대 이상으로 좋았던 것 같아요!!",
    "text48": "4.5그람에 만칠천 원이라 가성비는 조금 떨어지는 것 같아용\n그래도 좋습니당",
    "text49": "친구에게 선물해줌\n항상 입가가 트는 친구인데 입술 말고도 턱 인중 입술주변에 바르니 안 터요",
    "text50": "촉촉허이 좋네요 ㅋㅋㅋㅋ 역시 록ㅅ ㅣ땅ㅇ 굿굿넘나 좋아용ㅇ",
    "text51": "입술이 건조해서 자주 입술이 트는데 이거 바르고 나서는 입술이 촉촉합니당 만족해요",
    "text52": "엄마가 이 립밤만 쓰셔서 종종 구매합니다.\n다른 립밤에 비해 가격대가 있어서 아쉬워요ㅠ",
    "text53": "화장 전에 먼저 발라주면 립이 촉촉하게 오래 지속돼요.\n쌩얼에도 쓱쓱 발라주면 보습감 최고!",
    "text54": "적당히 촉촉하면서 보습을 잘해줘서 항상 이거 써요! 향의 거의 없어서 부담스럽지 않고 좋아요",
    "text55": "저희 엄마 최애 립밤입니다ㅎㅎ 올리브영에서도 판매해서 좋긴한데, 이건 세일 거의 안하네요ㅠ",
    "text56": "정착한 립밤이예요. 화장할 때 틴트나 립스틱 바르기 전에 발라주면 각질 들뜸없이 예쁘게 잘 발려요.",
    "text57": "잘 발리고 항상 촉촉하게 해줘서 자주 사용하고 있어요! 향이 강하지 않아서 부담없어요",
    "text58": "엄청 늦게 도착했어요 그리고 백화점 것과 너무 다르게 떡떡해요 번들로 시킨 것처럼 오고 그리고 먼지 엄청 묻어있었어요 겉애",
    "text59": "성분도 좋고 순해서 항상 사용하는 제품이에요!\n없으면 쟁여놓고 쓰는 제품이라서 추천합니다!",
    "text60": "적당히 촉촉해서 지속력이 좋습니다\n향도 좋아요 매번 다 쓸 때마다 다시 구매하는 것 같습니당",
    "text61": "몇번 사용하고 버렸습니다. 아쉬운 발림성에 향도 부담스럽고 지속력도 별로인제품..",
    "text62": "록시땅 유명하길래  주문했습니다 아직 사용전이지만 후기가 좋아 믿음이 갑니다",
    "text63": "향이 너무 좋고 적당히 촉촉해서 오래도록 보습돼가지구  좋습니당",
    "text64": "잔여감도 없고 보습은 잘 되는 정말 좋은 립밤이에요 가격만 아니면..ㅎ",
    "text65": "일단 스틱이 나오고 들어가는데 좀 빈약해보이게 덜덜거리고 바를때 자연스레 아래로 들어가버리네요.. 향이 조금 강한편이고 발림성이 보통인데 지속은 오래돼요.",
    "text66": "추천으로 사용해봤는데 오 진짜 좋아용 잔여감은 없으면서 촉촉해요",
    "text67": "무난해요. 유리아쥬나 그런 류의 립밤이랑 비슷해요. 부드럽고 보습력 적당하고..",
    "text68": "괜찮아요. 유리아주 보다 좀 더 단단한 느낌이고 보습력은 비슷해요.",
    "text69": "미끄덩한 느낌이에요. 속까지 촉촉해지지는 못해도 ㄱㅊ아요",
    "text70": "립밤에서 은은한 향이 나고 부들부들해져서 너무너무 좋아요!",
    "text71": "두 개째 사서 쓰는 립밤이에요\n뚜껑 열고 닫기가 편해서 좋구 적당히 촉촉하고 번들거리지 않아서 진짜 좋아요",
    "text72": "너무 좋아용 !-!\n촉촉해요 쓰던 거 다 써서 구매했는데\n올영에서 세일해서 잘 샀어요ㅠ굿"
  }
]