[
  {
    "brand_name": "쌍빠",
    "product_name": "쌍빠 어딕트 프렌치 립 오일 카멜리아",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018237804ko.jpg?l=ko",
    "review_name": "쌍빠 어딕트 프렌치 립 오일 카멜리아",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000182378",
    "text1": "시원한 느낌의 립오일입니다. 보습력 있는 꾸덕한 느낌의 립오일을 찾으시는 분들은 쌍빠 히비스커스 립오일을 추천드립니다.",
    "text2": "컬러감 핑크색깔로 띄고 글로씨하고 립제품 위에 바르면 촤르르르 윤기가 납니당ㅎㅋㅌ\n\n확실히 일반 고체형 립밤보단 더 촉촉하고 글로씨합니다. \n\n다만 립이 핑크계열이 아니라 레드나 오렌지계열이면 립글로즈랑 섞이면서 이상한 색깔이 발색되니 핑크계열위에  발라주세용\n아니면 쌩얼일때 립밤만 바르기에 좋습니다.\n\n글로씨하다보니.. 끈적이는데.. 마스크쓸때는 좀 불편해요ㅋㅋ\n속보습을 채워주진 않고 겉보습을 채워줘요. 입술 각질 있으면 좀 잠재워주는데 보습효과는 다른 립밤들이 더 좋은 것 같습니다. 이제품은 보이기에 예쁘고 좋은 제품예요 !\n\n이제품 사용하면 오랫동안 유지됩니다.\n발색도.. 촉촉함도..\n\n\n끈적임때문에 자주사용하진 않습니다만 겨울철에 용이하게.잘사용했습니다.\n\n가끔 쓸템으로 좋은 듯 해요",
    "text3": "아주 촉촉합니다.\n글로씨하고 컬러가 잇어서 입술에 생기를 줍니다.\n\n좀 인위적인 컬러같은 느낌이긴해요ㅋㅋㅋ\n그리고 되게 번들거려요. \n\n립제품 바르시고 위에 발라주시면 딱 글로씨하게 예쁘게 연출가능하고 맨입술에 발라도 생기를 만들어줍니다 ㅋㅋ\n\n다만 제품에 컬러가 잇기에 립제춤 바른후 얹어주명 약간 핑크빛 컬러로 바뀝니다\n\n발림성좋고 입술 갈라지는 날에 좋아요\n\n다만 입술건조함을 해소시켜주진 않아요 !\n일반 립케어 제품이 더 좋아요 \n\n그리고 저는 이제품이 입술주변 피부에 닿으면 뾰루지가 나요ㅠㅠ그만큼 엄청 순한 제품은 아니라는겁니다\n\n글로씨한 느낌 연출하기엔 좋아하나 보습감이 좋진 않고 알러지가 조금 유발될수잇다 라고 이해하심됩니다\n\n끈적임있고 지속력 오래가고\n\n각질은 좀 진정됩니당\n\n보습력유지오래감",
    "text4": "입술이 많이 트는 사람이라 보습력 기대하고 구매했어요.\n보습은 좀 떨어지는 편이지만, 입술에 바르면 색이 있어서 좋아요. 오일이라서 색이 없을 줄알았어요.\n발색이 쨍하게 되는건 아니지만 은은한 핑크 오래갑니다!  적당한 발색력있어서 좋으네요.",
    "text5": "쌍빠 오일 립 워낙 유명했었는데 드디어 처음 구매해봤어요!! 라인이 여러가지 있는데 저는 플럼핑 효과와 보습 그리고 색상까지 올인원으된 카멜리아 초이스했습니다 ㅎㅎ 오일 제품이지만 끈적이 하나도 없이 매끈하게 발리는게 제일 마음에 들었어요!!! 맨 입술위에 바르면 처음 발랐을 때는 색이 은은하게 발리는데 시간이 조금 지나면 예쁜 핑크로 착색이 되더라고요!! 생얼에 하나만 바르기에도 아주 좋았습니다ㅎㅎ 다만 색이 착색이 되서 인지 시간이 지나서 오일이 다 날라가면 (3-4시간 정도 후) 입술이 조금 건조해지더라고요... 그 위에 닷 바르면 각질이 올라와있어서 물티슈로 한번 닦아내고 댓 발라야 했어요ㅠㅠ 그 부분이 조금 아쉬웠어요.. 그리고 생각보다 발색이 진하게 착색되서 보습용으로는 별로인거같아요! 매트립위에 올리기에도 기존 립 색을 잡아 먹어서 ㅜㅜ 생얼에 쓰실 분들에게만 추천합니다!",
    "text6": "겨울철이 되니 촉촉한 입술이 예뻐보여서 립오일 검색해보다가 쌍빠제품 유명해서 구매해봤습니다. 이전에 박하향의 플럼핑 제품 즐겨발랐어서 이번에도 플럼핑되고 컬러감이 있는 제품으로 구매해봤습니다! 핑크빛 틴트컬러가 들어가있어 맨입술에 발라도 은은하게 컬러가 돌아서 별도의 립스틱 없이 사용하도 이쁜것 같아요. 단독으로 맨입에 발랐을때는 개인적인 생각으로 (제 입술 본연의 컬러에 올렸을때) 웜톤보다는 쿨톤이 잘 어울릴것 같았어요. 코랄보다는 핑크빛에 가깝습니다. 바른후 끈적임응 별로 없었어요. 때문에 지속력이 다소 약하다고 느껴지실 수는 있을것 같아요. 내 입술에 착! 하고 밀착되는 느낌입니다. \n늘 입술이 트고 각질을 달고사는 입술인데 이 제품을 바르고나면 각질 부각이 안되서 좋아요. 또 이런 종류의 제품 중에 바르고나면 입술 각질?이 더 생겨서 손으로 뜯게 만드는 느낌을 주는 제품들이 있는데 이 제품은 깔끔하게 소멸?됩니다 ㅎㅎ 바른듯 안바른듯 촉촉함을 연출할 수 있어 강추합니다!!!",
    "text7": "기존에 쓰던거 양 보이시죠?\n써보니 넘 좋아서 또 구입해봤어요\n사실 메이크업하고 그위에 글로시하게\n표현하기도 좋지만,\n제일 좋은 거는 자기전에 듬뿍\n발라주고 자고일어나면 세상촉촉한\n입술을 느끼실 수 있을겁니다.\n립오일이래서 약간 끈적할거같은\n느낌을 생각하신다면 노노!\n끈적이지않아요 글고 향도 호불호가\n있을 수 있겠지만 전 극호입니다\n약간 장미향?도 나고 촉촉\n자고일어나면 기분좋아요\n행사 자주하는편이니 저렴할때\n한번 써보세요 간혹 다른 립오일은\n다써갈무렵되면 팁이 좀 이상하거나\n찝찝한 느낌 들때가 있는데\n얘는 안그래요 끝까지 편하게\n쓰실수있습니당",
    "text8": "입술 각질이 너무 많이 생기는 편이라서 구매해봤는데 즉각적 효과는 있어요 \n근데 플럼핑 해주는게 있어서 그런지 약간 화?한 자극은 있어요 \n그리구 저한테는 색이 엄청 붉게 발색되서 연한 립스틱 발라도 이게 색을 다 없애버려요 ㅠㅠ 다음엔 자극없는 다른색도 구매해보려구오",
    "text9": "카멜리아 색상 너무너무 예쁨 ㅜㅠ ㅠㅠㅠ 요즘 이거에 푹 빠져서 입술은 그냥 립오일 하나만 바르는중 ㅠ 너무 옘버진짜 지속력은 많이 아쉬운데\n촉촉하구 너무너무예쁨 ㅠㅠㅠ 세일할때마다 쟁여둘 예정 ㅠ",
    "text10": "매장에 딱 하나 남아서 얼른 데려왔어요 ㅎㅎ \n핑크끼가 돌아서 불호인 분들이 많으신데 쿨톤이라면 만족하기 좋을 것 같아요 히비스커스는 웜한 색이더라구요 디자인과 향적으론 무색이 제일 좋았어요 색이 첨가돼서 무색보다 지속력이나 보습이 더 좋진 않겠지만 립밤보다 더 예쁘기도 하고 발림성도 부드럽고 더 탱글탱글 하더라구요 포장 부분에서도 좋았어요 흔들림 방지차원으로 종이가 덧대여져 있는데 덕분에 케이스가 파손될 위험이 덜하니까요 제꺼는 스크레치가 나있네요ㅠ 무색 오리지널도 쟁여놓을 예정입니다",
    "text11": "예전부터 쳐다만 보고 살까말까 고민했었습니다...;)\n왜냐면 제가 매트한 타임을 좋아하는데 최근 너무 건조해서\n글로우 타입으로 갈아탈 준비를 했는데 그래도 매트한 타입을 선호했던지라 오일은 너무 과하지 않을까 라는 생각이 들었습니다.\n사실 타 브랜드에 비해 가격도 조금은 있는 편이고 양도 조금 적은 편이고 결정적으로 겨울이 다 지나 덜 건조하지 않을까 라는 생각에 망설였는데 세일가간이니 한 번 질러봤습니다.\n\n일단 결과적으로 대만족이구요,,,\n오일립인데 신기하게 너무 산뚯합니다. 그렇다고 립오일로써의 기능을 못하는것도 아니예요...!\n보습이 충분히 되면서 산뜻하고 특유의 돼지기름 바른느낌..?이 나지 않아거 너무 좋습니다. 지속성은 좀 아쉽다는 의견이 다분한데 저는 만족이요!\n그리고 쌍빠는 다 케이스가 넘 예뻐용ㅠㅠ",
    "text12": "바르면 유리알 광택되는데 \n찐덕한 느낌이 아닌 수분같은 느낌이에요\n색도 첨엔 엷었다가 시간 지나면 더 진하게 올라와요!\n보습은 아주 좋아요!! 다만 입술이 번드르르 해지기때문에\n한 번 눌러주는 것도 좋아요",
    "text13": "원래 이 색 말고 무색인걸 사서 썼었는데 ㅜㅜ 잃어버려서 매장갔더니 이 제품밖에 없더라구요 그냥 사서 써봤는데 색으 있네요ㅜㅜ 핑크색...! 그 립밤용 핑크색 뭔지 아시겠죠?.. 특유의 밝은 약간의 형광기있는 핑크..^^ 그렇슴다 전 잘 안쓰게되더라구요ㅜㅜ 무색으로 다시 사고싶어요",
    "text14": "음.. 겨울이라 좀더 보습력있는 제품싸보고싶어서 구매했는데 이거 자체가 각직을 막아주지는 않더라구요. 평소에 유리아쥬 립밤쓰는데 그건 바르고 그위에 립을 발라주면 진짜 각질주각이 하나도 안되고 착가라앉는 느낌인데 이건 각질부각된 입술위에 발라줘도 각질이 가라앉진않더라구요. 대신 입술을 글로시하게 보이고싶을때 바르면 진짜 촉촉하니 예뻐보여요! 그래서저는 그냥 립밤-립스틱-오일 이런순으로 발라주는데 립 지속력은 짧아져도 진짜 촉촉 탱탱 예뻐보이긴해요 ㅎㅎ",
    "text15": "꾸덕한 느낌의 립오일을 구매하고 싶었습니다. 그런데 생각 보다 가벼운 타입이었습니다.",
    "text16": "플럼핑 제품중에도 리뷰가 좋기도하고 쌍파 제품은 워낙 품질보증이 되어있는데다가 가격까지 할인하길래 구매했어요",
    "text17": "생입술에 발라도 자연스럽게 핑크빛 돌면서 건조함도 잘 잡아줘요 아주 약간 화한? 느낌도 있었어요 발림성 부드러웠고 유지가 오래 되지는 않았어요 그래도 무난히 좋았어요",
    "text18": "항상 재재재구매하는 상품이예요! 보습이랑 발색 동시에 할 수 있어서 편해요!",
    "text19": "아주맘에듭니다\n히비스커스만 발랐었는데 촉촉하니\n굳",
    "text20": "항상 구매하던건데 이게 세일하길래 삿어요\n건조해서 꼭 발라요",
    "text21": "생각보다 컬러감이 더 나와서 당황했어요. ^^흰피부에 어울리는 컬러같아요.",
    "text22": "세일할때 사서 사용하고 있어요. 생각보다 금방 사용하게 되는거 같아요. 지속이 엄청 오래되는 건 아니지만 글로시하게 표현되서 좋아요",
    "text23": "립오일 중 최고에요ㅜ!!!! 안 쓰면 후회해요!",
    "text24": "워낙 입술이 건조해서 속는셈 치고 샀는데 너무 젛아용ㅎㅎㅎ",
    "text25": "매장에서 저렴하게 팔길래 구매해봤는데 \n민트향도 마음에 들고 무난한 립글로스 입니당",
    "text26": "보습에 좋기로 유명해서 구입했는데 살짝 화한 느낌이 있어서 시원해요 듬뿍 올려주면 각질도 잘 안생기더라구요",
    "text27": "촉촉하긴한데 색이 예쁘지는 않네요 ㅠ 오로지 촉촉함 하나로 급할 때 사용하려 합니다",
    "text28": "쌍빠 히비스커스 구매해서 사용하다가 \n너무 만족해서 잘 사용 하다가 히비스커스는 색상이 없어서 틴트랑 믹스해서 사용하는게 너무 불편하더라구요\n그래서 이번엔  색상이 들어가있는걸로 구매 해서 편하게 사용해야지 하면서 \n핑크색상이 발색되는 카멜리아로 구매햇는데\n처음에 바를때는 살짝 핑크색상이 돌고 립오일이다 보니 볼륨감 있게 광이 돌면서 너무 이뻤어요\n근데 이 광택감이 오래 가지 않더라구요\n색상이 들어가있어서 그런지 광택감은 몇 십분 지나면 사라져서 핑크 색상에 입술에 동동동 남아있어요\n핑크색상에 이쁘게 남아잇으면 모르겟는데 너무 건조하게 핑크핑크한 색상만 남아서 저는 별로엿어요 ㅠㅠ \n핑크 색상도 뭔가 자연스러운 색상이아니고\n쨍하고 안이쁘게 남았어요  \n그리고 광택감이 증발하면서 건조함도 많이 발생되어서 ㅠㅠ \n입술이 엄청 건조해 보이고 저도 건조한걸 엄청 느껴요\n히비스커스 사용했던 만족감 보다는 덜합니다 ㅠㅠ \n\n그래도 립오일 바르면서 색상이 필요하신분들한테는 추천드립니다\n그리고 색상이 여쿨 분들한테 어울리는 핑크라서 \n구매하시기전에 참고해주세요\n\n회사에서는 아무거나 바르고 잇어도 되니까\n카멜리아를 사용하고 \n놀러갈 때 는 히비스커스를 사용하고 있습니다 \n\n립제품을 오래 쓰는편인데\n쌍빠 립오일은 오일이라서 그런지 많이 사용하는 편도 아닌데 1개월~1개월 반 정도 사용하면 금방없어집니다 \n구매하실 때 넉넉하게 구매하세요",
    "text29": "일단 각질 쪽으로 생각하시는 분들이 쓰시기에는 저는 음 ... 보습도 좋고 한데 각질이 진정된다고는 못느꼈어요 ! 제가 입술이 항상 건조해서 각질이 잘 안없어지거든요 ㅜㅜ 이건 뭐때문에 샀냐면 페리페라 에어리벨벳 틴트를 샀고든요 그거 위에 오일 처럼 바를려고 반짝반짝 거리게 ㅎㅎ 근데 너무 이쁜거예요 저는 효과 없옦는데 저희 언니는 되게 좋아하더라구요 좀 끈적 거리고 각질도 가라앉는다구 보습도 앵간한거같다고 하더라구요 ㅎㅎ 저는 반짝 거림이 너무 좋아서 또 쓰게 되는거갘아요 그리고 저한테는 각질 진정보다는 보습이 너무 좋았어요 ! 나중에 또 살거같아요",
    "text30": "쌍빠 립오일 로즈힙써보고 제형이 맘에 들어서 색별로 샀는데 착색은 기승전 핑크이긴 해요 ㅋㅋㅋㅋ\n그래도 다른 워터나 로션타입 틴트로 베이스깔고 바르면 입술 세상 탱글탱글해보이고 러블리하네요! 로즈힙은 플럼핑기능이 그닥 쎄진 않았는데 카멜리아는 아직 안뜯었구 피오니는 플럼핑이 더 화하면서 있더라구요!",
    "text31": "립 오일이라 약간의 끈적거림이 있기는 하지만 예쁜 핑크색으로 입술을 촉촉하게 유지해줘서 애용하고 있어요 \n여름쿨톤에게 잘 어울리는 색상입니다!",
    "text32": "배송도 빨랐고 제품 자체도 괜찮았습니다 또 주문 하겠습니다.",
    "text33": "쌍빠 립오일 재구매예요~\n오일인데 안 끈적거리고 지속력이 좋습니다.\n약간의 화한 느낌도 좋아요!",
    "text34": "입술건조해서 샀는데 촉촉하고 자연스러운발색괜츈해요입술건조해서 샀는데 촉촉하고 자연스러운발색괜츈해요",
    "text35": "오특가로 구매해서 사용했는데 너무 좋아요\n촉촉하고 색깔도 은은하니 부담스럽지않아요\n근데 한번사용하고 잃어버렸어요ㅜ\n재구매해서 오래 사용해보렵니다",
    "text36": "입술 엄청 건조해서 여름에도 각질 오지는데 이거 바르고 각질 거의 사라졌어요~ 정말 사용해본 오일중에 효과 최고 짱!!",
    "text37": "플럼핑효과 있다해서 구입했는데 생각보다는.....",
    "text38": "아직은 안써봤어요\n괜찮을거 같대서 사긴했는데 써봐야죠",
    "text39": "촉촉하고 발림성이 좋아요 원래 가격대라면 비싸다고 생각했는데 할인을 해주니 많이 사서 쟁여두고 있어요 ㅎㅎ 항상 투명한것만썼는데 이번엔 카멜리아를 써보네요 조금만 발라도 발색이 진하니까 좋네요",
    "text40": "진짜 좋아요 플럼립 유리알광택 만들고 싶다면 립 오일 필수입니당 지속력도 좋고 무엇보다 바르면 입술에 시원해져요 ㅋㅋ발림성도 좋고 촉촉하고 끈적거리지 않습니다 재구매 의사있어요!!",
    "text41": "다른제품을 쓰고 있었는데...친구가 추천해줘서 구입했어요!!~~^^  발림성도 좋고... 보습력도 좋은거 같아용!!~~♡",
    "text42": "색이 너무 진하지 않고 은은해서 다른 립제품과 조합도 좋아서 잘 쓰고 있어요",
    "text43": "화해서 좋아요 ~~~~~~~!!!!!!!!!!!!!!",
    "text44": "화해서 좋아요 ||~~~~~~~~~!!!!!!=",
    "text45": "넘 괜찮더라구요~~! 립오일은 역시 쌍빠에요 ㅋ색도 넘예쁘고 딱 제가 찾던 스타일이였어요 ㅎㅎ 쌩얼에도 유용",
    "text46": "화장안한 얼굴일때 입술에 바르면 약간의 붉은기가 있어 촉촉하니 좋으네요~",
    "text47": "사진을 엄청찍었어야됐는데 사고 개봉할때부터 안에내용물 다새서 닦았는데 깨진건지 느낌쌔해서화장대에놨는데 바닥전체가 틴트 범벅 다시닦아도 계속 새서 결국버림 ㅡㅡ 약한건지 배송중깨진건지 그자리에서 뜯어야되나봐여 쓰지도못하고 환불도못받구 사진안찍어둔게 아쉽네여",
    "text48": "매일 자기 전에 바르면 세달쯤 쓰게 되네요\n마지막에 팁보다 용기 길이가 길어서 끝까지 못 쓰는 게 좀 아쉬워요\n다른 버전이랑 특별히 차이를 모르겠어요 그냥 무난하게 촉촉해요 뭐 나지도 않고 일어나면 적당히 촉촉해요",
    "text49": "클리어런스 세일 품목에 있어서 하나 사봤는데 기대이상이예요!! 입술 다텄었는데 이거 하루 바르니까 다시 입술이 돌아오네요 ㅎㅎ 다만 처음에 너무 핑크빛이 돌아서 쿨톤껀줄 알았는데 쓰다보니 괜찮아요!",
    "text50": "몇개째인지모름..입술영양제라구 산거중에 진짜입술영양제는 이거밖에없었던듯해영..입술 다뜯어놓고도 이거바르고자면 어느정도회복..\n 근데 콜마제품이라 사기싫은데 대체품이뭐있을까여...ㅠ",
    "text51": "제가 사용해보았던 립 오일 중에 가장 좋아요. 세일해서 그냥 사 본 건데 인생템이 되었네용,, 너무 좋아서 두 통째 사용 중이에요! 주변에도 추천해주고 있고, 색상도 너무너무 예뻐요~~",
    "text52": "지속력은 짧지만 많이 번들거리지 않고 촉쵹함도 잇어서\n5년째 사용중이에요\n원래 캑터스 무색 쓰다가 히비스커스랑 카멜리아로 넘어왓는데 카멜리아가 부농부넝한게 립스틱 안발라도 혈색이 돌고 좋아보여소 커멜리아에 정착해서요",
    "text53": "쌍빠 서용한지 3년이 다 되어강원래 캑터스(무색) 사용하다가\n요즘 안나와서 카멜리아로 바꿧어요\n오즈나 히비스커스 보다 향도 맘에들고\n립스틱 안바른상태에서 바르면 자연스럽게 핑크핑크해서\n노메이크업에도 예뻐요",
    "text54": "입술이 건조하고 볼륨감이 없는 분들 강추 바르면 유리광 돌고 멘톨?성분 있는지 화해지면서 입술이 도톰해짐\n색도 여러가지 있던데 이건 핑크빛 도네요\n근데 음식 음료 섭취하면 바로 닦여서 아쉬워요",
    "text55": "원래  평생을 매트립만 발랐는데  탕후루립이 왜이리 눈에 들어오는지 그렇게 검색하다 알게 된 게 쌍빠 립 오일! 마침 세일하고 있어서 8천원 안 되게 구매했고 바르면 촉촉하니 원하던 탕후루립 완성돼요 다만 촉촉함의 지속력은 조금 아쉬운데 가성비 좋아 또 구매할 거 같아요",
    "text56": "솔직히 글로스는 끈적하기마련인데\n이 제품은 오일이여서 그런지 끈적이지않고\n물먹은듯이 발색되서 너무 좋아요\n단독으로발라도 이쁘고 틴트바르고 난후에\n발라도 완전 색 이뻐요 자연스럽고!",
    "text57": "어떤 제품을 써도 입술 갈라짐이 해결되지 않을 때 쌍빠가 제 역할을 잘해줘서 쟁여두고 써요. 핸드백에 하나, 화장대에 하나 이런식으로요. 유명한 립밤 바르면 왜 그런지 기침이 유발되어 멈추지를 않는데 쌍빠 바르고서는 그런 문제가 안생겨서 더욱 좋아요. 그리고 무엇보다 발랐을 때 예쁘게 유지가 돼요. 끈적임도 다른 젤 제형의 립제품들보다 적고요. 저는 아주 만족해서 재구매 할 생각입니다.",
    "text58": "오일 제형을 안 좋아해서 그럴수도 있겠지만 저한텐 좀 끈적이는 느낌이었어요... 그리고 색이 연하게나마 있는 점도 저한텐 아쉬었네요. 이것만 단독으로 쓰면 연해서 안 예뻐 보이고. 다른 제품이랑 같이 쓰면 뭔가 촌스러운 분홍 빛이 더해지는거 같아서 손이 잘 안가게 되더라구요. 각질이 정리된다는 느낌도 크게 받지 못했구요",
    "text59": "일단 향이 마음에들고 발랐을때 바로 촉촉해저요\n\n바르고나니 민트향인지 입술이 좀 화한 느낌이 있어요\n\n세일해서 저렴한 가격에 잘 산거같아요\n\n은은한 색감이라 더 맘에 들고요 \n\n사고싶던건데 만족해요",
    "text60": "예뻐지는도하\n복합성 웜톤 각질 모공\n5점만점에 5점\n2020.02.12 매장\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text61": "약간 싸해여 엄청 오일리하구요 입술은 유리처럼 보여요",
    "text62": "쿨링감있으면서 오일이라 각질 일어났을때 발라주면 잘 가라앉고\n색상이있어서 자연스러운립연출가능해영",
    "text63": "색깔이 아주 미세하게 핑크빛이 돌아서 쌩얼일때도 입술에 약간 생기가 있게 해줘요! 오일리한 제형이라 미끌거릴것같지만 의외로 그렇지 않고 딱 립밤보다 조금 더 리치하다고 보면 됩니당!",
    "text64": "이거 굉장히 유용하게 사용중입니다 처음에는 그냥 패키지나 이란게 이쁘고 고급스러워서 샀는데 제품 자체도 만족스러워요 플럼핑 효과도 있어서 립 메이크업 전에 바르고 닦아 주먄 주름 펴지고 촉촉하게 립메이크업 할 수있고 자기전에 바르면 다음날 아침까지 촉촉합니다",
    "text65": "입술각질이 심해서 주문했는데 아주 만족해요.색상도 예프고 세일해서 완전 저렴하게 사은품까지 받고 넘 좋았네요. 하나만 발라도 색상 발색이 되고 끈적임없이 바르고 바로 각질이 잦아드네요.  광택이 예쁘고 입술이 도톰해 보여요",
    "text66": "입술이 워낙 작은편이라 메트릭 보다는 촉촉한 레플 선호 하는 편입니다 립글로즈를 찾던 중에 직원 분 의 추천으로 쌍빠 제품을 찾게 되었고 세일에 해당되는 제품이어서 저렴하게 득템 하였습니다 직원 분도 쌍빠 제품이 색상이 나눠져서 출시 되었지만 막상 입술위에 얹으면 별로 티가 안 난다고 하더라구요 그래서 저는 중간 색을 구매 했고 아무것도 안 바른 맨 입 위에 올려 보고 10분 뒤에 확인을 해 보았으나 발생 역은 그다지 있지 않았습니다 색상 구분 없이 그냥 구매 하셔도 괜찮을 것 같고 입술에 보습력과 저같이 작은 입술을 보안 하고 싶으신 분들은 다른 비싼 제품보다는 저렴한 제품으로 구매 하셔도 괜찮을 것 같고 민감한 피부를 갖고 있는데 반응을 하지 않는 것을 보니 쌍빠 제품의성분도 자세하게는 잘 모르지만자극적인 성분은 없는 것 같네요",
    "text67": "믿고쓰는 보습 쌍빠,,, 립오일치고 발색이 꽤 쌩얼인척 할때 바를수있는 틴티드한 핑크핑크 이쁜색이에요 원래 오리지날 쓰다가 그건 엄마가 가져가셔서 새로산건데 보습력이나 질감은 비슷합니당 조앟용",
    "text68": "일단 발림성이나 보습력은 굉장히 좋은거 같아요 입술에 바르고 나면 좀 지나서 색 올라오는것도 너무 이쁘게 발색이 올라와서 마음에 들구요 다만 아쉬운점은 가격과 양? 이라고 볼수 있을꺼같아요 세일할때 쟁여두고 쓰기엔 괜찮은거 같아요",
    "text69": "입술이 건조하여 립오일을 자주 바르는데 전에 써보고 좋아서 다시 재구매했어요 촉촉하니 좋아요",
    "text70": "겨울이라입술이 많이 건조해서 오일립 찾다가 전에 쓰던거 다시 사봐요 이색은 처음사봅니다 은은하니 좋네요 ㅎ",
    "text71": "립오일 촉촉하고 좋아요 이거랑 히비스커스도 같이 쓰고있어요",
    "text72": "입술 보습기능이 있는 오일이에요. 다른 컬러들은 투명에 가까운데 얜 컬러감이 좀 있어요. 약간 입술에 싸한 느낌을 주면서 각질이 부각되지 않도록 잡아주는 것 같아요.",
    "text73": "kb****\n5점만점에 4점\n2020.05.11\n귀여워요😭😭😭😭\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text74": "꾸덕한 제형과 높은 보습력으로 잘 발라주고 있고\n특히 몇몇 색상들은 굉장히 자연스러운 핑크색으로 착색이 있어\n화장안할때 립밤처럼 발라주기 좋아요",
    "text75": "보습좋고 가볍게 바르기 좋아서 하나 더 구입했어요!  이건 색도 살짝나서 입술색이 생기가 살짝 돌게하네요",
    "text76": "너무좋아요 두번째 구매립니다 용량이 작아서 조금 아쉬워오 ㅜ",
    "text77": "입술색도 예뻐지고 촉촉해요 좋습니당 최고예여 !!! 강추 꼭 사세요 카멜리아로 사세요!!",
    "text78": "히비스커스랑 카멜리아 두가지 구매했습니다  좋아요",
    "text79": "세일할때 같이색상별로 몇개 사놨어요~\n겨울에는 아무래도 건조한 립보다는 촉촉립을 더 많이 선호하고 평소에도 입술이 건조한 편이라...\n\n쌍빠 립오일은 세일할때마다 가끔씩 사서 써요(특히 겨울)\n부담없이 바르기 좋고 아무래도 립제품이라 개봉후 빨리 사용하는게 좋은 제품입니다",
    "text80": "두번 깨져서 옴  \n내 입술에 써본적이없음ㅡㅡ 깨져와서 교환하기바빴으니깐\n\n교환도 너무오래걸림 우리할머니가 배송해주는게 더 빠를듯\n\n올리브영 택배직원들은 물건을 던지나봄\n산지 7일도안됀 250만원 짜리 내 가방 \n이거 틴트 덕분에 ㅋㅋㅋ 안은 그렇다쳐도 밖까지 ㅠㅠㅠ 하ㅜㅜ\n\n소비자 신고하고싶음 내구성 왜이러냐고 \n왜 계속 깨져서와 질금질금 새면서 .. 하 ..\n\n1점도 아까움\n\n욕나온다 진짜",
    "text81": "예전에 스무살 초반때 선물 받았었는데 그땐 투명색상이었거든요? 효과는 그 당시 바를땐 굉장히 글로우한 느낌이었는데 막상 딱히 별 효과나 각질?? 효과는 보지 못했던 기억이 있어서 사용하다가 사용 중단을 했던 것 같아요! 친구다 립스틱 바르고 그 위에 덧대어서 립글로즈 같은걸 발랐는데 입술이 맑아보이면서도 통통?해 보이는 느낌! 으로 발려져 있더라고요! 그래서 어떤 제품 사용하는지 물어보고 제품 확인했더니 제가 옛날에 사용했던 제품이었단가에요! 거기서 얘는 색상이 핑크빛으로 더 들어간 제품이었고요! 그덕에 다시 사용해봐야겠다 싶어서 올리브영 가서 구매한 후에 화장하고 발라봤는데 입술이 오통통해진 느낌? 맑은 느낌 받았어요! 로샨 바르고 나서도 이아이 바르먄 입술색에 착 안착되먄서 붉으스름하게 올라오는게 너무 맘에 들어요!",
    "text82": "바르자 마자 화한게 립플럼퍼 효과가 있어요.\n화힌 정도가 깅하기 때문에 화한거 좋아하시는 분들에게 추천합니다.\n립밤같은 보습력을 기대했는데, 림밥같이 입술을 보습해 준다는 느낌보단 오히려 시간이 자나면 건조해짐을 느꼈던 것 같아요.\n보습보단 그냥 입술을 글로시하게 덮어준다 하는 느낌.\n색은 정말 진하게 올라오는 핫 핑크입니다.\n쿨한 핑크 이기 때문에 쿨톤이신 분들에게 추천해요!\n시간이 지날 수록 점점 진해지기 때문에 거의 틴트처럼 단독으로 사용하 실 수 있어요.\n레이어드할 생각으로 구매하긴 했는데 단독으로 사용하기에도 색상이 진하기 때문에 레이어드로 사용하실 분은 1호 추천드립니다.\n요즘 같은 시국에 마스크 쓰면 다 뭍어나긴 하지만 입술이 통통해 보이는 효과 포기 못하시는 분들에게 추천합니다.",
    "text83": "안녕하세요 저는 쿨톤을 사랑하고 쿨톤상애자인 시람입니다 요즘 겨울되서 입술이 너무 많이 건조하고 다 트고 입술 각질이 올라와서 항상 바세린만 발랐다가  요즘 홈케어에 푹 빠졋립 옹ㅎ을 찾아보던중에 쌍빠는 넘 많이 유명한제품이라서 한번 믿고 올리브영에서 구매하게되었습니다 매장가서 구매해도 되긴했지만 오프라인으로 구매하였고  핑크를 사랑하는 사람으로써 핑크기가 제일 많이 뜬다는 카멜리아 색상을 구매하게되었습니다 아직 사용해보진 않았지만 맘에 들거같습니다! 제가 지금 사용하는 립도 광채가득하고 핑크끼있는 롬앤 핑크 글로시 립이라서 그 위에 더 촉촉하게 사용할려고 ㄱ매하였고 잘 사용하겠습니다  근데 배송하면 종이 로 된 쿠폰 넣어주던데 없네요 암튼  로즈 휩 색상이라 고민 많이하다가 그냥 3호로 구매하게되었어여 잘 사용하겠습니다",
    "text84": "유명하다는 소문에 구입한 제품 원래 히비스커스 계열이 탑셀러라고 들었는데 행사가에 색상이 예뻐 구입해 본 제품이다. 플럼핑 되는 싸한 페퍼민트 느낌을 싫어하는 사람에 따라 호불호가 있을수도 있는데 오히려 나는 더 좋았다.\n보습력도 좋고 즉각적으로 입술이 촉촉해 보이는 제품이라 립밤 계열보다 효과가 좋고 이 제품을 다 써보고 나면 히비스커스도 구매해 볼 예정이다.",
    "text85": "립이 척촉한게 좋아서 립오일을 싼걸 샀는데 이렇게 좋아도 되는건가 싶어요 발림성이 좋아서 틴트나 립스틱을 바르고 립오일을 바르면 진짜 너어무 이뻐져요 딱 원하는 립이 만들어져서 좋아요 그리고 맨립에 바르면 시간 지나고 점점 빨개져서 또한번 놀랐구요 오일치고는 약간 끈적임이 있는데 저는 립밤의 끈적임정도??라고 생각해요 그냥 좋은걸요...ㅎㅎ \n그리고 향은 약간 민트향이 나구요 화한 느낌이 있어서 양치한득한 상쾌함도 약간 있어요ㅎㅎㅎ 저는 민초단이 절대절대 아닌데도 괜찮았어요 아니 좋았어요 너무 좋아서 벌써 줄어든게 보이네요... 저 이거 다쓰면 또 또 또 구매할꺼에요 제꺼 남겨두세요",
    "text86": "평소에 입술을 잘 뜯기도 하고 각질도 잘 일어나서 틴트나\n립스틱을 발라도 중간중간 계속 바를 수 있는 림밥을 찾아보고있었어용. 친구가 이게 좋다고해서 샀는데 틴트처럼 봉타입의 어플리케이터가 있고 입술에 슥슥 바르면 되서 넘 좋아요! 냄새는 약간의 박하향이 나고 색깔이 있는 편이라 맨입술에 발라도 핑크빛이 많이 돌아요. 엄청 치덕바르지 않는 이상 많이 번들거리진 않고 적당히 윤기 돌아서 좋아요 잘쓰겠습니다:-)",
    "text87": "진짜진짜 좋아요\n두 통 정도 사용해보고 카멜리아색은 처음 구매했는데 색도 마음에 듭니다! 화장 안하고 발라도 자연스럽고 매트한 립위에 바르면 엄청 광택 나고 입술 건조하지도 않고 좋아요 겨울에 필수입니다",
    "text88": "입술이 건조하고 땡길때 살짝올려주면 좋아요\n과하게 바르면 시간이 지난후 입술주름방향 밖으로 빨강줄이 생기니 적당히 발라주길 바래요\n입술이 탱글하고 도톰하게 보여줘서 좋고 생입술에 발라도 색이 있어 간단히 마트갈때 강추요",
    "text89": "쌍빠 립오일이 좋다길래 써봐야지 하고 생각만 하고 있다가 마침 세일하길래 구매했는데,생각보다 더 만족스러웠어요~\n향도 자극적이지 않았고 카멜리아 색상이라 바르면 연한 핑크빛이 돌아서 민낯에다 발라도 혈색있게 촉촉해서 좋더라구요\n그리고 틴트나 립스틱 위에 살짝 덧바르면 촉촉한 유리광택입술로 표현되서 좋아요~\n원래,립오일이 바르면 끈적임이 있거나 넘 오일리해서 부담스러운 제품들도 많은데,요 제품은 바르면 쫀쫀하다는 느낌이고 오일 자체가 라이트해서 입술에 얹어도 부담없이 원래 내 입술같은 자연스러운 느낌이었어요~무엇보다 건조한 입술을 촉촉하게 해줘서 본연의 기능에 충실한 제품이구요\n근데, 음식이나 차를 마신 후에 티슈로 닦으면 핑크색만 주위에 선으로 남아있어서 다시 덧발라야 하는 건 있더라구요\n하지만 요거 빼고는 넘 만족하는 제품입니다^^\n다른 호수도 많던데,담 세일을 노려봐야겠어요~",
    "text90": "로즈힙 써보고 동백이도 쓰게됬어요~♥ \n플럼핑 기능은 크게 기대도 안했지만 역시나구요\n발색은 쫌 되네요. 로즈힙보다 더 금새 좀더 진하게 착색되는데\n글타고 엄청 진하게 되는거 아니고 자연스레 핑크로 됩니다.\n여튼 전 립밤보다 오일입니다. .\n  립밤이 채워주지 못하는 유연함을 오일은 입술이 더 편안하게 느끼게 해주는거 같아요.",
    "text91": "좋아요. 빨간색은 마냥 붉지는 않구여 걍 무난하네요 재구매는 글쎄요..",
    "text92": "립오일 요즘 괜찮은게 없어서 걍 샀어요. 보통은 해요. 더 저렴하고 괜찮은게 나오면 그걸로 갈아탈거에요.. 근데 여태 안나와서 4통째 쓰는중ㅋ",
    "text93": "손 미끄러울따 이게 사각이라 열기 편해서 좋아요. 색이 있는데 분홍빛 나요. 엄청 번들거리지는 않아요. 완전 립오일용으로보다는 적당히 보습으로 쓰기 좋아요",
    "text94": "너무 좋아 재구매합니다. 올 겨울 인생립밥으로 등극할 각입니다",
    "text95": "립밤중에 쌍바오일립밤이 제일 좋은것 같아요. 끈적이지 않고 각질도 일어나지 않으면서 보습감이 충분해요. 발색은 입술에 올리면 부각되어 보이진 않지만 자연스럽게 혈색이 돌아요.",
    "text96": "지속력도 좋고 촉촉한것도 오래가는데\n많이 분홍분홍하다고 해야하나..\n조금 쨍한 분홍이라 제 피부에는 맞지 않았숩니당 ㅜㅜㅜ\n처음 발랐을때 보다 시간이 지나면서 색이 더 쨍하게 올라왔어요",
    "text97": "겨울에 입술이 건조해서 샀어요 향도 좋고 은은하게 색도 있어서 재구매 각",
    "text98": "바르고나서 입술각질도 덜 일어나고 조아효~~굿굿",
    "text99": "매번쓰고있는데 세일해서 좋아요~~다른 제품보다 잘맞아요",
    "text100": "오일치고 많이 끈적거리지않고 입술의온기와더해져 은은한색상도 마음에 드네요",
    "text101": "쌍빠중에 제일 좋은거 같아요 보습도 좋고ㅈ발색도 좋아서 이거하나만 발라도 되요",
    "text102": "한 통 사고 만족해서 두 통 구매했어요\n카멜리아는 올리브영 오프라인 매장에 잘 안보이던데 온라인 말고도 쉽게 구할 수 있었으면 좋겠어요",
    "text103": "생각보다 발색이 아주강해요\n글로시한느낌은 매우좋구요! 만족합니다",
    "text104": "예전부터 좋다고 들어서 사봐야지사봐야지 하다가 이번에야 샀네요 기대만큼은 아닌데 무난하게 보습됩니다 화한 느낌 살짝 있는데 괜찮아요",
    "text105": "세일할때 사면 가성비 좋아요 보습 좋고 빛나서 부담없어요",
    "text106": "발림성굳 지속력굳 색상이 아쉽 그치만 안끈적여서굳",
    "text107": "촉촉하고 끈적임 없어서 좋습니다~~ 그치만 양이 넘 적어요 두달쓰면 끝",
    "text108": "전에 한번 써봐서 재구매합니다..촉촉하니 좋아요",
    "text109": "립오일 판매 1위 쌍빠\n몇년째 꾸준하게 사용하고 있습니다\n환절기 유용템으로 할인이벤트때 사용해보세요",
    "text110": "너무 좋아요ㅠㅠㅠㅠ 립오일은 무적권 쌍빠  ㅠㅠㅠㅠ\n다른거 못써요,,,,,",
    "text111": "플럼핑효과 있대서 사봤는데 그건 잘 모르겠구요 건조함을 확 잡아주는것도 모르겠어요 립밤이나 립스틱 바르고 글로시하게 하는 용도로는 잘 사용하고 있어요",
    "text112": "촉촉하고 보습력이 매우 만족스럽습니다\n어플리케이터도 양이 과하게 나오지않고 좋았습니다\n향도 은은하고 거부감 전혀 없이 좋았습니다",
    "text113": "겨울이라 건조한 입술때문에 고민이었는데, 쌍빠로 촉촉하게 유지하고 있어요^^\n틴트바르고 그위에 발라주면 촉촉하게 색도 오래 유지되고  좋더라구요~",
    "text114": "pghs****\n5점만점에 5점\n2020.01.22 매장\n만족합니다. 촉촉해요.\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text115": "틴트나 립스틱 위에 덧 바르는데 딱 좋아요 너무 끈적거리지도 않는 게 너무 만족도 높습니다 하지만 너무 많이 발랐더니 립스틱과 같이 흘러내리네요",
    "text116": "지속력이 약하고 그렇게 촉촉하단 느낌은 없어요.",
    "text117": "일단.색상도 넘나이쁘고. 발랐을때.너무너무 이뻐요",
    "text118": "립 오일이라서 끈적이지도않고 오일이라고 많이 미끌거리지도 않아요. 약간의 발색이 있어서 자연스럽게 혈색이 돌아서 맨얼굴에 사용해도 부담스럽지않고 좋습니다.",
    "text119": "하도 쌍빠 쌍빠 하길래 한번 사봤는데 한번 써보니 왜그런지 알겠어요 발림성도 부드럽고 자연스럽게 립이 촉촉해져서 예뻐보여요! 처음사본건데 만족합니당 ㅎㅎ",
    "text120": "보습면에서 아쉬워요 발림성은 촉촉한데 음...",
    "text121": "화장 하지 않았을때 바르면 자연스럽고 예쁜 핑크색이예요 자연스럽게 발색 되고 지속력도 꽤 오래가는 편이예요 자주 사용해서 많이 썼는데  다 사용한후에 재구매 예정 이예요",
    "text122": "되게 촉촉해요 오일이니까...많이 바르면 엄청 번들거리구요 저는 입술이 건조해서 사계절 내내 잘 쓸 거 같아요 색도 아주 맘에 듭니당 예뻐요",
    "text123": "향이 좋아요 ~~ 오래가네요향이 좋아요 ~~ 오래가네요",
    "text124": "촉촉립 바르고 싶을때\n매트립 위에다가 살짝 발라주면 물먹은 듯 연출할수있어 좋아요♡",
    "text125": "향도 좋고 보습력도 좋아용 bb 다른 색상 재구매 의사도 있습니다",
    "text126": "진짜 좋아요.적당히 쿨링감이 느껴져서 좋아요. 바를때마다 기분이 좋아요. 게다가 컬러감이 무지 좋아요.\n10개나 샀어요. 선물하려구용",
    "text127": "립오일 처음 써보는데 촉촉하고 좋은거 같아요~\n건조한 겨울에 쓰기 딱 좋아요!",
    "text128": "유명해서 한번 사봤는데 넘 만족해요~! 촉촉해요",
    "text129": "너무 촉촉하고 색상도 예쁘고 발랐을때 시원해요",
    "text130": "요번에 새로운 신상이어서 구매해봤는데 좋아요!ㅎㅎ",
    "text131": "고민고민하다 구입했어요~\n쌍빠 립오일라인 중에서는 가장 색이 있는 제품인거 같아요\n히비스커스가 그냥 보기에는 가장 진해보이는데 막상 테스트해보니 착색은 카멜리아에만 있는것 같더라구요\n플럼핑 효과도 있지만 아주 미미하고 바르자마자 민트향과 함께 살짝 싸한게 전부입니다\n겨울에 입술이 딱딱하게 각질이 생겨서 완화시킬 오일제품을 찾았는데 일리윤 오일립밤과 비교하면 착색은 쌍빠가 조금 더 있고 조금 더 가벼운 느낌이고 일리윤은 조금 더 보습이 되는 느낌입니다.\n이 제품은 오일을 빌라 수분 증발을 막는 느낌이지 자체적으로 보습감을 주는건 아닌것 같아요\n발랐을때 빤짝여서 예쁘지만 지속이 오래되지는 않아요",
    "text132": "색상이 예뻐요! 오일에 색이있어서 립 바르고 발라줬더니 색이 좀더 진해보여서 어디꺼냐는 질문 받았습니다 ㅎㅎ 다만 지속력이짧은데 지워지면서 입술이 좀더 건조해지는느낌이 들어요ㅜㅜ",
    "text133": "딱보습  오일 너무편함 근데 케이스 ㅡㅇ너무 뚱짐 한번쯤 리뉴얼좀",
    "text134": "좋아요~~보습력도 좋고 향도 무난하네요!! 끈적이긴해요",
    "text135": "지속력은 별루지만 입술 도톰해보이고 \n이뻐보임 추천\n겨울에 좋을듯",
    "text136": "이거 바른면 입술에 생기 있어 보일 뿐만 아니라\n이거 바루고 나서 입술에 각질이 안 생겨서\n너무 조아여여여ㅓㅇ",
    "text137": "쌍빠는 믿구 씀 입술각질좀올라와서 바를거없다싶음 이거 꺼내서 들구다님됨 편해요",
    "text138": "카멜리아....  입술이 붉어지는지몰랏어용ㅇㅅㅇ... ㅎㅎ",
    "text139": "첨으로  사용했는데 나쁘지안아요. 오일에 색깔있어서 좋아요.",
    "text140": "쌍빠 립오일 히비스커스 쓰다가 처음으로 써보는데 지속력이 다소 약하고 건조할 때가 아닌 메이크업 후에 입술이 통통해보이고 싶을 때 사용하면 좋을 것 같아요ㅎㅎㅎ",
    "text141": "단독으로만 발라도 색 예쁘게 잘나와요. 입술 건조할때 요고 하나 바르고가요. 좀 찐득하간합나다",
    "text142": "다음에는 무색으로 살 예정입니다 핑크 발색이 너무찐해요",
    "text143": "쌩얼일때 사용하는 아이템인데. 어느날은 너무 핑크빛으로 올라올때가 있긴 하더라구요! 보습력이 높진 않아서 바르고 립밥위에 살짝 올려서 사용합니다",
    "text144": "쌍빠립오일은 저는 개인적으로 한달에 한개꼴로쓰는듯해요\n머리맡에 화장대에 차에이렇게 세개놓고 수시로 쓰면 3개월 쓰더라구요~~두말하믄 입아픈제품...강추합니다",
    "text145": "플럼핑효과덕에 자연스럽게 필러맞은 효과가.ㅎㅎㅎ\n색두 ㅇ뻐여",
    "text146": "입술이 건조해서 구매했는데 색도 은은하게 발색되어서 좋아요 오일이라 약간 입술이 도톰해보이는 효과도 잇는거같아 좋습니덩",
    "text147": "첫립오일 구매인데\n로즈힙으로 구매할려다가 약간 발색이있다길래 샀는데\n은은하고맘에들어요 \n재구매 의사있어요",
    "text148": "피기죠이\n5점만점에 5점\n2020.04.08\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text149": "마음에들어요ㅠㅠ가지고싶은상품인데 덕분에저렴하게 구매합니다",
    "text150": "하니블리\n5점만점에 5점\n2020.02.17 매장\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text151": "보습력이 좋구 시간지나면 자연스럽게 색도 올라와서 좋아요",
    "text152": "난 왜 이것을 늦게 샀는가. 최거임 ㅜ 다른 색도 구매햇어여ㅔ",
    "text153": "엄마가 입술 쨍한거 보다 연한거 좋아하시는데 이거하나만 발라도 발색이 은은해서 쓰기 무난하면서 좋아요",
    "text154": "촉촉혀 근데 너무 핑크혀..... 허니가 젤 좋은듯혀",
    "text155": "도톰해지는 효과는 없어요, \n전날저녁에 듬뿍 바르면 다음날 각질부각도 없고 좋아영",
    "text156": "전부터 유명해서 사봤는데 보습력도 좋고 색깔도 이쁘고 립글로스용으로도 쓰기 좋네요 .자연스럽게 생얼에 바르면 좋을것같아요",
    "text157": "이거 너무좋아요~~~ 입슬도 탱탱해지고 브습력도 최고",
    "text158": "엄마한테 선물했는데 겨울에 쓰기에 좋은듯해요ㅎㅎㅎ\n잘쓰는걸 보니 마음에 드나봐여",
    "text159": "도예맘\n5점만점에 4점\n2020.01.02\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text160": "색상이 예뻐서 쌩얼일때 이것만 바르고 나가도 괜찮아요! 립메이크업 위에 발라줘도 좋아요.",
    "text161": "향이 좋고 입술이 금방 촉촉해지는 느낌이 들어요",
    "text162": "비교적 보습이 오래 지속되고, 색상지속력이 아주 우수한 제품입니다. 오일인데 이렇게 착색이 잘되니 신기하네요. 점점 짙어져요.",
    "text163": "바르는 순간 뭔가 화해지는 느낌 들면서 입술이 통통해지는 거 같아요. 입술에 바르기 좋아요.",
    "text164": "생각보다 착색이 좀 심한편이네요 입술 앵두 같이 만들 땐 좋아요",
    "text165": "립밤으로는 채울 수 없는 건조함이 있길래 사봤음. 무난함. 써봤다는것에 의미를 둠",
    "text166": "촉촉하고 예쁜 핑크색이라 화장 안하고 바르기에도 화장하고 바르기에도 좋았어요 각질 부각되지 않아 더 좋았습니다",
    "text167": "계속 사용하는 제품이에요\n입술이 건조해서 자기전에 바르고 자면\n다음날까지 촉촉.",
    "text168": "친구 선물로 구입했는데 부드럽고 잘 발리고 발색도 좋은듯 해요",
    "text169": "화한 느낌이 들면서 순식간에 입술을 물먹입술로 만들어줘요 근데.지속력은 좀 짧은거같아요",
    "text170": "요새 글로시립 빠졌는데 촉촉하고 좋아용\n단점은 너무 핑쿠핑쿠하다는점",
    "text171": "또 너니 \n난 왜 맨날 너만 쓰니\n코로나인데 왜 입술에 네가 필요한걸까\n야빠리",
    "text172": "응 디올 안부러워\n이제 백화점 부럽지 않아\n난 내 몸이 무기니까",
    "text173": "응 넌 정말 나를 회춘시켜줘 모이스쳐라이징 마이립스 뿐만 아니라 나의 Complexion까지도 나아지게 만들어줘",
    "text174": "입술 껍질이 굉장히 많은 사람이었기때문에 립오일이 굉장히 필요했습니다. 그러다가 아이쇼핑을 하던 도중 발견하게 되었고 꽤 오랫동안 블로그 후기를 찾아보다가 겨우 사게되었습니다. 촉촉하고 많이 끈적이지도 않고 확실히 바르고난 후에 입술을 뜯지 않게되었습니다.",
    "text175": "편하게 사용하고 색감도 좋아서 겨울철에 마스크안에 쓰기제격이에요",
    "text176": "내 찢어진 입술이여\n그대로 인해 살아났소\n미안하지만 담번엔 무색으로",
    "text177": "왜 매번 사면 없어지는지...그래도 립밤중에 가격이잇지만\n이것만쓰게되네요ㅠㅠㅠㅠㅠㅠ\n좋어요♡",
    "text178": "맨날 살까말까 망설이다 세일이라 샀네욬ㅋㅋ생각보다 끈적이지 않고 색도 꽤 발색됩니다. 다만 지속 시간은 짧아요",
    "text179": "입술이 많이 건조한 분들에게 정말 좋아요. 그리고 발색력도 잇어서 정말 좋아요.",
    "text180": "오일이다보니 지속력은 어쩔 수 없이 짧아요. 하지만 예쁨",
    "text181": "유명해서 구입했습니다 구입했습니다 미니사이즈도 있음좋겠어요",
    "text182": "색상은 쿨톤에게 찰떡인듯 하지만 보습이 잘 되는 느낌은 아닙니다\n착색이 강하게 남아서 보통 립틴트 바른 느낌이 듭니다",
    "text183": "엄청촉촉해요\n발색도잘되ㄱ약간화한게너무맘에들어요!",
    "text184": "매트립만 평소에 계속 쓰다가 가끔 반짝이는 립을 연출하고 싶을땐 매트 립 위에 쓰기 좋아용",
    "text185": "각질부각이 조금 있는게 살짝 아쉽지만 다른거는 다 괜찮은거 같아요 입술이 반짝해보이기도 하고 촉촉하고 반짝반짝해서 좋아요",
    "text186": "살까하다가 양에 비해 가격이 사악하네 싶어서 안샀는데 매장갔을 때 5천원밖에 안하길래 사봤어요 ㅋㅋㅋ 매트한 립 위에 올리기 좋네요",
    "text187": "땡구르르릇\n5점만점에 5점\n2020.01.22 매장\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text188": "발림성은 좋아요. 끈적임 덜한편이고 그런데 지속력은 보통이네요.\n보습력보다는 광??한겨울에 입술트는 분들은 비추입니다.\n그래도 색감이 맘에 들어요, 겨울빼고는 잘 쓸수 있을거 같아요",
    "text189": "컬러도 예쁘고 촉촉합니다 ㅎㅎ!  건조할 때 발라주면 좋아요~",
    "text190": "입술이 자주찢어지고 아팠는데 입술플럼퍼효과는 모르겠지만 보습이좋아요",
    "text191": "보습이좋고 향도좋고 색이있어서 좋네요\n립오일같이 오래가고 보습력도좋아요\n다만 핑크색착색이 많이되네오 ㅋㅋㅋ\n그래도 잘쓰고잇어요 립밤중에선 젤 괜찮은거같아요",
    "text192": "너무 빨간 것도 아니고 엄청 핑크끼가 돌지도 않아서 좋아요",
    "text193": "쌍빠 어딕트 프렌치 립 오일 카메릴아 좋아요.",
    "text194": "립 오일의 기본 기능과 틴트기능도 같이 있는데 생각보다 색이 잘 올라옴",
    "text195": "주말올영알바\n복합성 쿨톤 민감성 잡티\n5점만점에 3점\n2020.01.13\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text196": "입술 건조증세에 좋은데 색상은 카멜리아가 더 발색이 좋고 예쁘네요",
    "text197": "색상도 자연스럽고 입술 건조증세에도 좋습니다 만족해요",
    "text198": "박찬열\n건성 쿨톤 각질 피지과다\n5점만점에 5점\n2020.01.10 매장\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text199": "겨울에  쓰기  딱  좋아요!! 입술  각질같은게  안일어나서  너무  좋아요!!",
    "text200": "다른 색깔을 사봤어서, 이거 새로 나와서 사봤어요. 냄새랑 색깔이 좋아요."
  }
]