[
  {
    "brand_name": "누즈",
    "product_name": "누즈 컬러 케어 립밤 6Colors",
    "price": "12750",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018835115ko.jpg?l=ko",
    "review_name": "01 프렌치 누드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000188351",
    "text1": "필독.\n\n장점 : 여태껏 컬러립밤 중에서 가장 수분감이 있고 보습력 유지가 좋음. 맑고 투명한 수채화 발색. 발림성 진짜 좋고 녹아드는 제형. (디올 어딕트는 그러지 않음) 마무리감이 쫀쫀하지도 않고 예쁘고 립밤 답지 않은 물광이 남. 향이 너무 좋음.\n\n단점 : 녹음. 녹다보니 바를 때 한 쪽으로 쏠려서 그 부분이 마찰 때문에 잘려나가기 시작. 그러면서 한 쪽으로 기욺. 기우니까 뚜껑 닫기 전에 재배치 안 해주면 뚜껑에 다 묻은 채로 쓸려내려감.",
    "text2": "누즈 패키지 디자인에 대해 호불호가 많이 갈리던데 개인적으론 취향이었어요 :)\n\n케어 립추얼(리뉴얼 전)은 향과 맛 때문에 도저히 쓰기 힘들 정도였는데 립밤은 향이 거슬리지 않아서 데일리로 잘 쓰고 있어요\n\n최근 투명한 베이지 립에 꽂혔는데 프렌치 누드가 딱 제가 찾던 색감이라 마음에 들어요 ◡̎ ♥",
    "text3": "아주 촉촉하고 립밤바른 느낌인데 발색은 확실해요\n지속력은아쉽지만 계속 발라도 색이 뭉치지 않아요\n입술 진짜 편안합니다",
    "text4": "일단 컬러가 너무 너무 예쁩니다 지속력은 립스틱이나 틴트에 비해서 떨어지지만 립밤 치고는 발색 지속 평타 이상인것 같습니다.",
    "text5": "컬러립밤 중에서 제일 수분보습력이 좋은 립밤인 것 같아요 발색은 투명하지만 적당히 있어요. 보습감이 진짜 바세림처럼 오래가지는 않지만 적당히 잘 가요. 그리고 착색이 적어서 덧발라도 답답하거나 각질 위에 쌓인다는 느낌이 적어서 좋더라고요. 무엇보다도 향이 미국에 있었을 때 새벽을 상기시키는 향이 나더라고요 이유는 모르겠어요 전혀 안 닮았는데 왜지! \n\n그렇지만 최대 단점..... 녹아요. 집에만 냅두고 쓴 건데도 녹아요. 녹는다는 게 액체가 된다는 게 아니라 약간 녹았다가 굳고 그러면서 립밤을 바를 때 한 쪽으로 쏠리잖아요 그러면서 립밤을 점점 자르고.. 그럼 립밤은 녹고 + 부러지게 돼요 녹는것도 문제지만 케이스에 비해 립밤이 너무 작아서 이리 저리 부딪혀서 그런 것 같아요 흑흑.",
    "text6": "누즈 전제품 구매했는데 이 제품은 무난무난하게 쓰기 좋았어요\n컬러가 확 튀지 않고 입술 컬러에 자연스럽게 스며들듯이 발려서 성별 상관 없이 바르기 좋은 제품 같아요\n수분감이 느껴지기보단 쫀쫀한 느낌의 보습 립밤이에요\n누즈가 제품 디자인에 신경을 많이 썼던데 솔직히 독특하긴 하나 편리성은 떨어져요..ㅎ \n패키지 디자인 부분에서 호불호가 많이 갈리는 것 같던데 저는 디자인 자체는 마음에 들어서 그냥 신경 안 쓰고 씁니다",
    "text7": "너무 촉촉해서 더운 날씨에 가지고 다니기 약간 부담스러울 정도의 제형이에요(잘 녹을거 같은 제형) 하지만 가을웜톤이신 분들이 매트립 바르기 전 베이스로 바르기 정말 괜찮아요. 워낙 촉촉해서 지속력은 짧지만 베이스로는 완전 추천입니다",
    "text8": "봄 소프트톤 22~23호 \n입술에 푸른 기 약간 있음 \n형광기 안 받음\n\n1호 프렌치 누드 컬러를 샀습니다\n첨에 발라보고 고급스러운 광택에 진짜 깜짝 놀랐어요.\n괜히 프렌치 누드가 아닌지 과하지 않고 너무 우아하게\n맨얼굴에 어우러져요.\n생얼립으로 이렇게 고급스럽게 어울리는 립은 처음이에요.\n소신발언 하자면 웬만한 백화점 브랜드 이상이에요.\n\n드래곤볼 모으기하듯 전 컬러 소장 고민중입니다 최고!",
    "text9": "색상과 립밤의 부드러움을 \n표현해줘서 하나만 발라도되서\n편하고 은은한 광도 표현되네요\n끈적임은 없어요\n각질이 있어도 커버되네요\n계속 덧발라도 밀리거나 \n색이 더 진해지거나 하지않고\n딱 예뻐요 \n무엇보다 누즈는 케이스가 너무 존예\n끝부분이 동글동글해서 바르기 편해요",
    "text10": "웜톤한테 잘어울릴것같은 색이에요\n립밤인데 립스틱대용으로도 쓰기좋아보여용",
    "text11": "지속력이 좋은 편은 아니지만 미끄럽게 발리는 느낌이 좋고 입술도 금방 촉촉해져요 진짜 강추",
    "text12": "유분감 돈다는 말이 많은데 다른 립밤들보두 글로스 느낌이 강햐요!! 근데 건조한 분들은 오히려 좋은 사용감입니다!!!",
    "text13": "웜톤 분들 여기 이\n립밤 구매합시다 건조한 립이라면 더더욱이요 처음엔 너무 불그리한데 좀 시간 지나면 누디하게 광이 올라와요",
    "text14": "진짜 촉촉하고 좋아요 각질부각 전혀 없고 오히려 입술이 진정되고 촉촉해져서 좋네요 다른 색도 구매하고 싶어요",
    "text15": "죄송해요 정말 좋은 거 모르겟어요 ㅠ..\n정말 평범하구요 용기도 처음에는 특이하다\n생각햇는데 자꾸 보니 파우치 속에서 꺼내서\n바르고 싶을 만큼 이쁘지 않아요..",
    "text16": "발림성은 부드럽고 촉촉하나 발색이 약하고 지속이\n짦아서 아쉽네요",
    "text17": "이것도 광고보고 구매해봤어요 겨울이니깐 립밤형태로 사고 싶어서 샀습니다 발색도 마음에 드네요",
    "text18": "컬러 립밤 생각하고 구매했는데 컬러도 마음에 들고 자연스러운 발색이랑 바르면서 바로 촉촉해지는 제형으로 마음에 들어요. 끈적임 없고 보습력이 오래가지는 않지만 좋습니다.",
    "text19": "립밤 케어겸 약간의 컬러만 바랬던터라 만족합니다. 바를수록 진해지긴 하지만 저는 약한 립컬러만 원해서 좋아요. 촉촉하고 립밤 바르는 느낌이에요. 프렌치 누드는 가을 겨울 바르기 좋은 컬러에요.",
    "text20": "색 넘 이쁘고 갈웜한테 잘 어울려요ㅎㅎ 지속력 꽤 괜찮고 자연스러워서 매일써요!",
    "text21": "틴트바르기싫을때 막 바르기 좋아요! 비건이라 더더 좋아욯ㅎ",
    "text22": "끈적거리지 않고  촉촉해서 좋아요!\n립밤 필요했는데 색도 이쁘고 좋아서 잘 쓸것 같아요",
    "text23": "색상이 넘 예뻐요\n너무 붉지도, 어둡지도않아서 좋아요\n차분하고 자연스러운 컬러예요\n롬앤 글라스팅 멜팅밤 누가샌드랑 색상이 비슷하답니다.\n누즈가 좀더 수분감있고 가벼운? 제형이예요",
    "text24": "날이 추워지니 각질이 부각 및 예민해져 염증성처럼 오돌도돌 올라오기도 하면서 비건제품으로 구매했습니다.\n발림고 좋고 촉촉해서 건조하고 추운 날씨에 좋은거같아요!",
    "text25": "자연스러운 립을 원했어서 만족스럽고 립 메이크업 후에도 편하게 바를 수 있어서 좋아요",
    "text26": "발색 연한건 찾았는데 적당해서 만족스럽고 메이크업 하고 건조할 때 편하게 쓸 수 있어서 좋아요"
  },
  {
    "brand_name": "누즈",
    "product_name": "누즈 컬러 케어 립밤 6Colors",
    "price": "12750",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018835115ko.jpg?l=ko",
    "review_name": "02 헤이 우디",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000188351",
    "text1": "신상립으로  출시되었을 때 3호 쏘 레드 색상을 \n먼저 구입해서 써  보고 다른 색상도 써 보고 싶어 \n2호 헤이 우디와 6호 위 아 누즈도 구입하게 \n되었습니다. 립메이크업 제품을 애정하는 입장에서 \n상품평을 많이 보긴하지만 누즈 립밤은 상품평이\n의외로 많지않아 색상에 대한 고민이 있었습니다.\n일단 발림이 부드럽고 입술각질을 개선해 주면서\n보습케어에 좋은만큼 촉촉하긴 합니다. 그리고\n누즈립추얼 틴트처럼 보라케이스가 눈길을 끌고\n일반 틴트밤과 달리 수분과 보습 오일 광택이\n느껴지고 둥근 모양이 타브랜드 립밤과 똑같이\n생겼습니다. 3호 쏘레드는 여리여리한 맑은 레드로\n발색이 되는데 컬러가 맑은 편이라 그런지 발색은\n다소 아쉬운 점으로 느껴졌고 2호 헤이 우디는\n로즈 브라운? 으로 발색이 되네요.\n6호 위 아 누즈는 연한 회보라색인 반면 발색은\n무색이라 낮과 밤 데일리용으로 바르기도 괜찮은 것 \n같습니다. 외관이 흔한 립밤케이스보다 예쁘긴\n하지만  촉촉하면서도 여리한 생기있는 립밤을 \n찾는다면 추천할만 하고 발색력이 좋은 틴트밤을 \n선호하시는 분들에겐 호불호가 있을 것 같습니다!",
    "text2": "02헤이우디\n\n🔮 패키지\n보라색의 패키지로 \n여태 만나본 립밤과 다른 디자인이라 맘에 들어요\n또, 포장을 열면 마치 꽃이 펼쳐지듯해서 \n선물하기도 좋아 보여요 \n\n🔮 색상\n짙게 발색되지 않아서 대만족\n내 입술색과 많이 다르지 않아서 \n입술만 동동뜨지 않고\n자연스럽게 혈색있어보이는 정도로만 발색되어 대만족",
    "text3": "케이스도 그렇고 동글동글하게 생겨서 그런지 왠지 장난감같아요 립 색깔만 보면 엄마 립스틱같기도 하고,,\n\n근데 발라보면 촉촉하고 색감도 예뻐용 발색이 약하긴 한데 어차피 민낯에 바를거라 너무 진하면 립만 튀니까 오히려 좋아요\n헤이우디랑 쏘레드 고민했는데 다음엔 쏘레드도 사보고싶어요!\n\n케이스도 보다보니 특이하고 귀여움\n그리고 딴얘긴데 박스가 엄청 신기해요....!!",
    "text4": "입술이 너무 건조해서 하나 장만 했는데 생각했던 것보다 훨씬 보습도 잘 되고 촉촉해요! 무색으로 살려다가 냄새가 구리다는 리뷰보고 컬러로 구매했는데 잘 맞는 립 색으로 고른것 같아서 또 좋아요\n그리고 되게 가볍게 잘 발려져요 발색이 진하게 되고 싶어서 처음에 무겁게 발랐는데 되게 잘 발려지더라구요! 그래서 제품은 너무너무 마음에 들었습니다^!^\n하지만 뭔가 립밤통이 처음에 봤을때 장난감 립밤처럼 불신뢰스러웠는데(?) 역시나.. 가방에서 좀 굴렀는지 립밤이 통하고 분리돼서 뚜껑에 다 묻었더라구요… \n그리고 택배가.. 올영 인터넷 주문이 처음인데 원래 난리가 난 상태로 도착하나요..? 테이프로 붙였던 부분이 뜯어져있고, 설마 립밤 하나 구매했는데 작은 박스가 아니라 큰 박스에 오는건 아니겠지.. 했는데 제 예상이 맞았었어요ㅠ\n그래도 립밤은 또 마음에 들어서 나중에 또 재구매하고 싶습니다🙌",
    "text5": "헤이우디를 구매했어요! 쿨톤이지만 입술이 푸른기가 있다보니 헤이우디를 구매했고 결론적으로는 색상 선택은 잘했다고 생각이 듭니다. 성분으로는 판테놀이 주성분이여서 립케어가 가능하다고 하는데, 아무래도 정통 유명 립밤 보단 보습이 못하지만 그래도 칼라립밤치고는 가장 보습 좋다고 할 수 있겠어요 다만 사시사철 부르트는 제 입술에서는 좀 더 꾸덕하고 =끈덕지면 좋겠는데 묽은 느낌이라 빠르게 없어진다는게 아쉬웠고 색은 생각보다 모브 느낌도 살짝있으면서 매력있네요! 그리고 립밤이 고정이 안되어서 통 안에서 혼자 놀아요 ㅠㅠ 이점이 아쉽습니다!",
    "text6": "색깔 진짜 예뻐요 가을에 딱 맞는 색감!!\n민낯엔 그냥 바르고 메이크업할땐 틴트랑 레이어드해서 발라줍니다 짱예뻐요\n근데 립밤에 가까울 정도로 촉촉해서 그런지 너무 물러요ㅠ\n바를때마다 애가 밀려서 삐뚤어진다고 해야되나 그래서 슥슥 바르지 못하고 톡톡 조심히 발라야 되고 집어넣을때 통에 묻는데 이것만 개선되면 증말 좋겠어요ㅠㅠ",
    "text7": "누즈의 컬러케어립밤 제가 요즘 정말 자주 애용하는 립밤입니다. 집에 남자친구가 놀러온다거나 영상통화를 하거나 거울에 비친 나의 작고 옹졸한 회색 입술을 보면 자동으로 찾아지는 립밤입니다\n\n✔️컬러 케어 립밤이라는 이름처럼 밤타입 립을 얹은 것처럼 컬러 발색이 정말 잘되는데 이게 립밤이라니? 가 가능한 제품입니다! \n\n✔️크레용같이 동글동글 귀여운 쉐입으로 입술에 골고루 부드럽게 바르기 좋아요. 디자인도 정말 ... 천재 아니신지 너무 예뻐요 !!!\n\n✔️버터리하게 부드럽게 발리는데 도톰하게 앉기 좋아서 계속 계속 발라주다가 립밤 자체가 무른 제형이라서 그런지 사용 중간에 뚝 반으로 부러지는 경우가 있었어요... (3개 구매했는데 셋 다..!) 저는 당황하지 않고 드라이기로 녹여서 살려냈는데 요 점은 조금 아쉬웠습니다\n\n✔️특이한 디자인으로 남자친구는 닫는 법을 햇갈려하더라구요! 색상 번호-색상이름 이 맞아지게 닫아주시면 됩니다! 잘못 닫으면 열기 힘드니까 주의하세요!",
    "text8": "촉촉하고 썬크림 바른 얼굴에 바르면 화사하고 좋아요\n엄마는 코랄사드리고 저는 헤이우디 발라보려고 사봤네요 배송도 빠르고 사은품도 감사해요",
    "text9": "색감너무예뻐요ㅠㅠㅠ 케어제품으로 구매한거라 너무 만족합니다!!",
    "text10": "확실히 입술이 편하다는게 너무 기분 좋았어요! 화장 지울때, 바르기 전보다 안정적인 입술이었고 지속력도 나쁘지 않아서 솔직히 정말 만족합니다,,🤍\n쌩얼에 바르거나 데일리로 간단한 메이크업 할 때 정말 잘 어울리고, 기본적으로 편하니까 진짜 기분 좋아요\n발색과 색상도 만족,,, 공홈보다 살짝 맑은 느낌? \n*립밤은 향, 맛 거의 아예 안나요 (립추얼은 난다고 하더라고요)",
    "text11": "아쥬 촉촉하지만, 너무 촉촉해서 흘러내려요,,  돌려도 내려가지않고, 립밤이 조금 누워있어요 하 ..   ㅜ ㅜ 여름에 사용하기엔 무리가 있는 립밤이에요.",
    "text12": "촉촉하구 좋은뎅, 발색은 약하네요.\n우선 사용해보고 좋으면 재구매할게요!",
    "text13": "헤이우디 🌹 한달사용 후기\n\n🌹 이럴때 추천\n립추얼을 사용한 뒤에 좀 더 색상을 더하고 싶을때\n맨 입술에 생기를 더하고 싶을때\n\n🌹 촉촉함\n촉촉함이 오래가는 편\n\n🌹 다만, 이것은 고려\n너무 무른편이에요\n중간에 똑 끊어져서 요즘은 집에서만 바르고 나가는 편이에요",
    "text14": "판테놀이 함유된 입술케어에 목적을 둔 립밤이라더니\n보습력이 엄청 좋아요\n제가 미끌거리는 느낌, 끈적한 느낌의 보습을 별로 안좋아하는데\n겉도는 느낌 없이 뭔가 묵직하게 보습해주는 느낌?\n그렇다고 엄청 무겁진 않아요. 좀 든든한 느낌의 보습 이에요 (?)\n헤이우디 색상이 립밤 라인 중에 그나마 가장 발색이 진한 편이라 구매했는데 겨쿨에게도 생얼에 바르기 무난한 뉴트럴한 컬러에요.\n웜쿨 구분 없이 사용하기 좋은 살짝 로즈+브라운 느낌 인데\n발색이 그리 진하지 않기 때문에 생얼이나 옅은 메이크업에 사용할 걸 감안하면 딱 좋은 정도의 자연스러움이에요,",
    "text15": "촉촉한 보습감, 글로시한 광택 정도, 색상, 맑으면서 좋은 발색, 귀여운 디자인, 정말 다 너무 좋아요. 딱 하나, 향만 좀 무향으로 안 될까요? 향수를 먹는 느낌… 남자 화장품 맛이 나요 ㅠㅠ 다른 건 다 너무 좋은데 향만 좀 어떻게 해주세요. 초콜릿 향이라던가, 아님 아예 무향으로~ \n입술이 악건성이거 주름이 많은데 정말 촉촉하면서 주름 다 메꿔주고 광이 지저분한 광이 아니라 넘 예쁜 광이 나서 좋아요. 치크. 아이 다 사용해도 좋고 피부가 좋아보여 정말 잘 쓸 거 같아요. 입술색 때문인지 얼굴색 때문인지 립제품 색상 맞는거 찾기가 정말 너무 어려운 유목민이었는데 색상도 너무 딱 좋고 예쁩니다 ㅠㅠ 향만 바뀌면 정말 좋겠습니다.",
    "text16": "발림성좋고 색상 자연스럽고 케이스도 넘 깜찍하고, 둥근모양이라 바르기 좋아요.\n바르다보면 한쪽으로 뾰족해져서 부러지기도 하는데 그런 걱정할 필요없고 맘에 쏙 들어요.\n지속력은 조금 약하긴 하지만 틴트아니니까요ㅎ\n밑에가 바른거고 위에는 맨입술.. 헤이우디 추천합니다.",
    "text17": "적당한 생기있는 립표현이되요\n살짝 다크한색인데 그렇다고 빨갛진않고\n무튼 이뻐요",
    "text18": "누즈 틴트를 잘써서 립밤도 색감이 넘 예뻐서 써보려고 샀는데 진짜 퍼스널 컬러 상관 안 하고 다 잘 어울릴 색 입니다…본인 여쿨인데 약간 오묘한 누디한 느낌도 좋아해서 샀는데 전혀 뜨지 않고 예뻐요!!!!!진짜도전해볼만합니다\n립밤이라 색이 그리 진하진 않지만 그것대로 또 예쁘네요\n무엇보다 통이 너무 귀여워요……..듀듀듀바바바…\n만족합니듀",
    "text19": "누즈 제품은 입술이 편안해서 좋아요 *.* 틴트가 마음에 들어서 립밤도 구매해보았는데 동일한 성분인지 발랐을 때 입술의 편안함도 비슷한 것 같습니다 다만 맛인지 향인지가 너무너무... 별로예요 혀에 닿을까봐 무서울 정도로 맛이 없습니다 이 부분은 개선되었으면 좋겠습니다",
    "text20": "제품 너무 좋은데 너무 아쉬운 부분이 있어서 리뷰 남깁니다 ㅠㅠ 일단 립이 70개 이상 있는 립 성애자로서 굉장히 구매할 만한 가치가 있는 립이에요! 보통 립밤의 광택은 두껍게 올라오는 경우가 많은데 이건 얇고 촉촉하게 유리알 광택처럼 올라와요 부담스러운 오일광은 절대 아니고 수분광에 더 가까운 것 같습니다 매트 립 바르기 전에 발라도 좋고, 확실히 시중에 나오는 컬러 립밤들 중에 케어적인 부분에서는 가장 좋은 것 같아요 그리고 끈적거리지 않는 게 가장 마음에 듭니다!\n제품력만 보면 더할나위 없이 만족스러운 제품이고, 색별로 쟁이고 싶은데 단점이 생각보다 큽니다 ㅠㅠ 다른 분들 얘기하신 것처럼 바를 때 립밤 기둥이 흔들흔들거려서 통에 다 묻어요 ㅠㅠ 입술에 바를 때 뭉개지는 건 아닌데 통에 여기저기 다 묻어서 많이 불편합니다 밑에 잡아주는 부분이 더 강했으면 좋겠어요 정말... 이 부분만 개선된다면 재구매할 의향이 정말 높습니다 \n제품은 정말 좋은데 케이스 피규어가 좋은 제품력을 망치는 것 같아서 너무 아쉬워요 꼭 보완해 주셨으면 좋겠습니다",
    "text21": "누즈 제품이 다 그렇듯이 촉촉하고 입술 편안해서 좋기는 한데 향이 진짜 ㅜㅜ 역할 정도로 별로예요 저는 향에 민감한 편이 아닌데도 이건 잘못해서 핥거나 입에 들어오면 믿을 수 없는 맛이 납니다... 틴트 라인은 신상 컬러 나오면서 향 문제 개선된 것으로 알고 있는데 기존 컬러들과 립밤 라인도 빨리 개선되었으면 좋겠네요",
    "text22": "립추얼보다 이 제품에 손이 더 갈것 같아요\n향도 좀 덜한 것 같습니다!\n물러서 빨리 사용할 것 같아요 다 사용하면 \n재구매할 의향 있습니다ㅎㅎ \n좋은 립케어제품이 나온 것 같아서 좋네요오\n색상은 투명하게 발색돼서 큰 기대 안햇는데 괜찮네요!\n향만 좀 약하면 좋겠어요",
    "text23": "(제돈제산입니다) 다른분들이 컬러 발색보다는 케어쪽에 가깝다고 해서 발색 기대는 안했는데... 왠걸 완전 진하게 잘 발리는데요?? 립밤이다 보니까 당연히 밥먹거나 음료 마시면 지워지는건 있는데 더럽게 번지거나 하지 않아요. 무엇보다 제일 만족하는 건 수분감인데, 제가 립타투를 하는 바람에 예전보다는 입술이 건조해졌거든요. 근데 이 제품은 따로 무색 립밤 바를 필요없이 그냥 발라도 들뜸X!! 입술 컨디션 별론데 립은 발라야겠고 하는 사람한테 강추합니다. 이거 제품력 진짜 좋은데.. \n저 갈웜이고 시중에 나온 컬러밤 제품 다 너무 흰끼 많아서 동동 뜨거나 너무 핑크끼 돌거나 해서 서랍장행 됐는데 헤이우디 색은 비교적 채도 낮은 편이라 착붙이예요 (참고로 제 최애템들은 춘장색에 가까울 정도로 채도가 낮습니다 제 톤상). 처음 발색된 그대로 색 유지됨. 왜 안사지.. 왜 안사지.. 진짜 강추고 매일 발라요 완전 데일리템!",
    "text24": "금액 맞추려고 구매했어요 색은 그럭저럭 무난하고 그냥 기름기 많은 컬러 립밤??",
    "text25": "보습효과 너무 좋고 발림성도 립밤 바르듯이 잘 발려서 너무 좋습니다! 제 퍼컬이 봄 라이트인데 색이 예쁘게 발리고 잘 어울려서 재구매 했습니다!",
    "text26": "이렇게 예쁜립밤 본적 없슴ㄴ니다 하나도 안끈적거려요 ㄹㅇ 진짜 가벼운데 예쁘게 발리구요 컬러립밤 특유의 그 겉도는 느낌도 전혀 없어요 진짜 너무 좋습니다. 다 쓰면 또 살게용 사랑해요 누즈(사진에사 제일 밑에쪽꺼 입니당)",
    "text27": "진짜 쓰자말자 바로 부서졌구요 넘 물러요 너무 짜증나고 그냥 돈이 아깝...모델분 사진 맘에 들어서 바로 구매한건데 걍 다른 제품 살 걸....",
    "text28": "촉촉하고 좋은데 생각보다 맑은 색상은 아니에요\n갈웜이나 입술 색 없으신 분들이 쓰면 맑은 느낌 잘 날 것 같아요! 대신 입술 진한 분들이 쓰시면 좀 탁하게 올라올 수 있습니다🥲",
    "text29": "입술 건조한 분들 강추!! 약간 오일리하게 미끄덩 거리는 타입인데 그게 번들거리게 표현되는 게 아니라 건조한 입술을 잠재워주는 느낌이라 너무 좋아요 컬러립밤 찾는 분들 강추합니다",
    "text30": "유분감 돈다는 말이 많은데 다른 립밤들보두 글로스 느낌이 강햐요!! 근데 건조한 분들은 오히려 좋은 사용감입니다!!!",
    "text31": "오일리하면서 수분도 머금어주고 색도 자연스러우니 너무 예뿝니더",
    "text32": "약간 오릴리하면서 촉촉하고\n색상이 연하게 발색돼요\n뚜껑 닫는 게 조금 힘들어요",
    "text33": "아…너무 좋아했는데 다 뭉개져서 부서졌어요 브서진 시기가겨을에서 봄 넘어갈때였는데 날씨가 그리 덥지도 않았음에도 불구하고 아예 다 뭉개졌어요 제형이 너무 무른 것 같습니다 사용에 지장이 있을정도면 조금 변화가 필요할 듯해요",
    "text34": "촉촉하고 끈적이지 않고 좋은데 너무 물러요 여름되니까 다 물러지고 입술에 뭉쳐서 발색돼요ㅠㅠ 그게 조금 악쉽도 나머지는 다 마음에듭니다",
    "text35": "컬러립밤 중 각질부각 안되고 이렇게 촉촉한건 이게 가장 유일하지 않을까 싶음. 본인은 모브무브 컬러 사용 중이고 친한 언니 사드렸는데 발색도 좋다며 엄청 만족하심",
    "text36": "모브무브 사고 너무 괜찮아서 만족하고 있었는데 아는 언니가 각질 부각 안되는 컬러립밤 찾길래 고민 1도 안하고 사줬음. 언니가 발색도 나름 진하고 진짜 각질 부각 안된다며 너무너무 좋아했음!!",
    "text37": "생각보다 발색도 잘되고 촉촉해요! 패키지도 맘에 듭니다!",
    "text38": "세일기간에 가성비좋게 구매해서 지금까지도 잘 사용하고있습니다! 너무좋아요홓ㅎㅎㅎ",
    "text39": "세일기간에 가성비좋게 구매하고 지금도 너무 잘 사용하고있어요! ㅎㅎㅎ",
    "text40": "생각보다 그렇게 엄청 촉촉하진 않아요 립밤 치고 발색이 앙한 편이라 촉촉한 립스틱처럼 쓰게 됩니다 근데 본통이 너무 잘 녹아내려서 좀 더울 때 사서 썼더니 통 안에서 여기저기 묻고 난리에요ㅠ 재구매는 안 할 것 같어요...",
    "text41": "입술위에서 편안하고 패키지도 예뻐서 맘에 들어요! 발색은 진하지 않아요",
    "text42": "생각보디 그렇게 엄청 촉촉하진 않아요 립밤 치고 발색이 앙한 편이라 촉촉한 립스틱처럼 쓰게 됩니등",
    "text43": "립밤이지만 컬러가 맘에 들어서 잘 쓰고 있어오! 좀 빨리 마르는 거 같아서 좀 슬퍼요 ㅠ",
    "text44": "같은 라인중에 이 색상이 가장 발색이 진해요.\n뉴트럴한 로즈 색상인데 웜에 살짝 더 치우쳐있긴 하지만 그래도 뉴트럴한 쪽이라 쿨톤이 자연스럽게 생얼에 바르기 나쁘지 않았어요. 촉촉함이 오래가고 보습감이 짱짱해요",
    "text45": "지금은 한창 여름이지만 가을 겨울까지 데일리템으로 쓰려고 샀어요! 립밥이라 촉촉하고 한번만 발라도 딥한 컬러감은 나와서 좋아요 디자인이 이뻐서 소장가치도 있습니당",
    "text46": "보들보들해서 데일리하게 바르기 너무좋네요! 색감도 만족합니다:)",
    "text47": "립밤이라 촉촉해요 지속력은 기대하면안되요 덧발라도진해지지않아 자연스러워요",
    "text48": "각질 제거는 필수고요 내구성이 너무 약합니다...!!!ㅜㅜ\n다른 후기에 부러졌다는 글 있던데 저도 부러져서 맨날 조금씩 빼서 불안하게 쓰고있습니다ㅜㅜ\n저는 입술색이 없는 편이라 발색이 되게 약하게 올라왔어요\n제가 입술색이 조금만 더 있었더라면 색은 너무 예쁘고 만족스러웠을거 같아용 !!!색은 예뻐요!!!\n보습을 크게 기대하고 산 제품은 아니라 딱 생각했던 정도의 보습이였고 정말 쌩얼일때 입술색을 만들기 위한 용도로 쓰고 있습니다",
    "text49": "립밤이라 지속력은 없어요 민낯에 바르고 다니기 무난해요~",
    "text50": "징쨔 최고,,, 엄청 촉촉하고 부드럽게 발리는데 발색도 엄청 예뻐요!! 근데 좀 웜한 느낌,,,? 그래도 자연스러운 색감이라 맨얼굴에 막 발라도 좋아요!!\n되게 부드러워서 건조할 때 최고일 것 같아요 앞으로도 애용할듯ㅋㅋㅋ",
    "text51": "가볍게 미끄러지듯이 샥 발려요! 발색도 딱 자연스럽게 혈색처럼 올라오고요. 핏기없는 거진 허여멀건한 입술이라 그래도 사람처럼은 보여야지.. 하면서 골라봤던건데 진짜 잘 산것같아요. 다른 리뷰에서 말씀하셨던 향이나 맛은.. 리뉴얼이 된건지 향은 거의 무향에 가깝고 맛은 조금 옛날 엄마 루즈같은 맛?인데 저는 오히려 입술에 혀가 안가서 각질도 안올라오고 건조해지지도 않아서 좋게 쓰고있습니다. 제형이 조금 무른 편인것 같긴 하지만 아직 불편함은 없어요. 부들부들 발림성이 좋아서 힘이 안들어가게 바르게되서 그런가봐요. 재구매의사 있어요! \n아 다만 한가지 무색제품이라면 몰라도 립밤용으로 컬러 사용하신다면 색 조절에 조금 신경써야할 듯 합니다. 올리면 올리는대로 이쁘게 쌓이는데 원하는만큼 보습생각하며 바르시면 원하던 것보다 진하게.. 나올 수 있습니다. 그것도 이쁘긴 한데 아쉽잖아요.",
    "text52": "올영 리뷰 몇개 안 쓰는데 이거 진짜 혁명인듯요 ㅠ\n립밤이라 발색 별로 큰 기대 안 했는데 틴트보다 더 애용하게 될 것 같아요 구매 고민되시는 분들 의심치 마시고 그냥 갈기세요 \n입술이 못나서 사진 업로드는 삼가하는데 아주 그냥 미쳤습니다\n아깝지 않은 소비에요 완전완전!!",
    "text53": "입술 갈라질때 촉촉하게 유지하려구 이 제품 샀는데 촉촉해지는건 물론이고 발색이 너무 자연스럽고 예뻐요ㅠㅠ\n쌩얼일때 휘뚜루마뚜루 바르기 편해요",
    "text54": "촉촉해서 너무 좋아요!\n여름엔 잘 모르겠디만\n겨울에 생얼립으로 엄청 잘쓸것 같아요",
    "text55": "립밤이다 보니 지속력은\n기대하시명 안됩니다!\n근데 촉촉한건 진짜 인정! 좋아용",
    "text56": "메이크업 전에 가볍게 바르기 조아용,,\n다만, 뚜껑을 여닫는게 좀 불편함이 있습니다,,",
    "text57": "립밤용으로 구매했습니다,,\n메이크업 전에 입술 정리용으로 사용하는데\n만족스러워요~ 색깔은 생각한 그대로 였고\n바르면 글로시한 느낌이 있어요,,",
    "text58": "촉촉하고 발색도 이쁘고 다좋은데 뚜껑 여기저기 케이즈 사방팔방에 다묻어요,, ㅎㅎ 안에서 부러져서 돌려도 들어가지않아요,, 내구성 빵점 ㅠㅠ 그래도 색은 너무 이쁩니다 ㅎㅎ",
    "text59": "촉촉하고 다좋은데 뚜껑 닫는게 딱 맞춰야해서 좀 불편해요 ㅠㅠ 그래도 색은 너무 이쁩니다!",
    "text60": "쌩얼인 얼술에 입술 혈색이 너무 없어보일때 바르기에 아주 좋은 제품인것 같아요! 제품 디자인도 독특하니 예쁘고 부드럽게 발립니다! 입술이 맨질맨질 광이 나는게 너무 좋아요~~",
    "text61": "오묘한 색감에 촉촉하고 부드러워서 건조한 맨입술에 사용했을때 생기감도 더해주고 만족스럽게 잘 사용중입니다 :)",
    "text62": "유튜브랑 리뷰 다 찾아보고 구매한건데 일단 케이스가 약한건지 안에서 립스틱이 부러진것처럼 한쪽으로 치우쳐졌어요 입술색이 워낙 없는 편이라 그런가 발색도 너무 약합니다 보습력도 아쉽네용",
    "text63": "립밤인데 이렇게 컬러감 예쁘고 발색도 잘 되는 립밤 처음봐요!!!",
    "text64": "바르면 일단 입술이 편안해서 좋고 발색도 상당히 잘되는 편이라 조아요!",
    "text65": "저 이 립밤쓰고 학교애선 더의상 틴트 안써요 !!\n너무 자연스러워서 좋아요",
    "text66": "촉촉보다는 번들..? 생각보다 연한데 그거 나름 예뻐요. 뚜껑이랑 본체 위치 잘 맞춰서 닫아야함..",
    "text67": "생각보다 색이 연해요. 대신 엄청 촉촉함. 탕후루 어렵지 않아요. 문제는 뚜껑 방향 잘 보고 닫아야함.",
    "text68": "인생템 될듯\n뚜껑도 익숙해지면 잘 맞음\n촉촉하고 발색도 적당함",
    "text69": "컬러립밤 쓱쓱 바를 수 있어서 너무 편해요 요즘 각질도 많이 올라와서 잘 사용합니다",
    "text70": "지금 3개월째 사용중입니다. 여름에는 립밤이다보니 살짝 녹는다는 단점이 있긴 하지만 여전히 잘쓰는중! 특히 겨울와서 입술이 자동으로 트는데 최대한 보습으로 진정시켜줘서 좋아용",
    "text71": "가볍게 발리고 발색도 좀 가벼워서 색을 제대로 내려면 여러번 발라야 해요~ 패키지 이쁜 건 좋아요!"
  },
  {
    "brand_name": "누즈",
    "product_name": "누즈 컬러 케어 립밤 6Colors",
    "price": "12750",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018835115ko.jpg?l=ko",
    "review_name": "03 쏘 레드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000188351",
    "text1": "오특을 보다가 신상립이 출시된 걸 보고 립메이크업제품을 애정하는 입장에서 또 직접 써 보기위해\n누즈립추얼 틴트을 구입하면서 립밤 3호 쏘 레드도 구입하게 되었습니다.  입술각질을 개선해 주고 \n보습케어에 좋은만큼 아주 촉촉합니다.\n누즈립추얼이 틴트처럼 보라케이스가 눈길을 끌고일반 틴트밤과 달리 수분과 보습 오일 광택이\n느껴지고 둥근 모양이 타브랜드 립밤과 똑같이\n생겼습니다. 3호 쏘 레드는 여리여리한 맑은 레드로\n발색이 되는데 컬러가 맑은 편이라 그런지 발색은 \n다소 아쉬운 점으로 느껴지기도 합니다~\n외관이 흔한 립밤케이스보다 고급져보이고 예쁜 \n디자인에 립마스크를 바른듯 촉촉하면서도  여리한\n생기있는 립밤을 찾는다면 추천할 만 하고 발색력이 좋은 틴트밤을 선호하시는 분들에겐 호불호가 \n있을 것 같습니다.",
    "text2": "맑은 발색이 나는 컬러립밤 ❤️\n엄청 촉촉하고 발림성도 매우 부드러워요.\n제품 디자인과 색감이 예뻐서 사용할 때마다 기분이 좋아요.\n😊〰️💜",
    "text3": "헤이우디 사서 너무 잘 쓰고있는데 세일하길래 또 샀습니다~~~\n색 비교해보니 쏘레드는 좀 더 밝은 코랄빛이 도네요 사진에서 위에가 헤이우디, 아래가 쏘레드입니다! 이것도 색감 너무 예뻐요~~\n촉촉한게 최대장점이라고 생각하긴 하는데 너무 물러서 움직이는건 고쳐졌으면 좋겠어요\n그래도 색이 예쁘고 촉촉하고 광택도 예뻐서 계속 사서 조심히 쓰긴할거같아요ㅠ",
    "text4": "아주 촉촉하고 발림성 진짜 좋아요\n발색도 확실하고 입술도 편안해요\n\n단점은 마스크면 컵이며 죄뭍어나고 싹 지워진다는거  착색은 없고 계속 덪발라도 뭉침없이 새로 바른것처럼 색 예뻐요",
    "text5": "입술을 케어해주는 립밤이라도 볼 수 있어요\n약간의 생기를 주는 붉은 색을 줘요",
    "text6": "색상이 약간 있는 빨간색 립밤이에요\n여러번 발색을 해야지 색이 나와요",
    "text7": "립밤식으로 옛날 리베아체리 폼 나는 애들을 찾고있는디 비슷할 거 같아서 구매해봣어용",
    "text8": "실제론 발색도 더 약하고..패키지에 비해 너무 장난감같은 제품용기에 약간 아쉬운 느낌이지만 제품력 하나로 재구매를 해야하나 고민하게 만드는 제품이긴합니다..! 발색이 약해서 정말 휘뚜루마뚜루 손이 잘가기도 하고요 자주보면 귀여운 느낌ㅎ.ㅎ 약간의 혈색만 주기 너무 좋은…일단 뭘 발라도 답답해 하는데 이건 그런게 별로 없었어요🥹🥹 무색보다는 컬러가 있는게 오히려 더 촉촉했어요",
    "text9": "잘쓰고 있어요 :) 행사 할인 겸해서 립추얼과 립밤 하나씩 더 구매했습니다. 카밍코랄 쏘레드 같은 색상계열에 쏘레드가 조금 더 차분하면서 붉은 색조가 돌아요. \n무엇보다 립밤 바르면 입술이 편안하고 비슷한 라인의 다른 틴트들과도 잘 믹스되어서 입술이 건조해지는걸 막아줍니다. 톤업썬크림+틴트 정도로 화장을 하는 편이라 누즈의 제품철학이 저오ㅏ 잘 맞아서 앞으로도 쭉 잘 사용할 것 같아요. \n립추얼 립밤 둘다 케어성분이 들어있으면서 각자 자기 역할이 있는 것 같아요 립밤은 아무레도 색상보다는 제형이 조금 더 보습감이 있고 입술 위를 감싸고 있는 느낌이 듭니다. 그래서 착 붙어버리기 보단 약간 외곽으로 밀려나가거나 하는 등의 느낌이 있어요. 그치만 보습감은 전체적으로 잘 남아있기 때문에 저는 매트틴트의 촉촉바탕으로 사용합니다. \n여러번 덧올리면 혼자서도 발색이 잘 되요!",
    "text10": "립밤처럼 쓰기에도 불편하고 립스틱 용도로 쓰기에도 애매해서 재구매는 안 할 것 같아요 색은 오렌지 느낌이 좀 있었어요",
    "text11": "폭촉한데 생각보다 발색도 잘 올라와요! 립추얼도 삿는데 립추얼보다 이거에 손이 더 잘가요",
    "text12": "얇고 부드럽게 발리는데 발색은 진하지 않아도 적당한 생기를 주고 무엇보다 입술이 편안해서 맘에 들어요!",
    "text13": "케이스가 너무 장난감처럼 생겨서 아쉽지만 제품성은 마음에 들었어요 립밤처럼 사용하기 좋아요",
    "text14": "자연스럽게 생기 주기 좋은 립밤\n캐이스가 귀여워서 사용할 때마다 기분이 좋아요 😆〰️",
    "text15": "컬러립밤은 이걸로 정착입니다 립밤바르면 꼭 나중에 각질 일어나는데 이건 안일어남",
    "text16": "발색도 부담스럽지도 않고 자극적인 향도없어서 데일리로 사용합니다",
    "text17": "부담스럽지않고 가볍에 올려서 사용하기 좋고 데일리템으로 좋아요",
    "text18": "립케어 보다 발색이 잘나는거같은 기분ㅋㅋ 얘만 바르기도 좋아여",
    "text19": "생각보다는 발색이 진하게 올라와서 좋아요 그치만 많은걸바라지마시오",
    "text20": "완전 예민한 피부이고 입술조차도 예민해서 아무 립밤이나 바르면 입술 주변에 뭐가 올라왔는데 이건 괜찮았어요!! \n색이 있어서 평소에 틴트밤처럼 쓰고 있고 맨얼굴에 이거 하나 발라주면 걍 생얼립 완성\n다만 엄청 잘 뭉개지는 타입이라 꾹 눌러쓰면 힘을 못쓰고 부러집니다 좀 조심조심 써야할 것 같아요\n제거 사보고 좋아서 친구것도 하나 삽니다",
    "text21": "완전 예민한 피부이고 입술조차도 예민해서 아무 립밤이나 바르면 입술 주변에 뭐가 올라왔는데 이건 괜찮았어요!! \n색이 있어서 평소에 틴트밤처럼 쓰고 있고 맨얼굴에 이거 하나 발라주면 걍 생얼립 완성\n공홈에서 샀다가 올영 입점했길래 샀어요\n다만 엄청 잘 뭉개지는 타입이라 꾹 눌러쓰면 힘을 못쓰고 부러집니다 좀 조심조심 써야할 것 같아요",
    "text22": "생각보다ㅜ잘 쓰고있음 색은 걍 레드 가끔 보면 촌스럽지만 그럭저럭 조ㅗ아요",
    "text23": "발색이 연해서 너무 맘에 들어요ㅜㅜ 많이 바르면 꾸덕해지기도 함",
    "text24": "누즈 립밤 케이스가 예뻐서 샀어요\n발색 넘 예뿌네여.. 겨울에 손 많이 가요",
    "text25": "촉촉하게 바를수 있어요\n누즈 브랜드는 첨 써보는데\n케이스가 예쁘네요",
    "text26": "테스트 기간에 입술이 가장 편한 제품이라고해서 구매했어요\n색은 쌩얼에 바르기 좋고 지속력은 많이 약한 편이에요\n립밤처럼 편한 느낌을 많이 받았고 립밤보다 많이 사용하는 제품이에요",
    "text27": "남성용 빨간 틴트가 필요해서 사봤는데 만족하고 쓰고 있습니다.",
    "text28": "빨간빛 도는 틴트가 필요했는데 어떨지는 써봐야 알 거 같네요.",
    "text29": "뉴즈 톤업크림 구매하고나서 이것도 궁금해 구매해봤는데요 그냥 평범한 컬러림밥이라고 생각하시면 될 거 같아요! 색깔도 되게 차분하고 어두운 색이에요",
    "text30": "편하게 사용하기에도 좋고 잘 사용하고있어요:D\n좋은거같아요",
    "text31": "처음 구매해서 사용해 보는데 촉촉해서 편하게 잘 사용하게 되는거같아요:D"
  },
  {
    "brand_name": "누즈",
    "product_name": "누즈 컬러 케어 립밤 6Colors",
    "price": "12750",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018835115ko.jpg?l=ko",
    "review_name": "04 카밍 코랄",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000188351",
    "text1": "코랄컬러 구매했는데 끈적이지 않고 입술에도 부담없고촉촉함 발림성, 컬러도 좋습니다.\n다만, 제품이 외관으로 보기에 어린이 장난감 같아요\n그리고 제품이 무른건지 뭔지 모르겠지만, 파우치에 넣고 다니면 립밤 케이스 안에서 제품이 흔들리는지 립밤이 파여서 잘릴 것 같아요(파우치에 넣고 다닌지 2일정도 됨)\n패키지가 제품을 잘 못잡아주는지 립밤이 너무 무른건지 모르겠지만, 해당 부분 참고에서 리뉴얼 바랍니다",
    "text2": "예쁘고 엄청 맑아요\n다만 입술색이 찐한 전 색이 비쳐서\n색이 예쁘게 발색 안돼네요\n\n입술은 편안해요",
    "text3": "잡지 사은품으로 써보고 주변에서도 물어봐서 많이 알려줬답니다^^\n엄마도 쓰고 싶어하셔서 이번에 저는 헤이우디랑 같이 구매했어요\n머리끈도 감사해요",
    "text4": "넘무 이뻐용❤️ \n케이스가 진짜 동글동글 너무 귀엽고, 물론 캐바캐 겠지만 공홈 리뷰 보면 향이랑 맛이 별로 라는 분들이 있었는데 향도 거의 없었고 바르고 살짝 낼름낼름.. 해봤는데 맛도 없었어요. 또 바르고 나서 끈적임없이 보습감이 오래 지속됐어요.\n공홈이랑 리뷰들 보면 색깔이 되게 쨍~!하게 나오는데 실제로는 연하게 립밤 바른 것처럼 발색이 되고 여러번 덧바르면 색이 점점 진해져요! \n입술이 건조하신 분들이나 봄웜분들 휘뚜루마뚜루 쌩얼에 바르거나 연하게 화장하시는 분들 한테 잘 어울릴것 가타요.",
    "text5": "생각보다 더 발색이 약해서 색상 기대X\n매일 입술 각질제거 보습제를 달고산다 하는분들 어느정도 만족할거에요!\n그리고 뚜껑 위치찾아서 닫는게 귀찮고 번거롭네요",
    "text6": "틴트 사용 할 때 오후되면 입술이 건조해졌어서 가을이 다가오니 컬러립밤 사용을 느려야 겠다고 생각했어요. 그란제 원래 가지고 다니는 유명한 색조회사 립밤은 ㅎ 생각보다 컬러감이 잘 나타나지 않고 아주깨끗한 상태의 입술이 아니면 발랐을때 발색이 고르지 않게 되기도 해서 누즈 립밤/립추어를 구입하게 되었습니다. \n일단 다른 틴트립밤들은 바르면 기름짐+애매한 발색+시간지나면 건조해짐이 느껴졌었는데 누즈는 확실히 건조해짐이 없고 동일계열 틴트들과 혼용이 자연스럽고. 기름진 립밤 보다 수채화같은 수분감의 립밤 느낌이었어요. \n제가 아몬드 로즈/ 멀드피치 같은 틴트를 바르면 어머 내입술이 이런 색이었구나 싶은 정도로 약간 탁하고 어두운편인데도 누즈 립밤 바르면 맑게 색이 잘 올라오고 카밍코랄은 겉돌지 않는 투명한 채도의 맑은 주황이에요. \n저는 일부러 컬러립밤 같은걸 사면 ㅎ 보습이 괜찮을까 보려고 바르고 자보기도 하는데 아침까지 마름이나 얼룩 없이 촉촉하게 잘 유지되요. 착색각질 안생기고 기름지지 않는 스며든듯한 보습 강추 ! \n+치크로 써고 자연스러웠어요 ㅎ\n(두번째 사진 왼 카밍코랑 오 바이선셋)",
    "text7": "색은 생얼에 수시로 바를 립밤을 찾던거라 아주 만족스럽습니다. 대신 제품 자체의 구조적인 문제와 립자체의 내구도가 아주 연약하여 금방 부러집니다.\n립케이스가 립 내용물이랑 밀착되어야 안부러지는데 사이에 공간이 있어서 조금만 쎄게 바르면 부러집니다.\n일단 부러진건 버릴 예정이고 색이 예뻐서 좋았는데 또 살것 같지는 않습니다",
    "text8": "너무 촉촉해서일까요 발색력과 지속력은 확실히 떨어지네요. 반면 입술에 착색되어 남는 건 덜하다는 뜻. 다른 것 비르고 위에 덧발라서 촉촉함 유지하는데 쓰고 있어요",
    "text9": "피부 타입: 각질이 많은 복합성, 티존 유분 많음, 볼은 건조함 \n피부톤: 19~밝은 21호 \n퍼컬: 여쿨뮤트 - 봄웜  \n\n✨장점: 예쁜 코랄색이고, 오렌지빛은 아니에요! 레드가 아주 쪼금 있는 코랄 느낌이에요 코랄 잘 받으시는 봄웜 분들께 추천해요! 보습도 잘 되고 색도 예쁘게 올라와요 발색이 엄청 진한 편은 아니지만 확실하게 올라오는 편이에요 겨울엔 입술 각질이랑 입술 트는 것 때문에 다른 립제품 잘 못쓰는 분들 꼭 이거 써보세요...\n😈단점: 아침에 일어나서 립 케어 아무것도 안하고 바르시기엔 부적절해요 ㅜㅜ 립밤이나 립세린으로 각질 케어 한번 해주고 나서 바르시면 좋아요! 일단 바르고 있으면 각질이 심하게 올라오지 않아서 좋은데 이미 있는 각질 위에 바르는 건 비추해용\n\n✔총평: 각질케어 하고 발라야 하지만 보습력, 발색 좋아요",
    "text10": "저는 카밍 코랄 구매했고 색깔 진짜 예뻐요! 봄웜-뉴트럴 톤 분들이 사용하시면 좋을 것 같아요 그리고 처음에는 동그랗게 생겨서 바르기 조금 불편한데 쓰다보면 괜찮아져요! 그리고 발림성도 좋아용 저는 입술에 각질 진짜 많은 편이라 요새 이거 진짜 애용하고 있습니당 지속력이 아쉽다는 평이 많아서 걱정했는데 생각보다 괜찮아요 !!",
    "text11": "일단 립밤이라 촉촉하고 발색이안되서 많은양을 올리게되는데 촉촉함에비해 광이많지않아서 좋앗어요 이 라인 구매하시는분들 대부분 쌩얼립이나 가볍게 쓸 립 찾으려고 구매하신걸텐데 과한광이 아니어서 넘좋",
    "text12": "컬러 립밤인데 컬러가 생각보다 잘나오고 자연스러운 발색이 됩니다. 덧바를수록 진해지지만 촌스럽진 않아요. 바르는 즉시 촉촉해지는 제형이라 건조한 입술에 좋습니다.",
    "text13": "쌩얼화장할때 쓰려고 삿어요 광도 과하지않고 딱 혈색주는용도만 되어서 만족스럽네요 근데 이 컬러기준으로 발색 바라고 사면 실망하실거같아요",
    "text14": "촉촉하게 잘발라고 컬러도 딱 제가 원하는 컬러입니다. 진하지도 않고 립밤 겸 살짝의 컬러만 있어서 좋아요. 립밤 대용으로 사용하기 좋습니다.",
    "text15": "크레용 바르는것 같이 부드럽게 펴발려요 \n색감이 자연스러워서 쌩얼에도 자주 발라요",
    "text16": "촉촉하고 발색도 부드럽게 잘 됩니다 \n두번째 구매인데 지속력은 좀 아쉬워요",
    "text17": "아주아주 촉촉합니다 발색은 처음 바를때만 나타나고 물마시거나하면  몇분후 사라집니다 그래도 입술 각질 심한날 립밤 립스틱 대용으로 쓰기 괜찮아요 가격이 비싼거같아요",
    "text18": "색이 엄청엄청 은은하고 투명하게 나와요 진짜 립밤처럼 써야할거같아요"
  },
  {
    "brand_name": "누즈",
    "product_name": "누즈 컬러 케어 립밤 6Colors",
    "price": "12750",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018835115ko.jpg?l=ko",
    "review_name": "05 모브 무브",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000188351",
    "text1": "모브무브 사용하고 립 케어에 반해서 위아 누즈도 잔뜩 쟁였어요..ㅎㅎ 그만큼 색도 색이지만 입술 케어 효과가 좋은 제품이네요. 모브 무브는 이름에 모브가 들어가지만 제 입술에서는 모브보단 붉은 혈색으로 더 표현이 많이 됩니다. 그래도 자연스러워서 썡얼로 나갈 때 자주 손이 갑니다.",
    "text2": "써보자 마자 위아누즈(색상 없는 제품)도 바로 재구매했습니다...  일단 다른걸 다 떠나서 립밤중에 제일 좋아요..! 그냥 입술 보습제들과 비교해봤을 때도 누즈 제품이 훨씬 좋아요. 각질 잠재워지는 속도며 촉촉해지는 정도, 입술의 편안함이 모두 누즈 제품이 월등합니다. 거기에 모브 무브는 색이 더해져서 더 편한 제품입니다. 보통 저는 입술이 너무 건조해서 밤으로 먼저 각질 좀 죽이고 위에 색을 올려야하는데 누즈는 한큐에 끝나니 넘 편하네요:) 색은 이름과는 달리 모브보다는 헐색도는 붉은 색에서 사알짝 브릭느낌인데 제 입술이 워낙 푸른색을 다 흡수해서 그럴수도 있어요. 상상했던 색이 아닌데 이게 또 마음에 드는 색이라 좋네요ㅎㅎㅎ",
    "text3": "립누즈? 립추얼? 제품보다 이 제품이 훨 좋은 것 같아요! \n쓰임이나 용도는 조금 다르지만 그래도 만족감은 이게 훨씬 높은 것 같습니다. \n우선 케이스도 얇쌍하고 뭔가 장난감 같으면서도 나쁘지 않고 걍 귀염귀염같은 느낌이에요.\n그리고 색감, 발림성도 나쁘지 않아요\n발랐을때 아직까지 각질이 부각된다는 느낌은 못받았구요, 촉촉하고 잘 스며드는 느낌이에요 \n\n같이 출시한 누즈? 립추얼? 그 제품 보다는 이 제품이 훨씬 만족감이 높은 듯 합니다 👍",
    "text4": "본인\n19호 갈뮤이긴 하지만 립을 바르면 형광끼가 올라오는 타입(여뮤 색조 선호)\n\n-한달 사용 리뷰-\n너무 좋은 나머지 친한 언니도 하나 사줌 \n언니도 각질 부각 안되고 발색도 진하다고 엄청 좋아함:)\n밤 타입 진짜 선호 안하는데 페리페라 로즈풀한 명상과 더불어 유일하게 지속적으로 쓰는 템! 재구매 의사 완전 있음!!!\n\n1. 컬러\n엄청 원하지도 쿨하지도 않지만 굳이 따지면 웜에 가까운 컬러, 진하게 발색되지는 않음, 적당히 혈색을 살려주는 방향으로 이쁘게 발색\n\n2. 제형\n끈적거리지 않고 촉촉한 타입\n\n3. 착색\n없음\n\n4. 단점\n딱히 없음\n\n5. 재구매 의사\n⭐️5\n케이스 모양, 크기, 제형, 색, 무향인것 모두 좋음!! 누즈 제품 중 에 가장 맘에 들고 손이 많이 가는 제품!",
    "text5": "본인\n19호 갈뮤이긴 하지만 림을 바르면 형광끼가 올라오는 타입\n\n1. 컬러\n엄청 웜하지도 쿨하지도 않지만 굳이 따지면 웜에 가까운 컬러, 진하게 발색되지는 않음, 적당히 혈색을 살려주는 방향으로 이쁘게 발색\n\n2. 제형\n끈적거리지 않고 촉촉한 타입\n\n3. 착색\n없음\n\n4. 단점\n딱히 없음\n\n5. 재구매 의사\n⭐️5\n케이스 모양, 크기, 제형, 색, 무향인것 모두 좋음!! 누즈 제품 중에 가장 맘에 들고 손이 많이 가는 제품!",
    "text6": "다 좋은데 내구성이 진짜 장난감화장품 수준이에요 누즈… 되게 심혈을 기울여 브랜딩하는 거 같았는데 의외네요 이런 3천원 할 거 같은 내구성이라니... 처음엔 발림성 촉촉함 전부 제가 찾던 립밤이라 만족했거든요 근데 쓰다 좀 덜걱거리네? 싶더라니 바를때마다 여기저기 벽에 부딪히고 난리나요 다른 분들은 모르겠지만 저는 저렇게 옆면 긁히는 립스틱 진짜 별로라… 아무리 마음에 들어도 재구매 할 것 같진 않아요ㅠ",
    "text7": "제가 써보고 데일리로 사용하기 너무 편하고 좋아서 친구 선물해주려고 하나 구매했어요. 친구한테 선물해서 발색샷은 없지만 모브 컬러하면 딱 생각날 컬러라고 하네요! 입술이 편하고 발색 잘된다고 친구도 잘쓴다고해요!",
    "text8": "발색 완전 여리여리하고 투명해요 입술색 진하면 거의 안올라올거같아요! 많이 촉촉한 컬러립밤입니당",
    "text9": "립밤이라고 해서 엄청 촉촉하지는 않아요! 시간 지나면 입술 마르는 느낌 있습니다~ 그래서 좀 아쉬워요ㅠㅠ",
    "text10": "토미에 스티커 진짜 아까워서 평생 소장해야합니다... 둥글둥글해서 발림성이 좋아요! 너무 촉촉하지는 않고 딱 적당합니다",
    "text11": "만족해서 리뷰 남겨요 5호 모드무브 구매했습니다\n엄청 부드럽게 발리고 촉촉해요\n쨍한 발색은 아니지만 자연스러운 혈색이 도는 발색이에요 립밤 용도로 산거라 보습과 발색 모두 만족합니다\n메이크업 안하고 발라도 자연스러워요\n입술이 많이 터서 각질부각과 갈라짐이 심했는데 커버 잘 됩니다",
    "text12": "펴바르면 티 별로 안 나게 혈색 생겨요!\n촉촉합니다ㅎㅎ 입술에 그렇게 막 떡칠하지 않는 이상.. 학교에서 적당히 바르고 다니기 좋아요!ㅎㅎ",
    "text13": "색도 너무 진하지 않고 예쁘고 보습도 잘 되고 패키지도 이뻐요!\n근데 아직 엄청 덥지도 않은데 녹아버려서 \n바르고 나면 옆에 다 묻고 한번 떨궜다고 \n이렇게 부서져서 너무 슬프네요ㅠㅠ",
    "text14": "비건이고 케이스가 특이해서 맘에 들고 혈색주는 립밤으로 막써주기 좋아요",
    "text15": "립밤 디자인은 유니크한 편이라고 생각했는데 뚜껑 열고닫기가 야악간 불편함 그래도 뭐 무난히 막 바르고 다니기 좋아요",
    "text16": "바를때 촉촉하고 발림성 좋고 생각보다 발색이 잘 돼서 만족스럽고, 자연스러운 발색이에요ㅎ 지속력은 길지 않은데, 이런 립밤 형식에 그런건 기대하지 않았기 때문에 괜찮아요ㅋ 그냥 평상시에 편하게 사용하기 좋은 립밤 같아요ㅎ",
    "text17": "바른거랑 안바른거 비교해보시라고 올렸어요 실제로 보는색은 더 연해요! 제가 입술색이 진해서 발색이 진하게 올라오진 않는것같습니당",
    "text18": "일단 잘 부러져요. 지금 불안하게 쓰는 중.\n근데 색깔은 예뻐요.",
    "text19": "되게 특별한 립밤인 것 같이 광고해서 한 번 사봤는데 특별한거 모르겠어요! 그냥 틴트바르고 투명립밤 좋은거 여러 번 바르는게 좋은 것 같기도 합니당",
    "text20": "촉촉하면서 끈적거리지도 않고 색감도 너무 마음에 들어요 케이스 닫을때마다 방향 맞춰서 닫아줘야 해서 약간 귀찮긴 함.",
    "text21": "촉촉하고 괜찮은데 색상이 좀만 다양해졌으면 좋겠어요….ㅎㅎㅎㅎ 그래도 예쁩니다",
    "text22": "생얼립으로 아주 좋아요. 끈적거림 없이 편안하게 올라가고 저한테 잘 맞는 컬러인 거 같아서 재구매템입니다",
    "text23": "비슷한 컬러립밤중에 제일 촉촉하다고 느껴져서 샀고 발색 발림성 다 무난하게 좋아요 컬러만 좀 다양했으면 좋겠어요 정말루",
    "text24": "아주 촉촉하고 가볍게 잘 발려요\n색상은 생각보다 진하지는 않아서 만족해요",
    "text25": "립밤같아요\n컬러립밤이지만 텁텁하지 않고 촉촉해서 좋아요",
    "text26": "촉촉하고 매끈매끈한 표현 가장 맘애 쏙 들옸어요. 조ㅗ은 구성",
    "text27": "다른 컬러 밤처럼 색깔 찐하고 끈적이고 틴트 같은 느낌이 아니라 그냥 니베아 컬러 립밤처럼 촉촉하고 발림성 좋은데 약간 혈색만 돋게 하는 그 정도의 발색이고 저는 만족합니다.",
    "text28": "디자인. 촉촉감. 만족! \n립밤이라서 이해는 하지만 지속력이 다소 아쉽..?",
    "text29": "두번째 구매!!\n되게 여리여리하고 투명한 색상이에요. 거의 투명에 가까운데 딱 제가 원했던 자연스러운 느낌이라 저는 만족해요! 헤이 우디보다 더 괜찮네요. 앞으로 여기 정착할 듯.",
    "text30": "색은 넘넘 예뻐룡 사실 거의 투명이라고 보시믄 됩니다… 발림성도 좋구 보습도 괜찮은데 립밤이 너무너무너무 물러요….!!!!!!!! 제발 개선해주세요오… 그럼 진짜 백개 더 산다…!!",
    "text31": "부드럽게 잘 발리고 보습력 좋아요!\n색은 입술색 투명하게 비치는데 혈색 주는 정도라 진짜 데일리로 사용하기 좋아요",
    "text32": "손등에 바를땐 색이 여리여리했는데 입술에 바르니까 적당히 혈색 줘서 만족합니다\n보습감은 잘 모르겠는데 부드럽게 잘발리고 촉촉해서 좋아요",
    "text33": "자연스럽기보다는 티나게 확 보습력 원하시는 분들에게 추천드립니다! 촉촉하고 잘 녹아나는 대신 제형이 좀 물러요",
    "text34": "발림성은 좋은데 립밤 자체가 좀 입술에서 둥 뜨는 느낌?\n색은 예쁜데ㅜ\n번들거리고 입술이 안 예뻐지는 느낌이랄까ㅜㅜ?\n그리고 둥글게 생겨서 바르기 좀 불편함..",
    "text35": "동글동글 귀엽고 촉촉하고 색도 예쁘구 다 좋은데 요즘 날씨엔 못 쓸 것 같아요. 사용한지 이틀 됐는데 벌써 부러졌어욥… 다른 공병에 담아서 써야할 것 같아용… 예쁘긴 진짜 예뻐요!",
    "text36": "화장 안했을 때 바르려고 산거라서\n발색력은 은은하게 정말 마음에 들었어요.\n끼임이나 부담스럽게 끈적거리는게 없어서\n그 부분도 정말 만족했습니다.\n제품 자체에는 불만이 정말 하나도!!! 없었는데\n패키징이 좀...\n\n너무 장난감 같은 면은 그렇다 쳐도,\n반원 모양이 엇나가게 닫히는 디자인?\n(공홈에서 뭔가 이 부분에 브랜드 정체성이 담겼다는 이야기는 읽었는데 그래도) \n이게 너무 불편하고 납득이 안갔어요ㅋㅋㅋ \n사람 심리가 엇나가게 닫기보다는 그냥 딱 맞게\n케이스 뚜껑을 끼우게 되는데,\n그러면 잘 안닫히니까 매번 계속\n로고 부분 확인해가며 닫아야 하더라고요...\n이 무슨 불편인가 싶더라고요.\n\n브랜드가 전하고 싶은 스토리가 있는건 알겠는데\n많은 사람들이 이부분을 불편하다고 느낀다면\n좀 시정해야 하지 않을까 싶습니다.\n누즈 다른 제품들도 다 케이스 디자인이 이런 식이더라고요... ㅎㅎ.....",
    "text37": "무난하게 쓰고있어요.\n립밤이라 지속력은 기대하면 안대요.\n뭐 먹을때마다 묻어요.",
    "text38": "립보다 치크에 발라주면 촉촉하니 좋아요~ 색상도 예쁩다!",
    "text39": "생각했던것 보다는 촉촉함도 덜하고 광도 예쁘진 않아요. 발색샷이 넘 예뻤는데..",
    "text40": "그으렇게 촉촉한 게 오래 가진 않아요\n그래도 쌩얼립으로 나름 잘 쓰고 있습니당",
    "text41": "컬러립밤치고 안 끈적거라고 촉촉하고 유지력도 좋아요!\n립츄얼이랑 같이 쓰면 입술 개이뻐보임",
    "text42": "세일할때 저렴하게 잘 산 거 같아용 잘 쓰고 있습니다 추천해요ㅎㅎ",
    "text43": "세일할때 저렴하게 잘 산 거 같아용 잘 쓰고 있습니다 추천해요ㅎㅎ",
    "text44": "발림성, 촉촉함 정도 다 마음에 드는데 향이 좀 불호더라고요 ㅜㅜ\n그것 빼고는 너무 다 마음에 들었던 제품이에요",
    "text45": "엄청 촉촉해서 립밤으로 사용하기 좋아요 컬러감도 생각보다 잘 나오고 근데.. 케이스가 너무 장난감 같아요..",
    "text46": "학교다닐 때 계속 들고 다닙니다!\n촉촉하게 발리고 색깔도 안 과해서 좋음!",
    "text47": "좋아요! 향이 조금 마음에 안 들지만. 편하게 수시로 덧바르기 좋아요",
    "text48": "입술 건조할때 편하게 덧바르려고 구매했어요! 다른 립제품보다 촉촉해서 좋아요!! 다만 발색을 많이 기대하시는 분들은 아쉬우실것 같아요. 저는 평소에 메이크업 잘 안해서 만족했습니다.",
    "text49": "완전 웜톤인데 쿨톤 색 바르고 싶어서 샀어요! 립밤이라 발색이 여리다보니 퍼스널컬러에 상관없이 바를 수 있어서 좋았습니다. 단독으로 발라줘도 좋고 이거 깔고 롬앤 모브빈즈 살짝 발라주면 갈뮽도 어울리는 핑크 mlbb 완성 :D",
    "text50": "진짜진짜 인생컬러립밤이에요! 특히 발색과 보습력이 뛰어나요!",
    "text51": "다른 회사 립밤보다 훨씬 발색력도 좋고 촉촉해요! 데일리로 틴트대신 바르기에 좋아요",
    "text52": "배송비 맞추려고 샀는데 나름 괜춘한 것 같음. 발색이 강하지는 않음.",
    "text53": "향이 저는 별로 안것같아요….ㅠㅠ 근데 색은 아주 이쁩니다",
    "text54": "움 화장품 냄새가 좀 그래요… 입에 들어가면 기분나쁩니다\n색도 생각보다 진하지않고….아쉬워요",
    "text55": "모브무브  색이 자연스러워서 생얼에 가볍게 사용하기\n좋아요   향도 진하지 않아 데일리로 쓰기 좋아요",
    "text56": "색이 생각보다 저랑 안 맞는것 같지만 향도 거의 안 느껴지고 좋아요",
    "text57": "촉촉하고 예쁘게 발려요. 겨울에 사용하기 좋은 완전 촉촉 립밤",
    "text58": "예쁜 느낌의 케이스. 데일리로 가볍게 사용하는 용으로 구매했어요.",
    "text59": "살짝 꾸덕?한 스타일의 립밤이에요 립밤이다보니 지속력이 좋지는 않지만 적당한 생기를 주어요",
    "text60": "데일리로 가볍게 바르는 용으로 구매했어요\n괜찮은 것 같아요",
    "text61": "데일리로 괜찮을 색 같아서 골라봤어요. \n포장이 귀여운 스타일이네요",
    "text62": "가볍게 바르기 좋은 거 같아요\n틴트대신 사용하기 좋아요~~",
    "text63": "가볍게 발리는 편이고 발색이 잘 되서 좋았어요! 색깔은 설명에 나와있는 것과 유사합니다! 끈적이지 않아서 좋아요!",
    "text64": "립스틱 내구성이 많이 떨어져요... 립스틱 패키징 자체가 구성이 잘못된건지 내용물을 받쳐주지 못하고 흐물거립니다",
    "text65": "재구매하는 상품인데 잘 사용하고있어요:D\n촉촉해서 좋아요~",
    "text66": "케이스도 특이해서 이쁘고 색이 저랑 잘 맞아서 재구매해서 사용중이예요",
    "text67": "케이스도 특이해서 이쁘고 색이 저랑 잘 맞아서 재구매해서 사용중이예요",
    "text68": "재구매하는 상품은데 배송도 빠르고 잘 사용하고 있어요:D \n괜찮은거 같아요~",
    "text69": "재구매하는 상품인데 잘 사용하고있어요:D \n편하게 사용하기에 좋아요",
    "text70": "잘 묻어나는 편이긴 한데 쌩얼에 자연스레 발색되는 게 좋아서 잘 쓰고있어요",
    "text71": "부드럽게 발리고 색상도 이뻐요 불편함 점을 꼽자면 뚜껑이 뻑뻑해서 여닫을 때 좀 불편해요",
    "text72": "재구매해서 사용하는 제품인데 촉촉하고 좋아요:D\n색상도 은은해서 좋아요",
    "text73": "색상 제형 다 마음에 들어요 근데 뚜껑 여닫는게 좀 불편해요ㅠ",
    "text74": "제가 생각한 색감이랑은 약간 다르지만 휘뚜루마뚜루 쓸 수 있어서 만족합니다!",
    "text75": "확실히 색감이 있는 립밤이라 쌩얼에도 자연스럽고 튀지 않아요",
    "text76": "컬러가 모브 이름 붙은 거 치고 웜한 편입니다. 다만 컬러 립밤 치고 촉촉해요",
    "text77": "컬러 립밤 중에서는 촉촉함이 원탑인 것 같아요 다만 색이 별로 안예뻐요",
    "text78": "겨울에 입술 많이 건조한데 이거 바르면 촉촉하고 예뻐요!!",
    "text79": "색 발색도 좋고 적당히 촉촉해서 각질 걱정없이 사용할 수 있어서 좋아요",
    "text80": "립밤치곤 부드러운 편이고 착색이 없어서 좋지만 생각만큼 부드럽지는 않아서 무난템..!",
    "text81": "사놓고 안쓰는 립제품입이다 ㅜㅜ 질감이나 색감 모두 아쉬워요 ㅠㅠ",
    "text82": "발림성 좋아요! 컬러나 보습력은 좀 가볍게 발려서 여러번 발라줘야 해요~"
  },
  {
    "brand_name": "누즈",
    "product_name": "누즈 컬러 케어 립밤 6Colors",
    "price": "12750",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018835115ko.jpg?l=ko",
    "review_name": "06 위 아 누즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000188351",
    "text1": "신상립으로  출시되었을 때 3호 쏘 레드 색상을 \n먼저 구입해서 써  보고 다른 색상도 써 보고 싶어 \n2호 헤이 우디와 6호 위 아 누즈도 구입하게 \n되었습니다. 립메이크업 제품을 애정하는 입장에서 \n상품평을 많이 보긴하지만 누즈 립밤은 상품평이\n의외로 많지않아 색상에 대한 고민이 있었습니다.\n일단 발림이 부드럽고 입술각질을 개선해 주면서\n보습케어에 좋은만큼 촉촉하긴 합니다. 그리고\n누즈립추얼 틴트처럼 보라케이스가 눈길을 끌고\n일반 틴트밤과 달리 수분과 보습 오일 광택이\n느껴지고 둥근 모양이 타브랜드 립밤과 똑같이\n생겼습니다. 3호 쏘레드는 여리여리한 맑은 레드로\n발색이 되는데 컬러가 맑은 편이라 그런지 발색은\n다소 아쉬운 점으로 느껴졌고 2호 헤이 우디는\n로즈 브라운? 으로 발색이 되네요.\n6호 위 아 누즈는 연한 회보라색인 반면 발색은\n무색이라 낮과 밤 데일리용으로 바르기도 괜찮은 것 \n같습니다. 외관이 흔한 립밤케이스보다 예쁘긴\n하지만  촉촉하면서도 여리한 생기있는 립밤을 \n찾는다면 추천할만 하고 발색력이 좋은 틴트밤을 \n선호하시는 분들에겐 호불호가 있을 것 같습니다!",
    "text2": "빨리 오프라인 몰에도 입점이 되었으면 좋겠습니다 🙏 \n6호 위아누즈\n무색이에요. 그런데,, 누즈의 정체성(?)이 들어난다고 해야할까요?\n 립밤이어서 보습 최고 👍 끈적이지 않아요. 👍 \n\n저는 매트 틴트 or 착색이 되어버린 입술 위에 올려주면\n자연스럽고 예쁜 것 같아요  👍",
    "text3": "엄청 촉촉해요 겨울이나 환절기에 보습하기에 이게 짱입니다... 개인적으로 틴트 착색 위에 색 있는 립밤 얹는 걸 안 좋아해서 무색으로 샀는데 향도 거의 없고 발림성도 너무 만족해요! 다만 용기가 생각보다 작았어용 숫자랑 글자를 맞춰서 뚜껑을 닫는 게 좀 불편하신 분들도 있는 것 같은데 저는 그게 더 안정감 있고 좋았어요 립밤 유목민들 있다면 하나씩 쟁이세용",
    "text4": "바르면 촉촉한 느낌이 아니라 기름 바른 듯 마끌미끌한 느낌쓰… \n가격에 비해 너무ㅠㅠ 별로예요😭 ㅣ",
    "text5": "매트한 립스틱 위에 광채를 더하고 싶으면 추천해요!\n다들 향이 어쩌고 저쩌고 하는데\n\n저는 좋아요! 무난하다고 생각해요.\n괜찮은 편이라고 생각합니다!!\n\n찐득 거리지는 않지먼 적당한 광채와 촉촉함이 함께 있어요><",
    "text6": "ㅋㅋㅋ이게몬지... 사서 딱 뚜껑 열었는데 뚜껑에 붙어서 통째로 뽑혔어요. 제형이 무르고 패키지가 만듬새가 어쩌구 저쩌구 등등 말하는 리뷰 보고도 그냥 브랜드 무드도 이쁘고 연보라색 좋아해서 샀는데, 뽑기가 잘못 뽑혔는지.. 제형 자체가 문제인건지;; 쓰기도 전에 참 기분 별루네용",
    "text7": "원체 보라색을 좋아하고 립밤용으로 산거라 보습고 괜찮고  다 맘에 드는데\n용기 진짜 짜증나요 몇 번 사용 안 했는데 립밤이 무른지\n끝부분이 분리되어서? 립밤이 잘려서? 입술에 바를때마다 벽면에 붙어서 사진처럼 저렇게 돼요<사용할때마다 너무 불편함;\n다른색상도 사고 싶었는데\n용기 리뉴얼 되기 전 까지는 구매 절대 안 할듯",
    "text8": "사실 패키지가 너~무 이뻐서\n구매했어요\n전에 품절되서 기다렸다가\n뜨길래 바로 구매요\n화장안하는날 입술에만 바르려고\n구매했는데 정말 촉촉하게 발리고\n손으로 바르지않아도되서\n위생적이구 맨입술위에만 사용해요",
    "text9": "환절기만 되면 입술각질 난리나는 사람입니다.. \n누즈 틴트 잘 사용했어서 립밤도 기대를 안고 구매했어요. \n하..인생립밤이라 칭할 수 있는 정도. \n여태 사용해본 립밤들이랑 다르게 쫀득?한 제형이라 보습력도 좋고 더 오래가는것 같아요. 밤에 바르고 자면 아침까지 남아있으니까요! \n무엇보다 제 유별난 각질들도 아주 잘 가라앉혀줍니다.. 올해 겨울도 반 체념상태였는데 누즈 덕에 희망을 찾았어요.. 근데 안좋은 리뷰가 많길래 제가 더 속상하더라구욥.. 뭐 사람마다 다르니까요.. 그래도 저같이 대박 만족! 한 사람도 있단걸 알아주셨으면!!\n1주일 정도 사용하고 무신사에서 3개 더 구매했답니다.(쿠폰이 많거든요🤭) \n암튼 각질 고민있으신 분들 한번쯤 사용해보셨으면 합니다!!\n제품력도 워낙 좋지만 누즈 디자인 말모!! \n팬심에 장문리뷰 와다다 남겨봅니다..\n해피뉴이어!!",
    "text10": "이거 왜 평이 안좋죠…? 저 올리브영 리뷰 처음 남겨보는데 자발적으로,,,,,이거 진짜 보습력 쩔어요 보통 좋다는 립밤 바르면 담날 각질불려져있긴한데 세수하고 각질 떨어지면 입술살이 완전 맨살벗겨져있듯이 살짝 따갑고 민감한 느낌이 든다면 이건 진짜 편안해요 입술이..바를때도 편안하게 코팅되서 기름좔좔 흐르고 묻는 립밤이 아니라 입술에 착 붙어있어요 저 이거 다른색으로 하나 더 사고 색 들어간것도 이 느낌이면 쟁일거에요",
    "text11": "진짜 5월부터 올영 립은 다 턴듯해요. 언제 다 쓸지...메이크업도 못하는데 ㅠ ㅠ 반성중이에요.",
    "text12": "그냥 특별할 것 없는 무난한 립밤이에요 자극 없고 무향인데 니베아랑 비슷한듯\n패키지가 예뻐요",
    "text13": "진짜 좋은데\n임신 후 입덧으로 사용못하다가 입덧이 줄어들고 나서 사용이 가능해졌어요",
    "text14": "진짜 좋은데 제가 임신하고 입덧이 너무 심해서 못발라요 ㅠ\n\n그래도 엄청 촉촉하고 좋아요",
    "text15": "일반 립밤용도로 사용하려고 무색으로 구매했는데 가지고 다니면서 보습주기엔 괜찮습니다. 립밤 전용으로 나온 제품들 보다는 보습력은 조금 떨어지지만 끈적이지 않고 괜찮습니다.",
    "text16": "사계절 트는 입술에 립컬러는 부담스러운데 만족할 제품이 나왔네요. 립밤대용으로 사용하기 좋은데 촉촉함이 오래가진 않아요.",
    "text17": "써보신 분들은 다들 아실 거고\n누즈 측도 알고 있겠지만\n패키지 리뉴얼은 하셔야 될 것 같아요\n사용한 지 3일만에 맨 아래쪽이 부러졌습니다\n부러졌다는 후기 많아서 조심히 쓰고 서늘한 곳에 보관했는데... 이런 식으로 출시하는 건 디자이너가 개발자를 이긴 건가요?",
    "text18": "촉촉하고 넘 좋은데 몇번 쓰자마자 케이스에서 떨어져서 덜렁거려요\n이러면 아무리 좋아도 손에 안 잡혀요",
    "text19": "밤에 쓰는 용으로 바르고 있어요\n내구성이 약한지 립밤이 탄에서 돌아다녀서 밖에서는 못 써요ㅠ\n그래도 촉촉해서 좋음",
    "text20": "촉촉하고 보습이 아주 잘되는 편인데 향이 좀 호불호가 갈릴 것 같아요 향수 먹은 것 같네요ㅜ",
    "text21": "기대하고 샀는데 그만큼 좋아요!! 보습력이나 제형 다 보습이 필요한 겨울에 알맞네요",
    "text22": "발림성 좋고 각질부각도 많이 안돼서 좋은데 지속력이 좀 아쉽네요",
    "text23": "립밤 케이스가 넘 이쁘고 동글동글한 립밤이 궁금해사 샀는데 향이 좀 거슬리네요",
    "text24": "무색으로 사서 계속 덧바르는데 각질 안 생기고 촉촉하니 좋네요",
    "text25": "발림성이 좋은편이고 촉촉은 한 것같은데 저는 개인적으로 향이 강하게 느껴져서 아쉽네요",
    "text26": "촉촉하고 제품 디자인이 예뻐요. 밤에 대충 바르고 자면 아침에 각질이 진정돼어 있는 것 같아요.",
    "text27": "굿즈 받으려고 샀어요 데일리로 바르는 용도로 괜찮을 것같아서요",
    "text28": "누즈는 처음 구매 해봅니다.\n케이스가 귀엽고 특이해요 \n포장 예쁘네요",
    "text29": "입술 건조한 편이린 겨울에 사용하려고 미리 구매했어요. 케이스가 귀엽네요",
    "text30": "글로시하고 촉촉해요. 처음 바르면 굉장히 촉촉하긴한데 생각보다 오래가진 않네요ㅠ",
    "text31": "아주아주 촉촉합니다 발색은 처음 바를때만 나타나고 물마시거나하면  몇분후 사라집니다 그래도 입술 각질 심한날 립밤 립스틱 대용으로 쓰기 괜찮아요 가격이 비싼거같아요",
    "text32": "촉촉하긴 한데 너무 쉽게 뭉개지고 잘 녹고... 이럴거면 단지형 립밤인 게 더 나을 것 같아요 바를 때마다 또 부러지고 뭉개질까봐 불안해서 결국엔 손이 잘 안 가요 여닫을 때 방향 신경써서 닫아야 하는 게 은근 불편해요 재구매 안 할 것 같아요",
    "text33": "색이 엄청엄청 은은하고 투명하게 나와요 진짜 립밤처럼 써야할거같아요",
    "text34": "재구매하는 상품인데 잘 사용하고있어요:D \n편하게 사용하기에 좋아요",
    "text35": "리뷰나 광고에서처럼 탕후루같은 입술이 되지는 않네요ㅠ 그냥 건조하지 않게 바릅니다",
    "text36": "재구매해서 사용하는 제품인데 촉촉하고 좋아요:D\n색상도 은은해서 좋아요",
    "text37": "아주촉촉하고 각질많은분들에게 추천합니다 진짜 짜이엥요",
    "text38": "솔직히 컬러있는 제품보다는 덜 촉촉한거같고 립밤 대체가능한 제품들은 많기때문에 무색은 좀 애매한 포지션이긴해요",
    "text39": "촉촉하고 발림성 좋아요 입술이 촉촉해졌어요 립밤향이 좀 아쉬웠어요",
    "text40": "디자인이랑 발색은 다 좋은데 한가지 아쉬운 점은 여름에 구매했어서 밤이 안에서 다 녹아서 쓰기 힘들어요ㅠㅠ 복구하려고 해봤는데도 소용이 없네요.. 그래도 향도 나고 쓰면 글로우해보여서 데일리로 쓰고 다녀요"
  }
]