[
  {
    "brand_name": "바이오힐보",
    "product_name": "바이오힐 보 프로바이오덤 콜라겐 볼륨 립 플럼퍼",
    "price": "12900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022160601ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000221606",
    "text1": "Отзыв после месяца использования. Прекрасный блеск - плампер. Ухаживает за губами. Бальзам супер. Рекомендую к покупке",
    "text2": "많이 화해서 그만큼 플럼핑도 잘됩니다\n이거 쓰고 나면 입술주변 근육이? 풀어지는 느낌도 있어서 좋아요 끝부분이 젤리라 바르기 편해서 잘쓰고 있어요!",
    "text3": "사용 후 깔끔하고 정돈된 느낌이 오래 유지돼서 자연스럽게 손이 갑니다.",
    "text4": "[NEW]바이ㅇ힐보 프로바이오덤 콜라겐 볼륨 립 플럼퍼 10ml\n\n먼저 출시된 콜라겐 볼륨 립밤 15ml 단품\n탱글립 콜라겐 립밤이라 👀 \n호기심에 궁금해서 사용해보니 \n볼륨 탱글탱글하게 입술 윤기있고 \n처음에 시원해지면서 사알짝 플럼핑 효과도 있어\n만족스럽다! 하며 쓰고 있는 있는데....\n\n프로바이오덤 콜라겐 볼륨 립 플럼퍼 \n맥시마이징 볼륨이라던데~ 기대만땅 👀 \n입술에 올리는데 효과 지대루!!\n멘톨인가~\n시-원-하-면-서 매운맛 \n\n탱글탱글 볼륨있는 입술은\n실리콘 스머징 팁도 한 몫 하는듯 ^^-\n\n입술 각질 잘 개선되고\n입술 탱글탱글 광✨️ 나서 이뻐보이고\n보습 수분 플럼핑 효과 맘에 드네\n재구매각임^^-",
    "text5": "[NEW]바이ㅇ힐보 프로바이오덤 콜라겐 볼륨 립 플럼퍼 10ml\n\n먼저 출시된 콜라겐 볼륨 립밤 15ml 단품\n탱글립 콜라겐 립밤이라 👀 \n호기심에 궁금해서 사용해보니 \n볼륨 탱글탱글하게 입술 윤기있고 \n처음에 시원해지면서 사알짝 플럼핑 효과도 있어\n만족스럽다! 하며 쓰고 있는 있는데....\n\n프로바이오덤 콜라겐 볼륨 립 플럼퍼 \n맥시마이징 볼륨이라던데~ 기대만땅 👀 \n입술에 올리는데 효과 지대루!!\n멘톨인가~\n시-원-하-면-서 매운맛 \n\n탱글탱글 볼륨있는 입술은\n실리콘 스머징 팁도 한 몫 하는듯 ^^-\n\n입술 각질 잘 개선되고\n입술 탱글탱글 광✨️ 나서 이뻐보이고\n보습 수분 플럼핑 효과 맘에 드네\n재구매각임^^-",
    "text6": "[NEW]바이ㅇ힐보 프로바이오덤 콜라겐 볼륨 립 플럼퍼 10ml\n\n먼저 출시된 콜라겐 볼륨 립밤 15ml 단품\n탱글립 콜라겐 립밤이라 👀 \n호기심에 궁금해서 사용해보니 \n볼륨 탱글탱글하게 입술 윤기있고 \n처음에 시원해지면서 사알짝 플럼핑 효과도 있어\n만족스럽다! 하며 쓰고 있는 있는데....\n\n프로바이오덤 콜라겐 볼륨 립 플럼퍼 \n맥시마이징 볼륨이라던데~ 기대만땅 👀 \n입술에 올리는데 효과 지대루!!\n멘톨인가~\n시-원-하-면-서 매운맛 \n\n탱글탱글 볼륨있는 입술은\n실리콘 스머징 팁도 한 몫 하는듯 ^^-\n\n입술 각질 잘 개선되고\n입술 탱글탱글 광✨️ 나서 이뻐보이고\n보습 수분 플럼핑 효과 맘에 드네\n재구매각임^^-",
    "text7": "[NEW]바이ㅇ힐보 프로바이오덤 콜라겐 볼륨 \n🪻립 플럼퍼 10ml\n\n먼저 출시된 콜라겐 볼륨 🔮립밤 15ml 단품\n탱글립 콜라겐 립밤\n\n호기심에 궁금해서 사용해보니 👀 \n\n볼륨 탱글탱글하게 입술 윤기있고 \n처음에  🌀시원해지면서 사알짝 플럼핑 효과도 있어\n만족스럽다! 하며 쓰고 있는데....\n\n프로바이오덤 콜라겐 볼륨 🪻립 플럼퍼 \n맥시마이징 볼륨이라던데~ 기대만땅 👀 \n\n입술에 올리는데 효과 지대루!!\n멘톨인가~\n시-원-하-면-서🌊 매운맛 ☄️\n\n탱글탱글 볼륨있는 입술은\n실리콘 스머징 💭팁도 한 몫 하는듯 ^^-\n\n입술 각질 잘 개선되고\n입술 탱글탱글 광✨️ 나서 이뻐보이고\n보습 수분 플럼핑 효과 맘에 드네\n재구매각임^^-",
    "text8": "발림성이 부드럽고 끈적임 없이 촉촉하게 흡수돼요. 민감성 피부에도 자극이 적어 만족합니다 근데 많이 아파요",
    "text9": "립 플럼퍼라 처음 바를 때 톡톡한 쿨링감이 느껴지면서 입술이 자연스럽게 도톰해지는 느낌이에요. 콜라겐 성분 덕분인지 바른 후 입술이 부드럽고 촉촉하게 유지돼 하루 종일 건조함 걱정 없이 사용할 수 있었습니다. 발색은 약간 투명하면서도 입술 본연의 색을 살려줘 자연스럽게 연출되었고, 단독으로 사용해도 좋고 립스틱 전에 바르면 볼륨감 있는 입술 표현이 가능해요.",
    "text10": "최근 립세린과 립플럼퍼가 유행인데 바이오힐보 제품도 궁금하네요",
    "text11": "❤🧡💛💚💙💜 피부타입: \n여름에는 지성 피부 / \n봄, 가을, 겨울에는 복합성 피부 + 민감성 피부 \n\n💜💙💚💛🧡❤ 피부고민 : \n마법기간에 특히 올라오는 뾰루지, \n뾰루지가 남기고 가는 피부요철 등등 \n\n❤🧡💛💚💙💜 퍼스널컬러: \n여름 쿨톤 라이트 \n\n💟💟💟 이 제품의 특장점 💟💟💟\n\n- 입술이 두꺼운 편은 아닌데 그렇다고 또 컴플릭스는 아닌지라 입술 필러는 맞기 싫고 다른 방법 생각하다가 플럼퍼를 도전하게 됐습니다!\n- 생각보다 엄청 드라마틱 하진 않지만 그래도 안 한 것보단\n  한 게 확실히 도톰해보여서 화장할 때 발라놓고 화장 다 \n  마친 다음에 닦아내고 틴트 바르면 딱입니다!\n- 바르고 너무 음파음파 많이 하면 입에 들어가서 화하니 \n  조심하세요~~\n\n😎😎😎 이 리뷰가 도움이 되셨다면\n 밑의 좋아요를 눌러주시면 감사하겠습니다 👍👍",
    "text12": "와 너무 아파요ㅠ 플럼퍼 생각안하고 많이 짜서 발랏다고 호되게 혼나고 바로 입술 닦앗어요 플럼핑 즐기는 저한테도 너무 강한 효과에요ㅠ 플럼퍼 예민하신분들껜 비추입니다!!!\n입구는 납작한 플라스틱으로 되어잇어서 깔끔하고 위생적인것 같아요 라네즈랑 동일하게 나왓네요",
    "text13": "다양한 브랜드의 립 플럼핑 제품을 사용해봤는데 이제품은 통증의 정도가 달라요. 발랐을 때 외형적인 효과는 제 기준엔 타 브랜드와 별 차이가 없어 보여요. 솔직한 심정으로는 이정도로 아플거면 주름 사이가 꽉 채워져야하는데 왜 그정도는 아닌가 하는 억울한 생각도 들어요 ㅋㅋㅋ 타제품들은 플럼퍼를 발랐다는 기분 좋은? 얼얼함이 느껴지는데 이제품은 실비김치 먹고난 뒤 입술에 남는 통증 같아요. 진짜 고춧가루 바르면 이런 느낌일 것 같아요ㅜㅜ 전 더이상 못쓰겠고 궁금한 분들한테 한번씩 발라드리고 싶네요 ㅜㅜ",
    "text14": "❤🧡💛💚💙💜 피부타입: \n여름에는 지성 피부 / \n봄, 가을, 겨울에는 복합성 피부 + 민감성 피부 \n\n💜💙💚💛🧡❤ 피부고민 : \n마법기간에 특히 올라오는 뾰루지, \n뾰루지가 남기고 가는 피부요철 등등 \n\n❤🧡💛💚💙💜 퍼스널컬러: \n여름 쿨톤 라이트 \n\n💟💟💟 이 제품의 특장점 💟💟💟\n\n- 기존에 ‘홀ㄹㅋㅎㄹㅋ’ 플럼퍼로 처음 입문 해봤다가 생각보다 효과가 괜찮아서 바이오힐보도 처음으로 구매해봤습니다!\n- 일단 어플레케이터가 신박해서 괜찮았고, 휴대하기에도 나쁘지 않아서 아침에 한 번, 오후에 양치하고 한 번 이렇게 두 번정도 써요!\n- 확실히 후기처럼 화한 느낌이 강하지만 그래도 양조절 잘하면 돼서 재구매 여부는 좀 더 써보고 결정할 듯 합니다~\n\n😎😎😎 이 리뷰가 도움이 되셨다면\n 밑의 좋아요를 눌러주시면 감사하겠습니다 👍👍",
    "text15": "사용 후 피부가 매끄럽고 윤기가 나요. 부드러워요 추천 드려요 ㅎㅎ!!",
    "text16": "립 플럼퍼 정말 다양하게 사용하는 편인데, 가격이 저렴하길래 구매해봤습니다! 개인적으로는 많이 화하지는 않고, 딱 주름없고 탱글하게 차올라요!",
    "text17": "아파서 좋아요(?) ㅎㅎ\n입술도 확실히 탱글해지고 딱 제수탈이라 바로 구매햇오요\n저같은 새입술한테 생명입니다",
    "text18": "잘 받았습니다. 선물용으로 구입했어요. 또 구매할게요.",
    "text19": "플럼퍼중에 최강 아닌가요 저만 그런건가요 효과는 좋은 것 같아용",
    "text20": "진짜 개개개아파요 다른 플럼퍼 거의 써봤는데 ㅂㄴㄹㅋ 맥시랑 비슷한 거 같아요 이건 펴바를 수 있는 실리콘이 있어서 편해요",
    "text21": "별로 안아플줄 알았는데 생각보다 아프고 플럼핑 효과는 생각보다 짧았어요",
    "text22": "생각보다 플럼퍼효과가 좋아서 놀랐어요\n조금만 발라도 괜찮아서 자주 써요!",
    "text23": "사용해보고 너무 좋아서 처음으로 리뷰 남겨요 ㅜ 플럼핑 효과 제대로 느끼고 싶은 분들 바로 이 제품입니다 제가 사용했던 것 중 가장 효과 좋고 주름이 싹 펴져요 바르고 시간 지나면 색이 진하게 올라와서 본연의 입술색이 진한 분들은 짬뽕국물 색상됩니다,, \n자극이 심하니 입술 민감하시면 절대 절대 사용하지 마세요 (두번째 사진은 지우고 틴트 바른거예용)",
    "text24": "디자인이 너무 귀엽고 튜브 끝에 시원한 젤리가 들어있어요. 질감도 좋고 톡톡 터지는 느낌이 입술을 더 크게 보이게 해줘요. 콜라겐 성분이 함유되어 입술 관리에 탁월하고, 이 립밤은 정말 예뻐요.",
    "text25": "향이 은은해서 하루 종일 기분 좋게 사용할 수 있어요.~~~",
    "text26": "립 플럼퍼 중 약한 느낌이지만 보습은 좋아요. 플럼퍼 효과는..",
    "text27": "포장상태가 꼼꼼하고 이 립밤 사용해보니 촉촉함이 오래가고 보습효과가 있습니다. 바이오힐보 만세😽😽😽",
    "text28": "립밤 자체에 저 탱글탱글한 실리콘 브러쉬 부분을 붙인게 너무 혁신적인거 같아서 신기하고 뭐랄까 말랑하니 기분이 너무 좋고! 암튼간에 그래서 냅다 입술에 발랐다가 입술 없어지는 줄 알았습니다... 플럼핑 기능이 있네요..^^ 빡시게 있습니다!ㅋㅋ",
    "text29": "플럼퍼도 바르다보면 건조해지는 듯한 느낌 드는 제품이있는데 \n\n요 제품은 그렇지 않았어요 촉촉한데 적당히 플럼퍼 기능도 만족 무엇보다 너무 탱글탱글 광이 이뻐요 \n\n그리고 센스있게 말랑실리콘팁이 부착되어있어서 \n바르기도 좋고 \n너무 마음에 들었습니다 \n재구매 의사 100% 입니다",
    "text30": "플럼핑 때문인지 너무 듬뿍빠르면 따갑고 가끔은 입술에 물집이 잡히기도 해요.. 그래도 들고다니면서 조금씩 올려주기에 좋아요! 잘쓰고있습니다",
    "text31": "큰 기대 없이 써봤는데 생각보다 만족감이 커서 계속 사용하고 있습니다.",
    "text32": "저는 맘에드는데 파는곳이많이없네요ㅜ 애매한 플럼핑 화장품보다 좋아요 촉촉함",
    "text33": "과하게 부풀어 오르지도 않고 딱 자연스럽게 올라옴 ,,!! 자극도 별로 안 쎄서 굳",
    "text34": "개쥬아요 앞으로도 계속 이것만 쓸 예정임 보습효과 엄청 오래가요",
    "text35": "두번째 구매에요!! 한개사면 엄청 오래쓸수있어서 좋고 다른 플럼퍼들은 쓰다보면 내성생겨서 처음만큼 안부풀던데 이건 내성이 안생겨서 바를때마다 아픔 그래서 쥬아요 보습도 진짜 잘 됨",
    "text36": "와 저 이거 그냥 립밤..인줄 알고 그냥 자기전에 막발랐다가\n아주 그냥 잠이 싹 사라졌어요..통증이 있다는 내용을 배네나 상품 설명 앞에 써주시면 좋을꺼 같아요..그냥 촉촉해서 입술이 탱글해 진다는 줄 알았어요..ㅠㅠ 자기전에 문어 주둥이 만들고 잠에 듭니다 혀에 조금씩 닿을때마다 매워요..다들 후기 많이 보고 구매하세요",
    "text37": "매운음식 먹은것처럼 화끈 거립니다 ㅋㅋ \n화끈함으로 입술을 붓게 만드로주는가봐욧",
    "text38": "빠른배송으로 잘받았습니다.\n틴트 바른후 글로스로 촉촉하게 바르려구요.",
    "text39": "자극은 엄청 심하지는 않는데 보습은 좋아요. 데몬플럼퍼는 입술 건조했는데 그게 없어서 좋아요.",
    "text40": "별 하나 주고싶지먼 .. 이런 싸함 좋아하시는 분도 있겠죠ㅜㅜ 이건 싸한게 아니라 아파서 못 쓰겠어요 성분이 궁금한 립",
    "text41": "바르면 뜨끈뜨끈하고 따끔한 느낌이야 들지만\n플럼퍼 특유의 증상이라 괜찮아요\n립밤 형태 튜브형으로 바를때도 편하고 효과도 괜찮은듯",
    "text42": "아파용 원래 볼륨 립밤을 슬리핑 립밤으로 잘써서\n오예 신상 하고 샀는데 바르자 마자 버리구 싶네요ㅠ\n바른지 10분째 인데 언더라인 따라서 빨갛게 테두리 지듯 되었습니당..쓰던 거 쓸게요 넘 아픔",
    "text43": "생각보다 엄청 매워서 깜짝놀랐어요 그런데 효과도 엄청 좋더라두요",
    "text44": "포장 상태가 좋아 처음부터 신뢰가 갔고, 실제 사용감도 만족스러웠습니다.",
    "text45": "잘 받았습니다. 선물용으로 구입했어요. 또 구매할게요.",
    "text46": "꽤나 아파요. 쓰기 편해서 맨 입술에 얘만 쓰기도 해요. 브러쉬가 기분 좋아요",
    "text47": "이게 수분 보충이 잘 돼서 제 피부에 되게 유용해요. 저는 좋아요.",
    "text48": "이거 엄청 화~~합니다!! 이걸 꼭 쓰겠다고 하실 분들은 각오하고 사세요ㅠ",
    "text49": "잘 사용하고 있습니다 세일할 때 구매해서 무난하게 사용하기 괜찮아요",
    "text50": "바이오힐보 립밤 사면서 이것도 시켜 봤는데 좋아요 입술이 탱글해보여요",
    "text51": "자극 별로 안 쎈데 듀 ~ 입술 만들어줘서 개좋음 굳 !! 재구매 할듯",
    "text52": "립 플럼퍼 처음 써보는데 자극도 좋고 주름도 펴지는게 너무 좋음 \n아픈긴한데 원래 아픈걸 잘참아서 아침,저녁으로 림밥대용으로 사용하기 좋음",
    "text53": "막 도톰해지는 효과는 모르겟는데  립케어엔 넘 좋네요 ㅋㅋㅋ 각질이랑 건조함 싹 해결됩니다\n화한느낌있지만 전 괜찮았어요",
    "text54": "입술이 자주 건조해서 립밤을 여러 개 써봤는데, 이 제품은 확실히 보습력이 좋아요. 무겁지 않고 끈적임 없이 부드럽게 발려서 데일리로 사용하기 좋아요. 바르고 나면 입술이 촉촉해지고 각질도 덜 일어나는 느낌이에요. 향도 은은해서 거슬리지 않고, 사이즈가 작아 휴대하기에도 편해요. 가격 대비 만족도가 높은 제품입니다!",
    "text55": "효과가 바로 나타나요!! 바르자마자 생각보다 매워서 눈물 날 뻔 했지만 극뽁!! 하고 입술이 두툼해진 상태로 하루를 보냈네용",
    "text56": "너무너무 좋아요!! 입술이 얇은 편이라 주문했는데 입술을 완던 잘 불려주고 진짜 너무 만족해요!!!",
    "text57": "플럼 핑 효과가 있어서 좋으나\n입술 끝이 많이 화끈거리고 지속력이 좀 오래 가는 것 같습니다. 제 피부에는 별로네요…",
    "text58": "너무 매워요.. 입술이 퉁퉁 부어요\n입 안에 들어가도 너무 맵네요",
    "text59": "진짜 아파요!!! 아니 따갑고 아프고 쓰리고!!\n이거 어떻게 발라요?? 이 통증이 잠깐도 아니고 언청 오래가요 이거는 못바르겠어요",
    "text60": "최악.리뷰 안보고 구매한 내탓.\n이게 먼가요?\n집에서 고추장바르고 말지\n아프고  별효과도 없어요\n금방 사라져요  너무너무 따가워요.\n환불하고싶어요",
    "text61": "…..\n이걸 어케써요\n장점은\n입술에 불 날 거 같아서 자연스럽게 빨개집니다\n이런 용도로 써도 될지 모르겠네요\n발 뒤꿈치 갈라진 곳에 바르려고요",
    "text62": "펄 반짝거려서 예쁩니다~\n그런데 화한 느낌 마저 있어서 상쾌 하네요",
    "text63": "후기에 너무 맵다 도저히못쓰겠다 바닐라고 맥스만 하다 라고 되어있어서 바닐라코꺼는 너무 매워서 못쓰고있는데 이거는 걱정외로 생각보다 안매워요 음 바닐라코는 뜨겁게 아피서 매운거 먹은거같다면 이거는 시원하게 따가워서 입술에 파스바른거같아요 근데 조금지나면 자극사라져서 괜찮아요 좋은거같아요!!",
    "text64": "절대 입술 넘어서 입꼬리나 인중에 안바르게 주의하세요! 화 해서 정신이 싹 깹니다. 잠올때 사용해도 좋을듯.. 근데 그게 좀 가시면 촉촉하고 끈적이지 않아 좋네요",
    "text65": "오 일단 바르면 화한 느낌이 장난이 아니에요. 어쩌다가 혀에 닿으면 심지어 매운 느낌이 난달까요",
    "text66": "개조아요 이거랑 단지형 광도이쁘고  쫀쫀해서 립밤은 바이오힐보만 쓸라고요 진짜다들한번만써보십쇼",
    "text67": "산 첫날 궁금해서 써보고 한번도 안씀 ㅋㅋ큐ㅠㅠ 학생분들이나 꾸미는날 많으신분들은 자주 쓰겠지만... 저처럼 매일매일 출근하시는\n분들은 발 안쓰실듯..",
    "text68": "화한게 생각보다 강해요\n특히 입술 각질이 떨어지고 나면 장난 아님",
    "text69": "립플럼퍼치고 매우 매워요\n근대 매운만큼 입술이 부푼다는 느낌보다는젤리처럼\n얹어지는 느낌이 강해요\n입술은 예뻐보임",
    "text70": "플럼핑이 너무너무너무 쎄요ㅠㅠ진짜 플럼핑 좋아하는 사람인데도 너무 쎄서 한번 쓰고 손이 안가네요 진짜 입술이 따가울 정도엿어요\n양을 좀 많이 바른것도 잇긴해서 아주 소량으로 다시 써볼까하는데 너무 쎗어서ㅠ두렵네용",
    "text71": "입술 확실히 플럼핑 되고 조아요옹 ㅎㅎㅎ 운동갈땨 헝상 발라줌",
    "text72": "와 이거 생각보다 엄청매움ㅋㅋㅋㅋ 이게 보통단계라고..? 싶은... 뭔가 체감상 바닐라코 맥시랑 비슷한것같은디",
    "text73": "매워요 생각보다 맵고 \n이렇게 매운맛이면서 향은 요구르트 향이나는게\n반전 매력임.\n근데 막 입술이 엄청 커지거나 하진 않음\n글로스처럼 덮어주기 좋음",
    "text74": "아... 볼륨 립 플럼퍼인걸 전혀 모르고 샀다가 입술에 불 나는 줄 알았지만 아이디어 하나 만큼은 칭찬해주고 싶은 아이템입니다! 이거 뒤로 다른 브랜드에서도 비슷한 류 제품이 엄청 나오더라구요?",
    "text75": "너무 만족스러워서 다시\n재구매할까 고려중인 제품입니당!!",
    "text76": "립플럼퍼 효과가 조금 실제로 있는 것 같습니다!\n콜라겐이라고 해서 입술주름 완화가 될지 기대중입니다",
    "text77": "입술 주름이 걱정 돼서 보습 용도를 생각하고 구매 했더니 너무 아파서 안 되겠어요",
    "text78": "맘에\n들어서 다시 재구매하고싶을정도로 너무 좋아여 ㅠㅠ 올영최고입니당!!ㅔ",
    "text79": "정말정말정말 맵습니다,,,\n지금까지 사용해봤던 플럼핑 제품 중에서 제일 입술 라인이 아팠던 거 같아요...\n사용해주면 입술 주름이 펴지는 느낌은 받았으나\n고통이 너무 심해서 잘 사용하지는 못 합니다...",
    "text80": "앗 뜨거웡! 립플럼퍼.내 입술을 통통하게 만들어주네용 좋은것 같아요.",
    "text81": "이 브랜드 립밤을 2통 썼는데 너무 마음에 들어서\n이것도 기대했으나 기대에 미치지 못 함.\n양 더 많은 립밤으로 사세요.",
    "text82": "바를 때마다 입술이 조금 따갑긴 한데, 그만큼 플럼핑 효과가 확실하니 좋습니다. 그리고 바르고 나서 지웠을 때 약간 수분감이 있어요. \n청양고추장 잘게 다져서 입술에 바르는 느낌인데 시원합니다!!\n처음 플럼핑 제품 사시는 분이라면 다른 거 해보시고 적응 되실 때 이 제품 사시는것 추천드립니다!",
    "text83": "특이하게 실리콘이 붙어 있어 신선한 느낌이 들었는데 제품 내용물 자체가 괜찮아요. 실리콘 부분으로 마사지 하듯 밀어주면 말랑한 실리콘이 입술위에서 롤링하는걸 도와주며 흡수를 도와줍니다. 입술에 닿는 실리콘 느낌이 꽤 괜찮아요\n\n입술에 윤기가나고 사용후에도 감촉이 괜찮아서 자주 사용하게되요. 다만 실리콘 부분 팁을 잘 닦아서 관리해 주는게 위생적으로 도움이 될 듯합니다.",
    "text84": "바이호힐보 콜라겐 립밤 쓰고 너무.만족해서\n새로 나온 플럼버를 산건데\n와 바르고.너무 놀랐어요\n입술이 타들어가는 느낌 ㅜㅜ\n디올 멕시마이저 즐겨쓰는데\n그건 화한 느낌인데 \n이건 진짜 너무 강해요.\n다시 쓰기가 무서울 정도..\n\n좀 약하게 만들어주셨음 해요..",
    "text85": "콜라겐 립밥 너무 만족스럽게 사용한 기억이 있어서 이번에 조금 더 자극적인 플럼핑 립밤이 나왔다고 해서 바로 구매했어요! 실리콘팁 느낌이 넘 좋네영 흫흐 립밤과 일체형으로 되어있어서 따로 실리콘팁 안가지고 다녀도 되니까 넘넘 좋았어여! 화해지고 입술 통통해져요 대만족",
    "text86": "저녁에 받아서 바로 발라보았는데 깜짝 놀랐네요. 바르자마자  맨입술이 고농축 캡사이신을 두껍게 올려놓은듯 너무 아프고 입술선 밖으로 제품이 묻었는지 입술선 밖이 시뻘게지면서 너무 고통스러워 뱌로 지웠는데도 이십분쯤 더 아팠어요. 입술이 시뻘개지고 혀끝으로 살짝 대봤더니 혀끝까지 아리네요. 한시간쯤 지나니 가라앉았어요.\n다음날 립밤을 바르고 그위에 입술 중앙쪽으로만 살짝 발라봤어요. 한겹을 바르고 발라서 그런지 좀 아린정도. 네시간쯤 후 자연스럽게 지워져서 립밤을 다시 바르려고 보니 입술이 오히려 건조해진 느낌.립플럼퍼 제품을 많이 써봤지만 이렇게 자극적이고 아픈 제품은 처음.",
    "text87": "플럼핑 효과가 너무 세서 처음엔 이게 맞나 싶을 정도였거든요. 너무 아프고 쓰려서 도저히 못쓰겠다 싶었어요. 입술이 빨갛다 못해 시뻘개지더라고요. 근데 한 10분 15분 정도 지나니까 아픈게 가라앉았고 입술 주름이 좀 펴지고 각질 올라온 것도 자연스럽게 정리되더라고요. 화끈거리는게 줄어들면 예쁜데 플럼핑 효과가 오래 지속되지 않는 것 같아요. 좀 아쉽습니다.",
    "text88": "와...진짜 리뷰 귀찮아서 안쓰는 스타일인데 저처럼 돈버리는분 계실까봐...림밤이래서 아워글라스 정도인줄 알았는데 퓌 플럼퍼 보다 훨씬 아파요 이건 진짜 아픈 수준임..혀에 닿으니 혀도 아픔....이거 쓰라고 만든거 맞는지...",
    "text89": "이 제품 발랐을 때 약간 청양고추를 많이 다듬어서 입에 바른 느낌? 아리긴 한데 기분나쁜 통증은 아니어서 너무 좋아요~><!!보습도 제가 가지고 있는 립밤보다 훨씬 더 좋습니다,.. 제가 립밤을 발라도 입술을 뜯는 버릇이 안고쳐져서 아예 립플럼퍼로 쎈 자극을 줘서 안 뜯을려고 샀는데 갠적으로 잘 산 것 같다는 생각이 듭니다..!! \n담에 또 사러오겠습니다~!",
    "text90": "이 립밤이 좀 매운 느낌이 들고 보습력이 좋아요😋😽\n바이오힐보 화이팅😋😽",
    "text91": "확실히 약간 뽀용 두꺼워 지기는 해요 막 그렇게 죽을만큼 아프지 않아요 그냥 참을수 잇는정도",
    "text92": "잘 받았습니다. 또 구매할게요. 좋은 상품 많이 준비해주세요.",
    "text93": "너무 그렇게 화하지도 않고\n데일리로 사용하기 좋아요~ 향도 괜찮아요",
    "text94": "생각보다 아팟다 ㅂㄴㄹㅋ 맥시보단 아니지만 그냉 쓸만합미당",
    "text95": "광택 미침 엄첨 빤짝거린다!!!! 입술 주름도 잘펴주고 너무먀족",
    "text96": "너무좋아요!@ \n딱히 그렇게 맵지도 않고 주름 거의 없어보여요!",
    "text97": "생각보다 별로 안 아파요 ㅂㄴㄴㅋ 플럼퍼가 훨씬 아프고 이건 견딜만 함 = 플럼핑 효과가 그렇게 좋은지 모르겟음",
    "text98": "너무‼️‼️아파요!!\n바르자마자 뜨끈해지고 아파서 바로 지웠습니다 ㅠ\n\n본통처럼 얃간 화해지는줄 알았더니..\n\n그냥 최강 립플럼퍼였네요... ㅠ\n못쓸거같아요..!",
    "text99": "바이오힐보 종종 구매하는데 립라인은 처음이라 기대하고 써보려구요",
    "text100": "근데 생각보다 너무 강해서 바르면 입이 너무 얼얼해요.. 강해서 좋긴한데 바르면 아파서 자주 안바르게돼요ㅠ",
    "text101": "진짜로 바이오힐보 립밤 만큼 입술 주름 없애주는 플럼핑 효과 못봤습니다.. 진짜로 입술 주름 고민이시라면 한번 구매해보셔도 좋을 거 같아요",
    "text102": "니들샷이 안에 포함된건가요. 통증이 따갑다못해 아플정도예요ㅠㅠㅠ 왜 통증있다는 상품설명이 없나요",
    "text103": "플럼퍼 좋아해서 새로 나왔길래 구매해봤어요 플럼퍼 안 써보신 분들이나 초보자들은 많이 아프다고 느낄 거 같아요 몬가 시원하고 화한 느낌보다는 아픈 느낌이 좀 있어유ㅠ",
    "text104": "지인이 추천해서 구매해봤는데 무난하게 사용하기 좋습니다.",
    "text105": "써본 립플럼퍼중에 이렇게 드라마틱한 효과 내는건 이게 최고에요\n처음엔 좀 아팟는데 쓰다보니 중독성있는 얼얼함임",
    "text106": "와 이거 너무 좋아요\n아픈건 뭐 적당히 아픈거같은데 입술 플럼핑되는게 진짜 미쳤음",
    "text107": "진짜 입술도 볼륨 돼서 각질도 별로 없어지고 주름도 줄어 들었어요",
    "text108": "제가 갖고있는 플럼핑 제품중에 플럼핑효과가 제일 좋고 오래가요 그리고 촉촉함도 오래가서 만족해용 가격이 좀 그렇지만 세일 자주해서 세일할때 사면 될 것같아요!",
    "text109": "입술도 탱글탱글해 보이고 광 나면서 정말 이쁘고 보습도 잘 돼요",
    "text110": "플럼핑효과 대박이에요\n최근에 성수에 놀러갔다가\n팝업에서 체험해보고 샀는데\n보습도 되고 입술자체가 이뻐져요",
    "text111": "맵기만 맵고 효과는 생각보다 없어서 재구매 의사 없어요 아쉬워요",
    "text112": "아프기만 아프고 효과가 없어요. 가격이 저렴한 것도 아닌데..보습 기능이 좋다고 하는데 너무 아파서 금방 닦아내니까 촉촉한 것도 금방 사라져요. 그냥 시중에 더 싼 플럼퍼 사는게 나아요",
    "text113": "가격 대비 품질이 정말 좋아요. 가성비 최고입니다 추천 드려요 ㅎㅎ!!",
    "text114": "그 원형통에 담긴 거 튜브형식으로 나온 줄 알았더니ㅜㅜ 너무 맵고 입술 터질 거 같아요 역대급 파워임 .. 그런 거 좋아하시는 분은 추천 ..",
    "text115": "일단 엄청 매워요 !! 그런데 그걸 감수할 수 있을만큼 플럼핑이 잘 되고 주름이 쫙 펴지면서 각질도 같이 잠재워줘서 립메이크업 전에 5-10분 정도 올려주고 닦아냅니다 ㅎㅎ",
    "text116": "아픔을 즐기게되... 엄청쎄서그런지 효과는 그만큼 뛰어나요 진짜로 넘 좋습니다 통통해지고 드라마틱한 효과를 보고싶으싱분은 바로 겟하세영",
    "text117": "잘받았어요. 너무 마음에 들어용. 모양 색감 발색 또함 마감도~ 등등 다 좋아용. 상품 퀄리티가 상당합니당.다음에 또 주문 할께요.다음에 또신속정확 부탁드립니다.",
    "text118": "잘받았어요. 너무 마음에 들어용. 모양 색감 발색 또함 마감도~ 등등 다 좋아용. 상품 퀄리티가 상당합니당.다음에 또 주문 할께요.다음에 또신속정확 부탁드립니다.",
    "text119": "바닐라코 3년 쓰다가 갈아탔어요 효과 훨씬 좋은데 처음쓰시면 아플거에요",
    "text120": "으...진심 너무 아픈데 그렇다고 드라마틱한 효과도 없어요.\n으...\n진짜 으...\n상품 개발자님 이거 품평 안했죠?\n자기 입술로 테스트 안해봤죠?!",
    "text121": "바닐라코 립플럼퍼만 쓰다가 이것도 효과 좋아보여서 샀는데 좋아요",
    "text122": "플럼핑 효과가 있어서 샀는데 엄청 쎄서 좀 많이 아파요ㅠ 양을 조절하면 좀 괜찮겠지만 쎈편이예요",
    "text123": "어플리케이터가 특이해서 한번 사봤어요~ 잘 발리는데 플럼퍼라 저한테는 좀 많이 화한 느낌이예요~!",
    "text124": "올영제품중에 제일 매워요 제가원하는 듀 입술이 돼서 아프지만 시간지나면 가라앉아서 ㄱㅊ",
    "text125": "아니 생각보다 ㅋㅋㅋ ㅋ너무 화해서 깜짝 놀랐어요 눈물날뽄 근데 그만큼 효과도 확실해요",
    "text126": "생각했던것 보다 꽤나 아파요 은근 싸~ 하게 아파요. 근데 효과는 확실합니다",
    "text127": "개좋음 보습 기ㅢ지ㅡㄴㆍ드ㅏ 내 입술이쪽ㆍㅊ그해짐 개추천",
    "text128": "이것도 여자친구가 자기전에 바르니까 되게 좋다고하네요 역시 기대했던 만큼 좋습니다",
    "text129": "자극이 너무 심해요 너무 아파요 그래서 안 쓰게 되는 것 같아요",
    "text130": "단지형 쓰다가 튜브형 쓰니까 편해서 좋아요! :-)\n플럼퍼 기능도 딱 적당해서 저는 만족합니다",
    "text131": "오.. 이거 은근 아파요 플럼핑 효과는 톡톡히 본거같아요 진심 그 ASMR하는 입술샷 언니들 입술 되요 주름 다펴짐..ㄷㄷ 살짝 쪼금만 인내하면 컨디션 좋아보이는 입술 만들수있어서 가방에 넣고 잘 사용하고 있답니당 ㅎㅎㅎ",
    "text132": "개인차가 있겠지만 자극은 별로 없고 어느정도 볼륨효과가 있었어요",
    "text133": "호불호가 있는거 같아서 리뷰 첨 써보는데\n아프긴함\n근데 입술주름 쫙펴주고 통통하게 이쁘게 만들어줌",
    "text134": "이거 진짜 좋아요 보습을 엄청 잘 해줘서 주름도 없어지고 냄새는 좀 별로",
    "text135": "잘 받았습니다. 또 구매할게요. 좋은 상품 많이 준비해주세요.",
    "text136": "진짜 진짜 너무 아파요.. 아파서 팅팅 부은 느낌,, \n그냥 화한? 시원한 림밥인줄 알았어요\n다른 거 다시 사야할듯해요 ㅠㅜㅜㅜ",
    "text137": "바닐ㅇㅇ 립 플럼퍼 맥시랑 비슷해요 입술 개따가움 근데 얘는 락이 있어서 좋네요",
    "text138": "리뷰엔 아플정도라 걱정했는데 별로 아픈느낌은 없네요 효과가 오래 안가는게 아쉬워요",
    "text139": "그냥 신상이 나왔길래 잘 안 읽어보고 구매했는데... 플럼 효과가 장난아닙니다ㅠㅠㅜㅜ. 그동안 플럼퍼있는 제품들은 새발의 피였어요. 캡사이신을 입술에 바른줄 알았습니다....",
    "text140": "맵긴해서 손이 막 가는 스타일은 아니지만 그래도 기분 낼때 한번씩 사용해요 정말 입술이 이쁘게 볼륨이 생겨요",
    "text141": "여친한테 줬는데 엄청 좋아하네요 지금은 헤어졌지만요….",
    "text142": "립플럼퍼 개고수인데도 얘상보다 매콤해거 좀 놀랐어요. 강추.",
    "text143": "촉촉하고 꼭 립플럼필 용도가 아니어도 보습으로 잘 썻어요 용기가 특이해요 ㅎ",
    "text144": "정말 좋아요 저한테 잘맞고 재구매의사도 있습니다!!!!",
    "text145": "제가 예민한 건지 몰라도 엄청 따갑고 아파요ㅠㅠ\n진짜 따가워요",
    "text146": "플럼퍼인줄 모르고 두개나 샀어요ㅜㅜ\n너무 따갑고, 맵고ㅜㅜ\n그래서 화장할때만 발라용...\n잘 보고 사시길!!\n그래서 입술이 부풀때 이뻐보이긴 해요\n다만 처음이신분, 저처럼 잘보고 사시길!",
    "text147": "와ㅋㅋㅋ 역대급 고통.. 입에 들어가면 진짜 겁나 매으ㅏ유. 이런 거에 내성 강한 편인데도 미약한 통증이 있었음",
    "text148": "저 이 플럼퍼 너무 만족해요 솔직히 입술 아프게 해서 붓는 걸 볼륨이라고 하는 거 같은데 이건 정말 이쁘게 모양을 만들어주더라고요 강추!!",
    "text149": "플럼핑 정도가 바닐라코 맥시랑 삐까 뜨네요 완전 입술 부어오름",
    "text150": "발라봤는데 입술 완전 화끈거려요. \n그냥 버려야겠어요ㅠㅠ",
    "text151": "화한데 이쁜 입술 될 것 같아 쓰고 있는데.... 이쁘게 발림도 중요할까요?",
    "text152": "발림성이 넘 좋아요 립 플럼핑되는 느낌은 잘 모르겠지만 건조한 느낌은 잘 잡아주네요"
  }
]