[
  {
    "brand_name": "컬러그램",
    "product_name": "컬러그램 틴토리 블러 잼 3 COLOR",
    "price": "8200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023066802ko.jpg?l=ko",
    "review_name": "02 웜몬드 기획(+밤송이)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000230668",
    "text1": "이번 컬러그램 기획이 아이들에게 인기가 많아서 이 제품은 묻히게찌...",
    "text2": "기획상품이 좋습니다. 또 해주시길 바라나, 이번년도에는 비가 많이 와서 밤이 잘 안 자라려나;",
    "text3": "밤송이 기획은 이번 가을에도 다시 해주면 하는 바람이 있어요!",
    "text4": "웜몬드랑 힙베리 기획상품 팔 때 너무 좋았어요. 평소에 갖고싶었는데!",
    "text5": "홀더가 너무 부드럽고 귀여워요,but 가방에 달면 본품이 빠질것 같이 불안해서 집에 장식용으로 두어야겠어요.",
    "text6": "일단 밤송이 파우치가 너무 귀엽고 나름 색도 맘에들어요~~",
    "text7": "지금 가을에 바르면 좋은 제철 가을뮤트 재질 블러리 립입니다. 실리콘 재질의 브러쉬로 발라주면 너무예뻐요 치크로도 쓸 수 있어요",
    "text8": "가을뮤트님들, 아래 사진 보고도 참을 수 있나요? 무려 할인가라구요ㅎ.ㅎ",
    "text9": "웜이 너무 좋아요 좋아 근데 쿨톤이 쓰기에도 나쁘진 않은 브라운이다",
    "text10": "밤송이 키링이 다소 관상용이지만 다른 호수랑 같이 구매해서 두니 예쁘네요 가을 인테리어용으로 좋겟어요 ㅋㅋ",
    "text11": "아주 포슬포슬하고 쿨톤도 베이스립으로 바르기 좋아요.다만 단독으로 바르기엔 많이 누디해서 포인트립 하나바르면 좋아요.",
    "text12": "놓치면 끝이라길래 또 샀습니다! 밤송이 색은 3가지가 있어요.",
    "text13": "선물 주려고 더 샀는데, 대박사건이 있어요. 키링이 무려 랜덤증정@.@",
    "text14": "거기에다 사용기한도 2027년 중순까지래요... 세상에",
    "text15": "색 너무 이쁘고 발림성도 좋아요 아주 싸게 잘 산것 같아요🫶🏻🫶🏻",
    "text16": "갈웜 친구가 잘 쓰고 있대요\n좋은 것 같아요\n갈웜에게 강추합니다 !!",
    "text17": "놓치면 끝으로 무진장 저렴하게 사서 좋네요\n무난한 거 같습니다",
    "text18": "사이즈가 조그만해서 들고다니기 좋아요. 패키지가 귀여워요",
    "text19": "포슬포슬 바르는데 기분이 너무 좋더라구요 ㅎㅎ\n일단 색상은 완전 마음에 들었고 지속력은 좀 떨어지는 것 같아요\n그래도 가격 대비 너무너무 마음에 드는 제품이였습니당!",
    "text20": "디자인 동글동글하구 귀여워요 파우치에도 막 던져넣기 좋구 색상도 예뻐서 만족스러워요!",
    "text21": "벌써 한달리뷰를 쓰다니 시간 넘 빠르네요\n여전히 색 이쁘고 립제품 한가득있어도 종종 꺼내쓰고있음  조금씩 날 풀리고있어서 가을되면 더 잘바를것같아요 개인적취향으론 ㅍ ㅍㄷㅍ보다 이게 더 잘발리는 느낌이라 맘에듦",
    "text22": "봄라~가을 뮤트 정도가 사용할만한 컬러 같아요.\n그 외에 웜이신 분들이 베이스립으로 활용하기 좋아요.\n저는 핑잘봄이라 그런지 색이 예쁘긴 한데 자주 손이가진 않더라고요. 그래도 크기가 작아서 휴대하기 좋고 발림성도 좋아서 추천드려요!",
    "text23": "립이 종류별로 제형별로 수십개고 이런 팟타입도 당연 이미 여러개인데 할인을 많이해서 안살수가 없었음! 근데 기대없이 샀다가 생각보다 넘 괜찮아서 별 다섯개 바로 체크!!! 밤송이처럼 저렇게 온것도 귀엽고(솔직히 립빼면 가운데 움푹패이고 키링으로도 쓰기 이상하고 아무짝에도 쓸모없음...립 꼭 저기에 넣어야 귀여움)  \n매트립인데도 많이 뻑뻑하거나 푸석거리지않고 적당히 보송하면서 잘발리고 색상도 촌스럽지않고 차분하니 예뻐요   고민하시는분들 사세요!",
    "text24": "굉장히 매트한 가을립의 정석이예요. 밤송이 패키지도 귀여워요. 여름에 사서 넣어뒀는데 드디어 가을이 됐네요! 요즘 굉장히 잘 쓰고있어요. 그리고 색은 사진보다 더 어두워요.",
    "text25": "베이스립으로 무난하구요. 생각보다 주름끼임도 별로없고 잘 발리더라구요. 색은 약간 갈색립인데, 저는 베이스로 써서 요정도 괜찮은것같아요. \n\n겉에 밤송이 모양 키링도 귀여워서 맘에들어요. 가을에 달고다니면 좋을것같네요. 🌰",
    "text26": "색감 마음에 들어서 구매했는데 사고보니 블러셔 겸용이더라고요! 색감은 매우 맘에 들어요 밤송이 컬러 랜덤인데 브라운이 안와서 아숩",
    "text27": "밤송이 키링과 외관이 동글동글하니 귀엽고 발림성이 좋고 직접발랐을때 진하지 않고 차분한 발색이네요",
    "text28": "귀여운패키지로 립뿐만 아니라 볼터치까지 한번에 원톤으로 사용할수 있는 제품이네요",
    "text29": "너무 귀여워요! 웜톤애 잘 어울리는 컬러이고 팟이라서 사용은 조금 불편해요",
    "text30": "각질부각 많이 되지 않아서 너무 만족스러워요 화면에서 봣던 색과 하고 같아요!",
    "text31": "아.. 밤송이가 귀여워서 샀어요. 근데 민트색이 왔어요. ㅜㅜ",
    "text32": "정말 마음에 들어요 재구매하고싶어요 추천합니다!!🤍",
    "text33": "퓨 푸딩팟이랑 비슷하긴 한데 색상이 더 맘에들어요!\n밤송이도 너무 귀요움",
    "text34": "정말 마음에 들어요 재구매하고싶어요 추천합니다!!🤍",
    "text35": "아니 이거 너무 좋아요 일딴 이거 가을웜입문용으로 달어갔ㅅ는데(봄라이트~소프트) 그냥 개 모카무스 따라잡기가능이라 그냥 이건 사셔야댐 그 기획 밤송이가 털이 좀 많이 날리깆하는데 너무 좋구요 블러셔로는 발색이 약하고 진짜 입술색 죽이기 이쁜 베이스로 추천드려요",
    "text36": "색이 누드컬러일 줄 알고 처음에 까는 용도로 써야겠다고 생각했는데 봄라이트타입이 단독으로 발라도 예쁜 컬러에요. 연한 메이크업 하고싶을 때 잘 쓸 것 같아요",
    "text37": "베이스로 바르기 좋음 증정으로 오는 밤송이 민트라 좀 슬펐지만 나름 귀여음 엄청 매트하진 않아서 바르기에 무난핶음",
    "text38": "최근 밤타입 립앤치크에 빠져있어서 세일하길래 사봤는데 너무너무 작아요ㅋ큐ㅠㅠ그치만 귀여우니까..",
    "text39": "브러쉬로 발라야해서 손은 자주안가지만 괜찮은 제품인것 같아요",
    "text40": "와 제가 생각했던 것보다 진짜 진짜 족구매요 완전 작음\n근데 밤송이 껍데기 옷 입혀놓으니까 오히려 귀여운 것 같긴 하네요,,",
    "text41": "싼가격에 구매할수 있어서 좋았어요! 밤송이? 같은건 부피가커서 어디둬야할지 모르겠어요!",
    "text42": "민트 밤송이만 아니길 바랬는데 민트가 왔지만 싸게 사서 좋아요 배송도 빠릅니다",
    "text43": "기획세트 밤송이가 너무 귀여워요 ㅋㅋ 용기도 팟타입 립중 제일 편하고 색상도 이쁨",
    "text44": "이런 류(?)의 제품은 처음 써보는데 부들부들하고 발색도 좋고 만족입니다",
    "text45": "단단한 제형이라 손으로 살짝 녹여서 발라주는게 좋은 것 같아요",
    "text46": "밤송이 같이 생겨서 너무 귀여워요ㅎㅎ\n그리고 뭉치지 않고 잘 발리고 유지력도 좋습니다",
    "text47": "볼터치를 사용해보려고 구매했어요ㅎㅎ\n촉촉하고 발색도 좋습니다"
  },
  {
    "brand_name": "컬러그램",
    "product_name": "컬러그램 틴토리 블러 잼 3 COLOR",
    "price": "8200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023066802ko.jpg?l=ko",
    "review_name": "05 힙베리 기획(+밤송이)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000230668",
    "text1": "힙베리야말로 쿨톤형 아몬드 핑크입니다. 따뜻한 느낌이 좋아용",
    "text2": "웜몬드 힙베리 기획을 바랍니다만, 요즘 비가 와서 밤송이가 수확 안되려나용 색도 예쁜데",
    "text3": "웜몬드 가을뮤트, 힙베리 겨울다크~딥, 여름덜에게는 애매?",
    "text4": "힙베리 제품은 겨울다크~딥에서 가장 예뻤고, 저한텐 어두웠어요.",
    "text5": "클리어런스 세일 때 구매해서 가성비 만족도 최상 ㅋㅋㅋ \n솔직히 컬러가 엄청 맘에 들진 않은데 밤송이 기획 세트가 귀여워서 만족...",
    "text6": "밤송이 완전 졸귀탱 구리예요 아 근데 생각보다 발색이 진한 느낌은 아니여서 그점은 좀 아쉽",
    "text7": "정말 밤송이 컨셉인만큼 귀여워요 작기도 작고 휴대용으로 좋을 것 같아요 블러리 매트한 재질이어서 실리콘 브러쉬로 바르기 적합합니다.",
    "text8": "겨울딥분들이 부럽습니다... 너무 아름다워요...@.@",
    "text9": "밤송이 기획 모임 아주 퐁실부들 짱귀여움\n근데 고정력이 좋진 않아서 어디 달고다니다간 안에 본품만 쏙 빠질듯..\n색은 겨쿨다크로써 아주 만족\n가을~겨울에 무드있게 립앤치크로 톡톡 써주면 힙한 여자 되는것임\n멤버스데이 할인 받아서 아주 저렴하게 잘산템",
    "text10": "밤송이가 너무 탐나서 샀습니다 립은 색이 너무 진해서 데일리로는 조금 힘드네여 ㅋㅋ",
    "text11": "생각보디 엄청 작았는데 립많은사람이라 오래써요 ㅎ...",
    "text12": "저는 안어울렸어요 ㅜㅜㅜ 겨쿨딥은 패스하시구 다른거사세용",
    "text13": "밤송이모양 귀엽고 미니미해요 휴대용으로 실리콘 립브러쉬랑 갖고 다니면서 바르기 좋아요",
    "text14": "색은 ㅈㅉ 별론데 제형은 맘에 들어여 밤송이도 너무 귀여워여",
    "text15": "이런 비슷한 팟 타입 제품들 중에 제품력이 좋은 편은 아닌 것 같습니다 용기가 가벼운 건 좋아요",
    "text16": "키링 색상은 민트색, 밤갈색, 연갈색 3가지입니다@.@",
    "text17": "할인 기간 내에 꼭 하나씩은 사보세요. 밤송이 색깔 모으는 재미도 있더용",
    "text18": "그런고로 2개씩은 쟁여둬야 합니다. 키링도 앙증맞아요@.@",
    "text19": "발림성은 좋지만 색이 저한테는 맞지 않았던 걸로... 딥한 계열 잘 받으시는 분께 좋을 거 같아요 그리고 지속력은 짧아서 좀 아쉽네요",
    "text20": "색상도 유니크하고, 밤송이 컬렉션이 너무 귀여워서 좋아요!",
    "text21": "맘에 들어용!! 기획으로 구매하려고 힙베리 사서 좀 뜰까 싶었는데 포인트로 안쪽에만 발라주거나 치크로 써주면 너무 이쁨",
    "text22": "디자인 동글동글하구 귀여워요 파우치에도 막 던져넣기 좋구 색상도 예뻐서 만족스러워요!",
    "text23": "라이트타입인데 취향이 겨울 다크라 자주 안 쓸거 각오하고 사봤는데 생각보다 괜찮아요. 얇게 잘 발려서 조금만 바르면 부담스럽지 않게 쓸 수 있겠더라고요! 얇게 바르면 색은 여름 라이트~트루다 쓸 정도의 색으로 올라옵니다! 디자인도 귀엽고 마음에 들어요",
    "text24": "싸서 샀는데 지금은 어디갔는지 모르겠어요..어딘가 있겠죠ㅕ..갈딥한테 잘어울려요",
    "text25": "솔직히 밤송이때문에사긴했는데 생각보다 나쁘지않았음 약간 포인으립으로괜찮을뜻",
    "text26": "아 징짜? 너무 이쁘고 저렴하거 아니여유? ㅠㅠ 개이쁩니당 겨쿨 추천",
    "text27": "오직..밤송이 하나 때문에 주문했는데 너무 맘에들어욬ㅋㅋㅋㅋ 다른 립밤 넣어도 될꺼같고 너무 귀여워요",
    "text28": "밤송이 생각보다 넣기 힘들고 생각보다 엄청!!! 작음!! 근데 용량만 크고 가격 비싼것보다 훨좋음",
    "text29": "입술에포인투로바르면진짜예뻐요 치크로 쓰기도좋고 잘산것가틈 밤송이는 쓸데없는데귀여워요",
    "text30": "겨쿨분들한테 추천드맂니다 근데 밤송이는 ㅋㅋㅋㅋ ㅜ 왜준거죠..잘 빠지고 쓸데가 없네요 걍 얼탱없어서 귀여워요",
    "text31": "정말 마음에 들어요 재구매하고싶어요 추천합니다!!🤍",
    "text32": "완전 매트뽀용!질감이구 밤송이가 너무너무 귀여워요ㅠㅜ😻",
    "text33": "정말 마음에 들어요 재구매하고싶어요 추천합니다!!🤍",
    "text34": "꽤나 잘 쓰고있어요!\n라이트 톤이라 색이 진할까 봐 잘 못쓰겠지 싶었는데 얇게 펴바르면 여름라이트타입이 쓸만한 색깔 정도로 올라와서 꽤 잘 사용하고 있습니다! 얇게 발라고 잘 펴발라져서 좋고 크기도 아담해서 휴대하기도 좋아요🫶🏻",
    "text35": "판매종료라 아쉬워요. 몇개 더 사둘걸 그랬어요.\n발색도 예쁘고 사이즈도 작아서 들고다니기 좋아요.",
    "text36": "귀여워요. 하늘색 받고 싶었는데 갈색이라 조금 아쉬웠지만 밤송이같아서 너무 귀여워요.\n틴트밤 색감도 너무 예뻐요. 간단하게 들고다니며 덧바르기 좋을 것 같아요.",
    "text37": "할인쿠폰떴길래 샀는데 밤송이 키링 너무 귀엽고 발색도 생각보다 은은해서 여쿨인데도 나쁘지않았던 것 같아용 가성비갑 고능소비했아용",
    "text38": "기획세트 밤송이가 너무 귀여워요 ㅋㅋ 용기도 팟타입 립중 제일 편하고 색상도 이쁨",
    "text39": "귀여운 밤송이 기획으로, 은은한 색감이 예뻐서 구매했어요.",
    "text40": "색 너무 예뻐요\n겨쿨이 쓰기 딱 좋은 색\n발색이 많이 진한건 아니여서 잘 쓸 것 같아요",
    "text41": "귀여움 밤송이가 진짜 ㄹㅈㄷ임 살까 고민했는데 사길잘한것같음"
  }
]