[
  {
    "brand_name": "투슬래시포",
    "product_name": "[이사배브랜드] 투슬래시포 글레이즈 립 체인저",
    "price": "25650",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022776709ko.jpg?l=ko",
    "review_name": "누 블랙",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000227767",
    "text1": "마침 찾아보다가 여기가 제일 싸서 구입했습니다\n좋은제품이고 대단히 만족합니다. 기대한 만큼의 품질이 나왔습니다.  다음번에도 재구입 의사 있습니다. 많이 파십시요",
    "text2": "수분감, 보습감이 좋아서 맨 입술에 립밤 대용으로 바르기도 좋아요",
    "text3": "색상 표현이 아주 만족스럽고 질감도 좋아서 재구매 의사 있습니다.",
    "text4": "누레드를 선물받고 아주 잘 사용하고 있어서 투슬래시포 제품력은 믿고 있었어요. 제가 가지고 있는 립스틱이 대부분 매트한 제형이라 컬러를 다운시키는 동시에 광택으로 볼륨효과를 줄 겸 유명한 누블랙을 구매했어요. \n역시 무드변화에 완전 탁월해요!\n아워ㄱㄹㅅ 못지않는 제품력이라 컬러가 더 다양해지면 좋겠다 싶네요.",
    "text5": "색상 표현이 아주 만족스럽고 질감도 좋아서 재구매 의사 있습니다.",
    "text6": "입술색이 너무 진하고 밝을 때 바르려고 구매해 봤어요. 맘에 들어요. 이전에 산 쿠션 파데도 맘에 들었는데 이것도 좋아서 다른 제품들도 구매해 볼 생각입니다.",
    "text7": "d=(´▽｀)=b⭐️한줄평 리뷰⭐️d=(´▽｀)=b",
    "text8": "톤 다운시켜주는 제품으로 알고있는데\n저만 그렇게 되는지 모르겠지만 톤다운이 잘 안됩니다,,\n그냥 글로스용으로 사용중이에요 아쉽긴해요",
    "text9": "끈적이는 게 사라져도 광이랑 색응 유지 돼요 롬앤이 색이 잘 변하는데 이거 위에 바르면 공홈 색이렁 똑같음",
    "text10": "투슬래시포 제품들 최근에 쫌쫌 사면서 드래곤볼 하는 중인데 제일 유명한 컬러로 구매해봤어요!! 광감도 예쁘고 블랙이지만 까만색!!! 아니고 오묘한 먹색이라 톤 바꿔주기 아주 적당한 색입니당!! 역시 투슬래시포 제퓸들은 모으는 재미가 있는 것 같아요! 활용도도 다양해서 더 만족스러워용",
    "text11": "이사배 언니의 투슬래시포가 올영에서 런칭됐다는데 참을 수 없어 달려왔습니다 컬러 톤 체인져로 사용하기 좋아요",
    "text12": "리뷰평입니다~.~\n사용해보고 좋으몀 수정하겠습니다용",
    "text13": "립컬러가 너무 진할때 톤다운하는 용도로아주 좋아요\n분위기있게 다운되서 아주 좋아요\n누블랙할지 누코코 할지 고민했는데 누블랙이 베스트라니깐\n이걸로 걀정 아마 웜톤이라면 누코코로 했을것같아용",
    "text14": "화한 느낌이 은은하게 들고 색감도 너무 이뻐요 진한 검정색이 아니라 은은한 검정색이라 좋아요",
    "text15": "촉촉하고 이 체인저 바르고 다른 립 조색하면 다른 느낌으로 쓸 수 있어서 활용도가 생각보다 아주 좋아요….. 기대 안 했는데 자주 쓰는 제품이에요",
    "text16": "좋아요 쫀쫀하고 립 색 바뀌는 것도 재밌음 ㅋㅋ 후진 안 되는겈 좀 아쉽..",
    "text17": "아 뭔ㄴ가... 어플리케이터가 쓰기 번거롭게 되어있어요 팁으로 된 형태도  덜어쓰긴 하는데 뭔가... 뭔가 휴대용으로는 ㅂㄹ임",
    "text18": "투슬래시포 글레이즈 립 체인저 누 블랙 한 달 사용 리뷰\n\n한 달 동안 사용해보니 투명하면서도 은은하게 빛나는 글레이즈 제형 덕분에 립 위에 덧발라주면 색감이 깊어지고 분위기가 확 달라져 만족스러웠습니다. 특히 누 블랙 컬러는 단독으로 바르면 오묘한 MLBB 무드가 나고, 다른 립 제품과 레이어링하면 더욱 세련된 색감으로 연출돼 활용도가 높았습니다. 끈적임이 심하지 않고 입술에 편안하게 밀착돼 장시간 사용해도 불편하지 않았습니다. 다만 촉촉한 제형 특성상 마스크 묻어남은 있는 편이라 외출 시 주의가 필요했습니다.",
    "text19": "투슬래시포 글레이즈 립 체인저 누 블랙 후기\n\n처음엔 블랙 컬러라서 살짝 걱정했지만, 발색이 아주 투명하고 자연스러운 체인징 립글로스로 입술 위에 얹으면 본연의 립 컬러에 깊이감만 더해주는 느낌이에요. 단독으로 발라도 멋스럽고, 다른 립 제품 위에 덧바르면 분위기가 확 달라져요.\n\n✔️ 텍스처: 끈적임 없이 촉촉하게 밀착돼서 불편함 없이 데일리로 사용 가능해요. 립글로스 특유의 무거운 느낌이 없어서 좋았어요.\n\n✔️ 발색: 블랙이지만 아주 투명한 컬러감으로, 입술 컬러에 따라 딥한 느낌이나 그윽한 톤을 연출할 수 있어요.\n\n✔️ 활용도: 립 톤 조절, 분위기 전환용으로 정말 탁월해요. 매트립 위에 얹어주면 광택감도 예쁘게 살고 컬러도 더 고급스러워집니다.\n\n✔️ 디자인: 투슬래시포 특유의 감성 있는 케이스라 소장가치도 충분했어요.\n\n총평: 블랙 컬러여서 생소할 수 있지만, 립 메이크업에 재미를 더해주는 기특한 제품이에요. 다양한 립 조합에 활용하기 좋아서 메컵 좋아하시는 분께 추천드려요!",
    "text20": "처음엔 블랙 컬러라 당황했는데, 발라보니 전혀 무섭지 않아요!\n립 위에 덧바르면 자연스럽게 음영감이 생기면서 분위기 있어 보여요.\n진한 틴트나 립스틱 위에 살짝만 발라도 완전 다른 무드로 바뀌어요.\n\n입술에 광도 맑게 올라오고, 전혀 끈적이지 않아서 좋았어요.\n유리알 광택인데 너무 무겁지 않고, 데일리로도 활용 가능해요.\n\n✔ 레이어링 전용으로 딱\n✔ 메이크업 완성도 업\n✔ 하나쯤 소장하면 쿨톤 무드 낼 때 진짜 유용!\n\n\n---\n\n💬 재구매 의사 100%,\n다른 컬러도 너무 궁금해져요!",
    "text21": "누 블랙 컬러를 사용해보니 정말 독특하고 매력적이었습니다. 기존의 립 제품들과는 다르게 글레이즈 립 체인저 특유의 촉촉하면서도 반짝이는 글로시한 질감이 입술에 자연스럽게 밀착되어 깊이 있는 색감을 연출해줬어요. 누 블랙은 딥한 블랙 컬러에 은은한 펄감이 더해져 세련되고 모던한 분위기를 자아내며, 단독으로 사용해도 강렬한 포인트가 되어주고 다른 립 컬러와 레이어링하기에도 좋았습니다. 발색력이 뛰어나면서도 입술이 건조해지지 않아 사용감이 매우 편안했고, 컬러 체인지 효과 덕분에 나만의 독특한 립 톤을 만들 수 있어서 만족스러웠어요. 지속력도 우수해 메이크업 수정 없이 오랜 시간 유지되었으며, 휴대하기 좋은 사이즈와 세련된 디자인도 마음에 들었습니다. 평소에 특별한 포인트 메이크업을 즐기는 분들이라면 꼭 한 번 시도해볼 만한 제품입니다.",
    "text22": "촉촉하면서도 끈적임 없이 입술에 착 밀착돼요. 블랙 컬러지만 투명하게 발색돼서 단독으로도, 다른 립 위에 레이어드해도 분위기 있게 연출돼요. 특히 광택감이 고급스러워서 립 메이크업 마무리에 딱이에요. 각질 부각 없이 입술을 매끈하게 정리해줘서 만족스럽습니다.",
    "text23": "이사배브랜드 투슬래시포 글레이즈 립 체인저 누 블랙은 독특하고 세련된 컬러감으로 입술에 특별한 분위기를 더해주는 립 제품입니다 이 제품은 부드러운 글로시 텍스처와 뛰어난 발색력을 자랑하며 한 번의 터치로도 입술에 깊고 매력적인 색감을 부여합니다 누 블랙 컬러는 딥하면서도 부담스럽지 않은 차분한 블랙 톤으로 평소 사용하기 어려운 컬러지만 독특하고 개성 있는 메이크업을 즐기는 분들에게 특히 추천합니다 텍스처는 촉촉하고 부드러워 입술에 밀착되며 건조함 없이 편안한 사용감을 선사하고 여러 번 덧발라도 뭉치거나 번지지 않아 깔끔한 표현이 가능합니다 또한 글로시한 마무리감이 입술에 자연스러운 볼륨감을 주어 입술이 더 도드라져 보이는 효과가 있습니다 발색력은 뛰어나지만 과하지 않고 은은하게 퍼지는 느낌으로 부담스럽지 않으며 다양한 메이크업 룩에 어울려 활용도가 높습니다 지속력도 우수해 오랜 시간 컬러가 유지되고 수정할 때도 간편하게 사용할 수 있어 편리합니다 패키지는 심플하면서도 고급스러운 디자인으로 휴대하기 좋고 세련된 느낌을 줍니다 이사배브랜드 투슬래시포 글레이즈 립 체인저 누 블랙은 평범한 립 제품과는 차별화된 독특한 컬러와 텍스처를 원하는 분들에게 강력히 추천하며 개성 있는 메이크업을 완성하고 싶은 분들에게도 적합한 아이템입니다 전반적으로 발색력 텍스처 지속력 모두 뛰어나 만족도가 높으며 독특하면서도 세련된 입술 표현을 원하는 분들에게 꼭 한 번 사용해 보길 권합니다",
    "text24": "생얼에 발라도 나쁘지 않은 보라색이 가미된 시스루 블랙 컬러입니당. 저는 가볍게 화장했을 때 메인으로, 립 명도나 채도를 누르도 싶을 때 토퍼로 활용해용ㅎㅎ",
    "text25": "투슬래시포 가격이 비싼듯하고 발림성이랑 지속력이 아쉬워요.",
    "text26": "색감 맘에 들어서 구매했습니다 이것만 발라더 핫걸느낌 추가돼서 좋아요",
    "text27": "색이 연해서 티는 잘 안 나지만 입술이 화해지고 보습력도 꽤 있는 것 같아서 매일 쓰고 있어요 이거 바르면 뭔가 기분이 좋아져요",
    "text28": "채도 높은 립 바르고 색 분위기있게 죽이기에 딱임 광도 얘뻐요",
    "text29": "끈적하지 않은 광이 예쁘고 좀 딥한 립 잘어울리시는 분들은 꼭 하나 구매해보시는거 추천드러요! 묘하게 밝아서 못쓰던 립들에 쓰기 좋아요",
    "text30": "블랙을 어따 써.. 무조건 레이어링 해야겟네 싶지만••• 아닙니다. 보랏빛이 도는 블랙 컬러 + 투명감 있는 제형이라서 입술에 올렸을때 생각보다 무난하고, 무난함을 넘어 꽤 예뻐요. 쨍한 립티커나 픽싱 틴트류 바르신 후, 보습력 + 채도 중화용으로 이 제품만 들고 다니셔도 나쁘지 않을 것 같습니다^~^",
    "text31": "한통 다 쓰고 한번 더 산... 지속력이 대박이고 시간 지나도 텍스처 색 다 너무 이뻐요 입술색 진하면 얼굴 죽는 분들 제발 사세요",
    "text32": "바르면 붉어지는 립들 위에 바르면 생각했던 느낌으로 계속 지속 돼용",
    "text33": "발색이 강하지 않아요 그리고 촉촉한 립 위에 올리면 다 망가져요 매트립이랑 궁합이 좋을 것 같아요",
    "text34": "솔직히 블랙보다는 퍼플에 가까워요\n블랙립사서 바르는 입장에서는 발색은 정말 립체인저정도\n하지만 화한 느낌도 좋고 글로스 같은 광감이 좋아서 항상 챙겨다녀요 보통 글로스 바르면 너무 형광끼도는데 이거 바르면 원하는 느낌나용 사배언니 짱",
    "text35": "쫀득한 광 채우기 딱입니다. 쨍한 색상 립 안 어울리는데 잘못 사서 구석에 묵혀둔 제품들 위에 바르기 좋아요",
    "text36": "엄청낰 발색을 기대하면 안 됨. 그리고 광은 예쁘고 플럼핑 효과에 끈적함도 별로 없어서 만족. 그치만 밑색 위에 쌓이는 것보단 많이 덧바르면 밑에 바른 틴트가 까짐 ㅜ \n그래도 만족. 입술이 편하고 시원하도 상태 예뻐짐",
    "text37": "어... 레이어드 하는 제품이라는 점에서 위생상도 그렇고.. 블랙 발색 제대로 내려면 그냥 떠서 써야겠어요 허허",
    "text38": "끈적끈적 대박 끈적거립니다.케이스도 싼티나고 이가격에 이런제품 정말 실망입니다.",
    "text39": "사놓고 잘 안쓰는 짱박아둔 립 바르고 이거 올려봤는데 꽤나 쏠쏠합니다. 발색은 막 엄청 진하진 않고 톤다운 시켜주니 힙해진 느낌?! 지속력은 살짝 아쉽",
    "text40": "발색이 특이해서 사봄. 엄청 끈적거리고 지속력 짧아서 아쉬워요",
    "text41": "플럼핑 효과도 거의 못느끼겠는데 화한 느낌은 왜 넣은건지… 색상은 특이해서 좋아요",
    "text42": "채도 높은 립 바를 때 같이 사용 하기 좋은 립이에요 촉촉하고 좋아용",
    "text43": "제 스타일 아니에요～～\n다시 사고 싶지 않아요 ㅋㅋㅋ \n🤣🤣🤣"
  },
  {
    "brand_name": "투슬래시포",
    "product_name": "[이사배브랜드] 투슬래시포 글레이즈 립 체인저",
    "price": "25650",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022776709ko.jpg?l=ko",
    "review_name": "누 라벤더",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000227767",
    "text1": "립 체인저는 웬지 딱딱할 거라는 편견이 있었는데, 누 라벤더는 정말 이질감 없이 부드럽게 퍼져요. 처음 바르면 은은한 라벤더 빛이 도는 투명 립 글로스로, 레이어링할수록 쿨하고 세련된 톤으로 깊어지는 느낌이에요.\n\n입술 라인을 자연스럽게 정돈해주고, 쫀쫀한 글레이즈 텍스처 덕분에 입술이 탱글하게 살아나는 듯한 플럼핑 표현도 느껴졌어요. 각질이 도드라진 입술에도 부담 없이 녹아드는 느낌이라 좋았고요. 입술이 시원하게 느껴지는 약간의 민트향도 상쾌했어요  ￼.\n\n보습감도 꽤 오래 유지돼서 하루 중에도 입술이 푸석해져서 덧바르지 않아도 됐고, 특유의 끈적임은 없으면서도 점성 있는 마무리감이 마음에 들었어요  ￼ ￼.\n\n다만, 립 체인저 특성상 입구 주변에 내용물이 묻어나기 쉬워서 깔끔하게 관리해야 하고요, 제형이 촉촉한 편이라 바를 때 너무 많이 클릭하면 묽게 흐를 수 있어요",
    "text2": "제형은 유리알처럼 반짝이는 글로시 타입이라\n입술이 맑고 투명하게 물든 느낌이고,\n연보라지만 피부에 닿으면 핑크빛이 살짝 올라와서\n죽은 얼굴 살려주는 효과도 있어요.\n\n단독으로 바르면 청순+몽환 무드,\n딥한 립 위에 덧바르면 쿨한 오로라 광택 레이어링 되면서\n립 조합의 재미까지 느껴졌어요.\n그리고 입술 각질 부각 없이 촉촉하게 마무리돼서\n하루 종일 부담 없이 발랐어요.",
    "text3": "플러핑 효과도 있어서 입술이 더 통통해 보이고 좋아용 지속력이 오래가진 않지만 컬러감 예뻐서 자주 사용하고 있어용",
    "text4": "투슬포 립체인저 거의 모든 색상 가지고 있는데 가장 마음에\n들어요. 헤라 얼리 라벤더보다 밀키한 라벤더 컬러인데, 단독으로 발라도 예쁘고, 다른 립 제품이랑 섞어서 바르면 오묘한 색으로 바꿔줘서 진짜 애정해요•••❣️",
    "text5": "저한테는 컬러가 거의 안 올라와요 ㅋㅋ 그래서 그냥 베이스로 쓰려구요..생각보다 엄청 촉촉해서 조아용",
    "text6": "가을겨울에 웜한 색상 바르고 누라벤더 바를 생각에 신이 납니다 여름엔 걍 아무것도 바르기 시름요 짱더워..",
    "text7": "누라벤더는 여쿨라라면 사야할 것 같아서 샀어요 집에 쌓여있는 피부톤에 안맞는 립 위에 발라보면 엄청 큰 변화는 없어도 나만 알 수 있는 미세한 톤변화가 재밌어요"
  },
  {
    "brand_name": "투슬래시포",
    "product_name": "[이사배브랜드] 투슬래시포 글레이즈 립 체인저",
    "price": "25650",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022776709ko.jpg?l=ko",
    "review_name": "누 레드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000227767",
    "text1": "엄마가 잘 쓰고 있어요 엄마선물용으로 산거에요 무난무난 ㅇㅇ",
    "text2": "일단 바르자마자 화ㅏ~~~~한 느낌이여서 살짝 별로얐어용… 이사배님제품이라서 엄청 기대하고 샀는데 막상 사보니 기대에 안차는 느낌….색깔은 예쁜데 지속력이 좋은지는 모르겠더용 쓰껄",
    "text3": "플럼핑에 관심이생겨 구매했는데\n생각보다 효과는\n없지맘 시원함.\n발색은 거의없음",
    "text4": "성수 올리브영에서 누화이트 증정품을 받으려고 샀는데, 발림성도 너무 좋고 컬러감도 좋아요. 용량이 좀 적은 편이라 걱정했는데, 발림성이 좋아서 적게만 발라도 잘 발려서 좋아요.",
    "text5": "글레이즈립 이니 찐득한 건 어쩔 수 없을 것 같아요 ! 근데 컬러가 진짜 미쳤어요. 촌스럽지 않은 고급스러운 로즈컬러라 단독으로도 다른 립이랑 같이 써도 너무 예뻐요 ❤️",
    "text6": "가격 때문에 별 하나 뺐어요 왜냐면 립이 좀 비싸기는 해요. 근데 색은 이뻐요",
    "text7": "한번쓰고 잃어버렸지만 너무 좋았습니다\n뭔가 쿨링감도 있고 화해지는 느낌이 좋았어요",
    "text8": "립밤 대용으로 아주 잘 쓰는 립 메이크업 위에 올려도 이쁘지만 립밤으로 생얼에 쓰기 좋음",
    "text9": "막 고발색 이런건 아니지만 살짝 플럼핑 효과로 화해지고 색도 차분한 립밤같아서좋아요",
    "text10": "쫀쫀하고 광택감 미쳤어용 데일리립으로 요즘 이만한게 없습니다 진짜",
    "text11": "누 코코, 누 블랙을 너무 잘 쓰고 있어서 구매했어요. 단독으로 바르기에는 저한테는 채도가 조금 튀고 차분한 립에 포인트로 발라줘요. 골드펄이 빈티지한 무드를 줘서 다른 레드립과 차별점을 가지게 해주는 느낌이에용",
    "text12": "오래가지않아서 조금 아쉬워요 금방지워지네요 촉촉함은좋아요",
    "text13": "무난하게 광나고 컬러도 뉴트럴해서 좋은듯합니당\n사용도 편해서 좋아용",
    "text14": "이름은 레드인데 살짝 핑크 계열이에용 글로시한 립이라 지속력은 기대 안 했지만 생각보다 더 지속력이 약해서 ㅜㅜ 아쉬어용",
    "text15": "생얼에 발라봤는데 이렇게 안뜨는 립은 처음이라서 비싼가격 무시하거 삼",
    "text16": "한번쓰고 잃어버렸지만 뭔가 입술에 쿨링감도 있고 색도 예쁘고 좋습니다",
    "text17": "살짝 하얘지는 느낌이 좋고 그냥 립밤처럼 바르기 좋아서 샀는데 색깔도 자연스럽고 쌩얼 립으로 좋음",
    "text18": "플럼핑효과도 있고 물먹레드 느낌이라 너무 예뻐요 입술이 예뻐보여요",
    "text19": "가격이 사악하기는 하지만 색이 예뼈서 추천해요 근데 금방 사용해요",
    "text20": "이사배님 믿고 샀는데, 생얼에도 어울리고 화장하고 다른컬러 위에 올려도 좋아요.\n무거운 제형인데 그래서 더 마음에들고 촉촉하고 입술상태가 안좋은데 잘발려서 너무 좋아요!\n다쓰면 또사려구요. \n바르고 시간지날수록 컬러가 더 자연스럽게 스며드는 물드는 느낌? 웜톤피부인데 너무 잘어울려요..\n다른컬러도 갖고싶어요!",
    "text21": "손등 발색보다 조금 더 웜한 느낌으로 발색됩니다. 그래도 텍스쳐가 쫀쫀하고 광이 이뻐서 좋아요",
    "text22": "색상 네임은 레드지만 저한테는 레드보단 핑크 계열로 느껴졌어요! 그래서 데일리로도 무난하게 잘 사용할 수 있을 것 같습니당 다만 지속력이 조금 아쉽긴 하네용 ㅜㅜ",
    "text23": "이게 플럼핑효과가 있는줄 모르고 샀는데 \n플럼핑효과가 있는 제품이더라구요 색상은 맘에드는데 그점이 좀아쉬워요 플럼핑효과없는 은은한 붉은톤 제품도 나왔으면좋겠어요",
    "text24": "누레드는 여기저기 보이는 색 같아보여도 투슬만의 느낌이 또 있어서 좋아요",
    "text25": "누레드는 엄청 소장가치 있는 색상은 아니지만 그냥 도장깨기 하고 싶은 브랜드여서 샀습니다 원래 빨간색 절대 못바르는데 투명하게 발색되어서 이래저래 잘 써요",
    "text26": "새도 너무 예쁘고 은은한 펄이 정말 너무 마음에 들어요 정말 추천합니다",
    "text27": "생각보다는 탁한 색감이지만 촉촉하고 좋아요 지속력은 그냥 가래요",
    "text28": "발색도 너무 예쁘고 발림성도 좋아요 하나 더 구매하려구요ㅎㅎ",
    "text29": "입이 완전 탱글탱글해보여요 플럼퍼 기능이 있는지 모르고 샀어요 조심하세요 근데 시원해요 하지만 지속시간이 짧아서 아쉬웠어요 이쁩니다🤑",
    "text30": "부모님이 원하셔서 사드렸는데 좋다고 하십니다! 플럼핑효과도 있는 것 같아서 좋다고 하세요!",
    "text31": "촉촉하고 플럼핑 효과 있는 립입니다! 부모님이 갖고싶다고 하셔서 샀는디 좋다고 하십니다! 이전이는 공홈이서 샀는데 올리브영에 있어서 좋네요! 재구매 의사 있습니다!"
  },
  {
    "brand_name": "투슬래시포",
    "product_name": "[이사배브랜드] 투슬래시포 글레이즈 립 체인저",
    "price": "25650",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022776709ko.jpg?l=ko",
    "review_name": "누 코코",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000227767",
    "text1": "위시리스트에 매번 담아뒀는데, 투슬래시포 올영 입점하자마자 실제 발색해보고 바로 겟. 가을뮤트는 무조건 사세요 ㅠ 단독으로 발라도 예쁘고 레이어드해도 예쁨.. 그냥 예쁨.. 나중에 광 사라져도 은은하게 지속돼서 바른 직후도 넘 예쁘지만 바르고 시간 지나서 일상생활하다 봐도 넘 예쁘게 남아있어요!",
    "text2": "색상이 진짜 너무 예쁘고 물막 물광 올라오는 것도 진짜 너무 예쁨 죽여줌... 근데 글로우한 제품이라 당연히 지속력은 똥임",
    "text3": "테스트후 구매했는데 세일을 너무 안하네요.\n가격이 좀 부담되고 웜톤분들께 잘맞을듯",
    "text4": "플럼핑 기능도 잇고 이제 가을 오는데 딱 쓰기 좋아여 컬러 이뻐요",
    "text5": "투명하고 다크한 색이라 안 쓰는 립이랑 같이 쓰기에도 좋고 단독으로 써도 플럼퍼라 넘 예뽀요",
    "text6": "너무 엄한 컬러일까봐 걱정했는데 딱 요즘 계절에 바르기 너무 예쁘네요 ! 플럼핑은 강하진 않아요. 베이스 컬러 바르구 바르먄 위에 약간의 광택감이 돌고 컬러를 무드있게 바꿔줘요 🤎",
    "text7": "붉은기 없는 브라운이라서 너무 만족했어요!\n립 플럼퍼처럼 바르면 살짝 화한느낌이 들어서 저는 너무 좋았어요 조금 불편한 점은 한번에 립을 많이 꺼내면 다시 넣을 수 없다는 걸 꺼내고 알아버렸다는 것.. 지속력은 조금 약하지만 색상이랑 발림성 모두 만족합니다!!",
    "text8": "한 달 사용해보니 누 코코 컬러가 자연스럽게 입술에 생기를 더해줘서 단독으로도 예쁘고 다른 립에 레이어링하면 분위기가 달라져서 활용도가 높았어요 텍스처가 촉촉하면서도 끈적임 없고 밀착력이 좋아 데일리로 자주 쓰게 됐어요",
    "text9": "플럼핑이 있는건가? 싶긴한데 바르면 시원하긴함 색깔도 느좋",
    "text10": "제목: <✨립덕후의 무덤에서 부활함. 이거 때문✨>\n\n아니 진짜 나 리뷰 안 씀. 귀찮아서 안 씀. 올영 가면 테스트만 하고 집 와서 누움. 근데 이건 아니야. 이건 인간적으로 적어야 됨. 나만 알고 쓰면 안 되는 립임.\n립만 대충 50개 넘게 써봤고 내 통장은 늘 비어는데... 이건 진짜 쫜득하게 밀착력 도라방스임. 바르는 순간 “응? 이게 뭐지?” 하고 두 번 다시 다른 립 못 씀. 솔직히 이거 바르기 전엔 다 비슷비슷했는데, 얘는 딱 바르자마자 느낌이 다름. 처음엔 그냥 또 그런 립이겠지 했는데, 첫 발색부터 완전 다른 거임. 겁나 고급지고 광이 이뻐.\n✔ 발릴 때 쫜득—\n✔ 입술에 착붙—\n 내 통장에서 카드 긁힌 소리 들으면서 샀고요, 후회 1도 없음.  나는 이거 바르고 세상 살 이유 한 가지 추가됨. 진짜 너무 좋아서 심장 톡톡톡 두드림. 립이 날 사랑하는 느낌임.\n지금 너 이거 안 사면 나중에 친구 립 보면서 “그거 뭐야” 하고 검색할 거임.😏 다음 올영세일때 누블랙이랑 누블랙체리 살거임.",
    "text11": "그냥 믿고 씁니다요 사배님 립 마무리때 쓰면 입술도 도톰해지구 약간 플럼핑 효과가 잇는지 아주 조아여~",
    "text12": "단독으로 발라도 맑은 브라운 립을 찾고 있었는데 이건 쨍한 립 발랐을때는 차분하게 눌러주는 용으로도 좋고 단독으로 발라도 예쁘네요 열에 약한 멜팅밤 타입이라 온도에는 주의해야합니다.. 암튼 넘 맘에 들어요 이라인 중 제일 예쁜 색깔이라고 생각해요!!",
    "text13": "펄이 있어서 기대했는데 막상 바르니 막 튀진 않더라고요 그리고 브라운보단 팥죽색인 것 같아요  개인적으로는 잘 어울리는 색이 아니어서 색상 미스이지만 제품 자체는 케이스도 예뻐서 들고다니면 기분이좋고 플럼핑 효과가 세지 않아서 시원하구요 다른 색으로 가지고 싶어요",
    "text14": "오묘한 퍼플이 섞인 브라운이에요.\n오랫동안 사고 싶었는데 이제서야 구매 해 본...\n잘 쓰는 브라운 립들과 비교해봤습니다 🥰",
    "text15": "이게.. 내 입술?..\n아름다워.. 아 스물다섯자이상..특수문자 많으면안돼.. 숫자 이이시입오오자도 못쓰네?ㄷㄷ",
    "text16": "지속력은 그녕 그렇지만 활용도가 진짜 좋아서 재재구매템이에용. 펄이 들어있는 로지빛 브라운 립이구, 입술에 바르면 자극적이지 않은 약한 쿨링감이 느껴져요.",
    "text17": "채도 낮은 로지빛 브라운인데 펄이 있어서 더 오묘하고 예뻐요. 저는 채도가 높은 립에 레이어링해서 차분하게 바르거나 조금 힙한 무드 연출하고 싶을 때 발라요!",
    "text18": "색상이 너무 예쁜데 스틱형이라 각질이 부각 되어 보일 때도 있어서 글로스가 이 색상으로도 나왔으면 좋겠어요ㅠ",
    "text19": "촉촉 꾸딕하고 쫀쫀해서 다 마음에 드는데 그만큼 비싸요 ㅠㅠ 훅훅 줄어들 것 같은 느낌 그래도 이 느낌이 너무 좋아서 벌써 네개째 소장중이에요ㅠㅠ",
    "text20": "투슬래시포 글레이즈 립 체인저 누 코코 후기:\n\n투명한 글로우 베이스에 미묘한 쿨 베이지빛이 감도는 립 체인저예요.\n\n단독 사용 시엔 입술 결 정리 + 유리알 광택 효과, 다른 립 위에 바르면 톤 다운 + 자연스러운 음영감이 더해져요.\n\n질감은 묽고 촉촉한 편으로, 끈적임 없이 부드럽게 발리고 밀림도 적어요.\n\n톤 보정에 탁월해서 너무 튀는 립 컬러를 톤다운시켜 쓰기 좋고, 웜/쿨 모두 활용 가능해요.\n\n\n💡 립메이크업 마무리 단계에서 ‘여리+고급’ 무드 주기에 딱!",
    "text21": "누블랙을 너무 잘 쓰고 있어서 다른 컬러를 추가 구매하고 싶은데 가격이 조금 있는 편이다보니 선뜻 구매하기가 쉽지 않더라구요🥹 그러다가 이번 라이브 혜택이 괜찮기도 하고 라이브 보다가 사배언니한테 홀려버려서 결국 또 구매하게 됐어요ㅎㅎ\n\n 저는 탁하고 분위기있는 오묘한 컬러를 정말 좋아하는데 누코코가 바로 딱 그런 컬러예요...... 느좋 열매 먹은 로지브라운....... 그을린 로지브라운이라는 표현이 딱 맞는 거 같아요! 펄도 들어가있는데 발랐을 때 딱히 눈에 띄지는 않습니다 그냥 보기에 넘 예뻐요.....\n\n 은근한 플럼핑 효과가 있어서 입술 주름을 살짝 펴주면서 뽀동뽀둥한 예쁜 입술을 만들어줘요💋 제형은 무르게 녹는 타입이 아니라 쫀쫀하게 붙는 느낌입니다! 색소고임이나 흘러내림 없이 예쁜 볼륨과 광이 꽤나 잘 유지되어서 이런 스틱 밤 타입 립들 중에서 가장 맘에 드는 제품입니다💝\n\n 아마 전 다른 컬러도 또 재구매하게 될 것 같아요!\n립만 못해도 200개는 넘게 가지고 있는데 정말 맘에 드는 제품이에요 스틱 타입 글로우 제품 중 제 맘 속 1뜽🥇",
    "text22": "누블랙을 너무 잘 쓰고 있어서 다른 컬러를 추가 구매하고 싶은데 가격이 조금 있는 편이다보니 선뜻 구매하기가 쉽지 않더라구요🥹 그러다가 이번 라이브 혜택이 괜찮기도 하고 라이브 보다가 사배언니한테 홀려버려서 결국 또 구매하게 됐어요ㅎㅎ\n\n 저는 탁하고 분위기있는 오묘한 컬러를 정말 좋아하는데 누코코가 바로 딱 그런 컬러예요...... 느좋 열매 먹은 로지브라운....... 그을린 로지브라운이라는 표현이 딱 맞는 거 같아요! 펄도 들어가있는데 발랐을 때 딱히 눈에 띄지는 않습니다 그냥 보기에 넘 예뻐요.....\n\n 은근한 플럼핑 효과가 있어서 입술 주름을 살짝 펴주면서 뽀동뽀둥한 예쁜 입술을 만들어줘요💋 제형은 무르게 녹는 타입이 아니라 쫀쫀하게 붙는 느낌입니다! 색소고임이나 흘러내림 없이 예쁜 볼륨과 광이 꽤나 잘 유지되어서 이런 스틱 밤 타입 립들 중에서 가장 맘에 드는 제품입니다💝\n\n 아마 전 다른 컬러도 또 재구매하게 될 것 같아요!\n립만 못해도 200개는 넘게 가지고 있는데 정말 맘에 드는 제품이에요 스틱 타입 글로우 제품 중 제 맘 속 1뜽🥇",
    "text23": "립 바르고나면 촉촉하고 예쁜 광으로 마무리되는게 너무 좋아요ㅠㅠ 전 단독으로 바르는데 하 가격이 넘 사악해요ㅠㅠㅠㅠ너무 빨리쓰는데ㅠㅠㅠ넘조와요",
    "text24": "진짜 신기한게 멜팅 밤인데 뭔가 단단한 느낌이 들어요 뭉개지지 않을 것 같고.. 근데 진짜 광이 잘나고 촉촉하고 발림성도 좋아서 제형이 너무 좋은 것 같아요",
    "text25": "플럼퍼같은 화한 향이에요 근데 컬러를 너무 잘 뽑아서 포기를 못하는 제품 ..😵 누레드랑 누코코 중에 고민하다가 누레드 샀는데 너무 아른거려서 결국 누코코도 사버림 ..",
    "text26": "넘쳐나는 재력이었다면 드래곤볼처럼 해당브랜드 제품을 다 모으고싶어요..ㅎ 약간 화하고 누코코 진짜 오묘한 컬러예요 예뻐요",
    "text27": "색감이 이제껏 쓰던 틴트들이랑 너무 달라서 이쁘고 그냥 너무 이쁨..ㅠㅠ 바르면 살짝 화해서 맂 플럼퍼 역활도 하는건가? 싶어요 암튼 굿",
    "text28": "갈웜이에용 넹 구매하세요 너무 색상이쁘구 또 플럼핑 효과도 잇어서 조음",
    "text29": "일단 케이스가 예뻐서 맘에 들어요 들고다닐 맛 납니다!\n근데 색은 생각보다 보라끼가 많이 돌더라고요.. 펄도 들어있지만 그닥 티가 나진 않아서 좀 아쉬워요 \n베이스 안 하고 슥슥 바를 수 있길 기대했는데 제 입술색이 진한 편이라 역시 그렇게만해서는 원하는 느낌이 안 나오더라고요. 입술색 커버해주고 발라주고 있습니다. 다음에는 누진저 색상을 사보고 싶네요",
    "text30": "친구 생일선물로 사줬는데 색 너무 예뻐요! 저도 사고싶어요",
    "text31": "색이 생각보다 발색이 좋아서 얇게 한콧 덧발라 추가해주면 라이트톤도 쓸 수 있어요",
    "text32": "화하게 플럼핑되는 게 좋아서 도장깨기 중인데 새로 나온 색상들은 기존 버전보단 덜해서 아쉬워요. 이런 색상 절대 못바르지만 쿨한 컬러 위에 얇게 올리면 가을겨울에 기분 전환 될 것 같아요",
    "text33": "근데 허ㅏㄱ실히 진짜 다른 멜팅밤제형들 중에 제일 단단해요 으깨지거나 빨리 닳는 느끼이 아니에요",
    "text34": "전혀다른 립스틱이네요 엄청 촉촉하고 발색도 좋아요 \n다른색상도 사고 싶어요"
  },
  {
    "brand_name": "투슬래시포",
    "product_name": "[이사배브랜드] 투슬래시포 글레이즈 립 체인저",
    "price": "25650",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022776709ko.jpg?l=ko",
    "review_name": "누 진저",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000227767",
    "text1": "찐득함 농도 6 : 촉촉한 물기 텍스쳐 4 정도 비율.\n바르고 입이 살짝에서 좀 더 화해지는 스타일.\n자극적인 느낌은 1도 없으나 지우고 나서도 화함이 남아있음.\n플럼핑 효과는 매우 좋은 편 !\n\n색감은 모든 색상중에 이게 가장 무난한듯하면서 가장 힙했음.\n다룬 색상은 매치가 하기가 빡세고 색상 믹스할때 사람 손을 많이 탈거 같았으나 얘는 단독으로 발라도 이쁠만큼 가장 색이 예쁘고 무난핑. 일상에서 지속적으로 쓰려면 얘가 제일 최선\n\n약간 뭉침이 있으나 롬앤 누가샌드에 비하면 하나도 안뭉침 ㅋㅋ 아예 고급미가 다름 ㅋㅋ\n\n스모키 햇을때 바르면 이쁠립\n\n사진에서 네모친거 위에 발색임 !!! 예쁩니당\n사진은 네모는 립쉐이퍼 아웃로지색상임",
    "text2": "번들거리지 않고 적당히 촉촉해져서 좋네요 컬러도 차분해서 맘에 들어요 아주 좋습니당",
    "text3": "펠이펠라 엣지누드랑 제일 비슷한 색입니당 발색은 조금 연하게 되고용 색는 진짜 오묘하고 이쁘네영.. 왼쪽부터 그로잉온유 누 진저 누 코코 엣지누드 발색비교입니당",
    "text4": "엄청 촉촉하고 글로시 한데 제가 이거 바른날 다들 외국언니 입술 깉대요 메이크업 오버 할때 좋은 립인거가타요 색감이 힙하고 바르면 회해서 플럼핑 효과가 잇고 과하게 화해서 아픈 제품들이 잇는데 이거는 이주 살찍만 회해용 좋아요 제품력",
    "text5": "좋아요 다 쓰고 떨어질 때마다 또 삼 지속력은 안 좋긴 하지만 그거 빼곤 조으미",
    "text6": "색도 너무 이쁘고 촉촉 필러느낌 쌉가능👍 4번째 구매하는 중",
    "text7": "추워지면 맨날 바르고싶어요 지금은 좀 더워보여요 쿨톤이라 색상 체인지에 무드가 확 바껴서 좋아요",
    "text8": "여쿨인데 왜 이런 컬러를 바르고 싶은지 모르겠는... 그래도 맑게 발색되는 립 체인저라서 이래저래 재밌게 써보고 있습니다",
    "text9": "개이뻐요…. 제가 얼굴에 채도가 빠지면 확 죽는 얼굴인데 이상하게 이 컬러는 누드톤인데도 분위기가 살아요 아주 요물템임 그리고 글로스 타입인데 지속력도 진짜 오래 가서 넝무 너무 너무 너무 마음에 듦 저 다른 색도 다 살거에용",
    "text10": "원래 취향은 코코나 누블랙 쪽인데..\n갑자기 무슨 마음이 들었는지\n누진저를 초이스 했네요\n아주 핏기없는 컬러는 아니라 부담없이\n이용해보기 좋은 컬러일거같아요"
  },
  {
    "brand_name": "투슬래시포",
    "product_name": "[이사배브랜드] 투슬래시포 글레이즈 립 체인저",
    "price": "25650",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022776709ko.jpg?l=ko",
    "review_name": "누 베리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000227767",
    "text1": "컬러는 차분한 모브베리 색감에 그레이 가득가득한 여뮽 컬러라 진짜 넘예바린데\n제형이 엄청 찐덕꾸덕한 무거운 제형이라 다루기 어려운 제형이었음\n거기다 가격대도 비싸고 + 멜팅밤이라 양도 빨리 닳으니까 손이 안감\n\n이것보다 훨씬 예쁜 여뮽 컬러가 나오지 않는 이상 재구매는 없을 듯",
    "text2": "입술 살짝 플럼핑 되면서 예쁘긴한데..누블랙이런 것에 비해서 색상이 사실 달라지는게 거의없어요,, 가격에비해 굳이?싶어요",
    "text3": "입술 각질 부각이 싫어서 산건데 매우 만족합니다 립 바세린 바른것처럼 엄청 촉촉해요\n평소에 레드섞인 핑크립을 많이 바르는데 기존에 쓰던 립 바르고 위에 누베리 바르면 색이 오묘해지면서 핑크도 레드도 아닌 색은 비비드하지만 촉촉함이 올라간 느낌이여서 비비드한 컬러의 립이 안어울리는 분들께  추천해요 \n(쌩얼에 립만 바른겁니다)",
    "text4": "이사배님 팬이라 눈요기만 하고 있다가 올영 입점하고 신상컬러도 나오고 해서 이것저것 다 사게 되네요. 뭔가 독특한 무드가 있는 듯.. 제품 쫀쫀한 느낌으로 발리고 색상 이쁩니다.",
    "text5": "리뷰에 좀 재형이 무겁다는 말이 있어서 가격도 저렴하지는 않아서 고민하다가 샀는데 요즘같이 건조한 날에 바르기 너무 좋아요 오히려 무거운 편이여서 촉촉한게 엄청 오래가고 입술이 안건조해서 너무 좋아요 여름쿨톤인데 여름쿨톤이라고해도 다 입술에 여쿨라처럼 발색되거나 쿨하지 않은 색감처럼 올라와서 사는것마다 실패했는데 색 너무 마음에 들어요 딱 차분한 여름쿨톤색이에요 다만 지속력이 아쉬워요",
    "text6": "d=(´▽｀)=b⭐️한줄평 리뷰⭐️d=(´▽｀)=b",
    "text7": "컬러가 너모 궁금했는데 매장에 테스터가 없어서 엄청 고민하다가 그냥 구매함\n\n컬러는 차분한 모브베리 색감인데 여름뮤트의 그레이 갈망을 ㅈㅉ제대로 채워주는 립임..ㅜ\n\n컬러는 디지게 예쁨. 정말 예쁨.\n\n다만 제형이 엄청 찐덕꾸덕하게 무거운 제형이라 바르기 쉬운 제형은 아님\n+ 가격 비쌈 + 멜팅밤이라 양도 훅훅 줄어듬 등등의 이유로 손이 자주 가진 않을 듯\n\n그냥 잼메할 때나 사진용으로 잠깐 바르는 그 정도?\n\n한 번 구매한 걸로 만족하고 재구매는 업슨 X",
    "text8": "촉촉하고 발림성 좋은데 번들거리는 느낌은 아니라 좋아요. 그리고 누베리 색상 마음에 들어서 다른 색도 또 사고싶네요",
    "text9": "뮤트하게 색감 눌러주는 것으로 기대했는데 그냥 투명 글로스에 가깝다고 느꺘구요,, 가격대비 실망입니다ㅠㅠ",
    "text10": "리뷰평입니다~.~\n사용해보고 좋으몀 수정하겠습니다용",
    "text11": "쨍한색 눌러주거나  그냥 단덕으로 발라고  괜츈한데  뚜껑 닫을때마다 스트레스 ….  각 맞춰서  닫아야 해서  불편",
    "text12": "투슬래시포 글레이즈 립 체인저 누 베리, 기대 이상으로 만족스러웠던 립 제품이에요!\n\n컬러는 딥하면서도 맑은 핑크베리 계열로, 단독으로 바르면 고급스럽고 분위기 있는 립 연출이 가능하고, 다른 립 제품 위에 덧바르면 톤다운되면서 깊이감 있는 무드로 바뀌어서 말 그대로 ‘체인저’ 역할을 제대로 해줘요.\n\n텍스처는 끈적임 없이 촉촉한 글로시 타입인데, 입술에 부드럽게 녹아들듯 밀착되고, 유리알 광택이 오래 유지돼 입술이 더 탱글해 보이는 효과도 있어요.\n각질 부각도 거의 없고, 덧바를수록 더 예쁜 컬러감이 나오는 타입이라 레이어링 하기에 딱 좋았어요.\n\n무엇보다 이사배 브랜드답게 색조 위에 얹었을 때의 변화가 섬세하고 예뻐서, 립 조합을 다양하게 시도해보고 싶은 분들께 추천드려요.\n\n\n---\n\n한줄 요약\n\n> 단독으로도, 레이어링으로도 완벽! 분위기 체인지용 립 체인저로 강력 추천 💄✨",
    "text13": "“누 베리는 차분하면서도 세련된 모브 컬러로, 입술에 바르면 자연스러운 광택과 은은한 펄이 더해져 고급스러운 느낌을 줍니다. 발림성도 부드럽고 촉촉해서 건조하지 않고 편안하게 사용할 수 있었어요. 데일리로 쓰기 좋으면서도 포인트 메이크업에도 잘 어울려서 정말 만족스럽습니다.”",
    "text14": "좋긴한데 뭐 어떤거랑 같이 써야될지 모르겠어요ㅠㅠ 그래서 약간은 방치중임.. 그래도 제품 자체는 너무너무 좋아요ㅠ",
    "text15": "쫀득하게 발리구 물먹과 쫀득광 사이에 있는 뮤트한 베리 컬러입니당! 투슬포 제품은 단독 사용도 좋지만, 다른 제품과 섞어 바르는 재미가 있어서 평소 웜하구 채도가 튀어서 아쉬운 제품이 있다 하시는 분들 함 츄라이 해보세용",
    "text16": "부드럽게 발리는 제형은 아니고 쫀득하게 발리는\n제형이에요! 약간의 쿨링감이 있지만 세지는 않아용! 색은 여름 뮤트에 어울리는 채도가 많이 빠진 그레이쉬한 베리 컬러입니당",
    "text17": "항상 누베리만 쓰는데 매장에없어서 온라인구매했어요 은은한발색이라 다른색이랑 매치해서  쓰기좋아요",
    "text18": "색상이 너무 쿨톤에게 잘어울려서 이것만 쓰게되네요 앞으로도쭉써볼께요",
    "text19": "이사배님 팬이라 눈요기만 하고 있다가 올영 입점하고 신상컬러도 나오고 해서 이것저것 다 사게 되네요. 뭔가 독특한 무드가 있는 듯.. 쫀쫀한 느낌으로 발리고 색상 이쁩니다.",
    "text20": "예~전에 누진저 샀다가 넘 누디해서 실망하구 그 이후로 투슬래시포와 거리두기를 했었는데요.. 오늘부로 다시 가까워졌습니다. 색 예쁘구, 발림성 좋고 ••• 그리고 시원한 쿨 플럼핑 + 수분감이 있어서 정말 편안해요. 거기다 덥고 습한 요즘 날씨에 바르면 입술만은 시원 촉촉 그 잡채••• 여름 뮤트 컬러로 추정되는 뮤트한 베리 핑크라서 평소 뮤트한 컬러, 핑크 컬러 찾으시는 분들께 추천드리겠습니다!",
    "text21": "누베리  색이  젤 맘에들어서   다른곳에서  블랙체리도 샀는데   누베리가 젤 예쁨",
    "text22": "만족하며 쓰는 투슬포.. 단독으로 써도 예쁘거 레이어드해도 예뻐요•• 진짜로",
    "text23": "좋은데 집에 다 쿨 컬러밖에 없어서\n얘까지 바르면 너무 추워보여서\n약간 어떻게 발라야되나 고민이에요\n글고 여름이라 넘. 녹아ㅠㅠ"
  },
  {
    "brand_name": "투슬래시포",
    "product_name": "[이사배브랜드] 투슬래시포 글레이즈 립 체인저",
    "price": "25650",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022776709ko.jpg?l=ko",
    "review_name": "누 블랙체리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000227767",
    "text1": "리뷰: 딥한 블랙체리 컬러가 입술에 고급스러운 분위기를 더해주며, 글레이즈 제형으로 촉촉하고 유리알 같은 광택이 오래 지속됩니다. 단독으로 바르면 세련된 무드를, 다른 립과 레이어링하면 색다른 매력을 연출할 수 있어 활용도가 높습니다.",
    "text2": "투슬래시포 립 너무 좋아서 하나씩 모으고 있음... 약간 분위기있는 립 연출 가능.. 가끔 친구들이 물어봄. 올리브영은 세일도 자주 하니깐 이번에도 하나 더 사려고 어플 킴 ㅋㅋ",
    "text3": "입술에 올리는 순간 투명한 광택감이 도는 딥한 블랙체리 컬러가 입술 본연의 색과 어우러져 분위기 있게 표현돼요. 단독으로 바르면 쿨한 느낌의 말린 체리 컬러, 다른 립 위에 바르면 깊이감과 윤기를 더해주는 글레이즈 립 체인저라 활용도가 높아요. 끈적임 없이 보들보들한 제형이라 레이어링해도 부담 없고, 이사배 브랜드답게 발색과 제형 모두 세심하게 잘 나왔다는 인상이에요.",
    "text4": "쫀쫀한 느낌이 좋고 광이 예쁘고 이런류의 립제품에서 보기어려운 컬러라 사봤는데 \n가성비는 별로지만 한번쯤 써보는것에 만족합니다",
    "text5": "생각보다 컬러가 너무 예뻐서 놀랐습니다. 누 블랙체리 컬러는 꼭 한 번 테스트해보시길.",
    "text6": "무엇보다 컬러와  쫀쫀탱글한 느낌의 질감표현이 괜찮습니다 다만 가격이 좀 비싼거 같아요"
  }
]