[
  {
    "brand_name": "스킨푸드",
    "product_name": "스킨푸드 아보카도 스틱 립 밤 1호 리치",
    "price": "7000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019134901ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000191349",
    "text1": "✔️발리나 싶을 정도로 정말 스무스하게 잘 발리고 입술에 촉촉하게 오랫동안 남아있어요! 그러나 단점! 고정이 잘 되지 않아서 통 안에 빈 공간에 립밤이 이리저리 치여서 한 쪽으로 쏠려서 곤란해요. 그리고 쓸 때마다 자꾸만 부러질 것 같은 불안감이 엄습해서 곤란해요ㅠㅠ \n✔️끈적임은 일체 없고 오일같은 부드러운 느낌만 남아있어요. 엄청 얇게 발리는 것 같은데 보습력은 또 오래가서 좋아요! 그러나 양이 좀 빨리 줄어드는 것 같아요ㅠㅠ 부드러운 만큼 다른 제품에 비해 물러서 그런건지 양이 좀 빨리 닳는 기분이라 어리틀빗 속상ㅠㅠ \n✔️할인한다면 쟁여둘 의향이 가득해요! 가격만 좀 더 저렴하다면 아주 저의 애착 립밤 당첨입니다. 아보카도 립밤 단지형을 예전에 사용해본 적이 있는데 그때도 좋았는데 스틱형이 훨씬 더 편해서 좋은 곳 같아요.",
    "text2": "사계절 내내 립밤을 수시로 쓸만큼 한 여름에도\n입술건조가 심한 편이라 립밤과 립마스크 등 자주\n구입하고 있어요.\n피부트러블이 생길만큼 무다위가 기승을 부리지만 이 와중에도 입술건조는 여전해서 여기저기 두면서\n건조함이 느껴 질 때마다 수시로 립밤을 바릅니다. 미리 구입해 두었던 타브랜드의 립밤도 있지만\n스킨푸드 아보카도는 끈적임이 적으면서 보습감은\n좋아서 재구매했고 케이스부터가 아보카도가 연상되고 깔끔하면서도 가지고 다니기도 편합니다.\n그 동안 무색의 립밤 중 일리윤과 토리든 세라마이드 립밤을 번갈아 쓰고 있었는데 세라마이드 보습 립밤만큼 스킨푸드도 괜찮은 것 같습니다.\n세라마이드 립밤은 뻑뻑하거나 밀림없이 부드럽게\n미끄러지듯 발린다면 스킨푸드 아보카도 립밤은\n입술에 착 밀착되는 발림입니다. 손등에서도 광이\n느껴질만큼 보습력이 좋고 데일리는 물론 무색이라 자기 전에 바르기 좋습니다.\n특히 매트립 위에 덧바르면 촉촉함이 유지되어\n입술이 편안하고 글로우립을 바른듯한 느낌입니다.",
    "text3": "✔️발리나 싶을 정도로 정말 스무스하게 잘 발리고 입술에 촉촉하게 오랫동안 남아있어요! 그러나 단점! 고정이 잘 되지 않아서 통 안에 빈 공간에 립밤이 이리저리 치여서 한 쪽으로 쏠려서 곤란해요. 그리고 쓸 때마다 자꾸만 부러질 것 같은 불안감이 엄습해서 곤란해요ㅠㅠ \n✔️끈적임은 일체 없고 오일같은 부드러운 느낌만 남아있어요. 엄청 얇게 발리는 것 같은데 보습력은 또 오래가서 좋아요! 그러나 양이 좀 빨리 줄어드는 것 같아요ㅠㅠ 부드러운 만큼 다른 제품에 비해 물러서 그런건지 양이 좀 빨리 닳는 기분이라 어리틀빗 속상ㅠㅠ \n✔️할인한다면 쟁여둘 의향이 가득해요! 가격만 좀 더 저렴하다면 아주 저의 애착 립밤 당첨입니다. 아보카도 립밤 단지형을 예전에 사용해본 적이 있는데 그때도 좋았는데 스틱형이 훨씬 더 편해서 좋은 곳 같아요.",
    "text4": "한달정도 써보니까\n산뜻해서 가볍게 바르기 괜찮은 립밤인데\n속건조까지는 잡지 못해서\n아주 건조할 때 사용하기에는 적합하지 않아요\n평소에 바를 때는 괜찮았는데\n입술 텄을 때 바르니까 여전히 당기고\n각질제거 같은 것도 안되더라고요\n그래서 그냥 데일리로 가지고 다니면서\n수시로 바르는용이나\n메이크업 전에 바르는용으로 추천 드립니다",
    "text5": "아보카도 립밤 좋다는 소문만 들어보고\n이번에 처음 사용해 보는건데\n사용해 보니까 왜 유명한지 알 것 같아요\n새제품 뜯어서 바로 발랐는데도\n퍽퍽하지 않고 슥슥 부드럽게 발려요\n가지고 있는 립밤 종류가 5개가 넘는데도\n끈적거리거나 너무 산뜻해서\n아무때나 그냥 데일리로 슥슥 바를만한\n립밤을 찾고 있었는데\n이게 딱 인 것 같아요\n그냥 평소에 바르기에도 괜찮고\n메이크업 전에 발라도\n밀리지 않고 각질부각도 없이\n딱 적당해서 마음에 들어요\n불필요한 향도 없고\n용기도 깔끔해서 대만족입니다\n다 쓰면 이건 또 재주문 할 것 같아요\n\n근데 하나 아쉬운 점은\n양이 이만큼밖에 안들어있어요ㅠ\n3.4g이면 타사 제품들에 비해\n약간 적은 것 같아요\n가격이 저렴해서 괜찮다고 했는데\n용량만으로 비교해 봤을 때는\n저렴한건 아니고 다른 제품들이랑 비슷한 것 같아요",
    "text6": "스킨푸드 로드샵 시절 너무 잘 썼던 아보카도 립밤이었는데 내가 아는 그 제품이 아닌 듯한 사용감\n일단 달달한 맛도 아니고 사르르 녹는 느낌도 아니고 진짜 평이한 편의점 립밤 느낌임",
    "text7": "자기전에 발라주면 아침까지 남아있는 편이였어요\n보습력있고 부드럽게 잘발려요\n지속력은 보통인 것 같아요\n풀향 비슷하게 나는데\n향기가 생각보다 진하게 느껴졌고\n제 취향은 아니였어요",
    "text8": "부드럽게 발리고\n보습력은 보통 반광정도의 유분기\n너무 번들거리지 않았어요\n향기가 개인적으로 아쉬웠어요\n허브향이 나는 세제향 같아요",
    "text9": "가볍게 바르기에는 괜찮아서\n무거운 립밤 별로 안좋아하시는 분들이\n사용하시기엔 좋은데\n건조함을 싹 잡아주지는 못해요",
    "text10": "저는 향에 민감한편인데 아주 마음에 들었고\n단지형보다는 좀 더 딴딴한 느낌이라 좋아요\n밖에서 바르기 딱 좋아요",
    "text11": "스킨푸드 아보카도립밤이라닛 ㅎㅎ\n촉촉해서 너무 좋아요!\n간지도남..\n초록색도 넘 예뻐요 ㅎㅎ",
    "text12": "완전 촉촉해요. 촉촉!\n아보카도라서 그런지 신선하고\n스킨푸드라서 더 믿을만해요.\n오래오래 잘 쓰겠습니다.ㅎ",
    "text13": "또 예전 스킨푸드 아보카도 립밤을 잊지 못해서 산 제품이지만 제형감 나쁘지 않았어요\n되게 얇게 발리는 립밤이고 오일리함 전혀 없고 정말 수분 촉촉이에요 \n단지형이랑 비교하면 단지형은 좀 오일리하고 미끌미끌에 입에 자꾸 들어가면 맛없어서 입맛 떨어지고 그랬는데 이녀석은 입술에 얇게 촥 달라붙는데 완전 촉촉~합니다\n유분감은 잘 모르겠어요 대신 수분감으로 입술에 물막을 씌운 느낌이에요 계속 덧발라도 두꺼워지는 느낌은 없고 잘 스며드는 것 같아요\n향은 아보카도 향 뭐 익숙해서 무난했습니다 이상한 향은 아니에요 \n저는 밖에 외출해서 입술 건조할때 바르는 용으로도 좋았어요\n입술에 잘 달라붙는 느낌이라 틴트 바른후에 바를 때도 나쁘지 않더라고요\n무난무난한 립밤 기본템이라 생각합니다\n단지형은 재구매 안할 것 같고 이 립밤은 재구매 할 것 같습니다",
    "text14": "무난하게 사용하기 좋은 가성비 뛰어난 립밤입니다. 지속력이 짧지만 괜찮은 편이라고 생각합니다.",
    "text15": "무난하게 사용하기 좋은 립밤입니다. 슥슥바르기 편했고 보습력이 적당하면서도 끈적임이 적어서 좋았습니다.",
    "text16": "겨울이라 입술이 자주 마르고 침을 묻히는 습관이 있어서 많이 건조하고 딱지도 있었는데 요 립밤을 아침 저녁 시간 날때마다 꾸준히 바르니까 입술이 부드러워졌어요!! 특히 자기 전에 바르고 다음날 아침이 되어도 지속이 되더라구요!! 향기도 은은해서 넘 좋아요! \n배송온 19일부터 일주일동안 쓰고 있는데 건조하고 갈라지던 입술이 수분 짱짱 입술이 되었어요!!\n강추강추합니다‼️‼️",
    "text17": "세수나 칫솔질하고 나서 입술에 립밤을 바르지 않으면 너~무 땡겨서 못참을 정도로 건조해서 립밤은 항상 구비해 두는데 스킨푸드 립밤 처음 써보는데 발림성도 좋고 촉촉하니 유분감도 오래 잘 지속되어서 좋아욤 ~",
    "text18": "잘 쓰고 있어요 막 바르기 좋습니당 무낭무난해료\n근데 사이즈가 너무 작은 게 큰 함정이네요 ㅜㅠㅜ 세일할 때 말곤 안 살 듯 싶어여..",
    "text19": "아직 안 써봤는데 생각보다 엄청 작네요ㅋㅋㅋㅋㅋ 깜짝 놀람ㅎ 검지손가락보다 짧아요 왜 양 작다한지 알겟음",
    "text20": "이번에 올리브영에서 스킨푸드 아보카도 스틱 립밤을 구매해봤어요. 립밤은 아무래도 겨울에 건조해서 많이 쓰게 되다보니 금방 닳는것 같아요. 무색에 향도 은은하고 촉촉해요. 끈적이거나 번들거리지도 않네요. 발림성도 부드럽고 보습력이 엄청 강하진 않은데 가볍게 쓰기 좋아서 자주 쓰고 있어요. 손에 묻혀서 바르는걸 별로 안좋아 하는데 스틱타입이라 손으로 떠서 바르지 않아도 돼서 편해요. 립밤이 작아서 휴대용으로도 좋아요. 외출할땐 아무래도 스틱타입이 최고죠. 정가도 비싼 가격은 아닌 것 같은데 세일 때 사면 가격도 저렴해서 쟁여놓기도 좋네요. 무난무난한 립밤 같아요. 지금까지는 만족하면서 잘 쓰고 있어요. 다쓰면 재구매 해봐야겠어요. 데일리 립밤 찾으시는 분들에게 추천해드리고 싶어요!!!!",
    "text21": "이번에 올리브영에서 스킨푸드 아보카도 스틱 립밤을 구매해봤어요. 립밤은 아무래도 겨울에 건조해서 많이 쓰게 되다보니 금방 닳는것 같아요. 무색에 향도 은은하고 촉촉해요. 끈적이거나 번들거리지도 않네요. 발림성도 부드럽고 보습력이 엄청 강하진 않은데 가볍게 쓰기 좋아서 자주 쓰고 있어요. 손에 묻혀서 바르는걸 별로 안좋아 하는데 스틱타입이라 손으로 떠서 바르지 않아도 돼서 편해요. 립밤이 작아서 휴대용으로도 좋아요. 외출할땐 아무래도 스틱타입이 최고죠. 정가도 비싼 가격은 아닌 것 같은데 세일 때 사면 가격도 저렴해서 쟁여놓기도 좋네요. 무난무난한 립밤 같아요. 지금까지는 만족하면서 잘 쓰고 있어요. 다쓰면 재구매 해봐야겠어요. 데일리 립밤 찾으시는 분들에게 추천해드리고 싶어요!!!!",
    "text22": "립밤 없이 못사는 사람으로써… 넘 만족하는 제품\n올영세일마다 하나씩 구매합니다",
    "text23": "가성비 굿이에요~ 반복적으로 발라도 들뜨지않고 촉촉해요!!\n매트한거 립 바르고 그 위에 덧발라주면 촉촉하면서 매트립 느낌도 그대로 표현돼요:)",
    "text24": "이것 저것 다 써봐도 다시 여기로 정착했어요 각질이 잘 일어나는 편인데 이거 바르고 립 바르면 괜찮아요",
    "text25": "지속력,보습력 유명한것중에서 비슷한건 bio더ma인것 같습니다(보습느낌이 b사랑 매우 비슷하게 느껴졌어요). 향도 호불호없을 아보카도향?살짝 나구요(바를때만 나고 금방사라져서 매우만족). 다만 기존에 bio쓸때는 케이스가 변색되고 갈라지고 닫을때 경첩이라해야하나요 닫긴건지 애매하게 닫긴것 같은게 늘 불만이었는데 요거 케이스 상당히 괜찮네요. 주문금액 맞출겸 립밤다되어서 넣어봤는데 갈아탈의사를 넘어 갈아탈겁니다. 상당히 괜찮네요.",
    "text26": "제가 찬양하는 당근패드를 만든 스킨푸드가 립밤도 있더라구요?? 그래서 바로 샀습니다 저희 할머니가 요새 입술이 트더러구여ㅜㅠ 그래서 효녀가 바로 올영 립밤을 찾아봤죵 그런데 스킨푸드에서 아보카도?? 립밤이 잇더라구영 아보카도라서 너무 안심돼요!!! 다들 ‘스킨푸드 아보카도 립밤’하세요❤️❤️",
    "text27": "나쁘진 않은데 보습력이 엄청 풍부하진 않아요\n입술 피부 속까지 수분감을 채워주는 느낌은 안드네요\n담날 아침 일어나서 입술 살살 밀면 각질이 약간 제거되는 기능은 있는데, 건조해서 입술이 아픈느낌은 잘 없애주지는 못해요\n또다시 유목민으로..",
    "text28": "디자인이 마음이 들었고 사서 써봤을때는 다른 비싼 립밤만큼보다 촉촉하고 찐득거리지 않아서 매우 좋았다 2번 구매했다 다쓰면 또 살것이다",
    "text29": "아보카도 단지형보다 바르기 편할 것 같아서 샀어요\n무난한 립밤 같아요",
    "text30": "보습력이 있긴 한데  그렇게 깊은 보습감은 아니고 쏘쏘합니다\n각질제거는 잘되는 편은 아닙니다\n겨울에 쓰긴 좀 부족하고 여름가을에 쓰기 적당해요",
    "text31": "립밤을 계절없이 여기저게ㅜ넣아두고 사용하는데 가격대가 좋아서 구매했어용 잴 사용하고 있슺니다 촉촉해요 기름진 느낀이 없아사 좋은거 같습니가 추천합니다",
    "text32": "잘 받았습니다 \n이번달에 좋큰 가격에 구매했네요 촉촉히고 ㅂ 드럽습니다 립밤을 계속 사용하는 편이라 맍ㅎㄱ하빈당",
    "text33": "보습력이 약해 자주 덧발라줘야 하는 아쉬움이 있지만 좋아요~",
    "text34": "가볍게 바르기 좋아요. 찐득거리지는 않고 그렇지만 촉촉함이 오래 유지되지는 않네요 수시로 덧발라야 해요.",
    "text35": "우연히 사용해 봤는데 향이나 지속성 발리성 만족하여 구매하였습니다.\n\n할인 기간이라 좋은 가격으로 구매했고요.\n\n유통기한 충분히 여유있습니다.\n\n함께 구매한 상품 중 품절 상품이 있어 예상 배송일이 늦게 설정 되어 있었고...\n그 날짜에도 못 받는지 알았는데 배송 예정일 밤 11시 35분에 배송되었네요.  ㅎㅎ\n\n어떻게 보면 더 신뢰가네요 ㅎ",
    "text36": "입술이 건조해서 항상 립밤이나 립글로즈를 바릅니다\n쓰던 건 다 썼고 올리브영 쿠폰이 있어서 \n어떤 걸 살까 한참 고민하다 스킨푸드 꺼를 사봤어요 \n유통기한은 26년까지이고요\n향도 은은하니 괜찮아요 \n색은 없어서 이걸 바른 뒤 다른 걸 덧발라줍니다\n끈적임 없고 발림성도 좋아요\n지속성도 좋다고 생각됩니다\n저렴하게 사서 만족합니다",
    "text37": "인생립밤 찾았어요\n계절 상관없이 입술이 맨날 트고 피나는데 이 제품 쓴 이후로는 그런 거 없이 촉촉하게 유지돼요\n향은 성분냄새 같은 게 나는 거 같긴한데 잘모르겠어요\n립밤역할을 충분히 해서 너무 만족합니다\n피 났을 때 발라도 2-3일이면 금방 진정되고 멀쩡한 입술 만들어줘서 놀랐어요",
    "text38": "입술이 진짜 극x10건성이라 립밤 안 바르면 입술찢어지고 난리나는데 이건 찢어지고 난리난 입술도 하루 이틀 사이에 가라앉는다해야하나 … 그냥 금방 입술 괜찮아져요 거짓말같은데;; 일단 저한텐 잘 맞습니다 다른 립밤들은 발라도 효과가 없거나 아니면 너무 과하게 입술을 보호해서(?) 모공 막히고 입술에 뾰루지 났었거든요?? 근데 이건 진짜 그런거 하나도 없고 그냥 막 바르기도 좋고 향은 무슨향인진 모르겠는데 역한향은 아니라 그냥 성분향이겟거니 합니다. 잃어버려서 하나 더 구매햇었는데 진짜 인생립밤입니다……",
    "text39": "스킨푸드제품은 순해서 저희 남편도 제꺼 같이 씁니다ㅎㅎㅎ",
    "text40": "남편도 좋아라하는 립밤 순한고 부드럽고 누구나쓰기 좋습니다",
    "text41": "리뷰가 좋아서 구매했는데 사용감 부드럽고 괜찮아요. 재구매 의사 있어요.",
    "text42": "립밤을 항상 수시로 바르는 편인데 이 제품 상품평이 좋아서 구매했어요.",
    "text43": "쉽게 안 마르고 보습감이 오래 남아있어요. 집에서 수시로 발라줍니다.",
    "text44": "스킨푸드가 얘 단종만 안시키면 평생 나랑 함께 갈 립밤 입니다. (진짜 딱 사진처럼 썼네요. 하나 더 사야되겠다)",
    "text45": "발림성이 좋고 촉촉함이 오래가서 집안 곳곳에 놔두고 매우 만족하며 잘 쓰고 있습니다.",
    "text46": "이 립밤 몇통째 쓰는지도 잊을 정도입니다. 한 다섯개씩 사서 가족들도 다 줬어요. 발림성 좋고 오래 유지돼요.",
    "text47": "부드럽고 순해서 계속 ㅈㅐ구매중입니다 겨울인데 보습에좋아요",
    "text48": "예전에 쓴적 있어서 구매했는데 생각보다  보습력이 많이 좋은편은 아닌거같아요 아쉽",
    "text49": "갑자기찬바람 불면서 입술주변이 터서 신경쓰였는데  저녁에 립밤바르고 자니 아침에 보습되서 가라 앉더라구요 낮이나 저녁에나 아주 유용하게 사용하고있습니다.\n그런데 조금 힘주면 끈어져요ㅠ 조심하세요",
    "text50": "각질부각안되는 립밤찾아 스킨푸드 아보카도 립밥 정착입니다ㅎㅎ재재재구매템",
    "text51": "보습이 아주 뛰어난 것 같아요 다만 입술 주위에 피지가 발달을 해서 사용을 중단하고 있어요 근데 딸은 자주 열심히 바르는데 아무렇지도 않은 걸보니 개인차가 있네요  \n더운 계절이라 그런건지 겨울에도 한번 써보려구요",
    "text52": "순하고 부드럽고 각질부각안되서 저도 쓰고 친구도 사준 제품이예요",
    "text53": "보습 좋아요.이전에 통안에 들어있는 립밤을 썼었는데 스틱 립밤은 손에 안묻히고 사용할수있고 보습까지 좋아 만족이네요",
    "text54": "원래쓰던거 재구매입니다ㅎㅎ\n스킨푸드제품은 순하고 좋아요",
    "text55": "보습이 매우 좋아요 발림성도 좋고 너무 무르지도 않고 성분도 너무 많지도 않아서 맘에 들어요",
    "text56": "발림성이 좋고 향이 강하지 않아서 여러번 구입해서 쓰는 중 입니다. 사이즈가 조금 작은것도 갖고다니기 편해서 좋았어요",
    "text57": "발림성이 좋아서 적은 양으로도 입술 전체를 충분히 바를 수 있어요. 맛은 바세린 비슷하고 지속성은 보통이지만 끈적거리지 않습니다. 향은 약한 레몬 시트러스 향 비슷합니다.",
    "text58": "후기대로 보습이 아쉬유요\n각질 그대로에요\n끈적임 없어요\n보습이 약해요",
    "text59": "헉 제가 딱 좋아하는 입에바르면 녹는? 그런 느낌이에요ㅠ 꾸덕하고 떡지게 안발려요. 오일리한 촉촉한느낌? 원래 다른제품 정착하다가 이제품써봤는데 이제품으로 정착할거같아요ㅠ 진짜 좋네요. 처음으로 올영제품 중에 제일 마음에 들어요ㅋㅋ",
    "text60": "올영 세일기간에 구매해서 사용해봤는데 괜찮은 거같습니다 재구매 의사 있습니다 ! ㅎㅎㅎ",
    "text61": "올영 세일기간에 구매해서 사용해봤는데 괜찮은 거같습니다 재구매 의사 있습니다 ! ㅎㅎㅎ",
    "text62": "정말 너무 좋아요. 끈적거리 지도 않고 촉촉하게 빨아 주고 니가 없으면 안 됩니다.",
    "text63": "보습감이 막 뛰어나서 꾸덕한 느낌도 아니고\n정말 얇게 입술에 수분막 만들어주는 느낌?\n얇게 발리는게 입술에 편안해서 만족해요\n아보카도향도 좋아요 재구매 의사 있습니다",
    "text64": "추천 받아줬는데 이거 너무 좋아요. 완전 산뜻하고 촉촉하게 발리고 그냥 끈적거리 지도 않아요.",
    "text65": "ㅇㄸㄷ꺼 좋아하는데 비슷한거 같아 구매하였습니다.\n보습감이 막 엄청 뛰어난건 아니고 그냥 데일리용으로는 괜찮아요",
    "text66": "ㅇㄸㄷ꺼 쓰다가 재고없어서 스킨푸드꺼 샀어요.\n무난하지만 전 ㅇㄸㄷ가 더 좋네요",
    "text67": "굳 진짜 좋네요 향도 슬슬나서 무향 ㅈㅎㅎ아하는 저도 낫뱉이었어요",
    "text68": "평소에 수시로 바르기 좋고 자기전에 여러번 발라주고 자도 좋아요.  \n귀찮다고 안바르는 것보다 하루에 두세번이라도 발라주는게 확실히 차이가 있어요~ 꼭 바르시길요!!! ㅎㅎㅎ",
    "text69": "입술에 보습감이 좋고 촉촉하니 사용감도 좋아서 잘 사용하고 있습니다.",
    "text70": "겨울철 입이 갈라지는데, 정말 필수템이예요! ㅎㅎ 바르고나면 촉촉해서 항상 휴대해요",
    "text71": "아보카도 성분이 입술 보습력을 오래도록 유지시켜줍니다.",
    "text72": "이상하게 립밤은 정말 잘 사라지는거 같아요 ㅋㅋ 집에 있는 립밤도 다 쓰기 전에 사라져서 샀는데 보습력 좋아요",
    "text73": "자꾸 립밤을 잃어버려서 샀어요 ㅋㅋ 생각보다 보습력도 좋아서 잘 쓰고 있습니다.",
    "text74": "입술건조해서 갈라질때 바르니 부드러워지고 마름증상이 바로 없어지네요",
    "text75": "하… 써보지뎌 못하고… 비닐 뜯어보지도 못하고 잃어버렸다는.. ㅠㅠ재구매하려구요ㅠㅠ",
    "text76": "가볍게 슥슥 바르기 좋은 립밤이에요. 근데 1호..라고 돼있는거 보면 다른 호수도 나오는 건지..?",
    "text77": "아보카도 성분이 입술에 보습감을 가득 채워주는 것 같습니다.",
    "text78": "립밤이 부드럽게 잘 발리고 보습력이 좋아서 만족하고 있습니다.",
    "text79": "아보카도 단지에 든거는 많이 들어봤는데\n스틱형으로 나왔다길래 주문해 봤어요\n보습력 좋고 스틱형이라 깔끔해서 좋아요",
    "text80": "부드럽게 스틱이 잘발라져서 입술에도 바르지만 저녁에는 눈가에도 발라주니 좋아요",
    "text81": "건조한 날씨로 부르트는 입술에 바르고 립스틱을 바르니 촉촉함을 유지해주네요",
    "text82": "사이즈가 적당허네요 ㅋㅋ 남편 쓰라구 하나 주려구요 ㅋㅋ 좋습니다",
    "text83": "아직 써보진 않았는데 ㅋㅋ 립밤은 자주 없어지잖아요 ㅋㅋ 대비용이에요",
    "text84": "하얀색이 이쁜 거 말고는 딱히 바르는 게 의미 없는 립밤임!ㅎㅎ",
    "text85": "향은 별로지만 평타치는 립밤입니당 초록색과 흰색 조합이 이뻐요",
    "text86": "색갈이랑 모양 이뻐서 샀는데 그냥저냥 쓸만했습니다 ㅎㅎ !",
    "text87": "림밤 필요해서 샀는데 모양 너무 예뻐요 ㅎㅎㅎ\n색깔도 맘에 들어요 !!\n촉촉하고 가볍게 바르기 좋습니다",
    "text88": "무거운 립밤이 아니라 가볍게 발리는 립밤이라 다른 립밤은 부담스러우신 분들이 사용하기 좋을 것 같아요!\n보습력이 엄청 뛰어난건 아니지만 평타는치는?!\n향이 좋아서 만족해용",
    "text89": "니베아 립밤보다 높이가 좀 더 높은 편! 일반적인 립밤 크기보단 좀 커용",
    "text90": "향은 상큼달달한 과일향느낌이었고 역한 냄새가 아니라 좋았어요! 발랐을때 촉촉하긴 한데 약간 겉도는 오일느낌이라 살짝 아쉬웠던🥹 그래도 스틱형이라 들고다니면서 편하게 바를 수 있을 것 같아요!",
    "text91": "니베아, 바세린과 지름은 같고 높이는 좀 더 높습니다 (파우치 휴대할때 사이즈 참고~!)",
    "text92": "많이 꾸덕하지 않고 부드러운 편입니다. 재구매하고 싶어요.",
    "text93": "흡수가 엄청 빨리되고 부드러워서 바르는 촉감이 만족스러웠습니다.",
    "text94": "유튜버가 추천해서 사봤는데 그냥 가성비가 나쁘진않은것같아요",
    "text95": "그냥 유튜버 추천으로 구매해봤는데 가성비 나쁘지않은것같아요",
    "text96": "그냥 뭐 인생 립밤.. 제가 중학생때부터 쓴거라 10년 넘게 함께하고 있는 친구.. 저만큼 입술 각질 잘 생기는 사람 못봤는데 립밤 웬만한거 다 써봐도 스킨푸드 아보카도립밤 가성비는 못이김",
    "text97": "예전부터 진짜 좋아하던 립밤... 어느 순간부터 스킨푸드 매장이 안 보여서 다른 제품들 사용했는데 보이자마자 보여서 바로 겟했습니다\n개인적으로 스킨푸드 제품들 좋아해서 계속 판매했으면 좋겠네요",
    "text98": "제 입술이 정말 파국인데 조금만 끼니거르면 영양소 없는 거 입술이 다 티내고 다니는데 이 립밤에만 진정되는 제 입술.. 다른거 썼다가 안 먹혀서 충격받고 돌아왔어요 ㅋㅋ",
    "text99": "다른 립밤 다 재치고 이게 제일 좋아요 정말 아보카도 최고체고",
    "text100": "무색이라 맘에들고 색도 무난뮤난해요\n보습도 나쁘지않슺니다요",
    "text101": "데일리로 바르기 좋아요!! \n끈적이지않고 보습력 도  괜찮아요 틴트 위에 바르기도 좋네요",
    "text102": "진짜 진짜 좋아하던 립밤... 오랜만에 보여서 한창 쓸 때 엄청 잘 썼던 기억이 나서 바로 질렀어요 단종 안 됐으면 좋겠네요",
    "text103": "이거진짜 좋아요 꽉찬 입술 만들어주는 느낌 ㅠㅠ니베아보다 좋아요..",
    "text104": "이거 니베아보다 좋아요 아보카도 효능 잘 살려서 만든 거 같아요 ㆅ",
    "text105": "촉촉하고 색도 무색이라 다른 맂이랑 섞이지 않는게 조았어요",
    "text106": "단지형 립밤보다 쓰기 편해서 좋아요\n물론 단지형이 효과는 더 좋지만 귀찮을 땐 이거 바르고 잡니다.\n단지형이 하루종일 각질없게 해준다면 이건 반나절 정도?",
    "text107": "스킨푸드 아보카도 립밤 단지형을 계속 쓰는데 가끔 그걸 바르기 귀찮을 때 이걸 씁니다\n스틱이라 편하고 하루이틀 정도는 대체 가능합니다",
    "text108": "예전부터 팟타입의 아보카도립밤을 10년 넘게 사용중이였어습니다.\n오래 잘 사용한 제품이 스틱타입으로 나왔다 하니 구매 후 사용중인데 가볍게 사용할 수 있는 점에서 잘 사용하고 있습니다.\n팟타입은 밤에 듬뿍얹어 각질제거용으로, 스틱타입은 데일리로 가볍지만 보습력 짱짱하게 사용하기 좋아요!",
    "text109": "아 스킨푸드 패키지만 리뉴얼 된줄 알았는데\n제품도 라이트 해졌네?\n기존제품 보습 정말 좋아서 쟁여놓은거 먼저 쓰고\n패키지 변경된 제품 근래에 뜯어서 썼더니\n아 고보습 느낌 어디로 간겨??\n1호 같은 리치인데 왜 느낌이 다름?? \n지금 리뉴얼전 후 제품 동시에 쓰고 있는데 실망스럽네,\n리뉴얼된거 나쁘진 않지만 좋지도 않아!\n그전으로 돌아와! 스킨푸드 왜 제품도 리뉴얼 했어!!!\n짱나네 -_- 기존꺼는 계절에 상관없이 고보습 촉촉립밤\n발림성도 버터밤 느낌이었으면\n지금은 추워서 언느낌의 라이트한 립밤으로 변함.\n그러니 당연하게 발림성도 보습도 변함. \n이 겨울날씨에 둘다 같은조건에 놔뒀는데\n다른 발림성과 다른 보습효과가 나타나면 말 다했지..\n내가 얼마나 추천하고 다녔는데!!! \n4계절 내내 립밤 회사,집,가방에 넣고 다니면서 \n수시로 바르는데 아 이건 아니지.\n내가 쓴게 몇십통인데…아\n리뉴얼 제품은 실망했다. 그래도 썩 나쁘진 않아서\n2점준다. 전에는 무조건 쟁였는데 지금은 쟁일이유가?",
    "text110": "립밤 어디꺼 쓸지 찾다가 괜찮다고 들어서 사봤습니다.ㅎㅎ 아직 안 써봤는데 기대중입니다요",
    "text111": "부드럽게 잘 발리고 보습력, 지속력 오래가요!\n그리고 밤에 듬뿍 바르고 잔 다음날 각질제거도 부드럽게 잘 되요",
    "text112": "기대를 안 했어서 그런지 몰라도 부드럽게 잘 발리고 보습도 꽤 오래가요!\n밤에 듬뿍 바르고 다음날 아침에 각질제거도 부드럽게 잘 되고 입술이 촉촉해져서 좋아요!\n재구매의사 있습니다!!!",
    "text113": "간편하게 립케어하기도 좋고 들고다니기 좋아요\n보습력도 괜찮아요",
    "text114": "촉촉하고 발림성도 부드럽고 좋아요\n제형도 너무 무르지 않고 과한 향도 없어 좋아요",
    "text115": "예전에 1+1+1 스킨푸드 행사할 때 썼었는데 그때 이후로 한 3통째 쓰는 중 좋아서 지인들한테듀 나눔했는데 다 좋다고 함 ㅎ 굿",
    "text116": "잃어버려서 또 샀는데 찾았어요 근데 립밤 너무 좋아요 추천합니다",
    "text117": "없어지면 또 사고 다쓰면 또 사고.. 입술이 건조하다 못해 피나는 저는 없어선 안 됩니다..",
    "text118": "향이 딱히 없어서 좋아요 스틱타입인데도 각질관리 할 수 있을 정도로 보습력이 좋아요",
    "text119": "하나는 잃어버리고 하나는 파서 써야해서 구매했어요 제 입술을 규해준 은인이애요..... 단종시키거나 리뉴얼하지 말아주세요ㅠ",
    "text120": "여름에 쓰니까 만족감이 올라가는 듯한 ㅋㅋ 립밤 잘 쓰고 있어요.",
    "text121": "촉촉하긴한데 지속력은 그닥이에요ㅠ코팅은 잘되는데 금방 날라가는 느낌...그래도 자주 발라주면 괜찮아요~",
    "text122": "괜찮은데… 그냥 무난… 뭐 잘 쓰고 있어요. 초록 패키지가 귀여움.",
    "text123": "립밤 정말 여러개 써봤지만 스킨푸드 아보카도\n라인은 진짜 최고에요♥️\n재생이 너무 잘 되고 보습이 좋아서 입 주변이\n따가워도 아보카도 쓰면 다 해결 됩니댜💘",
    "text124": "막 바르기는 편한데 엄청 보습감이 있진않아요..그래도 무난무난ㄴ해요",
    "text125": "남편 사용하라고 샀는데 적당합니다. 향도 없고 남자들 쓰기 딱 좋아요.",
    "text126": "이 아보카도립밤은 아마 안써본 사람은 있어도 한번만 쓴 사람은 없을듯해요 얇게 발리는데 보습감 ㄹㅈㄷ임 스킨푸드야 열일해줘서 고마워~!",
    "text127": "친구 생일 선물로 선물했던 제품이에요!\n평소에 잘 쓰고 있다고 해서 3개 구매했어용",
    "text128": "이 립밤 써 본 사람은 아마 못 헤어날 거에요 아무때나 쓰기좋고 보습력도 좋은데 미끌거리진 않아요 결론 최고",
    "text129": "친구 생일선뭉로 줫답니당\n이미 잘 쓰고 있는 제퓸이라고 해서 3개 주문햇어용",
    "text130": "촉촉하고 찐득거리지 않고 가성비도 이정도면 괜찮아서 만족한다 다른제품이랑 계속 립밤 돌아다니다가 이걸로 정착중",
    "text131": "제가 딱 원하는 얇지만 딱 붙는 밤타입이에요. 뭉치지않고 잘 녹습니다! 재구매 할거에요",
    "text132": "일단 냄새가 좋고 입술 각질을 잘눌러줘서 누무 조아여 다들 사셈",
    "text133": "일단 향이 너무 좋고 케이스도 너무 기여워요 각질제거도 잘됨!",
    "text134": "재구매 의사 너무너무 많음\n밤에 잘때마다 바르는 립밤. 립밤이 통보다 슬림해서 잘 빠짐 조심해야함 어차피 들고다닐거 아니라서 괜찮음\n막 쓰기 너무 좋음!!",
    "text135": "3.5그람이라 생각없이 쓰다보니 한 달도 안 되어 다 쓴 것 같아요,,",
    "text136": "밤에 자기전에 바르는 립밤이 맨날 달라서 립밤 유목민이었는데 이걸로 정착했어요\n아쉬운 점은 립밤 내용물만 쏙 빠질때가 많은건데.. 가격과 성분이 맘에 들어서 정착하려고요",
    "text137": "양이 조금 적게 느껴지기도 하는데 세일하면 가격이 정말 저렴한 편이라 좋아요!!",
    "text138": "아보카도를 좋아해서 사봤는데 ㅋㅋㅋㅋ 무난하게 바르기 좋아요!",
    "text139": "보습감이 엄청 뛰어나진 않아서 여름에 데일리로 쓰기 좋을 것 같아요",
    "text140": "- 발림성 좋음\n- 보습력 보통\n- 지속력 보통\n- 성분 나쁘지않음\n- 향 괜찮음",
    "text141": "- 가성비 좋음\n- 보습력 괜찮음\n- 지속력 나쁘지않음\n- 립밤으로서 역할 충분",
    "text142": "지속력은 그냥 무난한 편이고 안끈적거리고 편안한 제형이에요",
    "text143": "밤타입보다 스틱형이 저는 훨씬 더 좋았어요~! 쫀쫀해요!!",
    "text144": "보습력이 강해서 데일리랑 자기전에도 사용하기좋아요 가격도 저렴해서 재구매의향 있어요",
    "text145": "가격도 착하고 보습력도 좋아요 향도 인위적인 과일향이 아니라서 거부감없어요",
    "text146": "단지형 쓰다가 휴대용으로 스틱형도 구매했는데 대만족입니다\n무조건 단지+스틱 둘 다 구매할 예정입니다",
    "text147": "단지형 쓰다가 외출 시에 편히 바르려고 스틱형도 구매해봤어요\n이것도 역시 좋네요. 발림성도 좋고 촉촉하게 지속력도 좋습니다. 그런데 조금 빨리 닳는 느낌이라 살짝 아쉽지만 대만족 중입니다",
    "text148": "무난한 제품 같아서 사봤는데 너무 순하고 보습력도 좋고 향도 없어서 잘 사용하고 있어요!",
    "text149": "촉촉하고 부드럽게 잘 발려서 무난하게 사용하기 좋은 것 같아요!",
    "text150": "좋은 구성으로 나와서 샀어요 좋아요 재구매 의사 있습니다.",
    "text151": "냄새 너무 좋고 케이스 디자인이 너무 예뻐요 재구매 의사있습니다👍",
    "text152": "보습력은 보통이고 화장품 맛이 나는데 맛이 별로예요...",
    "text153": "촉촉하고 끈적이지 않아서 좋았어요 향은 없고 무르지 않아요",
    "text154": "립밤이 부드럽게 발리고 지속력이 좋습니다ㅎㅎ\n향도 은은하니 맘이듦",
    "text155": "보습력이 정말 좋아요 발림성 부드럽고\n지속력도 좋습니당~",
    "text156": "유명한 제품을 할인과 포인트 덕분에 저렴하게 구매할 수 있었습니다.  보습력 좋아서 만족해요",
    "text157": "거의 무향이고 입술보호가 잘되네요 약간 기름져서 추울때 바르기 좋은것같아요",
    "text158": "계속 사용하고있는 제품이에요 저렴하게 구매했습니당 추천해요!",
    "text159": "입술 겉으로 유분이도는 느낌이 조금 있지만 속보습이 안되는건 아니라서 잘쓰고 있습니다 케이스 무광인게 넘 이뻐요",
    "text160": "다른립밤 바르면 금방 건조해지는 스타일인데 이거 바르고나서 입술건조함이 없어졌어요",
    "text161": "친구가 좋다고 추천해줘서 사봤는데 진짜 좋네요! 추천합니다 :)",
    "text162": "립밤 케이스가 무광에 그립감 좋아서 외관은 넘 맘에드네요 보습력 있는 무난하게 데일리로 쓰기 좋은 립밤입니다",
    "text163": "부드럽게 발리고 너무 번들거리지 않아 좋아요\n촉촉힙니당~~",
    "text164": "촉촉하고 정말 부드럽게 발립니당\n지속력도 좋아요ㅎㅎ~~",
    "text165": "아주 촉촉하고 부드럽게 발려요\n너무 번들거리지도 않고 좋습니다",
    "text166": "부드럽게 발리고~촉촉함이 오래 갑니당\n향도 은은하니 좋아요",
    "text167": "보습력 짱짱하고 오래 갑니당~~\n부드럽게 발리고 향도 은은",
    "text168": "지속력이랑 보습력 좋아요.\n입술에 쫀쫀하게 오래 붙어있어요",
    "text169": "부드러운 발림성을 가진 립밤입니다\n촉촉하고 지속력이 좋아요",
    "text170": "아주 촉촉하고 부드럽게 발리는 립밤입니다\n지속력도 좋아요",
    "text171": "보습력 짱짱하니 좋고 부드러워요\n엄청 촉촉하고 향도 은은~",
    "text172": "휘뚜루마뚜루 데일리로 바르기 좋은것 같아요~~\n보습도 잘되고 좋아여",
    "text173": "발림성 너무 좋고 입술 보습 잘 됩니당\n향도 으억 하는 이상한 향이 아니라 만족해요",
    "text174": "이거 진짜 좋네요 스킨퓨드가 제품략도 뛰어나고 다시 인기를 되찾아서 좋네요 성분도착하고 아이소이 비건 립밤샀는데 보습 하나도 안되는 허접이였음 스킨푸드께 더 저렴하고 제품력 훨씬 좋네요!!같은 비건인데",
    "text175": "발림성이 엄청 좋아요 왕 부드러운데 촉촉함이 오래 가요~!",
    "text176": "데일리하게 바르기 무난한 립밤이예요!\n개인적으로 만족합니다",
    "text177": "보습감이 정말 좋아용 유지도 오래 돼서 자주 안 발라도 됩니다. 엄청 부드러워요",
    "text178": "끈적임 없이 촉촉하고 발림성 보습력 모두 굿입니다 재구매 의사 완전 있습니다",
    "text179": "재구매템!!\n립밤 정착 못했었는데 얘 쓰고 각질 쏙 들어갔어요",
    "text180": "그냥 가볍게 가지고 다니면서 바르기 좋은 스틱 립밤이예요 아무래도 외출용으론 스틱 타입이 제일 좋더라구요",
    "text181": "그냥 무난무난해요 엄청나게 보습감은 모르겠어요 바르고 오랬동안 유지는 안되는 것 같아요",
    "text182": "아보카도립밤 워낙 유명해서 사봤ㄴ느데 좋아요!\n립밤바르고 립발라도 예쁘게 발색돼요",
    "text183": "입술 갈라지고 각질이 심해서 립밤 유목민이였다가\n드디어 정착한 립밤!!",
    "text184": "꾸덕꾸덕하고 좋아요! 예전부터 유명해서 써보고싶얶는데 세일해서 저렴하게 잘 샀습니다",
    "text185": "보습력 좋고 촉촉해요 요즘같은 건조한 시기에 쓰기 좋은 제품이에요"
  }
]