[
  {
    "brand_name": "듀왑",
    "product_name": "듀왑 립플럼퍼 핑크쉬머베놈 3.5ml",
    "price": "15900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0011/A00000011838601ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000118386",
    "text1": "★한 달 사용 생생후기★\n: 듀왑 립플럼퍼 사용해본 한 달 사용 생생후기 전해드리려고 합니다 ㅎㅎ\n\n> 저는 평소 입이 굉장히 잘 트며, 립밤없이 못 살고, 촉촉한 립이 아니면 입술이 아프게 갈라지는 사람입니다. 입술이 화해지고 시원해지는 느낌을 좋아하고 입술이 촉촉하게 글로시한 느낌을 좋아하는 분들은 이 플럼퍼 한 번씩 사용해보셔도 좋을 것 같다는 생각이 들어 이렇게 리뷰를 작성하게 되었습니다.\n\n다만,\n> 질감은 촉촉하고 화하게 입술이 플럼핑 되는 효과를 가지실 수 있지만, 조금 끈적인다는 느낌을 받으실 수도 있을 것같아요.\n\n하지만 \"촉촉+쫜쫜+화함\" 을 좋아하시는 분들이라면, 그리고 나는 평소 가방을 미니멀리즘으로 들고다니시는 분들이라면 작은 가방에도 쏙 들어가는 아주 컴팩트한 사이즈이기 때문에 부담없이 사용해보시는거 추천드려봅니다!\n\n> 색상은 연한 핑크색으로 입술에 올렸을 때, 글로시한 느낌만 있을 뿐 전혀 티가 나지 않고 아주 연하게 발색이 올라옵니다.",
    "text2": "제가 글로시하고 입술이 화하게 시원하면서 도톰하게 플럼핑되는 립을 굉장히 애정하고 선호하는 사람입니다만?\n\n이 제품은 메이크업 후, 립을 바를 때 다른 글로시립이나 매트립을 사용하고 그 위에 코팅하는 것처럼 립플럼퍼를 올려주면 제가 원하는 색과 도톰하게 입술을 부풀려주며 글로시하게 해주는 효과까지!\n\n3박자를 이렇게 맞추기가 쉽지않은데, 색도 정말 자연스러워서 데일리로 사용하고 있는 제품입니다~\n\n입술이 자주 트고, 각질부각도 심해서 항상 상처로 가득한 입술이어서 저에게 글로시의 촉촉함은 떼어낼래야 떼어낼 수 없는데요, 이 플럼퍼는 다른 제품과 사용해도 잘 맞고 오래오래 촉촉함을 유지시켜준답니다!\n\n밥을 먹거나, 카페가서 음료를 먹고 난 후에 수정하려고 발라주었는데 반나절 정도는 유지되는 것같아요! 입술이 건조하고 아프다 싶을 때 발라주시면 쫜쫜하게 유지되는게 너무 만족스럽습니다 ㅎㅎ\n\n발림성은 사탕녹았을 때 입술에 싸악 한 번 우리 어렸을 때 묻혀보는 것 같은 발림성으로 끈적하다고 느끼실 수 있는데, 또 그런 끈적함보다는 쫜쫜하다는 표현이 적절할 것같아요!\n\n향은 달달+시원한 향으로 약간 박하향도 나면서 달달한 냄새도 나는 것같고, 거부감없는 향이었습니다 ㅎㅎ:)",
    "text3": "• 패키지랑 쉬머펄이 예뻐요\n\n• 화-한 플럼퍼 느낌이 쎄서 만족해요\n일시적으로 입술 주름을 펴줍니다\n\n• 용량대비 너무 비싸지만 제일 자주 쓰는 립글로즈여서... 짜증나지만 재구매 할 것 같아요...😾\n\n- 보습력은 잘 모르겠어요... 그냥 그래요\n\n- 과대포장때문에 좀 당황했어요 케이스 열면 스틱으로 되어있을 줄 알았는데 약지손가락 사이즈 병에 담긴 립글로즈 입니다 용량대비 가격은 좀 비싸서 세일할 때 구매하시는걸 추천드려요\n\n- 좀 무겁고 조금 끈적한 감이 있어요\n가볍게 바르시는 용도로는 비추에요",
    "text4": "♡ 구매이유 : 듀왑 립 플럼퍼 기본형을 사용하고 만족스러워서 쉬머펄이 있는 '핑크쉬머베놈'도 구매해봤어요! \n...\n♡ 자극정도 : 화한느낌. 저는 입술이 화한 느낌을 좋아하는데 싫어하시는 분들도 있을거 같아요. 화한 느낌이 플럼핑 되는 느낌이 들어서 좋아해요. 기본형 보다 핑크쉬머가 화한 느낌이 덜한거 같아요.\n...\n♡ 발림성 : 꾸덕한 글로스제형이고 끈적끈적해요. 끈적한 느낌은 좀 아쉽지만 지속력이 좋아서 계속 재구매하고 있어요. 끈적임이 입술에서 오랫동안 유지되요.\n...\n♡ 색 : 색은 아주 연한 핑크라서 색을 기대하면 안되고, 틴트 위에 얹어주셔야 될거 같아요. 미세한 쉬머펄들이 있어서 예쁘더라구요. 저는 색조를 잘 안해서 생얼 메이크업에 그냥 단독으로 발라줘요.\n...\n♡ 보습력 : 보습력이 뛰어난 각질 잠재워주는 립밤 ×\n립 트리트먼트나 립밤 기대하시면 실망하실수도 있어요. 그냥 립 플럼핑 효과나 반짝이는 입술용으로 쓰셔야 되요.",
    "text5": "플럼퍼기능으로 조금 화한느낌 있네용ㅎㅎ\n펄들어가있어서 립바르고 위에바르면\n글로시하게 연출되서 좋네용",
    "text6": "계속 쓰던거에요 또 샀습니다 아주좋아요\n시리즈여러개인데 저는 이게 가성비 가장 좋은것같습니당",
    "text7": "지속력이 아쉽네요 생각보다 훨씬 화하고 효과는 좋아요",
    "text8": "립 볼륨 제품을 찾다가 겉에 통만 보고 구매했다가\n크기보고 실망했네요 향수 샘플만한 크기라서 금방 쓰게 됩니다 용량 확인하고 구매하시길\n끈적이지는 않아요",
    "text9": "• 패키지랑 쉬머펄이 예뻐요\n\n• 화-한 플럼퍼 느낌이 쎄서 만족해요\n일시적으로 입술 주름을 펴줍니다\n\n- 보습력은 잘 모르겠어요\n\n- 과대포장때문에 좀 당황했어요 약지손가락 사이즈입니다 용량대비 가격은 좀 비싸서 세일할 때 구매하시는걸 추천드려요\n\n- 좀 무겁고 조금 끈적한 감이 있어요\n가볍게 바르시는 용도로는 비추에요",
    "text10": "양은 사악하지만 이 화~~함과 꾸덕함이 저는 마음에 듭니다^^",
    "text11": "이거 진짜 입술이 너무 예뻐 보여요^^ \n그래서 벌써 3통째 쓰고 있답니다",
    "text12": "이거 진짜 입술이 너무 예뻐 보여요^^ \n그래서 벌써 3통째 쓰고 있답니다",
    "text13": "친구한테 추천받아서 써봤는데 너무좋아서 주변에 추천하고 있어요 !!좋아요",
    "text14": "추천받아서 써보려고 합니다 .써보고 또 한달후기 남길께여",
    "text15": "믿고쓰는듀왑👍👍 벌써7통째쓱쓱 바르고 입술부심 뿜뿜입니당",
    "text16": "화 해지면서 도톰해지긴 합니다\n찍찍하고 끈적여서ㅠ 가격대비 실망",
    "text17": "쓰자마자화끈화끈~~깜작놀라서거울을보니까입술에윤기가좌르르그리고촉촉해보이면서입술라인도예뻐졌어요!생강과다른성분에서발랐을때화끈화끈한기운이잠시든데요!공부하다졸릴때입술에바르면잠~이화악깰거같아요!~~^^",
    "text18": "컬러립제품과 사용해도 되고\n단품으로 사용해도 좋네요~~\n\n저는 잉크 프리페라 립컬러 바르고 \n플럼퍼 바른 사진인데요\n확실히 도톰해지고 글로시해지네요~~",
    "text19": "시원한 느낌이 좋아서 사용해요 보습력고 있는데 플럼퍼의 부푼 느낌은 전혀 없습니다",
    "text20": "리뷰에 극찬이 많아서 기대를 했는데\n그 기대만큼은 아니에요.\n플럼퍼 효과가 강하지 않아요\n그래서 오히려 아프거나 화끈거림 싫어하시는 분들에게 좋을 거 같아요.\n보습감 좋고, 많이 끈적거리지 않으며 광택감 좋아요.",
    "text21": "효과가 엄청 큰진 않는데 통통해지긴 햐요 근데 립글로즈 느낌이라 그냥 요즘 유행하는 탕후루 립 느낌으로 챙겨 발라서 좋아요 ㅋㅋㅋ",
    "text22": "플럼핑 효과는 그닥 모르겠어요.\n하지만 한번 바르면 촉촉함이 진짜 오래가요.\n립글로즈 바르느니 이거 발라주는게 더 좋더라구요\n사이즈가 너무 작아서 첨엔 읭? 했는데 가지고 다니기 편하고 좋네요",
    "text23": "입술이 얇아서 고민이었는데 이거하나로 해결되네요 색상도 예쁘고 좋아요",
    "text24": "양이 너무작지만 입술이 얇은 저에게 필요한 립플럼퍼입니다 촉촉립 마지막에 입술위가운데나 아랫입술에 발라주면 오버립하기 좋아요 입술에 주름도 많은데 일시적으로 펴주는 기특한아이입니다",
    "text25": "발림성이 부드러우며 각질정돈에도 효과적입니다\n끈적임없으며 보습력에 도움이 되는 필수품이에요\n처음 발랐을때는 파스 같은 냄새가 납니다",
    "text26": "짱이에용 보습력  완전 좋아요!!!!!!글리터이뻐요",
    "text27": "꿀광같은 느낌\n입술 주름 바로 보습 됨\n플럼핑은 좀 있다 나타남 색 ㄱㅊ",
    "text28": "그냥 보통\n홀리카롤리카\n립플럼퍼\n정도\n랑 비슬함\n그정도로 부플어오름",
    "text29": "한통다비웠구요\n근데 본품이\n샘플처럼 쪼그만해서\n금방 다 쓰구요\n잃어버릴만큼 작아 슬펐어요..",
    "text30": "저렴한 가격에 구매할 수 있어 좋아요 \n와이프가 좋아해요 ~^^",
    "text31": "갑자기생각나서오랜만에 쓰네요 여전히조아요조아요조아요~~~~",
    "text32": "좋아요 맘에 들어요 올리브영 항상 이용하고 있어요",
    "text33": "다정한걸\n5점만점에 5점\n2020.01.20 매장\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text34": "호기심에 사봤는데 용량도 너무 작고 (사은품으로 주는 미니 립 같음) 끈적거리고 계피 냄새가 너무 심해요 ㅗㅠㅠ",
    "text35": "사이즈 진짜 ㅋㅋㅋㅋㅋ 미니어쳐냐고 ㅠㅠㅠ 알면서 사긴 했지만 작긴 작음 그리고 계피 냄새남",
    "text36": "플럼핑잘되구 바르니까확실히 이뿌고섹시한입술되는거같야ㆍ서만족합니다",
    "text37": "플럼핑 효과는 그닥입니당 ㅜㅜ 기대많이했는데 아쉽 실망이에여",
    "text38": "윗입슐은 도톰해지나 아랫입숳은 잘 모르겠어요 눈에띄게 효과는 글쎄요",
    "text39": "화합니다 다만 너무작아서 가방에넣음 안보이고 정말 많이 작아요",
    "text40": "바른 직후에 화한 느낌 들고 시원해요\n끈적한 제형이여서 글로시한 느낌이 예뻐요",
    "text41": "흐으으으ㅡㄴㅁ 전 별로였습니더..... ㅠ속상합니다잉",
    "text42": "계피 냄새가 나서 향에 민감한 사람은 별로일수 있어요\n바르면 뭔가 화한 느낌이 나는데 자극적일 정도는 아니고 일시적으로 살짝 립이 통통해지는 착시효과? 느낌이 나기도해요\n그렇다고 드라마틱 하진않음.\n시간지나면 그대로 돌아오는.... \n매트한 립스틱 위에 바르면 광택이 나고 쫀쫀찐덕한 질감이라 보습효과는 있는듯",
    "text43": "화끈하지만 볼륨감 있어보여서 겨울에 자주 사용합니다.",
    "text44": "재구매네오…ㅎㅎㅎ 이거 촉촉하고 각질 부각도 안되고 끈적하지도 않고 좋아요 추천 드려요~!",
    "text45": "플럼핑 효과는 크게 없고\n그냥 싸한 정도에요\n펄이 들어가 있어요!",
    "text46": "향은 으가 별로다 정도는 아닌데 플럼핑 처음 해봤는데 괜찮은 곳 같아용~!!",
    "text47": "좋아요진짜 엄청 걸쭉해서 두툼하게 올릴수있어요 유리알입술될수있음 근데 머리카락엄청붙어서 짜증남ㅋㅋㅋㅋ 이렇게쫀쫀걸쭉한 제형은 못본거같아요 너지속력도 좋음 뽀뽀하면입술이 쪽하고 붙음ㅋㅋㅋ 그리고 가지고다닐때 작아서좋아요",
    "text48": "크기는 가격에 비해서 양이 적구요 ㅠ 냄새는 파스향이 남미다 그리고 발림은 끈적한 립글로즈바르는 느낌이구요 립플럼퍼답게 역할은 잘하지만 더 강력하게 효과를 보고 싶으신분은 생각해보시는걸 추천드려요 근대 바르고 난후에는 입술이 촉촉하고 각질도 사라지더라구요 입술이 민감한데 립플럼퍼를 사용하고 싶으신분들 입술각직 없애고 싶으신분들이 사용하기 정말 적절한거 같아요 저는 만족입니다",
    "text49": "5년전에 만원 넘는 금액으로 구매했었는데, 저렴하게 구매해서 너무 좋구요. 플럼퍼중에 효과가 제일 인거 같아요. 얼얼한 느낌은 얼마안가서 해소가 되구요. 보습력에선 독보적인거 같아요. 조금 끈적임은 있지만 촉촉함이 오래가서 만족합니다",
    "text50": "보습은 좋은데 지속력 아쉽고 가격대비 양은 더더욱 아쉽네요",
    "text51": "양은 정말 사악한데 이 쫀득한 질감을 못잊고 다시 돌아옵니다 ㅎㅎ",
    "text52": "솔직히 플럼퍼 효과 모르겠고 그냥 투명 립글인데 향이 별로임 추천안함 그리고 과대포장 느낌\n실제 상품은 작아요",
    "text53": "곰돌이맘서벙\n5점만점에 5점\n2018.12.23\n너무좋아요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text54": "만족하는 제품이라 다 쓰고 또 구매합니다. 보습력착하고 지속력 최고입니다.",
    "text55": "후기가 좋아서 구입해봤는데 가격대비 그렇게 좋은건지는 모르겠어요..... 플럼핑되는것도 모르겠구 좀 끈적임이있어요",
    "text56": "일단 과대포장같아요 사이즈가 너무작아요 발랐을때 화해지는 느낌은 강하진 않아요 볼록해지는 약간의 미세한 차이감으로 사용중이에요 시각적으로 각질이 진정되어 보여요 케이스에서 약간 새는 감이 있어서 물티슈로 닥아줘야해요",
    "text57": "맛진걸\n5점만점에 3점\n2020.05.20 매장\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text58": "겨울만 되면 입술이 아주 가뭄난것처럼 쩍쩍 갈라지는데\n이거바르고난뒤 진정이 되었어요 보습력이 아주 좋습니다.",
    "text59": "입숭 필러 무서워서 플럼핑 효과 기대하고 사용해봤는데.. 향이 저랑은 안맞아요",
    "text60": "dew****\n5점만점에 5점\n2019.12.30 매장\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text61": "ㅠㅠ너무 반딱거리고 찐득거려요..모르고산 제 잘못이긴한데 머리카락이 다 들러붙어요ㅋㅋㅋ",
    "text62": "플럼하고 예쁘긴 한뎅... 단점은 용량이 넘넘넘 작네요!! 흑흑",
    "text63": "생각보다 엄청 찐득거려요..저걸바르는순간 입술에 온 머리카락 먼지가 다붙는체험을 하실수 있으실거에요",
    "text64": "다~ 좋은데 용량에 비해서 가성비가 넘 떨어져여 ㅠㅠ 이뻐요 ㅎㅎ",
    "text65": "어머니께서 쓰고 싶다하셔서 샀어여\n만족하면서 쓰고 계시네요!",
    "text66": "입술이 너무 얇아보여서 립 플럼퍼 구매하게되었습니다\n무난",
    "text67": "일시적이지만 통통하게 만들어줘요~ \n생각보다 양이 너무 작아 당황했다는 ㅋㅋㅋ",
    "text68": "괜찮지만 생각한만큼은 아니에요 세일하면 살 의향은 있어요~",
    "text69": "한번도 안써봐서 구매 엄청세진 않은 고 같아요 입문하실때 추천해용",
    "text70": "바르면 살짝 플럼퍼 효과가 있는데 너무 끈적하고 제품이 미니 사이즈네요 .. 솔직히 재구매의사는 없습니다 ..",
    "text71": "이거 세일할때 사봤는데 입술펌핑력은 오리지날이 좋아요 그래도 글로시한 느낌 나니깐 좋아요",
    "text72": "조아용 !! 근데 용량이 넘 작아서 아쉬워요ㅠ 흑흑 그래도 잘 쓰구 있어용",
    "text73": "지속력이 오래가는지모르겠고  머가 향도 ㅜ발림성도 저에겐...",
    "text74": "일단 양이 굉장히 작습니다! \n그리고 플럼퍼 효과는 좋긴한데 너무 끈적거려요 ㅠㅠ",
    "text75": "효과있나? 잘모르겠음  냄세가 별루임  양도적음 좀  아쉽네욧",
    "text76": "립플럼퍼가 필요해서 구입했어요! 마음에 드는 제품이에요",
    "text77": "유명한 제품이라 립플럼퍼가 필요한 김에 구입했어요...!",
    "text78": "별로에요 립플럼퍼 효과 하나도 없어요 양도 엄청 작고 별로입니다",
    "text79": "너무 건조할때 이만한 립 제품이 없어 돌고 돌아 다시 구매\n강력추천",
    "text80": "저한텐 너무 안맞아요 볼륨도 안살아나도 무엇보다 향이 너무 역해요,,,",
    "text81": "민낯에 사용하기 좋아요 원래 입술색에 따라 색이 다르게 나타나서 매우 자연스럽게 사용할 수 있습니다!",
    "text82": "잘 쓰고있어요 화한데 플럼퍼 중에 그나마 자극 덜해서 자주 써요",
    "text83": "포장 속에 있는 본품 너무 작은 용기와 용량에 놀랐습니다 너무 좋았는데 \n몇번쓰다가 금방 잃어버렸어요",
    "text84": "플럼핑효과를 기대하긴 힘든거같아요 잠깐 화 하고 마는정도 입니다",
    "text85": "립스틱바르고. 입술위에 살짝 덧바르면\n입술도 도톰해보이고 입체감 있어 보여요💕💕",
    "text86": "너무 좋은 빵빵한 느낌 제대로 느껴짐 화한 느낌이 거북스럽지 않다",
    "text87": "kl****\n5점만점에 3점\n2020.06.24\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text88": "가격대비 비싸보이지만 용기가 작아서 그래요. 다른 립글로스 용량도 다 적더라구요. 플럼핑 효과는 금방 사라져요. 대신 입술트는게 많이 줄었어요",
    "text89": "이만한 플럼퍼 없어요 디올쓰다 이거쓰는데 화한 게 중독성 있고 도톰해지는게 넘 좋아욘",
    "text90": "입술이 너무 건조한 편인데 요제품 바르면 입술 각질도 안생기고 너무좋습니다"
  }
]