[
  {
    "brand_name": "투슬래시포",
    "product_name": "투슬래시포 글레이즈 립 슬리핑 부스터",
    "price": "20900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022706009ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000227060",
    "text1": "입술 상태가 안좋을 때 밤새동안 상태 좋아지게 하는 치트키에요! 두껍게 안발라도 돼서 꽤 오래씁니다",
    "text2": "각질부자와 건조함이 많은 사람에게 너무나 좋아요. 인생 립밤입니다",
    "text3": "인생 립밤. 각질제거도 탁월하고 보습력도 너무 좋아서 몇통째 비웠는지 기억도 안나요",
    "text4": "슬리핑 립밤중 젤 촉촉한듯 색은 모 까맣게 되지는 않구 걍 촉촉한 입술을 만들어주는개 조아서 꾸준히 쓸템",
    "text5": "가벼운데 묵직해요. 라네즈 립마스크랑 비슷한데 제게는 투슬포가 좀더 무른 느낌?!입니다. 장점은 묘한 보라빛 블랙이라 은근 분위기와 생기가(?) 도는 컬러감이라는 점이고 동시에 단점은 전 입가 주변도 같이 바르는 편인데... 입가 주변 역시 반투명한 보라빛 블랙이 된다는 점입니다.(착색은 당연히 안됨.) 보습감이 좋고 립마스크 중 제형감이 가벼운 편이라서 입술 케어 후 남은 양은 큐티클에 슥슥 발라주면 아주 좋더라구요..ㅎㅎ",
    "text6": "잃어버려서 너무 속상하지만 입술 편안하고 각질 잘 정돈돼서 좋았어요",
    "text7": "밤에 바르면 다음 날 입술이 촉촉하고 부드러워져요. 색상도 은은하게 빛나서 자연스러운 립밤 느낌입니다.",
    "text8": "바르고 자면 확실히 촉촉해지긴 하더라구요 엄청 좋은 건 아닌데 안 쓰는 것보단 나은 것 같아요",
    "text9": "하루 사용 했을 때는 잘 몰랐는데 2-3번 사용하니까 확실히 달라요. 입술 각질 달고 살았는데 지금은 맨들맨들합니다. 양이 좀 적고 비싸긴하지만 효과는 좋아서 다 쓰면 재구매 할 것 같아요",
    "text10": "검정색으로 만드신 이유가 궁금해요,, 진짜 검정색이어서 바르고 거울보면 깜짝 놀라요",
    "text11": "피우치 받으려고 추가구매한건데 이게 더 맘에 드는 사태;;;",
    "text12": "자기 전에 입술에 듬뿍 올리고 자는데 좋아요 각질 정리에 도움이 돼요",
    "text13": "올리브영 ㅋㅋㅋ좋은거많아서 좋습니다\n굿굿😃계속 방문해욥",
    "text14": "바르고 나니까 엄청 촉촉하고 자기전에도 바르면 좋지만 낮에 발라도 좋은것 같아요 \n강추입니당",
    "text15": "이사배님 브랜드라서 믿고 구매했어요 자기 전에 바르고 자면 좋아요",
    "text16": "바르면 이쁘게 광이 납니다.\n자고 일어나도 건조함 없이 코팅 잘 되어있어요.\n밤에 바르고 아침에 세수 하면서 닦아주시면 각질들이 아프지 않고 손쉽게 떨어져서 부들부들한 입술이 됩니다. 완전 효과 👍👍",
    "text17": "출시 때부터 N통째 쓰는 립밤 ! 이제 완전 정착이라 할인할 때 무조건 쟁입니다. 항상 뭘 쓰던 열이 많아 각질파티에 갈라져서 피나는 날이 많았는데 이 제품 쓰고선 입술 컨디련 너무 좋아요",
    "text18": "투슬래시포 ••• 진짜 조아요. 가격이 왜 이래? 싶을 수 있지만 흔하지 않은 용기리는 점을 감안하면 글케 비싼것도 아닌 것 같아요. 그리고 투슬래시포가 호불호가 갈리는 이유 중 하나가 사배님이 만드신 제품이라서 그런지 비전문가가 쓰기에는 제형에서 오는 어려움이 호불호가 갈리는 주 원인이 아닐까 싶어요. 하지만 제형에 익숙해지면 하나의 제품으로 여러 활용을 할 수 있다는 점에서 저는 높은 점수를 드리고 싶은 브랜드입니다••• 말이 길어졌지만 캄블랙도 진짜 좋아요. 보습력 좋구, 묘한 시스루 블랙 컬러감도 좋습니다. 오묘하게 보랏빛이 도는 블랙이라 생각보다 입술에 올렸을때 파국미(?)가 덜한 것 같아요. 입술 뿐 아니라 손 끝이나 머리 끝에 입술에 바르고 남은 잔여량을 발라주면 일석이~삼조 가넝하니까 혹시 궁금하신 분들은 트라이 함 해보셔요••!",
    "text19": "스틱은 포함 안되는 건가요?\n립밤은 좋은데 사진에 있는 스틱이 없네요 ㅠ",
    "text20": "이사배님 브랜드 완젼 기대하고 있었습니다\n올리브영에 입점되서 너무 좋아요\n하나씩 드래곤볼 모으듯이 사는 중입니다",
    "text21": "피부자극 0이라고 해서 믿고 구매했습니다\n조금만 사용해도 바로 글레이즈도넛립 처럼 되는 제품입니다",
    "text22": "누블랙 스틱형태 사용 후 보습이 너무 좋아서 이것도 구매했어요",
    "text23": "생각보다 손 열감에 엄청 잘녹는 제형이라 놀랐어요! 밤에 바르기에 색이 너무 딥한 것 같아서 쓸데없이 색을 넣은 건 아닌가 했는데 생각보다 컬러는 진하지 않아서 신경쓰지 않아도 될 것 같아요",
    "text24": "아침까지 잘 남아있고 확실히 촉촉해졌어여 꾸준히 쓰는게 중요하죠",
    "text25": "괜찮은거 같았음\n추천까지는 잘 모르겠지만 정착템 없어서 한 번 써보는 거는 나쁘지 않은 거 같아요\n각질을 없앤다기보다는 잠재우는 느낌? 그래서 벗겨내는게 목적이거나 단기간 효과보고싶다면 다른 제품 사용하는게 좋을거 같고 이건 그 후에 보습하는 용인거 같은 느낌으로?\n근데 바르고 짧은 시간밖에 안 사용해봐서 제가 안 된걸수도 있고.. 자기전에 길게 써보면 좀 불어서 제거가 될 수도...?",
    "text26": "역시 투슬래시포 !!!! 너무 촉촉하고 자기전에 바르니까 입술 각질을 싹 잠재워주는 느낌!\n앞으로도 계속 쓸것 같고 재구매의사 있음!\n그 스틱이 같이 안들어 있어서 아쉽긴하지만 제품이 너무 좋아서 아쉽다는 생각도 잊어버림!\n사계절 내내 잘 쓸둣!",
    "text27": "이거 근데 도대체 왜 검정색으로 만든거에요..? 자기 전에 듬뿍 발랐더니 너무 깜짝 놀랐어요 제 얼굴 보고..",
    "text28": "입술이 많이 건조하고 각질이 많이 뜬 상태였는데 바르고 10분 지나니까 각질 사라졌어요!!!",
    "text29": "올영가면 항상 재고없어서 겨우 쟁여오는친구\n행사많고 진짜 좋습니다",
    "text30": "365일 각질로 갈라지고 트는 입술. 우선 끈적이고 반짝반짝 광이나는 입술로 건강해보여요.\n꾸준히 써보고 좋아지면 좋겠어요"
  }
]