[
  {
    "brand_name": "버츠비",
    "product_name": "버츠비 컨디셔닝 립 스크럽 7.08g 2종 택1",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0011/A00000011793312ko.jpg?l=ko",
    "review_name": "립 스크럽",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000117933",
    "text1": "각질이 제거 되는지는 잘 모르겠어요. 바르고 문지를때 덩어리만 지고 입술 각질은 그대로 있그등요..",
    "text2": "좋아요  다 마음에  들어서  여러통째  재구매  중이예요 아주 마음에",
    "text3": "스크럽 알갱이가 작아서 잘 안 느껴지긴 하지만 각질 제거와 보습에 나쁘지 않아요",
    "text4": "특히 겨울철이 되면 입술에 각질이 너무 생겨서 나도 모르게  뜯게되는데 이게 세균이 번식해서 뜯으면 안된다고 하더라고요 그래서 스크럽밤 주문해서 사용했는데 각질도 없어지고 보습립밤만 잘 사용해주면 유지도 어느정도 되고 너무 만족합니다.",
    "text5": "워낙에 버츠비를 좋아하고 립케어에 진심인 코덕이라 아무생각 없이 산 제품인데 너무너무 만족했습니다 😭 제가 냄새에 엄청 예민한데 이건 처음 열자마자 달달한 냄새가 나서 신기했구요 ! 적당량을 퍼내서 스크럽을 할때 결정들이 녹아서 뭉쳐지는 현상 때문에 당황하긴 했는데 계속 스크럽을 하다 보니 립 마스크 처럼 촉촉해지더라구요😆 원래 버츠비 립밤을 꾸준히 사용하고 있어서 각질도 없고 입술이 나쁘진 않았는데 물티슈로 닦아내자마자 세상에 🤦 처음보는 부드러운 입술이 등장했습니다 그 상태로 립밤을 바르니까 1주일 동안 입술이 엄청 건조하거나 하는 느낌을 못받았어요! 요즘엔 일주일에 한번씩 해요 🤫 너무 만족해서 지인들에게도 추천해주고 저도 많이 사용하고 있답니다 다들 버츠비 하세요 😭\n\n  사진은 이미 쓴 거 밖에 없어서 ㅎㅎ",
    "text6": "겨울철이라 입술이 건조해지고 각질도 생겨서 생기 효과도 있는 오브제 무드체인지 발색 립밤을 사용중인데 각질이 잠깐 없어지는 느낌이고 시간이 지나면 다시 생겨서 고민이여서 남성 뷰티 유튜버 스완님 영상에서 버츠비 스크럽 제품의 효과가 좋다고 알려주셔서 구매했는데 기대가 되는 제품이네요 \n향은 라떼향?이 나는것 같아요 향기 좋네요",
    "text7": "< 한 달 사용 후기 >\n\n🩷 입술각질관리가 시급 할 때 사용추천\n🩷 달달하고 은은한 향기의 립 스크럽\n🩷 순하게 입술 각질 관리 가능\n\n■ 사용감&장점\n▪︎각질이 일어났을 때, 덜 자극적이게 스크럽가능\n▪︎부드럽고 촉촉하게 립스크럽가능\n▪︎사용하고 나면 입술 본연의 톤이 돌아옴\n▪︎확실하게 제거되거나 드라마틱하진 않지만\n    개인적으로는 만족스러운 제품\n▪︎단점(?) 인지는 모르겠지만 사용하면 고무조각같은\n    알갱이가 만들어짐\n    (각질과 뭉쳐져서 발생하는건진 잘모르겠지만)\n\n■Tip\n▪︎립스크럽을 사용후 립트리트먼트나 립크림을 \n    바르고 자고일어나면 촉촉한 입술이 만들어짐\n\n■ 단점\n▪︎각질이 완전히 제거되지는 않아서 아쉬움\n    (잔어 각질을 핀셋으로 살살 떼어냄)",
    "text8": "🩷 입술각질관리가 시급 할 때 사용추천\n🩷 달달하고 은은한 향기의 립 스크럽\n🩷 덜 자극적이고, 순하게 입술 각질 관리 가능\n\n■ 사용감&장점\n▪︎각질이 일어났을 때, 덜 자극적이게 스크럽가능\n▪︎부드럽고 촉촉하게 립스크럽가능\n▪︎사용하고 나면 입술 본연의 톤이 돌아옴\n▪︎확실하게 제거되거나 드라마틱하진 않지만\n    개인적으로는 만족스러운 제품\n\n■Tip\n▪︎립스크럽을 사용후 립트리트먼트나 립크림을 \n    바르고 자고일어나면 촉촉한 입술이 만들어짐\n\n■ 단점\n▪︎각질이 완전히 제거되지는 않았음 \n    (나머지 각질을 핀셋으로 살살 떼어냄)\n\n❗️재구매의사 75%  (각질 잔여가 약간 남음)",
    "text9": "그냥 평점 후기 그대로 그냥 그래요\n\n어떤 후기 말대로 진짜 이런 제품군이 별로 없어서 어쩔 수 없이 이 가격을 주고 샀지만 진짜 별 효과가 없는 듯한 기분?\n\n저는 할인할 때 샀지만 뭔가 진짜 효과가 별로 없는 듯해서 손이 잘 안가요.\n\n그냥 스크럽이 아니고 두툼한 립밤을 바른 기분이랄까\n\n뭔가 스크럽을 바른 후 몇 분 후 면봉으로 닦는데 떨어지는 각질도 없고 뭐 크게 달라진 점이 없어서 그냥 그래요\n\n진짜 그냥 엄청 보습되는 립밤을 바른 기분?",
    "text10": "그냥 평점 후기 그대로 그냥 그래요\n\n어떤 후기 말대로 진짜 이런 제품군이 별로 없어서 어쩔 수 없이 이 가격을 주고 샀지만 진짜 별 효과가 없는 듯한 기분?\n\n저는 할인할 때 샀지만 뭔가 진짜 효과가 별로 없는 듯해서 손이 잘 안가요.\n\n그냥 스크럽이 아니고 두툼한 립밤을 바른 기분이랄까\n\n뭔가 스크럽을 바른 후 몇 분 후 면봉으로 닦는데 떨어지는 각질도 없고 뭐 크게 달라진 점이 없어서 그냥 그래요\n\n진짜 그냥 엄청 보습되는 립밤을 바른 기분?",
    "text11": "저의 고민이 화장하면서 항상 틴트를 바를 때 각질이 많더라고요, 각질을 잠재우고 싶어서 올영에서 둘러보았는데 이 제품이 보이더라고요! 사용해보고 싶었어요 ㅎㅎ 냄새는 달콤한 허니향이 많이 나고요. 설탕 같은 알갱이가 있고 스크럽이에요. 영양감은 충분하고 사용하고 나면 보습감이 좋아요! 이 제품을 매일 사용하는 건 아닌데 1주일에 한번 또는 2주에 한번씩 사용하는데 각질이 없어지더라고요. 이 제품을 잘 구매한 것 같아요ㅎㅎ 한통 다 사용하면 재구매 할 의향이 있어요~",
    "text12": "버츠비 트리트먼트도 같이.샀는데 \n립스크럽만사도 충분합니다. 스크럽자체가 오일리해서 스크럽후 휴지로톡톡하면 왠만한 립밤바른것보다 보습뛰어나요. 트리트먼트도 만족하나 요 립스크럽은 대만족이구요 \n✔️재구매의사있습니다\n✔️세일때쟁이려구요. 정가주고사기는 뭔가아깝네요 ㅎㅎ\n\n궁금하신분 계실까해서 트리트먼트와 립스크럽 제형 비교사진 첨부합니다. 스크럽 사용 전. 후 사진도 함께 첨부해요. \n사용방법 안내가 찾기힘들어서 그냥 문지르고 닦아봤는데 괜찮아서 그렇게 쓰고있습니다. 살살 20초쯤 문지르고 시간여유되면 살짝방치해주고요. 그후 휴지로 톡톡닦으신후 화장하시면 \n매트립까지 찰떡으로 소화가능해집니다^^ \n향은 별로지만 쓸만은하구요. 추천합니다. 자세한 후기는 블로그에 있으나 여기는 간단 리뷰만올립니다. #리뷰하는네일리스트 입니다. \n도움이.되셨다면 도움이돼요 꾸욱 눌러주세요🙏🏻",
    "text13": "음...안하는 것보다는 낫고 그렇다고 드라마틱한 효과는 아니었어요! 재구매 의사는 보통(?)입니다. 심한 각질보다는 잔각질 제거에 더 적합했어요. 입술 상태가 한참 안 좋을때 처음 사용했었는데 좀 세게 문지르다보면 각질이 밀리다가 말아서 손으로 나머지 떼어내려다 다치기 딱 좋더라고요. 꾸준히 관리하고 예방하는 차원에서 사용하기 좋습니다. 심할 때는 3일에 한 번씩 하다가 좋아지고나서는 7~10일마다 사용했어요. 관리해주니까 확실히 심한 각질은 안 일어나더라고요. 유해 성분으로는 향료랑 알레르기 주의성분 리모넨 이렇게 2개있더라고요. 무난한 각질 제거제였습니다.",
    "text14": "고체립밤 바르고 자면 각질이 잘 불어나왔는데 \n이제는 잘 안되더라고요 ㅠ\n\n피 보기 싫어서 고민하다가 구매했습니다\n\n오자마자 작은 통에 있던걸 손으로 파가지고 바르는데\n향이 되게 맘에들었어요\n삭힌(?) 메이플시럽향,,?  암튼 좋았어요 \n소금들로 입술 문지르는 느낌이들면서 끈적이지는 않아요 \n\n밑에 자동생성으로 보습 어떠냐고 묻는데 보습은 모르겠네요 보습은 립밤 바르면 되니까용 ㅋㅅㅋ\n\n2번째 사진이 하기전\n3번째 사진이 하고 난 직후인데\n\n안하는 것보다 낫네요",
    "text15": "원래 한율 립마스크를 계속 사용하고 있었는데 갑자기 단종이 되서 다른 스크럽제품을 찾다가 구매했습니다!! \n생각보다 스크럽 알갱이가 엄청 커서 깜작 놀랬고 냄새가 달달해요!! \n진짜 설탕 알갱이 정도 사이즈입니다. 문지를때 살살해야 합니다. \n향은 달달한 냄새가나는데 강하지 않아서 호불호 없을 향이에요~! \n바르다가 입에 들어가면 달아요....ㅎㅎㅎㅎ\n면봉으로 살짝 떠서 발라준뒤에 오분정도 있다가 살살문지르면서 닦아내면 입술각질이 깔끔하게 정리되고 잔여감은 거이 없이 마무리 됩니다. \n바로 립제품을 발라도 되서 좋아요!!\n아침에 급할때 입술에 발라놓고 화장 다하고 \n닦아낸 다음 바로 립제품을 바를수 있어서 좋았습니다 영양감은 생각보다 가벼운 편이고 끈적임은 거이 없는편이에요 입술이 많이 건조하신 분은 립밤을 따로 발라줘야 할거 같습니다.",
    "text16": "인터넷으로 주문하다 보니 작을 거라 예상했지만 의외로 너무 작아서 1차로 놀랐음.\n제형이 엄청 부드러워서 2차로 놀람.\n입자가 작아서 입술에 부담이 없어서 좋았으나, 입술의 각질이 완전히 제거되지 않아서 아쉬움.",
    "text17": "버츠비 제품은 믿고 구매하는 제품이라~ 집에 많고 많은 밤 아닌 스크럽이랑 립에센스제품 이랑 올리브영 유명템 다 쓸어왔네요~~ 요제품들~~ 유튜브에서 뷰티크리에이터들이 다 진짜 좋다고 꼭 써보라고 한 제품들이에요 기대가 큽니다~^^",
    "text18": "주1회 정도 입술각질정돈용으로사용!\n겨울건조하고 각질이 일어나서 사용 후 보습감도 채워지고 좋음!",
    "text19": "스크럽기능보단! 보습기능이 더좋음!\n자극은 거의없어요! 주2회정도 사용중!",
    "text20": "스크럽이 미세해서 아프지 않고 사용 후에 부들부들 해져요!",
    "text21": "많이 건조한 편이라 주기적으로 사용해주니까 보습 잘되고 좋아요!",
    "text22": "💥세 줄 리뷰\n- 자극 ❌\n- 달달한 꿀향\n- 배송 상태 최악\n\n제발 올리브영은 물류 포장 좀 제대로 해주세요.\n완충재를 상품에 감싸서 보내는 게 아니라 그냥 위에 얹어놓고 보내니까 매번 파손돼서 오죠...\n이래서 웬만해선 일반 배송으로 안 시키는데 온라인몰에서만 파는 상품 때문에 어쩔 수 없이 시켰다가 또 기분만 나빠졌네요;\n저 말고도 많은 사람들이 포장 상태에 불만 가지고 있는 걸로 아는데 제발 좀 고치시길...... ^ ^\n\n📍향\n향은 버츠비 특유의 달달한 꿀향이에요.\n향이 약한 편은 아니라 향에 민감하신 분에겐 비추합니다.\n\n📍자극\n스크럽 입자가 굉장히 고와서 자극적이지 않았어요.\n그리고 굉장히 부드럽게 잘 발려서 좋았습니다.\n\n📍효과\n각질 제거 효과 좋았어요.\n맨마지막 사진 보시면 아시겠지만 굉장히 부들부들해집니다.\n각질 제거만 해주는 게 아니라 보습 효과도 있어요!\n\n제품성은 굉장히 마음에 들지만 올리브영 배송이 참 마음에 안 드네요...\n제발 다음에는 잘 좀 보내주길; 제품은 정말 좋습니다......",
    "text23": "평소에 입술각질이 심한 편은 아니지만 워낙 워터틴트를 좋아하기도 하고 날이 건조해지면서 각질정리에 좀더 신경을 써야겠다는 생각이 들어 구매했어요.\n\n내용물은 단단하게 느껴질 정도로 꾸덕해요. 향이 달달하게 올라와서 꿀에 설탕을 절여둔 것 같은 느낌이예요. 살짝 입에 들어왔을 때는 조금 기름지지만 단맛이나서 심한 거부감이 들진 않았어요.\n\n사용법에는 도포 후 바로 스크러빙을 하라고 했지만 저는 20분 정도 방치해서 각질이 어느정도 불어나오게끔 했어요.\n포인트는 입술 아주 안쪽까지 골고루 펴발라주는 거! \n\n각질 뜯는 버릇으로 생긴 입술 안쪽 상처에도 자극없이 각질이 부드럽게 제거되었어요. 스크러빙을 끝내고나면 약간의 보습막이 생기며 윤이 나는데요 저는 물티슈로 너무 닦아대서 사진에서는 그게 보이지 않네요ㅠ",
    "text24": "이제 날씨가 추워지니까 입술이 많이 건조하기도 하고 특히 입술각질이 좀 올라와서 립 스크럽찾다가 버츠비께 좋다고해서 구매해밨어용🥰\n\n사용하고나서 좋았던점은 용기크기가 작아서 공간차지를 많이 안했구요 제형이 입술각질을 제거하는데 도움을 많이 줬던거같아요 하고난 도중에는 입술이 따갑다거나 건조하거나 그런 느낌은 하나두 없었어요\n\n단점은 용량에 비해 가격이 좀 비쌌습니다😢\n\n스크럽을 사용하고 꿀팁이 하나 있슴니다\n사용하고 나서 입술이 금방 건조하시는 분들은 바세린이나 립밤 바르시면 더 입술이 더 촉촉하게 됩니당!!",
    "text25": "이 스크럽 제품은 자극적이지않아요.\n굵은 알갱이가아니라 입술에 사용하기에 딱입니다.\n\n데일리보다는 스페셜케어데이를 정해서 사용하면 안성맞춤!\n각질이 더 잘올라오는 계절이 다가오니\n이 제품이 좋네용.",
    "text26": "버츠비는 항상 패키지가 귀여워서 마음에 들어요. 잘 사용하고 있습니다",
    "text27": "자극이 없는 스크럽이라 좋아요 요즘 각질이 많이 생겨서 쓰려고 구매했어요",
    "text28": "저는 평소에 입술이 건조하면 뜯는 버릇이 있어서 사계절 내내 립밤을 발라줍니다,, 그래서 밖에 나갈 때 립밤이 없거나 안가지고 다니면 뭔가 허전해서 바로 근처 올리브영 가서 립밤을 사는데요,,\n\n근데 또 똑같은 거나 쓰던 거는 또 사기 싫어서 안써본 것 중에 유명한 거 사보고 써보고 그럽니당,, 그래서인지 집에 립밤이 다양하게 많아요,, 립밤으로 부족할 때 립스크럽을 해주려고 스크럽 제품을 처음 사봤는데, 결론적으로 비추, 재구매 안합니당,, \n\n그냥 집에 꿀이랑 설탕 있으시면 그거 두개 섞어서 불린 입술에 얹고 문지르시는게 더 효과 좋을 거 같아용,,\n이게 입술에 얹고 문지르면 녹으면서 결정들이 입술 각질을 없애줘야하는데,, 결정들이 마치 지우개똥 처럼 하나로 뭉쳐서 입술 자극이 하나도 안되고 그냥 각질들이 제거가 안되요,,ㅠ \n\n그래서 저는 재구매는 안합니다,, 가격에 비해 양도 별로 작아용,, 효과도 없는데 양도 작아,, 다행인건가 아닌건가,,,,?\n두번째 사진 라네즈 립슬리핑팩이랑 비교한 샷인데 라네즈 뚜껑보다도 작습니덩,,,ㅠ",
    "text29": "저는 평소에 사계절 내내 립밤을 바르고, 책상이나 화장대 같이 손이 자주 가는 공간에 립 제품을 갖다놓는 편인데요!!\n\n립밤으로는 한계가 좀 있는 거 같아서 아예 립스크럽으로 각질을 없애주고 립밤을 발라주면 더 좋을 거 같아서 알아보다가 구매하게 되었습니다,,\n\n저는 평소에 매트립도 안좋아하고 촉촉립만 쓰는 편이고 그 입술이 매끈하고 촉촉한 특유의 느낌을 좋아하거든요,,\n\n\n그래서 올리브영 온라인으로 스크럽제품 알아보다가 3개정도? 밖에 안나오길래 버츠비는 믿을 만한 브랜드이고 마침 세일도 하길래 구매했어용!\n\n근데 배송받고 보니 크기가 매우매우 작네용 ㅋㅋㅋ\n평소에 쓰는 립슬리핑팩(라네즈) 제품 뚜껑만해요 ㅋㅋ\n크기보고 사은품인줄,,, \n\n한번 써보았는데 냄새는 약간 코코넛? 바닐라?향과 꿀,, 그런 무겁지만 달달한 향이 납니당,, 결정은 설탕이라서 그렇게 크지도 작지도 않은 결정크기이고,,\n\n저는 세안후나 샤워후에 입술에 물기가 없는 상태에서 바르고 문질러 주는데 바디 스크럽처럼 문지르면 결정이 체온에 녹아내려야 되는데,, \n\n이건 안녹고 오히려 그결정들이 약간 밤체형으로 서로 하나로 뭉치는데 이게 너무 별로더라구요,, 그냥 바디스크럽이나 설탕으로 문지르는게 더 나을듯,,, \n\n녹으면서 입술이 정돈 되는게 아니라 그 결정들이 하나로 뭉쳐서 사용감이 너무 별로였어요,,\n\n사용후 입 주변이 번들거리고 유분감이 많아서 폼클렌징이나 비누로 세안을 해줘도 왁스 때문인지 잘 안닦여용,,\n\n화장솜으로 따로 닦아주고 세안해야 닦일듯,,\n재구매는 없어용!",
    "text30": "조금 전 사용해보고 놀랬어요... 사실 돈 아낀다고 바디스크럽으로 입술까지 스크럽해보다가 효과가 없어서 오늘 세일한 가격으로 샀거든요... 입에 좀 들어가도 거부감 없구요.. 성분이 순한 것 같은데 효과 좋네요. 각질로 덕지덕지였던 제 입술이 촥 가라 앉았어요.",
    "text31": "겨울되면 입술에 각질이 스믈스물 올라와서 각질제거 한번씩 해주는데 이 제품으로 사용해요! 꿀향? 달달한향이 나서 좋아요! 한번씩 할때 입안으로 들어가서 맛보면 나름 달달해요^^ 역겨운맛이면 손이 안가는데 다행이 달달해서 좋아용ㅎㅎ",
    "text32": "덕분에 리뷰 안좋은건 궁금해도 사지 말자는 교훈을 얻었습니다.. 너무 끈적거리고 각질 제거 별로 안돼요 ㅠ 세일 하는김에 샀는데 세일해도 이가격이면 가성비 정말 안좋은 것 같아요.. 유일한 장점은 꿀향이 나서 바를 때 향 맡기 좋다는거..?? 이거 없어도 그냥 매일밤 꾸준히 립밤 바르고 자면 될 듯",
    "text33": "립스크럽이라고 큰 기대하면 실망할 제품이지만 저는 완전 만족했어요 처음 발랐을 때 이게 스크럽이 되고 있는 건가 싶었는데 다 하고 나니 맨들맨들해져서 너무 좋아요!! 일단 향기가 너무 좋아요 약간 바닐라 아이스크림? 향기가 나서 좋고 발림성이나 스크럽도 잘 돼서 재구매 할 거 같아요🍯🐝 효과가 센 스크럽은 각질이 마사지 하면 묻어나노지만 그렇지 않아서 스크럽이 안 되는 줄 알았는데 나름 잘 돼요 이게 자극적이지 않아서 누군가에게는 장점이 될 수도 있고 누군가는 만족을 못 할 수도 있을 것 같아요 세일할 때 사면 좋고, 사계절 내내 아주아주 잘 쓸 거 같아요!! 특히 스크럽하고 나서 립밤을 발라주면 입술이 매끈매끈해서 어떤 매트립도 소화할 수 있는 상태가 됩니다 자극없고 향기 좋은 립 스크럽을 찾으신다면 무조건 추천 드려요 재구매 의사 있습니다",
    "text34": "현직 올영 메이트의 주관적이고 솔직한 후기입니다🙋🏻‍♀️\n\n각질이 심하게 올라오는 편은 아니지만, 올라올 때 종종 물어뜯곤 해서 보습도 챙겨주며 제거를 해주는 제품을 찾다가 구매해보았어요.\n\n💎가격 - 7,800원\n후기 읽어보니 할인할 때 사는 게 좋다고 하여 바로 구매했어요.\n\n💎보습력\n다른 건 몰라도 보습력은 좋다고 생각해요. 제품을 사용하자마자 윤기가 촤르르 돌며 촉촉해져요.\n\n💎제형\n립 스크럽이다보니 작은 알갱이들이 있어요. 그래서 그런지 손으로 바르면 알갱이들끼리 뭉쳐서 골고루 안 올려지는 기분이었어요. 면봉으로 얹어놓는 걸 추천드려요!\n\n💎각질케어\n음 .. 각질이 제대로 케어되는 건지는 모르겠어요ㅜㅜ 좋은 보습력에 묻혀 각질이 제거된 것처럼 보이는 것 같기도 하고요😭 확실한 건 부드러워지긴 해요!\n\n-\n\n속 시원하게 각질 제거되는 걸 보고 싶은 분에게는 비추해요.\n저는 오히려 자극이 덜하고 보습력에 만족감을 느껴 재구매 의사가 있어요✨\n화장을 해야하는 날에 세안하고 케어해주면 립제품이 끼지 않고 잘 발려요!\n\n저와 같은 포인트를 주로 보신다면 세일할 때 구매해보세요 :)",
    "text35": "저는 비슷한 제품을 사용해봤어요 러시에서도 똑같이 설탕으로 된 스크럽 제품이 있어요. \n그런데 저는 그 제품보다 이 제품이 더 좋은 거 같아요 물론 그 제품은 설탕 으로만 이루어져서 더 건강한 느낌인데 이제품은 스크럽과 바세린이 섞인 느낌으로 부드럽게 스크럽이 가능해요 그래서 각질이 많이 나올 때 슥슥 문질러주면 각질이랑 같이 설탕이 묻어서 뭉칩니당 ㅠㅠ 그러면 그때 휴지나 물로 씻어줘요. 다 바르고 설탕을 제거 하고 나면 입술에 영양 분만 남는 느낌이라서 맘에 들어요 즉각적으로 각질이 다 제거 돼서 좋고 냄새도 좋고 끈적이지도 않아서 마음에 들어요 ⭐️⭐️👍🏻\n그리고 양이 적어 보이지만 조금씩 바르기때문에 오래 쓸 것 같아요 헤프게 벌리지 않고 약 조금씩 달립니다 그래서 오래 오래 잘 쓸 것 같아요 재구매 의사 많이 있습니다 ⭐️",
    "text36": "처음엔 매끄러운 표면을 보고 아 겨울이라 단단하게 굳었으려나 생각이 들었습니다 그래서 살짝 힘있게 흡 하고 눌렀는데;;; 푹 하고 찍히더라구요 ㅋㅋㅋ 예상외로 부드러워서 겨울철에도 쓸 때 걱정안해도 될 것 같습니다 저는 밤사이에 립마스크를 하고 입술각질이 불도록 놔둔후 다음날 아침에 세안할 때 사용했습니다 스크럽알갱이가 크지도 않고 달달한 향기가 나서 좋았습니다 입술에 계속 문지르고 있다보면 어느새 각질이 다 떨어져서 뭉쳐져있더라고요 어떤분들은 효과가 생각보다 없다 잘되는지 모르겠다 하시던데 저는 효과 잘 봤습니다 다 쓴 후에 물로 헹구니 손가락에 오일코팅이 된 것처럼 보였는데 립스크럽자체에 살짝의 보습성분도 포함되어있어서 그런가 싶네요 그래서 비누로 손도 씻게 되더라구요 저는 전체적으로 만족하며 다 쓴 후에는 다시 사게될 것 같습니다!!",
    "text37": "🍯 입술 각질케어에는 버츠비 립 스크럽 🍯\n\n왕,,, 버츠비 립 스크럽 넘 만족스러운걸요!😍\n요즘 립메이크업에 관심이 많아져서 이것저것 알아보는데 립을 더욱 예쁘게 연출하기 위해서는 각질케어가 필수라고 해서 구매해보았습니다!\n구매결과는 정말 대만족!👍🏻 다들 립스크럽 버츠비꺼 한번 사용해보세용! 촉촉하니 넘 만족스럽네요~!!!😘\n\n✅ 촉촉한 마무리 사용감\n= 스크럽 잘못사용하면 입술 살 다 뜯겨나가는 느낌이고 자극만 엄청 느껴지는데 ㅠ 버츠비꺼는 사용하는 과정에서도 촉촉하니 자극이 덜 느껴지고, 마무리감이 정말 촉촉 쫀쫀 그자체용~❤\n\n✅ 쫀쫀 탱탱 입술의 소유자로 등극!\n= 스크럽 사용해주고 나면 확실히 입술이 쫀쫀 탱탱해지더라구요! 물론 막 플럼핑효과같이 뽝! 땡땡해지는 건 아니지만ㅋㅋ 스크럽해주고나면 확실히 입술이 더 건강해져보여요! 그래서 립메이크업 해줬을때도 훨씬 예쁘게 표현된답니당💋\n\n립스크럽 써보고 만족감이 커서 버츠비 다른 립상품도 써보고싶어졌어요~ ㅋㅋㅋ 다 사용하고나면 재구매할거 같습니다!👍🏻💓",
    "text38": "🍯요즘 틴트말고도 립스틱을 사용하는데 바를 때도 어렵고 바르고나서도 뭔가 예쁘지 않아서 입술 관리도 한번 해줘야겠다! 싶어져서 버츠비가 워낙 유명하고 버츠비 립밤도 종종써서 버츠비 걸로 구매했어용 그리고 지금 -4200원 세일하고 있어서 지금 구매하기 좋은 것 같아요!\n\n🍯저는 저녁에 메이크업 클렌징 후에 사용했어요! 잘은 모르긴 하지만 늦은 저녁 시간, 자기 전에 사용해주고 자는 게 뭔가 가장 좋을 것 같다는 생각이 들어서요\n\n[ 발림성 ] 발림성이 조금 별로에요.ㅠ 입술에 고르게 발라져야하는데 아무래도 알갱이가 있다 보니까 쉽지 않을거라는 건 알았지만 꿀 알갱이가 때처럼 밀리고 지들끼리 동글동글 눈덩이마냥 뭉쳐지더라구요..ㅠㅠ 그래서 립밤 바르듯이 밀면서 바르기 보다는 톡톡톡 그냥 위에 얹어준다는 느낌으로 얹고 입술 음파음파해서 접착시키듯이 사용해야해요 \n\n[ 향 ] 뚜껑을 열자마자 완전 뽀송하고 달콤한 꿀 향기가 나요 근데 무작정 달기만한 그런 향이 아니라 정말 은은하고 기분 좋은 향이에요 되게 기분좋아요\n\n[ 사용 시간 ] 저는 짧으면 10분, 길면 20분 정도 기다리고 있었어요 10분만 했을 때는 알갱이들이 다 녹진 않고 손으로 마사지해주면서 녹여야하지만 20분정도 해줬을 때는 알갱이들 다 녹아있고 마사지 후에 티슈로 닦아냈어요. \n\n[ 각질 제거 ] 원래 입술 자체에 각질이 있진 않았고 입술을 가끔 뜻는 버릇이 있어서 립스틱을 바르면 보기싫게 발려져서 각질 관련해서는 적을 말이 없고 그냥 딱 뭔 느낌이냐면 꿀같이 달콤한 알갱이 립밤을 바른 느낌 이 정도인데 정말 각질 해결 문제로 사용하신 분이라면 어떠실지 모르겠어요.\n\n🍯확실히 스크럽 해주니까 안 한 것보다는 정말 훨씬훨씬 낫고 입술이 이전에 비해 포동포동 차오른 느낌이고 립스틱을 바를 때 입술이 아무것도 안 해도 부들부들하고 매끈매끈하니까 슥삭 잘 발려요 이제 립스틱 사용에 문제x 무엇보다 가장 좋은건 입술을 안 뜯게 된다는 점이었어요 저같이 입술 뜯는 분들 이런거 하나쯤 사용하시면 좋아용",
    "text39": "요즘 입술 각질이 심하고 보드랍지 못해서 인지 어떤 립스틱을 발라도 안예쁘더라구요.. ㅠㅠ😭 평소 일주일에 한 번 정도, 이니스프리 립 슬리핑 마스크를 사용하는데 이걸로는 나아지지 않을 정도로 입술이 상했더라구요. 그래서 립 스크럽 구매해봤어요. \n버츠비 브랜드에 대한 믿음이 있어서 버츠비 립 스크럽으로 구매했어요. 일단 받고 놀란 점이 용량이 정.. 말 작아서 놀랐어요!! 가격에 비해ㅠㅠ.. 사용해본 느낌은 입자 알갱이가 정말 작았어요. 예전애 다른 립스크럽 사용했을 때는 알갱이가 커서 아팠거든여ㅠ 근데 요거는 자극이 정말 없어요! 자극이 적으니 제대로 되는게 맞나..? 하는 느낌은 있어요ㅠㅠ 엄청난 효과나 개선은 느끼진 못했지만 잔각질은 확실히 정리되는 느낌이 들었어요. \n립스크럽이 처음이시거나 자극 적은 립캐어 제품 원하시는 분들께는 딱인거 같아요💓 저는 더 사용해보고 재구매 생각해보려구요!!",
    "text40": "자극적이지 않은, 유해한 화학 성분이 없는 제품이라고 소개받아서 샀어요. 뷰티 유튜버들도 많이들 추천하길래 써보고 싶었어요. 일단 스크럽 제품들 처럼 사각사각한 느낌의 제형이구요. 입술에 도포 후 문질러봤는데 딱히 각질이 나오진 않았어요. 근데 신기하게 씻고 나니까 각질이 이전에 비해 일어나지 않는거 같아 신기했어요. 물로 씻을때 약간 지워지지 않는 보습감? 미끄러움도 느껴져서 각질제거 후에도 그렇게 건조해지지 않더라구요. 저는 날이 더워서 스크럽 후 립밤이나 립 제품 전혀 사용하지않았는데도 건조하지 않아서 좋았습니다. 편하게 사용할 수 있을거같아요",
    "text41": "처음 받아보고 크기가 작아서 놀랐네요ㅎㅎ 근데 또 사용할때 양조절 잘하면 오래 쓰겠어요 향은 아기들 먹는 시럽약 냄새가 나요👶 클랜징 마지막에 조금 덜어서 입술에 부드럽게 문지르면 각질이 잘떨어지네요 큰 자극없이 입술이 맨들 맨들 해지는게 좋습니다 보습력도 좋구요 결혼식때 입술괄리도 이걸로 하고 갈걸 그랬네요 그때는 너무 정신없어서 챙기지 못했는데 중요한 데이트 행사 전에 입술 정리하고 가면 깔끔하게 메이크업할 수 있어요 근데 세안하고 사용하고 물로만 씻으니까 왁스인지 오일인지 뭐가 입술에 남더라구요 보습효과를 주려고 그런건진 모르겠지만 쪼금 찝찝하게 느껴졌는데 또 시간지나니까 입술보호제 바른 느낌이라 그냥 두고 있어요ㅎㅎ",
    "text42": "자극 없이 사용할 수 있는 립스크럽 제품 찾고 있었는데 정말 만족합니다! \n잔여물 없이 입술에 생기는 각질들을 잘 제거해줘서 좋아요. 입술에 얹어둔 후 조금 불린 다음에 살살 문질러주면 각질도 깔끔하게 없어지고 입술도 정말 부드러워집니다! 저녁에 세안할 때 사용한 후 립밤 발라두고 자면 다음날 입술 컨디션도 정말 좋아져요🥰 매트한 립스틱 발라도 각질이 안 보여서 좋네요ㅎㅎ 향도 괜찮아서 기분좋게 사용할 수 있어요!\n무엇보다도 따갑거나 하는 등의 큰 자극이 없어서 더 만족스럽습니다ㅎㅎ 다 쓰게 되면 재구매 할 것 같아요😆 할인 행사 많이 해주세요..❤️",
    "text43": "입술이 너무 건조해서 자꾸 각질이 생기고 터서 각질제거 및 보습을 위해서 구매했던 상품입니다!\n\n🌿 보습감&영양감\n버츠비답게 보습과 영양은 풍부했어요. 꿀성분이 들어 있어서 즉각적으로 탱글탱글하게 영양이 올라오는 게 느껴졌습니다.\n\n🌿 발림성&제형\n작은 스크럽알갱이들이 많이 있어요! 그리고 완~전 꾸덕한 제형이라 입술에 바르기 힘들었어요ㅠㅠ \n열심히 문질러서 바르다보면 스크럽알갱이들덕분에 각질케어가 되는 것 같아요!\n\n🌿 각질케어\n잘 모르겠습니다ㅠ 영양감도 있고 보습감도 좋지만 정작 제가 원했던 각질케어가 속시원하게 되지는 않네욤..(입술각질 부자라서 그럴 수도 있슴다)\n그래도 케어하고 직후에는 엄청 부드러워졌어요!\n\n🌿 총평\n가격대비 드라마틱한 효과는 보지못한 상품이었어요.\n각질이 밀려서 나오는걸 보고 싶은 분이라면 안 사는 걸 추천!\n전반적으로 영양과 보습을 주면서 각질을 부드럽게 녹이는 용으로 사용하는 게 좋을 것 같습니당🤗",
    "text44": "버츠비 립스크럽 제품이 유명하다고 해서 구입했는데, 각질 제거 효과에 좋았어요!:)\n그런데 민감하신 분들은 조금 가려울 수도 있을 것 같아요🙄 양도 적어서 가격에 비해 조금 아쉽기두 하네요🤔",
    "text45": "저는 입술이 사계절 내내 건조하고 각질이 엄청 많은 타입이라 관리를 정말 열심히 해야 하는데요ㅜㅜ 각질을 잠잠하게 해줄 제품을 찾는 도중 버츠비 립스크럽이 유해한 성분이 없어 안심하게 사용할 수 있다는 후기를 보고 버츠비 립스크럽을 구매했습니다! 저의 사용 후기를 보시고 도움이 되셨으면 좋겠습니다:)\n\n사용감\n7.08g 용량으로 아담한 사이즈로 구성되어 있어 파우치에 들고 다니기에도 편리하고 제가 향에 조금 민감한 편인데 진하지 않은 달달한 꿀 향이었습니다. 립스크럽을 바를 때 작은 알갱이들이 있는데 입술에 자극적이지 않고 스크럽을 하고 난 뒤 건조함이 덜하고 입술이 반들반들하니 아주 만족스러웠습니다. 스크럽 한 뒤 입술보호제를 듬뿍 바르고 난 뒤 다음 날에 입술 상태를 보니 약간 각질이 일어났지만, 제품을 사용하기 전보다 훨씬 각질이 덜 일어났습니다!(만족) 버츠비 립스크럽 제품이 많이 자극적이지 않아(2번 강조) 화장하기 전에 한 번 더 각질 제거해 줬습니다! 다만 너무 아쉬운 점은 작은 용량이라 금방 쓸 것 같다는 아쉬움이 남습니다.. 하지만 소량으로도 각질제거를 충분히 할 수 있어 1주-2주 정도는 충분히 사용할 거 같습니다ㅎ\n\n나만의 꿀팁\n저는 입술 각질이 정말 많고 건조하기 때문에 밤에 자기 전에 립 스크럽을 한 뒤 저는 입술 보호제 바세린을 듬뿍 발라주고 잡니다! 그러면 그 다음날 일어나면 남아있던 입술 각질이 올라와 세안 후 버츠비 립 스크럽으로 한 번 더 각질제거를 해주면 립 제품 사용 시 밀착력도 있으면서 풍부한 그라데이션이 연출됩니다. 제일 중요한 꿀팁은 스크럽 제품을 바르실 때 입술 안쪽까지 살살 문지르셔야 깔끔하게 각질 제거가 됩니다! 다만 주의사항은 입술 안쪽 문지르실 때 입안에 들어갈 수 있기 때문에 조심조심 바르시면서 문질러주세요! \n\n이상 저의 후기였습니다! 이번 겨울 각질 없이 이쁜 입술로 보내고 싶은 분들께 버츠비 립스크럽 제품 정말 강추합니다.",
    "text46": "향은 달달한 향입니다.\n보습력, 각질제거력은 떨어집니다.\n이틀에 한번 꼴로 스크럽제 이용해요.\n대신 자극은 크게 없고, 끈적임은 있지만 5분정도 방치해두면 미끌거림이 더 해요.\n영양감이 높았으면 이틀에 한번씩은 안 하지 않았을 겁니다.\n여름에도 항상 각질을 달고 사는 사람으로서 크게 추천하지 않을 제품이네요.",
    "text47": "항상 사용하고 싶었던 제품인ㄷㅔ 이번에 세일 하면서 구매해봤어요! 아주 간단하게 사용할 수 있는 거 같아 만족해요 \n씻고 난 후 올려놨다 롤링한 뒤 닦으니까 입술이 매끈해져요 \n근데 각질이 완전 탈락되는 건 아니고 적당하게 탈락되요! \n아직 한번 사용해서 좀 더 써봐야 알겠지만 스크럽은 괜찮은거같아요 다음번 사용 할 땐 좀 더 오랜시간 올려놓고 롤링해봐야겠어요ㅋㅋ",
    "text48": "첨에 헐,, 왜 이래 작은 사이즈에 있는거지😱😱\n\n심지어 가격도 좀 있는데 너무 작은거 아닌가 이랬는데ㅋㅋㅋㅋㅋ\n\n요즘에 화장 할 일이 없지만,,  전에 화장할때 진짜 이게 필요하더라구요.\n\n이번에 두번째 구입인데 이건 정말 필수템이에요. 립메이크업 지우고 \n\n이걸 탁 발라서 스륵하면 암청 보들보들한 입술이 되어서 엄청 더 깨끗한\n\n느낌의 입꾸장🐥🐥 진짜 꼭 추천해요. 향도 달달하고 스크럽의 입자도\n\n작아서 덜 자극이 되어서 괜찮아요. 그리고 허니 크리스털 비즈왁스가\n\n들어가 있어서 엄청 촉촉해요.",
    "text49": "꿀향 같기도하고 버터향같기도한 향이 개인적으로는 맘에들지 않습니다.\n맛도 약간 달달하네요... 알갱이가 있으니 각질제거는 되겠네요.\n근데 보습 느낌이라기보다 코팅제를 바른 느낌이랄까...\n물로 안닦이네요..\n끈적한 유지를 바른 느낌..?  이게 보습인지 잘 모르겠습니다.\n저는 사용후 립마스크를 사용했습니다. \n저는 재구매는 좀 힘들것같습니다.",
    "text50": "환절기로 건조해지기 쉬운 요즘 입술 각질이 심해져서 찾게된 스크럽. 일반 스크럽과 달리 젤리같은? 느끼이 보드라와 각질제거가 되나 싶었는데 몇 분여 문지르고 있음 보들보들 해지니 좋습니다.",
    "text51": "평소 구매할까 고민하던거에요 마침 쎄일도 하고 겨울철이라 입술이 건조해지고 각질이 자주생겨서 관리하려고 구매했어요 \n\n표면이 매끄러워서 단단하게 굳었을거라 생각하고 살짝 힘있게 눌렀더니 푹 들어갔어요 ㅎ,ㅎ (참고하세용)\n\n<<사용후기>>\n입술각질 생길때 손으로 뜯지 않고 급하게 관리 할수 있음\n덜 자극적이게 스크럽 가능\n달달한 흑당라떼 향\n성분 자체에 비즈왁스 라고 수분유지 하는 성분이 포함되어 있어서 그런지  스크럽하고나서 물로 헹굴때 입이랑 손가락에 왁스가 남아있더라구요, \n보습과 수분 효과를 주려고 그런거라 입술 보호제 바른 느낌이라 생각하면 되지만 저는 조금 찝찝하게 느껴졌어요\n\n다음날 각질제거에는 완전히 제거되는 효과는 없었어요,그래도  손으로 뜯는것보다는 \n스크럽으로 관리하는게 나을거 같아서 계속사용하려구요",
    "text52": "건조해지는 계절이 찾아왔어요!!!\n제 입술도 쉽게 건조해지고 각질이 잘 일어나기 때문에 버츠비 컨디셔닝 립 스크럽 제품을 구매해 보았습니다. 스크럽 제품이기 때문에 손으로 떠서 사용을 해야했는데요. 손톱을 기르신 분들은 손톱에 스크럽 알갱이가 낄수도 있겠어요. 작은 스파츌라가 동봉되어 있었으면 하는 아쉬움이 살짝 있었습니다.\n제 피부가 정말 민감하기 때문에 제품을 구입할때 살짝 고민이 있었는데요. 버츠비는 내추럴 브랜드로 많이 알려졌고 또 계면활성제가 들어가있지 않아 자연유래 성분으로도 유명해서 버츠비 제품을 선택했습니다. 제품을 여는 순간 바로 달콤한 허니 향이 났는데요. 기분이 좋아지는 작은 힐링의 순간을 느낄수 있었어요. 또 제품을 입술에 발랐을때 작은 알갱이의 결정이 입술의 각질을 부드럽게 제거해 주어서 자극이 하나도 없었습니다. 제일 좋았던 부분은 제품성분에 피마자씨 오일이 들어가 있어서 바를 때 끈적임 없이 촉촉함을 오래 느낄수 있었어요!! 스크럽 제품이기 때문에 바른 후에 닦아주어야 하는데요. 물로 살짝 닦아주거나 물티슈를 이용해서 부드럽게 닦아내주면 하루종일 매끈한 입술을 만들수 있어요\n각질없는 촉촉하고 매끈한 입술을 만들고 싶은분은 구매 해서 사용해 보셔도 좋을것같아요.추천합니다!!",
    "text53": "처음에 손등에 테스트 해 보고 만족스러워서 한 번에 두 개 샀는데 후회됩니다..🥲\n안에 있는 작은 설탕?? 스크럽 알갱이로 입술을 문지르면서 각질을 제거하는 방식입니다!\n문지르다 보면 알갱이들이 모이면서 큰 알갱이로 변해요!!\n그래서 그런지 손으로 문질러 입술위에 올리면 뭉친상태로 올라가기때문에 면봉이나 스파츌라를 이용하여 입술에 발라야 알갱이 그대로 올라갑니다.. 아주 귀찮아요..😅\n또 입술이 불어있지 않으면 진짜 정말 제거가 잘 안되요.. 무조건 세수후나 샤워후에 해야 그나마 조금이라도 제거됩니다.. 건조한 입술에 그대로 하는건 엄청나게 비추..😤\n그래서 드라마틱하게 각질없고 촉촉한 입술을 원하신다면 다른 거 사시는게 ..^^\n하지만 보습은 끝내주게 좋아요! 립밤보다 더 촉촉하게 느껴져요! 그래서 그런지 끈적이게 남습니다!! 그 위에 화장 하시려면 닦고 하시는게 예쁘게 발리실거에요!!\n데일리로 관리하고 싶으시면 추천드리고 아니면 다른 거 사세요..^^ 그냥 바세린 두툼하게 발라서 각질제거하는 거 더 추천..\n그리고 가격에 비해 양이 좀 적다고 느껴져용..😩",
    "text54": "겨울이 되면서 슬슬 입술 각질이 많이 일어나는 것 같아 입술 각질을 정리해줄 수 있는 제품이 필요하다 싶어서 나름 립 제품으로는 가장 유명한 브랜드 중 하나인 버츠비 브랜드의 립스크럽을 샀습니다 저는 입술이 건조한 게 얼굴이나 몸 건조한 것 만큼 싫어하는 사람이라 사시사철 립밤을 바르는 몸인데 그렇기에 입술에 각질이 생기는 걸 정말 싫어했습니다 이 제품만 있으면 그런 각질 걱정은 해결이 될 거라는 생각으로 잔뜩 기대하고 발라봤는데 효과가 솔직히 너무 없어요 ㅠ 사실 저렇게 스틱 형태가 아닌 제품은 바르는 거에도 많이 불편한데 그래도 효과는 있겠지 싶어서 참고 산 건데도 효과가 너무 아쉽네요 ㅠ 자기들끼리 뭉치고 이게 각질이 없어지는 건가 싶어서 확인해보면 여전히 신경쓰일 정도로 각질이 남아있더라구요 ㅠ 그냥 다른 제품 쓰시는 걸 추천드립니다 ㅠ 립 스크럽을 써도 각질이 그대로 남아있어요 ㅠ",
    "text55": "웨촬때문에 각질제거 하려고 구매했어요\n각질제거 보다는 입술보습효과가 있다는게 맞는거 같아요\n엄청 드라마틱한 지속력과 제거 효과는 없지만 \n일시적으로 입술각질을 잠재우기엔 좋은거같아요",
    "text56": "바르고 좀 불려놓고 문질러야하나봐요 ㅠ 뭐 모르고 바로 문질렀다가 잘 안되길래 힘줘서 문질렀더니 입술 아작났어요 ㅋㅋㅋㅋㅋㅋ 그래도 꿀향이랑 사용감이 좋아 5점 드립니다. 세일할때 한번 사볼만해요.",
    "text57": "양을 적게 쓰면 효과를 못본다고 해서 듬뿍 떠서 썼는데 촉촉하긴하지만 각질 제거는 잘 안되네요 각질이 떠있는게 눈에 보이는데 스크럽끼리만 뭉쳐버리고 각질은 그대로 붙어있었어요 바세린 듬뿍 얹어놓고 나중에 닦아내는게 더 각질 제거가 잘되네요 또 살것같지는 않아요",
    "text58": "립밤을 잔뜩 얹어두고 잠들어 다음날 아침에 입술을 살살 문질러 각질을 제거해도 입술색이 회보라빛이 돌아 원래 태어나기를 이런 색인줄 알았어요\n립을 발라도 금방 뜨고 총체적 난국...\n버츠비 립스크럽이 유명하다고 해서 반신반의로 사봤어요\n와 이거 대박입니다\n입술이 제 혈색을 찾았어요...\n시간 지나면 엄청 건조해져서 립밤으로도 구제가 안됐던 립제품도 뻑뻑하지 않아요\n화장 지우고 나니 처음의 앵두빛은 사라지고 없지만 스크럽 하고 나면 다시 나타나겠죠...",
    "text59": "개코 영상 보고나서 , 착색된 틴트 지워보겠다고 샀어요! 생각보다 엄청 묽은 느낌이어서 (바세린보다도 묽음) 놀랬고, 면봉으로 떠서 입술에 살살 문질러가면서 지웠어요 ㅎㅎ\n\n각질제거는 적당히 잘 됐구여! 기다리는 시간이 길어서 약간 지루했어요 ㅋㅋㅋ ㅠㅠ 꿀? ㅡ같은 느낌이다보니 헹궈내도 약간의 기름기가 남아요ㅠ 그래서 전 이거 헹궈내고 나서 세안 시작했습니당 ㅎㅎㅎ",
    "text60": "립 스크럽 처음 사용해보는데.. 스크럽이 되는건지 잘 모르겠어요ㅎㅎ... 평소에는 바세린+오일 섞어서 셀프 팩 한 후에 물티슈나 휴지 이용해서 각질을 닦아내는 편이거든요. 왕각질(?)들이 정말 심해서 겨울에 가만히 있어도 피터지고 그러는데.. 흠.. 그냥 제품 용도를 잘 모르겠어요ㅠㅠ 마사지용이라고 생각하고 가끔 쓸 것 같네요.. 그나마 세일기간에 구매해서 다행..",
    "text61": "손에 움푹 퍼서 얹듯이 발라줘야해요\n입술에 문지르듯이 바르면 그대로 손에 뭉쳐 나와요~",
    "text62": "립스크럽 필요해서 사봤는데 확실한 효과는 잘 모르겠네요 그래두 안한것보다는 나은듯요",
    "text63": "스크럽 입술 버츠미 겨울에 필수에요 ㅋㅋ\n잘 구매 했어요^^ 좋습니다\n다음에 또 구매할게용",
    "text64": "바르고 좀 지나서 녹으면\n코팅 된거처럼 참 좋습니다\n근데 발림성이 조금 아쉬운게\n설탕 덩어리가 뭉쳐요\n뭐라 설명해야할지..\n막 인생템 이 정도는 아닙니다 ㅎ\n한번 써볼만한 정도",
    "text65": "입술 반영구하고 나서 관리하랴고 삿어요 각질정리가  잘되는건진 모르겠네여 하고나면 촉촉하긴해요",
    "text66": "버츠비 자주 이용하는데, 이번에 각질제거해보려고 샀어요 좋을 것 같아서 샀어요:)",
    "text67": "사용하기 편한거 같아요~ 사용설명이 따로 없어서 인터넷을 찾아봐야하는 번거로움이 조금 있네요ㅎㅎ",
    "text68": "입술각질 매번 뜯어서 진쨔 입술이 하얘질 정도였는데 아침에 스크럽해주고 생활하면 반나절은 괜찮아요!ㅎㅎㅎ 밤마다 하고 자면 조만간 입술 각질 관리 될듯합니다",
    "text69": "스크럽에 맞게 진짜 딱 질감은 스크럽? 그런데 향도 꿀 향이 나요 진짜 달달~ 그 자체? 그리고 약간 단맛도... ㅎㅎ\n\n사용하고 나서 확실히 각질이 줄었고요 바르고나면 촉촉쓰 해요.",
    "text70": "환잘기 마스크땜시 입술 엉망진창 -_ㅡ...\n스크럽필수 입니다",
    "text71": "나의 립은 전부 버츠비가 관리해주죠!! 립밤은 몇년째 비즈왁스고 관리는 립스크럽으로!!  달달해요!!",
    "text72": "생각보다 더 달달하고 너무 자극적이지않아서 사용하기 좋아요",
    "text73": "예전에 한 통 써봤는데 이번에 립 스크럽이 필요해서 하나 샀어요 사이즈도 귀엽고 성분도 괜찮으니 잘 썼던",
    "text74": "각질이 잘 벗겨지는지는 잘 모르겠어요 보습은 좋은것 같네요 잘 안씻길 정도로..",
    "text75": "립이 건조한편인데 스크럽을 쓰니 촉촉해졌어요\n하지만 조금 자극적인 편이라 다시 구매하지는 않을거같아외",
    "text76": "입술 각질케어에 최고에용~~ 각질케어하고 이쁘게 매트립발라요~",
    "text77": "엄청좋다 그런건 아니고무난하게 쓸만 해요!!!!",
    "text78": "사실 막 그렇게 좋은지는 잘 모르겠어요 ㅜㅜ 각질 제거는 되는 것 같아요",
    "text79": "립 스크럽으로 자극없이 좋아요 손으로 쓱싹 문질러주면 꿀이 뭉쳐져나오는 느낌?",
    "text80": "쏘쏘.. 립밤으로 각질 불리고 닦은뒤 립스크럽으로 한참 롤링하면 얇은 각질은 떨어지는데 두꺼운건 잘 안됨",
    "text81": "잘되는건지 아닌지 모르겠어요. 사용감도 좋고 향도 부드럽고 따뜻한데 비즈왁스라 물만으로는 안헹궈지고  입자가 엄청 물러서 스크럽이 되는건지 모르겠음",
    "text82": "와우!! ㅋㅋㅋㅋㅋㅋ 짱이에오!!! 이거 바르고 자고 일어나면 입술이 너무 차리릴리리리리함 ㅋㅋㅋㅋㅋㅋ 아 진짜루~~~ 짱좋아여👍👍",
    "text83": "스크랩 효과는 미미하지만 하고나면 촉촉하긴 해요~~ㄱㄴㄷㄹㅁㄹㄴㅌㄹㅇㄴㄴㅌㄹㅇㄹㅊㅇㅇㅇㄹㅇ",
    "text84": "뭔가 생각보다 효과가 막 있진 않지만… 가격대비 그저그렇게 잘 쓸 것 같네여",
    "text85": "물을 항상 자주 마시고 립밤을 자주 발라도 항상 입술 각질이 심했어서 어찌해야 되나 싶었는데 버츠비 립스크럽 친구가 사용하는데 좋다고 해서 사봤습니다\n\n콩알만한 크기에 12000?? 원 이길래 사는거 망설이다가 할인할때 구매했습니다..\n\n클렌징 하고 나서 스킨팩할때 버츠비 립스크럽을 사용하는데요 적당히 덜어서 입술에 문떼주시면 각질이 잘 떨어집니다 !! \n\n스크럽은 처음이라 타제품과 비교는 못하겠지만 물론 안하는거보다 입술 상태가 훨 좋아지는건 당연하다고 생각합니다 ㅎㅎ 젛아요 다음날 입술 각질 덜합니다\n\n같은 라인으로 나온 버츠비 립트리트먼트랑 같이 사용하면 더 좋을것같지만 트린트먼트는 할인 안들어가서 정가주고 사기에 현타와서 안샀습ㅁㅣ다..  스크럽 더 써보다가 립트린트먼트 사봐야겠어요\n\n립트린트먼트가 없으면 스크럽 사용하시고 립밤으로 나이트케어 해주셔도 정말 더할나위 없습니당\n\n전 유리아쥬 립밤 발라주는데 개굿 입니다\n\n별 하나 뺀 이유 양에 비해서 너무 비싸요 ㅠ",
    "text86": "틴트를 바를 때마다 립밤을 아무리 발라도 시간이 지나면 각질이 너무 일어나서 너튜브에서 방법을 찾다가 요제품이 나와서 보는데 마침 세일기간이기도 하고 유명한 제품이라서 구매해봤어용‼️ 적당량을 떠서 입에 문질문질하고 좀 있으면 각질도 없어지고 틴트 바르기도 너무 좋아요😊👍🏻❤️",
    "text87": "아이돌 메이크업아티스트가 추천해줘서 구매했어요ㅋㅋㅋ 엄청난 효과는 잘 모르겠는데 확실히 쓰기전보단 나아요 스크럽 하고 립밤 올려두고 자면 굿\n가끔 입에 들어갈때도 있는데 달아요... 꿀이라 그런지",
    "text88": "솔직히 아직 드라마틱한 변화는 못 느끼고있어요\n너무 입자가 고와서 그런건지 각질에 도움이 되는건가 물음표만 띄우게 되더라구요\n\n향은 단내가 나서 다 먹어버리고 싶다는 충동이 가끔 들었습니다만 안먹었어요ㅋㅋㅋㅋ\n\n쫌더 사용해보고 리뷰를 수정해 봐야겠습니다.",
    "text89": "입술은 그렇게 트는데도 립스크럽은 생각하지도 않다가 우연히 인터넷에서 후기보고 주문해봤어요ㅎ 어제저녁 세안전에 써봤는데 그전엔 세수할때 항상 문지르고 해도 다시 저녁도되기전에 다시 각질이 ㅠㅠ... 후기도 후기지만 반신반의하며 썼는데 많이 터있어서 그런지 전 한번으로는안되서 닦고 한번더 썼어요ㅎ  세수하고 버츠비 립밤 바르고 담날되었는데 확실히좋아요❤ 왜이제야 알게된건지 ㅠㅠ 화장해야하는날엔 입술때문에 사람이 지저분해보였었는데 지금은마스크껴야하지만 입술이안트니까 따갑지도않고 너무만족합니다 ㅎㅎ 재주문각이에용👍",
    "text90": "입술이 너무 너무 건조하고 각질이 일어났었는데 샤워하면서 사용 하니까 입술이 깔끔해졌어요",
    "text91": "각질을 제거하기 위해 샀어요. 자극없이 각질이 제거되요. 스크럽 하고 립 트리트먼트까지 발라주면 금상첨화인거같아요",
    "text92": "립 스크럽은 처음 써봤는데 각질이 부드럽게 없어집니다. 발라 두었다가 5분 후에 세안하면 되고 나중에 립 트리트먼트를 바르니까 정말 좋습니다. 주당 2번 정도 해보려고요^^",
    "text93": "좋습니다 추천합니다 써보세요 굿입니다 아주좋아요 베리베리 굿",
    "text94": "다른 제품에 비해 거칠지 않고 부드럽게 발려서 입술 자극도 없이 좋아요! 겨울이라 각질 많이 생겨서 스트레스였는데 스크럽 쓰고 난 뒤로는 각질도 안 생기고 항상 촉촉해요ㅎㅎㅎ",
    "text95": "립스크럽인데 각질제거가 확실하진 않고 대신 입술은 촉촉하게 해주는 정도",
    "text96": "버츠비 립밤 전에 잘 썼던 기억이 있어서 사봤는데 잘 모르겠어요",
    "text97": "추천 받아서 구매한건데 개인적으로는 불편했어요ㅠ",
    "text98": "제가 사용법을 잘 몰라서 그런가? 하고 나서 효과를 잘 보지 못한거 같아요ㅠㅠ",
    "text99": "부드러워서 스크럽 아닌 줄 알았어요! \n보습력은 지속적이진 않고 쏘쏘라 자주 발라주고 있어요",
    "text100": "입술 각질 다 없어져요 아침에도 가볍게 쓰기 좋아요!",
    "text101": "스크럽 알갱이가 고와서 각질제거 하는데 입술이 아프지 않았던거 같은데 효과는 잘모르겠어요  사용 후 수분감은 있었는데 잠시 뿐이 였구요 향은 꿀향이고 끈적이진 않아요",
    "text102": "후기와 평이 하도 좋아서 구매했는데 아직 써보진않았지만 좋을 것 같아용 근데 용량이 너무너무 적어요..",
    "text103": "씻어내는거 꼭 읽어보세요 저는 안읽고 안씻고 그냥 자는건줄ㅋㅋ 각잘은 잘 제거되는것 같아서 만족합니다 근데 귀찮아서 잘 안쓰게되요 한 일주일에 한번정도 써요 제품은 만족!",
    "text104": "가격대비 양작은건 그러려니 했는데 효과가 별로 없어요.",
    "text105": "버츠비는 성분과 품질이 좋아 자주 애용하는 브랜드예요~\n처음으로 립스크럽 구매를 해봤는데 사용감은 \n만족스럽네요^^\n자주 애용해 봐야 효과는 알 수 있을듯 합니다.",
    "text106": "입술에 각질이 심하고 많이 건조해서 구매해봤어요! 아직 사용해보진 않았지만 믿고 쓰는 버츠비 자주 애용할게요ㅎㅎ",
    "text107": "안그래도 입술이 계속 텄는데 신제품에 세일해서 한번 사봤어요~ 근데 용량이 너무 적어서 아쉽습니다. 트리트먼트랑 용량이 같네요ㅎㅎ",
    "text108": "보통 립스크럽이라 하면 되게 거친데 이건 몰캉한 알갱이가 잔뜩 들어간 립 트리트먼트 같은 느낌이라 신기했네요 면봉으로 떠서 입술에 묻히고 손가락으로 문지르다 보면 다 녹고 바세린 같이 남습니다 자극적인 립스크럽이 부담이신 분들께 잘 맞을 듯해요 꾸준히 써봐야 알겠지만 각질보다는 보습에 특화된 거 같아요 냄새가 좀 특이한데 개인적으로는..풀빵 같은 거 파는 포장마차에서 풍길 법한 냄새였어요ㅋㅋㅋ 맛있는 냄새입니다 전 호 ㅎㅎ",
    "text109": "유튜브 추첨영상으로 보다가 구입했는데 촉폭하고 보습력이 뛰어난 것 같아요 립스크럽하면 각질이 없어지는 것 같아서 보들보들해지는 기분이 들어요 확실히 립 바를때 각질 부각이 덜하네요 좋습니다",
    "text110": "그냥 그래요\n딱히 각질이 지워지지는 않는 느낌??\n영양감은 좀 채워지는것같지만 입술 각질 문제로 구매하시는 분들에게는 비추 ㅠ 촉촉립원해서 구매하신다면 괜찮을것같은 정도입니다",
    "text111": "입술이 건조해지고 각질도 점점더 심해져서 이제품 구매해서 쓰고있는데 각질제거에는 그닥 이렇다할 느낌은 아직 없습니다\n가격이 저렴해서 구매한건데 가격만큼이애요",
    "text112": "날씨가 건조해서 입술도 각질이 심하게 일어나서 각질관리가 시급해 구매했는데 향도 좋고 가격대비 그냥그냥 괜찮아요\n각질이 말끔히 제거는 안되고보습력은 있네요\n양이 작아서 금방 다 쓸거 같아요",
    "text113": "자고 일어나도 가끔 입술 각질이 너무 심해서 바세린으로도 해결이 안될 때 쓰면 너무 좋아요… 쓸때 입으로 들어오면 증말 짜증나지만 쓰고나면 부드러워서 좋아요… 립스틱도 짱 잘 발리구ㅎㅎㅎ",
    "text114": "입술이 건조해져서 스크럽 구매했는데 자극이 생각보다 크게 느껴지지않고 스크럽 한 뒤 부드러워져서 만족해요!",
    "text115": "요새 입술 각질 너무 심한데 인터넷에서 아이돌 메이크업 아티스트가 썼다해서 샀어요 우선은 나쁘지 않은듯!’근데 드라마틱한 혀과는 잘 모르겠어요 ㅎㅎ",
    "text116": "자극적이지 않고 순한데 입에 들어가도 달달해서 거부감 들지 않고 각질제거도 잘 돼서 좋었어요 !",
    "text117": "스크럽을 엄청 기대했는데 생각만큼은 아니였어요\n착색 남은 상태에서 사용해도 착색까지 없어지진 않아요 ㅠㅠ",
    "text118": "스크럽이 잘 되는 것 같긴 한데 ㅠㅠ 잘 제거가 안되는 부분도 있습니다",
    "text119": "입술이 맨날 각질이 많이생겼는데 유명유튜버로 립 스크럽도 있단거 이번에 첨 알았네요 ㅋㅋ 좋은거같아요",
    "text120": "남자친구가 각질이 엄청 심한데 그 탈락하지않고 침으로생긴 각질보다는 여자분들 립제품사용하고나서 밤에집가면 건조해서생긴 탈락할 각질올라오자나여 비닐처럼 그런각질에 좋아요!",
    "text121": "입술 각질 제거가 잘돼요 근데 입에 들어가면 좀 쓰고 맛이 없어요ㅔ",
    "text122": "각질을 슥슥 밀어주는 느낌의 스크럽인줄 알았는데.. 그냥 립밤이네요 제가 잘 쓸줄모르는건지..ㅜㅜ 조금 아쉬워요..",
    "text123": "날씨가 많이 추워서 입술이 너무너무 건조해서 화장하면서 항상 립스틱을 바를 때 각질이 많더라고요 ㅠㅠ 고민 많이 하다가 딱 그때는 올양에서 세일을 기간이였고 이 스크럽을 발견했어요! 가격도 괜찮고 바로 구매했어용!  예전에 자주 쓰던 립스크럽이 있었는데 요즘에 안 파는 것 같아요 😭 새로운거 사용하게 되었어용.\n\n설탕 같은 알갱이가 있고 스크럽이에요. 향이 완전 꿀냄새라 달달해서 너무 마음에 들어요! \n\n성분 자체에 비즈왁스 수분유지 하는 성분이 포함되어 있어서 그런지 스크럽하고나서 물로 씻을때 입이랑 손가락에 왁스가 남아 있어요..\n보습과 수분 효과를 주려고 그런지 입술 보호제 바른 느낌이라 생각하면 되지만 저는 개인적으로 왁스를 남아있는 느낌을 안 좋아해요.. \n사실 제대로 스크럽이 되지 않아요. 작은 각질 ok, 큰 각질 잘 안 없어져요… 스크럽 느낌이 아니고 뭔가 두툼한 립밤 느낌인가.. \n\n스크렙을 사용하고 나서 립트리트먼트나 립밤을 바르면 2배로 촉촉 충전!",
    "text124": "알갱이가 들어있어서 각질 제거할 때 더 효과적인 거 같아요!!",
    "text125": "생각보다 각질이 좀 덜 없어지는거 같기는한데 촉촉해지긴해여 굉장히 양아 생각보다 적네여",
    "text126": "스크럽도 잘되고 스크럽인데 보습이 되서 신기해요",
    "text127": "입술 케어 제품 명가 버츠비답게 냄새가 되게 좋고 발림성도 괜찮아요",
    "text128": "냄새 너무 좋고 스크럽 잘 돼요! 또 구매할게요",
    "text129": "확실히 이걸로 스크럽하면 다음 날 입술이 보들보들 하네요! 근데 습관이 안 들어서 그런가 자꾸 하는 걸 까먹네요ㅋㅋㅋㅋㅠㅠㅠ 자극도 없고 착색 진한 틴트도 잘 지워져요~",
    "text130": "버츠비니까 믿고사는 립제품. 용기도 귀엽고 좋은데 사용이 귀찮아서 1통 비우고 재구매는 안할듯\n 부지런해진다면 나중에 생각날만한 제품",
    "text131": "역시 스크럽제품이라 보습은 안되지만, 각질제거는 최고..!",
    "text132": "긴가민가 했는데 껍질 다 스크럽되고 부들부들 입술됐어요. 완전 신세계...",
    "text133": "겨울되면서 립 컨디션이 많이 안 좋아졌었는데 이 제품을 밤에 듬뿍 바르고 자거나 아침에 화장하기 전에 바르고 화장한 후에 닦아내면 스크럽 답게 각질이 다 닦여나가요. 그래서 어떤 립을 발라도 예쁘게 발려요. 밤 타입이라 듬뿍 바르기에 좋았는데 튜브나 스틱 타입을 더 선호하는 분들은 안 맞을 것 같기도 해요.",
    "text134": "요즘 입술 각질이 엄청 일어나서\n립제품을 발라도 예쁘게 발리지 않고 다 들뜨더라고요\n슬퍼서 눈물 한 방울 흘리면서 올영 어플에 들어온 저에게 보인 버츠비 립스크럽! 입술에 자극도 없고 맨들맨들해져서 자주 사용하고 있습니다 이젠 립 바르고 웃습니다 ^ㅁ^",
    "text135": "딸애가 하도 입술을 손으로 뜯어서 구입했어요.\n뭐가 자꾸 거슬린다고 이것만 뜯으면 된다고 하는데, 입술이 터진것저럼 되어서. ㅜㅜ\n버츠비 립 트리트먼트와 함께 구입했습니다. \n입술에 쓰는거니 천연성분이고 믿을수 있는 버츠비로 싹 다 구입한거조. \n한번 썼는데, 입술이 아주 매끈하고 통통해졌습니다. 넘 만족스러워요. 꾸준히 써보도록 하려구요.",
    "text136": "👉  입술 각질정돈에 도움이 되요\n👉 달콤한 벌꿀과 호두향이 나요\n👉 사용하면서 입에 들어가거나 다른데 묻어도 끈적이지 않아서 금방 닦아낼 수 있어요\n👉 사용 후 휴지로 스크럽 알갱이를 살살 닦아주면 보습제만 남아서 건조할 수 있는 입술에 마무리 보습까지 깔끔하게 해결되요",
    "text137": "자체 평점 : 5\n립스크럽 다양하지만 이거만큼 자극 없이 \n각질이 떨어져나가는 스크럽이 없어요.\n립 제품은 항상 무난하게 버츠비가 좋고\n결국 돌아오게 되는 것 같아요.\n입술 문신해서 건조한데 이거 덕에 촉촉하게 관리중이에요~\n겨울에 집에 몇통 쟁여두는 꿀템입니다. ㅎㅎ",
    "text138": "제가 처음 리뷰를 썼을 때 스크럽 보다는 립마스크 처럼 각질을 불려주는 용도로 쓰지 않을까 싶다는 리뷰를 남겼었는데 한달사용리뷰를 쓰러 들어온 지금.... 구매 초반 이후로는.. 손이 가지 않네요\n\n세일가로 쿠폰금액 맞추려고 구매했던 거로 기억해서 크게 후회가 된다거나 하지는 않지만 ㅠ 저는 각질제거 기능을 기대하고 구매했던 제품이라서 여전히 아쉬운 것은 사실입니다 ! \n\n물론 아무것도 안 하거나 립밤만 바르는 것보다는 낫기는 해요 ! 그렇지만 각질이 완벽하게 벗겨지는 결과는 기대하지 않고 사용해보시는 게 좋을 거 같아요☺️\n\n구매할까 생각 중이신 분들은 여러 후기들 참고하셔서 더욱 신중하게... 선택하셨으면 좋겠슴다...",
    "text139": "👍친구 선물로 줬어서 친구에게 후기 물어보고 적습니다 ㅎㅎ\n\n보습에 중덤을 뒀다기보다는 입술 각질에 중점을 둔 제품이라 !!\n근데 버츠비 입술 보습 뭐 워낙 오래전부터 다들 알고계셨잖아여?̈ \n\n-각질제거 \n잘됩니다! 가끔 입술에 각질이랑 립제품이 쌓여서 씻어도 입술이 거칠거칠 할때 이거 하고나면 원래 입술로 돌아와요!\n\n-보습감\n아무래도 버츠비가 입술 보습으로 오랫동안 사랑받은 회사다보니 확실히 각질제거하면 항상 건조한데 이건 덜 건조했어요! 그래서 좋아요! 너무 땡기거나 건조한 누낌이 덜들어서 ㅎㅎ 좋음",
    "text140": "워낙에 버츠비 립 제품은 유명하기도 하고, 예쁜 립메이크업을 위해서는 각질제거가 필수인데 립밤만으로는 한계를 느껴서 구매하게 되었습니다~ 원래 자기 전에 튜브형 립밤을 듬뿍 발라서 다음날 아침에 불은 각질을 토너 묻힌 화장솜으로 살살 밀어 제거해준 후 립메이크업을 하는데요, 최근에 많이 추워지고 건조해져서 그런지 이렇게 하는 것 만으로는 각질제거가 만족스럽게 되지 않더라구용 ㅠㅠ 그래서 유튜브 보다가 립스크럽이 따로 있다는걸 알고 구매하게 되었습니다! 립밤 듬뿍 바르기 전 맨입술에 립스크럽을 충분히 얹어서 손가락으로 살살 밀어준 다음 조금 방치했다가 물티슈로 닦아낸 후에 립밤을 바르고 있어요! 확실히 그냥 립밤으로만 했을 때보다 입술이 보들보들하고 각질 정리가 잘 된 느낌이에요! 추천합니당 :)",
    "text141": "립스크럽은 처음 사봤는데 입술에 각질이 많은 사람으로서 립을 바를때 자꾸 걸리적 거리더라고요. 사실 처음 쓸때에는 뭐 그렇게 효과가 좋겠어 했는데 쓰면서 롤링 하면서 휴지로 닦아내니깐 입술에 각질이 하나도 없더라고요. 촉감은 약간 고체형 립밤에 설탕 알갱이 같은게 있는것 같더라고요. 향은 꿀냄새가 나요. 립스크럽 처음 입문 하시는 분에게 강추합니다!!",
    "text142": "냄새가 너무 너무 좋네요... 비속어가 나올 정도로... 너무 맛있는 향이 나요 캬라멜 팝콘? 버터? 꿀? 향이 나는데 뭐 인조적이라거나 그런 향은 아니고 그냥 되게 달달한 향이 나서 너무 좋아요 자연스러운 달달한 향이라서 죽을 때까지 맡고 있을 수 있을 것 같아요 버츠비 회사는 향 관련 사업을 하나요? 안 하나요? 하시길 바랍니다 당신들은 재능이 있습니다 정말 재능이 있습니다... 스크럽도 꽤 잘 되고요 보통 이런 끈적한 립 스크럽은 스크럽은 안 되는데 잘 문질러지지도 않고 입술에서 미끄러져서 나가떨어져버리는 경우가 많았는데 입술에 착 붙어서 스크럽이 되는 게 되게 만족스러웠습니다 그리고 그냥 향이 좋으니까 꾸덕하고 달달한 향 좋아하시는 분들 사세요 사서 그냥 냄새 맡으세요 그럴 가치가 있습니다 아 그리고 립스크럽 특유의 끈적한 마무리감 있습니다 잘 안 씻겨요",
    "text143": "✨결론\n각질제거 효과를 원하고 이 제품을 보고 계신다면 비추입니다.\n\n저는 여기저기 이 제품 후기를 많이 봐서 구매를 원했다기 보다는 쿠폰 가격을 맞추려고 그냥 보습이라도 하자~ 하는 생각으로 구매했습니다 !!\n\n사용할 때마다 느끼는 점은 그냥 설탕 알갱이 들어있는 립밤인가~ 하는 생각이 들 정도로 스크럽 효과는 크게 보지 못했구요 여기 많은 후기에 적혀있는 것처럼 보습 효과는 좋아요 !!!\n\n그리고 저만 그런지 모르겠지만 고르게 발리지는 않았어요 ㅠㅠㅠ 그래서인지 더 효과가 없었다고 느끼는 거 같기도 했어요 !!\n\n버츠비 제품들 정말 너무 애정하는데 처음으로 아쉽다는 생각이 들었던 제품이에요... 이런 후기를 쓰고 있다는 게 너무 마음이 아플 정도로 아쉬워요🥺\n이름을 믿고 어느정도 효과는 있겠지~ 하는 마음에 구매를 했는데 이번에는 실패...",
    "text144": "💚 올영mate 솔직후기 💚\n❤️ 순한 립 케어 템 찾으시는 분들 추 천 ! ❤️\n\n이 제품은 3년전부터 사용해온 제품이라 믿고 다시 구매했습니다!\n\n각질제거 너무 잘 되고, 이쁜 입술로 잘 케어할 수 있는 이쁜이템입니다 >.<\n\n입술에 달달한 설탕을 바르는 것 같은 느낌이에요.\n🍯 향도 같이 달달합니다 ! 🍯\n\n저는 입술에 두껍게 바르고나서\n5분 후에 촉촉한 티슈로 닦아내요. 이 제품 덕분에 입술 터서 뜯는 일이 사라졌었답니다!\n저는 매트한 립제품들을 좋아해서, 입술 각질부각 엄청 신경쓰는데, 이 제품 만나고나서는 각질부각이 일어나지 않아가지구 매트립들 잘 쓰고 있답니다 ㅎ ㅎ\n\n한 가지 주의 사항이 있다면..! \n구순염에 걸리신 분들은 절대 사용❌❌\n\n처음엔 구순염인줄 모르고 입술에 각질부각이 일어나길래, 계속 발랐더니 더 안 좋아지더라구요 ㅠㅠ\n\n구순염 나으면, 다시 립케어템으로 사용하려구, 일단은 집어넣었습니다 .. ㅎㅎ",
    "text145": "올영 메이트의 주관적이고 솔직한 '한달사용후기'예요🙋🏻‍♀️\n\n각질이 심하게 올라오는 편은 아니지만, 올라올 때 종종 물어뜯곤 해서 보습도 챙겨주며 제거를 해주는 제품을 찾다가 구매해보았어요.\n\n결론만 미리 말씀드리자면, 재구매의사는 없습니다❌\n초반에 사용할 땐 무난하다고 생각했는데, 각질제거가 전혀 되지 않을 뿐더러 보습의 지속력도 길지 않더라고요ㅜㅜ\n정가주고 샀으면 후회할 뻔 했습니다😇\n지금은 화장실 벽장 끝에 가만히 놓여있어요 ,, ,,,\n\n💎가격 - 7,800원\n할인할 때 구매했어요!\n\n💎보습력\n다른 건 몰라도 보습력은 좋다고 생각해요. 제품을 사용하자마자 윤기가 촤르르 돌며 촉촉해져요.\n단, 지속력은 떨어진다는 게 사용하면서 아쉬웠습니다.\n\n💎제형\n립 스크럽이다보니 작은 알갱이들이 있어요. 그래서 그런지 손으로 바르면 알갱이들끼리 뭉쳐서 골고루 안 올려지는 기분이었어요. 면봉으로 얹어놓는 걸 추천드려요!\n\n💎각질케어\n각질케어가 전혀 되지 않아요! 음, 좋은 보습력에 묻혀 각질이 제거된 것처럼 보이는 정도가 끝이에요😭 확실한 건 입술이 음파음파 했을 때 미끌미끌 부드러운 느낌은 나요.\n\n-\n\n속 시원하게 각질 제거되는 걸 보고 싶은 분에게는 비추해요.\n그러나 화장을 해야하는 날에 세안하고 케어해주면 립제품이 끼지 않고 잘 발려요!👍🏻\n\n각질이 많지 않고, 보습력만 보시는 분들은 세일할 때 한번 구매해보세요 :)",
    "text146": "스틱 립밤을 안 쓰고 있을 때 사게 되었는데 솔직히 각질 제거는 그렇게 잘 되는 편은 아니에요 드라마틱하게 입술이 깔끔해지 거나 그런 거 없이 어느 정도는 각질 제거가 되지만 얼마안 가서 각질이 생기는 기분이 들어요 무엇보다 입술이 구순염 때문에 굉장히 민감한 상태인데 각질이 생겨서 사게 되었는데 역시 각질 제거는 사치인지 이거 쓰고 나면 다음날 까지 퉁퉁 붓고 따갑고 가렵고 딱 구순염 발생 초기 증상이 나타나서 지금은 서랍장 안에 고이 모셔두었습니다..ㅋㅋ아마 겨울에는 한 번쯤은 쓰지 않을까 싶은데 스틱 립밤으로 갈아타면서 글쎄요 ..재구매는 안 할거 같습니다 왜냐하면 개인적으로 각질 제거가 잘 된다는 느낌도 그닥 없고 입술에 자극이 생긴다는 점 때문에 더더욱 못 쓸 거 같아요ㅠㅠ입술 예민하신 분들은 비추천 합니다",
    "text147": "제가 각질 제거하는 걸 하루에서 이틀만 건너 뛰어도 입술에 바로 각질이 올라오거든요 ㅜㅜ 그래서 너무 안되겠다싶어서 처음으로 한번 립 스크럽을 큰 마음 먹고 구매했습니다. 워낙 버츠비가 입소문이 자자하고 유명해서 잔뜩 기대하고 사용해봤는데 생가보다 효과가 별로여서 실망감이 생기더라구요ㅎ 샤워하면서 물기가 있는 상태로 스크럽제를 입술에 발랐었는데도 입술 껍질이 제거가 잘 안떨이저더라구요ㅜㅜ 한참 샤워하는 거의 끝자락 쯤에 입술이 불려지고 난 후에 각질제거제를 발라야 그제서야 제대로 입술 각질이 잘 벗겨지더라구요ㅎㅎ 저는 유명세와 이름값만큼 효과를 제대로 못봐서 또 다시 재구매하지는 않을 것 같습니다. 제가 한 여름에도 워낙 각질이 잘 일어나는 피부를 가져서 그렇지 다른 분들한테는 또 효과가 좋을지도 있을겁니다ㅎ 그냥 저한테만 안맞는 건지도 모르죠ㅜ",
    "text148": "입술각질이 많은 편은 아닌데 각질케어를 해주고싶어서 구매했어요-!\n저는 원래 밤에 잘때 입술에 립밤을 듬뿍 얹고 잤는데 그게 베개에도묻고 머리카락도 잘 달라붙어서 굉장히 불편하더라고요ㅜ 그래서 그냥 데일리로 입술각질을 케어할수있는 방법이 뭐가 있을까 고민하다가 버츠비 립스크럽을 구매하게되었습니다! \n처음에 기대를 굉장히 많이 하고 구매해서 그런지 엄청나게 좋다 라는 느낌은 사실 못받았어요! 저는 샤워할때 스크럽을 같이 해줬는데 버츠비 립스크럽이 생각보다 단단한 형태여서 일단 제가 생각한 질감과는 달랐고 그래도 입술에 얹어서 롤링하니까 체온때문에 잘 녹더라고요!! 그래서 스크럽을 하는데에 있어서 어려움을 겪진 않았습니다! 사용직후 입술이 제품을 사용하기 전 보다 매끄러워지긴했지만 입술각질케어가 제대로 됐다는 생각은 어려워서 그점이 가장 아쉬워요ㅜ",
    "text149": "솔직히 너무 실망스러웠던 제품.. 입술 각질이 너무 많아서 제거 좀 할려고 샀는데 웬걸 ㅋㅋ 진심 반도 제거가 안 됨 제거할려고 빡빡 문질렀더니 알갱이들이 너무 커서 입술에 피만 봤음 보습은 좋다만 각질 제거제? 용도는 정말 꽝임 보습도 오래가는지 모르겠음 제일 단점은 알갱이가 너무 커서 입술에 자극이 간다는 것임 자극이 가도 제거가 잘 되면 좋지만 이건 둘 다 못잡은 느낌 냄새는 그냥 꿀향임 밤 타입이라 펴 바르는 것도 좀 귀찮고 빨리 닳는 느낌임 너무 문질렀더니 입술이 탱탱해짐 약간 보톡효과 ㅋㅋㅋ 아파서 못쓰겠고 자극적인게 맘에 안들었음 재구매 안할 것같음... 양도 미니미니해서 빨리 쓸 듯 양에 비하면 좀 비싼 편 굳이 써야겠다면 중요한 화장 하는 날 립스틱 바르기 전에 하고 나가면 좋을 듯.. 그거 아님 딱히 효과 모르겠어요",
    "text150": "구매해서 사용해보고 향이 정말 마음에 들어서 바로 한 개 더 구매했어요 진짜 카라멜이나 메이플 시럽 같은 달달한 향이라서 좋아요!!\n\n일반적인 스크럽 제품들처럼 스크럽 알갱이가 주인 제품인데 제형도 캬라멜처럼 약간 쫀쫀꾸덕해서 놀랐어요! \n\n입술을 자주 뜯는 편이기도 하고 피부타입 자체가 심한 건성이라서 각질이 심하게 올라왔을 때 립밤이나 립 오일로도 해결이 어려울 때 사용하고 있어요!!\n\n손가락이나 손톱으로 적당량 덜어서 (개인적으로 작은 스파츌러 있었으면 해요! 저는 다른 제품에 들어 있던 거 사용하고 있어요!!) 입술에 부드럽게 문지르면 되는데 마무리감이 엄청 끈적하지 않고 맨들매끈하게 마무리 되는 게 좋아요 \n립스크럽으로ㅠ엄청 유명한 제품 써봤을 때 너무 찐득거려서 잘 안 쓰게 됐거든요 이 제품은 향도 좋고 효과도 좋아서 자주 사용허고 있어요!",
    "text151": "입술에 각질이 너무 많아서 구매하게 되었어요. 버츠비는 원래도 유명한 브랜드라서 고민하지 않고 있었는데 마침 또 할인을 하고 있어서 바로 구매했습니다. 꿀 성분이 있어서 입술이 반질반질 유리알 처럼 맑게 돼요. 바르고 문질문질하면 성분이 뭉쳐서 때(?) 처럼 되더라구요. 그럼 강력한 도구 없이도 광택이 납니다. 저는 샤워 하기 전에 입술에 바르고 세수하면서 닦아내고 있어요. 그럼 손에 끈적한 느낌이 드는데 폼클렌징으로 바로 씻어낼 수 있어서 편합니다. 즉각 보습으로 입술에 영양감이 바로 느껴지니까 각질도 안생기고 뜯을 일도 없어서 말끔한 입술로 관리가 됩니다. 끈적임이 조금 아쉬운게 단점이네요ㅜㅜ.. 그래도 작은 용량으로 오래도록 사용가능해서 당분간은 이 상품을 쭉 사용할 예정이예요. 할인받고 구매하시는건 오랜 고민 필요없울 듯 싶습니다!",
    "text152": "여름이 와서 입술관리를 소홀이 하였더니 입술을 자주 뜯게 되더라구요\n그래서 각질을 제거해보고자 구매하게 되었습니다.\n\n보습력\n각질제거용이라 보습력을 그다지 많지 않을거라 생각했는데 닦아내고 나서도\n상당히 촉촉하고 매끈해요. 하지만 립밤을 따라가진 못해서 립밤을 위에 덧발라줍니다.\n\n각질제거\n생각보다 큰각질은 제거가 안되더라구요. 미세한 각질을 없애주는 느낌이에요.\n일주일 정도 넘게 사용하면 잔각질이 제거되서 매끈한 입술이 될 수 있을 것 같아요.\n\n끈적임\n꿀성분이 들어있다고 해서 그런지 끈적임은 있어요. 손으로 사용하고 비누로 손 씻습니다.\n\n영양감 \n보습력과 함께 충분하게 있습니다.\n\n알갱이 크기가 크지않고 녹기때문에 사용하기 좋습니다. 샤워 후 각질제거하고 \n림밤 발라주면 촉촉한 입술을 만들 수 있어요\n만족합니다!!",
    "text153": "입술 각질이라는게 이번에 처음으로 생겨서 엄청 고민이였는데 이거 쓰고 많이 나아졌어요! \n대부분 립밤으로 해결이 되었던때와는 달리 이번처럼 각질이 심할때는 앞으로 이 제품을 종종 쓸거 같네용ㅎㅎ 기대했던 것 처럼 자극 없이 각질을 관리해주고 자기전에 한번 쓱쓱 바르고 전 다음 날 일어나서 한번 딱아주고 립밤 바르면 입술이 맨들맨들 해져서 좋았어요! 저는 개인적으로 입술에 이물감이 없는 느낌을 좋아해서 한번 딱아줬지만 굳이 딱을 필요는 없어요! \n즉각 보습은 모르겠지만 영양성분이 좋아서 그런지 금방 좋아지는 느낌이 있어서 좋았었던 제품이에요!",
    "text154": "집 주변 매장에 립 스크럽 제품이 별로 없어서 이걸 산 건데 되게 맘에 들어요. 너무 까끌까끌한 편은 아니라서 좀 덜 자극적으로 립 스크럽이 되고, 이 제품 사용하고 난 후에 입술에 있는 각질이 전체적으로 골고루 잘 제거된 느낌도 들고 이 스크럽은 보습감이 있어서 스크럽하자마자 입술이 건조해지지 않더라구요.",
    "text155": "아이돌 담당 메이크업 아티스트가 극찬한거 보고 사봤어요\n생각보다 제형이 부드럽고 스크럽할때 자극이 적어요\n향은 생각한거랑 다르지만 자연적인 향이라 괜찮아요\n자기전에 하고자면 다음날 확실히 입술이 보들보들 해져요\n양이 적다고 느껴지긴 했는데 맨날 바르는게 아니다보니 꽤 오래쓰고 있네요 \n다쓰고나면 재구매할거에요\n입술 각질 자주 일어나는데 스크럽 아무거나 막쓰먄 입술 작극 심한 분들도 쓰시기 좋을것 같아요\n보츠비가 립 보습제품류는 정말 잘 만드는거 같네요\n버프비 여지껏 사본 제품중엔 젤 맘에 들어요\n전 화장대에두고 자기전에만 쓰는데 패키지가 작 ㅎ 아서 휴대하고 좋을 것 같아요",
    "text156": "재구매 했습니다~ \n보통 립스크럽은 입술에 자극이 좀 있는데 이 제품은 각질을 벗겨낸다기보단 각질을 진정시키는? 느낌입니다. 러X 제품을 쓰다가 이거로 갈아탔는데 훨씬 좋습니다. \n보통 하루에 한번씩 사용합니다. 자기전에 물기있는 입술에 충분히 문지르고 물로 살짝 씻어 낸 뒤 립밤으로 마무리하면 다음날 입술 화장할때 확실히 각질 부각이 덜 합니다. 그러나 아예 각질을 없애주진 못하는 것 같습니다... 그래도 매트립스틱 바를 땐 필수로 해줍니다. 잘 녹는 제형이라 저는 냉장보관으로 사용하고 사용하기 전에 실온에서 살짝 녹여줬습니다. 밤 타입이라 위생적으로 좀 안좋을 순 있으나 쓰다보니 딱히 불편한 점은 못느꼈습니다.",
    "text157": "보습이나 지속력 등은 립밤이 아닌 만큼 그렇게 만족스럽지는 않았어요. 립스크럽으로만 사용하고 보습을 위한 케어는 따로 해줘야할 것 같아요.\n립스크럽으로도 엄청 만족스럽진 않았으나 자극 없이 순하게 각질이 제거되는 편이에요. 자극이 없는 건 만족스럽습니다!\n그러나 촉촉한 느낌이 금방 사라지고 후에 금방 입술이 말라버려서 조금 실망스러웠어요. 끈적임은 거의 없고 알갱이는 설탕같아서 인위적인 느낌이 아니어서 불안함이 적어 좋았습니다.\n그치만 퍼서 쓰는 촉촉한 립밤을 저녁에 두껍게 올려놓고 아침에 토너로 닦아내어 각질제거를 하는 편이 더 좋을 것 같습니다",
    "text158": "유튜보 민새롬님도 추천하셨어요 !!  각질도 잘 없어지는거같아여 수분감도 잘 느껴지고 특히 틱트 각질제거에 좋아용\n유튜브에 민새롬 입술케어 이런거 쳐보시면 사용방법도 잘 나와있어요",
    "text159": "립스크럽 오랫만에 사용하는데 생각보다 좋은거 같아요 \n발림성도 생각보다 괜찮고 향도 무난하니 괜찮은데 제가 너무 세게 문질러서 저는 약간 따끔한 느낌이 좀있었어요 \n그래도 이거 사용하고 립밤 왕창얻어놓고 자고 일어나니 입술이 완전 촉촉해져서 좋아요",
    "text160": "입술 각질 제거 하고 싶어서 샀어요...\n제가 입술에 각질이 별로 없는건지 많이 나오진 않더라구요ㅠ\n가격이 그렇게 싼 편은 아니라... 그냥 자주 각질 관리하실 분들은\n다른 더 싼 립밤 사는 것도 괜찮을 거 같네용\n되게 달달한 향 나요!!",
    "text161": "첫 스크럽 제품인데 좋았어요! 강철 입술이다 하시는 분들은 이거 듬뿍 얹어서 꼼꼼하게 문질문질해주다가 한 15분 정도 냅두고 물티슈로 빡빡 닦아내면 그 담날에 각질 안 생기더라구요 ㅎㅎㅎ 행복",
    "text162": "겨울되고 나서 각질부각이 너무심하길래 처음으로 립스크럽 제품을 써봤는데 상상도 못했던 각질이 우수수...😅사실 원래도 각질이 잘일어나고 사계절이 다 각질파틴데 이제품 쓰고나서 각질부각되는게 많이사라졌어요!그래서 매트한제품도 도전할수있게되었어요!전 이틀에 한번정도 해주는데 보통사럼들은 일주일에 한번 해주셔도 무방할듯해요~^^",
    "text163": "ㅁ 장점 \n\n#환절기 에 #입술갈라짐 심하거나 \n입술건조해서 습관적으로 뜯는 분들에게 \n좋은 제품이예요\n\n파부에도 각질 처럼 정기적으로 사용하면\n좋을거같아요 \n\nㅁ 보안점 \n\n바를때 뭉쳐서 좀 불편해요 \n알갱이로 인함같은데 전 좀 ㅋㅋ \n\nㅁ 추천여부\n뜯지말고 바르고 관리하세요",
    "text164": "좋다는 리뷰들이 많아서 구매해보았어요. 러빙 후 닦아 내는 건지 그냥 두어야 하는지 설명이 없어서 난감했어요. 밤에만 가끔 사용하는데 입술이 좀 건조해진 것 같기도 해요. 안하는 것보단 낫겠지 싶어 계속 사용해보려구요",
    "text165": "입술 텄을 때 몇번 발라주고 닦으니 입술이 매끈해졌어요\n입술 너무 예민한 사람에게는 비추",
    "text166": "📍재구매 의사 ❌\n\n입자가 너무 고와서 스크럽 기능을 못해요.\n저자극 제품 찾으시는 분들께는 좋을지 몰라도\n저처럼 겨울철에 각질이 잘 올라오는 분들께는 비추합니다.\n\n향도 좋고 용기도 휴대하기 편하고 다 좋은데 스크럽제가 스크럽의 기능을 잘 못해서 참 아쉬운 제품입니다.",
    "text167": "소문에 비해 아쉬움이 많았던 제품\n\n💓장점\n1) 미니한 사이즈로 보관하기 편리\n2) 까슬거리는 텍스처지만 자극이 덜함\n3) 스크럽 후 생각보다 촉촉함 유지\n\n💓단점\n1) 제형끼리 엉키면서 지우개똥같이 변함 > 입술 위에서 겉돔\n2) 눈에 띄는 스크럽 효과는 못 느낌\n\n스크럽 사용하는 것 보다 잘 맞는 립밤 사용하는게 훨씨 나을 것 같습니다. 즉각적인 스크럽 효과는 당연히 좋겠지만, 스크럽의 제품성은 솔직히 기대 이하였습니다ㅠㅠ",
    "text168": "립밤 바르고 각질 정리 해도 겉으로 뜨는 잔각질들ㅜㅜ 무리하게 뜯으면 상처나는 그런 자잘한 잔각질이 사라집니다ㅜㅜ!! 잔각질때문에 립이 뜰까봐 내내 립밤 바르고 그럼 또 뜯고싶게 올라오고 뜯고 상처나는 악순환을 깨버리는...\n\n토*보, 에*드 립밤 바르고 살짝 불어있는\n 잔각질 정리용으로 매우 추천드립니다!!!!!",
    "text169": "⭐️솔직한 리뷰를 많은분들께서 보시면 좋겠다는 마음에 별점 1점을 남겼습니다⭐️\n-👃🏻 냄새는 “공차에서 나는 특유의 흑당버블티”향이랑 똑같아요,,,!\n-😎 스크럽 느낌은 입술에 문질문질 하면 설탕이 물치고 딱딱해져요!\n-🤩 솔직히 말 하자면 ”보습이 잘 된다는 느낌도 없고“ “각질이 없어지지도 않았어요”,,,,\n별로 추천하지 않습니다!!",
    "text170": "각질제거용★ 립 스크럽!!\n제품 입니다!\n\n버츠비 제품은 워낙 유명한 제품이라 잘 알고있었어용\n귀여운 디자인의 케이스에요!\n갖고다니기 딱 좋은 제품이구요~~\n\n저는 근데 립밤인 줄 알고 구매했는데ㅠ_ㅠ\n립 스크럽제품이라 너무 당황스러웠어유..ㅋ\n\n립밤으로 워낙 유명한 제품이기에..\n다른분들도 혼동없이 구매하시길 바래용\n립스크럽 용도로 구매한게 아니라서\n아직 사용해보진 못했네요ㅠ_ㅠ당황",
    "text171": "날씨가 건조하다보니 입술 각질도 많이 생기고 립밤을 발라도 음 뭔가 보습은 잘 된거같은데 입술이 약간 답답하다거나 립 발색도 뭔가 잘 안되는 것 같을때 저는 주로 사용하는 것 같아요. 그리고 종종 컨디션에 따라 입술 각질이 많이 올라올때가 있더라구요. 그럴때 이용하려고 스크럽을 한번 구매해봤습니다!! 욕실에 두고 세안 하신 후에 제품 살짝 손가락으로 떠서 문질문질 해주면 너무 자극적이지 않게 스크럽이 되면서 부드럽게 각질을 탈락시켜줍니다. 이용한 후에는 약간의 보습도 되는 느낌이에요!! 마무리감이 살짝 립밤 바른 것처럼 뭔가 남아있는 느낌이에요. 스크럽 하신 후에 립밤까지 딱 바르면 입술 상태가 많이 좋아지는 것 같아요. 자주 사용하지는 않고 입술에 각질이 많이 쌓였다거나 이거는 립밤으로 잘 잠재워지지 않겠다 싶을때 이용하기 좋아요",
    "text172": "매장에서 구입했어요 ㅎㅎ 세일해서 저렴하게 구입했어요 ㅎㅎ 향이 좋아요 ㅎㅎ 행사 자주 해주세요 ㅎㅎ 보습력 좋고 촉촉해요 디자인도 심플하고 그립감도 좋네요 ㅎㅎ매장에서 구입했어요 ㅎㅎ 세일해서 저렴하게 구입했어요 ㅎㅎ 향이 좋아요 ㅎㅎ 행사 사쥬 해주세요 ㅎㅎ 보습력 좋고 촉촉햐요 ㅎㅎ 디자인도 심플하고 그립감도 좋내요 ㅎㅎ 매장에서 구입했어요 ㅎㅎ 세일해서 저렴하게 구입했어요 ㅎㅎ 향이 좋아요 ㅎㅎ 행사 자주 해주세요 ㅎㅎ 보습력 좋고 촉촉해요 ㅎㅎ 디자인도 심플하고 그립감도 좋네요 ㅎㅎ 매장에서 구입했어요 ㅎㅎ 세일해서 저렴하게 구입했어요 ㅎㅎ 향이 좋아요 ㅎㅎ 행사 자주 해주세요 ㅎㅎ 보습력 좋고 촉촉해요 ㅎㅎ 매장에서 구입했어요 ㅎㅎ 세일해서 저렴하게 구입했어요 ㅎㅎ 향이 좋아요 ㅎㅎ 행사 자주 해주세요 ㅎㅎ 보습력 좋고 촉촉해요 ㅎㅎ",
    "text173": "⭐️극극건성에 각질많은 입술은 다시 한 번 도전했다⭐️\n러쉬에서 립스크럽 제품 샀다가 맘에 안들었어요... 립스크럽이 되야하는데 그냥 하기 전과 후가 같달까.. 그래서 츠비로 다시 도전했습니다. \n양이 너무 적어서 깜짝놀랐어요. 그에 비한 가격도요.. 할인가로 입술에 대한 투자를 해보자!!해서 구매하였고 희망을 가지고 산 날 바로 써봤지만..... 그대로였습니다. 저처럼 집중할 때마다 입술뜯고 극건성 입술에 각질 많이 일어나는 분들에게 비추해요.. 이렇게 저는 또 다른 제품을 찾아 떠나야겠네요:-( \n아참, 립스크럽할 때마다 느껴지는 맛이 나서 저는 별로였어요",
    "text174": "SNS에서 남자연예인이 사용하고 각질 사라졌다는 글 보고 구매했는데요 그만큼 드라마틱한 효과가 나타나진 않습니다 ㅠㅠ\n입술 각질로 고민되게 많은데 그래도 사용하고나면 그 다음날 아침까지는 되게 촉촉하고 덜 틉니다! 꾸준히 사용해보고 리뷰 다시 작성해보겠습니다^^~",
    "text175": "저는 입술 각질이 정말 많은 편이라 이걸 써봤는데\n생각처럼 입술 각질이 떨어지지 않아서 처음에는 당황했는데\n한 3일 계속 써보니까 괜찮은 것 같기도해요\n근데 한 50%정도 아쉽네요ㅠ",
    "text176": "이번에 버츠비 제품 거의 다 구매했고\n잘 사용중인데 유일하게 애매한게 요고..\n제가 각질이 없는건지 사용을 제대로 못하는건지 모르겠는데\n딱히 전후 차이가 없어요ㅠㅠ 그냥 바르구 문질문질 하는거 아닌가욤.. 향은 달달한 꿀향이라 좋은데 효과는 딱히 모르겠습니다ㅠㅠ",
    "text177": "잘안지워지는 립제품을 사용했을때 주로 사용하는 편이에요.\n이 제품으로 입술 각질을 밀어주고 저한테 있는 스킨샘플 중 아무거나 상관없이 솜에 묻혀 닦아둬요!\n저는 스킨으로 입술을 닦아내면 바로 입술이 건조해지는데 이 제품의 보습력이 남아있어서 그런지 건조해지는 느낌도 없고 부드러워요!\n다만 닦아냈으니 튜브형 립밤을 한번 더 발라주긴해요!!\n용량이 적을까봐 걱정했는데 생각한것보다 더 오래 쓸 수 있을 것 같아요. 다쓰면 재구매할 예정입니다!!",
    "text178": "역시ㅠ버츠비 만족해요 가격대비 오래 사용할 수 있어요 만족합니다",
    "text179": "립스크럽 필요해서 버츠비로 구매했어요 쓰기 편하고 만족합니다",
    "text180": "오늘드림 최고네요 바로 가져다줘서 편해여\n 마음에 들어요!",
    "text181": "스크럽 효과는 별로 없는 것 같아요. 딱딱한 입자가 없기 때문에 부드럽게 보습되는 느낌입니다.",
    "text182": "입술 각질 때문에 립 바를 때 신경쓰여서 한번 구입해봤어요. 일주일에 2-3번 세수할 때 가볍게 하려고요.",
    "text183": "각질은 잘 안 떨어지는데 보습은 잘 되는 듯! 친구도 사줘서 같이 잘 쓰는 중",
    "text184": "요거하고 립밤바르고 자면 뷰들뷰들\n매트한거 발라도 각질 뜨는거 없고 좋아용",
    "text185": "써보고 싶었는데 세일떠서 구입!!\n쿠폰까지 써서 저렴하게 샀네용\n기대됩니다!",
    "text186": "입자가 고와서 자극이 별로 없고 스크럽과 동시에 보습도 되는 꾸덕한 제품이네요. 좋아요",
    "text187": "립스크럽을 처음써봐서 자극이 덜 가는걸로 괜찮은거같아서 사봤는데 정말 효과를 모르겠어요…😂 물론 보습감이 있어서 나쁘진 않은데 10분이상 기다려도 스크럽은 잘 모르겠더라구요…",
    "text188": "좋습니다. 향이 달달해서 밤마다 사용해요~ 추천합니다",
    "text189": "발림성도 좋고 스크럽이라고 해서 자극도 심한게 아니라서 좋은데 이상하게 이것만 하고나면 입술산이 가려워서... 재구매는 안할거 같아요. 다른 제품은 잘 맞았는데 이것은..ㅠㅠㅠ",
    "text190": "꿀 바른 듯이 보습력이 뛰어나고 각질제거도 깨끗이\n잘 되요~ 겨울 필수 아이템이 될 듯!",
    "text191": "립스크럽에  좋아요\n스크럽도 잘되고 보습도 좋아요",
    "text192": "계속 고민하다가 그사이에 친구가 사서 써보더니 추천해주길래 바로 질렀네요ㅎㅎ 효과가 좋기를 기대해요!",
    "text193": "입술 엄청 심하게 텄을 때 써본 결과~ 100프로까진 아니고 어느정도는 제거 됩니다~ 맨날 걍 뜯어서 피봤는데 자극없이 제거할 수 있다는게  가장 큰 장점인 것 같아요",
    "text194": "촉촉함은 유분기가 있는 편이라 별로였구요, 발라서 문질문질하다 보면 밀랍처럼 뭉쳐서 쓰기 힘들더라구요. 그냥 알갱이 있는 다른 스크럽 쓰는게 나을듯. 하고 나면 보들보들해지긴 해요. 저는 각질제거용으로 다른 제품 1차로 사용한 뒤에 결정리해주려고 버츠비 발라요.",
    "text195": "가는 설탕 입자가 있는데 막상 입술에 바르면 금방 녹아들고\n입술에 발랐을때 각질이 밀리는건 아닌데 밀랍같은게 덩어리져서 밀리더라구요\n입술 헹구고 나면 입술에 왁스 코팅된 느낌이에요…ㅎ\n효과도 오래 지속되지는 않아서 바로 립밤 발라줘야해요",
    "text196": "촉촉함은 유분기가 있는 편이라 별로였구요, 발라서 문질문질하다 보면 밀랍처럼 뭉쳐서 쓰기 힘들더라구요. 그냥 알갱이 있는 다른 스크럽 쓰는게 나을듯. 하고 나면 보들보들해지긴 해요. 저는 각질제거용으로 다른 제품 1차로 사용한 뒤에 결정리해주려고 버츠비 발라요.",
    "text197": "버츠비 컨디셔닝 립 스크럽을 구매했습니다.\n건조한 겨울철 입술 각질을 정리하기 위해 구매했습니다. 부드럽게 발리면서 설탕 같은 스크럽 알갱이와 끈적한 비즈왁스 성분이 입술의 각질을 적당히 정리해주어서 좋았습니다. 그냥 건조한 상태에서 사용하는 것보다 어느 정도 입술의 각질을 불려준 다음에 살살 문질러 주었을때 각질 제거가 더 잘 됐습니다. 스크럽으로 입술을 문지르다보면 각질을 어느정도 떨어지게 하고 거친 느낌은 녹아서 사라졌습니다. 비즈왁스가 각질과 뭉쳐져서 떨어지는 느낌이 났습니다. 입안에 들어가도 달달한 맛이 나서 거부감이 들지 않았습니다. 화학적으로 각질을 제거하는 느낌이 아니어서 필요에 따라서 자주 사용해도 괜찮을 것 같습니다. 발랐을 때 입술이 한 겹 코팅되는 느낌이 들어서 립마스크처럼 사용하기에도 좋았습니다.",
    "text198": "버츠비 컨디셔닝 립 스크럽을 구매했습니다.\n건조한 겨울철 입술 각질을 정리하기 위해 구매했습니다. 부드럽게 발리면서 설탕 같은 스크럽 알갱이와 끈적한 비즈왁스 성분이 입술의 각질을 적당히 정리해주어서 좋았습니다. 그냥 건조한 상태에서 사용하는 것보다 어느 정도 입술의 각질을 불려준 다음에 살살 문질러 주었을때 각질 제거가 더 잘 됐습니다. 스크럽으로 입술을 문지르다보면 각질을 어느정도 떨어지게 하고 거친 느낌은 녹아서 사라졌습니다. 비즈왁스가 각질과 뭉쳐져서 떨어지는 느낌이 났습니다. 입안에 들어가도 달달한 맛이 나서 거부감이 들지 않았습니다. 화학적으로 각질을 제거하는 느낌이 아니어서 필요에 따라서 자주 사용해도 괜찮을 것 같습니다. 발랐을 때 입술이 한 겹 코팅되는 느낌이 들어서 립마스크처럼 사용하기에도 좋았습니다.",
    "text199": "저녁에 세안할 때 보통 사용하곤 합니당 입술 각질을 손으로 자꾸 뜯어서 이 제품을 샀는데 버츠비 제품력이야 워낙 유명하고 꿀 냄새도 솔솔 나서 너무 좋아요! 다만 아쉬운 점이 있다면 약간 뭉치면서 발린다고 해야할까요?ㅠㅠ 알갱이들끼리 동글동글 뭉치는 게 조금 아쉬워요..!",
    "text200": "Honestly I expected better from a Burts Bees product. The scrub is horrible. You can make a better scrub by yourself. It doesnt scrub anything, it spreads out like a balm when you try to scrub it on and is sticky like wax around your mouth. It does nothing at all to exfoliate your lips. Do not recommend."
  },
  {
    "brand_name": "버츠비",
    "product_name": "버츠비 컨디셔닝 립 스크럽 7.08g 2종 택1",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0011/A00000011793312ko.jpg?l=ko",
    "review_name": "모카",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000117933",
    "text1": "주말아침~세안하고 립스크럽 해봤어요~\n커피향이 은은하게 문질문질하고 씻어내고 미끌거림이 있어 클렌징폼으로 마무리 했어요~\n하고나니 촉촉하네요~립밤도 발라주고요ㅎㅎ",
    "text2": "아직 광고 효과를 본 적은 없지만, 정말 효과가 있는지 없는지 계속 사용해 보도록 하겠습니다.",
    "text3": "달달한 모카향이 기분 좋은 스크럽입니다 커피 단내같은 느낌이랄까요 커피 사탕 냄새같아요 역하지 않아요",
    "text4": "우선 입자가  거친 것 같고  보습력은 중간정도 \n그리고  커피향이 너무 진하네요",
    "text5": "생각보다 자극이 있네요\n커피향도 너무 진한 것 같고  가끔  사용 중이에요",
    "text6": "립스크럽 제품이 이것만 있어서 구매했는데 성능이 조금 아쉬워요 몇 번씩 사용해야하는 번거러움이 있어요",
    "text7": "입술의 각질제거가 완벽하게 되지 않아 몇 번씩 해야하는 번거러움이 있지만 만족합니다",
    "text8": "각질제거 잘되구 뻑뻑하지않고 촉촉하게 되어서 좋아요!\n모카향라 향이 쎌 줄 알았는데 그러지않아요",
    "text9": "흐음 나쁘지않아요 근데 재구매는 안할듯 잘써봤어요오 ㅎㅎ",
    "text10": "각질떼는데 좋아요 한번써봤지만 만족합니당 굿굿이에용 ㅎㅎ",
    "text11": "잘 쓰고 이ㅛ아요! 각질 제거도 괜찮구요 보습도 좋습니다!!!",
    "text12": "요거 느낌이 신기하고 냄새도 좋아요 ㅎㅎㅎ 스크럽하기 괜찮은데 민감하면 비추 ㅠ 까슬까슬해요",
    "text13": "처음에 면봉으로 바르다가 손으로 바르는게 더 편해서 손으로 바르고 있어용 확실히 각질제거도 쉽게되고 자기 전 스크럽 해준다음 바세린 듬뿍 바르고 자면 다음날 매트립 발라도 각질 안뜨고 예쁘게 유지됩니당 하지만 스크럽 하고나서 립밤 안발라주면 입술 바로 건조해지니까 립밤 꼭 바르시길 ㅜ",
    "text14": "조금 귀찮긴 한데 괜찮습니다 하고 나면 부드러워져요 아주 좋습니다",
    "text15": "좋아요 항상 구매하는 제품이에요 다음에 또 구매할께요!! 추천합니다~~",
    "text16": "좋아요 항상 재구매하는 제품이에요! 추천합니다!! 다음에 또 구매할께요 ㅎㅎ",
    "text17": "향이 마음에 들어서 샀는데 조금 꾸덕합니다. 부드럽게 각질 정돈하기 좋아요.",
    "text18": "립스크럽 향이 좋아서 구매했어요. 바디스크럽이나 비누 등으로도 충분하지만 입술에 올려두고 모카향을 맡다가 씻어내니 힐링이네요. 저는 세일 기다리기 싫어서 그냥 샀지만 기다렸다가 샀으면 더 좋을 것 같아요.",
    "text19": "나쁘지 않아요 자극이 없어요! 드라마틱한 변화도 없어요 꾸준한 사용이 중요한듯",
    "text20": "저는 자기 전에 10–15분 정도 발라두고 패드로 정리하는 식으로 썼는데, 다음날에 립밤도 더 잘 발라지고 좋았어요!",
    "text21": "쓰고 나면 각질이 대부분 사라지고 결도 부드러워져서 립밤을 바르면 더 잘 발리고 지속성도 좋아지는 거 같아요!!",
    "text22": "입술관리도해야되는지몰랐네요^^아주만족합니다^^\n각질제거는한번씩해야될듯요",
    "text23": "두번정도 쓰고 나니 각질이 많이 줄어들어서 자주 안 사용해도 됩니당",
    "text24": "자극 적고 각질 제거에 도움되어요 하고나면 보드라운 입술이 됩니다",
    "text25": "음..스크럽용도로 구매했고 좋다고 했는데 나는 잘 모르겠고 큰각질은 절대 안떼지니 다른방법찾는게 좋을것같음...각질왕 두꺼운각질은 다른 제품을 쓰시는걸 추천",
    "text26": "모카 샀는데 별로에요..ㅜ 그냥 비싸도 노란거 쓰세요...ㅜ",
    "text27": "스크럽이라 약간 자극은 있지만 향도 좋고 각질을 제거하니 좋아요",
    "text28": "립 스크럽 보습은 이게 최고인듯\n꾸준템입니다 좀더저렴했음 좋겠어요",
    "text29": "입술각질이 쌓일때 쓰면은 괜찮긴한데 굳?이 싶기도함 써보시고 싶으면 쓰세요",
    "text30": "솔직히 커피맛나서 먹어도 상관없을거같긴한데 이거바르고 자고 일어나서 립바르면 부드러워요",
    "text31": "각질제거 잘되요 굳 향도좋음 입술이뻐짐\n하고 립바르면 각질 싹사라져잇음",
    "text32": "엄마가각질제거를때밀이로해서.. 구매..  자극없이 순하게제거돼요",
    "text33": "이거 좀 쩌는듯 확실히 이거하고 보습하니깐 각질진짜 은생기고 괜창ㅎ음",
    "text34": "이거 바르고 자고 일어나서 닦으면 입술 엄청 보들보들해요 근데 이에 자꾸 들어가요 ㅋㅋㅋㅋ"
  }
]