[
  {
    "brand_name": "닥터지",
    "product_name": "닥터지 포 맨 톤 체인지 선 립 밤",
    "price": "10200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021818209ko.jpg?l=ko",
    "review_name": "닥터지 포 맨 톤 체인지 선 립 밤",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000218182",
    "text1": "🍊닥터지 포 맨 톤 체인지 선 립 밤 3.6g 후기🍊\n\n안녕하세요. 감귤빵입니다. 전자기기 블로거로 활동한만큼 꼼꼼하게 적어보겠습니당.\n\n\n자취생이다 보니 립밤도 잘 안 바르고 살았는데 겨울에 입술 트는 게 너무 신경 쓰이더라구요. 근데 색깔 나는 립밤은 부담스럽고... 친구 추천으로 닥터지 포맨 톤체인지 선립밤 샀습니다. 자외선 차단에 컬러 체인지까지 된다길래요! 마음에 들어서 두 개 샀어요.\n\n🍊톤 체인지가 뭔데?\n\n바를 때는 무색인데 입술에 닿으면 입술 pH에 반응해서 색이 변하면서 자연스럽게 발색돼요. 사람마다 입술 상태에 따라 색이 다르게 나온대요. 저는 은은한 핑크빛으로 나오더라구요.\n\n🍊솔직 후기\n\n바르니까 확실히 생기가 돌아요! 거울 보면 혈색이 살아있는 느낌? 화장한 티는 안 나는데 건강해 보이는 느낌이 들어서 좋았어요. 남자가 립밤 바르는 거 티 나면 좀 그런데 이건 자연스러워서 부담 없어요 ㅎㅎ\n\n보습력도 괜찮은 편이에요. 일반 립밤보다 조금 가벼운 느낌이긴 한데 자주 덧바르면 문제없어요. 저는 하루에 2-3번 정도 바르는데 충분하더라구요.\n\n입술도 자외선 차단이 필요하다고 해서 그것 때문에 샀어요. 없는 것보다는 있는 게 낫잖아요? 특히 등산이나 야외 활동 할 때 안심되더라구요.\n\n스틱형이라 휴대 편하고 바르기도 쉬워요. 가방에 하나, 책상 위에 하나 놔두고 쓰고 있어요. 두 개 사길 잘했다 싶음 ㅋㅋ\n\n가격도 자외선 차단에 은은한 발색까지 되니까 가성비 좋다고 생각해요.\n\n🍊사용 팁\n\n자연스러운 발색 원하시면 한 번만 가볍게 발라주세요. 여러 번 덧바르면 색이 좀 더 진해져요.\n\n야외 활동 전에 미리 발라두면 좋아요. 자외선 차단 효과 때문에!\n\n립밤 바르기 전에 죽은 각질 제거하고 바르면 발림이 더 매끈해요.\n\n🍊이런 분께\n\n자연스럽게 생기 더하고 싶으신 분, 자외선 차단 신경 쓰시는 분한테 추천해요. 특히 남자 립밤 처음 써보시는 분들한테 좋을 것 같아요. 저는 만족해서 다 쓰면 재구매할 예정이에요 ㅎㅎ\n\n\n🍊도움이 되셨다면 도움이 돼요! 를 눌러주시면 힘내서 더 꼼꼼한 리뷰를 하겠습니다 ㅎ_ㅎ 행복한 하루 되세요!🍊",
    "text2": "입술이 보랏빛인데 핑크라서 보랏빛이 더 부각되서 아쉬워요.. 자주 덧 바르는건 어렵겠어요ㅠ\n\n입술색이 옅으시거나 핑크 잘 받으시면 보습도 되고 자외선 차단도 되서 추천합니다! \n립밤 자체는 보습, 발림성 다 좋습니다!",
    "text3": "맨즈제품이라고하지만 성별 상관 없을 것 같구요.\n선케어도 되는 다른 립밤이라기에 궁금해서 구매 후 ynm 맨즈랑 비교발색해보니 ynm이 확실히 더 촉촉한 느낌. \n닥터지는 좀 더 니베아 느낌으로 얇고 덜 오일리함.\n발색은 미세하지만 좀 더 핑크기가 돕니다.\n\nuv거울이 있어서 확인해보니 적당히 차단제 들어있는 듯.",
    "text4": "남자친구한테 전에 컬러가 조금 들어간 립밤을 사줬었는데 그 립밤은 조금만 덧 발라도 컬러가 너무 진하게 나와서 좀 부담스럽더라고요 이 제품은 컬러가 자연스러운거 같길래 구매해봤어요!! 아직 남자친구가 사용해보진 않았지만 사용해보고 후기 적으러 오겠습니당",
    "text5": "남자친구한테 전에 컬러가 조금 들어간 립밤을 사줬었는데 그 립밤은 조금만 덧 발라도 컬러가 너무 진하게 나와서 좀 부담스럽더라고요 이 제품은 컬러가 자연스러운거 같길래 구매해봤어요!! 아직 남자친구가 사용해보진 않았지만 사용해보고 후기 적으러 오겠습니당",
    "text6": "발색이 진하진 않은 편입니다. 발림성은 나쁘지 않습니다.",
    "text7": "그닥 촉촉하지도 않고\n색깔은 발색이 잘 안되서 조금 자연스러움 코랄컬러\n차차 연하게 바르고 좀 건조한?립밤이랑 바른 느낌\n\n각질 부각 개쩌는데 컬러는 그 사이사이에 끼니까\n혐임… 각질 정리 하고 써야되면\n틴트를 차라리 바르겠지…\n\n굳이?",
    "text8": "발림성 낫밷 꽤 촉촉해요 ~ 입술 가뜸 트면 발라주는데 좋아용",
    "text9": "주름 부각 적은듯 해요 기능성 좋은 것 같아서 구매해보았어요 선물이었는데 가지고 다나면서 쓰는거보니 좋네요",
    "text10": "립밤 바를 때 발림성이 산뜻 깔끔해서 좋아요. 발색은 핑크입니다.",
    "text11": "색깔이 너무 형광빛이거나 촌스러우면 어쩌나 걱정했었는데 이것만 바르면 입술이 예쁜여리핑크가 돼서 넘 좋아요! 이젠 하루도 이 립밤이 없으면 안됩니다.",
    "text12": "너무 제형이 뻑뻑해서 발림성이 아쉽네요\n발색력도 그다지 색이 나오는것도 아니고 그냥 햇볕차단용으로 립틴트나 립스틱 바르기전에 베이스로 바르고 있어요",
    "text13": "올영홈페이지에만 있고 매장에는 없는 제품이라 앱에서 구매했어요\n발림성은 너무 뻑뻑해서 좀 아쉬웠고 색상도 그리 드라마틱하게 변하지는 않았어요\n남성용제품이라 그런지 촉촉하지도 않고요\n자외선차단용으로 건편하게 쓸것 같아요",
    "text14": "남자친구 선물주려고 구매해봤는데 색상 넘 자연스럽고 촉촉해서 좋다고 하더라고요 ! \n코랄빛? 이여서 남자한테 더 자연스러운 것 같아용 \n여자가 써도 괜찮을 것 같네요 :)",
    "text15": "✔️수분감 : 촉촉하구 끈적임 없어요\n✔️발색력 : 정말 자연스럽게 발색 잘돼요! 남동생이 닥터지 스킨케어 잘 쓰구잇어서 립밤 런칭 됫다길래 선물로 주려고 사봫는데 여자가 생얼에 써도 될 정도예오 ㅎㅎㅎ 남자들은 입술 시뻘거면 별로인데 딱 혈색만 도는 자연스러운 발색!!\n\n아주 맘이 듭니당 ㅎㅎㅎ 스틱 색깔두 초록이라 그런지 뭔가 다른 립밤들보다 좀 더 진정되는듯한 느낌두 들구 재구매각입니다ㅋㅋㅋ",
    "text16": "끈적이지 않고\n빤질거리지도 않고\n자연스럽게 스며드는 거 같습니다.\n안 바른거 같은데\n입술 상태는 확실히 좋아집니다.",
    "text17": "4번째 구매입니다 패키지랑 색상 다 적당해서 정착했습니다",
    "text18": "여름에 쓰다가 부러졌지만 남자가 쓰기 부담스럽지 않은 발색이라 계속 사게 돼요",
    "text19": "산뜻한 느낌으로 지속성도 오래가고 발색도 맘에 쏙들어서 좋아요",
    "text20": "잘 쓰고있어요.\n피부염 때문에 얼굴에 화장을 아예 못해서 입술까지 안 바르니까 생기도 없고 칙칙해서 샀는데 생각보다는 발색이 많이 안되서 자연스러워 좋기도 하면서 티가 안나는거 같아 아쉽기도한?ㅋㅋ 아무튼 발림성 좋고 촉촉하니 만족스러워요.",
    "text21": "향은 거의 없고 끈적이는 느낌이 아니라서 진짜 좋았어요. 끈적이면 머리카락이 입술에 달라붙곤 하는데 끈적이는게 아니라 촉촉해요. 피부염 생기고 나서는 화장을 아예 못하고 다니는데 맨얼굴이라 기존 입술색 때문에 발색이 확 표가 나지는 않지만 너무 진하지않고 은은하게 자연스럽게 나고 좋아요.",
    "text22": "가격대비 만족해요 발색도 자연스럽고 부드럽게 잘발립니다  또 구매할게요",
    "text23": "여름에 끈적이고 번들거리는거 싫어하는데\n저한테는 딱입니다. 색깔 나는거 싫어하시는분들도\n좋을꺼 같아요~\n입술이 건조해서 바르는데 수분감은 있지만\n번들거리지 않고 하루 어느때나 부담없이\n바르기 좋아요",
    "text24": "자연스럽게 발립니다 촉촉하고 색이 강하지않아 좋았어요 향도 무난한 느낌",
    "text25": "너무 끈적이는거 싫어하는 저는 딱 좋아요\n수시로 바르고 있어요~ 담에도 재구매하고 싶어요",
    "text26": "피부가 지성인데도 피부에 딱맞고 아주 순하고 만족스럽습니다.",
    "text27": "입술 색깔에 자연스러워 좋아요.\n가지고 다니기도 편하네요",
    "text28": "컬러립밤 필요해서 구매하봤는데 컬러 자연스럽고 예쁜 것 같아요. 립밤에 자외선차단 기능 있는게 신기하네요ㅎㅎ",
    "text29": "생각보다 발색이 연하게 되는 편입니다. 휴대하기는 편리합니다.",
    "text30": "외출시에 바르려고 구입. 날 덥고 그래서인가 근데 까먹고 안바르게 되네요",
    "text31": "그냥 딱 외출용 립밤이에요.\n자외선 차단되는 게 무엇보다 제일 중요했는데 자외선 차단이 되고 거기다가 발생이 있어서 외출할 때 쓰기 좋아요. 근데 이런 발색 립밤은 단점이 쓰다 보면 색깔이 얼룩덜룩해져서 그게 좀 아쉽네요",
    "text32": "다 보통\n선물해준거 써봤는데\n다보통이고 발색이 생각보다 짙네요\n남자가 쓰기엔 부담될수도있는데\n자외선차단이 가장 큰 장점이라 샀고\n그거하나만봐도 살만함",
    "text33": "색이 적당히 진해져서 자연스럽고 좋대요 ㅎㅎ 촉촉하기도 하고 좋대요",
    "text34": "넘나 예쁩니당 ㅎㅎ 발색도 좋아용 손이 많이 가는 템입니당 ㅎㅅㅎ",
    "text35": "할인 할 때마다 구매하고있어요\n무난하게 사용하기 좋습니다.",
    "text36": "톤 체인지가 많이 티 나지 않고 입술이 건조 할 때마다 덧 발라도 자연스럽네요",
    "text37": "립밤인데 은은한 혈색도 주고 보습력도 좋고 생각보다 쨍 하지 않은 발색력이 아주 마음에 들어요",
    "text38": "오랜만에 마음에 드는 립밤입니다. 적당한 색상이고 가볍게 발려요.",
    "text39": "딱 자연스러운 붉은 기운 돌아서 남성 분에게 선물하기 딱 좋을 듯 하네요. 저는 제가 쓰는 거라 잘 쓰겠습니다",
    "text40": "아직 안써봤지만 좋을거같아요 닥터지니까 믿고 닥터지!‘",
    "text41": "남자친구 사줫는데 색상도 옅어서 갠춘해요 닥터지 라인으로",
    "text42": "남자친구 모든걸 닥터지로 바꺼줫는데 피부가 참 마니 좋아젓어요",
    "text43": "선물용으로 구매한건데 받는 친구가 마음에 들어해서\n뿌듯해용",
    "text44": "항상 건조한 날씨 때문에 매일매일 터서 걱정했는데,\n이 제품을 쓰면서 자외선 차단까지 되니 좋은거 같아요!\n개인적으로 만족합니다~~",
    "text45": "선물하려고 구매했는데 마음에 들어했으면\n좋겠네요,,,",
    "text46": "남자친구 선물 주려고 삿는데!! 여자가 가볍게 발라도 너무 좋더라구요??!! 그래서 제껏도 구매했습니다ㅎㅎㅎ\n컬러도 딱 자연스럽게 좋고 촉촉함이 오래가서 데일리 립밤으로 짱이예용!!😆",
    "text47": "남자친구가 갠찬타네요 촉촉함이 남다르다고~~~~~~~",
    "text48": "지속력이나 수분감은 잘 모르겠으나 발색은 과하지 않고 좋아요",
    "text49": "남자친구 사줬는데 남자립밤중에 이게 제일 촉촉하대요 제일 제값하는 느낌 남자립밤 그냥 만만하게 겉만 거멓게하고 제품력 안 좋은거 많은데 ㅋㅋ\n근데 색이 좀 옅은 것 같아여",
    "text50": "지속력 발색 수분감 모두 보통이지만 가격대비 괜찮은 제품이에요",
    "text51": "늘 잘 사용하던 제품이라 구매 했습니다\n전체적으로 만족스러워요",
    "text52": "선물했는데 적당히 촉촉하고 발색도 자연스러워서 좋은거 같아요!",
    "text53": "늘 잘 사용하던 제품이라 구매 했습니다\n전체적으로 만족스러워요",
    "text54": "닥터지에서 새로 나왔길래 구매했어요 가격이 조금 비싸네요",
    "text55": "남자 컬리립밤 찾다가 선기능 있다고 해서 샀어요\n립밤에 선기능 있는게 신기하고\n제형 가볍고 발색 은은해서 사용하기 괜춘해요\n가벼운 사용감에 톤발색되는 립밤 찾으면 사심될듯헙니다",
    "text56": "이 제품 세번째 재구매입니다 향도 색도 적당해서 좋아요~~",
    "text57": "바른 느낌 끈적한거 잘 안 나서 좋긴 합니다\n생기 보정은 모르겠음",
    "text58": "남자분들에게  선물하기  딱 좋은 제품이에요\n반응들이  좋아  여러번  선물한,\n나도  사용해봤는데  여자분들은 soso",
    "text59": "지속력도 강하고 발색도 좋아서 항상 자주 사용하고 있습니다",
    "text60": "이거 좋아용 제가 진짜 입술이 예민해서 컬러립밤 잘못바르면 입술 붓거나 간지러운데 이건 그냥 무난했음 근데 정말 아쉽게도 이게 핑크색이다보니 몇번 덧바르면 내 피부색에는 붕뜸 ㅠㅠㅠㅠ 근데 이거 좋으니까 핑크색 어울리면 사는거 추천",
    "text61": "닥터지는 모든 상품이 다 만족스럽습니다 추천합니다 처ㅣ고쵝ㅎ",
    "text62": "지금까지 써본 포맨립밤중에 제일 맘에 들어요 재구매 의사 있습니아",
    "text63": "가성비 좋고 간편하게 사용하기 좋아요. 재구매 의사 있습니다.",
    "text64": "조금 발색이 되서 괜찮네요 보습력도 나쁘지 않은거 같습니다",
    "text65": "이제 입술관련은 정착하려고 핮니다 모든부분에서 망족합니다",
    "text66": "가성비 좋고 간편하게 사용하기 좋아요. 재구매 의사 있습니다.",
    "text67": "남친 주려고 샀다가 제가 더많이써요 ㅋㅋ\n쌩얼에 쓰기 딱좋은 발색이랑 촉촉함이에요\n남친도 오래 촉촉하고 자연스러워서 좋대요",
    "text68": "분홍빛보단 약하지만 보라빛이 좀 납니다\n남성분들한테 더 어울릴듯 합니다",
    "text69": "립밤에 자외선 차단하는 제품이 많지않은데 이거는 자외선 차단도하고 좋아요",
    "text70": "닥터지에서 새로 나왔다길래 사봤어요 촉촉하고 괜찮네요~"
  }
]