[
  {
    "brand_name": "에뛰드",
    "product_name": "에뛰드 진저슈가 립밤 스틱 3.7g",
    "price": "7200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023162201ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000231622",
    "text1": "사계절 내내 입술이 건조해서 잘 트는데 \n환절기라 난리도 아니에요ㅋ\n이것저것 다 써봤는데 진저슈가가 최고입니다.\n립마스크는 아직 남아있어서 립밤스틱으로 3개 주문했어요.\n떨어질만하면 계속 주문할거예요.\n절대 단종시키지 말아주세요ㅋ",
    "text2": "진저슈가 특유 냄새 빼면, 립밤으로서 성능은 괜춘하다능!",
    "text3": "이전에 밤타입으로 추천받아 사용하다가 너무 꾸덕이라 인썼는데 스틱은 것보단 부드러워 발림성 좋네요.\n찬바람부니 입술관리 시작.\n데일리나 잘때도 바르기 좋을거 같아요",
    "text4": "저렴한 가격에 각질 정리 효과가 뛰어나 구매했습니다. 달콤한 향과 부드러운 발림이 만족스럽습니다. 진저와 슈가 향이 은은하게 나고, 부드럽고 촉촉한 텍스처로 건조한 입술에 부담 없이 밀착됩니다. 덧발라도 뭉치거나 끈적이지 않아 데일리로 좋습니다. 겨울철 입술이 트는 분들께 추천합니다. 스틱 타입이라 휴대가 간편하고 외출 중에도 쉽게 사용할 수 있습니다. 달콤한 진저슈가 향, 부드러운 발림, 촉촉한 보습, 휴대 간편함으로 건조한 입술을 케어하면서 기분까지 즐겁게 하고 싶은 분들께 추천합니다.",
    "text5": "만만한 스틱형 립밤입니다. 물론 밤타입이 각질 불리기엔 더 좋지만 스틱에 손이 더 자주가네요.",
    "text6": "에띠드에서 나온 진저세트 만족합니다 자기전에 림밥바르고 자면 다음날 각질없어요 요건 휴대하기간편해서 들고 다니며 수시로 바릅니다",
    "text7": "이전에 써보고 오랜만에 스틱이 나왔길래 사봤어요\n원래 립밤을 달고사는데 이 제품은 특히 촉촉해서 더 맘에 듭니다 ㅎㅎ 스틱이라 들고다니기 너무 편해서 만족합니다",
    "text8": "바세린도 소용없던 튼입술 살려주셔서 감사합니다 ㅠㅠ\n트는거땨먀 스트레스 받아서 스테로이드 연고까지 바르면서 살던 사람인데 이거 바르고 많이 좋아졌어요 자기전에도 바르고 잡니다",
    "text9": "이때까지 썻던 림밥중에 제일 좋은고 같아요 적당히 무개감잇고 속건조까지 잘 잡아주는거같아요",
    "text10": "기본 팟타입은 너무 찐득거려서 스틱 타입으로 구매 해봤어요. 보습력은 팟타입이 더욱 강력하지만 스틱 타입도 두루두루 쓰기 좋은듯 합니다. 제형은 딱딱한 편이에요.",
    "text11": "입술 진짜 365일 내내 트는데 이거 쓰면 완화되는거 느껴져요 바세린보다 좋은듯",
    "text12": "보습력 좋고 성분 좋고 사용감도 끈적이거나 답답하지 않아서 좋아요. 근데 요즘 건조해서 자주 덧바르기도 하고 발림성도 무르고 부드럽다 보니까 금방금방 닳네요.",
    "text13": "저녁엔 같은 제품 다른 제형으로 쓰고 립밤스틱은 사무실에서나, 수시로 덧바르기 좋은듯 ! ! 3-4개씩 쟁여둠",
    "text14": "[에뛰드 진저슈가 립밤 스틱 리뷰]\n\n에뛰드 진저슈가 립마스크를 써보고 너무 만족스러워서 이번엔 스틱 타입 립밤도 구매해봤어요. 결론부터 말하자면 역시 믿고 쓰는 진저슈가 라인!\n\n✔️ 디자인은 심플하고 깔끔해서 파우치에 넣고 다니기 부담 없고, 뚜껑도 단단하게 닫혀서 위생적으로 보관하기 좋았어요.\n\n✔️ 사용감은 입술에 닿는 순간 부드럽게 스르륵 발리고, 무겁지 않은데도 보습력이 확실히 좋아요. 번들거리지 않아서 외출 전에 립 제품 바르기 전 베이스로 쓰기도 딱이에요. 각질 부각 없이 매끈하게 정리되는 느낌!\n\n✔️ 무향에 가까운 편이라 자극 없이 데일리로 쓰기 좋아요. 진저 특유의 알싸한 향이나 자극은 전혀 없고, 입술에 얇게 코팅된 느낌이라 마스크 속에서도 안심이에요.\n\n📌 아쉬운 점은 딱 하나!\n개봉 방지용 스티커가 너무 끈적해서 제거한 자리에 끈끈이가 남아요. 아무리 조심히 떼어내도 본체에 잔여물이 남아서 미관상 아쉽고, 손에도 묻어나서 조금 불편했어요. 이 점만 개선된다면 정말 완벽할 것 같아요.\n\n💬 총평:\n립마스크에 이어 립밤까지 성공적! 촉촉함, 휴대성, 사용감 다 만족이라 앞으로도 꾸준히 재구매할 예정이에요. 스티커만 조금만 개선된다면 별 다섯 개 만점입니다. ✨",
    "text15": "확실이 팟타입 기대하고 사서 쓴건데 기대엔 못미쳐요.. 근데 각질제거는 완전 잘해줌 다른 립밤에 비해 십분정도만 올려놔도 각질이 다 불어서 닦아내면 맨들맨돌한 입술이 되요 촉촉함도 유지 잘 되면서 입술 답답한 느낌 진짜 싫어하는데 그런게 안 느껴져서 그냥 휘뚤마뚤로 잘 써요",
    "text16": "립밤 스틱은 생각보다 보습이 오래 가진 않지만, 향과 맛에서 부담이 없고 적당히 촉촉합니다.\n\n단지형과 에센스 형이 정말 좋아요~",
    "text17": "립마스크는 찐득해서 낮에는 못바르고 스틱이 바르기 편해요!",
    "text18": "립마스크가 효과는 확실한데 찐득해서 평소에 바르긴 스틱이 편해요!",
    "text19": "여름에도 립밤 안바르면 입술이 터서ㅜ 편하게 바르고 있어요~",
    "text20": "🟤 평: 무난하게 보습관리하기 좋은. \n\n🟤 옵션 :  에뛰드/ 진저슈가. 립밤 ) - 3.7g",
    "text21": "✔️ 한달이 지났씁니다. 무난합니다. 입술이 건조해서 , 립밤 잘발라서 사봤네요. 그럭저럭 바를만 합니당.",
    "text22": "많이 건조한 입술엔 오래 지속 안되고 수시로 자주 덧발라줘야 합니다",
    "text23": "립 마스크 좋아서 요거 써봤는데 안끈적거리는게 젤루 좋은거같아요!",
    "text24": "날씨가 추워지고 건조해지기전 여름에도 잘 써서 재구매합니다",
    "text25": "입술각질이 고민이던 시절이 있엇는데 해당 브랜드 제품을 사용하면서 효과를 많이 보았고 기존에 쓰던 제품을 다 썻는데 다른 용기 형식으로도 사용을 해보고 싶어서 찾아보던 도중 해당 제품을 구매하였는데 편리함이 있는 것 같아서 다음번에도 기회가 된다면 재구매 할려고합니다!",
    "text26": "생각보다 냄새가 심하지 않아서 하나 더 샀어요. 괜찮네용!",
    "text27": "립마스크처럼 쓰는 것보다, 스틱형으로 바르는 게 간편하네용",
    "text28": "진저슈가 립밤 처음 사용해 보는데 보습이 오래 유지되어서 좋아요!",
    "text29": "에뛰드 진저슈가 립밤 스틱\n조아요 만족합니다 - !! 🥺👍",
    "text30": "이 제품 단종되지 않아서 너무 좋아요! 립밤이랑 이거랑 둘다 쟁여둡니다!",
    "text31": "에뛰드는 그냥 단지형이랑 튜브형입니다 스틱형은은 좀묽은 기름바르는 너낌..",
    "text32": "밤으로 되어있는거 좋아서 사봤는데 진짜 좋음 그리고 덜 끈적거려서 낮에 쓰기도 괜칞읍",
    "text33": "보습이 잘 되는데 찐득거리지 않는 점이 가장 좋아요! 겨울에는 이 제품에 가장 손이 많이 가요~",
    "text34": "그냥 립밤 느낌인데 물티슈로 닦아보니 각질이 잘 나와서 좋았습니다\n\n스틱 타입이라 바르기도 편리했습니다",
    "text35": "좋아하는 향은 아니지만 건조할때마다 툭툭 바르기 좋어요\n되게 얇고 가벼운 기름막 씌우는 느낌",
    "text36": "적당히 촉촉해서 좋은 것 같아요 발림성도 부드러워서 좋아요",
    "text37": "진심 각질 다 불려줌 너무 촉촉해용 입술 건조할 일이 없어짐 리얼",
    "text38": "맛과 향이 향수맛? 바디스프레이향임.. 뭔가 꿀같은 향일 줄 기대했ㄴ느데 아숩다 촉촉함은 일반 거 보다 좋지만 꾸덕은 아니라 각질 와르르 떨어지는 거 기대하는 사람한테는 비추임! 차라리 단지형 사라고 하고 싶다ㅏㅏ",
    "text39": "기존에 팟 타입인 동일 립밤 썼었는데\n자기 전에 바르기는 좋았지만 평소에는 바를 수 없어서 아쉬웠거든요\n그래서 이번에는 스틱형을 사봤는데 만족합니다\n\n기름진 립밤은 불호인데, 얘는 아니어서 좋았어요",
    "text40": "좋아요 퍼서쓰는것보다 위생적이라서 좋은것같아요 추쳔입니다",
    "text41": "에뛰드 진저슈가 립밤 스틱\n조아요 만족합니다 - !! 🥺👍",
    "text42": "다른 립 제품이랑 발랐을 때 밀리지도 않고 각질 부각 없어서 오래 쓰고 있어요",
    "text43": "촉촉하고 립마스크로 밤에 듬뿍 올려놓고 자고 일어나면 아침에 계속 촉촉한 채로 남아있는게 너무 좋아요. 아침에 일어나서 한번 닦아내면 불려진 각질이 닦여서 하루 내내 입술이 촉촉해요.",
    "text44": "여러가지 스틱형 립밤은 거의 다 써봤는데 결국 이 제품을 가장 많이 쓰게 돼요~ 단지형도 있는데 그건 잠자기전에 듬뿍 발라주는 용도로 쓰고 이 스틱형은 파우치에 넣어서 쓰거나 그냥 수시로 발라주면서 써요!",
    "text45": "ㅈㅉ 스틱형 립밤은 얘 말고 다른 거 못 쓰겠음...\n빨리 쓰긴 해도 끈적임 하나도 없고 보습력은 좋아서 정착함 👍👍",
    "text46": "무난무난한데 딱히 단점은 없는 립밤! 별로 안 끈적 거리고 잘 쓰고 다닐거같아용",
    "text47": "에뛰드 진저슈가가 워낙 유명해서 구매했어요 !\n림밤 사용하고 마음에 들면 밤도 구매할 예정이에요\n가격도 저렴한데 보습도 잘 되어서\n입문템으로 추천합니다🍪",
    "text48": "입술 튼것때매 엡술 크기도 커지고 입술라인 끝부분 맨날 부어있고 스투레스 받우몀서 살고 자기전에 립밤 공실이엄마마냥 듬뿍 바르고 사는데 요고 진짜 요물입니다 추턴",
    "text49": "단지형으로 진짜 ㄹㅇ 오백통 쓴듯 그 단지형의 찐득한거에 죽독되면 다른 립밤은 써도 그 건조함이 안사라져서 진저슈가라서 똑같으니까 사봤는데 단지형은 못따라 오지만 다른 립밤에 비해선 괜찮은데 생각한 만큼의 보습력은 아니에요.. 아직 좀 거 찾아봐야 할것같아용!",
    "text50": "스틱 타입이라 사용이 편했으며 가성비 훌륭해서 추천해요.",
    "text51": "스틱 타입이라 편하게 쓰기 좋고 보습력 진짜 뛰어나답니다.",
    "text52": "립마스크 타입이 확실히 각질정리에 좋지만 스틱타입이 더 편리하고 손이 자주 가요. 추억의 아이템입니당",
    "text53": "많이 건조한 계절에는 좀 부족할 수도 있는데 지금 쓰기엔 충분합니다~",
    "text54": "립마스크가 최강인데 그건 워낙 찐득해서 잘 때만 바릅니다!",
    "text55": "🟤 옵션 :  에뛰드/ 진저슈가. 립밤 \n\n🟤 구매이유: 보습\n\n🟤 특징 : 3.7g\n\n🟤 평: 쏘쏘.",
    "text56": "입술이 건조해서 , 립밤 잘발라서 사봤네요. 그럭저럭 바를만 합니당.",
    "text57": "보습감이 아주 오래 유지되는 건 아니라서 덧발라줘야 합니다",
    "text58": "진저슈가 립마스크가 최강이지만 평소에 자주 바르긴 스틱이 편해요!",
    "text59": "통에 있는 제품보다는 덜 꾸덕꾸덕한 느낌? 그리고 바르니까 더 건조한느낌이 들어요",
    "text60": "무조건 쟁여놓는 립밤 스틱.. 이거랑 립마스크 사서 그건 저녁에 바르고~~~~~~ 립밤스틱은 수시로 바름.. 이번에 세일해서 두개삼 ㅋㅋㅋㅋ",
    "text61": "점도높은 제형을 좋아해서 좀 아쉽지만 끈적임을 싫어하는 분들에겐 좋을듯싶네요",
    "text62": "이거 제품 종류별로 다 좋은데 매장에 갈 때마다 없어서 온라인으로 세일할 때 쟁였어요!",
    "text63": "끈적끈적하지 않고 촉촉함. 각질제거 보다는 바로 보습해주기에 좋음 갠적으로 향도 좋았음",
    "text64": "진저슈가만한 게 없네요\n돌아돌아 다시 이제품입니다\n촉촉하고 발림성 좋구요",
    "text65": "확실히 유명한 이유가 있습니다 보습력 좋고 각질 잘 눌러줘서 좋아요"
  }
]