[
  {
    "brand_name": "바세린",
    "product_name": "[제연 PICK] 바세린 세럼 립밤 3g 2종",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022382507ko.jpg?l=ko",
    "review_name": "더마 프로텍션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223825",
    "text1": "부드럽게 녹듯이 발리고 시어버터가 들어가서 엄청 촉촉매끈해요. 입술 건조함을 자주 느끼고 환절기엔 잘 갈라지고 일어나는 편이라 보습 립밤은 필수인 사람인데 역시 바세린이네요. 글로우 틴트를 바르면 이상하게 각질이 뜯어지곤하는데 그때마다 수시로 바르기 좋은 것 같아요. 무색이라 부담없이 밤에도 잘 쓰고 있어요.",
    "text2": "입술이 건조하고 잘 트는 사람으로써\n주위에 어디든 립밤은 꼭 있는데\n이 립밤도 좋아서 가방에 챙겨 잘 발라줄 것 같아요\n끈적하지 않고 촉촉해요 마음에 든 점은\n많이 발라도 기름처럼 번쩍번쩍하지 않다는 점\n데일리는-파란색 \n보습을 더 챙겨주고 싶다-하얀색추천드려요",
    "text3": "⤷ 이미 너무 유명한 립밤의 대명사 바세린 립밤 · · · ♡\n세럼 립밤이라 더욱 촉촉해서 좋은 거 같아요 ദ്ദി⑉¯ ꇴ ¯⑉ )\n특히 8종 히알루론산이 함유되어 있어 더 촉촉할 거 같음 !!!",
    "text4": "확실히 발림성도 좋고 촉촉하고 좋아요!\n괜히 바세린 사는 이유가 있군요ㅎㅎ\n이번 가을 겨울은 끄떡 없겠어요!",
    "text5": "편하게 아무때나 바르기 좋아요 무향이고 보습력도 괜찮아서 추천해요",
    "text6": "가을이 되니 대번에 건조해지는 입술에 구세주 같은 존재예요!\n일반 바세린의 보습력은 그대로 가져왔지만, 세럼처럼 끈적임 없이 부드럽게 녹아 발리는 점이 가장 만족스러웠어요. 뻑뻑한 스틱형보다 훨씬 얇고 매끄럽게 밀착돼서 덧바르기에도 부담이 없어요.\n자기 전에 듬뿍 바르고 자면 다음 날 아침까지 촉촉함이 유지되고, 꾸준히 사용하니 건조해서 올라오던 각질도 잠잠해졌어요. 휴대하기 좋은 아담하고 귀여운 디자인도 장점! 건조하고 예민한 입술에 강력 추천합니다.",
    "text7": "부드럽게 발리고, 촉촉해요 :)\n휴대하고 다니면서 건조하다 느낄 때마다 발라주면 보습에도 좋을 것 같아요.\n2개 구매해서 하나는 침대에 두고 쓰고, 하나는 휴대하면서 사용해요",
    "text8": "두 버전 모두 촉촉합니다 촉촉함에서 큰 차이는 모르겠는데 더마프로텍션은 무향입니다",
    "text9": "향이 진하지 않고, 무르지 않아서 좋아요. 바세린제품이라 보습도 뛰어나네요. 촉촉한 입술을 유지시켜줍니다.",
    "text10": "기본 무색 립밤은 역시 클래식한 브랜드가 최고인듯해요. 괜히 바세린이 아니에요👍\n\n일단 스틱이 너무 뚱뚱하지않고 제품을 돌려올릴때도 너무 느슨해서 바르는데 정방향 역방향으로 움직이지않으면서 바르는 컷팅면이 일자형이 아닌 사선면이라서 개인적으로는 N사 립밤보단 사용하기 편했어요.\n\n흰색, 하늘색 둘 다 순하면서 보습 양호해서 어느 것을 선택해도 무난하게 잘 쓸 수 있는거랑 번들거림, 끈적임 없다는게 장점인것 같은데 굳이 차이점, 추천을 얘기해보자면\n\n어드밴스드 하이드레이션🩵 좀 더 라이트한 사용감으로 수분코팅느낌이 더마프로텍션🤍은 보습코팅느낌이 더 있어서 깊은보습이 더 필요하면 흰색, 수분보습정도면 좋겠다면 하늘색 추천드려요.",
    "text11": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n진득하거나 답답함이 없어 수시로 쓰기 좋았어요. 입술이 예민한 편이라 센서티브 버전으로 골랐는데 화하거나 자극감 없이 쓸 수 있었어요. 립밤도 슬림하고 패키지도 깔끔해서 파우치에 넣어 다니기 좋습니다. 사진은 립밤 최대치니 참고하세요.",
    "text12": "바세린 세럼 립밤 주문해봤는데요 ~ 수분감이 좋아서 아주 촉촉합니다.\n이제 날이 슬슬 건조해져서 립밤 필요했는데 끈적이는 립밤이 아니여서 사용하기 좋아요~\n완전 촉촉 립밤입니다! 자기 전에 바르기도 좋고 화장 후에 중간중간 발라줘도 끈적임이 없어서 매우 좋아요",
    "text13": "보습력 짱짱해서 밤에 바르고 자기에도 좋아요.\n립마스크정도까진 아니지만 만족!",
    "text14": "✔️보습력 장난 아닌 립밤\n\n💛이제 건조할 계절이라 립밤 구매해봤어요 단지형 사용하다가 스틱형으로 사봤는데 입술도 촉촉해지고 지속력도 좋아요",
    "text15": "약간 리치한 느낌인데 흡수가 빨라서 끈적임이 없어서 좋아요",
    "text16": "연한 입술을 보호하기위한 립밤은 돌고돌아 바세린이네요! 세라마이드 성분으로 건조한 입술을 편안하게 케어해주니 마음에 쏙들어요~ 오랫동안 지속되는 촉촉함도 좋고 무색이라 부담없이 사용가능해좋아요~ 다음에 또 구매하려구요:)",
    "text17": "역시 립밤은 돌고돌아 바세린에 정착하게 되는 것 같아요. 보습력은 우수한 편인데 끈적이거나 기름지다는 느낌이 들지 않아 손이 자주 가는 제품이네요. 입술 위에 제형이 무겁게 얹혀진 듯한 립밤을 선호하지 않는데, 이 제품은 그렇지 않아요. 환절기에 접어들면서 입술이 많이 건조해졌는데, 바세린 립밤으로 입술 케어 열심히 해보려구요~!",
    "text18": "입술을 촉촉하게 유지해줘 건조한 날에도 부드럽게 관리할 수 있었습니다.",
    "text19": "쌀쌀해지고 건조해지는 계절이 돌아오니 립밤이 필요해지더라구요.  \n건조함을 해소하는데는 바세린만한게 없어서 립밤고 바세린으로  선택했어요.  촉촉하고 부담없이 바를수 있어 좋아요",
    "text20": "써본 립밤중에 젤 좋은 것 같아요! 무색무향이라 립 메이크업 후 건조할 때 올려주기도 좋아용~‘ 보습력이 좋은데 끈적이지 않는 제형이라 더 좋습니당",
    "text21": "패키지도 깔끔하고 예쁘고\n바세린 유명한만큼 보습감은 당연 좋아요\n향없고 색없고 보습에 집중한 느낌\n그렇다고 개기름돌지도 않고 편안함 굿\n\n✨제 리뷰가 도움이 되셨다면 \"도움이 돼요\"를 눌러주세요✨\n↓↓↓",
    "text22": "바세린제품은 보습에 특히 좋은 제품같아요.\n바디로션도 좋은데 립밤 역시 보습감도 좋고 촉촉하네요\n입술각질 보호에도 도움이 되고 입술이 보드라워져요\n부드럽게 발려서 좋아요\n다음주부터 추워진다는데 더 잘 쓸 수 있을것 같아요",
    "text23": "꾸덕하니 무르지않고 잘펴발림\n입술위 약간 답답함느낌은 있으나 크게불편하지않음",
    "text24": "겨울이 다가오고 있어서 미리 구매했어요 아무래도 바세린이 립밤중엔 짱인 것 같아요~ 완전 만족합니다!",
    "text25": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성했습니다.\n\n개인적으로 파랑이가 발리는 느낌 면에서 더 취향이긴 했지만! 하얀색은 이름부터 뭔가 입술 건강을 케어해줄 거 같아서 믿음이 갑니다.",
    "text26": "세라마이드 성분은 믿고 쓰게 되는듯..\n가을 시작 되자마자 입술트는 느낌이 드는데\n습관적으로 발라주면서 관리하면 좋을 거 같아요 !",
    "text27": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n일반 바세린 립밤보다 얇아서 좋았어요 바르면 바로 촉촉해지고 립밤 없이 못 사는 1인인데 보습력 만족스러웠어요 깔끔한 디자인도 마음에 듭니당",
    "text28": "어렸을때 바세린크림을 자주 발랐던게 기억나는데 립밤도 있는걸 이번에 알게되었네요. 촉촉하니 입술 보습도 해주고 각질케어까지 해줘서 립밤을 부담없이 바를 수 있네요.  가벼우면서 가지고 다니면서 바르기도 좋아요.",
    "text29": "✔️보습력 장난 아닌 립밤\n\n💛이제 건조할 계절이라 립밤 구매해봤어요 단지형 사용하다가 스틱형으로 사봤는데 입술도 촉촉해지고 지속력도 좋아요!",
    "text30": "두 종류가 있어서 궁금하기도 하고 환절기템으로 사용하려고 구매했어요\n이건 기본에 충실하다고 생각하면 되는지 무향이여서 괜찮더라고요(파란색은 조금 향이 있긴한데 부담스럽지 않더라고요)\n하얀색은 데일리로 종종 바르기 딱이라고 생각하고 사용하기 딱이고 향이 이쪽이 더 없어서 향에 진짜 예민하시면 하얀색을 추천해요",
    "text31": "더마프로텍션과 어드밴스드 하이드레이션 둘 다 구매해봤는데 흰색 더마는 거의 무향이었구 하늘색 하이드레이션은 달달한 바닐라향이예요! 둘다 발림성 진짜 촉촉하고 기름둥둥하게 도포됩니당 그러니 부드럽게 발림은 말모구요~~ \n너무 오일리한거 안좋아하시면 저녁에 나이트케어용으로 바르고 자기에 좋은거같아요! 얇게 발라도 입술 주름 녹는 느낌으로 부드럽게 발려있으니까요~~~ 겨울되면서는 립밤이 필수품인데 케어용으로 챙겨놓기 좋은 립밤입니당!!",
    "text32": "환절기 필수템 립밤..!! 저는 원래 바세린 립밤은 립테라피만 종종 썼는데요 사실 바르기 번거로워서 잘 안 쓰다가 이번에 세럼 립밤이라고 스틱타입으로 나와서 구매했습니다 결론은 만족하지만 입술이 정말 건조하고 자주 트는 분이라면 립테라피 등이랑 같이 쓰는 걸 추천드립니다! 사실 스틱타입 특성상 튜브나 단지 타입만큼 보습력이 좋기도 힘든데 ㄹ\nㄹㄹ슈포제 등보다 보습력 좋고 자극 적어서 좋았습니다 후후 전 둘 다 샀는데 다 굿이에요",
    "text33": "수시로 바르기 편한 립밤을 찾다가 구매 했어요.\n엄청 촉촉하고 유리광나는 느낌의 립밤은 아니지만 바르면 입술이 편하고 얇기 발리지만 보습력은 있는 그런 제품입니다. \n매트립이나 매트글로스 바르기전에 베이스로 바르니 좋더라구요.\n슬림해서 포켓에 넣고 다니기 좋구 미니백에도 쏙 들어가서 굿이에요.",
    "text34": "너무 답답하거나 끈적이는느낌 없이 매끄럽고 촉촉하게 보습감 채워주는 립밤이에요💧\n깔끔한 디자인에 작고 가벼워서 가방이나 주머니에 넣고 수시로 꺼내바르기 좋아요\n두가지 종류 모두 사용해봤는데 큰 차이점은 잘 모르겠지만 둘다 무난하게 만족스러웠어요!\n역시 바세린 보습템은 믿고 쓸수 있는거같아요",
    "text35": "솔직히 확실한 보습은 단지형이라고 생각은 하는데 가지고 다니면서 쓱쓱 바르기 좋은 건 스틱이더라구여..! 믿고 쓰는 바세린이여서 구매했어요. 솔직히 옵션 2개 둘 다 구매했는데 두 개의 차이점은 크게 느껴지진 않았고 무르지 않고 단단한 립밤이라 쓱쓱 바르기 좋습니당!",
    "text36": "기본 립밤이 필요해서 구매해 봤어요 디자인이 뭔가 두껍지 않고 심플해서 마음에 들어요\n바른 후에 겉돌거나 기름진 느낌이 없고 촉촉하게 발려서 좋았어요 두 가지 종류 다 구매했는데 큰 차이는 없는 것 같아요! 향도 거의 무향에 가까워서 좋았어요",
    "text37": "립밤 여기저기 손닿는데 꼭 있어야 되는 사람인데\n오랜만에 맘에 쏙드는 립밥을 찾은것 같아요. \n너무 기름지지도 않고 보습력 유지도 꽤 오래됩니다.\n유수분이 적절하게 밸런스 맞는게 좋네요.\n밖에서 립 수정할때 발랐다가 티슈로 살짝 닦은 다음 립 수정하는용으로도 좋아요. \n가격도 부담없고 꾸준히 잘쓸듯.",
    "text38": "입술을 보호하고 관리해주는 더마케어 립밤이에요.\n매일 밤 자기 전, 혹은 외출 전 한 번만 발라도\n건조하거나 갈라지는 입술이 훨씬 부드러워졌어요.\n특히 저는 입술 각질 때문에 립제품이 들뜨는 게 고민이었는데,\n이 제품을 꾸준히 바르니 립 표현이 훨씬 매끈하게 되었어요 💋\n무향이라 향에 민감한 분들도 만족할 것 같아요.",
    "text39": "스킨케어 성분을 담은 바세린 립밤이 나와 구매해 보았어요. 차이가 궁금해 더마 프로텍션과 어드밴스드 하이드레이션 둘다 구매해 보았어요.\n\n우선 바세린은 석유에서 얻은 탄소계열의 기름 성분을 정제해 만든 페트롤라툼 입니다. 무색무취이며, 피부에 직접 발라도 안전할 정도로 순하게 정제된 것입니다. 그래서 미국 식품의약청과 유럽연합(EU)에서도 외용 사용 시 안전한 성분으로 분류되어 있습니다. 그러나 제품으로 나오는 바셀린은 약간 특유의 냄새가 가미된 듯 합니다.\n\n두 제품 모두 바셀린의 원료인 페트롤라툼이 12.6~12.8%로 주 성분을 이룹니다. 그러나 하이드레이션 제품의 경우 더파 제품에 없는 다양한 히알루로닉 성분이 추가되어 있고, 수분 제품을 페트롤라툼돠 혼합하기 위한 성분들이 추가되어 있어요.\n\n실제 사용한 결과 더마가 좀 더 쫀쫀한 느낌으로 무겁게 발리도 하이드레이션 제품이 좀 더 촉촉해요.\n제품에서 광고하는 세럼의 느낌과 피부 영향성분이 추가된 제품은 하이드레이션 제품인 듯 합니다. \n무거운 느낌보다 촉촉하고 가벼운 발림성을 원하시면 하이드레이션을, 묵직하지만 오일리하게 보습이 유지되길 원하신다면 더마 제품을 추천 합니다~",
    "text40": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한  의견으로 작성하였습니다.\n평상시 잘 쓰는 바세린으로 부쩍 날씨가 추워져서 립밤 하나 장만 했어요! 평상시에 무난히 쓰기엔 더마가 좋을 것 같더라구요 적당한 보습감과 크기도 일반 립밤이라 들고다니기도 좋음. 바세린이 보습감이 좋아서 항상 꾸준히 잘 쓰는 템이에요~~!",
    "text41": "요즘 환절기라 입술이 너무 쉽게 트고 각질도 잘 일어나서 고민이었는데, 립밤이 엄청 부드럽고 촉촉하게 발려서 좋았어요!\n일단 제형이 무겁지 않아서 마음에 들었어요. 세럼처럼 매끈하게 발리고, 보습력이 오래가니까 자주 덧바를 필요도 없고 끈적임 없이 산뜻하게 마무리돼서 데일리로 쓰기 딱 좋았어요!!\n\n***추가... 입술이 좀 건조하다 싶어서 듬뿍 바르고 잤는데 입술 라인 따라서 구순염 터졌어요 ㅎㅎ 이거 말곤 바꾼 립제품이 없는데😭 자는데 너무 간지러워서 입술 벅벅 긁으면서 깼어요.. 지금은 화끈거리고 따갑고 해서 약만 바르고 있어요ㅠㅠ\n원래 입술쪽 예민해서 제품 조심하면서 사용했는데 바세린 제품으로 구순염이 터질줄은 몰랐네요ㅠㅠㅠ 혹시나 입술 예민하신 분들은 조심하세요...!!!",
    "text42": "환절기가 되면서 신랑이랑 함께 사용하려고 흰색 더마와 하늘색 어드벤스드 둘 다 구입했어요~ 저는 자기전에 꼭 립밤을 바르는데 둘 다 사용하기 좋고, 신랑은 입술이 거친편이라 낮에도 수시로 발라주기 좋다고 하네요~ 끈적이거나 하지 않고 발림성이나 사용감이 라이트한데 입술은 촉촉해요~",
    "text43": "입술에 발랐을때 끈적임 없이 가벼운 편이에요\n바르고 시간이 지나도 촉촉한게 잘 유지되는 편이에요!\n여름에도 항상 입술이 건조한 편이라 완전 촉촉한 립밤을 항상 가지고 다니는 편인데 바세린에서 나온 립밤도 역시 좋네요..! 순해서 예민한 입술에도 완전 괜찮네요",
    "text44": "촉촉함의 발림성도 좋고 립밤이 수분으로 꽉 차 있어서 사용감이 꽤 좋더라고요. 사이즈도 작아서 가방에 넣어 다니기도 좋고 디자인적으로도 마음에 듭니다. 케이스가 세련되고 끈적이지 않으면서 촉촉한 립밤 이어서 자주 사용하고 있어요. 시틱형이라서 편하게 바를 수도 있고요",
    "text45": "요새 환절기라 입술이 건조해졌는데 이 립밤을 바르면 촉촉해서 오래가서 입술 각질에 너무 좋습니다. 근데 끈적이지 않고 촉촉하게 발려요 완전 데일리템으로 쓰기 좋습니다. 무향이여서 더 좋습니다 강추예요!",
    "text46": "건조한 입술에 정말 효과적이에요. 얇은 제형이라 발림성이 좋고, 끈적임 없이 촉촉하게 보습해 줍니다. 많이 발라도 번들거리지 않아 데일리용으로 완벽해요! 휴대성 좋고 기름기 없이 산뜻한 사용감이 큰 장점이에요.",
    "text47": "입술이 건조해 입술 연고는 쟁이는 편입니다.\n바세린 제품은 믿고 쓰는데 스틱형 립밤이라 휴대가 좋고 끈적함도 없고 촉촉하게 유지되어 너무 만족합니다.\n발림성이 좋아 수시로 바르는데 입술 뜯기가 줄어드네요.",
    "text48": "기본적으로 믿고 쓰는 바세린 립밤이에요. 더마효과도 있다고 하니 더 좋아보입니다. 선물용으로도 좋을 것 같아요!!",
    "text49": "촉촉하고 스틱형이라 편해요! 들고다니면서 수시로 발라주고있어요! 향도 괜찮고 보습 잘돼요",
    "text50": "바세린에서 나온 립밤답게 보습력이 좋아요 스틱형이라 외출했을 때 바르기도 편해요 향 있는 립밤 싫어하는데 무향이라 겨울동안 잘 쓸 것 같아요",
    "text51": "니베아 체리 쓰는데 환절기 보습을 위해 무색으로 삿어요\n더마프로텍트? 보호긴한데 그냥 무난한 립밤이에요\n기본보다 보습이 조금 더 괜ㅌ찮아요",
    "text52": "보습력이 좋아 건조한 입술에 사용하기 좋아요 데일리하게 부담 없이 사용할 수 있는 제형이에요 환절기나 겨울철에 더 좋은 립밤이에요!",
    "text53": "겉보속촉 느낌의 보습감 충분하고\n끈적임없이 마무리감 발림좋아요\n유통기한도 길어요",
    "text54": "바세린은 단지형 제품만 이용해왔었는데 이런 스틱형 립밤이 있는줄 몰랐네요. 예상했던대로 제품력 너무 좋아요. 굳이 발색되는 립밤 필요없고 저녁에 듬뿍 바를용도로 딱이에요 ㅎㅎㅎ",
    "text55": "바세린 단지형으로 잘 썼는데 아무래도 휴대성은 스틱형이 훨씬 편하네요ㅋㅋㅋ 제품자체도 가볍고 투명이라 립 제품 전에 촉촉하게 보습 주기 좋아요. 향은 무향 같아요!",
    "text56": "립밤 없이 못사는 립밤 중독자입니다. 요 립밤은 굉장히 촉촉하고 약간 무른 타입이에요. 향이 강하지 않아서 데일리로 쓰기 좋을거같아요. 전반적으로 무난하고 유리X쥬 제품이랑 비슷한 재질이에요.",
    "text57": "바세린에서 새로 립밤이 나왔길래 구매했어요!\n확실히 바세린 답게 보습력이 좋았어요\n엄청 녹는 느낌은 아니고 부드럽게 발리는 느낌이어서 데일리로 막 바르기 좋을 거 같아요! 두 종류 둘 다 구매했는데 큰 차이는 못 느꼈어요!",
    "text58": "세일 안 하면 만원 돈이라 부담스럽기 때문에 세일이나 행사 할 때 구매하는 게 좋을 것 같아요 니베아 립밤 중 그래도 상위 라인이라 보습도 좋고 발랐을 땨 답답하거나 불편한 점 없어서 만족이에요",
    "text59": "와웅 흰색 넘 좋아요👍👍\n일반적으로 생각하는\n바세린의 두터운 느낌이 아니고\n얇게 커버되는데 촉촉하고 편안합니다ㄷㄷ\n\n나이가 들어 그런가 입가쪽이 자꼬 터져서ㅠ\n이런 립밤이 정말 필요했어요ㅠ\n당분간 애용할듯 해요~!",
    "text60": "기존 바세린은 떠서 쓰는 자 타입 조그만 립밤만 써 봤는데 이 제품은 뭔가 바세린을 스틱으로 만들어서 겉돌지 않게 그런데 보습은 그대로 잇는 그런 제품인 것 같음! 겨울에 바르기 진짜 좋을 듯👍🏻",
    "text61": "바세린 팟형만 써봤는데 스틱립밤 쓰기편하네요\n발라보니 정말 부드럽고 각질부각없이 촉촉함이 오래 유지되네요 추천합니다",
    "text62": "원래 바세린 오리지널을 사용중인데 휴대용도 필요해서 구매했습니다.\n크기가 작고 날씬해서 주머니에 넣고 다니기 좋을것 같습니다.\n바세린이야 워낙 믿고 쓰는 제품이라 올겨울도 입술 터짐 걱정없이 보낼듯 합니다.",
    "text63": "이제 건조해지기 시작해서 올해는 바세린 세럼 립밤으로 구매했어요~\n연약한 입술을 보호하는 3중 세라마이드에 보습에 좋은 시어버터까지 들어 있네요~\n부드럽게 발리고 촉촉해서 사용감 너무 좋아요~",
    "text64": "무향이라 거부감도 없고 역시 바세린!!\n엄청 촉촉해서 보습력이 좋아요 ㅎㅎ\n예전 쓰던 바세린 립밤보다 얇아서 파우치에 넣기도 좋아요\n보습은 바세린! 믿고 삽니다 ㅎㅎ",
    "text65": "유니레버 제품은 순하고, 보습력도 좋은 걸로 유명해서 기대가 되더라고요~ 향이 진한줄 알았는데 생각보다 은은하게 나서 좋았고, 촉촉하게 스며들어요 보습 효과가 좋은것 같아 마음에 들어요",
    "text66": "향이 없는 편이고 바르면 기름지지않고 딱 적당하게 촉촉하게 유지되서 립제품 바르기 전에 기본 베이스로 바르면 보습도 챙기고 립색상도 잘 유지되니 좋네요 매일 가지고다니면서 수시로 덧발라야겠어요",
    "text67": "바세린 립테라피도 잘 썼는데 이 제품도 마음에 드네요! 스틱 타입이라 손에 안묻히고 바르기도 간편해요. 촉촉하고 보습감도 물론 좋고요",
    "text68": "자기전에 바르려고 구매했습니다. 듬뿍 바르고 자면 아침에 립 메이크업이 잘 먹어서 립밤은 항상 바르는데 영양 감이 있어서 좋았습니다. 낮에도 바르기 좋고 밤에도 바르기 좋은 것 같아요.",
    "text69": "각질이 요즘 너무 일어나서 림밥을 엄청 쓰는데 바세린림밥이 세럼림밥이라그런지 촉촉한 수분감이 가득느껴져 좋더라구요!",
    "text70": "데일리로 사용하기 좋아요 \n극강의 끈적 보습력은 아니고 딱 촉촉 마일드해요\n바른 후 입술에 끈적거림 없어서 굿",
    "text71": "오 사계절 내내 각질을 달고사는 편이라 보습력이 있으면서 유지력이 좋은 립밤만 사용하는데 브랜드의 이름값에 맞게 제 니즈를 완벽하게 채워주는 제품이에요! \n촉촉하고 유지력 좋은데 겉돌거나 번들번들 하지 않아서 너무 좋았어요. \n계속 정착해서 사용하고 싶은 립밤입니다.",
    "text72": "바세린 립밤 오랜만에 구매했는데 케이스부터 슬림하고 심플하니 예뻐서 구입했어요! 그냥 들고 다녀도 예쁘게 휴대하기 좋게 바뀌어서 마음에 들어요.\n날이 건조해서 립밤 찾다가 보습하면 바세린이니까 구매했는데 무겁지 않은데 자기 전 듬뿍 발라도 답답하지 않고 아침까지 보습이 잘 돼서 잘 산 것 같아요!\n무향이라 오히려 더 좋아요~ 데일리로 쓰기 좋고!",
    "text73": "바르면 입술에 겉도는 느낌 없이 촉촉하게 보습력이 좋아요 스틱형이라 언제든지 간편하게 바를수 있어서 편해요",
    "text74": "역시 바세린 립밤이에요\n적당히 촉촉하고 너무 미끄덩거리지 않으면서 입술 각질을 싹 죽여줘요ㅎㅎㅎ\n밤에 바르고자는것도 좋은데 데일리로 아침에 바르고 위에 틴트같은거 살짝 덧발라주면 더 좋아요\n큰딸한테 학교다니면서 바르라고 두개사서 하나 챙겨줬어요ㅎㅎ\n겨울동안 잘쓸것같아요!",
    "text75": "촉촉하고 보습감 충분해서 집에서 계속 덧바르기에 좋아요 !",
    "text76": "향이 없어서 좋은것 같아요!\n보습도 적당하고 케이스가 예쁘게 잘 나온 것 같아요!!\n진짜 호불호없이 사용하기에 좋은 것같아요~!!",
    "text77": "환절기부터 봄까지 입술이 트고 건조해져서 립밤을 끊임없이 바르게 되는데 바세린의 더마 프로텍션 덕분에 올 가을엔 입술이 촉촉해질 것 같네요.\n바르면 끈적임없이 오랫동안 건조함이 없고 무향.무색이라 수시로 바르기 좋아요",
    "text78": "어드밴스드 하이드레이션과 더마 프로텍션 둘다 구매했어요. 어드벤스드는 달콤한 향이 나고, 더마는 거의 무향이에요. 케이스와 향 모두 고급져요. 믿고쓰는 바세린 립밤, 잘쓸께요.",
    "text79": "저희집에 립밤은 꼭 떨어지지 않고 있는 제품 중 하나입니다. 입술에 각질이 많아서 잘 갈라지는데 립밤을 바르면 좀 낫더라고요. 그 중 바세린이 진짜 젤 좋은듯해요. \n무향에 가깝고 잘 발려서 촉촉헙니다.",
    "text80": "대박제품.. 지금까지 써본 립밤이랑 완전 달라요.\n특히 2개 제품이 별 차이 없을 줄 알았는데 전혀 다르게\n발리고 설명되어 있는 그대로 느껴졌어요.\n구매 강추템",
    "text81": "바세린 세럼 립밤 2종 모두 구매했어요♡\n'세럼'이라 그런지 더 촉촉한 느낌이에요\n평소 입술이 자주 건조해지는 편이라 립밤 달고 사는데 자기 전에 듬뿍 바르고 자면 확실히 다음날 조금은 달라진 느낌이 들어요!!",
    "text82": "원래 밤에 잘때 바세린을 바르고 자는데 손가락으로 퍼서 바르는거라 양조절이 힘들었는데 립밤이 나와서 좋아용 ㅎㅎ 파란색은 수분감 있는 느낌이고 하얀색은 보습감이 좋아서 밤에 자기전에 발라주고 있습니당 무향이라 더 좋아용 ㅎㅎ",
    "text83": "더마 흰색 사십쇼\n하늘색은 바닐라 향 같은게 나네요\n둘다 바르는 즉시 촉촉해 지기는 해요\n립밤 전용으로 나온 거라\n확실히 끈적임이 강하지 않고 좋아요",
    "text84": "역시 바세린이예요:)\n패키지도 고급지게 보이네요.\n립밤 자주 바르는 편이라 2개 샀어요.\n무향이라 더 마음에 들어요~",
    "text85": "촉촉한거같아요 바르고 바로 리뷰 작성하는거라 아직 지속력은 모르겠어요\n리뷰가 좋으니 괜찮을거같아요\n안좋으면 리뷰수정하러 올게요 ㅋㅋ\n브랜드가 있으니 촉촉함 기대합니다",
    "text86": "촉촉하고 좋아요. 바세린 립밤을 3종류 샀는데, 무향이라너 우선 좋네요. 바세린의 촉촉함이 잘 느껴집니다. 이제 가을이라 더 건조해져서 여기저기  두고 쓰기 좋은 립밤 찾고 있었는데, 쓰기 딱이네요^^",
    "text87": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n파라벤 무첨가라 자극이 적은 편이고 세라마이드에 시어버터까지 들어가 있어서 보습이 잘 되서 좋아요 기존버전에 세럼까지 추가된 새로운 버전이라 더 좋은 것 같아요 립 바르기전에 발라주면 들뜬 각질이 정리되서 좋아요",
    "text88": "바세린 더마 프로텍션 립밤은 이름 그대로 입술 보호에 충실한 기본템이에요\n클래식 바세린 특유의 강력한 보습력을 그대로 담고 있는데, 스틱형이라 손에 묻히지 않고 위생적으로 쓱 바를 수 있어 정말 간편해요.\n\n발림성은 부드럽고, 과하게 끈적이거나 번들거리지 않아서 데일리로 사용하기 딱 좋아요.\n광택이 심하지 않아 자연스럽게 촉촉한 무광 립으로 연출되고, 향도 거의 없어서 남녀 구분 없이 누구나 편하게 사용할 수 있어서 선물로 툭 주기도 좋네요",
    "text89": "투명하게 발려서 평상시에 사용하기 좋아요.\n환절기의 지금 날씨에 입술 각질 예방에 좋아요.\n말 그대로 세럼 립밥\n바르기에 가볍지만 보습은 좋아서 만족합니다.\n케이스도 작고 세련되어 평상시 가지고 다니면서\n환절기 입술터짐 예방에 좋아요.\n데일리 사용으로 추천합니다.",
    "text90": "바세린 튜브형태 사용해봤었는 데 이렇게 립밤 형태도 나왔네요\n3g이라 양이 많진 않아요, 끝까지 돌렸을 때 사진 만큼 나옵니다\n가장 많이 쓰는 니xx보다 스틱이 가늘어서 바르기는 더 편한 느낌입니다\n적당한 유분감으로 입술이 편해지네요 데일리로 수시로 사용하기 좋아보여요",
    "text91": "찬바람이 불기 시작 하면 입술이 건조해지고 갈라지고 심하면 찢어져서 피를 보게 되는데 그러기 전에 관리를 하려고 바세린 세럼 립밤을 구매했습니다!\n밤에는 바세린 오리지널을 사용하고 있어서 휴대용으로 사용하려고 합니다!\n발림성도 좋고 향도 별로 없고 촉촉해서 마음에 듭니다!",
    "text92": "바세린 더마 흰색/ 하이드레이션 하늘색 립밤을 구매해봤어요. 바세린 단지형 립밤은 손에 묻고 닦아야해하는 불편함이 있었지만 스틱형은 그런 불편함이 없어서 좋아요 !-! 오리지널 바세린 젤리 성분이 녹아든 립밤이라 보습력은 믿고 쓸수있는 제품이예요\n1.하이드레이션 하늘색 립밤은 일단 향이 있네요,  고보습을 추구하면 이걸 추천합니다\n  2. 더마 흰색 립밤은 무향 입니다. 끈적임이 없어 하늘색보다는 좀 더 산뜻 가볍게 발리는 느낌 촉촉함음 기본 /제 취향은 무향인 더마 립밤  흰색에 손들어주고  싶습니다",
    "text93": "요즘 가을이 슬슬 오는게 느껴져 입술도 많이 건조해져와 바세린 세럼 립밤 제품을 구매해봤는데 확실히 촉촉함이 다른거같아요 휴대용으로 가지고다니기에도 슬림해서 좋고 바세린 립밤이라 믿고 바르고있어요 굿굿 매일 바르고있습니다 조아요!",
    "text94": "입술이 건조해서 구입했는데, 확실히 촉촉함이 오래가네요. 화이트는 민감할 때 쓰기 좋고, 블루는 수분감이 풍부해서 매일 쓰기 좋아요. 끈적이지 않고 산뜻하게 발려서 립스틱 전에 바르기도 괜찮습니다. 두 가지 번갈아 쓰니까 입술이 확실히 편안해졌어요!",
    "text95": "환절기에 늘 입술이 트는데....\n적당한 립밤을 찾지못하다가~\n요제품 완전 대 만족입니다~\n발림성이 일단 너무 좋구요~\n입술 수분감이 꽉 채워져서 장시간 촉촉해요~\n입술 맨날 터서 바세린이나 입술팩바르고 잠이 드는데\n요제품 바르고 자고일어나면 보들보들~\n각질도 싹 진정되고 넘 좋아요~\n스틱형태라 사용하기 편합니다~",
    "text96": "최근 날씨도 급격하게 추워지면서 립밤의 필요성을 더 느끼게 되었어요!! 이 제품은 꾸덕하기보단 영양가 있되 가볍게 덮어주는 느낌??! 저는 밤에 바르고 잡니당~~ 만족해요!!",
    "text97": "평소 바세린을 잘 쓰고 있는데, 바세린에서 립밤이 나와서 궁금해서 구매해봤습니다! 밤에 바르고 자는 용도보다는 평소 수시로 발라주기 좋은 정도의 보습감입니다! 이제 날씨가 많이 건조해져서 립밤 꼭 챙겨다니면서 발라주려구요 ㅎㅎ",
    "text98": "바세린 립밤 바르면 촉촉하고 각질이 일어나지 않아서 좋아요\n인조적인 향이 없어서 잘 바를수 있을꺼 같아요",
    "text99": "사계절내내 바르기 좋은 립밤이에요!\n수시로 바르기 좋고 휴대하기도 좋아여!\n입술이 건조하다 싶을때 바르면 촉촉한립 표현이되서\n만족해요! 특히 자기전에 바르고 자면 다음날\n트지않는 입술이 수분감으로 채워줘서 좋습니다",
    "text100": "처음 바를 때 발림성이 부드럽고 끈적이지 않고 입술에 부드럽게 흡수돼서 좋았어.\n밤에 바르고 자면 다음 날 아침까지 입술이 촉촉해서 각질이 거의 사라졌고, 립 메이크업도 훨씬 잘 먹더라!\n은은한 광택이 돌아서 립글로스 대용으로도 괜찮고, 휴대성도 좋아서 하루 종일 자주 바르게 돼.",
    "text101": "입술이 건조할 때마다 \n꺼내서 쓱쓱 바르기 좋아요\n번들거리지 않고 깔끔하게 발려서 만족스럽습니다\n그리고 무향인 것도 마음에 듭니다 \n스틱 크기가 딱 휴대하기 좋은 사이즈이고\n그립감도 좋아서 자꾸 손이 가네요\n기본에 충실한 제품이라 생각합니다!",
    "text102": "벌써 날씨가 건조해져서 입술이 트길래 구매해봤어요 저는 립밤 끈적이는걸 진짜 너무 싫어하는데 이거 둘다 안끈적이고 음파!해도 입술끼리 안붙고 상뜻한 느낌이라 좋았어요!! 향도 인위적이지않고 포근한 느낌이라 그리 신겅쓰이지않았습니다 추천합니다",
    "text103": "어드밴스드 하이드레이션은 가볍고 촉촉해서 데일리 립밤으로 사용하기 좋아요. 특히 립 메이크업 전에 발라도 부담 없고 촉촉함이 바로 느껴졌어요. 반면 더마 프로텍션은 보습막을 형성해 건조하고 바람 부는 날에 입술 보호용으로 사용하면 좋을것 같아요. 두 제품 다 부드럽게 발리고 세럼처럼 흡수돼서 번들거림 없이 산뜻하게 마무리되는 점도 좋았어요. 상황에 따라 번갈아 쓰기 좋고, 특히 겨울철엔 더마 프로텍션 추천!",
    "text104": "촉촉하고 무색에 무향이라 잘 때도 일상에서도 데일리템으로 잘 사용할 수 있을 거 같아요\n립밤은 항상 쓰는 브랜드가 있었는데 못지않게 잘 쓸거같아요\n가성비도 그거 못지않고 딱 좋아요\n잘때도 발랐을 때 다음날까지 촉촉해서 나이트 케어로도 좋더라구요",
    "text105": "바세린 세럼 립밤은 우선 입술이 촉촉하게 유지되어 좋아요. 아무래도 바세린이 보습에 특화되어 있다보니 립 제품도 보습감이 좋았어요. 겨울엔 너무 건조하다보니 바세린을 바를 때도 있는데 이 제품은 립밤 형식으로 편하게 바를 수 있다 보니 손이 잘가요. 두가지 타입 다 저에게는 촉촉하고 보습감이 좋았어요.",
    "text106": "바세린 단지형처럼 끈적끈적한 사용감일까봐 걱정했는데, 이건 바르면 끈적인다이 보다는 바이오더마나 유리아쥬 립밤처럼 보슬부들촉촉입술이됩니다. 스틱형이라 단지나 짜서쓰는 립밤과 덜리 손에 묻지 않아 사용도 편이해요. 더마는 냄새가 별로 안나는데 워터는 냄새가 바닐라향인지 향이 강하더라고요. 저는 갸인적으로 더마제품이 바르고 난 후 입술느낌, 냄새, 보습감 등 전체적으로 더 좋았어요. 두개중에서 고민하시는 분들은 더마제품사면 좋을 것 같아요.",
    "text107": "예전에 단지에 든거 많이 썼는데 그거는 엄청 촉촉했으나\n듬뿍 바르면 끈적이는 느낌이 과했거든요\n요거 스틱 타입 궁금해서 사봤는데 보습력은 단지형이\n더 좋긴해요\n요거는 그냥 편리함에 중점을 뒀나봐요\n파란색은 제가 쓰고 흰색은 남친 피부가 민감해서\n남친 줄려고 샀어요",
    "text108": "무향이라 자극 없이 데일리로 사용하기 좋고, 얇게 한 번만 발라도 촉촉함이 오래 지속됩니다. 특히 건조한 계절이나 에어컨 바람이 강한 실내에서 사용했을 때 입술이 갈라지지 않고 매끄럽게 유지되는 점이 인상적이었습니다. 스틱형이라 위생적으로 사용하기 편리하고, 휴대성도 좋아 가방이나 주머니에 넣고 다니기 좋습니다.",
    "text109": "바세린은 항상 단지형만 써봤는데 립밤 두종류가 나와서 사봤어요. 고보습 케어와 저자극 케어가 가능하게 하나씩 사봤습니다. 부드럽게 발려서 좋아요.",
    "text110": "바세린은 뭐 너무 잘 사용하는 제품이라 \n새로 나온 립밤도 구매해봤는데 역시나 좋네요!!!\n자기전에 바르려고 산거라 보습력이 가장 중요한데 꾸덕하면서 촉촉해서 완벽한것 같아요!! 굿~~",
    "text111": "입술이 트거나 보습이 필요해서 구매했습니다\n림밤형식으로 나와서 사용하기 편한거같아요\n향도 강하지 않아서 좋은거같아요",
    "text112": "촉촉해요~~~가을 겨울에 바르기 좋아요~~~가성비도 좋네요~~향기도 호불호 안 타는 부드러운 향이네요~~",
    "text113": "단지가 유명하긴해도 립밤으로 쓰기는 스틱타입이 확실히 편하고 좋네요.\n발림성도 좋고, 촉촉해서 마음에 들어요. 겨울되면 하이드로 타입도 오픈해서 쓰려고요.",
    "text114": "발림성이 너무 괜찮고 촉촉해져서 좋아요! 요즘 추워져서 입술 많이 갈라지는데 꾸준히 사용해 봐야겠어요 ㅎㅎ 보습감도 너무 좋음 케이스도 예뻐서 마음에 드네요 >< 림밤 정착템 굿굿",
    "text115": "바세린 특유의 유분기나 번들거림  전혀없고 정말  촉촉해요.  용기도 작아서 휴대 간편해서 항상 가지고 다녀요.\n향도 거의 없는편이라 바를때 부담없어요.\n잠자기전에 바르고 아침에 보면 입술 건조함이 거의 없어요.",
    "text116": "이제겨울도 다가오니 립밤하나 마련햇어요\n바세린제품이라 믿고삿는데\n무향이고 얇게발려서 오히려 가볍지만 촉촉ㅍ하니좋아요\n끈적임도적어요ㅔ",
    "text117": "바세린 립밤은 믿고쓰는 제품 중 하나에요!\n촉촉한데 무겁지 않아서 매일 사용하고있어요. 밤에 여러겹 바르고 자면 아침에 입술 각질이 없어지더라구요!",
    "text118": "건조해지는 겨울만 되면 입술이 트고 갈라져서 겨울을 앞두고 구매하게 되었습니다.\n3중 세라마이드와 시어버터가 입술을 잘 보호해주었습니다.\n보습력도 좋아 입술의 촉촉함을 오래 유지해주었습니다.\n보습으로 유명한 바세린으로 믿고 사용할 수 있었습니다.",
    "text119": "이제 건조한 겨울이.다가오면서 벌써 피부이곳저곳이.건조해지기시작해 구매하게되었어요 일단.무향무색이라 아무때나.바르기 넘좋고 발랐을때 엄청 촉촉합니다 다른색 립바르기전에.베이스로 바르기도.넘좋은거같아요.가성비 넘좋네요 ^^",
    "text120": "이제 수시로 계속 립밤을 발라줘야하는 계절이 되어서 안써본 걸로 주문해봤어요. 평소에는 밤에 자기전에 손가락으로 떠서 쓰는 바세린 듬뿍 올려놓고 자는 편이에요. \n입술이 잘 트지만 답답한 건 싫어하는데 이건 세럼 립밤 이름 대로 넘 촉촉한데 끈적한 느낌이 적어서 그런지 안답답해서 좋고 얇아서 바르기도 편해요.",
    "text121": "작고 가벼워서 휴대용으로 들고다니기 편해요. 디자인도 심플하고 예쁩니다. 무향무색에 과하게 번들거리지도 않고 끈적임도 별로 없어서 바르고 일상생활 할 때 거슬리지 않아요. 최근 입술이 조금 건조해진것 같아서 보습용으로 쓰고 있는데 입술관리하기 좋네요!",
    "text122": "찬바람 나기 시작하면 바로 각질 생기고 갈라지는 입술입니다. 수시로 바르는 립밤 필수죠ㅜㅠ 바세린 이 제품은 입술에 미끄덩하거나 두껍게 발리는 느낌이 아니고 촉촉하게 부드럽게 발리는 느낌이었어요. 일상 생활 중에도 수시로 발라도 부담스럽지 않고 자기 전에 듬뿍 바르고 자면 다음날 아침에 촉촉한 컨디션이 유지되어요. 이전에 바세린 로지 립스도 사봤는데 그건 바를 땐 촉촉한데 시간이 지나고 나면 오히려 더 건조해지는 느낌이 있었거든요. 그런데 세럼 립밤은 바르고 시간이 많이 흐른 뒤에도 촉촉함이 계속 유지되는 느낌이에요. 이왕 살거면 저렴한 제품보다 요거 하나 사는게 훨씬 나은 느낌입니다.",
    "text123": "입술 뜯는 버릇이 있어서 매번 입술이 아주 난리 난리예요ㅠ \n이걸 뭘로 고쳐야하나 고민하다가 다들 립밥 바르고 잔다고 하길래 나도 사야지 고민하는 중에 눈에 띄었어요! \n안그래도 바세린 바르고 잤었는데, 립밤 형태로 나와서 완전 찰떡이에요! 딱 필요한 아이템!! \n촉촉함이 오래가고 건조하게 마르지 않아서 손이 덜가요 ㅋㅋ 덜 뜯게 되서 너무 좋습니다! \n두개 다른거 구매해서 하나는 남편주고 하나는 제가 쓰려고 했는데 둘다 제가 쓰는중ㅋㅋ 좋아요! 강추!",
    "text124": "사진으로 안보이지만 촉촉하게 잘라집니다. 발림성이 좋고 촉촉해요.\n립밤 잘못사면 입술위에 무겁게 덧 잘라져 있는 느낌 들곤 하능데 바세린 세럼립밤은 그런 느낌이 없어서 좋아요.\n대신 엄청 보습력이 강한 제품보다는 가벼워요.\n적당히 입술 안 트고 발림성 좋고 성분 좋은 립밤을 찾으시는 분에게 추천드립니다. 두개 구매해서 집에서 회사에서 이렇게 쓰고 있어요",
    "text125": "가볍게 들고 다니며 바를 정도인 거 같아요\n저녁에 립마스크처럼 올릴 수 없는 가벼운 제형감.. \n끈적임은 없어서 좋아요! \n\n두 개 비교해보고 싶어서 교차로 구매했는데 딱히 차이를 못 느끼겠어요 ㅠ\n흰색은 무향이고 파란색은 은은한 향이 있는 거 같아요\n둘 다 가볍고 수시로 덧바를 립밤 찾는 분들께 추천이요\n립마스크 겸용 불가!",
    "text126": "립밤이 필요했는데 바세린립밤샀어요~오래된 브랜드라 믿음직했고 자주 립밤을 발라서 보습력이 좋은 립밤을 찾던터라 마음에드네요 특히나 이제 날씨가 추워지니싸 더 건조해지고 갈라지는 입술 보기싫었는데~ 촉촉하게 케어가 되고 촉촉함과 보습력이 오래 가요 립밤 구매하길 잘했어요^^ 이왕 필요한거 2개 사서 만족합니다  추천함니당",
    "text127": "무더운 여름이 가고 급 건조해지는 계절이 돌아오면서 입술부터 건조함이 확 느껴지더라구요. 촉촉한 입술로 케어하기 위해서 여러 제품을 검색해보다가 바세린의 세라립밤이 궁금해서 구매했어요. 두종류가 있어서 각각 하나씩 구매해 보았는데 둘 다 보습력이 뛰어나고 입술이 편안한 느낌이 좋았습니다.",
    "text128": "보습력이 꽤 뛰어나서 건조하고 각질 있는 입술에 바르면 금방 매끄럽게 정돈되는 느낌이에요. 리치한 느낌은 있지만 무겁게 눌러붙는 느낌은 덜해요. 바르고 난 뒤 입술이 촉촉하게 유지돼서 좋아요. 자극이 덜해 민감한 입술에도 부담 없이 쓸 수 있는 제품 같아요.",
    "text129": "보습 효과가 정말 좋아서 만족스러운 제품이에요. 건조한 계절에 특히 입술이 쉽게 트고 갈라지는데 립밤을 바르면 금방 촉촉해지고 편안합니다. 발림성도 부드럽고 끈적임이 없어서 데일리로 사용하기 좋아요. 작은 사이즈라 휴대하기 간편하고, 주머니나 파우치에 쏙 들어가 외출할 때마다 챙겨 다니기 편리합니다. 하나는 집에 두고 하나는 가방에 넣어두니 언제 어디서나 바로 사용할 수 있어 더 만족스럽습니다.",
    "text130": "입술이 건조하고 각질도 잘 생겨서 립밤은 매일 사용하고 항상 가지고 다니는 필수품이고 최근에 립밤을 다 사용하기도 하고 바셀린 립밤은 오리지널만 사용해 봤는데 새로운 제품이라서 구매하게 되었습니다. 휴대하기도 좋고 바르기도 편해서 스틱형 립밤을 선호하는데 크기는 사용하기에 딱 적당하고 끈적이지 않고 부드럽게 잘 발리고 촉촉함이 오래 유지되고 무향이라서 데일리로 아주 잘 사용하고 있습니다.",
    "text131": "바세린 세럼 립밤을 사용해보니 입술이 하루 종일 촉촉하게 유지되어 만족스러웠습니다. 발림성이 부드럽고 끈적이지 않아 여러 번 덧발라도 답답하지 않았고, 각질 정리 효과도 좋아서 입술이 매끈하게 가꿔졌습니다. 특히 건조한 계절에 사용하기에 딱 맞고, 작은 사이즈라 휴대하기 편리해서 가방이나 주머니에 넣어두고 수시로 바르기 좋았습니다. 향이 과하지 않고 무난해서 남녀 모두 사용하기 좋을 것 같아요.",
    "text132": "스틱형 립밤을 선호해서 바세린 립밤을 구입해봤어요. 하얀색은 무향이고 시어버터가 함유되어서 더 촉촉하고 하늘색은 약간의 향이 있고 시어버터보다는 가볍게 촉촉합니다. 밤에 깊은 보습이 필요할땐 더마, 평소에는 하이드레이션 사용하려구요",
    "text133": "평소 입술이 엄청 건조한 편이라 립밤을 여기저기 두고 사용하는데요. 둘 중에 어떤 게 더 나을지 몰라서 두 개 다 구매해봤어요. 하나는 침대 옆에 두고 수고 하나는 회사에서 사용할 예정입니다. 둘 다 향은 약간 차이가 있지만 촉촉함은 비슷하네요. 끈적임이 없어서 더 좋아요",
    "text134": "요즘 환절기라서 자꾸 입술도 트고 립메이크업 할때도 안이뻐서 립밤 이것저것 찾다가 바세린에서 새로운 립밤 나왔다고 해서 구매해봤어요!! 두 종류라서 하나씩 사봤는데 둘다 좋지만 저는 개인적으로 하늘색이 더 좋았음\n\n일단 발림성이 좋아서 수시로 발라주기 좋음 틴트 바르고도 건조하면 손으로 덧발라주는중\n\n립밤치고는 가격대가 좀 있는 편이지만 그래도 진짜 좋음 가격값함 자기전엔 여러겹으로 두껍게 바르고 자면 다음날 완전 보송입술이라서 틴트 잘먹음 만족합니당",
    "text135": "광고 보고 구매해 봤는데, 정말 만족스러워서 리뷰 남겨요!\n\n우선 올영배송도 빠르고 포장도 종이테이프/종이충전재 사용한 친환경 포장이었어서 시작부터 맘에 들었구요!\n\n바세린 원래 잘쓰는데 스틱타입 립밤은 처음 사용해봤어요!\n가볍게 발림성 좋고 보습도 좋아서 데일리 립밤으로 사용하기 좋아요!\n\n🙏🏻 후기가 도움이 되셨다면 <도움이 돼요👍🏻> 부탁드려요!",
    "text136": "바세린 립밤은 꾸준히 사용하는 제품입니다. 특히 건조하고 찬 바람이 불 때, 자기 전에 듬뿍 바르고 자면 다음 날 아침 입술 각질이 잠잠해지고 촉촉함이 오래 유지되는 것을 체감했습니다.\n자극적인 성분이 없어 민감한 입술에도 안심하고 사용할 수 있으며, 끈적임이 심하지 않고 보습력이 매우 뛰어나 만족도가 높습니다. 가격 대비 성능이 확실한 제품으로 강력히 추천합니다.",
    "text137": "입술이 자주 건조해서 자기전에도 바르고 아침에도 바르는 편인 데 바세린에서 립밤이나왔다고 해서 구매했어요!!\n부드럽게 촉촉하게 발려서 입술에도 건조함없이 잘발려요!.투명색이고 무향입니다.끈적이지 않는게 제일제일 맘에들어요! 사이즈도 작아서 가방에 넣어 다니기도 편해요,디자인도 세련되서 진짜 잘쓸거같아요!!!",
    "text138": "바세린 립밤은 건조한 계절에 꼭 필요한 아이템이에요. 바르면 입술에 촉촉한 보습막이 생겨 오랫동안 마르지 않고 매끈하게 유지됩니다. 끈적임이 적고 발림성도 좋아서 데일리로 쓰기 편리해요. 특히 밤에 듬뿍 바르고 자면 아침에 각질이 부드럽게 정리된 걸 느낄 수 있어요. 가격대도 부담 없고 용량도 넉넉해 가성비가 좋습니다. 기본 립케어로 꾸준히 쓰기에 만족스러운 제품이에요.",
    "text139": "바세린은 바디제품 잘 만들기로 유명하잖아요.\n입술이 부쩍 건조해지는 시기가 와서\n립밤도 바세린꺼 구매했어요.\n부드럽게 발리고 촉촉해요.\n옵션별로 하나씩 사봤는데\n두 개의 느낌은 비슷하면서 낮용/저녁용으로 나눠 바르면 좋겠더라구요.",
    "text140": "바세린 세럼 립밤 더마 프로텍션을 구매했습니다.\n우선 살짝 녹듯이 발리는 질감으로 입술에 정말 착 달라붙어서 너무 만족했습니다.\n너무 무르면 입술에 덕지덕지 발려서 선호하지않는데 적당한 발림성에 단단한 질감으로 입술에는 부드럽게 녹지만 딱 덩어리 지듯이 발리지 않아서 좋았어요!\n들고다니면서 바르기도 좋고 보습력도 좋아서 강추합니다!",
    "text141": "립밤이 필요했는데 립밤의 근본이라고 할 수 있는 바세린에서 신제품이 출시되었다고 해서 구매했습니다.\n\n제품은 무향에 보습력 적당한 립밤인데 이번 제품은 오일감보다 가볍게 촉촉한 느낌이라 좋아요!! 패키지도 유명한 플라스틱 디자인이 아니고 얄쌍해서 조금 더 고급져요.",
    "text142": "립밤성애자에요 안써본 립밤 거의 없어요 \n바세린립밤이야 워낙 유명템인데 더마라인 새 로 나온건 처음 접해요  바르자마자 촉촉합니다 립밤은\n촉촉해야맞는대 이게 기본적인거지만  지속력도 별로인것도 많고  촉촉이 아니라 찜찜 찝찝한 립밤도 많은 거 아시죠 \n발림성좋고 촉촉 진짜 딱 초크초크해요 \n세라마이드가 함유되어있는 립밤 이라 가벼우면서 촉촉해요\n해외구매안해도되고 올영에서 구매하니 더 좋아요 \n립밤특유의 그 쫀쫀함이 최고에요 \n역시 립밤은 바세린😘",
    "text143": "입술 트면 항상 바세린 바르는데 단지 형태에 대용량이라서 아쉬웠었어요. 근데 스틱형태도 있길래 구매했는데, 확실히 바르기 간편하고 휴대성도 좋아서 만족했습니다. 어드밴스드가 좀 더 촉촉하고 프로텍션이 보습감이 오래 가는 것 같아요 !",
    "text144": "다른 립밤들은 바르고 나서 보습력이 딸리는 건지\n2-3시간 지나면 자꾸 뜯거나 물게 되더라구요 그래서\n일년전부터 바세린 단지형을 쓰다가 이번에 스틱형이\n나왔길래 구매했어요 향이나 맛은 없구요\n보습력은 단지형보다는 살짝 아래에요 역시 스틱형의\n한계네요 그래두 바세린이 원조니까 계속 써보려구요\n다른 것보다는 훨씬 낫다는 거!",
    "text145": "평소에 대용량 바세린을 항상 쓰는데요\n위생적으로 걱정돼서 립밤형태로 구매해봤습니다\n대용량보다는 확실히 보습감을 덜해요\n그래도 보습은 잘 돼요!\n휴대하기도 편하고 위생적이어서 좋아요 🩵",
    "text146": "각질을 벗겨내는 느낌이 아니라 눌러주는 느낌이라 메이크업 전후에 급할 때 바르기에도 좋네요👍🏻 스틱형이라 위생적이고 휴대하기에 편리해서 좋아요 고민하다가 두개 구매했는데 발림성에 큰 차이가 있는 것 같지는 않아요",
    "text147": "좋아요! 향도 색도 다 맘에 듭니다. 집에서도 손에묻는 단지형 쓰기싫어서 구매했어요. 잘 구매한 것 같습니다.",
    "text148": "번들거리지 않고 촉촉한 느낌! 좋네요~\n건조한 입술에 즉각적인 보습효과도 있구요^^\n가볍고 부드러운 발림감이라 데일리 쓰고있어요\n향도 부담없고요 찬바람 슬슬 불어오는데 겨울철 필수템으로 잘 쓸게요!!!",
    "text149": "날씨가 건조해지면 입술이 너무 갈라져서 바세린 세럼 립밤 사용해보니 좋네요.",
    "text150": "믿고 쓰는 바세린 첨 보는 제품이라 구매해봤어요\n넘 찐득하지도 안촉촉하지도 않고 알맞게 보습해주네요\n자기전보다는 평상시에 바르고 있어요 만족👍",
    "text151": "가격도 착하고 사선으로 되어있어 사용도 편함\n제형이 가볍게 올라가서 각질 부각 안 되면서 보습은 챙겨줘서 좋음\n쉐입이 뚱뚱하지 않고 길어서 휴대하기도 괜찮음",
    "text152": "색상은 무색이고 향도 무향이라 부담없이 사용 할 수 있고 스틱형이라 다른 도구나 손 더럽히지 않고도 쓸 수 있어서 단지형보다 편해요 막이 덮어씌워지는 느낌의 보습력이 있는데 끈적하지는 않아서 가볍게 쓰기 좋아요",
    "text153": "입술이 건조해서 늘 가을이면 찢어지고 고생을 하는데 건조함을 방지해주고 촉촉하게 보습막을 형성해줘서 매우 좋다\n향도 진하지 않아서 굿",
    "text154": "입술이 너무 건조하고 약해져서 좋다는 립밤은 다 써본것 같네요 ㅜ 확실히 밤타입이 보습력이 좋긴한데… 휴대용이 필요해 주문했어요 우선 센서티브립밤 먼저 써봤는데 자극없이\n촉촉하네요 버터리한데 너무 무겁지 않아 좋아요",
    "text155": "보습력이 오래 가서 자주 손이 가는 제품이에요!!\n틴트 바르고 덧발라주면 굿",
    "text156": "바세린 제품이라서 믿고 샀어요. 요즘 가을이라 입술이 건조한데 바르면 즉각적으로 촉촉해져요. 발림성도 좋아서 거칠한 입술에도 잘발려서 좋아요..",
    "text157": "요새 림밥가격도 비싼제품들이 많은데 제품력과 가성비 둘다 챙길 수 있는 제품이에요!! 바르고 나면 빠른시간내에 각질이 부드러워지는게 느껴집니다!!",
    "text158": "평소에도 바세린 립밤 부드럽고 촉촉해서 좋아하는데 \n발림성도 좋고 즉각 촉촉해져서 너무좋아요 \n아침 저녁마다 발라주고 있어요",
    "text159": "바세린 브랜드에서 느껴지는 신뢰감으로 망설임 없이 구입해요. 입술이 건조한 편인데 바르면 촉촉함이 오래 지속되어서 좋아요. 지인들에게도 자주 선물해요.",
    "text160": "입술이 건조해져서 립밤을 찾고 있었는데, 바세린 립밥 스틱형이 세일중이라 2가지 타입을 구입했어요. 부드럽게 잘 발리고, 촉촉함도 오래 유지되어서 만족합니다. 스틱도 길쭉하고 적당히 얇아 여기저기 넣고 다니기 편해요.",
    "text161": "보습이 잘 되는 것 같아 만족합니다. 케이스도 깔끔하고 ㅇㄱ",
    "text162": "평소 입술이 잘 트는 편이라 립밤을 자주 사용하는데, 이 제품은 발림성이 부드럽고 끈적임이 거의 없넹노\n보습력이 오래 유지돼서 하루에 여러번 덧바르지 않아도 입술이 촉촉하고 좋아요",
    "text163": "쌀쌀한 날씨에 쓰기 좋은 립밤이에요 입술이 촉촉해집니다~ 역시 바세린",
    "text164": "선물용으로 구입했어요. 후기가 좋아 이제품으로 구매 했어요. 겨울에 필수템 립밤입니다.",
    "text165": "바세린 립밤 얇아서 어디든 가지고 다니기 좋아요! 텁텁하지 않고 부드럽게 발립니다. 일상생활 하면서 그때그때 데일리로 발라주기 좋아요!",
    "text166": "입술이 건조해지는 계절 립밤이 필수템이에요. \n바세린 자체도 잘 쓰고 있어서 립밤도 믿고 구매했어요. \n슬림해진 사이즈로 휴대성도 좋고 디자인도 예뻐져서 마음에 들어요. 보습력은 바세린이니까 기본 이상이구요. 마음에 듭니다!",
    "text167": "바세린은 워낙 유명한 보습템이죠 그냥 통으로 나온건 너무 찐득거리는데 이렇게 립밤 형태는 찐득거리지도 않고\n생각보다 괜찮네요 ㅎㅎ",
    "text168": "평소에도 바세린 이용 자주하는데 스틱 형식의 립밤이 출시된 게 너무 좋아요!\n막 발라도 뭉침없이 발려서 제일 좋아요 자기 전에 마구 바르고 자면 다음날 엄청 촉촉해요",
    "text169": "발림성이 좋고 끈적이지 않아요 \n향이 거의 무향이라 더 호불호 없을것 같아요\n입술에 각질이 많이 올라오는 편이라 평서에도 바세린을 입에 바르는 경우도 많아요\n립밤 형태로 출시되어 더더더 편리하게 사용 가능할것 같아요 잘 써보겠습니다",
    "text170": "보습력이 좋아서 건조한 입술에 금방 촉촉해져요 묽게 발려서 덧발라도 답답하지 않고 오래가서 마음에 들어요 패키지도 깔끔해서 밖에서 꺼내 바르기에도 좋고 남성분들이 들고다니기에도 좋을듯해요",
    "text171": "무겁게 찐득찐득한 텍스처로 발리는 게 아니라서 가볍게 쓰기 좋아요! 여러 번 덧발라도 좋습니당! 크게 향도 느껴지지 않아서 휘뚜루 마뚜루 쓰기 좋으니까 손이 자주 갈 것 같아용\n가성비 좋은 립밤 찾으시면 요거 추천드려요",
    "text172": "평소에 바세린 밤 형식으로 소분해서 다니는데 위생적인 문제도 있고 환절기 입술이 넘 건조해서 바세린 선택했어요 \n향도 없고 순해요 \n더마은 좀더 좀 더 유분기 있고 하이드로 좀더 촉촉하고 산뜻해요",
    "text173": "입술 촉촉하고 보습 잘 되어서 만족합니다. 바세린 답게 보습 좋아요. 향도 강하지 않아 좋아요.",
    "text174": "수분은 역시 바세린!!\n확실히 촉촉하고 너무 좋아요\n다른 제품은 향이 있어서\n싫었는데 이건 무향이라 더 좋아요",
    "text175": "평상시에 바세린 제품이 보습력이 정말 좋아서 잘 쓰는데 세럼 립밤이라길래 조금 더 촉촉할까 싶어서 구매해봤습니다! 두 제품 비교해보고 싶어서 하나씩 구매해봤는데 큰 차이는 없고 두 제품 다 촉촉하고 부드럽게 발려서 만족합니다!",
    "text176": "사이즈가 작아서 들고 다니기 편하고, 보습력이 좋아서 가을 겨울에 바르기 좋은 제품같아요! 바세린 제품이 궁금해서 두 제품을 모두 샀어요 ㅎㅎ  어머니와 나눠서 사용해보려고 해요 믿고사는 바세린 입니다 ㅎㅎ",
    "text177": "니베아 더마제품이라 순하고 보습이 좋아요\n우선 케이스도 깔끔하고 견고하네요\n보습력은 좋은데 끈적이지 않아서\n만족하고 사용중이에요",
    "text178": "바세린은 말모말모!!!\n이제 살랑해지는 날씨에 립밤은 필수\n하양은 무취로 아들주고 블루는 달콤한 향이 있어 내가쓰고\n둘다 촉촉하고 발림성이 긋긋!!!",
    "text179": "촉촉하고 부드럽게 발려서 좋아요 !! 겨울에 바세린 통째로 들고다니면서 발랐는데, 립밤으로 나와서 좋아요 휴대용으로도 좋고 보습력도 좋습니다! 바세린이라 믿고 발라요 ㅎ.ㅎ",
    "text180": "촉촉하고 잘 발려요\n적은 양으로도 금방 각질이 정리 되네요\n발랐을때 무겁지 않고 가벼워요",
    "text181": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n부드럽게 발리고 끈적임 없이 촉촉해요. 보습력이 뛰어나서 입술이 건조하지 않아요 케이스도 깔끔하고 사이즈도 적당해서 가지고 다니기 좋아요",
    "text182": "역시 립밤은 바세린인것 같어요!\n우선 패키지도 깔끔하고 고급스러워요!\n립밤은 자극적이지 않고 촉촉하고 매끄럽게 발려요!\n촉촉함도 오래가고 끈적임도 없어서 좋습니다!",
    "text183": "겨울을 대비해 립밤을 미리 구매했어요. 2종 모두 구입해봤는데 둘 다 매우 부드럽고 보습도 뛰어나요. 처음 괜찮아도 시간이 갈수록 빨리 마르기도 하는데 촉촉함이 오래가는듯해요.",
    "text184": "어렸을때 바세린크림을 자주 발라서 구매해봤어요\n촉촉하니 입술 보습도 해주고 각질케어까지 해줘서 립밤을 부담없이 바를 수 있네요. 가벼우면서 가지고 다니면서 바르기도 좋아요.",
    "text185": "입술 뜯눈 버릇이 있어서 좋다는 립밥 이것 저것 사서 쓰는데 몇몇 립밤 중에 약간 석유?이런 냄새나는게 있는데 이건 안그래서 너무 좋아요! 마냥 기름진 립밤이 아니어서 뽀송한 립 바르고도 잘 쓸것 같아요—!",
    "text186": "끈적임이 적어서 전혀 불편함이 없어요 ㅎㅎ\n또 보습은 너무 잘 돼서 아주 만족스럽습니다!\n가볍게 바르기 좋은 립밥이에요~~",
    "text187": "스틱으로 돼있어서 손에 묻지 않고 바를 수 있어서 좋아요\n겨울철에 립밤은 무조건 바세린만 쓰는데 스틱이라 가지고 다니면서 바르기도 너무 편해요",
    "text188": "원래 그냥 바세린을 떠서 밤에 바르고 잤는데 스틱 립밤을 바르니까 훨씬 편하고 두껍게 올리지 않아도 돼서 좋네요\n촉촉함이 오래가고 무향무취라 거슬리지 않아요",
    "text189": "입술 잔각질이 많은편인데 각질 잘재워주고 촉촉하고 부드럽습니다. 보습력도 좋고 오래가요~ 답답한 느낌도 없구요. 각질이 마르는 느낌이 없어 좋네요. 얄쌍하니 휴대성좋고 잘쓸거 같아요.",
    "text190": "이 제품은 바세린 립밤 중에서도 자극이 적은 지품이라고 하네요. 센시티브 제품이라 자극이 정말 덜해서 좋았고 세라마이드 성분이 들어있어서 그런지 정말 부드럽더라고요. 마음에 들었습니다.",
    "text191": "바세린 제품이 보습에 진짜 좋잖아요 저는 겨울에 얼굴 건조 하면 크림 바르고 나서 마지막에 바세린으로 살짝 마무리 해 주거든요. 그런데 립밤도 있는지 몰랐어요. 이번에 처음 구매해 봤는데 너무 마음에 들어요. 추천합니다.",
    "text192": "이제 슬슬 입술이 건조해지는 계절이 오고 있네요. 립밤 하면 역시 바세린이죠. 그냥 바세린을 바르는 것도 좋지만 그러면 손에 묻게 되니까 불편하더라구요. 립밤형태로 되어있어서 간편하고 좋습니다. 더마프로텍션부터 먼저 써봤는데 흠잡을곳 없이 좋아요.",
    "text193": "밤에 바세린 단지형을 듬뿍 바르고 자는데, 낮에도 간편하게 쓰려고 스틱형을 구매했어요. 스틱 타입이라 위생적이고 휴대하기도 편해서 외출할 때 딱 좋아요. 제형이 너무 무겁지 않고 적당히 쫀쫀해요. 건조한 계절에 데일리로 쓰기 좋은 립밤이에요.",
    "text194": "발림성이 부드럽고 향은 거의 없다고 보면 됩니가 생각보다 무른 타입이어서 금방 쓸거 같기는 해요 근데 한번 사용하고 나면 촉촉함이 오래가는 타입이어서 만족하면서 쓰고 있어요 그냥 바세린은 입술에 바르기 부담스러웠는데 립밤 타입으로 나오니까 잘 쓸거 같네용:-)",
    "text195": "바세린 핸드 크림, 바디 로션 같은 제품을 쓰다 세럼 립밤 신제품이 출시되어 궁금해 구매했어요. 일단 향이 없어 뭐 먹기 전과 후 가볍게 바를 수 있어 좋았어요. 촉촉하고 부드럽게 바를 수 있다는 점 또한 만족했어요. 마르는 느낌이 있어서 자기 전 보습을 위해 바르는 것보다 낮에 수시로 덧바를 때 쓰기 더 좋겠다 느꼈어요!",
    "text196": "바세린은 작은 통에 담긴걸로 입에도 바르고 여기저기 잘 썼었는데 립밤 스틱용이 새로나왔길래 남자친구랑 같이 쓰려구 두개 사봤어요 발림성 너무 좋고 부드러워서 데일리로 바르기 좋은거+ 보습력이 짱이라서 역시 잘 산것 같아요! 다만 스틱 양은 많지 않아서 금방 재구매 각이긴 합니다 ㅎ",
    "text197": "바세린 립밤을 평소에도 잘 바르는데 고보습 세럼이 들어간 립밤이라 입술이 건조하지 않고 촉촉해서 너무 좋네요 한번만 발라도 보습감이 오래 유지되어 입술에 수분 보호막을 바른듯한 느낌이 좋네요 다 쓰고 또 재구매하려고 합니다",
    "text198": "고보습 립밤인데 많이 무르지 않아서 좋아요~\n입술 텄을때 바르면 파이는데 이건 좀 덜한거같아요~\n거의 무향에 가까워서 부담없고 좋습니다~\n자기전에 듬뿍 바르고 자니 아침에 촉촉하고 좋아요~",
    "text199": "보습이 좋아요\n입술이 많이 건조한 편이라 립밤 수시로 바르고 \n밤에는 듬뿍 바르고 자는데 이건 밤에 듬뿍 바르고 자면 \n아침에 입술 안건조해서 좋아요오!",
    "text200": "겨울철 건조한 입술에 듬뿍 바르면 아침까지 남아 있을 정도로 꽤 오래 유지되요\n각질이 많이 있는 입술이라도 부드럽게 가라앉히는 효과가 있어서 쓸수록 더 좋아지는 제품이에요"
  },
  {
    "brand_name": "바세린",
    "product_name": "[제연 PICK] 바세린 세럼 립밤 3g 2종",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022382507ko.jpg?l=ko",
    "review_name": "어드벤스드 하이드레이션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223825",
    "text1": "입술이 건조하고 잘 트는 사람으로써\n주위에 어디든 립밤은 꼭 있는데\n이 립밤도 좋아서 가방에 챙겨 잘 발라줄 것 같아요\n그리고 다른 립밤들 처럼 뚱뚱하지 않고 \n얇은 편이라 바를때 더 편했어요\n\n끈적하지 않고 촉촉해요 마음에 든 점은\n많이 발라도 기름처럼 번쩍번쩍하지 않다는 점\n데일리는-파란색 \n보습을 더 챙겨주고 싶다-하얀색추천드려요",
    "text2": "⤷ 이미 너무 유명한 립밤의 대명사 바세린 립밤 · · · ♡\n세럼 립밤이라 더욱 촉촉해서 좋은 거 같아요 ദ്ദി⑉¯ ꇴ ¯⑉ )\n특히 8종 히알루론산이 함유되어 있어 더 촉촉할 거 같음 !!!",
    "text3": "이제 건조 할 시즌이 되어서 립밤을 구매했습니다\n바세린 통으로 돼 있는 거 보다 이렇게 스틱으로 되있는 게 쓰기 편하더라구요 이거 바르고 촉촉한 입술을 유지할 수 있어서 좋아요",
    "text4": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다 \n니베아 브랜드는 신뢰가 가요 촉촉하고 끈적이지 않아서 만족스럽게 사용하는 중이에요 특히 요즘같은 환절기에 쓰기 너무 좋아요 밤에 바르면 각질도 잘 잡아주고 입술 주름도 관리돼요 휴대하기 간편하고 수시로 덧바르기도 좋은 스틱형이라 여러모로 활용도가 높습니다",
    "text5": "가을이 되니 대번에 건조해지는 입술에 구세주 같은 존재예요!\n일반 바세린의 보습력은 그대로 가져왔지만, 세럼처럼 끈적임 없이 부드럽게 녹아 발리는 점이 가장 만족스러웠어요. 뻑뻑한 스틱형보다 훨씬 얇고 매끄럽게 밀착돼서 덧바르기에도 부담이 없어요.\n자기 전에 듬뿍 바르고 자면 다음 날 아침까지 촉촉함이 유지되고, 꾸준히 사용하니 건조해서 올라오던 각질도 잠잠해졌어요. 휴대하기 좋은 아담하고 귀여운 디자인도 장점! 건조하고 예민한 입술에 강력 추천합니다.",
    "text6": "부드럽게 발리고, 촉촉해요 :)\n휴대하고 다니면서 건조하다 느낄 때마다 발라주면 보습에도 좋을 것 같아요.\n2개 구매해서 하나는 침대에 두고 쓰고, 하나는 휴대하면서 사용해요",
    "text7": "바세린 립밤 사용해봤는데 촉촉하고 향도 부드러운 바닐라 향이 은은하게 나서 좋네요! 밤에 바르고 자면 아침에 입술 부드러워서 잘 쓰고있습니다ㅎㅎ 선물용으로도 좋아보여요~!‘",
    "text8": "바르면 촉촉합니다 무색이라 남녀노소 사용하기 좋은 립밤입니다 ㅎㅎ 향은 로션 향이 살짝 나는데 거의 나지 않아서 괜찮습니다 립밤이 부드럽고 매끈한 느낌입니다",
    "text9": "정말 촉촉해요!\n어떤 립밤은 바를때 뻑뻑하고 입술에 잘 안녹아나는데 바세린 세럼 립밤은 짱짱 부드러워요.\n\n한번 바르니 3시간 넘게 건조한 느낌 전혀 없어요.\n\n(소라색으로 구매했어요)",
    "text10": "가을 되니까 입술이 건조하고, 각질이 올라오길래 발라보았습니다. 촉촉하고 향이 덜나서 좋네요",
    "text11": "사용해보니 진짜 “세럼 립밤”이라는 이름이 딱이에요!\n기존 바세린보다 훨씬 가볍고, 입술에 겉돌지 않으면서 속부터 촉촉해지는 느낌💧\n특히 ‘로지 글로우’는 은은하게 핑크빛 돌아서 생기 있게 연출되고,\n‘시어 샤인’은 투명하게 광택만 주니까 립 전용 베이스로도 완벽해요💋\n끈적임 없이 오래 유지되고, 각질도 자연스럽게 정돈돼서 립메이크업 전에 바르면 립이 훨씬 예쁘게 발려요.\n하루 종일 촉촉한 입술 유지하고 싶다면, 진짜 이거 강추예요!✨",
    "text12": "무난하니 사용하기 좋음.\n단단한 제형이라 뭉침이 없어서 너무 만족",
    "text13": "✔️보습력 장난 아닌 립밤\n\n💛이제 건조할 계절이라 립밤 구매해봤어요 단지형 사용하다가 스틱형으로 사봤는데 입술도 촉촉해지고 지속력도 좋아요",
    "text14": "입술 건조하다 느낄때마다 편하게 바르기 좋아요 보습력 괜찮아요",
    "text15": "입술 각질도 많고 뜯는 습관 때문에 피나고 갈라질때가 많은데 가벼운 제형에 흡수도 잘되는 느낌이라 평소에 바르기 좋아요. 평소에 열심히 바르니 입술 상태도 많이 좋아졌어요",
    "text16": "부드럽고 촉촉해요~~\n날씨가 추워지면 입술이 쉽게 트는 편이라서 항상 립밤을 가지고 다녀요\n크기가 주머니에 쏙 들어가고 보습력 마음에 드네요.",
    "text17": "바세린의 계절이 돌아왔네요\n단지형만 쓰는데 퍼서 쓰기 귀찮고 지저분해져서\n립밤으로 샀어용 촉촉하니 좋습니다\n너무 기름지지않아서 좋아요 !!\n뚱뚱한 립밤이 아니라 슬림해서 주머니에도 자리차지 안해서 좋아용",
    "text18": "기본 바세린 립밤은 많이 써봤는데 이런 타입은 처음 구매해봤어요. 디자인도 깔끔하고 보습력도 더 좋은것같아요. 만족합니다!",
    "text19": "건조한 입술을 즉각적으로 촉촉하게 만들어줘요. 발림성이 부드럽고 두껍게 발리지 않아 데일리로 사용하기 좋아요. 특히 잠들기 전 듬뿍 바르면 아침에 각질이 말끔히 정돈돼 부드러운 입술로 유지돼요. 무향이라 부담 없고, 계절 상관없이 사용할 수 있어 늘 휴대하고 다니게 되는 필수템이에요👍",
    "text20": "평소에 립밤을 자주 발라서 여기저기 놔두고 쓰는편입니다. 립밤을 고르는 기준이 보습력이랑 휴대성인데 두가지 모두 충족해서 좋았습니다.\n뚱뚱하지않고 얇아서 주머니에 넣기도 편하고 은은한 향에 보습력도 좋아서 데일리로 쓰기 좋은 립밤입니다.",
    "text21": "기본 무색 립밤은 역시 클래식한 브랜드가 최고인듯해요. 👍\n\n일단 스틱이 너무 뚱뚱하지않고 제품을 돌려올릴때도 너무 느슨해서 바르는데 정방향 역방향으로 움직이지않으면서 바르는 컷팅면이 일자형이 아닌 사선면이라서 개인적으로는 N사 립밤보단 사용하기 편했어요.\n\n흰색, 하늘색 둘 다 순하면서 보습 양호해서 어느 것을 선택해도 무난하게 잘 쓸 수 있는거랑 번들거림, 끈적임 없다는게 장점인것 같은데 굳이 차이점, 추천을 얘기해보자면\n\n어드밴스드 하이드레이션🩵 좀 더 라이트한 사용감으로 수분코팅느낌이 더마프로텍션🤍은 보습코팅느낌이 더 있어서 깊은보습이 더 필요하면 흰색, 수분보습정도면 좋겠다면 하늘색 추천드려요.",
    "text22": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성했습니다.\n\n다시 건조함의 계절이 와서 수시로 바를 립밤이 필요했어요. 저녁에는 두툼하게 발리는 립밤 바르고 자는 게 좋은데, 낮에는 가볍게 수분감만 주는 립밤을 좋아해요. 아무래도 립메이크업을 하다보니까 두꺼우면 방해돼서 ㅎㅎ. 이 제품은 딱 얇게 수분감만 주는 느낌이라 좋았어요! 얇아서 들고다니기도 좋습니다 ㅎ",
    "text23": "건조한 계절에 바르기 참 좋은 제품이에요\n입술이 촉촉하고 수분감을 채워줘서 트지않는 입술표현이 되니 만족합니다",
    "text24": "입술에 각질이 잘 생기고 쉽게 건조해져서 구매했어요\n보습력이 좋아서 촉촉함이 오래 가서 잘 쓰게 되네요 \n매끈하게 발리는데 또 유분감이 많이 돌지 않아서 좋아요\n바세린 림밤은 처음인데 만족스럽네요",
    "text25": "히알루론산이 들어가 입술에 하루종일 촉촉함을 유지해주는 립밤이예요~ 쓰기전후가 확실하게 다르네요! 촉촉하게케어하는 고보습립밤 찾으신다면 추천드려요~ 건조하고 거친입술도 이제는 바세린립밤으로 관리해요:)",
    "text26": "겨울에 무족권 써야하는 립밤 미리 삿어여\n수분 채우기에도 좋음",
    "text27": "건조한 날씨가 다가와 입술 보호를 위해 구매했어요\n바세린은 예전부터 촉촉하게 유지할수있는 브랜드라 믿고 구매했고 사용해보니 역시 좋네요\n보습효과에 촉촉함이 너무좋고 색조전 바르니 딱입니다^-^",
    "text28": "✔️보습력 장난 아닌 립밤\n\n💛이제 건조할 계절이라 립밤 구매해봤어요 단지형 사용하다가 스틱형으로 사봤는데 입술도 촉촉해지고 지속력도 좋아요!",
    "text29": "이제 환절기가 다가오면서 입술 각질을 관리에 좀 더 집중해보려고 어드벤스드 하이드레이션을 구매했어요.!!\n기본보다 더 촉촉하다고 해서 개봉해서 사용하니 향도 무난하고 바르니 바로 촉촉함으로 보호를 받고 있어서 너무 좋고 입술이 심한 날은 한 두번 더 받아서 촉촉함을 가득 채워 자고 일어나면 최고랍니다~!ㅎㅎ\n이건 다 사용하면 꼭 다시 구매하고 싶어요~~~",
    "text30": "바세린 립밤은 워낙 유명한 데일리템!! 떠서 쓰는 타입이 아닌 돌려쓰는 타입이라 편하고 손에 안뭍는다는 점이 전 제일 좋아요. 꼭 립밤을 바르는 편인데 자기전에 듬뿍 바르고 틴트 바르기 전에도 꼭 바르고 있어요! 입술 잘 트는 편인데 촉촉하고 부드러워서 굿템이에요 ㅎㅎ",
    "text31": "입술이 건조해서 365일 립밤이 필수인데 휴대하고 다니며 수시로 바르기에는 이런 스틱 타입이 편하더라고요.\n가지고 다니다 건조함이 느껴질 때 쓱쓱 바르면 바로 촉촉함이 느껴지고 입술도 답답하지 않으면서 편안한 느낌이라 좋아요.\n만족합니다.",
    "text32": "환절기 필수템 립밤..!! 저는 원래 바세린 립밤은 립테라피만 종종 썼는데요 사실 바르기 번거로워서 잘 안 쓰다가 이번에 세럼 립밤이라고 스틱타입으로 나와서 구매했습니다 결론은 만족하지만 입술이 정말 건조하고 자주 트는 분이라면 립테라피 등이랑 같이 쓰는 걸 추천드립니다! 사실 스틱타입 특성상 튜브나 단지 타입만큼 보습력이 좋기도 힘든데 ㄹ\nㄹㄹ슈포제 등보다 보습력 좋고 자극 적어서 좋았습니다 후후 전 둘 다 샀는데 다 굿이에요",
    "text33": "수시로 바르기 편한 립밤을 찾다가 구매 했어요.\n엄청 촉촉하고 유리광나는 느낌의 립밤은 아니지만 바르면 입술이 편하고 얇기 발리지만 보습력은 있는 그런 제품입니다. \n매트립이나 매트글로스 바르기전에 베이스로 바르니 좋더라구요.\n슬림해서 포켓에 넣고 다니기 좋구 미니백에도 쏙 들어가서 굿이에요.",
    "text34": "날이 추워지면 꼭 필요한게 립밤인데 이번엔 바세린에서 나온 세럼립밤 구매했어요!\n심플한 타입의 립밤이라 데일리로 가볍게 발라주기 편하네요~ 각질로 잘 눌러주고 입술 당기거나 건조할때마다 발라주면 좋습니다~ 완전히 무향은 아니고 약간 바세린 특유의 향이 살짝 나네요~ 올 가을 잘쓸거같아요~~",
    "text35": "너무 답답하거나 끈적이는느낌 없이 매끄럽고 촉촉하게 보습감 채워주는 립밤이에요💧\n깔끔한 디자인에 작고 가벼워서 가방이나 주머니에 넣고 수시로 꺼내바르기 좋아요\n두가지 종류 모두 사용해봤는데 큰 차이점은 잘 모르겠지만 둘다 무난하게 만족스러웠어요!\n역시 바세린 보습템은 믿고 쓸수 있는거같아요",
    "text36": "피부 뿐만아니라 입술 건조함이 심해서 특히나 립밤을 바르지 않고 나가면 하루가 불편함이 느껴지곤해요~~\n스킨케어 성분으로 입술을 촉촉하게 유지시켜주고 건조함없이 지낼 수 있어서 좋아요\n예민한 입술이 자극없이 촉촉하게 유지되서 좋아요\n휴대도 간편하고 좋아요",
    "text37": "기본 립밤이 필요해서 구매해 봤어요 디자인이 뭔가 두껍지 않고 심플해서 마음에 들어요\n바른 후에 겉돌거나 기름진 느낌이 없고 촉촉하게 발려서 좋았어요 두 가지 종류 다 구매했는데 큰 차이는 없는 것 같아요! 향도 거의 무향에 가까워서 좋았어요",
    "text38": "💋 입술 속까지 촉촉하게 케어되는 스틱 립밤 💋 \n\n✅ 사용감\n입술에  문지르면 부드럽게 발리고, 겉은 과하게 끈적이지 않아요! 그래서 나이트 케어보다는 낮시간에 쓰기 좋았어요!\n\n✅ 보습력\n입술 각질이 일어나도 촉촉함이 오래 유지됩니다!\n꾸준히 바르면 입술 표면이 트지 않고 부드럽게 유지할 수 있어요!!\n\n평소에 바세린을 입술에 바르기 조금 찝찝하거나 다답했었는데 바세린 립밤이 있어 좋아요!!",
    "text39": "요구르트? 오렌지? 향 같은 향이 나요. 사선으로 되어 있어서 바르기 편리해요. 부드럽게 잘 발리는데 뭉게지는 정도로 무디진 않아서 딱 좋아요. 바르면 광이 조금 나는 정도라 광 나는거 신경 쓰이는 분들 추천해요! \n립밤은 휴대성도 좋아야 하는데 \n가벼운 플라스틱 소재라 되게 가볍고, 얇아서 손에 쏙 들어와요. 디자인도 이쁘고 부들부들한 재질도 좋아요. \n거의 만족하고 보습력은 단지에 든 립밤보다는 아쉽지만 스틱 립밤으로 이 정도면 괜찮아요.",
    "text40": "직접 사용해보니 첫 터치부터 정말 부드럽고 미끄러지듯 발려요. 끈적임이 거의 없고, 입술에 닿는 순간 즉각적인 수분감이 느껴졌어요. 입술 위에 얇은 보호막이 생긴 것처럼 촉촉함이 오래 지속되더라고요. 바세린 특유의 보습력에 세럼 텍스처가 더해져 훨씬 더 고급스러운 느낌이랄까요? 마음에 듭니다",
    "text41": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n완전 좋아요.\n조금 가격이 있나 싶었는데 막상 사용하고 나니 그럴만 하다고 생각했어요.\n단지형 립밤만 쓰다가 스틱형 립밤 쓰니까 바르기 편하고, 휴대성도 좋아서 수시로 덧바를 수 있어서 좋아요.\n바세린 특유의 느끼한 향도 없고 가벼운데 보습력은 높아서 만족해요.\n자기 전에 바르고 자면 다음 날 아침까지 촉촉해요.",
    "text42": "스킨케어 성분을 담은 바세린 립밤이 나와 구매해 보았어요. 차이가 궁금해 더마 프로텍션과 어드밴스드 하이드레이션 둘다 구매해 보았어요.\n\n우선 바세린은 석유에서 얻은 탄소계열의 기름 성분을 정제해 만든 페트롤라툼 입니다. 무색무취이며, 피부에 직접 발라도 안전할 정도로 순하게 정제된 것입니다. 그래서 미국 식품의약청과 유럽연합(EU)에서도 외용 사용 시 안전한 성분으로 분류되어 있습니다. 그러나 제품으로 나오는 바셀린은 약간 특유의 냄새가 가미된 듯 합니다.\n\n두 제품 모두 바셀린의 원료인 페트롤라툼이 12.6~12.8%로 주 성분을 이룹니다. 그러나 하이드레이션 제품의 경우 더파 제품에 없는 다양한 히알루로닉 성분이 추가되어 있고, 수분 제품을 페트롤라툼돠 혼합하기 위한 성분들이 추가되어 있어요.\n\n실제 사용한 결과 더마가 좀 더 쫀쫀한 느낌으로 무겁게 발리도 하이드레이션 제품이 좀 더 촉촉해요.\n제품에서 광고하는 세럼의 느낌과 피부 영향성분이 추가된 제품은 하이드레이션 제품인 듯 합니다. \n무거운 느낌보다 촉촉하고 가벼운 발림성을 원하시면 하이드레이션을, 묵직하지만 오일리하게 보습이 유지되길 원하신다면 더마 제품을 추천 합니다~",
    "text43": "향은 코튼향? 비슷하고 향이 강하진 않아요. \n처음에 제품이 너무 얇고 작아서 금방 사용하겠다 싶었는데 연고 제형이라 그런지 한 번 살짝 펴바르니까 지속력이랑 보습력이 상당히 좋아서 여러번 덧바를 필요가 없어서 오래 사용할 것 같더라구요. 얇고 작아서 휴대도 편하고 오히려 두꺼운 제품들보다 좋습니다. 요플레?현상 비슷하게 입술이랑 분리되는 현상이 없어서 립 화장 전에 발라뒀다가 닦아내면 보습과 각질제거에도 좋습니다.",
    "text44": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n제가 좋아하는 질감이예요! 얇고 촉촉하게 입술에 착붙는 느낌. 바세린 립밤 원래도 좋아했는데 기존에 쓰던거보다 보습감이 훨씬 좋은거 같아요. 두번째 사진이 끝까지 다 뺀거라 용량이 많은거 같지는 않슴다 금방 다 쓸듯ㅎㅎ",
    "text45": "바세린 립밤은 자극이 없고 매일매일 무난하게 사용하기 좋아서 매번 구입해서 쓰고 있어요 입술이 많이 건조해지는 계절이 오는 만큼 보습력 좋은 립밤을 여기저기 구비해둬야 수시로 바를 수 있어요 바세린 세럼 립밤은 향이 거의 없으면서 바르면 촉촉해지는 느낌이 있어서 보습도 잘되고 촉촉함이 꽤 오래 유지되는 것 같아요 입술크기에 딱 맞는 굵기라서 바르기에도 편하네요 크기도 크지 않아서 휴대성도 좋아요",
    "text46": "세럼 립밤은 작은 사이즈지만 꽤 든든해서입술이 유난히 건조해서 하루에도 몇 번씩 립밤을 꺼내 쓰는데 \n이 제품은 한 번 발라도 오래 가는 보습감이 마음에 들어요\n\n히알루론산이 들어가 있어서인지 촉촉함이 겉돌지 않고 안쪽까지 스며드는 듯한 느낌이 있어\n\n무엇보다 번들거리거나 무겁지 않고 부드럽게 발려서 데일리템으로 쓰기에 좋아요\n\n고보습 세럼이 녹아든 립밤이라더니 처음엔 무겁지 않을까 걱정했는데 의외로 가볍고 산뜻해요\n\n장점은 확실히 올데이 보습을 챙겨주는 점이고 \n\n단점은 작은 사이즈라 금방 쓸 것 같다는 점 정도\n\n파우치나 가방 어디에 넣어도 언제든 꺼내 쓰기 좋아서 앞으로 쭈욱 매일 쓰게 되는 아이템이 될 것 같아요",
    "text47": "역시 립밤은 돌고돌아 바세린에 정착하게 되는 것 같아요. 보습력은 우수한 편인데 끈적이거나 기름지다는 느낌이 들지 않아 손이 자주 가는 제품이네요. 입술 위에 제형이 무겁게 얹혀진 듯한 립밤을 선호하지 않는데, 이 제품은 그렇지 않아요. 환절기에 접어들면서 입술이 많이 건조해졌는데, 바세린 립밤으로 입술 케어 열심히 해보려구요~!",
    "text48": "환절기가 되면서 신랑이랑 함께 사용하려고 흰색 더마와 하늘색 어드벤스드 둘 다 구입했어요~ 저는 자기전에 꼭 립밤을 바르는데 둘 다 사용하기 좋고, 신랑은 입술이 거친편이라 낮에도 수시로 발라주기 좋다고 하네요~ 끈적이거나 하지 않고 발림성이나 사용감이 라이트한데 입술은 촉촉해요~",
    "text49": "립밤을 정말 많이 가지고 있기도 하지만 항상 보습이 마음에 들면 향이 안좋거나 향이괜찮으면 보습이 마음에 안들거나 그랬는데, 이 제품은 두 균형이 잘 잡혀있는 것 같아요. 향도 거슬리지 않고 지속 오래 안되고, 보습은 두 세시간 이상 가는 느낌\n과하게 번들거리지 않아요.  끈적임도 없습니다.",
    "text50": "바셀린 립 세럼 인퓨즈드 스틱형 제품을 사용해본 결과, 입술에 부드럽게 발리고 끈적임 없이 자연스럽게 흡수되어 만족스러웠습니다. 무향이라 자극 없이 데일리로 사용하기 좋고, 얇게 한 번만 발라도 촉촉함이 오래 지속됩니다. 특히 건조한 계절이나 에어컨 바람이 강한 실내에서 사용했을 때 입술이 갈라지지 않고 매끄럽게 유지되는 점이 인상적이었습니다. 스틱형이라 위생적으로 사용하기 편리하고, 휴대성도 좋아 가방이나 주머니에 넣고 다니기 좋습니다.",
    "text51": "평소 메이크업을 하지 않을 때는 바세린을 바르고 있는데 바세린 립밤 스틱이 있다고 해서 구매해보았습니다.\n\n너무 무르지도 단단하지도 않아 사용하기 편했고 촉촉하게 수시로 덧바르기 좋습니다.\n기존 바세린향에 코코넛향이 섞인 것 같은데 은은해서 좋네요.\n하나는 가방, 하나는 주머니에 넣어다니고 있어요!",
    "text52": "여러가지 아쉬운 점이 많은 제품\n\n가격이 싼 것도 아님 \n그렇다고 한 번에 좋은 효과를 가져오진 않음 발랐을 때 순간 촉촉?까진 아니고 보습감이 들어오긴하는데.... 시간 조금만 지나도 다시 건조해지고... 흠 \n차라리 바세린 단지형으로 되어있는거를 쓸듯 ㅜ 가격도 훨씬 삼",
    "text53": "요즘따라 입술이 건조하고 잘 터서 바세린 세럼 립밤 구매해봤습니다! 먼저 발림성이 부드럽고 엄청 촉촉해서 만족스러워요! 그리고 디자인도 심플해서 이쁘고 사이즈도 휴대용으로 들고 다니기 딱 좋아요 ㅎㅎ\n올 겨울까지 잘 사용할 것 같습니다 😄",
    "text54": "입술에 겉도는 느낌없이 촉촉하고 보습력이 좋아요 건조하고 각질 생기는 입술에 필수템이에요 \n단지형 바세린도 평소에 잘쓰는데 이건 집에서만 사용가능해서 불편했는데 이 제품은 스틱형이라 어디서든 편하게 바를수 있어요 집에서든 외출해서든 자주 사용하기 좋아요",
    "text55": "요새 환절기라 입술이 건조해졌는데 이 립밤을 바르면 촉촉해서 오래가서 입술 각질에 너무 좋습니다. 근데 끈적이지 않고 촉촉하게 발려요 완전 데일리템으로 쓰기 좋습니다. 무향이여서 더 좋습니다 강추예요!",
    "text56": "날씨가 점점 선선해지고 곧 겨울 대비를 위해서 립밤을 구매했습니다 유명한 브랜드이기도 해서 믿고 바로 구매했는데 발림성도 좋고 보습도 잘됩니다 바른지 며칠 안되긴했는데 좋은것 같습니다",
    "text57": "고보습이로 일어나던 각질을 잠재워줘요\n크게 미끌거리지않아서 좋고 얇게 발라도\n촉촉해지니 너무 좋아요\n자기전에 바르고 자면👍🏻",
    "text58": "수시로 바를 립밤이 필요해서 구매함\n바세린 제품이라 보습력은 기본으로 깔고 감\n발림성도 좋고 가벼워서 좋음\n립마스크는 무거운 느낌에 끈적여서 매일 사용하기 부담되는데 보습력, 지속력 다 좋아서 저녁 때 사용하기에도 괜찮음",
    "text59": "믿고 쓰는 브랜드 바세린에서 나온 립밤이에요. 촉촉해서 요즘 같은 계절에 사용하기 좋아요",
    "text60": "환절기되서 입술 건조해지고있는데\n성분도 좋고 보습감도 만족스러워요.\n윤기보단 뽀송뽀송해요",
    "text61": "바세린 세럼 립밤은 입술 건조할 때 정말 효과 좋아요! 💋 바르자마자 촉촉해지고 끈적이지 않아서 데일리로 쓰기 딱이에요. 은은한 광택이 돌아서 립글로스로 써도 예뻐요.",
    "text62": "세럼 립밤이라 입술에도 에센스를 바른 듯이 차분해지고 촉촉해집니다. 하이드레이션 립밤이라 수분감이 느껴지고 부드러워지는데 하루종일 촉촉한 느낌이라 맘에 들어요. 패키지도 깔끔해서 휴대하기에도 좋아오",
    "text63": "입술 건조한 편이라서 각질도 많아지고 주름도 많아 보여서 입술이 더 건조하고 그랬는데 립밤 바르고 나서는 입술이 건조 하지 않아서 좋고 입술이 촉촉해지니까 입술도 이뻐 보이면서 발림성도 부드럽고 좋아서 잘 바르고 있어요 !",
    "text64": "입술 적당하게 촉촉해져요! 너무 기름지지 않은 거 같아서 좋습니다! 주기적으로 바를 수 있어서 너무 좋아요 ~~! 겨울에 데일리로 발라주기 좋습니당 !",
    "text65": "바세린에서 새로 립밤이 나왔길래 구매했어요!\n확실히 바세린 답게 보습력이 좋았어요\n엄청 녹는 느낌은 아니고 부드럽게 발리는 느낌이어서 데일리로 막 바르기 좋을 거 같아요! 두 종류 둘 다 구매했는데 큰 차이는 못 느꼈어요!",
    "text66": "바세린이 립 보습으로는 최고,,, 밤에 듬뿍 바르고 자면\n담날에 주름 싸악 없어지고 말랑쫀득 입술 되돌리기 가능,,, \n수시로 들고다니면서 바르고 다니기 굳",
    "text67": "요즘 환절기라 자꾸 입술이 건조해지고 갈라지고 해서 바세린 립밤 구매해봤습니다~!\n바세린에서 립밤도 나와서 궁금해서 구매해봤는데 역시 보습감도 좋고 끈적이지 않아서 좋았습니다:)",
    "text68": "두 가지 다 사봤는데 둘 다 좋네요\n디자인도 예쁘도 뚜껑 닫을때 자석이 챡 감기는 느낌도 좋아요 둘 다 무색 무취라 남자분들도 추천합니다",
    "text69": "무겁지않고 찐득이지않아 크게불편하지 않음\n너무 딥하지도않고 무향에 적당한 보습감인듯🤗\n무난무난하니 괜찮음",
    "text70": "립밤이 필요했는데, 유명하기도 하고 바세린 제품이 좋아서 구매했어요 향이 생각보다 은은한 편이라 마음에 들었고, 촉촉해요 보습력 괜찮고, 휴대하면서 바르기 좋네요",
    "text71": "역시 보습 근본 바세린\n립밤으로 나온건 처음 보네요\n찐득하거나 그런거 없이 쓰기 좋아요\n할인할때 사는거 강추",
    "text72": "가을이라 쌀쌀하니 벌써 입술이 건조해져서 립밤의 계절이 돌아왔어요 :) 가성비도 좋고 넘 기름지지 않고 수분감이 높은 제품이라 바르기 좋아요",
    "text73": "입술이 촉촉하고 부드러워서 아주 좋아요. 바세린 립밤은 메이커여서 믿음도 가구요. 2종을 모두 사용했는데, 둘다 마음에 쏙 들어요.",
    "text74": "바세린 워낙 보습으로 유명해서\n립밤 성능도 만족할거같아서 구입했어요.\n촉촉하고 끈적임이 없는게 제일 중요한데 역시나 만족스러워요!\n용기디자인도 그렇고 안에 제품도… 얇고 길쭉해서.. 바르기도 좋고. 휴대성도 좋아요^^",
    "text75": "건조해지는 겨울만 되면 입술이 트고 갈라져서 겨울을 앞두고 구매하게 되었습니다.\n히알루론산 8종으로 입술에 수분을 채워주었습니다.\n보습력도 좋아 촉촉함이 오래 갔습니다.\n보습으로 유명한 바세린에서 나온 립밤으로 믿고 사용할 수 있었습니다.",
    "text76": "가을이 오면서 입술이 많이 건조했는데 바세린에서 나온 립밤이라 그런지 입술 수분과 보습을 잘 채워주고 향이 약간있는데 약해서 바를때 거슬리거나라 하진않고 무엇보다 무거운 제형이 아니라서 여러번 발라주기에 좋았고 기름광처럼 과하게 번들거리지 않고 입술 진정에 도움을 줘서 만족하고 있어요~!",
    "text77": "보습엔 바셀린 :) 두 종류 다 구매했는데 인위적인 향없고 브랜드인지도처럼 확실한 보습력은 인정!! 틴트나 다른 립제품 바르기전 기초하듯 베이스할때 바르고 색조하면 촉촉해서 발색력이 더 좋아지는듯.. 더마제품은 갈라지고 연약한 립 /저자극이래서 아이가 쓰고 건조각질케어용으로 하이드레이션은 제가사용해요~",
    "text78": "입술이 잘 건조해져 하루에도 몇번씩 바르는데, 번들거리거나 끈적이지 않아 좋았어요. 바르면 촉촉하고 부드럽게 입술을 만들어줘요. 무향이라 좋고 부담없이 건조할 때마다 부담없이 바를 수 있어요. 아침에 기초화장품 바를 때 입술에 립밤 발라두면 메이크업 할때쯤 입술이 부드러워져 각질 부각없이 립스틱 바를 수 있어요.",
    "text79": "처음 보는 바세린 립밤이 있어 구매해봤어요\n올 초부터 구순염으로 고생중이라 올영템 약국템 안가리고 온갖 립밤 립에센스 괜찮아보인다 싶으면 구매해서 사용중인데 이 제품 맘에 드네요\n바세린이 보습막 씌우는 역할을 잘 해줘서 좋긴 한데 통에 들은거는 아무래도 사용 편의성이 떨어지는 편이라 잘 손이\n안가긴 했거든요\n근데 이 제품은 기존 바세린의 장점은 가져가면서도 스틱형이라 가지고다니면서 수시로 덧바를 수 있어 좋네요\n다이소 가면 있는 2-3천원? 기존 바세린 스틱형이랑은 다른거 같아요\n입술에 발랐을때 겉도는 느낌 없이 각질을 잘 눌러주는데 답답한 느낌은 안들어서 맘에 듭니다\n가격이 좀 있는 편이지만 발랐을때 그래도 입술이 편안해져서 다 쓰면 재구매할 거 같아요",
    "text80": "사는김에 각각 하나씩 삿는데,, 촉촉함이 오래가서 지금부터 쭉 입술관리 하기에 딱 좋아요. 부드럽게 발려서 답답하지 않고 편안해요. 향이 거의 없어서 민간한 분들도 부담 없을꺼 같아요. 꾸준히 사용하니 입술결이 부드럽고 건강해진 느낌입니다. 개인적으로는 더마 프로텍션이 더 잘 맞네요~",
    "text81": "날씨가 건조해지면서 입술이 자꾸 말라 립밤을 자주 찾게 되는데, 바세린 세럼 립밤은 바르는 순간 촉촉하게 스며들어 좋았어요. 스틱형이라 바르기 편하고 끈적임 없이 얇게 발려서 만족스러웠어요. 립밤 바르고서 립 제품을 발라도 밀림이 없어서 데일리로 쓰기 좋을것 같아요.\n\n밤에 자기전에도 입술에  듬뿍 바르고 자는데 다음 날 아침까지 입술이 촉촉하게 유지돼서 트는 걱정이 줄어든것같아요. 요즘 파우치 필수템입니다. 건조할 때마다 간편하게 바로 꺼내 쓰니 입술이 촉촉하게 관리돼서 좋네요",
    "text82": "작년겨울부터는 립밤없으면 입술이 심각하게 메말라 잘 찢어게 되었는데요, 립밤 정보가 없으니까 그냥 사전지식 이런거 없이 특가라는 제품 돌고돌았습니다.\n그러다가 립밥 잘고르기 팁이 생겼어요.\n1. 보습력 좋은 제품\n2. 녹는점이 높은 제품\n3. 브랜드 파워 좋은 제품\n바세린 세럼 립밤은 발림성도 좋고 모든 조건을 다 충족하면서 엄청 리치하게 발라져서 대만족입니다.\n타제품보다 길고가늘어서 가방속에서도 쉽게 찾을 수 있어요.\n겨우내 립밤을 두어개씩 쓰는데 이제 유목생활 접고 바세린으로 정착하렵니다.",
    "text83": "바세린 립밤이 있는지 몰랐는데 알게되서 구매했어요. 향은 아주 은은해서 전혀 거슬리지 않는 편안한 향입니다. 보습은 말할필요 없이 좋아요. 구리고 기존에 쓰던 립밤은 뚜껑결합이 좋지 않아서 가방에서 자꾸 뚜껑이 열렸는데 바세린립밤은 짱짱해서 좋아요.",
    "text84": "일단 패키지가 하늘색이라 산뜻하구 예쁘구, 발랐을때 입술이 넘 편안해서 맘에 들어요! 찐득하지 않고 가벼우면서 입술에 착 밀착되는 촉촉함이라 취향에 잘 맞는 제형의 립밤이에요ㅎㅎ 메이크업 전에 발라두면 건조함도 잘 잡혀서 잘 사용중입니당",
    "text85": "향도 좋고 너무 촉촉해요...다자인도 세련되어 들고다니기 좋아요\n바세린이라서 믿고 바를 수 있어요 기존  의약품 느낌에서 화장품 느끼으로 업그레이드 되었어요",
    "text86": "꽃..향..?+바닐라 같은 느낌..\n향은 불호입니다.. ㅠㅠ 근데 못바를정도는 아니고\n자기 전에 바르면 괜찮을 것 같아요 \n확실히 촉촉합니다.. 흰색버전보다는 좀 더 무겁지만 보습효과는 더 있는 것 같아요",
    "text87": "바닐라향이나서 살짝 텁텁한 느낌이 있을 수도 있는데\n그래도 무난한 편이예요-!\n케이스가 예뻐요-🩵\n밤에 잘때 주로 단지타입 립마스크를 바르고 자는데\n이거 발랐더니 스틱이라 너무 편하고 보습도 나쁘진 않았어요-!!",
    "text88": "건조한 계절이면 바세린 꼭 찾는데 이 립밤 참 좋네요\n오리지널 바세린 젤리 함유로 수분 보호막 형성되고\n스킨케어 성분 함유로 효과적으로 촉촉하게 보습되니 좋아요",
    "text89": "버터향이 살짝 있어요. 진하지 않아서 호뷸호 없을듯 합니다. \n발림성 좋고 입술의 촉촉함이 오래가네요. 올 겨울 잘 사용할 것 같슺키아.",
    "text90": "바세린좋은다들아시죠??\n확실히촉촉하네요\n오일성분이잇어서그런가 더촉촉한거같아요 \n이번겨울을잘부탁해🤎",
    "text91": "촉촉한거같아요 바르고 바로 리뷰 작성하는거라 아직 지속력은 모르겠어요\n리뷰가 좋으니 괜찮을거같아요\n안좋으면 리뷰수정하러 올게요 ㅋㅋ\n브랜드가 있으니 촉촉함 기대합니다",
    "text92": "히알루론산 들어갔다구해서 구매해봤어요 ㅎㅎ 입술이 건조함을 넘 잘 느껴서 많은 제품 써보는 중인데 요플레 현상도 덜 생기구 넘 촉촉하구 좋아요~~",
    "text93": "촉촉하고 보습이 잘되어서 아주 좋아요.\n기존 패키지보다 더 고급스러워졌고 발림성도 더 부드럽네요. 립밤 유목민이었는데 이제 바세린으로 정착하려고 합니다. 온가족이 사용할 수 있는 괜찮은 제품입니다.",
    "text94": "하트페어링 재미있게 봤는데 제연님이 제품을 들고 계시고 바세린이 만든 립밤이니 냉큼 골랐어요. 바세린은 워낙 보습으로 유명하니까… 저는 입술이 많이 건조하고 각질도 많은 편이라 립밤을 항상 달고 사는데 오리지널 바세린 성분에 8가지 히알루론산까지 함유되어 있다고 해서 어드밴스드 하이드레이션 하늘색 골라서 사용해봤는데요. 굉장히 부드럽고매끈하게 발리고 촉촉해요. 촉촉한데 끈적이진 않고 무겁지 않아요. 제가 무거운 느낌을 싫어해서… 보습력도 오래 유지되서 저같이 건조하고 각질많은 입술 가진 분들께 추천해요!",
    "text95": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n우선 향이 세지 않이서 좋았습니다. 고보습 립밤이라 보습력도 좋아 오랫동안 지속되는 점이 좋았습니다. 다른 립밤보다 가늘고 날씬한 점도 좋았습니다. 그래서 휴대성도 좋아 필요할 때마다 바르기 쉬웠습니다.",
    "text96": "입술이 자주 건조해져서 립밤을 수시로 바르는 편인데, 바세린 세럼 립밤 어드밴스드 하이드레이션은 발림성이 부드럽고 촉촉해서 데일리로 사용하기에 아주 좋았습니다. 스틱형이라 위생적으로 간편하게 사용할 수 있고, 입술에 닿는 순간 가볍게 녹아들면서 매끄럽게 발리는 느낌이 인상적이었어요. 끈적이거나 무거운 느낌 없이 편안하게 사용할 수 있고, 한 번만 발라도 보습감이 오래 유지돼 자주 덧바를 필요가 없었습니다. 무향에 가까워 부담이 없고, 립 메이크업 전에 발라도 밀림 없이 자연스럽게 사용할 수 있어서 만족도가 높았습니다. 촉촉하지만 번들거림 없이 산뜻한 보습감을 원하시는 분들께 추천드려요.",
    "text97": "3g이라 양이 많진 않아요, 끝까지 돌린 사진 올렸습니다\n흰색도 샀는 데 이 제품이 향이 뭔가 나네요\n로션향이라고 해야 하나? 무튼 흰색은 거의 안나는 데 이건 향이 확 느껴집니다\n사용감은 둘다 비슷합니다 오일리함이 살짝 느껴지고, 입술 편합니다\n데일리로 무난해서 입술 건조할 때 수시로 바르기 좋아요",
    "text98": "이제 날씨가 선선해지면서 입술 보습에 신경써야 하는 계절이 다가오니 립밤을 쟁여 놓을 시기가 왔습니다\n아시죠? 립밥은 사도 사도 사라지고 여기저기 손 닿는 가방이나 주머니 마다 있어야 한다는걸....\n보습하면 제일 먼저 떠오르는 바세린 신제품 2종류 다 사봤구요 역시는 역시 입니다 끈적이지도 않고 향도 딱히 없어서 손이 제일 잘 가는 립밥 제형 입니다\n데일리로도 좋고 밤에 듬뿍 발라서 립에센스, 립마스크로도 좋아요",
    "text99": "입술이 많이 건조한편인데, 이 제품은 보습감이 좋아서 바르면 오랫동안 촉촉해요!\n보습감이 좋은 제품들 중에는 사용하다보면 금방 물러져서 뭉게지는 제품도 있는데, 이건 꽤 단단해서 뭉게지지않을 것 같네요.\n부드럽게 발리고, 향도 무향이라 무난하게 사용하기 좋을 것 같습니다!",
    "text100": "평소에도 바세린 바디로션을 사용하고있어 호감이였는데 역시 립밤제품 또한 질이 우수하네요. 촉촉하면서도 부드럽고 끈적임도 없는데다가 향도 바세린 특유의 아주 가볍고 은은한 향만 느껴져서 마음에 듭니다. 무겁지도 않아서 살짝살짝만 발라주면 언제나 사용해도 무리없이 낮밤 구분없이 잘 사용할수 있을것 같습니다",
    "text101": "환절기부터 겨울까지는 항상 떠서 쓰는 밤타입 립밤을 사용했는데 바세린세럼립밤이 하도 좋대서 올영세일하능김에 사봣어요! \n확실히 기존에 쓰던 립밤과 다르게 떠서쓰는 립밤처럼 촉촉하고 부드럽게 발리고 보습도 엄청 오래가요! \n스틱형이 이렇게 촉촉할수잇나 싶은데 괜히 바세린이 아니구나 싶습니다 🥹\n재구매의사잇어요!",
    "text102": "환절기에 늘 입술이 트는데....\n적당한 립밤을 찾지못하다가~\n요제품 완전 대 만족입니다~\n발림성이 일단 너무 좋구요~\n입술 수분감이 꽉 채워져서 장시간 촉촉해요~\n입술 맨날 터서 바세린이나 입술팩바르고 잠이 드는데\n요제품 바르고 자고일어나면 보들보들~\n각질도 싹 진정되고 넘 좋아요~\n스틱형태라 사용하기 편합니다~",
    "text103": "엄청 촉촉하고 발림성이 좋아요! 패키지도 매끈하니 예쁘고 크기도 한손에 쏙 들어가는 사이즈라서 들고다니기 좋네요ㅎㅎ 손등에 먼저, 그다음에 입술에 발라봤는데 둘다 부드럽게 발리고 끈적임이 없어요 금방 날아가지 않고 촉촉함은 유지되서 찬바람 부는 요즘 날씨에 딱이에요!",
    "text104": "평소 집에서 바세린을 잘 사용하는데 이렇게 립밤형태로 나오니까 너무 편하고 입술도 요즘 너무 건조한데 촉촉해서 좋아요! 잘 갖고다니면서 바를 거 같아요",
    "text105": "날이 추워지면서 입술이 트기 시작했어요🥺 원래 바세린 손으로 바르는거 쓰다가 립밤으로 된거 구매해봤는데 촉촉하고 좋아요! 🙌",
    "text106": "무향이라 아무때나 바르게 좋음\n부드럽게 발림\n컬러감없어 굿\n촉촉하게 마무리",
    "text107": "바세린이 립밤중에선 제일 무난하게 쓰기 좋은 것 같아요!!",
    "text108": "가을이라 그런지 입술이 조금씩 갈라지기 시작했는데, 완전 부드럽고 촉촉해요.\n끈적이거나 무거운 느낌 없이 보습이 잘 되고, 일주일 정도 써봤는데 정말 마음에 들어요 😊",
    "text109": "가볍게 바르기 좋은 얇게 발리고 수분감있는 립밤💙\n너무 무르지 않아서 바를 때 뭉개지지 않고 쓱쓱 바르기 좋습니다! 엄청나게 보습력이 있지는 않지만 중간중간 덧발라주면 보습력이 약하다고 생각되지는 않았어요! 무난하게 쓰기 좋았습니다!",
    "text110": "하얀 건 Derma Protection, 파란 건 Advanced Hydration 써봤는데  하얀 건 확실히 민감한 입술에도 자극 없고, 밤에 바르면 아침에 보들보들해짐. 파란 건 수분감이 훨씬 오래가서 낮 동안 쓰기 좋아요!!  둘 다 질감이 묵직하지 않아서 더 좋아요~~!!",
    "text111": "너무너무 좋아오 하얀색이랑 같이 샀는데 맨날 쓰다가 벌써 잃어버림 ㅠㅠㅠ 더마 하얀색이 진심 좋아요 입술 엄청 예민한데 바를때 자극없고 안아프고 촉촉해요 그렇다고 미끄덩 거리는것도 아님.. 파랑색은 조금 더 향이 있는 것처럼 느껴져요 대신 더 수분감 있어요 저는 개인적으류 더마 프로텍션 그게 최고에요 !! 완전 추천",
    "text112": "입술에 바르면 부드럽게 발리고 끈적이지 않아서 정말 좋아요! 촉촉함이 오래 유지돼서 건조한 계절에도 입술이 트지 않고 매끈하게 유지되네요. 평소에 바세린을 그냥 바르면 답답하거나 찝찝했는데, 이 립밤은 스틱 타입이라 위생적으로도 좋고 휴대하기 편해서 자주 손이 가요. 데일리로 쓰기 딱 좋아서 가방에 꼭 챙겨 다니고 있습니다.",
    "text113": "어드밴스드 하이드레이션은 가볍고 촉촉해서 데일리 립밤으로 사용하기 좋아요. 특히 립 메이크업 전에 발라도 부담 없고 촉촉함이 바로 느껴졌어요. 반면 더마 프로텍션은 보습막을 형성해 건조하고 바람 부는 날에 입술 보호용으로 사용하면 좋을것 같아요. 두 제품 다 부드럽게 발리고 세럼처럼 흡수돼서 번들거림 없이 산뜻하게 마무리되는 점도 좋았어요. 상황에 따라 번갈아 쓰기 좋고, 특히 겨울철엔 더마 프로텍션 추천!",
    "text114": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n바세린 립밤 자주 사용했는데 새로운 제품이나와 구입했어요\n너무 진득하거나 끈적하지않고 가벼운제형이라 덧바르기도 좋네요\n외출 필수품이에요!!\n파랑이는 낮에 바르고 하양이는 밤에 발라주니 딱이네요!",
    "text115": "와우. 완전 부드러워요. 전 입술이 매우 건조해서 사계절 항상 립밤을 달고 사는데 바셀린 제품은 믿고 사용하는 제품이에요.  발림 부드럽고 입술이 촉촉해 지네요.  이전 제품들은 바르고 나서 입술이 건조해서 각질이 벗겨진 것도 있었는데 이건 괜찮네요. 조금 더 써볼게요.",
    "text116": "✔ 보습력\n바르는 순간 입술이 촉촉해지고 당김이 금방 사라졌습니다. \n\n✔ 발림성 & 사용감\n세럼 제형이라 그런지 무겁지 않고 입술에 부드럽게 스며듭니다. 끈적임이 없고 매끈하게 발려서 데일리로 사용하기 좋습니다.\n\n✔ 자극 없음\n향이나 자극이 강하지 않아 민감한 입술에도 부담 없이 사용할 수 있었습니다. 순한 사용감을 원하시는 분들께 잘 맞을 것 같습니다.\n\n✔ 휴대성\n3g 소용량이라 파우치나 주머니에 넣고 다니기 편리합니다. 외출할 때마다 가볍게 꺼내 쓸 수 있는 점이 마음에 듭니다.",
    "text117": "이름 그대로 세럼 립밤이에요!!\n일반 립밤 보다 보습력 훨씬 뛰어나고 지속력 길어요.\n남자도 발라도 부담스러지 않을 정도의 보습력이에요.\n향도 크게 없어서 자극적이지 않아 만족스럽네요 ~\n추천합니다!! 올 겨울 입술 보습은 이걸로 딱일거 같네요 ㅎㅎ",
    "text118": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성했습니다\n립밤 안바르면 입술이 항상 갈라진채로 다니는데 이간 한번 발라도 보습력이 오래가서 중간중간에 많이 덧바르지 않아서 편하더라구요 그리거 끈적한 질감이 아니여서 더 좋았어요",
    "text119": "바세린 세럼 립밤은 우선 입술이 촉촉하게 유지되어 좋아요. 아무래도 바세린이 보습에 특화되어 있다보니 립 제품도 보습감이 좋았어요. 겨울엔 너무 건조하다보니 바세린을 바를 때도 있는데 이 제품은 립밤 형식으로 편하게 바를 수 있다 보니 손이 잘가요. 두가지 타입 다 저에게는 촉촉하고 보습감이 좋았어요.",
    "text120": "보습감이 좋은 편이에여 립밤은 이것 저것 사용해 봤는데\n이상한 향 없이 보습감짱짱한게 최고라고 생각합니다 \n+ 발림성과 겉도는 느낌? \n바세린 세럼 립밤이라 그런지 확실히 촉촉하고 \n이상한 냄새도 첨가되지 않은 것 같아 마음에 듭니다\n타입별로 하나씩 써봤는데 엄청 큰차이는 느끼지 못했어요",
    "text121": "바세린에서 나오는 단지형? 립밤 좋아하는데 이번에 립밤 새로 나왔길래 바로 구입했어요! 지금까지 나온 디자인중에 가장 깔끔하고 이뻐요! 사이즈도 들고다니기 딱 좋고 제품력은 말해 뭐해요.. 촉촉하니 좋아요! 자극 없이 촉촉히 바르기 좋습니다~",
    "text122": "팟타입으로만 자주 사용했던거 같은데 스틱 타입으로도 나왔길래 구매해봤어요! 제품력은 바세린이니까.. 믿고 씁니다ㅋㅋㅋ 가끔 겉도는 느낌이 드는 제품들이 있는데 이건 입술에 딱 밀착되는 느낌이고, 그렇다고 답답하지 않아요!\n향은 거의 무향에 가까운데 약간... 바닐라...?같은 느낌이라 전 좋았습니다!",
    "text123": "바세린 립밥 좋은거 말해 모하나요~ㅎㅎ\n너무 부드럽고 발림성 좋습니다!!\n그리고 은은한 시어버터향이 나서 바를때마다 기분도 좋아지네요🥰",
    "text124": "바세린 립밥 처음 사용해보는데\n생각보다 좋았어요\n\n촉촉하고 향도 괜찮아요 \n\n추천합니다",
    "text125": "입술이 트거나 보습이 필요해서 구매했습니다\n림밤형식으로 나와서 사용하기 편한거같아요\n향도 강하지 않아서 좋은거같아요",
    "text126": "촉촉해요~~~가을 겨울에 바르기 좋아요~~~가성비도 좋네요~~향기도 호불호 안 타는 부드러운 향이에요",
    "text127": "날씨가 쌀쌀해지니 입술이 걱정되서 구매했어요. 겨울마다 입술이 트는지라 미리 대비하려구요. 바세린이야 워낙 보습에 좋으니 믿고 사용합니다. 케이스도 산뜻하고 바르기 편하고 촉촉해요",
    "text128": "바세린 립밤은 자주 사용하는 제품인데 새로운 립밤이 나와서 구매했어요 입술이 건조한 편이라 수분감 많은 타입으로 구매했는데 히알루론산이 들어있어 한번만 발라도 고보습되는 느낌이고 촉촉함이 오래가서 좋아요",
    "text129": "바세린 립밤은 평소에도 애용하고있어요 2가지 버전 각각구매했는데 흰색은 자주 발라주고 파란색은 한번만 발라도 촉촉함이 오래갑니다 각자의 입술 상태에 따라 골라 쓸수 있어서 좋아요!",
    "text130": "히알루론산이 함유되어서 그런지 너무 촉촉하고 끈적하지 않아요 기존 립밤보다 약간 얇아서 더 바르기 좋고 편해요 향도 시어버터향이 은근하게 달달하게 나서 너무 좋아요~",
    "text131": "립밤이 촉촉하고 너무 좋아요. 역시 바세린에서 나온 건 촉촉함이 남다르네요. 기존 립밤들은 여러 번 덧발라야해서 귀찮은데 한 번만 발라도 반나절 이상은 촉촉함이 유지되는 것 같아요. 최고입니다.",
    "text132": "입술에 닿자마자 사르르 녹아서 착 달라붙어요\n보습감도 괜찮은 것 같아요\n만족합니다",
    "text133": "이제겨울도 다가오니 립밤하나 마련햇어요\n바세린제품이라 믿고삿는데\n무향이고 얇게발려서 오히려 가볍지만 촉촉ㅍ하니좋아요",
    "text134": "어드밴스드 하이드레이션이라고 표현되었는데 끈적이지않고 오래 지속되요. 느낌도 떡지지 않고요 용기도 슬림해서 그립감도 좋네요 바르면 바로 흡수되서 입술에  뭔가 남아있는게 없으니 상쾌하구요",
    "text135": "역시 환절기가 되니 비염과 함께 입술이 건조해서 엄청 뜯고있어요ㅠㅠ 촉촉하지만 자극적이지 않고 향이 강하지 않는 제품이 절실하게 필요했는데 바세린 세럼 립밤이 딱이네요 ! 어드벤스드 하이드레이션은 촉촉함이 오래 지속되서 너무 좋아요",
    "text136": "바세린에 립케어는 처음 써봐요~\n고보습인데 너무 무르지 않고 적당해서 좋아요~\n날이 추워지기 시작하니까 입술이 트기 시작했는데 자주 바르기 좋네요~\n너무 답답하지도 않고 적당해서 자주 덧바르기도 좋고 촉촉해요~\n향도 은은해서 좋습니당~",
    "text137": "입술 뜯는 버릇이 있어서 매번 입술이 아주 난리 난리예요ㅠ \n이걸 뭘로 고쳐야하나 고민하다가 다들 립밥 바르고 잔다고 하길래 나도 사야지 고민하는 중에 눈에 띄었어요! \n안그래도 바세린 바르고 잤었는데, 립밤 형태로 나와서 완전 찰떡이에요! 딱 필요한 아이템!! \n촉촉함이 오래가고 건조하게 마르지 않아서 손이 덜가요 ㅋㅋ 덜 뜯게 되서 너무 좋습니다! \n두개 다른거 구매해서 하나는 남편주고 하나는 제가 쓰려고 했는데 둘다 제가 쓰는중ㅋㅋ 좋아요! 강추!",
    "text138": "날이 쌀쌀해지고 건조해지면 입술 각질이 어김없이 난리가 나는데 바세린 세럼 립빔 사용하니 촉촉하고 각질 잠재워줘서 아주 좋네요.  스틱형이라 데일리로 사용하기 좋은거 같아요.  부드럽게 발리고 건조함을 잘 잡아주는거 같아서 만족해요.",
    "text139": "가볍게 들고 다니며 바를 정도인 거 같아요\n저녁에 립마스크처럼 올릴 수 없는 가벼운 제형감.. \n끈적임은 없어서 좋아요! \n\n두 개 비교해보고 싶어서 교차로 구매했는데 딱히 차이를 못 느끼겠어요 ㅠ\n흰색은 무향이고 파란색은 은은한 향이 있는 거 같아요\n둘 다 가볍고 수시로 덧바를 립밤 찾는 분들께 추천이요\n립마스크 겸용 불가!",
    "text140": "립밤이 필요했는데 바세린립밤샀어요~오래된 브랜드라 믿음직했고 자주 립밤을 발라서 보습력이 좋은 립밤을 찾던터라 마음에드네요 특히나 이제 날씨가 추워지니싸 더 건조해지고 갈라지는 입술 보기싫었는데~ 촉촉하게 케어가 되고 촉촉함과 보습력이 오래 가요 립밤 구매하길 잘했어요^^ 이왕 필요한거 2개 사서 만족합니다  추천함니당🫶",
    "text141": "사계절 내내 립밤을 사용하는 편인데, 니베아 어드밴스드 립밤은 한 번만 발라도 입술이 바로 촉촉해지는 느낌이에요. 기존 니베아 립밤보다 보습감이 훨씬 오래가고 끈적이지 않아서 데일리로 쓰기 좋습니다. 향은 거의 느껴지지 않아 부담 없고, 슬림하고 깔끔한 디자인도 마음에 들어요. 이번 겨울엔 니베아 어드밴스로 충분히 보습 관리할 수 있을 것 같아요.",
    "text142": "무더운 여름이 가고 급 건조해지는 계절이 돌아오면서 입술부터 건조함이 확 느껴지더라구요. 촉촉한 입술로 케어하기 위해서 여러 제품을 검색해보다가 바세린의 세라립밤이 궁금해서 구매했어요. 두종류가 있어서 각각 하나씩 구매해 보았는데 둘 다 보습력이 뛰어나고 입술이 편안한 느낌이 좋았습니다.",
    "text143": "요즘 입술이 너무 건조해서 보습 잘되는 립밤 찾다가 후기보니 어드밴스드 하이드레이션이 좋다고 해서 사봤어요! 써보니까 왜 인기 많은지 알겠더라구요 바르면 바로 촉촉해지고 끈적이지 않아서 하루 종일 편했어용 굿굿! 특히 히알루론산이 들어있어서 그런지 각질도 안 올라오고 입술이 매끈하게 유지돼요 향도 거의 없고 질감도 부드러워서 자기 전에도 듬뿍 바르고 자면 아침에 입술이 정말 부드러워요🩷이번 가을 겨울은 다른 거 안 사고 바세린 어드밴스드 하이드레이션으로 정착하려구요 입술 자주 트는 분들한테 진짜 추천해요👍",
    "text144": "뚜껑 열기 편하고\n부드럽게 발려서 좋아요.\n무색이라 남녀노소 누구나 편하게 사용하실 수 있습니다.\n입술 건조할 때 \n바르면 바로 촉촉해져요.\n아들 둘과 남편, 저 올 가을, 겨울\n입술 건강을 위해\n지금부터 미리미리 바르려고요.\n입술 건조하고 갈라졌을 때\n바르고 \n좀 지나면\n입술 부드러워져요",
    "text145": "보습력 진짜 미쳤어요💖 바르면 입술이 촉촉+탱탱✨\n얄쌍해서 파우치에 쏘옥~ 들어가니까 들고 다니기 완전 편해요!\n향도 부담스럽지 않고 은은해서 데일리템으로 딱이에요🥰\n입술 각질 부각 없이 매끈하게 발려서 메이크업 전에 바르기도 좋아요.\n이거 쓰고 입술 컨디션 진짜 좋아져서 재구매 의사 100%입니당!",
    "text146": "바세린 세럼 립밤을 사용해보니 입술이 하루 종일 촉촉하게 유지되어 만족스러웠습니다. 발림성이 부드럽고 끈적이지 않아 여러 번 덧발라도 답답하지 않았고, 각질 정리 효과도 좋아서 입술이 매끈하게 가꿔졌습니다. 특히 건조한 계절에 사용하기에 딱 맞고, 작은 사이즈라 휴대하기 편리해서 가방이나 주머니에 넣어두고 수시로 바르기 좋았습니다. 향이 과하지 않고 무난해서 남녀 모두 사용하기 좋을 것 같아요.",
    "text147": "스틱형 립밤을 선호해서 바세린 립밤을 구입해봤어요. 하얀색은 무향이고 시어버터가 함유되어서 더 촉촉하고 하늘색은 약간의 향이 있고 시어버터보다는 가볍게 촉촉합니다. 밤에 깊은 보습이 필요할땐 더마, 평소에는 하이드레이션 사용하려구요",
    "text148": "평소 입술이 엄청 건조한 편이라 립밤을 여기저기 두고 사용하는데요. 가끔씩은 오히려 구순염이 생기거나 입술이 더 건조해지는 경우가 있어서 일부러 믿을 수 있는 제품으로 구매했습니다. 확실히 촉촉하고 보습도 오래가네요. 은은한 향기도 마음에 듭니다",
    "text149": "요즘 환절기라서 자꾸 입술도 트고 립메이크업 할때도 안이뻐서 립밤 이것저것 찾다가 바세린에서 새로운 립밤 나왔다고 해서 구매해봤어요!! 두 종류라서 하나씩 사봤는데 둘다 좋지만 저는 개인적으로 하늘색이 더 좋았음\n\n일단 발림성이 좋아서 수시로 발라주기 좋음 틴트 바르고도 건조하면 손으로 덧발라주는중\n\n립밤치고는 가격대가 좀 있는 편이지만 그래도 진짜 좋음 가격값함 자기전엔 여러겹으로 두껍게 바르고 자면 다음날 완전 보송입술이라서 틴트 잘먹음 만족합니당",
    "text150": "광고 보고 구매해 봤는데, 정말 만족스러워서 리뷰 남겨요!\n\n우선 올영배송도 빠르고 포장도 종이테이프/종이충전재 사용한 친환경 포장이었어서 시작부터 맘에 들었구요!\n\n바세린 원래 잘쓰는데 스틱타입 립밤은 처음 사용해봤어요!\n가볍게 발림성 좋고 보습도 좋아서 데일리 립밤으로 사용하기 좋아요!\n\n🙏🏻 후기가 도움이 되셨다면 <도움이 돼요👍🏻> 부탁드려요!",
    "text151": "바세린 립밤은 꾸준히 사용하는 제품이예요 사계절 내내 건조하거든요 특히 건조하고 찬 바람이 불 때, 자기 전에 듬뿍 바르고 자면 다음 날 아침 입술 각질이 잠잠해지고 촉촉함이 오래 유지되요\n민감한 입술에도 안심하고 사용할 수 있으며, 끈적임이 심하지 않고 보습력이 매우 뛰어나 만족도가 높아요",
    "text152": "입술이 1년 내내 터서 립밤이 항상\n손 닿는곳에 있는데\n이번에 가을되면서 건조함이 부쩍 심해져서\n구매해봤습니다!\n고보습 립밤이라서 그런지 발라보니\n확실히 막이 생기는 느낌이예요~\n저는 주로 자기전에 바르고 자는 용도로\n구입했어요~\n건조함이 해결되길 바래봅니다!",
    "text153": "입술이 자주 건조해서 자기전에도 바르고 아침에도 바르는 편인데 바세린에서 립밤이나왔다고 해서 구매했어요!!\n부드럽게 촉촉하게 발려서 입술에도 건조함없이 잘발려요!.투명하고 향이 고소한? 우유 향이 나는거같아서 잘랐을때 기분도 좋고 끈적이지 않는게 맘에들어요!사이즈도 작아서 가방에 넣어 다니기도 편해요,디자인도 세련되서 진짜 잘쓸거같아요!!!",
    "text154": "건조함에는 바세린이죠~ 바세린 립밤 역시 건조함에 좋아요~ 두가지 종류 다 궁금해서 사봤는데 사용해보니 큰 차이는 잘 모르겠고 두가지 다 좋아요. 파란색이 바세린 젤리가 함유되어있어서 더 보습이 오래 유지되는 것 같아요. 저렴한 가격에 가성비도 좋은 바세린 립밤이에요. 촉촉함이 오래 유지되어요.",
    "text155": "오일감이랑 수분감의 중간정도의 느낌이랄까요? \n립밤이 너무 오일만 가득한걸 별로 안좋아하는데 \n바세린립밤제품은 너무 끈적이지않아 \n너무 좋은거같아요!💦\n두께감도 너무 두껍지않아서 입주변도 꼼꼼하게 바르기 너무 편안하고 향도 거의 무향같아요. \n저는 많이 향이 느껴지지않더라구요.\n요즘은 각질도각질이지만 입꼬리부분이 자주 터서 아픈정도인데 바르고나니깐 금방 진정되는느낌이 들어 좋아요.",
    "text156": "미니 사이즈가 먼저 눈길을 끕니다. 🤏\n질감은 묽지는 않고 약간 쫀득하면서도 입술에 가볍게 밀착되는 느낌이에요. “꾸덕한데 답답하지 않은 꾸덕함”이라고 표현하면 딱 맞을 것 같습니다.\n보습력은 꽤 만족스러워서 건조함이 느껴질 때 한 번만 발라도 입술이 오래 촉촉한 편이었어요.\n향은 거의 무향에 가까워 바세린 특유의 은은한 향이 아주 살짝 느껴지는 정도라 부담 없이 사용하실 수 있습니다.\n다만, 약간의 끈적임이 남을 수 있고 각질이 심하신 분들은 조금 더 자주 덧발라 주셔야 할 수도 있습니다.\n휴대성은 정말 최고예요! 작은 파우치에도 쏙 들어가 언제 어디서든 간편하게 꺼내 바르기 좋습니다. 😎",
    "text157": "한손에 쏙 들어오는 사이즈라 주머니에 넣거나 미니백에 휴대하기 딱이구요^^ 디자인도 예쁘고 무엇보다 립밤의 역할인 보습감이 최고입니다. 수분으로 꽉차있어서 그런지 발림성도 좋고 보습지속력이 오래가서 가을 겨울 입술 건조할 일 없을것 같아서 너무 좋아요^^",
    "text158": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n오랜만에 바세린 립밤을 써보네요.\n케이스도 세련됐고, 사용감도 더 좋아졌어요.\n보습력은 좋은데 끈적임이 없어서 음파음파 해도 아무 느낌이 없어요.\n약간 오바를 보태면 입술에 뭐를 발랐다는 느낌이 안 들어요.\n이제 립밤이 필수인 계절이 다가오는데 하나쯤 구매하셔도 후회하지 않을 것 같아요.",
    "text159": "입술 트면 항상 바세린 바르는데 단지 형태에 대용량이라서 아쉬웠었어요. 근데 스틱형태도 있길래 구매했는데, 확실히 바르기 간편하고 휴대성도 좋아서 만족했습니다. 어드밴스드가 좀 더 촉촉하고 프로텍션이 보습감이 오래 가는 것 같아요 !",
    "text160": "요즘같은 환절기 보습에는 역시 바세린이 최고인 것 같아요. 특히 바세린 세럼 립밤은 건조해지기 쉬운 입술을 케어하기에 간편하고 좋아요. 저녁 루틴 마지막 단계나 잠들기 전에 충분히 바르고 자면 보습이 되면서 다음날 입술의 촉촉함이 살아있어서 립스틱 발색에도 도움이 되어서 얼굴 전체적으로 생기가 살아나는 느낌이에요. 물론 낮에도 수시로 발라주고 있고요. 이전 환절기와 건조한 겨울 바세린 세럼 립밤 믿고 입술 트러블 걱정 없이 보낼 수 있겠어요.",
    "text161": "원래도 입술이 건조한 편인데 요즘 날씨가 건조해서 그런지 더 갈라지고 뜨더라구요. 그래서 이걸로 발라봤는데 촉촉하게 잘 채워지는 느낌이라 좋아요. 겉에서 겉 돌지 않고 속에서부터 촉촉하게 채워 주는 느낌 이네요. 입술 각질 안 올라오고 촉촉하게 잘 쓰고 있어요.ㅎㅎ",
    "text162": "다양한 종류의 립밤을 써봤지만 립밤은 바셀린만한게 없더라고요 이전에는 바셀린 팟타입통 잘 때 바르고 자곤 했는데 립밤이 나와서 낮밤 다 바르기 좋네요 보습이 잘되어서 좋아요",
    "text163": "날씨가 이제 슬슬 추워지면서 건조해지는 것 같아요\n그러면서 입술도 건조해서 세럼 들어간 립밤이 필수가 되었네요\n고보습이라서 촉촉하게 오래 지속되어서 좋아요",
    "text164": "다른제품과 달리 일단 향이없어 \n거부감이 없어 좋아요 \n잘발리고 촉촉하고 좋네요",
    "text165": "향도좋고 가격도 저렴해서 막 사용하기 좋아요. 흰색은 거의 무향에 가깝고 색 있는건 살짝 향이 있는데 과하지 않습니다. 재주매 할 것 같아요!",
    "text166": "촉촉하지만 끈적임이 없어서 좋아요:) 무겁지 않아서 데일리로 바르기 좋아요! 부드럽게 잘 발리고 기름지지 않고 깔끔하게 발려서 추천합니다!",
    "text167": "번들거리지 않고 촉촉한 느낌! 좋네요~\n건조한 입술에 즉각적인 보습효과도 있구요^^\n가볍고 부드러운 발림감이라 데일리 쓰고있어요\n향도 부담없고요 찬바람 슬슬 불어오는데 겨울철 필수템으로 잘 쓸게요!!!",
    "text168": "색이 없고 향이 없어서 사용하기 좋았어요. 간절기 때 입이 많이 건조해지는데 주름 사이를 잘 메꿔줘서 수분감 있게 촉촉하게 감쏴주는것 같아요. 오래 보습이 유지도는 부분도 좋았어요. 충분히 입술 보습에 도움이 되었어요.",
    "text169": "스틱타입이라 엄청 촉촉한 느낌은 아니지반\n갖고 다니기 간편해요.\n패키지도 신경 쓴 느낌!\n선물하기도 좋을듯",
    "text170": "날씨가 건조해지면 입술이 금방 건조해져서 간지러울때가 많아요. 립밤도 신경써서 고르는 편인데 바세린 세럼 립밤을 사용해보니 진짜 촉촉하고 오래지속되네요. 아이들과 함께 사용할 수있어서 좋아요.",
    "text171": "믿고 쓰는 바세린 첨 보는 제품이라 구매해봤어요\n보습력 알맞게 주네요 만족👍",
    "text172": "사실 바세린으로도 충분하다고 생각했는데 요건 에센스까지 들어가 있어서 보습과 보호막 동시가 가능하니까 사용할 수록 만족스러워요 요거쓰고 립제품쓰면 컨디션이 달라져 있어요!!",
    "text173": "주름 부각 안 되고 부드럽게 밀착되는 타입입니다 예전에 입술 구순염이 있었어서 예민한 편인데 자극 없이 부들부들 촉촉해져서 잘 쓰고 있어요",
    "text174": "입술이 건조해서 늘 가을이면 찢어지고 고생을 하는데 건조함을 방지해주고 촉촉하게 보습막을 형성해줘서 매우 좋다\n향도 진하지 않아서 굿",
    "text175": "가을되서 건조해서 안써본 걸로 구매했는데\n기대 이상입니다 !!😚\n보습력좋고 기름냄새같은것도 안나구\n뚜껑도 잘 닫기고 저절로 열리거나 그러지도 않아요\n굿~~대만족이예요^~^*",
    "text176": "평소에도 바세린 제품 즐겨 쓰는데 새로나온 제품 궁금해서 구매해봤어요 \n얇게 발리면서도 보습감 좋고 보습도 오래가는편이에요\n단지형 처럼 손으로 바르지 않아도 돼서 편해요",
    "text177": "엄청 건조한 입술이라 365일 립밤 사용하는 사람입니다. 세라마이드 성분과 시어버터까지 있어서 보습에 탁월하고 번들거림없이 촉촉합니다.",
    "text178": "요새 림밥가격도 비싼제품들이 많은데 제품력과 가성비 둘다 챙길 수 있는 제품이에요!! 바르고 나면 빠른시간내에 각질이 부드러워지는게 느껴집니다!!",
    "text179": "종류가 2가지나 있어서 차이를 비교해보고 싶은 마음에 다른 걸로 2개 구매했습니다!\n파란색(어드벤스드 하이드레이션)이 조금 더 보습이 강한 느낌입니다!\n바르고 나니까 진짜 보습촉촉 느낌이 확 드는 느낌이 드는게 큰 장점이에요!",
    "text180": "환절기되면서 건조해지는거가 가장 빨리 아는것이 립인거같아요 바세린에서 신상으로 나왔다고 해서 구매했어요 향은 거의 나지 않고 부드럽고 촉촉해요 ㄷㅇㅅ에도 파는 제품보다 가격이 있는지 지속력도 좋습니다.",
    "text181": "바세린 립밤 가볍고 촉촉함이 오래가서 좋아요. 겨울에 횔용도가 더 높아요.",
    "text182": "바세린 브랜드에서 느껴지는 신뢰감으로 망설임 없이 구입해요. 입술이 건조한 편인데 바르면 촉촉함이 오래 지속되어서 좋아요. 지인들에게도 자주 선물해요.",
    "text183": "겨울용 립밤이 필요해서 샀어요\n바세린 세럼 립밤은 입에 끈적이지 않고 향도 무난해서 좋아요\n잘써보면서 겨울 버텨볼게요",
    "text184": "오픈하는 순간 달콤한 향이 은은해서 정말 좋아요. 바른 후에도 보습감이 좋고 끈적이지 않아서 자주 손이 가요.  깔끔하면서 영양. 가득한 느낌! 이 점이 중요한 것 같아요. 환절기 대비하여 입술 관리에  꼭 필요한 제품이에요.",
    "text185": "바세린은 워낙 보습으로 유명한 브랜드잖아요 평소 입술이 건조해서 구입했습니다 즉각적으로 입술이 촉촉해져서 좋아요 향은 약한 편이고 무난합니다 저처럼 입술이 건조한 분들이 사용하면 좋을 것 같아요",
    "text186": "선물용으로 구매 했어요. 다행히 구겨지지 안고 왔어요. 감사합니다.",
    "text187": "부드럽고 가볍게 입술에 잘 펴발려요~!\n바르고 나면 편안하고 립케어 되는 느낌이 들어 자주 손이 갈 것 같아요.\n입술 건조할 때 바르기 좋아요.",
    "text188": "건성이라 입술이 많이 건조해서 립밤을 자주 쓰는 편인데 이 립밤 진짜 촉촉하고 보습력도 좋아요! 바세린 워낙 유명하지만 개인적으로 손으로 떠서 발라야 하다보니까 귀찮아서 자주 손이 안 갔는데 이거는 편하게 쓸 수 있어서 좋아요 :)",
    "text189": "요즘 환절기 되면서 입술이랑 주변이 넘 건조하고 각질때매 고민이었는데 완전 부들부들 촉촉... 바세린에서 나온 립밤이라 믿고 씁니댜!",
    "text190": "환절기에  점심시간만 지나도ㅠ입술이 엄청 말랐는데 바세린 립밤이 정말 구세주네요 보습에 워넉 탁월한건 아는데 역시나 ㅇ립밤도 기대에 어긋낟지 않아요 다른것제품들은 계속 덪발라주었는데 바세린 립밤은 촉촉함이 정말 오래갑니다",
    "text191": "바세린 립밤 통으로 된 거 잘 쓰다가 휴대용으로 나왔길래 구입 바세린립밤은 믿고 쓰는 근본립밤이져. 향도 은은하고 보습 넘 잘 돼요. 케이스도 얄상하니 이쁜 것 같아요. 세럼 함유되어 있다하니 촉촉하고",
    "text192": "다른 림밤들과 다르게 사선으로 컷되어 있어서 입술에 바를 때 너무 편해요. 그리고 이건 수분감을 강조해서 다른 림밥에 비해서 오일리감이 적어서 더 마음에 들어요. 게다가 제형이 입술에 피로감을 주지 않아서 잘 쓸 것 같습니다.",
    "text193": "너무 딱딱하지도 않고 무르지도 않아 딱 좋아요!\n건조함을 잡아주면서도 번들거리지 않아서 \n위에 틴트나 립스틱 바르기에도 좋아요! \n점점 건조해지는 날씨에 필수템이에요.",
    "text194": "부드럽게 발리고 각질 잠재우는 효과가 좋아요 무겁지 않아 데일리로 쓰기 딱이고 가방에 항상 챙겨 다녀요\n패키지도 깔끔해서 밖에서 꺼내 바르기에도 좋고 남성분들이 들고다니기에도 좋을듯해요",
    "text195": "오 기대이상입니다. 촉촉하고 미끄러지듯 발리는 발림성 딱 내가 원하던 립밤. 디자인도 이쁘게 잘 나온 것 같아요~^^ 선물용으로도 괜찮겠는데?",
    "text196": "환절기 되니 향이 강하지 않고 색 없는 립밤 찾고 있었는데 괜찮은 템 찾은 것 같아요! 너무 무르지 않아서 주머니에서 안 녹고 너무 반질거리지 않게 딱 적당히 촉촉함",
    "text197": "이제 겨울도 다가오는데 엄청 부드럽게 올라가고 끈적하지 않아서 위에 바로 틴트 바를 수 있을 정도예요! 입술 자꾸 터서 고민이었는데 좋은 바세린 립밤 사서 정말 다행입니다 다 쓰게 되면 또 재구매할게요",
    "text198": "가격대가 있어서 고민했는데 기능성 립밤이라니 겨울을 앞두고 필요할 것 같아 구매했어요 \n보습력도 짱짱하고 아주 마음에 들어요 좋음!!",
    "text199": "입술에 바르면 되게 촉촉해져요. 사이즈도 덕당해서 들고다니기 좋아요 자주 바를거같아요",
    "text200": "바세린은 말모말모!!!\n이제 살랑해지는 날씨에 립밤은 필수\n하양은 무취로 아들주고 블루는 달콤한 향이 있어 내가쓰고\n둘다 촉촉하고 발림성이 긋긋!!!"
  }
]