[
  {
    "brand_name": "바이오힐보",
    "product_name": "바이오힐보 프로바이오덤 콜라겐 볼륨 립밤",
    "price": "20000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021104704ko.jpg?l=ko",
    "review_name": "콜라겐 볼륨 립밤",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000211047",
    "text1": "두번째 구매예요. 입술이 살짝 펌핑효과가 있어서 좋아요. 특히 도톰히 바르고 자면 아침에 각질도 정리되어있고 입술이 보들보들 촉촉해서 어떤립을 발라도 괜찮아요.",
    "text2": "용기가 군더더기 없이 깔끔하고 귀여워서 잘 들고 다닐거 같아요. 향기가 강하지 않아 편하게 쓸 수 있고, 오특하는 김에 겸사겸사 사봤어요.",
    "text3": "세번째구매예요. 처음 사용해봤는데 입술도 빵빵하고 각질도 덜 생겨서 밤에 도톰하게 올려놓고 자는걸 추천해요. 입술이 아주 보들보들 해져요. 양도 오래사용하는거 같아서 특히 가을, 겨울에 더 좋아요",
    "text4": "처음에 개봉 후 발랐을 때 향이 너무 강하고\n퐁퐁같은 특유의 향이 강해서 입술에 얹었을 때 그게 다 느껴져 거북했어요 하지만 며칠 매일 쓰다보니 익숙해져서 이젠 드괜찮아여. 보습감 보통이에요. 한범쯤 사보기 좋아요",
    "text5": "나이트케어용으로 절대비추\n플럼핑효과 은근 오래가는데 쎄진 않아요\n각질이 거의 안불려져서... 단순 보습용으로 쓰기에는 좋은데(바르면 주름도 안보여요) 저같이 입술 건조하고 각질 많은사람들은 밤에 잘 때마다 각질을 불려줘야 다음날 입술이 멀쩡할 수 있는데 3일정도 사용해본 결과 각질이 안불려져요... 걍 저녁에는 쓰던제품(ㅇㄸㄷ)쓰려구요. 그래도 보습용으로는 잘 쓸 수 있을 것 같아서 별점4점 매겼어요",
    "text6": "제가 써본 립밤 중에 젤 조아용!! 비싸서 살까말까 엄청 고민했는데 이 정도면 세일할 때마다 살 것 같아요",
    "text7": "요즘같이 더울땐 바르고나면 화 한게 시원하니 좋네요. 크기도 잗아서 갖고다니면서 수시로 바르기도 졸고요!재구매 예정입니다!"
  },
  {
    "brand_name": "바이오힐보",
    "product_name": "바이오힐보 프로바이오덤 콜라겐 볼륨 립밤",
    "price": "20000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021104704ko.jpg?l=ko",
    "review_name": "콜라겐 볼륨 립밤 스파출라",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000211047",
    "text1": "유튜버들이 꽤 쓰는데 다들 좋다고 해서 언젠가 사 봐야지 했던 립밤이에요. 신기하게 광고 빌드업인가 했는데 광고도 없고 입소문만 은은하게 난 립밤이라 써볼만 하겠다 싶었어요.\n하지만 생각보다 비싸서 쭉 노려보기만 했어요🥺 오특 떠서 딱 오특 가격 뜨자마자 바로 구매!!!\n근데 왜 판매종료가 뜨죠??\n바이오힐보가 올영 pb브랜드라 당연히 팔고있는 줄 알았는데 한참 뒤에 들어온 것도 그렇고 바이오힐보 치고 비싸기도 하고.. 진짜 비싼 원료를 썼거나 물량이 안 돼서 일시적으로 종료시켜놓은건가 싶기도ㅠㅠ\n\n우선은 진짜 괜찮아요. \n평소에 립마스크 같은 꾸덕하고 보습력 뛰어난 립밤 선호해요. 끈적이지 않는 립밤=제 입술에는 터무니없이 보습력이 약한 립밤이에요. 그런 점에서 장점이 많이 느껴졌어요.\n적당히 꾸덕하고 쫀쫀한 립마스크같은데 너무 무겁지는 않아요.\n\n그리고 특이점!! 플럼핑 효과가 있어요.\n이름부터 볼륨 립밤인데 플럼핑 효과가 꽤 좋아요.\n나이트케어보다는 틴트로 착색시킨 후에 올려주고 있어요. 글로스보다 입술이 편안해서 만족스러워요.",
    "text2": "이거 왠지 저만 구매한 것 같은 립밤..!\n구매하고 배송받자마자 품절에 판매종료가 떠서 너무 아쉬운 립밤이에요. \n이게 유튜버들이 잘 쓰는데 이상하게 광고나 마켓 빌드업 같은 제품이 아니더라고요. \n언급은 종종 되고 다들 좋다고 하는데 실제로 쓰는 사람이 잘 안 보이는 희귀한 립밤이길래 오특 뜨자마자 구매했어요.\n판매가 2만원이라 파격 할인율이기도 하고 올리브영 pb 브랜드인 바이오힐보 제품인데 한참 지나고 입점한 게 신기해서 바로 구매했어요.\n\n우선 향기가 너무너무 좋아요. \n다른 립밤에서 맡아볼 수 없었던 인공적이지 않은 상큼달달한 과일향!! 석류 같았는데 정확히 무슨 과일향인지는 모르겠어요. 립밤은 자고로 입술에 발라놓고 쭉 지내는 제품이다보니 보습력을 떠나서 향이 좋아야 손이 잘 가는데 이 립밤은 보습력도 좋고 향도 좋아서 앞으로도 쭉 쓰고 싶어요. \n올리브영에서 계속 팔아주세요..!!",
    "text3": "향은 베리향 살짝 나고요, 제형은 겉은 단단하고 스프레드하면 부들미끈합니다\n\n패키지에 있는 입술 사진 처럼 핑크색 안 되고요, 걍 투명이예요\n\n처음 바를 때는 광이 빤딱하고 무게감도 꽤 느껴져서 밤에 바르고 자면 아침까지 보습 짱짱하겠다 싶었는데, 생각보다 너무 빨리 건조해 져서 놀랐습니다…\n\n저는 그래서 그냥 바x린 쓰려고요 하하",
    "text4": "생각보다 금방 마르고 건조해져서 아쉬웠어요…\n아직까진 립밤은 바x린이 최고인 듯",
    "text5": "밤에 듬뿍 자르고 자요 입술에 각질 정리가 잘 되서 좋아요 계속 쓰게 되네요",
    "text6": "자기 전에 듬뿍 올려주고 자요 한 번 써 보고 마음에 들어서 두개 더 쟁겨 놨네요",
    "text7": "프로바이오덤 라인을 잘 쓰고 있어서 립밤도 오특으로 떴길래 주문해봤어요. 사용한지 3일차예요.\n\n✅ 발림성\n: 촉촉하고 부드럽게 잘 발려요. 바르고 살짝 화~~하다가 사라지고, 저는 화~~한 느낌이 적당해서 좋았어요.\n\n✅ 지속력\n: 제가 입술이 건조한 타입이예요. 립밤 고르는 것도 좀 까다로운 편이라, 기대했는데 지속력은 보통이예요. 빨리 스며들어서인지는 모르겠지만 저는 조금 아쉬워요.\n\n✅ 만족도\n: 저는 70% 만족해요. 아쉬운 점이 발라도 각질이나 입술 매끄러움과 촉촉함이 좀 부족해요ㅠ",
    "text8": "무난무난한 립밤이에요~\n바르면 살짝 시원해져요\n적당히 촉촉한 느낌? 발랐을때 엄청 무겁지 않아서 자기전에 바르고 잡니당",
    "text9": "꾸덕한 제형에 보습력이 오래 갈 줄알았는데 생각보다는 짧았습니다",
    "text10": "증정되는 스파출라가 있어서 위생적으로 쓰기 용이합니다.",
    "text11": "스파츌라까지 같이 있어서 위생적으로 사용하기 편합니다.",
    "text12": "잘 때 바르는데 보습감도 별로,, \n플럼핑 효과듀 별로 그냥 돈 아까우ㅜ오",
    "text13": "생각보다 촉촉하규 브러쉬까지 증정되어서 너므 좋아요 \n만족합니다",
    "text14": "5만원 채우려고 구매해봤는데 생각보다 괜찮네요~\n지속력도 괜찮고 플럼핑도 조금?있는것 같고!",
    "text15": "립밤광공이라 전날 두껍게 바르고 자는데 담날까지 촉촉하게 남아있고 낮 동안에도 각질 덜 올라옴",
    "text16": "각질제거는 모르겠고 광이 ㄹㅇ 탕후루 그자체라 립 바르고 위에 바르는 용도로 쓰고있어요",
    "text17": "무난..합니다 마음에 드는건 패키지가 예쁜거랑 스파출라 주는거? 나머지는 그냥 평범한 립밤이에요 냄새는 그냥 얼굴에 바르는 로션 냄새? 가격대비 별로에요",
    "text18": "엄청 유명 유투버가 강추해서 사봤어요\n한달 넘게 사용했는데 보습이나 영양감 다 무난한 느낌?\n근데 그래서 호불호 없이 쓸 수 있어서 좋은거같아요\n단점이랄게 없는거 같아요 굳입니다"
  }
]