[
  {
    "brand_name": "정샘물",
    "product_name": "정샘물 립프레션 워터 틴티드 립밤",
    "price": "19550",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015285105ko.jpg?l=ko",
    "review_name": "로사",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000152851",
    "text1": "정샘물 제품들 이로써 세번째인데 (파데브러쉬. 파우더팩트. 립) 쓰는것들마다 모두 만족도가 아주 높습니다 👍🏻  이래서 정샘물 정샘물 하나보다 싶을만큼요. \n장점\n✔️아주부드럽고 촉촉한 발림성\n발림성면에서 초갑입니다. 각질부자들 이거강추에요\n✔️색감이 자연스러우면서도 이쁘게 발색이됩니다\n사진첨부합니다\n✔️입술발색샷 추가해요(6.26수정) 개맘에듭니다 ㅋㅋ\n✔️촉촉한제품이지만 어느정도착색이되어 \n마스크써도 유지력이 좀 있어보입니다 (마스크테스트를 해본건아닙니다. 그치만. 딱보면 척입니다 )\n착색이 미세하게남으면서 클렌징제품으로 클렌징은잘됩니다 \n손테스트 완료. \n✔️슬림하고심플한 디자인이라 파우치에.쏘옥 잘들어갑니다\n\n단점\n✔️제가격에 사기 조금 부담이되긴합니다",
    "text2": "발색이 아주 만족스러운 제품입니다 디자인도 깔끔하니 좋네요",
    "text3": "촉촉하고\n은은하고\n오래가고\n가격다비 좋아요\n크게 안바른듯 자연스러움",
    "text4": "입술이 건조해서 립스틱보다는 립밤을 주로 사용하는데 발색도 자연스럽고 무심하게 대충 발라도 편해요",
    "text5": "이거 완전 제가 찾던거예요!!!!!\n디올 립글로우보다 발색이 좀 진하지만 보습감, 발림성은 더 좋아요!\n좀 더 은은한 발색이었으면 좋았을테지만 지금도 만족합니다!",
    "text6": "색깔이 제가 생각한 색깔이 아니구요.. 너무 쉽게 잘 지워져서 별로에요ㅠㅠ",
    "text7": "아멜리 밤밤을 사용하다가 너무 비싸서 찾게 된 제품이에요! 용량이 훨씬 더 많아서 좋아요!",
    "text8": "상품보기에서 봤을때는 사진도 그렇구 딱 원하는 색깔이어서 가격땜에 장바구니 넣어 두었다가 이번에 할인행사해서 바로 구입했는데 보이는 색이랑 발랐을때 색깔이 넘 달라서 당황스러웠어요..연한핑크인줄 알았는데  진달래꽃색이라니..어찌해야할지..ㅠㅠㅠ\n교환이되긴하는지..아쉽네요..바르고나서 저는 입술이 약간 화끈거림도 있었어요.ㅠㅠ",
    "text9": "보습은 적은데 컬러가 생각보다 진한 핑크라 깜짝놀랏어용, 근대 생각보다 너무찐헤서 또 사진 않을듯 ㅠㅠ",
    "text10": "생각보다 발색이 엄청 찐해요. 살짝만 톡톡 발라야 연하고 이뻐보이네영",
    "text11": "기대했는데 생각보다 칼라감이나 보습력이 별로예요\n바른뒤 오히려 입술이 더 트는 느낌이녜요",
    "text12": "색도 괜찮고 착색도 아주 약간 있는편입니다\n케이스가 너무 아쉬워요. 핑크색;;",
    "text13": "보습도 괜찮고, 색도 잘나요\n착색도 괜찮은편라서 잘 지워지지도 않아요\n다만, 통이.. 케이스가 너무 저렴이 느낌 ㅠㅠ\n이전버전이 더 나은데..",
    "text14": "지인추천으로 구입했는데 진짜 촉촉해요!\n발색도 잘되고 핑크빛이 예쁘게 오래 지속되서 좋아요^^",
    "text15": "저희 어머니 드리려고 샀었던 제품인데 엄마의 얼굴과 잘 어울리는 색깔이었고 지속력도 좋았던 것 같아요 정말 어머니가 만족하시는 것 같고 촉촉한 제형이고 끈적거리진 않았어욤!",
    "text16": "좋아하는 정샘물인데 이건 다른 틴트림밥과\n크게 다르지 않아요 ㅠ",
    "text17": "정샘물 좋아해서 쓰는데 \n가격은 모르겠음\n조금더 저렴했으면",
    "text18": "촉촉해서 너무좋아요\n겨울에도 잘 쓸거같아용\n추천합니당!!",
    "text19": "항상 사용하는 제품입니다\n너무촉촉하고 최고입니당!!!!",
    "text20": "색있는 립밤 사고싶었는데 색도 연하게 이쁘고\n케이스도 무난해서 맘에듬",
    "text21": "각질 부각 안되서 컬러가 너무 마음에 안들어요 \n화면이랑 완전 틀리고 진달래색이네요"
  },
  {
    "brand_name": "정샘물",
    "product_name": "정샘물 립프레션 워터 틴티드 립밤",
    "price": "19550",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015285105ko.jpg?l=ko",
    "review_name": "파스텔라",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000152851",
    "text1": "믿고쓰는 정샘물입니다.\n정샘물제품들 지금까지 실망스러운적이 없었는데요. \n이번제품은 발색이 예상보다는 약했어요. 약간은 실망스러웠?지만 역시 써보니 점점 차오르며 올라오는 발색에 흐뭇했답니다. \n✔️가성비 낫뱃이구요\n✔️시간지나면서 점점차오르며 올라오는 발색이 맘에들어요\n✔️각질부자들에게는 완전 좋은템입니다\n✔️아주 촉촉하고 마스크에 묻어남은 거의 신경안쓰여요\n✔️워낙여리여리한듯 발색이 차오르는타입이라 크게 안묻습니다,\n\n개인적으로는 파스텔라보다. 동일라인의 로사 컬러가 더 핑크핑크한게 이쁘네요^^ 요아이도 나쁘진않아요. 그치만 두가지 고민이신분들을 위해 두컬러모두 올려봅니다. 사진상 큰차이가없는것같지만 실제로는 로사가 더 쨍하게올라온다는점 참고하세요. \n둘다 착색력은 어느정도있습니다.",
    "text2": "파스텔라는 본통은 예쁜 코랄 컬러인데 본통 그대로 발색되지 않아요. 손에 발라도 핑크, 입술에 발라도 핑크. 클리어코랄, 코랄빛 장미 컬러 기대하고 샀는데 왜 핑크일까요?🤔 다 좋은데 컬러가 아쉬워요.\n\n💗 촉촉, 쫀쫀\n약간 쫀쫀하게 발리는데 발림성은 좋아요. 바르면 보습감 느껴져서 입술이 편안해요. 꽤 오랫동안 촉촉해요. 끈적임은 만져보면 살짝 있어요.\n\n💗 내추럴 메이크업에 어울리는 컬러\n투명하고 맑은 컬러라 여리여리하고 자연스러워요. 코랄 기대하고 구매한 파스텔라가 실제 발색은 핑크라 당황스럽지만, 컬러는 예뻐요. MLBB 컬러의 베어 로지도 예뻐보여서 언젠가 구매하게 될 것 같아요.\n\n- 선크림까지만 바르는 날에는 정샘물 틴티드 립밤을 단독으로 발라서 입술에 자연스럽게 생기를 줘요.\n- 메이크업을 연하게 하는 날에는 베네피트 차차틴트를 바른 다음에 정샘물 틴티드 립밤을 발라줘요. 차차틴트가 코랄이니까 같이 바르려고 파스텔라 샀거든요. 파스텔라가 실제로는 코랄이 아니지만... 그래도 투명하고 맑게 발색이 올라와서 차차틴트랑 같이 바르면 예뻐요.\n\n발색이 진하지 않고, 착색도 연하게 되기 때문에 다른 틴트를 바른 다음 정샘물 틴티드 립밤으로 입술 코팅하듯이 영양감을 주는 방법으로 사용하는 걸 추천해요.\n\n💗 향\n무향에 가까워요. 아주 약하게 장미향이 나는 것 같기도 해요. 이정도면 무향이라고 봐요.\n\n💗 슬림한 케이스\n케이스가 슬림해서 파우치에 자리 별로 차지하지 않으면서 쏙 들어가요. 뚜껑이 헐겁지 않아서 갖고 다니면서 뚜껑이 열릴 일은 없을 거예요.\n\n💗 사용기한\n2024년 4월 28일까지인 제품으로 받았어요. 넉넉해요.\n\n💗 증정품\n핑크 손거울을 증정품으로 받았어요. 핑크 좋아해서 마음에 들어요. 귀여워요.",
    "text3": "★한달사용리뷰 작성합니다★\n안녕하세요 정샘물 워터 틴티드 립밤 구매했어요\n애기엄마라 매일 화장을 하지는 못해서\n근데 너무 생얼은 창피하고 그래서,.. 티가 많이 나지 않으면서\n생기만 불어넣어줄 립 제품 찾다가 요거 구매했어요 ㅋㅋ\n제 의도와 완벽히 딱 들어맞는 립밤이에요 ㅋㅋ\n추천합니다.\n★★★한달사용결과★★★\n데일리로 쓰기 넘 좋아요 바른듯 안바른듯 \n자기 자신만 느끼는 정도의 변화가 나타나는 립이에용 ㅎㅎ\n만족해용",
    "text4": "안녕하세요 정샘물 워터 틴티드 립밤 구매했어요\n애기엄마라 매일 화장을 하지는 못해서\n근데 너무 생얼은 창피하고 그래서,.. 티가 많이 나지 않으면서\n생기만 불어넣어줄 립 제품 찾다가 요거 구매했어요 ㅋㅋ\n제 의도와 완벽히 딱 들어맞는 립밤이에요 ㅋㅋ\n추천합니다.",
    "text5": "이전에 다른 사이트에서 같은 제품 사용해보고 이번에는 컬러만 바꿔서 사용해봤습니다!\n아무래도 전에 사용했던 컬러는 로즈 컬러기도 하고 색감도 조금 더 진해서 요 제품이 엄청 연하게 느껴지기는 했어요!\n\n촉촉함이 오래 지속되는 편이고 발림성도 좋은 제품이라서 만족하면서 사용했던 것 같아요!\n컬러감이 조금 많이 연하기는 해서 아무래도 컬러감이 올라오는 립스틱을 생각하기 보다는 그냥 립밤을 생각하고 구매하시는 편이 좋은 것 같아요!\n\n저는 개인적으로는 만족했던 제품이었어요\n\n개인적인 사용감으로 느끼기에는 바비브라운 제품이랑 비슷해서 그 제품 저렴이라는 느낌이 들었답니다 촉촉하고 발림성도 좋은 컬러립밤 제품이라 특히 금방 피부가 건조해지는 지금같은 겨울날씨에 딱일 것 같아요\n\n혹시 컬러립밤 찾으셨던 분들이라면 요제품 추천드립니다!!",
    "text6": "바ㅂ쓰다가 가격에비해 양이 적어서 비슷한 제품을 찾다가 발견한 정샘물 틴티드립밤이에요. 발림성 부드럽고 적당히 발색되구요. 딱 원하던거라 만족도높네요. 발색 $지속성은 짧지만 썬크림만 바르고다니는 저에게는 좋아요.^^ 세일도 하니 가격도 굳",
    "text7": "코랄색을 생각하고 구매했는데 내 입술에는 코랄보단 약간 핑크에 가깝게 발색이 된다. 제품이 촉촉한편인데 쫀쫀하게 촉촉하다고해야하나 딱 바르고 있으면 쫀쫀하게 보습감이 느껴진다. 발색은 처음발랐을때보다 조금 있다가 올라오는편인데 너무 강하지도 않으면서도 아예티가 안나는게 아닌 딱 마음에 드는정도로 올라와서 쌩얼에 막바르기도 좋고 요즘같이 마스크쓰고다닐때 갖고다니기도 좋고 아예 안바르고 나갈수없으니까 하나쯤 들고다니면 좋을것같다. 정샘물브랜드를 원래 좋아하는편이지만 역시나 이것도 제품력이 믿을만하고 패키지도 깔끔하고 예쁘다. 보습감도 컬러립밤이 나중에는 건조해지면서 발색만있는제품들도 있는데 얘는 보습감이 오래 유지되어서 자주 덧바를 필요가 없을 정도이고 다쓰면 다른색상도 사보고싶다",
    "text8": "색이 진하지 않아서 데일리로 쓰기 정말 좋아요.\n이전에 부모님 선물로 사드렸는데 좋아하시더라구요. 이 제품 바르면 입술이 하나도 안터서 정말 좋습니다.",
    "text9": "입술색이 진해서 발색이 잘 안되네요..이건 제품 탓이 아니죠..ㅠ  차차틴트나 베네틴트 바르고 사용합니다.",
    "text10": "코랄이라고 해서 구매했는데 핑크네요? 핑크는 이미잇어서 코럴 산건데 ㅜㅜ 어디가 코랄인건지 다소 실망...",
    "text11": "정샘물 워터 틴티드 립밤 파스텔라 가볍게 바르기 좋아요~^^",
    "text12": "정샘물 립밤 첫구매인데 발림성도 좋고 파스텔라 색상 은은해서 만족합니다",
    "text13": "촉촉하니 괜찮아요. 한두번만 덧바르면 발색도 자연스럽고 촉촉해요",
    "text14": "의외로 컬러가 진해요! 언니한테 선물로 줬는데 촉촉하고 좋다고 합니다!!",
    "text15": "촉촉하고 의외로 발색이 진한거 같아서 단독으로도 사용할 수 있어요!!",
    "text16": "립밤 대신 잘 사용하고 있어요~\n끈적임은 없고요~ 촉촉함이 오래가서 좋아요~",
    "text17": "입술에 발라봤는데 촉촉하고 부드럽고 느낌 좋아요.\n끈적임도 없이 보습력도 좋아요.",
    "text18": "촉촉하고 자연스럽게 발리는 립밤 찾으시는 분들께 추천합니다 ~",
    "text19": "엄마 사드렸어요~ 원래 에스쁘아에서 나오는 컬러립밤 쓰셨었는데 단종되어서 이 제품 구매했는데 더 만족하시네용",
    "text20": "정샘물 폰타나 색상을 아주 좋아하는데 이번에 다른색도 구입해봤어요~ \n\n이번에 픽한 색도 연한것처럼 보이지만 덧바를수록 화사한 핑크가 발색되구요\n촉촉하고 발림성이 좋아서 각질 부각 전혀 안되구요~\n덧바를수록 지속력이 좋아서 밖에 나갈때 수시로 자주 발라 애용합니당\n품절 안되었으면 좋겟어요",
    "text21": "여름에도 립밤을 자주 바를 정도로 건조한 입술입니다.\n정샘물 립밤은 세일기간중 처음으로 구매했어요.\n\n발림성은 아주 좋구요. 사진처럼 발색이 나오려면 여러번 덧발라해요. 그러기엔  비싸서 아껴 바르고 있어요.\n\n지속성은 하루종일 정도는 아니고 반나절 정도입니다. \n청순하게 메이크업 하고 싶으면 추천이요.",
    "text22": "립밤인데 약간 색있는거 필요해서 구매했는데~ 왜 정샘물 정샘물 하는지 알겠네여~~ 너무 발림성 좋고 촉촉해여~~ 추천합니다 ~",
    "text23": "언니가 립밤 필요하다고 해서 검색하다가 주문했습니다. 요즘에 정샘물 브랜드꺼가 좋은거가 많다는 소문이 돌아서 다음에는 쿠션도 도전해 볼 생각입니다.",
    "text24": "발림성 좋고 발색도 여리여리 맘에 드는데\n지속력이 좋지는 않네요.\n가격도 비싼편인것 같아요.\n자주  덧 바르는 사람들한테는 괜찮을것 같아요",
    "text25": "촉촉한데 선명도가 흐려서 아쉬움 그래도 다른색으로 다시구입해서 써볼려고함 수시로덧발라야하는 번거로움이 있어요 바를땐촉촉해서 좋아요",
    "text26": "색도 보습도 뭔가 딱 새롭거나 이쁘지 않고 \n금방 마르고 다시 발라도 예쁘게 착색이 안되는 느낌ㅜ",
    "text27": "보습력도 좋고 발색도 적당해요. 발색이 아주 나쁜것도 좋은 것도 아니라 저는 만족합니다. 다음에는 다른 색상으로 구매하려 합니다. 추천해요.",
    "text28": "촉촉하게 부드럽게 잘 발려요.겨울이라 립밤으로 자연스러운 색상으로 잘 맞네요.",
    "text29": "색이 조금 약하지만 그게 장점\n여러번 덧바를수 있다는거 \n정샘물 넘 좋아함",
    "text30": "환절기라 건조한 날씨에 마른 입술에 부드럽게 잘 발리고 색깔도 무난해요.",
    "text31": "입술각질에 진짜 최고에요\n자기전에 바르고자면 그담날 촉촉해지고 확실히 효과좋아요\n발색력도 좋고 발림성도 좋아요 재구매할거에요",
    "text32": "파스텔라 발색이 코랄빛이라 구매했는데 실제발색은 핑크핑크 \n발림성은 쫀쫀한 립밤 입니다 \n\n개인적으로 굉장히 불호인건 장미향인것 같은데 \n저에겐 굉장히 역한향 이네요",
    "text33": "발색은 다른리뷰들과 같이 좋은편은 아니지만 \n발림성과 촉촉함은 아주 좋아요!",
    "text34": "발림성이 부드럽고 색이 자연스럽게 발색되어서 좋아요 :)",
    "text35": "그냥 내입술같은걸 찾고있었는데 탁 이거다싶었어요 너무좋아요 아주맘에듭니다"
  },
  {
    "brand_name": "정샘물",
    "product_name": "정샘물 립프레션 워터 틴티드 립밤",
    "price": "19550",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015285105ko.jpg?l=ko",
    "review_name": "몬타나",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000152851",
    "text1": "정샘물에서도 틴트 글로우 립밤 제품이 나왔길래 사 보았습니다. 기존에 사용했었던 틴트 글로우 제품에는 유명한 국민립밤 디* 의 립글로우와 바* 브라*의 틴티드 립밤이었습니다. 우선 얘기하자면 정샘물 립밤은 디*보다는 바비*** 립밤과 사용감이 비슷합니다. \n🔸용기는 백화점 브랜드의 디자인을 생각하면 안 될 것 같습니다. 알루미늄 느낌의 프리즘 코팅이 들어간 평범한 디자인입니다. 개인적으로 막 예쁘다고 생각하지는 않았습니다. 립밤의 형태나 뚜껑을 연 디자인은 바비*** 립밤이 생각나기도 합니다. \n🔸발색은 아주 연한 편입니다. 그래도 네 가지 색상 중에 진해보이는 체리레드빛의 몬타나 색상을 구매했는데 입술에 생기를 넣을 정도의 연한 색상입니다. 디* 립밤과 발색력은 비슷하고 바비*** 립밤보다는 발색이 연합니다. 바비***의 베어핑크보다는 진하고 베어라즈베리보다 연합니다. 컬러칩을 보고 틴트 대용으로 사용하려고 했는데 그러기엔 연해서 틴트 바르고 위에 덧바르는 용도로 적합할 것 같습니다.\n🔸그럼에도 립밤으로서의 역할이 정말 확실해서 마음에 듭니다. 디*의 립밤이 덜 촉촉하고 지속력이 오래가지 않는다고 생각하시는 분들께 추천합니다. 그리고 바비*** 립밤과 유사하지만 가격이 조금 저렴한 제품을 원하시면 이 제품 추천합니다. 촉촉보다는 쫀쫀이 강하게 느껴지고, 코팅하는 것 같으면서 끈적이지 않게 입술을 부드럽게 만들어줍니다. 각질을 없애는 타입의 립밤은 아니고, 각질에도 쫀쫀하게 밀착되어 잠재워주는 느낌입니다. 오히려 메이크업 상태에서는 이 타입을 훨씬 선호하는 편입니다. 영양감 있는 쫀쫀함이 오래 갑니다. \n🔸발색이 약하지만 맨얼굴에 휘뚜루마뚜루 바르기 좋습니다. 굳이 발색 없어도 제품력으로 만족하는 립밤입니다.비싸게 생각될 수 있으나 흔한 느낌의 보습력이 아닙니다.\n\n+발색은 은은한데 착색이 되어 오래갑니다!!",
    "text2": "전에 이 제품을 사서 제가 써봤는데 괜찮더라구요 바르면 입술이 은은하게 혈색도 돌고 색도 예쁘더라구요 친정엄마가 얼마전에 오셨을 때...  나 이런거 쓰는데 은은하게 혈색도 도는게 가끔 마스크 벗고 물 마시면 입술이 너무 하얀색이면 민망할 때가 있는데 이런거 바르면 괜찮더라고 하면서 탑리뷰어 쿠폰 받으면 사주겠다고 하니까 엄마가 있으면 괜찮겠네 라고 하셔서 약속 지켰어요 색은 그냥 제가 쓰던거랑 같은 것 샀어요 엄마께 선물 드릴 건데 리뷰 쓰면서 테스트 하기 좀 그래서 그랬어요 근데 이거 사니까 손거울도 주셨네요 조그만하긴 한데 분홍색으로 귀엽네요",
    "text3": "탑리뷰어 쿠폰을 적용해서 2만원대 제품을 몇천원대로 샀어요 전에 친언니네 집에 갔었는데 제가 너무 진한 립스틱을 바르고 있었나봐요 그래서 초등학생 여자조카가 저한테 이모 입술에 너무 진한거 바른거 아니냐고 해서 민망했었어요 그 당시까지만 해도 저는 립스틱 색상은 ''나 발랐어요\" 하는 색상이 좋았는데 그 일이 있고부터 틴트립밤 같은 립스틱에 눈이 가더라구요 이 몬타나 색상은 레드빛 장미 빛깔인데 그래도 좀 빨간게 좋아서...사진에 손목 발색 사진찍은건 위에꺼가 1번 발색, 밑에꺼가 3번 발색이예요 입술에 바르니까 자연스러운 혈색이 도는게 예쁘네요",
    "text4": "선전보다 실망이 더큰 제품 입니다\n발색은 마음에 드는데요\n지속력일 너무 짧아요",
    "text5": "매우 아쉽다는 평 입니다\n지속성 않 좋네요\n색상도 약하고\n실망 입니다",
    "text6": "전에 다른 쇼핑몰에서 쿠션 팩트를 구매했다가 사은품으로 받았던 상품인데 너무 만족도가 높아서 구매를 노리던 중 올리브영에 리뉴얼 상품이 올라와 구매하게 되었습니다.\n\n몬타나 색상 저는 개인적으로 제가 이제까지 사용했던 틴트, 립 상품 중 탑을 달릴 정도로 만족감있게 사용했던 색상이기도 합니다.\n\n또 촉촉한 립 상품을 좋아하는 제게 있어 아주 만족도 있는 립밤과도 같은 촉촉함을 자랑한다고 생각하기도 했습니다.\n\n다만, 촉촉한 만큼 마스크에 잘 묻는다는게 좀... 아쉽다면 아쉬운 부분이겠지만, 개인적으로 저는 촉촉한 상품이니만큼 어쩔 수 없는 부분이지 않나 생각도 듭니다.\n\n그래도 역시 정샘물답게 좋은 상품력에 만족도있는 구매가 가능했던 것 같습니다.\n\n촉촉한 립을 찾으신다면 권할 만 하다고 생각하는 상품입니다.",
    "text7": "처음엔 후기보고 발색도 좋아서 샀는데 뭔가 그냥 립밤이랑 다른 점를 모르겠어서 살짝 실망했습니다 그런데!! 발라보니 왜 이 가격인 줄 알겠더라구요 !! 보통 뭐 많이 먹고 입술 마를 때 립밤 많이 사용하는데 저는 립밤을 발라도 계속 건조해서 고민이었거든요? 근데 이건 발라놓으면 확실히 촉촉합니다! 색도 손등에 바를 땐 거의 없다싶어서 아쉬웠는데 입술에 직접 바르니 색도 있는 편이더라구요! 들고 다니기에도 가볍고 색도 좋고 촉촉하니 아주 잘 쓸 것 같아요! 밖에서 바르기 좋은 립밤으로 완전 추천합니다! 향은 무향이라고 보시면 돼요! 살짝 향이 나는데 무슨 향인지 모르겠고 심하지도 않습니당",
    "text8": "용량은 사진으로보다시피 저정두구 촉촉하고 색깔도이뻐요 오늘와서 처음써봐서 효과는 아직잘몰르겟는데 그래도 처음딱발랏을때 촉촉했어요 ‼️‼️ 저는 레드계열밖에안발라서 몬타나 색상으로 발랏는데 만족스러워욤🙃🙃 다음에 또살의향있읍니당👍👍",
    "text9": "발색은 진하지 않아요.. 딱 색있는 립밤정도 입술도 예민한 편이라 색있는 립밤은 바르고 자면 아침에 입술이 좀 아프다고 해야되나… 그런게 있는데 이건 그런 자극이 전혀 없어서 좋아요.",
    "text10": "기존에 틴트 제품 사용하고 있어요.\n마스크 착용 한 이후로 립스틱은 사용안하고 립은 간단히 바르고 있어서 색상있는 립밤 제품 찾다가 사은품으로 거울도 준다고 해서 혹해서 구매했네요.\n\n거울은 손거울이라 작아서 에코백 넣고 잘 사용할꺼 같아요.\n립밤은 플라스틱 용기로 되어 있어서 가볍고 핑크색이라 이뻐요.\n\n제형은 젤리처럼 말랑거리면서 탱탱한거 같고 바르면 일반 단단한 립밤이랑 비슷해요.\n\n가볍게 발리는 편이고 색상이 진해보이는데 한두번 발색으로는 진해지진 않고 서네번 바르면 색이 쫌 진해져요.\n\n립밤이라 그런지 촉촉한데 번들거리게 보이기도 해서 너무 많이 바르지 않는게 좋을꺼 같아요.\n\n색상은 몬타나가 진해보여도 생각보다 진하게 발색이 안되니 참고하세요.",
    "text11": "색상 물먹은듯한 살짝붉은 빛 아주 맘에 들어요. 촉촉하고요. 틴티드립밤 종류 좋아하는데 잘 쓸 것 같아요.",
    "text12": "정샘물 립밤중에 가장 예쁜 색상 인것 같아요~\n립스틱 대용으로 써도 될만큼 색상도 진한편이에요",
    "text13": "색이 너무너무이쁘고 이거만 계속 쓰고있어요 너무 부드럽고 좋아요",
    "text14": "잃어버려서 다시 삼요 색이 아주 되어있고 이뻐요!! 다시 살 희망있음",
    "text15": "색이 잘 되어있고 진짜이뻐요!!!! 만족합니다 다시 살희망 있음",
    "text16": "역시 립밤은 정샘물이네요 넘 좋아요ㅠㅠ!! 재구매한건데 징짜좋음",
    "text17": "레드색을 기대하고 삿는데\n왜 저한테는 보라색이랑 자주색으로 발색될까요\n써서 환불도 안돼고 환장....\n촉촉하게 잘발리는건 좋은데 색상 폭망....",
    "text18": "부드럽게 발리며 보습이 좋아 각질도 잘 안생기고 끈적임도 별로 없어요",
    "text19": "수분감이 많아서 촉촉합니다. 립스틱보다는 당연히 발색이 약하지만 데일리로 편하게 바르기 좋아요",
    "text20": "일단 케이스가 너무 구리고... 발색이 무조건 핑크로 되네요...",
    "text21": "엄마 선물해드렸는데 촉촉하고 자연스럽게 색이 올라와요!",
    "text22": "발색력 조금 있는 립밤을 원해서 샀는데 기승전 핑크네요... ㅋㅋㅋㅋ 레드라고 해서 샀는데...",
    "text23": "엄마 선물해드렸는데 촉촉하고 자연스럽게 색이 올라와요!",
    "text24": "색상이 은은하고 촉촉합니다.\n생얼에.바르기 좋은것 같아요.",
    "text25": "무난하고 데일리로 잘 쓰고 있다고 해서 만족입니다!\n선물하기에도 좋아요:₩",
    "text26": "적당히 괜찮은 제품입니다!!\n선물로 강추합니다!!\n촉촉한 발색입니당",
    "text27": "촉촉하게 자연스러운 입술을 만들어주는 립밤타입의 틴트! 생각보다 색이 진하게 나오는 편이라 톤업크림이나 선크림만 바르는 데일리 케어 할 때 바르기 딱이에요!",
    "text28": "촉촉 생기있고 부담 없이 데일리로 바를 수 있는 립밤!\n컬러립밤이라 맑게 발색되는데 자연스럽고 예뻐서 호불호 없이 잘 쓸 수 있는 제품이에요!",
    "text29": "부모님 사드렸는데 촉촉하고 색상도 맘에 드셔합니다 가격도 나쁘지않고 좋아요",
    "text30": "색상이 예뻐서 마음에 듭니다.\n재구매 의사 있습니다.\n좋아요.",
    "text31": "부모님 사드렷는데 촉촉한게 맘에 들어하셔용\n발색도 이쁘고 잘사용하십니당",
    "text32": "립케어용 립밤 필요해서 구매했습니다.\n색없으면 이제 곤란한 나이입니다. 발림 만족합니다",
    "text33": "컬러립밤을 찾아 헤매다 이 제품에 정착했습니다\n컬러 유지력 촉촉함 전반적으로 모두 만족해요\n컬러립밤 제품은 많지만 림밥에 가깝거나 색조에 가까운 경우가 많았는데, 해당 제품은 딱 그 중간이라서 생얼이든 가벼운 화장이든 언제 발라도 부담스럽지 않습니다 다만 가격 대비 용량이 다소 작다고 느껴집니다:)",
    "text34": "색있는 립밤을 찾다가 구매하게 되었습니다. \n끈적이지 않고 부드럽게 잘 발리고 발색도 잘됩니다. \n각질도 잘 잠재워주네요! \n제품 외형은 생각보다는 약하게 생겨서 조금 아쉽네요.",
    "text35": "붉은색이고 자연스럽고 편하게 바를 용으로 구입했는데 좋아요.",
    "text36": "가볍게 쓱쓱 바르기 좋아요. 지속력이 강한 건 아니지만 적당히 촉촉하면서 생기를 더해줘요.",
    "text37": "발림성 색감 보습감 다 맘에 드는데 좀 지나면 사이드에 뭉쳐서 끼는게 좀 있어서 별 하나 뺏는데 전체적으로 맘에 들어서 매일 들고다니면서 수시로 쓰고있어요!",
    "text38": "정샘물 립밤 좋아영 잘쓰구잇어요 촉촉하구 지속려곧 좋아용 ㅎ",
    "text39": "예전에쓰던거 리뉴얼돼서 나온건가요? ㄷ잘쓰고있습니다 ㄹㅎ",
    "text40": "발림성, 발색 좋아서 톡톡 발라줘도 꽤 발색 잘 돼요! 은은한 광택이라 부담없어서 좋아요ㅛㅇ",
    "text41": "실제 입술에 올리니까 색이 훨씬 예뻐요\n발색도 딱 적당하게 되고 혈색올리기 좋은 컬러예요",
    "text42": "한달사용후기\n백화점 제품에서 넘어왔는데 무난하게 쓰고있어요! 만족",
    "text43": "백화점 브랜드꺼 다 써가서 구매해봤어요. 색도 비슷한거 같고 금액은 더 저렴하고 괜찮아요",
    "text44": "수분감이나 보습감이 다른거보다 괜찮아요\n전에 로지? 썼는데 이번엔 레드 쓰고 싶어서 몬타나 골랐어요. 근데, 로지색이 더 예쁘네요",
    "text45": "***이 립밤 사용하다가 너~~~무 건조해서 바꿨는데 잘맞아서 재구매! 저번엔 로지 샀는데 너무 핑크라 몬타나로 구매. 근데… 진달래? 약간 코랄? 그럼 느낌이라 로지 살껑 좀 후회되네요",
    "text46": "좋아요!\n촉촉하고 벌색도 잘 되는거 같구요 잘쓸게요 ㅎㄹ!!",
    "text47": "쏘쏘!!!\n할인할때 사봣어요 촉촉하고 좋아요 발림은 그닥..?",
    "text48": "@@솔직후기@@\n\n틴티드립밤을 찾던중 익숙한 이름이 있어서 구매했는데 믿은만큼 기본에 충실하고 색도 너무 부담스럽지않아서 좋은것같아요! 발림성도 좋아오\n\n틴티드립밤 찾으시는 분들이면 한번 좋게 고려해보실만 합니당~ㅔ",
    "text49": "전에 쓰던 립밤에 이제 단종인지 안나와서 구매했는데 촉촉하고 좋은거같아요ㅎㅎ",
    "text50": "생각보다 촉촉하고 패키지고 이쁘네요 ㅎ 디올꺼 쓰다가 한번 써봤는게 좋아요",
    "text51": "매우 만족하며 사용중임요 입술 트러블이 심해서 이것만 사용가능할듯해요",
    "text52": "주말에 집 앞에 외출할때 살짝씩 바르려고 구매 했어요 오늘드림만 몇번 사용한건지 ㅜ",
    "text53": "입술이 촉촉해지고 좋아요 각질이 안생겨요 꼭 사세욜ㅇ 강추",
    "text54": "은은하게 발색되서 내 입술색처럼 자연스럽게 보여요. 촉촉하고 발림성도 좋아요",
    "text55": "너무 좋아요 다들 꼭 사용해보세요! 정말 추천드립니다ㅎㅎ",
    "text56": "촉촉하고 발색도 예쁩니다\n건조해서 각질도 잘 샙기는데 잘 잡아줍니다\n지속력은 짧은거 같지만 거조할때마다 바르니 저는 만족합니다",
    "text57": "촉촉하게 잘발리고 색감도 이뻐요!!!!\n만족이에요!!!!",
    "text58": "발색립밤이라 입술 보호는 좋아요\n처음바르면 발색이 너무 괜찮은데\n하루종일 바르면 촌스러운 입술로 변신하니\n하루종일 이걸로 바르지는 마세요 ㅠ",
    "text59": "평소에 쌩얼로 다니는데 바르고나면 딱 매운거 먹은 입술색처럼 변해서 자연스럽고 좋아요. 인위적이지 않아서 완전 만족합니다.",
    "text60": "끈적이지 않고 부드럽게 잘 발려요\n촉촉하니 좋아요 \n전에 쓰던것 다쓰고 색 다르게 한번 더 시켜봅니당!",
    "text61": "발림성 지속성 너무 좋아요 자연스럽게 발색되어서\n진한걸 안쪽 가운데에 발라주고 겉에 이아이만 바르면 그라데이션도 좋고 만족합니다!",
    "text62": "겨울에 특히 건조해지는 입술에는 립스틱보다는 립밤을 더 찾게 되네요. 이것저것 많이 써봤는데 자연스럽게 발색되고 촉촉해서 좋긴한데 가격은 좀 비싸네요",
    "text63": "이번이 두번째인데 이 색상은 붉은빛이 돌아서 생기있어 보이고 좋아요\n촉촉하고 발림성도 좋아요",
    "text64": "내가 생각한 것보다는 연하고 붉은빛보다는 오렌지빛이 돕니다.",
    "text65": "3번째구매해요 각질도 많이없어지고 촉촉해서 \n자주발라요",
    "text66": "친구한테 선물해줬는데 만족한다고 하네요~~ 촉촉하고 색도 자연스럽다고해요^^",
    "text67": "아기거 갠찮네요  가격에비해 사이즈는 다소  작은 편이라   많이 아쉽긴해요  근데  이거 평소 가지고 다니기에는  너무 좋은 거가타소 하나더 구매 할까  고민중에잇어요에",
    "text68": "써보니 너무 좋아서 재구매한 립밤이예요.\n촉촉하고 발림성이 좋아요",
    "text69": "발림성도 좋고 촉촉하니 너무 만족합니다.\n색상도 맘에들어요",
    "text70": "색상이 생각보다 쿨한 느낌이에요. 그래도 발림이 쫀득하고 촉촉해서 좋아요",
    "text71": "발림성도 좋고 촉촉하고 색상도 이뻐요~굿  좋아요  다른색상도 사봐야 겠어요",
    "text72": "발색 적당히 자연스럽고 예뻐요.처음 발랐을때 촉촉하긴한데 지속력이 조금 아쉽네요."
  },
  {
    "brand_name": "정샘물",
    "product_name": "정샘물 립프레션 워터 틴티드 립밤",
    "price": "19550",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015285105ko.jpg?l=ko",
    "review_name": "베어로지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000152851",
    "text1": "정샘물 제품은 정샘물 원장님이 이미지가 워낙 좋아서인지 항상 사용해보고 싶었는데 쿠폰으로 저렴하게 사용해 볼 기회가 생겨 구매하게 되었습니당\n기존에 바비브라운 틴티트립밤을 사용했는데 바비브라운 제품은 정샘물 제품에 비해 조금 더 발색이 잘 되는 편인것 같아요\n제가 선택한 컬러가 원래 다른 컬러에 비해 연한지는 모르겠으나 발색이 너무 연하다는 생각을 했어요\n원래 틴티드 립밤은 생얼에 혈색주기 위해 자주 사용하는 편인데 이 제품은 워낙 발색이 연해서 약간 아파보이는 것 같기도 해요 ㅠㅠㅋㅋㅋ 그만큼 자연스러운 발색입니다\n쫀득쫀득하게 입술에 딱 밀착되는 제형이라 발랐을 때 겉돌거나 하지 않았고 마스크에 묻어나는게 심하지는 않았어요\n보습력도 좋은 편이라 가을 겨울 환절기에 건조할때 부담없이 쓱쓱 바르기 좋네요!",
    "text2": "사람들이왜갓샘물이라고하는지알것같아요. 발림성도정말좋고 발색도너무은은하고좋아요. 평소에화장많이안할때 립도 간단히바르고싶은날이있는데, 입술에 살짝만 색을입혀주니까 아파보이지않고 사람다워지네요 ㅋㅋ. 아무래도 립밤형식에틴트다보니까는 지속력이아쉬울수밖에없는것같아요. 근데 틴티드립밤에 지속력문제는 어느브렌드나 마찬가지다 보니까 특별히 문제될거는없는것같아요. 가끔 틴티드립밤이라고해도 수분감이 생각보다는 만족스럽지 못하는경우도있는데(개인에취향에따라서 다르게 느낄수도있어요, 워낙에 촉촉한걸 원하는 스타일이라서. 그렇다고 립오일처럼 끈적이는 타입은 불호에요) 이제품은 수분감도 매우 만족하면서 사용하고있어요. 요번에는 엄마한테추천해드려서 주문했어요.",
    "text3": "탑리뷰어쿠폰으로 구매했습니당🎁\n\n사진보다는 연한 색의 제품이에용! 후기볼때부터 색이 립밤색만큼 나오지 않는다고 알고 있었는데 사용해보니까 정말 딱 이정도 색만 나오는게 오히려 좋아요! 립밤만 바르고 다니려고 틴티드 구매한거라서 자연스러운게 좋은 느낌! \n\n끈적이기는한데 기분나쁜끈적임은 아님!! 코팅되는듯한? 그런 느낌이구요 끈적거려서 질척거리는 느낌은 전혀 아닙니다!! 입술을 워낙 많이 뜯어서 ㅠ.. 쓱쓱 펴바르지는 못 하구 톡톡 두드리면서 바르는데 이렇게 발라도 충분히 보습되는 느낌이에요😚👍 무겁게 발리는 건 아닙니당! \n\n마스크 쓰면 살짝 묻기는 한데 외출 전에 미리 발라놓고 외출준비하고 마스크 쓰면 괜찮았어요! 수시로 바르기에 너무 좋은 제품이고 되게 가벼워서 좋았어용 케이스도 무난무난해요 !",
    "text4": "원래 매트한 질감의 틴트를 좋아했는데 마스크를 쓰기도하고 막 바르기엔 색있는 립밤이 편해서 일년전부터 립밤을 주로 바르고 있어요.\n\n일단 저는 입술에 색이 좀 있는편이라 립밤인데 색이 강한건 거부감 들더라구요. 그런데 이 제품은 발색이 연해서 쓱쓱 바르기 너무 좋았어요. \n\n고채도 고명도가 안받는 타입이라 립밤중에서도 데일리로 사용하는 제품이 바비 제품에 블랙베리 색상인데 여름에 바르기엔 색이 살짝 딥한 감이있어 여름용으로 장만했는데 잘 쓸것같아요.\n\n향료 포함이지만 가까이 가지않는이상 향은 미미해요.\n\n다만 가격대가 있는데 케이스가 너무 저렴해보여요. 그렇다고 튼튼하지도않고 너무 실망스러워요.",
    "text5": "발색이 연하고 약해요 그래도 립밤이라그런지 촉촉한 게 마음에 듭니다.",
    "text6": "음... 그냥 저냥 막 쓰기에는 좋은 것 같아요! ㅎㅎ 민낯에 바르거나 하면 나쁘지는 않아요! 일단은 ㅋㅋㅋ 정샘물 브랜드 보고 사긴 했는데 디자인도 (블랙 성애자이긴 함,,,) 무난하고 해서 들고다니면서도 잘 쓰고 있어요! 근데 컵이나 마스크에 묻어나는 게 있어서 ㅜㅜ 하얀색 머그잔이라도 쓰는 날에는 난리가 나네용 ㅠㅠ 마스크에도 묻어남 조금 있구요! 그래도 발랐을 때는 민낯에도 괜찮고 해서 요즘 자주 쓰고 있어요! 이거 쓰기 전에는 플럼핑 기능 있는 걸 썼었는데 기능이 있는 건 일반 립밤들 보다는 더 번들번들하고 그랬어서 별로였는데 의외로 플럼핑 기능 있는 것들보다는 진짜 살짝 덜 끈적해서 걔네보다는 손이 더 자주 갔어요! 그래도 일반 보습 립밤들 보다는 끈적해요! 수분감 채워 주는 건 있는 것 같고 지속력은 음료나 음식 먹는 거면 원래 다 지워지니까 어쩔 수 없는 것 같아요!",
    "text7": "로나 시국에 마스크를 쓰고 회사에서 수정화장도 귀찮고..\n입술 각질은 많이 늘어나고..\n립밤이 좋은데 색 없는 립밤은 또 하나만 바르기 심심해서 찾다 찾다가 정샘물 립밤을 고르게 됐어요\n아침에 그냥 틴트 한 번 바르고 잘 밀착됏으면 그 위에 립밤 바르고 마스크 쓰는데 마스크에 묻어남은 없더라구요\n립밤이 끈적거리는 제형은 아니구 보습은 뭐 마시거나 먹지만 않으면 계속 지속되는거같았어요\n저는 쿨톤도 웜톤도 아닌 뉴트럴톤인데 베어로지 색상 바르니까 딱 제 입술 혈색같은 색이라 마음에 들었어요\n아침에 바르고 커피마시고 점심 먹고 그러다가 지워지면 이닦고 다시 바르고 그러는데 흰 마스크에도 티 안나구요\n요새는 검정마스크 써서 잘 모르겟네요...\n꾸준히 바르면 입술 촉촉해져서 각질 많이 가라앉은게 느껴져요..\n신기하긴 하네요",
    "text8": "부드럽게 발려요\n발색이 잘 되고 촉촉해요 \n다른 색상도 구입하고 싶어요",
    "text9": "엄마 립밤 선물드렸어요 색 생각보단 칙칙했는데 어머님들 바르시기 좋을 것 같아옹",
    "text10": "엄마 생신 선물 사드렷어용 발색 약해서 좋다시네영 약간 톤다운 된 웜 로즈 색상 같앙요",
    "text11": "촉촉하고 발색도 좋고 데일리로 잘 사용하고 있어요. 굿굿 좋아요",
    "text12": "색상도 마음에 들고 보습도 마음에 들고 해서 데일리로 가방에 가지고 다니면서 사용하고 있어요",
    "text13": "저한텐 너무 연하고 채도 가 놏ㅍㄴ것가타요 그댈도 예쁘게 쓸수있는 방법이 있겜ㅅ죠 일단 넣어두려고요",
    "text14": "누가 쓰는거보고 따라샀느넫 이게 생각보다 잘녹아서 금방써요 비싼데 아까움",
    "text15": "여름에도 립밤을 바르지 않으면 각질이 일어나는 건조한 타입이어서 이왕이면 발색이 되는걸로 알아보다 세일기간중 구입했어요\n\n발림성은 좋아요.  사진처럼 색깔이 나오지는 않네요. 청순한 느낌 주는 정도..여러번 덧바르면 사진같은 색이 나올수도 있겠지만, 그러기엔 가격대가 있어서 아껴서 바르고  있어요.\n\n지속성은 하루종일까지는 아니고 반나절정도 지속되는거  같아요.",
    "text16": "친구 생일 선물로 줬는데 넘 맘에들어하네요!! 촉촉한데 지속력도 좋대요!",
    "text17": "로사 쓰던 친구에게 베어로지 선물했는데  발색이 좀더 연하다고 하네요~ 그래도 보습이 워낙 좋아서 다 쓰면 다른색 써본다고 하네요 ㅎㅎ",
    "text18": "친구들이 추천해서 구매했는데, 정말 좋네요. 재구매 해야겠어요.",
    "text19": "색감도 좋고, 너무 이쁜거 같아요. 모두에게 추천합니다.",
    "text20": "발색이 잘 되지 않아서 꽤 여러번 발라야 해요.\n그래서 입술이 좀 무겁게 느껴지네요.",
    "text21": "ㅡㅡ시간풀리자마자 사은품때문에 바로 주문했는데\n긴시간 기다린거 허무하게 달랑.틴트하나와서 기분이 안좋았어요",
    "text22": "꾸준히 사용하고 있는 제품이에요. 큰 자극도 없고 무난해서 재구매합니다^^",
    "text23": "꾸준히 사용하는 제품이에요. 발랐을 때 건조하질 않아서 좋은 것 같아요.",
    "text24": "색도 예쁘고 마음에 드는데 \n밑에를 돌려도 립스틱이 안 들어가요\n그래서 손으로 눌러서 넣어야 돼요\n저한테 왜 이러세요",
    "text25": "되게 얇게 근데 쫀쫀하게 올라오는 립밤이에요\n색도 전혀 부담스럽지 않구요\n립밤 투어하다가 이건 추천템이라서\n다른것 구매하지 마시고 이걸\n구매하시길 권장드려요",
    "text26": "우연히 접하게된 정샘물 제품이 좋아서 립밤도 3가지 컬러구매했는 발림성 좋고 촉촉해서 좋아요~~"
  }
]