[
  {
    "brand_name": "쌍빠",
    "product_name": "쌍빠 어딕트 프렌치 립 오일 로즈힙/히비스커스 4.5ml",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0010/A00000010566310ko.jpg?l=ko",
    "review_name": "로즈힙",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000105663",
    "text1": "전 입술이 매트하면 정말 안 어울리고 안색 어두워보이고 그래서 글로시 표현 필수 입니다..\n근데 암거나 안쪽에만(중요) 바르고 이걸로 그라데이션 하듯 바깥으로 퍼뜨려주면 진짜 댕이뻐요\n저도 첨엔 무작정 틴트 풀로 바르고 요것도 풀로 발라서 입술 립밤 범벅마냥 바르고 다녔는데 지금 진짜 이쁘다 소리 많이 들어요👍",
    "text2": "립오일을 좋아해서 여러 제품을 써 보았는데 돌고 돌아 결국은 쌍빠 입니다. 색상도 요란하지 않게 은은하게 발색되고 적당히 잘 발려서 좋아요. 다만 가끔 뒤집으면 용기가 흔들려서 오일이 새는 경우가 있습니다.",
    "text3": "립밤위에 광택감 포인트 얹어주려\n항시 사용하는 제품 \n히비스커스는 세일 품목이 아니라 \n로즈힙으로 구매했어요",
    "text4": "입술이 너무 건조해서 오일겸 혈색 립 바르고 싶어서 샀어요 장미향처돌이라서 향 마음에 들고 살짝 핑크 착색있는 것도 마음에 들어요 but 핑크!! 원하시면 그건 틴트 발라야함 이건 그냥 립글로즈정도",
    "text5": "입술이 건조한 편이라 립오일을 수시로 써서 안 써본 제품이 없는데 이것만 한 다섯 번째 재구매 하는 듯 해요",
    "text6": "항상 잘 쓰는 제품이에요 가성비도 좋고 맘에 듭니당 제품성도 굿굿🩷",
    "text7": "오일이라 좋아요 넘 찐득거리지도 않고 틴트위에 올려주기 좋음",
    "text8": "틴트 바르고 광 부족한거 이걸로 챠워즈면 보습도되고 좋은겋 같아오",
    "text9": "오일이 오래 가지않아요 그리고 왜 브러쉬에서 색이 빠지는건지 핑크색으로 변해요",
    "text10": "다른거쓰다가 이거썻는대 확실히 좋은거 같습니다 \n이거만 사용하려고요",
    "text11": "블러립이나 매트립 발라도 항상 마무리로 사용하고 있는 n번째 구매템!!\n진짜 조금만 발라도 광이 장난 아니라서 이거 다 써도 또 살겁니다💖",
    "text12": "투명해서 무슨립을 발랐던 위에 바르기이 좋아용 향도 좋고 가격도 저럼",
    "text13": "약간 무거운 제형의 글로우립인데 쌍빠말고 다른 거 써봣는데도 이 특유의 촉촉이 느낌이 없어서 다시 얘로 돌아왔어요",
    "text14": "3통째 사용중이에요 향도 은은하고 발림성도 괜찮아서 잘 사용합니다",
    "text15": "* 립메이크업할 때 마지막에 립오일로 마무리해서\n글로시하면서 입술에 볼륨감 주는걸 선호해요!\n\n* 쌍빠 립오일 제품 안에 용량 얼마들겄는지도\n잘 보이고 립 제품위에 예쁘게 글로시하게\n만들어줘서 맘에 들어요!!\n\n* 살짝 끈적이는데 불편할정도는 아닙니다!!",
    "text16": "* 립메이크업할 때 틴트나 컬러이쓴 립 제품 바르고\n그 위에 플럼핑기능있는 제픔 항상 덧발라주는 편입니다!\n\n* 입술이 건조한 편인데 립 오일이라서 보습에도 도움이 되고\n입술 촉촉하면서도 볼륨감 있게 보여주는 효과가 있어서\n만족하면서 사용하고 있어요!!",
    "text17": "이런거살다살다터음봤어요\n색 올라오는건알았는데\n차라리 보라색도 아니고 입술이 갈색으로 착색됨 \n진심으로 뭔 \n이대로 계속 착색돼서 진짜... 황당하네요",
    "text18": "매트 제품 사용하다 아쉬울때,요 제품 사용하면 글로우로 쓸 수있어서 좋아요~",
    "text19": "카멜리아 컬러 쓰다가 좋아서 좀 더 투명해 보이는 로즈힙도 구매했어요~\n\n로즈힙도 그런데 투명 컬러는 아니고 핑크끼가 있는 오일이에요!\n\n립 마지막 단계에 광 조금 더 추가하고 싶을 때 쓴답니당~ \n너무 흘러내리는 광아니고 살짝 밀착감이 있으면서도 그래도 그냥 글로우 립보다는 광이 돌아서 이뻐요",
    "text20": "> 처음 촉촉립 유행일때 시초인 제품\n> 합리적인 가격\n> 4계절 내내 사용하는 뽕뽑템\n> 결정하기 어렵기보다 확실한 3컬러\n> 신선한(?) 제조날짜\n> 발색진한 립오일이 용도가 아닌 덧바르거나 시럽을 연출하기 위한 보습용같아 웜쿨 타지않는것 같아요🤔\n\n얼마나 포장이 잘되어 있는지 샘이나 흠집없이 왔지만 빨리 사용해보고 싶어서 후다닥 상자를 뜯게 되었습니다,,",
    "text21": "찐득거리지도 않고 좋은데\n용도를 정확히 모르겠어요!\n그냥 평상시에 메이크업 안 하고 바르는 립밤?느낌인건지 꾸안꾸 느낌인건지 애매..\n살짝 핑크 가루 도는 것도 애매… \n사진 자세히 보시면 아래에 깔랴있는 분홍이가 보여요\n투명색인데 살짝 굳으면 핑크임.. \n흠.. 색소가 들어간거일까요??\n아무튼 제형자체는 오일임에도 불구하고 촉촉합나다",
    "text22": "1년 내내 입술이 트는 관계로 립오일 없이는 하루도 버티기 힘든 입술을 가지고 있습니다. 메이크업 할 때 보통 립밤을 바르고 립스틱이나 틴트를 바른 뒤 맨 마지막에 립오일을 바릅니다. 올리브영 할인 기간 때 일시품절이 잘 되는 제품이라서 먼저 구매하시는 분들이 임자더군요. 재구매 의사있으나, 입술에 닿이는 봉의 면적이 통통하고 넓었으면 합니다.",
    "text23": "✔️ 틴트와 믹스 조합 좋아요\n평소 매트한 틴트를 바르고 그 위에 발라주고 있어요. 오일리해서 광택감이 돌고 얇은 보습막이 생겨 글로시한 립 연출할 수 있어요! 어플리케이터도 양조절이 쉽고 바르기 편하게 되어 있어서 좋았어요.\n\n✔️ 3종 비교\nMy pick 로즈힙 : 영양공급 / 무색에 가까운 핑크빛\n히비스커스 : 영양공급 / 연한 레드빛\n카멜리아 : 틴티드 + 플럼핑 + 립케어 / 쿨한 컬러감\n\n✔️ 총평\n투명에 가까운 발색\n무취에 가까운 은은한 장미향\n광택 +++\n진정 + 보습 + 영양\n뭉침없이 얇게 밀착",
    "text24": "*가을 겨울 유독 입술이 많이 트고 각질이 생기는 편! \n*립앤 아이리무버 묻힌 솜으로 벅벅 닦는 편\n* 착색 있는 편\n* 립밤 안 바르는 편\n\n\n얼마 전 백화점을 갔다가 고오급 화장품 직원분께서\n입술이 너무 반짝반짝 매끈하고 예쁘셔서…\n같은 제품으로 테스팅 해 주셨는데 색상이랑 재질은 예쁘긴한데 제 입술의 각질이 유독 눈에 뛰더라구요ㅠㅠ \n어떤 제품을 바르든 입술 각질이 없고 매끈해야겠다는 걸 깨닫고 입술도 관리하기로 마음먹었어요! \n그래서 슬리핑 팩이랑 이 립 오일 구매했습니다!\n입술에 뭔가가 두텁게 올라와있는 느낌을 좋아하지 않는 편임에도 생각보다 두텁지도, 끈적하지도 않아서 좋았어요!\n제일 유명한 히비스커스 구매할까 고민하다가\n세일하는 로즈힙으로 구매해봤는데\n특유의 향이 있긴 하지만 거슬리지 않고, 반짝입니다!\n특히나 고유의 립 색이 있는 분이라면 더 예쁠듯!\n굳이 이야기하자면 투명이긴 하지만 바르는 부분이 분홍색이어서 왜 그런가 했더니 분홍이 섞여 있긴 한가봐요. 바르고나면 분홍 빛이 올라오는 편입니다.\n\n 세번째 사진 생얼에 바른 뒤인데 보고 참고해주세요!",
    "text25": "1년 내내 입술이 터서 고민인 저에게 없어서는 안될 쌍빠 립오일입니다. 립밤으로도 감당이 안되는 제 입술은 오직 립오일만이 촉촉함을 유지시켜 줍니다. 식물나라 립오일이 단종되어서 대체 상품으로 쌍빠 립오일을 접하기 시작했습니다. 식물나라 립오일 보다 용량 대비 가격대가 높지만 그래도 클라란스 립오일 보다 저렴해서 꾸준히 쓰고 있습니다. 발림성, 성분 전반적으로 만족스러운 제품입니다.",
    "text26": "우선 향이 너무 너무 너무 별로예요\n\n사실 제가 향에 예민한 편이 맞긴 하지만 진짜 완전 문방구에서 파는 싸구려 장난감 느낌이어서 진짜 손이 안 가요\n\n그리고 이거 사용하시는 분들은 베이스를 매트 제형이 아닌 글로시 제형을 사용하실 것을 추천드려요 \n\n베이스가 매트 제형인 제품들을 사용하시고 이 제품을 올리면 바로 요거트 현상 같이 분리되면서 안 예뻐요 \n\n저는 베이스를 매트 제품을 사용하고 포인트 색상들을 글로시를 사용해서 그런지 이 제품이 정말 정말 손이 안 가요...\n\n반대로 글로시 제형인 립만 사용하는 제 친구는 아주 잘 쓰고 있더라고요!\n\n그래서 \n1. 냄새, 향 \n2. 베이스 립을 어떤 제품으로 사용하는 지에 따라\n이 제품 활용도가 높을 것 같아요!\n\n한 줄 요약 : 향에 예민하지 않고 베이스 립을 글로시 제형으로 사용하는 분들에게 추천하는 제품",
    "text27": "✔️ 하루종일 입술을 촉촉하게 유지시키고 싶은 분에게 추천하는 쌍빠 립오일 ! 히비스커스와 로즈힙 중 저는 색이 더 옅은 로즈힙 컬러를 구매했어요 ~ 인기가 많은 제품이라 그런지 매장에 재고가 없는 날이 더 많더라구여 ! 꼭 올영 어플에서 재고를 확인하고 방문해야 헛걸음을 안할 수 있어요\n\n1️⃣ 촉촉함 : 립오일이라서 립밤보다 보습이 더 오래가고,  촉촉함이 오일막에 둘러쌓여 잘 날아가지 않아서 좋아요 ! 특히 잠을 자기 전 바르고 일어나면 아침에 입술이 정말 촉촉하니 좋았어요\n\n2️⃣ 발림성 : 아무래도 점도가 있는 오일이라서 살짝 꾸덕하게 발리네여 ! 손이나 면봉에 덜어서 바르기 보단 어플리케이터로 발랐을 때 발림성이 가장 좋았습니다\n\n☺️  틴트를 바르고 입술에 립오일을 한번 더 바르면 탕후루 같은 입술 완성 >_< 너무 글로시한 립이 싫으면 양조절 필수에요",
    "text28": "요새 탕후루처럼 광나는 입술이 예뻐보여서\n틴트도 다 그런 류의 틴트인데요\n그 위에 더 광택을 내고 싶어서 구매했어요ㅋㅋㅋ\n틴트 색감이 살짝 연해지는게 있는데 광은 나쁘지 않아요\n확실히 더 부드러운 느낌이 나는 것 같아요!\n근데 잘 지워져서 지워지고 나면 더 건조해지는 건 있어요\n근데 이게 틴트때문인지 이거 때문인지는 모르겠네요~\n유리알같은 입술을 원하시면 발라보세요💋💋💋\n\n\n솔직후기보장🖐\n안 좋은 걸 좋다고 할 성격이 못 돼요😆\n여러분의 “도움이 돼요” 하나가 제게 큰 행복이 됩니당❤️ \nThumbs up!!👍 부탁해여 ٩( ᐛ )و",
    "text29": "✔️ 입술 보습과 광택을 한번에 낼 수 있는 쌍빠 립오일 ! 원래 식물나라 립오일을 주로 사용했는데 단종이 되어서 쌍빠 제품을 구매했습니당 ㅎㅎ 후기가 좋던데 후기만큼 사용했을 때 사용감이 너무 좋았어요 ! \n\n1️⃣ 어플리케이터 : 솔이 입술 모양에 맞게 만들어져서 바르기 쉬웠어요! 근데 립 위에 바르면 솔에 립이 묻어나네요 ㅠㅠ 위생적이지는 않았어요! \n\n2️⃣ 향 & 색 : 향은 거의 없었구요! 색상도 무색에 가까웠습니당 ㅎㄹ 누구나 다 잘어울릴 거 같았어요 \n\n3️⃣ 보습 : 오일인데 너무 끈적이지 않아서 아침 저녁 화장 후에 바르기도 너무 좋았어요! 그리고 오일막이 형성되서 다른 립밤보다 보습 지속력이 오래갔습니당 ㅎㅎ ! \n\n✔️ 탕후루 같이 탱탱한 입술을 만들고 싶은 분에게 추천하는 쌍빠 립오일! 특히 요즘같이 입술이 자주 트는 겨울철 사용을 추천합니다",
    "text30": "자기 전에 발라도 촉촉해서 좋고 (다만 이불에 묻어요..🥹)\n제일 좋게 활용하는법은 립 메이크업 후 나가서 마스크 벗기전 화장실에서 발라주는게 베스트..!!bb\n계속 쓰다보면 투명했던 립 오일이 틴트 색으로 변해가니.. 이 점 주의해서 쓰세요 :-)",
    "text31": "식물나라 립오일이 단종되면서 쌍빠 립오일로 갈아 탔습니다. 식물나라 립오일에 비해서 용량도 적고 가격도 비싸지만, 시중에 저렴한 립오일의 종류가 많지 않습니다. 선택의 여지가 없기에 쌍빠 립오일로 선택할 수 밖에 없었습니다.\n\n저는 통통한 봉 모양의 립오일을 좋아하는데, 쌍빠 립오일은 입술에 닿는 부분이 얇아서 아쉽습니다. 또한 꾸덕한 재형이 아닌 것도 아쉬울 뿐입니다.\n\n드라마틱한 효과는 없지만 그래도 어느정도 입술 보습 유지에 좋은 제품입니다. 케이스는 반짝이는 핑크 느낌이라서 예쁩니다. \n\n재구매 의사있으며, 성분 개선이 되었으면 하는 바람입니다.",
    "text32": "가격 대비 성분, 사용감 등 전반적으로 만족했던 쌍빠 립오일입니다. 원래는 식물나라 제품을 썼으나, 식물나라 립오일이 단종되어서 대체 상품을 찾다가 쌍빠에서 립오일을 구매하게 되었습니다.\n\n보습력과 색감 그리고 성분은 만족스러웠습니다. 하지만 용량에 비해서 가격이 식물나라 보다 높은 점, 그리고 입술에 닿는 봉이 통통하지 않아서 아쉬웠습니다.\n\n향은 진하지 않아서 남자분들 쓰시기도 좋습니다. 취침 전에 바르고 주무시긴 권합니다.",
    "text33": "요즘 촉촉립 탕후루립 유행해서 선물받았어요.\n새로운 컬러의 틴트를 새로 사는 것 보다 원래 사용하던 틴트 위에 발라만 주면 되니까 편하게 탕후루립 연출하기 좋더라고요.\n오일 제형으로 촉촉하고 끈적거리는 감도 있지만 기분 나쁠 정도의 끈적임은 아니라 괜찮고 보습력도 나쁘지 않더라고요.\n디자인도 이뻐서 가볍게 들고다니며 수시로 발라주기에도 좋아요.",
    "text34": "예전에 한 통 다 썼던 기억이 나서 올영 세일 때 보이길래 바로 사왔어요! 매트한 틴트 바르고 바르면 글로시 립 가능🫶🏻\n촉촉해서 좋고 바르시고 마스크 바로 쓰실거면 당연하겠지만 묻어서 휴지로 한 번 톡톡 두드리고 쓰셔야..ㅠㅠ 생각을 안하고 그냥 썼다가 묻어서 당황했던 ㅋㅋㅋㅠㅠ 마스크 벗기 전에 바로 바르는게 젤 좋죠🥹\n입술 도톰해보이는 효과도 있어서 좋은 것 같습니다,. 추천드려요",
    "text35": "첫번째 사진 - 쌍빠 립오일 ⭐️바른 후⭐️\n두번째 사진 - 쌍빠 립오일 ⭐️바르기 전⭐️\n\n사진으로는 잘 안 느껴질수도 있지만 광택이 어마어마해요!\n글로시가 갑자기 너무 끌려서 틴트도 글로시 타입 틴트들로 구매해서 크게 티가 나지 않는데 실제로는 광이 비교가 안됩니다😊 탕후루광 갖고 싶으신 분들은 무조건 사세요~!!\n\n다만 지속력이 강하지 않기 때문에 보습력이 강하진 않아요 립오일 때문은 아니고 틴트 때문같은데 지워지고 나면 엄청 건조해져요😭 잘 지워지다보니 보습이 아주 잘 되는 제품은 아닌 것 같아요 \n건조하신 분들은 따로 립밤 필수로 발라주세요🤭\n\n각질은 부각되지 않는 것 같고 아무래도 끈적임은 있는 편이에요~ 그래도 예쁘니까 봐줄 수 있어요😘❤️\n광이 너무 예쁘니 감안하고 구매하실 분들께 추천해요🙌",
    "text36": "식물나라 립오일이 단종되면서 쌍빠 립오일로 바꾸게 되었습니다. 평소 통통한 봉 타입의 립오일을 좋이했던 저는 쌍빠의 얇은 봉에 적응하려니, 시간이 필요했습니다.\n\n쌍빠에도 몇가지 립오일이 나오지만 평소 입술 각질이 심각했기때문에 각질 진정에 효과적인 로즈힙을 선택했습니다. \n\n향과 발림성 모두 무난했습니다. 옅은 핑크색을 띄기는 했으나, 막상 입술에 바르면 표시가 거의 나지 않습니다. \n\n가격 대비 무난하게 쓸만한 립오일이며, 식물나라에 비해서 용량 대비 가격이 높다는 것은 아쉽습니다. ^^",
    "text37": "*좋았던 점: 사각 기둥 모양의 케이스라서 그립감이 좋았습니다. 원기둥 모양의 케이스는 잘 굴러다녀서 불편했는데, 사각기둥 모양의 케이스는 보다 안정적이었습니다. 그리고 할인가 기준 1만원 미만의 금액에 구매할 수 있는 립오일이라서 가격 적인 면의 부담이 적었습니다. \n\n*아쉬웠던 점: 저는 1년 내내 입술이 건조합니다. 한여름인 지금도 튼 입술이라서 고민입니다. 이런 저에게 쌍빠 립오일은 다소 보습력이 부족했습니다. 또한 입술이 닿는 봉 부분의 면적이 좁은 것도 아쉬웠습니다. 또한 입술에 사용하는 제품은 무엇보다 성분이 착해야한다고 생각합니다. 그런데 쌍빠 립오일은 문제가 되는 성분들이 다소 보였습니다. \n\n*총평: 쌍빠 립오일 유명하다기에 한번 구매해보았습니다. 가격 대비 나쁘진 않으나, 재구매를 하기엔 아쉬웠던 점들이 많아서 보류 중입니다.",
    "text38": "🌿아이즈원 장원영님 입술이 너무 예뻐서 어떻게 하면 저렇게 탱글할 수 있을까?! 하다가 립 오일이라는 걸 알게됐어요!\n\n❤️정말 탱글탱글하고 물먹은 입술 연출 가능!\n저는 입술이 얇고 작아서 매트립으로 오버립 연출만 했었어요. 퍼스널컬러 진단 하러 갔는데 저는 매트보다 글로시한 립이 더 찰떡이라고 하더라구요ㅠㅠ 그래서 글로시한 립을 발랐지만 뭔가 더 오밀조밀하게 보여서 그냥 포기했었어요. 하지만 쌍빠 립오일이라면 탱글한 립 연출이 가능해서 너무 좋아요!!\n\n❤️매트립 위에 발라도 괜찮은 오일!\n글로시한 립제품을 사면서 그럼 매트립은 다 버려야하나? 했는데 매트립으로 바르고 위에 쌍빠 립오일을 발라줘도 괜찮더라구요! 저는 포렌코즈 코이를 발랐어요~ 위에 립오일 바르니까 코이 발색위에 반짝거림이 정말 예쁘더라구요!! 진짜 마음에 들어요~\n\n❤️색깔 있는 립 오일이 아닌 투명 오일이라 좋아요\n색이 있었다면 립제품에다가 바르기 어려웠을 거 같은데 이건 투명이라 좋아요~ 내가 원하는 색으로 바른 후 립 오일로 도톰한 입술 연출이 가능하니까요!\n\n💔코로나 시국에 안맞는 입술 표현..ㅠㅠ\n아무래도 촉촉하고 끈적거리는 연출이다보니 마스크에 묻어남? 완전 당연하더라구오..ㅠㅠ 그래도 휴지로 두번 정도 음빠음빠 한 후에는 나름 괜찮더라구요. 그치만 집에서 보이는 만큼의 탱글한 입술은 안보여지는게 아쉬워요..\n\n💔팁에 매트립 색이 묻어요... 사진에 보여진 것처럼 입술 위에 바른 색이 팁에 좀 묻더라구요... 아쉬워욘\n\n🙏사진 상에서 쌍빠가 투명이 아니게 나오는데 그건 제 코이 립 제품 때문에 그래요! 잘 닦아내고 바르면 안나와요! 에뛰드는 제품 자체에 색이 있어서 빨갛게 나오더라구용",
    "text39": "많이 끈적이지 않아 좋아요. 광이 예뻐서 자주 손이 가요. 마지막에 올려주면 예쁘게 마무리 됨.",
    "text40": "립밥으로도 건조해서 립오일을 처음사봤는데 조금만 발라도 두껍게 얻져지는 느낌이에요",
    "text41": "완전 촉촉한 립오일이라 바세린 대신 쓰고있습니다. \n발색도 완전 자연스러운 입술색이라 좋아요!",
    "text42": "조아요 손잘ㄴ가고 맘에들어요다시 재구매인데 \n다쓰면재구입해야지",
    "text43": "립 바르고 난 뒤에 광나는 제품 필요해서 구입했어요~ 좋아요~",
    "text44": "촉촉한 만큼 ㅇ지속력이 길거나 발색이 뛰어나진 않습니다만!!!! 겨울에 촉촉립 원하신다묜 ㅊㅊ",
    "text45": "살짝의 핑크 색감이 있는 오일이에요. 마무리에 립 오일 올려주면 이쁩니다.",
    "text46": "물티슈로 지우면 진짜 끈적이는거 많은데 이건 지워도 끈적임도 없고 발림성도 굿!!",
    "text47": "제 인생립오일❤️\n향도 장미향 나고 바르면 입술이 탱글해보여서 좋아요ㅎㅎ",
    "text48": "평소 입술이 잘 트는 저에게 꼭 필요한 아이템입니다. 립오일이라고 해서 꾸덕한 타입일줄 알았는데, 생각 보다 가볍습니다. 투명에 가까운 색상이라서 자기 전에 바르시면 입술 보습에 효과적일 것 같습니다. ^^",
    "text49": "촉촉? 글로시합니다!\n컬러는 투명한둣 아주살짝있어요💛",
    "text50": "입술이 촉촉했으면 좋겠어서 구매했는데 가볍게 촉촉하고 향도 좋았어요\n\n근데 립 위에 바르는게 대부분이라 팁이 실리콘 팁이면 더욱 위생적으로 쓸 수 있을 것 같아요 그 부분 빼고 다 좋았어요",
    "text51": "처음에 로즈향이 좀 강해서 안쓰다가\n참고 써봤는데 잠자기전에 바르고\n아침에 확인해보면 각질이 많이 없고 촉촉해용\n그뒤로는 자주쓰고 있습니당^_^",
    "text52": "틴트나 다른 립제품 베이스 깔고 위애 올려주면 정말 촉촉하니 겨울 분위기 찰떡인 립 완성 ! 매끈하고 예쁜 립표현 원하시는 분 사용해보세요^_^ 겨울이다보니 입술 빠짝빠짝 말라서 고민이었는데 이 제품 사용하니 너무 좋아요 ! 물론 처음 바른 유리알같은 느낌이 아주 오래가진 않지만 나중까지 보습은 살아있어요",
    "text53": "쌍빠 립오일이 워낙 유명해서 세일할 때 구매했어요. 틴트바르고 그 위에 덧바를때 아주 유용해요. 촉촉하고 발림성도 좋아서 맘에 들고 향도 생각보다 좋네요. 만족스럽고 다음에는 다른 색상도 구매해볼려고요.",
    "text54": "원래 립밤 선호하는데 후기가 괜찮아서 한번 구매했어요. 일단 향이 좋구요. 투명립글로즈 바르는 느낌인데 의외로 그렇게 끈적한 느낌이 아니라 촉촉한 느낌에 가까워서 괜찮네요.\n입술에 얹었을 때는 좀 끈적한듯한 느낌이 들기도 하는데 막상 손으로 펴발라보면 전혀 끈적하지 않구 촉촉한 느낌에 가까워요. 입술 위에 촉촉하게 투명막 친 느낌?으로 발려요.\n매트립 바르기 전후로 자주 사용할 것 같아요!",
    "text55": "빠른배송 감사합니다 자주 주문하고 있어요\n또 주문할게요 ㅎㅎ",
    "text56": "긴장할 때면 항상 입술을 깨무는 버릇으로 입술이 갈라지는데 이거는 너무 촉촉해서 너무 좋아요",
    "text57": "브러쉬가 살짝? 따가운 느낌이 있는데 못 쓸정도는 아님\n끈적임 없이 광이 반들반들하게 돌아요",
    "text58": "제 친구한테도 영업했어요 ㅎㅎ 광이미쳤어요 아무틴트나 바르고 이거 발라주면 자신 입술을 보고 감탄하게 됨",
    "text59": "말그대로 오일느낌이라 촉촉 미침 밤에 바르고 자려규 삼요 보습 최강",
    "text60": "오일이라서 촉촉하기보다는 막을 씌워줍니다 틴트 위에 바르면 요즘 얘기하는 꿀광 이런 느낌보다는 윤기나는 정도에요 \n너무 촤르르한 광이 부담되시면 립오일 추천합니당\n무색일거같은데 생각보다 핑크색이에요 맨입술에 바르면 딱 적당히 혈색돌아요\n저는 자연스러운게 좋아서 만족합니다",
    "text61": "오...! 이거 물건인데요?!! 🤩\n\n건성이라 항상 촉촉한 립만 쓰는 사람의\n실제로 사용한 후기 적어보겠습니다. \n\n아무리 촉촉한 립스틱/틴트를 발라도 \n차갑고 건조한 겨울바람에 금방 광이 날아가거나 \n건성의 메마른 입술이 립화장품의 수분을 금방 빼앗아 버리더라구요 🥲 분명 저같은 고민 있으셨던 분들 있을거에요!! 그런 분들은 다른 립밤류들도 좋지만, 이 제품도 추천할수 있을것 같아요!!\n\n게다가 바를때마가 은은하게 나는 생장미 꽃잎향? 💐 줄기향? 생화향?! (ㅎㅎ 사람마다 다르게 표현할 것 같은) 좋은 향이 나서, 저는 개인적으로 매우 만족스러웠어요! \n\n2개나 샀는데, 사길 잘했다고 생각하는 제품!! ㅎㅎ 다음엔 다른 옵션의 빨간 제품도 써 보고싶어요!\n\n상대적으로 투명한 컬러인 01 로즈힙도 꽃물을 우려낸 꽃잎차 같은 투명한 핑크로즈 컬러이니 참고하시고 (안심하시고) 구매하세요~!! ㅎㅎ 추천합니다. \n\n건성의 찐 실사용 후기와 만족도가 궁금하셨다면 따봉 하나 부탁드립니다~! 한달 후기로 돌아올게요 😉",
    "text62": "제가 사용해보고 너무 좋아서 친구들 선물해주려고도 샀었어요\n밖에서보면 컬러가 빨간색인데 실제로 발라보면 투명에 가깝구요\n컬러발색 거의 없습니다\n립오일이라서 립밤과는 전혀 다른 느낌이고\n저는 립밤보다 좀 더 가볍다고 느껴졌어요\n다 쓰면 재구매해서 계속 쓸거같아요\n정말 좋습니다\n대신에 매진이 너무 잘 되서 사고싶을 때 보면 꼭 다 품절 ㅜㅜ",
    "text63": "겨울에 사용하기 정말 좋아요! ㅎㅎ\n립글로즈처럼 끈적이지 않아서 좋아요 ㅎㅎ\n틴트 바르고 그 위에 발라주는 편인데\n광도 나서 탕후루립? 같은 느낌이 납니다!!\n근데 지속력이 좋지는 않아요!\n입술에 흡수되는건지..?는 잘 모르겠는데 광때문에 구매하시는 거면 참고해주세요!",
    "text64": "립글로즈처럼 쓰고있어요~ 정말 입술이 탱탱해보여요👄\n립컬러는 없는것같아요.. 아쥬 약간 붉어지나...?\n근데 거의 차이는 없어여\n원래 더 붉은기도는거 사려고 했는데 투명으로 사길 잘햇어요!\n아 글구 향도 너무 세지 않아서 조아욤~~~ 굿!",
    "text65": "글로시 립을 구매하고 싶은데\n마음에 드는 색상을 찾지 못해\n좋아하는 틴트 위에 립오일을 발라 글로시하게 연출하려고 구매했습니다\n\n향\n향은 옛날 화장품 냄새가 나서\n처음에 바를 땐 향에 적응하는게 조금 힘들었습니다ㅠ\n향에 민감하신 분들은 한 번 더 생각해보시는게..\n\n양\n글로시함을 위해서 푹푹 올려주는 편인데\n생각보다 양이 금방 줄어서 세일할 때 구매하시는게 마음이 편할것 같아요\n\n팁\n저의 경우 매트립을 바른 후 그 위에 도포하는거라\n팁에 베이스로 깔아놓은 틴트가 묻고 벗겨져서\n면봉으로 톡톡 올려주는게 좋아요\n\n보습력\n립 오일은 처음 사용해봐서 다른 제품들은 어떤지\n모르겠으나 이 제품의 경우 보습력은 1도 모르겠어서\n보습용으로 사기엔 차라리 립밤을 추천드립니다\n바르고 한 10-20분 정도 지나면 다 날라가고\n입술 주름이 부각되는 느낌을 받았습니다\n\n지속력\n제품 특성상 마스크를 쓰면 당연히 벗겨지구요\n안쓰고 있어도 그렇게 오래가는 편은 아닌 것 같았습니다",
    "text66": "장미향이 너무 강해서 그런지 마스크를 쓰니까 더 심하게 느껴져서 손이 잘 안 가요... 사고 직후에 몇 번 쓰다가 잘 안 쓰게 되네용.. 그래도 매트립 색상 마음에 드는 거 쓰면 쓰긴하는데 광도 금방 사라지는 편 같기도 하고.. 그래도 세일할 때 사서 쓰긴합니다",
    "text67": "❤️‍🔥 한줄평 : 보습력도 괜찮았도 예쁘게 코팅 되고 각질, 주름 커버가 잘 돼서 좋으나 마스크에 굉장히 잘 묻어서 마스크를 바로 써야하는 날엔 별로에요 😢\n\n재구매 의사 100%\n: 글로시하고 유리알 같은 코팅 좋아하시면 강추합니다!!\n\n입술 관리를 너무 안 해서 입술에 각질 & 주름이 엄청 심해요ㅠㅠ 틴트를 바르면 가려지지 않는 주름들 때문에 조금 커버 해보고자 구매했습니다! 보습 보다는 메이크업용으로 구매했어요\n\n❤️ 매트한 립을 바른 후에 오일을 발라주면 정말 빤딱빤딱탕후루 처럼 이쁘게 코팅 돼요\n\n❤️ 각질, 주름도 커버가 돼서 좋았어요\n\n❤️ 팁이 납작해서 바르기 좋았어요\n\n❤️ 보습력도 꽤 괜찮았어요\n\n💔 립을 바른 후에 오일을 바르면 아무래도 오일 팁에 틴트니 립스틱 컬러가 많이 묻어요 ㅠㅠ\n>> 그래서 틴트를 바르고 착색 된 후에 겉에 있는 틴트는 휴지로 한 번 닦은 후에 오일을 바르면 크게 묻어나지는 않더라구요\n\n💔 마스크를 쓰는 날엔 바르기 어려워요. 마스크를 쓰면 오일이 그대로 마스크에 묻어서 바르고 시간이 좀 지난 후에 써야 그나마 괜찮아요",
    "text68": "건성으로서 만족하는 립오일.\n매트한 립 바르고 촉촉하게 연출할때 최고.\n보습력은 중간?\n은은한 장미향도 나서 저는 좋습니다.\n대신 무거워서 답답할 수 있어요. 끈적임도 심하구요.\n립오일중에 발라도 입술 다 까진다 하시는분께 추천해요. 확실한건 립밤이 나아요 ㅋㅋㅋㅋ",
    "text69": "원래 히비스커스를 사려다 할인을 안하길래 요걸로 산건데 \n생각보다 너무 맘에 들어요....! 일단 향이 미쳤고 투명한 광이 너무 예뻐요\n보습감은 좋으면서 불필요한 끈적임이 없어요!\n광도 보습감도 그대로 오래가요! \n이번 겨울에도 잘씀템입니다",
    "text70": "립 오일에서 옛날 엄마 화장품같은 냄새가나서 처음엔 \n거부감이 심했는데 쓰다보면 적응 됩니다!\n아무래도 마스크를 쓰다보니까 잘 지워지는건 어쩔수가 없고 마스크 때문이 아니라도 잘 날라가는 것 같긴해요\n\n처음 얹을 때 유리알 처럼 글로우하게 듬뿍 올리는데\n마르면 보습되어서 입술이 촉촉해진다기보단\n건조하게 입술 주름이 조금 부각되는게 아쉬워욤\n보슴 생각하면 차라리 립밤 바르는게 더 나은듯",
    "text71": "꽤 좋은데 아직까진 재구매의사는 없습니다! 안그래도 입술이 엄청 건조하고 각질 많은데 겨울인지라 한번 구매해봤어요 ㅎ.ㅎ 세일하고 있을 때 구매해서 나름 갠찮은 가격에 겟 했숩니당\n\n오일이라 당연히 끈적임이나 묻어남 있어요 립 오일 바른 직후엔 마스크 안 쓸 때나 마스크 사이 공간 많은거 착용하시는걸 추천드려요 \n약간 민망하지만 워녕이 립 .. 처럼 광이 반딱반딱 도는 립을 연출할 수 있다는 점이 좋아요 ..리얼 탕후루 립입니다💓\n컬러 없는 투명한 버전으로 구매해서 립 먼저 바르고 오일 바르는데, 립이 묻어나와 오일의 어플리케이터나 오일 자체가 변질될까봐 우려된다는 점이 아쉬운 부분이에요\n\n그리고 생각보다 오일의 지속력이나 보습력은 좋지 않아요 오일만 바른다고 해서 촉촉한 립 완성!⭐️ 은 안되더라구요 !! 오일이 주는 점은 광택과 코팅? 인 듯해요\n저처럼 건조함을 잡으려고 구매하셨다면 오일 바르기 전에 충분한 보습을 해줘야 만족스러울 거에요 \n\n사용하면서 느낀 가장 큰 아쉬운 점은 바로 향입니다 제가 평소 무향 제품를 선호하는 정도로 향에 예민해서 더 그렇게 느낄 수도 있는데, 향이 너무 안 좋아요 \n차라리 향료를 아무것도 안 넣고는 제품이 안될련지,, 옛날 어린이 놀이용 화장품 같은 향이 납니다 \n제품 리뉴얼한다면 향 변경을 1순위로 고려하는게 좋을 듯 향만 바뀐다면 재구매 의사 있습니다",
    "text72": "🧡내돈내산 구매해서 직접 써본 찐 리뷰🧡 \n\n우선 저는  여쿨 라이트📌  지성두피📌  \n수분 부족형 복합-지성 피부📌 입니다   \n\n일단 쌍빠 립오일 유명하고 ㅈㅇㅇ 손민수템이라고 해서 구매해 봤어요. 🤣 그리고 가을 겨울이 되니까 입술이 자꾸 터서 립밤 살까 고민하다가 립오일도 한 번 사보고 싶어서 ..\n\n애초에 믿고 구매했고 엄청나게 촉촉해지는 것을 기대했는데 지속력이 생각보다 오래 안 가서 … 실망 … \n제가 생각한 건 탕후루 립이었는데 그 정도는 아니더라구요.. ㅠㅠ 9900원짜리를 사서 그런걸까요..? 쨌든 기대가 커서 그런지 실망했습니다 ㅜ 원래 립 오일은 다 이정도의 유지력인지.. 그냥 브랜드 제품 사려고요\n\n쨌든 결론 :: 재구매 의사 없음\n그냥 다른 거 살게요..\n전체적인 별점은 5점 만점 중에 2.5점 드립니다🦦",
    "text73": "글로시립 쳐돌이로 또 유명한 쌍빠 로즈힙 오일을 안 사볼 수 없었습니다. 립밤이랑 오이루 종류는 완전 다르잖아요\n\n성분좋은 보습제는 이미 샀고 (라부르켓) 스틱형, 튜브형 다 사봤는데 틴트 바르고 위에 뽀용뽀용하게 올라갈 제품을 찾는다면 아무래도 나쁜 것 좀 들어가 있어도 오*일이 좋은 것 같아요. 색상도 잘 살려주면서 글로시—한 입술을 만들어줍니다. \n\n저는 또 여름 쿨톤 라이트톤이기 때문에 채도가 올라가면 바탕 색깔만 발사되는 편이라 아무 색상 없는 걸로 골랐어요. \n\n디올 맥시마이저는 화-해서 통통하게 만들어주지만 데일리로 쓰기엔 아무래도 부담되죠. 조금 아프기도 하구요. 컬러 lipbalm(동일 단어 사용불가로 영어 ㅜ)은 나중엔 색상만 남고 촉촉함은 사라지는 거 다들 경험하셨죠? 그 위에 덧바르면 점점 진해지구요. \n\n튜*브는 또 너무 진득하게 발리는 경향이 있기 때문에 오일! 추천합니다",
    "text74": "이제는 그 어떤 립밤보다도 제일 손이 많이 가는 제 애착 립오일입니당 ㅎㅎ\n\n갖고다니면 샐까봐 무서워서 집에만 두고 쓰는데 그냥 슥슥 바르기 넘넘 좋아요\n\n사실 아무리 젛은 립밤도 결국에는 파서 쓰지 않는 이상 끝까지 쓰지더 못하고 여름에는 심지어 녹아버리기 까지 하니 여산 불편한게 아니더라고요 ㅠㅠ ㅎㅎ\n\n근데 립오일은 진심 그런 단점이 하나도 없어서 넘 좋아요\n\n보습력이 사실 엄청 뛰어난건 아니에요\n밤에 바르고 자면 다음날까지 완전 촉촉하고ㅇ런건 ㅇㄴㄴ데\n여러번 덧바르면 되니까 그건 별로 문제가 안되더라구요 \n\n그리고 립오일 위에 틴트를 잘 올리면 입술도 통통해보이고 좋더라고요!!\n\n대신 립스틱 바르려면 아주 살짝 닦아내거나 음파음파 여러번 고 바르시면 돼요 ㅎㅎ\n\n스테디셀러 제품은 그만한 이유ㄱㅏ ㅆ겠죠 믿고구매흐시길 ㅎㅎ",
    "text75": "한달 이상 사용 해본 결과 립오일 너무 좋아요!\n원래 립밥만 쓰는데 그날따라 립밤은 싫고 립오일이 쓰고 싶더라구요😊\n입술이 너무 트고 메말라서 바르기 시작했는데 너무 맘에 들어용!!\n\n저녁에 바르고 자면 다음날까지 보습이 남아있고 입술이 탱글탱글 해요.\n심지어 색도 섞여있어서 자연스럽게 예뻐용❤️\n발랐을때 꾸덕한 제형이고 아무래도 오일이다 보니 많이 끈적거리기는 합니당😊😊😊\n그래도 입술 탱글탱글 해보이는게 좋아요!\n\n전 가끔 화장하고 틴트 위에도 발라줘요ㅋㅋㅋ\n그라데이션 되게끔 발랐을때 엄청 예쁘더라구요ㅠㅠㅠㅠㅠ\n걍 개존예입술 촉촉 키스하고픈 입술이 만들어집니당❤️\n그렇다고 너무 많이 바르는건 안되더라구요.. 마스크에 묻는건 둘째 치고 입술이 기름 줄줄 흐르는 것처럼 보일수 있어요😶😶😶\n전 오늘도 발랐슴당ㅋㅋㅋ 꿀템 추천이용!!",
    "text76": "제가 원래 촉촉한 립을 좋아해서 촉촉한 립만 많이 구매하는데 매트한 립스틱이나 틴트들을 선물받다보면 각질부각되고 막 주름도 입술에 많은편이라서 그런것들이 부각되는게 너무 싫더라고요ㅠㅠ\n그런데 또 매트한것들은 지속력이나 색상이 마음에드는 제품들이 많아서 이걸 어떻게 처리할까 생각하다가 발견한 립오일입니다!\n진짜 제 최애에요ㅠㅠ 한통은 쓰다가 잃어버리고 두통이나 비우고 지금 총 네개째 구매하는건데 앞으로도 계속해서 재구매 의사 있는 제품입니당\n\n마음에 드는 색상의 립 발라준다음 요거 발라주면 진짜 입술도 통통해보이고 필러맞은것같이! 진짜 입술 예쁘게 보여용\n이거 쓸때마다 친구들이 예쁘다고 어디 제품이냐고 물어보는데 진짜 입술 잘 건조해지시는분들은 한번씩 구매해보시는거 강추드립니다!\n입술이 도톰해보이고 너무 예뻐용!",
    "text77": "립 보습 제품!!! 립스틱 이나 틴트나 바르고 나서 쓰윽 ~바르는 제품!\n입술에 보습이 더 생기는 느낌이 들어 참 좋으나 바르고 마스크 바로 쓰면 바로 지워짐.. 소량만 발라야 해여!! 아니면 사진 찍을 때 살짝..\n근데 입술에 바르면 조금 반짝 거려 보이는 건 있어요!!\n하지만 세일을 자주 안해줘요ㅠㅠㅠㅠ힝 ㅜㅜ \n세일 할때나 입술 반짝 거리게 하고 싶을 때 사세요!!",
    "text78": "이거 너무 좋아용! 립오일 사고 싶어서 보다가 쌍빠 립오일이 유명하길래 구매했는데 그냥 평소에 좀 광택나는 립 좋아해서 립바른대 그 위에 바르려고 구매했는데 좀 매트립 발랐거나 립제품 발랐는데 입술 건조할때 바르면 립에 광택감도 돌면서 오일이 각질을 눌러줘서 건조함도 잡아줘요! 꼭 립제품 위에 바르지 않고 그냥 평소에 아무것도 바르지 않은 립에도 발라주기 너무 좋아요! 자기전에 평소에 립밤 사용 하는 편이였는데 이 립오일 발라주고 났더니 평소쓰던 립밤보다 훨씬 립도 촉촉하게 만들어주고 보습력이 오래가서 립 각질정리에도 훨씬 좋더라구요!! 그래서 요즘은 집에 있을때 수시로 발라주거나 자기전에 듬뿍 발라주고 자요! 오일이라 끈적임이 없을수는 없지만 기분나쁜 끈적임 없이 가벼운 오일감의 느낌과 오일제품이라 발림성이 무척 좋아요! 로즈힙 향이 생각보다 오래가서 발라놓고도 로즈향이 은은하게 올라오고 좋아요!!",
    "text79": "추운날 배송이 와서 살짝 얼어보이는 듯한 느낌이네요 ㅋㅋ\n벌써 몇번째 재구매인지 몰라요~~ 진짜 이거 없으면 안되네요 이젠 ㅋㅋ\n예전에 캔메이크였나 너무 괜찮은 립오일을 쓰다가 파우치에서 새서 난리나고.. 집에서도 먼지끼고 이래서 너무 아쉬웠던 기억이 있어요 립오일에 대한 이미지가 와장창...ㅜㅠㅜ\n그래서 사실 쌍빠도 밖에 가지고 가본적은 한번도 없고 집에서만 영롱한 모습을 보며 사용한답니다\n다른 립밤도 물론 좋지만 아무래도 입술에 슥슥 바르면 되고 촉척해지는 정도가 다르기 때문에 오일을 쓸수밖에 없능 것 같아요\n저희.엄마가 잊술이.반짝거린다고 자꾸 물어보셔서 엄마것까지 같이 구매했답니다 ㅋㅋㅋ \n엄마도 아주 잘 쓰고 계세요\n다 쓰고나면 또 재구매할거에요 ~~ 이만한 제품이 .없으니까요 ㅋㅋ",
    "text80": "🌟🎀 쌍빠  어딕트  프렌치 립  오일 로즈힙🎀🌟 첫 사용 후기 입니다:) 히비스커스 4.5ml \n\n🌟🎟 사용계기: 평소 쌩얼에는 립글로즈 바르고 메컵하고 나서는 매트립 위에 글로즈로 얹어주는데 항상 디올립 발라주다가 다 떨어져서 마침 세일하길래 급해서 구매했는데 요즘 겨울철이라 피부가 자주 건조해지는데 입술은 더 부각되고 관리 필수 잖아요:) 무겁지 않게 가볍게 발려서  쌩얼에도 부담 없이 글로즈로 발라주고 있어요!😊\n\n🌟🎟 사용감 및 장점: 투명 립글로즈라 색이 따로 안 묻어나서 메컵 후에  립스틱 색을 그대로 유지하면서 글로시한 립 연출이 가능해요:) 그리고 답답하게 무겁지 않고 보습도 잘 되고 쌩얼에 요 투명 립만 발라도 입술이 넘나 이뻐보여서 장소 안가리고 수시로 발라주고 있습니다:) 쌍빠 마스크팩 미스트 립까지 다 넘나 좋아요☺️ 쓰고보니 다 요거로 쓰고 있네용!!\n\n🌟🎟향기: 향도로즈향 비슷하게 마서 좋고 가볍고 깔끔하게 바르기 좋네요☺️ 입술이 더욱 도톰해 보이고 립화장 안해도 입술 이뻐보여서 좋아요:) 다음엔 색 들어간 것도 한번 사 볼까봐영:) 립밤 달고 다니는 새럼인데 립글로즈로 갈아탔네용ㅋㅋ 세일해서 가격도 부담 없고 간단하게 휴대하면서 바르기 좋습니다☺️",
    "text81": "솔짇히 쌍빠 오일만한게 없어요\n예전에 캔디오일이었나 일본 제품이었는데 제 인생 립오일이었거든요? 근데 파우치안에서 난리가 난거죠...\n샘이 너무 심하다보니까 정이 뚝 떨어져가지고\n슬픈 마음을 안고 다른 제품을 찾던 중 쌍빠를 만났어오\n진짜 너무 좋아요 ㅜㅜ 물론 그때의 충격으로 밖에는 안들고 다니지만 자기전에 그리고 아침에 스윽 흐고 바르기에 짱 쥬아요\n근데 솔직히 보습력은 나쁘지 않디만 지속력은 강하지 않아오\n그래서 다른 립밤과 동시에 써주면 더 좋은 거ㅅ 갘네요\n아 그리고 쌍빠립 오일 크기별  종류별로 다 써봤는데요\n여윽시 오리지널을 이길 자는 없다는 걸 느낍니다\n오리지널이 짱이에요\n이번엔 좀 깨끗하게 쓰는게 목표에요 아무래도 입술에 직접 닿고 넣는거다 보니 나중에 입술 각질때문인지 색이 변하더라고요 ㅠㅠ",
    "text82": "전 아마 립 오일은 이 제품으로 정착해서 계속 쓸것 같습니다... 다른 리뷰 찾아보면 뭐 향이 별로다 맛이 별로다 어쩌고 저쩌고 부정적인 리뷰들도 다수 있지만 적어도 제 입술에서만큼은 보습 진정 향 뭐하나 빠지지 않는 저의 최애템이랍니다ㅜㅜㅜ 가격이 비싸단게 유일한 단점이라고 생각해요.. 제가 이걸 얼마나 좋아하냐면 이거 하나 써보고 너무 마음에 들어서 쌍빠의 다른 제품들도 믿고 쓰는 그런 정도입니다.. 근데 립오일도 이 로즈 제품 말고 다른 향이랑 색도 많더라구요 그런것들도 한번씩 써봤는데 전 이게 제일 최고라고 생각합니다...다른건 좋은지 모르겠어요ㅠㅠ 흡수력도 이게 제일 좋고 향도 제가 너무 좋아하는 자연스러운 장미향이라서 바를때마다 너무 흡족합니다..진짜 이거 제 최애 립오일ㅜㅜㅜ 다쓰면 또 살거얘요",
    "text83": "민감한 입술 가지신 분들은 피하는 게 좋을 것 같아요ㅠㅠ.. 이거 쓰기 전까지만 해도 제 입술이 민감한 줄 몰랐는데 이거 쓰고 입술 주위에 자꾸 뭐가 나길래 그때서야 깨달았어요... 바른 직후에는 오일리해서 보습력이 있는 것처럼 느껴지는데 오일이라 그런 건지 다른 립밤에 비해서 보습력 자체는 부족한 듯 싶어요! 그리고 바르고 나서 좀 마르기 시작하면 점점 입술이 간지럽고 입술에 오돌토돌하게 작은 트러블이 생기더라구요?ㅠ 냄새도 나쁘지 않고 별로 끈적이지도 않고 광택이 딱 제가 원하는 정도인데 너무 너무 아쉬웠어요.. 민감한 입술을 가지고 계시거나 순한 립오일을 원하시는 분들에겐 비추천입니다🥺..",
    "text84": "지속력이 좀 약한게 단점이긴 하지만 그래도 이정도면 가벼운 제형의 오일 역할은 다 한다고 상각합니당 입술에 구순염을 달고 사는만큼 엄청 예민하고 조금이라도 안맞는 제품 사용하면 화끈거리고 간지럽고 그런데 쌍빠의 로즈힙은 발라도 아무 이상 없더라구요 그래서 계속 재구매 해서 쓰고있ㅂ습니다 다만 세일 안할따 사면 세일할때랑 가격 차이가 너무 커서 주로 세일할때 하나씩 사고 있어요! 향ㄹㅛ가 들어간게 좀 아쉽긴 하지만 그래도 무색이라소 밤에도 부담없이 바르고 있어요 무엇보다 끈적이지 않는 산뜨ㅅ한 제형이 가장 마음에 듭니당 가격이 좀 비싸긴 해요ㅜㅜ",
    "text85": "각질이 풍년이라 큰 효과가 없었어요 쌍빠는 잘못 없어 제 탓이에ㅇㅕ... 그래서... ❤️❤️ 아리따움 진저 슈가 립 마스크 ❤️❤️ 츄천합니다!! 세일하면 오천원? 엄청 저렴한데 일 년 내내 쓸 양이라 각질 부자 언니들은 속는 셈 치고 한번만 사 주세여 ㅜㅜ 밤에 바르고 아침에 물로 문질문질해주면 애기 입술이 따로 없어요 진닌ㅁㅁㅈ짜ㅠ 제형은 바세린보다 더 꾸덕함! 유분 시러해서 제형 딱 제 스탈 조앗어여 ㅎㅎ 그리고 보습용으로 바로 쌍빠 발라줍니당 몇 분 안 되는 화장하는 시간 도중 또 각질이 생기기 때문에... 이 두 조합 짱!! 쌍빠 효과 못 보신 분들은 오천원만 더 투자하셔서 아리따움이랑 같이 쓰세여 최고초ㅔ고",
    "text86": "이거 유명한 이유가 있음 향도 존좋 발림성 존좋 끈적임 조나 없음 댱 진짜 너무 이쁨 시간지나면 살짝 분홍끼 돔 빤짝반짝 뉴리알가틈 광택 그렇게 오래가는건 아ㅟㄴ듯 십점 만점에 팔점오정도? 드엄 이만",
    "text87": "쌍빠 드디어 올리브영 세일해서 샀습니다!!! 적년부터 살까말까 했었는데 가격이 착하지 않아서 고민했었거든요 근데 사용해보니 촉촉하니 보습력도 좋고 탱글한 입술이 연출 되네요😍🥰",
    "text88": "쌍빠 원래부터 사고 싶었는데 벼르고 있었거든요 그런데 올리브영 가니까 쌍빠가 세일해서 딱 하나가 남아있는게 아니겠어요!! 바로 겟했죠 ㅋㅋㅋㅋㅋㅋ 발라보니까 립 오일이라서 혹시 여드름이 나지는 아닐까 하기도 하고 미끌거리고 꾸덕거리지는 않을까 했는데 바르고나서 보습력은 그대로, 미끌거리거나 꾸덕임도 생각보다 없어서 추천합니다!! 11월달에 구매했는데 또 이번에 구매해요!! 정말 사시고 후회는 안하실 거예요",
    "text89": "인스타에서 어느 유명한 분이 공동구매하던 쌍빠 립오일이 생각나서 할인하길래 구입해봤어요!  집중하면 입술을 물어뜯는 버릇이 있는데, 오늘 입술이 난리가 났습니다ㅠㅠ 쌍빠 립오일 발랐더니 입술 각질도 금방 가라앉았어요😳",
    "text90": "쌍빠 원래부터 사고 싶었는데 벼르고 있었거든요 그런데 올리브영 가니까 쌍빠가 세일해서 딱 하나가 남아있는게 아니겠어요!! 바로 겟했죠 ㅋㅋㅋㅋㅋㅋ 발라보니까 립 오일이라서 혹시 여드름이 나지는 아닐까 하기도 하고 미끌거리고 꾸덕거리지는 않을까 했는데 바르고나서 보습력은 그대로, 미끌거리거나 꾸덕임도 생각보다 없어서 추천합니다!! 11월달에 구매했는데 또 이번에 구매해요!!",
    "text91": "전부터 가지고 싶었는데 이번에 세일하는거 보고 바로 구매했어요 역시 기대했던 것만큼 너무 좋아요 맨입술에 먼저 발라주고 틴트발라주면 조합 최고... 번들거리는 입술이 아니라 촉촉한 입술 만들어줘요 매트한 립제품 발라도 문제 없더라구여ㅎㅎ 패키지도 너무 예뻐요 여심 흔드는😊 다만 아쉬운 점이 있다면, 아무리 로즈힙.. ㅎㅎ 장미의 그 인공적인 향이 나요.. 굳이.. 은은한 그런 장미향이 아니라.. 바르는 순간 만들어낸 인공적인 장미향이 나는게 느껴지는..?? 제가 향에 좀 민감해서요ㅠㅠㅠ 그치만 제품 자체는 너무 좋아서 잘 쓰고 있어요~",
    "text92": "립오일은 끈적하다는 생각이 많아서 안썼는데 쌍빠 제품쓰고 신세계였어요 ㅠ ㅠ 전혀 안끈적하고 촉촉한 시럽을 바르는 느낌이고 집에 묵혀났던 매트립이나 틴트 위에 발라주니까 세상 이뻐요\n쌍빠 다른라인의 립오일도 구매의사 있어요!",
    "text93": "평이 좋고 가져다닐 립보습 제품이 없어서 사봐썽용 원랜 주로 스틱을 쓰는데 오일은 첨이라 기대도되구용 아직 사용전인데 잘 사용하구 효과좋아서 겨울동안 립화장 잘 됏음 좋겠어요 ㅎㅎㅎ",
    "text94": "발림성 생각보다 좋은 것 같아요 손으로 블렌딩 하고 손에 묻은 잔여물이 보통은 찝찝한데 이건 별로 안 끈적거려서 좋음 적당히 윤기나서 갠춘!",
    "text95": "진짜 촉촉하고 립밤 같아요 투명색이라 다른 립 바르고 위에 올리기도 굿!",
    "text96": "촉촉하고 건조함이 적어요 또 투명하게 발색돼서 좋은거 같습니다",
    "text97": "바르고 나면 반짝하니 매트립도 글로우로 변신한답니다~\n추천해요",
    "text98": "<로즈힙 후기>\n전체적인 총평) 쿨톤 글로우 메이크업에 어울릴것 같은 글로우 오일립, 베이스 립 바르고 그 위에 얹어주면 예쁨\n\n지속력) 글로우 립이다보니 잘 지워짐. 근데 착색이 되게 쨍한 여쿨 핑크색으로 돼서 봄웜~여쿨 사이인 저는 베이스 립을 바를때 덜 쿨한 컬러 발라야 자연스러웠어요\n\n색표현) 위에 쓴것+사진에 나온것 처럼 꽤 핑크색이라 예돼 광택감있는 입술이 표현됨\n\n외관) 고급스럽게 생겨서 들고 다니기 꽤 좋음 처음 사면 내용물이 거의 투명에 가까운 연분홍색인데 쓰면 쓸수록 내용물이 쨍한 틴트가 되어감",
    "text99": "좋아하는 인플루언서가 사용하길래 주문해 봤어요 ! \n\n진한 립 바른 후 쌍빠 립오일 발라주면\n립 컬러가 좀 연해지면서 몰캉 + 오일 챠르르한 느낌으루 변해서 좋아요 🥹🩷\n\n뭐 먹거나 말 많이 하면 금방 지워지는 거 같긴 한데\n발랐을때 확 ! 촉촉해지구 예뻐지는건 요게 최고인듯해요\n\n그냥 촉촉한 틴트 바르면 유지력이 떨어지니까\n지속력 좋은 매트한 립에 쌍빠 립오일 같이 발라주면\n오래 유지되고 예쁘구 촉촉한립 완성 🤤...",
    "text100": "유튜브에서 보고 패키지도 이쁘고 너무 갖고 싶어서 구매했어여! 우선 투명한데 희미한 핑크 색감 너무 만족스러웠고 어떤 색조 립제품과 발라도 입술이 정말 예뻐보였어요 끈적임도 크지 않았고 적당했고 지속력과 보습력은 조금 약하지만 저는 완전 만족합니다 ㅎㅎ 다 쓰면 또 구매할거에요😍🫶",
    "text101": "전부터 사고싶었는데 올영세일 하길래 사봤어요! 생각보다 막 겉돌고 미끌거리는 느낌이 아니라 촉촉하고 좋습니다!! 향도 좀 있긴 하지만 거부감이 들지는 않았어요 색은 거의 없어서 그냥 투명이라고 보셔도 될 것 같아요 틴트 바르고 위에다 덧발라주면 완전 반짝반짝 올망올망합니당 글로시 러버로써 매우 만족해요🫶",
    "text102": "지인이 사용하고 저한테 추천해준 제품입니다. 사실 그 제품은 히브스커스던데 전 로즈휩을 샀습니당\n\n향: 향이 너무너무 좋습니다~ 장미향이 나는데 너무 강하지 않고 정말 좋은 향이 납니다~~~\n\n색: 처음에 무색이였는데 시간이 지나면 사진처럼 핑크색으로 되더라구요 아마 팁이 분홍색이던데 거기서 나오지 않았을까 쉽더라구요~~ 최근에 내추럴한 화장을 하는데 크게 발색이 되지 않고 아주아주 살짝 생기를 더해주는 느낌이였어요!\n\n보습력: 보습력은 한 2~3시간 정도 가더라구요. 그래서 수시로 발라주고 있습니당~\n\n결론: 향이 좋고 색도 나쁘지 않는 립오일 입니당! 정말 기본을 잘하는 제품입니다!!",
    "text103": "지금 한 다섯 개째 사용하고 있습니다. 바세린 등 각종 립밤을 발라봐도 아침 되면 항상 건조하고 이쁜 걸로 립스틱도 엄두도 못냅니다. 하지만 이 오일을 사용하고 나서 부터는 각질이 현저히 줄어 들었습니다. \n입술에 머리카락이 달라붙을 때는 조금 불편하긴 하지만 그래도 각질이 많은 저로썬 포기할 수 없는 아이템 입니다",
    "text104": "쌍빠에서 나온 오일 립글로우즈 한달동안 거의 매일 사용하는 제품^^건조하고 쌀쌀한 요즘같은 날씨에 립스틱바르고 난후 보호 코팅막 처럼 쓱싹바르고 광택도 은은하고 자연스러움.주머니속에 넣고 입술이 건조해질때마다 덧바르니 입술이 촉촉 보습 광택효과 굿이네요~다쓰고 두통더구입한 베스트 아이템이에요",
    "text105": "찬바람이 마니 불어서 요즘 날씨가 너무 건조해져서 피부도 입술도 각질도 마니 일어나고 건조하고 보습과 방어가 필요했는데 올리브영 들렸다가 립오일이란걸 알게 되서 테스트해보고 바로 구입하게 됬어요.저는 립스틱컬러있는거를 바르고 그위에 사용하려고 로즈힙 투명컬러를 구입했는데 역시 잘산거 같아요.세일도 30프로나 되서 완전 착한가겨에 득템했다는^^일단 발림성이 좋고 보습력도 한번 바르몃 오후까지 촉촉하게 유지되서 입술이 되게 생기있어보이고 수분감이 가득있는 느낌이라 너무 잘사용하고 있어요.바르는 스틱도 유연성있게 잘발라지고 향기는 무향이라 더 좋은거 같아요.립글로우즈 투명은 막 바르면 반짝거리지만 진득진득거리는게 싫었는데 요거는 전혀 끈적이지 않고 부드러운 느낌이라 더좋은거 같아요.광도 너무 심하지 않아서 잘쓰고있어요",
    "text106": "요즘 촉촉이립에 꽂혀서 여러가지사고 있는데 쌍빠 립오일 괜찮네요! 촉촉하게 연출이 가능하고 끈적이지않고 산뜻해서 좋은거 같아요 제형이 위낙 가벼워서 아주 잘 사용할수있을것 같습니다! 추천합니다ㅎㅎ촉촉하게 연출이 가능하고 끈적이지않고 산뜻해서 좋은거 같아요 제형이 위낙 가벼워서 아주 잘 사용할수있을것 같습니다! 추천합니다ㅎㅎ요즘 촉촉이립에 꽂혀서 여러가지사고 있는데 쌍빠 립오일 괜찮네요! 촉촉하게 연출이 가능하고 끈적이지않고 산뜻해서 좋은거 같아요 제형이 위낙 가벼워서 아주 잘 사용할수있을것 같습니다! 추천합니다ㅎㅎ촉촉하게 연출이 가능하고 끈적이지않고 산뜻해서 좋은거 같아요 제형이 위낙 가벼워서 아주 잘 사용할수있을것 같습니다끈적이지않고 산뜻해서 좋은거 같아요 제형이 위낙 가벼워서 아주 잘 사용할수있을것 같습니다! 추천합니다ㅎㅎ촉촉하게 연출이 가능하고 끈적이지않고 산뜻해서 좋은거 같아요 제형이 위낙 가벼워서 아주 잘 사용할수있을것 같습니다",
    "text107": "요즘 촉촉이립에 꽂혀서 여러가지사고 있는데 쌍빠 립오일 괜찮네요! 촉촉하게 연출이 가능하고 끈적이지않고 산뜻해서 좋은거 같아요 제형이 위낙 가벼워서 아주 잘 사용할수있을것 같습니다! 추천합니다ㅎㅎ촉촉하게 연출이 가능하고 끈적이지않고 산뜻해서 좋은거 같아요 제형이 위낙 가벼워서 아주 잘 사용할수있을것 같습니다! 추천합니다ㅎㅎ요즘 촉촉이립에 꽂혀서 여러가지사고 있는데 쌍빠 립오일 괜찮네요! 촉촉하게 연출이 가능하고 끈적이지않고 산뜻해서 좋은거 같아요 제형이 위낙 가벼워서 아주 잘 사용할수있을것 같습니다! 추천합니다ㅎㅎ촉촉하게 연출이 가능하고 끈적이지않고 산뜻해서 좋은거 같아요 제형이 위낙 가벼워서 아주 잘 사용할수있을것 같습니다끈적이지않고 산뜻해서 좋은거 같아요 제형이 위낙 가벼워서 아주 잘 사용할수있을것 같습니다! 추천합니다ㅎㅎ촉촉하게 연출이 가능하고 끈적이지않고 산뜻해서 좋은거 같아요 제형이 위낙 가벼워서 아주 잘 사용할수있을것 같습니다",
    "text108": "1. 끈적임 \n립 오일인점을 감안하고 봤을때 끈적임 매우 양호한편입니다. 바르고 난 직후 묻어남은 조금 있지만, 그렇다고 끈끈한편은 아니에요. \n\n2. 발림성 \n오일답게 정말 스무스하게 발려요. 떡진다는 느낌없이 \n투명하고 가볍게 발리는 편입니다. \n\n3. 발색 \n매트한 립이 어울리지 않아서 \n색상은 마음에 들지만 너무 매트하게 표현되는 립제품과\n함께 주로 이용하는데요, \n단순히 투명하게 코팅하는 역할 뿐만 아니라\n매번 다른 발색이 되는게 신기해요. \n아무것도 바르지 않은 립에도\n원래의 립 컬러와는 조금 다른 색으로 표현되거든요? \n분명 투명한 립오일인데 .. 원리가 궁금하고 신기합니다. \n\n단점.\n제품력이 빠르게 변해요. \n립제품들 오픈후 사용 권장 기한이 6개월 이내인건 알고있지만 쓰다보면 조금 넘기게 되는데, \n이 제품은 정말 오픈후 한두달만 지나도 \n오일의 질감이라든지 발림성이 달라집니다. \n완벽하게 밀봉되지않고 잘 흐르는 케이스도 조금 아쉬워요. \n화장대에 가만히 세워두면 괜찮지만\n들고다니면 \n느슨해서인지 통이 미끈거려요 ㅠ",
    "text109": "예전부터 올리브영 오프라인 매장에 가면 립밤 코너에서 가장 비주얼적으로 눈길을 끄는 제품이었고 또 세일도 자주 하는 것 같아 한 번 꼭 사용해 보고 싶었던 제품임. 마침 기존에 쓰던 립밤 제품도 다 떨어져 가서 올리브영 세일 기간에 맞춰 구매함.\n예상은 했지만 보통 립밤의 입술 보습력을 높여 주고 각질을 제거해 주는 기능이 이 립오일은 떨어지는 편임. 하지만 이 제품을 구매한 이유 중의 하나가 향이 너무 좋아서인 것도 있기 때문에(특히 로즈힙!!) 그 정도는 감안할 수 있음. 그리고 무엇보다도 이 제품을 구매한 가장 큰 이유는 현재 쓰고 있는 립스틱이 너무 매트해서 발림성이 떨어지기 때문에 그걸 보완하기 위해서(립스틱 바르기 전에 립오일을 먼저 사용)이므로 잘 산 것 같음.",
    "text110": "이거 진짜진짜진짜 너무 만족스러운 제품이에요ㅠ제가 립밥 처돌이라 립밤종류가 엄청 많은데 매일매일 꾸준히 바르는 립밤이에요! 바르고 나면 윤기가 엄청나서 입술 예뻐보이는 효과가,,ㅋㅋㅋㅋ튼 엄청엄청 잘 쓰고 있는 제품입니다!제가 향에 엄청 예민한데 좋은 장미향이라 바르고 나서도 기분 뿜뿜입니당ㅎㅎ",
    "text111": "올리브영 매장에서 세일할때 구입했어요. 평소 입술이 많이 건조한편이라 립제품 바르고 위에 덧바를 용도로 샀어요. 유명한 아이템이라 사본건데 발림성도 좋고 입술도 더 도톰해 보이는 효과가 아주 좋네요.",
    "text112": "쌍바 립오일 엄청 유명하잖아요! 리뷰도 좋고\n그래서 한번 사봤는데 그렇게 소문만큼 좋다! 는 느낌은 아니고\n평범한 립오일 느낌..? 딱히 특별한 점은 못느꼈어요\n그리고 제가 워낙 립밤을 두둑히 바르는 걸 좋아해서 그런지 진짜 엄청 빨리 쓰더라구요.. 저처럼 립밤 가득 올리는 분들은 양이 적다고 생각하실 수 있으실 것 같아요! 그래도 보습도 잘되고 끈적이는 느낌이 없어서 좋아요!!",
    "text113": "2통째 쓰고있는데\n겨울철에는 꼭 쓰게되는거 같아요\n\n잠자기 전에도 쓰고\n평소에는 립글로즈 느낌으로다가 잘 사용하고있어요\n디자인도 너무 예쁘고 향도 꽃향이라\n바를 때 마다 기분이 정말 좋습니다!♡",
    "text114": "이거 진짜 좋슺니아. 이거 발라주면 완전 물웅덩이 입술 가질 수 잇어요.",
    "text115": "재구매 n번째. 촉촉하고 글로시립 되고 색깔도 있어서 꾸준히 바르다보면 분홍 틴트정도는 커버 가능. 틴트 굳이 풀메 아니면 필요없어요. 화장 많이해서 입술 각질 올라와도 얘만 이틀정도 바르면 잘 가라앉음. 살짝 끈적한, 글로시립 특유의 느낌이 있어 취향탈 것 같지만 상관 없는 분들이라면 써보시길 강추. 히비스커스는 향이 개인적으로 별로라 로즈힙만 사용 중. 데일리, 맨얼굴로 가기 좀 그럴 때 쓰기 좋아요.",
    "text116": "처음 사보는데 클라란스 쓰다가 너무 만족해서 이거 써봤어요 확실히 지속력은 클라란스보다 떨어지지만 만족해요 향도 좋아여",
    "text117": "잘쓰고 있어요 텍스처 여서 유통기한이 길거 같짐 않은데 또 구매 할려고 합니다! 립 오일로서 기능을 잘 합니다! 재구매 의상 있습니다",
    "text118": "잘 발려요 립 트맄트먼트라는 말이 딱 어울려요! 입술이 부드러워집니다. 그리고 요즘 유행하늠 메이크업에도 딱입니다. 물틴트 바르고 요고 올려주면 메이크업 끝",
    "text119": "플럼퍼 사고 싶어서 보던중 이 제품이 후기가 좋아서 \n매장에서 테스트 후 구입했습니다 플럼퍼기능은 없지만 완전 탕후루립 완성템입니다 마음에 들어요",
    "text120": "오일은 각질 눌러줘서 젤 조은듯!!\n색도 넘 예뻐요ㅠㅠ\n벌써 n번째 구매중 딱 촉촉매끈뿔구리~~",
    "text121": "좋은편\n매트 립에 바르면 매트립이 많이 묻어나긴 하지만 \n건조해 디지겟는 나에겐 ㄱㅊ",
    "text122": "립오일 러버인데 호수별로 구매해써요!\n향도 좋고 색은 아예 무색은 아니고, 약간 레드빛이 돌아요~~ 예쁨💓❤️",
    "text123": "이뻐요 촉촉하게 잘바릴고 데일리로 건조한날에 가지고다니면서 쑬수있어 좋아요",
    "text124": "너무조아유ㅠ\n맨입술에 발라놔도 보습 쩔구\n이제야 샀지 왜 다쓰면 또살템",
    "text125": "이뻐요 촉촉하고 매끈하게 잘발리네요 잘쓸게요 고마워요 올리브영",
    "text126": "계속발라줘야 반짝해요\n립오일좋아요\n다음에또구입할게요",
    "text127": "지속시간은 길지 않지만 입술이 너무 편하고 질감이 이뻐서 매우맘에듭니다",
    "text128": "가격 대비 성분 및 발림성이 무난한 립오일입니다. 재구매 의사있습니다. ^^",
    "text129": "사진은 틴트 위에 바른거라 색이 있어보이는데\n실제론 색이 거의 없었음 끈적임은 없음 그냥저냥\n립밤같은느낌으로 쓸듯",
    "text130": "탕후루 입술 처럼 꿀 먹은 입술이 되었어용 ㅎㅎㅎ 립글로즈만 발랐을 뿐인데 입술이 필러맞은거 마냥 더 이뻐보여요 ㅎㅎ",
    "text131": "진짜 몇년째 애용중입니다 ㅜㅜ 보습도 좋고 완전 입술 이뻐보이는 요뮬이에용",
    "text132": "인생립오일이에요ㅠ 반짝반짝 이거 몇년째 사용즁입미다 ㅎㅎ 항상 잘 사용합니다 입술 각질도 진정되고 발림성도 되게 좋아요!!",
    "text133": "좋아요^^ 보습감도 괜찮구요. 발림성도 굿입니다~ 볼륨감 좋아요",
    "text134": "투명색이고 바르면 살짝 분홍톤이 되는거 같아요 ㅎㅎ 입술이 예뻐보입니당 지속력이 오래가진 못하는거 같네요 ~",
    "text135": "지속은 생각보다 짧지만\n입술 볼륨이 살아나서 너무 좋아요^^",
    "text136": "저는 립밤 발라주고 흡수한 후에 립 오일 올려줘요\n향도 과하지 않고 너무 좋아요❤️",
    "text137": "생각보다 괜찮네요. 명품화장품 립세럼이나 립오일 저렴이 버전이라고 생각하시면 될 듯요~ 로즈향이 나쁘지는 않아요.",
    "text138": "가격 대비 성분이 좋고 발림성이 좋은 제품입니다. 재구매 의사있습니다.",
    "text139": "립오일이여서 촉촉하고 입술이 탱글해보여요~♡♡\n전 립글로스가 잘 어울려서ㅋㅋ\n발색은 거의 없어요~ 전에 히비커버스? 인가 레드빛 도는거 샀는데 바로잃어버려소ㅠㅠ\n이번엔 안잃어버려야짓!!",
    "text140": "투명인데 안에다가 틴트 몇방울 넣엇어요. 다좋은데 ㅋㅋㅋ 진짜 금방 쓰네용 .. 세일할때 쟁여놔야딩",
    "text141": "오일이라 엄청 끈적거려요.\n매트한립 바르고 촉촉하게 느낌낼때 바릅니다.\n보습효과는 중간정도에요 립밤이 나아요 ㅋㅋㅋ",
    "text142": "이번에 처음 사용해봤는데\n자기전에 바르면 다음날 확실히 각질이 덜 일어나요\n계속 사용할 생각입니다.",
    "text143": "매장가서 구입했어요 나름괜찬은것같아요 어제구입해서 오늘까지쭉쓰구있는데 괜찬은것같아요 잘쓸께요",
    "text144": "촉촉하고 많이 무겁지 않아서 좋아요\n입술이 많이 건조해서 그런가\n지속이 오래되는 느낌은 아니었어요",
    "text145": "장미향이 은은하니 너무좋고 바르고나면 반질반질 광이 돌아요. 틴트위에 올려도좋고 매트립바르고 바르기도했는데 잘 어울리는듯해여",
    "text146": "완전 장미향이 나기는 해요 그래도 촉촉립 못 잃어 인간이라 립 다 하고 톡톡 얹어주는 식으로 올려두니까 촉촉 그자체 완성~~! 향만 어떻게 해주세여ㅠㅠ",
    "text147": "촉촉하고 발색이 정말 예쁘네요\n쿨톤에 딱 맞는 컬러였어요\n지속력은 생각보다 오래 갔어요\n음식을 먹지 않으면 그대로 유지되었어요",
    "text148": "지금 잘 사용하고있습니다\n오일 타입을 원했는데 만족합니다\n직원분께서 추천해 주셨습니다\n다음번에 또 구입하고 싶습니다",
    "text149": "수시로 안바르고 집에 있을 때나 준비하기전 한 번 바르고 있으면 각질부각 안되는 거 같아요 ~ 냄새나 효과나 무난해서 오히려 좋아요~ 자극적이지 않고",
    "text150": "건조한 날씨에 필수템!\n친구들한테도 이 제품 열심히 추천하고 있어요~\n입술 각질 때문에 보습 좋다는 제품 다 써봤는데, 쌍빠로 정착했습니다~!",
    "text151": "너무 끈적한건 아닌것 같아서 좋아요\n투명한 색이라 더 맘에 들고\n저는 입술이 요즘 잘 터서\n립밤 바르고 그 위에 이 립오일을 바르고 그래요",
    "text152": "립 플럼퍼를 찾아보다가 저렴하고 후기도 좋은 로즈 힙 상빠\n가격도 착하고 매트한 틴트에 위에 덧 바르기 좋아요!! \n\n\n가격대비 만족 스럽습니다 ~~~",
    "text153": "잘때 바르고 잘 립오일이 필요했는데\n약한 핑크빛이 돌아서 자기 전 쓰는 용으로는 적합하지 않아요 ~ 데일리로 바르기 좋은 보습력 좋은 오일이에요 ~~",
    "text154": "세일해서 하나 샀어용 발림성 좋네용 촉촉해용 틴트바르고 촉촉한거 좋아하는데 같이 써보려구용",
    "text155": "쌍빠말고 전에 아주 작은거 훨 비싼거 썼는데\n보습력 비슷하고 좋네요\n파우치에 넣고다니기는 좀 크지만, 촉촉하고 좋아요!\n잘 쓸께용",
    "text156": "이번 명절선물로~항상 가방안 사계절 애정템이라 이번엔 동생들 선물로♡",
    "text157": "재구매템입니다 이만한제품 없는것같아요 투명해서 좋음",
    "text158": "립 제품을 바르면 항상 각질때문에 어려움이 많았는데 틴트 위에 오일 바르니 아주 효과적이네요~",
    "text159": "일단 발림성이나 발색 어느정도 되는거 바르면 예쁜거 ? 다 좋은데 타 립밤들처럼 각질을 불려주거나 잠재워주진 않아요 ! 그냥 글로즈 느낌 메이크업할때 좋을거 같아요",
    "text160": "항상 입술이 건조해서 스트레스였는데 진짜 촉촉해서 좋아요!!",
    "text161": "그냥 무난무난 립오일입니다\n향이 너무 좋아요! 케이스도 예뻐요",
    "text162": "미수키\n복합성 쿨톤 각질 모공\n5점만점에 5점\n2020.02.20 매장\n\n역시 쌍빠 좋아요 향도 좋고\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text163": "립오일을 여러번써봣지만 이제품이제일나앗어요 ㅎㅎ",
    "text164": "ㅐㅎ체ㅛ태ㅛㅎ타냑낳탛탓냑쟛티앳댯이ㅛ앳쟈ㅛ랴효댜햐려ㅙㅗ",
    "text165": "립오일은 처음 써보는건데 너무너무너뮤조아여ㅠㅠ 이번에 세일하길래 또 주문함ㅠ 지속력은 좋진않지만 겨울철 필수품👍",
    "text166": "겨울이라 건조해서 입술에 각질 생겼을때 이거 바르면 진정 많이됩니다.",
    "text167": "배송빠르고 촉촉하고 너~~~무 좋아요!!! 다들 사세요",
    "text168": "오늘드림으로 배송 받고 옆면에 금이가서 교환 받았는데 제품 다체는 제구매 할 만큼 만족스러워요",
    "text169": "맛이 좀 강하고 별로예요. 발림성은 좋은데 보습이 거의 안되더라구요 아쉽",
    "text170": "오일이라 보습은 장난 아니랍니다!\n세일 안할 때 사면 뭔가 사악한 기분이라 세일 할 때 사세요!\n겨울에는 보습으로 나머지 계절엔 플럼핑용으로 사용하고 있습니다 :)",
    "text171": "좋다길래 을마나 좋은 가 궁금해서 샀어요 입술건조한 지금 이때 딱 쓰기 좋네요 색은 거의 없어요",
    "text172": "촉촉하긴 한데 큰기능은 잘모르겠어요 ..입술이 통통해보아깅 하지만 그냥 카멕스 립밤이 보습력은 더 낫네용",
    "text173": "립밤보다 보습력이 뛰어나고 끈적임없이 하루종일가서 좋아요 밤에 사용후 아침에 세안할때 각질제거가 잘돼요!  예뻐서 자주 쓰게 되네요^^",
    "text174": "각질부각이. 심해서 구매했는데 그 닥  모르게써요.재구매는  안할겁니다. 립솔 부분이이 왜  핑크색인지...모르겠네요",
    "text175": "흠 ..두개나샀는데 둘다 아직 잘안쓰게 되네영..막 효과있는건 아니다보니 손이 안가여ㅜ 케이스는 이뻐요",
    "text176": "립이 너무 건조해서 구매했어요 계속 입술에 광이 도는게 아니고 조금 지나면 스며들어요  착색도 없어요!̄̈",
    "text177": "잘 받았습니다~~ 처음 사용해보는데 촉촉하고 가성비 훌륭한 상품이에요 많이 꾸덕하지 않아서 더 좋아요",
    "text178": "평이 좋아서 구매했는데 좋아요~장미향이 은은하게 나서 더 좋은것 같아요 ㅎㅎ입술이 잘터서 필요했는데 잘산것 같아요",
    "text179": "은은한 장미향~ 밤에 팩처럼 입술에 듬뿍 바르고 자면 그다음날은 하루종일 촉촉하네요 세일해서 구입햇는데 양은...좀적어요ㅋㅋㅋ",
    "text180": "로즈향으로 샀는데 발라보니 정말 장미꽃을 한가득 물고 있는 느낌이예요 제가 입술이 건조해서 샀는데 삼겹살 먹은것처럼 번들거리고 좋네요~",
    "text181": "틈틈히 바르는 중냄새그 쨍해도 이거만한거 없음촉촉하고 색이 옅어 자주 발라요  기존 루즈 안 벗겨짐",
    "text182": "입술각질도 많고 자꾸 갈라져서  좋다길래 구매해봤어요 오일이라서 촉촉할것 같네요 세일할때 저렴하게 구입했습니다^^",
    "text183": "오늘 배송 받았는데 4면에 전부 금이 가있네요. 원래 이런가요???추워서 깨진건지..여튼 쓰는덴 지장 없겠죠 상품은 만족합니다",
    "text184": "클라란스 쓰다가 저렴이로 갈아타려고 구매했어요.클라란스보다 미끌미끌하고 가벼운 제형이에요.클라란스가 꾸덕하고 잘 안지워진다면 쌍빠꺼는 가볍고  매끈하게 발리는 느낌?? 사용감이 가벼운데 촉촉함도 잘 유지되서 좋네요",
    "text185": "또 산템! 근데 좀 마니 바르면 흘러내려서 어느순간 턱에 묻어잇어용 ㅈㄴ 당황슨. 하지먼 너무너무 예뻐여 항상이구 발라염",
    "text186": "촉촉하고 흘러내리지 않아 좋아요. 컬러가 거의 없는 편이라 촉촉립 하고 싶을때 잘 맞아요",
    "text187": "여태까지 5통 넘게 쓴거 같아요\n히비스커스도 사용했었는데 저에겐 로즈힙이 제일 무난하게 잘 맞아요\n입술이 건조한편이라 틴트만 바르면 더 건조해서 틴트바르고 그 위에 발라주는 용도로 사용하고 있어요\n발랐을때 촉촉하긴 하나 지속력은 짧은 편이에요",
    "text188": "향별로라고 하시는 분들이 꽤있으신데 저는 별로 심한향이 나지않아서 좋았어요 오히려 타제품 롬*꺼 샀는데 냄새가 진짜 별로고 화한느낌있어 너무 싫어서 안썼는데 이제품은 발림성도 별 차이없는데 냄새안심해서 전 좋았어요~쌩얼에 그냥 발라도 생각보다 이쁘더라고요~하나쯤 가지고있는것도좋을것 같네요.매트립에 바르는게 이쁘신건 다들 아시겠지만 매트립도 제품에따라 달라보이겠네요.사진은 조금발라서 티가 조금 안나네요.",
    "text189": "잠 잘 때 필수템이예요\n낮에는 가벼운 립밤 쓰다가\n저녁에 관리용으로 쓰기 좋아요\n익숙해져서 낮에도 쓰긴하는데\n특유 답답함이 싫은 시람도 있을 것 같아요\n\n항상 쓰다보면 붉은색으로 변해서\n입술에 올렸을 때도 좀 생기가 돌더라고요\n뭔가.. 신기하네요",
    "text190": "립메이크업 하고선 한번씩 건조할떄가 있는데 그럴때마다 립 오일을 바르는데 아주 촉촉함을 넘어서 탱글하게 표현되어서 건조하지도않아서 좋아요!\n향도 로즈향이라 너무 좋구요, 투명이라서 립메이크업을 잘 표현해 주는거 가탕요~\n끈적임보단 물 제형으로 흐르진 않아서 좋아요~",
    "text191": "화장할때 틴트바른후 항상 그 위에 립오일을\n발라주는데 쌍빠 로즈힙을 발라주면\n촉촉해보이고 광택이 나요!\n\n히비스커스도 구매했었는데\n그건 각질 부각이 좀 되는거같아요ㅠㅠ\n제입술에 각질이 잘 일어나서 그럴수도 있겠죠..?\n\n로즈힙은 아주 만족하며 쓰고있습니다!",
    "text192": "쌍빠 립오일  좋다고는 들었는데  어떨지 궁금했어요.저는 무색으로 샀는데  립 메이크업하고 위에 바르니 이미 투명색이 핑크색이 되었네요ㅋㅋ\n일단 바름 투명한데 글로시 반짝반짝하고\n입술이 도톰해보입니다\n갠적으로 입술 마른 느낌싫어해서\n찐뜩하고 글로시하게 덮는거 좋아해요.\n보습력은 오래가진않아요. 계손 덧발라줍니다.\n각질은 진정되는지 모르겠네요.",
    "text193": "메컵샵에서 받아오고 오일리한 입술도 진짜 이쁘더라구오 ㅠㅠ 그리고 제가 어름쿨톤 이라서 촉촉립이 진짜 잘어울리는 편인데 거기에 매트립을 좋아하면 ㅠㅠ 마음 아프잖아요 ㅎㅎ ㅠㅠ 그 위에 립오일을 얹어주면 바로 촉촉립으로 변신합니다 너무 예뻐요 입술이 더 탱글해지고 각질까지 잠재워주는 효고ㅓ가 있어서 대만족 ㅎㅎ\n저는 로즈힙으로 투명한거로 사서 여기저기 사용하기 진짜 좋은 것 같아요 ㅎㅎ 전에는 색상있능걸로 해서 원하는 색감이 안나와서 아쉬웠는데 요거는 대만족으로 사용중입니다 !! 끈적임 없는 보습감으로 립케어 까지 가능해서 더 좋은 것 같아요 건조한 입술에 영양공급꺼지 하줄수 있어요 평소에 발라줘도 좋고 립바르고 위에 발라줘도 찰이고 ㅠㅠ 완전 추천드리는 립오일이에요 ㅎㅎ\n내추럴한 메이크업에더 즐어울립당",
    "text194": "워낙 유명템이죠 ㅎㅎㅎㅎ 오래전부터 알고 있었는데 저는 매트립을 선호해서 구매하지않았지만 요즘 들어서 글로시한 립이 좋아 저도 궁금해서 한번 사봤습니다! \n결과는 만족입니다 촉촉하니 마음에들어요 근데 지속력은 좀 짧은거같아요 다들 참고하세용",
    "text195": "이제품은 글로우픽 어워드 립오일 부분을 수상할 정도로 인기가 대단하더라고요\n\n제가 초반에 사용할 때까지만 해도 종류가 하나 뿐이었던 것 같은데,\n지금은 자신의 입술 고민에 맞게 선택해서 사용할 수 있도록 종류도 다양하게 출시가 되었네요\n\n제가 사용해본 제품으로는 로즈힙과 카밀리아? 제품인데 로즈힙은 제일 기본 립오일로 건조하고 들뜬 입술을 위한 보습전용 오일이네요\n\n원가는 만오천원인데, \n마침 올영 세일 찬스로 9,900원에 구매하였어요\n\n이제품을 지금 몇통째 사용하고있는데 가장 마음에 들었던 이유 중 하나가 바로 사용감이예요\n\n너무 미끌거리거나 끈적이는 마무리감은 \n오히려 입술이 찝찝하고 불편하더라고요\n끈적임 없는 가벼운 텍스처라 그런지\n수시로 발라주기 아주 좋았어요\n덜어 나오는 양도 적당해서 한번만 발라줘도 충분했답니다\n\n쌍빠 립오일 어플리케이터는\n각도가 살짝 휘어져 있어서\n입술에 안정적으로 바를 수 있었고\n자극없이 부드럽게 오일을 펴바를 수 있었어요\n\n컬러는 아주 은은한 핑크빛이 도는데,\n거의 무색에 가까운 정도에요\n컬러감 있게 단독으로 사용하고 싶다면\n생기 오일이 들어간 타입을 사용하시면 됩니다\n\n정말 입술을 뜯을 정도로 엄청 건조하고\n터가지고 립밤을 매일 덕지 덕지 바르긴 하는데,\n립밤은 너무 무거워서 잘 때를 제외하곤\n잘 안바르게 되더라고요\n그런데 쌍빠 립오일은 촉촉하면서 끈적이지 않고\n가볍게 입술에 밀착되니까 데일리로 적합했어요\n\n화장후 틴트바르고 그위에 발라주면 촉촉해보이고\n건조하지않아 딱 좋은거같아요!",
    "text196": "확실히 바르고 나면\n입술이 더 볼륨감 있어보이고\n주름 개선되는 효과도 좋아용",
    "text197": "틴트바르고 그 위에 바르면\n입술 볼륨이 확실히 살아나고\n주름 개선에 도움이 돼용",
    "text198": "탕후루 립 쌉가능 옛날에 학교다닐때\n쌍빠쓰면 멋져보였는데 제품력 더 좋아진듯",
    "text199": "이것도 세번째 구매네요 냄새도젛고 케이스도 단단해서 좋아요",
    "text200": "저번에 사고 이번이3번째 구매에요 디쓰먄 또 살정도로 너무 좋아요 다들 사세요"
  },
  {
    "brand_name": "쌍빠",
    "product_name": "쌍빠 어딕트 프렌치 립 오일 로즈힙/히비스커스 4.5ml",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0010/A00000010566310ko.jpg?l=ko",
    "review_name": "히비스커스",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000105663",
    "text1": "재쟂ㅈ재재구매템 \n두달에 한번은 꼭 사여 \n바르고 조금 지나면 주름 매워지면서 탱글\n아이돌 앵두 입술됨 💦",
    "text2": "너무 끈적이거나 오일리하지 않아서 글로스처럼 잘 쓰고 있어요. 겨울에 특히 좋을 것 같아요.",
    "text3": "친구 립오일을 써보고 촉촉하니 좋아보여서 한번 사봤어영…틴티드 기능이 없는 걸 원해서 히비스커스로 픽 ! 색생만 보면 로즈힙이 색이 없어 보이지만 오히려 히비스커스가 틴티드 기능이 없다네요 ! 환절기되면서 겨울에도 없던 각질이 심해졌는데 화장 후 립오일을 바르니 확실히 갈라짐이 덜 느껴져서 좋습니다, 근데 생각보다 촉촉함은 오래가지 않아서 수시로 덧발라 줘야 되영…금방 쓸 듯ㅜ그래도 할인가로 가성비 나쁘지않네요ㅎ 지금 날이 덥고 습해서 잠시 넣어둠,,ㅎ",
    "text4": "친구 립오일을 써보고 촉촉하니 좋아보여서 한번 사봤어영…틴티드 기능이 없는 걸 원해서 히비스커스로 픽 ! 색생만 보면 로즈힙이 색이 없어 보이지만 오히려 히비스커스가 틴티드 기능이 없다네요 ! 환절기되면서 겨울에도 없던 각질이 심해졌는데 화장 후 립오일을 바르니 확실히 갈라짐이 덜 느껴져서 좋습니다, 근데 생각보다 촉촉함은 오래가지 않아서 수시로 덧발라 줘야 되영…금방 쓸 듯ㅜ그래도 할인가로 가성비 나쁘지않네요ㅎ",
    "text5": "립오일 처음 사용하는데  진작에  왜 안썼나... 싶어요.  굉장히 만족하고 재구매 다시 할껍니다. 틴트 바르고 그 위에 립오일을 스윽~~  올리면 입술도 보호되고  각질도 정돈되고 틴트발색은 더욱  이쁘게 유지됩니다. 오일이라고 해서 무거운게 아니고 가볍게 입술에  유지됩니다. 입술보호  입술발색  모두  만족합니다.",
    "text6": "다양한 브랜드의 립오일을 구매했었습니다. 가격 대비 다들 무난하게 쓸만했으나, 식물나라에서 나왔던 립오일이 단종된 후 쌍빠 제품을 꾸준히 구매하게 되었습니다. 립오일 스틱의 통통한 느낌은 없지만 발림성은 전반적으로 만족스러웠습니다. 색이 붉은 제품이라서 생기 있는 입술 표현에 좋았습니다.",
    "text7": "🌺 쌍빠 히비스커스 한 달 리뷰 / 로즈힙 비교입니다.\n\n✅ 두 번째, 네 번째 발색 사진 \n💖 위 : 로즈힙 \n❤ 아래 : 히비스커스\n\n색상은 로즈힙보다 히비스커스가 조금 더 레드빛 도는데 실 발색은 동일하게 투명 립 오일처럼 발색이 올라오고 가장 \n✅ 큰 차이는 로즈힙 / 히비스커스 향 차이라고 보시면 될 것 같습니다. \n\n저는 장미향 단독은 별로 선호하지 않는 편이라 히비스커스가 좀 더 새콤달콤하고 좋더라구요. \n(로즈힙은 문방구 종이 비누향 같은 느낌..)\n\n🌺 주로 언제 사용 했나요?\n1. 메이크업 직전 립 오일을 먼저 발라두어서 각질을 잠재운 다음, 립제품을 바르기 전 입술을 물티슈로 한번 닦아주고 \n틴트나 립스틱을 발라주면 각질제거나 들뜸 없이 깔끔하게 립 발색이 예쁘게 잘 올라와서 그때 가장 많이 사용 했구요, \n\n2. 혹은 자기전 면역력 저하로 헤르페스가 올라올 것 같다 할 것 같을때 듬뿍 발라주면 다음날 진정도 되고 좋았습니다.\n\n3. 이외에 립글로스 대용으로도 사용해 외출 직전에 발라주어도 글로스한 느낌이 유리알 느낌으로 반짝반짝 빛나서 예쁩니다. 한번 사두면 용량도 많아서 꽤 오래 사용하는 제품이에요.\n\n🌺 다른 립제품과 함께 사용하신 적이 있으신가요? \n함께 사용하여도 적절할까요?\n\n글로스가 아니라 립오일이기 때문에 다른 립제품과 함께 사용하였을 때 기존에 발랐던 색감이나 질감이 무너지지 않고 광택과 보습감만 올려준다는 느낌이라 함께 사용하여도 적절하였습니다.",
    "text8": "🌺 예전에 로즈힙 먼저 구매했다가 이번엔 히비스커스를 구매 해봤는데 향 부분에서는 히비스커스가 좀 더 취향입니다 로즈힙은 전형적인 .. 장미비누향? 같은 느낌이라 바를때마다 조금 역한 부분이 없잖아 있었는데 히비스커스는 향이 새콤달콤한 느낌이에요.\n\n🌺 보습력이나 지속력이 긴 편은 아니라서 주로 메이크업 전 각질 눌러주는 용으로 사용하곤 합니다. 립오일을 발라준 뒤 휴지로 닦아주면 웬만한 입술 각질은 다 녹아서 이후의 립컬러 연출을 촉촉하게 표현 할 수 있어요.\n\n🌺 혹은 유리알이나 탕후루 같은 입술 광택용으로 얹기에도 좋습니다. 비슷한 예시로 롬O이나 컬러O램 같은 투명 립글로스도 있는데 쌍빠는 화한 제형이 아니라 겨울 같은 시즌에 발랐을때 입술이 화한 느낌이 들지 않아서 적어도 속이 시원해지고(?) 그러진 않아서 플럼핑 특유의 박하 느낌을 싫어하시는 분들에게도 추천합니다.\n\n🌺 로즈힙과의 차이라면 히비스커스는 레드빛이 살짝 감도는 컬러로 쌩얼에 발랐을때 자연스러운 혈색이 감도는 컬러라 클린 메이크업 연출 할때도 좋은 제품이에요.",
    "text9": "전에는 입술👄에 각질이 생기거나 건조함을 모르고 지냈어서 립밤종류는 모르고 살아왔는데 언제부터인가 입술이 거칠어지고 🌬찬바람🌪이 불기 시작하니 립스틱 효과를 높여주면서 사용할 수 있는 제품이 없을까 고르다가 이 제품을 💷구매💶하게 되었습니다~\n🌈 식물성 오일(🌹야생장미🌺 열매 오일, 호호바 나무 열매 오일)로 보습감이 뛰어납니다~\n저는 히비스커스로 구매했는데요~ \n주요성분은 히비스커스와 천연세라마이드, 잇꽃 오일, 천연 오메가6라고 하는데 웬지 신뢰감 200%인 느낌입니다~👍👍\n🌈 프랑스 전문 조향사 M.Amaud Forre가 완성한 쌍빠 독점 프렌치 로즈향이라고 하네요~🥰🤩😘\n🌈 연핑크빛으로 투명하게 발색되고 입술건조에 영양보습은 물론이고 끈적임이 없이 가벼워 너무 좋습니다~💜💚",
    "text10": "1년 내내 입술이 터서 고민인 저에게 없어서는 안될 쌍빠 립오일입니다. 립밤으로도 감당이 안되는 제 입술은 오직 립오일만이 촉촉함을 유지시켜 줍니다. 식물나라 립오일이 단종되어서 대체 상품으로 쌍빠 립오일을 접하기 시작했습니다. 식물나라 립오일 보다 용량 대비 가격대가 높지만 그래도 클라란스 립오일 보다 저렴해서 꾸준히 쓰고 있습니다. 발림성, 성분 전반적으로 만족스러운 제품입니다.",
    "text11": "전에는 입술👄에 각질이 생기거나 건조함을 모르고 지냈어서 립밤종류는 모르고 살아왔는데 언제부터인가 입술이 거칠어지고 🌬찬바람🌪이 불기 시작하니 립스틱 효과를 높여주면서 사용할 수 있는 제품이 없을까 고르다가 이 제품을 💷구매💶하게 되었습니다~\n🌈 식물성 오일(🌹야생장미🌺 열매 오일, 호호바 나무 열매 오일)로 보습감이 뛰어납니다~\n저는 히비스커스로 구매했는데요~ \n주요성분은 히비스커스와 천연세라마이드, 잇꽃 오일, 천연 오메가6라고 하는데 웬지 신뢰감 200%인 느낌입니다~👍👍\n🌈 프랑스 전문 조향사 M.Amaud Forre가 완성한 쌍빠 독점 프렌치 로즈향이라고 하네요~🥰🤩😘\n🌈 연핑크빛으로 투명하게 발색되고 입술건조에 영양보습은 물론이고 끈적임이 없이 가벼워 너무 좋습니다~💜💚🩷",
    "text12": "식물나라 립오일을 쓰다가 단종되어서 대체품으로 쌍빠 립오일을 구매하게 되었습니다. 쌍빠 립오일 히비스커스는 붉은 색이 참 예쁜 립오일입니다. 그래서 메이크업할 때 꼭 쓰는 립오일입니다. 저는 입술이 1년 내내 트기 때문에 메이크럽할 때에도 립오일은 필수입니다. 가격 대비 발림성, 성분 등 전반적으로 만족합니다. 다만 지속성이 조금 떨어진다는 것은 매우 아쉽습니다.",
    "text13": "🙋‍♀️ 20대 초반, 밝은 19호 피부톤,\n\n평소 글로시 립을 좋아해서 \n립 오일 제품을 찾다 구매하게 되었어요!\n색상을 고민했는데 리뷰를 보다보니 색감에 크게 차이가 없더라구요 😀\n아주 조금 생기를 더해줄 수 있는 히비스커스 색상으로 \n선택했어요!\n\n팁이 작고 통통한 편이라 살짝 점성이 있는 립오일 제형에 잘 맞고 입술에 부드럽고 탱탱하게 발라지더라구요 :)\n\n오일자체의 보습감은 너무 좋고 오래가는편이에요.\n그러나 입술에 스며드는게 아니고 막이 생기듯 발리기 때문에 오일이 닦이면 광택감이나 보습감이 남아있진 않아요 😅 일상생활 시 지속력은 무난한 편입니다!\n\n점성이 있는 립글로즈~오일 제형이기 때문에 끈적임도 살짝 있는 편이지만 일반적인 글로시립들을 좋아하시는 분들은 불편함을 느끼지 않을 정도에요 :)\n\n전체적으로 가성비 좋고 만족스러운 제품력이라서\n추천드립니다!\n도움이 되셨다면 👍 부탁드려요~!",
    "text14": "🙋‍♀️ 19호 피부톤, 여름쿨뮤트 추정,\n\n💜 글로시립들 자주 바르다 보니 오일막, 오일광에 관심이 가서 구매해보게 되었어요 :)\n색상이 없는것과 히비스커스 색상 중에 고민했었는데\n사진에서 보이듯 색이 거의 없는편이라 립제품 위에 얹어도 색을 방해하지 않아 좋았어요 😀\n\n💛 오일 제형에 부드러운 발림성이지만, 아주 가벼운 오일은 아니라서 조금의 끈적임은 있었어요.\n특별한 향이나 맛이 없어서 입에 들어가도 괜찮았어요 :)\n제품 특성상 지속력은 길지 않지만 가벼운제형이 아니라서 오일치고는 꽤 오래 가는거 같아요!\n\n💚 보습감은 꽤 만족스러웠어요! 입술 각질들도 가라앉혀주고 입술도 탱글하게 예뻐보여요 :)\n팁부분이 살짝 통통하고 짧은데 입술에 닿는 촉감이 꽤 좋았어요 🙂\n\n한달 간 사용해 보고 더 자세한 후기를 가져올게요 :)\n도움이 되셨다면 👍 부탁드립니다~!",
    "text15": "매트한 립은 절대 시러요  매트한 느낌이 싫어요\n매트한 립은 각질도 생기고  싫어요 \n저는 촉촉하면서  발색있는  립밤을 쓰는 편이에요 \n립 오일은 처음인데 올리브영 매장에서 손등 테스트할때 투명 핑크빛이 있어 입술에 발색이 좀 될까 했는데\n되길 원했는데 손등 발색은 연한  투명 핑크빛이 보이긴하지만  입술에 바르면 발색이 나는거 같지는 않네요\n투명 립 오일입니당 말 그대로 이름대로 립 오일 이에요\n색이  발랐을때 살짝이라도 좀 있었으면  잘 사용했을듯한데  그래서 손이 자주  가지는 않네요\n사용감은 음파음파하면 끈적임이 적은 편이고\n프랑스 전문 조향사가  완성한  프렌치 로즈향이라는데\n흔히 로즈향이라는 제품의 로즈향은 안나는거 같아요\n제품설명보고 프렌치 로즈향이라해서 아...\n로즈향이였어 ??? 저는 그냥 은은한 상큼한 향 느낌",
    "text16": "매트한 립은 절대 시러요  매트한 느낌이 싫어요\n매트한 립은 각질도 생기고  싫어요 \n저는 촉촉하면서  발색있는  립밤을 쓰는 편이에요 \n립 오일은 처음인데 올리브영 매장에서 손등 테스트할때 투명 핑크빛이 있어 입술에 발색이 좀 될까 했는데\n되길 원했는데 손등 발색은 연한  투명 핑크빛이 보이긴하지만  입술에 바르면 발색이 나는거 같지는 않네요\n투명 립 오일입니당 말 그대로 이름대로 립 오일 이에요\n색이  발랐을때 살짝이라도 좀 있었으면  잘 사용했을듯한데  그래서 손이 자주  가지는 않네요\n사용감은 음파음파하면 끈적임이 적은 편이고\n프랑스 전문 조향사가  완성한  프렌치 로즈향이라는데\n흔히 로즈향이라는 제품의 로즈향은 안나는거 같아요\n제품설명보고 프렌치 로즈향이라해서 아...\n로즈향이였어 ??? 저는 그냥 은은한 상큼한 향 느낌",
    "text17": "날이 추워지면서 입술 각질이 심해지기도 하고,\n무엇보다 터서 너무 따가웠어요.\n일반 립밤으론 부족한 듯 해서 립오일을 구매해봤습니다!\n쌍빠 립오일은 나이트 케어로도 쓸 수 있고,\n립글로즈 대용으로 쓸 수 있어서 가격 대비 완전 유용템이에요!\n용기 안에 담긴 색이 체리색이라, 너무 붉어지지 않을까 걱정했는데요.\n자연스러워서 남성분들도 바르실 수 있을 것 같아요!\n매일 밤마다 바르는데, 금방 닳는 거 같아서 가격 대비 용량은 조금 아쉽네요.\n그래도 이만한 입술 보습템이 없어서 또 재구매 할 거예요!\n튼 입술 최강보습이 필요할 때 꼭 구매해보세요:)",
    "text18": "가격 대비 양이 넉넉하고 사용감이 전반적으로 만족스러운 제품입니다. 재구매 의사있습니다. ^^",
    "text19": "빨간색상이 있으면서 촉촉한 립오일을 원하신다면 쌍빠 히비스커스 립오일을 추천드립니다. 가격 대비 성분, 발림성, 지속성 등 전반적으로 만족스러운 제품입니다. ^^",
    "text20": "촉촉립 표현하기 최고!\n\n요즘 입술이 너무 건조하고 기존에 가지고있던 립제품이 광이 덜 나서 덧바를용으로 구매했는데 완전 만족입니다 :)\n\n끈적임이 아주 살짝은 있지만 무겁거나 텁텁한 느낌은 아니라서 좋아요\n\n사진 설명\n1번 : 맨입술\n2번 : 제품 단독 발색\n3번 : 틴트 + 제품",
    "text21": "끈적이는 오일 제형입니다. 착색을 기대했는데 착색은 없어요. 색이 살짝 섞인 투명글로스에요. 건조한 매트 립스틱을 촉촉이로 바꾸고 싶다면 이 제품을 추천드려요. 사진은 롬앤 제로벨벳 틴트 블레어를 살짝 바르고 쌍빠를 바른 사진입니다.",
    "text22": "엄청 미끌미끌한 오일은 아니고 오일과 촉촉틴트 사이에 있는 것 같아요. 생각보다 오래 유지되는데 수분감이 엄청 있는건 아니라 먼저 촉촉하게 해주고 사용하면 좋을 것 같습니다.",
    "text23": "립오일이나 탕후루립들 많은데 아무리써봐도 쌍바가 제일인듯해요 여러가지 립쓰고 마무리로 립오일 한번싹 발라주면 그전에 바른색상도 오래유지되고 특히 시간이 지나도 찐득해지지않고 그냥 겉만 한번 코팅된다고 생각하시면 될것같아요 그래서 보습력이 좋다는건 아니고 그냥 말 그대로 오일이라 그냥 립만 바른것 보단 좋습니다 저는 계속 재구매 할것같아요!!",
    "text24": "입술이 잘 터서 촉촉립 위에 코팅용으로 발라주려고 샀어요. 확실히 두둑히 립밤 얹은것 처럼 보습이 좋더라구요. 원래 립밤을 짜서 얹었었는데 이건 좀 가격이 있긴 하지만 훨씬 편해서 좋아요. 뭐 히비스커스라고 색이 티가 나거나 그러진 않구요 그냥 립밤같아요. 끈적이거나 너무 기름지지 않는 그 경계선을 잘 맞춘듯\n근데 인간적으로 진짜 양 적음",
    "text25": "제가 사용해보고 너무 좋아서 친구들 선물해주려고도 샀었어요\n밖에서보면 컬러가 빨간색인데 실제로 발라보면 투명에 가깝구요\n컬러발색 거의 없습니다\n립오일이라서 립밤과는 전혀 다른 느낌이고\n저는 립밤보다 좀 더 가볍다고 느껴졌어요\n다 쓰면 재구매해서 계속 쓸거같아요\n정말 좋습니다\n대신에 매진이 너무 잘 되서 사고싶을 때 보면 꼭 다 품절 ㅜㅜ",
    "text26": ">>> 2023 최고의 선택 <<<\n\n여러분 이게 제 인생립입니다\n여기서 제 립은 종결입니다 …\n\n올영세일이라 이틀째 올영 오프라인에서 파헤치다 진짜 물건을 발견했습니다.\n제가 왜 이제서야 립오일을 알게되었는지 ㅜㅠ\n립오일이거 >>립밤 갖다버리게 만드는<< 그런 아이템입니다\n진짜 끈적임 없고 어느 립밤보다 촉촉하고 가볍고 깊숙히 케어되고 ,, 너무너무 최고\n글로우립을 좋아하신다면 , 입술에 각질 잠재우려 립밤바르면 허옇게 불어서 싫으시다면 , 입술에 각질이 많다면 , 겨울 립밤 찾으신다면\n그냥 >>립오일이 최고의 선택지에요 …<<\n올해 올영에서 구매한 제품 중에 최고의 선택 🫶🏻🫶🏻\n이건 진짜 몇 십 년도 재구매 계속하면서 쓸 수 있을거같아요\n아니 무슨 전색상 다 사고 싶어지는 제형이에요\n보습감 .. 립밤이랑 차원이 다르고요\n끈적임은 립글로스 같은 끈적임 아니고 그냥 오일인데 가벼워서 너무 좋고요 ㅜㅜㅠ\n삼겹살 먹은거같은 더러운 번들거림 아니고 고급진 번들거림이라 너무 좋아요 ..😭😭\n\n쌍빠도 립오일도 다 처음 접해보는데 신세계입니다\n최고에요\n나만 쓰고싶음 .. ㅋ\n장원영 한 트럭 사다주고 싶어요 .\n글로우 100% 취향이니깐 ,, 또 색 없는 플럼퍼만 바르는거 좋아하니깐 ,, 너무 좋아할듯\n틴트, 멜팅밤 이런거 안바르고 립은 이걸로만 해도 충분할거같으요\n\n여러분. 고민하지마세요. 답은 여기에 … 🤧",
    "text27": "저는 사계절 내내 립밤을 이용하고 매트립 보다는 촉촉립을 좋아하는데요!! 립밤, 립 슬리핑 팩, 다 발라도 뭔가 부족한 촉촉함과 립 메이크업을 할 때 더 광택나는 촉촉립을 표현하고 싶은데 립밤으로는 표현이 잘 안되고 뭔가 아쉬워서 마침 특가로 세일하길래 립오일을 장만해 봤어요!! 립오일은 처음 써보는데 생각보다 잘 쓰고있고 겨울에 립 건조 하신 분들이라면 강추합니다!!\n\n저는 히비스커스로 사봤는데, 무슨 입술에 영양을 준다고 써있는데 안주는 것보단 주는게 좋은거니까 불편함 없이 잘쓰고 있습니다!! 향도 달달하게 약간 딸기향? 비슷하게 나는데 엄청 세진않고 바를 때만 나고 점점 사라져요! 마스크가 입에 잘 닿는 분들이라면 비추지만, 저는 그렇게 입이 마스크에 닿지 않아서 마스크 쓸 때도 잘 바르고 다녀요!!",
    "text28": "빠지면 오래가는 스타일인 나..!\n\n이번에 광이나는 립에 빠졌는데, 뭘로 살지 고민 하다가 딱 생각난게 이거.. 이름은 몰랐는데 언니가 이걸 사용했었고 나도 빌려줬음 이거 때매 쌍빠 알게됐다\n\n그래서 쌍빠 바로 손민수 해벌였다고 한다(마침 세일중. 굳)\n\n딱 보기에는 색이 있는데, 바르면 ‘나도 색 있어!’ 란게 없었다.\n그래도 난 괜찮았음..원래 투명한걸 원했다! 오히려 좋아!\n(근데 바르면 투명해서 실망한 사람 은근 있을듯 하다)\n\n단점을 뽑으면,,틴트를 바르고 립오일을 바르면,, 바르는 곳에 묻어남.(주의)\n ㄴ  근데 나는 평소에 바르는 이쁜 틴트를 바르고, 지우고, 착색된 상태에서 립오일을  오버립 처럼 바름. 그럼 엄청 자연스럽고 이쁜 입술 완성. 힙걸이 될 수 있음.(은근 이렇게 하는 사람 있더라고용..)\n\n다쓸때까지 광나는 입술에 계속 빠져 있으면, 이거 또 구매 할거댜 ㅎㅎ\n(단종되지마요)",
    "text29": "쌍빠 립오일은 사계절내내 자꾸자꾸 쓰게 되는 립제품이에요.\n요즘은 마스크 착용을 하다보니 입술에 틴트나 립스틱을 잘 바르지 않게 되는데요🙈 전에는 겨울만 되면 각질이 푸석푸석 안착쓰☺️ 전에 쌍빠 립오일이 핫했잖아요. 그때부터 꾸준히 쓴 쌍빠 립오일👏 원래는 로즈힙을 썼는데 저희 동네 매장에는 히비스커스 밖에 없더라구요ㅠㅠ 근데 첨에는 외관으로 봤을때에는 붉은 빛이 돌아서 막 붉을꺼라고 생각을 했는뎁,, 놉🙈\n은은하게 붉은 빛이 돌면서 입술에 발라주면 생기를 불어넣어주는 붉은 빛이에요. 글고 브러시 팁도 납작해서 바를때 뭔가 더 꼼꼼하게 발라지더라구요. 자기전에 입술에 발라주고 잠에 스르륵☺️☺️ 일어나면 입술이 보들보들 해지고 통통하게 입술을 만들어줘서 좋다긔❤️❤️",
    "text30": "✨최애템✨리뷰를 쓸 생각하니 쓸 말이 너무 많네요! \n우선 저는 각질이 많고 주름도 많은 편이라 \n매트한 립을 정말정말 싫어하는 사람이에요!😹\n그래서 항상 글로시한 립스틱이나 틴트만 사용했었는데 매트한 립스틱들 색깔이 너무 마음에 들 때가 있더라구요ㅠㅠ 그래서 꾸역꾸역 그 립스틱들 바르다가 각질부자되고 그러다가 이 립오일을 찾았어요💖\n향도 되게 예민한 사람이라 이상한 냄새나면 멀미나는데,\n발랐을때 향기도 달콤하면서 두꺼운 입술 좋아하는데 바르니까 훨씬 도톰해보이고 촉촉하고 너무 좋네요💖\n한 통 순식간에 다쓰고 재구매하는 제품입니다!\n겨울철 뿐만아니라 사계절 필수템! 추천드려요⭐️⭐️⭐️",
    "text31": "요즘엔 마스크를 쓰니까 틴트는 따로 안바르고 다니지만 촉촉한 입술은 유지시키고 싶어서 산 제품!! 보습력도 괜찮고 색상도 약간 있어서 생얼립으로 최고인거 같아요!! 다만...양이 가격에 비해 적어서 금방 쓸거 같아요..ㅠㅠ",
    "text32": "세 개째 쓰고 있어요 훨씬 저렴한 다른 제품으로 갈아탔다가 구순염 생기고 돌아오네요 유일한 단점이 가격\n저녁에 바르고 자면 아침에 적당히 촉촉해요 입술 엄청 건조하고 하얀 편인데 아침에 보면 입술 색이 있어요 휴지로 찍어봐도 딱히 뭐가 묻어나오진 않는데 혹시 모르니 이불에 안 닿게 하긴 해요\n저녁마다 바르고 가끔 엄청 건조할 때 바르면 세 달 넘게 써요",
    "text33": "요즘에 촉촉해보이는립에 꽂혀서 매트한틴트바르고 그 위에 덫바르려고 샀는데 립오일이라그런지 제가 생각한것보단 많이찐득...?거렸는데 양조절만잘하면 나쁘지않을거같아용 향도 달달한 풍언껌?향이구 아무래도 오일이다보니까 여름같이 더울때보다 겨울처럼 춥고 진짜건조할때쓸땐 괜찮을거같아요!저는 히비스커스샀는데 1호였나...?그건 플럼핑효과?도있다그래서 지금쓰는거 다쓰면 그것도 써보려구요 ㅎㅎ",
    "text34": "오옹 역시 유명한건 이유가있음\n오일이라해서 끈적하진 않을까 햇는데\n전혀 끈적 거리지 않고 히비스커스향도 걱정했는데\n은은하게 살짝나서 거부감도 없음.\n색도 아주 여리한 레드가 살짝 나서 립스틱 본연의 색을 흐리게 하지 않음.\n너무 촉촉하지도 오일리하지도 않아서 매우만족함!",
    "text35": "오일기름 두른 느낌. 겨울에 쓰려고샀는데 이거 바르고 틴트바르는데 바람에 머리카락 휘날리면 입술에 머리카락 안ㅋ착ㅋ 기분 쏘 굳. 그래서 손이 안감.  안씀. 발색, 립밤으로서 다 별로에요 비싼 립밤사서 쓰는 게 나음",
    "text36": "오일이  겉돌지 않고 흡수가 잘되며  무엇보다 립글로스처럼 끈적거리지않아서 너무너무 만족스러웠어요  요즘같이 건조한날에  촉촉하게 입술 보호하는데 이것만큼 좋은게 없네요   그리고 패키지가 너무 예뻐서 가지고 다니면서 바르기네도 딱! :D",
    "text37": "아주 촉촉하고 수분감 가~득 하니 가격대비 괜찮아요! 역시 쌍빠",
    "text38": "입술의 광택감이 사라졌는데 틴트를 덧바르기에는 이미 색이 짙을 때! 바르기 좋을 것 같아 구매했습니다\n\n약간 화-한 성분으로 플럼핑 기능이 있었으면 했는데 그렇지는 않구요 정말 입에 편안하게 올라갑니다 건조함이 60%정도 해결되는 느낌이나 오래 가지는 않습니다.\n\n다만 양조절을 잘못하면..... 주륵 흘러요 ㅠㅠ 그냥 슥 뽑아서 밑 입술에 슥슥 발랐는데 나중에 거울보니 턱에 한줄로 주륵 흘러있더라는...ㅎ \n\n끈적이지 않아서 좋습니다. 세일 할 때 사서 후회는 하지 않는 제품!\n\n사진은 네이밍 페르소나*구버전 위에 덧바른 모습입니당",
    "text39": "틴트 위에 바르거나 입술 건조할 때 바르려고 구매했어요!\n발림성은 일반 립글로즈 부드럽고 미끄럽게 발려요\n마무리감은 끈적임이 없지는 않지만 적은 편이고 보습력도 좋습니다\n생얼에 발라도 괜찮고 립제품 바르고 마무리로 발라도 촉촉립 표현하기 딱이에요!!",
    "text40": "이거를 저는 어떻게 바르냐면 일단 틴트나 립스틱을 먼저 바르구 나서 광택감을 주고 싶을 때 주로 바르긴해여!\n그러면 진짜 원하는 색에 이런 탕후르 같은 광이 챠르르 챠르르 나면서 너무 이뻐요\n저는 오버립을 건조한 립으로 해서 하는것보단 오히려 이런 광이 도는 게 더 입술이 도톰 해보이고 더 윤기나서 그런지 이쁘더라구요\n그리고 이 제품은 립오일이긴 하지만 립에 직접작으로 영양분을 주는 지는 잘 모르겠어요\n오히려 립에 영양분을 주고 싶고 너무 건조하면 립 케어 제품이나 립밤을 바르는게 저는 조금 더 도움이 됐어요!!\n이거를 립밤 대신 써야겠다, 립 케어용이다 이생각하고 전에 삿다가 너무 입술이 건조했거든요 \n약간 그냥 겉에만 정말 립오일 발라주고 코팅해주는 느낌이 전부에요! 그렇게 알고 사야 이제품에 대해서 만족할 수 있는 제품인거 같아요!!",
    "text41": "원래 이런 립글로즈 타입의 립밤은 끈적임이 싫어서 잘 안썼는데 좋다고해서 한번 구입해봤어용\n이것도 끈적이지 않는 타입은 아닌데 처음에 발랐을때는 도톰하고 끈적하게 올라가다가 다른것보다는 빨리 흡수되는 것 같아요!\n\n겉으로는 빨간색이지만 발색은 안나요! 보습력도 나쁘지 않은것 같아요! 하루에 한 4-5번 발라주는것 같아요!!\n\n처음에 팁에 좀 많이 묻어나오나 싶었는데 딱 한번바를만큼 적당히 묻어나오더라구요 (좀 도톰히 올려주는 편)\n지금같은 간절기에 써주기 가볍지도 무겁지도 않은 것 같아요✨",
    "text42": "저는 입술이 진짜 심하게! 건조한 타입이라서, 매번 립스틱이나 립틴트 바를 때마다 입술 갈라진 부분에 립이 껴서 화장할 때마다 손이 많이 갔어요ㅜㅠㅠㅠ그래서 립밤만으론 저에겐 부족하다는 걸 깨닫고!! 립오일!!을 사보기로 결심했습니다! 어떤 제품을 살지 고민하다 제가 애용하는 올리브영을 둘러보니, 정말 많은 분들이 쌍빠의 이 립오일을 사용해서 만족했다는 리뷰를 보고 이걸 구매하게 됐어요!  제 인생에서 립이 이렇게 장시간 촉촉한 건 처음이에오요☆ 이 립오일 덕에 내일 아침에 화장할 때 립스틱 예쁘고 수월하게 잘 바를 수 있을 것 같아욤ㅎㅎㅎㅎ뿐만 아니라 향기도 좋고 통도 너무 예뻐서 가방에 넣고 매일 같이 다닐 것 같아요ㅎㅎㅎ너무 감동해서 저도, 필요한 다른 사람들에게 도움이 되고자 이렇게 리뷰를 남깁니다아^_^",
    "text43": "이거 극극극 건조 입술 가진 저에겐 오아시스 같은 ,,,,, 자극도 없고 색도 너무 인위적인 발색이 아니라 그냥 색 없다고 봐도 됨 ! 다른 립밤들보다 좋고,,, 워터틴트 바르기 전에 바르면 얼룩 지는 거 방지도 되고 촉촉 보습 쩜,,, 그리고 매트한거 위에 발라도 촉촉하게 표현되고,, 립밤대용으로도 쓰는데 그대신 양이 팍팍 주는 느낌,,,,,,",
    "text44": "오일이라서..... 끈적일까 했는데 전혀 안그래유!!  광택이쁘고 각질 가려주고^^  너무 좋습니다. 재구매할껍니다♡",
    "text45": "발림성 좋고, 촉촉해요. 다만, 지속력이 아쉽습니다. 계속 덧바르다보면 1-2주내로 다 써요. 그래서 여러개 쟁여놓고, 떨어지면 부지런히 새거 까게되요.",
    "text46": "립 바르고 위에 올리면 반짝반짝 너무 예뻐요! 끈적이지 않아서 불편하지도 않고, 뭐 먹지 않는 이상은 촉촉하게 유지돼서 좋야요!",
    "text47": "은은한 붉은빛의 띄어서 생얼에 발라도 예쁘고,\n풀메에 이것만 발라도 청순해요♡",
    "text48": "립오일은 이거만한게 없는거같아요! 다른거는 끈적이고 그렇지만 이제품은 그런게 없고 오일인데 촉촉하고 탕후루같은 표현 너무마음에들어요! 재구매했어요",
    "text49": "립 바르고 이거 덧바르면 촉촉하고, 인스타 탕후루 립 가능해여.. 디자인도 예쁘고, 끈적이지도 너무 묽지도 않고 아주 만족스러워요!!",
    "text50": "립오일 치고 많이 무겁지도 찐득하지도 않고 가볍게 립사용후 얹을때도 좋고 평소 쌩얼때도 그냥 바르기 좋아서 자주 사용중입니다 그래서 한통비우고 다시 재구매했어요!!",
    "text51": "전에도 썼는데 발색이 은근 붉어서 쌩얼메컵때 바르면 예뻐요! 보습력도 조아서 겨울엔 각질 눌러주는 용도로 쓰고잇어요! 사실 4계절용 다 조아용~~",
    "text52": "색상도 예쁘고\n보습력도 괜찮은 편이라 좋아요\n지속력은 조금은 약한 것 같아요",
    "text53": "입술 텄을 때 메이크업용으로 꾸준히 쓰고 있는 제품입니다. 지속력이 아주 좋은 편은 아니라서 립밤 바르고 립스틱이나 틴트 바르고 립오일을 발라 줍니다. 가격 대비 성분이 착한 점은 매우 만족스럽습니다. ^^",
    "text54": "립오일은 처음 써보는데\n립밤보다 좋아요\n조금만 발라도 끈적임 없이 촉촉하게 쓸 수 있어요\n욕심내서 너무 많이 바르면 입술 주름타고 흘러내리니깐 적당히 발라야해요 !!\n일단 끈적임은 없으니깐 젛아요",
    "text55": "글로시하게 연출할때 바르려고 샀어요.근데 예상보단 유지력이 떨어져요.",
    "text56": "보습도 보습이지만 립글로즈처럼도 사용해요. 바르면 입술 도톰해져 보이고 유리알같아보여요. 원래 바르던게 있었는데 어디서 잃어버렸는지 재구매 했어요… 립밤보다 립스틱 바르고도 바를수 있는 립오일이 짱인듯요",
    "text57": "날씨가 추워지면서 입술이 트기시작을 해서 구매했어요.그냥 무난~무난~합니다.지속력은 짧아요.",
    "text58": "너무이뻐요 ㅠㅠ하나도 안찐득하고 짱..\n진짜 이거 다쓰면 꼭 또 사야겠습니다.\n너무 유리알광채 ㅎㅎㅎ\n맘에 쏙들어요 ♡\n사진은 틴트 바르고 발라주었어요 ~",
    "text59": "다들 좋다고하고 온라인도 품절이라 오프라인 매장에 가서 하나 남은 상품 겟했는데 보람이 있네요 생각보다 많이 끈적이지않구 그렇다고 너무 묽지도 않고 그리고 바르고 나서 지속력이 꽤 오래가서 매우 만족!!",
    "text60": "입술 아주 그냥 빤딱빤딱 촉촉해요\n입술이 더 커보이는 효과..\n가끔 좀 여리여리 화장?할때 좋아요\n냅다 한번에 바르지 말구 안쪽에 두세번 발라서 퍼뜨리는게 더 자연스럽고 예뻐요",
    "text61": "립오일 바르면 입술 주름이 사라져서 좋고 히비스커스는 약간의 색상이 있어서 덜 아파보여서 좋네요. 가성비 좋은 것 같아요 재구매 의향 있음!!",
    "text62": "클라란x 립오일 사용하고 있는데 같은 성능에 가격이 저렴하다 해서 세일할 때 사봤는데요. 컬러가 살짝 있지만 제 입술색은 워낙 하얀 편이라 투명하게 발색이 되고 향도 나쁘지 않아요. 보습감도 나쁘지 않아서 만족이에요",
    "text63": "장원영이 발라서 핫해진 그 립오일,, 저도 바르면 장원영입술처럼 될수있을까요?",
    "text64": "립오일이라 촉촉하고 발색도있어서 틴트 부담스러운분에게 딱이네여",
    "text65": "작년에 쓰던 제품인데 입술이 진짜 잘트는편이라 잘썻던거같아요~\n다시 추워지니까 입술이 트기시작햇는데, 그냥 스틱립밤으로는해결이 안되서 다시 립오일 재구매 햇네요🤣🤣🤣",
    "text66": "기존에 로즈힙 구매하다가\n이번에는 히비스커스로 구매했아용\n가격도 괜찮아용",
    "text67": "향은좋은데 보습력이 살짝 아쉬워요.\n오일리 하진않고.. 좀 진득거리는게ㅜㅜ 저한테는 별루여",
    "text68": "그냥 바르면 자연스러워서 좋고 색의에 바르면 또ㅜ다른 느낌이라 희뚜루마뚜루 쓰기 젛아여 양 적은건 빼곤 ㅠㅠㅔ",
    "text69": "일반 립밤보다 더 촉촉하게 오래 지속되니까 좋아요",
    "text70": "쌍빠만 4번째 구매했는데 이번에는 왜인지 모르겠지만\n각질이 많이 일어나고 보습도 잘 안되고 겉도는 느낌을\n많이 받았어요. 5번째 재구매를 할지는 의문입니당.'",
    "text71": "너무 좋아요 역시 유명한 이유가 있네요!! 세일해서 싸게 삼",
    "text72": "나는 이제 더이상 립밤을 사지 않을거예요\n립오일을 경험했으니까요\n촉촉유리알보습짱짱맨",
    "text73": "탕후루 립 연출에 딱!촉촉하고 오래유지되고 끈적이지않아 좋음",
    "text74": "립밤대신에 가볍게 립글로우로 바르기 좋아요 :)",
    "text75": "이거 징짜 인생템이에오ㅠㅠㅠㅠㅠ\n다들쓰세요 한통이상은 무조건 쓰게댐",
    "text76": "보통 보초오오영유웅임니다 그냥저냥 잘말려요루루",
    "text77": "넘 촉촉하고 좋은거같아요!!!! 립오일은 처음 사용해봤는데 립밤보다 좋아용  앞으로도 이것만 계속 쓸 생각이예요~~~~",
    "text78": "굉장히 이쁘게 표현됩니다.\n재구매할 의사 있습니다.",
    "text79": "후기 찾아보고샀는데 촉촉하니 좋아요 만족합니다!!",
    "text80": "겨울철 보습에 좋은 것 같습니다 너무 끈적거리지도 않아서 만족스럽구요!",
    "text81": "자연스럽게 붉어져 혈색이 있어 보입니다. \n케이스가 예뻐서 들고 다니기 좋고, 번들거리게 보이지 않아 좋아요. 단점은 예상보다 빨리 건조해집니다ㅠㅠ",
    "text82": "촉촉해요 맘에 들어요 립오일 다른 제품도 써봤는데 이 제품이 제일 나은것 같아요",
    "text83": "립오일치고는 조금 비싸다고 생각이 들지만 유명해서 사봤어요 제형은 나쁘지않습니다!",
    "text84": "하도 유명해서 기다리고 기다리다가 세일할 때 9900원에 샀습니다 ㅎㅎ\n양이 아주조금 아쉽긴 하지만 세일하면 또 살 것 같아여ㅠㅠㅠㅠ 요즘 약간 플럼퍼같은거 찾고 있었는데 막 엄청 부각될만큼 오일리하지도 않고 제가 원하던 딱 그정도의 고급스러운 입술 연출할 수 있습니다!!!! \n색깔도 사진처럼 엄청 연해서 거의 안 보여서 틴트 발라도 틴트의 색이 망가지지 않아서 좋아용",
    "text85": "장원영 처럼 도톰하고 이쁜 촉촉해보이는 입술을 가지고 싶어서 구매했습니다\n바르면 오일 바른거 처럼 엄청난 윤광이 자르르\n보습력은 좋은 편은 아닌것 같습니다 오일이 마르면서\n입술이 좀 건조해지는거 같습니다\n보습력으로 바르는 것 보다는 메이크업할때 입술이 이뻐보이는 용으로 바르시는걸 츄천합니다\n색상은 빨간 오일 인데 바르면 붉은색은 1도 안올라 옵니다\n자연스런 붉은색을 원했는데 전혀 그렇지 않습니다\n그래서 틴트 얇게 바르고 바르거나 오일 바르고 위에 틴트 바르는걸 추천 드립니다\n오일이다 보니 끈적거려 뭐 먹을따 마실때 잘 지워지는 편입니다 \n입술 얇은 저한테는 입술도 도톰해 보여서 만족\n친구들도 이쁘다고 구매 의사를 보이네요 ㅎ\n추천 합니다\n저 구매할때 할인 된 가격에 추가 할인이라 저렴하게 구매햇습니다 저는 립오일 평생 함께 하렵니다",
    "text86": "마스크를 쓰고 화장을 더욱 안 하게됐는데 쌩얼에 간단하게 립오일만 발라도 입술이 촉촉하고 생기있어 보여서 좋아요. 가격대비 양이 적은게 조금 아쉽지만 입술이 자주 마르고 각질도 많이 생겨서 보습력 좋은 립케어제품이 필요했는데 딱이예요!",
    "text87": "매트립 위에 덧발라도 예쁘고 그냥 단독으로 발라도 은은하게 색이 나서 엄청 예뻐요! 진짜 이건 꼭 있어야되는 템❤ 끈적거릴까봐 걱정했는데 또 막 끈적이지도 않고 잘 발립니당 밤에 자고 일어나면 입술 진짜 보들보들 촉촉해요",
    "text88": "저는 립오일 하면 쌍빠 , 쌍빠하면 립오일이라 생각이 드는데요 ! 이번 여름세일 기회를 통해 조금 더 싼 가격으로 구매할 수 있었 던 것 같아요! (사실 쌍빠 립오일은 몇달에 한번 9900원으로 세일하니 다들 그때 저처럼 쟁여두세요 !!) 저는 쌍빠 립오일을 두통 세통 정도 사용을 해보았는데 저는 립오일을 보습도 중요히 여기지만 향기도 중요하게 여기는데요! 이 쌍빠 립오일은 향기도 진짜 정말 좋아 저는 입술에 바르고 킁카킁카 맡는답니다 ㅋㅋㅋㅋ 또 용기도 고급지면서 크지도 않고 손에 딱 맞는 사이즈라 휴대하기도 편해요 !! 제일 중요한 보습!! 저는 만족했어요!! 보습고 충분히 잘되고 기분이 꿀꿀할때나 기분전환을 하길 원할때 매트틴트나 매트립스틱위에도 립오일을 바르면 광택이 있어 물먹은립이 완성되어 너무나 행복하답니다 ㅠㅠ!!! 쌍빠 립오일은 종류가 여러가지 있지만 저는 히비스커스,로즈힙을 추천드려요!! 특히 로즈힙은 이름 그대로 장미향기가 화악~~ 와서 기분이 좋아요! 로즈힙은 색상이 투명한 반면에 히비스커스는 빨간색상의 립오일이예요!! 그렇다고 발색은 빨간색이 아니랍니다 !!  막상 손등에 발색시 로즈힙 보다는 색깔이 있지만 입술에 올릴때는 그렇게 빨갛지는 않아요! 쌩얼의 입술에 발라도 어색하거나 불편함 없이 촉촉하며 생기있게 입술을 만들어줘요!! 향기는 호불호가 갈릴 수도 있겠지만 저는 호호호입니다!! 저는 주로 쌩얼에 입술이 건조할때는 히비스커스를 발라주고 립을 바른 후 에는 로즈힙 색상을 발라줘요!!",
    "text89": "가을 겨울만 되면 입술이 건조해서 각질도 일어나고 잘 찢어지고 그랬는데 쌍빠 립오일 사용한 후로는 그런일이 전혀 없어서 쟁여놓고 꾸준히 사용하고있습니당~ㅎㅎㅎ 완전 투명하지도 않아서 색조 립들 잘 사용하지 않는 저에게 딱이에요~~ 감사합니다 번창하세요!^^",
    "text90": "쌍빠 립이 유명한것은 알고있었는데, 마침 세일 기간에 구매해보았어요! 양은 거의 한달 넘게 쓸 수있는 양이고 \n다른 립을 바르고 위에 발라주면 탱탱한 입술이 연출되고\n보습을 위해 맨입술에 발라주어도 부담감 없이 \n촉촉하니 좋아요 ! 다쓰면 또 구매할거같습니당",
    "text91": "촉촉해서 좋아요 엄마가 좋다고 3통째 쓰고 계세요 개인적으로 색 없는거 더 이뻐요",
    "text92": "촉촉해서 좋아요 오래가는것같지는않아서 아쉬워요 색있는고 사세요",
    "text93": "건조할때 바르면 촉촉한게 일반 립밤보다 너무좋아요~\n다쓰고나면 재구매 의사있어요",
    "text94": "리뷰보고 샀는데 이런환절기에 잘 쓰고있어요\n재구매 의사 있어요",
    "text95": "이거 그냥 사세요 일단 향이 너무 좋아서 바르먄 기분이 좋아지거 매트한거위에 이거 바르면 입술이 통통해서 이뻐져요",
    "text96": "로즈힙을 사고 마음에 들어서 또 쟁였습니다!만 그래더 제 취향은 로즈힙인 것 같아요..ㅎ\n향기는 로즈힙이 더 좋거든요ㅎ\n쨍한 붉은 색과 달리 실제 입술에선 큰 발색이 없는데, 그래도 매끈하게 잘 발려서 좋습니다.",
    "text97": "엄마가 쓴다고 샀는데 촉촉했으면 좋겠어요 금방 안마르고 오래오래 갔으묜 좋겠네요",
    "text98": "세일할 때 가성비 정말 좋게 구매했어요 배송도 정말정말 빠르네요 만족합니다",
    "text99": "좋아여!!\n매트립을 글로시하게 바르고 싶을 때 이거 얹어주면 너무 좋아여",
    "text100": "좋아 좋아 좋아요 유명한 제품이라 그런지 다들 재구매하는 이유가 있었음",
    "text101": "향이 너무 좋아요\n색도 생각보다 쨍하지 않아요\n립밤 먼저 바르고 이걸 덮으면 좋아요",
    "text102": "카멜리아 보여서 샀는데 히비스커스.. 그래도 좋아요\n향은 히비스커스 사탕 느낌이고 색깔 진할 것 같지만 발라보면 의외로 연해요 카멜리아보다\n다른 옵션보다 화한 느낌이 약해요",
    "text103": "쌍빠 어딕트 프렌치 립 오일 로즈힙 풍부한 입술 보습에 효과적입니다",
    "text104": "좋아 좋아 좋아요 유명한 제품이라 그런지 다들 재구매 하는 이유가 있는거 같음.",
    "text105": "쌍빠 어딕트 프렌치 립 오일 로즈힙 입술을 생기있고 촉촉하게 해주네요",
    "text106": "저의 스테디템입니다. \n립밤에도 튼다면 오일을 써보세요.\n물론 초반엔 끈적끈적해서 느낌이 별로일 순 있습니다.\n지속력이 좋고, 나중에 다 흡수되고 나서도\n입술이 메마르지 않습니다.\n각질은 이걸로 해결했습니다!!",
    "text107": "기대했던 것 보다는 기대 이하예요\n생각보다 보습력이 엄청 좋은 느낌은 아니라...\n다만 오일형인데 끈적거리지 않는 점은 좋네요",
    "text108": "매일매일 쓰고있어요 립밤과는 조금 달라서 둘다 쓰고있는데 좋아요",
    "text109": "세일할 때 저렴하게 구입해서 만족하고 믿고 계속 사용하는 제품이에요.",
    "text110": "엄청 촉촉하고 오래가고 맛도 느끼하지않아요.\n틴트나 립스틱 위에 바르기 찰떡이네요!",
    "text111": "향도좋고 촉촉하게 광택도 예뻐서\n애용하는 제품입니다!!",
    "text112": "촉촉하고 반짝이는 입술을 만들 수 있어요!!\n끈적임도 많이 없어서 아주 좋아요",
    "text113": "많이 번들대지 않으면서 촉촉한데 지속은 아쉽구요. 틴트 바르고 마무리로 잘 쓰고 있습니다.",
    "text114": "믿고 쓰는 쌍빠 립오일..특히 히비스커스 향 너무 좋아요!!발림성도 좋고 립밤과는 다른 촉촉함이에오",
    "text115": "끈적임 없어서 너무 좋구\n전날 바르고 자면 아침까지 촉촉합니다\n입술 각질 때문에 매일 쓰는데 \n각질이 한번에 싹  사라지는건 아니지만\n그래도 도움이 많이 되요!",
    "text116": "입술이 많이건조해서 립오일찾다가 구매했는데 촉촉하고 좋아요 요즘 잘쓰고있어요~ 확실히 쓰니까 덜트는거같네요",
    "text117": "양이 좀 적은 것 같긴 하지만 좋아요! 가격이 저렴이라 고민했는데 괜히 고민한 거 같아요",
    "text118": "립글로즈같이 발리고 보습력이 정말 좋아서 틴트나 립스틱 바르고 위에 덧바르면 게임 끝- 이거 쓰고 주위 사람들이 뭐 바르냐고 엄청 칭찬해줬어요 ㅎㅎ",
    "text119": "향은 상큼하고 좋아요 근데 보습력이 뛰어난지는 잘모르겠어요;;",
    "text120": "평소에 입술이 많이 건조해서 립스틱 바른 후에도 항상 건조 함을 느꼈는데 상빠립오일로 립스틱 위에 오일 코팅용으로 구입했어요\n투명립글로즈 용으로 글로시함을 주려고 했는데\n처음 발랐을때 매우 글로시 하구 촉촉했구요\n오일이라 그런지 다행히 진득함은 없고 오일 제형이 맞았어요\n시간이 조금 지났을때는 제가 건성이라 그런지 많이 흡수된 것 같아서 또 발라줘야 했어요\n좀 더 지속력이 길었으면 하는 아쉽움은 있었어요",
    "text121": "매장에서 테스트해보고 입술이 촉촉해서 구입했어요. 살짝 레드칼라이지만 입술에 바르면 생기있어 보여요. \n향도 상큼해서 바르면 기분도 좋아지고 입술이 잘 갈라져서 립밥 바르고 립오일 바르니 더 좋아요.\n일반 립스틱은 잘 안 발라서 립오일에 정착할거 같아요",
    "text122": "클라** 립오일 사용하다가,쌍빠도 그에 못지않게 좋다는 리뷰를 보고 구매해봤어요! 가격은 훨씬 저렴한데 기능은 비슷합니다! 오히려 쌍빠는 바르는 솔이 바를때 기분이 좋아져요>.< 은은한 레드색깔도 나서 강추합니다!!",
    "text123": "이 제품은 립밤처럼 보습용으로 바르기보다는 틴트나 립스틱등 립제품을 바른 뒤에 광택을 더해주는 그런 제품입니다!\n그냥 보면 조금은 색이 있는것 처럼 보이지만 거의 무색입니다\n그리구 향이 너무 좋아요\n다만 지속시간이 짧고 양도 적어요!",
    "text124": "솔직히 너무 좋은데 양도 너무 작고 가격도 비싸요ㅠㅠ 저렴이 식물나라도 있었지만 팁이 너무 커서 부담스러운디 이건 적당해요\n시중에 매트립이 너무 많이 나와있어서 악건성 입술피부는 아주 난감해했지만 이거로 극복하려합니다 이거 하나만 바르면 자연스러운 쌩얼연출할때 완전도움! 사세요",
    "text125": "쫀쫀하게 발리지만 찐득하지 않고 가벼워요!!! 데일리로 사용하기 좋습니다 :)",
    "text126": "버블껌 이라 하면 써본 사람은 오ㅑㄴ지 공감할 듯함요 헤헤 좋다",
    "text127": "오일제품 알아보다 할인해서 구매했어요\n발림성은 오일이라 잘발려요 색은 없는거나 다름없어요 잘 묻어나지만 보습 유지하기는ㅇ좋은거 같아요 가격이 싸서 할인할때 구매추천해요",
    "text128": "지속력은 짧지만 보습력 아주 좋고 탕후루립 만들어 줍니당 매트립에 발라주니 가을겨울에도 매트립 안쓰던거 쓰게되니 좋습니다",
    "text129": "할인할때 구매하면 좋아용!! 근데 바르면 촉촉한데 시간 지나면굳어서 ㅠ 더 건조해짐",
    "text130": "왕 좋아요.. 완전 이거 바르면 걍 물먹립 끝판왕인데 엄청 끈적이거나 그런것도 없고 진짜 좋아요",
    "text131": "반짝 거리는 립글로즈 찾다가 리뷰 많아서 사봤어요 \n약간의 발색과 촉촉함이 아주 맘에 드네요 \n플럼핑 기능도 생기면 더 좋을것가타용 ㅋㅋ",
    "text132": "전에 써본 제품이라 망설임없이 재구매했어요\n다른 색상들도 써봤는데 히비스커스가 저한텐 제일 마음에 드네요",
    "text133": "입술이 너무 건조해서 이것저것 다 써봤는데 이만한게 없었어요. 다 쓰면 또 구매할거에요!!",
    "text134": "글로우 찾다가 평이 좋아서 구매했는데 글로시하고 촉촉하구 좋네요~ \n발색은 강하지 않아요 전혀 없다고 보면 될 것 같아요!",
    "text135": "수정희빈\n지성\n5점만점에 5점\n2020.02.21 매장\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text136": "지금3통째 쓰는중 ㅎㅎ조아용ㅎㅎ굳 지속력이 아쉬워요ㅜ",
    "text137": "매트한 립스틱 위에 바르면 되게 예뻐요! 입술도 보습 되고요",
    "text138": "지속력은 엄청 나진 않지만 클라란스 대신해서 구매해봤어요~\n좀더 써봐야지 알것 같아요",
    "text139": "굥밈\n5점만점에 5점\n2020.01.15 매장\n\n이 리뷰가 도움이 돼요! 1\n신고하기",
    "text140": "예전에 핑크색 버전 써보고\n향 때문에 다신 안사야지 했다가\n다른 향도 있길래 사봤어요\n향 그렇게 안진하고 좋아요!",
    "text141": "촉촉하고 꿀같은 립 완성템이에요. 통도 이쁘고 ㅎㅎ끈적임은 제형으로 인해 쩔수없는 것 같아요.",
    "text142": "물광 표현은 너무 좋지만 보습력이 제기준 너무 짧아요...",
    "text143": "겨울만 되면 입술이 찢어질거 같아 무조건 오일 사용해야 되는데 이게 가성비 딱 좋아요! 빨리 다는게 좀 아쉽지만 안살 수 없어요ㅠㅠ",
    "text144": "건조함이 싫어서 겨울이되면 바르는 쌍바\n이번에도 구매하네요",
    "text145": "진짜 정보없이 테스터 한번 발라보고 그냥 구입했는데요, 겨울이라 촉촉하게 만들어주고 다른 립밤들은 각질이 탈거가 되는게 많은데 이 제품은 촉촉하게 만들어줘서 더 좋은 거 같아요",
    "text146": "케이스가 예뻐서 사봤는데 아직 모르겠어요 기대중임니다",
    "text147": "색깔이 약간 들어있어서 민낯에 발라도 자연스럽고 끈적임 없이 부드럽게 발려용 다만 지속력이 좀 아쉽네요",
    "text148": "잘산것같습니다. \n고민끝에 구입한건데요.\n구입하고서 제품열어보니까 기대이상으로 좋아서 마음에 듭니다.\n사기를 잘한것같습니다.",
    "text149": "요즘같이 건조할땐 립밤보다 좋은거같아요~ 후기좋아서 사봤어용",
    "text150": "매트립 위에 얹어주는 용으로 구매했어요! 색감은 거의 올라오진 않는데 광택감과 보습감이 좋아요! 매트립 쓰는 데 위에 립밤 바르기 부담스러우신 분들에게 추천합니다!",
    "text151": "쌍빠 립오일 히비스커스 끈적임없이 촉촉히 잘 발려요!",
    "text152": "오일이라 확실히 그냥 립밤보다 보습력이 오래 가요\n향도 좋고 추운 겨울에 갖고 다니면서 바르기 좋아요!",
    "text153": "오일이라 입술이 흡수되는 보습은 아니고 겉에서 맴돌면서 촉촉하네요 립제품 위에 바르면 좋아요",
    "text154": "틴트위에 바르면 왜인지모르게 틴트가 없어져 있어요,,,\n냄새는 젛아요 안끈적이고 재구매의사는 있습니당 향때문에 ㅎ",
    "text155": "끈적이지 않고 가벼운 느낌이라 좋아요. 선물용으로도 구매했고 다 사용하면 또 살거 같습니다",
    "text156": "아직 사용 전이지만\n후기도 좋고 친구도 유명제품이라 하여 기대중입니다!!!\n잘 쓸게용",
    "text157": "전 원래 입술색이 좀 있는편인데 틴트발색도 잘 모르겠고 해서 입술색을 죽이는편인 사람이라서 히비스커스 색상보다는 로즈힙이 짱짱 더 맘에드는것 같아요\n왜인지 모르게 은근슬쩍 내가 바른 립보다 조금더 진하게 발색되는 느낌이 마음에 들지 않는..ㅠ 로즈힙은 틴트나 색상있는 립 얹고나서 그 위에 바르는게 예뻤는데 얘는 그냥 맨입술에 발라주는게 제일 예쁜거같아요 ㅠ ㅠ 위에 바르려고 샀는데..로즈힙 하나 더 사러 가야겠당. .. .\n\n💚 복합성 / 민감성 피부입니다.\n💚 퍼스널컬러 > 쿨톤\n\n제가 사용해본 제품들으로 솔직한 리뷰를 합니다💖\n제 리뷰가 도움이 되셨다면 하단의 도움이돼요👍 버튼을 눌러주세요😊",
    "text158": "오일스타일은 제스탈이 아닌듯 합니다 보습력도 그냥 그렇고 지속력도 그냥 그래요 왜 유명한지 잘 모르겠네요 ~\n오일타입이라 무거운느낌은 어쩔수 없네요~\n틴트 립오일인줄 알았는데 착색이 생각보다 안돼어서 수시로 발라 줘야 하고 아무래도 자주 발라 줘야 해서 자연스래 보습이 될수 밖에 없는 듯 합니다",
    "text159": "한창 립오일 클라란스 많이 썼는데 우연히 올리브영 들어가니까 요 쌍빠가 세일하고 있더라구요? 그래서 저녁에 자기 전에 바르고 잘 립으로 괜찮겠다 싶어서 샀는데 너무 좋습니다! 아침까지 촉촉하더라구요!\n\n저는 에*드에 그 유명한 진저립밤 하도하도 극찬이길래 사봤는데 너무 끈적여서 별로더라구요ㅠ 바르기도 힘들고ㅠ 근데 요 립오일은 가볍고, 컬러도 살짝 있어서 집에 있을 때 바르고 있기 너무 좋았습니다! 향도 괜찮아요~",
    "text160": "요즘 글로우립이 예뻐보여서 직장 동료분이 쓰는거보고 영업당해서 구매했습니다! 처음엔 마냥 맘에 들었는데 한달넘게 쓰다보니 단점이 좀 보이네요. 처음엔 향이 좋다고 느껴졌는데 쓰다보니 애기들 감기약냄새?같은 느낌이 좀 있어요. 그래서 향때문에 호불호가 좀 갈릴거같아요. 그리고 양이 생각보다 적어요... 빨리 닳는 느낌입니다. 이 두가지 빼고 제품력 자체는 좋습니다. 매트립위에 바르면 글로우립처럼 연출되서 너무 예뻐요❤️ 전 다쓰면 재구매할거같아요 ㅎㅎ",
    "text161": "⭐️x4\n\n이 제품은 뭔가 립오일도 되면서 글로시립을 연출할 수 있을 거 같아서 구매해봤어요! 냄새는 라즈베리 냄새가 나서 좋습니당,, 굿 \n\n음 보습력은 딱히 모르겠어요 이걸 바른다고 각질이 사라지는 건 아니더라구요 허허허,, 근데 뭔가 립을 바를려는 데 각질이 폭발일 때 잠깐 집 앞에 나갈 때 그때 립 대신 바르면 완전 굿굿입니두!\n\n발림성도 좋구 끈적임은 없어요! 하지만 각질은 진정되지 않는 다는 점!\n각질 진정이 되려면 한 번으로는 안되고 수시로 자주 발라줘야 되는 거 같더라구요! 이 점 참고해주시면 좋을 것 같아요",
    "text162": "색은 그냥 생기 부여하는 정도에요. 다만 보습감도 너무 괜찮고 끈적임 하나도 없고 각질 안 일어나게 잠재워서 딱이에요. 저는 밤보다는 낮에 데일리로 자주 수시로! 발라주고 있어요. 광도 예쁘고 좋은데 금방 없어지는 편이라 자주 바르게 되네요 :)",
    "text163": "오래된 유명템입니다 립플럼퍼를 써도 입술이 터서 뭘 살지 고민하다가 다른 제품들 보다 건강하고 오일이라 입술이 트지 않을 거 같아서 오랜만에 구매했습니다 발림성 좋고 히비스커스 향 괜찮네요 바르고 바로 머그잔에 입대면 바로 묻는 점이 있긴 하지만 뭐든 그럴 거예요",
    "text164": "찐득함은 별로 신경 안쓰일 정도로 있음\n립플럼핑 효과 없는거 찾다가 유명하길래 사봄\n처음에 내가 이 작은걸 9천 얼마에 주고 산거 실화냐 하고 현타 왔었는데\n발라보자마자 함박웃음 나왔음\n얇게 바르면 자글자글한 펄 바른 듯 반짝거리고\n두껍게 바르면 무게감있는 펄 얹은 것 같음\n탕후루 립이고 뭐고 다른거 필요 없음!!\n아무거나 바르고 이거 위에 올리면👍👍\n(매트한 립이랑은××\n시간 지나면 같이 섞여서 요플레 현상 나옴!)\n원가에는 사기 부담스럽고 이번처럼 세일하면 살듯\n보습은 모르겠고 광내는 용도로 좋음",
    "text165": "립오일 처음 사용해보는데 쌍빠가 가성비도 좋고 유명해서 구매해봤어요! 원래 매트한 립만 좋아하다가 광택있는\n입술표현이 너무 예뻐보여서 지금은 촉촉립에 빠져있는데 립오일을 위에 덧바르면 인스타에서 보이는\n그 촉촉립표현 가능합니다!! 전에는 립글로스로 롬앤 메테오트랙 사용했었는데 그 제품은 쿨링감 있으면서 펄감이 있었는데 이건 보습되면서 오일인데도 끈적이지\n않고 촉촉해보여서 더 마음에 들어요! 색이 아주 약간 있는데 원래 바른 베이스립이 달라지거나 하지는\n않는 정도라 괜찮은것같아요 ㅎㅎ근데 맛이\n약간 인공적이라서 그것만 빼면 너무 가성비 좋은 립오일입니다!! 다 사용하면 다른 컬러로 구매하고싶어요 광택 지속력도 꽤 오래가는것같네용 덧바르기도 좋고 용기가 새거나 하지 않아서 외출할때도 꼭 들고나가요 ㅎㅎ",
    "text166": "작년부터 촉촉한 입술 표현이 너무 예뻐보여서 강경 매트파였던 제가 립오일까지 구매하게되었습니다..!! 인스타에서 볼 수 있는 반딱반딱한 립을 연출하려면 촉촉한 틴트만으로는 안되고 그 위에 립오일을 발라주니까 비슷해졌어요!! 물론 마스크 쓰면 많이 묻어나지만 ㅠㅠ 이제 해제돼서 놀러갈때 가끔 립오일도 챙겨요!! 완전 유리알 광택처럼 보여요 ㅎㅎ 립오일은 처음 사용해보는데 생각보다 끈적거림이 적고 입술이 편안해서 좋은거같아요! 컬러 고민했었는데 히비스커스도 거의 투명에 가까운거같고 발랐을때 원래 전에 발라놓은 컬러가 달라지거나 하지는 않는고같아요!! 그래도 다음에는 로즈힙 컬러로 구매해보고싶네요 생각보다 양이 적은지 금방 쓰게돼요!! 향도 조금 인위적인 향이라 그거 말고는 가격대비 완전 만족하는 제품입니다",
    "text167": "촉촉한 립오일 찾는다면 🌟쌍빠 히비스커스 립오일🌟\n\n발림성 좋고 향도 좋은데 지속력은 엄청 오래가진 않아요\n\n하지만 보습력이 좋아 각질 있어도 촉촉하고 잠잠하게 해줍니다❗️❗\n\n입술 각질이 많은 사람은 립 바르고 신경쓰이는데 \n바른 후 립오일 위에 덧발라 주면 꿀😍💕",
    "text168": "외출 시 립밤보다 자주 챙기는게 쌍빠 립 오일 입니다\n보습력을 생각해본다면 그닥 오래는 아니지만 만족스러워요\n요즘같이 마스크도 벗고다닐 일도 많고 건조한 날씨에 딱 좋을거 같아요 또 히비스커스는 은은한 색이 있어 틴트 대용으로두 좋습니다!",
    "text169": "쌍빠 립오일 세일 할 때마다 쟁여두는 템 중 하나입니다 입술 각질나고 건조할 때 립밤말고 이거 쓰세요 한 번 바르고 나면 보습감 촉촉하게 유지할 수 있습니다 은은하게 붉은 핑크끼가 돌아서 맨 입술에 발라도 색이 올라옵니다 건조할 때 외에도 립 바르고 글로시하게 표현하고 싶을 때 쓰셔도 됩니다",
    "text170": "립 오일 원조 맛집 쌍빠... 입술에 립밤을 발라도 날아가고 먹어버려서 건조 해지는 극악 입술입니다. 쌍빠 립오일은 내 입술에 바를 때는 끈적이고 입술과 입술끼리는 안끈적여서 좋아오.. 점도가 있어서 그런지 빨리 건조해지지 않습니다. 약간의 색도 있고 향도 좋습니다.",
    "text171": "사용후 보습력은 좋은 편인데 약간 립밥 중에서도 약간 끈적끈적한 그런 느낌입니다. 발림성은 좋은 편이고 그렇다고 엄청 끈적이는 편은 아닙니당. 누드립 바르고 색 있는걸로 살짝 발라주면은 외국 언니들처럼 힙한 립메이크업을 완성시킬 수 있습니당 ㅎ  겨울에 매트립 바르면 각질이 부각되고 그러는데 이 제품은 그러지는 않아요 그렇지만 각질이 생긴 후에는 각질을 진정시키지는 못하지만 촉촉한 립을 만들 수 있을 겁니당 ㅎㅎ \n투명색 립도 괜찮을 거 같지만 저는 살짝 붉은 색을 띄는 히비스커스 색이 너무 맘에 들어요 ㅎㅎ \n약간 어렸을 적 미미가 바를 거 같은 느낌이랍니당 ㅋㅎㅋ",
    "text172": "히비스커스가 제일 인기 많은 제품이라서 품절이었는데, 품절 풀리자마자 바로 구매했어요~\n보습에 좋고, 오래 유지되서 각질이 잘 진정되요.\n얇게 잘 발리고, 끈적임이 전혀없어서 입술위에서 이질감이 별로 없어서 좋았어요.\n색은 티가 많이 안나서 자연스러워요~",
    "text173": "올리브영 립케어 부분에서 항상 상위권에 올라가 있고\n예전에 쌍빠 로즈힙 향을 굉장히 잘쓰고 \n재구매도 몇 번 했던터라 \n이번엔 다른 색상을 사보자해서 히비스커스를 구매했습니다 \n케이스 외형도 깔끔하고 모던한 디자인에 \n촉촉하고 무겁지 않은 사용감에 자꾸 손이 가서 구매하게 되었어요! 성분도 히비스커스, 트리플 오일 콤플렉스, 프렌치 블랙비 프로폴리스 좋은 성분들로 구성되어 있더라구요\n\n처음 바르면 반짝하니 예쁘고 매크립위에 발라도\n촉촉하니 예뻐요! 히비스커스 색상은 민낯에 혈색주기에\n예뻐요! 겨울에 건조하니 립오일로 각질케어도 가능합니다",
    "text174": "1. 가성비 4/5\n정가에 주고 사면 조금 비싼 감이 있지만, 행사가로 사서 저렴하다고 느꼈습니다! 제품 퀄리티도 좋아서 행사가로 생각하면 가성비가 지이이이인짜 좋은거 같아요. \n\n2. 재구매 의향 4/5\n제품 자체도 좋고, 브랜드도 좋고, 전반적으로 무난무난해서 다시 사서 쓸만은 해요! 다만.... 행사가격이 아니라면 + 다른 브랜드나 제품으로 대체할 수 있어서 재구매 의향 만점은 못줄거같아요오 ㅠㅠㅠㅠㅠ... 뭐 그래도 일단 문제 없었다는 것 만으로도 다시 살만한 상품이라고 생각해요 헤헤헤헿\n\n3. 상품 자체 만족도 4/5\n성격이 꼼꼼해서 뭐든지 이것저것 비교하고 사는데 성분도 만족하고, 후기들도 다들 워낙 좋더라구요! 제 자체(?) 만족도도 좋아용 ㅎㅎㅎ\n\n(((모든 점수는 5점 만점입니다!!)))\n- [ ]",
    "text175": "💚 부담 없이 사용하기 좋은 저렴한 립오일\n\n🎈 색상 : 확실히 로즈힙보다는 약간 불그스름하지만, 막 엄청 티가 나지는 않음! 맨입술에 약간의 혈색을 더해주는 mlbb에 가깝다고 보시면 될 것 같음.\n\n🎈 제형 : 오일리함. 립글로스랑은 확실히 다른 제형. 립글로스 특유의 끈적함이 없고, 좀 번들거리는 제형이라고 보시면 될 것 같음.\n\n🎈 지속력 : 오래 가진 않음. 뭐 먹으면 지워지는 건 당연함.\n\n🎈 효과 : 딱히 이렇다 할 효과는 없음. 립오일도 보습감을 주기는 하지만, 확실한 각질 제거는 립밤이나 립스크럽으로 해주셔야 함.\n\n❌ 아쉬운 점 : 딱히 없음.\n\n🐻 총평 : 비싼 립오일은 부담스럽다! 하시면 쌍빠 추천.",
    "text176": "저는 틴트 위에 사용하진 않고, 자기 전에 정말 한 3-4겹 듬뿍 바르고 잡니다.\n\n아침에 일어나서 휴지로 싹 닦아내면 각질제거가 어느정도 되어있고, 틴트 발랐을 때도 각질 부각 없이 예쁜립이 완성되는 거 같아요\n\n✅로즈힙/ 히비스커스 둘 다 사용해봤는데요\n\n로즈힙이 좀 더 보습과 지속이 오래가는 느낌이였고 무색에 가까워요\n\n히비스커스는 보습/지속 모두 로즈힙에 비해 덜한 거 같아요 색깔이 아주조금 있어요~\n\n로즈힙은 아침에 일어났을 때도 남아있어서 닦아내야 했으면 그에비해 히비스커스는 다 스며들고 없어져있어요! 거슬거슬 각질이 조금 남아있구요 \n\n재구매시 저는 로즈힙 구매하려고요~",
    "text177": "💚 부담 없이 사용하기 좋은 저렴한 립오일\n\n✔ 예~~전에 로즈힙 색상 구매했다가 용기가 문제인지 줄줄 새서 얼마 못 쓰고 버렸었는데, 이번엔 용기가 개선되었길 바라며 히비스커스로 구매해봤습니다!\n\n🎈 색상 : 확실히 로즈힙보다는 약간 불그스름하지만, 막 엄청 티가 나지는 않습니다. 맨입술에 약간의 혈색을 더해주는 mlbb에 가깝다고 보시면 될 것 같네요.\n\n🎈 제형 : 오일리합니다. 립글로스랑은 확실히 다른 제형이에요. 립글로스 특유의 끈적함이 없고, 좀 번들거리는 제형이라고 보시면 될 것 같습니다.\n\n🎈 지속력 : 오래 가진 않아요. 뭐 먹으면 지워지는 건 당연합니다.\n\n🎈 효과 : 딱히 이렇다 할 효과는 없어요. 립오일도 보습감을 주기는 하지만, 확실한 각질 제거는 립밤이나 립스크럽으로 해주셔야 합니다!\n\n❌ 아쉬운 점 : 아직은 없습니다.\n\n🐻 총평 : 비싼 립오일은 부담스럽다! 하시면 쌍빠 추천.",
    "text178": "촉촉한 립오일 찾는다면 🌟쌍빠 히비스커스 립오일🌟\n\n발림성 좋고 향도 좋은데 지속력은 엄청 오래가진 않아요\n\n하지만 보습력이 좋아 각질 있어도 촉촉하고 잠잠하게 해줍니다❗️❗\n\n입술 각질이 많은 사람은 립 바르고 신경쓰이는데 \n바른 후 립오일 위에 덧발라 주면 꿀😍💕",
    "text179": "쌍빠는 로즈힙 색상으로 먼저 써 본 경험이 있어요!\n로즈힙 추출물이 들어가서 향도 좋고 \n매트립스틱위에 올려도 촉촉하니 보습도 되고 예뻐요\n히비스커스 색상은 처음 구매하는데,\n로즈힙 보다는 색상이 좀 진해서 마스크 쓰고 있으니\n립스틱보다는 립오일이 입술에 보습감을 더 줄것같아\n좋은 것 같아요! 만족합니다‘",
    "text180": "매트한 립 바를때 그 느낌이 싫어서 투명 립 찾ㅇ다가 유투버 보고 구매하게 됐어요! 제가 예상했던거는 되게 가벼운 제형일 줄 알았는데 전혀 가벼운 제형이 아니고 되게 꾸덕하더라구요? 그래서 약간 당황하긴 했지만, 그만큼 보습을 잘 잡아주는 것 같아서 회사에서잘 쓰고 있어요! 색이 빨간색이라 좀 색상이 들어있는 줄 알았는데 전혀 발색이 안되서, 그냥 바르고 싶은 매트립바르고 살짝 위에다가 덮어서 발라도 색 변화없어서 더더더 좋습니다 :) 입술이 매트하면 자꾸 침 바르는ㄴ 습관이 있어서 문제였는데, 이거 바르면 끈적촉촉하니까 침을 안바르게 되더라구요!! 아주 좋았습니다. 세일할때 구매하니 가격도 저렴하고, 또 사게 될 것 같아요!! 다음에는 다른 것 향도 맡아보고 구매해야겠네요!! 추천드려요~~ 아주 좋아요",
    "text181": "갑자기 글로우립에 꽂혀서 입술이 예뻐 보이는 거 같애가지고 립글로즈를 엄청 찾아 보다가 롬앤 투명도 찾아 봤는데 왠지 그거 보다는 그래도 조금 색상이 있는 게 베이스로 립스틱을 바르지 않고 바르기 간편할 것 같아서 색상이 있는 걸로 구매를 해 봤는데요 나쁘지는 않아요 글로우립 연출하는데 좋고 근데 역시나 색상은 많이 올라오지 않기 때문에 입술이 예뻐보이려면 베이스로 뭔가를 바르게 해야 됩니다 근데 문제는 위에다가 제품을 앉으면 색상이 있는 게 묻어나거나 밀려서 예쁘게 유지 되기 힘든 그런 것이 있는데 마스크를 쓰기도 하고 여기저기 묻을까봐 좀 불편한 것도 있지만 그래도 보습도 잘 되고성분이 그렇게 좋은 건 아니라서 입술이 아플까봐 걱정했는데 다행이도 입술은 하나도 아프지 않고 보습도 잘 되는 편입니다 세일할때 사면 괜찮은거 같아요",
    "text182": "두통째 구입한제품인데\n립오일로써 역활을 제대로하는편 \n물틴트 바르고나서 오일바르면 진짜 이뻐요\n잠잘때도 발라보았는데 하나로 발색력은 약하지만 촉촉하게 있고싶을때 사용하는데 끈적거리다보니 먼지나 머리카락이 잘붙긴하지만 만족하며 사용중입니다~",
    "text183": "입술이 반짝반짝 빛이나서 좋아하는 제품입니다용 이 제품은 올리브영 매장에 직접 방문해서 샀는데용 아마 세개 제품중에서 하나사 세일중이엇을거에요 근데 저는 붉은 색으로 샀어요 색이 엄청 진하게 발색되진 않는데 끈쩍근적 반짝 입술이 빛나는게 참 좋아요 근데 겨울에는 자주 발랐는데 여름에는 바르기 좀 힘드네요 그래서 지금은 가방에 처박아뒀어요 상하면 안되니까 냉장고에 넣을까 고민중이에요. 색깔은 붉은 색이랑. 주황. ,?? 코랄 색 있었던갈로. 기억하는데. 아마 투명이. 제일 할인. 안 햤던걸로. 기억해용 지금은.  다를지도!!! 어찌됐는 옛날부터.  이제품. 꼭 사보고.  싶었는데 만족. 만족. 대만족! 각질 진정도 되는 것 같고. 발림성도 좋으나.  끈적임은 많~~ 이 있는. 편이에용 보습력 유지는 근데 저는 보습력보다 예뻐서 샀어요",
    "text184": "로즈힙 짱\n일단 케이스+레드컬러오일 대박대박 이쁨...\n이뻐서 맨날 바르고 가지고 다님ㅎㅎ\n\n보습도 잘 되고 향기도 좋음\n색깔도 있어서 입술에 생기도 남\n\n촉촉틴트 바르고 광 없어졌을 때 얘 발라주면 틴트 색깔이 더 잘 보이게끔 만들어주능 거 같음\nㄹㅇ역작",
    "text185": "사무실에서 보습겸 발색을 원해서 구매했습니다. 왜인지는 모르겠지만 뭔가 굉장히 고급질거 같다는 기대를\n가지고 구매했어요. 평소에 매트립 좋아하는 편인데 유리광입술 어디서 보고 넘 이뻐보이길래.. 글로스??를 사려다 입술 보습도 케어할 수 있으면서 촉촉한 글로스느낌까지 낼 수 있는 오일립을 발견해가지고 이거다!! 했네용 후기 보고 기대를 되게 많이 했는데 기대에는 못미치는 느낌이에요...ㅎㅎ 끈적이지도 않고 좋은데 사무실에서 바르고 물 몇번 마시면 광이 다 사라져버리니까 아쉬워요 그리고 색이 저랑은 안맞는지 발색이 ... 안이뻐여 틴트위에 바르면 더이상하고ㅠㅜ  허엉",
    "text186": "쌍빠 립오일 워낙유명해서  들은건 예전부터 알고있었지만 긴가민가 구매 고민하다가 며칠전부터 눈에 들어오길래 구매해였어요!\n진짜 보습으로는 최고인거같아요 코로나때문에 마스크착용으로 지금은 사용하고있지 않지만 ..ㅜㅜ 겨울철이나 환절기때 매트립을 바르거나 물틴트바른후 그위에 쌍빠립오일\n 덧발라주면 영롱하고 보습까지 너무이뻐요!! 유리알광택이예요!!!",
    "text187": "입술이 건조해서 약간 생기있는 입술을 원해서 샀는데 틴트 위에 마지막 바르면 수분감도 있고 촉촉해요~ 단점은 오일감이여서 그런지 물을 몇번 먹으면 지워지더라구요ㅠㅠ 뭐 이건 모든게 그러겠디만요 재 의사 구매있어요 ㅎㅎ",
    "text188": "조아요 세일 자주해주세요 항상 쓰 있어요 재구매예정이에요",
    "text189": "촉촉한 입술 연출해주기에 너무 좋아서 요새 화장할때 매번 써요\n좀 매트한 립 쓰신 후에 나중에 포인트로 탱글함 주고 싶을때 이거로 마무리하면 딱이에요 \n입술 넘 이뻐보임 \n지속력은 잘 모르겟고.. 전 어차피 식후에 무조건 수정화장해요\n약간의 색감이 있긴 한데\n티는 거의 안나서 어떤 색을 썼던간에 그 위에 올려주면 촉촉하게 되서 좋습니다 케이스도 이쁘고 ㅎㅎ\n다 쓰면 재구매하려고요\n\n입술 사진은 매트한 립 틴트 바르고 위에 이 립오일 발라준거에요\n제가 원하는 촉촉 입술 완성 쌉가능입니다",
    "text190": "거의 아침에 사용하고 처음으로 촉촉한 입술이되 넘나 보기좋아요 이거 하나 썼는데도 화장품 바꿨냐고 물어볼 정도였어요! 아쉬운점은 먹을때마다 지워져요.... 오래감은 엄ㅅ어서 아쉬워요ㅠㅠㅠㅠ 구래도 빨강색이 무난하게 이쁜거같아요",
    "text191": "글로우 조아 인간이라 웬만한 글로우 립, 플럼퍼, 립오일 등등\n다 써보는 중인데 휘뚜루마뚜루 손길이 가장 많이 가는 \n쌍빠 립 오일이세요! 예전부터 봐왔는데 롱런하는 이유가 있어요!\n어느 립에 올려도 입술 광택감 미쳤고 표현 장난 아니고\n글로우 광택 지속력도 상당하고 입술 답답함 없고 \n탕후루 립의 표본이 바로 이 쌍빠 립오일이 아닐까 싶습니다!",
    "text192": "탕후루 립이 있기 이전에 이 아이가 잇었음... 2통 써봤고 특유의 광택과 색감이 사기랍니다 \n솔직히 보습을 기대하긴 어렵고 당장 입술이 좀 예뻐보이고 싶다? 나 지금 예쁨이 좀 급하다 싶을 때 입술 요철 잠재우기 딱임 \n이거 바르고 뭐 바른 ㄱㅓ냐는 말 약 10회 들어봄\n특히 히비스커스는 웜쿨 안 가리고 토끼혀립 연출 되는 듯\n베이스로 매트 립 깔아도 밀리지 않음",
    "text193": "입술화장 마무리할때 중간에만 살짝 발라주면 광택나고 입술도 볼륨있어보여요\n이거 보습력이나 그런건 모르겠고 ㅋㅋ 틴트 발라주고 난 뒤에 그 위에 볼륨이랑 글로시함 주고 싶을때 살짝 발라주면 너무 이쁘게 완성되요\n이런 제품 찾고 있었는데 너무 맘에 들어서 재구매할거같아요",
    "text194": "요즘 립오일이 유행이길래 충동구매했습니다. 전보다 더 얇고 바르기 편하게 변경된 것 같습니다. 쌍빠의 립오일은 오랫동안 유명한 제품인데 그럴만 하다고 생각합니다. 진짜 항상 사용하는 립오일이 되었습니다.\n튼 입술에 정말 좋아요. 저는 항상 건조한 입술을 가지고 있는데요. 앞으로도 꾸준히 구매할 것 같아요. 항상 사용합니다. 립오일이라 그런지 일반 립밤보다 훨씬 오랫동안 유지가 됩니다.\n틴트바르고 그 위에 건조함을 막기 위해서 발라요.\n쿨링감이 없는 편이라 멘톨의 느낌을 좋아하지 않는 분들은 매우 좋아하실 것 같아요.\n사실 입술에 발라보니 색상이 거의 없어서 가벼운 립오일을 찾는 분들께 강력하게 추천합니다.\n피부가 예민한 분들이나 입술이 건조하신 분들께 추천합니다. 여전히 잘사용하고 있습니다. 잘사용하고 있습니다. 추천합니다!",
    "text195": "글로우, 탕후루 재질의 탱글한 립이 인기인 요즘 어떤 제형의 립을 발라도 쌍빠 립오일만 있으면 탕후루 립 연출 가능합니다!! 히비스커스는 미세하게 붉은기가 섞여있어 어떤 립을 말라도 혼합되어 극강의 컬러 표현을 선보입니다..\n사용만 하면 주변에서 뭘 발랐냐고 그렇게 물어보는데\n정답은 바로 쌍빠 립오일! 번창하는 이유가 있습져",
    "text196": "요즘 립오일이 유행이길래 충동구매했습니다. 전보다 더 얇고 바르기 편하게 변경된 것 같습니다.  쌍빠의 립오일은 오랫동안 유명한 제품인데 그럴만 하다고 생각합니다. 진짜 항상 사용하는 립오일이 되었습니다. \n튼 입술에 정말 좋아요. 저는 항상 건조한 입술을 가지고 있는데요. 앞으로도 꾸준히 구매할 것 같아요. 항상 사용합니다. 립오일이라 그런지 일반 립밤보다 훨씬 오랫동안 유지가 됩니다. \n틴트바르고 그 위에 건조함을 막기 위해서 발라요.\n쿨링감이 없는 편이라 멘톨의 느낌을 좋아하지 않는 분들은 매우 좋아하실 것 같아요.\n사실 입술에 발라보니 색상이 거의 없어서 가벼운 립오일을 찾는 분들께 강력하게 추천합니다.\n피부가 예민한 분들이나 입술이 건조하신 분들께 추천합니다. 여전히 잘사용하고 있습니다.",
    "text197": "저는 입술이 많이 건조한데 촉촉한 틴트 바르면 딱 그 순간만 촉촉하고 그 뒤는 오히려 더 건조하더라구요. \n그래서 차라리 일반 틴트 바르고 립오일로 마무리해주는 편이예요. 그럼 훨씬 촉촉하고 음식 먹지 않는 이상 잘 지워지지 않아서 더 좋더라구요. \n\n옛날에 쓰던 립 오일은 꾸우덕해서 진짜 불편했는데 이건 정말 가볍고 하나도 안끈적거려서 처음 바르고 진짜 놀랐어요. 그냥 가벼운 립밤 바른 느낌? \n\n색은 아주 약간 있는데 틴트 위에 바르니까 딱히 도드라지지는 않아요.\n\n양에 비해 가격이 좀 세지만... 지금까지 써본 립오일 중에\n이 질감이랑 가벼움을 주는 제품이 없어요,, 재구매 각입니다ㅠ",
    "text198": "탕후루립 표현하고 싶으면 쌍빠 립오일!! 저 이거 발랐을때 립 뭐 발랐냐고 세번이나 물어봤어요! 틴트발라주고 그 위에 발라주면 세상 예쁜립 완성됩니당근데 단점은 지속력이 좀 짧아요ㅠ 그래서 들고나니면서 수시로 발라줍니다.. 예쁜건 포기모태",
    "text199": "원래 매트한 립만 바르고 광이 나는 걸 선호하지 않는데 최근에 반짝반짝한 립이 너무 예뻐보여서 여러 제품 검색해보다가 구매했습니다\n\n제형\n엄청 끈적하고 꾸덕한 제형이에요 좋아하는 제형은 아니지만 그래서 오히려 보습이 잘 될 것 같은? 느낌이에요\n\n지속력\n아무래도 마스크를 쓰다보니 자꾸 묻어나긴 하는데 이건 다른 제품들도 마찬가지이니 문제되지 않아요\n\n보습력\n보습을 위해 구매한건 아니라 보습력은 잘 모르겠으나 나쁘지 않은 것 같아요\n\n색&향\n색이 없는 립글로즈를 구매하고 싶었는데 로즈힙이 품절이라  히비스커스로 구매하게 됐어요 근데 립 안올린 입술에 바르면 은은히 색올라오는게 오히려 맘에 들어요! 향도 거부감 드는 향이 아니라 사용하는데 지장 없어요\n\n광택감도 너무 예쁘고 딱히 단점이 없는 제품이라 만족하며 사용하고 있습니다!",
    "text200": "립오일은 요게 짱인듯\n저는 밤에 립밤 대신 발라주기도 하고 틴트나 립스틱 위에 발라서 촉촉하게 해주기도 해요!\n그리고 립스틱 위에 이거 바르면 잘 안지워진답니당.. 마스크에도 립오일이 대신 묻어나서 그런지 틴트 색이 마스크에 안묻어요 ㅋㅋㅋ"
  },
  {
    "brand_name": "쌍빠",
    "product_name": "쌍빠 어딕트 프렌치 립 오일 로즈힙/히비스커스 4.5ml",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0010/A00000010566310ko.jpg?l=ko",
    "review_name": "카멜리아",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000105663",
    "text1": "입술이 잘 터서 보습력 높은 립오일을 찾다가 쌍빠 립오일을 구매하게 되었습니다. 카멜리아는 처음이라서 일반 립오일처럼 꾸덕한 느낌이겠지라고 생각했습니다.\n\n그런데 예상과 다르게 시원한 느낌의 립오일입니다. 예전에 유행했던 립플럼퍼인가? 그 제품 같은 느낌이었습니다.\n\n보습력 있는 립오일을 찾으시는 분들은 쌍빠의 히비스커스 같은 제품을 구매하시길 권합니다. ^^",
    "text2": "벌써 3통째 사용하고 있는 아이템이에요. 촉촉하고 색감도 예뻐서 쭈욱 사용하고 싶은 제품입니다. 특히 여름쿨 라이트분들한테 추천드려요. 맑고 깨끗하게 발색이 되어서 참 이쁘답니다. 게다가 보습력까지 좋아서 일석이조 아이템이에요.",
    "text3": "립오일 보단 립플럼퍼 느낌입니다. 바르면 화~한 느낌이 있습니다.",
    "text4": "생각보다 색이 더 핑크임 \n착색도 어느정도 남아요 \n다른 립 위에 바르는것 보다 이것만 바르는게 나은듯",
    "text5": "진짜 촉촉하거 예쁘고 한데\n 지속력 완전 0이에요 색도 쿨톤이랑 딱인데 \n지속력이 넘나 아쉬워여ㅠㅠ 틀일은 없을 듯 \n각질 진정 조음",
    "text6": "틴트처럼 착색도 있으면서 입술 플럼핑 효과도 있고 립글로스 처럼 반짝거리기도 해서 아주 예뻐요. 여쿨라 인데 색상이 여쿨라에게 잘어울리는 색상으로 착색되는 것 같아요",
    "text7": "배송 빠르고 깔끔하게 왔고\n촉촉하게 보습이 잘 되는데\n자고 일어나도 남아있을 정도로 오래 가네요!",
    "text8": "정말 사탕처럼 유리반짝입니다. 양은 많이 없는 편이에요.",
    "text9": "엄청 반딱반딱 거려요. 용량은 많이 적은 편입니다. 한 번 사보기 좋아요",
    "text10": "차차틴트가 인생틴트인 웜톤인데 이건 쿨톤이 써야될거같아요 웜톤은 히비스커스 추천합니다",
    "text11": "좋긴한대 이게 마르면 입술이 더 틈,,,, 바를때 잘 바르세요,,",
    "text12": "오일이지만 번지지 않아요. 발림성 좋아요. 보습력 정말 좋아요.",
    "text13": "매트립을 발라도 립오일 하나만 촉촉립 표현 쌉가능 진짜 애용하는 꿀템임 냄새도 무슨 와우껌 냄새 나서 넘 좋아요"
  }
]