[
  {
    "brand_name": "라네즈",
    "product_name": "[한정기획] 라네즈 글레이즈 크레이즈 틴티드 립 세럼 12g 8종 단품/기획",
    "price": "19800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022106562ko.jpg?l=ko",
    "review_name": "[+밀키웨이 미니립밤] 피치 글레이즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000221065",
    "text1": "다른 이유는 없고 뭐 살 거 없나 둘러보다가 라네즈 립 케어 라인 잘 쓰고 있는데 실리콘 팁이 괜찮아 보여서 구매해봤어요. 이름 그대로 세럼처럼 촉촉한 립글로스예요. 입술에 닿자마자 부드럽게 녹으면서 즉각적인 윤기와 수분감이 올라오고, 마치 유리막을 씌운 듯한 글레이즈 광이 너무 예뻐요. 반 글로스보다 끈적임이 덜하고, 시간이 지나도 입술이 건조해지지 않아서 데일리로 바르기 좋아요. 색감도 은은하게 올라와서 단독으로 써도 예쁘고, 매트한 립 위에 탑처럼 얹으면 볼륨감이 확 살아나요. 향도 은은하고 고급스러워서 바를 때마다 기분이 좋아져요. 촉촉하고 볼륨 있는 입술 표현을 좋아하는 분들께 강력 추천해요.\n\n#2 피치 글레이즈 : 피치 코랄 컬러",
    "text2": "엄청 달달한 솜사탕향이고 컬러는 진짜 너무 예뻐요 ㅎㅎㅎ\n그리고 립세럼인데 끈적이는게 없고 팁부분이 도넛 모양인데 엄청 말랑해서 위생적이고 맘에 들어요!!\n근데 좀 비싸서 자주는 못살거 같애요ㅠ",
    "text3": "이쁘고 미니로 들어있는 글로스가 너무 이뻐서 따로 구매하고싶어요",
    "text4": "색상 너무 예뻐요 ㅎㅎㅎ 가방에 달고 다니는데 이렇게 예쁠수 없어요 ㅋㅋㅋ 다들 예쁘다고 해줘서 더 만족스러웠어요",
    "text5": "✔️발색이 진짜 예쁘고 촉촉함이 오래가는 립글로즈\n\n💛립글로즈라고 생각하면 될 것 같아요 근데 발색이 진짜 예쁘고 뚜껑도 새지 않게 엄청 세심하게 처리되어 있어요 기획 세트에 딸려있는 립밤도 촉촉하고 예뻐요ㅜㅜ 최근에 산 립제품 중에 제일 예뻐요",
    "text6": "향이 강해서 호불호 갈리는데 달달한 향 좋아하면 호일듯요 전 향 좋아요 바르면 입술에 글로시광이 생겨서 예뻐요",
    "text7": "라네즈 립밤을 잘 쓰는데요 도넛 립 세럼 전부터 너무 궁금해서 구매해 봤어요!\n도넛이라는 이름처럼 팁 부분이 도넛 모양으로 되어 있어요\n그리고 냄새가 진짜 미국 화장품 냄새가 나요 엄청 진하고,, 달달하고,, 진짜 진해요!\n바르는 양과 횟수를 조절해서 립밤 느낌이 나기도 하고 글로시한 립 느낌이 나기도 해요 발색이 생각보다 더 마음에 들더라구요 생각하는 것처럼 엄청 진한 발색이 아니라서 좋았어요",
    "text8": "촉촉한 립 찾다가 후기 보고 샀는데 진짜 물먹은 듯한 광이 예뻐요!\n입술 각질 위에도 매끄럽게 발리고, 끈적임 거의 없어요.\n색도 자연스럽게 올라와서 생기 있어 보이고, 립밤 대용으로 쓰기 딱 좋아요.\n요즘은 립스틱보다 이거 하나만 바르고 다녀요 \n향도 좋아요 ㅎㅎ 은은한 광도는 피치색이에요!",
    "text9": "피치 코랄 색상의 립 세럼이에요. 단독으로 라이트하게 사용하기에도 예쁘고 탑코트로 올려주기에도 예뻐요",
    "text10": "립세럼이라 발랐을때 입술이 편하고 촉촉해요 \n피치 글레이즈는 영화관 카라멜팝콘 향이 나요\n색은 피치 코랄이고 글로시한 광이 예뻐요 기획으로 같이온 밀키웨이 립밤 입술산 위에 바르면 입술이 더 탱글해보여요",
    "text11": "올리브영은 항상 믿고 이용합니다. 정품 보장에 할인, 쿠폰, 적립까지 혜택이 정말 다양해요. 매번 행사 시즌마다 필요한 제품을 합리적인 가격에 득템할 수 있어 만족도가 높습니다. 가격 경쟁력 면에서도 온라인몰 중 단연 최고예요.",
    "text12": "색상이고 뭐고 이거 진짜 좋아요.\n그냥 이라인 자체가 너무 좋아요.\n매장에 디피된제품 향 맡으면 엥?너무 진한데 이걸 어케 입에발라 이생각드는데 바르면 은은해서 절대 거북하지 않아요.\n진짜 왠만한 초코향 립스틱보다 훨씬 연하게 납니다.\n그리고 광이 진짜 너무 예뻐요..\n진짜 그냥 갖고싶은색 하나만 사서 사용해보세요..그럼 아마 전색상 갖고싶어지는 제품입니다.\n제일 좋은점은 입술이 진짜 편해요.\n진짜 립밤 바르는거처럼 입술에 자극 1도 없고 너무 편해요.\n이게 가장 큰 장점이라고 생각합니다.\n그리고 광이 진짜 물광100퍼입니다.\n진짜 강추",
    "text13": "맑고 탱글한 광택감에 보습력도 좋은 립세럼이에요💋\n\n내추럴한 피치컬러가 얇게 바르면 여리여리하고 투명하게 올라오고 여러번 덧바르면 색감이 선명해지는데, 개인적으론 얇게 바르는게 더 예쁜거같아요🍑\n너무 무겁거나 끈적이지 않아서 좋고 말랑한 도넛모양 어플리케이터가 달려있어서 바르기도 편했어요!\n\n향은 달달한 영화관 팝콘냄새가 주로 느껴지고 뒤에 복숭아향이 살짝 나는데, 향이 엄청 강해서 민감하신분들은 구매전에 꼭 테스트 해보시는게 좋을거같아요",
    "text14": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n입술에 첫발림이 부드럽고, 끈적임이 심하지 않아 부담 없이 사용할 수 있었어요. 크리미하면서도 맑은 피치 코랄 컬러가 입술 본래 색과 자연스럽게 어울려 메이크업 하지 않은 날에도 얼굴을 좀 화사해보이게 해주는 느낌이에요.  특히 ‘세럼광’이라 부르는 윤기 표현이 정말 예쁘고, 함유된 폴리펩타이드가 탄력감을 주고 석류씨오일이 항산화 작용을 통해 입술을 보호해 주는 느낌이라 좋아요. 함께 준 밀키웨이 미니립밤까지 완전 혜자 구성!",
    "text15": "✔️발색이 진짜 예쁘고 촉촉함이 오래가는 립글로즈\n\n💛립글로즈라고 생각하면 될 것 같아요 근데 발색이 진짜 예쁘고 뚜껑도 새지 않게 엄청 세심하게 처리되어 있어요 기획 세트에 딸려있는 립밤도 촉촉하고 예뻐요ㅜㅜ 최근에 산 립제품 중에 제일 예뻐요",
    "text16": "엄청 탱글탱글한 립으로 만들어줘요! 글레이즈 도넛처럼 쫀득한 광이 살아서 글로시 립 좋아하는 사람으로서 최고의 립 세럼인거 같아요! 쌩얼에도 데일리하게 사용하기 좋아요",
    "text17": "향이 너무너무 좋고 입이 진짜 사막인데 얘만 바르면 진짜 촉촉해서 좋아요 ㅠㅠㅠ",
    "text18": "끈적이는 느낌이 적어서 좋아요.\n무난하게 쓰기 좋은 립 세럼이에요.",
    "text19": "무난한 데일리립으로 좋을 것 같고 증정 밀키웨이도 마음에 들어요!",
    "text20": "피치 코랄 색상의 립 세럼이에요. 단독으로 라이트하게 사용하기에도 예쁘고 탑코트로 올려주기에도 예뻐요",
    "text21": "라네즈 립세럼 촉촉하고 디자인도 예뻐요,, 피치글레이즈가 라이트톤에게는 좀 딥한 피치기는 한데 양조절 잘하면 딱 예쁩니다! 바르면 좋은 향이 계속해서 나서 기분이 좋아요 🍑",
    "text22": "말랑한 젤리가 같이 있어서 바르기에 좋은데 입술 밖으로 자꾸 삐져나가서 익숙해지면 좋을 것 같고 입술 탱글탱글 듀 ~ 입술이라 좋아오ㅛ",
    "text23": "마음에 들어요 팁이 실리콘으로 되어 있어서 위생적이에요!",
    "text24": "향에대해 말이 많아서 걱정했는데 그냥 새콤달콤 향이에요 말랑한 팁이라 잘발려서 좋아요",
    "text25": "라네즈 립밤 촉촉한 것 같아서 구매했어요.\n미니 립까지 주니까 좋네요 ㅎ\n휴대하기엔 미니 립이 아주 딱!!",
    "text26": "발색이 너무 연하게 될까봐 짙은컬러로 고를까 고민하다가 워낙 예뻐 보여서 피치 글레이즈 선택했는데 매우 마음에 들어요. 컬러 진짜 예쁘네요.",
    "text27": "욘나 이쁨 진짜로\n봄웜 라이트 구워주는 메컵 할 땨 입에는 힘 쫙 뺄때 이게ㅜ최고",
    "text28": "욕나올정도로 예쁩니다:;;; 왜 인기 많은지 바르자마자 납득 완 피치 글레이즈 웜톤픽? 노노 여쿨이 발라도 존예롭습니다 도넛립 하도 인기라 왜 인기인가 싶었는데 애기 궁둥이 같이 발림성이 좋네요... 한개 더 쟁여야겠어요",
    "text29": "엄청 탱글탱글한 립으로 만들어줘요! 글레이즈 도넛처럼 쫀득한 광이 살아서 글로시 립 좋아하는 사람으로서 최고의 립 세럼인거 같아요! 쌩얼에도 데일리하게 사용하기 좋아요",
    "text30": "오..이거 저는 아주 만족합니다!\n색깔두 저는 마음에 들구요\n립세럼을 처음 발라보는데 보습력이 생각보다 좋은가 봐요? 촉촉하게 유지가 잘 되고 무엇보다 말캉말캉 보드라운 립브러시가 바를 때마다 기분이 좋아요\n향에 대한 언급이 좀 많아서 사실 좀 걱정을 했는데… 저는 오히려 향 좋게 느껴지더라구요? 개인적으로 부담스럽다기 보다는 향조차도 부드럽다고 느껴졌던 것 같아요..!\n저는 다 쓰면 재구매 할 것 같아요",
    "text31": "라네즈가 워낙 입술 각질 관리로 유명한 브랜드이고 평소에 건조함을 많이 느끼는 편이라 일상에서 바를 수 있는 립 세럼으로 선택을 했어요!\n발색이 많이 강하지 않다보니 저는 베이스로 자주 바르고 있어요 색깔은 웜톤 베이스로 딱입니다.\n매장에서 테스트 했을 때는 색깔에만 집중해서 향 맡을 생각을 전혀 못 했는데 집에서 실제로 입술에 바르려니 향이 엄청 강하더라고요ㅠㅠ 맛있는 도넛이 아니라 캬라멜 범벅의 엄청 달달한 도넛 향..? 제게는 너무 달아서 취향은 아니었어요. 호불호 많이 갈릴 향이니 꼭 테스트 할 때 맡아보시길 바랍니다!",
    "text32": "연한 색의 컬러 립밤이라 생얼에 바르기에 좋아요. 조금만 발라도 광택이 잘 올라와요.",
    "text33": "촉촉하게 잘 발리며 입구쪽 말랑함이\n느낌 너무 좋아요~\n발색이 살짝 있지만 진하지 않아 전 좋아요.\n타제품 립밤 보다 지속력이 더 오래가나\n건조한 저는 그 어떤것을 발라도 어쩔수 없나 봅니다.\n그래도 아주 건조하게 바싹 마르지는 않아 괜찮아요!!",
    "text34": "도넛 모양 실리콘 팁 달려있는 립글로즈를 써보기는 했지만 나네지의 팁은 정말 차별화되어 있어요 말랑말랑해서 정말 바르는데 기분이 좋고 확실히 표 바르기 좋은 것 같습니다. 그리고 그 향이 정말 맛있는 향이 나요. 다른 색상의 향은 또 어떤 향인지 너무 궁금해질 정도? 립 라인만 커버하고 바로 립클로즈 바른 거였는데 아주 만족스러운 발색이었습니다. 역시 다른 색상도 구매해야될거 같아요.",
    "text35": "이 향을 견딜 수 있는 자들만 사세요.. 일단 여름은 피하고.. \n근데 그래도 매장 테스터 보단 새거가 기분탓인지 좀 더 나은 느낌 테스터는 더러운데 냄새까지 저러니 살 맛이 안남 기획 아니였음 절대 안삼 심지어 기획세트 그 흰색 미니도 요거트 냄새남",
    "text36": "상품으로 같이 오는 립밤이 너무 맘에 드네요. 짙은색도 너무 예뻐요.",
    "text37": "향이 달달한 향입니다. 제형이 조금 더 쫀쫀했으면 좋겠어요",
    "text38": "촉촉하구 향 너무 좋고 지속력은 뭐 글로즈다보니 아예없다고 보면되지만 향이랑 색상 광택때뭄에 써요",
    "text39": "농도 조절해서 바를 수 있어서 좋아요 색상도 예쁘고 마음에 들어요",
    "text40": "입술이 촉촉해지고 너무 좋아요!!!! 각질 부각도 전혀없습니다 ㅎㅎ",
    "text41": "완전 보습감이 있는 제픔이라 각질이 불어나는걸 주의해야하는 제품이에요",
    "text42": "향도 좋고(호불호잇을듯) 이거 바르면 립슬리핑마스크팩 바른것처럼 입술 탱글탱글해짐",
    "text43": "요즘 광택감있게 입술 표현하는 것에 꽂혀있는데요.\n이 제품은 유독 도톰하게 광택이 입혀지고,\n글로스 치고 지속력도 우수해요.\n향도 좋답니다.",
    "text44": "정말 너무너무 촉촉하고 생얼에 바르기 진짜 좋아요\n색갈도 여리여리 짱 예뻐여 4통째 사용중이에요",
    "text45": "전 이거 데일리템으로 되게 잘 쓰고 있어요. 광택 예쁘고 입술 안 건조하고 옛날 일본 잡지 모델느낌이라 좋아해요.",
    "text46": "성분이 촉촉하고 립 바르는데 도넛모양으로 푹신하게 있어서 바를 때 마다 기분이 좋아져요!!",
    "text47": "저처럼 입술 건조해서 매트 립 못 쓰시는 분들에겐 구원과도 같은 제품...ㅎㅎ 촉촉하고 색감도 너무 예뻐서 대만족이에요!",
    "text48": "가을겨울에 잘 쓸거 같아요 걍 라네즈라서 삼 감성 있자넠ㅋㅋ",
    "text49": "처음에 냄새가 역해서 싫었는데 쌀쌀해지고 바르니까 또 괜찮네요 일단 색이 너무 예쁨",
    "text50": "초콜렛이랑 같이 구매했는데 피치는 진짜 데일리하게 바르기 좋음",
    "text51": "쌩얼립으로 항상 바르고 있어요 ㅎㅎ 냄새도 달달하니 건조한 겨울에도 너무너무 잘 쓸 거 가타요",
    "text52": "기획구성이 좋아서 구입 해 봤어요 색상도 예쁘고 향도 좋아요 봄웜추천",
    "text53": "촉촉함이 오래 가서 좋았던 거 같고 패키지도 똥글똥글 해서 귀여워요",
    "text54": "아모레 몰에서 메이플 구매 했다가 올영에사 재구매 했습니다. 이제품 선물하기에도 좋고 지금 다 쓰기 좋아요.",
    "text55": "피치 글레아즈로 골랐는데 컬러는 강하지 않구요\n향이 너무 너무 달콤하네  좋아요 \n종류별로 소장하고 싶네여",
    "text56": "색감도 예쁘고 글로시해서 예뻐요. 요즘 계절에 각질 심한데 얘바르면 해결돼요 ㅎㅎ",
    "text57": "색 너무 예쁘고 향이 복숭아 향이 은은하게 나서 좋음 틈틈히 바르기 좋은 제품",
    "text58": "이거 기대안했는데 너무이쁜 피치색이라 아껴쓰는중 .. 되게 상큼하게 표현돼요 과즙이란 단어가 한때 유행했는데 딱 그느낌입니다 안끈적거려서좋아요 다만 많이발랐더니 턱으로흐름 양조절 하세요",
    "text59": "너무넘 맘에 들고 색도 이쁘고 말랑한 팁도 다 좋은데 향이 너무 세요 ㅠㅠ 세상 모든 벌레들 다 들러붙읓거같음",
    "text60": "흠 예뻐서 샀는데 생각보다 손은 안 가는.. 그런 제품이에요",
    "text61": "라네즈라 믿고 구매해봤는데 색도 지속력도 다 마음에 들었어요. 좋아요.",
    "text62": "향 저는 만족햇는데 호불호 갈릴수도 앗어서 태스트 하고 사세요",
    "text63": "향이 달달한 향이긴 한데 저한테는 사용할 때 크게 거슬릴 정도는 아니였어요. 색감도 은은해서 잘 사용하고 있어요!",
    "text64": "꽤나 헤비해서 마구 바르기엔 좀 부담스러워요\n요플레 현상 있어서 바르고 나면 휴지로 살짝 음파해줘야 해요\n색상은 그런대로 굳",
    "text65": "향이 카라멜 팝콘맛이 나요 ㅋㅋㅋㅋ 그리고 생각보다 발색도 있어서 가볍게 생얼에 바르기도 좋고 화장하고 해도 좋아용",
    "text66": "입술이 편안하고 촉촉하고 탱글해 보여 좋아요. 근데 가격이 너무 비싸요. 립밤이 할인받아서 17,400원이라는 게 믿겨지지 않음.",
    "text67": "이건 틴트 대용(데일리)으로 쓰려고 구매했어요\n립 한 번 제대로 바르려면 전날 립케어부터 립 바르기 전 입술색 죽이기 등등… 기초과정이 귀찮아서 스킵 좀 하려고요\n\n\n장점\n\n1. 일단 향이 굉장히 좋습니당 저는 단 걸 좋아하는 편이라 그럴 수도 있는데 달달한 초콜릿 향이 나서 좋았어요\n2. 엄청 부드럽게 발려용 무겁지 않고 가벼워서 가볍게 바르기 딱 좋아요\n3. 세럼이래서 사실 립밤 대용으로도 쓰고 싶어서 구매한 것도 있는데 전날 입술 각질 관리 하나도 안 하고 다음 날 얹어줘도 각질 부각이 없어요 오히려 주름도 메꿔주고 보습도 줘서 생각한 것 이상으로 만족입니다\n\n굳이 꼽는 단점\n1. 발색이 되게 연해요 위에도 말씀드렸듯이 저는 이거 데일리 용으로 사용하려고 구매했기에 입술 색을 지운다거나 그런 번거로운 과정은 따로 안 하고 그냥 맨 입술에 발랐어요 근데 발랐나…? 싶을 정도로 티가 안 나요 확실한 발색을 원하시면 두세 번 정도는 발라야 할 것 같은데 그럼 금방 다 쓸 것 같아서..😅\n\n2. 가격이 비싸다\n\n정도일 것 같습니당 🙂",
    "text68": "색이 이쁘고 엄청 촉촉하고 글로스라 광도 이뻐요 증정도 이뻐요",
    "text69": "완전 촉촉하고 탱글하게 립이 나와용 존예리ㅡ~~ㅣㅣㅎㅎ",
    "text70": "립케어 제품이라 각질도 잠재워주고 촉촉함도 오래가는데 향이 너무 달아서 부담스러워요…제품컨셉에 맞는향인건 알긴하는데 이건 너무 심함…",
    "text71": "가성비 좋아요 추천합니다 재구매의사 있습니다 강추해요 ㅎ",
    "text72": "글로시한 립이 진작부터 유행하던 차에,\n구경삼아 여러 개를 봤네요.\n진짜 광이 독보적이더라고요.\n비슷한 거 같아도 \n진짜 제일 고급스럽고 도톰하게 광이 탱그르르...\n초코 색도 비교적 마음에 들고 \n초코향이 너무 유혹적이라 살까 하다가,\n뭔가 제게 그 색이 조금 어렵긴 해서ㅠ\n개인적으로 가장 안전하게 피치 글레이즈샀습니다.\n게다가 피치 글레이즈는 기획 상품 세 컬러 중 하나였고\n이게 바로 럭키죠!\n솔직히 입술을 글로시하게 표현 잘 안해서 \n꼭 사야지 했던 건 아닌데 \n기분전환 제대로예요.\n색이 진한 편이 아니라 그 어떤 립을 바르고 코팅해도\n다 소화해 줄 거 같아요.\n립세럼이라 하니 입술건강에도 넘 좋을 거 같고\n가을이라는 핑계로 초코색도 계속 아른거리네요.ㅎㅎㅎㅎ",
    "text73": "입술이 촉촉해져서 맘에들어요 물광은 아니고 꿀광같아요 에뻐요",
    "text74": "향기가 너무 강해서 제 스타일은 아니지만 \n이 향기때문에 미국이나 젋은층 타깃으로 잘 나갔던것같아요\n투명하게 탱글해보이고 립밤이라 각질 신경 안써도 되고 너무 편하고 좋아요.",
    "text75": "글레이즈 향이 너무 좋고 립이랑 거의 같은 색이라 좋았어요!",
    "text76": "✔️패키지 괜찮아요\n✔️초코향이 나쁘지 않아요\n✔️끈적임, 지워짐만 개선되면 괜찮아요",
    "text77": "되게 촉촉한데 피치빛이 아니고 거의 투명해서 혈색이 없음요",
    "text78": "립글로즈 제품이 답답하지 않고 괜찮아요. 요번에 처음 구매하게 되었는데 색상은 제 입술색하고 비슷한 느낌이래서 자연스럽게 바를 때는 괜찮은 거 같아요. 향도 강하지 않아서 괜찮습니다.",
    "text79": "립밤 한 4통 비우고 라네즈 광 돼서 사봤는데 일단 색이 너무 이쁘고 광택도 이쁘고 역시 라네즈가 짱이에요 왜 안사요 사실 가격이 좀 높긴한데 세일하니까 사볼만해요 펄 들어있는 립밤도 증정으로 주니까 세일때 얼른 쟁이세요!!",
    "text80": "촉촉하고 색 예뻐요 세럼이다 보니 지속력은 기대하지 않으시는 게 좋구요 쿨톤인데 웜한 컬러 쓰고 싶어 샀는데 색이 엄하지 않아서 좋아요",
    "text81": "향이 달달해서 호불호갈릴 것 같고 입술 위에서 흘러내리는 느낌",
    "text82": "후기가 제각각이라 걱정했는데 너무 이쁘고 인기있는 이유를 알겠어요 다른 색상도 궁금합니다",
    "text83": "쿨톤이 바르기 좋은 색상 중 연해보이는 색상으로 골라서 구매했어요",
    "text84": "지속력은 안 좋아요 근데 양 넉넉해서 계속 덧발라주면 되가지고 상관 없어요 향 되게 좋아요",
    "text85": "립 세럼 겉 색상과 다르게 봄웜과 찰떡인 피치색상이에요!!",
    "text86": "엄청 달달하고 꾸떡해서 촉촉한 립 만들때 너무 좋아요!! 만족합니다",
    "text87": "쿨톤이지만 기획이 너무 갖고 싶어서 구매해봤어요. 완벽한 웜톤이지만 색상보면 잘하면 사용할 수 있을 것 같아서요. 복숭아 잘 써보고 한달 후기로 돌아올께요.",
    "text88": "촉촉 하면 오래 돼서 만족 하는 거 같고 기획 세트라서 더욱 더 좋았어요",
    "text89": "기획 세트로 같이 들어가 있는 밀키 립밤이 신기하고 아주 맘에 드네요. 다른 색상도 기획 나올 때 구매 할 걸 그랬어요.",
    "text90": "예뿌네요 ㅇㅅㅇ 피치 글레이즈 색상 넘 예뻐서 째려보다가 구매했습니다",
    "text91": "매장에서 테스트 하자마자 향이랑 제형 다좋아서 구매함!!",
    "text92": "피치 색감 진짜 예뻐요  촉촉하고 컬러 볼륨광 최고 ㅎㅎ!! 강추",
    "text93": "끈적임도 다른 글로즈 제품에 비해 덜한 거 같고 입술에 올렸을 때 광이 예뻐서 구매했어요!!",
    "text94": "동생한테 선물했는데 만족하면서 아주 잘 쓰고 있네요ㅎㅎ 입술이 잘 부르트는데 그런 게 없다고 좋아합니다",
    "text95": "수분감이 가득해서 입술 사이사이 잘 스미고 색도 은은하게 올라오는 정도라 다른 립이랑 섞어서 사용하기 좋아요",
    "text96": "저는 이거 향기도 마음에 들고 발림성도 좋고 색상도 너무 예뻐서 만족하는 제품이에요",
    "text97": "쌩얼립으로 좋다고 추천받았는데 진짜 좋아요 자연스럽게 혈색 얹어주고 보습도 좋아서 평소에 들고다니면서 잘 쓸 거 같아요",
    "text98": "예전에 라즈베리로 샀고 발색이 예상보다 엄청 진해서 놀랐었음 피치 색 이뻐요 향도 좀더 좋음",
    "text99": "스킨케어 성분이 다량 함유되어서 입술이 편안해요 기획 구성도 좋구 색상도 무난하게 사용하기 조아요",
    "text100": "해외 바이럴 되었을 때부터 기대가 많았는데 너무 좋아요!! 완전 촉촉하고 광택감도 예쁘게 올라옵니다! 글로스 치고 발색도 확실한 편!",
    "text101": "음식 먹기 전에 바르지 마셈 역함\n여름이나 운동할때 바르지 마셈 역함\n촉촉하긴함ㅋㅋ",
    "text102": "도넛 팁이 쓰기 좋다고 했는데 딱히 모르겠어요. 발색은 너무이쁜데 촉촉립이라 지속력은 없어요",
    "text103": "흠..\n잘모르겟음\n처박템이됨 ㅠㅠ\n정샘물\n립세럼이\n더쭈은거같에요",
    "text104": "세일가에 잘 샀습니다 ~ !\n사용감도 좋고 제품도 너무 마음에 들어요 ! !",
    "text105": "가격대비 너무 겉돌고 아쉬워요\n그 도넛팁은 너무 좋았는데 일단 컬러도 웜하고\n이게 컬러가 글로스랑 겉돌아서 크림블러셔 입에 잔뜩 올린..ㅎㅎ 여러분 그냥 투명아니면 사지마요ㅠㅠ",
    "text106": "광택이 너무 이뻐요. 단독으로 발라도 이쁘고 다른 립 바르고 그 위에 발라도 너무 이뻐요!",
    "text107": "컬러감이 있으면서 보습도 잘 돼서 좋아요 다른 컬러도 구매하고 싶어요",
    "text108": "드볼하고있여요 진짜 너무좋음 ㅜㅜ 피치글레이즈는 엄마주려고 또샀어요",
    "text109": "도넛팁이 말랑말랑 만지면 너무 기분좋아요! 근데 향이 엄청 세니까 꼭 테스트해보고 사세요.. 여름에 벌레 다 들러붙을거같은 엄청 달달한 향 ㅠ",
    "text110": "진짜 왜 이제야 샀는지 립세럼인데 광이 미쳐서 립글로즈 같은 느낌이에요",
    "text111": "클린걸 메이크업에 어울리는ㅎㅎ 세일할 때 사야 싸서 조으미",
    "text112": "단 내 대박\n편하게 막 바를 립 필요해서 삿는데 붉은 입술인 저에게는 다소 투명 글로스같음",
    "text113": "저는 무엇보다도 팁이 마음에 들어요. 잘 발리는 편입니다.",
    "text114": "밀키웨이 미니가 들어있어서 더 좋은 것 같아요! 향도 달달허구 좋아용",
    "text115": "촉촉한 립밤. 히말라야 립밤이나 보통 튜브에 담긴립밤제형ㄴㄴ  립글로스를 튜브에 담은 것.\n약간 끈적한 점성잇는 제형. 물엿이나 꿀은 아니고\n올리고당정도?\n 채도가 낮고 차분한 컬러들.\n입구에 도넛이 바를때 보들보들 기분좋음.\n발색은 꽤 좋으나, 색이 채도가 낮고 차분해서..\n피치글레이즈같은경우엔 입술색 진하면 비추.\n걍 투명립밤과 다르지않게됨.\n다만 밑에 컬러깔고 이거 올려주면 짱이쁨",
    "text116": "립글로스,끈적임, 지속력 신경쓰는분들은 무조건 비추 \n하지만 저처럼 극강 촉촉파들은 쓰십요 여쿨라지만 촉촉한 틴트+ 라네즈 피치 글레이즈 올리니 멀멀하니 여름 딱복숭아 느낌내기 참 좋았습니다. 저는 볼에도 볼터치 마냥 얇게 도포해서 써주네 헬씨해보여서 좋았어요",
    "text117": "라네즈 도넛립 유명하죠 발림성도 좋고 색감도 너무 예뻐요 양조절을 잘해야하네요",
    "text118": "세일할 때 구매했고 제품도 괜찮아서 만족하면서 사용중입니다!",
    "text119": "향이 강하다고 해서 우려했는데 생각보다 괜찮네요?\n색감도 예뻐서 틴트 대신 데일리로 쓰기도 좋아요. \n키링도 귀여워요!!",
    "text120": "세번째 구매다 넘사 촉촉한건 당연하고 색 너무 이쁘고 냄새도 미침(p) 와우 꼭 써버세요 여러분들",
    "text121": "마무리로 이걸 사용하면 항상 뭐발랐냐거 물어버네오 잘쓸게용",
    "text122": "촉촉하고 빠르고 간편하게 바르기가 좋아서 손이 잘가네요 만족해요",
    "text123": "지속력이 좋은 아이는 아니지만 요즘은 글로스 말고 이 친구만 발라주고 있어요 좋아요",
    "text124": "라네즈의 슬립핑 립마스크를 너무 좋아해서 이제품도 기대하고 구매함 향이 달달한 도넛향+살짝의 피치향인데 막상 바르면 그리 부담스러운 향은 아님 다만 좀 끈적여서 좀 그랬음",
    "text125": "입술에 각질올랐을때 쓰기도 좋고 진짜 인생템이에요 ㅠㅠ !!",
    "text126": "너무 맘에드는친구 ㅠㅠ 잃어버려서 또 샀어요 !! !! 최고에요",
    "text127": "쓰다 보니 발색이 선명하지 않은 거 같기도 하고….ㅠ ㅠ 그래두 갱차나여",
    "text128": "광택감이 너무 예쁘고 도넛 팁이 말랑해서 바를 때 느낌이 좋아요",
    "text129": "제형 특성상 투명감 있게 발려서 좋아요. 타 브랜드 컬러 립밤 대비 무게감이나 찐득함이 거의 없는 편이고, 대신 입술 주름에 색소 고임은 조금 있어요. 향은 제 기준 복숭아 아이스티 분말같은 느낌이에용!",
    "text130": "아주 촉촉하고 행도 좋고 어필리케이터도 좋아요 다만 입술보다 손으러 덜어발라요",
    "text131": "생각보다 두껍게 발리진 않더라구요.발색이 엄청 투명하게 되면서 입술이 하루종일 촉촉해요",
    "text132": "향이 조금 코코아향?? 색에 따라 그런것 같은데 그것말고는 말랑말랑한 팁도 좋고 발색이나 사용감이 좋아요",
    "text133": "일단 글로우한 광이 너무 예뻐요 가격은 좀 사기..ㅋㅋ근데 내장 입술 브러쉬가 너무 귀엽고 말랑말랑해서 기분이 너무 좋아옴 그래서 자꾸 꺼내게됨ㅎㅎ",
    "text134": "색도 여리여리하고 끈적이지 않으면서도 발림성도 좋았어요",
    "text135": "향이 정말 좋아서 향이 호 보로에 따라서 호 보로가 걸릴 것 같습니다. 재영 자체는 마음에 들지만 생각 보다 양조절이 쉽지 않아서 그게 좀 아쉬워요.",
    "text136": "도넛 어플리케이터가 신기해서 사봤는데, 발색이 생각보다 괜찮아서 좋아요. 립케어를 작정하고 산 건 아니지만, 틴트보다는 촉촉하고 입술 건강에 좋은 것 같아서 그것도 좋습니다.",
    "text137": "향:너무  진함\n발림성 :끈적임?불편함 수분 부족?\n지속력:짧음?",
    "text138": "발색력 좋고 글로스 하니 요즘 트렌드에 맞게 잘 나온 것 같아요!",
    "text139": "도넛립세럼 피피치 색도 예쁘고 향도 달달해요. 세트 구성 좋아요",
    "text140": "색이 너무이뿌고\n지속력은 구려도 입술은 편안해여\n영화관 팝콘향",
    "text141": "와우 일단 생각보다 발색 진하고 예쁘고요, 향이 엄청 강한데 그게 매력있어요 흔하지 않은 느낌이에요. 초콜렛 프로스팅은 생각보다 더 딥한 갈색이었습니다!!",
    "text142": "기대했는데 생각보다 팁이 불편합니다. 색은 예뻐요~~~",
    "text143": "굉장히 매끈매끈하고 예상했던 것처럼 연한 색이여서 마음에 듭니다 \n입술 색이 워낙 짙어서 어떤 컬러 립밤을 발라도 과하게 표현 되는데 피치 글레이즈는 본연의 입술 색깔보다 살짝만 더 짙게 표현이 돼서 데일리로 쓰기 아주 만족스러워요",
    "text144": "세일가에 잘 샀습니다 ~ !\n사용감도 좋고 제품도 너무 마음에 들어요 ! !",
    "text145": "사실 제가 갖고 싶었지만 최근에 생일이었어서 동생 사줬는데 기획 세트도 알차고 색도 예뻐요 글로스라 자주 발라줘야한다는 거 빼면 좋아요",
    "text146": "색감이 넘 예쁘고 촉촉함이 오래가서 좋아요 달달고소한 팝콘?향이 납니다",
    "text147": "이거 생각보다 너무 예쁜데요 광도 예쁘고 색도 예쁨 향도 저는 그럭저럭 괜찮음",
    "text148": "발랐을때 광이 엄청 예뻐요! 컬러도 봄웜분들한테 잘어울릴만한? 색상이구 밀키웨이 위에 덧발라주면 예뻐요",
    "text149": "입술에 맑게 올라가서 탁하지 않고 워터 틴트 류를 바르고 올리면 좋아요",
    "text150": "촉촉해서 건조한 제 입술에 넘 좋습니다 색도 진하지 않아서 추천이에요",
    "text151": "립밤보다 가벼운 느낌이로 환절기에 바르기 좋습니다. 라네즈 립제품 다 좋아요",
    "text152": "컬러 예쁘고 편안함 마지막에 얹어주거나 립밤 용도로 사용하기 좋음",
    "text153": "매번 이거만 씁니다 가격도 괜찮고 성능도 괜찮고 굿입니당 ㅎㅎ",
    "text154": "Nice product!\nKeep using everyday \nReally like it",
    "text155": "일단 실리콘 팁이 넘 좋아요 발림이 부드럽습니다\n그리고 향이 넘 좋아서 계속 손이가요\n다만 넘 비싸서 두번 사기엔 좀..",
    "text156": "발색이 차분하고 보습력도 높아서 잘 쓰고 있어요 만족합니다",
    "text157": "촉촉챱챱....\n향 좋아여\n도넛 먹고싶어짐\n탱글탱글 입술 좋아하시면 사세여",
    "text158": "향기도 꽤 괜찮고 색상도 마음에 들어요. 같이 온 미니립밤은 어떻게 쓸 지 잘 모르겠어요.",
    "text159": "아주 좋아하는 상품이라\n매번 구매하고 있습니다.\n완전 추천하는 제품이에요!",
    "text160": "요즘 입술이 너무 건조해서 사봤는데 입술에 장벽이 생긴 느낌ㅎㅎㅎ... 만족하면서 사용하고 있습니다.",
    "text161": "캬라멜팝콘냄새나요\n엄청난내가남\n글고엄청 묽어서 많이바르면 흘어내리는으낌\n살땃불호",
    "text162": "도넛모양 팁이 너무 귀엽고 향도 맘에들어요 광 진짜 이쁘고 색은 메이플 글레이즈가 더 취향이긴한데 피치글레이즈 기획이 갖고싶어서 샀어요",
    "text163": "광택감이 너무 예쁘고 도넛 팁이 말랑해서 바를 때 느낌이 좋아요",
    "text164": "엄청 촉촉한 제형인데 끈적임 별로 없고 색도 예뻐요 근데 향이 좀 많이 진하긴 한데 넘 예뻐서 참고 계속 씀",
    "text165": "피치 글레이즈 색이 예뻐서 골랐어요\n부드럽고 색도 예쁘네요.",
    "text166": "일단 사진에 비해 발색이 너어무 약해요.. 그냥 흐리멍텅한 색이라 아쉬운데 각질은 안 일어나서 좋아요",
    "text167": "도넛광 인정 바르면 답답함 없고 색도 너무 예쁴요 잘산템 굿굿",
    "text168": "요즘에 화장법을 바꿔보려구 글로우립을 찾던 중 적당하니 괜찮을 것 같아서 구매해봣는데요 ..! 결론적으로 많이 끈적이지도 않구 발색도 좋아서 베이스립 위에 바르면 입술표현이 넘 예뻐요 ...",
    "text169": "와 진짜 강추 은은한 생얼립으로 최고고 안끈적이고 잘 발리고 ㅅ광 오래가고 굿이에요 굿굿굿",
    "text170": "호수마다 향 다르다해서 피치향을 기대했는데 그냥 카페에서 파는 토피나 브라우니 향입니다. 원래 입술색이 좀 있는편이라 발색이 크게 올라오진 않았어요.ㅠㅠ",
    "text171": "아주 촉촉해서 만족스러워요 \n향이 좋아요 다른 색도 구매하고 싶습니다",
    "text172": "이 립글로스 정말 마음에 들어요! 발림성이 부드럽습니다.",
    "text173": "진심 립 젤 맘에드는 제품이에요\n퓌에 바닐라70이랑 색상도 비슷해요",
    "text174": "생각한 것 이상으로 좋아요 입술에 맑게 올라가서 탁하지 않고 워터 틴트 류를 바르고 올리면 보습되는 느낌도 있습니다 의의로 냄새가 진할까 걱정했는데 피치는 냄새가 덜 한 것 같습니다",
    "text175": "좋아오오 믿고쓰는 라네즈 림밥종류입니다 촉촉하게 잘쓸게요",
    "text176": "진짜 이거 색깔 진짜 너무 이뻐요 글로시 한거 별로 안좋아하는데 어쩔 수 없어여 진짜 색깔 너무 이뻐요",
    "text177": "색상들이 너무 맘에 드네요 향이 나는 건 제 스타일이 아니지만 촉촉하니 발림성도 좋고 건조한 입술에 좋았어요",
    "text178": "입술에 바를때 촉감이 좋고 \n부드럽게 잘발려요^^\n색감도 자연스러워서 맘에듭니당",
    "text179": "이거 진짜 너무너무너무 제스탈이에요 저 입술이 꽤나 크고 두꺼워서 자주 트고 그러는데 이것만 있으면 안젤리나졸리 쌉가넝 ㅇㅇ",
    "text180": "선물용으로 구매 했습니다 인기템이라 잘 쓸 것 같네요 촉촉한 스타일인거 같습니다",
    "text181": "색감 중요시 하는데요 여리여리 컨셉 좋아하는 저에게는 딱입니다",
    "text182": "발라보고 깜짝놀랐어요. 안어울리는 색이라 생각했는데 얼굴이 환해지네요. 베스트 색 2개모두 구입했어요. 입술과 입주위가 건조해도 이건 촉촉하고 묻어나지도 않아 좋았어요",
    "text183": "원하던 색이긴한데 색이 좀만 더 쨍하면 좋겠어요 발림성은 넘 좋아요",
    "text184": "자연스러운 피치 코랄 색상이 깔끔하게 예뻐요~ 만족합니다"
  },
  {
    "brand_name": "라네즈",
    "product_name": "[한정기획] 라네즈 글레이즈 크레이즈 틴티드 립 세럼 12g 8종 단품/기획",
    "price": "19800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022106562ko.jpg?l=ko",
    "review_name": "[+밀키웨이 미니립밤] 시나몬 슈거",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000221065",
    "text1": "짱예쁨 시나몬슈거 쿨톤들이 바를 수 있는 누드립이에요 베이스로 깔아도 쌉ㄱㅊ 위에 블루베리 올리면 환상 입술에 올리면 색감 덜 올라와서 안 부담스럽",
    "text2": "촉촉하며 글레이즈여서 그런지 입술이 바르는순간 광이나면서 윤기가 있네요",
    "text3": "아니 진짜 개맘에 듦 시나몬슈가 제발 너무 예쁨 글로스라 글케 진하게 안 올라와요\n그리고 키링 더이상 이런 걸 만들지 말아요 만들어도 고객에게 나눠주지말아요 우리 .. 라네즈 다 가져요",
    "text4": "✔️발색이 진짜 예쁘고 촉촉함이 오래가는 립글로즈\n\n💛립글로즈라고 생각하면 될 것 같아요 근데 발색이 진짜 예쁘고 뚜껑도 새지 않게 엄청 세심하게 처리되어 있어요 기획 세트에 딸려있는 립밤도 촉촉하고 예뻐요ㅜㅜ 최근에 산 립제품 중에 제일 예뻐요",
    "text5": "요즘 말랑팁 부착되어 있는 틴트가 많이 나오는데 라네즈가 제일 좋아요.",
    "text6": "색깔이 정말 똑같이 올라오는 게 너무 신기하고 초코시럽을 입술에 바른 느낌이에요. 달달구리한 냄새가 좋네요.",
    "text7": "레전드 반짝반짝 넘 이뻐요.. 색은 사진보다 좀 더 딥하고 쿨한 느낌인데 펼쳐서 바르면 저런 누드립 느낌으로 됩니다.... \n입술 트고 구순염 걸릴거 같길래 급하게 산건데 입술 자극 없고 넘 좋아요..",
    "text8": "아 색감 너무 예뻐요 탁할거라고 생각했는데 생각보다 탁하지 않고 입술에 바르면 누디한 느낌이라 너무 예뻐요",
    "text9": "진짜 너무너무 맘에듦 ㅜㅜ 립글 별로 안좋아하는데 한 달 써보고 블루베리까지 들임 \n쿨톤들 초코 살지말지 고민이라면 들이는걸 추천\n쿨한 브라운이라 🤎\n시나몬은 베이스 깔기 딱 좋음🤍\n블루베리는 뒤늦게 들였는데 제일 휘뚜루마뚜루 쓰기 좋음 쿨톤 혈색용으로 딱임.. 엄한 보라색? ㄴㄴ 한콧은 맑은 광택이라 너무 예쁨 ㅜㅜㅜ💜",
    "text10": "지난 오특때 고민하다 구매하지않았는데 라네즈 슬리핑마스크도 잘 사용하고있고 미국에서도 인기라 궁금해서 겨쿨에 맞는 컬러로 구매했어요.\n살짝눌러짜서 양조절하여 실리콘입구로 펴바르면 잘 발라지고 입구도 깔끔하게 마무리되서 뚜껑닫아도 샐틈없고 묻어나지않아요.\n진작에 구매해서 사용해볼걸 후회했어요.\n컬러도 은근히 고급스럽고 유지도 잘 됩니다. 컬러 픽싱은 잘 되지않아지만 립케어용으로 좋은것같아요. 슬리핑립마스크는 겨울에 주로 사용하는데  이제품은 항상 사용해도 부담없고 좋을것 같아요. 끈적임보다 촉촉함이 입술에 오래 남아있고 이 제품의 튜브입구가 도넛모양의 투명실리콘이라 궁금했는데 정말 마음에 들어요.\n이 컬러 이외에는 컬러가 마음에 들지않아서 신규컬러가 추가되면 구매해보고싶네요. 시나몬은 다 쓰면 재구매 할 예정입니다.",
    "text11": "✔️발색이 진짜 예쁘고 촉촉함이 오래가는 립글로즈\n\n💛립글로즈라고 생각하면 될 것 같아요 근데 발색이 진짜 예쁘고 뚜껑도 새지 않게 엄청 세심하게 처리되어 있어요 기획 세트에 딸려있는 립밤도 촉촉하고 예뻐요ㅜㅜ 최근에 산 립제품 중에 제일 예뻐요",
    "text12": "수분이 충분해서 립밤처럼 가볍게 바를 수 있어서 좋아요 근데 가격 넘 비싼듯~",
    "text13": "입술에 올리면 글로시하게 발리면서 각질 부각 없이 매끈하게 표현돼요 단독으로 써도 예쁘고 누디립 위에 덧바르면 분위기가 확 살아요",
    "text14": "시나몬이랑 초코 컬러 구매해봤는데 진짜 맘에 들어요! \n도넛립 원조답게 도넛팁이랑 가장 잘어울리는 제형이네요\n시나몬 향은 시나몬향에 무슨 요상꾸리한 시큼한 3일 신은 양말냄새같은게 나요 ㅠ 초코는 외국립들 특유의 그런 느끼텁텁한 초코향이 날 줄 알았는데 진짜 디저트 스러운 향이 나서 좋아요! \n제형은 끈끈해서 물티슈로 닦아도 살짝의 끈끈함이 남는? 립마스크같은거 바르고 닦아내는 느낌이랑 비슷해요\n두 컬러 다 얇게 바르면 어느 톤이든 다 무난히 어울릴거같고 생각보다 초코컬러가 쿨해서 좋아요",
    "text15": "제 푀애 쌩얼 립 됏어요 걍 휘뚤마뚤 언제나 바르기 좋고요.. 무튼 넘 조아여",
    "text16": "시나몬 향이 엄청 강하게 나네요 호불호 있을 수도 있을 것 같아요~ 발색은 시원시원해서 좋네요",
    "text17": "자연스럽고 만족합니다! 또 구매할꺼예요 지속력도 좋아요",
    "text18": "라네즈 도넛립이 해외에서 대박났다 그래서\n넘 궁금했는데 직접 발라보니까 \n유명한 이유가 있는거 같아요~ \n촉촉하고 발림성이 좋아서 덧바르기 용이하고\n각질부각이나 뭉치는 현상이 없어서 맘에들어요!!",
    "text19": "엄청 멧챠 제일 촉촉하고 색도 너무 이뻐요 다른 색도 다 사고셒음",
    "text20": "라네즈 립 처음 나왓을때 색상 이뿌다 생각만 햇는데 이번ㅇ기획세트 사고보니 진짜 너무 맘에 들어요 그리고 배송 빠르게 해주셔서 감사해요",
    "text21": "예뻐요ㅎㅎ 여쿨이고 단품으로 발라도 분위기 있는데 다른 채도있는색 먼저 바르고 그 위에 얹어 바르면 좋아요 이름대로 진짜 시나몬 향 나요 츄러스 생각나고 저는 시나몬 좋아해서 향 좋았어요",
    "text22": "색상 표현이 아주 만족스럽고 질감도 좋아서 재구매 의사 있습니다.",
    "text23": "시나몬슈거 ㅈㅉ 너무 예쁨 뮤트톤 개강추\n향은 달콤한 시나몬향이라 계피 안좋아하는 분들은 불호일 수 있음\n오프라인에서 테스트해보시길",
    "text24": "딱 가을깔임.. 향도 시나몬향남ㅠㅜ 색이 너무 예뻐서 기절 할뻔 바르기도 너무 쉽고 좋음 쪼까 비싼게 아쉽지만 우짜겠어 예쁘면 장땡임 제구매 각임",
    "text25": "신상이라 초코랑 블루베리가 기획으로 나올줄알았는데 아니더라구요\n그래서 시나몬 기획세트인걸로 샀어요 \n같이 발라서 비교해보니 시나몬이 비교적 흰끼가 느껴지네요 초코가 좀더 맑은 느낌이에요",
    "text26": "이거 진짜 분위기 있는 립을 표현할 수 있어요! 손목에서는 좀 진해 보일 수 있지만 입술에서는 그렇게 진하지 않아요! 그리고 향도 각각 시나몬, 블루베리 향이 나요!",
    "text27": "색상이 너무 예쁘네요. 첨부된사진과 거의 유사한 색이라서 좋아요.",
    "text28": "라네즈 립 마스크 잘쓰는데 이번에 도넛립 구매해봤는데 진짜 입술 예뻐보여서 너무 만족하는 소비였습니다.. 쿨톤들에게 잘 어율릴 컬러에요",
    "text29": "색이 진짜 독보적이구 넘 예뻐여. 광도 예쁘고 맘에 들어여. 살짝 끈적이긴 한데 광이 넘사니 괜찮아요",
    "text30": "촉촉하게 가벼운 립글로우처럼 발리고 시간 지나면 입술에 스며들어서 자연스러운 입술 색이 되는데 약간 바르면 윤기나는 생얼 립이 됩니다. 비싸긴 하지만 다 쓰면 또 사고 싶을 정도로 마음에 들어요..근데 같이 준 키링은 예쁘긴 한데 공장 고무냄새가 나서 슬펐어요.",
    "text31": "향도 넘 좋고 촉촉 쫀쫀 입술 만들어줘용 ㅋㅋ 찐 강추템!! 넘 조름",
    "text32": "색깔 진짜 분위기 있고 예쁜데\n생각보다 더 회끼가 돌아욬ㅋㅋㅋ !!\n촉촉한데 그 컬러 지속력은 전혀 없습니다!!",
    "text33": "색이 조금만 덜 탁했으면 좋았을텐데 너무 미국 화장품 그대로인 느낌이에요 ㅋㅋㅋㅋㅋ 세포라 가면 있는 잘나가는 립들 느낌... 라네즈 립마스크보다 보습력은 확실히 떨어지고 향은 그렇게까지 거슬리진 않아요. 좀 계피맛 강한 츄러스향?",
    "text34": "글로스 필요해서 샀어요! 롬ㅇ꺼 그레이피웨이 쓰다가 입술에 자꾸 포진생겨서 라네즈 지속력이 괜찮다고 들었고 팁도 위생적인 것 같아서 샀는데 생각보다 더 좋아요\n약간 입술 각질들을 잠재워 주는 느낌이 있어서 립밤하고 틴트 컬러를 섞은 느낌? 근데 뭐 말 많이 하고 뭐 마시고 하면은 금방 지워지는 게 아니고 지속력이 꽤 있어서 컬러가 생각q보다 오래 유지돼요\n시나몬 슈거 컬러는 베이스립으로 입술색 죽이고 위에 얹어 주면 딱 쿨톤 누드립 느낌이에요 재구매 의사 완전 있습니다!",
    "text35": "립케어 + 글로스 + 틴트의 삼위일체! 입술에 바른 순간 촉촉하고 반짝이는 글레이즈 효과가 나면서도, 너무 과하지 않고 일상에서 무난히 쓸 수 있어요. 향과 지속력은 조금만 보완되면 완벽템.!",
    "text36": "발색은 선명한데 세럼이라 입술이 가볍고 편안해서 좋아요!",
    "text37": "색 예쁨 냄새는 별로 ㅠ 근데 가끔 각질 일어나는데 왜 그러는 거지 립밤인데ㅜ",
    "text38": "제형 굿 향 굿 귀엽구요.. 그 눈화장 개빡세게 하고 바르면 예쁠 것 같은 그런 립 아시죠.. 그렇습니다",
    "text39": "촉촉하고 입술에 컬러립밤처럼 생기도 주면서 케어도 해 줄 수 있어서 좋았어요. 팁도 넘 말랑해서 바를 때마다 좋고 향도 너무 맘에 들어요.",
    "text40": "매장에서 발라보고 예뻐서 뮤슨 색 살지 고민끝에 구매.\n실리콘 팁 부분 감촉도 좋고 광도 우아하고 은은해요",
    "text41": "오 너무 조아요 제 인생림..\n근데 가격이 넘 비싸요 너무 금방쓸켄데..",
    "text42": "색상 표현이 아주 만족스럽고 질감도 좋아서 재구매 의사 있습니다.",
    "text43": "립색상 쨍한거보다 은은한거 주로바르는데 라네즈 시나몬색상 너무 만족하며 잘사용중임니다",
    "text44": "향이 너무좋고 튜브형인게 맘에들어요 쌩얼에 써도 굿굿 들고 다니기도 좋고 디자인도 이뻐요",
    "text45": "휘뚜루마뚜루 쓰기좋은 립밤같은 느낌입니다 내장된 팁도 부드러워요",
    "text46": "시나몬슈거 답게 시나몬 냄새 나는 것도 좋고 발색도 뮤트하니 예버요.",
    "text47": "촉촉한대 지속력도 좋아요! 입구모양도 입술에 바르기 부드럽고 전체적으로 펴발르기 좋아요! 색상도 가을겨울 어울리는 색상이라서 맘에 들어요!",
    "text48": "아직은 글로우한 제형이라 손이 잘 안가는데 겨울에 진가를 발휘할 것 같아요",
    "text49": "촉촉하고 보습이 오래갑니다. 색은 가을가을해서 잘 쓸거 같네요.",
    "text50": "광감은 너무 좋아요 이쁘고 바로 탱글광 근데 바르기 어렵고 뭔가 금방 사라져요",
    "text51": "컬러 넘 옙버요 진짜,,, 촉촉하고 구순염 때문에 민감한 입술인데 괜찮았어요",
    "text52": "하 너무 이뻐요 그리고 완전 촉촉함 근데 진짜 어두운 피부에 잘어울려요",
    "text53": "진한컬러들은 좀 안어울리고 여리한 컬러 위주로 구매하고 있어요. 향 발림성 컬러 모두 맘에들어요\n입술이 편안하네요 끈적임도 적어요",
    "text54": "틴트쓰면 입술이 바짝 마르고 부르트는바람에 요걸로 갈아탔는데 촉촉하고 좋아요! 다만 지속력은 다소 아쉽ㅠ",
    "text55": "확실히 좀 회끼 많이 돌아요\n가을뮤트랑 여름뮤트 언저리로 추정중인데 갠적으로 너무 회끼도는 립은 또 안어울려서 저는 약간 쨍한 립 눌러줄때 잘 쓰고 단독으로는 잘 안바르게 되는 것 같아요\n향이랑 제형은 쓰다보니 조금 실망스러웠어요\n라네즈 원래 향 잘 뽑는데... 도넛립 시리즈는 너무 단내 심하고 강한데 도넛 애플리케이터 때문인지 살짝 향이 변질되는 것 같기도 함\n제형에 비해서 발색은 괜찮지만 생각보다 많이 발라야 하기도 하고 묽고 기름지게 겉도는 느낌이 있어요. 잘 지워지기도 합니다\n도넛 애플리케이터도 깔끔하게 쓰려면 한번 쓸 때마다 계속 닦아줘야해요\n뭔가 아쉬움이 꽤 크긴 한데... 그래도 다른 색으로 한번 더 써보고 싶긴 함.",
    "text56": "대대만족 특유의 향이 있어서 예민하시면 꼭 올영에서 직접 테스트 후 구매하세요!!!!! ㅠㅠ 보습도 잘되고 너무 좋아요",
    "text57": "광이 진짜 미쳤어요ㅠ 추천합니다 에슷빠 느낌 내고 싶어서 샀는데 레이어링하면 더 예쁨 단독은 많이 누디함ㅜ",
    "text58": "여름뮤트인데 제일 잘 맞을 컬러 같아서 구매했어요 발림성 좋고 발색이 예뻐요",
    "text59": "색깔이 있는 립밤이라고 생각하니 생각보다 지속력도 괜찮구여! 요즘 같은 환절기에 최고라고 생각들어서 주변 사람들한테 추천 많이 헀습니당",
    "text60": "선물용으로 구매했는데 기획세트인게 맘에 들어서 구매했어요",
    "text61": "매우 촉촉히고 세람이라 입술도 더 촉촉해지는구갘아서 좋아용",
    "text62": "시나몬슈거 워낙 인기 많은 컬러고 가을이 되니 써보고싶어서 구매했는데 여쿨라는 확실히 무리입니다. 분위기가 생기는게 아니라 얼굴이 흙톤이 되네요 색은 예쁜데 저한테 안 어울려서 슬픕니다",
    "text63": "색이 너무 예쁘고 시나몬향이 찐하게 나요!!\n촉촉하고 증정 글리터립밤도 넘예",
    "text64": "너무 뮤트한가 했는데 은근하 손이 잘가고 만족스러워요 계피향 솔솔",
    "text65": "완전 입술케어도 되고\n누드톤에 모브들어가서\n가을웜도 쓸 수 있네요.\n휘뚜르마뜌르템ㅁ",
    "text66": "실리콘 팁이 달려있어서 바를 때 되게 편해요\n입술이 촉촉하고 편안합니다",
    "text67": "다른 색상 삿엇는데 향도 좋고 보습도 엄청 잘 되어서 이 색상도 사보앗어요",
    "text68": "여름뮤트 매장에서 이거 발색하고 넘 맘에들어서 올리브데이때 구매했어요",
    "text69": "갑자기 너무 사고 싶어져서 구매했습니다\n촉촉 글로우가 좋다면 구매 추천 \n글로우니까 지속력 착색은 없지만 베이스로 착색시키고 바르면 됩니다 저는 만족해요!",
    "text70": "컬러 립 글로스인데 립 에센스 느낌?\n각질 죽여주고 컬러도 이쁘고 어플리케이터? 실리콘 립도 좋아요\n근데 베이스 깔고 바르면 베이스가 다 떡이 돼서 허옇게 요플레처럼 다 뜨니까 맨 입술 추천..",
    "text71": "일단 촉촉한걸 넘어서 끈적하고 좋아요 증정품도 팔았으면 좋겠네",
    "text72": "색이 너무 예뻐서 샀는데 확실히 들고 다니면서 바르기엔 좀 불편하긴 해요",
    "text73": "시나몬 극혐해서 냄새는 싫은데 색상이 압도적으로 예뻐서 구매했어용",
    "text74": "메이플이랑 시나몬중에 고민하다가\n시나몬이 평소 잘 쓰던 색이랑 더 가까워서\n샀는데.. 생각보다 회끼가 많이 돌더라구용!\n입술색이 없는 편은 아니라 그런지\n뭔가 엄청 탁해지는 느낌입니다 ㅋㅋㅋ\n아침에 메이크업 하고 다시 발라보려고요 !\n\n촉촉함과 주름 채워지는거+향은 👍🏻👍🏻👍🏻",
    "text75": "원래 좋은 리뷰 아니면 잘 안올리는데 리뷰에 아무도 이 얘기 안하는거 같아서 올립니다. \n이거 바르면 각질이 부는건지 건조한건지 무조건 각질 올라옴\n전날밤 진저슈가마스크? 바르고 자고 각질제거 하고 나서도 올라옴. 올라온 각질 응급 처치로 수분크림+랲 해주고 치실로 제거하고 다시 발라도 일어남... 이거 모지 대체...??!!\n이정도 제향의 립세럼 또는 글로스면 있는 각질도 잠재워 줘야 하는거 아닌가요...? 냄새 색깔 제형 다 괜찮았지만 기능?이 너무 떨어져서 ㅠ  \n\n혹시 비슷한 경험 있으신 분들 계시면 도움되요 한번만 눌러주세요 ㅠㅠ 진짜 궁금해서 그래요 ㅠㅠ",
    "text76": "발색예쁘고 촉촉합니다! Very nice lip balm/ gloss. Moisturizing",
    "text77": "정말 너무 촉촉하고 예쁨 근데 블루베리 젤리는 냄새 좋은데 얘는 약간 별로...",
    "text78": "완전 탕후루 도넛립 되고 다들 시나몬향이 불호라던데 전 오히려 좋아서 구매.. ㅎㅎ 립 호수마다 향이 다 다르도라구요",
    "text79": "색이 진심 엄해요 근데 발라주면 예뻐요 여뮽 추천 여뮽 추천핮니다",
    "text80": "라즈베리 잼 너무 이뿌게 잘 쓰는 즁이어서 또 사봤는데 역시 이뿌네요ㅎㅎ 향은 솔솔나는데 거슬리는 정도로 풍기진 않아욤",
    "text81": "여뮽한테 찰떡인 컬러예요 도넛형 팁도 귀엽고 색상이랑 광도 예뻐요",
    "text82": "너무 촉촉하고 입술 부들부들해져요 색은 연한편이어서 화장 전이나 베이스로 발라주고 다른 진한 색 올립니당",
    "text83": "시나몬 슈거 완전 추천 가을에 잘 어울리는 컬러에요. 발림성도 좋아요.",
    "text84": "날씨가 조금씩 달라지기 시작하니 입술에 건조함이 가장 먼저와서 구매하다보니 너무 좋아서 계속 사게 되네요. 촉촉해요.",
    "text85": "이번 기획 넘 맘에 들어요 ㅎㅎ 향도 넘 좋구요 시나몬 색인데 입술에 넘 잘 맞아요 ㅎㅎ 쿨톤들 찐 강추합니다!!",
    "text86": "요즘 모카무스가 유행이라고 해서 구매했습니다 무난하고 가을에 어울릴것 같은 색상입니다",
    "text87": "시나몬슈거 🍩 vs 초콜렛 프로스팅🍫\n쌩입술 발색입니다 \n시나몬슈거는 생얼에 어울릴 듯 하고 초콜렛프로스팅은 립라인따고 베이지색으로 죽인다음에 베이스 립 올리고 마지막으로 바르면 진짜 이쁠듯 ㅜㅜ초콜렛색 승리",
    "text88": "향긋향긋. 바르는 부분이 도넛모양에 말랑말랑한게 킬포인듯. 입술이 반짝반짝 빛나보여요. 근데 생각보다 제 입술에 바르면 붉은기 없이 베이지처럼 올라가네요. 다음번에 살 때는 조금 더 붉은기가 있는 색으로 고를까봐요.",
    "text89": "색깔이 조오금 예상보다 더 보라빛이 돌긴한데 원래 브랜드 비슷한 로드 직구 비싸서 이걸로 샀는데 대체로 만족중입니다! 양조절 잘하면 이쁠 거 같아요",
    "text90": "다 좋은데 향이...너무너무너무 별로에요 그냥 달달한 향이 아니라 좀 썩은...?뭔가 고인 냄새라고 해야되나 일단 제 취향은 아님ㅠㅠ 향 빼곤 다 좋아요 글고 입술 위에서 색이 잘 안 올라오긴 하지만 확실히 좀 뮤트하긴 해서 웜보단 쿨톤인 분들한테 더 괜찮을 것 같아요 제일 좋은건 입술 주름 같은 걸 잘 메꿔주는 것 같아요 주름 많은 편인데 입술이 탱탱해짐",
    "text91": "너무너무 예뻐요 탕후루립 쌉가넝 친구가 손민수했어요ㅎㅎ대만족",
    "text92": "너무 마음에 들어서 전색당 다 구매했습니다 올해 구매한 립제품중에 만족도 1위",
    "text93": "쿨톤이 바르기 좋은 색상 중 연해보이는 색상으로 골라서 구매했어요",
    "text94": "생얼에도 안 튀고 잘 어울립니댜. 다만 많이 무거운 느낌이 있어서 더 추워지면 더 잘 사용할 것 같습니다.",
    "text95": "매장에서 발라보고 너무 예뻐서 홀린듯이 구매했어요\n안 사려고 했었는데..ㅜㅜ\n촉촉하고 광감이 예쁜것에 비해 끈적임이 현저히 적어요\n퓌, 정샘물과 비교했을때 제일 덜 끈적입니다!",
    "text96": "광고보고 구매해봤는데 꽤괜입니다 쓱쓱 바르기 조흠 ㅎㅎ!!",
    "text97": "시나몬슈거 냄새 진짜 불호인데 색은 예쁨\n회사에 하나 더 두려고 샀어요\n미니 립밤 예쁘긴 한데 이것도 냄새가 뭔..뭘까..",
    "text98": "요즘은 촉촉한 화장품이 많이 손에 가고 색도 쨍한것보단 자연스러운게 손이 많이가서 구매해봤어여 게다가 인기템이라니 이건 사야해!",
    "text99": "향이 진짜 도넛향이고, 팁이 말랑말랑하니 재밌어요. 닿는 느낌도 좋아요.",
    "text100": "너무띡 하고 구슌염 올라와요 그리고 생각 보다는 덜 딥해서 색은 좋아요",
    "text101": "어우 이거 색깔 진짜 잘나왔더라구요 \n제 최애에요!! 마음에 듬",
    "text102": "냄새 너무 달달하고 좋음... 진짜 시나몬향.. 색은 조금 채도 낮은 브라운인데 살짝 바르면 광나고 이쁨",
    "text103": "향도 색도 너무 좋아요 진저쿠키 향나구요 시나몬 좋아하시면 꼭 사세요. 컬러는 여름뮤트와 가을뮤트 중간사이라 색도 너어무 예쁩니다. 롬앤 딤모브 생각나는 컬러",
    "text104": "색이 거의 안 나용 거의 안 나는 갈색? 향은 달콤하고 발림성이 끈덕하고 보습력이 좋아용",
    "text105": "촉촉하고 색감 너무 예쁘고 좋은데 도넛립이 조금 불편해요ㅠㅠ 광 올려주긴 좋은데 골고루 펴바르기 힘들어요 미니 립밤은 다 좋은데 펄이 좀 많아서 아쉬워요 근데 가격대비 양도 많고 입술 너무 예뻐보여서 여러개 샀어요",
    "text106": "향이 맛잇는냄새가 나고 튜브모형이 너무맘에들어요 색도 나름이쁨",
    "text107": "색깔넘예;;;;;;;; 냄새만 빼면 다좋음!! 이 색은 그냥 죽음. 너무예쁨.",
    "text108": "색 너무 예쁘고 광도 너무 예뻐요 가격은 좀 나가지만 계속 사사 쓸 거 같음",
    "text109": "맛있는 냄새가 나요 ㅎㅎ 색도 예쁘고 보습력이 짱짱합니다 색이 은근 오묘한 로즈예요",
    "text110": "색은 생각보다 흰기가 더 도는 것 같아요 시나몬슈가같이 진짜 달달한 향 남",
    "text111": "촉촉함이랑 광이 진짜 오래가요 틴트나 립스틱 바르고 얹어주면 너무 예쁩니다",
    "text112": "세일가에 잘 샀습니다 ~ !\n사용감도 좋고 제품도 너무 마음에 들어요 ! !",
    "text113": "예쁩니당 광택이 꽤오래가고 두툼하게 올릴수록 광택 업!!",
    "text114": "은은하게 톤다운 된 핑크느낌인데 분위기 있고 예뻐요!!!",
    "text115": "진짜 촉촉하고 색 이뻐요 여름뮤트 필승조합 시나몽 블루베리 제발 사보세료",
    "text116": "이거 단종되면 라네즈본사앞에서 단식시위해야됨\n겨쿨브인데 너무맘ㅈ에들어요...\n가을겨울립이야 개추천",
    "text117": "립 세럼이라 그런지 바르고 지우면 입술이 보들보들해져요 \n올겨울에 잘 쓸 듯 해요",
    "text118": "도넛모양 젤리 팁이 신기하고 뮤트가 무난하게 쓰기좋아요 광도 이뻐요",
    "text119": "촉촉하고 광택 너무 예쁘고 달달한 냄새나요!! 매번 쓸때마다 실리콘팁 닦는건 좀 귀찮긴햐요,,,",
    "text120": "진짜 시럽광임 개이쁨 ㄹㅇ 대충 발라도 광 개이쁘고 끈적하지도 않아서 맘에듬 색 좀 더 다양했으면 좋겠슴 향도 컬러마다 다르던데 좋음",
    "text121": "카라멜 팝콘+플라스틱 시나몬 향인데 향은별로지만 이빠용",
    "text122": "끈적이지 않은데 광감이 엄청나요 생각보다 적은 양으로 사용 가능 합니다",
    "text123": "촉촉하고 탱글해서 맘에 들어요\n실리콘 팁은 말랑해서 좋은데 깔끔하게 쓰기 좀 어려운 편\n여름뮤트 가을뮤트 사이쯤으로 추정하고 있는데 딱 자연스럽고 분위기 있는 느낌으로 발색되어서 맘에 듭니다\n상세페이지에 나오는 발색정도로 하려면 생각보다 많이 발라야 함",
    "text124": "발색은 높은편은 아니지만 끈적이지않고 광택감이 예뻐서 좋아요!\n립 라인만 정리하고 단독발색하니까 두깨씨가 되오버렸지만 그런 느낌 잘어울리시는 분들은 좋아하실것같아요\n입술 안쪽에 포인트립 바르고 위에 바르면 딱 좋아요\n\n다만…향은 포기하셔야해요 진짜 코 바로아래에서 향이 올라오는데 정말 끔찍…🙈 \n그치만 시간이 조금 지나면 향이 날아가는건지 익숙해지는건지 모르겠지만 별로 안나서 괜찮아요\n\n팁으로 달린 도넛모양부분은 말랑하긴한데 세밀하게 펴바르기 불편하고 그냥 손이나 다른 툴에 짜서 바르는게 젤 편해요\n\n발색력 약해도 괜찮고 향에 민감하지 않은 분들이라면 구매 추천드려요",
    "text125": "색깔을 잘못 골랐나봐요 ㅠㅠ\n향이나 발색은 마음에 들어요..",
    "text126": "세일할 때 구매했고 제품도 괜찮아서 만족하면서 사용중입니다!",
    "text127": "인터넷에서 보자마자 맘에 들어서 매장가서 테스트해보고 바로 샀어요 도넛 냄새 저는 달다구리하고 좋아요ㅠㅠ!!",
    "text128": "하.. 전 파워 쿨톤인데요 시나몬 슈거? 그냥 너무 예뻐요\n촉촉하고 광택감도 너무 좋고ㅠㅠ̑̈ \n진짜 비싼 값 하는거 같아요ㅠㅠ",
    "text129": "라네즈는 역시 보습력 졸라리 좋구요 색도 저는 만족! 근데 생각보다 팥죽색느낌이라서 호불호 많이갈릴듯.. 냄새는 정말 너무 좋아요... 미니 립밤에서 나는 요거트냄새가 너무 내스탈... 펄도 영롱.. 너무 만족하는 제품❤️",
    "text130": "갈웜이어서 된장색 립만 쓰다가 올영 조명에 속아서 샀는데 쿨베스트더라구요… 그래도 저한테 잘어울어요!!\n바람불면 끈적거려서 머리카락 달라붙곡 계피냄새가 많이나는거!! 전 괜찮아ㅅ어툩",
    "text131": "쫀득하고 좋아용 글로우랑거? 찾으시면 진짜 추춴해요!!",
    "text132": "궁금해서 사봤는데 색도 너무 좋고 촉촉해서 자주 손이 가요 무엇보다 향이 달달해서 좋아요",
    "text133": "조금 끈적이지만 립케어겸 데일리로도 좋아요. 색이 잘뽑힌 것 같아요.",
    "text134": "플럼핑효과가 있어 입술이 이뻐지고 발색이나 색이 이뻐서 이쁩니다 쟁여두세요!",
    "text135": "와 냄새 너무 진해여 어지러워여 너무 달달하고 심각하고 와 이건 100m앞에있는 사람한테서도 제 입술냄샤가 날것같아요 너무 어지럽고 달고 냄새 진짜 겁나최악입니다 색이고 광택이고 냄새가 생각보다 더 심해요 참고하시길….",
    "text136": "쫀쫀한 제형에 멀멀한 색감까지 가을에 정말 좋은 립입니다… 색이 넘 예뻐서 여쿨이지만 당당히 바르고 다녀요",
    "text137": "너무너무 이쁨요 그런데 지속력이 너무 짧아요 그런데 이뻐서 자주 씁니다",
    "text138": "색상이나 촉촉함 쫀쫀한 느낌이 좋아요 다만 향이 조금 맘에 안드네요ㅠㅠ",
    "text139": "글로이 틴트? 립밤? 중에 제일 마음에 들어요 향기도 맛있는 향이 나서 좋아요",
    "text140": "촉촉하고 색상이 이쁘고 같이온 펄립글로즈도 이쁜데 펄립글로즈도 따로 팔면 좋을것같아요",
    "text141": "뮤트분들 무조건 사셔야 하는 탁기립!! 라이트톤이라서 잘 안어울리지만 분위기 미쳐서 좋아요",
    "text142": "색도 예쁘고 냄새도 좋은데 지속력이 짧아서 아쉬워여 제형이 지속력이 짧은 제형이어소 어쩔수없는거 같긴해요",
    "text143": "시나몬 형이 좀 역하게 느껴지네요 그거 빼고는 다 마음에 들어요",
    "text144": "냄새는 여전히 별로지만 입술 턍글탱글해지는게 조습니다...바르는 부분도 말랑말랑해서 좋아여",
    "text145": "아주 촉촉하고 향기도 달달함 초코향 싫어하는 사람은 비추 증정 밀키 립밤도 특이해용",
    "text146": "저렴한 가격에 판매하길래 사보았습니다~ 구매 잘 하였습니다!!",
    "text147": "컬러넘예쁘고갈웜뮤트여쿨뮤트다이쁘게쓰기조흔색임재구매항거애",
    "text148": "너무 좋아요 꼭 사용해보세요!!! 재구매템입니다!!!",
    "text149": "팥죽 색이라 잘 사용해야 예쁘게 쓸 수 있어요\n향이 강하지만 취향에 맞아서 크게 신경쓰이진 않아요",
    "text150": "세일때 그냥 구매해봤는데 아주아주 잘쓰고 있습니다! 넘좋은거 같아요.",
    "text151": "친구가 올영 세일때 사는거 보고 탐나서 따라샀는데 무난 무난 괜찮은듯 광이 이쁨",
    "text152": "색상도 예쁘고 입술 보습력 채워줘서 진짜 잘쓰고있어요 좋아요",
    "text153": "세럼이라 촉촉하고 착색도 심하지않아 좋은데 컬러가 너무 팥죽색처럼 발색되어서리 당황스러와오",
    "text154": "라네즈 립세럼이 왜 유명한지 써 보니까 알 수 있었던 제품이에요 다른 색상으로 추가 구매하려고요",
    "text155": "와우 일단 생각보다 발색 진하고 예쁘고요, 향이 엄청 강한데 그게 매력있어요 흔하지 않은 느낌이에요. 초콜렛 프로스팅은 생각보다 더 딥한 갈색이었습니다!! 그래서 딥한 거 잘 안 어울리시면 시나몬 슈거 추천해요",
    "text156": "색도 넘 이쁘고 촉촉해요!\n립마스크로 유명한 라네즈에서 나온거라 믿고 쓸 수 있어요!!",
    "text157": "세일가에 잘 샀습니다 ~ !\n사용감도 좋고 제품도 너무 마음에 들어요 ! !",
    "text158": "색이 부담스럽지 않고 은은해서 데일리로 바르기에 너무 좋아용",
    "text159": "뮤트톤이라 가장 무난한색으로 구매했는데\n어후 너무 저한텐 칙칙하구먼요, 눈화장과 블러셔 어찌 조화롭게해야할지 고민되요.",
    "text160": "가격이 할인해도 비싸긴 하지만 입술 편안하고 좋다고 해서 구매했습니다",
    "text161": "색은 독특해서 이쁜데 생각보다 너무 꾸덕하고 한번 사용하면 여기저기 다 묻어서 너무 불편해요 향에 예민한 편이라 사용 안 할 것 같아요",
    "text162": "요즘 이 제품 덕분에 확실히 삶의 질이 올라간 느낌이에요. 매일 사용하는 데 만족감이 크고, 사소한 부분까지 신경 쓴 게 느껴져요. 괜히 인기 있는 게 아니구나 싶고, 앞으로도 꾸준히 사용할 것 같아요.",
    "text163": "기존 밤타입보단 훨씬 끈적입니다\n향이 좀 강해서 싫은거 빼곤 괜찮아요..?",
    "text164": "일단 생각보다 찐득했고 시나몬 슈거 색이 쿨톤이라길래 삿는데 여쿨한테 좀 답답해보일수있음\n입술색 원래 있는 사람한테 좀 답답해보임",
    "text165": "지속력도 괜찮고 향도 괜찮고 글로우여서 바르기 편해용!!",
    "text166": "발색이나 발광은 맘에 드는데! (쿨톤도 갈웜으로 살짝 도전해볼 수 있는 ..?) 립케어도 같이 되는 제품이라 그런지 입술 각질이 부각되네요 ㅠ",
    "text167": "광택이 예쁘고 색상이 맘에 들어용\n근데 냄새가 좀 독하고 별로에요…",
    "text168": "너무 촉촉하고 잘 발려서 좋아요! 약간 뮤트한 느낌이라 채도 있는 립 위에 바르면 더 예쁜 거 같아요 ..",
    "text169": "쿨톤 동생 사주니까 너무이뻐요 채도낮아서 무난하게쓰기조흠",
    "text170": "누디립위에 글로스처럼 바를라고 샀어요.. 쫌 비싸긴 하지만 향도 좋고 반짝반짝해서 예뻐요",
    "text171": "냄새가 너무 맘에들어요 미국같은냄새? 색깔도 진짜 예쁨.",
    "text172": "Nice product!\nKeep using everyday \nReally like it",
    "text173": "Nice product!\nKeep using everyday \nReally like it",
    "text174": "부담없이 바를 촉촉한 립밤이나 립세럼 필요했는데 예상보다 너무 괜찮아요... 냄새도 달달하고 바르면 기분 좋아짐 색은 딱 뮤트. 그자체 웜쿨은 딱히 안 탈 거 같네용..",
    "text175": "촉촉하고 색도 이뻐요 자주 쓰고 번들거림듀 그렇게 심하지는 않아요",
    "text176": "색 너무 예쁨 향이 인위적이라 입에들어가면 조금 힘들고 묽어서 너무 많이바르면 흘러내림",
    "text177": "이게 색도 생각보다 이쁘구\n광도 촤르르 예쁘긴 한데요\n냄새가 좀... 에바적으로 심해요\n제가 진짜 둔한 편인데... 냄새는 쫌\n리뉴얼돼서 나옴 좋겟네여ㅠ",
    "text178": "이거 진짜 색 진짜 이쁘고 걍 분위기 느좋녀 되는데 냄새가 진짜..바를때도 그렇고 발라놔도 계속 입애서 냄새가 나니까..초코향이긴 한데 너무 인위적이고 멀미가 나는 향이라..ㅠㅠ 색이 이쁜대도 손이 안가요..",
    "text179": "원래 시나몬슈거 가지고있었는데 밀키웨이 립밤 가지고싶어서 하나 더 샀어요! 근데 밀키웨이 립밤 본품으로 사고싶을만큼 예쁘고 발림성도 좋아요 립세럼 다 바르고 위에 발라주면 예쁠듯",
    "text180": "광하나는 ㄹㅇ 진짜 만족했어요 \n한번발색하고 말리고 3번발색하니까 굉장히 예쁜색 나오네요",
    "text181": "말랑말랑한 도넛 어플리케이터가 입술에 바르기도 편하고 향도 너무 좋아요",
    "text182": "헤일리비버 브랜드 로드를 못사서 대체품으로 샀는데 일단 글레이즈드느낌나서 바르면 입술에 광택나고 이쁨",
    "text183": "촉촉하고 바르기쉽고 실리콘이 위생상좋고 색상도 이쁘고 좋아요",
    "text184": "라네즈 제품이다보니 뛰어난 보습력은 기본이고 컬러감이 고급지고 예뻐서 맘에 들어요!",
    "text185": "딥한 색깔이 있는데 그렇게 어렵지 않고 많이 끈적이지 않아서 좋아요",
    "text186": "튜브형식이라 편리하긴 해요\n향도 괜찮구 다만..글로시한건 지속력 어쩔 수 없는거겠죠?",
    "text187": "써니 님 영상 보고 홀린 듯 구매한 제품… 라네즈 제품이 좋다는 건 알고 있었지만 가격 장벽 때문에 망설이다가 오특이라 흐린 눈 하며 샀어요 오특이 오특이 아닌 게 문제지만 ㅋ",
    "text188": "쫀쫀한 느낌에 발림성도 좋고 도넛모양의 입구가 바르기 편하게 되있어서 좋네요",
    "text189": "만족해요 컬러 예쁘고 바를때 입술에 닿이는 부분이 도넛 모양인데 적당하게 올라와서 양조절도 쉬워요 촉촉해요",
    "text190": "촉촉하고 바르기 편하고 좋은데 발랐을  때 입술이랑 안 어우러지고 그냥 둥둥 뜨는 느낌림",
    "text191": "ㄹㅇ 너무 예쁨 내가 분위기 잇는 사람이 된 것 같은 착각이 들 정도임",
    "text192": "좋아욘 매장에서보고 반해서 샀어요 넘굿 단종금지입니다(단호 )",
    "text193": "엄청 촉촉하고 색깔도 예쁜데 입술에 올렸을 때 살짝 얼굴 빛이 죽는 느낌이어서 조금 별로였어요",
    "text194": "원래 쓰던 색인데 올리브영 기획세트 나와서 세일때 새로 구매했어요",
    "text195": "세일에 맞추어 구매 하길 잘했습니다. 아주 잘 사용하고 있어요~^_^",
    "text196": "앙 진짜너무이쁨🫶🫶 시럽광 미쳤고 \n요즘 누드병에 도진 나에게도 너무 완벽한 색깔",
    "text197": "레오제이님 유튜브 보고 샀는데 .. 흠 .. 생각보다 발광이 별로 안 나고 입술의 수분감을 다 뺏어가서 계속 건조해지네요 ㅠ ㅠ 재구매 의사는 없습니다!",
    "text198": "베스트 색 중 어두운색인데 제 입술색과 같아서 살짝 또렷 생기를 줄 수있겠다 싶어 구입했고 입술 입주위건조로 립밤뿐이 안바르는데 이건 보습까지 챙겨줘서 좋아요",
    "text199": "쌩얼에 바르기에 너무 좋습니다 컬러도 적당히 잘어울리면서 자연스러워서 맘에들어요\n제품 향이 달달구리합니다\n립세럼이라 그런지 지속력은 많이 오래가지 않아요 \n발림성도 좋고 튜브모양 팁이 있어 양조절도 되고 괜찬네요",
    "text200": "쿨톤한테 추천 메이플시럽?같은 냄새 나고 너무촉촉함 흐흐"
  },
  {
    "brand_name": "라네즈",
    "product_name": "[한정기획] 라네즈 글레이즈 크레이즈 틴티드 립 세럼 12g 8종 단품/기획",
    "price": "19800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022106562ko.jpg?l=ko",
    "review_name": "[+밀키웨이 미니립밤] 라즈베리 잼",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000221065",
    "text1": "입술 도톰하게 보이는 데는 정말 효과가 좋아요. 엄청 다른 제품보다 글루 씨 해요.",
    "text2": "다른컬러 사고 싶다가 품절이라 \n대체로 상세 페이지만 보고 주문했는데 ~\n맑은레드 느낌이고 \n바르고 나서 입이 편안해서 만족해요 ~\n다른 컬러도 사고 싶네요 !!\n\n한번 바르고 많이 바르고 따라 느낌이 달라서 \n취향 맞게 바르고 \n도넛팁도 푹신 하니 기분 좋네요",
    "text3": "색감 예쁘고 촉촉! 립밤처럼 발라서 하루 종일 편안해요완전 좋아요",
    "text4": "발색이 잘되서 만족해요 보통 다른립글로즈는 발색이 아쉬운데 이건 좋아요!",
    "text5": "이뻐요 ㅠ 색이 좀 진해서 막바르면 촉촉한 루주라 됨 \n조심 ㄷㄷ하세요 ㄷㄷ",
    "text6": "발생이 생각했던 거랑 다르긴 해요. 빨간색이지만 1번 발랐을때 엄청 투명하게 발리는 느낌이고 그래도 부드러워서 좋은 것 같아요.",
    "text7": "엄청 쫀득쫀득!!\n진짜 입술에 글레이즈드 도넛 올린듯한 느낌 넘 영롱해요 : )\n환절기라 입술이 점점 건조해지고 입술 주름도 도드라져 보였는데 이번 겨울은 이걸로 정착이에요👍🏻\n컬러도 쨍하니 예쁘고요",
    "text8": "입술도 촉촉 하면서도 발색도 있어서 단독으로 바르기도 이쁘고 좋아요",
    "text9": "입술에 올리면 글로시하게 발리면서 각질 부각 없이 매끈하게 표현돼요 단독으로 써도 예쁘고 누디립 위에 덧바르면 분위기가 확 살아요",
    "text10": "촉촉한 발림과 자연스러운 발색이 가능하며, 입술 건조 없이 하루 종일 유지됩니다.",
    "text11": "쫀득쫀득 촉촉해서 마음에 들어요. 예전에 견본 받았는데 괜찮더라구요. 본품에 증정품까지 있어서 마음에 듭니다",
    "text12": "매장에서 1빠로 새거 테스트해보고 넘 죠아서 매장 두개 돌아서 겨우 샀는데 향 너무 죠아요ㅠㅠ 킁카킁카하게됨 라즈베리랑 피치가 젤 좋아서 피치도 또 살거임 ㅎㅎ 미니 펄글로즈는 냄새가 좀 상한 요거트향남 ㅠㅠ 글로즈라 지속력응 그닥이지만 좀 끈적이는 편이고 라즈베리 색상이 진해서 그나마 좀  발색이 오래가는듯해요 보습력은 좋아서 대신 답답할 수도 있어요",
    "text13": "쫀쫀함이 처음에는 예쁜데 금새 사라지네요\n발림은 부드러운데 양조절 필요합니다.\n같이들어있는 쌤플도 글로시해요",
    "text14": "되게 귀엽고 성분이 맘에들어서 삿어요 \n다들 색상이 칙칙하다그래서 \n제일 무난한 라즈베리 골랏어요 \n색상 은은한 빨강으로 한번발라도 이뻐요 \n다만 되직한 제형이라 바르기 쪼끔 어려운거 같아요 \n음빠를 많이 해야함 ㅋㅋ",
    "text15": "생각보다 레드빛이 다소 강한편입니다. 그래서 소량만 바르고 스머징해요. 촉촉보다는 약간 꾸덕한 타입이구요. 개인적으로 대충 비비바르고 나가서 블러셔 하고싶은데 없을때 이거 손가락에 묻히고 문질러서 그담에 볼에 가볍게 톡톡 얹어주는데 굉장히 촉촉하고 이쁨...... 의외의 발견ㅋㅋ 굿입니당ㅋㅋ",
    "text16": "색상은 다른색이 더 맘에 들었지만\n향 때문에 고민하다가 \n결국엔 라즈베리잼으로 구매!\n다른 색상들은 달달한 향이 너무 쌔서 \n호불호가 있을 거 같아요.\n촉촉하고 지속도 좋은데 발색은 잘 모르겠어요.",
    "text17": "체리레드립 사고싶었는데\n이게 완벽했습니다 엄청 촉촉하고 광택도 좋은데 안끈적거려요 다만 발색이 투명해서 많이 바름 치아에 묻을수잇어서 조심하세용 이거 바른날 친구들이 립 마니 믈ㄹ어봄!",
    "text18": "예전부터 써보고 싶었는데, 할인해서 구매했어요!\n발림성+수분감 다 좋아요~~\n별 하나 뺀거는, 뭔가 향 때문에 호불호가 있을듯..\n시나몬슈거랑 고민했는데\n다 달달한 향이 너무 강해서, 그나마 덜한\n라즈베리 잼으로 구매함요~~\n립제품은 역시 라네즈가 잘하네요 :)",
    "text19": "구성이 좋아 구매해 사용하는데 좋네요 ㅎㅎ..재구매해야겠어요",
    "text20": "글로시하고 발색력 좋아요.\n촉촉함이 오래 지속되서 건조함이 없어졌어요.",
    "text21": "엄청 촉촉하고 조금만 발라도 색이 진해서 혈색 돈정도로 쓰기 딱 좋아요\n립 에센스라 착색은 없는데 엄청 가벼운데 촉촉해요 \n생각보다 많이 진해서 쪼끔씩 짜야해서 양조절이 힘들때도 있긴 한데 괜찮아요 조심히 쓰면 됨",
    "text22": "시나몬슈가로 담아놓았다가 매장테스트 해 보고 라즈베리잼으로 결제했습니다. 맑은 레드가 생각보다 딥한 베이스 위에 올라가도 맑은 느낌이 살아서 좋네요. 가을이라 그런지 요즘 베이스립으로 딥한 색에 손이 자주 가거든요ㅎㅎㅎㅎ 증정 밀키웨이도 정말 미니미하지만 반짝반짝 마음에 들어요.",
    "text23": "색도 이쁘고 입술 케어도된다고 하니 좋아요 ~~!! ㅎㅎㅎ",
    "text24": "촉촉하구 향 너무 좋고 지속력은 뭐 글로즈다보니 아예없다고 보면되지만 향이랑 색상 광택때뭄에 써요",
    "text25": "이거에 반해서 오아드? 도 스ㅏ봤는데 이게 더좋아요 다맘 가격이 저런 립 치고 비싼것같김한데 감안할만함 ㅎ",
    "text26": "사려던 거 없어서 그냥 아무거나 산 건데 틴트대용으로 쓰기 너무 좋아서 재구매예정 촉촉하고 발색잘됨",
    "text27": "새로운 디자인 키링 증정할줄 알았으면 좀 나중에 구매할걸 그랬어요.. 아쉽습니다\n제품은 너무 만족스러워요. 라네즈 립제품은 향이 유니크하고 특이해서 드볼중인데 이제품은 쌩얼에 발랐을때도 맑은색 레드으로 올라와서 예뻐요. 이거 하나만 발라도 꽤 괜찮은 발색력이라 잘 사용하고 있습니다.",
    "text28": "피치색상 사고 너무 맘에 들어서 라즈베리도 샀어요\n글로스같은데 이름처럼 그냥 립 세럼이고\n처음엔 너무 두꺼운가 싶었는데 립케어제품들처럼 싹 스며들어요\n그렇다고 착색이 있는게아니라서 피치가 아쉬웠는데\n라즈베리는 진짜 조금만 짜서 발라서 입술에 혈색이 도는것처럼 보여서 자연스럽고 너무 좋아요",
    "text29": "너무 촉촉하고 발색도 잘되고 색도 너무 예뻐요 !! 겨울에 쓰기 좋아요",
    "text30": "컬러립밤 정도로 생각했는데 생각보다 너무 발색이 잘돼서 맘에들고 어플리케이터 도넛인것도 느낌이 너무 좋아요 다른 색도 살듯",
    "text31": "아직은 글로우한 제형이라 손이 잘 안가는데 겨울에 진가를 발휘할 것 같아요",
    "text32": "글로시한 광감이 아주 좋습니다. 도넛 모영 팁이 바르기 아주 편하지는 않네요. 도넛 위쪽으로 안넘치게 양조절만 잘 하면 위생적으로 좋어 머움에 듭니다.",
    "text33": "세럼이라 발림성 너무 좋고 촉촉하고 데일리로 생얼에 바르기 좋아요!! 강추합니다",
    "text34": "진한컬러들은 좀 안어울리고 여리한 컬러 위주로 구매하고 있어요. 향 발림성 컬러 모두 맘에들어요\n입술이 편안하네요",
    "text35": "고민하다가 구매했는데 색이 너무 예뻐요! 포인트 주기도 좋고 보습력도 좋습니당",
    "text36": "선물용으로 구매했는데 색감도 맘에 들고 촉촉해서 좋아하시네요",
    "text37": "너무넘 맘에 들고 색도 이쁘고 말랑한 팁도 다 좋은데 향이 너무 세요 ㅠㅠ 세상 모든 벌레들 다 들러붙읓거같음",
    "text38": "제품력이 좋다고 느껴져서 일상생활에서 자주 쓰고있는 만큼 만족합니다",
    "text39": "립밤인데도 불구하고 틴트처럼 발색도 좋고 지속력도 나쁘지않음 ! 향도 좋다 !!",
    "text40": "립에 자연스러운 생기와 촉촉함을 주어 하루 종일 편안하게 발려요",
    "text41": "This is my second shade to try, love how hydrating this is!",
    "text42": "글로우 광도 예뿌규 컬러 색감 진쩌 대쥰예임 다들 사세용 ㅎㅎ!",
    "text43": "달달한 초코향나서 넘 좋아용\n겨쿨 브라이트인데 잘어울려요\n투명한 립글로스에 약하게 색 들어있는데\n혈색 좋아보이고 광이 넘 예쁘고\n촉촉해용 만족만족",
    "text44": "라네즈 색상 잘 뽑네요 인기 많다고 했었어도 의심스러웠는데 막상 발라보니 예뻤음",
    "text45": "아주 좋아용 입술이 아주 편해용 여름도 잘쓸거같고 이거 좋아용",
    "text46": "립글로스라 지속력은 길지 않지만 집앞 잠깐 나갈때 바르기에 좋아요 ㅎㅎ",
    "text47": "립밤보다는 색조에 기울어져있지만 립밤없이 못사는 제 립에 인생템에여 색도 넘 이뿌고 가격도 할인하면 개꿀",
    "text48": "라즈베리 컬러도 예쁘고 말랑 촉촉해서 마음에 들어요. 도넛립",
    "text49": "구성이 마음에 들어 재구매해야겠어요.키홀더가 너무 실용적입니다.",
    "text50": "글로시하고 발색력 좋아요.\n촉촉함이 오래 지속되서 건조함이 없어졌어요.",
    "text51": "광이 너무 예쁘고 촉촉하고 라즈베리 잼 색상을 발색도 꽤 되어서 생얼에 바르기도 좋아요",
    "text52": "품질도 좋고 항상 재구매해서 만족하며 사용하고 있습니다.",
    "text53": "매장에서 테스트 해보고 샀어요. 쫀득해서 밀착이 되게 잘되고 향도 너무 좋네요.인위적이지 않고. 아쉬운건 튜브형이긴한데 바르고 닦아야되나 싶게 튜브입구에 묻어난달까? 그냥닫으면 비위생적일것 같은 느낌이예요ㅜㅋㅋ",
    "text54": "제 인생 립세럼.. 브라이트톤 무조건 사셔야 합니다! 돈값 하는 템이에요",
    "text55": "요 제품 정말 촉촉하고 특색있어요. 흔치 않은 립글로즈 같은거라 마음에 들어요",
    "text56": "너무 귀여운 제품인 듯..!\n향이 컬러마다 다른게 너무 킬포",
    "text57": "상큼하니 쓰기 좋은 컬러였어요.\n건조한 날 쓰기 좋아요. 🥰",
    "text58": "촉촉한 타입의 립밤이고 컬러감이 있어서 자연스럽개 혈색 밝히기 조아요",
    "text59": "립 세럼이라 촉촉함은 기본이고, 색감이 달콤하게 발색돼요 💕 입술이 유리알처럼 반짝반짝해져요.",
    "text60": "주름 부각없이 촉촉하고 지속력도 나쁘지 않아여 !! 유명해서 사봤는데 만족합니다 !",
    "text61": "다 좋은데 향이 진입 장벽이 너무 큼 ㅠ 색 컬러랑 볼륨은 진짜 푀고",
    "text62": "라즈베리 향도 좋고 색감도 잘 올라옵니다. 사은품으로 딸려온 펄글로스도 본품으로 출시되었던데 펄감 색감 다 만족스러워서 본품으로 구매 하려구요!!",
    "text63": "광이 너무 예쁘고 색감도 예뻐요 도넛 어플리케이터가 편하진않아요",
    "text64": "정석 레드에 가까운 글로스에요. 보습감이 좋아서 오래 갑니다.",
    "text65": "립밤답게 광이 굉장히 예쁘게 올라오는 편입니다. 그러나 제품 특성상 지속력을 기대하기 어려워요. 색감이 맑은 사과 레드 컬러라 단독으로 발라도 괜찮을 것 같습니다.",
    "text66": "선물용으로 구매했어요. 향도 달큰한 향이라 좋아요. 발색도  촉촉하니 맘에 들어요.",
    "text67": "도넛팁이 말랑말랑 만지면 너무 기분좋아요! 근데 향이 엄청 세니까 꼭 테스트해보고 사세요.. 여름에 벌레 다 들러붙을거같은 엄청 달달한 향 ㅠ",
    "text68": "라즈베리 색상이라 너무 생기 돋는 색상이에요 연하게 발라도 예쁩니다",
    "text69": "색이 있는데 보습도 엄총 촉촉하게 되서 좋아용 잘쓸거같네용 어플리케이터가 말랑말랑한것도 좋아료",
    "text70": "엄마가 이뿌데여 ㅎㅎ 전부터 매트한 레드립은 너무 부담스러워서 안샀는데용 이거는 너무 이뿌네오 ㅎㅎ 립스틱은 너무 건조해서 못쓰는데 얘는 촉촉하니 좋아염 ㅋㅋ 또 사야징 ㅎㅎ",
    "text71": "촉촉하고 광이 너무 예뻐요 데일리로 잘 사용하고 있어요!!",
    "text72": "팁이 동그래서 예쁘게 바르기는 어려워요\n엄청 촉촉해서 얹고 좀 있다가 물티슈로 지우면 각질까지 없어지는 느낌이에요",
    "text73": "도넛형태 실리콘 팁이 입술에 닿으면 기분 좋고 발림성도 좋아서 만족합니다! 다만 립세럼인데 가격이 너무 비싸요",
    "text74": "색상이 정말 예쁘고 부드럽고 촉촉하게 발려요 바르고 나면 입술색이 예뻐요",
    "text75": "n번째재구매템!!무난하게데일리로쓰기좋아요ㅎㅎㅎ추천합니당",
    "text76": "완전좋아요 탱글촉촉함 발색도 예쁘고 겨울딥인데 쌩얼에도 괜찮음",
    "text77": "색감이 너무 예쁜 레드라서 샀어요 립세럼이라서 스킨케어링도 돼요",
    "text78": "와우 일단 생각보다 발색 진하고 예쁘고요, 향이 엄청 강한데 그게 매력있어요 흔하지 않은 느낌이에요. 초콜렛 프로스팅은 생각보다 더 딥한 갈색이었습니다!!",
    "text79": "포인트립으로 사용하기 좋은 레드립이에요. 글로시한 타입이라 아주 부담스러운 레드립은 또 아니라 좋아요.",
    "text80": "너무 이뻐서 전에 샀었는데 잃어버려서 바로 또 살 정도로 좋아용..",
    "text81": "발색이 잘 되는 편이고 촉촉해서 손이 잘 가는거 같아요! 너무 좋아용",
    "text82": "왜 인기인가 궁금해서 샀어요 바를때 정말 편하지만 끈적임이 좀있어요 살짝",
    "text83": "시나몬 사고 만족해서 라즈베리도 샀어요. 라즈베리는 발색이 엄청 진해서 단독으론 못바르고 살짝씩 포인트만 줘야할것 같아요.",
    "text84": "패키지가 맘에 들어서 샀는데 만족해요!조금 진하긴하지만 립밤 대용 겸 틴트 겸 튜브형태라 위생적이어서 좋아요",
    "text85": "진짜 완전 번들&끈적 립글로즈예요.  색은 아주 선명해요.\n 제가 원하던 정도예요. 닦으면 닦는대로 착색없이 싹 닦여요.\n같이 온 투명글로스에 펄이 있는데, 펄도 닦는대느 싹 닦여요",
    "text86": "오 추천으로 구매\n괜찮네요 기대됩니다요\n할인때 겟해서 더 좋습니다",
    "text87": "Nice product!\nKeep using everyday \nReally like it",
    "text88": "유투버에 후기올라온거 보고 믿고 구매했어요!!!!♥︎",
    "text89": "좋아용 \n엄마가 픽한 제품인데 만족하며 사용 중입니다 ㅎㅎ\n색상도 예쁘고 좋아요",
    "text90": "예상보다 훨씬 마음에 들어요 광택감도 챙기면서 립케어가 된다는 게 제일 큰 장점이에요. 색상도 예쁘고요.",
    "text91": "립밤 대용으로 쓰려고 샀는데 색도 예쁘고 입술 ㄹㅇ 촉촉함\n밖에서 쌩얼일 때 쓰기좋은 립밤",
    "text92": "립글로즌데 쨍하고 채도높아서 맘에 들어서 샀어용 만족입니다",
    "text93": "생각보다 발림이 좀 둔해요\n조금만 짜면 덜 발리고 많이 짜면 아줌마 입술처럼 돼서\n조절이 좀 힘들어요",
    "text94": "색상과 광택이 정말 예뻐요 가격도 합리적이고 향도 좋고 발림성도 너무 좋아요",
    "text95": "n번째재구매템!!무난하게데일리로쓰기좋아요ㅎㅎㅎ추천합니당",
    "text96": "도넛 모양이어서 입술에 촥 밀착되서 발려서 양 조절도 쉽고 색도 맘에 들어요 쌩얼에도 바르기 좋고 립 세럼이라 금방 지워지긴 하지만 ㅎㅎ 가격은 좀 비싸긴 해요",
    "text97": "색깔예쁘고 입술도 촉촉해서 좋아요 2개 구매했어요 보습력좋아요",
    "text98": "말랑말랑한 도넛팁으로 부드럽게 발려요 !\n립세럼답게 엄~~~청 촉촉합니당☺️\n한번만 발라도 발색 잘되용യയ \n립세럼이라 지속력이 좋은편은 아닌데\n데일리로 자주자주 발라주기 좋을것같아요💗",
    "text99": "이거 왜 그렇게 유명한지 딱 바르는 순간 알 만큼 반해 버렸습니다......",
    "text100": "이게 왜 인기인가 싶었는데 앞에 링처럼 괸 부분이 굉장히 바르기가 편리해요",
    "text101": "립글로즈는 디올 어딕트 립 맥시마이저만 사용하는데요. \n발림성, 지속력은 디올이랑 비슷해요.\n회사, 잠시 밖에 나갈 때는 이 립글로즈 사용 중입니다.\n\n디올이랑 비교할 때 다른 점은 플럼핑 효과가 없다입니다.",
    "text102": "좋습니다 올영행사해서 할인된가격에\n굿굿입니다 인기많은지 재고 적어서 겨우챙김"
  },
  {
    "brand_name": "라네즈",
    "product_name": "[한정기획] 라네즈 글레이즈 크레이즈 틴티드 립 세럼 12g 8종 단품/기획",
    "price": "19800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022106562ko.jpg?l=ko",
    "review_name": "[NEW] 초콜렛 프로스팅",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000221065",
    "text1": "💄 요즘 나온 제품으로 색상 비교\n무지개맨션 - 글로시미니(누디드롭)\n라카 - 글레이어 틴트 (미닝)\n삐아 - 글레이즈 (땅콩당)\n토니모리 - 겟잇 워터풀 시럽 (밀크티시럽)\n라네즈 - 글로스 (초콜렛프로스팅)\n\n( 위 👆🏼제품들은 올영에서 실구매 제품들로 리뷰도 다 있으니 궁금하신분들은 제 아이디 눌러서 높은 도움순으로 설정 후 봐주세요 )\n\n💄색상\n색상이 생각보다 진해서 양조절 필수\n여름에 주머니에 초콜릿 넣어서 녹았는데 그거 먹다가 입에 묻은사람 같음 ..ㅋ큐ㅠ\n\n\n💄향\n향이 매우...진해요 ..ㅋ.. 향 민감하시면 한번 향 맡아보시는거 추천 너무 단데 향도 진하니깐 살짝 머리가 아픈 초코렛 향\n\n\n💄착색\n- 글로스라 착색은 0\n\n\n💄팁 느낌?\n- 말캉거리는게 스트레스볼같은 느낌\n\n\n👍🏻장점\n- 픽업량 조절 가능해서 좋음\n- 위생적으로 짜서 쓰는거라 좋음\n\n\n👎🏻단점\n- 가격이 비쌈\n- 색상이 생각보다 많이 많이 진해서 양 조절 필수 \n- 향이 너무 강함..\n\n\n\n‼️‼️ 총평\n- 초콜렛 색상 출시하는 곳 많이 없어서 구매한건데 양 조절 필수 템.. 향이 많이 강해서 슬픔\n\n\n리뷰가 도움 되셨다면 👍🏻 👍🏻  한번씩 눌러주세요!!",
    "text2": "다른 이유는 없고 뭐 살 거 없나 둘러보다가 라네즈 립 케어 라인 잘 쓰고 있는데 실리콘 팁이 괜찮아 보여서 구매해봤어요. 이름 그대로 세럼처럼 촉촉한 립글로스예요. 입술에 닿자마자 부드럽게 녹으면서 즉각적인 윤기와 수분감이 올라오고, 마치 유리막을 씌운 듯한 글레이즈 광이 너무 예뻐요. 반 글로스보다 끈적임이 덜하고, 시간이 지나도 입술이 건조해지지 않아서 데일리로 바르기 좋아요. 색감도 은은하게 올라와서 단독으로 써도 예쁘고, 매트한 립 위에 탑처럼 얹으면 볼륨감이 확 살아나요. 향도 은은하고 고급스러워서 바를 때마다 기분이 좋아져요. 촉촉하고 볼륨 있는 입술 표현을 좋아하는 분들께 강력 추천해요.\n\n#7 초콜렛 프로스팅 : 딥 브라운 컬러",
    "text3": "광택이 살아 있어서 가을 겨울에 더 잘 어울리는 제품입니다!",
    "text4": "생각보다 더 다크하고 뮤트한 색이라 \n단독으로 바르기보단 웜한거 밑에 깔고 \n위에 소량 올려주는 식으로 쓰고 있어요!\n진짜 그러면 그 오묘~~한 느낌이 대박이에요😮‍💨\n핀터 같은데 보면 아주 여러개 조합해서 바른듯한,\n딱히 저게 무슨 색인지 무슨 톤인지 쉽사리 말 할 수 없는\n그런 감성 있잖아유?? 이거 하나 올리면 됨. 너무 이뻐,,,\n\n같은 제품 피치 색상은 데일리로 손이 잘 가는데\n이건 뭔가 그렇지 않아서 처음엔 대실망이었다가ㅋㅋ\n요즘 날 좀 쌀쌀해지면서 잘 쓰고 있어요\n\n향이 정말 진한 초코파우더 냄새거든요? \n어느 날은 달달허이 좋다가도 \n어느 날은 좀 머리 아프기도 하고,,,\n너무 미쿡식으로 향을 첨가해버려서 코뤼안은 힘들다,,,\n\n제 후기가 도움이 됐다면 밑에 따봉 함 눌러주세여☺️",
    "text5": "+ 한달 정도 써보니, 제형이 묽어서\n흘러내리거나 입술 밑에 고일때가 있어\n양을 적당히 발라줘야겠단 생각이 드는 제품입니다ㅠㅠ\n\n아니... 초콜릿 프로스팅 컬러\n너무 예쁜거 아닙니까\n세가지 다 너무 예쁘고\n향기도 좋아서 만족했던 제품이에요\n라네즈는 유명한 향기 맛집\n초콜릿 프로스팅은 따뜻한 코코아 같은 향\n라즈베리 잼은 달콤 새콤한 베리 향\n메이플 글레이즈는 달콤한 핫케이크 시럽 향\n제 개인적인 향기 취향은\n메이플 글레이즈 > 초콜릿 프로스팅 > 라즈베리 잼\n컬러 취향은\n라즈베리 잼 > 초콜릿 프로스팅 > 메이플 글레이즈\n였습니다!",
    "text6": "라네즈답게 이번에도 텍스처 미쳤어요…✨\n립 세럼이라 촉촉할 줄은 알았는데, 입술에 닿자마자 유리광처럼 맑게 퍼져요.\n건조한 입술도 하루 종일 윤기 있게 유지돼서 마스크 벗을 때 자신감 생겨요.\n색감도 투명하게 물든 느낌이라 과하지 않고 세련돼요.\n요즘 데일리 립으로 완전 정착했어요\n같이 준 키링 케이스에 넣어서 들고 다닐 수 있어요 ㅎㅎ",
    "text7": "달달한 초코향이 좋아요 양조절해서 얇게 바르면 차분해진 발색이 좋아요",
    "text8": "드디어 가을이 옴 ..\n어떤 립이든 발라주고 초콜렛 얹어주면\n분위기 걍 생김 😭",
    "text9": "저는 립은 봄웜가을웜 다 잘 받는데\n기본적으로 채도가 어느 정도 있어야 하고\n회끼가 섞이면 급격히 안색이 어두워집니다\n\n사기 전에 이 색상 후기 다 찾아봤는데 색이 다 다르더라구요?\n누군 되게 웜하게 찍어놓고 누군 되게 쿨하게 찍어놔서;;\n에라 모르겠다 테스트도 없이 샀는데 살짝 후회 중☺️\n\n상세페이지에도 웜쿨 차트에 이걸 웜딥으로 놨던데\n그거 누가 정한 것이에요,,,?\n아주 뉴트럴한 고동색에 붉은기 한방울 뮤트보라 한방울\n떨어뜨린 색이에요!! 절대 웜한 브라운 아님!!!!\n약간 엄청 진한 팥죽색이라고 보시면 됨\n\n제가 올린 사진 중 화장솜에 묻어난 색을 보시면\n아주아주 뮤트하다는걸 알 수 있슴다,,, \n생각보다 더 다크한 색이에요!\n\n향은 초코가루 향이에요. 약간 초코맛 불량식품에서\n맡아지는 그런 초코향 아시나요? ㅋㅋㅋ\n피치글레이즈도 기존에 잘 쓰고 있는데 그건 컵케익? 향이거든요\n진짜 이런 달달하고 강력한 미국st 향 불호인데\n피치글레이즈 색이랑 광이 넘 예뻐서 참고 써요,,,\n이건 초코향이라 더 불호인데 \n피치글레이즈보다는 향의 강도가 약함\n\n색 자체는 예쁘지만 저한테 안 맞아서 참으로 아숩네요,,,\n밑에 웜한거 깔고 살짝 올려주는 용으로 써야겠어요\n\n제 후기가 도움이 됐다면 밑에 따봉 한 번 눌러주세요🥰",
    "text10": "가을에 사용하기 좋은 브라운 색상의 립세럼이에요 흔하지 않아 소장 가치가 있어요",
    "text11": "💄 요즘 나온 제품으로 색상 비교\n무지개맨션 - 글로시미니(누디드롭)\n라카 - 글레이어 틴트 (미닝)\n삐아 - 글레이즈 (땅콩당)\n토니모리 - 겟잇 워터풀 시럽 (밀크티시럽)\n라네즈 - 글로스 (초콜렛프로스팅)\n\n( 위 👆🏼제품들은 올영에서 실구매 제품들로 리뷰도 다 있으니 궁금하신분들은 제 아이디 눌러서 높은 도움순으로 설정 후 봐주세요 )\n\n💄색상\n색상이 생각보다 진해서 양조절 필수\n여름에 주머니에 초콜릿 넣어서 녹았는데 그거 먹다가 입에 묻은사람 같음 ..ㅋ큐ㅠ\n\n\n💄향\n향이 매우...진해요 ..ㅋ.. 향 민감하시면 한번 향 맡아보시는거 추천 너무 단데 향도 진하니깐 살짝 머리가 아픈 초코렛 향\n\n\n💄착색\n- 글로스라 착색은 0\n\n\n💄팁 느낌?\n- 말캉거리는게 스트레스볼같은 느낌\n\n\n👍🏻장점\n- 픽업량 조절 가능해서 좋음\n- 위생적으로 짜서 쓰는거라 좋음\n\n\n👎🏻단점\n- 가격이 비쌈\n- 색상이 생각보다 많이 많이 진해서 양 조절 필수 \n- 향이 너무 강함..\n\n\n\n‼️‼️ 총평\n- 초콜렛 색상 출시하는 곳 많이 없어서 구매한건데 양 조절 필수 템.. 향이 많이 강해서 슬픔\n\n\n리뷰가 도움 되셨다면 👍🏻 👍🏻  한번씩 눌러주세요!!",
    "text12": "유통기한 2028.07.20 까지\n개봉 후 12개월 이내로 사용\n______\n\n🍫향도 초코향이고\n색상이 찐 초코색🍫이라 마음에 들어요. \n\n바르고 나서 안 끈적이고 광이 진짜 예뻐요. \n\n색상은 팥죽 느낌이긴 한데 예쁜 팥죽느낌?\n저승사자 되는 팥죽색은 아니에요.\n\n1콧은 얇은 립밤 \n2콧부터 색상이 쌓이고 \n최대 3콧 까지가\n색상의 최대치가 아닐까 싶어요.\n\n어차피 색은 빨리 날아가요.\n\n트러블만 안나면 가을겨울에 자주 쓸 예정입니다.\n\n바를 때마다 닦는 건 좀 귀찮긴해요.\n\n여러모로 마음에 드는 신상 색입니다~",
    "text13": "냄새가 완전 달달한 핫초코 냄새나요  \n그리고 !! 진짜 개예뻐요 각질부각 1도 없고 걍 립밤같은데 색이 욘내 이쁨 뭉침도 없고 광이 좀 없어져도 착색이 없어서 계속 덧바르기 조아용 \n색이 저한테 어울리는진 모르겠는데 ㅎ 그냥 맘에 들어용^^",
    "text14": "립세럼이라 발랐을때 입술이 편하고 촉촉해요 \n초콜렛 프로스팅은 초코브라우니향이 달달해요 \n팥죽색이라 얇게 올리면 가을가을한 모카무스 메이크업 무드에 잘 어울려요",
    "text15": "진짜 너무너무 맘에듦 ㅜㅜ 립글 별로 안좋아하는데 한 달 써보고 블루베리까지 들임 \n쿨톤들 초코 살지말지 고민이라면 들이는걸 추천\n쿨한 브라운이라 🤎\n시나몬은 베이스 깔기 딱 좋음🤍\n블루베리는 뒤늦게 들였는데 제일 휘뚜루마뚜루 쓰기 좋음 쿨톤 혈색용으로 딱임.. 엄한 보라색? ㄴㄴ 한콧은 맑은 광택이라 너무 예쁨 ㅜㅜㅜ💜",
    "text16": "라네즈 글레이즈 틴티드 립 세럼 초콜렛 프로스팅을 구매해봤습니다.\n요즘 유행하는 모카무스+글로스를 저격하는 제품이라 생각되는데 \n우선 외관은 깔끔한 튜브형태고 \n같이 증정되는 키링이 꽤 귀여워요!!\n키링 별로 안좋아하는데 얘는 너무 맘에들어요.\n이거 뿐만아니라 다른 립 끼기에도 너무 귀여움...!\n팁이 말캉 젤리팁으로 입술에 올리기에 좋았고 그냥 만지고만 있어도 기분이 좋긴합니다!\n색상은 진짜 초콜렛 녹인색상\n얇게 바르면 살짝 톤다운 시켜주는 느낌인데 두번정도 올리면 색감이 꽤 진하게 올라와요.\n저는 꽤나 만족한 색상이였습니다.\n그리고 왠만한 립글로즈보다 광이 개쩔어요\n맑은 물광느낌입니다.\n향은 찐 초콜릿아이스크림 향인데 \n의외로 입술에 올렸을때 달달한 향이나니 나쁘지 않았어요!\n그냥 이라인 단독 또는 틴트 위에 올려주기 너무 좋은데 강추!\n진짜 입술이 편안한 글로스 느낌입니다.",
    "text17": "피치글레이즈 시나몬슈가 초콜릿프로스팅 입니다\n초콜릿 프로스팅 너무 예뻐요\n올영에서 이런색 진짜 보기 힘든데\n진짜 초코색임..\n입술에 올리면 팥? 스러운 색처럼 보여요\n가을에 발라주면 기깔날듰..🥹\n향은 핫초코 향이에요!\n향으로 따지면 초콜릿>시나몬>=피치 순 입니다 ㅎㅎ",
    "text18": "아니... 초콜릿 프로스팅 컬러\n너무 예쁜거 아닙니까\n세가지 다 너무 예쁘고\n향기도 좋아서 만족했던 제품이에요\n라네즈는 유명한 향기 맛집\n초콜릿 프로스팅은 따뜻한 코코아 같은 향\n라즈베리 잼은 달콤 새콤한 베리 향\n메이플 글레이즈는 달콤한 핫케이크 시럽 향\n제 개인적인 향기 취향은\n메이플 글레이즈 > 초콜릿 프로스팅 > 라즈베리 잼\n컬러 취향은\n라즈베리 잼 > 초콜릿 프로스팅 > 메이플 글레이즈\n였습니다!",
    "text19": "진짜 촉촉을 너무 쵹쵹한 립이라 맘에 들어요! 색깔도 너무 이쁘고 초콜릿향도 너무너무조아요",
    "text20": "입술이 건조하지 않게 보습도 오래가고 발색도 좋아요. 대신 지속력은 기대 안하시는게",
    "text21": "향이 진짜 초코향이 나서 초콜렛 먹고 싶어요 ㅠㅠ ㅋㅋㅋ 촉촉 립글로는 얘 이길 수 없다 다들 써보시길 ! 겨울에 최고임",
    "text22": "다크한 초코컬러 분위기있고 이쁘네요\n쫀쫀해서 사용감좋고 튜브입구가 넓직하니 바르기편함",
    "text23": "겨딥이라 블루베리만 찰떡일 줄 알았는데 초콜렛도 ㅈㄴㅈㄴ이뻐여. 향도 진짜 초코분수향나서 돌아삐; 계속 바르고싶은 제형에 촉촉하고 차분하게 색감 올라와서 맨날 쟁일듯 ㅠ",
    "text24": "워낙 유명한 제품이라 써보고 싶었는데 탱글한 도넛 어플리케이터가 신기하네요! 생각보다 엄하지않고 가을웜톤 잘 어울릴 컬러에요",
    "text25": "가을에 사용하기 좋은 브라운 색상의 립세럼이에요 흔하지 않아 소장 가치가 있어요",
    "text26": "쿨 모브 브라운 색상이 너무 매력적이어서 구매했습니다! 가을맞이 브라운 립은 사고싶은데 다 너무 웜한 브라운이라 고민중이었거든요ㅠㅠ 명도 낮은 립이 안 어울리기도 하고ㅠㅠ... 그런데 이 색상은 쿨한 브라운이고 맨 입술에 살짝만 바르면 안색은 지키면서도 fw 분위기는 충분히 내준답니당",
    "text27": "예뻐요!! 아주 만족 \n색이 투명한 광이라서 명도 마음에 안 들 때 색깔 눌러주기 좋아요. 딱 위에 얹으면 분위기 더해줌..!!\n향도 초콜릿 향이라서 기분이 좋고요\n립 세럼이라서 확실히 바르면 촉촉합니다..! 각질 가라앉고 틴트 바르면 좀 건조해지는 그런 게 없어요..아주 만족스럽습니당,.. 비싸지만,,,, 저는 재구매할 것 같아요. 가을에 아주 굳\n\n색 비교는\n위에서부터 차례대로 롬앤 포멜로스킨/\"라네즈 초콜렛 프로스팅\"/롬앤 다크 코코넛\n입니당.",
    "text28": "초콜릿향에 끌려서 구매. 립밤처럼 짜서 킁가킁가 향 맡고 바르려고 삼. 향은 오래 지속되지 않음. \n짜놓은 내용물 색상은 좀 엄한데 막상 발라보면 그리 엄해보이지 않아요. \n튜브형은 입술에 대고 바르진 않고 짜서 바르는걸 선호하는데 도넛처럼 토출구 가운데가 파여있어서 깨끗하게 닦아내기가 좀 어려울듯.",
    "text29": "조금 묽은 초코시럽을 입에 바르는 느낌입니다^^\n일단 초코 향이 강하게 나서 기분 좋구요.\n발색도 괜찮은 편이고 광택 감이 어마어마 하네요.\n처음 내용물을 짜면 정말 시럽처럼 약간의 끈적함이 느껴졌는데 입에 올리고 나니 거슬리는 정도는 아니에요.\n가을 느낌 나는 컬러네요.",
    "text30": "데일리로 바르기에 좋은거같아요 색감도 부담스럽지않고 자연스러워요 조아요",
    "text31": "시나몬이랑 초코 컬러 구매해봤는데 진짜 맘에 들어요! \n도넛립 원조답게 도넛팁이랑 가장 잘어울리는 제형이네요\n시나몬 향은 시나몬향에 무슨 요상꾸리한 시큼한 3일 신은 양말냄새같은게 나요 ㅠ 초코는 외국립들 특유의 그런 느끼텁텁한 초코향이 날 줄 알았는데 진짜 디저트 스러운 향이 나서 좋아요! \n제형은 끈끈해서 물티슈로 닦아도 살짝의 끈끈함이 남는? 립마스크같은거 바르고 닦아내는 느낌이랑 비슷해요\n두 컬러 다 얇게 바르면 어느 톤이든 다 무난히 어울릴거같고 생각보다 초코컬러가 쿨해서 좋아요",
    "text32": "아직 입술에 올려보진 않았지만\n써니님 메이크업 영상보고 구매해봤어요.기존 컬러들도 잘 쓰고 있어서 이건 어떤 향이 날지 궁금하네요",
    "text33": "이 라인 좋아해서 여러개 사버렸는데요..\n이거 진짜 초코 시럽향입니다. 초콜렛향이 확 나다가 단향이 확 뒤따라와서 초코 시럽향이에요.\n이 립세럼 라인들이 신기하게 향수처럼 처음에 바른 향이랑 뒤에 단 향이랑 구분되더라구요?\n아닌 것들도 있긴한데 라즈베리. 블루베리. 초코. 이 세가지가 바를 때 첫 향과 바르고 나서 따라오는 단향이 있다고 느껴졌어요.\n이 단향이 없이 쭉 초코향이나 과일향이었다면 더 취향이었을 거 같긴하지만 초코러버로서 제형과 컬러감이 굉장히 초코초코해서 만족합니다.\n\n저는 좀 듬뿍 얹어서 광택감을 즐기는 편이라 립세럼이지만 컬러감이 꽤나 존재감 있어서 봄웜톤인 제게는 제대로 파국립이 되는데요. 양조절해서 틴트바르고 위에 광택용으로만 사용하면 뭐..그럭저럭 괜찮아요.\n하지만 낮에는 립세럼 다른 컬러 쓰고 이건 거의 자기전에만 듬뿍 얹어주는 용도로 씁니다. \n\n같이 출시된 블루베리 컬러는 쿨컬러이지만 그래도 낮에 단독사용시 봄웜-가을웜걸친 기준-완전 내 컬러는 아니어도 걍 그래도 봐줄만한 수준이긴한데, 의외로 초코 이 컬러는 웜톤인 줄 알았는데 단독사용은 못봐주겠더라고요 ㅋㅋ그리고 안어울리는데 발색이 생각보다 잘되어서 곤란..\n\n근데 보습감이나 향이나 어플리케이터가 좋아서 그냥 집에서 바르는 용도로는 좋습니다.\n\n지속력은 라네즈 립 마스크인가 떠서 쓰는 제품을 듬뿍 얹었을때와 립세럼을 듬뿍 얹었을때를 비교해보면 립마스크가 훨 길게 보습지속됩니다.\n대신 떠서 쓰는게 좀 귀찮다는 단점이... 바르기는 이 제품이 훨씬 편해요.",
    "text34": "여쿨인데 괜찮아요 손목보다 입술에 더 투명하게 올라와서 다른 쿨한색이랑 섞발하면 바를 수 있어요ㅎㅎ 팁 말랑말랑해서 느낌 좋구 향기진해서 호불호 갈리는데 저는 괜찮은정도였어요 만족해요",
    "text35": "생각보다 많이 진해요 모카무스 메이크업에 쓰면 잘 어울릴 초콜릿색입니다 향은 완전 맛잇는 초코향 ㅜ 여기 라인 다 마음에 들어서 다 살거 같아요 ㅜㅜ",
    "text36": "발랏을때 입술도 편하고 촉촉하게 잘 발리고 입술을. 촉촉하게 만들어줘서 너무 좋네요~~~\n색상도 내가 원하는 그대로의 색으로 나와서 너무 이쁘게 잘 바르고 있네요~~~\n튜브끝이 실리콘으로 되어 있어서 막 발라도 이쁘게 잘 발려서 너무 좋네요~~~^",
    "text37": "틴트나 립스틱 말고 가볍게 바를 수 있는 색있는 립밤을 찾다가 요즘st 립밤이라 구매해봤는데 대만족.🫵🏻🤍 \n일단 향은 무난하고 달달한 초코향입니다 여러번 바르면 은은한 벽돌색 느낌이라 가을에 바르기 좋아요~ 자기전에도 발라봤는데 다음날 입술 컨디션 최상🫰🏻",
    "text38": "라즈베리사고 맘에 들어 잘 쓰고잇었는데 초코라니요\n당장 사봣는데 향기가 초코 파우더향 근데 단독으로 바르기엔 얼굴 칙칙해보여서 꼭 밝은색을 같이 발라야하는?",
    "text39": "이 립케어 사용하니 초코답게 초코우유, 초코케이크 향이 많이 느끼고 팁은 낮에는 이 립밤 사용하고 밤에는 자사의 립 슬리핑 마스크 EX로 립케어 하는게 팁입니다😽",
    "text40": "색상이 너무 예쁘네요. 첨부된사진과 거의 유사한 색이라서 좋아요.",
    "text41": "기존에 메이플 글레이즈 색상을 잘 사용중이었는데 새로운 색이 나와서 사봤어요 어떻게 이렇게 눅진한 초콜렛향을 구현하신 건지 신기해요 색도 향도 마음에 들어요",
    "text42": "진짜 향과 질감에 반해 컬러 안어울리지만 그냥 구매했어요... 블루베리와 끝까지 고민하다가 초콜렛향을 이길 수 없었습니다.\n\n광감이 일단 너무 좋고. 입술 주름 메꿔주는데 또 흘러내리지는 않는 질감이에요. 너무 묽으면 흘러내려서 광이 안 이쁜데 이건 입술이 정말 탱탱하게 보여지는 제가 좋아하는 질감입니다.\n광택력과 고정력에 비해 과하게 끈적대지 않는 것도 좋구요. \n\n제형과 향이 정말 너무 잘 어울려요.. 약간 초코 시럽같은 느낌인데 향까지 초코향이라서요.\n\n컬러는 저같은 봄웜에게는 듬뿍 많이 바르면 파국이다..할 입술이 되어서 틴트 바르고 위에 덧발라주는 용도로 사용하려구요.\n\n같이나온 블루베리는 그래도 단독사용 가능한 색이더라구요. 펴 발라주니 생기있어 보였어요.\n\n하지만 향이 다했다.....",
    "text43": "신상 나왔길래 바로 구매했어요 초코향도 너무 좋고 색도 예뻐요bb\n신상이라 초코랑 블루베리가 기획으로 나올줄알았는데 아니더라구요\n그래서 시나몬 기획세트인걸로 샀어요 \n같이 발라서 비교해보니 시나몬이 비교적 흰끼가 느껴지네요 초코가 좀더 맑은 느낌이에요",
    "text44": "엄청 촉촉하고 냄새가 좋아요!!생각보다 진해서 연하게 바르면 이뻐요\n주름도 잘 메워줘서 좋아요",
    "text45": "완전 웜한 딥브라운일줄 알았는데 생각보다 쿨한 브라운이엿어욤 달달초코향 나고 예뻐룜",
    "text46": "손으로 발라도 고르게 펴지고 얼룩 없이 발색돼요. 초보자도 실패 없어요.",
    "text47": "촉촉하고 끈적임 없는건 너무 좋지만 발색적인 기능 매우 실망이에요ㅠㅜ...",
    "text48": "초코색에 초코향이라니,, 바를 때마다 초코잼 입술에 바르는 기분이에요",
    "text49": "이 초콜렛 냄새 나는게 아주 좋습니다.. 그리고 아주 쫀덕해서 겨울에 잘쓸거 같아요",
    "text50": "항상 만족하면서 잘 사용하고 있는 제품입니당! 완젼 맘에 들어요",
    "text51": "펴바르면서 농도 조절해서 바를 수 있어서 좋아요 위생적이에요",
    "text52": "가을 웜이라 분위기 있을 것 같아서 사봤는데 생각보다 체리빛..? 이라서 자주 손이 안가요 립세럼 제형감 좋아하는데 컬러가 쬐꼼 아쉬워용",
    "text53": "진짜 색 진한 립밤 느낌! 입술에 올리기만 했을 때는 진해 보이는데 막상 펴바르면 걍 데일리고 거의 색 없어요",
    "text54": "겉보기엔 다소 엄한 색상이긴 하지만 실제로 바르면 연하게 발색이돼요",
    "text55": "음 얼마나 진하게 발라야 그 색이 올라올지 모르렜네오 넘 많이 바르면 번들번들해보여서 그런데 브라운 보다 생각보다 어두운 자주색? 핑크끼 있게 올라오네요",
    "text56": "신규 컬러 나와서 또 구매했습니다. 초콜렛 색이라 예쁘네요. 시크하고 가을에 잘 쓸 것 같아요",
    "text57": "일단 테스트로 쌩얼에 발색하니 그냥 촉촉한 느낌만 나네요(그래도 만족)~초콜렛맛이 느껴지니 잼나요.",
    "text58": "굉장히 도전적인 색상인데 가을에 바르기 좋을 것 같아요. 굿!",
    "text59": "완전 촉촉한 립밤인데 발색도 잘 올라와요 ㅎㅎ 처음엔 부담스러울까봐 걱정했는데 빌라주면 분위기있는 입술이 돼요",
    "text60": "진짜 광이 너무 예쁜 가을 초코립..도넛 모양 어플리케이터가 살짝 불편한데 청결 면에서는 오히려 좋을 수 있을 걱 같아요",
    "text61": "한국에서 흔하게 찾아 볼 수 없는 색상이라 좋아요 입술도 편안하고 향도 좋아서 자주 손이 가요",
    "text62": "외관은 Rhode Beauty, 컬러감은 Fenty Beauty의 Hot Chocolit 펄 빠진 느낌?! 진한 색감이 아닌 맑은 초콜릿컬러라서 데일리로 발라줘도 부담없어요! 향도 인위적이지 않은 진짜 초코향이 나서 달달해요! 매끄럽게 발리는 도넛팁 덕분에 투명한 광과 세련된 색감을 연출해줄수 있어요.",
    "text63": "본통컬러만 보면 완전 엄한 갈색초코시럽 컬러 그 자체인데 막상 발라보면 투명한 분위기 있는 브라운립글로스같은 색이 됩니다.\n아무래도 한콧만 발라도 발색이 올라오는 제품이라 한톤 깔고 올려주는것보단 립라이너로 커버만 해주고 올려도 원하는 느낌대로 올라와요. 생각보다 쌩얼에도 잘 어울리는 것 같습니다\n다른 컬러들도 소장중인데 다른컬러에 비해 유독 제형이 묵직하고 끈덕한 느낌이 들어요. 향때문에 그렇게 느껴지는건지 향은 허쉬 초코시럽 향 그자체에요.\n살짝 멀미날것같은 초코향인데 향이 리얼하고 유니크해서 나쁘지 않았어요!",
    "text64": "신상컬러라 궁금해서 구매했어요~ \n딥한 컬러라 메이플 컬러보다는 더 선명히 올라와요. \n근데 냄새 진짜 최악이에요😭\n느끼한 초콜릿 냄새나는데 걍 입술에 초콜릿 묻은 사람된 것 같아요. \n냄새 때문에 쳐박템됐어요. \n립세럼 라인 냄새까지 왜 넣은거에요…..ㅠㅠㅠ",
    "text65": "초코초코한 달콤한 향이 너무 좋아요\n은은하고 촉촉한 밤색과 발림이며\n꾸덕꾸덕한 지속력이 그래도 꽤 오래가요\n바르면 예쁘게 반들반들 한게 예뻐용~^^",
    "text66": "촉촉한걸 선호 하진 않지만 컬러가 너무 취향이라 구입했어요 향도좋아요",
    "text67": "달콤한 초콜릿 향기가 나서 너무 좋고 색깔도 예쁘고 너무 좋은 제품이에요",
    "text68": "제품력이 좋아서 일상에서 쓰기 매우 만족스러워요 굳 조아요",
    "text69": "다른 색상 잘 쓰고 있어서 구매해봤는데\n갈웜보다는 갈웜/모카무스 추구미 있으신 쿨톤분둧 추천이요\n저만 그런가 퍼플리쉬 하게 올라오네요 ㅜ\n얼론타임이나 샤넬 데스티네이션 깔고 베이스웜으로 해도 묘하게 뜨고 도넛팁이 잇어서 맨입술엔 바르긴 편한데! 투명 글로스 코팅은 어려워요",
    "text70": "라네즈 도넛 립세럼 처음에는 감흥 없었는데 초콜렛 컬러가 너무 예뻐서 반했어요 제티 초코 냄새가 진하게 나서 바를때마다 기분 좋구요 약간의 찐득함은 있어요 그리고 사진처럼 진하게 발색되지않아서 더 좋아요 발색의 진함을 컨트롤해서 취향에 맞게 바를수 있어요 다른칼라도 모으고 싶을정도로 맘에 들어요 추천해요 !",
    "text71": "번들번들 끈적한 느낌이 강해서 손이 잘가진않습니다. 이제품은 꼭 매장에서 발색이랑 시향을 해보셔야합니다. 약간 멀미나는 느낌이 있습니다.",
    "text72": "인생은 라네즈를 쓰기 전과 후로 나뉨. 일단 나는 쓰고난 뒤 라네즈에 미쳐서 다른색상 다 사고 립 글로이까지 삿음. 길게 말할필요가 없음 향도 진짜 기분좋은데 입술도 립 지워자 뒤에도 오동통 촉촉립 만들어주는 존좋템임 당장사야함",
    "text73": "갈웜인데 색깔완전 찰떡입니다. 약하게 발색하면 엄하지않고 진짜 이뻐요ㅔ",
    "text74": "컬러는 매우 예쁘다 하지만 핫초코 향이 컨디션을 조금 탄다\n위는 초콜렛, 아래는 피치",
    "text75": "처음에는 너무 기름광인가? 번들거리나 했는데, 제가 가진 립제품 중 제일 맘에 들어요. 일단 위에 씌우듯 발라지는 스타일이라 입술 상태랑 크게 상관없이 예쁘게 발려요. 제 입술이 바세린으로 불려서 각질 벗기지 않으면 항상 트고 두꺼워져서 예쁘게 잘 안발리는데도 이 제품은 편차없어서 편해요. \n그리고 색이 진짜 예뻐요. 분위기있는 누드립하고 싶었는데, 얼굴 죽지도 않고 딱 적당해요!(미지근한 색 잘 어울리는 여름 뮤트~딥)",
    "text76": "처음 딱 발랐을 때 제일 이쁘고 시간이 지나면 색상이 조금 옅어지고 섞여서 다시 발라주어야 하지만 이 립세럼을 바르고 나면 적당한 촉촉함이 느껴지는 입술이 되어서 좋습니다 \n전 컬러 중에 가을 웜톤이라면 다들 베스트로 잘 어울리지 않을까 싶은 레드 브라운 느낌이어서 가을에 발라주기 가장 좋지만 제혐 때문에 맑게 보여서 사계절 발라도 부담스럽지 않을거 같은 색상입니다",
    "text77": "가을 웜톤 베스트 컬러이지만 모카무스 느낌 가을 느낌 내고 싶으신 분들도 어느정도 도전 가능한 컬러입니다 제형 때문에 엄청 딥하게 발색되지는 않아서 혈색 주기 용으로 사용해도 좋습니다 \n이번에 악세사리도 준다고 해서 또 구매했는데 너무 귀엽네욯ㅎ\n향도 엄청 초코초코한 향이어서 단거 땡길 때 약간의 대리만족(?)도 주는 느낌입니다ㅋㅋㅋㅋ",
    "text78": "발색은 거이ㅢ 업성ㅅ어요 근데 향도 너므 좋고 도넛팁 느낌도 좋아요",
    "text79": "이 립세럼이 초코향이 나고 발림성이 좋으니 추천이에요😽\n한달동안 사용해보니 보습효과가 있어요😽",
    "text80": "아무래도 제형이 제형인지라 지속력은 짧은데 색이 너무 예뻐요 ㅎㅎ",
    "text81": "라네즈 글레이즈 크레이즈 틴티드 립 세럼 초콜렛 프로스팅 구매했고, 제발 향 빼고 출시해주세요. \n향 때문에 쳐박템",
    "text82": "광이 예쁘고 적당히 바르면 무난한 색상이라 잘쓰고있어요 향도 굿",
    "text83": "튜브타입이라 위생적으로 좋고 색상도 찐해보이는데 입술위에 올리면 자연스럽습니다\n단독으로 발라도 예쁘지만 립위에 덧발라도 예뻐요",
    "text84": "초콜릿 향기 맡으려고 구매. 보습용으로 바르고 향도 맡고..",
    "text85": "향이 마치 초콜릿같아서. 바를 때 왠지 기분이 좋고\n흔하지 않는 컬러라 마음에 듦.",
    "text86": "광이 너무 예쁘고 완전 딥한 초코초코 느낌이 아니라서 굽기 딱 좋아요",
    "text87": "세깔은 너무 이뻐서 구매하기로 했어요. 저는 대부분의 라네즈 립 세럼을 구매해서 강추해요 ^^!!",
    "text88": "라네즈는 절대 이 제품을 절판시키지 말것.. 향도 좋고 보습력도 엄청나고 진짜 최고의 제품입니다",
    "text89": "초코향이 찐하게 나서 초코먹고싶어져요..\n광감이랑 색 너무 예뻐요",
    "text90": "데일리 컬러립밤으로 딱입니다! 가을딥인 분들 추천해요~ 초코향이 달달하게 나서 호불호가 있을거 같긴하네요\n 입술 건조할때 사무실에서 잘 바르고 있어요~ 팁이 둥글어서 거울 안보고 쓱쓱 바르기 좋아요!",
    "text91": "가을에 너무 사용하기 좋은 컬러!! 솔직히 좀 엄해 보여서 걱정이었는데 얇게 발라주니 느좋 가을 무드 그 자체예요~~!!",
    "text92": "초코향이엄청 진하네요ㅋㅋ특이함 색깔이 오묘해서 도전해봤는데 웜톤깔",
    "text93": "향 좋고 입술도 편안해용 조하용 이것만 두개 샀어용 쿨톤한텐 안 맞긴 해용",
    "text94": "제가 생각했던 그 컬러가 맞고 살짝만 올렸을 때 투명하고 은은하게 발색이 돼서 충분히 청순하게도 표현 하실 수 있을 것 같아요\n저는 립밤처럼 마구마구 쓰기를 원했고 입술 색이 짙어서 대충 발라도 굉장히 진한 초콜렛 빛깔이 나는데 너무 뽀용한 메이크업을 즐기지만 않는다면 입술 색이 좀 엄 해도 글로시한 질감 때문인지 과하다는 느낌이 안 들어서 부담없고 좋네요\n이런 컬러 도전해 보고 싶으셨던 분들 이거 생각보다 안 튀고 충분히 촉촉 하니까 추천합니다",
    "text95": "생각보다 애매~~함🤷🏻‍♀️\n그치만 이런 제형과 기능의 제품들 중에선 중상임\n\n발색이 강한가? 놉.. 그치만 안바른 거랑 비교하면 확 다름. 은은함\n향이 좋은가? 글쎄.. 첫향은 좋은데 오분뒤부터 입술에 남는 향이 다소 화학적으로 느껴짐\n보습력이 강한가? 흠.. 입술이 편안하긴한데 입에 뭐 얹어놓은 느낌이 너무 강해서 보습보단 오일막이 씌워진 기분\n\n색감은 이쁩니다 여름뮤트인데 잘 받아요\n노란끼 도는 웜색상 아니고 회끼, 탁끼도는 색입니다\n카카오 70퍼 초코무스 색감 생각하시면 될 듯\n그치만 은은하기 때문에 퍼컬 무시하고 한번쯤 도전해볼만한 컬러\n향은 자판기 초코라떼. 강하진 않아요\n\n재구매는 없지만 즐거운 소비였다.. 🍫",
    "text96": "진짜 리뷰 안쓰는데 너무 맘에 들어서\n사진까지 찍어 올려요\n너무 좋아요\n입술 주름도 많고 착색도 심하고 암튼 글로우립 올리기에 최악의 조건이라 항상 글로우립 사도 결국엔 매트립만 발랐는데\n이건 너어어무 예뻐요 ㄹㅇ\n제 입술이 이렇게 자연스럽게 유리알 같아 보이는 건 처음이에요\n두껍게 올려도 요플레 현상 없어요\n사진이 ㄹㅇ 잘 안나온 거예요\n실물 깡패 입술이 너무 예뻐보임 다들 사세요\n\n첫 번째 사진은 립펜슬에 얘만 바른 거고\n두 번째는 립베이스 다 깔고 발랐는데 너무 예브네요",
    "text97": "초콜릿 냄새가 좋아요 가을에 아주 잘쓸거 같아요 틴트위에 바르면 예뻐요",
    "text98": "이 시리즈는 질감이 너무 좋아서 계속 사고있네요 쫀쫀한 걸쭉함? 이런 발림이 전 좋아요",
    "text99": "생각보다 발색이 강하진 않았지만 보습력이 아주 좋고 끈적임이 적다",
    "text100": "호기롭게 도전했다가…음….잘 안쓸듯 합니다.\nㅎㅎㅎ 색이 무모한 도전이었나바요",
    "text101": "미국에만 출시되고 오매불망 기다렸는데... 뜨자마자 냅다 구매 갈겼어요 이 제품 휘뚜루마뚜루 바르고 다니기 좋아서 다른 컬러도 많이 내주세요!!!!",
    "text102": "진짜 색도 예쁘고 광도 완전 장난 아니에요. 이거 너무 예쁨 ㅠㅠ",
    "text103": "✔️패키지 괜찮아요\n✔️초코향이 나쁘지 않아요\n✔️끈적임, 지워짐만 개선되면 괜찮아요",
    "text104": "날씨가 조금씩 달라지기 시작하니 입술에 건조함이 가장 먼저와서 구매하다보니 너무 좋아서 계속 사게 되네요. 촉촉해요.",
    "text105": "🤎🍫초콜렛 프로스팅🍫🤎 이게 원픽입니다 진짜 이쁨 생얼에해도 이쁜데 메이크업하고 바르면 더 예쁠것같아요 여행용으로도 좋고 위생도 좋아서 쟁여할것같아오",
    "text106": "브라운톤 좋아해서 구입했어요.\n진짜 초코향나서 너무좋아요ㅋㅋ\n발림성도좋고 무드있어요. 가을에 너무잘쓸것같네요\n추천합니다~!",
    "text107": "아직사용안해봤지만 브라운립좋아해서 시켰어용ㅎㅎ\n촉촉할거같아요 감사합니다",
    "text108": "와 이거 너무 이쁨 완전 초코색 입니다. 이거 바르면 진짜 분위기있어보임 ㅜ재구매 각 쟁여야해요 ㅠㅠㅠ\n촉촉하고 색도 이쁘고 케이스도 ㄴ너무 이쁨 그리고 향 초콜릿냄새임 ㅡ 🫰🏻",
    "text109": "겨울딥다크 기준 그렇게 웜하지 않습니다. \n가을딥 팔레트 어느정도 소화해서 그런가? 싶기도 한데 애초에 색깔이 그렇게 웜한 브라운이 아니에요. 보랏빛이 도는 팥죽브라운이고 발색 자체도 그렇게 강하지 않다보니 겨딥닼에게도 무난하게 올라갑니다. \n오히려 극 갈웜딥이 바르면 뜨지 않을까? 싶기도 한 색상입니다. \n대충 겨닼 립 소화 가능한 가을, 가닼 립 소화 가능한 겨울이 쓰기 딱 좋은 뉴트럴로 느껴집니다. \n다른 립 바르고 위에 얹기도 좋아서 만족스러움\n\n가격은 좀 느갭인가? 싶긴 했는데 뭐 세럼이라니 세럼값들어간거겠지 합니다. 확실히 각질 덜 떠요. 다만 세럼보다는 걍 립글로스 아닌가? 싶네요 좀 무겁게 입술에 남는다는 뜻임",
    "text110": "촉촉한 립글로스로 써도 되고 매트립 바르고 나서 수분 보충용으로 사용해도 좋습니다 라네즈 립 세럼을 좋아하는데 이번에 초코렛으로 나와서 냉큼 구매했습니다 \n개인적으로 브라운 립 러버로서 이번 제품은 지나칠 수 없는 제품이었습니다 올 가을에 잘 써줄거 같습니다",
    "text111": "출시 전에 매장에서 테스트하고 바로 사야겠다 생각했어요 컬러감 맑고 투명한데 채도,명도만 삭 내려줘서 가을겨울에 쓰기 더 좋을 것 같아요 근데 너무 코코아향이 진해서 배고파요(?) 개인적으로 튜브달린 팁이 느낌은좋은데 평평해서 쓰기 힘들긴해요 은근 불편해서 덜어서 손으로 바르는 편입니다",
    "text112": "생각보다 부담스럽지 않고 딥하지만 청순하게 사용할 수 있는 컬러입니다\n여름엔 투명하고 뮤트한 컬러지만 기본 색깔 자체가 초콜렛이라 전체 화장을 뽀용하게 하면 좀 입술이 따로 노는 느낌이 있었는데 지금 계절엔 오히려 분위기 있고 좋아요.",
    "text113": "대대대ㅐㄷ 만족 완전 탕후루 입술 쌉가넝입니다. 친구가 손민수한템",
    "text114": "향이 초콜릿 향이라서 더 마음에 들고 발색도 너무 잘 되서 좋았습니다",
    "text115": "항상 만족하면서 잘 사용하고 있는 제품입니당! 완젼 맘에 들어요",
    "text116": "너무 귀여운 제품인 듯..!\n향이 컬러마다 다른게 너무 킬포\n초코맛날거같애요",
    "text117": "진짜 초콜릿향이 나요 펼쳐바르면 엄하지도 않고 예쁜 가을 컬러예요",
    "text118": "얇게 한겹만 바르면 부담스럽지 않은 색상이어서 좋았고, 향도 특이하지만 좋았어요",
    "text119": "색감 진한 립밤 느낌이에요! 입술에 올라오는 컬러에 비해 막상 펴바르면 그렇게 딥하지는 않아용",
    "text120": "어떻게 쓰지 싶은 컬러긴 한데 저한테나 그렇고 찰떡같이 어울리는 분이 계시겠죠!\n가을에 쓰려고 구매했어요.",
    "text121": "향이 너무 좋아요. 색깔은그냥 그렇긴 한데 향이 너무 좋아서 만족해요",
    "text122": "촉촉한 제형에 만족스러운 컬러감이라서 조아요 자주 쓸듯용",
    "text123": "실제로 봤을때 색상이 너무 어두워서 진짜 안이쁘겠다 싶었는데 발라보니 정말 예뻐요!! 가을겨울에 정말 잘쓸것 같아요 발림성도 좋고 얇게 발라도 예뻐서 만족합니다\n그런데 각질부각이 있어서 각질관리하고 나서 발라주는게 예쁩니다",
    "text124": "향이 너무 좋고, 발색도 은은합니다\n입술 보습이나 각질 등 전반적인 관리에도 탁월한 효과가 있습니당\n추천!!",
    "text125": "저에게 완전 찰떡 컬러는 아니라서 눈화장을 빡쎄게 하고 사용해줘야할것 같아요 리뷰사진들이나 상세만큼 약간 다크 합니다 밝은색 절대 아님",
    "text126": "초콜릿 냄새가 나서 신기했고 촉촉하고 색이 정말 예뻐서 만족스러워요",
    "text127": "브라운색감이 눈에 띄게 올라오는것은 아니고 스며들듯 올라와서 너무 예쁩니다!\n분위기 있게 올라와요",
    "text128": "이렇게 만족스러운 립..오랜만이였어요. 일반 향 맡자마자 기분 좋아지고 찐 초코색에 감탄했어요... 이거 단종 말고 오래 팔아주세요 라네즈♡",
    "text129": "으거 갈웜붐등 무조건 ㄱㄱ 엄청 진하개 발색되는것도 아니고 적당함 그래서 봄웜도 ㄱㄴ",
    "text130": "라이트톤인데 너무 잘써요.. 오묘한 초콜릿 플럼 컬러가 정말 맘에들어요",
    "text131": "넘 좋은 초코 향 나요! 색도 정말 이쁜 브라운이에요. 헤라 스피치리스 퓌 스카치 좋아하시면 좋아할듯. 넘 예쁜 가을컬러에요",
    "text132": "촉촉함이 오래가고 색을 고민하다가 쿨톤이지만 갈뮽톤에 빠져서 구매했는데 다른 립이랑 섞어서 톤 다운 시킬 때 쓰기도 좋고 단독으로 써도 막 초콜릿 색 아니라 은은하게 올라와서 마음에 들어요",
    "text133": "적당히 촉촉하고 잘 발려요\n색은 예쁜데 금방 ㅈ지워져서 아쉬요",
    "text134": "일단 향이 정말 좋아요 미국 향수 같은 달달한 그런 향이에요~",
    "text135": "아주 좋아용 입술이 커졌음 좋겠어요 많이 바르게 에뛰드가 이런 립보습 쪽으로 기술력이 좋나봐용",
    "text136": "광이랑 보습도 좋은데 컬러가 너무 좋아요,, 시중에 많이 없는색이고 엄해보이는데 입술에 얹으면.. 느좋",
    "text137": "기존에 나온 컬러들 너무 잘 쓰고 있는데, 완전 제대로 가을립이 나와서 한 컬러 더 구매했습니다",
    "text138": "스킨케어 성분이 다량 함유되어서 입술이 편안해요 한국에 흔하지 않은 컬러라 좋아요",
    "text139": "느끼한 초코향이납니다. 색상이 이뻐서 샀는데 맨입술에 올리면 티가 별로 안나서 립 베이스 바르고 촉촉하게 올리는게 예쁠거같습니다.",
    "text140": "이거제발다들사세요진쩌너무너무좋음초콜릿향도너무조아요",
    "text141": "거울을 보지않고 대충 발라도 발색도 잘되고 바르기에도 편하고 입술도 편안하게 해주고 반짝반짝 예쁘게 만들어주네요~~~",
    "text142": "광이 너무 예쁘고 색감도 예뻐요 도넛 어플리케이터가 편하진않아요",
    "text143": "와 진짜 이런말 잘 안하는데 색너무이뻐서 풀메, 쌩얼 걍 다 잘어울리고 너무 촉촉하고 입술 가뭄인 저에게 획기적탬ㅜ 한달됫나 쨋든 팍팍썼는데도 반도 안썼어요 하루에 립밤 10번정도 바르는 촉촉광이여서 재구매 각이용",
    "text144": "채도가 아예 없어서 가을딥인 사람한테는 아파 보여용… 색 보고 샀는데 입술에는 거의 누드색깔로 올라와서 아쉬웠습니다 끈적임 있지만 지속력이 그리 오래 가지 않아요",
    "text145": "가격값은 못해요. 근데 다른 제품들에 비해 발색력이 나쁘지 않고 향이 너무 좋아서 바를 때 기분이 좋아요",
    "text146": "정말 초코 퐁듀 같은 냄새가 나욥,,, 너무 맛있는 냄새가 나서 좀 위험하기는 하지만 색이나 광감은 예쁩니다",
    "text147": "립스틱바르고 올리면 광도 너무 예쁘고 촉촉하고 너무 만족스러우어요",
    "text148": "세일가에 잘 샀습니다 ~ !\n사용감도 좋고 제품도 너무 마음에 들어요 ! !",
    "text149": "색깔이 독특하고 이뻐요. 입술에 바르면 더 이쁜 색이에요. 가을겨울에 바르기 좋은 색이에요.",
    "text150": "초코냄새 나구 초코색으로 발색되구 촉촉함미다\n향이 덜 진햇어도 조앗슬거가태영",
    "text151": "너무 마음에 들어요 ㅠ\n발색이 맑게 올라와서 적게 올리든 많이 올리든 예쁘구요\n사실 향이 진하다고 해서 걱정이었는데 의외로 거부감이 적네요\n그냥 제티 향이라 괜찮았어요~",
    "text152": "입술이 편안하고 바르기 쉬워요 흔치않은 색인데 얇게바르면 무난무난",
    "text153": "다른 색 잘 쓰고 있다가 초콜렛 색상이라 말벌 아저씨처럼 당장 사야돼하고 바로 구매!!! 컬러 넘 예뻐요 ... 국내에서 잘 보기 힘든 컬러 앞으로도 많이많이 내주세요 👍👍",
    "text154": "촉촉하고 광이 너무 예뻐요 데일리로 잘 사용하고 있어요!!",
    "text155": "이거 제품 자체는 너무 좋은데 초콜렛 색상은 아무래도 라이트톤 이 쓰기에는 어려운 거 같아요",
    "text156": "요새 이런 색에 꽂혀서 자꾸 사게 돼요ㅠㅠ 광고 보자마자 홀려서 후기 좀 찾아보고 고민하다가, 매장가서 실물 테스트 해보고 구매했어요! \n\n개인적으로 붉은기 싹 빠진 누드립이나 톤다운된 립이 아주 잘 어울리진 않아서 항상 목말라있었어요.. 근데 틴트가 아니다 보니까 가볍게 바르면 엄해보이지도 않고 입술색에 잘 녹아요! 충분히 원하는 느낌 내면서 휘뚜루마뚜루 쓸 수 있어서 만족해요ㅎㅎ \n\n립밤은 보통 착색이 없어서 바르면 어느순간 아무것도 안남아 있는데, 이 제품은 좀 끈적이긴 하나 벅벅 문질러서 지우지 않는 한 입술에 잘 붙어(?)있어요. 그니까 반짝거림이나 색 유지가 잘 되는 편이에요. \n\n도넛모양 구멍으로 살짝 짜서 문지르면 됩니다. 너무 꾹 누르면 진짜 기름기 만땅 음식 먹은 것처럼 번들번들해지니 주의,, \n\n가격이 싸진 않은데 편하고 예쁘고 손이 많이 가서 후회 없어요. 정가 넘 비싸서 세일은 계속 하는게 맞는 듯!",
    "text157": "립세럼답게 엄청 촉촉해요\n근데 진한 발색을 원하고 산다면 너무너무 비추에요…\n그래도 입술에 광 얹기엔 좋고\n전 코를 찌르는 향을 싫어하는데 얘는 맛있는 초코 도넛 맛이라 너무너무 좋았어요!! 제 입술에 크리스피크림 도넛을 얹어놓은 느낌이라 좋았어요 🍩🍩",
    "text158": "처음엔 사실 손등 발색해보고 놀라서 쳐다도 안봤었는데 써니님 유튜브 보고 입술에 테스트 해보니까 훨씬 자연스럽게 올라가더라고요! 겨쿨 다크에서 가을 걸쳐있고 메이크업은 뮤트계열까지 쓰는데 이 컬러, 이 제형 따라올 자가 없어요 ㅠㅠㅠ 사실 열에 아홉은 다 모브,플럼립이라 지겹고 브라운립은 또 다 너무 웜해서 못썼는데 이건 확실히 쿨한 초콜릿색이고 색이 진하게 얹어지는게 아니라 그냥 쌩얼에 발라도 분위기있어보이고 평소 쓰는 립 위에 탑코트로 얹어도 진짜 컬러가 딱 분위기있게 톤다운되면서 너~~~무 맘에들어요 쓰면서 더더 맘에 들어서 다음달에 아예 몇 개 쟁기려고요 ㅠㅠ겨닼으로써 같이 산 블루베리잼도 맘에 드는데 이게 진짜 너무 맘에 들어서 리뷰 다시씀 ㅠㅠ 냄새도 다른 컬러들에 비해 젤 안거슬리고 좋은듯!!초콜릿파우더향?나는데 원래 냄새 예민런데 좋아여 ㅋㅋㅋ",
    "text159": "일단 컬러가 내가 원하던 컬러 그 자체. 가을에 바르면 너무 분위기 있는 컬러긔. 브라운 컬러라고 하는데 생각보다 웜하진 않음 약간 팥죽색? 그래서 저는 쿨톤이지만 써도 괜찮았긔. 근데 지속력이 너무너무너무 짧긔. 다른 글로우 틴트 정도의 지속력을 기대하면 안 될 듯. 립밤 대용으로 계속 쓴다하면 괜찮을 것 같은데 그렇다기엔 또 가격이 있긴 하고. 아무튼 컬러가 너무 맘에 들어서 좋았긔!!! 그리고 진짜 초콜릿 냄새가 남",
    "text160": "완전히 쫀쫀한 느낌은 아니고, 예상보단 살짝은 더 묽어요. \n그리고 가을 웜들에게 생각보다 안어울릴 수도 있습니다. 입술 위에 도포하면 검푸른빛이 많이 도는 느낌이에요. \n코코아 냄새도 강하게 나는 편입니다.",
    "text161": "향 진짜 배 고플 때 맡으면 너므 좋아요 학교에서 애들한테 냄새맡게 시켯늗데 신기해함",
    "text162": "입술이 편안하고 촉촉해져서 마음에 들어요 모카무스 메이크업 굿",
    "text163": "발색도 잘 되고 색도 너무너무 예뻐서 너무 만족해요 진짜 최고에요",
    "text164": "생각보다입술에올리면연해요!데일리용인굿같애요~~",
    "text165": "초콜릿향나고요\n\n촉촉하고 색 맘에들어요 바르기도 편하게해놨네요",
    "text166": "레알초코 그 잡채 도넛모양 튜브가 발림성 좋게해요 닦아줘야라는게 좀 불편",
    "text167": "가격때매 고민했는데 진짜 예쁘고 좋아요ㅠ 할인할때 쟁일예정",
    "text168": "갈색 사보고 싶어서 사봄!! 일단 그 뭔 실리콘잇어서 말랑해서 좋앗슨 발랏을때 생각보다 예쁨!!",
    "text169": "부드럽게 발리고 광택감이 있는데 다른 립들이랑 레이어드하기 힘들어서 손이 잘 가진 않네요ㅎㅎ",
    "text170": "초코냄시쩔어요 사실 이런 글로스 타입을 선호하진 않는데 이런 딥한 브라운이 희소성있어서 구매했어용 입술에 올리면 생각보다 딥하진않음! 팁이 좀 불편해유 ㅜ",
    "text171": "순하고 좋아서 자주 사용하는 생활 필수 입니다. 세일하며 또 재구매 할게요.",
    "text172": "팁이 느낌은 좋은데 솔직히 불편합니다 하지만 광택이랑 컬러는 넘 예쁘고 채도 너무 높은 립 발랐을때 레이어링하면 좋아요",
    "text173": "너무 맘에들어서 이것만 3개삼 ㅎ 하나는 엄마 주고 ㅎㅎ절대 단종 시키지마세요 ㅠㅠㅜㅜㅜ",
    "text174": "쿨톤 딥톤 브라운립으로 최강임 ㅠㅠㅜ 비슷한 색 다 찾아봣지만 이렇게 핑크브라운..? 느낌으로 쿨브라운인 색 아직 못찾음 단독이든 섞어서든 너무 예뻐서 2개 더 쟁여놓음",
    "text175": "너무 좋아요 입술 각질 부각도 없고 컬러도 생각보다 자연스러워요",
    "text176": "이번 가을 립은 이거에요ㅜㅜㅜ 진짜 여러분들 전혀 컬러 딥하지도 않고 뮤트한 컬러 좋아릿면 이거 입니다ㅜ",
    "text177": "색상 너무맘에들어요 모카무스에딱이에요 입술색죽이고 바르면더이쁨 쪽촉하니좋아영",
    "text178": "세일때 그냥 구매해봤는데 아주아주 잘쓰고 있습니다! 넘좋은거 같아요.",
    "text179": "색이이뻐요 츄콜릿색입니당 ㅎㅎ 끈적임도 크지\n않아사 좋은데 전 쫀쫀한 제형을\n추구하는지라 별로였어요 ㅠ",
    "text180": "생각보다 딥해서 이쁨\n근데입술색이 진한편이면 좀 죽이고 바르는게이쁠듯\n말고립밤용으로는 ㄱㅊ아요\n근데너무비싸서 넘아까움 내돈 아니라서 그나마삿지",
    "text181": "이 색은 이것 밖에 없어요. 너무 예쁩니다. 초콜릿색!!!!!",
    "text182": "너무 맘에들어요..... 다 쓰면 또 살거같음  입술도 편해서 걍 이거만 바르고다녀요",
    "text183": "초콜릿 색이지만 펼쳐바르면 무난한 색이었어요. 향이 처음엔 강한데 나중엔 거의 안 느껴집니다.",
    "text184": "색이랑 향이 너무 마음에 들어서 샀는데 솔직히 바르자마자 색이 사라져요. 근데 또 세럼이라 촉촉해서 겨울엔 잘쓸것같아여 생각보다 지속력은 아쉽지만.. 걍 립밤이라 생각하고 바르다 보면 고ㅑㄴ찮을둣? 합니다",
    "text185": "도넛 립 세럼 초콜릿 향도 엄청 달달하고 촉촉해서 좋아요..",
    "text186": "와우 일단 생각보다 발색 진하고 예쁘고요, 향이 엄청 강한데 그게 매력있어요 흔하지 않은 느낌이에요. 초콜렛 프로스팅은 생각보다 더 딥한 갈색이었습니다!!",
    "text187": "우선 저는 24호 겨울쿨톤 스트롱의 피부톤입니다!\n\n요즘 초코메이크업에 빠져있는데, 평소 바르는 립들 바른다음 마지막에 발라주면 제가 원하는 느낌과 비슷한 색이 나와요!! 가격은 좀 나가지만 그래도 한번쯤 사볼만한 색입니당",
    "text188": "색은 딥한 초콜릿색이고 향이 진짜 초코 퐁듀 같은 향이 나서 좋아요",
    "text189": "세일가에 잘 샀습니다 ~ !\n사용감도 좋고 제품도 너무 마음에 들어요 ! !",
    "text190": "초콜렛 프로스팅 진짜 너무 예쁘고 입술도 탱글해보여요 ㅠ 근데 벌쏘일거같음 진짜 초코냄새남",
    "text191": "생각보다 엄청 딥하진 않아용 꽤 붉은기 있어서 데일리로도 사용 가능",
    "text192": "향이 엄청 맛있는 향이나고 컬러가 넘 예쁜 브라운컬러입니다",
    "text193": "아니 진짜 넘 예뻐용…🫶 광이 엄청 이쁜데 끈적임도 없고 발색도 한번만 발라도 연하지 않아서 그냥 거울 안보고 슥슥 발라도 문제 없을 정도로 넘 좋고 도넛 모양 어플리케이터가 진짜 넘 기분 좋고 향도 넘 좋아서 계속 바르고 싶어요ㅋㅋㅋ",
    "text194": "국내에 몇 없는 희귀한 브라운이라 만족하며 사용중이고 초콜릿향이라 너무 좋어요",
    "text195": "은은하게 초콜릿 향이 나고 색도 진짜 초콜릿 같아요 넘 재밌는 아이템인듯 발색이 진하지 않아서 톤다운용으로 쓰기 좋아요",
    "text196": "초콜릿 색상 너무너무 기대했는데 마음에 들어요!! 라네즈 립 세럼 3개 있는데 다 촉촉하고 좋아서 만족해요",
    "text197": "향이 너무너무 좋은데 톤그로땜시 자주 못써오 흑 가을딥톤 부럽다",
    "text198": "너무 좋아서 다음에도 살게요!!추천이에요!!\n친구한테 추천했어요!!:)",
    "text199": "진짜 초콜릿향이 나서 바르고 항상 킁킁거려요 ㅎㅎ 립 잘못발랐을때 위에 발라주면 중화가 되어서 애정하은 템입니다..",
    "text200": "이거진짜ㅠㅠ\n더 빨리 살 걸 후회 중ㅇ임요\n냄새가 초코냄새가 나는데ㅠ 개조음\n그리그 립밤이라그런지꾸덕꾸덕수분충전잘댐\n단독으로발라도 립메이크업한것같음"
  },
  {
    "brand_name": "라네즈",
    "product_name": "[한정기획] 라네즈 글레이즈 크레이즈 틴티드 립 세럼 12g 8종 단품/기획",
    "price": "19800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022106562ko.jpg?l=ko",
    "review_name": "[NEW] 블루베리 젤리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000221065",
    "text1": "이거 별 백만개 주고싶음 향이 진짜 블루베리잼향\n처음에 너무 보라색 아닐까 했는데 입술에 바르면 진쯔 예쁘고 오묘한 뮤트립 됩니다 색 연하게 올라와서 이 라인 중에 채도 진한 거 찾아먄 ㅊㅊ드려요",
    "text2": "매끈하게 발리면서 촉촉하며 광이나고 끈적임이 없어서 사용하기 좋아요.",
    "text3": "향이 달달하구 팁이 말랑해서 입술위에 챡하고 잘 올라가요!",
    "text4": "아니 진짜 개맘에 듦 블루베리 여쿨쌉가임 글로스라 글케 진하게 안 올라와요 그리고 키링 더이상 이런 걸 만들지 말아요 만들어도 고객에게 나눠주지말아요 우리",
    "text5": "컬러 궁금하다고 4개나 구매했어요 ~\n제일먼저 산건 라즈베리 .라즈베리가 맘에들어서 \n피치랑 시나몬 추가구매~ 이렇게\n3개는 오늘드림을로 구매해서 컬러는 이미지 상세컷 보고 구매하고 오늘구매한 블루베리는 직접 보고 샀어요 !!\n\n역시 블루베리가 젤 예뻐요 ~",
    "text6": "라네즈립이 말랑팁 립중 최고봉입니다 제형이좋아요 추천해요",
    "text7": "다른립이랑 믹스해서 바르면 더 예쁜 립세럼입니다\n전색상 구매하고 싶네요",
    "text8": "겨울쿨 다크라 생각되는 사람입니다. 보라색이라서 구매해 봤는데 진짜 너무 맘에 들어요",
    "text9": "올리브영은 항상 믿고 이용합니다. 정품 보장에 할인, 쿠폰, 적립까지 혜택이 정말 다양해요. 매번 행사 시즌마다 필요한 제품을 합리적인 가격에 득템할 수 있어 만족도가 높습니다. 가격 경쟁력 면에서도 온라인몰 중 단연 최고예요.",
    "text10": "색깔별로 모으고 있는데 이번에 새로 블루젤리 컬러 나와서 오늘드림으로 바로 받아서 발라봤어요. \n일단 토출구가 말랑말랑하고 동글동글한데 부드럽고 매끈하게 잘 펴발리고 립밤처럼 편안하면서도 글로스처럼 탱글한 윤기가 돌아요. 텍스처가 묽지 않고 살짝 쫀쫀해서 입술에 올렸을 때 촥 붙는 느낌이 맘에 들고 촉촉함이 오래 유지되더라고요. 블루베리 컬러는 과하지 않은 투명한 퍼플 기가 은은하게 올라와서 단독으로 바르면 혈색 있는 생기 립으로 여쿨에게 잘 어울려요.",
    "text11": "민낯에 바르려고 구매했는데 립'세럼' 답게 끈적이지 않고 촉촉해서 마음에 들었어요\n제형 특성상 블루베리 젤리를 여러번 발라도 탁해지지 않고 생기가 있어보이는 정도로 표현되어 만족스러웠습니다",
    "text12": "신상이 나왔길래 구매했어요.\n포도즙 그 자체의 컬러예요.",
    "text13": "입술이 건조 할 때마다 바르기 좋고\n팁이 실리콘으로 되어 있으니까 바르기도 좋은 거 같아요",
    "text14": "존예 쫀득 탱탱 꿀광. 본품은 딥해보여도 흰색 입술위에 바르면 자연스럽게 올라와여.  글레이즈드 도넛 한입 베어문것같은 입술 완성댐. 블루베리향이 너무 달큰해서 좋아요!!!",
    "text15": "색상도 예쁘고 패키지도 괜찮음\n단지 재구매는 글쎄..\n편하게 바르기 좋음",
    "text16": "키링도 귀엽네요. 잘 받았습니다. 쫀득쫀득 질감좋고 촉촉하네요",
    "text17": "이런 보랏빛 모브빛 컬러가 매우 안어울리지만 저 컨셉과 향에 종류별로 모으고 있는 호구..\n\n립세럼라인에서는 맑게 발색되는 편이지만(개인적으로 라즈베리,블루베리가 맑은 발색인듯) 그래도 생각보다 발색력이 좀 있는 편입니다.\n\n주름 없어 보이게 듬뿍 얹어주는 걸 좋아하는 편인데 보라색 안 어울리시는 편이면 이건 그냥 막 그렇게 얹었다간...\n\n이 컬러처럼 맑은 발색의 베이지색도 나오면 좋겠어요. 흰끼 없는 맑은 베이지요.\n아무래도 외국에서 먼저 나온거라 그런지 다 약간 불투명한 발색이더라구요. 글로시한 제형감 때문에 상쇄되긴 하지만 그래도 좀 더 투명감 있는 발색이면 틴트위에 막 바르기 좋을 것 같습니다.\n지금은 스트로베리스프링클 말고는 바르면 반드시 거울 필요해요~ \n\n그렇지만 향과 저 도넛 컨셉과 광택감과 제형 모든게 날 사로잡아서 저 정말 립제품 오조오억개인데 틴트하고 이 립세럼만 종류별로 돌아가며 맨날 사용중.... 저 진짜 잘 질리는 사람인데 이거 진짜 대단한 겁니다 ㅠㅠ",
    "text18": "블루베리랑 메이플 구매했어요.\n블루베리는 딥한 플럼 컬러이고,\n메이플은 미지근한 베이지에요.\n핑크빛이 없어서 입술색 없는편이라 단독으로는 아쉽네요.\n대신 블루베리랑 섞어바르면 생기 살아나고 좋아요.\n지속력이 길진 않지만, 입술상태 안 좋은 날\n틴트 대신 바르기 좋아요.",
    "text19": "쿨톤분들 꼭 사세요. 색이 너무 예쁘고 촉촉해요!\n\n지속력: 지속력은 아쉬워요\n\n팁: 마젠타 색 립+블루베리 젤리 색을 함께 사용해주면 더 쿨해지고 너무 색이 예뻐져요😍\n\n향도 너무 좋아요!!\n\n팁에 묻을까봐 걱정안하셔도 돼요!! 사용할때 팁에 묻는것도 없고 흘러내림도 없어서 좋아요",
    "text20": "도넛모양의 입구가 립을 손으로 펴바르지않아도 될 정도로 고르게 바를 수 있도록 도와주는 것이 가장 큰 장점 중 하나인 것 같습니다. 그리고 립오일감이 도는 텍스쳐임에도 발색이 너무 뚜렷한 점이 좋았습니다.",
    "text21": "테스트해보고 부담스러운 색이라고 생각했는데 막상 입술에 올리면 너무 이쁜 색이에요~ 겨울쿨분들 잘어울리실 것 같아요",
    "text22": "완전 예뻐요 팁은 말랑해서 좋은데 개인적으로는 손가락에 덜어 얇게 바르는 게 덜 뭉쳐서 좋더라고요..! 사진은 페리페라 챗쿨피티 베이스로 바르고 위에 라네즈 블루베리 발랐습니다!",
    "text23": "나는 광에 미쳤다 입술이 건조하다 겨쿨이다 사세요 이거 안사면 바보임 ㄹㅇ",
    "text24": "진짜 블루베리 색상이네요 ㅎㅎ 향도 좋고 예뻐요 입술에 올리면 자연스러워져요",
    "text25": "생각보다 괜찮았어요 블루베리도 기획있으면 더 좋을거같아요",
    "text26": "여쿨분들! 블루베리젤리 두려워하지 말고 사세요!! 퍼플끼때문에 엄청 고민하다가 샀는데 그냥 존예 모브 핑크입니다진짜 개예뻐여",
    "text27": "🩶제형\n촉촉하지만 끈적이지 않는 편한 제형.\n\n🩶지속력\n광감이 계속 잘 살아 있음. 그 외엔 뭐...제품 특성 그대로. 보완방법은 밑에 조합에👍🏻\n\n🩶색감\n겨쿨 화장대 필수품. 이렇게 예쁜 보랏빛이라니...최고👍🏻👍🏻 이거 볼에도 올려봤는데 예쁨.\n비슷한 제형, 비슷한 색을 화장대에서 찾아 같이 올려봤는데 페탈 헤이즈가 웜해보이는 마법.\n극쿨제품.💜\n(참고로 두 번째 사진이 실제 보는 것과 색은 좀 더 비슷한 느낌입니다.)\n\n🩶용량\n12g이면 웬만한 틴트나 립밤 3.x배...이거 기한 안에 다 쓸 수 있을까하는 양.\n\n🩶조합\n사진엔 없지만 라이너로 입술 확장 후 에ㄸ드 디어달링 틴트 고구마레드를 입술 안쪽에 얇게 깔아서 말려주고, 그 위를 파우더 처리해 구워 준 후, 라네즈를 올려주면 착색이 안 되는 립세럼의 단점을 보완해 뭔가 먹고 사라져 수정하기 전까지의 창백한 모습을 안 볼 수 있어 좋습니다.",
    "text28": "향이 너무 좋아서 먹어버리고 싶은 블루베리 젤리향이에요. 보습력도 나쁘지 않고 발색력이 너무 좋아서 당황스러울 정도인데 왜 한국에 늦게 출시한지 알겠어요. 대중적인 컬러는 아닌데 쿨톤은 또 나름 예쁘다고 느껴서 진한 컬러 하나 갖고싶으면 추천입니다",
    "text29": "겨쿨에게는 심장 뛰는 컬러\n매트 파이지만 신기한 입구 때문에 구매해 봤음",
    "text30": "겨울다크분들 추천\n입술이 건조해지는 게 싫어서 틴트 바르고 그 위에 얹어줄려고 구매했는데 색감이 생각보다 꽤 올라오는 편\n생얼에 발라도 괜찮아용\n각질도 잘불어서 틴티드 용도 말고 걍 립밤 용으로도 ㄱㅊㄱㅊ\n색이 이뻐서 비싼거 감안하면 … 또 살 듯\n향은 호불호 있을정도로 강해요",
    "text31": "미국에서 인기있을만해요 ㅋㅋ\n이것만 단독으로 발라도 충분히 발색 좋아요\n포도, 블루베리껍질 같은 보라색!\n향도 달콤한 베리향이라 마음에 듦",
    "text32": "왜 유명한지 알겠어요 입술이 진짜 예뻐보이고 도넛 토출구가 기분이 너무 좋게 발려요 다른색도 구매하고 싶어요 ㅠㅗㅠ",
    "text33": "포도향 진하고 좋습니다. 촉촉하게 가벼운 립글로우처럼 발리고 시간 지나면 입술에 스며들어서 자연스러운 입술 색이 되는데 약간 바르면 윤기나는 생얼 립이 됩니다. 비싸긴 하지만 다 쓰면 또 사고 싶을 정도로 마음에 들어요..근데 같이 준 키링은 예쁘긴 한데 공장 고무냄새가 나서 슬펐어요.",
    "text34": "컬러는 생각보다 저랑 잘 어울리는 컬러가 아니었는데요. 원래 딥한 컬러나 플럼컬러 안 받는 타입이라.. 그래도 립글타입의 립밤이다보니 투명하게 맑게 올라가는 편이라 아주 못 쓸 정도는 아니에요. \n\n컬러때문에 산 게 아니고 향 때매 사서...ㅎㅎ\n근데 향이 처음에는 새콤한 블루베리향인데 조금 지나면 약간 캬라멜 향이라고 해야할까.. 달큰한 향이 확 올라옵니다. \n그 조합이 괜찮으시면 모르겠지만 저는 이 라인은 새콤한 과일향 보다는 애초에 슈가나 메이플 같은 단향을 기대하게 하는 향이 더 좋은 거 같아요.\n\n개인적 향 선호도\n초코>메이플>스트로베리(이건 새콤달콤한 향이 일관성있게 강해서 좋아요)>>>블루베리>라즈베리",
    "text35": "글로시하고 발색력 좋아요.\n촉촉함이 오래 지속되서 건조함이 없어졌어요.",
    "text36": "진짜 최애템 ㅋㅋ 제가 이거 얼마나 주변인들한테 홍보했게요 진짜 넘 조름",
    "text37": "지속력은 조금 어쉽지만 색도 만족하고 보습감 굳 단종 절대 노..",
    "text38": "진짜 컬러 이뻐요 도넛모양 튜브도 편해서 쓰기 좋아요 요즘 맨날쓰는템 이에요",
    "text39": "촉촉하고 색감 너무 예쁘고 좋은데 도넛립이 조금 불편해요ㅠㅠ 광 올려주긴 좋은데 골고루 펴바르기 힘들어요 그리고 되게 맑을 것 같았는데 생각보다 탁해서 놀랐어요 상세보다 덜 쿨하고 더 탁한 느낌 근데 가격대비 양도 많고 입술 너무 예뻐보여서 여러개 샀어요",
    "text40": "자연스러운 혈색을 만들어줘서 맨 얼굴에도 잘 어울려요. 요즘 매일 쓰는 중이에요.",
    "text41": "촉촉하고 입술에 컬러립밤처럼 생기도 주면서 케어도 해 줄 수 있어서 좋았어요. 팁도 넘 말랑해서 바를 때마다 좋고 향도 너무 맘에 들어요.",
    "text42": "향도 마음에들고 발색도 예뿌고 광택력도 예쁘고 그냥 예뻐 죽겟어요",
    "text43": "양조절만 잘하면 수정립으로 너무 좋은템!! 블루베리 색 겨쿨 착붙임 대만족",
    "text44": "만족합니다. 감사합니다 :)\n잘 쓰고 있어요.\n옳리브영은 옳다!",
    "text45": "다른컬러도 잘 쓰고있는중에 신제품 나와서 바로 사봤어요~색상좋아요^^",
    "text46": "외관색운 개 엄해보이는데 바르면 ㅈㄴ 예쁨 쿨톤 울먹울먹 쌉가능",
    "text47": "색도 향도 블루베리잼향 그자체에요. 색이 완전 적포도주색, 블루베리청 색이라 쿨톤색인가 생각했는데 투명한 느낌이 돌아서 웜쿨 상관없이 조화롭게 사용할 수 있을것 같아요. 색감이 참 예쁘고 버건디 느낌으로 다크하게 올라갈줄 알았는데 맑은 퍼플빛으로 올라와서 마음에 들었습니다.\n이 제품만 발라도 충분히 색감 올라오는듯 합니다. 제형이 제형인지라 지속력은 제로에 가까운데 촉촉하면서 글로스와는 다르게 무겁게 올라가는 느낌은 덜해서 저는 너무 만족합니다.\n같은 라인중에서 이 제품이 향은 최고로 좋은것 같아요",
    "text48": "광은 괜찮은데 지속력도 없고 끈적이고 가격대비 장점이 없네요",
    "text49": "휘뚜루마뚜루 쓰기좋은 립밤같은 느낌입니다 내장된 팁도 부드러워요",
    "text50": "라네즈 글레이즈드 도넛 립밤은 광도 예쁘고, 발색도 잘 되어서 마음에 들어요.",
    "text51": "광감은 너무 좋아요 이쁘고 바로 탱글광 근데 바르기 어렵고 뭔가 금방 사라져요",
    "text52": "생각보다 탁한 느낌이고 덜 쿨해요 색감 자체는 기대했던 것과 다르긴 하지만 명도 높은 립 바르고 명도 낮춰주면서 쿨하게 바꿔주기 좋아요",
    "text53": "가을 겨울에 촉촉하게 잘 바를 수 있는 제품이예요.\n색상도 예쁜데 사용감이 너무 좋아요.\n색상도 일반적이지 않게 고급지게 발려요.",
    "text54": "한정기획] 라네즈 글레이즈 크레이즈 틴티드 립 세럼 12g 8종 단품/기획한정기획] 라네즈 글레이즈 크레이즈 틴티드 립 세럼 12g 8종 단품/기획한정기획] 라네즈 글레이즈 크레이즈 틴티드 립 세럼 12g 8종 단품/기획",
    "text55": "컬러가 조금 쿨하긴한데 데일리로 발라도 예뻐요. 이거랑 코랄 컬러 잘 고른 것 같아용",
    "text56": "여름뮤트인데 제일 잘 맞을 컬러 같아서 구매했어요 발림성 좋고 발색이 예뻐요",
    "text57": "블루베리의 생기는 모르겠고 딥해요..\n구순염 인간한텐 자극도 좀 있어서 친구줌 ㅠ",
    "text58": "배송도 빠르고 상품도 마음에 들어요 할인행사하면 무조건 재구매하는 상품이에요 :)",
    "text59": "좋습니다 촉촉하고 색이 마음에 들어요 ~~\n끈적하긴한데 저는 괜찮아요",
    "text60": "밤에 야식은 먹고 싶지만 참아야 할 때 이 립을 바르고 자린고비처럼 냄새를 맡곤 합니다 \n향이 진짜 최고에요\n보습력은 말해뭐해",
    "text61": "아주 촉촉하고 광이 예뻐요\n겨쿨 브라이트인데 라즈베리쨈이 더 잘어울려요\n향이 좋고 색이 좀 이런거 발라도 되나? 했으나 투명하게 발려요",
    "text62": "내가 겨쿨이다? 이거 꼭 사세요\n겨쿨을 위한 색입니다\n립제품 바르고 촉촉하게 마무리하시는 분들이라면 이제품 써도 될듯 해요\n색도 예쁘고 향이 미쳤습니다 너무 좋아요\n반드시 재구매할 것.",
    "text63": "우선 광이 너무 예뻐요... 저세상광 입술도 너무 편안하고 발색도 잘돼요! 블루베리가 이렇게 맑고 예쁘다니 너무 마음에 들어요 글로스 관심 많은 분들 꼭 한번 써봤으면 좋겠어요",
    "text64": "동생이 예쁘대서 사줬는데\n바르는 모습은 아직 못봤네요 ㅎㅎ\n제가 보기엔 이쁩니당\n겨쿨 청순 메이크업 하고 싶은데 진한 컬러만 어울리는 사람들이 잘 쓸 것 같은??",
    "text65": "색이 이쁘고 엄청 촉촉하고 글로스라 광도 이뻐요 도넛 모양도 신기하네용",
    "text66": "상품 만족스러웠습니다!! 써보고 쭉 이대로라면 재구매할 듯 싶어요!!",
    "text67": "제 인생템됐어요 쓰다가 잃어버려서 눈물 줄줄 흘리고 재구매함 어플리케이터가 바르기 편하고 좋아요 다 쓰면 또 살게요 키링 기획 같은 거 또 해주세욘",
    "text68": "입술이 확실히 편안해요 발색이 강하진 않은 거 같은데 은근 잘 돼용",
    "text69": "촉촉한건 역시 립밥이 최고인것같아요. 매장에서 사서 기획세트는 놓쳤지만ㅠ 라네즈 립밥 믿고 씁니다. 일단 말모 촉촉하고 디자인 귀엽고 적당히 끈끈해서 건조해지지 않습니다. 자체의 색은 거의 없고 전 색상 테스트 해본 결과 향이 이름과 같은 향이옇어요!\n초코 사려다 배고플것같아서 블루베리 샀습니당",
    "text70": "색이 진짜 레전드로 이쁨 여쿨 강력 추천 광택도 예쁘고 향도 너무 좋음 진짜 레전드",
    "text71": "너무 촉촉하고 겨쿨들한테 색도 너무 잘 어울리고 예뻐요 양 조절이 살짝 어렵긴해요",
    "text72": "색상 너무나 이뻐요 이런 퍼플색 촉촉립을 원했어요ㅠ 겨쿨들은 다 사세요!! 근데 입술 구순염나서 못 쓰고있는중... 적색 202호를 안 사용할 수는 없나봐유ㅠㅠ",
    "text73": "인생템!!! 찾았어요 블루베리 색 넘 예쁘고 촉촉한데 살짝 화해서 블럼핑효과까지 있는거 같아용 ㅎㅎ",
    "text74": "글로시하고 발색력 좋아요.\n촉촉함이 오래 지속되서 건조함이 없어졌어요.",
    "text75": "늘 쓰기에 좋아서 많이 쟁여놓고 있어요~~ 세일 자주해주세요",
    "text76": "색상도 마음에 들고 너무 좋아요. 다 너무 만족스러워서 굳이 단점을 생각해보자면 토출구가 쉽게 더러워진다..? 근데 이것도 사실 휴지로 쉽게 닦여서 그러려니 하긴 해요 ㅋㅋ\n그리고 사은품 틴트 끼우는 키링이 생각보다 귀여운데 생각보다 장난감 같기도 해서 실사용할지 아직 모르겠어요",
    "text77": "처음에는 괜히 샀나 싶고 후회했는디ㅠ...쓰다보니 좋네요 ㅎㅎ 같이주는 키링은 진짜 개구려요 저딴거 만들시간에 가격을 더 후려치던가 아님 이쁘게 만들던가 50대들도 안들고 다닐거같이 만들어놓고 무슨 좋은거주는척해여",
    "text78": "올해 구매한 립 제품중에 만족도 1위 색 예쁘고 입술 예쁘게 만들어줍ㄴ다",
    "text79": "요 제품 정말 촉촉하고 특색있어요. 흔치 않은 립글로즈 같은거라 마음에 들어요",
    "text80": "쿨톤이 바르기 좋은 색상으로 골라서 구매했어요 입술보호되서 좋아요",
    "text81": "좋은 향이 나는 것은 너무 좋은데 생각보다 보라빛이 약해요. 겨쿨브들에게 강력하게 추천합니다. 제가 겨쿨브라서 내 색이다고 하고 샀는데 쿨들은 전부 쓸 수 있는 색인 것 같아요.",
    "text82": "입술에 잘 밀착돼요 지속력은 없지만 광이랑 색상은 예뻐요.",
    "text83": "광고보고 구매해봤는데 꽤괜입니다 쓱쓱 바르기 조흠 ㅎㅎ!!",
    "text84": "글로스라서 색이 그렇데 엄하지 않고 예뻐요! 색상 귀여버요!",
    "text85": "촉촉하고 블루베리 색이 겨쿨착붙색임!! 가끔 너무 많이 짜면 이상하게 발리긴 하지만 전체적으로 만족",
    "text86": "얇게 발라주면 너무너무 예뻐요 웜톤인데 얇게 발라주면 오묘하고 예쁩니다 발림성도 좋은데 튜브타입이라 양조절이 어려워서 아쉽네요ㅜ 다른색상도 써보고 싶습니다",
    "text87": "발색도 시원시원하게 잘 되고 입술도 탱글해 보여요. 향도 좋습니다.",
    "text88": "향이 너무 좋고, 수분보충과 각질제거 등 입술 상태 개선에 꽤나 효과가 있습니다\n집에서 기분 좋아지고 싶으면 이거 발라용",
    "text89": "쓰다보니 도넛팁 부분 관리가 잘 안되는것 같어 아쉽습니다. 닦아주긴 해도 틈새에 제형이 끼어서 찝찝하긴합니다만 입술 닿았을때 촉감하나는 너무 좋아요",
    "text90": "겨울쿨톤이면 아묻따 립밤!!!\n메이크업에도 생얼립에도 아주 좋아요ㅜㅜ👍",
    "text91": "이거 색이 너무너무 이뻐요 ㅈㅉ 만족함 겨쿨분들 무조건 ㄱㄱ하샤요",
    "text92": "색깔은 내맘엔안드는데 확실히 발랐을때 색깔 예쁜 색깔나옴",
    "text93": "거의 립밤급임 그 진저슈가립마스크 마냥 그정도?? 되는 지속력임 입술이 편안하고 좋아호",
    "text94": "부드럽게 잘 발리고 컬러도 예뻐요\n컬러는 사실 글로스라 거의 반투명으로 발색되어서\n비슷한 톤으로 베이스를 바르고\n위에 코팅하듯이 얘를 바르니까 예뻤어요\n그냥 단독 사용하면 글로스형 립밤 같아요",
    "text95": "보습력이 굉장히 좋아서 촉촉한 게 오래 가서 마음에 들어요.",
    "text96": "찐보라색 글로스라 마음에 들어요, 보습감도 좋아서 오래 가요.",
    "text97": "신제품 소식에 컬러보고 예뻐서 바로 구매했어요.진하지 않지만 차가운 색감이 맘에 듭니다.",
    "text98": "세일가에 잘 샀습니다 ~ !\n사용감도 좋고 제품도 너무 마음에 들어요 ! !",
    "text99": "향이 좀 쎄긴한데 발색도 잘되고 보습력도 좋아서 밖에서 립수정용느로 발라놓기 딱 좋음",
    "text100": "플럼색 너무 예뻐요\n촉촉하고 키링에 달고 다니니 귀엽고 간편해요",
    "text101": "진짜 촉촉하고 색 이뻐요 여름뮤트 필승조합 시나몽 블루베리 제발 사보세료",
    "text102": "요건 상큼한 냄새나고\n겨쿨 다크에게 추천드려용\n생각이상으로 더 보라색임",
    "text103": "드디어 겨쿨깔 등쟝 컬러 넘 예쁘고 촉촉 물광 미쳤는데 아무래도 지속력은 없다시피합니다... 들고다니면서 그냥 보습용으로 쓰는 중이에요",
    "text104": "촉촉하고 광택 너무 예쁘고 달달한 냄새나요!! 매번 쓸때마다 실리콘팁 닦는건 좀 귀찮긴햐요,,,",
    "text105": "블루베리 젤리 컬러 자체도 너무 예쁘고 향도 좋아요! 촉촉해용",
    "text106": "유튜버 추천으로 사봤는데 특이한데 너무 튀지 않는 플럼 컬러에요. 보라색 입술이라 프라이머 꼭 바르고 발라야 제 색이 나오는데 베이지톤으로 립 라인 정리하고 발라주면 오묘하니 예쁜 색이 나오네요. 겨울쿨톤들 데일리 편하게 바르기\n좋은 색입니다.",
    "text107": "제품력 좋고, 전반적으로 만족스러운 제품이에요. 꾸준히 잘 사용하고 있어요. 기대한 만큼 효과도 괜찮고, 사용감도 마음에 들어요. 재구매 의사 있습니다. 가격 대비 퀄리티 괜찮고, 성분도 나쁘지 않아서 데일리템으로 잘 쓰고 있어요.",
    "text108": "너무 포도색이고 향이 쎄서 처음엔 불호였는데 유튜브보고 ㅠㅠ 직접 테스트해보니까 너무 맘에들어요 ㅋㅋㅋ겨쿨 딥/다크 인데 걍 딱 원래 쓰던 색깔이라 ㅋㅋㅋ굿굿 맨날 입술 뜯는 버릇이있어서 틴트 착색되고 하면 오히려 보기 별로였는데 아예 착색없고 영양성분 들어있어서 입술이 편하고 그냥 립밤 바르듯이 발라주고있어요! 이거랑 초콜릿이랑 생각보다 너무 맘에들어서 고민하다가 그냥 둘다 사버렸어요 ㅎㅎ",
    "text109": "리뷰에서도 발색이 제각각이라 감이 안잡혔었는데 생각보다 보라끼가 강하지 않은 것 같아요. 엷게바르면 과하지 않게 예쁘네요",
    "text110": "쨍한 포도의 색감!!\n이거 하나만 발라도 혈색이 올라와서 쌩얼이나 연한 화장에도 잘 어울리더라구여",
    "text111": "립밤처럼 촉촉해요 \n끈적거리긴한데 촉촉해서 괜찮아요 색상도 예뻐요",
    "text112": "n번째재구매템!!무난하게데일리로쓰기좋아요ㅎㅎㅎ추천합니당",
    "text113": "넘 좋아서 늘 재구배하고 있는 상품이에요 세일 자주해주시묜 좋겠어요",
    "text114": "촉촉하고 컬러도 예뻐서 완전 마음에 드는데 지속력이 똥이에요..ㅎㅎ",
    "text115": "굉장히 촉촉한 립밤인데 이거 쓰고 뭐냐고 물어봐서 기분이 좋았어요",
    "text116": "겨울 딥톤인데 이거 쌩얼에 발라도 생기있어보이고 메이크업 하고 글로스처럼 발라도 좋더라구요",
    "text117": "다 좋은데 나한텐 향이 조금 아쉬운편 그래도 손 잘가는 아이템 중 하나고 세럼이라 입술 자주 뜯는 사람들한텐 최적임",
    "text118": "너무 좋아요 꼭 사용해보세요!!! 재구매템입니다!!!",
    "text119": "향이 좀 진하긴한데 익숙해졌어요\n발색도 잘돼요 쵹쵹하구! 굿쨥",
    "text120": "잘 펼쳐바르면 투명한 마젠타색으로 발색되어요. 향은 처음엔 강하지만 나중엔 거의 안 나요.",
    "text121": "제가 확신의 겨쿨딥임을 알려준 색상이라고 할 수 있겠네요 촌스럽지 않은 자주빛",
    "text122": "글로스 제형이라 지속력이 오래 못 갈 줄 알았는데 틴티드 세럼이라 그런가 생각보다 지속력이 있고 좋아요.",
    "text123": "입술 위 아래를 마찰시키는 습관이 있는데 고이거나 흘러내리는 현상이 없는 게 좋아요.",
    "text124": "세일가에 잘 샀습니다 ~ !\n사용감도 좋고 제품도 너무 마음에 들어요 ! !",
    "text125": "아니 진짜 넘 예뻐용…🫶 광이 엄청 이쁜데 끈적임도 없고 발색도 한번만 발라도 연하지 않아서 그냥 거울 안보고 슥슥 발라도 문제 없을 정도로 넘 좋고 도넛 모양 어플리케이터가 진짜 넘 기분 좋고 향도 넘 좋아서 계속 바르고 싶어요ㅋㅋㅋ",
    "text126": "광이 너무 예쁘고 컬러도 예뻐요!! 완젼 마음에 들어요!!",
    "text127": "지속력이 짧아서 조금 아쉽지만 발림성이 만족스러워요 ㅎㅎ",
    "text128": "향기가 정말 블루베리잼 향. 반짝반짝 거려서 데일리로 쓰면 이뻐욜",
    "text129": "냄새가 진짜 맛있는 블루베리 잼 냄새고 색상도 예쁘게 올라와요.",
    "text130": "그렇게 엄한 색상은 아니에요… 그래도 딥한 색이긴 합니다.",
    "text131": "후기가 좋아서 구매하게 되었어요\n실제로도 잘 쓰고 있습니다 추천",
    "text132": "촉촉한 틴트로는 수분 채우기가 힘들어서 구매했는데 개큰만족",
    "text133": "아주 좋아하는 상품이라\n매번 구매하고 있습니다.\n완전 추천하는 제품이에요!",
    "text134": "라네즈 립세럼 촉촉하고 향도 제각각 다르고 발색도ㅠ예뻐요 전컬러 다 가지고있었는데 블루베리 젤리 나오자마자 사고 바로 발랐는데 역시 너무 예뻐여,,,",
    "text135": "뭔 색이 이렇게까지 예쁜가요 \n손등발색하고 입발색하는데 \n와 저한테 너무 잘어울림",
    "text136": "환절기되니까 확실히 건조해서 촉촉한 세럼타입 찾다가 구매하게됬는데 약간의 컬러도 이쁘고 촉촉해서 너무 좋아요",
    "text137": "짜 보면 플럼 컬러에 가깝지만 펼쳐바르면 입술색같이 자연스러운 쿨핑크 색이에요. 촉촉하고 향도 좋아 애용합니다.",
    "text138": "사고 싶었던 제품인데 저렴한 가격에 살 수 있어서 좋아요~~",
    "text139": "색상이 잘 나타나는 것은 아니지만 어느정도 만족합니다. 촉촉함이 엄청나서 머리카락에 들러붙기는 하지만 건조한 입술에는 딱인듯 합니다.",
    "text140": "n번째재구매템!!무난하게데일리로쓰기좋아요ㅎㅎㅎ추천합니당",
    "text141": "겨쿨 딥이라 데일리로 가볍게 사용하려고 구매했어요 실리콘 팁 촉감 넘 좋네요",
    "text142": "컬러 지속력 없는거 빼고눈 만족합니다 컬러도 예쁘고 발색도 예뻐요 쿨톤분들 추천합니다",
    "text143": "생각보다 많이 보라색이라서 잘 어울리지않지만 촉촉해서 립밤처럼 사용하기 좋아요",
    "text144": "겨울딥인데 아주 죠아요\n긍데 향이 좀 쎄요\n촉촉해요 굿!!!",
    "text145": "착생은 없고 향은 좋아요 ㅎㅎ 발림성도 괜칞은 편인데 뭉침이 조금 있어요",
    "text146": "컬ㄹ러 고민 많이 했는데 새로나온 컬러인거 같아서 구매했어요 ㅎㅎㅎ",
    "text147": "같은 라인에 다른 색상을 가지고 있는데 너무 마음에 들어서 이 색으로도 구매했습니다. 지속력은 짧지만 바르면 입술이 편안해서 좋아요.",
    "text148": "꾸덕 쫀쫀한 질감이에요\n색은 다른 컬러보다 진한 편이라 여러겹 바르면 발색 좋아요\n향이 좋고 패키지가 맘에 들어요",
    "text149": "상품 만족스러웠습니다!! 써보고 쭉 이대로라면 재구매할 듯 싶어요!!"
  },
  {
    "brand_name": "라네즈",
    "product_name": "[한정기획] 라네즈 글레이즈 크레이즈 틴티드 립 세럼 12g 8종 단품/기획",
    "price": "19800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022106562ko.jpg?l=ko",
    "review_name": "스트로베리 스프링클",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000221065",
    "text1": "원래 비싼건데 좋은 기회로 저렴하게 득템해서 너무 조아용ㅠ",
    "text2": "스트로베리색상은 딸기향나는 립밤이에요 향도 좋고 물광이 이쁘게 잘 발려서 무색립밤에 색이 약간있는 광있는립제품을 원하시는 분에게 추천합니다",
    "text3": "입술색을 어느정도 커버해주면서 색감이 올라오는 편이라 붉어지지않고 제형 그대로 색감이 올라와요!\n너무 만족하면서 사용 중 입니다 :)",
    "text4": "이 제품 발림성이요? 글쎄요, 가격과 정비례 한달까요?ㅜㅜ",
    "text5": "예쁩니다 진짜 이쁨…\n왜 쓰는지 알뎃숨….\n다들 이구 써야되",
    "text6": "두번 정도 발라주면 핑크빛 사악 도는데 너무 예쁜 촉촉 딸기우유임",
    "text7": "재미있는 어플리케이터 때문에 샀어요 ㅎㅎ\n\n입술에 바르면 립글로스처럼 보이고 느껴져요. 포뮬라는 특별한 건 없고, 좀 더 촉촉했으면 좋겠어요.",
    "text8": "엄청 촉촉하고 글로우해요 그리고 흰끼가 살짝 있어서 주름에 끼지만 별로 티나지 않고 라이트한 핑크색으로 올라와요\n향도 엄청 달달하고 상큼해요!",
    "text9": "컬러가 거의 없어요... 착색도 안 되서 굳이 샀나 싶어요.. 냄새는 좋더라구요",
    "text10": "입술케어도 동시에 할 수 있고 모든 립을 뽀용한 딸기처럼 만들어줍니다",
    "text11": "약간 여리 한 컬러 입니다 비슷한 립 제품이 많이 나오는데, 개인적인 의견으로는 라네즈 게 가장 맘에 듭니다 발색이 잘 올라오고 색도 예뻐요",
    "text12": "색상도 구성도 안살수가 없었습니다\n마침 세일도 해서 구매해서 행운이라고 생각합니다\n추천합니다 레이어드하기 이쁜색이라고 생각하고 그냥 데일리로 발라도 이쁠것같습니다",
    "text13": "Repurchased this! So satisfied with this product! Perfect also for summer cool light toned girlies",
    "text14": "달콤한 딸기우유 향이 나고 색은 핑크 색깔인데 입술에 바르면 별로 티는 안나요",
    "text15": "라픽으로 저렴하게 구매했어요\n컬러는 엄청 연한 핑크로 거의 없고 광택만 주는 느낌입니다",
    "text16": "다른 립세럼, 립에센스류보다 촉촉해요 이거 바르고 있으면 실시간으로 각질이 가라앉는 게 느껴짐...! 그리고 색도 너무 예쁜 딸기우유색이라 좋았습니다 다만 향이 좀 강해요 ㅠㅠ",
    "text17": "글로스보다 지속력은 짧은데 입술 컨디션 지켜주는 건 립세럼",
    "text18": "실리콘 팁? 너무 말랑말랑해서 좋아요\n바르면 엄청 반짝반짝해서 마음에 들어요\n색은 다른 애들에 비해서 언청 연하지만, 여러번 바르면 자연스러운 입술색이 돼서 너무 좋아요!\n비슷한 색감의 틴트 바르고, 그 위에 발라도 짱 이쁨",
    "text19": "정말 너무너무너무 맘에 들어요 색상도 여쿨라의 이데아 딸기우유 컬러고 근데 또 입술에는 맑고 끼임 없이 올라가요! 색상을 떠나서 마무리 광이 기깔 납니다 이런류 중 제일 인것 같아요 강추!",
    "text20": "듀~ 하고 나오는 느낌도 좋고 바를떄 기분이가 너무 좋아서 입술각질 관리용으로도 쓰고 집에서도 맨입술로 있기 그래서 ㅎ",
    "text21": "부드럽게 발리고 딸기우유향 나요.\n보호도 되는지 각질 약간 불려지면서 쉽게 떼어내져서 립밤 대신 잘 바르고 있습니다. 할인할 때 다른 색상도 쟁여두려고요. 제형 특성상 지속력이 길진 않습니다.",
    "text22": "라픽으로 7920원에 나왔길래 아 이건 사야 돼 하고 집어왔어요 평소에도 잘 쓰고 있던 거라 만족쓰",
    "text23": "색은 정말 이쁘지만\n지속력은 립글로즈다 보니 많이 약해요..\n착색도 없습니다.\n그래도 립밤겸으로 평소 화장 진하게 안하시는분들은 가지고 다니시면서 바르시면 좋을 것 같아요.\n처음에 딱 발랐을때 발색이 이뻐서\n만족이긴한데 지속력이 없어서 재구매는 안할듯해요",
    "text24": "주름 있고 건조한 입술인데 이 제품 바르면 완전 광택 차르르 돌고 주름 커버 되는 것 같이 보여요! 립 세럼이라서 입술 건강에도 도움이 되는 제품이라 넘넘 좋아요ㅠ\n스트로베리 컬러는 흰끼 살짝 도는 핑크라서 립 너무 진해졌다 싶을 때 얹어줘도 살짝 중화되니까 넘 좋아용!!! 립펜슬로 립라인 살짝 따고 이것만 발라도 예뿌용ㅎㅎㅎ",
    "text25": "촉촉하고 좋어요 새로운 색상 두개 나왔던데 궁금해요ㅠㅠㅠ",
    "text26": "nice packaging and good quality",
    "text27": "쿨톤 색상으로 골랐어요 바르고 있으면 찐득하진 않지만 적당히 끈적",
    "text28": "향이 너무 좋아요. 색깔은그냥 그렇긴 한데 향이 너무 좋아서 만족해요",
    "text29": "어떤 틴트 위에 올려줘도 색상을 아름답게 바꿔줍니다..큐티함",
    "text30": "이게 층이 분리가 잘 돼요…ㅠㅠㅠ\n오랜만에 쓸 때는 열심히 조물조물조물… 해 줘야 섞일랑 말랑 하면서 나옵니다 ㅠㅠ",
    "text31": "신상으로 나왔을 때 만원 후반대로 구매했었는데 라스트픽으로 7920원에 판매허고 있길래 눈물을 머금으면서 4통 샀어요...",
    "text32": "동네 매장 갔는데 클리어런스로 7920원에 판매중이길래 바로 샀어요💕🫶🏻",
    "text33": "촉촉 겨울에 쓰기좋은 컬러 립\n위생적으로 사용할 수 있고\n색감이 너무 예뻐요\n장원영립가눙",
    "text34": "촉촉하고 완전 탱글해 보여서 너무 좋아용 가방 필수템 됐어용",
    "text35": "독보적인 딸기우유색이 너무 맘에 들고 립세럼이란 이름답게 케어효과도 꽤 좋아요! 매트립 위에 덧바르면 입술이 마르지 않아서 너무 좋아요\n이런 좋은걸 왜 한국에는 이렇게 늦게 내준거야 라네즈 ㅠㅠㅠㅠㅠ",
    "text36": "바르기 편하고 글로스처럼 틴트로 물들인 뒤에 바르는데 입술 케어도 할 수 있다니 🤩",
    "text37": "틴트같이 물들이는 립제품들은 아무리 보습있다해도 결국 제 입술엔 건조해져서 상태가 나빠지기 때문에 잘 사용하지 못해서 주로 그냥 색있는 립밤이나 립글로즈를 사용하고 있어요.\n이 제품은 색있는 립보습제품 중 발색이 진짜 젤 확실해서 그냥 립스틱이나 틴트들 사용한 것같아요.\n물론 지속력에선 차이 있겠지만, 보습 좋으면서 사용감이나 발색력면에선 매우 만족스러워서 아주 맘에 드네요.\n그리고 색도 뭔가 밝고 연한 핑크인데도 너무 뜨거나 가볍지않고 세련되서 화장하고 사용하기도 좋구, 다른 색이랑 함께 사용하기도 좋구...양 조절하면 쌩얼에 사용해도 괜찮아요.\n막 끈적이거나 무겁거나 답답하지 않고, 또 너무 묽어서 흐르거나 하지 않는 적당한 쫀쫀한 질감이예요.\n부드럽고 촉촉해서 편하게 바르기 좋고, 예쁜 광택있는 입술로 표현해줘요.\n립글로즈들과는 달리 케이스에서 보이는 색이 잘 표현되서 그점도 아주 만족스럽네요.\n스트로베리랑 라즈베리 사이 색이나 다른 색상들도 더 있었으면 좋겠네요.",
    "text38": "틴트같이 물들이는 립제품들은 아무리 보습있다해도 결국 제 입술엔 건조해져서 상태가 나빠지기 때문에 잘 사용하지 못해서 주로 그냥 색있는 립밤이나 립글로즈를 사용하고 있어요.\n이 제품은 색있는 립보습제품 중 발색이 진짜 젤 확실해서 그냥 립스틱이나 틴트들 사용한 것같아요.\n물론 지속력에선 차이 있겠지만, 보습 좋으면서 사용감이나 발색력면에선 매우 만족스러워서 아주 맘에 드네요.\n그리고 색도 뭔가 밝고 연한 핑크인데도 너무 뜨거나 가볍지않고 세련되서 화장하고 사용하기도 좋구, 다른 색이랑 함께 사용하기도 좋구...양 조절하면 쌩얼에 사용해도 괜찮아요.\n막 끈적이거나 무겁거나 답답하지 않고, 또 너무 묽어서 흐르거나 하지 않는 적당한 쫀쫀한 질감이예요.\n부드럽고 촉촉해서 편하게 바르기 좋고, 예쁜 광택있는 입술로 표현해줘요.\n립글로즈들과는 달리 케이스에서 보이는 색이 잘 표현되서 그점도 아주 만족스럽네요.\n스트로베리랑 라즈베리 사이 색이나 다른 색상들도 더 있었으면 좋겠네요.",
    "text39": "너무 연해서 다른색 사서 쓰다가 키링이 귀여워서 겸사겸사 사봤는데 존예네요",
    "text40": "평소에 사고 싶었던 건데 라픽으로 사서 더 좋아요 냄새도 달달함",
    "text41": "너무너무 이쁩니다 레이어드에도 찰떡이고 진짜 매일매일 바르고싶어요 역시 유명한데에는 이유가 있습니다\n마음같아서는 쟁여두고 싶어요~~",
    "text42": "컬러감이 있으면서 보습도 잘 돼서 좋아요 다른 컬러도 구매하고 싶어요",
    "text43": "자극이 없고 입술 각질 제거에 효과적인것 같아요!! 너무 잘 쓰고있어요",
    "text44": "색깔도 이쁘고 \n매트하지 않아서 촉촉하고 약간 광나고 \n도넛부분이 바르기 편하고 \n향은 약간 딸기? 같은 베리류향이 나서 \n편하게 자주 바르기 좋습니다",
    "text45": "발색이 쨍하게 나오는 건 엄지척. 그런데 립세럼이 맞나요?",
    "text46": "색깔별로 구매하는 병이있어서욤,,\n잘 쓰고있습니당\n나쁘지않은데 착색이 없어서 좋습니당",
    "text47": "제품 립세럼이라 그런지 발리는 게 좋네요. 근데 제 지갑도 그만큼 발려서 그런가봐요ㅜㅜ",
    "text48": "반신반의로 전 컬러구매\n후회없어요 ㅡㅡ\n냄새도 좋고 개강추임다",
    "text49": "너무 맘에 들어요! 촉촉하고 도넛 팁이 마치 손으로 문지르는 느낌이라 이제 손으로 드릅게 안 발라도 돼요! 너무 맘에 들어서 거의 전 색상 다 플렉스 해서 거지 됐오요~ 저 같은 학생 분들도 혈색 립밤으로 사용 가능 할듯요~",
    "text50": "너무 원하던 탁기 적은 딸기우유 색이라..구매했어요. 입술색 있으신 분들은 그냥 립밤 바른 느낌일 것 같고요 저는 원하던 맑은 느낌으로 올라와서 만족했습니다 향도 거부감 드는 딸기향은 아니에요!! 다만 지워져서 계속 바르다 보면 립 세럼이라 그런지 각질이 불려서 나오는데 한번 닦고 발라주는 것이 좋아요",
    "text51": "옛날 립글로즈 느낌으로 찐덕해요 발색이나 여러가지 진짜 무난한 느낌이고 향이 엄청 달콤해요 \n바르는부분이 도넛링처럼 되어있는게 독특해요 바를때 특이한느낌",
    "text52": "발색은 별로 없지만 촉촉하고 광감 주기 좋은 것 같아서 수시로 덧바르면 좋을 것 같습니다",
    "text53": "너무 딸기우유색이라 고민했는데 예뻐요 \n발색 진하지 않고 과하지 않은 핑크빛이라 웜톤이 쓰기에도 괜찮네요",
    "text54": "라네즈 도넛 립 라즈베리 향 있는데 촉촉하고 괜찮아서 스트로베리도 샀어요",
    "text55": "세일해서 구매했어요. 좋다고 해서 써보고 싶어 구매했어요.",
    "text56": "안끈적임 그리고 색깔이 딸기 스무디 색상 제형도 나쁘지 않음 근데 지속력은 음식 한번 먹으면 거의다 지워졌음",
    "text57": "완전 글레이즈드 도넛 립 그 자체!! 엄청 촉촉하고 꾸덕하고 빛나서 입술밖에 안보여요! 각질제거와 립케어는 물론이고 예뻐서 수시로 바르게 되네요ㅎㅎ",
    "text58": "촉촉한데 끈적이지 않고 입술이 편해요 요즘 이거 수시로 발랐더니 입술에 각질이 하나도 없어요",
    "text59": "향이 달달해서 기분 좋아요 발색은 거의 없지만 쓸때 기분이 좋우니까 그걸로 오케이^^",
    "text60": "색상은 연하긴 한데 촉촉하고 향기도 맘에 들어서 만족합니다",
    "text61": "촉촉하고 광 예쁜데 끈적이지 않고 입술이 편해요 이거 쓴 이후로 입술에 각질도 안생겨요 슬리핑팩으로 유명한 브랜드라 그런지 잘하네요..",
    "text62": "생각보다 크기가 크고 향이 좋아여 발색은 거의 없고 립밤 같은 느낌이에여",
    "text63": "새로 나온 라네즈 글레이즈 크레이즈 틴티드 립세럼인데 실리콘이 있어서 부드럽게 잘 발려요~  촉촉해서 좋은데~ 다른 색상을 사야겠어요 진짜 좋아요~ 너무 이쁨♡",
    "text64": "색이 연해서 좋아요 입술 안 마르고 향도 귀엽습니다 색도 귀엽고",
    "text65": "향 강하지만 좋아요\n색은 그냥 거의 투명이라 보면 돼요 \n도넛팁 느낌 좋아요",
    "text66": "유명한 이유가 있는 것 같아요 ㅎ 색도 예쁘고 넘 만족합니다!!",
    "text67": "촉촏하고 컹러 색감도 예뿌고 유ㅡㄴ전 마움에 들어요 ㅎㅎ 추천",
    "text68": "진짜 촉촉하고 좋아요\n아주 쿨한 딸기우유 핑크일 줄 알았는데 입술 발색해보니 투명해서 괜찮더라고요",
    "text69": "촉촉한 연핑크색 글로스 같은 립밤이고요 행사로 싸게 구매해서 좋앗어요",
    "text70": "틱톡이랑 유튜브 쇼츠에서 외국 언니들이 쓰는 걸 보고 가지고 싶어서 따라 구매했습니다!\n단독으로 바르기 괜찮다고 느꼈고 이게 바를 때 신경 써서 적당한 압력으로 누르지 않으면 제형이 도넛 모양 어플리케이터 아래로 들어가서 조금 신경쓰이게 되더라고요\n냄새도 달달한 딸기시럽? 냄새가 나는데 이런 느낌의 인공적인 딸기 시럽 향은 개인적으로 불호라 좀 신경쓰이긴 하지만 맨어굴에 휘뚜루마뚜루 바르기 좋아서 걍 감안하고 씁니다",
    "text71": "외국에 먼저 출시했을 때 직구로 사야하나 고민고민을 했어요. 결제 직전까지 여러 번 고민하다 참았는데 한국에도 출시해서 얼마나 다행인지!! 직구로 샀으면 큰일날뻔..휴.. 색상은 딱 기대한 정도이고 예뻐요. 발림성이 정말 좋고 지속력도 립글로스 제형치고 오랴 가는 편이에요. 지워진 후에도 입술이 계속 촉촉해요.",
    "text72": "친구추천으로 사게됐는데 좋습니다\n생각보다 자주 손이가요",
    "text73": "넘 촉촉하고 입술 터진것도 잘 회복돼요 다만 발색이 너무 연해서 거의 투명합니다",
    "text74": "팁이 말랑말랑해서 좋고 따로 브러쉬 쓸 필요 없어서 잘 쓰고 있습니다.",
    "text75": "제. 최애. 립.세럼입니다… 스트로베리 스프링클 최애컬러 3개째 사는중이에용",
    "text76": "겨울에 잘쓸거같아요\n요즘 유행하는 탕후루립\n확실히 저렴이들 보단 나은점이 많아요\n다른 후기처럼 향이 엄청 달달해요",
    "text77": "도넛모양으로 입술에 발리는 그 부분이 \n중독성있더라구요 ㅎㅎㅎ\n엄청 부들부들하면서 음파 안해도 입술 펴바르기 편해서 좋았고\n진짜 말그대로 립글로스라 생각하면 될거같아요\n지속력은 정말 제로인데 \n그래도 광택이 예쁘고 보습 괜찮아서 계속 쓰고있어요",
    "text78": "일단 발림성이 매력적이네요\n앞에 도넛모양으로 되있는게 입술을 지나갈때마다 기분이 좋아요 ㅋㅋ\n이맛에 쓰는 것도 있는것같아요 ㅋㅋㅋ\n대신 엄청 촉촉이라 지속력은 그냥 없다 보시면되고  \n립 메이크업 해놓고 그위에 조금 더 얹어줄떄 좋은거같아요",
    "text79": "라네즈 도넛 립세럼 넘좋아요\n립밤인데 세럼이라서 촉촉하고 쫀쫀해요\n매트립위에발라도되요 쿨톤이면강추합니다 도넛모양튜브라서 바르기좋고 위생적으로사용할수있어요\n볼륨감이 차오르는거같아요 입술이부들부들해요 매끈하게발리고요 무겁게얹혀지지않고 편했어요",
    "text80": "글로벌대란이라고 하고, 후기에도 난리이길래 호기심에 2컬러 사봄. 립세럼 어쩌고 해놨지만 솔직히 그냥 립밤임.굳이 이가격 주고 사야하나 싶음...저 도넛? 말랑한 부분 빼고는 차별성이 없는 느낌. 제품력에 비해서 가격도 에바임. 이거 한개 가격이면 똑같이 촉촉하고 입술에 광돌게 하는 청하 립밤(ㅅㄷㅁ) 6개 살듯. \n라네즈 제품 중에 단지에 들어있는 립마스크?인가 그게 더 좋아요",
    "text81": "너무 끈적이지 않으면서 보습력있는 제형인데, 립케어가 되는 제품 치고 발색이 좋고 광이 너무 예뻐요! 틴트 착색 시켜주고 위에 바르면 예쁠 것 같습니다! 제품마다 향기가 다 달라서 향기 맡아보는 맛이 있는데, 향 강한거 싫어하시는 분들이나 단 냄새 싫어하시는 분들은 호볼호 있을 것 같긴 합니다..!",
    "text82": "제사 사고나서 세일을 한게 단점이고 다른건 다 장점임 생각보다 비싸지만 예뻐요",
    "text83": "드볼했어요.. 향이 이름따라 다 달라요 ㅎ 맛있고 귀여운 향인데 향이 쎄서 약간 호불호 갈릴수도... \n저는 구어망드계열 좋아해서 호입니다\n실리콘팁이 달려있어서 광택감 이쁘게 바르기 좋구 \n쓰고나서 닦아서 보관하면 위생적으로 사용하기 좋네요\n착색은 1도 없고 딱 광나는 립세럼제형이에요\n다만 라즈베리잼은 레이어드용으로 발라야할것같아요 \n색이 진하고 빤딱거려서 단독으로 바르면 좀 촌스러운..\n아 그리고 치아에 잘 묻어서 수시로 거울 봐야할거같아용",
    "text84": "걍 아쉬움 아예 안 쓰는 중 재구매 할 생각 없어서 뭐라 써줄 말이 없네요",
    "text85": "까만편이라 너무 허옇게 올라올까봐 걱정했는데\n그런 거 없이 이쁨\n이거 그 옛날에 츄파츕스 크레모사? 그 냄새 나요",
    "text86": "구순염때문에 색 있는 립밤 알아보다가 발림성도 넘 좋고 색깔도 이뻐서 정착했어요",
    "text87": "발색력도 마음에 들고 촉촉하고 건조함이 없어서 마음에 들어요",
    "text88": "입술 보습에도 좋고 바르면 예쁜 광이 올라와서 만족하며 사용 중이에요",
    "text89": "다양한 룩에 매치하기 무난하고 활용도가 높습니다. 다양한 룩에 매치하기 무난하고 활용도가 높습니다.",
    "text90": "평생 촉촉립만 사용한 사람으로써 아주 만족합니다. 발색은 제기준 부담없이 적당한것 같고 촉촉함 상태 오래가며 각질부각 없어요. 만족만족",
    "text91": "맨날 입술 터서 뜯는 편인데 이거 바른 후로는 입술이 촉촉ㅎ해서 안 뜯고 있습니당 ㅎ 끈적이는 립 별로 안 좋아하는데 이거는 안 끈적거리고 보습도 괜차나영",
    "text92": "입술이 자주 트고 건조해서 \n틴트도 잘 안먹는 편이라 \n세럼이라는 말에 구매해봤는데 \n촉촉하고 바르자마자 각질도 제거되고 좋아요 \n색상은 진짜 연해서 담엔 다른색사야할것 같아요",
    "text93": "향도 좋고 엄청 촉촉해요!! 발림성도 좋규 입술 이뻐버오요ㅔ",
    "text94": "저렴하게 세일할때 샀습니다. 입술도 촉촉하고 분홍 색감도 예뻐요. 조금 더 진한 색을 다음에는 구매 해야겠어요. 좋은 제품들. 감사합니다.",
    "text95": "다 맘에 드는데 색상 종류가 별로 없는게 아쉬워요 색깔만 더 잇으면 더 살꺼에요",
    "text96": "너무 예뿜 또 살 고임 친구가 립 머냐고 물어봣더용 진짜 입술 개예뻐보여용",
    "text97": "엄청 촉촉하고 발색도 낫배드입니다❗️데일리로 사용하기 좋은듯 합니다!! 재구매 의사 있어요😊",
    "text98": "쵹쵹하고 끈적하고 하지만 향은 너무 좋네요~ 딸기향 바르다보면 색보다는 그냥 립밤 느낌",
    "text99": "립글로즈 처럼 립 세럽을 바를수있겠다 싶어 구매했고요 \n하루발랐는데 입술이 매끈해짐",
    "text100": "촉촉하고 여쿨라인데 컬러도 딱이에요~\n단독으로 발라도 예쁘고 컬러가 은은해서 레이어드 해도 잘어우러져요~",
    "text101": "립스틱은 정말 마음에 들어요. 그런데 립스틱 키링이 착용하자마자 바로 떨어져서 잃어버렸어요. 사용하실 때 조심하세요!",
    "text102": "배송도빠르고 좋아요 촉촉해요 발림성도 좋고 향가도 좋아요 평소에 궁금했던 제품이였는데 아주 만족합니다 건조한 입술에 촉촉한 립이 필요했는데 아주 만족합니다",
    "text103": "1.주름 부각 전혀 없고 각질도 진정됩니당\n2.맛이 정말 딸기🍓의 단맛이 나고 향도 달달해져서 피로회복이 되는 향입니당\n3.색은 연해요. 디올 립글로우 핑크와 비슷한데 좀더 발색이 있는것 같아서 핑크와 라즈베리 사이? 라고 생각하시면 조아요\n4. 장점은 립이 플럼핑된 듯 해보입니당. 부담스럽지 않게 부각되는 느낌이라 여리하게 통통한 느낌을 줍니당\n5. 끈적이는 느낌이 별로 없고 오히려 부드러운 느낌입니당. 특히 제품이 지워지고 나서도 건조한 느낌이 없어요! \n6. 라네즈 sleeping lip mask를 저녁에 바르고 활동하는 낮에는 이 제품 사용하니까 요즘 각질이 전혀 없는 부드러운 입술로 지내고 있습니당. \n7.재구매는 다른 색을 시도해 볼 것 같아요~ 제품력 자체는 만족합니당 ☺️키링에 달고 가방에 걸어두면 굴러다니는 립밤 찾느라 가방 뒤질 일도 없어서 좋습니당",
    "text104": "세일 기간에 좋운 가격에 구매해서 잘 사용하고 있습니다 향이 너무졸",
    "text105": "립글로스 제형의 립 에센스 느낌이에요 촉촉해서 휘뚜루마뚜루 사용하기 좋아요",
    "text106": "색 여러개 더 내주셨으면 좋겠어요 ㅠㅠ 광택도 예쁘고 넘 좋아여",
    "text107": "항상 입술이 건조하고 각질이 잘 생기는 편이라 립밤을 달고사는데 연하게 핑크색 들어가서 좋음",
    "text108": "세일맞이 제품 구매해봤습니다! 제품력이 좋은 것 같습니다! 잘 쓸게요!!",
    "text109": "너무너무너무 좋아요\n실리콘 팁도 말랑말랑하구 색도 너무 예쁘구 ㅠㅠ 향이 좀 인조적이라 아쉽지만 그거 빼고도 정말 좋아요",
    "text110": "립 에센스 느낌의 글로스 라고 생각하면 좋을 것 같아요. 발생력은 크지 않은데 입이 촉촉하게 유지 되어서 좋아요.",
    "text111": "세일기간에 좋은 가격으로 구매했지만 기본적으로 원래 가격 넘 높음",
    "text112": "예뻐요 반짝반짝해요 입술반영구해서 쓸만한데 혈색없으신분은 색 거의 안날거에여",
    "text113": "세일맞이 제품 구매해봤습니다! 제품력이 좋은 것 같습니다! 잘 쓸게요!!",
    "text114": "So cute, the slight strawberry flavor is nice!",
    "text115": "입술색이 진하면 조곰 의미없는 색이에요유ㅠ\n그냥 광만 올라가는 느낌이라 가성비 떨어지는 느낌??\n다른색 추천드려용\n바르는 느낌이 너무 조음",
    "text116": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text117": "입술이 너무 도톰해보이고 광이 예쁩니다. 특히 색감 너무 잘뽑은것같아요. 얇게발리는 제형은 아니지만 적당한 정도의 두께감인것같아요. \n추후에 색상레인지 증가 + 플럼핑기능까지 있다면 더좋을것같습니다.",
    "text118": "오특할 때 200원밖에 안 까줘서 빈정 상해가지고... 안 샀는데 결국 샀어요 오특 때 좀 시원하게 깎아주시지... 제품 자체는 너무 좋아요! 미국에서 히트친 이유가 있네요",
    "text119": "이 색상 고민 젤 많이 했는데 오히려 산 것 중에 젤 이쁜거같아요 블로그 리뷰들보다 흰끼도 많이 없어요",
    "text120": "레전드 몰랑한 촉감.. 어플리케이터 말안돼요 기부니가 조아짐\n그리고 딸기향 나서 조와요\n색은 거의 없는 딸기우유느낌?\n찐득해서 밖에 나갈땐 못바르규 실내에선 예뿌게 바를듯",
    "text121": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text122": "여쿨이고 이 립 세럼 엄청 좋아요! 향이 조금~딸기 향이 나와요! 🍓",
    "text123": "발색 한번 해보면 사랑스러운 컬러라서 너무나도 잘 구매한 것 같아서 좋아요",
    "text124": "라네즈 다른 립제품 구매하려다가 틴티드라서 구매했는데, 색상이 예뻐요",
    "text125": "외국에서 인기 많다 했는데 왜 그런 줄 알고 같아요 너무 좋아요",
    "text126": "향기가 딱 딸기젤리냄새에요ㅋㅋ컬러는 흰끼 도는 투명감있는 베이비핑크에요 다른컬러도 살까고민중이에요",
    "text127": "각질까진 잘 제거해준다는 느낌은 없지만 입술이 되게 좋아보여요 향기도 굳",
    "text128": "도넛모양 실리콘 촉감이 너무 좋아요ㅋㅋ냄새도 좋고 컬러도 예쁘고 보습도 잘되고 무엇보다 광감이 미쳤어요",
    "text129": "엄청 촉촉하고 보습력도 오래가서 재구매 의사있어요.근데 진한색 테스트해보니까 얼룩덜룩 발려서 안샀어요. 다른색상좀 나오면살게요",
    "text130": "올리브영 할인 한다길래 갔다가 오늘 들어와서 하나 구매해 봤는데 마음에 들어요. 쿨톤 분들은 쓰기 좋으실 것 같아요.",
    "text131": "립 컨디션 안 좋을 때 편하고 위생적으로 바르기 좋아서 손이 자주 갑니다",
    "text132": "이색상이 가장 쿨톤한테 맞는 색상같아요 생기만 주고 너무 진한거싫어하는사람한테 추천",
    "text133": "도넛모양 진짜 편해요!!\n입구에 다 묻어나고 지저분할 것 같았는데 전혀 아니었음.,\n색마다 향이 다른것도.. 배운사람들.. 라즈베리도 사야지..",
    "text134": "엄청 촉촉하고 입술 주름 다 펴주고 지속도 좋으나 엄청 답답함",
    "text135": "이 색깔이 가장 무난해요. 진하게 올라가는 거 싫어하는 사람들이 쓰기 좋은 립 세럼 입니다",
    "text136": "흠 좋은거 같기도 근데 은근 처박템이기도 돈 쫌 아깝기도해..",
    "text137": "지금은 더워져서 손이 잘 안 가는데, 색 너무 예쁘고 냄새도 너무 귀엽고 단점 점은 딱히 없어요",
    "text138": "촉촉하고 좋은데 이 색상이 입술 허옇게 보이게 함 ㅠ\n향도 좋고 촉촉한데 색상이 아쉽",
    "text139": "미국 대란템이라서 세포라서 사려 봣더니 올영이 반값임 띠용 미국물가 무섭따",
    "text140": "this was actually good compared to what i thought",
    "text141": "당연하겠지만 발색은 약한 편입니다 ! 단독으로 사용하기보다는 코팅용으로 사용하시는 걸 추천드려요. 도넛 모양의 어플리케이터가 입술에 닿을 때 기분이 좋고 밀착이 잘 돼서 흐르는 일도 없어요 !",
    "text142": "가격에 비하면 제품력이 그냥이지만 패키지가 예뻐요 ㅎㅎ!!",
    "text143": "냄새 발림성이 너무 좋음 그리고 촉촉하게 유지되고 예쁜 패키지는 덤",
    "text144": "말랑탱글한게 아주 귀여운것...키링 뚜껑 줄때 사서 이득인것이에요",
    "text145": "좋은가?싶기도하고 안좋은가 싶기도하고 애매하긴해 진짜로",
    "text146": "하,,, 일단 패키지 자체가 느좋 느낌 제대로고요 컬러도 너무 세지 않아 마무리 단계에 올리기 딱이고 향이 넘 좋음",
    "text147": "냄새가 미쳣어요 ㅠㅠ 너무 좋아여 그리고 엄청 촉촉해서 잘 씁니다",
    "text148": "love this it smells good and the formula is great",
    "text149": "솔직히 요 컬러는 그냥 거의 컬러가 없다고 보면 됩니다..그냥 립밤을 쓰는게 좋을 것 같아여",
    "text150": "급하게 필요하기도 했고 지나가다가 요새 올영이 바로 근처에 있다보니 들려서 구매하기도 편하구 이모저모 너무 좋은점도 많구~ 궁금하셨거나 좋은가?라고 고민이 되시는분들은 꼭 한번 사용해보셔요~ 저는 너무 좋아서 앞으로도 애착템이 될 듯 합니다.",
    "text151": "저는 립밤대용으로 구매한 거에요! \n저는 일단 원래 디올 립글로우 사욘 중이였는데 너무 비싸고 금방 사용해서 좀 가격이 싼 제품을 구매하려고 했는데 이 제품이 눈에 들어와씁니다 미국에서 유행이라도 햇느 암튼 유향이라 길래 구매햇는데 림 부분이 굉장히 좋음 요즘에 위생 좋다는 그 립브러쉬 있잔항뇨\n그거임",
    "text152": "스트로베리 스프링클은 색이 거의 없어요. 라이트한 핑크색인데 약간의 흰기가 있어서 다른 립 위에 덧바르면 살짝 밀키해지는 효과가 있어요\n흔히 생각하는 상큼한 딸기향이 아니라, 외국 립밤들에 자주 보이는 강력하게 달달한 딸기사탕같은 향이에요. 개인적으로는 극호인데, 너무 단 향기 싫어하시는 분들에겐 좀 거슬릴지도.\n살짝 바르면 자연스럽게 촉촉하고, 듬뿍 바르면 립글로스 대신 써도 될 정도로 광택이 예뻐요",
    "text153": "색이 연해서 틴트바르고 시간지나서 입술 건조할때 레이어링 해주면 색도 다시 연하게 올라오고 입술 광도 확 돌아서 잘씁니다.",
    "text154": "그동안 스쳐지나간 수많은 고렴이, 저렴이 립밤들 가운데서 최고존엄 쫀쫀립\n입술 컨디션 안좋다? 하면 수시로 챱챱 발라주세요 요즘 유행하는 탕후루 립 표현하기도 좋고 세럼이라는 표현답게 입술각질이 올라올 틈을 안줌..!!",
    "text155": "이건 개인적으로 립밤으로 사용하고 있는데 가볍게 립 위에 보습감이 부족해서 글로스 대신 잘 발라주고 있어요",
    "text156": "매우 촉촉하고 탱글한 립 가능함 립 상태 안좋을때 발라도 ㄱㅊ \n스트로베리는 발색 기대하면 안되고 탱글 수분 충전만 기대하면 됨",
    "text157": "케이스도 고급스럽고 발림성도 부드러워서 선물용으로도 정말 괜찮은 제품이라고 생각해요",
    "text158": "증정으로 온 키링으로 달고다니는데 얇게 발라도 지속력이 좋ㅇ으ㅏ요",
    "text159": "하나 사 보고 너무 마음에 들어서 4개나 구매했어요 보습력도 좋은데 광택이랑 색상이 너무 예뻐서 도저히 안 살 수가 없었어요",
    "text160": "광도 예쁘고 색이 여리여리해요. 끈적임도 없고 보습감도 괜찮습니다.",
    "text161": "딸기 크림향이 나면서 촉촉한 립글로스에요 립글로스 중에서도 좀 미끈거리는 느낌이 나요",
    "text162": "도톰하게 광택감 내기에 너무 이쁘고 좋아요!! 추천드려요",
    "text163": "단 한번 썼는데... 예쁘고 지속력도 짱짱한 거 알겠는데요...\n제 브러시팁 돌려주세요... 다시 쓰려고 빼니까 이 친구... 부끄러운지 안에서 안 나오네요...",
    "text164": "광이 너무 예쁘게 올라가고 뭉침없이 고르게 싸악 잘 발려요!",
    "text165": "바르면 여리여리해 보이는 맑은 연핑크 색이에요 향은 딸기 크림?같은 냄새가 나고 끈적김보다는 미끌거림에 가까운 립이에요 촉촉하고 발색력도 괜찮아서 엄청 맘에 들어요!! 다른색상도 사야겠어요!",
    "text166": "용기 특이하네요.\n쉽게 펴발라져서 좋아요.\n쿨톤에 찰떡입니다",
    "text167": "너무 이뻐요 라이트톤인데 반해서 샀어요 좀 끈적이긴 하는데 그래도 이뿌니까 이해해요",
    "text168": "색이 거의 잇늨둥마는둥하는 색이라 너무 조아옹 ㅎㅅㅎ \n도넛모냥팁이 너무 말랑말랑하니 기분조흠",
    "text169": "컬러는 솔직히 좀 옅은 편이라 티는 안나고 향이 완전 제 취향이에요 근데 호불호 있을 듯",
    "text170": "스트로베리 스프링클 바르고 다녔는데 촉촉하고 마르지 않아서 가지고 다니고~~ 실리콘이 있어 부드럽게 잘 발랐습니다",
    "text171": "외국에서 인기있을때부터 사고싶었는데 드디어 한국들어와서 샀어용",
    "text172": "입술 보호막 생기는 느낌이고\n발색은 연한 색을 사서 잘 모르겠지만 발림성은 나쁘지 않음",
    "text173": "원래 입술색이 진한편이라 손등에 올렷을때보다 느낌이 다르더라구요 첨에 발랏을댄... 돈아깝다싶엇는데 바른듯만듯한 립이 잘어울리는 편이라 쓸수록 맴이들더라구요 ㅎㅎ 말랑도넛도 바를때 ㄱ느낌조흠 ㅋㅋ",
    "text174": "쿨톤이 데일리로 사용하기 딱입니다 ㅎㅎ 컬러도 너무 이쁘고 만족!!",
    "text175": "도넛 모양 어플리케이터가 정말 말랑말랑하니 너무 기뷴 좋어요 굳",
    "text176": "틴트 입구에 실리콘 팁이 있어서 바르기 편하고 색상도 마음에 들지만 그만큼 팁에 뭍어난 거 관리도 잘해줘야될 것 같아요",
    "text177": "도넛 글레이즈 도넛팁 있는 상품 유행이라 궁금해서 구매했는데 팁으로 바르기도 좋고 하지만 그 팁 관리도 잘해야할 것 같아요",
    "text178": "촉촉하고 색도 너무 예뻐서 자주 손이가요. 글로스인만큼 지속력는 길지 않지만 여러모로 왜 유명한지 알 거 같아요!",
    "text179": "촉촉하고 향기가 좋아요. 지속력은 생각보다 약하지만 그래도 만족합니다.",
    "text180": "글로시 립으로 쓰기 좋아요\n립세럼이라고 해서 뭔가 다르진 않고\n그냥 튜브에 담긴 립밤",
    "text181": "촉촉하고 달콤한 딸기향이 나고 색깔이 연한 분홍색으로 예뻐요",
    "text182": "라네즈 슬리핑립밤 생각하고 구매했는데 \n색도 너무 없고 보습력도 훨씬 떨어져서 실망ㅅㅡ러우ㅁ",
    "text183": "지속은 오래 안 되는데 립밤이 다 글쵸 뭐\n색 이쁨 다음에도 또살거임",
    "text184": "촉촉하고 색깔이 마음에 듭니다 향도 좋고 디자인도 예쁘고 출시되고 바로 샀는데 좋아요",
    "text185": "맘에들어서 키링받으려고 시나몬 더 주문해놨어요.\n발색은 은은하고 금방 지워지지만 부담없이 바르기좋고 도넛모양덕에 바를때 부드러워요",
    "text186": "생각보다 색이 너무 연해서 투명 립밥같음\n근데 슬리핑 립팩? 보다 보습력은 훨씬 약함\n색, 보습력, 냄새 다 제 취향은 아닌듯..ㅜㅜ\n지금 2연속 비싼 립 제품 구매 실패해서 슬픔",
    "text187": "아주 아주 촉촉하고 글로시하며 은은하게 펄이 박혀 있고 색상은 제가 좋아하는 딸기 색상이에요~",
    "text188": "촉촉한 립밤을 찾고잇엇는데 어느정도 컬러감도 있구 너무 만족스러워용 !!",
    "text189": "기대없이 구매했는데 광이 넘사에요; 웬만한 립글로스보다 이쁩니다",
    "text190": "솜털, 피부온도 높은 각질 수부지 / 볼: 건조 T존: 유분 \n퍼스널 : 봄,여름 브라이트 + 겨울 쿨톤 \n\n촉촉보다는 살짝 끈적한느낌에 가깝고 광택이 이뻐요\n 지속력이 짧아서 아쉬워요",
    "text191": "치과 치료받다가 입술이 찢어져서 보습력과 색상이 있는 립밤을 바르고 싶어서 구매했는데 너무 좋아요 건조한 입술이 덕분에 호강하네요ㅎㅎ",
    "text192": "먼저 산 색상에 증정으로 온 샘플 사용해 보고 구매해요\n예뻐요~~",
    "text193": "달달해서 좋아요!!! 어머니 친구들 사드린다길래 제가 색상별로 골랐어용",
    "text194": "생얼에 대충 쓱 바르기 좋아요 찐득찐득한데 거슬릴 정도는 아님",
    "text195": "컬러립밤류 중에 제일 나은듯 냄새는 쫌 구리지만 미끄덩해서 쓰기 좋음",
    "text196": "너무 끈지덕 광이라 취해ㅑㅇ은 아니고,,도넛팁도 바르기 쉽지 않음",
    "text197": "립세럼이라 보습감과 촉촉함이 오래가고 향이 달콤합니다. 색도 연한 핑크색이라서 좋아요",
    "text198": "어머니가 선물한대서 사봤어요! 진짜 도넛향이고 데일리 투명립 또는 미국스타일 메이크업할때도 좋을거같아용",
    "text199": "키링이랑 블리스터 준다고 해서 구매한 건데 안 주시네여ㅜㅜ",
    "text200": "도넛 어플리케이터가 궁금해서 구매했는데 정말 발림성, 느낌이 너무 좋고 촉촉함이 오래가서 보습에서도 놀라웠어요!"
  },
  {
    "brand_name": "라네즈",
    "product_name": "[한정기획] 라네즈 글레이즈 크레이즈 틴티드 립 세럼 12g 8종 단품/기획",
    "price": "19800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022106562ko.jpg?l=ko",
    "review_name": "스트로베리 스프링클",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000221065",
    "text1": "살짝 끈적거리는 오일리한 제형입니다\n연한핑크색상이라 너무 이쁩니다\n마무리로 발라주면 완전 이쁨",
    "text2": "엄청 탱글탱글한 립으로 만들어줘요! 글레이즈 도넛처럼 쫀득한 광이 살아서 글로시 립 좋아하는 사람으로서 최고의 립 세럼인거 같아요! 쌩얼에도 데일리하게 사용하기 좋아요",
    "text3": "이쁘죠 ㅠㅠㅠ 끈적이지않고 영양감 정말 오래가요!\n역시 라네즈.. 무엇보다 향이 정말 최고입니다",
    "text4": "촉촉하고 발림성이 좋은데 단점은 금방 지워져서 아쉽긴해요..ㅜ 하지만 색감 좋아서 만족하며 씁니다!",
    "text5": "엄청 탱글탱글한 립으로 만들어줘요! 글레이즈 도넛처럼 쫀득한 광이 살아서 글로시 립 좋아하는 사람으로서 최고의 립 세럼인거 같아요! 쌩얼에도 데일리하게 사용하기 좋아요",
    "text6": "토끼혀립~ \n너무 예쁘고 맘에 들어요\n채도 높은 립 깔고 위에 바르면 밀키한 색감이 채도를 살짝 죽여주면서 오묘해져요",
    "text7": "유튜버 레오 제이 님 이 추천해 주신 제품이어서 바로 구매해 봤는데, 굉장히 촉촉하고 부드럽게 잘 발려서 좋은거 같아요",
    "text8": "가격대가 조금 있어서 고민하다가 그냥 구매해서 바로 발라보니 너무 좋아요!! 그 가격 그대로 값을 합니다",
    "text9": "테스터에서 발라보고 너무 이뻐서 구매했어요 촉촉하고 핑크립.. 이쁩니다",
    "text10": "립 세럼 바르는 부분이 동그랗고 말랑해서 그게 너무 귀여워서 구매하게 되었는데 제가 반짝하게 빛나는걸 좋아하는데 딱 제 취향에 맞았어요🥺💗 근데 색을 약간 연핑쿠한 색을 사서 조금 찐하게 바르고싶은날엔 색을 덧바르고 발라도 좋을것같아요!🫶🏻 재구매 의사 있습니다!",
    "text11": "립세럼 처음 사용해보는데 생각보다 색상도 잘 올라오고 보습감도 좋아요 틴트 바르고 위에 얇게 올리면 광 너무 예뻐서 다른 글로스보다 자주 써요",
    "text12": "엄마가 매번 들고 다니시면서 잘 사용하ㅅㅔ요!! 가볍게 바르기 좋은 거 같아요",
    "text13": "한창 핫할때 참고 안 사다가 결국 사버림...어플리케이터 모양이 동글동글 귀엽고 색이 뽀용한 딸기우유라 너무 이뻐요",
    "text14": "매장에서 발라보고 홀린듯이 구매ㅜㅜ\n너무 예뿌고 뽀용한 토끼혀립 색감이에요",
    "text15": "색ㅇ 이뿌고 좋은데 잃어버럈아여ㅜㅜㅜㅜ슬프지망 찾아볼게요",
    "text16": "이뻐용 딸기우유컬러\n보습감 좋구 발림성좋구\n지속력은 립케어제퓸이라 기대안했는데\n보습감 지속은 잘돼요",
    "text17": "저희 엄마가 테스트 해보시고 이쁘다고 그 자리에서 바로 구매했어요 ㅋㅋㅋㅋ",
    "text18": "색감이 너무 없 ㅠㅠ 색상을 잘못구매한거같아요.. 이거 단독으로 사용하긴 그렇고 다른색상 바르고 위에 덧바르면 괜찮네요..",
    "text19": "잘 쓰고 있습니다 팁도 편안하고 촉촉하고 냄새도 향긋해요 너무 만족합니다",
    "text20": "제가 딱 원하는 밝은 핑크 색상이라서 샀어요~ 비싼 감이 있지만 색상은 마음에 듭니다!",
    "text21": "찾았다 내 쌩얼립 ... 나의 모리걸스타일을 책임질 반짝투명립 환영",
    "text22": "친구 선물용으로 샀는데 엄청 쫀쫀하고 만족스럽다고 하네요!",
    "text23": "금방 지워지고 끈적여요 가볍게 발리고 좋은데 그닥 추천 ㄴㄴ",
    "text24": "Nice product!\nKeep using everyday \nReally like it",
    "text25": "좋아요… 광이 엄청 나는 립을 좋아해서 손목 테스트 후 바로 사왔습니다ㅠㅠ 다른 컬러도 사려구요!",
    "text26": "탕후루립이 돼요 색도 여쿨라 페일 찰떡 광도 예뻐요 실리콘 브 러쉬 달려있어서 느낌이 너무좋아요ㅠㅠ\n\n+ 이거 바르면 입술이 너무 건조해지고 버짐? 일어나요ㅜㅜ 색도이쁘고 좋은뎅ㅜㅜ 아쉽"
  },
  {
    "brand_name": "라네즈",
    "product_name": "[한정기획] 라네즈 글레이즈 크레이즈 틴티드 립 세럼 12g 8종 단품/기획",
    "price": "19800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022106562ko.jpg?l=ko",
    "review_name": "라즈베리 잼",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000221065",
    "text1": "안그래도 무거운 가방 립제품 이것저것 챙기지 않아요 \n라네즈 글레이즈 하나로 해결",
    "text2": "촉촉하고 글레이즈해서 재구매했는데\n잃어버려서 다시 구매하고픈 립세럼이예요",
    "text3": "처음에 한두번 호기심으로 쓰다가 안 쓰게 된 제품입니다...",
    "text4": "용량에 비해 가격은 비싼 것 같네요 \n탱글거리는 광이여서 입술이 건강해보여요\n쿨한 베리 컬러여서 겨쿨분들께 추천드려요",
    "text5": "라즈베리 색상이 진해요! 웜톤보단 쿨톤들에게 더 어울릴것같아요.",
    "text6": "립케어 제품은 라네즈가 가장 잘 맞아요.\n입술에 겉도는 느낌이 아니라\n딱 밀착돼서 입술 보습 해주는 느낌 !\n\n안맞는 립제품 쓰면\n입술 뒤집어지고 따갑고 난리인데\n라네즈 립들은 그런적 한번도 없어요.\n립케어는 늘 라네즈 ~\n\n색도 너무 예쁘고 입술 탱글해요.\n과하지 않아서 데일리로\n휘뚤마뚤 바르기 너어무 좋음\n진짜 강추",
    "text7": "포인트 되는 컬러라 좋아요. 다른 색이랑 섞어다른 데 맘에 듭니다. 잘 쓰고 있어요.",
    "text8": "위생적이고 색도 예쁘고 광도 탱글하고! 그리고 착색이 없는 점이 저는 젤 좋았어요 입술 껍데기에 얼룩덜룩하게 착색되면 그거만큼 보기 싫은게 없는데 깔끔하게 싹 날라가서 수정 용이하니 저는 이게 장점같네요 ㅎㅎ 광도 완전 이뿜",
    "text9": "라네즈 립케어 제품 이정도로 잘할 줄은 몰랏는데 진짜 잘하긴 하네여",
    "text10": "넘 촉촉해요 데일리로 바르기 딱 좋아요 짱입니다\n짱이에요 끈적임 좀 있어요 그래도 괜찮아요 제형이 좀 무겁다고 느꼈어요 짱이잉",
    "text11": "찐 내돈내산 후기 💗\n\n키링이 생각보다 커요 ㅋㅋ 그치만 너무 귀엽고\n다른색상들도 구매하고 싶네요!!\n가방에 달고 다니기에도 좋아보여요! 키링 줄때 구매해야합니다 여러분!! 나중에 본품만 줄때도 계속 달고 다닐 수 있으니 든든하네요 ㅎㅎ",
    "text12": "미국에서 인기 많다길래 궁금해서 하나 사봤어요 ㅎㅎ 전체적으로 컬러도 예쁜 것 같아서 여러 개 사려다가 우선 하나 써보고 더 사야지 하고 라즈베리잼 하나만 구매해봤습니당\n\n생각보다 발색이나 색감이 진해요! 특히 처음에 입술에 바로 얹으면 생각보다 진해서 어..? 이러다가 펴발라주면 괜찮긴해요! 아무래도 제가 진한 컬러를 구매해서 그럴수도 있을 것 같아요.\n\n립 세럼이라 그런지는 몰라도 요즘 나오는 글로스들에 비하면 확실히 편한 사용감에 무겁지 않고 가벼운 느낌이에요. 엄청 미끌한 느낌도 아니고 쫀득이나 끈적은 더더욱 아닙니당. 다른 립 바르고나서 위에 얹어도 이쁠 것 같고 제가 구매한 컬러는 컬러가 진한편이라 단독으로 발라도 충분하긴 합니다. 톤 크게 안타고 누구나 바를 수 있는 맑은 레드 컬러에요.\n\n레드 글로스가 퓌 앵두30 밖에 없어서 비교해봤는데 뭉쳐서 발라두면 라네즈가 훨씬 색감이 진해요! 퓌가 30%여서 그럴수도.. 아무튼 저는 생각보다 괜찮아서 하나 더 구매할까 생각중입니다..\n\n아, 한 가지 단점이 있다면 어플리케이터가 둥근 실리콘 타입이라 바르기 편하긴 한데 세밀하게 바르긴 어렵다는 점, 그리고 바르고 나서 항시 닦아줘야하는게 불편해요^^;",
    "text13": "이런 튜브형 타입의 컬러립밤 형태 선호하진 않는데 컬러가 너무 취향저격으로 뽑혀서 구매해봤습니다! 베이지~브라운톤의 뉴트럴한 컬러 넘 좋아하는데 그런결의 뮤트한 컬러들로 많이 구성되어있더라구요\n\n우선 받았는데 생각보다 길쭉하니 컷어요! 되게 미니미할줄 알았는데 의외였고 제품 입구가 투명한 플라스틱인데 앞쪽이 평평해서 신기했어요 보통 동그란데! \n라즈베리잼은 생각보다 채도 높은 쨍한 핑크한방울 들어간 레드컬러에요 입술에 올리면 손등만큼은 진하진 않아서 딱 혈색을 이쁘게 올려주더라구요 여름에 잘어울리는 컬러에요ㅎㅎ\n제형은 엄청 끈떡한 느낌은 아니에요~",
    "text14": "오리지널은 오리지널이다,, 발색이며 촉촉함이며 가장 마음에 드네요!! 컬러만 좀 더 다양했으면 좋겠어요",
    "text15": "도넛 링이 되게 말랑말랑하구 기분이 좋아요 ㅎ\n생기 확 주는 컬러고 웜쿨 안타는 맑은 레드색상이에요!\n한반쯤 사서 써보시는거 추천!",
    "text16": "너무너무너무 좋습니다 추천합니다 사서써보세요 딴것못써요",
    "text17": "올리고있으면 입술 답답하고 발색은...잘되긴하는데 좀 바셀린느낌에 어플리케이터 부분이 생각보다 불편해요",
    "text18": "내돈내산 솔직 한달 후기입니다 🫧🧚🏻‍♀️\n\n촉촉하고 탱글 생기있고 색도 쨍한 색을 사서 잘 올라와요.\n조금 아쉬운건 좀 끈적이는 느낌이라 여름과는 그렇게 어울리는 틴트는 아니에요. 그래도 도넛 키링 줄때 사서 가방꾸미는 용도로도 사용하고 저는 그럭저럭 괜찮게 사용하고 있어요! \n이거보단 헤라 제품이 약간 화한 플럼핑 느낌나서 여름에도 더 잘쓰고 있어요.",
    "text19": "틴트같이 물들이는 립제품들은 아무리 보습있다해도 결국 제 입술엔 건조해져서 상태가 나빠지기 때문에 잘 사용하지 못해서 주로 그냥 색있는 립밤이나 립글로즈를 사용하고 있어요.\n이 제품은 색있는 립보습제품 중 발색이 진짜 젤 확실해서 그냥 립스틱이나 틴트들 사용한 것같아요.\n물론 지속력에선 차이 있겠지만, 보습 좋으면서 사용감이나 발색력면에선 매우 만족스러워서 아주 맘에 드네요.\n그리고 색도 뭔가 세련되서 화장하고 사용하기도 좋구, 양 조절해서 쌩얼에 사용하기에도 괜찮아요.\n막 끈적이거나 무겁거나 답답하지 않고, 또 너무 묽어서 흐르거나 하지 않는 적당한 쫀쫀한 질감이예요.\n부드럽고 촉촉해서 편하게 바르기 좋고, 예쁜 광택있는 입술로 표현해줘요.\n립글로즈들과는 달리 케이스에서 보이는 색이 잘 표현되서 그점도 아주 만족스럽네요.\n스트로베리와 라즈베리 사이색이나 다른 색들이 더 있으면 좋겠어요.",
    "text20": "팁, 제형 궁금해서 구매해봤는데 결론적으로 생각보다는 손이 잘 안가요.. 팁이 귀엽고 바르기도 나쁘진 않은데 사용하고나서 매번 닦아줘야하니 귀찮아서 손이 잘 안가는거같아요ㅠ 안닦고 그냥 캡 닫자니 더러워질까봐 불안하기도 하고ㅜㅋㅋ 탱글탱글 광 예쁘고 끈적임 없고 플럼핑 효과도 없어요. 진한 컬러 구매해서 그런가 생각보다 컬러감은 잘 올라옵니당",
    "text21": "제가 상상했던거보다는 되게 브라이트한 컬러여서 살짝 놀랫지만ㅋㅋ혈색없을때 발라주기 좋아요 맨얼굴에도 메이크업 했을때도 잘 어울리는 컬러입니다\n입구쪽이 동그란 플라스틱으로 되어있어서 위생적으로 쓰기도 좋았어용 살짝 끈적임이 있긴한데 립세럼이라는 이름답게 좀더 세럼타입이라 크게 거슬리진 않아요ㅎㅎ",
    "text22": "왜안사요… 이런 컬러립밤류 중에선 진짜 원탑인거같아요 발색이 엄청 잘올라가고 촉촉하고 탱글 도넛립 그자체로 만들어줌…. 물론 립밤이니까 지속력은 기대안했는데 아무튼 완전 탕후루 광이어서 넘 맘에들어요 브라이트 톤 아묻따 라즈베리로 가세요",
    "text23": "틴트같이 물들이는 립제품들은 아무리 보습있다해도 결국 제 입술엔 건조해져서 상태가 나빠지기 때문에 잘 사용하지 못해서 주로 그냥 색있는 립밤이나 립글로즈를 사용하고 있어요.\n이 제품은 색있는 립보습제품 중 발색이 진짜 젤 확실해서 그냥 립스틱이나 틴트들 사용한 것같아요. \n물론 지속력에선 차이 있겠지만, 보습 좋으면서 사용감이나 발색력면에선 매우 만족스러워서 아주 맘에 드네요.\n그리고 색도 뭔가 세련되서 화장하고 사용하기도 좋구, 양 조절해서 쌩얼에 사용하기에도 괜찮아요.\n막 끈적이거나 무겁거나 답답하지 않고, 또 너무 묽어서 흐르거나 하지 않는 적당한 쫀쫀한 질감이예요. \n부드럽고 촉촉해서 편하게 바르기 좋고, 예쁜 광택있는 입술로 표현해줘요.\n립글로즈들과는 달리 케이스에서 보이는 색이 잘 표현되서 그점도 아주 만족스럽네요.\n스트로베리와 라즈베리 사이색이나 다른 색들이 더 있으면 좋겠어요.",
    "text24": "좋다는 후기가 많아 구입했어요\n라픽으로 사서 가격도 좋네요",
    "text25": "샘플로 써봤는데 쿨톤에 착붙 넘 잘 어울림 촉촉함 지금바르기좋음",
    "text26": "립세럼이라기보단 젤리밤? 제형은 말랑한데 보습이 안돼용",
    "text27": "색깔별로 구매하는 병이있어서욤,,\n잘 쓰고있습니당\n나쁘지않은데 착색이 없어서 좋습니당",
    "text28": "되게 촉촉탱글하고 예쁜데 제일 예쁜 보라 컬러가 국내에 안 들어와서 그게 아쉽네여ㅠㅠ",
    "text29": "글로우 립인데 끈적임 없는  오일리한 제형이에여 \n색은 참 예쁜데 생각보다 손이 안가네여\n손바닫 맨 아래컬러에여",
    "text30": "색상이 밝고 예뻐요 특히 팁이 말랑하고 잘 쓸 수 있도록 되어있어요",
    "text31": "색도 이쁘고 튜브라 깔끔해요! 엄청나게 극찬할 정도는 아니고...",
    "text32": "색도 같고 튜브라 신기하고 편해요! 촉촉하고 오래가진 않지만 쓱쓱 무난하게 바르기 좋아요!",
    "text33": "끈적이기보단 엄청 묽은꿀같은 신기한 제형입미다\n싼립글로즈랑 좀 다르긴해요 돈값을 하네유◡̈ ༘ *\n입구에 또잉말랑한건 왜있는지 몰겟셔여\n색은 봄웜 완전 포인트색!!",
    "text34": "촉촉한 립글로스 입니다 제일 진한색으로 구매했는데 여러번 바르면 진해요",
    "text35": "무난하게 바르기 좋아요 \n끈적이진 않네요 색도 밝은 레드 색상이라 포인트립으로 딱입니다",
    "text36": "립세럼이라 그런지 발색도 볼륨도 좋아요. 근데 제 지갑은 좁아요ㅜㅜ",
    "text37": "반신반의로 전 컬러구매\n후회없어요 ㅡㅡ\n냄새도 좋고 개강추임다",
    "text38": "향기도 너무 좋고 색도 너무 진하지 않아서 가볍게 바를 수 있을 것 같아요 잘쓸게용",
    "text39": "어플리케이터가 부들부동 마음에 들어요. 다만 착색은 없고 음식먹으면 다 지워짐. 그렇지만 광이 예쁘니까요.",
    "text40": "촉촉하기도 하고 색감도 쨍하게 잘 나와서 매일 썼더니 이젠 거의 없네요! 다른 색상도 구매하려구요~",
    "text41": "좋아요 해외에서 유행하길래 사봤는데 너무 마음에 들어서 전색상 다삼 지속력은 좀 약하긴하나 그점 빼곤 전부 마음에 들어용!",
    "text42": "이건 계속 손이 가고 아직도 매일 쓰고 있어요\n어떤 틴트 위에 올려도 들뜸 1도 없고\n오일리한데 끈적임이 하나도 없어서 정말 좋아요! \n여러 컬러 샀지만 이컬러가 원픽",
    "text43": "인생템이에요.. 약간의 틴팅까지 돼서 넘 좋아요 ㅠㅠㅠㅠ \n쌩얼에 발라도 최고 이거 깔별로 다샀는데 다 너무 맘에들어용",
    "text44": "꺄!! 너무 귀여워여.\n도넛모양 팁도 느낌이 너무 좋고\n실리콘 키링도 예뻐요.\n해외에서 인기가 많데서 구매했는데 넘넘 맘에 듭니다\n 착색이 없어서 더 좋아요.^^",
    "text45": "선물받아서 라즈베리 잼을 발라봤어요 쿨톤에 어울림~ 실리콘이 있어서 촉촉하게 잘 바르고 다녀요 립세럼 블리스터, 도넛 캡 키링 증정품을 받은거라 같이 왔습니다~ 도넛 캡 키링 이쁘네요 잘 만들었어요~~♡",
    "text46": "립밤같은 제형이고 보습력도 좋았어요 컬러도 예쁘구요 다음에 또 구매할 것 같아요",
    "text47": "되게 달달한 향이 나고... 튜브 끝 말랑말랑한 실리콘이 기분이가 조음",
    "text48": "촉촉하고 발림성이 좋아요~ 두개째 구매합니다! 색상이 더 예쁘네요",
    "text49": "물티슈로 지우면 착색은 이 정도입니다 ㅎㅎ 그래도 바르면 시선강탈이네요",
    "text50": "출시부터 구매하고 싶었던 상품인데 사용하면서도 너무 만족했어요 색깔 예쁘고 또 구매할겁니다",
    "text51": "출시되자마자 구매하고 싶었어요\n색상 고민 정말 많이 했는데 그냥 하나 더 사려구요",
    "text52": "간만에\n아주 맘에드는립<~\n여쿨이지만 이정도는 너무 마음에\n들어오. 스트로베리는\n샘플써보니 너무 흰끼에 발색 약하고\n라즈베리가 딱임\n바르기도 쉽고 수분감도 잇음\n어느정도 끈적임은 감수<\n착색은 없음",
    "text53": "처음에 발라보고 반해서 구매했던 템인데,\n한마디로 말하면 예쁜데 지속력이 너무 아쉬워요...!\n\n일단 립밤같은 촉촉함이니 건조함 없이 너무 좋았고\n도톰해보이는 입술 표현도 좋았습니다\n색상도 한 번 올리면 대부분 투명하게 올라가지만 조금 더 올리면 색상이 잘 드러나는데요, 특히 저 같은 경우는 3가지 색상을 구매했었는데 색상 이름이 기억나진 않지만 초코색이 흔히 볼 수 없는 색이라 너무 매력적이었습니다.\n\n그런데 문제는..!\n\n당연히 립밤느낌이긴하지만 색상이 정말 잘 사라져요..! 아예 사라지는 수준은 아닙니다만, 이것만 바르고 가기에는 무리가 있어요 살짝 레이어드해서 사용해야 합니다 \n\n그래도 예뻐서 여름 지나고 나면 잘 쓸 것 같아요",
    "text54": "이거 색상도 레드라서 예쁜데 글로시한 립을 발라야하는 저에게 딱 맞는 제품이었어요. 제가 입술이 정말 잘 터서 글로시하게 많이 바르고다니는데 얘근 ㄴ광도 이쁘고 색도 예쁘고 발림성도 좋아서 맨 마지막에 광 올리는 용으로도 사용하고 얘 단독으로 쌩얼에 바르면 진짜 예뻐요. 쌩얼 립으로도 추천합니다!",
    "text55": "I will never not love this lip balm. My lips look so glossy and the scent is amazing. Sometimes I apply it just to smell the tasty scent. It also doesn’t break my lips out like 99.9% of Korean lip tints do 😿.",
    "text56": "올리브영에서 발색해보고 3개 당장 구매했습니다\n\n발색은 생각보다 처음에 좀 있나? 싶은데\n시간이 가면 색상 다 사라져요\n그냥 글로스처럼 됩니다\n\n추천하는 색상으로는 \n슈거?글레이즈랑 피치글레이즈 추천해요\n누드색이 그래도 사용하는데 있어서 색도 예쁘고 나중에 날아가도 괜찮은 것 같아요. 제일 빨간 애는 좀 얼룩덜룩하게 발릴 수 있어서 얘는 좀 주의하는 게 좋을 것 같아요\n그래도 달달한 향이 나고 첫 발색의 색은 너무 예뻐서 구매해버렸지만, 사시려면 조금 더 생각해보시는 걸 추천드립니당",
    "text57": "라네즈 글레이즈 크레이즈 틴티드 립 세럼의 라즈베리잼 컬러는 싱그러운 라즈베리의 생기를 담은 맑은 레드 색상입니다. 한 번만 가볍게 바르면 여리여리하고 맑은 느낌을 주어 자연스러운 데일리 립으로 활용하기 좋고, 여러 번 덧바를수록 색감이 더욱 선명해져 생기 있고 또렷한 입술을 연출할 수 있습니다. 틴티드 립 세럼의 촉촉함과 광택감은 그대로 유지되면서 맑고 화사한 레드를 표현해주어 많은 분들이 만족감을 표현하는 색상입니다. 특히 얼굴에 화사함을 더하고 싶은 분, 맑고 선명한 레드 컬러를 선호하는 분, 끈적임 없이 촉촉한 레드 립을 찾는 분들께 라즈베리잼 컬러를 추천합니다.",
    "text58": "발색이 진짜 찐해서\n평소 틴트처런 편하게 바르고있어요\n특히 겨울엔 다시 사서 바를예정이에요",
    "text59": "합리적인 가격. 품질이 좋고 색도 예뻐서 여러번구매 사용중",
    "text60": "늘 사는제품이에요\n포장도 꼼꼼하고 잘왔어요\n감사합니다 번창하세요",
    "text61": "촉촉함도 오래가고 광택감이 너무 좋아요! 발색도 찐해서 적당히 바르고 다니기에 좋습니다",
    "text62": "제품은 촉촉하고, 각질부각 없었음, 가벼운 사용감 \n\n\n색깔은 진한 색들 빼면 … 티도 안나서 기대 X \n향 테스트 꼭 해야함. 특유의 달달한 향이 잇어요.",
    "text63": "틴트라는건 다 좋지만 툭하면 상해서 왠지 비싼 돈 주고 사기가 꺼려지잖아요? 근데 요 제품 딱 틴트의 단점을 보완해서 위생적으로 나와준 녀석이라 너무 기특하고 맘에 들어요 ㅜㅜㅜ \n게다가 저는 이상하게 착색 될 바에 그냥 구때그때 슈정하기 편하게 착색 아예 없는게 좋은데, 얘가 그래서 대만족 🙂‍↕️ 색깔도 브라이트톤이 바르기에 너무 예쁩니다~!~!! 쌩얼에도 갠찮고 풀메에도 갠찮아용 입술만은 워뇨 가능!!!!",
    "text64": "진짜 너무 좋아요! 쌩얼로 출퇴근하는데, 키링 이용해서 가방에 걸어놨다가, 출근길 지하철에서 바르면 혈색과 보습 장난아니에요. 수분감이 많은 제형이지만 입구에 도넛모양 덕분에 쉽게 바르기 좋아요. 발색과 보습 함께 되는 립밤 흔치 않은데, 진짜 제발 더 다양한 색 출시해주세요. 밝은색도 나오면 또 구매하고 싶어요.",
    "text65": "글로벌대란이라고 하고, 후기에도 난리이길래 호기심에 2컬러 사봄. 립세럼 어쩌고 해놨지만 솔직히 그냥 립밤임.굳이 이가격 주고 사야하나 싶음...저 도넛? 말랑한 부분 빼고는 차별성이 없는 느낌. 제품력에 비해서 가격도 에바임. 이거 한개 가격이면 똑같이 촉촉하고 입술에 광돌게 하는 청하 립밤(ㅅㄷㅁ) 6개 살듯. \n라네즈 제품 중에 단지에 들어있는 립마스크?인가 그게 더 좋아요",
    "text66": "너무 끈적이지 않으면서 보습력있는 제형인데, 립케어가 되는 제품 치고 발색이 좋고 광이 너무 예뻐요! 틴트 착색 시켜주고 위에 바르면 예쁠 것 같습니다! 제품마다 향기가 다 달라서 향기 맡아보는 맛이 있는데, 향 강한거 싫어하시는 분들이나 단 냄새 싫어하시는 분들은 호볼호 있을 것 같긴 합니다..!",
    "text67": "채도가 개중 높은 컬러라서 그라데이션 하기 좋아요 제가 다 사고나서 세일을 한게 단점이고 다른건 다 장점임 생각보다 비싸지만 예뻐요",
    "text68": "요제품 완전 요물이에요~~잘 발리고 지속력도 좋습니다. 라즈베리 레드 색상은 진해 보이지만 입술에 올리면 자연스러운 생기 입술로 만들어 줍니다",
    "text69": "발색이 자연스럽고 선명합니다~엄청 쫀쫀하고 촉촉해서 지속력도 좋아요",
    "text70": "라즈베리 색이 정말 진해서 놀랐음 \n그리고 향이 약간 불량식품 딸기 젤리향 .. 전 불호지만 향은 금방 날라가니 참는중\n\n전에 구매한 피치색은 달달한 도넛향이었으면 \n라즈베리는 또 다른 향이네요. \n\n색이 좀 진한데 양 적당히 바르면 촉촉하고 \n생기있어 보여용 \n\n라네즈 도넛립은 각질부각 없이 편하게 올라가서 계속 사용할 거 같아요",
    "text71": "이 제품의 가장 큰 매력은 바로 유리알처럼 반짝이는 광택입니다. 끈적임 없이 가볍게 발리면서도 입술을 도톰하고 볼륨감 있게 표현해주어, 덧바를수록 탱글탱글한 탕후루 립을 완성할 수 있습니다. 립 세럼이라는 이름에 걸맞게 풍부한 보습 성분이 함유되어 있어, 건조한 입술에도 각질 부각 없이 촉촉함을 오래 유지시켜 줍니다.\n틴티드 립 세럼답게 발색력 또한 뛰어납니다. 한 번의 터치로도 선명한 컬러를 구현하며, 덧바를수록 더욱 깊고 풍부한 라즈베리 색감을 즐길 수 있습니다.",
    "text72": "드볼했어요.. 향이 이름따라 다 달라요 ㅎ 맛있고 귀여운 향인데 향이 쎄서 약간 호불호 갈릴수도... \n저는 구어망드계열 좋아해서 호입니다\n실리콘팁이 달려있어서 광택감 이쁘게 바르기 좋구 \n쓰고나서 닦아서 보관하면 위생적으로 사용하기 좋네요\n착색은 1도 없고 딱 광나는 립세럼제형이에요\n다만 라즈베리잼은 레이어드용으로 발라야할것같아요 \n색이 진하고 빤딱거려서 단독으로 바르면 좀 촌스러운..\n아 그리고 치아에 잘 묻어서 수시로 거울 봐야할거같아용",
    "text73": "오... 오랜만에 드볼할 립제품 찾았어요\n메이플글레이즈, 시나몬슈거, 라즈베리잼 3개 구매했는데\n향이 이름따라 다 달라요 ㅎ 맛있고 귀여운 향인데 향이 쎄서 약간 호불호 갈릴수도... \n저는 구어망드계열 좋아해서 호입니다\n실리콘팁이 달려있어서 광택감 이쁘게 바르기 좋구 \n쓰고나서 닦아서 보관하면 위생적으로 사용하기 좋네요\n착색은 1도 없고 딱 광나는 립세럼제형이에요\n다만 라즈베리잼은 레이어드용으로 발라야할것같아요 \n색이 진하고 빤딱거려서 단독으로 바르면 좀 촌스러운..\n아 그리고 치아에 잘 묻어서 수시로 거울 봐야할거같아용\n아무튼 나머지 3개 색상도 살게요",
    "text74": "걍 아쉬움 아예 안 쓰는 중 재구매 할 생각 없어서 뭐라 써줄 말이 없네요",
    "text75": "나이가 40대넘어서 라네즈사용하기에는 좀 그렇지만 키링이 너무 귀여워서 어쩌다보니 주문해서 사용중입니다 근데 발색이 괜찮더라구요",
    "text76": "일단 너무 촉촉하고 색도예쁘고\n발색 지속력 다좋아요\n어쩜 이렇게 잘 만들었을까요??\n선물 하기도 좋고 만족 스러워요~😎\n지인들에게도 추천하고 있어요 아주 최고입니다",
    "text77": "스트로베리 스프링클이랑 같이 바르면 이쁠 듯\n안 끈적여서 바르고 생활해도 입술이 편함",
    "text78": "재구매하는 상품인데 좋아요:D 앞으로 잘 사용할거같아요",
    "text79": "건조함 없이 하루 종일 편안하게 사용할 수 있었어요. 건조함 없이 하루 종일 편안하게 사용할 수 있었어요.",
    "text80": "수분감은 너무 좋아요\n근데 명성에 비해 조금 실망스러웠던 것 같아요\n묻어남이 심하고 지속력도 아쉬워요\n가격대비 아쉬워서 다시 안 살 것 같아요 ㅎㅎ",
    "text81": "수분감도 있고 색도 쨍해서 맘에 들었으나 용기가 별로에요. 입술에 닿는 고무부분이 사용하다가 보면 찢어져서 별로인 것 같아요.",
    "text82": "살짝 흘러내리지만 광이 아주아주 이쁩니다. 휴대하기 좋고 손으로 안만져서 좋아요",
    "text83": "실리콘팁이 말랑말랑해서 바를때도 잘 펴발라져서 너무 좋아요",
    "text84": "이거 바르면 착색이 이쁘게 남아요\n그래서 립 바르기 전에 화장할 때 미리 발라논답니다",
    "text85": "색깔은 예쁜데 어플리케이터로 발색이 어려워서 손으로 항상 발라야 됨",
    "text86": "발색은 공홈에서 보여지는 발색그대로구요 사진은 3ce소프트매트립스틱 바탕에베이스로깔고 퓌 볼류밍글로스 30%좀 바르고 그위에 라네즈글레이즈드립 라즈베리 깔았아욘 솔직히 바탕베이스다필요없고 그냥 맨입술에 컨실러로 입술색죽여주고 요놈하나만발라도 그냥 미쳐버리는 꿀광레드립만들어줌 이거디쓰면 또 살거예요 진심 인생립입니다 강추요 ㅎㅎ",
    "text87": "봄브라이트인데 색깔 넘 마음에 듭니다. 이사배 투슬래시포 레드색상도 몇통이나 비웠는데 그것보다 바르기도 편하고 좋아서 갈아탈 것 같아요. 안에까지 다 파내서 쓰지 못하고 버리는게 늘 아까웠는데 얘는 튜브형이라서 끝까지 알차게 쓸 수 있을 것 같아요.\n\n디자인도 예쁘고 향도 달달하고 좋아요. 상자에 “건조할 때 바르세요” 써있어서 어? 메이크업용이 아닌건가 했는데 색깔이 너무 예뻐요. 요런 제형들이 레드색상이어도 너무 투명해서 입술색이 확 예뻐지는 느낌은 아니었는데 이 제품은 자연스러우면서도 확실히 입술색 보정됩니다. 발랐을 때도 너무 꿀광이거나 하지는 않고 진짜 도넛 글레이즈처럼 입술에 설탕코팅 한번 한 느낌이에요. 입술에 머리카락 붙었다가 날리면 얼굴에 립 찍히거나 치아에도 묻기 때문에 한번정도 티슈로 찍어내면 훨씬 좋아요.",
    "text88": "발색이 잘 안될 걸 예상하고 진한 색을 구매했는데 이 색상은 거의 틴트만큼 진하네요! (나쁘지 않음)\n색상도 봄브라이트인 저에게 잘 맞아요 다만 제형 때문에  이 색은 립밤처럼 휘뚜루마뚜루 막 바르다가는 피 먹은 사람 될 것 같아요\n거울 보면서 바르는 건 필수.. **",
    "text89": "라네즈 립슬리핑마스크를 2통째 쓰고 있는지라 보습력은 믿고 샀구요 라즈베리잼 컬러는 확실한 쿨톤컬러네요! 쬐끔더 맑고 웜한 수박색 사과색도 있었으면 어땠을까 하는 생각 ㅎ 유연한 어플리케이터 덕분에 바르기도 쉽고 향도 좋아서 자주 손이 갈거같아요",
    "text90": "보습이 필요한 상황이라 샀는데 진짜 좋아요!! 색도 예쁘고 다만 쪼금 찐득하긴 해요 하지만 만족하고 또 주문할 예정입니다!",
    "text91": "봄브라이트 요줌 최애립입니다. 향도 맛있고 색깔 너무 예뻐요.",
    "text92": "색깔 예쁘고 바르기 편해요. 디자인도 예뻐서 들고 다니기 좋아요.",
    "text93": "지속력은 솔직히 생각보다 별로인데 색감이랑 너무 예뻐서 두개째 사용중",
    "text94": "색상 종류를 제발 늘려주세여 ㅜ 향도 다 좋아요 딸기향 특히 먼가 더 귀엽",
    "text95": "한달 넘게 계속 잘 쓰고 있어요! 피부과 약 먹느라 입술이 너무 건조해서 립밤 아니면 다른 건 다 못 쓰겠더라구요 ㅜㅜ 요건 색도 강해서 틴트 처럼 쓰고 있어요 굿굿",
    "text96": "엄청 예뻐요. 올영 세일할 때 더 샀어요. 봄브라이트톤은 꼭 사세요!",
    "text97": "유튭 숏츠보다가 영업당해서 충동구매햇는데 쥰나이뻐요 발색 기깔나고 안에 도넛모양 실리콘립브러쉬잇는데 이게 진찌 삘릴때 몽글부드럽게 발림,,하튼 저아염",
    "text98": "튜브타입으로 되어 있어서\n바르기 편해여\n색은 예쁩니다\n잘 쓸께요",
    "text99": "쵹쵹하고 끈적하고 하지만 향은 좋아요 다른것들도 더 사야겟어요",
    "text100": "완전 촉촉하고 에센스 다른 색도 사고 싶어요 !! 곧 달려갈거임",
    "text101": "착색은 거의 없는것 같아요. 잘 발리고 립밤필요없이 촉촉해요. 끈적이지 않아요. 발색은 어느정도 되네요.",
    "text102": "어휴…. 이런게 나오다니  립밤이라고 생각하고 구매한건데  생각보다 발색이 되서 놀랬어요  진짜 맑은 레드처럼 보여서  얼굴이 환해 보이네요   오래가진 않지만 색이 맘에 듭니다  도넛 튜브도 저는 맘에 들어요~   이걸 조금 짜내서 입술에 바른다음 도넛튜브로 문질 문질 해주면 튜브에 남는것도 읍고  잘 발려요 어차피 틴트 아니고 립밤이라 넓게  발라도 되서 저는 편한듯 ~  간만에 아주 맘에 듭니다 라네즈 열일하네요 ㅎㅎ",
    "text103": "생각보다 색상이 진해서 겨쿨 분들이 사용하기 좋을 거 같아요!",
    "text104": "도넛링이 말랑말랑하구 색더 진해서 혈색주기 좋은 것 같아요\n두개 구매했는디 잘 사용중이에요\n다양한 색상들 출시되었음 좋겠어요",
    "text105": "색깔이 너무 이쁘고 촉촉해서 마음에 들어요 ^^. 향이 엄청 맛있어요 ㅎㅎㅎ",
    "text106": "아니 이거 ㅋㅋㅋㅋ 어케 발라야할지를 모르겠습니다  일단 탕후루립이 취향이시면 꼭 사시고 모르겠어요 제 입술에선 너무 겉돌아서,,,아직 좀 더 친해져야하나.,?",
    "text107": "젤리 어플리케이터가 마음에들어서 구입했는데무난하게 사용 잘 할것같아요! 겨울에 손이 많이 갈것같은 무거운 타입이에요",
    "text108": "촉촉하고 발색도 쨍하고 이런 립글레이즈 종류 중에서는 가장 맘에 들어요! 진심 꿀탕후루광 장난없어서 립 정보도 따인.. 대신 가격이 좀 비싸긴하고 아무래도 지속력이 짧긴 하지만 맘에들어요",
    "text109": "입술에 좀 자극이 있는 편이더라구요 ㅠ 립밤처럼 쓰려고 산 건데 보습감도 떨어져요",
    "text110": "진짜 촉촉꾸덕한 립글로즈\n컬러는 쨍하게 올라옵니다\n라즈베리잼은 다른립 쓰고 포인트로 안쪽에만 촉촉하게 올려주기 좋음",
    "text111": "미쳣음 그냥 도넛 입술 되는거임🥵\n풀립으로 두콧이상 처덕처덕 바르는게 진짜 예뻐요",
    "text112": "외국에서 유행한다는템 색이 이뻐요 냄새도 적당히 달콤하고 잘쓰고있어요 굿",
    "text113": "색상이 생각보다 새빨개서 여쿨인 전 부담스럽더라고요..",
    "text114": "신기한 미국향..이 남\n원래 해외에만 출시됏다가 인기잇어서 한국에도 런칭된거라더니 그래서 그런지 외국인분들이 이거 다들 엄청 사가시더라구요 광도 잘 올라오고 보습효과도 좋음 각질이 막 뿔어남..",
    "text115": "생얼일때 자주 바르는데 부담스럽지 않고 자연스러워서 좋아요 대신 양조절은 해야해요",
    "text116": "기름광 도는데 보습감은 좀 떨어져요 틴트 바르고 립밤 바르고 두 번 바르기 귀찮을 때 쓰려고 구매했어요!",
    "text117": "맨날 이것만 씁니다 가격대비 넘넘 만족해요 재구매 예정입니다",
    "text118": "시간 지나면 입술 각질이 마르는 스타일의 립세럼같은 느낌이라 겨울에는 생각보다 건조할 듯하다. 하지만 색상은 생각보다 많이 진해서 립밤생각하고 사면 당황할듯 참고하시길",
    "text119": "시나몬 컬러가 너무 맘에 드는데 채도가 부족해서\n채도 높은 컬러를 구매해봤는데\n\n저한테는 뭔가 그냥 명도가 떠서 아쉽네요",
    "text120": "립을 너무 많이 사서 안사려고 마음 먹었는데\n테스트 해보고 그자리에서 바로 구매했네요\n촉촉하게 발리는데 발색은 또 시간 지날수록 이뻐요\n마음에 들어서 재구매 할 듯합니다",
    "text121": "키링 받기위해서 여기서 구입했어요 다른색을 살껄 조금은 후회되요 ㅜㅜ",
    "text122": "행사하고 있어서 저렴하게 잘샀어요! 재구매 할 것 같아요!",
    "text123": "촉촉한 레드립이예요 ~~!! 탕후루 립이예요 완전~~!!",
    "text124": "집에서 맨얼굴 민망한데 이거쓰면 아주 좋아요\n잠깐 집 밖에 나갈때도 잘 씁니다",
    "text125": "다음날까지도 각질 부각없고 너무 좋아요 ~!! 레드라 찰똑~",
    "text126": "역시 외국언니들이 좋아하는 이유가 있어요 ~~!! ㅎㅎ 너무 좋음",
    "text127": "유명한 이유가 있네여ㅋㅋ \n평소 입술 건조가 심한데 이걸 바르고 일하니까\n각질도 안올라오고 요플레현상도 없어서 좋어용\n지속력이 짧아서 아쉬울뿐",
    "text128": "발색도 너무 예쁘고 입술이 탱글탱글해 보여서 좋아요 잘 쓰고 있습니다",
    "text129": "입술이 너무 도톰해보이고 광이 예쁩니다. 특히 색감 너무 잘뽑은것같아요. 얇게발리는 제형은 아니지만 적당한 정도의 두께감인것같아요. \n추후에 색상레인지 증가 + 플럼핑기능까지 있다면 더좋을것같습니다.",
    "text130": "아주 새빨간 스트로베리 색. \n그래서 여쿨 비추~ 봄라 비추~\n\n립 세럼같이 입술 각질층에서 금방 마르는 느낌이라 계속 덧바르게 돼서 할인 안하면 사기 부담스",
    "text131": "생각보다 따뜻한 레드에 가까워서 좀 ㅜ\n립 세럼이라 입술 컨디션에 도움은 돼요",
    "text132": "행사하고 있어서 저렴하게 잘샀어요! 재구매 할 것 같아요!",
    "text133": "외국에서 흥행하고~ 한국에서도 런칭한거라던데 너무 이뻐요",
    "text134": "키링 너무 귀엽네요 ~ 틴트 두개 레이어링 했눈데 너뮤 이뻐요",
    "text135": "키링 때문에 구매했는데 ~~ 온라인만 증정인가요?!! 안주시네요 ㅠ",
    "text136": "약간 발색력이 진한편이라서 입술에 포인트 주기 좋은 컬러감 입니다",
    "text137": "다른 컬러보다 진한 편이라서 그런지 광택이 어느정도 사라져도 제일 컬러감이 이쁘게 남아있어요~",
    "text138": "아주 촉촉한것이~~  만족스럽네요~~^^  강추합니다!!!",
    "text139": "발색은 이뻐요 매트한 립스틱 바르고 살짝만 발라주면 적당히 촉촉해지고 향도 달달해서 좋아용ㅎㅎ",
    "text140": "립밤기능과 발색기능을 동시에 잡으려다가 둘다 애매해졌어요",
    "text141": "운동하는 동생이나 다xxx 하는 친구에게 피뷰 뒤집어졌을때 추천하는템",
    "text142": "정말 라즈베리 냄새가 나서 기분 좋아요🍓 자연스러운 광이라서 시도떄도 없이 바르게 되긴하는데, 머리카락이 붙을수 밖에 없는건 아쉽 ㅜㅜ 웜톤도 바르기 이쁜 레드라 저는 좋습니다!",
    "text143": "민낯에 무난히 바르려고 했는데 정말 찐한 레드에영 근데 모든게 그냥 무난함..",
    "text144": "광이 진짜 도넛 글레이즈마냥 엄청 도톰하게 예뻐요 근데 컬러감은 단독사영 어려워요",
    "text145": "쫀쫀한 튜브타입 컬러립밤이에요\n도넛모양 실리콘이 붙어있어 아주 편해요!\n컬러도 예쁘고 보습감이 좋아요🩷",
    "text146": "촉촉하게 발리는 느낌이 좋아요~ 입술에 닿는 부위도 말랑말랑해서 자꾸 손이가는 립이에요~ 발색도 잘되네요~",
    "text147": "그냥 생각없이 젤 빨간색 샀는데 생각보다 더 선명하고 진하네요 ㅋㅋ 예뻐요",
    "text148": "광이 정말 예버요 근데 아주 빨강이라 단독을 바르면 촌스러워요",
    "text149": "맑은 레드 색상이고 보습감이 좋았어요 지속력은 길지 않아요",
    "text150": "립 컨디션 안 좋을 때 편하고 위생적으로 바르기 좋아서 손이 자주 갑니다",
    "text151": "하나는 엄마 줬더니 잘쓰고있어요 아주 좋아용~~~~~~~",
    "text152": "발색이 아주 잘 되는 쫀쫀한 립 세럼이에요 :3\n도넛 어플리케이터가 붙어있어 바르기 편했어요\n색도 예쁘고 틴트위에 발라도 예뻐요\n촉촉해서 입술표현을 예뻐보이게 해줘요 만족만족💕",
    "text153": "틴티드 글로스 사용하면 입술이 살짝 마르는 느낌이 들어서 세럼으로 구매했습니당!\n\n올렸을때 립밤처럼 촉촉하고 색도 넘 자연스러운 레드라서 좋아용\n\n바를때 도넛 글레이즈팁으로 블렌딩하면돼서 편하네용 \n추천이요~",
    "text154": "엄마 쓴다고 해서 사드렷어요 사진으로 봐도 진할거 같아서\n모르겠네요",
    "text155": "촉촉한데 발색도 쎄서 입술이 건조할때 메이크업템으로 쓰기 좋습니다",
    "text156": "요즘들어 젤 맘에드는 립.. 얇게 한겹 바르면 맑은 핑크레드컬러애요 넘 이쁘..",
    "text157": "당연하겠지만 발색은 약한 편입니다 ! 단독으로 사용하기보다는 코팅용으로 사용하시는 걸 추천드려요. 도넛 모양의 어플리케이터가 입술에 닿을 때 기분이 좋고 밀착이 잘 돼서 흐르는 일도 없어요 !",
    "text158": "미국에서 난리 난 이유를 알겠어요! 촉촉한데 발색도 엄청 잘되구 조금만 발라도 촉촉함과 광택이 엄청 오래 유지되더라구용  쫀득 광 재질!",
    "text159": "미국에서 난리 난 이유를 알겠어요! 촉촉한데 발색도 엄청 잘되구 조금만 발라도 촉촉함과 광택이 엄청 오래 유지되더라구용",
    "text160": "색상이 정말 쨍한데 얇게 펴 바르면 굉장히 맑게 올라 옵니다. 촉촉하고 향기도 달콤해서 아주 마음에 들어요. 요즘 데일리 리브로 아주 잘 쓰고 있어요.",
    "text161": "생각보다 이쁜 레드핑크로 발색되어서 넘 좋아요…향도 엄청 세지 않아 좋아요 재구매 할거에요",
    "text162": "하,,, 일단 패키지 자체가 느좋 느낌 제대로고요 컬러도 너무 세지 않아 마무리 단계에 올리기 딱이고 향이 넘 좋음",
    "text163": "처음 써보자마자 너무 예뻐서 세개 더 쟁였어요 ㅋㅋㅋㅋ 왜 미국에서 난리가 났는지 알 것 강아요 발색도 엄청 선명한데 촉촉함도 엄청 오래 가서 자기 전에 바르고 아침에 일어났는데도 입술이 촉척했습니다..♥️ 또 쟁일거예요..",
    "text164": "너무 예뻐서 바르자마자 소리 질렀어요 립세럼이 이렇게 발색이 선명할 일..? 조금만 발라도 혈색을 챙기다 못해 얼굴에 형광등이 켜져부림",
    "text165": "급하게 필요하기도 했고 지나가다가 요새 올영이 바로 근처에 있다보니 들려서 구매하기도 편하구 이모저모 너무 좋은점도 많구~ 궁금하셨거나 좋은가?라고 고민이 되시는분들은 꼭 한번 사용해보셔요~ 저는 너무 좋아서 앞으로도 애착템이 될 듯 합니다.",
    "text166": "입술이 다른사람보다 훨씬 건조해서 일반립밤으로는 효과를 못보고 라네즈립슬리핑 마스크나 바세린 없이 못사는 사람이었는데 좀 더 색있는 립밤 써보고 싶어서 사봤어요\n결론적으로는 라네즈답게 각질이 잘 진정이 되어서 애용하고 있습니다\n다른 컬러립밤은 아무리 촉촉해도 각질부각 있었는데 얘는 없어요\n그런데 양조절이 조금 어려움\n그리고 라즈베리 색상이 매우 강렬해서 조금 부담스러움",
    "text167": "하나 사보고 맘에들어서 총 4개나 샀어요 ㅎㅎ\n두개는 제가 쓰고 두개는 선물용으로!\n제가 사고나서 증정품 생겨서 2개 더 산것도 있구요..\n입술건조왕인데 진짜 촉촉하고 \n색은사라져도 촉촉한게 오래가요\n그리고 아주 빤딱빤딱 이쁜광이에요\n피치색이 넘 연해서 라즈베리도 샀는데 \n라즈베리는 또 너무 발색이 잘되네요^^;\n그래도 옅게 바르면 이쁘고 색감조절이 가능해요 \n립밤. 틴트 들고다니기 귀찮으니 요거 하나쯤 있으면 들고다니기 아주 좋아요 ㅎㅎ",
    "text168": "라즈베리라는 이름처럼 쿨한 자주빛은 아니고 전형적인 레드컬러예요. 손가락으로 톡톡 두드리면서 얆게 바르면 자연스럽게 생기만 주면서 진짜 예쁘고, 두껍게 바르면 립밤 치고는 발색이 강한 편이라 꽤 진한 레드립도 표현할 수 있어요. \n향은 외국산 립밤들에서 자주 볼 수 있는 달달한 라즈베리사탕? 체리사탕? 같은 향이에요.",
    "text169": "조야영 ㅎㅎ 색도 찐하고 라즈베리색 넘 이쁘밍ㅋ 맘에드삼영",
    "text170": "여전히 잘 쓰고 있는 제품입니당\n양 조절이 잘 안 돼서 불편할 때도 있지만 발림성도 좋고 촉촉한데 발색도 잘 됩니다!",
    "text171": "완전 꿀광이에요 색을 잘못사서 잘 못쓰고 있긴합니다 완전 쿨체리 색이에요 실리콘팁이 너무 말랑해서 기분좋음",
    "text172": "착색x 보습o\n마메드라용 라이트톤 추천~ 좋아요~ 촉촉하니",
    "text173": "발색도 쨍하게 잘 나오고 잘 쓰고 있어서 친구한테도 선물로 사줬어요",
    "text174": "립글로즈라 지속력은 솔직히 기대안했는데 엄청 오래되고 너무 예뻐요! 다른 색도 나왔으면 좋겠어요",
    "text175": "튜브형은 처음 써보는 건데 양조절하기가 생각보다 쉽지는 않아요!\n그래도 발림성도 좋고 발색이 생각보다 잘 돼서 좋았습니다:) 예뻐요!",
    "text176": "색 너무 이쁨 맘에들어여 기여웡 말랑말랑 느낌도 굿굿굿임~~~",
    "text177": "지속력이 꽤 오래가서 수정화장이 필요 없을 정도예요. 밥 먹은 후에도 어느 정도 남아있어서 만족해요.",
    "text178": "색이 진해서 많이 바르면 너무 진하고 소량만 발라도 충분해요.",
    "text179": "꽤괜이고 바르는것도 재밋고 실리콘팁도 부드러움 벗 색을\n잘못선택함 쥰나 쨍한거 사버림 ㅎㅎ; 촉촉함은 아주 좋음",
    "text180": "촉촉함 진짜 오래가고 색도 예뻐요.\n틴트나 립스틱 바르기 귀찮거나 입술 컨디션 좋지 않은데 색은 내고 싶을 때 자주 애용했어요",
    "text181": "색있는 립밤을 찾는 도중 세일해서 구입했습니다. 잘쓰겠습니다",
    "text182": "글로시 하고 촉촉해서 너무 마음에 들어요. 색상도 변하지 않고 적당해요.",
    "text183": "끈적임 없이 편하고 착색도 되는 글로스 틴트예요.\n미러 틴트보다 발색은 연하고 지속력이랑 광택감은 더 강해요.",
    "text184": "입술에 무겁게 발리지 않고 가볍게 발리는 제형이네용\n소량만 발라도 색이 진해서 적당량 사용하면 좋을 것 같아요.",
    "text185": "촉촉함이 진짜 오래가요. 색도 예뻐서 요즘엔 틴트 말고 이거 애용중이에요",
    "text186": "이 색상사고 너무너무 마음에 들어서 다른 색생도 사려구요ㅜㅜ광택이 너무 예쁘고 지속력도 꽤 길고 색이 너무 예뻐요ㅜㅜ",
    "text187": "일단 패키지가 너무 힙 하잖아요. 그럼 바로 구매 해야죠😘😘",
    "text188": "해외에서 품절대란이라고 해서 구매했는데 질감에 비해 발색은 정말 잘 되는 편이나 엄청 글로시 해서 잘 지워지네요.",
    "text189": "내 최애ㅠ립중에 하나임 ㅜ 색상 만족함 ㅜ 광택립인데 안건조하고 굿",
    "text190": "외국에서 너무나 유명하다길래 세일한때 구매해 봅니다. 립글로즈 느낌인데 색이 있는 립글로즈입니다. 발색은 생각보다 잘 됩니다.",
    "text191": "올리브영 빅세일만 기다렸다가 할인할때 산건데 엄청 마음에 들어요!! 막 쓰기 좋은거 같아용 다 쓰면 또 살거 같음 ㅎㅎㅎ",
    "text192": "나쁘지 않은 발색력과 질감입니다! 글로시하기 표현하기 좋아요",
    "text193": "팁이 너무 좋아서 진짜 바를때므다 기분이 넘 좋아요. 말랑말랑 ~",
    "text194": "라즈베리 예쁨 바르면 예쁘고 실리콘이 있어 부드럽게 촉촉해서 편했어요 글로스 바르면 더 촉촉해집니다",
    "text195": "해외에서 유명하다고 해서 궁금증에 구매해봤는데 기대보다 좋네요!",
    "text196": "라즈베리잼 웜톤도 잘 쓰고 쿨톤도 잘 쓸 것 같은 컬러예요. 본 브라이트인데 너무 너무 예뻐서 잘 쓰고 있어요.",
    "text197": "색상도 너무너무 예쁘고 촉촉하고 탱탱한 립 연출을 할 수 있어 잘 쓰고 있습니다",
    "text198": "인스타보고 구매했는데 촉촉하고 지속력도 꽤 좋아요!ㅎㅎ",
    "text199": "립글로즈에 빠져서 매일 촉촉한 입술 유지하는 중입니당 사과밤처럼 그런 색깔로 만들어주세요",
    "text200": "촉촉하고 발색도 생각보다 잘됩니다!! 각질 부각 없어서 슥슥 바르기 좋을 것 같아요"
  },
  {
    "brand_name": "라네즈",
    "product_name": "[한정기획] 라네즈 글레이즈 크레이즈 틴티드 립 세럼 12g 8종 단품/기획",
    "price": "19800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022106562ko.jpg?l=ko",
    "review_name": "라즈베리 잼",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000221065",
    "text1": "좋아요ㅎㅎ 굉장히 달달한 향이나고 양조절에 따라 느낌이 꽤 많이 달라지는것같아요\n제 폰에서는 사진이 색감을 제대로 못담은것같은데 왠지 톡톡 아주 살짝 발랐을때가 더 쿨하고 괜찮은느낌. (여쿨라)\n많이 올리면 확 진하고 어두워지는 것 같아요\n보습감이 좋고 광도 적당해서 괜찮은것같아요 왠지 손등보단 입술에서 좀 더 웜해지는듯? \n암튼 쌩얼립으로 가볍게 바르기 나쁘지 않을것같아용",
    "text2": "오일리하고 촉촉해요 광이 있는 편이고 튜브 형태 입니다. \n꾸준히 바르기 좋은 립이고 생얼립으로도 좋을듯합ㄴ디ㅏ.",
    "text3": "너무 번들거려요ㅜ 알고는 있었지맘 이정도 일 줄이야ㅜㅜ그래도 색상도 예쁘고 입술도 촉촉해져서 그 점은 좋네요"
  },
  {
    "brand_name": "라네즈",
    "product_name": "[한정기획] 라네즈 글레이즈 크레이즈 틴티드 립 세럼 12g 8종 단품/기획",
    "price": "19800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022106562ko.jpg?l=ko",
    "review_name": "슈거 글레이즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000221065",
    "text1": "올데이프로젝트 애니 손민수 할려고 구매 했어요! 슈거 글레이즈는 손에 바르면 약간 똥색(?), 흑설탕색...? 비스무리한 컬러인데 막상 제 입술에 올리니 오묘한 누드+베이지+브라운 이런 느낌으로 발색되더라고요. 발색력도 그렇게 좋은 편은 아니라 발색력 기대하고 구매하시는 건 비추 드려요! 바르고 나서 시간이 좀 지나면 컬러가 약간 날아가는 느낌이 있었는데 그래도 보습은 꽤나 오래 지속되는 편이어서 좋았어요! 입구에 실리콘팁이 달려있는데 그거 때문에 막 바르기가 편하다 이런 느낌은 아니었어요. 그리고 향이 있는데 컬러별로 다르다고 하니 참고 하시고 슈거 글레이즈에서는 카라멜 팝콘 향? 흑설탕? 같은 향이났고 입술에 발랐을 때 약간 은은하게 향이 맴돌더라고요. 저는 향에 그렇게 예민한 편이 아니라 별 상관은 없었는데 향에 예민하시다면 이 제품은 패스하시는 거 추천드립니다! (사진은 최대한 실제랑 비슷한 컬러 보여드릴려고 보정 약간 들어갔어요!)",
    "text2": "가을 글로우립으로 찰떡입니다..🤎 향이 나는 립밤은 인위적인 느낌이 들어서 거부감이 드는데 이 제품은 진짜같은 카라멜 팝콘향이 나서 사용할 때 기분이 좋아요!! 올데프 애니언니도 쓰시는 립이더라구오🖤 모카무스 입문으로 추천!",
    "text3": "촉촉하고 발림도 좋고 뭐 다 좋습니다\n근데 조향을 누가 한건지\n예전 지하철에서 팔던 커피콩 방향제 향이 나서\n자꾸 두통와요….\n그래서 2점 드립니다\n하…",
    "text4": "올데이프로젝트 애니 손민수 할려고 구매 했어요! 슈거 글레이즈는 손에 바르면 약간 똥색(?), 흑설탕색...? 비스무리한 컬러인데 막상 제 입술에 올리니 오묘한 누드+베이지+브라운 이런 느낌으로 발색되더라고요. 발색력도 그렇게 좋은 편은 아니라 발색력 기대하고 구매하시는 건 비추 드려요! 바르고 나서 시간이 좀 지나면 컬러가 약간 날아가는 느낌이 있었는데 그래도 보습은 꽤나 오래 지속되는 편이어서 좋았어요! 입구에 실리콘팁이 달려있는데 그거 때문에 막 바르기가 편하다 이런 느낌은 아니었어요. 그리고 향이 있는데 컬러별로 다르다고 하니 참고 하시고 슈거 글레이즈에서는 카라멜 팝콘 향? 흑설탕? 같은 향이났고 입술에 발랐을 때 약간 은은하게 향이 맴돌더라고요. 저는 향에 그렇게 예민한 편이 아니라 별 상관은 없었는데 향에 예민하시다면 이 제품은 패스하시는 거 추천드립니다! (사진은 최대한 실제랑 비슷한 컬러 보여드릴려고 보정 약간 들어갔어요!)",
    "text5": "슈가 글레이즈 향이 흑설탕 각설탕 달달해서 열기만해도 진하게 향이나서 좋구요 사진처럼 색이 전혀 진하게 올라오지않구요 짰을때 색이 너무 이쁜데 막상 바르면 너무 연해서 그냥 립밤바르는거 같아서 약간 아쉬워요",
    "text6": "느무잘삿따.. 라네즈가 또 일냈따……. 하 말랑한 도넛모양 어플리케이터도 레알 환상적임 담 올영세일때도 너로 정했다",
    "text7": "단독으로 바를때 너무 예쁜 컬러에요!! 요즘 누드립이 다시 트렌드로 올라와서 입문용으로 사봤는데 너무 누디하지도 않고 입술 혈색이랑 잘 어우러지면서 딱 예쁘게 올라와요! 데일리로 너무 강추입니다!! 무엇보다 향이 카라멜 팝콘향이 나서 귀엽고, 좋아요",
    "text8": "처음 출시 되었을 때 다 구매 하고 이번에 새로 나온 신규 컬러도 구매했어요. 그만큼 좋습니다.",
    "text9": "상세페이지처럼 발색이 안돼요 그냥 끈적한 단 냄새나는 립글로스",
    "text10": "향도 좋고 바르기도 편해서 요즘 잘바르고 있습니다 만족합니다",
    "text11": "시나먼 슈거랑 메이플 글레이즈 사용하다가 너무 좋아서 슈거 글레이즈도 구매했어요! 입술 엄청 잘 건조해지는 편인데 이거 수시로 발라주니까 좋았어요. 가을뮤트인데 ㅎㅌㅍㅅㅌ 립 베이스 외곽에 바르고ㅋㄹㄱㄹ 우롱리치 위에 이거 올리면 핑크베이지 가을 립 완성이에요.. 요즘 이 조합으로만 발라요!!!",
    "text12": "가을 에 딱 쓰기 좋은 컬러\n손 발색 해 보면 너무 친한 거 아닌가 싶은 생각이 드는데\n잘 펴 바르면은 아주 자연스럽게 따뜻한 느낌을 더 해 줌\n향도 그 영화관 팝콘 그 카라멜팝콘 향남",
    "text13": "컬러 보고 다 마음에 들어서 깔별로 쟁였어요 사고나서 맨날 씀",
    "text14": "도넛팁이 바르기 쉽고 위생적이라서 좋았습니다 색상도 예뻐요",
    "text15": "진짜 너무 예쁘고 광 ㅇ대박이고 색이 완전 내스타일~ 냄새도 맛잇음",
    "text16": "라픽으로 저렴하게 구매했어요\n초코색인데 투명해서 너무 딥하지 않아서 좋네여",
    "text17": "엄청 촉촉하고 발색돚 좋아요!!지속력이 좋은편은 아니에요!",
    "text18": "이거 진자 사람들이 환장하는 이유가 다 있음 ㅜㅜ 하지만 요새 나오는 립들에 비해 비싼 거 사실임\n슈가글레이즈 샀는데 갈색은 사실 첨 발라봐서 도전이었는데   아주 만족스러움\n첫벋째 사진이 단독발색\n두번째 사진이 컬어그램 수줍구아바?+글레이즈\n1 향이 호불호 있을 것 같지만 어차피 바를 때만 남 그리고 달달한 향 좋아하눈 사람은 무조건 조아함\n2 손 위에 짜 바르거나 휴지로 닦으면 갈색인데 애초에 저희 입술은 부농ㅇ색이자나요? 적당한 쌩얼립임 아니면 섞발해서 적절히 톤다운 시키는 것도 이쁜 듯\n3 팁이 개편함 글고 쓸 때마다 닦아줄 생각도 하고 산 건데 딱히 관이 필요 없음",
    "text19": "친구 선물로 샀어요 \n매장에서 크게 할인 받고 샀어요 \n해외에서 워낙 유명한 제품이라 잘 산 것 같아요",
    "text20": "라픽으로 7920원에 나왔길래 아 이건 사야 돼 하고 집어왔어요 평소에도 잘 쓰고 있던 거라 만족쓰",
    "text21": "라스트픽으로 아주우 저렴하게 샀어요\n단독으로 바르면 아파보여여ㅜ",
    "text22": "🍩슈거 글레이즈 \n\n진~한 카라멜 팝콘 향. \n동글동글 부드러운 도넛 모양 팁이 은근 편해요.\n한국에선 좀처럼 찾기 힘든 누드 브라운 립이라 오특 때 구매했어요. 좀 진한 브라운을 기대했는데 제 얼굴에선 생각보다 누디하게 올라오는 편이었어요! 가을웜톤을 위한 무난한 입문용 브라운~베이지 립 입니다🥨",
    "text23": "이런 튜브형 타입의 컬러립밤 형태 선호하진 않는데 컬러가 너무 취향저격으로 뽑혀서 구매해봤습니다! 베이지~브라운톤의 뉴트럴한 컬러 넘 좋아하는데 그런결의 뮤트한 컬러들로 많이 구성되어있더라구요\n\n우선 받았는데 생각보다 길쭉하니 컷어요! 되게 미니미할줄 알았는데 의외였고 제품 입구가 투명한 플라스틱인데 앞쪽이 평평해서 신기했어요 보통 동그란데! \n슈거글레이즈 컬러는 예상보다 좀더 연한 베이지 빛이였어요 입술에 올렸을때 막 진한 느낌은 업엇고 저한테 단독으로는 좀 칙칙한 느낌이 있긴했는데 이쁘니까 괜찮아요ㅋㅋ",
    "text24": "시나몬보다 좀더 브라운 느낌이에요 발림성 훌륭하고요 한국 제품 중에선 보기 힘든 끈적이지 않는 꾸덕함입니다 너무 이뻐서 쨍한 컬러 위에 얹어줍니다 가을에 애용할거 같아요 팁부분도 맘에 쏙 드네요",
    "text25": "카라멜 팝콘향 난다\n바르면 영화관에 온 것 같음\n가을에 잘 어울리는 색감\n뭔가 메이플 시럽…? 꿀 이런 느낌\n광 넘예고\n그냥 발색해보면 좀 엄하지 않나 싶은데\n투명한 발색이고 잘 펴발라주면 가을 느낌 낭낭",
    "text26": "리베 맛도 이때까지 맡아 본 적 없는 향과 맛이었습니다. 정말 도넛이 생각나는 그 자체.",
    "text27": "색상 마음에 들고 향도 넘 좋은데 층 부리가 너무 잘 돼요…!ㅠㅠ\n오랜만에 쓰려고 꺼내면 투명한 층만 주륵… 흐릅니다\n열심히 섞어주어야 해요…!",
    "text28": "정말 촉촉하고 색상도 유니크해서 좋아요 가을겨울에 더 잘 사용할 것 같습니다.",
    "text29": "다소 고소한 향이 나서 멀미나는 향 같음. 끈적거리고, 색도 발색이 찐하지 않아서 자연스러운 립밤으로사용할듯합니다.",
    "text30": "브라운색상이라서 흔하지 않고 예쁘게 발색이 가능해서 좋아요",
    "text31": "굿굿 집 앞에 나갈때 아주 자연스러븜 이 색 갈웜 컬러임 즉당한 베이지 브라운",
    "text32": "향이 좋아서 구매했어요! 토피넛 라떼나 메이플 시럽같이 달콤한 향이 나서 바를 때마다 기분이 좋아요!! 기존에 가지고 있던 립글로즈들을 대체할 수 있을지 궁금해서 틴트 바르고 위에 얹어 봤는데, 끈적거리지도 않고 주름 사이에 고이거나 하지 않아서 만족스럽네요! 색이 그렇게 잘 도드라지는 제품은 아니고 투명한 느낌.. 큰 정보 알아보지 않고 라스트픽으로 구매했던 제품인데 다른 색도 구매하고 싶을 정도예요! 근데 원가로는 좀 비싼 듯?!",
    "text33": "향만 좀 덜 나게 어떻게 개선하면 진짜 좋은데..다른 색도 다 사고싶음 막 특출나게 바르는 도넛 용기가 mi친듯이 편하다는 아닌데 슥슥 잘 발리긴 함 근데 양 조절 못하면 넘쳐서 라인 뭉개짐 채도 높은 거 발랐다가 좀 다운 시켜주면서 립 보습 해주고 싶으면 딱임 향은 카라멜 팝콘향+흑설탕 향",
    "text34": "컬러는 예상보다는 좀더 채도가 낮고 연한 컬러에요! 살짝 뮤트분들이나 라이트분들이 쓰기에 더 적합한 컬러인것 같아요ㅎㅎ전 베이스로 틴트류를 바르고 위에 올리고 있는데 그럼 딱 좋습니다 :)\n\n입구쪽이 동그란 플라스틱으로 되어있어서 위생적으로 쓰기도 좋았어용 살짝 끈적임이 있긴한데 크게 거슬리진 않아요ㅎㅎ",
    "text35": "광택이 날 정도로 촉촉하긴 해요!! 향도 달다구리하고..먹을뻔했네요ㅋㅋㅋㅋ화하거나 그렇진 않아요!사실..밀착력 좋은 립글로스 같은 느낌?이 첫인상이네요ㅎㅎ편하게 쓰기 좋을 것 같아요~\n진짜 찐 보습 등 기능적으로 많은걸 원하시면 디ㅇ의 그거!!아시죠? 그거 추천합니다.",
    "text36": "가끔은 글로이한 표현이 조금 부담스러울 때도 있어서 소량씩 사용 중",
    "text37": "무난하게 손이 가는 제품이였어요 발색도 적당하고 광택감도 적당해여",
    "text38": "진짜 광은 절때 일반 틴트도 따라갈 수 없습니다 색깔도 가을에 바르기 딱 좋아요",
    "text39": "생각보다 데일리로 바르기 좋은 색상이라서 마음에 들었습니다",
    "text40": "시나몬 슈거산다는것을 슈거글레이즈로 잘못 사버렸지만.....ㅠㅠ 그래도 만족입니다.\n\n입술상태:버석버석, 각질 굳으면 물어뜯음...피남\n\n입술 케어로 유명한 ㅇㄸㄷ꺼 쓰긴하는데 그런 나이트용 말고 평소에도 쓸수있는 케어제품 찾고 있었는데, 마침 한국런칭도 했다 하드라구요\n\n쫀쫀하고 냄새도 맛있는 냄새...흑설탕 향이 남.\n어플리케이션도 튜브형태라서 바르기 편함~",
    "text41": "팁이 너무 말랑해서 깨물고 싶고 컬러도 완젼 예뻐요! 향은 호불호 갈릴것같습니등",
    "text42": "코를 뚫고 들어오는 진한 향만 어떻게 좀 나아지면 좋을텐데... 보습감은 좋은 편이라 입술이 건조할 때 자주 발라요 ✉️",
    "text43": "색깔별로 구매하는 병이있어서욤,,\n잘 쓰고있습니당\n나쁘지않은데 착색이 없어서 좋습니당",
    "text44": "제형이 가벼워서 입술도 편하고 광택도 예뻐요🍩🤎\n그리고 실리콘 팁이라서 말랑하고 쓰고 난 뒤에 슥 닦아주면돼서 굿!",
    "text45": "촉촉하고 광이 이쁘게 돌아서 너무 좋네욤 ㅎㅎ \n다만 컬러 유지력은 아쉬워요ㅠㅠ",
    "text46": "컬러는 진짜 넘 마음에 들구 왠지 향도 나요.. 그렇게 막 거슬릴 정도는 아니구. 도넛모양 팁이 너무 귀여워요..말랑말랑 그리고 기획으로 했던 도넛캡도 귀여운데 색이 다 똑같은 것 같더라구요",
    "text47": "제형이 가벼워서 입술도 편하고 광택도 예뻐요🍩🤎\n그리고 실리콘 팁이라서 말랑하고 쓰고 난 뒤에 슥 닦아주면돼서 굿 진한 카라멜팝콘향이 나서 충격받았는데 바르고 시간 지나면 향은 날아가서 ㄱㅊ았습니다!!!",
    "text48": "반신반의로 전 컬러구매\n후회없어요 ㅡㅡ\n냄새도 좋고 개강추임다",
    "text49": "킨더조이 초콜릿 향이 나서 기분이 넘 좋아요. 그리고 도넛모양 입구라서 바르기도 편해서 잘 쓰고있어요.",
    "text50": "슈가글레이즈 컬러는 솔직히 완전 어울리는 컬러 아닌데 향기가 달달해서 샀어요",
    "text51": "색이 너모 이뻐욤 ㅠㅠ!! 누드 브라운?? 색이여서 분위기가 미처버리구욤 양도 많구 향도 도넛향이 나서 너무 기분조음!! 다 쓰면 또 살려구욤!!",
    "text52": "도넛광 꿀광 탕후루광,, 번쩍번쩍해용 ㅎㅎ 립 마지막으로 발라주면 좋아요",
    "text53": "개이뻐요 개개개ㅐ 틴트 하나 바르고 위에 이거 올려주면 완벽 광 확실한데 끈덕거리지도 않고 진짜 향도 개달콤한 흑설탕 향 착색은 없어요요용",
    "text54": "시나몬 슈거 잘 쓰고있다가 너무 좋아서 또 산건데 이게 더 이뻐요-!  입술에 알러지가 잘 일어나는 편이기도 하고 틴트는 답답해서 잘안쓰는데 이건 립세럽이기도 하고 순해서 손이 잘 가요!!",
    "text55": "봄라한테는 마치 짜장면 먹은 것 같은 느낌이지만.. \n색만 놓고 보면 힙한 브라운이에요\n밝은색 쓰고 그 위에 아주 살짝만 올리면 그나마 봐줄만하네요 ㅎ 촉촉해서 좋아요",
    "text56": "해외에서 유행이라거 해서 궁금햇는데 라픽구간에 있더라구요 그래서 7천원에 구매햇어용! 색상도 예뻐요",
    "text57": "향도 달달해서 좋고 라네즈 립 마스크 쓰고 좋라서 사봣는데 이뻐요",
    "text58": "좋아요 해외에서 유행하길래 사봤는데 너무 마음에 들어서 전색상 다삼 지속력은 좀 약하긴하나 그점 빼곤 전부 마음에 들어용!",
    "text59": "엄청 끈적거려용. 그리고 그냥 갈색임 ㅋㅋ 갈웜분들 바르기 좋으실거같아요",
    "text60": "촉촉한데 엄청 끈적거리지 않고 냄새도 달달해요 입술색 죽이고 사용하면 더 예뻐요",
    "text61": "향은 굉장히 달콤한 냄새가 나는데 이런 향을 선호해서 부담스럽지 않았어요\n빅*리아 바디제품 즐겨쓰신다면 이런 류?의 향을 거부감 없이 사용하실 것 같아요",
    "text62": "향기가 미쳤고요 헤이즐넛 향 최고\n발색보세여 꿀광…. 허니광.. 근데 하나도 안끈적거리고\n얇게레이어링돼서 인생템이에요 단종금지ㅠㅠㅠ",
    "text63": "이건 손이 잘 가지 않아서 두어번이나 사용했나..ㅜ\n매장에서보다 어둡고 별로였어요.ㅜ",
    "text64": "그냥 미챴다는 말밖에… 입술이 그냥 바르는 순간 듀가 됩니다",
    "text65": "색과 발림성 다좋은데 촉촉함 지속력이 1시간 가요 당황 가격은 또 사악함 두배로당황..",
    "text66": "색 진짜 예쁘고 광도 오래 돌고 완전 좋아여 ㅎㅎ 추천해영 사세용",
    "text67": "제가 화한 립을 좋아하는데 이건 그렇지 않아서 조금 아쉬워요 컬러가 생각보다 누드보단 브라운느낌이 더 강한데 건조할때마다 발라주고있어용",
    "text68": "다른 색상 쓰다가 만족스러워서 하나 더 구입했어요. 이 제품 라인 향이 쎄서 테스터 맡아보고 사는걸 추천합니당",
    "text69": "슈거 글레이즈 향이 달달해서 기분 좋아지는 향이고 바르면 촉촉해서 좋아요",
    "text70": "슬리핑 마스크팩을 잘 쓰고 있어서 립 세럼도 구매했어요\n달짝지근한 향이 좋은데 색은 다 고만고만해요\n두껍게 발라야지만 차이가 있습니당",
    "text71": "제 요즘 최애템입니다. 진짜진짜 좋아요. 다른 색들 향 다 맡아봤는데 슈거글레이즈가 향이 젤 좋아서 샀어요.",
    "text72": "슬리핑 마스크팩을 잘 쓰고 있어서 립 세럼도 구매했어요\n달짝지근한 향이 좋은데 색은 다 고만고만해요\n두껍게 발라야지만 차이가 있습니당",
    "text73": "냄새가 진짜 좋아요... 진짜 슈가 글레이즈 도넛 냄새?\n마음에 드는 냄세가 납니다ㅎㅎ\n아쉬운 점은 이게 되게 쉬어한 갈색이라 입술에 색깔이 조금 있는 편인데 좀... 애매한 색깔으로 올라가더라고요? 그래서 저는 맨입술에 바른다기보다는 다른 립 제품 위에다가 레이어드해서 바르는 편입니다",
    "text74": "This lip gloss smells so good like dessert. It also doesn’t dry out my lips or give me an allergic reaction. It is a very nice nude color!",
    "text75": "기존에 있던 채도 높은 원색들 안 어울리고 내가 고른 컬러 포함해서 신제품? 들 미국에만 있을 때 갖고싶었음\n촉촉하고 도넛 같은 실리콘이 매우 말랑함\n입술에 바를 때 부드럽고 말랑하게 발리니 기분 좋긴 함\n색도 딱 원하던 느낌이고 겹겹이 쌓으면 누디한 느낌에서 모카무스 느낌남",
    "text76": "솔직히 립밤 치고는 가격이 좀 높은 편이에요…;\n\n그리고 브랜드 잘못은 아닐 수도 있지만 제품이 완전히 찌그러진 박스에 담겨 와서 선물로 주려고 해서 너무 아쉬었어요\n\n교환 신청한 시간도 없었어요…힝",
    "text77": "입술에 캬라멜 팝콘 올려둔느낌이라\n전 색상이 좀 그래도\n엄청 자주발라요\n집에서 입에발라두면 기분이 좋아져요",
    "text78": "개인적으로 향도 좋고 색도 좋은데 .. 비싸요 비싼거 빼고 굳",
    "text79": "사실 이건 두번째 구매 ㅎㅎ 광도 너무 예쁘고 색도 갈웜이 딱 좋아할 색 ㅎㅅㅎ 한번씩 사보는 걸 추천",
    "text80": "색 있는 립세럼? 약간 끈적한 느낌이 있어서 다른 재품이랑 같이 쓰기보다 단독으로 사용하는게 이쁜거같아요",
    "text81": "냄새가 넘 좋아요 글레이즈드 도넛 냄새 촉촉하고 웜톤한테 무난한 색",
    "text82": "아주 예뻐요 언니한테더 영업시킴ㅎㅎ\n사싱 전 올데프 애니한테 영업당했는데 진짜 색이 예뻐서 요즘 완전 최애템",
    "text83": "묻어남은 어쩔 수 없지만 일단 올 가을 내내 파우치에 있을 듯 하네용",
    "text84": "너무 끈적이지 않으면서 보습력있는 제형인데, 립케어가 되는 제품 치고 발색이 좋고 광이 너무 예뻐요! 틴트 착색 시켜주고 위에 바르면 예쁠 것 같습니다! 제품마다 향기가 다 달라서 향기 맡아보는 맛이 있는데, 향 강한거 싫어하시는 분들이나 단 냄새 싫어하시는 분들은 호볼호 있을 것 같긴 합니다..!",
    "text85": "입술 표현이 예뻐요 제가 다 사고나서 세일을 한게 단점이고 다른건 다 장점임 생각보다 비싸지만 예뻐요",
    "text86": "가을 뮤트톤에 딱 어울리는 색 입니다\n향이 엄청 달아요 ~~~",
    "text87": "완전 촉촉글로스고 색상발색은 아주 약해요오ㅠㅠㅠ\n근데 수분감이나 발림성면에서 맘에들어서 가지고 있는 틴트들이랑 같이 사용해야할것 같네욤ㅎㅎ \n향이 되게 외국느낌나는게 신기해요 바를때마다 먹고싶은 흑설탕? 카라멜? 향 달달해서 기분좋아짐 굿",
    "text88": "도넛모양 어플리케이터 너무 귀엽고 마음에 들어요\n냄새도 딱 흑당 버블티라서 일하다 냄새 맡으면 넘 힐링돼요 색은 딱 누드톤 메이크업에 어울리는 베이지 색입니당 \n미국에 출시된거 보고 너무 쓰고 싶었는데 한국에도 출시돼서 기쁩니다!! \n초콜릿 프로스팅 컬러도 출시해주세요ㅠㅠㅠ",
    "text89": "외국에서는 이런 튜브형 누드립이 유행이어서 한국에도 나왔으면 했는데 드디어 라네즈가 해줬어요💕💕\n색깔 너무 예쁘고 딱 제가 찾던 그 색이에요🥹🥹 촉촉하고 발색은 좀 약한데 여러번 올리면 더 진해져용 냄새도 달달하고 좋아요😍😍",
    "text90": "23호 갈뮤이구요 매트립 위주로 쓰다가 입술이 너무 건조해서 같이 바르려고 구매했습니다 애매하게 어울리는 립 있을 때 같이 발라주면 어느정도 커버 가능해서 좋습니다 섞어서 바르지 않아도 잠깐 집 앞에 나갈 일 있는데 입술 너무 없을 때 단독으로 휘뚤마뚤 발라도 내 원래 입술 혈색인 척 할 수 있어서 굿입니다 근데 날이 더워지면서 향도 약간 시나몬향이고 발리는 제형이 가볍지는 않은 느낌이라 여름에 손이 가진 않네용 그리고 다른 후기엔 도넛형이 바르기 쉽다는데 전 양조절이 안 되는 건지 바깥으로 다 묻고 지저분해져서 아쉬웠습니다",
    "text91": "해외에서 살다가 잠시 왔는데 원래 쓰던 같은 거를 잃어버렸었어요. 한국에는 런칭 안된줄 알았는데 보니까 나와있길래 샀어요! 어플리케이터는 되게 squishy 한데 이게 Summer Fridays 처럼 플라스틱 자체가 단단하면서 구부러지는게 아니라 실리콘 립 어플리케이터처럼 안에 젤리같은 완충재가 들어있는 느낌이에요. Sugar glaze 샀는데 boba 향 나서 좋고 컬러도 다른 올리브영 제품들처럼 투명하지 않고 탁해서 좋아요.",
    "text92": "촉촉하고 좋은데 실리콘팁 귀엽다고 막 만지다가 뜯어졌어요 엉엉...",
    "text93": "얘는 통이랑 색이 달라서 조매 놀랏음\n개인적으로 슈거 글레이즈가 젤 이쁜 듯 ㅎ",
    "text94": "각질도 잘 불려주고 광택도 예쁘고 ㅠㅠ 그냥 생각 없이 바르기도 좋아요... 실리콘 팁 위샌적이고 촉감이 조ㅠ아서 자꾸 만지게돼여 커여움",
    "text95": "틴트나 립스틱은 입술이 답답해서 투명 글로스만 많이 바르고 다녔었는데 너무 아파보여서 딱 적당한 생기만 생기고 누디한 색이라 구매했어요! 광도 이쁘고 좋아요",
    "text96": "좀 끈떡한 느낌에 모카무스 느낌이라 여름엔 손이 한번도 안 갔어요. 이제 가을이니까 종종 쓸 것 같아요.",
    "text97": "립밤같은데 이거 바르면 입술도 너무 편안하고 색상이 너무 이뻐요",
    "text98": "일반 립과는 은근 다른 컬러라 구매했어요. 바른듯 안바른듯~",
    "text99": "구매한 것에 후회하지 않고!! 너무너무 좋았어요.!! 또 구매할 예정입니다",
    "text100": "입술 위에서 매끈하게 발려 표현이 깔끔해요. 입술 위에서 매끈하게 발려 표현이 깔끔해요.",
    "text101": "아니 냄새가 진짜 좋고 입술에 닿는 느낌이 너무 좋아요 냄새가근데 진짜 굿",
    "text102": "색 진짜 예쁨 붉은기 없는 정말 브라운색\n대신 지속력 진짜 짧고 양 조절 살짝 어려움 ㅜㅜ",
    "text103": "향도 달달하고 색도 예쁘고 촉촉함도 꽤 오래가는거 같아요 !",
    "text104": "솔직히 너무 비싸요… 근데 그만큼 너무 예뻐요🥲🥲 완전 가을 그 자체구여 광이 진짜 michin듯이 예쁘게 올라와요… 이 제품을 올리면 전체적으로 톤이 다운되는 느낌이었어욥 그리고 향기도 완전 달달하고 색도 달달해여…🤎🤎 이름처럼 글레이즈 도넛 같이 입술이 정갈하게 빤짝빤짝해요!!!!!!!!! 실제 발색은 핑크끼가 아예 없고 갈색갈색 느낌임니담",
    "text105": "🤍향은 진짜 달콤한 도넛향이예여\n🤍발색은 구운도넛 컬러감이고\n미국언니들이 좋아할것같은 고급진\n베이지 컬러예여\n🤍데일리로 보습감도 챙기고\n생기있게 잘 쓰고 있어여\n🤍 제형은 바세린정도의 제형인것 같아여\n진짜 소량만 바르면 거슬리지 않아여\n양조절 잘 하면용",
    "text106": "Probably the only English review around. I bought it during the pre launch because i was attracted by the packaging. I have used laneige products before as always I'm a fan again. It smells great, great packaging, and is pretty durable. Tho I don't wear it that often as I'm mostly wearing red lip products and i bought a warm brown shade so it doesn't top off as a gloss either. But I'm satisfied nevertheless.",
    "text107": "아주 좋아요! \n\n투명하고 맑게 올라와요 생각보다 덜 끈적이는 것 같아요 제가 입술이 끈적이는 거에 둔감한 편이라 왠만한 립글로즈는 크게 끈적임을 못느끼긴 해여😅 셍각보다 도넛 모양의 형태가 그렇게 편하다는 생각이 들진 않았어요.  \n\n제가 향에 민감한 편인데 슈가 글레이즈는 달콤한 도넛 향이에요🍩 바르고 10분 정도는 향이 맡아지고 그 이후는 잘 안느껴지네요. \n\n유지력도 괜찮은 것 같아요. 이걸 바르고 뭘 먹어보진 않았지만요 ㅎㅎ 생각보다 빨리 안날라가고 광택이 오래 가네요!!",
    "text108": "색 넘넘이뻐요\n근데 아무래도 립밤 제형이라 잘 지워져서\n수시로 발라야돼요",
    "text109": "색상 고민하다가 패키지 컬러에 끌려서 사버렸어요\n브라운브라운합니다",
    "text110": "너무 보송보송하고 순하고 좋습니다.세일할때 득템고고링",
    "text111": "색상엄청 이뿌고\n또 구매할가엥원래 이런컬러\n젛아하는데 완전만족함\n지석력 굳 색상굳",
    "text112": "립글로즈 치고 발색이 올라오는 편이에요. 도넛 모양 어플리케이터가 편하지 않아요ㅠ 그래도 닦을 수 있어서 위생 관리는 가능한 제품이에요. 개인적으로 향기가 좋아서 마음에 들어요. 재구매는 가격이 낮아지면 고려해볼 듯요",
    "text113": "진짜 촉촉하고 발색력 좋은 립세럼이에요 게다가 슈거 글레이즈.. 한국에서 쉽게 볼 수 없는 색.. 너무 만족스럽고 한국에 출시 안 된 다른 컬러들도 들어오면 좋겠어요!!!",
    "text114": "색상을 쪼금 잘못 골랐어요\n쿨톤인데도 저런 누디한 색상을 좋아해서 샀는데\n다른 색상이 더 잘 어울렸을것같긴해요",
    "text115": "테스트가 없어서 아쉬웠지만 만족해요\n두툼해지는 효과도 있는거 같아요",
    "text116": "브라운 누드립 색상이며 광이 정말 끝내주는 제품입니다. 브라운 계열의 누드립 찾던 분들이면 만족하실거 같고 제품의 향기도 흑설탕 가득들어간 한동안 유행이었던 흑당 밀크티가 생각나서 개인적으로는 마음에 들었습니다. 립 제품일수록 맛있는 향이 나야 기분이 좋아서ㅎㅎ 그래도 입술에 바르면 향이 계속나거나 하지는 않아서 코가 아프거나 하지는 않을꺼 같습니다",
    "text117": "이름처럼 정말 글레이즈 도넛이 생각나는 광택입니다. 입술에 무겁게 올라가지 않아서 좋았고 광택도 오래 유지되어서 좋았습니다 \n색상은 투명하게 발색되는 브라운 컬러여서 웜톤분들이 립 위에 올려도 좋은 제품입니다\n이 제품은 향기로도 말이 많던데 슈가 글레이즈는 흑당버블티가 생각나는 향입니다 개인적으로 립에는 맛잇는 향이 나는 걸 좋아해서 마음에 들었습니다",
    "text118": "I really like this lip product. 🩷🩷🩷",
    "text119": "컬러가 너무 이쁘고 광이 꿀광처럼 생겨서 너무 좋습니다 \n향도 좋고 발림성도 최고이오",
    "text120": "각질도 잠재워주는 촉촉함이라 만족합니다. 좀 끈적이기는 해서 가을겨울에 더 잘 쓸 수 있을 것 같아요",
    "text121": "슈거글레이즈라는 이름처럼 정말 입술이 코팅되는듯한 광\n브라운계통 컬러 잘 안나오는데 일단 이쁜 컬러라서 좋어요",
    "text122": "틴트 위에 레이어드하기 좋고, 향도 나쁘지 않아서\n손이 잘가요.",
    "text123": "촉촉하게 쓰기 좋고 색상이 맘에 들어요! 가볍게 바르기 좋고 바르는 부분이 통통하고 펴바르기 좋아요!",
    "text124": "후 올해 초 해외 출시때부터 벼루던 녀석ㅠ 색이 국내서는 보기 드물어서 국내런칭에 감사 또 감사ㅠ\n발색은 좋은 편인데 입술 위에서는 은근히 밝게 보여서 아주 엄한 느낌 아님\n단종 최대한 늦게되게 해주세요 ..!!!",
    "text125": "좋아요 손 자주 감 색 자체는 옅어서 그냥 립밤+글로즈 느낌으로 써주고 있음",
    "text126": "도넛향 부터 도넛 모양 리 브러쉬 팁까지 입술을 탱글탱글 촉촉하게 만들어줘서 너무 만족스럽게 잘 사용했어요",
    "text127": "탕후루 입술됩니다. 주의!!\n일단 이름에 세럼이 들어가서 저녁에 잠들기 전에 해줬는데, 갈라짐은 물론이고 각질도 개선되서 만족스러워요🥺\n쟁여두려고 하나 더 샀는데 행복하네용ㅎㅎ",
    "text128": "색상 맘에들고 자연스럽게 발려서 이뻐요! 입구가 양이 조절되고 끈적임없이 발려요! 케이스 모양도 마개도 안흘리게 닫혀서 좋아요!",
    "text129": "우웅ㅠ잘 샀어요\n색이 엄해보일 수 있는데 발라보면 밀키 멀멀하게 나오고 적당히 비쳐서 완전 진하진 않아요",
    "text130": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text131": "예쁩니다 광택이 진짜 좋아요. 향기마저 먹고싶을만큼\n끈적임은 있지만 많이는 없고 적당하게 있는데도\n광택이 이렇다니! 다 쓰면 또 구매하려고요",
    "text132": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text133": "색깔이 아주 맛도리여서 샀는데 역시나..좋구만요 앞으로 이색만 살거임요ㅃ 틴트위에 살짝 올려두 예쁨",
    "text134": "운동하는 동생이나 다xxx 하는 친구에게 피뷰 뒤집어졌을때 추천하는템",
    "text135": "완전 촉촉하고 좋은데 색이 진짜 엄해요...! 라이트 톤이거나 피부 하얀분들은 소화하기 힘들 것 같아요 ㅠ",
    "text136": "달달 느끼한 향이나서 자주 손이 안갑니다. 색도 23호이상이 사용하기에는 티가 안납니다. 바를때에도 도넛어플리케이터 옆으로 다 묻어서 보기 안좋습니다.",
    "text137": "이거 진짜 너무 예뻐용 립 하나 바르고 이거 올리면 진짜 탕후루광 완성",
    "text138": "뭐라해야하지,,정말 중독적인 제품이다.. 립제품 오천억개 있는데 문득 이 친구 써야지 생각드는 날이 꽤많을 정도로 중독적이다 입술이 편하고 색이 예쁜 것도 한 몫",
    "text139": "엄청 촉촉하고 색도 예쁘지만, 색이 너무 엄해요 ㅠㅠ 초콜릿 녹여 먹은 것 같은 색이라 얼굴이 하얀 분들은 사용하기 어려울 것 같아요...",
    "text140": "일단 입술이 너무너무 편해용🥹 사기 잘했다는 생각이 드는 립제품 중 하나",
    "text141": "립 컨디션 안 좋을 때 편하고 위생적으로 바르기 좋아서 손이 자주 갑니다",
    "text142": "오우 세포라에서만 보던 거를 써볼 수 있어서 좋아용\n외쿡 언니들처럼 클린걸 메컵 쌉가능",
    "text143": "진짜 진유리 할 광으로 입술이 코팅돼서 기대했던 것보다 엄청 촉촉합니다",
    "text144": "진짜 예뻐요 ㅠㅠㅠ 그냥 너무 예뻐서 맨날 쓰는 제품이에여!! 완전 굿",
    "text145": "도넛 향기때문에 샀었는데 이거 단독으로 바르기엔 너무 어두워서 색이 좀 진한 틴트 위에 글로스 용도로 사용해요",
    "text146": "향이 정말정말 달달한 도넛 냄새 맛은 아니지만 너무 예쁘고 너무 향이 좋아허 계속 바르게됨",
    "text147": "좋습니다  이 제품 제 인생제품이에요\n컬러별로 향 다른것도 너무 좋고 \n촉촉한데 발색도 잘돼서 진짜 애정템이애오",
    "text148": "그냥 귀찮을 때 빠르게 쓰기 쉬워서 좋은거같아여\n발림성도 좋아여",
    "text149": "너무 촉촉해서 좋아요!! 색상도 완전 누드라서 눈에 포인트 주고 발라주면 너무 에쁩니다ㅠㅠ",
    "text150": "향이 신기하고 색은 그럭저럭 괜찮아요\n살짝 무거운 감이 있엉ㅅ",
    "text151": "촉촉한거 좋아하면 강추고 향도 달달한게 나쁘지 않아요 색있는 라네즈 립밤 같은 느낌",
    "text152": "요즘 제일 잘 쓰는 제품인거 같아요\n일단 발림성도 좋고 색도 이뻐서 자꾸 손이 갑니당",
    "text153": "광이 엄청 도넛글레이즈광이고 향도 완전 크리스피 도넛향 설탕 녹인향 색깔 너무 매력적이고 팁도 잘발려거좋음",
    "text154": "냄새가 뭔가 과하게 달콤한 냄새? 호불호 갈려용 색은 너무너무 이쁩니다!!",
    "text155": "미국 대란템이라서 세포라서 사려 봣더니 올영이 반값임 띠용 미국물가 무섭따",
    "text156": "양조절잫해야함개비쌈 근데 나름 만족함 입술산이랑 안쪽에 올려주면 광이 빤딱빤딱 근데 냄새 너무 인위적인 초코?냄새라 그거 좀 싫음",
    "text157": "도넛 팁이랑 향이 너무 좋다고 하길래 사봤는데 향은 완전 도넛냄새고 색도 누드립으로 다른 틴트 위에 바르기 좋아요",
    "text158": "제품력에 비해 바이럴이 된건 사실이지만 유행템으로 생각해요~!",
    "text159": "평소 라네즈 좋아하셨으면 좋아하실거고 아니시면 이게 뭐지 하실거같애요 저는 평소 라네즈 좋아해서 좋앗습니다",
    "text160": "잘 맞고 순해서 자주 쓰기 좋아요!\n바르기도 편해서 좋아요!",
    "text161": "붉은기가 거의 안느껴지늨 베이지 립이에요 가을뮤트라면 무조건 좋아할 색!!",
    "text162": "말랑탱글한게 아주 귀여운것...키링 뚜껑 줄때 사서 이득인것이에요",
    "text163": "국내에 나온 요런 컬러는 없을거에요!! Summer fridays 립밤 슈가 컬러랑 정말 비슷한데 조금 더 진한 버전이에요! 추천",
    "text164": "라네즈 립마스크를 좋아하고 요즘 립글로즈가 좋아져시 보자마자 테스트 하고 바로겟했습다 완전 촉촉한데 그렇다고 미끌거리거나 끈적하지않아서 라네즈 립마스크 좋아하셨던분들은 좋아하실것같아요\n\n그리고 향이 정말 미쳐서 카라메글레이즈도넛 냄새가 나서 가끔코박고 맡기도 해요\n\n별다섯개주고 싶어지만 하나뺀건 가격이 좀 비싸다는거ㅠ",
    "text165": "처음에 두개만 샀다가 너무 마음에 들어서 두개 더 샀어요\n입술 편안하고 용기 편리하고 색도 고급스러워요. 광택이랑 발색정도는 덧바르는 횟수에 따라 조절도 가능해요.\n슈가글레이즈는 저한테는 바밤바 아이스크림 냄새처럼 느껴졌어요\n개인적으로 외국 립제품들의 초코, 바닐라, 코코넛 같은 향을 좋아하는 편이라 대만족인데, 이런 달큰한 향 싫어하시는 분들께는 비추해요.",
    "text166": "정말 인생립이에요\n입술각질 심하기도하고 평소에 메이크업을 잘 안하고다녀서 너무 진한 립제품은 좀 부담스러웠는데\n이거 정말 너무 만족스러워요\n탕후루립 그 자체고 너무 촉촉하고 좋아요\n발색도 원하는 색 정말 그대로 예쁘게 나와요!!\n강추강추입니다\n한 일주일정도 립밥바르듯으 슥슥 썼는데\n이제 각질이 하나도 안올라와요\n이거 단종되면 그날이 내 죽음의 날이에요",
    "text167": "최고 최 애정템 가을 다크 추천해여 냄새가 나긴하지만 괜춘 ㅎ",
    "text168": "제 촤애 색상이에요 모카무스 메이크업 필수템입니다..... 웬만한 가을립이랑 궁합이 좋아오",
    "text169": "이게 컬러마다 향이 달라요. 다 맡아봤지만 제 원픽은 가장 누디한 슈가글레이즈 입니다. 진짜 향이 너무너무너누머누무ㅜ너무 좋아요",
    "text170": "너무너무 이뻐염 ㅠㅠ 완전 모카무스컬러!! 제가 진짜 찾던 컬러였는데 양도 많구 발림성도 좋아서 완전 추천!! 향도 달큰해용😍",
    "text171": "사용감도 좋고 가성비도 뛰어납니다. 애용하는 제품이에요!",
    "text172": "가을 다크 추천 흔하지 않은 색이라 좋아용 냄새가 나지만 괜찮음 근데 쫌 예민할 때는 거슬릴 수도 ..",
    "text173": "하나 사 보고 너무 마음에 들어서 4개나 구매했어요 보습력도 좋은데 광택이랑 색상이 너무 예뻐서 도저히 안 살 수가 없었어요",
    "text174": "항상 애용하는 제품입니다. 제품력이 좋고 가성비도 괜찮습니다",
    "text175": "생각보다 딥해서 당황했지만 얇게 깔아주면 쓸만 할 것 같아요",
    "text176": "가을뮤트인데 진짜 색 너무 예뻐요 향은 이름 그대로 설탕 냄새나요",
    "text177": "어플리케이터가 정말 신기해요.. 바를때 입술이 편안합니다 ㅎㅎ 넓어서 불편할까 싶었는데 은근 생각보다 입술에 잘 바를 수 있구요 ~ 촉촉합니다 ^^",
    "text178": "너무너무 좋아요 구순염 있어서 입술이 조금이라도 건조해지면 막 간지럽고 따가운 느낌이 있는데 이거 바르면 그런 느낌 없어서 좋아요 ㅎ.ㅎ",
    "text179": "Hype에 비해서는 그냥 그래요. 도넛 어플리케이터가 신기하기는한데 정작 발리는게 고르게 안 발려져요. 한 개 사길 다행이고 배 구매는 없습니다",
    "text180": "예뻐요 색이 더 많이 나왔으면 좋겠어요 외국엔 있고 우리나라엔 안 들어온 색도 있더만",
    "text181": "색이 저랑 안 맞는건지 별로 안 예뻐요 다른 컬러가 예쁠거 같지만 한국에는 대체템 많아서 이 가격 주고는 안 살것 같아요",
    "text182": "카라멜 팝콘 향이 나서 바를 떄 기분이 좋아지고 색 광 다 이뻐요",
    "text183": "딱 정석 마롱 브라운! 넘 예뻐요 보습력도 좋고 다른 컬러도 사고 싶음",
    "text184": "촉촉하고 넘 좋아요 핫걸바이브 느낌낼수있음 여름에도 촉촉하게 발라도 기분나쁘지않아요",
    "text185": "틱톡에서 보고 너무 사고 싶었는데 드디어 한국에 들어와서 나무 좋아요 ㅠㅠ",
    "text186": "진짜 색상은 진짜 마음에드는데\n냄새가..너무너무 별로에요..\n너무 달달한 냄새가 나요ㅜㅜ \n저처럼 냄새에 민감하신분들은 비추..\n한두번쓰고 처박혀잇듬..",
    "text187": "독특한 색감이라 너무 마음에 들어요\n근데 너무 잘 지워지고 물만 마셔도 사라져서 손이 안가요..",
    "text188": "약간 도넛반죽향? 달콤한 향이 나서 좋아요\n색은 브라운인데 얇게 바르면 본연의 피부색이 비쳐 올라서 붉은 느낌의 베이지? 아무튼 얇게 바르든 두껍게 바르든 예쁩니다",
    "text189": "촉촉하고 팁때문에 조금 맑게 발리는 느낌이라 좋아요! 겨울에 쓰기 더 좋을 것 같아요",
    "text190": "립밤과 글로즈 그 사이 쯤의 제품이에요\n컬러가 너무 예쁜데 뭐 먹으면 그냥 사라져요\n그치만 립케어 제품이라고 생각하면 쓸만해요",
    "text191": "색도 정말 예쁘고 촉촉한데 맨입술에 쌩얼립 느낌으로 바르긴 좀 연한 것 같고 틴트위에 발라서 톤다운 시켜주기 좋아요",
    "text192": "엄청 촉촉하고 지속력도 길어요. 근데 도넛모양 팁을 계속 닦아줘야 오래쓸 것 같아요",
    "text193": "하 슈거글레이즈 진짜 찐브라운이라서 너무 예뻐요… 저는 입술색 안죽이기 때문에 브라운느낌 나는 입술색이긴 하는데 존예…",
    "text194": "이뻐용 냄새는 제 스타일 아니긴 했는데 색이 너무 이뻐서 그냥 씁니당",
    "text195": "이뻐요👍👍 팁이 엄청 말랑말랑말랑해서 좋아요 추천!",
    "text196": "여름에 쓰기엔 다소 무겁고 겨울에는 립밤 겸 잘 썼어용 향이 달달한 도넛향",
    "text197": "찐득한 느낌인데 브라운색상이라 다른거 바르고 이거 발라주면 톤다운 되면서 가을여자 쌉가능\n\n근데 단독으로 바르면 약간 저한테는 아파보이는 느낌…ㅠㅠ",
    "text198": "조금 두껍게 발려지는데 워낙 건조해서 마음에 들어요 색은 그냥 브라운이네요",
    "text199": "꺄아아앙 너무예뻐요 가을뮤트입니다\n진짜 틴트이름에 맞게 도넛같은색입니다\n요즘유행하는 갸루갸루걸 될수있을거가타요",
    "text200": "발림성이 부드럽고 지속력도 오래 유지되고 색상도 너무 이뻐요"
  },
  {
    "brand_name": "라네즈",
    "product_name": "[한정기획] 라네즈 글레이즈 크레이즈 틴티드 립 세럼 12g 8종 단품/기획",
    "price": "19800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022106562ko.jpg?l=ko",
    "review_name": "슈거 글레이즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000221065",
    "text1": "다른 이유는 없고 뭐 살 거 없나 둘러보다가 라네즈 립 케어 라인 잘 쓰고 있는데 실리콘 팁이 괜찮아 보여서 구매해봤어요. 이름 그대로 세럼처럼 촉촉한 립글로스예요. 입술에 닿자마자 부드럽게 녹으면서 즉각적인 윤기와 수분감이 올라오고, 마치 유리막을 씌운 듯한 글레이즈 광이 너무 예뻐요. 반 글로스보다 끈적임이 덜하고, 시간이 지나도 입술이 건조해지지 않아서 데일리로 바르기 좋아요. 색감도 은은하게 올라와서 단독으로 써도 예쁘고, 매트한 립 위에 탑처럼 얹으면 볼륨감이 확 살아나요. 향도 은은하고 고급스러워서 바를 때마다 기분이 좋아져요. 촉촉하고 볼륨 있는 입술 표현을 좋아하는 분들께 강력 추천해요.\n\n#1 슈거 글레이즈 : 누디 브라운 컬러",
    "text2": "겨울 내리 잘쓸듯 제품 좋아요 도넛팁 닿는 느낌도도 좋구요.",
    "text3": "이 시리즈를 너무 좋아해요..\n촉촉하고 컬러도 독특하고 \n무엇보다 향이 컬러마다 다 다른데\n사실 이 컬러가 제 착붙컬러는 아니지만 향기가 너무 맛있어서 샀습니다..\n구워진 설탕쿠키같은 향이 나고\n컬러는 진짜 갈색설탕 색이라 너무 쨍한 립 올렸을 때 이걸로 좀 뮤트+웜하게 눌러주면 좋습니다",
    "text4": "좋습니다. 결국 다른 색상으로 샀네요. 향을 즐기기로 했습니다.ㅋㅋ",
    "text5": "향은 흑당버블티 냄새 나요! 특히나 틴트 향에 예민한데 그렇게까진 거슬리진 않았습니다! 튜브타입 립 사고싶었는데 패키지가 넘 이뻐서 맘에 들어요! 거울 안보고 바를 수 있을정도로 편하진 않은거 같습니다 리스키 누지 글로스에서 약간 채도 있는 느낌입니다!",
    "text6": "튜브형 입구랑 향이 맘에 들어서 구매하긴 했는데 손이 잘 안가요",
    "text7": "가을 겨울에 촉촉하게 잘 바를 수 있는 제품이예요.\n색상도 예쁜데 사용감이 너무 좋아요.\n색상도 일반적이지 않게 고급지게 발려요.",
    "text8": "ㄹㅅㅋ 누지랑 색이 똑같아서 사봤는데 똑같아요 근데얘가 양은 4배에요 얘사세요",
    "text9": "지금까진 유명하다해도 관심이 없었어서 안샀는데, 이런 찐 피넛베이지? 같은 색이 흔치 않더라구요 \n그래서 조큼 부담스러운 가격임에도 불구하고 한 번 사봤는데... \n와 나 왜 이걸 이제 샀지? 라는 생각이 들더군요? 아주 만족합니더👍",
    "text10": "너무너무너무 좋습니다.. 리뷰안쓰는데 이거 사자마자 뜯고 발라보자마자 리뷰킵니다…🫰🏻쑥스러워서.. 입술 츄 사진은 못 올리지만 ㅜㅜ 만족 천퍼센트\n발색은 세지 않고 브라운끼가 살짝 돌아 가을뮤트분들께 왕창 추천!!!! 제품명그대로 카라멜설탕향이 나서 향 감상하다가 코에 들어가버렸지모에요… 다른컬러 더 살라구합니다!! 엄청 촉촉하구 이쁘고 좋아여 역시 라네즈 믿어요 좋아요 사랑해요",
    "text11": "어니ㅣㅣㅣ완전 카라멜 립 찾고있었는데 이게 똭 제가 원하던 색이에용 립세럼이어서 입술 상태 안좋을때 이거 발라주면 완전 느좋인데다가 입술건강(? 도 챙김ㅋㅋㅋㅋㅋ",
    "text12": "언니가 이건 자꾸 사야된다고 영업해서 매장가서 발라봤는데.. 생얼에 그냥 올려줬는데 생기가 바로 촥\n일단 톤로그 안받고 발림성도 너무 좋아서 그냥 너무 이뻐요\n평소에 화장안하는데 데일리로 너무좋고 근데 금방쓸까봐 벌써 아까워요",
    "text13": "진짜 다 좋고 광에 비해 찐덕거리지도 않는데…냄새가 너무 역해요 차라리 무향이 나을정도…진짜 술먹고 발랐다가 토할뻔",
    "text14": "너무 끈적거리지도 않고 넘 맘에들어요\n한국 출시전에 외국사람들이 쓰는거 많이봐서 써보고싶다고 생각했었는데 출시되니까 너무 좋아요! 메이플 글레이즈랑 슈가글레이즈중에 고민하다가 슈가로 샀는데 맘에들어요!\n다음번엔 메이플 글레이즈도 사보려고요 제가 진한 틴트가 안어울리는편인데 이건 발색도 그다지 진하지않고 무엇보다 색이 너무 맘에 들어요!😃 향도 약간 카라멜 팝콘냄새나요",
    "text15": "촉촉한데 향이 처음 맡아보는 향이랄까.. 구수함니다 그래더 가을에 잘 어울리는 향이에여",
    "text16": "미1친넘 ㄱ1ㅐ미1친 넘이세요 돌으셨어요 이걸 왜 지금 만드셨나요",
    "text17": "너무예쁘고조아요 완전 외국언니 핫템이에요 재구매할듯용",
    "text18": "너무 맘에들어요..... 다 쓰면 또 살거같음  입술도 편해서 걍 이거만 바르고다녀요",
    "text19": "좋은데 향 너무쎔 맛잇는향과 머리아픈향 그 사이라고 생각햐",
    "text20": "색상도 너무 예쁘고 누디브라운립으로 사용할 수 있어서 좋은데 일반 팁이 아니다보니 원하는대로 바를 수가 없어서 그게 너무 아쉬워요 ㅜ 일반팁 버전으로도 내주시면 좋겠어요ㅜ",
    "text21": "사실 다른거 사려했는데 향 맡고 기절해서 바로 지름.. 흑당시럽향이 나는데 진짜 하루라라갈것같음 너무좋아 색은 딱 브라운임 갸루언니들이 바를것같은 브라운 그넫 예뻐용",
    "text22": "너무예뻐요ㅠㅠㅠ외국언니들템같아서 꼭 사보고 싶엇는데 발림성 좋고 향도 달달하고 너무 예뻐요22"
  },
  {
    "brand_name": "라네즈",
    "product_name": "[한정기획] 라네즈 글레이즈 크레이즈 틴티드 립 세럼 12g 8종 단품/기획",
    "price": "19800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022106562ko.jpg?l=ko",
    "review_name": "피치 글레이즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000221065",
    "text1": "향 달달해서 별로일줄 알았는데 넘조아용.. 두달넘게 썼더니 다 썼다는^__^ 쌩얼에 하나만 발라도 충분히 예쁘고 풀메이크업했을때도 광이 뿜뿜해서 넘 이뻤어요!! 립밤 컬러있는거 안좋아하는데 이거 진짜 묘하게 매력적이네요 😍 맥 액팅내추럴로 외곽컬러 커버하고 피치 글레이즈만 사용한 사진 첨부합니당! 발림성도 좋고 위생적이고 말랑말랑한 팁 덕분에 사용할때마다 재밌어요 ㅋㅋㅋㅋ 💋💞 뉴트럴톤 + 봄웜은 피치 글레이즈 강추!!",
    "text2": "유명한데에는 이유가 잇어여\n\n믿고사용하는 대기업 제품이에요 너무 강추합니다 추천해요",
    "text3": "맑고 탱글한 광택감에 보습력도 좋은 립세럼이에요💋\n\n내추럴한 피치컬러가 얇게 바르면 여리여리하고 투명하게 올라오고 여러번 덧바르면 색감이 선명해지는데, 개인적으론 얇게 바르는게 더 예쁜거같아요🍑\n너무 무겁거나 끈적이지 않아서 좋고 말랑한 도넛모양 어플리케이터가 달려있어서 바르기도 편했어요!\n\n향은 달달한 영화관 팝콘냄새가 주로 느껴지고 뒤에 복숭아향이 살짝 나는데, 향이 엄청 강해서 민감하신분들은 구매전에 꼭 테스트 해보시는게 좋을거같아요",
    "text4": "어플리케이터가 도넛 모양이라 귀엽고 잘 발려요! 달달한 향이 제일 마음에 들어요 피치글레이즈만 쟁였는데 다른 색도 더 사고 싶어지는,,,",
    "text5": "리뷰한다고 오랜만에 열었더니 분리🤦🏻‍♀️🤦🏻‍♀️🤦🏻‍♀️\n뭔가 어지러운 영화관 팝콘 냄새..?\n팁이 편하고 좋은데\n색상이 잘 안올라와서 다음엔 좀 진한색 사보려구요..",
    "text6": "두께감은 좀 있고 흐르는 제형입니다. 컬러는 신민아 자몽네일같은 색상이고 광이 그리 오래가지는 않아요. \n1시간정도 미용실만 다녀왔는데 다 사라져있네요. \n바르자마자는 마음에 들었는데 다소 아쉽습니다.",
    "text7": "일단 향이 너무 좋고요.. 향때문에라도 다른 색도 사보고 싶을 정도입니다.. \n도넛모양 실리콘 팁은 말랑말랑해서 입술에 닿으면 기분 좋긴한데 좀 커서 살짝 불편하긴햇어요 그리고 한 번 바르고나서 휴지로 한 번씩 닦아줘야 하는것도 좀 귀찮긴한데.. 이쁘니까 됏어요",
    "text8": "보습용으로 샀는데 색이 생각보다 진해서 쌩얼용으로 바르면서 보습까지 채울 수 있어서 좋았어요",
    "text9": "피치글레이즈드 향이 진짜 와따인 것 같아요 카라멜향 너무 좋고 광택력 지속력 다 넘 조하요",
    "text10": "약간 복숭아 빛나서 너무 예뻐요 비슷한 립 제품이 많이 나오는데, 개인적인 의견으로는 라네즈 게 가장 맘에 듭니다 발색이 잘 올라오고 색도 예뻐요",
    "text11": "너무 색상도 이쁘고 구성도 좋고 할인도해서 구매하지 않을수 없었습니다 추천합니다 포인트립으로도 이쁜것같습니다 다른색상 2개삿는데 잘산것같아요",
    "text12": "많이 촉촉한 편이에요.\n다만 이건 호불호가 갈릴 수도 있겠다 싶었는데\n제품 자체의 향이 센 편이라.. 거기다 약간 글로즈 질감이라..\n이거 바르고 차 타면 머리가 어질어질해요.\n지하철 및 도보 시에만 사용 가능한 글로즈였음..^%^\n지속력은 요런 제형 특성 상 커피 한 잔 마시면 가운데 삭제되지만 색감이 예뻐서 품었습니다...",
    "text13": "짜서 쓰는 탑이라 위생적으로 쓰기 좋아요. 입술색 커버하지 않고 단독으로 바르면 굉장히 옅게 발색되는 편인 것 같습니다. 촉촉한 제형이고 촉촉함이 꽤 지속됩니다. 단독으로 바르기보다는 다른 립 바르고 광 더해주는 용도로 쓰는 게 더 좋을 것 같아요.",
    "text14": "살까말까 고민했는데 사길잘했어요 너무 무난한색상이라 이걸살이유가 있을까 싶었는데 너무 무난한덕분에 이거딱하나만 들고다녀도 립케어까지 할수있으니까 좋아요 컬러도 얼굴에 잘어울리고 입술도 편안해서 자주사용하게될것같아요 색상도 어떻게보면 좀 칙칙한가? 싶은데 입술에 올리면 입술의 칙칙함을 얘가 좀 커버해주는느낌입니다",
    "text15": "입술이 건조해서 항상 보습제 발라주고 발랐는데\n이 제품은 하나만 발라도 촉촉하고 색갈도 여리여리 여성스럽고 너무 예뻐요\n하나도 끈적이지 않아요 촉촉해요",
    "text16": "여태껏 산 립중에 제일 마음에 들어요 돈만 많았으면 깔별로 5개씩 쟁엿음",
    "text17": "이거 써보고 좋아서 엄마한테도 선물햇어여 엄마도 좋아하심",
    "text18": "메이크업의 완성은 립이 아닐까해요\n주로 립밤을 많이 사용했었는데 \n금방 없어지기도 하고 생기도 없어보이고\n그렇다고 메이크업을 진하게 하지도 않는편인데\n립컬러를 진하게 연출하는건 아직은 \n부담스럽고 어색하더라구요 그러던 찰나\n올영체험단으로 요즘 알리에서도 핫한 라네즈\n립세럼을 만나보게되나니 영광입니다 ㅎㅎ\n처음 입술에 닿는 부분이 타브랜드에서\n못봤던 도넛모양의 유니크한 스타일인데다가 \n엄청 부드러워서\n자꾸 발라주고 싶더라구요 기본 메이크업\n단계에서 발라주면 건조함도 잡아주고\n자연스럽고 은은한 컬러로 만들어주는 효과 \n만점 틴티드 립세럼이예여 가방에 쏘옥\n넣어 다니며 수시로 발라주고 있는데\n뭔가 요즘 K뷰티 유명세에 저까지 어깨부심이\n생기더라구요 ㅎㅎ 써보고 좋아서 여기저기\n마구 추천하고 싶은 추천템이랍니다",
    "text19": "튜브? 색상 같은 립색상이였으면 정말 안성맞춤이었겠지만..\n그와는 살짝 다른 색이라 아쉽지만 그래도 잘쓰고있음!\n단독으로는 사용하진 못함",
    "text20": "촉촉하게 발리어서 입술이 하나도 건조하지않아서 좋아요!",
    "text21": "바르는 팁이 진짜 말랑해서 기분 좋고 바르기 좋아요🧡\n컬러도 차분한 듯 누디한 듯 생기있는 피치빛이라 귀엽고 베이스로 딱인 것 같아요🥹🫶\n부드럽고 촉촉한데 끈적임 없고 광택감 예뻐요💖\n피치글레이즈 봄웜소프트, 봄웜라 추천!!",
    "text22": "체험단으로 받아 사용해볼 수 있었습니다 !!\n\n완전 옛날 추억이 떠오르는 향에 그 시절 꾸덕함이에요!\n색은 완전 딸기우유 색인데 얇게 올리면 도넛 광 돌아서 예뻐요 ㅎㅎ\n\n짜서 쓰는 형태라 양 조절 가능하고, 팁 부분이 말랑말랑해서 기분 좋아요\n근데 팁도 말랑라게 밀어서 바르는 형태고, 제형도 꾸덕해서 밀착 안 되는 베이스는 다 밀릴 것 같아요",
    "text23": "12시간 지속되는 세럼광이라서 입술에\n볼륨을 살려주고 입술이 촉촉하니깐\n좋네요\n도넛처럼 생긴 모야의 어플리케이터 팁이\n신기하고 입술에 닿는 느낌이 푹신하니깐\n더 잘 발라지는거 같아요\n색상도 이쁘고 입술에 생기가 생겨서\n화장을 별로 안해도 입술이 포인트가되서\n괜찮더라구요",
    "text24": "봄웜이 바르기 좋은 연한 피치색이에요. 향이 강한편이여서 호불호가 좀 갈릴듯합니다",
    "text25": "찐득거리는 거 싫어하면 좀 불호일수도있지만 색이 엄청 잘 나고 너무 이쁨요ㅠㅠㅠ",
    "text26": "깜자 가방 받으려고 + 궁금했었어서\n구매해봤는데 ..\n확실히 외국인 타겟으로 나온 제품 같아요\n한국에는 이미 이거보다 좋은 제품들이 많은 느낌…\n향이 진짜 여름엔 최악인 달달을 넘은 .. \n너무 달달한 도넛향 같음\n\n무난한 피치색 그치만 발색이 정말 옅으니……\n여러모로 아쉬운 템",
    "text27": "༼ つ ◕_◕ ༽つ 내돈내산 한달 사용 후기\n\n앞에 달린 도넛모양 실리콘팁이 입술에 닿을때 느낌도 좋고 바르면 입술이 건조 해 지지 않아서 좋았는데, 점점 날씨가 더워지면서 드는 생각은 아 좀 끈적거린다는 느낌이에요\n그리고 바른직후 약간 입술색이 다크해지는건 기분탓인가? 살짝 톤다운되는 느낌이요!\n\n초반에는 한참 손이 많이 가서 자주 썼는데 요즘은 립밤 없을때나 바르고 점점 잘 안쓰게 되는 것 같아요.\n\n근데 데일리템으로 쌩얼에 간단히 혈색만 주거나 촉촉한 느낌만 주고 싶을때는 괜찮은 것 같네요",
    "text28": "라네즈 립마스크 애용하는데 립세럼도 나와서 당장 구매했어요!! 텍스쳐는 립마스크랑 비슷한데 컬러 살짝 들어가서 좋어요\n\n바르는 입구가 도넛모양으로 말랑말랑해서 바를 때 기분이가 좋습니다ㅏ~\n요즘 이런 글로시하고 옅은 컬러가 유행인것 같아요 틴트랑 레이어드 하기에도 너무 좋아요 입술 통통해보이고 예뻐요!\n\n향기는 달콤한 카라멜팝콘 향..? 영화관 냄새.. 맛있는 냄새나요..🍿\n피치글레이즈 색상은 봄웜에 찰떡입니다🌷",
    "text29": "내돈내산 ༼ つ ◕_◕ ༽つ\n이게 도대체 뭔데 가격도 비싼거같은데 핫하지? 궁금해서 구매\n발림성 좋고 광이 차르르 흐르면서 건조한 입술도 잡아주고\n각질도 잘 눌러주는 것 같아요\n그리고 웜톤 립들 베이스로 깔고 올리면 어지간하면 다 잘어울림\n지속력은 쏘쏘\n투명한 색도 사보고 싶어서 살까말까 고민중",
    "text30": "시나몬 슈거 색상으로 받아보았습니다. 색상이 진한 브라운 계열이라 입술이랑 잘 어울릴까 했는데 발라보면 크게 이질감이 없어서 부담없이 바를 수 있을 것 같아요~ 안쪽엔 도넛 링처럼 폭신한 팁으로 되어있어 바르기도 편해요. 향은 이름처럼 달달해요!",
    "text31": "도넛립이라고 해서 상당히 궁금하고 기대가 되었던 라네즈 글레이즈 립 세럼이에요. 저는 시나몬 슈거를 사용해봤는데요. 톤다운된 모브핑크라서 쿨톤이 바르면 더욱 컬러감이 잘 어울릴 것 같아요. 바르는 부분이 도넛느낌이 나서 바를때 느낌이 색달랐구요. 글레이즈 립 세럼이라 그런지 상당히 글러시한 느낌으로 촉촉한 편이라서 립밤을 따로 안발라줘도 될 것 같아서 좋았어요. 컬러감도 어느정도 있어서 이거 하나만 바르고 밖에 나가도 괜찮았어요. 다른 컬러도 사용해보고 싶네요.",
    "text32": "회사 가는 아침에 급하게 바르고 나가도 입술이 탱탱해 보이고, 컬러도 너무 부담스럽지 않게 딱 적당히 올라왔어요. 촉촉한 틴트들이 직후엔 좋다가도 점점 끈적거리거나 지속력에서 실망시키는데, 얘는 진짜 실망감이 없었어요. 색감은 따뜻한 모브 톤인데, 복숭아빛 입술이랑 찰떡으로 어울려서 자연스러운 데일리룩에도 당장 손이 자주 가더라구요. 게다가 끈적임 없이 촉촉함이 유지되는 기분이 너무 좋았어요!",
    "text33": "평소 입술에 각질이 많고, 건조한 편이라 립제품은 무조건 촉촉한 제품 찾아서 바르고 있어요.\n\n보통 촉촉한 제품은, 발색이 약하거나, 지속력이 많이 떨어지는데, 요 제품은 발색, 지속력, 촉촉함 모두 다 잡아서 너무 좋아요! 립밤, 틴트, 립글로즈의 장점을 골고루 갖춘 것 같습니다.🙂\n\n그리고 왜 도넛립밤인가 했더니, 입술에 바르는 어플리케이터 부분이 도넛모양이더라구요. 그리고 색상도 도넛에서 착안해서 도넛립밤이라고 부른다고 하네요~!!\n향도 달달하니 좋았어요.\n\n촉촉하니 확실히 입술 각질 부각도 덜 되고, 자극이 없이 수시로 바르기에도 아주 좋았습니다. 작고 얇은 제품이라 파우치에 공간을 차지하지 않고 가지고 다닐 수 있어서 좋아요.\n\n다른색상도 궁금해지는 제품이였습니다! \n데일리 립제품으로 추천드려요🙂",
    "text34": "넘넘 좋아요! \n색상이 랜덤 배송이었는데 제가 원하는 스트로베리 색상으로  받아볼 수 있어서 좋았어요 \n\n색상이 연할거같지만 입술에 발라보면 그리 연하지 않고 존재감 있습니당! 👍 \n\n제가 매트립 보다 글로시립을 좋아하는데 재질이 글로시에 가까워서 맘에 들어요😊\n\n아마존 대란템이라니 도넛 모양의 팁도 신박하고 바르기 좋네요 🍩🍩",
    "text35": "미국에서 완전 화제템이라고 sns에서 뜨길래 구매하고 싶었는데 드디어 한국에도 출시! 하지만 가격 때문에 망설이다가 오특 떴길래 구입해보았습니당. 컬러가 다 예뻐서 진짜 고민하다가 03피치 블레이드의 리뷰가 제일 많길래 요걸로 픽! \n1. 제품명도 립세럼이고 그냥 립글로스처럼 사용하려 구매했어서 발색에 대한 기대가 딱히 없었는데 어랏? 쌩얼 또는 내츄럴 메이크업 한 날에는 단독으로 사용해도 괜찮은 발색력에 놀랐어요ㅎㅎ \n2. 게다가 주름 사이사이를 메꿔주면서 플럼핑 효과가 있어보이는…?그렇다고 해서 플럼퍼처럼 싸한 느낌이 있는 건 절대 아니고 오히려 되게 보습력 좋은 립밤을 듬뿍 바른 느낌입니다. \n3. 그리고 증정으로 받은 키링 완전 귀여워요! 배송 기다리느라 목 빠질뻔 했는데 키링보고 마음이 사르르 녹았어요🩷\n다른 컬러도 사용하고 싶을 정도로 제품력은 만족합니다만 정가로 구입하려니 조금 고민이 되긴하네용! 전 꽂히면 같은 제품 전색상까지도 소장하는 스탈인데 요즘 경기가 안 좋아 나름 자제중이라…🤣 가성비까지 고려한다면 쟁여쟁여는 힘들더라도 하나 정도는 구입해볼만한..? 쌩얼에 지금 발랐는데 자연스러우면서도 입술이 지이인짜 예뻐보리걸랑요>.< 특히 요 컬러가 내츄럴한 느낌으로 딱이네여 강추!",
    "text36": "건조한 입술 각질 제거에 좋아요.\n입구 바르는 부분이 실리콘 처럼 부드럽고 말랑해서 잘 발려요.\n색상이 생얼에 바르기 좋아요.\n웜한 색상이 너무 마음에 들어요.\n유지력도 적당해서 부담스럽지 않아요.\n매트한 립스틱 사용후 덧바르면 좀 촉촉해서 좋더라구요.\n향도 은은해서 자주 써요.",
    "text37": "아 너무 이뻐요.. \n미국mz가 된 것 같아요ㅋㅋㅋ\n\n입구에 실리콘 도넛이 붙어있어서 손으로 끈적이게 펴바를 필요없이 바로 입술 위에 얹어주기 가능!\n끈적일까? 싶었는데 거슬리는 느낌 전혀 없습니다\n\n무엇보다 컬러가 넘 이뻐요.. 딸기우유 그 자체라서 쿨톤분득이 꼬옥 들이셨으면 합니다",
    "text38": "입술이 워낙 얇고 건조해서 볼륨을 좀 UP \n시켜줄 립틴트가 필요했어요\n더넛츠를 연상시키는 립토출구 부위가\n폭신하면서 부드럽게 입술에 발라져서\n입술이 더 촉촉하면서 글로시해지네요\n발색력도 이쁘고 역시 라네즈가 색조\n메이크업제품을 잘 만드는거 같아요^^",
    "text39": "립세럼이라서 다른 립 제품보다는 제가 느끼기에는 가볍게 발리는 거 같아요 그리고 무엇보다 타사 제품들은 글로우들은 머리카락이 잘 붙는데 이거는 덜 붙어서 좋은 거 같고 도넛모양인 립브러쉬부분이 있어서 더 좋은 거 같아요 저는 이제 글로우는 여기 립세럼 살거 같아요 단독으로 발라도 좋고 틴트나 립스틱 바르고 위에 레이어드 해서 발라도 좋을거 같아요 다른색도 구매할게요:)",
    "text40": "아 진짜 이거 왜 이렇게 예뻐요? 라네즈 글레이즈 크레이즈 틴티드 립 세럼 피치 글레이즈 써봤는데 기대 이상이에요. 색깔이 진짜 딱 예쁜 복숭아빛 코랄? 너무 쨍하지도 않고 은은하게 얼굴빛 살려주는 색이라 데일리로 바르기 너무 좋더라고요. 웜톤 쿨톤 크게 가리지 않고 누구에게나 자연스럽게 잘 어울릴 것 같아요. 제형이 진짜 신기한데, 틴트인데 끈적임 없이 입술에 착 감기는 세럼 느낌이에요. 입술이 진짜 편안하고 건조함이 하나도 없어요. 촉촉함이 오래가서 따로 립밤 안 발라도 될 정도예요. 바르면 입술이 뭔가 유리알처럼 통통하고 예뻐 보여요. 자연스럽게 볼륨감도 생기는 것 같고, 과하지 않은 광택이 진짜 마음에 들어요. 쌩얼에 이것만 발라도 아파 보이지 않고 생기 있어 보여서 너무 좋아요. 화장 연하게 할 때도 손이 제일 먼저 가고요. 착색이 아주 강한 편은 아닌데, 자연스럽게 예쁜 컬러가 남아있어서 막 지워져도 부담 없어요. 덧바르기도 편하고요. 여러모로 만족스러운 제품이에요. 입술 편안하면서 예쁜 광택이랑 컬러까지 얻고 싶으면 꼭 써보세요! 진심으로 후회 없을 선택일 거예요.",
    "text41": "체험단 제품의 경우 저는 색조는 신청 안하는데요. 왜냐면 색상랜덤이라 ㅜㅜ 근데 이번에 라네즈 글레이즈 립은 조금 욕심나서 신청해봤어요.\n\n봄라이트웜인 저에게 있어 피치 글레이즈색 외에는 안어울릴 것 같아서 걱정했는데 다행히 피치색이 배송왔더라구요.\n\n도넛 어플리케이터가 뭐가 다르지하고 발라봤는데 오오 ㅋ 뭔가 입술바를때 느낌이 좋습니다. 발림성이 좋다고 해야하나..그동안 써본 튜브립하고 달라요~!! \n\n피치 글레이즈 색상의 경우 틴트라 하기엔 저한테는 발색이 연해서..색이 없다 해야 하나..제 기준 투명 립글로스처럼..덧바르는 용으로 써야할 것 같아요.  색상은 저처럼 봄웜라이트인 분들한테 잘 어울리는 색이예요. 신기하게 제가 집에서 갖고 있는 립제품들하고 같은 색상임ㅋ..\n\n개인적으로 이 제품의 경우 립글로스같은 느낌이 더 강합니다.  많이 끈적이지 않고 발랐을때 발림성.광택..자연스러운 플럼핑 같은 느낌이 좋았어요. 뭔가 발랐을때 입술에 착-붙는 느낌입니다.",
    "text42": "✨️시나몬 슈거✨️\n\n도넛 어플리케이터는 처음 써봐서 신기했어요!\n말랑말랑하니 입술에 펴바르기에 좋았어요\n\n색은 톤 다운된 차분한 약간 보랏빛 도는 분홍색이에요 그래서 쿨톤분들께 어울릴 것 같다는 생각이 들었습니다🍇\n\n발림성은 정말 촉촉하고 광이 살아있었어요\n근데 발색이 심한 편은 아니어서 쌩얼 메이크업으로 좋아보이고 평소에 꾸미는 화장할 땐 그 위에 다른 틴트를 섞어서 발라주면 좋을 것 같았어요!!\n\n향은 달달한 설탕향이 났어요",
    "text43": "* 탑리뷰어로 선정되어 작성한 후기입니다\n\n도넛 모양의 토출구가 우선 정말 귀여웠어요!\n해외에서 엄청 인기라고 하더라고요ㅎㅎ\n이름처럼 달달한 계피도넛 향이 나는데 이 부분은 호불호가 갈릴 것 같긴 해요! 저는 완전 극호!!였어요 약간 애플시나몬와플같은 냄새랄까\n\n컬러는 뮤트한 톤다운 핑크인데 누디하게 발려서 휘뚤마뚤 막 바를 수 있을 것 같아요! 도넛 모양의 실리콘 부분을 매번 닦아주는 게 번거롭긴 하지만 실리콘 립 브러쉬처럼 부드럽게 발려 맘에 듭니다 ^^",
    "text44": "세럼 토출구가 도넛 모양으로 탱글한 실리콘 팁이라서 피부에 닿는 느낌이 좋아요 스트로베리 스프링클 제품구매했는데 딸기향이 강하고 색상은 연한 핑크색이라 발색이 진하지  않아 다른 립 제품바르고 위에 덧바르기 괜찮을것 같아요 촉촉해서 좋습니다",
    "text45": "와 이거 향이 너무 좋네요…!! ㅋㅋ\n오늘 받자마자 써봤는데 발색이며 발림성이며 떠나서\n향이 너무 좋아서 기분이 엄청 좋더라고요 ㅎㅎ\n체험단은 컬러를 랜덤으로 받아서 피치컬러는 여쿨에게 아쉬운 컬러지만 컬러 자체는 정말 너무너무 예쁘고, 향 때문에 맨 마지막에 덧바르고 싶을만큼 향이 정말 좋아요 ㅎㅎ\n그리고 도넛 어플리케이터가 생각보다 엄청 말랑말랑해서 놀랐어요. ㅎㅎ 부드러워서 바를 때 좋아요~~",
    "text46": "40살이 되고 나니 입술이 예전보다 \n훨씬 건조해지고 생기도 없어져서 \n립 제품 선택이 까다로워졌어요. \n라네즈 글레이즈 크레이즈 틴티드 \n립 세럼은 기대 이상이에요. \n촉촉함은 물론이고, 끈적임 없이 \n입술에 착 감기는 느낌이 정말 \n좋았어요. \n은은한 핑크 컬러에 약간의 반짝임이 \n있어서 생기 있어 보이고, 자연스럽게 \n얼굴이 환해 보이더라고요. \n향도 인공적이지 않고 달콤해서 바를 \n때마다 기분이 좋아져요. \n립밤과 틴트의 중간 느낌이라 데일리로 \n딱 좋고, 나이 들수록 더 필요한 제품 \n같아요.",
    "text47": "한국 출시 전에 해외 틱톡커들이 쓰는거 보고\n진짜 직구 해야되나 했었는데 국내에서도 이제 판매되고\n체험단에 떴길래 얼른 신청했어요!\n내심 슈가나 메이플 받고 싶었는데 피치로 받았습니다\n\n도넛모양 어플리케이터는 생각보다 좀 불편?해요\n퐁신퐁신 느낌이 좋긴한데 립라인에 맞춰서 바르기 힘듦\n손가락으로 꼭 라인정리를 해야되네요\n이게 색 있는 제품이라 립라인정리가 필수인데 조금 아쉽\n\n미국타겟 제품인지라 향에 대한 걱정이 젤 컸는데\n예상대로 엄청 달달하고 강해요\n색상마다 향이 다른지는 모르겠지만\n피치는 설탕 엄청 뿌려놓은 버터쿠키 향이에요ㅋㅋ\n여름에는 좀 바르기 힘들거 같기도 ㅜㅠ\n\n색은 생각보다 더 예쁜 피치색이에요!\n입술 위에서 발색이 크게 올라오진 않지만\n쌩얼이나 클린걸 메이크업할 때 딱일듯\n\n한번 바르면 광택은 그리 올라오지 않고\n두번은 발라야 약간 글로스 같은 광택이 생겨요\n\n제형은 그냥 우리가 일반적으로 아는 튜브형 립밤이라\n끈적임은 없는데 두번 올리면 무거운? 느낌은 들어요",
    "text48": "예쁜데 립밤처럼 촉촉하게 흡수되는 느낌이 아니고 겉돌아요",
    "text49": "완전 대만족 탕후루 립 만들어줍니다\n지속력은 당연히 아쉬워요",
    "text50": "저는 라네즈 좋아햐요 항상 외국만 여러가지 나와서 아쉬웠는데 행벅해요",
    "text51": "팁이 독특해서 걱정했는데 오버립하기 쉬워요ㅎㅎ만좈함다",
    "text52": "쫀쫀하고 오버립하기 너무 편해요. 향만 좀 덜 쎄면 좋겠어요",
    "text53": "진짜 립세럼 이렇게 좋은 줄 몰랐어요 키링도 너무 귀엽고 립 색깔도 진짜 이뻐요🩷🩷 다들 한번 구입해보세요 왜 외국에서 날리난지 이유가 있더라구요! 진짜 후회안합니당",
    "text54": "입술이 자주 건조하다고 느끼는데요 \n가방에 쏙 넣고 다니다가 시간날때마다 꺼내서 발라주고 있어요 \n부드럽게 발리고 빠르게 흡수되는데\n색상이 진짜 맘에 들어요 \n저랑 너무 잘 어울려서 자주 바르고 있습니다 !!",
    "text55": "림세럼이어서 촉촉하고 색깔이 있어서 좋아요 화장 많이 하지 않는 날 적당히 바르기 좋은 것 같습니다\n색깔도 너무 부담스럽지 않아서 좋아요!",
    "text56": "유명한 도넛 글레이즈 명성만큼 \n충분히 촉촉한 거 같아요~\n색상마다 특유의 향이 다르고 글로시한데 발색도 적당히 되서 맘에 들어요\n각질 부각이 되지 않아서 좋아요",
    "text57": "진짜 광이 너무 예쁘고 향이 진짜 좋아요\n요즘 데일리템 글로스 200만개 잇는데 얘가 젤 쥬아여",
    "text58": "입술 상태 너무 안좋을때 바르는 편이에요 촉촉하고 몰캉한 제형이라 지속력은 약하지만 보습은 짱! 색감은 설명란의 발색샷이랑 좀 달라요",
    "text59": "아니 발라봤는데 웜톤입에 찰떡에 냄새 너무 좋아서 고민하다가 구매",
    "text60": "입술 주름 싹 매꾸면서 발려서 좋아용 색도 웜톤이나 뉴트럴톤이신 분들 쓰시먄 딱 일거 같아용",
    "text61": "너무좋아서 계속해서 재구매중이에요! 추천드립니다!!",
    "text62": "색상이 아쉽네요\n제 입술에서는 피치보다는 \n피치베이지? 핑크베이지? 느낌이 많이 나서\n22호 봄라인 저한텐 조금 칙칙해요\n\n사진이 좀 밝게 나왔는데\n사진보다 한 톤 다운된 느낌?\n\n광 유지력은 괜찮은데 밀착력이 살짝 아쉽고\n1콧은 생각보다 컬러가 많이 연해서\n2콧은 발라야 할 것 같은데\n생각보다 번들거려서 ..\n\n향은 엄청 달달한 향 이고 맛도 나름 괜찮은데\n좀 무거운 향이긴 합니다\n\n가격은 좀 높지만\n끝까지 사용 가능하고\n들어있는 용량 생각하면 괜찮은 것 같은데\n좀 더 진하고 밝은 색상이 나오면\n재구입할 것 같아요\n\n얇게 발리고 끈적임 많이 없는\n기름광 느낌 좋아하면 잘 맞으실 것 같고\n쫀쫀하고 밀착력 있는 거 좋아하시면\n별로 안 좋아하실 것 같습니다\n\n실리콘 팁은 부드럽고 좋았고\n보습력도 좋았어요!",
    "text63": "info) 노란피부 17호 여름쿨라이트\n\n마케팅 살벌하다.. 끝까지 고민하다가 가장 잘쓸거 같은 피치글레이즈 구매했는데 색감 기깔난건 ㅇㅈ. \n근데 색감 올라올때까지 올리면 엄청 무거워요 \n-> 색감으로 쓰는 립 x\n\n입술네 보습주고 싶거나 광감을 추가하는 글로스 용으로는 추천하지만, 색감이 또렷하게 올라오는 글로스를 생각하시면 추천 x",
    "text64": "여기서 가격 올리지 않고 지속력과 색만 잡으면 완벽하지 않을까함 \n색은 좀더 데일리로 쓸수있는 혈색있는 색 좀 넣어주면 더 좋을꺼같음\n새빨간립말곤 너무 무난한 립들이라 화장하고 바르기엔 입술색이 넘 안살아서 외쿡언니들만 가능한 색이자너\n근데 간절기~겨울에 메업 안할때나 그냥 밖에 나갈때 \n내가 생각햇던거보다 손이 많이 가게됨 \n일단 입술이 편안함 슈가 도넛이라길래 끈적끈적한설탕마냥 입술에 올라갈줄 알았는데 개인적으로 편안-덧발라도 불편감이 느껴지지 않음>여기서 역시 대기업의 맛이구나 느낌\n가끔 립밤이 눈에 안보일때도 애로 슥슥바름 그렇게 잘때도 바른적이 있음\n바를때 실리콘립이 부드럽고 제형도 스무스하게 발려서 발림성 만족함 향은 맛있는 향이라 공복에 바르면 예민해짐\n첨엔 가격이 이해 안갔는데 쓰다보니 섬세하게 신경 많이 썼는 대기업제품이었다.. 색만 더 추가되면 살 의향 있음",
    "text65": "25년 구매템중 잘샀다템 3위에 듭니다.. 진짜 컬러 향 모든게 완벽해요! 틴트의 경우 착색되니 편하딘 하지만 오후되면 립색이 안예뻐져서 자주 안쓰게되는데 요건 립밤이니 하루종일 촉촉하고 컬러도 예뻐서 손이자주가요 한달 내내 썼더니 이제는 꾹 눌러야나오네요!",
    "text66": "안녕하세요. 피부유몽민입니다. \n\n체험동기: 미국중국 글로벌하게 인기를 끌었다고 해서 궁금해서 선택했어요. \n\n✅ 제가 받은 제품은 시나몬슈가입니다! 확신의 쿨톤계열이에요..! 웜톤이었다면 조았겠어요..\n\n✅ 향이 신기한게 시나몬스러운 달달한 향이나요..! 카라멜마끼아또같은!!\n👉 이게 이름따라서 향이 다르다고해요! 스트로베리면 딸기향. 피치면 복숭아향!\n\n✅ 촉촉한거 인정해요. 사진봐도 안촉촉할수없는st세요😏\n\n✅ 발색감도 나쁘진않아요..그래도 쿨이바르면 찐일텐데 싶은ㅠ\n\n✅ 입술트는사람은 립밤. 립에센스 필수인데 발색도 되서 웜톤색으로 재구매할것같아요!",
    "text67": "진짜 넘 예뻐요 ! 이런 제품 이미 집에 6773억개 있어서 안살려다가 친구꺼 테스트했는데 잘 어울려서 샀음! 느낌은 퓌 젤리팟이랑 비슷하고 촉촉한 림밤입니다! 어필리케이터가 귀엽긴 한데 오히려 섬세하게는 안발려서 아쉽! 벌써 너무 예뻐서 다 쓰면 또 살거가틈",
    "text68": "립케어의 장인인 라네즈가 역시 또 라네즈했네요!\n95프로가 스킨케어링 성분이 들어서 건조한 입술에 12시간 지속되는 광을 선사해준데요♡\n\n\n세럼광을 위한 성분에는 폴리 펩타이드(입술 탄력), 석류씨 오일(풍부한 항산화 기능), 아르간 세라마이드(피부 보습장벽 강화)가 들어있다네요. \n\n미니도넛 어플리케이터 덕분에  입술 위 뭉침도 없어서 펴바르기 쉬워요~ \n\n입술이 진짜 건조한 편인데 정말 딱 좋은 세럼 만난 것 같아요. ^^\n\n선물하기에도 딱 좋은 제품 같으네요! 너무 좋아요!",
    "text69": "위가 퓌 바닐라 70이고 아래가 피치 글레이즈\n\n여리한 피치색이라 웜톤분들이라면 대부분 다 잘어울리실거 같고 \n단독으로 바르기엔 좀 연하고 착색이 아예 없어서 착색틴트 하나 들고다니면 좋을거 같아요\n\n립 세럼이라서 당연한거긴 한데 각질이 정돈되는 느낌 있어요",
    "text70": "왜 유행이야! 왜!\n봄웜라이트인데 컬러도 봄웜이랑 안어울리고\n발림성은 좋은데 발색도 촌시러워요ㅠㅠ\n그리고 한번쓰면 닦아야하고 닦아야하고 귀찮음\n손이 진짜 안가는 제품..",
    "text71": "너무너무 이쁩니다 레이어드 하기에도 편리합니다\n역시 유명한데에는 이유가 있었습니다\n게다가 세일가에 구매해서 행운이라고 생각합니다\n매일매일 바르고 싶고 계속계속 바르고 싶습니다",
    "text72": "좋아요 진짜 촉촉하고 색도 부담스럽지 않게 올라가요 한 가지 단점이 있다면 고무링을 매번 닦아줘야 하는거?",
    "text73": "촉촉하기보다는 조금 끈적거리고 냄새도 좋은편은 아니에요ㅜ 지속력도 짧고 색도 거의 티가 안나요ㅜ 재구매의사 없습니더ㅜ",
    "text74": "엄청 무겁고 끈적하게 발리는데 솔직히 그거 빼고는 좋았어요 색감 자체도 이뻐요",
    "text75": "입술 보습도 잘되고 자극도 없어서 좋은거 같아요ㅎㅎㅎ 각질 없애주는데 좋아요",
    "text76": "색이랑향이랑 모두 다 맘에 들어요. 무난하게 바르기 좋고 틴트 바르고 위에 발라주면 광택이 예뻐요.",
    "text77": "음 솔직히 가격이 너무 비싸다고 생각돼요ㅠㅜ 재구매의사 없음",
    "text78": "색깔별로 구매하는 병이있어서욤,,\n잘 쓰고있습니당\n나쁘지않은데 착색이 없어서 좋습니당",
    "text79": "너무 마음에 들어요. 각질부각도 없고 한시간정도 지나면 \n광택은 좀 죽는데 색깔은 물티슈로 지울때까지 잘 남아있어요.",
    "text80": "엄청 촉촉해요! \n도넛 팁은 처음 써봤는데 플라스틱이 아니라 실리콘 같은 부드러운 재질이라 입술에 닿을 때 자극없어서 좋더라고요. 그리고 향이 무척 좋아요ㅎㅎ\n착색이 되는 제품은 아니라 착색 틴트 바르시고 덧바르는걸 추천드려요ㅎㅎ",
    "text81": "반신반의로 전 컬러구매\n후회없어요 ㅡㅡ\n냄새도 좋고 개강추임다",
    "text82": "테스트해보고 바로샀어요\n다른컬러들도너무예쁘지만 이컬러정말 독보적인듯",
    "text83": "색 제형 디자인 제품력 정말정말 다 좋은데...!!!!!!\n절대 쿨톤이 쓸 색 아님\n가을 딥톤에게 추천해요..\n색상표를 좀 수정하시는게 좋을 거 같아요",
    "text84": "거의 전색상 사본 결과 이 컬러랑 슈가 글레이즈가 제일 이쁜 것 같아료! 향도 엄청 좋음!",
    "text85": "무난하니 예쁜 것 같아오 이제 날씨도 추워지기 시작해서 더 잘 쓸 듯",
    "text86": "엄청 촉촉하고 이쁜데 봄웜한테 찰떡이고 21-22호 가을뮤트한테는 약간 떠요 위에 덧바르기 나쁘지 않음 메이플로 사고 싶어요ㅠ",
    "text87": "요즘 제가 잘 사용하고 있는 립제품이라 친구생일 선물로도 구매했어요!",
    "text88": "해외에서 유명한 템인데 드디어 들어왔네요..!\n피치 글레이즈 색상 너무 예뻐요. 도넛 팁도 위생적으로 바르기 좋은 것 같습니다.\n착색 되는 틴트 바르고 그 위에 입술 건조해질 때마다 덧발라주니까 광도 예쁘고 얼룩덜룩해지지도 않고 너무 좋아요:)",
    "text89": "하나 더 구매했어요..!\n오늘 드림으로 빠르게 받아보고 싶어서 샀다가 제품력이 너무너무 좋아서 사무실에 두고 쓰려고 또 샀어요…\n일반 배송으로 받으니 귀여운 키링도 같이 줘요😊\n\n(전에 쓴 리뷰)\n해외에서 유명한 템인데 드디어 들어왔네요..!\n피치 글레이즈 색상 너무 예뻐요. 도넛 팁도 위생적으로 바르기 좋은 것 같습니다.\n착색 되는 틴트 바르고 그 위에 입술 건조해질 때마다 덧발라주니까 광도 예쁘고 얼룩덜룩해지지도 않고 너무 좋아요:)",
    "text90": "편하게 데일리로 바르기 좋아서 다른색 하나 더 구매했는데 증정 키링이 너무 귀여워요",
    "text91": "통통한 도넛 실리콘 팁이 느낌이 좋아요 ㅋㅋㅋ 끈덕 찐덕한 제형 아니구 립오일처럼 미끌미끌해서 좋아요~~",
    "text92": "저희 언니가 썼는데 너무 좋데여\n한번쯤 다들 써봐도 좋을 듯\n저희 언니 제품 선정 개까다로워서 선물해야할 때마다\n언니를 없애버리고 싶은데 올해는 다행이게도\n이 제품 덕에 아무 일 없이 평화롭게 넘어갑니다!\n감사해요",
    "text93": "평소에 바르고 다니기에 좋은 것 같아요. 양 조절만 잘하면 화장 안한 날에 휘뚜르마뚜르 하기 좊습니다",
    "text94": "바르면 쫀쫀하고 촉촉해서 좋아요\n엄마가 촉촉한 립제품이 필요하다 하셔서 사드리고 저도 종종 써요",
    "text95": "광 예쁘고 지속력은 조오금 약한 편이긴한데 자주 발라주면 됨 색상도 마음에 들고 무엇보다 건조하지 않아 너무 만족해요",
    "text96": "겨울에 생얼립으로 딱이에요  색 적당히 예쁘고 부담스럽지 않아ㅛ",
    "text97": "컬러도 패키지도 너무 이쁘지만 이거 사용하고 구각염 생겼어요ㅠㅠ",
    "text98": "색이 아주 예쁜 컬러 립밤입니다 그래서인지 착색이 없는 건 아쉽지만요",
    "text99": "- 사진보다 아주 조금 더 채도있는 복숭아 핑크\n-  팁은 휴지로 닦아내면 되는 위생적인 팁이나, 바르기 까다로움. 특히 입술이 작은경우 각별히 주의\n- 향은 카라멜 팝콘의 덜덜한 향. 갠적으로 향이 나쁘진 않앗지만 향이 강한걸 싫어할경우 조금 싫을 수도 있을 향\n- 지속력 굉장히 짧음. 그냥 내가 먹는양이 많을 수 있지만 1시간 운전해서 집에 도착하니 사라져있었음. 뭔갈 먹은것도아닌데 걍 순삭됨.\n- 착색되지않아서 꾸민날 단독으로는 당연히 어려움.\n- 제형감은 한 여름 차에서 녹은 바세린처럼 촉촉하지만 무거움. 여름에 바르기에 다소 불편할수있음.\n- 광감은 처음 얹엇을땐 오일리한 느낌으로 번들거리지만 금방 사라짐. (광은 약간 ㅌㅋㅍㅅㅋ 베르어쩌구 틴트같음)\n- 제법 무거운 색깔 립밤. 하지만 기능으로서의 가치는 없음.",
    "text100": "발림성도 좋구 생각보다 광택이 오래 가네요\n(밥먹으면 다시 발라주긴해야함)\n입술 각질 주름 부각 안되서 좋아요\n다만 발색이 약한편이라 다른 틴트나 립제품과 같이 바르는 좋을것같아요\n올린 사진은 파데 눌러주고 라인쪽만 립펜슬 그려주고 단독으로 바른 상태입니다",
    "text101": "쌩얼에 바르기도 좋고 립케어에 너무 좋아요!! 각질 제거도 되고 완전 글레이즈 도넛 립처럼 반짝여서 너무 맘에드네요!! 색상도 맑은 사과빛이 너무 예쁘고 입술 고민도 해결되고 윤슬처럼 빛나고 완전 일석이조예요!!",
    "text102": "봄웜라이트\n\n아쉬워요.. 손등 발색이랑 입술 발색이 차이가 크고\n발림성은 너무 좋으나 매번 쓰고 닦아줘야하는 불편함과\n향은 좋으나 향료때문인지 입술 틉니다",
    "text103": "생각보다 핑크쪽에 가까운 색상이고\n향도 느끼하다보니 손이 잘 안가네요",
    "text104": "립밤 대용으로 쓸려고 샀어요! 촉촉하고 발색도 마음에 들어요. 다른 유튜버분들 리뷰 보니 색마다 향이 다르다고 해 복숭아 향 좋아해서 복숭아로 샀어요. 그런데 복숭아 향이 아니라 카라멜 팝콘 향이 나네요..?",
    "text105": "손 발색 했을 때 색은 너무 예쁜데 입술에 올렸을 땐 티 별로 안 나요ㅠ",
    "text106": "향이 너무 좋고 끈적거리긴 하지만 그만큼 지속력이 좋아요!",
    "text107": "라네즈 립밤 촉촉해서 좋긴한데 색이 생각보다 연해요 아쉽네요",
    "text108": "촉촉하긴한데… 좀 끈적이고, 지속력도 별로고… 전 사놓고 이틀? 쓰고 지금은 어디있는지도 몰라요…ㅎㅎ 색도 그닥 ㅎㅎ",
    "text109": "색은 너무 예뻐요. 팁도 실리콘 이어서 바르기 편하고 좋아요. 근데 조금 끈적한 느낌이 있는 것 같아요.",
    "text110": "두 색 고민하던 중에 하나는 친구가 선물해주었습니다! 이 색이 더 맘에 드네요... 웜톤 컬러긴 한데 여쿨도 산뜻하게 바를 수 있어서 예뻐요! 온라인으로 주문하니 받은 키링도 꽤나 귀엽습니다 ㅋㅋ",
    "text111": "해외에서 파는거라서 동영상으로만 보다가 올영에 나와서 엄청 좋았어요!! 다른 색상도 다 갖고싶네요. 샘플로 다른 색상 받아서 테스트 해보고 또 구매해야겠어요 ㅎㅎㅎ",
    "text112": "냄새가 일단 달고나 존내 빨은 냄새에욥. 이거 바르면 오미나 내 입술 혈당스파이크 오니 ; 할 정도에욥. 광도 예쁘고 생각보다 엄청 끈적이지 않고 생얼에 무난희 바르기도 좋고.. 왜 외국에서 인기탔는지 이해가능하지만. 가격 대비 약간 무난띄. 솔직히 이 정도 광 이정도 색깔 경제력이 있진 않아욥. ㅡ 이것보다 더 싼 가격으로 에뛰드 글로스랑 솔직히 비슷해엽 .! 막 오미나 이 사람들 조상들 양심 팔았나 싶을정도는 아닌데. 그렇다고? 해서 막 추천띄는 아니에욥. 제가 돈 없는 노비라서 그럴지도 모르지만, 돈 많은 미인들은 트라이 해보세옵.",
    "text113": "틴트같이 물들이는 립제품들은 아무리 보습있다해도 결국 제 입술엔 건조해져서 상태가 나빠지기 때문에 잘 사용하지 못해서 주로 그냥 색있는 립밤이나 립글로즈를 사용하고 있어요.\n이 제품은 색있는 립보습제품 중 발색이 진짜 젤 확실해서 그냥 립스틱이나 틴트들 사용한 것같아요.\n물론 지속력에선 차이 있겠지만, 보습 좋으면서 사용감이나 발색력면에선 매우 만족스러워서 아주 맘에 드네요.\n그리고 색도 뭔가 오묘하고 분위기 있고, 세련되서 화장하고 사용하기도 좋구, 쌩얼에 사용하기에도 괜찮아요.\n막 끈적이거나 무겁거나 답답하지 않고, 또 너무 묽어서 흐르거나 하지 않는 적당한 쫀쫀한 질감이예요.\n부드럽고 촉촉해서 편하게 바르기 좋고, 예쁜 광택있는 입술로 표현해줘요.\n립글로즈들과는 달리 케이스에서 보이는 색이 잘 표현되서 그점도 아주 만족스러워서 벌써 4가지 색이나 구매했네요.",
    "text114": "틴트같이 물들이는 립제품들은 아무리 보습있다해도 결국 제 입술엔 건조해져서 상태가 나빠지기 때문에 잘 사용하지 못해서 주로 그냥 색있는 립밤이나 립글로즈를 사용하고 있어요.\n이 제품은 색있는 립보습제품 중 발색이 진짜 젤 확실해서 그냥 립스틱이나 틴트들 사용한 것같아요.\n물론 지속력에선 차이 있겠지만, 보습 좋으면서 사용감이나 발색력면에선 매우 만족스러워서 아주 맘에 드네요.\n그리고 색도 뭔가 오묘하고 분위기 있고, 세련되서 화장하고 사용하기도 좋구, 쌩얼에 사용하기에도 괜찮아요.\n막 끈적이거나 무겁거나 답답하지 않고, 또 너무 묽어서 흐르거나 하지 않는 적당한 쫀쫀한 질감이예요.\n부드럽고 촉촉해서 편하게 바르기 좋고, 예쁜 광택있는 입술로 표현해줘요.\n립글로즈들과는 달리 케이스에서 보이는 색이 잘 표현되서 그점도 아주 만족스러워서 벌써 4가지 색이나 구매했네요.",
    "text115": "왜 외국인들한테 인기가 많은지 알 것 같아요. \n\n먼저 입술에 올리면 흰끼 돕니다.ㅋㅋㅋ 😑\n그래서 바를 때 양 조절 잘 해야해요! \n\n그리고 향. 😷 정말 외국 10대들이 좋아할만한 달달구리향 (마이쮸 복숭아) 🍑 한국인들이 선호하는 향은 아닌 듯. 석류씨 오일도 함유되어 있어서 이 부분도 좀 마음에 안들고...\n\n립세럼이라고는 하지만 세럼 특유의 촉촉함은\n아니고 좀 끈적임이 강함. 😛\n\n그리고 팁 부분이 저는 좀 비위생적인 것 같고 가격이 제품력에 비해서 너무 비싸요. \n\n개인적으로 글로시한 립 제품을 좋아해서 항상 다양하게 시도하는데 외국에서 유명하고 외국인들한테서 유명한게 다 좋은 건 아닌 것 같아요. \n\n그냥 부담없이 잘 사용할 듯.",
    "text116": "완전 딸기우유색감의 제품이 와서,, 살짝 놀랐지만,,\n그래도 여름뮤트분들까진 착색되는 틴트와 함께 사용하면\n충분히 데일리로 사용 가능 할 것 같습니다~\n앞에 붙어있는 도넛모양 실리콘 팁이 \n입술에 부드럽게 발려서 좋았고\n도넛모양으로 블렌딩해주면 광도 더 살아나는 것 같아요!! :)\n립밤 대용으로도 충분히 사용가능해서 \n저는 다른색상도 구매해보고 싶어요!!",
    "text117": "팁 모양이 도넛이라 신기해요 ㅋㅋ 실리콘이라 그런지 말캉해서 입술에 닿을 때 기분이 좋습니다\n색상은 예쁜데 몇번 닿으면 사라져서 아쉬워요ㅠㅠ\n근데 촉촉함은 오래 지속돼서 외출용 컬러 립밤 처럼 사용해주고 있어요!! \n향은 바닐라 같기도 달달하기도 해서 은은한 고급미도 있습니다!",
    "text118": "입술 착색 있는 사람들 틴트나 립글로즈 덧바르면 더 색이 딥해져 바르기 두려운 사람들 이거에요!!\n\n하지만 립글로즈답게 색 유지력이 약하며, 립 세럼같이 입술 각질층에서 금방 마르는 느낌이라 계속 덧바르게 돼서 할인 안하면 가격이 부담됨 ㅜ 할인할 때만 재구매할듯 ㅇㅅㅇ",
    "text119": "가격이 너무 에바긴한데 구순염 달고 사는 사람이라 촉촉하고적당히 유분감 있고 혈색 주는 제품 찾고 있엇는데 가격이 너무 과해서 고민 하다 한번쯤 사봄 \n제품력은 대기업이라 모난거 없이 괜찮음\n다만 색상 선정이 이해가 안갈정도로 티안나는 제품이거나 너무 빨갛거나 그럼 비싼 제품에 비해 디테일한 부분에서 좀 \n한달 후기로 돌아오겠음",
    "text120": "2호 스트로베리 스프링클\n\n기대를 너무 많이 한 것 같아요ㅠㅠ\n우선 흰끼가 많이 도는 색상에 발색도 생각보다 연하더군요\n이건 제 피부톤이랑 맞지 않는 점이 가장 큰 것 같습니다\n\n아마 여쿨분들에겐 더할나위 없이 잘 어울릴 것 같아요!!\n\n발림성은 라네즈 명성만큼\n촉촉한 걸 넘어 보습력까지 짱짱했습니다\n그리고 도넛같은 필링?이 촉감이 좋아 계속 문질문질하게 되더군요ㅎㅎ\n\n아무튼 다른색상을 사보고싶을정도로 \n색상제외한 모든게 만족스러웠습니다",
    "text121": "립제품에 워낙 관심이 많아서.\n라네즈 글레이즈 크레이즈 틴티드 립세럼을 발라보았습니다. 제가 이번에 발라본 색은. 시나몬 슈가였습니다. 색상이 친하면서도 친하게 발리지 않는 제품이라 맨 얼굴에 발라도 자연스럽게 어울렸습니다. 이 제품의 특이한 점은 바르는 부분이 도넛 모형으로 되어 있어서인지 입술에 더 잘 발리고 부드럽게 잘 마무리가 되는 것 같았습니다. 입술이 촉촉함이 오래 유지가 되어서 틴트 위에 덧발라도 괜찮을 것 같다라는 생각이 들었습니다",
    "text122": "입술이 엄청 건조해서 무조건 촉촉한거 사용해여하는데\n이거는 하나만 발라도 촉촉하고 색갈이 맑고 투명해서 여리여리해요~~",
    "text123": "친구 선물용으로 샀는데 엄청 쫀쫀하고 만족스럽다고 하네요!",
    "text124": "조금 끈적 거리긴 하지만 그만큼 보습은 확실해서 좋네요.  바르고 나면 촉촉해 보입니다",
    "text125": "도넛튜브 넘 신박해영ㅋㅋㅋ잘발려서 좋음ㅎ향이 불호긴해요ㅠ",
    "text126": "처음 손등에 발색해보고 좀 칙칙한거 했는데 입술에 올리니 맑게 올라오더라구요!\n시간이 지나도 건조하지 않아서 좋앗어요",
    "text127": "그냥그래요 가격 너무 비싸고.. 애매한 제품 그냥 컬러립밤 저렴한거 사시길",
    "text128": "첫인상: 촉촉하고 광택감 예쁨.\n한 달 사용 후기: 립밤+틴트 중간 느낌, 입술 각질 커버 잘됨. 지속력은 보통 수준.\n장점: 입술 건조한 사람에게 강추.\n단점: 마스크 쓰면 쉽게 묻어남.",
    "text129": "아주 촉촉한 립세럼인데 유분검이 많지 않고 촉촉해요 발림성도 좋고 색도 예뻐서 쌩얼이나 화장 후나 어디든 잘어울려요",
    "text130": "너무너무 좋아요!!\n단독으로도 예쁘고 뭐 바르고 위에 올려도 예뻐요!!\n거진 글로스만큼 광감 예쁜데 보습도 너무 잘하고 컬러도 예뻐서 엄청 잘 쓰고 있어요!\n\n향(글레이즈드 도넛향)이 좀 진한 편인데 막 나쁘진 않아요,,! \n\n더 밝은 코랄 컬러도 나왔으면 좋겠어요~!!",
    "text131": "너무 끈적이지 않으면서 보습력있는 제형인데, 립케어가 되는 제품 치고 발색이 좋고 광이 너무 예뻐요! 틴트 착색 시켜주고 위에 바르면 예쁠 것 같습니다! 제품마다 향기가 다 달라서 향기 맡아보는 맛이 있는데, 향 강한거 싫어하시는 분들이나 단 냄새 싫어하시는 분들은 호볼호 있을 것 같긴 합니다..!",
    "text132": "별로 안끌렸던 색인데 발라보니 예뻐요 제가 다 사고나서 세일을 한게 단점이고 다른건 다 장점임 생각보다 비싸지만 예뻐요",
    "text133": "시나몬 써보고 질감이 너무 좋아서 이컬러도 추가구매 했어요.지속은 짧지만 쫀득한 촉감이 너무 좋아요.",
    "text134": "발림성이 넘사벽이에요~~바르고 나면 두툼하고 촉촉해지고 지속력도 좋아서  가격대비 아주\n만족합니다",
    "text135": "바르면 완전 쫀쫀한 느낌이에요~립밥과 립글로스 유목민인데 요제품은 바르고 나니 딱 느낌이 좋습니다.",
    "text136": "향은 카라멜 팝콘이 생각나는 향이에요.\n색상은 아주 묽은 색이라 거의 안보여요. 광이 필요할때 추가하는 용도로 사용하고 있습니다.\n약간 무거운 편이라 여름보다는 겨울에 잘 어울려요.\n입술을 불려주는 타입이라 각질제거할때 사용하기 좋아요.",
    "text137": "*한달 사용 리뷰*\n\n손이 계속계속 가요.\n착색되는 틴트 얇게 발라주고, 건조해질 때마다 위에 덧발라주니까 하루종일 너무 예쁘게 유지돼요.\n향에 대한 이야기가 많던데, 피치 글레이즈는 멀미가 나거나 역한 냄새는 아닌 것 같아요. 향이 좀 덜했으면 좋았겠지만, 향 때문에 안 쓸 정도는 아닙니다..!\n\n이 립 제품의 가장 좋은 점은 실리콘 팁이 필요한 립 제품 (단지형 립앤치크 등)을 가지고 다니면서 바를 수 있다는 점 같아요. 실리콘 팁이 달려있어서 요거 하나 들고 실리콘 브러시 대신 사용하고 있어요ㅎㅎ",
    "text138": "*한달 사용 리뷰*\n\n손이 계속계속 가요.\n착색되는 틴트 얇게 발라주고, 건조해질 때마다 위에 덧발라주니까 하루종일 너무 예쁘게 유지돼요.\n향에 대한 이야기가 많던데, 피치 글레이즈는 멀미가 나거나 역한 냄새는 아닌 것 같아요. 향이 좀 덜했으면 좋았겠지만, 향 때문에 안 쓸 정도는 아닙니다..!\n\n이 립 제품의 가장 좋은 점은 실리콘 팁이 필요한 립 제품 (단지형 립앤치크 등)을 가지고 다니면서 바를 수 있다는 점 같아요. 실리콘 팁이 달려있어서 요거 하나 들고 실리콘 브러시 대신 사용하고 있어요ㅎㅎ",
    "text139": "맨날 입술 뜯는 버릇이 있어서 \n아침에 립 화장품 바르면 오후에 아프거나, 건조해서 \n여러 촉촉한 립들 발라 봤는데 \n이게 제일 입술에 쫙 붙고, 유지도 오래되고, 겉도는 것도 없고,편안하고,케이스도 맘에 들어요. \n\n냄새는 다 맡아 봤는데요. 피치가 그나마 약한 카라멜 팝콘 냄새 ㅋㅋ (전 달달한 냄새 좋아함) \n⭐️⭐️⭐️색상마다 향이 조금씩 다르니깐 매장가서 확인하고 구매하세요 ..\n\n피치글레이즈는 색이 연하고 은은하게 발색 됩니가.",
    "text140": "드볼했어요.. 향이 이름따라 다 달라요 ㅎ 맛있고 귀여운 향인데 향이 쎄서 약간 호불호 갈릴수도... \n저는 구어망드계열 좋아해서 호입니다\n실리콘팁이 달려있어서 광택감 이쁘게 바르기 좋구 \n쓰고나서 닦아서 보관하면 위생적으로 사용하기 좋네요\n착색은 1도 없고 딱 광나는 립세럼제형이에요\n다만 라즈베리잼은 레이어드용으로 발라야할것같아요 \n색이 진하고 빤딱거려서 단독으로 바르면 좀 촌스러운..\n아 그리고 치아에 잘 묻어서 수시로 거울 봐야할거같아용",
    "text141": "키링때문에 또 구매했었는데.\n진짜 키링이 너무 마음에 들어요.. 가방에 달려있는 립 바로바로 뚜껑열어서 사용할수있어서 좋아요!\n그리고 내용물이 1도 안세서 위생상으로도 관리하기 너무 좋습니다.",
    "text142": "진짜 넘무 맘에 들어요! 발색도 좋고 무엇보다 라네즈 도넛립 사용하고나서 입술이 잘 안터서 맘에듭니다!",
    "text143": "키링 때문에 또 주문했어요… 아무래도 라네즈 도넛 립이 인생 립이 되어서 키링 증정품 줄 때 구매하는 게 이득일 것 같아서요. 덕분에 립 제품 가방에 달고 다녀서 자리 공간 절약할 수 있어서 좋아요!!! 후회 안 함!",
    "text144": "왜  구매하고나서 키링 증정을 시작한 것입니까아..\n할인율 올라가는거보다 더 열받음 ㅠ\n그래도 제품은 진짜 최고에요 발색도 촉촉함도 대만족..",
    "text145": "그동안 직구하고픈 걸 꾹 참았네요ㅋ\n전혀 끈적임 없고 촉촉하고 미끄러운?\n맛은 거의 안 느껴지고 향은 생각보다 진하지 않고\n살짝 달달? 까지는 아니고\n도넛모양이 퐁신퐁신 부드럽게 발리는 게\n특이하고 사용감이 좋네요\n색은 생각보다 연하게 올라와요\n그동안 인별 서 유심히 보다 피치 먼저 구입했는데\n좀 더 진한 컬러도 괜찮을 것 같아요\n좀 더 발라봐야 알겠지만\n집에서 바르고 몇십 분 정도 지났는데\n입술이 편안하네요\n저는 입술이 정말 잘 트고 건조해서 여름에도\n립밤을 달고 살아야 하는 타입이라\n베이스컬러 바르고 위에 덧발라 잘 사용할것 같네요",
    "text146": "그 촉촉함이 정말 끝내줍니다. 저처럼 입술이 건조하고 각질이 잘 되는 사람은 바르면 순간적으로 입술이 수분에 싸여 있는 느낌이 들고 갈라진 부분도 잘 복원됩니다. 그리고 지속성도 좋아서 자주 덧칠하지 않아도 되니 정말 걱정입니다. 맛도 제가 좋아하는, 은은한 과일향이어서 바를 때마다 기분이 최고입니다.",
    "text147": "텍스처가 매우 섬세하여 가볍게 발라도 착색이 가능하며 잘 밀어내어 뭉칠 염려가 전혀 없습니다. 색상도 너무 예뻐요. 자연스러운 핑크빛 느낌이에요. 얼굴에 올려지면 순간적으로 안색이 아주 좋아지고, 마치 스스로 좋은 안색을 가진 것처럼 화장도 훨씬 정교해졌어요. 그것을 사용한 후, 친구들이 모두 저에게 피부 상태가 좋다고 칭찬해 주었고, 저는 이미 주변에 많은 사람들에게 암웨이(安利)를 주었습니다!",
    "text148": "색상도 예쁜데, 제형이 너무 마음에 들어요 입술에 얹으면 오래가는 보습력이 마음에 들어요 글로스처럼 꾸덕하지 않은데 뭐랄까 그냥 짜서 쓰는 립밤인데 더 입술에 얹어져 있는 보습감이랄까요? 저는 립밤도 너무 보습 확 날라가버리는거 못쓰는데 이거 좋아요 컬러도 있어서 가지고 다니면서 잘쓸거같아요",
    "text149": "너무 궁금해서 립100개있지만\n또 구매해봤어요!\n역시나 후기대로 촉촉+끈적?\n딱 생각했던 그런 느낌이였어요 ㅎ\n이게 개인 호불호가 있을수있다 생각해요!\n근데 생각보다 발색이 쎄지않아서\n조금더 찐한색상살걸그랫나 약간 후회했습니다 ㅠㅠ(단독 발색은 넘 연해요. 그냥 반짝이는느낌정도)\n그래도 키링처럼 달고다니면서 종종바르기좋아요!!\n아 향은 달달하면서 개인적으론 좋습미니다!",
    "text150": "입술 항상 건조해서 립밤 달고 다니는데요 이거 짱조아욤 근데 냄새가 좀 미쿡립 냄새랄까.. 느글거리는 달달한 향이에요 저는 느끼한거 잘 못참는 매운여자라,, 좀 힘들?지만! 입술각질을 잘 잠재워주서 잘쓰는중이에요 봄웜라인데 색상은 저에겐 좀 차분해요~ 안색을 환하게 켜주는 색상은 아니에욤 그래서 여러개 섞어바름ㅋ 1.섞어바른입술 2.단일발색",
    "text151": "라네즈 립은 뭐 말해뭐해라 보습은 믿고 있었는데 색감이 생각보다 더 예뻐요!!ㅋㅋㅋ저는 쌩얼에도 쓰려고 피치글레이즈 샀는데 예뻐요 약간 헤라 란제리 느낌도 있는데 그것보다 좀 더 웜한 색이에요! 생각보다 단독으로 발라도 끈적임 덜하고 지속력도 좋습니당.. 향도 엄청 달달하구 다른 색도 사고 싶네요... 도넛팁은 느낌은 좋은데 아무래도 색감이 있는 립이라 오히려 모양 따기가 좀 어려워서 아쉽기도 하고 아무튼 만족합니다!! 메이플글레이즈도 사야겠습니다",
    "text152": "저는 착색 있는 립을 싫어해서 이거 너무 만족하면서 쓰고 있어요. 색깔도 자연스럽고 이뻐요.",
    "text153": "진짜 촉촉하고 건조한 입술에 발라놓으면 입술 주름 촥 펴지는 느낌이 들어요. \n바를때 느낌도 너무 좋고 특히 냄새가 완전 버터빵 냄새가 나요 복숭아잼바른 빵냄새...",
    "text154": "보습감에 비해서 제형이 가벼워서 좋음\n색 이쁜 립밤 정도로만 쓸려고 했는데\n입술을 진짜 이뻐보이게 함",
    "text155": "선물할려고 또또 삼 라네즈 진짜 립밤맛집 왜 한국에 이제 출시햇어요...",
    "text156": "리사배언니께서 모델인거 같아서 아묻따 샀는데 좋네용 ㅎㅎ 촉촉하구 좋음",
    "text157": "라네즈 글레이즈 크레이즈 틴티드 립 세럼 너무 좋아요. 촉촉하고 수분감은 오래가요.",
    "text158": "팁이 동글동글 실리콘 재질이라 귀엽고 닿는 느낌이 좋아요\n피치글레이즈 색은 생각보다 라이트하진 않고 중채도 중명도 느낌의 가을뮤트깔 입니다\n찐득하지 않고 오히려 립오일처럼 미끄러지는 느낌이라 좋아요 찐득한 립 극혐함",
    "text159": "이름 그대로 바르자마자 복숭아ㅜ향기가 엄청 나요 \n단점은 양 조절 잘해야ㅠ한다는거.. 너무 확 나와버리면 두껍게 발려요 ㅎㅎ",
    "text160": "색도 딱 자연스럽고, 향이 엄청 좋아요! 틴트 느낌은 아니라서 지속력이 그닥 좋진 않지만 살짝씩 덧바르면 촉촉하고 좋아요!",
    "text161": "카라멜 팝콘향 나서 저도 모르게 킁킁해요 ㅋㅋ 어플리케이터 느낌도 조아서 계속 바르게 됩니다",
    "text162": "이거 올영에서 테스트용으로 발랐다가 어떤 외국인이 뭐 발랐냐고 물어봤어요 ! 그정도로 색깔이랑 광택이 예뻐요 근데 지속력은 아예 없습니다 … 그치만 계속 덧바르면 되니까 잘 사용할 예정입니당",
    "text163": "저의 최애 립밤입니다 틴트 바르고 건조하기전에 이거 바르면 끝 ! 최고예요",
    "text164": "부드럽게 발리면서도 발색력이 좋아 만족스럽습니다. 부드럽게 발리면서도 발색력이 좋아 만족스럽습니다.",
    "text165": "다 좋고 그런데 손이 잘 안가요 향때문에 여름에쓰기 텁텁해요",
    "text166": "촉촉하고 색깔도 예쁘고 바르기도 쉽고 좋아요!! 이 색깔은 봄웜이 쓰면 짱",
    "text167": "완전 촉촉 탱글해보이게 만들어주기는 하는데 생각보다 발색이 많이 연해서 광감만 보이게 다른 틴트 바르고 위에 덧바르는 용으로 사용해야 해요",
    "text168": "촉촉하긴 한데 발색이 잘 되는지는 모르겠어요. 컬러는 거의 없어요",
    "text169": "일단 주름 없공 색 너무 맘에 들공 각질 없고 도넛링? 일단 너무 좋아용 느낌이이이잉",
    "text170": "색상 은은하게 예쁘고 이 립의 진짜 장점 제가 진짜 각질 초부자인데 각질이 너무 잘 제거되어요 진짜 각질제거 탁월해요♡",
    "text171": "입술에 닿는 부분이 넘 좋음ㅋㅋ느낌이..겨울에 잘 쓸거가타용",
    "text172": "지속이 오래되는건 모르겟지먄 우선 촉촉 탱글하니 쓸만한거 가씀니댜",
    "text173": "여름에 사용하기에는 끈적하지만 결국 사버린 .. 색ㅇ이 너무 이쁜데 입술에 올리면 살짝 탁해지는 경향이 잇는거 같긴해영 그래두 이뿌ㅜㅍ",
    "text174": "색 예뻐요.\n보습은 보통인 느낌입니다.\n왜 외국에서 인기가 많았는지 바르면 바로 알 수 있어요. 외국에서 유행하는 클린걸 메이크업 하기 좋은 느낌입니다.\n향은 카라멜 팝콘 냄새나서 바를때마다 배고픔.",
    "text175": "최근에 산 립중에 젤 맘에드는 글레이즈 립세럼입니당..! 강추",
    "text176": "발림성이 좋고 향도 좋습니다 \n까벼워서 가져 따니는거 편하고 언제든지 쓸 수 있습니다",
    "text177": "사은품에 홀려서 하나 주문했는데 앞에 실리콘 팁이 있어 바르는 느낌이 좋아요. 쫀쫀 촉촉한 느낌의 제형이고 광택있는 입술 연출가능해요",
    "text178": "매장에서 립 테스트를 계속 했더니 각질이 너무 일어나고 아파서 추천해주셨던 게 생각나 발라 봤는데, 각질이 죽고 아프지도 않아지면서 향도 설탕의 달콤함에 바로 질렀어요.♡\n각질이 바로 죽는 만큼 무게감은 있는 편이고, 가볍게 발리면서 가방에 넣고 다녔지만 새는 일은 없었습니다!\n추가로 당연히 입술 테스트는 손등에 내용물을 덜어서 매장에 있는 일회용 스펀지로 발랐습니다!",
    "text179": "영화관 팝콘 냄새예요!\n캬라멜팝콘향이라 남자친구가 엄청 좋아하네요ㅋㅋㅋ\n여름뮤트인데도 이 색이 혈색처럼 올라와서 좋았어요!\n보습이 확실히 좋아서 립케어에도 효과 있어요\n색마다 향이 달라서 향 중요한 분들은 꼭 테스트 해보고 구매하시길 추천합니다!",
    "text180": "글레이즈, 도넛 립 세럼이라는 이름이 정말 잘 어울려요. 제형은 쫀쫀?하고, 향은 달달하고, 도넛 모양의 팁이 입술에 착 붙어서 바르는 순간 건조한 입술에 설탕 코팅이 된 것 같아요. 보호막이 씌워지는 느낌ㅎㅎ 그리고 발색은 이미지 처럼 밝지는 않고 차분해요. 립밤과 립오일만 쓰다가 립 세럼은 처음 써보는데 잘 산 것 같아요. 정말 만족합니다!",
    "text181": "촉촉하고 발림성도 조금 두껍게 발리지만 나쁘지않은데  발색이 정말 쌩얼급으로 자연스러워요  그리고 지속력이 거의 없다고 보시면 됩니다...! 립세럼 기능은 있어서 확실히 입술이 촉촉해 지는것같아서 자주손이 가긴하더라구요 그래서 다른 색상도 하나 구매해 보려고 합니다",
    "text182": "처음에 구매할때는 왜이렇게 비싸지 싶었는데 너무 마음에 들어요 입술이 다른거랑 비교했을때 확실히 편안해요 샘플로 온 다른색상도 마음에 드는데 향이 피치글레이즈가 괜찮은듯",
    "text183": "색상이 다 예뻐서 마음에 들기는 하는데 이 가격이 맞나 싶긴해요",
    "text184": "생각보다 끈적끈적하고 지속력이 짧아서 아쉬워요\n그치만 틴트랑 립밤 둘 다 가지고 나가기 귀찮을 때 사용하기 좋은 거 같아요",
    "text185": "키링도 귀엽고 색도 이뻐요 촉촉한데 색감까지 난다니 ㅎㅎ너무좋어요",
    "text186": "색깔이 너무 맘에 들고, 일단\n촉촉하고 탱탱하게 글로스가 올라와서 너무 맘에들어요 \n왜 미국에서 품절대란이었는지 알겠어요",
    "text187": "엄마 사 드렸더용 엄청 좋아하세요👍 촉촉하고 반짝반짝하다고 만족하시네용 제가 사드린 립중에 젤 만족하셨어용",
    "text188": "가격은 비싼편이지만 생각보다 좋아요 향이 엄청 단 향이 나는데 그것도 전 괜찮아요",
    "text189": "평소에 촉촉한 립 표현을 선호하는데 이사배님 유튜브 보고\n궁금해서 사봤어요~ 달달한 향에 글로시한 제형이 아주 마음에드네요! 도넛처럼 생긴 어플리케이터가 입술 주름을 펴주는 느낌이에요~ 다른색깔도 구매해야겠어요 굳굳",
    "text190": "아주 촉촉하고 발림성 너무 좋구요 \n바르면 글로시하게 도톰한 느낌이 나요! \n왜 미국에서 대란품으로 유명했는지 알겠네요",
    "text191": "기초화장품에도 향들어가있어도  왠만하면\n불호없는 스타일인데 이건 진짜 향이 너무 거슬리네요 ㅠ 불호입니다 ㅠ입술이 넘 건조해서 틴트바르고 덧바를거 찾다가 사본건데 ㅠ 사이즈에비해 가격도 비싼거같고 아쉽네요",
    "text192": "컬러감 예쁨 ㅋ\n단, 맛이 먼가 화장품에 꿉꿉한 맛임\n입술에 발색되서 빛나면 예쁘고 웜컬러라면 추천",
    "text193": "립밤 대용으로 샀는데 개촉촉하고 안끈적거려서 좋아요 근데 냄새가 카라멜팝콘 냄새가 나서 그건 좀 호불호 탈거같아요 무향으로 냈으면 완벽햇을듯ㅠ",
    "text194": "귀여운 키링에 반해서 구매해봤어요.단독으로 사용하긴 발색이 아쉽네요.틴트위에 립글로스 정도로 생각하면 좋은거 같아요.",
    "text195": "시나몬이랑 피치 두종류 샀는데 너무 만족스러워요.\n시나몬은 정말 시나몬 냄새 나고 피치는 복숭아향인지 달달한 냄새가 나요. 입술을 도톰하게 만들어주고 촉촉함이 오래 가요. 다른 색상도 귱금해져요",
    "text196": "이나님 유튜브에서 보고 구입해 보고싶었는데\n여기서 좋은 행사해서 구입했는데\n향이 너무 좋네요!!\n근데 발색력은 좀 약한거 같아요\n그래도 끈적임이 없어서 어무 좋아요😄",
    "text197": "확실히 촉촉하긴합니다. 다만 색이 있는거여서 원하는 만큼 촉촉해지려면 색이 과해지네요. 생얼립으로 좋은 색상입니다. 도넛링의 터치감이 생각보다 좋진 않습니다.",
    "text198": "충동구매했는데 생각보다 마음에 들어요ㅎㅎ\n이름처럼 딱 뭔가 글레이즈한 질감이고\n컬러감은 좀 맑게 올라와서 마무리 틴트나 쌩얼일때\n유용할듯해요",
    "text199": "샘플도 같이 받아서 피치랑 스트로베리 두개 다 써봤습니다. 저는 쿨톤인데요... 스트로베리보단 피치가 더 무난히 잘어울립니다. 발색이 없다시피 하긴 하지만 색이 살짝 비치긴 하거든요? 스트로베리는 좀...그래요..그냥 입술에도 틴트위에도 겉돌아요.. 발색이 되는 것도 아닌데 뭔가 붕 뜬 느낌?\n아무튼 구매는 피치 글레이즈로 햇으니 얘기하자면 피치는 쿨톤 웜톤 상관없이 그냥 막 바르기 좋습니다. 부드럽게 잘 발리고 입술도 촉촉해지고..",
    "text200": "한국에 들어왔으면 했는데 출시되자마자 구매했습니다😭\n색깔 진짜 너무 이쁘고 쿨톤이 써도 이뻐요!!\n전 여쿨인데 완전 쿨톤 컬러 깔고 위에 발라주니까 \n너무 이뻐요😭😭 완전 라이트한 복숭아 메이크업 할 때도 \n완전 잘 어울려요! 향은 영화관 팝콘냄새에 복숭아 한 방울 냄새나요! 전 너무 좋았습니다 :) 촉촉한 복숭아 립 찾으시면 추천해요!! 아 그리고 이거 바른 날은 아무리 립 많이 발랐다해도 입술 컨디션이 너무 좋아요!! 라네즈가 립케어 제품을 잘해서 그런가 싶네요😉"
  },
  {
    "brand_name": "라네즈",
    "product_name": "[한정기획] 라네즈 글레이즈 크레이즈 틴티드 립 세럼 12g 8종 단품/기획",
    "price": "19800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022106562ko.jpg?l=ko",
    "review_name": "메이플 글레이즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000221065",
    "text1": "다른 이유는 없고 뭐 살 거 없나 둘러보다가 라네즈 립 케어 라인 잘 쓰고 있는데 실리콘 팁이 괜찮아 보여서 구매해봤어요. 이름 그대로 세럼처럼 촉촉한 립글로스예요. 입술에 닿자마자 부드럽게 녹으면서 즉각적인 윤기와 수분감이 올라오고, 마치 유리막을 씌운 듯한 글레이즈 광이 너무 예뻐요. 반 글로스보다 끈적임이 덜하고, 시간이 지나도 입술이 건조해지지 않아서 데일리로 바르기 좋아요. 색감도 은은하게 올라와서 단독으로 써도 예쁘고, 매트한 립 위에 탑처럼 얹으면 볼륨감이 확 살아나요. 향도 은은하고 고급스러워서 바를 때마다 기분이 좋아져요. 촉촉하고 볼륨 있는 입술 표현을 좋아하는 분들께 강력 추천해요.\n\n#3 메이플 글레이즈 : 피치 브라운 컬러",
    "text2": "바르면 완전 입술에서 완전 광이 나요\n색깔도 진짜 이쁜데 이 향기는 진짜ㅠㅠ 호불호 많이 갈릴듯",
    "text3": "발색 이렇게 잘 되는데 광도 완벽하고 심지어 끈덕이지도 않고 라네즈 제형 진챠 사랑합니다 뮤트한 색감도 더 많이 내주면 좋겠어용",
    "text4": "따뜻한 색감도, 꾸덕한 질감도 이 계절에 너무 어울리는 제품이에요 \n다만 메이플 시나몬 향이 계속 코에 맴도는데 예민하지 않으면 그냥 맛있는 향이 난다라고 생각하면 될 거 같아요~",
    "text5": "달달한 흑설탕 냄새가 나요. 향이 맘에들고\n아주 부드럽게 발리네여",
    "text6": "컬러 예쁘고, 발림성 좋고, 촉촉하고, 글로스 특유의 끈득함 없어서 너무 좋은데요. 향 제발 좀 어떻게 해주세요. 토할 거 같아요 ㅜㅜㅜ 제가 산건 메이플인가 그런데, 맨처음 딱한번 쓸땐 괜찮았는데 다음날부터 쌍화탕 냄새+밑에 깔린 화학적냄새 (뭐라 설명불가) 섞여서 역한 냄새가 나요. 차 탔는데 남편이 쌍화탕 먹었냐고.... 쌍화탕냄새면 차라리 나은거 같아요. 냄새 너무 역해서 버려야 될거같아요. 매장에서 발라봤을땐 메이플냄새였거든요? 괜찮았어서 온라인구매한건데, 제꺼만 냄새가 역한건지.. 암튼 너무 싫고 돈버림... 이후로 2번 더 발랐는데 바를때마다 두통나요",
    "text7": "이건 초코보다 향이 더 강햇어요ㅡ 근데 좀 호불호 갈릴만한 솔티드카라멜향임",
    "text8": "진짜진짜 ㄹㅇ로 탕후루립이 될수있어요 하지만 좀 게피향이 \n좀 나는편이여서 향에 민감하시면 한번가서 테스트해보고 사는거 추천드려요",
    "text9": "향이 너무 좋아서 샀는데 컨디션 안좋으면 좀 울렁거려요 주의",
    "text10": "향이 너무 맛있는?향이예요ㅎㅎ 발림성 색상 다 좋습니다\n가격이 있어서 세일때 또 구매해야겠어요",
    "text11": "제 입에는 조금 붉게 올라와서 너무 아쉽네요 ㅠ 다음에는 버니 구매예정",
    "text12": "항상 너무 잘 쓰고 있아요 몇 번 째 재구매인지 기억도 안날만큼 구매함",
    "text13": "너무 다 좋구 그런데 냄새가 맡으면 맡을 수록 좀 진하다는 생각이 들어서 별 하나 뺍니당",
    "text14": "너무 예쁩니다.. ㅜㅜ 탱글해보이고 색도 잘보이고 근데 향이 좀 호불호 있을거 같아요",
    "text15": "바를때 그 도넛모양이 너무 탱글탱글해서 좋아요 ㅠㅠ\n약간 진득한 느낌있고 지속력,착색력은 없어요",
    "text16": "가을색상+촉촉한 립제품 찾다가 요즘 광고많이 하길래 근처 매장에서 테스트하고 구매했어요. 매장에는 색상이 많이 없었는데, 온라인에 색상이 더 다양하네요? \n꾸덕 촉촉하고 발색도 적당히 되서 가을겨울에 잘 쓸것같아요! 다만 오래 지속되지않고 향이 너뮤...달디 단 향이라 별루.. 흑당밀크티의 그 흑당향이 너무 세요.",
    "text17": "생각했던 것 보다 더 조아용 재구매 의사 완전 있습니당~!!",
    "text18": "립밤없이못사는사람인데 쌩얼일때 무색립밤보다는 약간의 색이있는립밤을 쓰면좋을거같아서 구매해봤어요 쌩얼에 자연스럽게 이쁘게 발색하기 좋고 촉촉해서 휘뚤마뚤 자주 바르게되네요",
    "text19": "메이플 시럽향이 나는 메이플색상 립글로즈네요ㅎㅎ\n요즘 은은한 색상이 좋아서 립글로즈 많이 구매하게되는거같아요 지속력은 별로지만 반짝거리고 좋습니다",
    "text20": "촉촉하니 아주 좋아요 솔직히 다른 거대비 비싸기는 함니다.ㅠ",
    "text21": "달콤한 메이플 시럽 향이 나서 바를때 기분이 좋아요 너무 예뻐요",
    "text22": "진짜 이쁘긴 너무 이쁘네요 색이 비싼데도 질러버림… 가격 왜케 비싸요",
    "text23": "재구매템~ 할인 할때마다 구매하고 있어요 할인안해도 사야해요",
    "text24": "바세린 입술에 바른것처럼 아주 쫀촉해지네여 엄청 건조해서 립스틱은 꿈도 못꾸고 요즘 글로즈도 건조했는데 올 겨울은 이거 써야 겠어여",
    "text25": "와 이걸 왜 이제서야 샀을까 앞으로 뭔가를 살때는 리뷰는 못 믿을듯요 걍 사세요 느좋느좋 너무좋다",
    "text26": "ㅈㅉ완전 충동적으로 발라보고 개이뻐서 구매햇는데 후회없어요 이때까지 산립중에 젤맘에 듦 각질완전 가라앉구 컬러도 넘예누드립... 입술색 붉은데 누드하고싶으신분들 여기임니다 차분한데 생기도잇어보이면서 입술진짜 뽀용뽀용이뻐보여용 갠적으로는 도넛어플리케이터보다 손으로 슥슥발라주는게 광이 더 이뽓음",
    "text27": "색은 이게 훨씬 마음에 드는데 향은 초코가 더 조음ㅎㅎ 이건 살짝 솔티드 카라멜느낌",
    "text28": "역시 라네즈 좋을 것 같았는데 먼가 딱히 관심 안 생겨서 안사다가 샀는데 음 적어도 후회는 진짜 안 할 것 같아요",
    "text29": "진짜 입술이 건강해지는 느낌 진짜 예쁘게 발리고 안 끈적 거리고 발라봐야 앎 오바싸서 각질 쩌는 입술에 발랐는데 이거 바르고 입술 표현 예쁘게 되는 거 보고 바로 구매 갈김",
    "text30": "립밥 성능은 없겠지만 입술 갈라져서 아플 때 좋은 거 같아요 색이 이쁘고 향이 좋아요 그리고 착색이 잘 돼서 그것도 좋네요",
    "text31": "컬러도 예쁘고 좋은데 왜 .. 한방 냄새 같은 게 나는 거죠? 흑흑 그래도 자주 써요",
    "text32": "말랑말랑한 도넛 어플리케이터가 입술에 바르기도 편하고 향도 너무 좋아요",
    "text33": "뭔가 꾸덕하지만 촉촉한 느낌입니다 웜톤에게 어울리는 색상임",
    "text34": "향이 너무 좋아서 쓰고있어요\n세럼이라 입술 각질정리하거나 밤에 쓰기도 좋아여",
    "text35": "원래 립밤이나 립글로스 바르는걸 좋아하는편인데 립밤느낌에 색상도잇는 립밤틴티즈? 완전 제스타일이라서 구매햇는데 딱 맘에 들어요 지속력은 엄청 좋지않지만 휘뚤마뚤 바르기좋아용",
    "text36": "냄새 미쳤음 걍 음식임.. 벌레 꼬일 거 같아서 무서울 정도 광감+컬러 다 조ㅗ아요",
    "text37": "진짜 너무너무 예쁜거있죠\n매트립 바르고 위에 얹어주면 끝장나요\n하 근데 향이 진짜...... 너무 쎄서 밥맛이 없어요 \n이쁜데 다이어트도 시켜줌ㅠㅠ",
    "text38": "사용해보니 정말 좋아요!광택감도 자연스럽고 고급스러워요. 재구매 의사 있어요 :)",
    "text39": "촉촉하고 광이 미쳤듬 근데 ㄹㅇ 음식냄새 나서 맡으면 배고파짐",
    "text40": "바를때 증말 편하고 좋아요 색도이쁘고 끈적임은 좀있는쳔아에요",
    "text41": "너무 답답하거나 찐득한 느낌 없이 촉촉하고 적당히 유분기 있습니다. 다만 제 입술에서는 색이 좀 약하게 발색되어 아쉽긴 합니다.",
    "text42": "립밤 겸 구매해봤는데 촉촉하고 적당히 색도 있어서 좋아요!",
    "text43": "지속력은 조금 아쉽지만 컬러랑 광택은 너무 예뻐요! 추천합니다",
    "text44": "완전 여쿨뮤이지만 요즘 미지근 웜,쿨톤 빠져가지고 진짜 넘. 예쁨",
    "text45": "발림성도 좋고 색도 이쁜데요 문제는 양조절 잘해야 될 거 같고 바를 때마다 닦아야겠네요",
    "text46": "말랑말랑한 도넛 어플리케이터가 입술에 바르기도 편하고 향도 너무 좋아요",
    "text47": "재구매템~ 할인 할때마다 구매하고 있어요 할인안해도 사야해요",
    "text48": "지속력이 조금 아쉽지만 \n촉촉하고 색도 자연스러워서\n마음에 듭니다~",
    "text49": "외국에서 역수입된 라네즈.. 제품력이 뛰어나다기보다는 디자인이 너무 마음에 들어서 샀고 만족합니다~!\n향이 정말 메이플시럽 향이 나고, 어플리케이터가 도넛모양 실리콘  립브러시라서 촉감이 좋아요. 연한 발색도 있습니다.",
    "text50": "색 진짜 ㄴㅁㄴㅁ 예뻐요 그리고 냄새가 진짜 좋음 맛있는 냄새남",
    "text51": "촉촉하고 컬러도 이쁘고 하나만 발라고 혈색돌아서 만족해요",
    "text52": "손등에서는 발색이 되는데 착색은 안돼서 다른 틴트랑 섞어서 쓰려고요!!"
  },
  {
    "brand_name": "라네즈",
    "product_name": "[한정기획] 라네즈 글레이즈 크레이즈 틴티드 립 세럼 12g 8종 단품/기획",
    "price": "19800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022106562ko.jpg?l=ko",
    "review_name": "메이플 글레이즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000221065",
    "text1": "라네즈 립밤을 잘 쓰는데요 도넛 립 세럼 전부터 너무 궁금해서 구매해 봤어요!\n도넛이라는 이름처럼 팁 부분이 도넛 모양으로 되어 있어요\n그리고 냄새가 진짜 미국 화장품 냄새가 나요 엄청 진하고,, 달달하고,, 진짜 진해요!\n바르는 양과 횟수를 조절해서 립밤 느낌이 나기도 하고 글로시한 립 느낌이 나기도 해요 발색이 생각보다 더 마음에 들더라구요 생각하는 것처럼 엄청 진한 발색이 아니라서 좋았어요",
    "text2": "쫀쫀하니 발림성묵직하나 끈적임은 적은 립세럼\n입술편안하고 컬러가을가을하니 이쁨",
    "text3": "촉촉한 제품이라 겨울철에 매일 사용하기에 좋을거같아요 향도 만족스러워요",
    "text4": "슈가보단 메이플이 그래도 입술위에서 색이 더 티나긴해여 촉촉하고 메이플 시럽향이 진하게 나구요 달달한 향이 나서 바를때마다 기분좋아요",
    "text5": "립세럼 냄새가 진짜 맛도리네요....ㅋㅋ\n촉촉하고 색깔도 예뻐요",
    "text6": "색깔별로 다 모았는데 진짜 너무 예쁩니다. 가을에 쓰기 좋은 색깔 들이에요에.",
    "text7": "색이 딥해서 라이트톤들은 안맞더라구요. 끈덕거려서 그런거 싫어하시면 비추입니다",
    "text8": "발리는 촉감이 끈적한듯하나\n팁이 실리콘이라너무부드럽고\n무엇보다 끈적임을이길만큼의 촉촉광택이 계속손가게해요\n부담스럽다기보다 시간지나 조금마르면 너무예뻐져서\n계속 씁니다!",
    "text9": "해덕 가슴 두근거리는 해리포터 콜라보..\n패키지가 너무 예뻐서 버리지 못하고 한참 가지고 있었네요\n개구리 초콜릿 키링 보고 고른거라\n색상은 신경을 못 썼는데\n가을가을하고 어둡고 촉촉한 느낌의 틴트에요",
    "text10": "출시된 컬러 중에 최애 컬러예요\n비슷한 립 제품이 많이 나오는데, 개인적인 의견으로는 라네즈 게 가장 맘에 듭니다 발색이 잘 올라오고 색도 예뻐요",
    "text11": "촉촉 하면 오래 가서 좋았고 반짝이는 느낌도 너무 나 마음에 들어서 괜찮아요",
    "text12": "향이 강한고 별로에요 지속력도 없고 바르면 입술이 갑갑해요.",
    "text13": "좋다고 들어서 써본 제품인데 좋은 것 같아요! 추천합니다!!",
    "text14": "바르는 부분에 고무? 같은게 있어서 엄청 신기하공 향도 약간 도넛? 향이 나서 신기해용",
    "text15": "색상도 자연스럽게 예쁘고 보습도 잘되서 데일리로 바르고 있습니다",
    "text16": "진짜 다 좋은데 향이 너ㅡㅡ무 달아여 향은 조금 줄여도 될 것 같습니다",
    "text17": "글로스 아니고 립세럼인데 색은 왜이리 이쁘고 광은 왜이리 도톰하지요?",
    "text18": "이거 향이 너무 좋아서 계속 바르고 싶어요 색상도 마음에 들어요",
    "text19": "솔까 개비싸요. 이돈주고 살 제품은 아니긴한듯 근데이쁨 근데냄새진짜 쌉에반듯",
    "text20": "왜 이제 샀나 싶을 정도로 베이스 ㄴ커럴 뭐 쓰냐에 따라서 립이 정말 예쁘게 표현돼요",
    "text21": "엄청 촉촉하고 발색도 좋아요!!지속력이 좋은편은 아니에요!",
    "text22": "전하의 공주마마, 허나 다음과 같이 아뢰옵니다.\n 소인이 사용해 본 바, '라네즈 글레이즈 크레이즈 틴티드 립세럼'이라 이름하는 제품은 과연 미국 땅에서의 명성에 걸맞게 색감이 참으로 고급지며, 발랐을 때의 윤택함 또한 눈부시게 아름다워 공주마마의 기품을 더욱 돋보이게 할 것이옵니다. 또한, 바름과 동시에 입술의 각질이 말끔히 정리되어, 부드러운 입술을 연출하는 데 큰 도움이 되었사옵니다. \n허나, 감히 단점을 아뢰오니, 이 제품이 립세럼의 성질을 지녔기에 지속력은 포기하셔야 하옵니다. 또한 립세럼이라 하여 밤에 바르고 주무신다면 소인처럼 입술에 트러블이 일어날 가능성이 있사오니 사용에 주의를 기울이심이 좋을 듯하옵니다. 마지막으로 시간이 지날수록 본디의 곱고 맑은 빛깔 대신 다소 탁한 색상으로 변하오니 공주마마께선 자주 덧발라 주시는 것을 추천 드리옵니다.이상 삼가 아뢰오니, 도움이 되셨다면 소인을 위해 '도움이 돼요' 클릭을 친히 부탁드리옵니다.",
    "text23": "전하의 공주마마, 허나 다음과 같이 아뢰옵니다.\n소인이 사용해 본 바, '라네즈 글레이즈 크레이즈 틴티드 립세럼'이라 이름하는 제품은 과연 미국 땅에서의 명성에 걸맞게 색감이 참으로 고급지며, 발랐을 때의 윤택함 또한 눈부시게 아름다워 공주마마의 기품을 더욱 돋보이게 할 것이옵니다. 또한, 바름과 동시에 입술의 각질이 말끔히 정리되어, 부드러운 입술을 연출하는 데 큰 도움이 되었사옵니다.\n허나, 감히 단점을 아뢰오니, 이 제품이 립세럼의 성질을 지녔기에 지속력은 포기하셔야 하옵니다. 또한 립세럼이라 하여 밤에 바르고 주무신다면 소인처럼 입술에 트러블이 일어날 가능성이 있사오니 사용에 주의를 기울이심이 좋을 듯하옵니다. 마지막으로 시간이 지날수록 본디의 곱고 맑은 빛깔 대신 다소 탁한 색상으로 변하오니 공주님은 자주 덧발라 주시는 것을 추천드리옵니다.\n장단점과 별개로 소인이 감히 간청하오나, 공주님들은 꼭 올리브영 일반배송으로 주문하시옵소서.. 고운 빛깔에 반해 매장에서 충동구매를 해버린 소인은 일반배송으로 주문하면 아리따운 키링을 받을 수 있다는 사실을 깨닫고 심히 상심하였사옵니다..\n이상 삼가 아뢰오니, 도움이 되셨다면 소인을 위해 '도움이 돼요' 클릭을 친히 부탁드리옵니다.",
    "text24": "쨈에 물을 많이 탄 촉감이고요 이거 냄새가 카라멜 마끼아또 냄새가 나요 진심 겁나 좋음",
    "text25": "너무 좋아요 피부 예민한데 민감하지 않아서 좋네요 너무 추천합니다",
    "text26": "라네즈 글레이즈 크레이즈 틴티드 립 세럼 메이플 글레이즈 구매했어요~ 메이플 시럽 향 나서 제 취향은 아니에요ㅠ",
    "text27": "색은 갈웜이 무난하게 바르기 좋은 색이에요. 향이 진짜 메이플시럽향이 나서 호불호가 좀 갈릴듯합니당",
    "text28": "이거 진짜 좋아용 색도 이쁘규 지속력도 좋고 촉촉하고 향도 ㅋㅋㅋ 좋아영",
    "text29": "끈적거리지도 않고 그렇다고 엄청 촉촉도 아니고 완전 베이스 립으로 추천!",
    "text30": "nice packaging and good quality",
    "text31": "실리콘팁이 너무 맘에들어요.그냥플라스틱도 많은데 사용하기좋아요~",
    "text32": "솔직히 궁금해서 사본건데 향이 좋고 도넛팁 바를때 느낌이 좋음 지속력 구림 색깔 이쁜데 많이바르면 요플레되거나 앞니묻을확률 높아져서 색갈발색기대ㄴㄴ 미국에서 색발색별로안나면서 입술탱글해보이는 그런느낌쓰라 미국엠지기분내고싶으면 구매 ㄱㄱ",
    "text33": "색상이 저랑은 안맞네요. 요즘 립에 꽂혀서 테스트해보는데 제품은 좋아요",
    "text34": "향도 너무 좋고 보습력과 발색 모두 다 좋아요\n다른 향도 사고 싶어집니다",
    "text35": "향이 너무 강해요 홍삼사탕 냄새에요 제형은 쫀쫀하고 색은 예뻐요",
    "text36": "가면 엄청이신분들은 꼭 쓰셔야 될 거 같은 필수템이라 추천해 드립니다",
    "text37": "색깔 진짜 너무 예쁘고 가을에 쓰기 너무 좋습니다. 전 색상 다 모으고 싶어요.",
    "text38": "봄웜이 쓰기 좋은 촉촉한 글로스 립입니다 베이스 컬러 잘 써주면 너무 예뻐요 갠적으로 슈가 글레이즈가 더 예쁨",
    "text39": "메이플 시럽 향이 솔솔 나서 자꾸 먹고싶어져요ㅋㅋ 지속력은 낮지만 촉촉해서 그냥저냥 발라요. 쏘쏘.",
    "text40": "바를때마다 말랑말랑해서 좋아요. 매트립보다는 촉촉해요",
    "text41": "가을에 바르기 좋은 색상이고 도넛팁이 바르기 편해서 좋았습니다",
    "text42": "직구로 구매할까 고민하고있었는데 요번에 한국에\n출시해서 구매했어여! 색상 고민 엄청하다가 메이플 글레이즈 색상 구매했는데 진짜 갸 이뻐요 가끔 입술컨디션이 안 좋을때 틴트 아무것도 못 바르고 립밤만 발랐는데 립밤은 색상이 맨날 아쉬웠는데 이건 발색력도 진짜 짱짱이고 지속력도 생각보다 엄청 좋아여! 향도 엄청 달달한 향나고 저 도넛모양 어플리케이터가 진짜 말랑말랑해서 좋아여 2~3콧정도 올리면 단독으로 발라도 진짜 이뻐여 립케어도 같이 되니까 정말 굿굿!",
    "text43": "향이 너무 좋아요\n컬러별로 향이 다른 것 같아요!\n고소한 구어망드향이 나서 바를 때마다 기분이 좋습니다\n\n컬러도 가을웜에게 잘 어울리는 피치브라운 컬러인데\n저는 입술이 너무 파래보일 때 립토퍼처럼 얹어줘용\n\n보습력도 엄청 오래가서 바르고 있는 동안 광이 안 없어집니다..\n다른 컬러 또 나오면 살 의향 있음",
    "text44": "도넛모양의 어플케이터가 귀엽고 튜브타입 형태여서 바르기 도 편해요 근데 향이 너무 거슬려요..머리 아픈 시나몬향이어서 바를 때마다 별로..컬러는 마음에 드는데 ㅠㅠㅠ차라리 무향이었으면 좋았을 것 같아요 다음번에는 향 맡아보고 다른 컬러로 구매해볼게요",
    "text45": "촉촉X꾸덕O\n메이플시럽향이 나기때문에 이거 싫어하시는분들은 멀미날듯\n본인 메이플처돌이인데도 좀 거북했음 \n벌레꼬이는거 아닌가 싶을정도 향\n\n제품 색상은 그냥 피치핑크브라운 다 섞인 그런 느낌!\n봄라이트~가을뮤트인데 잘 쓸 것 같아요",
    "text46": "말랑말랑해서 좋고 립밤 기능은 그냥 보통 립밤이랑 비슷해요. 손 발색은 그냥 물감처럼 짠거라 진하게 나왔는데 입술에 올리면 두껍게 해도 사진 첨부한 것처럼 나와요. 발색이 거의 안 되는 편이라 쌩얼립이 아니라 그냥 쌩얼 같아요. 입술광은 사진보다 번들거려요. 이름처럼 도넛 먹고 위에 시럽이 묻은 느낌이에요. 약간 메이플 시럽? 카라멜? 그런 향이 났어요 좀 진해서 처음엔 한약 냄새같다고 생각했어요. \n약간 외국 클린걸 무드 원하면 ㄱㅊ을듯해요",
    "text47": "은은하게 톤다운 된 코랄 느낌인데 분위기 있고 예뻐요!!!",
    "text48": "립 세럼이라는 이름에 걸맞게 물 같아요. \n여러번 바르면 색깔은 나오지만 무거워져서 흘러 내릴까 걱정 돼요. \n그리고 제형도 시럽같은데 계속 메이플시럽 향이 나서 뭔가 먹다가 묻힌 것 같고 이상해요 😭",
    "text49": "향도 좋고 광택감이 예쁘고 바르기 편한 용기라서 좋았습니다",
    "text50": "제품 외관 디자인이 깔끔하고 예쁩니다. 발색은 제 입술에서는  색이 많이 올라오지는 않고 누디하게 생기있어 보이는 정도? 로 올라오고 광택이 빤딱빤딱하고 입술이 볼륨감 있어보입니다. 단 지속력은 짧고 약간 무거운 느낌에 향은 메이플시럽 흑당시럽 냄새가 강한편 입니다.",
    "text51": "도넛냄새? 설탕 냄새? 아뮤튼 엄청 달다..\n채도 누르기 좋은 립",
    "text52": "촉촉하니  괜찮아요  은은한 느낌  한번쯤 사도 될듯 해요~~~",
    "text53": "내입술 컬러랑 자연스럽게 어우러져서 좋아요 생얼에 가볍게 할 수 있어서 요즘 잘 쓰고 있어요",
    "text54": "완전 입술 반딱반딱 탕후루광나요!!\n립세럼이라서 지속력은 당연히 기대하시면 안되구\n건조한 입술이나 광나는거 좋아하시면 무조건 만족할듯\n동생도 제꺼 따라서 사고 저도 다른 색 더 사려고용",
    "text55": "촉촉한 색 립밤 같아오\n틴트&립스틱 같은 느낌은 아닌데\n그렇다고 막 립밤 같진 않아요",
    "text56": "색깔별로 구매하는 병이있어서욤,,\n잘 쓰고있습니당\n나쁘지않은데 착색이 없어서 좋습니당",
    "text57": "너무 달달하고 향이 좋고 쓰기 좋아요 추천합니다! 입술이 촉촉해져요",
    "text58": "컬러는 진짜 넘 마음에 들구 왠지 향도 나요.. 그렇게 막 거슬릴 정도는 아니구. 도넛모양 팁이 너무 귀여워요..말랑말랑 그리고 기획으로 했던 도넛캡도 귀여운데 색이 다 똑같은 것 같더라구요",
    "text59": "메이플이라서 달달한 냄새나요 \n달달 느끼한향 싫어하시는분은 비추\n광택 예쁨 끈적임 있음\n\n같이사용한 베이스는 컬러그램 웜누디23",
    "text60": "립밤 같이 자연스러워요! 그러면서도 생기있는 웜톤에게 추천합ㄴ다~",
    "text61": "반신반의로 전 컬러구매\n후회없어요 ㅡㅡ\n냄새도 좋고 개강추임다",
    "text62": "이거 미국에서 잘 팔렸다 그래서 너무 궁금했는데에!!! 올영에서 판다 그래서 바아로 겟함. 도넛 모양 실리콘 어플리케이터가 so satisfying!!!✨️ 입술에 립세럼을 완전 고르게 밀착되게 하더라고요. ㄹㅇ매일 쓰는 중 입술 케어도 좋아요. 올해 제일 잘 산 제품 중 하나",
    "text63": "냄새 진짜 메이플 시럽 냄새 너무 조아여 끈적이는 제품도 아니여서 진짜 좋아요",
    "text64": "진짜 기대 하나됴 안했는데 발색 넘 예쁘고 안에 있는 도넛도 쫀득해서 잘 발리고 좋아요! 메이플 시럽향까쥐 마음에 듭니다~",
    "text65": "삐아 진지보스 바르고 위에 살짝 얹어주면 환상 조합완성! 또 메이플시럽향도 달달해서 좋아요",
    "text66": "립밤처럼 편한데 색이 있어서 좋아요\n근데 프린팅이 좀 밀려있음..",
    "text67": "팁에 달려있는 실리콘팁이 제품 제형과 잘 어울려요! 아주 촉촉합니다",
    "text68": "광택감이 너무 예쁘고 도넛 팁이 말랑해서 바를 때 느낌이 좋아요",
    "text69": "솔직히 향 넘 좋고 컬러 넘 예쁜데 ㅠㅠ 비싸욧 그리고 지속력이 너~무 안 좋음",
    "text70": "많이 끈적거려용 ㅋㅋ 입술에 얹어두고 뭐ㅜ먹기 금지임 ㅎㅎ",
    "text71": "보슴이 잘 되는데 색깔도 이뻐서 너무 좋은것 같아요. 다른 색도 궁금해요",
    "text72": "지속력이나 발색은 어쩔 수 없고\n색감이나 광택이 예쁜 제품!",
    "text73": "달달한 향이 그윽하게 진하게 난다 착색 좋은 토니모리 쇼킹립같은 거 발라주고 이거 바름미다 이건 그냥 색나는 립밤",
    "text74": "저 쿨톤인데도 만족이요 ~\n발색이 자연스럽고 약간의 틴팅이 있어서 넘좋아요\n그리고 이제품들은 향이 진짜 다 맘에들어요ㅠㅠ\n거의 전컬러 다삿어용 \n단종 금지",
    "text75": "색있는 립밤같은 느낌인데 발색도 어느정도 잘돼고 생얼에 바르면 좋아요",
    "text76": "어머니가 아주아주 좋아하십니다 ㅎㅎ 라네즈 이번에 잘 뽑은 것 같네요",
    "text77": "엄청 달달한 향이 나요. mlbb 느낌의 컬러고 광택도 예쁩니다.",
    "text78": "향이 달달한 카라멜 팝콘 향이 나서 구매했어요!! 완저니 만족 ㅠㅠ 색도 예쁨",
    "text79": "촉촉하고 맛도 특이해서 신기해요!같이 주는 키링 너무 귀여워요ㅠㅠ",
    "text80": "궁금해서  샀어요  무난하게  쓸수있을것같아요 인기있다해서  겟했어요",
    "text81": "개즇음. 가격값 함. 바르는 순간 탕후루립.. 세일하면 또 사야지...",
    "text82": "팁이 말랑말랑 ㅡ해서 너무 잘 발리구 좋아여.. 광택이 지인짜 대박 완전 촉촉윤기광!!! 테스트 해보고 냄새에 홀려서 산.. 다른 색 또 살래여...",
    "text83": "This lippie smells so delicious and has good staying power. Most importantly, this lip product does not irritate my sensitive skin 🙌🏿🙌🏿",
    "text84": "오 벌써 한달이 됬네요! 저는 매트 립라이너 위에 발라서 번들거림이 적당히 잡히는 리글로즈라 괜찮습니다. 다만, 맛이 쫌 구린게 문젠데 단것도 아니고 화장품에 향을 입힌 애매한 맛이라서 기존 립마스크병들이 더 추천제품입니다. 색상마다 맛이 묘하게 달라서 샘플로 확인 해보고 결정하는편이 좋아요! 그리고 지속성이 짧아서 수시로 발라줘야됩니당.",
    "text85": "요즘 너무너무 잘쓰고있어요\n거의 매일쓰는듯 ..\n색감은 입술에 올리면 생각보다 연해서 진한립원하시면\n착색틴트 하나 바르고 그 위에 바르면 될거같아요\n립세럼이라 지속력은 당연히 기대도 안했고\n광택이 너무 이쁘고 촉촉해서 맘에들어요!! 다른컬러도 구매해볼까고민중이에요",
    "text86": "라네즈 글레이즈 크레이즈 틴티드 립 세럼의 메이플 글레이즈 컬러는 따뜻하고 부드러운 분위기를 연출해주는 차분한 오렌지 브라운 계열의 색상입니다. 가을 단풍을 연상시키는 고급스러운 색감으로, 바르면 입술에 은은한 혈색과 함께 깊이감을 더해줍니다. 틴티드 립 세럼 특유의 촉촉한 광택이 더해져 건조하거나 칙칙해 보이지 않고, 오히려 입술을 더 도톰하고 생기 있게 연출해 줍니다. 웜톤 피부에 특히 잘 어울려 자연스럽게 분위기 있는 메이크업을 완성하고 싶은 분들이 선호하는 색상입니다. 차분하면서도 우아한 립 컬러를 찾는 분, 가을/겨울 분위기에 잘 어울리는 색상을 선호하는 분, 그리고 너무 튀지 않으면서도 생기 있는 립 메이크업을 원하는 분들께 메이플 글레이즈 컬러를 추천합니다.",
    "text87": "생각보다 끈적거리지 않아서 좋은데\n향이 진짜.. 과한느낌이에요\n바를때마다 옆에서 한약냄새 난다고 하더라구요 ㅠㅠ\n단독으로 쓰는게 좋은거 같아요 다른 립하고 올리면 잘 믹스되는 느낌은 아니에요! 바를때 도넛모양 볼이 말랑말랑해서 느낌이 좋아요",
    "text88": "발림성 4/5\n발색 4/5\n유지력 3/5\n향 3.5/5 (흑당 밀크티 러버들을 위한 제품)\n\n라네즈 립 슬리핑마스크 초코를 애용하는 유저입니다 (사진 위쪽에 찍혀있습니다).\n\n립라인을 그리고 립 마스크 바르면, 드뮤어한 그 느낌이 나서 브라운톤 제품을 쭉 사용하고 있고, 이번 선택 색상도 누텔라 같은 메이플로 주문했습니다. \n\n그런데 실제로 슈거 글레이즈가 가장 초코에 가깝습니다. 발색은 반짝반짝 나오지만 지속력이 좋지는 않아서 계속 발라줘야 합니다. 그런점에서는 슬리핑 마스크 버전이 더 사용하기 편한것 같습니다. 뮤트한 갈색을 원한다면 슈거로 내추럴한 브릭레드를 원한다면 시나몬이나 메이플을 주문하시면 좋을것 같습니다. \n\n점성은 마스크보다 훨씬 높아서 설탕물 같이 끈적끈적하게 발라집니다. 그래서 ’글레이즈‘ 라는 표현이 들어간 것 같습니다.\n\n향은 브라운 슈가 버블티랑 똑같습니다. 흑당맛이라 이 맛 좋아하시는 분들한테는 강추입니다 (맛이 오래 지속되지는 않습니다).\n\n그리고 유통기한은 생각보다 긴 편입니다.",
    "text89": "직구할까 고민할 정도로 제가 넘 좋아하는 스타일의 립컬러밤이었는데 국내 론칭해서 바로 구매했어요! 도넛 어플리케이터가 생각보다 훨씬 좋아요 디테일하개 바르기 어려울 줄 알았는에 오히려 오버립 연출하기 짱 편합니다 발색력도 굉장히 좋고 쫀쫀하게 달라붓는 타입이라 은근 지속력도 나쁘지 않아요 립글로스치고! 입술 엄청 예뻐보이고 진한 캬라멜 향도 완전 미국 스타일ㅋㅋㅋㅋ 로드나 서머프라이데이같은 외국 립밤 느낌 팡팡 나요 근데 모브 핑크인 시나몬 슈가도 꽤나 웜하고 메이플 글레이즈는 완전 웜브라운 컬러에요!",
    "text90": "색은 진짜 거의 없고 착색도 안되는데 이거 진짜 요물이에요??",
    "text91": "입술에 맑게 올라가서 탁하지 않고 워터 틴트 류를 바르고 올리면 좋아요",
    "text92": "보통립글로즈들은 입에 올리면 무겁고 끈적한느낌나는데 이건 되게 가볍고 끈적거리지도않아서 역시 비싼건 비싼값하나보다라고 느꼈어용ㅎ 전 완전만족해여",
    "text93": "하나도 안 끈적여요 제형도 가볍게 발리는 타입이에요  촉촉해요",
    "text94": "광이 진짜 이쁘고 도넛팁이라서 귀여워요 색은 메이플글레이즈가 더 취향인데 기획세트도 갖고싶어서 샀어요",
    "text95": "광택감이 너무 예쁘고 도넛 팁이 말랑해서 바를 때 느낌이 좋아요",
    "text96": "묻어남은 어쩔 수 없지만 일단 올 가을 내내 파우치에 있을 듯 하네용",
    "text97": "엄청 잘쓰고 있어요 촉촉이 틴트 바르기 전에 이거 바르고 그위에 바르면 탕후루 립 완성되어요",
    "text98": "너무 끈적이지 않으면서 보습력있는 제형인데, 립케어가 되는 제품 치고 발색이 좋고 광이 너무 예뻐요! 틴트 착색 시켜주고 위에 바르면 예쁠 것 같습니다! 제품마다 향기가 다 달라서 향기 맡아보는 맛이 있는데, 향 강한거 싫어하시는 분들이나 단 냄새 싫어하시는 분들은 호볼호 있을 것 같긴 합니다..!",
    "text99": "발색이 연하고 끈적이지 않고 촉촉해요 향이 너무 강해요 좀 약하면 좋게써요",
    "text100": "드볼함 제가 다 사고나서 세일을 한게 단점이고 다른건 다 장점임 생각보다 비싸지만 예뻐요",
    "text101": "색상 고민했는데 발색력이 진하지 않아서 거의 투명해요 향이 진하고 불호입니다 멀미할 것 같아요 향 없었으면.. 광택감이 예뻐요",
    "text102": "기대하고 구매했는데 발색은 연한편이고\n지속력 또한 글로스 이기 때문에 약한편입니다",
    "text103": "이제 립밤은 이거만 써요 색도 넘 예뻐요 각질 잠재우는 효과 굿",
    "text104": "되직항데 근데 색은 또 이뻐요 원래 기존에 발라두엇던 색이 없어지긴하ㅐ요",
    "text105": "립 세럼이라 당연히 착색도 없고 지속력도 없지만 발색도 생각보다 잘 되고 촉촉하게 유지하기 좋아요",
    "text106": "클린걸 메이크업할때 쓰기 좋아요. 다만 색이 엄청 연한편이라서 입술색이 진하면 그냥 투명 립밤 바른 느낌이 들기는 합니당.\n피치. 메이플. 시나몬 총 세개 구입했는데 이게 향이 가장 별로였어요.. 향이 강해서 호불호가 강할듯 합니다. 매장에서 한번 써보고 사는거 추천",
    "text107": "생얼립 저리가라임;; 걍 제발 이거 바르세여\n미지근 글로우립 늑함나서 처음 발랐을 때 진짜 이쁘고 지속력은 엄청 좋은 건 아니지만 3~4시간동안 발색이 좀 연해지면서 진짜 자연스러워짐!!\n((가격이 쪼매 부담스럽지만;; 충분히 가치있음.!!",
    "text108": "다 썼어요 ㅋㅋㅋ 얼마나 좋아하면 벌써 다씀 ..ㅋㅋ\n일단 이 컬러는 향이 미쳤어요 달달한 향이라 계속 바르고싶은 매력이 있음... 배고플땐 빨아먹고싶을만큼 달작지근한 향이라 좋아요 색감도 어느정도 있는 편이어서 썡얼일 때 바르는걸 제일 좋아합니다",
    "text109": "이상하게 이거 바른날만.. 입술위에 트러블이 나요ㅠㅠ 설마 립때문이겠어 했는데, 딱 이거 사용한날들만 집오면 나 있더라구요. 오일함유가 높아서그런건지..ㅠ 그리고 입술을 핥는 습관이있는데, 이 제품은 먹으면 목이 묘하게 아파요..ㅠ",
    "text110": "드볼했어요.. 향이 이름따라 다 달라요 ㅎ 맛있고 귀여운 향인데 향이 쎄서 약간 호불호 갈릴수도... \n저는 구어망드계열 좋아해서 호입니다\n실리콘팁이 달려있어서 광택감 이쁘게 바르기 좋구 \n쓰고나서 닦아서 보관하면 위생적으로 사용하기 좋네요\n착색은 1도 없고 딱 광나는 립세럼제형이에요\n다만 라즈베리잼은 레이어드용으로 발라야할것같아요 \n색이 진하고 빤딱거려서 단독으로 바르면 좀 촌스러운..\n아 그리고 치아에 잘 묻어서 수시로 거울 봐야할거같아용",
    "text111": "입술색이 있는 편이라 진한 컬러를 못바르는데\n연하게 올라와서 좋네요.\n메이플 글레이즈는 바르니 제 입술컬러 같아 보여서\n립밤용으로 좋아요.\n근데 향이 너무 별로네요.\n지속력도 그닥 좋진 않지만\n립세럼이라 자주 발라주면 될거 같아요.\n꾸덕함 보단 촉촉한 수분감이 더 느껴져요.",
    "text112": "오... 오랜만에 드볼할 립제품 찾았어요\n메이플글레이즈, 시나몬슈거, 라즈베리잼 3개 구매했는데\n향이 이름따라 다 달라요 ㅎ 맛있고 귀여운 향인데 향이 쎄서 약간 호불호 갈릴수도... \n저는 구어망드계열 좋아해서 호입니다\n실리콘팁이 달려있어서 광택감 이쁘게 바르기 좋구 \n쓰고나서 닦아서 보관하면 위생적으로 사용하기 좋네요\n착색은 1도 없고 딱 광나는 립세럼제형이에요\n다만 라즈베리잼은 레이어드용으로 발라야할것같아요 \n색이 진하고 빤딱거려서 단독으로 바르면 좀 촌스러운..\n아 그리고 치아에 잘 묻어서 수시로 거울 봐야할거같아용\n아무튼 나머지 3개 색상도 살게요",
    "text113": "립글로즈 제형이라 끈적일까봐 걱정이었는데 이 제품은 끈적임이 심하지 않았습니다. 색상도 여러가지라 골라쓰는 재미가 있는데 피부톤을 많이 타지 않고 여리여리한 느낌으로 발색되다 보니까 진한화장 안어울리거나 집앞 잠깐 나갈때 보습용으로 발라줘도 좋을 것 같아요\n향도 무향에 가까워서 거슬리지 않았습니다.",
    "text114": "색이나 발림성은 다 좋은데 냄새가..너무 달달한데 좋아하는 냄새가 아니라서ㅜ 처음엔 좀쓰다가 갈수록 손이 잘 안가는거 같아요 그래도 보습감은 좋아서 가을부터 다시 잘 쓸것같아요",
    "text115": "이름값 함 메이플 시럽냄시 색도 이쁘고 광도 이쁘고 이건 진짜 다 쓰면 또 살 듯",
    "text116": "제형이 무겁지가 않은데 광이 진짜 이쁨 전색상 다 샀는데 이뻐서 또 삼 ㅎ!",
    "text117": "일단 도넛 모양 어플리케이터가 너무 귀엽구요\n글레이즈라는 컨셉에 맞게 입술 위에 제품을 도포하면\n진짜 도넛 위에 글레이즈처럼 광택이 뛰어나요\n긴 말 안하고 사진 첨부할게요\n저는 다른 색도 사려구요!",
    "text118": "라네즈답게 입술이 굉장히 편안해요 외국인들 취향저격 제품답게 색도 굉장히 뉴트럴+웜하고 향이 아주 달콤해요\n캬라멜 향이라 배고파져요….\n그리고 1콧 발랐을 때도 광이 반짝반짝합니다 도넛 글레이즈\n광이에요!",
    "text119": "주름부각은 살짝 되지만 그래도 발색이 예쁘고 너무 좋아요. 지속력도 좋아요",
    "text120": "약간 탕후루 립 좋아하는데 이것저것 겹쳐 바르기 귀찮으신 분들이 이거 좋아할거 같아요!. 메이플 이라는 이름에 걸맞게 메이플 시럽 향이 은은하게 나요",
    "text121": "패키지가 귀엽고 어플리케이터가 신기한 제품입니다.\n향이 너무 좋아서 바를 때 기분이 좋아요~",
    "text122": "입술에 편하게 올라가서 좋아요 다만 메이플은 저한테 향이 좀 더 강한 느낌이었습니다 계피 향처럼 느껴져서 힘드실 분들도 있을 것 같습니다",
    "text123": "이거 진짜 요물이에요! 다른 틴트 바르고 이 제품 바르면 완전 분위기 달라지고 냄새도 좋고 각질도 가라앉아요!!",
    "text124": "끈적거리지 않고 촉촉하고 발림성 완전 굿👍가볍게 바를수 있어서 짱",
    "text125": "진짜 개좋음 진짜 너무 예쁘고 입술에 필터 씌운 것 같아요 너무너무 사고싶었는데 생각했던 것보다 훨씬 더 좋은 것 같아요!!!\n근데 메이플 시럽 향이 너무 세서 벌레 꼬일 것 같아요..향 좀 줄여주세요",
    "text126": "채도가 높지 않아 자연스럽게 연출하기 좋아요. 채도가 높지 않아 자연스럽게 연출하기 좋아요.",
    "text127": "글로스 립인데 끈적이지두 않고 그렇다고 광이 안나는것도아니고 촉촉하면서 광이나는거라 와아안전 만족템ㅜ 냄새도 엄청 달달한냄새나서 진짜 비싼덴 이유가 있다..🩷",
    "text128": "립세럼이라 글로우해서 지속력은 크게 기대 안 해서 무난하니\n좋아요 다만 냄새가 멀미나요 무슨 냄새인지는 모르겠는데 향이 별로예요",
    "text129": "세일해서 구매했는데 가격대비 만족합니다. 또 구매할게요.",
    "text130": "레드샥상을 구매하고 좀 뮤트한 톤을 구매하규 싶었는데 향이 너무 진하요",
    "text131": "꾸덕한 제형으로 글레이즈 표현 그대로 엄청 촉촉 도톰해지게 만드는 제품이네요 ㅎㅎ 달달한 카라멜 향기도 좋구요! 다만 지속력이 엄청 좋진 않아서 그냥 쌩얼 때 사용하기로 했어요",
    "text132": "레오제이 영상 보고 맘에 들어서 구매했어요. 근데 아 메이플향 완전 불호에요 ㅠㅠ 홍삼캔디향… 흑흑",
    "text133": "끈적잊는 않았어요 가볍게 발리는 제품입니다 오래 지속되요",
    "text134": "색깔이 너무 예뻐요 \n향도 있지만 지속력 강하지 않고 좋아요 \n다른 색깔도 사고 싶네요",
    "text135": "최근 산 립중에 제일 맘에들어요 광택도 색감도 보습도 완벽함..",
    "text136": "먼저 해외에서만 구매 할 수 있어서 국내에서 구매할 수 있을 때 까지 기다리고 있어는데 드디어 구매했어요\n향도 좋고 강한 향이 이닌 다른 색깔도 사고 싶네요",
    "text137": "팁이 폭신폭신하고 끈적임 없이 발려서 좋아요\n립에센스 없을 때 이거 하나만 발라줘도 괜찮았어요\n화장을 볼터치 위주로하는 연한 화장을 해서\n색상이 어우러지더라구요",
    "text138": "피치글레이즈 사고 만족해서 메이플글레이즈도 샀어요 진짜 달달한 메이플시럽향..?이 나네요 갈뮽이라 메이플이 더 잘어울리는 것 같지만 피치도 잘 쓰고 있어요!!",
    "text139": "촉촉한 입술 표현하는데는 얘가 최고긴 해요 ! 진짜 도넛향 나구요 립밤이라 진득하긴 한데 양조절 잘하면 촉촉합니당 !!\n\n저 극 웜톤(갈웜딥)인데 요 색깔 넘 자연스럽게 발리고 존예탱이에용 !! 극원딥인데 새 고민된다 하시는  분들 요걸로 가세용 !",
    "text140": "어떤 컬러를 고를까 고민하다가 선택했는데 쿨톤 웜톤 상관없이 모두에게 어울리는 컬러에요!\n단독 발색보다는 베이스 립에 올려쓰기 좋아요!\n양 조절도 잘 되고 립 오일처럼 편안함과 끈적임이 적어서 좋아요\n글로시한만큼 지속력이 좋진 않지만 다른 타 제품보다 발림성이 좋은거 같아서 만족해요 ㅎㅎㅎ",
    "text141": "I was excited to try as i love tinted lip balms. I bought Maple Glaze and Peach Glaze colors, and the colors are very beautiful. One swipe is very sheer, but if you go for a second layer, the color is buildable. The donut applicator is super comfortable on the lips, and the scent is so sweet, like brown sugar bubble tea. I'm very happy about this purchase !",
    "text142": "향이 무슨 귀애랑냄새가 나요... 근데 색도 이쁘고 제형도 좋구.. 닿는부분이 빵실실리콘(?)이라 너무 좋아요ㅠㅠ 향빼고 다 좋아요ㅠㅠㅠ",
    "text143": "이거 촉촉하규 지속력 좋규 냄새도 진짜 달달해용 색고 이쁘고 ㅎㅎ",
    "text144": "색이그렇게 진하지도 않고 지속력도 길지않아서 손이 잘안가는 립이에요 그녕 생각날때 가끔씩 발라주민더",
    "text145": "양조절 힘들고 발색력 별로예요,,\n돈아까워요,,  ㅠ\n재구매는 안할거같아요",
    "text146": "발색 좋고 입술에 자극도 없어서 편하게 사용 중입니다.\n아무때나 쓰기좋아요",
    "text147": "끈적~ 한 느낌의 립세럼이에요.\n지속력은 기대하면 안되고 컬러가 이뻐서 유용하게 잘 쓰고 있습니다\n같이 따려온 키링이 넘 귀여워요",
    "text148": "생각보다 발색이 강하지않아서 놀랐어요. 근데 색은 딱 제가 기대하던 색이였습니다. 도넛팁도 촉감이 너무 좋아서 바를때마다 기분이 좋아요. 향도 흑당향이에요.",
    "text149": "저는 이 향이 너무 좋던데 호불호 갈리더라구요\n매장 테스터로 향 맡아보는것 추천\n메이플 글레이즈가 웜톤에게는 착붙인 것 같아요\n지속력은 엄청 좋진 않아서 자주 자주 덧발라줘야해요",
    "text150": "립밤 겸 틴트로 사용하기 좋아서 항상 들고다녀요! 메이플 글레이즈 컬러로 샀는데 개인적으로 향이 진짜 메이플 시럽 같아서 사용할 때 좋았어요",
    "text151": "짱 조아요.. 요건 입술색이 거의 안 올라간다 싶을 정도로 약한 색이지만 쌩얼에 보습용으로 잘 쓰구 있어요 ㅎㅎ",
    "text152": "포장이 개봉된 채로 배송 되었지만, 본 품에는 문제가 없어 그냥 사용해요 :) 향은 정말 메이플 시럽 그 자체이고, 색감도 텍스쳐도 생각한 느낌 그대로라 잘 사용할 것 같습니다!",
    "text153": "사용한거 보고 구매해봤는데 진짜 너무 죠음! 그리고 발림성도 좋아서 최고에용",
    "text154": "I fell in love with this lip serum for the first apply\nAnd the gift made me happy so pretty one",
    "text155": "발색이 없을 걸 예상하고 구매했는지라 마음에 드네요. 아주 살짝 얼굴이 환해보일 정도로만 올라오는 색감이라 쌩얼에 쓰기 좋을 것 같아요!\n지속력은 역시 립밤 정도고, 엄청 촉촉해서 잘 쓸 것 같네요 ㅎㅎ",
    "text156": "미국에서 유명하다 길래 사봤는데 마음에 들어요 입술이 아주 반짝반짝 거려요 근ㅌ처 나가거나 자연스럽게 꾸민날에 발라주면 보기 좋아요 바를때마다 기분 좋아요\n\n그리고 짜면 내용물이 나오는 팁? 부분에 고무처럼 말랑한게 있어서 바를때 더 잘 발리는 것 같아요",
    "text157": "한국인들 입맛으로 더 웨어러블한 컬러가 나왔으면 좋겠는\n바람이에요 ㅎㅎ\n컬러가 정말 예쁘고 무엇보다 메이플 글레이즈 호수에서는 진짜 메이플 시럽 냄새가 나요..🥺\n라네즈는 향기 맛집이기도 한 것 같습니다\n립마스크도 진짜 리얼한 향기들이 나서 좋아하는데 립 세럼도 넘 취저네요",
    "text158": "간절기에 저의입술을 보호해준 아이템이에요 촉촉하고 자연스럽게 발색돼서 자주씁니다",
    "text159": "입술이 간지럽지 않고 편안해서 좋았어요\n매트립 바른후 위에 발라도 예쁘고 단독으로 발라도 예뻤습니다",
    "text160": "색상이 좀 안맞지만 촉촉하고 향을 좋아요. 여름에는 좀 답답해요",
    "text161": "글로스 하고 색 은근 진해요. 가을들이 쓰면 잘어울릴 거에요.",
    "text162": "제가 떨이제품으로 사려고햇는데 그냥 그대로 계산해도되는지 직원한테물어보려고햇는데직원이새거가져다줘서 정가주고삿지만 제돈으로산게아니라서만족해요",
    "text163": "색상도 너무 이쁘고 그리고 쿠션감 있고 편해요. \n여러가지 색상 구매했어요",
    "text164": "아주 끈적끈적한 립 글레이즈 타입이라 여름에 쓰기엔 좀 갑갑한 감이 있어요",
    "text165": "그냥 컬러립밤이라고 생각하면 만족. 하지만 가격이 다소 있는 편이고 향이 좋지는 않습니다. 끈적거리는 립 좋아하지 않는다면 비추합니다.",
    "text166": "It smells exactly like maple syrup 🩷🩷. This is one of my favorite lip products that I’ve purchased this year.",
    "text167": "갈웜이 바르기 좋은 색상입니다\n생각보다 유지력이 좋지 않아서 아쉬워요",
    "text168": "친구 추천으로 샀는데 가성비 있고 아주 좋아요 재구매 의사 있습니다 감사합니다 !",
    "text169": "틴트 위에 얹어주면 좋더라구요..☆ 팁도 말랑 도넛 제형이라 신기하고, 향도 은근 좋고, 귀여워요.",
    "text170": "추천받아서 구매해본 제품인데 만족하면서 사용 중입니다!",
    "text171": "입술에 바를때 촉감도 넘 신기하고 좋고 향도 달달하니 바를때마다 기분 좋아요!",
    "text172": "립밤명가 라네즈에서 나와서 구매했는데 역시나입니다 아주촉촉하고 립밤이라서 다른 립제품처럼 각질들뜸 없어요 핵강추핵ㅎㄱ핵",
    "text173": "향이 너무 과해요..\n입술이 전체적으로 글로시해지는건 좋으나\n단독으로 바르기엔 발색이 약하고\n믹스해서 바르기엔 다른 틴트류와 잘 섞이지 않아요",
    "text174": "생일선물로 구매했습니다.\n당사자가 만족해하면서 사용 중입니다.\n촉촉하고 색상이 예쁘다고 합니다.",
    "text175": "생각보다 발색도 좋고 발림성도 좋고 사용감도 좋지만 문제는 향이 별로예요 ㅋㅋㅋ 향에 민감하지 않는다면 추천합니다. 저는 재구매 할 것 같아요.",
    "text176": "일단 촉촉하고 입술 각질 난리나는 제 입술, 하루종일 탱글하게 유지해주네요",
    "text177": "이사배 언니가 광고 해서 사는 건 아니다 유명하다고 하여 사는 것도 아니다. 단지 나는 사고 싶어서 사는 것이다.",
    "text178": "행사하고 있어서 저렴하게 잘샀어요! 재구매 할 것 같아요!",
    "text179": "행사하고 있어서 저렴하게 잘샀어요! 재구매 할 것 같아요!",
    "text180": "촉촉한 거랑 향이 달달한거 가장 마음에 드는 부분이고요! 광택감이 엄청 오래가는 건 아니지만 처음 올렸을 때의 반짝임이 정말 예쁩니다용",
    "text181": "광 촤르륵 돌고 달달한 향이 코를 계속 은은하게 자극해요 ㅋㅋ",
    "text182": "입술에 메이플 향이 계속 돌아서 너무너무 기분이 좋아집니다\n근데 입술도 좋아져요",
    "text183": "요즘 뜨고 있는 유명한 립세럼이라고 해서\n친언니에게 선물했어요\n색상도 마음에들고\n촉촉한 광을 연출하는데 끈적거림이 적어서 좋다고 해요",
    "text184": "발림성 좋은데 향이 좀 강해요 테스트 해보고 취향 맞으시면 사슈 똥먹지 말고",
    "text185": "행사하고 있어서 저렴하게 잘샀어요! 재구매 할 것 같아요!",
    "text186": "행사하고 있어서 저렴하게 잘샀어요! 재구매 할 것 같아요!",
    "text187": "촉촉틴트 성애자라 안살수가 없었어요....\n입술에 닿을때 느낌도 너무조음",
    "text188": "촉촉하고 입술색이 연한편이라 그런지 색상 발색도 잘되고 이뻐요",
    "text189": "이거 진짜 색별로 사고 싶을정도예요. 광택도 예쁘고 색도 예뻐여",
    "text190": "색은 너무 이뻐요! 웜톤이 발랐을때도 이쁜 톤입니다! 근데 향이 메이플시럽 향이라 개인적으로는 향이 제일 별로였어요ㅜㅜ 발색도 넘 좋은데 향이 좀 아쉽습니다! 나머지는 매우 좋습니다",
    "text191": "안에 내장팁이 들어있어서 바르기도 편하고 색도 예뻐요! 촉촉합니다",
    "text192": "냄새가 약간 달콤한?향기가 나고 좀 끈적거리긴 해요ㅜㅜ 도넛처럼 말랑한 팁이 있어 바르기는 좋아여",
    "text193": "엄청 촉촉하고 좋은데.. 색상이 생각보다 연하고 저는 향이 좀 별로에요..",
    "text194": "걍 립글로즈여요 딱히 오래지속되지도 걍그런데 향만엄청강해서 손이 안가요",
    "text195": "원래 쓰던 제품인데 세일까지헤서 구매했는데 진짜 최고에요 …💗🍀💙",
    "text196": "립 세럼이라 그런지 엄청 촉촉하고 지속력도 오래 가는 거 같아요! 이거 발랐을 때 주변 친구들이 뭐 발랐냐고 물어보기도 했습니다 ㅎㅎ",
    "text197": "향이 도넛 먹고 입 안 닦은 느낌이라 진짜 불호인데 기능이 너무 좋아요 입술 대상포진으로 예민한데 저한테 너무 잘 맞어요",
    "text198": "이거 진짜 손이 자주 가요\n전 입술이 빠짝빠작 메마르는 건조한 편인데\n이건 바르면 촉촉해서 입술이 립밥 바른 듯 편안해요\n근데 향은 또 달달하니 메이플시럽향이라 좋구 컬러도 너무 느좋이라 레이어드해서 발라요\n근데 가장 좋은 건 광택이 미쳤어요\n사진찍은거 봤더니 광택이 얘만 독보적으로 살아있드라구용",
    "text199": "하루에 립밤 100번 바르는 사람으로..\n색 있는 립밤은 뭔가 오히려 더 건조한거 같아서\n 안 사용했는데 요고요고.. 아주 요물입니다!!!\n바르는 느낌도 너무 좋고, 광, 보습력 다 좋아ㅠㅠ",
    "text200": "끈적이는 제형인줄은 알고 삿지만 지속력이 너무 짧아요 .. 흐음 팁부분 때매 궁금해서 사봣으나 많이 아쉽구요 저는 작은 입술이라 플럽핍 효과를 좀 기대햇는데 아무래도 작은 입술에는 영 효과가 없군요 모르갯습니다"
  },
  {
    "brand_name": "라네즈",
    "product_name": "[한정기획] 라네즈 글레이즈 크레이즈 틴티드 립 세럼 12g 8종 단품/기획",
    "price": "19800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022106562ko.jpg?l=ko",
    "review_name": "피치 글레이즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000221065",
    "text1": "외국언니들의 극찬 릴스를 마니 봤었는데 가격때메 살까말까 하다가 발색해보고 넘 맘에 들어서 샀어요 입술 잘 트는데 건조할 때 낭낭하게 발라주면 입술이 삭 편안해지면서 색상도 넘 이쁘고 미ㅊㅣㄴ광택이 꽤 오래 가여 매일 써요",
    "text2": "대학생 딸아이가 입술에 바르는데 너무 예뻐요.  입술이  반짝반짝  예쁜광이  올라와요.",
    "text3": "지속력도좋고 향도좋아서 믿음직스러워요 라네즈니까 믿고씁니당",
    "text4": "딱 퓌 글로우? 그 틴트 제형인데 바닐라 70% 색깔보다는 연한? 색깔이에요 이뻐요 쫀쫀하고 글로우하게 올라가서 좋아요",
    "text5": "오랜만에 맘에 드는 컬러립밤을 찾았어요 촉촉하고 근데 끈적이지 않아요. 젤리같은 팁도 부드럽게 발리고.. 색상도 손에서 발색했었을 때보다 립에 직접올리면 립색이랑 어우러지면서 색감이 있게 발색되더라구용.. 다른색상이랑 고민했는데 소프트톤분들까지도 자연스럽게 쓰기 좋았습니다",
    "text6": "진짜 입에 꿀 바른 거 처럼 엄청 광이 돌아요 ㅋㅋㅋ 전 이 느낌이 좋아서 괜찮아요",
    "text7": "이쁩니당 \n왜 단종됐지 ㅠㅠ \n잘 쓰고 있었는데 또 출시해주시명 좋겠어요 ㅠㅠ",
    "text8": "건조햇던 입술도 이거 바르면 촉촉해져요 슈가 글레이즈 이뻐서 다른 색 구매해봣어용"
  },
  {
    "brand_name": "라네즈",
    "product_name": "[한정기획] 라네즈 글레이즈 크레이즈 틴티드 립 세럼 12g 8종 단품/기획",
    "price": "19800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022106562ko.jpg?l=ko",
    "review_name": "시나몬 슈거",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000221065",
    "text1": "누드립 처돌이인데\n이거 단독 바르면 입술 채도 낮아지면서 생기면서 예쁨,,",
    "text2": "피치글레이즈 시나몬슈가 초콜릿프로스팅 입니다\n시나몬 슈가는 생각했던 거 보다 더 모브에요!\n그래서 뮤트톤들에겐 정말 예쁠듯한….\n향은 뭔가 새콤한 시나몬향이 납니다\n향으로 따지면 초콜릿>시나몬>=피치 순으로 낫네요,,",
    "text3": "색이 걍 도라방스ㅠㅜㅠㅠ다른 립위에 올리면 바로 분위기뮤트여신 쌉가능\n주름에 낀건 저의파데입니당~입술 위에 바로 올리면 주름끼임 없어요!!\n3씨e에 퍼스트레터를 베이스로 두번정도 색내고 이거 얇게 올리고 동아리 갔능데 립따 당했습니당*~* 제가 바른 색은 뉴트럴톤,핑잘봄,여쿨뮤트분들한테 잘 어울릴것 같아용(두번째사진참고)",
    "text4": "좀 쿨뮤트스러운 색상이고 저는 향이 너무 불호이긴 합니다ㅜ 그래도 가을에바르기 좋은 색상",
    "text5": "충동구매 했는데\n색 진짜 예뻐요…\n자연스러운 색 좋아하는데 자주 쓸 것 같아용",
    "text6": "쫀쫀광이라 맘에 들어요. 항상 가방에 가지고 다닙니다. 향도 꼬스와여.",
    "text7": "생각보다 발색이 너무 좋아서 자주 이용하고 있어요.\n입술이 자주트기도해서 촉촉한걸 원했는데 끈적임도 심하지 않아서 잘 사용하고 있어요.\n은근히 우러나는 색이라 쿨톤인 저에게는 어떤의상과도 잘 매치 되네요.",
    "text8": "부담스럽지 발색에 촉촉해서 건조한 입술에 딱이에요 너무 맘에 들어용!!!",
    "text9": "저는 집에서 디저트 먹고싶을때 써용 ㅋㅋ 향은 디저트 향 (달짝지근한 메이플시럽 느낌..?) 이라서 자린고비처럼 이 립세럼 바르고 허기를 참는답니다\n보습과 입술케어 효과는 말해뭐해~~ 이번에 영미권 한정 컬러 출시되자마자 그것도 샀습니당",
    "text10": "비슷한 립 제품이 많이 나오는데, 개인적인 의견으로는 라네즈 게 가장 맘에 듭니다 발색이 잘 올라오고 색도 예뻐요",
    "text11": "해외 선출시했던 도넛립 한국 출시해서 구매해봤는데 촉촉함은 진짜 좋은데 바르기 너무 불편해요 저 도넛 형태의 어플리케이터가 마냥 편하진 않더라고요 저는... 바르고 나서 꼼꼼하게 닦아야 하는 것도",
    "text12": "외국에서만 판매한다고 해서 외국 친구에게 물어봤는데 너무 좋다고 하길래 출시되자마자 드릉드릉해서 테스트 후 바로 구매했습니다!\n\n일단 갈웜이라 시나몬 컬러 샀습니다\n\n너무 예뻐요.. 진짜 모카 무스 그 자체..\n\n오일보다는 세럼에 가까워서 글레이즈인 것치고 찐득거리진 않아요\n무엇보다 일단 립 케어가 같이 된다는 점에서 너무 좋습니다\n\n플럼핑 기능은 없고, 그냥 립밤처럼 바르고 다녔어요\n메이크업 상태나, 쌩얼일 때도 휘뚜루 마뚜루 잘 발랐던 것같아요\n\n어플리케이터 부분이 사선 컷팅이 아니라 도넛 모양이라 처음엔 생소하고, 양 조절이 생각보다 어려웠는데\n바르다 보니 오히려 이게 더 편한 것 같아요\n골고루 잘 발리고 많이 나와도 위, 아랫입술에 잘 나뉘어 발리더라구요\n\n주변 친구들에게 입소문 내고 있습니다\n이번에 새로운 컬러 나온 거 보니까 또 살 것같아요",
    "text13": "이거 진짜 ㄹㅈㄷ 걍 색감이 너무 예쁨일단 뮤트좋아하시는 분들 이거 진짜 꼭 써보새요ㅜㅜㅜㅠ웜톤인데도 데일리하고 싶을땐 부담스럽지 않게 이쁘고 꾸꾸꾸일때도 나름 분위기 있어 보이소 걍 만능임ㅇㅇㅇ유ㅜㅜㅠㅠ",
    "text14": "조금만 사용해도 아주 촉촉해서 진짜 양 조절 잘 해야 해요!\n바르면 촉촉해서 매일 부담없이 사용 중이에요",
    "text15": "처음엔 립세럼 느낌이 강했는데 점점 색이 예뻐져요.\n입술이 탱글하게 보이고 보습감이 오래가요.\n시나몬 향이 은은해서 기분 좋아요.\n틴트처럼 지속력도 괜찮은 편이에요.\n건조하지 않아서 겨울에도 잘 쓸 것 같아요.",
    "text16": "컬러립밤처럼 쓸려고 산건데 글로스 대신 쓸 줄 몰랏어요 이쁨",
    "text17": "친구가 산거보고 따라갔는데 좋네요 다들 사세요 손민수하기 딱입니다",
    "text18": "릴스보고 구매했는데 ㄹㅇㅠㅠㅜ 너무 이뻐요\n가을에 바르기 딱이에요",
    "text19": "환절기에 입술이 트고 자주 거칠어지는 편이라 구매했어요.",
    "text20": "예쁜데 뭔가 립밤처럼 흡수되는게 아니라 겉도는 느낌이에요",
    "text21": "향도 좋고 발색도 예쁜데… 층 분리가 너무 잘 돼요 ㅠㅠ\n잘 섞어서 쓰셔야 합니다…",
    "text22": "향도 좋고 색도 맘에 들어요. 그런데 기획 세트가 나왔네요.",
    "text23": "광이너무예쁜데 지속력은 거의 없다시피 봐야돼요\n근데광이너무예뻐서 그냥 립 바르고 입 다물고 잇으려고요",
    "text24": "따로 립밤을 들고 다니지 않아도 될 정도로 촉촉하고 좋아요 \n색도 예쁘고 발림성도 좋아서 손이 자주가요",
    "text25": "이 엄청난 꾸덕함..역대급의 광입니다 글맆 롬앤 투쿨 오드타입 등등 다양한 글로즈가 있지만 광은 여기가 젤,,근데 그만큼 두껍쓰",
    "text26": "마지막에 시나몽 슈거를 올려주면 바로 탁 분위기있어보이는 컬러로 변해요",
    "text27": "틴트같이 물들이는 립제품들은 아무리 보습있다해도 결국 제 입술엔 건조해져서 상태가 나빠지기 때문에 잘 사용하지 못해서 주로 그냥 색있는 립밤이나 립글로즈를 사용하고 있어요.\n이 제품은 색있는 립보습제품 중 발색이 진짜 젤 확실해서 그냥 립스틱이나 틴트들 사용한 것같아요.\n물론 지속력에선 차이 있겠지만, 보습 좋으면서 사용감이나 발색력면에선 매우 만족스러워서 아주 맘에 드네요.\n그리고 색도 뭔가 오묘하고 분위기 있고, 세련되서 화장하고 사용하기도 좋구, 쌩얼에 사용하기에도 괜찮아요.\n막 끈적이거나 무겁거나 답답하지 않고, 또 너무 묽어서 흐르거나 하지 않는 적당한 쫀쫀한 질감이예요.\n부드럽고 촉촉해서 편하게 바르기 좋고, 예쁜 광택있는 입술로 표현해줘요.\n립글로즈들과는 달리 케이스에서 보이는 색이 잘 표현되서 그점도 아주 만족스럽네요.",
    "text28": "틴트같이 물들이는 립제품들은 아무리 보습있다해도 결국 제 입술엔 건조해져서 상태가 나빠지기 때문에 잘 사용하지 못해서 주로 그냥 색있는 립밤이나 립글로즈를 사용하고 있어요.\n이 제품은 색있는 립보습제품 중 발색이 진짜 젤 확실해서 그냥 립스틱이나 틴트들 사용한 것같아요.\n물론 지속력에선 차이 있겠지만, 보습 좋으면서 사용감이나 발색력면에선 매우 만족스러워서 아주 맘에 드네요.\n그리고 색도 뭔가 오묘하고 분위기 있고, 세련되서 화장하고 사용하기도 좋구, 쌩얼에 사용하기에도 괜찮아요.\n막 끈적이거나 무겁거나 답답하지 않고, 또 너무 묽어서 흐르거나 하지 않는 적당한 쫀쫀한 질감이예요.\n부드럽고 촉촉해서 편하게 바르기 좋고, 예쁜 광택있는 입술로 표현해줘요.\n립글로즈들과는 달리 케이스에서 보이는 색이 잘 표현되서 그점도 아주 만족스럽네요.",
    "text29": "발림성이 미쳤어요 도넛빵댕이 어플리케이터가 아주 극락입니다 \n자꾸 손이 가서 빨리 소진되고잇네요 키링버전으로 하나 더 살거에요 \n시나몬 글레이즈가 약간 갈색이 도는 듯한 모브핑큰데 \n톤다운된 분위기 있는색좋아하시면 추천하구요 \n가을에 그냥 기강 잡을 색이에요",
    "text30": "가을 립으로 너무 예뻐욤 너무 딥해지지 않게 발라주면 더 예빠요",
    "text31": "색은 여뮤가 쓰기 지이ㅣㅇ인짜 예쁜 모브 색입니당 향이 엄청 강해서 호불호가 꽤 갈릴거 같아여",
    "text32": "이거 바른날 회사에서 틴트 예쁘다 소리 들음\n광이 미쳣고 컬러가 가을찰떡",
    "text33": "탱글 그 자체 단독으로 쓰기엔 컬러가 진하지 않아서 마지막에 약간의 컬러와 광택용으로 사용중",
    "text34": "케이스 맘에 들고 컨셉맘에들고 도넛모양 실리콘 재밌어서 좋긴한데 결정적으로 손이 안가고 안써요. 왜냐하면 색상이 안이쁘니까. 색자체는 뭐 나쁘진않은데 바르면 혈색죽고 안색이 안이쁩니다. 진짜 눈화장 빡세게 할거 아닌이상 힘든 색상.  사고서 두번 발랐네. 유투버 보고 샀는데 어째 유튜버보고 산건 다 실패냐...  매장가서 다른색상 테스트했더니 그나마 이게 낫긴한데(다른색상은 냄새가 너무 안좋음 그나마 시나몬은 향이 좋은편) 유튜브 안봤으면 안샀다",
    "text35": "결론:매우 매우 아주 추천 🥺🥺\n\n장점:촉촉해서 림밤을 따로 안발라줘도 되고 적당한 광이라 옙허요\n실리콘 팁이라 위생적이고 좋아요 \n\n단점:향이 호불호가 많이 갈릴 향 이에요 \n달달한 향이 나는데 저는 개인적으로 호 입니다\n\n사진 보다는 쿨하고 뮤트해요",
    "text36": "인스타 피드에 갑자기 떴는데 너무 예뻐서 매장 가서 테스트 한뒤에 구매 했어요! 색깔은 오묘한 모브 핑크인데 발색샷은 더 핑크기가 없이 나오는거 같아요. 갖고있는 것중에 퓌 커버춰가 좀 비슷해 보여서 같이 찍었는데 별로 안 비슷하네요. 갖고 있는 립중에 겹치는 제품이 없을 정도로 독특한 컬러에요. (왼쪽- 라네즈 시나몬 슈거, 오른쪽- 퓌 젤리팟 커버춰)",
    "text37": "그뭐냐 외국브랜드 그거 느낌나구요.\n냄새 좋그\n컬러 너무 예뻐요!!",
    "text38": "생각보다 엄청 꾸덕하고 쫀쫀한 제형이였고 색도 생각보다 무겁고 딥해서 얇게 깔아줘야 하는 면이 있는거같아서 손이 자주 가지는 않지만 립밤이나 글레이즈립 틴트 다 들고다니기귀찮을때는 그냥 이거 하나 후다닥 바르긴 좋은거같습니다",
    "text39": "색깔별로 샀는데 유용하게 잘 써요 \n보습도 좋고 컬러도 아주 잘올라옵니다",
    "text40": "수분감이 촉촉 넘어 약간 진득하다 \n할까 발림성 좋아요~ \n발색도 예뻐요~~♡",
    "text41": "팁이 동글동글 말랑해서 중독성있네요. 한번 잠기는 형식에 양도 많아서 오래 쓰겠네요.",
    "text42": "반신반의로 전 컬러구매\n후회없어요 ㅡㅡ\n냄새도 좋고 개강추임다",
    "text43": "촉촉하고 이 컬러는 좀 다른 컬러 비해서 발색이 덜 되긴 하는데 갈웜 메이크업 이랑 핌터 메이크업으로 찰떡 일듯! 가격이 생각 보다 았어서 조금 꺼리긴 했지만 너무 예뻐서 거의 전색상 다 샀어요~",
    "text44": "음 좋네여 색도 특이허고 바를 때 쫌 귀찮딘한데 조아요 향도 너무 좋구",
    "text45": "보습이잘되고 색깔도 예뻐요 생각보다찐득하지않고가볍게발려요",
    "text46": "여름에 사용하기엔 좀 더워보이는 색상이지만 보습력이 아주 좋아요",
    "text47": "흔하지 않은 컬러라서 정말 고급져요! 향은 뭔가 흑당 비슷한 냄새라서 달달합니다",
    "text48": "진짜 시나몬 향이 나서 너무 좋아요 시나몬 좋아하는 사람한테는 너무 좋음 여름뮤트인데 넘 잘어울림",
    "text49": "피치 글레이즈 먼저 구매하고 시나몬 슈거 구매한건데\n향이 별로에요ㅠ 하지만 끈적이지 않고 광택이 맘에 듭니당\n\n- 시나몬 슈거 \n시나몬 + 쌍화차? 섞인 향. \n컬러는 딤모브랑 비슷함 ( 모브+ 브라운 섞인 색)\n여쿨 뮽 혹은 갈웜 추천. \n\n- 피치 글레이즈 \n카라멜 팝콘 향. \n무난한 코랄 핑크 컬러\n봄웜 추천이지만, 애매한 미지근 여쿨분들 틴트 위에 굿",
    "text50": "별로 촉촉하지는 않고 색상도 생각보다 칙칙한데 향이 너무나도 저의 스타일입니다",
    "text51": "향기가 좋고 색깔이 예쁩니다. 용기 디자인도 예뻐서 깔별로 모으고 싶어요",
    "text52": "요즘 최애친구들이에요~\n컬러별로 향이 다른것도 넘 맘에드는 포인트고\n요즘 메이크업을 진하게 안하는데\n꾸안꾸룩으로 쵝오…",
    "text53": "글로시에 눈을 뜨고 처음으로 접한 제품인데 바를때 실리콘팁이라서 편하고 보습립에 무심하게 짜셔 스윽스윽 발라줘도 세련되보여 좋다. 맛과 향도 좋다.",
    "text54": "픽싱립 위에 바르는데 촉촉하고 유지력 좋고 향도 달달해서 자꾸 바르고 싶어져요 색상은 쿨톤이 차분한 브라운 메이크업하고 싶을 때 쓰면 찰떡입니다",
    "text55": "후회되는 제품 중 하나에요 립글로즈같은 끈적함에 바르면 바를수록 입술 밖으로 밀려나요 안예쁘게 발리도 도넛 튜브가 발림성도 안좋아요",
    "text56": "색있는 립밤같은 느낌인데 발색도 어느정도 잘돼고 생얼에 바르면 좋아요",
    "text57": "향이 싱기하고 색도 너무예뻐요 그리고 이거 바르면 입술이 안터서 좋아요",
    "text58": "글로시한 립들은 바르면 속건조심한게 많은데\n이건 입술 보습도 확실하게 책임져요",
    "text59": "아니 왠진모르겠는데 입술이 진짜 걍 뭘발라도 건조하단말임\n그래서 틴트는 진짜 손도못대고 누드톤으로 화장할 수 밖에없었는데ㅠㅠ 이거 완전 나의 구원자ㅠㅠ",
    "text60": "아주 좋아요! 립밤이긴히지만….. 보습력은 약합니다…..",
    "text61": "입술이 건조한 편이라 색 보다 촉촉한거 위주로 보고 샀더니 확실히 보습력은 좋아요\n색은 많이 옅은 편이지만 쌩얼에는 단독으로 발라주고 있고\n화장할땐 베이스깔아주고 발라주는 편이에요\n입술 각질도 덜나고 입술도 편하고 좋아요\n여름에두 잘쓰는 편이에요",
    "text62": "This nude is beautiful for darker skin with a lip liner. This scent is the best out of the entire line (it smells like a sugar cookie to me).",
    "text63": "향이 민간한 나. 다른 건 그래도 바를만 한데 얘는 진짜 계피향 나는 게 너무 좀 불호임 색상은 너무 예쁜디 ㅠㅠ조금만 향 줄여줄 순 없나yo 아무래도 립 세럼, 립밤이다 보니 지속력은 길진 않음\n발색도 거의 입술 비쳐지는 정도 은근하게 색상 올라오는 게 예쁘긴 함",
    "text64": "진짜 탱글한 도넛광 만들어주는 제품이에요! 입술 주름 싹 덮어주면서 너무 예쁘게 표현됨ㅠ\n제가 산 컬러가 좀 mlbb느낌이라 그런지 컬러지속력은 그렇게 좋다고 느끼진 않았는데, 광택은 꽤 잘 유지돼요.\n바를 때 느낌도 말캉말캉해서 계속 바르고 싶어짐...\n이런 튜브타입 립 쓰면 뚜껑 여닫는 게 늘 불편했는데 이 제품은 여닫는 게 쉬우면서도, 이중잠금 같은 느낌이라 샐 염려도 없어서 너무 좋아여.",
    "text65": "지금도 제 주머니에있는 립 ! 솔직히 세일해도 17800원? 너무 비싸긴한데..\n도넛모양 팁이랑 뚜껑도 고장 안나게 설계되어있고.. 그런거 생각하면 이 가격이 맞긴한거같으면서도.. 아무튼..\n집에 틴트가 죄다 쿨톤><! 밖에 없어서 이런 립밤류나 글로스는 보통 웜&브라운을 사모으는 편인데 ..(코덕의삶)\n색감 너무 마음에 들고 완전 엘에이언니 ㅋ 된 느낌입니다\n하지만 또 반전은 향이 너무.... 별로에욬ㅋㅋㅋ 처음에 기름냄새라고 생각했는데 후기보니까 코코아향이래요.. 냄새땜에 ✩ 하나 뺌 ㅠ",
    "text66": "음 매장에서 샀는데 키링 뭐시기 외않줘..? ㅠ\n색상 이게 제일 예뻐서 사긴 했는데 공홈 색상처럼 저렇게 발색 안 됨 그냥 투명 립글로즈인데 거기에 약간의 색상 올라오는 정도\n근데 이거 색상 별로 향이 다르더만요? 몰랐어.\n무향 이였으면 좋았을 건데 시나몬 향 너무 불호라는..ㅜ",
    "text67": "직구할까 고민할 정도로 제가 넘 좋아하는 스타일의 립컬러밤이었는데 국내 론칭해서 바로 구매했어요! 도넛 어플리케이터가 생각보다 훨씬 좋아요 디테일하개 바르기 어려울 줄 알았는에 오히려 오버립 연출하기 짱 편합니다 발색력도 굉장히 좋고 쫀쫀하게 달라붓는 타입이라 은근 지속력도 나쁘지 않아요 립글로스치고! 입술 엄청 예뻐보이고 진한 캬라멜 향도 완전 미국 스타일ㅋㅋㅋㅋ 로드나 서머프라이데이같은 외국 립밤 느낌 팡팡 나요 근데 모브 핑크인 시나몬 슈가도 꽤나 웜하고 메이플 글레이즈는 완전 웜브라운 컬러에요!",
    "text68": "촉촉과 끈적 그 사이 어딘가\n토출구 관리 잘해야합니다 매번 쓸때마다 닦아주는데\n이게 꽤 귀찮아서 집밖엔 잘 안들고 나가요\n매번 휴지뽑아서 닦아주기 귀찮습니다",
    "text69": "발랐을때 입이 싸한 느낌이 들었는데 \n점점 사용할수록 일반 립밤처럼 괜찮아졌어요.",
    "text70": "엄청 촉촉하고 발라놓으면 입술 각질이 불려나와서 케어하기 딱 좋아요 색상도 넘 예쁩니다",
    "text71": "해외에서 먼저 출시한 제품이라 국내 출시 기다리고 있었는데 전 컬러가 나오진 않았더라구요 그래도 제 취향인 컬러가 두어개쯤 되서 원픽이었던 시나몬 슈거로 구매... 진짜 맛있는 향이 납니다 각 컬러마다 향이 다 달라요 정말 먹고싶은 도넛의 향을 잘 구현해내셨더라고요",
    "text72": "솔직히 너무 좋아서 다른 색상도 구매하고 다 쓰면 또 구매하려고요!! 다른 립제품들은 재구매 생각 없는데 이건 입술케어도 해주고 색상도 확실히 올려줘서 귀차니즘한테는 딱인 제품입니다!!(인줄 알았으나 한약 냄새?가 심해서 자주 덧바르기 힘듬....가격대비...음...)",
    "text73": "너무 끈적이지 않으면서 보습력있는 제형인데, 립케어가 되는 제품 치고 발색이 좋고 광이 너무 예뻐요! 틴트 착색 시켜주고 위에 바르면 예쁠 것 같습니다! 제품마다 향기가 다 달라서 향기 맡아보는 맛이 있는데, 향 강한거 싫어하시는 분들이나 단 냄새 싫어하시는 분들은 호볼호 있을 것 같긴 합니다..!",
    "text74": "은은하게 잘 펴지고 색감도 좋아요.\n이쁘게 바르고 있습니다",
    "text75": "제가 다 사고나서 세일을 한게 단점이고 다른건 다 장점임 생각보다 비싸지만 예뻐요",
    "text76": "사은품에 혹해서 주문했는데 둘다 받아서 좋았습니다.키링있어서 너무 좋아요. 테스터는 다른 색상 골고루 사용해 볼 수있도록 넣어준것 너무 굿굿.",
    "text77": "화면보다 실제 색상이 훨씬 이뻐요~컬러고민하다 샀는데 굿",
    "text78": "어어엄청 끈적이고 향이 정말 강해여\n근데 저는 좋아하는 냄새라 괜찮은데 호불호 갈릴거같긴해여 바르기 은근어렵지만 감성점수는 만점이라 5점",
    "text79": "라이트톤인데도 발라보고 너무 예뻐사 바로 구매했어요 광이 진짜 이뻐료",
    "text80": "확실히 립케어 효과가 잇어요! 쌩얼에 바르면 예뻐요 아주 약간의 발색이 있습니당",
    "text81": "아주 조금 부담스러울 정도로 광이 나는 것 같아요\n색상이 참 예뻐요",
    "text82": "립 세럼이라 당연히 착색도 없고 지속력도 없지만 발색도 생각보다 잘 되고 촉촉하게 유지하기 좋아요",
    "text83": "입술 건조를 엄청 잘 느끼는 편이라, 글로스를 너무 좋아하는데 요즘 자주 보여서 좋네요!! 그 중에서도 라네즈가 색상을 너무 예쁘게 뽑아서 안 살수가 없었어요 너무 예쁜 색입니다\n보습도 생각보다 엄청 오래 가서, 입술 건조를 못느꼈고 발색도 좋아요",
    "text84": "클린걸 메이크업할때 쓰기 좋아요. 다만 색이 엄청 연한편이라서 입술색이 진하면 그냥 투명 립밤 바른 느낌이 들기는 합니당.\n피치. 메이플. 시나몬 총 세개 구입했는데 이게 색이 젤 예뻤어요. 향이 강해서 호불호가 강할듯 합니다. 매장에서 한번 써보고 사는거 추천",
    "text85": "21호 여름뮤트. 채도가 높을수록 뱉어내는 안색인데 진짜 제가 딱 좋아하는 색감이에요. 향기도 재밌어요. 시나몬하고 슈거를 졸인 향기가 나는데 일단 저는 불호는 아닙니다. 근데 지속력이 아쉽긴 해요. 쓰다보면 약간 헤프다는 생각이 들어서 아까워요 막,. 여튼 색감이 너무 넘사여서 추 천 !!!",
    "text86": "와 진짜 진짜 이뻐요\n저는 여름뮤트인데 특유의 컬러감이랑 제품력이 너무 갠찬아요 끈적임없이 스르르 미끄득한 제형입니다. 틴트가 아니라서 착색은 없지만 회끼도는 틴트 특유의 덧바르면 덧바를수록 탁하게 검해지는 거 아시죠 그게 없어서 좋아요. 미지근+물든듯한 화장 좋아하시는 분들은 추천입니다.",
    "text87": "뮤트한 컬러를 좋아하신다면 시나몬슈거 꼭 사주세요..... 올영에서 보기 힘든 컬러에요! 생각보다 색감도 잘 올라옵니다! 그리고 어플리케이터가 생각보다 진짜 말랑해서 신기해요ㅋㅋㅋ 입술에 바로 대고 펴바르기에도 좋더라구여\n향은 강냉이 단내?같은거 나요 시나몬 향보다는 설탕향? 비슷하게 나요!",
    "text88": "드볼했어요.. 향이 이름따라 다 달라요 ㅎ 맛있고 귀여운 향인데 향이 쎄서 약간 호불호 갈릴수도... \n저는 구어망드계열 좋아해서 호입니다\n실리콘팁이 달려있어서 광택감 이쁘게 바르기 좋구 \n쓰고나서 닦아서 보관하면 위생적으로 사용하기 좋네요\n착색은 1도 없고 딱 광나는 립세럼제형이에요\n다만 라즈베리잼은 레이어드용으로 발라야할것같아요 \n색이 진하고 빤딱거려서 단독으로 바르면 좀 촌스러운..\n아 그리고 치아에 잘 묻어서 수시로 거울 봐야할거같아용",
    "text89": "요즘 이걸로 메이크업 완성해요😍\n\n파워 건조녀라서 어딜가던 립밤이 필수인데,\n얘는 냄새도 완전 내스탈이고 색도 쿨톤녀에게 딱이라서 계속 규매하려구여 ㅎㅎ\n\n\n저는 라네지 슬리핑립밤도 몇통짜 구매중이라\n라네즈 립 단골입니다😍\n\n달달한 슈가향 좋아하시는 분들한텐 딱일듯!!",
    "text90": "오... 오랜만에 드볼할 립제품 찾았어요\n메이플글레이즈, 시나몬슈거, 라즈베리잼 3개 구매했는데\n향이 이름따라 다 달라요 ㅎ 맛있고 귀여운 향인데 향이 쎄서 약간 호불호 갈릴수도... \n저는 구어망드계열 좋아해서 호입니다\n실리콘팁이 달려있어서 광택감 이쁘게 바르기 좋구 \n쓰고나서 닦아서 보관하면 위생적으로 사용하기 좋네요\n착색은 1도 없고 딱 광나는 립세럼제형이에요\n다만 라즈베리잼은 레이어드용으로 발라야할것같아요 \n색이 진하고 빤딱거려서 단독으로 바르면 좀 촌스러운..\n아 그리고 치아에 잘 묻어서 수시로 거울 봐야할거같아용\n아무튼 나머지 3개 색상도 살게요",
    "text91": "너무 너무 좋은데 지속력이 아주 잛아서 아쉬워요 ㅠㅠ 근데 색깔 너무 예뻐요… 저한테 영향 받아서 이 제품 산 친구 두 명이나 있어요 ㅋㅋㅋㅋ",
    "text92": "지속력은 별로지만 아주 예쁘고 촉촉하고 자연스러워요! 시나몬 슈가 색깔이 너~~~~무 조아유 진짜 조아유 ♡",
    "text93": "피치 먼저 구입하면서 받아본 트라이얼 키트로\n궁금했던 다른 컬로도 발라볼 수 있어서\n너무 좋았어요\n메이플이 젤 궁금했는데 그건\n키트에 없었네요 ㅋ 아무튼\n향과 맛? 은 제가 느끼기에는 컬러별로 좀 달라요\n시나몬 슈거가 시나몬 향이 은은하게 느껴지면서\n컬러도 자연스럽게 예뻐서 취저였고요\n스트로베리는 은은하게 밝은 컬러에 여리 핑크빛이 예쁘고 \n먼가 향은 제일 많이 느껴졌어요\n슈거 글레이즈도 설탕? 단향이 다른 것보다 느껴지면서 제 입술에 발랐을 때 좀 맑게 올라오는 브라운 컬러 같더라고요\n컬러별로 다 매력 있어요\n저는 입술이 잘 터서 멀 바르면\n금방 트거나 입술 각질이 일어나는데\n이건 오래 촉촉하게 유지돼서\n완존 맘에 들어요\n보통 펜슬로 입술 라인 정리하고 바르거나\n얇게 립 틴트나 베이스 펴 바르고 안쪽으로\n위에 덧발라서 사용하고 있는데 촉촉 부들부들\n입술도 안 트고 요플레 현상도 없고\n너무 만족해요\n입술 안쪽에 포인트로 바를 좀 더 진한 다른\n컬러들도 나왔으면 좋겠어요",
    "text94": "한국에서 찾기는 어려운 색감과 발림감\n미국에서 선출시 됐을 때 너무너무 갖고 싶었어서 한국에도 나오자마자 바로 샀어요!\n일단 제형 자체는 엄청 촉촉하지는 않아요 사실 바르면 잘 마르기도 하고용 근데 끈적하지는 않아요\n근데 전 립밤으로 쓸 것보다는 색감때문에 샀기 때문에 별로 신경 안 썼어요\n발색 꽤 진하게 잘 되고 바를 때 에플리케이터 덕분에 엄청 고르게 쫙 펴 발ㄹ지는데 입술 이뻐보이고 좋아요!!\n저는 쿨웜톤 안 따지고 그냥 이쁜 색 쓰는데 그만큼 아무나 무난하게 잘 어울릴 것 같아영\n사진이 좀 웃기긴 한데 저는 입술 진한 거 안 좋아해서 소량만 짜서 펴발라용 그러면 딱 이쁘고 적당하게 나와유",
    "text95": "슈거 글레이즈 색상 잘 사용하고 있는데 광이 너무 예뻐서 다른 색감으로 하나 더 구매했어요! 가벼운 제형은 아닌데 그렇다고 거미줄 생기는 끈적이는 제형도 아니어서 데일리로 사용하기 좋고 립밤 역할도 해줄 수 있을 만큼 보습감도 좋습니다 ✨ 슈거 글레이즈는 정말 달달한 흑설탕 향이었는데 시나몬 슈거는 확실히 계피 향이 느껴져요 ㅋㅋㅋ 색상마다 조금씩 향이 다른 것도 디테일이 좋네요 !!",
    "text96": "바세린 같은 꾸덕한 느낌을 기대했는데 생각보다 미끌거리는 제형이네요. 가볍게 발리고 끈적임은 없고 립밤인지라 착색도 없어요. 발색은 나쁘지 않아요. 전체적으로 좋은 제품인 것 같은데 제 취향의 립밤은 아니네요. 바세린, 디올 립오일, 라네즈 바운시 립 트리트먼트 좋아하시는 분들은 비추고요 샤넬 립밤 같이 가볍게 올라가는 것들 좋아하시는 분들께 추천드려요. 멘소레담 립밤이랑 같이 쓰면 각질 정리를 안해도 부각 없고 반짝반짝하게 발립니당",
    "text97": "슈거 글레이즈 색상 잘 사용하고 있는데 광이 너무 예뻐서 다른 색감으로 하나 더 구매했어요! 가벼운 제형은 아닌데 그렇다고 거미줄 생기는 끈적이는 제형도 아니어서 데일리로 사용하기 좋고 립밤 역할도 해줄 수 있을 만큼 보습감도 좋습니다 ✨ 슈거 글레이즈는 정말 달달한 흑설탕 향이었는데 시나몬 슈거는 확실히 계피 향이 느껴져요 ㅋㅋㅋ 색상마다 조금씩 향이 다른 것도 디테일이 좋네요 !!",
    "text98": "미국에서 처음 출시했을 때 도넛모양의 특이한 특징 때문에 사고 싶었는데 한국에 출시 안돼서 너무 슬펐어요. 몇개월 후에 한국에 출시했는데 조금 늦게 알았어요.ㅠ알아차린 그날 당일 바로 올영 달려가서 샀어요. 매장가서 직접 발라봤는데 메이플 색이 가장 이뻤지만 냄새가 아주 별로라서 못샀어요. 그래서 시나몬 샀는데 맘에 들어요. 엄청 부드럽게 발리고 끈적끈적함이 없어서 좋아요.👍",
    "text99": "얘는 용기랑 색 똑같애여 그냥 이거 다 이쁨\n입술 주름 많은 편인데 얘가 매꿔줌\n근데 제형이 진짜 가벼워요",
    "text100": "시나몬 향은 좀 세지만 색감이 예뻐서 쓰기 좋을 것 같아요. 쿨톤인데 잘 어울리고 촉촉하고 광택이 장난아니라 입술 도톰해보여요. 피치랑 시나몬 색상 샀는데 시나몬이 더 맘에 들어요!!! 라즈베리색상도 사고싶네요",
    "text101": "쫜득한 립밤인데 향도은은하니 좋고 색도 고급져서 아껴쓰는중이에영",
    "text102": "라네즈 글레이즈 크레이즈 틴티드 립 세럼 시나몬 슈거 지속력은 짧지만 촉촉함은 오래가서 수시로 지우고 다시 발라야되요.",
    "text103": "이뻐용 끈적임도 심하지 않고 좋은 거 같아요 바를 때 조금 불편했는데 익숙해지겠죵",
    "text104": "은은한 색감 덕분에 다른 제품과 레이어링하기 좋아요. 은은한 색감 덕분에 다른 제품과 레이어링하기 좋아요.",
    "text105": "립세럼 잘못고르면 실망이 큰데 이거는 잘 쓰고있어요 좋아요",
    "text106": "뽀송뽀송하니 좋습니다\n하나만 사용하면 계속쓰는데 주구장창쓸거같아요",
    "text107": "광택감에 반해서 주문했어요 \n입술에 올리면 정말 예쁜 광이 도는데 입술이 편안해서 더 좋아요 \n얇게 바르면 그냥 글로스 같고 가운데 쪽에 한번더 도톰하게 올리면 특징적인 컬러가 잘 보여서 좋았어요\n끈적임은 아예 없진 않지만 신경쓰일만큼은 아니었어요\n당기거나 하는것 없이 촉촉한 입술이 되어서 만족해요\n시나몬슈거 컬러는 쨍한 립 위에 바르면 컬러를 뮤트하게 눌러줘서 좋아요! \n예전에 샀던 립스틱들도 다시 소생시켜줬어요\n\n샘플 컬러들 써보고나니 \n다음에는 스트로베리 스프링클을 사고싶어졌어요",
    "text108": "이거 바르면 입술 진짜 편해요 ,,\n회사에서 건조한데 립 제품 덧바르기 부담스러울 때 딱이에요!!\n립밤 위에 색조 올리는 거 안 좋아하는데,\n그렇다고 촉촉한 립제품을 덧바르는 것도 능사가 아닐 때\n얘가 딱입니다 ,,\n채도 높은 걸로 하나 더 살까 고민중이에요\n입술 진짜 편안함",
    "text109": "라네즈 립세럼 진짜 찬양중 ... 🩷 \n저는 립오일 처럼 입술이 건조하지 않게 유지되느느걸 굉장히 좋아하는데 립오일은 매번 가방에서 오일이 샐수있어서 못갖고 다니겠다라구요 \n이번 라네즈 선착순 구매에 성공해 키링 겟해서 \n가방에 달고 다니니 진짜 만족도 200% \n라네즈 립세럼 다른색상으로 구매해서 \n벌써 라네즈 립이 5개가 넘어요 완전 만족",
    "text110": "평상시 글로우립을 선호하지 않다가 입술에 주름 대마왕이라서 립세럼 새로 나온 제품 구매해봤는데 너무 좋네요 색깔도 예쁘고 평소 블러서 진하게 립은 연하게 + 뮤트색상 선호하는데 저의 니즈에 딱 맞는 제품인 것 같아요 평상시 회사에서 바르려고 하나 사려구욤 ! 립 라이너 괜찮은 제품 하나 바르고 올리면 더 예쁘네용",
    "text111": "회사에서 건조할 때 바를 게 필요했어요\n립밤은 색조 위에 덧 바르기 어렵고,\n립글로스는 끈끈함 때문에 안 좋아해서 고민이었는데\n립 세럼이라고 하길래 한 번 구매해 보았습니다!\n끈적임 없고 바른 듯 안 바른 듯 편해요.\n발라놓고 신경 쓰이면 그만큼 짜증나는 일이 없는데\n입술 편안한 상태로 신경 안 써도 되니까 좋네용\n립글로스 안 좋아하는 사람에게 추천합니당\n\n롬앤 베어그레이프(리뉴얼전)를 잘 써서 비슷해보이는 색으로 골랐어요. 실제로도 비슷한 느낌!(사진보다 채도 살짝 더 있어요!)\n손등에서는 발색이 꽤나 있어보이지만\n입술에 얇게 올렸을 때는 색조로서 존재감은 크게 없어요.\n저는 색조 따로 쓰고 입술 건조할 때 덧바를 용도로 산 거라서, 이 점이 더 마음에 듭니다!\n평소 엄청 쿨한 컬러 쓰는데, 약간 눌러주는 느낌 들어서 오히려 좋네용\n\n향기는 불호입니다ㅜ 달달한 디저트냄새 싫어요 ㅜ",
    "text112": "💖이사배 PICK! 라네즈 글레이즈 크레이즈 틴티드 립 세럼, 이건 사야 해! 🤩\n이사배님 추천이라 믿고 구매한 라네즈 글레이즈 크레이즈 틴티드 립 세럼! 왜 이제야 만났을까요? 정말 인생템 등극입니다! 😍\n\n저는 입술이 건조하고 각질 부각이 심해서 립 제품 선택에 신중한 편인데, 이 립 세럼은 진짜 촉촉함이 남달라요. 바르는 순간 입술에 코팅한 것처럼 매끄럽게 발리고, 시간이 지나도 건조함 없이 촉촉함이 오래 유지돼요. 끈적이는 거 싫어하는데 이건 끈적임도 없어서 너무 좋아요! 👍\n\n무엇보다 틴트 효과까지 있어서 생기 있는 입술을 만들어줘요. 제가 고른 컬러는 자연스럽게 혈색을 더해주면서 얼굴을 환하게 밝혀주는 컬러였어요. 입술에 얇게 발라도 발색이 잘 돼서 덧바를수록 맑고 예쁜 컬러가 올라와요. 💋\n\n데일리로 사용하기에도 너무 좋고, 입술에 생기를 불어넣어 주면서 동시에 케어까지 해주니 일석이조! 이거 하나만 발라도 입술이 예뻐 보여서 요즘 이것만 찾게 되네요. 파우치 속 필수템이 되어버렸어요! ✨\n\n건조한 입술 때문에 고민이시거나, 촉촉하면서도 예쁜 컬러의 틴티드 립 제품 찾으시는 분들께 라네즈 글레이즈 크레이즈 틴티드 립 세럼 정말 강력 추천합니다! 🌟",
    "text113": "촉촉하면서도 컬러가 은근 예쁘게 올라와서 데일리템으로 좋아요.",
    "text114": "이거 색 예뻐요 !‘ 도넛으로 바를 때도 편하고 오버립 가능해요 !!",
    "text115": "좋아요 도넛 말랑말랑한ㄷ 입술에는 잘 모르겠고 만지기에만 재밌음 시나몬 향 미쳤고 수분충전보다 기름지다 느낌? 입술 겉에서만 겉도는거 같음",
    "text116": "자속력은 별로 없지만 촉촉하고 색감도 이뻐서 손 자주가요~=",
    "text117": "글로스 특성상 지속력은 좋지못하지만 광은 최고에... 사세여",
    "text118": "솔직히..세일안할때 샀는데 넘 비쌌ㅇ거든요? 근데 세일해도 비싸네요 ㅜㅜ 가격좀 내려주게요ㅜㅜ",
    "text119": "이 제품 정말 좋아요. 올리브영에서 세일 중이라 망설임 없이 바로 샀어요. 저한테 딱 맞는 제품이라 강력 추천합니다.",
    "text120": "일단 색이 정말 마음에 들어요 ㅎㅎ 부담없는 립제품을 좋아하는데 이런 제품들은 건조할 때가 많아서 손이 자주 안가는데 이 제품은 촉촉해서 잘 사용하고 있어요 :)",
    "text121": "진짜 좋은 제품이에요. 이번에 써봤는데 가격대비 정말 좋은 제품이네요. 나중에 필요하면 더 구매하고 싶네요. 가성비좋은 제품입니다. 고민하지마시고 꼭 사세용!",
    "text122": "테스트가 너무 귀여워용! 색깔 하나씩 사야겠어요! 향도 좋고요! 아주 만족❤️‍🔥",
    "text123": "촉촉하긴 한데 색감이 너무 없어서 ㅠㅠ다른거 하나랑 레이어드 해야해요 !",
    "text124": "이 제품이 정말 마음에 들어서 샀어요. 잘 쓰고 있어요. 마음에 드시면 그냥 사세요.",
    "text125": "도넛 고무 느낌 짱좋음 라네즈 립보습 제품은 그냥 믿고 구매하는편",
    "text126": "향이 카라멜 향이에요!\n도넛팁이 정말 귀여워요! 근데 색 지속력은 매우 짧은 것 같아요! 바를 땐 입술 촉촉하고 건조한 느낌이 전혀 안 들어서 요즘 이것만 발라요!",
    "text127": "리뷰대로 카라멜 팝콘 향이 진동함 근데 누드톤 진짜 이쁨 쿨촌인데 잘 씀",
    "text128": "색깔이 분위기 있고 촉촉한 립 연출하고 싶을 때 사용하기 좋습니다~ 잘 산 것 같아요",
    "text129": "너무 번떡번떡한데 이쁘긴 함 무슨 특유의 향이 나고 시나몬 슈거는 생각보다 많이 어두움",
    "text130": "발림성 좋고 색도 마음에 들어요,\n다른 색상도 구매할 거예요.",
    "text131": "색감이 맘에 들고 발리는 느낌이 쫀쫀 합니다\n입구에 도넛 실리콘이 있어서 탱글탱글 좋아요",
    "text132": "good quality, fast delivery,nice packaging",
    "text133": "추천받고 구매했는데 너무너무 맘에 듭니당~\n구순염 환자임에도 불구하고 간지럽지 않아 잘 사용중이에요!",
    "text134": "엄청난 글레이즈 광을 내는 제품입니다. 저는 직접 바르기 보다 손가락으로 바르는 편인데도 광이 무너지지 않고 잘 퍼트려져서 컨트롤 하기 쉬웠습니다 \n색상은 정말 유니크하고 손등 발색에서는 팥죽처럼 보였는데 또 입술에 발색하면 브라운과 로즈 사이의 그 어딘가 누드립처럼 발색이 되어서 하나쯤 갖고 있으면 여기저기 잘 바를거 같습니다. \n립세럼이어서 여름에는 흘러내림은 있을 수 있을거 같은데 그런것 치고 잘 붙어있습니다",
    "text135": "향 걱정했는데 시나몬 싫어하시는 분들은 좀 별로이긴 할 것 같아요! 사실 저도 시나몬 안 좋아해서..ㅎㅎ 근데 그래도 막상 바르면 신경 쓰이는 건 아닌 것 같아서 제품력도 좋기 때문에 잘 쓰고 있어요 입술 상태를 짐짜 좋게 해주는 것 같아요.. 매우 맘에 들어요",
    "text136": "생각보다 크기가 작아서 놀랐는데 같이 주는 키링이 너무 귀엽네요 \n받아본 키링 중에 제일 귀여운거 같습니다\n엄청 탱글 광택으로 발리고 왜 이름이 글레이즈 인지 알거 같은 광택감이 너무 좋습니다 \n색상은 모브 빛 브라운 컬러 여서 웜톤분들도 무리 없이 바를 수 있을 컬러입니다 제형 때문인지 엄청 투명하게 발려서 좋고 덧바를수록 컬러가 쌓이긴 하나 유의미한 정도는 아닌거 같고 투명한 메이크업 좋아하시는 분들께 추천드립니다",
    "text137": "색깔도 예쁘고 촉촉해서 좋은데 향기가 별로임 계피 냄새인지 침 냄새인지 그 사이 어딘가의 냄새 신경 쓰여서 잘 못쓰겠음",
    "text138": "This smells like dessert in a tube. 💋 😘",
    "text139": "입술 건조하거나 영양 보충 필요할 때 쓰기 너무 좋습니다!! 향도 달짝지근한 카라멜향같은거 나서 기분이 좋고, 발색도 은은해서 생얼립으로도 좋아용",
    "text140": "너무 기름져서 자주 손이 안가서 그냥 놔두고 있아요 애매해요",
    "text141": "제품에서 계피 냄새가 나서 신기했어요\n색 예쁨 지속력 짧음 ㅜ",
    "text142": "원래 다른 두개 먼저 쓰고 있다가 쿨톤인 줄 모르고 안 샀는데 발색 사진 보니까 쿨톤이어서 뒤늦게 구매했어요\n쌩얼립으로 잘 쓰고 있습니다!",
    "text143": "선물로 줬는데 아주 좋아해서 너무 다행이라고 생각했어요~! 색깔도 예쁜 베이지로 뽑혀서 좋습니다",
    "text144": "이거 처음 나올때 광고가 많아서 긴가민가했는데 튜브형 립글중에서는 제일 잘 쓰고 있어요",
    "text145": "색진하지않고 조금씩 바르기에 좋은거같아요 다만 수시로 발라야 색이남",
    "text146": "사은품 때문에 궁금했던 제품 구매 해 봤는데, 가격이 너무 비싸서 아쉽지만 색 예뻐요",
    "text147": "하 라네즈 이거 보시면 제발 플럼 색상도 한국 출시 부탁드려요\n아니 제 입술이 아무리 어둡다라지만 젤 어두운 색상을 샀는데도 티가 안 남 진짜 아 너무 슬픔",
    "text148": "발색이 강하진 않아요 진짜 mlbb 같음 립밤처럼 보습되는건 좋아요 근데 냄새가 별로임ㅠ 약간 침냄새 같아요 침냄새 나서 진심 거슬림..; 가격만큼 좋은지 모르겠음 해외에서 인기 좋다고하는데 그정도 인지.....",
    "text149": "두개샀어여..ㅋㅋ근데 이거 외국에서 먼저 팔아서 진짜 갖고 싶었는데 한국 런칭 돼서 너무기뻐여",
    "text150": "2개샀어욬ㅋㅋ 촉촉하고 색도 이쀼고 친구가 정보도 알아갔음",
    "text151": "아주 촉촉한데... 기름을 입술에 바르는 것 같음 광이 미쳤음 무대용 또는 인스타용으로나 추천드림,,,",
    "text152": "아주 촉촉하고 좋습니다. 색은 저한테는 잘 맞지 않는 색인게 아쉬워요. 다른 색으로 재구매 예정이에요.",
    "text153": "컬러는 고냥 저냥 이쁜데요\n질감이 너무 흘러요, 쫀독하게 붙어있질 않고\n흐르고.. 지저분해 보여요 ㅠㅠ",
    "text154": "색이나 발림성 같은 건 다 좋은데 달달한 도넛 향이 너무 강해서 약간 별로인 것 같아요ㅠㅜ",
    "text155": "틴트 제형은 보습감이나 수분감이 적은 타입이 많아서 입술 상태를 케어하기가 어려웠는데 이 제품은 발색 + 보습이라서 입술 상태 안좋을 때 메이크업시에 바르면 좋아요",
    "text156": "맨날 이것만 씁니다 가격대비 넘넘 만족해요 재구매 예정입니다",
    "text157": "색 이뻐용! 여쿨뮤트추천! 생얼화장 했을때 외국언냐마냥 대충슥슥바르고 있어요. 다 좋은데 향이 좀 불쾌해서 그거 빼곤 다 좋아용.",
    "text158": "그냥 시럽이자 꿀같음 발색력 생각보다 상당히 좋아요 향도 꽤 있음",
    "text159": "최근 산 립 중에 제일 만족해요 색은 차분하고 일단 립케어가 잘 되고 쓸 때마다 기분 좋아요",
    "text160": "사진보다는 색상이 입술에 어둡게 올라오는 편입니다. 여름에 바르기엔 좀 무거워요.",
    "text161": "너무 무겁게 기름져서 잘 사용은 안하게 돼요 색감은 이쁜데 아쉬워요",
    "text162": "촉촉하고 예뻐요 시나몬 슈가는 약간 계피향 나는데 안 거슬렸어요",
    "text163": "베이스로 진한 립 깔고 위에 발라 주면 예뻐요. 단독은 발색이 연합니다.",
    "text164": "시간 지나면 입술 각질이 마르는 스타일의 립세럼같은 느낌이라 겨울에는 생각보다 건조할 듯하다. 하지만 색상은 다시보니 예쁜거 맞음 ㅋ",
    "text165": "광택이 장난 아닌데 전혀 불편하지않아요!!\n냄새도 맛있는(?) 냄새가 난달까ㅋㅋ\n쟁여두려고 샀는데 좋네요~",
    "text166": "생각보다 많이 끈덕거리지 않고 좋아요! 근데 시나몬 슈거 홈페이지색상이랑 많이달라요ㅠㅠ 뮤트한 핑크가 아니고 뮤트한 브라운색이에요",
    "text167": "출근용으로 쓰고있는데 아주아주 만족해용\n색상도 진할줄알았는데 전혀 진하지않고 자연스러워요\n\n주의❗️ 양이 얼만큼 나오나 보고 입술에 톡톡 찍어바르세요\n입술에 대고 발랐다가 겁나 많이나오는 일이 발생해요...",
    "text168": "촉촉하고 매끈한데 정말 광택이 강한데\n뭔가 부담스럽진 않아서 쓰기 괜찮아요\n그리고 보습감 매우 좋음! 립밤 대신 쓰기도 괜찮아요\n근데 컬러가\n완전 도톰하게 얹으면 지저분하기만 한데\n얇으면 희끄무리한 느낌이 좀 들어요..",
    "text169": "휘뚤마뚤템 입술상태 안좋을 때 쓰기좋고 막바르기 좋음 도넛모양 은근 중독됨 근데 향이ㅜㅜ 느끼한 초코향이라 저는 불호.. ㅎ 첨엔 기름냄새같았음… 그래두 찾아보기 힘든 색감이라 소장가치 매우있음 돈아깝진 않음 ㅎ",
    "text170": "엄청난 광이라... 평상시에 쓰기엔 부담스러워요\n도넛 모양은 진짜좋음",
    "text171": "이 컬러가 독보적으로 맘에들어요..\n여뮤트라면 너무좋아할 색이에요",
    "text172": "약간 끈적이고 향이 너무 달달하긴 한데 색이 너무 예뻐요 근데 가격이 ㄹㅇ 오바",
    "text173": "입술에 광 내기 너무 좋고 색도 잘 뽑힌 예쁜 제품이에요!!!",
    "text174": "이름처럼 바르면 시나몬 향기가 나서 좋아용 ㅋㅋ 잘쓰는중입니다",
    "text175": "배송 오자마자 발라보고 오 좋은데 하고 호감 가진 제품... 립세린 효과가 있고 색도 이쁘당",
    "text176": "발색은 연해서 틴트 위에 바르면 좋을 것 같네요. 촉촉해요.",
    "text177": "세일맞이 제품 구매해봤습니다! 제품력이 좋은 것 같습니다! 잘 쓸게요!!",
    "text178": "입술이 너무 도톰해보이고 광이 예쁩니다. 특히 색감 너무 잘뽑은것같아요. 얇게발리는 제형은 아니지만 적당한 정도의 두께감인것같아요. \n추후에 색상레인지 증가 + 플럼핑기능까지 있다면 더좋을것같습니다.",
    "text179": "선물용으로 구매했는데 아주 만족한대요! 촉촉하니 광택감 이쁘다네요",
    "text180": "솔직히 말하자면 색 진짜 잘 뽑음. \n이거 바르면 탱글 느좋녀 쌉가능.\n하지만 립글로즈답게 색 유지력이 약하며, 립 세럼같이 입술 각질층에서 금방 마르는 느낌이라 계속 덧바르게 돼서 할인 안하면 가격이 부담되서 안 살듯 ㅇㅅㅇ2",
    "text181": "진짜 태앵그을 이런 광이에요 쫀득광아니고 물을 입술에 머금고있는듯한(?) 색이 좀 더 다양해지먄 좋을듯요 ㅠ",
    "text182": "진득하게 졸인 시럽느낌 갠적으로 글로우 제형은 이제 거의 다 비슷비슷하다고 생각해서,,, 색이쁘고 외관예뿌서 샀습니다 ㅎㅎ",
    "text183": "색상 너무 이쁩니다 오랜만에 맘에 드는 립이라 깔별로 구매했어요 팁도 바르기 좋고 광나고 지속력도 글로스류 중에서 엄청 괜찮아요",
    "text184": "좀 딥한 쿨브라운 모브브라운 느낌으로 생각했는데\n펴발라야 하니까 엄청 누디하게 올라오긴 해요\n딥한 컬러 그대로 올리려면 엄청 도톰하게 얹어야 할 듯\n\n안끈적이고 립 세럼이라 입술 컨디션도 좋아져서\n제법 잘 쓸 것 같아요",
    "text185": "보습력이 좋은 제품 + 어느정도 발색이 괜찮다 기준으로 선물하려고 샀어요 엄마가 만족하고 사용하셔서 저도 써보려구여",
    "text186": "피치글레이즈 구매하고 너무 만족스러워서 다른홋수로 재구매했어요",
    "text187": "나름 보습감이 좋은데 색상도 다양해서 만족스러운 것 같아요",
    "text188": "색이랑 보습력 등등은 좋은데 아무래도 도넛모양이다보니 입술에 많이 묻어서 컨트롤이 쉽진 않네요",
    "text189": "세일맞이 제품 구매해봤습니다! 제품력이 좋은 것 같습니다! 잘 쓸게요!!",
    "text190": "찐득하긴 한데 그만큼 발색 이쁘고 광감 돌았어요. 두껍게 코팅해주는 느낌이라 개인적으로 만족합니다.",
    "text191": "처음 발라도 엄청 빤딱거리는 형태로 되서 양조절을 잘해야 할 것 같아요",
    "text192": "색 이쁘긴한데 향이 너무 세서 못 씀요.. 당근예정..ㅜㅜ",
    "text193": "엄청 찐~듯하니 색도 너무 예뻐요 탕후루 립 가능ㅋㅋ다른색도 구매하고 싶어요",
    "text194": "와 이거 진짜 너무 만족스러웠어요. 색감도 패키지도 효과도 다요.",
    "text195": "시나몬 향이 나서 독특해요 저는 호도 아니고 불호도 아니고 그냥 그랬어요 진짜 독보적인 색감..🩷",
    "text196": "그냥 발림성이나제품력은 보통인데 너무 향이 세서 못 쓸 것 같아요 ㅜㅜ 이런 색감 널렸으니 다른거 사시길..",
    "text197": "시나몬 슈거로 샀는데 짜거나 누를때 가끔씩 너무 많이 나와서 양조절이 어려운거 빼고는 좋아요.",
    "text198": "별로 끈적이진 않고 색도 좋은데! 맛이…너무 맛업잔슴~멀미맛남",
    "text199": "쫀쫀한 립글로스랑 미끄덩한 립오일 그 사이 어딘가쯤의 질감인데 시나몬 컬러 색이 유니크해용",
    "text200": "단독으로 바르기엔 지속력이나 발색이 좀 약해서 위에 토퍼처럼 얹어주는데 분위기가 너무 예뻐요ㅎㅎ"
  },
  {
    "brand_name": "라네즈",
    "product_name": "[한정기획] 라네즈 글레이즈 크레이즈 틴티드 립 세럼 12g 8종 단품/기획",
    "price": "19800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022106562ko.jpg?l=ko",
    "review_name": "시나몬 슈거",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000221065",
    "text1": "라네즈 립케어는 워낙유명해서 보습감은 믿고 구매하였는데 발색이 생각보다 더 예뻐서 너무 만족스러운 상품입니다 팁도 말랑해서 바르기에 좋아요 ㅎㅎ",
    "text2": "계속 품절이라 못구하다가 우연히 매장에서 구매했는데 예쁘지만 착색력 없어요",
    "text3": "이뻐용 색도 ㄱㅊ고 이뻐요 근데 잘썼는데 요즘은 잘 안써요~",
    "text4": "말랑말랑한 도넛 어플리케이터가 입술에 바르기도 편하고 향도 너무 좋아요",
    "text5": "할인해서 구매했습니다  좋아요  맘에 듭이다 맘에 들어요네네",
    "text6": "본인 여쿨라인데 여쿨라도 잘 바를 수 잇음 일단 냄새가 엄청좋고 보습도 잘돼염",
    "text7": "촉촉하니 좋네요 라즈베리도 사고싶어요\n조만간 라즈베리도 주문할게요",
    "text8": "생각보다 촉촉한 느낌 안 나고 약간 미끌 거리는? 그리구 금방 건조해지는것 같아요ㅠㅠ 색은 예뻐용",
    "text9": "오늘 바로 사니까 판매종료네요..? \n이거 진짜 ㄹㅈㄷ로 예뻐서 무조간인데.. 에번데…",
    "text10": "색도 이쁘고 입술이 자꾸 터서 이걸로 쓰는데 너무 좋아요!!!",
    "text11": "말랑말랑한 도넛 어플리케이터가 입술에 바르기도 편하고 향도 너무 좋아요",
    "text12": "냄새가.. 진짜 이성을 잃고 쭉 짜먹을 뻔함\n근데 너무 보습도 좋고 색도 진하지 않고 안 흔한 색이라 좋앙요",
    "text13": "촉촉한데 색도 이쁘게 나와서 잘 쓰고있어요 향은 불호에요ㅠ"
  }
]