[
  {
    "brand_name": "어뮤즈",
    "product_name": "[스티커증정/마이멜로디&쿠로미 한정에디션] 어뮤즈 스파클 소다 립밤",
    "price": "16150",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023234556ko.jpg?l=ko",
    "review_name": "[마이멜로디] 01 자두 소다",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232345",
    "text1": "이 제품 보고 이해가 안되는 점이 하나 있어요.\n'왜 소녀의 감성을 자극하면서, 즐기려면 어른의 값을 내야해요?'\n\n올리브영 갔을 때 딸래미들이 이거 보면서 열광하던데, 정작 가격이 좀 있어서 어른들만 이 제품을 사가는 모습이 보기에 씁쓸해서 글 써요...",
    "text2": "본통은 펄이 엄청 자글자글한데 막상 발라보면 펄감은 은은하게 올라와요. 펄의 존재감이 큰 걸 좋아하는 분들은 실망하실 것 같고 은은한 펄을 좋아하는 분들은 맘에 드실 거에요. 발색도 정말 여리여리하게 거의 무색에 가까운 연핑크로 올라와서 단독 발색은 비추천드리고 틴트나 립스틱 위에 보습용으로 살짝 덧바르는 용도로 쓰시길 추천드려요. 평소에 틴트나 립스틱 단독으로 바르면 입술 건조한데 그렇다고 펄 립글로스나 립탑코트 쓰기엔 너무 찐득해서 불편하고 부담스럽다!라고 느끼시는 분들이 이걸 쓰시면 질감도 가볍고 적당히 촉촉하고 펄도 살짝 들어있어서 만족스럽게 잘 쓰실 것 같다는 생각이 들었어요. 디자인도 귀여운 소다병 모양이라 마이멜로디랑 쿠로미를 좋아하는 분들, 독특한 디자인을 좋아하는 분들은 맘에 드실 거에요.",
    "text3": "스파클 소다 립밤이라는데 특별히 톡톡 튀는 알싸한 플럼핑 기능도 없고 펄도 정말 은은하게 올리와요. 발색은 정말 정말 연한 핑크색인데 디올 립글로우 핑크마냥 아주 연해요. 저는 입술색이 백지 수준이라 그만큼이라도 발색이 올라오는 것 같고 입술색 진한 분들은 사실상 투명 립밤 바르는 수준일 듯해요 ㅋㅋㅋ 립밤이니까 보습력은 있긴 한데 이거보다 저렴한 가격에 더 촉촉하고 발색 잘 되는 립밤 많아요ㅠ 솔직히 마이멜로디 케이스 디자인이랑 증정품 핸드폰 미러 아니었더라면 안 샀을 텐데 그래도 못 쓸 퀄리티는 아니라서 계속 쓰긴 하려구요. 가성비가 별로라는 거지 제품력이 별로인 건 아니에요. 생각해보니 어뮤즈 듀밤도 발색력이 너무 구려서 이게 맞나 싶었는데 듀밤보다도 발색이 연한 제품이 나올 줄은... 이건 그냥 매트 틴트나 립스틱 바르고 위에 덧바르는 용도로 쓰시길 추천드려요.",
    "text4": "어뮤즈 스파클 소다 립밤 마이멜로디\n\n자두소다\n\n선물도 하고 저도 쓰고\n잘써질까 했는데 의외로 쓰다보니\n외출시 주머니에 넣게 되는 꿀템이 되었어요\n\n생얼시에도 바르고\n특히 물틴트 바르고 마른후 바르면 이쁘더라고요\n미세한펄이 있는데 크게 부곽되진 않아서 입술도 건조감 없이 잘쓰고 있습니다\n\n립스틱안바르는 분들이나 립밤대용으로 써도되고\n**립앤치크제품들과 섞어서 바르면 촉촉하고 윤기나고 \n미세한펄이 살짝 반짝임 보이고 볼에 바르기에도 괜찬았어요\n\n\n쓰다보니 의외로 실용적입니다",
    "text5": "립밤이라기엔 좀 덜 촉촉하고\n생각보다 딴딴딱딱한 제형이었어용\n펄감은 꽤 많아요",
    "text6": "산리오 콜라보여서 구매했는데 요정립밤같아서 소품용으로도 괜찮아서 구매했습니다",
    "text7": "귀여워요\n사랑스러운캐릭터라서 구매해봤는데\n사용감도 부드럽고좋습니다",
    "text8": "진짜 너무 귀여워요... 실물이 더 귀엽습니다...!!",
    "text9": "립밤이라 조금밖에 색깔 있는 티가 안 나지만 완전 촉촉하고 부드럽게 발린다 ㅎㅎ 그리고 반짝이가 있어서 입술이 완전 반짝거린다✨",
    "text10": "사은품 스티커랑 핸드폰 미러가 탐나서 재구매했어요 ㅋㅋㅋ 어뮤즈는 키티 콜라보 때도 그렇고 핸드폰 디자인을 좋아하는 것 같아요📱 헬로키티 콜라보 시절엔 핸드폰 디자인의 립앤치크를 내더니 가성비 별로라는 평이 많아서 그랬나 이번엔 그냥 사은품을 핸드폰 디자인으로 바꿨네요. 개인적으로 마이멜로디&쿠로미 버전의 핸드폰 립앤치크를 기대했던터라 이번엔 그게 안 나와서 조금 아쉬웠어요(?ㅋㅋㅋ) 사은품 핸드폰 미러는 양면 거울인데 개인적으로 윗면만 거울을 달고 밑면은 간단한 소지품(섀도우팁, 미니빗, 면봉 등)을 넣을 수 있는 칸으로 만들었다면 더 좋았을 것 같아요. 스티커는 키티 콜라보 때와 달리 특정 제품만 사야 주는 걸로 바뀐 게 좀 아쉬워요ㅠㅠ물론 키티 콜라보 때도 특정 제품군을 사거나 일정 가격대 이상을 채워야 스티커를 주긴 했는데 이번에는 아예 소다립밤을 사야 스티커를 주는 걸로 바뀌었거든요... 심지어 마멜스티커, 쿠로미스티커 둘 다 가지려면 2종류 다 사야해요 ㅋㅋ",
    "text11": "솔직히 어뮤즈 립밤은 듀밤, 퐁듀밤 둘 다 정가 대비 품질이 그닥 좋은지 모르겠고 용량도 너무 적은 편이라 가성비가 너무 떨어져서 호감도가 높진 않았거든요...ㅎ 이번에 출시된 소다 스파클 립밤도 사실 마이멜로디&쿠로미 에디션이 아니었더라면 안 샀을 거 같아요. 세일해도 가격이 15000원대인데 이게 발색이 진짜 연하거든요ㅠ 디ㅇ 립글로우처럼 본연의 입술에 따라 색감이 달라지는 그런 립밤이라 저한테는 이거 단독 사용은 좀 아파보여요ㅠㅠ 그래서 틴트 바르고 그 위에 덧발라주는 용도로 써야할 것 같아요. 뭔가 립밤 본통이 펄 잔뜩 들어간 투명한 디자인인데다가 달달한 자두향(자두소다-마멜), 포도향(포도소다-쿠로미)이 나서 그런가 소다보다는 사탕같은 느낌이 더 많이 나더라구요. 아 참고로 플럼핑 효과는 없습니다! 저는 플럼핑 되는 걸 좋아하지 않는터라 그 점이 맘에 들긴 했는데 플럼핑 효과를 기대하는 분들은 아쉬워하실 것 같네요.",
    "text12": "패키지 진짜 너무 귀여움… 근데 패키지 말곤 잘 모르겠다.\n일단 촉촉하긴 함. 산뜻하고 가벼운 촉촉함이고 입술 무겁지 않아서 좋음. 컬러도 되게 자연스럽고 광도 립밤스러운 혈색광정도라 부담스럽지 않게 쓸 수 있음. 근데 글리터를 대체 왜 넣은걸까… 글리터가 컬러가 있는 글리터라 입술에 뭐 묻은 것처럼 보임. 립밤으로 만든 건데 글리터를 넣은 것도 띠용스러움. 차라리 다른 퐁듀밤 같은 제품을 패키지만 바꿔서 냈으면 괜찮지 않았을까 싶음…",
    "text13": "어뮤즈 마이멜로디 &쿠로미\n\n스파클 소다 립밤\n런칭때ㆍ라이브때 선물한다고 많이 샀는데\n제가 쓸려고 샀어요\n\n두종류 다저는매트한 물틴트 바르고\n요 스파클 소다밤 위에 발라줍니다\n\n미세한펄은 있는데 바르면 크게. 눈에 거슬리진않아요\n\n애기장난감 같이 이쁘죠\n마이멜로디가 발색이 좀나오고 연해요\n쿠로미는 거의 입술색에서 살짝\n\n두종류다 단독보다 매트 틴트 바른후 위에 덧바르느 용도로 샀어요\n\n한정판이니 한두개 더살까 해요\n@스파클 소다 립밤 잘라서 립스틱 섞어서도 쓰려고요.\n@두종류가 발색에는 영향을 안주는듯 합니다",
    "text14": "새로나온 디자인이라 바로 구매해봤네요~\n정말 귀엽습니다 장난감같아 보여도 내구성은 딴딴한 느낌이라 좋아요!\n그리고 향이 넘 맛있는데 향이에요\n발색은 옅어서 사진에서 보이질 않아서 따로 올리진 않았습니다 말그대로 립밤이기때문에 발색은 많이 기대하지는 마세요~",
    "text15": "자두소다 향 너무 조아요 ㅠㅎ! 발색도 예뻐요!! 들고다니기도 귀야워요",
    "text16": "너무 귀여워서 조카주려 구매했어요.넘 좋아해서 저두 만족",
    "text17": "자두향도 은은하게 나고\n펄감도 연하게 발색도 살포시\n너무 좋습니다",
    "text18": "이거 사서 발색하고 냄새 맡아봤는데 딱 그거임..\n\n알리에서 파는 핑크케이스에 립스틱은 빤짝이 가루+중간에 꽃있능거 알리에서 7개에 3천원..어케 아냐구요..? 제가 샀거든여... \n\n아니 적당히 비슷해야 욕을 안하지 냄새부터 색+생긴거랑 똑띠임 후..내돈주고 샀으면 화날뻔",
    "text19": "촉촉하고 피부 자극없는 광이 나는 립 제품이 필요해서 구매하게 되었어요.  더군다가 산리오 제품이랑 콜라보라니요!!\n 이것은 구매해야 되잖아요~\n 받자마자 발라보니까 발색도 잘 되고 엄청 촉촉하게 발라지네요.\n 펄이 있어도 입술 각질 부각도 없고 자극도 없어서 좋아요.\n 향도 너무 좋은 립제품입니다.",
    "text20": "귀여워서 두개 다 샀어요! 제 부주의로 핑크가 부러져서 기울여져 있습니다\n\n핑크는 자두향, 보라색에서 알 수 없는 가루쿡 포도향이 나요! 입술에 글리터가 묻기는 하는데 저는 괜찮았어요  글리터가 빛에 따라 노랑이나 핑크로 보여요\n\n손 사진에서 왼쪽이 마멜 오른쪽이 쿠로미입니다~ \n제 손에서는 마멜이 보라, 쿠로미가 좀 더 핑크로 보이네요",
    "text21": "장난감 같은 케이스지만 너무 귀여워서 살 수 밖에 없어요\n발색도 잘 되는 편이에요",
    "text22": "솔직하게 쓴다.\n하...이딴 게 할인 안 하면 2만원 돈이고 할인해서 16000원.\n진짜 화장품 회사들 다 후드러 ㅊ맞아야 된다\n소비자들도 화장품 좀 덜 살 필요가 있음\n내가 마이멜로디 때문에 잠시 지능이 낮아져서 사버렸는데 개가티 후회중\n캐릭터 하나 보고 멍청하게도 구매했는데 이 가격에 스티커 쪼가리 하나 안 끼워주는 거 인심 실화냐???\n\n진짜......화장품이고 올리브영이고 정나미 떨어져서 못해먹겠다\n어뮤즈 광고모델로 장원영 쓰고 그 비용 다 소비자한테 ㅊㅓ씌우지 마라\n\n품질이나 좋으면 몰라??\n뭔 싸구려 같은 냄새에 발색이고 보습력이고 립밤으로써의 역할을 전혀 못함. 그냥 관상용. 그마저도 실물 보면 굉장히 실망스러움.\n\n안 뜯은 사람은 그냥 반품하시길 ㅋㅋ",
    "text23": "손이 잘 안가여\n\n이거 살때 냄새맡아보거 사고 싶었는데 이상하게 보일까봐 그냥 겉모습이 맘에드는 핑크로 샀거든여\n\n근데 숏츠에서 보라색이 냄새 좋대서 올영가서 맡어봤는데 보라색이 냄새 훨좋았었음ㅠ \n\n그리고 보라색으로 샀더라도 손이 잘 안감..뭔가 생얼에 이걸 내가 바를까 싶음 차라리 립밤을 바르지 먼가 기분나쁘게 찜찜함",
    "text24": "딱 애들 장난감 느낌인데 가격은 립스틱 뺨침.. 딱딱해서 발림성 나쁘고 지속력은 더 나빠요..",
    "text25": "처음에 귀엽고 향 좋아서 삿는데 쓰다보니 반짝이 거슬리고 냄새가 좀 별로에요 코 아파요",
    "text26": "긔여워서 안사고 지나칠수가 없었어요....\n너무 이쁜 마멜 💕💕\n너무 장난감 화장품같아서 그냥 소장용으로 들고 있을까.. 고민했는데,\n실제 발색해보니 색감도 핑크빛으로 있고 촉촉해서 들고다니면서 쓰려구요!!!\n단종 안되었음 좋겠다 ㅠ.ㅠ",
    "text27": "자두향이 진한 자두 립밤 마이멜로디 패키지가 너무 귀여운 제품으로 볼 때마다 기분 좋아집니다!",
    "text28": "발색은 거의 보이지 않을 정도로 투명에 가깝고\n그렇다고 립밤의 보습력이 어느정도 있느냐 하면 또 그렇지도 않아요\n그냥 향이 좋고 패키지만 귀엽습니다.",
    "text29": "너무 만족스러워요! 재구매 의사 100%\n가격 대비 만족도가 높아요 :)\n기대 이상이라서 놀랐어요!\n확실히 다르네요… 잘 샀다!\n사용감이 너무 좋아서 자꾸 손이 가요\n자극 없이 편하게 쓸 수 있어요\n순하고 촉촉해서 데일리로 최고!\n바르자마자 바로 피부가 편안해지는 느낌✨\n꾸준히 쓰기 좋은 제품이에요\n흡수력 좋아서 부담 없이 사용 가능!\n벌써 재구매했습니다 🙌\n주변에도 추천할 의향 있어요!\n다 쓰면 또 살 거예요 ㅎㅎ\n선물용으로도 괜찮을 듯!\n이번 행사 때 쟁여두세요!!\n배송도 빠르고 포장도 깔끔했어요\n파손 없이 잘 왔습니다 :)\n패키지가 예뻐서 기분 좋았어요✨\n선물용으로 만족도 높을 것 같아요!\n꼼꼼하게 포장되어 왔어요~\n대만족! 👍\n그냥 무조건 사세요\n인생템 예약함\n요즘 최애템",
    "text30": "보자마자 이건 안살수가 없었어요. 너무 귀엽고 예쁩니다.",
    "text31": "친구멜로디 나 쿠로미 샀는데 향이 너무 귀여워\n립에 발라봤는데 펄이 너무 귀여워\n기분 전환 ssap 가눙 💜🍇",
    "text32": "마멜콜라보...\n이건 사야해..하며 열심히 담아서 \n소ㅑ르륵 결제했네요...\n디자인 넘나 예쁜ㅠㅠ\n40세 아줌마도 마음은 소녀이고픈 18세라..\n챈피하지만 안살수가 없었어요.\n보고만 있어도 둑흔둑흔해요😍",
    "text33": "예쁘고 귀여워서 구매했어요.사용은하기전인데 넘 귀엽네요.",
    "text34": "립스틱 모양도 특이하고\n자두향도 은은 발색도 은은하게 있네요",
    "text35": "귀엽고깜찍해요\n핑크핑크한게\n매장에서 보고 바로구매했어요",
    "text36": "고민하다 마이멜로디라 데려왔는데 생각보다 색 예쁘고 향좋고 발림성 종하요",
    "text37": "마이멜로디 쿠로미 미쳤어요\n이번에디션도 흑...예쁘니까 전시용으로샀어요",
    "text38": "진짜진짜 장난감 같아요 어렸을때먹던 푸쉬팝 공주립스틱사탕 같은느낌 하지만 이 싸구려틱한 느낌이 너무 귀여워요 색상도 굿~~~ 초등학교때 약국에서 3천원에 팔것같은 립밤 모양새예오 ㅋㅋㅋ y2k감성 코덕들 강추!!!",
    "text39": "전에 이미 하나 샀었는데 포장 패키지가 뜯기 아까워서 새로운 증정품도 추가된 김에 샀습니다. 디자인이 정말 귀엽고 정말 자두향이 납니다. 근데 립밤 자체적으로는 살짝 아쉽네요. 발색은 거의 없는 투명에 가까운데, 보습력도 크게 뛰어나지도 않고 금방 마르는 느낌입니다. 색상을 포기하면 보습이라도 좋았으면 하는데 ㅠㅠ 아쉽습니다. 그냥 마이멜로디 쿠로미 콜라보 디자인이 다한 제품인 것 같아요.",
    "text40": "솔직히 마이멜로디 콜라보랑 외형만 보고 산거라 립밤 기능은 크게 기대 안 했는데 색이 생각보다 괜찮았어요! 쌩얼에 바르기 좋을 것 같아요 보습감이 오래 가는 편은 아니지만 바른 직후에 촉촉한 느낌이 좋아용\n일단 무엇보다 너무 예뻐서…보면 기분이 좋아져요 향도 제 기준 강하지 않은 그냥 과일향이라 좋았습니다 마이멜로디 좋아하시는 분들 추천드립니다🎀🐰",
    "text41": "입술 건조할때 바르고있음 향이 새콤달콤 자두?향이 나서 계속 맡고십ㄱ음..ㅋㅋㅋ",
    "text42": "선물하려고 삿는데 귀엽세 생김 후기는 한달뒤에 들고오게ㅛ습니다",
    "text43": "첨에 출시되었을때도 사진보고 장난감 같다 생각했는데 받으니까 보석캔디 같고 귀엽네요ㅎㅎ 거울 증정 갖고 싶어서 구매했는데 잘 써보겠슴당!!",
    "text44": "이거 펄입자 좀 보이는 편이긴한데!! 그래도 거슬리는 정도 아녀서 전 만족했어요! 일단 너무너무귀여운 ㅠㅜㅠ🩷🩷",
    "text45": "립밤이라 좋은거 같애요 반짝반짝 짝 글리터가 있는데 아주 미세하게 보여서 따라가 매우 만족하면서 잘 쓰고 있습니다",
    "text46": "건조하지 않으면서도 촉촉한 컬러립밤을 찾다가 구매하였습니다. 어뮤즈에서 산리오 콜라보를 기획해서 여러상품을 구매하였습니다. 산리오 캐릭터들을 모두 좋아해서 다 구매하고 싶지만 그중에서도 마이멜로디를좋아합니다.\n립밤에 프린트된 캐릭터가 매우 귀엽습니다. 올리브영에서 산리오 캐릭터 굿즈를 구매할 수 있어서 매우 편리하기도 하고 만족스럽습니다.\n캐릭터가 있기 때문에 스로에게 주는 선물같습니다. 다른 사람에게도 주기 좋은 선물인것 같아요. 다른 상품도 구매할 것 같습니다.\n할인도 하고 있어서 더욱 만족스러운 가격에 구매할 수 있었습니다.\n아마 기회가 된다면 쿠로미 립밤구매할 것 같습니다. 올리브영에서 선물을 찾으시는 분들께 추천합니다. 앞으로도 올리브영에서 다양한 콜라보를 진행해서 많은 캐릭터 상품을 쉽게 만나볼 수 있으면 좋을 것 같습니다.립밤 좋아서 추천합니다.",
    "text47": "일단 너무너무 예뻐요…\n실제로 보니 더 영롱했구요\n\n너무 예뻐서 소장용이랑 실 사용용 따로 구매했는데도\n내가 이걸 발라도 되나 죄책감이 들었을정도\nㅋㅋㅋ…\n\n광택 / 촉촉함)\n보습용 립밤처럼 촉촉하거나 오일리하지는 않아요\n바르면 미세한 광택이 나는 정도의 립밤입니다\n\n립메이크업 전에 한번 바르는 용이나\n밖에서 바르기 좋을 것 같아요~\n\n발색)\n몇번 겹쳐 바르면 투명하지만 눈에 보일 정도로 색이 올라옵니다. 발색은 사람들마다 색이 다를 것 같지만,\n\n저의 경우에 마이멜로디는 빨강이나 보라가 전혀 섞이지 않은 진한 핑크를 투명하게 올린 듯한 느낌이 났구요, \n쿠로미 같은 경우 레드가 더 많이 섞인 투명한 핑크를 올린 느낌이 났습니다! \n\n그래서 오히려 웜톤 분들은 쿠로미가 더 맞을지도 모르겠다는 생각을 했습니다! 그런데 이건 ph 기반 발색이라 사람들마다 다를 것 같아서 그저 개인의 경험으로 봐주시면 좋을 것 같습니다\n\n그리고 은근 착색이 오래가더라구요~\n\n글리터)\n사진에는 잘 보이지 않지만, \n생각보다 반짝이가 많이 보여요!\n글리터 립글로즈를 바른 정도의 반짝거림입니다.\n\n가끔 입자가 큰 글리터가 묻어나오는데, 립 브러시나 립밤으로 몇번 문대면 분리되니 당황하지 마시고 몇번 더 바르시면\n자연스럽게 반짝거립니다! (사실 제가 당황했던)\n\n향)\n쿠로미 버전은 새콤달콤 포도랑 똑같은 향이 나서 너무 좋은데, 마이멜로디 향은 사실 조금 아쉬웠어요.\n\n바세린(오일냄새) + 자두 향이 나더라구요\n쿠로미는 뚜껑을 열자마자 향이 날 정도로 강한편인데,\n마이멜로디는 가까이서 맡아야 향이 날 정도로 약한 편입니다 (마멜은 향이 취향이 아니라 이건 오히려 다행인지도…)\n\n그런데 진짜 보고만 있어도 너무 예뻐서 행복해지니\n이런 디자인 좋아하시는 분들은 구매하셔도 후회 없으실 것 같아요🥹 진짜 너무너무 예쁩니다",
    "text48": "촉촉하고 향기도 \n좋고 맘에 듭니다.\n다만 30대가쓰기에는\n좀 무리가 있긴하네요 ㅋㅋ\n꺼내서 쓸 때마다 눈치보게 되지만\n예쁘긴 너무 예쁘고 영롱해서\n딸 아이가 질투하는 느낌 ㅋㅋ\n예쁘고 맘에 듭니다. 강추하는 제품입니다.\nㅋㅋ어린 10~20대들이 쓰면 좋을 것 같아요.",
    "text49": "생각보다 단단해서 아주 부드럽게 발리는 느낌은 아닌데 자두향이 은은해서 좋긴하네요ㅎㅎ 안에 펄이 굵게 들어가있는데 바르다보면 입술에 그대로 굵은 펄이 뭍어나와서 살짝 당황스럽습니다. 귀엽긴한데 진짜 보습용이라기보다는 아이들 장난감 같은 느낌..ㅎㅎ",
    "text50": "립밤 케이스가 귀여워서 샀는데 실물이 더 예쁘네요!\n케이스만으로도 소장가치가 있는 것 같습니나.\n바르니까 복숭아같은 느낌의 달달상큼한 향이 나고,\n반짝반짝한 느낌이라 예쁩니다.\n색은 옅은 편이니 레이어드해서 바를 때 \n바르면 예쁠 것 같습니다!",
    "text51": "고등 학생 딸 아이와 가치 사용 중 인데 캐릭터두 이뻐서 만족 해요~",
    "text52": "조카 사줬어요 아주 좋아하네요\n체온에 따라 달라지는듯..?\n암튼 핑크색 예뻐요!",
    "text53": "디자인도 너무너무 귀엽고 깜찍해요! 이거 쓰니까 입술이 트윙클트윙클 하는거 같아용ㅎㅎㅎ",
    "text54": "좀 유치하게 보일 수도 있지만 음료모양이 넘 귀여워서 샀어요ㅋㅋㅋㅋ 다 쓰면 씻어서 피규어처럼 놔도 귀여울듯\n아직 안써봤지만 펄이 어떨지 걱정 반 기대 반이네여",
    "text55": "발림성은 뷰드럽지늨 않아요!! 입술에 바르면 발색은 좋고 통도 이뻐서 사볼만해요!!",
    "text56": "마이멜로디랑 쿠로미라 샀고 아직 사용전. 씰은 중복이 많아\n아쉬움",
    "text57": "패키지가 뜯기 아까워서 사용은 못해봤습니다…\n소장용으로 놔두고 실사용으로 하나 더 사려구요",
    "text58": "우리 여동생 선물으로 사줬어요. 귀엽고 예뻐요. 이거는 좀 초등학생이 좋아하는 것 이예요.",
    "text59": "상품 패키지가 예쁜데 잘못보면 어린이용 화장품 장난감처럼 보이긴해요. 그래도 예쁘니까 저는 만족해요^^ 입술에 발랐을 때 촉촉하고 보습감도 있고 색상도 자연스러운 혈색이라 좋아요! 용량은 적지만 그래도 예뻐요~♡",
    "text60": "패키지 너무 귀엽구 저는 키티러버지만 이번에 마멜이 너무 귀엽게 나왔길래.. 구매해버렸어요🐰🎀 립밤 안에 반짝이? 같은것도 넘 신기해요오 어뮤즈는 가격만 좀 낮춰주심 조을거같네요ㅠㅜ",
    "text61": "아아앙 너무 귀여워!!!!\n마멜때문에 안 살수가 없었어요 마멜 채고",
    "text62": "마이멜로디를 좋아하기도 하고 디자인이 너무 예뻐서 구매했는데 향은 부담스럽지 않은 생자두 향이고 바르면 바를수록 은은하게 올라오는 핑크색이 맘에 들어요!! 어느정도 보습감 있고 잘 사용중입니다",
    "text63": "너무 귀여워서 출시되자마자 구매했어요ㅎㅎ 은은한 발색이라서 평소에 편하게 바르기 좋아요ㅎㅎ",
    "text64": "잘쓰고있어요 반짝이가 처음에 부담스러울까바\n걱정했는데 괜찮더라구요~ 데일리템으로 잘쓰고있어요",
    "text65": "가격대비 별로입니다\n아이가 원해서 사줫는데\n한두번만에 세게 바르지도 않앗는데\n망가졋네요",
    "text66": "오로지 귀여움에 집중된 립밤\n다른 립밤에 비해 뛰어나게 좋은 건 없지만 뛰어나게귀여우ㅝ서 삼",
    "text67": "틴트도 어릴 때 장난감 틴트나 시크릿 쥬쥬 이런거 생각나서 좋은데 매장에서 가격표도 안 적혀있는 상태로 사서 앱 가격이랑 똑같은줄 알고 샀는데 정가로 구매하고 스티커도 못 받았습니다",
    "text68": "예쁘고 귀여워요! 사은품도 완전 많이 받은 느낌이라 좋네요 ㅋ.ㅋ",
    "text69": "마멜이 귀여워서 샀는데 반짝이가 너무 많이 들어있어서 못쓸것 같아여 ㅋㅋ ㅠㅠ 바르면 입술에서 빨간색 왕 빤짝이 여러개가 빛나고 있어요 데일리용은 아님요...",
    "text70": "이거 패키지 너무 귀여워요…. 못뜯겠어요..ㅋㅋㅋ 포장되어있는것부터 너무 귀여워서 제껀 아직 못뜯었는데 올영에서 테스트해보니까 엄청 은은하게 색나오더라구요 완전 어린이 화장품 장난감스러운데 저는 그런 귀여움 좋아해서 맘에들어요",
    "text71": "사실 매장에서 테스터 보고 가격대비 퀄이 좀.. 별로라고 생각했는데 자꾸 아른거려서 괜히 세일 끝나고 더 비싸게 살까봐 지금 둘다 사버렸어요🫣\n매장에서 테스트 했을땐 그냥 평험한 핑크립밤인것 같아서 개봉해도.. 실사용은 안할것 같더라구요\n그래서 걍 개봉 안하고 소장용으로 둘 예정:)",
    "text72": "립밤이라기엔 촉촉함이 오래 가지가 않음 각질 눌러주지도 불려주지도 않아서 다 뜸 컬러가 올라와서 착색되긴 하는데 바르다보면 진해져서 기승전 핫핑크됨 너무 별로임 반짝이도 입술에 뭐 묻은것처럼 나와서 왜넣은지 이해가안됨",
    "text73": "솔직히 마멜 콜라보 아니었음 안 샀을듯.. ㅎㅎ 제품력이 좋은진",
    "text74": "아쥬 귀엽군요?? 귀영누거 못참아 비싸긴한데.. 그냥 삼..ㅎㅎ",
    "text75": "제가 일 하러 갈 때나 필요 할때 사용 할려구 샀는데,이뻐서 귿~",
    "text76": "장난감 같아요 ㅋㅋ 그런거 알고 샀지만..ㅎㅅㅎ\n그리구 발색 상세에는 겁나 빤짝이는걸로 보이는데 실제로는 빤짝이가 별로 안보여요ㅋㅋ",
    "text77": "ph에 따라 색이 아주 살짝 바뀌는 립밤입니다. 모양이 어릴적 많이 보던 장난감 화장품 모양이에요. 너무 예쁩니다. 계속 쓰면 안에 있는 펄이 묻어나옵니다. 향은 자두주스향입니다.",
    "text78": "전시용으로 구매한거라 두고 보기만 해도 이뻐요 들고 다니기엔 제 나이가 ,, ㅎ 이뻐요",
    "text79": "딸아이와 올리브영 가면  콜라보 제품에 집중해요. \n9월 올리브영 세일 기간에 가나디 콜라보 세럼, 클렌징,  소다립밤 결국 구입했네요. 무색 립밤만 갖고 있는데 이번에 소다립밤에 소원권 사용했어요. 딱 아이들이 좋아할 스타일. 화장대 앞에서 시간이 늘어나고 있어요.",
    "text80": "진짜 보자마자 너무 귀여워서 바로 구매...! 장난감 같은 느낌인데 발림성도 좋고 자연스럽게 붉어져요! 케이스도 생각보다 엄청 튼튼합니당",
    "text81": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text82": "어뮤즈와 산리오의 콜라보 제품은 항상 구매하게 되는데, 퀄리티가 더욱 좋아져서 감동스럽습니다.",
    "text83": "코덕이라 소장용으로 구입했습니다\n어찌 안 살 수 있을까욯ㅎㅎ",
    "text84": "발림성 진짜 좋아요 근데 쌩얼에 바르먄 가끔 반짝이가 빤짝거려서 부담스러울때 있는데 조절만 잘하면 문제 없어용",
    "text85": "이 소다병 립스틱 용기는 마멜 쿠로미 시리즈에만 잇는 건가요? 오리지널 버전은 없나요? 촉촉하고 좋아요 장난감같은데 반짝임도 나오고 반투명한 용기가 진짜 너무 예쁘고요..단지 궁금해서 립스틱응 끝까지 올리시면 쉽게 부러질 것 같은 느낌이에요 촉촉한 제형이어서",
    "text86": "이거 진짜 좋아요 요즘 거의 맨날 쓰고 있고 근처에서도 다들 좋다고 유명함",
    "text87": "향 좋고 패키지 귀여운데 그게 다에요,,, 이걸 립스틱이너 립밤읋 사용허기 위해서 가지고 다니는 건 비추고,, 마이멜로디 좋아하시는 분들 립 바르고 위에 립밤 가볍게 도포하실 분들만 사용하세요!",
    "text88": "귀엽고 귀엽지만 애기 장난감 같은 기분 케이스 퀄리티가 좋지 않음",
    "text89": "이거 펄이 있긴하지만 엄청 심한 편이 아녀서 만족해요!\n가격은 좀 사악하지만 패키지가 넘 귀여워요ㅠㅠ",
    "text90": "비주얼이 너무 예뻐서\n보자마자 바로 구매하게 되더라고요 ㅋㅋ\n30대 아줌마가 가방에 넣고 다니니\n조금 유치해보이긴 한데 ㅋㅋ\n바를때마다 너무 기분이 좋아요~\n반짝반짝 귀엽고 좋아요 강추합니다~\n입술이 촉촉해지고 좋아요. 너무 만족해요!",
    "text91": "어렸을때 쓰던 장난감 립밤같아서 샀어요 \n귀여워서 좋고 향 좋아요\n약간 기름져요",
    "text92": "귀엽습니다 같이 온 인형도 귀여워요~‘ 감사합니다 배송 빠름",
    "text93": "아이가 너무좋아해서. 수시로바르네요 저두바르고싶어요 이뻐요",
    "text94": "제품 성능 좋고 맘에 듭니다 !! 항상 구매 하는 제품이예요^^",
    "text95": "넘 좋아서 벌써 이만큼 써버렸어요 희희 디자인도 너무 예쁘고 안에 펄 들어있는게 딱 제 취향이에요 !! 근데 호불호 많이 갈릴 것 같구, 펄이 입술에 예쁘게 올라오진 않아요 그래도 예뻐서 재구매 했습니다 !!",
    "text96": "어뮤즈 립 제품은 믿고 구매합니다 마이멜로디로 구매했어요 ㅎㅎㅎ 9월 올영픽 감다살 오래 지속됩니다.",
    "text97": "향이 새콤달콤한 자두캔디? 향이라 너무 기분이 좋아용ㅋㅋ 색도 은은하게 반짝여서 좋음 같이 온 쿠로미&마멜 스티커도 존예ㅜㅜ",
    "text98": "귀여워요~ 예뻐요  손등에 태스트 했는데 부드럽게  발려요 살만해요 디자인값도 꽤 있는것같고 그럼  가격이 꽤 합리적..\n이거 살려고 했더니 동생도 맘에든다고 산다고...",
    "text99": "스티커 무슨일....ㅠㅠㅠ\n그리고 촉촉하지도 않아요 \n이건 실망입니다",
    "text100": "반짝이는 은은함에 얼핏보면 너무 사랑스러워요\n색상은 밝지않아 아쉽지만 향도 좋고 케이스가 너무예뻐서좋아요",
    "text101": "그냥 아주 연한 핑크색이 도는 립밤이에요 쓰다보니 펄감도 보이긴 하는데 뭐 얘의 쓸모는 걍 패키지죠",
    "text102": "자두 향이 나서 좋고 색상이 핑크색이라서 바르고 나면 혈색이 좋아보여요. 입술이 건조하거나 가을, 겨울 철에 바르기 좋은 것 같아요.",
    "text103": "발색은 마음에 드는데 사용시 제품의 향이 강해서 다소 아쉬워요.",
    "text104": "제품에 비해 값이 그리 싼 건 아닌 거 같지만 동심을 샀ㄱ다고 생각합니다 ?",
    "text105": "친구도 주려고 샀어용 장난감 같은 케이스라서 ㄷ ㅓ 구 ㅣ여워용",
    "text106": "어뮤즈 립밤 자두 소다 상품 자체가 좋다는 말은 주변서 많이 들었어요! 처음 사보는데 굉장히 좋고 추천드립니다잉!!",
    "text107": "어뮤즈 립밤 상품 자체가 좋다는 말은 주변서 많이 들었어요! 처음 사보는데 굉장히 좋고 추천드립니다잉!!",
    "text108": "소다 상품 자체가 좋다는 말은 주변서 많이 들었어요! 처음 사보는데 굉장히 좋고 추천드립니다잉!!",
    "text109": "자두 소다 상품 자체가 좋다는 말은 주변서 많이 들었어요! 처음 사보는데 굉장히 좋고 추천드립니다잉!!",
    "text110": "01 자두 어뮤즈 상품 자체가 좋다는 말은 주변서 많이 들었어요! 처음 사보는데 굉장히 좋고 추천드립니다잉!!",
    "text111": "이 제품이 정말 마음에 들어요! 이 제품이 정말 마음에 들어요!",
    "text112": "펄땡이가 좀 큰 느낌이있긴한데 예뻐요 립끝나고 오버립 할때 씀",
    "text113": "향도 좋고 발색도 은은하니 좋은데 너무 금방 뽀개졌어요ㅠㅠ",
    "text114": "향이 좋아서 입술에서 맛있는 냄새가 나요.. 아 그리고 이거 발색도 있어요 ㅠㅠ",
    "text115": "그냥 귀여워서샀어요.\n조카가열심히 가지고다니는용ㅎㅎ",
    "text116": "보기에만 좋고 보습력도 그렇고 제품력은 별롭니다.. 패키지도 솔직히 걍 장난감같음.. 마이멜로디가 최애 캐릭터라 산거지.. 어뮤즈 실망이네요..",
    "text117": "사실 이 가격주고 사고 싶진 않았는데 선물용으로 귀여워서 샀어요ㅎㅁㅎ",
    "text118": "나살땐 스티커 안주구 ㅠㅠ 너무하지만 그래도 귀여운 립밤입니다",
    "text119": "너무 귀엽다... 구매를 하지 않을 수 없는 귀여움이고 그만큼 유치하다...",
    "text120": "컬러체인지 제품답게 시간이 지나면 발색이 엄청나게 쨍한\n핑크색으로 올라와요•••\n그러나 귀여운 패키지와 비주얼은 너무나도 만족합니다\n어릴적 문방구에서 보던 추억의 화장품이 생각나요\n포도향은 향이 쎈데 자두향은 괜찮았어요!",
    "text121": "그냥 귀엽다는이유 하나만으로 삿음 ㅋㅋ 궈어워서 맘에듭니당",
    "text122": "낄낄 아주 만족합니다!\n너무 귀엽구요 향도 좋아요 ㅎ 완전 미피 향기펜",
    "text123": "예뻐요 맘에 들어요 생각한 것과 같아서 잘 쓸 것 같습니다 퀄리티도 좋아서 추천합니다 다들 사세요!! 좋은 제품 감사합니다 추천하고 다닐게요",
    "text124": "편의점에 봤던 립밤 사탕 이랑 비슷해서 먹고 싶게 생겼어요 먹지말구 입술 양보 해야겠어요 촉촉하고 잘 발려요",
    "text125": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text126": "이런 패키지를 개발하시는 게 참 대단한 것 같습니다. 동심을 자극하는 느낌입니다.",
    "text127": "향기가 아주 좋습니다. 보라 색깔은 포도 향기가 맛있게 납니다.",
    "text128": "너무 귀여워요!! 은은하게 발색이 되어서 혈색 있어 보이고 좋아요ㅎㅎ",
    "text129": "자두 향기보다는 복숭아 향이 강하게 나는 거 같은 느낌이에요ㅎㅎ",
    "text130": "꺄악 너무 귀엽고 색도 예뻐요 ><\n쿠로미도 사고 싶다 \n비싸지만 예쁘더",
    "text131": "자두 말고 약간 복숭아 향임!!\n이거도 발림성 굿!!!\n디자인도 너무 마음에 들고 ㅠㅜㅜㅜ 어뮤즈 짱이디 진짜",
    "text132": "생각보다 더 ㅂ빤짝거리고 유아틱한 느낌이 있긴 합니다..! 그랴도 립밤이라는 이름에 걸맞게 촉촉합니다 근ㄷㅔ 진짜 찐 글리터에요",
    "text133": "정말 조금들어있네요ㅎㅎ\n딸내미랑 커플로 쓸려고산거말곤\n산 이유 없음\n귀여운게 다한제품\n장난감 (?) 치고 비쌈.\n장난감이지 화장품이란 생각이 안드는\n제품입니다.",
    "text134": "패키지도 귀엽고 색도 너무 예뻐서 틴트바르고 위에 얹어주는데 포인트 되서 좋아요",
    "text135": "솔직히 반 소장용 인듯한 구매… 너무 비쌋어서… 선뜻 사용하기가..",
    "text136": "립밤은 살까 말까 고민했는데, 가챠 제품같은 느낌이라서 호기심에 사봤어요. 품질도 좋고 너무 단단하지도, 너무 무르지도 않아서 샤워하고 나와서 스킨이랑 바르기에 좋아요. 향도 싸구려향이 아니라 달콤한 젤리같은 향이에요.",
    "text137": "마이멜로디를 좋아하는 딸아이가사 달라고 해서 사줬는데 요즘은 잘 쓰지 아닌 것 같아요 왜 사 줬을까",
    "text138": "동생 줫어여 이렇게 차칸 언니가 어디잇니 아주 퍼펙트거라알",
    "text139": "디자인만으로도 소장가치가 뿜뿜해요! 언제까지 있을지 모르니 보이면 구매하는걸 추천드려요!",
    "text140": "너무좋아서 계속해서 재구매중이에요! 추천드립니다!!",
    "text141": "향 너무 좋아요\n너무 예쁘개 생겨서 소장용으로 사긴 했는데\n향만맡아도 기분이 좋습니댜",
    "text142": "여전히 보기만해도 기분이 좋아지는 귀여운 제품이에요~ 사고나서 2주 간은 아까워서 포장을 못뜯었었네요ㅎㅎ 지금도 포장만 뜯었지 아까워서 막 못쓰긴해요~ 발색은 뭐 평범한 은은 컬러립밤 입니다",
    "text143": "그냥 진짜 디자인때메삼 마이멜로디? 어케 참아 소다모양? 어케 참아 안에 펄때기? 어케참냐고요;; 마이멜로디 콜라보 다 사고싶다하는 뇌와 계좌상태가 팽팽하게 싸우다 결국 이건 못참았네요 귀여운게 다에요 손에 올리면 핑크 좀 올라오던데 입술엔 막 크게 차이는 업고 그냥 평범~ 립밤 하지만 바를때마다 기분 조코… 향도 기엽고… 귀여운게 좋다 하면 사십시요오… 쿠로미는 포도향 나던데 핑크 어케 참아~~ 좀 벅벅 바르다가 뭉개졌는데 펄때기도 나오고 커여워용 다들 외쳐 갓뮤즈~~~",
    "text144": "귀여운 패키지에 그렇지못한 가격 ㅜㅜㅜ 안에 글리터 있는것도 신기하고 케이스도 기여운데 가격좀만 낮춤 부탁드려용 ㅠㅠ",
    "text145": "아는 동생 선물로 사주려고 구맿했습니다\n그렇게 발색이 안진해서 만족해요",
    "text146": "냄새는 완전 달콤한 냄새에용 ! 향 맡으면 기분은 좋습니다? &^",
    "text147": "독서실에 생얼로 ㄷ다녀서 생얼립으로 바를 겸 구매했어용 ㅋ.ㅠ",
    "text148": "귀어우ㅜ서 마으에 들어요 소장욘으로 하나씩 더 구매했어요",
    "text149": "귀엽고 콜라병 모양의 립밤이 독특해요. 보습감은 보통이고요. 립스틱 바르기 전에 바르면 덜 건조해요. 발색은 거의 없어서 일상생활에서 바르고 있어요.",
    "text150": "무난하게 사용하기에 좋습니다 재구매의사 있습니다 추천해요",
    "text151": "올리브영 빅세일만 기다렸다가 할인할때 산건데 엄청 마음에 들어요!! 막 쓰기 좋은거 같아용 다 쓰면 또 살거 같음 ㅎㅎㅎ",
    "text152": "쌩얼에 바르는거ㅊㅊ!! 이뻐여ㅠㅠ 마멜 넘 귀여워여 꼭 사세요",
    "text153": "귀엽고 깔끔해여 색없는 반짝이는 립밤이고 향도 좋아요 쓰기 편해여",
    "text154": "적당히 촉촉매트하구 마멜이 너무 기여워려ㅠ 근데 사실 전 마멜이 조아서 산거라 기대는 아예 안햇는데 기대이상이에여",
    "text155": "마이멜로디 쿠로미 기획세트 샀었고 대체적으로 촉촉하고 좋았어요",
    "text156": "디자인이 유독 이뻐서 잘 사용하고 있는 제품이네요 색도 너무 과하지 않고 지속력도 꽤 좋아요",
    "text157": "귀엽고 발색도 딱 적당한 정도라서 편하게 쓰기 좋아요. 근데 아까워서 아껴 쓰게 되네요ㅠㅠ",
    "text158": "애들이좋아해요 색도너무 이뻐요\n 잘썼어요 ㅎㅎ\n제가직접쓰진않아서 보습력은 모르겠지만\n아이들이 쓰면서\n또 사서 쓰고싶다고 이야기하네요",
    "text159": "마이멜로디 소다팝\n어린시절 마이멜로디 최애캐릭터여서 구매했어요\n부드럽게 잘 발리고\n틴트처럼 발색되요\n블링블링",
    "text160": "아이가 사달라고 해서 구매했는데 캐릭터값\n빤짝이 은근 묻어나니 더 좋아하네요 \n엄마인 저는 허걱하지만ㅜ\n제꺼보다 더 비싸더라고요",
    "text161": "매장 갔다가 보석캔디 같이 귀여워서 발라봤는데\n맘에 들어서 충동 구매 했잖아여",
    "text162": "고민했던 제품인데 계속 아른거려서 구매했어요\n케이스 너무 귀엽고 자두향도 거부감스럽지않네요\n반짝임도 부담스럽지않게 바르기좋네여\n쿠로미도 살지 고민중입니다",
    "text163": "마이 멜로디 콜라보라서 샀어요. 이왕이면 제품력도 뛰어나면 좋겠어요. 앞으로도 키티 콜라보 많이 해주세요.",
    "text164": "올영세일때 온라인에서 보고 매장가서 바로 산건데 생각보다 엄청작음 ㅜㅜ 젠짜 딱 립밤크기 정도? 저크기에 만오천원이면 너무 비싼거같음..",
    "text165": "패키지는 진짜 너무 귀여워 미치겟는데 가격은 한개도 안귀여워요 ㅋ 덜덜함",
    "text166": "초딩딸래미가 좋아해서 구매했는데 상큼한 딸기향인데 귀엽네요^^",
    "text167": "기능보단 디자인보고 사는 립밤\n너무 유니크하고 예뻐서 보자마자 장바구니ㅎㅎ\n하나씩까놓고 전시하고 하나는 보관\n\n글리터가 있거나 보습이잘되거나 발색이있는건아님\n그냥 단단한립밤\n\n향은 불량식품 귀여운향ㅎ",
    "text168": "기능보단 디자인보고 사는 립밤\n너무 유니크하고 예뻐서 보자마자 장바구니ㅎㅎ\n하나씩까놓고 전시하고 하나는 보관\n\n글리터가 있거나 보습이잘되거나 발색이있는건아님\n그냥 단단한립밤\n\n향은 불량식품 귀여운향ㅎ",
    "text169": "콜라보 제품들 항상 좋습니다~! 예쁘고 귀여워요 ~! 소장가치 뿜뿜",
    "text170": "촉촉해서 건조할때 정말 딱이예요 \n디자인도 어떻게 이렇게 했는지 너무 예뻐요~!",
    "text171": "향도 좋고 발림성도 괜찮아요 촉촉하고 가격이 조금 비싸긴하지만 행사가로 잘 구매 잘 사용할께요",
    "text172": "아직 써보진 않았지만,, 너무 귀여워서 구매했습니다!\n쓸모옶는 소비에요🤪 이걸 만오천원이나 주고 사다니..!\n마멜콜라보는 못참치!💜🩷",
    "text173": "아이들이 택배 오자마자 뜯어봤고 벌써부터 발라봤더라고요 ㅎㅎ 향이 좋고 케이스도 쿠로미고 마멜이어서 더 좋아하는거 같아요 ㅎㅎ 귀엽게 잘 쓸거라며 고맙다고 아이들이 하더라구요 ㅎㅎ",
    "text174": "쿠로미랑 같이 시켰는데 쿠로미는 불량이라 교환보냈어요.\n발색은 그닥이고 케이스값이라고 생각하고 써야할듯요 ㅜ\n너무 비쌈",
    "text175": "사촌 동생이 마이멜로디 좋아해서 사줬는데 너무 좋아해요 발색도 되서 어린애가 쓰기 좋은것 같아요",
    "text176": "향이좋고촉촉해요산리오콜라보는늘기대이상ㅇ랑것마저기대돼요!",
    "text177": "색도이쁘고 콜라보해서 아이와하나씩 커플로 가지고다녀요. 콜라보 너무좋아요",
    "text178": "어뮤즈 x 마이멜로디.. 어떻게 참아요.. 보자마자 가장 눈길을 끌었던 소다 립밤 너무 귀엽고 예쁩니다🫶🏻",
    "text179": "성분보고 구매한거라 발림성이나 보습력 지속력 최고예요~\n아껴쓰야징~~☺️",
    "text180": "귀엽다 귀여워 쓰다 보면 조금씩 펄 나오는것도 귀여워 \n이번 추  석에 조카한테 안뺏기기 기원1일차",
    "text181": "일단 넘 예쁘고 반짝거려요 입술위에 발라도 은은한 반짝거림이 있어서 좋아요",
    "text182": "립밤 필요해서 구매했는데 너무 귀여워요!! 자두 향도 잘나서 좋아요 :)",
    "text183": "이거 바르니까 생얼 자신감 +40정도 ㅋㅋㅋㅋㅋ 아주 향도 너무 조와용 달콤자두",
    "text184": "패키지가 아름답고 귀여움... 솔직히 아기들 애니메이션 완구 같은 느낌도 있는데 귀여우니까 오케이입니다\n발림성은 무난해용\n단단한 립밤 제형이고 색도 약간 있어서 생얼립으로 괜찮아요\n달달한 향이 나고 무맛입니다",
    "text185": "바르면 색이 변해요 약간 여쿨이 잘어울릴거같은 색이에용 바르면 빤짝빤짝하는 펄도있고 광나는 입술이 되어요..저는 마이멜로디때문에 구매해서 후회는 안해요! 근데 보습은 잘 모르겟어요",
    "text186": "촉촉하고 발림성 좋고 포도 소다 자두 소다 전부 향도 좋고 펄도 은은하게 귀여워요 바로배송 감사합니다",
    "text187": "콜라보 나오는날 기대하고있다가 오픈하자마자 샀어요 너무 귀엽습니다..빤짝이고 촉촉한 립밤이라 그냥 편하게 쓸만한데 괜히 쓰기 아까운마음ㅋㅋ 소장가치도 있어 맘에듭니다",
    "text188": "너무 마음에 들어요 ㅜㅜㅜㅜ 여기저기 선물주고 쟁여두고 싶어요",
    "text189": "어떻게 이렇게 귀여울수가ㅜㅜ 어릴때 쓰던 장난감같긴 하지만 귀여워서 바로 구매했어요 ㅎㅎ",
    "text190": "ㅋㅋ 자꾸 인스타에서 최고 이모 고모 만들어준대서 사봤는데 네 맞습니다 최고의 이모가 되었네요 하루종일 들고다니면서 온 가족 다 발라준다고 난리였어요 소중히 챙겨들고 다니더라구요 어린이가 발라도 된다고 성분도 잘 나와있고 ㅎㅎ 색상이 아주옅지만 있더라구요(?) 여하튼 스티커와 더불어 최고 이모되기 성공 !! 단점은 이모도 가지고싶어졌단다",
    "text191": "이거 올리브영 공식 인터넷 온라인쇼핑몰에서 그나마 세일을 할때 샀는데 이 브랜드 어뮤즈가 품질이 좋으네요.립 제품만큼은요.굉장히 품질이 좋고 발림성하며 냄새하며 디자인 하며 정말로 마음에 잘 들어요.뭐 하나 빠지는거 없이 굉장히 품질이 좋아요.",
    "text192": "귀여워서샀는데 제품력은 별로에요 ㅠㅋㅋ 콜라보제품자주부턱드려요",
    "text193": "마이멜로디 덕후라 패키지 때문에 샀는데 제품력까지 좋아서 너무 만족해요! 아주 촉촉한 립밤 느낌이예요!",
    "text194": "패키지 빼고는 그닥인 상품..\n제품력이 좋은 것도 아니고 패키지에 올인한 느낌.",
    "text195": "조카선물로 사줬는데 반짝반짝하니 예쁘고 발색도 예쁩니당",
    "text196": "마이멜로디도 너무 귀엽고 글리터가 박혀있어서 더 예뻐요!!",
    "text197": "오로지 마이멜로디 때문에 샀는데 립밤의 기능은 잘 못하는 느낌 ㅎ 색도 예쁜데 덜 촉촉해서 좀 아쉬워요. 그리고 펄도 생각보다 커서 좀 아쉬워요. 하지만 귀여워서 산거라 만족해요.",
    "text198": "립밤 퀄리티가 그리좋진않은데ㅎㅎ...패키지가 귀여워서 샀어요",
    "text199": "마음에 드는 상품 잘 구매했습니다 올리브영 항상 애용해요!",
    "text200": "귀여워요 장남감같아서 기대 안 했는데 보습력도 은근 괜찮아요"
  },
  {
    "brand_name": "어뮤즈",
    "product_name": "[스티커증정/마이멜로디&쿠로미 한정에디션] 어뮤즈 스파클 소다 립밤",
    "price": "16150",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023234556ko.jpg?l=ko",
    "review_name": "[쿠로미] 02 포도 소다",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232345",
    "text1": "이 제품은 제 생각에 관상용 같아요\n안에 금박지? 하튼 입자가 너무 커서 은근 불편합니다\n뭔가 부드러운 립밤 느낌도 아니고 바르고 음파하면 끈덕거리는..? 하튼 처박템임 ㅎㅎㅋㅋ 다시 돌아간다면 안살래요 ㅠㅠ왜 샀니 그 때의 나!! 그래도 한개만 사서 다행이다",
    "text2": "1) 가벼운 타입의 립밤을 원한다.\n2) 쿠로미, 마이멜로디의 팬이다.\n3) 독특한 디자인의 스틱립밤을 원한다.\n4) 무색은 아니되 발색이 거의 없는 립밤(디ㅇ 립글로우st)을 원한다.\n5) 펄이 강하지 않고 은은하게 반짝거리는 립밤을 원한다.\n6) 립글로즈나 립탑코트는 끈적거려서 싫은데 틴트나 립스틱 단독으로 사용하기엔 입술이 너무 건조해서 덧바를게 필요하다.\n 이 6가지 조건 중 2개 이상 해당하는 분들만 어뮤즈 스파클 소다 립밤을 사시길 바랄게요. 솔직히 가격대비 품질도 엥스럽고 디자인빨, 캐릭터빨이라는 생각이 많이 들지만 못 쓸 정도로 이상하게 만든 것은 아니니까... 무엇보다도 증정용으로 받은 폰 미러도 맘에 들고(ㅋㅋㅋ) 마이멜로디랑 쿠로미가 너무 귀여우니 전 그냥 품었습니다. 발색이 거의 안 올라와서 전 틴트나 립스틱 바르고 그 위에 덧바르는 용도로 쓰고 있어요.",
    "text3": "3번째 사진은 크기 비교샷인데 올영에서 흔하게 볼 수 있고 대부분의 사람들이 1개씩은 갖고 있는 페리페라 잉무글과 찍어봤어요. 잉무글이 더 길쭉하고 두께는 둘 다 비슷하네요. 일단 디자인은 합격이에요. 저 어린 시절 유행하던 푸드메틱(보석반지 틴트, 쥬스병 틴트, 초콜릿 모양 팔레트, 과일 핸드크림 등) 디자인을 차용해서 추억을 자극했다는 점(?ㅋㅋㅋ), 거기에 귀여운 마이멜로디와 쿠로미 디자인을 입혀서 소장욕구까지 자극했다는 점이 맘에 드네요 ㅎㅎ 2호 포도소다는 쿠로미 디자인이고 포도향이 나는 립밤, 1호 자두소다는 마이멜로디 디자인이고 자두향이 나는 립밤이에요. 둘 다 발색은 아주 아주 연한 연핑크(디ㅇ 립글로우 핑크 수준)색이라 입술색 진한 분들에게는 색이 거의 안 올라올 것 같아요ㅠ 펄도 본통만 봤을 땐 자글자글한데 막상 실제로 발라보면 아주 은은하게 올라와서 이 부분은 호불호가 갈릴 것 같아요. 저는 펄이 너무 자글자글하면 클렌징하기가 불편해서 펄감이 약한 점은 나쁘지 않다고 느꼈어요.",
    "text4": "✅ 지속력 : 생각보다 짧아서 자주 덧발라줘야함\n\n✅ 발색력 : 입술 색 따라 올라오는 아~주 은은한 발색. \n개인적으로 단독 발색보다 베이스 다 바르고 토퍼처럼 한겹 올려주면 은은하게 반짝거려서 예뻤음.\n\n✅ 디자인/가격\n10대가 사용하기 좋은 디자인에 그렇지 않은 가격이 함정\n향은 새콤달콤한 포도향.\n산리오 덕후라면 소장용으로 구매 할 법 함.",
    "text5": "이 제품을 어떻게 쓸지 감이 안 잡혀서, 거꾸로 읽어보았습니다.\n'미로쿠, 다소도포'\n밀어서 다소 도포한다... 일본어 이렇게 읽는 거 맞아용?@.@\n_\n위 후기는 블라인드 되었던 후기입니다. 이 후기가 수십차례 신고를 받아서 블라인드 처리가 되었다는 걸, 본사와의 통화 후 알게 되었습니다. 내부 회의결과, 최종 사유는 '상품과 관련 없는 내용 작성'이라고 알려주었습니다.\n\n9월 15일, 블라인드 댓글이 동시에 3개가 생긴 날이었습니다. 9월 2일 블라인드 건과 합치면, 누적 4건이지요. 탑리뷰어가 된지 불과 보름만에 일어났던 일이었습니다. 사실관계를 알고자 본사 고객센터에 연락했으나, 제 얘기는 듣지 않고 탑리뷰어는 누적 블라인드 10개를 받으면 탑리뷰어 영구제명 및 포인트 반납이라는 말만 4번을 반복하더군요. 속상해서 그냥 끊었습니다.\n\n그날 밤, 매우 강력한 어조로 1:1 문의를 남겼습니다. 그러니 다음 날, 본사에서 바로 전화가 왔습니다. 16~17일에 걸쳐 리뷰 담당부서와 통화 후, 제 후기들이 블라인드 된 이유가 '과다하도록 많은 신고량'이라는 걸 알게 되었죠. 속상했습니다. 이 글을 비롯한 다른 후기들이, 그렇게 많이 신고 접수될 정도로 독자분들께 불편함을 주었는지, 스스로 되돌아 보았습니다. 제가 판단할 수 있는 영역이 아니더라구요. 그럴 수도 있지... 납득하기로 했습니다.\n\nB급 감성으로 버무린 후기를 쓰고 싶단 마음으로 시작했던 리뷰 작성. 이 곳은 제겐 놀이터같은 곳이었습니다. 그렇게 즐겁게 리뷰 쓰다보니 따라온 탑리뷰어. 기뻤죠. 하지만 보름만에 누적 블라인드 4회. 저는 절망을 느꼈습니다. 물론 사측에서 '신고 누적'이라는 이유로 부당하게 블라인드 된 건에 대해서는 깊은 사과를 받고 블라인드를 풀어줬습니다만, 저는 이 일로 인해 글의 방향과 정체성에 대해 깊은 고찰을 했어요.\n\n한동안 영혼 없이 제품 소개 후기만 썼습니다. 허전했습니다. 글을 쓰는 재미가 없데요. 물리 제1법칙, 작용-반작용이라고 했던가요. 계속 꿈틀거리는 개드립 후기 욕구를 참을 수 없었어요. 그리고 저는 다시 일어나기로 했습니다. 퇴장하더라도 기왕이면 하고 싶은 거 하다 가면, 후회라도 하지 않을 것 같다는 생각이 들데요.\n\n이 탑리뷰어 기간, 짧고 굵게 보내다 가고 싶습니다ㅎ.ㅎ\n뭐 탑리뷰어가 대수랍니까? 지지자불여호지자 하렵니다.\n모찌 아줌마는 오늘 비로소 꿀잠 잘 수 있겠어요.\n_\n그래서 이 제품은 빤딱빤딱한 펄이 특징인 립밤인데요. 바르는 맛이 너무 좋은 나머지, 입술에 바르고 음파음파 하다보면 어느새 이 사이에 은이빨이 씌워진답니당 치과 안 가도 되겠네용@.@",
    "text6": "어뮤즈 스파클 소다 립밤\n\n이제품 하나 있으면 \n틴트위에 덧발라도 되고\n\n립스틱이나 립앤치크밤에 요제품 면봉으로 살짝 찍어서 믹스해서 입술에. 바르면 입술도 건조하지않고\n좋습니다\n\n단독쓰면 연한 색이라 밤 이라 보시면 되요\n거으 발색보다 미세펄 ㅡ바르면 번쩍번쩍 티나는건 아니니 괜찬습니다\n\n@립지워지는게 싫어서 평소 물틴트류 바르고 글로스 발르는데\n요샌 물틴트 마르면 요제품 위에 한번 덧발라줍니다\n\n포도소다 매력있고\n자두소다는 연한핑크\n\n발색은 여러번해야 나오는데\n밤으로 나온 제품이니 발색보다\n건조한 입술에. 학생들이나 화장한티 안내고 싶을때 괜찬아요",
    "text7": "귀여움 + 상큼함 + 촉촉함, 세 박자 완벽 💖”\n\n쿠로미 캐릭터 디자인만 봐도 기분이 좋아지는 립밤이에요. \n바르면 포도향이 톡톡 터지는 상큼함이 느껴지고,\n입술은 즉각 촉촉하고 윤기 있게 정리돼요.\n끈적임 없이 산뜻하게 발려서 하루 종일 편안하게 사용할 수 있고, 책상 위에 두기만 해도 힐링 포인트!\n\n귀엽고 향기로운 립밤 찾는 분들,\n톡톡 튀는 포도향과 실용성까지 동시에 원한다면 강추예요.",
    "text8": "💜 생각보다 꽤 괜찮은 틴티드 립밤\n\n💜 처음 마멜 쿠로 에디션 나왔을 때부터 눈여겨봤던 건데 생각보다 발림성 / 향 / 컬러감이 괜찮게 나와서 놀랐어요.\n\n✅ 향은 개인적으로 느끼기에 마이O보다 하이O 포도맛 향에 좀 더 가깝다 느껴졌습니다..!\n\n💜 입술 ph 농도에 따라 자연스러운 발색이 나오고 기본적으로 마멜은 웜한 살구 베이스 / 쿠로미는 핑크 ~ 포도빛 컬러를 베이스로 발색되는듯 했습니다. 겨울 브라이트인 제가 마멜 바르니까 묘하게 둥둥 뜨는 기분이 들더라구요.\n\n간단하게 웜쿨 나눠서 생각하시면 편할 것 같은데 아무래도 본인의 입술 색상에 따라 발색이 다르니 테스트는 해보고 구매 하시는걸 추천드립니다.\n\n💜 발림성은 부드럽고 찐득거리지 않는, 여름철 가볍게 바르기 좋은 립밤이라 생각합니다. 대신 지속력은 그만큼 짧은 편이라 느껴지구요, 틴트나 립스틱 바르고 나서 색감을 더해주거나 쌩얼에 자연스럽게 발라주기 좋은 제품이라 생각합니다.\n\n💜 발랐을때 입술이 편안한지\n글리터가 눈에 띌 정도로 묻어나오고 하진 않았습니다. 제품 자체가 세미 글로시한 느낌이지 막 제품이 글리터랑 따로놀진 않았어요.",
    "text9": "쿠로미 좋아해서 구매했어요 ㅎㅎ 너무 귀엽고 생각보다 보습력 나쁘지않아요",
    "text10": "너무 귀여워요~ 쿠로미 좋아해서 구매했는데 생각보다 보습력 나쁘지않아요",
    "text11": "어뮤즈 쿠로미 자두소다\n\n색상이 너무 없어요\n마이멜로디가 나음\n마멜살걸  쿠로미는 그냥 입술색 \n마멜은 티안나는 연핑크입술색",
    "text12": "🌙구매한 이유🌙\n쿠로미를 좋아하기도 하고 스틱에 반짝이가 가득 들어길래\n모양은 유치하지만 사봤습니다\n\n⭐️사용후기⭐️\n향은 포도젤리향이 가득나고 발색은 모양과 비슷하게 반짝거리는 약간 불투명색으로 발색됩니다\n반짝거릴 부분에 포인트로 발라주기 좋을거 같아요\n디자인 유치한거 빼곤 괜찮아요\n\n🌟재구매 의사🌟\n쓰다 고민할거 같아요",
    "text13": "산리오 콜라보여서 구매했는데 요정립밤같아서 소품용으로도 괜찮아서 구매했습니다",
    "text14": "자두 소다 먼저 샀었는데 제품이 너무 괜찮아서 쿠로미까지 품았습니다 \n노린건지 모르겠는데 솔직히 색은 쿠로미가 더 예쁘게 올라와요\n그리고 마멜이 반짝이가 더 잘 묻어나와요\n첫번째 사진 위, 두번째 사진 왼쪽이 쿠로미임다",
    "text15": "와 진짜 산듯하게 발려서 텁텁하지 않고\n촉촉함이 오래가요!\n\n패키지에 반해서 샀는데 요즘 제일 자주 바르는 립밤입니다\n정말 잘 산 것 같아요👍\n색도 예쁘고 보들 촉촉하고 향도 좋고 무진장 만족스러워요\n\n틴트 바르기 전에 베이스로 발라봤는데\n펄이 들어가있어서 반짝반짝 예쁘더라구요\n재구매 의사 1000% 입니다\n\nP.s. 착색이 있습니다 거의 핫핑크 발색 그대로 착색이 돼요!!\n완전 신기해요",
    "text16": "진짜 너무 귀여워요... 실물이 더 귀엽습니다...!!",
    "text17": "사실 품질은 가격대비 많이 애매하다 싶은데 마이멜로디&쿠로미 스티커랑 핸드폰 미러가 탐나서 재구매했습니다 ㅋㅋㅋ 디자인은 어뮤즈답게 참 키치하고 귀여워요. 펄이 자글자글 들어가 있어서 펄 립스틱인가 싶은데 실제로 발라보면 펄은 딱히 드러나지 않고 그냥 일반적인 컬러립밤 같아요. 니ㅂㅇ 체리나 딸기 같은 컬러립밤 말고 디ㅇ 립글로우처럼 본연의 입술색이나 ph 농도에 따라 발색이 달라지는 그런 투명한 컬러립밤 스타일이라서 호불호가 많이 갈릴 것 같아요. 학생 분들이나 평소에 화장 잘 안 하고 아주 은은한 립밤만 바르는 분들은 잘 쓰실 듯한데 발색이 좀 올라오는 컬러립밤을 원하는 분들은 실망할 확률이 높습니다ㅠ 참고로 향은 은은한 포도향이 나서 디자인 땜에 포도사탕 같다는 느낌이 드네요 ㅋㅋㅋ (참고로 1호 자두소다는 자두향이 남)",
    "text18": "예전에 에ㄸㄷ, 페리ㅍㄹ에서 이런 쥬스병 모양의 틴트가 나온 적이 있었는데 어뮤즈 스파클 립밤도 디자인이 병 모양이라서 그 시절 감성을 떠올리게 하네요 ㅋㅋㅋ 물론 에ㄸㄷ, 페리ㅍㄹ는 쥬스 컨셉이라 짧고 뚱뚱한 디자인의 틴트였던 반면 어뮤즈는 소다 컨셉+ 스틱 컬러립밤이라 그런지 상대적으로 얇고 길쭉한 디자인이에요. 스파클 소다 립밤을 사야 스티커를 증정받는다길래 자두소다(마이멜로디), 포도소다(쿠로미) 이렇게 2개 구매했고 마멜 스티커, 쿠로미 스티커 둘 다 받았어요. 그리고 3만원 이상 구매시 증정되는 핸드폰 미러도 받았습니다! 저번 키티 콜라보 때는 핸드폰 모양 립앤치크가 나왔는데 이번엔 그게 안 나온 대신 핸드폰 디자인의 증정품이 나왔네요 ㅎㅎ 위쪽에 얇은 키링 줄을 달 수 있는 구멍(?)이 있고 열어보면 위 아래 다 거울로 되어 있어요. 두툼한데 무게감은 가벼워서 휴대하고 다니기에도 용이할 것 같아요.",
    "text19": "리뷰 보고 엄청 만족할 립밤은 아니라고 생각이 들었지만 오로지 디자인이 귀여워서 샀습니다 그냥 보자마자 너무 귀여워서 반했거든요 그래도 솔직한 후기는 적어야 될 것 같아요\n\n첫 번째 사진이 발색인데 이것도 한 네 번 바른 이후입니다 아주 은은하게 색이 올라오고 시간이 지날수록 색이 진해져요 입술에 바르면 더 티가 나요 엄청 발색이 나는 편이 아니라서 틴트 대용 이런 거로는 아쉬울 거예요!\n\n발림성은 그저 그렇습니다 그리고 반짝이가 자꾸 묻어 나와서 평소에 간식이나 뭘 먹으면 반짝이랑 같이 먹어도 괜찮긴 하겠죠....? 찝찝해서 저는 일단 입을 닦긴 하거든요... 그러면 립밤 바르는 이유가 없어지는 ㅎㅎ .... \n\n냄새는 불량식품 포도향? 옛날에 향기 나는 볼펜이나 형광펜 있잖아요 딱 그 향이에요.....",
    "text20": "어뮤즈  스파클 소다 립밤\n\n장난감같이 생긴 제일 궁금했던 제품입니다\n밤이에요\n연하게 색이 나오나 \n진하게 나오는 제형은 아니고 \n입술색이라 생각하고 쓰시면 될듯해요\n반짝거리는게 들어있는데 실제 바르니 윤기주는느낌이고 막쓰기에 편해요\n\n립스틱바르기전에. 바르던지\n생얼용으로 적합해요\n\n어뮤즈 디자인을 참 귀여운걸 내놨네요\n공홈에서도 구매를 했는데\n공홈은 벌써 품절이더라고요\n\n발색은 마이멜로디가 자연스럽기도 하고\n쿠로미는 살짝 더연한 느낌\n\n본인 입술채도에 따라 다릅니다\n허나 투명하고 미세한색만 있으니 두색을 피부톤 상관없이 쓸. 립밤입니다\n\n마지막 사진은 쿠로미만 모은사진입니다\n마이멜로디 모은사진은 다른후기에 올립니다",
    "text21": "립밤치고는 촉촉함이 적은편 약국에서 파는 애기들용 립밤같아요 바르니까 펄이많네요 그냥 케이스만 이쁜걸로",
    "text22": "포도소다는 그 짝꿍 포도 사탕 향 나요! 향때문에 자꾸 바르게되는!",
    "text23": "콜라보한게 넘 이뻐서 가지고 싶어서 구매했어요.\n넘귀여워요",
    "text24": "포도향이 나서 너무 좋네요\n쿠로미 콜라보라 귀엽습니다\n립밤 스타일이라 촉촉해요",
    "text25": "패키지가 이뻐서 구매 ㅋㅋ\n지속력은 좀 약하지만 자주 바르면 되니깐 패스^^\n\n스티커는 조카한테 선물로 줘야겠어요~!\n번창하세요~!!!",
    "text26": "정말 귀엽고 향도 넘 상큼달달해서 기분 좋아집니다\n립밤이라 발색이 제대로 나오지는 않아요.살짝 나옵니다.\n그리고 안에 반짝이가 넘 영롱하고 예쁩니다 💜",
    "text27": "와 너무 귀여워요❤️☺️❤️\n이것도 오특 뜰건데 그때까지 못기다리겠어서 바로 매장 뛰어옴 진짜 너무 귀여운거 같음 내용물은 틴팅립밤.",
    "text28": "귀여워서 두개 다 샀어요! 제 부주의로 핑크가 부러져서 기울여져 있습니다\n\n핑크는 자두향, 보라색에서 알 수 없는 가루쿡 포도향이 나요! 입술에 글리터가 묻기는 하는데 저는 괜찮았어요 글리터가 빛에 따라 노랑이나 핑크로 보여요\n\n손 사진에서 왼쪽이 마멜 오른쪽이 쿠로미입니다~ \n제 손에서는 마멜이 보라, 쿠로미가 좀 더 핑크로 보이네요",
    "text29": "너무 예뻐요 ㅠㅠ 사길 잘한 것 같아요!! 반짝거리고 촉촉하고 귀여워용 ㅎㅎ 발색은 여리여리하고 은은하게 반짝이는 연핑크와 포도빛의 중간인데(카메라로 잘 안잡히네요 ㅠㅠ) 워낙 여리여리해서 웜쿨 상관없이 보습용 + 생얼 메이크업 또는 베이스 메이크업으로 하면 좋을 것 같아요!!\n제가 인공적인 맛이나 향을 싫어하는데, 이건  기분 좋게 달달한 포도향이 나서 좋아요!! 어디선가 맡아본 향인데 기억이 잘 안 나네요 😂",
    "text30": "귀여운 패키지의 콜라병 립ㅋㅋㅋ귀여워서 샀습니다~ 가벼운텍스처에용",
    "text31": "포도향이 좋고 디자인이 귀여워요. 근데 양이 적고 금방쓰니 아쉬움",
    "text32": "어뮤즈 쿠로미\n☆스파클링 소다 립밤  포도 소다\n\n이뻐서 샀어요\n좀비싸서  사은품도 없구 \n그냥 궁금해서 사봄요\n\n그냥 립밤같은  향이 달달\n비싸서 재구매는 안할듯\n디자인만이뻐요",
    "text33": "쿠로미를 좋아해서 결국은 구매했어요. 입술이 사계절내내 건조한데 바르니 적당하게 촉촉하네요. 촉촉하면서 살짝 컬러감이 있어서 수정화장때나 립메이크업 첫단계에 발라주면 좋더라고요. 패키지가 넘 귀여워서 바를때마다 기분좋고 맘에들어요^^",
    "text34": "진한 포도향의 립밤으로 장난감 같은 패키지가 너무 귀여워서 마음에 들어요!",
    "text35": "어뮤즈 콜라보 립밤 저는 쿠로미버전으로\n구매했고요ㅎㅎ 입에 올렸을때 적당히\n촉촉하고 살짝 핑크빛 돌고 향이 너무\n좋아요ㅎㅎ",
    "text36": "발색은 거의 보이지 않을 정도로 투명에 가깝고\n그렇다고 립밤의 보습력이 어느정도 있느냐 하면 또 그렇지도 않아요\n그냥 향이 좋고 패키지만 귀엽습니다.",
    "text37": "그냥 너무 귀엽게 생겨서 샀어요. 입술에 펄이 그대로 묻어나는 건 생각도 못했지만요. 그래도 은은한 발색과 촉촉함이 마음에 들어요",
    "text38": "마이멜로디&쿠로미 한정에디션 제품 아직 사용전이에요 겨율오면 사용하게 될 것 같습니다. 잘 쓰겠습니다.",
    "text39": "이걸 이 가격에 판매하는 어뮤즈가 참 대단하다고 느껴지네요ㅎ.. 딱 애기들 장난감 퀄리티이고 안에 들어있는 펄은 녹는게 아니라 입술에 덕지덕지 뭍어나와요.. 제형도 단단하다 못해 딱딱해서 발림성 너무 나빠요",
    "text40": "보자마자 이건 두개 세트 무조건 사야된다고 생각했어요. 너무 예뻐요.",
    "text41": "쿠로미 귀여워서 구매했어요~ 보습력도 적당하니 괜찮아요 ㅎㅎ",
    "text42": "쿠로미 좋아해서 구매했어요~ 케이스가 귀엽네요. 상품은 쏘쏘합니다~",
    "text43": "친구멜로디 나 쿠로미 샀는데 향이 너무 귀여워\n립에 발라봤는데 펄이 너무 귀여워\n기분 전환 ssap 가눙 💜🍇",
    "text44": "콜라보해서 나온거라 귀여워서 구매.색상도 이쁘길 기대해봐요.",
    "text45": "쿠로미 보틀 모양 립밤 너무 귀엽습니다\n발색도 은은해서 좋습니다",
    "text46": "패키징이 너무귀여워서 그냥 예쁘니까 구매했어요\n너무귀엽잖앙ㅠㅜ",
    "text47": "진짜진짜 장난감 같아요 어렸을때먹던 푸쉬팝 공주립스틱사탕 같은느낌 하지만 이 싸구려틱한 느낌이 너무 귀여워요 색상도 굿~~~ 초등학교때 약국에서 3천원에 팔것같은 립밤 모양새예오 ㅋㅋㅋ y2k감성 코덕들 강추!!!",
    "text48": "아 진짜…\n사지마세요 제발…\n귀여운 패키지에 혹해서 샀는데 그림도 프린팅이 아니라 그냥 스티커 하나 띨롱 붙여놓은거고…\n립밤인데 이렇게 건조한 립밤 저는 처음 봤어요\n향은 뭔가 좋긴 한데 바를 때 립밤 표면이 말라 있어서 뻑뻑하게 발리고요\n입술 위에얹어진 내용물이 보습을 잘 해주냐? 그것도 아니에요…\n색깔도 옛날 틴트립밥의 애매한 형광핑크착색이고 립밤의 역할도 제대로 해내지 못하는 수준의 보기만 좋은 만듦새는 엉망인 쓰레기에요\n귀여운 모습에 현혹되지마십쇼…",
    "text49": "전에 이미 하나 샀었는데 포장 패키지가 뜯기 아까워서 새로운 증정품도 추가된 김에 샀습니다. 디자인이 정말 귀엽고 정말 포도향이 납니다. 근데 립밤 자체적으로는 살짝 아쉽네요. 발색은 거의 없는 투명에 가까운데, 보습력도 크게 뛰어나지도 않고 금방 마르는 느낌입니다. 색상을 포기하면 보습이라도 좋았으면 하는데 ㅠㅠ 아쉽습니다. 그냥 마이멜로디 쿠로미 콜라보 디자인이 다한 제품인 것 같아요.",
    "text50": "촉촉하고 부드러운데 색이 꽤 있어요\n2번 바르니깐 틴트 뺨치는 발색이 돼요\n지속력도 대박입니다 \n신기하게 밥을 먹어도 색이 안 없어지고\n바르고 30분 정도 지나니 휴지에 묻어나지도 않아요\n보습력도 꽤 가서 촉촉하니 좋습니다👍\n무엇보다 케이스가 너무 예뻐요..♡\n\n+포도향이 너무 좋습니다",
    "text51": "ㅋㅋ넘 패키지가 귀엽습니다~ 콜라병을 연상시키게되는 디자인으로 끌려서샀는데 보습도좋네용",
    "text52": "영롱한 반짝거림ㅎㅎ 청포도 사탕계열 냄새나서 좋아용ㅎㅎ",
    "text53": "솔직히 걍 잼같은 립밤인 게 맞아요..\n\n그냥 포도맛? 약간 인공적인 향이 나고 안에 빤짝 거리는 거 있는 줄도 몰랐는데 광? 같은 게 남..\n\n초딩 저격해서 만든? 그런 립밤인 거 같아요 \n솔직히 걍 싼 거 사는 게 훨 이득임.. 이거 그냥 탄산수 모양인 거 그냥 애기 장난감 같음ㅋㅋㅋ\n\n모르는 사람이 보고 뭔 쿠로미 사탕이냐 ㅇㅈㄹ 했다고요..",
    "text54": "사진도 귀엽지만 실물은 더 귀엽습니다…!!\n영롱함🥹\n\n너무 예뻐서 소장용이랑 실 사용용 따로 구매했는데도\n내가 이걸 발라도 되나 죄책감이 들었을정도\nㅋㅋㅋ…\n\n광택 / 촉촉함)\n보습용 립밤처럼 촉촉하거나 오일리하지는 않아요\n바르면 미세한 광택이 나는 정도의 립밤입니다\n\n립메이크업 전에 한번 바르는 용이나\n밖에서 바르기 좋을 것 같아요~\n\n발색)\n몇번 겹쳐 바르면 투명하지만 눈에 보일 정도로 색이 올라옵니다. 발색은 사람들마다 색이 다를 것 같지만,\n\n저의 경우에 마이멜로디는 빨강이나 보라가 전혀 섞이지 않은 진한 핑크를 투명하게 올린 듯한 느낌이 났구요, \n쿠로미 같은 경우 레드가 더 많이 섞인 투명한 핑크를 올린 느낌이 났습니다! \n\n그래서 오히려 웜톤 분들은 쿠로미가 더 맞을지도 모르겠다는 생각을 했습니다! 그런데 이건 ph 기반 발색이라 사람들마다 다를 것 같아서 그저 개인의 경험으로 봐주시면 좋을 것 같습니다\n\n그리고 은근 착색이 오래가더라구요~\n\n글리터)\n사진에는 잘 보이지 않지만, \n생각보다 반짝이가 많이 보여요!\n글리터 립글로즈를 바른 정도의 반짝거림입니다.\n\n가끔 입자가 큰 글리터가 묻어나오는데, 립 브러시나 립밤으로 몇번 문대면 분리되니 당황하지 마시고 몇번 더 바르시면\n자연스럽게 반짝거립니다! (사실 제가 당황했던)\n\n향)\n쿠로미 버전은 새콤달콤 포도랑 똑같은 향이 나서 너무 좋은데, 마이멜로디 향은 사실 조금 아쉬웠어요.\n\n바세린(오일냄새) + 자두 향이 나더라구요\n쿠로미는 뚜껑을 열자마자 향이 날 정도로 강한편인데,\n마이멜로디는 가까이서 맡아야 향이 날 정도로 약한 편입니다 (마멜은 향이 취향이 아니라 이건 오히려 다행인지도…)\n\n그런데 진짜 보고만 있어도 너무 예뻐서 행복해지니\n이런 디자인 좋아하시는 분들은 구매하셔도 후회 없으실 것 같아요🥹 진짜 너무너무 예쁩니다",
    "text55": "사실 쓰고 있고 최근에 생긴 립밤 있는데\n쿠로미랑 콜라보를 했는데 어떻게 안사요,,,😂\n진짜 너무 귀여워서 사버렸어요🩷\n\n반짝반짝하니 너무 귀엽구\n발랐을때 핑크빛이 살짝 올라와서\n저처럼 입술 색이 없는 사람에게도\n생기를 넣어 주네요ㅎ.ㅎ\n\n향은 달달한 향기이 꽤나 나는편이에요\n새콤*콤, 마*쮸 같은 향기!\n둘 다 좋아하는 저는 맘에 들어요ㅋㅋ",
    "text56": "이 캐릭터를 너무 나두 조아 해서 이쁘구 만족 스럽 네요~^^~",
    "text57": "마이멜로디랑 쿠로미라 샀고 아직 사용전. 씰은 중복이 많아\n아쉬움",
    "text58": "패키지가 뜯기 아까워서 사용은 못해봤습니다…\n소장용으로 놔두고 실사용으로 하나 더 사려구요",
    "text59": "쿠로미 포도 소다 샀는데 적당히\n바르기 좋은 립밤이고 향도 포도향이라\n냄새도 좋고 디자인이 너무 예쁘게\n잘나온거 같아요ㅎㅎ 완전 만족합니다!!",
    "text60": "포도향이 나면서 패키지가 예뻐요. 색상도 자연스럽게 올라오고 데일리로 사용하기 좋아요. 수분감이 있어서 촉촉하고 끈적이지 않아서 마음에 들어요. 지속력도 괜찮고 보습력도 적당해서 괜찮아요.",
    "text61": "어뮤즈는 항상 귀여운 디자인에 그렇지 못한 가격..ㅎㅎ 장난감같이 생겼는데 정작 학생들 사기엔 비싸네요\n그래도 귀여워요",
    "text62": "향은 미피젤펜에서 나는 포도향이에요 맘에 들어요 근데 스티커 없으면 쿠로미에디션이라는것도 모르는데 그럼 스티커라도 잘 붙여주셔야하는거 아닐까요.. 삐뚤어져서 신경쓰여요.. 뗄 수도 없고..",
    "text63": "참… 그냥저냥한 립밥이에요\n사실 디자인에 혹하고 산 건 맞지만 진짜 디자인 그뿐이에요 ㅠㅠ\n립밤치고 촉촉함이 오래가지도 않고요 쿠로미 그림도 자세히 보니까 그냥 스티커를 부여놓은 거더라고요…\n사실 가격 생각하면 진짜 별로인 것 같긴 합니다만 디자인이 귀엽긴 귀여워서 별점 3개정도로 리뷰합니다\n그냥 예쁜 쓰레기 포지션에 가까운 화장품인 것 같아요｡ﾟ(ﾟ´Д｀ﾟ)ﾟ｡",
    "text64": "이거 왜 컬러체인징 립밤이죠..그냥 무색투명으로 해주지 색깔이 딱 옛날에 올리브영도 없던 시절 투명했다가 문지르면 색 바뀌는 엑소립밤을 기억하십니까 선생님덜? 그 촌스런 색입니다 네.. 딱딱해서 바르기 편한건 너무 좋은데..여기까지만 한다.",
    "text65": "29일 자정되자마자 오드 오후1시~3시로 받을수있게끔해서\n구매해놨는데 한참을 안오더니 저녁 10시30분에 \n내부사정 으로 자동취소될 예정이라고\n알림이 왔는데 어찌나 어이가없던지..\n취소되고 품절될까봐 바로 다시\n구매하긴했는데 선착순 굿즈증정있었으면\n진심 화났을것같아요..! ㅠㅠ\n상품은 이상없었고 립밤은 런칭전에 사진보고\n살생각은 별로안들었었는데 쇼츠보고 생각이바뀌어서\n구매한건데 장난감같긴 하지만 향도 좋고 발림성도좋고\n쿠로미의 다양한표정이 새겨져있어서 너무귀여워요💜\n쿠션이랑 립밤만샀는데 틴트도 같이살까봐요!",
    "text66": "조카들이 가지고싶어했는데 색도 아주진하지않고 촉촉하다고 해요!",
    "text67": "예쁘고 귀여워요! 사은품도 완전 많이 받은 느낌이라 좋네요 ㅋ.ㅋ",
    "text68": "연한 쿨핑크 발색이 너무 귀엽고♡ 콜라모양에 쿠로미콜라보 디자인도 미쳤고♡ 포도사탕같은 향도나구 너무 좋아♡ 군데 좀 빨리 따는 것 같당",
    "text69": "귀여워서 사긴했는데 여러분은 그러지마세요... 글리터도 엄청 큰데 이게 입술에 올라오는 글리터인줄 몰랐어요 촌스럽고 못생겨져요.. 발림성도 별로인데(마치... 어릴 적 장난감 화장품 수준의 발림성) 당연하게 보습도 되지 않고 색이 올라오는지 안올라오는지 알 수 없음... 딱딱하고 발림성이 후지니까 이미 얹어놓은 립을 밀어냄... 근데 또 묘하게 플럼핑 기능이 들어있는지 화함...",
    "text70": "진짜 촉촉하고 발림성도 매끄럽고 좋아요^^ 초등학생 딸아이가 쿠로미를 워낙 좋아하고 엄마 화장하는거 옆에서 보면서 부러워하길래 하나 사줬는데 좋아하네요~",
    "text71": "귀엽고 펄이 영롱한데 바르면 펄감이 과하지않고 촉촉한편!! 쿠로미 귀여우니까 일단 사야쥐~~❤️유치한 디자인까쥐 너무  맘에 들좌놔~~~ 헹헹 🥰😍😜",
    "text72": "제가 아기 자기한 캐릭을 조아 해서 쓰기 아까울 정도로 만족^^",
    "text73": "포도사탕향이납니다. 약간 모브느낌으로 변... 한다지만 입술에서는 크게 차이 안납니다. 계속 쓰다보면 펄도 나오더라고요. 장난감같기도 하고 귀여워서 샀습니다.",
    "text74": "매장 가서 테스트해보고 삼\n마멜빠인데 포도소다향 미쳤네 그래서 큐로미로삼\n자두향보다 훨됴음💜💟",
    "text75": "색 있는 립밤이라 틴트 안어울리시는분들은 이거쓰시면 좋을듯요",
    "text76": "관상용으로 구매한거라 두고 보기만 해도 이뻐요 귀여워요 이런 콜라보 자주해주세요",
    "text77": "수분감이 엄청 좋지는 않고, 향은 옛날\n색깔 사인펜 향 남. 귀여워서 그냥 바로 겟,,!",
    "text78": "고민 엄청 했었는데.. 아른거려서 자꾸 떠오를바엔 구매!!를 선택했습니다^.^\n\n일단 향이 넘 좋구요(어릴 때 쓰던 향기나는 싸인펜중에 보라색 싸인펜 향)\n바르려고 뚜껑 열때마다 킁킁해요\n\n그리고 글리터가 은은한데 은근 존재감이 있달까? \n발색도 입술 본연의 색같은 자연스러운 핑크라 막 바르기 좋아요\n\n베이스로 연한 매트립 깔고, 이 립밤 발라주면 좋을 것 같아용\n\n포인트로 구매해서 후회없는 소비였어요^-^\n\n촉촉한 제형은 아니에요, 참고하세요!",
    "text79": "걍 진 짜 좋아요 ㅋㅋㅋ 귀여워요\n펄감이 생각보다 커서.. 아 큰일났다... 했는데\n입술엔 잔잔한 펄감으로 표현되어요 ㅎㅎ\n글고 향이 세긴 한데 진짜 소다향이나요 탄산느낌도 나는 향을 잘 고르신듯.. 틴트 립밤이라 더 활용도가 높아여 ! \n이번에 산 콜라보중 가장 만죠쿠... 어뮤즈 사랑합니다.",
    "text80": "어뮤즈와 산리오의 콜라보 제품은 항상 구매하게 되는데, 퀄리티가 더욱 좋아져서 감동스럽습니다.",
    "text81": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text82": "진짜 너무 귀여워서 안 사볼 수가 없었어요🥰 디자인이나 패키지도 너무 귀여운데 제품 자체에도 투명한 보라색 립밤 제형에 홀로그램 같은 펄? 반짝이가 박혀있어서 엄청 희미한 펄감이 있어요✨️ 색도 조금 있어서 부담스럽지 않게 바를 수 있는게 좋은거 같아요. 근데 향이 너무 진해서 그건 좀 힘든ㅜㅜ",
    "text83": "약감 불량식품 향과 케이스도 딱 그럼 화장품계의 불량식품..?",
    "text84": "귀여워서 샀어용\n향은 과일향? 달달한 향이고 약간 색도 있어서 쌩얼에 해도 ㄱㅊ\n대신 펄이 좀 있긴 한데 그건 감당할만 해요\n근데 주변에서(라고 해봤자 여동생이긴 함)펄 이상하다고 함\n근데 전 ㄱㅊㄱㅊ했어요",
    "text85": "어렸을때 쓰던 장난감 립밤같아서 샀어요 \n귀여워서 좋고 향 좋아요",
    "text86": "적당히 촉촉한데 콜렉션 콜라보가 너무 귀여워서 다 모으고싳어요",
    "text87": "병모양의 패키지가 너무 마음에 들고 쿠로미 전 세트 다 구매했어요",
    "text88": "발색이 잘 되고 입술 화함이 있는데 점점 색이 들어나며 촉촉하고 디자인 너무 예뻐요",
    "text89": "포도향이예요 쿠루미+입술을 촉촉하게 해주면서 살짝 생기있게 해주는 정도라 아이가 잘 써요 매장가서 테스트해봤는데 보라색이 더 좋다고해서 구입했어요",
    "text90": "아이가 너무좋아해서. 수시로바르네요 저두바르고싶어요 이뻐요",
    "text91": "제품 성능 좋고 맘에 듭니다 !! 항상 구매 하는 제품이예요^^",
    "text92": "마이멜로디 구매후 쿠로미도 구매했어요\n저는 발림성이나 은은한 발색력 향도 진하지않아서\n거부감스럽지않아서 마음에 들어요",
    "text93": "발색 은은하고 장난감같아서 좋아했는데 부러지네요ㅡㅡ\n이 단단한게 부러지다니 그것도 젤 밑에 기둥이… 왜그런걸까요",
    "text94": "쿠로미가 너무 귀여서 홀린듯 구매했습니다🥺♥️\n은은한 발색 립밤이고, 중간중간에 펄 박혀있는게 넘 예뻐요",
    "text95": "손등에 테스트했는데 부드럽게 잘발려요~폴라포 향이나고 생각보다 작긴한데\n귀엽고 향좋구 넘 좋아여 동생이이거 보고\n 사고싶다구 했어여",
    "text96": "아무생각 없이 이뻐서 샀는데 장난감 같기도 하지만 진짜 만족스러운 립밤 입니다-.4계절 립밤을 달고 사는 저는 이번 립밤 진짜 만족하며 잘 쓸거 같아요",
    "text97": "초창기에 나올 때 품절이라서 이제서야 구매했는데 촉촉하면서 반짝이고 색도 자연스러운 색상이라 좋아요. ^^",
    "text98": "이건 그냥 무조건 사야 하는 립밤이에요…✨\n향도 달달하고 🍇 바르면 입술에 유리코팅한 것처럼 반짝 촉촉해요💧\n패키지는 말해 뭐해요… 쿠로미 사랑이면 심장 바로 저격🎀\n한정판이라 소장가치까지 최고❗\n재구매 의사 200% ❤️‍🔥",
    "text99": "쿠루미 너무 귀엽고 글리터도 있길래 호기심에 사봤는데 제가 여쿨라이긴한데 뭔가 이것만 바르면 창백해보이는? 그래서 손이 잘 안 가긴한데 립 바르고 그 위에 글리터 효과 내기 위해 가끔 쓰고 있긴해요! ((쿠루미 아니였으면 안 샀을듯 합니다..))",
    "text100": "포도 향이 나서 좋고 촉촉하게 잘 발려져서 좋아요. 립밤이라 입술이 건조할 때 사용하기 좋고 은은하게 핑크톤이 나와서 좋아요.",
    "text101": "발색은 마음에 드는데 사용시 제품의 향이 강해서 다소 아쉬워요.",
    "text102": "가을, 겨울되면서 건조해서 주머니마다 넣엌놔서 쓸 용도로 여러개 샀어용",
    "text103": "ㅍ ㅐ키지가 ㄱ달달하고 냄새가 귀여워용 잘 쓰겠습니다 ㅎㅎ",
    "text104": "포도 소다 립밤 어뮤즈 상품 자체가 좋다는 말은 주변서 많이 들었어요! 처음 사보는데 굉장히 좋고 추천드립니다잉!!",
    "text105": "어뮤즈 소다 립밤 상품 자체가 좋다는 말은 주변서 많이 들었어요! 처음 사보는데 굉장히 좋고 추천드립니다잉!!",
    "text106": "어뮤즈 포도 소다 02 상품 자체가 좋다는 말은 주변서 많이 들었어요! 처음 사보는데 굉장히 좋고 추천드립니다잉!!",
    "text107": "02 포도 어뮤즈 상품 자체가 좋다는 말은 주변서 많이 들었어요! 처음 사보는데 굉장히 좋고 추천드립니다잉!!",
    "text108": "02 포도 소다 어뮤즈 굳 상품 자체가 좋다는 말은 주변서 많이 들었어요! 처음 사보는데 굉장히 좋고 추천드립니다잉!!",
    "text109": "이 제품이 정말 마음에 들어요! 이 제품이 정말 마음에 들어요!",
    "text110": "그냥 귀여워서 샀는데ㅜ너무 매트해요 이젠 반짝거리지도 않아요ㅠ",
    "text111": "그냥 귀여워서 지 나 칠 수 없 는..비주얼이지만... 쓸모는 딱히..ㅎㅎ 하지만 귀여워서 한 두번은 발랐어요.. (뚜껑 깨져서 속상..)",
    "text112": "너무 귀여운 쿠로미 립밤이었어요. 촉촉하니 바르기 좋더라구요. 잘 쓰고 있습니다",
    "text113": "립밤인데 안촉촉함. 근데 안찐득거랴서 오히려 좋음.. 머리카락 안붙는 립밤 원하시먄 이거 쓰세요. 그리고 넘 귀여움",
    "text114": "나 살땐 스티커 안주구... 너무하지만 귀여우니 봐주겠습니다",
    "text115": "케이스가 귀욤뽀작해요. 수정화장때 바르면 촉촉하고 쿨톤컬러 여서 좋아요.",
    "text116": "일단 향이 사탕향이라 진짜 좋고 자연스러운 발색이라 여행가서 씁니당",
    "text117": "매우 귀엽고 그만큼 매우 장난감 같은 케이스이다 한 번 호기심에 사 볼 만한...",
    "text118": "컬러체인지 제품답게 시간이 지나면 발색이 엄청나게 쨍한\n핑크색으로 올라와요•••\n그러나 귀여운 패키지와 비주얼은 너무나도 만족합니다\n어릴적 문방구에서 보던 추억의 화장품이 생각나요\n포도향은 향이 쎈데 자두향은 괜찮았어요!",
    "text119": "향은 찐한포도향? 약간 폴라포 포도맛 진한버전같음\n쿠로미덕후라 산건데\n단독으로 쓰기엔 그냥그저그렇고\n다른틴트랑같이쓰면 예쁨!\n디자인은 말모..넘나귀염뽀짝함 😈✨",
    "text120": "무난하고 사길 잘했다고 생각합니다. 써보고 계속 잘맞고 괜찮으면 재구매할 예정",
    "text121": "옛날에 약국 가면 무조건 사오던 뽀로로 립밤이랑 비스무리함 포도향이 진짜 그 옛 포도향 그 자체 ♡ 추억의 립밤 너무 뀌여웡 얼른 다 쓰고 씻어서  통 보관할고에요",
    "text122": "패키지에 반해 구매했고 아직까지 거의 손도 안댄 원형 그대로 유지하고 있는 중입니다",
    "text123": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text124": "새콤달콤 포도향 나고 좋은데 너무 잘 부러지네여ㅜㅜ 아쉬워요",
    "text125": "진짜귀여운데,립밤으로서의 기능도 넘괜찮아요!\n은은한 핑크라 데일리로 쌩얼에도 사용가능!",
    "text126": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text127": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text128": "초등학생인 조카가 쿠로미를 정말로 좋아해서 선물로 주려고 샀습니다\n패키지가 너무 귀여워요 그리고 굉장히 빤짝빤짝해 보여요",
    "text129": "향 진심 최고임\n마이쮸 포도맛 냄새..\n씻고 발라봤는데 얼굴에서 포도 향 그윽하게 나서 기분 좋음\n발림성도 좋음!\n마침 립밤 없었는데 잘 됐다 히히",
    "text130": "반짝반짝 립바르고 마지막에 포인트로 조금 발라주는데 진짜 너무 좋아요!",
    "text131": "솔직히 반 소장용으로 구매한거 같아요… 장난감 같고 너무 이뻐요",
    "text132": "마이멜로디와 쿠로미 디자인이 무척 좋기 뽑혀서 디자인만으로 소장욕구가 뿜뿜해요!",
    "text133": "향이 부드럽고 질감도 부드러워서 좋아요. 향이 너무 진하거나 번들거릴까봐 걱정했는데, 딱 적당히 보습되는 정도라 좋아요. 보습력이 약한 것도 아니고 바를 때 기분도 좋아서 앞으로도 이 제품 사서 쓸 거 같아요.",
    "text134": "펄 있는 립밤이에요! 근데 묘하게 보라색 베이스로 빛이 나는데 정말 예쁜 색이에요",
    "text135": "향 너무 좋아요\n너무 예쁘개 생겨서 소장용으로 사긴 했는데\n향만맡아도 기분이 좋습니댜",
    "text136": "향이 진짜 좋고 디자인이 예뻐서 바르기 보다는 전시해 놓고 있어요 ㅎㅎ",
    "text137": "펄 이뻐요. 컬러는 평범한 것 같아요. 이쁘진 않아요. 하지만 뭐가 문제인가요. 케이스 가 이렇게 이쁜데 음료병같은 케이스 보기만 해도 좋아요. 립밤으로의 기능도 사실 잘 모르겠어요. 하지만 후회 없습니다.",
    "text138": "제가 좋아하는 쿠로미와 콜라보해서 구입했어요. 특히 이번 행사기간에 마이멜로디 쿠로미 키링 2개, 핸드폰 미러를 동시에 사은품으로 줘서 얼른 구입했어요. 립밤 케이스 정말 예뻐요. 다 사용하고 나서도 소장할거예요. 잘 사용하고 또 주문할게요.",
    "text139": "립밤이긴 한데 그렇게 촉촉하진 않습니당...색깔도 적당히 나오지만 립밥이니 금방 지워지구요 하지만 향기가 좋고 일단 예쁘고 귀엽게 생겼잖아요ㅋㅋㅋㅋ평소 화장 안하고 생얼로 다니시는 분이라면 이걸로 입술색도 적당히 챙기고 기분전환 용도로 사보시는 것도 추천...ㅋㅋㅋㅋ",
    "text140": "불량담첨!!\n교환도 드럽게 느려요...\n아니 보통 불량교환이면 회수따로 배송따로인데\n회수하고 검수까지해야 받을수 있음\n최소일주일...  어이가없음 고객센터는 일부러 언제 답장오나보니까 할말없으니 일주일 되어갈때 배송출발할때 출발했다 하단데 ㄱㅋㄱㄱ \n최악의 쇼핑을 해봄",
    "text141": "매장갔는데 딸들이 보자마자 사달라고 해서 구매하려고 했는데 매장에서는 품절인게 있어서 아쉽게 되돌아 왔는데 인터넷상으로 구매할수 있어서 좋았어요 !! 바를때 부드럽고 향도 좋고 좋아요 발색이쁘다고 하네요 그래서 아이들에게 촉촉하게 바르라고 했어요 ㅎㅎ",
    "text142": "패키지랑 제품 디자인 너무 귀여워요!\n향이 달달해서 기분 좋네요ㅎㅎ\n손등 발색해보면 핑크빛으로 올라오고 반짝이광? 도 살짝짝 돌아요.\n입술색이 연하거나 발색이 잘 올라오는 분들은 색이 진하다 느낄 수도 있는데, 저는 평소에 쨍한 브라이트톤 즐겨 바르고 입술 본연색도 보라빛으로 진한편이라 그런지 발라도 별 티 안나요ㅋㅋㅋㅋ그냥 립밤 바른 느낌? 보습도 나쁘지않아서 전 마음에 들었어요.\n일단 이 콜라보가 귀여워서 산게 더 커서 만족💜",
    "text143": "포도향 달달하니 계속 바르고 싶어지게 만들고\n쿠로미라서 귀여우니 볼 때마다 뚜껑 따서(?) 바르고\n패키지가 너무 귀엽게 잘 나옴",
    "text144": "병모양 디자인이 귀여워서 구매했어요 향도 달달하고 좋아요 립밤치고 좀 비싸지만 만족스럽네요~",
    "text145": "달ㅋㅗㅁ한 껌냄새가 나용! 바를 때마다 기분은 좋습니다 ㅎㅎ",
    "text146": "냄새가 완전 껌냄새? 달달해요 ㅎㅎ 씹어먹지 않도록 주의하며 바르고 있습니다?",
    "text147": "쿠로미 관상용으로 구입\n그냥 무난한 립밤인데 펄땡이가 커서 조금 그래요 ㅋㅋ",
    "text148": "애기때 엄마가 약국에서 사줬었던 뽀로로 립밤 아시는분 계신가요? 그중에 포도 립밤!! 제가 너무 좋아햤던향이라 으른이 된 지금도 그 향의 립밤을 찾았었는데 이게 그 향이렁 100퍼 똑같아요 밖에 들고더니기엔 좀 그렇지만 소장용으로는 가치가 있네욤 하지만 립밤의 기능은...좀 떨어지는것같아요",
    "text149": "진짜 아름답습니다 .. 제가 최근에 써본 화장품 통틀어서 최고라 색별로 구매했습니다",
    "text150": "제형은 그냥 무난무난 촉촉 립밤이지만 생긴 게 귀엽죠? 소장가치 백퍼센트!",
    "text151": "펄이 엄청 과하지 않아서 반짝이는 립 연출하고 싶을 때 틴트 위에 쓰는데 진짜 자연스럽고 예뻐용",
    "text152": "향이 포도향나서 좋아요 색도 이쁘게 나오고 막 촉촉한 건 아닌데 그래도 괜찮아서",
    "text153": "쿠로미랑 귀여움이 다 한 제품\n솔직히 막 좋은 점은 없고요 그나마 향이 마이쮸 포도 같고\n달달해서 마음에 든다 정도\n쓰다가 똑 부러져서 사망하심 집에서 단지에 눌러넣고 쓰는중",
    "text154": "쿠로미라서 귀엽고 냄새도 좋긴한데 글리터? 같은게 들어있어서 바르면 쫌 따거워요",
    "text155": "귀여워요 동생선물로 줬는데 잘써요 발색은 거의없고 살짝 반짝여요",
    "text156": "의외로 건조하고 색이 잘 안 남아서 립밤으로도 틴트로도 쓰기가 애매합니다. 디자인은 너무 귀여운데... 지금 그냥 관상용이에요.",
    "text157": "마이멜로디 쿠로미 기획세트 샀었고 대체적으로 촉촉하고 좋았어요",
    "text158": "향도 좋고 발색도 좋고 지속력도 좋은 애들 사용하기 딱 좋은 제품입니당",
    "text159": "쿠로미 소다팝 립밤\n장난감 같아요\n키링이 달렸으면 더 활용도가 좋을 듯한 귀여움\n포도향이 상큼해요",
    "text160": "아이가 발랐는데 아주 촉촉하고 생기가 돌아요. 향도 좋아서 잘 발라요.",
    "text161": "매장 구경하다가 귀여워서 발라봤는데\n보석캔디 같은게 마냥 귀여워서 충동구매해버림",
    "text162": "마이 멜로디 콜라보라서 샀어요. 이왕이면 제품력도 뛰어나면 좋겠어요. 앞으로도 키티 콜라보 많이 해주세요.",
    "text163": "어릴때 먹던 립스틱 사탕 생각나서 귀엽습니다.\n상품은 좋은데 5일에 시킨게 오늘 왔습니다.",
    "text164": "기능보단 디자인보고 사는 립밤\n너무 유니크하고 예뻐서 보자마자 장바구니ㅎㅎ\n하나씩까놓고 전시하고 하나는 보관\n\n글리터가 있거나 보습이잘되거나 발색이있는건아님\n그냥 단단한립밤\n\n향은 불량식품 귀여운향ㅎ",
    "text165": "기능보단 디자인보고 사는 립밤\n너무 유니크하고 예뻐서 보자마자 장바구니ㅎㅎ\n하나씩까놓고 전시하고 하나는 보관\n\n글리터가 있거나 보습이잘되거나 발색이있는건아님\n그냥 단단한립밤\n\n향은 불량식품 귀여운향ㅎ",
    "text166": "일단 케이스가 너무 귀여워서 샀어요\n옛날 장난감 생각도 나고 소장욕구를 자극함",
    "text167": "너무 기엽잖아!!! 안살수가없음\n나이값못한다고 엄마한테 혼날스잇음 \n깸찍",
    "text168": "콜라보 제품들 항상 좋습니다~! 예쁘고 귀여워요 ~! 소장가치 뿜뿜",
    "text169": "냄새도 포도사탕같은 그런 달달한 냄새 나고 좋아요 포장도 장난감 같고 너무 귀여운데 생각보다 가격이 비싸네요..",
    "text170": "색도이쁘고 콜라보해서 아이와하나씩 커플로 가지고다녀요. 콜라보 너무좋아요",
    "text171": "고민하다 둘다 사버렸어요.\n향도 은은하고 우선 보습력에서 촉촉하고\n덧발라도  잘스며들어서 좋았어요~^^*",
    "text172": "포도향 립밤을 쓰고 싶었고 미니 콜라병처럼 디자인되어 마음에 들어 구매했습니다. \n보습지속력이나 색상 등 립밤 역할 자체로는 별로였고 더 좋음 립밤이 많기 때뭄에 소장이 목적이면 추천하지만 기 외에늠 비추해요",
    "text173": "부러졌어요……!!!!!!!\nㅎ ㅏ… 이게 단단해서 안부러질거 같은데 밑에 부러진 단면을 보니까 엥?? 이상하죠?? 뚝 끊긴게 아니라 동그랗게 떨어져나갔는데 머죠…? 나름 잘 바르고 다녔는데… ㅠㅠㅠㅠ 아쉽습니다…",
    "text174": "고민하시는 분들 ,, 절대 사지 마세요,,\n보습 하~나도 안 되고요, 향은 포도향 사인펜 냄새 그 자체고요, 발색도 그닥\n귀여워서 사봤는데 생각보다 조잡하고 퀄리티가 너무 별로예요. 겉모습에 홀리지 마세요 여러분",
    "text175": "쓰려고 산건 아닌데 손등에 발라보니 반짝임이 은은하게 나오더라거요 일단 진짜 너무 예뻐요 ㅠㅠㅠ 틴트는 쿠로미가 좀 덜 예뻐서 마멜만 샀는데 이 립스틱은 마멜 쿠로미 다 너무 예뻐요",
    "text176": "9월 구로미 한정에디션\n\n포도 소다로 귀워요\n\n너무 이뻐서 골랐어요\n\n이런!!!!\n\n발림성도 좋고\n\n지속력도 오래가요",
    "text177": "촉촉하고 펄 감 발림성 전부 마음에 들어요 향도 좋고 귀엽고 이번 시리즈 아주 만족합니다",
    "text178": "좋은거 같아요 \n향은 달콤한 포도주스구 \n보습은 살짝 아쉬워요..",
    "text179": "너무 예쁘고 향도 새콤달콤하고 이거 샀다고 행복해요!!! 영롱해!  어떻게 이렇게 예쁠 수 있나요?",
    "text180": "보자마자 이런거 하나 소장해야 한다 느껴서 구매함 가격이 세지만 성분이 착한거 같아 구매해용 향기도 좋고",
    "text181": "일단 생긴게 장난감처럼 너무 귀엽구용✨ 촉촉하고 빤짝이가 있어서 빤짝이는게 이뻐용 ㅎㅎ 엄마가 귀엽다고 선물해줘서 기분 조흠",
    "text182": "솔직히 쿠로미라서 구매했음.\n그런데 예상외로 포도향이 달달하게 올라오고 급하게 필요할때마다 잘 바르고있음. 바세린이나 꾸덕한 립밤 진하게 발라서 건조함 잡아주는 느낌이라 잘 쓰고있음.\n그렇다고 너무 꾸덕한것도 아니고 그냥 일반 립밤같음. 거부감없음",
    "text183": "쿠로미 버전 포도 소다 향이 너무 좋아요🍇\n진한 향이 아니라 은은하게 나서 부담 없고, 립에 살짝 바르면 자연스럽게 혈색 도는 느낌이에요☺️\n살짝 반짝이는 펄감이 있어서 립글로스처럼 예쁘고,\n가방에 넣어두면 보기만 해도 기분이 좋아요🖤",
    "text184": "이거 올리브영 공식 인터넷 온라인쇼핑몰에서 그나마 세일을 할때 샀는데 이 브랜드 어뮤즈가 품질이 좋으네요.립 제품만큼은요.굉장히 품질이 좋고 발림성하며 냄새하며 디자인 하며 정말로 마음에 잘 들어요.뭐 하나 빠지는거 없이 굉장히 품질이 좋아요.",
    "text185": "동생 줬는데 넘 좋아하네요 ㅋㅋ쿠 근데 펄 때문에 애기들이 써도 될지 모르겠어요 근데 패키지가 넘 귀엽 ㅠㅠ",
    "text186": "그냥 겉보기 예쁜 립밤입니닼ㅋ 향은 엄청 맛있는 포도사탕으로",
    "text187": "그냥 귀여워서 샀지만 진짜 비추입니ㅏ.. 돈아까워요 사지마세요 ㅜㅜㅜ 향은 포도향 나고 좋은데 진짜 애들 장난감마냥 반짝이도 입술에 묻어나오고 그냥 집에서 바르는중",
    "text188": "마음에 드는 상품입니다 만족스럽게 잘 구매해 갑니다 올영에서",
    "text189": "마음에 드는 상품입니다 올영에서 잘 구매했습니다~~ ㅎㅎ",
    "text190": "립밤 모양이..아주 난리네요 그래도 좀 비싼돈주고샀는데 속상ㅠ",
    "text191": "예쁘고 특이한데 안에 들은 반짝이 종이?가 잘못하면 많이 묻어날지도",
    "text192": "엄청 촉촉하진 않고 발색도 혈색이 도는 정도로 납니다\n근데 향이 너무 좋아요",
    "text193": "색은없다고보면됩니다 근데 향이 신기해요 포도맛그런향이남",
    "text194": "귀여웡ㅅ 쿠로미랑 마이멜로디 좋아해서 하나 사봤어요 가굑대비 퀄은…",
    "text195": "립스틱인데 색상도 ㅈ좋은데 제가 잘 못 바른건지 스틱부분이 잘 끊어지는 겉더라구요",
    "text196": "발색이 너무너무 자연스럽고 예뻐서 아주아주 잘쓰는중이예요",
    "text197": "아 이거 진짜 역작임 너무 귀엽고 빤짝이 큰 것도 맘에 들고 색상도 예쁜데 촉촉합니다 왜 안 사세요? 저 자두소다도 사려구요 요즘 맨날 써서 좀 빨리 닳아서 아꿉습니다",
    "text198": "해외지인선물용인데 약간 발색 은은하게 되고 귀여운 디자인. 펄이 묻어나긴하더라구요",
    "text199": "조카들 선물로 샀는데 어뮤즈 브랜드 상품들이 비건 지향해서 안심하고 샀어요\n쿠로미도 귀엽고 향도 포도 향이라서 애기들이 좋아하네요",
    "text200": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다."
  }
]