[
  {
    "brand_name": "듀왑",
    "product_name": "듀왑 립플럼퍼 로얄베놈 3.5ml",
    "price": "7870",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0011/A00000011838701ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000118387",
    "text1": "바르는순간싸한느낌이들어요\n마스크에좀잘묻네요ㅜㅜ\n양도너무작구요ㅜㅜ큰거인줄알고구매했는데..",
    "text2": "립플럼퍼 제품중 듀왑은 원조격인데요\n전에는 무색으로 썼다가 이번엔 색이있는걸 구매하게됬어요 \n발라보니 발색도 괜찮고 생각보다 심하게 따갑지 않아서 좋아요 드라마틱한 입술볼륨은 그다지 없지만 니름 괜찮이요\n마스크를 내몸처럼 쓰고 다녀야하는 요즘 이거 바르고 마스크쓰면 다뭍는데 그점이 아쉽습니다\n그거빼고는 괜찮아요\n예전보다 가격이 많이 다운되고 올영에서 살수있다는게 더욱 좋습니다 \n잘쓰겠습니다",
    "text3": "립플럼퍼의 원조 근데 할인도 거의 안 하고 가격이 넘 비싸여 ㅠ",
    "text4": "보습잘되고 다 좋긴한데 생각했던 컬러보다 조금더 진하게 나와서 조금 놀랐네요. 컬러를 조금 연하게 했으면 더 좋았을것 같아요!",
    "text5": "립플럼핑 기능 있는 것중엔 플럼핑이 가장 오래가는거같아요\n색도 제 피부톤엔 잘 맞는거같구\n피부 보송하게 하고서 이걸로 립 하면 딱이에요 ㅠ\n생각보다 크기가 아주 작아서 당황스러울수잇는데\n그래도 전 계속 쓸 예정,,,,ㅋㅋㅋㅋㅋ\n입술 작은분들 한번 써보세여",
    "text6": "단독 사용, 다른 제품 위에 마무리 다 좋아요. 특유의 플럼핑 느낌이 저는 좋습니다.",
    "text7": "😊 \n\n1. 촉촉함 (9점/10점)\n\n입술이 굉장히 건조한 편이라 여러 브랜드 립밤을 자주 삽니다. \n바를 때는 항상 촉촉한 데 시간이 지나면 각질이 불어서(?) 뜨고, 손으로 뜯어내면 또 건조한 악순환을 반복하는 데 이건 그냥 촉촉한 게 꾸준히 유지가 돼서 좋네요.\n\n2. 컬러발색 (8점/10점)\n자연스러운 붉은 색입니다. 지속력도 오래가는 편이라 티슈로 닫아내는 일이 없으면 아침에 발라도 오후까지 유지되는 거 같아요.\n근데 약간 붉은색이 촌스럽달까.. 살짝 핑크빛이 더 도는 컬러였으면 좋았을 거 같아요!\n\n😰\n1. 포장 (4점/10점)\n이 제품을 처음봐서 포장에 들어있는 원통 케이스만한 걸로 생각했는데, 플라스틱 껍데기를 뜯고, 원형 케이스를 여니 안에 정말 조그만 제품이 들어 있더라구요.\n\n잘못 보면 립 샘플인지 알거 같아요.\n\n제품 크기는 그럴 수 있다 생각하는데, 그거에 반해 너무 포장이 과합니다. 제품 원 사이즈가 잘 보이도록 적당한 포장으로 상품 판매를 했으면 좋겠어요. 쓰레기가 넘 많이 나옵니다.\n\n2. 향/자극 (6점/10점)\n멘톨 느낌보다.. 뭔가 더 자극이 입술에 느껴집니다.\n파스를 입술에 바른 느낌?; \n자극에 예민한 분들은 피하시는 게 좋을 거 같아요.\n며칠 째 바르고 있는 데 입술에 뭔가 트러블이 난 건 없습니다. 그치만 바를 때 마다 화-한 자극이 있어서 괜찮을까..? 하는 생각이 살짝 듭니다.",
    "text8": "미니 사이즈 사용후 재구해 했어요.화한 느낌주면서 입술이 살짜 도톰해 보이는 느낌도 있고 보습도 잘돼서 만족합니다.",
    "text9": "저는 이 제품을 사용하기 전에는  오리지널, 트와일라잇 버전을 사용해봤었는데요 제가 보기엔 로얄베놈이 오히려 플럼핑 효과가 가장 강하다고 생각이 들었어요! 원래도 입술이 좀 도톰한 편이긴 한데 이 제품을 바르면 입술이 엄청 부풀어있어요 ㅋㅋㅋㅋㅋ 신기하게도 그렇더라구요.. 저만 그런건지 모르겠는데 오리지널보다 더 매운 느낌도 드네용 저는 요 제품을 제가 바르고 싶은 립을 바르기 전에 미리 발라두고 입술에 플럼핑 효과가 나타나길 기다리다가 효과가 나타나면 물티슈로 입술을 싹 지우고 제가 바르고 싶은 제품을 바르는 식으로 사용하고 있습니다! 이렇게 해도 생각보다 지속력도 괜찮더라구요 ㅎ 근데 가끔 잘못 바르면 다음날 입술 테두리가 약간 화끈거리긴 해요 ㅜㅜ",
    "text10": "나 이거 투명이는 저녁에 겨울에 잘 때 바르는 건데 이건 색이 있는데 한번 바르고 잠 잤는데 다음날 까지 지속되는 발색력",
    "text11": "케이스 뜯고 당황했어요 ㅋㅋ 너무 작은게 나와서.. ㅋㅋㅋㅋ 플럼핑은 잘 되는데 색상은 제품 커버애  나온 색상보다 진하고... 한번 쓰고 안쓰는중.. ㅋ",
    "text12": "투명하게 비치는 맑은 레드. 입술이 아프면서 남모르게 묘하게 힐링(?)된답니다♡",
    "text13": "립 베놈은 지나가다가 통이 예뻐서보다가 들었더니 소리가 나서 궁금증을 유발한 제품이다. 그래서 충동구매를 했다. \n\n우선 제품을 뜯어보니 작다. 통은 그냥 통이다. 안에 제품이 들어있다. 작고 소중하다.\n\n발림성은 부드럽지는 않다. 부드럽기보다는 진득하다. 그리고 끈적거리다. \n\n발색력은 좋아 색감이 잘 보인다. 두번 안바르고 한번만 발라도 된다.\n\n보습력은 얼마나 유지되는지 잘 모르겠다. 밥을 먹으면 입술에서 없어져서인지 안먹고 그냥 있은적이 없다.\n\n바르면 화해지고 파스향이 올라온다. 입술을 빵빵하게 해주는 립이라고 하는데 파스같은 화함 때문에 그렇게 되나보다.\n\n촉촉한 편이기 때문에 겨울에 발라도 좋을 것같다. 그리고 휴지에 잘 찍히기 때문에 마스크에 잘 남을 것같다. \n\n후기를 찾아보니 파우치에 넣고 다니면 잘흐르기 때문에 집에 두고 바르고 나가길 추천한다.",
    "text14": "1. 한달정도 사용해보니 뚜껑에 묻은 내용물이 샌다..\n2. 이렇게 작은지 알았더라면... 안샀... 과대포장..\n3. 바르고 입술에 솨한 기분이 드는건 좋다.\n4. 지속력오래가고 입술촉촉\n5. 마스크안에 끼면 난리남ㅎ\n6. 재구매 의사 없음",
    "text15": "예~전에 오리지널 버전으로 구매했을때 한통 다 금방 비웠던 경험이있던 제품이에요~~ \n바르면 엄청 화한 느낌이 있고 화한 냄새도 나는 제품이라 민감하신분들은 피하시는 게 좋을 것 같아요! 가끔씩 입술에 상처났을 때 바르면 아프기도 합니다ㅠㅠ\n\n그래도 엄청 탱글한 입술을 표현해줍니다. 특히 이 버전 같은경우에는 펄이 많이 들어있고 존재감이 꽤 뚜렷한 편이에요. 그리고 색상도 핑크레드 색상이 발색이 꽤 잘되는 편입니다~ \n\n보습력은 막 입술을 케어해준다기 보단 쫀쫀해서 보습감이 느껴지는 느낌같아요! 롬앤의 글래스팅워터같은 느낌이 아니라 끈적이는 일반 립글로스 느낌이에요",
    "text16": "이거 다써서 재구매했는데 일단 색감이 맘에들어요\n막 핑크도아니고 레드도 아니고\n근데 쓰다보면 입구쪽에 내용물 묻어나와서 주변에 다묻어요\n제가 깔끔하게 쓰는편이라 자주 닦아주는데도 그러네요\n제품의 5/1은 버려지는듯 ㅋㅋㅋㅋ그래서 케이스가 있나봐요\n본품은 엄청 미니미함",
    "text17": "립 제품 쓸 때 향에 별로 신경쓰지 않는 편인데 이 플럼퍼는 조금 향기로운 향이 아니라 좀 인위적인? 향이어서 호불호가 되게 갈릴 수 있겠다고 생각했어요 그리고 통이랑 같이 오는 점은 되게 좋은데 통 넓이에 비해 제품 크기가 너무 작아요... 이럴거면 통을 더 작게 만들어서 휴대성을 좋게 하던지 아님 제품 자체의 양을 좀 많이 주던지 했으면 더 좋았을 거 같아요 생각보다 되게 작아서 놀랐습니다 그리고 제품에 글리터가 들어있어서 발랐을 때 좀 반짝반짝거리고 플럼핑효과는 드라마틱하진 않지만 어느정도 괜찮아서 만족합니다 결론적으로 향이랑 크기빼고는 다 만족스러웠전 제품입니다 발색샷같은게 자세히 안나와 있어서 구매할 때 조금 고민했어서 리뷰참고하시고 구매하시면 좋을거같아요 외에는 보습도 잘 되고 지속력도 좋아요 재구매할거냐하면 저는 향때문에 좀 망설일듯ㅠ",
    "text18": "색도 진하고 볼륨도 약간 있고 전 좋아요\n만족스러워요\n리뷰보고 더진한거사길잘한듯",
    "text19": "펌핑효과만 맘에들고 지속이나 발색은 오래못가지만 보습엔 좀 괜찮은듯 립글로즈 스타일이라 그냥 사용하는ㅜㅇ",
    "text20": "좋은데 너무지저분해져서 재규매 하고싶ㅈㄴ않어요오오",
    "text21": "발색도 나쁘지않고 촉촉하고 보습이좋은거같아요~",
    "text22": "입술이 넘 매워요 ㅠㅜ\n발리는건 좋아요\n작아서 휴대하기 좋아요",
    "text23": "아주 좋아요 매번 잘 쓰고 있어여 또 구매할거에요 호호",
    "text24": "생각보다 그렇게 좋진않았지만 주름이 펴지는 느낌이 들었어요~ 약간 화하고 립글로즈라 묻어남이 있네용!\n🧐향도 호불호 갈릴듯해요~",
    "text25": "친구들 나눠주려고 깔별로 샀어요~~! 친구들도 발라보고 완전 좋다고 난리였어요 ㅋㅋ 제품 패키지도 참 예뻐서 간단한 선물용으로도 참 좋은 거 같아요",
    "text26": "바르는 순간 입술이 반짝해지면서 상괘해지고 두툼하게 생기가 가득 보인다. 여름에 바르면 시원할 것 같고, 플럼퍼 효과는 딱히 보이지는 않는다. 바르면 생기가 가득 생긴다. 추천템 데일리로 좋을 것 같다. 휴지로 지우면 입술이 금방 사라지면서 화한 느낌은 계속 든다.",
    "text27": "효과도 모르겠고 제가 싫어하는 향이에요 ㅠ 크게 아프지는 않은데 그래서 효과가 크게 없는 것 같기도 하고",
    "text28": "너무 묽고 색은 진하네요 사용하기 좀 불편해서 잘 안쓰게 되네요",
    "text29": "다 좋은데 포장이 과대포장이에요.. 정말 작아요",
    "text30": "바르면 입술이 싸해지면서 붓는 느낌있는데 이쁘긴한데 단지 지속력이 짧네요ㅠㅠㅠ",
    "text31": "색이 좀 짙은 편인데 발라두고 겉만 살짝 지우면 혈색도는 입술이 돼요.",
    "text32": "처음 써봐요.\n후기만큼 좋길 기대해요.\n배송은 예상 보다 빨랐어요",
    "text33": "너무 적은 용량에 용기에서 넘침...파우치 엉망됨ㅜㅜ 그래서 걍 버림...아쉽",
    "text34": "크기가 너무 작아서 깜짝놀랫어여...\n크기는 작지만 발림성은 좋아 맘에 들어요ㅎㅎ\n다만 크기가..정말.. ㅠ샘플크기ㅠㅠ",
    "text35": "항상 사용하던 제품인데 제품이 2019년 제조상품이네요",
    "text36": "통은 큰데 안에 물건은 엄청 작음. 플럼핑이 있다지만 너무 얼얼하게 아림ㅜ 냄새고 강하고 저는 별로예요.",
    "text37": "색감도좋고플럽효과도좋은데넘미니미니\n그래도케이스가있어서가지고다니기좋은거같아요\n!!!!!!!!",
    "text38": "플럼핑용으로 쓰고 좋아요. 플럼핑만큼은 진짜 최고인듯...",
    "text39": "번지지않고 잘 안묻어나는것으로 사려고.. 잘 샀기를 바라며",
    "text40": "엄청 화한 느낌은 아니고 그럭저럭 괜찮은거 같은데 색상이 뭔가 되게 올드해보여요 단독으로 바르긴그렇고 다른 립제품이랑 레이어드 해야될듯요",
    "text41": "자극이 심하지는 않으면서 입술도 이뻐지고 따로 립메이크업도 필요없고 좋아요",
    "text42": "아직 사용은 안해봤는데 후기가 좋아서 구매했어요",
    "text43": "아..별로에요\n향도 별로고\n끈적이고..\n지속력도 약해요",
    "text44": "플럼필은 적당해요? 첨 써봐서 잘 모르지만\n컬러나 보습은 마음에듭니다 ㅎ",
    "text45": "바르고 나서 약간 화한 느낌? 민트를 얹은 느낌이라 색달랐어요. 조금더 옅은 색상도 구매해보려구 합니다!",
    "text46": "낭만괭이\n건성 쿨톤 각질 모공\n5점만점에 5점\n2020.01.15 매장\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text47": "솔직히 립 필러 맞기는 무섭고 립이 도톰해보였으면 좋겠어서 찾다가 산 제품이예요. 처음 발랐을때 화한 느낌이 들면서 시원하더라구요. 입술에 상처나 각질 있으면 이 제품 바르고 따가우실 수도 있어요. 그러다가 시간이 지나면 입술 플럼핑이 되고 다른 립 이랑 같이 발라주면 되게 이쁜 입술이 되는 것 같아요. 아무래도 지속력이 엄청 뛰어난거 같진 않은데 그래도 몇 시간 정도는 지속 되니까 괜찮은 것 같아요. 아무래도 마스크 때문에 지속력이 더 떨어지는 느낌이예요 ㅜ 혹시 립 필러 맞기는 싫은데 입술 도톰해보이고 싶으신 분들이 있다면 주저 마시고 이 제품 사용 해보시는구 추천드려요. 컬러는 이거 말고도 여러개 있었는데 개인적으로 이 컬러가 제일 무난한 레드핑크? 느낌나서 괜찮은 것 같아요. 제 피부가 웜톤인데도 착붙이였고 딱히 피부 컬러에 영향 받지 않는 것 같아요!",
    "text48": "입술필러효과로 만족템이예용\n투명색 사다가 이색으로 첨사봤는데\n짙어서 더 섹시한 느낌이들어용\n빨개서 입술이 더포인트가되용\n지속력은 높지 않은편이지만, 그래도만족해요\n따끔거려도 이쁘게 도톰해보이는 효과는만족\n가격에 비해 용량이 부족해서 좀 아쉽네용",
    "text49": "입술이 아파보이고 그랬는데 이거 사용하면 입술에 생기가 생겨요 그리고 바르면 건강해지는 느낌이 드는 이유가 이 제품에 생강이랑 여러가지 들어가는데 그래서인지 입술에 영양공급? 이 되는지 입술이 좋아졌어요 근데 가격이 쎄긴한데, 그래도 나름 만족중이에요. 케이스는 엄청큰데, 내용물이 작아서 깜짝놀랐지만 그래도 좋아요",
    "text50": "생각보다 크기가 작아요\n바르면 살짝 아픈 느낌도 있는데, 발색이 이쁘고\n플럼핑 효과도 좋은데, 지속력은 쏘쏘 하네요.\n크기가 작아서 오래는 사용 못할거 같은데, \n가성비 보다 발색 컬러를 원하시는분한테 추천 드릴게요",
    "text51": "첨엔 못도 모르고 입술전체 다 발랐을때 많이 화앴어요. 이제 요령 생겨 입술안쪽 바르니 바르는거 터득했는데.. 먹거나 빨대사용하면 많이 지워짐",
    "text52": "bjwe****\n복합성 쿨톤 블랙헤드 피지과다\n5점만점에 5점\n2020.05.21 매장\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text53": "tpqls877****\n복합성 웜톤 모공 미백\n5점만점에 4점\n2020.03.17 매장\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text54": "미니로 써봤는데 좋아서 본품으로 주문했어요. 듀왑 립플럼퍼 중에서 제일 활용도가 좋은 것 같아요.. 화장 없이도 잘 받구요",
    "text55": "일단 향이 너무 강해서 더 못쓰겠어요.\n발림성도 너무 찐득찐득합니다.",
    "text56": "재구매 짱마니 했는데 시간 지나면 통에서 내용물이 새는 거 빼고는 넘 좋아요 !\n각질도 없어지구 색도 쨍해서 립플럼퍼는 이거만써요",
    "text57": "미끌거리는 느낌은 아니고 쫀쫀한 제형\n화한 느낌이 있지만 강하지는 않음",
    "text58": "아직 써보진 않았지만 동일한 제품은 아니지만\n좋았던 기억이 있어서 구매했어요~^^",
    "text59": "좋아요 !! 할인할때 사서 저렴하게 구매했어요 또 할인하면 살래요",
    "text60": "그래도 기대했는데.... 역시 플럼핑효과는 없어요:(",
    "text61": "kkght****\n5점만점에 1점\n2020.03.16 매장\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text62": "하아...돈이 너무 아까운제품이예요 두번사용하고 사용안해요",
    "text63": "rabbit****\n5점만점에 4점\n2019.02.17\n양이 좀 적긴하지만 발색 마음에 듭니다\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text64": "볼륨이나 발림성은 좋은데 지속력은 1시간정도 보통인듯 합니다",
    "text65": "지속력은 오래가지만 바르면 입술이 건조해지고 뻑뻑합니다.",
    "text66": "바르고 나면 지속력은 좋은편이에요,용량대비 가격이 좀 있는편이라 재구입은 안할듯",
    "text67": "대체로 만족하고있어요~~~!!ㅎㅎ\n할인쿠폰좀많이주세요 선착순같은거말고 ㅠ",
    "text68": "최악.. 이렇게 끈적거리고 안 발리고 작은 틴트는 처음 봐요 플럼핑 효과도 전혀 없어요",
    "text69": "로얄베놈 약간 칼라가 들어가있고 처음에만 약간 따끔합니다.",
    "text70": "내용물이 너무 적어요.. 발림성도 끈적해서 손이 많이 가질 않아요..",
    "text71": "플럼버 살까말까 고민하다 샀어요 근데 지금 만족해여 발라놓고있음 잘흡수되서 진짜 입술이 부푸는거같고 입술각질도 어느정도 해결되요",
    "text72": "발진이 일어나네요.\n플럼핑이 되긴 하는데, 색도 너무 과하게 쨍해서 제가 추구하는거랑은 거리가 멀어요..",
    "text73": "플럼퍼로 샀는데 입술이 달라지는게 없는 것 같아요 ㅠㅠ\n맵긴 한데 입술이 안 도톰해져요",
    "text74": "색이 조금 촌스러운듯 그냥 투명이 실용성있을고 같아요오 플럼핑음 확실합니다",
    "text75": "색깔이 많이 진해요~~\n입술 펌핑 효과를 위해 잔뜩 바르고 싶은데 색깔이 진해서 \n많이 바지르는 못해요\n재구매는 투명으로 할거예여~~",
    "text76": "발림성은 뭔가 꾸덕하고, 바르면 약간 화한느낌이 있습니다\n립글로즈 느낌으로 약간 번들거려요~!",
    "text77": "플럼퍼는 처음이라서 많이 매울까 싶었는데 생각보다 괜찮고 자연스럽게 발색되어서 부담스럽지 않은 컬러에요!",
    "text78": "아주 쫀쫀하게 발리고 착색도 빨강색으로 잘되고 입술도 화해져요",
    "text79": "이거 너무 예뻐서 샀는데 생각보다 좋은거 같아 잘쓰겠습니다^-^",
    "text80": "발색력이 생각보다 아주 좋아서 깜짝놀랐네요~ 이거 바르고 입술이 빵빵해 보여서 좋아요 ㅋㅋ",
    "text81": "처음에는 약간 플럼핑 되는거 같은데 금방 효과 없어지고\n발색은 생각보다는 좋아요\n용량 작아요..",
    "text82": "워낙 오래되고 유명한 상품이라 재놓고 쓰는 상품이예요.\n용량이 작아 조금 아쉽지만 행사하고 세일할때 쌓아놓고 쓰려구요^^",
    "text83": "입술 볼륨감좋아요\n펄없는거 사고싶었는데 용기에 놀랐네요",
    "text84": "립플럼퍼로 사용하기는 그냥 그렇고 발림성은 좋아요! 근데 계피향 싫어하시면 안좋아할듯 ㅠㅠ 그래도 각질 진정되는건 효과좋아요",
    "text85": "캔 소재로 된 통에 담겨 있어서 좋았어요\n처음엔 포장에 비해 본품 크기가 너무 작은 게 아닌가 싶었었는데 어차피 소량씩만 사용하니까 충분하네요",
    "text86": "기대하고 샀는데 생각보다 별로였어요 그냥 아예투명이 더 좋습니다",
    "text87": "바르고단뒤에 화한느낌이 참 좋네요 다만 지속력은 떨어지는듯하나 어짜피 립도 수정하니깐 종종 발라주면 됩니다",
    "text88": "매번 사는 재품 ! 요번엔 색 있는걸로 사봤는데 더 간편한거같아요",
    "text89": "기미상궁이 시험당해보았습니다 \n립 일시적으로 도톰해보이는 건 있는데 \n바르면 너무 인위적인 느낌들고 피부에 안좋은 것같아요 ㅠ",
    "text90": "너무 끈적하고 통에비해 너무 용량이 작아요\n진짜 너무 작고 별로에요 지속력도 짧고 끔적거리도 플럼핑 효과없어요",
    "text91": "발랐을때 화한느낌이 나고 지속력이 좋은거같아요",
    "text92": "버리는게 반이예여... 싸 한 느낌은 강하서 좋아요 근데 뚜껑 열고 닫을때마다 휴지 혹은 물티슈를 찾게되지요...",
    "text93": "선물로 샀는데 친구가 만족하네요.\n립 을 도톰하게 연출해준데요",
    "text94": "jsl9****\n5점만점에 4점\n2020.05.02 매장\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text95": "바르면 입술이 화해서 플럼핑되는 것을 느낄 수 있고, 새도 마음에 사진처럼 그 색깔 그대로 표현되는것 같아 좋아요~",
    "text96": "jiwon****\n5점만점에 5점\n2020.04.06 매장\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text97": "fuz****\n5점만점에 4점\n2020.03.30 매장\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text98": "skfl****\n5점만점에 5점\n2020.03.26 매장\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text99": "mani****\n5점만점에 1점\n2020.03.12 매장\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text100": "sweeti****\n5점만점에 3점\n2020.03.07 매장\n이 리뷰가 도움이 돼요! 0\n신고하기"
  }
]