[
  {
    "brand_name": "그라펜",
    "product_name": "[맨즈립밤 1등/키링증정] 그라펜 트리플립 립센스/네이키드 립밤 (단품/기획)",
    "price": "19800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013319640ko.jpg?l=ko",
    "review_name": "[키링증정기획/리뉴얼] 트리플립 립센스",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000133196",
    "text1": "전에 사용했던 다슈컬러립 보다는 발림성이 뛰어난거 같아요",
    "text2": "색은 남자가 써도 좋은 발색인데\n오래가지도 못 하고 기름지고\n너무 물러서 며칠만에 컬러랑 겉에가\n갈려졌구요 사이즈도 너무 크고\n같이준 키링에 끼우면 너무 부각돼요.\n그냥 뚜껑이 약한 자석으로 되어있어서\n그것만 좋음",
    "text3": "발림성은 촉촉하고 끈적이지도않고 가볍게 발린다는 느낌이 들어서 일년정도 계속 사서 쓰고있는데 \n처음부터 3등분이 날 때도 있고 사용 한지 얼마 안됐는데도 3등분으로 갈라진 적도있어서 이 부분은 불편합니다 . \n이부분 외에는 다 마음에들어서 계속 사용 중입니다 .",
    "text4": "매번 립밤을 사줘도 잃어버리는데\n이건 키링안에 쏙 넣어 다닐 수 있어 편리한거 같아요.\n가죽 키링이 너무 예뻐서 샀는데 발림성도 좋고\n향도 은은해서 거부감 없이 잘 쓰는데\n케이스도 자석이고 전체적으로 퀄리티가 좋아요!",
    "text5": "촉촉해서 좋구 생기있네요 컬러가\n키링도 있어서 좋아요 ♡ 만족",
    "text6": "이제품만 사용중인 남자에요\n색이 살짝 나서 생기있어 보이기도 하고 촉촉해서 사계절 잘 쓰고 있어요",
    "text7": "남자친구가 좋다고 하는데 금방 마른대요! 원래 쓰던 립밤보단 좀 약한가봐요",
    "text8": "남자친구 한번 사줬더니 비싸다고 찡찡대면서도 계속 알아서 재구매함",
    "text9": "남자친구 선물로 사줬는데 립밤 키링 케이스가 너무 고급스럽고 이뻐서 잘 사용하고 있어욤 색상도 자연스럽게 생기 돌아서 부담스럽지 않고 굿!!\n선물로 아주 좋은 것 같아요\n립밤 자체도 자석으로 열고 닫혀서 아주 고급미 뿜뿜!",
    "text10": "보습력도 컬러도 그냥 엄청 좋지도 안좋은거도 아닌 딱 평범함",
    "text11": "보습력이 좋고, 발색이 자연스러워서 특히 만족스럽습니다. 가볍게 발리는 편이고, 증정된 보관 키링으로 분실 우려도 감소했습니다.",
    "text12": "살짝의 발색이 있어서 좋아요\n데일리로 들고 다니면서 사용하는데 요새 관리가 필수니까 계속 재구매하고 있습니다. 추천이요",
    "text13": "잃어버려서 또삼!!!\n이게 젤 촉촉해서 좋대요\n저도 립 놓고오면 뺏어바름",
    "text14": "색상이 자연스러워보여 남자용이지만 사봤어요. 립홀더가 실용적이고, 패키지가 견고하고 고급스러워요.다른색도 구매해보고 싶어요.",
    "text15": "가죽 케이스? 증정으로 준대서 당장 구매했어요\n오빠가 만족한대여",
    "text16": "엄청엄청 촉촉하구 너무 좋습니다\n다음에 재구매 의향 있어요!!",
    "text17": "가죽 키링도 너무 이쁘고 립밤도 자석이라서 고급스러워요! 색상도 엄청 자연스러운 컬러여서 입술상태 안좋아도 사용하기 좋을것같아요",
    "text18": "진짜 너무 비써요 뭐이렇게 비싸나요 근데 좋아서 계속쓰기는 합",
    "text19": "남성용으로 적당한 발색력에 좋아요 선물용으로 드렸습니다",
    "text20": "남자친구 선물로 준 립밤이에여\n발색 적당해서 평소에 잘 사용한다고 합니당",
    "text21": "남자친구 사줬는데 차키에 키링으로 달고 다니더라구요! 깜빡할 일 없어서 넘 편하대요\n보습력은 그냥저냥인 거 같아요",
    "text22": "남자친구에게 선물해주었어요.\n너무너무 좋아하네요. 또 구입할거같아요.",
    "text23": "좋은듯해요 뭐 제가 쓰는건 아니라서 잘 모르겠긴해요 츠츠츠",
    "text24": "그라펜 립센스 실제로 써보니 만족스러워요. 발색이 과하지 않아서 남자가 바르기 부담 없고, 은근히 생기 있어 보여서 데일리로 딱이에요. 바르면 바로 촉촉해지고 끈적임 없이 깔끔하게 발려서 편합니다. 무엇보다 오래가서 자주 덧바를 필요가 없어요. 일반 립밤은 금방 날아가는데 이건 유지력이 좋아서 하루 종일 입술이 건조하지 않았습니다. 디자인도 심플해서 꺼내 쓰기 좋네요. 립밤은 꼭 필요하지만 색은 부담스러웠던 분들께 추천하고 싶습니다.",
    "text25": "오십프로 세일할때 사서 싸게 쟁ㄴ거같음 너무 좋음 ㅎㅎ\n다들 쟁기길",
    "text26": "사고나니깐 9900원에 판매하네 아나…\n그래도 남자친구가 컬러립밤 이것만 ㄱㅊ아 함 자석에 유광 어두운톤 케이스라 가방에서 굴러도 튼튼함\n다만 세 갈래로 나뉘는 거 이번에도 그럴까 걱정됨",
    "text27": "패키지가 마음에 든다고 구매했는데 발색은 거의 없는 편이구요 촉촉하긴합니다",
    "text28": "너무 좋아요 이거 쓰고 나서 완전 제 인생템이 되어버렸습니다 다 쓰면 재구도 할거 같아요 !",
    "text29": "무색 립밤보다 생기있게 컬러감 조금 들어있는 립밤 선호해서 잘 쓰고 있어요",
    "text30": "17년 인생 살아보면거 써본 립밤중 제일 좋은 립밤이라 해도 될 정도로 발색도 딱 좋고 촉촉함도 딱 좋아요 리뉴얼이 됐다길래 사봤는데 뭔지 모를 더 좋은 느낌하고 증정 키링 너무 예뻐요",
    "text31": "제가바른건아니지만좋은거같네요\n립밤이다거기서거기죠뭐~",
    "text32": "이쁘고 선물용으로도 괜찮아요!\n보습도 괜찮고 색깔도 투톤이라 기호에 따라 바를수있어 좋네요",
    "text33": "저렴한 가격에 잘 사용할 것 같습니다. 특히 키링은 너무 잘 만든 것 같아요",
    "text34": "촉촉하고 쫀쫀하게 보습해줘서 좋아요. 색도 적당히 있어서 좋아요",
    "text35": "너무너무 좋습니당 또 구매 하고싶습니당 최고 입니당 굿굿 마니 파세요",
    "text36": "기존에 다른 라인의 립밤을 썼었는데 이게 더 부드럽게 발리고 촉촉해요",
    "text37": "한 달 만에 다 쓴 남자친구를 위해 하나 더 재구매했어요 ! 생각보다 무난해서 괜찮은가봐요",
    "text38": "남친 선물로 벌써 두 번째 키링도 들어있고 세일 때 싸게 샀는데 며칠 전에 더 싸서 기분 쫌 아숩",
    "text39": "더 촉촉해졌다고 해서 궁금해요\n평소에도 잘 사용하던 제픔이에요",
    "text40": "너무 좋아요 도대체 몇개를\n사서 쟁여놓고 있는지를 모르겠어요",
    "text41": "색감도 은은해서 여성이 사용해도 괜찮은 거 깉아요 겨울철 보습 컬러립밤으로 좋네요",
    "text42": "계속 쓰고 있는 립밤입니다 발색이 자연스러워서 좋은것 같습니다 남자립밤으로 추천",
    "text43": "이렇게 비싼 립밤 첨 사봅니다 ... 남자ㅣㅇ친구 사줄라고 삿야여",
    "text44": "지인 선물용으로 삼 괜찮다네요 ㅎㅎ 다음엔 남자친구.. 선물로.. 사야.. ㅠㅠ",
    "text45": "제가 쓸려고 산 건 아니고 남친 이 저번에 1번 사 보고 너무 좋다고 하길래 이번에 200 일도 입고 해서 생각나서 1번 사 봤어요",
    "text46": "완전 제 인생 최애템 입니다 ! 매번 재구매 하는데 이만한게 업을 정도로 완전 강추템입니다",
    "text47": "처음 구매했습니다, 선물할꺼라 리뷰 찾아보고 구매한거라 믿고 선물 하려구요,케이스가 함께 있어서 더 좋아요",
    "text48": "남자친구 선물로 준 립밤이에여\n발색 적당해서 평소에 잘 사용한다고 합니당",
    "text49": "남자친구 예전에 이거 사주ㅏㅆ는데 쓰다가 좀 지나니깐 세 갈래로 갈라졌다해서 새로 사줬슴\n키링 기획 괜찮네요 가방 안에서 굴러다니지 않을 거 같구..",
    "text50": "남자친구가 립밤키링 갖고싶다해서 오특일때 바로 주문했어요 ㅎㅎ 보습력좋아용",
    "text51": "남자친구한테 선물해줬는데 너무너무 만족스러워해요!! 케이스도 고급처럼 생겨서 들고다니기도 좋대요 남자친구가 입술이 잘 건조해지는데 바르면 촉촉함이 꽤 오래가고 발색도 잘되서 잘 쓰고있어요!",
    "text52": "생각보다 부드럽게 잘 발리며 발색은 생각보다 못 하지만 나름 만족합니다.",
    "text53": "이것만 사용해요\n남자지만 립밤하나에 생기도 나보이고 보습력도 있어서 가격이 있어도 사는 제품이에요",
    "text54": "너무 좋은 것 같습니다 또 재구매하고 싶을 정도로 좋은 것 같아여",
    "text55": "항상 세일하게 전에 사서 세일할때 또 사는데\n그래도 너무 좋아요",
    "text56": "남자친구 주려고 샀어요! 전에도 샀는데 자꾸 굴러다니니까 잃어버리고 찾았다가 잃어버리고 이랬는데 키링 파우치라니;;;;; 남친한테 딱인 듯게다가 올영 세일로 약 5처넌이나 저렴하게 삼요 무조건 사야쥬 남친 줄거에욤 ㅎ헤",
    "text57": "남자친구 선물로 구입했습니다\n사은품 키링이 마음에 든다해서 구입했는데\n발색은 약한것같아용"
  },
  {
    "brand_name": "그라펜",
    "product_name": "[맨즈립밤 1등/키링증정] 그라펜 트리플립 립센스/네이키드 립밤 (단품/기획)",
    "price": "19800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013319640ko.jpg?l=ko",
    "review_name": "[키링증정기획/리뉴얼] 트리플립 네이키드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000133196",
    "text1": "지복합성 피부에 잘맞고 가볍게 잘 발리는거 같아요. 끈적임도 없습니다. 좋아요.",
    "text2": "여자가 바르면 거의 티 안나지만 남자가 바르니 딱 웡하던 자연스러운 느끼밍에요",
    "text3": "립밤 잃어버려서 또 샀어요\n항상 그라펜꺼 쓰고 이번에는 다른 색으로 한번 사봤는데\n이 색은 뭔가 바르면 오래 가는 느낌은 덜하네요\n제가 적게 바른건지는 모르겠지만 \n아무튼 그렇습니다\n\n이번에는 보관하는 키링도 들어있어서 \n최대한 안잃어버리고 오래 쓸 수 있을 듯한 느낌",
    "text4": "이거 정말 아주 괜찮네요 쓰고 마음에 들어서 재구매 했습니다",
    "text5": "발색이 부담되지 않고 바로바로 흡수되서 건조하면 지속적으로 사용해도 좋아요.",
    "text6": "좋아용 !!!! 재구매 할거 같아용 감사합니다~~~~~",
    "text7": "디자인이 상당히 고급스럽고 리필도 가능하고 뚜껑도 자석으로 착 닫혀서 안심되고 이제는 잃어버리지 않을 것 같아요",
    "text8": "뚜껑 착 붙는 느낌이 좋어요 가격대비 패키지가 고급스럽구요",
    "text9": "매우 촉촉하진 않지만 오히려 좋아요 번들거리지 않고 케이스가 고급져서 좋대요",
    "text10": "보습력좋고 디자인도이쁘고 휴대성도 너무 좋습니다 가격은 좀잏음",
    "text11": "자연스러운 발색 덕분에 부담감없이 편하게 사용하고 있습니다.",
    "text12": "남자친구 선물해줬는데 좋아하더라구요\n색이 칙칙했는데 사람이 되었습니다 아주 좋아요",
    "text13": "좋아요 이거 정말 유용하게 잘쓰고 있어서 그녕 최애템이라고 함",
    "text14": "남자친구한테 선물해준건데 어두운 피부톤의 남자가 바르기에도 적당히 생기있고 촉촉하메용\n남자친구가 만족해요ㅠ\n!!",
    "text15": "친오빠 생일 선물로 사줬는데 잘 쓰고 있어요!! 발색도 찐하지 않고 적당해서 좋아요! 그리고 선물용으로 좋은거 같습니당",
    "text16": "적당히 촉촉하고 색상도 핑크끼가 아니라 이쁜 혈색 도는 색이라 안 과하고 좋아요",
    "text17": "님친이 샀는데 좋대요 다들 남친한테 하나씩 사줍시다!!!",
    "text18": "기획증정이 너무 맘에들고 할인할때가서 엄청 싸게 샀어요\n발림도 좋고 색깔도 이빠뇨",
    "text19": "자연스러우면서 보습력도좋습니다 키링도줘서 가방에달고다니기좋아요",
    "text20": "집에 네이키드 있는데 키링 때문에 샀어요 립밤 자주 잃어버려서 맨날 다시 사고 그랬는데 키링에 넣어 두니까 안 잃어버리고 좋아요",
    "text21": "1+1 일때 남편사줬았는데\n두개다쓰고 재구매했어요\n촉촉하고 발색도 괜찮아서 잘쓰네요",
    "text22": "남자친구 선물해줬는데 맘에들어하고 색도 진하거나 밝지않고 정말 자연스러워서 좋아요",
    "text23": "오예 증정품까지 그라펜 립밥 없는거 사봤어요 굿굿입니다 호호",
    "text24": "촉촉한 느낌보다는 매트해요. 니베아보다 매트한 느낌이고 발림성은 좋은 편입니다. 미리 립을 촉촉하게 하고 바르면 좋을 것 같습니다",
    "text25": "남자친구가 샀는데 자연스럽게 혈색도는 색이라 너무 이뻐용",
    "text26": "남성이 사용하기좋네요 보습력도좋고 자연스러워서 자주써요"
  },
  {
    "brand_name": "그라펜",
    "product_name": "[맨즈립밤 1등/키링증정] 그라펜 트리플립 립센스/네이키드 립밤 (단품/기획)",
    "price": "19800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013319640ko.jpg?l=ko",
    "review_name": "[리뉴얼] 트리플립 립센스",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000133196",
    "text1": "부담스럽지 않게 적당한 느낌으로다가 발색도 잘 되는 편이에요",
    "text2": "직설적으로 보았을때는 색이 딱 혈색을 올려주며 디자인도 나름 고급스럽고 ㄱㅊㄱㅊ함\n근데 단점을 말하자면 체온 온도에따라 색이 발색이 되는것인데..이걸 주머니에 계속 넣고다니면 좀 흐물렁해짐;;\n그래서 막 녹아가지고 뭉개ㅈㅕ..ㅎ \n그래도 예쁘고 잘 썼으니깐;;\n보습은 good",
    "text3": "색깔있는 립밤인데 촉촉해서 부담 없이 바르기 좋은 것 같아요!\n남편 껀데 계속 구매해주고 있어욥",
    "text4": "조금 매트한 편인데 색이 너무 자연스러워서 남성분들이 자주 쓰는것같아요 각질부각 ㄴ",
    "text5": "남자친구가 몇년째 쓰고잇어요 적어도 4년 이상이에요\n진짜 좋은가봐여",
    "text6": "촉촉함이 오래간다고 하네요 컬러도 자연스러워서 무난하게 쓰기 좋아요",
    "text7": "본통보다 발랐을디ㅐ 색이 자연스러워서 남자가 바르기도 적당한것같아요.",
    "text8": "*총평: 5/5\n\n* 구매 계기: 겨울에 동생 입술이 너무 건조하고 갈라진다고 해서 구매하게 되었습니다!!\n\n* 발림성: 좋아요! 촉촉하게 발리고 색깔도 아주 자연스럽게 올라와서 맨 입술은 아닌데~ 그렇다고 화장한 것 같은 느낌은 아니고~~ 촉촉하고 좋습니다~!\n\n* 각질 진정: 됩니다. 하지만 너무 드라마틱하게 진정되는 끈적임은 아니에요^_^ 참고학세요\n\n*세일: 할 떄 구매하는게 좋을 것 같아요,,, 비싸거든요ㅜㅜㅜ",
    "text9": "입술각질이 심한 남자친구때문에 선물하려고 구매했었어요! 립밤에 영양감이 풍부해서 그런가 확실히 남자친구 입술이 생기있는 입술로 케어가 되더라구요👍🏻\n다만 발색은 막 엄청 과하지 않아요!\n혹시 불그스름한 발색을 원하고 구매하신다면 다른 립밤 구매하시길..🙏🏻 생각했던거보다 발색은 없고 그냥 립밤이더라구요ㅎㅎ 그래도 엄청 촉촉해요!\n크기도 작아서 휴대성이 아주 좋아요\n찝찝함도 없어요!\n보습감은 정말 오래 가는편이에요ㅎㅎ\n음식이나 물먹지 않는이상 보습력이 계속 유지가 되더라구요!\n케이스 뚜껑도 자석으로 알아서 닫혀서 잃어버릴일도 없고 사용할때 정말 편해요😀\n입술각질때문에 고민이신분들에게 정말 추천드리고싶어요!\n기획상품 및 세일기간에 구매하시면 엄청 가성비 좋게 구매가능해요👍🏻",
    "text10": "겨울에 남자친구 입술이 너무 건조해서 각질도 벗겨지는게 너무 심각해서 구매했습니다!\n너무 립밤이면 뭔가 혈색없을거 같아서 발색 살짝 있다고 직원이 추천해주시더라구요ㅎㅎ VT A,E,C 가 함유된거라 해서 뭔가 입술에 영양감을 주는 거 같아 좋더라구요^~^\n그리고 발색도 과하지 않고 자연스러운 발색이여서 \n남녀노소 데일리 립밤으로 사용하기 아주 좋아요!\n크기도 손안에 쏙들어갈정도의 크기여서 휴대성이 좋아요! 작은 가방사용시에도 좋습니다.\n보습력도 정말 괜찮았어요ㅎㅎ케이스도 고급져 보여서 립밤인지 모를거 같아요 ㅎㅎ\n디자인이 정말 이뻐요~\n그리고 뚜껑이 탈착이 편하게 자석으로 되어있어서 분실 위험이 덜한점 정말 좋은거 같습니다.\n정말 자연스러운 발색 및 보습력있는 립밤을 찾으신다면 그라펜 립센스 추천드립니다~",
    "text11": "색이 있고 보습감 있는 남자 립밤을 찾다가 발견한 제품인데\n괜찮아서 구매했어요! 남학생 립밤으로 구매했는데\n색이 너무 찐할까 걱정했지만 그건 또 아니더라구요 ㅎ ㅎ \n\n가로로 발색하는지, 세로로 발색하는지에 따라 \n색상은 다르게 나타나서 사용하시는 분이 잘 조절하시면 될거같고\n\n마개가 자석이라 뚜껑 분실 위험 걱정없어서 좋습니다!\n다만 가격이 비싸요 ㅠㅠ",
    "text12": "아들이 무색을 쓰다가 갑자기 색상이 있는 립밤이\n필요하다해서 예전에 써 봤던  제품이 아닌\n다른 제품을 써 보고 싶다고해서 여러 립밤들을\n살펴보다 그라펜 립 센스를 구입하게 되었습니다.\n기존의 그냥 플라스틱이 아닌 자석타입의\n마그네틱 케이스라 립밤을 쓴 후 닫을 때 제자리에 탁~ 하고 닫혀서 여성분들의 립제품 중 자석케이스처럼 뭔가 고급져 보이는 립밤입니다.\n보습력도 적당하지만 틴트밤 정도의 발색이 아니고적당히 입술에  생기가 있어보이는 색으로 발색이\n되는데 그냥 보면 여리여리해서 몇 번 덧바르고\n티슈로 닦아보니 확실히 색상이 나타나긴 하네요.\n남성들이 쓰기에 부담스럽지 않을 정도의 발색?이라괜찮은 것 같고 끈적임이 없어서 아들이 불만없이\n쓸 수 있을 것 같습니다.\n립밤 치고 가격대는  좀 있는 편이지만 케이스와\n보습, 생기있어 보이는 입술을 생각한다면 후회없는\n선택이라고 생각합니다!",
    "text13": "자석으로 닫겨서 아주 좋아하네요 \n나름 묵직해서 존재감도있어서 잃어버릴일도 적을거같고\n무엇보다 색상이 은은해서 과해보이지않아서 제가 더 마음에 들었어요 \n\n보습+혈색에 아주 적합한것같아요!",
    "text14": "좋다는 소문을 듣고\n바로 구매했습니다.\n보습력이 좋습니다.\n잘사용하겠습니다.",
    "text15": "남성 전용\n립밥 더하기 발색이라서\n무척이나\n사용하기 편하고\n들고다니기 용이합니다.",
    "text16": "케이스가 예쁜 디자인으로 바껴 좋고 남자친구 선물로 사줬어요 ! 입술이 계속 터서 올리브영에서 립밤 보다가 색깔 있는 립밤도 좋을 거 같아서 샀어요. 결과는 대만족 ! 남자친구도 틴트라고 하면 안 바를텐데 색깔 조금 있는 립밤이라고 하니까 바르네요. 발색이 진하면 거울보고 발라야 하는데, 발색도 연해서 거울 안 보고 쓱쓱 발라도 좋아요. \n촉촉해서 입술도 안 트고 혈색 있어 보여서 굿! 이거 조금 바른다고 해서  사람이 뭐 얼마나 달라지나 싶은데 확실히 입술이 붉어보이니까 사람이 쌩쌩해 보여요  ㅎㅎ 약간 아픈 사람 입술에서 생생한 사람 입술로? 아무튼 이거 완전 추천입니다. 그래서 남동생도 하나 사줬어요. 동생도 맘에 든다고 자주 바르고 다니네요. 틴트 립스틱은 부담스러웠던 남자분들은 이런 제품 사면 좋을 거 같아요 ! !",
    "text17": "좋아요 남자친구가 이것만 사여\n진짜 몇개째인줄 모르게ㅛ어요",
    "text18": "선물용으로 샀는데 건조한 사람한테 잘맞아요 촉촉힙미다 !",
    "text19": "남자친구 사줬는데 색도 보습도 적당히 좋은 듯 해요 ! 사진찍을 때 필수템",
    "text20": "남자친구 최애립밤.. 잃어버리면 또사고 다 쓰면 또사고 그럽니당 ㅎㅎ",
    "text21": "남자친구가 매번 구매하는 상품입니다! 이 립밤 만한 상품이 없다고 하네요..!",
    "text22": "남성 립밤은 혈색만 살짝 돌게 해줘서 좋은 것 같아용\n한번씩 저도 바르는데 가볍게 촉촉해서 좋습니당 ㅎ",
    "text23": "엄청 촉촉한진 모르겠어요!\n쓰던거니까 그냥 쓰는 꾸준템 ㅎ",
    "text24": "관리하고 싶은데 방법을 모르겠는 남성분들 사용하시기에 딱입니다.\n자석 덕분에 뚜껑 여닫기가 부드러워서 편하다는 평과 제품 케이스가 메탈빛으로 세련되어 보인다는 평이 있었습니다. 지금은 리뉴얼돼서 잘 모르겠네요?\n아버지께도 선물해 드리는 제품입니다!",
    "text25": "사실 문장군이라는 유튜버 추천으로 구매하게 되었습니다. 쓰다보니 발색이나 보습력 둘다 마음에 들었어요. 가을에 립밥 뭐로 버틸까 고민하다가 이 립밥 덕분에 이번 가을운 정말 잘 날 수 있을거 같네요. 올해는 솔로 탈출 노린다. 장군형 고마워 ㅋㅋㅋ",
    "text26": "제가 사용하려고 산건 아니라서\n사용감이 어떤진 모르겠지만 ,, 잘 사용중일거에요",
    "text27": "벌써 3~4번째 구매 중이에요 립밤은 이것만 쓰고 있어요 넘 좋아요!",
    "text28": "남자친구에게 선물해주었어요.\n너무너무 좋아하네요. 또 구입할거같아요.",
    "text29": "한 달 사용해보니 정말 실용적이고 효과적인 제품이었어요. 특히 바쁜 아침에 이것 하나면 립 메이크업이 완성되는 게 너무 편했습니다. 올리브영에서 올영픽으로 선정한 이유를 확실히 알겠어요!\n건조한 계절이 오기 전에 미리 몇 개 더 사두려고 합니다. 립 케어와 색감을 동시에 원하는 분들께 강력 추천해요!",
    "text30": "촉촉하고 괜찮긴한데 가격이 조금 비싸서 일반 싼것도 괜찮은듯",
    "text31": "남자인 친구 사줬는데 나쁘지 얺다고 해요 근데 이거말고 기본템 원하시는 분들은 좀 저렴하고 기본템 사셔도될듯",
    "text32": "적당히 혈색을 올려주고 보습까지 되어서 무난하게 잘 쓰이는 제품",
    "text33": "살짝 편안한 기름광 느낌의 제품이고\n남자 립밤중에서 예쁘게 발색되는 편이에요!\n남자립밤 4개 내돈내산 해서 선물해주고\n살아남은 립밤ㅋㅋ인데\n살짝 웜하긴 해서 고건 좀 아쉬워요\n쿨톤으로 색 다른거 나오면 살 의향 있어요",
    "text34": "보습이 생각보다 너무 잘돼서 좋고 색감도 제가 딱 좋아하는 색감이에요",
    "text35": "손등테스트 할 때는 많이 붉었는데\n입술에 바르니 생기 돋는 정도네요\n막 빨갛지 않아서 남성분들 추천이요\n각질은 좀 잠재운후 발라야합니다",
    "text36": "와 매번 써든건데 세일이랑 쿠폰합쳐서 싸게샀습니다!! 다음날 베송도 엄청빠르게 해주네요 시킨지 반나절만에 오네요!",
    "text37": "각질 진정 됩니다\n보습 유지도 괜찮아요\n색이 남자에게 자연스럽고 \n용기 디자인이 예뻐요\n자석 케이스도 좋고\n주머니에서 잘 녹지 않아서 잘씁니다",
    "text38": "친구가 갖고싶다 해서 선물해 줬는데 너무 만족한다고 맨날 챙기고 다닌다면서 자랑하더라고요 남성분들에게 강추 입니다",
    "text39": "촉촉하고 색상도 너무이뻐요 완전 찰떡 ㅎㅎ\n립밤은 필수입니다!!",
    "text40": "촉촉하니 좋아요! 각질도 진정되고 생얼에 바르기도 좋아서 추천드려요.",
    "text41": "발색도 좋고해서 2개 더시켰어요\n부담스럽지 않고 딱인듯 해용 가방에 하나씩 넣어놓고 쓰려구요",
    "text42": "친구 선물로 준비했어요 ㅎㅎ 그래도 영양이 들어가면 좋을 것 같아서 립 센스로 샀네용 친구가 좋아했음 좋겠어영",
    "text43": "선물했어요 자석이라 그립감이 더좋고 받은사람도 좋아하네요",
    "text44": "촉촉한데 무향이라 부담없고 약간 무게감 있는 자석케이스라 좋아요",
    "text45": "입술에 생기를 살짝 줄 수 있는 제품이라 너무 좋아요! 너무 글로우하지 않아서 오히려 좋은 것 같아요!",
    "text46": "발림성도 좋고 발색도 은은하구 보습이 좋은거같아요! 이거발라보구 다른것도 구매해봐야겟습니다.",
    "text47": "색상이 너무 찐하지도 않고 자연스러워서 좋은거같아요 오일리함도 적당해요",
    "text48": "사달라고 해서 사줬어요 적당하게 혈색만 주는 정도의 색상이에요~무난하게 쓰기좋아요",
    "text49": "선물주려고 구매했는데 가격대는 좀 나가도 보습력도 좋고 향도 좋더라구요 색도 예쁘게 입술색으로 발색되니까 좋아요 티 안나게 예뻐져요",
    "text50": "잃어버려서 재구매 했어요 ㅎㅎ 이만한게 없는듯 추천합니당",
    "text51": "디자인 짱짱 고급스러워 보이고 촉촉해서 좋았어요\n오빠가 쓰려고 산건데 제가 가끔 뺏고 싶어지는 템입니드😽",
    "text52": "남자들이 쓰기에 색도 적당하고 끈적이지도 않고 좋은 것 같어요",
    "text53": "그라펜 이전 버전 써봤었는데 여자나 남자 다 쌩얼에 바르기 딱인 발색력을 갖고있어요~ 이번 버전은 저번 버전보다 케이스가 더 빤딱거리면서 이쁘고, 자석으로 열었다 닫았다 할 수있어서 편리한것 같아용!! 안사보신분들은 사서 써보세융👄",
    "text54": "1년365일 입술에 각질이 일어나는 타입이라 뭘 발라도 좀처럼 좋아지지 않았는데... 이제품 이전버전 사용하다가 솔직히 케이스가 맘에 들어서 샀는데 좋아요~ \n기존거보단 유분기가 더 많음( 살짝 바세린바른듯한 느낌)\n진하게 바르면 답답하고 살짝만 바르면 딱좋아요\n보습에도 좋고 각질이 안일어나요\n무엇보다 뚜껑닫을때 느낌이~~~  굳",
    "text55": "상품 너무 좋습니다\n잃어버릴때마다 같은 상품으로 계속 구매하고 있습니다\n1월 2월 3월 연속으로 3번 구매했는데 이번 달에는 재구매할 일이 없었으면 좋겠네요",
    "text56": "좋아요 동생이 잘 쓰고 있어요 남자들이 바르기 편하고 좋은 것 같아요",
    "text57": "남동생이 사용하고 있는데 쓸만 하고 만족한다고 하네요 뿌듯합니다",
    "text58": "남자친구가 발색+보습 립밤을 구매하려고 올리브영에 가서 괜찮아보이길래 구매했어요! 가격이 조금 비싸기는 한데 자석케이스라 고급진 느낌이 있고, 발색 자연스럽고 적당하면서 보습도 괜찮아요!!",
    "text59": "저가 무색립밤만 쓰다가 각질관리및 자연스러운 발색까지 원해 구매했어요!\n만족합니다!",
    "text60": "남자친구에게 선물 했는데 촉촉하고 발색도 은은하니 좋네요 계속 쓰고 싶데요",
    "text61": "남자친구 선물로 사줬는데요 너무 마음에 들어하네요 추천입니다",
    "text62": "남자 친구구 사줬는데 혈색이 매우 자연스럽게 발색 되고 예뻐요. 크게 톤 타지 않습니다. 가끔 저도 사용하는데 자연스럽게 발생 되요.",
    "text63": "선물로 사줬는데 좋아했어요 보습력도 발색도 생각보다 좋습니당",
    "text64": "남자친구가 이것만 쓰고요 색도 이 색이 젤 예뿌요 남자들이 쓰기!",
    "text65": "색상도 엄청 자연스럽고 화색이 도는 그런 색상이에요 너무 과하게 빨갛고 그런 느낌 ㄴㄴ 그냥 무색 립밤 바르시는 거 보다 은은하게 화색 도는 립밥 찾으신다면 추천!",
    "text66": "제 남자친구한테 젤 잘 어울리는 립인데요 색도 너무너무 자연스럽게 발색되고 너무 예뻐여",
    "text67": "엄청 촉촉하고 너무 너무 좋아요 ㅎㅎ\n항상 잘 사용하구 있습니다",
    "text68": "발색 너무 부드럽게 잘발리고 데일리로 바르기 부담스럽지가않아요",
    "text69": "편하게 슥슥 발리는 립밤이에요 색도 너무 안찐해서 좋아요 굿",
    "text70": "칭구 한번사주고 색도 남자분들이 사용하기 최고립밤이에여 지속력도 좋구  색두 딱 남자분들이사용하기에 색두  딱 괜찮은 색이에용",
    "text71": "항상 다쓰면 구매하는 제품입니다 발색력도 좋고 발림성도 좋아요",
    "text72": "발색도 적당하고 케이스도 세련되서 부담스럽지 않게 사용하기 좋았어요. 뚜껑에 자석이 달려있어 잃어버릴 일도 없습니다. 하지만 윤기가 조금 부담스러울 수 있어 사용후 휴지로 살짝 닦아내시는걸 추천 드립니다",
    "text73": "부담스럽지 않고 적당한 발색에 립케어를할 수 있는 점이 좋았습니다",
    "text74": "•발림성\n입술에 부드럽게 발리고 밀착력도 좋아요.\n각질 부각도 막아주는 편이라 바르기 편했습니다.\n\n•지속력\n바르고 나서 촉촉함이 오래 유지되지는 않았습니다.\n자주 덧발라야 하는 점은 조금 아쉬웠습니다.\n\n•사용감\n보습감은 괜찮았지만 번들거림이 꽤 심한 편이었습니다.\n특히 낮에 바르면 유분감이 눈에 띄어 호불호가 있을 것 같아요.",
    "text75": "입술 극! 건조한 분들께 추천드려요\n다른 립밤들에 비해 유분감이 많은 편이에요\n그렇다고 오일처럼 번들거리는게 아니라 \n보습을 확실하게 시켜줍니다\n발색도 남자 입술에 은은하면서도 화사하게 표현되고\n케이스도 간지나서 잘 들고다니고 있대요 (남친이)",
    "text76": "입술 극! 건조한 분들께 추천드려요\n다른 립밤들에 비해 유분감이 많은 편이에요\n그렇다고 오일처럼 번들거리는게 아니라 \n보습을 확실하게 시켜줍니다\n발색도 남자 입술에 은은하면서도 화사하게 표현되고\n케이스도 간지나서 잘 들고다니고 있대요 (동생이)",
    "text77": "남자친구용으로 매장에서 이것저것 테스트 해봤는데\n결론적으로 이게 가장 촉촉했어요! (번들거리는 느낌은 있어요)\n오브제 레드랑 비교해본 결과,\n둘 다 비슷하게 핑크색상으로 나오고 \n발색도 너무 진하지 않게 둘다 괜찮았어요\n근데 오브제가 조금 더 입술에 밀착되는 느낌이 들었고\n따라서 덜 번들거리는 느낌이 들었어요\n그러나 이것도 보습력이 좋고 일단 들고다니기 간지나서\n남자친구가 골랐다네요 ㅋㅋ\n자석으로 되어있어서 편하고 \n디자인이 다른 립밤에 비해 예뻐용",
    "text78": "남자친구한테 선물해 줬습니당  ! 3개째 선물중이에요\n\n🎃 보습력은 어느정도 괜찮아요 ! 각질 올라오고 거칠했던 입술 한번 바르면 촉촉해집니당\n\n🎃 제가 남자친구 입술 빨간걸 싫어하는데 원래 입술 색에서 약간만 붉으스름해지게 해주고 색 발색이 강하진 않아요",
    "text79": "남자친구 선물로 구매해줬는데 잘 쓰고 다닙니다 ㅎㅎ \n자연스러운 발색이 올라와서 더 마음에 드나봐요 \n립밤 제형도 남성분들이 쓰기에 괜찮을 정도로 가볍고 생기있어 보이게 해줄 수 있는 제품이에요 \n확실히 인기가 많은 건 이유가 있나봅니다~!",
    "text80": "✔️총평: 4/5\n\n✔️구매계기: 입술에 바를 게 없어서 구매했어요!! 제일 무난하고 좋다고 해서,,ㅎㅎㅎ\n\n✔️발림성: 좋아요!! 흡수도 잘 됩니다. 그런데 너무 건조할 때는 별로에요ㅠㅠㅠ 더 각질이 부각되는 것 같기도??\n\n✔️재구매의사 : 저는 다 쓰면 또 구매 안 할 것 같아요!!",
    "text81": "맨날 사용하는 제품인데 한번씩 잃어버려서 다시 구매하고, 다써서 이번에 다시 구매했어요 색이 있어서 칙칙한 제 입술에 생기는 불어넣어줘여 화장을 안하는 남성분들도 과하지 않고 충분히 생기 돋게 할 수 있는 제품입니다 고기 먹은 듯 번들거리지 않아서 부담감 없이 바를 수 있고 지속력도 꽤 좋아여",
    "text82": "⏰한달사용 리뷰\n\n벌써 2번째 구매입니다. 다른 친구한테도 사준것까지 치면 3번째....? 그 친구도 맘에 들어 하더라구요. \n\n워낙 입술이 잘 마르다보니 립밤을 자주 발라요. 향도 고소하고 부드럽게 잘 발리다보니 자주 바르기에도 좋습니다. 추천!",
    "text83": "겨울철과 봄철에 남편 입술이 잘 터서 구매하게 되었어요.\n\n남성전용 립밤이 있다고해서 호기심에 살펴봤는데, 단순히 보습이 되는 제품이 아니고, 자연스러운 발색도 되고, 촉촉하게 보습도 되고, 비타민 영양까지 줄 수 있는 그런 멀티 다기능 제품이라 구매하게 되었습니다.\n\n제가 구매한 립센스 제품은 같은 라인 제품에 비해 자연스럽게 생기가 도는 느낌이에요. 발색이라고 해도 부담스럽게 되지 않는 느낌입니다!\n\n남자들이 끈적임을 싫어해서 그런지 끈적임이 덜해서 발림성은 조금 여러 번 발라야 하는 느낌이에요~!\n\n보습력은 꽤 잘 유지되는 듯 합니다. 비타민 영양이 발라서 전달이 되긴 힘들겠지만, 그래도 각질은 적어졌네요. 남편도 무척 만족하고 있습니다.\n\n남성전용 화장품 브랜드도 많아지고 다양해 지는게 좋네요~!",
    "text84": "건조하고 먼지가 많은 곳에 자주 가다보니 입술이 자주 말라서 구매한 립밤인데요\n이왕 바를거 비타민 들어가있다는거 발라보자 생각해서 바르고 다니고 있는데\n보습력은 마음에 들어요 입술에 껍따구가 안생겨요\n지속력은 뭐 먹어대지만 않으면 6-7시간은 유지되는 듯\n한데 그 이상은 안먹을 수가 없어서 못재봤네요\n색깔은 입술이 좀 붉어지는거 같아요\n맛은 나쁘진않았고요\n가격은 비싼편이나 디자인값인가 하고 사용 중입니다.\n사용해 본 립밤 중에서는 사용감이 가장 좋았던것 같네요",
    "text85": "남동생이 색 있는 립밤을 원해서 구매했던 제품인데\n혈색없는 립에는 정말 괜찮은 립밤이에요\n\n하지만 아쉬운 건 기존에 쓰던 립밤들에 비해 보습력이\n약해서 립밤이 필요할 때 수시로 바르기에는 부족한거같아요\nㅠㅠ\n\n그래서 제 동생도 기존에 사용하던 보습력있는 립밤이랑 \n색 립밤 이렇게 두개 가지고 다녀요\n\n그래도 케이스 탄탄함이나 색 발색 등 모두 만족스럽습니다",
    "text86": "남편이 너무 만족하고 사용하고 있어요! \n너무 발색이 진하게 되지 않아서 부담스럽지 않다고 하더라구요ㅗ! \n근데 다만 사용하면서 립밤/발색/립밤 이렇게 세 개의 층으로 되어 있는데 그 세 개의 층이 분리되더라구요,, ㅠㅠ 그 부분이 좀 아쉽습니다",
    "text87": "남편이 정말 정말 좋아하고 있어여! \n그래서 두 개 샀어여!! \n\n남편이 많이 건조해서 항상 립밤을 가지고 다니는 편이긴 한데 \n요새 보면 입술이 추워서 그런지 창백해진 느낌이 있더라구요! ㅋㅋㅋㅋ \n\n그래서 제가 알아보던 중에 요 제품이 있어서 보습과 발색을 한 번에 해결할 수 있고, 남성 전용으로 나온 거라서 색이 너무 인위적으로 밝은 느낌은 아닐거 같아서 샀어여! \n\n그런데 보니까 역시나 너무 만족스럽더라구요! \n남편이 정말 정말 정말 좋아해요!! \n일단 가운데가 붉은 빛이 나고 양 옆은 보습을 위주로 하는 \n립밤같은 형태더라구요! 보니까 크게 무를거같은 느낌은 아니여서 더 좋았고, 그리고 자석으로 뚜껑이 닫힐 수 있어서 남편이 제일 좋아하더라구요 ㅋㅋ 잃어버릴 염려도 없고 자주 열고 닫으면 헐거워질 수 있는데 이런게 아니라서 좋은 거 같아요!!",
    "text88": "보습과 립이 같이 되어있어서 너무 좋았습니다.\n단지 남편 바르고 나서 한번 제가 발라봤는데 화장품? 냄새라 해야하나 그게 넘 강해서 바르고 지워지기 전까지는 계속 화장품 냄새가 심하게 나더라구요 ㅠㅠ 저희가 산것만 그러는지는 모르겠지만 ㅜ 만약 제품 자체가 그런거라면 감수를 해야할거 같아요 ㅠ 보습이랑 립자체는 넘 좋습니다!!",
    "text89": "남자친구 선물해주고 어쩌다 한 번 써보고 반해서 저도 구매하게 된 제품입니다!\n색상과 보습 둘 다 만족스러웠어요.\n그리고 케이스가 넘 예뻐요 \n자석으로 착 붙는 그 느낌도 넘 좋고 ㅎㅎ\n그라펜 립밤을 종류별로 다 선물해줬는데 둘 다 이 제품이 제일 만족스러워요!",
    "text90": "남자친구 발렌타인데이 선물로 사준 사준 건데 입술이 많이 건조해서 촉촉한 쪽 한 색깔  나는 걸 찾다가 이게 촉촉한 데 은은하게 색깔도 나는 거 같아서 구매했어요 남자친구 말로는 촉촉 은 엄청 촉촉한데 특성은 별로 안 난다고요 그래도 그래도 촉촉하고 케이스가 고급스러워서 만족스럽다고 해요 다른 다른 립밤은 뚜껑을 직접 받아야 되는데 이건 자석으로 되어 있어서 한 번에 딱 다쳐요 그래서 고급스럽게 사용하기 좋은 거 같아요 아무래도 틴트가 아니니깐 마스크에는 잘 묻는데 그래도 도 만족하면서 사용 중인 거 같아요 그라 팬 라인 제품 중에 제조 수 그것도 사용해보고 싶다고 해서 이거 다 쓰면 그걸로 한번 써 볼려구요 향은 강하지 않은 편이고 여자분들 중에 은은한리  립밤 찾으시면 다른 제품도 많긴 하지만 케이스가 케이스가 간 진 하니까 저는 저는 가끔 한번씩 빌려서 쓰고 있어요",
    "text91": "이 제품은 남성들이 많이 사용하시는 립밤인 것 같더라고요~ 전 이런 제품이 있는 줄 몰랐는데 ㅎㅎ;; 지인한테 추천 받아서 한 번 구매해 보게 되었습니다~\n다른 립 제품들은 주로 요즘 날씨가 춥고 건조하다 보니 립밤을 많이 사용합니다~ 요즘 아무래도 화장을 잘 안 하게 되다 보니 립스틱이나 틴트 등은 잘 사용하지 않게 되더라고요 ㅠㅠ; 그 립밤 제형 제품보다는 아무래도 가격대가 (니@아, 뉴@@지나 등등) 좀 있는 것 같은데 생각보다 리뷰 수가 많아서 저도 한 번? 하고 구매해 보게 된 것 같아요~ \n이 제품은 아무래도 색깔이 좀 있다 보니 아침이나 자기 전에는 그렇고, 낮에 양치한 후나 근무 중에 수시로 사용하는 편입니다~ 다른 립 제품들이랑 함께 사용해도 무난무난하게 발색 잘 됩니다 ㅎㅎ 근데 가격이.. 세일할 때 사면 좋을 것 같아요!",
    "text92": "제 남자친구가 입술 색이 너무 없어서 입술이 사라질 지경이거든요 그래서 색이 있는 립밤은 선물 해 봤어요\n제 남자친구는 입술이 너무 없어서 색이 없는 립밤을 바르면 본인 입술은 보습 감이 뛰어나겠지만 보는 사람 입장에서는 입술이 너무 없어 보여가지고 조금 슬프거든요 그러던 중에 올리브영에서 남성용 전용 립밤을 발견해서 마침 색도 있다고 해가지고 구매를 해 봤어요 남자 친구가 직접 입술에 발라 보았는데 입술이 생성 되는 느낌이었어요 보는 사람 입장에서도 입술이 생기니까 기분이 좋더라구요 ㅎㅎ 남자 친구도 색깔있는 립밤을 바르고 나서  보니까 여자들이 왜  입술을 그렇게  바르는지 알겠다고 하더라구요ㅎㅎ 색이 립스틱처럼 엄청 친한 것도 아니고 은은하게 입술에 남는 색이 어서 남자친구도 부담스럽지 않게 잘 바르고 다니는 거 같아요 \n보습력도 좋고 입술 색도 예쁜 불긋한 입술 색깔 같아요 입술 색이 너무 없는 남자 친구에게는 되게 만족하는 제품입니다 추천드려용",
    "text93": "구매 시 해수올인원이랑 해수컬크림을 증정용으로 받았는데 조금 끈적이긴 하나 시원한 향이고 그럭저럭 잘 이용할 것 같아용!\n\n환절기가 되면서 입술이 쩍쩍 갈라지는데\n립밤만 바르기에는 색이 너무 아쉬울 때 바르는 용으로 샀어요.\n\n양조절을 어떻게 하냐에 따라(가로 세로 바르는 방향에 따라)\n진하고 연하게 바를 수가 있어서 편해요.\n\n그리고 각도를 조금 기울이면 이미 발색이 되어있는 부분에 보습만 주는 것도 가능해요. 다만 너무 힘을 주다보면 부러질 수도 있으니 조심조심.\n\n케이스가 탁 닫겨서 잃어버릴 걱정 없고 깔끔해요.\n바지주머니에 볼록 튀어나오는 것보단 재킷 주머니에 안전하게 넣는 게 좋을 것 같은데 그럼 몸이 따뜻해지면 녹을 것 같기도 해요ㅠㅠ 보통 립밤들이 그렇잖아요.\n\n이것저것 비교해봤는데 이게 간단하게 선물용으로 괜찮아용.",
    "text94": "웨딩 스튜디오 촬영 앞두고 남자 컬러 립밤 있으면 좋다길래 올영가서 사줬더니 요즘도 잘 써요 ㅎㅎ\n색 부담스럽지 않고 무엇보다 디자인이 예쁘고 자석 디자인이라 엄청 좋아해요 ㅋㅋㅋ",
    "text95": "립밤치고는 가격대가 좀 있는거 같습니다 자연스럽게 발색이올라오고 끈적이지않습니다",
    "text96": "너무 좋아요 도대체 몇개를\n사서 쟁여놓고 있는지를 모르겠어요",
    "text97": "생기 없을때 쫌쫌따리 발라주기 좋아요\n발색도 안튀고 자연스러워요",
    "text98": "립밤이라 촉촉하고 들고 다니면서 휘뚤마뚤 템으로 남성분들께 아주 추천 드려요!!!!",
    "text99": "올리브영이라 믿을 수 있고, 그래서 구매했습니다.\n다양하게 피부에 올려서 사용할 수 있어서 좋았습니다.\n배송도 매우 빨리되어 굉장히 만족하며 쓰고있는 상품 중 하나입니다. 재구매 예정 있습니다!",
    "text100": "남자 발색립밤 중에 이게 제일 좋아요 그래서 이거만 주구장창 쓰도 있아여",
    "text101": "사용하고 만족해서 또 구매해서 사용할거 같습니다 아주좋아요~",
    "text102": "남자친구 사줬어요! 남자친구가 이것만 써요 \n근데 잃어버렸대서 다시 사주려구요",
    "text103": "남자친구 선물해졌는데 엄청 조이해요 저도 가끔 뺏어서 써용ㅎㅎ",
    "text104": "남자친구가 요즘 컬러립밤에 빠져서 컬러 비교해보고 이거로 샀는데 젤 비쌌는데 왜 이렇게 잘 뭉개지나요\n\n컬러 예쁘고 케이스 고급져서 좋은데 안쪽에서 녹는건지 뭉개져요 산 지 오래되지도 않았는데 바르다가 뚝 하는 느낌이 있었나봐요 담엔 가격 더 괜찮은 거로 구매흘 것 같아요 ㅠ\n재구매 의사는 X",
    "text105": "보습 성분이 되게 좋다고 해서 건조할때마다 두껍게 발랐는데 되게 좋더라고요 \n상황에따라 다른 립밤도 썼던것같아요\n이거는 그냥 평소 보습용으로만 썼고 중요한날에는 색있는 다른 립밤 썼던것같아요\n근데 진짜 보습력하나는 좋습니다\n아쉬운건 립밤이 세조각으로 분리가 돼요.. ㅠㅠ\n쿠크다스마냥 동강나버려요..",
    "text106": "남자친구가 입술에 생기가 없어보여서 선물했어요 \n이거 바르고 나면 확실히 생기 있어보이고 입술도 건조하지 않아서 좋다고 하네요\n남자친구 입술이 건조해 보일 때 이 제품 선물하면 좋을 것 같아요\n패키지도 고급스럽고 깔끔해서 들고 다니기 너무 좋고 \n빨개지거나 핑크핑크해지는게 아니라 적당히 생기만 주는 컬러라 좋네요",
    "text107": "남자친구가 입술 보습이 필요하기도 하고\n살짝 색 들어간 립밤이 좋아서 구매했어요\n근데 산지 며칠만에 중간부분이 부러졌더라고요...\n제형자체가 너무 뭉개지는 그런 느낌이라 그런건지\n아님 애초에 중간부분이 좀 부러져있던건진 모르겠네요.ㅠㅠ\n그거빼고는 보습력이며 색이며 다 적당해서 좋아요",
    "text108": "고딩 아들에게 사줬습니다\n외모에 신경 쓸 나이라 그런지 립밤도 살짝 색감 있는 걸 좋아하더라구요\n두번째 사진은 사용전, 세번째 사진은 사용후 에요\n사용전엔 입술이 희끄무레 하죠. 딱 봐도 건조하고.\n한번 바르더니 촉촉하고 넘 좋대요. 색도 넘 진하지 않고 생기있는 입술색이 나와서 만족스럽다네요. 저는 케이스도 맘에 들더라구요. 자석 케이스라 더 고급스럽고 여자랍스틱 케이스처럼 반짝반짝 예뻐요~",
    "text109": "발림 좋구요. 선분홍빛 색상으로 남성에 전혀 어색하지 않아요. 다만 아쉬운건 립밤 자체가 열에 너무 약해요 바지 호주머니에 넣어봐도 체온으로 약간흐믈......그 상태에서 바르면 립밤이 휘어요. 용량은 상당히 아쉬워요",
    "text110": "확실히 보습이 잘 되는 거 같아요. 확실히 다른 제품보다 촉촉 합니다.",
    "text111": "선물용으로 샀는데 너무 좋아하더라구요 \n다음에또 재구매 할라구요",
    "text112": "색이 은은하게 나서 좋았어요 보습력도 촉촉허니 좋아용 끈적임 없고 딱 보습감만 느껴져서 조음 글고 뚜껑이 자석이라 편함!",
    "text113": "남편용 샀어요\n진짜 발색이 좋아서 좋아하더라구요\n추천합니다",
    "text114": "발림성 좋고 끈적임 적어요 재구매의사 있습니다",
    "text115": "그라펜 립밤을 보던 중에 요게 가장 보습력이 좋다 그래서 이걸루 골랐어요 3개 있었는데\n한 가지는 너무 빨갛고 하나는 보습력이 떨어진다 그래서 이왕 사는 김에 보습력 제일 좋은 걸로 샀어용\n나름 촉촉하고 색도 자연스럽게 생기 채워주는 것 같아서 구매했습니당",
    "text116": "웨딩 스튜디오 촬영때 남자친구 사준건데, 이후에도 잘 가지고 다니면서 쓰더라고요? 부담스럽지 않은 은은한 발색이라 비비쓸 줄 아는 남자라면 선물하기 좋은 아이템인거같아요 ㅎㅎ\n또 케이스가 예쁘고 자석이라 남자들 좋아하는 포인트 ^^;",
    "text117": "입술에 색이 옅은편이라 립밤고를때 항상 색상들어간걸로 골라왔는데 지금까지 사용한 제품 중에 제일 좋아요!! 보습도 잘되는 느낌이고 입술색상도 이쁘게 잘 나와서 마스크 벗을 때마다 계속 발라주고 있습니다! 잃어버리거나 다 사용한다면 무조건 재구매입니다!",
    "text118": "남동생이 사달라고 해서 사줬는데요 이게 입술 혈색도 살려주면서 촉촉해서 맘에 든다고 계속 써왔었다고 하네요!그래서 이걸 사달라고 해서 사줬는데 아주 잘 쓰고 있다고 합니다! 구매하기전에 네이버에 검색해서 후기 이런거 많이 찾아봤는데여~ 혹시 좋으면 저도 사볼까해서여ㅋㅋㅋ저도 화장을 아예 안하고 선크림만 바르다 보니까 진한 립은 피하게 되지만 또 아무리 피부 화장을 안한다곤 해도 우리가 입술색을 포기할 순 없자나여..ㅋㅋㅋㅋ입술 혈색은 살려야죠!! 그래서 약간 색이 나는 립밤 보고있었는데 남동생이 실제 써보고 괜찮다고 하니까 저도 지금 쓰고 있는 립밤 다쓰면 한번 구매해보려고 합니다! 써보고 괜찮으면 갈아타보려구요! 암튼 동생이 직접 쭉 써본 결과 남자가 써도 양조절만 잘하면 딱 보기좋게 혈색만 살려주고 일단 촉촉해서 좋다고 하네요!",
    "text119": "남자친구가 살짝 색이 있으면서 보습되는 립밤이 필요한거 같아서 선물해줬어요~\n우선 케이스 보고 맘에 든다고 좋아했고, 촉촉하고 은은하게 발색 돼서 부담스럽지 않아서 좋아했습니다!\n선물용으로 추천합니다.",
    "text120": "비싸긴 하지만 남자친구가 컬러립밤을 좋아하는데 사주고싶더라구요. 우선 자석 케이스 넘나 편하고 이쁘고! 타 브랜드의 핑크핑크한 느낌의 틴트가 아니라 진짜 자연스러운 혈색같아서 너무 예뻐요!! 다쓰면 또 사주려구요ㅎㅎ",
    "text121": "보습도 되고 생기까지 잇게  해줍니다\n남친이 정착한 아이템이엥ᆢ",
    "text122": "남자친구가 이거 사고 인상이 달라졌어요ㅋ𐌅𐨛𐌅\n맑은 발색이고 자연스러워서 부담스럽지도 않고\n덧발아도 기름진것 처럼 떡질되는 느낌도 아니라 보기 좋네요\n근데 케이스가 자석이라 자꾸 딸깍거리는게 약간 킹받긴해요 본인은 즐거워보인다만",
    "text123": "한달 동안 사용하면서 정말 잘 사용하였습니다. \n각질 부각도 없고 남자가 사용하기에 은은한 색감에 입술에 생기를 넣어줍니다.\n\n보습도 잘 되고, 색깔까지 지속되어서 정말 좋은 제품입니다! 두번째 구매후 잘 사용하고 있는데 가격이 약간 나가서 아쉽습니다.",
    "text124": "남성에 쓰기에 발색도 어느정도 있으면서 촉촉한 제품을 찾아서 올리브영 매장에 방문 하였습니다\n어느정도 남성용 립밤을 찾아보고 갔는데 특이하게 생겨서 한번더 눈길이 가게 되어 구매 하게 되었습니다\n형태가 특이하게 중간이 주황빛이고 양쪽에 립밤 스타일이라 한번 쭉 그으면 어느정도 발색과 립밤을 한번에 사용할 수 있어\n쓰기에 편리 하네요 \n다른 립제품과 함께 사용할 필요도 없어요 \n뭍어남은 휴지로 하면 조금 뭍어나는데 그래도 만족 합니다\n아침에 주로 바르고 음식먹거나 양치하고는 다시 발라줘야 합니다\n퉁퉁한 형태에 립밤이고 들고 다니기도 부담스럽게 크고 그렇지 않아서 잘 사용 중입니다\n특별한 향은 없습니다 남성용이라 그런가 봅니다\n너무 향 진한건 부담 스러운데 이건 그렇지 않아서 좋네요\n밤에 자기전만 빼고 여기저기 바를수 있어서 좋아요",
    "text125": "ㅎㅎㅎㅎ남자친구가 입술 건조해서 샀습니다 ㅎㅎㅎㅎ바르면 자연스럽게 입술색이 생깁니다 ㅎㅎ그래서 얼굴이 화사해보이는?ㅎㅎㅎㅎㅎ휴대도 간편해서 너무너무 좋아용!!! 세일할때 하나 더 쟁여놓고 사줘야겠어용!! 언제어디서든 간편하게 스윽 꺼내기 너무 좋아용!! 포장도 이뻐서 더 만족한답니당 ㅎㅎㅎ쓰면서도 남자친구가 만족해하고있스빈다 ㅎㅎㅎ이럴줄 알았으면 얼른 하나 사줄걸 싶네요 ㅠㅠㅠㅠ 얼른 다 쓰면 하나 더 사줘야겠습니다!! 그리고 평소에 자연스러운 입술 원하시면 이제품 추천드려용!!! 촉촉하고 보습도 잘되서 만족한답니당 그래서 저도 가끔 남자친구꺼 뺏어서 쓰고있습니당 ㅎㅎㅎㅎ보습력도 나름 유지되는 편이고 발림성도 좋습니다!! ㅎㅎㅎ담에 또 사러 와야겠어요!! 추천합니당",
    "text126": "그냥 남자가 적당히 티안나게 입술을 촉촉하게 바른듯 안바른듯 생기있게 되서 좋았고, 남자가 중간에 빨간 부분이 적당히 있어서 그런지 자기입술색에 적당히 채워주는거 같다.\n그리고 뚜껑 닫을때 자석체결이 착 감기듯 닫혀서 편했다\n\n발림성은 만족, 끈적임 없음\n보습력은 보통이다. 오래가지도 짧지도 않은\n각질은 많이 진정되었다",
    "text127": "색상도 남자가 바르기에 부담스럽지 않고 은은하게 예뻤어요 케이스도 너무 고급스러워 보여서 더 만족했고 다른 발색 립밤 사용했을때는 보습감은 약간 떨어지는것 같다고 느꼈었는데 이 제품은 발색도 너무 예쁘게 잘나왔고 보습력까지 좋아서 더 만족하면서 사용하고있어요 구매한지 좀 됐는데 다쓰면 앞으로도 계속 이 제품 구매해서 사용할거같아요! 입술 많이 건조할때는 다른 립밤 먼저 발라서 촉촉하게 해주고 그 다음에 이 립밤 사용하면 은은하게 생기있어 보여서 그렇게 사용해도 좋을거같아요! 아침 저녁으로 꾸준히 사용했는데 입술 트는것도 없고 진짜 좋았어용! 만족해요",
    "text128": "남친 선물로 구매한 제품인데 막 바르기 되게 편하고 향도 자극적이지 않아서 좋아요",
    "text129": "2번째 구매이고 남친 선물로 사줬는데 이 브랜드것만 마음에 든다고 사용중입니다",
    "text130": "값어치 하는 제품인듯 싶어요! 너무 좋아요^^ 보습이 뛰어나요!",
    "text131": "값이 있는 만큼, 보습도 뛰어나니 좋은거 같아요!\n사자마자 뜯어 발라봤는데 미끌미끌한 느낌도 없고 적당한 촉촉함!! 너무 만족스럽습니다!",
    "text132": "남자친구 선물로 줬는데, 과하지 않게 혈색 돌아서 너무 좋았어요!\n남친 피부가 까무잡잡해서 직접 테스트해봤는데, 다른 색들은 핑크끼가 돌았고, 이 색은 딱 적당하게 혈색이 돌더라구요\n향도 비타민같은 향 나서 좋아요!",
    "text133": "너무 끈적이지도 않고 적당한 보습에 색감조절도 가능해서\n\n좋습니다 자석으로 되어 있어서 닫히는 느낌도 좋아요\n\n가격대가 좀 있어 잃어 버리지 않게 잘 들고 다녀야 할거 같아요 ㅋ\n\n발색도 잘나서 잘 사용 중입니다 ㅎㅎ",
    "text134": "좋아용 장쓰고있어용 맘에들어용 할인할때 갔어용 감사합니당",
    "text135": "남자친구가 쓰전 제품이에요. 발색이 확실히 되지만 신기하게 딱 입술 색깔 정도만 발색이 되어요! 촉촉한 것도 오래가고 몇번이나 사더라구요!! 추천!!",
    "text136": "올리브영이라 믿을 수 있고, 그래서 구매했습니다.\n다양하게 피부에 올려서 사용할 수 있어서 좋았습니다.\n배송도 매우 빨리되어 굉장히 만족하며 쓰고있는 상품 중 하나입니다. 재구매 예정 있습니다!",
    "text137": "쓴지 1주일도 안돼서 잃어버렸어요\n매번 사는데 끝까지 써본 적이 없을 정도로 참 좋은 친구예요\n또 사러 갈게요 ~",
    "text138": "엄청 촉촉하고 유분기가 많습니다. 건성분들이 쓰시기에 좋아요. 발색은 강한편인데 잠깐 두면 괜찮아집니다. 한여름에 쓰니까 녹아내리고 뭉개져서 그건 좀 아쉬웠네요.",
    "text139": "발색력이 생각보다 약해요\n보습력도 그닥이고.. 좀 아쉽네요",
    "text140": "입술색이 원래 어두운편이라 발색력이 어느정도 있는걸 선호하는데 이게 젤 좋습니다",
    "text141": "30대 후반 남자가 부담없이 사용하기 좋은 색, 발색정도예요~ 비비크림 + 이 제품 조합으로 아주 평범한 관리가 되는데 만족한다고합니다.",
    "text142": "장군이형 추천 보고 샀습니다~ 기대기대! 발색있는 립밥 써보고 싶었어요",
    "text143": "남자친구 선물로 사줬는데 색이 과하게 변하지도 않고 딱 연하게 개인에게 어울리게 변하는것 같아요 그리고 보습력도 뛰어나고 뚜껑이 자석처리가 되어있어서 열고 닫는데 엄청 중독성있어요",
    "text144": "이 립밤은 진짜 5개 넘게 사용 후 계속 정착해있는 립밤입니다.\n제가 평소에 얼굴이 살짝 하얗기도하고 톤 업 선크림을 바르는 편이라 발색 립밤이 없으면 전체적으로 좀 얼굴이 안 사는 편이에요.\n남자 발색 립밤을 찾아보던 중, 많은 립밤을 써봤지만 너무 빨갛거나 번들거려서 좀 남자보단 여자 립밤 느낌나는 립밤들이 너무 많더라구요.\n그러다가 그라펜 립밤 중 립센스를 사용하게 되었는데 정말 자연스럽고 립밤을 발라서 티가 많이 나는게 아니고 제 얼굴에서 그냥 자연스럽게 색깔만 살짝 덮어주는거라 좋았습니다.\n화장한 것 같은 느낌이나 그런거 없이 자연스럽고 진짜 좋아요\n제가 20대 대학생인데 저 따라산 친구들도 꽤 있습니다.\n진짜 이거 추천드려요\n단점은 이게 중간쯤 썼을때 녹아서 그런건진 모르겠는데, 색깔 있는 부분이랑 립밤 부분이 분리가 되는 경우가 좀 자주 있어요.\n아무래도 다른 성분인 두개를 물리적으로 혼합한게 아니고 그냥 붙여놓은거라 열에 의해 떼어지는것 같은데\n혹시 가능하면 개선 부탁드리겠습니다..\n\n아래 사진은 제가 지금까지 사용한 립밤이랑 위시리스트에도 담아놓은 인증입니다.\n저와 같은 고민을 하시는분들은 꼭 이거 사셨으면 좋겠어요",
    "text145": "너무 만족 스러워요 색이 자연스럽고 발림성 지속도 좋은데 아쉬운건 가운데에 색내는 립 있고 끝은 보습 주는 부분이 세면으로 붙어있는데 가끔그게 갈라져서 좀 아쉬워요 또 좋은 부분은  자석이랑 잘 붙고 외형도 예뻐서 많이 쓰고 처음 사고나서 부터 지금 까지 쓰고 있는데 너무 만족스러운 립이에요",
    "text146": "동생 혈색 살려주려고 열심히 검색하다가 이게 제일 마음에 들어서 구매합니다.\n\n너무 연하면 까무잡잡한 남자 피부에 티도 안나서 이정도가 딱이더라구요. 제 손에서는 색 좀 있어 보이던데 막상 입술 올라가면 그정돈 아니에요.\n\n건조한데 적당히 수분감 오일감 있구요.\n강추",
    "text147": "외관은 깔끔하고 고급지고 크기도 적당해서 가볍게 들고다니기 좋네요.\n케이스가 자석이라 열고 닫을때 너무 편해요.\n색상은 정말 약하게 발색되고 냄새는 거의 무향일정도로 잘 안나요.\n발림성은 부드럽게 스윽 잘 발려서 두번정도 바르면 예쁘게 표현되요. 보습력은 적당한것같아요. 각질은 진정됩니다.",
    "text148": "남동생이 어디서 알아왔는지 사달라고 해서,\n로션사는김에 같이 사주었어요\n남자꺼는 바르면 티나듯 티나면 안된다 앵무새 처럼\n말하길래, 그래..하고 말했고\n아~주 잘바르고 다니는 모습에 감격했습니다.\n매우 만족하고있어요\n여기저기 본인 다른 친구들한테도 추천하고있다고 합니다\n뭐가 다른가 했더니 성분도 좋다고 난리네요\n순하다고 끈적함도 심하진 않다고 합니다\n겨울이 되면 얼굴도, 입술도 트는 아이라\n몇개 사놓고 차에도, 집에도, 일터에도 두고싶다고 하네요\n입소문이 괜히 나는 게 아니겠지요\n남자분들 추천합니다~\n저도 남자친구한테 사줬어요~\n남자친구는 바이오더마껄 잘 애용하는데\n입술 색이 심하진 않다지만 잘 사용할지는 모르겠어요\n동생은 매우 만족하고 사용하고있습니다!\n추천추천~ 과하지 않아요`",
    "text149": "메이크업을 시작하고 나서 이 제품만 사용하고 있습니다. 우선 부담스럽지 않은 발색이 가장 큰 장점인 것 같습니다. 보통 립밤의 경우 남성이 사용하기에 발색이 부담스러운 경우가 종종 있는데 이 제품의 경우 어떤 피부타입에도 무난하게 어울리는 것 같습니다. \n또 일반 립과 색이 함께 들어있는 올인원 제품이기 때문에 특히 겨울에 입술이 잘 트시는 분들께 적극추천드립니다. 다만 아쉬운 점이 있다면 두 가지를 양을 맞춰 적절하게 바르는 것이 쉽지 않기 때문에 자주 사용할 경우 모양이 예상과는 다르게 변형될 수 있습니다. \n다른 립제품과 함께 사용해도 문제 없지만 유분도 많은 편이며 이미 하나의 제품에 두가지 성분이 같이 들어있기 때문에 굳이 같이 사용할 필요는 없을 것 같습니다.\n주로 메이크업을 자주하는 남성분들께 적극적으로 추천드립니다!",
    "text150": "컬러립밤 브랜드를 보다가 우연히 발견해서 사버린 립밤인데 결과적으로 만족스럽습니다\n적당히 입술 혈색을 채워주는데 다만 양조절은 좀 필요합니다\n너무 바르면 입술이 좀 빨개집니다\n노랑색 있는 립밤이 보습감이 제일 좋다하여 구매했는데 보습감은 만족합니다\n꽤 오래 유지되는것 같네요\n각질 진정은 딱히 모르겠어요\n끈적임은 제가 느끼기엔 그냥 그렇습니다 이정도면 많이 없는 편이지 않나 싶네요\n일단 패키지 디자인도 꽤 괜찮은 편이고 흠이라면 가격이 좀 비싸긴 한데 세일할때 구매하시는게 좋을것같네요\n지금까지 써본 바로는 다음에도 재구매 의사 있습니다.",
    "text151": "일단 케이스가 마그네틱으로 탁 닫히고 고급지게 생겨서 마음에 들고 보습력도 적당하고 입술 생기도 너무 빨가지 않게 생기있게 해줘서 남자가 쓰기에 좋은거 같네요.  \n끈적임도 없고 보습력도 적당해서 잘트는입술도 금방 촉촉하게 되고 색깔도 너무 빨갛게 되지 않고 적당하게 건강한 입술처럼 보이고 남자가 쓰기엔 최적이네요!!\n가격은 조금 나가는편이기 한데 그래도 남자 제품 중에 보습력이나 자연스럽게 입술 생기 있게 해주는거 이것만한 제품이 없는거 같네요...다쓰면 또 구매할거 같습니다.\n가지고 다닐때도 고급진 맛이 있어서 괜찮을거 같네요.",
    "text152": "남자친구 선물로 구매. 컬러 존예 ㄹㅇ 여자가 써도 예쁠 컬러,, 그 XTM 브릭 립밤이랑 색 똑같은데 얘는 촉촉이에요. 나는 매트가 좋은데 남친쓰 촉촉쓰 좋아해서ㅡㅡ 이걸로! 바르고 나면 존예 브릭 튀김 입술쓰 되니까, 립밤 갖고 다니기 귀찮은 가뭄 입술 보유자라면 남자친구에게 선물하시는 것 추천합니다:) ( 근데 굳이 안 촉촉도 괜찮으면 XTM ㄹㅇ 강추 )",
    "text153": "후기가 좋고, 주변에서도 남자 발색 립밤으로 유명해서 구매해 보았습니다. 다른 남성화장품에서 나오는 립밤보다는 그라펜 립센스가 훨씬 촉촉하고 보습력 자체도 오래 지속이 되었는데요. 저는 환절기에는 더 심해지고 평상시에도 입술이 잘 트는 편인데 칙칙한 입술색 뿐만 아니라 보습도 촉촉한것 같아요. 만족합니다. 저는 보통 그라펜 바르고 추가로 무향무색 립밥같은것도 추가로 바릅니다.",
    "text154": "립밤은 매일 사용하는데 입술색이 너무 없어서 선택하게 됐어요 남성분들이 사용하게끔 만든 화장품이여서 그런지 발색도 너무 진하지 않고 각질도 잘 잡아줘서 좋더라구요 케이스도 자석이라서 좋은것같습니다!",
    "text155": "너무 좋아서 제친구 선물로 받았어요. 진짜 이거 무조건 사야됩니다ㅏㅏ",
    "text156": "컬러가 있는 편이지만 남자가 데일리로 쓰기에 부담스럽지 않은 컬러라 꾸준히 사용 중입니다. 건조한 입술을 금방 촉촉하게 해줘요.",
    "text157": "남자친구 사줬는데 마음에 들어합니다. 촉촉하고 지속도 오래된다고 합니당",
    "text158": "남자친구 입술에 색이 없어서 사줬는데.. 보습도 잘 되고 색이 자연스러워서 좋다고 하네요! 남성분들 사용하시기에 좋은 립밤인 것 같습니다",
    "text159": "발색이랑 지속력 등은 무난하고, 수분감은 많은 편입니다. 입술 건조하신 분들이 쓰시기에 좋아요.",
    "text160": "동생이 남자친구 선물로 사주고 싶다해서 구매했어요. 발색이 적당해서 남성분들이 바르기 좋네요",
    "text161": "부드럽게 발리네요. 부담스러운 유광과 발색이 아니라서 데일리로 사용하기 좋네요! 촉촉함도 꽤 유지되서 잘 사용하고있어요!",
    "text162": "좋아요! 남자친구 사줬지만 여자도 쓰기 좋은거같아요 색이나고 촉촉해서 좋아요",
    "text163": "촉촉하고 티나지 않게 붉습니다ㅎㅎ 보습감이 상상이상으로 괜찮아요ㅎㅎ",
    "text164": "선물용 남자립밤 알아보고 있었는데 남자립밤도 종류도 여러개고 톤별로 종류가 많아서 직원분 추천해주신 그라펜 구매했는데 좋아요 네이키드 색상 무난하게 진하지도 않고 색 발림 넘 예쁘네요 촉촉해여",
    "text165": "기존에 쓰고있던것보다 너무 이쁘게 잘만들어주는거같아요 이가격대에서는 비교할게 없는거같아요 ㅎㅎ",
    "text166": "가볍게 부드럽게 발리고 발색고 은은하게 되고 지속도 생각보다 오래 되요 그리고 남자들이 쓰기 조은 거 같아요 저도 쓰고 아빠하니 사드려ㅛ어요 츄츄💋💋💋",
    "text167": "립밥은 이것만 씁니다. 건조한 입술도 촉촉하게 해주고 적당한 발색력이 있어서 크게 튀지않고 적절해요 잘발려요. 자주 입술에 써도 뻑뻑한 느낌이 없어서 좋아요  대신 보관할때 온도가 높은 곳만 피해주면 오래 쓸수있어요",
    "text168": "색도 이쁘고 생김새도 이쁘고 좋은거같아요 남자친구가 잘 쓰는거같아 기쁘네요!",
    "text169": "보습력이 좋아서 립밤 대용으로 써요 ㅎㅎ 색도 자연스러워서 강추",
    "text170": "남자친구 선물해주려고 구매했어요 색상이 은은하고\n진하지 않아서 딱 좋아요 발림성 좋고 여자가 쓰기에도 좋으네요! 리필 가능한 제품이라 더 맘에 들어요",
    "text171": "정말 만족하고 잘쓰고 있습니다 ㅎㅎ 자석으로 되어있어서 닫기도 쉽고 디자인도 멋있어서 자주손이가구요 색도 자영스럽게 잘발리네요 ㅎㅎ",
    "text172": "매장에서 테스터해보고 구매하고 선물했어요\n받은분이 좋아해요",
    "text173": "촉촉하고 잘 발리는게 진짜 원탑이에요 !! \n남자친구한테 선물했는데 몇번 들고다니더니 떨어뜨렸다고해서 열받았었음 ,, 이뻤는데 ..",
    "text174": "입술이 건조해서 각질이 많이 생기고 지저분한데 바르면 촉촉하지만 끈적이지 않아서 너무 좋아요 향도 거의 무향이라 임산부인 제가 써도 역하지 않네요",
    "text175": "에센스가 들어가서 그런지 바르면 촉촉하고 각질도 사라지네요",
    "text176": "남자친구가 자주 쓰는 립밤이에용 ㅎㅎ 안써봐서 잘모르지만 이게 제일 좋대여",
    "text177": "잘 사용하고 있어요 30분마다 바르고 있어요! 진정되고있어요",
    "text178": "입술이 잘 트는 편이라 항상 바세린을 바르고 위에 바르는 편입니다! 근데 색이 너무 마음에 들어서 한 10개는 사왔던 것 같아요. 색 지속력은 좋습니다!",
    "text179": "남자가 바르기에 아주 자연스럽고 좋습니다 ㅎㅎ 이것만 써요 ㅎㅎ",
    "text180": "남자친구 선물용으로 산건데 여전히 잘 쓰고 다니구요\n가끔 팀트 깜빡했을 때 뺏어서 씁니다\n발색이 정말 자연스러워요\n참고로 남자친구 피부는 좀 까무잡잡한 타입이에요\n피부 어둑하시면 이 컬러 추천합니다",
    "text181": "남자친구 립밤 뺏어 써봤는제 너무 조아서 따라샀어요 ㅎ 뽀용입술 쌉가능임 ㄹㅇ남자 립밤이긴한데 전 너무 잘쓰고있어요ㅜㅜ",
    "text182": "남자친구가 항상 이것망 써요 ㅎ 자연스럽고 좋아여 ㅎㅎ 혈색 굿",
    "text183": "보습력 좋은 제품을 찾고 있었는데, 사용감이 만족스러웠고 색상도 마음에 들었습니다!",
    "text184": "입술색이 인위적이지않고 자연스럽게 \n빨개지고 부드럽게 잘 발림",
    "text185": "선물용으로 드렸는데 너무 좋아서 또 구매하겠다고 하시더라구요!! 선물용으로 큰 부담 없이 선물하기 너무 좋은 것 같아요! 담번에도 구매의사 있습니다아!",
    "text186": "바르면 입술이 촉촉해지고 \n지속력도 있으며 자꾸 바르고 싶네요.^^",
    "text187": "지인분 선물로 부담되지 않을 정도에 선물을 찾아보다가 리뷰도 좋구 인플루어서들도 꼭 추천한다고 해서 선물했는데 믿고 쓰는 제품이라 딱 마침 다 써서 잘 쓰시겠다며 좋아하셨어요ㅎㅎ\n부담없이 선물로 진짜 추천하고 싶어요!!",
    "text188": "남자친구 선물해주세여 넘 좋아요 적당한 컬러감에 보습감 있습니다",
    "text189": "남자 색깔림밥은 보통 발림성, 보습력, 향 중에서 하자가 있는 경우가 많은데 이 제품은 부족한 점 없이, 제 기준에는 다 만족스럽네요 ㅎㅎ 색깔도 딱 적당하게 올라옵니다!",
    "text190": "남자 립밤 치고 가격이 좀 사악하지만 유튜버 추천으로 구매했습니다! 크게 아쉬운 점 없이 무난한 거 같아요",
    "text191": "발림성도 좋고 색도 맘에 들고 남자가 사용하기 아주 좋은 립센스네요 또 구입할것 같아요",
    "text192": "발림성도 좋고 보습력이 짱짱해요!! 그리고 각질에도 도움이 되고 끈적임은 크게 없었어요.",
    "text193": "잘사용중입니다ㅎ열에약하지만ㅎ꾸준히쓰고있습니다조아요",
    "text194": "유투브 보고 구매했는데 너무 괜찮네요! 발림성도 좋고 발색정도도 딱 만족합니다!",
    "text195": "남친 선물용으로 샀는데 정말 정말 정말 좋아요 진짜로 \n얼굴 혈색도 확 살고 입술도 핑크핑크로 변해서 징짜 짱 이뻐요 저도 한번씩 쓰는데 촉촉하고 끈적이지도 않고 각질 진정도 완벽합니다!!! 굳굳!!!!!!",
    "text196": "좋네요 근데가격이좀비쌉니다ㅜㅜ그래도자주사용하고있습니다.",
    "text197": "단순히 빈지노 형님이 모델이셔서 구매해본 제품인데 샤넬 립밤 퀄리티가 나오네요 아주 마음에 듭니다 앞으로도 그라펜 자주 이용 예정 이에요",
    "text198": "발림성은 너무 좋습니다.\n그리고 케이스 고급스러워서 만족",
    "text199": "4개째 구매하고있는거 같은데 향도 좋고 보습력도 적당해서 좋아요 색깔도 적당해서 남자가 바르기 좋은거같아요",
    "text200": "할인기간에 저렴한 가격으로 구입할 수 있어서 좋았습니다~"
  },
  {
    "brand_name": "그라펜",
    "product_name": "[맨즈립밤 1등/키링증정] 그라펜 트리플립 립센스/네이키드 립밤 (단품/기획)",
    "price": "19800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013319640ko.jpg?l=ko",
    "review_name": "[리뉴얼] 트리플립 네이키드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000133196",
    "text1": "케이스도 고급스럽고, 색상도 부담스럽지 않아서 좋아요. 다만 사용중에 보습층과 발색층이 분리되며 약간 기울어진적이 있어서 조심스럽게 사용중입니다.",
    "text2": "남자에게도 이제는 발색이 조금 필요하죠!? 이게 딱 정닥합니다. 피부가 까만편인 저에게도 딱이였습니다👍\n뚜껑이랑 립이랑 자석으로 딱 달라붙어서 너무 좋았구요 고급진 느낌이예요 물론 보습도 어느정도 유지해줍니다. 보습만 생각하시면 좋은제품들은 더많지망 발색까지 생각한다면 이제품 추천드립니다.",
    "text3": "색도 자연스럽고 촉촉해서 신랑이 마음에 들어해요\n립밤에 색있는건 처음 써보거든요~\n입술 색이 생기가 도니까 좋은가봐요\n제가 발라봐도 약간의 쿨링감과 촉촉한 수분력이 마음에 들었어요~ \n여자가 쓰기에도 립밤정도로 나쁘지않고\n남자가 쓰기에는 색상 발색력이 과하지않아 좋네요\n화장 일체 못하는 남편이 수시로 바르기 무난해 좋다고해요ㅎㅎ튀게 빨개지는거 싫어하는 분들이 좋아할 것 같아요",
    "text4": "겨울이면 특히나 입술이 건조해서 잘 트더라고요\n그라펜 향수 애용하는 신랑이라 괜찮아보여 선물했어요\n\n자석처럼 뚜껑이 자연스레 열고 닫히고 메탈느낌으로 고급스런 케이스라 가지고 다닐 맛 난다고 좋아해요\n\n촉촉하니 보습은 물론 살짝 발색이 있어 생기 있어 보이네요 잘 바르고 다녀요~",
    "text5": "남자친구를 위한 선물로 구매했어요 \n그라펜은 워낙 다양한 제품들이 많은 남성전용 브랜드로 여러가지 색상의 립밤이 있었고 가장 자연스러운 느낌의 네이키드로 구매했습니다 \n\n발색이 자연스럽고 은은하니 남자도 사용하기 좋은 립밤이더라구요\n촉촉함도 오래가고 남자친구도 만족하며 사용하고 있어요",
    "text6": "완전 대만족 촉촉해요\n제거를 아들이 써보고 넘 좋아해서 계속 빼앗아 쓰길래, 청소년 아들도 사줬더니 완전 행복해해요.\n발림성 좋고 촉촉하고 케이스도 고급스럽고요",
    "text7": "케이스가 아주 고급스럽습니다. 다만 내부 립밤이 보습층과 발색층이 어긋나는 경우가 있어요.",
    "text8": "입술 건조하다며 립밤찾는 남편에게 선물했어요~\n가운데 색이 들어가있어서 바르기 부담스러우면 어쩌나 걱정했는데 발색력도 과하지 않고 자연스럽고, 케이스도 자석이라 열고닫기 편하다며 좋아하네요^^\n촉촉하다며 좋다고 다쓰면 또 주문해달라네요~",
    "text9": "남편 입술이 사막이라 사주려고 구입했어요\n받자마자 발라줬는데 촉촉하니 입술 수분까지 보충되서 너무 좋네요\n남편 사용한거보니 저도 같이 쓰고싶더라구요\n림밤이 번들거림도 없고 촉촉해서 좋아요!",
    "text10": "은은한 발색력과 고보습 립케어로 찬바람에 자주 입술보호도 되고 발림성도 좋고 촉촉하고 생기있어 보여서 좋으네요~케이스도 고급스럽고 뚜껑도 자석으로 붙어서 보관하기 편해요",
    "text11": "작년에 구매해서 쓰고 이번에 두번째 구매입니다.\n리뉴얼 된 제품들이 많아서 새로운 것도 써보고 이것도 써보는데\n오리지널이 유명한 이유가 있더라구요 ㅎㅎ\n그러니까 인기가 많아서 새로운 제품도 또 나오고 하나봐요.\n케이스도 심플하고 예쁩니다. 마음에 들어요",
    "text12": "아주아주 만족하면서 사용중인 제품입니다\n주변사람들에게 추천과 구매를 종용할 정도입니다.!",
    "text13": "자연스러운 색상으로 사용해주면 입술이 촉촉함이 오래가고 끈적임도 없으며 보습감도 오래 유지되어 만족하며 사용하고 있어요",
    "text14": "보습력 좋구요 적당한 발색으로 과장됨없는 남자립밤입니다\n너무 마음에 들어요 이번겨울은 이녀석으로 하려궁ㅅ ㅎㅎ",
    "text15": "요즘 시대 남자들도 관리를 해야하죠 ! 선택이 아닌 필수로 바껴가는 시점 시대에 맞게 컬러림밥을 찾다가 구매하게 되었어요.\n\n네이키드 색상을 선택 하였고 \n분위기가 있는 MLBB컬러로 얼굴 톤에 상관없이 자연스럽고 은은하게 발색되어 아주 만족스럽습니다.\n\n비타민C와 프로폴리스, 파파야 열매 추출물이 지친 입술에 생기를 더해주고 탄력, 생기, 보습, 진정케어가 모두 가능한 고영양 컬러림밥입니다.\n\n사용시에는 가로 방향으로 사용하면 보습력이 좋고 촉촉함을 원할 때 사용하시면 되고 \n세로방향으로 사용하면 발색이 좋고 생기를 원할 때 바를 수 있어요 \n상황에 맞게 사용 할 수 있어 좋아요 색상도 그렇게 튀는게 아니라 평상시 사용하기도 너무 좋아요 :)",
    "text16": "남성을 위한 립밤이라니!\n진짜 너무 신세계에요\n\n요새 남편이 입술이 자꾸 튼다고 해서 알아봤어요\n여러 색이 있었지만 자연스러운 발색인 '네이키드'를 선택했어요\n\n은은하게 발색되면서 입술이 약간 빛납니다\n이거 바르고 나서 살짝 부드러워졌다고 하더라구요\n입술 튼 것도 나아졌대요\n\n남자도 마음편히 바를 수 있어서 너무 좋네요\n다 쓰면 다음에 또 구매하려구요",
    "text17": "남편 선물용으로 구매했어요\n다른 립밤이랑 다르게 자연스러우면서 촉촉해보이는게 오래가고, 무엇보다 고급져요",
    "text18": "여자분들중에 쌩얼 틴트 말고 쌩얼 립밤 찾으시는 분!\n전 이거 너무 만족하면서 사용하고 있어요 !\n맨 입술에 바르면 살짝 화~ 하면서 컬러 올라가는데\n제가 구매한 건 웜톤컬러라서 쿨톤 컬러로도 있으면 너무 좋을 것 같아요!! 립밤이라 편하게 쓱쓱 바르기 완전 가능 !!",
    "text19": "틴트는 발랐는데 건조할 때 쓱쓱 바르고 싶고, 쌩얼에 바르고 싶은 립밤 찾아보는데 다 별로인 것 같아서 결국은 남자친구가 쓰는 립밤 구매 ! 마음에 들고 잘 사용하고 있어요 ! 다 좋은데 쿨톤을 위한 컬러가 더 나왔으면 좋겠어요. 두 컬러 모두 발랐을 때 오렌지빛이 도는데 아예 연한 핑크나 연한 쿨톤레드가 나오면 더 좋을 것 같아요 ! 맨 입술에 많이 바르면 형광끼도는 오렌지색처럼 보인달까 ㅠㅠㅠ",
    "text20": "선물용으로 좋은 거 같아요! 패키지 예뻐서 좋아요👍🏻",
    "text21": "최근들어 입술이 건조하고 쩍쩍갈라지는게 껍질이 일어난다고 제 립밤을 몰래몰래 훔쳐바르는 신랑을 위해 찾아보던중 남성을 위한 립밤이라는 타이틀이 눈길을 사로잡아서 구매해봤습니다.메탈느낌의 고급스런 케이스에 자석처럼 뚜껑이 자연스럽게 열고 닫혀서 너무 멋스럽네요.번들거리지않고 촉촉한게 발림성이 좋고 발색도 은은하게 나는것이 사람이 생기가 있어 보이네요.수시로 발라줘서 그런지 효과 톡톡히 보고 있는거 같아요♡",
    "text22": "계절이 계절인만큼 온 가족 입술이 터서 립밤 몇개 구매해놓고 쓰던중에 이 제품도 구매하게 됐네요~\n직접 받아보니 용기나 립밤 컬러랑 디자인이 왜케 세련됐는지 ㅎㅎ \n아까워서 바르기가 망설여졌네요\n\n특이하게 발색이 필요할땐 가로로, 보습이 많이 필요할땐 세\n\n로 방향으로 바르게 되어있는데요~\n\n전 세로로 먼저 바르고 가로로 한번 더 쓸어줍니다^^\n\n별 생각없이 잠들기전에 발라놓고  아침에 일어나 거울을 봤\n\n는데 입술이 촉촉하게 유지되고 죽은 입술색이 너무 자연스럽\n\n게 예쁘네요\n\n정말 마음에 듭니다!!",
    "text23": "오~ 메탈 케이스로 고급지고 뚜껑은 자석으로되어있어 찰싹~ 붙는게 신기!!\n\n콜라겐과 비타민 등등 영양과 탄력케어에 도움을주고 중심에 레드브라운 컬러로 인해 입술에 생기를 더해서 굿~\n부드럽게 발리고 촉촉해진 입술을 확인할 수 있답니다~",
    "text24": "아들이 색이 살짝 있는 립밤 사달라고해서 전에는 시중에 남녀 공용으로 사용하는 색있는 립밤 샀더니 생각보다 발색이 강하거나 티가 안나거나 하더라구요 계속 알아보다 이제품 구입했는데 남자 전용이라 그런지 화장한티 없이 자연스럽게 얼굴이랑 어울리니까 아들이 너무 좋아하네요 케이스도 고급 스러워서 더 있어 보이는것 같아요",
    "text25": "남성을 위한 립밤!\n\n요새 남편이 입술이 자꾸 튼다고 해서 알아봤어요\n오자마자 발라보더니 촉촉하니 좋다고하네요^^\n\n은은하게 발색되면서 입술이 약간 빛납니다\n입술 튼 것도 나아졌대요\n디자인도 너무이쁘고 \n다 쓰면 다음에 또 구매하려구요",
    "text26": "겨울만되면 입술이 트고 갈라지고 각질도 심한편이에요.\n입술에 바르니 은은하게 발색되어 얼굴에 생기가\n있어보여요.\n부드럽게 발리고 촉촉합니다.\n꾸준히 바르겠습니다~",
    "text27": "남편이 그라펜 립밤만 써용!! ㅋㅋㅋㅋ\n\n갖고다니면 어디꺼냐고 친구들이 물어보기도 할 정도로 \n\n일단 디자인이 예쁘구용! ㅋㅋ\n\n살~짝 붉은빛이 들어있어서 바른듯 안 바른듯 자연스러운 입술색 연출을 할수 있어용",
    "text28": "항상 향도 거부감 안느껴지고 좋아서 쓰는데 자꾸 부러지네요..",
    "text29": "그라펜 핸썸 트리플 쓰고 있다가 다른 색 써보고 싶어서 샀는데 색이 아쉽네요",
    "text30": "특이한 제품이라 구매해봤는데 생각보다 립밤 겸 잘사용했어요 부드럽고 발림성도 좋네요",
    "text31": "부드럽고 촉촉해요 제 생각보다 양이 많아서 오래 쓸 수 있을 것 같아요",
    "text32": "보습력이 좋아서 바르면 건조한 입술이 진정되고\n과하게 번들거리지 않아서 좋아요.\n립스틱 따로 덧바르기 귀찮아서 발색있는거 \n쓰는데 바르면 생기도는 입술색이라 예뻐요~\n\n한번 바르면 금방 마르지 않아서 수시로\n덧바르지 않아도 촉촉하네요.\n향이 과하거나 많이 끈적거리지 않아서\n다른것보다 자주 쓰게 되는거 같아요.",
    "text33": "저번에 작은아들 사줬더니 너무 좋아하고 큰아들도 사달래서 샀어요ㅎㅎ 허옇게 튼 입술 촉촉해지면서 자연스러운 발색으로 이뻐지네요ㅋㅋ\n남자들도 입술허옇게 터서 다니면 을매나 없어보이게요~주머니에 넣고 다니면서 수시로 바르기에도 케이스도 예쁘고 자석으로 착 닫히니까 뚜껑이 열려서 주머니에 따로 돌아다니는 참사는 안일어날것 같아서 좋아요. 남자를 잘 알고만드는 브랜드같아요ㅋㅋㅋ",
    "text34": "오~~이거 남자분들 꼭 사세요~막 립스틱처럼 색깔이 진해보인다던가 이상해보이지않고 자연스럽게 발색이 되면서 촉촉해져요. 작은 아들줄려구 샀는데 이상하면 제가 쓸려고 했거든요ㅎ 큰아들도 사달래요ㅋㅋ 칙칙하고 좀 생기없어보이는 얼굴에 자연스럽게 생기가 돌아요. 강추~~",
    "text35": "다른 발색립밤에 비해 좀 더 촉촉하게 잘 발리고 케이스가 이쁘네요.",
    "text36": "발색도 자연스럽고 발림이 부담스럽지 않게 발려서 사용하기가 좋았어요~ 끈적거리지 않았던게 제일 좋았던 것 같습니다 ㅎㅎ",
    "text37": "처음 사용해봤는데 발림성도 좋고, 색감과 보습력 모두 만족스럽네요-",
    "text38": "깔끔한 스틱형이라 가지고 다니기 편하고 은은하게 자연스럽게 발립니다",
    "text39": "남자친구 선물로 사줬는데 발색이 자연스럽고 보습 지속력이 좋습니다. 평소에 립밥만사용하다가 발색나는걸 쓰니 조금 더 생기있어보이네요 ㅎㅎㅎ",
    "text40": "신랑이 입술이 잘터서 립밥항상 사주는데 자연스런발색이 된다해서 호기심에 주문해줬어요^^\n콜라겐,비타민성분이 입술영양에 도움이 되네요ㅎ\n자연스런 발색이라서 생기있어보여요~",
    "text41": "남자분들은 그냥 이게 빨간색이 얼마나 연하고 짙으냐 이것만 보실거 같은데 니베아 빨간색 보다는 안진한데 뭐가 그 자연스럽게 색이 뭍는다? 그래서 괜찮아요 잘쓰고있고 그리고 무엇 보다도 뚜껑에 자석이 있는게 사실 제일 마음에 들어요 디자인도 멋있구",
    "text42": "화장품 사면서 겨울이라 남자친구 입술이 자꾸 트길래 선물용으로 구매 했어요!\n남성용 립밤이라 발색도 자연스럽고 부담스럽게 반딱반딱 거리지 않아서 딱 좋더라구요\n건조할때마다 수시로 바르고 있다는데 너무 마음에 든대요!\n가격도 저렴하고 보습력도 좋아서 다 쓰면 하나 더 구매해주려고 합니당",
    "text43": "색깔이 애매해요 웜톤에게 안어울려서 더 죽어보이는 느낌?발림성은좋네요",
    "text44": "적당한 발색력과 쫀쫀한 보습력. 항상 가지고 다니며 바르고 있습니당.",
    "text45": "색이별로안이쁘고 티가별로안나욤 남친선물로샀는데 핸썸립추천",
    "text46": "와 진짜 일단 립밤 케이그 디자인부터 너무 고급지고 말 안됩니다 립 에센스랑 네이키드 얘네로 이제 정착합미다",
    "text47": "케이스가 메탈 느낌이라 남성이 쓰기에 괜찮아요\n신랑이 잘 가지고 다녀요\n촉촉하게 보습감도 좋고 립이 생기 있어보이네요~",
    "text48": "입술색에 맞게 자연스럽게 발색되서 좋아요. 벌써 3통째 쓰는중!",
    "text49": "남자친구가 이 제품만 사용해요\n다 떨어져가길래 사줬더니 좋아하네요ㅎㅎ",
    "text50": "남자친구가 이 제품을 잘 사용해서 자주 구매하고 있어요! 발색이 과하지않아 좋아요",
    "text51": "요즘 남편이 입술이 자꾸 튼다고해서 림밤 알아보던중 남성전용 립밤이 있길래 구매했어요.\n발색이 과하지 않고 자연스럽고 보습도 짱이예요.\n입술이 촉촉하고 생기있어 보여서 좋네요.\n자석처럼 뚜껑이 자연스럽게 열고 닫히고 메탈케이스가 고급스럽게 느껴져요.",
    "text52": "남친 선물로 주려고 구매했어요.\n요새 겨울이라 입술이 너무너무 건조해서 자꾸 입술에 피가 나더라구요.\n거기다 남자들은 색이 없는것만 바르다보니 겨울이라 더 아파보이기까지 해서, 요건 발색도 은은하게 되고 과하지 않아서 구매해줬는데, 여성스럽지 않아 넘 맘에 들어하네요.\n원래는 여자껄로 사서 줬었는데 너무 여자용같아서 가지고 다니기 싫다 하더라구요.\n생기도 있고, 확실히 입술이 덜 갈라지니 제맘도 한결 안심되서 사주길 넘나 잘했다는 생각이 듭니당",
    "text53": "선물용으로 구매\n사용후기 물어보니\n무난하니 괜찮다고 하네요",
    "text54": "남자들 사이에서 소문?추천?이 있었나봐요\n사달라고 하길래 사줬는데 색이 진짜 연하더라고요",
    "text55": "다른것들보다 발림성도 좋고 보습도 너무 좋아서 기본 제품 쓰시는 분은 이거 써보세요",
    "text56": "남자친구에게 선물한 제품입니다😊\n리뷰 작성에 남자친구 의견이 반영되었습니다!!\n🥰장점🥰\n건조한 입술을 촉촉하게 해줘서 좋아요!\n색상은 과하지 않고 적당하게 혈색이 있어서 만족스러워요~\n🥲아쉬운 점🥲\n무향이 아니라는 점에서 아쉬 웠어요..약간 비누향?\n음식을 먹을 때 비누 맛이 나요ㅠ 알칼리맛\n지속력이 아쉬웠어요. \n메탈이 좀 부담스럽다고 하더라구요(부끄럼 타는 남친 비추)",
    "text57": "일단 발랐을때 보습은 좋고 발색은 남자한테 딱 적당한 정도 같은데 뭘 마시거나 먹을 때마다 묻어나와서 다시 덧발라야 하고 저처럼 가끔 잠깐 립밤 안발라도 입술이 딱딱해지는 타입이면 계속 립스크럽으로 없애줘야 함. 안그러면 발색 색깔대로 입술에 따로 뜸",
    "text58": "입술에 뭘 바르기 싫어하는 남편이 이번엔\n웬일로 뭐 바를꺼 없나 히길해 바로 구입했어요.\n첨엔 여자 립스틱처럼 생겼다고 안할려고 하길래\n한번만 발라보라 했더니 마지못해 바르더군요 ㅎㅎ\n\n의외로 색깔이 튀지않고 자연스럽게 부드러워\n보인다고 괜찮네 하더라구요.\n생기있어 보이고 보습도 좋다고 해요^^\n\n케이스도 자석이라 편하다고 하네요",
    "text59": "입술이 갈라지고 각질이 나서 상당히 지저분했는데 이거 이틀바르고 정말 입술이 맨들맨들해졌어요ㅎㅎ\n보습력 짱이에요~^^\n입술이 각질때문에 거칠었는데 바르는 순간 촉촉하고 각질정돈 되는게 신기하고 좋아서 꾸준히 잘 바르고 있어요^^",
    "text60": "내꺼 아니여서 몰르겠는데요 \n몰라요 네 그래여ㅋㅋㅋㅋ\n🍶🎀🐷🫨🙇‍♀️😱😁😒💔🐒❤️‍🔥",
    "text61": "약간 생기잇을수 있도록 색이 맴돌고 보습력은 좋습니다 \n바르고 난뒤 부드러운 느낌은 아니고 보습이 찐하게 들어간 느낌이 듭니다 \n뚜껑괴 본체가 자석으로 되어잇어 여닫기가 편합니다",
    "text62": "몇개째 사는지 모르겠어요. 이것만 쓰더라구요. 비싼거에는 이유가 있따",
    "text63": "전남친 사준건데 잘쓰고있겠죠? 이것만 쓰더라구여 좋다고~",
    "text64": "남자친구 선물로 구매했는데 주고 헤어져서 제품이 좋은지는 모르겠어요~ㅋㅋ\n잘 쓰려나 모르겠지만 원래도 이거 쓰더라고요? 좋으니까 쓰겠죠 ^.^",
    "text65": "남자 입장에서 가장 마음에 드는 점은 뚜겅이 자석이라는 점이에요.",
    "text66": "색도 자연스럽고 좋습니다 선물용으로도 좋아요! 일단 색있는 립밤으로 생각하십쇼",
    "text67": "색상이 조금 있는 남자 립밤이라 남자친구가 사용하고 있는데 좋은 것 같습니다 ㅎㅎ 자연스러운 정도의 혈색을 더해줘요!",
    "text68": "착색은 없지만 색나는 립밤으로 쓰기 좋아요 선물해주랴구요",
    "text69": "남자친구 주려고 구매한 제품이에요! 잘 쓰는 것 같더라구요 발색도 너무 진하지 않고 좋은 것 같아용",
    "text70": "발색력도 적당하고 색상 중에 케이스가 제일 예쁜 것 같아요.\n\n남자친구 선물용으로 떨어지지 않게 구매 중이에요.",
    "text71": "이전에 쓰던게 너무 오래 써서 이번에 새로 산건데 색상이 남색이였는데 이번엔 짙은 실버색상이라 더 고급져보이네요\n보습효과는 좋아서 또 산거라 말할것도 없음",
    "text72": "작년 겨울에 잘 썼던 기억이 있어 이번엔 찾아 구매합니다\n다른 립밤보다 가격대는 좀 더 있지만 발림성, 기능성, 발색력 모두 좋습니다\n립밤 발라도 입술 갈라지고 트는 분들 이거 추천합니다 보습력이랑 영양감이 좋은 것 같아요~",
    "text73": "선물용으로 구매했어요!\n패키지 깔끔하고 좋아요👍🏻",
    "text74": "남자친구 립밤으로 사줬어요 혈색 적당히 도는 느낌이에요.",
    "text75": "촉촉하고 혈색 자연스럽게 주기 좋은 것 같아요 자연스러운 립밤 찾는 분 추천드려요",
    "text76": "촉촉하고 혈색 자연스럽게 주기 좋은 것 같아요 자연스러운 립밤 찾는 분 추천드려요",
    "text77": "남자친구가 사용하는데 케이스도 고급지고 색도 딱 적당해서 남성분들이 쓰기 조아요~",
    "text78": "남자친구가 샀는데 통도 자석이라 좋고 마감이나 케이스 자체도 있어보여서 잘 쓸 거 같아요~! 발색도 굳!",
    "text79": "생각보다 양이 크기가 작네요 적네요\n조금 물러서? 바르다 부러질것 같아요\n발림성 괜찮고 보습 좋아요\n근데 가격이 비싸요\n세일해도 안착해요.. .ㅠㅠ",
    "text80": "보습도잘되고 용기도 이뻐요 자연스러워 좋아요\n선물로도 재구매해야겠네요",
    "text81": "립밤 좋은디 너무 비싸요 세일 자주 해주세요 부담스럽지 않아서 좋아요",
    "text82": "너어무우 마음에 들어요 여태 6개정도 사용한것같은데\n다들 무슨 제품쓰냐고 물어보더라구요",
    "text83": "뚜껑 커버가 자석형이라 가방에 아무렇지 않게 넣어 다닙니다. 무엇보다 발색이 적당해서 티가 안나서 좋아요 ㅎ",
    "text84": "입술색 잘 빠지고 지속력 오래가고 보습감 좋고 재구매했고~",
    "text85": "너무 좋아요\n여태 써본 립밤들 중에서 제일 좋은것같아요\n세일 또 하면 좋겠어요",
    "text86": "생각보다 유분기있고 발색이 튀지 않는건 좋음 케이스 자석 디테일 좋음",
    "text87": "진짜 처음 발색 립밤 사봤는데 강추입니다. 처음엔 남자가 무슨 발색 립밤을 쓰지? 라고 생각했지만 속는 셈치고 써보니 역시 발색립밤은 그라펜 을 외칩니다.",
    "text88": "원래 입술이 조금 붉은끼가 있는편인데 제 입술이랑 딱 알맞는 색깔이라서 잘 구매한거 같습니다.",
    "text89": "너무 만족합니다\n색도 자연스럽고 생기있게 만들어주고\n입술도 잘 마르지 않아요",
    "text90": "노란색쓰다가 흰색이 나와서 사봤는데\n만족해서 주변에 널리 퍼트리고 있어요",
    "text91": "살짝 주황빛 돌고 자연스러워 좋아요 추천합니다! 재구매 의사있어요",
    "text92": "남자친구가 립은 이제품만 쓰네요 발색도 나쁘지않고 케이스도 간지뿜뿜이라 남자가 들고다녀도 너무 이쁘네요",
    "text93": "좋아여 올리브영에서 자주 사서 사용하는 찐 애정템이에요!!",
    "text94": "오래 사용했는데 좋습니다 가격이 나가는 만큼 좋아요 ㅎㅎㅎ",
    "text95": "너무 비싸요 비싸다고요 비 쌉 니 다 대충 돈 많으신 형님들이 쓰세요",
    "text96": "남자친구 애정템 ! 요 립밤 말고는 다른 제품은 아예 안쓰더라구요 ㅋㅋ 남자들이 사용하기 좋은 립밤인 듯 해요 ㅎㅎ\n자주 잃어버려서 자주 구매해달라고 하네요  ㅠㅠ",
    "text97": "조와여우우 ㅎㅎㅎ 남친이 잘 쓰는즁임니다용 ㅎ 촉촉하고 부들",
    "text98": "좋아여 올리브영에서 자주 사서 사용하는 찐 애정템이에요!!",
    "text99": "가성비 제일 좋아요 늘 재구매 하는 아이템이에요 매번 세일할때마다 쟁여놓구있어요 ㅠㅠ 단종되지말길 기도합니다아",
    "text100": "거ㅐㄴ찮은거 같아요ㅎㅎ 발림성 좋고 색도 연ㄴ하고 자연스러워용",
    "text101": "남자칭구ㅛㅏ줘ㅛ어요 \n너무 좋아해서 담에 또 사달라고하는거 아닌지몰라 에흉",
    "text102": "남성분들이 사용하기에 너무 부담스러운 색상이 아니라 자연스러운 발색으로 부담없이 사용하기 좋았습니다!",
    "text103": "비싸….\n하지만 선물용으로 좋음\n이거 쓰면 입술이 좀 화 하다고 하더라구요 참고~",
    "text104": "보습, 발색력이 전체적으로 약한거같아요 ㅠㅠ 그리고 가격도 많이 오른거같아서 아쉬워요 퓨ㅠㅠㅠㅠ",
    "text105": "굉장히 보습력이 좋고 발색도 좋아서 계속쓰게되네요\n역시 항상 좋아요",
    "text106": "정말 잘 쓰고 있어요. 추천드리고 싶을 정도로 보습력이 좋아요 ^^",
    "text107": "립밤치고 아주아주 비싸ㅡㅡ\n하지만 케이스도 고급지고 선물받은사람이 아주 좋다그래서 선물용으로 또 삼…\n세일 많이 해주세요",
    "text108": "바른 직후 입술이 촉촉해보이는 느낌이 없어서 아쉬워요 지속력도 많이 길지 않아요 \n립밤바른 티가 나지 않고 살짝 보정색감정도만 필요하신분이 쓰시면 좋을것가타용",
    "text109": "가격이 좀 비싼감이 없지 않아 있어용 ㅠㅠㅠ! 보습이랑 컬러감이 좀 더 강했으면 좋을거같아여!",
    "text110": "매번 만족하며 사용하고있으며\n사계절 내내 쓰고있어서 굉장히 좋아요",
    "text111": "아주 좋아요, 맛있는 냄새가 나네요!! Мужской аромат духов",
    "text112": "건조한 입술에 생기까지 주고싶어서\n구매했는데요\n색상이 들어있는 림밥이 처음이라 어색했었는데\n오히려 더 생기있어 보여서 대만족입니다\n케이스도 메탈이라 고급스럽고 \n예뻐요.\n입술도 촉촉합니다.\n잘쓰고 있어요~",
    "text113": "안바른듯 바른듯 자연스럽게 혈색만 살려줘서 좋았구요\n립밤처럼 촉촉해서 각질 관리에도 좋았어요",
    "text114": "두껍게만 바르지 않으면 그렇게 튀지 않고 자연스러운 발색이 나는거 같아요. 보습력은 이정도면 좋다 생각하고 발림성도 좋고 끈적임은 별로 심하지 않은것 같아요."
  }
]