[
  {
    "brand_name": "디오디너리",
    "product_name": "디오디너리 스쿠알란 + 아미노 애시즈 립 밤",
    "price": "13700",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020813401ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000208134",
    "text1": "다른걸 다 떠나서… 2025년 10월 중슨이 다 되어가는데 2024년 8월 제조 제품을 보내주다니요 ㅠㅠ 만들어진지 일년도 넘은거 아직 판매해도되는거 맞아요….?",
    "text2": "24년 8월 제조 제품이 올 줄은 생각도 못했네요;;;;;;;;",
    "text3": "아주 마음에 드는 립밤이오\n립밤에 아주 환장을 하는 본인이 매우 대만족한 제품이오\n누구나 사용할 수 있는 무난한 제품 같소. 항상 제품을 구매하기 전에 리뷰를 꼭 보고 사는 편인데 다들 무난한 사용감을 이 제품의 장점 중 하나로 꼽더라구려. 그리고 세일할때 이용하면 더욱 합리적으로 느껴지는 가격도 이 제품의 큰 장점중 하나인것 같으오. 그러니 세일 좀 자주 해줬으면 좋겠다는 소소한 바람이 있소. 그럼 그때 잔뜩 쟁여둘 터이니. 사용했을때 입술 주변에 뾰르지가 올라온다거나 얼굴이 붉어진다거나 하는 자극도 느껴지지 않아서 좋았소이다. 앞으로도 이 제품에 정착해서 그 젊은이 말로는 무난템으로 잘 사용할 수 있을것 같소이다. 다른 선비들께도 한번쯤 사용해보시라 추천허고 싶소이다. 나의 이 리이뷰가 도움이 되었다면 하단의 좋아요 버어튼을 한번 눌러주실 수 있겠나. 리이뷰 개발에 큰 힘이 되오.",
    "text4": "가격대는 좀 있어도 궁금했던 제품이라 구매했는데, 일단 용기가 너무 귀엽고 자기 전에 바르는 용보다는 낮에 텀블러 물 먹다가 건조할 때 바르기 좋아요. 색 있는 제품 바르면 계속 텀블러를 닦아야 해서..",
    "text5": "그냥 그래요 굳이 이 돈 주고 구매할 정도는 아닌 듯 다른 거 쓰세요",
    "text6": "스쿠알란이 들어있어 보습에 좋아요 바르고 오래 지속되고 끈적임같은거 없고 부드러워요 사이즈\n작아서 가지고 다니기 좋아요\n메이크업 안할때 좋을것 같아요",
    "text7": "친구한테 선물했는데 패키지가 예뻐서 좋다고합니다 다만 제조기간이 너무아쉬워요",
    "text8": "이 브랜드에서 립밤은 처음 사용해보구, 외관 디자인인 특이하니 맘에 들어서 구매했어요.\n하얀 연고크림같은 제형이라 바르면 번들거림이나 끈적임이 없는 비판X같은 사용감이예요.\n작고 하얀 튜브형이라 귀여워서 휴대용으로 아주 좋아요.\n미니백에 넣어놓구 사용하려구 구매했어요.\n보습력이나 지속력은 스틱립밤들보단 좋지만, 단지형들보단 약해요.\n수분크림바른 듯 바른티 거의 나지않아서 쌩얼에 사용하거나 남자들이 사용하기에도 무난하게 괜찮네요.",
    "text9": "그냥 생긴게 예뻐서 샀어요 ㅎㅎ 가지고 다니기 기분 좋으니까요 ~",
    "text10": "생긴 게 예뻐서 너무 조아요 🤍🤍 디오디너리 라인 다 잘 쓰고 있어요 ㅎ",
    "text11": "가볍게 발리는 것이 장점인듯합니다. 흡수가 되는건지는 잘 모르겠습니다",
    "text12": "구순염때문에 저녁에 바르로 자고있습니다.  끈적이지 않고 촉촉해서 여름에 쓰기에도 좋았습니다.",
    "text13": "끈적임 없는 립밤 좋아해서 새로운 립밤 나오면 테스트 해보고 여러가지 사용합니다. 이 제품은 버터나 크림같은 느낌이에요. 일반 립밤보다는 되게 가벼운데 오일리한 게 있더라구요. 그래서 저녁에 바르면 아침에도 남아있습니다. 하지만 생각보다 보습력 자체가 부족한 건지 저는 다른 립밤 사용할 때보다 각질이 잘 일어나는 거 같고 속 보습이 안되는 기분이랄까요? 건조한 느낌이에요. 하지만 가볍게 이리저리 바르기는 좋아요..",
    "text14": "이 브랜드에서 립밤은 처음 사용해보구, 외관 디자인인 특이하니 맘에 들어서 구매했어요. 하얀 연고크림같은 제형이라 바르면 번들거림이나 끈적임이 없는 비판X같은 사용감이예요. 작고 하얀 튜브형이라 귀여워서 휴대용으로 아주 좋아요. 미니백에 넣어놓구 사용하려구 구매했어요. 보습력이나 지속력은 스틱립밤들보단 좋지만, 단지형들보단 약해요. 수분크림바른 듯 바른티 거의 나지않아서 쌩얼에 사용하거나 남자들이 사용하기에도 무난하게 괜찮네요.",
    "text15": "립밤을 꾸준히 사용하는데 매번 새로운 제품을 시도해봅니다. 그래도 저만의 기준이 있는데 1. 성분, 2.촉촉함,  3.끈적임/발림성 이 세가지가 다 맞아야 구매를 합니다.\n제가 좋아하는 립밤은 토리든, 닥터자르트, 립리프 제품인데 또 하나 추가 됐어요. 그게 바로 디오디너리 립밤입니다..! \n얘는 립밤보단 크림 느낌인데 다른 립밤들처럼 쫀쫀하게 발리기보다 버터스러운 느낌이에요. 그렇지만 끈적임 없고 아침 세수하고 잔여감이 남지 않아요. 제형이 가볍다 생각하실 수 있는데 막상 저녁에 바르고 아침에 일어나도 촉촉함이 그대로에요. 모양도 조약돌같이 생겨서 귀엽구요. 나중에 얼마 안남았을 때 잘 나올지는 아직 모르겠지만 지금은 만족합니다!",
    "text16": "친구 추천으로 구매해봤습니다\n일단 각질은 많이 사라졌습니다.",
    "text17": "항상 구순염 달고 사는데 스쿠알란 성분이 좋다고 해서 구매해봤는데 구순염도 안 올라오고 너무 좋아요 ㅠㅠ",
    "text18": "무난하게 쓰기 좋아요 오래남아있진 않은데 산뜻하고 또 살것같아요",
    "text19": "가격이 조금 비싼 것 같기도 하지만 용량이 타 제품에 비해 넉넉해서 좋은 것 같아요~",
    "text20": "정착템입니다.. 무조건 재구매 할 것 같아요. 끈적이지 않고 촉촉하게 보습됩니다.",
    "text21": "패키지가 예뻐서 산건데 보습력이 좋아서 놀랐어요. 기름 먹은 입술 안되고 정말 수분 채워 주는 제품이에요. 재형도 약간 로션 같은 느낌인데 그래서 더 오일리 하지 않고 촉촉한 것 같아요.",
    "text22": "와 이거 진짜 뭐에요? 말이 안되는데...?\n딱 크기보고 너무 작아서 이게 15미리?했어요 뭐 애초에 15미리면 작은게 맞긴한데 크기 뻥튀기하는 제품들에 눈이 너무 익었는지 어쨌는지... 케이스도 뭐 더러운게 묻어있길래 누가 쓴걸 보냈나 싶기도 했어요 각설하고 설명해보자면 이게 뭐랄까요 되게 실키한 느낌으로 발려요 하나도 안 찐득거리고 촉촉한 느낌 오일도 아니고... 제형이 주는 느낌으로만 따지면 립밀크랑 좀 비슷한데 립밀크는 바르고나서 1-2분 지나면 바로 마르거든요 근데 이건 안마르는 립밀크같아요 아 진짜 뭐라고 표현을 해야할지 모르겠는데 엄청 가볍고 안바른것 같은 사용감이에요 오히려 너무 가벼워서 지금 보습이 되고있는건가 불안한 수준;; 근데 오일막 씌운 것 같이 촉촉합니다 보습력은 지금 오래써보진 않아서 모르겠는데 1시간 넘게 지난 상태에서도 똑같이 유지되고 있어요 진짜 너무 좋은 제품인 것 같긴 한데 입술 안쪽에 요플레 현상이 생기긴 해요 그래도 보습력만 좋으면 참고 쓸만해요 어차피 립밤들 대부분 있는거라... 어쨌든 이거 보습력도 좋으면 정착하고 싶어서 제발 좋았으면 좋겠어요 그리고 할인 좀 해주시면 안될까요ㅠㅠ 입점한 플랫폼도 몇 없는데 그 모든 플랫폼에서 할인을 안하더라구요... \n\n+++ 2시간 좀 지나면 바로 건조해집니다..^^ 역시 가벼우면서 보습력 오래가는 제품은 없나보네요 다시 립밤 유목민으로 돌아갑니다....",
    "text23": "립에 기초로션을 바르는 느낌이라고 해서 궁금했는데 정말 딱 그느낌이에요 ! 순하고 좋아요",
    "text24": "립밤이라고는 하지만 제형은 밤보다는 반오일에 가깝습니다. 오일 함유량이 굉장히 많아보여서 입술이 아프고 가렵게 벗겨지고 있을 때는 따갑고 가려울 수 있습니다. 개인적으로 오일리한 립밤을 느낌때문에 선호하지 않긴 하는데 그 오일리함이 소위 말하는 탕후루립? 처럼 굉장히 물먹립으로 표현돼서 그런 립 연출을 원하시면 도움이 많이 될 것 같습니다. 오일리한거지 끈적이지는 않습니다.",
    "text25": "가벼운 로션을 입술에 바르는 느낌이라 흡수가 빠른 편이고 보습력은 나쁘지 않음 다만 미끄덩한 느낌이라 개인적으로는 불호\n자기 전에 립마스크처럼 듬뿍 올리고 자는 편인데 많이 바르면 하얗게 밀려서 양조절 필수\n립밤 이것저것 사놓고 그때그때 상태에 따라 다양하게 바르는데 이건 손이 잘 안감",
    "text26": "저 인생립밤이에요 화학향같은것도 없고 저녁에 스킨케어 후에 바르면 끈적이지 않고 느좋!!!",
    "text27": "저렴한가격대비 너무좋은 효과 용량은 작아보이지만 아침\n저녁 루틴 다르게 바르면 그래도  오래씁니다. 단점은 제조일이 너무오래됐다는.  ㅜㅜ",
    "text28": "쪼꼬매요ㅋㅋ 통이 귀여워서 샀는데 오디너리제품이라 구매해봤어요 제조일자는 24년7월이었어용",
    "text29": "아직 쓰고 있는거 있어서 사용은 못해봤지만 케이스가 귀여워서 기대돼요 ㅎㅎ",
    "text30": "자기전에 듬뿍 바르고 자면 다음날 각질부각이 없어서 꼭 바르고 자요",
    "text31": "촉촉하고 좋아요!! 립 바르고 위에 얹어도 뜨지않고 착 감기는 느낌이에요",
    "text32": "선물하려고 많이 샀는데 오프라인 매장에는 재고가 남아있어서 다행이라고 생각합니다 잘 쓰겠습니다",
    "text33": "진짜 너무 좋음 발랐지만\n안바른거 같은\n가벼움이 너무 좋음 그런데다가 성분이 좋으니\n믿고 쓸 수 있음 케이스도 너무 예쁘고",
    "text34": "생각보다 작아서 놀랬는데 귀엽긴함,,,ㅋㅋㅋㅋ 바세린을 아무리 발라도 건조해서 립밤 잔뜩 샀는데 제발 잘 맞았으면 좋겠당!! 발림성은 엄청 부드럽고 유지력이 얼마나 될지는 봐야될듯!!",
    "text35": "비즈왁스 시어버터 미네랄오일 성분 들어간 립밤 쓰면 구순염와서 립밤고르기 너무 까다로운 입술인데요 심지어 비판톨도 안맞는 개까다로운입술 ..ㅠㅠ\n안맞는 립제품 쓰고 입술 뒤집어짐-스테로이드-립밤유목-스테로이드 이 굴레에서 못나오고 있었는데\n드디어!! 이 굴레에서 탈출했습니다 ㅜㅜ\n무엇보다 쓰고 입술이 안뒤집어진게 가장 큰 장점입니다\n구순염 아토피 달고사시는분들은 아실거에요 립밤 고르기 어려운거..\n끈덕거림 없이 입술에 사르르 녹아드는 제형인것도 너무 좋아요\n최고에요",
    "text36": "입술이 심하게 갈라질 때도 자극 없이 부드럽게 발려요. 투명하고 오일리한 제형인데도 전혀 무겁지 않고, 흡수도 빨라요. 바르고 나서 입술이 보호막이 생긴 듯한 느낌이라 외부 자극에도 버텨줘서 좋았어요. 한 달 사용했는데 트러블 없이 건강하게 유지되고 있어요. 용량도 넉넉해서 오래 쓸 수 있고, 민감성 피부에게도 추천할 만한 립밤이에요. 향이 거의 없어 부담도 없어요.",
    "text37": "이 남성 스킨케어 제품은 가벼운 사용감으로 끈적임 없이 빠르게 흡수되어 부담 없이 사용할 수 있습니다. 보습력이 뛰어나 피부를 촉촉하게 유지해 주며, 유분 조절도 적절하게 되어 번들거림 없이 깔끔한 마무리감이 인상적입니다. 향도 강하지 않고 은은하여 데일리로 사용하기 좋으며, 면도 후 자극받은 피부를 진정시키는 데도 효과적입니다. 전반적으로 가성비가 좋아 재구매 의사가 있으며, 간편한 스킨케어를 원하는 분들께 추천드립니다.",
    "text38": "인생 립밤 찾은 것 같아요. 정말 입술 세럼? 느낌으로 순하고 보습감 좋고 만족스러워요",
    "text39": "비싸지만 예쁘고 성능도 꽤 괜찮아요!\n다만 양 조절은 좀 힘든 게 단점 같아요 ㅠ\n그래도 예뻐서 다음에 또 사고 싶어요,,ㅎ",
    "text40": "이가격주고 살 립밤은 아니지만\n휴대용으로 너무 좋아요\n하지만 그외 보습이나 유지는 잘 모르겠어요",
    "text41": "가격이 좀 비싼거 빼구는 나쁘지 않은 립밤입니다\n쓱 바르는게 아니라 짜서 발라야해서 조금 불편해요",
    "text42": "입술 각질 잘 불려주고 보습감도 어느정도 채워줘서 만족스러운 립밤이에요",
    "text43": "유명템이라고 해서 한번 사봤어요 굉장히 촉촉히 잘 발리고 흡수가 잘 되서 좋아요",
    "text44": "립밤 바르면 답답해서 자기 전에만 바르는데 이거는 답답하지 않고 라이트한 제형이라 평상시에 아무때나 발라도 가볍고 좋아용!꙼̈!꙼̈",
    "text45": "할인하기도 하고 패키지가 특이해서 산건데 꽤 오래 쓰고 보습도 잘돼요! 대신 컨디션 안좋을때 바르면 따갑긴 한데 알러ji가 올라오고 그렇진 않더라구요",
    "text46": "너무 귀엽게 생겨서 구매했는데 제가 기대했던것보다 보습력도 좋고 휴대하기 좋게 엄청 조그마해서 너무 마음에 들어요!",
    "text47": "짜서 사용할 수 있어서 일단 위생적인 면에서 좋고\n작아서 가지고 다니기 너무 좋아요\n저는 디자인도 깔끔하고 그래서 가지고 다닐 용으로 구매했어요\n입술 각질도 잠재워주고 촉촉해요!",
    "text48": "만족스러워서 무조건 재구매할거 같아요!\n촉촉하구 발림성두 좋구 형두 무향입니당\n다만 각질 있을때는 각질 제거하구 바르시길..!\n(안그러면 하얗게 떠요)",
    "text49": "인스타그램에서 많이 보이길래 구매해봤는데 저한테 잘 맞나봐요",
    "text50": "누구나 무난하게 쓸만한 립밤이오\n무엇보다 가지고다니면 귀여워서 기분이 좋소이다.",
    "text51": "가격생각하면 큰 메리트 없는 제품입니다\n보습이 좋을거같아 구매한건데, 글쎄요 \n보습력이 엄청 뛰어나다는 느낌은 못받았어요",
    "text52": "촉촉하게 잘 발리고 튜브타입이라 위생적이에요케이스도 귀여워요",
    "text53": "너무 귀욤귀욤해서 일단 같이 구매해봤어요... 약간 멀티 보습밤처럼 사용 가능하다고 하니 가을겨울에 좋을 거 같아요! 사이즈도 작아서 가지고 다니기도 좋고 굿굿👍🏻👍🏻",
    "text54": "생각보다 너무작아서 놀랬어요\n짜서 바르는데 촉촉하니 발림성은 좋아요!",
    "text55": "인생 립밤 찾은거 같아요!!\n발랐을 때 두터운 느낌도 안들고\n흡수도 잘 되고요, 촉촉합니다!\n재구매할듯",
    "text56": "디오디너리 립밤이 새로 나왔길래 바로 구매했어요 성분이랑 디자인 다 좋아요",
    "text57": "흡수력이 좋아요 끈적이거나 입술에 하얗게 안떠요 사이즈 작아서 휴대 좋어요",
    "text58": "패키지가 예쁘고 성분이 좋아보여서 구매했어요.\n디오더너리는 믿고 구매합니다.",
    "text59": "만족합니다.,\n발림성이 조금 독특한데 \n지속력이 우수하고 입술 주름이 펴져욧",
    "text60": "생각보다는 작구요 보습효과는 무난합니다 세일하지않는다면 안살것같아요",
    "text61": "선물했습니다\n새로 안 브랜드인데 비싸지만 좋을 거 같고\n여름에도 부담없는 립밤인 거 같습니다",
    "text62": "성분이 좋아서 샀는데 생각했던 것 보다 작네요 보습력은 좋아요",
    "text63": "보습이 아예 안돼요. 가격대비 너무 안좋네요. 다른 제품 사시길",
    "text64": "보습이 약해서 아쉽지만 각질은 조금 잠재워 주네요 할인하면 괜찮을것같습니다",
    "text65": "동글동글 귀엽게 생겨서 구매했어요! 보습력 무난하고 파우치에 쏙 들어가는 사이즈라 좋아요",
    "text66": "this lip balm has such a good formula and moistures ur lips well",
    "text67": "such a hydrating lip balm that i use",
    "text68": "일단 향이 없어서 저는 좋았고 튜브형이라 위생적으로 깔끔하게 쓸 수 있어 좋습니다 그리고 모양도 이뻐요! 저는 추천받아서 샀는데 엄청 만족하며 쓰고있어서 주변에 선물도 했어요! 발라놓으면 꽤 오래 촉촉함을 유지할 수 있어서 요즘 같이 건조한 날에는 완전 필수템!",
    "text69": "This is a really moisturising and gentle lip balm that doesn’t make my lips patchy. Seems to actually nourish my lips and looks like a gloss when you put it on.",
    "text70": "무난한 립밤이에요 보습지속력이 길진 않은데 립밤보단 에센스?에 가까운 사용감이라 편안하게 사용하기 좋아요",
    "text71": "전에 샀는데 잃어버려서 다시 샀어요, 안미끄러워서 만족스럽습니다.",
    "text72": "튜브라 편하고 좋은데 보습이 잘되는 편은 아닌거 같아요\n약간 번들거리고 겉도는 느낌",
    "text73": "엄청 보습이 뛰어난 느낌은 아니라 데일리 용으로 무난해요\n무향에 튜브형이라 멀티밤처럼 사용하기는 좋을 것 같아요",
    "text74": "뭔가 외국에서 많이쓰길레 구매햇는데 지속력도 벌로고 각질부각잇어요",
    "text75": "너무 좋네요. 단종 전까지 사용할 것 같아요. 케이스도 무척 귀엽습니다!",
    "text76": "수분이\n많은데 뭔가 금방 마르는 느낌입니다\n입술은 유분기 큰거",
    "text77": "선물받은 분이 좋아했어요 순하고ㅜ촉촉하게 발린다고 좋다도 하시더라구요",
    "text78": "지금까지 유분으로 촉촉한 립밤을 사용했엇는데 이건 수분으로 촉촉한 립밤이에요 산뜻하고 좋아요",
    "text79": "좋다고 해서 선물로 줬는데 맘에 들어하더라구요 촉촉하고 용기도 예뻐요",
    "text80": "입술이 편안하게 촉촉해져요\n오일리하지않고 수분감이 충전되능 보습이에요\n광택도 덜해서 더 좋아요",
    "text81": "미끌미끌한 제형인데 좀 오일리하고 겉도나 싶다가도 보습 잘됨",
    "text82": "아주마음에들어요!! 처음 구매해본 상품입니다 ㅎㅎ 저렴하게 구매해서ㅜ좋아욘",
    "text83": "여기 립밤은 어떤가해서 사봤는데 겨울추위에 아주 잘 버텨주네요",
    "text84": "아주만족해요! 가격이 사악하지만 세일할때 사서 만족합니다 ㅎㅎ",
    "text85": "느낌이 너무 좋아요 텁텁하지않고 부드럽고 끈적이지않아서 최고",
    "text86": "립밤 중에서는 처음 보는 제형이에요! 세럼같은 제형이고, 바르면 입술이 묘하게 촉촉해지는데 묵은 각질을 벗겨내는 립밤은 아니에요 물틴트같은 제형 위에 바르면 좋을 것 같네요",
    "text87": "묽은 로션을 입술에 바르는 느낌 미끌거림\n보습력, 지속력도 딱히 없음\n양조절 잘 안하고 하얗게 뜨고 흡수 안됨\n생각보다 손이 잘 안감",
    "text88": "처음엔 괜찮은가? 싶었는데\n양이 많이 짜져서 바르니까 입에 풀 묻은거마냥\n답답하고 스며들지도 않고 그러더라구요 ㅠㅠ\n양 조절 잘해서 발라야함",
    "text89": "그냥 기본 립밤이에요\n촉촉한데 많은양 쓰면 입에 얹은느낌 많이 나서\n얇게 적은용량 써주는게 좋음",
    "text90": "디자인이 예뻐서 구매한 건데 촉촉하고 무겁지도 않고 번들거리지고 않아서 정말 좋아요",
    "text91": "좋다고 추천받아서 구매했는데 무겁지고 않고 보습도 잘 되어서 좋습니다",
    "text92": "자극 하나 없이 보습만 꽉채워주는 립밤이라 가격이 조금 있어도 너무 만족하명서 써요",
    "text93": "이거 진짜 좋아요 입술 건조할 때 이거 바르면 바로 촉촉해져요",
    "text94": "사용감이 좀 신기해요 흡수도 빠르고 스쿠알란때문에 그런가 입술 속이 촉촉해지는 기분? 금방 날아갈것같긴한데 좋아요",
    "text95": "스쿠알란이 들어서 그런지 입술속보습이 좀 채워지는 느낌? 근데 제형이 좀 가벼워서 금방 마르는 느낌이에요ㅠ 각질 다 들떠있는 입술보다는 각질 하나도 없는 입술에 케어용으로 발라야할 것 같은 느낌",
    "text96": "너무 입술 건조해서 삿지만 립밤이아니고 오일 바르는 느낌이에요",
    "text97": "수분챠우기좋고 멀티밤이라 괜청ㅎ아요 자주쓰고있어요 굳",
    "text98": "금방 흡수되고 좋아요 외국 브랜드 글xxx나 썸머x 느낌 나서 가지고 다니기도 귀엽",
    "text99": "엄청 촉촉할줄알고 기대했는데 생각보다 별로에요ㅠㅠ 립밤이아니고 오일 바르눈 느낌",
    "text100": "뭔가 진짜 보습막이 생기는 느낌이에요..\n그래서ㅜ계속쓰게되는데여..",
    "text101": "케이스가 귀엽잖아요 들고 다니면 행복해요 그거면 전 만족해요 물론 제품도 좋아요",
    "text102": "음,, 보습력은 떨어지고 수분감만 많아서 데일리로는 괜찮은데 나이트케어용으론 별로에요ㅠ아침에 일어나면다말라서 건조함",
    "text103": "넘 제스탈에 립밤인거같아요 디자인도 심플하게 예쁘고 순하게 잘쓰고잇어용",
    "text104": "생긴게 귀엽고 사용감도 산뜻하니 좋아요 잃어버렸지만..",
    "text105": "내 최애 립밤…!\n립밤 유목민인데 올영 매장에서 테스트해보고 촉촉함에 반해서 바로 구매함\n제형이 끈적이지 않고 촉촉한데 수분감 팡팡 터지는 느낌…?",
    "text106": "크기가 너무 크지 않으면서 양이 넉넉해서 좋은 것 같아요~!",
    "text107": "립밤 이것저것 다 써봤는데 이게 최고예요! 꾸준히쓸거같아요",
    "text108": "촉촉하고 순해서 좋아요 플럼핑 효과같은게 따로 없어서 좋아요!",
    "text109": "보습력이 나쁘지 않아서 좋습니다 근데 잘안나와서 재구매는 안할듯여",
    "text110": "진짜 개개개좋음 이거 없으면 나 ㄹㅇ 못 살아\n내 인생템임 꼭 사야함 너무 비싸요 ㅜㅜ 할인 좀",
    "text111": "- 지속력은 보통\n- 보습력도 보통임\n- 특이한 패키지 디자인\n- 순한 사용감",
    "text112": "향이 없어서 좋고 바를때 미끄덩 거려요\n짜서 쓰는 타입이라 위생적인거 같아 만족해요",
    "text113": "보습력도 나쁘지않고 비싸긴 한데 개편함\n살작 로션 입에 바르는 느낌?",
    "text114": "바르기 좋은 패키지라 마음에 듭니당 보습 감도 좋아용 재구매 할게요",
    "text115": "The only way I could do that was if you wanted me too I could come and pick",
    "text116": "- 특이한 패키지 디자인\n- 보습력 쏘쏘\n- 발림성 좋음\n- 보습지속력 보통임",
    "text117": "디자인도 너무 귀엽고 촉촉해서 입술애 보습렫을 줄 수 이떠요 👏👏",
    "text118": "요거 새로보는 상품이여어서 구매해봤는데 좋네요 \n진짜 예민해서 아무거나 못쓰는데 이건 추천합니다",
    "text119": "생각보다 작은데 패키지도 감성 았고 생각보다 보습력이 뛰어나요",
    "text120": "너무 귀여워용 >< 잘때 바르고 자면 각질이 좀 사라지는 것 같아용",
    "text121": "패키지때문에 구매는데 생각보다 제형이 가벼워서 마무리감은 아쉬웠습니다",
    "text122": "모양 떼문인지 손에 잘잡혀서 자주 쓰게돼용\n제형감도 일빈 립케어 보다 덜 오일리한데 입에 오래동안 남아있어요\n밤에 바르고 아침에 일어날때도 남아있는 느낌\n몇달째 쓰는데 아직 남음. \n재구매할생각있음.",
    "text123": "패키지 귀엽고 제형도 무난해서 괜찮아요 보습력은 보통인것같아요",
    "text124": "사고 다음날잃어버려서 한달사용후기는아니지만 촉촉하고 좋았어요..^^ 다음에또 구매할려고요..",
    "text125": "갔던 올리브영에서 할인하길래 구매했어요\n장점은 바틀이 이쁘다…\n그뿐이였어요 ㅠㅠ 뭔가 성분이 더 들었으니\n더 좋으리란? 생각은 해봅니당..\n보습력은 쏘쏘엿어요",
    "text126": "아주 만족스런 상품이었습니다 다음에 또 이용할게요!\n사진과 실물이 똑같고, 크기도 똑같습니다",
    "text127": "아주 좋아요 지나가던 개한테도 추천합니다 꼭 사보세요 개강추",
    "text128": "겉도는 느낌없이 수분이 채워집니다. 다만 용기가 잘 더러워지고 내용물을 끝까지 쓰기 위해 누르는 것이 조금 힘들어집니다.",
    "text129": "촉촉하고 기름기도많고 짜서바르는형식이라 간편하고좋아요",
    "text130": "립밤 안끈적이고 무난하게 쓸수있어서 괜찮고 용기도 귀여운데 사용하기 약간 불편햇어요",
    "text131": "향이 없고 수분감은 있지만 표면에 남아있다고 느껴지는게 적어 좋습니다.",
    "text132": "상품이 가격대에 비해 너무 좋아요 자주 구매하는상품이구요 \n또구매할게요",
    "text133": "용기가 쁘띠빠띠 합니더 디오디너리 제품 좋아해서 일단 믿고 써보려구요",
    "text134": "용기가 작고 귀엽습니다. 입술외에 눈밑이나 보습이 필요한 곳에 수시로 사용해도 좋을 것 같아요",
    "text135": "좋아요 추천합니다 개굿이에요 꼭 사세요 강추합니다 개강추",
    "text136": "생각한 것만큼 보습이 좋진 않은 것 같아요. 체감이 암되요. 그리고 그립감이 좋진 않아서 사용하기에 좀 별로에요.",
    "text137": "이 림밥 너무 좋아서 주변에도 선물했어요! 튜브라 청결하고 로션처럼 촉촉해서 입술이 보들보들해져요",
    "text138": "입술 각질 뜨는 날 밤에 바르고자면 다음날에 촉촉한 입술이 되어있어서 너무 좋은것같아요!",
    "text139": "촉촉하고 발림성이 좋습니다 사이즈도 적당해서 가방에 넣고 다니기도 좋아요",
    "text140": "립밤이 아주 부드럽게 잘 발리고 촉촉해요 평소에 입술을 자주 뜯어서 립밤이 필요한데 잘 구매한 것 같아요",
    "text141": "촉촉하긴 한데 이 돈 주고 살 정도는 아니예요 약간 라부르켓 스틱립밤의 튜브화 같아요 촉촉은 한데 시간 지날수록 은근 건조해지는 느낌",
    "text142": "촉촉하고 가벼운 타입이지만 밤에 자고나서도 남아 있어요 각질이 불어나는 타입은 아니에요",
    "text143": "촉촉한 립밥을 찾고 있었는데 바르고 조금만 기다리면 곧 촉촉해져서 좋아요",
    "text144": "궁금해서 구매해본 제품입니다! 발림성이나 보습은 좋은 것 같아요! 크기는 진짜 조그만해서ㅎㅎㅎ 작은 가방 가지고 나갈 때 챙기기 좋은 것 같아요",
    "text145": "세일해도 가격이 좀 있는 편인 거 같은데 테스트용으로 사용해보고 좋아서 구매했습니당\n튜브형식이라 위생부분에서 너무 좋고 ㅈ주머니에 넣어도 안 녹아서 좋아요 촉촉하니 보습도 오래가는 편입니다",
    "text146": "지속력이 짧아요\n바를 땐 되게 촉촉해서 좋아요\n카멕스처럼 오일이 많지 않았어요 \n다시 건조해지는 시기가 좀 짧긴하지만 각질이 밀리는 느낌..?이 없는 거 같아요 오일 많은 거 쓰면 막 밀리고 입이 답답했는데 흡수가 빠른 게 정말 장점이에요",
    "text147": "지속력은 아쉬운데 발림성은 좋구요. 바로 느껴지는 보습감도 괜찮은 편이에요. 립 아니어도 여기저기 바를 수 있어서 파우치에 넣어다니니 은근 손이 자주가요.",
    "text148": "테스트로 사용해보고 좋아서 구매했어요\n향도 무향에 튜브형식이라 위생도 괜찮고 보습 또한 괜찮았어요",
    "text149": "보습력이 뛰어난거같아요 자기전마다 바르고 자는데 좋아요",
    "text150": "패키지가 특이해서 구매햇고\n수분가득한느낌이에요ㅎㅎ굿긋",
    "text151": "참깨 만큼 써도 입술이 촉촉하고 좋아요 부드럽게 잘발리고 좋아요",
    "text152": "용기가 특이하고 촉촉할것같아서 구매햇어요ㅎㅎ\n촉촉한느낌이 좋아요"
  }
]