[
  {
    "brand_name": "키치캐치",
    "product_name": "[NEW출시] 키치캐치 치키 컬러 밤 6종 중 택1",
    "price": "20000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020887524ko.jpg?l=ko",
    "review_name": "조이",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000208875",
    "text1": "퍼스널 컬러가 라이트 쿨톤인데 입술색이 좀 진한 편이어서 색감이 좀 있으면서 라이트 쿨톤에게 어울리는 키치캐치 치키 컬러 밤 조이 색상으로 구매해봤어요. \n마젠타 핑크 색상이 보기보다 입술에 발랐을때 더 예쁘네요. \n덧바를때마다 느낌이 달라져 상황에 따라 다양한 색감으로 활용할 수 있어 좋고 발림성이 괜찮아 마음에 쏙 들어요. \n그리고 립과 치크 둘 다 사용 가능해서 다양하게 활용할 수 있어요. \n피부가 민감하고 입술은 건조하고 더 민감한 타입인데 키치캐치 치키 컬러 밤은 자극적이지 않고 색감도 예뻐서 참 좋아요.",
    "text2": "한달전쯤 핫핑쿠 케이스에 반해 구매한 립밤 💕\n써보니 데일리로 쓰기 너무 좋아서 이번에 하나 더 샀오용 !\n전에는 해피니스, 이번엔 조이로 구매했는데 좀 더 쿨톤에\n찰떡인 색감이네요 - 해피니스는 좀 탁한 핑크라면 조이는 영롱한 형광핑크 느낌 〰️ 조이는 쿨톤이라면 4계절 상관없이 언제든 ! 해피니스는 가을, 겨울에 어울리는 느낌 !! 결론은 둘다 넘 이쁘다는것 컬러를 넘 잘 뺘는거 같아용 바를수록 발색 진하게 되고 촉촉한 느낌이지만 또 바르고 나면 매트해져서 착색력이 너무 좋아요 맘같아선 하나씩 다 사모으고 싶네요 ✨✨ 다음번엔 코랄섞인걸로 구매하려구용",
    "text3": "지금 바르기 딱 좋아여!\n갑자기 날씨가 선선해지니까 입술이 너무 건조하더라구요.\n그래서 촉촉하면서도 발림성 좋은걸 찾고 있었는데 이게 딱 좋았습니다.\n색도 생각했던 색 그대로라서 요즘 이거만 바르게 되더라구요.\n지속력도 좋고, 건조하지 않아서 너무 좋아요~‘",
    "text4": "컬러밤 진짜 좋아서 재구매해서 꾸준히 쓰고 있어요\n색상도 진짜 이뻐서 단독으로 발라도 좋고\n다양한 색상 써 봤는데 전부 이뻐서\n뭘 발라도 좋은 거 같아요\n화장에 맞게 색 쓰는데\n1번 2번 발색 할수록 점점 진해지고\n원하는 발색 그릴 수 있어서 좋아요",
    "text5": "건조한 입술에도 잘 맞고 좋은거 같아요\n바르면 바를 수록 색상도 이뻐지고\n바른 후에 입술이 촉촉해져서 각질 부각도 안 되고\n치크 로도 사용할 수 있어서\n요고 하나만 사용해도 좋은 거 같아요\n핑크색 케이스가 이쁘기도 하고 들고 다니기도 좋아서\n매일 이것만 바르고 다녀요",
    "text6": "부드럽게 바를수도 있으면서도 발색까지 이쁘네용\n\n입술이 많이 건조해서\n입술이 트기도 하고 각질도 많이 생겼었는데\n컬러밤 바르고 나서는 립밤 안바르고도 촉촉해져서 좋아용 \n\n발색도 생기있어보이고 컬러밤으로만 바르고 다녀도\n이뻐서 좋아용",
    "text7": "데일리로 사용하기 최고에요 ㅎㅎ\n\n색상보다 훨씬 발색도 이쁘면서도 진하게 잘되서 컬러밤만 바르고 다녀도 생기나 발색도 챙길수 있어서 좋아요 ㅎㅎ\n\n바르면 바를수록 진한 발색이 나와서 원하는 색으로 바르기도 좋고 입술이 진짜 건조했는데 컬러밤 바른 후에는 각질도 덜생겨서 좋아요 ㅎㅎ",
    "text8": "입술에 각질도 엄청 심한 편이구 각질 + 주름까지 있어서 어떤 립을 발라도 각질이 너무 부각되거나 주름에 립이 끼고 그랬어요…\n컬러밤은 촉촉하기도 하고 건조함이 하나도 없이 바를수 있어서 그런지 각질이나 주름도 잘안보이고 촉촉하게 보이면서도 발색은 생기있어보이게 해줘서 컬러밤 하나만 바르고 다녀도 최고에요❤️",
    "text9": "쿨톤이라 쨍한 핑크색인 조이로 골라봤는데 \n립으로도 쓰고 블러셔로도 잘 쓰고있어요\n뽀송하게 발리는걸 좋아해서 립에 발라도 넘 예뻐요 ><\n발색이 진짜 예쁘구 지속력도 좋아요\n립이랑 블러셔 색상도 맞춰서 쓰니깐 좀더 통일감 있고 동동뜨는 느낌이 들지 않아서 저같은 똥손에겐 딱인거 같네요 ㅎ\n블러셔도 늘 브러쉬로 많이 썼는데 콕콕 찍어놓고 살살 펴 바르니깐 더 쉽게 발리고 위치잡기도 더 좋았어요 \n색상도 다양해서 다른색상도 쓰려고 구매하고 갑니당 ㅎㅎ",
    "text10": "베스트 컬러로 주문해봤는데 입술에 발라보니 너무 예쁜 마젠타 핑크색이에요! \n키치해보여서 예쁘구, 립스틱으로 사용도 가능하고 볼에도 사용 가능해서 좋아요\n매트한 느낌인데 건조하지 않아서 입술에 바르고 다녀도 너무 예뻐요~~\n2-3번 덧발라주면 색이 더 진해지고 입술에 생기도 넘쳐보여서 마음에 듭니덩 :)",
    "text11": "한번 바르면 자연스러운 발색이 나오구\n두번 세번 바르면 조금 진해지면서\n이쁜 발색이 나와요 ~~\n\n입술 색이 거의 없는 편에다가 \n입술이 건조하기까지 했는데\n컬러밤 하나로 촉촉함도 챙기고\n발색이 이쁜색이라\n생기도 있어 보여서 좋아요~~\n\n색상 고민하다가 구매한건데\n피부톤이랑도 잘 맞는 거 같아서 좋아요~~",
    "text12": "발림성도 촉촉하면서도 마무리는 보송해보여서 좋네요\n데일리로 사용하기 좋은 색상이고 \n건조해서 주름 많은 입술인데\n주름도 커버가 잘되서 입술이 이뻐보이네요\n치크에 사용해도 이쁜 색상이고\n발색도 이쁘게 잘 나와서 요거만 발라도 이쁜거같아요",
    "text13": "친구의 추천으로 키치캐치 치키 컬러밤을 구매했어요.\n색상은 고민할꺼도 없이 조이색으로 구매를 했어요.\n\n컬러밤은 다양한 색상과 부드러운 텍스처로 데일리 메이크업에 적합한 제품입니다. \n보습과 컬러의 균형을 잘 맞추어 입술에 편안하게 발리고, 자연스러운 색상과 지속력을 제공합니다\n\n또한 색상이 오래 지속되며, 자주 덧바를 필요 없이 하루 종일 컬러가 유지되었어요\n특히, 음료나 음식 섭취 후에도 컬러가 일정 부분 유지되어 만족스러웠답니다.",
    "text14": "사용하던 립스틱이 조금 지겨워서 검색을 하다 키치캐치 치키 컬러밤을 구매했어요.\n저는 코랄색보다는 핑크나 레드색이 저한테 맞아서 조이 색으로 구매했답니다.\n배송받고 바로다음날 신랑과 외출하면서 바로 사용을 했어요.\n제품의 텍스처는 가벼워 입술에 부담 없이 발립니다. \n무겁거나 끈적이지 않아 데일리 메이크업이나 간편하게 외출할 때 사용하기 좋은거 같아요. \n부드럽게 스며들어 자연스러운 색감을 연출해줬답니다\n색상도 아주 만족스러웠어요",
    "text15": "환절기만되면 입술이 까지고 난리도 아니라 립밤은 필수인데 컬러도 지속력이 좋은 제품을 찾고있었어요\n왠지 립밤이라 색감이 진하지 않을거같아서 조이색상으로 구매했는데 립밤중 발색력 최고네요\n색감도 진하고 여러번 바르지않아도 좋고 입술에 닿는 느낌이나 지속력, 특히 립제품 향있는건 거부감드는데 별도의 특이한 향이 나지 않아서 거부감없이 사용하기 좋아 만족감이 아주 크네요~\n입술 각질 일어낫던것도 커버되서 깔끔해보이니 좋아요",
    "text16": "발색이 대박입니다\n매트하지않고 뽀옹뽀옹한 발색과 느낌이 립앤치크로 쓰기 좋은 게 사이즈가 립스틱 사이즈라 작은 파우치안에 휴대하고 다니기 좋고 \n착색이 심하지 않아 치크로 쓰기도 좋고 블렌딩이 부드럽게 잘 되어 경계없이 펴바르기 좋네요\n색상이 넘 예뻐서 뭘 사야할지 고민 백만번했어요ㅜㅜ",
    "text17": "매트한 립스틱이지만 촉촉해서 자주 손이가는 제품~\n컬러마다 맘에 들어서~ 선택장애오게 한 제품이예요\n보송보송하지만 촉촉해서 발림성도 좋고 립애도 치크에도 사용가능해서 활용도도 좋아요~\n굴곡도 매끈하게 채워주는 립밤형태라 보습감에도 좋아서~\n데일리로 요것만 써요~\n휴대하기 좋은 사이즈에~\n귀여운 스티커까지 사랑스런 조이컬러~\n생기있어보이고 과하지 않아서 더 좋음!!\n다른 컬러도 쟁이고 싶어요",
    "text18": "추천받아서 주문한 컬러밤\n발색이 딱 제가 원하는 느낌이예요\n입술에 생기를 입혀주고 넘 촉촉하지만 입술에는 번들거림없이 물러지지않아서 좋네요\n사이즈도 좋아요\n딸아이도 만족하며 같이 사용하는..ㅎ\n학생들도 살짝 터치해주니 예쁜거같아요\n다른색상도 사용해보고 싶다고 해서 구입해보려고합니다",
    "text19": "색감도 예쁘고 가볍고 부드럽게 잘 발리네요~\n촉촉함도 좋고 끈적이지 않아서 바르기도 좋아요~\n유지력도 마음에 드네요~\n입술에 자극도 없어 바르기 부담 없구요~\n가을되면서 건조하니 입술이 계속 부르트는데 보습감도 좋아서 건조함도 잘 잡아주네요~",
    "text20": "밤타입으로 되서 립으로도 사용하고 볼터치도 할거 찾다가 이거 괜찮아보이고 색도 다양해서 주문해봤어요 \n굉장히 부드럽게 발리면서도 색감이 이쁘게 표현되어서 너무나 만족스럽더라구요 \n입술에 발랐을때는 부드러우면서도 매트한데도 각질부각은 적어서 매우 만족스럽더라구요 \n데일리로 사용하기에도 아주 딱 좋아요",
    "text21": "발색 넘 이쁘게 잘되어요~!\n제가 원하는 컬러라 제 피부톤에 잘맞더라고요.\n메이크업하고 두어번 쓱쓱하면 딱 이쁨~~\n번들거리는거 그닥 안좋아하는편이라.. \n매트한 이 느낌 너무 좋구요.\n케이스도 핑크핑크하니 넘 쨍하고 이쁘네요 흐흐",
    "text22": "컬러 밤 조이 색상으로 구매했는데  색상이 입술에\n바르니 과하지 않은 붉은색상으로 생기있어보이고\n데일리로 바르고 다니기에 예쁜 색상이라 마음에 드네요!!\n\n발림이 매트한듯하면서  부드럽고 입술이 건조한 편인데 촉촉하게 관리해줘서 보습감도 있고 입술뿐 아니라 치크로도  같이 활용할수 있어서 좋아요 ^^\n\n다른 립 제품과 다르게 뽀송하게 마무리되는게 마음에 들고  케이스도 진한 핑크색으로 예쁘게 디자인되어 \n가방에 쏙 넣어다니기 좋네요 : )",
    "text23": "저는 조이 컬러가 가장 예쁘더라구요. 물론 다른 컬러도 인정합니다. 다른 컬러 고르신 분에게는 죄송합니다. ㅎㅎㅎ\n\n어떤톤이나 퍼스널 컬러에도 잘 어울릴 것 같은 기본적인 핑크 색깔이에요!!! 칙칙한 얼굴 또는 한 통 밝아 줄 수 있고 조금만 발라도 꾸안꾸 느낌으로 예쁘게 꾸밀 수 있어서ㅎ\n\n되게 만족스럽네요 컬러 밤이 요즘에 품질이 좋게 나온다더니 진짜 좋아요. 밀림도 없고 컵에 묻는 것도 없구요. 발색도 부담스럽지 않고 아주 은은하게 예쁘게 되서 \n되게 신기하네요!!!\n\n입술이 얇은 사람도 경계선이 보이게 칠해지지 않으니까 되게 좋을 것 같아요. 저는 입술이 조금 도톰 해서 훨씬 매력적인 느낌입니다. ㅎㅎ",
    "text24": "쿨톤에 아주잘어울리는 키치한 볼터치에요 원래 볼터이광인데 텍스쳐도 넘부드럽게 잘발리고 무너지는것도 이쁘게 무너지네요 또디자인도 너무귀여워서 가지고 다니기 딱좋은 사이즈더라구요 ㅎㅎ 지속력도 너무좋고 가루날림이없어서 편하고 좋아요 불타는 고구마가 안되서 양조절못하는 저한테는 아주찰떡이였어요~~ 다른 색상도 구매해보고싶네요",
    "text25": "발림성이 너무 좋고 색감도 완전 찰떡이라 마음에 들어요. 컬러 색깔들이 예쁜것들이 많아서 어떤것들로 할까 고민했는데 확실히 이게 저한테는 제일 잘 맞네요. 색감이 예쁘게 잘 나오고 컬러의 느낌도 확 살아나서 이제 가늘로 접어드는 날씨에 너무 좋네요. 입술 색이 많이 없는 편인데 이걸로 바르면 한결 생기가 살아나는 것 같아 마음에 들어요.",
    "text26": "치키 컬러밤? 색감 너무 예쁜데요? 매트한데 촉촉합니다. 립이나 치크 은은하게 표현하기도 좋고 두번 덧발라서 포인트 주기도 딱이네요? 매트한 느낌이라 건조할까봐 살짝 걱정되었지만 아니더라규요! 쌩얼에 발라도 생기넘치는 색상이라 만족합니다.  조이가 Best인 이유가 있네요!! 색감 너무 맘에 들어 추천드리고 갑니다~",
    "text27": "대표컬러로\n골랐는데\n조이 색상 예쁘네요\n쿨톤인데\n은은한 레드가\n잘어울려요~~\n살짝 매트한데 지속력은\n오래가요~~",
    "text28": "발색이 정말 선명하고 오래가서 놀랐어요. \n저는 조이 컬러를 선택했는데, 자연스럽게 볼에 색을 더해주면서도 과하지 않아서 데일리로 사용하기 딱 좋습니다. \n밤 타입이라 부드럽게 발리고, 촉촉함도 유지되어 피부가 건조해지지 않는 점도 마음에 들어요. \n간편하게 쓱쓱 바르기만 하면 완성되는 메이크업이라서 휴대용으로도 자주 사용하고 있어요.",
    "text29": "립이랑 치크를 같이 사용가능해서 구입했는데 컬러가\n너무 이뻐서 맘에 들어요~~\n피부에 뭉침 없이 얇고 부드럽게 잘 발려서 편안하게 \n사용하기 좋은것 같아요 \n치크로 사용해보니 화사해보이고 과하지 않고 적당하게\n생기가 있어보여서 만족스러워요 \n케이스도 예쁘고 컬러톤이 너무 예뻐서 데일리로 잘 사용하고\n있어요^^",
    "text30": "요즘 제또래 친구들이\n키치캐치 브랜드 많이 사용하더라고요\n그래가지고 저도 친구따라서 구매해보았습니다.\n와우!!\n진짜 너무너무 이쁜컬러가 나오는거 같아요\n요거 그리는것도 굉장히 쉽고요\n컬러감도 정말 이쁘게 잡혀가지고 너무 좋은것 같아요~\n만족스럽게 아주 잘 쓰고 있답니다.",
    "text31": "매트한 립스틱 바르고 싶어도 각질 엄청 부각돼서 못 발랐는데 키치캐치 컬러밤은 매트하면서도 촉촉해서 립에 바르기 좋아요.\n\n웜톤이라 #조이 컬러로 주문했는데 발색 완전 마음에 들어요.\n이걸로 립 칠하고 간 날 다들 어떤 거냐며!! ㅋㅋ\n\n1번 발라도 컬러 잘 표현되고 지속력도 뛰어난 편이에요.",
    "text32": "입술이 건조해서 찬바람이 불면 입술이\n트고 갈라져서 립밤 꼭 쓰는데 컬러가 있는\n립밤이 좋더라구요\n발림성도 좋고 끈적이지 않고 촉촉해서 정말\n좋은거 같아요 립밤 잘못사면 엄청 끈적거려서 싫었는데\n요건 입술은 촉촉한데 뽀송뽀송하니 넘나 좋아요\n\n지속력도 좋아서 한번 바르면 촉촉함이 진짜 \n오래가서 입술이 트지 않아서 완전 맘에 들어요",
    "text33": "다양하게 활용할수 있을것 같아가지고 구매했어요\n일단은 립밤처럼 사용할수 있는것이 저는 입술이 굉장히 건조하고 하기때문에 립밤도 자주 바르지만 무색의 립밤을 바르게 되면은 뭔가 색이 없으니깐 사람이 아파보이고 한다고 하더라고요 그래가지고 컬러를 가지고 있는 그런 립밤을 구매하고 싶은 마음에 구매해보았는데요 어머나 너무 좋은것 같아요 립외에도 치크로도 활용 할수 있는 그런 제품이니깐 다양하게 사용할수 있는 제품이라서 너무 좋은것 같아요 베이스 메이크업 위에 그냥 얹어주기만 해도 생기가 살아나는게 좋아요",
    "text34": "립밤 너무너무 좋네요!!\n피부가 쿨톤 타입이라서\n상페보고 추천하는 템중에서 구매했는데\n제 피부색이랑 립밤색이랑\n너무너무 잘맞고 이뻐요!!\n\n립밤 수시로 바르면서\n제형이 참 잘발린다는 느낌들고,\n상대적으로 컵같은데 잘 안묻어나와서\n데이트할때 너무 잘 발랐어요.\n\n다른 색깔들도 몇개 더 사보고싶어지네요.\n다른색들꺼도 너무너무 이쁘더라고요~",
    "text35": "일단 색상이 너무 예뻐요. \n마젠타핑크인데 쿨톤이나 웜톤이나 다 잘 어울리겠더라구요 ! 자연스러운 발색이지만 여러 번 덧바르면 조금 더 진하게 연출할 수 있어서 데일리 메이크업에도, 포인트 메이크업에도 좋아요 ㅎㅎ\n\n텍스처는 부드럽고 크리미해서 입술에 바르기 편하고, 건조하지 않아서 촉촉함 유지할 수 있어요\n입술 위에 얇게 밀착되는 느낌이라 부담 없이 사용하기 딱이더라고요. 케이스도 작고 귀여워서 파우치에 쏙 들어가고, 외출할 때마다 꺼내 쓰기 좋아요.\n\n지속력도 꽤 괜찮아서 수정 화장 자주 안 해도 되고, 이 가격에 이 퀄리티면 진짜 가성비 갑 👍",
    "text36": "매트밤에서 이렇게 촉촉한 매트밤은 처음이에요.\n바르고 싶어도 각질 부각돼서 못 발랐는데 키치캐치 오리지널 컬러밤 사용하고 나서부터는 깔별로 하나씩 쟁여두는 중이에요.\n컬러도 넘 예쁘고 밀착력도 뛰어나서 주로 립에 사용하는데 넘 마음에 들어요.",
    "text37": "건조한 입술인데 촉촉하게 잘 발려요 색이 진하지 않아서 부담스럽지 않아서 데일리로 사용하기 좋더라구요\n가방에 넣고다니다가 수정화장할때 치크로도 사용가능하구 끈적거리지 않고 발리더라구요 지속력도 길은 편이고 보습력도 좋아서 만족해서 쓰고있어요",
    "text38": "입술각질 부자인데 주름끼임이나 각질 부각 없이 예쁘고 뽀송하게 발려요.\n\n조이 색상이 제 입술이 얹었을 때 탁하지 않고 맑은 핑크색 느낌으로 올라와서 좋았어요.\n\n여러 번 덧발라도 뭉치지않고 색이 뽀용하게 올라와서 예뻐요^^ \n\n지속력은 뭔가를 섭취하지 않으면 오래 가는 편이에요~",
    "text39": "글로스 제품이 대부분이라 매트 립 쓰고 싶어서 구입했어요.. 색상이 너무 다채로워서 고르기 힘들었는데 쿨톤 웜톤 구분되어 있어서 그나마 선택에 자유로웠던듯 합니다.\n매트 스타일 립은 입술에 각질없을때 이쁘게 표현되는 것 같아서 저는 립밤 바르고 한번 발랐는데 발색이 좀 약하긴 하더라구요.. 근데 여러번 바르니 색깔 올라왔음... \n옆 친구보고 발라보라고 했더니 매트한데도 잘 발라지더라구요.. 덧바르면 확실히 색감이  화사하게 올라오는듯... \n동봉된 스티커로 나만의 립스틱을 만드니 이쁘네요..",
    "text40": "입술에 각질 부각없이 잘발려져요 부드럽게 미끄러지듯 발린다는 표현이 맞을꺼같아요ㅎㅎ 풀립으로 발랐을때 컬러감이 진짜 예쁘더라구요 !! 얼굴에 형광등 켜지듯이 잘 받는 컬러 고 이 컬러가 왜 베스트인지 알겠어요ㅎㅎ \n여기 립은 첨인데 컬러별로 모으고파요^.^",
    "text41": "생각보다 컬러가 더 이쁘네요\n발림성도 부드럽고 꽤 오래쓰겠어요\n컵같은곳에 묻어남이 없이 깔끔해서\n자주 덧바를필요 없네요\n\n입술뿐 아니라 치크로도 사용가능해서 좋구요\n치크로 사용하기에도 들뜸없이 착 달라붙구요\n매트하게 발리다보니 번들거림도 없고 끈적임도 없네요\n\n컬러들도 다 마음에 들어서 고르기 어려웠는데\n두어가지 정도로 레이어드 해서 사용하기에도 좋겠더라구요\n\n매트한 제형이지만 건조하지 않아서 유지력도 꽤 높아서 좋아요",
    "text42": "매트한 립스틱 좋아하는데 발색 너무 예뻐요\n그라데이션해서 데일리로 사용중인데\n촉촉하면서도 크리미해서 립스틱 잘 못 바르는데\n예쁘게 잘 발려요\n엄청 부드럽게 발리고 색상은 매트하게 연출돼서 더 좋네요\n립 플럼퍼랑 믹스해서 글로우하게 연출해도 좋고\n블러셔로 활용해도 예쁘네요\n지인짜 맘에 듬 ㅎㅎ",
    "text43": "조이 컬러 넘 이쁘네요!\n컬러밤이라고 해서 색깔 약간 들어간 립밤이라고 생각하실수도 있는데 발색력이 아주 좋습니다~\n한번만 바르면 걍 화사한 느낌이고 덧발라주면 점점 진해져서 약간 형광느낌까지 드는 쨍한 핑크가 돼요.\n보습력도 좋고 유지도 오래 잘 되는 편이라 건조한 가을겨울에 쓰기 좋을거 같아요~",
    "text44": "요즘 화장 잘 안하고 립만 바르고 다니는 편이라 자연스러우면서 혈색있어 보이는 립앤치크로 주문했어요\n색상이 많은데 다 예뻐보여서 고민하다가 이걸로 주문했는데 마음에 들어요\n발색도 적당히 예쁘게 되서 입술 바르고 치크 톡톡바르면 끝이네요 ㅎㅎ 매트하면서 촉촉한? 실키한 느낌이에요 번들거리거나 미끌거리는거 없어서 좋아요",
    "text45": "립&치크가 한큐에 다 해결할 수 있는 획기적인 갓템❤︎ \n발색도 너무 잘되는데다가 입술에 샥 바르면\n생얼도 오케이 화장 후 바르면 더 이쁨이 업되는 제품이예요\n거기에 치크로 바르면 생기가 도는게 너무 좋으요\n부드럽게 발려서 더더 좋더라구요\n케이스도 깔끔하면서 튀는게 이쁘미❤︎ \n다음에 다른색상으로 구입해봐야겠오용",
    "text46": "배송 자체도 빠르게 받아볼 수 있어 좋았구\n색도 피부 색이랑 잘 맞아서 넘 맘에 드네용ㅎㅎ\n피부 자극없이 바르기도 괜찮았구\n색도 이쁘고 지속력도 오래가는 편이라 맘에 드네용ㅎㅎ\n양도 넉넉하고 치크 정착 못했는데 색이 피부랑\n잘 맞고 자연스럽게 잘 어울리는 편이라 메이크업할 때마다\n요고 잘 바르는 중 빠른 배송 좋습니당!!",
    "text47": "배송 빠르게 도착했네요 포장도 꼼꼼하게 왔어요 \n차분한 컬러라 데일리로 바르기 좋네요\n매트한듯하지만 발랐을땐 촉촉해서 건조하지 않아 좋네요\n발색도 고르게 색상이 잘 나오게 색감이 예뻐요\n지속력도 좋아서 시간이 지나도 오래 유지되더라구요\n꾸준히 사용할듯해요 마음에 들어요",
    "text48": "컬러 색감들이 다 예뻐서 어느 색깔 고를지 많이 고민했어는데 사용해 보니 입술 끼임도 전혀 없고 촉촉한 틴트가 아님에도 불구하고 그렇게 매트하거나 전혀 그렇지도 않네요\n발림성도 좋고 색감이 예뻐서 데일리로 바르기에 좋고 제 피부톤에 딱 맞아서 좋았어요 굿굿 잘쓰네요",
    "text49": "쨍한 핑크빛이라 얼굴도 화사하게 해주고 발색이 되게 예뻐요~~ 패키지도 키치하고 트렌디한 느낌의 핑크색이라 들고 다니기 좋아요 ㅋㅋ 그리고 매트립인데도 발림성이 좋아서 입술 각질 부각도 없어용ㅎㅎ 치크로도 활용 가능한 꿀템입니당!",
    "text50": "요게 사진보다 실물이 훨~~씬 이쁘더라구요 색감도 완전 찰떡에다가 입술위에 여러번 덧발라서 올려도 이쁘더라구요 !! 생각했던거 보다 발색력도 좋고 지속력도 꽤나 좋아서 외출나갈때 자주 챙겨서 나갈거 같아요\n요런 밤형식 컬러밤은 각질이 잘 일어나는데 이건 각질도 잘 안일어나더라구요 싱기방기ㅎㅎㅎㅎ\n입술위에 올리면 촉촉함과 매트함 사이라서 제형이 넘나 신기하고 색감이 너무 이뻐서 풀화장하고나서 컬러밤으로 치크랑 입술 올려줘도 너무너무 이쁠거 같습니다~^^+",
    "text51": "텍스처가 매트하지 않으면서 촉촉해서 발랐을때 입술 주름이 도드라지지 않고 묻어나지 않아서 좋았어요~바르고 나서 발색이 잘되고 색이 제가 딱 ! 원한 색깔이였어요~지속력도 길어서 좋았고 핑크색 케이스가 귀엽고 깜찍하네요^^*",
    "text52": "쿨톤에 어울리는 색인 조이로 구매했는데 립으로 사용하기 너무 좋아요 바르니 생기있어 보이기도 하고 매트하게 발리면서 건조하지 않아서 너무 좋아용! 립이랑 블러셔 같이 사용할 수 있어서 화장할때마다 잘 사용하고 있어요~~",
    "text53": "발색력이 아주 좋습니다 \n진하지도 연하지도 않는 예쁜 색상이라서 너무좋네요 \n발림성 좋고 촉촉함을 그대로 유지 할수 있는 색감이라서 너무 좋습니다 색상이 화사해서 사용하기 아주 좋네요 \n깔끔한 느낌 아주좋으네요 \n잘 지워지지 않아서 바르기 좋아요",
    "text54": "컬러밤 처음 써보는데 요즘 파우치 필수품이 되었네요. 한번 발라보면 누구나 빠질듯요~ 간편하고 이쁘니까요^^\n립스틱용도로 사용되니 좋아하는 핑크계열로 골랐는데 잘 골랐어요~ 귀여운 메이크업은 컬러밤이 큰 차지를 해요. \n한번 스쳤을뿐인데 역시 볼터치를 넣어 생기를 넣어주니 이쁘네요!! 발림성도 좋아서 시간 지나 덧발라도 뭉침없고 급할때 립 발랐다 볼터치로 했다 아주 맘에 들어요^^",
    "text55": "버터처럼 크리미하게  실키하게 발리는 제형이라\n입술 각질부각도 없고 밀착이 잘돼용\n전 주로 입술에 바르는데 치크로 써도 색감이 넘 예뻐요ㅎㅎ\n여리여리하게 발색되는데\n좀 진하게 바르고 싶으면 2~3번 덧발라주면\n또 다르게 발색되서 다양하게 활용할 수 있어요\n얼굴이 화사해보이는 맑은 컬러라 요즘 최애에요♡",
    "text56": "완전 요즘 최애 탬이에요\n색감이 이렇게 예쁠 수 있나요? 발색 하면 더 예쁩니다.\n부드럽고 각질 부각 없는게 진짜 대만족\n조이 색감 진짜 미쳣어요\n이거 바르고 간 날에는 얼굴도 화사해 보이고 피부 좋아 보인다는 말도 진짜 많이 들어요.\n 얼굴에 빛을 밝혀 주는 느낌.???\n진짜 넘 조아여!",
    "text57": "컬러밤 컬러가 너무 예쁘게 발색되어서 마음에 듭니다..!\n종류가 많아서 고심해서 고른건데 크으..\n역시 제 픽은 틀리지 않았음!\n살살 바르면 더 은은하니 예쁘고\n좀 더 덧대서 발라주면 그라데이션 되듯이\n더 예쁘게 발색되니까 또 예쁨.\n활용도도 좋아서 치크처럼도 쓰고 아주 맘에 들어요 :)",
    "text58": "배송으로 잘 받았습니다. 요즘에 올리브영에서 핫한 제품이여서 저도 한번 구매해 봤는데, 얼굴 톤 상관 없이 어떤 피부에도 화사하게 잘 어울릴 만한 컬러라 맘에 들었어요. 특히 살짝 보송 하면서 너무 건조 하지 않게 발생 되어서 예쁜 입술이 완성 되더라구요. 간편하게 바르기도 편하고 전체적으로 너무 맘에 들어서 다른 색상도 추가 구매하고 싶습니다. 추천 드려요!!",
    "text59": "케이스가 너무 키치키치한 립밤! 제형이라 발색 기대 안했는데 좋아서 놀랬어요. 촉촉한 느낌은 아니고 매트립에 가까운데 부드럽게 잘 발리고, 매트한만큼 지속력이 좋아요! 음식 먹고 그러지 않는 이상은 덧바르지 않아도 쭉 유지되더라구요. 색상은 베스트인 조이로 골랐는데 왜 베스트인줄 알겠는향! 매일 매일 발라도 지겹지 않고, 색감이 그낭 딱 쿨톤에 찰떡이에요. 립밤이라 입술 안쪽만 덧발라 그라데이션 주기도 좋고! 여러모로 마음에 쏙 드는 립밤. 외출할때 쿠션이랑 이 립밤은 꼭 챙겨서 나가요. 색감 발색 지속력 모두 좋으니 꼭 써보시길 바라용!",
    "text60": "✅키치캐치 컬러밤 후기\n\n개성 있는 키치 감성의 컬러가 사르르 녹는 듯이 발리며 립과 치크에 다양하게 사용할 수 있는데다\n부드러운 발림과 보습감으로 촉촉하게 입술을 관리할 수 있어 아주 만족스러워요 :)\n주름을 메우고 뛰어난 소프트 포커스를 선사하여 뽀용한 립 메이크업을 연출할 수 있어 데일리로 사용하기 아주 좋답니다 !\n6가지 컬러로 구성되어 있어 취향에 맞게 선택하여 생기있는 입술을 연출할 수 있는 키치캐치 컬러밤\n립이랑 치크로 유용하게 사용할 수 있어 데일리로 사용하기에도 아주 좋아요\n다른 색상도 또 재구매할게요 '◡'❤",
    "text61": "매트하면서도 건조하지 않은 컬러밤이에요 신기하네요 \n매트한걸 바르면 금방 건조해져서 좀 입술이 말라보이는것 때문에 바르고 싶어도 망설였었는데 이건 매트한 질감이면서도 밤이라서 보습이 좀 되요 \n그래서 막 건조하거나 하지가 않아요 \n매일 편하게 바르기도 좋은거 같아요 \n색상은 고민을 하다가 골랐는데 형광기가 살짝 있는 색상이에요 흰피부에 아주 잘 어울릴 색상입니다 \n아주 예쁜 색인데 좀 어두운 피부인 저하고는 살짝 안맞는거 같아요 \n그래서 생기있어 보여서 잘 쓰고있습니다 \n다음에는 고민하던 해피니스나 딜라이트를 얼른 사고싶어요",
    "text62": "립 앤 치크 라 활용도가 너어무 좋아요💄🤭\n파워 웜톤이긴한데 이제 가을이니까 살짝 더 선명하면서도 너무 진하지않게 데일리하게 바르려고 선택한 조이 컬러인데요\n딱 상콤한 오렌지 앤 애플사과 컬러에요\n립스틱 뚜껑열면 매트해보이지만 보기보다 훨씬 촉촉하면서도 컬러감이 선명해서 맘에 들어요 \n덧바르거나 다른 컬러와 섞어발라도 이뻐요 😍",
    "text63": "평소에 화장을 과하게 하지 않고 자연스러운 화장을 하는 편이라 색이 강한 것보다는 이런 자연스러운 립 제품을 좋아해요. 특히 여기 브랜드는 발색도 좋지만 입술보호도 같이 되는 제품이라 저처럼 입술 주름 많고 건조한 사람이 쓰기도 너무 좋아요. 이거 바르면 립밤 생략해도 되니 편하고 입술에 생기도 부여하고 덧발라도 뭉치거나 하지 않아 마음에 들어요. 잘 쓸게요.",
    "text64": "색감 너무 예뻐요 !! 립스틱제형이라 \n날도 건조해지고해서 입술 갈라짐이 보이면 어쩌나했는데 \n매트한데 부드럽게 발려서 입술이 오히려 촉촉한 느낌이예요 \n바르고 오랜시간지나도 지워지지 않고 남아있고 \n너무 진하지 않고 예쁘게 발색되어서 화사해보고 생기있어보여 좋더라구요 맘에들어요 ㅎ",
    "text65": "동동 뜨는 느낌없이 자연스럽게 발색 잘됩니다.\n여리여리한거 좋아하시면 한번만 발라도 굿!\n뭔가 칙칙해보이던게 생기있어보이고 좋은데요?\n생얼에 그냥 쓱 발라도 부담스럽지않은 립이예요.\n입술각질도 심하게 부각되는 느낌없이 사용감도 좋고만요.",
    "text66": "부드러운발림성에 반했는데 각질부각도안되고 발색도 너무~~이쁘고 제가요새 이것만바르네요\n매트한립을 주로 바르는 편인데 묻어나오는걸 별로 안좋아하거든요 겉은매트하면서 속은 건조함이없고 손으로 만져도 묻어나옴이 심하지않아서 지속력도 꾀괜찮아요~~제가 딱찾던거네요 ㅎㅎ",
    "text67": "확실히 컬러밤이라 그런지 부드럽고 촉촉해요!\n발림성이 좋은 것도 굿굿\n전 사실 색상이 맘에 들어서 립밤으로 더 쓰고 싶어서 샀어요 ㅎㅎ\n피부톤이 밝아보이는 매직!!\n살짝 흰끼가 들어가있는데 그게 매력이에요\n부담스럽지 않고 데일리한 컬러라서 편하게 잘 쓸것 같습니둥!!",
    "text68": "보통 이런 립스틱류는 매트하기 마련이라, 바르고나서 글로시한걸 덧바르는 편인데 ~ 이건 안그러네요. 바르고 나도 촉촉한 편입니다~ 발색도 잘되구요~ 색이 이쁘네요 ㅎㅎ \n\n일단 처음 봤을때 케이스가 귀엽고, 민트색과 분홍색의 디자인이 눈길을 사로잡습니다. 끈적이지않고요~ \n웜톤이라 조이로 구매했는데, 파데 바르고나서 입술 가볍게 발라도 화장한 티가 나네요~",
    "text69": "계절감 바뀌면서 치크랑 립 컬러 바꿔주려고 알아보다가 키치캐치 컬러밤. 마음에 들어서 구매하게되었어요~\n스틱형이라 발랐을때 부드럽게 발리고 발색도 좋아요 끈적이지도 않고 살짝 파우더리한 마무리감이라 자연스럽게 생기있게 톤 나와서 좋구요 보송보송한게 제일 마음에 들어요\n치크랑 립 둘다 사용 가능해서 만족합니다 잘쓰고 있어요",
    "text70": "어떤색 선택할지 고민하다가 베스트컬러가되어있는 조이를 선택했어요~ 역시 베스트라그런지 누구든 잘 어울릴것 같고 이뻐요^^ 바르자마자 얼굴이 밝고 선명해보여요.  전 웜톤이라 그동안 코랄계열만 발랐는데 이럴수가, 마젠타핑크가 쿨톤뿐아니라 웜톤도 소화가되네요ㅎㅎ 저에게 색다른 느낌의 넘 예쁜 색이어요!♡ 보송하기만하면 시간이지나면 입술이 갈라질 수도있는데 보송하면서도 촉촉하니 갈라지지도않고 넘 깔끔하고 예뻐요. 볼에 입술에 생기를 주는용도로 매일 쓰기 좋아요. 여러번 덧바르면 색이 더욱 선명하게 발색되구요~\n생기있어보이는 데일리 꾸안꾸로 시간도 절약되고 예뻐보이는 유용한 아이템이어요^^",
    "text71": "웜톤인데도 조이 칼라 바르면\n얼굴에 조면 킨것처럼 피부톤이\n밝아보이는 효과 있어서 이거 하나만\n발라도 떡 화장헌 느낌이 들면서\n얼굴이 생기있게 보이더라고요\n\n글로시한 립을 안좋아하는데\n요 제품은 매트한데 입술에 발랐을때는\n각질 부각안되면서 자연스럽게\n색상 표현 잘 되서 좋아요\n\n색감 고민했는데 조이 컬러\n한 번만 발라도 러블리한 느낌\n들어서 특히 요즘 바르기에 좋아요\n\n묻어나는것도 많이 않고\n입술 볼 같이 사용할 수 있어요 편해요",
    "text72": "핑크핑크한색상 발색지속력도 너무좋고 매트하면서 거조함이하나도없어요 블러셔대신으로 볼터치로도사용해도 발색이엄청이쁘네요 용기도 이쁘고 바르고나서 끈적임없이 보송보송한느낌이에요\n용기도 상큼하고 컬러도 발랄하니 밝은분위기를 연출해주는 핑크색상이에요~  컬러 넘넘이쁘네요",
    "text73": "적당히 매트하기도 하고 적당히 촉촉한 듯한 느낌의 밤을 찾고 있었는데 매트하기도 하면서 여러번 덧바르면 촉촉한 느낌으로 표현이 되는 제품이라고 너튜브 영상보고 와서 곧장 구매했는데, 정말 촉촉하기도 하고 맘에 쏙 드는거 같아요!\n\n발색도 자연스럽기도 하고, 뭉치거나 끼이는것도 없이 표현이 예쁘게 잘 되는거 같아서 만족스러워요 ><\n\n금액도 착한편인데 용량도 꽤나 많기도 하고 다 전반적으로 만족스럽고 맘에 쏙 들어서 좋아요!\n\n다른 색상으로 추가구매 하려고 계획하고 있어요 ㅎ",
    "text74": "경계선이 뚜렷하게 발 리지 않고 은은하게 발리는 데요. 그래서 입술이 좁아 보이지 않고도 오동통 하고 통통해 보이고 넓어 보여서 좋아요.\n\n컬러 핫핑크 같은건데 혈색 좋아 보이고 하얀피부인 사람은 누구나 어울릴 컬러예요 (조이)\n\n저 맘에 드는데, 중학생 딸래미가 탐나네요 ㅋㅋㅋ\n보다 보니까 약간 톤다운된 컬러도 있길래 하나 더 구입해 볼까 고민 중이에요\n발림성이 괜찮아서 …\n입술이 건조하거나 답답하지 않으면서\n컬러는 아주 착붙이네요\n번들거리지 않고 빨대 묻지 않아요",
    "text75": "컬러 밤이란 게 어떤 걸지 되게 궁금했는데 \n글로시한 스타일이 좋기도 하지만 끈적 이거나 커피 먹을 때 뭔가 묻어서 계속 신경 쓰이는 그런 것도 싫어 하는 사람 진짜 진짜 유용하게 쓸 수 있는 게 이 제품인거 같아요. \n\n지금 조이 컬러 샀는데 나머지도 더 괜찮아서 더 구매 하려고 지금 기웃거리고 있어요. \n\n발색이 굉장히 부드러우면서 입술 주름 같은 느끼지 않고 은은한 무슨 도장 같이 발라 지거든요 ?\n똥손도 진짜 편하게 쓸 수 있는 어쩌면 거울 없이도 바를 수 있는 그런 컬러 밤이에요. 제품도 딴딴한 게 오래 쓸 거 같아서 더 맘에 들어요.",
    "text76": "색감이 너무 예뻐요!! 진짜 너무 다 마음에 들어서 하나 고르기 힘들었는데 고른게 찰떡으로 잘 맞으니 더 신나네요\n사용하기 편리하게 립스틱 형태로 되어 있어서 휴대하기에도 사이즈 작아 너무 좋더라고요~\n저는 치크랑 립이랑 색감 맞추는거 좋아해서 하나로 해결 가능한 아이템이 진짜 최고에요!\n발림성도 좋고 바를스록 농도가 다르게 표현되니까 오히려 한번에 발색이 너무 빡 하고 되지 않는게 좋더라고요~\n이거 하나 바르면 그날의 생기는 이미 끝!!ㅋㅋ \n좀 더 화사하고 밝은 색감으로 표현이 잘되서 너무 예뻐요!",
    "text77": "입술에 각질도 많고 주름이 많아 \n립스틱 바르면 너무 끼고 지저분해 보여 \n립밤만 발랐는데 이건 각질 부각도 안되고 \n입술은 촉촉한듯한데 겉표면은 매트한 느낌도 나 \n저같이 끈적이는 걸 너무 싫어하는 사람이 쓰기\n좋은 것 같다는 생각이 드네요. \n발색도 좋고 괜찮아서 다른 색도 사야겠어요. ㅎㅎ",
    "text78": "립스틱 필요해서 검색하다가\n키치 감성이라~ 오!! \n완전 끌려서 들어왔다가 \n색이 다 예뻐서 한참 고민끝에 조이로 픽!!\n립과 치크 모두 사용 가능하드라구요~\n실제로 받아보니 케이스부터 남달라요~\n너무 예쁘더라구요\n은근 촉촉하면서 발색력도 좋구요~\n매트함도 같이 표현할 수 있어서 더 만족쓰~\n색감도 너무 맘에 들어요~ 만족입니다 ^^♥️",
    "text79": "입술색이 거의 없어서 이런 컬러밤을 좋아하는 편인데\n이거 발색이 바를수록 예쁘게 레이어드 되듯이 얹어지는데 \n두꺼워진다는 느낌 없이 가벼워서 \n발랐을 때 엄청 가볍고 발림성도 부드러워서 최고에요! \n\n발라보고 산게 아니라서 컬러 고민하다가 조이로 사봤느데\n예쁜 혈색 도는 컬러감이라서 너무 맘에 드네요 ♥\n\n입술 각질 뜨는거 없이 부드럽게 잘 발려요\n촉촉한게 아닌 뽀송한 느낌인데도 각질 하나도 안올라와요\n다른컬러도 살까 생각중이에용",
    "text80": "우리딸이 엄마 화장품 부러워 해서 사 줫어요 일단 디자인이 너무 톡톡튀고 상큼하니 세련되서 너무 이뻐요 아직 어린 딸이 일반 화장품보다는 컬러밤을 쓰는게 좋을거 같아서 샀는데 너무 좋아 하네요 성분도 좋고 발림성도 발색도 이뻐서 완전 맘에 듭니다\n저도 다른 색상으로 사려고요 발라보니 욕심나네요",
    "text81": "처음에 한번만 발랐을때 너무 진하지않은 발색에 \n발림성이 진짜 미쳤어요.. 너무 부드럽네요!!\n발랐을땐 촉촉하지만 보기엔 매트한 느낌?\n부드럽게 발리면서 은은하게 발색이되니 \n발색도 너무 마음에 들어요! \n후기가 너무 없어서 고민했지만 .. 신상이 나오면 못참는편이라구매했는데 \n오랜만에 너무 마음에드는 립앤치크 발견했습니당..ㅎㅎ \n작아서 휴대하기도 편하고 좋습니다 !",
    "text82": "바를 떄는 촉촉하고 바르고 나서는 매트한 느낌이네요\n너무 무른 컬러밤들은 지속력이 똥망인데 키치캐치 립밤은 매트한 마무리 떄문에 지속력이 좋더라구요\n데일리로 바르기 좋은데 마젠타 핑크 느낌 예쁘게 잘 살렸어요 \n저한테 발색 1회는 옅고 3회정도 바르고 다니면 제가 원하던 느낌이더라구요 색이뿜",
    "text83": "케이스부터 완전 깜찍~ 통통 튀는 컬러라 너무 이뻐요~~\n립앤치크라 립에 바를때도 촉촉하고 발림성도 너무 좋고 지속력까지 좋아요~\n\n지속력도 좋아서 한번 바르면 수시로 덧바를일 없어서 쓰기 더 좋아요~\n컬러도 여러가지라 골라서 구입할수있고 색상도 다이뻐서 다 구입하고싶네요ㅎㅎ\n립이랑 치크랑 같이 사용할수 있어서",
    "text84": "배송 빠르게 잘받았어요 ! \n \n입술 각질 부각이 전혀 없고 \n진짜 부드럽게 발려서 좋아요 !! \n각질부자인데 한번 써보고 감동.. \n\n발림성이 부드러워서 치크로 써도 뭉침이 없어서 굿 ><.. \n피부톤에 조이가 딱 일것같아 조이로 구매했는데 \n찰떡입니당..ㅎㅎ",
    "text85": "컬러감 장난 아니네요.\n입술에 꽃잎을 얹은 듯한 색감인데  밋밋했던 얼굴에 생기가 돋고 얼굴을 환하게 만들어 줘요.\n입술 뿐만 아니라 볼터치 두가지 용도로 사용할 수 있어 실용적이고 휴대성과 경제성 모두 갖춘 제품 같아요.\n크리미하기 부드러운 밤 형태라 쉽기 펴바를 수 있고 자연스럽게 발색되어 좋아요.\n특히 번들거림이 거의 없이 촉촉하고 보습력 있게 보송보송~\n부담이 없습니다.\n요즘 색조화장은 이거 하나로 끝내는 것 같아요. ㅎㅎ\n가격도 착하고 ~ 다 쓰면 무조건 재구매각!",
    "text86": "색상들이 다 예뻐서 엄청 고민하다 조이 색상으로 골랐는데 너무 마음에 들어요♡\n입술에 각질이 좀 많은 편이라 맞는 립제품 구하기가 어려웠는데 각질도 잘 커버 해주고 발림성이 부드럽고 촉촉해서 저한테 딱입니다.\n치크까지 가능한 멀티밤이라서 실용적이고 가성비 좋구요.\n발색도 은은하고 자연스럽게 되고 더 쨍한 색상을 원하면 덧바르기만 하면 되니 이거 하나로 다양한 스타일 연출이 가능합니다",
    "text87": "컴팩트한 사이즈라 휴대성이 좋고 커스텀 할 수 있는 패키지라 꾸미는 재미도 쏠쏠하고요! 꾸민게 뿌듯하니 자주 꺼내놓는데 그럴때마다 지인들이 뭐냐고 물어보더라고요 ㅋㅋ 한번씩 사용해보고 영업했더니 다들 따라샀고요~ \n\n기본적으로 발색이 너무 잘되고 스머징 하면 자연스러운 컬러가 되고 유지력이 꽤 오래 가더라구요! 요 조이는 웜톤이나 쿨톤 상관없이 잘 어울릴만한 색상이라 완전 추천! 특히 밥먹고 나도 안지워지구 그 색상 그대로 유지됩니다ㅋ",
    "text88": "입술이 자주 지워지는 편이라 유지력이 긴 제품을 좋아합니다. 그렇다고 답답한 느낌은 싫어하는데 이건 그런 느낌이 없네요 어떤 컬러로 할까 하다가 베스트 컬러라 겟! 해봤는데 이제까지 샀던 베스트 컬러와는 다르게 너무 찰떡 >< 하나의 제품으로 치크/립 둘 다 가능해서 활용도도 높다는 점도 한몫하네요 ㅎ_ㅎ 이거 사용하고 난 뒤로 친구들이 립 잘어울린다고 해서 뿌듯합니도",
    "text89": "코덕인 친구가 좋다고 추천하길래 구매했는데 정말 찰떡!!\n평소 입술이 건조한편이라서 벨벳 질감은 피하는편인데 이건 뭔가 기분 좋은 밀착력이고 입술이 건조해지지 않는 타입이라서 정말 마음에 들더라고요! 웜톤에 가깝고 평소 22-23호인데 볼터치로 사용하면 발그레~ 정도의 화사함이고 입술에 올렸을때도 화사해보이는 컬러에요! 그리고 유지력이 굉장합니다 ~ 굳굳 다른 색상으로도 구매해봐야겠어영~~",
    "text90": "블랜딩하기 좋은 부드러운 발림성이고 데일리로 부담없이 사용하기 딱 좋은 예쁜컬러네요~^^ 이거 하나로 립에도 쓰고 치크로도 쓸수있어서 파우치에 이거 하나 넣고 다니면 만능입니다~  가격도 착해서 다 쓰면 또 계속 구입해서 쓸것같아용^^",
    "text91": "발색이아주 좋습니다 \n립 발림성 좋고 \n번들거리지 않아서 사용하기 아주 좋습니다\n색상이 너무 튀지도 않고 깔끔하니 사용하기 좋습니다 \n입술이 건조해지지 않아서사용하기 아주 좋습니다",
    "text92": "색상 너무 예뻐요 요즘 매일 사용하고 있는 립제품이에요!\n사진 보시면 한번 발랐을때,두번발랐을때,세번 덧발랐을때 발색사진이구요 부드럽게 잘 발려서 좋아요\n글로시하지 않아서 넘 넘 좋아요",
    "text93": "향도맘에 들고 컬러가 진짜 이뻐요^\n화장을 자연스럽게하고 바르면\n잘어울리고 피부톤이 화사해 보여요\n\n그라데이션처럼 발라도 이쁘고\n풀로 발라도 이뻐요\n너무 잘샀어요^^",
    "text94": "발색이 너무 잘되서 좋아요~\n데일리로 딱좋은 색 !!생기있는 입술 만들어 줘서\n요즘 이것만 바르네요^^\n매트한것보다 촉촉한 립 좋아하는데  \n부그럽게 잘 발리고 각질걱정도 안해서 너무 좋네요 \n다른색도 추가로 구매하려구요~",
    "text95": "컬러너무맘에들어요 얼굴이화사해지고 이거 제가 볼터치로도 사용하고있는데 발색이맘에드네요 각질부각도없고 매트하면서 속은 촉촉해요\n\n케이스도 핑크핑크하니이쁘네요",
    "text96": "발랐을때 부드럽게 발림성이 너무 좋네요. \n한번 두번 세번 발랐을때의 발색도 각기 다른게 좋네요.\n색상이 이뻐서 막 발라도 이쁘고 \n특히 사이즈가 작아서 가방에 쏙 넣고 다니기 너무 좋아요.\n촉촉해서 들뜸도 없네요.",
    "text97": "한번 바르면 자연스럽고 \n더 덧대어 바르면은 진해지면서 \n원햇던색 나오네요 \n한번 발랏을때 은은하니 더 이쁜거 같긴해요 \n자연스럽구요 발림성 좋네요 부드럽게\n잘발리고 촉촉해서 좋아요 \n각질부각 안되고 가볍게 쓰기 참 좋네요",
    "text98": "멑티밤\n색상 무엇!!\n정말 색상이 너무너무 이쁩니당\n깔끔하면서\n번짐없이 사용할수 있는 그런 제품이라서 너무 좋은것 같아요\n발림성도 좋고\n발색도 좋은 그런 제품이라서 만족하면서 사용하고 있네요",
    "text99": "뚜껑 열었는데\n이거 뭐죠?\n박스버렸고 반품못해요 ...\n귀찮아서ㅜㅜ",
    "text100": "촉촉하진 않지만 발림이 부드러워요!!\n색감도 좋아요 예쁨",
    "text101": "써보기전  살때부터 기대한 제품이에요 ㅋㅋㅋ\n쓰던거 다 쓰고 언능 써야지요",
    "text102": "발림성도 좋고 립 뿐만 아니라\n볼터치 아이까지 해서 멀티로 사용하기 편해요",
    "text103": "이거 색 너무 이뻐용 ㅜㅜ 잘 발리고 매트하고 지속력도 좋고 굿이에용",
    "text104": "유정님 유튜브 보거 따라산건데 색 너무 이쁘고 잘발리고 지속력도 좋고 짱맘에들어요!",
    "text105": "실제로 보는 발색이 훨씬 더 이쁘기도 하고 들고다니면서 바르기 좋게 케이스도 너무 이뻐용!!",
    "text106": "촉촉하기도 하고 립으로 써도 좋고\n치크로 사용해도 좋아서 다쓰면 재구매하려구요!!",
    "text107": "한달사용리뷰에요. \n색감이 예쁘고 지속력이 좋아서 손이 잘 가게 되는 제품이네요.",
    "text108": "입술이 엄청 건조한 편이라서\n항상 립 바르고 립밤 따로 바르고 다녔는데\n컬러밤 바르고 나서는\n촉촉하면서 색도 이뻐서 하나만 바르고 다닙니다!",
    "text109": "발림성도 부드럽고 촉촉하기도 해서 좋고 특히나 발색이 너무너무 이뻐용",
    "text110": "조이색상 쿨톤에 찰떡! 촉촉하지 않고 매트한 질감이라\n겨울엔 립밤 필수로 발라야 할듯 ㅎㅎ 지속력은 좋은편이에용",
    "text111": "색감도 이쁘고 발림성도 좋아요 치크도 가능해서 \n들구 다니며 수정화장용으로 잘쓰고 있어요",
    "text112": "많이매트해요\n저는 매트한거보다 촉촉한게 더 잘발라지네요\n그래도 컬러는 이뻐요..\n잘사용 하고 있어요",
    "text113": "다른컬러와 같이구매했는데 조이 색이 가장 쨍하고 이뻐요\n매트한 립이예요",
    "text114": "색상 표현도 자연스럽고\n지속력도 좋네요\n기존 베이스랑 뭉치지 않고 잘 발려요",
    "text115": "쿨톤 조이색상 강추 단독으로 발라도 이쁘구 레이어드하면\n더 이쁨 🩷✨",
    "text116": "화사한 색상이에요 데일리도 쓰기에 좋아요 잘 쓰고 있어요 촉촉함도 있어요"
  },
  {
    "brand_name": "키치캐치",
    "product_name": "[NEW출시] 키치캐치 치키 컬러 밤 6종 중 택1",
    "price": "20000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020887524ko.jpg?l=ko",
    "review_name": "졸리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000208875",
    "text1": "촉촉한 발림성에 부드러운 감촉\n각질부각이 없어서 더 만족스러워요\n\n색상은 은은한 분홍색\n\n베이스로 깔기 좋고 가볍게 입술 색 올리기에 딱 좋은 색상이에요!!\n데일리로 바르기 딱 좋아요",
    "text2": "졸리 컬러는 피부톤의 상관 없이 웜톤이던 쿨덤이던 퍼스널 컬러의 상관 없이 굉장히 은은하게 어디에나 잘 어울리는 그런 깜찍한 컬러예요^^ \n\n정말 쌩얼에도 바르고 나가면 한순간에 생기 있어 보이는 피부 표현이 입술로 된다고 해야 되나요??? ㅎㅎ\n입술만 올렸을 뿐인데 썬크림만 바른 피부가 확실히 생기가 돌아 보이게 만드는 마법의 컬러예요.ㅎㅎ\n번들거리거나 너무 텁텁하거나 하지 않아서 틴트처럼 착 달라붙는데 그래서 더욱더 부덤스럽지 안고 그냥 내입술에 본연의 컬러 같은 느낌도 들어요. ㅎ\n입술에 끼는 것도 적고 해서 바르기 너무 너무 편합니다.^^\n\n3번재 사진 전 \n\n1.2번 사진 후",
    "text3": "집에 있는 틴트가 오래 간다고 해서 사용 중인데 너무 진해서 초등학교 다니는 아들이 이상하다고 이야기 하더라고요.\n그런데 이제품은 직장 다닐 때 너무 튀지 않으면서 입술 생기를 줄 수 있는 제품으로 딱인 거 같아요\n\n입술에 각질도 주름도 많은 편인데 이 제품을 사용하니 입술이 촉촉하게 유지되었고\n발색도 너무 찐하지 않고 자연스러워서 좋았어요\n케이스도 너무 이쁜 핑크에 \n다른 화장 안 해도 립밤 하나 바르니, 얼굴에 생기가 돌아보이네요. 앞으로 열심히 사용할 계획입니다\n가방속 필수템이 될것같네요",
    "text4": "코랄 컬러감의 립 찾아보다가 매트한 마무리감의 네온 코랄 컬러 립을 발견하고 바로 구매했어요 !\n핑크는 한방울 정도 들어간 코랄 컬러감에 투명하게 발색되고 블렌딩이 쉬워서 치크로 쓰기에도 넘 좋을 것 같아요\n부드럽고 크리미한 제형으로 포슬포슬한 마무리감 덕분에 고급스러운 무드를 연출할 수 있는 립이에요 ! !\n수채화 같은 은은한 컬러감을 찾으시는 분들께 추천 ! !",
    "text5": "이거 발색도 좋고 촉촉하고 너무 좋네요. \n근데 의외로 지속력도 좋아서 더 맘에 들었어요!\n발림성이 좋아서 볼이며 입술이며 가볍게 바르기 좋네요.\n컬러도 예뻐서 잘 쓰는 중!",
    "text6": "졸리 색상이 넘 이뻐요~\n발림성도 매끄러움!!\n입술이 생기있어보여용~^^\n화장하고 시간이 지나도 오래가고 촉촉해요~\n림밤따로 없이 요거 하나면 생기있는 입술!!\n이쁜 컬러 잘 고른것 같아영~\n지속력이 굿굿이용~",
    "text7": "민낯으로 다니다보니 얼굴이 칙칙해볼일때도 있어요 컬러밤 하나 발랐을뿐 얼굴에 생기를 불어넣어주는듯함 건조한편이라 입술에 잘 바르지는 안지면 살짝 매트한 느낌이긴 하나 발림성이 부드러우면서 촉촉함이 있어 각질이나 입술에 주름이 지지 않는듯함..끈적임이나 번들거림이 없이 과한 색상이 아니라 가볍게 바르기 좋아요",
    "text8": "키치캐치 컬러밤 써보고 굉장히 마음에 들어서 졸리 색으로 하나 더 샀어욤^^\n입술이 건조한 편이라서 1년내내 립밤이 필수~\n립스틱은 만족스럽게 촉촉한걸 아직 못찾아서 립밤으로 정착!\n이젠 투명한거 바르니까 핏기없이 아파보여서 색감있는걸로 바르고있는데 가격도 좋고 촉촉해서 립밤으로 딱 좋아요\n매트한 느낌이지만 상당히 촉촉하고 발색도 또렷해서 좋아요\n졸리색감은 처음인데 이 컬러바르니까 피부가 훨씬 하얘지는 느낌과 더불어 맑게 보여서 이 색깔이 찰떡이다 싶어요\n앞에 샀던 컬러도 좋았기에 왔다갔다하며서 바를예정~\n가격도 만족이에요",
    "text9": "사무실에서 부담없이 바를 수 있는 제품이 필요했는데 요거 딱이에요.\n너무 부담스럽지 않은 색상이고 정말 입술 혈색만 딱 밝혀주는 느낌?\n밥먹고나서 그냥 쓱쓱 발라주면 되니까 좋더라구요.\n입술 각질 쩌는편인데 각질부각도 없구 촉촉해서 좋아요.\n촉촉하지만 또 끈적이지는 않구요!\n자연스러운 발색 원하시는 분들 정말 요거 강추해요!",
    "text10": "텍스처가 부드럽고 가벼워서 맘에 들었어요. 간혹 립이 무겁게 느껴지는 립 제품들이 있는데 그렇게 되면 답답한 느낌이 들어 거부감이 느껴졌는데 그렇지 않아 좋았습니다. 또한 립 컬러는 코랄감이 느껴지면서 레드 한 두 방울이 섞인 듯한 컬러라 얼굴에 형광등이 딱 켜지는 듯한 컬러입니다.",
    "text11": "와 요거 졸리 색상 너무 좋은것 같아요자연스럽게연출이되면서뭔가발림성이대박입니다\n여름이라서 더욱더 산뜻하게 발라지는 그런 제품이 좋은거 같아서 요즘 매일 같이 애정하면서 바르고 다니는 그런 립제품입니다.\n밤스타일이라서 약간 매트한 느낌이 없지않아 있는데\n발랐을때 매트하지만\n유지력도 좋고\n그리고 바르고 나서는 촉촉한 그런 립밤이라서 좋은것 같아요",
    "text12": "발림성은 확실히 좀 별로입니다 매트한 느낌 원할 때 종종 바르는데 각질 정리 미리 꼭 해줘야 돼요",
    "text13": "색감이 아주 부드럽고 좋아요\n커피같은거 먹어서 보니까\n머그컵에 잘 묻어나오지 않고\n지속력도 좋고, 물에도 강해서\n상당히 잘 사용하고 있어요.\n정말 마음에 드는 제품이고요\n깔별로 소지하고 싶을 만큼\n퀄리티 짱짱 좋은것 같아요.\n다른색도 다 구매해서 소장할거에요.",
    "text14": "발림성이 예술입니다.\n일단은 뭔가 유분기가 없으면서도 발림성도 좋은 그런 제품이라고 해야할까요 그리고  색상이 제가 딱 원하는 그런 컬러가 나오는 것 같아서 너무 좋아요!!\n다른 컬러랑 조금은 썩어도 좋고요\n가운데 쪽으로해서 그라데이션 있게 발라도 이쁘네요",
    "text15": "핫핑크 케이스가 너무 깜찍해서 파우치안에 넣어두면 톡톡튀어요ㅋㅋ 뭔가 장난감같기도하고 립밤같이 생겼는데 생각보다 발색력은 굿~ 진하다기보다 맑은데 색이 올릴수록 깊어지는터라 생기만주는 메이크업에서 기본적인 발색까지 가능한 제품이에요. 졸리 색상이 살짝 쿨계열같지만 톤상관없이 다 잘어울리더라구요. 볼터치와 립으로 활용가능해서 하나로 메이크업을 끝낼수있어요. 촉촉하지만 번들거리는 제형이 아니라 나름 고정려도 있어서 지속력도 괜찮았네요.",
    "text16": "촉촉하고 발림성 좋아요!\n색상도 너무 진한거 별로안좋은데.이건 딱 좋고 약간 코랄같기도 하며 좀더 덧바르먼 진해지고 색상도 딱이에요\n같이준 스티커도 너무기여오오 ㅎㅎ\n볼터치로도 유용하기 쓸수있을것같아요\n밀리지않고 촉촉하니 마음에 들어요!\n부드럽고 끈적함도 덜한제품이에요 ㅎ\n문질러도 색 번짐 없고 손등 유지도 오래갑니다",
    "text17": "요즘 우리나라에서 보기 힘든 독보적인 색감과 질감의 밤이에요. 컬러밤이지만 굉장히 투명하면서도 부드럽게 발려서 수채화 같은 발색이네요. 색을 두껍게 입히면 좀 더 깊은 느낌의 색감을 정도로 추출할 수 있고 볼터치로 사용할 땐 한 두번만 발라 은은하게 쓰는 게 딱 예쁘더라구요. 피부가 좋아 보이는 광이 나서 촉촉한 메이크업의 찰떡~ 저는 뽀송한 걸 좋아해서 파우더로 덮어 뽀용하게 사용하지만 어떻게 연출해도 예쁜 색인 건 확실하네요. 웜톤이라 괜찮을까 싶었는데 생각보다 너무 잘 어울려서 마음에 쏙 들어요.",
    "text18": "발림성이 부드러운건 오랜만이네요~?\n발랐을 때 느낌 굳굳\n들뜸이 없어서 너무 좋은 거 같아요\n\n웜톤인 저에게 아주 딱인 색감이라 더 마음에 들어요\n색깔 고민하다가 졸리로 골라봤거든요.\n근데 생각했던것보다 더 이쁘네요~?\n요즘 제 최애 립스틱으로 등극했지요!\n케이스도 이뿜!\n아주 마음에 들어여",
    "text19": "이거만한게 없네요. \n촉촉하게 발림성 좋고 발색도 잘됩니다. \n촉촉한거에 반해서 지속력도 좋은 편이에요. \n각질부자인데 각질부각 없이 컬러 그대로 발색되서 좋습니다. \n립뿐만 아니라 치크로도 쓸 수 있어서 더 좋아요.",
    "text20": "키치캐치 컬러밤 요즘 이것만 써요\n립이랑 치크 동시에 사용할 수 있는거라 외출할때 화장품 한개 덜 들고 나가서 좋구요 계속 이것만써요 너무 마음에 들어서 ㅎㅎ 발림성도 좋고 건조해지지않구 컬러가 발색이 잘되서 자연스럽게 되더라구여! 입술각질 부각도 안되고 만능이에요",
    "text21": "이런류의 립재품은 처음 사용해 보는거 같아요..\n이번에 길게 여행가는데 짐 좀 줄여볼려구 구매했는데..제일 잘한 아이템중에 하나네요.. 진한 화장은 못하겠지만 그래도 생기있게 보이고 싶어서 골랐거든요.. 립이랑 치크까지 한번에 해결되니 이보다 더 좋은건 없는거 같네요 ㅎ\n입술에 발랐을 때도 컬러가 너무 튀지도 않고 전혀 촉촉하지 않으면서 매트한데 입술은 또 건조하지 않고..좀 신기해요..\n그리고 컵에도 묻어나지도 않아요..젤루 좋음!!\n색도 오래 지속 되구요.. 볼에도 살살 찍어 바르기 좋구..\n오렌지계열 하나 더 구매해서 모델처럼도 발라보고 싶네요",
    "text22": "요즘 날씨가 건조해지면서\n입술이 쉽게 갈라지길래 촉촉한 립밤을\n찾던 중에 친구가 추천해줘서 구매했어요.\n사실 디자인이 너무 귀여워서 처음에는\n그게 끌렸던 것 같아요. 사용해보니까\n색감이 자연스럽게 발색되면서도\n입술에 부담스럽지 않더라고요.\n\n보통 립밤 바르면 번들거리거나\n너무 끈적이는 느낌이 드는데,\n이 제품은 그런 느낌이 없어서\n정말 만족해요. 또, 휴대하기에도\n사이즈가 적당하고 디자인도 예뻐요~\n\n색상도 다양한데 졸리는 무난하고\n자연스럽게 어울려서 평소에도\n데일리로 사용하기 너무 좋은 것 같아요.\n특히 촉촉함이 오래 유지돼서\n자꾸 덧바르지 않아도 된다는 점이\n가장 마음에 들어요.",
    "text23": "택배받고 열었을때 \n케이스에 반하고, 색감에 반하고\n직접 입술에 발랐을때\n촉감에 반하고, 컬러감에 다시 한번\n반했어요🥰🥰\n착색 왜이리 예쁜가요? 데일리로\n가볍게 하고 다니기에도 딱! 좋아요!!\n보습감도 있어서 입술 촉촉하니까\n립밤 따로 신경 안써도되네요~",
    "text24": "일단 케이스가 너무 귀엽고 깜찍🩷\n가지고 다니기 딱 좋은사이즈에요 가방에도 부담없이 쏘옥 들어가요\n립 촉감은 부드러우면서도 촉촉하고 발색력이\n좋아서 바르고 나면 기분이 좋아지네요 💋\n다른 립밤바르면 너무 톤이 낮아보여서 어디 아프냐고 닫기 일수인데\n키치캐치 바르면 얼굴에 생기있어보여 자신감이 마구마구 생기네요 \n볼에도 바를 수 있는데 아직 시도해보진 않았지만\n이쁠것같아요",
    "text25": "패키지가 정말 귀엽고 발랄해요ㅎㅎ 졸리 컬러는 자연스러운 코랄빛이 도는 핑크톤이라 데일리 메이크업에 딱이에요.\n피부 톤에 잘 어울리고 과하지 않으면서도 얼굴에 생기를 더해줘서 화사하게 만들어주네요\n발림성도 부드럽구요. 매트하면서도 촉촉한 느낌이라 입술에 발라도 각질이 부각되지 않아서 좋아용!",
    "text26": "립스틱 발림성이 너무 맘에 들어요 \n색상자체도 선명한데 많이 진하지도 않고 \n부드럽게 발려서 좋더라구요 \n살짝 얇게 바르고 틴트로 덧대어주면 지속력이 \n더더 오래가고 발색도 더 예쁘더라구요 \n요즘 데일리 사용하는 색상이예요 갈라짐도 건조함도 없어 \n더 맘에 드네요",
    "text27": "입술이 트기 시작하더라구요ㅜ\n기존에 사용하던 립밤을 마침 다 사용해서 새로나온 립밤이 궁금해서 구매했어요.\n컬러립밤이라 제가 딱 원하던 립밤이에용\n색상도 다양해서 고르는 재미가 쏠쏠했습니다.\n저는 졸리를 구매했는데 인기도 많더라구요~ㅋㅋㅋ\n색상이 너무 튀지 않으면서 웜톤에 잘 어울리는 색상입니다.\n봄웜인데 착붙톤입니다.\n각질부각 없구요~\n촉촉하고 적당히 유분기 있게 발려서 건조한 날에 발라주기 딱 좋습니다.",
    "text28": "어떤 컬러로 할지 고민 되신다면 \n졸리 컬로 추천 드리고 싶은데요. \n\n제가 화장 하기 전에는 약간 칙칙한 피부톤이고 \n화장은 항상 조금 하얗게 하는 편이어서 \n무조건 피부톤을 투명하고 밝게 하여 \n어려 보이는 스타일을 추고 하거든요. ㅎㅎ\n\n그런데 부담스럽지 않게 핑크가 되게 괜찮게 올라와요. \n삼 십대라서 조금 영해 보이고 싶어서 ㅋㅋ\n그런 시선이 걱정되었는데 \n졸리 딱 아주 딱 좋아요. 입술 주름에도 끼지 않고.^^ \n\n그래서 지금 다른 걸로도 도전해 보고 싶네요. \n입술도 하고 블러셔 로도 사용 중이거든요\n블러셔로 사용 중인 사진을 첨부 1번 번 해 보겠습니다. 부끄럽지만. ㅎㅎ\n\n제품 텍스쳐가 너무 좋고 발림성도 좋고 \n지속력도 맘에 들어요.\n이쯤 되니 다른 가을 겨울 컬러도 궁금하고 구매 욕구가 생기네요",
    "text29": "이 많은 컬러 중에 정말 결정 장애가 있어서 ㅠㅠ\n억지로 컬러를 골랐거든요. 근데 잘 산 것 같아요. \n\n은은한 핑크 톤이고 너무 진 하지도 않아서 \n딱 생기 좋게 만드는 정도로 사용할 수 있구요. \n\n저는 이걸로 립도 바르고 블러셔도 하고 눈 옆에도ㅋㅋㅋ\n한 번에 일석 3조로 화장을 끝낸답니다. \n정말 정말 편하고 좋아요.  졸리 매우 매우 칭찬해요 ㅋㅋㅋ\n\n립 바르기도 딱 좋은 재질감의 텍스트구요. 블러셔로 사용했을때도 물어서 미리 발라논 베이스가 밀리거나 벗겨지지 않는 장점이 있어요. 아무튼 사용해 보시면 바로 알 수 있어요.^^",
    "text30": "입술이 건조한 편이라 찬바람이 부니 어김없이\n입술에 각질도 생기고 피도 나더라구요\n립밤바르면서 보습력이 좋아지니 입술이 촉촉하고\n각질이 줄어서 입술이 생기있어보여 맘에 들어요\n\n발색력도 좋고 발림성도 좋구요 끈적이지\n않아서 완전좋아요\n색도 예쁜데 쉽게 지워지지 않으니 정말 편하고 좋더라구요 케이스도 귀엽고 입술이 촉촉해져서 매일 잘 바르고 있어요",
    "text31": "일단 받자마자 뚜껑 열어봤을땐 생각보다 칼라가 펑키해서 놀랐는데 손등발색 한 다음 입술에 올려서 블러링 해주면 자연스럽게 발색되어서 괜찮네요. \n발림성도 꽤 괜찮구요, 평소 눈화장 잘 안해서 입술 색조에 신경쓰는데, 두어가지 섞어서 블렌딩 해주며 바를때 안쪽 베이스 깔아주면 넘 예쁩니다.\n글로시한 느낌은 아니라 치크에 발라도 예쁠것 같네요. \n\n케이스도 예뻐서 맘에들어요~",
    "text32": "처음에온거 보고 너무진하게 발리면 안되는데\n햇는데너무이뻐요\n완젼 예쁜 진핑크 색상인데\n자연스럽게 은은하게  딱입술이쁘게 표현되요\n촉촉하거나  번들거리는제형은아니지만\n저는 요거바르고 투명립밤같이 바르니 딱좋아요\n그리고 그냥자연스레 생얼같은 느낌 낼때는\n톡톡 요거만 바르고 모자쓰고  나가니 \n입술때문에  내얼굴이 예뻐보이는 마법 ㅎㅎ\n다른색도 사보고싶어요",
    "text33": "촉촉한 립 찾고있었는데\n여기있엇네요 친구가 너무 이쁘게 입술이 너무 이쁘길래\n뭐냐했더니 올리브영 가서 요거 라고 알려주더라구요 \n발색해보고 .. \n자꾸 눈에 밟혀서 집에와서 \n온라인으로 바로 구매했더니\n다음날 도오착~~ 오예~ \n볼터치하기도 좋고 제 얼굴이 많이 어두운편인데 \n어색하지 않고 색감이 너무 이쁘게 잘 발색되네요",
    "text34": "항상 립밤만 바르다가 입술에 색깔좀 넣고 싶어서 구매해봤어요.키치캐치 치키 컬러 밤은 \n부드럽게 발라지면서 촉촉함을 유지 해줘서 좋구요.발색도 이쁘네요.너무 진하지도 않아서 좋아요.립스틱 립밤을 한번에 바를수 있어서 좋네요.너무 좋아서 다른색도 구매해서 쓸려고요.",
    "text35": "너무 글로시하게 발리거나 끈적임이 남는\n립제품은 금세 묻어나고 지워져서\n산뜻하게 바를 수 있는 립 제품을 선호하는 편이라\n컬러밤으로 주문했어요 예쁜 색깔이 많아\n 어떤 걸로 고를까 고민하다 졸리로 선택했는데 \n발색샷에서 보이는 그대로 예쁜 색감이라 맘에 들어요\n입술에 발랐을 때 끈적임도 없어 사용감도 딱 제 취향이네요",
    "text36": "립과 치크를 동시에 쓸수있는  컬러밤 너무 편하고 좋아요 \n\n케이스부터 산뜻하고 사이즈도 갖고 다니기도 좋은 사이즈라 요즘  매일 갖고다녀요\n\n촉촉하고 건조하지않아서 건조한 입술에 바르기도 좋고 발색도 이쁘게 잘되서 좋아요~~\n\n지속력도 좋고 색상도 이쁘고 맘에 들어요~~^^",
    "text37": "핑크 패키징 너무 이쁩니당\n핑크패키징이라서 엄청 색이 강한 그런 색상일줄 알았는뎅\n뭔가 매트하면서도 깔금한 그런 느낌\n그렇다고 해서 너무 매트하지 않아서 건조하지 않은\n그런 느낌이라서 너무좋아요\n바르는것도 간편하게 발라지고해서 너무 만족하고 잘쓰고 있어요",
    "text38": "#JOLLY❤️\n\n네온코랄~ 미쳤다!\n너무 예뻐요~\n봄웜인디~ 저한테 딱이에요~\n발림성도 좋구요!\n너무 진하지 않아서 더 좋아요!\n발랄해 보이는 효과~\n컬러가 다 예뻐서 진짜 다른 색도 또 사고시포용~\n촉촉함과 매트함이 동시에라~\n궁금했는데, 발라보니 이해가가요!\n만족입니다~",
    "text39": "발색있는 립밤 찾다가 구입했는데 최근에 구입했던 립밤중에 제일 좋아요!\n발림성이 부드러운 벨벳처럼 발리구요\n매트한 느낌이면서 촉촉하게 발리는 버터?느낌\n진짜 발림성 끝내줘요\n발색력도 좋은데 컬러도 너무 잘 나왔어요!!\n사진으로 다 안담기는게 아쉽ㅠㅠ\n휴대하기 좋고 케이스까지 귀여워서 너무 만족해요!!",
    "text40": "도착하고 바로 발라봤는데요~ 발색도 잘되고 수분감도 있으면서 부드럽게 발려요~ 각질이 생길일이 없을거 같아요 :) 한 번 발랐을때는 은은하고 수수하게 보일거 같구요! 여러번 덧칠하면서 바르니까 색깔이 아주 쨍하고 돋보이는 컬러에요! 집에서 테스트만 하고 물로 지워봤는데요~지속력도 적당하게 있을거 같아요! 바로 지웠는데도 흐릿하게 남아있더라구요! 크기는 적당해서 파우치에 쏙 넣고 다니기에 좋아요❤️",
    "text41": "자연스럽게 화장하고 싶을 땐 이걸 사용해요. 과하지 않고 생기 있게 입술을 표현해 주어 바른 듯 안 바른 듯 너무 예뻐서요. 립밤 바른 듯 건조하지 않고 그렇다고 끈적이지도 않고 볼터치하고 싶을 땐 살짝 볼에 얹어도 자연스럽고 예뻐요. 친구도 한 번 써 보더니 사용감 너무 좋다고 구매한다고 하네요. ㅎㅎ 잘 쓸게요. ^^",
    "text42": "입술에 혈색이 없는 편이라 메이크업할 때 최소한으로\n과정을 줄여도 립 제품은 꼭 챙겨서 바르는 편이에요\n입술이 건조하고 작은편이라 너무 매트한 제품은\n각질부각이 되어서 불편했는데 키치캐치 브랜드 \n컬러밤은 부드럽고 촉촉하게 발리면서  각질부각 되지 않아\n깔끔하게 립메이크업 하기 좋고 색상까지 넘 예뻐서\n아침마다 출근 준비할 때 꼭 바르고 나가게 되네요",
    "text43": "발색이 잘되어서 사용하기아주 좋아요 \n부드러운 색상과 발림성이 좋네요 \n촉촉함을 유지 하면서 사용할수 있는 컬러밤이라서 좋고 \n부드럽게 잘 발리네요 \n발색도 좋고 입술 색상도 선명하니 사용하기 딱 좋습니다",
    "text44": "색감이 너무 예쁘네요 \n한 번만 발라도 발색력도 좋고 \n여러번 레이어드 하면 좀더 진한 컬러감 예쁩니다 .\n촉립밤 달고 사는 스탈인데 촉촉해서 각질도 가라앉혀주고 가볍게 발려요 \n\n치크용으로 사용도 되서 , \n잘 쓰고 있어요 .^^",
    "text45": "인생컬러 발견 ~~ 색 너무 예뻐요\n얼굴에 조명킨것 마냥\n이거바르면 얼굴이 화사하고\n환해보여서 대만족...\n그렇다고 막 형광컬러가 도는건 아니고\n예쁜 색상이에요! 제 입술이 건조한편인데\n각질부각없이 부드럽게 발려서 좋아요",
    "text46": "데일리로 사용하기에 이쁜 색상이에요 \n발림성도 좋고 끈적임이 없는 밤타입이라서 \n편하게 사용하기도 좋아요 \n지속력도 좋은 편이고 \n얼굴빛도 화사한 느낌이 들어서 요즘 잘 사용하고 있어요",
    "text47": "제품 발림성 너무 좋아서 두번째 구매인데요\n배송 신경좀..얼마나 험하게 배송해준건지 립이 뽑혀서 립뚜껑 천장에 뭉그러져요..ㅠㅠ",
    "text48": "요즘 최애 립\n부드러운 발림성인데 매트한 연출감\n튼튼한 용기\n녹아서 뭉그러지는 제형이 아님\n컬러감도 대만족\n각질부각도 안됨\n또 살거임",
    "text49": "색감도 이쁘고 지속력도 굿굿 \n이거 하나 들구 다니며 수정화장하니 \n편하네요",
    "text50": "피부톤이랑 잘 맞고 화사한 느낌으로 마무리되서 좋았어요 \n적당히 매트해서 립에 올려도 깔끔하고 블러셔로도 딱인듯",
    "text51": "특이한 제형이에요. 완전 매트해서 각질관리를 정말 잘 해줘야 돼요.",
    "text52": "웜톤 쿨톤 상관없이 다 바르기 좋은 색감인거 같아요\n촉촉하게 바르기 좋은 컬러밤 타입이라\n건조한 날씨에도 잘쓰고 있어요",
    "text53": "입술에 발랐을 때 색상도 예쁘고 블러셔로도 활용할 수 있어서 좋아요",
    "text54": "이걸 어따 쓴담 ;;;; 할머니 립스틱 꺼내쓰는 느낌이에요"
  },
  {
    "brand_name": "키치캐치",
    "product_name": "[NEW출시] 키치캐치 치키 컬러 밤 6종 중 택1",
    "price": "20000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020887524ko.jpg?l=ko",
    "review_name": "딜라이트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000208875",
    "text1": "각질이 심한 입술이라 촉촉 립 제품 아니면 잘 안 바르게 되는데 이 립은 촉촉하고 부드러운 발림성이 마음에 들어요\n각질 부각도 심하지 않고 입술 위 발리는 텍스쳐도 촉촉해서 요즘 매일 바르고 나가는 중이에요!!\n\n사진이 조금 뿌옇게 나왔는데 저것보단 붉은기가 더 있어서 쌩얼에 바르고 나가도 찰떡이에요\n\n용량도 많아서 오래 사용 할 수 있을 것 같아\n더 맘에 듭니다 ㅋㅋㅋ!!",
    "text2": "립밥 대용으로 사용해도 좋을만큼\n입술에 바르고 있으면 촉촉하고 \n발림성도 좋아서 데일리로 바르기 좋은 아이템을 찾았어요.\n\n요즘처럼 건조한 날에는\n발색력은 물론이고 \n컬러감도 좋은 제품을 찾게 되는데요.\n이 제품은 입술에 보습과 컬러감 모두 제공해 줘서 좋아요.\n\n과한 컬러감은 부담이라\n은은한 색상으로 구매했는데\n입술에 혈색이 돌지만\n과하지 않아서 좋아요.",
    "text3": "뭔가 첫인상은 매트한 느낌이였는데,\n무겁지 않고 부드럽게 발려서 깜짝놀랐어요~^^\n색감도 너무 이쁜데,\n발랐을때 입술이 보송뽀송 하면서 촉촉해서\n건조한 각질친구들도 안녕! 할거 같아요~^^\n립밤처럼 촉촉하면서 발림성이 좋아서 데일리로도 굿!\n일단 색감 자체가 발색력과 지속력이 장난이 아니에요!\n입술도 뭔가 윤곽이 생기는게 예뻐진 느낌이랄까요?ㅎㅎ\n사랑스러운 코랄색상으로 가벼운화장에도 부담없어요!",
    "text4": "립앤치크 제품이라서 발림성이나 발색은 크게 기대안했는데 생각보다 넘 괜찮네요 어플리케이터가 립스틱형태로 되있어서 휴대성도 좋고 바르기 편해서 맘에들었어요\n컬러감은 너무 진하지않고 말 그대로 혈색만 살짝 더해주는 자연스러운 코랄느낌이에요 과하지않아서 딱 데일리로 쓰기 좋은 컬러감이라고 보시면 될것 같아요 상세페이지에 나와있는 컬러감 그대로 발색되서 상세페이제 색상을 더 참고하시면 좋을것 같아요 매트한 질감같은데 또 입술에 얹었을때는 부드러운 느낌이라 소프트 블러란 말그대로 표현되는것 같아요  촉촉하면서 매트 그게 진짜 되네요 ㅎㅎ 입술에 발랐을때 끼임도 없고해서 사용감도 좋았어요",
    "text5": "핑크색 케이스가 너무 너무 이쁘네요 ㅎㅎ\n부드럽게 바를 수 있는 컬러 밤이라서\n챙겨 바르고 있는데 \n발색도 이쁘면서 촉촉하게\n입술 관리 할 수 있어서\n따로 립밤만 바르고 이걸로만 바르고 있어요 ㅎㅎ\n이거 바르고 나면 입술이 뽀송해 보이기는 하는데\n저한테는 촉촉한 느낌이 강해서\n그게 더 좋은거 같아요 ㅎㅎ",
    "text6": "입술 촉촉하고 생기 있어 보여요\n발색도 예쁘게 잘 나오고 주름 커버도 잘 되서 좋아요\n발림성도 좋고 색도 자연스러워서 데일리하게 바르기 좋네요\n지속력도 꽤 괜찮고 컬러 너무 맘에 들어서 잘 쓰고 있어요\n가격도 괜찮고 다 쓰고 재구매의사있어요~",
    "text7": "받자마자 바로 발라봤어요\n발림성도 좋고 색감도 좋아요\n촉촉하니 지속력 짱 너므 맘에 들어요 \n잘 사용할게요^^",
    "text8": "배경색이 강해서 컬러가 살짝 톤다운 되어보이네요ㅎ\n실제 더 쨍하고 예뻐요 텍스처가 정말 부드러워서 좋습니다\n평소 매트한 립을 좋아하는데 건조함없이 예쁘게 매트해요\n번지거나 묻어남 없이 오래 지속되서 좋네요\n쨍한 패키지도 너무 마음에 들어요:) \n립뿐아니라 치크로도 활용가능해서 화장대 필수 아이템!",
    "text9": "평소에는 무색 립밤만 발랐었는데 친구들이 기왕이면 컬러밤 발라보는게 어떻게냐 해서 구입했어요\n발림성이 좋고 각질 부각이 심하지 않아서 만족합니다\n그리고 딱 원하던 색상이라 자연스럽게 바르기 좋네요👍🏻\n딜라이트 색상이 생얼에 막 바르기 좋은 색감인 거 같아요",
    "text10": "색감 너무 이쁘고 입술뿐만아니라 블러셔로 사용할 수 있어서 활용도 있게 사용중입니다\n볼에 생기 넣어주는 느낌이라서 맘에 쏙 들어요\n입술도 살짝 발라도 이쁘고 진하게 해줘도 이쁘더라구요\n발림성 좋고 지속력도 괜찮아요",
    "text11": "저는 어렸을 때부터 립밤을 의무적으로 발랐을 정도로 입술이 잘 트고 각질도 많이 일어나서 매트한 립은 엄두도 못 낼 정도였는데 이 제품은 촉촉해서 좋아요! 그냥 민낯에도 쉽게 바르고 다니고 자연스러운 제품을 찾고 있었는데 딱 제가 찾고 있던 제품이어서 기분 좋았어요! 그리고 바르고 사진 찍으면 은은한 광이 돌아서 사진용으로도 딱이에요! 색상도 너무 마음에 듭니다~!!",
    "text12": "앞전에 조이 색상구매해서 사용해보니 마음에 들어서\n딜라이트 색상 추가 구매했는데 데일리로 바르고\n다니기에 예쁜 색상이네요^^\n매트한거 같으면서 발림도 부드럽게 발색도 잘되고\n핑크색 케이스도 참 예쁘네요♡\n립뿐 아니라 치크용으로 바를수 있어 활용성 좋고\n살짝 볼에 펴발라주면 생기있어보이고 마음에 들어요!!",
    "text13": "작구 휴대하기 좋은 사이즈라서 파우치에 넣어도 자리차지 안하는 점이 너무 마음에 들어요!\n원래 제가 사용할려고 구매했는데 오히려 남편이 더 탐내더라구요\n발색력도 쨍한 컬러가 아닌 뮤트한 컬러라서 자연스럽게 입슬이 톤업됨과 동시에 가을가을해보이는 감이 너무 마음에 듭니당\n컬러가 잘 나와서 웜톤 쿨톤 가릴 거 없이 다 잘 어울리는 컬러구\n발림성이 좋아서 그런지 건조한 입술에 발라도 잘 발려요",
    "text14": "친구가 사용하는거 보고 맘에 쏙들어서 바로 주문했어요. \n립이랑 치크 한번에 가능하니 사용하기 편하더라구요. \n컬러들이 다 예뻐서 고르는데 한참 걸렸어요~ \n립밤으로 사용했을때 발림성도 좋고 촉촉합니다. \n그리고 발색도 참 이쁘고 오랫동안 유지되네용.\n다른 색상도 구입해야겠어요^^",
    "text15": "딜라이트 색상 구매했어요~ \n봄웜인데 아주 저한테 잘 맞네요 ㅎㅎ\n컬러밤이여서 입술에도 바를 수 있고 치크로도\n사용할 수 있어 좋네요.\n저는 치크로 사용하는게 가장 잘 어울려서 \n아침마다 치크로 잘 사용하고 있어요~\n지속력도 꽤나좋아서 수정화장 안해도 되더라고요.\n제품 자체가 좋은 제품이네요",
    "text16": "배송도 빠르고 일단 케이스도\n너무 핫핑크! 눈에 띄게 예뻐요~\n발색도 손등에 먼저 해봤는데 너무 예쁘네요^^\n매트할 줄 알았는데 입술에 발랐더니 생각보다\n매트하지 않고 촉촉하게 발라져서 좋더라구요~\n약간 쨍한 핑크 느낌도 나는데 색 예뻐서 마음에 들어요\n발색도 예쁘게 되서 좋고 생각보다 지속력도\n꽤 오래가길래 잘 쓸 것 같네요ㅎㅎ",
    "text17": "컬러도 이쁘고 너무 강한 느낌 안들어서 좋네요.\n여러번 덧바르면 컬러가 진해져서 원하는대로 바르기 좋아요~\n컬러가 정말 이뻐서 만족도가 높아요 개인적으루ㅎㅎ\n매트한 느낌이라서 발랐을때 굉장히 이쁘고 가을느낌 뿜뿜!\n각질도 부각안되고 완전 좋음",
    "text18": "귀여운 케이스의\n키치캐치 컬러밤\n바를때 조금 매트하게 발리는컬러밤\n그만큼 확실히 발색은 좋아요\n\n여러색중 자연스런\n가을가을한 색상으로 고른\n딜라이트~~\n립 볼에 자연스럽게 발리네요~\n\n1~3번 발라봤는데\n덧바를수록 발색은 확실히 되요~",
    "text19": "발색이 넘 이쁘더라구요!\n화면보다 훨씬 이뻐서 발림성도 부드럽고 넘 좋아요!\n은은하면서 차분하면서~\n자연스러운 발색!!\n바른듯 안바른듯 깔끔하게 발리는 제품!!\n촉촉하고 건조해 지지 않아서 진짜 좋아요!!\n완전 요것만 쓸것같은 예감이!!",
    "text20": "촉촉하게 발리는데 보기엔 살짝 매트한~\n번들거리는거 싫어하는 저한테 딱!\n입술색이 어두운 편이라ㅜㅜ\n상세페이지 색처럼 발색이 안될까봐 고민하다 구매했는데,\n자연스럽고 따뜻한 색감으로 예쁘게 나와요~\n웜톤이라 쨍한 색감은 촌스럽고 어울리지않아;;\n딜라이트 색감 완전 초예쁨♡",
    "text21": "요즘 매트한 립에 꽂혔는데..\n뭔가 가을되니 이런 매트함이 좋더라구요.\n매트하지만 각질 막 일어나고 그렇지않아서 좋아요.\n너무 과하지않은 핑크컬러로 발색이 되는데 넘 이뻐요.\n지속력도 괜찮아서 자주 바르지 않아도 되고!\n요즘 파우치 잇템이네요 히히",
    "text22": "입술색이 거의 없어서 보는 사람들마다 아파 보인다고 하더라구요. 제 얼굴에 맞는 립밤 찾다가 괜찮아보여서 주문했어요. 배송은 빠르게 잘 되었네요. 심플하면서도 쨍한 핑크색 케이스가 귀엽고 예쁘네요^^ 부드럽게 발리면서 뭉치지 않고 발색력도 좋아요~ 오랫동안 잘 유지되는 것 같아서 마음에 드네요^^ 굳굳",
    "text23": "수분감 많지않은 매트한 제형이라 매트한 타입 찾으시는분들 강추해요. 색이 너무 강하지않고 딱 좋아요. \n\n매트하지만 발림성 부드럽구 좋아요. 약간 밝은 코랄톤이라 가을날씨에 너무 잘어울려요.. 만족해요",
    "text24": "색상도 맘에들고 좋아요.\n원하던 색상이라 맘에듭니다.\n입술이 촉촉하고 답답하지 않아서 좋네요.\n휴대성도 딱 좋은 사이즈!\n색상도 딱 맘에드는 색상!\n발색도 촉촉함도 굿굿~@@!",
    "text25": "매트한데 건조함이 없어요 너무 신기하네요 입술이 워낙 건조하고 주름이 많아서 사실 좀 촉촉한 타입을 선호합니다 좋아하는 컬러나 표현이 문제가 아니라 입술이 따갑고 아프거든요 그런데 요제품 컬러가 너무 예쁜 거에요ㅠ 그래서 도전해 봤는데 정말 부드럽게 잘 발려지고 발색 좋아요  벨벳처럼 부드러운 매트힘이라 느낌도 좋구요 그리고 촉촉하다라는 표현이 맞는지 모르겠지만 건조하지 않습니다 오래 지속되고 묻어나지 않아서 좋아요 다용도로 쓸 수 있어서 좋은 아이템이네요 컬러도 너무 예쁘구요 다른 컬러도 좀 봐야겠어요!",
    "text26": "케이스부터 핑쿠핑쿠 이쁩니당~\n발색이 너무 좋고 원하는 색갈이 나와서 기분좋아요\n붉은 톤만 바르다가 가울도 올거고 해서 좀 차분하게 가보려고 골랐는데 ㅎㅎ 넘마 마음에 들어요\n발림도 좋고 밀착력도 좋고 지속도 오래되서 만족이에요~\n입술 건조가 심한 편인데 촉촉함도 좋고 이거 바르고 친구들 만났느데 다들 잘 어울린다고 해주어서 기분이 좋아요~\n가격도 착해서 더 좋구용^^",
    "text27": "립틱으로도 블러셔로 쓸수 있는 타입이라 \n립은 살짝 세미매트 정도의 느낌이고 \n볼에 올렸을때도 피부에 자연스럽게 물드는 \n느낌이라 좋았어요 \n데일리로 쓰기 좋은 색감이라 요즘 제일 잘쓰는듯",
    "text28": "발림성도 부드럽고 촉촉해서 건조한 입술에도 매끄럽게 발려요!!\n\n끈적이지 않고 지속력도 괜찮아서 따로 덧바를 필요가 없고, 자연스럽게 물들듯이 발색되어 데일리로 사용하기 최고👍👍\n\n입술에 발랐을 때는 너무 과하지 않으면서도 자연스럽게 발색되고, 볼에 바르면 또 다르게 생기를 더해줘서 하나로 두가지 효과를 볼 수 있어서 좋아요><\n\n주머니에 쏙 들어가는 사이즈라 파우치에 챙기기도 너무 편해서 꼬옥 챙겨다니고 있어요!!",
    "text29": "여름내내 립밤만 바르다가 최근에 일나갈 일이 있어서 그래도 색상있는 걸 발라야겠다 싶어서 구매한 제품이예요.\n\n과한 색상의 립은 좋아하지않고 적당하게 입술 죽은 색은 잡아주면서 혈기 돋는 색상을 좋아한다면 추천드려요.\n\n립스틱인데도 너무 건조하거나 각질 부각없이 적당하게 딱 올라가는데 지속력도 괜찮은 편이예요.\n\n워낙 키치한 색상 위주로 있는 라인중에서 가장 담담하고 차분한 톤의 가진 색상중에 하나예요.\n\n키치한거 좋아하는 분들도 베이스로 바르기 좋아요.\n\n뉴트럴로 바르기도 괜찮아요.",
    "text30": "와 진짜 기대가 되는 그런 제품인지라\n저는 도착하자마자 이거 바로 사용해보았어요\n한번만 딱 발랐을때는\n발색이 별루인가\n잘 이쁘게 안발라지는것 같은데 그런 느낌이 들었는뎅\n와 이거 다양하게색을 발라주니깐\n약간 제가 홍조끼가 있는그런 붉은톤의 피부를 가졌는데도\n어버나 이쁘게 자연스럽게 어우러지는것이 너무 이쁜것 같아요~\n케이스도 분홍분홍한것이 너무 이쁩니다.",
    "text31": "빠른배송좋아요\n케이스가 이쁘고 캐치한느낌 그립감도 좋아요\n색상도 괜찮고 부드럽게 발리더라구요\n컬러밤이라 데일하게 바르기 좋고 각질부각없어서 좋았어요 바르면 생기있어보여서 좋더라구요\n레이어드해서 바를수록 색상이 진하게 올라와서\n취향대로 바를수있는 느낌\n평소에 그냥 가볍게 바르거나 메이크업후에도 포인트립으로도 충분히 연출가능해서 다방면으로 사용가능\n색상이 다양해서 다른색도 사고싶네요",
    "text32": "가을이라 입술이 너무 자주 터서 밤타입 틴트를 사용하려구요!\n일반 립밤은 발라도 너뮤 환자같아서ㅜㅠ 도저히 엄두가 안나고...\n컬러립밤은 발색이 너무 약하더라구요\n이 컬러밤은 발색도 잘되고 보습감도 좋아요!\n보습감이 있으묜서도 끈적임 없이 보송보송하네요?!\n완전 일상생활하기 좋은 텍스처에용!\n색상도 딱 제 톤에 어울리는 색상이에요~\n데일리로 사용하기 좋은 색상이라 손이 자주갑니당!!",
    "text33": "매트해보이지만, 발림성은 아주 부드럽고, 촉촉한 느낌입니다. 제가 입술이 건조한 편이라서, 매트한제품을 쓰지 않는데, 친구 입술색보고 너무 예뻐서 발라보니, 너무 괜찮아서 저도 바로 구입했네요~발색력도 좋고,지속력도 좋아서 다른색도 구입했어요♡",
    "text34": "완전 생기있어 보이고 실물색상이 더 예뻐요!!\n블러셔 유목민이었는데 한동안 여기 빠질것 같습니다ㅋㅋ\n스틱이라 촉촉하게 바르기 편하구요\nㅇ볼위치도 손쉽게 조절할수 있어서 좋아요\n가루는 묻어나는 건지 잘 안보이던데ㅠ 이거는 발색이 좋아서 한번만 쓱해도 바로 알수 있어요ㅎㅎ",
    "text35": "봄웜톤분들에게 찰떡인 색감\n처음엔 좀 딥할까봐 걱정했는데 상큼하게 발색되서 봄웜톤분들에게도 잘 어울릴거 같아요\n본인이 봄웜라인데 요즘 립 이거만 씁니다ㅋㅋ\n립스틱처럼 돌려서 사용하는 제품이고 볼터치로도 사용할 수 있어서 좋아요\n요즘 외출할때 이거 하나 가지고 나가서 립, 블러셔 겸용으로 사용하고 있네용\n너무 매트하지도 않고 각질부각도 안되서 넘 마음에 들어요\n색감도 제 취저 ㅠㅠ\n덧발라도 들뜸이나 부각 없이 깔끔하게 잘 발리네요",
    "text36": "컬러감 미쳤어요 너무 예뻐요!!!\n엄청 크리미하게 부드럽게 발리면서 매트하게 밀착되는 느낌으로 발림성도 좋고 유지력도 좋아서 마음에 들어요.\n바르고서 실리콘 브러쉬로 스머징해주면 수채화발색 그자체..♡\n쌩얼에 혈색 더해주는 느낌으로 편하게 막 바르기도 좋고 화장하고 분위기 립 연출하기에도 좋아서 너무 만족스럽습니다 ෆ˙ᵕ˙ෆ",
    "text37": "키치캐치 컬러밤 색상도 화사하니 마음에\n들고 지속력도 좋아서 사용잘하고 있어요^^",
    "text38": "봄 웜톤인데 딱 튀지 않고 자연스럽게 예쁜 색상이에요 코랄 색상인데 피부톤의 자연스럽게 잘 받구요 입술 끼임 없이 예쁘게 잘 팔려요 마무리는 매트한 편인데 바를 땐 부드럽게 잘 발리고요 뽀송하게 마무리 됩니다. 완전 예뻐요. ㅎㅎ",
    "text39": "립밤 다양하게 많이 사용했지만 키치캐치 립밤이 색감이 너무 예쁘네요 발색이 잘되고 부드럽게 발려서 사용할때 좋아요 촉촉하게 발리면서 보송보송한 연출이 가능해서 언제든 발라도 좋은것같아요 오래바르고있어도 지워지지않고 유지력이 좋아요! 데일리로 바르기 딱 좋더라구요 요즘은 이거만 바르고다녀요 ㅎㅎ 마음에 들어서 다른 색상도 구입해보게요!",
    "text40": "립. 치크 모두 사용가능한게 생각보다 진짜 효율적이고 좋네요! 여행용 짐쌀때 파우치 짐도 줄어들도 \n평소에 가방에 들고 다닐때도 요거 하나만 딱 들고 나가면 모두 카바 가능 ! 색상 발색도 은은하니 이쁘게 잘 표현되더라구요 ㅎㅎ 맘에 들어요~  색상 고민하다 골랐는데 찰떡으로 잘 고른거같아욤",
    "text41": "발색이 상세페이지와 동일하게 표현되서 너무 이쁘네요! 너무 진한거보다 저는 은은하게 표현되는 색상을 좋아하는데 이 색상이 청순한 색상 그 자체~레이어드하면 진짜 완전 이쁨~ 풀립하기에도 딱 좋고 블러셔로 같이 색상 맞추기에도 촌스럽지 않아서 좋아요~ 너무 매트하지도 않고 적당하게 매트하면서 촉촉함이 저한테는 느껴져서 무너졌을때도 이쁘게 무너져서 이뻐요~ ㅎ",
    "text42": "립스틱으로, 블러셔로 두루두루 컬러가 필요한 부분에 사용하기 너무 좋네요. 적당히 매트한 질감이라 글로시하지않고 보송보송한 느낌이 너무 좋네요~! 아주 색상이 부드럽고 은은하고 예뻐서 어느 옷차림이든 잘어울릴거같습니다. 파우치에 컬러밤하나 넣어서 다니면 컬러가 필요할때 언제든 쓸수 있으니 든든하니 좋네요~ 너무 마음에 들어서 다른 컬러도 구입해보려고요!!",
    "text43": "발림성도 좋고 컬러도 넘 예뻐요.\n딜라이트 색상으로 주문했는데 8컬러 다 소장하고 싶어요. ㅋㅋ\n\n매트하면서도 이렇게 크리미해서 각질 부각 안 되고 촉촉하게 마무리되는 것 찾게 힘든데 그게 바로 이거예요!!\n\n립스틱 대신 요즘 이걸로 수시로 바르는데 넘 마음에 들어요.",
    "text44": "이것은 떡볶이 국물 느낌의 제일 이쁜 색!!\n딱 제가 원하던 색이랍니다 ღ\n\n발림성도 차암 좋은 거 같아용\n부들부들 발리면서 촉촉함도 살짝 있고 세미매트한 느낌이~ \n입술에 각질 부각도 없어서 더 좋은고 같아요\n세미매트애 각질 부각도 없으니 완벽하다고 볼 수 있지요~\n\n너무 발색이 과하지 않아서 데일리로 바르기도 좋구요!\n아주 좋습니당~~",
    "text45": "사실 다 너무너무 예쁜 컬러라 고르기 참 어려웠습니다~\n엄청 고민끝에 딜라이트색상 골랐는데 진짜 기대이상이네요. 일단 사용감이 넘사벽으로 좋아서 촉촉함과 매트함이 둘다 느껴지는 제형이라 사용하기 너무 좋더라고요~ 색상도 얼마나 예쁜지 복숭아 과즙이 연상되는 부드럽고 달콤하고 사랑스런 색상입니다! 너무 예쁘고 사용감이 좋아서 다른 컬러도 구매해보려고 합니다~!",
    "text46": "여름쿨라에게는 너무나도 찰떡 컬러ㅠ_ ㅜ\n이거만 발라도 컬러가 너무 이쁜데!!!\n믹스하면 더 미쳐미쳐ㅠㅠ 너무 이뻐요 진짜♥️\n\n➡️ 피치컬러에 산뜻한 컬러 + 아주 옅은 형광 피치!\n형광컬러가 안 맞아서 되도록이면 피하는 1인이구요. \n근데도 피치컬러가 너뮤 이뻐서 질렀는데ㅠㅠ 와 생각보다 저랑 너무 찰떡쿵야ㅠㅠ\n이게 진짜 상세페이지 보는거랑 실제랑 너무 달라요\n쿠라잉쿠라잉( ¤̴̶̷̤́ ‧̫̮ ¤̴̶̷̤̀ ) 나 왜 이제봤냐규ㅠㅠㅠ\n\n이제라도 바르면서 이쁘게 잘 사용할게용♥️\n\n♥️여름 쿨라이트에게 추천♥️",
    "text47": "우와 색상이 무엇일까요?\n진심 너무너무 이쁩니당\n발색이 아주 이쁜거 같아가지고 너무너무 좋은것 같아요~\n그리고 어쩜 이렇게 발림성 도 좋은지 말입니다\n요즘 입술이 은근 저는 유분기가 있는데도\n입술이 보습력도 부족하고 해가지고 요거 발라보았는뎅\n어머나 지속력도 좋고\n건조함도 싹 사라지고\n촉촉함이 유지되는 \n멀티밤인것 같아서 너무 좋아요",
    "text48": "컬러 밤이라 입술에도 사용하고 볼터치로도 사용 가능해요.\n딜라이트 컬러는 웜톤한테 잘 어울려서 봄웜라인 저한테 잘맞았어요. 덧바를 수록 발색이 쌓여서 다양한 느낌이 연출 가능한게 장점이네요. 밤 타입이라 살짝 투명도가 있어서 맑고 깨끗한 메이크업을 연출할 수 있고 촉촉해서 좋아요.\n착색은 없는 것 같은데 생각보다 지속력도 좋고 수시로 덧발라도 답답하거나 불편함이 없어서 잘쓰고있습니다^^",
    "text49": "발림성이 좋아서 부드럽게 잘 발리고 매트해 보이는 느낌인데 입술은 촉촉한 느낌~\n너무 과하게 튀지 않는 색이라 데일리로 사용하니 좋네요\n조금 눈에 띄고 싶은 날에는 몇번 덧발라 주니 색이 선명해져서 더 이쁘더라구요\n가볍게 볼터치 할때 사용해도 좋고 입술에 바르면 발색도 이쁘게 잘되고 지속력도 좋아서 잘 사용하고 있네요",
    "text50": "❤️색상과 보습력을 모두 잡은 아이템\n\n컬러 발색이 뛰어나요. 한 번의 터치만으로도 선명한 색상이 잘 묻어나고, 자연스러운 컬러감으로 데일리 메이크업에 딱이에요. 색상이 오래 지속되고, 시간이 지나도 흐려지거나 번지는 일이 적어 하루 종일 예쁜 볼과 입술을 유지할 수 있습니다.\n\n보습력 또한 좋아요. 립밤처럼 입술을 촉촉하게 유지해주어 건조함으로 인한 각질이 생기지 않더라고요. 특히, 가벼운 제형으로 끈적임 없이 볼과 입술에 부드럽게 밀착되어, 답답함 없이 편안하게 사용할 수 있어요.\n\n포켓 사이즈로 제작되어 휴대성도 좋아요. 가방이나 주머니에 간편하게 넣어 다닐 수 있어 언제 어디서든 볼과 입술을 촉촉하고 생기 있게 유지할 수 있어요. 디자인도 깔끔하고 트렌디하여 사용하는 것만으로도 기분이 좋아지는 제품이에요^^\n\n높은 보습력, 그리고 우수한 발색력을 갖춘 제품이라 아주 만족해요👏👏",
    "text51": "1회 발색했을때 색상이에요\n립으로도 사용하고 치크로도 사용할 수 있어서 화장할때 톤맞출 고민 안해도 되서 편해요!\n\n치크는 톡톡 발라서 블렌딩하면되구 립 포인트 줄땐 두번정도 바르니 코랄색이 진짜 이뿌네여 ㅠㅠ\n\n웜톤이라면 무조건 딜라이트 고고 해야됩니당ㅎㅎ\n매트하게 마무리되는데 바를땐 촉촉해서 제형이 신기함!\n여행갈때 요고 하나만 챙기면 치크랑 립 해결되서 편할거 같구 커피마실때 립이 많이 안묻어나서 좋아용",
    "text52": "부드럽게 발려서 좋아요\n컬러 발색력도 예쁘고\n생얼에 발라도 은은하니\n얼굴 혈색돋아보여서 좋더라구요\n어떤 메이크업에 바르던\n다 잘 어울리는 색이라 인생 립됐어요!\n색깔별로 다 지르고 싶어요",
    "text53": "컬러밤 하나로 화장끝!\n쿠션에 컬러밤 하나로 볼터치 쉐딩 립을 한번에 끝내니\n너무 쉽고 간편하게 화장이 끝나요\n\n발색력이 엄청나서 살짝만 발라줘도 되서 \n오래 사용가능하겠어요 \n\n웜톤이라 살짝 오렌지빛이 올라오니 화사해 보이구요\n볼쪽은 종더 핑크빛이 립은 좀더 붉은빛이 올라와요\n한가지로 다양하게  쓸수 있네요\n\n발림성도 부드럽고 약간 뽀용하게 변해서 건조하고 매트한게\n아니라 보송보송 한듯하게 사용했어요\n\n밀착력이 좋아서 쉽게 지워지지 않았구요\n수정화장도 필요없이 오전부터 퇴근까지 멀쩡했어요",
    "text54": "발색력이 정말 좋고 지속력도 굿이라 데일리로 잘 바르고 다니려고 합니다. \n촉촉하게 잘 발리고 수채화처럼 예쁘게 표현되서 진짜 마음에 들었어요. \n가벼운 벨벳 립밤이라 각질 걱정 없이 사용 가능해 좋았습니다. \n촉촉함과 매트함을 동시에 담아낸 텍스처라 최고였어요.\n주름은 감추어주고 생기있게 메이크업 완성할 수 있어 찐으로 만족스러웠습니다. \n별점 5점 만 점에 5점 드릴만큼 컬러감도 굿이고 장시간 편안한 입술 상태로 소프트한 립 메이크업 연출할 수 있어 마음에 들었어요. \n블러 필터를 입힌듯 코랄색 립으로 키치하게 구현해낼 수 있어서 좋았습니다.",
    "text55": "명절에 조카한테 뺏기구 재구매 했어요!!\n조카가 인별에서 최애 인플루언서가 이거를 쓴다고 본적있다고 갖고싶다고 애기해서 주고 저는 새로 삿어요~\n요번에는 스티커도 주니 좋아요!\n피부트러블 때문에 간단하게 피부화장후 립만 바르는데 \n키스캐치가 너무 이쁘게 발색되고 발림도 부드러워서 짱 좋아요.",
    "text56": "딱 제가 원하던 색상이에요!!\n립에 발라도~ 치크로 발라도\n살짝 눈덩이에 발라줘도 색상이 딱 예뻐요 ㅎㅎ\n립밤같은 텍스쳐라서 세세하게 바르지 않고\n대충 슥슥 발라도 예쁘게 발라져서 딱 맘에 드네요!\n각질부각도 안돼서 요새 최애템이에요!",
    "text57": "키치캐치 컬러 밤 아주 마음에 들어요!\n사용해보니까, 입술이 더욱 빛나고 촉촉해지는\n느낌이 들어요.\n발림성도 부드럽고, 가벼운 느낌이 좋네요.\n특히, 건조한 입술에도 수분감이 좋아서 촉촉하게 \n유지되는 점이 마음에 들어요.\n이 컬러 밤을 사용하면, 입술이 더욱 건강하고 \n빛나는 느낌을 줘서, 자신감도 상승해요.\n좋은 제품 감사합니다.\n 추천합니다!",
    "text58": "좀 핑크무드가 강하면 어쩌나 고민했는데 둥둥 뜨지 않고 착붙 색이라서 만족하면서 사용중이에요\n간편하게 치크와 립에 쓰기에 편리하고 색감도 잘 어울리더라고요\n살짝 노란기가 도는 얼굴인데 색감 잘 어울려서 퍼스널 컬러 찾았단 생각이 드네요\n덧칠하면 또 느낌이 달라져서 오후 수정 화장할땐 또 다른 느낌 들어 좋아요\n사이즈 컴팩트해서 아주 좋아요~~",
    "text59": "너무 잘산거 같아요!\n우선 발색력도 좋고 너무너무 이뻐서 좋아요 근데 지속력까지 좋아서 놀랬어요 게다가 립밤처럼 촉촉하고 발림성이 좋아서 좋다고 생각했는데 요게 입술 각질까지 잡아주지 뭐에요 완전 마음에 들어요 다른색도 추가 구매해서 이것만 꾸준히 사용하려구요",
    "text60": "평소 새벽 츌근 하느라 집에서는 선크림만 바르고 회사가서 나머지 화장 하느라 멀티로 쓸수 있는 제품을 선호해요. 키치캐치 컬러밤도 립과 블러셔 등 혈색이 필요한 부위에\n쓱쓱 문질러 쓸 수 있어서 너므 편리해요.\n발색도 기대한대로 이쁘고 발림성이 좋아 블랜딩도 잘 되고 지속력도 좋아요.\n적당히 글로우, 매트라 생기는 올려주고 곱게 발려요",
    "text61": "립 틴트를 쓰다가 착색 되는게 싫어서\n부드럽게 바를수있는 컬러밤으로 구매했어요\n색상이 다양해서 고르는 재미도 있고\n딜라이트 컬러가 예뻐서 얼굴이 환해보여서\n지금까지 구매해서 발라본 립 제품 중에서\n가장 마음에 들어 친구에게도 같은 색상 구매해서\n선물했더니 예쁘다고 넘넘 좋아해 뿌듯하네요",
    "text62": "립앤치로 사용할수있는거 찾아보다가 구매하게된 키치캐치컬러밤!!\n예쁜 핑크케이스가 넘맘에들어서 구매했어요~ ㅎ\n근데 케이스도 이쁜데 \n발색력도 좋아서 만족^^\n딜라이트색으로 구매했는데 촉촉해서 입술이 건조해지지않아 좋고 화장 마무리로 볼에 살짝 터치해주니 생기가 돌아서 굿~\n요렇게 두가지다 활용을 할수 있어서 너무 맘어들어요!다른색도 더살꺼예요~~",
    "text63": "똥손이어서 요런 밤형식 볼터치는 절대 사용 못 하는데 \n요건 발색이 자연스러워서 똥손인 저도 쉽게 사용가능!\n딱 제가 생각했던 색상 그대로고  \n립으로 사용하기에도 넘넘 굿!!\n풀메할때 사용하기에도 좋지만 화장하기 귀찮은날\n톤업선크림바르고 요걸로 볼터치 해주면 완전 자연스럽고\n생기돌아서 데일리로 넘 잘 사용하고있어요!!\n친구들한테도 엄청 추천중 ㅎㅎ 모공끼임도 없고 넘 굿굿ෆ",
    "text64": "케이스가 귀염귀염한데 발색도 예쁘네요~\n딜라이트색이 제눈엔 제일 예뻐보여서 샀는데 역시나 맘에들어요ㅎㅎ\n입술이랑 치크 겸용 사용가능해서 파우치에 이거 하나만있으면 밖에서 수정화장 걱정 없어요~\n립이랑 치크 색상 맞춰사용하니 통일감 있고 더 잘 어울리는 느낌이예요~\n손등에 한번, 두번, 세번 발랐을때 느낌 보려고 테스트 해봤는데 볼에 한번스윽 해주면 혈색 좋아보이고 입술에는 두세번 정도 바르는게 예쁜거 같아요",
    "text65": "한번 바를때 두번바를때 세번바를때 \n바를때마다 발색이 달라지는 발색이 너무 마음에 드는 제품이에요!\n특히 입술 각질이 많은 입술이여서 어떤 제품을 사용하던 입술사이에 끼어서 항상 걱정이였는데 입술각질을 촉촉하고 매트하게 잡아주면서 생기있고 러블리한 발색이 되는게 마음에 쏙 들어요!\n컬러가 마음에 드는게 많아서 고민했는데 데일리로무난하고 생기있게 쓸수있는 컬러여서 잘 고른듯요!!",
    "text66": "웜톤 쿨톤 다 잘어울리는 딜라이트 색상 으로 구입했는데 \n데일리립으로 사용하기 너무 이쁜 색이에요 \n색상 발색력도 너무 좋고\n겉은 보송하고 안은 촉촉해서 건조함 없이 사용 가능하고\n레이어링 해서 바르면서 원하는 채도로 조절가능해요 \n지속력도 나쁘지 않고 다른색상도 추가 구매해야겠어요!",
    "text67": "발림성도 좋고 발색도 은은하게 너무 예쁘네요\n글로시한 스타일이아닌데도 각질부각 없이 입술에 착 볼에 착 발려서 너무 마음에 들어요 요즘에 매일 사용하고 있어요 ㅎㅎ 립이랑 치크 컬러 통일 시켜주니 더 예쁘더라구요\n항상 파우치에 들고다니는 베스트아이템 등극!!",
    "text68": "립앤치크 제품을 찾고있던중 알게되었어요.\n립과 치크 둘다 만족시켜주는 제품은 처음이네요.\n촉촉한 발림성에 보송보송한 느낌이 너무 좋아요. \n발색력도 좋구요. 이쁜색상이 오래유지되어  평소보다 입술수정을 적게하게 되네요.\n가벼운 느낌에 데일리하게 바르기 좋아 요즘 저의 애정템이 되었어요. 색상도 넘이뻐요",
    "text69": "촉촉하니 완전 컬러감 이쁘게 발색되네요\n은은하게 입술에 생기내고 싶어서 립밤겸으로 바르려고 구매햇는데 색상이 너무 맘에 들어요\n제 피부톤이랑 잘 어울려서 그런지 더 생기 있어 보인다는 소리많이 듣는중~\n너무 글로스한 느낌이 아니라서 답답한 느낌이 들지 않더라구요 그래서 더 자주 사용하게 되는것같아요\n케이스도 너무 이쁘고 생기있는 립밤 찾으시면 추천이요~",
    "text70": "입술에 각질이 많은 편이고 주름도 있다보니\n너무 매트한 타입의 립스틱은 바르면 끼는것도\n보이다보니 조금 부드럽게 바를수 있는 컬러밤이\n좋겠더라구요 ㅎㅎ 컬러가 다양해서 웜톤과 쿨톤\n모두 자기 피부톤에 맞는 색상을 골라 쓸수있고\n립밤같은 타입이라 치크로도 활용할수 있어서\n여행다니면서 립앤치크로 잘썼어요",
    "text71": "키치캐치 치키 컬러 밤~\n립앤치크라 립에 바를때도 촉촉하고 발림성도 너무 좋고 지속력까지 너무 좋아요~\n\n지속력도 좋아서 한번 바르면 수시로 덧바를일 없어서 쓰기에  더 좋아요~\n\n컬러도 여러가지라 골라서 구입할수있고 색상도 다이뻐서 다 구입하고싶네요ㅎㅎ\n딜라이트는 쿨톤 웜톤 다 잘어울리는 색이에요~\n하나씩 다 사모으고 싶네요~~",
    "text72": "진짜 넘넘 예쁜 코랄색감...🤍\n\n립앤치크라서 촉촉+보송 질감 표현이 진짜 중요했는데\n겉은 보송 촉은 촉촉이란 표현이 진짜 딱인 것 같아요..!!\n\n에어리한 질감이라 립이랑 치크 바를 때 부드럽게 발려서 좋고 보송한 마무리감이 정말 예술입니다용 ㅎㅎ\n딜라이트 색상은 치크로 올렸을 때 맑고 예쁘더라구요ㅠㅠ\n다른색도 궁금해져서 레드계열로 하나 더 사보려고 합니당!!",
    "text73": "립앤치크로 모두 활용이 가능한 제품이라서 좋아요\n여행갈 때도 립 제품이랑 치크 따로 챙길 필요 없이\n이거 하나면 커버가 되어서 간편하고 무엇보다\n가루 날림이 없고 촉촉하게 바를 수 있어서 잘쓰고 있어요\n밝은 피부톤에 딜라이트 컬러를 얹어주니\n입술이 생기있고 얼굴도 환해보여서 친구들도\n립컬러 예쁘다고 어디서 샀는지 물어보더라구요\n예쁜 색상이 많아서 다른 색도 하나 더 사려구요",
    "text74": "컬러밤 색상이 다양해서 고르는 재미도 있고\n입술이 얇고 건조해서 각질 부각이 될까 걱정했는데\n촉촉하고 부드럽게 발려서 좋더라구요\n딜라이트 컬러가 예쁜 느낌의 코랄 컬러라서\n피부톤이랑도 잘 어울리고 혈색을 예쁘게 넣어줘요\n기존에 쓰고 있는 립제품이랑 레이어드해서 바르니\n여러 느낌으로 연출할수 있어서 활용도가 높아요",
    "text75": "입술이 건조한편인데 각질부각1도 없이 발림성도 좋고 매트하면서 속건조는없는타입이에요\n밀착력도 좋고 발색도 좋아서 바르고나면 얼굴도 화사해지네요\n가벼워서 가방에 쏙 넣고 다녀도 부담스럽지않고 용기도 핑크색이라 너무이뻐요~~",
    "text76": "자연스러운 컬러와 보습효과를 동시에 제공해줘서 입술에도 부드럽게 발리고 생기있게 컬러 더해줘서 데일리 메이크업으로 딱이네요! \n보습성분이 있어 깊은 보습을 제공해줘서 건조한 입술도 촉촉하게 유지하면서 편한 느낌줘서 좋아요\n발색도 좋은데 색이 과하지않아서 일상에서 쉽게 사용하기 좋고 \n여러번 바르면서 컬러 농도 조절하기 좋습니다\n부드럽고 매끄럽게 발려 사용감도 좋고 끈적임없이 산뜻하게 마무리 되네요",
    "text77": "웜톤,쿨톤 다 잘어울릴 색이예요.\n전 립으로도 활용하고 치크로도 써봤는데 둘다 이쁨!\n립으로 활용할땐 두번정도 덧바르니 더 이쁘게 발색되네요.\n개인적으로 착색되는 립제품 별로인데 그렇지않아 좋구요.\n질감이 매트한데 매트한거 좋아하심 딱이예요.\n다른컬러도 궁금해서 더 사보려구요.",
    "text78": "볼터치, 립 한방에 끝낼 수 있어서 좋아요. 가볍게 발리고 레이어링 할 수록 볼에 생기가 더해지는게 네이밍대로 키치감성 제대로에요~ㅎㅎ 입술에도 발라봤는데 건조하지않고 적당히 촉촉하면서 입술표현 자연스럽게 되서 맘에 들어요. 바쁜 일상에 사용하기 좋고 사이즈도 적당해서 휴대하기도 편하네요. 컬러밤 하나로 색다른 분위기 연출하니 기분도 업되고 다른 색상도 구입해보고 싶어요.",
    "text79": "틴트가 아닌 밤형태라서 그런지 \n발림성도 너무 부드럽고 립스틱같으면서도 촉촉한 \n느낌이 너무 좋더라구요 \n색감도 진하지 않고 시간이 지나도 틴트처럼 색감이 \n남아있어서 수시로 입술에 안발라도 생기가 도는 색감이라 해야하나 ..너무 예뻐요 \n색이 강하지 않아서 집앞에 잠깐 나갈때마다 바르고 가도 \n좋울거같아요 너무 마음에 들어요 !",
    "text80": "색상중에 엄~~청고민하다 딜라이트구매했어요.\n색상이 너무 상큼 그자체입니다.\n발랐을때 촉촉함과 또 발색도 굿굿.\n입술표현이 너무 예쁘게되요~\n요즘 매일 바르고 다니고다니는 템이네요.\n한2.3번 덧발라주면 생기넘치고 촉촉한 입술이 완성\n진짜진짜 마음에들어요",
    "text81": "엄청 부드럽고 실키한 제형이엥요!!\n컬러밤 궁금해서 사봤는데 만족하고 쓰는 중ㅋㅋ\n입술에도 쓰고 블러셔러도 쓰니까 완전 멀티밤~\n블러셔랑 입술색을 같은 컬러로 맞춰줘야 \n덜 촌스럽고 자연스럽게 화장하기 좋은데\n이 멀티밤이 그렇게 쓰기 딱 좋아요\n베이스메이크업 벗겨지지도 않고 톡톡 발라서 스머징해주면 \n자연스럽게 물들듯이 퍼져요\n입술도 각질부각없이 예쁘게 베이스컬러로 바르고\n좀 더 진한 색 발라주면 더 예쁠 듯\n그냥 단독으로 바르면 여리여리~",
    "text82": "세미매트한 느낌인데 입술에 바를때는 부드러운 발림성이라 뭉침같은거 없이 사르르하게 발리고 밀착이 바로 되는 느낌이라 좋아요!ㅎㅎ 주름끼임도 없고 보습감도 있으니깐 입술도 편안하고 각질 부각이 전혀 없어서 데일리로 애용하는 아이에요 색상도 화면이랑 똑같이 예쁜 핑크색으로 얼굴도 화사해보이고 넘 이쁜 색상이에요 ㅎㅎ 치크랑 같이 활용하기에도 넘 좋아요!",
    "text83": "데일리템으로 사서 바르는데 엄마도 사달라고 해서 한개 더 주문했어요 ㅋㅋ 하얀피부는 물론 조금 노란끼 도눈 피부에도 무난하게 잘어울립니다 평소에 화장진하게 안하는데 입술에만 살짝 포인트로 바르기 좋고요~~ 제가 각질부자인데 수시로 덧발라도 밀리는거 없이 각질부각 없는게 넘 맘에들어요 딜라이트 컬러가 데일리로 부담없이 바르기 젤 좋은것 같습니다~~",
    "text84": "데일리로 바르고 다닐 립 제품 구경하다가,\n키치한 컨셉이 너무 마음에 들어서 구매하게 되었어용ㅋㅋ\n\n평소 화장을 진하게 안하고 다녀서,\n컬러 립밤을 좋아해요. 일단 발라봤을 때 촉촉하면서도 끈적이는게 아닌 매트함이 느껴져서 너무 만족스러웠어요.\n\n발림성도 좋고, 촉촉하니 보습력도 있어서 좋더라구요.\n데일리로 바르고 다니기에 넘나 좋은 립밤.\n\n발색력이 넘 예뻐서 저는 치크로도 사용하고 있어요.\n볼에 얹었을 때의 색상이 너무 예쁘더라구요.\n적당히 생기 있어보이면서도 촉촉해서, 건조한 제 얼굴에 딱!\n\n화장 후 얼굴에 펴바르기에도 좋고, 소량으로도 발색이 잘 올라와줘서 좋아요~! 데일리 화장용으로 너무 좋은 립앤치크!",
    "text85": "플라워코랄의 딜라이트 색상은 러블리한 색이에요\n더 밝은 느낌의 졸리랑 고민하다가 살짝 힘 빼려고 딜라이트 가서 2,3회 정도 덧발라서 써요 \n웜톤과 쿨톤에 걸쳐져있는데 딥하기보다 라이트한 느낌의 색에 힘을 빼서 은은한 색감에 잘 어울려요\n회사에서 일 할 떄는 립 진하게 안하는데 컬러밤이 이럴 떄 쓰기 좋아요\n건조한 입술에도 잘 바르고 잘 올려지네요",
    "text86": "은은한 발그레한 예쁜 볼 완성이예요. \n수채화처럼 색감이 너무 예쁩니다 ~ ^^\n가벼운 벨벨 질감이라 여름에도 편하게 바를 수 있어요 ~\n촉촉함과 매트함을 동시에 담아낸 제품으로 \n건조한 입술도 촉촉해 보이게 해주네요 \n혈색을 좀 더해주는 코랄빛으로 \n진한화장을 즐기지 않는 저랑 잘 어울리는 것 같아요 ㅎㅎ",
    "text87": "뽀송뽀송 매트립 너무 좋아하는데 취향저격 제대로에요\n은은하면서 생기있는 입술을 만들어줘서 데일리로 바르고다니기 좋아요\n색상 하나같이 너무 다 예쁘더라구요 코랄러버인지라 망설임없이\n딜라이트로 결정! 2~3회정도 발색하면 컬러 더 진하게 올라와서\n취향에맞게 쓰면되서 좋았어요~~ 립이랑 치크랑 같이 쓸수있어서\n이거 하나만 가지고다니면서 립앤치크 다 사용하고있네요 ㅎ\n케이스도 넘 귀엽고 맘에들어요! 담에 다른색상도 사서 써봐야겠어요~~",
    "text88": "키치캐치 치키컬러 밤\n\n립앤치크 제품 알아보다~ \n요거 너무 예쁜것 같아서 주문을 해봤는데요!!\n색감이 진짜 다 예뻐서~한참 보다\n저는 사랑스러운 플러워코랄색인 딜라이트로 \n픽했습니다.\n\n받아보니 케이스 무엇~\n완전 너무 예쁘잖아요~\n입술에 발라보니 매트한편인디~ \n그렇다고 건조하지 않고\n발림성도 좋더라구요!\n보통 매트한 립은 각질 부각이 심한데\n요건 그런적정 없이 사용할 수 있을 것 같구요\n지속력도 좋더라구요!\n다른 색도 사고싶네요~^^\n만족입니다.",
    "text89": "포장 패키징이 상당히 이쁘네요. 택배받고 기분좋아집니다. ㅎㅎ  호다닥 출근길 엘베에서 입술 바르고 양볼에 살짝터치 잘 문질러주면 1분도 안걸려서 끝납니다. \n립밤같은데 매트한 마무리감이 너무 좋아보여 샀는데\n상세설명보다 사용감이 좋아요. \n기대했던 그대로의 제품입니다ㅎㅎ\n스티커는 상당히 센스있었다고 생각함니다...요즘 다꾸하는데에 잘 사용하겠습니다.",
    "text90": "분명 매트한 느낌인데 부드러운 느낌이랄까요ㅎㅎ\n벨벳 타입의 립밤인 제형인데요~\n립에도 블러셔로도 넘넘 만족스럽네요 \n똥손이라 진한 색상은 못하고 딜라이트 구입했는데\n색상 선명해서 기대보다 더더 이쁘게 발색되네요\n부드러운 벨벳 느낌인데 매트한 립 느낌이 들지만\n입술 각질 부각 없이 색상 표현 잘되네요\n진분홍의 케이스가 넘넘 귀요미해서 자꾸만 손이가네요~ㅎ",
    "text91": "주문하고 배송 빠르게 도착했어용\n컬러 다양해서 고민하다가 딜라이트 구매했는데 은은한 컬러감이 완전 찰떡이에요 스틱타입이라 사용하기도 편하고 발림성도 부드럽게 잘되구요~ 끈적이지도 않는 보송함이 립이랑 치크에 바르기 너무 좋아요~! 사이즈도 휴대성있어서 파우치에 가지고 다니기에 좋습니다",
    "text92": "컬러도 예쁘고 지속력도 정말 좋고 보습력도 좋네요 \n\n요즘 데일리로 바르는 컬러인데 정말 잘어울려요 \n\n다른 컬러도 욕심나서 후기 봣는데 다 너무 예쁘네요! \n\n다른컬러 재구매 하면서 리뷰도 써봅니다 \n\n기대되네여~ !!",
    "text93": "매트한 것 같지만 발림성은 좋아요. 그리고. 바르고 나서 수분감이 있어서 촉촉하며 볼 때는 또 매트해 보이는 게 매력이에요. 매트하지만 보습력이 있는  그런 컬러밤이에요\n발색도 잘 되고 색감이 이뻐요\n용기도 귀엽고 색도 참 예뻐요.",
    "text94": "립밤이라서 그런지\n그냥 스틱 그자체로 쓱쓱 하면 되니간 너무 편하고 좋은것 같아요\n딜라이트 색상 아주 네츄럴한 그런 컬러감이고요\n입술발림성도 좋고\n뭉침도 전혀 없어가지고 좋더라고요!!\n유지력도 좋고 쫀득한 그런 립밤이라서 좋으네요",
    "text95": "립이 요새 매트한게 유행이라서 이쁜색이 많아서 고민하다가 삿는데 색상이 아주 이쁩니다\n보기에는 매트해보이는데 부드럽게 발리고\n한번만 발라도 색상발색이 엄청 잘됩니다.\n지속력이 오래가서 좋아요",
    "text96": "입술각질 부각도 안되고 진짜 크리미하고 부드럽게 잘 발리네영\n베이스로 이걸로 바르면 지속력도 진짜좋고 립뿐만 아니라 치크로도 쓸수있어서 활용도가 넘나 좋네용\n다른색도 하나 더 구입하려구요^^",
    "text97": "치크로 포인트 주기 좋은 색상이에요\n요즘 같은 날씨에 한 번씩 사용하면 좋더라고요\n매트하지 않고 촉촉해서 좋아요",
    "text98": "신기한 제형이예요 ㅎㅎ\n맑은 매트라는 말이 딱 맞는 것 같아요\n치크로 써도 정말 예뻐요",
    "text99": "위에가 키치캐치 립스틱인데요! 매트립스틱이 뭐 얼마나 촉촉하겠어 하는데 촉촉하다는게 바로 이해되는..근데 색이 예뻐요 코랄느낌? 자연스러운게 좋아서 이걸로 했는데 이게 리뷰도 그렇고 색을 잘 뮤르겠더라구요..해피니스랑 고민했는데 헤피니스도 사보고싶어요!",
    "text100": "키치캐치 컬러밤 발색 예쁘고 지속력도 좋아서 컬러별로 다 모으고 있어요. ㅋㅋ\n무광 잘못 바르면 각질 부각 장난 아닌데 키치캐치 컬러밤은 각질부각 하나도 안 돼서 쟁여두고 쓰려고요.\n발색도 어쩜 다 마음에 쏙 들어서 그날 기분에 따라 골라서 바르고 나가요.",
    "text101": "이거 색 짱이뻐용ㅇ 먼저 베이스로 발라주는데 색도 잘나오고 매트하고 지속력굿",
    "text102": "진짜 색 너무 이쁘고 매트하고 잘 발리고 지속력도 너무 좋아요!",
    "text103": "바를때마다 발색이 진해지면서 이뻐지기도 하고 한번만 발라도 자연스럽고 컬러밤이 촉촉하고 바르기 최고에요👍",
    "text104": "블러셔 겸용이라 살짝 매트한 질감인데 \n그게 볼에도 립에도 예쁘게 올라가는 듯 \n눈에 보이는 대로 발색되고 지속력도 좋아 \n만족하며 쓰고 있어요",
    "text105": "지속력도 오래 가고 발림성도 좋아서 좋아요.\n가방에 챙겨 다니면서 생각날 때마다 바르고 있어요.",
    "text106": "색상이 자연스러워서 자주 사용하고 있어요\n발림성나 보습은 보통인 거 같아요",
    "text107": "생각보다 각질부각도 안되고 색감도 넘 이뻐요\n케이스가 자석이라 좋네요",
    "text108": "색이 전반적으로 형광기가 돌고 뭔가 밀레니엄스러워요 그런데 질감은 너무 신기하고 편하고 그러네요",
    "text109": "제형이랑 사용감이 좋은쪽으로 미쳤는데 더 다양한 색으로 나왔으면 좋겠어요",
    "text110": "블러셔로 사용하고 있는데 너무 발색도 예쁘고, 가끔 립에도 바르는데 좋아요~!",
    "text111": "색감도 예쁘고 입술에 발랐을 때 부드러워서\n데일리 컬러밤으로 잘쓰고 있어요",
    "text112": "수분감도 촉촉하면서 좋고 발림성도 좋아요~ 색상도 잘 맞아서 만족합니다.",
    "text113": "입술에 컬러밤으로 사용할 뿐만 아니라 치크로도 활용이 가능해서 정말 좋아요",
    "text114": "입술에 발랐을 때 발색도 예쁘게 잘 되고\n피부 톤에도 잘 어우러져서 요즘 이것만 바르고 있어요",
    "text115": "요즘은 다른 립스틱이나 틴트 안 바르고\n이것만 줄곧 바르고 있어요 색감이 정말 예뻐요",
    "text116": "요새 매일매일 바르고 다니는데 색이 너무 예뻐서 친구들이 자주 물어봐요"
  },
  {
    "brand_name": "키치캐치",
    "product_name": "[NEW출시] 키치캐치 치키 컬러 밤 6종 중 택1",
    "price": "20000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020887524ko.jpg?l=ko",
    "review_name": "플레이풀",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000208875",
    "text1": "완전 주황색입니다!!!! 웜톤들에게 추천 ㅎ..\n그리고 단독으로는 너무 쨍해서 못 바를 거 같구 저는 이거 포함 세개 섞어쓴답니둥,,\n그랬더니 톤 다운 돼서 좋더라구여\n참고로 저는 봄웜이구 지속력은 생각보다 좋았어여\n물론 뭐 먹으면 지워지긴 하지만 가만히 있으면 발색은 계속 갑니다 !!!!\n그리구 매트해용 그래서 전 립글로즈를 위에 발라줍니다 ㅎㅎ",
    "text2": "립으로도 치크로도 사용하기 좋은 발림성 + 발색 입니다 👍\n\n평소에는 치크 따로 립도 발색용 따로 보습용 따로 사용했는데\n컬러밤 하나도 치크로도 쓰고 입술에 바르면 색도 이쁘면서 보습력도 좋아서 컬러밤 하나로 전부 해결됩니다 😆\n\n입술에 바를때 엄청 부드럽게 바를수있구 건조한 입술에 바로 바르기만 해도 촉촉해지면서 눈으로 보면 매트하게 마무리 되는데 입술이 전혀 건조해보이지 않아서 입술이 더 이뻐보입니다❣️",
    "text3": "색상 엄청 고민하다가 구매한건데 써본 오렌지 색상중에 젤 이쁩니당 \n\n입술에 바르면 매트하게 마무리 되면서도 입술은 건조하지 않은 상태라서 건조함 입술에 생기도 생기면서 보습까지 챙길수 있더라구요 \n\n립으로도 쓸수 있는데 치크로 써도 좋다고 해서 하나만 들고 다니면서 립 치크 동시에 사용해도 좋고 케이스도 이쁘면서 사이즈도 딱 좋아서 요즘 매일 들고다니면서 립이랑 치크로 쓰고 있어요",
    "text4": "립스틱을 검색하다 키치캐치 치키 컬러밤을 구매했어요.\n저는 매트한 립스틱을 좋아하거든요.\n\n저는 개인적으로 코랄계통 색상이 잘 어울려서 플레이풀로 구매했어요.\n진짜 완전한 코랄이었구요.\n매트하게 발려서 좋았어요.\n\n이 컬러밤에는 입술을 부드럽게 하고 보호하는 성분이 포함되어 있어, 단순히 색상만을 제공하는 것이 아니라 입술 건강에도 도움을 준다고 해요. \n또한 지속적인 사용으로 입술이 부드럽고 탄력 있게 유지된다고 합니다.",
    "text5": "퍼스널컬러를 최근에 받고 왔는데 오렌지 컬터가 잘 어울리는 컬러라고 해서 사용해보려고 키치한 오렌지색 컬러 밤을 구매했어요! \n\n안 어울리는 색이라고 생각했는데 플레이풀 색이 예쁘게 잘 나와서 그런지 잘 어울리고 예쁘네요\n\n입술에 발라보니 매트하면서 건조하지 않아서 마음에 들었고 1회 발색으로도 예쁘게 잘 발색되네요~\n발색도 잘 되고 너무 예뻐서 만족합니다 ㅎㅎ\n볼터치랑 립으로 잘 사용해봐야겠어용",
    "text6": "립밥처럼 발림성이 촉촉하고 너무 좋아요.\n촉촉함도 있으면서 매트함까지 보송보송한 느낌이 마음에 들어요.\n오렌지빚색이 피부도 환하게 보이며 컬러감이 너무 이뻐요. 바른듯 안바른듯 보송보송한 느낌이 부담감 없어 데일리하게 바르기 좋구요.\n발색력도 이뿌지만 색상도 오래 유지 되어 자주 바르지 않아도 되니 너무 좋아요.\n특히 입술뿐만아니라 볼터치용으로도 같이 사용하니 포인트주기에도 최고예요!!",
    "text7": "이 립밤 계속 눈여겨 보고있다가 구입하게되었어요\n이 브랜드가 색조를 기깔나게 만든다는건 알고 있었거든요?\n웜톤 쿨톤 상관 없이, 피부가 깨끗해 보이고 생기가 있어보이게\n하는 컬러예요...사실 다른 컬러도 다 쟁이고싶음 ㅠㅠㅠ\n진짜 두개 이상은 쟁이고싶어요. \n립 컬러밤이 제품이 넘 조아서 새거나 부러질 염려도 없고 \n가방이나 포치마다 다 하나씩 넣어놔야 마땅한 퀄리티예요\n바르는 즉시 번짐이나 번들거림 없이 균일하고 예쁘게 잘발려요\n올리브영 지름템 많은데 포인트 잘 모아서 \n한번더 사러오께요 !!",
    "text8": "도착하자마자 발색 확인차 발라보았는데\n처음 한번 그었을때 색이 너무 약한가? 하다가\n덧발라보니 아주 잘나오더라구요 \n제가 얼굴이 약간 주황색 계열이 잘 어울리는 편인데\n제품마다 주황색도 차이가 조금씩 있어서\n늘 걱정하면서 산답니다 \n나한테 어울리나? 하면서 말이죠~\n손등에 발랐을때보다 입술에 발랐을때 발색이 더 잘보이고 색상도 자연스럽네요 \n처음 손등에 발랐을때 주황색보다는 옅은 갈색 같은 느낌이라 걱정했는데\n입술에 바르니 훨씬 잘 보이고 발색도 잘되네요\n케이스도 너무 이뻐서 자꾸 보고싶어져요\n가방에 립 하나만 들고다니는 경우가있는데\n가방속에서 립밤 찾아다니는데(대부분 검정 아니면 회색? 가방속에서도 찾기쉬운 핫핑크네요\n생각보다 용량도 많은편이고 \n지속력도 오래 되어서 \n요즘 이것만 회사에 가지고다녀요~^^\n덧발라도 이쁘고 이거하나만 발라도 이뻐요",
    "text9": "제가 피부톤은 잘 모르지만 약간 주황색 계열이 볼터치를 하면 이뻐보이더라구요 \n\n요즘은 입술제품도 같이 볼에도 바르고 코에도 바르고 다 하나로 쓰던데 ㅎㅎ \n그래서 입술과 볼에 바르려고 샀어요 \n립을 볼터치로 사용해도 전혀 어색하지않고\n여러번 색상을 올릴수록 발색은 진해져요\n그래서 원하는 색상으로 발색이 나올때까지 \n올리시면 될듯합니다\n\n립 케이스가 너무 귀엽고 이쁘고 \n같이온 사은품은 딸아이가 가져갔네요 \n볼에 발라도 입술에 발라도 전혀 여색하지않고\n좋아요 \n여행갈때 볼터치 립밤 여러개 챙겨갈 필요없이 이거하나 가방에 넣어가면 될듯하네요",
    "text10": "키치캐치 컬러밤 색상별로 하나씩 쟁이는 중이에요~\n입술이 많이 건조해서 1년 내내 립밤 바르는데 투명 바르기엔 생기가 없어 이렇게 색깔 있는게 요즘 땡기더라구요\n매트한 느낌이라 매력있는데 보기에 매트하지만 입술이 굉장히 오랜시간 촉촉함을 유지해주어서 최고~\n가격 좋고 발색은 더 좋아요~\n이번 컬로도 피부에 맞아서 전체적으로 얼굴이 환해보이고 맑아보여서 너무 기분 좋아요\n다 뽑아 봤는데 양도 많구요~~\n추천 같은거 잘 안하는데 이거 좋다고 주변에 추천 많이 하고 다니는중ㅎㅎ",
    "text11": "입술이 건조해서 립밤 자주바르는데 컬러밤이라\n색감도 예쁘고 입술이 트지않아서 좋습니다\n끈적이지 않아서 좋고 발색이 잘되서 넘나 예쁘네요\n입술이 촉촉하니 각질이 생기지 않아서 입술이 탱탱해보이고ㅇ생기 있어보여서 완전 좋네요\n매트한 립밤이라 끈적이지 않아서 정말 좋네요",
    "text12": "원하던색감 인터넷으로 본색감이랑\n아에 똑같아가지고\n너무좋은거같아요\n올영까지 걸어갈필요없이\n배송받으니까진짜편하고좋습니다\n가성비도괜찮고\n완전잘샀네여\n발색 최고에영 ㅎㅎ",
    "text13": "색감이 다양해서 고를때 고민을 했어요 MD픽 색감을 골랐는데 어머 저랑 어울리고 색감자체도 예쁩니당\n입술이 잘 건조한 편인데요 매트하다기보다 촉촉헤 수분감이 느껴지는 제품이라 건조한 제입술에 생기를 주는거같아요 발림성도 좋아서 잘 발립니다 제품 좋아요 추천!",
    "text14": "요 컬러밤  정말 기대 이상으로 만족스러운 제품이에요! 립과 치크에 모두 사용할 수 있는 멀티 유즈 제품이라는 점이 가장 매력적이었어요. \n\n자연스러운 수채화 표현을 해주는 텍스처로, 피부에 얇게 밀착되면서도 선명한 색감을 유지해줘요. 발림성도 부드럽고, 여러 번 덧발라도 뭉치지 않아서 그라데이션 효과를 주기에도 좋아요. 처음 바르면 살짝 촉촉한 느낌이지만, 시간이 지나면 자연스럽게 매트하게 마무리되어 지속력도 좋았습니다.\n\n립으로 사용할 때는 가볍고 편안한 느낌이 들어서 데일리 메이크업에 딱이에요. 치크로 사용할 때는 적당한 생기를 더해줘서 얼굴이 한층 화사해 보이는 효과가 있더라고요. 무엇보다 파우치에 쏙 들어가는 크기라 휴대성이 좋아서 외출할 때 간편하게 가지고 다니며 수정 화장할 수 있었어요.\n\n제품의 패키지도 귀엽고 트렌디한 디자인이라 선물용으로도 좋을 것 같아요.",
    "text15": "음.. 발색이 좀 많이 아쉬웠어요 립밤 바르는 것 처럼 굉장히 연한데 매트한 느낌이에용 ㅠ",
    "text16": "발림성이 생각보다 별로였어요 ㅠㅠ 좀 진하면 좋았을 텐데 ㅠㅠ 매트해서 립밤 대용으로도 별로였어요",
    "text17": "항상 립밤은 바르고 다녀는데 컬러가 있어\n좋네요~ 따로 립컬러 바르지 않아도 되니\n편하고 입술도 촉촉하고 오래 지속 되고\n발림성도 좋아요\n오렌지 계열이 좋아서 플레이풀색으로\n구매했는데 은은하니 색도 이쁘네요",
    "text18": "굉장히 촉촉하니 컬러도 예쁘고 좋아요.\n촉촉하고 부드럽게 발려서 각질 걱정 없고요. \n가볍고 뽀송한 느낌?으로 매트해요 ㅋㅋ\n볼터치로도 은근하니 컬러 예뻐서 상큼한 느낌\n잘산거같아요. 맘에 들어요",
    "text19": "지속력 좋고 예쁜 주황색 컬러인 컬러밤!\n\n이런 쨍한 주황색 립스틱은 많이 못 봤는데 이건 컬러 발색도 잘되고 보송보송하게 마무리되는 게 맘에 들어요.\n\n엄청 매트하지 않고 보송보송한 질감으로 마무리돼서 입술이 건조한 편인데도 각질 부각 없고 굿굿!! \n\n볼터치로 활용해도 키치해보이고 예뻐요!\n\n지속력도 생각했던 것보다 훨씬 좋습니다.\n\n케이스 디자인도 핫핑크색이라서 예뻐용~~ㅎㅎ",
    "text20": "비단 립스틱뿐만이 아니라 블러셔, 아이섀도우로도 활용이 가능하기 때문에 다각도로 쓰임새가 있어 든든합니다.\n\n덕분에 톤온톤 메이크업 메이크업을 할 수도 있는데요.\n\n색감에 대한 선택지도 다양해서 엄청 각자에게 맞는 색을 찾을 수 있어 좋아요.\n\n스틱 타입이라서 사용도 간편한데요. \n\n파우치에 쏙 들어가는 자그마한 사이즈라서 매일 휴대하기에도 좋습니다.\n\n손가락으로 두들기도 쉽게 블렌딩이 되는데요.\n\n자연스러운 혈색을 더해줄 수 있어 좋습니다.\n\n덕분에 데일리 메이크업 용도로 활용하기에 딱입니다.",
    "text21": "스티커 애들 완전 취향저격이에요\n핑크핑크해서 그런지 애들이 엄청 좋아하네용ㅋㅋ\n요즘 핑크만 쓰다가 오랜만에 코랄 색상 사본건데\n번들거리지 않고 발색도 잘되구 \n자연스러워서 완전 맘에 들어요\n다른 색상컬러도 괜찮겠다는 느낌~~\n번들거리는거 싫어하는데 딱 좋더라구용ㅋㅋ",
    "text22": "배송 엄청 빠름!! 안전하게 도착했어요 \n원래 입술에 뭘 잘 안바르는데 생기좀 불어넣어주려고 구매해봤어요! \n가격도 좋고 괜찮은 것 같아서요~ \n컬러가 저한테 아주 찰떡이네요! \n정말 잘 고른 것 같아요~~ ㅎㅎ \n지속력 발색 너무 좋네요 아주 만족해요",
    "text23": "오렌지 빛이 도는 컬러라 키치하고 예뻐요\n기존에 치크를 핑크  컬러만 써왔어서\n색다른 느낌의 색상을 써보고 싶었는데\n플레이풀로 립과 치크를 활용해서 사용하니\n피부톤과도 잘 어울리고 피부에도 부드럽게\n발리면서 뭉침이 없어 예쁘게 메이크업 하기 좋아요",
    "text24": "형광등을 킨듯한 주황색!!!\n웜톤 피부에 완전 찰떡이라 웜톤이신 분들한텐 적극 추천하고 \n싶은 색상이에용!\n컬러밤 바르고 위에 글로시립하나 발라줬는데 \n진하게 메이크업 하지 않아도 이쁘네요 \n글로시립 추가로 바르지 않으면 겉보속촉으로 매트립으로도 사용가능하고 레이어링 해서 사용도 가능하고 \n치크로 활용해도 이쁘네요 활용도가 좋아요 \n발색력, 유지력 다 마음에 들어요!\n색상별로 다 구매하고 싶어용",
    "text25": "오렌지 립 찾으시는 분들은 키치캐치 플레이풀 꼭 한번 써보세용 ~~ 웜톤에 딱이에요! 단독으로 사용하는 것보다 베이스 느낌으로 깔아주고 레드 겹쳐서 얹어주면 훨씬 더 예뻐요 ㅎㅎ 과즙미 낭낭하게 블러셔로 활용해도 잘 어울려요 ㅋㅋ 컬러 립밤이라 부담 없이 잘 쓰고 있네요",
    "text26": "플레이풀 옵션은 오렌지빛 컬러가 생기 있어 보이면서도 너무 튀지 않아서 데일리로 쓰기 좋네용.\n약간 매트한데 발림성은 부드럽구요.\n마무리감이 보송해서 끈적임 없이 깔끔해요.\n립밤이나 립글로즈처럼 촉촉한 느낌은 아니지만 입술 건조함이 덜하고 자연스럽게 표현되는 점이 마음에 들어요.\n웜톤 치크로 쓰기도 발색이 넘 자연스럽고 예뻐용",
    "text27": "입술에 바를수 있는 컬러밤이 필요해서\n예쁜 색상 찾다가 플레이풀로 골랐어요\n오렌지 빛이 도는 컬러라서 얼굴에 발랐을 때\n예쁘게 잘 발려서 좋고 코랄 컬러 계열의\n립스틱이랑 레이어드해서 발라도 예쁘더라구요\n입술 안쪽이랑 바깥 쪽에 각각 다른 컬러를\n바르고나서 스머징하면 오묘한 느낌으로 연출하기 딱 좋아요",
    "text28": "제가 오렌지계열, 코랄계열 좋아하는데 솔직히 이 색상은 상페보고 살까말까 고민할 정도로 너무 쨍하고 밝은색 아닐까 싶었는데 고민끝에 주문해서 받아보니 아..진짜 넘 잘 샀다 싶더라구요ㅋ 보이는 색상 그대로라기 보다 밤 제형이다보니 살살 문질러서 색 펼치면 내추럴하면서도 예쁜 발색이 나와서 넘 맘에 들어요!!",
    "text29": "#키치캐치 컬러밤 플레이풀💄💄💄\n쨍한 컬러일까봐 살짝 걱정했는뎃\n완전 부드럽게 사르르르 녹는 \n파워웜톤인 제게 찰떡인 이쁜 오렌지컬러네욧🍊\n부드러운 발림감과 촉촉한 보습감이 오래오래지속되어요\n여러번 덧발라도 어색하거나 부드러워도 무르거나 뭉치지않아요 이제 제법 쌀쌀해져서 입술이 바싹 마르는데 딱 좋아요 핑크나 조금 찐한 컬러도 궁금해서 사봐야겠어요😍",
    "text30": "오렌지 컬러의 립 제품이 상큼하니 예뻐보여서\n플레이풀 컬러로 골랐는데 실물로 발라보니 더 좋아요\n핫핑크의 예쁜 케이스도 상큼하니 예쁘고\n입술을 컨실러로 색을 죽여준 다음에\n컬러밤을  발라주니 오렌지 컬러가 예쁘고\n부드럽게 입술에 발려서 상큼 발랄한 여름 페스티벌\n메이크업을 완성할수 있어서 잘쓰고 있어요",
    "text31": "색상 고를때 어떤색을 살까 고민하다가 플레이풀이 MD픽이기도 하고 상큼한 오렌지빛이 끌려서 구매로 이어졌네요ㅎㅎ\n상세페이지에서 촉촉한 매트가 어떤 느낌일까 궁금했는데 입술에 발라보니 어떤 느낌을 표현하고 싶었던건지 알것같아요~\n발랏을때 끈적임없이 보송 매트한 느낌인데 건조한 느낌은 적은편이라 찰떡표현인것 같아요ㅎ\n보송한 느낌이라 치크로 써도 좋은데 색상이 상큼해서 피부톤이 살아나보여서 기분전환도 되네용^^",
    "text32": "웜타입이라 립 제품 고를 때 잘 맞는 색상을\n체크하고 구매하는 편인데 매번 쓰는 색상이\n코랄 계열이라 비슷비슷한거 같아서 지겨워\n이번엔 오렌지 계열의 산뜻한 컬러로 구매했어요\n플레이풀을 입술에 발랐을 때 얼굴도 환해보이고\n각질 부각없이 입술에 부드럽게 잘 발려서 좋고\n아담한 사이즈라 파우치에 쏙 넣어다니면서\n휴대하기도 편해서 메이크업할 때 립제품으로\n잘 바르게되는 예쁜 색상이예요",
    "text33": "배송 빠르고 포장 깔끔하게 잘되어 왔어요\n각질 부각 잘 안되는 립 위주로 사용하고 있는데 친구가 영업을 하길래 테스트 해봤다가 마음에 들어서 하나 구매하게 됐네요 ㅎㅎ\n발림성이 엄청 부드럽고 밤인데도 각질 부각이 없어 신기하네요\n바르면 촉촉하고 갈라짐이 전혀 없어요\n다른 색상도 사보려고 합니다",
    "text34": "케이스 완전 제 취향! 상큼 발랄하고 예뻐요. 립에도 바르고 볼 터치로도 활용할 생각에 구매했는데 발색도 너무 좋고 번들거리는 광택이 있는 제품이 아니라서 더 좋은 것 같아요. 단독으로 립에 올려도 이뿌고 다른 제품과 레이어드해도 예뻐서 요즘 잘 쓰고 있어요. ^^",
    "text35": "오렌지컬러 잘받는 얼굴인데 쨍한 오렌지는 부담스러워서 못바르겠더라구요 그래서 립밤인데 완전 오렌지 컬러 원했는데 맘에 듭니다!!! 요거 바르면 왜인지 ~~ 힙해보이는 느낌이에요 ㅋㅋ촉촉한편이라 각질부각 없고요~~컬러 밤이라고 하는데 예상보다 지속력 좋네요~~!! 다른색도 써보구 싶어요",
    "text36": "치키 컬러밤 색상이 진심 예뻐서 주저없이 결정했어요\n플레이풀 예뻐서 받아봤는데 몇개 더 사고싶은마음이네요\n컬러밤으로 사용가능해서 입술에도 그리고 볼터치로도 사용이 가능해서 좋고 그라데이션 표현하기가 괜찮아요\n제가 화장을 잘 못해서 화장품 사용법이 어렵거나 표현하기가 어려운 제품이면 못쓰곤 하거든요 \n키치캐치 좋습니다! 함께 온 스티커도 맘에들어용!!\n패키지부터 맘에 쏙 들어서 굿입니다\n발색도 좋고요~! 부드럽게 잘 발리고요! 너무 무르지 않아서 사용하기가 진짜 괜찮아요",
    "text37": "형광 주황빛 컬럼감 넘 예쁘네요 .\n발랄해 보이고 좋아요 \n각질도 좀 가라앉혀주고 , 입술이 건조함이 없네요 .  \n들뜸없이 입술주름에 끼임없이 예쁘게 발려요 \n\n톡톡 두드려주면 그라데이션도 잘 되고 잘 펴 지네요 ~ \n지속력도 좋고 \n원하는 색감 찾아 여러번 덧 발라주면 발색력도 좋고 \n예쁘네요 ㅎ",
    "text38": "키치캐치는 특유의 확 튀는 디자인이 있는듯해요\n뷰티템을 살펴보면 귀욤귀욤 개성넘치는 디자인의 케이스가 마음에들정도 ! \n같이 동봉되어있던 스티커 까지도 알록달록 화려함이 기분좋게 해주는 디자인이네요 \n매트하면서도 촉촉함도 함께 가지고있어요 \n내 입술색에 컬러를 입히는 느낌으로 사용해봤는데 발색이 자연스럽게 잘되더라고요 얼굴톤과 동떨어지지 않도록 \n색상이 스며드는 느낌이 나요 ! \n립으로도 사용할 수 있고 치크로도 사용할 수 있고\n블렌딩도 쉽게 잘 할수있는 키치캐치\n색상도 여러가지라 고민이 길었는데 고민 길었던만큼 마음에들어서 좋아요",
    "text39": "이 뽀용하다는게 뭔지 알겠네요 ㅋㅋ \n촉촉함과 매트한 마무리 둘다 잡은 제품은 처음봅니다.\n원래 립과 립밤 항상 따로 준비해서 가지고 다니면서 둘다발라서,\n립먼저바르고 립밤바르면 발색이 아쉬워지고 \n립밤먼저바르고 립바르면 잘 발리질 않았는데\n이건 이거하나만 발라도 색표현도 잘되고 촉촉한 느낌이 있어서 좋아요 ㅎㅎ\n웜톤이라 발색도 맘에듭니다.\n치크로는 살짝만 해줬는데 자연스럽게 잘 되네요 ㅋㅋ 화장 잘 못하는데 이건 사용이 쉽습니다.",
    "text40": "극강의 웜톤이라 준비해보았어요 \n상자에서 꺼냈는데 컴팩트한것이 파우치에 쏙 들어가고\n귀염귀염한 색상이라서 눈에 확 들어오더라고요\n개봉하자마자 발색 궁금해서 바로 손등에 쓰윽 해봤는데\n제가 원하는 색상이 발색되서 마음에 들었어요 \n발림성이 좋고 한번 바르고서도 발색이 잘되어서 \n사용하기 편리하더라고요 가볍게 발리고요 손으로 톡톡 해서 그라데이션도 쉽게 넣을 수 있어서 마음에들어요\n지속력도 괜찮아서 데일리로 사용하기 넘나 괜찮네요 \n만족스러운 제품을 만났습니다",
    "text41": "컬러밤 색상 다양하게 사봤는데 이 색상은 처음이거든요. 실제로 발라보니 저한테 잘 어울려서 아주 잘 쓰고 있어요. \n발림성도 일단 부드럽고 자극도 없어서 완전 굿입니다 ㅎㅎ\n가방에 넣고 다니면서 잘 쓰고 있어요. 구매하길 잘 했네요",
    "text42": "새로나온거라 구매했는데 \n발색이 잘되네여 ~~\n부드럽게 잘발리고 촉촉해서 데일리로 사용하기 좋아요\n블러셔러도 포인트 주기좋네요\n잘 구매한거 같아요",
    "text43": "입술이 아주 건조해서 립스틱은 못바르는데 그래서\n립밤만 찾아요 ㅎ올영 둘러보다보니 상큼하고 키치한 립밤이 있길래 샀어요 ㅎ 스티커도 주시고 아주 귀엽고 이쁩니다 ㅎㅎ 색상도 쨍하니 넘 이뻐요 잘 지워지지도 않고 오래갑니다 ㅎ잘쓸게요",
    "text44": "색상이 너무 잘빠져서 구매했어요.\n코랄색상이 아주 상큼하면서 발랄하네요. \n촉촉하게 발림성이 좋고, 입술주름이 많은데도 발색이 아주 좋아요. \n입술이랑 볼터치 용도로도 아주 좋을듯 하네요!",
    "text45": "흔하지 않은 색감이라 무척 맘에 들어요 제피부톤에 찰떡인듯",
    "text46": "림밤처럼 촉촉하게 바르기도 좋은데두\n발색까지 이쁘고\n발림성도 엄청 부드러워요 💓",
    "text47": "이거 하나만 들고다니면서 발라도\n입술 발색도 이쁘고\n치크로 사용해도 이뻐요",
    "text48": "입술 색 정리 안 하고 발라주면은 약간의 갈색 빛이 돌아서 엄마 립스틱 바르는 것 같아요",
    "text49": "이런 색이 아직도 남아있어서 감사한 오예스입니드 오렌지 립들 흥해라",
    "text50": "웜톤에 잘 어울려서 맘에 드는 컬러고 \n흔하지 않은 느낌이라 더 좋았어요 \n하나만 써도 이쁘고 다른거랑 섞어쓰는것도 좋네요",
    "text51": "아주 좋아요 각질 부각없구요 ㅎㅎ 맨날 쓰고 있어요 또 사러올게여",
    "text52": "컬러감이 선명하고 맑아서 얼굴에 형광등 켠 듯 화사해 보여요.",
    "text53": "컬러 예쁘다고 언니가 몇 번 바르더니\n이젠 아예 출근할 때 챙겨가서 따로 각자 쓰려고\n재구매했어요...ㅋㅋ 색감도 예쁘고 이건 치크로도\n활용이 가능한 제품이라서 실용적인면까지 맘에 들어요",
    "text54": "너무 번들거리는 립제품을 안 좋아하는데 이건 깔끔하게 발려서 좋아요",
    "text55": "입술에 부드럽게 잘 발리고 플레이풀 컬러가\n색감도 예뻐서 좋네요",
    "text56": "입술에 부드럽게 발리고 색상도 제 피부톤과 잘 어울려서 아침마다 잘 바르고있어요"
  },
  {
    "brand_name": "키치캐치",
    "product_name": "[NEW출시] 키치캐치 치키 컬러 밤 6종 중 택1",
    "price": "20000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020887524ko.jpg?l=ko",
    "review_name": "블리스",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000208875",
    "text1": "립이랑 치크 동시에 사용할수있는 제품이라 좋네요\n특히 피부 발색이 자연스러워서 한동안 치크 사용안했는데 이거 산이후로 계속 하게되네요\n자연스러우면서도 화사한 느낌이라 너무 맘에들어요\n케이스도 통통 튀어서 가방속이나 파우치에 넣고다니면 눈에 확 들어와서 찾기도 좋더라고요ㅎㅎ",
    "text2": "발색 좋은데요.\n이쁘게 발색이 되고 또한 지속력이 길어서 중간에 립스틱 고칠 일이 없어서 좋더라고요.\n발림성도 좋아서 잘 발라지고 입술이 참 이뻐 보이네요.\n제가 입술 색이 죽는편인데 이 제품으로 입술이 이뻐졌어요.\n디자인도 이쁘고 고급스러워 보이네요.\n얼굴이 밝아보여 만족합니다.",
    "text3": "✰키치캐치 컬러 밤✰\n\n한겹 코팅을 입힌듯 지속력도 괜찮은 \n립밤이예요 입술이 항상 건조해 틴트를 발라도 \n립글로스나 립밤을 위에 또 얹어 주거든요ꔛ \n\n키치캐치 립밤은 발색도 잘되고 촉촉하면서 뽀송한 \n제형이라 하나만 발라도 넘 예쁘네요 \n\n매트한 립이 아니라 덧발라도 뭉침이나 각질부각이 \n없구요 바르면 바를수록 더욱 생기있어 보여 \n구매하기 넘잘한것 같아요 ˘ᗜ˘\n\n발림성 좋고 컬러하나하나 모두 예뻐 키치캐치 \n립밤 추천합니다 ⊶⊷⊶⊷⊶⊷⋆τнänκ чöü ᰔᩚ",
    "text4": "물틴트 쓰다가 이제 틴트 안쓰려하니까 \n어색해서 안되겟더라구요 \n그래서 밤 으로 된거 구매했는데 \n제가 딱 원하는 색상에다가 발림성도 너무 좋고 \n부드러워서 너무 만족스러워요 ㅎㅎ \n엄청 자연스러워서 더 만족!! \n다른 색상도 구매해서 써볼 생각이예요 ㅎㅎ",
    "text5": "말린 장미 컬러라 가을 웜톤인 저랑 잘 맞네요. \n입술색이 진한편인데 발색 잘되고 끈적임없이 촉촉해요\n한번 바르면 컬러립밥 같이 색 살짝만 올라가고\n여러번 바르면 색이 쌓아지는 것 같아요. 근데 두껍게 쌓이는게 아니고 투명하게 발색만 올라가는 신기한 형태네요.\n가장 좋은건 치크에 올렸을때 너무 이뻐요. 완전 투명한 발색! 요즘 유행하는 탱글광 바로 완성됨😍\n아 그리고 밤이 무르지 않고 적당히 경도가 있어서 오래 쓸수 있을것 같아요!",
    "text6": "요즘 제 최애 화장품입니당-!\n색조화장 귀찮아하는 저에게 딱 좋은 제품이예요~\n볼터치와 립하나로 끝낼 수 있어 좋아요.\n립앤치크 제품은 보통 볼에사용하면 립이 안어울리고\n립에 사용하면 볼에 안어울리는데 요 블리스색상은\n볼터치며 립이며 둘다 자연스럽게 잘 어울려서 좋아요~\n발색력도 좋고요. 지속력도 좋네요.\n요즘 요거 하나 들고다니면서 아주 잘 사용 중입니다",
    "text7": "입술에 생기가 너무 없어서 컬러밤 구매했어요.\n끈적임 없이 부드럽게 잘 발라지면서 촉촉하기도 하고 발색력도 예쁘고 저한테 너무 잘 어울리네요~\n가격대도 합리적이고 부담없이 데일리로 바르기 좋아요!\n다른 색으로도 추가로 구매해보고 싶네요^^",
    "text8": "상큼한 컬러~!!\n입술이 건조해지지 않아서 좋아용~~\n매끄럽게 잘발림 너무 과하지 않은듯 하면서 상큼미^^\n입술에 발랐을때 오래 지나도 건조하게 올라오지 않아요!\n부드럽게 잘발림~\n색상도 촉감도 다 좋아요!\n발림성 컬러감 전부 맘에들어영~^^",
    "text9": "텍스쳐가 정말 부드럽고 발림성이 좋아서 \n치크에 발라도 잘 펴발라지면서 자연스럽게 표현돼요\n\n요즘 립이랑 치크랑 따로 사용하지 않고 \n하나로 메이크업하는 게 트렌드인데 \n립색깔이랑 치크랑 함께 사용할 수 있는 제형을 찾는 게 어렵더라구요 근데 딱! 요런 제품이 있었다니~~\n\n메이크업도 너무 간편해졌고 이거 하나만 가지고 다니면 돼서 좋네요. 개인적으로 제 피부에 찰떡으로 잘 맞는 색상에다가 \n보송보송하게 마무리 돼서 뽀용한 메이크업으로 사용할 수 있어 너무 만족하고 있습니다 ㅎㅎ",
    "text10": "립과 볼터치를 같이 하면 너무 편하겠다 싶었는데\n일단 볼터치로 너무 맘에들어요\n무엇보다 보송하게 마무리되는게 좋고요\n자연스럽게 블랜딩도 잘 되어서 사용하기 어렵지 않네요.\n립스틱처럼 생긴 용기라서 슥슥 볼에 바르고 손으로 몇번 두드려주면 완성!\n컬러도 완전 웜톤 찰떡컬러!\n선크림 바르고 요거하나 바르니 얼굴이 화사해서 너무 좋아요.ㅎㅎ",
    "text11": "립과 블러 함께 쓸 수 있어 편하고 활용도 높아 마음에 들어요\n키치 너무 귀엽게 스티커까지 보내줘서 러블리 ~~\n색감이 예쁘게 잘 나와서 과하게 사용하지 않아도 되어서 좋습니다 !!",
    "text12": "색깔이 찡해가지고 \n처음에 어울릴까? 걱정했지만ㅎㅎ\n 막상 발라보니 저의 웜 톤 피부랑 너무 찰떡입니다\n 주름 낌도 없고요 ^^\n부드럽게 발리면서 쨍하게 마무리되는 게 너무 좋아요\n 다른 컬러도 구매해 볼게요",
    "text13": "립밤 제품이지만 컬러가 있어서 요거 하나만 써도 \n입술 각질 케어도 되고 생기까지 돌아보여요. \n실키한 느낌으로 잘 발리구요. \n밤이지만 오일리 하지 않아요. 적당한 매트감으로 \n정리 해주네요. \n볼터치로도 사용해주면 립 색깔과 잘 어울려서 생기 가득한 얼굴이 됩니다.",
    "text14": "사용해봤는데 정말 마음에 들어요! \n발림성이 부드럽고 매트한 느낌이지만 실제론 입술이 건조해지지 않아서 편안하게 사용할 수 있었어요~\n\n특히 색상이 선명하게 올라오고 지속력도 좋아서 하루 종일 유지되더라구요! \n또 필터 효과 덕분에 입술이 더욱 부드럽고 매력적으로 보이는 것 같아요😘\n\n다양한 컬러로 선택의 폭도 넓고 여러 가지 스타일을 연출할 수 있어 메이크업할 때 필수 아이템이 될 것 같아요~ \n강력 추천해요!!",
    "text15": "키치캐치 치키 컬러 밤! 옵션은 블리스\n\n이 립밤, 너무 귀여운 거 아니에요? 색상 블리스는 자연스러운 핑크빛인데 발색도 은은하면서 예뻐요.\n\n데일리로 바르기 딱 좋아서 요즘 매일 가지고 다니고 있어요. 입술에 발랐을 때 촉촉하면서 끈적이지 않아서 정말 마음에 들었어요.\n\n그리고 휴대하기 좋은 크기라 주머니나 작은 가방에도 쏙 들어가요. \n\n립밤 하나로 컬러와 보습까지 해결되니 완전 가성비 최고예요! 패키지도 너무 사랑스럽고, 소장욕구 제대로 자극해요!",
    "text16": "발생이 정말 화면보다도 훨씬 더 이쁜거 같아요.\n깔끔한 색상 좋아하기도 하고\n뭔가 밝은색 사용하고 싶어서 구매햇는데\n발랏을때 느낌이 확실히 다른듯해요.\n\n너무 과하지 않으면서 바른듯한 그런 느낌의 컬러밤 사용하고 싶엇엇는데\n이거 딱 좋네요.\n\n발랏을때 밤이라서 그런지 촉촉함도 있어서 너무 맘에 들어요.!",
    "text17": "촉촉매트가 가능한 립....  되게 신기하게 발려요\n바르고 블렌딩하면 매트립인데 \n발려진 느낌은 매트립보단 덜 건조해요\n블리스 샀는데 완전 코랄그잡채 색",
    "text18": "제 최애립 ~~ ♡ \n요즘 이것만 발라요\n오렌지색 잘못 바르면 촌스러운데\n이거 색감 진짜 예뻐요\n각질 부각도 없고\n촉촉하면서 지속력은 또 좋아서\n집에 다른 립도 많은데\n이것만 손이 가네요 ㅎㅎ\n다른 색으로도 몇개 더 살거예요!!",
    "text19": "부드러우면서 입술을 부드러운 촉감으로 만들어주는 밤이네요\n색상은 기본 데일리로 사용하려고 블리스로 구매했어요\n제가 웜톤이기도 하고 살짝 주황빛이 도는게 잘 어울려서 블리스 색상으로 구매했는데 밤자체 색으로만 보면 브릭느낌이었는데\n바르니까 빨강과 주황이 섞인 이쁜 색상이어서 너무 맘에들어요\n생얼에 사용하기도 좋고 생기있게 컬러밤을 사용하니 얼굴이 밝아져서 생얼에 사용하기도 좋더라규요\n그리고 반질반질한 느낌이 아니고 부드러운 느낌으로 입술 밤이여서 오히려 저는 바르고 뭐먹기도 부담스럽지 않고 입술이 부드러워져서 좋았어요\n너무 글로시한거 싫어하시는 분들에게 추천드려요~",
    "text20": "크리미한 제품이라 부드럽게 잘 발리고 \n입술에 착붙 하는 느낌이라 훨씬 오래 유지되는 거 같아요.\n발색도 좋고 과하지 않게 보습도 오래 유지되서\n맘에 드네요.\n번들거리지 않게 촉촉하게 유지되고 \n색감도 맘에 들어 다른 색도 구매해볼 생각이예요.",
    "text21": "살짝 매트한 느낌의 립스틱입니다~~\n가을에 어울리게 은은하면서 고급진 색상이예요~\n얼굴색상에 따라 발색 느낌이 달라보일것같은데 저는 피부톤이 살짝어두워서 색상이 강해보이지 않고 고급지게 보이는것같아요~\n반대로 밝은톤이신분들은 얼굴을 더 산뜻하게 보일수 있게 해주는 색상일듯합니다~~\n케이스도 핑크핑크~~아주 이쁘네요\n지속력 짱짱좋고 립스틱하나로 기분전환 한 느낌입니다~~",
    "text22": "입술에 바를 수도 있고 뺨에도 블러셔처럼\n바를 수 있는 립앤치크 제품이라 좋네요\n색상도 기대 이상으로 더 마음에 들고\n발색력도 좋고 분말 타입이 아니라 블러셔로\n사용했을 때 피부가 더 촉촉하고 예쁘게 표현되네요\n입술에는 한 번 발랐을 때랑 덧발랐을 때\n짙어지는 정도가 달라서 그날그날 기분따라\n원하는 느낌으로 바를수있어요",
    "text23": "입술에 혈색이 없는 편이라 급하게 출근할 때도\n립 제품은 꼭 챙겨서 바르는 편이예요\n날씨가 쌀쌀해져서 조금 부드럽게 바를 수 있는\n컬러밤으로 구매했는데 색상도 예쁘고\n입술에 발랐을 때 얼굴도 환해보이는거 같아\n요즘 이것만 들고다니면서 바르고 있어요",
    "text24": "입술에 녹듯이 부드럽게 발리면서\n각질을 부각하지 않는 립밤이라서 좋아요\n한 번 바를 때랑 레이어드 했을 때 \n색상 농도가 짙어져서 다양한 느낌으로 연출할 수 있고\n블리스 색깔이 제가 평소하는 메이크업이랑도\n잘 어울려서 잘 챙겨바르고 있어요\n케이스도 아담하고 핫핑크라 예뻐서 좋아요",
    "text25": "제형이 우선 넘 부드럽구 자연스럽게 발려서 좋아요!!\n\n요즘 제 최애템이 되어버린 치키 컬러밤 블리스 색상🧡\n\n가을 웜톤이신 분들에게 강추 드려요!\n\n보습감도 적당하구 끈적이지도 않으면서 오래가요~\n\n이번에 쓰면서 넘 만족해서 다른 색상도 구매해보려구요 :)",
    "text26": "굉장히 매트할것 같았는데\n바르니까 촉촉함이 느껴지네요ㅎㅎ\n\n부드럽게 잘발리고 발색도 잘되요\n웜톤에 잘 어울리는 컬러같아요 \n\n특히 까만피부에 한번가볍게 바르니\n쌩얼에 튀지않고 생기를 줘서 아주 맘에들어요!!\n치크로도 잘 써볼게요~~",
    "text27": "따뜻함이 느껴지는 펌킨오렌지 색감 넘 예쁘네요 .\n차분해보이고 가을가을하니좋아요\n\n매트한 것 같지만 \n각질도 좀 가라앉혀주고 , \n입술건조함이 없네요 .\n입술주름에 끼임없이 들뜸없이 예쁘게 잘 발려요\n\n그라데이션도 잘 되고 잘 펴 지네요 ~ 톡톡 두드려주면 자연스럽게 그라데이션 돼용 ㅎ\n\n지속력도 좋고\n원하는 색감 찾아 여러 번 덧발라주면 \n발색력도 최고 ~ ㅎㅎ",
    "text28": "하늘아래 같은 립스틱 컬러 없는거 아시쥬?!! \n벨벳 컬러인 립스틱 찾다가.. 발색까지 좋은 제품 찾아서\n세상 행복쓰 >_<♥️ \n그리고 무엇보다도.. 매트한 제품 치곤 너무 매트하진 않은 느낌?! \n전반적으로 매트한 느낌을 연출 할 수 있지만 입술은 너무 매트한 느낌이 아니라서 부담없는거 같아요!! 헤헿\n\n아참!! 매트함+ 발색컬러 미쳤다요!!?\n단독으로도 발라도 너무 이쁜데!! 믹스해서 바르면.. 더 미쳤다요..♥️",
    "text29": "웜톤인 저에게 색상이 딱 맞습니다. \n촉촉하면서도 나름 지속성이 강하여 데일리로 쓰기에 괜찮은 듯 합니다.\n입술에 바르고 양 볼에도 조금씩 발라서 펴주니 화장이 빠르고 간편하게 되네요 ㅋ_ㅋ\n립밤과 립 따로 가지고 다녔는데 이거 가지고 다니는 날엔 요거 하나만 가지고 나가면 되서 간편합니다.\n패키징이 이쁘고 핫핑크색이.. 예뻐여...ㅎ_ㅎ\n무엇보다 말하는 직업이라 입술이 자주 건조해지는 저한테 안성맞춤인 제품인듯 합니다.",
    "text30": "요즘 날씨에 바르기 좋은 스타일의 컬러에요\n스틱 타입이라 립이랑 치크 둘다 바르기 좋고 컬러도 다양해서 뭐고를까 고민하다가 블리스 구매했는데 얼굴이 화사해보이고 좋아요~ 블링하고 반짝거리는거 안좋아해서 이걸로 규매했어요 입술에 딱 붙고 파우더리한 마무리감이 좋아요\n매트하지도 않고 글로스하지도 않구요!",
    "text31": "블리스 컬러가 넘 예뻐요 펌킨 오렌지 색상이라\n밝고 부드러우면서도 통통 튀는 느낌이 들어서 맘에 들어요\n틴트는 액상이다보니 휴대하다보면 새서 파우치가\n오염되는 일이 있어서 불편했는데\n립밤 타입이라 안전하게 보관하기가 쉽고\n입술에도 부드럽게 잘 발리면서 각질이 부각되지 않아\n건조한 타입의 제 입술에 잘 맞아서 좋아요",
    "text32": "가을을 맞이하여 치크용으로 사용하려고 따뜻함이 느껴지는 펌킨 오렌지 색인 블리스로 주문했어요.\n\n컬러를 어찌나 잘 뽑아냈는지 발색 너무 마음에 들어요.\n뭉침 없이 자연스럽게 표현돼서 치크용으로도 예쁘고 입술에 발라도 예뻐서 요즘 매일 사용하고 있어요.",
    "text33": "컬러립밤이라 입술에 바르니 색감이 정말 예쁘네요\n입술이 끈적이는걸 싫어해서 매트한 립밤 좋아하는데 너무 매트하지도 않고 발림성이 좋아서 정말 좋습니다\n\n컬러도 덧바르면 진해져서 오래유지되구요\n보습이되니 입술각질도 없어져서 립밤바르면\n입술이 깨끗해서맘에 들어요\n\n컬러도 예쁘고 오래유지되니 올가을에 잘 바르고\n다닐거 같아요",
    "text34": "화장을 진하게 하는 편이아니라 립스틱은 좀 부담스럽더라구요. 립스틱 같지만 립스틱보단 더 자연스러워서 만족스러운 컬러밤제품이에요. 색상도 웜톤이라 약간 코랄빛으로 골랏는데 완전 예쁘구요! 입술뿐만 아니라 치크로도 같이 쓸수있는점도 좋아용. 약간 매트한 느낌이 있어 차분한 마무리감이 있어서 만족스러워용~",
    "text35": "제 퍼스널컬러와 부합하는 색감이라 바르면 얼굴에 형광등이 켜지는 듯해요.\n\n특히 발랐을 때 각질 부각이 없어 안심하고 사용하게 되는데요.\n\n지속력도 생각보다 오래 가서 만족스럽습니다. \n\n가볍게 쓱쓱 바르기만 해도 화사해 보이는 효과를 낼 수 있는데요.\n\n멀티밤이라 블러셔로 활용하기에도 좋습니다.\n\n마무리감이 보송보송해서 더 마음에 들어요~",
    "text36": "맑은 다홍빛이라서 블러셔로 쓰기 좋아요~\n웜톤인데 맑고 파스텔톤으로 올라가서 \n생기있는 피부인척 가능ㅋㅋ\n원래 칙칙하고 생기없음...\n발림성 부드럽고 실키하게 올라가서 \n파데도 안지워지고 안밀려요\n볼따구에 톡톡 올려주고 \n퍼프로 펴발라도 되고 손으로 펴줘도 돼요 \n안 뭉치고 예쁘게 잘 발리는 편이에요\n색감이 예뻐서 사계절내내 생기있는척 가능~ㅋㅋ",
    "text37": "촉촉한 립이라 너무 좋아요 ෆ \n입술 각질 부자라 웬만한 립은 전부 각질 부각되서 마음에 안 들었는데 이거는 각질 부각이 전혀 되지 않는 촉촉한 립이라 너무 마음에 들어요!! 컬러들이 다 너무 예뻐서 한참 고민하다가 블리스 컬러로 구매했는데 실제로 보니 더 예쁜 색감이라 좋네요 (●’◡‘●)ﾉ♥ 제형도 크리미 해서 발림성도 좋고 막 발라도 입술에 착붙 되서 좋았어요. 그리고 가장 중요한 지속력도 합격입니다 ㅎㅎㅎ 촉촉한 립은 대부분 지속력이 안 좋을 수 밖에 없는데 이거는 지속력까지 좋아서 완전 합격! 잘 샀습니다 ෆ",
    "text38": "색상 안보고 사서 살짝 걱정했는데 기존에 바르던\n립컬러에 오렌지 한방울 더 섞인 느낌입니다\n톤다운된 코랄컬러에요 색상 맘에들어요\n발림성은 살짝 매트한데 시간 지나면 묻어남이 별ㄹ 없는게 신기?! 유지력 좋아요!",
    "text39": "색상 완전 맘에 들어요 ㅎㅎ\n생각했던 것보다 훨씬 괜찮아서 대만족!!!\n게다가 발림성도 부드러워서 사용하는 동안  뭉치는 것도 없고 제 피부에도 잘 맞아서 정말 괜찮네요~\n어디에서나 편하게 바를 수 있어서 좋습니다\n구매하길 잘 했네요^^",
    "text40": "21호와 23호 사이의 웜톤이라 블리스 찰떡이예요 \n요즘쓰기에도 좋아서 손이 잘가요",
    "text41": "색감이 환하고 산뜻해서 정말 예뻐요\n컬러밤이라 입술에 바를 때 부드럽게 발리고\n각질 부각이 심한 제품이 아니라서\n립 메이크업 표현도 예쁘게 잘 되더라구요\n다른 색상도 하나씩 사서 써보고 있는데\n색감을 잘 뽑은 브랜드라 하나같이 다 맘에 드네요",
    "text42": "키치한 컬러감이 매력적이예요 . \n립과 치크 둘다 사용할 수 있어서 편합니다 ~ \n색감 넘 예뻐요 ㅎ",
    "text43": "입술에 주름이 많고 각질이 잘 올라오는\n건조한 타입이라서 매트한 립 제품은 꿈도 못꾸는데\n컬러밤은 과하게 번들거리지 않으면서\n예쁜 컬러로 입술을 표현할 수 있어서 좋아요",
    "text44": "컬러의 느낌 자체가 힙해서 마음에 들어요. ㅎㅎ 발림성도 좋습니다.",
    "text45": "입술에 자연스럽게 혈색을 주면서도\n립스틱처럼 각질부각하는게 없어서 편하게 바르기 좋아요",
    "text46": "블리스 컬러 입술에 바르면 실물로 보는 컬러감이  훨씬 예뻐요"
  },
  {
    "brand_name": "키치캐치",
    "product_name": "[NEW출시] 키치캐치 치키 컬러 밤 6종 중 택1",
    "price": "20000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020887524ko.jpg?l=ko",
    "review_name": "플레저",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000208875",
    "text1": "컬러밤이라 그런지 각질부각 덜하고 촉촉함 가득해요\n발색력이 약할까봐 걱정했는데 자연스러운 발색이라 입술 색 자연스러운거 원하시는 분들에게 딱 좋은 색조화장품이에요!\n\n하늘아래 같은 색조 없다고 레드립을 주로 바르는데 이건 데일리로 편하게 바를 수 있는 색상이라 요즘 생얼에 바르기에도 딱 좋아요 ㅎㅎ\n\n착색이 짙게 되는 편이 아니라 은은한 편이라\n너무 과하지 않아서 더 좋아요..",
    "text2": "데일리로 사용하기 좋아요 ㅎㅎㅎ\n입술이 건조한 편인데도 바르기도 좋고 각질 부각이나 주름도 거의 안보여서 입술이 이쁘게 바르기도 좋아요 ㅎㅎㅎ\n특히나 발림성도 부드럽고 바르기도 좋아서 요거만 바르고 다녀도 촉촉하기도 하고 발색도 이뻐서 좋아요 ㅎㅎㅎ\n핑크색 케이스도 이쁘고 휴대하기도 좋은 사이즈에요 ㅎㅎㅎ",
    "text3": "도파민이 뿜뿜 풍기는 컬러 색깔이 너~무 예뻐요❤️\n매트한데 발랐을때에는 입술이 촉촉한게 굿!!\n촉촉함과 매트함이 함께있어서 사용하기 편해요✔️\n뭔가 답답하지 않고, \n부드럽게 발라지면서 입술도 편하고 보습도 좋아요~\n강력한 레드 색상 인듯 하면서\n산뜻한 색상으로 얼굴이 생기 있어 보이네요~^^\n번쩍이지않고, 매트한데 촉촉한게 너무 좋아요❤️\n재구매 예정입니다.",
    "text4": "발색도 이쁘고 촉촉해서 좋습니다 !\n이거만 바르고 다녀도 색상도 이쁘구\n지속력도 좋아요 !\n다른색상 써보고 좋아서 재구매했는데\n발색도 이쁘고\n색상이 전부 이쁜거같아서 잘쓰고있어요 ♥︎",
    "text5": "상세페이지랑 후기 꼼꼼하게 보고 플레저로 샀는데 너무 예뻐요. 웜톤이라서 딱 무난한 빨간색을 원했는데 은은하게 발색되고 여러번 바르면 진하게 바를 수 있어서 좋네요~ 다른 색상도 사보고 싶어욤",
    "text6": "한번만 그어도 발색이 딱 보이는 대로 되고요 \n살짝 겹치면 진해지는 듯해요 \n블러링 하기 좋은 질감이고 쉬워요 \n21호와 23호 사이의 피부톤이라 \n살짝 진한색이 잘 받아 골라봈는데 \n들구 다니며 수정화장하기도 편하고 좋아요",
    "text7": "예상했던 색감이라서 마음에 듭니다\n발색력도 좋고\n너무 탁하지않아서 좋아요\n부담스럽지않은 컬러감이라\n딱 마음에 드네요\n많이 파세요",
    "text8": "발색도 부드럽게 잘되고 가볍게 잘 그려져요\n블러리한 매트 제형이라 입술 주름도 잘 가려주는거 같아요\n컴팩트한 사이즈라 가지고 다니기 좋아요\n립앤치크 둘다 가능해서 저처럼 메이크업 초보분들에게 적합한 제품 같아용\n각질 부각도 안되고 입술도 촉촉하네요\n컬러감도 너무 예뻐서 만족스러워요",
    "text9": "매트한 텍스처인데 립밤같이 촉촉하기도한 제형 ! !\n립밤처럼 부드럽게 발려서 치크로 쓰기도 좋고 입술에 생기를 넣기도 딱 좋은 제품이었어요\n데일리하게 사용하기에 부담없는 컬러감에 베이스로 사용하면 립이 튼튼해져서 지속력도 더 좋아지는 너낌\n가볍게 들고 다니면서 수정하기 좋은 아이템이라 잘 들고 다니며 사용하고있네요 !",
    "text10": "데일리도 사용하기 좋은 립이네요 색감이뻐요 입술이 건조한편이라 발림성을 중요하게 생각하는데 부드럽게 잘 발리는데 표현은 약간 매트한 느낌으로 표현되서 너무 이쁘네요 아침에 바르고 점심먹고 한번 수정해줄정도의 지속력이에요 ㅎㅎ 시간지나도 입술이 뜨거나 하지않아서 좋아요",
    "text11": "친구한테 한번 빌려쓰고 넘모 맘에들어서 바로 따라샀어영...ㅋㅋㅋㅋ 발림성 진짜 좋구여, 피부에닿으면 스르르녹으면서 원래내피부인것처럼 발색됩니당!\n치크랑 립 듀얼로 쓸수있는데 저는 립이 특히나 맘에들어여\n내입술인데 색깔 이쁜거처럼 자연스럽게 발색되구 입술주름 끼임도 없어요 ! 질감 넘 맘에들어서 딴색깔도 도전해볼까 고민중입니당 ㅋㅋ",
    "text12": "처음에 블리스 사보고 너무너무 마음에 들어서 \n가을립으로 어울리는 플레져 하나 더 들였어용 \n사진으로 보는 딱! 그 느낌 그대로라 너무 만족스럽네요 \n웜톤, 쿨톤 누구든지 부담스럽지 않게 \n바를 수 있는 레드 컬러인데 치크에다가 올려도 \n자연스럽게 올라와서 이거 하나만 있어도 메이크업 완성이에요 \n입술에다가 톡톡 얹는 느낌으로 발랐을 때도 예쁘고 \n풀립으로 올리면 발색도 예뻐서 아주 마음에 듭니다.^^",
    "text13": "제 피부톤에 맞는 컬러밤 너무 찾고 싶었는데 드디어 찾았네요!! 배송은 빠르게 잘 도착했습니다. 매트한 듯 싶으면서도 부드럽게 발리고 입술이 촉촉하고 보습력도 좋아서 마음에 들어요! 한번 바르면 오랫동안 유지되서 굳이 덧바르지 않아도 되네요~ 피부톤이 확 살아나는 느낌이예요~ 아주 만족합니다!! ^^",
    "text14": "플래져 진심 가을에 도른자로 어울릴듯해요\n아직더워서 화장하면서도 에어컨 틀고 짜증이 나지만\n플래져 바르면서 머리컬러 어둡게 죽인 \n쿨톤에게 넘 잘어울려서 깜짝 화들짝 놀랬어요\n글고 이거 필러 맞은거 처럼 입술 도톰하게 표현 가능해요\n왠만큼 얇은 입술도 모랄까 오동통?해 보인달까\n되게 신기한 ㅎ 재질의 립틴트밤이여요.\n빨대같은거에도 잘 안묻고 주룸에 끼는것도 없고?\n암튼 대대대 추천...박고 갑니다...",
    "text15": "진짜 인생 립 만났어요\n\n항상 립스틱으로 된것들은 쓰기만하면 각질이 올라오곤 했는데 이거는 진짜 발림성이 진짜 좋고 각질 뜨는게 전혀 없어서 너무 좋아요 그리고 색이 너무 이쁨 제가 웜톤인데 얼굴은 하얀편이라 색 고르기 애매한데 진짜 잘 어울리는거같아요\n\n너무 마음에 들어요~!!! 지속력도 좋아요!!",
    "text16": "오랜만에 립컬러가 사고싶어서 찾아보다가 구매했는데\n생각보다 마음에들어서 만족스러워요! 평소에 잘 사용할만한 컬러밤 제품이라 들고다니면서 사용하기 너무좋은것같아요! 컬러밤인데도 생각보다 유지력도 괜찮은 편이고, 제 피부톤과도 잘맞는것같아서 만족스럽네요 ㅎㅎ\n패키지도 키치키치한 패키지라 사용할때마다\n기분좋게 사용할수있는 제품같아요~",
    "text17": "색감 너무너무 예쁘네용~~ 완전 내 취향 ♡ ㅎㅎ\n발색 예쁘고, 은은하니 자연스럽게 잘 표현돼요~~\n오래오래 유지되어서 마음에 들고요^^\n끈적거리는 립제품을 싫어해서 요런 뽀송뽀송한 타입 너무 좋네요! ㅎㅎ",
    "text18": "저에게 찰떡같이 잘 어울리네요 ㅎㅎㅎㅎ\n전 약간? 색감이 있어야 잘 어울리는데 \n아주 마음에 들아요 ~ \n너무 매트하지 않고 적당하게 촉촉하기도 해서 더 마음에\n듭니다 ! \n예쁘게 입술에서 빛나요 ㅎㅎ",
    "text19": "처음에 블리스 너무 마음에 들어서 다른 색도 구매해 봅니다 \n\"플레져\" ㅎㅎ약간 빨간색을 띠고 있는데요 빨간색은 아니고요 웜톤에게 어울리는 은은한 빨간색 입니다\n 립스틱에 이름을 붙여주려면 October라고 짓고 싶어요 ^^가을에 정말 어울리는 그 분위기를 나타내는 색깔 입니다\n 다른 색상도 너무 궁금해 집니다",
    "text20": "기존 가지고 있던 립들은 글로스해서 매트한거  사고싶었는데 일단 색상이 너무 여러가지라서 고르기가 힘들었어요. 덧바를수록 색상이 더 풍부하게 올라와서 쨍하게 보이고 싶을때 바르면 기분도 업되어요 화사하니 넘 좋습니다.!!",
    "text21": "부드러운 벨벳텍스쳐 매트립 찾으면 추천!\n매트립인데도 뻑뻑하지 않고 부드럽게 잘발리고 마무리감도 파우더리해서 보송보송함\n살짝 톤다운된 코럴컬러라 지금 가을 겨울에 딱 잘 어울리는 데일리로 쓰기 딱 좋음\n발색도 맘에들고 잘안지워져서 자주 덧바를일 없는것도 편함 재구매 의사있음!",
    "text22": "매트한 질감인데 부드러우면서 촉촉함까지 같이 느낄수 있어요\n색감 표현이 일정하게 되면서 끈덕거림없이 바를수있구요\n제형도 무겁거나 답답하지 않은 제형이라서\n안바른 느낌으로 유지 가능하네요\n\n매트하면서 맑은 빛 갖은 립이라서\n선크림만 바른 얼굴에도 바르기 좋네요\n\n덧바를때마다 조금씩 색감이 추가되는게 이쁘구요\n입술 각질 관리를 잘 못하는 타입인라\n건조한편인데 매트하지만 촉촉한 보습감이 바를수록 더 느껴져요",
    "text23": "가을가을한 색상이 완전 예뻐요\n부드럽게 잘발는게 발림성 진짜 좋구요\n덧바를때마다 색상히 오묘하게  달라지는게 완전 굿이에요 \n발색이 잘되는데다가 유지도 오래되는게 넘 좋구요\n촉촉하게 잘발려져서 각질부각도 안되구요\n번들거림이 없어서 넘 예쁘게 잘 발리는것 같아요\n립  하나라 가을분위기 완성입니다",
    "text24": "찬바람이 불고 날씨가 건조해지니까 틴트만 바르기에는 너무 매트하고 건조한 감이 있더라구요~\n컬러밤은 대부분 발색이 별로 안좋아서 흐릿한 색감이라 단독으로 쓰기는 좀 애매하던데 키치캐치 컬러밤은 단독으로 써도 발색이 쨍하니 좋네요!\n\n립밤계열이라서 그런지 촉촉하니 수분감도 많고 부드럽고 매끈하게 잘 발라져서 사용감도 좋아요\n립클로즈 처럼 끈적이거나 꾸덕거리는 느낌 없이 산뜻하면서 촉촉한 느낌에 발색까지 좋으니까 립밤 성애자로써 완전 만족스럽게 쓰고 있어요 :)",
    "text25": "기존에 사용했던 립이 질려서 알아보던중에 \n친구가 키치캐치 제품을 추천하길래 구매해봤어요.\n색상이 다양해서 고민하다가\n웜톤이라 평소에 레드 색상을 제일 선호해서 플레저 색상으로 구매했어요.\n장미꽃 색감과 찰떡 ! 너무 이뻐요.\n발림성도 좋고 보습감도 좋아서 장시간 바르고 있어도 입술에 부담이 없어요.\n밀착력도 좋고 지속력도 좋은거같아요.\n색감 너무 이뻐서 다른색상도 추가 구매해볼려고요~^^",
    "text26": "립앤치크 찾아보다가 발견한제품!\n색깔 고민했는데 잘산것 같애요^^\n발림성이 부드럽게 잘발려서 좋고 발색력도 굿굿~\n요즘 화장은 잘안해서 립만거의 바르는데 입술딱 바르고 볼에 쓱쓱 바름끝^^\n요즘 요거 하나로 꾸안꾸화장 끝냅니다~ ㅎ\n핑크색케이스도 왜이리 이쁜지^^\n다른색도 또살려구요~",
    "text27": "화장은 안 해도 입술은 꼭 바르는 편인데 쌩얼에도 잘 어울리는 발색이라 요즘에 거의 이 컬러 밤만 사용하고 있어요\n립&치크라서 볼터치에도 사용할 수 있고 활용도 좋더라구요\n입술이 튀어나온 편이라서 그런지는 몰라도 안 맞는 색상 사용하면 입술만 둥둥 떠다니는 느낌 있는데 이 컬러밤은 찰떡으로 색상이 표현돼서 처음부터 이 입술색이었던 것처럼 자연스러워서 마음에 듭니다\n블러블러한 느낌이라 입술에 바르고 펼치듯이 음파음파 몇번 해주면 입술에 꽃잎 머금은 것처럼 예쁘게 발색돼요\n플레저 색상은 화면에서 보는 거랑 거의 똑같은 색이라고 생각하시면 될 것 같아요..! 완전 굿.",
    "text28": "바르는 순간 촉촉한데 다 바르고 나면 마치 원래 제 입술인것마냥 완전 뽀송해요! 이제 곧 가을이라서 매트립 찾고 있었는데 마무리감이 뽀송애기립 자체여서 만족해요! 각질부각도 전혀 없고요! 컬러는 상세페이지 모델분이 바른 플레저 글리 조합이 너무 예뻐보여서 구매했는데 완전 예뻐요!! 진심!! 완전 플레저 글리 조합 강추해요!!ㅠㅠ 바를때 톡톡 두드리면서 플레저 입술 전체적으로 깔고 안쪽에만 글리로 톡톡 양조절하면서 바르면 걍 그냥 마냥 이쁨 최강 조합!!ㅠㅠ 사진은 입술에 플레저 글리 바른거고 볼에는 플레저만 펴발라주었어요! 볼에 블러셔 대신 올려도 너무 색이 예뻐요ㅠㅠ 완전 강추해요!!",
    "text29": "아무때나 가볍게 바를수 있는게 필요했어요~ 집에 가지고 있는게 다 틴트밖에 없어서 컬러밤으로 사봤는데 기대이상으로 발색이 되게 잘 되면서 색깔 넘 예쁘게 나와요! 특별한 외출 없을때도 간단히 바르기 좋고 외출해서도 수정용으로 발라주기 좋아요! 가방에 항상 챙겨다녀요~",
    "text30": "눈에 확 들어오는 컬러감에 반해 구해했는데 색이 정말 이뻐요.\n매트한 제형이라 잘 발릴까 걱정했는데 입술에 바를 때는 부드럽게 잘 펴 발라지고 발색이 엄청 잘 돼요.\n평소 레드 오렌지 계열을 좋아하는데 산뜻한 레드 같은 색상에 한 번 더 반했고, 속은 촉촉 겉은 보송하게 마무리되면서 묻어남이 적으니 지속력도 좋아서 매일 데일리로 사용하려고요~",
    "text31": "은은하기보다는 티나는 색을 하고 싶어서 플래저로 골랐어요\n입술이 건조한편인데 키치캐치는 립밤과 립스틱 같이 가지고 다니는 저한테 키치캐치 하나만 들고 다닐 수 있게 해준 아주 맘에 드는 컬러밤이랍니다 :)\n사진만 봐도 바르고 안 바르고의 색 차이가 확연하게 나요\n입술색 없으면 되게 아파보이는 얼굴톤이다보니 립이 생명이거든요 ㅎㅎ 웜톤인 저한테 잘 어울려요",
    "text32": "평소 립글로즈 유목민이었어요. 립스틱 같은 거는 발색은 잘 드는데 아무래도 묻어나는 거라던지 보습력이 좀 떨어져가지고 보습이 좋은 제품을 찾다는 도중에 발견했습니다. 글로스 형식은 너무 번들번들해 가지고 싫어하는데 이거는 밀착도 잘 되고 보습력이 진짜 마음에 들어요. 색감도 오래 가고 뭐 먹었을 때 많이 묻어나지도 않네요. 편하게 사용할 수 있어서 좋습니다. 디자인도 깔끔해요",
    "text33": "평소 입술이 건조해 가지고 립글로즈를 잘 사용하고 있거든요. 그런데 아무래도 그냥 보습만 되는 거는 색감이 별로 안 예쁘고 일반 틴트랑 사용할 때는 좀 불편하긴 하더라고요. 근데 이거는 한 번에 발생률도 좋고 색도 오래 가고 무엇보다 엄청나게 촉촉해 가지고 지금처럼 건조한 가을에 사용하기 아주 안성맞춤인 제품인 것 같습니다",
    "text34": "요즘 쿠션 바르고 키치캐치 하나만 발라주고 출근하는데\n색감이 너무 이뻐 데일리로 사용하기 아주 좋아요 :)\n부드럽게 바를 수 있는데다 레이어링 할수록 색감이 더 이뻐\n하나의 컬러밤으로 다양하게 연출할 수 있어 아주 좋아요 !\n생기있는 얼굴 연출하기에도 좋고 촉촉하니 입술 부각 없이\n뽀용한 입술을 완성할 수 있어 아주 만족합니다",
    "text35": "키치캐치 키치컬러밤 구매했어요! \n제형이 워낙 좋아서 발림도 좋고, 하지만 사막이 아닌 보습감도 있는 밤이고 끈적이지도 않네요^.^ \n저는 입술자체가 안좋은 성분이 있는 립스틱을 쓰면 \n도돌도돌 올라오는 스타일인데 이건 성분도 나쁘지 않아서 그런지 바르고 너무 입술도 건강해서 좋았어요 \n우선 발색이 좋아서 제가 원하는 색상이 나와서 좋았습니다 \n입술에 바르고 손가락으로 찍어서 볼에 톡톡발라 볼터치까지 완성하면 아주 좋답니다! \n스티커로 립스틱도 꾸밀 수 있으니 일석이조 나만의 립스틱 맘에듭니다^^",
    "text36": "가을이라 적당하게 예쁜 립제품은 없을까 찾아보던 중에 구매하게 됐어요!\n\n금액이 저렴하기도 한데 와중에 유지도 꽤나 되는듯한 리뷰내용과 상세정보를 통해 구매했는데 각질부각도 없고 끼임도 많지 않아서 만족스러워요!\n\n그리고 발색이 무엇보다 쨍한 느낌이 아니라서 물먹은듯한 느낌이라 촉촉하게 보여서 만족스럽고 좋아요!\n\n부담스러운 톤이 아니다보니까 여러번 덧바르기도 좋기도 하고 만족스러운 제품이라 좋았네요!",
    "text37": "향기도, 텍스쳐도, 색감도 모두 제 맘에 쏙 드는 제품이에요!\n\n요즘 멀티밤이 정말 인기던데 유행에 오르고자 같이 구매해봤어요~~\n\n웜톤에게 너무나 찰떡인 색상이라 데일리 립 메이크업으로 사용하기에도 좋고, 치크로 포인트 주기에도 손색없는 정말 활용도 높은 제품이네요!",
    "text38": "피부가 건성이라 립 고르는 것도 신중한데\n진짜 촉촉하게 발림성 좋아요.\n약간 밤느낌 같으면서도 촉촉하고 샤르르하게 발려서\n입술이 엄청 이뻐보여요 만족만족\n여러번 발라주면 발색이 점점 진해져서 진하기도\n조절가능하고 좋네요. 촉촉하고 갈라짐 없어서\n가을겨울에 완전 데일리템일듯 해요.",
    "text39": "다양한 색중 무엇으로 고를지 엄청 고민 많이 했습니다~ 다 예쁜것 같아서요~ \n그래도 평소 레드계열을 좋아해서 플레저로 해봤어요~ 립 안바르면 피곤해 보인다고 해서 틴트 같은걸 해봤는데, 각질 부각이 너무 되서, 건조한 계절이니깐 밤으로 사야겠다 해서 사봤는데~ \n발리는 느낌이 너무 좋네요~  두어번 발라주면 더 색이 진해집니다~  바를때 시원한 느낌도 좀 있어요!!\n\n은은하게 수채화처럼 발라지는것도 신기해요~\n발색력 지속력까지 너무 좋아서 더 만족이에요! 추천!",
    "text40": "저번에 사고 나서 친구선물 주려고 구매했어요.\n립색상이 많아서 고민이 많았네요..\n다 이뻐서ㅠㅠ 케이스 자체도 너무 튀면서 이쁘고!\n발림성도 매트하지 않고 부드럽고, 발링성이 좋아요.\n특히! 바를 때마다 색이 각기 달라져서 그게 제일 마음에 듭니다. 매트하지 않아서 촉촉하고 색이 지속되네요.",
    "text41": "발색이 아주 선명하고 오래 지속되어 만족스러웠습니다. 촉촉하면서도 입술에 가볍게 밀착되어 하루 종일 편안하게 사용할 수 있었어요. 특히, 색상이 제 피부 톤에 잘 맞아 여러 상황에서 활용하기 좋았고, 자연스러운 메이크업을 연출하는 데 탁월했습니다. 또한, 발림성도 부드러워서 건조함 없이 매끈하게 발렸습니다. 전반적으로 퀄리티 높은 립스틱을 찾는 분들께 추천드리고 싶습니다.",
    "text42": "입술이 건조하고 금방 트는 편이라\n물틴트 종류의 건조한 타입의 립제품을 사용하면 \n입술 주름이 많이 부각되는 게 느껴지더라구요\n키치 캐치 컬러밤은 보습력이 있는 립밤 타입이라\n입술이 메마르지 않게 보호해주면서도\n오일리하거나 과하게 번들거리는 \n부담스러운 느낌이 없어 깔끔하게 사용할 수 있어요",
    "text43": "립이랑 치크 두 가지 모두로 사용할 수 있는 \n컬러 립밤이라서 활용도가 높고\n 색상도 정말 예쁘게 잘 뽑아낸거 같아요 \n여행 갔을 때 화장품 이것저것 챙겨가기 귀찮아서\n매일 아침마다 쓰는 쿠션이랑 컬러립밤만\n가져갔는데 립이랑 치크 그리고 소량 덜어서 손에 묻혀\n양조절하며 아이섀도로도 활용해 보니 좋더라구요\n다른 색상도 하나 더 구매해서 블랜딩 해서 발라보려고요",
    "text44": "립앤치크로 모두 사용 가능한 갓성비템이라 완전 만족해요! \n\n입술에 바르면 가볍게 발리고, 생기 있어 보이는 색상이 너무 마음에 들었어요. 💗\n\n한 번 바르면 자연스럽게 표현! 두세 번 레이어링하면 더 예쁘게 표현되더라고요. 발림성도 부드러워서 뭉치지 않고 깔끔하게 발리는 게 젤 큰 장점이에요. 케이스 색깔도 핫핑크라서 소장 가치가 있어요🔥💖💖💖\n\n. 데일리로 활용하기 딱 좋은 제품이라서 추천합니다!",
    "text45": "가을이 되니까 좀 더 가을에 맞는 치크를 바르고\n싶어서 다양한 색상이 있었지만 \n가장 제 피부톤과 가을 감성에 맞는\n플레저 색상 구매했어요!!\n완전 레드는 아니고 채도 살짝 낮는 레드 컬러라\n요즘 날씨에 너무 잘 맞구요!\n발림성도 너무 좋아서 한번 쓰윽 문지르고\n퍼프로 두드려 주면 원하는 채도가\n나오더라구요‼️\n 올 가을 제 파우치템으로\n빠지지 않을것 같아요❤️",
    "text46": "요즘 컬러밤이 유행이잖아요~\n가을 되서 조금 느낌나게,\n컬러 들어있는 립밤 구입했어요!\n\n촉촉하고 부드럽게 잘 발려서\n넘넘 맘에 편하게 바를수 있어 맘에 들더라구요\n\n살짝 바르면 꾸민듯 안꾸민듯한 발색이 되고,\n조금 힘주고 싶을때는 립스틱처럼 바르면 찐해지더라구여 ㅎ\n\n생각보다 넘나 잘발리고 이뻐서 맘에 들어요!\n잘 구입한것 같아요!\n다른 색상도 구입해서 써보려구요 +ㅁ+",
    "text47": "입술이건조해서 주름이잘생기는 편인데 촉촉하고 부드럽게발리네요 그냥발라도 이쁘지만 볼터치용으로 사용해도 발색이이쁘고 다른립컬러랑 레이어드해도 이쁘더라구요ㅎㅎ 저한테없어서는안될 립이되었어요 늘파우치에넣고다니는데 케이스도 이쁘네요  각질부각도안되고 끈적임도 하나없어요",
    "text48": "한번 바르면 신경 안써도되는 틴트밤이라서 좋아요\n번들거리거나 어디에 묻거나 지워질 일이 없거든여 \n신납니다~ ㅎㅎ 지금 두개 더 사고싶은데 \n고민이라 리뷰들 한번 남겨보고 \n플래져는 제가 좀 남겨볼께요 \n\n- 헤어컬러 어두운사람에게 어울림\n- 가을컬러라고 생각됨\n- 피부가 하얗게 보이게 도와줌\n\n-질감은 번들거림 없이 도장처럼 깔꼼하게 발림",
    "text49": "컬러다 다 예뼈서 고민하다가 겨우 구매하게 되었어요\n일단 하나만 사야된다고 느끼면 가을 뮤트에 어울리는 \n컬러가 좋을꺼같아서..ㅎ 물론 조이도 땡낍니다 \n조이가 기본 템일듯 ㅠㅠ 아 통장아 ㅠㅠ\n키치캐치 이 브랜드가 색조를 잘하던데 컬러를 어떠케 \n다 이렇게 이쁘게 뽑았는지.\n글고 플래져 사진이랑 발색 되게 비슷하고 \n쿨톤 웜톤 관계없이 다 예!쁠듯 해요...!\n일단 저는 매일 매일 데일리로 발라여~ 잘 안지워지고 좋음",
    "text50": "촉촉하게 발림성이 좋아서 립에도 볼터치로도 좋아요~\n입술에 각질이 많은편이라 매트한 제품은 부각되어 꺼려지더라구요 ㅎ 케이스도 핑크하니 이쁘고 이거 하나로 다양하게 사용할 수 있어 좋네요~ 촉촉한 제품인데도 지속력 좋은편인거 같고 건조해지는 요즘 사용하기 딱 좋은거 같아요~",
    "text51": "각질부각없이 부드러운 발림성!!딱제가 좋아하는 타입이네요 \n저는 입이 도톰한편이고 돌출형이기때문에 물광립글로즈같은경우랑은 안맞아서 매트한걸 주로 사용하는데\n입술이 정말 건조한편이여서 매트한타입바르면 각질부각되버려서  매트한것도 고를빼 건조하지않은걸로 고르거든요~\n이틴트는 바르고 건조함도 별로 없고 정말 부드게 발려서 맘에드네요",
    "text52": "립앤치크로 사용이 가능한 제품이라 톤온톤 메이크업의 완성이 가능한데요.\n\n이 제품 하나만으로도 간편하게 메이크업을 완성할 수 있으니 시간도 절약되어 만족스럽습니다.\n\n특히 사용감이 무겁지 않고 가벼워서 좋은데요.\n\n부드럽게 잘 펴발리고, 끈적임 없이 산뜻하게 마무리되니 부담 없이 사용 가능해요.\n\n각질 부각도 없고, 시간이 지나도 색감의 지속력이 우수해서 마음에 듭니다.",
    "text53": "부드럽게 잘 발리고 립밤타입이라서 덧발라도 뭉치는 느낌이 없어요\n색감도 예쁘게 발색되고 사이즈도 쪼만해서 파우치에 쏙쏙 넣고 다닐만해요\n색도 다양한데 다른 색도 더 사고 싶어요\n입술 갈라짐없이 가볍게 쓰고 싶으신 분들 추천이요\n립밤타입이 훨씬 편하네요",
    "text54": "요즘 이렇게 립과 치크 동시에 사용할 수 있는 스마트한 스타일의 제품이 진짜 좋은거 같아요\n바를수록 발색이 달라지는 것도 마음에 드네요 색감 조절하기가 훨씬 편리해요♡\n원래 좋아하는 레드계열인데 좀 더 브릭 색롬이 더해져 좀 더 차분해 보이는 느낌이 들어요 한 번만 발색했을때는  코랄 느낌도 살짝 도는 레드네요\n그래서 립과 치크 색감 다르게 낼 수도 있어서 메이크업 하는 재미가 있네요",
    "text55": "나이가 들어갈수록 빨간색 계통의 립이 저한테 잘 맞더라구요. 도착하고 바로 발라봤는데.. 발림성 대박 좋아요.\n부드럽고 촉촉하게 잘 발리네요. 한번바르면 얇은데 덧발르면 색상이 더 또렸해지는데 이게 두꺼워지면서 겹겹이 쌓이는게 아니라서 좋아요! 색도 이쁘고 생기있어 보여 저한테 잘어울려요~~",
    "text56": "치키캐치 치키 컬러밤이 새로 나온걸보고\n평소 볼터치 브러쉬로 파우더스타일 사용하려니\n번거롭고 지속력이 떨어져 아쉽던 차에 구매했어요.\n먼저 색감이 너무 이쁜 색으로만 있어서\n하나만 고르기가 힘들었는데\n고민하고 고른 만큼 이쁜색 딱 맘에 드네요\n발림도 버터처럼 부드럽고\n발색도 이쁘고 유지력도 좋았어요.\n볼터치를 하면 훨씬 화사해보이고\n콧등도 살짝 터치하면 밝은 분위기가 나서 좋아하는데\n밤제형이라 립까지 같이 써주니\n전체적 색감 어울림이 좋네요.\n다른 색도 구입의사있습니다♡",
    "text57": "케이스부터 너무 취향저격 >,<\n\n가볍고 크기가 작은 편이라서 가방에 쏙 들어가는 크기라\n가방에 넣어서 가지고 다니면서 바르는데\n쌩얼에도 잘 어울릴 정도로 자연스럽게 발리고\n발림성이 엄청 부드러운 편이라서 그냥 슥슥 발라도\n뭉치거나 들뜨는거 없이 예쁘게 발려요! \n\n입술에 발라도 예쁜데 치크처럼 쓰기도 좋아서 활용도가 높은 편이라 더 잘 쓰게 되네용",
    "text58": "입술이 건조한편이라 촉촉한 립글로스나 립밤을 선호해요.\n키치캐치에서 새로 밤 타입 컬러밤이 나와 구경하다가 플레저가 딱 봄웜한테도 찰떡인 다홍레드라 구입했어요.\n밤인데도 발색이 좋네요. 역시나 촉촉한데 미끄덩하거나 기름지지않아서 지속력도 굿. 색감도 생각했던 맑은 레드라서 한겹만 발라도 혈색좋은 느낌이에요~ 덧바르면 더 진해지니 원하는대로 바르면될듯",
    "text59": "묽은 틴트제형은 입술이 답답하고 잘 지워져서 안좋아하는데 이건 립밤인데 발색도좋고 매트해서 좋네요\n발색도 덧바르니 진해지고 스타일대로 표현이 가능해서 좋아요\n볼에 살짝 그으면 볼터치도 되서 일석이조가 따로없네요\n패키지도 너무 이뻐서 선물하기에도 딱이에요!\n색상이 너무 제스타일이라 이걸로 겨울에 발라도 건조하지않고 보습효과에 발색 까지 다잡아서 딱이에요",
    "text60": "플레저 컬러가 차분한 레드 느낌이라 예쁠 것 같았어요.\n모델처럼 발색하려면 좀 여러번 덧발라야 할 것 같고,\n그냥 슥슥 립밤처럼 발라주면 적당히 붉은기 돌아서 자연스러워요.\n눈으로 보면 보송하게 매트한 느낌인데 촉촉하게 슥 발려서 신기해요.",
    "text61": "매트한 느낌인데 부드럽게 슥 발려서 사용감이 좋아요.\n입술에 바른건 좌우로 한번 왔다갔다한거고\n손등에는 서너번 슥슥 발라준 컬러구요,\n제가 뉴트럴-웜에 가까운 톤이라서\n살짝만 발라준건데 입술에 혈색이 도는 느낌ㅎㅎ\n빨간색 사면서 너무 빨갛게 되면 어떡하지 걱정했는데\n1~2회 발색은 데일리로 적당히 무난한것같아요 ㅎ\n립&치크 컬러밤이라서 볼에 톡톡 찍어주고 문질러도 발색 넘 예뻐요!",
    "text62": "이 제품 정말 신기하네요.\n립밤처럼 촉촉하게 잘 발리는데 매트하게 색은 예쁘게 표현되는 제품이예요~!\n그리고 각질도 잘 잡히는 제품이네요~\n이렇게 색감이 예쁜 제품을 립 뿐만 아니라 치크에도 사용가능해서 활용도가 너무 높아요!! \n요즘 착색이 되는 제품이 너무 많은데 전 너무 싫었거든요.\n이제품은 착색도 없이 깨끗하게 클렌징 되는점도 마음에 들어요!!",
    "text63": "평소에 각질이 많은 입술이라 매트한 립제품은 생각도 못했었어요~\n그런데 클리세를 거부하며 촉촉함과 매트함을 동시에 담아낸 제품이라고 해서 구매해봤어요~\n정말 발림성이 너무 부드럽고 촉촉한 보습이 있으면서 색감은 너무 예쁘게 나오네요!!\n다른색상도 너무 예뻐서 고민했는데 다른 색도 구매해봐야겠어요!!",
    "text64": "색상이 너무 이뻐요~♡\n원래 레드립만 바르는데 약간 주황빛 돌아서 더 이뻐요~\n연하게 바르면 주황빛돌아서 귀엽고\n덧바르면 레드빛이 돌아서 이뻐요\n들고다니기 좋은 사이즈에 발색이 너무 이뻐서 좋아요.",
    "text65": "만족하는 컬러밤이에요 플레져가 예쁜 붉은계열 컬러라 기본 컬러밤으로 추천해요. 사진에서는 짙은 계열로 나오는데 실제로는 옅게 표현도 가능해서 채도는 선명한데 보송보송하고 여리여리한 표현을  원하시는 분들에게 좋을 것 같아요.",
    "text66": "볼때보다 발색됐을때가 훨씬 예뻐요!\n봄웜라이트인데 저랑 찰떡...><\n살짝매트해서 건조한때는 립밤살짝 올렸더니\n더 예쁜느낌!\n무엇보다 색이 군데군데 남지않고\n예쁘게 빠져서 좋아효...❤️",
    "text67": "립으로 바르기도 좋고 치크로 써도 부드럽고 이뻐요 ~~!!",
    "text68": "발림성도 부드러워서 좋구 바른 후에 촉촉하기도 해서 좋아용",
    "text69": "컬러 넘 예뻐요!!\n무광 립스틱 바르고 싶어도 각질 부각되어서 못 발랐는데 키치캐치 컬러밤은 각질 부각도 안되고 발색 넘 예뻐서 완전 마음에 들어요.\n건조하지 않고 오래 유지되니깐 요즘 이것만 바르고 다녀요.",
    "text70": "너무 과하지 않게 볼에 사용 가능해서 좋아요\n발림성 부드럽고 깔끔해요",
    "text71": "립앤치크 두루두루 사용하기에 넘 좋은 제품이에요 ㅎㅎ발색도 잘됩니다!",
    "text72": "색감도 정말로 예쁘고 입술에 발랐을 때\n끈적이지 않아서 산뜻하게 마무리 되는게 좋아요",
    "text73": "얼굴에 형광등을 켜주는 화사한 컬러라 잘 쓰고 있어요~! ㅎㅎ",
    "text74": "입술 색이 없어서 아무것도 안바르면\n아파보인다는 소리듣는데 요거바르고\n선크림만 발라도 혈색돋아서 좋아영"
  },
  {
    "brand_name": "키치캐치",
    "product_name": "[NEW출시] 키치캐치 치키 컬러 밤 6종 중 택1",
    "price": "20000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020887524ko.jpg?l=ko",
    "review_name": "글리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000208875",
    "text1": "매트하면서 촉촉한 립밤 형태라 입술 본연의 컬러에 입히기 좋아요~ 진할것 같지만 맑게 올라오는 제형감이라 치크에도 잘 어울릴듯~~ 케이스 컬러감까지 맘에 들어요~\n주름 굴곡없이 매끈하게 발림성도 좋아서 요즘 데일리로 잘 쓰고있어요~ \n지속력도 좋고 편한 립이라 자주 애용하게되는듯~\n미니백에 하나 가지고 다니면서 립 치크 둘다 가능해서 좋네요~ 다른 컬러도 궁금해서 겟해야겠습니다~",
    "text2": "예쁜 립제품 찾다가 색이 마음에 들어서 구매했어요.\n입술이랑 볼에 사용 가능해서 좋았고\n발색해보니 딱 제가 바르고 다니는 색이랑 비슷해요\n매트한 립인데 건조하지 않아서 좋구\n여러번 덧바르면 색이 더 진하게 나와서 그날그날에 따라 다르게 바르고 있어요\n디자인도 쨍한 핑크색이라 예뻐서 손이 많이 가네요~",
    "text3": "글리는 가을웜 딥타입으로 이런 컬러 좋아하시는 분들이 많이 구매하실거같아\n아떼 어센틱 에어리 립밤 4호 칠리랑 발색 비교 해봤는데\n글리 컬러가 더 차분하고 딥한 핑크 없는 정석 브릭컬러에요\n\n입술에 발랐을때 발리는 느낌이나 발색정도는 둘이 비슷한데\n시간이 지나면 치키 컬러밤이 더 오래 보습감을 느낄 수 있었어요ㅎㅎ\n\n아주 진한 립스틱처럼 발색되지 않고 포슬포슬하게 얹어져 맑은 발색으로 키치 립밤중에 가장 진한 컬러임에도 민낯에 발라도 부담스럽지 않았습니다\n컵에 입술이 찍히긴 하는데 아주 매트한 타투립 아니고야 대부분의 립제품들이랑 비슷하게 묻어나는정도라 괜찮았어요\n나중에 거울 보니 생각보다 컬러 유지가 잘 되서 너무 마음에 들었습니다☺️👍🏻👍🏻\n\n예쁜 컬러 앞으로도 출시 기대할게용",
    "text4": "레이어링하기 좋은 컬러구성에~매트립스틱에 촉촉한 컬러립밤형태라 발색은 좋은데 촉촉한 보습력까지 맘에 들어요~\n쓰윽 발라도 발림성 보습력이 좋아 빈틈없이 보송보송하게 마무리되네요~\n웜톤이라 글리가 분위기있게 잘 어울리는거 같아요~\n평소에 입술 각질부각이 심하고 주름져있어서 매트한 립은 잘 어울리지도 않고 시도조차 하기 어려웠는데~\n요건 분위기있게 컬러도 다양하면서 건조함 없고 시간이 지나도 입술에 부담없이 편안하고 발색력도 자연스러워 좋았어요~ 다른 웜톤 컬러도 사야겠어용~~ 요런건 깔별로 쟁여야함!!",
    "text5": "쓰기가 너무 좋더라구요\n발색도 예쁘구요\n요즘 이것만 바르고다녀요\n가격도 저렴하고가지고다니기도 좋고! \n거기다가 색상도 예쁘니까 너무 좋더라구요\n저는 웜톤인데 잘 어울리는것 같아요\n데일리로 쓰기가 좋더라구요\n회사갈때 한번씩만 발라줘도 입술이 살아나니까\n인상도 살아나는것 같아서 좋아요!\n다음에도 요걸로 구이하려구요",
    "text6": "발림성 좋고 겨울만 되면 입술 각질로 립스틱 바르면 뜨는데 입술 보습효과에도 좋아서 들뜸 없이 촉촉하니 좋더라고요. 발색 색감도 이쁘고 지속효과도 좋아서 가성비 좋은 제품 잘 산거 같아 맘에 들어요. 굳굳!\n다음에는 다른 색감으로도 구매해보고 싶네요 ㅎㅎ",
    "text7": "제가 입술이 엄청 속건조가 심한 타입이라서 립스틱 형태로 된걸 잘못썼는데 이거는 되게 부드럽게 발리고 색감도 자연스럽게 나와서 너무 마음에 들어요! 🩷\n\n발색도 손등에 발랐을때보다 입술에다가 레이어링 하면서 바탕깔고 바르면 더 이쁜컬러에용 ㅠㅠ\n\n웜톤한테 진짜 분위기있게 잘 어울리는 립색이에용 :)\n대만족임당",
    "text8": "부드럽게 잘 발려요. 브릭색의 따뜻한 느낌으로 색감도 좋습니다. 입술 뿐 아니라 치크에도 바르고 있는데, 간편하게 빠르게 메이크업해야할때 사용하기 좋네요. 특유의 거북한 향도 없어서 자주 손이 갑니다. 지속력도 좋아요.",
    "text9": "보송한데 촉촉한?! 정말 이건 써봐야 아는 사용감이에요!\n보통 매트립은 입술이 건조해지기 마련인데 요건 건조하지 않고 촉촉하더라구요\n생각외로 발색이 연하네...?싶었는데 원하는대로 레이어링해서 사용할 수 있다보니 발색도 조절가능!\n립앤치크 겸용이라 활용도도 좋고 특히 치크로 사용할때 텁텁하지 않고 깨끗하게 발색되는 편이라 피부표현도 깔끔하게 잘 되더라구요\n컬러도 다양해서 좀더 쨍한컬러도 하나 들이려구요!!",
    "text10": "간단한 화장하고 출근할 때 바르려고 구매했어요!\n컬러밤은 처음 사용해보는데 이거 정말 물건이네요\n슥슥 잘 발리고 색감 너무 진하지도 않고 은은하고 이뻐요!!!\n손에 쏙 들어와서 들고다니기 너무 귀여운 사이즈에요 😘\n사진에 색감이 안담겨서 아쉽지만 🖤글리🖤색상 강력 추천합니다",
    "text11": "립글 제품이랑 그라데이션 해서 가운데 부분만 바르려고 구매했는데\n되직한 타입이 아니라서 정말 밤타입으로 막 입에 문대도 심하게 티나지 않고 은은하게 올라오는 편이라서 단독으로 사용해도 괜찮을 정도예요.\n\n일부로 진한 색상 먼저 구매해봤는데 \n이거 단독으로 바르다가 나중에 베이스 색상도 하나 구매해서 같이 써도 될듯합니다.\n왜 상세샷에도 같이 더블로 섞어서 쓰는게 있나 했어요.\n\n발색이 예쁘고 부담없이 쓰기 좋은 립제품이예요.",
    "text12": "평소에 블러셔를 안 하다가 \n요즘 화장엔 블러셔를 해야 예쁘더라고요!\n그래서 파우더형은 브러쉬까지 세트로 사야해서\n스틱형으로 샀는데 발림성이 좋아서\n조금만 터치해도 예쁘게 발색되네요!\n부드럽게 발리지만 유분기가 있는 건 아니라\n만족하고 립까지 가능하니 화장이 더욱\n쉬워지고 만족스러워졌어요~!",
    "text13": "발색 예쁜 컬러밤 찾고 있었는데 색상이 다양한게 마음에 들어 구매하게 되었어요 너무 매트하지 않으면서 발림성도 좋아요 이제 가을 넘어가는 시즌이라 mlbb 색상인 글리 색상 선택했는데 너어어무 맘에 듭니다!! 제가 웜톤 좋아하는 쿨톤인데 겨쿨인데도 불구하고 너무 덥지 않게 차분하게 색상이 올라가는게 데일리로도 바르기 좋을 것 같아용 굿굿 다른 색상도 구매해보려구용!",
    "text14": "바르는 순간 촉촉한데 다 바르고 나면 마치 원래 제 입술인것마냥 완전 뽀송해요! 이제 곧 가을이라서 매트립 찾고 있었는데 마무리감이 뽀송애기립 자체여서 만족해요! 각질부각도 전혀 없고요! 컬러는 상세페이지 모델분이 바른 플레저 글리 조합이 너무 예뻐보여서 구매했는데 완전 예뻐요!! 진심!! 완전 플레저 글리 조합 강추해요!!ㅠㅠ 바를때 톡톡 두드리면서 플레저 입술 전체적으로 깔고 안쪽에만 글리로 톡톡 양조절하면서 바르면 걍 그냥 마냥 이쁨 최강 조합!!ㅠㅠ 사진은 입술에 플레저 글리 바른거고 볼에는 플레저만 펴발라주었어요! 볼에 블러셔 대신 올려도 너무 색이 예뻐요ㅠㅠ 완전 강추해요!!",
    "text15": "발색이 정말 예쁘게 잘 되는거같아요 가을에 너무 잘 어울리는 컬러고요! 컬러밤이여서그런지 립밤없에 발라도\n촉촉한 느낌이 지속되더라고용~\n입술이 촉촉해보여서 일상생활에서 사용하기좋은 제품입니당! 잘사용할게용ㅋㅋㅋ",
    "text16": "민낯에도 쓰기 좋을 것 같아서 글리로 줍줍했는데 너무 예쁘네요!!\n자연스러운 입술색으로 나와서 좋아요 \n립밤인만큼 입술도 촉촉해서 구웃~\n보통의 립밤은 반짝거리는데 이건 그렇지 않아서 더 자연스러워요 \n촉촉한데 어떻게 이런 텍스처가 나오지 신기하네에~",
    "text17": "제일 가을에 어울리는 색상이 글리더라구요\n톤 다운 느낌의 립은 가을에 제일 잘 어울려서 특히나 가죽자켓에 글리립 잘 어울려요\n원래 바르던 색감으로 살까 고민하다가 자꾸 눈에서 아른거리더라구요\n실물 색감도 레디시 브라운이름에 맞게 벽돌립 느낌인데 촌스럽지 않고 세련된 느낌이 훨씬 강해요\n립밤이라 촉촉하고 여러번 덧발라도 뭉침 없어요",
    "text18": "컬러가 넘 예뻐요\n가을가을한 느낌 나면서 톡톡 두드리듯이 바르면 \n여리여리하게 발색 가능하고\n여러번 덧바르면 진하게 올라와서 색감 조절도 가능해요\n착색틴트 밥먹으면 얼룩덜룩하게 남는게 싫어서\n착색 없이 발리는 립스틱 타입 선호하는데 \n여기꺼가 딱 착색 없이 깔끔하게 발려서 \n깨끗하게 지우고 밥먹고 다시 예쁘게 새로 바를 수 있어서\n취향에 딱 잘맞아요\n끈적임 없어서 블러셔로 활용도 가능하고 좋아요",
    "text19": "키치캐치 치키 컬러립밤. 글리색상\n\n운동하면서 온갖 립들 다발라두너무 잘지워져서\n요거 립밤한번사봤는데 와 너무좋아요 ㅎㅎ\n발림성도 좋고 색깔도 넘나예뻐요!!ㅎㅎ\n요즘같은 계절에 딱인 글리색상 반했어요~~\n\n요거 쓱쓱바르면 입술에 스미듯이 너무매트하지도 너무\n촉촉하지도않게 넘 자연스럽게 입술이 잘표현되요\n\n디자인두귀엽구 ㅎㅎ\n용량도 꽤나들어있어서 오래쓸것같아요 ㅋ\n입술이 운동을하고나도 거의지워지지않아서\n더맘에 들어요 ㅎㅎ\n선크림만바르구 운동나가면 입술까지안바르면 넘 아파보여서 요거 매일 꼭꼭바르구다녀요 굿!",
    "text20": "색상 너무 예쁩니다 \n가을 겨울 립으로 추천해요 \n번들거리지 않고 보송하게 마무리되는 발림성이라 \n자연스러운 립은 물론이고 볼터치로도 사용하기 좋아서 \n이것만 챙겨 가지고 다녀요 \n\n제형도 부드럽고 펴발랐을 때도 잘 블랜딩 돼서 \n편하게 사용하기 좋아요 \n이름처럼 디자인도 키치한 게 예쁘고 \n다른 색상도 궁금해서 또 구매하려고요",
    "text21": "부드럽게 발리는데 바르면 살짝 보송해서 유지력도 좋네요. 치크랑 입술 둘다 응용해서 발라주니 멀티로 아주 딱 \n글리는 가을 단풍컬러라 지금 완전 무드있고 딱이에요. 하나만 발라주면 차분하고 안쪽에 다른색으로 레이어드해도 바탕색으로 아주 만족!!\n볼에는 은은하게 터치해주면 가을컬러 볼터치로도 추천색상이에요^^\n부드럽게 발려서 얼룩덜룩하지않고 보송한 마무리감이 좋네요",
    "text22": "배송도 빠르게 와서 좋았어요\n색상은 매트해서 딱 원하던 제품이고\n발색도 좋고 건조하지 않고 보습이 있어서 굳이 립밤을 덧바르지 않아도 되서 더 맘에 쏙 들어요\n\n케이스도 찐핑크에 심플한 디자인이라 고급스럽고요\n쉽게 지워지지 않아서 한번 바르면 오랜 시간 가서 너무 좋네요",
    "text23": "가을에 바를 분위기 있는 차분한 색 찾았는데 요게 완전 딱이에용♡\n\n가볍게 발리는데 주름 부각은 심하지 않아서 좋았어요.\n\n너무 매트하지 않고 뽀송하게 마무리돼서 치크로 사용하기에도 좋아용~\n\n지속력은 치크로 사용했을 때 제일 오래가요~\n립에 사용하면 매트보송한 제형이라 오래 가지만 음식 섭취하면 수정 한번 해줘야 해요!\n\n케이스도 핑크핑크 예뻐서 파우치에 넣고 다니기 좋아용ㅎㅎ",
    "text24": "배송 도착하자마자 바로 발라봤는데 발림성이 부드럽고 촉촉해 정말 마음에 들더라구요. \n지속력도 굿이라 데일리로 자주 바르고 있습니다. \n각질도 안 생기고 컬러도 딱 제가 좋아하는 색이라 아주 만족스러웠어요. \n별점 5점 만 점에 5점 드릴만큼 생기 있게 립 메이크업 완성할 수 있어 최고였습니다. \n마지막에 보송하게 마무리되는 점도 좋았고 바르기 편해서 잘 바르려고 해요.",
    "text25": "발색이 너무 예쁘네요~ 가을 웜톤으로 날씨 차가워지면\n사용하려고 구매했는데 너무 마음에들어요!\n번들거리지 않고 매트한 느낌이라 입술에 바를 때는 \n컬러밤으로 색 낸다음에 립밤 덧발르면 너무 예뻐요~\n파우지에 넣고다니면서 볼터치로 사용하기도 좋아요.\n사이즈도 립스틱 사이즈라 휴대하기도 편하고 \n여러모로 다양하게 화장할 때 사용할 수 있어요~",
    "text26": "매트하면서 발림성이 좋아서 지속력도 오래가구요\n가을 분위기에 어울리는 색감이라 아주 마음에 들어요  입술이 건조해서 각질도 많이 생기는 피부인데\n신기하게 각질은 가라않고 자연스러운 입술로 연출되서 사용하기 좋구요\n연하게 손으로 조절해서 치크로 사용하기도 좋아서\n휴대하며 사용하고 있구요\n핑크색 케이스가 예뻐서 선물하기도 좋네요\n다양한 색상들이 있어서 골고루 구매해서 글라데이션하며 사용하려구요",
    "text27": "자연스러운 혈색을 더해주어 생기 있어 보이게 만들어주는 아이템인데요.\n\n딱 가지고 다니기에 좋은 사이즈라 매일 파우치에 넣어 챙기고 있어요.\n\n지속력이 좋다 보니 식사 이후에도 컬러가 예쁜 색감으로 남아 있는데요.\n\n그래서 따로 수정 메이크업을 할 일이 많지 않아요.\n\n퀄리티를 고려하면 가격이 무척 합리적인 생각이 듭니다.\n\n다른 컬러도 추가 구매해보고 싶네요.",
    "text28": "사용해보니 수채화무드라는게 어떤 느낌인지 알겠네요\n블러처리 되는듯한 느낌이라 입술이 훨씬 분위기있게 연출되면서 주름 사이가 두드러지지 않아서 훨씬 더 생기있어 보이더라고요\n촉촉하게 발림성이 좋은데 부담스러운 느낌 아니고 특히나 환절기 시작되면서 건조하기 시작하는 때에 각질 부각없이 사용하기 너무 좋은 아이템이에요♡\n살짝 톤다운 된 레드계열인데 분위기 있어 보여서 요즘 잘 바르고 다니고 있어요\n발색 조절이 가능한 스타일이라서 원하는 무드 연출 가능해서 마음에 쏙 들어요",
    "text29": "실제로 보기 전에는 브라운 계열에 더 가깝다고 생각했는데 실제로 보니까 브릭 레드에 가까운 것 같네요.  파우더리 텍스쳐에 가까워서 블러셔로 쓸거면 톡톡 두드리면서 바르는 걸 추천해요. 바른 다음에 어디에 기댔는데 묻어남이 없어서 마음에 들었네요. 퍼프가 있으면 섬세한 표현도 가능해서 퍼프랑 같이 쓰는걸 추천해요.  클렌징 용품으로 지우기 전에는 잘 안지워져요. 마음에 들어요.",
    "text30": "쫀쫀한 제형의 컬러밤이에요!!\n완전 가을가을한 녀자 컬러..♥\n진짜 맘에듭니당 ㅎㅎ\n훅 시원해진 날씨와 넘 잘어울리는 컬러감이에요\n밤형태라 슥슥 바르기도 좋구요\n특히 저처럼 초보자에게는 발색 조절이 편해서 더 편해요\n치크 립밤 겸용으로 쓸 수있는 제품이라 여행갈 때도 좋겠어용",
    "text31": "컬러가 너무 예뻐요! \n발색력이 너무 좋음 ~ \n패키지도 넘 예쁘고 사이즈도 딱 좋아요 \n바르고 나면 촉촉하니 너무 만족스러워요 \n정말 맘에 쏙 드는 제품 \n다른컬러도 재구매하려구요~ 배송도 정말 빠르네요",
    "text32": "매트한거좋아하는데 이렇게 부드럽고 발림성좋다니~~딱제가 좋아하는 타입이네요 입술이 엄청건조한편이라 매트한거바르면 각질이일어나는데 각질부각도 없고 생각보다 오래가네요 발색도 넘넘이뻐요 색상이 고급지네요",
    "text33": "완 존 맘에 들어요 \n글리 주문하면서 화면 색상이 넘 어두운거 아냐? 라고 생각했는데 실제론 더 발색이 밝게 되서 좋아요 한번이나 두번 발라 주면 제가 원하는 색이 되더라구요 ㅎㅎ\n가볍게 바르고 지속력도 길고 넘 맘에 들어요 \n예쁘게 바르고 있어요",
    "text34": "퍼석한듯 포슬한듯 매끄럽고 보들보들해서 잘 쓰고 있어요\n립스틱 대용으로도 충분해요",
    "text35": "너무 편하고 좋아요\n잘 쓰고있어요\n가격도 저렴하고 쓰기에도 좋고\n너무 잘 산것 같아요",
    "text36": "보이는대로 발색 잘되고 지속력도 좋은 제품!\n잘 사용하고 있어요",
    "text37": "주름끼임이 있고 각질제거를 제대로 안하고 바르면 뭉쳐요ㅜ.ㅜ 립밤처럼은 당연히 못 쓸 것 같고 발색이 과하지 않은 매트립 찾고계신 분들한테 추천드려요",
    "text38": "발색 너무 마음에 들고 지속력도 좋아요 요즘엔 이것만 바르는것 같아요",
    "text39": "립밤이라고 하기에는 꽤 매트해요\n그냥 좀 덜 매트한 립 느낌이라 악건성 립에는 아쉬워요",
    "text40": "보송한 파우더리한 텍스쳐가 부드럽게 피부에서 발색되는 점이 좋아요",
    "text41": "볼터치로 잘 활용해서 데일리로 은은하게 연출하고 있어요^^",
    "text42": "입술에 스며들진 않지만, 겉돌지 않아서 잘 쓰고 있어요 ^ㅡ^"
  },
  {
    "brand_name": "키치캐치",
    "product_name": "[NEW출시] 키치캐치 치키 컬러 밤 6종 중 택1",
    "price": "20000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020887524ko.jpg?l=ko",
    "review_name": "해피니스",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000208875",
    "text1": "컬러 밤은 처음 사용해 보는데 사르르 녹 듯이 가벼운 제형으로 올라가고 자연스럽게 블러링 해주니 생기가 확 도는 느낌이에요 :)\n패키지로 키치 해서 귀엽 ㅎㅎ 색깔 하나하나 다 너무 예뻐서 고르는데 힘들었는데 제가 선택한 해피니스 톤 그로 없이 톤 웜톤 누구에게나 쉽게 어울릴 수 있는 이지~한 색상이에요 ㅎㅎ\n너무 매트 하드도 너무 촉촉하지도 않은 딱 중간 단계라서 사용감이 너무 좋습니다~ 수채화 느낌의 색감이라 그런지 덧바를수록 다른 매력을 보여주네요 ^_^",
    "text2": "립 앤 치크 모두 활용 가능한 만능 컬러 밤!\n립 제품 치크 제품 따로 들고 다니지 않아도 돼서 파우치가 한결 가벼워졌어요 ㅎㅎ\n발색도 아주 잘 올라오는데 너무 쨍하지도 너무 딱딱하지도 않아서 수채화 느낌으로 피부에 올라가는데 너무 생기 있어 보이고 대박 예뻐요!\n매트 하지 않고 굉장히 촉촉한 제형이라 각질 부각도 없고 피부 메이크업 위에도 자연스럽게 잘 올라갑니다 :)\n매우 만족해서 다른 색상도 하나 더 구입하려고 해요~",
    "text3": "발랐을때 가벼우면서 벨벳느낌처럼 부드러워요!!\n번들거리거나 빤짝이는 느낌은 딱 별로인데\n이건 매트한게 진짜 완전 취향저격>_<\n주름은 감추어주면서 생기입고 예쁜입술을 만들어줘요.\n발랐을때 입술은 무겁지않고 편안하고,\n입술생은 생기있으면서 행복함가득한 입술이랄까요?\n바르면 바를수록 발색효과가 굿굿!!\n입술을 바르고나서 화장을 안해도 생기있는 입술로 💋 \n매트한게 너무 좋아요!",
    "text4": "컬러밤 디자인부터 완전 제 스탈인데 오자마자 색상보니 넘 이뻐서 놀러가는데 바로 들고왔어용 :) 입술이 잘터서 꼭 립스틱이나 틴트바를때 촉촉하게 립밤을 꼭 발라주는데 이번에 달랑 요고만 가져갔는데 전혀 건조하지 않고! 오히려 촉촉하더라구요 단독으로 발라도 자연스럽고 색상 이뻐요 !! 쿨톤이라 원래 쨍한 체리핑크색상이나 아예 무난한 딸기우유 핑크색상 썼었는데 가을이라 살짝 탁한 핑크색상으로 구매해봤는데 분위기 있게 넘 이쁩니다 💖 물놀이도 했는데 입술색은 잘 살아남아 있더라구요 지속력도 구웃 촉촉함도 발색도 좋은 컬러밤 찾으신다면 완전 추천드러요 단독으로 발라두 이뽀요 ~~ 🧸🐻🤎",
    "text5": "요즘에는 이거 하나만 파우치에 넣고 다니면서 \n립으로도 쓰고 치크로도 쓰고 있습니댱 ㅎ\n\n건조한 입술이라 발색용 립 따로 \n보습용으로 립밤이나 이런걸 따로 썼는데\n컬러밤 바르고 나서는 건조함이 없어서\n컬러밤만 바르고 다닙니댱 ㅎ\n\n바른 후에 보습력도 좋아서 좋고 \n치크로 부드럽고 발색이 이뻐서 좋습니댱 ㅎ",
    "text6": "촉촉하고 부드럽게 바를수 있어요 ~\n특히나 부드럽게 바를수 있어서 이걸로만 들고 다니면서 바르기도 좋고 발색도 이쁘고 색상도 이쁘게 잘 나와서 데일리로 바르기 좋아요 ~\n자연스럽게 바를수도 있고 몇번 사용하면 진하고 이쁜 색상도 나와서 요즘 이걸로만 바르고 다녀요 ~",
    "text7": "색상이 있어서 쓰기좋아오\n다만 향이 싸구려 화장품냄새라아쉽ㅠ",
    "text8": "글로시 입술은 딱 싫어하고 심지어 립밤의 약한 글로시정도도  안좋아하는데 매트한거 발랏더니 자꾸 갈라져서 가을겨울 고민이신뷴들 이거사세요!!!!!\n바르면 매트립으로 보이지만 입술은 매트하지 않은 신기방기 제품이에요 ㅜㅜ\n해피니스 색상은 쿨톤인데 너무 핑크핑크하거나 연한거 싫어하시면서 또 진한건 안어울리는 분들에게 말린장미 느낌으로 좋아요. 어차피 립밤이라 디테일 색상은 틴트로 내구 중간에 덧발르면 좋을것 같아요.",
    "text9": "메이크업을 평소에 거의 안해서 가볍게만 쓸 제품이 필요했었는데 딱이네요 :)\n피부톤만 정리하구 요거 하나로 립이랑 치크만 해도 괜찮네요!\n여러번 덧바르면 컬러감이 더 나오는데 치크에는 한번 슥 긋고 펴바르고 립도 그냥 슥슥 바르면 딱 자연스러운 색감이에요!\n발림성도 괜찮아요 촉촉한 느낌은 아니지만 중간에 걸리는 느낌없이 부드럽게 발려요~!\n데일리 메이크업으로 잘 쓰고있어요~",
    "text10": "요즘 데일리로 잘 바르고 있어요\n입술이 건조한 편인데 허루종일 촉촉하고 각질부각이 없어서 너무 만족스럽습니다!!\n특히 컬러가 정말 예뻐요\n쌩얼에도 잘 어울리고 칙칙한 피부톤 혈색을 화사하게 밝혀주는 느낌도 들어요\n주변에서 입술 뭐발랐냐며 물어보네요 ㅎㅎㅎ",
    "text11": "립과 치크를 같이 병행할 밤 제품을 찾고 있다가 키치캐치 제품이 눈에 들어와서 구매하게 됐어요!\n평소에 글로시한 립 보다는 매트한 걸 좋아하는 편이라서 이 매트한 텍스쳐도 굉장히 마음에 들었는데\n그렇다고 엄청 매트한 편이 아니구 발림성 좋은 것도 마음에 들더라구요!\n제가 진하게 바르는 걸 좋아하는 편이라 3번 이상 발랐는데\n연한 걸 좋아하시는 분이라면 한 번만 발색하셔도 충분히 예쁜 컬러더라구용\n안그래도 이제 슬슬 가을이 다가오고 있구 모브한 컬러를 찾고 있었는데 딱 제 서타일입니당",
    "text12": "색감도 텍스쳐도 넘넘 다 마음에 들어요~~\n블러셔 일반형으로 사용하다가 브러쉬며\n챙기기 귀찮아 파우치에 들고다니며 써보려고\n치키 컬러 밤 구매해봤는데 넘 예쁘네요.\n너무 유분기 있지 않아서 얼굴에 바르면\n발색도 잘되고 하루내내 오래 유지되네요~\n무엇보다 색도 넘 예쁘고 스틱이라 톡톡바르며\n쉽게 사용할 수 있어요. 콤팩트해서 파우치에\n쏙 넣어 다니며 수정화장 할 땨 사용하기도\n좋고 케이스도 넘 예쁘네요~ \n다른 색상도 구매해보고 싶어요!!",
    "text13": "촉촉하다기 보다도 건조한 게 없는 느낌..? 블러 틴트 제형이 밤이 된 느낌인데 오 나쁘지 않은 것 같어요 다른 색으로 재구매 의사는 음...",
    "text14": "촉촉하게 좋아요~\n컬러감이 이쁘게 유지되서 넘 좋아요!\n살짝 핑크톤이 섞여서 진짜 사랑스러운 컬러감!!\n바를때 매끄럽게 발라져서 입술이 들뜨지 않아용!!\n맘에쏙드는 컬러♡",
    "text15": "립 블러셔 맞춰서 사용중인데 \n발색력이 이뻐서 마음에 들어요 ^^ \n발림성도 부드럽게 쓱 발라져서 좋아요 \n끈적임도 없고 지속력도 오래가는 편이고 \n보습도 있어서 입술 건조하지도 않고 괜찮아요\n요새 매일 들고 다니면서 쓰는중인데 좋아요",
    "text16": "되게 싱기한 제형이긴 해요 음.. 컬러가 생각보다 채도가 높고 진해서 다른 색으로도 사볼 것 같음",
    "text17": "발림성 좋구요 발림성도 딱 생각한 색상으로 표현되서 더 이쁘네요!\n치크로도 사용하고 입술에도 사용할수 있어서\n활용도가 꽤 높아요\n\n립밤같은 느낌으로 입술 관리 가능하면서\n촉촉하고 립 색상 표현도 이쁘게 입술이랑 조화롭게 잘되네요~\n\n립이 너무 과한건 잘 안맞기도하고\n화장도 찐하게 하지 않다보니 과한건 부담되고 안어울리는데 과하지 않게 유지되서 만족스럽네요\n\n기름 좔좔하지 않은 벨벳 매트다보니\n갖고다니면서 립밤처럼 덧바르기도 좋고\n치크로 바르고 손으로 톡톡 두드리면 자연스러워요",
    "text18": "발색은 아주 좋은데 약간 은근 컬러감이 손이 잘 안가는거같기도하고 ㅠ 근데 만족은해용",
    "text19": "입술이 건조한 편이라 겨울로 넘어가는 이맘때 쯤이면 립밤은 필수에요! 근데 외출해서 립을 바른 상태로 투명한 립밤을 바르면 립 색감이 무너지고 지워지는 느낌이라 립밤 자체를 컬러감 있는 거 쓰는 게 좋더라구요 ㅎㅎ 이번에 키치캐치 컬러밤은 처음 써봤는데 컬러가 하나같이 다 예쁘고 종류도 많아서 고르기 힘들었지만 제가 가장 무난하게 쓸 것 같은 해피니스 컬러로 골랐더니 딱 마음에 들어요🩷 컬러밤인만큼 일반 립제품 만큼 발색이 진하지 않아 저는 넘 만족입니당",
    "text20": "발림성도 촉촉해서 좋구요~ 색감이 너무 만족스럽고 부드럽게 발리니 좋아요ㅎㅎ 기본적인 색상이라 옷이랑 매칭하기도 쉽고 제형도 끈적임 없이 부드럽고 보금감이 있으니 건조하지 않고 오래갑니당~~!! 들고 다니면서 바르기 좋은 사이즈에요",
    "text21": "♡♡ 차분한 버건디 느낌 컬러 ♡♡\n말린장미 느낌에 차분한 버건디 계열인데\n다크하지 않아서 입술에 발랐을때\n차분하면서 혈색 도는 색상이에요\n\n♡♡ 부드러운 텍스쳐 ♡♡\n글로시한거 없이 립스틱 텍스쳐 자체가\n부드러워서 발랐을때 뻑뻑한 거 잘 발려요\n끈적이지 않아서 개인적으로 좋아하는\n텍스쳐라 마음에 들었어요\n\n♡♡ 멀티로 활용 ♡♡\n립뿐만아니라 볼터치에 \n전 손에 남은 컬러로 눈까지\n같이 발라주면 한번에 화장이\n빠르게 끝나서 요즘 요거 하나\n들고 다니면서 한번에 화장 끝내고 있어요\n\n컬러밤 바르기도 쉽고\n색상 예뻐서 바르고 난 후 얼굴에 혈색\n돌아보여서 마음에 들어요",
    "text22": "립밤인데 약간 매트하면서도 촉촉해서 바름이 오래 가고 입술각질 부각이 없어서 너무 맘에 들어요.\n컬러립밤치고는 발색력도 너무 좋고 특히 끈적임이 없어서 좋더라고요.\n가을에 바르면 너무 잘 어울리고 예쁜색이라 자주 손이 가는 색입니다!",
    "text23": "입술에도 쓱쓱 볼에도 쓱쓱 바르면 \n화장뚝딱 완성!\n\n코로나 이후로 화장을 잘 안하고 다녀서 화장하는 법을 까먹었어요ㅋㅋ 귀찮기도하고,, 그래서 간편하게 립앤치크로 사용할 수 있는 컬러밤을 구매해봤습니다!\n\n일단 색상이 너무 예쁘네요~\n\n약간 쿨톤도 사용해도 좋고 웜톤도 사용해도 좋은 색상인 거 같아요ㅎ 퍼스널컬러에 상관없이 사용하면 딱 좋을 거 같아요ㅎ\n그리고 쓱쓱 잘 발려요\n입술에 발라도 볼에 발라도 잘 발리네요ㅎ\n가볍게 발려서 입술이랑 피부가 답답하지도 않고 좋아요!",
    "text24": "제가 딱 좋아하는 색상이더라구요!\n\n오자마자 써봤는데 진짜 색상도 예쁘고 발색도 좋아가지구\n\n정말 마음에 듭니다.\n  \n가격도 저렴하구요! 거기다가  용기도 가지고다니기 딱 좋은 \n\n사이즈에, 그리고 색상도 딱 눈에 띄여서 좋더라구요\n\n매일 요걸로 발라주고있습니다.",
    "text25": "메이크업 안하면 밖을 안나가는 주부라서 아무래도 나이도 먹으니 맨얼굴로 나가기 용기가 없어요 \n특히 립은 메이크업의 완정이니 아픈사람처럼 보이지 않으려면 꼭 발라야겠더라구요 ~ 요즘 계절에 맞게 해피니스 색을 골라봤는데요 가볍게 발리는 제형이라 매트하지만은 않아서 전 좋더라구요 ~!!\n딱 원하는 컬러라 제피부톤 하고도 잘어울리더라구요 \n여러겹 레이어링 하면 더 생기 있어보이고 컬러밤이 은근 촉촉해서 들뜸없이 립 표현되니 전 만족하네요 ~다른색상보다 해피니스는 저의 원픽입니다 ^^",
    "text26": "매트한 걸러밤인데 바르고 나면 입술을 촉촉하게 잘 보습해주는게 신기하네요.\n매트한 밤이 입술을 좀 자연럽게 표현해주는 것 같아서 몇번 써 봤는 데, 뻣뻣하니 건조한 느낌을 주면서 입술 주름 하나하나가 너무 부각되서 결과가 안 좋았었거든요. \n매트하면서 이것 만큼 자연스럽게 발리는 컬러밤은 처음인 것 같아요.\n자연스럽게 그라데이션 느낌도 나고, 몇 번 덧 발라도 뭉치지 않고 부드럽게 발려서 정말 맘에 드네요.\n글로쉬한 립은 너무 번들 거려서 자연스러운 걸 원했는 데, 딱 원하던 그런 스타일의 컬러밤인 것 같네요.\n너무 맘에 들어요.",
    "text27": "잘 받았어요. 겨울 쿨톤인데 생각보다 색상이 잘 어울리고 특히 가을 겨울에 사용하기 좋은 컬러감이라 맘에 들었습니다. 보송보송 하면서 수분 감도 놓치지 않아서 더욱 마음에 들어 습니다. 핑크컬러라 너무 깜찍하고 주머니에 쏙 넣어 다니기 좋은 크기네요. 친구들도 얼굴이 화사해 보인다고 립 바꿨냐고 물어보더라구요 인생 립 찾아서 너무 너무 좋아요!!",
    "text28": "립밤처럼 촉촉하지만 발색은 립스틱처럼 너무 예뻐서 반했어요. 입술 주름 많고 건조해서 립스틱 대신 립밤이나 립글로스를 자주 바르는 편인데 이건 입술이 건조해 보이지도 각질이 부각돼 보이지도 않아서 정말 좋아요. 가을이라 약간 매트하게 바르고 싶은 마음이 컸는데 이게 딱이라는 생각이 드네요. ㅎㅎ 색상도 제가 원한 느낌이고 너무 마음에 들어요.",
    "text29": "발색이 넘 이쁘게 잘 되여\n지난 번에 글리 색상 구입해서 잘 쓰고 있는데 이번에 한 톤 더 밝게 해피니스로 주문 했네요 \n해피니스가 좀 더 화사하니 예뻐요 \n생기있고  화사해 보여서 좋아요  지속력도 오래가서 넘 예쁘게 사용하고 있네요 \n따로 립글로스 바르지 않아도 될 정도로 보습력도 좋은 것 같아요",
    "text30": "발색력 좋은 립밤이라서 립스틱이나 틴트 대용으로 사용할 수 있어서 좋네여~!! 틴트 못지않게 발색도 좋고 색깔도 완전 이뻐여ㅎㅎ 화사하면서 러블리한 핑크빛이라서 너무 과하지 않고 사계절 내내 아무때나 무난하게 바르고 다닐 수 있을 것 같아여~~ 두 가지 색깔 중에서 마지막까지 고민하다가 골랐는데 그냥 두 가지 다 샀어도 괜찮았을거 같아서 남은 한 가지 색깔도 주문하려구여!! 이쁘게 잘 쓸게여~~^^",
    "text31": "색생이 진짜 너무 예뻐요!!ㅠㅜㅠ\n밝고 핑크핑크한 립스틱 찾고 있었는데 드디어 마음에 드는 립 찾은 것 같아요♡ 립스틱인데 발림성이 정말 부드럽고 잘 발렸어요! 그리고 색상이 진짜 미침,, 너어어어무 예뻐서 이젠 이것만 바를 것 같아욬ㅋㅋ 다 떨어지면 하나 쟁이러 올게용!!!!! 무조건 추천!!",
    "text32": "쿨톤피부라서 쿨톤색상중에 가을과 어울리는 딥한 색상이 쓰고싶어서 고른 색상인데 색이 넘 예뻐요~\n사진에 색상이 안담기는게 아쉽ㅠㅠ\n가을 분위기에도 너무 잘어울리고\n발색도 잘되고 가볍게 표현되는 립과 치크가 사용하기되게 좋아요~\n이거하나로 립, 치크 통일성 있게 표현할수 있어서 편해요",
    "text33": "컬러밤이라 번짐이 없고 입술에 잘 발려서 좋아요\n웜톤 피부에도 찰떡같이 잘 어울리는 색상이고\n컬러밤 케이스도 키치한 핫핑크 컬러라 예뻐서\n들고 다닐 맛이 나요 입술이랑 뺨에 올렸을 때\n촉촉하고 각질 부각없이 바를 수 있어\n건성 피부 타입인 제 피부에 완전 딱 좋아요",
    "text34": "아담한 사이즈라 휴대하기 편하고 \n액상형으로 된 립제품처럼 샐 걱정이 없어\n안전하게 들고다니기 좋아요\n해피니스 색상으로 선택했는데 차분한 무드의\n컬러라서 막 화려하거나 튀지 않아 \n데일리로 바르기 딱 좋고 예쁜 색상이예요\n다른 색상 립제품이랑 블랜딩해도 예뻐서 활용도 높아요",
    "text35": "저번에 딜라이트 써보고 코랄도 넘 예뻤는데 치크로 핑크계열 올려보고 싶어서 해피니스로 재구매 했습니다 ㅎㅎ\n\n원래 레드계열로 사보려고 했는데 치크용으로는 핑크계열이 이쁠거 같더라구용 ㅋㅋㅋ\n조이로 사려다가 살짝 로지핑크 느낌 사고싶어서 해피니스로 샀는데 진짜 너무 예쁩니다 ㅠㅠㅠ\n\n제품 본통 색상은 좀 딥해서 색상이 무거울까봐 겁먹었었는데 막상 발색해보니 맑고 예쁘게 나와요!!ㅋㅋㅋㅋㅋ\n치크용으로 진짜 예쁜데 사진으로 표현이 안되서 넘 아쉬울뿐 ㅠㅜ손목에 발색한 색감 그대로 나와서 굿이에용",
    "text36": "발색력 장난 아니네요!\n딱 제가 찾던 장밋빛 나는 컬런데 이런 컬러가\n진짜 내 입술인 것 마냥 이쁘잖아요?!\n이런 컬러만 찾고 바르는데 은근 찾기 힘들고 원하는 색상찾기가 어렵더라구요!\n한번 발랐을 때랑 또 두 세번 레이어드 했을 때랑 분위기 \n완전 달라요!ㅎㅎㅎ입술에만 바르지 않고\n블러셔 대신으로도 쓰는데 발색력이 좋아서\n블러셔도 사용해도 너무 이쁩니당\n컬러도 다양하던데 다른 컬러도 한번 사볼라구요!\n키치캐치 진짜 색 잘 뽑는 것 같아요!!",
    "text37": "부드러운 느낌의 로즈 컬러를 좋아해서\n해피니스 컬러로 구매했는데 피부톤에 잘 어울리고\n탁한 느낌이 없는 부드러우면서도 차분한 컬러감이라 예쁘고 \n건조한 입술인데도 부드럽게 촉촉하게 발려요\n마무리감이 끈적이지 않고 매트하고 깔끔하게 되어서\n사용감이 마음에 들더라구요 ㅎㅎ\n립앤치크로 둘 다 활용이 가능해서\n블러셔로도 잘쓰고 있어요",
    "text38": "여기 컬러밤이 너무 좋아요. 파우더리하고 보송한 컬러밤을 좋아하시면 강력 추천해요. 오일리한 멀티밤도 쓰기 좋은데 피부마다 끈적함이 있는거 싫은 사람들도 있어서 이런 파우더리한 컬러밤도 좋은 것 같아요. 발색도 예쁘게 나오고 몇번 사용하다보면 자기 피부에 맞는 표현도 가능해서 저는 마음에 들어요.",
    "text39": "발리는것도 부드럽게잘발리고 각질부각도 하나도안되네요\n색상엄청고민이 많았는데  웜톤에도 잘어울리는색상이에요\n입술뿐아니라 블러셔로도 사용하고있는데 자연스럽게잘발리고 ㅎ색상지속력도 좋아서 요즘가방에 꼭넣고다니네요  발색도 넘넘맘에들어요 💕",
    "text40": "밤 타입 리스트에 필요했는데 색깔이 너무 예뻐서 구매했어요 ㅎㅎ 이제 곧 가을이라 MLBB  컬러가 필요했는데 해피니스 컬러가 눈에 확 들어 오더라구요 ㅋㅋ 분위기 있고 차분해에서 데일리로 쓰기 좋은 컬러밤입니다 색감도 다양해서 봄 여름 타입 가을 겨울 타입 할 거 없이 고르기 편한 거 같아요 색깔을 너무 이쁘게 뽑았어요 ㅎㅎ 보습도 좋은 편이고 발색도 잘 되네요 마음에 들어요",
    "text41": "아담 사이즈라 들고다니며 수정하기에 좋아요\n페키지도 깔끔하니 예쁘고 부드럽게 발려서 발림성 좋은데다\n매트한데 촉촉하기까지 해서 들뜸없이 잘 올라가요\n이번에 산 컬러는 좀 자연스러우면서 생얼인데도 생기있는\n그런 색상 립을 찾다가 써본 건데 딱 좋아요\n제일 좋은 건 차를 마시고 해도 묻어남이 거의 없어서 가볍게\n바르기 좋네요",
    "text42": "너무 쿨하지않은 색상이라 쿨톤 웜톤 관계없이 다잘어울리는색감이에요!! 립으로도활용가능하고 볼터치로도 활용가능해서 활용도가 아주높은 제품이에요 ㅎ 수줍은 볼마냥 생기있게 바뀌고 넘과하지않은 색상이라 데일리하게 사용하기에도 좋더라구요 특별한날포인트주고싶으면 조금더 진하게바르는데 발색력도 미쳤고 무엇보다 지속력이 넘좋아서 수정화장이 필요없어서 좋네요 ㅎ",
    "text43": "21호 쿨톤인데 해피니스로 치크랑 립 살짝 올려주기만 했는데 생기 팡팡이에요. 끈적임 하나도 없고 발색은 수채화 발색이라 메이크업 초보인 저같은 사람도 슥슥 올리고 톡톡 두드려주면 은은하고 자연스럽게 발색돼서 넘나 자연스럽습니다.\n과감한 색은 도전 못하겠고 자연스러운 발그레함 자연스러운 뽀용함 원한다면 해피니스 강추요!",
    "text44": "와이프 선물했는데 너무 좋아하네요\n\n제가 느낌대로 색상 골라서 줬는데 잘 맞았나봐요\n\n출근할때 바르고 가더니 너무 이쁘다고 합니다\n\n어느색이든 하나 선물해보세요~",
    "text45": "바르기도 너무 편하고 좋은거같아요\n안그래도 보면서 살까말까 고민 많이하다가 딱 찝어서 색깔이 맘에 들길래 샀는데 역시나 입니다\n맘에 쏙 등어요\n완전 제 색깔이라 잘 하구 다니고있어요~~",
    "text46": "지속력도 좋고 색상이 예뻐서 볼이나 입술에\n다 잘 어울리고 자연스러운 발색이에요",
    "text47": "와 내가 찾던 청순여리분홍컬러\n요즘 너무 허옇거나 너무 모브거나\n맘에 드는게 없었는데 진짜 컬러감 청순 미쳤어요 ㅜㅜ\n\n글구 매트한데 촉촉하고 질감도 미쳤음\n유튜버 추천으로 샀는데 진심 개맘에듦…\n\n첨엔 되게 거무죽죽 느낌으로 발색되는데(퍼플립인 사람)\n점점 채도 살짝 올라와서\n너무 발랄하지도 너무 허옇지도 않은 차분 분홍으로 발색됩니다 스머징도 짱 쉬워여 왜 안유명하지;;",
    "text48": "발림성두 엄청 부드럽기도 하고 발색도 이쁜 컬러밤입니당 💗",
    "text49": "발색이 이뻐서 넘 좋아용\n다른색상이랑 다양하게 구매했는데\n전부 이쁨니당 ❤️",
    "text50": "질감이나 그런건 너무 마음에 들었는데 컬러가 더 다양하게 있었으면 좋겠어요!",
    "text51": "생각보다 컬러가 진하게 발색돼요! 매트립밤? 느낌이긴 한데 생각보다 좀 진해요",
    "text52": "매트해서 활용도가 좋아요 그러면서도 \n피부에 올렸을때는 피부가 편하고 \n지속력은 좋은데 착색은 안되서 \n안심하고 볼에 잘쓰고 있어요",
    "text53": "발림성 좋고 색감 이뻐서 \n잘 쓰고 있어요 \n끈적임이 없고 보습력이 좋음",
    "text54": "색이 그 립밥 껍대기 색임\n생각보다 쨍했음\n그래도 조금만 바르면 자연스럽게 연출 가능\n매트 립밤 살빠에 립스틱이나 매트 틴트를 더 추천\n나쁘진 않았다",
    "text55": "자연스럽게 발리고 지속력도 만족스럽게 잘 쓰고있어요\n사용감 좋아요",
    "text56": "톡톡 얹어주면 쌩얼립으로도 예쁜데 힘줘서 바르면 탁기가 올라와서 라이트톤에겐 안어울리네여",
    "text57": "매트하고 가볍고 품질은 좋은데 색 선택을 잘못했어요 라이트톤이시라면 해피니스는 고르지 말아주세요 10년은 늙어보여요 집에 우환있어보임",
    "text58": "타사보다 발색력이 좋은것 같더라구요\n그래서 쓰는데 부담이 없어요",
    "text59": "키치캐치 컬러밤 활용도 높아서 좋아요.\n주로 립스틱으로 사용하는데 블러셔로 사용해도 색깔 넘 예뻐서 완전 만족중!!\n매트한 무광인데도 촉촉해서 발림성도 좋아요.",
    "text60": "너무 매트한 립 제품 바르면 \n입술에 각질이 부각되고\n번들거리는건 기름진 느낌이라 \n적당하게 촉촉하고 깔끔한걸 좋아하는데\n키치캐치 컬러밤이 산뜻하고 색감도 예뻐서 좋아요",
    "text61": "색감이ㅠㅠㅠ진짜 넘 마음에 들어요\n색상별로 하나씩 다 사서 쓰는중 ㅋㅋ\n이거 블러셔로도 활용 가능한거라\n여러모로 마음에 쏙 들어요ㅎㅎ\n급할땐 아이섀도로도 쓰고있어요ㅋㅋ",
    "text62": "입술에 각질이 많은 편이라 너무 매트한 건 잘 안 맞는데\n립밤 타입이라 이건 부드럽게 잘 발려요",
    "text63": "립밤용우로 산건데 진짜 생각보다 너무 매트하고\n수분감 충전 거의 1%정도,,\n무엇보다 색상이 진짜 할머니같다는 평 잇던데\n진ㅁ자 색상 너무나 촌스어워요 하ㅠ  할인도 안하는거 쌩돈주고 사서 더열박음"
  }
]