[
  {
    "brand_name": "라운드어라운드",
    "product_name": "[각질잠잠/매끈입술]라운드어라운드 컴포트 그린티 수분 립 마스크 13g",
    "price": "12000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021113502ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000211135",
    "text1": "잘때만 씁니다..\n진짜 끈적거리고 자고 일어나면 머리카락 접착력 대박이에용..\n그치만 입술이 조금이라도 덜 건조해지니 그냥 씀니다",
    "text2": "그린티 향이 좋아요! 자기 전에 발라주고 자면 다음날 입술 매끈반질해져요",
    "text3": "선물용으로 구매했어요\n라이브에서 이것저것 할인해서 가격 착하게 샀어요",
    "text4": "블프때 저렴해서 구입했는데 지금은 다른제품을 쓰는중이라 아직 개봉은 안했습니다\n한달 후 상품평엔  사용후기를  쓸 수 있을것 같아요",
    "text5": "새로운 제품인거 같아서 궁금해서 구매했어요 저렴하게 잘 삼!",
    "text6": "수많은 립마스크를 써봤지만 이거 만한 게 없어요 ㅠㅠ 가성비도 좋으면서 끈적이지 않고 수분감 가득한 보습막만 입술에 씌워주는 느낌! 자고 일어나도 휘발되지 않는 부드러운 촉촉함이 정말 좋아요 ㅠㅠ 제발 오래오래 팔아주세여",
    "text7": "녹처 향이 나서 좋고 보습이 잘 돼요\n끈적임 없이 촉촉하고 너무 무겁지 않아요",
    "text8": "끈적이지도 않고 자기 전에 바르면 아침에 입술 매끈해져서 좋아요!! 흡수되지는 않는 것 같아서 아침에 폼클로 닦으면 매끈 입술 돼용!! 👍🏻👍🏻",
    "text9": "향이 아주 은은한 녹차향이 있어서 거부감 들지않아요\n고보습이라 마스크 팩 붙혔을 때 많이 사용합니다\n일반물티슈로 닦으면 잘 안 닦여요\n스킨팩이나 스킨 묻은 솜으로 닦아야 잘 닦입니다\n입술에 올리면 무색일줄 알았는데 은은한 연두색으로 올라와요",
    "text10": "일단 향이 너무 마음에 들어서 구매했어요\n녹차라떼가 아닌 상큼하고 시원한 아이스그린티 향입니다. \n\n타사의 립마스크같은 끈적임이 없고 부드럽게 녹아드는 타입이라 입술에 녹아드는 느낌이 좋고 사용감도 매우 좋습니다. \n\n스패츌러도 동봉되어있어 깔끔한 사용이 가능해요 끈적이지 않아 멀티밤으로도 쓸 수 있을 것 같습니다~",
    "text11": "촉촉하고 너무 좋아요 딸이 사달라구 해서 사줬는데 좋아하네요",
    "text12": "크게 보습감은 모르겠고  여름에도  그냥 쓸만한 립밤입니다\n뭔가  라운드어라운드 그린티 라인이 전체적으로 저와 궁합이 안 맞는 것 같아요",
    "text13": "전에 할인 라이브 방송 할 때 구매했어요\n가벼운 선물로 주기에 좋습니다",
    "text14": "립 마스크인데 생각보다 입술 각질이 잘 불리는 것 같애요 \n대신 보습은 확실히 잘 돼요",
    "text15": "그린티 향이 일단 너무 좋고 두툼하게 바르고 자면 다음날 너무 촉촉한 입술이 있어서 좋아요",
    "text16": "입술이 사시사철 잘 일어나고\n전체적인 피부가 건성이지만\n입술이 진짜 제일 건조한데\n\n이 마스크 되게 좋은데요?\n\n다른 마스크도 사용해봤지만\n자극없이 순하고\n보습감도 뛰어납니다!\n\n아무런 자극 없이 순한게 가장 큰 장점!",
    "text17": "매장에서 테스트 해보고 세일하길래 구매했어요!! 잘사용할게요",
    "text18": "이 립밤은 보습력이 뛰어나서 입술이 쉽게 트는 겨울철에도 촉촉함이 오래 유지돼요. 무향이라 자극도 없고, 끈적이지 않아 바른 후에도 부담 없이 사용할 수 있어요. 밤 타입이지만 무겁지 않고 부드럽게 발려 데일리로 사용하기 좋아요. 특히 자기 전 바르면 다음 날까지 입술이 촉촉해서 각질 고민이 많이 줄었어요. 디자인도 심플하고 휴대하기 좋아서 파우치에 하나쯤 꼭 넣어 다니게 되는 제품이에요. 재구매 의사 100%입니다.",
    "text19": "가격이 괜찮은 것 같아서 구매했어용 심지어 녹차라 더 좋은 것 같아요!",
    "text20": "제가 쓰려구 산 건 아니고 녹차광공인 친구 위해 .. 라운드어라운드가 녹차 잘해서 !! 선물용으로 샀더요 조을거같음",
    "text21": "밤에 잘 때 도톰히 올리고 자면 진정돼서 좋아요 녹차향기도 좋음",
    "text22": "입술에 부드럽게 발리고 끈적임 없이 촉촉함이 오래 유지돼요. 각질도 덜 생기고 자연스러운 윤기가 돌아서 데일리로 사용하기 좋아요. 향도 은은해서 부담 없어요.",
    "text23": "립밤다써서 들고다닐만한 ㄹ색넙ㄹ는 보습립밤 찾다다 세일라길래 구매햇믄데 젛음",
    "text24": "방해되지 않는 은은한 향이여서 마음에 들어요\n무겁지않아서 좋고요, 하지만 너무 고보습은 아니여서 극건성이신 분들은 좀 실망하실 것 같아요",
    "text25": "너무 무른 제형은 아니라 스푼으로 푸면 잘 떠지고 은은한 녹차향이 특징이에요 입술에서 굉장히 잘 녹아서 나이트케어로 입위에 코팅해주면 담날 각질이 잘 불어있어요!\n세일때 8천원때? 많이 싸게팔던데 ㅇㄸㄷ는 너무 끈적해서 싫은 분들은 이것도 괜찮겠다 싶어요\n근데 빛 밑에 오래두면 쪼금 변색돼요 ㅋㅋㅋ 신기하네요",
    "text26": "좋아요\n데일리나 나이트케어용 립밤 떨어져서 이것저것 보다가 할인도 많이 하고 녹차향 좋아해서 구매하게 됐습니다\n좋다는 평도 많지만 향에 대한 불호 부분이 맘에 걸려서 매장에서 직접 발라보고 맡아보고 사려다 매장에 재고가 많이 없어 품절될까봐 그냥 픽업으로 미리 구매하고 방문했어요 매장립케어 라인엔 제품이 없었고 집에 와서 발라봤는데 향은 녹차 잎 우렸을 때 나는 싱그럽고 가벼운 향은 아니고 말차 라떼 탈 때 말차 분말 물에 갤 때 나는 향이네요 향이 너무 진하다는 평도 있었는데 제품에 대고 킁킁 맡으면 진하고 그냥 바를 땐 연하고 은은하게 납니다 은은하지만 말차라떼 먹은 듯한 맛이 느껴집니다 ; 그건 조금 불호 (말차오일 맛)\n발림은 조금 쫜득한데 기분 나쁠 정도는 아니에요 ㅇㄸㄷ진저나 ㅃㅇ 립마스크는 너무 찐득해서 개인적으로 별로였는데 ㄹㄴㅈ립마스크보다 조금 덜 찐득한 정도? 일밤 스틱형 립밤들에 비하면 도톰하게 올라갑니다 \n싱그러운 녹차향에 약간의 허브 향이었으면 더 좋았겠지만 말차향도 좋아해서 제 취향엔 잘 맞는 립밤이네요",
    "text27": "1년 365일 입술 부르트는 사람 나야 나 립 틴트 좋아하지만 한번 바르면 입술 병 생김 그래서 립밤 여러 개 돌아가며 쓰고 있는 중임 가방마다 주머니마다 립밤 있다고 생각하면 됨 내가 제일 중요하게 생각하는 건\n지속력 끈적임 단단함 입술 각질 잠재워주는 것 여름에 녹아내림 터 무니없이 비쌈 튜브형보단 스틱형 선호 \n한달사용리뷰 남길 예정 \n이거 녹차 향 있음\n생각보다 각질 잘 벗겨줌 \n굿",
    "text28": "일년내내 강력한 립밤을 사용하고 있는데요...라X즈 립마스크와 바이오X보 콜라겐립밤을 가장 많이 재구매해서 쟁여놓고 사용하고 있어요.\n라운드 어라운드에서 깔끔한 디자인의 립마스크가 나와서 궁금해서 구입했어요.\n비교적 좀 더 가볍고 끈적임없는 사용감에 가성비 좋아서 봄여름과 낮에 무난하게 사용하기 좋은 제품이예요.\n다만, 저한테는 좀 가볍고 제형취가 느껴져서...다 사용하면...그냥 바이오X보 콜라겐립밤을 계속 사용하려구요.",
    "text29": "일년내내 강력한 립밤을 사용하고 있는데요...라X즈 립마스크와 바이오X보 콜라겐립밤을 가장 많이 재구매해서 쟁여놓고 사용하고 있어요.\n라운드 어라운드에서 깔끔한 디자인의 립마스크가 나와서 궁금해서 구입했어요.\n비교적 좀 더 가볍고 끈적임없는 사용감에 가성비 좋아서 봄여름과 낮에 무난하게 사용하기 좋은 제품이예요.\n다만, 저한테는 좀 가볍고 제형취가 느껴져서...다 사용하면...그냥 바이오X보 콜라겐립밤을 계속 사용하려구요.",
    "text30": "립마스크 처음인데 진짜진짜 좋아요 향도 녹차향나서 너무좋아요!!",
    "text31": "☆한 달간 사용하고 쓰는 리뷰입니다☆\n\n목적: 입술이 계속 터서 관리 좀 해야겠다 싶어 사게 됨\n\n장점:\n- 스파츌러를 따로 준다\n- 자기 전에 하고 일어나서 티슈로 조금씩 닦고, 물로 헹구면 각질들이 다 없어져 있음 \n- 보호캡이 있어서 뚜껑을 깨끗이 사용할 수 있음\n--------\n단점:\n- 하면 녹차 향기가 코에 올라와서 향기 예민한 사람은 비추.\n- 보통 보호캡에 스파츌러 보관함이 따로 있는데 스파츌러가 보호캡보다 커서 따로 보관해야함",
    "text32": "요즘 입술이 건조해져 각질이 많이 일어난 관계로 개학 전 입술 좀 관리 해야겠다는 결심에 이 제품을 구매했어요.\n\n장점:\n- 각질이 잘 없어진다\n저는 낮잠 자기 전에 입술에 바르고, 일어나서 물티슈로 닦은 후 미지근한 물로 닦았어요. \n- 스파츌러를 준다\n-  보습력 최고다\nㄴ 건조했던 입술이 촉촉해서 뭔가 신기함을 느낌\n\n단점:\n- 스파츌러 보관할 곳이 따로 없다.\nㄴ 좀 작아서 잃어버릴 수 있으니 따로 잘 보관해야해요.\n- 향에 예민한 사람은 불편할 수도 있다.\nㄴ 올리고 나면 녹차 냄새가 올라가서 예민한 사람은 비추천 합니다. (그래도 올리고 나서 시간 지나면 향이 줄어드는 거 같아요",
    "text33": "엄청 부드럽고 안 끈적거리는 테스처입니다! 냄새도 안 심하고 좋아요\n에뛰드 립마스크 쓰다가 매우 끈적거리고 하얀색 요철이 올라오길래 바꿨는데 이건 매끄럽고 뭐 올라오는 것도 없었어요 각질을 불려 제거하기보다 촉촉하게 잠재워주는 용도로 쓰먄 될 것 같아요 보습이 잘 돼요! 추천합니다!\n아 그리고 스파출러도 주는데 따로 보관하는 곳이나 보호캡이 없어서 조금 아쉽네요 제품력은 매우 만복합니다",
    "text34": "매장에서 테스트 해보고 향이 너무 제 취향이여서 사온 건데 너무 만족스러워요 ㅎㅎ 제가 립마스크 끈적거리는 걸 그닥 선호하지 않는데 여기껀 엄청 끈적거린다던가 그런 게 없어서 좋았어요! 향도 은은한 풀향이 나는데 이게 너무 좋았어요 다 쓰면 또 구매할 것 같은 그런 제품입니다",
    "text35": "이거 진짜 조아요!!!!! 끈적이지도 않고 적당히 촉촉해요",
    "text36": "보습 좋고 발림성도 좋아요! 끈적임은 있지만 바르고 자면 아침에 매끈해져서 기분 좋아요 양도 많아서 오래 쓸 것 같아요!!",
    "text37": "그린티향이 많이 나서 좋아요 달달하지 않고 자연적인 느낌이라서 좋아요",
    "text38": "무난하게 촉촉하고요 향이 너무너무 제취향이에요 잘 샀어요 용량 커서 오래 쓸듯",
    "text39": "보습력도 좋고 각질도 잘잡아줘요 아침에 화장하기전에 바르고 화장하기 딱이네요 화장하고도 입술각질이 신경쓰일때 바르기 좋아요 광이 이쁘게 나요",
    "text40": "친구가 추천해서 샀어용! 할인할때 사서 5천원 정도에 샀는데 가성비..!! 강추강추",
    "text41": "✅수분감 거의없어요..\n✅저렴한 가격에 구매했는데ㅠㅠ ..",
    "text42": "기름이 좀 심해요,,\n그래서 촉촉할줄 알았는데 또 그렇진 않은데 여러모로 아쉬운 제품 ㅠㅠ자사 제품력이 강화되길 ㅠㅠ",
    "text43": "친구추천으로 사게됐는데 좋아서\n떨어지면 매번 재구매합니다\n돌고돌아 사게되는거 같아요",
    "text44": "친구추천으로 사게됐는데 좋아서\n떨어지면 매번 재구매합니다\n돌고돌아 사게되는거 같아요",
    "text45": "향이 너어무 마음에 들어서 구매했는데\n촉촉하고 끈적이지도 않고 굿",
    "text46": "립 트리트먼트의 최강자라 하여 구매해봤는데 너무 마음에 들어 매일 사용하고있어요~",
    "text47": "진짜 조하요,, 한 통 다 써 감 이거 올려 놓고 자고 일어나면 듀 입술 자동 완성",
    "text48": "사용하면서 계속 기분이 좋아져요, 효과도 있어서 또 살 생각이에요.",
    "text49": "진한 립 마스트라기 버다는 가벼운 립 마스크에요. \n자기 전에 사용해도 되지만 데일리로 사용해도 가벼우니 사용할 만 해요.",
    "text50": "항상 건조하고 각질이 많이 있었는데 사용 후 수분감도 생겼고 심한 각질도 개선된거 같아요 꾸준히 써 볼 생각입니다",
    "text51": "흡수(감)은 평이한데 (1)완전히 흡수된 뒤의 입술 상태를 살펴보면 수분용 립 마스크로서의 기능을 생각하고 제작되었다는 생각이 들어요. (2)수분감과 윤광에 비해 흡수 이후에 입술주름 부각이 없어(수분 흡수) 립 플럼핑이 필요하지 않은 상황(부풀어오르지 않음)에 사용하면 좋을 것 같아요. (3)착색도 없고 (4)언뜻 그린 컬러인데 스파출러 사용 시 색상 투명도가 70% 바르기에 거부가 없을 정도의 립 제품으로 추천해요.",
    "text52": "보습효과는 정말 뛰어난 것 같아요!\n입술이 항상 건조하고 각질이 잘 생기는 사람으로써\n아침에 일어나도 괜찮으니깐 좋더라구요.\n같이 주는 스파출러도 없는 것보단 편해서 좋죠!\n색도 이쁘고 다 좋은데 한 가지 문제점은 밤에 바르고\n자기엔 향이 약간 쎈 편이다...? 정도랄까요..\n제가 향에 예민해서 머리가 자주 아프거든요.\n코랑 입술은 가까우니깐 향이 너무 쎄서 자면서 머리가\n너무 아프더라구요. 요거 외엔 좋습니다.",
    "text53": "조아용 듬뿍 바르고 자면 각질 다 올라오고 잘 지워짐🩷🩷",
    "text54": "이거 진짜 구하기 힘들었는데 드뎌❤️ 개좋아요 진짜ㅠㅠ 몇개 더 샀어용",
    "text55": "촉촉해요!! 밤에 듬뿍 바르고 다음날 아침 살짝 닦아주면 입술이 보습된게 보여요 굿굿",
    "text56": "자기전에 꾸준히 바르려고 하는데 작은 알갱이들이 뭉쳐질때가 있어서 면봉으로도 펴바르기 힘들어요..ㅜ \n그래도 자고 일어나면 각질들이 일어나있긴합니다",
    "text57": "싼 맛에 쓰기 좋음 녹차 향이 좋아용 집에서 편하게 바를 용도로 샀어용",
    "text58": "달달한 말차향이 나서 바를때마다 기분이 좋아져요 저렴하게 구매해서 잘 쓰는중",
    "text59": "다른 립마스크보다 촉촉하고 바를때 부드럽고 만족스러워요 😆",
    "text60": "진짜 개조아요 각질 다 정리되고 짘짜 굳임 ㅠㅠ잘 산듯진짜최곡",
    "text61": "처음구매했어요 유명한제품이라 기대했는데 잘사용중이에요!",
    "text62": "촉촉하게 관리 잘 되어서 만족합니다. 건조한 입술 관리에 효과적입니다.",
    "text63": "바를때 제품 뭉침?이 있어요 향은 무향에 가깝고 바르고 하루자면 각질이 일어나긴해요! 하지만 재구매는 별로 하지 않을것 같습니다 ㅠㅠ",
    "text64": "밤에 자기 전에 팩 하고 자면 각질 제거도 되고 촉촉해집니다.",
    "text65": "처음구매했어요 유명한제품이라 기대했는데 역시만족합니다",
    "text66": "할인기간 할인가격으로 구매했을때 가성비 추천 합니다 지금 방문해보세요",
    "text67": "녹차딥수분케어 매일 잠자기 전에 입술에 바르고 자면 아침에 촉촉합니다.",
    "text68": "바세린 쓰다가 피부에 안좋을까봐 넘어왔어요 자기전에 바르고 자면 아침에 각질 제거가 잘 돼서 좋아요!",
    "text69": "밤에 바르기 딱 좋아요 보습력 아주 좋아요 굳굳 조금만 발라도 완전 빤딱빤딱 거려요! 향은 딱히.앖어요 다만 스패츌러를 보관할 곳이 없는게 조금 불편하네요",
    "text70": "뭐임 이거 급하게 사는건데 진짜 개미쳤네요… 와 이거 보습개지림",
    "text71": "이제 시작해봅니다!!\n건조함이 무섭고 이젠 입술도 관리해야 할듯하여\n구매해봅니다!!\n만족스럽길 바래보아요^^",
    "text72": "자기전에 듬뿍 바르고 자면 아침에 불어서 각질 제거 잘 돼요 면봉으로 덜어서 바르는데 면봉에 흡수가 잘돼서 같이 동봉된 스틱으로 쓰는게 좋을 듯합니다!",
    "text73": "녹차향이 너무좋고 촉촉하게 얹어져서 저녁에 듬뿍바르고자면 각질정리가 잘돼요ㅎㅎ",
    "text74": "요즘 매일 사용하고 있어요~ 넘 건조해서 바루는데 \n짜는게 아니라 좋고 덜 끈적여서 좋네요 !!",
    "text75": "입술이 겨울이 다가오니 너무 건조하고 껍질이 일어나서 검색하다가 사봤는데 녹차향도 적당하고 입술에 발랐을때 너무 촉촉하고 좋아요ㅎㅎ 그렇다고 너무 끈적이지도 않고 딱 적당한것같아요",
    "text76": "양 조절 잘 해야해요 ㅎ ㅎ 안 그럼 좀 느끼해요ㅠㅠㅋ 그래도 자기전에 바르면 다음날 꿀촉촉입술!",
    "text77": "입술 각질 부자인데\n이 제품 진짜 추천함\n자기전에 바르고 자면 각질 80프로는 가라앉아있음\n올영 제품 중 이게 제일 좋은 듯\n향도 거의 무향이라 더 만족함",
    "text78": "보습력 좋은 립밤 찾고 있었는데 올영 제품들은 다 \n너무 비싸길래 이번에 새로 나온 것 같아서 사봤어요\n일단 녹차가 피부에 좋다는 걸 알고 있어서 그런지 립밤에서 녹차 향이 날 때마다 입술이 더 좋아지는 느낌?ㅋㅋ \n가격도 너무 착하고 앞으로 립밤 정착하려고요",
    "text79": "녹차향이 엄청강해서 호불호가 심하게 갈릴거같아요 !!ㅠ",
    "text80": "진짜 좋습니다. 슬리핑팩처럼 듬뿍 얹고자면 다음날 입술이 탱탱해지고 각질 진짜 하나도 안아프게 떨어지니 대만족 굿굿",
    "text81": "녹차향이 은은하게나서 진심이구나 싶었던 립마스크! 반스푼 떠도 오버나이트용으로 충분해요! 입술에 발릴 때 발림성이 좋아서 금방 매끄러워져요 각질을 불리는 것보다 잠재우는 데 특화되어있어요",
    "text82": "향이 제 취향이에요\n약간 화장품 냄새+녹차향이 섞였어요\n보습력도 괜찮아요",
    "text83": "엄청 촉촉하진않고 적당해서 괜찮은거같아요! 추천입니다!!",
    "text84": "나이트케어용으로 사봤는데 올. 좀 치네요. 각질 잘 불려주고 잘 닦여서 대만족합니다",
    "text85": "잘 녹여 바르면 아침까지 촉촉하게 남아있어서 만족했어용!!",
    "text86": "처음엔 뭉치는듯 발리다가 뭉침이 녹으면 보습지속력 너무 좋아요",
    "text87": "녹차향을 좋아하는데도 쎔 진짜 녹차좋아하는사람만 구매하시길",
    "text88": "보습감 좋게 코팅막이 씌워지는 느낌, 무게감도 좀 있어요.\n자고 일어나서 닦아내면 부드러워져 있긴 한데\n개인작으로 각질은 잘 제거가 안되는 것 같아요.\n그래도 가격이 착해서 보들보들해지게 만드는 용으로 쓰기 좋아요",
    "text89": "세일하고 있길래 무난하게 밤에 잘 쓸 수 있는 립 마스크에요!",
    "text90": "약간 녹차향이 나네요\n끈적끈적한 제형은 아니고 약간 미끈거리는 느낌이네요",
    "text91": "용기 크기가 그렇게 크지 않아서 금방 쓸 것 같았는데 양이 엄청 많은 것 같습니다.",
    "text92": "If you apply a lot before you go to bed, your lips will be moist.",
    "text93": "그린티 향이 뭔가 건강해지는 느낌이고 각질 제거 완전 직빵이에요",
    "text94": "엄청 노리다 세일에서 샀는데 잘 쓰고 있어요. 기름져서 끈적 지지 않아요. 끈적한 거는 못 쓰는데 이건 그냥 미끌미끌 합니다. 그래서 마음에 들어요.",
    "text95": "촉촉허고 갠차나요! 수분감이 잇어서 좋은거같아요\n두개구매햣는데 세일때 또 구매하려구요:))",
    "text96": "좋아요 향에 대한 호불호 평이 많았는데 저는 괜찮네요 도톰하게 발리고 일부러 지우지 않는 한 찰싹 붙어있어요 행사하면 몇 개 더 사두려고요",
    "text97": "재구매예요 \n자기 전에 듬뿍 얹어주고 자면 다음날에 각질이 뿔어서 나와요 립 바르기 좋은 부들부들 매끈항 입술로 만들어줍니당",
    "text98": "적당히 수분감 넣어주는 립밤이에요 엄청난 장단점은 없는 듯",
    "text99": "같이 있는 스파츌라로 떠서 바르면 두껍게 바를 수 있어요! 그냥 손으로 바르면 얇게 잘 발립니당",
    "text100": "향이 좋아요~ 저렴하게 구매햇어용~ 퍼서 쓰는 타입이라 굿",
    "text101": "촉촉하니 각질 진정에 괜찮은것같아요.\n그냥 쏘쏘합니다.",
    "text102": "잘때 듬묵 바르고 자기가 너무 좋아용 엄청 끈적이지도 않아요",
    "text103": "세일하고 있길래 무난하게 밤에 잘 쓸 수 있는 립 마스크에요!",
    "text104": "지켜보다가 양이 작은거 같아서 할인할때\n구매했는대 무겁지 않고 발림성 좋아요.",
    "text105": "제가 그린티를 선호하는 편이 아닌데\n향이 그렇게 강하지 않아서 좋았오요",
    "text106": "입술이 많이 건조해서 평소에도 고보습 립밥을 선호해서 구매했습니다",
    "text107": "It's good to exfoliate the next day if you apply a lot before you go to bed.",
    "text108": "낮에 바르기엔 조금 무거운 제형이라 자기 전에 바르고 자면 좋을 것 같습니다.",
    "text109": "저렴하게 팔길래 써봤는데 너무 좋아서 재구매했어요!!만족",
    "text110": "각질 불리는 느낌보다 눌러주는 느낌인데 생각보다 괜찮았어요",
    "text111": "자기 전에 엄청 도톰히 바르면 다음날 각질 뿔어서 매끈한 입술돼요 너무 잘 썼는데 발주종료라니,, 넘 아쉬워서 특가 들어가길래 2개 샀어요",
    "text112": "생각보다 커서 놀랬습니다 ㅎ 스파츌라도 같이 들어있구 암청 촉촉하고 좋아용",
    "text113": "딸아이가 구매했어요.\n입술각질이 있어서 구매했나봐요,",
    "text114": "밤에 듬뿍 떠서 바르고 자면 입술이 촉촉해서 너무 좋아요~!♥️",
    "text115": "엄청 촉촉하고 향도 좋네요 보습력이 끝내줘요 추천합니다 굿",
    "text116": "녹차 향이 나서 좋았지만 네… 립 마스크 치고 각질 불리는 효과가 적은 것 같아요",
    "text117": "정말 잘 쓰고 있어요 자기 전에 아주 듬뿍 발라주면 아침에 각질이 불어서 말끔한 입술이 되어요",
    "text118": "재구매예요\n밤에 도톰하게 깔고 자면 다음날에 각질 다 뿔어서 맨들맨들힌 입술돼용 써보니 좋아서 남자친구 거도 사줬음",
    "text119": "립밤을 거의 3년 만에 다른 걸 사용해 본 건데 녹차향 좋아하시는 분 강추입니다 보습도 좋고 가격도 넘 착해요",
    "text120": "저녁에 도톰하게 발라두면 다음날 세수할 때 각질 정리가 돼요 그래서 립 바르기 딱 좋은 상태가 돼요",
    "text121": "많이 올려놓고 자면 다음날 애긔 입술 가능… 가성비 조하여..!",
    "text122": "자기 전에 엄청 두툼하게 바르고 자면 다음날 각질이 뿔어 있어서 매일매일 쓰기 좋아요",
    "text123": "PB브랜드라 저렴하고 가성비 좋아요. 듬뿍바르고 자니까 효과좋네용",
    "text124": "보습력이 우수한 게 마음에 들어서 꼭 추천드리고 싶습니다.",
    "text125": "보습력이 진짜 뛰어나며 가성비도 괜찮아서 추천 드립니다.",
    "text126": "엄청난 보습력까진 아닌 것 같은데 그래도 촉촉하고 입술 편안해요",
    "text127": "많이 끈적이지 않아서 가볍게 자주 발라주기 좋은 립마스크입니다",
    "text128": "끈적이지 않고 수분감 가득하게 넣어주는 보습립밤이에요! 밤에 듬뿍 올려도 입술이 끈적이지 않아서 편안하게 쓸 수 있어 꾸준히 쓸 것 같네요~ 벌써 두 통째! 앞으로도 단종시키지 말고 오래오래 판매해주세요 ㅠㅠ",
    "text129": "립 마스크 처음인데 많이 끈덕하네요..!\n그만큼 보습 잘해줘서 자기 전에 듬뿍 바르고 잡니다~",
    "text130": "한겨울엔 어려울것 같은 보습감입니다\n그 외에는 끈적임도 적고 보습력도 적당합니다.\n말차향이 강해서 향 강한것 싫어하는 분들은 주의하세요.",
    "text131": "가격대비 만족하는 상품입니다 할인하면 재구매 할 의사 있어요",
    "text132": "녹차향이 나서 좋고 가격이 저렴한 편이라 가성비가 좋은 제품이에요\n부드럽게 발리고 끈적임도 없어요 보습도 잘 돼요",
    "text133": "자극없이 순해서 너무좋습니다.\n누구나 이용하기 좋아요..\n재구매 의사 있어요.\n세일기간에 구매 시 더욱 합리적입니다.\n편리해서 자주 이용하기 너무 좋습니다.\n무조건 추천드립니다 :)\n클렌징 뽀드득해요",
    "text134": "무난하게 잘 쓰고 있어요 평소에도 립밤처럼 발라도 끈적임이 심하지 않아서 좋아요",
    "text135": "용량도 많고 아쥬 촉촉하고 좋습니다 그린티라 향도 좋아요 ㅎ",
    "text136": "말차향이 좋아요\n보습감 좋은데 지속력이 별로라 나이트케어로는 비추입니다",
    "text137": "입술 각질 때문에 스트레스라 립마스크 여러개 써보는 중이에요",
    "text138": "얼굴이 자극없이 순해서 너무좋습니다.\n누구나 이용하기 좋아요..\n재구매 의사 있어요.\n세일기간에 구매 시 더욱 합리적입니다.\n편리해서 자주 이용하기 너무 좋습니다.\n무조건 추천드립니다 :)",
    "text139": "세일 때 거의 반값이길래 그냥 샀는데 생각한 것 보다 좋아요 굿",
    "text140": "지난 녹차 향이 나고 립 마스크답게 보습감이 좋아서 잘 쓰고 있어요",
    "text141": "저렴하게 잘 샀습니다. 일단 써보고 한달 후기 남길게여~~",
    "text142": "오땡록 녹차향 생각했는데 느끼한 녹차라떼향 질감도 느끼해요 버터같이 으엑",
    "text143": "보습 좋고 촉촉하고 스쿱으로 떠서 사용할 수 있어서 보관도 좋아요",
    "text144": "원래 좋아하던 립밤이 단종 되어서 이걸로 나이트용으로 쓰는데 괜춘합니다.",
    "text145": "순하고 녹차향이 나서 조앗는데 단지형이라 불편함 튜브형으로 나와도 좋을 무른제형",
    "text146": "할인할때 항상 구매했습니다. 아직도 잘 쓰고 있습니다. 추천합니다.",
    "text147": "입술 보습력 좋고 각질 제거 아주 좋습니다. 자주자주 애용해요",
    "text148": "입술 안 무겁고 많이 안 끈적거리고 부드럽고 좋아요! 끈덕고리는 것들에 비해 보습력은 약하지만 여러번 얹어두면 되니까 좋습니다 이런 건 위생적으로 쓰고 삘리 쓰는 게 나아서 이런 제형이 더 좋은 것 같아요",
    "text149": "약간 끈적가리긴 하지만 취침용으로 듬쁙 발라놓으면 입술 각질이 완회되네요",
    "text150": "항상 구매했습니다. 할인도 있어서 좋습니다. 다음에도 구매할것 같습니다.",
    "text151": "매장에 새 테스터가 있어서 사용해보고 구매했어요 녹차향도 나고 ㄹㄴㅈ처럼 묽은 텍스쳐로 부드럽개 잘 발려요",
    "text152": "입술 각질 정리할대 좋아요\n밤에 듬뿍 바르고 잠\n촉촉촉해요~",
    "text153": "발라놓고자면 다음날에 입술 각질 다 벗겨지긴하는데 특별히 보습감이 엄청 있거나 바로 진정되는 느낌은 아닌것같아요. 라스트픽 상품으로 구매했는데 적당히 쓰고있습니다.  근데 약간 입에 들어가면 진짜 불편해요",
    "text154": "원래 구매하고 싶어서 장바구니 담아놨었는데 올영 세일 때 특가 떴길래 냉큼 질러버림 ㅋㅋㅋ",
    "text155": "녹차향인데 향기로운것도 아니고 찐녹차 처럼 씁슬한것도 아니고 느끼한 녹차라떼 향 + 씁쓸한 향이 둘다 나요.. 저는 느끼한기분이라 잘 안씀.....",
    "text156": "제가 사용해본후 딸과 며느라에게 사줬는데, 좋다고 잘 사용하고 있다고 하네요~~~",
    "text157": "이 제품 제가 처음으로 구매해서 사용해보고 너무나 좋아서 2개 더 사서 딸하고 며느리에게 선물 해줬답니다. 전 이제품 아주 좋다고 생각해요. 강추천~",
    "text158": "향도 맘에 들구 이거 며칠동안 썼더니 뭐 하루 정도 안 해도 입술이 굉장히 뽀송해요",
    "text159": "음 그린티 인데 향긋한 녹차라떼 맛 아니고 씁쓸하고 딥한 그린티에오..",
    "text160": "생각보다 양이많고 향도 은은하게나서 좋아요\n완전 많이 얹어야 아침까지 남아있는 느낌? \n그래도 조금만 발라도 촉촉해요! 스푼도있고 좋아욧",
    "text161": "이상하게 겨울땐 없던 각질이 봄철되니까 올라오고 신경쓰여서 삿어요 보습감 좋아여",
    "text162": "아직 사용전이라 사용후에 한달리뷰로...쓸게용 ㅎㅎ\nㅂㄷㄱ",
    "text163": "녹차향이 약간 은은하게 향이 나서 좋음..\n많이 안끈쩍함 스푼도있어서 짱 편함 개추",
    "text164": "립마스크로 무난하게 쓰기 좋아요. 향 꽤 좋은 그린티향 나고 보습력도 굿",
    "text165": "그냥 무난무난 해요 데일리 립밤이 밤 형태로 나온 것 뿐이지 각질이 엄청 잘 제거된다 이런건 모르겠어요",
    "text166": "그린티 향이 좋아서 구매했는데 보습력도 만족한 제품입니다. 라*즈 제품과 비교해도 보습력이 밀리지 않아요. 밤에 바르고 자면 다음날에도 남아있습니다",
    "text167": "완전 수분광느낌이에요 많이 발라도 무겁지 않고 특히 글로스 대신 얹으면 진짜 레전드 광택",
    "text168": "좋아요 향도 괜찮고 재구매 의사 있습니다! 녹차를 좋아하는 저에게 딱이네요 ㅎㅎ",
    "text169": "제가 쓰려고 산 건 아니고 친구 생일선물인데 이런 건 원래 선물받아야 ..",
    "text170": "입술 양 옆이 심각하게 찢어진 사람인데 이거로는 안되더라구요..진짜 심한거 아니면 수분막이 얇게 씌어진거같아서 좋을거같아요",
    "text171": "평소에 말차향 핸드크림, 퍼퓸 진짜 잘 쓰고 있는데\n립밤 나온거 발견하고 바로 구매했어요!!!\n향은 초반에만 그린티향 아주 미세하게 나고\n시간 조금 지나면 무향이 되는거 같아요!\n\n바세린 립밤보다 부드러워서 자주 쓸거 같습니당!",
    "text172": "다른 브랜드 립마스크 사용하다가 한 번 바꿔보고 싶어서 오랜기간 찾던 중 그린티 립마스크가 신박한 것 같아 \n사봤어요 \n입술에 각질이 많은 편이라면 추천하진 않습니다 \n립마스크보단 립밤처럼 사용하는 게 더 나은 제품이라고 생각해요 보습력은 자기 전에 바르고 다음날에 일어나서 봐도 촉촉했습니당!",
    "text173": "원래 입술에 뭐 듬뿍 올리고 자는걸 싫어하는데\n이건 답답함도 없었고 무엇보다 광택이... \n틴트 위에 올려서 발라도 너무 예쁠정도였고\n보습력도 오래 유지되서 추운 겨울에 써도 불편함이 없을정도로 좋았음! 향도 내가 좋아하는 향이라서 불편함이 하나도 없었음 추천!",
    "text174": "저녁에 듬뿍 바르고 자면 다음날 각질 정리가 완전 쉬워요! 향도 낫 밷",
    "text175": "토코보 립마스크쓰다가 가격이 부담돼서 이 제품을 사봤어요 \n가성비갑!마음에 듭니다",
    "text176": "한 달 동안 자기 전에 매일 발라줬는데, 아침에 일어나면 입술이 부드럽고 각질이 거의 없어요. 향이 은은해서 기분이 좋고, 끈적임 없이 촉촉하게 유지됩니다. 겨울철에도 충분히 보습력 좋을 듯해요.",
    "text177": "저 립밤 이것만 써요 진심 개조음 진짜 너무너무 마음에 들어요 최고",
    "text178": "제가 입술이 예민한 편인지 이거 쓰고 나니까 입술하고 주변이 붉어지거나 간지럽고 따갑더라고요 각질에 효과있는지도 모르겠어요",
    "text179": "밤에 바르고 자니 아침에 확실히 효과가 있었어요 !\n다 쓰고 또 구매할 거같아요 !",
    "text180": "립 마스크로는 실망스럽고 수분 립밤으로는 잘 썼습니다. 화장 전에 쓰면 각질 잘 불려주네요.",
    "text181": "촉촉하니 무난하게 사용하기좋은 립밤이네오ㅡ~\n가성비는 좋구요ㅎ\n향은 무향에 가깝습니다.",
    "text182": "전 립밤 요기꺼만 씁니다!! 좋아서 또 재구매에용 너무너무 조아요",
    "text183": "생각보다 듬뿍 바르고자도 효과 거의 없어서 아쉬워요 \n할인해서 사서 다행인듯ㅇㅎ",
    "text184": "일단 너무 촉촉하고 잠 자기 전에 바르고 아침에 일어나면 각질이 잠재워져 있어서 만족하며 사용중입니다",
    "text185": "굉장히 꾸덕 찐득해서 데일리로 사용하기보다는 나이트용이 더 맞을 것 같아요 \n스패출러 들어있든거 너무 좋습니당ㅎㅎ 센스 굿",
    "text186": "일단 발릴 땐 엄청 매끈하게 잘 발림\n근데 시간 좀만 지나면 진짜 너무 찐득거려서 밤에 바르고 아침에 일어나서 씻을 때도 손이 찐득해짐\n그래도 입술 관리하기엔 가격대비 좋은 편💚",
    "text187": "립마스크라고해서 저녁에 듬뿍 바르고 잤는데\n생각보다 효과가 거의 없어서 놀랬어용..",
    "text188": "너무 촉촉하고 입술 각질을 잘 잠재워줘서 재구매 의사 있습니다!",
    "text189": "아직 쓴 지 오래되진 않았는데  입술을 보들보들하게 해주는데 괜찮은 것 같아요!",
    "text190": "다른 제품은 가격대가 있어서 이걸로 구매했는데 너무 만족합니다!! 녹차향은 잘 안 나서 추천",
    "text191": "녹차향을 좋아해서 그런지 너무 좋았고 보습감도 좋아요 맘에들어요",
    "text192": "그냥 립밥은 시간 지나면 건조해져서 구매했는데 너무 만족함 자기 전에 바르고 일어나도 남아 있어서 촉촉하고 각질 안 일어나서 너뮤 좋음 녹차 향도 막상 바르면 거의 안 남",
    "text193": "아직 써보진 않았지만 녹차향이 좋아서 구매해봤어요 한달리뷰로 돌아올게요!",
    "text194": "전에 샀는데 아직 사용은 안해봤지만 촉촉하게 좋을 것 가타요",
    "text195": "나이트 케어용으로 딱이에요. 건조한 편이라 자기 전에 듬뿍 얻어주고 자면 담날 립 바르기 딱 좋아요!",
    "text196": "가격이 착하고 무난하게 보습력도 좋아서 괜찮은거 같아요 녹차 좋아하는데 좋아요",
    "text197": "쓰기편하고 녹차향이 너뮤 좋았어요\n각질도 잘 없애서 좋앗습니다",
    "text198": "새로나온 라운드어라운드 립 마스크라 궁금해서 구매해봤어요",
    "text199": "면봉으로 그득 사용하기 좋은 무향의 라운드어라운드 립마스크에요. 메이크업 전 보습용으로, 오후 세안 후에 각질 등 케어용으로 사용할 수 있는 다용도 립 제품이에요.",
    "text200": "일단 녹차 냄새가 너무 좋고 밤에 자기 전에 듬뿍 올리고\n자면 굳"
  }
]