[
  {
    "brand_name": "세븐피엠",
    "product_name": "세븐피엠 멀티 립밤",
    "price": "8900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0014/A00000014452504ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000144525",
    "text1": "ㅋㅋㅋㅋ너무 많이 바르지는 마쇼잉.. 오빠 사줬더니 입술만 둥둥 떠다님.. 3번 이상은 놉!",
    "text2": "생각보다 쓰기 불편하고 빨간색은 엄~청 빨개요\n찍어서 발라야 줘야...",
    "text3": "좋았습니다. 향도요. 앞으로도 잘 쓰겠습니다~ㅇㅅㅇb",
    "text4": "생각보다 색깔 있는 부분이 진해서 놀랬다고 하더라고요 그래도 촉촉해서 마음에 든다고 합니다.",
    "text5": "춥고 건조한 날씨에는 역시 립밤을 빼놓을 수 없는데요.. 남자친구가 입술도 도톰한데 또 건조함도 심해서 건조함을 예방차원해서 남자친구를 위해 구매했습니다!! 남자들 사이에는 이 립밤을 모르면 간첩이라구 하는데요.. 제 남자친구는 이 립밤을 처음 봤다네요 ㅎㅎ,,, 한쪽은 무색 한쪽은 붉은색인데 아무것도 모르네요.. 머쓱\n매장에 직접가서 직원분께 남자립밤 어딨는지 물어봤더니 역시나 세븐피엠 멀티 남자립밤을 제일 먼저 추천해주시네요~ 가격도 착하고 가성비도 짱인거 같습니다. 사서 붉은부분을 남자친구 입술에 발라줬는데 덧발랐더니 빨개져서 보고 한참을 웃었네요 ㅋ_ㅋ 한번만 스윽해도 촉촉하고 그렇게 벌겋지도 않아요 생기있어 보이고 너무 좋아요 ㅎㅎ 남자친구도 만족해서 재구매 의사 있습니다~~",
    "text6": "한쪽은 그냥 일반 립밤같고 다른 한쪽은 생각보다 붉게 발색이 되더라고요ㅠㅠㅠ 저는 사진처럼 자연스러울줄 알았는데 제 피부톤이 너무 어두워서 그런가 좀 색이 안어울렸어요ㅠㅠ 사용후 보습력은 30분 이상은 괜찮았던거 같아요 발림성은 좋아요!! 끈적임은 하나도 없어요 각질같은 경우는 제 입술에 각질이 많은편이 아니라 잘 모르겠는데 일단 다른 립밤들은 바르면 오히려 각질이 생겼는데 이건 좋아요 디자인은 깔끔해서 저는 맘에 들어요😄😄 가격은 만원 이하여서 학생 분들도 부담없이 구매 가능하실거 같아요🥰 양도 적당해서 오래 쓸 수 있을거 같고 남자 여자 상관없이 써도 괜찮을거 같아요😊 저는 일단 붉은색은 안쓰겠지만ㅠㅠ 투명한 부분은 잘 쓸 것 같아요 제 리뷰가 도움이 되셨으면 좋겠네요 사진 첨부했으니까 보시고 구매하세요!!",
    "text7": "오빠가 쓸 용으로 샀는데 발색이 진하지 않고 적당히 혈색 만들어줘서 좋아요",
    "text8": "보습은좋은데색상부분은발색력이진해서남자가쓰기에는좀그러네요",
    "text9": "추천받아서구매했는데남자가쓰기에는색이좀진한고같아요\n보습은괜찮아요",
    "text10": "남자친구 사줬어요 좋아해요 투명 립밥을 전체적으로 바르고 색립밤을 가운데 톡톡하니 자연스럽더라구요",
    "text11": "여성이 써도 좋아요. 향이 없어서 더욱 좋았어요",
    "text12": "빨간쪽은 너무 립스틱 바른거마냥 붉네요 지속력도 조금은 아쉽고",
    "text13": "한쪽은 그냥 립밤에 한쪽은 색있는 립밤이라 엄청 좋은 것 같아요 그리고 가격도 너무 괜찮고 아빠 선물로 사드렸는데 좋아하새요",
    "text14": "한달동안 사용 해봤는데 나쁘지않아요 계속 써봐야될거 같아요",
    "text15": "ㅓ남친 입술이 건조해서 이 립밤 사다줬는데 좋다고 하네요!",
    "text16": "엄마가 립밤이 필요하시다해서\n이것저것 둘러보다가 후기 좋길래\n구매하고 사용해봤는데 만족해 하시네요 !",
    "text17": "보습략도 좋고 남자가 쓰기에 좋은 립밤인거강아여 !! 남자친구한테 추천",
    "text18": "💄 세븐피엠 멀티 립밤 찐리뷰 – 입술, 볼, 눈가까지 자연스러운 생기 UP!\n\n촉촉한 보습 + 자연스러운 컬러까지 한 번에 해결할 수 있는 세븐피엠 멀티 립밤을 사용해봤어요!\n립밤이지만 멀티 기능이라 입술, 볼, 눈가까지 활용 가능하다고 해서 기대감 UP!✨\n\n⸻\n\n✔️ 패키지 & 첫인상\n\n깔끔하고 심플한 패키지라서 휴대성이 좋아요. 사이즈도 아담해서 가방이나 파우치에 쏙 들어가는 크기라 간편하게 들고 다닐 수 있어요.\n\n⸻\n\n✔️ 텍스처 & 발림성\n\n💡 부드럽게 녹아드는 크리미한 제형!\n처음 사용할 때는 약간 단단한 느낌이었는데, 체온에 닿으니 부드럽게 스르륵 녹아요.\n✔️ 입술에는 매끈하게 밀착되면서 각질 부각 없이 촉촉하게!\n✔️ 볼과 눈가에도 자연스럽게 블렌딩되면서 뭉침 없이 발림!\n\n⸻\n\n✔️ 컬러 & 발색력\n\n자연스러운 혈색을 살려주는 컬러감이 정말 예뻐요.\n✔️ 입술에 바르면 투명한 생기 발색\n✔️ 볼에 바르면 자연스러운 홍조 느낌\n✔️ 눈가에 바르면 은은한 혈색감으로 분위기 있는 연출 가능\n\n📌 한 번 바르면 은은한 발색, 여러 번 덧바르면 컬러감이 선명해져서 조절하기 쉬워요!\n\n⸻\n\n✔️ 보습력 & 지속력\n\n❄️ 건조한 입술에도 촉촉한 보습감 유지!\n✔️ 처음 바를 땐 촉촉하지만 끈적임 없이 가볍게 밀착\n✔️ 시간이 지나도 건조함 없이 편안한 보습감 유지\n✔️ 립밤 특유의 묵직한 느낌이 없어서 부담 없이 데일리 사용 가능\n\n💡 각질 부각 없이 부드럽게 스며들어서 데일리 립밤으로 딱!\n\n⸻\n\n🌟 이런 분들에게 추천!\n\n✔️ 자연스러운 생기 립 & 치크를 원하는 분\n✔️ 하나로 립 + 블러셔 + 아이 메이크업까지 해결하고 싶은 분\n✔️ 가볍고 촉촉한 텍스처의 멀티 립밤을 찾는 분\n\n💗 “세븐피엠 멀티 립밤 하나만 있으면 촉촉한 입술부터 생기 있는 볼까지 완성! 데일리 필수템으로 강추!” 💗\n\n📌 재구매 의사: 100% YES!\n👉🏻 가볍게 생기 톤업하고 싶은 분들은 꼭 사용해보세요!",
    "text19": "- 립밤이라 역시 지속력은 별로. 하지만 립밤에서 지속력을 찾는 것은 너무 양심이 없는 것이 아닐까... 이정도는 만족\n- 발림성 좋음\n- 어우 근데 무색 립밤 부분은 좋은데 색깔 립밤이 너무 10년대 중반 섹시 컨셉 아이돌 느낌 색이 촌스러워요. (아이돌 분들 고생하셨습니다. 그때의 메이크업을 말하는 거지 아이돌을 욕하는 게 아님.)",
    "text20": "양쪽으로 일반 립밤이랑 컬러립밤이 있어서 선물 하기도 좋고 필요할때 원하는 립밤을 바를수 있어서 좋은거 같아요 굳이 두가지 립밤을 안들고 다녀도 되는 장점이 있어서 좋아요 중요한 자리갈때는 컬러립밤으로 막바를때 일반 립밤으로 바르기 좋더라구요",
    "text21": "되게 꾸덕한 립밤인 거 같아요 저는 여자이지만 생얼일때 컬러 쪽 사용하고 있어요 톡톡 발라야만 자연스럽고 아니면 너무 진하더라구요ㅠ 근데 너무 핑크끼가 많아서 조금 아쉬운,,, 레드느낌이나 코랄느낌이 좀 더 있었으면 좋았을 거 같은ㅠㅠ",
    "text22": "되게 꾸덕한 립밤인 거 같아요 저는 여자이지만 생얼일때 컬러 쪽 사용하고 있어요 톡톡 발라야만 자연스럽고 아니면 너무 진하더라구요ㅠ 근데 너무 핑크끼가 많아서 조금 아쉬운,,, 레드느낌이나 코랄느낌이 좀 더 있었으면 좋았을 거 같은ㅠㅠ",
    "text23": "남자친구가 매번 사용하던 이렇게 양쪽으로 달린 립밤 있었는데 가격이 부담스럽고 매번 몇번밖에 못쓰고 자꾸 잃어버려서 이번엔 좀 더 저렴한걸로 찾다가 구매했었는데 아직도 살아있어요!! 괜찮게 쓸만한고같애요 ㅎㅎ 양쪽으로 달려서 좋아요 발색과 보습 둘다 챙길수있어요!!",
    "text24": "남자친구랑 여행가는데 남자친구 립밤을 두고와서 올리브영에서 급하게 샀어요 평소엔 올리브영의 다른 립밤을 사용하다가 이거 눈에 보이길래 처음 사봤습니다! 평소에 사용하던 제품보다 가격이 저렴한데 발림성도 좋고 발색도 괜찮습니다!! 끈적거리지 않고 촉촉해서 불편하거나 찝찝하지 않고 얕게 한번 바르면 남성의 입술에 바르기에 너무 빨갛지 않고 적당한 정도의 자연스러운 분홍빛?이 들어서 부담되지 않는 발색이예요!! 그리고 가장 큰 장점은 앞뒤로 발색 되는 빨간 부분과 보습만 되는 크림색부분으로 되어있어서 건조할때만 바를수도 있고 좀 꾸밀때 발색이 필요할때 또는 둘다 필요한날엔 둘다 바르면 되서 너무 좋습니다!! 작고 가볍고 기능이 두 가지나 있어서 효율성 있는 립밤이러고 생각합니다 ㅎㅎ 요샌 남자들도 약간 화장하는데 창백한 입술 보단 이런 립밤 하나정도 들고다니면서 바르면 좋을거 같아요!",
    "text25": "남자친구가 너무 자주 잃어버려서 또 샀어용••\n\n그래도 맨날 이것만 사는거 보면 다른거보다 이게 좋긴한가봐용\n듀얼타입이라 한쪽은 색깔없이 보습만 되구\n한쪽은 자연스럽게 발색되는 컬러예요!\n\n너무 진해서 부담스럽지 않은 본연 입술 색깔같은 컬러이면서 혈기있어보이게 해주더라구용\n남성 전용인데 너무 좋은 것 같아요 !!!\n\n제가 봤을 땐 다른 제품처럼 뚜껑에 끼임도 없고!\n디자인도 가장 무난한 블랙이라서 휴대하기 예쁘고 좋네용!\n\n저는 안써봐서 모르겠지만\n없으면 바로바로 살정도로 약간 필수템인가바여,, \n\n다들 주머니에 넣어두면 버스나 지하철 택시에 앉았을 때 정말 잘 흘리니까  조심하시구요 ‎˃̵ࡇ˂̵ \n\n행사할 때 사야 저렴해서 적절한 가격인 것 같아요! 끝까지 쓰는걸 못봤지만 그래두 전반적으로 좋아서 추천!",
    "text26": "남자친구 사줬는데 좋아하는것 같아요! 남성분들도 입술에 혈색 줄 수 있는 제품 사용하면 훨 예쁜거 아시쥬?? 하얀부분은 자기전에 바르고 색 있는 부분은 하루중 수시로 바르더라구요!! 다만 자연스러운 색을 원하시는 분에게는 추천 하지 않아용 ..! 색이 생각보다 진하더라구요. 그리고  너무 핑크색이라 조금 별로였어요. 좀 웜한 색상도 출시되면 좋겠네요 ..!! 그래도 올영에 있는 남자 립밤 중에는 젤 싸고 가성비 있는 것 같네용. 지속력은 원래 립밤 자체가 촉촉하고 잘 묻어나오는 거라 별로에요. 착색도 안되는 것 같더라구요. 그리고 너무 많기 바르면 입술 너무 번지르르해지는데 색상도 너무 핑크색이라 조금 이상해져요..! 본인이 쿨톤이고, 어느정도 보습력있는 저렴한 듀얼립밤을 찾고 계신다면 이거 쓸만 하겠네용! 향은 거의 없는것 같아요 기억이 안낭",
    "text27": "남친이 색깔있는거 안쓰려고해서 그래도 덜 티나는 림밤 사줘봤는데 역시 촉촉해보이고 한쪽은 보습림밤 한쪽은 색있는 림밤인데 그리 막 확 티나게 발리지않아요 덧발라야 촉촉한 색림밤 발랐다? 수준이에요\n여자인 저도 탐나서 제가 가끔 뺏어서 쓰고해요!",
    "text28": "남자친구가 맨날 쓰는거라서 적립만 제가 했찌만 ,,  물어보니까 딴거보다 이게 좋다 하더라구요\n\n듀얼로 되어있어서 그런 것 같아여 투명으로된곳은 입술 많이 건조할 때 막 바르기 좋고 밤에도 바를 수 있구\n\n한쪽은 발색립밤이라 너무 뻘건색도 아니고 막상 바르면 자연스럽게 입술 본연의 컬러가 생기있게 올라오다라구요 :)\n\n지속력은 생각보다 괜찮은 것 같아요 저는 써본건 아니지만 꼭 바르고 나가면 밤늦게 집에 왔을 때는 지워져있지만 데이트 하는 동안은 입술컬러가 유지되는 것 같더라구요\n\n보습력두 괜찮구 너무 반들반들 거리지 않지만 촉촉하게 발림성도 좋은 것 같아요 맨날 슥슥 바르는데 잘 발리고 무엇보다 컬러가 정말 자연스럽고 예뻐요 틴트ㅜ필요없음 ~~!  남자분들 추천해용\n입술 도톰하신 분들이 바르면 더 예뿌더라구요 푸힛",
    "text29": "발색: 진한편, 남사친이 자기 입술 색 없다해서 원래는 그라펜을 추천했으나 비싸다고 싼거 달라해서 그냥 아무거나 집히는거 줬어요..미안 ㅎㅎ\n보습: 한쪽은 색이있는 립밤+한쪽은 그냥 립밤이라 들고 다니면서 쓰기 편하대요.\n\n발색이 꽤나 진한편이여서 한번만 쓰윽 바르고\n입술이 텃을땐 뒤에있는 립밤 부분으로 바르는데\n제가 느끼기엔 유리아쥬 보다는 좀더 무르고 카멕스보다는 좀더 단단한 제형 느낌입니다. 사실 유리아쥬가 보습이 잘됀다고 느껴본적은 단 한번도 없었어서 뺏어쓰기 괜찬았구요.\n색이 있는 부분은 제가 여자인대도 한번 쓰윽 발라도 생얼에는 무리가 없는 정도로 느껴집니다 ! 나쁘지않아요 그냥 쌩얼 립밤으로 써도 됄정도인데 굳이 그렇게까지는 안하고 싶고 남성분들은 부담스러울수도 있다 근데 양조절하면 또 핑크빛도 아니고 착색도 엥간치 되서 나쁘지않다 결론은 그냥 엥간하다 ! 정도입니다",
    "text30": "남자친구의 입술이 많이 트길래 같이 보다가 세일하는거 구매했어요 근데 이전에 쓰던 제품보다는 별로라고 하네요 우선 립밤 형식인데 특이해요 보습되는 립밤과 색이 살짝 도는 립밤이 나눠져 있어서 때에 따라 바르기에는 좋아보였어요 하지만 보습력이 약간 아쉬웠다고 하더라구요 성분은 찾아보니까 좋은 편이더라구요 그래서 민감하신 분들도 사용하기에 좋을것같아요 발림성은 보습이 없어서 그런가 끈적이는 느낌도 없어요 끈적임없는건 좋은 것 같아요 가격은 비싸지도 않고 싸지도 않아서 궁금하시면 한번쯤은 사용해볼만한 립밤같아요 선물로 주기 딱 좋은 것 같아요 발색은 조금 발라서 그런가 자연스러웠어요 제 피부에 발라보니까 조금 색이 더 진하게 발색되긴 했는데 힘조절만 잘하면 자연스럽게 발리니까 보습이 많이 필요없다! 하시는 분들은 잘 사용할것같아요",
    "text31": "남자립밥이라고 다들 하시길래 좀 고민했는데 생각보다 괜찮았어요 투명색은 보시다시피 보습이고 빨간색은 보습은 잘 모르겠는데 색이 이뻐요 약간 쿨톤들이 잘어울릴만한 차가운 빨강 …? 보습력은 그래도 오래 유지되는거같아요 양쪽에 달려있는거라 편하기도해요 크기도 작은퍈이라 ㅎㅎ 발림성은 최고고 끈적임은 거의없어요 끈적이는거에\n예민한분들이 약간 느낄정도 ..? 각질은 좀 죽는가같아요 근데 보습을 목적으로 하시는분들은 크게 만족감 느끼시진 못할거같아요 ㅠ 저는 애초에 들고다니기도 편하고 색도 같이 있는 ? 그런걸 원해서 만족하는거지 보습이 주목적이신분들은 다른거 쓰는거 추천드릴게요 ㅠㅠ 가격은 그냥 쏘쏘 .. 싸지도 비싸지도않아요 .. 한번쯤은 써볼만한 립밤인거같아요 남친이나 남사친 선물로는 딱이네요!",
    "text32": "건조하고 추운날씨가 계속되는 만큼 입술도 부르트고 갈라져서 신랑이 아이들이 사용하는 챕스틱을 쓰더라구요 ~ 그런데 남자들을 위한 남자립밤 세븐피엠 멀티남자립밤이 나오길래 신랑에게 선물 해줬답니다 ~ 왜 멀티남자립밤 인가.. 했더니 한쪽에만 있는게 아니라 양쪽으로 오픈하여 사용이 가능하더라구요 ~  가격도 착해서 가성비도 짱 ^^ 더구나 사이즈가 남자손가락 정도 여서 뭐 들고 다니기 싫어하는 신랑도 간편하게 휴대하더라구요 ! 그럼, 세븐피엠 멀티남자립밤 2 in 1 한쪽은 ~ 촉촉함을 위한 화이트 존 보습립밤 ! 다른쪽은 또렷한 인상을 위한 네츄럴 레드립밤 !~! 남자도 레드컬러를?? 이제는 이런걸로 놀래면 오히려 구식이겠쬬 ㅎㅎㅎ 이제는 남자들도 꾸미는시대 !!! 그래서 더욱 세븐피엠 남자립밤 추천 ~!!",
    "text33": "은근 남성분들 사이에서 유명한 것 같은데요! 제 남자친구는 그저 그랬나봐요. 다 쓰긴 했는데 이거 다 쓰고 나니 다른걸로 바꾸더라고요. 입술에 색이 별로 없는 편이라 색조 부분을 꼭 사용하는데 그 이후에 보습 부분을 바르면 그 부분에 색이 섞일까봐 좀 그래하더라고요. 물론 사용하는데는 전혀 문제 없지만요. 색이 분리가 되어있으니 때에 따라 바르기는 좋은 것 같아요. 아무튼 색조와 보습제가 따로 분리되어 있는 제품을 선호 하신다면 추천 드립니다! 귀찮으신 분들은 믹스 되어 있는 제품을 구매하시길!  아무튼 호불호는 없는 제품인 건 확실!",
    "text34": "좋아요!! 만족합니다 할인할때 싸게 잘샀어요  무난하게 쓰기 좋은 립밤이에요!!!  굿굿!! 많이파세요 !!",
    "text35": "써본적있는 립밤제품이라 구매할때도 어느정도 제품력은 알고샀어서 뭐가 좋다 나쁘다 할건없어요! 저는 개인적으로 립제품이나 메이크업 제품들을 촉촉하게 사용하는걸 좋아해서 립밤을 꼭 필수로 갖고다니거나, 립글로즈 제품을 꼭 챙기고 다니는데 가끔 못 챙겨올때면 이 제품도 한번 써봤었는데 저랑 색상은 안 맞지만 보습력은 나쁘지않았어요! 아무래도 립밤!이라기 보다는 그냥 남성분들이 썼을때 색감이 잘 나오는? 입술에 색상 조금 내고 싶다하면 부담없이 사용할수있는 남성용 제품같아요! 색상도 그냥 진하기만하지 않고 연한색상에 + 립 에센스 느낌도 있는거같아요! 다만 색상이 있어서 잘때는 바르면 안 될거같은 그런느낌 ㅎㅎ나중에 이 제품 자주 구매할거같다고하고 저도 가끔 빌려쓸의향있습니다 ㅎㅎ 향도 따로 없어요",
    "text36": "원래 쓰던거라고해서 그냥 산거라 많은 기대는 없었고, 아무래도 색상이 있는 립밤이다 보니까 잘때 보습력으로 바르는건 애매하고 그냥 정말 외출할때만 사용할수있을거같아요! 그래서 외출용으로 생각하면 약간의 버터끼?+색상이라 그렇게는 사용하기 좋고 입술이 정말 잘 트는 편이라면 립밤을 따로 발라줘야할거같아요! 향도 딲히 없어서 누구든 잘 쓸거같고 색은 연한편이긴한데 그래도 남성분들이 쓰는 색조립밤이다 라고하면 색상이 좀 있는편이랍니다! 높이?길이를 돌려쓸수있는타입이라 주머니 안에서 새어나올일도 없고 뚜껑에 으깨질일도 없을거같아요! 크기도 딱 휴대용이 편리한 제품이고 끈적임은 딱히 느끼진 못했던거같아요! 보습력은 길진않아서 생각나면 수시로 발라주는게 좋을것같습니다! 할인때 구매하면 더 좋을듯해요!",
    "text37": "1. 발색이 잘돼요(색 있는 립밤 원하시는 분들 제격)\n2. 각질을 어느정도 정리해주고 바르면 효과가 좋아요.\n3. 남녀노소 성별 관계없이 쓰기 좋아요.\n\n진짜 보습을 원하시는 분들은 색감이 들어있는 것보단 무색 립밤을 사는걸 더 강추드려용.. 둘 다 써본 결과 보습이 더 뛰어난거 같고 각질이 안 부각 됐던 것 같습니다.",
    "text38": "나눠서 있는 걸 왜 샀을 까요... 굳이\n굳이...그냥 하나로 되어 있는\n립밤을 사시는 게 좋은 것 같아요... 불편하고\n뚜껑 잃어버릴까 걱정이기도 하고요 ㅎㅎㅎ\n두 개로 되어 있어서 그런가 가격대는 일반 립밤에 비해\n조금 나가지만 한 번쯤 사용해볼 만한 립밤이네용",
    "text39": "평소에 원래 입술 잘 건조 하지도 않고 부르 트지도 않는데 약먹으면서 입술이 잘 트고 잘 찢어지고 해서 올리브영가서 구매 할 게 있어서 사는김에 색이 많이 티가 안나는 립밤 찾다가 가격도 싸고 해서 처음 구매 해봤습니다 ㅎ 니베아처럼 색도 많이 티안나고 니베아는 좀 기름기가 많은 느낌이나서 싫었는데 이건 딱 촉촉하고 기름지지 않고 냄새도 좋고 체리향이 나요! 이거 바르고 입술 잘 트지도 않고 잘 찢어지지도 않고 있습니다 ㅎㅎ 양도 적당히 있어서 괜찮은거 같습니다 ㅎㅎ 이재 여름이라 날이 더워져서 잘 녹지 않으면 좋겠지만 오히려 잘 녹을수록 밤의 특유의 성분을 잘 많이 첨가 한거라고 더 좋다고 하더라구요 ㅎㅎ 아직 딱히 잘 녹는지는 모르지만 나중에 후기 따로 수정 하도록 하겠습니다 ㅎㅎ 잃어버리지 않고 잘 사용 해 보도록 하겠습니다 ㅎ",
    "text40": "남자친구 선물로 구매해보았습니다! 아직 여름이라 너무 강한 보습력을 가지면 마스크 쓰기에 답답할 거 같아서 찾아봤는데 여름~가을에 쓰기 딱이네요! 생각보다 크기는 작았습니다! 듀얼이라 붉은쪽이랑 하얀쪽 두 부분으로 나뉘어져 있고 양쪽 모두 무난하게 사용하기 좋을 듯 합니다! 가격대비 만족스럽네요!! 붉은쪽 발색이 어떤지 궁금하실 분들을 위해 조금 자세히 적어보자면... 꽤나 진한편입니다.. 남자친구가 바르고 온 걸 보자마자 입술에 뭔가 발랐다!! 라고 알 수 있구요 흡연자라 담배를 입에 물면 필터에 찍힘도 있습니다 ㅋㅋㅋㅋㅋ 꽤나 진하게 남습니다.. 여자인 제가 생얼에 사용하면 어울릴 정도의 발색이라 아주 약하게 바르셔야할 듯 합니다.. 바르고 뭐 먹으면 요플레현상도 보였어요 ㅋㅋ 진하게 바르지 않길 바랍니다....",
    "text41": "저는 솔직히 비추천 합니다. 이 상품을 남자친구에게 주려고 구매를 했습니다. 타입은 한 쪽은 흰색, 한 쪽은 색깔이 있는 편의 립밤 입니다. 평소 입술에 생기가 없어 구매를 했는데요, 빨간 쪽이 거의 여자 립스틱 색보다 더 붉습니다. 엄청난 핑크색을 띄고 있어요. 색깔이 은은하게 발색되는 립밤을 원하시는 분들에게는 비추천 드립니다! 주로 보습력은 일반 립밤보다는 덜 촉촉하다고 느껴졌어요. 그냥 흰색 립밤은 가끔 사용하겠지만 나머지는 안 사용할 거 같아요…. 꼭 제 글 참고하시고 구매하시길 바라겠습니다. 엄청 붉어요! 꼭 참고해주세요",
    "text42": "동생이 필요하다고 해서 사줬어요. 발색이 너무 잘 돼서 바를때 양 조절을 잘 해야될 것 같아요. 아무것도 모르고 막 발랐다가 입술만 둥둥 떠다닐 수도 있어요. 진한 핑크빛으로 발색됩니다. 립밤용(보습용)으로는 그저 그렇고 입술에 색 입히는 용도로 필요하신 분들이 사용하는 편이 좋을 것 같아요. 앞에서도 말 했듯이 조금만 발라도 발색이 진하게 나오기 때문에 보습용으로 여러번 덧바르기가 좀 애매하거든요. 발림성은 괜찮은 편이고 크게 끈적거림은 없는 것 같네요. 각질 진정도 어느정도는 되는 것 같아요. 요약하자면 그냥 입술 색에 생기가 부족한 분들이 사용하시면 괜찮은 제품인 것 같아요.",
    "text43": "좋은 거 같아요!!,~ 요새 날씨가 건조할때도 있어서 입이 잘트고 각질이 많이 생기는데 이거 바르고 나서 그런것도 덜하고 괜찮은 거 같아요!!~~ 나중에 다쓰고도 또 사려고요!!~~",
    "text44": "만족하며 잘쓰겠습니다 좋을거라 기대하고 궁금하다가 결국 사게 되었음 사실 궁금해서 산게 훨씬 큽니다 좋길 기대함",
    "text45": "앞뒤에 림밤이 종류별로 있어서 좋은것 같아요\n보습도 나쁘지않아요. 근데 발색이 생각보다 진해서 여자들이 사용하는게 나을것 같아요",
    "text46": "입술 잘 트는 남자친구한테 야심차게\n이거 써봐!!!!!!! 하고 추천해 줬는데\n보습도 안되고 색도 자연스럽지 않아요….\n색이 너무 진해서 두깨씨라고 놀렸네요\n보습 생각 하고 사시는 분들께는 굉장히 비추입니다..\n색도 예쁘지 않아요ㅠ",
    "text47": "제가 누구를 사줬었는데 누굴 사줬는지 기억이 나진 않지만 제 주위 남자들은 이거 많이 사용하기도 하고 발색도 생각보다 예뻤어서 이걸 제가 쇼핑하면서 사줬었거든요 근데 누구였는지 기억이 나질 않네요.. 하하 근데 만족해 했던것만 기억해요 과하게 붉은 색을 띄는것도 아니고 그냥 일반적으로 사용할수 있는 투명색도 있어서 더 좋아했던것 같아요 쓰다보니 기억이 났어요 ㅋㅋ 누구를 선물했느지!! 지금도 재구매해서 사용중이라네요! 너무 더운곳이나 뜨거운곳은 잘 녹는다고 하니 조심하세요! 평소에 바르는건 투명이고 어디 나갈땐 색있는걸로 바른데요!",
    "text48": "부드러워요!!\n사용 편리합니다\n유통기한 길어요\n추천 합니다!",
    "text49": "배송도 빠르고 좋아요\n유통기한도 길어요!!!\n추천합니다!\n가격도 딱이에요",
    "text50": "비레디 립밤 제품을 쓰다가 지속력이 아쉬워 다른 제품을 찾아보던 중 이 제품을 발견하게 됐습니다. 제품 특징이 양쪽으로 보습과 발색이 가능하게끔 되어있어서 편리했고 무엇보다도 지속력이 좋아서 타 제품에 비해 편리하네요! 강추합니다.",
    "text51": "남자친구가 이전에 쓰던 립밤을 잃어버려서 입술에 혈색도 돌게 할 겸 보습도 챙길 겸 매장가서 테스트 하던 중에 가장 자연스럽게 발색되는 느낌이고 보습도 나쁘지 않은 것 같아서 선물해준 제품이에요 손등에 테스트했을 때는 발색이 자연스럽고 나쁘지 않았는데 입술에 발색하니까 조금 진한감이 없지 않아 있기는 하더라구요 ㅠㅠ 그래도 입술에 색이 없는 것보다는 낫다고 했어요 ㅋㅋ 한쪽은 색이 있는 립밤이고 나머지 한쪽은 무색이라서 데일리로 휘뚜루마뚜루 쓰기 좋을 것 같구요 크기가 큰 편도 아니라서 너무 얇지 않은 클러치백에 넣어도 티 나지 않는? 휴대성이 편리해서 좋더라구요 립밤들중에서도 각질이 잠재워지지 않고 더 부각시켜보이는 제품들이 많은데 이 제품은 각질도 일어나지 않고 전체적으로 사용할 때 불편함 없어서 아마 이 제품 다 구매하면 재구매할 것 같아요!",
    "text52": "남자친구에게 선물해주려고 구매했는데요 !\n여기 저기 알아보다가 이제품을 알게됐는데 \n생각보다 좋대여 ! 딱히 끈적이는건 없는거같구\n더 사용해봐야 아는거긴 하지만 저렴한 가격으로\n잘 구매한거같아여 ! ! 다 같은 립밤이라 하더라도\n각질일어나는 제품이 있긴 하지만, 요 제품은 제가 뺏어서\n사용할정도로 각질도 일어나지않고 좋은거같아영 !",
    "text53": "✔️ 남성용 발색있는 립밤이 필요해서 구입했어요\n✔️ 세일가로 샀지만 다른 남성 발색 립밤도 그렇고 이 제품 역시 일반 립밤보다는 가격이 좀 있는 편입니다🥲🥲\n✔️ 발색은 다른 립밤보다 확실히 진해요 립밤용 발색용 나뉘어져서 색상 부분이 빨갛게 발색이 잘 돼요~❕❕\n➖ 👉🏻 립밤 부분은 다른 보습용 립밤 보다 보습력이 조금 떨어지는 편입니다 예민한 편 아니면 괜찮을 수도 있어요~ 촉촉한 걸 원하시면 테스트 해보시고 사는 게 나을 듯 해요\n➕ 👉🏻 구입하고 몇 달 동안 쓰고 있는데 입술에 생기가 있어 보려서 좋습니다 🙂🙂 확실히 조금만 발라도 빨개져요 보습보다 발색이 강점이라 필요에 따라 구입하시면 될 것 같아요\n친구들 만나거나 사진 찍을 일 있으면 사용합니다 ~\n촉촉함이 부족하면 다른 립밤으로 보충하시는 걸 추천드려요",
    "text54": "무색립밤과 컬러립밤이 양쪽에 달려있다니 아이디어가 좋은 제품같아요 전 이런 제품은 처음 보거든요 가격도 꽤 저렴한 편이고 가성비 괜찮네요 립밤 자체도 생각보다 단단한 편이고 보습력도 꽤 지속 되는 편이고 제품 상세 설명 보니 성분도 좋고 무난하게 사용하기에 좋아요 무색립밤 쪽은 정말 괜찮은 것 같은데 컬러립밤 쪽이 조금 아쉬워요 세게 눌러서 바르지 않고 그냥 슥슥 발랐는데도 좀 진하게 발려서 당황스러웠어요 조심스럽게 살짝씩만 바르면 색도 자연스럽게 생기가 도는 정도로 발려서 톡톡 두드리면서 발라주고 있어요 그리고 돌릴 때도 쪼금 조심해야겠더라고여 처음엔 좀 적응이 안돼서 윗부분 쪼끔씩 날려먹었어요 성분도 좋고 괜찮은 제품 같은데 색이나 아무튼 컬러 립밤 쪽을 조금만 더 보완해서 나오면 인기 많을 것 같아요~~",
    "text55": "남자가 사용하기 좋은 립밤 찾다가 구매했어요.\n색도 부담없고 멀티라서 두가지 사용할수 있어서 좋네요",
    "text56": "남자용인거같아 구매했는데 색이 자연스럽지는.않아서 정말 조금씩 발라야 그나마.자연스럽게 발색될것같아요. 초보자 주의",
    "text57": "진짜 나는 틴트랑 립밤 들고다니기 싫다! 하시는 분들은 되게 유용한데 컬러부분이 너무니 쿨톤 색상이고 너무 진해서 완전 조금씩 발라야 됨 립밤 부분도 보습이 좀 약해서 자주 발라야 함",
    "text58": "자연스러운 발색이 좋아요\n일반적인 컬러립밤같아요 근데 가격이 좀 비싼 것 같아용\n그래도 남친이나 남사친한테 선물하기 좋은듯하네요",
    "text59": "아들이 사용하는 립밤으로촉촉하고 부드러워 계속 사용중입니다. 가격이 좀 비싼게 아쉽지만, 한번 사용하면 오래사용하니 좋은 제품으로 사용하려고요",
    "text60": "색상있는 립밤 찾아보다가 발색이 예쁜 것 같길래 하나 구매해봤어요~~! 향도 좋고 보습력도 좋아요 그만큼 유지력도 좋구요 ~ 각질도 안일어나고 편하게 주머니에 넣고 외출하면 딱이네요 ! 사고 집에서 검색해보니까 유명한 제품이더라구요 써보니까 여성용 남성용 딱히 안나눠서 써도 될 것 같은 느낌? 이에요 자연스럽게 내 입술색처럼 발색되는 편이라 데일리로 쓰기 좋아요 화장안할 때 바르고 출근하는데 생기있어보이고 좋네용 솔직히 가격은 엄청 저렴한 편은 아닌데 제품이 좋아서 가성비 나쁘지는 않은 것 같아요 다른 제품들 많기도 했는데 이 제품 사진에 붙어있는 발색샷이랑 실제랑 똑같아서 더 좋은 것 같아요 남자친구 생기면 하나 사주고 같이 써도 될 것 같네요 다 쓰면 재구매해서 계속 쓰려구요 차에도 하나 놓고 쓰면 더 좋을 것 같아요",
    "text61": "남자친구 선물로 사줬는데  혈색이 자연스럽다   못해 여자가 색조로 발라도 충분할   정도로  자주색으로  발색  됩니다 ~~~ 적당히 조절해서  발라야할거같아요~~ ㅠㅠㅠ  양쪽  듀얼로  립밤과  색립밤이  있어서 기발은  한데  뚜껑이  주머니  안에서  잘 돌아가고  압력  좀  가하면   잘  물러지는  재질이라  잘  뭉개  지더라규요 ~~~ !!! 아무래도  남자가 쓰기에는  막  듬뿍  발라도  약간의  혈색과  단단 한   제형으로  발리는  립밤이  좋을거  같아요 ~~ 남친  설득해서  바르도록햇는데  두깨씨하는 고은애 입술같아요 ㅠ",
    "text62": "남자친구에게 사줬는데 잘 사용하고 있는 것 같아요\n또 제가 입술색을 짙게 바르는 성격이 아니라 가끔 뺏어 발랐는데 자연스럽고 좋더라구요!! 여자한테는 두번 바르면 적당하고 좋은데 남자들한테는 좀 진하다고 생각할 수 있는 색인것 같습니다",
    "text63": "Dưỡng trắng da, làm mờ các vết thâm nám, giúp da đều màu hơn.\nHỗ trợ quá trình điều trị mụn, giúp kháng khuẩn, giảm viêm, sưng đỏ do bị kích ứng. Bổ sung các dưỡng chất cần thiết, dưỡng ẩm cho da, giúp da mềm mại, mọng nước.\nTăng độ đàn hồi cho làn da đầy sức sống, làm chậm quá trình lão hóa.\nDưỡng trắng da, làm mờ các vết thâm nám, giúp da đều màu hơn. Dưỡng trắng da, làm mờ các vết thâm nám, giúp da đều màu hơn.\nHỗ trợ quá trình điều trị mụn, giúp kháng khuẩn, giảm viêm, sưng đỏ do bị kích ứng. Bổ sung các dưỡng chất cần thiết, dưỡng ẩm cho da, giúp da mềm mại, mọng nước.\nTăng độ đàn hồi cho làn da đầy sức sống, làm chậm quá trình lão hóa.\nDưỡng trắng da, làm mờ các vết thâm nám, giúp da đều màu hơn.",
    "text64": "처음 이제품 리뷰를 할때는 이제품을 구매한 남자친구와 잠깐 헤어졌었눈데 지금은 너무 기쁜마음으로 리뷰를 써서 좋네요!\n앞뒤로 립밤과 틴트립밤으로 이루어진게 너무너무 만족스럽고 발색은 딱 적당한 것 같습니다\n저도 색이 진한 틴트를 안써서 남자친구꺼 뺏어서 사용하기에도 너무 좋은 그런 제품이에요! 물론 여자들은 한 5,6번 발라야 발색이 만족스럽게 올라오지만\n남자는 한번만 찍 그어 바르면 원하는 발색이 되실 것 같아요!",
    "text65": "남자친구가 제가 사준걸 잃어버리는바람에 얼떨결 두번을 구매한 남자친구는 아주 만족하는제품입니다!\n제 눈에는 너무 빨개져서 좀 안어울리는 것 같지만\n남자친구가 만족하니 그걸로 만족합니다!\n생각보다 색이 짙은편이라 아주 조금만 발라야 합니다\n짙은색을 원하시는분은 좋으실것같아요\n또 뒤에 립밤이 달려있어서 요즘같이 건조한 날씨에 사용하면 딱인 것 같습니다",
    "text66": "남자친구가 bb바르면 입술까지 하얘진다고해서 사줬는데 이제는 남자친구가 없네요\n발색은 예쁘게 잘 됩니다\n너무 빨갛게 발리지도 않고 적당히 조절할 수 있어서 더 좋은거 같아요\n오빠가 얼굴이 까만편이라 굉장히 고민을 많이 했었는데\n까만 얼굴에도 잘 어울리는 색이어서 너무 좋았어요\n하지만 아무래도 하얗고 밝은 얼굴 피부톤에는 잘 안어울릴 것 같은 색이에요 약간 톤다운 되어서 발색이 되는편이라 참고해주세요\n또 보습기능도 하고 있어서 너무 좋았다고 합니다\n다만 bb를 바르지 않고 맨 얼굴에 발랐을때는 너무 입만 둥둥 떠다녀보인다는 단점이 있어요\n어느정도의 피부 메이크업을 해야만 잘 어울리는 립이라고 생각이 듭니다\n이제 가을이라 더 건조해질텐데 기왕 입술 색 바르는거 보습력도 뛰어난 제품을 사는게 좋은 것 같아서 추천합니다",
    "text67": "간편하게 들고다니기 좋은 사이즈예요. 남성용이라고 해서 샀는데 컬러감은 남자들이 쓰기에 채도가 높은 편이긴 해요! 전체적으로 발라주기보다는 톡톡 해주는 게 편할 것 같아요 가을이라서 입술도 잘 트고 건조한데 무난하게 사용하기 괜찮은 것 같아요",
    "text68": "자연스러운 발색이랑 생얼때 자주 사용합니다 저녁에 투명립밤으로 바르고 자면 다음날 틴트바르면 입술각질도 없어요",
    "text69": "남자친구가 좋다고 하네용 촉촉하고 색도 찐하지않고 좋아요",
    "text70": "멀티림밥 보습도 오래가고 자주발라도 끈적임없이 잘 유지되요",
    "text71": "양쪽 사용이라 아주 좋아요 발색도 괜찮은 편이라서 구매해봤어요 ㅎㅎ",
    "text72": "보습력과 지속력은 별로 같아요... 하지만 생동력 있는 색이 좋습니다.\n바르면 또 말라서 또 바르고... 쫌 그래여 ㅠ",
    "text73": "썼을때 너무 좋아서 립색도 그렇고 처음 사봤는데 괜찮은거 같앙ㅎ",
    "text74": "되게 발색도 좋고 보습도 좋고 담에 또 구매할 의향있습니다 ㅎ",
    "text75": "이게 멀티 립밤이 좋다고해서 구매했어요\n립밤 다 써가고있어서\n이건 양쪽으로 되어있어서 아주 편리할것같습니다",
    "text76": "잘 발리고 촉촉해용 근데 색 있는 부분은 좀 진한 것 같아서 조금만 발라야 해용",
    "text77": "발색도 잘 되고 휴대하기도 편해서 시간 있을 때 마다 바릅니다",
    "text78": "남자친구 사줬는데 다소 뻑뻑하고 남자가 쓰기엔 생각보다 너무 빨개지네요ㅠㅠ 여자가 쓰기에도 빨개져서 당황했어영",
    "text79": "건조한 겨울을 대비해서 준비한 립밤~ 입술이 촉촉해셔서 건조한게 나아졌으면 좋겠어요",
    "text80": "립밤 잃어버려서 세일 할 때 하나 샀는데 잘 발리고 앞으로는 이것만 살거 같네요",
    "text81": "발색력이 뛰어난것 같아요!\n색이 진해서 가끔 아따맘마 같긴하지만 만족스러워요",
    "text82": "적당한 발색력과 립밤기능이 같이 있어서 편하고 좋아요!!",
    "text83": "가격도 합리적이고 제품도 너무 너무 좋네요\n재구매해야겠어요.",
    "text84": "기본적으로 보습은 좋구요 발색쪽은 생각보다 많이 붉어서 조금만 발라야 생기있는 입술 되실거같아요~",
    "text85": "남자친구가 선물해줄 때는 루즈 색있는 쪽 안쓴다더니 맘에 들었는지 쓰던거 잃어버리고ㅜ 또 사달라고 해서 또 사줬어요ㅎㅎ 이번에는 잘써라ㅡㅡ",
    "text86": "선물했습니다~~ 보습 발림성 모두 좋다고하네요 만족합니다",
    "text87": "남자용이라고했지만 전 여자입니다\n가끔 너무 입술색이 없는데 틴트를 바르자니 너무 오바하는것같고 그렇다고 립밤안바르면 입술 건조해서 이거 샀는데 잘쓰고있어요\n근데 지속력이 좀 안좋고요 \n색이… 음 \n.. 촌스러운 핑크색..? 이라서 진짜 살살 조심히 발라야되요 아니면 두깨씨됩니다",
    "text88": "선물로 사줬는데 정말 좋아하더라구요 ㅎㅎ  보습도 좋고 색상도 딱 적당해서 촉촉해보이고 근데 발림성이 그렇게 좋지는 안했던거같아요 색 그대로 묻어나서 손으로 다시 스머징?해줘야하고 ,, 그거 좀 많이 불편했떤거? 묻어남이 많았던거?? 그거빼고는 전체적으로 좋아요 ! 아 그리고 되게 작다고 해야하나 가지고 다니기 좋아요 ! 뒷부분은 그냥 보습립밤이라서 사용하기좋고 앞부분은 따로 색상립밤이라 사용하기좋고,, 전체적으로 좋아요 그릐고 올영세일때 사서 되게 저렴하게?? 구매했던걸로 기억해요 ! 추가로 올영자체에서도 할인해서 더 저렴하게 샀어요 아 그리고 아빠도 사줬는데 좋아하셔요 ㅎㅎ 남자 두명한테 사주니까 다들 좋아하네요 근데 자주 사용하진 않아요 두명다 (빨간쪽 립밤) 핳... 다들 후기보시고 구매하세용",
    "text89": "남동생 남자친구 둘 다 애용하는 립밤이예요. 남자도 입술색따라 이미지 정말 달라보이고~ 꼭 사용해야겠더라고요; 그래서 세일마다 집어오는 제품입니다. 여자가 발라도 발색도 자연스럽고 촉촉해서 좋아요. 다만 조금 기름집니다. 여자들의 립밤에 비해",
    "text90": "여자가 발라도 예쁜 핑크한방울 섞인 레드 립밤이에요 자연스럽고 좋아요",
    "text91": "여자가 사용하기에도 괜찮아요 아이소이 립밤보다 이게 더 색감이 예뻐요 더 화사합니다(?)",
    "text92": "남성 립밤이지만. 공용으로 사용해도 무방합니다.\n이 제품은 매장에 재고가 많이없어서 매번 있는곳 찾아다니는데. 양면으로 되어있어 바르기 좋고. 발색력도 오래가서 항상 주머니에 넣어두고 다닙니다.",
    "text93": "립밤이 지속력은 길 수 없고... 그냥 적당히 기름져요. 색조 부분 립밤의 색이 조금 충격적임 너무 안 맞고 레드핑크인데... 00년대 립밤 같음",
    "text94": "ㅋㅋㅋ어휴 남동생 요즘 외모관리에 혈안이 돼서 이거 바르더러고요",
    "text95": "남자 친구 사줘서 가끔 한번씩 쓰는데 보습력이 엄청 뛰어난 거 같지 않고 빨간색은 너무 발색이 진하게 올라와서 남자 분들을 쓰기 어려울 것 같아요",
    "text96": "남자들이 쓰기에도 부담스럽지 않은 색상으로 선물용으로 구입했는데 만족하다니 다행이네요~",
    "text97": "남자친구가 무난하게 쓰고싶다해서 사줬는데 색이 붉게 올라오는 편이라 남자한테는 부담스럽대요",
    "text98": "색 있는 부분이 너무 잘 뭉그러져서 아쉬워요.. 보습력도 그냥그래용..",
    "text99": "양쪽으로 한 쪽은 보습 한 쪽은 색 있는 립밤이라 때에 따라 쓰기 좋앗어요",
    "text100": "친구 선물로 줬는데 아직까지도 잘 쓰고있다고 합니다. 특히 색이 맘에 든대요",
    "text101": "발림성이 좀 뻑뻑해요\n보습력도 엄청 좋지는 않아요\n그냥 무난무난..",
    "text102": "한 쪽은 무색보습립밤이고 한 쪽은 색 있ㄴ느 립밥이라 때에 따라 사용하기 좋음",
    "text103": "너무 빨리써요ㅠㅠ20일만에 동났네요...? 보습력이 약해서 그런가 남자친구가 안촉촉하다고 하더라구요",
    "text104": "친구 선물줬는데 아주 맘에 들어하네요. 색깔도 나연스럽고 촉촉하대요",
    "text105": "남자친구 사줬어요ㅎㅎ 오렌지보다는 핑크레드 느낌이에용",
    "text106": "짱짱 조아요 다음에도 살듯 ㅎㅎ 올영 흥해라~ 적립 만세 포인트 조아",
    "text107": "남자친구 필수템입미다 ㅎ 이거 빨간색부분 색깔 예뻐서 저도 립 없울 때 발라용 예쁜 앵두색깔 !",
    "text108": "양쪽으로 쓸수맀어서 좋습니다 빨간색 쓰니까 여자같아요 흰색위주로 쓰세요",
    "text109": "회사에 놔두고 쓰고 있습니다\n감사합니다\n가끔 입술이 메마를때마다\n생기부여를 해주고 있습니다",
    "text110": "컬러감이랑 발림성 모두 무난한데 뚜껑이 약해서 조심해야 해요",
    "text111": "색상부분은 너무 찐하니 톡톡 찍어바르듯이\n발라주는게 좋은것 같습니다 !\n보습부분은 수시로 발라주기에 좋은거같아요",
    "text112": "남자친구껀데 제가 하나 뿌서먹어서..ㅋㅋ 근데 남자 립밤중에 색이 진짜 이쁜거같아요 남친 이거 바르면 제가 입술이 앵두같다고 합니닼ㅋ 가끔 제가 발라도 이뻐용 쿨톤체리핑크색 ㅋㅋ",
    "text113": "친구 선물류 산건데 친구가 만족해 합니다\n재구매 의사 있대요!",
    "text114": "쿨톤 분들겐 조금 무거울수 있는 색상이지만 듀얼이라 좋아요 근데 뚜겅 고정력이 좀 약하네요",
    "text115": "남자가 쓰기엔 너어무 빨개요 ㅠㅋㅋ정말 톡톡 발라야 함..",
    "text116": "남자친구 사줘서 잘쓰고있고 발색도 너무 부담없는 색이라서 쓰기좋아요",
    "text117": "남자가 쓰기엔 발색이 너무 잘되고 진해서 많이 바르면 엄마 루즈 바른 것 같아요 ㅠㅠㅠㅋㅋ 쓱쓱 바르지 말고 두어번 톡톡 정도로만 바르세요..! 아무 생각없이 립밤 처럼 바르다간 여장남자 될 수도 있음........",
    "text118": "오빠가 색 조금 있는 립밤이 가지고 싶다고 해서 알아보고 사줫는데 자연스럽고 따로 칸이 나뉘어져 있어서 더 편하고 좋은 것 같아요",
    "text119": "남자친구 사줬는데 너무 좋아해서 저두 기분 좋았어요 앞으로도 사줘야지 -!",
    "text120": "립밤이 너무딱딱해서 처음엔 바르기 힘들었어요 그리고 전체 다바르면 어색하니깐 손으로 살살 바르셔야할듯!",
    "text121": "이거 너무 진해서 남편 사줘봤자 안바르고 다니네요 ㅜ\n진짜 틴트정도의 발색이에요!",
    "text122": "오빠가 색있는 립밤이 필요하다고 해서 봤는데 따로따로 되어있어서 기호에 맞게 바를 수 있어서 좋은 것 같아요 !",
    "text123": "남자친구 사줬는데 보습도 좋고 발색도 자연스러워서 좋아요",
    "text124": "기억은 안나는데 저한테 없는거 보니 동생 사준것 같아요\n별말없으니 잘 사용하고 있을거에요",
    "text125": "다 좋아요 남자친구가 사서 쓰는 중인데 근데 싼 값하는지 수동으로 립밤을 내려줘야하는 ..^^",
    "text126": "남자친구 면접본다그래서 사줬는데\n제형이 부드럽진 않아서\n손에 덜어서 살살 발라야했어요\n\n덜어서 조심조심 바르니깐 자연스러운데\n남자분들 평소 립밤바르는거처럼 바르시면\n티많이나더라구요 주의하시길,,,!",
    "text127": "남자친구가 샀는데 잘 사용하고 있다네요~ 발색 부분은 제 남자친구한테는 쿨한 핑크로 발려요! 원래 입술색이 좀 진한 사람이라 그럴 수도 있어요 :)",
    "text128": "너무너무 찐해요..남자들이ㅜ바르기 에는 좀 부담시러웡6ㅇ",
    "text129": "님자친구가 입술 색이ㅜ너무 없어서 컬러 립밤 찾다가 샀어요 ㅋㅋㅋㅋ 색이 너머 핑크해서 음 ,,",
    "text130": "남자친구가 구매해서 사용하고 있어요~ 남자친구 입술색이 진한건지 핑키~레드 사이로 발색돼요!",
    "text131": "남자 친긔가 상거에영 근데 저두 같이 써얀 뽀뽀하고 나서 바르면 엄청 폭촉해연 근데 남자칑긔 입술이 너무 진해져서 뽀뽀마려워연 어떡해연 꼭 사세연",
    "text132": "듀얼 타입이라서 원할때 원하는 쪽으로 바를수 있어서 좋았던 제품이요",
    "text133": "음..ㅋㅋ너무찐하고 묻어나오는게 심상치않음 비추임 진짜",
    "text134": "친오빠가 사달라고 해서 사줬어요. 별말 없이 잘 쓰고 있습니다.",
    "text135": "이거 발색이 생각보다 많이 강해요!\n발색부분 조금 바르고 보습부분으로 문지르라고 가르쳐놨긴한데 귀칞은가 보더라구요 ㅜ",
    "text136": "무난하게 사용하기 좋은 립밥이에요!!\n가벼운 제형이어서 끈적임은 거의 없어서 좋았어요!",
    "text137": "색이 너무 쨍하고 별로 안이뻐요ㅠㅠ 아빠드렸다가 안쓰셔서..",
    "text138": "이거 선물로 드린건데 나름 만족하시도라고 근데 생각보다 좀 빨게서 무색만 계속 쓰시더라고요 ..? ㅋㅋ 근데 조금씩 섞어서 쓰니까 좋다고 말씀하시더라구요 남성분들이 사용하기에도 좋은 제품이라고 생각이 들었어요",
    "text139": "아빠가 필요하다고 해서 선물해드렸는데 너무진해요 립스틱처럼..",
    "text140": "흠.. 립밤치곤 보습이 그렇게 좋진 않았슴다\n그래서 잘 모르겠슴다",
    "text141": "좋아요! 남자친구한테 선물로 줘서 보습이 어떤지는 모르겠지만 좋아하더라구여 .. 근데 이제 전남친돼ㅛ어요 ㅋ ㅋ",
    "text142": "남자친구가 사써요 하나는 투명이고 하나는 색깔 있는 거여서 틴트같이 쓸 수 이써요 근데 색이 넘 진해서 휴지로 닦아줘야 해여",
    "text143": "바를때 좋긴하나\n자체가 뭉개지는 느낌이라서 아까워요 ㅠㅠ",
    "text144": "선물했는데 괜찮대요~~ 촉촉해서 잘 사용중이라고 합니다ㅎㅎ",
    "text145": "유일하게 후회되는 제품이였던것같아요\n촉촉하지도않구 , 지속력도 떨어지구 그럭저럭이였습니다",
    "text146": "부드럽게 잘 발리고요\n찐덕거리거나 번들거리지 않아서\n립밤중에 손이 젤 많이 가요\n무색이라 붉어지는거 없어서\n립 틴트 바르기전 필수품이에요 :)",
    "text147": "또 산지 한달도 안되서 잃어버려서 ㅎ 다슈껄로 구매해봤네요 어떨지 모르겠습니다 。。!!!",
    "text148": "매장에서 구매했는데 색도 안빠지고 오래갑니다 너무좋아요",
    "text149": "남자친구가 자주 잃어버리긴 해도 꾸준히 잘 쓰더라구요 입술 색깔도 자연스럽게 발색되서 부담스러운적이 한번도 없었고 보습도 좋았어요 :)",
    "text150": "남자친구 줄려구 샀어용 자연스럽게 발색돼서 남자들한테 굿굿",
    "text151": "발색도 괜찮고 남친 선물로 줬는데 잘 쓰더라구용 ㅎㅎ!-!",
    "text152": "색조 립밤도 보습이 되는건가요???? 아무튼 아주 잘 쓰고 있어요 ㅎ",
    "text153": "입술색깔만 달라도 인상이 달라보입니다.ㅎㅎㅎㅎ강추합니다",
    "text154": "부드럽고  보습효과  좋아요 만족합니다 ~~~~~~??~",
    "text155": "선물용으로 구매했는데 가격도 괜찮고, 성분도 괜찮아 좋아요~",
    "text156": "너무좋아요 올리브영에서 자주 구매하는 상품이에요 재구매 할겅ㆍ기요",
    "text157": "보통이고 듀얼이라서 갠춚고 나쁘지않고 적당쓰해요 구매 고민",
    "text158": "촉촉하고 좋아요 듀얼로 되어져잇어서 하나만 챙기고 \n다녀두되서 편하고 좋아요 !",
    "text159": "남자친구한테 사줬는데 립밤도 되게 촉촉하고 보습기능이 좋아요 그리고 색깔있는 부분도 있어서 남자들이 쓰기 좋은 듯",
    "text160": "보습쪽은 좋아요 만족해요\n색은 너무 진해요\n남자가 쓰기에...",
    "text161": "남자친구가 입술이 건조한거같아서 사줬어요 요즘 남자들도 색상 있는 립 쓰면 자연스럽고 예쁜거같아용",
    "text162": "남자친구 선물해줬는데 잘 쓰고 다녀요! 너무 빨갛지도 않고 딱 좋은 것 같아요 ㅎㅎ",
    "text163": "무난한 립밤인거 같아요 들고다니면서 바르기 적당한!?",
    "text164": "남사친이 쓰려고 구마했던건데 발색이 너무 빨간색이여서 ㅋㅋㅋ 놀랐어요",
    "text165": "다 좋은데 색깔이 엄청 빨갛더라구요. 친구한테 주려고 샀는데 색깔이 진해ㅆ어요",
    "text166": "다른 남성 발색 립밤보다 발색이 강해서 조금씩 조절해서 발라야될 것 같습니다. 그래도 생기있어져서 좋아요",
    "text167": "친구 주려고 샀는데 색도 있어서 좋아요\n양 쪽으로 바르기 좋네요",
    "text168": "남성분들 이거 발색이 진해서 미리 테스트 해보고 사세유\n입술에 바르면 발색진헤요",
    "text169": "보습력도 괜찮은 것 같고 발색도 적당히 되서 좋습니다. 재구매 예정있어요",
    "text170": "입술에 살짝 색 주기가 좋은 것 같아요 너무 진하지도 않고 촉촉합니다",
    "text171": "입술 색이 예쁘게 변해요 \n남자들 쓰는 거라서 그런지 무난하고 작아서 \n갖고 다니기 편해요",
    "text172": "남자로서 색이 너무 빨간 느낌이 있지만 쓸만하네요\n할인할 때 구매 해야겠습니다",
    "text173": "남자친구 사줬는데\n잘 안들고 다니는 거 보면 그렇게 좋지는 않나봐욯ㅎ\n색상도 괜찮아보였는데\n패키지가 별로... 뭔가 싸구려같은 느낌",
    "text174": "딸래미가 사주라해서  구매했어요 \n발림성.보습은  보통인듯 해요..",
    "text175": "하얀부분은 너무 좋은데\n빨간부분은...남자가 쓰기 민망할정도로 빨개져요\n고민이 필요하네요ㅠㅠ",
    "text176": "흰부분은 쓸만한데,,,\n빨간부분은 남자가 쓰기 민망할정도로 너무 진하네요\n미팅있어서 바르고 갔는데\n둘다 당황했습니다ㅠ",
    "text177": "틴트나 립스틱 바르기 귀찮을 때 자주 사용하는 템이에요ㅎㅎ 유지력도 좋은 편이고 색도 예뻐서 좋아요",
    "text178": "급해서 샀는데 생각보다 괜찮은거 같아요 티나지 않게 혈색이 생기고",
    "text179": "발림성이 생각보다 끊기면서 발라서..ㅠㅠ 그리고 포맨 이라고 알고있는데 남자가 바르기엔 너무 빨개요!",
    "text180": "남자친구가 몇 년째 쓰는 립밤인데 색 있는 부분 발색이 너무 진해졌대요 ㅋㅋ ㅠㅠ 원래 막 발라도 자연스러운 정도 였는데 이제는 톡톡 발라도 티가 나더라구요",
    "text181": "보습립밤은 넘 촉촉하구 컬러립밤 쪽은 발색이 되게 진하더라구요! 남자친구 선물해줬는데 얄쌍하니 휴대하기도 좋아요!\n양조절은 잘 해야겠어요",
    "text182": "남자친구 입이 하도 건조하고 색이없어서 사라고하서\n샀어요 저기나온 사진처럼 그랫으면 좋을려만...\n저렇게 핑크빛이먀누좋겠네요~",
    "text183": "겨울철 자주 트는 입술 때문에 구매했는데 우선 양면이라 정말 편해요! 따로 틴트 안써듀 되고 좋았어요 \n흰부분, 즉 투명 부분은 발림성은 좋으나 촉촉함이 오래 유지되지믄 않았어요 금방 다시 건조해지는 느낌. 그래서 자주 덧발라 주었습니다 \n레드발색 부분은 틴트를 따로 들고 다니지 않을만큼 레드색으로 잘 나오고 요즘 같은 겨울엔 히터바람에 약합니다 금방 갈라지더라구요 ㅠㅠ",
    "text184": "저희 오빠한테 사 줬는데 만족하네요 자연스럽게 발색되어서 남성분들에게도 추천 드려요",
    "text185": "남자친구가 쓰는 립밤이에요 립밤 안쓰면 뭔가 파란빛~ 보랏빛 도는 입술을 가진 사람인데 이거 쓰면 촉촉하고 생기있는 입술이 돼요 향도 좋아서 저도 가끔 써요 다만 너무 진한 색을 내고 싶은게 아니라면 꼭 톡톡 두드려서 써줘야해요 아니면 시뻘개지더라구요 화장 하시는 분이라면 상관없겠지만 쌩얼에 립만 시뻘개지면 뭔가 조화롭지 않아요 저는 이거 좋아해여 한쪽엔 그리고 그냥 립밤 역할만 해주는 립밤이 붙어있어서 활용도도 높아여 그리고 다른 립밤은 쪼그마해서 잘 잃어버리는데 이건 커서 덜 잃어버리겠죠?? 남자친구가 립밤을 몇번 잃어버렸는데 이건 안잃어버렸으면 좋겠어요 정말 좋은 립밤이에요 사실 뭔가 뚜렷한 특징이 있는건 아니라서 리뷰를 채우기가 어렵긴 하네여 근데 그만큼 누구나 사용하셔도 좋은 립밤같아요",
    "text186": "저번에 쓸때좋은것 같아서 동생한테 하나줄려고 샀어요~~",
    "text187": "지금 쓰고 있으데 괜찮고 보습이 튀어나고 지속이오래되고 아주 좋아요~~",
    "text188": "남자친구가 립밤이 필요하다고 사봤는데 괜찮다하더라구요",
    "text189": "선물해준건데 첨에 자주바르다가 귀찮아서 안바르게 된대요ㅜㅜ",
    "text190": "촉촉하고 좋아요 대신 빨간색 색상이 좀 과하네요",
    "text191": "남자친구 사줬는데 괜찮은 거 같아요 멀티라서 좋아요",
    "text192": "남자친구가 립밤 필요하대서 샀는데 생각보다 너무 진해요!!!ㅠㅜㅠㅠㅠ 돈낭비함 ㅠㅠ",
    "text193": "지속력이 오래 가진 않아요~ 근데 선물하기엔 좋은 가성비 템",
    "text194": "남자 친구 사줬는데 색이 너무 진해요ㅠㅠ.. ㅋㅋ 그런데 보습 효과는 좋은 것 같아요",
    "text195": "아버지께 선물하면서 꾸미는시대 라고 얘기 해드렸어요ㅋㅋ",
    "text196": "남자친구에게 선물해줬습니다! 적당히 붉어져서 혈색있게 보여 좋아요",
    "text197": "생각보다 빨갛긴 한데 나름 쓸만한 거 같아요 ! 멀티라 좋아요",
    "text198": "빨간색 부분 생각보다 좀 빨갛게 발리긴 하는데 촉촉해서 괜찮아요",
    "text199": "남자친구가 사용중인데 바르고나면 혈색이 달라져서 사람이 달라보입니다 너무 예뻐요 입술색이",
    "text200": "남자친구가 애정하는 템이래여ㅋㅋ\n없으면 불안하다구 근데 남자친구 바르는거 보니깐 바르기 전과후 차이가 있긴 있네요ㅎㅎ 깔끔하게 혈색을 살려줍니당"
  }
]