[
  {
    "brand_name": "듀왑",
    "product_name": "듀왑 립플럼퍼 트와일라잇 베놈",
    "price": "15900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0010/A00000010580601ko.jpg?l=ko",
    "review_name": "트와일라잇 베놈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000105806",
    "text1": "듀왑 립플럼퍼  트와일라잇 베놈한달사용후기\n사용후기보면 엄청 따갑고 플럼퍼 효과가 좋다는 후기가 많아서 기대했는데 제가 애초에 립밤을 화한립밤을 사용하다 보니깐 저한테 엄청 자극적이거나 화한 느낌이 별로 없더라구요 향은 민트향? 그 쎄한향이 확 나긴해요 색깔은 뱀파이어 틴트색인데 쿨인분들에게 맞을것같고 저는 웜인데 맞지않아요ㅜ 그래서 그 투명한 오일부분만 써요 그리고 손이 많이 안가요ㅜ 궁금해서 구매했던제품입니다",
    "text2": "듀왑 립플럼퍼 트와일라잇 베놈  사용후기\n우선 색상보다는 립플럼퍼 효과 때문에 구매했는데 립플럼퍼 효과가 있는것 같기도하고 없는것같기도한데 그렇게 오래가지않아요. 화한 느낌이 한 30분 정도면 없어집니다.\n이제품을 사용한 후기중에 화한느낌이 쎄다고하신분들도 있는데 저같은경우에는 원래 립밥자체가 화한 립밤을 사용하다 보니깐 크게 화한느낌이 쎄다거나 따갑다고 느끼는것같지않아요.\n색상은 완전 쿨톤색상이예요. 보라빛나는 붉은색이예요. 예전에 유행한 어떤브랜드의 뱀파이어틴트랑 색상이 비슷한것같아요.\n색상지속력도 그렇게 오래가진 않는데 시간지나다보면 립라인만 색상이 남고 안쪽에 다없어져서 둥둥 뜨는 못생긴 입술이되요ㅜ 그래서 현재는 립오일층이 분리되면 오일부분만 발라주고있습니다!ㅜㅜ",
    "text3": "아주 오래전 듀왑 립 플럼퍼 트와일라잇 나오자마자 써\n보고 진짜 오랜만에 사봤어요. 다른 립플럼퍼 써봤는데\n뭐 효과가 좋다라고 느꼈던게 그닥 없었어서...\n또 넘 화한 느낌만 잠깐 있는건 좋아하지않아서 다시한\n번 써보려구요.\n\n✔️케이스가 커보이긴한데 뜯어보면 작아요. ㅎ 전에도\n써봤어서 놀랍진 않은데 처음에 샀을때는 엥?이랬던...!\nㅎㅎ \n\n✔️투명한 액과, 피색이 나는 액체와 빤짝이는게 뒤섞여\n있어요. 전 흔들어서 섞은뒤에 팁으로 찍어 바르는데요.\n투명한색과 피색 펄이 약간 얼룩 덜룩하게 발려요. 그래\n서 최대한 문질문질해서 발라줘야되더라구요.\n\n손등에 그냥 툭툭 바르면, 투명한 액은 글로시하게 해주\n는 역할을 하는거 같고 피색 나는 액체는 색과 화하게하\n는 역할을 하는거 같아요. \n\n✔️입술에 바르면 입술 안쪽으로 더 붉게 착색되고 입술\n바깥쪽으로는 덜 붉게 되서.. 볼륨감있게 보이긴한데 전\n체적으로 붉게 물들지않아서 좀 아쉽더라구요.\n\n✔️글로즈한 느낌은 예전보다 더 좋아진거 같아요. 오랫\n동안 촉촉하고 수분감 도는 느낌이예요.\n\n✔️바르자마자 계피향 같은 향과 화한 느낌이 있는데 개\n인차가 있겠지만 저는 나쁘지않더라구요.\n트와일라잇만의 향과 화한느낌을 알고 있어서 그런듯여.\n\n✔️저는 입술색이 흐린편이라 입술 안쪽에 유독.. 와인빛\n이 남는지도 모르겠어요. 입술색 진하신 분들은.. 와인빛\n이 꽤 전체적으로 남으실거같네요.\n\n🔊끈적임없고.. 화한 정도가 그리 심하지않은 촉촉한 립\n플럼퍼 찾으시면, 입술도 어느정도 볼륨감있게 느껴지고\n혈색있는 입술로 만들어주는 트와일라잇 추천합니다.",
    "text4": "첨 플럼핑 틴트라고 해서 어떤건지 싶었는데 이렇게 뷰티테스터가 되어 후기를 쓰네요 ㅎㅎㅎ케이스를 뜯으면 이렇게 작고 귀여운 틴트가 나옵니다 ㅎ사실 통을 열었을때 당황했어요 ㅋㅋ 질소 과자도 아니고 과대포장같은 느낌적인 느낌?ㅋㅋ뭐 제품만 좋다면 다 용서해주마 하고 발라보기로 ㅎ핸드폰 카메라가 너무 저질인가봐요 ㅜㅜ그치만 발색은 비슷한듯 해요~한두번 바른 사진인데 진하지 않고 붉은기가 살짝 도는?부끄럽지만 제 맨입술 ㅎㅎ틴트솔을 콕콕 찍어서 바르고 펴준 사진이에요 ㅎ첨에 바르면 진저향과 함께 입술에 화한 느낌이 들어요 ㅋ그래도 발색도 불그스럼하게 되니 좋구특히 맘에 든건 입술 주름이 펴집니다 ㅋㅋ바로 펴지는건 아니고 이삼분 뒤에 보니 입술이 좀 팽팽하달까?이런 느낌에 플럼핑 쓰는구나 했어요 ㅎㅎ마지막 사진은 약간 아쉬워서 틴트 솔 그대로 문질문질해줬더니 저렇게 더 붉은기가 많이 돌게되네요근데 전 이정도가 더 맘에 듭니다 ㅎㅎ별 하나 뺀건 용량이 적진 않게 쓸수 있을것 같은데포장보다 작아서 ㅋㅋㅋㅋㅋ 그래도 올 겨울 애지중지 할 거 같아요 ㅎ",
    "text5": "한달 아니 몇년째 사용중입니다 저는 화장을 안하는 날이 더 많은데 틴트를 쓰자니\n너무 강렬해서 제얼굴이랑 안어울린데 요아이는\n작ㄱ적이지는 않은 컬러라 끈을수가없어요 ..!!\n특히 여름에 쉬원한입술 아주좋아요 저한테는 이거만한게없네용!",
    "text6": "원래 사용하던 제품이어서 구입했어요 아거 좋아요 플럼핑 효과 때문에 구입하는 건 꼭 아니고 색상이 맘에 들고 지속력도 좋고 피부톤에 맞아서 잘 사용하는 편입니다. 오일이랑 색깔층이 분리 되어 있어서 흔들어서 사용해야 하고 좀 아쉬운 점은 사용 시 입술 상태가 안 좋으면 안 좋은 부분에 엄청 진하게 착색이 되는 것이고 저러다 좋은 건 입술 껍질 뜯어낼 때 좀 덜 아프다는게 나은 점이랄까요.. 딱히 보습이 좋다거나 플럼핑이 엄청 잘 된다거나 그러는 건 아니에요 순간적으로 매끈해지는 효과는 있을 수 있으나 정말 순간적인거지 계속 지속되는 건 아니에요. 매끈한 느낌이 있기는 하지만 오일이 마르거나 지워지면 매끈한 느낌 없어지고 색상만 남는 느낌입니다. 근데 색상 진짜 예쁘고 바를 때 화한 느낌도 있어요. 여름 쿨톤인데 색상 정말 예뻐요.",
    "text7": "I liked it! The lipstick smells good and it made my lips look shiny and bigger~! What I liked the most is that it is not sticky at all! The on-ly disadvantage is that it is quite small...I wish they could sell a bigger size!",
    "text8": "오리지널을 괜찮게 썼던 적이 있어서 이번에는 트와일라잇으로 구매해봤습니다:)\n저는 입술이 작고 얇은 편이여서 플럼핑 제품에 관심이 많은 편인데 나름 괜찮았습니다\n용량이 그렇게 많은 편은 아니여서 살짝 아쉽네요\n그래도 색은 제가 딱 원하는 색으로 발색돼서 그부분은 맘에듭니다:)\n오리지널이랑 같이 사용하면 궁합이 잘 맞을 것 같아요☺\n오리지널은 사용하다보면 새서 맨날 닦아서 써야 하는 불편함이 있었는데 트와일라잇은 아직 몇번 안써봐서 새는지는 잘 모르겠습니다 어떨지 궁금하네요🤣\n후기가 갈려서 많이 걱정했는데 저한테는 무난하게 괜찮은 제품이였습니다:)",
    "text9": "달리기할때 휴대할때 작아서 좋아요 편하고 저는만족하지만 좀 가끔새는느낌 오일리가 그래도좋아용 잘쓰는중!!",
    "text10": "전부터 구매해서 써서그런지 저한테는 잘맞아요 잘사용하겟습니더!! 3통째네요 올해만|~~3통째에요!!!",
    "text11": "이게 진짜 내 인생틴트라고 할 수 있죠! 앞으로 이것을 주로 쓸거같아요 진짜 너무 좋아서 또 사고 또사고~! 화한 느낌에 중독됬어요~! 입술에 영양보충이 많이되는 것 같고, 립플럼퍼랑 발색도 이쁘게 잘되서 너무좋아요! 촉촉한 느낌 그대로 오래 유지 되구요! 앞으로 쭈욱 이것과 함께 할 생각이에요! 가격이 조금만 더 낮아지면 더 좋겠어요 히히",
    "text12": "엄청 작긴 작네요 ㅎ 그래도 잘 쓰고 있어요 - 젤 좋은건 틴트가 정말 오래가요 - 그만큼 잘못바르면 망함 ㅋ 글고 열었다 닫을때도 튀어서 조심해야해요",
    "text13": "생각보다 진하지않고 덧바를수록 진하게 발립니다.립스틱위에 발라주면 투명하게 되서 건조한 겨울에좋습니다.단지 항이 진해서 약간 놀랐는데호불호가 갈릴 향이랄까 제 취향은 아니었습니다.차라리 무향이 더 나을 것 같은데촉촉하게 보이고 과즙 입술로 만들어주는  점은 좋았습니다.",
    "text14": "우아ㅎㅎㅎ오리지널 사용했어서 이아이도 기대했는데 역시!!! 각질이 바로 싹없어져요ㅎ  내 입술같은색도 연출되고요ㅎ 근데 넘끈적ㅠㅠ 누여놓으면 막새요ㅠ 그것만뺌  최고ㅎ볼륨과 각질땜에 꼭사야 할듯해요ㅎ",
    "text15": "제품은 마음에 드는데 작은용랑에 가격이 사악하네요ㅎ\n그래도 입술보톡스맞은거처럼 이뻐보여서 만족해용",
    "text16": "따갑고 자극있ㅅㄷㅂ니다\n가격억 용령ㅇㄱ 작인ㅇᆢㄷ",
    "text17": "개별로\n개별로\n개별로\n중딩 일찐언니 입술됨 \n각질제거 소용업뜸",
    "text18": "엄엄 진한 색이라 자주 쓰지는 않지만 안에 바를때나 진하게 바르고 싶을때 쓰고 입술이 건조하지 않아서 좋아요",
    "text19": "케이스만 봤을땐 플럼색이 나서 의아했는데발라보니 리얼 핏빛 색이 나더라고요~!! 너무 예뻐요!!평소 틴트를 즐겨 바르는 편인데 시간이 지나면 처음 색이랑 달라지는 경우가 많았거든용...근데 이 틴트는 이 색 그대로 유지되서 너무 좋았어요~~그리고 요즘엔 날씨가 건조해서 틴트에 손이 잘 안갔는데요놈은 오일이 들어있어서 입술이 굉장히 촉촉해지고요~화~~한 느낌이 들면서 약간 플럼핑되는 느낌이 있어서 좋네용 ㅋㅋㅋ밑바닥 볼때까지 매일 들고 다닐것 같습니당 ㅋㅋㅋ",
    "text20": "가격에 비해서 양도 작고 가성비가 전체적으로 떨어지는 느낌이에요.\n일단 쓰시기 전에 충분히 잘 흔들어줘야 오일이랑 섞여요. 그리고 바르면 바로 화한 느낌도 들고 발색도 마음에 들지만, 뚜껑이 새서 오일이 손에도 자주 묻고 입술에 오일막이 씌워진듯한 느낌이라 바르고 난뒤에 무색 립밤을 덧바르는 걸 추천 드려요\n그리고 처음에 양이 저렇게 작을 줄은 생각도 못해서 연 순간 솜씻너가 된..",
    "text21": "아니 플럼퍼라 해가지고 글로스같은 제형인줄 알았는데 오일층이랑 컬러층 믹스해서 쓰는 틴트인줄 몰랐네요..하 진짜 거기다 오일이랑 틴트랑 따로 놀아서 제대로 발리지도않고 색상도 완전 찐! 푸시아 컬러라 진짜 이건 아니다싶었습니다..너무 별로여서 실말했네요..그리고 크기도 이렇게 작을줄..허허..",
    "text22": "아주아주 오래전에 사용했고\n만족도가 높았던 기억에 오랜만에 다시 주문해 봤어요\n그런데 오래된 기억은 믿을게 못되나봐요 ㅋㅋㅋ\n다른것보다 무엇보다 색상이 마음에 들어서 주문했는데\n막상 사용해보니 전에 그 느낌이 아니였어요 ㅠㅠ\n근데 자세히 들여다보니 제품이 달라진것도 같아요\n전에는 분명 펄 느낌이 없고 그냥 붉은 핏빛 색상이였는데\n이번에 보니 펄이 있더라고요\n머 그건 그렇다치고\n발림성은 비슷하고요 보습느낌은 원래도 기대 안했고\n플럼핑 효과도 머 마찬가지로 딱히\n착색도 아랫입술은 잘되고 윗입술은 별로\n양 조절도 쉽다고는..\n무엇보다 스틱 집어 넣을때 튀어요….\n다행이 아직까지는 화장실에서 발라서 괜찮았는데\n만약 하얀색 옷에 튄다고 생각하면 ㅠㅠ 오마이갓\n조심해야 할것 같아요\n특히 가격대비 작은 용량 어쩔",
    "text23": "10년전 사용해봤던 제품이라서 오랜만에 올영세일로 매장방문했다 원하는 제품이 다 품절나서 아쉬운마음에 구매했어요. 컬러정말정말 너무너무 예쁘고 지속력 너무 안지워져서 문제이구요 다 사용하기전에 잘 흔들어사용해야해요. 종이로된 원형각을 열면 정말 쬐끄마한 제품이 있구요. 하지만 오래사용할수있어요. 대신 이것도 페리**립밤처럼 사용후 입술이 다 일어나고 각질 장난아니라 정~~말 기분전환 필요할때 한번씩만 사용해요.",
    "text24": "⭐️다른분들도 그런거 같은데 저도 오리지널 써보고 괜찮아서 색깔있는걸 써본 입장으로써 좀 실망입니다\n📍우선 발색이 진하고 딥한 컬러의 립 좋아하시는 분들이라면 좋아하실거같아요! \n컬러자체는 레드? 와인빛? 정도로 전 개인적으로 아주 맘에 들었습니다\n📍보습용은 아니라는 생각이 들었어요ㅜ 오리지널 제품보다 오일리함이 좀 덜한 느낌? \n그리고 이 자체가 플럼퍼 이기 때문에 보습을 원하시면 차라리 립밤을 사시는걸 추천합니다 ... \n📍양에 비해 가격이 너무 사악함 .... 거기에 과대포장까지 ... 전 항상 살때마다 통을 버립니다 \n📍그냥저냥 쓸만해서 가끔 사는 템",
    "text25": "이거 초딩때도 있던거 이제 어른이가되어서 삿음\n착색도 잘남고 발색도 겨쿨환장하는 쿨레드로 나와서 좋은데\n너무 작음 10년전 물틴트처럼 얼룩짐 향 불호임\n그때그시절에는 좋았을지몰라도 지금은 좋은거 많아서 굳이임",
    "text26": "저는 맘에 들어요. 색상도 좀 독창적이고. 다만 가격이 좀 사악해서 재구매는 세일 때나 고민?",
    "text27": "처음에는 패키지 보고 이 용량에 어떻게 이 크기지? 하실 수도 있는데 열어보시면 거의 향수 샘플 보다 아주 약간 크기의 립이라서 가격 너무 사악한거 아닌가 하고 화나실수도 있으시지만!\n\n제가 지금까지 써본 사람으로써 굉장히 오래 쓸 수 있다는 점을 알려드립니다.\n\n저도 딱 열어보고 이거 쪼그마하네 ...\n\n오빠도 너무 작다 그랬는데요\n\n이게 플럼핑이 이만한 립이 없더라고요! \n\n완전 초 대박이었어요!\n\n근데 계속 써도 안줄어드는 이 매직 같은 일은 무엇인가 그런생각도 들고요!\n\n아주아주 친한 지인 친한 동생에게 추천 받아 이래서 이렇게 좋다고 했구나를 느꼈어요.\n\n온라인몰에서는 세일할 때 아쉽개도 못사서 오프라인 몰 배송비 없는 곳 찾아 다녔는데 몇군데 없고 범계에 있습니다.\n\n진짜 테스터도 없지만 써보시면 후회 안하실거라는 자신감 있습니다.",
    "text28": "보습력거의 없구요 틴트가 안쪽은 오래가고 겉은 생각보다 빨리 지워져서 그 안쪽만 발린느낌 아시나요..!ㅠ\n플럼핑효과도 생각보다 없었고 색이 진짜 뱀파이어레드? 색이어서 색때문에 구입하신다면 추천입니다!",
    "text29": "그 옛날 ..트와일라잇 영화개봉하고 반해서 삿던 핏빛은 어디가고 촌스러운 진달래꽃색이?? ㅋㅋ\n진짜 실망임...다시는 안살거고 캐롯마켓 무료나눔할까 생각중임ㅋㅋ",
    "text30": "사고나서 처음 뜯어봤는데 제품이 좀 흘러나와있어서 놀랐지만,\n첫 발림성 은 만족스러운 제품 이였습니다.  \n\n💋💋입술에 착색되어 생기있는 입술이 오래 지속되는 편! 💋💋\n\n하지만 각질은 처음에만 좀 오일덕에 커버되는것같지만,\n시간이 지날수록 올라오는것같더라구요🥲🥲 \n\n그.래.도! 빠르게 흡수되어 강한 착색과 함께 하루종일 생기있는 입술을 만들어준다는건 정말 큰 장점인것 같아요👍 \n\n🤫제품 바른후 촉촉한 립밤과 함께 사용하면 더 좋은것같아요🤫\n       (아니면 제품을 한번더 덧바르기..?)",
    "text31": "Unlike usual lip plumbing tints it is less effective which lasts only for 15-20 minutes. And the color lasts more and smells oily. The bottling is too small for the price but worth to try at least.",
    "text32": "우선 후기 작성전에 ☆뷰티테스터 선정☆ 너무 감사드립니다!! 앞으로 더 열심히 참여할게요😶🙏후기)먼저 외관은 이렇습니다!! 듀왑 틴트는 유투버 '씬님'이 정말 아끼는 틴트라며 소개해주시기도 하셨죠!!뭔가 할로윈스러운 느낌이랄까 개봉전엔 두근두근하네요 :)종이로 되어있는 통안에 본품이 들어있습니다.거품처럼 보이지만 사실 저건 오일이랑 층이 나눠져있는거라서 볼륨감이 필요할땐 흔들지말고 쓰고 뭔가 할로윈 스러운 분위기를 내려면 흔들어쓰라고 합니다ㅎㅎ팁모양은 다른 틴트들과 다를 것이 없는 모양입니다 :)일부러 발색보시라고 엄청 덧발라봤습니다.보시는 것보다 훨씬 어두워요!정말 피색!! (인데 제 휴대폰 카메라는 쨍한 다홍색으로 나오네요.. 🤔)마지막으로 색도 정말 할로윈스럽고 조녜조녜 색이에요!! ㅎㅎ단점이 있다면 저만 그런지 모르겠는데 알싸한느낌이 굉장히 많이 듭니다.. 입술이 따가울정도로...?😂😂",
    "text33": "뱀파이어레드 느낌이라고 하는데 얇게 펴바르고 투명 립밤이나 연핑크 글로스 혹은 립플럼퍼 올리면 세상 청순!",
    "text34": "보습은 약하지만 색상이 오래 남아요 \n향은 계피? 같은향 살짝 화~~한느낌 립밤 바르기전에 바르기 좋은듯 해요 플럼퍼 중  시에로 많이 썼는데  각질정리는 시에로 쪽이 더 낫은듯 해요 ~",
    "text35": "우선 입술 각질생기고 부르트고 난리입니다. 바르면 따가운 느낌도 기분나쁜 따가움입니다. 포장부터가 사기...  포장을 왜 이따구로 만든거죠? 그리고 입술에 바르면 정확하게 두층으로 선이 생깁니다. 입술 부르트고 각질생겨서 한번쓰고 안씁니다. 포장을 대체 왜 이따구로 만든거죠? 진심 궁금합니다. 본품보다 쓰레기만 더 나온 느낌입니다",
    "text36": "생각보다 너무 별로였어요...\n케이스에 비해 실제통은 엄청작았고 (과대포장)\n트와일라잇 색상은 마치 중딩때 많이 썼던 디어달링느낌+ 요거트 현상, 선으로 딱딱 나눠짐이 너무 심했고 자연스러운 발색은 어려웠어요..\n\n그렇다고 플럼퍼 효과가 좋았냐 했을때 그것조차 아닌거 같아요",
    "text37": "과대포장심해요\n샘플을구매한거같아요.\n잃어버릴거같은 사이즈입니다",
    "text38": "겨울에 항상 구매하는 제품이랍니다 :) 단종시키지 마세요ㅠㅠㅠㅠ저한테는 컬러사 찰떡이라 저는 마음에 들어요! 지속력도 좋고 묻어남 없어서 최고,, 대신 플럼핑효과나 보습효과는 거의 없어요! 각질 부각은 조금 있답니다 :)",
    "text39": "예전에 사용했던 제품인데 요즘 입술색이 연해져 다시 구매했어요~",
    "text40": "볼륨보다는 발색이 너무예뻐요\n건조함이 있어서 사용후에 보습제나 립글로스는 필수예요",
    "text41": "적당한 플럼핑효과예요\n생각보다 색깔이 너무예뻐서 아주 좋아요",
    "text42": "벌써 몇개째 구매인지... 이젠 이 아이 없음 안될정도에요",
    "text43": "3개째 사용중입니다 발색이\n잘 날라가는편이라 추천받아 써봤는데 아주 조아요",
    "text44": "립플럼퍼라고 해서 매장에서 구매했는데\n플럼핑 기능 없음\n 그냥 립글로즈 기능만 함",
    "text45": "배송도 빠르고 원하던 색상, 발림 이라서 너무 좋았어요\n재구매 의사있습니다",
    "text46": "바르는 순간 착색 돼서 그라데이션 하려면 요령이 필요해요. 바른 후 되게 얇은 오일막이 씌워진 느낌이라 건조하지 않아요. 글로시하진 않고 촉촉해 보이는 정도.",
    "text47": "과대포장 개오져요 돈 주고 사기 아까움 심지어 저 쪼꼬마한 병에 들어있는 것도 반밖에 안들어있음 ㅋㅋㅋㅋㅋ",
    "text48": "코카콜라 향이 나고 색은 예쁜데 약간 얼룩덜룩하게 발리는 것 같네요",
    "text49": "입술이두꺼워지는효과보단 주름이 펴지는거같아요 립밤꼭써야하는데 필요없을만큼 자주발라주면 립케어도되고 색상도 만족해요 지속력은없지만 입술케어하는느낌으로자주발라줘도 거부감없어요",
    "text50": "베네**에서 주는 샘플 크기 만하네요..정품인지 의문이 들 정도로요..투명한색 살껄 그랬나 싶어요투명색이 플럼퍼 기능이 더 뛰어나요이건 그닥 플럼퍼처럼   효과가 확 와닿지 않네요...별 한개도 아까워요ㅠ비춥니다ㅠ",
    "text51": "너무너무 사고싶었던 제품인데 뷰티테스터 당첨되서 사용해봤어요!!! 처음바르면 시원하기도하고 약간 오일리해서 건조한 제 입술에는 딱이였어요!!!! 주름까지 관리해주는 제품이라서 꾸준히 사용하니 입술 주름개선 효과를 본거같아요~ 거기다가 약간 와인빛도는 색도나서 틴트처럼도 바를 수 있어서 더 좋은거같아요! 다 쓰면 하나 구입할생각입니다!!",
    "text52": "처음에 우리나라에 들어왔을때?구매후 잊고지내다가 오ㅡㅡㅡ랜만에 색있는것으로 구매했는데 개인적으론 색없는게 나은듯.색이 이쁘긴하지만 진함.예전처럼 시원한감이 덜한것같기도 함.",
    "text53": "올리브영에 입점됐다는거 확인하고 바로 질렀어요! 할인폭이 크진 않지만 ㅜㅜ잘쓸게요. 다른틴트에 비해 컬러감이나 오일리한게 좋구 향도 익숙해지니 괜츈괜츈",
    "text54": "듀왑 트와일라잇베놈은 (볼륨업! 강력틴트!각질케어!보습,영양)을 한 병에 담은\n4 in 1 틴트 플럼퍼에요~!!!!\n저는 플럼핑기능이 있는 립제품을 처음 사용해봤는데 처음에는 상상했던것보다따끔해서 살짝 놀랬어요;;; (지금은 적응이 되서 괜찮아요^^;)\n확실히 볼륨업되고~ 틴트를 섞어서 바르면 혈색도 있어보여서 굉장히 만족스럽습니다!!!!!!\n아 그리고 용량작다고 생각하는 분들도 있을것 같은데... 이런 봉타입 립제품은 빨리 상하기때문에... 저는 듀왑틴트처럼적당한 용량가격에 출시된 제품이 훨씬 좋은것같아요!!!!\n-주의할점은 이런 틴트제품들은 각질제거 충분히 안하고 바르면 엄청 얼룩덜룩 지저분하게발리니깐 각질제거 꼼꼼히 잘하고 발라주세요~!!!",
    "text55": "사용해보진 않았는데 음.. 양은 참 적은거 같아요~ 립베놈을  만족하면서 사용하고 있어서 기대중입니다!",
    "text56": "뷰티테스터에 당첨되다니... 기분이 좋더라고요^^ 감사합니다.  립틴트 포장 에 비해 내용물은 좀 심하게 작다는 생각이 들었어요^^ 그리고 생각보다는 틴트 발색이 강하진 않았고요~ 오일을 입술에  발라줬더니 반짝거리면서 이쁜 입술이 되었어요^^ 아쉬운 점은 오일이라 10분 정도 후엔 촉촉함이 없어진 거 같아요~ 그리고 입술에 틴트를 바르면 오일 성분 때문인지 싸~ 하게 입술에 발리고, 그렇게 한 3-4분 정도 유지되는 것 같아요. 아마 여름에 바르면 시원한 느낌으로 더위에서 약간의 힐링클 맛보지 않을까 싶네요 ^^; 향은 계피향이 약간 나는 것도 같아요^^",
    "text57": "움 이제품은 저랑 많이 안맞는 제품인거같아요 2년전에도 다른제품을 사서 썼는데 플럼하는 부분이 안맞는건지...제 몸상태가 안좋은건지 입술에 포진이생기네요...  이정도면 여기 들어가있는 성분이 저랑은 안맞는 알레르기인가 싶기도하네요ㅜㅜ",
    "text58": "옛날생각나서 찾앗는데 착한가격에 좋게삿어용~~~ 잘 사용하겟습니다~~~",
    "text59": "바르자마자 입술이 쿨링되면서 플럼핑 효과가 있어요. 안색이 화사해 보이는 쿨톤 틴트에요.",
    "text60": "자연스러운 립플럼핑 효과를 원하면 이 제품이 제일 괜찮은듯",
    "text61": "그래도 틴트 색이 있어 좋은데 플럼핑과 광택 은 핑크 오리지널이 훨좋아 두개 같이 쓰먄 짱예쁩니다.",
    "text62": "생각보다 색상이진하고 플럼퍼 효과는 덜합니다\n 오리지널에 비해 시간이 지나면 핑크색으로 착색됩니다",
    "text63": "입술이 도톰한 효과가있어서 너무 좋은것같아요 \n이거 쓰면 다른 립밥못씀!",
    "text64": "도도노노\n5점만점에 3점\n2019.01.05\n\n사용 방법을 잘 모르겠네요...\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text65": "올영박박\n5점만점에 5점\n2017.12.20\n\n예전에썻던제품또구매\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text66": "사실 립글로스오 플럼핑 효과를 믿지 않았어요~전에도 그럼 제품들은 있었지만 아주 찰난의 플럼핑 효과만 그리고 발색도 그리 잘되거나 이쁘지도 않고 그래서 어느 순간부턴 발색과 촉촉함만을 위주로 고집했는데 이번 올리브영에서 감사하게도 뷰티테스터로 듀왑 립플럼퍼 트와일라잇 베놈을 쓰고 정말 깜짝 놀랐어요~매운 음식먹고 입술이 웅웅웅~부어오르는 느낌이 드는게 확 느껴지면 촉촉함에 쭉 내민 입술을 살짝 벌리고 있더라고요. 자연스런 붉은 색도 돋보이고 특히 꿀 바른듯하게 반짝이도 도톰한 입술!!너무 이뻐서 한동안 벗어나기 힘들듯해요!!입술이 얇고 건조함이 심해 하얀 각질까지 일어난 분들께 강강강추입니다",
    "text67": "오늘따리내입술이이뻐보인다햇는뎋플럼퍼때문인듯실수로먹었는데리스테린쿨민트맛남틴트랑오일층이따로있는것같은데입술에바를땐오일이더마니발림근데끈적이지않음 오히려립밤느낌나는듯",
    "text68": "푸른빛이 띄는 쩅한 레드색상입니다.\n쿨톤분들한테 잘 어울릴것같고.\n그냥 옛날생각나서 다시 사봤는데\n옛날에 저는 만족했는데\n지금의 저는 다소 아쉽습니다.\n발림감,케이스(넣고 뺄때마다 입구에 줄줄..)\n그리고 골고루 발리지않고 뭉칩니다.",
    "text69": "지속력도 너무 좋고, 그 알싸한 계피향도 너무 좋고, 플럼핑 되는 부분도 다 좋아서 전반적으로 너무 만족하는 제품이나 케이스 부분에서 내용물이 새는 경우가 빈번하게 발생해 아쉬웠습니다. 하지만 그 외에는 다 좋아서 다 쓰고 나면 하나 더 구매할 예정이에요!",
    "text70": "이 제품은 정말... 사고나서 굉장히 후회를 많이 한 제품이에요...일단 립 플럼?은 제대로 되는 편도 아니라는 생각이 들었구요 바르면 약간 입술이 홧홧해지긴 하지만 입술이 부어서 플럼핑이 제대로 되진 않은 제품이었어요 그리고 플럼퍼 기능을 하면서도 틴트 기능을 하는 제품인 것 같더라구요 그래서 오일 층과 틴트 층이 나뉘어져 있어서 분리된 두 층을 사용할 때엔 섞어서 쓰는 제품이었는데 일단 착색이 정말 안이쁘게 된달까? 정말 어릴 때 뭣 모르고 발랐던 틴트 같이 발려요...\n그래서 좀 당황하고 나서 지웠어요◠‿◠\n 제 첫 플럼퍼 였는데 너무 실망스러워서 다른 제품을 찾아보려구요~^^ 아 맞다 그리고 이 제품만 만지고 나면 손에 무슨 반짝이가 이렇게 많이 묻는지^^ 하여간 이 제품 참 의문이 많이 드는 제품이었어요◠‿◠",
    "text71": "효과나 향 , 컬러 모두 맘에 드는데\n자꾸 열고 닫을 때 손에 묻는 게 문제\nㅠㅠㅠㅠ 처음 샀을 땐 불량인 가 하고\n썻는데.... 여전하네요ㅠㅠㅠ\n닦아내고 쓰는게 반인 거 같아요ㅠㅠ\n.",
    "text72": "용기 진짜.......개뿌수고 싶어요 ㅈㄴ세고....자연스러운 혈색은 무슨 중딩이 디어달링틴트 바른마냥 얼룩덜룩 뭉치고 안쪽만 발리곸ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ에휴",
    "text73": "새빨강!!으로 발색되고 생각보다 발색을 고르게하기가 힘들어요 색이 진해서그런가...\n버건디립+글로스가 원하는 표현을 구현하기는 더 나을것같은데 귀찮으니까 그냥 이렇게 합쳐진걸로 씁니당",
    "text74": "입술에 자연스런 혈색돌게하고싶을때 쓰면좋을것같아요.",
    "text75": "제가 생각했던 색상은 아니고 발림도 으음..그냥 투명한거 바르세요잇~!",
    "text76": "크기가  너무작아서 놀랬지만  일단  예전부터 꼭 갖고싶었던거라 구매했습니다 잘사용할게요 ~!",
    "text77": "발색 잘되는 틴트는 많은데 플럼핑기능 있는건 처음 봐요 건조하지도 않고 좋아요!!  트와일라잇 이름에 걸맞게 어두운 보랏빛인데 바르면 튀지 않게  발색되네요~~",
    "text78": "생각보다 사이즈가 많이 작아서 놀랐어요. 지금 이틀째 쓰고있는데 아직 오일이랑 색이 잘 안섞이네요. 색은 진한 편은 아니고 플럼핑 효과는 있는 거 같아요! 입문인데 많이 따갑지는 않아요. 그냥 효과가 좀 있겠구나싶은 정도! 요즘 통통한 입술에 빠져서 마음에 들어요~~",
    "text79": "매장에서 구매 했습니다. 겉포장만 보고 이 가격에 저정도 크기면 완전 짱이다 라고 생각해서 샀는데 표정 뜯고 배신감을 느꼈습니다.. 크기가 진짜 저의 약지보다 살짝 큰 정도 밖에 안되어서 이게 만원이 넘어?? 라는 생각에 아주 안좋은 첫인상이 남았습니다 (물론 제가 확인 안하고 산건 잘못이지만 그래도 배신감 느껴졌음)\n\n첫인상은 저래도 사용해보니 나쁘지 않았습니다 보습도 괜찮은거같고 처음에 바르면 입술이 화 해지는 느낄수 있었고요 시간이 지날수록 입술에 혈색이 올라왔습니다. 주름도 확실히 개선이 되는 모습이 보였습니다. \n 근데 발색이 진짜 어려워요 저 오일? 층이랑 색소?층이 나눳ㅕ 있는데 이게 복불복처럼 어떨땐 오일만 발리고(색1도없음) 어떨땐 색소?가 아주 진하게 발색되어 바르기 짱어렵습니다. 사람마다 다르겠지만 전 재구매까진 안할거같아요...",
    "text80": "립 플럼핑은 과하지 않은 선에서 조금 나오는거 같아요\n우선 발랐을때 오일감이 많이 느껴지는데, 그게 좀 과한 느낌이라 좀 불편하더라구요\n색은 차라리 무색으로 구매하세요 ㅜㅠ 착색이 좀 심한편인데, 안쪽에만 되더라고요.\n\n오일감 때문에 각질부각은 되지 않지만 좀 산뜻한 느낌은 아닙니다!! 약간 끈적거린다고 느낄 수도 있을거 같아요",
    "text81": "보습력, 발림성, 지속력 다 별론데 어이없게도 이것 만큼 그라데이션 오버립할 때 립라인 확장용으로 쓰기 좋은 걸 못 찾아서 계속 사게 됩니다...ㅋㅋㅋㅋㅋㅋ\n제품 층 나뉜 거 안 섞은 상태에서 팁에 묻은 색소 많이 닦아내고 플럼핑 액만 더 묻힌 뒤에 립 메이크업 전 립라인 확장용으로 쓰기에 좋아요.\n각질제거 잘 안 된 상태에서 입술 전체에 다 바르면 얼룩지는 것도 심하고, 시간 한참 지나면 안 예쁜 자줏빛으로 착색돼서 이거 단독으로 립 전체 바를 용도라면 절대 비추합니다.",
    "text82": "사실 립밥이겠거니 하며 샀는데 포장 뜯으면서 과대포장인거같네.. 하고 느끼면서 뜯었습니다. 통 내구성도 약간 떨어져서 간혹 흔들다가 손에 묻기도 해서 당황스럽기도 했구요.. 발림성은 그냥 평균입니다. 각질 진정은 잘 모르겠구요 ㅜㅜ 립제품을 안가지고 나왔는데 립스틱 대용으로 산 제품으로 마침 세일하길래 샀는데 가격만큼 양이 많은 것 같지도 않고 진짜 당황스러울 정도로 작은 케이스에 담겨있었습니다. 플럼핑 효과도 기대하며 샀는데 바른 직후 1분정도 약간 입술에 시원한 자극이 오는데 플럼핑 효과는 잘 모르겠구요, 오일리한 것도 느낌일 뿐이지 눈으로 확연히 확인할 수 있는 탱글함은 없었습니다. 틴트치고 입술에 잘 스며들지 않았고, 오일과 섞여서 이도저도 아닌 느낌이 많이 들었던 립제품이었습니다. 색상은 뱀파이어 색상 같아요. 균일하게 도포되지ㅜ않아서 얼룩얼룩하더라구여 나중엔.. 이 점 많이 고려하시고 구매하시는 게 좋을 것 같습니다. 다음에 다시 안살 것 같아요. 유지력은 손에 조금 묻어서 비누로 씻으면 다 씻겨나갈 정도입니다.",
    "text83": "이제품 ..  가격대가 좀 많이 나갔는데 한번 써보자 싶어 구매했지만 포장이 너무 심각하게 과합니다...  내용물 보고 진짜  좀 그랬어요..  무슨 어디서 샘플로 다섯개 챙겨주는 사이즈.. 효과 좋겠지  하고 바로발랐지만 .. 각질많이 나있는 곳에만 착색되고 각질없는바깥입술엔 발리지도않아요.....  플럼핑 효과 0 입니다 ..",
    "text84": "색깔은 예뻐요~그라데이션도 잘되고\n지속력도 괜찮아요\n단점은 여러사람이 지적한 케이스인것 같아요\n뚜껑을 닫을 때 많이 묻어나와요...\n단 두번 사용했을 뿐인데...\n가지고다니면서 사용하면 가방속 낭패볼듯ㅠㅠ\n차라리 케이스를 버리지말고 속에 넣어두고\n사용해야할것 같아요",
    "text85": "생각보다 작아서  놀랐는데 많이 썼는데도 별로 안줄더라구요 ㅎㅎ 색깔은 생각보다 자주빛이였고  향기가 조금 강한편이에요 계피항?비슷한 향에 좀 화한 느낌이었습니다 착색은 잘되는 편인데 좀  촉촉한 편은 아니었어요",
    "text86": "좋은거같아용ㅇʕ•̫͡•ʕ•̫͡•ʔ•̫͡•ʔ•̫͡•ʕ•̫͡•ʔ•̫͡•ʕ•̫͡•ʕ•̫͡•ʔ•̫͡•ʔ•̫͡•ʕ•̫͡•ʔ•̫͡•ʔ",
    "text87": "플럼치고 입술이 아파요:(；ﾞﾟ'ωﾟ'):。・°°・(＞_＜)・°°・。",
    "text88": "이거 말고 투명한 거로 사세요... 그게 훨 좋습니다. 자극적인 거 싫은 분들은 이거 추천해드려요.",
    "text89": "오일리해서 촉촉하고 겨울에 쓰기 괜찮은거같아용평소 매트한걸 좋아해서 취향은아니엇음빠르게면봉같은걸로 바르면 좋음착색은 좋은펴인듯합니당",
    "text90": "생각보다 고르게 발리지 않고 바르고나서 착색되었을 때 각질 부각이 있다 차라리 틴트바르고 오리지널 바르는게 훨 낫다",
    "text91": "좋아요 좋아요 항상쓰던제품 꾸준히 써보려구요 굳ㅎㅋㅎㅋ",
    "text92": "화한 느낌으로 입술이 붓는 느낌인데 먹어도 될지는 모르겠는 느낌이에요 약간 기름? 같은 느낌이에여요 근데 각질이 좀 잘 없어지긴 하는 것 같습니당",
    "text93": "처음써보는거치고는 괜찮아요 다만 가격에 비해 너무양이 적네요",
    "text94": "립플럼퍼는 듀왑이죠 , 특히 요즘 컬러플럼핑은 많은데 얘만한 칼라가업서서 결국 돌아와요",
    "text95": "Bono\n5점만점에 4점\n2019.07.07\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text96": "생강이 조금 강한거같아요.입술이 따끈거려요.향 이. 좀더. 연하면. 좀더. 좋은거같아요^^",
    "text97": "제가 원하던 색이에요 ㅎㅎ 입술이 통통해지진 않지만 주름이 조금펴진느낌 색이 맘에듭니다ㅎ",
    "text98": "지속력은 좋은데...뭔가..발릴때 입술에 선이 생긴다고 해야되나...? 화한 느낌이라 입술은 부푸는데 색은 그닥그래여",
    "text99": "케이스에서 새는것만 빼면 최고에요 \n보습력은 딱히 없고\n오일 그ㅈㅏ체에요 색ㅇㅣ 너무 이뻐서\n늘 속는셈치고 사버립니다",
    "text100": "다른 리뷰와같이 양이 정말 놀랍네요 발색도 이쁘고 발림성도 괜찮은데 내용물 무엇 ?",
    "text101": "우선  이  제품을  쓴 이후로 입술각질이 많이 사라진 것 같아요~평소에 겨울 아니여도 입술에 각질이 생겨서 스트레스였는데 지금 한겨울인데도 각질이 덜 일어나서 좋네요~ 그래서 립밤 바르는 횟수가 줄어들었네요~~ 바르자마자 화끈거리는데 몇 초 지나면 바로 사라집니다~ 입술이 두툼해지는 건 잘 모르겠지만 색상은 빨갛게 이뿌고 향도 괜찮습니다~~ 다만 아쉬운건 색상 지속력이 짧네요ㅜㅜ 자주자주 발라줘야합니다~ 가격도 싼 편이고 부피도 작아서 들고다니기 편해서 평일에 일할 때 자주자주 발라줍니다~ 아마도 다 쓰면 한 통 더 사지않을까 싶네요~ ^^",
    "text102": "좋아요오오오오오오오오오오오오오오오오오오오오오오오오오오오오오오오오오오오오오오오오오오오오오오오",
    "text103": "가격대비 용량이 작아요 근데 은근히 오래쓸꺼 같아요색감은 너무 이쁜데 조금지나면 건조해지는거같아요",
    "text104": "10년전쯤 자주 쓰던 제품인데 오랜만에 사용하니까 좋아요\n립플럼퍼 효과는 잘 모르겠지만 바르면 시원~함",
    "text105": "예전에 잘 쓰던거라 오랜만에 주문했어요\n배송은 무쟈기 오래 걸렸습니다.ㅋ",
    "text106": "사놓고 아직 안써보긴 했는데 기댜가 큽니다.\n입술이 도톰햐 보였음 좋겠네요~",
    "text107": "조흔것같아요 촉촉하고 살짝 빨개지는 느낌?듀왑 맘에들어용",
    "text108": "....이런걸 기대하고 산게 아닌데..\n오프라인에서 샀는데 리뷰좀 보고 살걸;;;",
    "text109": "일단 포장을 뜯으니 정말 작았고 샘플 들어있는줄알았어요 \n양이 정말 적었고 ㅎㅎㅎ잠시 화한 느낌은 있으나 ... 글쎄요 ...",
    "text110": "색이 구려요.. 자줏빛..? 펌핑은 살짝 있긴 하네요..",
    "text111": "ㄹㅇ입술 혈색돌고 촉촉해지는건 좋은데 색이 나랑 안 어울려서 잘 안쓰게됨... 다쓰고나면 이거 말고 다른걸로 살듯",
    "text112": "진짜 생각했던거보다 별로고 가격대비해서  촉촉하지도 않고 콜라냄새가ㅜ심해요",
    "text113": "기본쓰다가 색있는거 사봤는대 플럼핑기능은 좀 떨어져요\n꽉 닫아도 새기때뭄애 원통케이스에 꼭 넣어다녀요",
    "text114": "처음 발랐을때 색은 너무 예쁘게 발리는데 플럼핑 효과나 지속력은 기대 이하입니다",
    "text115": "색이 생각보다 너무 진해요. 플럼핑효과는 잘 느껴지지않았습니다.",
    "text116": "우선 신기해서사보긴했는데 발색이나 색감은너무좋아요 근데 빨리지워지는거같아요\n그리고우선양이너무조금이예요",
    "text117": "사지마요 ㅠ 트와일라잇의 추억을 생각해 샀는데 각질 부각 심하고 건조해요 ㅠ 좋은 틴트 많아요",
    "text118": "기대를 많이 ㅎ하고 샀는데 생각보다 별로예요.. 바르면 입술이 너무 화해서 이래도 되나 싶어요.; 향도.. 지금까지 써온 제품들 중 제일 별로.. 두 번 사용했는데 더 이상 안 쓸 거 같아용..",
    "text119": "플럼핑되는것갘지도 않고 향도많이이상해요\n기름바른듯한느낌?\n색상도 촌스럽고 \n바르고 바로 펴바른다고해도 잘펴발라지지도않아서\n버렷어요",
    "text120": "발색도 괜찮고, 촉촉하게 발리고 지속성이 좋습니다.\n각질이 많이 일어나서 구매했는데 각질이 많이 좋아졌습니다.",
    "text121": "정말 별로인 제품이였습니다\n바르면 입술 색이 죽고 끈적이더라구요\n가격 값을 못하는 제품이에요",
    "text122": "재구매인데요, 호불호가 많이 갈릴만한 제품이지만 \n잊을만하면 한번씩 생각나게 만드는 요상한 제품이에요..^^\n쿨톤분들에게 더 적합할만한 색상이라 여겨집니다",
    "text123": "과대포장의 끝판왕.. 오일리한 보습일줄알았는데 물칠하는 느낌...",
    "text124": "플럼퍼좋아해서 샀어요. 양이 너무 작지만 플럼핑으로 유명한 브랜드라 기대중입니다",
    "text125": "5년동안 계속 구입해서 사용하는 제품~~~~\n바른는 순간 시원하고, 지속성도 있음.....",
    "text126": "색이 좀 진한데 컨트롤 해서 잘바르면 좋네요 화해요",
    "text127": "컬러감자체는 예쁜데\n입술 착색이 특정중앙부만 잘되고 윗입술 등은 연하게 발색되서 아쉽습니다.",
    "text128": "음 이제품은 발림성이 생각보다 별로여서\n재구매는 없을거같아요",
    "text129": "전에 쓰던건데 세일하는게 보여서 충동구매\n진짜 뱀파이어색상",
    "text130": "립플럼에 색조까지,,,,이런 완벽한ㅜㅜㅜ생얼일때 유용하게 씁니당",
    "text131": "입술 색을 붉고 촉촉하게 보이게 하면서, 시원한 느낌~오랫동안 재 구매 사용 중",
    "text132": "오리지날 좋아서 베놈도 샀는데 열고 닫을때마다 다 새서 갖고 다니지를 못하겠어요 \n틴트는 완전 비추입니다",
    "text133": "늘 사용하는 틴트에요. 할인해서 쟁여 놓으려고 넉넉히 구입했어요. 잘 발라야 뭉치고 얼룩지지 않는데 아직도 스킬이 부족해서 성공과 실패가 반반이에요~",
    "text134": "좋아요종요좋아요좋아요좋아요종요좋아요좋아요좋아요종요좋아요좋아요",
    "text135": "rodrod****\n5점만점에 2점\n2020.02.12\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text136": "dud****\n5점만점에 3점\n2020.02.09\n\n이 리뷰가 도움이 돼요! 1\n신고하기",
    "text137": "물처럼 촉촉하게 발려요~ 색상이 발라 놓으면 더 붉은듯 해요\n맘에 들어요",
    "text138": "좋아요좋아요좋아요좋아요좋아요좋아요좋아요좋아요좋아요좋아요좋아요좋아요좋아요좋아요좋아요좋아요좋아요좋아요좋아요좋아요좋아요좋아요좋아요좋아요좋아요",
    "text139": "립베놈 오리지널도 잘 쓰고 있었는데 트와일라잇은 색도 있으니까 더 자주 쓰는거 같아요ㅎㅎ 화장하기 귀찮을때 바르면 이쁘고 편해요ㅎㅎ",
    "text140": "상품평을 읽어보고 반신반의하면서 발라봤어요.\n\n생각보다는 약간 색깔이 오래 가네요.\n\n너무 입술색이 완전히 없어지지 않고 그대로 있는다고 해도\n\n문제겠지요. 화학성분이 많이 포함되었다는 증거니까요....\n\n잘 사용할 것 같아요.\n\n아주 반짝하면서 좋은 것은 아니구요....\n\n기존에 가지고 있던 립스틱이나 립글로스와는\n\n뭔가 다른 특별함이 있어서 좋아요~",
    "text141": "tomaton****\n5점만점에 5점\n2018.03.27\n\n색이이뿌네오\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text142": "생각보다  촉촉한것도  모르겠고  싸이즈보구  깜짝!케이스만크고  샘플인줄 ..... ㅋㅋㅋ",
    "text143": "진짜 너무 좋아요 진짜 대박 입술 완전 매끈매끈하구 색도 너무 예뻐여 진짜 엄청 만족해여!!!!!!",
    "text144": "taf****\n5점만점에 5점\n2017.12.23\n\n생각보다 엄청 진해요 색이ㅋㅋ 플럼핑 효과는 잘 모르겠어요..\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text145": "lseh****\n5점만점에 2점\n2017.12.04\n\n크기가 우선 작아요 향은 계피향\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text146": "뭔가 특이한거 같아서 궁금해서 구매해봤어요ㅋㅋㅋ근데 좀 건조한거같아요  색도 너무 빨개여 ㅋㅋㅋ",
    "text147": "틴트라 겨울에 입술건조할때 사용하기 좋을것 같아요 특히 발색이 정말 예뻐서 자주 사용하고 싶습니다",
    "text148": "처음에 발랐을때는 립 오일 바르는 느낌이였는데곧바로 살짝 화한 느낌이 돌았어요! 단독으로 쓰는것 보다  다른 립제품 사용 후에 덧발라 주는 용도로 쓰는게 좋을것 같아요! 자극적인 제품이긴 하지만 입술이 아프거나 거슬릴 정도는 아니에요!!  일시적이지만 입술이 통통해지는 효과를 볼수 있는 정말 추천하는 아이템입니다~!!!탱글탱글한 입술을 원하신다면 꼭 구매 하세용!!",
    "text149": "색감이너무예뻐요~~ㅎㅎ예쁜옷입고 모임나가고싶어요굉장히건조한편이라  립바르는거 안좋아하는데갈라짐없어좋아요 ^^잘쓰고재구매의사있어요",
    "text150": "발랄을때  안티플라민 같은 약 냄새와 맞이 느껴짖는데금방 사라지더라구여. 냄새  빼고는 만족입니다.볼륨업,틴트,각질케어..보습영양   인정인정좋은상품 담첨되어 기분이 좋네요잘 쓰겠습니다. 번창하세요^^",
    "text151": "택배를 받고 바로 써봤습니다. 색은 보라색처럼 보이던데 발라보니 붉은 계열이더라구요.  처음에 발라봤을 때  약간 따가움? 화해지는 느낌?이 들었지만 몇초였습니다. 사용하니 입술이 반짝반짝 거리고 약간 도톰해져보였어요. 좋은 것 같습니다",
    "text152": "shek****\n5점만점에 3점\n2017.11.24\n\n너무 빨개요ㅠ\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text153": "발색이 정말 이뻐요. 특히 오일이 맘에 들어요.\n입술이 요즘 많이 건조해서 오일을 먼저 입술 전체에 바르고 살짝 흔들어서 톡톡 발라주니깐 너무 빨갛지도 않구 이쁘게 그라데이션이 되서 맘에 쏙 듭니다♥\n트와일라잇 베놈 역시 인기 있는 이유가 있었네용! 잘쓸게요~~~",
    "text154": "용량이 좀 작긴 하지만 발색도 좋고 예뻐요.색깔은 빨간색 보다는 붉은색에 가깝구요.바르면 시원한 느낌이 나요. 너무 빨리말라서 그라데이션 줄때 빠르게 스스슥 해야해요. 오일때문에 그런지 입술의 각질이 잘생기지 않음서 색깔은 오래감.",
    "text155": "wogml****\n5점만점에 2점\n2017.10.08\n\n아기대했는데 완전색깔; 뱀파이어는무슨 거의핫핑크임  돈아깝다 깝치지말고 에뛰드꺼나 살껄\n이 리뷰가 도움이 돼요! 1\n신고하기"
  },
  {
    "brand_name": "듀왑",
    "product_name": "듀왑 립플럼퍼 트와일라잇 베놈",
    "price": "15900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0010/A00000010580601ko.jpg?l=ko",
    "review_name": "오리지날",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000105806",
    "text1": "입술 싸하게 쉬원하고 좋아요 저는 리뷰상관없이 해마다 몇ㄱ식 삽니다",
    "text2": "입술이\n너무 이뻐요 ~~!! 잃어버려서 더시삿어용~~~~~",
    "text3": "저는 오리지날로 샀는데 왜 트와일라잇으러 돼있는진 모르겠지만..,, 제가 요즘에 입술에 각질도 많아지고 주름도 많아져서 립바를때 스트레스였는데 이 제품쓰니까 아주 그런걱정 싹날아갔지 모예요ㅎㅎ 특히 저는 아랫임술보다 윗입술이 훨씬 얇아서 이 플럼퍼를 윗입술에 샥 바르고 브러쉬에 남은양으로 아랫입술 얇게 펴발라주면 아주 적당하고 예쁜 두께가돼요! 지속력이 엄청 길진않지만 그래두 만족합니당",
    "text4": "보습은.. 그냥 그래요 딱히 있는것같지않음\n플럼퍼라 좀 통통해지는것같기도한데 아닌것같..기도..\n기분탓일지도 ... 그리고 너무비싼데 양은 진짜 작음\n립바르기전에 바르고 나서 지우는데 주름부각이 더 심한느낌 ..\n립밤을 발라야게써요 ㅜㅜ",
    "text5": "바르자마자 싸- 해요 플럼핑기능은 잘 모르겠지만 샤워할때보니 입술에 틴트 착색되서 각질붙어있는 껍질이 없네요 ㅎㅎㅎ 가격은 사악하지만 작아서 좋은점은 휴대용으로도 참 좋아요 붓 타입말고 네모 반듯한 실리콘이였으면 좋겠습니다",
    "text6": "화끈거리는 플럼퍼의 역할을잘하고 꾸덕촉촉합니다\n 그리고 색은 기대하면 안됩니다\n 그래서 좀더 빨간걸로 하나더 사보려구요",
    "text7": "크기도작고 플럼핑이 그렇게당한너낌은족어도 왠지 기분이 괜찮고 향이좋아서 기분전환으로 사용하기괜챦네요~~^^다른컬러도사용해보고시네요",
    "text8": "입술이 건조해서 듬뿍 발랐더니 얼얼 해져서 놀랬습니다 ㅜ\n조금만 발라도 생기있어 보이기 때문에 양조절하며 쓰려구요~",
    "text9": "나노나\n5점만점에 5점\n2020.03.26 매장\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text10": "일시적인 효과는 좋지만 지속력은 짧아요. 생각보다 많이 화해요.",
    "text11": "유리알 광택이 입술을 예뻐보이게 해줌 뭘 먹어도 꽤 오래 유지됨",
    "text12": "기대를 많이 해서 그런지\n아주 드라마틱한 효과는 없네요\n그리고 지속력도 짧아요ㅜ\n그래도 안바르는 것보단 나은것같아서 그냥저냥\n수시로 발라가면서 쓰려구요\n입술두꺼워지는 효과보다는 건조한거 완화해주는\n효과가 더 큰것같아요\n건조방지용으로 잘쓸게용",
    "text13": "잘못주문했지먼 그래두 괜찮아서 써봐용나쁘지 않는것샅아요!!",
    "text14": "립 플럼 진짜 잘돼요 특유의 화한 느낌도 좋아요!",
    "text15": "입술에 자극이 너무 심해서 염증이났어요 \n그래서 일반 바세린으로 대체했어요 \n플럼퍼 효과 때문에 샀는데 별로에요 다신 구매안할려구요",
    "text16": "별로입니다 진짜 별로입니다 글로시한느낌이 전혀없고 \n다신 구매안하고싶습니다",
    "text17": "돈 아깝네요. 테스터제품도 없어서 기대감  만땅으로 구매해 봤으나 대실망... 일단 굉장히 미니미니하구요..찐득거리는 느낌도 별로구 바르면 입술이 기분나쁘게 아파요. 아주 많이. 예민하신 분들 비추드립니다. 향도 저한텐 별로였어요. 시나몬향이 역하더라구요.  플럼퍼 구매하고자하시는분들은 그냥 다른제품 찾아보심이 나으실듯.",
    "text18": "가격대비 용량이 굉장히 사악하네요\n그래도 1위상품이라고 하니까 써보도록 하겠습니다",
    "text19": "와후 되게 플럼핑 잘 돼요! 용량이 너무 작아서...약간 아쉽지만! 그래도 그렇기 때문에 휴대용으로 더 좋아요! 짱이네여 올리브영",
    "text20": "가성비 좋음 이것저것 재지말고 구입하시길 추천",
    "text21": "입술 통통하게 하고 싶어서 샀어요 생각보다 작긴해요 ㅠ 그래도 잘 써보려 합니당",
    "text22": "살짝 화한느낌이고꙼̈ 아주 끈적여요 효과는 조금 있는거같아요",
    "text23": "주름은 잘 펴지는데 엄청나게 빵빵해지는 그런 드라마틱한 효과는 아님. 참고 바람.",
    "text24": "립플럼퍼치고는 덜 화끈꺼리는 재질이에요\n큰통에 담겨져있어서 내용물도 클 줄 알았는데 웬걸 ㅋ 넘작아요 ㅋㅋㅋㅋ 바르는 솔도 너무 성의없게 생겼고 ㅎㅎ\n향은 생강맛+콜라사탕 맛ㅋㅋㅋ\n그래도 촉촉하고 보습되어서 잘쓰고 있어요 두툼하게 올려주면 좋아요 끈적임은 좀있는데 뭐 흐린눈가능",
    "text25": "립밤사러갔다가 립플럼퍼를 사버렸다\n사실 립밤은 여러개라 뭔가 새로운걸 원했거든요 ㅋㅋ\n생강향이 은은하게 나고 입에 들어가도 생강맛 나네요\n바르면 1-2분 후에 입술이 살짝 화-해지면서 주름 없이 매끈해보여요ㅋㅋㅋ 머리카락 달라붙긴하는데 뭐 그정돈 견딜만함 입술 완전 시럽 재질되고 이쁜",
    "text26": "플럼퍼 처음 사보는데 효과는 아주 좋았어요!! 원래 입술이 조금 각질이 많은 타입인데 보습도 좋았어요. 무엇보다 플럼핑 효과가 대박이에요!!! 플럼퍼 사려고 생각하시면 추천드립니다!",
    "text27": "플럼핑제품은 처음써봐서 사실 비교군이 없어요. 저처럼 스티키하고 입술이 탱글해지는 립글로즈 찾는분+입술주름이 좀 잇는분은 완전 대강추요. 화장할때 미리 발라두고 화장솜으로 닦아내주면 불어잇던 각질도 제거되고 입술주름도 펴져서 립이 굉장히 잘먹네요...살짝 따끔거릴순 있지만 견딜만한 수준입니다.",
    "text28": "립플럼퍼 벌써 2개째 구매입니당~! 양이 적긴 한데 소량으로 발라도 효과가 커서 은근 오래써요^^ 화장하기 전에 미리 발라놓고 화장 다 하고 그 위에다가 립스틱 바르면 촉촉하고 두툼한 입술 완성입니당^^",
    "text29": "통이 커서 오래쓸수있을거라 생각했는데.. 통안에 작게 들어있어서 놀람.. 한 십초? 지났나 화해지는게 있었는데 제입술은 조금 자극받은느낌..? ㅋㅋ 그래도 꾸준히 사용하고있어요 근데... 기울어져있었는데 다새길래 진득진득하고 좀.. 재구매는 안할거같네용",
    "text30": "잘 바르면 예뻐요. 그러나, 잘 바르기 매우매우매우 힘듭니다 50번 중에 2-3번 예쁘게 발릴까말까..? 얼룩덜룩 발라지는데 또 지속력은 좋아요. 계피향 싫어하시는 분들 극구 반대표 드립니다..",
    "text31": "지속력은 그냥 그렇고 양도 작은데 알싸하면서도 시원한 향과 살짝 플럼핑 되서 입술이 통통해지는 느낌이 좋아요. 오일틴트보다 쫀쫀한 느낌이라 지속력은 짧아도 계속 시원하긴 해요. 양은 작지만 계속 쓸 마음 있어요.",
    "text32": "계피향 나고 첨 발랐을 때 입술 화해져요 입술이 얇은 편이라 큰 체감은 안 느껴지는데 그래도 (기분 탓인지) 사진 찍었을 때 바른 게 안 바른 것보다 나은 듯한 효과를 줍니다 입술이 매끈해진 기분",
    "text33": "바르자마자 따끔거리면서 입술 화해집니다. 처음엔 조금 당황했는데 바르고 10분? 정도 있으니까 효과 대박이네요ㅋㅋㅋㅋㅋㅋㅋ입술 플럼핑에 요즘 관심 많았는데 좋아요 이거!! 입술 명란젓 됩니다!!!!!",
    "text34": "처음에 바르면 진짜 좀 매워요 계피 ? 향 나고 근데 반짝반짝해서 넘 예뽀요 ㅎ 입술주름이 펴지는 느낌",
    "text35": "드라마틱한효과는 솔직히없어요!  용량이 많이많이작아요! 저는 그냥 외출용으로 보습용!반딱반딱 글로우하게 보일라구 이제품사용합니다!! 엄청 드라마틱한 플럼퍼효과 보실려는분들한테는 살짝비추예요;; 가격이 조금사악한정도?? 근대 백화점 립플럼퍼보단 저렴한정도?? 세일할때 사세요:)",
    "text36": "너무너무 용량이 작음.. 솔직히 이정도로 작을줄이야 ..ㅠ\n플럼핑은 잘되지만 너무 따가움 플럼핑제품이 어느정도 따가운건 이해하지만 이건 넘 따갑. 갠적으론 또 살거같진않음. 가성비별로",
    "text37": "포장이 좀 과장 된 듯한..\n안에 용기 보고 깜놀 ㅠ\n바르면 입술이 화끈거림이\n있어요 자기 전에 바르고\n자면 아침에 보톡스 맞은 듯한\n효과가 있는데 밤에만 바르고\n자야하는 제품 인듯\n입술이 잘 일어나는 편이라\n가지고 다니면서 발라주니\n각질이 너무 일어나서 \n자기 전에만 바르고 자는 제품\n가격도 용량에 비해 사악한거 같음 ㅠ",
    "text38": "다른 분들 말씀처럼 입술이 화하게 매워요! 근데 아픈 정도는 아니고.. 조금 센 민트 립밥을 듬뿍 바르면 이런 느낌이려나 싶은 정도? 플럼퍼 바르고 있다가 살짝 닦아낸 후에 매트 립스틱 바르면 입술도 조금 더 통통해보이고 촉촉해서 좋아요.",
    "text39": "시원한 느낌도 있고 가지고다니기 편한 사이즈여서 가방에 넣고다녀요",
    "text40": "입술 화해지는 거 좋아하는데 이거만큼 좋은 거 못 봤아요 ㅎㅎ",
    "text41": "와 진짜 효과 엄청좋습니다!! 꼭사세요!! 두번사세오!!세번 사세오!! 비싼만큼 진짜 좋아욥!!! 근데 다만 크기가 좀 작아욥! 3.5mL인걸 안보고 삿는뎅 깜짝놀랐네요!!근데 진짜 좋아요 진짜진짜 추천드려요!!플럼핑 효과도 좋구욥!! 플럼핑 한번하면 오래가요!! 진짜 진짜 꼭사세오!!!!!!! 그리고 오리지날 사셔서 틴트랑 같이 바르시면 더 예뻐여!! 첫번째 사진이 틴트 안바른거고 세번째 사진이 틴트 바른겁니다!!\n진짜 입술이 두꺼워지고 예뻐보여요!!",
    "text42": "또 사벌임..... 모두모두 득템하시길 ❤️ 세일할때를 노리자 !!!!!!!!!!!!!!!!",
    "text43": "잘때바르고 자는데 좋구 각질불리는데도 좋구 그냥너무 좋아요 사길 잘함... 사자마자 다음날 세일해서 배아픈데 또사러가요... 쟁여두려고 .... ㅎ",
    "text44": "처음에 냄새를 맡고 거부감이 들었디만 쓰다보니 괜찮아져요 생각보다 양도 적고 오래가진 않지만 그럭저럭 쓸 만 합니다",
    "text45": "이거 쓰고 나면\n다른건 손이 안감\n대신\n양이 너무 창렬 스럽고\n너무 질질 잘셈\n세는게\n반의반절인듯..\n가격도 양의 비해 넘나 비싼것\n그래도 보습때문에\n여러번 구매중 .. 에흉",
    "text46": "sne에서 보고 궁금하기도해서 구매해봤어요\n효과가 있었으면 좋겠어요",
    "text47": "화끈해지면서 입술 ㅈ름이 펴지는게 진짜 맘에 들고 글로시해져서 제가 원하는 립이 완성돼요",
    "text48": "입술 펌핑 되는건 모르겠고\n보습력은 조음\n양이 너무 적어서\n단점\n금방씀",
    "text49": "기본으로 구매했는데 왜 트와일라잇 구매한걸로 돼있죠 바른 순간에만 블럼핑 좀 되나 싶은데 금방 사라져요 재구매의사 없어요",
    "text50": "바르지마자 화해지면서 약간 통통해지지만 얼마가지 않아 바로 원래 입술로 돌아오네요.. 제가 기대를 많이 했던 탓에 실망감도 큽니다••",
    "text51": "인생템임 매일 바르면 입술이 도톰해짐 ㅎ항상 사용할 예전",
    "text52": "두번째 구매에요\n싸한 느낌이들고 보습력 있으나\n입술이 두라마틱하게 도톰해 지진 않아요",
    "text53": "처음 발랐을때 얼얼한 느낌이 드는데 바르다보면 적응이되고\n볼륨 부분은 아쉬웠지만 발랐을때 답답함은 크게 없던 것 같아요",
    "text54": "지속력이 다소 떨어지고 안에 펄이있어서 각질을 더 부각시키는거같아요 아쉽네요",
    "text55": "입술이 통통해졌어요 지속력도 좋고 촉촉합니다!! 추천드려요",
    "text56": "처음 사용해 보는데 만족합니다! 계속 사용할 예정입니다!",
    "text57": "큰 케이스에 비해서 내용물이 좀 작아서 당황했지만\n케이스가 예뻐서 소장가치가 있어보임요\n투명하고 끈적끈적한 느낌인데 계피향? 도 나면서\n입에 바르고 5초뒤에 화~~한 느낌이 와요\n첨엔 좀 살짝 따가울수는 있는데 바르다보면 시원한 느낌들어요  드라마틱한 변화는 없지만 살짝 볼륨감은 느껴져요\n마스크 끼면 지속력이 좀 떨어져서 마스크 안낄때 바르는걸 추천해요 한번 써본거로 만족\n니베아 립밤이랑 사이즈 비교샷",
    "text58": "심각한 건성입니다 발림성도 매끄럽게 발리구요\n립플럼퍼 효과거 좋은 만큼 아프긴 아파요\n그래도 각질도 진정되고 주름도 쫙쫙 펴져서\n너무 좋아요 \n요즘엔 필러 맞듯이 필요한 부분에만 발라서 입술모양 바꾼뒤 립스틱 바릅니다 다들 예쁘다고 칭찬해주네요 재구매 의사 있습니다",
    "text59": "매장직원에게 상품 상담 요청했는데 잘 모르시더라구요. \n그래서 그냥 사봤는데 구매 후 갱봉해봤는데 생각보다 작아서 좀 실망했는데,,,\n첫 사용한 후 “오?? 입술이 뭔가 찌릿한데” 라고 느겼는데 금방 괜찮더라고요.\n향기가 약한 민트향? \n립글로스처럼 글로슨데 느낌이 완전 좋아요.\n강추강추!!",
    "text60": "통은 큰데̄̈ 안에 내용물이 엄청 작아요. \n솔직히 놀랬습니다.\n바르면 시원한 느낌을 넘어서 아려요 입술...\n보습은 안되는거같아요. 약간 피곤한날 이거 바르면 \n다음날 입술 껍질이 다 까져있더라구요.",
    "text61": "올리브영 플럼핑 립밤 중 가장 효과 좋음. 그러나 용기적 특성으로 인한 고질적인 단점이 존재함..\n1. 새는게 너무 심하다!\n새는 거 반 쓰는 거 반임 \n2. 팁이 끝까지 닿지 않아서 사진처럼 조금 남은 거 다 못 씀..",
    "text62": "생각보다 발랐을때 엄청 따갑거나 아프지 않았구요 그냥 멘톨..자일리톨 냄새에 약간 따가웠는데 충분히 참을만 했어요 입술 주름은 살짝 없애주구요 전부 없애주는건 아니더라구요 입술도 비포에프터 자로 재봤는데 크기는 전혀 달라진거 없었어용그래도 입술 주름 줄여주고 느낌상 부푼느낌이긴 했어요ㅋㅋ 가격도 너무 비싸고 양도 작아서 다시 사진 않을것 같아요\n...라고 생각했었는데 몇일 써보니까 좋은데요?!!입술 뜯눈 버릇이있어서 각질 생기면 피까지 보이게 뜯어서 입술이 한시도 멀쩡한 날이없는  사람입니다 이거 입에 들어가면 매워서 절대 안뜯게 되요 그래서 그런지 입술 주룸 많이 사라졌어요 완전 보들보들 해졌다구용!!근데 이거 바르고 화장하면 틴트가 발색이 잘 안되구 밀리는 느낌이라 저는 이거 자기전에 바르거나 입술 뜯고싶은 마음 들때마다 바르고있어요 뜯는 버릇 사라지기 전까지는 무조건 이거 계속 사서 바르려구요 이거 자체만 발라서 필러 맞은것 만큼 두툼한 입술을 만들어주는건 아니고 확실히 각질제거랑 입술주름 완화는 해주는것 같아요!!",
    "text63": "듀왑 베놈  ❤⃛ \n\n몇년째 몇통을 쓰고 있는지 모르겠어요 ⑅˃◡˂⑅ \n\n없으면 안되는 존재 에요 제입술을 존재하게 해쥬는 존재 ㅋ ㅋ ㅋ \n\n처음에쓰고 입슐 없어지는쥴 알고 깜짝놀랬어요 아파서 ㅋㅋㅋㅋ 𐨛 𐨛 𐨛 𐨛 𐨛 𐨛\n\n지굼은 그 싀원함이 너뮤 좋아요 ◡̈ ◡̈ \n\n이쁘게 적당히 주룸도 펴지고 윤기도 나면서 너뮤 이뻐요  ❤⃛",
    "text64": "입술이 다 벗겨지고 많이 아파서 어쩔 줄 몰랐는데 입술에 바르는 순간 멘소네담 바른 줄...한 동안. 화 한 느낌 후 입술이 괜찮아짐..평소 입술이 다 벗겨지면 담날 물집 잡히는데 없음...가격이 너무 사악해서 낚였다고 생각했는데 효과봐서 그냥 참음...과대포장에 정말 작음 ...하지만 난 딱 두번 바르고 좋아져서...내경우만 해당될 수 있음...참고로 다른 립밤은 평소 효과 없음.",
    "text65": "두번째 구매인데 입술 도톰해지는 게 주름이 펴져서 그런건지 나름 도톰해지는데 저는 매트립 바를때 자주 바르고 이거 바르고 나면 입술에 각질이 안 일어나고 매끈해서 자주써요!! 향이 좀 별로라 아쉽지만 다른 제품보다 괜찮고 양에 비해 가격대가 높아긴해요ㅜㅜ",
    "text66": "너무 쌔요\n바르고 혀에닿아서 먹었는데 으악 ...\n너무 쌔서 입술주위에 포진일어날것처럼 빨개지고 간질간질해서 연고발랐습니다ㅜㅜ \n통통해지는것도 싸해지는 느낌탓인것같고 립오일을바르는게 낫겠어요",
    "text67": "플럼퍼를 처음 사봤습니다.\n바르니 화한 느낌이 나면서 일반적인 립글로즈와는 확실히 다르네요. \n몇분 후에 정말 입술 볼륨이 살아나고 반질반질 윤기가 흘렀어요. \n가장 좋은 점은 각질이 눈에 띄게 감소하네요. \n물론 개인차는 있겠지만 저는 만족 100%입니다. \n아쉬운점은 지속력이 좀 더 길었으면 하는....그리고 너무 작아서 잃어버릴까봐 걱정이 됩니다.",
    "text68": "저는 듀왑 오리지널이 립 플럼퍼 중에 단연 일등이라고 생각한다. 그냥 넘사벽. 미친 화한 감은 제품바른 후 수분내로 사라지지만 보습력을 넘은 끈적끈적력 아주 오래감. 끈적한거 싫어하는 사람은 안 좋아할 듯. 탑코트 립글로즈로 사용하는 것도 좋지만 요즘은 계속 마스크착용하니까 단독 사용. 자극적이라 입술이 자연스래 붉어짐. 하지만 시간이 지나고 자극이 사라지면 입술 색도 다시 돌아오는거. 그럼 다시 바르면 됨. 자기전에도 바름. 예전부터 생각했지만 올리브영 듀왑을 팔아주어서 너무너무너무 고맙습니다. 완전추천.",
    "text69": "과장 아니고 정-말 마음에 들어요.\n제 기준, 플럼핑 립밤중에 가장 기능 확실해요! 화한 느낌이 다 사라지고 나면, 쫀쫀한 질감이 계속 유지되어 좋아요 !\n\n립제품 워낙 좋아해서 여러개 갖고있는거 좋아하는데, 이건 꾸준히 손이 가네용 ㅎㅎ",
    "text70": "사용하는 플럼퍼중에 이게 그냥 최고인거같아요화하긴 하나 매운맛도없고 쫀쫀 제일효과좋아서 몇통째인지모르겠어요 다만 아쉬운건.양이 너무 적어요ㅠ",
    "text71": "립플럼퍼 엄청 오랜만에ㅜ쓰는데 근본인 듀왑으로 구매해봤습니다+_@",
    "text72": "지속력은 그냥그런데 립글로즈좋아해서 펌핑도돼서 잘써요",
    "text73": "오랫동안은 아니지만 입술 두툼해지는 효과를 바로 봤어요!! 좀 따가운것만 괜찮다면 추천의사있어요!!",
    "text74": "이거 바르면 입술이 빵빵해져요 ㅎㅎ 좀 화해서 적응시간이 필요하지만요 ㅠㅠ",
    "text75": "테스트 해보니 괜찮은것 같아서 구매했는데 한정판키트로 주네요",
    "text76": "성능이 생각보다 좋았어요\n화한 느낌 느껴져서 좋음ㅎㅎ\n근데 좀 샙니다ㅜㅜ 가방에 못 넣고 다녀요",
    "text77": "처음엔 화 하더니만 괜찮아여~~ 드라마틱한 효과는 없지만 그냥 쓸만하네영",
    "text78": "볼륨업은 최고인데 용량이 조금 적은게 아쉽네요 ㅠㅠ",
    "text79": "생각보다 별로예요 그냥 기분상이지 실질적으론 잘 모르겠어요ㅎㅎ 그래도 광택이나 이런건 매우좋아요",
    "text80": "느낌이 싸해지면서 좋아요 ㅎㅎ \n생각보다 촉촉하고!!",
    "text81": "용량에 비해 비싼편이지만 벌써 3번째 구매입니다",
    "text82": "입술이 싸해지는 느낌이 좋아서 삿는데 각질 제거 효과도 있는것 같고 좋아용",
    "text83": "바르고 나면 입술이 따갑긴 한데 플럼핑 효과는 잘 모르겠어요",
    "text84": "gracie****\n5점만점에 4점\n2020.04.09 매장\n\n너무 작아요ㅠㅠㅠ\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text85": "sasun****\n5점만점에 4점\n2020.04.06 매장\n\n화한느낌은 있지만나쁘지안아요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text86": "용량 굉장히 적음.................",
    "text87": "음.... 열어보니 일단 통은 엄청 작고 효과도 잘 모르겟어요ㅋㅋ\n돈아까움 ㅠ",
    "text88": "되게 신기한데 생각보다 플럼핑효과는 크게 없고 오래 지속되지는 않아요..근데 생각보다 보습효과가 좋아서 만족중ㅋㅋ쓸때 아주 꾸덕꾸덕한 립글로즈를 바르는 기분이에요!",
    "text89": "촉촉하고 첨엔 따가운듯아픈듯하다 시원해지면서 입술이정말 도톰해져요 산뜻하고 좋아요",
    "text90": "입술이예뻐져요 \n계피향이 자연의 향이라 더 좋아요",
    "text91": "입이  화한게 시원하고 좋아요 ㅎ 글로시하구 이쁩니당 \n근데 통안에 들어잇는거 보구 깜짝 놀랏어용 너무 작아요 ㅋㅋㅋㅋㅋ",
    "text92": "틴트+오일+플럼핑!! 착색력도 좋구 끈적임없어요. 가벼운 메이크업엔 이거 완전 굿굿굿!! 지속력도 만족~~ 듀왑은 사랑이네요",
    "text93": "생각보다 넘 좌구마했던 용량\n나름 만족스럽게 잘 사용했음 플럼핑 효과도 괜춘",
    "text94": "옛날에 플럼퍼가 이만큼 유행하지 않던 시절부터 굳건히 자리를 지켜온 근본있는 녀석.. 요즘 플럼퍼가 세상에 너무 많다보니 클래식이 끌리더라고요 역시 원조는 다르다 매콤함이 다릅니다",
    "text95": "적당히 화하고 입술 볼륨이 살아난듯만듯,,,\n겉모습에 비해 귀여운 아이가 들어있어서 살짝 당황한 템",
    "text96": "립플럼퍼가 지금만큼 유행이지않던 시절 라떼템입니다 자그마한 녀석이 상당히 맵고 유지력 좋아요 오랜만에 추억돋아서 사봄",
    "text97": "이색 말고 다른색샀는데요. 베놈 빨리사고싶습니다. 플럼퍼 효과는 좋습니다",
    "text98": "플럼핑이 잘 되는 것 같아요!! 근데 입술 아닌 살이나 실수로 조금 삼키면 피부 따갑고 목구멍 따갑고 난리 ㅠ",
    "text99": "원래부터 입술이 도톰한 편이라 큰 차이는 없었지만 입술 얇으신 분들이 사용하시면 효과 쩔듯요",
    "text100": "오리지널 사용했는데 처음에는 용량이 너무 적어서 놀랐어요 ㅠ 비싼데 용량이 콩알만해서… ㅎㅎ 효과는 좋은 것 같아요!! 대신 입술 아닌 주변 피부에 묻었을 땐 빨리 닦아 주셔야 해요 너무 따갑 ㅠ",
    "text101": "제가 원래 헤라 플럼핑효과가 있는 립밤을 애용하다가 플러핑 효과에 관심이 생겨서 이 걸 사봤는데요! \n확실히 화한 느낌이 진짜 강해서 엄청 소량으로 두번 정도 찍어서 바르고 있어요!",
    "text102": "진짜 도톰해지는것같아요!!!! 좋은데 양이 너무작음",
    "text103": "보습,지속력 좋긴 좋아요. 근데 요즘처럼 마스크 쓸 땐 자꾸 묻어나고 뭣보다 용기 정말 불편해요ㅠ 위로 다 올라옵니다..",
    "text104": "매장가서 직원분에게 추천받아서 구매햇늠데 조아요! 근ㄷㅔ양이너무 적어요  ㅠㅠ",
    "text105": "그냥 무난하게 쓰기 좋아요ㅎ세일할 때 구매했어요~",
    "text106": "사용했을때 화한게 강하지 않아서 좋았어요 그리고 각질이 좀 사라졌고 보습력이 좋았습니다.끈적임은 있는편이에요.",
    "text107": "입술 필러 맞기에는 무사워서 한번 사봤는데 괜찮은거같이요 하지만 코로나때문에 마스크만 써서 쓸 일이 없다는 점 .. ㅋㅋㅋ",
    "text108": "듀왑 베놉만큼 플럼핑 기능이 뛰어난 립제품은 없어요ㅠㅠ",
    "text109": "떡볶이공주\n건성 쿨톤\n5점만점에 4점\n2020.05.27 매장\n\n좋아요!!\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text110": "최애 플럼퍼예요ㅠㅠ계피향도 적응되면 괜찮은데\n보습력이랑 플럼핑효과 우쥬쀼샤!!",
    "text111": "입술이 화해지긴 하는데 생각보다 플럼핑이 되서 입술이 통통해지는 느낌은 없어요 그래도 이쁘긴 한데 양이 넘 적어서 아쉽네요",
    "text112": "플럼핑이된다는 것보다 그냥 글로시해서 입술이 좀 확장되어보이는? 그런느낌ㅇ에요. 근데 그느낌마저 뭐 한입먹으면 바로 없어지더라구여",
    "text113": "입술 완전 트고 망가져요 ㅜㅜ 너무 쎼나봐요\n아님 제가 너무 많이 바른거?",
    "text114": "양이 너무 적어서 놀랬어요 근데 보습력도 좋고 촉촉해서 봄에 잘 사용하려고 합니다!",
    "text115": "입술 촉촉하게 하기엔 좋아요 근데 바르면 입술이 좀 싸하긴해요!",
    "text116": "신기해서 한번 사봤는데 발랐을 때, 확실히 입술이 화한느낌이 있어요\n세일할 때 사서 다행이긴 한데 재구매는 글쎄용 ..!",
    "text117": "화한 플럼퍼지만 보습에도 좋고 휴대용으로 잘 나온 제품이라 애용합니다",
    "text118": "입술에 하나라도 상처나 까지거나 각질이 깊어서 따갑거나 하면 절대쓰지말규 건강한 입술일때 쓰기 ㅋㅋㅋㅋㅋㅋ아픔",
    "text119": "입술에 발랐을 때 화해지면서 입술이 붓는 느낌이 나요. 그치만 지속력은 그닥 오래가진 않는 거 같지만 보습력은 좋은 것 같네요.",
    "text120": "올영박박\n5점만점에 5점\n2017.12.20\n\n예전에썻던제품 또구매\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text121": "살짝 끈적임이 있고 보습력도 오래 가진 않아요 그래도 다른 립제품을 먼저 바르고 그 위에 이걸 발라주긴 좋은 거 같아요",
    "text122": "적당히 보습도 되고 플럼핑 효과도 있어요 다른 제품 위에 이 제품을 발라도 부담이 없어서 좋은 거 같아요",
    "text123": "솔직히 이런 화장품에서 몇십만원짜리 입술 필러의 효과를 바라는 건 도둑놈 심보죠... 립 플럼퍼의 원조급이라 그런지 지금까지 써본 제품 중에서는 이게 제일 효과 좋은 거 같아요. 양이 작은 것 같아도 소량만 발라도 금세 화해지면서 입술 주름 쫙 없애줘서 저는 만족. 지속력은 좀 아쉽네요",
    "text124": "플럼퍼는 듀왑! 휴대용으로 가지고 다니기 너무 좋아요오",
    "text125": "생강 냄새가 나서 향은 정말 별로지만 확실히 매운느낌은 강해서 입술 주름펴기엔 좋은것 같아요.",
    "text126": "한번 바르면 청약고추를 입술에 바른듯한 통증이 있어요 이것 때문에 입술에 주름이 펴지고 통통해보이는건데 좀 아프네요",
    "text127": "박하느낌과 당김이 조금 더 지속 되면 좋겠지만\n제 욕심이려니~ 하지만 완전 만족해요\n듀왑 베농 트왈라잇 이랑 같이 쓰니 너무 예쁘더라고요^^",
    "text128": "조야야저야어저ㅐㅇ어오쟈오조야어요너러ㅗ어저야요ㅕ",
    "text129": "주름이 좀 펴지는 느낌이에요 맘에듭니다 지속성이 아쉽습니다",
    "text130": "엄청 끈적하지 않고 맨톨향이 은은하면서 길게 오구요. 입술이 펌핑되는 느낌은 그렇게 많지 않으나 볼륨은 잇어보여서 좋아요. 천연성분이라 잘때 사용하고 잣더니 흡수다 되어서 나쁘지 않아요 각질이 진정되는 느낌이랄까? 용량이 많이 적으니까 생각하시고 구매하세요.",
    "text131": "bromummy\n5점만점에 3점\n2020.04.18 매장\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text132": "쎈전선생\n5점만점에 5점\n2020.04.13 매장\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text133": "올리브융\n5점만점에 5점\n2020.02.14 매장\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text134": "바르고나서 처음엔 뭐지했는데\n곧 입이 시원따끔하게 약간의 통증이 있어요\n처음엔 조금 아프다고 느껴졌는데 3분정도 지나면 괜찮더라구요\n립글로즈 대용으로 쓸 예정이에요",
    "text135": "좋아요좋아요좋아요좋아요좋아요좋아요좋아요좋아요좋아요좋아요좋아요좋아요좋아요좋아요좋아요좋아요좋아요좋아요좋아요좋아요좋아요좋아요좋아요좋아요좋아요좋아요좋아요좋아요좋아요좋아요좋아요좋아요",
    "text136": "왕쮸\n건성 웜톤 각질 모공\n5점만점에 5점\n2020.01.17 매장\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text137": "케이스 안에 작고 소중하게 들어있더라구요... 사치부린다 하하 하면서 샀는데 진짜 용량이.. 살 때 주의깊게 안 본 제 잘못이긴하지만^^;;; \n바르면 화한듯 좀 끈적한데 오래가요. 오래가서 돈 아깝지 않았습니다.",
    "text138": "잘사용중입니다 만족해요 각질제거가 잘되요 만족합니다좋아요",
    "text139": "사용한적 있는데 좋았던거 같아서 다시 구입함 만족합니다 젛음",
    "text140": "촉촉하고 입술이 자연스럽게 도톰해져요!\n잃어버려서 다시 구매했어용 ㅠㅠ",
    "text141": "생각보다 용량이 적긴한데 촉촉하고 도톰해져서 좋아요\n콤팩트해서 핸드백에 넣어다니기 편해요",
    "text142": "음 가방 ㅊ ㅕ 박템\n재구매는없음... 쏘리 올리브영...",
    "text143": "생강이 생각나는 향이랄까.. 바르면 입술이 싸한느낌이에요.",
    "text144": "볼륨을일시적으로살려주긴하는데\n지속은좀안되고\n촉촉한용도로잘쓰고있어요~~",
    "text145": "처음엔 화끈거리다 나중엔 안젤리나졸리부럽지않아요",
    "text146": "립플럼퍼가 쫀쫀해서 바르기도 좋고 플럼퍼기능이 오래지속되요",
    "text147": "힘찬힘찬\n5점만점에 5점\n2020.06.29 매장\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text148": "부풀어 오르는건 잘 모르겠는데 보습은 좋아요~",
    "text149": "바르자마자 뻠삥됩니닼ㅋㅋ화한거 좋아하는데 아주 만족합니다",
    "text150": "입술이 작은 저에게는 필요한 제품인데....바르고나서 오는 그 따가움이 있네요ㅠㅠ대부분 립플럼퍼가 그런거지요..그래도 꽤 아팠어요😅😅 냄새도 화학 제품의 냄새가 심해서 입술에 좋은건지 잘모르겠네요ㅠㅜ그래도 일주일 내내 써보니까 효과가 아주 좋금..? 드러놨어요!",
    "text151": "이제품은 항상 세일하면 쟁여놓고 이씁빈다\n저는 별에별거 다 써봣거든여 !! !!\n요거는 진짜 좋아여 ㅎㅎ\n저 아마 죽기전까지 쓰지않을까 십습니다 ^^<,,\n좋은 제품 많이 만들어 주셔셔 ,, 너무너무 감사합니다 ..\n앞으로 맨날 구매 할꼐요 ,,",
    "text152": "이제품은 항상 세일하면 쟁여놓고 이씁빈다\n저는 별에별거 다 써봣거든여 !! !!\n요거는 진짜 좋아여 ㅎㅎ\n저 아마 죽기전까지 쓰지않을까 십습니다 ^^<,,\n좋은 제품 많이 만들어 주셔셔 ,, 너무너무 감사합니다 ..\n앞으로 맨날 구매 할꼐요 ,,",
    "text153": "아 진짜..ㅋㅋㅋ 케이스는 큰데 그 안에 쬐끄마한 붓이랑 쪼매난 병때문에 빵터졌다는....일단 생강성분 때문인지 엄청 따가웠다는 딸아이가 엄마도 죽어보라고 발라줬는데....저는 생각보다 막 고통스럽다고 느끼진 않았어요 발랐을때 옛날 투명 립글로즈 같이 번들거리는게 엄청 거슬리고 찐득한 감도 있어서 저는 별로였는데 딸아이는 몇번 사용해 보더니 아랫입술 주름 없이 팽팽해 졌다고 좋아라 합니다....지는 좋은가봐요..",
    "text154": "솔직히 바를 때 ‘뭔가 잘못되었다’라는 기분이 들긴 합니다만. 금방적응해서 잘쓰고았어요 즉각풀럼핑 효과 있어서 화장할깨마다 씁니다. 계피향이나는데 싫어하시는 분은 싫어할 수도 있겠다 라는 생각도 했어요.",
    "text155": "드라마틱하진 않아요 ㅎㅎ 첨엔 좀 따갑고요 \n다만 놀라웠던 건 입술 컨디션 돌아오게 하는 데에 정말 탁월해요 \n어떤 립밤을 발라도 잘 가라앉지 않던 각질이 정말 요거 한번 바른 날 싹 진정되어서... 아침 화장 시작 전 바르고 시작하는데 아주 좋더라구요",
    "text156": "드라마틱한 효과는 당연히 없지만, 살짝 입술이 통통해지는 느낌 기대하구 샀는데..  저는 잘 안쓰게 되는 것 같습니다.. 바른 틴트 색도 죽는 느낌이에요ㅠㅠ 화한 느낌 드는건 좋고 입술이 글로시해지는 효과는 있습니당~",
    "text157": "플럼퍼니까 보습력 발림성은 기대 안하고 샀어요. 일단 바르면 드라마틱하진 않지만 입술 주름이 펴지긴 합니다. 뭔가 화닥화닥한 느낌도 나고 나이든 입술이 조금 젊어지는거같은 느낌을 줘요. 단점이라면 끈적여서 머리카락이 들러붙는다는점..?나름 만족하는 제품입니다.",
    "text158": "입술이 빵빵해지는건 잘모르겠지만, 꾸덕꾸덕해서 입술이 건조한 사람에게 좋을 거 같아요. 하지만 포장이 너무 커서 본제품이 엄청 작은 것을 확인하지 못하고 구입하여 조금 사기당한 기분입니다..^^ 크기 생각하면 너무 비싸요",
    "text159": "발림성은 끈적이지만 바르기 편하고 좋아요.\n그리고 제가 입술이 많이 건조한 편이라서 그런지\n3시간 정도 지나면 다시 건조해집니다. 그래도 바르는 순간 건조함이 가라져서 좋아요. \n대신 빨리 쓰게 되는 것 같아요. 데일리 립밤으로 쓰시면 금방 쓸 것 같아요.\n또 입술이 화해지긴 하는데 자극될 정도는 아니고 금방 느낌 사라집니다 ㅎㅎ 또 제 입술 색도 찾아줘요!",
    "text160": "일단 계피향같은 매운향은 저에겐 역시 별로였구요. 일단 착색이 고르지 않아서 꼭 뭐 먹다가 묻은 것처럼 보여요.. 근데 지속력은 쓸데없이 좋아서 리무버 없으면 지우고싶어도 지워지지도 않고;;; 저같이 입술 건조하신 분들한테는 쥐약인 것 같아요.",
    "text161": "진짜 다 좋거든요..? 플럼핑 효과도 확실하고 바르는 어플리케이터도 극세모 느낌이라 고급미 뿜뿜하는데요.. 일단 향이 인공적인 솜사탕..? 그런 향이 납니다 매우 강한 편이에요 옆에 앉은 사람도 맡을 수 있는 정도 ㅠㅠ 그리고 일단 기본적으로 몇번 사용하다보면 샙니다 뚜껑을 꼭 닫으면 약간 밀려나오는 느낌이랄까요? 그것때문에 매우 빡챠요 진짜 ㅠㅠ 앞에 두 단점이랑 가격이 용량대비 꽤 비싼 점을 빼면 여러분이 기대하는 그 제품이 확실할겁니다! 안젤리나 졸리 배우도 사용한다고 하네요~",
    "text162": "입술이 반짝 반짝 예뻐요. 플럼핑 지속효과는 오래안가고 글로시해서 바람날리면 입술에 머리카락 붙어요 ㅜㅜ",
    "text163": "어떤 플럼퍼 립제품을 사야할 지 잘 모르겠어서 직원분께 추천 받아 구매했는데 발림성과 보습력은 만족스러웠지만 지속력과 입술 플럼퍼 효과는 그다지 뛰어나게 효과있지는 않았습니다.\n입술만 싸하고 매울뿐 효과는 영...\n저는 비추요",
    "text164": "촉촉한건 오래가나\n그 플럼핑 효과? 화한 느낌의 지속력은 좀...짧아요\n바르고 한 10분있으면 없어지더라구요 ㅠ",
    "text165": "효과는 잘모르갰어요\n각질제거하고 하는게좋을거같아요",
    "text166": "bjwe****\n복합성 쿨톤 블랙헤드 피지과다\n5점만점에 5점\n2020.05.21 매장\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text167": "처음 해보는 거라서 입술이 매우 따가웠는데 효과가 조금 있는거같아요!",
    "text168": "아주 좋아용 입술 도톰해지니 좋습니다오 근데 따가와요",
    "text169": "엄청 플럼퍼되는건 아니지만 그래도 괜찮은거 같아요",
    "text170": "늘 쓰던 거에요 잘쓸께요...........^^",
    "text171": "제품 크기가 작은데 의외로 오래쓰게 돼요. 그리고 정말 신기하게 입술에 볼륨이 차오릅니다. 건조한 겨울에 아주 잘 쓰고 있어요!!",
    "text172": "호기심에 구입해봤어요. 크기가 어어엄청나게 작아서 놀람. 립플럼퍼라 바르면 싸~한 느낌이 나요. 드라마틱한 효과는 없는걸로..매트립위에 올려주면 도톰한 느낌으로 연출가능해요.",
    "text173": "싸한 향이  좀느껴지는거  빼곤  만족해요..",
    "text174": "보습력은 조금 약한 것 같아요.\n그래도 바르고 나면 입술이 반짝거리고 예뻐요",
    "text175": "입술을 뜯는 습관이 있는데 이걸 바르고 나서 입술을 뜯을 수 없게 되버렸어요ㅠㅠ 입술 완전 촉촉해집니다 그리고 입술이 도톰해지는데 그 ㅆㅏ한 느낌이 최고에요 중독됩니다 꼭 사세요",
    "text176": "입술이 많이트고 각질이생겨구매했어요\n좋은것같아요",
    "text177": "바르면 화해지는게 조금 아파요ㅠ 플럼핑 효과는 잘 모르겠어요",
    "text178": "눈니니\n5점만점에 5점\n2020.06.10 매장\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text179": "딱 발랐을때 입술이 엄청 따가워요. 가격에 비해 양은 적은 편 같아요. 그래도 보습은 잘 돼용",
    "text180": "gugu4235\n5점만점에 2점\n2020.02.27 매장\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text181": "향이 별로지만 효과는 좋고 지속력도 나쁘지 않아요.",
    "text182": "예상보다그냥소소하네요냥잊술필러맞는데해답일듯해용ㅋㅋㅋ",
    "text183": "일단 좀 용량이 작아서 놀랐지만 많아 안발라도 화해지고 입술 주름이 펴지는 효과가있어서 좋어용ㅎㅎ 향도 너무좋고 괜찮아용",
    "text184": "속는셈치고 사본 템인데 발랐을때 화한게 심하지도않고 적당하고 향도 너무 좋고 입술 플럼핑이 되는효과가 눈에 보여서 잘 산것같아요! 용량은 너무 작아서 당황했는데 크기가 좀 더 컸으면 더 좋았을것 같아용ㅎㅎ",
    "text185": "양 작아서 놀랫고 냄새에 두번 놀램 ㅠㅠ 별로임",
    "text186": "바르는 순간 화하면서 플럼핑효과는 최고. 뜯어보고 생각보다 아니 정말 작은 사이즈에 놀라고 가격에 놀람. 끈적거림. 그래도 자기전 바르고 자면 매끈하니 좋은 거 같음",
    "text187": "후기보고 구입했는데요\n필어맞을까하다 구잊했는ㄷ\n효과 좋으네요",
    "text188": "츕스507\n5점만점에 5점\n2020.02.26 매장\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text189": "복숭아내꺼\n5점만점에 2점\n2020.01.14 매장\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text190": "용량을 안읽어보고 구매를 해서\n깜빡 속았습니다 ㅎㅎㅎㅎㅎ 너무 작아요",
    "text191": "양이 좀 작고 따가움만 없으면 좋았을거같아요~",
    "text192": "이렇게 작은줄 몰랐습니다 \n가격대비 비싼편인데 입술플럼핑효과는 괜찮은편잊니다",
    "text193": "처음에 발랐을 땐 많이 화-해요 지속력이 길진 않고 가격 대비 용량이 너무.. 아쉬워요",
    "text194": "정말 바르자마자 알싸한 기분이 올라와요. 입술 예민하신 분들은 아플 수도 있을 거 같아요. 바르자마자 입술 부어올라서 입술 얇은게 고민이신분들은 좋을 거 같습니다.",
    "text195": "rywj****\n건성 웜톤 모공 미백\n5점만점에 3점\n2020.01.09 매장\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text196": "바르고 나서 좀 화끈거리긴 한데 입술 보습 너무 좋아요 진짜 저의 어무니도 너무 좋아하셔서 같이 쓰고 있는데 만족하고 계세용",
    "text197": "약간 가격대가 있어서 사길 고민했는데 사기 잘한거 같아요\n건조하고 이런 요즘 자기전에 바르니깐 다음날 입이 촉촉하고 각질도 많이 사라지고 입술의 색이 돌아온 느낌이라 꾸중히 사용중이에요!!",
    "text198": "립밤은 각질이 생기는데 이번 각질이 오히려 없어져서 좋아요",
    "text199": "바르면 화한 느낌이 있는데 자극적인 건 아니겠죠...? 입술에 각질이 많은 편이라 반질반질해 보이려고 산건데 그 목표는 달성..",
    "text200": "첨에 양보고 한번 놀래고 발랐을때 따꼼거려서 또 한번 널랫네요.  꾸준히 바르니까 도톰한 입술이 되는것 같기도 하면서.. 머리카락이 잘 들러 붙네요!"
  }
]