[
  {
    "brand_name": "클리오",
    "product_name": "클리오 메이크업 픽서",
    "price": "14900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022816005ko.jpg?l=ko",
    "review_name": "메이크업 픽서",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000228160",
    "text1": "건성이 사용하기에 너무 좋은 메이크업 픽서 😊✨️\n안에 펄이 들어있어서 사용 전에 꼭 여러 번 흔들어 사용하셔야 해요!\n\n저는 건성피부여서 세미매트 쿠션사용한 날 뿌려주면 딱 좋더라고요!\n적당히 예쁜 광과 함께 메이크업 지속력도 높았어요 🥰\n\n👍🏻 건성이시라면 이번 가을 겨울에도 정말 잘 쓰실 수 있어요!! ☺️🩷\n\n⚠️ 수부지 또는 지성분들이 사용하기엔 윤광이 돌아서 비추합니다아 🥹",
    "text2": "장시간 화장고정이 잘 되어서 만족해요\n안개분사여서 고르게 픽싱이 잘 되는거 같아요.",
    "text3": "이건 진짜 혁명이에요.. 제가 유명한 픽서들 진짜 거의 다 써봤는데 별로 만족을 못 했었거든요 근데 이거 친구 추천으로 한 번 써보니까 진짜 좋아서 여러 번 재구매 하고 있어요 쿠팡이나 에이블리들 보다 올영에서 더 싸게 팔아서 많이 쟁여두려구요 이거 차곡차곡 잘 쌓아서 화장하면 하루 정도 다크닝도 안 오고 지속력도 지리고 이거랑 어바웃톤 파데랑 다이소 보라색 파우더랑 같이 쓰면 진짜 혁명 맛 보시니까 제발 한 번씩 써봐주세요 제발 ㅠㅠ 냄새도 조은 냄새 나서 거부감 안 드실 거에요 🤍🤍",
    "text4": "바닐라코 쓰다가 품절이래서 이거 쓰다 다시 바닐라코 썼는데 이게 무너질때 자연스럽게 무너지는거구나 하는걸 깨닫고 다시 돌아왔어여\n솔직히 지속력이 하루죙일간다!!!! 이건 아닌데 베이스 무너질때 자연스럽게 무너지는 점에서 충분히 쓸만하다 생각!!",
    "text5": "It's you and me in this world\n내게로 다시 와 tie me\n날 구원할 거라면\nJust come kiss me and bite me\n\n혈관 속 memory\n널 찾던 내 세포는 scream\n이젠 알아 what I had to be\n운명은 우릴 다시 발견했지\n\nGot me bad bad bad 나를 괴롭힌\n뭔갈 찾아 헤매는 dreams\n떠올랐어 when you next to me\n잠시 잊혀진 나의 이름이",
    "text6": "클리오 픽서는 처음 사용해보는데 화장 고정도 잘 되고 좋아요.",
    "text7": "저번에 팔레트를 샀는데 갑자기 이걸 받은 거예요 원래 픽서를 안 써서 그냥 그랬는데 궁금해서 한 번 써보고 매일 쓰다가 벌써 다 써거 그냥 하나 샀어요 일단 픽서는 보통 향 이상하다고 말 많은데 이건 엄청 좋은 장미향 나서 뿌릴 때 기분이 좋아요 근데 흔들어서 쓰면 안 되는 건지 눕혀놓으면 안 되는 건지 가끔 안개분사가 아니고 기분 나쁘게 찍찍 이렇게 나와요 ㅠ",
    "text8": "건성피부입니다\n전 적당히 보습채워지는 수분막?같다고 느꼈어요! 고정력도 나쁘지 않아용 글로우픽서 찾으시면 추천합니다",
    "text9": "어반 꺼쓰다가 냄새가.. 도저히 넘 고약해서 \n갈아탈꺼 찾다가 얘발견!\n일단 향이 좋고 나름 픽싱력도 굿",
    "text10": "-지속력\n그 보라픽서보다 좋지는 않지만 데일리로 사용하기에는 만족스러운 제품\n지속력도 하루종일 가고 물 뿌려도 어느정도는 괜찮음\n\n-가성비\n데일리로 쓰기에는 가격도 괜찮고 용량도 많아서 막쓰거나 집에 두고 쓰기 좋을듯\n\n-용기\n쉽게 세지 않고 더러워지지도 않음\n반투명한 핑크컬러라 고급스러우면서도 예쁨\n\n-결론\n전체적으로 다 무난무난한 편\n가성비 좋고 지속력 괜찮음\n용량도 많아서 학생분들이나 지속력이 아침 메이크업 그대로 유지되지 않아도 된다 하는 사람들은 쓰기 좋을듯함"
  },
  {
    "brand_name": "루나",
    "product_name": "루나 롱래스팅 세팅 픽서",
    "price": "20000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023335501ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000233355",
    "text1": "진짜 인생픽서에요. 양도 많고 분사하기도 편하고 메이크업 단계마다 뿌리면 지속력 미쳐요. 몇통째 쓰고 있어요. 저녁에도 피부화장이 그대로예요.",
    "text2": "한번도 픽서를 제대로 사용해본적이없어서 아직은 모르겠지만 첫 제품으로 루나꺼를 샀다는점!"
  },
  {
    "brand_name": "어뮤즈",
    "product_name": "어뮤즈 세라믹 백진주쌀 미스트 앤 픽서",
    "price": "18200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022291530ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000222915",
    "text1": "차르르 차르르 안에 내용물이 너무 예뻐요\n다른 거 쓰다가 이제 꺼냈는데 아껴 쓸 것 같아요, 지금이 딱 환절기고 비도 자주 오고 점점 추워지고 있어서 쓰기 적당한 때인 것 같아요.",
    "text2": "쿠션 바꾸고 유지력이 좀 떨어져서 사봤는데요 기대 이상으로 만족스러워요! 이름처럼 고운 진주광이 얼굴에 자연스럽게 감도는 게 너무 예쁘고, 무엇보다 입자가 정말 미세해서 분사했을 때 피부 위에 부드럽게 안착돼요.\n\n픽싱력이 특히 인상적인데, 분사 후 잠시 지나면 피부 위에 얇고 보송한 코팅막이 씌워진 듯한 느낌이 들어요. 마치 화장을 보호해주는 실크 베일이 씌워진 기분이랄까요? 끈적이지 않으면서도 메이크업이 고정되는 게 확실히 느껴져요.\n확실히 한날하고 안한날하고 수정화장하는 빈도수도 줄고 저녁까지도 잘유지되서 좋더라구요\n\n게다가 백진주쌀 발효수가 함유돼 있어서 단순 픽서 그 이상으로 수분감도 느껴지고, 피부 톤이 맑아보이게 연출돼요. 은은한 광채와 촉촉함, 고정력까지 세 마리 토끼 다 잡은 제품이라 데일리 필수템이 됐어요!",
    "text3": "아직 봄이라 그런지 진짜 피부가 급 건조해서 구매해 봤어요. 어뮤즈 제품이야 뭐 이제 묻고 따지지도 않고 산답니다. 반짝이는 보습세라마이드와 백진주 쌀로 하루 종일 무너짐이 없는 피부를 느껴볼 수 있어요. \n피부 속은 미스트로 수분 충전을 하고 피부 겉은 얇지만 강한 필름 포머로 메이크업을 강력히 고정해준다고 하네요. 제가 진짜 화장이 잘 지워지는 피부 타입이라서  일정 시간만 지나면 계속 덧바르는데 진짜 불편하더라구요. 이런 수분감 있는 픽서가 정말 필요했습니다.\n\n며칠 뿌려봤더니 끈적임도 없고 은은하게 펄이 들어있어서 피부에 광이 나는 느낌이에요. 그리고 고르게 분사되어서 뿌리기에도 너무 편하고 제품 자체가 엄청 만족스럽네요. \n\n케이스조차 너무 이뻐서 들고 다니면 기분이 좋아요.\n어뮤즈는 또 비건 제품이라서 더 마음에 듭니다.",
    "text4": "사용 후 피부에 은은하게 광 나는거 보이시나요?\n\n사실 제 피부가 건조+트러블성이라서 화장품 및 기초제품은 정말 신경써서 성분 하나하나 다 따져가면서 구매해야하는 예민성인데 어뮤즈 라인은 진짜 피부에 너무 잘 맞아서 애정하는 화장품 중 하나예요 ㅎㅎ\n\n요즘 날씨 막 더워지니까 화장하면 무너지고.. 번지고.. 시간 지나면 유분 올라와서 화장 들뜨고.. 이 모든게 신경쓰이는 계절이라 화장 후 픽서 사용은 필수잖아요!\n\n근데 또 픽서 사용하다보면 피부가 굳는다고 해야하나? 그 특유의 딱딱함? 이런게 거부감이 들던데 어뮤즈 미스트 앤 픽서는 그런 부담이없어서 진짜 사용감 100%만족\n\n촉촉하게 마무리되는 미스트 겸 픽서라서 건조도 잡아주고 뽀송하게 화장 마무리하기에도 딱이거든요!!\n\n메이크업 착!붙! 이라는거 ~ 아침에 화장하고 저녁까지 놀아도 피부 뜨는거 아이라인 번지는거 없어서 진짜 이게 맞나? 싶을 정도로 너무 좋은 사용감이에요 ㅋㅋㅋ\n\n사용 후 광이 은은하게 도는데 화장은 또 잘 먹고\n진짜 효자템이에요 이건 세일 때 마다 쟁여둬야지 안 그럼 후회할 것 같음..\n\n사용 전 가볍게 흔들고 사용해주시고 자극이 없는 제품이라 저처럼 트러블 있으신 분들 사용 후 따가운거? 전혀 없습니다!!",
    "text5": "요즘 환절기라 그런지 아침에 메이크업 해도 오후만 되면 건조해서 들뜬 피부에 화장이 떠버리는 거 있죠ㅠㅠ 그래서 요 미스트 앤 픽서를 써봤는데요, 와 진짜 요물이에요요💦✨\n\n일단 분사력이 너무너무 좋아요! 안개처럼 촤아악~ 퍼지는데 얼굴 전체를 부드럽게 감싸줘서 너무 기분 좋구요, 메이크업 위에 뿌려도 전혀 밀리거나 무너지지 않아서 감동했어요🥺! 수분감도 가득해서 촉촉함이 오래가고, 픽서 기능도 있어서 메이크업 고정력까지 챙겨주는 똑똑이랍니다💖\n\n무엇보다 백진주 성분 덕분인지 피부가 살짝 광나면서 은은하게 윤기 도는 게 너무 예쁘더라구요! 친구들도 요즘 피부 왜 이렇게 좋아졌냐고 물어볼 정도ㅎㅎ 메이크업 하기 전에도 뿌리고, 마무리할 때도 한번 더 뿌려주면 진짜 하루 종일 메이크업 무너지지 않고 예쁘게 유지돼요🌸\n\n가방에 쏙 들어가는 사이즈라 들고 다니기도 편하고, 화장실 다녀오면서 살짝 뿌려주면 기분까지 리프레시돼서 요즘 데일리템으로 정착했답니다! 피부 속당김 심하신 분들, 메이크업 오래 유지하고 싶은 분들한테 완전 추천이에요!!",
    "text6": "우선 이 미스트는 단순히 메이크업 픽서 역할만 하는 게 아니라,\n수분감도 가득해서 메이크업 전에 프라이머처럼 뿌려줘도 좋고,\n마무리 단계에서 픽서로도 완전 제 역할 해요.\n\n분사력이 진짜 부드럽고 고와서,\n얼굴 전체에 슈우우— 하고 감싸주듯 뿌려지는데,\n메이크업 무너지기 쉬운 날에도 베이스가 착! 고정되는 느낌?\n\n특히 마음에 들었던 건, 세라믹 성분이 들어 있어서 피부결이 정돈돼 보이고 광이 은은하게 올라오는 거예요.\n\n피부가 뭔가 차분하면서도 자연광 도는 느낌으로 마무리돼서,\n뽀얀 피부 표현 좋아하시는 분들한테 딱일 것 같아요.\n\n그리고 건조할 때 중간중간 수분 미스트로도 쓸 수 있어서\n화장대뿐 아니라 가방에도 넣고 다니고 있어요.",
    "text7": "종일 정신없이 일하다보면 수정 화장을 할 시간이 마땅치 않아요.\n메이크업 픽서를 사용하면 수분 보충도 되면서 메이크업 지속 시간이 조금은 길더라고요.\n그래서 픽서를 꾸준히 사용하는 편이예요.\n80ml 스트레이 형태라 휴대하기도 좋은 사이즈고\n분사가 골고루 되면서 밀착이 잘되요.\n끈적이지 않으면서 픽서를 뿌리면 은은한 광채까지 나서 피부결이 더욱 좋아보여요.\n세라마이드와 백진주쌀 추출물이 수분을 잘 채워주네요.\n저자극 비건 제품이라서 더욱 믿음감 있게 사용할 수 있는 제품이예요.\n출근전 화장할때 한번 뿌려주고 사무실에서 건조할때 한번씩 더 뿌려서 수분보충 해주고 있어요.\n이제 날씨도 슬슬 더워지는데 땀에도 강력해서 메이크업이 무너지지 않아 좋아요.",
    "text8": "메이크업 픽서는 저에게는 완전 필수템 !! \n어뮤즈에 미스트+픽서기능이 같이 있는 픽서가 있다길래 구입했어요 !\n이제 더워질텐데 땀이랑 유분으로 메이크업이 무너지는걸 방지하고 피부온도 내려갈수 있게 수분 공급도 해주니 완전 딱 ! 미스트 분사가 작아서 피부에 고르게 분사되고 뿌리고 나면 자연스러운 광이 도는데, 피부가 생기있고 건강하게 연출되어 맘에 들었어요 !",
    "text9": "화장을 하고 난 뒤 픽서 제품 사용 유무에 따라 화장의 지속 유지 시간이 많이 차이가 나더라구요. 그래서 픽서를 자주 사용하고 있는데 어뮤즈 세라믹 백진주쌀 미스트 앤 픽서는 미스트의 기능도 있어서 피부도 촉촉하게 유지시켜 주면서 메이크업의 픽서 기능도 하고 있는 만능 제품이랍니다. \n하루종일 메이크업을 지속시켜주고 스웨트 프루프라 유지력 확실하네요!\n향도 좋고 펄같이 보이는 픽서라 뿌려주면 피부에 은은한 광도 나게 해서 만족해요. \n세라마이드 성분과 백진주쌀 성분으로 무결점 도자기 피부를 표현할 수 있는 미스트 앤 픽서 제품이에요. \n피부가 건조할 때 주로 사용하고 있는데 건조한 사무실에서 수시로 사용하기 좋아요. 그리고 분사력도 좋아서 얼굴에 골고루 닿을 수 있어요. 향도 넘 좋아서 사무실1개, 집에 1개 두고 사용하고 있어요!",
    "text10": "메이크업 하고나서 무너짐 덜하게 하려고 픽서 하나 구매하려고 보다가 어뮤즈 세라믹 백진주쌀 미스트 앤 픽서 발견해서 구매해봤어요. 어뮤즈 미니 파우더 벨벳 틴트까지 주는 구성이라 더 마음에 들고 개인적으로 어뮤즈 브랜드 좋아하기도 해서 설명보고 기대감과 함께 주문했어요\n\n메이크업하고 오래 지속되게 고정력 중요해서 픽서 사야지 하면서도 픽서 잘 못뿌리면 고정은 잘 되나 얼굴 건조해져서 좀 신중하게 봤는데 어뮤즈 세라믹 백진주쌀 미스트 앤 픽서 메이크업 픽서는 기본으로해서 수분충전까지해주니 너무 좋아요\n\n메이크업하고 어뮤즈 세라믹 백진주쌀 미스트 앤 픽서로 마무리해주고 외출했는데 픽서력 인정입니다. 그리고 피부가 건조해져서 당기거나 그런것도 없어 피부도 편하고 너무 좋아요. 뿌릴때 분사력이 안개분사라서 제가 딱 원하는타입이라서 너무 좋고 광채피부 깔끔하게 만들어주니 피부도 예뻐보이고 좋아요. 픽서 유목민분들 추천드리고 싶어요\n\n참고로 사진은 같이 들어있는 틴트도 같이 발라봤어요"
  }
]