[
  {
    "brand_name": "노베브",
    "product_name": "노베브 컨투어 포인트 듀얼 립 펜슬",
    "price": "16000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018579708ko.jpg?l=ko",
    "review_name": "01 브릭베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000185797",
    "text1": "이 제품은 작년 여름에 사서\n지금까지도 잘 쓰고 있는 최애 립라이너예요. \n\n봄브라이트톤 추정이라 쨍한 립을 자주 바르는데, \n이 립라이너로 라인을 그린 후에 립을 바르면\n입술이 더 예쁘면서도 훨씬 분위기가 있어요. \n\n그래서 신경써서 메이크업 하는 날에는\n이 제품을 항상 사용하고 있어요. \n\n벌써 6개월 정도 사용했는데 \n양이 넉넉해서 아직도 많이 남았어요. \n\n노베브 제품에 공통적으로 아쉬운 점은\n가격대가 생각보다 있다는 거예요. \n\n이 제품도 정가는 16,000원인데\n저는 급하게 사느라 정가에 샀던 기억이 나요. \n\n또한 발림성이 좋은 반면 지속력은 아쉬워서\n자주 메이크업을 수정해야 하는 단점이 있어요.\n\n하지만 저는 반 년 동안 정말 잘 쓴 제품이라\n세일하면 무조건 재구매할 것 같아요.",
    "text2": "🌿솔직한달후기🌿\n\n🙂웜톤에게 어울릴 색감\n🙂자연스럽게 오버립하기 좋음\n🙂무난한 명도와 채도\n\n🥲너무 무난한 색이라 굳이 노베브것을 사야할 필요는 못느낌\n🥲뻑뻑하고 매트함. 초보자 사용하기 어려움\n🥲입술상태 안좋으면 매우 곤란함\n🥲부실한 케이스\n\n\n색감하나보고 2호를 쟁였고 3호를 샀는데, 1호는 너무 무난하네요. 타사에도 비슷한건 많으니 그편이 훨씬 합리적입니다. 질감이나 가격 모두 말이죠😂\n\n\n도움이되었다면\n도움이돼요👍를 눌러주세요",
    "text3": "🙂오버립하기 좋은 색상\n🙂중명도에 웜톤에게 어울림\n\n😂막상 입술에 올리니 흔한 명도와 색감\n😂2,3호 만큼의 유니크함은 없음\n😂매트하고 뭉침\n😂케이스 부실함\n\n✔️유명한 맥 서브#처 등과 비슷한 느낌으로 오버립이 가능해요. 색상이 생각보다 흔하고 특별한 느낌이 없어서 돈쓴 보람이 전혀 없네요 ㅠ \n✔️자연스러운 오버립이 가능하지만,,, 이것보다 더 좋고 저렴한 립펜슬이 낫습니다. 재구매의사 전혀 없음..ㅎㅎ\n\n\n도움이되었다면\n도움이돼요👍를 눌러주세요",
    "text4": "노베브 제품을 다양하게 구매했는데\n제 마음 속 1등은 이 제품이에요.\n\n웜톤이시고, 자연스러운 립펜슬을 찾으신다면\n01 브릭베이지 색상을 강력 추천합니다.\n\n유튜브에 노베브를 추천하는 영상이 많아서\n아이라이너, 애교살 펜슬, 립펜슬 등을 샀는데\n실망스러운 마음을 이 립펜슬이 달래줬어요.\n\n한 끝 차이인데 메이크업 할 때\n완성도 면에서 립펜슬을 사용하는 게 다르더라고요.\n\n발림성이 좋아서 쓱쓱 잘 그려지고\n무엇보다 내 입술처럼 자연스러워서 좋아요.\n\n코랄, 오렌지, 레드 립 모두와 잘 어울리는\n브릭베이지 립펜슬을 추천 드립니다💗",
    "text5": "여름 쿨뮤트라서 이런 브릭이 어울릴까? 했는데 생각보다 괜찮았어요. 베이지라서 그런것같아요. 가끔 뮤트하고 가을스럽게 화장하고 싶을때 사용하기 좋습니다. 같이 있는 컨투어 부분까지 사용하면 깔끔해보이는 화장하기 좋습니다. 지속력은 일반 립스틱과 비슷한것같아요.",
    "text6": "브릭 베이지 색상  써본  체험단입니다^^\n혹시  그 사실  아셨나요?  노베브 애교살 살몬색상이  입술에오버립하기  그렇게 유명하다면서요^^ 애교살 제품이지만 색상이나 발림성 모 여러가지로 립라인 착색가리기, 오버립에 사용된다하여  무조건 사야겠다 했는데  헉!!  전용 립라인펜슬이 딱  나왔네요!!  그럼  무조건 립제품사야죠^^   그러던 중에 체험단으로 선정되었다는  행복한 사실^^  이제 솔직한 평가 합니다^^\n사진첨부했듯이  총길이  빼봤는데요  보통의 립펜슬 정도의 양입니다 충분하죠.  다만 하트퍼센트 보다는 얇아요. 그래도  충분하다고 생각합니다. 색상은  일단 팔에 발색했는데 색상 누드톤스럽고  괜찮죠?  그래서 립라인에  바르면  고급스럽고  와우... 오버립해도  과하지 않고  자연스러운데  고급고급ㅠㅠ\n흐윽. ..  저는 립라인 이쁘게  살짝  오버립하고  안쪽엔  진한색상  바르고  그라데이션 합니당^^  립펜슬이  3가지 색상이던데요  나머지  2가지 색상도  내돈내산 하려고요^^",
    "text7": "기대했던것과는 달리 다소 아쉬운 제품입니다.\n립펜슬이라고 해서 발림성이 잘 나올 줄 알았는데,\n입술 윤곽을 지운후에 발라도 발색력이 그리 좋지 않더라구요.ㅠㅠ.\n그래도 색상은 예쁜편입니다.\n저는 가을 뮤트톤인데,\n이 색상 위에 다른 주황색 뮤트톤 바르시면\n잘 어울립니다.\n전체적으로 차분해 보여요.\n진한 메이크업말고 누디한 메이크업에\n어울릴 만한 컬러였습니다.\n\n지속력은 생각보다는 오래갔어요.\n물놀이 갔는데 유지되어 있더라구요!\n픽서는 필수입니다\n이거 바르고 픽서로 코팅해주시면\n잠수하는 물놀이가 아닌이상\n물놀이에도 입술색이 사라지지는 않을거에요.\n\n저는 롬앤의 제로 매트 립스틱 21 스모크베이지 발랐습니다.\n\n가을 뮤트톤에게 강추하는 조합입니다!\n\n그럼 도움이 되셨다면\n좋아요 부탁드리며 \n다음 리뷰에 봬요~",
    "text8": "브릭베이지🍂\n\n살몬베이지 컬러를 너무 잘쓰고 있어서 브릭베이지 컬러가 올영체험단에 있길래 냉큼 신청했어요!!\n\n우선 지속력은 말해뭐해 밥먹고 나면 틴트는 지워져있는데 립라인은 멀쩡해서 좀 웃기긴한데 지속력 짱짱 좋아요!\n\n컬러도 제일 입술색에 가까운 컬러라 부담스럽지도 않고 딱 자연스럽게 오버립 연출하기 좋아요!\n\n듀얼로 그림자 색상도 같이 있어서 이 점이 진짜 큰 장점 인거 같아요 재구매 의사 당연히 있구요 립펜슬 고민중이다 싶은 분들에게 그냥 아묻따 추천드립니다!!",
    "text9": "립펜슬은 처음 사용해 봐요! 저는 가을 뮤트 톤인데 제 입술 톤에 딱 맞는 색상이었어요. 다만 너무 딱 맞아서 발라도 티가 안난다는점..이 아쉬웠어요^^ 그래도 입술 라인이 조금은 깔끔해 지는 것 같아요...ㅎㅎ 그림자 역시 잘 티가 안나요 ㅜㅜ 제 피부색이 밝은 편은 아니라 그런 거 같기도 해요. 저는 22~23호 사용합니다ㅜ",
    "text10": "🤍한달사용리뷰🧡\n피부타입 가을웜톤 입술라인 진함\n\n✔️입술선 진한 사람으로서 어떤 립스틱을 사용해도 입술선때문에 촌스러워보였는데 립펜슬 사용하고 나서부터 신세계❤️\n✔️여러브랜드의 립펜슬을 시도해보았으나 너무 형광끼가\n돈다는 느낌이었는데 이 제품은 제일 무난하고 자연스럽게 발색되어 제일 마음에 들었음"
  },
  {
    "brand_name": "노베브",
    "product_name": "노베브 컨투어 포인트 듀얼 립 펜슬",
    "price": "16000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018579708ko.jpg?l=ko",
    "review_name": "02 살몬무드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000185797",
    "text1": "예전부터 궁금해서 사본 노노어팬슬. 입술 외곽이 진한 퍼플립이라 이것저것 테스트해봤는대 확실히 오래가긴해요. 매트제형과 잘 맞는거 같고.",
    "text2": "립펜슬은 바닐라코제품과 세포라연필타입 그리고 노베브사용중인데 지속력은 가장 좋습니다👍👍 근데 저한텐 지속력이 너무 좋아서 좀 불편해요ㅋㅋ 계속 입술을 바르는편이아니라 라인만 남을때가있어서😅\n그래서 저는 연하게 발라주는 편입니다.\n\n발림보단 지속력을 원탑으로 생각하신다면 추천합니다!!",
    "text3": "🌿솔직한달후기🌿\n\n✔️한줄평 : 색감이 다 했다\n\n\n🙂2호 살몬무드는 찾아보기 힘든 예쁜색감\n🙂높은 명도로 외곽 흐리게 해줘야하는 사람에게 추천\n🙂웜톤에게 잘 맞음\n🙂봄색상 같지만 갈웜에게도 괜찮음 (본인은 갈웜임)\n\n🥲색감 제외한 모든 것이 아쉬움\n🥲내구성이 좋지못한 케이스\n🥲듀얼인데 반대편은 활용도가 낮음\n🥲뻑뻑하고 뭉치기쉬움\n🥲초보자는 사용하기 힘든 제형\n🥲능숙해도 입술상태 안좋으면 모셔놔야함 ㅎ...\n\n제형이 개선되면 좋겠네요. 립펜슬 지속력이 얼마나 중요하다고 립라인만 남으면 그게 더웃긴데...😂\n\n그럼에도 불구하고 색감 하나로 메이크업 완성도가 달라지는게 너무 느껴지니까 몇개 사놨어요. 비슷한 색감의 립스틱을 사용하려했으나 묘하게 마음에 안들었음 ㅠ\n\n\n\n도움이되었다면\n도움이돼요🌿를 눌러주세요",
    "text4": "🌿한달사용후기🌿\n\n🙂입술라인 흐릿해야 어울리는 웜톤에게 굿템\n🙂아주 찾아보기 힘든 색상\n🙂글쓴이의 립메이크업 완성도를 책임짐\n\n🥲케이스가 상당히 부실함\n🥲다루기 어려운 질감. 매우 뻑뻑함\n🥲립 컨디션 안좋으면 난리남\n🥲립에 진심인 나도 가끔은 쓰기 어려움\n\n처음에 안쓴다고했다가 결국 #색감#하나 보고 쟁여놨는데요. 초보자에겐 어려울 질감이에요. 색감빼고는 솔직히 단점입니다 ㅠ\n\n지속력을 높이기위한 질감이라고 알고있는데 립라인만 덩그러니 남으면 웃기잖아요 😂 개선되면 좋겠네요\n\n\n도움이되었다면\n도움이돼요👍를 눌러주세요",
    "text5": "색상이 가장 큰 장점이고, 그것외에는 단점으로 다가옴. 이벤트한다고 또 쟁여놨음 ㅠ\n\n리뷰를 너무 많이써서 민망하고 질리네요 ㅎㅎ;;; 자세한 후기는 그동안 사용한 지난후기들을 참고하세용!\n\n\n도움이되었다면\n도움이돼요👍를 눌러주세요",
    "text6": "🙂시중에서 볼 수 없는 예쁜 색감\n🙂살구빛으로 봄웜에게 찰떡!\n🙂봄웜 뿐만 아니라 명도가 높아서 입술외곽이 흐려야 어울리는 사람에게도 찰떡 (like 글쓴이)\n\n😂킹받는 구린케이스, 다루기 어려운 질감...\n😂지속력 좋다고하지만 안쪽은 지워지고 입술외곽만 남는것도 보기흉함\n😂초보자가 쓰기 어려움\n😂색상 빼고는 모두 아쉬움\n\n✔️처음 구매시 재구매 생각없다고 했지만, 다른것을 대체할 것을 못찾았어요. 색상이 독보적입니다. 자연스럽게 확장하기엔 1호가 좋겠지만, 글쓴이한테는 2호 살몬무드가 최고...\n\n립펜슬 많지만 살몬무드가 있느냐 없느냐에 따라 메이크업의 완성도가 달라지니까 안살수가 없음 ㅠ 그냥 색감이 다했다고 보면됨,,\n\n📷두번째 사진 : 왼) 브릭베이지, 오) 살몬무드\n\n\n도움이되었다면\n도움이돼요👍를 눌러주세요",
    "text7": "(한달솔직후기)\n\n🙂색상이 아주 예쁨! 봄웜에게도 좋아요\n🙂명도높은 립펜슬이라니.. 유니크해요\n🙂흰기가득한 살구색이고 입술라인 흐릿하게 연출해야하면 좋은색상입니다\n\n🥲케이스가 구림. 내구성 약함 (글쓴이는 케이스 고장나서 재구매했음)\n🥲너무 매트하고 블렌딩어렵고 초보자가 쓰기도 어려움\n😭색상 제외한 나머지가 단점...ㅎㅎ\n\n📷사진왼쪽 브릭베이지, 오른쪽 살몬무드\n\n✔️색상 빼고는 별로여서 애증의 립펜슬이지만, 메이크업 완성도가 달라져서 자꾸 쟁이고 재구매하게됨 ㅎㄷㄷ..\n\n\n도움이되었다면\n도움이돼요👍를 눌러주세요",
    "text8": "ㅠㅠ 매우 아쉬운 제품…\n제 손이 문제이긴한데.. \n\n고정력은 강한데,\n제가 블렌딩을 잘 못하다보니까 너무 어색해요.\n차라리 살구빛 혹은 연어빛 틴트를 사서 베이스로 깔면서 오버립 하는 게 더 예뻐서 손이 잘 안 갔네요\n\n화장 고수분들은 좋아하실 수 있겠으나 \n화장 초보자 분들께는 크게 추천하지 않는 제품..! \n꼭 테스트 해보세요!!",
    "text9": "❗긴글주의\n\n좋은점🙂\n독보적인 색감\n쉐딩과 듀얼펜슬\n\n아쉬운점😥\n색감빼고 전부...\n뻑뻑한 질감\n\n기존에 살몬무드를 쓰고있었는데 케이스가 고장나서 다시 구매했습니다. (케이스가 약해서 바로 고장난걸보고 충격먹음) \n\n색감빼고 좋은 점이 없는 이 제품을 구매해야하나, 고민을 했는데, 결국 색감때문에 다시 재구매하게 되었습니다. 오버립이 안어울리거나 명도 높은 립펜슬 쓰는 웜톤은 이 제품을 쓸 수밖에 없는 것 같아요.\n\n립라인이 분명한게 어울리지 않고 외곽이 블렌딩해야 어울리는 사람들은 색감에 반할 것 같네요. 실제로 립메이크업의 완성도는 이 제품이 있느냐 없느냐에 따라 갈리더군요. (그러면서 고장난 제품 어떻게든 써보고 있음.. ㅠ)\n\n색감 제외하고는 장점이 안보이는 것도 사실이에요. 매트함을 넘어서서 지나치게 뻑뻑해서 살짝 픽싱이 된 이후에 문지르면 지저분하게 뭉쳐버립니다. 초보자가 사용하기엔 매우 어려운 제품이라고 생각드네요.\n\n관건은 블렌딩을 빨리 잘하느냐에 달려있어요. 픽싱도 생각보다 빠르고 찐득해요. 립라인을 먼저 하고 안에 립스틱을 칠하려니 답이 없었는데, 순서를 바꿔보세요. 살짝 촉촉한 립스틱을 발라놓고 (완전 광이 반짝한건 안됨..) 립라인을 슬슬 그려서 블렌딩 하니까 훨씬 나았습니다.\n\n다루기도 까다롭고 케이스도 구려서 완전 추천하기는 어려운데 메이크업의 완성도가 달라지는게 보이니까 쉽게 포기할 수 없는 애증의 제품이에요.\n\n\n도움이되었다면🙂\n도움이돼요👍를 눌러주세요",
    "text10": "(한달사용후기)\n\n좋은점🙂\n어디서도 발견할 수 없는 색상\n독보적인 색감\n듀얼로 사용할 수 있음\n\n아쉬운점😥\n아주 뻑뻑한 제형\n초보자들이 다루기 어려운 질감\n튼튼하지 못한 케이스\n\n\n장단점이 명확한 립펜슬이에요. 색상은 기가막히게 잘 나와서 립라인을 흐리게 블렌딩해서 써야한다면 아주 최적입니다. 글쓴이가 하는 메이크업 스타일과 딱 맞게 쓸 수 있었어요.\n\n색상은 시중에서 볼 수 없는 독보적인 색상이에요. 살몬무드를 립라이너로 활용하면 어떤 립도 살려내었고 메이크업 완성도를 높여주었어요. 물건이었습니다.\n\n하지만 예쁜 색감과 달리, 질감은 다루기 어렵습니다. 뻑뻑하고 찐득해서 입술 상태가 안좋으면 립메이크업 전체를 수정해야할 정도거든요.\n\n글쓴이는 립메이크업에 진심인 편이라 제일 공들여서 하는데 와.. 초보자들은 특히 다루기 더 어렵겠더라고요. 재빨리 블렌딩 해야지, 안그러면 뭉쳐요. 픽싱된 후에 문지르거나 덧바르거나 등의 조금이라도 수정하려는 행동을 하면 뭉쳐서 난리가 납니다.\n\n심지어 한번 떨어트렸더니 와장창하고 케이스 자체가 고장나더군요. (높은 곳에서 떨어지지도 않았음) 확실히 케이스가 매우 약합니다. 성질나는 지점이었음;;; \n\n색감 빼고는 단점이 많았어요. 장점과 단점이 너무 명확한 립펜슬이라서 대놓고 추천은 못하겠네요.\n\n\n도움이되었다면🙂\n도움이돼요👍를 눌러주세요"
  },
  {
    "brand_name": "노베브",
    "product_name": "노베브 컨투어 포인트 듀얼 립 펜슬",
    "price": "16000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018579708ko.jpg?l=ko",
    "review_name": "03 블러핑크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000185797",
    "text1": "🩷19-20호 핑잘봄 찐 후기🩷\n\n인생 립펜슬 발견했습니다🔥‼️🔥\n\n립펜슬이 유행을 하고,, 저도 오버립을 하고 싶어서 립펜슬 참 많이 샀었죠,, 그런데 하얗고 살짝 연보라색인 제 입술은 립펜슬 유명템을 품기엔 무리더라구요,, 참 많이도 실패했습니다ㅜㅜ 웜톤이지만 웜한 립펜슬을 쓰면 라면국물 튄 것 같고 쿨한 립펜슬을 쓰면 색이 튀고,, 그리고 대부분의 립펜슬들은 제 입술색보다 진해서 웃기더라구요,,ㅜㅜ 그런 와중에 이 블러핑크는 밝은데다가 완전한 쿨핑크가 아니라 약간의 따뜻함도 섞여서 정말 찰떡으로 어울리고 바로 인생템 등극해버렷습니다!!! ꒦ິ^꒦ິ 24년 구매인데 유통기한이 25년까지인게 아쉽지만 그 전에 무조건 다 쓸거기 때문에 괜찮을거같아요 ^_^ 단종 안됩니다 제발 저 진짜 이거 없으면 이제 못살아요👊🏻👊🏻\n\n첫번째 사진 립: 블러핑크+ㅂㄴㄹㅋ 피오리",
    "text2": "(솔직한달후기)\n\n🙂여리여리한 예쁜 핑크\n🙂웜에겐 쿨한 핑크라서 쿨톤 사용가능할듯\n🙂뽀얗고 높은 명도의 색감\n\n😂뻑뻑하고 잘못바르면 뭉침\n😂초보자가 사용하기 어려움\n😂견고하지 못한 케이스 너무 부실함\n😂솔직히색감 제외한 나머지는 단점...\n\n✔️쿨한 느낌을 내기에 좋았어요. 요 브랜드 립펜슬은 안사겠다고 매번 생각하지만, 다른 제품을 사도 색감을 따라올 수가 없어서 재구매도 하고 쟁여놓게 되었네요 ㅠ \n\n\n도움이되었다면\n도움이돼요👍를 눌러주세요",
    "text3": "❗긴글주의❗\n\n좋은점🙂\n어디서도 볼수없는 색감\n색감...\n\n아쉬운점😥\n색감을 제외한 나머지\n\n\n웜톤이고 핑크가 안맞아서 안사려고 했지만, 많은 단점에도 불구하고 살몬무드를 이미 잘쓰고 있어서 핑크를 구매했어요.\n\n결론적으로 라이트톤이라서 웜톤인 글쓴이한테도 부담스럽지 않았고 쿨톤 메이크업하기에 좋았습니다. 이걸쓰니 온도는 확실히 쿨해지더라고요.\n\n어디서도 볼 수 없는 독보적인 색감이라서 핑크립펜슬 좋아하는 사람들에게 추천하고 싶지만, 질감이 너무 구려요. 매트성애자라서 남들이 어려워하는 매트립도 곧잘 쓰는데 초보자들이 쓰기엔 너무 어려울 것 같아요. \n\n핵심은 재빨리 블렌딩해줘야하는거고, 덧바르는거 노노 절대 안됩니다. 그렇지않으면 지저분하게 뭉쳐있는 립라인을 만날 수 있을 거에요. \n\n글쓴이가 찾아낸 노베브립펜슬 꿀팁은 립라인을 먼저 그리지 않고 살짝 촉촉한 립을 발라두었다가 (또 너무 촉촉하면 안됨. 립펜슬 중에 제일 까다로운 립펜슬임) 노베브 립펜슬을 사용하고 빨리 블렌딩하는거였어요. \n\n픽싱이 빠르기 때문에 무조건 빨리 움직여야해요. 입술에다가 한번에 립펜슬을 그을 생각을 하면 안되고, 4분할로 나눠서 그려줘야 뭉치지 않고 예쁘게 그릴 수 있었어요.\n\n\n\n도움이 되었다면🙂\n도움이돼요👍를 눌러주세요",
    "text4": "색은 정말 완벽함 저 라이트하면서 또 마냥 너무 쿨하진 않은 저 라이트 핑크.. 색 봐봐 너무 예쁘잖아요\n근데!!!\n하.. 발림성이 너무 구림 너무너무너무 구림\n진짜 뻑뻑해요 그래서 지속력은 좋지만 아니 조금만 덧바르면 때처럼 좀 뭉쳐서 결국엔 안쓰게 되네요\n색은 진짜 예쁜데 왜 이리도 뻑뻑하고 덧칠하면 때처럼 밀리게 만들었지? 진짜 아니 궁금해서 그래 입술이 종이처럼 평평하지 않은데 사람마다 굴곡이 있는데 아니 왜???ㅠㅜㅜㅜ 색은 진짜 내가 찾아헤메던 딱 그런 색인데 \n왜!! 색에 모든걸 쏟아붓고 발림성은 버리셨는지..\n\n아 참 그리고 이건 오버립용으로 쓰기엔 좀 색감이 라이트해서 오버립용보다는 \n원래 입술볼륨이 있고 난 입술외각의 색을 좀 죽여서 입술선을 뭉그러뜨리는 느낌으로다가 정리를 하고 싶은 \n고런 느낌을 주고 싶은 분들께 더 추천합니다\n보정먹인 뽀샤시한 느낌 딱 그런 느낌을 추구한다면 얘같은 컬러에 발림성이 더 좋은 그런 립펜슬을 쓰세용..\n(찾게되면 삐삐 쳐주시구요)\n아니면 좀 리뉴얼을 차라리 했으면.. \n리뉴얼 하기 싫으면 멀티스틱 제품으로 이거랑 색 똑같이\n만들어서 립앤치크 이렇게 만들어줬음 하는 작은 소망\n\n리뷰가 도움이 되셨다면 도움이 돼요👍🏻 좋아요 부탁드립니다",
    "text5": "발림성 매우 뻑뻑 뭣보다 바르면 뭔가 티가 크게 나지 않음 손에 바르면 꽤 부드럽게 발리나 싶은데 입술에 바를땐 처음엔 이게 발렸나? 싶어서 더 덧바르면 색은 올라오긴 하는데 뭔가 뭉치는 듯한 이건 뭔가 싶고 차라리 끝을 뾰족하게 말고 뭉툭하게 뽑지 그럼 이게 덜 뻑뻑하고 여러번 덧바르는거 없이 발렸구나 했을텐데..\n근데 색감은 진짜 예쁨 형광끼 도는 핑크 나S 볼레로에서 주황끼 빠진 형광핑크 컬러\n\n만약 좀만 무르게 부드럽게 발리도록 만들었다면 쟁였을거지만 아.. 발림성이 너무 별로라 바쁜 아침 이걸 정교하게 됐나? 잘 발렸나? 하고 쓰기엔 너무 시간도 없고 암튼 그렇다(별로다)\n\n색은 사진으로 비교해봤는데\n일단 하트퍼센트보다 웜하고 히트퍼센트가 입술에 올렸을때 흰끼가 더 있어서 티가 더 빡 나는 편\n반면에 노베브는 이게 발린기가?이게 뭐야? 이러면서 계속 바르다보면 색이 올라오지만 뭉치게 올라감\n컬러그램은 가장 짙고 어두운데 발림성은 가장 좋음 가격도 가장 좋음 근데 색이 내 기준 좀 어두워서 아쉽다\n\n뭐 컬러만 생각하고 산다면 노베브 추천 그게 아니면 비추..\n컬러 하나는 진짜 기막히게 예쁘게 뽑고서는 제품력은 이렇게 구리면 어쩌자는거 진짜 컬러가 아깝다..\n\n뒤에 딸린 브라운은 컬러그램이 아주살짝 더 쿨하고 노베브가 살짝 더 웜한 브라운임\n\n리뷰가 도움이 되셨다면 좋아요👍🏻 부탁드려요",
    "text6": "아주 매트합니다\n겉 라인이 건조하면 다 터요\n그치만 색이 제일 잘 어우러지고 예뻐서 재구매했습니다",
    "text7": "3가지컬러 모두 구매해서 쓰고 있는데\n다양한 메이크업에 기분에 따라 쓰기 좋아요~",
    "text8": "웜톤이라 1,2호만 소장하고 있었는데, 3호가 계속 아른거려 핑크메이크업 할때 쓰려고 구매했습니다 ㅎㅎ\n웜톤이 쓰기에도 괜찮습니다~!",
    "text9": "바닐라코 립펜슬 쓰다가 한번 사봤는에 발림성 너무 안좋고 주름 부각 너무되요.. 립 라인에 그린 후에 틴트 올려줬는데 너무 따로 놀고 벗겨져요ㅜ 다른거 추천드려요..",
    "text10": "재유님 영상보고 샀는데 사지마세요\n진짜 돈낭비함 ㅠㅠ \n지속력 좋다길래 샀는데 지속력 좀 약하더라도 다른 브랜드거 살걸 그랬네요\n발림성이 최악임 지속력도 잘 모르겠어요\n바르면 벗겨지고 블렌딩하면 때처럼 밀려요\n두번째 사진은 다잇소 트윙ㅋ팝 쿨핑크입니다\n이거 사세요 발림성좋고 지속력도 나쁘지 않음\n세번째 사진은 쿨핑크+롬ㅇ피오니발레 입니다\n이 조합 넘 예뻐서 매일 발라영\n제가 입술색이 정말 진하고 얼룩덜룩한데 다ㅇ소 짱입니다"
  },
  {
    "brand_name": "누텍스처",
    "product_name": "누텍스처 리퀴드 립 쉐이퍼",
    "price": "22000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023214101ko.jpg?l=ko",
    "review_name": "립 쉐이퍼 토피",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232141",
    "text1": "색이 자연스러워서 립라이너 말고 애굣살 그리기도 좋고 눈 꼬리 옆에 그려주기도 자연스럽고 좋아요 ~~!! 다른색도 궁금하네요",
    "text2": "제가 어렸을 때 한참 메이크업 제품에 관심 많았을 때 이런 비슷한 잉크 타입의 립 라이너를 사용해 본 기억이 있어요\n그때는 펜이 다 둥글고 뻣뻣하고 끝이 동그랗고 뭉퉁하게 돼있어서 사용하기 참 불편했고 뻑뻑하게 발렸어요\n인공 과일향까지 나서 불량식품 느낌이 났고 입술이 너무 건조해지고 착색이 지워지지 않아 입술에 해롭다고 해서 몇 번 사용하고 서랍행 했다 다시 쓰려고 보면 다 말라있었던 기억이…\n그 후로 거의 십몇 년 만에 다시 보는 잉크 타입의 립 쉐이퍼네요\n\n기존에 보던 타입과 이 제품은 확실히 다른 느낌이긴 해요\n이 제품은 붓 펜 타입으로 팁이 뾰족하고 입술 선을 그릴 때 부드럽게 터치되며 아주 섬세하게 그릴 수 있다는 점이 제일 큰 장점인 것 같아요\n바를 때 이상한 향도 안 났고 맛도 무맛이어서 사용하면서 불쾌하지 않았어요\n\n입술 교정 확장, 삼각존 음영, 애교살, 볼 주근깨 연출할 때 사용할 수 있는 제품이라고 하며 입술 사용 시 입술 라인의 아쉬운 부분을 찾아 교정하듯 사용하시면 된다고 합니다\n\n저는 입술 주름이 많고 건조하며 입술 선이 도톰한 타입의 입술 모양을 가졌고 립 라이너를 평소에 잘 그리지 않으며 틴트로 입술 선 바깥쪽을 아주 살짝 오버레이어링해 바른 후 촉촉하게 마무리해 주는 립메이크업을 주로 하고 있어요\n입술에 주름이 많은 점 빼고는 사이즈나 도톰함은 아쉬운 점이 없어서 저는 평소에 이런 제품을 구매해 사용할 일이 없지만 궁금하신 분들을 위해 입술 선 전체에 그려봤어요 (사진 참고)\n\n공홈 상세페이지에 소개된 대로 맨입술에 리퀴드 립 쉐이퍼로 입술 모양을 만들어 준 후 바운시 립 트리트먼트로 마무리해 줬어요\n처음에는 조금 실패한 것 같아서 몇 번 다시 시도해 봤는데 입술 선 쪽에 도트처럼 뭐가 떼 낀 것 같이 보여서 자세히 봤더니 모공 사이에 제형이 들어가서 동그랗게 점처럼 보이는 거였더라고요\n\n몇 번 사용해 봤는데 사용할 때마다 입술 선에 점처럼 까맣게 보이는 게 굉장히 지저분해 보이더라고요\n\n저는 개인적으로 평소에 화장도 잘 안 하고 입술도 한두 제품으로 끝내서 이 제품을 따로 구매해 사용할 일은 없겠지만 메이크업을 자주 하고 섬세하게 하시는 분들에게는 재밌는 아이템이 되지 않을까 싶어요",
    "text3": "입술 외곽이 흐릿한 편이라 구곽 잡아줄 용도로 사용하려고 요 제품 선택해봤어요\n붓펜 타입이라 원하는 영역 잡기는 좋은데 컬러가 생각보다 입술에 올리니 진해요 (입술색 없는편)\n사용 시에 최대한 손에 힘을 빼고 사용해 줘야 할거 같아요\n입꼬리 교정용으로는 펜슬보다 훨씬 정교하게 사용할 수 있을거 같아요\n\n팔에 테스트 했을때는 그리고 나서 지속력이 꽤나 오래 지속되는거 같아 보였는데\n막상 입술에 올리니 흡수가 빠르게 되는 편은 아니고 티슈로 문지르니까 때처럼 밀려나오네요 ..\n생각보다 아쉬운 사용감이었습니다 🥹",
    "text4": "리퀴드 타입이라 선을 섬세하고 얇게 쓸 수 있어 좋았어요. 상세페이지만 봤을 땐 색이 좀 진하지 않을까 싶었는데 막상 발색해보면 물 탄 컬러로 자연스럽게 발색됩니다.  특히 오렌지나 브라운 계열의 립을 자주 쓰는 23호 피부톤인 제겐 착붙이었습니다. 개인적으론 글로즈랑 쓰는게 가장 예쁜 듯! 잘 쓸게요😎",
    "text5": "브라운계열 색상으로 립라인이 따지는데 생각보다 자연스럽다고 느꼈어요!\n확실히 펜슬타입으로 라인딸때보다 지속력이 되게 좋아요\n이거 쓰고 닫으면서 용기에 좀 묻었는데 용기에도 착색돼서 절대 안지워질정도임",
    "text6": "싸인펜같아용\n색감이 많이 붉어서 애교살그림자보단 본 용도인 립라이너 활용이 좋겠네용\n손이 잘 가지는 않는 좀 아쉬운 아이템이라고 생각됩니다ㅠㅠ",
    "text7": "붓타입 립 제품은 처음 써봤는데, 생각보다 훨씬 섬세하게 표현이 가능해서 좋더라고요. 일반 립펜슬보다 훨씬 얇게 그릴 수 있고, 붓의 탄력이 적당해서 힘 조절만 잘하면 굵기 조절도 쉬웠어요. \n\n토피 컬러는 따뜻한 브라운빛에 한 방울 핑크가 섞인 느낌이라 웜톤에게 특히 잘 어울리는 것 같아요!\n\n제형은 살짝 물탄 듯한 리퀴드라 처음엔 번질까 걱정했는데, 막상 번지는 느낌 없이 컨트롤하기 좋았어요. \n\n애교살 그림자 용으로도 사용하기 어색하지 않은 컬러라 요래조래 활용도가 좋은 것 같네요!",
    "text8": "립라인 그리면 지워져서 불편했는데\n이제품은 물틴트 형식으로 되어있어서\n진짜 지속력 엄청 길어요!!\n다만 컬러가 진해서 저는 립라인 따주고\n그 위에 연한 립펜슬로 다시 그려요 :) \n그럼 12시간 지속 가능입니댜,,\n사용하고 음식 잔뜩 먹어도\n절대절대 안지워져요!!!!",
    "text9": "입술 비대칭 정병 있는데 어떤 립펜슬로도 만족 못했던 효과네요 가격 너무 비싸고 처음 써보는 액체타입 라이너라 의심하면서 구매했는데 진짜 그린 곳 까지 내 입술처럼 보여요 2번째가 사용전, 3번째가 사용후 입니다\n\n그런데 가격대가 너무 높아서, 타사에 비슷한 음영라이너 있으면 립용이 아니더라도 그걸 사고싶기는 합니다",
    "text10": "립라인 그리면 너무 떽뛰한 카일리 제너가 생각나는데 그렇게 연출 가넝 ㅎㅎㅎ 너무 잘 그려지고 립 고민이 한방에\n해소가 되는듯 해요 아주 유용한 굿초이스 아이템입니다 베리굿굿"
  },
  {
    "brand_name": "누텍스처",
    "product_name": "누텍스처 리퀴드 립 쉐이퍼",
    "price": "22000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023214101ko.jpg?l=ko",
    "review_name": "립 쉐이퍼 클루리스",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232141",
    "text1": "요즘 나오는 립펜슬이랑 다르게 마커펜 같이 생겼어여 통이 좀 두툼함 너무 진하면 어떡하지 했는데 그리고나서 살짝 문질러줬더니 자연스럽게 립라인이 확장됨;! 너무나 이쁨;! 붓펜 같아서 입술산 섬세하게 그리기도 넘 좋음 미니미 좋아하는 사람으로서 부피 큰 화장품 좀 별로긴한데 누텍스처 너는 내 파우치로 들어오도록",
    "text2": "물틴트펜 같은 느낌인데 농담 조절되는 신기템!\n립펜슬보다 살에 스미는 타입이라서 비대칭 티 덜 나게 잘 잡아줘요\n입술산 비대칭러들에게 강추함 정말",
    "text3": "리퀴드 타입의 립라이너는 첨 봐서 호기심에 한번 구매했어요! 2가지 색상 중 밝은 컬러인 클루리스인데도 생각보다 훨씬 어두운 컬러라.. 립라인 전체 그리기엔 무리고 그림자 효과 줄 때에만 사용해요 ㅠㅠ 발색 자체는 수채화 물틴트 느낌인데 컬러 자체가 제 입술엔 자연스럽지 않은..? 리퀴드 타입이다 보니 보통의 립펜슬이랑은 지속력에 있어선 비교불과 탑 티어입니다!!!! 좀 더 다양한 컬러 출시 되면 좋겠어요🙏🙏",
    "text4": "아직 사용 전이고 유튜버가 추천해서 사봤어요. 좋았으면 좋겠네요",
    "text5": "유튜브에 워낙 많이 떠서 그런가 너어무 사고 싶더라고요\n결론 먼저 말하자면 후회합니당... \n일단 이 가격을 주고 사야 하는가?가 제일 먼저 생각나고\n화장을 좋아하는 사람이긴 하지만... \n밖에서 립펜슬 쓰고 틴트도 바르고 이것까지 쓴다?\n너무 투머치... 귀찮아요",
    "text6": "보드마카 바르는 느낌 ㅎ 액체가 마르고나면 픽싱돼서 절대 안 지워져요 입술색이랑 비슷해서 입술확장 쌉ㄱㅊ 근데 자세히 보면 펄 잇음",
    "text7": "원래 누텍스처 글로스는 잘 사용하고 있는데 이건 광고를 너무너무 많이 하길래 엄청 고민하고 있다가 반신반의하면서 샀어요 \n가격도 좀 있는 편이고... 세일해도 거의 20000원이니까 부담되긴 한데 극찬이 많길래 사봤어용\n예전에 유명했던 마커틴트 느낌인데 색이 너무 신기하게 녹아들어요 \n클루리스가 좀 더 쿨한 느낌이고 다른 색이 약간 브라운 느낌이라 클루리스 샀는데 완전 제 입술 색이랑 유사한 느낌이였어요 (저는 원래 푸른기없는 진한 입술색)\n약간 화~한 멘솔 느낌이고 어플리케이터라고 해야 하나? 마커 부분이 저는 붓처럼 좀 말랑하거나 휘어질 줄 알았는데 완전 싸인펜 재질 뻣뻣한 마커 느낌이에요 안 움직여요 그래서 뾰족한 부분이 입꼬리부분 세심하게 하기엔 좋지만 윗입술 확장하려고 하니 조금 피부 자체가 자극돼서 따꼼따꼼하다고 느꼈어요\n많이 바른다고 아주 딥해지진 않지만 전체적으로 입술 외곽선을 따면 딸수록 외국언니입술이 되더라구요\n전 인중쪽 확장하고 싶어서 샀는데 좀 더 요령을 알아야 할 것 같아요\n그리구 베이스 하고 이걸 사용하면 팁부분에 베이스가 묻어 하얘집니다..... 어떻게 닦아서 써야 하나 싶어요 ㅜ",
    "text8": "발라놓으면 뭔가 플럼퍼같은 차갑고 쿨한 느낌이들어요 색도 연하고 덧바르기 부담없어요 \n저는 만족!\n냄새도 좋음",
    "text9": "립 라인 교정할 때 쓰기 좋은 텍스처에요 그리고 유지력 맘에 드네요~ 두 가지 컬러 모두 구매했어요 개인적으로 입술 라인이 진해서 클루리스를 더 많이 쓸 거 같아요~",
    "text10": "립라이너 자연스럽게 두꺼워지는 제품 찾았는데 이제품이 딱이네요 넘 좋아요ㅎㅎ"
  },
  {
    "brand_name": "클리오",
    "product_name": "클리오 벨벳립펜슬 토이스토리 콜라보",
    "price": "6860",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023672133ko.jpg?l=ko",
    "review_name": "07 피그브릭",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000236721",
    "text1": "인주색..! 뭔가 맥이나 나스에서 봤던 것만 같은 색감이에요",
    "text2": "⭐️상품⭐️ :  클리오/ 벨벳립펜슬 토이스토리 콜라보 \n\n⭐️구매이유⭐️: 써보려공\n\n⭐️특징⭐️ : 07피그브릭\n\n⭐️리뷰여⭐️: 립펜슬 안써봐서 사봄,ㅎ",
    "text3": "클리오 좋아하는 편. ㅎ 립라인을 뚜렷하게 해주는 립페슬을 사보았어용."
  },
  {
    "brand_name": "클리오",
    "product_name": "클리오 벨벳립펜슬 토이스토리 콜라보",
    "price": "6860",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023672133ko.jpg?l=ko",
    "review_name": "08 무드쉐이드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000236721",
    "text1": "이 색상 궁금했는데 할인해서 바로 구매했습니다 확실히 기존 그림자 색들보다 연해서 라이트한 립 바를 때 너무 유용할 것 같아요 색상도 정말 그림자처럼 잘 빠져서 만족합니다",
    "text2": "색연필 산 거 아니죠? 립펜슬이라면서 너무 단단한 느낌인데요..",
    "text3": "놓치면 끝 ㄱㅅㅎㄴㄷ 살말 맨날 고민했는데 바로 샀습니다 근데 생각보단 브라운끼 돌아요 완전 회색일줄",
    "text4": "클리오 립펜슬 3 색상 보유하고 있는데, 이 색이 제 입술에는 가장 잘맞는것 같아용-!! 섬세한 입술라인 커버+확장 동시에 가능해요 최고",
    "text5": "음영용으로 구매했는데 제 입술엔 그냥 잿빛 립베이스 색깔처럼 올라와요 절대 음영으론 못 쓰고 립베이스로라도 사용하려구요🥹",
    "text6": "립라인 교정과 음영을 위해 그레이시한 립펜슬 찾다가 구매합니다. 괜찮은 거 같아요.",
    "text7": "음영넣는용으로 구매했어요 픽싱은 약한편이고 발림성은 부드러워요"
  }
]