[
  {
    "brand_name": "헤라",
    "product_name": "[9월 올영픽] 헤라 센슈얼 누드 글로스 5g",
    "price": "36000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017798479ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000177984&dispCatNo=100000100020006",
    "text1": "글로우 밤이랑 립펜슬 2개나 주는 기획세트라 안 살 수가 없었어요❤️ 글로스는 조금 끈적이기는 한데 바르면 입술이 탱글탱글해 보여서 예뻐요. 광택도 고급져 보여서 만족스러웠어요. 란제리 컬러는 여리여리한 색감 원하시는 분들이 사시면 좋을 것 같아요.",
    "text2": "입술에 착 감기는 텍스처가 정말 마음에 들어요!\n‘란제리’ 컬러는 은은하게 생기를 더해주는 말 그대로 누드 톤이라 데일리로 쓰기 딱이에요.\n글로시한 광이 촉촉하게 올라가서 입술이 건조해보이지 않고, 발림성도 부드러워서 수정 화장도 편해요.\n지속력은 아무래도 글로스 제형이라 오래가지는 못했지만, 무엇보다 수분감이 뛰어나 입술 컨디션이 안 좋을 때도 부담 없이 바를 수 있어요.\n립펜슬이랑 같이 사용하면 더욱 또렷하게 연출돼서 기획세트 구성도 만족스러웠어요!",
    "text3": "역시 헤라..믿고 쓰는 브랜드예요!! 발림성 좋고 끈적이 아닌 쫀득한 느낌이라 너무 좋습니다 무엇보다 핑잘봄에 라이트한 컬러만 받는 사람인데 란제리 바르고 나가면 다들 잘 어울린다고 칭찬해줘요 너무 아름다운 여리 복숭아..💗 앞으로도 자주 쓸 예정이에요 같이 온 립 라이너들 발림성 좋고 사이즈도 컴팩트 하지만 지속력이 좀 아쉬워서 수정 화장용으로 쓸 듯 싶네요 글로우밤은 별로…",
    "text4": "봄웜 소프트면 꼬옥 사세요………. 살까고민했던 시간이 넘 아까워요🥹 이거 사고 최근까지 립 산적 없어요…..",
    "text5": "봄웜톤 최고의 립!!❤️‍🔥❤️‍🔥🥵\n바닐라70이랑 매우비슷하지만\n이게 더 가볍고 쫀쫀해서 좋음 \n존예👍👍",
    "text6": "글로우 밤이랑 립펜슬 2개나 주는 기획세트라 안 살 수가 없었어요❤️ 글로스는 조금 끈적이기는 한데 바르면 입술이 탱글탱글해 보여서 예뻐요. 광택도 고급져 보여서 만족스러웠어요. 란제리 컬러는 여리여리한 색감 원하시는 분들이 사시면 좋을 것 같아요.",
    "text7": "요즘 데일리 립으로 쓰기 좋은 글로스를 찾다가 구매했어요. 컬러는 말린 장미빛이 살짝 도는 누드 핑크인데, 과하지 않고 자연스럽게 발색돼서 출근할 때도 부담 없더라고요.\n\n질감은 끈적임이 거의 없고 쫀쫀하게 촉촉한 편이라 바르면 입술이 매끈해 보여요. 특히 입술이 살짝 도톰해 보이는 효과가 있어서 얼굴 분위기가 부드럽게 살아납니다. 립밤 대용으로 써도 괜찮고, 매트 립 위에 레이어링하면 은은하게 광이 올라와서 더 예뻐요.",
    "text8": "봄웜이 아주 잘어울리는 색인데 냄새가 그렇게 좋진 않아요. 그치만 지금껏 써온 색 중에서 가장 연하고 좋아서 계속 구매합니다.",
    "text9": "너무 좋아용:) 헤라 란제리 색상이 유명해서 구매했는데 색상도 너무 예쁘고 글로시함도 마음에 들어요:) 너무 잘 사용하고 있어서 재구매 의사 있습니당🩶🩶",
    "text10": "질감도 쫀쫀하고 광도 부담스럽지 않을 정도로 예뻐요 지속력은 촉촉 제형이라 아주 길지는 않지만 착색이 없어서 덧바르기 쉬워서 괜찮아요"
  },
  {
    "brand_name": "헤라",
    "product_name": "[9월 올영픽] 헤라 센슈얼 누드 글로스 5g",
    "price": "36000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017798479ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000177984&dispCatNo=100000100020006",
    "text1": "플러티 먼저 써봤는데 \n입술이 하도 사계절 잘 트다보니 환절기에 다른 립 위에 얹어주면 좋더라구요ㅋㅋ \n보통은 매트립을 좋아하는데 요즘은 또 촉촉 글로시립도 해보고 싶었고 입술 트는 것도 방지되니까 좋습니다ㅋ \n체리쉬 색상 이뻐요.\n여름에 쓰기엔 오일리한 감이 있긴한데 \n너무 밝은색 좀눌러줄겸 소량으로 같이 발라주면 좋을것같고 가을겨울엔 주구장창 쓸꺼 같네요ㅋㅋ \n이번에 사은품 무슨 일ㅋㅋ",
    "text2": "글로스답게 약간의 끈적한 제형\n밑에 베이스를 잘 발라줄때 더 빛나는 제품임\n밑에 같이 온 펜슬들로 약간의 오버립하고 발라주면 면접용 입술 쌉가능 \n자연스러우면서도 예쁜 립",
    "text3": "란제리 살걸ㅜㅜ 체리쉬도 이쁜데 요즘 제 추구미에는 란제리가 더 좋음.. 맨아래 오른쪽 컬러가 체리쉬입니당",
    "text4": "아무리 할인을 해도 가난한 저를 고민하게 만들지만 이 촉촉함과 은은한 플럼핑, 화장품을 통째로 주는 관대함 너무 사랑해요 덕분에 작년 겨울 가난해서 끝내 구매하지 못한 글로우밤을 이렇게 다시 만났어요 립은 두말하면 잔소리 쓰던 사람은 계속 쓸 거 같아요 저 같은 사람..,💕",
    "text5": "고급진 컬러감에 웜쿨 모드 어울려요. 혈색을 싹 올려주는 글로스에요. 색감 고급지고, 광택감도 넘넘 예뻐서 자주 사용해주고 있어요. 선물용으로도 좋은 제품이라 여기저기 선물하고 있습니다.",
    "text6": "살짝 플럼핑 효과도 있고 색상도 쌩얼에 바를 정도로 이뻐요!! 다만 많이 촉촉하다보니 지속력은 soso",
    "text7": "이 제품은 입술에 자연스러운 생기와 촉촉한 광택을 줘요. 너무 튀지 않으면서 얼굴을 화사하게 밝혀줘 데일리 메이크업용으로 활용하기 좋고, 여러 번 덧발라도 부담스럽지 않아서 자연스럽게 톤을 맞출 수 있어요. 지속력도 적당해서 중간중간 덧바르면 하루 종일 은은한 색감을 유지할 수 있는 제품이에요.",
    "text8": "위시리스트에 항상 넣어 놓고 안 사다가 이번에 사자! 해서 샀는데 이제 산 제가 한심~ 너무 좋아서 다른 색상도 또 구매할 거 같아요",
    "text9": "햐~~ 진짜 말해뭐해. 너무너무 이쁨. 촉촉하고 아주 약간의 플럼핑이 있어 시원하면서 입술이 탱글해보임. 촉촉한 지속력도 오래가는 편. 헤라 립 좋음..",
    "text10": "체리쉬 너무 예뻐요\n여름에도 가을에도 어울려요\n다만 같이 온 하이라이터? 걘 별로에요"
  },
  {
    "brand_name": "헤라",
    "product_name": "[9월 올영픽] 헤라 센슈얼 누드 글로스 5g",
    "price": "36000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017798479ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000177984&dispCatNo=100000100020006",
    "text1": "립밤 형태로 여름이에도 입술이 트는 저에게 너무 좋은 제품이에요 발림성도 좋고 보습도 오래가서 너무 만족하며 쓰고 있눈 제품이에요!",
    "text2": "촉촉하고 색도 예뻐요\n가볍게 한콧 발라도 너무 예쁘고 은은한 발색으로 만족합니당",
    "text3": "지속력은 아쉽지만 색감이나 제형이 너무 마음에 들어서 재구매할거같아요",
    "text4": "헤라립 저번에 사고 너무 만족스러워서 비슷한걸로 하나 더 샀는데 이번에도 만족스러워요",
    "text5": "보습감이 있어서 입술 편안하네요. 피오니 컬러는 튀지 않고 자연스러운 핑크라서 쌩얼부터 내추럴 메이크업까지 가능할 것 같습니다. 립펜슬 세트 구성 좋네요.",
    "text6": "쌩얼에 바르기 딱 좋고 적당히 핑크빛만 돌게\n자연스러운 색이라 부담 없슴다\n대신 이것만 들고 다니면서 바르면 찍힌 사진에서\n내 모습이 약간 힙함(?) 누드립같음",
    "text7": "전 촉촉립 좋아하구 란제리색이랑 비슷해보여서 구매햇는데 굉장히 맘에 들어용!바르는데 불편함두 없구 저는  발색도 오래 지속되엇어용",
    "text8": "굉장히 촉촉한 립입니당 올리브영 매장에서 구매했는데 너무 이뻤구요 입술에 바르면 완전 촉촉스합니당!립핸슬도 들어잇고 밤?은 무슨용도 인지 모르겟는데 뭐든 많이 들어잇어 좋았습니다!단품이여도 구매했을거같긴해요!"
  },
  {
    "brand_name": "헤라",
    "product_name": "[9월 올영픽] 헤라 센슈얼 누드 글로스 5g",
    "price": "36000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017798479ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000177984&dispCatNo=100000100020006",
    "text1": "코잘봄 봄라이트예요\n왼쪽 란제리, 오른쪽 조지아\n란제리 잘 쓰고 있었는데 확실히 조지아가 좀 더 웜하고 코랄기 돌아요!! 잘 퍼트려 바르면 라이트톤도 충분히 포인트립으로 사용 가능해요 채도 높고 명도 낮을까봐 걱정했는데 좋네용 란제리 말고 이거 쓸 것 같아요!\n란제리 조지아 비교 궁금하신 분들 위해 사진 첨부합니당",
    "text2": "최근에 란제리 구매해서 제품력에 놀라 조지아도 구매했습니다 왜 다들 헤라헤라 하는지 써보니까 바로 이해가 되네요:)\n틴트인데 발색력이 아주 좋고 광 무엇ㅇ.ㅇ!\n바르자마자 바로 지워도 착색 촼 좋군요\n\n조지아는 복숭아 색상\n란제리는 코랄 \n\n둘 다 너무 좋아요😊",
    "text3": "이거진짜도른자임 봄웜 꼭사세에여\n너무이뻐요 머무너무너무너무\n뭔 죄다 복숭아 피치 이런거사면 하나도 안피치하고\n안어울리는데 이거는 그냥 복숭아세요🍑",
    "text4": "촉촉함을 넘어 생각보다 너무 끈적끈적한 질감이라 놀랐어요 ..! 색이 복숭아+토끼혀 섞인 느낌이라 예쁘긴 한데 립펜슬로 립라인 따고 바르면 발색이 잘 안 나와요 ㅠㅠ 발색력도 약한데 금방 지워져서 ... 쩝 좀 아쉽네요 그래도 바르고 나서 조금 기다리면 예쁜 광택감, 입술 주름 잘 메꿔주면서 마무리 되긴 해요!\n(올영 알바생이 남기는 리뷰 ..ㅎ/하트퍼센트 립펜슬 피치베이지랑 같이 발랐습니다)",
    "text5": "란제리 잘 쓰고있었는데 좀더 코랄빛 돌길래 바로 샀습니다 넘 예쁘요ㅠㅜㅠ 봄웜라 다들 사시라!",
    "text6": "23호 기준으로 생각보다 색이 비치듯 올라오는 제형이라서\n베이스 립 깔고 발라야할 것 같아요. 색상은 이쁩니다.\n다만 같이 주신 립펜슬색상이 좀 모브한 핑크라 조지아랑 색이 매치가 잘 안되는 것 같아 아쉬워요 ㅠ",
    "text7": "전에 란제리 컬러 이미 구매해서 쓰다가\n생각보다 손이 잘 안 가더라구요..\n그냥 손에 테스트 했을 때는 색이\n너무 예뻐서 구매했었는데\n이상하게 제 입술에 올리니까 \n여리한 느낌이 안 들었거든요 ㅠㅠ\n\n근데 이번에 나온 색상이 조금 더 \n잘 어울릴 거 같다는 생각이 들어서\n한번만 더 구매해보자 하고 구매한건데\n세상에.. 색상 너무 예뻐요\n\n근데 진짜 입술에 올리면 두 컬러 차이가\n많이 나는 건 아닌데 확실히 조지아 컬러가\n약간 더 따뜻해요 :)",
    "text8": "란제리 너무 잘 쓰다가\n파워 봄웜인 저에게 더 찰떡인 컬러 ‘조지아’가 새로 나와서 겟해버렸어요\n\n란제리는 핑크빛이 더 돈다면 조지아는 코랄입니다 여러분..\n저는 퍼스트 퍼스널컬러 봄웜 세컨드컬러 여쿨입니다\n\n약간 봄웜느낌의 메이크업에 더 가까워지는데엔 = 조지아\n여쿨+파스텔톤의 의상엔 란제리.\n 그러나, 조금 얼굴이 더 튀고싶다?ᩚ = 조지아로 가십쇼••\n\n손 발색 사진첨부🔗\n위컬러_란제리\n아래컬러_조지아",
    "text9": "헤라 립제품 중에 젤 좋아하는 라인이에요 란제리랑 스피치리스 진짜 오래썻는데 요즘 새로운 컬러 많이 나왔네요! \n\n조지아는 란제리 컬러의 웜톤 버전이라는데 딱 란제리 컬러에 살구빛 컬러 추가된 느낌이에요 확실히 웜톤계열 느낌이더라구요 생각보다 채도가 있는 편이에요 하나만 발라줘도 혈색이 돌것 같은 컬러! \n\n최근에 구매한 허니드 컬러랑 비교 발색 사진도 올려놨습니다 확실히 허니드 컬러가 채도랑 톤이 낮아서 그런지 조지아가 좀더 브라이트해보이네요",
    "text10": "색상이 너무 예뻐요.\n쌩얼에 발라도 어울려요.\n발림성이 부드럽고 끈적임이 없어요.\n증정용으로 받은 펜슬이랑 궁합이 잘 맞아요.\n팁부분도 바르기 편한 디자인이라 너무 좋아요.\n매트한 틴트만 쓰다가 글로우한 틴트 쓰는건데 예뻐서 만족합니다.\n쿠폰 써서 저렴하게 구매했어요.ㅎ"
  },
  {
    "brand_name": "헤라",
    "product_name": "[9월 올영픽] 헤라 센슈얼 누드 글로스 5g",
    "price": "36000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017798479ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000177984&dispCatNo=100000100020006",
    "text1": "헤라 글로스 중에 란제리 컬러가 너무 유명해서 항상 궁금했는데 역시 유명한데는 다 이유가 있었네요!! 쫀쫀한 글로스인데 너무 무겁거나 과하게 끈적이지는 않아서 손이 자주가는 제품입니당! 요즘 채도 높은 립보단 채도가 빠지고 멀멀한 립 메이크업을 선호하는데 베이스립 하나 바르고 외출해서는 란제리 컬러만 덧바르면 립컬러가 딥해지지 않아서 좋아요!!! 너무 마음에 들어서 외출할 때 필수템입니당 ㅎㅎ 제형이랑 컬러감 모두 마음에 들어서 다른 컬러들도 구매해보고싶어졌어요!!  추천조합: 더샘 립펜슬 로지 +투크 윗아웃 미러 립틴트 조지아+헤라 란제리 조합이 너무 예뻐서 맨날 이렇게 바르고 다닙니당",
    "text2": "음...하도 유명해서 라방때 구매해봤는데 일단 색상부터 아쉽네요. 제 입술색엔 뭔가 란제리컬러가 너무 존재감이 없는거같아요..ㅎ 체리쉬가 차라리 나앗을꺼같고...그리고 쫜득쫜득한 제형감에 광택이 많이 나는데 시간이 좀 지나면 가만히 있어도 많이 날라가는 스타일이라 계속 덧발라줘야했어요.\n결론은..일단 전 재구매는 없어요.\n결정적사유는 지속력. 색상이야 다른색 도전해보면되겠지만 지속력이 너무 없어서...그냥 원래 쓰던 롬ㅇ으로 다시 구매할까해요.\n하....맘에드는 립이정말없네요....뭘사야 만족할런지...\n지속력. 발색. 색표현 .촉촉함 ......흠..",
    "text3": "헤라 글로스에서 제일 유명한 색이라서 구매해봤는데 너무 예쁩니다....🩷 여리여리한 색감에 광택도 쫀쫀하고 왜 다들 란제리를 구매하시는지 알 것 같아요!!!! 한번쯤은 다들 사용해보시면 좋을 것 같다는 생각이 듭니다..!! \n부드럽게 발리는 편이고 광택도 쉽게 깨지지 않는데 끈적이진 않아서 좋았어요!! 그리고 라이브때 구매했더니 제가 산 것보다 몇배를 받아버렸어요 ㅎㅎ 혹시나 다음에 헤라 라이브 한다고 하면 기다렸다가 라이브 혜택 확인해보시는 것도 좋을 것 같아요!!!!",
    "text4": "색이 넘 예뻐용.. 약간 차분하고 탁한 복숭아색? 아무때나 휘뚜루마뚜루 바르기 좋은 컬러인 것 같아요. \n쫀득쫀득한 제형이라 사람에 따라 끈적인다고 느낄 수 있지만 저는 그래서 그런지 광이 더 잘 느껴져서 좋았어요!\n약간 쿨링감이 있지만 거슬릴 정도는 아니구요 발색은 연하게 잘 올라오는 편이고 립글로즈라 지속력 자체가 오래 가는 편은 아닙니당",
    "text5": "괜히 인기템이 아닌거 같아요,,🤭 너무 예쁘네요ㅎㅎ 풀립으로도 발라보고 중간에만도 발라봤는데 중간에만 살짝 광 내는게 저는 이쁜거같아요!! 플럼핑도 은은해서 부담 없이 사용하기 좋아요👍🏻\n\n첫 번째: 란제리 단독(풀립)-실내\n두 번째: 롬앤 베어바닐라+란제리-자연광",
    "text6": "란제리 컬러는 말할 것도 없이 여리여리한 복숭아핑크색이에요. 지속력이 엄청 좋지는 않지만 이런 류의 립글로즈 중에는 우수한 편이라고 느껴졌어요. 발색이 잘 돼서 좋고 크기는 되게 미니미한 편이에요! 무엇보다 기획으로 같이 준 글로우밤이 완전 물건...! 물광표현하기 딱 좋아요",
    "text7": "란제리 ㅡ 이름 누가 정 함? \n진짜 란제리 느낌 뽝 ㅡ 옴. \n연한 베이비 다크 인디핑크..... 아는거 다 나옴.\n엄청 부드럽게 발림.  란제리 이름답게 기본으로\n두고 쓰기에 아주 좋음. \n\n이번에 기획상품 나와서\n손꼽아 기다리다 구매함.\n글로스만 발라도 이쁘고 립스틱 위에 올려도 이쁨.\n본 품 보다 많은 사은품.  \n파우치.  립 펜슬(베이비핑크색ㅡ 바닐라커들)\n미니 립스틱( 이번에도 색상 이쁨. )\n글로우 밤 ( 요거 잘 쓰면 요물임.  여기저기에 씀)\n하이라이터 ㅡ 샴페인 색\n\n조카님이 이쁘다고 강탈해가심.  ㅋ.ㅋ",
    "text8": "올영 직원들 사이에서도 핫템인 요제품..\n저도 큰 맘 먹고 사봤는데 \n괜히 이 제품이 들어오자마자 나가는 지 알겠더라구요..\n발색은 두말 할 것도 없고 어느 메이크업에나 찰떡입니다!\n기획일 때 호다닥 쟁이시기 바랍니다..\n\n장점\n- 컬러가 되게 웜톤 안가리는 자연스럽게 고급진 색상이라 부담없이 데일리로 바를 수 있어요!\n\n- 살짝 화한 느낌이 들며 립 플럼핑 효과가 있어서 좋아요!\n(괜히 제니님 픽이 아니었던 것 ..)\n\n- 굳이 여러제품 레이어링을 하지 않아도 만족스러운 발색이 나와요!!\n\n- 지속력이 왕왕 좋아요!!\n\n단점\n- 살짝의 끈적거림이 있어서 그거 하나는 조금 아쉬웠습니다!!",
    "text9": "발림성이 좋아서 사용하고 있는데 색감은 자연스러워서 건조한 입술에 겨울에 사용하기 좋아요 추천합니다 ㅎㅎ",
    "text10": "헤라 란제리는 튀지않고 자연스러운 립색깔이라 마음에 듭니다.\n촉촉하게 발리고 살짝 광택감도 있어 이쁩니다."
  },
  {
    "brand_name": "헤라",
    "product_name": "[9월 올영픽] 헤라 센슈얼 누드 글로스 5g",
    "price": "36000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017798479ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000177984&dispCatNo=100000100020006",
    "text1": "🧚🏻‍♀️ r e v i e w \n\n구매했을때부터 지금까지 정말 매일 사용중이에요!!\n\n요즘 날씨가 좀 추워지면서 입술이 건조한데, 그냥 립밤 바르는것보다 훨씬 더 촉촉하고 마른 입술을 탱글하게 만들어줘서 지이이인짜 만족스러운 립제품이에요!\n선물하기에도 좋은 제품이라 엄마랑 친구들꺼좀 더 구매하려구요! \n할인 자주 해주세용 헤라 애정합니다💗",
    "text2": "헤라 센슈얼 누드 글로스에서 신상 컬러가 출시 되었어요! 💖\n저는 그 중에서 체리쉬 컬러가 너무 취향 저격이라서 구매했는데 이 컬러가 메인 컬러인 것 같더라구요..?\n헤라 뮤즈인 제니님 화보도 너무 예뻤어요..!!😍\n\n체리쉬 컬러는 살짝 뮤트하고 부드러운 버건디…? 빛 컬러인데 글로스 타입인데다가 색상이 너무 진하지 않아서 봄 라이트톤인 저도 가을 겨울에 분위기 있게 사용하기 너무 좋은 색상이었어요!\n\n약간의 플럼핑 기능이 있는 제품이고 끈적임이 살짝 느껴지기는 하지만 광택감은 정말 예쁜 제품이에요!\n따로 착색은 없어서 지속력이 길지는 않았어요 ㅠㅠ\n\n단독으로 발라도 컬러감이 충분히 올라오는 제품이라 마음에 들었고 서늘해지는 날씨에 사용 해 주기 너무 좋은 제품인 것 같아서 추천드리고 싶은 립이에요! 👍💖💖",
    "text3": "립제품 좋아하는데..\n헤라 립 너무 좋아요~! 약간 플럼퍼처럼 조금 화하면서, 너무 찐득하지않게 적당히 글로시하구 색도 너무 예뻐요!!!\n요즘 파우치에 무조건 가지고 다니는 립 1순위 입니당 ✨💗\n다 쓰면 꼭 다시 살거에욥,,!\n유명한 란제리 컬러도 궁금해져써욧",
    "text4": "헤라 센슈얼 누드 글로스에서 신상 컬러가 출시 되었어요! 💖\n저는 그 중에서 체리쉬 컬러가 너무 취향 저격이라서 구매했는데 이 컬러가 메인 컬러인 것 같더라구요..?\n헤라 뮤즈인 제니님 화보도 너무 예뻤어요..!!😍\n\n체리쉬 컬러는 살짝 뮤트하고 부드러운 버건디…? 빛 컬러인데 글로스 타입인데다가 색상이 너무 진하지 않아서 봄 라이트톤인 저도 가을 겨울에 분위기 있게 사용하기 너무 좋은 색상이었어요!\n\n약간의 플럼핑 기능이 있는 제품이고 끈적임이 살짝 느껴지기는 하지만 광택감은 정말 예쁜 제품이에요!\n따로 착색은 없어서 지속력이 길지는 않았어요 ㅠㅠ\n\n단독으로 발라도 컬러감이 충분히 올라오는 제품이라 마음에 들었고 서늘해지는 날씨에 사용 해 주기 너무 좋은 제품인 것 같아서 추천드리고 싶은 립이에요! 👍💖💖",
    "text5": "꺄 너무예뻐요\n저는 봄웜라이트라서 고명도가 잘어울리긴 하지만 투명한 느낌의 물먹립도 즐겨바르는 편입니다 !!!\n헤라 체리쉬는 외색 / 테스트만 해보면 살짝 톤다운된 레드라 엄한가 싶긴 하지만 얇게 깔아서 발라주멈 너어ㅓㅓㅓ무 예쁜 투명 촉촉 레드 물먹립 완성……\n사알딱 쿨한 느낌도 있긴 하지만 예쁘니 장땡\n같이 들어있는 구성도 넘 혜자라 기획일때 사세오 !\n저는 올영세일 + 럭스에딧 쿠폰 해수 29,000 에 구매했는데 아주 만족합니다\n아 그리고 헤라에 체리쉬 라는 블러셔 있는구 아시나요\n그거랑 색이 정말 똑같아요 ㅋㅋㅋ 일부러 세트로 만드신거겠죠 ?!! \n겨울에 얼굴 좀 뽀얗게 만들구 두개 세트로 레드레드 하게 해주먄 ㄷㅣ집어질거같네여",
    "text6": "*왜 체리쉬가 best컬러인지 : 막상 발라보니 신상 4개중에 플러티와 함께 웬만하면 누구나 어울릴거같음(색상이 워낙 얇게 입술색이 비치는 제형이라 라이트톤도 가능함)\n*체리쉬 너무 다크한거 아닌가? : 막상 올리면 다크하지않아요 (마지막 사진)\n결론은 꼭꼭 사세요!!!!!!!!미지근-쿨톤 f/w립으로 딱입니다 올영세일때 신상색조 정말 많이 샀는데 압도적으로 이쁨!\n\n가지고 있는 촉촉이들 중에 체리,레드 계열 틴트와 비교해봤어요\n1,2번째 사진) 맨위부터 순서대로\n펜티뷰티 핫체리-매드피치 물먹레드-비디비치 립오일 멜로즈-헤라 체리쉬\n\n*두번째 사진은 색상보여드릴려고 억지로 많이 올린거구요\n☀️실발색은 첫번째 사진 보시면 됩니다\n\n실제로 보면 체리?느낌보다는 쿨톤을 위한 로즈 색상 같아요 얇게 발려서 가을뮤트 겨울다크 여쿨뮤트(묘하게 회끼있는데 아주약간) 추천이요 \n*저는 미지근톤 좋아하는 여쿨라이트인데 입술에 올려도 다크한 느낌 전혀 없어요!!(마지막사진)\n\n진짜 안흔한? 희소성 있는 색상이라고 생각합니다\n시중에 이런 로즈색 정말 많은데 웜해서 못쓰던 쿨톤분들은 이거 사세요 \n\n🌹장미잎을 으깨서 회끼?블랙? 아주 약간 섞고 졸인 색상이에요 \n-너무 보라끼(플럼색)도 아니고, 너무 베이지(웜한 느낌)도 아니고, 체리느낌도 있는데 로즈느낌도 있음 딱 뉴트럴한!\n- 쨍하고 발랄한 체리색 절대 아님!❌\n\n유일한 단점- 지속력이 짧다.... 자주 발라야함 한개더 쟁일까 생각중입니다ㅎ",
    "text7": "살짝 끈적한 느낌의 제형. 바르고 입술을 부비면 안되고 그대로 두어야 색이 이쁨. 살짝 민트처럼 화한 느낌이 있음.\n🍒약간 원함 체리빛. 고급진 느낌 낭낭. 케이스도 예쁘고 사이즈도 콤팩트해서 아주 굿.",
    "text8": "투명한 발색으로 얹을수록 투명한 장미빛이 돌아서 립라인 정돈하고 바르면 더 예쁠듯. 약간 끈적이긴한데 세포라의 토끼혀 립보다는 끈적임이 적음. 광택이 자연스러워서 다른 립글로즈에 비하면 쏘 굳..!",
    "text9": "왜 이 컬러를 헤라가 메인으로 밀고 있는지 알겠어요... 퍼스널컬러로는 겨울쿨이라고 하는데 제형자체가 너무 맑아서 봄여름가을겨울 그냥 다 가능할듯... ㅋㅋㅋㅋ 진짜 예뻐요",
    "text10": "약간의 플럼핑이 있는 틴트에요\n이번에 헤라가 아주 작정하고 틴트를 만들었나 봅니다\n컬러감이 장난 아니에요\n진짜 이거 하나 바르면 가을 겨울 분위기 여신됩니다\n완전 고급진 컬러로 웜쿨 상관없이 사용해도 괜찮은 틴트에요\n지속력은 확실히 촉촉한 립이라 없는 편이긴 하지만 그래도 컬러가 예뻐서 용서가 됩니다"
  },
  {
    "brand_name": "헤라",
    "product_name": "[9월 올영픽] 헤라 센슈얼 누드 글로스 5g",
    "price": "36000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017798479ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000177984&dispCatNo=100000100020006",
    "text1": "헤라는 진짜 기획세트 하나는 야물딱지게 만드네요 컬러도 도랏맨~~~",
    "text2": "음 란제리 하도 유명하데서 샀는데 쏘쏘..?글로시함은 좋아요\n삐아 피그당이랑 약강 비슷한느낌 (란제리가 핑크끼가 더 강함) 기획세트는 좋은데 란제리 단독보다는 베이스+ 같이 해줘야 시너지가 나는거같아요\n혼자 바르면 가을웜은 ㄹㅇ 토인됨",
    "text3": "와 진짜 색 너무 예뻐요 !!!!!! 이거 뭐예요 갸 이쁘네\n란제리 컬러 진짜 유명하길래 사봤는데 뭐랄까 따뜻한 핑크 쿨 코랄 ?? 그니까 코랄 느낌이 살짝 있는데 따뜻한 쿨 핑크 느낌이 좀 더 있어요\n여쿨라 분들이 분위기 내고 싶을 때 써도 괜찮을 것 같고\n저는 여름뮤트인데도 잘 쓸 것 같아요\n제형은 좀 진득한 글로스 제형인데 딱 무겁지 않고 과하지\n않은 글로시함이라서 너무 좋아요\n착색은 아예 없는데 색이 진짜 너무 예뻐서 용서됨",
    "text4": "진짜… 색감 미쳤어요 😭 봄웜라 분들 그냥 무조건 픽해야 함!!\n형광끼 1도 없고 맑고 여리여리하게 올라오는 게 완전 봄웜 찰떡 🍑🌸\n발림성도 부드럽고 각질 부각 거의 없어서 데일리로 쓰기 딱 좋아요\n은은하게 차오르는 색감이 진짜 얼굴까지 화사해 보이게 만들어줌 \n“봄웜 인생 틴트 찾았다”는 말이 괜히 나온 게 아닌 듯!!\n\n+단점은 ,,, 지속력이나 착색력이 없어서 좀 아쉽... 밥먹으면 바로 지워지긴하는데 이쁘자나요? 바를때마다 기분 좋아서 그냥 수정해줘도 좋을거같다는 저의 작디작은 생각...\n\n+기획구성이 ㄹㅇ 미쳐씀... 이가격에 트리트먼트에 립펜슬까지 준다고 ? \n이건무조건 구매각이죠? 내통장은 텅텅 거지가 되어도 이쁜것만있으면 난 너무 조아..... 립펜슬 진짜 스무스하게 발려서 그냥 쉽게 쓱쓱 하기만 해도 좋을거같아요 란제리 한달 사용해보다가 너무 좋으면 조지아도 바로 구매 해야할거같아요 \n\n(제 리뷰가 도움이 되셨다면 👍🏻  눌러주세요)",
    "text5": "너무 유명해서 구매했어요 ㅎㅎ 구성이 괜찮네요 ~!! 추천이용",
    "text6": "와 … 색이 넘이뻐요 ㅠ 완전 누디핑크에 복숭아가 떠올라요 ..! 뉴트럴해서 누구나 어울릴거같아요~~!! 이가격에 립펜슬에 트리트먼트까지 우왕..",
    "text7": "💟올영 메이트💟review💝\n<여름쿨라이트>\n\n⭐️ 헤라 센슈얼 스파이시 누드 글로스 #란제리\n란제리는 립 단독으로도 충분히 예쁜 글로스예요. 웜톤에 더 잘 맞는다고 알려져 있지만, 실제로 발라보니 여쿨라이트인 저에게도 전혀 어색하지 않고 은은하게 어울렸어요. 맑고 세련된 핑크빛이 얼굴을 화사하게 밝혀주고, 자연스러운 광택이 입술을 도톰하고 매끈하게 연출해줍니다.\n\n👍🏻발림성이 부드럽고 끈적임이 거의 없어 사용감이 편안하고, 덧바르면 립 플럼퍼를 바른 듯 탱글한 입술이 완성돼요. 저는 입술 각질 때문에 립 제품 고르기가 항상 어려웠는데, 란제리는 각질 부각 없이 매끈하게 발려서 감탄했어요. 비싼 가격이 전혀 아깝지 않고, 오히려 앞으로 계속 재구매할 것 같아요.\n\n제가 지금까지 써본 립 제품 중에서 단연 최고라고 생각해요. 단점이 하나도 없고, 발색·발림성·광택감·플럼핑 효과까지 모두 만족스러운 정착 립입니다\n\n제발제발제발\n모두모두 란제리하세요\n전 헤라로 광명찾고 올영 세일마다 사재기할 생각이고요…\n전색상 다 가지고 싶어요 오 헤라 사랑해😭💖💖",
    "text8": "21호 여쿨페일이고 웜쿨보다 명도타는 타입이여요.\n\n웜톤병 단단히 걸려서 조지아 사고싶었는데 품절이라ㅜㅜ 반강제로 란제리 샀어요.\n근데 조지아 샀으면 안어울렸을수도 있었을 것 같아요.\n란제리가 저한테는 완전 잘 익은 딱복 컬러로 올라와요.ᐟ.ᐟ.ᐟ 조지아는 너무 웜햇을 것 같아요. 진짜 대 대 만족하고 왜 인간들이 란제리 란제리 하는지 알겠더라는~~🥵🥵 다쓰면 무 조건 재구매 갈길겁니다~~.ᐟ.ᐟ.ᐟ",
    "text9": "아직 안발라봤지만 너무 기대가 되네요! 란제리랑 조지아 중에서 고민했는데 좋으면 하나 더 사야겠어요",
    "text10": "뭐 글로스라서 선명한 발색은 기대 안했고 색감이 마음에 들어요! 은은한 핑크코랄 느낌?? 근데 연해서 웜쿨 상관없이 다 어울릴만한 제품이에요! 그리고 같이 받은 립펜슬이랑 립트리트먼트?도 너무너무 마음에 들어요!!"
  },
  {
    "brand_name": "헤라",
    "product_name": "[9월 올영픽] 헤라 센슈얼 누드 글로스 5g",
    "price": "36000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017798479ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000177984&dispCatNo=100000100020006",
    "text1": "겨쿨색\n나쁘지않슴\n근데 여쿨이 쓰기엔 조금 애매하긴함\n이거 사지말고 여쿨들은 플러팅 사세요\n마지막손가락이 체리쉬에요",
    "text2": "겨울쿨톤이 자연스럽게 바르기 좋아요! 쌩얼립으로 발라도 자연스럽고 눈화장 진할때 누드립으로 바르기 좋습니다!\n사진은 롬앤 베어그레이프와 함께 바른거에요~ 단독으로 발라도 너무 예쁩니다! 맑게 발색되어요~  그리고 같이온 립컨실러 와 립리트먼트도 활용하기 좋습니다!",
    "text3": "체리쉬거 너무 이뻐서 늘 사용하던 제품인데, 올리브영 세일 주간이라 구매했어요! 립 트리크먼트랑 립 컨실러도 같이 있어서 사용해보려구요!",
    "text4": "란제리를 바르고 이거를 바르면 찰떡이겠다 했는데 맞네요~~ 👍",
    "text5": "입술이 너무 편하고 색상도 예뻐요!! 좀 연한감이 있지만 고급스럽고 예뻐여. 촉촉하게 광나는데 부담스럽지않고 좋습니다 발림성도 굳- 지속력은 솔직히 별로긴한데 바를때마다 좋으니 또 살듯",
    "text6": "제값주는덴 이유가 잇음 역시나 저렴이 보다 발색력이 우수함",
    "text7": "우선 잘 안말라서 좋아요 타사 로드샵 제품들 다 바르자마자는 광표현 좋고 나쁘지 않은데 음파음파 한번하면 탕후루광 다 망가지고 순식간에 주방에서 올리브유바른사람 되는거 뭔지 아시죠 얘는 그런거 하나도 없구용 음파음파 하면 더예뻐짐… 플럼핑도 꽤 잘되는것 같아요 아프지않은 플럼핑이고 비교하자면 호랑이연고바른정도?의 화함이 느껴져용 오로지 아쉬운건 착색이 정말 1도 없어서 베이스 한번 깔아주고 발라줘야한다는겁니다 그래도 베이스 깔아주고 얘로 포인트광 주면 럭셔리브랜드급 고급광 퍼포먼스를 보여주는 기깔나는아이랍니다 발색도 진한 편이에요 발색만 보면 굳이 베이스 안깔아줘도 될 정도로 진하더라고용 다른 색은 안발라봐서 모르겠네여",
    "text8": "발색이 선명하고 컬러가 얼굴을 환하게 밝혀줘서 정말 마음에 들어요.\n촉촉하면서도 밀착력이 좋아서 오래도록 예쁘게 유지됩니다.\n입술 각질도 잘 가려주고 데일리로 쓰기에도, 특별한 날에 쓰기에도 딱 좋습니다.\n사용할수록 만족도가 높아지는 제품이에요.",
    "text9": "발림성이 부드럽고 끈적임이 적어서 데일리로 쓰기 좋아요. 색상은 자연스럽게 입술 본연의 톤을 살려주면서도 은은한 광택이 돌아서 립 메이크업 완성도가 확 올라갑니다. 보습감도 괜찮아서 립밤 대용으로도 충분하고, 건조한 계절에도 안 뜨는 게 마음에 들어요. 패키지도 깔끔하고 고급스러워서 만족했어요.",
    "text10": "인기색상이라서 구입했어요~\n색이 자연스럽고 이쁘네요~"
  },
  {
    "brand_name": "헤라",
    "product_name": "[9월 올영픽] 헤라 센슈얼 누드 글로스 5g",
    "price": "36000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017798479ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000177984&dispCatNo=100000100020006",
    "text1": "이걸 이제 알게 된게 아쉬울 뿐..\n여쿨라라 너무 쨍하지 않을까해서 고민하다 단종된다는 소식듣고 이게 마지막이다 싶어서 구매한 제품인데 최근에 가장 잘 사용하는 제품이에요. 지속력&착색력은 별로지만 글로우타입이라 풀로 발색해도 많이 부담스럽지 않고 포인트로만 사용해줘도 짱이에요. 그리고 어떤거랑 조합하느냐에 따라서 매번 다른 매력을 보여주는 제품! \n도대체 왜 단종되는건지ㅠㅠ \n매번 너무 맘에 드는 제품만 찾으면 단종되버리네요. 흑..\n사진은 맨 입술에 이 제품만 한번 발라준 색이에요.\n집에 있는 제품 중에서 비교해보면 디ㅇ 스트로베리 색감이 미묘하게 다르긴 하지만 비슷하고 디ㅇ에는 펄이 들어있어요. 대체템으로는 이게 제일 비슷한 것 같네요ㅠ \n왼쪽이 헤라, 오른쪽이 디올이에요.\n\n“도움이 돼요”를 눌러주시면 상세후기 쓸 때 큰 힘이 됩니다🫶",
    "text2": "이게 왜 단종인거죠?ㅠㅠ\n이제서야 알게 된 나 자신 너무 후회스러움,,\n고민하다가 단종소식 듣고 할인쿠폰 줄 때 구매했는데요.\n맘에 들어서 한개 더 쟁기러 들어왔더니 구매한 다음날 바로 품절되서 슬프네요🥹\n저는 베이스로 다른컬러 깔고 풀립보다는 포인트립으로 사용하는데 여쿨라 찰떡 립제품입니다.. 보기에는 색이 진하고 쨍해보이는데 글로스타입이라 막상 바르면 자연스러워요!\n색은 원래 소장중인 디올 맥시마이저 쉬머 스트로베리랑 정~~말 비슷한데 또 달라요ㅎㅎ \n일단 펄 유무랑 플럼핑 화함정도가 다르고요. 둘다 디올이 강해요. 그리고 색은 디올이 산딸기라면 이건 진짜 생딸기라고 할 정도의 색감차이가 있어용 (왼쪽이 헤라/ 오른쪽이 디올입니다)\n이거 단종되서 슬픈분들에게 디올 맥시마이저 5호 쉬머스트로베리를 대체템으로 추천하고 갈게요…\n\n“도움이 돼요”를 눌러주시면 상세후기 쓸 때 큰 힘이 됩니다☺️",
    "text3": "쿨톤 강력 추천 컬러라고 하는데\n단종되어 물량 있을때 구매하라는 말에\n여름에 사용할까 싶어 미리 구매했어요ㅎㅎ\n너무 쨍한거 아닌가 싶어 고민도 했는데\n바른 모습 보니 비치는 제형이라 그런지 엄청 강하지 않고 참으로 이쁘게 보이더라고요!!\n\n\n최근 구매하는 것들 전부 꼭 이틀 뒤에 바로 오특 떳는데\n이 제품도 바로 뜨더라고요ㅎㅎㅎ \n우연인지, 오특 전에 노출이 많이 되는건지 몰라도\n오특 그거 미리 일주일분 보여주면 안 되나요..🥹🥹🥹",
    "text4": "🧚‍♀️허쉬🧚‍♀️\n*단종되는 제품이니깐 남아있을 때 무조건 구매하세요!!\n쨍한 쿨핑크 컬러인데, 글로스 제형이라 부담스럽지 않게 발색됨\n그래도 글로스 특유의 입술비침이 있어서 풀발색 보다는 안쪽에 포인트 주는 용으로 더 추천합니당",
    "text5": "지속력은 아쉽지만 너무 예쁨\n탱글하고 조금 도톰한 제형\n마냥 가벼운 느낌은 아닙니당\n컬러가 독보적으로 예쁘고 여쿨라, 겨쿨페일이\n하나만 사야한다면 저는 무조건 이 제품입니다\n\n😎도움이 되셨다면 좋아요 눌러주시면 감사드립니댜앗💖",
    "text6": "컬러 진짜 너어어어무 예쁘네요\n쿨톤이라면 맑은 컬러가 잘 받는다면 꼭꼭 사용해보세요 진짜 너무 예쁨\n지속력은 짧은 편이지만 입술 표현도 예쁘고\n컬러가 기가 막히게 예뻐요\n\n쿨핑크 그 잡채!!\n탁기 1도 없는 맑은 컬러!!!\n\n도움이 되셨다면 좋아요 부탁드려요🩵",
    "text7": "19호의 여름 쿨 라이트톤입니다\n컬러의 온도보단 명도를 더 많이타서 봄라이트 색조도 두루두루 쓰는 편이에요\n\n💐컬러💐\n여쿨 추천 채도있는 쿨핑크컬러\n\n약간 바비핑크가 생각나는데 너무 부담스럽지않고 고급스럽게 빠져서 부드럽게 바르기좋은 핑크에요!\n제가 여쿨라지만 입술엔 채도를 줘야해서 이거 넘 맘에들었어요 존예❤️\n\n💐제형💐\n쫀쫀하지만 끈적이지않는 촉촉한 글로스에요\n팁에서부터 쫀쫀함이 느껴지는데 입술에 밀착감있게 핏돼서 제형 너무 맘에들었어요!\n\n이게 플럼핑 성분이 있어서 바르면 약간 화한 시원함이 느껴지는데 플럼핑 초보이신분들도 바를수 있을만한 정도의 자극이라 좋았어요\n바람불면 꽤 시원해져서 사용감이 맘에들었는데 겨울엔 입술이 시릴수도 있을거같아용 ㅋㅋ",
    "text8": "스피치리스 제품을 체험단으로 먼저 받아보고 나서\n지금까지 썼던 틴트 중에 제일 만족스러워서\n쿨톤 컬러인 허쉬를 내돈내산했습니당💛\n\n살짝 화함이 있는데 발림성이 너무 좋아요ㅠㅠ\n입술에 촥 밀착되서 각질도 잠재워주고 반짝박짝\n넘나 예쁩니다...!",
    "text9": "유튜버 보고 샀는데 생각보다 너어무 형광이라 좀 놀랐어요 참고로 노란기 있는 여쿨라입니다 그래서 아주 살짝만 입술 안쪽에 바르고 있어요 향은 살짝 박하향 나고 입술에 바르면 좀 화한 느낌도 있는 것 같아요 팁에 그렇게 많이 묻어나는 편은 아니라 오히려 좋아~~",
    "text10": "투명하고 맑은 푸시아 컬러에다가\n상큼한 오렌지향이 나요 진한컬러 같지만 바르면 투명하게 발색되는 편입니다 여쿨라이신 분들 잘 어울리실 것 같아요🤗\n쫀득하고 무게있는 제형이라\n촉촉함이 오래가는 편입니다 그래서 더 밀착력있고 광택이 예쁘게 표현되는것 같아요 탱글한 광택에 끈적임도 없는 제가 너무 좋아하는 제형입니다ㅠㅠ❤️\n단독으로 바르면 내 입술 혈색과 함께 투명하게 발색되고 다른 립제품 위에 바르면 핑크빛이 감도는 글로스가 됩니다\n어떻게 사용하던 잘 쓰일 제품인 것 같아요\n평소 글로시립 좋아하시는 분께 추천드립니다!"
  },
  {
    "brand_name": "헤라",
    "product_name": "[9월 올영픽] 헤라 센슈얼 누드 글로스 5g",
    "price": "36000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017798479ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000177984&dispCatNo=100000100020006",
    "text1": "헤라 센슈얼 누드 글로스의 광택, 색감.. 정말 너무 좋아하는데요. 지속력은 진짜 레알 핵똥망. ㅋㅋㅋㅋㅋ\n착색 없는 틴트 많죠. 근데 얘는 처음 발랐을 때 너무 예뻐서 만족감 풀충전하고 뒤돌면 사라져 있음.. 숨만 쉬어도 날아가 버리는 색감... 그래서 꼭 착색 있는 베이스립 바르고 그 위에 레이어드해서 쓰게 되고요. 단독으로 바르면 진짜 수시로 수정해야 함 ㅋㅋㅋ\n근디 왜 별 5개를 주느냐? 졸라 이쁨...\n걍.. 걍.. 다른 브랜드에서 따라올 수 없는 아우라가 있는 틴트임.. 이 립만큼 고급진 광택을 본 적이 없음.. 하...\n그래서 자꾸 모으게 되네유... 허허",
    "text2": "〰️ 432 노허슬 한달사용리뷰입니다. 〰️\n\n⭐️ 웜톤 추천 립 ⭐️\n\n노허슬은 코랄빛이 도는 살몬베이지 컬러예요. 단독 발색도 예쁘고, 차차틴트 같은 코랄 계열 틴트 위에 발라도 예뻐요. 컬러가 자연스러워서 데일리 메이크업 하기 좋아요.\n\n촉촉해요. 립밤 바르지 않고, 바로 센슈얼 누드 글로스만 발라도 촉촉해요. 광택 촤르르 올라와서 입술 탱글탱글 예뻐보여요. 입술 건조한 가을, 겨울에 특히 좋아요.\n\n쫀쫀하게 발리고, 밀착력 좋아요. 바르면 입술에 착 붙어요. 요플레 현상 없어요. 끈적임은 살짝 있어요.\n\n플럼핑 글로스이기 때문에 입술 화한 느낌 있어요. 화한 느낌이 강하지는 않고 적당해요. 화한 느낌이 오래 지속되지는 않아요.\n\n첨부한 사진 중 3번째 사진에서 왼쪽이 스피치리스, 오른쪽이 노허슬이에요. 둘 다 예뻐요! 추천해요❤️",
    "text3": "462 스피치리스 리뷰입니다😊\n\n⭐️ 컬러\n본통색만 놓고 보면 어두워 보이지만, 글로스라 투명하게 발리기 때문에 입술에 올리면 어둡지 않아요. 가을웜톤에게 어울리는 컬러예요. 부드럽고, 차분한 베이지브라운 컬러예요. 첨부한 사진 중 2번째 사진에서 왼쪽이 스피치리스, 오른쪽이 노허슬이에요. 곧 봄이라 노허슬을 더 자주 바를 것 같기는 해요.\n\n⭐️ 발림성, 보습력\n쫀쫀한듯 부드럽게 잘 발려요. 바르면 입술에 밀착되고, 촉촉해요. 끈적이지 않아요. 입술 화한 느낌 약하게 있어요. 화한 느낌은 금방 사라져요.\n\n⭐️ 광택\n탱글탱글 광택 만족해요. 입술 예뻐보여요. 촉촉한 립 좋아하면 만족할 거예요.\n\n사용기한 2025년 11월 7일까지인 것으로 받았어요.\n\n개인적으로 헤라 립 중에 센슈얼 누드 글로스가 색감도 예쁘고, 입술 예뻐 보여서 가장 만족스러워요. 추천해요!!!",
    "text4": "🏷 저는 밝은 피부톤의 여쿨라이트입니다✨\n🎨 제가 사용해 본 컬러는 462 스피치리스입니다!\n\n헤라 립제품을 정말 사용해보고 싶었는데 올영체험단으로 사용해볼 수 있어서 너무 좋았어요! 립밤과 틴트 둘 다 신청해서 사용해 봤는데 진짜 너무 좋아서 추가로 구매까지 하려고 합니다..💗\n\n저는 여쿨이라 허쉬 컬러가 오기를 바라면서 신청했는데 스피치리스 컬러를 받아봤어요🥹 사실 란제리나 허쉬 둘중에 하나라도 오기를 바랬는데, 정말 생각지도 못한 컬러라 이걸 어떻게 발라야하나 난감했거든요,,\n\n근데 이건 진짜… 써보셔야 해요…….\n진짜 제형이 너무 예뻐서 컬러는 크게 중요하지 않아요…\n\n저도 바르기 전에는 안 어울릴텐데 리뷰 써야하니까.. 그냥 발라보지뭐.. 하고 바른건데 진짜진짜 너~~~~~~~무 예뻐서 전색상 다 구매하고 싶을 정도였어요😭🤎\n\n투명하고 맑은 글로스라 생각보다 본통 색처럼 찐하게 올라오지 않아요. 여쿨인데 스피치리스를 바르고싶다? 그럼 한콧만 얇게 발라주시면 여리여리한 브라운 글로스로 연출하실 수 있어요! 가을~겨울에 분위기 내고 싶을 때 추천드려요🍂\n\n사실 스피치리스가 저한테는 두콧만 발라도 엄해져서 아쉽긴 했지만ㅜㅜ 색상 자체는 그냥 너무 고급지고 예쁘다는 거.. 저는 그래서 허쉬를 구매하려고 합니다..😁 사실 란제리도 사고싶어요.. 헤라 립을 왜 이제서야 써봤을까요? 유명한데는 역시 이유가 있네요🫡\n\n제가 요즘 구매하고 가장 만족도 높았던 립제품이 아워글래스 글로시밤인데요! 그거랑 비슷한 느낌으로 정말 고급지고 예쁜 광이에요. 글로스인데 너무 끈적이지 않아서 좋았고, 입술에 들러붙는 느낌이 편안합니다! 저처럼 글로우한 립 좋아하시는 분들은 너무 만족하실 거예요🤎",
    "text5": "올영체험단으로 스피치리스 색상을 받았어요!\n리뉴얼 전 버전으로 란제리를 구매해서 사용했었어요.\n촉촉하고 은은한 글로스 타입을 좋아하는 편이라 끈덕거리는 게 불편하진 않았어요.\n\n근데 스피치리스 컬러가 저에겐 좀 탁한 느낌이 강해요 🥲\n그래도 글로스여서 제 원래의 입술색을 가리지 않고 은은하게 비치기 때문에 얇게 한 번만 바르면 사용할 수 있어요!\n피부에 그냥 발색한 색상보다 입술에 올린 색상이 더 예뻐요 ㅎㅎ\n새로 바뀐 케이스가 너무 깔끔하고 예쁘더라구요.\n\n저번에 받은 피팅 글로우 틴트 히든모브 컬러랑 비교해봤는데 확실히 글로스가 더 오일광(?)이고 밑에 있는 피부가 비치는 거 느껴지시나요?\n피팅 글로우 틴트는 아주 얇으면서 은은한 광이 있어요 ㅎㅎ\n\n헤라가 립 맛집이라서 어떤 제품이든 믿고 쓰게 됩니다 ❤",
    "text6": "☕️헤라 센슈얼 누드 글로스☕️\n462호스피치리스 \n\n저는 스피치리스 컬러를 받아서 사용해봤습니다!!\n딱 보이는 컬러가 딥한 브라운 컬러라  바르기 어려울것 같았는데 입술에 발랐을때 생각보다 연하게 올라가서 틴트보다는 립글로즈에 가까운 느낌이였어요~!!\n\n컬러감은 가을웜분들한테 어울릴 컬러같아요\n\n시간이 지날수록 광택이 더올라오고 착색컬러가 남는 느낌이였어요☺️\n유리알처럼 탱글한 광택이 올라옵니댱\n\n립 플럼핑 효과가 있는데 입술이 시원한 정도로 불편하지 않고 생각보다 화한느낌도 별로 안들어서 자주 사용하기 괜찮은것 같아요~!!\n\n솔로 바를때 납작한 모양이 밀착력이 좋아서 좋더라구용 \n\n컬러감이 연해서 단독으로 바르는것 보다는 기존에 사용하던 립이랑 섞어서 바르는게 더 예쁠것 같은 립이였어요☺️",
    "text7": "헤라는 자주 이용하는 브랜드중 하나인데 립글로스는 처음이에요❗️❗️ 그래서 더더욱 사용하기에 앞서 기대를 많이 했던 제품입니다ㅎㅎ\n\n🧡 제니의 픽 색상이라 더더욱 이뻐보이고 좋았어요.\n🧡 립글로스라 부드럽게 발려서 좋았고 촉촉함이 오래가서 겨울에 더더욱 바르기 좋아요. 입술이 건조한 편이라 매번 림밥을 들고 다니는데, 이건 하나만 발라도 촉촉해서 너무 좋았어요ㅎㅎ\n🧡 바르기에도 편하고 수정하기에도 편해요.\n🧡 크기도 아담해서 소지하고 다니기에도 좋아요.\n\n딱히 단점도 없고 건조한 제 입술에는 딱인 제품이라 다른 색상 구매해보고싶어요😊",
    "text8": "✔️ 가을뮤트 추천\n\n✔️ 붉은빛 도는 베이지브라운\n제 피부는 붉은 기를 좀 뱉어내는 편이라 그런지 저한테는 붉으면서도 탁기가 조금 느껴지는 베이지브라운으로 올라왔습니다.\n\n✔️ 지속력 없음\n아무래도 '누드 글로스'라 그런지 지속력은 거의 없다고 봐도 될 수준이었어요.\n지속력을 기대하지 말고 사는 걸 추천드리고, \n틴트 개념 보다는 틴트를 바르고 나서 위에 코팅해주는 용으로 사용하기 좋은 립글로스라고 봐야할 것 같아요.\n\n✔️ 헤라 특유의 시원함+미세한 플럼핑\n헤라 누드밤처럼 약간의 시원함과 함께 아주 미세한 플럼핑 효과가 있는 것 같아요.\n입술이 퉁퉁 붓지않고 아주 자연스럽게 살짝 볼륨있어지는 정도예요.\n\n✔️ 차오르는 광택\n시간 지나면 처음 발랐을 때보다 광택이 조금 더 올라와서 보다 볼륨감 있게 보입니다.",
    "text9": "저는 여름쿨라이트에요! 그래서 하나 있던 쿨톤 립 오길 바랬지만 ㅠㅠ 랜덤으로 오는거라 제니픽 스피치리스 컬러가 왔는데 이컬러는 제니랑 같은 피부톤이거나 가을웜 분들이 바르시면 너무 이쁠거같아요! \n그래서 저랑은 퍼스널컬러는 맞지 않는 색상이였지만 가을웜분들한테는 이런 브라운 색상도 잘어울리신다는게 신기해요 ㅎㅎ 여튼 뮤트한 느낌의 브라운 색상? 이고 누드 글로스라는 이름에 맞게 투명하고 맑게 올라오는게 특징인거 같아요! 촉촉이립이다보니 매트한 제품들에 비해서 발림성도 좋고 입술에 올리고 나면 끈적임을 살짝 있지만 거슬리거나 불편하지 않았고 플럼핑 효과가 있어서 약간 싸하긴 하지만 그 효과로 인해서 입술을 좀더 볼륨감 있게 만들면서 그래서 이 누드 글로스 립 발랐을때 더 잘어울리는거 같고 뭔가 바르면 청순하고 여리여리한 느낌 나는 립이였어요 ㅎㅎ 퍼스널톤에 맞춰서 색상한 잘 선택하면 너무이쁠거같아요!!!",
    "text10": "헤라 요즘 미쳤어요\n제품력 너무 좋네요. \n약간 시럽같이 진득한 제형인데 입술에 자석처럼 착 잘 붙어요~~~\n봄웜톤이라 단독으로는 못바르지만 베이스로 쓰기에 너무 좋네요!\n약산의 플럼핑 효과도 있어서 입술이 시원해요~~~\n약간 진득하기도해서 그런거 못참는분들은 쓰시기 좀 그러실듯요\n지속력은 역시나 제형이 그래서 길진않아요~~~\n그래도 색상도 너무 예쁘고 팁도 바르기 편해서 저는 만족합니다!"
  },
  {
    "brand_name": "헤라",
    "product_name": "[9월 올영픽] 헤라 센슈얼 누드 글로스 5g",
    "price": "36000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017798479ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000177984&dispCatNo=100000100020006",
    "text1": "헤라 립제품이 좋다고 해서 구매할까 하다가 새로 나온 조지아 색상이 웜톤인 저에게 딱 좋아보여서 바로 구매했습니다.\n발색은 여리여리한 피치 색상, 피치 베이지색상이고요. 딱 웜톤이시면 잘 받으실 색상입니다. 끈적임은 어느정도 있고 발색은 예쁜데 지속력이 짧습니다. 생각보다 많이 짧아요. 바른지 한시간 안됐는데 색상이 많이 빠졌어요. 지속력이 짧은게 제일 아쉬운 부분입니다. 좀 더 길게 만들었음 좋았을텐데요. 처음 입술에 발랐을 때 조금 화한 느낌이 들다가 사라졌습니다. 저는 입생로랑 틴트를 즐겨 바르는데 지속력이 길어서 좋아하거든요. 헤라 조지아는 여러번 자주 덧발라야 될 것 같아서 아쉽습니다. 제 돈주고 구매해서 솔직하게 작성한 후기입니다. 구매 고민하시는 분들께 도움이 됐으면 좋겠습니다.",
    "text2": "민스코님 유튜브 보고 헤라에 조지아컬러가 신상으로 나왔다는 걸 알게되었어요!\n\n헤라 센슈얼 누드 글로스는 평소에 사용하고 싶었지만 색상이 봄웜이 쓰기엔 어울리는 컬러가 없어서 전혀 고려를 하지 않았어요\n\n란제리 컬러가 그나마 유명하고 어울릴 것 같은 컬러이지만 봄웜이 쓰기엔 백프로 어울리지 않을 것 같은 느낌이었어요\n\n그런데 이번에 올영 단독으로 조지아컬러가 나왔다는 소식을 듣고 유튜브 영상이랑 상품 설명들을 보며 봄웜인 저에게 어울릴 것 같다는 생각이 들었고 직접 발색해보니 봄웜컬러 그 자체네요\n\n그리고 요즘 유행하는 반짝거리는 글로스 느낌에 글로스지만 조지아 컬러가 제대로 발색이 되면서 얼굴에 부드러운 형광불을 확 켜줍니다~~\n\n너무 만족해요 다른 브랜드 글로스틴트들이 있는데 시간 지나면 마르고 지속력 떨어져서 저는 앞으로 헤라 조지아만 계속 바를려구요><",
    "text3": "글로스 여러가지써봤지만 헤라 누드 글로스를 가장 좋아하는데 이번에 올영 단독으로 조지아 색상 나왔다고 해서 구매해봤어요 물론 당연히 만족스럽습니다\n\n헤라 누드 글로스 자체가 밀도가 있는 제형이라 단독으로 발라줘도 예쁜데 이번에 나온 조지아는 진짜 딱 예쁜 살구 오렌지 컬러! 이런 색상은 입술라인 적당히 커버하고 올려주면 사랑스러운 느낌이잖아요 바르자마자 늦여름인 지금 딱이다 싶어서 내일부터 매일 사용하려구요..🧡\n\n헤라 누드 글로스가 좋은 이유가 입술에는 무겁지 않게 올라가는데 찐득❌ 쫀득⭕️해서 지속력도 참 좋거든요 약간의 플럼핑도 있어서 건조한 입술을 가진 저같은 사람들한테도 쪼그라듦없이 기분좋게 사용하기 좋구요 거기다 다른 립 위에 발라도 엉킴없이 색만 더해줄 수 있어서 활용도도 굿.. 모든 컬러 다 사랑스럽지만 조지아는 올영단독이니까 올영 세일기간에 하루라도 빨리 들여보세요 강추👍🏻",
    "text4": "발림성 좋고 촉촉하고 이 라인 제품 다 좋죠. 웜톤이라 란제리 있으면서 달려와서 샀는데 발색이 코랄이 넘 모자라요!!\nㅠ ㅠ 바르고 조금 있음 색 다 날아가고 없음!\n란제리정도만큼이라도 발색이 되면 좋았을듯",
    "text5": "헤라 립 라인.  꽤 인기있는거같아서. 한번은 궁금해서 란제리를 구매해보고 너무 맘에들어 신상 조지아를 계속되는 품절 속 주문해 받아보았습니다. \n\n(단품이지만 사은품 유)\n\n@란제리도 첨 발랐을때 그 지속감은 빨리 사라져서 아쉽지만 색이 걍 너무 예뻐요. \n\n이상 기존 헤라립 란제리가 첨이고 만족해서 큰 기대하고 주문해서 받아본 아주 주관적인 비교 후기입니다. \n\n- 란제리보다는 거 의 코랄빛. \n- 란제리보다는 좀 더 투명감. \n- 란제리보다는 좀 더 화한감. \n- 란제리보다는 좀 더 덜발색. \n- 란제리보다는 좀 더 덜예쁨.\n\n- 그래도 예쁘긴예쁨. \n (란제리처럼 첨에 와우 넘예쁘다! 이런 감은 덜했던?)",
    "text6": "제가 끈적이는 립을 별로 안좋아해서 더 그런 것 같은데 바를 땐 느낌이 별로였어요. 하지만 색상이 너무 예쁘고 바이스 립으로 딱이었습니다. 유명한 이유가 있었음!!! 너무 예뻐요 진짜..🩷 원래 란제리 사려다가 리뷰보고 조지아로 바꾼건데 사려고 들어왔을 때 조지아만 기획 세트 품절이라 좀 슬펐음...🥹🥲 하지만 이쁘니 만족합니다. 아 지속력은 좀 짧음...",
    "text7": "란제리만 5통 써본 봄웜인 저에게 조지아는 너무 기대되는 색이어서 바로 구매했어요! \n좌측 란제리와 비교해 보면 확실히 조지아가 오렌지빛이 돌고 란제리는 핑크빛이에요.\n입술에 올렸을 때는 란제리와 비슷한 느낌도 들고 란제리보다는 코랄빛이 돌인 화사한 느낌이에요. 색상 너무너무 만족스럽습니다!!!!👍🏻\n헤라 센슈얼 누드 글로스가 워낙 발색력이 좋은 제품이고 착색은 안되어도 지속력이 좋은 제품인데요, 란제리만큼 예쁜 색상이 있을까 했는데 이렇게 저에게 더 예쁜 색상이 나와 너무 좋습니다ㅠㅠ\n립 제품만 한 달에 2~3개, 어쩌면 그 이상 구매해 본 유목민인데 란제리를 만나고서는 정~말 다른 립 제품 구매를 안 했어요. 그만큼 너무 만족스러웠어요. 이제는 란제리&조지아 두 가지 제품으로 그때그때 바꿔가며 써야겠어요!!💖",
    "text8": "기존에 란제리 잘 쓰고 있었는데 올영 한정 색상으로 나온 조지아도 궁금해서 구매해 봤어요. 비슷한 색감일까 걱정했는데 조지아는 란제리보다 좀 더 코랄 느낌이라 다르네요. 란제리랑 조지아랑 번갈아 가며 잘 쓸 것 같아요. 부드럽게 잘 발리고 팁도 좋습니다. 광택은 말할 필요도 없이 유리알 광택 차르르해서 기분 좋아져요! 그리고 이 플럼핑 기능에서 느껴지는 싸한 느낌이 처음엔 적응하기 좀 어려웠는데 이 제품은 사실 진짜 플럼핑 축에 끼기엔 많이 약한 제품이라서 그런지 금방 익숙해져서 지금은 이 느낌을 즐기고 있습니다. 매트한 마무리가 아니라서 바람불면 머리카락 붙는건 어쩔 수 없지만 저는 원래 매트한 립을 선호하지 않아 이 부분은 문제가 되지 않았어요 ㅎㅎ 그리고 저는 봄웜으로 추정하고 있는데 란제리도 조지아도 뜨는 느낌없이 다 괜찮았습니다. 근데 시간이 조금 지나니까 조지아는 처음 코랄 느낌보다 약간 더 핑크색이 올라오긴 하네요!",
    "text9": "기존 란제리 컬러 구매해서 사용중인데 핑크가 잘 안받는 봄웜이라?색상이 쪼끔 아쉬웠던 점이 있었어요! 그래도 광택이 너무 예뻐서 다른 립 위에서 얹어서 자주 사용하고 있었습니다!\n근데 찐 봄웜을 위한 조지아가 나오다니...🥹🥹\n실제로 란제리와 비교해봐도 란제리는 핑크코랄 조지아는 피치코랄이에요 저는 훨씬 마음에 듭니다!\n라방에서 구운복숭아라고 하길래 살짝 딥하려나 생각했었는데 전혀 그렇지 않고 맑고 라이트한 색상입니다 기존에 마음에 들었던 제형과 광택은 그대로라서 란제리보다 더 자주 사용할거같아요!\n물론 글로스다보니 지속력은 짧지만 광택이 너무 예쁘고 착색이 없다보니 딥해지지도 않고 맑은 투명한 색감을 올리기 너무너무 좋아요! 단독으로 발라도 예쁘고 다른 립위에 살짝 얹어도 좋아서 핑크 잘 안받는 봄웜라분들께 추천해용...🥰",
    "text10": "듬뿍 바르면 예쁘네요.금방 다 쓰겠어요..립글로스라 뭐 먹고 나면 사라져요.ㅎ향은 없고 무엇보다 케이스가 좋네요. 그리고 증정품이 푸짐해서 놀랐어요."
  },
  {
    "brand_name": "헤라",
    "product_name": "[9월 올영픽] 헤라 센슈얼 누드 글로스 5g",
    "price": "36000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017798479ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000177984&dispCatNo=100000100020006",
    "text1": "본프리 딱 트렌디한 과하지않은 컬러 짱짱 굿이에여 ><><",
    "text2": "생얼립으러도 좋구 아주 글로시함니다 !\n그냥 헤라 센슈얼 누드 글로스 말모 굿굿",
    "text3": "컬러립밤 중에선 이게 가장 촉촉해요 메이크업 전에 발라줘도 될 만큼 각질 잘 불러줍니다 이게 시간이 지나면서도 그렇고 덧바르면 색이 더 많이 올라오더라구요 기획증정 제품도\n너무 좋았어요",
    "text4": "은은한 표현 할때 좋아요\n촉촉하고 볼륨감도 있어 보여요\n다른색상이랑 고민하다 샀는데\n한듯안한듯 평소에 바르고 다니기 좋아요\n잘 쓰고 있어요",
    "text5": "촉촉하고 혈색을 살리는 색감이라서 만족입니다! \n디x 핑크 컬러랑 비슷한것같아서 구매했어요!\n만족입니당",
    "text6": "촉촉하구요\n가격대 있지만 은은하고 글로시한 발색이\n너무 마음에 드네요\n다른색상이랑 고민했었는데 잘샀어요\n만족합니다",
    "text7": "각질 잘 불려주고 시간 지나면 색이 더 올라오는데 덧바를 수록 더 올라와요"
  },
  {
    "brand_name": "헤라",
    "product_name": "[9월 올영픽] 헤라 센슈얼 누드 글로스 5g",
    "price": "36000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017798479ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000177984&dispCatNo=100000100020006",
    "text1": "여쿨라 헤라 립제품 원래 허쉬 쓰던사람인데요\n단종됐다그래서(진짜 개빡침) 그나마 대체품으로 비슷하겠지하고 트라이했는데\n개망했습니다 저같이 실패하시는분 없길바라며 리뷰남겨요 마음이많이아파요\n\n일단 온라인으오시킨거라 색상비교를 크게못해봐서ㅠㅠ사진상으로나 검색해봤을때 쿨톤 립색상이라 기대하고 샀는데 실물받아보니 원래쓰던 허쉬랑 나열해서 보니 완전달라요 ㅋㅋㅋㅋ\n\n딱 두번써보고 가격때문에 사실 ㅈㄴ아까워서 어캐든 써볼려했는데 넘 안어울려서 겨쿨라인 제친구에게 맘에들면 가져가라 하고줘봤는데 겨쿨라인 제친구에게도 어울리지않았습니다(ㄹㅇ 의문)\n\n여/겨 쿨 라이트 이신 분들은 이색상 추천안드려요.. 헤라 립자체가 기본적으로 무난하게 다이쁜느낌이라 아개망했다! 정돈아니고 쓸려면 어떻게든 또 쓸수있는아이지만 \n\n이게 최선일까? 는 아닌듯해여 그리고 저는특히나 입술이 작고 옹졸해서 립제품 색상들에 작고사소하지만 크게 차이가납니다\n그냥 약간 개망했다 못바르겠다 까진아니지만 진짜 애매 해요 ㅋㅋㅋㅋ 그라고 립제품 너무많아서 굳이? 이친구를 써야하나 싶은 딱그정도 ㅇㅇ..\n\n예- 헤라허쉬(단종됨) 와이거인생립이다 휘뚜르마뚜르 막발라도 더안진해지고 여리청순 얼굴 톤 딱 화사 내꺼다(하지만단종됐쥬?)\n\n윗베리- 역시헤라꺼라 기본은 가지만 덧바를수록 오 뭔가애매함 동네마실이나 데일리로 뭐(산거아까우니) 쓸려면 쓰겠지만 중요한자리엔 안쓸거같아여\n그래두 헤라립이라 기본은 가용 진짜 완전얇게 1콧만 안쪽에다 바르면 그나마쓸만함\n\n허쉬 대체품으로 사고싶은분들은 차라리 헤라글로우틴트 리들러 쓰시는게나을듯 진짜 애매 하게 한끗차이로 달라요 약간 뮤트+봄라+웜끼? 살짝 주황끼?도 조금있는거같음\n\n저는 실패했지만 다른분들은 소중한 당신들의지갑을 지켜주시길바라며 애석한맘으로 도움이될까싶어 리뷰남깁니다..😇\n\n색상참고하시라고 무보정으로 올려요 풀메하고 립바르면 차이가확나는데 쌩얼에 바로바른거라 사진상으론 큰차이가안나네여 주륵",
    "text2": "포인트로 레이어링 해주려고 구매했어요 채도가 있어서 예쁩니다",
    "text3": "광이.. 컬러감 때문인지 기존 제품에 비하면 좀 찐득광임..  물보단 뭉침 있는 광임..\n그리고 색이..  촌티나는 자줏빛임ㅠㅜㅡㅠ 이번에도 헤라에게 속았다..",
    "text4": "새로운 색상이라 구매해 봤어요 \n사은품으로 준 정리함도 유용해요",
    "text5": "[NEW] 웻베리 사용 후기입니다. 실제로 발라보니 입술에 촉촉하게 밀착되면서 글로스 특유의 번들거림 없이 자연스러운 광택이 살아났어요. 컬러는 톤 다운된 베리 색감이라 부담 없이 데일리로 쓰기 좋고, 입술이 한층 생기 있어 보이는 효과가 있었습니다. 끈적임이 심하지 않아 사용감도 편안했고, 여러 번 덧발라도 뭉치지 않아 레이어링하기에도 좋았어요. 휴대하기 좋은 사이즈라 언제든 간편하게 덧발라주기 좋고, 입술을 화사하게 살려주는 글로스로 만족스러웠습니다.",
    "text6": "색깔 너무 이쁜데 입술에 올리면 이 색깔이 그대로 안 올라오고 지속력이 딻아 다소 아쉬워요ㅠ 여러번 덧발라야해요ㅠ",
    "text7": "촉촉한 글로스 립 좋아하는데 헤라에서 신제품 나오자마자 봤는데 색깔이 너무 예쁘더라고요..뭔가 체리쉬는 살짝 웜한 뮤트끼가 있다면 이건 얼굴 색을 확 밝혀줘서 더 좋은 것 같아요",
    "text8": "체리쉬 두개나 샀고 이건 좀 더 가벼운 버전 같아서 사서 잘 썼고 현재 최애",
    "text9": "가을에 사용하려고 구매했어요 컬러는 이쁜데 생각보다는 발색이 잘 되는 편은 아니네요",
    "text10": "쫀득한 발림성과 스파이시함을 모르고 샀는데 \n생각보다 너무 마음에 들어요... \n조지아랑 같이 바르려고 시켰는데\n아직 배송이 안와서 시도는 못해봤으나 \n립라이너 쓰고 단독으로도 괜찮네요 \n(추측 퍼스널은 봄웜 여쿨 사이 어디쯤...)"
  },
  {
    "brand_name": "헤라",
    "product_name": "[9월 올영픽] 헤라 센슈얼 누드 글로스 5g",
    "price": "36000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017798479ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000177984&dispCatNo=100000100020006",
    "text1": "말해모해 진짜 거의 5컬러는 가지고 있는데요!!! 요즘 좀 애정이 뜸했다가 새로나오는 컬러들에 눈돌아서 우선 1개만 구매했고 다른 컬러들은 곧 구매 예정입니다ㅎ\n\n요건 진짜 제 인생템이에요 컬러도 너무 이쁜게 많고 살짝의 플럼핑도 너무 좋고 광택이 너무 이쁘게 올라옵니다\n안써보신 분들은 꼭 하나쯤은 품어보시길 추천\n\n요 허니드 컬러는 발색해보니 생각보다 컬러가 있다는 느낌이 들었어요 손에 했을때보다 입술에 올릴때가 좀더 연한 느낌은 있는데 분위기 있는 컬러라 맘에들어요ㅎㅎ",
    "text2": "말해모해 진짜 거의 5컬러는 가지고 있는데요!!! 요즘 좀 애정이 뜸했다가 새로나오는 컬러들에 눈돌아서 우선 1개만 구매했고 다른 컬러들은 곧 구매 예정입니다ㅎ\n\n요건 진짜 제 인생템이에요 컬러도 너무 이쁜게 많고 살짝의 플럼핑도 너무 좋고 광택이 너무 이쁘게 올라옵니다 \n안써보신 분들은 꼭 하나쯤은 품어보시길 추천\n\n요 허니드 컬러는 발색해보니 생각보다 컬러가 있다는 느낌이 들었어요 손에 했을때보다 입술에 올릴때가 좀더 연한 느낌은 있는데 분위기 있는 컬러라 맘에들어요ㅎㅎ",
    "text3": "너무 촉촉한데 발색력은 좋아서 진짜 잘쓰고잇어여 밥먹고나면지워지긴함ㅎ",
    "text4": "이게 한정이라고!!!!ㅠㅠ?\n너무 예뻐요 핑크 베이지인데 약간 무화과 껍질 말린 느낌?\n별로 끈적이지도 않고 발림성도 좋아요 누드립으로 추천합니다 왜않ㅇ사??!!!!!!",
    "text5": "너무 이뻐요 봄웜라~가을뮤트까지 다 쓰는 봄소프트인데 정말 이쁩니다 제품력은 말모고 단독사용도 이쁘고 섞발도 이쁨 누디스트랑 비교하는 김에 다른 컬러들도 발라봤어요 두번째사진은 왼쪽이 허니드고 오른쪽이 롬앤 너티베이그인데 헤라 허니드에 누디스트 조금 섞으면 너티베이그랑 비슷하겠네요 이뻐요",
    "text6": "글로시립 중에서도 엄청 쫀쫀한 제형이에요 그래서 바를 때에는 조금 힘들기는 하는데, 올렸을 때는 진짜 독보적으로 광이 이뻐요!\n쫀쫀한 제형 덕에 입술에 쫩! 붙어있어서 주름 부각도 안되는거 같아요\n이거 바르고 입술 정보 몇번이나 따임..",
    "text7": "[NEW] 허니드 사용 후기입니다. 실제로 발라보니 은은하고 누디한 코럴빛이 입술에 자연스럽게 물들면서 생기 있는 느낌을 주더라고요. 글로스 특유의 촉촉함이 살아 있어 건조하지 않고 부드럽게 밀착되며, 끈적임이 심하지 않아 사용감도 편안했습니다. 여러 번 덧발라도 뭉치지 않고 자연스럽게 레이어링되어 데일리로 활용하기 좋았고, 휴대하기 좋은 사이즈 덕분에 언제든 간편하게 덧발라주기 좋았습니다. 입술을 화사하게 살려주는 글로스로 만족스러웠어요.",
    "text8": "허니드 갈색빛 아니고 코랄빛 있는 누디립이에요\n이거 바르면 핀터걸 가능 .. 🤍",
    "text9": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text10": "롬앤버피코랄이랑색이비슷해요생각한것보다훨씬핑크핑크해요"
  },
  {
    "brand_name": "헤라",
    "product_name": "[9월 올영픽] 헤라 센슈얼 누드 글로스 5g",
    "price": "36000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017798479ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000177984&dispCatNo=100000100020006",
    "text1": "와 제가 딱 생각했던 그 색상이에요! 진짜 겁나 예쁨ㅠ 헤라 립덕후여서 리번에 리미티드 색상 나왔다는 소식 뒤늦게 알고 체리콕 색상 구매했는데 로드샵에서 흔히 볼 수 없는 개성있는 색상이라 너무 마음에 들어요!\n\n@색상\n고급진 브라운 색상이고 엄한 브라운 아니고 여리여리한 발색이에요 헤라 글로스 타입은 전에도 플러티 색상으로 구매해본 적 있었는데 전체적으로 연하고 자연스러운 발색으로 나온 것 같아서 립만 발라도 부담스럽지 않은 정도에요! 저는 여름쿨뮤트지만 이번에 나온 체리콕 색상 너무 유니크해서 구매했는데 가을딥톤 분들이 쓰기에 적합할 것 같아요 힙한 느낌나고 좋네요🤩\n\n@발림성&착색\n끈덕하고 꾸덕한 느낌인데도 입술 사이에 안붙어서 좋고요 다만 바람불면 머리카락 붙고 립 꺼낼 때 내용물이 끈적하게 늘어나서 조심히 열어야됩니다! 살짝 화한 향? 나는 것 같은데 기분 나쁜 향 아니고 깨끗한 향입니다 플럼핑 효과도 초반에 아주 살짝 있어요 자극 없이 쉬원한 느낌이에요 다른 로드샵 글로스립들은 대부분 물같거나 들뜨는 현상 일어나는데 얘는 그런거 전혀없고 입술에 잘 밀착되면서 예쁘게 올라갑니다! 그런데 잘 밀착된다고해서 착색력이 있는건 아니에요 착색력은 거의 없다고 보면 될 것 같습니다 자연스러운 발색 원하시는 분들에게 추천합니다!\n\n@제품 통&디자인\n일단 립이 흐르거나 갖고다니기 불편한 통이 아니어서 너무 좋아요! 사이즈도 적당하고 입구 부분 옆에 립이 묻더라도 뚜껑만 잘 닫아주면 내용물이 전혀 흐르지 않아요 디자인은 엄청 심플한데 어느정도 고급짐도 챙긴 모양새라 계속 구매하게 되는 것 같아요 무엇보다 색상을 너무 잘 뽑음ㅠ 다른 명품브랜드 제품은 발림성은 좋은데 색상이 아쉬울 때가 많은데 얘는 가격도 그에 비해 저렴하고 세일도 많이해서 최고에요💕개인적으로 립은 헤라가 진짜 최고인 것 같아요 특히 체리콕의 경우 탄산처럼 표현한 글리터랑 콜라색으로 뽑은 컨셉 엄청난 것 같아요 그런데도 불구하고 부담스럽지않고 자연스레 발색되는게 완전 만족스럽습니다!",
    "text2": "다른 글로스들을 써도 헤라는 헤라입니다.. 심지어 색도 예쁜 색이 자꾸 나오니까 비싸도 조금씩 사서 모으게 돼요.\n이번에 조지아 색상도 나오고 브라우니 보이 색상도 나왔는데 체리콕 색상도 최근에 나온 색이거든요. 전부 다 흔하지 않은 색이에요. 헤라 글로스는 흔한 색인 것 같으면서도 특유의 사용감과 질감 때문에 독보적이라고 느껴요.\n\n너무 끈적이지 않으면서 피부 열에 뚝뚝 녹는 느낌이 다른 글로스 제품들보다 적고, 광이 기름처럼 과하지 않으면서 지속도 어느 정도 돼요. \n\n체리콕 색상은 유독 더 독특하다고 생각했어요.\n해외, 서양이나 동남아 등에서 볼 수 있는 블루와 실버펄이 들어있는 그레이브라운 글로스라 우리나라에서는 대중적인 수요는 아닌? 하지만 저에게는 확실한 수요라 무조건 사야한다 하는 제품이었어요ㅋㅋㅋ \n너. 무. 예. 쁨.\n\n플럼핑 효과가 미미하게 있다고 하는데 저는 립스틱을 사용하기도 하고 워낙 강한 플럼퍼들을 많이 써 와서 아 시원한 정도의 플럼핑이구나 했어요. 거의 느끼지 못할 정도였는데 이건 제가 이런 자극에 아주 무뎌져서이고ㅋㅋㅋ 플럼핑에 민감하신 분들은 느낄 수도 있지 않을까..하는 생각이 들어요.",
    "text3": "진짜 예쁩니다… 사진이 너무 혈기있고 채도 있게 나왔는데 실제로는 훠얼씬 채도 낮고 반짝거리는 플럼브라운 이런 느낌입니다! 엄청 웜하지 않고 딱 그냥 채도 없는 체리브라운 이런 느낌… 이건 진짜 실제로 봐야만… 펄 들어있어서 진짜 영롱해요…🥹 갈뮽 여뮽 무조건 구매하시길…🤎",
    "text4": "로드샵에서는 흔히 볼 수 없는 컬러감이라고 생각해요.\n자주 사용하는 컬러는 아니지만 정말 소장가치있는 개성 넘치는 컬러입니다.\n\n색상은 고급진 브라운이면서 엄한 색상은 아니였어요.\n끈적하고 꾸덕한 제형인데 입술 사이가 막 붙는 제형은 아니예요.\n다만 머리카락은 붙고 립은 꺼낼때 제형이 끈적하게 늘어나서 살짝은 조심해서 열어야할 것 같았어요.\n은은한 플럼핑 효과도 있는데 그냥 시원한 느낌?",
    "text5": "이거 넘 독특해서 소장가치 충분함\n왜 한정이에요 ..? ㅠ 립에 글리터 오묘해서 진짜 콜라같음",
    "text6": "제 피부톤에는 색상이 좀 어둡긴한데 이뻐서 계속 바를것같애요ㅎㅎ",
    "text7": "헤라 립글로즈 특유의 시원함이 있어서 좋고 색상이 가을에 바르기에 좋은 갈색이에요 넘 맘에 들어요.\n립 바르는걸 좋아하지 않는 편인데 넘 튀지 않고 매운느낌 없이 시원하고 광택도 은은해요",
    "text8": "딥한 무드를 줄 브라운 립 없나 하다가 홀려서 샀고 대만족입니다.\n나오는 양도 적당해서 조절도 쉽겠네요.\n\n다만 진짜 오늘드림.... 원래도 포장은 영 허술한 건 계속 겪어서 알았지만\n배송시간을 이렇게 넘긴 건 또 새로운 경험이네요.\n오늘 안에 왔으니 그러려니 합니다.\n\n제품은 진짜 환상이에요.\n촉촉하지만 너무 흐르지 않고 입술 라인에 맞춰서 붙는 게 가장 마음에 듭니다.\n온고잉 되면 좋겠어요.",
    "text9": "색이 진짜 오묘하면서 이뻐요 너무 브라운도 아니어서 좋아요",
    "text10": "신상컬러라 사봤는데 완전 딥한 콜라색상이에요! 글로스에 있는 작은 펄들도 예뻐요!"
  },
  {
    "brand_name": "헤라",
    "product_name": "[9월 올영픽] 헤라 센슈얼 누드 글로스 5g",
    "price": "36000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017798479ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000177984&dispCatNo=100000100020006",
    "text1": "가을에 바르기 딱이에요!\n진짜 너무 예뻐서 할 말을 잃음ㅠ\n갈웜이시면 그냥 사세요!",
    "text2": "브라우니 보이 컬러 출시만 기다렸어요 기대 많이했는데 진짜 예뻐요! 기존에 헤라 누드 스테인 사용했는데 글로시 하고 끈적함이 좀 있어요 저는 글로스가 손이 더 자주 갈 것 같아요! 발색은 스테인보다 아쉽지만 연하게 화장하는 모든 날에 잘어울릴 것 같네요 브라우니보이 최애 컬러 등극!🤎",
    "text3": "브라우니보이 컬러는 조지아만 마케팅 오지게하고 어디서 본적이 없어서 새컬러로 나온줄듀 몰랐는데 유튜브에서 보니까 너무 이뻐서 샀어요 체리쉬보다 훨~~~씬 웜하고 스피치리스(사진엔 없음)랑 비교하면 스피치리스는 진짜 더운브라운이라 이게 더 뉴트럴하게 사용하기 좋을거같아요 생각보다 넘예라 진짜 잘쓸듯합니다!!!!",
    "text4": "스피치리스랑 조금 비슷해서 바로 구매해버렸어요! 스피치리스에서 주황이 빠진 좀 더 뉴트럴한 색이라 더 많은 분들이 사용 가능하실 것 같아요ㅎㅎ\n제 입술에는 생각보다 발색이 좀 옅었지만 너무 예뻐서 만족합니다!! 헤라 글로스는 진짜 광이 말 안 될 정도로 예쁜 듯…\n약간 플럼핑 효과도 있어용 전혀 아픈 정도는 아니고 진짜 살짝 있습니다!\n개인적으로 롬앤 디픈무어랑 좀 비슷한 것 같아서 같이 발색해봤어요! \n헤라 샤인 스틱 엔젤스키스 글로스 버전인 것 같기도…?\n본품 색 비교 사진도 올려봤습니당",
    "text5": "항상 만족하면서 잘 사용하고 있는 제품입니당! 완젼 맘에 들어요",
    "text6": "아 진짜 너무 예뻐요\n본인 퍼스널에 가을이 들어가면 츄라이츄라이…",
    "text7": "크 찐 갈웜템 \n\n색상 자체가 너무 분위기 있고 촉촉함이랑 글로시함도 올래 지속되어용~",
    "text8": "스피치리스를 잘 썼다면 이 제품도 잘 쓸 수 있지 않을까 싶습니다 \n스피치리스 보다 좀 더 로즈 느낌이 강하고 그윽한 분위기 있는 컬러 입니다 제형 때문에 엄청 딥하진 않아서 맑은 느낌으로 사용할 수 있는 컬러이고 글로스로 바르면 쨍한 립에 살짝 채도를 낮춰주고 분위기도 챙길 수 있는 컬러여서 온고잉되면 좀 더 지르고 싶은 컬러입니다",
    "text9": "발색도 좋고 색깔이 오래 유지 돼서 넘 마음에 들어요!\n다음에 다른 색호도 써보고 싶어요! \n만족스러운 상품이에요! 강추합니다 :)",
    "text10": "사실 우리 용복이픽 이라길래 샀는데.....어찌이리 잘 맞는지.....진심 포인트로 위에 올려주기 너무 이쁘고 투명하게 올라가는게 너무 이뻐요..... 색상도 로즈에 브라운 2방울 들어간듯한 느낌 너무 좋아여ㅕ....."
  },
  {
    "brand_name": "헤라",
    "product_name": "[9월 올영픽] 헤라 센슈얼 누드 글로스 5g",
    "price": "36000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017798479ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000177984&dispCatNo=100000100020006",
    "text1": "#스피치리스\n2번째 구매!\n\n첫구매는 갓 출시했을 때 동그란 팁의 리뉴얼 전 용기로 사용했었는데 이만한 무드를 주는 립컬러는 없었다.\n얼마전에 유통기한이 지난걸 알아서 버렸더니 또 이 컬러가 생각이 나서 구매함.\n\n팁은 솔직히 리뉴얼 전 동글 팁이 더 귀엽고 좋긴함. \n지금 팁은 뭔가 조금 더 고르고 얇게 발리는 게 장점.\n\n역시나 컬러는 짱짱맨이네. 너무 엄하지 않는 브라운 립 찾으면 무조건 #스피치리스!",
    "text2": "데일리로 바르기 좋은 색상에 촉촉해서 넘 좋아요 스피치리스 색상이 가을분위기에 잘 어울려요",
    "text3": "원래 잘 쓰고 있었는데 잃어버려서 다시 구매했어요 가을뮤트 추천",
    "text4": "색감이 너무 좋아서 안살수가 없네여.. 지속력이 떨어지고 양이 적어 금방 사용하는게 너무 아쉽지만.. 그럼에도 불구하고 예뻐서 쓰는둥",
    "text5": "헤라 센슈널 누드 글로스 라인은 한 번 접하면 끊을 수가 없어요ㅠ 스프치리스 2통째 잘 쓰구 있었는데, 올영 최초 출시 색이자 웜쿨할것 없이 잘 어울린다길래 바로 구매했어요 :)\n정말 데일리로 쓱쓱 바르기 적당한 색상인 것 같아요!!\n모두 조지아하세용~~",
    "text6": "광택감이 이뻐서 구매했어요 틴트 위에 레이어링 하여구요!",
    "text7": "💄 색상 비교\n롬앤 - 듀이풀 (캐니언)\n롬앤 - 쥬시 (마카다미아)\n헤라 - 누드글로스 (스피치리스)\n퓌 - 3d 글로스 (스카치70)\n퓌 - 3d 글로스 (스카치30)\n페리페라 - 잉크 립 글로스( 그로우온유)\n클리오 - 크리스탈 글램 (젠틀 시나몬)\n\n♥️ 취향 비슷하시면 참고하시고 겟겟하세용 \n\n( 위 👆🏼제품들은 올영에서 실구매 제품들로 리뷰도 다 있으니 궁금하신분들은 제 아이디 눌러서 높은도움순으로 설정 후 봐주세요 ) \n\n💄향\n상큼한 달달한향\n글로스는 대부분 초반에 단향이 쎄서 머리가 아픈데 이건 적당해서 좋았어요 \n\n💄제형\n- 퓌 > 헤라 > 롬앤 (끈적임 순) \n\n💄착색\n- 착색은 없음. 아예 없음\n그래서 닦고 다시 발라도 원래색으로 나옴\n( 착색 0 - 듀이풀, 쥬시, 크리스탈글램)\n\n👎🏻단점\n- 다른 브랜드에 비하면 살짝 가격이 비쌈\n- 착색 제로\n- 용기 샘 (+듀이풀)\n\n\n‼️‼️ 총평\n- 전부터 구매하고 싶었는데 궁금증 해결\n- 재구매의사 없음\n- 용기 샘, 지속력 낮음\n- 유사 색 퓌 스카치 70 (끈적이긴함) 있어서 색만보고사기에 크게 메리트가 다가오지 않음\n\n🚨 사은품\n사은품 필요 없응께 가격이나 내려주세여 헤라님들\n사은품으로 온 립은 각질에 다껴유 🤣\n\n\n리뷰가 도움 되셨다면 👍🏻 👍🏻  한번씩 눌러주세요!!",
    "text8": "발림성이나 색깔은 진짜 인생템이라고 생각할만큼 너무 좋은데.. 패키지가... 내용물 확인이 불가능한 불투명한 패키지라 얼마나 남았는지 확인이 안 되니 너무 불편해요. 데일리로 써서 금방 닳는데 남은 양을 모르니 어느순간 끝나더라고요 ㅠㅠㅋ",
    "text9": "촉촉하고 살짝 끈적한 정도예요. 그치만 지속력이 약합니다",
    "text10": "* 발색샷을 아랫입술만 살짝 바른 걸로 가져왔어용\n광택감있고 웜톤한테 추천하고 싶은 컬러 입니당!!\n\n* 평소 블러셔를 꼭 하는 편이라\n립 메이크업은 너무 진하지 않은 걸 좋아하는데\n적당히 광택감 잇으면서 고급진 컬러에용!!\n\n* 대신 뭐먹으면 다 없어지긴한데 그래도\n입술 볼륨도 있어보이고 예뻐요!!"
  },
  {
    "brand_name": "헤라",
    "product_name": "[9월 올영픽] 헤라 센슈얼 누드 글로스 5g",
    "price": "36000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017798479ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000177984&dispCatNo=100000100020006",
    "text1": "색상이 진짜 예뻐요. 지속력은 아쉽지만 재구매 의사 있습니다.",
    "text2": "꾸안꾸 느낌으로 발색되서 좋아요\n부드럽고 쫀쫀한데 금방 지워져서 자주 발라줘야해요",
    "text3": "하도 인기템이라 구입해봤어요\n촉촉하고 볼륨감있고 좋네요",
    "text4": "최애 립이 되었습니다. 여리여리하고 무엇보다 촉촉한데 끈적이지 않아요.",
    "text5": "촉촉하고 발림성이 좋아요~ 두개째 구매합니다! 색상이 더 예쁘네요",
    "text6": "오우 생각보다 제 입술은 흰기가 많이돔 그치만 평상시 쌩얼 좋아하는 저는 쌩얼립으로 굳굳띠에여 맘에 들어여 쫜쫜하고 입술이 안무거워서 굳~~~ 다른색으로도 사보고 싶은데 비싸서 ㅠㅡㅠ 아 글고 이건 일반 저렴이 틴트글로스랑 다르게 광이 참 이쁘네여????? 역시 돈이 조으다 🤑💰💵💸",
    "text7": "몇달동안 고민만하다 할인하는김에 샀습니다ṑṑ \n비슷한 제품 퓌 바닐라를 갖고있어서 같이 발색해봤는데 색은 거의 비슷했어요 광도 별 차이 없었음\n\n그런데 발림성에서 차이가 많이 남.ᐟ \n팁부터 봤을 때 헤라가 양조절이 더 쉬웠고 바르기 편한 모양이었어요 그런데 제가 원하는 발색을 위해선 두번 발라줘야하는 번거로움이 있긴 했습니다\n\n균일한 양으로 발리는 건 헤라, 살짝 뭉치게 발리지만 한번에 충분한 양을 바를 수 있는 건 퓌였어요\n그리고 헤라는 플럼핑효과가 있어서 살짝 화했습니다 이건 호불호 갈릴 수도 있을 것 같네요\n\n여러모로 돈값한다는 생각이 들었네요 같이 온 증정품도 잘 쓰고 있습니다ㅎㅎ",
    "text8": "촉촉하고 살짝 쫀득제형이라서 \n입술 건조한 저는 대만족!! \n색상은 여리 핑크로즈?! 같은데 진짜 너무 예쁨♡\n재구매 의사 완전있음^^b",
    "text9": "부드러운 멜팅 느낌의 글로스에요! 색상도 예뻐 단독으로 바르거나 립메이크업 후 위에 올려줘도 좋더랴구요 ◡̎",
    "text10": "예~전에 써봤다가 한동안 안썼는데 워낙 유명템이라 \n추천템 소개에도 많이 나오고 늘 올리브영에서도 \n자주 뜨길래 다시 한 번 구매해봤는데\n왜 고민했나 싶을 정도로 마음에 들어요 !\n역시 란제리는 란제리 !! 가격대가 저렴한 편은 아니지만 \n올리브영에서 세일도 자주 하는 아이템이라 타이밍 잘 맞추면 \n저렴히 구매 가능해서 좋아요 !"
  },
  {
    "brand_name": "헤라",
    "product_name": "[9월 올영픽] 헤라 센슈얼 누드 글로스 5g",
    "price": "36000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017798479ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000177984&dispCatNo=100000100020006",
    "text1": "전하의 공주마마, 하오나 다음과 같이 아뢰옵니다.\n소인은 지갑이 얇아 그동안 항상 로드샵 브랜드만을 애용해 왔사옵니다. 그러다 이번에 용돈을 받아 백화점 부랜드인 헤라의 센슈얼 누드 글로스를 플렉스 하였사옵니다.\n우선 이 제품은 가격대가 있는 만큼 제품력 자체는 상당하옵나이다. 이 글로스의 일명 '저렴이'라고 불리오는 퓌의 제품과 비교해 보았을 때, 훨씬 더 고급스럽고 끈적이지 않는 광이 올라옵나이다. 광은 가지고 싶어하나, 끈적임은 극혐하는 소인에게 가히 최고인 제품이라 할 수 있겠사옵니다. 또한 착색은 없사오나, 타사 립글로스에 비하여 확실히 지속력이 길다는 점 또한 만족스러웠사옵니다. 다만 글로스의 한계 상, 무언가를 먹은 후에는 글로스가 거의 지워짐을 염두에 두시옵소서. 마지막으로 적당히 튀면서도 고급스러운 외관으로 인하여 입술에 바르기 위해 케이스를 꺼낼 때마다 기분이 좋아짐을 아뢰옵니다.\n이렇듯 이 제품은 여러 면에서 소인을 만족 시켰으나, 단 하나 아쉬웠던 점은 놀랍게도 색상이었사옵니다. 소인은 쇼츠에서 '누디스트' 색상은 소인과 같은 가을 뮤트톤인 공주마마 분들의 인생 립글로스라는 사실을 듣고 구매를 하였기에, 브라운과 베이지 사이의 색감을 기대하였사옵니다. 그러나 실제 발색은 유튜브와 공홈에서 보았던 것과 달리, 생각보다 핑크빛이 강하여 소인은 다소 실망하였사옵니다. 따라서, 소인에 개인적인 견해는 이 제품은 가을 뮤트보단 여름 뮤트 공주마마분들께 조금 더 어울릴 듯 하옵니다.\n이상 삼가 아뢰오니, 도움이 되셨다면 소인을 위해 \"도움이 돼요\" 클릭을 친히 부탁드리옵니다.",
    "text2": "전하의 공주마마, 하오나 다음과 같이 아뢰옵니다.\n소인은 지갑이 얇아 그동안 항상 로드샵 브랜드만을 애용해 왔사옵니다. 그러다 이번에 용돈을 받아 백화점 부랜드인 헤라의 센슈얼 누드 글로스를 플렉스 하였사옵니다.\n우선 이 제품은 가격대가 있는 만큼 제품력 자체는 상당하옵나이다. 이 글로스의 일명 '저렴이'라고 불리오는 퓌의 제품과 비교해 보았을 때, 훨씬 더 고급스럽고 끈적이지 않는 광이 올라옵나이다. 광은 가지고 싶어하나, 끈적임은 극혐하는 소인에게 가히 최고인 제품이라 할 수 있겠사옵니다. 또한 착색은 없사오나, 타사 립글로스에 비하여 확실히 지속력이 길다는 점 또한 만족스러웠사옵니다. 다만 글로스의 한계 상, 무언가를 먹은 후에는 글로스가 거의 지워짐을 염두에 두시옵소서. 마지막으로 적당히 튀면서도 고급스러운 외관으로 인하여 입술에 바르기 위해 케이스를 꺼낼 때마다 기분이 좋아짐을 아뢰옵니다.\n이렇듯 이 제품은 여러 면에서 소인을 만족 시켰으나, 단 하나 아쉬웠던 점은 놀랍게도 색상이었사옵니다. 소인은 쇼츠에서 '누디스트' 색상은 소인과 같은 가을 뮤트톤인 공주마마 분들의 인생 립글로스라는 사실을 듣고 구매를 하였기에, 브라운과 베이지 사이의 색감을 기대하였사옵니다. 그러나 실제 발색은 유튜브와 공홈에서 보았던 것과 달리, 생각보다 핑크빛이 강하여 소인은 다소 실망하였사옵니다. 따라서, 소인에 개인적인 견해는 이 제품은 가을 뮤트보단 여름 뮤트 공주마마분들께 조금 더 어울릴 듯 하옵니다.\n이상 삼가 아뢰오니, 도움이 되셨다면 소인을 위해 \"도움이 돼요\" 클릭을 친히 부탁드리옵니다.",
    "text3": "헤라 누드글로스 제품 좋아하는데 색이 너어어무 이쁘네여 굿",
    "text4": "헤라의 란제리 립글로즈는 진짜 유명해서 궁금했었어요.\n그래도 요즘엔 왠만한 브랜드나 가성비제품들도 립글로즈들은 나름 상향 평준화되어서 굳이 예전처럼 고가브랜드 립글로즈를 꼭 구매해야 할 필요성을 못 느껴서 지금까지 구매를 미루고 있었어요.\n이번 올영 세일기간에 할인가에 구매할 수 있었서 드디어 장만해봤어요.\n질감, 발림성, 디자인, 색상 등 역시 인기있을 만큼 맘에 드네요.\n특히, 이 누디스트 색상은 자연스럽고 여리하면서도 분위기있게 세련되어서 정말 무난하게 여기저기 어울려서 활용도 높구, 예쁘네요...다른 색상도 구매하고 싶어졌어요.",
    "text5": "뭔가 입술이 너무 블링블링한 느낌입니다\n제가 입술이 작아서 더 그래 보일수도 있습니다\n입술 색 고르는게 너무 어려워요",
    "text6": "플러티 사고 잃어버린 줄 알아서 이번이 기회다하고 사봤는데 음 그럭저럭 인것 같아요! 누드톤 도전하고 싶어서 사봤는데 너무 색조 쓰다가 갑자기 누드톤 하려해서 그런지 너무 입술 샥이 없는 것 같아서 자꾸 더 바르려고 하고있는 느낌..!! 약간 착샥있는 채도있는 틴트 발라죽ㅎ 바르면 예쁜 것 같아요! 플러티랑도 괜찮은 걱 같습니더!",
    "text7": "헤라의 란제리 립글로즈는 진짜 유명해서 궁금했었어요.\n그래도 요즘엔 왠만한 브랜드나 가성비제품들도 립글로즈들은 나름 상향 평준화되어서 굳이 예전처럼 고가브랜드 립글로즈를 꼭 구매해야 할 필요성을 못 느껴서 지금까지 구매를 미루고 있었어요.\n이번 올영 세일기간에 할인가에 구매할 수 있었서 드디어 장만해봤어요.\n질감, 발림성, 디자인, 색상 등 역시 인기있을 만큼 맘에 드네요.\n특히, 이 누디스트 색상은 자연스럽고 여리하면서도 분위기있게 세련되어서 정말 무난하게 여기저기 어울려서 활용도 높구, 예쁘네요...다른 색상도 구매하고 싶어졌어요.",
    "text8": "색깔이 너무너무 예뻐요\n제가 원하던 누디색이에요~~\n각질부잔데 이거 바르면 각질이 싹 죽어서\n예쁜춱춱립이 되어요 \n대신 원래입술색 진한면 티가 잘 안나는 느낌이라\n원래 입술색 죽여줘야해요\n지속력 진심 꽝이라\n바르면 물도 못마시겟숴요 ㅎㅎ…",
    "text9": "란제리 사고 누드립에 꽃혀서 누디스트 구매했는데 가격절대 후회안할정도로 좋아요 재구매 확신합니다. 근데 좀 끈적여서 머리카락 같은게 붙긴해요. 단독으로 발라도 예쁘구요 립케어도 되서 계속 바르면 각질 없어져요. 약간 화한 느낌도 있습니다.",
    "text10": "뮤트분들이 진짜 쓰기좋을듯요 생각보다 갈색이라 놀랬어요 봄웜 라이트 입니다"
  },
  {
    "brand_name": "헤라",
    "product_name": "[9월 올영픽] 헤라 센슈얼 누드 글로스 5g",
    "price": "36000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017798479ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000177984&dispCatNo=100000100020006",
    "text1": "광택감이 우선 너무 마음에 들어요\n다만 바람불면 머리카락이 엄청 찐득하게 달라붙는건 어쩔 수 없는 것 같습니다",
    "text2": "플러티보다 더 연한컬러감도 구매하고 싶네\n의외로 색이 진한느낌이 들어요",
    "text3": "헤라의 센슈얼 누드 립글로즈는 진짜 유명해서 궁금했었어요.\n그래도 요즘엔 왠만한 브랜드나 가성비제품들도 립글로즈들은 나름 상향 평준화되어서 굳이 예전처럼 고가브랜드 립글로즈를 꼭 구매해야 할 필요성을 못 느껴서 지금까지 구매를 미루고 있었어요.\n저번에 올영 란제리컬러를 오특가로 구매할 수 있어서 드디어 장만했는데, 유명한 이유를 알겠더라구요...그래서 다른 색상도궁금해서 플러티 색상을 이번에 구매했어요.\n누드핑크베이지 계열인 란제리 색상은 자연스럽고 여리하면서도 세련되어서 정말 무난하게 여기저기 어울려서 활용도 높구요...이 플러티 색상은 좀 더 핑크끼가 잘 느껴져서 입술색이 없는 저한테는 단독으로도 발색이 진한 립글로즈처럼 활용할 수 있는 제품이네요.\n질감, 발림성, 디자인, 색상 등 역시 인기있을 만큼 맘에 들어요...누디스트도 또 구매하고 싶어졌어요.",
    "text4": "꾸우덕해서 바를 때 힘들긴 한데 그만큼 탱글함 표현하기 최적인 틴트예요 색상은 저한테는 좀 엷어서 다른 틴트랑 섞어서 사용합니당",
    "text5": "비싸고 지속력은 틴트보다 덜하지만 개예쁨. 생각보다 너무 푸른끼 도는게 아니고 입술색과 자연스럽게 녹아듬. 항상 입술색이 진해서 틴트나 글로스를 바를 때 광대가 되었지만 이제 립은 정착한다..누가봐도 갈웜이지만 여쿨인가 정체성 혼란을 준 제품. 사실 발색이 그리 진하지 않아서 퍼컬에 안맞아도 끌리는 색갈 사세요.개예쁨ㅈㅉ",
    "text6": "쿨톤한테는 란제리보다 플러티가 훨씬 예뻐요!\n같이 온 립 보관함도 좋네요",
    "text7": "헤라립 많이 써봤는데 ㅂㄹ입니다…ㅠㅠ 란제리 쿨톤버전이라 길래 기대하고 샀는데 기대 이하였어용",
    "text8": "헤라의 센슈얼 누드 립글로즈는 진짜 유명해서 궁금했었어요.\n그래도 요즘엔 왠만한 브랜드나 가성비제품들도 립글로즈들은 나름 상향 평준화되어서 굳이 예전처럼 고가브랜드 립글로즈를 꼭 구매해야 할 필요성을 못 느껴서 지금까지 구매를 미루고 있었어요.\n저번에 올영 란제리컬러를 오특가로 구매할 수 있어서 드디어 장만했는데, 유명한 이유를 알겠더라구요...그래서 다른 색상도궁금해서 플러티 색상을 이번에 구매했어요.\n누드핑크베이지 계열인 란제리 색상은 자연스럽고 여리하면서도 세련되어서 정말 무난하게 여기저기 어울려서 활용도 높구요...이 플러티 색상은 좀 더 핑크끼가 잘 느껴져서 입술색이 없는 저한테는 단독으로도 발색이 진한 립글로즈처럼 활용할 수 있는 제품이네요.\n질감, 발림성, 디자인, 색상 등 역시 인기있을 만큼 맘에 들어요...누디스트도 또 구매하고 싶어졌어요.",
    "text9": "글로스다 보니 전체적으로 투명하게 발렸고 (특히 누디스트랑 플러티)\n많이 찐득찐득해서 바람 많이 부는 날 바르면 머리카락 붙어서 불편한 거, 지속력이 떨어지는거 당연히 있음\n\n근데 색이 그냥 ㄱ ㅐ도른자여서 전색 모두 쟁임\n\n🟤 401 누디스트\n\n여름뮤튼데 누디한 립 연출할 때 너무 좋음\n내가 잘쓰는 누디립들이랑 비교해보면 얘가 젤 웜하긴 한데\n아까 말했 듯이 엄청 투명해서 입술에 얹으면 그냥 누디한 초코시럽 한 방울 떨어트린 느낌이라 진짜 댕예쁨\n분위기있는 립 연출하고 있으면 아묻따 이거\n\n🩷 102 플러티\n\n굳이 따지자면 여쿨(특히 여쿨라) 추천이지만\n이것도 누디스트랑 같이 제일 투명한 애라 퍼컬 안 따지고 살짝 토끼혀립처럼 여자력 미.친 공주되고 싶다면 당장 진행시키셈\n손등 발색과는 다르게 진짜 여리여리한 핑크 한 방울 톡 얹은 느낌이라 진.짜.짱.예.쁨\n\n🟠 422 란제리\n\n제일 유명한 색이라 내 퍼컬과는 반대지만 구매해봄\n손등 발색했을 땐 너무 채도높은 코랄 오렌지색이라 당황했는데 이건 진짜 입술에 얹으니까 물복 느낌으로.. 쿨도 반하게 만들어버림\n살짝 뉴트럴~웜한 복숭아 메이크업할 때 내가 쓰던 립 바르고 마지막에 이거 발라주면 기깔남\n\n🔴 380 체리쉬\n\n이것도 손등 발색이 너무 쨍하고 딥한 체리색이라 저한테 동동 뜰 줄 알았는데 막상 발라보니까 채도 높고 딥하고 이런게 다 중화되면서 딱 여름뮤트 체리립 되어버림..\n이거 진짜 기대 안했는데 여름뮤트 최애립 됨…\n\n🌟 플러티 + 체리쉬\n\n이 조합 진짜 걍 할말하않.. 너무 예쁨 사람들이 예쁘다 예쁘다 하는 이유가 있음 진짜 이 조합 ㄹㅈㄷ진짜ㄹㅈㄷ",
    "text10": "색상이 예뻐서 샀어요. 데일리로 쓰기 좋고 무난해요. 만족합니다."
  },
  {
    "brand_name": "헤라",
    "product_name": "[9월 올영픽] 헤라 센슈얼 누드 글로스 5g",
    "price": "36000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017798479ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000177984&dispCatNo=100000100020006",
    "text1": "펄이 잇다는데 난 잘 모르겟음 펄감이 그리 느껴지지도 않고 실제로 봣을 때 보이지도 않음ㅋㅋㅋㅋ 그래도 광이 두툼해서 맘에 든다 돈 생기면 누디스트도 살거임",
    "text2": "헤라는 들고다니기만 해도 갠쥐나져 근데 이미 여러 개 이쬬 내 지갑은 텅텅",
    "text3": "무채색 컬러에 향도 진하지않고 발림성도 좋아요. 무난한 저에게 유용한 상품입니다.",
    "text4": "라벤더 펄이라는 말에 색이 연할 줄 알면서도 샀는데 확실히 연하지만…!! 은은하게 핑크빛인게 예쁘고 반짝이는 광택도 마음에 들어용 신기한게 향이 좋아서 만족👍",
    "text5": "연보라처럼보이지만 바르면 투명에 가까워서 매트한 립스틱위에 레이어드용으로 쓰고 있는데 촉촉하고 좋아요",
    "text6": "생각보다 아주연한컬러감.\n다른 진한립위에 올리면 묻히는 컬러.\n쿨톤에게 어울릴거 같아서 샀는데.\n생각보다 넘 티가 안남",
    "text7": "연한 라벤더 메이크업할때 쓰기 좋아요. 지속력은 짧고 발색이 진하지 않아욥",
    "text8": "헤라 센슈얼 누드 글로스 - 이노센트 사용 후기\n\n헤라 센슈얼 누드 글로스 이노센트 색상을 사용해본 결과, 자연스럽고 깨끗한 입술 표현을 할 수 있어서 매우 만족스러웠어요.\n\n\n---\n\n🔹 자연스러운 발색과 광택\n\n이노센트 색상은 따뜻한 누디 베이지 톤으로, 입술에 바르면 세련되고 맑은 광택을 더해주며, 과하지 않아서 데일리로 사용하기 좋아요. 입술에 자연스럽게 스며들며 부드럽고 은은한 발색이 돋보입니다.\n\n✔ 따뜻한 누디 베이지 톤\n✔ 부드럽게 발리며 끈적이지 않음\n✔ 자연스럽고 세련된 광택\n\n\n---\n\n🔹 촉촉함과 지속력\n\n글로스 특유의 끈적임이 없고 촉촉하게 발리며, 오랜 시간 동안 입술이 건조해지지 않고 편안하게 유지됩니다. 입술을 촉촉하고 부드럽게 감싸주며 지속력이 뛰어나 더욱 만족스러웠어요.\n\n자연스럽고 고급스러운 글로스를 원하는 분들께 추천하는 제품입니다!",
    "text9": "저는 단독으로 안 바르고 립 다 바른 뒤에 살짝 얹어주는데, 아무래도 색이 연하다 보니까 브러쉬 그대로 입술에 올리면 팁에 묻어나더라고요 ㅠ 그래서 손등에 덜어서 실리콘 브러쉬로 바르니까 좋아요! 실리콘 브러쉬는 쿠팡에서 3개 3천원 이런거 샀어용 뚜껑 있는 버전으로 사서 파우치에 넣고 다닙니덩 ㅎㅎ",
    "text10": "솔직히 이런 색 누가 써? 하는데 •• 단독으로 바르기보다 포인트로 살짝쿵야 올려주면 뮤트분들 기절합니다 이거 바르고 오늘 화장 예쁘단 말 100번 들어서 그냥 구매해버렸고요... 체리쉬도 그렇고 헤라 립이 빤딱임은 오래가는데 색 자체는 지속력이 없어여.. 그치만 예쁜데 어떡해.. 제 인생립 3번 드립니다. (필자 여뮽)"
  },
  {
    "brand_name": "헤라",
    "product_name": "[9월 올영픽] 헤라 센슈얼 누드 글로스 5g",
    "price": "36000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017798479ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000177984&dispCatNo=100000100020006",
    "text1": "색이 진짜 마음에 들어요 쿨톤 어울리는 색으로 골라서 구매했어요",
    "text2": "헤라는 믿고 쓰는템 ㅎㅎ 맑고 이쁜 색감이 지속력을 그냥 잊게해줌",
    "text3": "헤라 누드글로스 중 체리쉬 컬러가 너무 이뻐서 2통째…💝 지속력은 없고 화한 느낌 있는 촉촉하고 쫀득한 글로스 입니다 팁이 작아서 입술에 슥슥 바르기 편해요, 배송도 빠르게 왔어요 \n단품으로 사서 그런가 사은품이 하나도 없는게 아쉽네요 항상 사면 하나라도 와서 사은품 궁금한 재미가 있었는데.. 그중 좋은게 있으면 사기도 하고,, 그치만 체리쉬가 너무 이뻐서 품어요",
    "text4": "주위에 있어서 구입했습니다 무난하게 사용 할 수 있습니다 가격만 저렴하면 좋겠어요ㅐ",
    "text5": "매장에서 테스터써보고 너무 맘에 들어서 구매했어용 색도예쁘고 광도 적당한데다가 화한느낌이 좋씁니다!!!!립 최애는 다 헤라제품이에요",
    "text6": "엄마한테 선물로 드렸는데 좋아하셨어요 ㅎㅎ\n고급지고 은은한 색 입니다 ~~",
    "text7": "색감이 너무 예쁘고 지속력도 좋아요\n착색이 없어서 너무 만족스럽습니다",
    "text8": "위가 체리쉬, 아래가 플러티입니다\n\n베이스로 플러티 포인트로 체리쉬를 발랐는데 이쁘네용... 여쿨 추천 조합 👍",
    "text9": "색이 겨울에 잘어울리는 체리색이라서 너무 맘에 들어요 헤라 립글로스 중에서도 예쁜색",
    "text10": "체리쉬 컬러를 사야하는 이유 : 다른 타사 제품들 중 체리 컬러라고 나온 것들 보면 전부 고채도, 쨍하고 착색력 강해서 덧바르기 어려움 그러나, 헤라 체리쉬 컬러는 체리 컬러인데 채도가 눌려 있어서 고채도 안 받는 사람도 포인트 컬러로 얇게 깔아주면 너무 예쁨…\n\n지속력은 짧지만(글로스 타입이라 이 점은 감수해야함) 색감도 다른 곳에서 볼 수 없는 색감이고 발림성도 좋음. 팁도 바르기 쉬운 팁이라 다른 립펜슬 꺼내서 바를필요 없이 팁으로 펴바르기 쉬움! 최애 립… \n\n헤라는 허쉬 컬러도 부활시켜주면 좋겠다…"
  },
  {
    "brand_name": "헤라",
    "product_name": "[9월 올영픽] 헤라 센슈얼 누드 글로스 5g",
    "price": "36000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017798479ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000177984&dispCatNo=100000100020006",
    "text1": "너무 좋습니다 재구매의사 있어요~ 색상도 예쁘고 촉촉해서 오래사용하기 좋아요",
    "text2": "플럼핑도 되고 보습도 오래되고 색이 파란색인데 입술엔 투명하게발림",
    "text3": "보습30시간지속구라아닌듯아니이거바르고나서3분동안라면조리하고먹어서다지워졋는데도보습되어잇어서놀람진짜심지어살짝플럼핑도잇어서화한게느껴짐냄새도안남좋음"
  },
  {
    "brand_name": "헤라",
    "product_name": "[9월 올영픽] 헤라 센슈얼 누드 글로스 5g",
    "price": "36000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017798479ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000177984&dispCatNo=100000100020006",
    "text1": "할머니 사드렸어요 너무 좋아하세요 부모님 선물로 좋은 것 같아요",
    "text2": "색깔맘에들어요형광빛돌고예쁜데향이좀쎄네요 ㅎㅎ 민감하신분들은테스트해보시길",
    "text3": "색이 예쁜 립밤 정도로 보시면 되요.\n지속력이 너무 짧아서 아쉽네요.",
    "text4": "✅️ 다른 립밤 보다 단단한 제형이지만 부드럽고 매끄럽게 발립니다.\n✅️ 자연스러운 코랄 컬러가 예쁘네요.\n✅️ 컬러 지속력은 떨어지지만 촉촉함은 오래 가는 편입니다.",
    "text5": "하하너무예쁨비싼건항상돈값을한다존예너무너무예뻐서 추천합니다",
    "text6": "웜톤에게 맞는 색상인 거 같고 촉촉해서 발림성 좋아요 더 많은 색이 나오면 좋겠어요",
    "text7": "정말 예쁜 색상이에요 헤라는 웜색상 잘 뽑는 듯\n건조하지 않아서 좋습니다"
  },
  {
    "brand_name": "헤라",
    "product_name": "[9월 올영픽] 헤라 센슈얼 누드 글로스 5g",
    "price": "36000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017798479ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000177984&dispCatNo=100000100020006",
    "text1": "할머니 사드렸어요 너무 좋아하세요 부모님 선물로 좋은 것 같아요",
    "text2": "색깔맘에들어요형광빛돌고예쁜데향이좀쎄네요 ㅎㅎ 민감하신분들은테스트해보시길",
    "text3": "색이 예쁜 립밤 정도로 보시면 되요.\n지속력이 너무 짧아서 아쉽네요.",
    "text4": "✅️ 다른 립밤 보다 단단한 제형이지만 부드럽고 매끄럽게 발립니다.\n✅️ 자연스러운 코랄 컬러가 예쁘네요.\n✅️ 컬러 지속력은 떨어지지만 촉촉함은 오래 가는 편입니다.",
    "text5": "하하너무예쁨비싼건항상돈값을한다존예너무너무예뻐서 추천합니다",
    "text6": "웜톤에게 맞는 색상인 거 같고 촉촉해서 발림성 좋아요 더 많은 색이 나오면 좋겠어요",
    "text7": "정말 예쁜 색상이에요 헤라는 웜색상 잘 뽑는 듯\n건조하지 않아서 좋습니다"
  },
  {
    "brand_name": "헤라",
    "product_name": "[9월 올영픽] 헤라 센슈얼 누드 글로스 5g",
    "price": "36000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017798479ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000177984&dispCatNo=100000100020006",
    "text1": "할머니 사드렸어요 너무 좋아하세요 부모님 선물로 좋은 것 같아요",
    "text2": "색깔맘에들어요형광빛돌고예쁜데향이좀쎄네요 ㅎㅎ 민감하신분들은테스트해보시길",
    "text3": "색이 예쁜 립밤 정도로 보시면 되요.\n지속력이 너무 짧아서 아쉽네요.",
    "text4": "✅️ 다른 립밤 보다 단단한 제형이지만 부드럽고 매끄럽게 발립니다.\n✅️ 자연스러운 코랄 컬러가 예쁘네요.\n✅️ 컬러 지속력은 떨어지지만 촉촉함은 오래 가는 편입니다.",
    "text5": "하하너무예쁨비싼건항상돈값을한다존예너무너무예뻐서 추천합니다",
    "text6": "웜톤에게 맞는 색상인 거 같고 촉촉해서 발림성 좋아요 더 많은 색이 나오면 좋겠어요",
    "text7": "정말 예쁜 색상이에요 헤라는 웜색상 잘 뽑는 듯\n건조하지 않아서 좋습니다"
  },
  {
    "brand_name": "헤라",
    "product_name": "[9월 올영픽] 헤라 센슈얼 누드 글로스 5g",
    "price": "36000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017798479ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000177984&dispCatNo=100000100020006",
    "text1": "언제 발라도 촉촉하고 적당히 발색되어서 좋아요 데일리로 빠릅니다!",
    "text2": "선물용으로 구매했어요 무난하게 쓰기 좋은 색상이고 밤 형태라 촉촉해요",
    "text3": "립밤처럼 선물하려고 구매했어요 발림성이 촉촉해서 맘에 들더라구요"
  },
  {
    "brand_name": "헤라",
    "product_name": "[9월 올영픽] 헤라 센슈얼 누드 글로스 5g",
    "price": "36000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017798479ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000177984&dispCatNo=100000100020006",
    "text1": "촉촉하게 데일리로 쓰기 좋아요 항상 들고다니면서 립밤 대신 사용하고 있습니당",
    "text2": "생각보다 색은 진하게 안나타나는데 너무 촉촉해요 촉촉함도 오래가고 촉촉함이 입술이 이쁘게 보여요"
  },
  {
    "brand_name": "헤라",
    "product_name": "[9월 올영픽] 헤라 센슈얼 누드 글로스 5g",
    "price": "36000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017798479ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000177984&dispCatNo=100000100020006",
    "text1": "우선 !! 헤라의 누드밤 ..가격도 좀 있고 해서 안 살려고 했는데 산 이유는 .. 입술에 발랐을 때의 이쁨과 색상이 너무 이뻐서 샀어요 .. (피부가 쿨톤이면서 약간 밝은 사람에게잘 어울릴 것 같아요 !! (약간 조금 찜함 빨간 빛이 보이는데 이쁘게 마무리 됩니더 ㅎ)) 제가 이 제품 바르고 바로 산 제품 중 하나 !! (사람마다 좋아하는 색상과 입술에 어울리는 색상이 다르므로 제가 산 색상이 궁금 하신분은 그냥 조금 찐한 빨간색인데 이쁘게 이쁜 빨간색이라고 생각하시면 좋을 것 같아요 !!!!! 아니면 올영 가서 손등 말고 입술에 테스트고고고 ! 손등보다 입술이 색상 확인 하기 편합니다 !! 지속력은 우수 하지 않습니다!!!!\n잘 지워지고 다시 발라야 하는 제품 중 하나 ..그래서 제가 이 제품은 금방 사용 할 것 같아서 주말만 사용 합니당~^^ 진짜 잘 지워집니다 .. 진짜 .밥 먹으면 지워지고 음료 마시면 지워지고그냥 잘자워진다고 생각 하시면 됩니다. 잘 지워지는데 색상이 이뻐서 저처럼 사게 될것입니다 ㅠㅠㅠ 헤라가 이쁘게 만들었습니다 !! 제가 제일 좋아하는  색상일 뿐더러 이쁘게 마무리 되는 색상입니다 !!",
    "text2": "색깔이 이뻐서 샀어요. 바르니까 더 촉촉하고 이쁩니다. \n가격은 좀 나가지만 그래도 맘에 듭니다",
    "text3": "립밤으로 항상 데일리템으로 쓰고 있습니당 촉촉하고 너무 좋아요",
    "text4": "너무 촉촉하고 각질부각 없고 입술 표현이 물광처럼 촉촉하게 표현돼요 색은 많이 쨍하지는 않아요"
  },
  {
    "brand_name": "헤라",
    "product_name": "[9월 올영픽] 헤라 센슈얼 누드 글로스 5g",
    "price": "36000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017798479ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000177984&dispCatNo=100000100020006",
    "text1": "보자마자 이건 진짜 무조건 사야된다 싶었던 조지아..\n란제리도 너무 잘 쓰고 있는데 봄웜에 빠져있는 요즘 조지아 컬러가 너무 마음에 들어서 바로 구매했어요!🧡\n\n벌써 7컬러나 모았지만 전색상 드볼하고 싶은 립 중 하나일만큼 너무 좋아하는 글로스예요🥹 쫀쫀한 광택 립글로스 좋아하시면 만족하실 제품! 1콧만 펴바르면 글로스라서 은은한 컬러감이라 모든 컬러 부담없이 쓸 수 있어요.\n\n적당한 플럼핑 기능이 있고, 글로스라 착색은 없어요. 개인적으로 쫀쫀한데도 끈적임이 심한 편은 아니라고 느껴졌어요! 워터블러틴트류 바르고 위에 광택용으로 얹어주는 용으로도 좋아용\n\n저번 블러셔 기획 속 립펜슬도 진짜 좋았는데, 이번 증정 립컨실러 디자인도 너무 예쁘고 피치베이지빛 컬러로 색감도 자연스럽고 마음에 들어요! 립세럼도 너무 맘에 들고 콜드컵도 퀄리티 좋아요 스테인레스 빨대까지 있어요. 립세럼이 진짜 제형, 사용감, 맛/향 거슬리는거 하나 없이 대박 좋아요..\n\n✔️ 제가 갖고 있는 컬러 정리\n\n🎨 조지아\n기존 란제리에서 핑크끼 빠진 코랄 색상🍑\n발랄한 봄웜 느낌 보다는 생각보다 차분한 살몬코랄~살구코랄 느낌인데 진짜 딱 란제리를 더 웜한 버전으로 낸 느낌이에요!\n\n조지아 단독도 예쁜데 란제리+조지아 이렇게 발라도 예쁘고, 라방에서 본 조합대로 조지아+스피치리스도 진짜 예뻐요..💯 분위기 가득한 코랄+레드브라운 느낌이 오묘하게 섞여서 웜톤분들 강력 추천 조합이에요🤎\n\n+힌스 로로즈 전체적으로 깔고 조지아 발라줘도 예뻐요🧡\n\n🎨 란제리\n핑크끼 살짝 있는 청순한 물복숭아같은 컬러\n청순 핑크코랄 느낌이에요🍑💗\n\n🎨 스피치리스\n제 최애 컬러.. 진짜 분위기갑 레드 살짝 섞인 낙엽호두같은 브라운 가을립 이건 진짜 다들 꼭 발라보세요🥹\n\n🎨 체리쉬\n약간 톤 다운 된 체리 컬러인데 이것도 제 최애예요.. 약간 플럼 섞인 베리 레드 컬러로 포인트립으로 강추. 겨울에 너무 바르고 싶은 컬러..\n\n🎨 누디스트\n누디함의 정석.. 누드립 그 자체. 엄청 연해서 베이스로 쓰기 좋은 컬러같아요. 누디스트+스피치리스 조합도 예뻐요🫶🏻\n\n🎨 플러티\n차분한 뮤트핑크 컬러로 란제리의 쿨톤 버전! 차분한 핑크 느낌이에요. 플러티+체리쉬 조합도 예뻐요.\n\n🎨 허쉬 (단종)\n왜 단종 됐는지 정말 모르겠는 컬러.. 채도 있는 쨍한 핑크 컬러인데 여쿨라분들에게 찰떡🥺 란제리+허쉬 조합도 예뻐요.",
    "text2": "존예 !! 란제리의 누디버전느낌\n웜톤이여서 란제리보다 조지아가 더 내취향 😚\n낼 화장하고 다시 발라보겟삼~~\n\n+ 화장하고 조지아 발라봄(4번째부터)\n씹존예임 ㄹㅇ 봄웜제발 ㄱㄱㄱㄱㄱ",
    "text3": "헤라 립글로즈는 벌써 여러개 구매 중인데 확실히 국내 글로스 중에는 가격 대비 광이나 색이 가장 예쁜 것 같아용 \n란제리와 비슷하긴 한데 란제리가 살짝 더 탁한 핑크 느낌이고 조지아는 더 맑은 오렌지코랄 느낌이에용 물론 입술에서 큰 차이는 안 남 ..\n더 진한 노허슬과 섞어서 바르고 있는데 넘 만족스러워용",
    "text4": "보자마자 이건 진짜 무조건 사야된다 싶었던 조지아..\n란제리도 너무 잘 쓰고 있는데 봄웜에 빠져있는 요즘 조지아 컬러가 너무 마음에 들어서 바로 구매했어요!🧡\n\n벌써 7컬러나 모았지만 전색상 드볼하고 싶은 립 중 하나일만큼 너무 좋아하는 글로스예요🥹 쫀쫀한 광택 립글로스 좋아하시면 만족하실 제품! 1콧만 펴바르면 글로스라서 은은한 컬러감이라 모든 컬러 부담없이 쓸 수 있어요.\n\n적당한 플럼핑 기능이 있고, 글로스라 착색은 없어요. 개인적으로 쫀쫀한데도 끈적임이 심한 편은 아니라고 느껴졌어요! 워터블러틴트류 바르고 위에 광택용으로 얹어주는 용으로도 좋아용\n\n저번 블러셔 기획 속 립펜슬도 진짜 좋았는데, 이번 증정 립컨실러 디자인도 너무 예쁘고 피치베이지빛 컬러로 색감도 자연스럽고 마음에 들어요! 립세럼도 너무 맘에 들고 콜드컵도 퀄리티 좋아요 스테인레스 빨대까지 있어요. 립세럼이 진짜 제형, 사용감, 맛/향 거슬리는거 하나 없이 대박 좋아요..\n\n✔️ 제가 갖고 있는 컬러 정리\n\n🎨 조지아\n기존 란제리에서 핑크끼 빠진 코랄 색상🍑\n발랄한 봄웜 느낌 보다는 생각보다 차분한 살몬코랄~살구코랄 느낌인데 진짜 딱 란제리를 더 웜한 버전으로 낸 느낌이에요!\n\n조지아 단독도 예쁜데 란제리+조지아 이렇게 발라도 예쁘고, 라방에서 본 조합대로 조지아+스피치리스도 진짜 예뻐요..💯 분위기 가득한 코랄+레드브라운 느낌이 오묘하게 섞여서 웜톤분들 강력 추천 조합이에요🤎\n\n+힌스 로로즈 전체적으로 깔고 조지아 발라줘도 예뻐요🧡\n\n🎨 란제리\n핑크끼 살짝 있는 청순한 물복숭아같은 컬러\n청순 핑크코랄 느낌이에요🍑💗\n\n🎨 스피치리스\n제 최애 컬러.. 진짜 분위기갑 레드 살짝 섞인 낙엽호두같은 브라운 가을립 이건 진짜 다들 꼭 발라보세요🥹\n\n🎨 체리쉬\n약간 톤 다운 된 체리 컬러인데 이것도 제 최애예요.. 약간 플럼 섞인 베리 레드 컬러로 포인트립으로 강추. 겨울에 너무 바르고 싶은 컬러..\n\n🎨 누디스트\n누디함의 정석.. 누드립 그 자체. 엄청 연해서 베이스로 쓰기 좋은 컬러같아요. 누디스트+스피치리스 조합도 예뻐요🫶🏻\n\n🎨 플러티\n차분한 뮤트핑크 컬러로 란제리의 쿨톤 버전! 차분한 핑크 느낌이에요. 플러티+체리쉬 조합도 예뻐요.\n\n🎨 허쉬 (단종)\n왜 단종 됐는지 정말 모르겠는 컬러.. 채도 있는 쨍한 핑크 컬러인데 여쿨라분들에게 찰떡🥺 란제리+허쉬 조합도 예뻐요.",
    "text5": "정말 좋아하는 틴트 라인인데 새로운 색상 나왔대서 냉큼 구매 ㅎㅎ\n이름 아주 잘 지은 듯! \n차분한 복숭아 색감이에요. 웜톤이면 봄가을 상관 없이 무난하게 어울릴 것 같아요. 참고로 전 갈웜인데 제 최애 색상인스피치리스랑 궁합 좋아요.\n헤라 센슈얼 누드 글로스가 지속력은 약해도 과하지도 부족하지도 않은 이 광택이 정말 독보적이라 자꾸 사게 되는 틴트인데요.. ㅎㅎ 이번 조지아 컬러는 기존 라인보다 묘하게 좀 더 쫀쫀한 것 같고? 색도 비교적 입술에 잘 붙어 있는 편이에요. \n그래서 조지아를 두 번 정도? 덧바르고, 마지막으로 스피치리스 색상 발라 주면 크 넘나 이쁩니다! 가을웜톤이면 요렇게 한번 발라 보셔요~\n아 그리고 센슈얼 누드 글로스는 바르면 약간 화-한 느낌이 있는데 저 개인적으로 그런 거 마니아라 ㅋㅋ 그래서 이 라인을 더 좋아하나? ㅋㅋㅋ",
    "text6": "💮가격\n더 저렴히 구매할수 있었는데 급히 사느라 할인가 33800원에 구매 \n🔅요약 \n란제리랑 다른라인 히든모브 이쁜데 아쉽다는 분들 이거에요❣️\n🦊제형\n촉촉하고 살짝 쫀쫀한 느낌\n🦊향\n상큼?\n🦊적합한 피부타입\n웜톤분들에게 더 이쁠거 같지만 쿨톤분들도 잘 어울릴거 같아요\n🦊장점\n촉촉하고 생각보다 밀착력이 좋아요\n조지아 코랄빛이 넘 이뻐요\n더 얹으면 색감이 더해져요\n립만 구매해도 사은품이 항상 있어요\n은근 픽싱력 있어요\n🦊단점\n라방때 사은품과 쇼케이스?사은품이 다르고 같이 증정은 아니라서 아쉽긴해요\n🦊애매\n라방이벤트 포기하고 쇼케이벤트 사은품 선택했어요 ㅋ\n각질 많이 일어나는분은 제형상 불어서 일어날수있어요 참고\n🦊팁\n각질관리해주는 밀크나 립제품 사용후 쓰면 괜찮아욥\n🦊최고\n갠적으로 란제리는 이쁜데 살짝 아쉽고 가을겨울 히든모브 넘 이쁜데 탁해지거나 어두워져서 아쉬웠는데 조지아가 너무 좋아요💛\n🦊재구매의사\n100% 그래도 다른색도 써보고욥\n\n🔆직접찍은 발색샷이 별로라 유투버분 발색샷 가져왔어요",
    "text7": "헤라 글로스는 믿고 씁니다.. 국내 글로스 제품 중에선 제일 괜찮은 것 같아요. 한동안 란제리만 두 통째 쓸 정도로 빠져있다가 최근에 좀 더 웜톤 컬러인 노허슬을 자주 쓰고 있었는데 마침 란제리에서 조금 더 따땃하게 구워진 듯한 컬러가 나와 바로 구매했습니다..!\n발랐을 때에는 오렌지느낌은 전혀 없고 란제리와 거의 유사하면서도 란제리의 핑크끼가 살짝 빠진 코랄느낌으로 올라왔어요. 오렌지보다는 복숭아깔에 더 맞는 것 같아용. \n개인적으로 제 입술에서는 란제리보다 좀 더 색감이 느껴지게 올라와서 더 만족스러웠어요! 노허슬과 비교하면 확실히 더 맑은 색감이고 핑크색감이 잘 느껴지는 컬러이구용 여태 나왔던 색 중에 가장 제 취향에 맞아서 앞으로 쭉 구매할 듯 싶어요...! 글로스라 지속력이나 착색이 있는 편은 아니나 이런 류의 글로스 중엔 발색이나 광이 가장 예뻐서 넘 만족스러워용",
    "text8": "예뻐요!! 글로스 안좋아하는데 헤라 글로스는 그래도 색이 예뻐서 가끔 씁니다. 처음엔 좀 끈적거리고 두껍게 바르면 더 끈적여요. 얇게 여러번 덧바르는게 낫습니다.",
    "text9": "올리브연 한정 컬러라길래 발견하자마자 주문했어요.\n발색샥은 위에서부터 순서대로\n노허슬 / 조지아 / 란제리 순 입니다.\n\n🥕노허슬: 감 색깔이 감도는 차분한 베이지 오렌지\n🍑조지아: 란제리의 복숭아 버전? 딱 예쁜 피치 컬러예요.\n🌷란제리: 코랄 한방울 들어간 차분한 로즈 핑크\n\n세 컬러 모두 너무 동동 뜨지도 않고,\n그렇다고 너무 칙칙한 색도 아니고,\n이름대로 누디한 부드러움을 가진 컬러들이예요.\n\n🍑 조지아 컬러는\n너무 주황도, 너무 핑크도 아닌\n진짜 딱 복숭아 색 원하시는 분들께 추천드려요.\n\n사진으로는 란제리랑 비슷해보이지만\n실물로 보면 란제리가 조지아보다 좀더 핑크색이예요.\n\n🫧 촉촉하고 광도 상단한데 끈적임이 없어요.\n팁 특성상 소량으로 발리는 편인데도 다 바르고나면 광이 샥 돌아서 좋아요. 투명하면서도 발색도 잘 나는 편이라 애정합니다.\n🍃 향은 은은한 플로랄 향인데 상쾌한 정도의 싸한 쿨링감도 있어요. 쿨링감이 심하지 않아서 좋아요.",
    "text10": "사실 라이브 보기 전엔 자제해야지 했는데 올영 단독 컬러를 이렇게 예쁘게 뽑아내시면 지갑이 열릴 수 밖에 없자나요ㅠ\n\n란제리에 버금가는 대항마가 될 거라 감히 예상해봅니다. 컬러가 정말 예쁘게 잘 나왔어요.\n코랄이지만 주황기 도는 느낌 보단 입술에선 얌전하고 차분한 살구코랄 느낌이라 실물 컬러 너무 마음에 들어요. \n란제리가 딱복이라면 조지아는 물복이랄까? 란제리가 핑크기가 도는 편이고, 조지아는 핑크기 빠진 웜한 느낌의 차이가 보여요. \n\n특수 샤인커버링 폴리머 기술이 적용되어 얇고 밀착력있게 발리고, 고광택의 텍스처라 입술이 탱글하고 볼륨감 있어 보이지만 무겁게 찐득거리지 않아 좋아요. 제형 자체가 쫀쫀함이 있기는 한데 거미줄 생기는 그런 끈적이거나 찐덕거리는 느낌은 전혀 안들어요. \n그리고 멘톨 성분 함유로 화끈거리는 립 플럼퍼의 느낌이라기보다 바르는 순간 입술에 싸한 쿨링감으로 느껴져 아픈 느낌은 없어요. \n\n조지아는 마음에 들었는데 라이브 구매 증정 사은품은 좀 아쉬워요. 립 컨실러는 사용흔적이 있는 걸 받은 것 같고, 콜드컵은 하단에 기스가 눈에 띄게 나있더라구요. 기분좋게 사용할 수 있게 제대로 받았으면 좋았을 텐데 아쉽습니다."
  },
  {
    "brand_name": "헤라",
    "product_name": "[9월 올영픽] 헤라 센슈얼 누드 글로스 5g",
    "price": "36000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017798479ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000177984&dispCatNo=100000100020006",
    "text1": "란제리 란제리 엄청 유명한데 틴트가 거기서 거기겠지 생각하고 그냥 말았는데 이번에 신상 조지아 색상 나오면서 막 뜨길래 사은품도 좋고(아이섀도우 써보고싶었음 ㅋㅋ)신상 리뷰이벤트도 하길래 조지아 품어볼려다가 그래도 베스트부터 겪어?보는게 맞는거 같아서 란제리로 선택 ㅎㅎ \n\n틴트인데 고발색에 좀 놀랐습니다😳 역시 백화점템인가..! \n플럼핑 좋아하는데 생각보다 쎄지않아요 \n쿨톤인데 란제리 괜찮아요 \n쿨톤 웜톤 다 괜찮을 그런 색상이네요\n신상인 조지아 색상이 웜톤 강추던데 써보고싶네요:)",
    "text2": "이미 헤라 립 누디스트 , 체리쉬 가지고 있는데 제가 봄웜이라는 걸 알게 돼서 웜 베스트 컬러 샀는데 진짜 너무너무 예뻐요 .. 핑크 잘 어울리는 봄웜인데 진짜 왜 이제 샀지 너무 예뻐오 근데 사은품도 많이 줘서 진짜 사랑입미다 .. 🤍 잘 쓸거에요 ㅜ . ㅜ",
    "text3": "글로우 제형이 정말 맘에 듭니다!\n하지만 색감이 거의 드러나지 않아요...\n유툽 영상처럼 발색이 전혀 안됩니다.\n베이스립을 깔아서 입술색을 죽여도, 그냥 맨입술에 발라도 바른건지 만건지 모르겠어요.\n\n다른 틴트와 섞어 발라쓰기가 필수인데...\n그러면 또 두툼하게 올라가서 요플레현상 생기고...\n각질뜨고 입술 주름에 끼고 틴트끼리 뭉치고 \n여튼 난리 부르스가 납니다...",
    "text4": "정가는 가격이 쎄서\n최대한 행사 중일 때 구매하려고 했어요\n이미 여러번 매장에서 테스터를 진행해본 색상이라\n너무 만족했습니다\n저는 입술 색이 진한 편이 아니라\n색이 잘 올라왔는데 만약에 입술 색이 진하신 분은\n색이 잘 안 나올 거 같아요\n그치만 색 너무 예뻐요💫\n완전 추천드립니다👍",
    "text5": "인스타에서 많이 보던 컬러라 구매해봤어요\n여리여리한 컬러감이라 넘예에요~\n입술색이 어두운 편이라 단독으로 바르긴 좀 아쉽구\n다른 립 위에 레이어드로 좋은 것 같아요\n가을 무드로도 분위기 있어여 추천해요오~~~!!",
    "text6": "헤라 글로스를 오랫동안 사보고 싶었는데 이참에 처음 장만했네요",
    "text7": "촉촉하고 많이 끈적이지 않아서 좋아요 란제리 워낙 유명해서 써봤는데 왜 ㅇ유명한지 알겠어요 이쁘고 쌩얼립 베이스립으로 딱입니닷",
    "text8": "진짜 조아요 어느 톤이나 잘 어울리는 색이고 색상도 예뻐요 왜 유명한지 알겠어용",
    "text9": "관심가던 상품이라 눈여겨보다 라이브 방송때 구매했어요.",
    "text10": "친구들선물용으로좋아용졸업선물로선물했는데마음에든다네요"
  },
  {
    "brand_name": "헤라",
    "product_name": "[9월 올영픽] 헤라 센슈얼 누드 글로스 5g",
    "price": "36000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017798479ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000177984&dispCatNo=100000100020006",
    "text1": "아주 마음에 들어요. 기존 쓰던 거 또 샀어요.\n광택감이 좋고 컬러가 예쁜데 아쉬운 건 지속력은 없어요 ㅠㅠ",
    "text2": "육각형 중에 다 중간 이상하는 느낌 손등에 덜면 채도가 없어 보이는데 입술에 올리면 예쁘게 체리빛이 올라와요 제기준 약간 끈적이는데 팁이 얄쌍해서 보완해주는 느낌 ! 란제리 살까 고민했는데 선택 잘 한 것 같아요 전 겨쿨입니다",
    "text3": "립하나 샀을 뿐인데 이렇게 많은 걸 준다뇨~~~ 배송은 하루만에 왔어요 믿힌.. 여쿨라인데 란제리살지 체리쉬 엄청 고민하다가 체리쉬샀는데 진짜댑으악 좋아요...비싼값혀요 ㅋㅋㅋ 원래 촉촉립밖에 안써서 너무 촉촉하다고도 느껴지지 않고 제형 색깔 다 맘에둘러요 돈 많이 벌어서 다른 색도 살게염ㅠㅜ",
    "text4": "증정으로 섀도우랑 브라운 마스카라 왔는데\n마스카라는 너무 색이 갈색이라 못씀\n섀도우는 은근 색이 잘 빠진듯 은은하게 음영주기 좋음\n마지막으로 체리쉬 생각했던 것보다는 발색이 좀 옅음 착색도 없슴\n그리고 플럼효과 약간 있음 플러효과에 글로시해서 입술이 예뻐 보이는 고 같은데 약간 부담스러워 보이는것 같기도 하고..\n체리쉬 단독보다는 베이스립 깔고 위에 얹는게 좋고 아니면 다른 틴트 착색 남은 거 위에 바름 이뽀요~",
    "text5": "상당히 이쁩니다.\n전 체리립이 이미지에 비해 너무 진해서 \n잘 어울리지 않아 선호하지 않는데\n란제리랑 조합해도 괜찮고 차분한 느낌의 체리임에도 투명한 느낌이라서 텁텁하지 않고 예쁜 광택으로 마무리 됩니다.",
    "text6": "아 넘 옙흐넹 ㅎㅎ\n란제리 조지아도 고민했는데 걔넨 발색이 연하길래 얘로삼",
    "text7": "정말 촉촉한 립 제품이에요. 발림성 좋고 색 그대로 발색됩니당",
    "text8": "언니가 촉촉한 예쁜 레드계열립 가지고 싶다그래서 이걸로 선물해줬어요!!\n색깔도 너무 잘 맞는다그러고 광택도 최고라그래서 덩달아 괜시리 뿌듯이네요 ㅎㅎ",
    "text9": "엄청 찐득해요. 그래서 바르고 나면 입이 달라붙어서 대화 하기가 좀 힘들어요. 색깔은 진하지 않아 자연스러운 느낌이고 예쁘지만 퀄리티에 비해 가격이 비싸다는 생각이..",
    "text10": "촉촉틴트는 어쩔 수 없이 지속력이 짧네요 ㅜㅜ 쿨링감도 있눈듯해요! 색은 정말 이뻐요"
  },
  {
    "brand_name": "헤라",
    "product_name": "[9월 올영픽] 헤라 센슈얼 누드 글로스 5g",
    "price": "36000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017798479ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000177984&dispCatNo=100000100020006",
    "text1": "누디스트가 상당히 유니크한 색감이라고 해서 \n소장욕을 못참고 구매하였습니당\n그런데 실제로 발라보니 그냥 아무 색이 없어요\n있다 하더라도 정말정말 연한 베이스색..?\n그래도 제품 특성상 광택이 예쁘고 위에 뭘 얹기도 좋아서\n베이지 누디립할때 쓰고 있습니다.\n그러나 채도가 없기때문에 꼭 포인트립이 필요합니다.\n이녀석을 단독으로 발색하신다면 환자가 될 각오가 필요합니다.",
    "text2": "발색이 선명하고 한 번만 발라도 색이 잘 올라와서 만족스러웠어요.\n촉촉하면서도 너무 번들거리지 않고, 각질 부각도 심하지 않았습니다.\n데일리로 쓰기 좋은 컬러라 자주 손이 가고 있어요.",
    "text3": "손등이나 입술 발색은 컬러가 잘 안보일 것 같아서\n흰색 티슈에 발색 해봤는데 컬러가 어느 정도 제대로\n나온 것 같아요. 원래 입술색이 있으신 분들은 이거 하나만\n발라도 충분할 것 같아요.\n그냥 완전 누디한 색상인데 로즈빛이 섞인 핑크브라운을\n누드빛으로 풀어낸 컬러예요.\n그래서 입술에 바르면 그닥 발색되지 않아요.\n틴트 바르고 컬러가 너무 튀거나 진할 때 이 색상 발라서\n색을 좀 다운 시키는 것도 좋을 것 같아요.\n아무 것도 안발랐던 입술 위보다는 컬러가 조금 남아있거나\n안지워지고 착색된 입술에 바르면 딱이예요\n아침에 씻고 나갈 때 그냥 발랐더니 환자되더라구요\n색상없는 입술에 단독으로 바르는 것은 비추요ㅋㅋ",
    "text4": "발림성이 너무 좋아요!! 색상은 말그래도 핑크 누디누디합니당~",
    "text5": "잘어울리는 색은 아닌데 궁금해서 사봤어요ㅋㅋ 베이스립으로 바르기 좋은듯합니당",
    "text6": "흰끼 너무 심함... 그리고 베이지 느낌을 기대하고 샀는데 전혀 아님 뮤트한 연보라색 이게왜누디냐고",
    "text7": "사실 발색을 기대하고 산 제품이 아니고, 진한 립이 안어울려서 마지막에 은은하게 마무리용으로 샀습니다!!\n다른 글로스제품과 다르게 주름이 싹 사라져서 돈 쓴 보람이 있더라고요 ㅎㅎㅎ\n그래서 구매 만족합니당ㅎㅎ",
    "text8": "오특으로 구매했어요 잘어울리는 색은 아닌데 위시템이라 그냥 샀습니당 사은품 구성 좋아오",
    "text9": "테스트해보고 색 예뻐서 구매해ㅛ어요 잘쓰고있습니당 좋아요"
  },
  {
    "brand_name": "헤라",
    "product_name": "[9월 올영픽] 헤라 센슈얼 누드 글로스 5g",
    "price": "36000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017798479ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000177984&dispCatNo=100000100020006",
    "text1": "위에가 스피치리스 아래가 디픈무어입니당 생각보다 갈색이여서 놀랐는데 올리면 예뻐요!",
    "text2": "발색 마음에 드는데 제품 특성상 착색 안되고 유지력도 낮아요. 같이 온 립 컨실러랑 바르니 립라인도 깔끔해요.",
    "text3": "립에 얹으면 탱글탱글~ 유리알 광택💋 은은하게 발색돼서 데일리템으로 딱이에요.",
    "text4": "은은한 컬러에 반짝임까지 ✨ 입술이 탱글해 보여서 예뻐요 💋",
    "text5": "하 내 사랑 헤라 또 맘에 드는 립 찾아서 너무 좋아요\n역시 돈값하는 쫀득한 제형 너무 예뻐요!\n부담스러워서 못쓰던 핑크한 립들 베이스로 바르고 스피치리스 바르니까 색을 눌러줘서 딱 적당히 예뻐요",
    "text6": "플럼핑도 적당하고 오랫동안 촉촉함. 한 번 바를 양만 팁에 묻어서 좋음.",
    "text7": "와 진짜 일단 향 안나는거 아주 좋고\n쫀득쫀득 예쁜 광택감 미쳤고\n색감 진짜 예뻐요 ㅠ\n하나 더 사야겠어요\n근데 저한테는 살짝 어두워서 좀 가운데 다른 색이랑 섞어 발라야겠어요",
    "text8": "스피치리스 사진에서 엄청 갈색이고 진하게 나와있는데 잘 바르면 핑크브라운빛나서 너무 이뻐요 증정품도 다 이쁘고 틴트 하나 샀는데 이렇게 많이 주면 뭐가 남나 생각이 들정도로 다 이쁘네요"
  },
  {
    "brand_name": "헤라",
    "product_name": "[9월 올영픽] 헤라 센슈얼 누드 글로스 5g",
    "price": "36000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017798479ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000177984&dispCatNo=100000100020006",
    "text1": "아주 촉촉하고 마음에 듭니다 생기있고 피부가 밝아보여서 굿굿",
    "text2": "일단 꾸덕하게 발리고 바르고 나면\n입술이 화~ 한 감이 있어요\n꾸덕한 점이 제일 맘에 들고\n그나마 웜하지 않은 색상이라 구매했어요\n좌 체리시\n우 웻베리",
    "text3": "허쉬를 못 잃고 비슷한 색을 찾아다니다 구매했는데 허쉬보단 어두운 느낌",
    "text4": "헤라 란제리. 쓰다가 추가로 구매했는데 발색도 티나고 좋아요 일단 넘 촉촉하고 가을겨울 쓰기 딱입니다",
    "text5": "헤라 센슈얼 라인은 네통째구오 색별로있어요\n과하지 않게 블링거리는데 너무좋아요",
    "text6": "센슈얼 누드 글로스 아직도 안 산 사람 있너요? 웻베리는 진짜 무조건 사세요.",
    "text7": "체리쉬 잃어버리고 다시 사려했는데 이색 이뻐보여서 샀어요 개만좃"
  },
  {
    "brand_name": "헤라",
    "product_name": "[9월 올영픽] 헤라 센슈얼 누드 글로스 5g",
    "price": "36000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017798479ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000177984&dispCatNo=100000100020006",
    "text1": "헤라 센슈얼 누드 글로스 18호 이노센트는 이름처럼 정말 순하고 맑은 느낌을 주는 컬러예요. 여름 쿨톤인 제 피부에 딱 어울리는 투명-핑크빛으로, 립 베이스로도, 단독으로도 활용도가 높아요. 과하지 않게 입술에 생기를 더해줘서 민낯 메이크업에도 찰떡이에요. 광택감은 물먹은 듯 촉촉하고, 전혀 끈적이지 않아 깔끔하게 발리는 것도 정말 마음에 들었어요. 살짝 민트향이 나면서 쿨링감도 있어서 여름에 바르면 더 상쾌해요🍃\n\n립글로스를 많이 써본 편이라 기대가 높았는데, 이 제품은 “예쁘다”보다 “사랑스럽다”는 말이 먼저 떠올랐어요. 데일리 메이크업에 자연스럽게 어울리는 투명 글로스를 찾고 있다면, 특히 여쿨이시라면 이노센트 강력 추천이에요. 파우치 속에 넣어 다니면서 틈틈이 발라주고 싶은 그런 립이에요💗"
  },
  {
    "brand_name": "헤라",
    "product_name": "[9월 올영픽] 헤라 센슈얼 누드 글로스 5g",
    "price": "36000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017798479ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000177984&dispCatNo=100000100020006",
    "text1": "촉촉하고 컬러가 정말 예뻐요. 어떻게 이렇게 예쁜 컬러를 뽑았는지 모르겠어요. 계속 이 제품만 사용하게 돼요",
    "text2": "이뻐요 엄마는 너무 다크하다고 무섭다하셧지만 전 만족해욘 시간간격두고 여러번 레이어드하는게 발색 더 잘올라옵니당 밥먹으면 지워진다고해서 걱정했는데 생각보다 꽤 남아여 굿",
    "text3": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text4": "정말 최고입니다~~~ 이거 헤라 캐시미어키스 (단종되었긴한데 다른 아무 누드글로스) 바르고 립 안 쪽에 체리콕 바르면 정말 예뻐요!!! 친구들이 립 너무 잘 어울린대요\n처음 바르면 너무 브라운 (거의 고동색) 이지 않나..? 하는데 저는 퍼컬이 가을 다크~그레이시여서 그런가 오히려 붉은 느낌으로 채도있게 올라와서 예뻤어요!! 퍼컬에 다크 들어가는 분들은 꼭 시도해보세요...///",
    "text5": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다."
  },
  {
    "brand_name": "헤라",
    "product_name": "[9월 올영픽] 헤라 센슈얼 누드 글로스 5g",
    "price": "36000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017798479ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000177984&dispCatNo=100000100020006",
    "text1": "생각보다 크기가 작긴 햇는데 여리여리해서 색상 자체는 넘 이뻣어여",
    "text2": "뮤트 핑크의 정석..? 이라고 생각돼요! 가격 때문에 좀 망설였는데 사고나서 그럴만한 가격이라고 생각했어용 제가 입술이 쉽게 건조하고 각질도 뜨는데 헤라는 글로스가 쫀득해서 건조함이 느껴지지 않았어용 광지속력도 좋고요\n할인이나 기획 탐날때 한번 사보면 좋을템!!",
    "text3": "누드립에 빠져서 구매햇습미다 색너무이버요 근데 연한색으로 베이스깔고 바르면 더 좋을 국 같아요 겨쿨 누드립으로 추천합니다~~ 너무 글로시해서 입술에잘 달라붙깅해여..",
    "text4": "아 진짜 개 이뻐요 누드 색깔 살라고 했는데 진짜 개이쁨 플러티 사세요",
    "text5": "색도 너ㅜ 이쁘고 촉촉합니다. 립 바르는팁도 입술 형태에 맞게 좋아요",
    "text6": "헤라 제품에 원래 관심 많았습니다. 글로스 라인 써보고 싶었는데 친구 선물 사주는 기회로 저도 한번 제품 체험 해봤는데 너무 이쁘고 고급지게 발려져서 바로 온라인 쇼핑했죸ㅋ",
    "text7": "도착하자바로  발라밨는데요  역시 헤라네요\n발림성도 부드럽고  촉촉하니  입술에 착감긴느낌? \n덧발라도 부담스럽지않고  발색이 너무 자연스럽고  고급지네요   가을색상하나더 구입해야겟어요"
  },
  {
    "brand_name": "헤라",
    "product_name": "[9월 올영픽] 헤라 센슈얼 누드 글로스 5g",
    "price": "36000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017798479ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000177984&dispCatNo=100000100020006",
    "text1": "누드톤으로 아주 좋아용 \n글로스라 지속력이 아쉽지만 너무 예뻐요",
    "text2": "라이브에서 유혹을 못 참고 구매했습니다!! 전에 란제리 썼었는데 저랑 컬러가 안 맞아서 아쉬웠지만 다른 부분은 다 만족해서 제 퍼컬에 맞는 컬러로 다시 구매했습니다🤭",
    "text3": "체리콕이랑 같이 고민하다가 \n증정품이 로지스웨이드인거에요??? \n바로 지름 \n대만족",
    "text4": "입술에 올렸을때 생각보다 발색력 있고 투명하게 올라가요.",
    "text5": "가을뮤트 분들은 걍 지르세요 ㅈㅂ 너무예쁨 다른 색상들이랑 믹스하기도 넘나좋아요",
    "text6": "컬러가너무예브고 원하던 자연스러운누드립.. 촉촉하고편해요 좋아요사랑"
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 더 쥬시 래스팅 틴트 단품/기획",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021315388ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213153&dispCatNo=100000100020006",
    "text1": "하 진짜….. 기존 거 왜 단종시키신 거예요 진심 이해할 수 없어요 양은 줄이고 가격은 올리고 큐앤에이 답변은 달고 싶은 것만 걸러서 다시고…….ㅋㅋㅋ\n기존 베어그레이프가 역시 짱이네요 왜 단종인지 모를 정도\n리뉴얼된 버전은 걍 흔한 탕후루 광 같은 틴트예요 기존 특유의 물먹?한 느낌 없어짐… 색상도 미묘하게 달라요",
    "text2": "쿨톤 립이라고 알려져 있는데 웜톤한테도 괜찮은 것 같아요!",
    "text3": "예전베어그레이프가너무보고싶어요ㅠㅜㅜ진짜색깔부터제형까지완벽했어요두겹광택그런거다필요없고두껍게쌓이는한겹광택이좋았어요왜갑자기뉴트럴포도가된건가요저는기존베어그레이프만의포도색깔이좋았어요여쿨1위틴트명성좋았잖아요근데왜다시리뉴얼시켜요징징징",
    "text4": "여쿨라이트톤인데\n이 컬러 정말 한 콧만 발라도 자연스럽게 잘어율려서\n휘뚜루마뚜루 손이 잘 갔는데...\n리뉴얼하고 나서 컬러들이 채도도 다 높아지고 \n특유 베어그레이프의 그 얼굴 밝아지는게 없어졌어요\n좀 촌스러워져서..\n리뉴얼 대체 왜 한건지 도통 모르겠는..;;\n혹시나해서 리뉴얼 하루 전날에 올영가서 두개 쟁여놨는데 잘 한 듯 . (공홈엔 팔아요)",
    "text5": "힝 ㅠ 별로다 색상\n좀만더밝지\n풀발색으로는 좀 안어울리네요ㅠ\n21~22호\n비디비치쿠션네추럴 사용중\n헤라란제리좋아하는1인으로서\n이색상머랄까\n입술색상 좀 애매하게 어두운.. 여름뮤트한테는\n얼굴을 환하게밝혀주는건 아니구요\n그냥 본입술색을 좀더 진하게하는정도라\n안쪽에 채도가잇는색상 그라데이션하면좋을것같아요\n제형이랑 맛은좋아서 다른색상도 좀알아보려구요\n적당한핑크끼는괜찮은데\n이친구는 약간 피쏠린느낌의 톤다운된 쿨톤인듯싶어요\n촉촉함은좋아요....\n매장에서 무조건 테스트하고사세요\n유명템이라고 무작정산결과ㅠㅠ",
    "text6": "우선 색깔은 여리여리 핑크포도색상이에요🍇\n손에 바른것보단 당연히 기존 입술색위에 올라가다보니 좀더 진해지는 느낌이 있습니다. 퍼프로 입술색 죽이고 올리는것도 예쁠것같아용:) 촉촉하게 오래 지속되네요 지워도 착색이 좀 남아있는편입니당! 냄새가 약간 어릴때 먹던 딸기맛 시럽약 같은 느낌이에요 무난하게 데일리로 쓰기 좋은템",
    "text7": "괜히 유명한 게 아닌 것 같아요\n여름 뮤트 찰떡립이에요! 웜톤이어도 뮤트 잘 받고 차분한, 미지근한 립 잘 받으시면 괜찮을 듯!\n\n발색 잘 되고, 지속력은 무난한 편, 바른지 1시간 정도 되면 입술이 메마르는 듯한 느낌은 있어요\n\n다만, 아쉬운 점은 롬앤립 향이 너무 별로예요ㅠㅠ\n특유의 롬앤 틴트에서 나는 향…향 바꿨으면 좋겠어요ㅜ",
    "text8": "봄소프트한테도 잘어울렸어요 !\n퍼스널컬러 크게 상관없이 두루두루 잘 쓰는 편인데\n이색은 특히 웜쿨상관없이 어느정도 괜찮다 하는 분들은 다 잘어울릴듯 \n롬앤쥬시래스팅은 다른색상 진짜 많이 가지고있는데\n베어그레이프는 너무 유명해서 괜히 오기생겨서 안사다가 그냥 샀어요,,\n색이 딱 청순하게 예뻐요 여름에 잘어울리는색\n발림성은 뭐 촉촉하게 잘 발리는데 광은 오래가는 광은 아니라 계속 매끄러운광 원하면 글로즈같은거 위에 바르면 좋을듯 그리고 롬앤이 다좋은데 마르면서 착색이 핑크빛 줄처럼 남아요 근데 머 걍 이뻐서 계속 사게되는 것 같네요 ! 가격도 좋고 색도 이쁜게 많아서 넘 좋숨당\n\n사진은 비슷한 색상들 모아봤어용\n-두번째사진부터는 데이지크 피치푸딩+베어그레이프+페리페라러브오브페이트 바른 사진임다 아이폰 일카\n피치푸딩이랑 같이 바르면 좀더 웜해지는데 예뻐요\n러브오브페이트 마지막에 발라주는게 진짜 이쁘요 츄라이",
    "text9": "<체리 밤>\n고발색, 고밀착, 고지속력!\n선명하고 쨍한 레드 립 좋아하는데,\n체리밤 매우 만족하며 사용 중이에요😍\n설명에는 검붉다고 되어있는데, 그 정도는 아니어서 충분히 데일리로 가능한 예쁜 레드인 것 같아요😇\n\n<베어 그레이프>\n생각보다 어두운 색감에, 덧바를수록 탁해져서 아쉽긴 해도,\n묘한 컬러라 예쁘기는 해요\n이런 컬러에 더 말갛게 올라오는 거 어디 없을까요🤔\n\n<멀드 피치>\n차분한 누드 코랄 컬러라서 데일리로 찰떡이에요🙂",
    "text10": "롬앤의 역작이자 제 인생 틴트입니다\n차분한 포도베이지인데 미지근함을 더해서 누구나 쉽게 다가갈 수 있는 컬러감이예요\n적당히 차분하면서도 생기를 줘서 데일리, 꾸몄을때 모두 잘 어울립니다\n저 원래 틴트 동일컬러 재구매는 거의 없는데 베어그레이프는 재구매했어요\n여쿨이라면 일단 한번 써봤으면 좋겠어요"
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 더 쥬시 래스팅 틴트 단품/기획",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021315388ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213153&dispCatNo=100000100020006",
    "text1": "🎨베어그레이프+필링앵두 조합 너무너무 예뻐용,,\n저는 필링앵두 단독은 살짝 딥해서 안 어울리는데 베어그레이프랑 바르면 넘넘 예쁘더라구요 조합 강추드립니다,,❤️\n\n피그피그 베어그레이프 체리밤 이렇게 진짜 좋아하는데 필링앵두도 결이 아주 비슷한 컬러감이에요! 체리밤이 너무 딥하고 진했다 하시면 잘 쓰실 것 같아용\n\n수많은 틴트들이 있지만 쓰면 쓸수록 쥬시 래스팅 틴트 너무 마음에 드네요.. 돌고돌아 쥬시래스팅입니다..\n광 지속력이 좋진 않지만 바른 직후 모습이 진짜 마음에 드는 제품이에요 컬러도 다양하고 다 예쁘구요🫶🏻",
    "text2": "롬앤 틴트는 아묻따 구매죠!! 쥬시래스팅 최애컬러가 베어 그레이프인데, 베어 그레이프보다 덜 포도빛이면서 진한 컬러를 가진 쿨톤 컬러 틴트가 사고 싶어서 필링앵두 구매했습니다. \n\n제가 예상한 컬러고 너무 마음에 들어요! 베어그레이프 + 필링앵두 포인트 줘도 예쁘고 단독 컬러로 발라도 생기 충전되면서 마음에 듭니다아 🫶",
    "text3": "퍼컬 : 봄웜 롬앤하면 색조죠! 섀도우도 유명라지만 립제품도 정말 유명하잖아요! 필링앵두가 포인트 주기 좋아서 3통째 사용중입니당 흥 요새 글로시립이 댜세라지만 이건 지속력이 꽤 짧아서 뭐 먹으면 없어지는 건 당연하고 물만 마셔도 없어지는걸 경험하실 수 있어요 흥• 그래도 쓰는 이유는 평소 립 컬러가 진하게 표현되는 걸 좋아 하지 않아서 편하게 바르기엔 괜찮았어요! 다만 평소 지속력 강한 틴트를 찾으시는 분들한테는 안맞을 것 같아요! 성분이 마냥 착하 지는 않던데 립제품이라 조금 신경쓰이긴 헤요.. 지속력은 안좋아서 중요한 자리이거나 말을 많이 하는 상황인데 수정할 수 없는 날은 비추! 음파음파 절대 금지!!!!! 손이나 브러쉬 면봉으로 스머지해줘 야 예쁘게 표현되고 음파음파하면 얼룩덜룩하게 발려서 안예뻐요",
    "text4": "퍼컬 : 봄웜\n\n롬앤하면 색조죠!\n섀도우도 유명라지만 립제품도 정말 유명하잖아요!\n필링앵두가 포인트 주기 좋아서 3통째 사용중입니당ㅎ\n요새 글로시립이 댜세라지만 이건 지속력이 꽤 짧아서 뭐 먹으면 없어지는 건 당연하고 물만 마셔도 없어지는걸 경험하실 수 있어요ㅎㅎ 그래도 쓰는 이유는 평소 립 컬러가 진하게 표현되는 걸 좋아하지 않아서 편하게 바르기엔 괜찮았어요! 다만 평소 지속력 강한 틴트를 찾으시는 분들한테는 안맞을 것 같아요!\n\n성분이 마냥 착하지는 않던데 립제품이라 조금 신경쓰이긴 헤요..\n지속력은 안좋아서 중요한 자리이거나 말을 많이 하는 상황인데 수정할 수 없는 날은 비추!\n\n음파음파 절대 금지!!!!!\n손이나 브러쉬 면봉으로 스머지해줘야 예쁘게 표현되고\n음파음파하면 얼룩덜룩하게 발려서 안예뻐요!",
    "text5": "퍼컬 : 봄웜\n\n롬앤하면 색조죠!\n섀도우도 유명라지만 립제품도 정말 유명하잖아요!\n쥬시래스팅 말로만 듣다가 드디어 구매했어요! 요새 글로시립이 댜세라지만 이건 지속력이 꽤 짧아서 뭐 먹으면 없어지는 건 당연하고 물만 마셔도 없어지는걸 경험하실 수 있어요ㅎㅎ 그래도 쓰는 이유는 평소 립 컬러가 진하게 표현되는 걸 좋아하지 않아서 편하게 바르기엔 괜찮았어요! 다만 평소 지속력 강한 틴트를 찾으시는 분들한테는 안맞을 것 같아요!\n\n성분이 마냥 착하지는 않던데 립제품이라 조금 신경쓰이긴 헤요..\n지속력은 안좋아서 중요한 자리이거나 말을 많이 하는 상황인데 수정할 수 없는 날은 비추!\n\n음파음파 절대 금지!!!!!\n손이나 브러쉬 면봉으로 스머지해줘야 예쁘게 표현되고\n음파음파하면 얼룩덜룩하게 발려서 안예뻐요!",
    "text6": "퍼컬 : 봄웜\n\n롬앤하면 색조죠!\n섀도우도 유명라지만 립제품도 정말 유명하잖아요!\n쥬시래스팅 말로만 듣다가 드디어 구매했는데 우선 파파야 잼 먼저 구매하고 이 제품 구매한건데 모든 화장품이 그렇지만 호불호가 갈릴 것 같긴 해요! 요새 글로시립이 댜세라지만 이건 지속력이 꽤 짧아서 뭐 먹으면 없어지는 건 당연하고 물만 마셔도 없어지는걸 경험하실 수 있어요ㅎㅎ 그래도 쓰는 이유는 평소 립 컬러가 진하게 표현되는 걸 좋아하지 않아서 편하게 바르기엔 괜찮았어요! 다만 평소 지속력 강한 틴트를 찾으시는 분들한테는 안맞을 것 같아요!\n\n봄원인 저한테 찰떡인 컬러는 아닌데 저는 그라데이션 용로 시용하는거라 괜찮더라구요? 색상은 꼭 테스트 해보시고 사세용!\n\n성분이 마냥 착하지는 않던데 립제품이라 조금 신경쓰이긴 헤요..\n지속력은 안좋아서 중요한 자리이거나 말을 많이 하는 상황인데 수정할 수 없는 날은 비추!\n\n음파음파 절대 금지!!!!!\n손이나 브러쉬 면봉으로 스머지해줘야 예쁘게 표현되고\n음파음파하면 얼룩덜룩하게 발려서 안예뻐요!",
    "text7": "✅건성, 21호 뉴트럴베이스, 미지근 여름라이트✅\n❣️한줄평: 뮤트한 대추색! 베어그레이프가 너무 보라끼라 아쉬우셨던 분들에게 추천!\n\n✅️색상\n뮤트한 대추빛이에요.\n베어그레이프는 포도포도해서 조금 아쉬웠는데 얘는 레드끼가 섞여서 예뻐요.\n\n✅️제형\n기존 쥬시래스팅 틴트와 제형은 비슷해요.\n얇게 올리면 투명하게 발색되고 두껍게 올리면 발색 강하고 쫀쫀한 느낌이라 좋아요.\n\n✅️지속력\n착색이 오래가서 마음에 들어요.\n착색컬러는 첫 발색보다 약간 탁해지고 어두워지는 느낌이 있긴한데, 이건 기존 쥬시래스팅 틴트에서도 보이는 현상이라 어쩔 수 없는 것 같아요 ㅠㅠ\n광도 오래 지속되는건 아니지만 그래도 어느정도 유지가 되어서 괜찮은 편입니당..\n\n✅️꿀조합\n저는 라이트톤이라 이거만 바르기엔 조금 탁해서 베어베리스무디를 베이스로 깔고 필링앵두를 그라데이션해서 발라주고 있어요.\n더 맑고 명도 높게 연출이 가능하답니다!\n라이트톤, 라이트그레이시톤이시라면 이렇게 연출해보는 것도 좋을 것 같아요!",
    "text8": "[한달 사용후기]\n정말 6통째 사용하고 있는 제품입니다~~ 질리지 않고 오래도록 써도 발색이 예쁘게 올라오는 제품입니다 \n미묘하게 우아한거 같으면서도 웜, 쿨 가리지 않고 사용할 수 있는 로즈? 빛 색인거 같아요 \n색감 맛집 롬앤 답게 필링 앵두라는 이름처럼 색감을 정말 잘 뽑은거 같아요 시간이 지나도 지속력 좀 좋고 \n착색도 촌스럽지 않게 자연스럽게 남아서 그 점이 가장 마음에 들었던거 같아요 부드럽게 올라가고 픽싱되는 느낌이 딱 듭니다 스머징이나 레이어드 해서 발라도 아주 좋았어요~~!!",
    "text9": "제 수많은 립제품들 중 지분율 1위인 롬앤 틴트..\n제가 제일 애정하는 라인은 쥬시 래스팅 틴트인데요💗\n요즘엔 쥬시래스팅틴트 하나씩 도장깨기 하는 거 마냥 야금야금 구매하고 있답니다..🥹🫶🏻\n\n포멜로스킨+누카다미아 구매하고 진짜 너~~무 만족스러워서 올영단독은 혹시 모르니 빨리 구매해놓자 싶어서 필링앵두까지 구매완료했어요!\n\n🎨필링앵두는 왜 이제 구매했지? 싶을 만큼 마음에 드는 컬러였어요! 베어그레이프 단독은 약간 아쉽고, 체리밤을 포인트립으로 잘 바르긴 하는데 체리밤이랑 비슷한 느낌으로 좀 더 채도 낮으면서 데일리한 컬러감을 찾으시는 분들에게 강추드립니다✨\n\n🎨저는 특히나 베어그레이프+필링앵두 조합이 진짜 너무x100 예쁘더라구요.. 정말 쿨톤분들 무조건 발라보셨으면 좋겠어요..\n\n🎨3번째 손목발색 사진 속 \"베어그레이프•필링앵두•체리밤•피그피그\"가 진짜 제가 사랑하는 컬러들인데 약간 형제자매들 컬러 같아요ㅋㅋ 뭐랄까,, 베어그레이프랑 체리밤이랑 결혼해서 낳은 자식이 필링앵두고 피그피그는 약간 사촌 느낌...?🤣 비슷한 결이다 생각하시면 될 것 같아용ㅋㅋㅋ\n\n🎨웜톤 필승조합이 포멜로스킨+누카다미아면\n🎨쿨톤 분위기+생기 조합은 베어그레이프+필링앵두 느낌,,\n\n저는 포인트립으로 체리밤 진짜 좋아하는데, 체리밤이 너무 진했다 싶은 분들은 필링앵두 만족하실 것 같아요!!\n사실 저한테 필링앵두 단독은 약간 딥한 느낌이라 찰떡은 아니고, 연한 컬러 깔고 안쪽에 포인트립으로 잘 사용할 것 같아요❤️\n\n완전 쿨컬러는 아니라 레드 잘 받는 웜톤분들도 괜찮으실 것 같아요. 미근하면서 오묘한 레드컬러 같네요ㅎㅎ",
    "text10": "롬앤 제품은 워낙 색상이 예뻐서 누구나 거의 하나씩은 가지고 있는 제품인데 저는 이 필링앵두 색상을 가장 좋아합니다 ㅠㅜ 웜쿨에 가리지 않고 장미/ 로즈 색 좋아하시거나 어울리시면 무조건 강추드립니다\n일반적으로 보이는 색감보다 입술에 올렸을 때 더욱 예쁜 색감인거 같아요 요플레 현상 거의 없고, 각질 부각도 없이 좋아요~~\n제형은 너무 쫀쫀하지 않고 워터리함과 쫀쫀함의 딱 중간이라 바르는 느낌도 좋아요 마무리감이 살짝 매트하게 마무리 됩니다 ㅎㅎ\n너무 입술이 건조하지 않게만 관리하면 정말 딱인 제품입니다"
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 더 쥬시 래스팅 틴트 단품/기획",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021315388ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213153&dispCatNo=100000100020006",
    "text1": "이뻐요 팥죽색 엄마 드렸어요 발림성은 좋은데 빨리 날아가서 뻑뻑해집니다.",
    "text2": "가을 웜톤 다 들어와!!🙌🙌🙌\n\n롬앤 쥬시래스팅 틴트는 말해뭐해 입아픈 제 최애 틴트였는데요 최근 누디한 메이크업에 빠져서 누카다미아와 포멜로스킨 이렇게 두개를 추가로 구매하게 됬습니다\n\n✔️시간이 지나도 촉촉한 느낌\n✔️글로시한 수분 광택감\n✔️적당한 착색과 지속력 \n\n요 세 부분이 너무너무 마음에 들었고 포멜로스킨은 조금 더 누디한 스킨톤, 누카다미아는 누디한데 살짝 혈색도는 편이라 둘다 저의 최애 색상입니다!!\n\n둘 다 단독으로 발라도 예쁘고 포멜로스킨을 베이스, 누카다미아를 포인트로 발라줘도 너무 예쁘더라구요!\n\n사진은 순서대로 포멜로스킨, 포멜로스킨+누카다미아 조합이구 마지막 사진은 페리페라 여기누웜과 발색비교해보시라구 넣었어요 ! \n순서대로 여기누웜>포멜로스킨>누카다미아입니다!!",
    "text3": "명작..은 알면서도 다시 찾게된다는 말이 있죠... \n제겐 누카다미아가 그렇습니다...\n코덕으로서 틴트 이만오천육십팔개 있어서 재구매하기 쉽지 않은데 제가 최초로 재구매한 틴트예요.. 그정도로 많이 쓰고 다시 찾게 되는..\n\n발색사진도 어렵지 않게 구해올 수 있었습니다 하도 많이 써서.. 셀카 크롭하면 이지피지..\n\n계속해서 누카다미아를 찾게되는 이유는 확실히 있는 것 같어요\n\n1. 가을뮤트 찰떡 글로시 틴트 (뮤트 계열보단 화사 계열이라 흔하지않은 화사한 가을뮤트템이라 너무 좋음)\n2. 쥬시래스팅만의 미1친 너무 예쁜 탕후루광(인위적이지않은 멜팅밤보다는 자연스러운 땡후루광)\n3. 멜팅밤같은 찐득함이 없는 편안한 틴트\n4. ((중요)))) 만원도 안되는 값의 개미1친저렴이\n\n이렇게가 누카다미아가 잘나가는  이유가 아닐까 싶습니더.. 롬앤담당자님 절대 누카다미아..아니 갓카다미아 단종시키지 말아주세요 저 이거 없으면 화장 못합니다..\n\n(1, 2번 사진이 유독 예쁜 이유는 에이치의 베이스틴트 네추럴 컬러 사용해서+화장실조명 입니다..!! 단독발색은 나머지가 더 잘 맞는 것 같아요 그렇다면? 에이치 제품과 함께 사용한다면? 1,2번 색감과 광을 낼 수 있다는 말,, 꿀조합으로 댕추천합니다,,)\n\n🤎리뷰가 도움이 되었다면 좋아요 슬쩍 부탁드립니다 열심히, 그리고 또 꼼꼼히 썼어요!!🥹🤎",
    "text4": "제기준 꿀조합 사진 첨부했어요\n저는 하트퍼센트 립펜슬 06 로즈베이지\n롬앤 누카다미아 이렇게 조합했어요!\n그라데이션으로 하면 너무 딥하지 않고 예뻐요\n\n손목 발색이랑 바른컬러감이 좀 다르다?라고 느껴짐\n빈티지한 웜로즈? 아무튼 추천\n전 봄웜라인데도 안쪽에 바를려고 샀어요!",
    "text5": "겨울이라 피그피그, 베어그레이프 이런 색감만 바르는 편이었어요! \n어느날 프로필 촬영할때 메이크업 샵에서 누카다미아를 발라주시는데 차분하고 따뜻한 느낌이 넘 맘에 들더라고요ㅎㅎㅎ \n그래서 구매했습니다. \n색이 투명하게 올라와서 다른 웜톤 립과 달리 제육볶음먹은 느낌이 아니라 생얼립 같아요! \n\n사진은 발색 전-후-손발색입니당",
    "text6": "유일한 단점 말해보면 개인적으로 광이 약간 아쉽다?\n말고는 단점이 없어요\n본인 봄웜라인데 그냥 너무 딥하고 탁한거 아니면 잡식으로 다쓰는데 얘 예쁩니다.. \n포멜로 살까 누카다미아 살까 고민하다 누카다미아 샀는데 예쁘지 않나요? \n➡️ 하트퍼센트 립펜슬 로즈베이지+누카다미아 조합\n➡️ 연하게 바르는 매력이랑 진하게 바르는 매력 서로다름\n➡️ 착색 적당히 있는편\n저는 립펜슬로 입술 차분하게 해주고 안쪽부터 살살 발랐는데 손이 잘 갈것같아요! 너무 어두울까봐 걱정이었는데 생각보다 부담스럽지 않음 너무 예쁜 웜톤 분위기립!🖤",
    "text7": "3CE 레이다운 최애인데\n누카다미아가 비슷한 결이라서 너무 좋았어요.\n레이다운의 광택있는 버젼이랄까!\n웜톤분들은 무조건 다 잘어울리실것같아요.\n명도가 높지않아 쨍하지는 않지만, 혈색은 충분히 뽝! 돌게 해줘요. 생각보다 많이 자연스럽거나 은은하진 않아요. 브라운 베이지톤으로서 충분히 진해요!\n\n장점은: 끈적이지않고 컬러가 이쁘다\n단점은: 지속력이 짧아 수시로 발라야 한다.",
    "text8": "✔️피부타입: 여름겨울 할 것 없이 건조함 자주 느끼는 수분부족형 지성 \n✔️퍼스널컬러: 가을뮤트 덜 ~소프트 \n✔️선호하는 베이스 컬러: 21호 뉴트럴톤 \n\n이거 안써본 가을뮤트 없겠쥐... 진짜 암때나 발라도 찰떡콩떡이에요 \n제발 타판매처에도 팔아서 싼값에 쟁이고 싶어요 흑흑 나온지 한참됐는데 무신사 직잭에도 팔아주라주",
    "text9": "쿨톤이라고 생각을 하며 4년을 살아왔는데 퍼스널 컬러 진단으로 웜톤인걸 알아버렸습니다.... 그래서 유명헌 제품을 사봤늗데.... 너무 이쁘네요.. 4번째는 누카다미아 베이스에 토니모리에 로지모카 안쪽으로 발라봤어요. 완전 꿀조합....",
    "text10": "가을뮤트 린생템 🫧💗\n이거 안쓰면 가을뮤트 아니라고 봐야... \n누디한 것이 혈색을 제대로 살려주고 적당한 음영 메이크업 해도 잘 어울리는 틴트예요\n개봉한지 한달반만에 깨먹어서(집안에서 떨어뜨렸는데 깨짐;; 당황) 다시 샀어요..."
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 더 쥬시 래스팅 틴트 단품/기획",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021315388ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213153&dispCatNo=100000100020006",
    "text1": "🫒컬러: 포멜로스킨\n🫒피부타입: 21호톤에 노란끼가 많이 도는 피부\n🫒퍼스널컬러: 가을웜톤/덜톤 (퍼컬 검사 받은건데 아닌거 같기도...)\n🫒향: 저는 포도껌향이라 생각했는데 동생이 딸기 스무디향 난다해서 그렇게 생각하니 맞는거 같아요 달달한 향 납니다\n🫒색상: 포멜로과즙에 연하게 물탄 느낌이었어요 누디하고 색이 은은하니 차분하고 예뻐요\n🫒발색: 중/ 색감 자체가 누디한 톤이라서 얇게 바르면 거의  그냥 맨 입술 같은 느낌이고 3번 정도는 덧발라줘야 발색이 나오면서 공홈 발색이랑 비슷해지고 광이 나와요 입술보다는 손이나 손목에 색이 더 잘보이고 입술 색 좀 있으신분들이 바르면 더 예쁠거 같아요\n🫒지속력: 중하/ 그냥 바르고 있거나 음료 마실 때는 오래가는데 음식먹고 그러면 다 지워집니다 그리고 광도 그닥 오래가는 느낌은 아니었어요  착색은 중인거 같고 쥬시래스팅 색마다 착색 정도가 다른거 같아요 이건 연한 느낌이라 잘티가 안나는거 같아요 \n🫒건조함정도: 중/ 처음에는 광도나고 촉촉하게 느껴졌지만  워낙 건조한 입술이라서 촉촉함이 오래 유지가 되는 느낌은 아니었어요\n🫒사용후기: 롬앤 틴트바르고 나서 착색이 항상 붉게 착색되는 느낌이라 그 부분이 아쉽습니다 그이외에는 색상이나 컨셉, 광택부분은 다 좋았어요 특히 탕후루탱글 광이 저를 돌아버리게 해요!그리고 이 색이 누디한 톤이라서 베이스립으로 바르고 다른 립들과도 발라봤는데 포멜로+파파야잼 조합 진짜 예뻤어요 약간 잘못하면 느껴지는 파파야잼 형광끼를 잡아줘서 예쁜 피치색으로 입술색이 촤락 올라오는데 생각보다 예뻐서 깜짝 놀랐어요 단독으로 발라도 예쁘지만 다른색들과 섞어바르기 좋은거 같습니다! 베이스 강추\n🫒탕후루립 꿀팁\n1. 하루전날에 바세린 바르고 자서 각질불리기\n2. 다음날 일어나서 물티슈로 닦아주고 입에 립밤 발라주기\n3. 틴트바르기전에 립밤 제거해주기\n4. 처음에 위아래 안쪽만 발라주고 음파 해줘서 라인 잡아주기 (*이때만 음파 가능)\n5. 다시 안쪽에 발라주고 손가락으로 톡톡 스머징 해주기 최소 3번 반복 (손가락말고 립브러쉬가능한데 저는 손가락이 더 좋은거 같아요)\n이런 립제형은 한 번 발라서 탕후루광 안나와요 여러번 발라주셔야 합니다 절대 음파금지",
    "text2": "🛍️\n롬앤 쥬시 래스팅 틴트 포멜로 스킨 구매했습니다!\n\n듀이풀 라인까지 포함해서 이런 톤을 가진 틴트들을\n몇가지 가지고 있었는데, 결국 포멜로 스킨 컬러까지\n구매하게 되었답니다..ㅎ\n\n🍬\n누카다미아는 다소 어둡고, 중명도의 뉴트럴한 캐니언과\n핑크빛이 더 있었음 할 땐 멀드 피치를 사용해주었어요\n네 가지 틴트를 비교한 사진을 함께 첨부하였습니당\n\n🍬 포멜로 스킨은 걱정했던 것보다 많이 어둡지 않았고\n은근한 핑크빛이 감도는데 사진에서 잡기가 쉽지 않더라구요\n\n다만 기존에 가지고 있는 베이스 컬러가 화사한 편은\n아니라서 생기를 더해주는 컬러는 아니었어요!\n투명하지만 차분함을 더해주는 립에 가까웠습니다\n\n🍬 매트립파 이기도 하고, 제형상 지속력이 많이 길지 않아 가끔 사용해주는 편이긴 하지만\n립메이크업이 다른 곳에 비해 튀지 않고싶을 때 활용하기\n좋은 제품인 것 같아요",
    "text3": "오랫동안 위시리스트에 있던 제품인데 드디어 구매했습니다! 너무 예쁜 누디베이지 컬러로, 가을뮤트 메이크업할 때나 립 채도 살짝 죽이고 싶을 때 바르면 딱 좋더라구용ㅎㅅㅎ \n\n사진보단 더 명도가 높고, 약간의 핑크기가 도니 참고해주세욤..! 누디니어도 저것보단 훨씬 붉은기 빠진 핑크 베이지입니다. \n\n❗️참고로 저처럼 입술색 진한 분들은 바로 입술에 올리면 발색이 전-혀 안 될 것이기 때문에 베이스립 무조건 사용해야 합니다 (롬앤 웜밍업, 페리페라 누디라떼 추천) \n\n요거 베이스 위에 단독으로 사용해도 예쁘지만, 앞서 말한 것처럼 립 채도 낮출 때 사용해도 정말 이쁜데요!! \n저는 웜, 쿨보단 채도에 영향을 많이 받는 사람이고, 특히 입술이 채도가 조금만 올라가도 확 촌스러워 보여요ㅜ 그치만 또 코덕인지라 채도높은 립들도 많은데 베이스-채도 높은 립 안쪽 포인트 넣어주고서 이 제품을 립글로스로 바르듯이 얇게 코팅해주면 채도가 낮아져서 제 얼굴에도 잘 녹아들더라구여👍\n특히 레드립과의 조합이 좋았습니다(네이처리퍼블릭 허니멜팅립 석류듬뿍 추천)\n\n색이 진한 편은 아니라 착색은 심하게 남지 않아요~",
    "text4": "🌸 한달이상 후기 🌸\n\n입술이 너무 번들거리는건 싫지만 촉촉한 립을 바르고 싶을때 사용하기 좋은 립제품이에요.\n\n22 포멜로 스킨 💄\n포멜로의 속살같이 맑은 웜톤 착붙 누드 색상\n\n예쁜 누디 베이지 컬러.\n차분한 느낌을 내고 싶을때 사용하기 좋아요.\n베이스립으로 사용하거나 딥하거나 채도가 있는 색상이랑 레이어링해서 사용하기 좋은 컬러에요.\n\n29 파파야 잼 💄\n맑고 상큼한 컬러에 데일리함을 더한 MLBB 컬러.\n포멜로 스킨이랑 레이어링 해서 사용하기 좋아요.\n\n07 쥬쥬브  💄\n우아한 대추가 입술에 물든 색상. 분위기 있는 MLBB 컬러.\n컬러가 진한편이라 단독 사용 보다는 입술 안쪽으로 레이어링해서 사용하기 좋아요.\n\n톤다운이된 탁한컬러로 분위기 있는 MLBB 느낌이에요. 차분해 보이고 가을에 어울리는 색상이에요.\n\n찐득거리거나 요플레 현상 없고 부드럽게 발려요. 생각보다 촉촉해서 좋아요.",
    "text5": "가을뮤트 추정인데 너무 찰떡입니다. 휘뚜루마뚜루 생얼에도 화장한 얼굴에도 너무 잘 어울려요. \n멜로우페어는 생각보다 핑크핑크해서 안 어울렸고\n페리페라 여기누웜은 포멜로스킨보다 채도가 쫌 있어서 진해보이더라구요. \n인생템.. ♡ 단종금지 ㅠㅠㅠ",
    "text6": "입술이 너무 번들거리는건 싫지만 촉촉한 립을 바르고 싶을때 사용하기 좋은 립제품이에요.\n\n22 포멜로 스킨 💄\n포멜로의 속살같이 맑은 웜톤 착붙 누드 색상\n\n예쁜 누디 베이지 컬러.\n차분한 느낌을 내고 싶을때 사용하기 좋아요.\n베이스립으로 사용하거나 딥하거나 채도가 있는 색상이랑 레이어링해서 사용하기 좋은 컬러에요.\n\n29 파파야 잼 💄\n맑고 상큼한 컬러에 데일리함을 더한 MLBB 컬러.\n포멜로 스킨이랑 레이어링 해서 사용하기 좋아요.\n\n07 쥬쥬브  💄\n우아한 대추가 입술에 물든 색상. 분위기 있는 MLBB 컬러.\n컬러가 진한편이라 단독 사용 보다는 입술 안쪽으로 레이어링해서 사용하기 좋아요.\n\n톤다운이된 탁한컬러로 분위기 있는 MLBB 느낌이에요. 차분해 보이고 가을에 어울리는 색상이에요.\n\n찐득거리거나 요플레 현상 없고 부드럽게 발려요. 생각보다 촉촉해서 좋아요.",
    "text7": "오랫동안 위시리스트에 있던 제품인데 드디어 구매했습니다!\n\n너무 예쁜 누디베이지 컬러로, 가을뮤트 메이크업할 때나 립 채도 살짝 죽이고 싶을 때 바르면 딱 좋더라구용ㅎㅅㅎ\n사진보단 더 명도가 높고, 약간의 핑크기가 도니 참고해주세욤..! 누디니어도 저것보단 훨씬 붉은기 빠진 핑크 베이지입니다.\n\n저처럼 입술색 진한 분들은 바로 입술에 올리면 발색이 전-혀 안 될 것이기 때문에 베이스립 무조건 사용해야 합니다\n(롬앤 웜밍업, 페리페라 누디라떼 추천)\n\n베이스 위에 단독으로 사용해도 예쁘지만, 앞서 말한 것처럼 립 채도 낮출 때 사용해도 정말 이쁜데요!!\n저는 웜, 쿨보단 채도에 영향을 많이 받는 사람이고, 특히 입술이 채도가 조금만 올라가도 확 촌스러워 보여요ㅜ\n그치만 또 코덕인지라 채도높은 립들도 많은데 베이스-채도 높은 립 안쪽 포인트 넣어주고서 이 제품을 립글로스로 바르듯이 얇게 코팅해주면 채도가 낮아져서 제 얼굴에도 잘 녹아들더라구여👍 특히 레드립과의 조합이 좋았습니다\n\n색이 진한 편은 아니라 착색은 심하게 남지 않아요~",
    "text8": "계속 고민만 하다가 걀국은 신 틴트인데 산 이후부터 일주일에 4번은 바르고 있는 틴트에요😆웜톤, 그 중에서도 핑잘봄이 아니신 분들한테 완전 완전 추천드려요!!!!!\n\n누드 베이지빛 컬러인데 베이스립으로 발르기도 좋고 단독으로 발라도 전혀 뜨지 않고 은은한 베이지빛이 너무 예쁘더라구요✨️\n\n광이 조금 부족하다 느껴지거나 밥 먹고 착색 위에 다시 틴트 바르기 부담스러울 때는 럼앤 글래스팅 컬러 글로스 2호 너티 베이그 올려서 발라주고 있오요❣️",
    "text9": "쥬시래스팅이 롬앤의 역작이라고 생각하는 사람 힘차게 등장 ..🕺\n\n\n\n\n\n\n📍유리알광이나 탕후루광보다는 쫀쫀광에 가까워요\n입술 주름을 덜 부각시키는 느낌이라 좋음\n입술이 너무 번들거리는걸 싫어하지만 촉촉립은 바르고싶다! 하는 분께 추천드립니다\n물론 시간이 지나면 광이 없어지긴함 \n그럴때는 립글로스만 덧발라주곤 합니다 \n착색 있는 제품이라 틴트를 계속 바르면 딥해지더라고요\n\n\n\n\n\n📍생기 있는 웜톤 누드 색상이에요\n저는 완전 베이지 누드를 바르면 안색이 죽는데 얘는 누드치고 채도가 있는 편이라 마음에 들어용\n\n처음 발랐을 때는 흰기가 좀 도나 싶은데\n몇 분 기다리면 흰기가 사라지고 붉은기가 약간 올라옴\n\n가을웜이 차분한 느낌 내고 싶을 때 바르기 좋아요\n누드 안받는 분들도 이정도는 괜찮을거예용 제가 그랬음ㅎ\n\n\n\n\n\n\n📍같은 쥬시래스팅 라인을 바를 때의 베이스립이나 그라데이션용으로 쓰기 좋아여\n누카다미아나 아몬드로즈를 단독으로 쓰면 확 딥해지니까 그럴 때 걔네를 입술 안쪽에 바르고 바깥쪽을 포멜로스킨 색상으로 그라데이션 해주면 자연스럽고 굿임 ㅎ ㅎ\n저는 단독으로 바르기보다는 거의 이렇게 쓰네용\n\n\n\n\n\n\n💥총평 : 무슨 색상이든 쥬시래스팅 라인이면 웬만해서는 다 잘어울리게 만들어주는 기본템 ‪❤️‍🔥\n저는 웬만해서는 립 재구매 안하는데 (신상이 나올때마다 써보고싶으니까) 포멜로스킨이랑 누카다미아는 재구매했어요 그정도로 마음에 드는 립임 ^.^",
    "text10": "우ㅘㅇ 이거 미쳤어..\n제 피부가 까무잡잡하고 회끼? 있는 피부색이라 블러셔,립,섀도우 등등 얼굴에 색조 들어가는 화장품은 맞는 걸 찾기 어려웠어요😿\n그런데 웬걸.. 포멜로스킨 사랑해😻\n\n색감⛤x5\n채도 낮고 누드+핑크? 베이스나 생입술인 척 ㅆㄱㄴ 인 색입니다..\n전에 롬앤 이프로즈,파파야잼,베어 에프리콧 3가지 색 써봤는데 이프로즈나 파파야잼은 쫌 얼굴에서 튀었고 에프리콧은 진짜 채도가..저랑 안 맞더라구요\n포기할려다 친구가 매장가서 테스트했는데 넘 예쁘더라구요\n진짜 단독도 예쁘고 그라데이션(누카다미아 ㅊㅊ)립 하기두 좋아요😼\n\n촉촉⛤x3.5\n음.. 촉촉?은 아니고 광택이 도는 것 같아요\n좀 더 쓰거나 더운 날씨라면 끈적해질 것 같아요😔\n정닥히 광택을 주는데 여러 콧 올리면 확실히 탕후루립이 되지만 지속력이🙃\n\n지속력⛤x3\n음식 먹거나 물만 마셔도 광택이 많이 죽고 안쪽에만 이상하게 착색돼요..\n지속력은 뭐랑 닿은 순간 끝임\n\n다른 립들은 모르겠지만 포멜로스킨은 쌩립(인척),제이스립으로 강추😻\n저처럼 피부가 어둡거나 회끼 돌아도 예쁘고 자연스럽게 어울려요\n\n+🍯tip\n가끔 틴트가 꽉 맞물려서 안 열리는 경우가 있잖아요\n그 때는 \n1.고무장갑끼고 돌리기\n2.미지근한 물에 담구기 (제품상태가 변할 수 있어 비추)\n하면 금방 열리고,\n평소에 틴트뚜껑 안 쪽 부분 잘 닦아주세요!!"
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 더 쥬시 래스팅 틴트 단품/기획",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021315388ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213153&dispCatNo=100000100020006",
    "text1": "",
    "text2": "",
    "text3": "",
    "text4": "",
    "text5": "",
    "text6": "",
    "text7": "",
    "text8": "",
    "text9": "",
    "text10": ""
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 더 쥬시 래스팅 틴트 단품/기획",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021315388ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213153&dispCatNo=100000100020006",
    "text1": "",
    "text2": "",
    "text3": "",
    "text4": "",
    "text5": "",
    "text6": "",
    "text7": "",
    "text8": "",
    "text9": "",
    "text10": ""
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 더 쥬시 래스팅 틴트 단품/기획",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021315388ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213153&dispCatNo=100000100020006",
    "text1": "",
    "text2": "",
    "text3": "",
    "text4": "",
    "text5": "",
    "text6": "",
    "text7": "",
    "text8": "",
    "text9": "",
    "text10": ""
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 더 쥬시 래스팅 틴트 단품/기획",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021315388ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213153&dispCatNo=100000100020006",
    "text1": "",
    "text2": "",
    "text3": "",
    "text4": "",
    "text5": "",
    "text6": "",
    "text7": "",
    "text8": "",
    "text9": "",
    "text10": ""
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 더 쥬시 래스팅 틴트 단품/기획",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021315388ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213153&dispCatNo=100000100020006",
    "text1": "",
    "text2": "",
    "text3": "",
    "text4": "",
    "text5": "",
    "text6": "",
    "text7": "",
    "text8": "",
    "text9": "",
    "text10": ""
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 더 쥬시 래스팅 틴트 단품/기획",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021315388ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213153&dispCatNo=100000100020006",
    "text1": "",
    "text2": "",
    "text3": "",
    "text4": "",
    "text5": "",
    "text6": "",
    "text7": "",
    "text8": "",
    "text9": "",
    "text10": ""
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 더 쥬시 래스팅 틴트 단품/기획",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021315388ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213153&dispCatNo=100000100020006",
    "text1": "",
    "text2": "",
    "text3": "",
    "text4": "",
    "text5": "",
    "text6": "",
    "text7": "",
    "text8": "",
    "text9": "",
    "text10": ""
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 더 쥬시 래스팅 틴트 단품/기획",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021315388ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213153&dispCatNo=100000100020006",
    "text1": "",
    "text2": "",
    "text3": "",
    "text4": "",
    "text5": "",
    "text6": "",
    "text7": "",
    "text8": "",
    "text9": "",
    "text10": ""
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 더 쥬시 래스팅 틴트 단품/기획",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021315388ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213153&dispCatNo=100000100020006",
    "text1": "",
    "text2": "",
    "text3": "",
    "text4": "",
    "text5": "",
    "text6": "",
    "text7": "",
    "text8": "",
    "text9": "",
    "text10": ""
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 더 쥬시 래스팅 틴트 단품/기획",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021315388ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213153&dispCatNo=100000100020006",
    "text1": "",
    "text2": "",
    "text3": "",
    "text4": "",
    "text5": "",
    "text6": "",
    "text7": "",
    "text8": "",
    "text9": "",
    "text10": ""
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 더 쥬시 래스팅 틴트 단품/기획",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021315388ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213153&dispCatNo=100000100020006",
    "text1": "",
    "text2": "",
    "text3": "",
    "text4": "",
    "text5": "",
    "text6": "",
    "text7": "",
    "text8": "",
    "text9": "",
    "text10": ""
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 더 쥬시 래스팅 틴트 단품/기획",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021315388ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213153&dispCatNo=100000100020006",
    "text1": "",
    "text2": "",
    "text3": "",
    "text4": "",
    "text5": "",
    "text6": "",
    "text7": "",
    "text8": "",
    "text9": "",
    "text10": ""
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 더 쥬시 래스팅 틴트 단품/기획",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021315388ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213153&dispCatNo=100000100020006",
    "text1": "",
    "text2": "",
    "text3": "",
    "text4": "",
    "text5": "",
    "text6": "",
    "text7": "",
    "text8": "",
    "text9": "",
    "text10": ""
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 더 쥬시 래스팅 틴트 단품/기획",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021315388ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213153&dispCatNo=100000100020006",
    "text1": "",
    "text2": "",
    "text3": "",
    "text4": "",
    "text5": "",
    "text6": "",
    "text7": "",
    "text8": "",
    "text9": "",
    "text10": ""
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 더 쥬시 래스팅 틴트 단품/기획",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021315388ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213153&dispCatNo=100000100020006",
    "text1": "",
    "text2": "",
    "text3": "",
    "text4": "",
    "text5": "",
    "text6": "",
    "text7": "",
    "text8": "",
    "text9": "",
    "text10": ""
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 더 쥬시 래스팅 틴트 단품/기획",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021315388ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213153&dispCatNo=100000100020006",
    "text1": "",
    "text2": "",
    "text3": "",
    "text4": "",
    "text5": "",
    "text6": "",
    "text7": "",
    "text8": "",
    "text9": "",
    "text10": ""
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 더 쥬시 래스팅 틴트 단품/기획",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021315388ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213153&dispCatNo=100000100020006",
    "text1": "",
    "text2": "",
    "text3": "",
    "text4": "",
    "text5": "",
    "text6": "",
    "text7": "",
    "text8": "",
    "text9": "",
    "text10": ""
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 더 쥬시 래스팅 틴트 단품/기획",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021315388ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213153&dispCatNo=100000100020006",
    "text1": "",
    "text2": "",
    "text3": "",
    "text4": "",
    "text5": "",
    "text6": "",
    "text7": "",
    "text8": "",
    "text9": "",
    "text10": ""
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 더 쥬시 래스팅 틴트 단품/기획",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021315388ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213153&dispCatNo=100000100020006",
    "text1": "",
    "text2": "",
    "text3": "",
    "text4": "",
    "text5": "",
    "text6": "",
    "text7": "",
    "text8": "",
    "text9": "",
    "text10": ""
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 더 쥬시 래스팅 틴트 단품/기획",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021315388ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213153&dispCatNo=100000100020006",
    "text1": "",
    "text2": "",
    "text3": "",
    "text4": "",
    "text5": "",
    "text6": "",
    "text7": "",
    "text8": "",
    "text9": "",
    "text10": ""
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 더 쥬시 래스팅 틴트 단품/기획",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021315388ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213153&dispCatNo=100000100020006",
    "text1": "",
    "text2": "",
    "text3": "",
    "text4": "",
    "text5": "",
    "text6": "",
    "text7": "",
    "text8": "",
    "text9": "",
    "text10": ""
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 더 쥬시 래스팅 틴트 단품/기획",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021315388ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213153&dispCatNo=100000100020006",
    "text1": "",
    "text2": "",
    "text3": "",
    "text4": "",
    "text5": "",
    "text6": "",
    "text7": "",
    "text8": "",
    "text9": "",
    "text10": ""
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 더 쥬시 래스팅 틴트 단품/기획",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021315388ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213153&dispCatNo=100000100020006",
    "text1": "",
    "text2": "",
    "text3": "",
    "text4": "",
    "text5": "",
    "text6": "",
    "text7": "",
    "text8": "",
    "text9": "",
    "text10": ""
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 더 쥬시 래스팅 틴트 단품/기획",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021315388ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213153&dispCatNo=100000100020006",
    "text1": "",
    "text2": "",
    "text3": "",
    "text4": "",
    "text5": "",
    "text6": "",
    "text7": "",
    "text8": "",
    "text9": "",
    "text10": ""
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 더 쥬시 래스팅 틴트 단품/기획",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021315388ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213153&dispCatNo=100000100020006",
    "text1": "",
    "text2": "",
    "text3": "",
    "text4": "",
    "text5": "",
    "text6": "",
    "text7": "",
    "text8": "",
    "text9": "",
    "text10": ""
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 더 쥬시 래스팅 틴트 단품/기획",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021315388ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213153&dispCatNo=100000100020006",
    "text1": "",
    "text2": "",
    "text3": "",
    "text4": "",
    "text5": "",
    "text6": "",
    "text7": "",
    "text8": "",
    "text9": "",
    "text10": ""
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 더 쥬시 래스팅 틴트 단품/기획",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021315388ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213153&dispCatNo=100000100020006",
    "text1": "",
    "text2": "",
    "text3": "",
    "text4": "",
    "text5": "",
    "text6": "",
    "text7": "",
    "text8": "",
    "text9": "",
    "text10": ""
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 더 쥬시 래스팅 틴트 단품/기획",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021315388ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213153&dispCatNo=100000100020006",
    "text1": "",
    "text2": "",
    "text3": "",
    "text4": "",
    "text5": "",
    "text6": "",
    "text7": "",
    "text8": "",
    "text9": "",
    "text10": ""
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 더 쥬시 래스팅 틴트 단품/기획",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021315388ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213153&dispCatNo=100000100020006",
    "text1": "",
    "text2": "",
    "text3": "",
    "text4": "",
    "text5": "",
    "text6": "",
    "text7": "",
    "text8": "",
    "text9": "",
    "text10": ""
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 더 쥬시 래스팅 틴트 단품/기획",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021315388ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213153&dispCatNo=100000100020006",
    "text1": "",
    "text2": "",
    "text3": "",
    "text4": "",
    "text5": "",
    "text6": "",
    "text7": "",
    "text8": "",
    "text9": "",
    "text10": ""
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 더 쥬시 래스팅 틴트 단품/기획",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021315388ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213153&dispCatNo=100000100020006",
    "text1": "",
    "text2": "",
    "text3": "",
    "text4": "",
    "text5": "",
    "text6": "",
    "text7": "",
    "text8": "",
    "text9": "",
    "text10": ""
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 더 쥬시 래스팅 틴트 단품/기획",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021315388ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213153&dispCatNo=100000100020006",
    "text1": "",
    "text2": "",
    "text3": "",
    "text4": "",
    "text5": "",
    "text6": "",
    "text7": "",
    "text8": "",
    "text9": "",
    "text10": ""
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 더 쥬시 래스팅 틴트 단품/기획",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021315388ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213153&dispCatNo=100000100020006",
    "text1": "",
    "text2": "",
    "text3": "",
    "text4": "",
    "text5": "",
    "text6": "",
    "text7": "",
    "text8": "",
    "text9": "",
    "text10": ""
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 더 쥬시 래스팅 틴트 단품/기획",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021315388ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213153&dispCatNo=100000100020006",
    "text1": "",
    "text2": "",
    "text3": "",
    "text4": "",
    "text5": "",
    "text6": "",
    "text7": "",
    "text8": "",
    "text9": "",
    "text10": ""
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 더 쥬시 래스팅 틴트 단품/기획",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021315388ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213153&dispCatNo=100000100020006",
    "text1": "",
    "text2": "",
    "text3": "",
    "text4": "",
    "text5": "",
    "text6": "",
    "text7": "",
    "text8": "",
    "text9": "",
    "text10": ""
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 더 쥬시 래스팅 틴트 단품/기획",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021315388ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213153&dispCatNo=100000100020006",
    "text1": "",
    "text2": "",
    "text3": "",
    "text4": "",
    "text5": "",
    "text6": "",
    "text7": "",
    "text8": "",
    "text9": "",
    "text10": ""
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 더 쥬시 래스팅 틴트 단품/기획",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021315388ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213153&dispCatNo=100000100020006",
    "text1": "",
    "text2": "",
    "text3": "",
    "text4": "",
    "text5": "",
    "text6": "",
    "text7": "",
    "text8": "",
    "text9": "",
    "text10": ""
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 더 쥬시 래스팅 틴트 단품/기획",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021315388ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213153&dispCatNo=100000100020006",
    "text1": "",
    "text2": "",
    "text3": "",
    "text4": "",
    "text5": "",
    "text6": "",
    "text7": "",
    "text8": "",
    "text9": "",
    "text10": ""
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 더 쥬시 래스팅 틴트 단품/기획",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021315388ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213153&dispCatNo=100000100020006",
    "text1": "",
    "text2": "",
    "text3": "",
    "text4": "",
    "text5": "",
    "text6": "",
    "text7": "",
    "text8": "",
    "text9": "",
    "text10": ""
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 더 쥬시 래스팅 틴트 단품/기획",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021315388ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213153&dispCatNo=100000100020006",
    "text1": "",
    "text2": "",
    "text3": "",
    "text4": "",
    "text5": "",
    "text6": "",
    "text7": "",
    "text8": "",
    "text9": "",
    "text10": ""
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 더 쥬시 래스팅 틴트 단품/기획",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021315388ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213153&dispCatNo=100000100020006",
    "text1": "",
    "text2": "",
    "text3": "",
    "text4": "",
    "text5": "",
    "text6": "",
    "text7": "",
    "text8": "",
    "text9": "",
    "text10": ""
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 더 쥬시 래스팅 틴트 단품/기획",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021315388ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213153&dispCatNo=100000100020006",
    "text1": "",
    "text2": "",
    "text3": "",
    "text4": "",
    "text5": "",
    "text6": "",
    "text7": "",
    "text8": "",
    "text9": "",
    "text10": ""
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 더 쥬시 래스팅 틴트 단품/기획",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021315388ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213153&dispCatNo=100000100020006",
    "text1": "",
    "text2": "",
    "text3": "",
    "text4": "",
    "text5": "",
    "text6": "",
    "text7": "",
    "text8": "",
    "text9": "",
    "text10": ""
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 더 쥬시 래스팅 틴트 단품/기획",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021315388ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213153&dispCatNo=100000100020006",
    "text1": "",
    "text2": "",
    "text3": "",
    "text4": "",
    "text5": "",
    "text6": "",
    "text7": "",
    "text8": "",
    "text9": "",
    "text10": ""
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 더 쥬시 래스팅 틴트 단품/기획",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021315388ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213153&dispCatNo=100000100020006",
    "text1": "",
    "text2": "",
    "text3": "",
    "text4": "",
    "text5": "",
    "text6": "",
    "text7": "",
    "text8": "",
    "text9": "",
    "text10": ""
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 더 쥬시 래스팅 틴트 단품/기획",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021315388ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213153&dispCatNo=100000100020006",
    "text1": "",
    "text2": "",
    "text3": "",
    "text4": "",
    "text5": "",
    "text6": "",
    "text7": "",
    "text8": "",
    "text9": "",
    "text10": ""
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 더 쥬시 래스팅 틴트 단품/기획",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021315388ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213153&dispCatNo=100000100020006",
    "text1": "",
    "text2": "",
    "text3": "",
    "text4": "",
    "text5": "",
    "text6": "",
    "text7": "",
    "text8": "",
    "text9": "",
    "text10": ""
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 더 쥬시 래스팅 틴트 단품/기획",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021315388ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213153&dispCatNo=100000100020006",
    "text1": "",
    "text2": "",
    "text3": "",
    "text4": "",
    "text5": "",
    "text6": "",
    "text7": "",
    "text8": "",
    "text9": "",
    "text10": ""
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 더 쥬시 래스팅 틴트 단품/기획",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021315388ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213153&dispCatNo=100000100020006",
    "text1": "",
    "text2": "",
    "text3": "",
    "text4": "",
    "text5": "",
    "text6": "",
    "text7": "",
    "text8": "",
    "text9": "",
    "text10": ""
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 더 쥬시 래스팅 틴트 단품/기획",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021315388ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213153&dispCatNo=100000100020006",
    "text1": "",
    "text2": "",
    "text3": "",
    "text4": "",
    "text5": "",
    "text6": "",
    "text7": "",
    "text8": "",
    "text9": "",
    "text10": ""
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 더 쥬시 래스팅 틴트 단품/기획",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021315388ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213153&dispCatNo=100000100020006",
    "text1": "",
    "text2": "",
    "text3": "",
    "text4": "",
    "text5": "",
    "text6": "",
    "text7": "",
    "text8": "",
    "text9": "",
    "text10": ""
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 더 쥬시 래스팅 틴트 단품/기획",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021315388ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213153&dispCatNo=100000100020006",
    "text1": "",
    "text2": "",
    "text3": "",
    "text4": "",
    "text5": "",
    "text6": "",
    "text7": "",
    "text8": "",
    "text9": "",
    "text10": ""
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 더 쥬시 래스팅 틴트 단품/기획",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021315388ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213153&dispCatNo=100000100020006",
    "text1": "",
    "text2": "",
    "text3": "",
    "text4": "",
    "text5": "",
    "text6": "",
    "text7": "",
    "text8": "",
    "text9": "",
    "text10": ""
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 더 쥬시 래스팅 틴트 단품/기획",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021315388ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213153&dispCatNo=100000100020006",
    "text1": "",
    "text2": "",
    "text3": "",
    "text4": "",
    "text5": "",
    "text6": "",
    "text7": "",
    "text8": "",
    "text9": "",
    "text10": ""
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 더 쥬시 래스팅 틴트 단품/기획",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021315388ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213153&dispCatNo=100000100020006",
    "text1": "",
    "text2": "",
    "text3": "",
    "text4": "",
    "text5": "",
    "text6": "",
    "text7": "",
    "text8": "",
    "text9": "",
    "text10": ""
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 더 쥬시 래스팅 틴트 단품/기획",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021315388ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213153&dispCatNo=100000100020006",
    "text1": "",
    "text2": "",
    "text3": "",
    "text4": "",
    "text5": "",
    "text6": "",
    "text7": "",
    "text8": "",
    "text9": "",
    "text10": ""
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 더 쥬시 래스팅 틴트 단품/기획",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021315388ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213153&dispCatNo=100000100020006",
    "text1": "",
    "text2": "",
    "text3": "",
    "text4": "",
    "text5": "",
    "text6": "",
    "text7": "",
    "text8": "",
    "text9": "",
    "text10": ""
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 더 쥬시 래스팅 틴트 단품/기획",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021315388ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213153&dispCatNo=100000100020006",
    "text1": "",
    "text2": "",
    "text3": "",
    "text4": "",
    "text5": "",
    "text6": "",
    "text7": "",
    "text8": "",
    "text9": "",
    "text10": ""
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 더 쥬시 래스팅 틴트 단품/기획",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021315388ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213153&dispCatNo=100000100020006",
    "text1": "",
    "text2": "",
    "text3": "",
    "text4": "",
    "text5": "",
    "text6": "",
    "text7": "",
    "text8": "",
    "text9": "",
    "text10": ""
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 더 쥬시 래스팅 틴트 단품/기획",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021315388ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213153&dispCatNo=100000100020006",
    "text1": "",
    "text2": "",
    "text3": "",
    "text4": "",
    "text5": "",
    "text6": "",
    "text7": "",
    "text8": "",
    "text9": "",
    "text10": ""
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 더 쥬시 래스팅 틴트 단품/기획",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021315388ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213153&dispCatNo=100000100020006",
    "text1": "",
    "text2": "",
    "text3": "",
    "text4": "",
    "text5": "",
    "text6": "",
    "text7": "",
    "text8": "",
    "text9": "",
    "text10": ""
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 더 쥬시 래스팅 틴트 단품/기획",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021315388ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213153&dispCatNo=100000100020006",
    "text1": "",
    "text2": "",
    "text3": "",
    "text4": "",
    "text5": "",
    "text6": "",
    "text7": "",
    "text8": "",
    "text9": "",
    "text10": ""
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 더 쥬시 래스팅 틴트 단품/기획",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021315388ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213153&dispCatNo=100000100020006",
    "text1": "",
    "text2": "",
    "text3": "",
    "text4": "",
    "text5": "",
    "text6": "",
    "text7": "",
    "text8": "",
    "text9": "",
    "text10": ""
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 더 쥬시 래스팅 틴트 단품/기획",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021315388ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213153&dispCatNo=100000100020006",
    "text1": "",
    "text2": "",
    "text3": "",
    "text4": "",
    "text5": "",
    "text6": "",
    "text7": "",
    "text8": "",
    "text9": "",
    "text10": ""
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 더 쥬시 래스팅 틴트 단품/기획",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021315388ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213153&dispCatNo=100000100020006",
    "text1": "",
    "text2": "",
    "text3": "",
    "text4": "",
    "text5": "",
    "text6": "",
    "text7": "",
    "text8": "",
    "text9": "",
    "text10": ""
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 더 쥬시 래스팅 틴트 단품/기획",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021315388ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213153&dispCatNo=100000100020006",
    "text1": "",
    "text2": "",
    "text3": "",
    "text4": "",
    "text5": "",
    "text6": "",
    "text7": "",
    "text8": "",
    "text9": "",
    "text10": ""
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 더 쥬시 래스팅 틴트 단품/기획",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021315388ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213153&dispCatNo=100000100020006",
    "text1": "",
    "text2": "",
    "text3": "",
    "text4": "",
    "text5": "",
    "text6": "",
    "text7": "",
    "text8": "",
    "text9": "",
    "text10": ""
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 더 쥬시 래스팅 틴트 단품/기획",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021315388ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213153&dispCatNo=100000100020006",
    "text1": "",
    "text2": "",
    "text3": "",
    "text4": "",
    "text5": "",
    "text6": "",
    "text7": "",
    "text8": "",
    "text9": "",
    "text10": ""
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 더 쥬시 래스팅 틴트 단품/기획",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021315388ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213153&dispCatNo=100000100020006",
    "text1": "",
    "text2": "",
    "text3": "",
    "text4": "",
    "text5": "",
    "text6": "",
    "text7": "",
    "text8": "",
    "text9": "",
    "text10": ""
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 더 쥬시 래스팅 틴트 단품/기획",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021315388ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213153&dispCatNo=100000100020006",
    "text1": "",
    "text2": "",
    "text3": "",
    "text4": "",
    "text5": "",
    "text6": "",
    "text7": "",
    "text8": "",
    "text9": "",
    "text10": ""
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 더 쥬시 래스팅 틴트 단품/기획",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021315388ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213153&dispCatNo=100000100020006",
    "text1": "",
    "text2": "",
    "text3": "",
    "text4": "",
    "text5": "",
    "text6": "",
    "text7": "",
    "text8": "",
    "text9": "",
    "text10": ""
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 더 쥬시 래스팅 틴트 단품/기획",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021315388ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213153&dispCatNo=100000100020006",
    "text1": "",
    "text2": "",
    "text3": "",
    "text4": "",
    "text5": "",
    "text6": "",
    "text7": "",
    "text8": "",
    "text9": "",
    "text10": ""
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 더 쥬시 래스팅 틴트 단품/기획",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021315388ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213153&dispCatNo=100000100020006",
    "text1": "",
    "text2": "",
    "text3": "",
    "text4": "",
    "text5": "",
    "text6": "",
    "text7": "",
    "text8": "",
    "text9": "",
    "text10": ""
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 더 쥬시 래스팅 틴트 단품/기획",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021315388ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213153&dispCatNo=100000100020006",
    "text1": "",
    "text2": "",
    "text3": "",
    "text4": "",
    "text5": "",
    "text6": "",
    "text7": "",
    "text8": "",
    "text9": "",
    "text10": ""
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 더 쥬시 래스팅 틴트 단품/기획",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021315388ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213153&dispCatNo=100000100020006",
    "text1": "",
    "text2": "",
    "text3": "",
    "text4": "",
    "text5": "",
    "text6": "",
    "text7": "",
    "text8": "",
    "text9": "",
    "text10": ""
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 더 쥬시 래스팅 틴트 단품/기획",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021315388ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213153&dispCatNo=100000100020006",
    "text1": "",
    "text2": "",
    "text3": "",
    "text4": "",
    "text5": "",
    "text6": "",
    "text7": "",
    "text8": "",
    "text9": "",
    "text10": ""
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 더 쥬시 래스팅 틴트 단품/기획",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021315388ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213153&dispCatNo=100000100020006",
    "text1": "",
    "text2": "",
    "text3": "",
    "text4": "",
    "text5": "",
    "text6": "",
    "text7": "",
    "text8": "",
    "text9": "",
    "text10": ""
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 더 쥬시 래스팅 틴트 단품/기획",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021315388ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213153&dispCatNo=100000100020006",
    "text1": "",
    "text2": "",
    "text3": "",
    "text4": "",
    "text5": "",
    "text6": "",
    "text7": "",
    "text8": "",
    "text9": "",
    "text10": ""
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 더 쥬시 래스팅 틴트 단품/기획",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021315388ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213153&dispCatNo=100000100020006",
    "text1": "",
    "text2": "",
    "text3": "",
    "text4": "",
    "text5": "",
    "text6": "",
    "text7": "",
    "text8": "",
    "text9": "",
    "text10": ""
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 더 쥬시 래스팅 틴트 단품/기획",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021315388ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213153&dispCatNo=100000100020006",
    "text1": "",
    "text2": "",
    "text3": "",
    "text4": "",
    "text5": "",
    "text6": "",
    "text7": "",
    "text8": "",
    "text9": "",
    "text10": ""
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 더 쥬시 래스팅 틴트 단품/기획",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021315388ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213153&dispCatNo=100000100020006",
    "text1": "",
    "text2": "",
    "text3": "",
    "text4": "",
    "text5": "",
    "text6": "",
    "text7": "",
    "text8": "",
    "text9": "",
    "text10": ""
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 더 쥬시 래스팅 틴트 단품/기획",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021315388ko.jpg?l=ko",
    "code_name": "옵션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213153&dispCatNo=100000100020006",
    "text1": "",
    "text2": "",
    "text3": "",
    "text4": "",
    "text5": "",
    "text6": "",
    "text7": "",
    "text8": "",
    "text9": "",
    "text10": ""
  }
]