[
  {
    "brand_name": "바비브라운",
    "product_name": "바비브라운 롱웨어 크림 섀도우 스틱 단품/듀오기획",
    "price": "45050",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017820911ko.jpg?l=ko",
    "review_name": "바비브라운 롱웨어 크림 스틱 섀도우 더블 기획 2color",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000178209",
    "text1": "골든 핑크와 골든 브론즈컬러가 같이 나온게 있어서\n구입해봤어요.\n원래 화장은 잘하지않지만\n겨울이라 그런지 포인트로 아이메이크업 정도는\n해보고 싶었거든요😊\n\n골든 핑크는 핑크보단 살구빛에 가까운 핑크컬러에\n펄감이 강한 느낌이었어요.\n\n그치만 눈위에 발랐을때는 펄감이 강하지않아\n다른 애교살 제품들보다는 부담은 덜한 느낌이었어요.\n그치만 펄이 있다보니 자연스러운 메이크업보다는\n화장했다는 느낌이 뿜뿜드는 컬러의 베이스 같아요.\n\n골든 브론즈는 삼각존만 채우려고샀는데\n확실히 섀도우 스틱이 두껍다보니\n두껍게 발리더라구요.\n아무래도 기술이 필요한것같아요\n손등에 바르고 완전 세게 문질렀더니 그냥 손에\n펄만 조금 묻어나고 번짐은 없었답니다.\n또한 크리미한 제형이라 그냥 쓱 바르면 된다는 점..\n그렇다보니 겨울에 바르기 좋은 것 같아요..\n\n다른 애교살제품보다 입자도 곱고 크림형태다보니\n눈에 뭐가 들어가거나 펄이 날리거나 하지않아서 좋네요.",
    "text2": "와.. 바비브라운 섀도우 좋은 건 알고있었지만 정말 좋네요.\n원래 쓰던 스틱 섀도우는 바로 굿바이했어요.\n정말 부드럽고 발색이 잘 됩니다.\n손가락으로 블렌딩도 쉽구요.\n워터프루프 포뮬러라 유지도 오래된다고 합니다.\n\n딱 필요한 색으로 구성된 1+1이라 눈가에 골든 브론즈\n애교살에 골든 핑크 발라주면 눈화장 끝이에요.\n\n뭉침없이 챠르르 얇게 밀착되어 발립니다.\n두가지색이 아주 실용적이라 매일매일 쓰기 좋아요!!!\n골든 핑크 색상이 눈 밑에 발라주니 정말 예쁘네요.\n휴대하기도 간편하고  슥 발라주고 블렌딩해주면\n눈화장 끝이라 바쁜 아침 메이크업시간이 확 줄어요.\n중간음영 섀도우 하나 더사면 아이메이크업 끝일것같네요. 담에 또 구매하겠습니다^^\n화려한 펄감이 아니라 직장메이크업으로도 강추!\n휴대성 밀착력 자속력 다 굿굿",
    "text3": "올리브영리뷰를 막 열심히.쓰는타입은 아니지만\n이제품은 잘쓰고 싶네요.\n오늘 써보고 진심 개좋아?서 놀랐답니다.\n\n다른건모르겠고\n발림성과 발색이 개쩌네요. ㅋㅋ 좋아서 은어가마구튀어나오는점 죄송합니다 ㅎ 뭐.. 바비브라운 비싸서 잘안사지만\n그래도 뷰티블로거 하면서 이것저것 써본 바비브라운들중 가장 마음에듭니다\n\n✔️발림성 진짜진짜 크리미하면서 뭉개지지도않고 촤르륵 발색이 잘됩니다\n✔️지속력도 좋구요\n✔️얇게잘밀착도 참 잘되네요\n✔️두가지 컬러가 합리적? 가격인듯합니다. 이정도퀄리티에 이가격이면 괜찮은듯해요. 전온탑쿠폰으로 더더저렴히 구입하긴했습니다\n\n총평\n✔️이제품으로인해 바비브라운이 그전에는 별세개만족이었다면 지금은 별다섯개로 꽉차버렸어요 ㅎㅎ\n✔️재구매의사있어요 \n✔️선물로도좋겠구요\n\n직접화장한사진. 발색샷. 제품샷 떼거지 첨부합니다\n도움이 되셨다면 도움이돼요 꾸욱 눌러주시면 감사하겠습니다 👍🏻🙏🏻🙏🏻",
    "text4": "🛎 구매이유 🛎\n\n▶️ 이미 바비브라운 크림 스틱 섀도우의 골든핑크 색상을 잘 사용하고 있는데 골든브론즈와 1+1 기획제품으로 판매하고 있어서 냉큼 구매하게 되었어요~😆👍👍 바비브라운의 1+1 기획 제품은 언제나 옳아요~!😎 유통기한도 2024년 4월 1일과 2024년 5월 1일로 넉넉해서 한 가지 색은 선물해도 되고 원하는 색상을 나눠 가져도 돼서 1+1 기획은 너무 좋은 것 같아요~😁 앞으로도 계속 다양한 제품으로 1+1 기획해서 판매해주세요. 바로 달려옵니다ㅋㅋㅋ\n\n\n🛎 사용감 🛎\n\n▶️ 발림성 = (🌟🌟🌟) 별 3개 만점\n\n크림 스틱 섀도우 답게 발림성도 부드러워요. 큰 힘 들이지 않고도 피부에 스르륵 크리미하게 발린답니다. 이런 부드러운 발림성 덕분에 눈 두덩이나 눈 밑 애교살 메이크업을 할 때 원하는 부위에 바르기 쉽더라고요~🤗 그래서 누구나 편하게 사용하기 좋을 것 같아요.\n\n▶️ 발색력 = (🌟🌟🌟) \n\n이미 바비브라운 크림 스틱 섀도우의 발색력을 익히 알고 있어서 믿고 구매하게 되었어요~😎 먼저 골든핑크는 애교살 섀도우로 사용하기 좋을 제품이에요. 컬러는 피치빛 베이스에 골드와 핑크 펄이 들어있는 색상이에요. 눈에 보이는 제품 색상과 그대로 피부위에 발색도 잘 되더라고요~👍👍 골든 브론즈는 이름에서 연상되듯 고동색 베이스에 골드 펄들이 들어있는 색상이에요. 골든 브론즈는 애교살 메이크업 보다는 아이라이너를 풀어주는 용도나 아이섀도우 용으로 사용하면 좋을 것 같아요~🙂 특히 골든 브론즈 색상의 발색이 좋은 편이여서 한 번 슥 바르고 스머징해서 사용하면 더 좋더라고요~😄\n\n▶️ 지속력 = (🌟🌟🌟)\n\n제품 이름에 롱웨어라는 단어가 들어간 만큼 지속력도 꽤 좋더라고요. 그래서 바비브라운 크림 스틱 섀도우를 사용 한 날은 클렌징을 더 꼼꼼히 해주고 있어요~🤗  피부에 한 번 슥 발랐는데도 금방 밀착돼서 좋더라고요~👍👍 아무래도 골든 핑크와 골든 브론즈 모두 펄이 있는 제품이기 때문에 시간이 지나면서 펄들이 날리거나 번지지는 않을까 걱정했는데 지금까지 사용하면서 펄 날림이다 번짐없이 아주 잘 사용하고 있어요~😄 유분이나 물에도 꽤 강한편이여서 계절 상관없이 편하게 사용하기 좋을 것 같아요. 다만 그만큼 클렌징을 더 신경써야겠지만요~🤣\n\n🛎 총평 🛎\n\n▶️ 평소 애교살 메이크업을 좋아하거나 크림 스틱 섀도우를 좋아하하시는 분들에게 아주 만족스러워  할 제품이에요. 그래서 저도 만족하며 잘 사용 중이에요. 특히나 바비브라운 제품을 1+1으로 구매할 수 있다니 이건 무조건 구매해야 돼요~😄 1+1 이여서 원하는 색상으로 나눠 가질 수도 있고 선물해도 좋을 것 같네요.",
    "text5": "회사다니면서 진짜 대애충 하고다녀서 눈화장에 신경도 안쓰다가, 1+1이벤트에 후기도 좋아서 구매해봤어요.\n근데 진짜 좋네요...\n일단 애교살에 바르는 용도로 구매했는데, 크림타입이라 눈에 안들어가서 좋아요. 가루타입은 간혹 눈에 들어가더라구요ㅜ\n촉감이나 펄감이나 발색 좋은건 좋은데\n지속력 대박이네요👍👍\n아침에 출근할 때 테스트(첫번째사진)한건데 손을 씻어도.. 오후에도..(두번째사진)안지워져요!!\n그만큼 클렌징도 열심히 해야겠지만용!\n다행히 클렌징티슈로 닦으니 말끔하게 지워지내용\n암튼 최고만족👍👍",
    "text6": "하나에 46000원 짜리 제품을 두개로 가져갈 수 있다니!!!\n여러분 어서 움직이thㅔ요!!!\n스틱타입이라 도구나 손을 더럽힐 필요도 없고 \n무엇보다 진한 발색감이 정말 좋아용\n또 평소에 잘 쓰일만한 색상 조합들이라 굉장히 실용적이에요~!! \n\n처음 박스를 깟더니 안에 본품박스 두개가 들어있더라구요!!\n근데 본품박스 뒷면으로 개봉하려는데 왜인지 이미 \n열어봤던 느낌의 자국이 있더라구요... (사진참고)\n근데 배송이 좀 걸려서 받은거라 그냥 넘어가려구욥 ㅠㅠ\n\n무튼 제품을 꺼내서 발색해보니 펄이 좌르르르ㅡ한게\n넘 예뻐용 ㅠㅠ 그리구 스틱이라 엄청 부드럽게 발려요\n발색은 말할것도 없이 잘돠구욥 \n\n아 군데 이게 바르고 나서 건들지말고 말려줘야 지속이 오래될거에요\n바른직후 마르기전에 원하는 대로 손으로 슥슥 스머징해주면\n은은하게 더예뻐용 \n\n골든 브론즈는 아이라이너랑 함께 사용하면 걍 호ㅓ장끝이구요, 골든핑크는 애굣살이랑 눈앞머리에 바르면 진촤 블링블링\n눈 완성입니댜\n\n저는 데이지크 어텀브리즈와 함께 사용했습니다!!",
    "text7": "바비브라운 제품 좋은 거야 뭐 말로 해서 뭐하겠어요.\n1+1에 크리스마스 쿠폰까지 받아서 지릅니다.\n\n✔️제일 인기많은 골든핑크, 골든브론즈로 구성되어 이거 두개만으로도 눈화장 가볍게 끝낼 수 있을 듯해요.\n진짜 부드럽게 슥 미끄러지듯이 발리고 생각보다 빠르게 피부 위에 픽싱됩니다.\n\n✔️컬러 진짜 입틀막이구.. 손으로 슥슥 문지르면 너무 이뻐요… 세상 아름다움.. 골든핑크는 투명하게 반짝이고 골든브론즈도 금펄이 잔잔하게 펼쳐지면서 카키빛이 슬쩍 보이는 브라운이라 눈 위에 빠르게 문질러서 발색하면 음영으로 너무 예쁠 듯. \n\n✔️지속력은 단독으로 바르기보다 베이스 후 바르고 빠르게 문질러서 펼쳐주고 그 위에 다시 한번 가루 섀도우 입혀주면 진짜 오래가요! \n\n✔️아쉬운 점은 골든브론즈 컬러가 메이크업 지울 때 신경 써서 클렌징 해주어야 할 듯 합니다.\n생각보다 슥 그은 자국이 폼 클렌징 한번으로는 다 지워지지 않네요…",
    "text8": "바비브라운 1+1 기획 = ❤️\n\n✔️ 스틱 타입이라 바르기 편하고, 휴대하기 좋아요.\n✔️ 크리미한 제형으로 뭉침없이 부드럽게 발려요.\n✔️ 밀착력, 지속력 좋아요.\n✔️ 펄 날림 없어요.\n✔️ 사용기한 넉넉해요.\n\n⭐️ 골든 핑크\n샴페인골드+피치빛 핑크 컬러에 펄이 자글자글해요. 다양하게 활용할 수 있는 컬러인데 애교살에 바르면 특히 예뻐요. 손에 힘 빼고 애교살에 쓱 그어주면 자연스럽게 볼륨이 생겨요. 부담스럽지 않으면서 블링블링한 펄이라 어느 메이크업에 사용하든 어울려요.\n* 사용기한 : 2024년 4월 1일까지\n\n⭐️ 골든 브론즈\n진한 고동색에 펄이 있어요. 아이라인 풀어주거나 눈꼬리 음영 넣을 때 사용해요. 눈매 강조하기 좋아요.\n* 사용기한 : 2024년 5월 1일까지\n\n골든 핑크+바비브라운 앤티크로즈+골든 브론즈 조합 추천해요. 앤티크로즈 없이 골든 핑크랑 골든 브론즈만 발라도 예뻐요.",
    "text9": "유명하다는 건 이미 알고 있었는데 원플러스원 행사 하는 데다가 쿠폰도 사용할 수 있어서 냅다 구매했습니다. 적당히 데일리로 쓰기 좋은 색상이라 그렇게 오래 고민하지 않아도 됐어요. 코로나라 마스크 쓰고 다녀서 색조 메이크업은 안 하고 다닌 지 진짜 오래됐는데 오랜만에 한 번 구매해봤습니다. 바비브라운 제품을 올리브영에서 보게 되다니.... 올리브영 많이 컸네요(?)ㅋㅋㅋㅋㅋ 입자는 고운 편인데 비비니까 펄이 아주 예쁘게 올라오네요. 발림성도 진짜 좋고 발색은 그렇게 강한 건 아니지만 은은하게 예뻐요. 제일 처음에 손등에 바르고 슥슥 문질렀을 때 지워지는 건 줄 알았는데 오히려 문질러야 펄감이 더 잘 사는 것 같더라구요. 이래서 비싼 건 돈값 한다고 하는구나 라는 걸 다시 새삼 느끼게 한 제품이었네요. 잘 써보려 합니다",
    "text10": "👉🏼한줄평과 사용순서는 맨 아래 !!✅\n요즘 푹 빠져버린 바비브라운 크림 스틱 섀도우 🥳❣️\n얼마 전에 보랏빛 나는 제품 사고선 완전 대만족하여\n스테디셀러인 골든 핑크와 브론즈를 구매 !!💜🧡\n-\n발림성은 일단 쩝니다. 그냥 스윽 그려도 스윽 발려요.\n저는 뭔가 뻑뻑할거라 생각 했는데\n저의 착각이였죠… 안써봤음서 착각만!!\n너무 부드러워서 금방 쓸 정도에요 !!\n-\n일단 골든 핑크는 💖\n왜 애교살에 사람들이 이걸 바르는지 알 정도에요.\n너무 핑크핑크도 아니고, 그렇다고 번쩍번쩍도 아니고.\n딱 적당한 반짝임과 발색입니다 ㅎㅎ\n고급스로운 진주 핑크색 느낌이랄까?!\n-\n그리고 골든 브론즈는 🤎\n다크브라운 초콜렛 느낌의 펄감있는 색입니다.\n그래서 아이라인 그려주고 그 위에 이걸 가까이 칠해서\n슥슥 바로 스머징 해주면 좋을거 같아요!!😃👍🏽\n전체 마르기엔 좀 진하답니다!\n보통 아이라이너 중에 다크브라운펄색상이라고 보면 !!\n-\n지속력은 생각보다 꽤나 길어요!\n크림이라 뭔가 끼고 사라질줄 알았는데,\n아이프라이머를 해준 다음 하니\n발색 밀착력 지속성 쩝니다!👍🏽❣️👍🏽❣️\n-\n요 일주일 사이에 4개나 샀어요…개미지옥이네요 으악!\n참고로 베이스 스틱! 무펄라인도 예뻐요 ㅎㅎ\n-\n👉🏼한줄평✅\n초보자도 쓰기 좋은 발색력쩔고 고급진 섀도우❤️\n바르고 손가락으로 문질문질 끝~~~~\n-\nTIP❇️➿\n아이프라이머👉🏽살색무펄전체👉🏽골든 핑크로 쌍커풀 살짝 위에까지👉🏽아이라인 그려주기👉🏽골든 브론즈를 아이라인 따라 쓰윽 그랴주고 문질러주기\n.\n.\n그럼 저같은 똥손도 눈화장 성공 !ㅎㅎ👀🤟🏽",
    "text11": "제가 처음 화장을 시작했던게 바비브라운 롱웨어 크림 스틱 섀도우였는데 추억이네요ㅎㅎ 그때도 지금도 부드러운 발림성과 선명한 발색이 아주 마음에 들어요!! 부드럽게 발리다보니 블렌딩도 쉬워서 초보였던 저도 쉽게 이쁘게 바를 수 있었고요 파우치에 막 넣어도 가루타입처럼 깨질일이 없다는 크나큰 장점이 있죠 양도 생각보다 넉넉해요\n\n무엇보다 이 세트 구성은 가격도 저렴해서 무조건 사야하는 세트였어요ㅎㅎ 다행히 둘다 제가 안 가지고 있는 컬러라서 고민없이 질렀습니다!! 둘다 이쁘고 제 취향이라 잘 쓸거 같아요\n\n아 그리고 제가 화장을 시작한게 입시 끝나고였는데 대학 새내기시절 매일 새벽까지 술마셔도 눈화장 수정은 한번도 한적이 없었던 지속력 아주 좋은 제품입니다ㅎㅎ 유명한 제품은 다 이유가 있는거죠 지금 다시 써봐도 좋은 제품이라 만족합니다ㅎㅎ",
    "text12": "꺄아아아ㅏㅏ 제가 섀도우 특히 펄 섀도우 정말 좋아하는데, 진짜 너무너무 심각하게 마음에 들어요!!! 이 가격에.. 두개나ㅠㅠ 진짜 고민했던 시간이 아까워요.\n\n✔️ 사진 : 위에서부터 로라메르시에 로즈골드, 바비브라운 골든핑크, 골드브론즈 발색/ 문지른 후/ 제품 전체샷\n\n💌 색상\n넘넘 펄도 예쁘고 .. 펄도 안날리니까 눈에 반짝이 들어가서 아픈것도 없고 좋더라구요. \n예전에 로라메르시에 스틱섀도우 로즈골드 슬때 바비브라운 골든핑크랑 정말 고민 많이했어서 직접 비교해봤어용.\n로라메르시에가 좀더 쉬머펄같이 은은한 발색이라면 바비브라운은 나 펄이야! 하는 강렬함과 좀 더 핑크같아요! 둘다 넘 예뻐요ㅠ 골드브론즈는 정말 음영이나 포인트 주기 딱인거 같고 웜톤에 어울리는 예쁜 브라운인거 같아요. \n\n💌 지속력\n아무래도 지속력은 그냥 섀도우보다는 약간 약한점이 있어요. 하지만 스틱이니까 가지고 다니기듀 편하고 자주 수정해주면 되고, 스틱섀도우 하기 전에 컨실러나 연한 섀도우로 유분 잡으면 오래 가더라구요!! 완전 만족합니당😭\n\n세일때 하나 더 구매해야 하나봐요.. 넘넘 맘에 들어요ㅠㅠ 제 후기가 도움이 되었으면 좋겠어요. 다음에 화장하고 실제 눈에 한 사진도 올려볼게요!",
    "text13": "이 크림 스틱 섀도우로 인하여 바비브라운 제품을 \n처음 사용해보는데요, 전반적인 색조 퀄리티나 색감 등 \n여러 방면에서 넘나 훌륭하다는 점을 깨달았습니다.. \n진짜 점점 알아가고싶은 브랜드랄까요,,! \n\n이 제품 정말 컬러도 그렇고 발림성이 상당합니다. \n아무래도 크리미한 제형이라 피부에 밀착 되었을 때 \n완전 부드럽게 그려지고요 뭉침 없이 \n한 번에 그려진다는 것..! 피부에 자극도 없어요.. \n\n블렌딩 해주면 베이스로도 사용 가능하겠더라구요 \n저는 보통 손가락으로 블렌딩 해주는 편이에요ㅎ \n동글동글 표면으로 되어 있어서 필요한 부위에 슥 \n그어주고 빠르게 블렌딩 해주면 끝! \n밀착되고 난 후 고정되면 지속력도 상당하더라구요 \n무슨 밤까지 은은하게 남아있어요.. \n\n골든핑크는 골든 샴페인빛이라 애교살이나 \n가끔 하이라이터로 쓸 때도 있어요   \n골든브론즈는 음영으로 딱! 눈꼬리 부분 혹은 \n아이라이너 부분에 음영 살살 넣어주면 \n부드럽게 반짝이고 예쁘더라구요.. 1+1 구성으로 \n넘나 잘 산 것 같아서 만족 대만족입니다~",
    "text14": "하나 구매할 가격에 더블구성이라니.. 이건 사야합니다.\n바비브라운 크림스틱섀도우는 처음 써보는데 이거 발색력 미칭거아닙니까? 너무 부드럽게 그려지고 발색도 잘되요! 역시 바비브라운👏🏻👏🏻👏🏻 고민한 시간이 아깝네요. \n\n골든브론즈(유효기간:24.5.1)- 저는 손이 엄청 가진 않을거 같은데 바쁜 아침에 빠르게 색조를 입히기엔 좋은거 같아요. 베이스컬러 깔아주고 브론즈 살살 칠해준후 손가락으로 터치하면 자연스러운 그라데이션 가능해요. 그로시한 펄감? 펄입자가 있는건 아니고 뭐라고 설명하기가 어렵네요. 평소 색조를 많이 사용하는 분에겐 기본으론 괜찮은 색상이예요.\n\n골든핑크(유효기간:24.4.1)- 애굣살 섀도로 이미 유명한 제품이더라구요. 저 역시 애굣살에 바르려고 구매했구요. 색상이 너무 튀지도, 따로 놀지 않고 자연스레 애굣살을 채워주는 색상이네요.(웜톤) 애굣살은 늘 가루 섀도우로 해봤는데 가루날림에 고정이 잘 안되는 느낌이라서 크림 섀도우로 결정했어요. 매번 가루타입 사용할때는 눈 언저리에 가루들이 떨어져서 불편했는데 사용하기 훨씬 편하고 좋네요. 쓰윽 바르면 끝입니다. 텍스처가 엄청 부드러워서 뭉치면서 발리는게 아니고 소프트하게 쫘악 발려집니다.\n\n바쁠때 브론즈 색상과 핑크색상과 믹싱해서 눈화장으로 해도 좋을거 같아요. 일단 브러쉬를 필요로 하지 않아서 간편해서 편리함, 발색력, 고정력등 모두 갖췄네요. 다쓰면 재구매 의사 있고 다른색상들도 구매하고 싶어요. \n제가 똥손이라서 화장을 잘못해요..사진은 그냥 참고하세요.",
    "text15": "전 눈화장은 무조건 바비브라운이고 스틱은 처음사봤는데 이벤트에서 판매되던색도 되게 데일리로 쓰기 좋고아이라인대신 음영넣기도 좋고 애굣살로 대충 슥슥 발라도 좋아서 아침에 출근시간 준비 짧을땐 이걸로 문질문질하고 튀어나갑니닼ㅋㅋㅋㅋ진짜 편해요 다른색으로 또이벤트안하나용????발림성 갑 가르날림없음 눈화장은 역시 바비브라운",
    "text16": "1+1 기획이라 색감을 따로 고려하지 않고 그냥 일단 구매했어요. 좋은 기획 상품이니까요? 기획 상품들은 대부분 베스트 아이템을 묶어서 판매하잖아요? 그러니 고민없이 일단 구매해야하는 제품인거죠. 더군다나 바비브라운? 그냥 바로 장바구니행이죠! 개인적으로 눈화장을 거의 하지 않는 편이다보니 쌍꺼풀라인에 기본 음영 쉐도우만 약하게 올리는 편이에요. 스틱형 쉐도우다보니 파우치에 넣어다니기도 편하고 언제 어디서든 수정 화장을 할 수 있어서 좋은 제품이더라구요. 기본 컬러감인 브라운펄과 핑크펄 쉐도우를 단독으로 쌍꺼풀 라인에 단독으로 올려도 이쁘고, 쌍꺼풀라인에는 브라운펄을, 애굣살 부분에는 핑크펄을 올려도 좋은 메이크업이 되겠더라구요. 입자도 곱고 발색도 잘되어서 쌍꺼풀라인에 한번 쓰윽 스쳐서 잘 풀어주면 데일리 메이크업으로도 손색없어요. 가장 기본적인 컬러감들로 구성되어 실패할리가 없으니 기획구성이 다시 풀리면 바로 구매하세요!",
    "text17": "예에전에~~~ 한참 색조를 엄청 좋아해서 사용도 많이 하지 않으면서 엄청 사서 쟁였던 적이 있어요.. 그 당시 바비브라운 제품도 사용해 보았으나 물론 스틱 섀도우 제품도 사용해 봤는데 다 사용해 보지 않고 몇 번 사용하다가 서랍 안에 그대로 놔뒀거든요... 어딘가 있을 거 같긴 한데... 이번에 좋은 기회로 나왔길래 다시 한 번 구입해 보았어요..\n\n정말 부드럽게 슥슥 그려지기도 하고 발색도 정말 잘 되는 듯 해요.. 여름 쿨톤인데 이 제품이 웜톤에 어울린다고 해서 안 어울리지 않을까 했는데 나쁘지 않은 거 같아요..\n\n가루날림도 없고 밀착력도 좋아서 번지거나 끼이거나 하는 것도 딱히 심하지 않은 거 같아요... 입자도 고운 편이지만 펄감이 좀 강한 편이라고 생각됩니다..\n\n발색은 색상 자체가 크게 진하지 않다보니 연하긴 하지만 발색 자체는 제대로 진하게 발색 되는 거 같아요^^",
    "text18": "🎄 원래 골든핑크는 쓰고 있었는데, 구성기획으로 있길래 바로 구매했습니다ㅎㅎ\n\n🎄 우선, 골든핑크는 봄 브라이트 분들이 사용하시기에 정말정말 좋은 컬러지만, 꼭 봄 브라이트톤이 아니더라도 애교살에 하기 너무 좋은 컬러에요.\n너무 진하지도 않으면서 작은 펄이 되게 이쁘게 박혀있는 컬러랄까요..? 요거 하나로만 해도 애교살은 끝납니다!\n밀착력도 되게 좋아서, 눈 제일 안쪽에서 반짝이게 하고 싶다고 하면 점막쪽 이라고 하나요? 제일 안쪽에 쓱쓱 발라줘도 메이크업 이쁘게 되더라구요. 이건 예전에 바비브라운 가서 구매했을 때 매장 직원분이 이렇게 해주셨어요! 한 번 해보세요!\n\n🎄그리고 처음 사용해 보는 골든 브론즈!! 이거 가을 웜톤 분들한테 찰떡 인 듯 합니다.\n색상이 살짝 다크한 편이라 봄 웜이나 여름 쿨 보다는 가을 웜이나 겨울 쿨 이신 분들이 사용하시면 더 잘 사용하실 것 같아요! 바비브라운 이런 기획 너무 좋습니다ㅠㅠ",
    "text19": "바비브라운은 워낙에 유명한 제품이라 다들 선호하는 제품인데요 . 가격대가 높은 편이라 자주 구매는 못 하는 제품이예요 ㅠㅠ \n이번에 올리브영 프리미엄관에서 열심히 아이쇼핑중에 무려 원플러스원으로 판매중인 롱웨어 크림 스틱 새도우 제품을 발견했습니다 ! 단독으로 한가지 섀도우가 아닌 무려 두가지라니 ,,! 처음에는 같은색상을 두가지 주는건줄 알았는데 다른 색상이더라구요 ! \n색상의 선택권은 없지만 둘다 무난하게 사용핳 수 있는 색상이기 때문에 부담없이 ! 고민없이 ! 바로 지르게 도.ㅣ었어요~ \n그래도 혹시나 하는 마음에 상품평을 조금 둘러봤는데 좋은평밖에 없더라구요 ~ 제가 직접 그래도 사용해봐야하니 기다렸는데, 발림성이 진짜 좋아요 손등에 발랐을때 발색도 굉장했는데, 아이홀에 베이스없이 바르니 은은하게 부담없이 색이 깔리네요 이가격에 두가지제품 진짜 혜자예요",
    "text20": "바비브라운은 예전에 파운데이션써보고 헐...진짜 그저그렇군. 한게 끝이었는데, 얼마전에  올영 증정이벤트할때 섀도우 히트레이랑 문라이트였나?아무튼 섀도우 쓰고 완전 반해서 스틱섀도우도 질러버렸어요!!\n\n맥 섀도우도 꽤 유명하지만 전 개인적으로 바비브라운이 훨 나은것같았어요. 일단 컬러자체는 대부분 무난한데 발색이 정말.. 발색이 진짜 최고 짱짱함.\n\n저같은경우엔 눈두덩이가 지방천지라 별 메리트없긴했어도 제 친구나 동생만해도 바비브라운 섀도우 그리면 외박하고도수정화장 안할정도로 지속력이 좋더라구요.. 물론 저도 아이프라이머 꼼꼼히 바르니 하루도 끄떡없는 지속력..\n\n컬러들이 무난한쳔이라 굳이!?하고 저렴이 살 수도 있겠지만.. 정말 써보지않으면 모름.. 아무튼 전 너무 만족스러웠어요",
    "text21": "바비브라운 롱웨어 크림 스틱 섀도우 골든핑크는 워낙 애교살용 스틱 섀도우로 유명하죠\n골든핑크를 이미 가지고 있고 데일리로 잘 사용하고 있는데 1+1기획으로 골든핑크와 골든브론즈를 판매하길래 이건 안사면 손해다!!라는 생각이 들어 바로 구매했어요\n\n골든핑크는 자연스럽게 애교살 포인트 주기 좋고 사용하기도 편해서 데일리로 자주 손이가는 제품이에요\n눈밑에 스틱채로 쓱쓱 발라주면 인상이 환해 보이고 과하지 않은 블링블링함이 너무 마음에 들어요\n\n골든브라운은 키키빛이 도는 브라운 색상인데 바쁠 때 이거 하나만 눈두덩이에 펴 바른 후 아이라인만 그려줘도 눈화장 완성이에요\n좀 진하게 화장하고 싶은 날은 이걸 베이스로 깔고 더 진한 섀도우를 발라주면 스모키 메이크업 완성!\n\n예민한 눈가에 사용하는 제품이라 발림성이 중요한데 자극없이 부드럽게 잘 발리고 밀착력도 좋아요\n 추천합니다!",
    "text22": "평소 눈화장을 잘 하지 않아도 아주 옅은 섀도우를 바르는 날이면 꼭 하는게 눈밑에 약간의 펄 섀도우를 바르는 겁니다. 그럼 눈 화장을 한듯 안한듯 묘하게 반짝여 안한것이랑 훨씬 달라요. 펄감이 있는 일반 섀도우는 꼭 날림이 있기 때문에 아무리 도구를 바꿔가면서 발라도 기술이 없어서 그런지 저녁때면 다 달아가거나 눈밑으로 내려와 볼쪽이나 광대에도 붙어있는데 요건 스틱이라 그런 걱정은 전혀 없어요\n정말 부드럽게 싹 발리는 제형이리 눈밑 주름 걱정은 전혀 없고 도구가 굳이 필요없기 때문에 아주 편해요. 가루 섀도우 보단 크림이라서 밀착력이 좋아 유지력이 더 있는 편이지만 그렇다고 오래 지속되진 않아서 아주 살짝 파우더나 미용티슈로 눌러 주면 번짐없이 조금 더 유지 됩니다. 골든핑크는 베이지색감에 약간의 핑크가 있는 색이라 보시면 되고 튀지 않아서 은은하게 눈밑 바르기 좋고 골든브론즈는 카키브라운색으로 스모키 메이크업에 사용하면 딱 좋을거예요. 1개 가격으로 이때 구매하세요! 바비는 믿고 삽니다 솔직히",
    "text23": "핑크골드를 사려고 옵션을 받는데.. 제가 구매할때 \n품절이어서.. 안타까워하고있다가 세트제품에 가격도 너무좋아서   안살수  없었지요~^^ ㅎㅎㅎ\n예전에 사용해본터라서 망설임없었습니다!\n입자가 아주고와서 부드럽게 잘 발려져서  기격이 좀 있어도 이제품만 찾게 되네요!\n발색은 강하게 표현되지는 않고 저 개인적으로   색상이 정확하고 부드럽게 발색되며  잘 표현 됩니다~\n가루날리는것은  잘 모르겠고 밀착력도  좋고 들뜸이 없구요, 마음에 아주 듭니다!^^\n저는 탑쿠폰까지 사용해서 아주 저렴하게 구입하게되어 더 좋은것같아요! 선물쿠폰까지사용도 되네요~\n올 한해 정말 어마무시하게 허무하게 지나가는데.. 그나마 올영에서 할인받아제품사는재미로 2021년도 를 보낸것같아요! 올영 사랑해요~❤\n지속력도  오래가는편입니다!",
    "text24": "스틱형태인 제품이 바르기 편한건 짱입니당\n다만 약간  펄감이 강하지않아서 데일리로 바르기는 좋아요\n좀 더 눈매에 포인트주기엔 약~간 약한편이라 아쉬워요\n그래도 파우치에 넣어서 다니기도 편하고\n 두가지가 묶여있어서 가성비는 좋아요\n매일매일 사용중입니다!\n재구매는 할꺼같아요 만족합니다 😊",
    "text25": "스틱 섀도우는 오래간만에 써보고 바비브라운 제품 자체는 유명해서 알고 있었지만 써보지 않았는데 1+1이라 한번 구입해봄\n크리미한 느낌으로 부드럽게 발리고 브론즈 색상의 경우 발색력도 좋음. 핑크 색상은 핑크빛이 약간 부족한 느낌? \n가루 날림도 없어서 펄이 눈 밑으로 떨어지는 일이 없었음\n\n가끔 1+1으로 판매하는 제품들 유통기한이 짧게 남아있는 경우를 봐서 유통기한도 확인했는데 21년 12월 13일 주문 기준 골든 핑크 24년 4월 1일까지, 골든 브라운 24년 5월 1일까지인 넉넉하게 남은 제품들이 왔음\n\n골든 브라운 색상은 아이라인을 그리지 않을 때 아이라인 대용으로 음영을 주기 위해 사용하기도 괜찮고 아이라인을 그린 경우 라인 위쪽에 사용하고 스머징 해주니 데일리 메이크업할 때 편하고 예쁨\n골든 핑크 색상은 애교살에 사용하기 좋으나 눈에 따라 두께 조절에 유의해서 사용해야 할 듯. 핑크톤이 진하지는 않고 샴페인 골드에 핑크가 약간 섞인 느낌 정도로 색상은 무난하지만 피부색과 유사한 톤이다보니 과하게 사용하면 펄만 많이 보여서 인위적일 수 있음",
    "text26": "바비브라운 스틱 형태의 섀도우를 사고싶어서 벼르다가\n홀리데이 쿠폰 겸 두개세트라\n바로 구매했습니다ㅎㅎㅎ😆\n\n눈두덩이에 바르는 제품인만큼 가루가 상대적으로 덜 날리는 스틱타입으로 구매한게 탁월했던 선택인 것 같아요!\n\n깨질 위험도 없고 \n휴대용으로 가볍게 들고다니기 편하고\n발색도 좋은데 은은한 펄감이라 과하지 않게 눈두덩이에 안착되도라구여??\n더더욱 생각보다 양도 많아\n오래 사용할 수 있어 너무 좋았습니다❤️\n\n발림성도 부드러워 초보자이신 분들도 손쉽게 펴바를 수 있는 제형이였어요\n\n핑크색상은 쿨톤 웜톤 상관없이 사용할 수 있을 만한 제품으로 \n브라운색상은 아이라인을 풀어주거나 음영을 주기에 적합한 색인 것 같아요\n\n화장을 진하게 하지 않는 저로썬 너무나 만족스러웠답니다❤️👍👍\n\n그리고 유통기한!!!!\n가장 걱정했는데 다행히도 2024년 중순까지라\n맘놓고 사용할 수 있겠습니다ㅎㅎㅎ",
    "text27": "휴대성, 발색이 자연스러운 스틱 섀도우!\n\n눈화장에 공을 들이는 섀도우 덕후라서 섀도우를 여러개 사용하는 편인데요, 몇년간 화장을 하면서 그냥 단순히 가격이 싸고 예쁜 색상을 고르는 것보다도, 밀착력이 좋고 발색이 자연스럽고 부드러운 섀도우를 사는게 손도 많이 가고 오래 잘 사용하게 되더라구요. 이 제품은 매장에서 테스트를 해 보고 사용감이 너무 부드럽고 밀착력이 좋아서 바로 구매 각을 잡았던 제품입니다ㅎㅎ \n\n원래 스틱제품 보다는 베이크드제품의 섀도우를 자주 사용하는데 스틱제품이 휴대하기도 괜찮고 사용이 너무 편리할 것 같아서 구매했는데 확실히 눈화장에 들어가는 시간이 줄어든 것 같아요ㅎㅎ \n\n이번에 1+1 기획으로 구매해서 골든 핑크는 애굣살용으로, 브론즈는 아이라이너 라이닝용으로 사용했습니다ㅎㅎ 섀도우로 컬러조합을 할 때에는 이 두 색상으로만 음영을 주기에는 믹스가 한계가 있어서 중간 색상을 하나 더 구입해서 조합해주면 부드럽게 잘 밀착되면서 자연스러운 음영을 줄 수 있을 것 같아요ㅎㅎ \n\n섀도우 용으로 사용하시는 분들은 베이스톤부터 차례대로 덧발라서 올려주시면 되는데 브러쉬로 경계를 풀어주는게 좋습니다ㅎㅎ \n\n매트한 제형이면서 자연스럽고 정말 부드럽게 발색이 되는 편이라 앞으로 자주 잘 사용할 것 같은 제품입니다ㅎㅎ!!",
    "text28": "최근에 피부과 시술을 해서 진한화장을 못해서요.\n그냥 선크림에 눈화장하나만 하는편인데 \n기존에 들고있는 메이크업할때 아이메이크업류는 \n너무 무거운 것들 뿐이라ㅠㅠ\n그냥 크리미하게 슥슥 발리는거 하나 장만하려구 샀어요.\n집앞에 나갈때도 슥-그리고 나가기 좋고 \n누구나 좋아할만한 두가지 색의 조합이라 \n이색도,저색도 잘어울리네요.\n바비브라운 제품은 그냥 아예 처음 사용해보는데요.\n이름값해요.텍스처가 너무 부드러워서 진짜 \n말그대로 크리미하네요~\n지속력도 좋고 추가수정이 필요없어요.\n그리고 추가수정이 필요하다해도 \n그냥 주머니에 들고다니면서 \n휙 꺼내서 슥 바르면 끝이라 넘편하네요ㅎㅎ\n평소에 깨지는펜슬이나 맨날 깎는펜슬만 \n써본 저로써는 신세계가 다름없네요ㅎ\n진짜 들고다니기도 편하고 \n사용하기에도 너무 편해요~",
    "text29": "와 넘 이쁘네요!! \n색감이나 펄감도 이쁘지만 발림성도 엄청 부드러워요! ! \n골든브론즈,핑크 조합이 진짜 최고네요ㅋㅋ \n이 두개만 있어도 메이크업 걱정 없을것 같네요 ㅋ\n브라운메이크업에 라인정리와 눈밑애교살로 사용하면 넘나 찰떡ㅋㅋ\n재구매의사 200%입니다.",
    "text30": "⭕ 장점 ⭕\n\n🌟ㅡ 바비브라운 제품의 가장 큰 장점은\n자연스럽고 은은한 데일리 색상\n화려한 펄 제품이어도 부담스럽지 않은 고급진 펄감\n인것 같습니다.\n⭐ㅡ 크림 섀도우 타입인데 스틱으로 되어서 발색하기도\n너무 편하고 눈가에 자극없이 너무 부드럽게 잘 발려서\n좋습니다.\n( 발색 후 빠르게 손 / 브러쉬로 섀도우를 퍼뜨려야 합니다.)\n⭐ㅡ 발림성은 일단 손 , 브러쉬 두가지 방법으로\n발색을 해봤었는데\n🌱손 : 펄 날림 없이 밀착력이 좋았습니다.\n🌱브러쉬 : 손과 마찬가지로 펄 날림 없고 \n밀착력이 좋았습니다.\n🌟ㅡ 가격이 저렴하지는 않지만 양이 많고 \n발색하면 밀착력이 좋으면서 눈가에 건조한 느낌이 없어서\n날씨가 추워졌을때에도 사용하기 좋습니다.\n베이스 색상 한개와 포인트 , 라이너 대용으로 하기 좋은\n색상이 1+1 조합이어서 마음에 드는 제품입니다.\n구매 망설이는 분들도 한번 구매 하셔도 후회하지 \n않을것 같습니다.👍\n👍다른색상도 구매의사 있습니다!",
    "text31": "최근에 라방으로주문했다취소했었거든요\n그래서아쉬움이계속남았었는데 올리브영에서1+1\n해서 바로 구매했어요 어플깔고 온라인첫주문이라쿠폰도있더라구요 그래서 더 좋은가격에 구매하게되어서 너무 좋아요!! 바비브라운롱웨어크림스틱섀도우는너무 유명템이라 꼭 써보고싶었어요 배송도빨리와서 크리스마스이브에 선물처럼받았네요ㅎ\n내일메이크업할때 사용해야겠어요 눈화장은잘하지않는데 데일리로연하게 하고싶어서 부지런히사용해야겠어요 유통기한도 넉넉하게 24년까지라 좋네요 팔뚝에 그려봤는데 엄청부드럽게발리더라구요색상도이쁘고 샌드듄은 다른데서구입했는데 바탕으로하고 애교살은 골든핑크로해주고 골든브론즈는 눈꼬리에음영주면 이쁠것같아요ㅎ 그리고지울때보니깐강력하더라구요ㅋ 잘안지워지는 아이리무버도 구매해야겠어요  이쁘게잘쓸께요 이벤트자주해주세요~^^",
    "text32": "1+1하니까 얼른 샀어요! 바비브라운 스틱 섀도우 너무 좋아요 우선은  쓰기가 너무 편리하고 가루날림도 없어요!  입자가곱고 발색은 강합니다. 특히 골든핑크 애교살 부분에 살살 발라주면 완전 이뻐요! 골든브론즈는 눈두덩이에 바르세요ㅎㅎ 둘다 매일바릅니다. 유통기한도 2024년까지 아주 넉넉하고 잘쓰고있어요 재구매의사 있어요",
    "text33": "너무 갖고싶었던 컬러인데 1+1으로 완전 득템했어요. 발색 너무 예쁘고, 부드럽게 발려서 초보여도 쉽게 사용할 수 있네요. 컬러 존예!",
    "text34": "가격은 싸고 칼라는 이뻐요~~~~~^^\n구매할때 고민을 많이 했는데 구매하길 잘했어요.\n언니들이 셋이 있어서 제꺼싸지 4개 구매 했네요..\n잘쓸께요~",
    "text35": "배송은 조금기다렸만~기다린 보람이 있는데 가루 날림 없고, 정말 간편하게 5초 Quick 맞네요^^",
    "text36": "기획전으로 사게 되었는데 아주아주 만족합니다. 역시 바비브라운 색조 발색은 메이크업 전문가 분들이 많이 쓰시는 이유이죠. 발색. 색의 선명함 너무 만족합니다. 저의 인생템이예요!",
    "text37": "펄이 막 심하지 않고 은은해서 예뻐요! 부드럽게 발려서 화장하기 편합니다",
    "text38": "포장이 좀 과한감은 있으나 안전하게 배송받았습니다.\n네임은 골든핑크이지만 발색은 거의 베이지에 가까운 것 같고, 골든브론즈는 고동색? 아이브로우의 흑갈색과 가까워요. \n제품하단 컬러와 같은 색을 원했는데  개인적으로 원하는 색깔과는 달랐지만, 두 컬러의 조화가 좋고 과하지 않은 펄감이라 데일리메이크업에도 적합합니다. \n무엇보다 가장 놀란 것은 발림성이었습니다. \n뭉침없이 주욱 미끄러지듯 굉장히 부드러운 텍스쳐입니다. \n크림쉐도우스틱, 아주 정확한 명칭이네요.\n별도의 소도구없이 휴대하며 사용하기 좋고, 번짐없이 깔끔하고 유지력 좋습니다. \n단점을 꼽자면 사악한 가격입니다.",
    "text39": "매우 부드럽게 발립니다 골든핑크는 언더나 베이스로 하기에 예쁘고 골든브론즈는 진한브라운이라 아이라인 따라 포인트 넣어주면 고급스러운 색상이에요 하나쯤 구비해두면 메이크업할때 편하고 예쁘게 잘 사용되어질 아이템입니다",
    "text40": "색상이뻐요  발림성좋구요 갈색이 조금 진한긴한데 손으로 살짝 펴발라서 옅어지게 하면 은은하니 색감 나와요^^",
    "text41": "눈가는 예민한데 부드럽게 발리고 펄이있지만 입자가 고운편입니다~^^\n개인적으로는 골든브론즈 색상이 더 맘에 들고 손이 자주가지만~~  일단 두색다 무난히 사용하기 좋아요.",
    "text42": "좋아요 원래갖고싶었던게 골든핑크인데 골든브론즈도 얇게 펴바르니까 너무 똥색아니구 펄감위주의 음영느낌이라서 맘에 들어요",
    "text43": "화장하기 귀찮은 날이 많아져서 빠르고 쉬운 걸 찾다보니 눈에 띄었습니다 ㅎㅎ 자주 사용하고 있어요 발림성 최고",
    "text44": "색상이 딱좋은 콤비로 구성되어있어요!! 너무 예뻐요 좀 비싸니까 지금처럼 행사할 때 잘 산 거 같아요!!",
    "text45": "애굣살을 섀도우로 채우기에는 가루날림도 심하고 펄조절도 힘들어서 이번에 기획세크로 세일하는 김에 구매해보았습니다!!! 평소에 바비브라운에서 베스트 스틱섀도우로 나가던 상품을 이렇게 저렴한 가격에 구할 수 있어서 넘 좋았어용ㅎㅎㅎ 벋아서 사용해봤을때도 기대했던것처럼 가루날림도 없고 눈에 촵 밀착되어서 만족스러웠습니다! 펄유지도 꽤 오랜시간 지속되어서 좋았어요!! 또하누너무 과한 펄은 평소에 부담스러워서 잘 하지 않는데 입자가 고와서 애굣살에도 바르기에도 무리없었습니다!! 옅은 화장을 하시는 분들도 모두 좋아하실 것 같아용!!! 다만 어ㅜ운색은 생각보다 더 어두운 감이 있러서 좀 아쉬웠어용! 브라운색보다는 조금더 진한 고동?? 색에 가까워서 그 색상면에서 조금 만족도는 떨어졌네용 ㅠ",
    "text46": "1+ 1 에 베스트 셀러인 색상 제품을 받아보게 되어서 일단 기분이 조아용 :) ♡\n골든브론즈는 생각만큼 진한 색으로 표현되어서\n화장을 옅게 하는저에게는 사실 자주자주 쓸 일은 없을 것 같지만, \n아이라인도 끝쪽에만 그려서, 끝쪽에만 살짝 발라서 펴주니까 나름 괜찮게 된것같아요.\n하지만 빠르게 손으로 펴줘야하기때문에 ! 화장초보분들한테는 조금 어려울수도 있을 것 같다는 생각을 했습니당.\n\n반면 골든핑크색은 진짜 활용도 갑일것같은 느낌 <\n\n하이라이터로 쓸 수도 있고, 눈 앞머리 애교살 등 \n살짞 콕 찍어바르고 펴바르면 아주 이뻐요.\n펄도 큰게 아니라서, 은은하게 나 화장하긴했어 근데 안 진해 이런 느낌 가능 <\n\n여튼 바비브라운 제품 가끔 1+1 해줘서 너무 잘 쓰고 있어용\n첫 도전이였는데, 크게 나쁘지 않은듯 .\n\n아이섀도우는 휴대성이 좀 떨어지는데 요 제품들은 가지고 다니기도 편하고, 스틱형이라 브러쉬가 따로 필요없다는것도 마음에 들어요 :)",
    "text47": "돈값합니다 ,, 고민하셨던 분들은 사도 좋을듯\n\n솔직히 너무 비싸서 사기가 망설여졌는데 배송 오고 발색해보자마자 구냥 바로 비싼 거 인정했어요 넘넘 부드러운 발색 ,, 애교살에 펄 바르는 거 좋아해서 팔레트에 있는 펄 잘 사용하지만 그래도 펜슬 타입도 종종 쓸 때가 있더라구요 그래서 에스쁘아 아이라이너 잘 쓰고 있었어요 근데 에스쁘아는 예쁘긴 진짜 샴페인빛으로 넘 예쁜데 문제가 잘 굳는다는 거 ,, 몇 달만에 굳어서 바르려니까 눈이 너무 아팠어요 그래서 비싸지만 유명템 한번 질러봤습니당\n\n일단 체고 장점은 부드럽게 발린다는 점 스쳐도 발색 돼서 눈가 예민하신 분들이 사용하기 딱 좋아요 그리고 절대 뭉치게 발색되지 않고 고르게 발립니당 이 점이 진짜 맘에 들었어요 지속력도 좋고 번지지도 않아요 제형이 진짜 좋아서 돈값하는 경우 ,, 그리고 골든 브론즈 색상이 별로라는 분들 많아서 별 기대 안했는데 무난하게 잘 사용할 것 같아요 ! 구성 진짜 좋으니까 위시템이었던 분들 지금 구매하시길 ㅎㅅㅎ",
    "text48": "발림성과 가격이 넘나 좋아요\n골든핑크 눈두덩이에 슥슥 발라도 연하고 자연스럽게 잘 발려서 좋아요 언더에도 바르기 좋고요 자극 없이 진짜 잘 뭉개지면서 쉽게 슥슥 그려져요!\n골든브론즈는 개인적으로 살짝 색이 짙어서 활용하기 어려울 것 같았어요ㅠㅠ",
    "text49": "몇년동안 사용하던 건데 올리브영에 1+1해서 구매했어요 골든핑크는 말해뭐해요 진짜  최애템입니다 동생이랑 다 이거만 써요\n다른 스틱 제품들도 사봣는데 발림성이나 발색력이 확실히 떨어지고 특히 지속력에서 차이가 많이낫어요 그래서 앞으로도 계속 바비브라운만 쓰려고요 섀도로 하는것보다 훨씬 좋아요 특히 애교살에는 이거만큼 좋은게 없네요",
    "text50": "진짜 진짜 진짜 좋아요 …. \n솔직히 갈색은 저같은 겨울쿨톤한텐 잘 안 받는 것 같아요 ㅜㅜ 그래도 예뻐요.! 아이라인 대용으로는 못쓰고, 아주 살살만 펴서 발라줘야 안 부담스러워 보이더라고요.. 너무 브론즈브론즈해엽.. \n근데 핑크골드는 진짜 최고 최고 최고 예뻐용 ㅜㅜㅜ 이건 재구매할생각있어오 200%",
    "text51": "골든핑크는 확실히 펄감이 예쁘고 핑큰데도 그렇게 붉다고 안느껴져서 좋은것 같아요!!\n골든브론즈는 누런 갈색이 돌까봐 살짝 걱정하기도 하고 궁금했는데 딱  밤색정도로 예뻐서 좋았구요! 브러쉬에 뭍혀서 쓰면 아이라이너 대용으로 쓰기에도 좋습니다!!\n발생은 강한 편이면서도 가루가 날리지는 않아서 섀도우로 쓰기에도 적합하구용 다만 브론즈 컬러를 섀도우로 쓰기에는 좀  어두운거 같습니당",
    "text52": "왜 바비브라운 이 좋다고 하는지 알겠네요 ㅎㅎㅎㅎㅎ쉽게 지워지지도 않고 색상도 맘에들어요",
    "text53": "한개의가격에2개라서 구매했네요 너무좋아요또행사하면재구매할게요 마니파세요 ㅎㅎ",
    "text54": "이 제품은 주로 눈 앞머리와 눈 아래에 발라서, 눈물 효과(?)를 내는 섀도우로 유명한 것 같아요. 메이크업포*버의 다이* 제품과 자주 비교가 되는 제품이기도 하구요ㅎㅎㅎ 저는 가루 섀도우는 가루 날림 때문에 눈이 너무 아파서 사용할 때마다 불편하기 때문에, 이 제품을 구매해봤어요. 게다가 2 color 기획이라서 더욱 좋아서 바로 구매했지요!ㅎ 바비브라운의 크림 섀도우는 안그래도 원래부터 유명한 템이죠ㅎㅎ\n발색해보면, 약간 촌스럽다(?) 생각이 될 수도 있는데, 막상 눈에 올리면 그런 느낌은 없어지는 것 같아요. 베이비 핑크 내지는 골든 핑크 느낌이 뙇! 나서 더욱 고급스러운 것 같아요.\n스틱이라서 쓱쓱(?) 긋기만 해도 돼서 편리하고요, 소량만 발라도 금방 발색이 되어서 더욱 좋네요.\n가격은 조금 사악하지만(?) 올영 세일할 때, 득템하기에 좋은 것 같아요.\n구매하실 분들 참고하셨으면 좋겠습니다 :)",
    "text55": "크림 섀도우인만큼 가루 날림은 없습니다. \n입자 당연히 곱구요 무엇보다 자극이 없어서 좋았어요.\n발색은 잘 되는 편이고 밀착도 잘 됩니다.\n색 구성도 좋아요. \n골든핑크는 애교살로 많이 쓰는데 소량 바르고 블렌딩 해주어야 자연스러운 느낌이 나구요 골든브론즈는 좀 더 진한 색상인줄 알았는데 생각보다는 진하지 않았습니다...\n다만 쌍꺼풀 라인에 끼는 (크리즈 현상) 경황은 있었구요.\n\n가장 큰 장점으로는 간편하고 빠르고 쉽게 바를 수 있어서 좋다는 거. 일반적인 크림 섀도우들의 특징이긴 하지만요.\n화장을 자주 하는 편은 아니라 양도 오래 쓸 거 같고 만족합니다.\n 하지만 대체품이 없는 것도 아니고 가격면에서 경쟁력이 있는 것도 아니라서 재구매는 좀 더 사용해보고 꼭 이 제품을 사용해야만 하는 이유가 생기면 하고 싶어요",
    "text56": "1. 크림섀도우 사용 이유\n저는 눈두덩이에 가루로 된 일반 섀도우를 바르면 다음날 눈이 퉁퉁 붓는 이상한 알르레기를 갖고 있습니다. 사실 이게 일반 섀도우 한정적으로 일어나는 알르레기인지 확실하게 알지도 못하는데요, 확실히 크림타입으로 된 것들을 눈에 올리면 그런 반응들이 덜하더라구요! 물론 크림섀도우가 일반 섀도우에 비해 색상부터 기타 등등 아쉬운 부분들이 많지만 눈화장을 할 수 있다는 것 자체에 만족입니다~!\n\n2. 발색\n발색은 괜찮은 편입니다. 하지만 여러번 발라줘야 본연의 색이 나오고 한번만 발라서 스머징하게 되면 연합니다.\n\n3. 펄감\n펄감 너무 예쁩니다. 펄 올린게 너무 티는 나지 않아요. 사진에서처럼 자글자글하고 확실한 펄감을 기대하기엔 힘듭니다.\n\n4. 용량\n크림섀도우다 보니까 금방금방 사용하게 되는 것 같아요. 가격도 비싼편인데 그거 대비 너무 아쉬워요ㅠㅠ",
    "text57": "바비브라운 롱 웨어 크림 스틱 쉐도우 예전부터 백화점 곳곳을 들릴 때마다 사고 싶은 의사가 충만했는데 올리브영에서 1+1 하길래 바로 샀습니다 ! 기대한 만큼은 근데 별로 였던 것 같아요 .. 펄감 차르르 한 걸 좋아하는데 되게 애교살을 포인트 주는 느낌이 회색 빛 갈이 도는 옛날 화장품 느낌이 난다 해야하나..? 요즘 나오는 화장품 들이 더 저렴하게 가성비로 밀착되게 나오는 것 같아요 펄 감도 차르르하니 좋고 !! 백화점 탑 10 상품이라 많이 기대했는데 좀 실망했네요 ㅜ 솔직히 말하면 휴대용으로는 좋은데 그렇게 쓸만하지도 않고 그냥 부드럽다 ? 이정도만 많이 느껴지는 것 같아요 인터넷에서 리뷰 보면 엄청 찬사하고 찬양하는데 정말 그 정도는 아예 아닌 것 같습니다 .. 그래서 돈주고 되게 슬펐어요 ㅜㅜ 지속력도 그다지 ,, 약간 뜨는 느낌입니다..",
    "text58": "바비브라운에서 쉐도우 1+1한다길래 고민없이 바로 샀어요 고민하면 품절만 될뿐.. 개인적으로 스틱 쉐도우 자주 쓰는 편인데 일단 골든핑크는 눈 말고도 코나 하이라이터도 사용하는 중이에요 골든핑크는는 눈 빛하면 색상이 조금 밝아서 눈 빛에 사용하고 바탕 쉐도우 조금 더 발라서 사용하구 코 쉐딩하구 코 끝이나 턱 쪽에 조금 바르면 은은하게 번져서 이쁘더라구요 입체적인 효과 UP! 그리구 일단 펄감이 진짜 이뻐서 바탕쉐도우 하구 위에 조금 칠하구 손으로 톡톡톡 해주는데 사실 브러쉬 사용하는거 보다 이건 손으로 톡톡 해주는게 제일 자연스럽더라구용 \n\n그리구 골든브론즈는 제가 쓰는 기본 쉐도우랑 색상이 맞아서 은은하니 이뻐용 완전 자연스럽게 어울린다랄까 지금 살짝 갈색 펄 들어간 쉐도우 사용중인데 이거 바르구 골든 브론즈 쉐도우 한번 스윽 바르면 완전 이쁩니당 추천이용 1+1할때 사야돼용\n\n그리고 핑크는",
    "text59": "(쟁여두기 인증)\n💛컬러\n내가 실제로 사용하고 있는 조합인 \n골든핑크+골든 브론즈 조합\n💛발색\n내 손등 색상이 안 예쁘기 때문에 사진으론 좀 별로처럼 보이지만 \n눈에 올리면 골든핑크는 아이돌 애굣살 저리가라 싶은 핑크빔 뿜어져나오는 예쁜 핑크이다\n골든 브론즈는 아주 살짝 회기도는 브라운이다\n펄감이 매우 화려한데 나는 사실 그부분이 오히려 아쉽다\n펄감 좋아하시는 분들께 추천\n사실 색상 자체는 한국인 피부에 가장 잘 어울리는 건 에뛰드 브랜드꺼라고 생각한다 (다만 에뛰드는 케이스 내구성이 별로고 디자인도 별로다ㅠㅠ)\n💛발림성\n섀도우 가루날림이 싫어서 구매한 스틱 아이섀도우\n역시 부드럽고 눈에 자극없이 발린다\n발림성면에서는 최고다\n💛지속력\n최고 지속력을 기대했지만 그정돈 아니고\n그래도 색상이 미묘하게 남아있다\n💛총평\n일단 대박 구성이라 바로 쟁여두기 했지만\n만약 재구매하게 된다면 무펄 버전을 구매할 것 같다",
    "text60": "가격맞춰서 구매하려다가 눈에 띄어서 구매했는데 발색도 괜찮고 부드럽게 잘발리네요!",
    "text61": "계속 사용하던 제품인데 1+1 행사라 구입했어요\n애교살에 발라주면 넘 예뻐요",
    "text62": "마스크를 하고 다니면서, 솔직히 메이크업 하는 날이 많이 줄었어요. 한동안 메이크업의 재미를 잊고 살았는데 어느 날 갑자기 좀 꾸미고 나가려니, 세상에 너무 귀찮더라구요. 그럴 때 이런 크레용 타입의 아이메이크업이 정말 유용합니다. 쉽게 쓱쓱 발라주는데 예쁘기도 하고 말이죠. 바비브라운은 부드럽게 발리는데 리치한 질감보다는 가루 형태를 바른 것 처럼 은은한 발색이 가장 마음에 듭니다. 스모키하게 연출하고 싶다면 아이라이너도 펜슬타입을 사용해 스머지해주면 역시 빠른 시간 내 귀찮지 않게 그윽한 눈매가 완상 되구요. \n참 바디 재질이 유광인 것도 마음에 들어요. 뒷 부분에 컬러 표시 되어 있어서 편하구요. 크기는 나스보다 아주 조금 크네요. 아무튼 바디가 큼직큼직해서 좋습니다. \n피부타입이 건성인 편이라 일단 발색력은 오래가는데, 타입에 따라 다를 순 있을 것 같습니다.",
    "text63": "40대중반의 나이에 새벽에 출근하는날이 많아 대~충 팩트만하고 다니다 안되겠다싶어 검색중 발견했죠.. 자주 안할거같은거에 비해 가격이 부담이라 고민하다 나를 위한투자!하며 후딱주문결제완료~ ㅎㅎ\n배송이 생각보다 몇일 걸린거같은데 받아본후 기부니가 너무 좋은거있죠~? 바쁜아침 쓱~하고 세번째 손가락으로 싹~ 문질러주면 끝~~ 이젠 마스카라까지 하게되네요~ ㅎㅎ 보는분들마다 이쁘다고 해주셔서 안하는 날엔 자신감하락 ㅜㅜ 금방 되다보니 쉽게 손이 가서 금방 쓸거같아요 ㅠㅠ \n발색도 강!하진 않지만~ (몇번 덭칠하면 강하게 보일거같아 살~짝만해요) 쉬워요~\n가루날림 전혀 없구요~~~ 입자는 매끈하며 부드럽고 고와요~슬쩍 거울에 스치는데 까이는 느낌ㅜㅜ(아까워요ㅜㅜ) 1+1에 득템한거같아 200%만족하는중입니다~ 강츄강츄~♡",
    "text64": "엄마가 쌍수를 하셔서 사봤어요\n골든핑크 단독으로 발라도 예쁘고\n브론즈 얹으면 더이쁨\n브론즈 단독은 조금 무리가 있어요\n기한 내에 다.쓸수 있겠다 싶을 정도로 양이 많진 않아요\n\n둘다 사고 싶었는데 싸게 사서.너무조아요\n이 가격 실화냐 하면서 결제했어요\n\n한정판으로 나온.듀오 제품 사려다가\n취소하고 결제했어요 골든핑크는 워낙 유명하잖아요\n\n고급스러운 느낌이 있어서 너무조아요\n바비브라운은 워낙 믿고 사는 브랜드라서 \n믿고 샀는데 역시 좋으네요\n\n그리고 심이.두껍지 않아서 좋아요\n쓱쓱바르고 손으로.살짝 펴주면 땡\n눈화장이 금방 끝나요",
    "text65": "백화점에서만 구매할 수 있었던 바비브라운을 올리브영에서 만날 수 있어서 좋네요\n게다가 원플러스원으로 하나의 가격으로 두개를 살 수 있너서 넘 좋아용\n골든핑크는 애교살 용으로 쓰고 골든 브론즈는 눈두덩이에 바르면 이걸로ㅜ메이크어부완성\n브러쉬를 따로 들고 다니지 않아도 메이크업이 쉽기 때문에 더 편리하죵\n입자도 부드럽고 지속력도 좋아요\n가루날립없이 눈에 딱 밀착되기때뭄애 저녁에 오래 있어도 눈 시림이 적은 편이애요\n클렌징으느오일로 꼼꼼히 해야해요\n발색은 잘 되는 편인데 저는 진한걸 좋아해서 새번정도 덧대어 바르는 편이애요\n다른 색도 추가되면 좋겠어요! 저는 개인적으로 바비브라운 골든핑크를 좋아합니당\n안 떨어뜨린다면 오래오래 잘 쓸 수 있을거같아요!!\n앞으로도 좋은 제품 많이 팔아주새용ㅎㅎ!!",
    "text66": "넘넘 좋아하는 데 저렴하게 사서 기분이 좋습니다 좋은 딜 자주자주 해줫으면 해요~~~~!!  사실 저렴이로 같은 거 많이 샀는데.. 2-3천원에 스텍 쉐도우 많자나요~~. 그거보다 10배 마니 돈줘도~~. 가격값을 하니까 사게 되네요. 오래가고 발색 최고!  가루날림 일도 없고 밀착 완젼 잘되고!!! 최고!!!!!! 음..500자는 쓰는게 보통 힘든게 아니군요 ㅠㅠ\n골드 블론즈는 특히 색이 선명하고 짙어서 눈매가 깊어 보이게 만들어요. 누가 봐도 그냥 쓰윽 발랐는 데 제대로 화장한 느낌?! 강추예요",
    "text67": "워낙 유명하긴한데 가격대가 높아서 망설이다가 1+1으로 하길래 덥석 구입했어요. \n\n골든브론즈는 컬러 테스트를 못해봤는데.. 골든핑크는 워낙 유명해서 그냥 골든핑크만 믿고 구입했어요 ㅎㅎ\n\n일단 골든핑크는 눈밑 애교 쉐도우로 유명해서 예전에 테스트해보고 만족해서 이번에 구입했습니다. 원래 맥의 허니러스트를 사용했었는데 허니러스트보다는 좀 더 밝은 편이고 허니러스트쪽이 좀 더 핑크감이 센거같아요. 지속력은 둘 다 비슷했고요. 허니러스트는 브러쉬나 팁이 있어야하는 반면 이건 스틱이니까 쓱 그어주면 되서 편하더라구요  \n\n골든브론즈는 컬러감이 생각보다 쎄서 어떻게 사용해야 할지 아직 모르겠어요. 보통 눈꼬리에 그라데이션용으로 많이 사용하시던데 그러기에는 스틱이라 끝이 몽뚝해서 얄쌍하게 잘 그릴 수 있는 방법 고민중입니다",
    "text68": "너무 저렴해서 유통기한 임박한 상품인가ㅋㅋㅋ 아님 하자있는 제품인가 의심반하면서 구매했는데 유통기한도 넉넉하고 정상제품으로 잘 왔어요!!!! 팔목사진에서는 밑에 펄 촤르르한 색 두가지가 바비브라운 제품이에요. 위에 색들은 제가 평소에 쓰던 제품인데 보면 아시겠지만 다 제 취향저격한 색깔입니다*_* 연말룩에 화장할때 너무 잘어울릴거같아요. 색이 이렇게 조합해도 저렇게 조합해도 다 잘어울려서 돌려가며 잘 쓸거같아요. 발림성도 좋고 바쁠때는 손으로 쓱쓱하면 편할거같아요. 아무래도 펄이 많은제품이라 데일리로는 사용못하겠지만…! 그래도 너무 예쁜 제품들입니다!!! 양도 넉넉해서 오래쓸거같아여 눈두덩이에 미끄럽게 잘 발려서 지울때도 아이리무버로 지우면 문제없고요 돌리는것도 매끄럽게 잘 돌려져서 나와요",
    "text69": "일단 스틱형이라 사용하기 편해서 너무 좋습니다.\n발림성도 부드럽게 발리고 뭉치지 않아 굉장히 좋아요.\n골든핑크는 생각보다는 핑크느낌이 적긴한데, 애교살에 바르는 용도로 쓰기에 좋아요.\n골든 브론즈는 펄이 골드펄이 아니라서 그런지 골드라기보단 그레이 느낌이 좀 강한거 같아요.",
    "text70": "코시국에 화장안한지 꽤됐어요.마스크끼다보니 그냥 생얼로 다녔는데 유명한 이제품 두개를 저렴히 득템했네요.은은한 펄감이라 톤업크림바르고  아이섀도우 쓱 바르니  분위기 체인지가 되더라구요.너무 은은하게 올라와서 펄감이 없으면 발랐는지도 모르겠더라구요.지속감 오래가네요.",
    "text71": "자연스럽고 은은한 펄 원하시는 분들 당장 구매하세요.\n\n👍🏻장점👍🏻\n-자연스럽고 은은한 발색\n(바른후에 손가락으로 살살 문지르면 자연스럽고 은은하게 발색 됩니다.)\n-크림타입 형태라 굉장히 피부 밀착력이 높고, 가루날림이 발생하지 않습니다.\n-잘 지워지지 않고 부드러워 눈가에 자극 1도 없어요.\n-베이스로 쓰기에도 좋고, 포인트 컬러로 사용하기에도 좋아요. 철감이 촤르르르 해서 눈이 맑고 예뻐 보여요,\n\n👎🏻단점👎🏻\n-밀착된 후 고정력이 좋다\n장점이자 단점인데요. 밀착력이 좋아서 애교살에 바를 때는 바로 블렌딩을 해주셔야 부담스럽지 않고 자연스럽게 발색 됩니다. 블렌딩 안하면 저는 좀 부담스럽더라고요.\n-비싼 가격\n정말 정말 예쁘지만 1개에 4만원이 넘는 만큼 세일 안할 때는 부담스럽더라구요.",
    "text72": "요즘 눈화장에 빠져있던참에 원플원보자마자 바로 구매했어요~ 골든핑크색상은 눈 아래에 하니까 반짝이고 예뻐요~ 끝이 뭉뚝해서 얇게 바르고 싶은데 어설퍼서 그런지 잘 안되네요 ㅎㅎ 클렌징워터 면봉에 묻혀서 지우면 대부분 다 잘 지워졌는데 요건 잘 안지워져서 오일->폼클하고 한번 더 지웁니다. 조금 번거롭네요\n그래도 장점이 많은 제품같아요~~",
    "text73": "골든브론즈 사용하고 있습니다.\n브라운인 듯 싶으나 진하게 올리면 회끼돕니다.\n단독으로 슥 그어서 사용해도 예쁘고, 다른 베이스 제품 사용 후 앞머리 꼬리 부분에 음영넣기용으로 사용해고 예쁩니다. \n특히 지속력이 좋은데 이거 바를 때는 아이프라이머를 사용하지 않아도 오랫동안 유지됐습니다.",
    "text74": "색 조합이 너무 좋아요 번지지 않아서 만족스러워요!!!!!",
    "text75": "편하게 사용 가능한 스틱형이라... 휴대하기 편하고 수정 화장에 좋아요~\n펄감도 은은하고, 번짐도 적어 아주 만족합니다^^*",
    "text76": "오 되게 발림성이 좋구요 가루날림이없어서 너무좋네요\n색상도 데일리색상이라 더 좋은것같아요",
    "text77": "정말 발림성이 좋고 부드러워요. 펄이 있지만 은은한 펄감이라 마음에 속 드네요. 막대형이라 아침에 짧은시간에 뚝딱마무리 되요. 강추합니다.",
    "text78": "골든핑크 미니 사용중이었는데 이번에 기획판매로 한번 더 구매해봤어요 부담스럽지 않은 펄감에 지속력이 뛰어나요 수정은 어려울거같아 처음에 잘 조절해서 발라줘야 될거같고 쿨톤에 더 어울릴거같은 색상이예요",
    "text79": "골든핑크 인데  핑크는 거의 안보이고 골든만 보임;\n골든브론즈는 포인트로 딱.\n둘 다 너무 금빛 낭낭해서 톤차별 많이 심할듯ㅜㅜ\n나랑은 안어울릴것 같아서 슬픔ㅠㅠ(극쿨톤)",
    "text80": "아주 잘 발려요 쓱싹 두번이면 눈화장 끝이네요\n다른 색상도 더 사려구요 추천합니다.",
    "text81": "이뻐요 둘다  근데 브론즈는 두께감이 얇아서 아이라이너 두께로 나왔으면 진짜 좋고 활용도도 높았을템데 지금은 너무 두꺼워요 붓으로 펼쳐 쓰도 있어요 그래도 나마지는 진짜 맘에 들어요 특히 골든핑크는 무조건 사아져",
    "text82": "항상 쓰는 최애 조합인데 기획으로 같이 나와서 구매했어요. \n행사로 좋은 가격에 잘 산거 같아요~",
    "text83": "저렴한 가격으로 구매해서 일단 너무 만족 스러워요.\n색상도 부담스럽지 않나 매일 사용하기 좋을듯 하구요.\n유통기한도 짧지않고 좋네요~!!",
    "text84": "발색 잘되고, 가루날림 없이 잘 밀착되어서 지속력도 좋네요.",
    "text85": "빠른배송감사용\n할인하길래 구매해봄\n첨써봄\n색예쁨\n핑크가 더예쁨ㅎㅎ\n어떻게 발라야 예쁠지 궁금..\n슥슥 잘발려서 초보들도 사용하기 좋을듯\n고렴이 1+1제품 많이 해주세용",
    "text86": "돌려서 쉽고 간편하게 사용할 수 있고, 평소 데일리로 애교살에도 바르고 눈두덩이에도 바르고 휘뚜루마뚜루 바르고 있다. 스틱 쉐도우의 최고 장점이 대충 쓱쓲 발라도 된다는 건데 정말 한번 써보니 너무 편해서 이것만 쓰게된다. 색이 엄청 밝은건 아니라 애교살에 발랐을 때 하얗게 동동 뜨지 않을뿐더러 정말 자연스럽고 이쁘게 발림성이 좋다. 지속력도 좋고 뭉치는 것도 없이 슥슥  잘 펴발린다. 파우치에도 필통마냥 연필처럼 쏙쏙 들어갈수 있는 간편템이다.\n바비브라운 할인할때 사서 친구 하나 나 하나 나눠 사용했다. 평소에 눈화장을 잘 안하는 편이긴 한데 이건 너무 간편하고 자연스러워서 손이 계속 가는 제품이다. 리뷰 쓰려하니까 품절되서 너무 아쉽다. 빨리 재고 입고 해주세용. 다 사용해가요. 재고 기다리고 있습니닷!!!",
    "text87": "유명템엔 다 이유가 있고 저렴이 템을 찾아 이것저것 사더라도 결국은 원조 유명템을 구입하게 된다는 진리를 일찍이 깨우쳤으면 좋았다고.. 항상 생각해왔던지라 이번 바비브라운 원쁠원 행사때 냅다 애교살 유명템이라는 골든핑크 구매했습니다.\n약 두달 정도 사용하고 느낀점은..\n확실히 다른 로드샵 제품들에 비해 발림성이 대박적으로 부드럽다는 점입니다!\n다른 펜슬타입 섀도우들을 써보면서 느낀점이(특히 오토펜슬형의 경우) 너무 심이 단단해서 눈 밑이나 위에 그릴 때 자극이 되게 심하다는 점이었습니다. 근데 이 제품은 그냥 슝~ 하고 빙판 위에서 스케이트 타는 선수 발놀림처럼 부드럽게 그려져서 정말 자극 없고 좋았어요.\n빔도 뿜뿜하는게 마음에 들고, 애교살이 한층 더 통통해보이고... 지속력도 좋아서 따로 수정 안해줘도 될 정도로 좋아요. 뭣보다 오토펜슬타입이라 진짜 간편하고 아침에 메컵 시간 단축됩니다.\n\n근데.. 골든 브론즈는 좀... 어떻게 써야 할지 모르겠어요ㅋㅋㅋ 제 퍼컬에 안맞는 딥다크한 색감이라 그런가 눈에 올리기도 좀 그렇고 그렇다고 아이아이너로 사용하기엔 너무 번떡번떡한 펼감이 부담스럽고.. 뒷트임 용으로 쓰기에도 너무 어두워요ㅠ 잘 사용하는 법 아시는분 도움좀....\n\n그래도 골든핑크는 정말 마음에 듭니다. 오래오래 사용할게용!",
    "text88": "바비브라운 베스트셀러가 1플러스 1이라는 놀라운구성에 나와서 얼른구매했어요 발림성 지속력 색상 전부 강추요",
    "text89": "하나는 애굣살에 발라주고, 하나는 음영 용도로 쌍커풀 뒷라인에 발라주면 넘넘 예뻐요.\n발림성도 좋고 지속력도 좋아서 만족합니다.",
    "text90": "크림 새도우는 처음 써봤는데 손쉽게 그릴수 있어 좋았어요 \n발색도 화사해요",
    "text91": "바비브라운 원래 좋아해서 구매했는데 맘에 들어료 스모키 굿굿",
    "text92": "웜톤에 어울려요. 쿨톤 얼굴에 안 맞는 브라운 색상이네요.",
    "text93": "좋은 기획으로 잘 구매한것같아요 발림이 너무 부드럽고 좋아요",
    "text94": "하나가격에 두개를 받을수있어 당장겟했어요 항상 사용하는 제품입니다.",
    "text95": "쓰임이 많고 누구나 좋아 할 만한 템이라 선물용으로 구매 했습니다. 다들 좋아 하시네요.",
    "text96": "왜 유명템인지 발라보니 알겠네요 부드럽게 슥 발리면서 고급스럽게 표현되네요. 쉬머펄거 치곤 꽤 반짝이고 정말 애교살에 발라주니 자연스럽고 이뻐요",
    "text97": "역시 이런 스틱 섀도우중에서는 단연 일등인거 같아요 펄감은 뭐 말할것도 없고 픽싱력이 왠만한 아이프라이머 바른것처럼 오래가고 발색도 진하고 특히 골든핑크는 언더에 바르면 꼭 물어보더라구요ㅎㅎㅎ",
    "text98": "한개 가격에 두개를 구매하다니! 싸게 구매한것같아서 좋아요~!",
    "text99": "쓰기 편해서 스틱섀도우를 잘쓰는데 바비브라운꺼는 정말 부드럽게 잘 발려요",
    "text100": "아우 이거 진짜 개잘삼  \n맨날 사고 싶었는데 섀도우 진짜 개많고 안 써서\n그리고 백화점펄섀도우들은 하나같이 스모키용이니까\n너무 비싼거에 비해 한국사회에서 실용성이 떨어질 것 같아서 매일 테스터만 햌ㅅ던 시절이 있엇음 .. ( 사실 두번 )\n그 정도면 거의,, 우리 가족ㅇ 봤으면 너 거지냐고 마음아프개 왜 그러고 다니냐고 바비브라운짝사랑하냐고 했을 정도.. (ㅠㅠ)\n10대때 첨 골든핑크입소문을 듣고 세포라에서 발색햇으나 진짜 한국인이 받아들일수잇는 애교살템이 아니엇음..\n갈색인줄.. 화장하면 눈밑에 갈색만 보일 줄 \n아무튼 얼마전 어느날 발색을 하고 백화점을 나섰는데\n햇빛아래에서 보니 골든핑크가 핑크색이엇음\n그래서 난 결심햇음 구매를 뚜둥\n그리고 이걸 바르는 날은 그 여자가 속눈썹을 붙이지않는 이상 길에서 만나는 어느 여자보다 내 눈이 더 큼 굿\n인조속눈썹도 까치발들면 뺨침",
    "text101": "사실 펄있는 제품만 사용할만 하구여 다른 색상은 너무 찐해서 사용을 못하고 있습니다",
    "text102": "다른 곳에 비해 1개가 무료라서 좋았습니다. 베스트 컬러만 구성되어있고 워낙 유명한 제품이라 잠시 고민하다가 구매했어요~~ 배송도 빠르고 좋았습니다\n\n저는 속쌍이라 제눈에서는 어떤 쉐도우도 살아남지 못해서 지속력은 딱히 모르겠고 발색은 예쁘고 좋아요",
    "text103": "로라메르시X 스틱섀도만 쓰다가 바비브라운 1+1 뜨길래 바로 구매했어요 \n로라가 은갈치같은 펄이면 바비는 좀 더 펄감이 느껴지네요 ㅎㅎ \n그렇다고 스틸라처럼 막 펄땡이 느낌은 아니라서\n적당하게 좋습니다 \n골든핑크는 애교살에 바르기에 (22호 가을웜톤)  블링한 느낌으로 딱이에요\n골든브론즈는 음영 줄때 쓰기 좋아요 펄감이 느껴지긴 하지만 좀 더 진한 메이크업을 할때 요긴하게 쓰입니다.\n스틱섀도라서 가루날림 없구요 \n피부에 픽싱되면 안지워지고 오래가요\n기회가 되면 무펄도 써보고 싶네요 ㅎㅎ\n개인적으로 웜톤은 눈두덩에  바비브라운 섀도\n 토스트를 전체적으로 바르고 쌍커풀 라인에만 \n골든브론즈 살짝 발라서 손으로 펴바르는거 추천입니다\n쿨톤이 쓰려면 바비브라운 엔티크로즈를 전체적으로 바른후 골든브론즈 위에 얹으면 쿨톤 브라운 느낌\n나더라구요~",
    "text104": "골든핑크를 애굣살에 바르는데 일반 섀도우 팔레트에 있는 펄과는 다른 펄감이 올라와요…잘 날라가지도 않고 펄감이 제가 원하던 정도에요",
    "text105": "늘쓰던제품거의다떨어져갔는데\n1+1행사해서바로샀구요\n올리브영은사랑입니다ㅎㅎㅎㅎ",
    "text106": "사용감이 만족 수러워요 좋습니다 \n이용해 보면 왜 좋은지 알 수가 있습니다 \n올리브영이 항상 좋은 만족스러운 구매 조건으로 구매 할 수 있게 도움을 주어 감사 함을 느끼고 있습니다 \n꼼꼼함 포장과 완벽한 검수 빠르고 안전한 배송으로 \n항상 최고의 서비스를 받는 소비자 입장에선 최고의 \n시스템 이라 느껴집니다 \n씨제이 올리브영과 함께한 시간들이 이제는 올리브영이 없으면 살 수없을 만큼 삶의 한 부분으로 들어와 버린거 같습니다 좋은 기억들과 새로운 제품들을 매장에서 만나 볼 수 있는 기억들은 항상 기쁘고 설레이는 마음으로 남아 있습니다 코로나 일구가 벌써  삼년차에 접어 들어 가고 있습니다 옛 기억의 올리브영으로 그 시절의 모습으로 돌아 갔으면 좋을꺼 같다는 생각이 듭니다 \n우리 대한민국 모두의 최애 필수품 마켓 올리브영 관계자분들 모두 힘내시길 바라겠습니다",
    "text107": "브라운은 위에..핑크는 아래에 바르기 좋아요 ㅎㅎ 핑크를 위에바를 경우 조금 부어보일숬어서 애굣살용도로 쓰고 있는데 아주 만족합니다 ㅎㅎ 펄도 촌스럽게 반짝이는게 아니라 은은하고 가루날림은 잘모르겠으나 번짐은 조금 있어요 ㅎㅎ 그래도 가격이 아주 저렴한 편이라서 아주 만족합니다 ㅎㅎ",
    "text108": "날림 옶이 간편허고 뭣 보다 쓰기 편해요\n그리고 발색 굉장히 잘되고 펄감이 곱고 예뻐서 눈 앞꼬리 눈 아래 부분 골든 핑크하고 골든 브라운은 뒤쪽에 음영으로 합니다\n가루날림 걱정 없고 발색력 딱 좋아요\n펄 입자 고와서 은은한 펄이지만 고급스럽게 펄이 쫘악 깔입니다\n다른 무펄도 구매각 인네요\n세일해서 득템했는데 다른 제품도 세일 자주 하면 좋겠어요\n깔별로  다 사고 싶네요",
    "text109": "늘 바비브라운 골드 핑크만 사용하다가 저렴하게 1+1 하길래  언능 구입했어요~,평소에는 가격이 저렴한 퍈이 아니라 1개만 사용했는데 이번 기회에 다른 색깔도 사용해보니 만족스러워요 입자도 고운편이고 날림이 없어서 만족스럽게 사용하고 있어요~^^",
    "text110": "바비브라운 아이쉐도우인데 크림 스타일 스틱 아이쉐도우 입니다~ 저는 만족스러웠어요~~~~~~ 크림스타일이어가지고.  가루형에 아이쉐도우 브러쉬로 사용하는 것과는 매우 사용법이 달라요. 저는 이거가 신세계였습니당~~~~~~~ 펄감은 꽤 있어요.!!!!딱 보면 펄감있다고 볼수 있고 발색 강합니다. 두개 세트로 같이 쓰면 색이 잘 어울렸어요.!!!!!!!!\n\n입자는 매우매우~~~~~고운 편이고, 크림스타일 스틱형이여서 가루날림이 없습니다. 가루날림없고, 잘 밀착되어요.  저는 지속력도 괜찮았던 것 같습니다. 매일 매일 데일리로 쓰기에 부드럽게 잘 발려서 저는 매일매일 쓰고 있어요…아침에 매이크업 시간을 매우 절약해주고 있습니다~~~~~~. 그냥 쓱씩쓱싹 바르시면 됩니다~ 한톤 샌드 핑크빛으로 베이스 처럼 한겹 을 스틱으로 발라주고~ 갈색으로~ 갈색 스틱으로 아이라이너 비슷하게 살짝 발라주고 나서 잘 블렌딩~~~~~~ 해주면 됩니다. 그러면 아이쉐도우 메이크업 완료에요~~~~~~ 개인적으로는 크림 스틱형이 가루형보다 더 편하더라고요~~~~~~ 정말 편리하고 추천합니다.  저는 똑같은 색상, 컬러로 또~또~또~ 재구매 예정입니다~~~~~~ 정말 강추이구욤~~~^^ \n\n여기에서 두개 세트로 잘 산듯합니당~~~~~~!!",
    "text111": "웜톤보다는 쿨톤에 조금 더 잘 어울릴 것 같아요! 골든핑크는 골드 보다는 조금 더 밝은 흰핑크? 정도인것 같고 브론즈는 생각보다 더 탁한 브라운이예요. 발색은 좋은데 자주 손이가지는 않아요ㅠㅠ그래도 간단하게 아이섀도우로 쓰기는 좋은 것 같아요! 엄청 부드럽게 발리긴해요!",
    "text112": "- 총평 : 간편함. 진짜 편함.\n- 발림성 : 5.0점/5.0점\n- 발색 : 5.0점/5.0점\n- 지속력 : 5.0점/5,.0점\n- 펄감 : 3.0점 / 5.0점\n\n이 제품은 둘 다 펄감이 좀 있는 제품입니다, 세트 구성이 일단 너무 마음에 들었구요. 하나는 포인트 섀도우로 하나는 애교살에 바르기 좋은 구성이라고 생각됩니다. 포인트 색상인 진한 밤색 펄은 일단 한 번 슥 그어주고 손가락으로 슥슥 문질러가면서 베이스 음영처럼 깔아주면 좋더라구요. 꿀팁은 뒤에서부터 그어주면 굳이 힘조절이나 양조절 없이 가능하다는 것! 뒤에서부터 그려주면 확실히 뒷부분에 힘이 실려서 뒤에 발색은 진하게 앞쪽은 살짝 연하게 되어서 아이라인도 필요 없답니당. 그런데 후기가 너무 좋아서 기대했던 애교살용 펜슬은 조금 실망했어요. 은은해도 너무 은은해요. 펜슬이 다소 두꺼운 편이라 과할까봐 꾹 눌러서 그려주기도 그렇고 살살 발색하니까 또 너무 연해서 지금 아직 감을 못잡는 중입니다ㅠ",
    "text113": "사고나서 얼마안있다가 품절이길래 사서 다행이라는생각이.!! 소문대로 골든핑크 너무예쁘고 좋아요 ㅠㅠ  골든브론즈는 딱 생각했던 그색! 둘다 유용할것같아요 1+1이라서 너무좋네요 원래도 바비브라운섀도우 좋아하고 잘 쓰고있는데 스틱섀도우는 첨이에요 잘 써볼게요~",
    "text114": "이전에는 줄곧 팩트형 섀도우만 사용해왔어서 스틱형은 처음으로 써봤는데 굉장히 편하고 사용하기 훨씬 쉬워요ㅎㅎ 골든 핑크 같은 경우엔 애굣살에 바르기 좋고 브론즈는 음영 나타내는데 적합하네요ㅎㅎ 게다가 발림성도 아주 부드러워서 색깔도 더 예쁘게 표현되는 것 같아요~ 추가로 은은하고 고급스러운 느낌도 들어 메이크업 할 때 너무 만족스러워요!! 팩트형 섀도우는 주로 전용 브러시를 항상 사용하였는데 이 스틱형은 면봉이나 납작 붓으로 눈두덩이에 펴바르는게 좋고 손으로도 살짝 두 색을 블렌딩해주면 별 다른 것 안해도 색이 고급스럽게 표현돼요ㅎㅎ 너무 과하지도 않고 적당하게 색다른 느낌을 주니깐 이거 하나만으로도 달라진 기분을 느끼게 되네요~ 나중에 또 이벤트하면 다른 색깔도 섞어서 사용해볼 것 같아요~~!",
    "text115": "바비브라운은 메이크업의 최강템이죠!! 아이메이크업을 위해 필수적으로 쟁여놓는템이 크림스틱섀도예요 발림성도 좋고 특히골드핑크는 애교살에 바르면 끝!!! ㅋㅋ게다가 2개 세트에 가격마저 좋아서 바로겟했어요 골드브론즈는 스모키화장이 하고 싶을때 아이라인그리기전 쌍꺼풀쪽에 바르는것도 좋아요 강추입니다 입자도 곱고 가루 날림이 전혀없어서 화장이 어려운분들에게도 추천드려요 특히 골드핑크는 정말 후회없으니 꼭 사용해보세요",
    "text116": "원하던 색이 1+1이라 득템이네요\n골든핑크 베이스로 애교살에 쓰면 예쁘구요\n중간색 하나 올리고 골든브론즈로 라이너보다 좀 두껍게 올려주는데 은은하게 펄도 있고 좋아요\n스틱이라 쓰기 편한 반면에 힘을 좀 주면 부러져요\n쓰기에 불편함은 없는데 다써갈때 빠질까 불안해요",
    "text117": "정말 부드럽게 발리는거.인정!\n바비브라운 케이스도 고급진거.인정!\n그.런.데..\n누군가가 만저본 흔적이..\n브론즈컬러가 뚜껑에 꾹 눌려있어요.ㅠ\n너무오래기다렸다 받은거라 그냥 쓰려고하는데 찝찝한 기분은 어쩔수없어요.",
    "text118": "바비브라운 섀도우 컬러감이나 발림성은 원래 최고인데 이건 스틱섀도우라 사용도 편해요~\n물론 스틱이라고 해도 바르고 손가락이나 브러쉬로 잘 펴서 발라줘야 더 예쁘지만, 그래도 휴대하기 편해서 데일리템으로 딱입니다!\n바쁜 아침에 쓱쓱 베이스 컬러만 바르고 골든핑크로 애굣살 만들고 골든브론즈로 아이라이너 부분 명암주면 아이 메이크업 완성이라 편하고 좋아요!!\n가루 날림은 거의 없긴한데 펄감있는건 너무 눈 가까이에 바르면 불편하긴 한 것 같아요!\n그리고 생각보다 발색도 강하고 발림성이 너무 좋아서 힘 조절 안하고 쓱 발라버리면 과할 수 있을 것 같아요~\n힘 조절해서 구간 나눠서 바르고 손이나 브러쉬로 잘 펴서 발라주면 하루종일 번지지도 않고 지속력도 좋습니다! 하루종일 수정 화장 하나도 안 하는 것 같네요! \n골든핑크는 세 개째 사용중이네요 ㅎㅎㅎ",
    "text119": "안그래도 최근 크림 스틱 섀도우에 관심이 생기고 있었는데 이렇게 원플원 기획상품이 있어서 오특으로 저렴하게 구매하고 운이 좋았네요ㅎ 브라운 컬러로 아이라인 삼각존 채우고 스킨컬러로는 애교살 눈앞메리트임 주고있어요. 스틱 크림쉐도우라 가루날림 없다고들 하는데 펄때문인지 블랜딩을 브러쉬로해서 저같은 경우에는 조금 날림이 있었구요. 브리운컬러는 블랜딩 후에도 펄이 잘 보이는데 비해 애교살 컬러는 오히려 펄이 죽는 느낌이라 이쉬웠어요. 그렀다고 블랜딩을 안하기엔 좀 튀는데 말이죠.. 그리고 브러쉬 선택도 잘 해야지 자칫하면 얼룩지거나 때가 타보여서 놀랬습니다. 그건 좀 요령이 생겨야 더 잘쓰게 될거 같아요. 어쨌든 제품은 블랜딩도 잘되고 나쁘지 않아요. 잘쓸거 같네요. 사고싶었던걸 사서 만족이예요.",
    "text120": "올리브영에서 바비브라운을 판다니! \n게다가 원플원이라니 \n바로 장바구니에 넣었슴다! \n펄감뿜뿜하고 예상했던 것과 같은 느낌이었어요 \n\n아침에 화장할 때 사용하는데 덕분에 준비시간이 많이 줄었습니다.\n\n다른 기획으로 행사하면 또 살 의향있고 다른 ㄱㅣ획 꼭 준비해주세요!!",
    "text121": "언제부터인가 이렇게 올리브영에서 백화점 화장품 코너에서만 판매되던 제품을 만날 수 있어서 넘넘 편리해졌습니다 ^^ \n게다가.. 저렴한 가격까지 ㅠㅠ 완전 만족스러운 제품입니다. \n\n개인적으로 색조 브랜드 중에서도 바비브라운을 좋아해서 여러 아이템을 소장하고 있습니다. \n\n그중에서도 바비브라운의 스테디셀러로 뽑힐 수 있는 롱웨어 크림 섀도우를 이렇게나 저렴하게 구매할 수 있다는 사실이 넘 좋습니다 ㅎㅎ\n\n면세점보다 저렴하게 구매가능해서 좋습니다..\n코로나로 인해서 면세점을 가지도 못했는데 구성이 넘넘 맘에 듭니다...\n\n1+1 일 경우, 한가지 색상은 맘에 들고, 다른 색상은 별로인 경우도 많은데... 올리브영의 구성은 2개 모두 좋아하는 색상이라서 이 점도 정말 맘에 듭니다 ㅎㅎㅎ\n\n이렇게 좋은 이벤트가 자주 있었으면 좋겠구요 ㅎㅎ\n\n바비브라운 말고 다른브랜드도 많이 입점되면 좋겠네요",
    "text122": "넘 부드럽게 잘 발립니다 색상이 더 다양했음 좋겠어요 ㅋㅋㅋ",
    "text123": "진짜 펄 착붙이에요 절대 안날라가고 아이리무버로 지워여만 지워져요.",
    "text124": "부드럽게 잘 발리고\n발색도 좋아요\n오래 지속됩니다.\n추천해요",
    "text125": "가루날림은 없어 좋은데 쌍커풀 라인에 껴요. ㅜㅠ 그리고 발색은 좋은데 저는 지성이라 그런지 더 번들거리는 느낌이 들어요.",
    "text126": "선물했는데 너무 좋아해서 기분이 좋네요\n두가지를 한개 가격에 득템",
    "text127": "쓱쓱 바르면 완성되는 편리함\n파우치에 넣고 다니기 너무 좋아요",
    "text128": "색도 예쁘고 좋아요. 근데 골드 핑크는 눈 밑에 바르는게 더 좋을거 같아요",
    "text129": "편하게쓸수있어좋고 할인해서득템했어요!!^^^\n배송빨라요",
    "text130": "발색이나 펄감도 괜찮은데 너무 지속력이 짧다고 생각이든다",
    "text131": "백화점에서는 하나에 지금 판매가인데 1+1이라니 완전 득템했어요 색상도 활용도 높은 색이라서 바로 구매했습니다\n바비브라운 명성답게 발림성 지속성 모두 다 좋네요",
    "text132": "브라운이랑 핑크 섀도 두개 패키지 셋트로 구매햇어요. 핑크색은 자연스러운데 브라운은 웜톤이 쓰기에는 조금 칙칙해요",
    "text133": "이거 지짜 좋아요 가루만 쓰다가 날림때문에 짜증나서 스틱 구매 해봤는데 완전 신세계;;;",
    "text134": "구매해서 만족스럽습니다 이후에도 또 다시 구매할 의사가 있습니다 ..",
    "text135": "보자마자 너무 사고 싶어서 몇번을 보기만 하다고그냥 질럿어요 ㅎ 두색상 너무 잘 쓸수 있는색이라 만족스럽구요 핑크는 눈밑에 슥 그리기만 하면 되용",
    "text136": "스틱이라 간편하게 사용가능한 점이 제일 좋아요.  가볍게 발라도 발색이 잘되고 오래 지속됩니다. 핑크 애교살에 발리주면 넘 이뻐요. 꾸준히 사용하고 싶은 제품이예요~!",
    "text137": "바를때 엄청 부드러워서 눈에 아픈건 없어요. 집에 있을 때 너무 과하게 발랐나 하고 좀 지우고 그랬는데 밖에 나가서 보니까 그렇게 과하진 않더라구요. 근데 갈색 라이너는 어떻게 써야할지 고민좀 해봐야할것같아요",
    "text138": "스틱섀도우는 바비브라운이죠.\n1+1이길래 무조건 겟했습니다.\n듀얼이 새로나와서 그걸 사볼까했는데.\n마침 할인이라 구매했습니다.\n가성비 좋습니다",
    "text139": "이거 왜 고민했죠?? ㅠㅠ\n진짜 데일리로 넘넘 좋아용ㅎ ㅠㅠㅠ\n다들 사세용 후회없어요",
    "text140": "스틱타입의 섀도우는 처음써보는데 익숙해지면 화장시간 단축가능할거같습니다. 손바닥에 테스트 했을때 미끄러지듯 발리는 사용감이 너무 좋아 눈에도 자극이 덜할거 같았고, 눈밑에 바르니 반짝반짝하니 눈이 커보이네요!!",
    "text141": "행사하길래 처음으로 사본 제품인데 발색력 좋고 부드럽게 잘 됩니다 너무 이뻐요",
    "text142": "친구 생일선물로 사줬는데 맘에 들어하네요!ㅎㅎ\n친구가 바른거 보니까 펄감이 막 강하지도 않고 자연스러워서 다행이었습니당",
    "text143": "쓱 바르고 펴발라 주면 간편해서 애용하던  제품이에요~ 색깔도 제일 실용적인 두가지의 조합!",
    "text144": "바비브라운 섀도우 두개를 저렴한 가격에 득템\n진한색은 아이라인쪽에 연한색은 애굣살에 바르면 이뻐여",
    "text145": "똥손이라 쉐도우로는 잘 못칠해서..스틱으로 구매했는데\n너어무 편해요 발색도 너무 잘돼고 \n기획상품으로 구매해서 만족합니다ㅎㅎ",
    "text146": "애교살로 잘 사용하고 있어요 너무 좋아요~~~~|||~",
    "text147": "기획이라 그런지 기타 온라인 싸이트 보다 훨씬 저렴하게\n잘 샀어요",
    "text148": "행사할 때 사서 갓성비 있게 구매했음. 바비브라운 제품 발림성도 좋고 추천함",
    "text149": "애교살 섀도우 찾고 있었는데 딱입니다.\n스틱형이라 바르기도 편하고 마스카라 번짐도 적어요.",
    "text150": "핑크색이 애교살에 바르기 너무 좋고 갈색은 쉬머한 새도우로 눈두덩이에 포인트로 너무 좋아요 ㅎㅎ",
    "text151": "바비브라운 제품 색상 아주만족.\n바비브라운 제품 지속력 아주만족\n바비브라운 제품 가루날임 없어요\n바비브라운 제품 제품펄감 아주만족합니다",
    "text152": "색감이 많이 강하네요~~은은한 펄감이 아닌 진한 펄감입다..",
    "text153": "쓱쓱 바르기좋은 발색력 너무너무 좋아요 바비브라운은\n역시 색조맛집이에요",
    "text154": "처음으로 사봤는데 괜찮네요! 은은하게 발라져서 잘 쓰고 있어요!",
    "text155": "바비브라운 크림스틱쉐도우 골든핑크는 진리입니다. 애교살에 바르기에 과하지 않으면서도 정말 이쁘게 발색되어 매우 만족합니다.",
    "text156": "가루날림이 싫어서 크림 섀도우만 쓰는데 뭉침없이 지속력 짱짱이네요 발색은 뭐 말할 것도 없고 컬러별로 구매하고 싶은 제품입니다",
    "text157": "좋은 가격에 1+1으로 구입할 수 있어서 너무 좋네요. \n다른 색깔도 행사해주심 구매할 의향이 있으니 \n더 좋은 이벤트 많이 부탁드려요~~",
    "text158": "번짐 없고 가성비 좋고 1+1이라 더좋아요 늘 사용하는제품입니다",
    "text159": "두개같이쓰구 있는데 엄청 좋아요ㅋㅋㅋㅋ\n화장이 편해졋어용",
    "text160": "스틱쉐도는역시바비브라운!!\n발색력유지력다좋음\n펄감도은은하게좋음",
    "text161": "애교살에 발라주면 포인트가 되서 좋은것같아요\n발림성도 부드러워요",
    "text162": "1+1 으로 저렴하게 득템했는데 왜 유명템인지 알거 같아요! 저렴이 스틱쉐도우랑 확연히 다르게 정말 미끌어지듯 발리는데 지속은 또 오래되어서 만족합니다",
    "text163": "하나가격에 두개 저렴하게 잘 샀네요\n화장하기 편하고 발색이뻐요",
    "text164": "원래 쓰던 제품인데 할인해서 구매했어요~ 잘 발리고 지속력도 좋습니다",
    "text165": "친구 생일성물로 삿는데 ㅎㅎ 만족하는것 같아서 다행이에용",
    "text166": "바비브라운 처음 써봤는데 아주 부드럽게 발리는 게 장점이네요. 골든핑크 색상이 특히 예쁘고 자주 쓰게 돼요.",
    "text167": "발색ㅇ.너무 이쁘네요\n두가지 색 모두 맘에 듭니다. 잘구매",
    "text168": "너무 예쁜 색상 두개가 하나로 구성되어 있어서 대만족. 바르기도 간편",
    "text169": "친구 생일성물로 구매하였습니다 기존의 아이섀도우와 차이 옶이 뱔임성이 좋았습니다",
    "text170": "부드럽게잘발리고 지속력도높고 이름값을하는아이에요\n처음써봤는데 먼가 고급지고 만족하게되네요",
    "text171": "두얼 세트로 행사해서 구매해 봤는데 두가지 색상 조합이 너무 예뻐요!",
    "text172": "1+ 1 기획 제품 두 가지 색상  모두 이쁘고 발색력도 좋습니다.",
    "text173": "가루날림도 적고 발색도 잘되요 엄마가 사용하시고 좋다하셔서 재구매했슴니다",
    "text174": "엄마가 요 제품 사용해보시구 너무만족하셔서 리뷰남겨요 스틱제형이라 가루날림도 적고 발색도 잘되서 대만족하십니다",
    "text175": "가루날림이 없어 항상 사용하는 제품입니다. 일반 섀도우보다 사용하기 간편하고 휴대하기 좋아요",
    "text176": "너~~~~~무 마음에 들어요. 펄감 심할까봐 걱정했는데 자연스러워서 데일리로 둘다 활용중! 골든브론즈는 아이라이너 대용으로 슥슥 골든핑크는 자연스러운 애교살로 슥슥",
    "text177": "생각 보다 부드럽게 발리고 \n펄이 작고 은은해요\n자극없고 컬러예뻐요",
    "text178": "제가 스틱 새도우를 좋아합니다.\n바비브라운은   첨 인데  다른 제품듷 보다  가볍다 해야하나?\n발색도  잘되고  펴 바를때도  잘  퍼지는게  쓰기도 편하고  갖고 다니기도  좋을듯 합니다.\n잘쓸께요",
    "text179": "원플원으로 구매해서 좋습니다.\n발림성이 너무 부드럽다못해 뭉개질것 같은 느낌이\n다소 있어요.\n팬슬로 된 것이 사용하기 간편합니다.\n발색력은 좋아요.\n득템한 느낌입니다",
    "text180": "골드 컬러가 생각했던 것보다 나이들어 보인다고 해야하나 그래서 좀 아쉬워요 애교살 컬러는 맘에 들어요",
    "text181": "크림스타일로 바르기 쉬워서 좋아요 가루날림이 없다는게 넘 좋고요",
    "text182": "백화점에서만 살수있는 바비브라운 제품을 여기서 보고 깜놀해서 얼릉 겟을했죠. 거기다 유용한 칼라 2가지가 세트라 굿~\n칼라도 예쁘고, 쓰임새도 서로 조화로운 칼라라 좋아요.",
    "text183": "이전에 펄감없는걸루 사용했는데 사용간편하고 발색도 좋아.구매하게되었습니다아직  좋은것같아요",
    "text184": "정말 부드럽게 발리면서 컬러감 매칭도 좋아요:)\n구성도 좋고 입자도 자잘한게 퀵 메이크업용으로 필수 아이템이에요!",
    "text185": "가루날림 약간 있는 듯 하구요\n발색은 잘 되는 듯 합니다\n은은하게 두개 잘 매치해서 사용해보려고 합니다",
    "text186": "늘 다른 곳에서 샀는데 이번에 할인한데서 올영에서 샀는데 올영레서 사도 좋고 편해서 좋아요!!",
    "text187": "애교살 템으로 너무 좋아요 \n이미 유명한 골든핑크 하나 살 가격으로 두개 살 수 있어서 호다닥 구매했어요\n눈에 바르고 빠르게 펴주면 그자리 그대로 밀착되고 가루 날림도 없었어요 고민하시지 말고 하나 장만하세요!",
    "text188": "워낙 유명한거라 구매해 봤습니다… 다 이유가 있군요~~ 역시     펄감 너무 예뻐요~~ 애교살에  쓱하고 바르니 동안이 되었네요~~~",
    "text189": "와 쌍꺼풀 끼임이 없어서 너무 좋아요. 바르기도 완전편해요",
    "text190": "색상은 너무 예뻐요~그리고 부드럽게 잘 발려요~~근데 지속력은 펄감이 있는 색조라서 그런지 오래 지속되지는 않아요~만족하면서 잘 바르고 있어요~^^",
    "text191": "가루날림 없구요 발색은 고급스럽고 예뻐요\n골든핑크는 눈물라인에 사용하기도 좋고 섀도우 대용으로 좋아요\n둘다 스테디셀러 컬러인만큼 믿고씁니다\n역시 바비브라운!",
    "text192": "바비브라운 매니아 ~ 역시 바비브라운은 말이 필요없네요.",
    "text193": "최고의 크림 아이쉐도우입니다. 여러 브랜드 써봤지만 바비제품이 젤 이쁘고 젤 좋아요! 게다가 1+1 이라니... 이건 구매필수!! 🤩🤩",
    "text194": "발림성도 좋고 발색도 튀지않아 맘에듭니다\n무엇보다 은은한 펄감이 맘에 드네요",
    "text195": "바비브라운을 올영세일에서 득템하다니~~~\n넘 좋아영!!",
    "text196": "색상은 화면과 같고 발림도 좋아요 구매한 다음날 더 할인해서 취소도 안되고  짜증나서 별 하나 뺏어요  골드는 다른분들 리뷰에도 나왔듯이 호불호가 있을꺼 같아요",
    "text197": "리뷰가 없어서 고민했지만 바비니까! 그냥 질렀습니다.\n유통기한은 24년 4월, 24년 5월로 길어서 너무 좋네요! 유통기한 기대 안했는데....ㅎㅎ 핑크는 애교살에 찰떡이고요 브라운은 연하게 눈꼬리쪽에 발라주면 예뻐요",
    "text198": "원플러스원행사댜박이에요~!\n발림성도좋고! 지속도오래되요!!!! \n강추",
    "text199": "이 제품은 정말 제 인생에서 없어선 안될 인생템이에요\n진짜 늘 쟁이는 제품이고 제주공항 면세보다고 저렴한 가격에 득템해서 기부니가 너무 좋으네요"
  },
  {
    "brand_name": "바비브라운",
    "product_name": "바비브라운 롱웨어 크림 섀도우 스틱 단품/듀오기획",
    "price": "45050",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017820911ko.jpg?l=ko",
    "review_name": "골든핑크+골든브론즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000178209",
    "text1": "30대 봄웜톤 입니다\n\n저는 웜톤 기획세트로 구입했어요\n1+1인데 안살수가 없었습니다!!\n\n골드핑크+골드브론즈 구성이고\n한개 가격에 두개라 너무 행복해요..❤️\n\n일단 발림성이 진짜 부드럽고 \n픽싱이 빨리되기 때문에\n블렌딩 할려면 빠르게 해야합니다\n지속력이 정말 좋습니다 밀착도 잘되구요\n저는 따로 수정화장 안해도 되더라구요!\n한여름엔 또 모르겠네요\n\n펄감도 너무 예쁩니다 반짝반짝 ❤️\n\n골든핑크로는 애교살 그리구 있어요\n여리여리하고 너무 예쁜색 ..❤️\n이건 진짜 웜톤 쿨톤 다 잘어울릴거같아요\n골든브론즈는 음영메이크업으로 딱이에요\n저는 최애 섀도우가 바비에 토스트인데\n그걸로 음영주고 골든브론즈로 아이라인처럼\n얇게 하거나 아님 쌍커플 라인에 사용하고 있어요!\n둘다 활용하기 좋은색이라 손이 자주가요\n만족합니다",
    "text2": "바비브라운 스틱 섀도우 엄청 유명하잖아요! 바비 색조는 믿고 쓰는데 올리브영에 1+1 구성이 재입고 되었길래 구매했어요! 골든핑크랑 골든브론즈 구성으로 구매했어요!\n\n✨ 역시 유명템은 이유가 있더라구요..! 골든핑크 너무 예쁜 핑크빛 감도는 골드 샴페인 색감인데 애교살에 바르면 영롱 그자체,, 로즈골드 스러운 고급짐이 너무 예뻐요 데일리로 너무 좋을듯해요!\n\n✨ 골든브론즈 색상은 사실 진한 색감의 섀도우 스틱은 사용안해봐서 걱정했는데 너무 예쁜 음영 섀도우더라구요! 그윽한 무드브라운색감이라 쌍커풀라인에 발라주면 너무 예쁘더라구요!\n\n✨ 바비브라운 토스트, 앤티크로즈, 골든핑크, 골든브론즈로 메이크업 했는데 은은한 펄감과 그윽한 색조합이 마음에드네요 역시 바비브라운 색조는 최고..! 올리브영에서 바비브라운 기획세트를 자주해줘서 너무 좋네요! 추천합니당!",
    "text3": "21호 여름쿨톤 트러블로 인한 홍조 조금있음\n\n기존에 바비브라운 섀도우 앤티크로즈+토프 조합 선호해서 세통째 구매했었는데 스틱 섀도우 1+1으로 (바비브라운 치고)가격적인 측면에서 괜찮다고 생각해서 구매하게되었습니다.\n\n기존에 가루섀도우 사용하시던 분이시라면 개인적으로 별로 추천하지는 않습니다. 저는 블렌딩이 너무 어려웠어요 손에 묻는것도 있고 브러시를 사용한다고 해서 블렌딩이 되는 것도 아니고 결국엔 면봉을 사용해서 블렌딩 하려니 눈가에 자극이 되더라구요\n\n지속력은 아무래도 가루 섀도우보다는 너무 괜찮았습니다. 하지만 꼭 메이크업이 지워지면 안되는 상황아니면 안사용할 것 같네요 저는 음영감을 중요시하는 편인데 음영을 주기가 어려워요\n\n브러시 같은 경우 플러피한 브러시를 사용하시면 아예 블렌딩이 안되고 납작브러시로 슬슬 블렌딩 해보려고 노력하면 어찌저찌 되는것 같기도 하고..\n\n그냥 싱글 섀도우 1+1을 다시 노려야겠어요\n\n컬러는 발색이 엄청납니다 바르실때 양조절 주의하셔야 합니다 ㅠㅠ",
    "text4": "골든핑크+골든브론즈\n\n골든핑크 구매하려고 구매한 제품이에욬\n골든브론즈는 평소에도 잘 안바르는 컬러고 섀도우로 올리기도 아이라인을 풀어주기엔 애매한 컬러라서 중고로 보낼 생각이에요. 하나가격에 두색상을 주니까 무조건 올리브영에서 구매해야하는 제품! 특히 두 색상 다 본품이라 정말 혜자스러운 구성이에요. 가끔 미니가 들어있는 것만으로도 잘산것 같다는 느낌이 드는데 하나 가격에 두 색상 모두 겟할 수 있으니까 무족궈언 장바구니 넣어야한 구성 ㅠㅠ\n\n골든핑크는 말해뭐해 아묻따 올타임 베스트 컬러\n섀도우로 발라주면 웨딩메이크업이나 승무원 메이크업 느낌으로 사랑스러운 느낌이 나고 눈밑에 발라 반짝반짝 애교살 제품으로도 유명한 이유가 있는 제품! 이 제품도 메이크업 샵에 무조건 하나씩 보이던 제품이기도 하고 대학생때 정말 잘쓰던 제품이라 이 구성 보자마자 구매했는데 역시나 그때 그대로 색상도 너무 예쁘고 퀄리티도 좋아요.\n\n색상도 너무 예쁘지만 발림성 그리고 지속력! 눈을 비벼도 잘 안지워져요ㅋㅋㅋ 수정화장 절대 필요하지 않은 제품\n\n단점이 있다면 스틱이 두꺼워서 애교살에 바르기에 불편해서 브러쉬로 바르게 되는데 확실히 스틱으로 직접 발라주는게 훨씬 발림성도 좋고 발색도 확 올라오는데 좁은 면적에 바르기에 너무나 두꺼운 스틱\n\n[다른 애교살 섀도 제품들과 비교]\n위부터👏🏻\n1.  컬러그램 올인원 애교살 메이커 웜톤\n2. 투쿨포스쿨\n- 샤이닝리넨\n- 쉬어누드\n- 센티드부케\n3. 바비브라운 골든핑크",
    "text5": "바비브라운 스틱섀도우는 스틱 제형 섀도우의 1인자가 아닌가 싶어요. 발색이 강하면서도 자연스럽고 또 지속력도 은은하게 오래갑니다. 아주 오래 전에 가루 섀도우가 질려 다른 제형을 써보고자 한 번 면세점에서 구매해봤던게 생각나서 구매했어요. 세일할 때 1+1으로 구매했더니 면세가와 크게 다르지 않은 것 같네요. 앞으로는 올리브영에서 도 다양한 색을 품절 없이 ㅠㅠ 팔아줬으면 좋겠어요! \n\n마지막으로.. 이번 세일 기간 막바지 쯤에 사서 그런지 배송이 일주일이 넘게 걸릴 정도로.. 평소 올리브영 배송 대비 느렸지만.. 제품 유통기한도 걱정했던 것과 달리 나름 넉넉하고 원하는 제품을 합리적인 가격에 구매한 것 같아 마음에 듭니다.  (바비브라운이라 부르지만 정식 표기가 보비브라운인거.. 봐도봐도 적응 안되네요 ㅋㅋ)",
    "text6": "두번째 구매입니다!! 원플러스원으로 지난번에도 구매했은데 이번에도 원플러스원으로 구매했아요 ㅎㅎ 아주아주 좋아요 제가 처음에 살때는 골든  핑크와 골든브론즈 조합만 있었는데 이제는 웜톤 쿨톤으로 나뉘었네요\n결론적으로 저는 웜톤도 쿨톤도 싹다 써보긴래ㅛ는데 둘다 좋아요! \n제가 산 제품은 데일리로 슥삭 쓰기에 너무 좋아요 \n핑크를 깔아주고 공드브론즈로 살짝 칠한 다음 손으로 조금 풀어준 후에 아이라이너 약하게 그려주면 그날 화장 끝입니다 조금 더 선명한 눈을 완선하려면 브롬즈를 더 깔아주면되요~ 펄감도 은은하고 발림성이 부드러워서 정말 좋아요 휴대성도 탁월하구요 뭐하나 빠질게 없는 제품입니다 \n가격은 조금 나가는 편이긴 하나 이 장점들을 다 갖춘 제품이라면 쓸만한 가치가 이ㅛ어요 꼭사세뇨 그리고 쟁여두세요~",
    "text7": "친구 생일선물로 주문한건데 주문하면서 내가 더 갖고싶었던 제품ㅋㅋㅋ 친구에게 리뷰 쓴다고 어땠는지 후기 좀 알려달라해서 씁니다! → \n\n✔️발림성\n완전 잘 발려서 5초컷 화장 가능\n\n✔️ 펄\n반짝거려서 불 끄면 자기 눈만 보일거 같다는 얘기를 들었다고 함ㅋㅋㅋㅋ\n\n✔️유지력\n12시간 넘게 지났는데 번짐없이 유지됨\n\n✔️ 유용함\n색연필st인 줄 알고 그었는데 형광펜st 여서 한번 그으면 그냥 화장 끝 매우 유용\n\n✔️색상\n핑크는 색감이 연해서 다른거랑 같이 쓰면 좋은 것 같고, 브라운은 단독 아니면 아이라이너용으로 써도 좋을듯\n\n🛒 재구매 의사 있음\n선물용으로 구매했는데 너무 좋아보여서 나도 쿨톤세트로 구매예정!!\n\n취준/대학원생 이라 화장 자주 안하기도 하고 시간 단축하면 좋은데 이런 스틱섀도우 너무 좋은거 같음!\n그리고 바빠서 밖에서 메이크업할 때 파우치에 이거만 들고 나가면 되니까 편한듯 브러쉬세트+섀도우 은근 자리차지함 (그냥 주머니에 펜처럼 넣고 다녀도 될듯ㅋㅋㅋ)\n요즘 코로나 때문에 눈만 보여서 아이메이크업 제품이 유용할 것 같아서 선물했는데 뿌듯 ㅎㅎ\n\n+) 가격은 1+1 해서 47000원",
    "text8": "✅️ 실사용후기\n가을뮤트라 펄섀도우가 베스트는 아니지만 코덕에게는 한번씩 땡기는 펄섀도우...! \n꽤 고민하다 구매했는데 역시 스틱형이라 사용하기도 편하고 색상도 예뻐요. 조합이 딱이라서 섀도우 이것저것 챙기지 않아도 되고 파우치에 넣어다니기도 간편해서 더 좋네요.\n\n다만 스틱이 얇은 편은 아니라서 애교살에 바로 사용하기엔 좀 과하게 사용되는 것 같고, 브러쉬를 사용하는게 더 예쁘게 발색되는 것 같아요. \n\n부드럽게 발색되지만 금방 밀착되는 편이기 때문에 빠르게 펴발라주셔야 합니다! 손에 힘을 빼고 한번만 쓱 그어주면 자연스럽게 발색되네요. 힘조절이 관건일듯...\n\n특히 골든핑크는 애교살 발색 시 펄이 차르르해서 클렌징할 때 좀 더 신경쓰셔야할 것 같아요.\n두가지 색 중에는 골든브론즈 색이 더 마음에 듭니다. 생각했던것 보다는 더 무난한 브라운이라서 좋아요.\n\n사용기한은 올영케이스랑 바비브라운 케이스에 기재된게 다르긴 한데 바비브라운 케이스 기재가 맞는 것 같아요🙂 24년이면 약 2년정도 남았네요.",
    "text9": "1+1행사를 그냥 넘어갈수없어 구입하게 되었어요 골든핑크는 면세점에서 유명템이라서 구입해서 사용하고 있다가 해외나가지를 못해ㅜ 뱅기타기전 면세점 쇼핑을 못해ㅜ 마침! 유통기한이 신경쓰이던차에 이렇게 꿀조합 스틱섀도우를 품을수있게되어 참~~좋네요^-^면세가랑 거의비슷한정도로 저렴한가격과 백화점 브랜드의 프리미엄!!의 위상에 걸맞는 품질력^-^ 아이메이크업이 간단해지고 쉬워져서 너무 만족스럽네요 바쁜아침 브러시를 제외한 스틱으로 그어서 손가락으로 스머지 해주듯이 바르니 아주 간단하고 빠르게 해결되는데 여기다 땀과 수분에 강한타입이라서 하루종일 수정메이크업이 필요없더라구요 아이리무버로만 지워지는 강력함이라서 꼭 꼼꼼 클렌징이 필요해요 쉬머한 브라운 계열이라서 자주 손이갈것같아요",
    "text10": "🤍유명템은 이유가있다🤍\n\n스틱글리터의 원조라고 해야할까요? 역시 명불허전 바비브라운이다~ 싶어요: \n원래도 궁금했던 제품이었는데 올리브영에서 이렇게 원뿔원 구성에 할인도 해줘서 안살수가없더라구요. \n일단 저는 웜톤이기때문에 잘 써질 컬러를 선택했구요 \n무엇보다 이 골든핑크의 펄감과 컬러 진짜 미쳐떠요\n조녜탱입니다ㅠㅠ\n그리고 발림성이 얼마나 부드럽게 미끄러지는지 진짜 중독처럼 계속 슥슥 긋고 싶어져요 진짜 조심해야합니다;;\n나도 모르게 계속 어딘가에 슥슥 그을수도있어요 \n그정도로 부드럽구요\n펄감이 아주 빤짝빤짝 도드라지는데도 거친감이 없어서 눈가에 바로 얹어도 나이스해요.\n밀착력 좋고 지속력 좋구요 \n컬러 발색 너무 예쁘고ㅠㅠ 진짜 활용하기 좋아요.\n눈 애교살 바르기 좋아하는 분들 강추 할게요",
    "text11": "골든핑크는 원래 부터 사용중이였던 제품이였는데! 유통기한 임박이 다가올때 맞춰서 이렇게 득템을 해서 기쁘네요 \n한개 가격에 두가지 모두를 사용할수있어 무조건 사야하는템이라고 생각해요 골든 핑크는 제 얼굴 톤에는 이름처럼 핑크한 느낌이 있지만 은색 베에이스에 골드가 가미된 핑크라서 눈두덩이 전체 올리는것 보다는 애굣살을 도톰하게 표현하고 싶을때 쭉~~ 그어 사용하기 좋은색감이라고 느껴졌어요\n가장 인기 색상인만큼! 사도 안아까울템이구요\n그래서 두셋트 구입했어용~~ 골드 브론즈 색상은 접해보지 못한색상이라 궁금했는데 브라운 계열의 색상이라서 맥으로 치면 템팅이나 멀치정도가 떠오르는 색상인데요 크림 타입이라서 제눈에는 좀더 진한 발색으로 표현되요 그래서 몰티드핑크  바탕으로 깔고 덮어주니 색상이 더 예쁘게 표현되어 같이 사용중이예요♡",
    "text12": "저는 빼박 웜톤이라 웜톤컬러들로 구성되어있는 기획으로 주문했어요. 1+1기획이라 저렴하게 구매했고 색상은 나쁘지 않은 것 같아요! 생각했던것보다 은은한 펄감이 있는 제품들이었어요. 화장이 좀 고급스러워보이는 느낌이라고 해야하나.. 펄감이 전혀 저렴하지 않아서 좋았어요. 너무 과하지도 않고 은은해서 눈에 띄지않아요. \n색감은 손등사진에서 위가 골든핑크, 아래가 골든브론즈인데 골든핑크는 핑크빛이 거의 돌지않는다고 생각해주면 좋을 것 같아요. 좀더 은은한 골드색상이어서 브롬즈랑 사용했을때 약간 음영메이크업한 느낌을 줘요. 저는 좀 더 색이 있는 화장을 좋아해서 다른 쉐도우로 색을 좀 넣어주는 편이에요. \n지속력은 잘 말리면 하루종일 쌍꺼풀라인에 끼임없이 오래가서 좋더라구요. 가루날림없는것도 만족이에요!",
    "text13": "바비브라운 크림 스틱 섀도우는 예전부터 유명해서알고 있었어요. 지금까지는 타 브랜드들의 섀도우가 많아서 굳이 비싼 바비꺼 섀도우가 필요할까? 생각했는데, 구매 후 사용해보니 왜 바비브라운 하는지 알겠더라고요.\n\n일단 발림성이 MI쳤습니다,, 진짜 지금까지 사용햇던 스틱 섀도우들 중에서 가장 발림성이 좋고, 발색도 좋아요. 딱 바르면 와,, 왜이렇게 부드러워? 하고 깜짝 놀랍니다,, 이거 사용해서 애굣살 섀도우로 사용해주면 반짝반짝 너무 예뻐요. \n핑크펄같은데 웜톤인 저에게도 동동뜨지 않고 은펄 + 살짝 핑크끼 있는 느낌으로 발색 됩니다.\n\n이걸 왜 이제 샀을까요 ㅠㅠㅋㅋ 너무 마음에 들어서 다른 스틱 섀도우도 궁금해지네요.ㅎㅎ\n\n원플러스원으로 구매해서 한개 가격에 두개 구매할 수 있어 핵이득이었네요 ㅎㅎ",
    "text14": "스틱 사용해보고 좋아서 재구매 했어요 더스티 모브 색상이 생각보다 예뻐서 봄이긴 하지만~ 갈색빛을 띄고 있는 골든브론즈까지 갖고 싶어 구매했는데 이거 웬걸? 너무 예쁘고 편하게 바를수있어요\n원래는 압축파우더 타입에 싱글섀도우를 선호했는데 이번 기회에 스틱 타입사용해보고!!~~ 와우~너무 놀랬어요 역시 인기많은 제품은 무조건 사야하나봅니다\n제 피부톤에는 브라운 계열이 딱히 어울리다? 까지의 느낌까지는 없다고 느꼈고 색상이 너무 진해서 속는셈 치고 구입해보자 하는 마음으로 구입했는데 바르고 약지로 톡톡 두드려주니 색상도 연하게도 표현되서 과함없이 브라운색상을 표현할수 있다는게 너무 좋았어요 여기에 가지고 있는 스파클 섀도우 올스파이스를 발라주니 이렇게 예쁠수가요!! 쉬머한 브론즈와 스파클섀도우가 딱이네요♡",
    "text15": "좀 잘 안지워지기는 하는데 가격이 너무 좋았어서 안살 수가 없었어요 ㅎㅎ",
    "text16": "화장을 못하는 편이라 펄이 들어간 제품은 잘 사용하지 않는데 평이 너무 좋아서 구매했어요 눈밑에 썼을 때 애교살이 자연스럽게 예뻐보여서 좋아요",
    "text17": "상품이 너무 좋아요~ 잘 쓸께용 다음에. 또 사고싶어요~ 굿",
    "text18": "1+1이라 궁금해서 사봤어요 골든핑크는 애교살쪽에 하니까 좋네여 발림이 좋고 지속력도 좋아요 무펄 브라운도 살까 싶어요",
    "text19": "사진과 같이 색상이 잘 정보전달됐고, 티슈로 닦아봤는데 잘 안닦이고 색 유지가 잘 돼어서 좋았습니다.",
    "text20": "사용하기 편할것 같아서 구매했는데 저는 아직 예쁘게 표현을 못하고 있어요.",
    "text21": "🎁 바쁘고 화장에 막 공들이는 스타일은 아닌 친구한테 편하게 화장하라고 고른 선물!!\n\n👍🏻그냥 슥 그으면 눈화장 끝이라서 완전 편하다고 함!! 그리고 펄감 짱짱해서 펄 좋아하는 분들 추천!!\n\n✔️쿨톤웜톤 나눠져 있는데 그냥 본인 좋아하는 색 구매하시는 거 추천,,ㅎ \n\n✔️ 1+1 해서 46000원에 구매 했는데 세일 할 때 4만원 초반까지 내려가는 거 본 것 같음\n\n✔️ 1+1 해서 저렴하게 살 수 있는게 장점이긴 한데 내 눈에 예쁜 컬러들은 걍 다 단품으로 판매하는듯ㅠㅠ\n\n+) 이거처럼 한번에 눈화장 하는거 좋아하는데 이거 너무 비싸다 하시는 분들!! → 16브랜ㄷㅡ에 3초 섀도우? 정확한 명칭은 생각 안나는데 그거 추천합니다!!\n바비브라운 제품 만큼 밀착력 높은건 아닌데 이 제품 구매 이유가 빠른 눈화장이라면 편하게 사용하실 수 있어여!!",
    "text22": "30대 웜톤입니다\n\n바비 아이섀도우 사고 좋았어서\n크림 섀도우도 사게 됐어요\n\n✔️발림성이 진짜 좋아요\n부드럽게 발리는 편입니다\n\n✔️골든핑크는 진짜 활용도가 좋아요\n눈밑에 애교살에 바르면\n포인트 되고 예뻐요\n하이라이터로 쓰기 좋아요\n브론즈도 아이라인 근처에 쓰기좋고\n음영넣기 좋은 편입니다\n\n\n✔️가루날림도 없고 밀착도 잘돼요\n깔끔하게 발립니다\n지속력도 오래가요!!\n\n✔️발색도 잘되요",
    "text23": "바비브라운 색조 제품은 말모말모 스틱섀도우 둘 다 너무 잘사용하고있어요. 골든 핑크는 핑크코랄빛 로즈골드 색상이어서 애교살에 사용하면 너무 예쁜 ㅜㅜ 누구나 잘 사용할만한 예쁜 애교살 섀도우에요. 골든브론즈는 생각보다 너무 유용한 그윽한 딥브라운 컬러의 딥브론즈브라운 컬러라서 쌍커풀라인에 슥 그어주고 브러쉬로 살살풀어주면 그윽하고 딥한 음영을 넣어줄 수 있어요. 웜톤분들 외않사템..! 다른 구성으로도 기획제품 나오면 무조건 구매할 거같아요,, 일단 스틱 타입이라서 사용하기도 간편하고 너무 쉽고 미끄러지듯 손쉽게 발리는 발림성에 뻑뻑함도 없고 누구나 사용하기 좋아요! 블렌딩도 매우 잘돼고 뛰어난 밀착력과 발색력이 특징이라 지속력 매우 미쳤습니다.. 장마철에도 살아남는 지속력 매우 굿굿",
    "text24": "발색도 잘되고 발림고 부드러워요\n사용이 익숙하지않아서 처음에 계속 덧발라서 밀려발라져서 지우고 다시해서 시간이 오래걸렸었네요 \n사용이 익숙해지니 화장시간도 단축되고 사용하기편해서 좋아요~\n일반 쉐도우처럼 가루날림도없어서 따로 털어내거나 번지거나 하지않아서 좋아요 지속력도 좋아요 건성이라 잘지워지는편인데 지워지는일없이 그대로 있네요 \n뭉침도없어서 매우만족합니다! 스틱쉐도우 처음사용해봤는데 너무좋아서 앞으로도 이것만사용할거같아요",
    "text25": "애교살에 바를 섀도우가 필요했는데 직원분이 이걸 추천해 주시더라구요. 스틱 섀도우는 처음 사용해 봤는데 간편하게 바를 수 있고 외출이나 여행 갈 때 챙겨 다니기 편해서 너무 좋아요.  눈가 유분기가 많으신 분들은 파우더로 살짝 유분을 눌러준 뒤 발라 주세요. 너무 과하지 않은 은은한 애교살을 원하시는 분들은 골든핑크 색상 추천드려요. \n유명템에는 다 이유가 있습니다. 부드럽게 잘 발리고 잘 뭉치지 않아서 메이크업 초보인들도 손쉽게 사용 가능하고 자연스러운 메이크업 가능합니다. 가격대가 있는 만큼 만족을 가져다 주는 제품이었습니다. 간편하게 쓱쓱 사용하기에 이만한 제품이 또 있을까싶네요. 강추합니다 :)\n가격은 좀 있는편이라 가성비는 좋지 않네요 \n골든핑크만 2묶음인 세트도 판매해주세요 \n골든핑크만 사고싶어요",
    "text26": "원플원행사로 저렴하게 득템했구요\n핑크펄은 애교살에 바르거나 하이라이트로 쓰기 좋고\n브라운은 눈위에 섀도우로 사용하면 너무 좋더라구요\n스틱형이라 가지고 다니기에 휴대성도 너무 좋고\n이런 스틱 제품들이 한번 사면 진짜 오래 쓰더라구요\n바비브라운 제품력은 말뭐죠",
    "text27": "이번에 올영세일 오특으로 구매 해봤어요! \n원래 사용 해보고 싶었는데 가격대가 있어 고민하다 이번에 1+1에 할인도 들어가서 이득 으로 구매 했네요!\n\n제가 이 상품을 구매 한 \n✔️첫번째 이유는\n일단 바비브라운이라는 브랜드도 좋고 후기가 너무 좋아서 구매 했어요 \n✔️두번째는 스틱 섀도우인데 크림?타입이라 가루날림도 적고 사용하기도 편해요\n슥슥 그으면 섀도우 한번에 완성이네요\n✔️세번째는 지속력이 좋다는 후기를 보고 구매 했어요\n섀도우 잘못 고르면 가루날림이 심해서 수정화장을 해야하는데 이 섀도우는 지속력이 좋아서 수정화장이 필요 없어요\n✔️네번째\n쿨톤, 웜톤 나눠있어서 고르기 쉬웠어요\n저는 쿨톤이라 골든핑크를 구매 했어요!\n근데 사용 했을때는 핑크 느낌이 없어요..\n처음 사용하고 좀 당황했네요\n눈에 했을 때 보다 손에 했을 때 발색력이 더 좋아요\n\n추천드리는 분\n- 눈 화장 귀찮으신 분 (시간절약)\n- 가루날림 없는 섀도우 찾으시는 분\n- 발색력 좋은 섀도우 찾으시는 분\n\n\n제 리뷰가 도움 되시면 도움이돼요를 눌러주세오👍🏼",
    "text28": "한동안 아이메이크업 안하다가 봄이되니 좀 화사하게 화장을 해야겠다는 생각에 골든핑크만 구매하려했었는데 1+1기획 상품이라서 골든브론즈도 세트로 구매하게됬네요 배송오자마자 발색을 테스트해봤는데 이렇게 세트로 쓰면 아이라이너를 쓸필요가 없어요 ㅎㅎ 아침출근 화장시 아이메이크업 시간이 진짜 몇분안걸릴듯합니다 \n구매만족입니다",
    "text29": "발림성이진짜최고네요.색상도과하지않고좋아요~~~♡",
    "text30": "바비브라운 스틱아이섀도우는 비싸서 사기 부담스러웠는데 올리브영에서 1+1해서 샀어요.\n\n발림성은 너무 부드럽게 발려져서 바른지도 몰랐어요. ㅎㅎ안믿을 수도 있지만 엄청 부드럽게 발리더라고요.\n\n가루날림은 크림형 스틱섀도우라서 인지 없었어요. 그리고 제가 눈가에 유분이 많은 편이라 왠만 해선 가루가 날리지 않아요.\n\n발색력은 좋은 편으로 휘뚜루마뚜루 바르기 좋네요. 블렌딩도 손으로 해도 괜찮을 정도의 고정력이고요.\n\n사실 고정력 실험하려고 손등에도 발라봤는데 그냥 잘 펴발라지더라고요. 손에 바른건 비누로도 지워지고요.\n\n입자는 고운편이라 쉬머특유의 빛남이 나는 제품이에요. 가끔 쉬머라면서 글리터 급 입자를 가지고 있는 타제품과 차이가 있어요.\n\n지속력은 강한편 같아요. 유분이 있는 눈에 7시간이상 살아남았어요. 사용시간으로부터 7시간조금 지나서 리뷰를 쓰는 거라 이정도 시간만 보장해드립니다.",
    "text31": "평소에 관심이 많았던 제품인데 이렇게 1+1 기획전을 한다고 해서 바로 질러버렸습니다! 결과는 아주.. 만족스러워요. 특히 골든 핑크는 생각보다 발색이 좋아서 애교살이 바르니까 완전 눈이 띄더라구요?? 골든 브론즈는 처음에는 좀 어색했는데, 살짝 바르고 브러쉬로 펴바르니까 지속력이 아주... 오래가서 대박템이라고 생각해요 ㅎㅎ 사실 좋은 브랜드 제품들이 좋은건 알지만 높은 가격때문에 좀 고민하시는 분들은 양이 생각 보다 많은편이라 사서 오래 쓴다고 생각하면 나름 괜찮은 가격이라고 생각합니다 ^^ 다음에 다른 색상 조합으로 또 기획전 하면 너무누무 좋을 것 같아요. 가격 때문에 망설이던 고급 브랜드의 색조 제품을 1+1 이라는 획기적인 기획으로 만들어주셔서 덕분에 좋은 제품 구입 하였습니다. 감사해요!",
    "text32": "똥손이라면 무조건 입니다\n발림성 말할 것도 없고 색이 너무 예뻐요\n블랜딩하면 자연스러운 음영까지",
    "text33": "진짜 너무 너무 이뻐요 ㅋㅋ 근데 구매 하고 할인.. 속상하네요",
    "text34": "예전에 면세점에서 구매해봤던 제품입니다.\n다른 섀도우보다 생각보다 오래 쓸수없는제품이라 생각하는데 솔직히 가격이 좀 부담스러워서 다른 제품을 사용했었어요.\n\n그러던중, 올리브영 구경하다가 1+1으로 이벤트 하고있길래 바로 두세트 구매했습니다.\n\n일단 이제품은 스틱형이라 따로 브러쉬가 없어도 되서 좋아요.\n스틱형이다보니 당연히 파우치에 자리차지하는것도 적어서 더더 좋습니다.\n\n발색력도 좋아서 제가 원하는대로 사용할 수 있다는게 장점입니다.\n\n당연히 가루가 날릴 걱정도 없어요!!\n\n은은한 펄감덕분에 더 예뻐보이는것 같아요.\n\n지속력은 좋은것같아요.\n아침에 화장하고 밤에 집들어올때까지 큰 변화가 없어요.\n\n세일할때 좋은 제품을 구매할 수 있어서 좋았어요.\n다 쓰면 또 재구매할 생각입니다.\n고민하지 말고 써보셨으면 해요!!",
    "text35": "바비브라운 워낙 색조로 유명한 브랜드인건 알고 있었는데 아이섀도우는 이번에 처음 써봤어요. 스틱 섀도우가 화장하기 더 편하지 않을까 싶어서 도전해봤는데, 눈두덩이는 스틱으로만 바르기에는 아무래도 무리가 있어서 손가락이나 브러쉬를 사용해야 자연스러운 것 같아요. 그래도 가루 아이섀도우와는 다르게 가루 날림도 없고, 눈두덩이에 착 달라붙는 느낌이라 좋아요^^ 그리고 애굣살 메이크업은 골든핑크로 하이라이트 주면 반짝반짝 영롱하니 이쁘더라구요! 그래서 저는 골든브론즈는 눈두덩이 메이크업에, 골든핑크는 애굣살 메이크업에 활용하고 있습니다. 스틱 섀도우 입문템으로 도전하신다면 이 바비브라운 크림 스틱 섀도우 추천합니다^^ 두 가지 색깔구성이 다가오는 봄에 포인트 주기에도 좋은 색상 조합인 것 같아요.",
    "text36": "올영세일때 오랜만에 어플 들어왔다가 득템했네요 바비브라운 좋은거야뭐 두말하면 입아프죠 원플러스원에 쿠폰까지 사용해서 엄청 싸게 구입했어요 사실 사용중인거도 있는데 ㅋㅋㅋ 이럴땐 무조건 쟁겨야하는 거 아닙니까 이게 재테크지 뭐 저금만 재테큰가 ㅋㅋㅋ 컬러선택이 다양하지 못해서 좀 아쉽긴해도 원래 펄다크브라운으로 스모키 메이크업 자주해서 기본 타입이라 전혀 상관없고 스틱 섀도우라 확실히 날림이나 번짐도 없어요 추가 컬러가 다양했더라면 좀 더 쟁겼을텐데 아쉽네요 그나저나 이번에 배송이 일주일정도 걸렸던거 깉은데 이건 올영 세일때문이죠? 어후 택배 기다리느라 목 빠지는 줄~ CJ몰에서 같은날 주문한 올영제품은 이틀이나 빨리왔거든요 허허 올영공홈 주문이 많았어서겠죠 암튼 이번 세일에 득템해서 매우 기부니가 좋슙니다!",
    "text37": "배송도 빠르고 원플로스원이라 만족해요 \n전에 구매했는데 바로 잃어버려서 안타까웠는데\n그래도 올리브영 세일에 원플로스원이라서\n구매했어요 \n색만 다양하면 더 구매하고 싶어요\n두세트인데 중복 컬러라 또 구매는 안해요\n펄감이랑 촉촉함이 쎄서 눈가에해도 부담이 없어요 그래도 펄이 밀리는 감이 있어서 손으로 바르면 좋아요\n스틱에서 바로 바르니까\n뭉침이 있어요",
    "text38": "바비브라운 크림스틱쉐됴 원프러스원 으로 득템했어요. 골드핑크색상은 베이지색에 골드가 섞어서 은은하 예쁘고 데일리로 바르기에 너무 예쁘고 골든브론즈도 웜톤에 잘어울려요. 펄도 많이 심하지 않고 전체적으로 무난하게 바를수 있어요. 강추입니다!!",
    "text39": "평소 굵은입자 글리터를 좋아하는데 올영세일맞아서충동구매했어요\n테스츠해보고 오~깜짝놀랐네요\n굉장히 부드럽고 뭉침없고 부담스럽지않게 자연스러운 애교살메이크업이 됩니다\n애교살 컨실러샀는데 필요없을것같아요\n일반섀도우는 금방날라가는데 저녁까지 지속력좋아서\n매우만족합니다",
    "text40": "평상시 새도우후 가루날림이 싫어서 구입함~\n섬세한 표현은 힘들지만... 가루날림없어서 좋아요~\n펜으로 쓰윽~ 발라서 손가락으로 톡톡~",
    "text41": "세일할때 사야겠다 싶어 얼른 구매했어요~\n제가 유분이 많아서그런지 눈두덩이에 파우더 하고 했는데도 유지력이 좀 떨어지네요 ㅜ 펄은 잔잔하니 좋은데 발색은 좀 연하구요~ 제값주고 사긴  아까웠을것같아요~",
    "text42": "가루날림 없고. 잘 밀착되고, 엄청부드럽게 잘 발리고, 지속력 좋습니다. 색상도 굿.  골드브론즈는 아이라이너로 써도 되고요. 출근하고 두시간지나서 손으로 문질렀는데 안지워지고 손에도 안묻어요.",
    "text43": "전부터사고싶었는데 행사하길래 바로 주문했어요.\n발색발림 좋아요",
    "text44": "펄감이 부담스럽지않아 좋았고 유분기가 많은 \n피부라서 몇시간 지나니 번짐은 있었어요\n그런데 평소 눈화장하면 가루날림으\n눈시림이나 충혈이 있었는데 그런 부분이 없어 좋았어요",
    "text45": "핑크 쓰고 있는데 가격 너무 좋아서 바로 샀어요 브론즈도 기대중",
    "text46": "자주 쓰는 색상에 쓰기도 편하고 두께도  두꺼워서 오래 잘 쓰 것 같아요",
    "text47": "받고 나서 확진되어 아직 하고 외출도 못해봤는데 발색 맘에 들어요\n격리 풀리면 바로 하고 나갈거예요",
    "text48": "제가 구매하려고 했는데 마침 세일해서 대박이에요😆😆",
    "text49": "색조 화장품의 강자 바비브라운의 롱웨어 스틱 섀도우 입니다.\n바비 브라운의 색조 화장품들은 발색이 좋은 제품으로 유명한데요.\n스틱 섀도우는 바비브라운이 최강이라고 하네요.\n보통 글리터는 다루기 어려워서 기피하시는 경향이 있는데요 스틱 섀도우는 바르기도 편하고 표현도 쉬워서 손쉽게 접근할 수 있는 제품이었습니다.\n색상은 매우 진합니다, 숯검댕이가 될 정도로 진하다는 말이 아니고 정말 살짝만 터치해 줘도 발색이 잘 될 만큼 진합니다.너무 진하게 바르지 않도록 주위가 필요하지만 금새 익숙해질 정도이네요.\n발림성도 매우 좋습니다. 입자가 고운 건지 피부에 잘 묻어나고 표현하기도 무척이나 편리합니다. 펜슬타입이라 사용하기도 편리하고요.\n지속성은 살짝 떨어지는 편입니다. 워터 프루프 타입은 아니기 때문에 잘 지워지고 입자가 고와서 그런지 살짝 번지는 감이 있습니다.",
    "text50": "바비브라운 롱웨어의 경우 가루날림이 덜해서 눈에 들어오는 것도 거의 없는 것 같고, 색감도 예뻐서 좋아요.",
    "text51": "선물용으로 구매했는데 색상도 맘에 들고 발색 마음에 든다고하네요^^",
    "text52": "애겨살이랑 음영 아이라인 푸는용으로 휘뚜마뚜루 쓰기에 이뿌고 편하고요 지속력 발색 다 만족스럽기 좋은 제품입니다 강추",
    "text53": "자극없이 사용할수 있어서 좋아요 가격대비 만족합니다 추천",
    "text54": "친구 생일 선물로 줬는데 너무 만족해하고 좋아해서 저도 사봤는데 발림성이 좋아요",
    "text55": "써 보고 싶었는데 세일해서 잘 샀어요 눈에 발라보니 색깔이 넘 예뻐요",
    "text56": "바비브라룬 스틱쉐도우 유명해서 구매했는데 진짜 좋아요;; 스머징도 잘되고 색상ㄷㅎ 만졷",
    "text57": "섀도우는 바비브라운이 최고아닐까요?! 1+1이라 바로 구매하고갑니다",
    "text58": "좋아요~~ 잘 발색되구요 편하게 가지고 다니다가 편하게 쓰기 좋은것 같아요",
    "text59": "시간이 없고 바쁠 때 쓱 그어주고 손가락으로 살살 펴 바르면 되서 좋아요. 컬러조합도 맘에 들구요~!!",
    "text60": "바비브라운 스틱쉐도우 고민하다가\n1+1일때 구매했어요\n바르자마자 펄이 골고루 발려서\n넘넘 이쁘네요\n색상 두가지 다 맘에 들어요\n쓰기도 편해요\n넘넘 강추합니다!!",
    "text61": "일단 펄감이 너무 예쁩니다. 컬러도 그렇고 발색도 잘되구요. 지속력? 아침에 바르고 저녁에 집에와도 고대로입니다. 스틱이라 가루날림도 없고 완전 만족스러워요.",
    "text62": "은은하고 이뻐요~ 원플원이라서 샀는데\n잘 산 것 같습니다~!",
    "text63": "발색이 넘 예뻐요ㅠㅠ 부드럽게 잘 발려집니다. 앞으로도 계속 쓰려구요",
    "text64": "너무나 기대되엇던 상품이기도 하고 언더에 그리고싶어서 밝은 색상만 구입하고 싶었으나 세트로 구입하게됫네요 역시 발색이 이쁘네요 둘다 후회는 없어요 택배 박스에 벌레만 아니면 진짜 좋은듯요!",
    "text65": "왜 여태 망설였는지 모르겠어요! 발색이며 색감이며 말모입니다! 역시 바비브라운이에요",
    "text66": "1+1 이벤트여서!\n웜톤이라 웜톤용으로 얼른 구매했어요 ㅎㅎ\n색상 진짜 너무너무너무 이쁘구요 상품 설명에 나와있는 색상이랑 똑같아요~ 정말 비슷해서 놀랐네요 ㅎㅎ\n\n또 놀란 점이 발색 너무 잘되구요! ㅋㅋㅋ 크레파스 처럼 찌인하게 발려서 브러쉬나 손으로 살살 풀어줘야 자연스럽게 표현되더라구요. 가루 날림이 거의 없어서 (진짜 놀랐어요) 브러쉬로 풀어줘도 떨어지는 펄이 거의 없어요(제로라고 해도 될정도)\n언더용으로 밝\n\n역시 색조는 좋은제품 써야 하나봅니다 ㅎㅎ\n이름에 크림이 들어가있는 것 처럼 크리미하게 잘 발려요~ \n망설이지 말고 구매하십셔 강추입니다.\n\n그리고 배송...ㅋㅋ....\n이벤트 기간이라 느린 건 이해합니다. 정말 이해해요 2주가 걸리던 3주가 걸리던 저는 잘 기다리는 편이라서요\n(오늘드림으로 주문안함)\n\n근데, 평소였으면 꼼꼼하게 포장 해주시던데\n이번에는 안에 완충제로 넣어주신게 다 텨져있어서 놀랐네요;; 같이 담겨온 바디워시가 무거웠는지 상자도 다 찌그러져 있었구요. 배송 포장만 좀 신경써주셨으면 좋겠어요.",
    "text67": "바비브라운 웜톤용으로 구매했습니다 :-)\n골든핑크+골든브론즈 조합으로 샀는데\n골든핑크가 하도 유명템이다 보니 예전부터 너무 사고 싶었어요!\n근데 이번에 올영에서 1+1 행사를 하기도하고 5% 할인행사를 하니 \n안 사면 안되겠다 싶어서 냅다 질렀습니다 ㅋ_ㅋ\n아무 생각 없이 그냥 슥슥 발라도 발색이 정말 잘 돼요!\n저는 브러쉬는 따로 사용하지 않았고 펴 발라 줄때는 그냥 손으로 펴 발라 주었어요 ㅋㅋㅋㅋ\n약간 단점이 있다면... 덧바를때 쌓인다는 느낌보다는 벗겨진다는거??ㅠ_ㅠ\n과한 반짝거림이 아니라 데일리로 쓰기에 적합했어요!\n눈앞머리부터 애교살 까지 발라주는걸 베스트로 생각하고 있습니다!\n지속력은 아침에 바르고 나가서 밤까지 끄덕 없었어요!\n바비브라운 골든핑크 짱짱 추천합니다용ㅎㅎㅎㅎ",
    "text68": "골든핑크를 사용한 이후로 애굣살 화장이 너무너무 편해졌는데 마침 골든핑크를 다 써가던 중 1+1 행사까지 하길래 냉큼 주문했어요. \n골든 브론즈는 아이라인 두껍게 그리듯이 쓱 그린 다음에 손으로 쓱쓱 그라데이션, 골든핑크는 애굣살에 쓱쓱 하니 아이라인, 섀도, 애굣살 각각 하던 메컵 시간이 1분이면 끝나네요. 제겐 삶의 질 향상템 입니다. \n하루종일 있다보면 살짝 지워져있어 지속성이 막강한 편은 아닌것 같지만, 더 저렴한 대체품들도 사용해봤는데 부드러운 발림성과 은은하게 고급진 펄감은 대체가 안되네요. \n골든핑크 사용한 이후로는 바비브라운 다른 색조도 궁금해졌어요. 애굣살 밝힐 은은한 섀도 원하시면 골든핑크 강추, 토프색 어울리시는 분이라면 골든브론즈도 좋습니다.  골든브론즈는 그냥 보면 많이 진하지만 그라데이션 시키니 음영주기 좋았어요.",
    "text69": "두개 함께 사용중인데 (골든 핑크는 베이스 + 골든 브론즈는 포인트) 앞전에 구매했던 바비브라운 토스트랑 함께 했을때 데일리 메이크업으로 너무 좋은거 같아요! 가루 날림은 전혀 없고 크리미 해서 마지막에 브러쉬로 블렌딩 해주면 적당한 펄감에 은은하게 메이크업 할수 있어서 너어어어무 만족스럽습니다!! 과하지 않은 셰도우 찾고 있었는데, 완벽한 셰도우 스틱을 찾은것 같아서 좋아요!!",
    "text70": "요새 스틱섀도에 빠져서 바비브라운도 한번 질러보랐습니다!\n일단 와 저렴이들에 비해서 발림성이 느므느므 좋아요!\n와 이게 가격값을 하는구나 싶더라구요\n웜톤용 구매했는데 사진처럼 분홍이를 눈두덩이에 바르기엔 제 얼굴엔 형광끼가 좀 돌아서 애교살에 쓰는게 맞는거 같더라구요 그래서 그냥 타사 제품으로 눈두덩이 바르고, 갈색으로 아이라인 음영주고, 분홍이로 애교살 톡톡해주면 완전 예쁩니다",
    "text71": "바비브라운제품은 항상 이용중입니다. 작년에 올리브영에서 구매한 바비브라운의 은은하게 펄이감도는 립스틱을 구매한뒤로 바비브라운매장을 직접가서 크림도 구매하고 방금 여기서 구매한 아이라이너도 구매하게되었네요. 바비브라운하면 뭔가 이름답게 브라운계열의 제품의 색을 정말 잘 뽑아내는것 같더라고요. 많은 사람들이 바비브라운하면 요즘들어서는 립스틱만 생각하시던데 립스틱또는 틴트도 색이 정말 예쁘게 빠져서 너무 예쁘긴하지만 저는 방금전에 구매한 이제품이 제일 좋은 상품인것같다고 생각이 들었기에 글을 적네요. 많은 사람들이 제 글을 보시고 구매하는데 지장없이 고민없이 바로 구매하시면 좋겠다고 생각해서 이렇게 주절주절이라도 길게적네요. 앞으로도 바비브라운에서 나오는제품은 계속구매할것입니다",
    "text72": "평소에 바비브라운 색조 제품들을 좋아합니다. 이번에 할인 행사에 맞춰 또 구매하게 되었네요. 섀도우는 주로 가루 형태를 사용하는데 편할 거 같아서 크림 스틱 타입으로 구매해 보았어요. 특히 원플러스원이라서 너무 좋네요. 제가 좋아하는 색상 두가지를 한꺼번에 구매할 수 있어서 바로 구매했어요. 바비브라운은 섀도우는 가루 날림도 적고 입자도 곱고 발색도 너무 잘되고 특히나 잘 번지지도 않고 지속성이 좋아서 자주 구매했어요. 그리고 스틱타입이라서 편하게 들고 다닐 수 있어서 자주 사용이 가능할 거 같아요. 하지만 양이 좀 적고 특히 크림타입이라서 금방 사용되어질 거 같아 보입니다. 그리고 색상이 좀 더 다양하게 구성되어 할인 행사 가격으로 자주 살 수 있다면 좋겠어요. 사용해 보고 다음에는 다른 색상으로 재구매할께요.",
    "text73": "직장동료들이 쓰고있어서 믿고 주문했는데\n완전 좋아서 세일중일때 하나더 구매하려구요^^\n원 뿔 원이라 가격도 저렴하고 쓰는 색이라 쟁여놔야겠에요~~\n고민할시간에 구매하세요~~두개 세개 구매하세요~~선물용으로도 좋을꺼 같아요^^\n가루 날림두 없구 한번에 발색도 잘되서 너무너무 좋아요 \n하나는 은은하게 하나는 포인트용으로\n입자가 고우면서 펄감도 만족해요",
    "text74": "애교살에  늘애용하는데 파레트는가루날림이심한데 잘발라지고고정되어서좋아요",
    "text75": "펄이 이뻐요 쓰기편해서 삿는데 만족스러워요 마음에들어요",
    "text76": "애교살에 그리기 좋다고 해서 구매했는데 자연스럽게 발색돼서 잘 쓰고 있네요~",
    "text77": "좋은 가격에 좋은 제품 잘 산듯합니다.\n바비브라운 색조는 역시 최고",
    "text78": "사용하기도 편한데 색도 선명하고 오래 지속되서 편합니다.",
    "text79": "브라운은 솔직히 별로에요.사이트에선 색상이 너무 예쁘게잘나와 사고싶은충동이 유독강해서 구매해서 써밧는데 후회--!!",
    "text80": "일단 발림성이 굉장히 부드러워요. 손으로 문질러줘도 잘 퍼지고 괜찮은거같더라구요. 근데 제가 눈에 파우더처리를 해도 워낙 지성이라 잘 지워지거 뭉쳐지는 타입인데 얘도 시간이 지나니 씽커풀라인에 끼임은 생겨서 좀 아쉽긴하네요.",
    "text81": "아이섀도우 고민하다가 샀는데 아주 만족해요. 발색도 강하고 유지력도 좋습니다",
    "text82": "처음에 정말 잘 사용 했는데\n지속력이 떨어져서 그런지 아침의 화사함이 없고 오후만 되면 칙칙해져서 손이 덜 가게 되네요 ㅠ",
    "text83": "색도 이쁘고 데일리로 잘쓰고 있습니다. 스틱타입이라 바르기 편하네요",
    "text84": "색이 정말 예쁩니다 지금도 잘 쓰고 있어여 다음에도 이거 쓰려구요 잘 쓸게요",
    "text85": "두개로 눈화장 완료에요 ㅋㅋㅋㅋㅋ 귀차니즘 이신 분들에게 아주 딱인 제품입니다~ 발림성도 좋고 굿굿",
    "text86": "올리브영에서 좋은 일하시네요ㅎㅎ 눈화장 안할수는 없고 귀찮고 하는 분들에게 좋은 제품이에요. 이 제품은 바비브라운 출시 때부터 산거같은데ㅋㅋ 쟁기는 용으로 일단 샀습니다.",
    "text87": "데일리로 쓰기 좋은 색감이라 만족했습니다!\n지속력도 좋은 편이었어요.",
    "text88": "화장을 잘 못하는데도 사용하기 편하네요.\n펄도 적당하고. \n지속력 좋아요. 클렌징오일로 꼼꼼하게 지워야 지워집니다.",
    "text89": "펄없는거 사려고했는데 1+1 이라서 구매함\n그런데 마음에들어요\n감사합니다^^",
    "text90": "생각보다 펄감이 강하고\n생각보다 발색이 그리 확 튀지않고\n그렇다고 여러번 덧바르기엔 너무 두꺼운 크림 얹은것처럼 떡져서 발려요...\n아무리 기획이었어도 싼가격은 아니었는데 좀 돈 버린 느낌이에요ㅠ",
    "text91": "백화점에서 바비브라운 크림스틱 아이새도우 사용했는데, 첨으로 올리브영에서 주문했는데, 좋은제품 저렴하게 살수있어서 좋았어요~\n눈밑 애교살에 바르면 좋아요~^^",
    "text92": "색깔이 이쁘고 잘 발려요. 그런데 스틱두께가 있어서 얇게  발리지는 않아요. 결국 라인그릴때 붓을 사용하게 되더라구요.",
    "text93": "엄청 므드럽게잘발라져요\n날림도없고 쓰기편하지만\n디테일하게 되진않아요\n그때 도구사용해야합니다",
    "text94": "스테디인 이유가있죠.\n골드핑크만 쓰다가 골드브론즈도 이번에 첨 써봤는데  역쉬 바비만의 발색이 있네요.\n은은하면서 우아 하튼 고급져요",
    "text95": "색상은 무난히 사용하기에 좋은 제품이고\n바비브라운 제품을 원뿔원일때 구매해서 아주 좋아요\n전 웜톤으로 구매했는데 은은한 펄감이라 데일리 사용하기에도 무난하고 지속력이 오래가서 만족합니다",
    "text96": "바비브라운 섀도우는 처음 써보는데 좋았어요. 우선 발림성이 좋아서 편했고, 데일리로 쓰기에 좋아요. 지속력도 오래가서 수정화장을 따로 안해도 되요.",
    "text97": "세일할때 샀어요!! 진한 색은 아직 어떻게 써야할지 모르겠고 핑크골드는 진짜 넘 이쁩니다ㅠㅠ 애교살 담당!!",
    "text98": "항상 망설이다 세일 때 구매했는데\n참 좋아요...😆\n한 번 바르고 손가락으로 슥슥하면 참 자연스럽고 좋아요\n요즘 이것만 바릅니다!!",
    "text99": "찾던 제품이어서 바로 구매했어요 색상도 즐겨하는 색이라\n잘 쓰고 있습니다 만족해요",
    "text100": "아직 사용전인데 스틱섀도우 잘쓰고 유명해서 세트로 사봤습니다",
    "text101": "골든핑크는 너무 좋은데 브론즈는 소화하기가 좀 난해하네요 ㅜㅜ 화장고수인 언니 주려고용 ㅋㅋ",
    "text102": "써보고 싶었는데 1+1 행사로 저렴하게 구입했네용 펄 예쁘고 사용하기 편해요",
    "text103": "색감이 마음에 들어요. 크림타입이라 가루날림도 없고, 둘의 색 조합도 괜찮아요",
    "text104": "저렴한가격에 잘샀습니다 ㅎㅎㅎ 섀도우는 역시 바비브라운이죠!",
    "text105": "항상 구매하던 제품이라\n믿고 사용합니다\n바비브라운 쥬아유",
    "text106": "은은하게 눈밑 애교살 바를 수 있어서 좋아요!\n그리고 지속력이 오래가요!",
    "text107": "이거 괜찮아요 손에 안묻고 따로 브러쉬도 쓸필요없이 간편해요 ㅔ",
    "text108": "그냥 데일리로 쓰기에는 좋은데 동양인이 잘 어울리기 아마 어려울거에요",
    "text109": "펄있는 섀도우 오랜만에 샀는데 아주 만족해요! 밀착력있고 자연스럽고 부드럽게 발립니당",
    "text110": "다른 컬러 사용중인데 브러쉬 없어도 슥슥 편하게 사용할 수 있어서 만족감이 높은 제품이예요. 가격이 너무 착해서 이것도 구매했어요ㅎㅎ 데일리 메이크업 아이템으로 강추예요!!",
    "text111": "꾸준히 사용한던  제품이예요  발색도  좋고  날림도 없고  최고예요",
    "text112": "아주 만족스럽습니다. 데일리로 아주 유용하게 사용하고 있습니다.",
    "text113": "집에서 쓰기도 좋고 가지고 다니면서 간단하게 수정화장하기에도 좋아요!!",
    "text114": "발림성하며 발색하며, 간편하고 휴대성도 좋아요. 맨날 팔레트 챙기다가 이것들만 쏙쏙 들고 다니니 너무 편합니다. 세일할 때 잘 샀어요!",
    "text115": "골든핑크는 애교살 용으로 아주 좋습니다. 골든브론즈는 좀 번들거리는 느낌으로 표현돼서 안 쓰게 돼요",
    "text116": "자글자글 예쁜 펄이에요. 핑크는 화사하고 예쁜 느낌이고 브론즈는 음영메이크업에 쓰는 어두운 느낌인데 데일리로 사용하기엔 브론즈가 좋아요",
    "text117": "처음 써봤는데 크리미하게 잘 발리는 거 같아요! 근데 펄감이 생각보다 과해서 살짝 아이쉐도우로 눌러주고 있어요",
    "text118": "스틱 섀도우여서 그런지 사용하기 편하고 진짜 잘 안지워져요👍",
    "text119": "애정하는 셰도우를 편하게 구매할 수 있어 좋아요! 발색 예쁘고 진짜 편해요~",
    "text120": "저에게는 안 맞아요 ㅠㅠ 펄이 너무 강하고 이거 쓰고 다래끼 생겼어요 다시 사용하기가 꺼려지네요",
    "text121": "입자가고운편이며색상도맘에들어요.재구매하고싶어요.",
    "text122": "바쁜 아침에 쓱쓱...넘 편해요. 쌍꺼풀부위가 살째 뭉치기는 하지만 악건성인 제 피부가 당기지도 않고 좋습니다",
    "text123": "요거 너무 예뻐요\n색감이나 펄 모두 맘에 들어요~\n원뿔행사 넘 조아영^^",
    "text124": "테스트 한다고 손등에 한줄씩 그어놓고는 설거지를 했는데 그대로 있네요. 클렌저로 문질러야 지워집니다 ㅋㅋ\n색상이야 걱정 없었어요~",
    "text125": "좋아요 ㅎㅎ 자주자주 이용할꺼같아요 ㅎㅎ 또주문해야죠 추천합니다",
    "text126": "왜 눈화장은 바비브라운인지 알았습니다.\n넘 간편하고 발색력도 좋아요!",
    "text127": "제 눈매에는 살짝 발라야 어울리는거 같아요. 날림없고 바른 후 픽스되요. 제가 산거보다 더 저렴한 가격에 판매중이라 쫌아쉬워요. ㅠ",
    "text128": "언제나 쓰고잇는고\n할인해서 더욱좋아요\n잘쓸게요\n다소 늦은재송엿어요",
    "text129": "바쁜 아침 슥슥 문지르면 되고 색상도 크게 튀지않고 무난해요.",
    "text130": "바비브라운  매장에서  샘플을 주셔서 사용해 봤는데  컬러도 이쁘고  입자도  곱고  발색도  잘되어 좋았습니다 ㅎ",
    "text131": "아주 부드럽게 발리네요\n날림도없고 펄감도 과하지않고좋아요!"
  },
  {
    "brand_name": "바비브라운",
    "product_name": "바비브라운 롱웨어 크림 섀도우 스틱 단품/듀오기획",
    "price": "45050",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017820911ko.jpg?l=ko",
    "review_name": "골든핑크+더스티모브",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000178209",
    "text1": "하... 올영.. 이러지마요.. 후기 다 썼는데 사진만 올리면 되는건데 글이 날라가서 다시 쓰고 있다구요..ㅠㅠ.. 깊은 빡침..\n\n◽️한달 후기◽️\n바비브라운 애굣살 섀도우는 이미 유명템인데 처음에 비싸서 살까 말까 고민 했었거든요.\n진작 살걸 그랬어요!!\n\n발림성부터 타사 제품이랑 차원이 달라요.\n이번에 여행을 다녀왔는데 괜히 바비브라운꺼 들고 갔다가 녹으면 어쩌지 하는 불안감에 가격대가 낮은거에 비해 발색이며, 발림성이며 엄청 좋다는 삐* 제품을 구매해서 써봤거든요.\n확실히 삐* 제품도 발림성이 상당히 좋았어요.\n색상도 굉장히 예뻤거든요!\n\n다만 베이스 되어있는 애굣살에는 칠해지지를 않아서 긁다시피 발라줬어요ㅠㅠ..\n바비브라운 제품은 베이스가 되어있어도 잘 발렸었거든용..\n역시 바븨브라우운!\n\n사진 속 맨 위가 바비브라운이고 아래 두개가 삐* 제품이에요! 마음에 드시는걸로 겟하세용💜",
    "text2": "21호 여름쿨톤 트러블로 인한 얼굴 홍조 조금 있음\n\n바비브라운은 가격적인 측면에서 참 별로라고 생각하지만 싱글섀도우를 너무 잘뽑아서 가끔 1+1하면 자주 구입했었는데 이번에 스틱 섀도우로 1+1을 하길래 바로 질렀습니다.\n\n결론부터 말하자면 가루타입 섀도우를 자주 사용하신 분들이라면 블렌딩이 너무 힘들어서 쓰기 어렵네요 평소에 앤티크로즈+토프 컬러의 조합으로 펄을 거의 사용하지 않는 메이크업을 주로 하는데 저번에 외출 이후에 눈을 보니 남아있는 섀도우가 거의 없어서 지속력이 좋다는 말만 믿고 구매했는데 조금 실망스럽습니다\n\n자연스럽게 바르기가 어렵고 음영을 주기가 어렵습니다 스틱 섀도우를 처음 사용해서 그런건지 아니면 원래 그런건지 모르겠네요\n\n더스티모브 컬러의 경우 진짜 자주색 그 자체입니다. 색을 잘 소화하기 어려운 컬러를 골랐네요\n\n골든 핑크는 애굣살에 아주 살짝 발라주고 면봉으로 블렌딩해주니 사용할만 하더군요 여름이 다가오면 워터파크나 메이크업이 중요한 날이 아니면 잘 사용안할 것 같습니다..\n\n사진은 물티슈로 박박 지웠습니다 메이크업 리무버가 아니면 메이크업 지우실때 힘드실 것 같네요",
    "text3": "저의 애굣살 인생템이고, 계속 재구매하고 있는 제품입니다! 바비브라운 골든핑크만큼 고급스러운 색감과 펄감, 그리고 유지력을 가진 애굣살 제품을 본 적이 없습니다! 그래서 사용하다 다 쓰면 계속해서 재구매하게 되는 제품인 것 같습니다:)\n\n더스티모브 색상은 이번에 처음 사용해보게 되었는데, 생각보다 좋았습니다! 최근 직장생활을 시작하며 아침에 잠을 더 자느라 메이크업할 시간이 정말 없었는데, 눈에 스윽느윽 그어주고, 손으로 바로 블렌딩 살짝 해주면 자연스럽고 고급스러운 음영감이 생깁니다!\n\n더운여름, 선크림 정도만 바르고, 이 두 제품만 있다면 2분 안에 꽤나 괜찮은 음영 메이크업을 하고 나갈 수 있습니다! 바비브라운 사랑합니다.\n\n촘촘한 펄감, 은은한듯 화려한 느낌을 원하시는 분들께 추천드립니다!",
    "text4": "애굣살 화장에 신경을 많이 쓰는 편이고 괜찮은 제품 없나 찾아보던중 유튜브로 바비브라운 제품이 유명하다는걸 알고 고민하다가 구매 해봤습니당ㅎㅎ\n\n✔️바를때 다른 제품들과 달리 자극없이 스무스하게 발리는게 진짜 너무 좋아요! 그렇다고 빨리 닳는것도 아니고 적당한 단단함에 부드러움까지 아주 만족하고 있어요!\n혹 지속이 약할까 생각할수도 있지만 놉놉!! \n아침에 바르고 저녁에 약속 있다 싶으면 살짝 덧칠해주면 돼요!!\n\n✔️골든핑크는 전체적으로 골드빛이 많이 돌고 핑크빛은 아주 소량인듯 해요. 바르자마자 와..영롱하다 생각은 했지만 좀 더 핑크빛 돌면 좋았을텐데 하는 아쉬움이 있었어요👀..\n\n더스티모브는 차가운 갈색? 그 어딘가쯤 색상으로 오묘한 색인데 나름 예뻐요! 전 밑트임용으로 살짝 그려서 그라해주고 있어요💛",
    "text5": "우와 바비브라웅 롱웨어 섀도우 스틱이 1+1이라니 이건 사야돼!!! 싶어서 질렀습니다. 처음에는 별로 갖고픈 품목이 아니라서 고민했는데 요새 애굣갈 메이크업이 유행이기도 하고 바비브라운 골든핑크색이 유명하다고 해서 안 살수가 없었어요. 나머지 색때문에 고민을 더 했었는데 그래도 제가 잘 안 갖고 있을 색을 사보자 해서 더스티 모브로 골랐습니다. 모브라거해서 제 피부랑 안 어울릴 줄 알았는데 나쁘지 않네요. 데일리러 하기에도ㅠ나쁘지는 않은것 같아요!! 골든핑크는 말해뭐합니까.. 애굣살에 했더니 바로 애굣살이 살아나요 진심 이거 사세요 정말 예쁘네요. 무난한것 같으면서 예뻐요. 데일리로도 좋고 꾸미거 나갈때도 좋습니다. 지속력도 좋아요 섀도우로 애겻살 밝히먄 잘 날라가는데 이건 오래 유지돼서 좋네여~~",
    "text6": "된x님 추천보고 산건데 이거 진짜 물건이네요. 핑크골드 색상은 딱 애교에 하면 되고 모브색상은 아이라인 쪽에 하는데 분위기 대박이고 뚝딱 그리면 되서 출근 시간도 완전 단축돼요!! 신나요 ~~~~ 스틱티입은 뻑뻑한 것도 많아서 잘 안쓰게 되는데 이건 매우매우 부드러워서 쓰기 좋아요!!",
    "text7": "역시 다르긴 다르네요 워낙 유명한 제품중 한가지 라서 면세점에서 골든핑크만 구매해서 사용해보았는데 1+1기획이라서 더스티모브랑 골든브론즈까지 전부 구입했어요 1+1가격이 이정도면 면세점 구매보다 더 저렴하게 구매한것 같아요 와우 올리브영 기획제품은 무조건 들여야합니다\n더스티모브가 저는 생각보다 예뻐서 놀랐어요 원래 보라색을 좋아하지만 모브빛 화장은 생각보다 어울리지않고 얼굴이 텁텁하면서 나이들어 보이는 느낌을 떨칠수 없었는데 이스틱 뭔가요 전?색모두를 다 구입하고 싶을정도의 구매욕을 자극합니다 색상이 너무 세련되어서 매력적인 눈매가 되네요 은근 팥죽빛을 띄면서도 브라운 느낌이 가미된 제품이라서  더 잘울리는것 같구요 반짝임이 심하지 않는 쉬머한 섀도우라서 과함없이 데일리로도 적당하네요",
    "text8": "예전에 원쁠원 할때 샀다가 한번 쓰고 잃어버리는 바람에 ㅠㅠㅠ 원쁠원 행사할 때까지 기다렸다가 다시 재구매했습니다\n애교살에 없어서 안되는 제품 ㅜㅜ \n특히 웜톤 분들은 골든 핑크 그냥 사세요 \n펄감은 생각보다 화려하지 않고 은은하고 쉬머해요\n주름끼임도 없고 스머징도 쉬워요 \n대신 지속력이 살짝 아쉽…. 집에 돌아오면 펄땡이는 반 정도 없어짐 \n그래도 통통한 애교살엔 이만한게 없어용",
    "text9": "바비브라운 하면 이제 떠오르는 템이 정말 많아질것같아요\n세일해서 접해보게된 색상인데 생각보다 많이 예쁘네요 제가 라벤더 계열을 좋아해서 그런지 모브빛을 띄는 보라색상이라서 예상했던거보다 색상이 어렵지는 않았어요 !! 짱 예뻐요\n반짝이가 반짝반짝 하는 타입보다는 쉬머한 느낌에 타입이라서 은근히 포인트도 되면서 과하지 않아서 요즘 매일 같이 사용하게되요 같이 구매한 몰티드핑크를 연하게 깔고 난후 더스티모브로 포인트를 주니깐 색상도 자연스럽구요 더 예쁜것 같아요 항상 브러시로 아이메이크업을 하다가 스틱 타입에 펜슬을 쓱쓱 그어 약지로 스머징 할수있는 타입이라서 아이메이크업하는 속도도 빨라졌구요 웬만하면 물에는 잘 안지워지는 타입이라서 하루종일 메이크업이 지워지지않고 안정적으로 민착되어 있었어요 다른색도 도전하고 싶네요",
    "text10": "고민고민 했었는데..괜히 고민했다 싶네요~~솔직히 발색 안보고 구입하기가 좀 그랬는데..백화점 나가기도 그렇고..이번에 세일로 1+1 하고 쿠폰도 쓰고해서 4만원  초반에 산거 같아요~톤알못이라 웜톤용 쿨톤용 뭘사야 하나 그것도 고민이었는데..그냥 제가 보기에 이쁜색 사버렸네요.ㅋ 스틱아이쉐도 첨인데..가루날림도 없고 발색도 너무 부드럽게 잘 되네요~특히 골든핑크 넘 이쁘네요.지속력도 엄청좋고, 언더에 애교살 쉐도로 써도 이쁩니다~더스티 모브는 좀 어두워 보이긴하는데. 개인적으론 .눈 끝에 포인트 색상으로 쓰면 좋은것 같아요..쉐도에 펄 제품 글리터 쉐도 좋아라 하는데..과하지않게 반짝반짝 합니다 요즘 이것만 쓰네요..ㅋ 브러쉬 필요없으니 갖고 다니기도 넘 편하구요~위쪽이 골든핑크 아래가 더스티모브네요",
    "text11": "오~~한개 가격으로 두개를 구입할수있다니!!_ 바로 구입했습니다 원래 부터 골든핑크는 사용했던 색상이고 워낙에 인기많은 제품이라서 믿고 구매했구요 골든핑크는 골드지만 마냥 골드가 아닌 핑크색감이 도는 핑크라서 부드러운 느낌이 있어요 눈밑 애교살에 볼륨주기에도 간편하더라구요 쓱쓱 그어 마감합니다 더스티 모브는 이름과 같이 보라빛 팥죽빛에 반짝임이 더해진 색상인데요 스틱 타입이라서 역시나!! 가루 날림이 없어 이물감에 대해 민감하신분이 사용하기 좋구요 뭍어나지 않는 타입에 물에 적셔도 정말 안지워지는 타입이라서 따로 수정화장이 필요없더라구요 더스티모브나 골든핑크 두색 모두 빛의 방향에 따라 색상이 다르게 보이기 때문에 신비로운 느낌도 들면서 예쁘네요 골든핑크는 웬만하면 호불호 없는색인데 두가지 색상을 한개 가격으로 써볼수어서 좋았어요",
    "text12": "크림섀도우도 바비브라운 좋지만 진짜 예날 버전 항아리 같은 곳에 들어  있을 때가 더 좋은듯 합니다. 개인적으로",
    "text13": "행사할때 저렴하게 산 거 같아서 뿌듯해요 색상도 맘에 들어요",
    "text14": "쿨톤 색깔 은은하니 예쁘네요 싸게 잘 산것 같아 기분 좋습니다",
    "text15": "전부터 구매할까 말까를 고민많이 했던 제품인데\n요번 올영세일때 구매했어요 \n지속력도 좋고 발색도 잘되요\n골드핑크는 애교살에 바르니 진짜 이쁘더라구요 \n더스티모브도 맘에들고 1 +1으로 구매잘한거 같아요",
    "text16": "1+1 행사할때 구매했었어요\n골든핑크는 눈밑에 애교살에 잘 쓰고있는데 더스티모브는 잘 사용하지않고있어요 ㅠㅠ 눈에 음영줄때 사용하는거라고 하던데 어떻게 하는지 몰라서 잘 안쓰고있었는데 다시 한번 사용해봐야겠어요 ㅎㅎ 처음 사용할때는 눈에 멍든것처럼(?) 보여져서 거의 사용안하고있었거든요 ㅎㅎ 지속력은 좋아요! 저는 더 반짝거리는거를 원해서 수정화장을 하는편인데 수정화장 안해도 될정도에요 ㅎㅎ \n골든핑크 색상 넘 이뻐요 눈밑에 애교살에 사용하면 좋습니당\n저는 항상 수정용으로 가지고다녀요!\n조금 연하게 하면 손으로 살살 펴주면서 쓰곤하는데 저는 조금 진한편이 좋아서 제품그대로 사용합니다\n두께감은 굵은편입니다 가루날림은 살짝 있는편이에요 \n그리고 펄감이 있어서 만족합니다 ㅎㅎ 여러모로 만족해요",
    "text17": "어머니가 평소에 바비브라운 스틱새도우를 엄청 좋아하세요. 아무래도 일반 새도우보다는 브러쉬가 따로 필요없고 눈에 바르게 손가락으로 슥슥 펴바르면 된다고 하셔서 엄청 편리하시다고 좋아하세요. 공홈으로 구매를 자주하시는데 근데 공홈보다는 올리브영에서 1+1행사를 한다고 하니까 구매해달라 하셔서 구매했습니다. \n어머니와 저 둘다 쿨톤이라서 쿨톤 추천인 골든핑크와 더스티모브 제품을 샀습니다 어머니가 평소에 골든 핑크 제품을 쓰셔서 그건 드렸구요. 저는 더스티 모브 제품을 쓰고있어요.\n확실히 펄감이 좋습니다... 하지만 너무 좋은 탓이라 조금만 발라도 저는 너무 반짝거려서 양조절을 해야할것 같은데 이게 스틱형이라서 그런지 양조절이 조금 어렵네요! 하지만 발림성 하나만으로는 인정합니다!!",
    "text18": "바비브라운 스틱섀도우가 1+1에 할인까지 들어가길래 바로 샀어요! 저는 약간 쿨 스럽게 화장하는 약간의 노란피부인데 쿨톤이 잘어울리는 톤파괴자인데 너무너무 잘쓰고있습니다! 아침에 화장할때 베이스 깔고 스윽스윽 발라주고 진한색은 바른다음 손으로 스윽 스머징해주면 퇴근항때까지 지워지지 않고 잘 버티고있어요! 그리고 가루날림이 없어서 편하더라구요, 아 게다가 이 섀도우를 바르고 그 위에 아이라인을 그리면 더 안번지고 바비브라운 스틱섀도우가 아이라이너도 고정을 시켜주는 것 같아요. 그래서 더더욱 잘 쓰고 있습니다.\n그리고 밝은 컬러로는 애굣살쪽을 밝혀주는데 펄이 좀 호ㅏ사했으면 좋겠지만 그건 좀 아쉽지만 그래도 눈 머리부터 눈동자까지 스윽 몇번 그어주면 눈에 들어가지도 않고 편해요! 다만 바르실때는 파우더 없이 발라주셔야 갈라지지않습니다! 아주 잘 산 아이템이라서 뿌듯해요!",
    "text19": "바비브라운이 원플러스원 기획이라길래! 친구한테 생일 선물로 받은 올리브영 기프티콘을 사용해서 바로 구매했습니다! 일단 저는 애교살 뒤트임을 제일 중요하게 여기는 사람인데 골든핑크는 애교살 유명템이라서 말해뭐해 제품이지만 더스티모브는 뒤트임에 쓸 수 있지 않을까 해서 구매해봤습니다!u-u 하지만 뒤트임에 쓰기에는 너무 뭉툭해서 그냥 음영 메이크업으로 쓸 때 써야겠어요!\n지속력이 엄청나서 애교살도 음영도 오래갈 것 같아요ㅋㅋ\n진짜 지속력 이렇게 좋은 스틱 처음 봤어요! 이 스틱 섀도우를 통해서 다른 바비브라운 제품도 구매하고 싶어졌어요ㅜㅜ 진짜 백화점 템이라서 그런지 뭔가 저의 허영심을 충족해주면서도 너무 예뻐서 만족하게 되는 기분이에요!\n애교살에 골든핑크가 왜 유명템인지 알게되었습니다ㅜㅡㅜ 너무 좋아요!",
    "text20": "바비브라운 새도우 스틱이 유명하더라고요 근데 너무 비싸서 나중에 사야지 생각만 하다가 1+1 행사하길래 냅다 구매했습니다! ㅋㅋ 일단 골든핑크는 애교살에 바르면 딱이예요 펄감이 정말 예뻐요! 사실 골든핑크 하나 보고 산 거라 더스티모브는 크게 기대 안 했는데 눈꼬리 쪽 음영 넣을 때 좋아요 발림성도 엄청 부드럽게 잘 발려요 완전 추천해요!!",
    "text21": "너무 만족합니다 골든핑크는 말할것도 없고 더스티모브는 엄할까봐 걱정했는데 전혀 그런것없이 예뻐요! 오히려 오모한 갈색이라 분위기 있어보여요\n\n아침 출근 때문에 구매한 제품인데 눈화장 시간이 진짜 절반으로 줄었어요~ 저는 핑크계열 음영깔고 더스티모브로 음영주고 애굣살 골든핑크로 사용하고 좀 진하게 하고싶으면 갈색 음영 하나만 더 추가하는데 더할나위 없이 완벽합니다 ^^",
    "text22": "아니 진짜ㅠㅠ 바비브라운 원플원해주는 올리브영,,, 최고입니다!! 발림성은 뭐,,, 크림스틱 타입이다보니 말할것도 없어요ㅠㅠㅠ 너무 부드럽게 잘 발려요! 그리고 이건 장점이자 단점이 될수도 있는데, 펄 섀도우임에도 불구하고 가루날림 하나--도 없이 착! 밀착이 잘돼요ㅎㅎ 그래서 하루종일 지속력은 끝내주지만, 진짜 눈에 얹자마자 픽스돼서 스머징이 좀 어렵긴합니다ㅠ!! 그래도 스머징이고 뭐고 너무 예뻐서 행복해요!ㅎㅎ 색상 구성도 정말 밉친것같아요,,, 쿨톤용을 따로 구분해주시다니요,, 골든핑크는 워낙 스테디셀러니 말할것도 없고, 더스티,,, 진짜 사랑입니다. 쿨톤이라면, 특히나 겨울쿨톤이라면 무조건 구매하고 봐야해요.. 겨쿨로 인생 섀도우입니다. 진짜 로드샵 섀도우 사용할때 비슷한 색으로도 못본것같아요ㅠㅠㅠ 색상 너무 이뻐요ㅠㅜ! 요즘 제 데일리템입니다ㅎㅎ 쿨톤분들 당장 사세요!!",
    "text23": "펄감이 있지만 데일리로 사용하기 좋은거 같아요\n발색도 좋은편이에요",
    "text24": "평소 포인트 메이크업 중 애교살이 가장 중요하다고 생각하는 사람 입니다 그 정도로 애교살에 진심인데요 덕분에 유명한 애교살 제품들은 대부분 써본 거 같아요 그 중에서도 가장 좋아하는 제품은 로라메르시에 로즈골드 색상이에요 여러가지를 써보아도 항상 로라메르시에로 돌아가게 되더라구요 지금까지 4-5년 동안 3통 사용 했어요 그런데 항상 쿨톤 애교살템 하면 로라메르시에와 바비브라운이 같이 언급되기에 궁금해서 시켜보았어요 \n\n1+1 행사 하길래 쿨톤 조합인 골든핑크 + 더스티모브를 골라보았구요 두 제품 모두 가루날림 없이 밀착이 잘 되구요 입자가 굉장히 고와요 애교살 하나에 뭐 이리 비싼 걸 사용하냐 싶을 수도 있는데 고가제품과 저가제품엔 차이가 큰 부분이 입자 크기와 지속력인 거 같아요 저렴한 제품들은 발색력이 좋아도 거칠어서 좀 따갑다거나 펄감이 오래 지속되지 못 한다는 단점이 있는데 바비브라운은 모두 충족해서 만족스러워요 눈 밑 피부는 유독 피부가 얇은 편인데 바비브라운 제품은 입자가 고와 자극적이지 않아 좋았어요 그만큼 발림성도 우수해요\n\n사진 순서대로 로라메르시에 로즈골드 - 바비브라운 골든핑크 + 바비브라운 더스티모브에요\n특히 로즈골드와 골든핑크는 쿨톤 애교살계의 대명사라고 할 수 있어요 모두 가격대가 있는 만큼 입자의 크기나 발색력 지속력 다 만족스러웠구요\n자연스럽게 눈 밑을 내 것처럼 환하게 밝혀주고 싶으면 로라메르시에 로즈골드, 화장한 티를 좀 내고싶다 화려한 걸 선호한다 싶으면 바비브라운 골든핑크를 추천드려요 저는 개인적으로 바비브라운이 조금 더 웜하게 느껴져서 로라메르시에를 추천 드립니다",
    "text25": "워낙에 저렴이 버전들이 많이 나와서 많이 써봤거든요 저렴이 버전으로 근데 역시 오리지널이 좋네요 뭉침도 없고 발림성이 정말 좋아요 아무리 잘 쫓아내도 우리 진월 못 쫓아오는 거 같아요 이럴 줄 알았으면 진작 사건 후회돼요 후회되요 후회되요 후회도 안하고 엄청 고민하다가 처음에 웜 톤으로 샀다가 배송되기 전에 쿨 톤으로 바꿨는데 잘 바꾼 거 같아요 제가 화장하면 꿀 톤이 고 아니면 원 톤인데 둘 다 잘 어울리더라고요 여기서 보는 색깔보다 실제로 보는 색이 더 예뻐요 가격도 기획 상품으로 나와서 싸더라구요 그거라고요 하나 사면 되게 오래 쓰는 거 같아요 YouTube에서 하도 많이 봐와서 친숙한 작품이네요 펄감이 과하지도 않고 눈빛을 잘 밝혀줘요 와요 입자가 굉장히 곱고 발색력도 뚜렷해 발생 력도 또렷해요 저렴이 여러 개 사는 것보다 그냥 이렇게 오리지널을 하나 사는 게 더 좋은 것 같아요",
    "text26": "올영세일 기간 되니 백화점에서 사는 것보다 훨씬 저렴하게 구매할 수 있네요.\n올영세일 하루 전에 백화점 매장에서 바비브라운 크림 섀도우 스틱을 3개나 구매했는데 올영세일에서 1+1으로 판매할 줄이야...\n거기다 이미 골든핑크를 샀는데..ㅋ\n계속 고민하다가 그냥 세일해놓을 때 쟁겨두자 생각으로 구매했어요!\n\n저는 눈이 예민한 편이라 눈화장을 연하게 하는 편이에요.\n섀도우 많이 쓰면 가루날림 때문에 눈이 불편하거든요.\n그러다 우연히 바비브라운 크림 섀도우 스틱을 알게 되서 구매하게 되엇는데 크림타입이라 가루날림도 없고, 저같은 ㄸ손이 사용하기에도 쉽고!!\n가장 무난한 색상(캐슈, 샌드듄, 토프) 구매해서 사용하다 골든핑크가 그렇게 꿀템이라길래 주문했어요!\n골든핑크는 펄이 많은데도 불구하고 크림타입이라 펄이 떨어지지 않아서 저같은 예민한 눈에 정말 좋은 템이에요.\n아! 저는 제가 지금껏 웜톤인 줄 알고 캐슈, 샌드듄, 토프 이런 색상 위주로 구매했는데 자가테스트하니 쿨톤으로 나오더라구요ㅋ\n확실한 건 아니라서 웜톤색상 있는 골든브론즈 살까, 더스티모브 살까 고민하다가 걍 더스티모브 샀는데 더스티모브도 색상이 이뻐요!\n음영 메이크업 하기에 딱 좋아요.\n대신 제가 이런 색상을 많이 안 써봐서 어색해서 그런가 발색이 진한 편이라서 적당히 써야 할 것 같아요ㅋㅋ\n앞으로 골든핑크랑 더스티모브는 올영세일할 때 1+1 기획 나오면 그때 사야겠어요ㅎㅎ",
    "text27": "은은하고 예뻐요. 부드럽고 고급스러운 반짝임이에요. 만족해요.",
    "text28": "쿨톤이라 골든핑크+더스티모브로 선택했어요. 생각보다 진하다 싶을 정도로 발색력이 아주 좋아요. 유통기간도 넉넉하게 좋습니다.",
    "text29": "딱 원하던 색상으로 구성된 제품인데다, 할인까지 하고 있어서 덥석 구매해버렸네요!\n노리고 있던 색이라 만족합니다~\n편하게 바르기 좋고, 지속력 좋고 번짐도 없어 잘 쓰고 있어요!",
    "text30": "아주아주 마음에 들어요~바비브라운이 원플러스 원이라니^^\n유용하게 잘 사용할게요.",
    "text31": "처음 써봤는데 좋은가?좋긴한다 완벽하게 좋은건 아직 못느낌",
    "text32": "결국은 돌고돌아 바비브라운이에요..💖\n원래 스틱형 아이쉐도우가 호불호를 많이 타긴 하지만 저는 밖에서 깨질 걱정 없이 들고 다닐 수도 있고 빠르게 바를 수 있는 스틱형 아이쉐도우를 평소에 엄청 잘 사용합니다. \n장점❤: 일단 이 제품은 제가 쓰는 다른 제품 (웨이크메이크, 스틸라)에 비해 확실히 발림성이 좋습니다. 바를때 굉장히 부드럽게 발려서 눈가에 자극이 없는게 큰 장점인 것 같아요. 펄도 부담스럽지 않은 정도의 펄이어서 화려한게 안어울리는 여름 뮤트인 저한테는 딱 좋았어요.\n단점💙: 픽스되는데 시간이 걸려서 색을 빌드업할때 시간이 쬐끔 걸리긴 해요. 안그러면 아래 색도 지워진다는...! \n결론💜: 올영에서 세트 할인할때 사면 가격도 덜 부담스럽고 괜찮은 것 같습니다. 골든 핑크야 워낙 애교살 제품으로 유명하고 더스티모브도 상세화면 보단 보라끼가 훨씬 덜해서 평소에 데일리하게 쓰기 좋아요! \n\n아래 사진은 맨 위부터 웨이크메이크 토프 브라운, 바비브라운 골든핑크, 바비브라운 더스티모브, 스틸라 키튼카르마 스틱섀도우 입니다. 아침에 급하게 화장할때 베이스를 웨메 제품으로 깔고 더스트모브로 음영준뒤 골든핑크로 애교살 쓱쓱 바르면 끝! 아이라이너로 추가 라인 그려주고 조금 더 포인트 주고싶을때 스틸라 제품으로 펄감을 주면 3분도 안걸려요ㅋㅋㅋㅋ",
    "text33": "늘 애용하는 아이템이에요. 휴대하기도 편리하고 가루 날림도 없어요. 너무 많이 돌려 사용하면 부러질수도 있으니 조금씩 내어 조심해서 사용합니다. 더스티모브는 좀 색이 강하긴 하지만 손가락으로 잘 펼쳐 바르면 부담스럽지 않습니다. 골든핑크는 말이 필요 없지요.",
    "text34": "오늘배송 처음 이용하는데 배송 시간도 정확하고 안전배송 좋네요:)\n바비브라운 스틱 쉐도우 하도 평이 좋길래 구매했어요.\n일단 발림성 부드럽고, 펄 고급스럽게 촤르르해서 만족해요.\n데일리로 사용하기 좋을거 같아요.\n아! 픽스 후 밀착력 좋아서 세안 꼼꼼히 해줘야 할 것 같아요.",
    "text35": "굉장히 만족스러워용!\n색상 자체도 너무 부담스럽지 않은 선에서 데일리로 바르기 적합한 톤의 것들이고 펄감이 은근히 강한 편이라 보기에도 예뻐용 대신 이 상품을 쿨톤/웜톤 기획으로 나눠서 팔길래 쿨톤을 선택했는데 막상 받고 보니 쿨톤 계열이라기보다는 웜톤 쿨톤 안 가리고 다 무난하게 쓸 수 있을 거 같다는 생각이 들었어용\n지속력도 나쁘지 않아요 애초에 발릴 때 다른 섀도우에 비해 눈가에 착 감긴다는 느낌이 들듯이 부드럽게 발리는 편인데 그 상태 그대로 종인 유지된다고 생각하시면 돼요\n그리고 무엇보다… 그냥 너무 편리해서 좋아요 스틱형 섀도우 특성 상 굳이 시간 들일 필요 없이 간편하게 바르고 마무리할 수 있는 제품이라 급하게 준비할 때 요긴하게 써먹고 있습니당 완전 강추! 그리고 재구매 의사 만땅이에요 요즘 제일 자주 쓰고 있는 섀도우 1위 ㅎㅎ",
    "text36": "배송이 정말 빠르게 왔어요 주문한지 3일 안에\n잘 도착했어요 포장도 꼼꼼했어요.\n일단 둘 다 부드럽고 간편하게 바를 수 있어서 좋아요.\n데일리용으로 바르기 좋아요.\n더스티모브는 생각보다 보라색 느낌이나요 자칫하면\n멍 든 느낌이라 조심해서 발라야해요. 웜톤은 안 어울리고쿨톤은 괜찮은거 같아요.펄은 적당하고\n엄청 부드러워요 크레파스 느낌입니다.\n골든핑크는 눈 밑에 애굣살에 바르기 딱 좋아요.\n색감은 진하지도 않고 연하지도 않고 딱 적당해요.\n그냥 슥슥하고 바르고 자연스럽게 손으로 펴주면\n이쁘게 발려서 편해요. 웜톤,쿨톤 상관 없이 아무한테나\n다 잘 어울려요. 1+1 행사할 때 주문하길 잘한거 같아요. \n하지만 웜톤인 사람들은 골드브론즈로 주문하는게\n더 좋을거같아요. 일단 두 제품 모두 가루날림 없어요",
    "text37": "두 제품 공통적으로 정말 부드럽게 잘 발려요. 스틱이 왜 편한지 이해가 가는 적당한 영역에 적당하게 발리는 것도 좋아요. 바르자마자 눈 깜박이면 쌍커플 라인에 끼임 있어요. 마르고 나면 살짝 문질러도 지워지지 않고 지속력 괜찮았어요. \n\n골든핑크는 화장한 느낌 나요. 애교살에 바르면 자연스럽게 어울리긴 한데, 시선이 딱 애굣살에 꽂혀요. 색감이 자연스러우면서 조금 화려하긴 합니다. 그래도 누가 써도 나쁘지 않을 색으로 보입니다.\n\n화장 어울리는 색 잘 없고 화장도 잘 못하는 똥손 쿨톤인데, 더스티모브는 진짜 좋아요. 모브빛이라기엔 조금 짙은 브라운이 가미된 색 같은데, 처음에 바르면 보라빛이 강하다가 시간이 지나면 좀 더 짙은 갈색에 가까워지는 것 같아요. 그렇지만 보라색 발랐다 그런 생각없이 굉장히 자연스럽게 음영지면서 살짝 채도 낮은 보라빛 딱 모브빛으로 포인트 됩니다. \n\n처음 발랐을 땐 골든핑크가 좋았는데 쓰면 쓸수록 더스티모브가 마음에 들어요. 골든핑크는 화장에 힘 줄 때 쓸만하거 더스티모브는 데일리템입니다. \n\n마르고 나면 고정도 잘되고 한 번 발라도 색 잘 나왔어요. 저는 이제 바비브라운 섀도우 스틱 계속 쓸 것 같아요.",
    "text38": "요즘 바비브라운 1+1 행사를 해서 이것저것 구매해서 사용해보는데 색조 괜찮은게 정말 많네요. 립은 그냥 그랬는데 일단 섀도우 계열은 다 좋은 것 같습니다. 저는 웜톤이라 사실 다른 색을 구매해야 하지만 더스티모브 색이 너무 예뻐보여서 쿨톤이라고 되어 있지만 구매했어요. 여름에 사용하기에는 너무 더워보이구요 ㅋㅋ 가을 겨울에 잘 사용할 것 같습니다. 부드럽게 발리고 확실히 은은한 광이 돌고 지속력도 너무 오래가고 좋네요. 크림섀도우 자체를 몇년만에 사용해 보는 것 같은데 부러지지 않게 잘 사용하려구요 ㅋㅋ 다른 색도 구매했어야 하는데 다시 생각해봐도 좀 아쉬운 것 같습니다. 아이라이너는 안 그리고 섀도우만 문질문질 했는데도 은은한 느낌이 있어서 좋네요. 여름에는 조금 답답해보이는 질감일것 같다는 생각을 했습니다.",
    "text39": "행사 하길래 사고 싶은 제품을 동시에 2개를 하나의 값에 구매했어요 배송은 조금 걸렸지만 만족합니다 은은한 발색에 펄감이 과하지 않게 느껴지네요 지속력은 괜찮은 편이고 전용 아이리무버 아니어도 일반 클렌징오일로 잘 지워네요 다만 발색이 좀 더 선명했으면 하는데 제가 원하는 색감은 아니어서 즈론즈로 구매하는게 더 만족스러웠을 고 같아요 입자는 거칠지 않고 은은하게 보일 정도로 고운 편이고 가루 날림은 크게 느껴지니 않을 만큼 없는거  같아요 피부에 잘 밀착되어 사용감은 괜찮은 쳔이에요 많이 바르면 좀 뭉치는 느낌이 있어서 손으로 조금 펴 바르는 게 자연스러운 거 같아요 평소에 과하지 않은 메이크업을 하시는 분들은 만족하실 거 같고 살짝 음영이 더 살기를 바라는 분들은 다른 색상을 고르시는 게 좋을 거 같다는 생각이 듭니다",
    "text40": "배송이 오래걸려서 기다리느라 힘들었지만\n배송받고 사르르 녹아버린 마음..\n이미 웜톤세트를 저저번 세일때 사서 사용중이라\n믿고 쿨톤새트도 겥!\n지속력 발림성 말해 뭐합니까. 최곱니다 ㅎㅎ\n휴대성도 간편한게 제일 짱ㅋ\n슥슥 발라서 잠시 눈 감고 픽싱을 기다리면\n지속력도 짱ㅎ",
    "text41": "일단 2시간 총알 배송 ㅋ 깜놀 \n화장 잘 안 하는 타입이라 결혼할 때 갖고 있던 바비브라운 색조를 아직도 쓰고 있음 ㅋ 모든 게 생소하지만 일단 게으른 나에게 너무 편함 ㅋ 애정템 될듯 \n그냥 쓱 바르니 쓱 발린다 해야하나 ㅋㅋ 개인적으로 펄 부담스러워서 골드 핑크 발라보고 헐~ 돈 버렸다 했음. 근데 더스티머브 쓰고선 와~ 맨날 쓰겠네~ 바뀜.",
    "text42": "재구매한 제품입니다. 너무 이뻐요 모든 색상에 베이스로 사용하고 있어요",
    "text43": "더스티모브 색상 이뻐요. 골든핑크 베이스에 더스티모브 덧발라주면 음영이 생겨요.",
    "text44": "가루형태가 아니라 바르기는  편한데 시간 지나믄 지저분하게 되는데 제가 잘못 바르고 있는건지요 비싼만큼 티도  안나면서 애굣살에 촥 감김줄 알았는데 ㅠㅠ",
    "text45": "매우 사용하기에 편한 제품입니다. 가루날림 없고요 밀착력이 좋아요",
    "text46": "사용하기 넘 편합니다.연한색함 바르고 진한색 끝부분에 발라지면 바쁠땐 라이너 안하고 그냥외출끝",
    "text47": "리뷰보고 믿고 구매했어요~\n가루날림적고 펄감이 적당하여 보는 각도에 따라 반짝임이 달라 이쁘네요~ 그리고 스틱형이라 바쁜아침 편하고 좋네요^^",
    "text48": "기대가 컸던 1인으로서 많이 아쉽습니다..\n어쩔수없긴 하지만 끼임이 심하고 펄감이.. 에뛰드에서 구매했다가 너무 심해서 구석에 둔 스틱쉐도우랑 똑같아서 당황스럽습니다..",
    "text49": "전 갠적으로 골든핑크가 젤 맘에 들어요  편해요 스틱이라 그냥 그리듯이 바르면 ㅋㅋ 좋네요 펄감도 그렇고 대만족",
    "text50": "입자가 고와서 뭉치지 않고 부드럽게 발리네요\n발색이 강하지 않고 은은해서 더 고급스럽습니다\n저렴한 가격에 잘 샀어요",
    "text51": "바비 브라운 롱웨어 크림 스틱 섀도우가 1+1이면 이건 사야지!\n\n골든 핑크 색상 말해 뭐해~ \n괜히 바비 브라운의 스테디 셀러가 아니다. \n스테디 셀러이면 일단 한번쯤 써봐도 좋을 제품인데 한개 가격에 하나 더 준다는데 사지 않을 이유가 없다. \n(사실 골든핑크에 다른색상 하나 더 주는 느낌적인 느낌이 있지)\n\n골든 핑크는 정말 애교살 최강 아이템이 아닐까 싶다.\n요새 애교살 메이크업이 인기가 많아지면서 국내 브랜드에서도 애교살 전용 제품들이 쏟아져 나오고 있다고 말해도 과언이 아닌데, 구관이 명관이라는 말이 왜 있겠는가. 아무리 많은 제품들이 쏟아져 나와도 바비브라운의 크림 스틱 섀도우 만큼의 밀착력! 을 따라올 제품은 아직 없는듯싶다. \n밀착력이 좋다는 말인즉, 지속력이 미쳤다. 그냥 하루 종일 반짝이는 애교살을 연출 할 수 있다. 그러면서 가루날림? 1도 없다. \n그리고 웜/쿨 따지지 않는 골든 핑크의 영롱한 색감!! \n양도 많아서 하나 사면 평생 쓰지 않을까",
    "text52": "바비브라운 써보고싶었는데 원플원이라 구매햄ㅅ아욤 ㅎㅎ 조음",
    "text53": "펄감이 아주 강해서 조절을 잘하셔야 할것 같아요. 엄마랑 하나씩 나눠서 쓰고 있습니다.",
    "text54": "온라인몰에서 주문하는김에 같이 시켰어요 ㅎㅎ 잘쓰겟습니닿ㅎ",
    "text55": "골든핑크만 생각하고 구매했는데 데일리로 쓰기에는 생각보다 손이 잘안가게 되어서🥺 하지만 빡꾸 하는 날에는 너무너무 잘 쓰고 있습니다❤️🥰 1+1에 구매해서 너무 좋아요",
    "text56": "골든핑크 애교살에 바르면 넘 예뻐요~ \n근데 더스티모브 색상이 좀 아쉬워요ㅜㅜ\n생각보다 진하게 발색돼요 그리고 블렌딩 하면 붉게 올라와서 전혀 모브색이 아니에요..ㅜㅜ",
    "text57": "아주 잘받았어요 자극없이 순하고 부드러워서 재구매의사있어요",
    "text58": "두개다 펄이 들어가있어서\n두개단독으로만쓰면 돌출형안구를가진사람은\n눈이 부어보인다 특히 여쿨브라이트는 비추",
    "text59": "아직 안써봤는데 웜톤 쿨톤 나뉘어져서 너무 좋습니다~~~ 바비브라운은 말해 뭐해요 ^-^",
    "text60": "펄이 강하지도 않고 지속력 은은하면서 오래가요. 하나 가격에 두개나 완전 득템해서 잘 쓰고 있어요. 최애템 입니다.",
    "text61": "쿨톤이라 자주쓰는 조합인데 세트로 저렴하기 살 수 있어서 너무 좋아요☺️",
    "text62": "보통 아이섀도우는 가루 날림이 어느 정도는 있어서 항상 눈이 건조하기도 하고 사용하면서도 신경 쓰였는데, 완전 밀착된 상태로 가루 날림도 없어서 좋아요",
    "text63": "아주 좋은 가격에 샀습니다! 부드럽게 발리고 블렌딩도 괜찮구요 색감 펄감 다 좋아요",
    "text64": "1+1이라서 나눠쓰기에 좋고 스틱으로 되어있어서 쓰기에도 편합니다.",
    "text65": "색깔 너무이쁘고 지속력도 좋고\n화장 개 금방끝남 ㅋㅋㅋㅋ\n신경써서 화장한거처럼 보이나봐염..슥 바르고 문질렀을뿐인뒈..",
    "text66": "떨어지지않게 구매하는 상품입니다 추천합니다 품질이 좋아요",
    "text67": "바비브라운 크림 스틱 섀도우 쿨톤용으로 구매했어요!☺️\n\n올리브영에서 백화점 매장 브랜드들 1+1행사할 때마다 유용하게 구매해서 잘 사용하고 있어요! 안그래도 애굣살용 섀도우나 하이라이터를 구매하려고 알아보던 도중에 스틱 타입의 새도우 1+1하길래 딱 제 목적에 부합해서 쿨톤용으로 구매했습니다.\n\n일단 제품디자인이 깔끔해서 마음에 들었구요. 스틱 타입이라 다른 소도구 필요없이 쓰윽 돌려서 빼고 사용한 후 다시 쓰윽 돌려서 넣기만 하면 되서 너무 편하게 사용가능해서 좋더라구요. 골든핑크 컬러를 애굣살 부위에 바르면 자연스럽게 밝혀주면서 애굣살이 도톰해보이는 효과가 있고 딱 애굣살 부위에만 발려서 너무 편합니다.\n\n저번에 바비브라운 토스트&앤티크로즈 행사할때도 구매해서 앤티크로즈랑 같이 사용하면 아주 찰떡입니다! 더스티모브 컬러도 생소할 수 있지만 막상 써보니 되게 잘어울려용 강추 ㅎㅎㅎ",
    "text68": "2년넘게 쓰고있는 골든핑크네요\n눈밑 애교살엔 이게 최고에요\n다른 제품도 써봤지만 지속력에선 바비브라운이 \n1등이에요 \n정말 부드럽게 발리고 가루날림도 없어요 \n진짜 최고👍  비싸지만 돈값합니다. \n부러지기 쉬우니까 아주 조금씩 돌려서 쓰시길 바랍니다",
    "text69": "저염한가격에 잘 샀어요.\n웜톤인데 토프도 생각보다 잘받습니다 잘펴발라지고 대만족이에요",
    "text70": "곰손이라 화장 섬세하게 하는 걸 잘 못해요. 음영은 넣고 싶고. 편하고 빠른 시간내에 아이메이크업할수 있어서 매우 잘쓰고 있어요.",
    "text71": "생각보다 펄감이 강해서 더 좋아요!\n색도 너무 마음에 들고 완전 만족해요\n배송은 오래걸렸는데 세일이라 그랬던 것 같아요",
    "text72": "바비브라운제품을이번이두번째구매를하게되는거같네요. 맨처음바비브라운하면고급브랜드고 백화점에서만팔며 로드샵에서는 팔지도않을꺼같은느낌이강한데 올리브영에서팔길래사실깜짝놀랐어요. 그리고무엇보다도좋은구성때문에 놀라기도했네요. 많은사람들이 추천템이라고강조에강조를하는제품이라고하길래 저도. 역시구매를해보았고 만족에 만족을더했네요. 많은사람들이추천하는데에는역시 이유가있구나라고생각이들었습니다. 발색은강한편이며 입자도곱다고저는생각을합니다. 펄감은저에게만족감을충분히주는펄색을가지고있다고생각이들고 가루의날림은적고적다라고말할수있을꺼같네요. 많은사람들이한번사용을꼭햐보았으면하는바램이존재합니다. 입자도좋아요!!",
    "text73": "원래도 펄감이 있는걸 좋아하는데 요아인 펄에 완전체 같은 느낌이랄까? 원하는 색은 골든핑크였는데 1+1행사해서 구매했어요.\n발색도 한번에 잘되서 헤프게 쓸일도 없고 만족하고 잘쓰고 있어요 펄감 좋아하시면 딱 좋을듯 해요\n저는 골든 핑크에 꽂혀서 두개 구매했어요",
    "text74": "바비브라운 제품을 올리브영에서 살 수 있는줄 모르고 있었는데 1+1 행사를 하길래 구매해봤습니다. 롱웨어 크림 스틱 쉐도우의 경우 바비브라운에서 유명한 제품인데 저는 처음 사용해봤어요. 아침에 브러쉬 사용하기 귀찮아서 좀 더 편하게 사용할 수 있지 않을까 해서 구매했습니다. 제품이 웜톤용과 쿨톤용으로 나뉘어 있길래 겨울쿨톤이라 쿨톤용을 구매했지만 실제 발색은 제가 생각했을 때 웜톤분들이 사용해도 될 거 같더라구요. 톤이 쿨하지는 않은 색상입니다. 골든핑크의 경우 애교살에 사용하기 좋다고 해서 사용했는데 밀착력이 좋고 밑으로 번지지 않아서 사용하기 좋았어요. 오팔펄이 들었다면 저에게 더 잘어울렸을 거 같아 아쉽지만 사용감이 좋았습니다. 더스티모브 제품의 경우 손등에서 발색했을 때 굉장히 오묘한 색이더라구요. 브라운인데 붉은기가 좀 있어요. 저에겐 좀 더워보이는 색상이라 가을정도까지 묵히려고 합니다. 매장에서 발색을 해보고 구매할 수 있다면 좋았을 거 같아요.",
    "text75": "처음 구매해봤는데 일단 바르기 편한게 좋았음. 눈에 쓱 바르면 되고, 발색이 약하다 싶으면 덧바를수 있어서 좋음.\n전체적으로 색상도 잘 나온 것 같음. 더스티모브 처음 봤을 땐 약간 퍼플 컬러여서 잘 어울릴지 약간 걱정되었는데 충분히 데일리 메이크업으로도 사용할 수 있음.",
    "text76": "1.가루의 펄감은 어떻지요? 그리고 가루가 많이 날리나요?\n\n만족하고 있습니다. 날리지 않아요. 그리고 쉽게 그릴 수 있는 붓타입의 제품이기 때문에 매우 저는 만족도가 높은 제품이라고 스스로가 생각을 하고 있습니다. !!\n\n2.이 제품의 지속력은 어떤가요 그리고 바비브라운의 명성을 이어갈 제품인 것 같나요 라는 질문에는 애매하게 답변을 할 수 밖에 없네요. \n\n만족하고 있습니다. 하지만 타사의 제품에 비해서 지속감이 꽤 오래간다고는 말을 못할 꺼 같네요. !하지만 저는 타사의 많은 다양한 제품들은 그렇게 많이 사용해보았더고 말할 수는 없을꺼같아서 굉장히 조심스러운 부분은 존재합니다. \n\n3.친구에게 선물을 해줄것인가요!?\n\n네. 그렇게 생각이 들게해준 제품인것은 분명합니다!! 친구의 특별한 기념이 되는 생일에 선물을 꼭 해줄 것 같아요",
    "text77": "스틱이라 사용하기 편할 것 같아 예전부터 눈여겨보고 있었는데 1+1기획하길래 사봤어요~\n골든핑크는 역시 누구나 다 어울릴법한 기본적이 색감이고 눈밑에 가볍게 바르면 반짝반짝 자연스럽게 너무 예쁩니다ㅎㅎ\n더스티모브도 생각보다 색이 괜찮네요~\n아이라이너 풀어주기에도 적당한 색인 것 같아요.\n부드럽게 슥슥 잘 그려지고 가루날림도 없어서 매우 만족합니다! 무엇보다 스틱형이라 사용할때 너무 편하고 좋네요ㅎㅎ\n다음 할인 때 다른 색들도 더 사야겠어요 :)",
    "text78": "더스티모브 같은 색이 어울리지 않는 톤이라 색상이 조금 아쉽네요. 크림이라 유분기도 강한 느낌이고요. 골든핑크는 핑크보다 골드 색상이 강하게 느껴져서 쿨톤 웜톤으로 나눈다면 웜톤 쪽에 가까운 거 같아요.\n세일 중이라 가격은 만족스러운데 실제로 활용이 많지는 않을 것 같네요",
    "text79": "골든핑크는 워낙 유명하고 계속 사용하고 있었지만\n더스티 모브는 색깔이 너무 진하게 올라갈까봐 걱정하면서 구매했어요\n아니 근데!! 더스티 모브 너무너무 예쁜거 있죠\n전혀 안진하구요 정말 여리여리한 보라빛 브라운이 반짝반짝해요\n너무 만족하고 줄어드는게 맘이 아플정도로 맘에 드네용\n쿨톤분들 그리고 아이메이크업 너무 진한거 안어울리시는분들 당장 구매하세요❤️",
    "text80": "딱 부담없는 펄 정도에요. 애교살용으로 샀는데 지속력은 살짝 아쉽지만 그래도 가루섀도우보다눈 오래가요",
    "text81": "눈밑에 사용했는데 엄청 부드럽게 발리고 펄도 고급스럽게 예뻐요.",
    "text82": "ㅎㅎ 너무 맘에 들어요\n다른 색도 구입하고 싶어요\n편하기도 너무 편하고.",
    "text83": "발색력 좋고 그리는데 부드러운게 자극감 하나도ㅈ없어요 유분에 잘지워지는 편이에요",
    "text84": "골든핑크 언더에 바르기 좋아요 :) 색감 마음에 드네요! 그리고 정말 부드럽게 잘 발려요!",
    "text85": "아이 메이크업은 잘 안하는데 한번 구입해봤어요.\n사용이 굉장히 편하고 대충해도 괜찮아요~ \n눈이 약간 그윽해보이는? 느낌이에요",
    "text86": "스틱아이섀도 바비브라운이  당연최고죠~\n발림성 부드러워서 늘 이것만 쓰느데 1+1 행사라\n미리 쟁여둡니다",
    "text87": "골드핑크는무난해서여기저기쓰기좋네요\n근데더스티모브는잘써야될듯멍든것처럼보일수도있을거같아요포인트로잘발라야겠어요\n부러지지않게조심하면오래쓸수있을거같아요",
    "text88": "펄감이 은은하고 발림성이 엄청 좋아요 발렸나 싶은데 발려있음 ㅋㅋㅋㅋ 손으로 살살 문질러주면 블렌딩 완성! 쿨톤인 저한테 찰떡이구요 똥손인 분들도 문제 없습니당 강추",
    "text89": "여윽시 바비브라운! 발색좋고 발림성좋고! 나중에 크림섀도우말고 다른것도 사보고싶네요",
    "text90": "가격이 넘 비싸요 넘반짝임이있어요 조금아쉬움이 있어요우ㅡ",
    "text91": "구매하기가 어려워서 계속 못사고 있었는데 구매했어요 너무 마음에 들어요",
    "text92": "친구가 생일때 이 제품 사달라고 해서 보냈는데 골든핑크가 너무 좋다고 하네요",
    "text93": "좋아하는 브랜드라. 망설임 없이 바로 색상만보구\n\n선택!! 내피부톤에맞쭈어 구매했어요?! 🥰😍😊",
    "text94": "생각보다 정말 크림처럼 많이 뭉게지네요. 바르듯 사용하고는 있는데 구성이 펄감없는색상이 아니어서 아쉽네요",
    "text95": "유명한 이유가 있네요 발색도 잘되고 원플원 저렴하게 구매해서 더 좋아요",
    "text96": "대만족이에여. 유명템은 다르네요. 재구매 하고 싶어요 강추",
    "text97": "골드 핑크컬러 애교살에 바르면 너무 예뻐요!!뭉침 없이 부드럽게 발려요 좋은 가격에 구입했습니다!!",
    "text98": "담엔 다른 칼라도 도전해보려구요 사용해본것중에 제일 이쁘네요",
    "text99": "맨날 고민하다가 구매햇어여 유튜버보거 구매햇습니다\n애교살에 집착이 강해서 이쁘게 잘쓸수\n잇을거같습니다!",
    "text100": "지속력은 좋아요 색도 맘에 듭니다~~ 느낌도 좋아요~~~",
    "text101": "바비브라운 스틱섀도우 사려던 참에 기획상품이 있어서 샀어요!배송은 아주 느렸지만 발색이 잘되고 하나 더 받아서 좋네요.",
    "text102": "바비브라운 스틱섀도우 1+1 하길래 구매해봤어요~잘 사용해볼게요~",
    "text103": "생각보다 발색이 약하고 색이 어두워보여요.지속력도 짧아요.",
    "text104": "와 진짜 이거 물건이에요. 애교살라인에 발라주면 아교살이 빡 생기네요.",
    "text105": "골든핑크는 평생가져갈 제 필수템 입니다\n애교살에 올리면 정말 예뻐요\n올리브영에서도 살 수 있게 되어서 너무 좋네요",
    "text106": "늘 쓰던제품 백화점은 품절이던데 올영에서 할인받아서 날아갈거 같아요.",
    "text107": "골든핑크는 확실히 애교살 메이크업에 좋아요 하지만 바르고 좀 펴주는게 좋은 것 같아요. 아니면 제 눈에선 좀 문쳐보이는 갓 갘아요!",
    "text108": "오모나 기대안했는데 지속력뭐죠? 눈 애교살에 바른것도 원래 없어져야되는데 예는 뭐 거의 그대로;; 입소문내러갑니다",
    "text109": "색상고민하다가 주문했는데 너무 마음에 들어요 브러쉬없어도 되고 한번 슥~하고 발라주면 발색도 잘되네요. 골든핑크로 베이스하고 더스티로 포인트 주니 예뻐요",
    "text110": "아주 만족합니다!!\n스틱섀도우는 확실히 바비브라운이네요!!!\n다음에도 또 구매하고 싶어요!! 강추",
    "text111": "가루 날림 적어요 색이 예뻐요 발색이 좋아요 순해요 피부에 자극적이지 않아요",
    "text112": "발색 잘 되고, 잘 지워지지 않아요.  1+1할때 잘 구매한것 같아요",
    "text113": "항상 쓰는 제품이에요 저렴하게 구매해서 좋아요~ 색깔도 다양하게 셋트로 고를 수 있으면 좋겠어요",
    "text114": "기획상품이라 별 기대하지않고 구입했는데 맘에 들어요.\n가루날림이 없어 피부에도 덜자극적이고 휴대하기도 좋아요. 색도 넘 맘에 들어요. 오후에는 쌍꺼풀 안쪽은 약간 지워지긴해도 다른 제품보다는 오래가는 느낌이네요. 굿",
    "text115": "스무스하지만 발색력도 좋고 바비브라운은 역시는 역시다예요! 이벤트로 저렴하게 구입한거 같아요!",
    "text116": "펄감이 과하지 않고 자연스러워요\n쉽게 발리고 뭉치지 않네요\n기본색은 언더로 그려도 예쁘네요",
    "text117": "퍼스톨칼라가 웜톤은 아니라 고민 많이하다가 \n쿨톤용으로 구입했어요. \n스틱 처음 써보는데 쓱쓱 발라주면 되니 너무 편하네요. \n베이스 깔아주면 이 두 세트로 깊이있는 눈 화장이 한번에 완성되요. 추가 구입 하고 싶은 제품이예요~",
    "text118": "예전부터 쓰던 제품인데, 이벤트로 싸게 구입했어요..  데일리 메이크업으로 사용하기 좋은 제품입니다..",
    "text119": "너무너무 예뻐요.\n부드럽게 발리고 지속력도 좋아서 잘 안번져요.\n\n왜 이제샀나 싶을만큼 만족도 높아요.",
    "text120": "다들 만족도가 높다기에 주문했는데 \n쌍꺼풀에 유분이 많아 그런지 다 지워지고 저녁만되도\n못봐줄 지경입니다 \n하나만 사볼껄 괜히 1+1을 사가지고 하아",
    "text121": "쓱 그려도 뭔가 테크닉있게 터치한 느낌을 줍니다,  가루날림도 없어요.",
    "text122": "항상 구입하는 제품이에요.\n펄감도 좋고, 사용하기 편해요~",
    "text123": "가격때문에 고민고민하다 샀는데 만족합니다. 부드럽게 발리고 영해보여요",
    "text124": "발색도 잘되고 색감도 이뻐요 왜 인기많은지 알것같아요 감사합니다",
    "text125": "비싸도 가격값 한다는 평이 많아서 구입해봤는데 역시 좋네요\n발림성 매우 부드럽고 애교살 메이크업하기 골든핑크 딱이에요 다른 색상은 아직 안써봤는데 바쁠땐 두가지 스틱으로 아이메이크업 잘 할수 있을듯 합니다",
    "text126": "몇년동안 꾸준히 쓰는 제품인데 색도 안번지고 깔끔하고 이뻐요!",
    "text127": "워낙 유명한 제품이라 원플원 할때 사봣어요!! 골든핑크는 뭐 이미 워낙 유명하죠 ㅎㅎ"
  },
  {
    "brand_name": "바비브라운",
    "product_name": "바비브라운 롱웨어 크림 섀도우 스틱 단품/듀오기획",
    "price": "45050",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017820911ko.jpg?l=ko",
    "review_name": "[듀오] 앤티크로즈+골든핑크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000178209",
    "text1": "인기 컬러로 듀오 구성이라 컬러조합도 잘 어울려서 좋아요. \n앤티크 로즈는 코랄빛 섞인 로즈로 컬러감이 예쁘고, \n골든핑크는 샴페일 골드컬러의 미세한 펄입자가 있는 쉬머타입인데 애교살에 바르기 좋아요.\n\n처음 사용할 때 크림 스틱 섀도우라 혹시나 지워질까 아이 프라이머 쓰고 발랐다가 엄청 뻑뻑하게 마찰감만 생겨 지우고 그냥 발랐어요.\n밀착력이 엄청 좋고 발색도 잘 올라오는 제품이라 프라이머가 딱히 필요없어요.\n\n손에서 발림은 부드러웠는데 픽싱이 어마어마하게 잘 됩니다.\n문질러봐도 지워지는게 없더라구요. 블렌딩은 생각만큼 잘 되는 느낌은 아니지만 고정력과 지속력은 걱정없을 제품이라 만족스럽습니다. 롱웨어 스틱 섀도우로 추천해요.",
    "text2": "세상에 지속력 무슨일이죠\n요즘에 향수도 지속력 짧은 건 뭐라했더라 현관컷? 그렇게 부른다면서요?\n근데 저 진짜 파워지성인이라 여태까지 현관만 지나면 지워져있었거든요\n그래서 주변 지인들도 화장을 하긴 한거냐 항상 물어봤었는데 이거 바르고 나가니까 화장인생 1n년 만에 드디어 \"오 오늘은 화장을 좀 했네?\" 소리를 들었습니다(박수)\n\n그리고 아직 사용 초기라서 그럴 순 있지만 정말 부드럽고 발색이 잘 돼요!\n바른 그대로 픽싱되는 느낌이라 스머징은 조금 어려울 수도 있어요.\n\n아무튼 대만족입니다 특히 골든핑크(펄) 색상이 댑악이에요 왜냐면 펄 날림도 없이 착 붙어서 유지되거든요.\n물론 앤티크로즈(무펄) 색상도 가루날림 없이 착 붙긴 하는데 펄 날림이 없다는 게 진짜 놀라워요\n\n앞으로 스틱 섀도에 정착하려구요!",
    "text3": "써보고 싶던 제품인데 블프때 저렴하게 구매했어요. \n사용기한이 짧은 걸 받았다는 후기가 있어 걱정했는데 다행히 26년 6월 1일 까지인 제품을 받았어요.\n\n인기 많은 컬러로 듀오 구성이라 컬러조합도 잘 어울려서 좋네요. 상자에 각각 들어있는 점도 마음에 듭니다.\n\n앤티크 로즈는 코랄빛 섞인 로즈로 컬러감이 예뻐요.\n골든핑크는 샴페일 골드컬러의 미세한 펄입자가 있는 쉬머타입인데 애교살에 바르기 좋아요.\n크림 스틱 섀도우라 혹시나 지워질까 아이 프라이머 쓰고 발랐다가 엄청 뻑뻑하게 마찰감만 생겨 지우고 그냥 발랐어요.\n밀착력이 엄청 좋고 발색도 잘 올라오는 제품이더라구요.\n손에서 발림은 부드러웠는데 픽싱이 어마어마하게 잘 됩니다.\n문질러봐도 지워지는게 없더라구요. 블렌딩은 생각만큼 잘 되는 느낌은 아니지만 고정력과 지속력은 걱정없을 제품이라 만족스럽습니다. 롱웨어 스틱 섀도우로 추천해요.",
    "text4": "여행가면 아무래도 가루타입보다 스틱타입이 슥슥 바르면 준비도 빠르고 편할 듯 해서 구매해봤습니다\n\n+) 아니 세상에 지속력 무슨일이죠\n요즘에 향수도 지속력 짧은 건 뭐라했더라 현관컷? 그렇게 부른다면서요?\n근데 저 진짜 파워지성인이라 여태까지 현관만 지나면 지워져있었거든요\n그래서 주변 지인들도 화장을 하긴 한거냐 항상 물어봤었는데 며칠 전에 이거 바르고 나가니까 화장인생 1n년 만에 드디어 \"오 오늘은 화장을 좀 했네?\" 소리를 들었습니다(박수)\n\n그리고 사용 초기라서 그럴 순 있지만 정말 부드럽고 발색이 잘 돼요!\n바른 그대로 픽싱되는 느낌이라 스머징은 조금 어려울 수도 있어요.\n\n아무튼 대만족입니다 특히 골든핑크(펄) 색상이 댑악이에요 왜냐면 펄 날림도 없이 착 붙어서 유지되거든요.\n물론 앤티크로즈(무펄) 색상도 가루날림 없이 착 붙긴 하는데 펄 날림이 없다는 게 진짜 놀라워요\n\n앞으로 스틱 섀도에 정착해야할까봐요ㅎㅎ",
    "text5": "- 스틱형태의 쉐도우는 처음 사용해봤는데, 너무 편리해요!!눈두덩이에 바르고 슥슥하면 금방 펴발라져서 화장시간도 단축이 되었어요\n\n- 저는 엔티크로즈를 더 기대했는데 막상 사용해보니까 골든핑크색상이 더 예쁘더라구요\n\n- 엔티크로즈는 좀 톤 다운된 로즈색상으로, 눈두덩이에 베이스로 깔아주는 용도로 주로 사용합니다.\n\n- 골든핑크는 펄감이 있는데, 눈 앞부분이나 하이라이터가 없는데 콧등에 소량 바르면 하이라이터 역할도 해주더라구용ㅋㅋ\n둘 중에 하나만 추천한다면 전 골든핑크 사라고 할 거 같아요\n\n- 비싸서 그런지 가루날림 등이 없고, 밀착력이 좋고, 지속력도 좋아요ㅋㅋ다음에 재구매할 것 같아요!!",
    "text6": "1. 앤티크로즈\n이 제품은 펄이 없는 제품이에요ㅋㅋ인터넷에서 유명해서 구매해봣는데 처음에 스틱쉐도우가 너무 익숙하지 않아서 적응하는데 힘들었는데 눈두덩이에 옿려놓고 손으로 슥슥 문질러서 펴발라 주는게 제일 좋아요!!!\n\n2. 골든핑크\n저는 사실 앤티크로즈를 더 기대했는데!!생각보다 이 색상이 활용하기엔 더 좋아요ㅋㅋ펄감이 있는데 과하지 않고!제가 하이라이터가 없는데 손가락에 좀 묻혀서 콧대쪽이나 턱아래 밝혀주기도 좋아요\n\n❤️전체적인 총평은 역시 비싼 제품이라 발색력도 좋고 가루날림이 확실히 없어요ㅋㅋㅋ밀착력쩔어요!!!!!",
    "text7": "가격은 진짜 헬인데 발색이나 유지력이 괜찮아서 자주 쓰게되는 바비브라운 스틱 아이섀도우예요.\n\n휴대하기에도 좋고 간편해서요.\n골든 핑크는 주로 애교살 바르고 앤티크로즈는 제가 웜이라 안어울릴까봐 고민하다가 인터넷 후기보고 한번 써보자하고 세일때 구매한건데 생각만큼 쿨한 느낌이 많이 없어서 데일리용으로 휘뚜루마뚜루 잘 쓰고 있어요. 그냥 내츄럴 메이크업하기에 좋은 색상인듯.. 듀오로 메이크업하고 다니면 화장끝이네요.\n\n근데 골든 핑크는 은근 어두운감이 있는것 같아요.\n구매하실때 꼭 발색해보고 사세요!",
    "text8": "이 듀오 구성만 다시 판매하기를 기다렸어요. 그러다가 판매하길래 얼른 구매했습니다.\n\n바비브라운이 언제부터 금액이 이렇게 올랐는지 스틱 섀도우 단품 금액이 미쳤네요 ㅠㅠ\n\n골든 핑크는 예전부터 애교살에 써왔는데 오래되었고..앤티크 로즈는 꼭 써보고 싶어서 구매해본건데..\n\n내심 핑크라 봄웜라이트인 저한테 안어울리면 어쩌지 했는데 이게 완전 쿨핑크가 아니라 웜한 노란느낌이 조금 있다 해야하나 그런 핑크라 웜이 써도 나쁘지 않았어요.\n\n스틱이라 메이크업하기도 편하고 지속력도 나쁘지 않습니다.",
    "text9": "가격은 진짜 헬인데 발색이나 유지력이 괜찮아서 자주 쓰게되는 바비브라운 스틱 아이섀도우예요.\n\n휴대하기에도 좋고 간편해서요.\n골든 핑크는 주로 애교살 바르고 앤티크로즈는 제가 웜이라 안어울릴까봐 고민하다가 인터넷 후기보고 한번 써보자하고 세일때 구매한건데 생각만큼 쿨한 느낌이 많이 없어서 데일리용으로 휘뚜루마뚜루 잘 쓰고 있어요. 그냥 내츄럴 메이크업하기에 좋은 색상인듯.. 듀오로 메이크업하고 다니면 화장끝이네요.\n\n근데 골든 핑크는 은근 어두운감이 있는것 같아요.\n구매하실때 꼭 발색해보고 사세요!",
    "text10": "이 듀오 구성만 다시 판매하기를 기다렸어요. 그러다가 판매하길래 얼른 구매했습니다.\n\n바비브라운이 언제부터 금액이 이렇게 올랐는지 스틱 섀도우 단품 금액이 미쳤네요 ㅠㅠ\n\n골든 핑크는 예전부터 애교살에 써왔는데 오래되었고..앤티크 로즈는 꼭 써보고 싶어서 구매해본건데..\n\n내심 핑크라 봄웜라이트인 저한테 안어울리면 어쩌지 했는데 이게 완전 쿨핑크가 아니라 웜한 노란느낌이 조금 있다 해야하나 그런 핑크라 웜이 써도 나쁘지 않았어요.\n\n스틱이라 메이크업하기도 편하고 지속력도 나쁘지 않습니다.",
    "text11": "넘 예뻐요!!! 저렴하게 잘 산 것 같아요! \n그리고 지속력이 좋습니다\n그리고 브러쉬가 필요하지 않고 손으로 그냥 쓱쓱하고 다닐수 있어서 간편해서 좋습니다",
    "text12": "진짜 좋습니다. 컬러가 넘 예뻐요~! 무난하게 데일리하게 쓰기 좋은 컬러들이에요~\n골든핑크 진짜 예뻐요 애굣살에 발라주면 광채가 넘 예뻐요~\n앤티크로즈도 컬러가 핑크빛 음영섀도우컬러라 정말 예뻐요!\n그리고 지속력 넘 좋아요!!",
    "text13": "사고 싶었는데 비싸서 미루고 미뤘는데 세일이라 저렴하게 구매할 수 있어 좋았어요\n펄감 너무 예쁘고 데일리로 쓰기 너무 좋았어요",
    "text14": "하도 유명해서 구입해봤어요! 근데 새거가 아닌것 같은 제품으로와서 아쉬워요\n골든핑크는 자연스럽지는 않지만 애교살은 확실하게 돋보이게 해주는거 같아요\n유통기한도 1년 밖에 안남아서 아쉽더라구요",
    "text15": "바비브라운 크림섀도우 샌드듄 색상을 이미 사용하고 있는데 저같은 건성에게는 가루섀도우보다 훨씬 좋은\n것 같아서 추가 구매했습니다!! 골든핑크는 유명한 색상인만큼 예쁘게 반짝거리고 앤티크로즈는 크림섀도우치고는 매트한편입니다 둘다 색상 예뻐서 데일리\n메이크업에 잘 쓸 것 같아요",
    "text16": "기대에 부응하는 제품이예요. 아무거나 못 쓰는데 이 제품은 마음에 들고 잘 맞아요.구성도 너무 알차고 마음에 들어요.  너무 유익해요 다음에 또 구매할 의사가 있습니다. 매번 잘 구매해서 쓰고있어요. 단종되면 안되요",
    "text17": "기대에 부응하는 제품이예요. 아무거나 못 쓰는데 이 제품은 마음에 들고 잘 맞아요.구성도 너무 알차고  마음에 들어요. 연말에 너무 유익해요 다음에 또 구매할 의사가 있습니다. 매번 잘 구매해서 쓰고있어요. 단종되면 안되요",
    "text18": "안티크로즈는 아주 연하고 톤다운된 핑크라서 베이스로 사용하기 좋고요 골든핑크는 세밀한펄감이 아주 예쁜 섀도우입니다",
    "text19": "엄마가 갖고싶다고 하셔서 쿠폰 넣어서 바로\n주문했습니다. 좋은 가격에 득템해서 좋습니다.",
    "text20": "너무너무 갖고싶었는데 블프때 싸게 잘 샀어요!\n앤티크로즈는 생각보다 웜하고, 골든핑크는 말모..\n딱 픽싱되면 문질러도 안번지고 지속력 좋아요!\n색감도 예쁘고 바쁠때 휘뚤마뚤 막 바르기 좋은듯해요!",
    "text21": "거의다써가서 구매했음\n그냥 딱 정석인 컬러감\n과하지도 부족하지도 않은 제품\n몇통째쓴 인생템",
    "text22": "선물했어요. 색상이 무난해서 누구나 부담없이 쓰기 좋고 사계절다 좋을듯요. 받은 친구도 너무 좋아하네요",
    "text23": "색감 너무 이뻐요\n위에 엔티크로즈 아래가 골든로즈입니다\n너무 이뻐요\n바르고 사진찍고 바로 물티슈로 지워봤는데\n바로 픽싱됬나봐요\n잘 안지워졌어요\n\n바비브라운 쓰나봐요 그래서\n\n여름에 좋을거같아요",
    "text24": "진짜 너무 예뻐서 왜 유명하고 스테디셀러인지 깨닫게 되었습니다 진짜 강추드리고 전 다쓰면 또살거같네요",
    "text25": "스틱섀도우하면 바비브라운 같아요\n블프세일하는데 수량 남아있던게 기적같네요\n발림성도 좋고 끼임없고 부담없는 컬러라 손이 자주 갈것 같아요",
    "text26": "세트 기획이 유통기한 짧은 상품 판매 목적이었나봐요ㅠ ㅠ유통기한이 2025년 9월 1일까지라 부지런히 써야겠네요 ㅎ 개인적으로는 각각 사용했을때 보다 두 컬러를 같이 사용해야 더 예쁜 것 같아요. 발림성은 나쁘지 않습니다. 유통기한이 아쉽긴 하지만 그럭저럭 쓸 만한 새도우 입니다.",
    "text27": "스틱섀도우는 역시나 바비브라운입니다.\n발색잘되고,발림성좋고,색상또한 굿입니다.\n바비브라운에서 제일좋아하는 색상이 앤티크로즈와,로즈골드인데 이두조합이 똭!세트로.\n그것도 할인가격에 역시나 만족입니다.\n앤티크로즈는 베이스로,로즈골드는 애교살에.\n그럼 아이메이크업 완성이죠.\n세일하면 또쟁여두려구요.\n그리고 클스마스선물처럼 날라온\n블프사은품 이게왠일인가요?생일같아요.\n이많은제품을 한번에 사은품으로.\n사랑해요!♡올영♡",
    "text28": "하나만 발라도 눈매가 분위기있어 보여용\n뮤트톤 강추\n지속력 좋아요",
    "text29": "처음 썼을때는 골든핑크만 썼는데 앤티크로즈의 진가를 요즘 알게되었어요\n가루섀도우는 가루날림때문에 눈에 엄청 안좋아서 안쓰던 앤티크로즈 썼는데 색상도 너무 예쁘고 눈에 자극도 덜하고 너무 좋았어요!\n앞으로 이 기획으로 많이 구입할거 같아요",
    "text30": "처음 너무 부드럽게 잘 발려서 놀랬습니다\n왜 바비브라운 스틱 쉐도우가 유명한지 알겠더라구용\n근데 바르고 저녁 쯤 되면 쌍커풀에 아주 잘 껴서 중간중간 잘 풀어줘야 될 것 같아용~~",
    "text31": "골든핑크는 아직 남았지만 듀오특가에 미리 하나더 사둡니다^^",
    "text32": "이틀정도 사용해봤는데 사용감은 엄청 부드럽고 지속력도 상당했어요.. 왠만한 유수분에는 잘 지워지지 않고 리무버나 클렌징오일에는 부드럽게 잘 지워지더라고요.. 진짜 가격값 한달까.. 아쉬운거는 절대 이제품으로는 데일리 이상의 메이크업은 불가능하겠다는 생각이 들었어요. 지속력이 좋다고 해서 여행가서나 물놀이 할때 써볼까 생각하고 구매했는데 놀러가서 쓰기는 너무 데일리해서 아쉽다는 생각이 들었어요.",
    "text33": "솔직히 바비브라운이야 색조 맛집인건 유명하지만\n개인적으로 스틱 스타일은 처음이었습니다.\n원플원으로 구입해서 가성비도 좋았구요.\n펄감 짙은 컬러와 펄감없는 컬러를 두 가지\n믹스해서 바르니 은은하니 좋네요.\n앞으로 이런 행사가 있다면 얼른 쟁일려구요.",
    "text34": "기존에 골든핑크 제품만 사용해보았는데 기획 세트라고 해서 구매해보았어요. 앤티크 로즈는 꽤 어두운 분홍색이고, 언더에 단독으로 바르기에는 조금 어두운 감이 있는 거 같긴해요. 그래도 세일 기간에 바비브라운 제품을 저렴하게 잘 구매해서 너무 좋습니다.",
    "text35": "엔티크로즈는 펄이 없는 제형으로 저는 주로 눈밑 음영을 줄때 사용했어요. 아무래로 스틱형이라 얇게 표현이 안되서 브러쉬를 이용해서  표현 했고요. 주로 핑크 모브쪽을 선호해서 메이크업을 하는데 색상이 잘 맞는것 같아요. \n골든핑크는 눈 앞머리와 눈밑 애교살에 표현에 사용하니 과하지 않게 은은하게 표현 되요. 스틱형이라 잘못하면 두껍게 칠해질수 있어요.",
    "text36": "🩷골드핑크\n조명에서 가장 밝게 빛나는 펄섀도우입니다\n웜톤에게 어울리는 코랄 핑크 섀도우에요\n발색은 23호 피부톤과 유사해서 너무 자연스럽네요\n21호 피부톤이신 분들이 여리여리 하게 사용하기 좋아요\n\n🖤앤티크 로즈\n웜톤 쿨톤 상관없이 사용할수있는 뉴트럴톤 섀도우입니다\n23호도 자연그러운 음영이나 베이스섀도우로 사용할수있어요\n저는 눈밑에 발라주고 글리터를 콕콕찍어올립니다\n가을웜톤 라이트이신분들에게 추천입니다\n\n\n전체적으로 발림성과 발색이 뛰어납니다\n지속력도 괜찮지만 단점은\n눈 점막에 바르면 마이봄샘이 막혀 기름덩어리가 올라와요 제가 예민한걸수도있습니다",
    "text37": "유통기한이 이렇게 짧은제품 재고처리인줄 알았으면 안샀을것 같아요 바비 보통 3년일텐데 1년도 남지 않았네요(25년9월)..1년이하는 보통 매장이면 안팔텐데ㅜㅜ 반품도 귀찮고 그냥 가성비로 빨리 써야겠어요 재구매시 올영에선 안할 듯ㅡㅡ",
    "text38": "색상은 대체로 괜찮아요. 골든핑크는 펄감이 있어서 눈을 화사하게 포인트 줄때 애교살 표현에 좋을것 같아요..엔티크로즈는 피부톤이 밝고 맑은 사람은 단독으로 써도 부방할것 같아요...은은하게 표현될것 같아요..스무스하게 잘 발리며 오래 지속되는것 같아요. 다소 아쉬운 점은 유통기한이 하나는  1년이상인데 다른하나는 1년이하네요",
    "text39": "하나는 무펄이고 하나는 펄이라 같이 잘 씁니다\n바비 스틱 섀도 지속력으로 유명하잖아요 \n잘 굳지도 않고 좋습니다",
    "text40": "두가지 색상 다 너무너무 마음에 들어요! 원래 나스꺼랑 바비브라운거쓰는데 세일해서 득템~!",
    "text41": "듀오세트로 올영세일 때 득템했어요.\n지금도 잘 사용중이에요.\n바쁜 아침에 뚝딱 화장하기 너무 좋아요.\n색도 웜ㆍ쿨 따지지않고 잘 어울려요.",
    "text42": "바비브라운 섀도우\n눈밑 + 아이 섀도우로 쓰고있어요! \n색감이 너무 이뻐요~",
    "text43": "대충 처발라도 엄청 이뻐요\n지속시간이 길어요\n물에 잘 안지워져요\n발림성이 부드러워요\n크림쉐도우치고 끼임이 적어요",
    "text44": "바비브라운  롱웨어  스틱섀도우  앤크크로즈  /골든핑크  두색다  너무예뻐서  잘쓰고있어용",
    "text45": "올리브영에서 처음 구매해서 사용하고 만족해서 다시 구매하는 제품으로 발림성이 너무 좋아서 계속 사용할 예정입니다",
    "text46": "말도 안되는 가격이 좋은 제품을 건졌네요 어머니 드렸는데 너무 좋아하세요. 유통기한 이야기 많던데 제가 운이 좋은건지 듀오 두 제품 모두 26년 6월, 10월로 넉넉한 제품들이 왔어요. 좋으시다고 하면 재구매하겠습니다 감사합니다",
    "text47": "바비브라운\n롱웨어 크림 섀도우~\n듀오 세트라 너무 좋네요~ 골드 핑크 펄은 눈밑 애교살에 너무 예뻐요!",
    "text48": "바비브라운  섀도우 스틱   앤티크로즈   골든핑크  부드럽게 발리고 색도 예쁜데  유통기한이 너무 심하네요",
    "text49": "저~~~번부터 사고싶었던 제품인데\n할인 기회를 놓치지않고 이번에 구매했어요~\n웜톤 쿨톤 다 어울린다고해서 기대중입니다😀",
    "text50": "바비브라운 색조는정말최고예요. 특이 이 섀도우는 최애입니다 가루날림없구요 휴대하기좋구요. 가격할인해서잘구입했어요.",
    "text51": "세트 상품인데 유통기한이 달라요.\n골든핑크 유통기한이 넘 짧아요.\n부지런히 써도 기한내에 쓸 수 있을지...\n색은 데일리로 쓰기 넘 좋아요.\n발색도 잘되고 사용하기 편해요.",
    "text52": "펄감 잔잔하니 이뿝니다\n앤티크로즈도 눈두덩에 해주면 아주 오묘하고 이뻐요",
    "text53": "저렴하게 잘 구매했어요  엔틱로즈는 처음이예요 은은한색입니다",
    "text54": "사용해보고 너무 좋아서 재구매 했어요 펄이 너무 심하지도 않고 은은하게 퍼져서 좋아요 이번에 행사해서 저렴하게 구매하게 되어 만족합니다",
    "text55": "항상 사용하는 제품(색상)입니다. 발색이 잘되고 부드럽게 밀착됩니다. 골든핑크 색상은 눈밑, 앤티크로즈색상은 아이섀도우로 사용합니다. 재구매 예정입니다.",
    "text56": "발색이 잘 되고 색감이 예쁘고 지속력이 높아요. 엔티크로즈는 음영으로, 골든핑크는 애교살용으로 좋습니다.",
    "text57": "상세설명 발색샷보다 어두운 느낌이에요,,골든핑크가 사진에는 밝은 쉬머 핑크 느낌일줄 알았는데,,사진보다 더 웜톤 느낌의 색감이랄까,,,? \n암튼 생각보다 색상이 어둡네요,,\n그래도 부드럽게 발리고 날림이 없어서 좋습니다",
    "text58": "가루날림이 없어서 좋아요!\n그리고 다이소에서 스틱섀도우 샀는데 손등에는 너무 잘 그려졌는데 눈밑에는 안그려지더라고요\n이래서 바비브라운 쓰나봐요 저렴한거랑 달라요",
    "text59": "블프때 정말 잘 구매한 색조. 면세보다 싸서 만족했는데 색도 좋아요",
    "text60": "굉장히 잘 쓰고 있습니다. 발색력이 좋고 색이 정말\n예쁩니다. 종류별로 더 사고 싶습니다. 🩷🩷🩷",
    "text61": "스틱 섀도우 중에 왜 유명한지 바로 알겠더라고요\n가루날림도 별로 없고 블랙도 예쁘게나요",
    "text62": "맨날쓰는건데 원뿔원하길래 구매\n올영에서 가끔 원뿔에 오특도 들어갈때 있어서\n떨어지면 후딱 삽니당 ㅎ",
    "text63": "1+1 가격으로 면세가보다 싸게 사서 너무 맘에 들어요. 발색은 더 좋네요. 뉴트럴해서 쓰기 좋아요",
    "text64": "할인많이해서 좋아요 바비브라운 좋은건 다들 아실텐데 역시나 좋네요",
    "text65": "골든핑크 때문에 샀는데 이게 왠걸, 앤티크 로즈를 더 많이 사용하고 있습니다",
    "text66": "앤티크 로즈인가 암튼 이거 핑크색 너무 이쁘길래 좀 과하게 바른 날 과사 조교님이 눈병걸렸냐고 하심… 그만큼 오바해서 바를 정도로 예뻐요…",
    "text67": "엄마가 잘 쓰시고 계시대요\n50대가 써도 괜찮은 제품\n고급스러워요",
    "text68": "스틱 섀도우가 이렇게 편한 줄 몰랐어요 진짜 간단한데 예쁘게 메이크업 완성할 수 있는템으로 너무 만족이고 올리브영 쿠폰 이것저것 포인트써서 너무 저렴하게 잘 샀어요!",
    "text69": "바비브라운 스틱 섀도우 일단 엄청 부드러워요\n색은 생각보다는 보통",
    "text70": "골든핑크는 없는 애교살까지 만들어주는데 앤티크로즈는 어떻게 써야할지 모르겠어요",
    "text71": "와 아니 이거 픽싱력 진짜 뭐죠 진심 뭘 해도 안 번짐… 유명한데는 이유가 있구나",
    "text72": "어디서 예쁘다고 들어서 사봤는데\n마음에 드네요! 딸이랑 같이 써야겠어요~",
    "text73": "바비브라운 스틱 섀도우 스틱 제품중에 제일 부드럽게 발려요",
    "text74": "선물용으로 너무 좋고 생각보다 저렴해요\n섀도우 올릴 때 귀찮아서 파우더 처리 안 하시는 분들 사용하기 너무 좋고 안 뭉치고 자연스럽게 발색돼요",
    "text75": "색은 맘에드는데\n선택을 잘못한건 제잘못이죠 ㅜ\n색은 지속력 오래가요",
    "text76": "골든핑크를 다 써서 사는 김에 앤티크로즈랑 함께나온 기획세트를 샀습니다! 골든핑크는 애교살에 좋고 앤티크로즈는 베이스로 깔아주기 좋습니다.",
    "text77": "스틱섀도우는 가루 날림이 없어서 너무 편해요 쌍커풀라인에 살짝 끼긴 하지만 어쩔 수 없는 문제고 풀어주면 괜찮아요",
    "text78": "진짜 왜 유명한지 알겠습니다\n\n발림성 미쳤고 색감도 너무 예뻐요 진심 톤 안따지고 다 어울릴법한 색상입니다\n\n지속력이 괴물 수준이라 이걸로 화장하면 워터파크나 사우나가도 문제 없을거같아요 진짜 완전 추천합니다",
    "text79": "애교살 메이크업 필수템이에요! 자연스럽게 메이크업 가능해여",
    "text80": "스틱 쉐도우가 화장할 때 가루날림없이 슥슥 그리기 좋이서 간편합니다",
    "text81": "바비브라운 섀도우 펜슬 좋아하는데 라이브 행사 때 저렴하게 구매했어요",
    "text82": "크림 스틱 섀도우 입문을 바비브라운으로 했는데 밀착력 발색 압도적이에요 지속력도.. 행사기간이라 사용기한 짧은게 온건 아쉽지만\n색이 좀더 다양해지면 더 좋을것같아요 개인적으로",
    "text83": "가격이 너무 좋아서 구매했어요\n구성도 좋고 원래 사용하던 제품이라 제품은 물론 최고구요\n바쁠 때 슥삭 바르면 자연스러운면서 분위기 있는 아이메이크업을 할 수 있어서 너무 좋아요\n스틱제품은 확실히 바비브라운이 좀 짱인 듯",
    "text84": "사용기한은 짧은게 왔지만 바비브라운 기획은 못참지.. 예전에 써봤을때 크림섀도우라 수분이 빨리 날아갔던기억이 있어 빨리 써야할것같아용ㅋㅋ",
    "text85": "발림성도 좋아서 슥슥 바르기 좋아요. 펄도 예쁘고 애교살에 쓰기 좋아요.",
    "text86": "바비브라운 색조 너무 좋아하는데\n이번에 가격이 좋게 나왔길래 바로 구매했어요\n역시나 발림성 너무 좋고\n지속력도 완전 완전 오래가서 사용 안할 수가 없는 제품\n컬러가 예쁜건 말이 필요없구용",
    "text87": "스틱섀도우 중에 이것만큼 발색좋고 부드럽고 지속력 강한건 없는거 같아요...\n부드럽게 발리고 문질러도 거의 끄떡안합니다\n가격값 해요\n대만족!!",
    "text88": "바르기 편하고 발림성도 좋아서 빠르게 눈화장 할 수 있어요.",
    "text89": "정말 부드럽게 잘 발려요 정말 만족해요! 근데 웜톤이면 더 잘 어울릴 거 같아요ㅜ",
    "text90": "Antique Rose는 좀 별로이지만 Golden Pink는 여전히 이쁘고 좋네요! 듀얼 기획 세트 진짜 가성비 짱이에요 ㅎㅎ",
    "text91": "색이 너무 이뻐서 좋았어요!! 추천합니다! 다 사용하면 재구매 할거 같아요!",
    "text92": "색이 너무 이쁘고 자주 사용할 거 같아요!! 추천합니다!!",
    "text93": "언제나 떨어질때마다 구매하고있는 제품입니다. 저한테는 잘 맞아요 ~",
    "text94": "좋아요. 항상 화장대에 있어야하는 것 중 하나입니다. 추천!",
    "text95": "생각보다 블렌딩은 어려운 느낌입니다ㅠㅠ 그래도 지속력은 좋은 거 같아요!",
    "text96": "생각보다 블렌딩이 어렵네요ㅠㅠ 그래도 가루 섀도우보다 지속력은 긴 거 같아요! 여름에 약속 다녀와도 쉽게 지워지지 않아서 좋아요~",
    "text97": "왠만한 파우더 제품보다 지속력이 좋아서 엄청 마음에 들었어요. 골든핑크 제품도 애교살에 써주면 거진 출근해서 퇴근전까지 오래 유지되어서 정말 좋았어요",
    "text98": "워낙에 바비브라운 제품을 좋아하는 사람이지만\n스틱제품은 거의 처음이었습니다.\n나이대가 있다보니 지나치게 과한 눈화장은 지양하지만\n어느정도 컬러감은 중요한지라 아이섀도우를 중요시하는데\n솔직히 입자는 고운편이나\n발색은 기대만큼은 아닌것 같고 \n이건 휴대용으로 괜찮은 거 같습니다.\n지속력도 그냥 괜찮",
    "text99": "발색을 직접 확인하지 않고 인터넷 화면으로만 보고 구매했습니다.\n믿고보는 바비브라운이기도 하고, 최근에 시슬* 섀도우 스틱 쓰고서 편리함과 발색에 반해서 새로운 브랜드 제품도 써보자 해서 구매했습니다.\n우선 쿨톤인 저에게도 잘어울리는데, 다만 핑크빛 보다는 베이지가 많이 함유된 핑크이더라구요.\n부드럽게 잘 발리고, 발색도 좋습니다.\n특히, 발림성은 시슬* 보다도 좋네요.\n다만 펄감은 생각했던것 보다 약해서 아쉬웠습니다.\n재구매의사 있습니다.",
    "text100": "바비브라운에게 제품력을 논한다는것은 말이 안됩니다 ㅎㅎ\n일단 오랜만에 스틱섀도우 샀는데 역시는 역시 입니더.\n다른곳에서도 많이 나왔지만 역시 부드러운 발림성은 바비가 최고인듯.\n가격이 많이 올랐지만 그만한 값어치를 하기에 잘 사용합니다",
    "text101": "바비브라운 스틱  섀도우는 예전 부터 워낙 유명한 제품이라.. 오랜만에 써보고 싶어서 사봤어요.\n역시나 명성 그대로 ㅎㅎㅎ\n떡집없이 부드럽게 잘 발리고 손으로 톡톡 마무리 해주면 더 예쁩니다.\n가격이 많이 올라서 슬프지만 역시나 제품력은 좋네요",
    "text102": "발색 좋고 크림형태라 가루날림 없어서 눈가 예민한 사람 쓰기 좋음ㅎ",
    "text103": "발색 좋고 가루날림 없어서 눈가예민한데도 쓰기 좋아요ㅎㅇㅇ",
    "text104": "원래 바비브라운 싱글섀도우 가루 타입으로 앤티크로즈 사용했다가 이제 판매를 안해서 어쩔 수 없이 이걸 구매했는데 색이 미묘하게 달라요..ㅠ \n발색도 좋고 지속력도 나쁘지 않은데 손이 잘 안가네여.,,",
    "text105": "앤티크로즈는 흰끼가 생각보다 많아서 좀 둥둥 뜨네용 골든핑크는예쁨",
    "text106": "골든핑크 쟁기려고 산건데 앤틱로즈도 생각보다 예뻐요 바비는 역시 두루두루짱.",
    "text107": "평소 갖고 싶었던 제품인데 블랙프라이데이를 통해 저렴하게 구매해서 만족스러워요",
    "text108": "앤티크로즈는 생각보다 허옇게 올라오더라고요ㅠㅠ 골든핑크는 예뻐요",
    "text109": "완전편하게  쓱쓱 그리면되서 좋은거같아요 산지얼마안됬는데  친구도주려고 또샀네요!^^ㅎㅎ배송빠르고좋아요!",
    "text110": "발림성이 좋고 유지력도 좋습니다\n좋은 가격에 구매해서 좋네여",
    "text111": "색상도 좋고 발림성도 좋고 부드럽고 좋네요. 지워지지 않고 오래 갑니다.",
    "text112": "좋아요 만족해요 순해요 재구매의사 있어요\n좋아요 만족해요 순해요 재구매의사 있어요",
    "text113": "블랙세일때 좋은가격에 다소 유통기한이 아쉽긴 하지만\n잘샀구나 싶습니다~",
    "text114": "지속력 발색력 좋구요 가루날림도없어서 재구매 각이네요. 단지 다른분들말대로 유통기한 1년도 안남은 상품을 끼우고 할인이라고 하는건 공지가 필요한듯",
    "text115": "너무 사악한 가격이지만\n너무 편하고 이쁩니다\n세일해서 좋아요",
    "text116": "Daily usage 에 적합한 구성이어서 한 달 동안 잘 사용중이에요~",
    "text117": "두 가지 색상을 단독으로 사용하기에 괜찮아요. 색감 & 질감 & 지속력 모두 좋아요~",
    "text118": "로즈색상 인생템 된거같아요 재구매의사있습니다 펄 있는 색상은 화장 위에 잘못하면 떡질때가 있어서 조심해야해여 엄청 특별한 펄은아니지만 바르기편하고 크리미한 질감이라 좋아요",
    "text119": "쓰기 편하구 쿨톤에 잘 어울려서 아주 좋은거같아요 굿굿 재구매의사이썽요",
    "text120": "앤티크로즈는 애교살, 윗눈덩이\n골든핑크는 강조부분, 눈앞머리 쓰기 좋아요",
    "text121": "은은한 메이크업하기 딱 좋아요. 섀도우 은근하게 깔고 엔티크로즈로 애교살 눈위섀딩 핑크로 눈아래중간 눈앞머리, 눈위 좀씩 하기 좋아요.",
    "text122": "딱갖고싶던 두가지색상이 세트로\n구매를 안할수가 없었어요.\n바비브라운 스틱섀도우 말뭐\n너무좋습니다.\n듀얼로 나왔을때 샀어야하는데..\n그게 아쉬워요.지금은 구할수가없네요.\n아쉬운대로 이렇게 세트로나마..",
    "text123": "듀오 구성으로 사용하기 편리합니다. 스틱 형식으로 간편하고, 색상이 자연스럽습니다.",
    "text124": "은은하게 예뻐요 쉽고 빠르게 화장을 할 수 있는 게 가장 큰 장점인 것 같아요",
    "text125": "너무 예뻐요! 아껴쓰고 있어요 ㅎㅎ \n비싼값을 하는 제품입니다",
    "text126": "바비브라운 아이섀도우 너무 예쁘고, \n무엇보다 바르기 편하구요.\n색깔별로 다 쟁여놓고 싶네요 ㅎㅎ",
    "text127": "앤티크로즈는 고급스러운 로즈브라운 컬러입니다. 골든핑크도 펄이 고급스러워요.",
    "text128": "색깔 너무 예뻐요 \n저희 친정엄마 사드리려고 구매했어요\n몇번째 구매인지 모르겠어요\n근데 너무 잘 부러져요 ㅠㅠ좀 쓰면 부러지교\n넘 약해서 아쉬워요",
    "text129": "가지고 싶었던 제품인데 정말 잘 쓸것 같아요!!! \n색도 다 넘 예뻐용",
    "text130": "아 백화점 상품.! 뭐가 다른진 모르겠는데 정말 다르긴 달라요\n예쁜 색상, 신기하게 부드러운 발림성, 픽싱\n가격 빼고 최고",
    "text131": "아주 잘쓰고있습니다. 재구매의사 있습니다. 감사합니다!",
    "text132": "바비브라운 섀도우 스틱은 사용하기 정말 편해요. 스틱 형태라 손쉽게 발리고, 번짐 없이 오랫동안 유지돼요. 발색도 좋고, 그라데이션도 쉽게 할 수 있어서 아침에 바르기 빠르고 간단해요.",
    "text133": "한달후기 입니다.\n롱웨어스틱 신세계백화점에서 구입해 쓰다가 올영에서 세일해서 샀는데  앤티크로즈는 부러진게 왔더라구요....  교환 귀찮아 어찌어찌  잘 쓰고 있습니다.\n제품 발람성은  유지력은 아주 좋아요",
    "text134": "원플러스원 구성으로 원하던 색상을 구매했네요. 은은하게 발색되어 데일리로 사용중입니다",
    "text135": "바비브라운 섀도우는 그리기 편하고 색상도 에뻐서 또 구매 예정입니다.",
    "text136": "섀도우 몇년째쓰고 잇는데\n이젠 안나오고 스틱으로밖에 안나와서ㅜㅜ\n구매했는데 스틱은 뭉쳐요...",
    "text137": "궁금했던 제품였는데 쿠폰으로 저렴하게 구매했어요!\n발림성 좋고 발색도 좋아서 역시 바비브라운!",
    "text138": "행사기간에 저렴한 가격으로 구매해서 더 좋아요!\n눈 위 아래에 스윽 바르기만하면되서\n간편하고 이뻐요!\n뭉치는 느낌도 없고 눈 안에 들어가지도 않고 딱입니다☺️",
    "text139": "스틱섀도우라서 편하고 부드럽게 발리고 가루 날림도 없어서 겨울철 딱이에요",
    "text140": "데일리로 잘사용하고 있어요. 풀메하기 귀찮은날 쓱쓱 바르고 나가면 편하고 좋습니다. 색도 예쁘고 오래 지속돼요",
    "text141": "펄감도 그렇게 심하지않고 발림성도 좋지만\n가격이 너무비싸서 고민했었요 세일안하면 안살것같아요",
    "text142": "어머니 사드렸는데 너무 좋아하세요 ㅋㅋㅋ 역시 아들보다 딸이 최고래요",
    "text143": "늘 쓰던거 세일하길래 구매했지만\n사용기한 1년도 안 남은거 보냄 ㅠ",
    "text144": "백화점에서 사다가 가격이 좋아서 구입해봤는데 좋은거 같음",
    "text145": "데일리로 사용하지 좋은 색상이고, 손으로 슥슥 아이메이크업 완성 가능한 제품입니다.",
    "text146": "세일할 때 싸게 잘샀어요 진짜 발림성 좋고 발색 좋고 지속력 좋아요",
    "text147": "부드럽게 발려서 좋고 사용하기 편하면서도 색상이 정말 예뻐요",
    "text148": "펄은 잘 사용하지 않던 색상이었는데 과하지 않고 자연스러워서 데일리 사용하고 있습니다. 쓱 바르기 좋아서 저같이 아침에 빠르게 화장하는 분께 추천.",
    "text149": "아직 사용전입니다. 세일하길래 충동구매한 제품이에요~~~",
    "text150": "기획으로 잘 산것같아요. 색상, 발림성,지속력  다 좋아요.",
    "text151": "이 제품 알고 부터 쭉~~사용중이에요\n부드럽고 적당한  펄  우아한 색상 다 맘에 들어!!",
    "text152": "올영 세일해서 구매한 제품들 다 사용기한이 너무 적게 남았어요\n제일 길게 남은게 1년이고\n대부분 6개월~9개월 남음 ㅠㅠ 한 두개도 아니고 세일때 구매한 상품은 다 이러네요ㅜㅠ\n \n제품은 늘 쓰던거라..",
    "text153": "예전부터 잘 사용하던 제품인데 할인이 좋아서 구입했어요 오래쓰면 말라버림",
    "text154": "쓱쓱 대충 화장하기 딱이에용. 이번에 할인\n꽤 많이해서 샀습니다~",
    "text155": "유통기한이 1년도 안남은 상품이 배송됐어요. 상품안내에 고지라도 해주세요.",
    "text156": "발림성과 지속력이 전부 너무 좋아요 세일할 때 잘 산 것 같아요",
    "text157": "가루날림 없는 섀도우 찾다가 구매했어요 발색이 약한 것 같지만 손으로 펴바르면 은은하게 티납니다",
    "text158": "늘 쓰던 재품인데 블프쿠폰쓰고 해서 면세보다 싸게 득템! 만족해요!!",
    "text159": "바비브라운 비싸지만 색감을 따라올 수 없어서 그냥 구매했습니다",
    "text160": "바비브라운꺼 좋아하는데 이젠 스틱으로 밖에 안나온다해서 삿는데 기냥저냥이더라구요ㅠㅠ",
    "text161": "할인할 때 저렴하게 구매했습니다 비싸긴 하지만 색감과 지속력은 킹왕짱이에요",
    "text162": "이런 타입의 제품을 처음 사용해봐서인지 저한테는 아이 메이크업이 쉽지 않네요\n발색력과 발림은 좋으나 고르게 펴바르기가...",
    "text163": "골든핑크이거만큼 애교살에 예쁘게발색되는거없어요\n3번째사용이에요\n저렴이 애교살그리는것과 아에다릅니다",
    "text164": "원래쓰는거라 행사해서 바롸삿어요 \n너뮤편해서 좋아요 ㅎㅇ",
    "text165": "바비브라운 섀도우 제품은 한번 사용해본 후로 믿고 구매하는 제품이 되었어요 발색력 지속력 다 좋아요",
    "text166": "바비브라운 섀도우 제품은 한번 사용해본 후로 믿고 구매하는 제품이 되었어요 발색력 지속력 다 좋아요 구매하자마자 바로 할인해서 아쉽네요 하루만 기다렸다살걸 그랬어요",
    "text167": "부서진게 왔어요. 스틱에서 바로 빠집니다. 뽑기 실패 ㅠㅠ"
  },
  {
    "brand_name": "바비브라운",
    "product_name": "바비브라운 롱웨어 크림 섀도우 스틱 단품/듀오기획",
    "price": "45050",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017820911ko.jpg?l=ko",
    "review_name": "[1+1]샌드 듄+골든 브론즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000178209",
    "text1": "이거 지속력 엄청 좋네요. \n마지막 사진이 클렌징티슈로 몇번 문지른건데도 남아있어요. \n아마 이 제품은 꼭 립앤아이리무버같은 클렌징 좋은 제품으로 클렌징 해줘야할 것 같아요. \n컬러도 데일리해서 자주 사용하기 좋은편이에요.\n바르고나면 픽싱되기전에 바로 문질문질 해야하는게 조금 까다로울 수 있는데 익숙해지면 지속력도 길고 완전 간편합니다.\n브러쉬도 필요없고 손으로 문지르면 되는거라 익숙해지기만 하면 밖에서 화장할때도 요긴한 것 같아요.",
    "text2": "진짜 사르르 부드럽게 그려져요! 질감이 너무 좋아요~\n설명대로 빠르게 메이크업할때 좋은 것 같아요\n뻑뻑하지 않고 슥~하고 부드럽게 발려서 확실히 빨리 메이크업 할 수 있을 것 같아요.\n그리고 지속력 장난 아니에요. \n마지막 사진이 물티슈로 힘줘서 문지른건데 아직도 저렇게 남아있어요. 살짝 벗겨진거 빼고는 거의 그대로에요.\n지속력 진짜 짱입니다.",
    "text3": "골든핑크와 앤티크로즈 조합이 너무 좋아서 이번엔 요 구성으로 데려왔는데 바비브라운 제게는 최애 색조맛집입니다. 쓰기 쉽고 발색도 예쁘고 지속력도 오래가고 최고에요.",
    "text4": "시간없을때 섀도우스틱으로 쓱쓱바르기편해요~~발림성도굿",
    "text5": "생각보다 픽싱이 어마어마해요 가지고 다니면서 유용하게 쓰여요",
    "text6": "긋자마자 바로 고정이 돼서 절대 밀리지 않고 그대로 남아 있습니다. 팔색도 아주 명확하고 깔끔하게 돼서 여기저기 쓰기 너무 편할 거 같아요",
    "text7": "사고싶었던 색상인데 원쁠원이라구매했어요~~색상도 좋네요",
    "text8": "넘모 맘에 들어요! 여름에 메컵하면 유분이랑 다 섞여서 말도 아니었는데 ^^,,, 샌드듄 베이스 음영템으로 너무 맘에 들고요(웜톤입니다) 골드 브론즈는 양조절이 필요해서 조금 더 숙련이 필요할거 같아요 진짜 작게 바르고 브러쉬로 펴발라야할거 같아요!!!!!\n가을 웜톤인데 가을에도 이 조합으로 메컵하면 작살 날거 같네용 ㅎㅎㅎㅎ 넘 맘에 듭니다",
    "text9": "본품 사이즈도 작은건지\n1+1 제품이라 작은건지 \n확인은 못했지만\n생각보다 사이즈가 작아서\n오히려 휴대하기 좋았어요.\n\n기존에는 팔레트 타입의 섀도우를 사용했는데\n브러쉬를 사용하는 것 보다\n눈가에 자극 없이 부드럽게 발리고,\n발색도 생각보다 좋았어요.\n\n다만 개인적으로 펄이 이쁘지 않아서\n가져간 팔레트 쉐도우의\n펄을 추가로 사용했어요.\n\n여행용 또는 스틱쉐도우 입문자용으로\n추천드려요!\n\n제 후기가 도움이 되셨다면\n추천 부탁드려요👍",
    "text10": "바비브라운 크림 섀도우가 지속력이 좋다고 해서\n바다갈 때 사용하려고 구매했어요.\n\n생각보다 사이즈가 작아서\n휴대하기 좋았어요.\n\n눈가에 자극 없이 부드럽게 발리고,\n발색도 생각보다 좋은데\n개인적으로 펄이 이쁘지 않았어요.\n\n그래도 여행갈 때 휴대하기도 편하고,\n브러쉬 사용보다 자극이 덜해서 \n핑크 듀오도 추가 구매하려구요!",
    "text11": "좋은점🙂\n-발림성이 아주 좋음\n-픽싱되면 지속력도 좋음\n-색상이 날라가는 현상이 거의 없음\n\n킹받는점🥲\n-픽싱되기 전에 건드리면 번짐\n-사실 딱히 없음\n\n샌드듄: 말린 살구색상\n골든브론즈: 고급스러운 새틴 브라운\n\n비싼값어치를 하는 스틱 섀도우입니다. 문질문질 하여 블렌딩하고 픽싱되면 색상이 촥 붙어있어요. 샌드듄은 의외로 색감이 뙇 올라옵니다. 가볍게 쓰기 좋아요. 골든브론즈가 특히 물건이었는데, 고급스러움이 묻어나는 색이에요. 언더에 쓰기에도 괜찮았습니다. 가격이 비싼게 좀 망설이지만 행사때 구매하면 가격도 괜찮고 좋아요!",
    "text12": "좋았던 점🙂\n- 사용이 간편하다\n- 지속력이 좋은 편이다\n- 부드럽다\n\n아쉬운 점🥲\n- 샌드듄은 생각보다 붉었다\n\n✔️비싼게 괜히 비싼게 아니네요. 발색 잘되고 부드러운데 블렌딩도 쉽고 고정력도 높은 편이에요. 샌드듄이 생각보다 붉어서 놀랐고 의외로 골든브론즈가 예뻐요. 골든브론즈보고 옛날에 유행하던 스타일의 스틱이라고 생각했는데 은은한 고급짐이 있어요. 다른 색상들도 기획세트로 출시되면 좋겠어요",
    "text13": "처음쓰지만 너무  편하게\n잘쓰고있어요\n손에 묻지도않고 색도 자연스럽게 나옴\n마음에들어요",
    "text14": "여러 브랜드 사용해봤는데 가장 발색력도 좋고 사용하기 편해요…다른 도구 필요없이 그냥 쓱 칠해주면 끝이고 행사기간에 구입해서 저렴하게 구입해서 너무너무 좋아요**",
    "text15": "아주 예전에 백화점에서 구매해서 잘 썼는데\n아직도 이 제품이 나오고 올영에도 판매를 하네요\n사진은 물티슈로 문질렀지만 안지워지는ㅋㅋ\n손으로 문질문질 1번 2번 3번 칠한 순서에요\n사진이 다 못 담아 내네요 실제 더 이쁨ㅋㅋ\n샌드듄 전형적인 베이스 골드브론즈 브론즈에 골드펄\n너무 화려하지 않고 데일리로 좋네요~\n웜 쿨 가리지 않을 기본색이라고 생각됩니다\n발림 부드럽고 파우더리 해요\n간편하게 스틱타입이라 휴대도 간편하고 \n다른 색 조합도 구매해 보고 싶네요~",
    "text16": "⚠️보정안한 사진 주의\n\n너무 맘에 들어요..\n차안에서 쓱쓱 화장할 용도로 샀어요. \n사실 골든브론즈땜에  산건데 같이 온 샌드듄 컬러가 더 맘에들어요.\n저 유분기 많고 눈두덩이가 들어가있어서 프레스타입 섀도우도 쌍커풀에 잘 끼거든요. (프라이머 안바르고 지속력 좋은건 로라메르시에 뿐이었음...)\n스틱은 두껍고 주름에 낄거라는 편견이 사라졌어요.\n쌍커풀에 하나도 안끼고 얇고 가볍게 스르륵 발려요. \n사진상 색상이 잘 안잡히지만.. 샌드듄컬러는  진저와 소바 사이  느낌? 손으로 블렌딩 안해도 될만큼 진하지 않고, 색상 진하기도 스틱 힘조절하며 살살 조정 가능해요.\n골든브론즈컬러는 음영+삼각존용으로 샀는데 약간 자글자글거레는 펄이고 색상도 생각보다 진해서 화장이 진해지는 느낌이지만, 손가락으로 펴니까 조절이돼요. 스무스하게..  \n다만 세정 관련해서, 이게 밀착력이 엄청 좋아서  폼클만으로는 깨끗하게 세안이 안돼요. 특히 골든브론즈컬러는 아이리무버나 클오 사용해주셔야해요. \n그건좀 아쉽지만 그래도 넘 만족스러워요 .... \n이거 무펄 라인  1+1하면 다 사고 싶어여..ㅋㅋㅋㅋ",
    "text17": "펜슬형이라 바르기도 편하고 부드럽게 잘 발려서 좋구요, 가루 날림도 없어서 좋아요.",
    "text18": "너무 진하게 바르지말고 살짝 얇게 바르니 생각보다 괜찮았어요. 그런데 시간이 지나면 눈꺼풀 접히는 곳에 좀 껴서 뭉치긴해요.",
    "text19": "좀 진득하게 발리는감이있어서\n시간지나니 쌍겹라인에 떡지는감이있어요",
    "text20": "잘 쓰는 두가지 색상이 세트로 구성되어있어서 좋구요, 배송 빨라 좋네요.",
    "text21": "할인쿠폰 사용해서 샀는데도 가격이 비싸네요~ 하지만 저처럼 화장하기 귀찮아하고 똥손이신 분들애겐 도움이 되는 제품같아요!",
    "text22": "부드럽게 발리고 오래 지속되서 맘에 들어요. 1+1으로 구매해서 더 좋아요~",
    "text23": "원플원으로 구입했어요. 우선 발림성 부드럽고요, 펄감은 강하지 않습니다. 색조화 무난합니다.",
    "text24": "색들이 강하지않고 부드럽고 은은한게 딱 좋아요 저는 너무 만족합니다 다른색들도 가지고있는데 튀지않아서 비슷합니다",
    "text25": "배송도 빠르고 잘 왔어요! 발색은 쓰던거라 알고 썼습니다 좋아요!",
    "text26": "평소 귀차니즘이 심해 화장을 쉽게하는 편인데 슥슥 비르고 마스카라 하면 화장 끝이라 요새 너무 편합니다.\n펄감은 적당하고 가루날림같은 건 전혀 없습니다:)",
    "text27": "세일해서 좋은 가격에 구매했습니다\n터치감 아주 좋습니다 빠",
    "text28": "오늘드림 쿠*보다 더 빠르네요 인기상품인데 저렴하게 잘 샀어요!!",
    "text29": "바비브라운 색감은 다들 좋은거 아시니깐 두말하면 잔소리이죠",
    "text30": "항상 바비브라운제품만 구매합니다~ 괜히 대란템이 아니네요!! 가격도 만족스러운 편입니다.",
    "text31": "유명템 이잖아요\n올영세일로 저렴하게 득템 했습니다\n색상은 역시나 발색 잘됩니다~",
    "text32": "섀도우 스틱이라 사용하기 너무 편해서 일반 섀도우팔레트 못쓰겠어요 ㅠㅠㅎㅎ 그만큼 잘 쓰고 있어요",
    "text33": "바비브라운 한 번 쓰고 나니 다른 제품으로 못 쓰게 되었습니다. 그만큼 발색이나 지속력이 마음에 들고 펄감도 적당하게 포인트가 되서 딱 좋습니다. 스틱형이라 쉽게 그리고 브러쉬로 살짝만 정리해주면 쉬운 메이크업이 완성됩니다.",
    "text34": "바비브라운은 진짜 아이쉐도우 색이 참 예뻐요. 발색은 물론 지속력도 좋아요. 이 제품은 크리미한 제형이라 진짜 편하게 슥슥 바르고 손가락으로 퍼뜨려주면 최고랍니다.~",
    "text35": "섀도우 일일이 브러쉬로 하는 게 번거로웠는데 스틱형식이라 너무 편하고 무엇보다 지속력이 미쳤어요,,",
    "text36": "가루날림이 싫어 요런타입만 쓰는데 발색도 잘되고 편하게 쓸수있어요",
    "text37": "엄마 필요하다고 하셔서 사드렸는데 확실히 스틱 섀도우가 가루 날림이 없어서 눈이 편해요 또 가루는 오랜 시간 지나면 많이 날아가는데 가루에 비해 지속력도 오래 가서 만족합니다",
    "text38": "어머니 선물로 사드렸어요 지속력도 좋고 무엇보다도 가루날림이 없어서 정말 만족합니다",
    "text39": "역시 바비브라운입니다.\n무펄섀도후 살짝만 발라줘도 고급스러워집니다",
    "text40": "엄마가 바르기 편한 스틱 타입 섀도우를 원하셔서 이 제품으로 사드렸어요",
    "text41": "베이스 색상 + 포인트 색상 세트라서 조합해서 쓰기 좋아요 크림이라 편함",
    "text42": "눈화장 못하는 저에게 간편하게 편리하게 사용 가능하고\n발색도 좋고 발림성이 부드러워요",
    "text43": "평소 화장 잘못하는데 아이섀도우 스틱 경우 이 브랜드가 젤 쓰기 간단하고 편해서 쓰네요",
    "text44": "선물로 구매했는데 만족했습니다. 발색도 예쁘고 휴대도 편하다고 해요~",
    "text45": "발색 지속력 좋아요 뭔가 특별한 날보다는 그냥 출근 후다닥할때 좋네용",
    "text46": "조합이 좋네요 여행때 쓰기편리해서 다른분께도 스틱섀도 선물해드렸어요 만족합니다.",
    "text47": "항상 잘쓰고 있습니다. 또 재구매했습니다. 트러블 없이 피부에도 잘 맞아서 계속 쓰게 되네요. 추천합니다~!!",
    "text48": "항상 잘쓰고 있습니다. 또 재구매했습니다. 트러블 없이 피부에도 잘 맞아서 계속 쓰게 되네요. 추천합니다~!!",
    "text49": "색상 이쁘네요 골든브론즈 쓰면 세미스모키 메이컵 하기 편해요 ㅎㅎ",
    "text50": "크림이라 발림성 좋고 날림도 없어용 게다가 지속력이 매우 좋습니다ㅠㅠ최고",
    "text51": "색도 예쁘고 화장하는데 간단하고 시간도 줄어요. 지속력도 좋아요.",
    "text52": "평소에 파우더 타입의 섀도우를 사용하는데 안구건조증도 있어서 저녁만 되면 눈물이 엄청 나더라구요. 찾아보니 크림 형태의 섀도우가 좋다고 해서 구매했어요. 발림성도 좋고 가루 흩날림도 없어서 눈 아프지 않고 좋아요.",
    "text53": "가격빼고는 모든 게 완벽합니다! 가볍게 발리고 발색도 잘돼서 바쁜 아침에 간단히 메이크업하기 좋아요!",
    "text54": "두개를득템 행사때마다 쟁여요.편하고 데일리로 좋아요  ㅎ",
    "text55": "색상이 그닥 자주쓰게되진않을것같아요.\n찰지게 만들어지지도않은듯하지만\n기존갖고있던게 날짜가다되서 또사게되긴해요",
    "text56": "데일리에 딱인 조합이라 자주 손이가는 아이템이에요. 벌써 꽤 많이 썼어요",
    "text57": "짙은색은 눈썹 그리면 아주 자연스럽고 예뻐요\n이젠 펜슬로 안그리고 이거로만 아이라인도 눈썹도 다 해요 나머지는 아이섀도우로 쓰는데 자연스럽고 잘 발려요",
    "text58": "예쁜 잔펄에 색깔도 은은하면서도 음영넣기 좋고,\n바비브라운 스틱형 셰도는 처음사보는데 비싸도 살만하다 싶은 정도네요. 잘쓰고있어요~",
    "text59": "부드럽게 발림성이 좋고 색 구현이 은은하게 얼굴색과 잘 어울립니다 역시 색조화장은 바비브라운이네요 만족합니다~",
    "text60": "꾸준히쓰는제품이라 할인할때 사놓은건데 유효기한이 생각보다 너무 짧아서 괜히 구매했나싶어요 제품은 역시나 발림성 지속력 너무 좋구요 건조한피부라서 크림섀도우만쓰는데 이 제품이 좋은듯",
    "text61": "색깔도 멋지고 사용하는데 어려움이 전혀 없어요 추천드료요^^",
    "text62": "무펄도 펄도 다 마음에 듭니다. 좋아요! 간단하게 바를 수 있고 가루가 안 날리니 좋아요.",
    "text63": "주문 4시간 후 가격 10% 할인한걸 그냥 재수 없다고 생각하라는 업체 답변 듣고 여기서 재구매는 없을 예정",
    "text64": "바르기 편하고 가루날림 걱정도 없고 지속력도 매우 좋아요!",
    "text65": "컬러조합 데일리로 쓰기 딱 좋고 발림성, 지속력 다 만족스러워요!",
    "text66": "인기있는 색상들을 패키지로 구매해서 좋네요~! \n선물했는데 받는분이 굉장히 좋아했어요",
    "text67": "부드럽고 사용하기에 정말 편합니다 잘 구매해서 기분 좋으네여",
    "text68": "색상이예뻐요  저렴한가격으로 구매할수있게되서 좋아요!!",
    "text69": "부드럽게 잘 발리고 가루날림이 없어서 편해요!\n1+1 행사로 싸게 사서 만족합니다",
    "text70": "으앙 엄청 심한 펄이네요 촌스러운 펄 ㅠㅠ 바비브리운이라 믿고 사버린 제 탓이죠.. 으앙 아까워라… 사실 분들 테스트 꼭 해보세요 예쁜 빤짝이가 아닙니다..",
    "text71": "뚜껑열다가 섀도우가 빠져너 날라갔어요ㅠㅠ\n그것 빼곤 다 마음에 들어요!",
    "text72": "바비브라운 익히 유명한건 알고 있었는데 이정도로 색깔. 발림. 지속성 모든게 완벽할줄이야 상상도 못했습니다.\n왜 금액이 높은지 옳다구나 이해했습니다.\n수영장 갈때 필수 구매템입니다.",
    "text73": "눈에 가루 날림이 없어서 사용하기 너무 깔끔하고 발색도 맘에 들어요. 수정하기도 편하고 너무 잘 구매한거 같습니다",
    "text74": "미니미한 펜슬 섀도우라 갖고다니면서 바르기 좋더라구요. 예상한대로 펄감도 이쁘고 하지만 약간 양을 조절하기는 힘들어요 아무래도 펜슬이다보니",
    "text75": "두개상품을 저렴하게 구입할 수 있었어서 너무 좋아요.\n발색, 지속력 좋아요.",
    "text76": "데일리로 사용하기 좋은 아이템인데 비싸서 부담스럽지만 세일할때 사면 정말 좋은것같아요",
    "text77": "핸드백에 매일 넣고다니는 제품이에요\n쓱싹 화장하기 편하고 발림도 넘 좋아요ㅎㅎㅎ\n따로 섀도우용 브러쉬 안써도 되니 편합니다"
  },
  {
    "brand_name": "바비브라운",
    "product_name": "바비브라운 롱웨어 크림 섀도우 스틱 단품/듀오기획",
    "price": "45050",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017820911ko.jpg?l=ko",
    "review_name": "[1+1]골든 핑크+앤티크로즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000178209",
    "text1": "좋았던점🙂\n부드러운 발림성\n좋은 지속력\n고급스러운 색감\n\n킹받는점🥲\n딱히…?\n\n스틱타입 중에서 비싼값을 하는 물건! 옛날에는 스틱타입을 쓰는 이유를 잘 몰랐는데, 비싼걸 써보니 아? 싶어라고요. 발림성이 부드러우면서도 색도 고르게 퍼지고 지속력이 좋습니다. 세트로 사니까 가격도 절반가라서 잘산템이에요! 애매한 제품보다는 이런 확실한 제품을 쓰는게 더 좋은 것 같네요. \n\n도움이 되었다면\n도움이돼요👍를 눌러주세요",
    "text2": "데일리로 사용할만한 핑크계열 아이섀도우가 없어서 찾아보다가 사람들이 많이 쓰는 바비브라운 크림 섀도우를 구매하게 되었어요 24시간 지속력과 선명한 컬러감을 선사하고 쉽고 빠른 원터치 드로잉 스틱으로 너무 편해요 ㅎㅎ 브러쉬도 따로 필요가 없고 만족합니다 색상은 펄이 없는 색상과 있는 색상으로 나뉘어 매우 다채로운 색상이 있어요 ㅎㅎ 애교살이나 포인트용 메이크업에는 펄이 있는 것이 좋을듯해서 골드도 샀답니다 저는 데일리 메이크업 용으로 사용하기 위해 앤티크 로즈 색상도 추가적으로 구입했습니다 ㅎㅎ 제 친구들 보면 이걸 블러쉬 색상으로 쓰는 사람들도 있더라구요 ㅎㅎ 웜톤인 사람들에게는 완전 찰떡인 블러쉬가 될거 같아요 스틱의 길이가 길어서 오랫동안 사용할 수 있을 거 같아요 크레파스 살색보다 더 진한색에 핑크가 약간 가미가 되었어요",
    "text3": "애정하는 브랜드 중 하나 바비브라운 기초라인도 탄탄하지만 색조까지 맛집이에요 ㅎㅎ 특히 저는 그중 골든 핑크를 너무 좋아합니다 쿨톤이라 앤티크 로즈로 기획상품으로 샀는데 은은하게 여성스러우니 너무 좋아요 ㅎㅎ쿨톤이나 웜톤 잘 사용할 수 있는 색인거 같아요 가격은 51000원이라는.. 역시나 착한 가격은 아니지만 할인할째 1+!일떼 구매하기를 추천합니다. 올리브영에서 구할 수 있는 명품코스메틱이라 좋아요 깔끔한 디자인이라 더 좋아요 끝 부분에 구분되기 쉽도록 색깔이 칠해져있는데 비슷한 색깔은 약간 구분을 잘해야하니 적혀진 멘트를 잘 봐야할거같아요 개인적 취향으로 무펄을 선호하나 바비브라운은 글리터도 못지않게 잘 뽑아요 ㅎㅎ롱웨어 크림 섀도우 스틱 이름에 걸맞게 지속력 좋으 섀고우, 크리미하고 발림성이 좋은 섀도우를 찾는다면 바비브라운 섀도우를 강추합니다.",
    "text4": "(한달후기)\n\n좋은점🙂\n발림성이 좋음\n픽싱력 굿\n휴대가 간편함\n\n아쉬운점🥲\n블렌딩하기 귀찮음\n\n발림성도 좋고 발색력이 좋아요. 픽싱력도 좋아서 간편하게 아이메이크업을 완성할 수 있어요. 이래서 비싼거에는 이유가 있구나, 를 알 수 있는 제품~ 블렌딩하는게 귀찮은데 발림성이 좋으니 부드럽게 잘 되는 편이에요. 개인적으로는 손이 제일 잘됐어요. 다른색상도 있으면 구매하고싶은데 안타깝게도 올영에는 한정적인 것 같아요.\n\n도움이되었으면🙂\n도움이돼요👍를 눌러주세요!",
    "text5": "제 리뷰가 조금이라도 도움이 되었다면 리뷰 하단의 ‘도움이 돼요👍’ 버튼을 꾸욱 눌러주세요! >_<\n\n바비브라운의 섀도우 중 앤티크로즈를 너무너무 좋아해서 자주 사용하는데 앤티크로즈 스틱섀도우와 바비브라운 스틱 섀도우 중 베스트셀러인 골든핑크를 1+1에 세일까지 한 가격으로 구매할 수 있다는 것에 너무 혹해서 바로 구매해봤씁니다! ㅎㅎ\n\n발색 비교샷은 제일 위에부터 <섀도우 엔티크로즈 연하게-섀도우 엔티크로즈 진하게-스틱섀도우 엔티크로즈-골든핑크-투쿨 프로타쥬 펜슬 쉬어누드-투쿨 프로타쥬 펜슬 로지듀> 입니다!\n\n파우더 섀도우 엔티크로즈보다 스틱섀도우 엔티크로즈가 조금 더 채도 높고 짙다고 느껴졌고 파우더가 더 뮤트하고 부드럽게 느껴져요! 물론 스틱을 블렌딩 안 해서 더 그렇게 보이기도 하구요\n\n골든핑크는 정말 반짝반짝 쉬머한 펄감이 너무 예뻐요 다만 스틱이 조금 두꺼워서 스틱 그 자체로 눈 밑에 그으면 너무 두툼해지니까 주의하시구 저는 완전 연한 화장에는 너무 과한 것 같아서 풀메할 때 주로 사용해요! 투쿨의 쉬어누드와 조금 비슷한 것 같은데 컬러감만 좀 비슷하고 펄감은 골든핑크가 훠얼씬 강해요!!\n\n그리고 지속력 보여드리려고 지우다가 냅다 손으로 세게 쓸어봤는데 파우더 섀도우랑 투쿨은 거의 다 지워졌는데 스틱 엔티크로즈는 거의 그대로도 골든핑크는 펄감만 조금 번지고 말더라고요 한 1분도 안 지나고 지웠는데... 지속력 하나는 최고입니당",
    "text6": "#여름쿨톤  맑은 노랑피부\n\n마스크를 벗기 시작해서\n화장품을 싹~갈았어요\n백화점 화장품 부담스러워 \n올영을 주로 이용했어요\n눈화장만 하면 눈물 눈물\n원인이\n아이섀도우 펄 알레르기\n그래서\n 스틱형으로 구매했어요~^^\n아주 만족합니다~\n두가지 색상중\n골드핑크가 더 맘에 들어요\n발림성도 좋아요~\n엔틱로즈 색감이 좀 더 명도가 높았으면 더 잘 아울릴것 같았는데\n발색도 잘 되어요\n그때 그때 기분에 따라 골드핑크라 조합해서 사용하기도 하고 단품으로 사용하기도 해요~~\n기프트 🎁  박스 사은품 사용해 보니 2~3가지는 구입욕구가  생겨요~\n\n그리고 배송\n진짜  왜 그럴까요\n일주일 걸렸어요~\nCj라는 좋은 물류 회사도 있는데\n쿠팡 이용하는 고객으로써 불편함이 더 느껴져요",
    "text7": "듀오구성 너무 좋았어요. 좋아하는 색으로 고를 수 있어서 만족 \n발림성 좋고 지속력도 좋아서 여름에 잘 썼어요.",
    "text8": "두가지컬러인데 이쁜 맥 스놉컬러빛핑크에 펄감이 있는골드빛이네요 애교살에바르면 이뿔듯해요😍",
    "text9": "역시 유명한 이유가 있습니다 발색이 진짜 짱이에요👍🏻",
    "text10": "색상, 질감, 사용하기 모두 만족합니다. \n데일리로 활용하기에 너무 좋았습니다. \n패키지로 여러 종류 있으면 더 좋겠습니다.",
    "text11": "데일리로 좀 화사함을 원할때 좋습니다. \n1+1 이라서 경제적이고 개인적으론 앤티크로즈 색이 더 맘에 듭니다.",
    "text12": "이거 사기 딱 이주 전에 바비브라운 공식홈페이지에서 더스티 모브를 구매했는데 올영 세일로 또 구매했습니다 싸다고 해서 유통기한이 짧지 않더라구요 공홈에서 산거랑 비슷해요 25년요 눈두덩이는 앤틱로즈랑 더스티모브 사용하고 애교살에는 골든핑크 사용하는데 찰떡입니다 가루날림없고 지속력 지울때까지 짱이에요 아쉬운 점을 굳이 꼽자면 매장에 비치가 안되어 있어서 찾는게 좀 어려웠을 뿐입니다",
    "text13": "제 리뷰가 조금이라도 도움이 되었다면 리뷰 하단의 ‘도움이 돼요👍’ 버튼을 꾸욱 눌러주세요! >_<\n\n+) 한 달 사용 후기 : 개인적으로 골든핑크가 애교살에 너무 예쁘다고 해서 궁금했었는데 화장을 아주 연하게 하는 저한테는 조금 과한 느낌이 들어서 손이 잘 안 가고 오히려 앤티크로즈를 더 잘 쓰고 있어요! 이것만 발라줘도 섀도우 다 한 느낌...? 앤티크로즈+아이라인+뷰러만 해줘도 충분하더라고요 ㅎㅎ 그래서 자주 쓰는 건 앤티크로즈입니다!\n\n바비브라운의 섀도우 중 앤티크로즈를 너무너무 좋아해서 자주 사용하는데 앤티크로즈 스틱섀도우와 바비브라운 스틱 섀도우 중 베스트셀러인 골든핑크를 1+1에 세일까지 한 가격으로 구매할 수 있다는 것에 너무 혹해서 바로 구매해봤씁니다! ㅎㅎ\n\n발색 비교샷은 제일 위에부터 <섀도우 엔티크로즈 연하게-섀도우 엔티크로즈 진하게-스틱섀도우 엔티크로즈-골든핑크-투쿨 프로타쥬 펜슬 쉬어누드-투쿨 프로타쥬 펜슬 로지듀> 입니다!\n+) 사진은 이전 리뷰에서 확인해주세요!\n\n파우더 섀도우 엔티크로즈보다 스틱섀도우 엔티크로즈가 조금 더 채도 높고 짙다고 느껴졌고 파우더가 더 뮤트하고 부드럽게 느껴져요! 물론 스틱을 블렌딩 안 해서 더 그렇게 보이기도 하구요\n\n골든핑크는 정말 반짝반짝 쉬머한 펄감이 너무 예뻐요 다만 스틱이 조금 두꺼워서 스틱 그 자체로 눈 밑에 그으면 너무 두툼해지니까 주의하시구 저는 완전 연한 화장에는 너무 과한 것 같아서 풀메할 때 주로 사용해요! 투쿨의 쉬어누드와 조금 비슷한 것 같은데 컬러감만 좀 비슷하고 펄감은 골든핑크가 훠얼씬 강해요!!\n\n그리고 지속력 보여드리려고 지우다가 냅다 손으로 세게 쓸어봤는데 파우더 섀도우랑 투쿨은 거의 다 지워졌는데 스틱 엔티크로즈는 거의 그대로도 골든핑크는 펄감만 조금 번지고 말더라고요 한 1분도 안 지나고 지웠는데... 지속력 하나는 최고입니당",
    "text14": "제가 느끼기엔 바세린 광이에요\n발림성 끝장나고 지속력도 깡패인건 맞는데\n\n전 아이메이크업을 이 두개로 끝내고 싶어서 구매했었는데\n두가지 단점때문에 그냥 파우더 제형으로 넘어갔어요 ㅠ\n\n첫째 제가 못하는건지 블랜딩이 너무 어려워요\n부드럽게 발리는건 맞는데 손으로 블렌딩이 잘 안돼요\n혹시 브러쉬로 하면 괜찮을수도 잇겟다는 생각이 들긴 하네용\n\n둘째 발색 조절이 어려워요\n쉐딩스틱도 못쓰는 사람이라 그런지 \n눈화장을 덜어야하는 사람인데\n마냥 진하게만 되더라구요ㅠㅠ\n\n셋째 색이 저한테는 약간 많이 누래요\n약간 갈웜 느낌나더라구요 ㅠ3ㅠ\n그래도 유명한데는 이유가 잇겟져?",
    "text15": "바비브라운 크림 섀도우 스틱은 나의 완소 최애 아이템인데 올영 행사할때 원플러스 원으로 사서 아주 아주 대만족입니다!! 눈가 눈매를 은은하고 깊고 이쁘게 만들어주는 없어서는 안 될 필수 아이템이에여~ 이쁘게 잘 사용할게요^^",
    "text16": "앤티크로즈\n펄감없고 베이스로 쓰면 좋은 색상이에요\n근데 이쁘게 퍼지는게 잘 안되서 쓰기 어렵네요\n근데 지속력은 정말 좋아요. 워터프루프 수준입니다.\n\n골든핑크\n색상도 이쁘고 부드럽게 잘 발립니다. 애교살, 포인트 두루 좋아요. 다만 지속력이 아쉽습니다. 애교살에 바르고 나니 주름에 끼는게 보여서 속상해요 ㅜ",
    "text17": "골든핑크제품 거의 십년째 사용중이에요\n애교살과 눈화장할때 넘 편하고 찰떡이에요\n뱍화점에서만 직접 구매해서 사용하다 1+1세일하길래 인터넷으로는 첨 구매해보는데 하나는 엄마드릴려구요 ㅎㅎ 배송도 생각보다 빨라서 아쥬 만족입니다",
    "text18": "발색도 잘 되고 밀착력이 좋아 오래 지속되네요. 1+1 행사할 때 구매해서 좋아요~",
    "text19": "크림 스틱형이 확실히 발색력과 지속력이 좋네요. 가루 날임도 번짐도 없어서 만족합니다. 가격만 빼면 만족합니다. 그리고 골든핑크 앤티크로즈 조합도 짱입니다. 아침마다 화장하기 넘 편해졌습니다.",
    "text20": "펄감도 지속력도 발림성도 만족해서 좋아하는 제품인데 사실 양이 작고 가격도 비싸서 재구매는 안하고 있었는데 1+1 이라 바로 구매했습니다. 두 색의 밸런스도 너무 좋고 아침에 빠르게 화장하기 편합니다.",
    "text21": "펄이 은은하게 있어 좋은것 같아요.\n발림성도 좋아요.\n눈이 선명해보여요",
    "text22": "전에 사용하던 제품이여서 구매했는데 잘 사용하겠습니다.그런데 칼라 하나는 별로에요.",
    "text23": "골드핑크는 펄감이 강해서 좋습니다.앤티크로즈는 색이 연해서 좀 진하게 발라야 할 듯 합니다.지속력 오래가니 수정은 안해도 될 듯 합니다.",
    "text24": "골든핑크 펄감이 많은편이고 앤티크로즈는 무펄이에요 발색력좋고 색상 예쁘다고 합니다",
    "text25": "진짜 수년째 사용하던 제품인데  좋은 가격에 너무 잘 구입했어요. 색상, 발생력 모두 좋아요.",
    "text26": "똥손이라 스틱으로 구매했는데 그냥 쓱쓱 발라주고\n손으로 펴주면 반짝ㅎ 많이 발라야 티난다해서\n많이 발라보니 좋아요 유분기 많은 눈이라 아이라인 좋다는거 다 사용해도 번지는데 이건 지속력도 좋음",
    "text27": "물티슈로 닦아도 남아있는 강한 유지력 색상도 맘에 드는 구성이라 올영세일때 사길 잘했다 생각하는 제품",
    "text28": "급할때 스틱으로 슥슥 그려주고 나가요ㅋㅋ 색깔도 예쁨!! 특히 골든핑크👍",
    "text29": "써보구선 뫃아서 이번에 원뿔원으로 또 샀어요. \n선물용으로도 굳!!",
    "text30": "정말 애교살에 끝판왕입니다🤗펄감도 은은하게 부드럽게 자펴집니다 강추입니다~~~~~~",
    "text31": "원플원이라 샀어요 간편하게 메이크업하기 좋아요ㅎㅎ 골든핑크 존예",
    "text32": "발림성은 부드러워요 발색이 너무 잘 돼서 탈이에요 자연스러운 발생을 원했는데 진하게 발색 되네요",
    "text33": "생각보다 너무 지내서 잘 사용하게 되지 않아요 아직 한 번도 눈에 발라 보지 못했어요",
    "text34": "가루날림땜에 눈에 막 들어가서 눈이 빨개지고 그런경우가 많아서 크림 섀도우를 선호하는편인데 그 중에서도 이 제품은 거의 베스트인거같아요. 워낙 후기도 좋아서 또 바비브라운이니 더 믿고샀는데 아주 발림성 발색력 지속력 이 3박자가 다 잘맞아서 매우 만족하고게 쓰고 있습니다. 색도 제 피부에 아주 잘맞는 색들이라 더 맘에들어요.",
    "text35": "베이스랑 애굣살로쓰는데\n좋아용~~~^^\n\n막 예쁜건.. 아니고 가격도 비싸나..\n뭐 질은 좋으니 잘쓸께용",
    "text36": "역시 바비브라운 좋네요 근데 컬러감이 완전 쿨톤은 아닌것같아요",
    "text37": "역시 바비브라운 ㅜㅜㅜ 아침에 슥슥 긋고나가기 가장좋습니다",
    "text38": "바쁜 출근길에 슥슥 간단히 바르기 좋아요~ 너무 마른 눈덩이에하면 좀 밀려서 뭉쳐다니는 경우도 있네요",
    "text39": "애교살이나 스틱섀도우에서 유명한 제품이라 역시 이름값한다는 생각이 듭니다. 좋아요!",
    "text40": "예전부터 쓰던 제품이라서 믿고 구매했어요. 애교살에도 딱 맞는 크기고 브러쉬 없이 사용하기 편해요.",
    "text41": "다른 곳보다 우선 올영 기획세트로 사는게 제일 저렴합니다 원하시는 색이 세트라면 구매하시는걸 추천해요 처음에 받고서 그냥 슥 바르고 휴지로 닦았는데 나중에 다 안지워진걸 알았어요 대놓고 문질렀는데도 이정도라면 지속력이 좋은 제품인 것 같습니다",
    "text42": "앤티크 로즈 섀도우 타입이랑 색 완전 달라요. 섀도우는 저한테 좀 다크한 느낌이어서 언니 줬는데  스틱은 더 밝고 핑크끼 많이 도는 너낌. 결론적으로 색 더 이뿝니다.\n그리고 다들 부드럽게 발린다는거 그냥 웬만하겠지~ 했는데 제가 써본 스틱 중에 제일 크림마냥 미끄러지듯 발리네요.\n웨메 스틱 섀도우 한참 많이 썼는데 그건 눈꺼풀 주름 생길까 살짝 걱정될정도로 빡빡하거든요 ㅠ \n암튼 부드럽게 발리는것 대비 지속력도 짱짱하고 아주 잘쓸듯 싶습니다. \n골든 핑크는 생각보다 더 샴페인 컬러에 펄감도 크고 강해요!",
    "text43": "예전에 쓰던건데 이번에 1+1할때 사서 너무 좋아요\n역시나 발림성 최고고요 붓 따로 필요없이 그냥 쑥쑥 바르고 손가락으로 살짝 스머징하면 세상 간편하게 아이메이크업 완성ㅋㅋ 발색도 최고예여 고민말고 사세여ㅋㅋ 고민은 시간만 늦출뿐ㅎㅎ",
    "text44": "잘 받았습니다 감사합니다 편하고 예쁘게 사용 할 수 았을 것 같아요",
    "text45": "앤티크로즈 부러져서 왔어요 \n짜증 \n확인안하고 그냥 보냈겠죠?\n매장에서는 다 확인하고 주는데 ..\n재고품절이라 교환도 못하네~~~~~\n올리브영에선 다신 안살래요~",
    "text46": "- 밀착력이 좋아요!\n- 발색 색감이 예뻐요✨\n- 휴대하기 편해서 바쁜 아침 화장 간편히 완료🩷",
    "text47": "지속력이 너무 좋고 바르기가 너무 편해요! 발색도 잘 되구요!! 앤티크로즈 색깔 예뻤는데 눈 아래쪽에 바르기엔 섀도우스틱이 두꺼워서 불편했어요.",
    "text48": "펄감이 있는건 쓰던거, 펄감이 없는건 처음 써보는데요. 앤티크로즈쓰면 눈매가 너무 옹졸해져요. 더욱이 여름이라 얼굴이 타서 2번쓰고 방치중이에요. 골든핑크는 눈앞머리와 애교살 앞부분에 잘사용중이에요.",
    "text49": "눈화장 못하는 저에게 간편하게 편리하게 사용 가능하고\n발색도 좋고 발림성이 부드러워요",
    "text50": "발색력, 발림성, 지속력 전부 좋았어요!\n올영에서만 본품으로 1+1 하고 있어서, 저렴하게 잘 샀네요🩷",
    "text51": "슥슥 바르면 되서 편해요. 지속력도 길고, 가루날림도 없어요. 그런데 두꺼워서 뒤트임 효과는 주기 힘들어서 섀도우가 필요하긴 해요.",
    "text52": "골든핑크는 쓰고 있던거고, 앤티크로즈를 고민하다 샀어요. 어두운 피부라 앤티크로즈 쓰면 눈이 되게 옹졸해지네요. 잘 펴발라야겠어요",
    "text53": "평소 화장 잘못하는데 아이섀도우 스틱 경우 이 브랜드가 젤 쓰기 간단하고 편해서 쓰네요",
    "text54": "아주 예쁩니다... 다른 것들에 비해 고가인 이유가 있다고 생각합니다 특히 펄이 정말 예뻐요 고급지고",
    "text55": "출근길에 가방에 넣어두고 급할때 사용하기 좋아요 바르는 대로 바로 픽스돼서 순발력 필요하고 그라데이션은 좀 하기 많이 힘듦 무난한 색도 사고 싶어요",
    "text56": "가루 섀도우로 앤티크 로즈를 잘 사용하고 있어서 구매한 제품이었는데 마음에 들어요. 골든 핑크는 엄마 드렸는데 간단하게 쓱쓱 바르기 좋다고 하셨어요!",
    "text57": "발색도 좋고 바로 픽스돼서 그라데이션은 힘들어요 데일리용으로 음영색상도 구매하고싶음",
    "text58": "가루타입 섀도우로 앤티크로즈를 잘 사용하고 있어서 스틱타입을 구매해봤어요. 발색이 상당히 진해서 조금씩만 발라야 해요. 스틱타입 바르고 그 위에 가루타입 살짝 얹어주면 예뻐요!",
    "text59": "유명템이라 사봄. 골든핑크 생각보다 발색이 강함. 그럭저럭",
    "text60": "스틱이 좀 뭉툭해서 바를때 좀 두꺼운감이있긴하지만 지속력이나 펄은 정말 대만족 대존예입니다 거의맨날바르고있어요👍",
    "text61": "워낙 유명한거라 한번 구매해보았는데 아주 부드럽게 잘 발리고 발색도 이쁘게 잘되요 굉장히 촉촉해서 좀 시간지나면 유분에 의해 번지는게 있는거같지만 만족해요",
    "text62": "부드럽게 잘발리고 지속력도 너무좋아요 ㅎㅎ 두개다 잘쓰고있습니다😌❤️",
    "text63": "써보니 좋았고 입자는 고운편이고 가루 날림이 없어요.저렴하게 구매했어요.",
    "text64": "뭉치지 않고 날림도 없고 색이 이뻐요\n필수템 이고 정말 좋네요",
    "text65": "엄마께 사드렸는데 브러쉬도 필요없고 슥슥긋기만 하면되서 잘쓰시고 좋아하셨어요!",
    "text66": "골든핑크 바세린광 장난 아니고 존재감 대박이에요 애교살에 완전 잘어울리고 예뻐요.. 발림성도 엄청 부드러운데 단점이 있다면 좀 뭉툭해서 조절 잘해서 발라야해요!",
    "text67": "펄감도 적당하구 일단 편하게 바를 수 있고 휴대도 간편해서 추천할만함",
    "text68": "기대이상으로 너무 좋아요!!\n로라메르시에 보다 더 맘에 들어요!",
    "text69": "골든핑크가 애굣살용으로 유명한 이유가 있더라구요.. 진짜 바세린광에 펄감이 약한 편도 아니라서 예쁘게 표현 가능한게 좋았어요. 다만 좀 뭉툭해서 바를 때 브러쉬랑 사용하거나 더 신경써야해요.",
    "text70": "써보니 좋아요.  저렴하게 구매 했어요.펄은 그런대로 있어서 괜찮인요",
    "text71": "잘 받았고 잘 사용하겠습니다 좋아서 재구매 하였습니다 고맙습니다",
    "text72": "오래전 사용하던게 굳어서 \n색감 맞춰 원플원해서 얼른 샀습니다\n부드럽게 발리고 지속력은 오래가고 펄감 과하지않아 좋습니다",
    "text73": "펄감 세지도 않고 사용하기 편해서 너무 좋아요\n부드럽고 스무스하게 잘 발려요 저렴하게 잘 구매햇어요",
    "text74": "스틱이라 편해요\n가루날림도 없고 사용하기   편하네요\n만족합니다",
    "text75": "가루날림없어서 좋았고 색감도 은은해서 정말 맘에 들어요!",
    "text76": "발색이 너무 예뻐요! 워터프루프 기능이 확실히 있는것 같아요! 물티슈로 벅벅 닦아야 닦아지는정도에요",
    "text77": "처음 사용할때는 가격이 비싸다고 생각했는데 오래쓰고 발색도 좋아서 계속 쓰게돼요\n스틸*보다 양도 많고요"
  },
  {
    "brand_name": "바비브라운",
    "product_name": "바비브라운 롱웨어 크림 섀도우 스틱 단품/듀오기획",
    "price": "45050",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017820911ko.jpg?l=ko",
    "review_name": "[단품] 앤티크로즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000178209",
    "text1": "바비브라운 이스틱은 참 오래 많은 사람들이 쓰고\n유명해서 \n스르륵발리고 자극도 없고 좋아요\n근데 요새 국산 너무잘나와서 오히려  국산이 색상들이 더다양하고 이쁘고\n\n용량도 만친안아서 다쓰고\n빈통만 남았네요\n재구매는 비싸서 안할거고요\n국산 여러브랜드 사서 쓰고있어오ㅡ",
    "text2": "부드럽고 자극없고 밀착잘되고 흠 이없는 제품이죠\n가격이 사삭하다는것\n 결론\n올영에 국내브랜드들 스틱 샤도우랑 별차이가 없어요\n국내제품 브랜드마다 나오는데\n살때마다 모두 좋습니다\n너무많은 스틱제형들이 나와서 이젠\n바비브라운 살 필요는 없다\n오히려 국내제품이 색도다양하고 이쁘다는결론",
    "text3": "앤티크 로즈 써보고 싶어서 구매했는데 생각보다는 손이 잘 안 가네요. 스틱이 일반섀도우보다 발색이 진하게 되어서 그런지 좀 뜨는 느낌이에요. 가뜩이나 여름되니 많이 타서 안 어울리네요. 겨울에 하얘진 다음 다시 도전하겠음. 골든핑크는 활용도 높아서 쟁여둘 만 해요.",
    "text4": "앤티크 로즈 가루 섀도우로 있는데 크림이 더 진하고 편할 거 같아 구매했어요. 느낌인지 모르겠지만 스틱이 더 밝은 느낌이에요. 지극히 주관적인 평이긴 하지만 일반 섀도우는 살짝 더 톤 다운되고 그윽한 색감인 거 같아요. \n골든 핑크도 하나 있는데 부러져서 뚜껑 열 때마다 스틱섀도가 튀어나와 하나 더 사야겠다 하는데 행사해서 냉큼 구매했습니다.\n핑크라 봄에도 괜찮고 또 톤 다운 컬러라 가을에도 잘 어울려요. 저는 거의 데일리로 씁니다.\n확실히 바비브라운 스틱 섀도우가 발색과 지속력이 강해요. 가격대가 있지만 그래도 행사때마다 하나씩 꼭 사고 있습니다.",
    "text5": "음 바비브라운 크림 섀도우는 첫 구매 였는데 브랜드 별로 다들 특성이 다르네요 바비는 첫 발리는 느낌이 로라메르*에나 일본 브랜드 쓰*,데코*테 보다는 좀 단단하고 블랜딩 할 때 뻑뻑한 느낌이라 저는 주로 브러쉬로 바르구요 손으로 쓱쓱 바르기엔 눈 피부 상하는 것 같은 불안함ㅋ 대신에 발색과 지속력은 제일 좋아요. 바르고 빠르게 고정되는 느낌.  거기다  로라는 색들이 전부 웜톤인데(쿨톤이라고 설명 되어 있는 로즈 라인들 조차 웜) 비해 바비는 뉴트럴 쿨톤도 예쁘게 뽑아 줘서 그게 좋습니다.",
    "text6": "전 스틱 섀도우 로라 제품만 이 색 저 색 사용해보고 바비는 이번이 첫 구매인데요 특히 앤티크 로즈가 발색이 꽤 강하네요ㅋ 매트 제품이라 더 그렇게 느껴지는지 연한 컬러인데 발색이 완전 선명해서 첨에 쪼금 당황ㅋㅋㅋ골든 핑크는 펄감 강하지만 부드럽고 로라랑 비슷한 느낌인데 엔디크 로즈는 촉촉함 거의 없고 진짜 매트하게 셋팅됩니다.  사실 바비 섀도우 팔레트가 여러 개라 엔티크로즈와 골든 핑크가 팔레트마다 꼭 있던데 크림제품은 느낌이 달라서 신선합니다. 다만 제 건조한 눈가에는 좀 매트하네요",
    "text7": "가루 쉐도우가 궁금하기는 했지만, 사려고 보니 단종된 거 같더라고요. 그래서 크림 쉐도우로 샀는데 만족!! 발색 좋고 지속력 좋고 왜 유명한지 알 거 같아요. 저는 눈에 슥 바르고 스펀지나 손으로 살살 펴주면서 사용합니다. 대신 지속력이 좋은만큼 잘 안 지워져서 클렌징 꼼꼼하게 해주셔야 해요.",
    "text8": "여행갈때 섀도우 안가져가고 이거만 가져가면 돼서 편해요. 수납이 좋고 발림도 잘 됩니다.",
    "text9": "크림타입이 편해서 좀 흐리게 발색되지만 색깔별로 샀음 가루날림 없으니 눈이편함 기획이라 가격도착함",
    "text10": "매장에서 테스트해봤는데 가루날림도 없고 발림도 좋고 지속력도 좋아서 구매했어요 1+1 으로 구매해서 좋아요",
    "text11": "좀 꾸덕꾸덕하게 발리지만 미끄럽지 않아서 좋았어요.\n요즘 이거 하나만 바르는 중!",
    "text12": "엄청부드럽고 부드러운 눈매연출에 아주좋아요 ㅋ\n애굣살 그리기좋음",
    "text13": "부드럽고 펄도 강하게좋아용ㅋㅋㅋ워낙지성인지라 지속력은 파데보단좋아요",
    "text14": "(뉴트럴톤이고 페일~라이트에서 놀아야 되는 사람입니다 그나마 베스트가 겨울 라이트, 워스트가 뮤트)\n앤티크로즈+골든핑크로 구입했어요.\n골든핑크는 매장에서 봤을 땐 참 예뻤는데 집에 와서 제 눈에 바르니 쫌.. 안 어울리더라고요 ㅠㅠ 최대한 연하게 스치듯 그으면 괜찮아요 그나마\n근데 앤티크로즈는 기대 안했는데 넘 예쁨요 ㅋㅋ 평소에 음영 넣어서 화장할줄도 모르고 안어울리는 타입이라 그윽한 눈은 포기하고 맨날 흰끼 낭낭한 핑크, 라벤더만 칠하고 다녔었는데,, 얘 슥슥 그으니까 그윽한 눈매 완성,,? ㅎㅎ 다만 스틱 타입은 처음 써봐서 연습은 좀 해봐야 할 거 같아요!! 여행갈때 들고다니기에도 좋겠네요 추천합니당",
    "text15": "진짜 제발..진짜 억울해서 소리질렀음 1+1인줄 알고 두개ㅔ가 올줄 알았는데 하나만 옴 왜냐면 나는 오늘드림엔 증정품이 제공이 되지 않는다는 자그마한 글씨를 보지 못해서 분개ㅔ를 함 진짜 밤12시에 소리질렀음 ㅆ 크게 좀 써줘요 거 참 찐짜 짜쯩남",
    "text16": "가격 비싼것만 빼면 정말 좋아요 바르기 쉽고 색감 은은하니 이뻐서 자주 쓰고 있어요",
    "text17": "엔티크로즈 색상을 좋아해서 편하게 쓰려고 펜슬타입도 구입했어요 역시 이쁘네요",
    "text18": "행사기간에 포인트까지 써서 저렴하게 잘샀어요. 앤틱로즈는 따로 가지고 있었지만 스틱타입이 더 간편하고 색도 더 선명한거 같아요. 그리고 지속력이 좋네요.\n골든핑크는 애교살용으로 딱이에요. 은은하니 맘에 듭니다~",
    "text19": "가루날림없고 골든핑크는 애교살 로즈도 무난하게 잘 쓰고 있어요",
    "text20": "간편하게 한번 쓱 발라주고 스머징해주면 간편하게 눈화장 끝\n색도 넘 이뻐요~",
    "text21": "엔티크로즈 처음 써봤는데 괜찮네요 날림없이 편해서 넘 좋아요",
    "text22": "17~19호 홍조있는 건성 여쿨라 입니다. \n스틱타입이다보니 가루날림은 전혀 없고 부드럽게 잘발리고 지속력은 최고에요. 속쌍인데 오전 8시에 화장한거 저녁까지 크리즈가 전혀 없어요. \n제품 자체는 전혀 문제 없고 톤에 받는지만 후기 올려요.\n1. 골든핑크 : 아예 안받진 않는데 찰떡같이 어울리진 않음.\n2. 앤티크로즈 : 네.. 안어울려요.. 산거아까워서 엄청 얊에 펴바르고 위에 더스티모브로 덮어 사용하고 있습니답..",
    "text23": "은근 잘 안쓰게 됩니다ㅜㅜ\n웜톤은 비추입니다\n조금 연보라빛이 도네요~",
    "text24": "유명해서 사봤습니다!\n스틱섀도우 간편해서 쓰기 좋을것같습니다\n색은 무난무난합니다~",
    "text25": "전에 다른 색을 써봤는데 저한테는 안 어울려서 거의 안 쓰고 버렸는데 핑크색류여서 얼른골랐고 저한테 잘어울려서 좋아요. 거기다 바비브라운의 펄감은 진짜 너무 예뻐요.",
    "text26": "내가 사자마자 할인했던 애증의 바비 브라운. 색깔은 말모고 지속력도 좋아요. 하.. 근데 우리 강아지가 떨궈서 부서짐.. 애써 밀어 넣고 쓰고 있어요.",
    "text27": "이쁘죠 히히 다들 그냥 구매 지르세요 ㅈㄴ 이쁘고 걍 미쳤습니다이",
    "text28": "요거 진짜 잘 산템중에 하나에요 여름엔 간단히 스틱형으로 쓱 바르고 나가는게 제일 좋더라구요 지속력도 좋아요",
    "text29": "앤티크로즈 진짜 인생템이에요, 부드럽게 발리고 색상도 눈에 착 달라붙어요ㅠㅠ지속력도 최고…눈화장하기 귀찮을 때 최고의 아이템이에요, 골든 핑크도 애교살 최적의 컬러구요.",
    "text30": "기본 아이섀도우도 몇통 썼었는데 이것보단 발색이 약한것같음",
    "text31": "세일 하기도하고 본품을 하나 더 주니까 구매 안 할 이유가 없어 집에 없는 색상으로 구매 했어요 당연히 발색 지속력은 좋습니다",
    "text32": "색깔이 사진과 달라서 너무 아쉬워요ㅜㅠ 그렇지 않았다면 잘 쓸거 같은데 처박템 ㅠ",
    "text33": "분명 쿨톤 컬러라고 해서 샀는데....\n아니요ㅠㅠ 그냥 너무 코랄이라해야할까요\n절대 사진에 나와있는 발색이 아닙니다......\n그냥 처박아두고 있네요...ㅜ",
    "text34": "눈화장을 정말 못하고 관심도 없어서 이 제품만 슥슥 발라서 출근화장 합니다. 좋아요.",
    "text35": "원플원 행사 너무 좋아요. 늘 쓰는 스틱 섀도우라 발색도 부드럽게 잘되고 행사 자주 해주세요.",
    "text36": "지속력이 좋고 색상도 은은하게 어울어짐이 기분을\n산뜻하게 해줘 고맙습니다.",
    "text37": "가루날림 없이 밀착 되고 정말 오래 가요. 앤티크로즈 색상이 뷹은기가 좀 있으면서 음영이 잡혀요.  눈가 주름때문에 가루 섀도우에서 스틱이 더 자연스러운데 바비브라운거가 쓰기편한데다가 발색이 좋고 눈이 편해요."
  },
  {
    "brand_name": "바비브라운",
    "product_name": "바비브라운 롱웨어 크림 섀도우 스틱 단품/듀오기획",
    "price": "45050",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017820911ko.jpg?l=ko",
    "review_name": "[단품] 골든 핑크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000178209",
    "text1": "아주 좋아요 \n끼임도 잘 없어서 눈에 잘 쓰구 있어요\n재구매한템 !",
    "text2": "4계절 내내 무난하게 사용할만한 제품이고, 가루날림이 거의 없어서 예민한 피부에도 괜찮아서 재구매했어요~",
    "text3": "아ㅋ 지속력 좋깅한데 애교살 바르기엔 좀 두꺼움 애초에 섀도우가 아니라 애교살용으로 산거라 섀도우용으로 바를땐 괜찮을..듯..? 아 그리고 새거라서 뚜껑 열고 닫을 때 자꾸 찍힘!!!",
    "text4": "부드럽게 발리고 색도 펄도 은은하고 스틱형이라 손쉽게 사용할 수 있어서 좋아요~ 그런데 생각보다 발색이 선명하지는 않은 것 같아요",
    "text5": "스틱형이라 슥슥 바르기 넘 좋아요~ 가루날림 없이 착 달라붙는게 좋고 손에 안묻어서 편하고 좋네요~ 선물받았는데 색도 맘에 들어요",
    "text6": "늘사용하던 제품이라 추가구매했어요 \n다음에도 또주문할게요",
    "text7": "애굣살에 바르면 예뻐요 ㅎㅎ 고급진 광이 나요! 좋아용 ㅎㅎ",
    "text8": "색이 예뻐서 또 샀어요..! \n애굣살에 발라주면 아주 예뻐요 촤르르",
    "text9": "색이 참 예뻐요.\n몇개째 쓰는지 모르겠는데\n이거 없음 화장이 안되네요~",
    "text10": "너무 색상예뻐서 욕심내게되어요!ㅎㅎ\n\n계속 구매할것같아요!",
    "text11": "늘 구비하고 있는 상품입니다\n없으몀 불안해요\n발림성이 특히 부드럽네요",
    "text12": "저의 애교살 정착템입니다! 골드핑크 색으로 애교살 칠해주면 너무 과하지 않으면서 예쁘게 밝혀줄 수 있습니다!! (미니 제품도 있으니 외출할 때 들고 다닐 수 있어요)",
    "text13": "저의 언더셰도우 정착템입니다! (핑크골드색) 발림성도 너무 좋고 색도 예쁘고 지속력도 좋습니다. 추천해요 :)",
    "text14": "펄도 이쁘고 발색도 잘되고 가루날림도 없어요!!재구매 의사 있어요!",
    "text15": "펄도 자잘하게 이쁘고 데일리로 쓰기 좋아요!!색도 이쁘고 만족합니다",
    "text16": "스타일 자체는 예전 느낌의 강한 펄감이지만 일단 지속력이 미쳐서 계속 쓰게되는 아이입니다...",
    "text17": "진짜 지속력 좋고 잘번지는 무쌍눈에 살아남는 아이에요..!미니미 샀다가 좋아서 본품 샀습니다!비싼값해요",
    "text18": "가격대비  좋은지모르겠지만 컬러감은이쁜데\n주름끼임이 있어 잘 안쓰게되요",
    "text19": "항상 쓰는제품입니다\n눈포인트 주기 너무 좋아요\n저렴하게 잘산것 같아요",
    "text20": "펄감도 강하지 않지만 반짝반짝 눈이 환해 보입니다. 발림성 좋아요.",
    "text21": "색상도 연하고 예쁘네요. 바비브라운은 부드럽게 발려서 좋아요",
    "text22": "애교살 스틱 섀도우 바비브라운 골든 핑크 미만 잡입니다ㅠ 웜톤 분들 강추요 짱예",
    "text23": "배송도빠르고 좋아요 \n발색은 은은하니 괜찮네요\n발색력에 비해 가격은 너무비싸요"
  },
  {
    "brand_name": "바비브라운",
    "product_name": "바비브라운 롱웨어 크림 섀도우 스틱 단품/듀오기획",
    "price": "45050",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017820911ko.jpg?l=ko",
    "review_name": "[단품] 몰티드 핑크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000178209",
    "text1": "예상보다 더 웜한 컬러라 손이 잘안가네요ㅠ\n그래도 고정력은 진짜 좋아요...!",
    "text2": "이름처럼 핑크의 느낌은 아닌거같아요! 제눈에는 피치? 코랄 베이지 느낌인것 같아요 ㅎㅎ \n그치만 발림성이나 지속력 둘다 만족스러워서 데일리로 잘쓸것 같아요",
    "text3": "지속력은 조금 부족하긴한데 눈밑이랑 입술라인에 잘쓰고잇어요 아마 다쓰면 재구매할거같아요",
    "text4": "펄감은 없고 애굣살 강조하기에 자연스러운 색상입니다 생각보다 지속력이 없어요 ㅠ",
    "text5": "바비브라운은 색감도 은은하고 발림성도 좋아서 피부 트러블없이 잘 사용합니다.",
    "text6": "픽싱이 빨리 되는 제품이라 수정도 안해도 되고 컬러도 진짜 제 인생템입니다 단종되면 절대 안돼요 저는 애교살이랑 립라인에 그냥 항상 발라주고 있어요 사실 앤티크로즈랑 색상이 큰 차이는 없웁니당",
    "text7": "색감도 은은하고 바르기도 편리하며 이모도 색감 맘에 들어해서 선물하려고 재입고 알림신청함",
    "text8": "세일할 때 구매했습니다. 색감 연하고 너무 이쁘네요. 바비는 발림성이 좋아요",
    "text9": "저의 인생템입니다 진짜루 무조건 있어야하는 제품!!!💕 애굣살에 바르고 립라인에 사용하는데 최고입니당 픽싱이 빨라서 빨리 블렌딩 해야되고 뽀얀 핑크코랄베이지 컬러라 자연스럽게 컬러 입혀져서 좋아요 최고 백번 사야디ㅣㅣ",
    "text10": "너무좋아요 번짐없고 최고에요 베이스로쓰기에도 좋아요 굿굿",
    "text11": "쿨톤핑크느낌으로 너무좋아요 잘쓰고있습니다 베이스용으로도 넘좋아요"
  },
  {
    "brand_name": "바비브라운",
    "product_name": "바비브라운 롱웨어 크림 섀도우 스틱 단품/듀오기획",
    "price": "45050",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017820911ko.jpg?l=ko",
    "review_name": "[단품] 샌드 듄",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000178209",
    "text1": "섀도우 스틱형이라서 사용하기에도 편리하고 색상도 예뻐서 만족합니다.",
    "text2": "발색도 잘 되고 색상이 예뻐서 만족합니다. 사용하기에도 편합니다.",
    "text3": "다음엔 할인 더 해줬으면 좋겠습니다 ㅠㅠ 많이많이 구매할게요 \n너무너무 대만족입니다~~ 올리브영 상품은 항상 후회안하는거 같아요 감사합니다",
    "text4": "너무너무 대만족입니다~~ 올리브영 상품은 항상 후회안하는거 같아요\n다음엔 할인 더 해줬으면 좋겠습니다 ㅠㅠ 많이많이 구매할게요 감사합니다",
    "text5": "스틱을 안좋아하는데\n바비브라운 듄 진짜 색상이 너무 맘에들고\n편해요 재구매 할거예요",
    "text6": "바비브라운이 바비브라운했다\n일단 발림이 너무 좋고\n색상도 정말 맘에듭니다"
  },
  {
    "brand_name": "바비브라운",
    "product_name": "바비브라운 롱웨어 크림 섀도우 스틱 단품/듀오기획",
    "price": "45050",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017820911ko.jpg?l=ko",
    "review_name": "[단품] 더스티 모브",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000178209",
    "text1": "한달 넘게 잘 쓰고 있어요!\n여러번 발라도 색이 진하게 올라오지 않아서 부담스럽지않아요\n눈꺼풀이 바로 문대는것보다는 손가락으로 문질해서\n바르는게 훨 자연스러움 ~.~",
    "text2": "배송예정일을 넉넉하게 써놓나봐요!\n주문 다음날 바로 출고 되어서 금방 받아봤습니당 ㅎㅎ\n색깔은 예쁜데 제가 스틱 섀도우는 처음 써봐서\n아직 손에 익지 않네요 ㅜㅜ\n너무 많은 양이 발려서 조금 떡지듯이 발색되는중..\n잘 쓸 수 있도록 방법을 터득해보고 한달 후기 쓰겠심다!",
    "text3": "바비브라운 섀도우 스틱 너무 갖고싶었던건데 올영블프때 LUX 만원 쿠폰 주셔서 냉큼 질렀습니다 젤 유명한 골든핑크랑 제가 좋아하는 모브색으로 샀는데 받아서 사용해보니까 왜 유명한지 알겠더라구요 일단 발색 잘되고 지속력 쩔어여\n글구 은은한 반짝임이 눈매를 더 깊어보이게 만들어줘요\n요즘 데일리템으로 잘 쓰고있습니다 다른 색도 사보고싶어요 쿠폰 행사 또 해주세욥 ㅠㅜ",
    "text4": "바비브라운 스틱새도우 골든 핑크, 앤티크 로즈 ,\n잘 사용중이라 진한컬러가 필요해서 더스티모브\n 구입했는데 3개의 색조합이 아주 아주 이뽀요.\n집에서 조심히 사용했는데도 더스티 모브만 \n심이 툭 떨어져서 깜짝 놀랐어요.\n조심히 껴서 사용하는데 휴대하긴 힘들듯",
    "text5": "바비브라운 스틱 새도우 가격이 비싸도 품질은 좋아요. 올영 세일 때 구매했는데, 잘 사용중이에요.\n바쁜 아침에  쓰쓱 바르고 손으로 살짝 블렌딩  해주면 근사한 눈화장 뚝딱 완성돼요.",
    "text6": "뭉침없이 자연스럽고 편합니다\n저도 엄마도 다른색상으로 바비브라운 스틱섀도우 애용중입니다",
    "text7": "럭스에디트 20퍼 쿠폰 써서 저렴하게 구매했습니다\n어머니가 젤 좋아하는 제품",
    "text8": "지속이 잘되고 발림성좋고 가루날림없어 쓰기편함 유일한단점은 비쌈 하지만 대체할만한게없음",
    "text9": "슥슥 바르기 편하고 가루날림 없어서 눈에 피로를 덜주는게 큰 장점 중간에 좀 지워지긴하나 색상도 딱 적당해서 재재구매중",
    "text10": "예전에 듀오로 구매해서 사용하다가 다시 사용해 보려고 찾아 보니 너무 비싸더라구요..단품 가격이 듀오 가격과 맞먹어서 살짝 고민하기는 했지만 사용했을때 만족감이 컸던 관계로 눈 딱감고 재 구매한 제품으로 만족하고 사용하고 있어요....특히 렌즈를 사용하는데 가루 날림이 없어서 눈에 자극이 타 제품보다 훨씬 덜한 것 같아요",
    "text11": "예전에 듀오로 구매해서 사용하다가 다시 사용해 보려고 찾아 보니 너무 비싸더라구요..단품 가격이 듀오 가격과 맞먹어서 살짝 고민하기는 했지만 사용했을때 만족감이 컸던 관계로 눈 딱감소 구매..",
    "text12": "가루날림 전혀 없고 지속력이 꽤 좋아서 만족스러워요. 색감은 얼굴 톤에 따라 약간 다를 것 같긴 한데 저는 발색도 이 정도면 만족입니다! 과하지 않게 빠르게 화장하고 나가고 싶을 때 아주 굳이에요 ㅎㅎ"
  },
  {
    "brand_name": "바비브라운",
    "product_name": "바비브라운 롱웨어 크림 섀도우 스틱 단품/듀오기획",
    "price": "45050",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017820911ko.jpg?l=ko",
    "review_name": "[단품] 골든 브론즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000178209",
    "text1": "크림섀도는 처음 사용해봐서 후기든 블로그든 꼼꼼히 읽고 사봤는데요.\n한줄로 먼저 표현하자면 실망을 너무 한 제품입니다.\n보통 섀도는 일반 프레스드 타입을 쓰는데요\n어디선가 깊은 눈매의 메이크업을 보고 스틱섀도로 뒤꼬리부분을 이거 골든브론즈로 했다는걸 알게됐어요.\n그래서 바로 한번 크림섀도를 도전해보자 하고 사봤어요.\n처음엔 컬러도 좋고 스틱이라 섬세하게 표현되는것도 괜찮았습니다.\n일반 섀도로 베이스와 컬러까지 바르고 \n이걸로 라인을 따라 그리면서 뒤꼬리 부분을 깊게 칠하는데요\n처음 손을 대자마자 이거 큰일났구나 생각했습니다.\n바로 가루가 떨어지기 시작하는데\n얼굴 광대부분이나 눈밑에 베이스 다 해놓은 곳으로 우수수 떨어졌습니다.\n색도 너무 진한 컬러라서 그냥 면봉으로 지우면 더 번져요.\n얇게 부러트려서 긁어내듯 다 떼어냈어요.\n이렇게 가루떨어짐이 많을줄 몰랐습니다.\n아마도 화장대 서랍에 들어가서 다신 안나올거 같습니다.",
    "text2": "제가 써보지 않은 어떤 제품을 살땐 리뷰를 열심히 찾아보고 또보고 확신이 설때만 사거든요.\n크림섀도도 처음 사용해보고 바비브라운 섀도 역시 처음이라 정말 여기저기 후기 읽고 샀습니다.\n결론적으론 실망이 커요.\n어떤 리뷰에서도 지속력 색감 이런거만 있고 가루 떨어짐이 이렇게 심하다고는 안 써있던데요.\n모르겠습니다. 제가 사용법이 잘못됐나 생각도 들고요.\n단독으로 이것만 바르는게 아니고 베이스를 맥소바로 깔고 음영으로 덧바르듯이 위에 덮었거든요.\n눈 몇번 깜빡하니 눈밑에 몇개 떨어지더라구요.\n이정도는 양호하다 생각했는데 \n이후에 라인 그리고 마스카라까지 하는동안 계속 떨어져요.\n피부화장 다해놓은데 떨어지니 어떻게 할수도 없어요.\n면봉으로 닦아내면 안되고 부러트려서 뾰족한 모서리로 떠올리듯 제거해야 안번져요.\n이정도일줄 알았다면 당연히 안사죠. 가루섀도없이 단독으로만 써야하나 그러면 안떨어질까 참 난감하네요.",
    "text3": "사용하면서 제일 부드럽고 발림도 좋고 지속력도 인정 발색이 좋으니 다른색도 구매 욕구 생기네요. 비싸서 후덜덜",
    "text4": "바비브라운 스틱 새도우가 최고지요\n늘 재구매 하고 없으면 불안 합니다",
    "text5": "출근 준비할 때 시간도 없고 귀찮아서 바비브라운 스틱 섀도우 애용하고 있어요. 몰티드 핑크나 앤티크 로즈로 베이스 깔아주고, 골든 브로즈로 포인트 주고 있어요. 펄감도 적당하게 예쁘고 지속성 아주 굿입니다 ㅎㅎ",
    "text6": "펄감이 엄청 세고 처음에 가루날림이 조금 있어요\n근데 금방 픽싱돼서 잘 안 번져요\n음영용으로 잘 써야할 듯.."
  },
  {
    "brand_name": "바비브라운",
    "product_name": "바비브라운 롱웨어 크림 섀도우 스틱 단품/듀오기획",
    "price": "45050",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017820911ko.jpg?l=ko",
    "review_name": "[단품] 토프",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000178209",
    "text1": "너무좋아요 발림성이 엄청 부드러운데 바르고나면 제대로 픽싱되서 하루종일 컬러가 유지됩니다. 역시 브랜드제품은 다르네요. 진짜 너무 잘쓰고잇어요",
    "text2": "진작 살걸 그랫어요 ㅠㅠ 가루 쉐도우 대비 발색정말좋고 사용이 편해요 그냥 쓰윽 그어서 경계만 풀어주면됩니다 발림성도 부드럽고 컬러도 무난해서 아주 잘쓰고잇어요"
  },
  {
    "brand_name": "바비브라운",
    "product_name": "바비브라운 롱웨어 크림 섀도우 스틱 단품/듀오기획",
    "price": "45050",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017820911ko.jpg?l=ko",
    "review_name": "[1+1] 골든핑크+골든브론즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000178209",
    "text1": "역시 유명한데에는 이유가 있군뇨..\n\n진짜 슥슥 잘 그려지는데 스머징도 잘 되고, 근데 픽싱력은 또 아주 좋아요. \n\n바쁜 아침 간편하게 쓰기 좋은 스틱 섀도우에요!!\n일반 섀도우는 손을 사용하자니 여러모로 귀찮고, 브러쉬를 쓰자니 컬러와 사이즈별로 골라야 하잖아요. 1분 1초가 아까운 아침 출근시간에 강추입미더. \n\n브러쉬 필요 없이 그냥 스틱섀도우와 손가락만 있으면 끝이에요. 대충 슥슥 그리거 살짝 문지르면 자연스럽게 스머징 돼요. 파우더를 써도 잘 그려져요. \n\n그리고 스머징 후 좀 지나면 픽싱되는데 밀착력아 대박입니다. 번짐도 없고 금방 사라지지도 않어요. \n\n단점은 좀 두꺼워서 세밀하게 그리기 어려운 점?? 어두운 컬러로 음영 쓰고 싶은데 좀 두꺼워서 불편했어요. \n\n그거 제외하고는 발림성이 대박이라,,세일하몀 꼭 사세요",
    "text2": "✔️ 구매이유 ✔️\n\n▶️ 바비브라운 크림 섀도우는 이미 유명해서 골든핑크색상으로 아주 잘 사용하고 있어요~🤗 그러다 골든브론즈 색상도 궁금해지고 사용해보고 싶어서 이왕이면 1+1 기획제품으로 구매해서 골든핑크는 지인에게 선물해줘도 좋겠더라고요~😁 올영에서 이렇게 1+1으로 득템하여 구매할 수 있어서 너무 좋은 것 같아요~👍👍\n\n✔️ 사용감 ✔️\n\n▶️ 발색 - 골든핑크와 골든브론즈 모두 발색이야 말할 것 없이 깔끔하고 부드럽게 발려서 색감 역시 눈에 보이는 색상 그대로 잘 발색돼요~ 펄감이 있는 크림섀도우인 만큼 펄이 느껴지지만 너무 인위적이지 않아서 자연스럽게 아이섀도우 포인트나 애교살 메이크업으로 아주 잘 활용하고 있답니다~😄❤️",
    "text3": "바비브라운 섀도우는 써봤는데 스틱형 제품은 처음이라 궁금해서 구입해봤어용!! 1+1이라서 이런 기획 행사 자주 했으면 좋겠오용!! 생각보다 부드럽게 잘 발리고 지속력도 좋아서 잘 쓰게되네요 ☺️💗",
    "text4": "미니 버전 샀는데 너~무 좋은거에요\n그래서 요즘 바비브라운에 빠졌어요 ㅜㅜ\n발림성도 좋고 가루날림도 없어서 잘 쓰고 있어요!",
    "text5": "유명템은 다 이유가 있어요•••💜💜💜\n어후 너무 이쁩니다 🥹🥹🥹💙💙🤍💙\n펄감이 진짜 예쁘고 자글자글 ㅠㅠ 눈밑에 바르기에는 골드핑쿠가 진짜.. 최고..",
    "text6": "W사와 비교했을때 발색 진짜 쨍하고 이뻐요 그리고 올리면 은은하게 퍼지고 비교샷도 찍어보니까 확실히 왜 바비 브라운 하는지 알겠습니다아아 진짜 기획 신의한수 ㅠㅠ버릴 색상이 없어서 지금 재구매 할까 생각중입니다",
    "text7": "바비브라운 섀도우 써보고 싶었는데 원플러스원 행사해서 고민도 안하고 바로 구입했어용 ㅎㅎ",
    "text8": "가루날림 없어서 좋아요 바르기도 간편하고 펄감도 많아서 좋아요",
    "text9": "맘에드네요 펄감잇고가루날리지않고 입자도고와요\n면세점가격보다저령",
    "text10": "워낙 유명한 컬러라고 해서\n휴대용으로 구입했어요. \n\n쿨톤 웜톤 관계 없이 모든 톤에 두루 사용할 수 있는 두 색의 조합이네요. \n1+1 이라 가격면에서도 너무 훌륭하구요. \n\n원래 펄있는 쉐도우를 사용하지 않는 저에겐 펄이 있다는 것 자체가 좀 새롭기는 하지만\n유치한 반짝임이 아닌 골드빛 은은한 펄이라 부담없이 사용할 수 있을 것 같아요. \n적당히 발라 손가락으로 문질러주면 자연스레 스머징 되면서 색표현이 되네요. \n\n유통기한도 2년 남은 제품 보내주셔서 충분히 잘 사용할 수 있을것 같네요.",
    "text11": "발림성좋아요\n하나ㅡㄴ 애겨살에 넣기좋니요ㅔ차라리하파파파",
    "text12": "역시 이런 스틱섀도우는 바비브라운이 가장 좋긴 하네욥..\n진짜 부드럽게 발려서 거의 피부에서 미끄러지듯이\n스무스하게 발려요.\n근데 발색은 보이는 컬러 그대로여서 좋았고\n픽싱력도 좋아요\n\n바르자마자 살짝 손가락으로 스머징해주면\n바로 픽싱되네요. 절대 안번집니다..\n\n진짜 간편하게 쓰기 좋아서 매일 쓰고 있어요!",
    "text13": "골든핑크 사고 싶었는데 골든브론즈까지 1+1이라 너무 좋습니다 골든핑크는 애교살에 쓱 발라주면 메이크업이 금방 끝납니다 펄이 은은하고 손가락으로 퍼트려주면 완성됩니다\n골든브론즈는 기대 안했는데 컬러가 너무 예쁘고 자연스럽게 음영이 들어가서 더욱 마음에 듭니다 백화점 하나 가격보다 저렴하게 2개 를 득템할수 있어서 좋습니다",
    "text14": "바비브라운 스틱아이섀도우가 유명해서 그중 골든핑크가 갖고 싶었습니다 마침 1+1 으로 골든브론즈까지 받게되어 너무 좋습니다 골든핑크는 역시 유명템으로 애교살에 쓰기 좋은 색과 펄감이였습니다 은은하니 자연스러워서 좋고 발림성도 미끄러지듯 부드러워서 좋았습니다 골든브론즈는 기대하지 않았는데 골든핑크와 잘 어울려서 두가지로 예쁘게 메이크업할수 있어서 좋았습니다 골든브론즈는 우아한 고급스러움이 나는 색인데 은은한 펄이 어우러져서 너무 마음에 듭니다",
    "text15": "엄마가 이거 좋다고 \n시켜달라고 해서 카톡선물하기보다 \n여기가 구성이 더 좋더라고요~^^",
    "text16": "비싼값을 하는지 발림성도 좋고 색도 잘 나와요. 부지런히 쓰려구요 ㅎ",
    "text17": "이건 골든 핑크가 잇는데 ㅇ듀개 줘서 또 삿오오 ㅎㅎㅎ같이 바름 더 이쁜색이될듯하네요",
    "text18": "데일리로 사용하기 딱 좋은 두 제품을 1+1로 저렴하게 구매했어요. \n역시 소문대로 발색력 좋고 지속력 좋네요. \n그리고 스틱 제품이라 휴대가 편하고, 크림 제형이라 슥슥 발라 손가락으로 문질문질 손쉽게 블랜딩이 가능해요. \n두가지 색상 모두 평소에는 잘 사용하지 않는 펄이 가미되어 있기는 하지만, 휴대성과 편의성 때문에 외출시 파우치\n필수품으로 만족하고 사용중이에요. \n유분기가 많은 피부 특성상 지속력이 반나절 이상은 안되지만, 또 슥슥 발라주면 되니 문제되진 않네요.",
    "text19": "정말 부드러워요^^\n한번의 터치로도 퍼바르면 부담스럽지 않게 은은하게 퍼지는게 너무 예뻐요♡\n가격이 사악해도 쟁여놔야하는 이유가 있네요♡",
    "text20": "부담스럽지 않은 은은한 펄감이 너무 맘에 들어요♡\n메이크업을 할줄 몰라서 연습하려고 구입했어요^^\n똥손들도 요건 사용하기 편하다고해서^^",
    "text21": "어머니가 좋아해서 꾸준하게 사용하는 제품이에요. 크립타입이라 사용기간이 빠른편인데 1+1 행사 세일할 때 꼭 구매하고 있어요. 좋은 제품 부담스럽지 않은 가격으로 구매할 수 있어 너무 좋아요. 발색력, 컬러 말모 말모 믿고 쓰는 바비브라운이에여",
    "text22": "궁금했던건데 세일할때 저렴하게 잘샀어요\n유통기한 길어요",
    "text23": "가격 때문에 고민인 상품이나 사고나면 후회 안하는 제품이에요. 브라운 펄감 있는 섀도우 중에 가장 예쁜색에요 데일리 화장하기 너무 좋아요. 한번씩 세일할 때 구매하면 부담이 없어서 좋네요. 사라지지 않고 오래 판매했으면 좋겠어요",
    "text24": "너무 좋아요!!ㅋㅋㅋ근데 잘못바르면 조금 과해지는거같긴한데 그래도 맘에 듭니다",
    "text25": "오랜만에 섀도우 샀는데 크림타입으로 사보았어요ㅎ 서로 어울리는 색상이 두개 한꺼번에 세트로 있으니까 한번에 살수 있어서 너무 편하고 눈화장을 가볍게 쓱쓱 할때 진짜 편하고 좋아요^^ 색상도 이쁘고 펄감도 자연스럽게 있고 크림타입이라 가루날림은 당연히 없어서 여러모로 맘에드는 조합이예용ㅎ",
    "text26": "지인추천으로 샀는데 이거 너무 맘에 들어요^^ 마스크 벗으면서 화장도 신경쓰는데 전에 샀던 섀도우들은 오래되서 새로 사야했었는데 이거 추천받았어요ㅎ 크림타입이라서 쓱쓱 바르면되고 색상 표현도 너무 잘나오고 눈이 이쁘게 표현되서 진짜 맘에들어요^^",
    "text27": "한 개 가격에 두 개 득템했습니다. \n골든 브론즈 색상 너무 마음에 들어요. \n골든 핑크는 은펄이 섞여서 펄이 좀 제 기준에는 많아서 데일리로 쓰기엔 개인적으로 로라 메르시에가 더 나았어요.\n발림성은 바비브라운이 더 나은 것 같습니다. \n펄이 잘 안 지워지긴 하지만 세안 후에 화장솜에 스킨 묻혀서 닦아내면 완전히 다 닦입니다.",
    "text28": "펄입자가 워낙곱고 부드럽게발리고 가루날림도없고 지속력도좋아요\n다만 아쉬운점이 있다면 스모키메이크업을 잘안하는편이라 두가지색중 원하는색을 선택할수있으면 더 좋을것같아요^^",
    "text29": "펄감도 이쁘고 발색도 잘되요 구매하고싶었는데 원쁠원 할때 잘산거같아요 저렴하게 잘샀어요",
    "text30": "색생은.제가 바라는데로 잘 나오는듯요. 자르발려지고 펄감도 만족합니다  ^^",
    "text31": "우선 스틱형이라 쓰기 매우 편합니다! \n핑크랑 브론즈의 조화가 좋은거 같아요",
    "text32": "방금 발라봤는데 색상 차분하면서 블링블링하고 이쁘네요.",
    "text33": "비싼만큼 값어치하는것같아  원뿔원일때 질렀어요  갈수록 색깔이 늘어나네요 ㅎㅎ",
    "text34": "발색은 보통이데 잘 발라져서 화장하기 편해서 좋아요~ 전체적으론 사용할만해요",
    "text35": "항상 사용하는 제품입니다\n발색좋고 색상도 두가지 사용하면 아이메이크업\n끝\n항상 사용하는 제품입니다\n발색좋고 색상도 두가지 사용하면 아이메이크업\n끝",
    "text36": "배송 잘 왔어요~~~!!\n색깔도 이쁘네요~~~!!\n바비브라운 좋아해요",
    "text37": "아.. 생각보다 노티나요ㅠ 아주 살짝만 바르면 될듯 발색이 강해서 다른 제품처럼 왓다갓다하면 갑자기 사이보그 됩니다 그리고 손으로 스머징 하고싶은데 잘 안돼요.. 착붙어서 그런가 ㅎ 메이크업 자연스럽게 하시는분 비추여!!!!!",
    "text38": "전에 써보았던 상품이라 구매는 많이 고민 안했고 어떤분의 리뷰에서 사용기한이 24년도 인것을 봤는데 배송온건  25년도 까지라 넉넉하고 스틱이라 가지고 다니기좋고 지속력도 만족스러워요 :)",
    "text39": "이거 세번째 사용하지만 두번다 부러졌었어요  이번엔 안부러뜨리고 잘써야겠어요\n두 조합 발색 마음에 들어요^^",
    "text40": "항상 쓰던건데 지속력도 좋고 색감도 펄브라운이라서 좋아요 자연스럽게 표현됩니다",
    "text41": "섀도우 바르기 귀찮을 때 슥슥 해주기 좋아요!\n펄이 예쁘게 들어가있어요",
    "text42": "슥슥 편하게 바르기 좋습니다~~\n지속력도 좋은 것 같아요. 바쁜 출근시간에 딱이에오~~",
    "text43": "바비브라운 답게 발색력 지속력 모두 만족합니다 항상 쓰는 제품인데 유통기한 다될때까지도 다 못써요 ㅜㅠㅋㅋ",
    "text44": "색 너무 예뿌구 발림성 조아요\n역시 바비브래운이네요\n비싸도 조아요",
    "text45": "부드럽게발리고 지속이되서 좋아요\n제대로 풀메이컵을하고 다시 평가하고싶어요",
    "text46": "눈가에 그려도 자극없고 너무 부드럽게 잘 발려요\n색도 예쁘고 맘에듭니다ㅎㅎ\n원플원에 사서 더 좋아요~\n다른색들도 행사 있으면 좋을듯요",
    "text47": "가볍개 발리고\n무엇보다 엄청 편해요 슥슥 그냥 ㅋㅋ\n꾸민게 되네용ㅇ",
    "text48": "잉 이거 왜 이제샀져..\n시간 없는 출근 시간 아침에 슥 그리고 나가기 딱 좋아요",
    "text49": "유명한 제품인데 원플원 해서 구매했어요~\n크리미하고 부드러운 발림성에 눈에 자극없이 \n발려서 좋은것 같아요//\n21호웜톤인데 튀지않고 잘 어우러져 사용 가능합니다🙂",
    "text50": "항상 사용하는 색이예요 특히 골든 핑크는 애교살에 사용하는데 지속력도 좋고 색이 예뻐요",
    "text51": "세상 애교살쉐도우로 찰떡!\n몇년쨰 쓰고있는데 너무 좋아용 ㅎㅎ 전 애굣살쉐도우로만 쓰는데 눈두덩이에 얹어볼려구요 두개 삿으니까~~",
    "text52": "원쁠원인데, 두가지 색상 모두 데일리로 잘 사용할 수 있어서 좋습니다.",
    "text53": "바비브라운이 원플러스 원이라니, 바로 친구 선물로 구매했어요",
    "text54": "은은한 색감에 부드럽게 너무 잘 발리고 지속력도 짱입니다. 그라데이션으로 섞어서 쓰기도 좋구요. 늘 사용하는 제품인데  좋은가격에 두가지칼라를 한번에 마련하게되어 기쁘네요. 스틱섀도우를 바른후에아이섀도우로 포인트를 주면 지워지지않으면서도 예쁜 눈이 되어요.",
    "text55": "간편하게 슥슥 바르기 편하네요 여행용으로 들고 다니면 좋을 것 같습니당",
    "text56": "좋아여 간편하게 스윽 그으면 눈 고급스럽고 그윽하게 표현되네요",
    "text57": "골든브론즈 최고예요 ㅎㅎ 고오급미 지속력도 좋은편같아요 ㅎㅎ",
    "text58": "가루로 된 아이쉐도만 쓰다가  스틱은 처음이에요.  하지만 아주 만족하고있습니다. 일단 화장하는 시간이 확줄엇구요.  기존에 쓰던 어이쉐도우는 오후가 되면 다 사라지고 없는데. 이건 지속력이 강해서 좋네요. 처음사용하지만. 다른색도 써보고 싶네요. 추천드립니아",
    "text59": "상품평보고 눈으로만 색상 확인후 반신반의끝에 구입해서 사용해봤어요. 봄보다는 가을에 더 어울리겠구나 생각들구 봄에도 좋은게 펄이 고급지고 화사하게 표현이 되요.가루날림 거의 없구요. 바르기도 너무 편합니다. 무엇보다 유지가 잘되어요. 구입 성공했습니다^^",
    "text60": "오랜 승무원 생활로 인해 두가지 고민이 생겼어요.\n1. 기내건조... 그래서 촉촉한 섀도,가루날림없는 촉촉제형\n2. 빠른 화장과 수정이 필요없는 롱래스팅 아이섀도\n3. 은은한 펄(밤샘비행 쾡한눈을 감춤ㅍ.ㅍ)\n이 모든 조건을 만족하는 아이섀도 스틱을 찾았어요 드디어!!\n별의별 제품 올리브영 면세점 등등 다 써봤지만 인생템 찾았어요!!! 저 이제 바비브라운 롱웨어 아이섀도만 쓸겁니다!!\nP.S- 저같은 가을뮤트톤 퍼스널컬러 가지신 분 강추^^*",
    "text61": "아이 메이크업 좀 편하게 하려고 호기심에 샀는데요.\n1+1에다가 쿠폰 적용해서 넘 저렴하게 구매 가능해서 일단 질러 보았어요.\n\n바비브라운에서 제작한 스틱섀도우 사용법 참고하여 골든브론즈를 쌍꺼풀 라인 밑으로 슥슥 발라 그라데이션 하구요.\n그 다음 골든핑크를 눈두덩이랑 애교살에 살짝 터치하니 아이 메이크업 끝이네요.\n아이 메이크업의 신세계라고나 할까요.\n정말 만족합니다.\n\n저는 웜톤이라 골든핑크가 어울릴까 걱정했는데요. 눈에 바르면 골드빛이 돌아서 핑크인지 잘 모르겠어요.\n\n지인들에게 적극 추천하고 싶네요.\n\n다른 색구성도 1+1 판매해 주세요~~~!!^^",
    "text62": "이 제품 구매 전에는 저렴이들도 펄 이쁘게 나온다고 생각해서 거들떠도 안보다가 세일시즌에 가격이 괜찮은거 보고 구매 했는데 왜 이제야 샀나 싶을 정도로 발색 진짜 예쁘네요",
    "text63": "회사 과장님 생일이라 원하시는거 사드렸는데 입자 곱고 색 진짜 이뻐요!전 눈화장 하지 않는 편인데 하신거 보니까 촥 밀착되고 발색도 좋은 편이고 이뿌더라구요~! 눈화장 하시는 분들은 꼭 사용해보세요~",
    "text64": "엄마가 시켜달라고 해서요 애굣살에 사용하시는데 매일 좋다고",
    "text65": "색도 이쁘고 잘 색칠해지고 잘 지워지고 살짝 번지지만 그래도 이뻐요 잘 사용헤요",
    "text66": "할인시 구매했어요!  일반 아이섀도우에 비해 사용하기도 편하고 날림도 적어요~",
    "text67": "스틱이라 편하게 잘 쓸 수 있습니다\n색도 마음에 들어요\n오래 쓸 것 같아요",
    "text68": "일반 아이섀도우는 날림이 있는데 이건 없네요\n데일리로 간편하고 손쉽게 이용 할 수 있어 좋아요\n1+1 구매로 득템했네요!!",
    "text69": "여러번 구입해서 사용중입니다\n바쁜 시간에 쓱싹쓱싹 바르고 나가도 지속성도 좋고 가루날림이 없어 애용중입니다",
    "text70": "골든핑크는 워낙 유명템이고 오래전부터 써왔어사 만족합니다 이가격에 1+1 안살수 없네요",
    "text71": "부드럽게 발리면서 눈 두덩이에 바로 쓱쓱 그리기 편합니다. 다만 생각보다 펄감이 매우 강해서 데일리 얌전한 느낌으로는 두 색을 같이 사용하기에 부담스럽습니다....",
    "text72": "발색. 발림성. 펄의 블링블링함. 셋다 미쳤음 퀄리티 짱좋음",
    "text73": "1+1 행사기간에 구매했는데 두제품 모두 골드 베이스라서 쿨톤이신분들에게는 무겁고, 어두울 것 같아요. 발색력 & 지속력이 좋아서 하루종일 지속되더라고요~",
    "text74": "아주 맘에 들어요\n재구매입니다\n쿨톤이지만\n저는 뭐 저 하고 싶은대로",
    "text75": "그냥 사봤는데 꼭 얘를 사야만 할것 같진 않아요 요새 예쁨애들ㄹ이 넘 많음..",
    "text76": "좋아요. 선물 받은 분도 좋아하셔서 만족합니다. 재구매 의사 있어요.",
    "text77": "색이 너무 이뻐요!!\n발림성도 좋아요 가루날림도 없구요!\n추천합니다",
    "text78": "유명한것 같길래 담아봤어요\n부드럽게 잘 발려요\n잘 쓰고 있습니다",
    "text79": "이거 너무 예뻐서 고민고민 하다가 원쁠원 하길래 냅다 질렀어요. 맘에 들어욥",
    "text80": "펄은 잔잔하니 매우 예쁩니다. 색이 강하지 않아서 저는 만족스러우나, 사람마다 다를 듯 합니다. 펄이 과하지 않아서 자주 사용하게 됩니다.",
    "text81": "잘 쓰고 있어요 골든브론즈는 잘 안 쓰게 돼서 선물했는데 좋다네여",
    "text82": "굿굿 오특 덕에 좋은 가격에 득템했습니다 이미 있지만 싸서 또 삼",
    "text83": "데일로로 쓰기 좋은 거 같습니다. 펄감 너무 강하면 평일에 쓰기 어렵죠. 1+1 가격으로 잘 샀습니다. 정품 맞겠죠?! 바비브라운 제품 1+1으로 잘 구입하고 있습니다. 더 자주 이벤트 해주세요",
    "text84": "세일할때 구입해서 잘 산거 같아요. 색 조합은 좋으나 둘다 펄이 있어서 각기 쓰는게 더 나은거같아요.",
    "text85": "행사하고있길래 좋은 가격에 구매했어요 확실히 파레트보다는 편하기는 합니다",
    "text86": "너무너무 좋에요  발림도 좋고 잘쓰고 있어요 재구매 의사 있습니다",
    "text87": "가격대가 있어서 선뜻 구매하기 어려웠는데\n1+1상품으로 나와서 구매했습니다~\n애교살에 발라주면 딱이에요!\n색상도 쓰는 제품만 구성되어있어서 대만족합니다~!",
    "text88": "세일도 하고 구성도 좋길래 하나 구매해봤어요 발색도 예쁘게 되는 것 같아요",
    "text89": "계속 눈팅하다가 할인한다고 해서 구매 했습니다. 원래 눈화장을 잘하지 않았는데 아침에 바르고 저녁까지 반짝거리고 스틱이라 바를때 편하고 날림이 없어 좋습니다 다른 색상도 구매하고 싶네요",
    "text90": "쿨톤용은 이제 단종인 듯해서 웜톤 기획세트 샀어요 골든핑크는 아주 튀지 않고 적당한 펄감으로 애교살용으로 아주 맘에 듭니다. 골든브라운은 다른 색상과 섞어서 사용하는데 포인트섀도로 좋아요 좋습니다.",
    "text91": "빠른 배송, 높은 퀄리티, 훌륭한 포장상태 등등\n모든 면에서 만족합니다.\n\n감사합니다 ^^",
    "text92": "급할때 쓱쓱 바르기 진짜 좋아요.\n대충 쓱쓱 발라도 발색도 좋고 가루날릴게 없어서 완전 편함.",
    "text93": "쓱쓱 바르기 진짜 편해요. 발색도 잘되고 시간없을떄 사용하기 좋아요.",
    "text94": "좋아요 유명한템은 이유가 잇어요 기획핳때 삿더니 원하는색 두개 다 와서 좋아요",
    "text95": "워낙 바비브라운 유명한 제품이라 관심 있었는데 원플원이라 제대로 득템했네요",
    "text96": "사용하기 편하고 가루날림 없어서 좋아요. 근데 펄없는 제품으로 구매할걸 그랬나봐요. 저는 조금 부담스러워요ㅎㅎ하지만 듀얼세트라 만족합니다.",
    "text97": "골든핑크+골든브론즈 \n골든핑크 전체적으로 바르고 아이라이너 대신 골든브론즈 바르고 그라데이션 해주면 그윽하면서도 은은하게 발색되서 너무 좋아요^^\n지속력도 좋고, 부드럽게 잘 발려서 사용감이 너무 좋네요.",
    "text98": "너무 예뻐요... 로즈 컬러 언더에 바르면 엄청 영롱하네요",
    "text99": "진짜 골든핑크로만 애교살 칠하고 눈앞머리 해주면 좋아요 예뻐서 잘 사용중 진짜 최고 가성비 최고 색상 좋음! 이만한게 없네요",
    "text100": "예전에 써봤던 제품이고요. \n바쁠때 이거만한게 없어서 다시 구입했습니다. ㅎㅎ\n착한 가격으로 잘 사서 좋아요 ~ \n명품화장품 올영에서 많이 팔아주세요 ㅎ\n\n입자도 곱고, 발색도 잘 됩니다. \n펄감이 있으나 막 부담스러운 큰 펄이 아님.",
    "text101": "육아하느라고 요새 눈화장 하지도 못하는데 바비브라운 스틱 덕분에 나갈때 급하게라도 하고 나갈수 있어 너무 좋아요!",
    "text102": "잘 구매 했어요. 만족하며 사용중이에요\n추천해요~~!!",
    "text103": "눈화장을 오랜만에해보려고샀는데 역시 좋습니다 발림성굳입니다",
    "text104": "핑크는 애교살에 \n브론즈는 눈두덩이 쉐도우로 \n두가지 메이크업이 되니까 간단해요 \n가루 날림은 없어서 좋아요",
    "text105": "부드럽게잘발리고 밀착력도좋고 지속력도좋아요\n세일할때쿠폰받아 저렴하게 구매했어요",
    "text106": "정말 싸게 잘사고 잘사용하고 있습니다. 자주 사용하는 색깔이었는데 바비브라운이고 슥~부드럽게 발려서 출근할때 눈화장 시간이 많이 단축 됐어요.",
    "text107": "간편해서 좋습니다 휴대도 편하고 좋고요 세일할때 또 구매했습니다",
    "text108": "너무 예뻐요 갖고싳던건데 기획하길래 득템햇어오 역시 바비브라운 ㅜㅜ",
    "text109": "대만족! 부드러우면서 펄이 막막 휘황찬란하지는 않고 은은하면서 예쁜 색상이예요!",
    "text110": "저렴하게 구매 가능했고 발색도 아주좋아요. \n뭉치지않고 펄삼도 이뻐요",
    "text111": "상품평이 너무 좋아서 구매해봣는데 역시나 최고네요\n너무 만족해요",
    "text112": "생각보다 펄이 너무 진해서 평소엔 쓰기 어렵네요 ㅠㅠㅠ 비싸도 샤넬 살걸 ㅜㅠㅠ",
    "text113": "펄감이 은은하니 너무 예뻐요 ~~ 특히 골든핑크 너무 이쁩니당",
    "text114": "예전부터 구입하고 싶었던 제품인데 고민하다 구입하게 되었는데 너무 색감 이쁘고 좋아요",
    "text115": "아침에 준비시간을 줄여보고자 산건데 세상 촌스러워져서 당황했습니다... 저랑은 안어울리네요ㅠㅠ",
    "text116": "역시가 역시입니다\n좋아요 아주 만족합니다\n입자 고와요\n발색오케ㅣ",
    "text117": "그동안 섀도우를 쓰면 늘 라인이 생겼는데 \n이건 정말 다르네요 이름값 합니다.",
    "text118": "한번만으로도 부드럽게 쓰윽 잘 발려요. 저는 속눈썹 가까이 한번 쓱 긋고 붓으로 펴발라줍니다.",
    "text119": "아주 좋아요 1+1에 최고의 색상이에요\n입자도 곱고 유지도 오래되고요",
    "text120": "오예 정말 득템했어요 ㅎㅎ\n잘 산것 같아요\n가루날림이 업어서 좋아요",
    "text121": "아직 사용전이에요.\n바비브라운 색조제품이니 좋을거라 생각해요.ㅋㅋ",
    "text122": "발림성이 좋고 펄감이 좋아요~ 바쁜 아침시간에 간단하게 화장 할 수 있어서 편한 것 같아요~",
    "text123": "자연스러운 펄감과 지속력 다 만족스럽습니다. 다만 살짝 뭉툭한 스틱의 끝부분으로 눈 밑 라인부위를 잘 살리기에는 적응 시간이 좀 필요할 것 같습니다.",
    "text124": "아주 전부커 구매하고 싶었으나\n비싸서 안삼\n원플원이라\n사봤는데\n부드럽게 잘 발리고\n그러나 색은 하나만 잘씀\n바비브라운 최고!",
    "text125": "과하지 않은 적당한 펄감과 색감도 맘에 들고 무엇 보다 평소에 화장하지 않는 똥손도 쉽게 사용할 수 있어서 자주 사용할 것 같아요 너무 만족합니다",
    "text126": "골든핑크 쿨톤에게 어울리지 않아요  \n유명한 색이라 샀는데 아쉽네요  \n잘 부러지는거 외에 제품력은 좋아요",
    "text127": "가성비 좋은 제품 잘쓰고 있습니다. 다음에 또 살게요.\n항상 감사합니다.",
    "text128": "오 이런제품 찾고있었는데 이제야 찾았네요!\n펄감 발색 너무 좋아요",
    "text129": "골든핑크 역시 예뻐요 항상 쓰던 제품이에용 원플원 세일할때 쟁여야죵",
    "text130": "배송이 빠릅니다\n매장가서 사지 않아도 빠른 시간에 받을 수 있어서 좋아요\n발색은 잘 되며 지속도 오래 가는 편인 것 같아요\n올리브영 세일 기간에 구매했어요",
    "text131": "잘구매 했습니다. 만족해요!! 추천합니다~~~!!!!!",
    "text132": "발색도 이쁘고\n지속력도 좋아요\n쎄일할때 꼭 쟁겨두는 제품\n최애템 입니다^^",
    "text133": "바비브라운 크림 새도우!! 역시 좋아요!!\n골든핑크 두번째 구입 중이고 1+1이라 너무 좋습니다.",
    "text134": "너무 실망스러워요.  부드럽게 발리지만 지속력이 없고 그냥 일반 바비브라운의 섀도우가 더 손이가네여",
    "text135": "이 기획 매우매우 기다렸어요♡\n얼마나 기다렸는지 ㅋㅋㅋ\n넘 만족스러운 제품이에용!!!!!♡",
    "text136": "펄감이 튀지 않고 자연스러워서 좋아요\n발색감도 부드럽고 자연스럽고 발림도 잘되어서 편하고 빠르게 하기 좋습니다",
    "text137": "생각했던것보다 더 편했어요.\n가루섀도우만 사용하다가 이번에 첨으로 사용해봤는데 넘 간단하고  편하게 색조화장했어요~~",
    "text138": "아주 좋아요.!!! 생각보다 부드럽게 발색 잘됩니다!\n색 조합도 좋아서 완전 추천합니다",
    "text139": "워낙 유명한 제품이라서, 써보고 싶었는데 할인된 가격에 살 수 있어서 좋아용!!! 일단 테스트만 해봤는데 발림성..발색력 장난아니네요~~꾸준히 사용할 것 같습니다"
  },
  {
    "brand_name": "바비브라운",
    "product_name": "바비브라운 롱웨어 크림 섀도우 스틱 단품/듀오기획",
    "price": "45050",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017820911ko.jpg?l=ko",
    "review_name": "바비브라운 미니 롱웨어 크림 섀도우 스틱 골든 핑크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000178209",
    "text1": "지속력이 오래 가고 펄감이 예뻐요. 크기가 작아서 가지고 다니기 좋아요.",
    "text2": "역시 유명세가 있는 제품이라 발림성, 펄감 모두가 두루두루 마음에들어서 재구매 의사 있습니다.",
    "text3": "손에 뭍는게 싫어서 스틱 으로 주문 해봤는데 부드럽게 잘 발려여 크기는 두번쨔 손가락 마디 정도에여 미니미니해여 귀여워요",
    "text4": "바비브라운 크림섀도우를 주문했어요! 가격은 좀 있는 편이지만 맘에 들어요",
    "text5": "원래 애교살에 맥 올댓글리터즈 쓰다가 본가에 두고 와서•• 새로 구매해본 제품입니다! 여쿨라로 진단 받았지만 봄웜라인 것 같은 사람이라는 점 유의해주세요!!\n\n입자는 엄청 부드럽고 처음봤을 때는 핑크 베이스에 실버펄 골드펄이 섞여있다고 생각했는데, 다시보니 약간 사람마다 갈색 베이스에 골드펄 실버펄로 볼 수 있을 것 같아요~ 조명이나 사람마다 다른 색으로 보임! 실제로 보면 올댓글리터즈보다 분홍 빛 덜나고 오히려 갈색 베이스 +펄 느낌\n\n발라보면 생각보다 안 어두웠어요!! 약간 골드 느낌?인데 자연스러운 골드 실버펄+약간 핑크빛!\n\n옹 생각보다 맘에 드네요! 올댓글리터즈 바를때 약간 답답한 느낌인데 얜 좀 더 탁 트이고 밝은 느낌!!\n\n사진은 하나는 백색광 하나는 자연광입니당!!",
    "text6": "바비브라운 골든핑크컬러가 유명해서 위시리스트였는데 미니사이즈 있다는거 알게되서 편하게 구매했어요ㅎㅎ요새 애교살에 그리고 다니는 펜슬이 유지력이 너무 별로라 바비브라운 제품이 유지력이 엄청 좋다고 해서 기대중입니다! 미니 사이즈라 크기는 정말 미니미해요ㅎㅎ파우치에 넣고 다니기는 좋을거 같긴하네요 손등에 테스트 해봤는데 펄감이 엄청 강하고 약간 금색깔이 나서 지금 사용하는 펜슬이랑 믹스해서 발라보려구용!",
    "text7": "유명한 아이템이라 한 번 써보고 싶었어요. 본품(?)은 가격도 2배라 부담스러워서 미니로 구입해 봤습니다. 일단 알고 있었는데도 작아서 놀랐어요. 일반 립밤보다 약간 키가 큽니다. 작은 파우치에도 쏙 들어가서 휴대성 좋아요. 유통기한은 2년정도입니다.\n\n제품은 매우 우수합니다. 색상은 무난한듯 예쁘고 고급스러워요. 피부 톤은 큰 상관 없을 거 같아요. 입자 보통 크기입니다. 발림성은 부드럽고 발색도 잘 됩니다. 금방 픽싱되고 고정력 진짜 좋아요. 픽싱되고 나면 문질러도 거의 그대로예요. 저는 주로 애굣살 부위에 하려고 산건데 눈두덩이에 쓰실 분들은 빨리 블렌딩하셔야될 것 같아요. 지속력도 진짜 좋아요. 그냥 하루종일 갑니다. 리무버로는 잘 지워져요. 가격 빼고 완벽해요. 근데 가격은 브랜드 값이라 감안하려고요. 미니 사이즈이지만 자주 화장하는 건 아니라 오래 쓸 거 같아요. \n\n재구매 의사 있습니다!",
    "text8": "생각보다 어두움. 밝은 애굣살용을 원하면 다른제품 추천. 다음에 산다면 다른 색 살고임 그치만 발림성 굿!!",
    "text9": "친구가 바른거 이뻐서 알아보던중 미니가 있길래 바로 구매했어요~ 색상도 이쁘고 작아서 귀엽고 휴대하기도 좋네요🎶",
    "text10": "작은 사이즈로 나와서 좋아요 어차피 다 못쓰는 용량이잖아요 명성에 비해서는 쏘쏘했습니다 개인차 있을 것 같아요",
    "text11": "워낙 유명템이라 믿고 샀어요 핑크느낌보다는 골드색이 강하고 워낙 소량씩 쓰는 제품이라 작아보여도 오래 쓸 수 있을거같아요",
    "text12": "생각보다 더 쪼그맣고 귀엽네용 ~~\n사용해보고 좋으면 큰 걸로 사야겠어요!",
    "text13": "휴대하기 좋고 색조화장 자주 하는 편은 아니라 오래 사용할 수 있을 것 같아요. 만족합니다.",
    "text14": "크림쉐도우스틱은 바비브라운이 제일이쁨\n가성비좋은 제품들도 많지만 유명한건 이유가있음\n발색력 픽싱 펄감  머하나 도드라지지않고 조화로움\n단점이없음\n아가격 ? 그거하나 유일한 이제품에 단점이긴함 \n솔직히 이만원 비싸다고 할수없는가격임 \n근대 왜 유독 이제품이 비싸게 느껴지나면 너무작음 내 약지손가락정도는 될까 싶은 두께감과 키링정도의 길이감\n안에내용물은 그반정도 뿐이니 상품에 몸집에비해 가격이 많이 부풀어있긴함\n\n그럼에도 불구하고 파우치에서 꺼낼때 바비브라운에 간지력과 제품력이 좋아 구매할수밖에없음\n \n큰사이즈 1+1구성도 너무 좋은데 한번도 다쓰지도못하고 유통기한이 지나버리니 그냥 작은걸로사는데 낫기도함\n\n섀도도 섀도지만 애교로 그릴때 과하지않고 넘이쁨 \n솔직히 애교살제품으로 나온것들은  너무 잘지워져서 빡치는데 바비브라운크림스틱은 확실히 덜지워짐 ㅋㅋㅋ 새됴보다 애교로 자주사용함 \n베이직하게도 바르지만 가끔 바르고 난 직후 큰펄올려서 같이 픽싱되게하면 포인트되고좋음",
    "text15": "색 너무 예쁘고 자연스럽고 부드럽게 잘 발려요 괜히 유명한게 아닌듯",
    "text16": "부드럽게 발려지고 펄이 화려해서 예뻐요. 스틱이라 지속력이 좋습니다",
    "text17": "발림성도 부드럽고 밀착력도 좋고 펄도 균일하고 애교살에 바르기 좋음\n하지만 단점은 아주 작은 크기에 사악한 가격\n너무 작아서 외출용으로 갖고 다니기 조으나 반면 잃어버리기도 쉬울듯\n그리고 원래 키튼 사려고하다 품절이길래 이걸로 급하게 사봤는데 펄감이나 밀착력등은 좋은데 골든핑크라는 이름이 무색하게 너무 골드빛이 강함 핑키골드로 이름을 바꿔야할듯\n애교살로는 핑크빛을 더 선호하는 나로서는 불호ㅜ\n그리고 끝이 뭉뚝해서 애교살 섬세하게 직접 바르는건 어려움\n펄감과 밀착력 빼놓고는 글쎄?\n이거 사자마자 키튼 눈여겨보고 있는 1인ㅠ",
    "text18": "진짜,, 완전 맘에 들어요!! \n사실 처음 받고 작을 줄은 알았지만 너무 작아서 깜짝 놀랐는데 발색보고 완전 맘에 들어서 이제 애굣살은 이걸로 정착 땅땅땅했습니다 >.< \n애굣살에 살짝 펄감 주는 걸 좋아하는데 애굣살 전용 제품들은 너무 펄이 과하고, 셰도우는 너무 펄감이 없거나 애굣살에 바르기에 컬러가 애매한 것들 뿐이었는데 이건 딱 제가 찾던 컬러예요! \n너무 노랗지 않고 너무 분홍도 아닌데 적당히 펄감 들어가서 티나는 정도?! 애굣살 스틱으로 쓰기에 완벽한 것 같아요! 가루 날림도 없었고 스틱이라 그냥 슥 발라주면 끝이어서 너무 편해요! 마지막에 살짝 스머징해주면 더 자연스럽고 예쁘긴 합니다 ㅎㅎ",
    "text19": "아직 안써봐서 모르지만 기대중입니다. 지금 애교살에 투쿨꺼 쓰고 있는데 너무 지속력이 떨어져서 바비브라운이 비싼만큼 지속력이 좋다고해서 구매해봐요.\n근데 진짜 엄청 쪼매만해요! 이렇게까지 작은줄 몰랐어요. 립밤보다 더 작아욬ㅋㅋㅋ 그래도 전 휴대성을 중요시 여기는 사람이라 이게 좋습니다. \n\n그리고 이게 저랑 잘맞는지 알수가 없으니 테스트용으로 한번 써보기도 좋은거 같습니다 본품은 아무래도 더 가격이 비싸니ㅎㅎ  화장도 맨날 하는건 아니고 또 애교살에만 사용하니까 1년반이나 2년정도 쓸거 같아요! \n오늘드림 빠르고 굿👍\n\n+\n며칠 써봤는데 색이 저랑 안맞는듯...? 애교살에 바르니까 통통한게 아니라 오히려 눈밑이 꺼져보여요;; 엄청 기괴함..\n그리고 너무 두꺼워서 애교살에 얇게 바르기 너무 힘듦. 발림성과 지속력은 엄청 좋음! 색이랑 얇기가 너무 아쉽\n\n+\n다시 수정함ㅋㅋㅋ 이거 좋아요! 죄송합니다ㅋ 이전에는 제가 똥손이라 애교살 메이크업에 익숙치 않아서 영역도 넓게 잡고 너무 많이 올려서 섀도우가 뭉쳐서 그런 거였어요ㅋ; 이제 제 애교살 영역이 어디까지인지 알았고 양도 얼만큼 써야 하는지 감이 잡히니까 활용도가 높고 색도 은은하니 데일리해서 자주 쓰고 있어요!!",
    "text20": "미니로 딱 이색깔 사고싶어서! 몇년째 고민만하다가 구매를 망설였는데 올리브영 오늘드림올라오자마자 바로 구매했어요 나온지 꽤됐음에도 왜 유투버들이 몇통째 쓰는지 알겠더라고용 ㅇㅅㅇ 부드럽고 잘발리고 색예쁘고 자연스러움 안날리고 시간지나도 똑같!",
    "text21": "기대에 부응하는 제품이예요. 아무거나 못 쓰는데 이 제품은 마음에 들고 잘 맞아요.구성도 너무 알차고 마음에 들어요.  너무 유익해요 다음에 또 구매할 의사가 있습니다. 매번 잘 구매해서 쓰고있어요. 단종되면 안되요",
    "text22": "좋아요 마음에 들어요 다음에도 또 이용하고 싶어요좋아요 마음에 들어요 다음에도 또 이용하고 싶어요",
    "text23": "기대에 부응하는 제품이예요. 아무거나 못 쓰는데 이 제품은 마음에 들고 잘 맞아요. 다음에 또 구매할 의사가 있습니다.",
    "text24": "펄감도 아주 자잘해서 튀지 않고 좋음\n하지만 가격이 사악함\n핑크보다는 골드에 가까운게 아쉽\n끝이 뭉뚝해서 섬세하게 안그려져서 붓으로 발라야함",
    "text25": "생각했던 느낌이라서 만족해요ㅎㅎ근데 제가 생각했던거 보다 더 작네요!너무 작아서 놀랐어요!!발색도 잘되구 엄청 부드러워요!!",
    "text26": "사이즈 미니미해서 작은 파우치에도 쏙들어가네요 나름 큰맘먹고? 구매해봤는데 눈두덩이에 바르기 편리할것 같아요 잘 사용해볼게요~~!",
    "text27": "가격이 브랜드 값 하는가요 오우 미니버전이라서 가지고 다니기에도 좋아요 명성답게 예쁜 발색 입니다",
    "text28": "부드럽게 잘 발리고 색도 예쁠듯해여 괜히 유명한게 아니네여",
    "text29": "크기가작아서 더잘쓰게됨\n첨엔 가격대비 작아서 좀그랬는데 막상 크기가 작으니 보관도 좋고 쓰기도편함 ㅋㅋㅋㅋ",
    "text30": "사이즈가 미니라 마음에 들었어요 , 발림은 부드러워요, 색상도 이뻐요",
    "text31": "애교살 메이크업에서 빠질 수 없는 아이템!! 자연스러운 펄감에 색감 포기 못 합니다!!",
    "text32": "용량에비해  가격은 나가지만 사용한것중에  발색 제일잘되요^^",
    "text33": "새깨 손가락 정도? 정말 작은 크기입니다.\n가볍고 작아서 휴대하기 정말 편하고 사용할 때도 편했습니다.\n펄감이 있는 제품을 사용하지 않는터라 펄감이 눈에 띄기는 하지만 크게 부담스럽거나 자극이 되지는 않습니다.\n밀착력과 지속력도 좋아요.\n눈밑을 밝혀주기에 아주 좋은 것 같아요.\n데일리로 사용하기에 무난하고 은은한 컬러입니다.",
    "text34": "여행시 필요해서 구입했어요.\n포인트 섀도우로 아주 좋은 것 같아요.\n펄감이 있어서 애교살에 발라도 괜찮고 이것 하나만 단독으로 발라도 아주 튀지는 않지만 눈이 생기있어 보이게 만들어주는 것 같아요.\n정말 작은 사이즈라 비싸다고 생각되지만 휴대하기도 편하고 섀도우를 많이 쓰는 경우가 아니라면 오히려 좋은 사이즈입니다.\n다른 색상도 미니 사이즈로 나오면 좋을 것 같아요.",
    "text35": "선물하려고 산건데 생각보다 작아서 놀랐지만 써보니까 좋다고 하네용",
    "text36": "오 쓰는법 좀 알았어요ㅋㅋㅋ 저는 이거 애교살 말고 그냥 눈두덩이랑 눈앞머리에 이거 하나 단독으로 펴발라주니까 데일리로 가볍고 맑은 메이크업하기 딱 좋아요! 거기에 하이라이트로 쓱쓱 써주니 너무 예뻐요!!!\n제가 이런 스틱타입 좋아하는편이라 기존에 쓰던 스틱새도우가 있는데 걔는 좀 뻑뻑한편인데 얘는 역시 비싼거라고 티를 내는건지 엄청엄청 부드럽고 지속력 좋은데 끼임까지 없으니까 굿굿!! 이걸로 갈아탈거 같아요ㅋㅋ\n\n+\n헛... 애교살도 제가 잘못 사용했던 거였어요. 이전에는 제가 애교살 영역도 너무 넓게 잡고 양도 너무 많이 올렸어서 뭉쳐서 이상했던 거였어요ㅋㅋㅋㅋ 지금은 간단한 음영 메이크업 후 아주 살짝 이걸로 애교살에 은은하게 넣어주니 자연스럽고 예뻐요...ㅋㅋㅋ 지금 이게 제 눈메이크업 1티어에요ㅋㅋ 부드럽게 잘 발리고 지속력 쩔고 바쁘면 음영 없이 이것만 단독으로 발라도 예쁘고 코,볼 하이라이터로 써도 좋고 만능임ㅋㅋ",
    "text37": "어어엄청 쉬머한 펄이에요\n블링블링 반짝반짝 키라키라 이런거 생각하시면 안되고요..\n지이이인자 부드럽게 발리는 애굣살 메이커입니다!!\n진짜 화려한 아이돌 애굣살 보단 약간 한듯안한 트와이스 애굣살 정도라고 보시면 될듯합니당..",
    "text38": "히야... 좋아요 예전부터 살까말까 너무 고민했는데 애교살 화장을 제일 중요하게 생각하는 사람으로서 강추합니다. 처음 바르는데 깜짝 놀랐어요 발림성 너무 좋고 자연스럽고 과하지도 않고 화장을 자주 하진 않지만 이거 땜에 화장 자주 하고 싶은정도 ㅋㅋㅋㅋ 사이즌 작지만 애교살에만 사용할거라 오래 사용할듯하고 미니 사이즈 나와서 들고 다니기도 너무 좋습니당",
    "text39": "눈꺼풀이 건조해서 이건 괜찮을거 같아 보이고 원래 유명템이기도하고 색도 예쁘고 사용감도 좋은거같아서 살까 했는데 세일까지 하길래 냅다 구입했고 생각보다 작아서 놀라긴 했는데 제품은 만족스럽네요. 바쁠때 대충 눈감고 슥슥 발라도 얼추 사람이 눈 좀 뜬거같이 환해지고요 실패확률은 제로인 섀도우 같아요. 덥고 만사 다 귀찮은데 뭐라도 찍어발라야 할때 아주 좋은거 같아요. 그래서 받고 나서 잘 쓰는 중입니다",
    "text40": "꾸준히 몇년째 사용하는 제품\n본품만 사용하다 휴대용으로 구매했어요! 사이즈는 아주 귀염뽀짝합니다. \n아주 미니한 사이즈, 보비브라운 스티커에 웃음 터졌네요ㅎㅎ",
    "text41": "펄감이 엄청 빡세거니 그러진 않아서 데일리로 사용하기 좋아요",
    "text42": "동생이 쓰는 거 보고 따라 샀어요 색상도 자연스럽고 예쁘고 사이즈는 정말 작습니다",
    "text43": "언제부터 요거 써보고싶었는데\n가격도 좀 있고  다른 아이섀도우들을 쓰고 있어서보고만 있어는데\n마침 올영에서 할인…? \n저렴한 가격에 구매할수 있어서 좋았어요",
    "text44": "유명하다해서 구매해봤는데 너어움무 예뻐요!! 다쓰면 또살거에요!",
    "text45": "바비브라운 애굣살 스틱으로 입소문템으로 유명해서 구매해봤어요! 피부가 어두운 편인데 자연스럽게 애굣살이 형성되서 만족합니다! 가격도 세일해서 저렴하게 구매했어요",
    "text46": "바비브라운 정말 좋아하는 것 20대부터\n낼모레 마흔인 지금까지 쓰는데 한번 사면 정말 심하게 오래 쓰기 때문에 미니사이즈도 저는 좋아요\n이런거 저런거 다 써봤는데 오히려 골드?핑크빛이라 사람삵색에 가까워 자연스러워요",
    "text47": "기존 사이즈 다 써가서 미니 구매해 봤어요 워낙 휴대용, 미니 사이즈 좋아해서 저는 아깝다늨 생각은 안드네여!\n오히려 이런 건 쓰다가 잘 부러져서 미니가 더 나은 것 같아요 ㅠㅜ",
    "text48": "너무 조아요 !! 결론적으로 말하면\n투쿨포스쿨꺼 쓰다가 발색은 조은데 너무 날라가서 몇시간 지나면 애교살 없어지는게 슬퍼서 더 비싼거 샀건데 역시 만족합니다 !! 미니 사이즈여도 양많고 어차피 다 못쓰자나오 ㅎㅎ 강추",
    "text49": "스틱섀도우\n항상 구매하는 제품입니다.\n저렴하게 구매했습니다.",
    "text50": "사이즈가 작아서 휴대하기 편할것 같아요 부드럽게 잘 발리고 유통기한도 26년까지라 잘 사용할수 있을것 같어요 맘에 듭니다",
    "text51": "가격이 너무 사악해서 미니로 구입했는데 사실 처음 배송 박스 뜯어보고 놀랐어욬ㅋㅋ 너무 작아가지구 ㅠㅠ 에어팟 프로 크기보다 조금 더 큰 사이즈..?\n그치만 발색력도 좋고.. 색이 너무 예뻐서 만족은 했습니다..  아껴 써야겠어용ㅎ",
    "text52": "이거 너무 좋아요ㅠㅠ일단 휴대성 최고고 지속력이 미ㅣㅣㅣ쳤음..거의 하루종일 붙어있어요 물론 조금씩 지저분해지긴 해도 날라가진 않아요!!펄감도 막 엄청나진 않지만 적당하고 일단 맨날 펄 애교살에 바르면 날라가는 사람인데 쭉 붙어있어서 넘 만족스럽게 쓰고 있어용!!",
    "text53": "왜 새도우는  바비브라운이 탑인지 알것 같네요~\n작은 싸이즈라 파우치에 들어가기도 적당하고 가루 날림이 없고 펄감도 이쁩니다.",
    "text54": "항상 쓰던 것데 작은 버전이 있어서 좋아요~~~~ 자주 갈수있음~~~~~~",
    "text55": "진짜 미니미인데  긴걸 사서 오래 쓰는것보다 훨 나은듯해서 구매했는데 잘한듯^^",
    "text56": "좋아요!! 크리미하고 다만 생각보다 아주 작아요~~^^",
    "text57": "발색도 이쁘고 지속력도 길어요~~ 다 쓰면 재구매할거 같아요",
    "text58": "바르는 느낌 부드럽고 좋은데\n엄청작으네요.요거하나만 바르기엔 밋밋ㅜ해서 아쉬웟어요.색이 좀더표현되는것도 미니사이즈있으면 좋겟어요",
    "text59": "몇년째 꾸준히  쓰는 제품이예요  가루날림은 전혀없고요  저는 애교살에 자주바르는대  넘 이뻐요  여행다닐때 가지고 다니기좋아서  미니도 구매했어요  넘 귀여워요",
    "text60": "스틱이라 간편하게 사용하기 좋아요 휴대용으로 여행갈때 가지고 다니기 편할꺼같아요 애교살용으로 딱이에요",
    "text61": "본품은 유통기한 내에 못사뇽해서 작은걸로 샀는데 엄청 작네요",
    "text62": "베이스로 좋다해서 샀어요! 아직 사용전인데 평서에 화장을 자주 하는 편이 아니라 특별한 날만 해서 일부러 작은걸로 샀어요!\n써보고 괜찮으면 본품으로 살꺼에요",
    "text63": "본품 사기전에 미니로 먼저 구매햐봤는데 정말 작지만 휴대성이 젛아요",
    "text64": "가루날림없이 잘 밀착되고 고운 입자로 발림이 부드러워요.발색도 생각처럼 은은하고 맘에 들어요. 계속 바비브라운 쓸 생각입니다.",
    "text65": "잘받았습니다 감사합니다\n늘 사용하던 펜슬입니다\n잘 밀착되고 색상이뻐요",
    "text66": "바비브라운\n크림 스틱 섀도~ 갖고 다니기 좋은 사이즈에요. \n골든핑크 펄감도 예쁘고 언더 아이 메이컵에 최고에요.",
    "text67": "발색이 적당해서은은한 연출이 가능함. 가루날림없이 밀착되어 만족함. 입자가 곱고 발림이 아주 부드러움.",
    "text68": "전에 큰거 쓰다가 양이 많아  너무 오래썼던 기억이 있어 작은걸로 구매했습니다\n그런데 받고 크기가 너무 작아 놀랐어요\n크기대비 가격이 너무 센거같아 별하나 뺐습니다..\n일단 제품 자체는 색도 이쁘고, 발림성도 좋아요",
    "text69": "발색도 좋고 지속력도 좋도 다 좋은데 다만 미니여서 아쉬워요! 돈 더 써서 큰거로 살꺼에요",
    "text70": "바비 브라운 미니 섀도우~\n크림 타입이여서 발림성도 좋고 색상이 골드 핑크빛 샴페인. 눈 밑에 바르면 더 이뻐요~~",
    "text71": "시간이지나니 쌍겹라인에 떡이져있는게..\n발릴때찐뜩하게발리는감도있고요",
    "text72": "이렇게 잘 부러지는줄 알았으면 안샀어요! \n쓴지 일주일도 안되었는데 돈아까움 2만원대 가치가 없음\n바비브라운 믿고 샀는데 실망 입니다.",
    "text73": "진짜 바비브라운 너무 좋네용 ㅠㅠ  아 비싼만큼 양은 참 작네용... 기대 많았는데 ㅠㅠ",
    "text74": "정말 작네요ㅋㅋㅋㅋ 발색은 당연히 좋고 포인트로 써서 오래 사용할듯 합니다",
    "text75": "명성에 비해 별로에요 요즘 제품들이 너무 잘 나와서 솔직히 그냥그랬어요",
    "text76": "우앙ㅋ바비브라운좋긴한데 미니라해서 이렇게 작을줄 몰랐네요 ㅋ 합리적인건가…?음..잘 모르겟당 ㅋ\n제 검지손가락보다살짝 더 크네여 ㅋㅋㅋㅋㅋ\n가방도 작은데 잘됏당 ㅎㅎ 미니미니하게 잘쓸게영 ㅋㅋ",
    "text77": "너무 예뻐요 스틱섀도우 다른것도 쓰는데 얘로 갈아탔어요!!",
    "text78": "이뻐요 근데 크기가 생각보다 훨씬 작아서 당황했어요 휴대용이에요",
    "text79": "넘 작아서 놀랐어요.. 크기에 비해 가격이 아주 사악하네요 ㅎㅎㅎ",
    "text80": "자연스러운펄감으로 애교살용으로 적합해요!\n골든핑크 웜톤인데도 자연스럽게 이쁘네요",
    "text81": "펄감이 좋아요 지속력도 좋고 역시 유명한게 다르네요 딴 것 못쓰겠어요.",
    "text82": "지속력 진합니다. 살짝 발라주고 손으로 흩어주면 끝 화장의 완성이네요. 완벽하게 변화시켜 줍니다.",
    "text83": "바비브라운 스틱셰도우 상품은 워낙 유명하고 좋으니까요. 근데 어디 창고에서 몇년 묵힌거 보내셨나요? 물렁거려서 뭉탱이로 묻어남. 그래서 몇번 사용도 안했는데 엄청 짧아졌어요. 거기다 배송은 왜 그따위에요? 보니까 가장 밑부분 부러져서 옴. 기본적으로 메이크업 제품은 잘 포장해서 보내주셔야 하는거 아닌가요?",
    "text84": "바비브라운 섀도우 가루날림도 없고 지속력도 좋아서 n번째 구매하는 아이템입니다 ㅎㅎ",
    "text85": "골든 핑크라는데 골드기가 낭낭한 펜슬이예요 ~ 부드러워요",
    "text86": "가격대비 너무 비싸요 ㅠ 발림성은 좋은디 ~~ 넘 비싸요 ㅠㅠ",
    "text87": "인터넷몰에서는 할인하는데 ㅜ 매장에서는 안하네요 ㅜㅜ에휴",
    "text88": "세일 좀 해주지 ㅜ 이 조그만게 3만원 ㅜ 힝 근데 너무 좋아욤ㅠ",
    "text89": "지속력이 너무 좋아서 매번 구마해서 쓰고 있어요 가루날림도 없어서 좋아요!",
    "text90": "궁금템이시면 미니로 사도 조을거 같구 펄감이\n예뻐서 왜 애교살 유명템인지 알거 같음 지속력도 낫뱃",
    "text91": "날림이 없고 펄이 너무 이뻐여 발색이 미쳤어여 괜히 바비브라운이 아니네여",
    "text92": "바비브라운은 말해 뭐하나요 너무 이뻐요ㅠ영롱 그 자체 ㅋㅋ",
    "text93": "사이즈가 작아서 휴대용으로 들고 다니기 좋아요~ 발색도 이쁩니다~",
    "text94": "큰 사이즈 쓰고 있는데 휴대용으로 가지고 다니기 좋은 사이즈예요~ 아주 잘 쓰고 있어요",
    "text95": "가격이 비싸긴하지만 사용해본 애교살 스틱중엔 가장 좋습니다",
    "text96": "애굣살, 포인트용으로 발랐을 때 너무 예뻐요.\n대만족 합니다. 😍",
    "text97": "맥 허니러스트 대용으로 생각했는데 그것보다 조금 더 골드 빛이 강해요!!! 크기 딱 적당해서 휴대용으로도 너무 좋은데 저는 맥 허니러스트가 더 자연스럽구 예뿌네요ㅎㅎㅎ",
    "text98": "미니사이즈라서 더욱 좋아요.\n끝이 뭉툭한 편이라서 애교살 그리기에는 붓을 사용해야 섬세하게 그려집니다. 펄감과 색감이 너무 예뻐요. 😊〰️",
    "text99": "정말 부드럽게 발리고 색감도 예뻐요 자연스러운 발색과 펄이에요",
    "text100": "애굣살 화장품을 찾다가 다른 건 너무 과해서 이걸로 주문해서 쓰는데 딱 찾던 컬러감에 스틱형이라 사용도 아주 편해요 \n중간에 충격이 있었는지 어느 순간부터 안쪽이 부러져있긴 한데 사용에는 큰 문제가 없긴 합니다!",
    "text101": "평소에 계속 사고싶던 제품이었는데 드디어 사네요 색감이 너무 예뻐요",
    "text102": "눈밑 끼임이 심한데 이건 지속력도 좋고 색도 화려합니다!!\n저는 봄웜인데 이 색이 가장 만족스럽습니다\n미니여서 써보려고 샀는데 나중에 더 큰 거 사려합니다",
    "text103": "지속력은 너무 좋은데 사용하다보니 너무 금색 컬러가 강해서 손이 잘 안가여ㅠㅠ 불상같은 금색이에여^^ ..",
    "text104": "색은 예쁜데 지속력이 안좋아요. 요즘 하도 저렴하고 예쁜게\n많아서 가성비 떨어지네요.",
    "text105": "스틱 쉐도우 중에는 제일 좋아요\n미니로 써보고 있는데 좋아서 나중에 큰걸로 사려구요\n저는 눈 밑 주름이 많은 편인데 끼임 없이 발려서 좋습니다!!",
    "text106": "오히려 작은 사이즈라 더 좋은 것 같아요! 언더에만 바르고 있어서 오래 쓸 것 같아요^^ 대만족",
    "text107": "쓰기편하고 불편한점없이 너무 좋아요 다쓰면 재구매각입니다",
    "text108": "너무 이뻐요ㅠㅠ 절대 후회안되는 템! 영롱하고 반짝반짝해요",
    "text109": "저는.. 진짜 샘플이 온줄알았오요..^_^ 그래도 꽤나 양이 많고 휴대용으로 들고다니기엠 크기가 딱입니당",
    "text110": "매장에서 테스트해보고 바로 구매했어요 진짜 이뻐요ㅠㅠ!",
    "text111": "가격대비 용량이 너무 매우 아쉽지만 자연스럽게 이쁨 장착 가능합니당",
    "text112": "받자마자 깜짝 놀람\n손가락 길이보다 짧고 굵기도 손가락보다 얇은 듯...\n너무 작은거 이가격에 파는거 이해가 안가고..\n너무 브랜드네임값이네요 충격먹음",
    "text113": "기대를 많이했는지 색은 이쁜데 눈 밑에 하기엔 뭉툭한 느낌이 있네요 \n저렴한 만큼 용량이 작은데 쓸데없이 용량 큰 애들보단 나아요 ~",
    "text114": "펄감이 강하지않아 사용감은 으뜸^^\n무르지않고 발림성도 으뜸👍",
    "text115": "제가느끼기긴펄감이 좀잇어요 ㅎㅎ 오래지속되고좋아요 생각보다색깔이저금 강하게올라오는듯?0",
    "text116": "쪼그만해서 더 조아요 아무래도 눈밑에만 바르다 보니 진짜 오래 쓸거 같애요 발림성 부드렂고 색감 부담스럽지 얺고 좋아요",
    "text117": "미니사이즈 오프라인에서 바로 구매하고 싶어서 올리브영 매정에서 샀음. 미니 써보고 만족해서 본품도 구매했음",
    "text118": "펄이 예뻐서 눈에 포인트로 바르기 좋은데 어느순간 사라져있어서 프라이머랑 발라요",
    "text119": "은은한 고운 펄감이라 예뻐요 데일리로 하나로만 사용하고 있어요",
    "text120": "생일선물로 받은건데 진짜 발림성도 너무좋고 발색도 너무 좋아요 ㅠㅠ 펄감 정도도 투머치하지도않고 바비브라운은 그냥 최고,,, ♡",
    "text121": "가성비는 역시 최악인 것 같아요 미니라곤 알고 있었지만 이 정도면 타브랜드에서 거의 사은품으로 주는 크기예요 두께는 굵은 편이라 애굣살에 슥슥 바르기 편하지만 좁은 부위는 좀 힘들어요 발림성이 좋긴 한 것 같네요 색상은 핑크보단 샴페인빛에 가깝고 지속력도 좋아요",
    "text122": "쉐도우 팔레트는 브러쉬 관리도 해야하고\n매일 출근할때마다 화장은 해야하고..\n다 귀찮은 귀차니즘에게 딱 좋은 제품이네요\n쓱싹 바르기만 하면 끝!!\n여행갈때도 파우치에 부피 차지 없이 쏙!\n너무 실용적인 아이템이네요~\n여러 색깔 나오면 좋을 것 같아요",
    "text123": "살까말까 진짜 고민 많이 했는데 아주 좋네요 진짜 지속력이 좋아요",
    "text124": "예전부터 사고싶던건데! 싸게 사서 너무너무 좋아요 ㅎㅎ 예뻐요~",
    "text125": "저의 애교살 정착템입니다!! 외출할 때 파우치에 들고 다니려고 미니를 구매했는데 너무 귀엽고 실용성 있어 좋아요 :)",
    "text126": "외출용, 여행용으로 하나 장만했어요. 크기가 작아서 들고 다니기 넘 편합니다! 추천해요 :)",
    "text127": "미니 사이즈여도 오래 쓸 것 같아요. 발림성 부드럽고 쓱쓱 그어주면 되서 편하게 잘 사용하고 있어요. 다만 초반에 뚜껑열 때 뚜껑에 자꾸 묻어서 조심히 열어야하네요.",
    "text128": "바비브라운 섀도우 스틱으로 되어 있어서 간편한 게 제일 장점이에요",
    "text129": "생각보다어두워서그냥쏘쏘입니다\n지속력은좋고\n어두운피부에추천",
    "text130": "바비브라운 조치여 스틱이라 사용감 편해서 조으네여 쓱쓱싹싹",
    "text131": "엄청 기대하고 샀는데\n생각보다 색이 어두워요\n좋게말하면 자연스러워요",
    "text132": "엄마가 사달라그래서 사드렸어요\n휴대용으로 쓱슥 그리기 편한 것 같아요",
    "text133": "타제품 사용하다가 지속력이 너무 안 좋아서 바비브라운으로 구매해봤는데 너무 좋아요 !",
    "text134": "용량이 작고 가격이 비싸요 ㅜㅜ 그래서 이제 다른걸로 살려구",
    "text135": "엄마가 애굣살에 이게 제일 좋다고해서 지금 세통째인가 사용중",
    "text136": "정말 너~ 무 예쁜 핑크네요\n데일리로 쉐도우든 눈 아래든\n다양하게 연출 할 수 있어서\n아주 만족해요",
    "text137": "애교살템으로 아주아주 무난합니다\n작은사이즈가 필요했는데\n올리브영에 미니 사이즈 판매해서 좋아요",
    "text138": "퍼컬 봄웜 진간 받을때 이 제품도 애굣살 포인트 줄때 사용하면 좋다고 해서 구매했어요!!",
    "text139": "본품사이즈는 몇 년 걸려도 다 못쓰는데\n미니사이즈 오늘드림으로 잘 받았습니다",
    "text140": "작은 용량으로 구매하고 받았는데 생각보다 엄청 작아서 귀여웠어요 ㅋㅋㅋㅋ\n근데 은근 지속력이 높진 않은거같아요.. 제 눈에만 그런거같기도한데.. 이 부분 말고는 너무 만족입니당",
    "text141": "원래 큰 제품으로 사용하고있는데 휴대용이 필요해서 마침 올리브영에서 판매하길래 사봤어요",
    "text142": "올리브영에서 바비브러운을 사다니… 너무 좋아요! 최고!",
    "text143": "너무귀엽고 휴대영이 필여해서 사놨우요. 뷰드럽게발리는게가장졸네요",
    "text144": "은은한 쉬머로는 딱임. 발림성 너무좋고\n펄을 안좋아하는데 이건 과하지않아서 좋네요",
    "text145": "건조하지 않고 촉촉하고 아주 좋아요~ 최고입니다! 아주요~",
    "text146": "잘 받았습니다 감사합니다 본품은 양이 많아서 다 쓰기 어려운데 미니가 있어서 좋아요",
    "text147": "애교에 쓰기 과하지않고 발림성 너무 좋아요\n다쓰면 큰걸로 다시 살거에요",
    "text148": "4계절 내내 무난하게 사용하기에 괜찮은 제품이어서 재구매했어요~",
    "text149": "계절에 상관없이 무난하게 사용하기에 괜찮아서 꾸준히 재구매하는 상품이에요~",
    "text150": "사서 써보고싶었는데\n올리브영에서 싸게 구매할수 있어서 좋았어요.!",
    "text151": "눈화장 후에 눈 밑에 한 번씩 쓱쓱 발라주면 애교살이 생겨나요 자연스럽고 좋아요",
    "text152": "이거 역시 퀄이 엄청 좋아요!!한번 바르면 거의 안지워지고 색감도 이뻐서 매일매일 쓰고있어요",
    "text153": "애교살에 한 번 스윽 그려주면 반짝반짝 너무 예쁘고 좋아요!!!",
    "text154": "미니 사이즈라\n여유 있게 하나 더 구매했어요\n진짜 마음에 들어요",
    "text155": "진짜 좋은데 가격이 사악하죠\n이번에는 미니로 사봤는데\n진짜조그맣다는",
    "text156": "애굣살에 이거 쓰면 진짜 갑자기 빡!! 하고 살아나고 눈 앞머리에 해도 예뻐요 게다가 다들 물어보더라구용 홍홍",
    "text157": "애굣살 부분에 스윽 그어주면 눈 밑에 애굣살이 예쁘게 생겨요~~~ 생각보다 제품 크기는 작지만 오래 쓸 수 있을 것 같아요",
    "text158": "지속력 진짜 짱짱인 펄 섀도우 스틱이에요 문질러도 펄이 안날라가여",
    "text159": "애굣살에다가 한 번 발라주면 반짝반짝 예쁘게 발려서 좋아요",
    "text160": "역시 작네요~ 정말 미니미니하여 배송박스가 민망하네요..ㅋㅋㅋ 다른 후기들 처럼 색감도 좋고 발림도 좋고 아직 미상용이여서 지속력은 잘 모르겠지만 테스트결과 좋을거 같네요~^^",
    "text161": "작은 가이즈라 외출시에 휴대성도 좋으며 발색력도 괜찮은 제품 입니다",
    "text162": "작은 사이즈라 외출시 간편하게 들고 다닐 수 있어요 발색도 괜찮아요",
    "text163": "세일 때 저렴하게 구매했습니다 ㅎㅎ 파우치에 넣고 들고다니면서 사용해주고 있어요",
    "text164": "세일할 때 구매했어요! 휴대성이 좋습니다 ㅎㅎ 양 조절은 잘 해주셔야해용",
    "text165": "항상 구매하는 제품 입니다.\n저렴하게 구매했습니다.\n스틱 섀도우",
    "text166": "부드럽게 발리고 색상도 딱 맘에 듭니다 애교살있는데만 사용하니 오래 사용할수 있을것 같아요",
    "text167": "생각보다 제품 사이즈가 작지만\n바르기도 편하고\n펄감도 고급스러워요.",
    "text168": "좋아요. 늘 사용하던 제품입니다. 재구매 의사 있어요 :)",
    "text169": "바비르바브라룬좋습니다아주예쁘고조아용ㅎ반짝입니당",
    "text170": "자연스러운 메이크업 할때는 좀 존재감이 너무 쎄고, 제대로 화장할 때 좋습니다. 색상은 말할것도 없고 지속력도 좋고, 펜슬 잘 굳지도 않아서 좋습니다.",
    "text171": "예쁘긴 한데 생각했던 색감이 아니라서 손이 잘 안가네요 가끔 써요",
    "text172": "색조는 바비브라운!! 팔감 영롱하니 오래 지속되고 좋아요.",
    "text173": "역시 골든핑크.. 색 진짜 예쁘고 지속력 좋고 최고에요.. 화장진하게 했을 때 쓰면 더 좋습니다...",
    "text174": "매일 화장하는게 아니라서 작은걸로 구매했는데 작은것도 오래씁니다. 우선 발림성이 엄청 부드럽고 눈에 자극 없이 좋아요 아무래도 펄이 들어간건 시간이 지나면 턱밑에도 내려와 있는데 이 제품은 그런거 전혀 없이 잘 쓰고 있습니다.",
    "text175": "비비브라은좋아요굿입니다잘쓰구잇습니다굿입니답리촉",
    "text176": "쿨톤보다는 웜톤이써야 더 빛을 발할것같아요 애교살에 쓰면 예뻐요",
    "text177": "기대하지 않았는데 만족감이 높네요 잘 쓰고 있어요 발색력도 크리미하고 입자가  고와요 미니 먼저 써보고 본품 사려고 했는데 다 쓰고 큰거 사려구요",
    "text178": "컬러감부터 지속력까지 부드러운 질감으로 발려서 좋아요. 반작임도 자연스러운 펄이예요",
    "text179": "싼거여러개살바에 이거하나사는게 절약됩니당 색감도 훨씬고급져요",
    "text180": "최애템이에요 미니 사이즈로 파우치에 넣고 다니기 참 좋아요",
    "text181": "펄날림없고 발림성도 좋고 발색도 충분해요 사용도 간편하고 휴대성도 좋아요",
    "text182": "엄청기대를한걸까요 눈가만 동동 떠보이는 느낌이라서 아주 조금만 바르고있아요",
    "text183": "나온지 꽤됐음에도 왜 유투버들이 몇통째 쓰는지 알겠더라고용 부드럽고 잘발리고 색예쁘고 자연스러움 안날리고 시간지나도 똑같아요!",
    "text184": "애교살 메이크업의 최강자 인정합니다 펄감 지속력 발림성 다 최고",
    "text185": "이거 진짜 애교살 메이크업 하기 최강 제품임 지속력 발림성 펄 1등템",
    "text186": "미니사이즈라서 들고 다니기도 좋고 잘 구매한 것 같아요 눈 아래가 은은하게 정말 예뻐집니다",
    "text187": "엄청난 유지력에 감탄하고 눈밑에 이거 하나만 발라도 애교살이 퐁퐁",
    "text188": "미니미한 사이즈로 파우치에 부담없이 들어가서 좋아여\n엄청 이쁘네요",
    "text189": "유명한 제품인데 가격이 저렴해서 미니로 구입했었는데 너~무 미니라 진짜 중요한 날에 쓰고 있어요 ㅋㅋㅋㅋ\n지속력은 몰론 발림성도 너무 좋구여! \n그냥 써보니까 왜 유명한지 알겠더라구용 ㅎㅎ 돈 많이 벌어서… 큰 아이로 한 번 더 사야겠어요",
    "text190": "펄감이 좀만 없었으면 좋겠어요 애교살에 바르기 괜찮아요.",
    "text191": "생각보다는 사이즈가 작아서 귀여워요.  잘 그려져서 잘 사용하고 있어요",
    "text192": "비싼데 너무 좋아요 작아서 파우치에 넣고 다니기 딱 좋아요.",
    "text193": "생각보다 더 미니하지만 귀엽고 가지고 다니기도 좋아요!ㅎㅎ",
    "text194": "미니 사봤는데 생각보다 너무 작아서 놀랐네욬ㅋㅋ 그래도 들고다니기 편하고 좋을것같아요",
    "text195": "펄이 입자가 너무 커서 색상이 예쁘게 발리지 않네요\n매끈하고 얇게 착 붙지 않아요\n기대보다는 못한것 같아요",
    "text196": "미니사이즈인지 모르고 주문했는데\n작아서 휴대성이 편리해서 가지고다니기 오히려 좋네요",
    "text197": "스틱이라서 편하게 잘 사용하고 잇어요~\n색깔도 잘 맞아요~",
    "text198": "가격에비해 너무양이적어서 금방쓸것같아요 가격이 저렴해지면좋겠네요",
    "text199": "원했던 고급스러운 펄감이 잘 느껴지면서\n간편하게 바를수있어서 저같이 메이크업 귀찮은분이나\n똥손들도 쉽게 편하게 쓸수있는 아이템이에요.",
    "text200": "색상은 자연스럽게 반짝이는 애굣살 컬러라 좋은데 지속력은 약한편이에여"
  }
]