[
  {
    "brand_name": "헤라",
    "product_name": "헤라 쿼드 아이 컬러",
    "price": "62100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021534301ko.jpg?l=ko",
    "review_name": "01 시에나 코랄",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000215343",
    "text1": "후기 없어서 후기써봅니다\n로드샵 브랜드 팔레트는 발색이 너무 약해서 별로였는데\n이건 구성 알차고 발색 짱 좋음\n들고 다니기도 괜찮고 케이스도 고급스러움 \n개강추",
    "text2": "가격은 다른 브랜드 제품들에 비해 약간 비싼 편에 속하지만, 하나의 팔레트에 있는 모든 컬러들을 전부 사용할 수 있어요!! 그리고, 팔레트 안에 브러쉬가 포함되어 있어서 휴대용으로 가지고 다니기에도 편해요.",
    "text3": "아,색이톤다운된피치계열입니다. 다른제품과 젂어서씁니다. 오나인상과는 다르게 화장하면 어두워보입니다."
  },
  {
    "brand_name": "헤라",
    "product_name": "헤라 쿼드 아이 컬러",
    "price": "62100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021534301ko.jpg?l=ko",
    "review_name": "02 로즈 플리에",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000215343",
    "text1": "처음에 누디랑 로즈플리에를 구매하고나서\n하나는 엄마가 하나는 제가 사용하려던 중 고민하다가 \n옅은 빛깔의 화면보다 데일리하고 모노톤 같은느낌의\n로즈는 엄마에게로 선물하고\n누디로 화장해 보았습니다\n아이라인을 제일 진한 브라운으로 해주면\n눈이 확실히 모양이 잡히는 느낌이 들고\n전반에 베이스색상을 해준뒤에 눈썹밑까지도 그 베이스 색상으로 마무리하면 좀더 깔끔해요\n한번 바른것이 브러쉬하기 이전에는 진한게 아니면 잘 묻어나거나 번지지 않아요 \n포인트컬러가 눈밑에도, 쌍커풀 라인에도 잘 어울리고\n브라운이라 눈꼬리쪽부터 강조해서 메이크업을 해주어도 전체를 한 듯 베이스색상으로 아이홀을 정리해주면 정말 데일리하게 예쁜편입니다\n갈색으로 눈꼬리쪽 아이라인만 위아래를 잘 칠해줘도 \n메인컬러와 잘 어우러져 너무 진하지 않게 눈이 강조됩니다\n가루날림이 눈화장 하고난 뒤에 날림이나 번짐이 없어서\n좀더 이전의 제품보다 정돈이 되고\n 아무래도 4구짜리제품임에도 색상이 같이 잘 어우러져 더 깔끔해보이고 데일리에도 적합합니다 …!!!!!!❤️\n포인트 색상이 카키계열처럼 보여서 더욱 맘에 듭니다",
    "text2": "발색력좋고 지속력도 좋은데 웜톤에겐 추가색상 쫌 들어가야 예쁠듯해요 그래도 만족스러워요",
    "text3": "섀도우 색깔 실패한적이 없었는데 요번엔 색깔 선택을 잘못해서 후회스러워요..웜톤은 절대 안어울리는 색조에요 쿨톤은 화사할꺼같아요",
    "text4": "펄도 예쁘고 로즈색으로 데일리로 화장하기 좋아요\n세일할 때 구매해서 잘 사용하고 있어요~~",
    "text5": "뮤난하게 사용하기 좋은 뉴트럴 핑크 팔레트예요 예뻐요! 누구나 좋아할듯",
    "text6": "무난한 핑크 팔레트라서 구매했어요 예뻐요 핑크메이크업 할 때 딱임"
  },
  {
    "brand_name": "헤라",
    "product_name": "헤라 쿼드 아이 컬러",
    "price": "62100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021534301ko.jpg?l=ko",
    "review_name": "04 라벤더 문",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000215343",
    "text1": "라벤더랑 그린 컬러가 넘 예쁜 섀도우 팔레트입니다. 이 2가지 색상만 보고 구매했어요. 가루 날림도 적은편이고, 발색도 무난하게 잘 됐습니다.\n\n색상은 다 마음에 들었지만, 케이스는 너무 먼지랑 지문 자국이 심하게 묻어나서 아쉬웠어요. 지문이 많이 묻어나다보니 너무 지저분해보이더라고요. 헤라하면 고급스러움인데, 고급스러운 이미지를 망치는 느낌이었습니다.\n\n그리고 증정품 퀄리티도 정말 별로였어요. 증정품으로 받은 보냉백은 결국 처박템이 되었어요. 지퍼가 도무지 움직이지 않아서 도저히 쓸 수가 없습니다.",
    "text2": "컬러 구성이 넘 마음에 들어요. 소화하기 어려워보이는 색상이지만 컬러 구성이 넘 예뻐서 소장욕구 뿜뿜이라 구매했어요. 근데 막상 바르면 생각보다는 많이 엄하지 않아서 좋았어요. 안에 들어있는 브러쉬도 부드러워서 좋았습니다.\n\n제품 자체는 무난하기 쓰기 좋은데, 컬러 구성과 용량 대비 가격이 넘 비싼 것 같아요. 게다가 비싸면 사은품 퀄리티라도 좋아야할텐데, 같이 받은 보냉백이 진짜 별로였어요.... 다시는 받고 싶지 않은 사은품입니다 ㅠㅠ 보냉백 여닫기 진짜 힘들어요 ㅠㅠ 사은품 받고 기분 나쁘기는 처음입니다.",
    "text3": "쿨톤이 사용하기에 좋은 컬러 구성입니다. 여쿨이 쓰기에 제일 좋을 것 같아요. \n\n발색도 생각보다 진하게 올라오지 않더라고요. 상세 설명 페이지에 바르는 법이랑 순서가 가이드 되어있어서 그대로 사용하면 될 것 같아요. 모델분은 눈 앞머리쪽에 그린 컬러를 사용하셨는데, 모델분이 사용하신 것보다는 사용 부위를 조금 작게하면 그린 컬러도 평소에 쓸 수 있을 것 같아요. 개인적으로 라벤더 컬러가 제일 예뻤는데, 미세하게 조금 긁혀서 와서 아쉬웠어요 ㅠㅠ\n\n케이스는 여는 부분이 4번째 사진처럼 사선으로 되어있어서 좀 더 열기 편하게 되어있어요. 근데 케이스 재질은 먼지폭탄, 지문폭탄입니다. 진짜 엄청 묻어나요.\n\n항상 구매하고 싶었던 제품인데, 라방때도 항상 빠져있고, 브랜드 데이, 올영세일이어도 할인율이 적고 해서 이번 럭스 에딧 2주년에 첫구매라 첫구매 쿠폰이 적용될 줄 알았는데, 다른 럭스에딧 제품들은 첫구매 쿠폰 적용되던데, 헤라만 안되더라고요 ㅠㅠ 헤라 자체 쿠폰 2천 얼마만 할인됐어요 ㅠㅠ 헤라 쿠폰 적용해도 다른 플랫폼보다 비싸고 ㅠㅠ 색상은 예쁘지만, 사실 할인받아서 6만원 가까이 되는 가격치고는 퀄리티가 가격값을 못하는 것 같아요. 컬러 구성이 많은 것도 아니고, 양이 엄청 많은 편도 아니고, 발색이 잘 되는 편도 아니고, 케이스는 별로고 ㅠㅠ\n\n그리고 무엇보다 사은품 구성들이 진짜 별로였어요. 무슨 쇼핑백만 2개를 줘요. 사은품이 이번에 리뉴얼된 프x메라 비타티놀 1m 3개, 럭스에딧 소형 쇼핑백, 헤라 소형 쇼핑백, 헤라 보냉백입니다. 그나마 헤라 쇼핑백은 소진돼서 못받았는데 불행중 다행이라고 느껴졌어요 ㅋㅋ 제일 쓸모없는 사은품이 쇼핑백이라고 느끼는 1인이라 그나마 선착으로 받은 보냉백으로 위안 삼고 있었는데, 쇼핑백보다도 제 기능을 못하는 보냉백이었어요 ㅋㅋ 개봉하자마자 느낀건 어? 이거 지퍼 잠글 수 있나?? 뭔가 이상한데? 였습니다. 지퍼를 양쪽에서 잡아당기면서, 안쪽 비닐천을 양쪽에서 집어넣으면서 닫아야 돼요 ㅠㅠ 근데 한손은 지퍼당겨야 되니까 나머지 한손으로 저 과정을 다 해야돼요. 보냉백 처음 만들어 본 사람이 만든 보냉백 깉아요 ㅋㅋ 이건 마동석, 최홍만씨가 와도 절대 못잠그는 지퍼입니다 ㅋㅋ 애초에 길이가 다 안맞아요. 길이가 맞으면 그냥 지퍼가 열고 닫는게 부드럽게 슥슥 움직여야 되는데, 무슨 지퍼를 양쪽에서 잡고, 비닐천을 일일히 안쪽으로 넣는 과정을 거쳐요 ㅠㅠ 애초에 비닐천 맞닿는 부분도 이상하게 만들어져 있어요😭아모레몰에서 다른 제품들 구매할 때 받은 사은품들도 진짜 최악이었는데, 이번에도 역시나였습니다🤦‍♀️ 아모레는 사은품 굿즈 만들지 말아야 될 듯! 차라리 샘플을 줘요",
    "text4": "04라벤더 문 구매후기입니다. \n\n색상은 예쁘지만, 실사용하기에는 어려운 컬러라고 생각했는데, 생각보다 괜찮아요. 특히 그린 컬러가 생각보다 괜찮더라고요. 너무 그린! 이런 느낌은 아닙니다.\n\n용기 케이스 패키지는 다 좋은데, 먼지랑 지문 자국이 엄청 묻어요 ㅠㅠ 헤라하면 고급스러운 이미지인데, 케이스에 먼지랑 지문 자국이 잔뜩 묻어서 고급스러움과는 거리가 멀어지는 느낌이라 아쉬웠어요. 케이스 재질이 바뀌면 좋을 것 같습니다.\n\n본품은 비싼 편이지만 그래도 컬러가 예뻐서 만족하지만, 진짜진짜 해도해도 너무한 사은품.... 럭스 에딧 2주년 기념으로 50명 한정으로 선착순 증정되는 헤라 핑크 보냉백을 받았는데, 진심 최악입니다💢 보냉백 만드신 분은 제품 테스트 하실 때 단 한번이라도 보냉백 지퍼 여닫아보시지 않으신건지 참💢 지퍼만 닫는데 40분에서 1시간 걸려요 진짜 오버가 아니라💢 아니 지퍼부분 안쪽부분을 정말 여닫기 힘들게 만들어놓았더라고요🤦‍♀️ 심지어 길이 오차도 심해서 천이 울어요🤬 이게 단순히 새제품이라 길이 안들여져서 여닫는게 힘든게 아니라 이건 아무리 자주 써서 길들여놓아도 여닫는게 부드러워질 수가 없어요🤦‍♀️ 지퍼 자체가 뻑뻑한게 아니라 지퍼부분 안쪽 테투리 비닐천? 같은걸 일일히 넣어주면서 지퍼를 조금씩 닫아줘야 겨우 잠겨요 ㅋㅋㅋ 특히 모서리 부분 진짜 여닫기 힘들어요...지퍼 여닫는게 완전 난이도 헬에 무쓸모 사은품🤬 아니 무슨 지퍼를 0.1mm 잠그는 것조차 힘들게 만들어놓았는지🤷‍♀️ 1시간 동안 지퍼 가지고 씨름하다가 손도 아프고, 정말 짜증나고 화났습니다. 지퍼 겨우 닫아놓아서 다시 열지도 못하겠어요. 고생해서 겨우 지퍼 닫아놓은건데, 다시 열었다가는 다시 지퍼 잠구기 무한지옥에 빠질 것 같아요 ㅠㅠ 저렴한 섀도우 팔레트도 아닌데, 사은품을 이딴걸 보내시다니... 이건 단순 하자가 아니라 애초에 잘못 설계 디자인 하신 것 같네요🤦‍♀️ 진짜 예쁜 쓰레기입니다 ㅋㅋ 쓰레기를 왜 고객에게 보내신건지..재고 처리하려고 보낸 느낌 ㅋㅋ 1,2년 전쯤에 아모레몰에서 똑같은 핑크 보냉백 증정 행사가 있던걸 기억하고 있어서 합리적 의심이 드네요💢 이런걸 사은품 혜택이라고 이벤트 기획하고 보낸 아모레와 올영에게 대실망을 넘어서  괘씸함을 느낍니다ㅋ 이딴 사은품이 심지어 50명 한정 선착순 사은품이라는게 놀라울 따름입니다 ㅋㅋ 진심 다x소가 훨~씬 퀄리티가 좋아요 ㅋㅋㅋ 진심 보냉백 때문에 제품 반품환불받고 싶을 지경입니다 ㅋ 아무리 사은품이라도 이건 진짜 경우가 아닌듯합니다.",
    "text5": "유니크한 컬러감 내줘서 너무 좋아요 헤라가 웬일이야 싶었습니다",
    "text6": "유니크한 컬러감이 너무 맘에 들어요 앞으로도 이런 컬러 출시해주면 좋겠어요"
  }
]