[
  {
    "brand_name": "미샤",
    "product_name": "미샤 모던팟",
    "price": "8000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021957021ko.jpg?l=ko",
    "review_name": "커스텀 팔레트 6구",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000219570",
    "text1": "케이스 너무 깔끔하고 예쁩니다💕💕 굴러다니는 싱글섀도우 다 모아서 하나에 다같이 넣으니까 넘 편해요!!!!!!"
  },
  {
    "brand_name": "미샤",
    "product_name": "미샤 모던팟",
    "price": "8000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021957021ko.jpg?l=ko",
    "review_name": "커스텀 팔레트 4구",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000219570",
    "text1": "복불복이 잘못걸린듯..ㅠㅠㅠ\n하나가 뚜껑이 너무 세게 닫히고 안열림..",
    "text2": "미샤 4구 공용기 바이옴어쩌구 글리터 섀도우랑 호환된다길래 샀는데 딱맞네요 만들어놓으니 흐뭇합니다",
    "text3": "저 화장아예안하는데 4 구 용기받으려고 4 개 다샀어요 간절해요 가지고싶어요 텔레토비가되고싶을만큼\n간지러운게 아니고 간절해요\n저 당첨안되면\n관리자분 텔레토비가 되실거에요 제가 확신하겠습니다 .\n오늘은 빨간색 그다음날은 노란색 다음날은 연두색 다음날은 아시겠쬬 .?",
    "text4": "미샤 4구 팔레트 조립할때 쓰기 조아욤\n싱섀 러버들은 꼬옥 써보시라 ..",
    "text5": "여기저기 굴러다니느 싱글 새도우 공용기 구입에서 죄다 집어 넣었어요 개인적으로 4구말고 8구도 나와서 나중에 팔레트 구성 좀더 다양하게 할수 있었으면 좋겠다 라는 생각도 드는데 아마 나중에 나오겠죠?",
    "text6": "이번에 미샤 새도우가 리뉴얼 되면서 이것저것 사다보니 팔레트로 구성해서 들고 다니는게 좋을꺼 같아서 구매 했는데 만족스러워요 6구짜리도 있었으면 좋겠긴 하지만 역시 들고 다니기 좋은건 4구이긴 하네요"
  },
  {
    "brand_name": "미샤",
    "product_name": "미샤 모던팟",
    "price": "8000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021957021ko.jpg?l=ko",
    "review_name": "401 갈릭버터",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000219570",
    "text1": "계속 사고 싶어 기다리다가! 가방 사은품까지 겟! 좋아요^^ 굳 ~ 색상도 맘에 들어요 가을에 딱이네요^^",
    "text2": "채도가 너무 높아서 먼가 애매한 포지션 너낌 좀 더 옅었으면 함",
    "text3": "생각보다 붉은끼 돌고 채도가 높아서 좀 낮춰줬으면 엄청밝은 형광코랗"
  },
  {
    "brand_name": "미샤",
    "product_name": "미샤 모던팟",
    "price": "8000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021957021ko.jpg?l=ko",
    "review_name": "402 로제코코넛",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000219570",
    "text1": "색상 넘 맘에들어요~~ 굳 ! 좋아요^^ 더ㅣ다음에도 재구매 할게요~~ ^^",
    "text2": "기획은 ㄱㅊ은데 눈에 쓰기엔 채도가 높아서 너무 부어보임 애매",
    "text3": "흰끼도는데 생각보다 붉어서 눈에 올리면 부어보임 흐음 애매한"
  },
  {
    "brand_name": "미샤",
    "product_name": "미샤 모던팟",
    "price": "8000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021957021ko.jpg?l=ko",
    "review_name": "501 스윗앤테이스티",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000219570",
    "text1": "사진보고 너무 이뻐서 구매했는데 바르니까 \n색감이 똑같아요! 완전 봄웜 분들이 잘 쓰실거같아요!"
  },
  {
    "brand_name": "미샤",
    "product_name": "미샤 모던팟",
    "price": "8000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021957021ko.jpg?l=ko",
    "review_name": "102 피치컨페티",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000219570",
    "text1": "미샤 텔레토비 콜라보 모던팟 102 피치컨페티🍑\n\n미샤 모던팟은 처음 구매해보는데 텔레토비 콜라보라서 고민도 없이 구매했어요. \n\n제가 봄 웜인데 요 피치컨페티 컬러 너무 유용하게 잘 쓸 것 같아요. 심지어 제일 좋아하는 나나 💛\n\n유통기한도 길고 색도 너무 예뻐서 오래오래 쓸 것 같습니당",
    "text2": "이런 콜라보는 대환영이에요😎\n\n텔레토비 중에서도 나나 뽀를 좋아하니까 무조건 사야죠..\n\n제형은 세 가지라 골라서 구매할 수 있고 파우더 타입은 입자가 고와서 어느 정도 가루날림은 있지만 밀착력은 좋은 제형이에요 \n\n색상은 채도 있는 피치 코랄 느낌이라 블러셔로 포인트 색상으로 봄에 잘 사용 가능한 색상이에요 텁텁한 느낌이 없어요 예뻐요👏🏻\n\n지속력은 더 지켜봐야 할 거 같아요\n\n솔직히 콜라보 때문에 구매했지만 마음에 듭니다 섀도우 블러셔로 잘 사용할 거 같아요 \n\n콜라보 한 모든 색상은 아니더라도 몇 개는 꼭 가지고 있으면 소장용으로도 좋을 거 같아요",
    "text3": "예쁜 복숭아 컬러에요 ㅎㅎ\n블러셔로 써도 예쁘구 포인트줘도 예뻐요",
    "text4": "미샤와 텔레토비 콜라보...?바로 구매했는데 너무나 만족해요!케이스도 귀엽지만 무엇보다 제가 산 피치컨페티 색상이 피치색 그자체에 부드러운 파우더 제형이라 섀도우로 써도 블러셔로 써도 뭉침없고 예쁘게 색상이 올라와서 봄기분내기에 너무 좋았어요!!싱글섀도우 타입이라 휴대하기에도 편하고 제형도 너무 좋아서 다른색상들도 구매해보려구요",
    "text5": "살구 80% 핑크 15% 뽀용 5% 정도 섞인 컬러라 봄웜톤은 일단 하나 장바구니에 쟁여야 할 컬러예요! 섀도우랑 치크 다른거 안쓰고 피치컨페티 하나만 발랐는데 붉은 기가 많지않아 섀도우로도 예쁘고 볼에 올려도 상콤 발랄하게 발색되니 아주 굿 손꾸락으로 샥샥 바르면 색조 끝이라 출근 메이크업에 아주 유용해요!! 롬앤 피치칩 보다 흰끼가 적어서  여러번 바르지 않아도 되서 좋고 펄감이 없어서 모공부각 걱정도 없숩니당👍",
    "text6": "아이, 치크, 립 다방면으로 사용 가능한 제품이에요.\n추천합니다!",
    "text7": "일단 패키지가 무진장 귀여워요ㅠㅠㅠ\n역시 섀도우 맛집 미샤답게 전체적으로 발색도 잘되고 지속력도 좋은 편입니다 !\n\n<102 피치컨페티>\n한마디 요약: 핑잘봄 필수템 !!!\n봄웜 브라이트톤인데 여름맞이 핑크피치 메이크업 하고싶어서 구매했습니다!\n팔에 발색했을때는 베이스용으로 써야하나? 생각했는데 눈에 올리니 아주 뽀용한 복숭아 핑크로 발색됩니다 !\n저는 다른 베이스 없이 이거 하나로 섀도우부터 치크까지 쭉 이어서 사용했더니 완전 제 추구미인 뽀용메이크업 쌉가능 입니다 !!\n피치컨페티로 블러셔 베이스 연하게 깔아주고 그 위에 202 코랄비트 톡톡 올려주면 더 예뻐요!!",
    "text8": "꽤 자몽같은 채도높고 명도 높은 컬러에요\n\n생각보다 발색력이 좋지않아 은은하게 올라오는데 특징이에요\n약간 건조한 매트에요\n\n이런 경우는 형광끼가 좀 있어서 라이트 브라이트분들께 추천드려요.\n\n엄청 벨벳 질감의 섀도우보단 꽤나 건조한 매트에요\n\n섀도우로 쓸 수 있지만 블러셔로 쓰셔도 됩니다.",
    "text9": "미샤 모던팟 피치컨페티\n귀여운 텔레토비가 함께 그려져있는 모던팟이예요 피치컨페티라 파우더제형에 섀도우 치크 멀티가능한 제품이라 좋더라고요 발색은 제가 사진을 잘 못찍어서 그렇지 봄날에 딱 어울리는 화사한 피치색이고 화장을 해보니 색도 오래 지속되어 유지가 잘되도라고요 파우더제형이지만 손으로그냥 쓱쓱해도 블렌딩이 잘되네요",
    "text10": "리뷰 보고 에이 설마 하고 샀는데 설마가 사람 잡음..\n무신사랑 배송 상태 비교 되네요\n첫번째 사진은 무신사에서 배송 온 포장 찍은건데 이중포장 되서 가루 하나 흐트러짐 없이 온전하게 왔구요\n그 뒤에 사진은 올리브영에서 포장 없이 넣어져서 가루 번져있는 거.. 닦으려고 열었더니 그대로 떨어지네요ㅋㅋㅋ\n어이가 없어서 웃음 나와요\n화장품 전문 쇼핑몰이 무신사보다 못하다니\n텔레토비가 귀여워서 참을까 하다가 분리된 건 다시 올려놔도 계속 떨어져서 교환 요청 했어요 \n다른 하나는 분리는 안되서 떨어진 가루만 깔끔하게 닦아서 그냥 쓸렵니다..",
    "text11": "애교살이랑 하이라이터로 가볍게 쓰기 좋아요 ! 귀여워요.",
    "text12": "나나가 귀여워서 구매~~ 싱섀는 하나씩 떼서 공용기에 넣는 맛인데 이렇게 해두니까 뗄 순 없네유",
    "text13": "피치컨페티 왜이리 예뻐요 진짜 하나만 사고 말려고 했는데 이거 쟁여템으로 여러개 챙겨놔야 겠어요오 \n\n🍑 복숭아랑 살구빛 섞은 느낌인데 톤 안타고 잘 쓸 색상입니다 :) \n\n그 외에 뚜비,,, 뚜비 솔직히 하이라이터 피치 선라이트 잘 안해서 고민하다 산템인데 과하지 않고 자연스러운 펄이라서 이것도 추천 매트 메이크업만 좋아했는데 얘로 당분간 잘 활용하며 서야겠습니다 💚\n\n시작은 텔레토비 였는데, 완전 다 만족스러워요 !!! \n\n손등 사진은 맨위가 코랄비트 가운데가 피치컨페티 그리고 밑에 제가 약하게 발색한 피치 선라이트 입니다",
    "text14": "코랄과 핑크를 반씩 섞은 느낌의 색이에요. 봄라이트톤의  핑크 메이크업에 딱입니다. 코랄비트와의 조화가 아주 좋아요.",
    "text15": "이걸로 요즘 봄 핑크 메이크업 매일 하는중이어요\n너무너무 예뻐요 !!!!!!!\n봄웜분들 쓰시기 너무 좋고\n봄브라이트는 베이스로, 봄라이트는 포인트로 쓰기 좋아요!\n섀도우로 이거 하고, 블러셔까지하면 뽀용하게 너무 잘 올라와요!!",
    "text16": "미샤에 이번에 새로나온 추억의 티비 프로그램 텔레토비 에디션으로 블러셔와 블러밤이 나와서 너무 기쁜 마음으로 구매를해봤는데요 제가 구매한 피치컨페티 블려셔 및 섀도우 색상은 눈두덩이에다 발라도 부어 보이지 않고 여리여리하니 색상이 아주 예뻐요 특히 볼에다 발라주면 여리 여리하니 뽀용하고 베이스로 사용해도될만큼 이쁜 색상입니다 돈이 생기면 나머지 블러밤도 구매하려고요 만족스럽습니다",
    "text17": "허거덩 텔레토비를 좋아하는 봄웜?바로 사시긔🤌😭🥰\n전 그냥 나나가 좋아서 산건데,,,진심 너무 이뽀요\n질감은 보들보들하고 단단한 파우더 타입이고 색감은 형광기 잇는 복숭아! 패키지도 넘 기욥..",
    "text18": "색도 완전 이쁘고 지속력도 완전 오래 가요!\n아침에 바르고 나가면 저녁까지 남아있어요👍🏻👍🏻",
    "text19": "피치컨페티 컬러 우선 봄에 어울리는 뽀용 컬러라 넘 맘에 들었고요! 치크랑 같이 사용 가능한 컬러라 단품으로도 잘 사용할 듯 합니당ㅎㅎ",
    "text20": "90년대 생으로 어릴때 텔레토비를 보면서 자랐어요! \n어릴 때 텔레토비는 저에게 있어서 행복한 기억으로 만들어줬던 존재였어요~💜💚💛❤️ 이번에 미샤에서 텔레토비와 콜라보라니(*≧∀≦*) 너무 반갑고 돌아갈수 없는 그때의 그시간이 떠올라서 안살수가 없었어요! \n\n[[😍제품 후기]]\n쿨톤으로써 나나!의 색상이 제취향 저격이라💛💛\n(피치컨페티💛베이비솝)으로 샀는데 넘 만족스럽고 \n뽀용뽀용하게 올라가요💜💚💛🩷\n어릴때 텔레토비에 대한 좋은 기억를 갖고 있는분들이라면 사는거 추천이에욤!ㅎㅎ \n화장할때 기분이 좋아저용💗",
    "text21": "저 화장아예안하는데 4 구 용기받으려고 4 개 다샀어요 간절해요 가지고싶어요 텔레토비가되고싶을만큼\n간지러운게 아니고 간절해요\n저 당첨안되면\n관리자분 텔레토비가 되실거에요 제가 확신하겠습니다 .\n오늘은 빨간색 그다음날은 노란색 다음날은 연두색 다음날은 아시겠쬬 .?",
    "text22": "추억의 텔레토비가 너무 귀여워서 어쩔수없이 구매했어요ㅠㅠ색도 원하는 색이고 자주쓰는 색이라 구매했고, 리뷰쓰면 4개를 모을 수 있는 틀도 주니..얼릉 포토리뷰 쓰고 신청해서 4개 다 모을 예정입니다 ㅎㅎ 날림없이 잘 발리는건 두말하면 잔소리고 지속력도 좋아서 미샤제품은 꾸준히 사용중이예요",
    "text23": "귀여운 텔레토비 콜라보!\n제가 좋아했던 나나 컬러 주문했어요.\n화사한 코랄핑크 컬러라 섀도우 블러셔 다 예쁠 컬러예요.\n사실 기본 싱섀랑 크게 다르지 않겠지 했는데 입자가 정말 곱고 발림성이 좋아서 블러셔로 진짜 예쁘겠더라고요.\n연하게 바르면 여리여리하고 발색 올리면 꽤 쨍해요.\n봄에 제격린 컬러입니다. ^^",
    "text24": "색도 이쁘고 귀엽고 텔레토비랑 콜라보해서 더 귀엽고 짱입니다!",
    "text25": "피치컨페티 컬러 브러쉬로 발랐는데 은은한 펄감이 있고 발색도 잘되는 편이에요.눈꺼풀 바로 윗쪽과 애교살 쪽 발랐는데 잘 어울리는거같아요!\n텔레토비 너무 귀여워용!!!",
    "text26": "넘 예쁜 피치색 섀도우에용\n블러셔로 써도 완전 예쁘답니당!",
    "text27": "히히 넘 예쁜 텔레토비 콜라보 •••\n미샤 섀도우는 원래도 질 괜찮고 무난하게 추천템으로 소문 났었는데 최애 텔레토비로 만나보니 더 행복하더라구요 ㅠㅠ\n무난히 잘 사용할 색상이라 맘같아선 다 쟁이고싶어요💜💚💛❤️",
    "text28": "고명도치고 너무 별로였던 제품 습기가 하나도없어서 쓸때 별로였어요",
    "text29": "귀여워\n사실 이런 컬러 흔하고 많잖아요\n근데 귀여워\n유일한 단점: 공용기에 못 넣음",
    "text30": "기본 베이스나 블러셔로 사용하기 좋은 피치 색감이에요\n입자가 고운 편이라 가루 날림은 있지만 밀착력은 괜찮은 편이었어요\n\n지속력은 무난한 편이고 도구도 딱히 타지 않았어요\n\n일단 텔레토비 케이스라 못 참고 구매했는데 잘 산 거 같아요",
    "text31": "모던팟 여러 개 구매했는데 다 만족스러운 것 같아요. 그리고 케이스도 예쁩니다!",
    "text32": "디어버니 - 핑크빛으로 블러셔로도 사용하면 예뻐요\n피치컨페티 - 발랄한 피치 컬러",
    "text33": "텔레토비 콜라보도 너무 귀엽고 모던팟도 컬러랑 발색이 좋아요.",
    "text34": "디어버니 - 핑크빛으로 블러셔로도 사용하면 예뻐요\n피치컨페티 - 발랄한 피치 컬러",
    "text35": "발랄한 메이크업을 할 수 있는 색상이에요.\n피치 색상이라 봄웜 추천해요.",
    "text36": "무난한 밝은 피치 살구 색상이네요. 텔레토비 캐릭터가 귀여워서 샀습니다.",
    "text37": "싱글이라서 하나만 들고 다니기에도 좋고 섀도우와 블러셔로 잘사용하고 있어요",
    "text38": "솔직히텔레토비덕후라서삿습니다 발색도무난하고 가루날림도적어서좋네여",
    "text39": "아이섀도우로도 이쁜데 눈에 올리기엔 발색이 시원하진않음 근데 블러셔로 쓰니까 ㄹㅇㄹㅇ 너무 이쁨!!!! 불타는 고구마도 안되고…발색이 잘 안되는 이유는 치크겸용이라서 그랬던거군…진짜 봄브 봄트루 봄라라면 한번 써봐야함",
    "text40": "색깔은 참 이쁜데 피카소브러쉬로 문질러도 브러쉬에 묻어나오는 양도 없고 발색도 되게 연함….리뷰읽어보면 다 발색 잘된다고하는데 나만 꽝걸린건가?ㅠ",
    "text41": "사실 이거 립앤치큰 줄 알고 샀는데!ㅠㅠ 그래도 써보니까 이쁘긴해여 ㅎㅎ.. 사실 잘 안 쓰긴 함;",
    "text42": "사실 립앤치큰 줄 알았는데 그냥 치크였어요ㅎㅎㅎ.. ㄱㅊ아여 색은 이뻐서 잘 사용하겠습니다😍😍",
    "text43": "좋아요 조앙요 져영요 졓앙요 종앙요 죠아용 쥬야요 졍앙요 즁앙요 만족합니다",
    "text44": "밝고 맑고 라이트한 핑크복숭아 컬러구요 넘넘 잘쓰고 있습니다~~~",
    "text45": "예뻐요~ 참 다양한 피치색들이 있는데, 그중에서도 피치컨페티는 밝은 핑크피치인 것 같습니다!",
    "text46": "한 달 넘게 잘 사용하고 있습니다. 색감도 너무 마음에 들고 웜톤도 잘 사용하실 것 같고, 쿨톤도 잘 사용 하실 것 같은 색깔이에요. 여름에 올려주니까 더 산뜻하고 예뻐요."
  },
  {
    "brand_name": "미샤",
    "product_name": "미샤 모던팟",
    "price": "8000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021957021ko.jpg?l=ko",
    "review_name": "202 코랄비트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000219570",
    "text1": "텔레토비 구경왔다가 색감에 반해서 구매했어요.\n고민하다가 코랄비트 구매했는데, 올 봄에 정말 잘 쓸 것 같아요. 손가락으로 발라도 촉촉해서 쓱쓱 바르기 좋고, 마무리는 보송하게 잘 픽싱돼서 정말 편해요. 섀도우와 블러셔, 립으로 모두 활용할 수 있어서 파우치 무게 줄이는데 큰 도움 되네요. 코랄비트 색상은 붉은기 있는 코랄색상인데, 혈색 만들어주기 너무 좋은 색상이네요! 다른 색상도 더 구매해서 팔레트 하나 만들어볼래요!",
    "text2": "미샤 모던팟 202 코랄 비트\n보라돌이가 무심한듯 쳐다보는게 귀여워요^^\n이름처럼 코랄이 독보적으로 이쁘네요\n진주황에 피치빛 몇방울 얹어서\n만든 이쁜 색상으로 입술에 올리니\n촉촉하면서 윤기도 나고 뭔가 되게\n생동감이 느껴지면서 \n\n여쿨빼고\n웜톤도 겨쿨도\n다 소화가 가능하겠어요. \n\n치크로도 사용해 보니 조금만 소량 \n얼굴에 올려서 톡톡하니 크림 타입이라\n정말 촉촉윤기가 흐르면서 자연스럽고\n안 진하고 이쁘네요.  입술도, 치크도\n시간 지나면 포슬해 지네요. 넘사벽 콜라보\n소장가치 충분히 있어요.",
    "text3": "블러셔로 쓰기 좋은 채도높은 컬러에요!\n저는 잼메할때 잘 쓸 것 같아용ㅎㅎ",
    "text4": "매트하지도 광이 많지도 않은 제품이 요즘 찾기 어렵더라구요. \n이 제품은 적당해 블러링하기 좋아요. \n채도가 있어서 입술 외곽 보라선 덜티나서 좋구. 단독으로 바르기도 좋은 색이라 외출할 땐 점퍼 주머니에 쏙 넣고 다니다가 발라요\n생얼에 단독으로 발라도 좋은 색이지만 저는 입술 외곽 보라선을 지워야해서 베이스 립바른 후에 포인트로 섞어 사용하면 넘 이쁘드라구용\n섀도우도 추가 구매해서 여행갈때 꼭 챙길 립에서 트리플 아이섀도 블러셔까지 끝낼 수 있는 저만의 팔레트 최적화 4구 만들어 보고 싶어요\n사진엔 보라돌이 케이스를 저는 키치리본이랑 바꿨습니다",
    "text5": "일단 패키지가 무진장 귀여워요ㅠㅠㅠ\n역시 섀도우 맛집 미샤답게 전체적으로 발색도 잘되고 지속력도 좋은 편입니다 !\n\n<202 코랄비트>\n한줄 요약: 봄웜, 여쿨 무조건 사세요\n여름맞이 뽀용한 핑크 메이크업 하고싶은 분들 꼭 사세요!!!\n크림밤 타입이라 치크로 올리면 베이스 벗겨짐없이 아주 촉촉하고 투명하게 올라가서 너무 예쁩니다ㅠㅠㅠ\n섀도우로 써도 손색없을 정도로 발색이 잘돼고, 아무래도 크림타입이라 끈적임이 살짝 있긴하지만 불편할 정도는 아니었어요! 102 피치컨페티랑 같이 사용하면 요즘 유행하는 톤온톤 메이크업 쌉가능 ㅎㅎ\n패키지도 텔레토비 너무 귀엽구 만족하며 사용하고있습니다 ♥",
    "text6": "202 코랄비트 사용했어요. 발색이 생각보다 너무 잘돼서 놀랐어요. 패키지에 텔레토비도 너무 귀엽고 립으로 사용해도 치크로 사용해도 과하지않고 색감이 너무 예뻐요! 가끔 눈에 포인트 주고 싶을때 섀도우로도 사용 가능해서 멀티유즈가 가능해서 좋습니다. 슥슥 발라주기만하면 발색 잘돼서 너무 편해요!",
    "text7": "크림 타입의 볼터치 제품 갖고 싶어 검색하다가\n코랄비트 색이 마음에 들어 미샤에서 구매했어요!\n가을웜톤 뮤트톤인데도 자연스럽게 잘 어울리고\n자연스럽게 불그레 해지는 게 마음에 들어요 ㅎㅎ",
    "text8": "텔레토비가 그려진 코랄비트 사용해봤어요\n그냥 겉에서 봤을땐 살짝 오렌지빛 코랄인거같은데\n실제발색 했을땐 핑크코랄에 더 가까운거같아요\n색이 은근 진해서 포인트로 치크에 사용해도 되고\n입술에 사용하면 은근 은은하게 코랄빛을 느낄 수있어요\n온도에 자연스럽게 녹아 부드럽게 발색됩니다",
    "text9": "제 팔에 바르고 찍은 사진 위에서부터 아래 순으로\n한번만 바른거, 두번, 4번 덧바른 순이에요\n가루형이 아니라 볼터치가 텁텁해보이지 않으니 피부표현 너무 좋아요!\n패키징도 보라돌이 때문에 그런가 기분도 몰캉몰캉 좋고 색감도 맘에 들고 양에 따라 채도조절이 쉬워서 너무 맘에 듭니당\n삼각존에 살짝 치크랑 립에도 같이 쓰고 있어요👍👍",
    "text10": "미니멀한 사이즈라 가방에 넣고 파우치에 넣고 때론 호주머니에 넣고 갖고 다니면서 입술에 볼에 시간나면 톡톡 두드려 주니 좋아요. 멀티 아이템이라 색상도 이뻐서 이 제품 바르면 동료들이 입술색이 이쁘다고 물어보네요 ㅎㅎ",
    "text11": "왼 코랄비트 /오 애플피크\n크림밤인데 그렇게 촉촉한 타입은 아니라서 광이 많이 돌진 않아요\n제품이 별로인건 아니지만 색도 질감도 특별할게 없고 그냥 평범합니다\n코랄비트는 웜하긴한데 코랄보단 핑크로만 보이는게 아쉬워요\n요즘 느낌으로 색을 좀더 소프트하게 뽑았으면 더 좋았을 것 같아요",
    "text12": "와 일단 발색이 넘넘 예뻐요 실물이 진짜 미쳤어요ㅠㅠ 색깔 그대로 발색되구ㅜㅠ 그리고 손으로 슥슥 바르는데 넘 예쁘게 발리구 밀림같은거 하나두 없어요!! 립, 치크, 셰도우 다 같이 쓸 수 있어서 색감도 통일되구 아침에 시간 왕 단축할듯요!! 진짜 짱입미다…",
    "text13": "생각보다 촉촉하고 딱 제가 원했던 색상입니다 오랜만에 텔레토비 훅해서 구매했는데 보라돌이 보다 재품이 더 좋아서 매장가서 색상 발색해보구 잘사용하는 색상으로 팔래트 만들어보려구요!",
    "text14": "텔레토비 콜라보 너무 귀여워요… 용기만 다 구매하고 싶어요@@ 지속력은 꽤 괜찮았어요! 신기했던게 처음에는 너무 핫핑크스럽길래 놀랐는데 시간이 지날수록 코랄이 올라오더라구요. 최대한 비슷하게 사진보정 해봤어요..!!\n1번째사진(첫 발색 - 쨍한 분홍)  —> 2번째사진 (시간경화 - 코랄색) \n텔레토비 좋아하시면 한번 사보는거 추천드려요😄",
    "text15": "세상에!!! 텔레토비라니!!! 요즘 화장 안하고 다녀서\n어떻게 하지 했는데\n제품들 발색샷 보니 화장을 해야겠다라는 생각이\n절로 드네요!!\n색감 너무 예뻐요! 과하지도 않고!\n솔직히\n화장 안하고 다니면 뭐 어때! 텔레토비인데! 싶은 생각도 있어거 그냥 구매해 버렸습니다! ㅎㅎㅎ\n다시금 추억 여행 하게 해준 미샤님(?) 감사합니다!",
    "text16": "이런 촉촉한 밤 타입의 치크 제품을 워낙 선호하는데 촉촉함은 당연하고 발색도 너무 예뻐요! 뽀용하게 예쁘게 잘 올라가요❤️ 앞에 추억의 텔레토비도 넘 귀엽쟈나... 심쿵",
    "text17": "코랄보다 핑크에 가까운 색상이에요. 입술색이 진해서 베이스립으로  눌러주고 연하게 바르면 예쁜 연핑크립이 완성됩니다. 강추해요!",
    "text18": "발림성이좋아요 크림처럼 부드럽게 발리고 발색도 화면과 똑같아요 블러셔로 사용하려했는데 립으로도 좋네요 발색이 선명합니다",
    "text19": "저 화장아예안하는데 4 구 용기받으려고 4 개 다샀어요 간절해요 가지고싶어요 텔레토비가되고싶을만큼\n간지러운게 아니고 간절해요\n저 당첨안되면\n관리자분 텔레토비가 되실거에요 제가 확신하겠습니다 .\n오늘은 빨간색 그다음날은 노란색 다음날은 연두색 다음날은 아시겠쬬 .?",
    "text20": "요즘 완전 잘 쓰고있는 코랄색 섀도우에요 !\n역시 미샤 싱섀가 체고라지 ..",
    "text21": "무난하긴 한데 딱 혈색 그 자체 컬러라서 컬러감이 다소 아쉽긴하지만 눈 볼 입술 어디에 써도 제일 무난한 제품!",
    "text22": "좋은 것 같아요\n세일 기간에 구매 하시는 것 추천 드립니당 !!",
    "text23": "4가지 컬러중에는 데일리로 가장 무난하게 사용하기 좋은 컬러인거 같아요",
    "text24": "색이 생각보다 예뻐요 ><\n애플어쩌고 색도 예쁠 것 같아요 !!!\n세일할 때 구매하시는 거 ㅊㅊ드려요\n굿굿 !!!",
    "text25": "진짜 너무 귀여워요\n뽀만 두개 삿서요!! 뚜비도 하이라이터펄 대박입니다",
    "text26": "정말 제 최애.....\n밤 타입이라 지속력도 좋고,\n블러셔로 올리면 촉촉하게 너무 잘 표현돼요 !!\n피치컨페티로 베이스 올리고 요걸로 포인트 올리면\n발그레 피치 블러셔 됩니다용",
    "text27": "이거 없이는 화장하던게 기억이 안나요. 이제는 제 화장품 필수템",
    "text28": "색은 예쁜데 발색까지 잘되니까 손이 안갈수가 없네요 너무나도 맘에 듭니다ㅜ",
    "text29": "발림성 좋고 촉촉해요 색상도 화면과같아서 만족합니다 좋아요",
    "text30": "디자인이 너무 귀여워요 봄브라이트한테 잘 어울려요 잘쓸게요",
    "text31": "치크로 쓰려고 샀어용 텔레토비 콜라보한거 넘나 귀여움 ㅋㅋ"
  },
  {
    "brand_name": "미샤",
    "product_name": "미샤 모던팟",
    "price": "8000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021957021ko.jpg?l=ko",
    "review_name": "204 애플피크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000219570",
    "text1": "지속력 강하고 바르면 생기가 돌아서 너무 만족합니다 좋아요",
    "text2": "귀엽습니다 귀여워요🥹\n\n제형도 세가지로 활용도에 따라 골라서 구매할 수 있어요\n저는 멜팅팟 파우더 타입으로 구매했는데 활용도가 좋을 거 같아요\n \n멜팅팟 제형은 체온에 따라 잘 녹으면서 막상 볼에 올리면 너무 촉촉하거나 오일리 하지 않고 약간 보송보송한 느낌으로 변해요\n그래서 멀티로 사용 가능하지 않나 생각해요\n\n색상은 맑고 채도 있는 사과 레드 색상이에요 제품명을 잘 지은 느낌이에요 웜쿨 가리지 않을 거 같아요\n\n지속력도 무난하고 발색도 투명하게 올라와서 마음에 들어요\n\n크기도 적당해요 \n\n일단 텔레토비랑 콜라보 해서 구매했는데 마음에 들어요\n콜라보 한 제품의 종류가 적어서 아쉬워요\n실제로 보면 더 귀엽습니다.. 저는 추천합니다 다른 색상도 구매할 거 같아요🥹",
    "text3": "애플피크는 완전 레드 블러셔에요!!\n인주느낌인데 양조절하면 이쁨",
    "text4": "뽀가 귀여워서 샀는데, 생각보다 정말 쨍해요. 촉촉한 브라이트 레드컬러. 브라이트톤들에게 강추하구요, 그냥 손으로 펴발라도 스무스하게 잘 되어요. 겨울 한파메이크업에 찰떡일거같아 기대되요. 다른컬라들도 같이사서 비교발색 해보았어요.",
    "text5": "가격이 저렴해서 부담없이 구매할 수 있어요.\n색상도 다양합니다.",
    "text6": "완전 마음에 쏙 들어요, 애플피크 구매했고 크림 밤 제형이라 다용도로 사용할 수 있어서 좋아요. 립으로도 좋고, 립 바른 후 톡톡 손에 남은 걸로 치크에 얹어주기도 좋고 섀도우로는 아직 사용 안 해봤는데 원래 섀도우라 너무 예쁜 레드컬러에요. 뭉침 없이 바로 생기있어보이는 예쁜 입술 예쁜 피부로 만들어줘요. 다른 컬러도 구매할 계획임, ㅎ",
    "text7": "일단 패키지가 무진장 귀여워요ㅠㅠㅠ\n역시 섀도우 맛집 미샤답게 전체적으로 발색도 잘되고 지속력도 좋은 편입니다 !\n\n<204 애플피크>\n사진으로 보기에 너무 쨍한 빨간색이라서 걱정됐는데, 직접 매장가서 테스트를 해봤는데 이게 왠걸 ! \n브라이트톤인 저한테 아주 찰떡인 맑은 애플레드 컬러였어요 ♥\n크림밤 타입이라 치크, 립으로 이용 가능하고, 섀도우와 블러셔를 이어주기 좋은 것 같아요!\n손으로 두드려서 발라도 베이스 벗겨짐 없이 아주 잘 발색됩니다!\n그리고 크림 밤 타입이라 그런지 지속력도 오래 갔어요!\n톤온톤 메이크업이 유행이라고 하는데 레드 메이크업으로 부담스럽지 않게 활용하기 좋은 템인 것 같아요\n그리구 봄브라이트톤 분들에게 강추입니당 !!",
    "text8": "밤 형태의 블러셔로 쓰기 좋을 것 같아요. 향도 달달하니 좋은 것 같아요. 글로시할 것 같았는데 예상외로 블러리하게 올라가는 제형인 것 같아요",
    "text9": "이거 픽싱이 넘 빠르고 난 빨개요 안쓰고 있어요 사과메탑할려고 했는데",
    "text10": "크림 밤 타입의 쉐도우를 좋아함 가루날림이 없고 촉촉하게 표현되는게 좋아서 . 요 제품이 딱 크림 밤쉐도우라서 가루날림 없이 매우 촉촉하게 표현이됨. 피부에 촉촉하게 발색이 되서 더 생기있어보이고 가루가 날리지 않아 깔끔함. 쉐도우지만 볼터치나 립으로 사용가능하기때문에 나갈때 파우치에 요거 하나만 넣어서 외출가능ㅎㅎ 애플피크 컬러 립에도 볼터치에도 너무 발색이 이쁨",
    "text11": "애플빛 레드 색상인 모던 팟 애플 피크는 치크와 립으로 사용 가능해서 너무 좋은것같아요.\n아침에 화장할때마다 시간이 꽤 걸렸는데 이제품하나로 치크와 립을 동시에 사용할 수 있으니 무슨색 조합으로할까 고민하는 시간도 줄어들고 너무좋아요.\n저는 오늘 다른 립제품과 같이 사용했는데요.\n색상 완전 마음에 들어요.",
    "text12": "일단 크기가 작아서 휴대성이 너무 좋아요!! 작은 파우치나 주머니에도 잘 들어갑니다❤️\n\n그리고 디자인이 너무너무 귀여워요 텔레토비 좋아하는 사람은 무조건 사야할 듯\n\n제형은 손 온도에 녹는 멜팅 제형이고 발색은 자연스럽게 잘 돼요! 치크로 쓰는 게 제일 예쁩니다",
    "text13": "뽀랑 뚜비 개이쁨요..\n보라돌이는 아직 못써봣는데 진짜 존예예요!\n뽀진짜 약간 쿨한 사과 빛?!🍎🍎 발색 개 잘돼고 암튼 블러셔&립으로 딱입니다.. 립은 글로우 느낌 원하시면 위에 투명 글로우 발라쥬면 진짜 넘이뻐용🫧🫧🩷",
    "text14": "애플피크 컬러가 제일 마음에 들어요! 제가 찾던 맑은 레드에요. 모던팟 제품 다 예쁩니다. 케이스도 휴대가 좋아요. 군더더기 없이 깔끔해요 💖 다른 컬러들도 구매했는데 모두 예뻐요!",
    "text15": "크림밤 제형으로 립과 블러셔 등 다양하게 활용할수있어 너무 좋아요. 애플 피치색상이 강하지 않고 은은하게 발색되어 자연스러워요.  외출전 메이크업 시간이 짧아지면서 발랄한 표현이되어 자주 사용하게될것같네요^^",
    "text16": "저는 뽀 구매했는데 너무 잘발려요! 색도 너무 진하지도 않아서 진짜 섀도우랑 치크랑 립 멀티로 쓸 수 있을것 같아 좋아요! 저는 화장을 잘 안하는데 생얼용 립으로듀 완전 만족합니당◡̈🥰🥰🥰",
    "text17": "애플피크라는 이름처럼 딱 맑은 사과컬러에요! 컬러도 깔끔하게 잘 올라가고 치크랑 립이랑 섀도우로 멀티유즈로 같이 사용할 수 있어서 좋아요! 크림 밤 제형이 자칫하면 뭉치는데 이건 뭉침없이 잘 올라가요! 바쁠때 하나만 있어도 메이크업한거 같아서 좋아요!",
    "text18": "왼 코랄비트 /오 애플피크\n크림밤인데 그렇게 촉촉한 타입은 아니라서 광이 많이 돌진 않아요\n제품이 별로인건 아니지만 색도 질감도 특별할게 없고 그냥 평범합니다\n애플피크는 딱 사과색 뽀 색이에요\n뽀 에디션인데 뽀 색이라 소장가치가 좀 있는것 같아요\n발색이 정말 잘되기때문에 양조절을 잘해야겠더라구요\n그만큼 지속력은 좋았어요",
    "text19": "좋아요 텔레토비에디션 너무귀여워서 소장가치도 있음.. 잘산템",
    "text20": "레드 립앤치크가 없어서 제품들 고민하다가 저렴한 편이라 구매해봤어요. 그런데 생각보다 더 작아서 진짜 작다고 느꼈어요. 들고 다니기엔 좋을 거 같아요. 발색이 적당히 잘되는 거 같고 레드 블러셔, 레드립 하기에 자연스러워요. 립은 이걸 전체적으로 발라주고 틴트나 립스틱 추가로 바르면 좋을 거 같아요.",
    "text21": "처음 발랐을 때 크림 제형 같다가 펴 바르면 뽀송해져요!! 발색도 짱짱하고 픽싱도 잘 돼서 만족합니다",
    "text22": "패키지 만으로도 일을 다 했어요 ❤️\n애플피크 블러셔로 사용할 자신은 없어서 립으로 사용했는데 발색도 좋고 지속력도 만족합니다:) \n\n🍎뽀 얼굴색 그대로 닮은 발색이라 더더욱 만족입니다 !",
    "text23": "밤 타입이라 활용도가 높아요\n립 블러셔는 기본이고 약간 보송하게 변하기 때문에 섀도우로도 사용 가능해요\n가지고 다니기도 좋은 크기라 휴대성도 좋아요\n\n이름에 애플이 들어가서 맑은 레드 느낌이라 립 블러셔도 사용 중인데 만족해요\n\n텔레토비 콜라보로 더 만들어 주시면 안되나요 ㅎㅎ\n\n추천해요😎",
    "text24": "퍼트리면 발색이 빨강보단 핑크라 좀 아쉬워요 ㅠㅠ 그거 빼곤 또 아쉬운 점이 사이즈...? 전 할인할 때 사서 6천원대긴 했는데 다른 곳 보니까 팔천원정도에 구매하더라고요 너무 작은데 가격은 좀 비싼 느낌... 그거빼곤 점점 매트해지는 질감이 너무 마음에 들어요",
    "text25": "촉촉한 제형이라 립앤치크로 바르려구 구매했어요 \n건성이 블러셔대용으로도 바르기좋더라구요\n외투 주머니에 하나 넣구 다니면서 혈색챙기기에 딱입니다\n치크할땐 양조절해서 손가락으로 톡톡발라주면 블렌딩도 잘되서 자연스러워서 좋더라구요",
    "text26": "기대안하고 장난으로산 인주색 뽀가 이시리즈중 제일낫네요\n일단 안끈적거려요\n거기서이미호감 백퍼센트\n마무리감이 미끌도 보송도아니고 아예없어서\n그점이매우맘에듭니다 뭐묻은느낌도싫어해서\n\n사진잘못찍었지만 다홍이나니라 정석레드에요\n뽀색 인주색 쿨하면쿨했지웜하지않으며\n요새이런 빨간색유행이던데\n블렌딩해도 색상자체는잘남아있는게\n마음에들어요\n인생알수없네요 텔레토비는 일반섀도펄섀도말고\n이런 특이한팟??제형을한번 테스트해보시길....",
    "text27": "이거이거 정말 너무 잘쓰고 있어요!!!\n데일리로는 블러셔로 톡톡 사용하면 넘 예쁘구요\n여행가거나 화려한 메이크업 할때 섀도우랑 블러셔까지 쭉 이어주면 완전 분위기 그윽한 레드메이크업 돼요!!!\n\n냄새도 달달상콤해서 넘 좋아요 !!!",
    "text28": "미샤 모던 팟 애플피크, 맑은 사과빛 컬러가 사랑스러워요! 눈에 올리면 생기발랄한 느낌 톡톡! 맑고 촉촉한 텍스처라 덧발라도 텁텁함 없이 맑게 발색돼요. 텁텁함이나 뭉침 없이 여러 번 덧발라도 맑게 올라오는 발색이 매력적이에요. 특히 웜톤에게 찰떡인 코랄빛 사과 컬러라 데일리 메이크업에 활용하기 좋아요.",
    "text29": "촉촉한데 같은 살짝 보송해요\n립으로쓸때 예쁘고 톤앤톤 메컵할때 잘써용ㅋㅋ",
    "text30": "사과볼 만들기 좋아요 백설공주스러운 빨간색이에요\n레드블러셔중에 제일 맘에들어요",
    "text31": "걍 레전드 맘에 들어요! 딱 사과가 같은 느낌의 블러셔를 가지구 싶어서 샀는데 아주 좋습니다!! 아직 써보지 못해서 지속력은 모르겠다만 써보고 추가하도록 하겠습니다! 손가락으로 묻힐 때는 오일리한데 볼에 바르기 시작하면 매트해져서 마무리감은 밀착력 좋구 번들거리지 않습니다! 참고로 저는 23호 누런 피부입니당 손바닥에 앙증맞게 들어가는 사이즈구 엄청 왁왁  진하지 않아서 비비드한 블러셔 도전하기 딱인둣\n아 그리구 입술에 바를 순 있는데 편하게 바르기는 살짝 어렵지만 립앤치크 그냥 가능입니ㅣ다",
    "text32": "블러셔로 쓰면 넘 예쁜 상큼 사과 컬러에요\n볼따구가 은은하구 예뽀",
    "text33": "크림치크로 쓰기 딱이고 확실한 레드 색감이 예쁩니다! 다만 진하게 발릴 수 있어 양 조절 필수예요~",
    "text34": "개인적으로 멜팅 타입중에 제일 맘에 들어요 립에 올렸을때나 블러셔로 활용했을때 전부 맘에 들었던 제품! 다른 컬러들은 입술에 올렸을때 좀 애매 했는데 레드 컬러라 보니 호불호 안갈리고 괜찮앗던 제품이예요",
    "text35": "진짜 진짜 예쁨. 두 개 사서 하나는 회사에 하나는 집에 두고 싶을 정도...",
    "text36": "레드 색감의 치크를 좋아해서 사봤어요.\n아주 매끄러운 발림성이라 잘녹아나고, 빨강색인만큼 발색력도 강합니다. 양 조절 잘해서 치크로 연출하면 매우 예뻐요.",
    "text37": "레드 블러셔를 자주 사용했었는데 파우더 타입은 너무 진하고 크림타입은 은은하게 혈색을 줘서 좋았었는데 미샤에서 나왓길래 구매 해봤는데 괜찮네요 다음에 더 구매 해서 자주 쓰는 구성으로 팔레트 만들어 볼려구요",
    "text38": "토마토 레드 색상이라 조금만 덜어서 써야합니다.\n패키지가 귀여워요.",
    "text39": "글로우 치고 발림성이 너무 안 좋은데...? 싶었더니 역시나~ 조금 있다 보면 매트해져요 그리고 색도 빨강보다는 핫핑크 느낌...? 참고하고 구매하세요",
    "text40": "무펄 정직한 레드 색상입니다. 약간의 푸른끼가 아주 미세하게 느껴지는 레드 색상이라서, 약간 따뜻한 느낌이 필요한 웜톤에게는 안 어울릴 수도 있습니다.",
    "text41": "솔직히텔레토비덕후라서삿습니다 발색도무난하고 가루날림도적어서좋네여",
    "text42": "아니 이거 외케 빨리 픽상되는거야 진짜 미쳐버리겟네 넘 진하고 거의 넘 진해요 별루..",
    "text43": "토마토, 사과 메이크업에 좋음. 치크, 아이, 립 다 해결할 수 있어서 시간도 단축됨",
    "text44": "텔레토비를 좋아해서 구입했는데 은근히 요긴하게 사용하고 있는 제품이에요.  \n발색력 좋고 사용하기도 편해서 파우치에 넣고 다니면서 슥슥 사용하고 있어요.",
    "text45": "완전 데일리템으로 사고나서 거의 매일 사용중. 치크로는 가끔 아주 살짝 얹지만 촉촉타입이라 입술에 바르기 넘 좋아서 갖고 다니며 쓰고 있어요. 텔레토비 사진 있어서 귀여워요 ㅎㅎㅎㅎ",
    "text46": "치크로 써주기 좋고 크기가 작아서 밖에서 들고 다니기에 너무 좋아요!",
    "text47": "텔레토비가 귀여워서 구매했습니다 :) \n발색력도 좋고 지속력도 괜찮은 편이에요. \n대신에 제가 고른 컬러는 색이 좀 진해서 사용할 때 양조절이 필요합니다.",
    "text48": "저 화장아예안하는데 4 구 용기받으려고 4 개 다샀어요 간절해요 가지고싶어요 텔레토비가되고싶을만큼\n간지러운게 아니고 간절해요\n저 당첨안되면\n관리자분 텔레토비가 되실거에요 제가 확신하겠습니다 .\n오늘은 빨간색 그다음날은 노란색 다음날은 연두색 다음날은 아시겠쬬 .?",
    "text49": "완전 사과가 떠오르는 빨간 블러셔를 하고 싶어서 구매했어요. 처음에는 살짝 핑크빛이 도는 거 같다고 느꼈는데, 막상 얼굴에 바르니까 원했던 색상이라 마음에 들어요.",
    "text50": "케이스는 케이스대로 예쁘고 귀엽고,\n발색은 발색대로 완전 마음에 들어요.\n호주머니에 넣어다니면서 수시로 바를 수 있어 좋습니다.",
    "text51": "레드 포인트 메이크업에 꽂혀서 구매했는데 찐레드 느낌은 아니에요 살짝 핑크끼가 있는?",
    "text52": "인스타보다가 알게된 제품이에요! 맑은 레드느낌이 마음에 들어서 구매했어요 :) 콜라보 제품이라 더욱 더 귀엽습니다 ㅎㅎ",
    "text53": "매트한데 촉촉해서 휘뚜루마뚜루 쓸수있어서 좋아용!!!",
    "text54": "이거 쓰고 주변에서 블러셔 이쁘다는 말 진짜 많이 들었어요\n근데 양조절은 진짜 잘 해야해요!",
    "text55": "첫인상이 너무 인주같다고 무서워하지마세요. 퍼프로 펴바르면 걍 솔직히 웜쿨톤 가리지 않고 이뿌게 올라가요. 빨강색이긴 한데 이뻐요. 지속력도 좋아서 손이 아주 잘 가요",
    "text56": "몽골애기느낌으로다가 빨간색 블러셔 가지거 싶었는데 너무너무 이빠요 근데 양조절 잘 못하면 살짝 술먹은 사람같아져요 아침에 바르고나서 팩트로 수정하지만 않으면 발색이 지워지지도 않습니다",
    "text57": "완전 예쁜 인주 빨강이에요 ㄹㅇ 사과블러셔입니당'\n여쿨뮤트가 사용하기에도 괜찮았아요",
    "text58": "엄청 빨강인데 채도있는거 잘받으면 완전 이쁨 제형이 일단 좋아서 피부 좋아보임",
    "text59": "엄청 나 빨강!!이런느낌이고 퍼프로 바르면 색감이 자연스럽게 올라와서 엄청 이쁨\n근데 손으로 바르는게 편하긴함"
  },
  {
    "brand_name": "미샤",
    "product_name": "미샤 모던팟",
    "price": "8000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021957021ko.jpg?l=ko",
    "review_name": "301 피치선라이트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000219570",
    "text1": "피치썬라이트 리뷰\n\n예뻐요 예쁜데.. 피..치?  약간 더 피치빛일줄 알았는데 생각보다 그냥 피치보다는 살구쬐끔 들어간 아이보리빛이네요 그래도 에쁘긴 합니다 콜라보 제품중에 전 이게 가장 예쁜거같고 솔직히 콜라보 아니고 온고잉으로 나와도 인기 많았을 것 같아요\n그리고 질감은 약간 습식같고 하이라이터로 쓰기 딱 좋은 질감이라 미샤 하이라이터도 잘 만들거 같은데? 거 하이라이터 유행에 탑승해보지 않으시겠는지? \n\n색감은 솔직히 이름에 피치들어가고 뚜비 그려진 콜라보라 색감이 좀 더 짙을줄 알았는데 제 안에 피치선라이트는 나나깔 입니다ㅋㅋㅋ\n핑크펄 은펄이 적절하게 조화가 되가지고 하이라이터로 쓰면 엄청 예쁘고\n빔을 쏘는 느낌은 아니고 작은 펄들이 촘촘하게 모여 빛을 반사시켜서 광이 나는 느낌이라 촉촉광 하이라이터에 가깝습니다\n\n하이라이터로 쓰면 진짜 예뻐서 솔직히 하이라이터붐이 일어나고 나서 산 하이라이터 실패작들에 비해 갓성비에 색감 펄감도 예뻐서 하이라이터 뭘 써야 모르겠으면 피치선라이트로 입문해도 좋을것 같습니다\n\n한가지 아쉬운 점은 올영배송이죠🙄\n배송이 빨라진 점은 높이 삽니다 하지만 포장 이따구로 하고 배송기사가 택배 던지는 소리가 집 내부까지 들릴정도인데 포장이라도 제대로 해주던가요\n제품 바닥에 깔고 윗면에 종이 포장 하나 깔아두면 되겠는지 미샤 콜라보 공홈에서도 파니깐 차라리 포장 잘 해주는 공홈이용이 훨 낫습니다 \n지금보면 안 깨지는 게 용할 정도..",
    "text2": "아 미샤에서 꽤 예쁜 걸 만들어냈다\n솔직히 텔레토비중에서 뚜비 제일 별로인데 내용물은 얘가 제일 예쁨\n본격적으로 미샤가 말아주는 피치빔🧡 리뷰\n\n일단 다른 피치빔에 비해 피치와 살구 어드매의 중간느낌이긴 하지만 중간중간 핑크펄 때문인지 피치느낌 낭낭함\n\n무엇보다도 저렴한 가격이 만족스러웠고 입자가 큰 글리터가 모여서 빔을 쏘는 느낌이 아닌 오밀조밀한 쉬머릭한 펄들이 모여 빔을 쏘는 느낌이라 모공부각도 덜 했다\n\n일단 애교살에 바르면 개예쁘고 무엇보다도 콧대에 찍어주면 피치진주알 콕 박은거 마냥 완전 귀엽다🧡\n\n질감은 솔직히 아주 좋다고는 못 하지만 가격값 정도는 한다고 본다 밀착력이 손에 발랐을 땐 그닥 크게 좋진 않은 것 같아서 되도록 베이스를 마치고 파우더 처리를 한 다음 바르기보다는 파우더 처리전 축축한 베이스에 얹어서 밀착시켜주는 게 날림도 덜하고 지속력도 오래가는 느낌이었다\n\n무지개멘션 보다는 좀 더 피치빛이고 \n시세이도 츠쿠요미 보다는 좀 더 아이보리느낌 이다\n\n추천하는 타입: 피치빔 저렴이 찾는분🧡",
    "text3": "텔레토비 콜라보라니!!너무 귀여워서 바로 구매했어요!!\n저는 301호를 구매했는데 반짝이고 발색이 진짜 잘올라오더라구요! \n눈앞부분에 그냥 손으로 톡톡발라주어도 너무 이쁘게 올라오니깐 굿굿\n약간 아쉬운건 온라인으로 구매해서 그런지 섀도우가루들이 좀 많이 묻었네요.ㅜㅜ 엄청깨진건 아니니깐 ㅎ\n그래도 색은 이쁘니깐 좋아요!",
    "text4": "상품 불량이 도착해서 교환했는데 또 불량이네요\n내용물이 쪼그라 들어서 새도우 판 안에서 움직이고 뒤집으면 톡 떨어지고 지금 문의해놨는데 벌써 두번째 불량이 와서 슬슬 화가 나는데 그냥 매장에서 구매 하세요",
    "text5": "제품 퀄이고 뭐고 배송부터 좀 개선했으면 좋겠음\n파손주의 상품이면 적어도 완충제는 넣어야지\n한두번도 아니고 동일한 피드백이 반복되는데\n대체 언제까지 소비자가 참고 감안해야함?\n\n가장자리 바스라져서 가루날리고 깨진 조각 돌아다님\n펄감 쩌네요 이런식으로 확인 할 생각은 없었는데\n\n아니 이거 닦으려고 열었는데 이렇게ㅜ빠짐\n진짜 구라같아요 구라라고 해줘",
    "text6": "애교살에 바르는 용으로 샀음\n처음 왔을 때 팬에서 분리되어 있어서 좀 당황했는데 걍 눌러써 쓰는 중",
    "text7": "아 진짜 요새 하이라이터 너무 대용량으로 나와서 저처럼 밖에서 메이크업 하는 사람들한테 휴대용 개 ㅎㅌㅊ였는데\n진짜 모던팟 꿀템인게 4구 공용기에 베이스 색 1, 포인트색 1, 뽀 & 뚜비 넣으면 그냥 풀메 끝이예요\n휴대성 진짜 미쳤음용.. 공용기에 거울까지 있었으면 넘 좋겟지만..가격 착하니 ㅎ 암튼 진짜 저처럼 화장품 무조건 다들고다녀야된다! 하면 ⭐️걍 사세용 ⭐️개편합니다\n\n그리고 펄감 개이뿌요 데일리 하이라이터로 딱입니다",
    "text8": "하이라이터나 애교살에 올리면 존재감 확실하면서 자연스러운 느낌이라 예쁨",
    "text9": "왼 피치선라이트/ 오 히든블루\n버석 건조 딱딱한 느낌 없이 촉촉한 촉감의 펄입니다\n피치선라이트는 사실 피치의 느낌은 거의 없고, 사진처럼 밝은 골드빛에 핑크펄이 중간중간 튀는 느낌이에요\n다색의 펄때문인지 생각보다 화려해보여서\n하이라이터로 쓰기보단 애교살에 쓰는게 좋아요",
    "text10": "처음으로 받았을때 힛팬에 고정도 안되어 있고 힛팬에 비해 내용물이 심하게 적은게 눈으로 보여서 교환받았었는데요… 교환받아서 새로온 제품은 이전에 받은 것보단 괜찮았지만 깨져있고 힛팬보다 내용물이 적은건 똑같더라구요… 귀찮아서 교환안하고 그냥 쓰려고 합니다. 처음 받은거 사진이 없어서 그림으로 표시해놨습니다. 이럴거면 오프매장에서 팔아주세요.",
    "text11": "여러분이받으시는제품은 힛팬탈출안하고 안쪼그라들길 바랍니다\n\n이번새로나온 텔레토비어쩌구는 가격은 두배이상인거같은데\n교환받아야할퀄리티로왔네요\n근데바쁘고귀찮아서패스합니다\n\n이네개가 질감이 별로크게 다르지않은것같아요\n\n히든블루: 밑색이 흰끼도는 핑크\n피치선라이트: 강한핑크펄 밑색거의없음\n트윈버스: 확실히 골드끼가 다분\n텔레파시: 화려한블루펄있고 개중 쿨한느낌\n\n트윈버스는 너무골드고 재구매한다면 텔레파시를할듯요",
    "text12": "하이라이터로 사용하려고  피치선라이트 픽했어요~\n모던팟 용기 너무 귀여워서 꺄~~~받자마자 오와~귀여워~ 절로 나오더라구요^^\n손등에 발색테스트 바로 해봤는 세상 예뻐요~ 딸아이가 선택했는데 너무 잘 선택했다며 ㅎㅎ 바로 화장들어가네요^^ 하이라이터로 마지막에 쓱쓱 포인트 해주는데 전체적으로 반짝반짝 화사해지네요~  섀도우&립&치크 멀티유즈 가능해서 다른색도 구매해보려구요~^^",
    "text13": "ㅋㅎ.. 처음에 주문하고 받았을 때 쪼그라들어있길래 교환했더니 또 쪼그라 들어있음; 내가 보낸 교환상품 그대로 다시 보낸 건 줄 알았어요 ㅡㅡ 한 번 교환해서 뭐 반품이고 재교환이고 버튼도 없고 귀찮아서 그냥 대강 쓸게요. 상태가 너무 별로라 별 한 개도 아깝습니당! 다들 피치선라이즈 색상은 오프라인으로 구매하세요! 온라인 그매는 비추!!",
    "text14": "이게뭫,,,,  뚜껑에 딸려올라왔어요\n발색이뻐서 그냥 씀ㅠㅠ",
    "text15": "발색은 잘 돼요 수분이 날라가서 섀도우가 쪼그라드는 것만 해결해주세요",
    "text16": "약간 슬픈 전설(?)이 있는 제품.. 초반에 쪼그라들어서 팬 안에서 덜렁거리는 거 받고 반품했던 제품.. 아무래도 습식~젤리 제형이어서 다이..해버리신 것 같은데 아직도 조마조마한 그 마음으로 이 제품을 사용중임",
    "text17": "이쁘기는 진짜 이쁘긴 한데 진짜 정상제품 받기 너무 힘드네요 계속 불량이 와서 교환하기를 여러번한 끝에 드디어 정상 제품을 받았는데 어후.. 새도우는 그냥.. 매장에서 구매 하세요",
    "text18": "다 괜찮은데 택배 처음 뜯었을 때 수분이 날라가서 그런지 섀도우가 쪼그라들어 있었어요",
    "text19": "데일리로 쓰기 너무 좋은 제품이고 \n사이즈가 작아서 들고다니기도 좋아요!!",
    "text20": "색은 증말 이쁜데.. 처음에 쪼그라든 채로 와서 교환 이슈가 있던 제품.. 나 말고도 약간 팬에서 갈라져서 나오거나 그러는 걸 보면 좀 건조한 환경에 취약한 것 같아서 불안함 ㅜ",
    "text21": "좀 쪼그라들어서? 팬에서 분리된 채로 왔어요\n색은 무난하게 괜찮아요",
    "text22": "애교살 포인트와 하이라이터 용도로 추천해요~\n아기자기하게 반짝이는 펄감이 정말 예뻐요 :)",
    "text23": "크림타입 섀도우인데 호일광이 흘러서 좋아요\n중간중간 포인트 될만한 반짝이도 있어서 애굣살이나 하이라이터로 사용하면 좋습니다",
    "text24": "바세린광처럼 입자가 작은 섀도우를 좋아하는데 피치선라이트는 입자가 크지 않아서 너무 맘에 들어요\n하이라이터나 애굣살로 사용하면 좋아요!",
    "text25": "귀여운 펄감의 라이트 피치톤 펄 섀도우예요~\n애교살에 올리면 반짝반짝해서 완전 예쁩니다ㅎㅎ",
    "text26": "저요🥺 제발🙏 저요🙋‍♀️ 제가👧 아니면🙅‍♀️ 안 돼요🥲🩷🩷",
    "text27": "펄이 없는 줄 알았는데 미세하게 있었어요\n근데 발색이 전 잘 안되는 거 같아서… 흠…\n생각보다 손이 잘 안가요",
    "text28": "배송상태는 별로였지만 색은 좋아요 잘사용하고 있습니다!",
    "text29": "너무 예뻐요😍😍 진짜 감동적인 발색.... 코끝에 써주기 보다는 눈 앞머리, 애굣살에 써주면 너무 예쁘답니다!",
    "text30": "하이라이터자체가 틀에서 흔들리고 비어있어요 귀찮아서 반품은 안할게요",
    "text31": "애굣살에 바르기 색상 이뻐용 지속력은 쥼 아쉽게 느껴지는거가타요",
    "text32": "진짜 예뻐용ㅜ 꼭 재구매할거같애용 발색 잘나오고 빤짝빤짝해용",
    "text33": "너무예뻐용 근데 뒤집으면 잘떨어져용 발색잘나오고 바세린광같아용",
    "text34": "솔직히 텔레토비라 사보거라ㅋㅋ 색상 좋아요 ㅋㅋ 나름 만족해ㅛ",
    "text35": "요즘 하이라이터에 빠져서 구매했는데 화장도 잘 안하는 편이여서 큰건 필요없고 한개사이즈로 아주 잘 쓰고있는 굳굳",
    "text36": "무슨 안에 하이라이터가 다 쪼그라져서 왔구여\n통보다 작아여!!!!\n뚜껑 여니까 뚜껑에 붙어있네요…\n밑에다가 잘 끼워 넣었습니다..^^",
    "text37": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text38": "섀도우가 분리되어 도착해서 2번이나 교환했어요.\n그래서 거의 한달정도 기다려서 제대로 된 상품을 받은 것같네요.\n색감은 나쁘진 않지만, 2번이나 새도우 분리된 모습을 보니, 별점을 높게 주긴 힘들것같아요.",
    "text39": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text40": "교환받은 상품이 또 깨져서 왔어요\n이게 맞나요?? 상품좀 신경써서 보내주시면 좋겠어요",
    "text41": "배송 뽁뽁이 하나 없이 그냥 배송와서 다 깨졌네요......🤦🏻‍♀️"
  },
  {
    "brand_name": "미샤",
    "product_name": "미샤 모던팟",
    "price": "8000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021957021ko.jpg?l=ko",
    "review_name": "101 허니애프리콧",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000219570",
    "text1": "오렌지살구 그 자체에요!!\n살구메컵할때 베이스로 써도 예쁘고 블러셔로 써두 이쁨",
    "text2": "요즘 다시 코랄이 유행인거 같은데\n흰끼 좀 있는 코랄이라 블러셔로 쓰기 예뿌더라구요\n부드럽게 잘 발리고 진하지 않아 레이어링 해서 발라주면 자연스럽게 예쁘게 올라가여~~",
    "text3": "펄감 없이 연한 베이지+코랄 느낌이 나는 색상이라 베이스로 바르기에 너무 좋아요! 색상도 예쁜데 지속력도 오래 가고 가루 날림도 없어서 마음에 듭니다ㅎㅎ\n한쪽 눈은 바르고 안 바르고 차이 비교해보면 티가 나네요!!",
    "text4": "가루날림 1도없고 부드러움이 아주 좋아요\n발색도 잘되구요\n은은하고 뽀용한 황토색이에요\n텁텁하지 않고 맑은 느낌으로 음영주기 좋습니다\n치크로도 같이사용해서 원톤 메이크업하기에도 좋아요",
    "text5": "피치컨페티\n봄웜라이트에 착붙이네요\n뽀용한 컬러가 넘나 맘에들어요",
    "text6": "한 서너번 정도 발라야 발색이 올라와요 아오이유우 느낌이에요",
    "text7": "발색 좋고 색감 예뻐요\n손으로 발라도 예쁘게 발색되니 좋네요\n텔레토비 컨셉도 귀엽고 맘에듭니다:)\n좋은 제품 감사해요",
    "text8": "미샤 싱글 섀도우는 다양한 텍스처와 컬러감으로 데일리 추구미를 매일 다른 느낌으로 완성할 수 있어서 많은 인기를 얻고 있는데요! 보송 블러리한 느낌의 매트한 텍스처인데도 텁텁한 느낌 없이 매끈하게 착붙되고 라이트하고 누디한 색감이라서 은은한 음영이나 베이스로 활용하기 좋았던!",
    "text9": "넘 예쁜 살구색 섀도우에요\n베이스로 써도 예쁘고 치크로 써도 예쁨",
    "text10": "발색력도 좋은데 생각지 않았던 색이 아쉬워요. 생각보다 더 쨍 합니다.",
    "text11": "음 색상이 홈페이지가 더 밝게 나오고 생각보다 더 쨍 해요. 아쉽습니다.",
    "text12": "청순여리따숩~ 봄웜이시면 꼭 사시길 추천드립니다 전 이걸로 블러셔까지 합니다",
    "text13": "베이스 섀도우로 쓰기 좋습니다~~ 라이트톤이신 분들은 단독발색도 괜찮으실것 같아요"
  },
  {
    "brand_name": "미샤",
    "product_name": "미샤 모던팟",
    "price": "8000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021957021ko.jpg?l=ko",
    "review_name": "103 디어버니",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000219570",
    "text1": "💗디어버니💗는 은은하게 펄감 있어요!!!!\n그래서 여리한 핑큰데 되게 생기 있게 발림\n\n모던팟이라길래 제형 궁금했었는데\n이 라인 안에서도 여러 제형 있는 게 꽤나 싱기함\n\n사진에 같이 찍은 건 키치리본인데요\n키치리본은 그냥 밤 제형이구(!!)\n디어버니는 약간 덜 딱딱(?)한\n어ㅁㅈ 신상 파우더 립앤치크 ~ 랑 비슷한 제형이랄까나?\n👆🏻이건 거의 모든 매장에 아마 디피되어 있을테니 함 발색해보시와요 물론 요 모던팟이랑 같은 건 아님ㅇㅅㅇ 미샤는 보들보들인데 뭔가 샤각거리는(?) 느낌..\n저 이과라 표현 잘 못해요 네\n\n암튼 그냥마냥 가루라기엔 약간 샤베트 느낌이 있어요\n(개 조 아)\n\n블로그에 발색해뒀던 거 캡처한 사진인데요\n아마 저는 비마이러브도 살 것만 같아요 😏\n\n(도움이 되셨다면 좋아요 한번만 눌러주고 가셔요🩷)",
    "text2": "팟이라 다를 줄 알았는데 섀도우랑 다른 차이가 없어요.\n색상은 예뻐요!",
    "text3": "여름쿨톤이라 저는 디어버니 색상으로 골랐어요! 펄감이 있는 섀도우인 줄 모르고 샀는데 은은하게 펄이 있어요. 가루날림도 적은 편이에요 애교살이나 블러셔로 사용해도 너무 예쁘게 사용할 수 있을거 같아요~ 또 펄이 너무 과한 느낌은 아니라 데일리에도 사용하기에 좋습니다",
    "text4": "오늘 산 올리브영 세도우는 미샤 모던팟 입니다.\n일단 은은한 펄감에 과하지않은 색감\n볼터치까지 가능한 발색이라 더더욱 마음에 들었습니다. 조립도가능하던데 몇개 골라 조립해볼생각이에요. 너무너무마음에 듭니다.제얼굴형은 동그란얼굴이에요!",
    "text5": "하나로 섀도우/치크까지 끝낼 수 있어서 넘 편하고 좋아요.",
    "text6": "데일리 메이크업 용으로 좋은 제품입니다. 요 제품 하나로 섀도우/치크 활용이 가능하니 편하고 좋아요! 색조합 신경 쓸 필요 없이 톤온톤 메이크업을 할 수 있어서 초보자 분들께도 좋을것 같아요!",
    "text7": "펄 있는 줄 모르고 샀는데 펄이 잔잔하게 있더라구요? 이뻐요!! 살짝 쿨톤 핑크지만 웜톤도 잘 쓰면 이쁠 컬러에요",
    "text8": "쉬머리한 핑크가 여리여리하게 물들듯이 쌓여요. 발색도 너무 좋고 덧바를 때마다 농도표현 잘 돼서 좋네요. 여쿨라분들 단독으로 아이-치크에 톤온톤으로 쓰셔도 좋고 베이스로 활용하기에도 딱 좋은 온도감이에요. 딸기우유핑크이지만 너무 매트하지않아서 둥 뜨는 느낌없이 더 자연스럽게 밀착돼요. 치크로도 쉬머광이 블러셔와 하이라이터역할을 같이해줘서 고급스럽구요. 케이스도 완전 투명에서 살짝 핑크빛도는 케이스로 바뀐게 더 예쁘네요. 비교한 색상은 기존에 베이스로 쓰던 베이비솝인데 디어버니가 확실히 쿨하고 채도있는거 확인하시라고 올려봐요.",
    "text9": "디어버니는.... 어두운피부에겐발색이\n잘안됩니다\n팬색ㄴ은예쁜데 발색이안잡혀요\n그래도 펄이강하지않은 건조제형이라그런지\n팬탈출은안했는데요....\n저라면 핑크리틀 시스터즈 삽니다",
    "text10": "핑크 정석같은 뽀용한 여리여리 핑크색이라 딱 생각했던대로 발색샷 고대로 발색돼요! 무엇보다 섀도우로도 쓰고 치크로도 쓸수 있어서 넘나 좋음ㅎ",
    "text11": "색상 너무 예쁘고, 케이스도 꽤 튼튼한 거 같아서 만족스럽습니다.",
    "text12": "디어버니 - 핑크빛으로 블러셔로도 사용하면 예뻐요\n피치컨페티 - 발랄한 피치 컬러",
    "text13": "모던팟 여러 개 구매했는데 무난하고 너무 좋아요. 마음에 들어요. 좋습니다.",
    "text14": "디어버니 - 핑크빛으로 블러셔로도 사용하면 예뻐요\n피치컨페티 - 발랄한 피치 컬러",
    "text15": "여름 쿨톤이 블러셔로 사용해도 예쁜 색상이에요.\n가격이 좋아요.",
    "text16": "예전에 미샤에서도 섀도우를 샀는데 이번에 전체적으로 브랜드를 다시 업 하는 느낌이라 섀도우도 새롭게 업그레이드 된 거 같아 구매했고 잘 사용하고 있습니다 포인트로 사용해주기 좋아요",
    "text17": "블러셔로 쓰려고 삼\n작은 펄이 있어요\n색은 여리여리 미지근 핑크라서 이뻐요",
    "text18": "블러셔로 쓰려구 샀어요 살짝 펄잇구 이쁩니다요 굿굿입니다",
    "text19": "여름 쿨톤이 사용하기 아니면 쿨톤들이 사용하기 좋은 느낌의 색이라 마음에 들었고 색조도 잘 뽑아서 미샤의 이번에 새로운 발견이었던 거 같아서 기대가 됩니다",
    "text20": "여리하고 부드러운 컬러감이 예뻐요~\n은은한 펄감 덕분에 더욱 생기있어 보입니다 :)",
    "text21": "적당히 차분하면서도 뽀용함을 담은 핑크 컬러예요~\n살짝 색감 있는 베이스로 사용하기 좋아요 :)",
    "text22": "너무 튀진 않으면서도 색감 확실하고 밀착력 있게 발려서 자주 손이 가요. 라이트하고 뿌옇지않은 핑크 찾으시면 강추.",
    "text23": "펄이 없는 줄 알았는데 미세하게 있어서 좀 당황..\n근데 발색이 너무 약해서 손이 잘 안감요…"
  },
  {
    "brand_name": "미샤",
    "product_name": "미샤 모던팟",
    "price": "8000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021957021ko.jpg?l=ko",
    "review_name": "104 비마이러브",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000219570",
    "text1": "가을뮤트사람으로서 비마이러브 컬러를 보고 지나칠 수 없었습니다…\n발색은 은은하게 좋은편이에요! 사진은 두세번 덧바른 상태에서의 발색샷이라 원하는 정도로 조절 가능하고 표현이 잘 돼서 좋아요\n가을뮤트 사람한테 잘 어울리고 섀도랑 치크 둘 다 사용 가능하니까 빠르게 화장 필요할 때 넘 편하고 좋았습니다",
    "text2": "가을뮤트 저격 컬러다!!\n완전 톤다운된 뮤트핑크브라운느낌..? 진짜예뻐요",
    "text3": "펄감없는 핑크색 섀도우입니다.\n파우더 제형으로 볼터치로도 쓰기에도 좋아요.\n탁기는 별로 없고 너무 밝지는 않아요.\n넓게 바르기 보단 쌍꺼풀 라인에 발라주는게 이쁜거 같아요.",
    "text4": "발색이 생각보다 연하고 약해요.. 여러 번 덧발라서 원하는 정도를 찾아가면 될 것 같아요 불타는 색이 아니라 은은하게 좋아요\n저는 섀도우로도 쓰고 블러셔로도 쓰려구요",
    "text5": "손등에다가 발색을 해보았는데 사진에 다 안담기네요ㅠㅠ 너무 너무 발색 잘되고 색감도 이뻐요 저는 섀도우로 쓰기보다는 치크로 더 잘쓰고 있는데 화장잘하시는분들은 섀도우도 잘쓰실거같아요!! 쿨톤들에게 완전 추천",
    "text6": "역시 섀도우 맛집 미샤답게 전체적으로 발색도 잘되고 지속력도 좋은 편입니다 !\n\n<104 비마이러브>\n이건 단독으로 사용하기보다는 다른 색상과 같이 쓰려고 구매했어요!\n크게 기대안하고 샀는데 너무 만족합니다!!\n색은 채도있는 인디핑크인데, 102 피치컨페티랑 사용하기 좋아요!!\n근데 이거이거 애교살에 발라봤더니 띠용?!?!?!\n요즘 유행하는 도화살, 울먹 메이크업 바아로 가능입니다!!!\n애교살부터 눈 아래까지 자연스럽게 연결해주면 중안부도 짧아보이고 살짝 톤다운 된 핑크 메이크업 하기 좋아요!!",
    "text7": "색감, 발색이 예쁜 멀티유즈 제품이네요.\n파우더가 엄청 고와서 피부에 밀착이 엄청 잘되고 갈 날림이 거의 없어요.\n치크로도 사용하고 아이메이크업에도 사용가능해서  가성비 너무 좋은거 같아요.\n비마이러브는 쨍한느낌 보다는 잿빛핑크? 로즈색을 좋아하는 저로써는 맘에 완전 드는 컬러예요.",
    "text8": "그냥 큰 붓으로 눈 쓱쓱해주고 볼도 쓱쓱해주면 한번에 섀도우랑 치크 다 할 수 있어서 완전 간편해요! 발색은 확실히 입자가 고와서 그런지 연한발색부터 진하게까지 쌓는대로 쌓여서 원하는 느낌 내기 아주 쉬워서 좋아요! 미샤 섀도우는 역시 실패가 없네요",
    "text9": "미샤 싱섀 질감도 좋고 넘 쥬아용\n컬러도 예쁘고 요즘 넘 잘 쓰는중",
    "text10": "혈색 핑크 느낌? 붉음과 핑크의 그 사이 어딘가의 혈색 느낌이랄까? 맘에 들어요!",
    "text11": "가루날림도 심하지 않고 발색도 마음에 들어요.\n적당히 톤다운된 핑크에요",
    "text12": "가을 뮤트 사람에게도 잘 어울려서 뮤트한 화장할 때 잘 사용하고 있어요! 가루도 안 날리다보니 발림성도 좋아요",
    "text13": "모던팟 여러 개 구매했는데 다 발림성 좋고 컬러 너무 예뻐요!",
    "text14": "핑크브라운계열의 새도우로 팔레트 구성할려고 구매 했는데 맘에 드네요",
    "text15": "모던팟 여러 개 구매했는데 다 괜찮아요. 마음에 드는 편입니다.",
    "text16": "무난하게 사용하기 좋은 제품입니다 ㅎㅎ 추천추천 재구매하겠습니다",
    "text17": "이걸로 애교살 포인트 주고있어요!!!\n살짝 뮤트끼가 있어서 여쿨 뮤트분들도 \n포인트 섀도우로 쓰기 좋을 것 같아요 !!\n이걸로 눈아래 전체 발라주고 그 위에 글리터 올려주면 존예..!!!",
    "text18": "미샤 싱글섀도우들로 4구 팔레트 만들려는데 딥한? 컬러로 넣어봤습니다. 조금은 평범한 핑크지만 그만큼 활용하기도 좋네요~",
    "text19": "핑크 로즈 빛 쉐도운데 진짜 요즘 이것만 발라요 미샤 쉐도우 존예입니다 ㅠㅠ",
    "text20": "포인트컬러나 삼각존에 음영으로 쓰기 좋은 컬러인것 같아요.",
    "text21": "핑크 로즈 느낌이라 진짜 너무 이뻐요 로지브라운 메이크업 하려고 샀는데 잘산거같아요!"
  },
  {
    "brand_name": "미샤",
    "product_name": "미샤 모던팟",
    "price": "8000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021957021ko.jpg?l=ko",
    "review_name": "201 키치리본",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000219570",
    "text1": "💖키치리본💖은 우리가 흔히 보는 밤 제형\n예를 들면 이번에 홀ㄹㅋㅎㄹㅋ에서 나온 싱섀 크기의 치크랑 동일하다고 할 수 있겠어요\n본인에게 백퍼찰떡인 컬러는 아닌 거 같지만ㅠ\n걍 색이 개ㅁ|친 예쁨이라 (그리고 어떻게하면 이름이 리본이죠) 샀어요 네\n\n모던팟이라길래 제형 궁금했었는데\n이 라인 안에서도 여러 제형 있는 게 꽤나 싱기함\n\n사진에 같이 찍은 건 디어버니!인데요\n디어버니는 키치리본이랑은 달리 약간 덜 딱딱(?)한\n어ㅁㅈ 신상 파우더 립앤치크 ~ 랑 비슷한 제형이랄까나?\n👆🏻이건 거의 모든 매장에 아마 디피되어 있을테니 함 발색해보시와요 (물론 요 모던팟이랑 같은 건 아님ㅇㅅㅇ 미샤는 보들보들인데 뭔가 샤각거리는(?) 느낌..)\n저 이과라 표현 잘 못해요 네\n암튼 그냥마냥 가루라기엔 약간 샤베트 느낌이 있어요\n(개 조 아)\n\n블로그에 발색해뒀던 거 캡처한 사진인데요\n아마 저는 비마이러브도 살 것만 같아요 😏\n\n(도움이 되셨다면 좋아요 한번만 눌러주고 가셔요🩷)",
    "text2": "색깔이 러블리한 핑크라 너무 마음에 들어요. \n립, 치크, 섀도우까지 한가지로 가능해여~ \n손으로 쓱 발라도 발색력 좋고 색깔도 과하지 않고\n은은한게 마음에 들어여~ 크림밤 제형이라 뭉치지 않아 똥손도 쉽게 화장할수 있어여~ ㅎ",
    "text3": "모던팟 섀도우 사용했는데 발색력이나 펄감 지속력 너무 좋아서 바르는버전도 한번 구매했는데 색감 너무 이쁘네요 \n블러셔로도 사용하기 젛고 섀도우나 립밤으로 쓰기도 너무 좋아요 \n저는 바르는 버전은 블러셔로 쓰니까 만족스럽네요 \n미샤 색깔 잘뽑는것 같아요 ㅎㅎ",
    "text4": "모던팟 제품 다 예쁘고 컬러도 발색도 무난해서 마음에 들어요. 케이스도 깔끔해서 여닫기도 편해요 ❤️",
    "text5": "크림밤 제형인 키치리본 구매했습니다! 크림밤 타입이라 가루날림이나 피부에 들뜸 걱정없이 손으로 그냥 쓱쓱 발라주기만하면되서 편리했고 발색도 과하지않게 뭉침없이 잘 발립니다 색상이 이뻐서 섀도우, 립, 블러셔 등 다양하게 활용해서 사용하고있어요 추천합니다 :-)",
    "text6": "팟타입이라 은은하게 립에서 볼 아이까지 한방에 화장할 수 있을꺼 같아 \n수영끝나고 샤워하고 간단히 바르시기 좋을 꺼 같아 엄마 사드렸어요\n다른 색 추가 기다릴께용",
    "text7": "개인적으로 딱 깔끔하게 제품만 들어가있는 케이스가 크기도 크지 않고 미니멀한 느낌이라 마음에 들었어요. 다만 손으로 바르면 살짝 펴바르기 어려운 느낌이라 퍼프까지 가지고 다니려니... 파우치 차지를 안하는건 아닌... 약간 애매한 느낌이랄까요.",
    "text8": "진짜 발색 너무 예쁘고 지속력도 좋아요! 🎨 하루 종일 색감이 유지돼서 수정할 필요도 거의 없고, 섀도우, 블러셔, 립까지 다양하게 활용할 수 있어서 가성비도 최고예요. 💖 발림성도 부드러워서 뭉침 없이 착 붙고, 과하지 않아서 자연스럽게 연출하기 딱 좋아요! 여러 번 덧바르면 원하는 색감으로 조절할 수도 있어서 데일리로도, 포인트 메이크업으로도 활용하기 좋아요. ✨ 완전 만족합니다! 😊",
    "text9": "쿨톤 블러셔용으로 구매했는데 만족해요! \n색상이쁘고 적당히 포인트 되는 색상이에요~~! \n너무 촉촉하지 않아서 잘 무너지지 않내요!",
    "text10": "여쿨라라서 키치리본을 택했는데 핑크가 너무 예뻐요!\n쨍하면 어떡하지 걱정했는데 왠걸 피부에 발색은 또다른 느낌의 핑크라 여쿨라 분들은 다 잘 어울릴거 같아용\n손으로 해도 블렌딩 잘 되니까 크림제형 어려워 하시는 분들에게도 추천 ! \n아이섀도우,블러셔,립 까지 만능템이니까 이거 꼭 사세요^^",
    "text11": "아이에 사용했을때는 난감하고 볼터치로 사용하면 괜찮고 입술에는.. 괜찮은거 같긴한데 형광빛이 돌아서 결국 저는.. 볼에만 사용하기로 결정한 컬러!",
    "text12": "미샤 모던팟은 색상마다 제형이 다르고 느낌이 달라서 다채로운 거 같음 ㅎ",
    "text13": "이번에 크림 치크 사면서 전부 구매해봤는데 나름 괜찮네요 입술에 사용했을때는 저한테는 단독으로 쓰기는 좀 부담스러워서 베이스로 사용하고 위에 다른 컬러랑 써야지 그나마 어울려서 주로 치크로 사용할꺼 같아요",
    "text14": "개인적으로 이렇게 조그마한 사이즈의 무언가를 들고 다니는걸 참 좋아하는데요. 립으로 쓰기에는 좀 뜰거 같긴 한데 블러셔로 쓰면 엄청 예쁠거 같아요!",
    "text15": "생기있고 화사한 핑크 컬러예요~\n발림성도 부드럽고 뭉침 없이 깔끔해요 :)",
    "text16": "라벤더 컬러가 살짝 가미된 중간톤의 핑크예요~\n아이부터 치크, 립까지 원 컬러 메이크업하기 좋아요 :)",
    "text17": "한달 사용 후기 입니다! 제 피부톤에는 잘 어울리는 컬러라 종종 사용하구 있어요"
  },
  {
    "brand_name": "미샤",
    "product_name": "미샤 모던팟",
    "price": "8000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021957021ko.jpg?l=ko",
    "review_name": "203 로맨틱프린지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000219570",
    "text1": "그냥 사세요..립보다는 치크로 쓰세여ㅜㅜ\n너무 이뻐요 다음에 또 사야겠어요\n벌써 거의 다 썼어요 진짜 그정도입니다 \n당장 사세요!!!!",
    "text2": "블러셔로 쓰기 좋구 립으로도 쓰기 좋아용\n가을뮤트 취향저격 컬러 ㅎㅎ",
    "text3": "멀티유즈로 블러셔와 립에 촉촉하게 사용 가능한 요즘 스타일 립앤치크 느낌이에요!\n급하게 화장할 때 맨 얼굴에 입술 볼 눈가에만 톡톡 발러주면 사람이 좀 살아보여요~\n딱 예쁜 봄웜 코랄컬러라 자주 손이 갈 것 같아요ㅎㅎ",
    "text4": "미샤 모던 팟 ‘로맨틱프린지’\n제형이 엄청 부드럽고 촉촉해요. 로맨틱프린지 발색도 은은하게 잘됩니다. 크림 밤 제형으로 립앤 치크로 사용할 수 있어서 좋은거 같아요. 외출 전 메이크업 시간 단축이 되어요! 손으로 쓱쓱 발라도 블렌딩이 잘돼요",
    "text5": "어릴 적 추억이 떠오르는 귀여운 디자인이 마음에 들어 구매하게 되었어요. 컬러는 데일리로 사용하기 좋은 부드러운 핑크 톤으로, 아이섀도우, 블러셔, 립 등 다용도로 활용할 수 있어 정말 편리하더라고요. 발림성도 부드럽고, 밀착력이 좋아서 오랜 시간 지속되었어요. 특히 자연스러운 발색 덕분에 과하지 않게 생기를 더해줘서 만족스러웠어요. 패키지도 컴팩트해서 휴대하기 좋고. 전반적으로 디자인과 품질 모두 만족스러운 제품이었어요.",
    "text6": "로맨틱프린지컬러 구매했는데 처음보는 크림 밤 제횽으로 진짜 뽀송하게 발리는데 뭉침 없이 균일하게 발려요! 너무 쿨하지도 웜하지도 않은 컬러라 누구라도 쓰지 좋을듯 해요!\n하나로 치크,립, 새도우까지 쓸 수 있어 간편합니다!",
    "text7": "색 너무 이쁘고 차곡차곡 색쌓을 수있는 쉐도우여서 좋아요 가을분위기 쉐도우로 좋은거같아요!",
    "text8": "기대했던 것보다 훨씬 부드럽게 발려서 놀랐고, 발색도 은은하고 예쁘게 올라와서 데일리로 쓰기 딱 좋아요. 아이, 립, 치크 모두 활용 가능한 멀티 제품이라 가방에 하나만 넣어 다녀도 간편해서 마음에 들었어요. 특히 컬러가 과하지 않고 자연스러워서 여러 번 덧발라도 부담 없더라고요. 패키지도 귀엽고 소장가치 있어요. 다른 컬러도 추가로 구매하고 싶을 정도로 만족했습니다.",
    "text9": "🌈 텔레토비 감성 그대로! 미샤 × 텔레토비 모던팟 – 로맨틱 프린지 컬러 사용 후기\n\n– 아이·치크·립 하나로 끝! 귀여움 + 실용성 다 가진 콜라보템\n\n⸻\n\n⭐ 귀여운 디자인으로 소장가치 200%\n⭐ 로맨틱 프린지 컬러: 말린 장미빛 로지 핑크, MLBB 무드\n⭐ 아이섀도우, 블러셔, 립까지 멀티로 활용 가능\n⭐ 보송한 벨벳 제형으로 뭉침 없이 고르게 발색\n\n⸻\n\n⏳ 사용 후기\n\n✔ 패키지부터 심쿵! 보기만 해도 기분 좋아져요\n텔레토비와의 콜라보라니, 진짜 안 살 수 없었어요.\n뚜껑 열 때마다 캐릭터가 보여서 꺼낼 때마다 힐링!\n파우치 속에서 존재감 확실한 디자인이라 소장템으로 강추해요.\n\n✔ 로맨틱 프린지 컬러는? 활용도 200% 로지 MLBB\n딱 말린 장미 느낌의 로지 핑크 컬러예요.\n아이 메이크업에 바르면 분위기 있고, 치크로 쓰면 생기 가득!\n립에 얹으면 벨벳 틴트처럼 자연스럽고 여리여리한 느낌으로 발색돼요.\n\n✔ 보송하고 부드러운 벨벳 제형\n손으로 쓸어도 가루 날림 없이 착 감기고,\n브러시나 퍼프에 묻혀 써도 뭉침 없이 은은하게 발색돼요.\n겹쳐 발라도 뭉치지 않아 그날의 무드에 따라 조절 가능!\n\n✔ 하나로 3in1 멀티템 = 데일리용 or 여행용으로 찰떡\n진짜 이거 하나만 파우치에 넣으면 립, 아이, 치크 다 해결돼요.\n특히 여행 갈 때 최소한으로 챙기고 싶을 때 무조건 챙길 아이템.\n\n⸻\n\n☑ 아쉬운 점\n\n✔ 소용량이라 금방 쓸 수도 있음 → 하지만 그만큼 빨리 쓰고 다시 사고 싶음!\n✔ 립에 바를 땐 살짝 건조할 수 있으니 촉촉한 베이스 립밤과 함께 사용 추천\n\n⸻\n\n✅ 총평\n\n미샤 텔레토비 모던팟 ‘로맨틱 프린지’는 귀엽고 감성적인 패키지에 실용성까지 갖춘, 찐 멀티템이에요.\n로지한 컬러감이 은은하게 퍼지며 얼굴 전체에 생기를 더해주고, 제형도 보송하고 밀착력 좋아서 메이크업 초보도 실패 없이 사용 가능!\n하나로 아이·치크·립까지 가능한 구성이라 바쁠 때, 여행 갈 때 무조건 챙기게 되는 아이예요.\n게다가 텔레토비 콜라보라니… 안 사면 후회합니다!\n\n➡ 귀여움+활용도+컬러감까지 모두 갖춘 멀티템\n⸻\n\n💡 이 리뷰가 도움이 되셨다면 ‘도움이 돼요’ 버튼 꾹! 눌러주세요",
    "text10": "크림 밤 타입으로 섀도우, 블러셔, 립으로 다 쓸 수 있어서 몇종류 구매해서 케이스에 4종류 넣어서 다니면 가볍게 수정화장 메인화장 가능할것같아요. 저는 남자친구랑 외박을 자주하는데 외박하고나면 늘 화장품 한가득 챙겨가서 메이크업했는데 립.치크.섀도우 무게가 확 줄어들어서.. 진짜 가볍고 산뜻하고 빠른 메이크업 가능해서.. 진짜 요물탬ㅠ!",
    "text11": "크림 밤 제형으로 구매했어요 색도 너무 예쁘고 입술에 올려도 치크로 사용해도 잘 어울릴 것 같은 색상이에요 웜톤인 저랑 잘 맞는 색 같아요",
    "text12": "은은한데 예쁜 장미빛 색감이 매력적인 립이에요!\n블러셔나 아이에도 쓸 수 있다고 해서\n몇 번 사용해봤는데 여윽시나 립에 쓸 때가\n제일로 이쁘고 딱 그에 맞는 제형이랄까?\n\n근데 통일감 주고 싶을 때는 립이랑 볼이랑\n섀도우 포인트로 사악 넣는데요\n그럴 땐 또 여러군데 다 쓰는게 좋은 거 같기도 하고...\n\n그냥 잘 산 듯 ㅋㅋ 텔레토비로 사려다가\n컬러땜에 이거 산건데 그때의 나는 참 그러길 잘 한 듯 :)",
    "text13": "장미 컬러가 정말 예쁘게 잡힌 립앤아이치크밤이에요\n엄청 촉촉하고 부드러운 크림밤타입인데\n뻑뻑하지 않아서 입술, 볼 눈 다 활용하기 좋고요\n단, 눈에 올릴땐 조금 매트한 후작업 추천!\n(광메컵하면 그대로 발라도 오케이)\n\n개인적으로 입술에 바르고 남은 손가락으로\n볼 톡톡하는 정도가 제일 자연스러운 컬러인데요\n\n좀 더 화사하게 포인트있게 하고프다면\n더 찍어 사용하시는 게 죠을 듯 :)\n\n미샤 섀도우 팔레트 2개 만들어 놓은 거 있는데\n저랍 다시 해서 끼워넣고 화장대 붙박템하려고요!!",
    "text14": "레드 립앤치크가 없어서 제품들 고민하다가 저렴한 편이라 눈여겨보다가 이 색상도 이뻐서 같이 구매했어요. 그런데 생각보다 더 작아요. 색상이 자연스럽고 예뻐서 좋아요.",
    "text15": "로맨티 프린지 크림 밤 제형이라서 섀도우랑 치크 그리고 정말 립에도 바를수있어서 너무 좋아요.\n정말 부드럽게 발림성이 좋네요~",
    "text16": "코랄비트 보다는 좀 컬러감이 있기는 하지만 개인적으로 눈에 올리기에는 다소 아쉬운.. 개인적으로 멜팅타입 컬러중에 눈에 올렸을때 제일 괜찮았던 제품은 코랄비트가 괜찮고 블러셔로는 4가지 컬러 전부 괜찮으나 입술에 올렸을때 크게 톤 안따지는 컬러는 로맨틱프리지랑 애플피크 인거 같아",
    "text17": "블러셔로 쓰기 좋은 컬러에용\n미샤 이번에 일내따 ! 진짜 예뻐요",
    "text18": "휴대성 좋고 색상도 예쁨. 다른 색상들도 예쁘고 요것도 성공~",
    "text19": "예쁘고 발림성도 좋아요! 마음에 들어요! 예쁩니다! 좋아요!",
    "text20": "한개로 다영하게 쓸 수 있어서 좋고 입술 스머징해도 이쁘고 손으로 슥슥 블러셔해도 이뿜",
    "text21": "요즘 유행하는 멀티유즈 립앤치크에요 뮤트한 로즈코랄빛이라 굳",
    "text22": "요즘 붉은 계열의 치크를 자주 사용하다 보니 미샤에서 크림치크 나왔길래 4가지 전부 구매 하고 공용기에 넣어서 치크 팔레트 만들었는데 나름 만족 스러워요",
    "text23": "무난하게 사용하기 좋은 립앤치크예요 ㅎㅎ! 가성비탬입니다",
    "text24": "치크로 구매했는데 색이 예뻐서 입술에 발라도 좋을 것 같아요",
    "text25": "다른 색상을 사면서 이 색상이 데일리로 사용할 수 있을 거 같아서 구매했어요. 데일리로 바르기 좋아서 만족해요.",
    "text26": "이제는 없이는 살아갈수가 없는데요. 특히 퍼프에 묻혀서 사용하면 볼터치 3초컷입니다..",
    "text27": "생각보다 발림성이 좋아서 손이 자주 갈것같습니다 ㅎㅎ 또 색상도 생각보다 더 예뻐요",
    "text28": "고급스러운 로즈빛 치크라 요즘 블러셔로 엄청 잘쓰고 있어요! 그래서 하나더쟁였슴돠!",
    "text29": "핑크 로즈 빛 크림 쉐도운데 진짜 요즘 치크로 이것만 발라요 미샤 쉐도우 존예입니다 ㅠㅠ",
    "text30": "핑크 로즈 느낌이라 진짜 너무 이뻐요 로지브라운 메이크업 하려고 샀는데 잘산거같아요!"
  },
  {
    "brand_name": "미샤",
    "product_name": "미샤 모던팟",
    "price": "8000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021957021ko.jpg?l=ko",
    "review_name": "302 히든블루",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000219570",
    "text1": "왼 피치선라이트/ 오 히든블루\n버석 건조 딱딱한 느낌 없이 촉촉한 촉감의 펄입니다\n히든블루는 블루+보라+핑크펄이 섞여서 쿨한색이에요\n다색의 펄때문인지 생각보다 화려해보여서\n하이라이터로 쓰기보단 애교살에 쓰는게 좋아요",
    "text2": "펄은 이쁘고 반짝거려서 이뻐요 눈두덩이랑 눈 앞머리에 사용하려구요 근데 배송 되었을 때 살짝 뭉쳐진? 덩어리가 있더라구요 🥹 그래도 안고 갈 만큼 이뻐요",
    "text3": "제품이 쪼그라들어 팬을탈출했는데 귀찮아서\n교환환불을안받음\n빛나는 두개만그렇고나머진잘왔어요",
    "text4": "미샤 제품 이번에 여러 개 구매했는데 다 만족스러웠어요! 조아요!",
    "text5": "묘한 컬러감이 예쁘구요 모던팟 제품 여러 개 구매했는데 다 괜찮아요.",
    "text6": "중간중간 박힌 조그마한 블루펄이 포인트예요ㅎㅎ\n아기자기한 펄감이 정말 귀엽습니다 :)",
    "text7": "아기자기하고 귀여운 느낌의 핑크빛 펄 섀도우예요 :)\n중간중간 아주 작은 푸른 펄이 숨어있어요ㅎㅎ"
  }
]