[
  {
    "brand_name": "정샘물",
    "product_name": "정샘물 아티스트 아이 팔레트 누드 2종",
    "price": "38250",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021336601ko.jpg?l=ko",
    "review_name": "소프트누드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213366",
    "text1": "제품 잘 받았습니다! 배송도 빠르고 포장도 꼼꼼하게 되어 있어서 기분 좋게 받았어요. 퀄리티도 생각보다 훨씬 좋고, 가격 대비 만족도가 정말 높아요. 색상도 화면과 거의 똑같고, 사용해보니 정말 만족스럽습니다. 고민하시는 분들께 강력 추천드려요! 다음에도 꼭 재구매할 생각입니다. 좋은 제품 감사합니다 :)",
    "text2": "정샘물 팔레트는 처음 사 보는데\n솔직히 말하면 가격 대비 만족도가 크진 않아요.\n사실 웬만큼 화장품 있는 분들이면\n색이 엄청 메리트 있는 구성은 아니라…\n타 브랜드\n싱섀로도 충분히 이런 느낌 낼 수 있을 것 같은..\n\n유튜브 보고 기대감이 생겨서 좀 비싸도 구매해봤는데\n모브, 핑크 느낌 보다는 발색시 붉붉하고 좀 채도 낮고 \n기대보단 탁한 느낌이 들었어요\n\n포근 모브 느낌을 기대했는데.. 더 써보고 후기 다시 남길게요",
    "text3": "넘 이뻐요 \n가루가 느낌이 다르네요 ㅎㅎ \n활용도 좋음 컬러 넘 맘에들어요",
    "text4": "손테일 선생님 강의하면서 따라했더니 메이크업이 쉬워졌어요.. 똥손도 얼추 따라함",
    "text5": "허허 여쿨라가 쓸만한 색이 없슴다 핑크베이스빼곤 아예 손이 안가는 아니 못 가는 색상들…. 쓰면 더워보입니다 흑 이 가격으론 차라리 단색을 살듯ㅠ",
    "text6": "약간 은은하게 화장할때는 좋으나 포인트로 하기엔 발색이 부족함 \n그래도 데일리로 사용할때는 좋습니다",
    "text7": "저희 엄마 선물로 사드렸는데, 생각보다 활용성이며 지속력이 떨어져요. 피부톤이 라이트 정도는 되어야 발색이 되는 것 같아요. 텁텁하지는 않아도 색이 도무지 안 쌓입니다…..",
    "text8": "약간의 가루날림은 있지만 발색도 잘되고 지속력도 좋고 음영으로 사용하기에도 잘 쌓이네요",
    "text9": "색조합은 좋아요\n근데 글리터가 은근 날려서 신경 써서 발라야하더라구요",
    "text10": "예전 부터 구매하고 싶었는데 이번에 세일해서 좋은 가격에 구매했어요 색상 넘 맘에들고 데일리로 사용하기 너무 좋을꺼 같아요 거울도 시원시원 커서 좋아요",
    "text11": "여쿨라한테 안 맞아요 베이스(핑크색깔)만 사용해엽…. 뮤트분들은 잘 어울릴듯",
    "text12": "데일리로 쓰기 좋은 컬러 조합이라 활용도가 높아요. 가루 날림이 적고 발색이 은은하게 표현돼 자연스러운 눈매 연출에 좋아요",
    "text13": "데일리로 사용하기너무좋은제품\n가루날림도 없고 너무 부담스러운 색상도없어서 농담아니고 매일 이걸로 메이크업함",
    "text14": "색감 자연스럽고 좋아요\n손이 잘가는 색상들이라서\n잘쓰고있어요",
    "text15": "색상이 과하지 않고\n조화로운 필요한 색상들이 있어서 좋아요\n발색도 괜찮고\n잘쓸것같아요",
    "text16": "직접 매장에 방문해서 제품을 구매했는데, 처음부터 끝까지 너무 만족스러웠습니다. 매장이 전체적으로 깔끔하고 세련된 분위기라 둘러보는 동안 기분이 참 좋았고, 제품들도 보기 좋게 진열되어 있어서 쇼핑이 한결 편했어요. 무엇보다 직원분이 세심하게 응대해 주시고, 제가 고르는 데 도움도 많이 주셔서 감사했습니다. 제품의 퀄리티도 실제로 보니 더 좋았고, 기대 이상이었어요. 이런 좋은 경험 덕분에 다음에도 꼭 다시 방문하고 싶다는 생각이 들었습니다. 믿고 찾을 수 있는 매장이라 자신 있게 추천드려요!",
    "text17": "펄감 은은하고 , 가루날림 거의 없어서 좋아요 \n가격이 약간 있는거 같은데 그래도 가격값하는거 같아서 ㅜ 좋아요 데일리로 사용하기 좋은 상품이에요",
    "text18": "제품의 가격과 품질 모두 만족합니다:) 추천할만한 제품이에요",
    "text19": "제품의 가격과 품질 모두 만족해요\n추천할만한 제품입니다 :)",
    "text20": "데일리로 바르기 무난한 색 조합이에요 출근 할 때 주로 사용하고 있어요 \n쿨톤인 사람들한테 잘 맞는 컬러조합이에요 \n가루날림도 거의 없어여",
    "text21": "데일리템으로 짱\n유트루님 영상 보고 삼\n존 좋 임ㅎㅎ\n맨날 발라요",
    "text22": "데일리로 바르기에 좋아요\n펄은 안써봤는데 펄 없는 거는 다 좋아요",
    "text23": "유튜브에서 메이크업 영상 보고 샀는데\n발색은 우선 생각보다 약해요\n포인트 색상은 약간 붉은 기가 있는 브라운이에요\n팔레트 하나로 완성하면 전반적으로 붉은 기 있는 룩으로 끝나요",
    "text24": "생각보다 ㅈ발색이 약해서 아쉬웠어요ㅠㅠ\n음영색깔이 적어서 다른 팔레트와 섞어 썼지만 그래도 존재자체가 예뿝니다.. 체도",
    "text25": "데일리 메이크업으로 최고에요~ 발색 적당하게 잘 되고, 가루날림 거의 없습니다. 팔레트 사이즈가 (특히 로드샵 제품들에 비해선) 살짝 큰편이라 전 오히려 그립감 있게 좋네요. 거울이 붙어있어서 여행할때 사용하기 좋구요! 가격대는 있지만 만족합니다. :)",
    "text26": "정말 이거 하나로 모든게 끝입니다 화장 연하게 하시는 분들 데일리 메이크업 좋아하시는 분들 무쥬건 이거..! 면세에서 살려다가 계속 품절이라 드디어 올영에서 구매했네요",
    "text27": "팔레트 구성이 좋고 발림도 좋고 케이스도 쫌 고급스러워 보여서 좋아요",
    "text28": "할인쿠폰으로 3만원에 구매했어요!! 싸게 잘 구매했고 너무 예쁘네용",
    "text29": "입자 곱고 발림성 좋고 색감 딱 자주 사용할 색깔로 구성되어 있어서 강추~ 20-50대 나이 상관 없이 사용할 수 있는 색깔들이라서 진짜 무난하게 잘 사용할 제품인 것 같아요 ㅎㅎ 세일할 때 구매해서 더 마음에 드는 것 같아요 (정상가 지불하고 구매하기에는 조금 아까울 것 같음)",
    "text30": "웜톤 분들은 무조건 구매하시길 ㅎㅎㅎ 가루날림도 적고 만족해요",
    "text31": "아직 사용은 안 해봤는데 열어보기만 해도 색감이 예쁘네욯ㅎ",
    "text32": "진한 색상을 잘 안쓰는 스탈이라 베이직하고 연한 색들로 조합되어 있고, 색상이 무난하니 괜찮아요",
    "text33": "오래된 제품이 왔는지 제품 겉에 가루가 묻어있고 좌하단 습식 제형 부분이 크랙이 가있었어요. 그냥 쓰려고요...",
    "text34": "몇달전에 구매하고 종종 손이 갈때마다 쓰고 있었는데, 몇일전에 메이크업 배우러 갔을때 쿨톤인 저에게 딱 맞는 제품이라고 원장님이 짚어주신 제품입니다. 쿨톤들에게 어울리는 색상들로 구성되어있고 섞어쓰기 쓰기 쉬워요!",
    "text35": "섀도우 보들보들한 촉감에 잘 발리고 걍 코덕으로서 이렇게 조화롭게 한 파레트에 배치돼있는 것만 봐도 만족스러움",
    "text36": "컬러 조합이 부드럽고 데일리로 사용하기 좋아요. 발색력도 은은하고 예쁩니다!",
    "text37": "정샘물이라 그런가 섀도 부드럽고 질 좋아서 만족. 색도 일상에서 쓰기 좋음",
    "text38": "처음에 샀을때는 구성이 맘에 들고 좋았는데 계속 써보니 단점이 보입니다. 베이스 컬러는 생각 보다 너무 진하고, 포인트 컬러는 너무 연해서 제 기준에 아쉬움이 있습니다.",
    "text39": "버릴게 없는 구성이에요 \n평소 강하지 않은 은은한 화장 하시는 분들에게는\n이 컬러 조합이 잘 어울릴거 같아요.\n살짝 매트해서 팔레트에서 가루날림 아주약간 있지만\n바를때 또는 바르고 난 뒤에 눈주변에 가루가 날리지는 않습니다. 만족해요!"
  },
  {
    "brand_name": "정샘물",
    "product_name": "정샘물 아티스트 아이 팔레트 누드 2종",
    "price": "38250",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021336601ko.jpg?l=ko",
    "review_name": "글램누드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213366",
    "text1": "50% 확률이면 해볼만하다고 생각했는데ㅎㅎ그렇습니다🥲 \n\n23호 웜톤 기준으로 누드 팔레트의 경우 컬러감이 밝아 최소 3-4번은 덧발라야 발랐나 싶은 정도로 발색이 약했어요. 엄청 덧바르고 나가도 오늘은 섀도우 한지 모를 만큼 자연스럽다는 평을 듣게 됩니다. 일단 컬러도 밝은 편이라 뜨는 느낌이 있어 사실상 사용할 수 있는 컬러는 2-3개 정도인 것 같아요. 피부 톤이 좀 더 밝다면 데일리로 무난하게 쓸 수 있는 컬러겠지만 누드는 23호 분들에겐 추천하지 않습니다. 그래도 부드럽게 발리고 가루 날림도 별로 없다는 점은 좋았어요. \n\n+리뷰 사진은 4번 정도 덧발랐어요.",
    "text2": "좀 차분하고 멀멀한 느낌 좋아하시는 분들이 선호할 것 같아요. 전반적으로 발색이 약하고 팬색 그대로 올라오진 않습니다. 블러셔로 사용할 수 있는 컬러가 꽤 많이 들어있고 색 구성이 봄라이트 느낌이긴해요.\n\n그런데 케이스가ㅠ 새건데 좀 삐걱? 거리고 (뚜껑 덮개부분이 움직여요) 디자인이 좀...올드한것같아요.\n가격이 너무 비싼것 같긴한데 아쉽습니다.",
    "text3": "웜톤에 딱 어울리는 아이섀도우 팔레트 입니다\n음영을 줄 수 있는 색이 있어서 그날그날에 따라서 다양하게 느낌을 만들어 낼 수 있을 것 같아요\n넓은 면적에 사용하지 않는 색은 작은 면적으로 나와서 쓰다 보면 딱 알맞게 떨어질 것 같습니다\n거울도 큼지막하고 발림성도 부드러워서 좋아요",
    "text4": "팔레트가 너무 영롱하니 예쁘네요!\n색감도 요즘같은 날씨에 바르기 너무 좋고\n하나같이 어색함 없이 다같이 잘 어울려요!\n게다가 눈매가 촉촉해보이게 바를 수 있어 더 좋아요.\n잘 번지지도 않아서 출근하고 나서도 유지력 짱짱하네요!",
    "text5": "글램누드 사용후기 입니다 \n\n글램누드 색상은 따뜻한 골드, 브라운 컬러가 주로 들어가 있어서 웜톤 계열이 사용하면 더 잘어울릴거 같아요! \n\n\n✔️ 사용하면서 좋았던 점 \n- 가루날림 \n사용 후에 펄 섀도우 입자가 작아서 피부에 밀착이 잘되는점이 마음에 들었어요. 1번은 매트 섀도우라 살짝 가루날림이 있었습니다\n\n✔️ 지속력\n지속력이 좋아요 ! 따로 아이프라이머 바르지 않아도 \n뚜렷하게 발색이 되는 편이에요\n\n➰ 도구 없이 손으로 발라도 피부에 잘밀착돼요 \n펄 섀도우 안좋아하는데 예쁘네요! \n\n다른 컬러로 재구매 의사 있습니다 😃\n저는 자연스러운 메이크업을 좋아해서 재구매 한다면 \n소프트 누드컬러로 구매할거 같아요 \n\n가루날림 적고, 글램 메이크업, 쉬머 펄 섀도우\n좋아하신다면 추천드립니다 ⭐️⭐️",
    "text6": "🩷정샘물 아티스트 아이 팔레트 누드🩷\n\n요즘 연하고 자연스러운 메이크업이 좋아서 아이섀도우는 베이스 컬러랑 삼각존에만 살짝 하는 편인데 그런 need를 만족시켜 주는 팔레트에요! 베이스 컬러가 너무 뽀용하지 않아서 17-21호 피부 기준에 자연스럽게 음영이 생기고, 블러셔랑 삼각존, 애교살, 하이라이터로 써줄 컬러도 있어서 팔레트 하나로 메이크업 완성이 가능했어요! \n\n정샘물답게 고급지고 우아한 느낌이라 좋았고, 가루날림이 적고 섀도우가 정말 발색이 잘되서 만족스러워요.",
    "text7": "가을 웜톤 찰떡일 팔레트에요. \n여쿨라인 저한테는 소화하기 어려운 팔레트여서 코퍼 브라운의 주황끼가 확 느껴졌지만 발림성은 부드럽고 스머징도 잘 돼서 자연스러운 메이크업부터 스모키 메이크업까지 가능할 듯 합니다. \n개인적으로 펄이 있는 컬러보다 무펄 컬러가 더 적은 점은 아쉬웠으나 작게나마 아이라인 풀어줄 컬러도 있고 쉬머한 펄의 광택감은 예뻤어요.  \n아쉬운 점은 거울이 큼지막한건 좋으나 케이스 디자인이 올드해보이고 뚜껑열때 힘이 많이 들어가서 조심히 열어야 할 것 같았습니다.",
    "text8": "정샘물 아이섀도우 사용 후 솔직 후기입니다!\n\n🚩추천하는분\n-펄이 심하지 않은 섀도우를 찾는 분\n-브로우부터 하이라이터, 쉐딩까지 하나로 사용하고싶은 분\n-강한 메이크업이 아닌 은은한 음영메이크업을 하는 분\n\n💦비추하는분\n-펄감 자글자글한 메이크업을 좋아하는 분\n-스모키, 글리터 메이크업을 즐겨하는 분\n\n위에 추천대상을 적어뒀는데, 내용처럼 정샘물 섀도우는\n색상이나 펄감이 강하지 않은 제품이더라구요!\n개인적으로 저는 포인트 메이크업을 즐겨해서 어머니께\n드렸는데 어머니는 매우 만족하시면서 사용하세요 :)\n\n그래도 장점중에 장점은 모든게 한 통에 들어있다보니\n짐을 줄여야하는 여행이나 단기출장에 챙겨가면\n하이라이터, 쉐딩을 따로 들고가지 않아도 되서\n가볍게 가방을 들고 갈 수 있어요!\n\n색감이 저랑만 조금 안맞을뿐 가루날림이나 표현은 잘 되서\n추천하는 대상 분들에게는 잘 사용하실거같아요!",
    "text9": "팔레트 상으론 우측이 누드 신상!!\n진짜 휘뚜루마뚜루 아침에 직장인을 위한 팔레트!!\n원래도 정샘물 아이섀도우 팔레크 넘 잘썼거든요\n거울도 큼지막하고, 베이스 섀도우는 크고 포인트는 작아서 비율도 잘맞고!! 그리고 일단 잘 안닳아요 ㅋ 근데 질은 좋음.\n똥손도 고급짐!!!\n\n완전 맘에 들어요",
    "text10": "여름 라이트면서 여름 뮤트도 호환되는 사람이라 소프트 누드가 왔으면 했는데 딱 소프트 누드가 왔습니다!!! \n화면상으로 봤을때는 별로인가 싶었지만 얘는 실물파에요. 사진이 실물색을 못잡아요. \n제 퍼스널 컬러에는 베이스 위스퍼랑 쉐이드 모디쉬, 포인트 포그브라운이 잘 맞구요. 가끔가다 쉐이드 오트도 쓸것 같아요. 글리터 인디 에어는 눈 밑에 살짝 콕콕 찍어서 쓰려고 합니다. 하이라이트 모닝 듀는 웜한 느낌이 들어서 손이 잘 안 갈것 같습니다ㅜ \n개인적으로 모디쉬 같은 컬러를 굉장히 좋아해요. 가루날림도 적고 발색도 좋아서 만족합니다!!!!",
    "text11": "봄웜소프트입니다.. \n이겁니다 이거 소프트톤을 위한 고급진 팔레트 !!!\n구성이 좋아서 블러셔 하라 아이까지 끝낼 수 있음\n잘 쓰는 컬러만 큼직하게 자리잡고 있어서 굳\n\n저 아라 풀어주는 컬러가 아쉽지만 그래도 재역할은 해여.. \n너무 이쁨 제가 팔레트 많은데 이건 찐입니다\n받고나서 매일 사용했어요ㅜㅜ\n블러셔 1번만 쓰면 누디멀멀 복숭아\n1번과 오른쪽 맨 밑컬러 섞어서 쓰면 구운 복숭아\n\n활용도 좋아요 단점은 아마 가격 🚰ᴥ🚰",
    "text12": "^^.. 참 좋아하던 브랜드였지만 네.. \n체험단 신청일은 굥교롭게도 ”2“일이었습니다.. 전 여기가 그런 브랜드인줄은 몰랐어요 택배 받는데 상자에 아주 많은 브랜드 이름이 떡하니 박혀있어서 매우 부끄러웠네요\n\n원래도 좋아하던 브랜드라 집에 이 라인 팔레트 2개랑 페이스팔레트도 있고 립도 있거 블러셔도 있어요 좀 유명해지기 전 코덕아니면 모를 브랜드였을때 부터 모아서 아마 초창기 블러셔랑 2,3구섀도우도 가지고 있는데...\n^^22하지만 더 이상 좋아할 수 없는 브랜드22^^\n\n그리고 오늘 받자마자 뜯어보니 아니 이게 뭐죠\n출시된지 두달도 되지 않았는데 왜 벌써 팔레트에 금이 가있는거죠? 습식이라 수축했거나 아니면 불량이거나 들 중 하나겠는데 후기를 살펴보니 저 말고도 이런 분 있네요\n저 하단의 컬러는 받고 유의해서 봐야겠네요\n그리고 뭔가 찜찜해서 대표2슈가 불거지기 전에 샀던(내 자신 반성해..) 3개의 팔레트도 살펴보니 섀도우는 멀쩡한데 페이스 팔레트 아니 원래도 구려서 잘 안써서 쳐박아 뒀는데 한번 쓰고 고이 모셔두던거 거울이 빠져있네요? 팔레트도 언젠간 거울 빠지는 거 아닌가 싶어요?\n\n섀도우 퀄리티는 나쁘진 않지만 이 가격에 나쁘면 되겠나요? 구성도 솔직히 앞서 출시했던 팔레트보다 뭔가 애매한게 짙은 색이 빠져서 밍밍한 화장이 되고 펄도 그닥 예쁜지 모르겠어요\n차라리 새로 출시한 두 팔레트 구성을 하나로 합치고 다른 하나는 모브계열로 뽑지 그랬어요 \n갈솦 봄라 말고는 메리트가 없는 팔레트고 저 두퍼컬이 쓸 저렴하고 질 좋은 팔레트는 차고 넘치는데 굳이 이걸? 흠냐링~ 선택은 본인의 몫 이겠지만 저는 비추요 차라리 앞서 출시한 팔레트가 더 좋아보여요\n\n색감은 웜톤 추천이요 쿨톤이면 사지 마세요\n\n아! 그리고 생각보다 비슷한 팔레트가 더 저렴하게 많이 있어서 적어봅니다(계속 생각나는대로 추가하겠습니다)\nㅎㄹㅋ 낫니트\nㅇㅅㅃㅇ 오트라떼\nㅃㅇ 유어피치\nㅁㄷ 토피넛라떼\nㄹㄹㅂ이ㄹㄷ  초코칩스모어",
    "text13": "🧚🏻\n정샘물 아티스트 아이 팔레트 [소프트 누드] 체험단입니다!\n\n👩🏻‍💻.• ( 21호 가을뮤트 소프트 베스트 )\n\n랜덤 두 가지 종류 중에 더 선호했던 소프트 누드를 수령\n하게 되었습니다!\n\n팔레트 컨셉이 전체적으로 아주 어두운 컬러 없이 베이지톤\n으로 부드럽고, 마냥 맑지 않은 색감이라 뮤트 톤인 저도\n활용도가 좋을 것 같습니다\n\n🍬\n윗줄 두 컬러는 좀 차분한 편이었어요\n하이라이터 컬러를 제외한 큰 팬의 매트 섀도우들은\n어떻게 섞어서 사용하냐에 따라 차분한 핑크톤으로도,\n진저 색감의 브라운톤으로도 연출이 가능해 보입니다!\n\n🍬\n글리터 컬러는 피치 핑크 베이스에 골드 펄이 콕콕\n하이라이트는 살구베이지 베이스에 샴페인, 아이보리 펄이\n콕콕 박힌 섀도우들이었습니다\n\n🍬\n전체적인 섀도우 퀄리티는 부들부들 입자가 고운 편입니다\n\n🍬\n하이라이트 섀도우가 하이라이터로 활용이 가능할까 싶어\n컬러가 비슷한 하이라이터 제품과 비교했는데,\n아무래도 섀도우용으로 나온 제품이라 그런지 확실히\n소프트 누드의 모닝 듀가 얇게 발리는 특징이 있었어요\n\n- 개인적으로 팔레트 디자인이 좀 아쉬웠고, 포인트 컬러\n정도가 아닌 라인 스머지용 짙은 브라운 컬러가 빠진 것도\n아쉬운 부분이었습니다!\n- 가로 사이즈가 꽤 되는 정사각형 모양의 팔레트라 다른\n팔레트를 세워놓은 보관함에 같이 보관이 어려웠다는 점..!\n홀리카 9구 섀도우보다 약간 더 큰 사이즈예요!",
    "text14": "좋은 기회로 정샘물 소프트 누드 팔레트를 받아볼 수 있었어요. 팔레트 디자인도 깔끔하니 고급스럽고, 내부 거울이 엄청 크게 있어서 화장할 때 되게 편하더라구요.\n가루날림은 아예 없는 편은 아닌데, 섀도우 질감이 정말 부드러워서 놀랐어요. 비싼 팔레트는 이런 부분에서 확실히 다른 것 같다고 느꼈어요. \n맨밑에 2가지 색상은 웜끼가 강하지만, 위에 4가지 색상은 웜쿨 딱히 타지 않고 다 잘 쓸 수 있을 것 같아요. 소프트, 뮤트 톤이 미지근한 뉴트럴 메이크업할 때 정말 예쁠 아이템이에요. 제 퍼스널컬러랑 맞는 톤이라 완전 잘 쓸 것 같아요~!\n하이라이터인 모닝 듀 컬러는 빔 뽝! 느낌은 아니고, 은은한 펄이 촤르르 펼쳐지는 느낌이라 뽝!! 느낌 좋아하시는 분은 조금 아쉬울 수도 있을 것 같아요. 애교살에 바르니 예쁘네요ㅎㅎ",
    "text15": "케이스도 고급스럽고 거울도 있어서 예쁜 팔레트예요\n여쿨라인데 여리여리한 색들이 맘에 드네요\n피부가 어두우신 분들은 발색이 잘 안보일거 같아요\n아무래도 누드톤이다보니 피부 베이스도 밝아야 할듯해요\n\n올리브영 택배로 받아봤는데 맨왼쪽 모서리쪽이 깨져서 떠있었어요 제가 살짝 눌러서 넣은거예요😅\n이번에 블러셔는 아예 박살나서 왔는데 오늘도 배송이 참 아쉽네요 ..\n이 제품은 재고 있는 매장이 아직 많이 없던데 배송에 신경을 써야할듯 합니다",
    "text16": "원하던 색상이에요 버릴색이 하나도 없어요 크기도 커서 오래 쓰겠네요 한손에 들어오지 않아요 색상조합이 정말 좋네요 쉬머펄 완전 좋아하는데 너무  예뻐요 정말 만족합니다 발림성도 좋아요",
    "text17": "와 진짜 너무 너무 예뻐요!!\n여리여리하고 발색이 강하지 않지만 진짜 누드톤 메이크업 하기 찰떡입니다!! 완전 취향저격 당한 제품이에요!!❤️",
    "text18": "데일리로 사용하기에 아주 예쁜 색감이에요\n쿨톤 뮤트에 찰떡일 것 같아요\n요즘 데일리로 매일 사용중입니다\n가루날림은 아예없진 않지만 심하진 않아요",
    "text19": "케이스가 깔끔하고 예뻐요. 포인트나 글리터는 작고 자주쓰는 베이스가 크게 나와서 베이스 섀도우를 가장 많이 쓰는 입장에선 맘에 들어요!!웜톤분들에게 착붙일것 같네요",
    "text20": "색상이 고급지고 특히나 펄 색상이 넘 고급지고 예뻐요. 여러색상 조합이 잘어울리게 색상 조합하기 좋고\n살짝만 발라도 발색도 잘되고 사계절 언제나 다 잘어울리는 색상이에요. 그라데이션하기 딱 이쁘네요.\n정샘물은 믿고쓰는템 이죠",
    "text21": "소프트누드입니다.\n웜톤한테 추천합니다.  \n펄도 예쁘고, 색도 예뻐요. \n가루 날림도 적고, 유지력도 오래 갑니다.  \n색상도 아쉬운게 없어요. 다 잘 쓸 것같은 색입니다. \n매일매일 바르기 좋은 거 같아요. \n추천합니다.",
    "text22": "웜톤한테 강추해요. 색상 어느 하나 아쉬운게 없어요. 펄도 예쁘고 기본 색도 이뻐요.\n가루 날림도 적고 유지덕도 오래 가서 좋아요. 데일리로 바르기 좋은 거 같아요. 강추입니다",
    "text23": "발색도 좋고 지속력도 좋아요.\n색감도 너무 예쁘고 고급스러워요.\n딸이 너무 맘에 든다고 가져가 버렸어요^^\n자기맘에 드는 색상으로 잘 구성되어 있고 좋다고 하네요~",
    "text24": "엄청엄청 미지근한 색이여서\n연한 화장할때 사용하기 넘 좋아오\n가루날림없고 발색력도 꽤 괜찮아요~\n케이스가 고급지고 거울까지 달려있어서 맘에들어요~!",
    "text25": "쿨톤에겐 무조건 비추하는 아주 웜한 색임\n\n케이스 사이즈가 타 브랜드들과 보관함에 두기도 애매하고 보통 팔레트 여러개 있으면 대충 색 보고 골라야하는데 투명케이스가 아니라 열지 않으면 색 확인이 어려워 불편…",
    "text26": "전부 잘 쓰는 색 구성이라서 마음에 들어요\n많이 쓰는 색이 더 크게 구성되었네요\n음영도 자연스럽게 그윽하고\n눈매가 자연스럽게 또렷해져요\n포인트로 쓸 글리터의 펄감도 원할만큼 적당해요",
    "text27": "드뮤어룩에 너무 잘 어울리는 색 조합의 팔레트🤍\n\n프레스트 파우더 타입인데 크림 섀도우처럼 입자가 \n굉장히 부드럽고 뭉침 없이 고르게 펴발려요!\n\n누디한 컬러 조합이라 피부에 착붙는 컬러감이 \n너무 마음에 드네요( ¤̴̶̷̤́ ‧̫̮ ¤̴̶̷̤̀ ) \n\n블러셔 쉐딩 브로우까지 해결할 수 있는 멀티 팔레트라\n여행갈 때 챙겨가면 너무 좋을 것 같아요(거울도 큼직!)\n\n무펄 섀도우는 입자가 고와서 가루 날림이 있긴 하지만\n브러쉬로 쓸면 흩날릴 정도는 아니라서 거슬리지 않았어요",
    "text28": "6개 섀도우가 각 용도에 맞게 미세하게 질감이 다른게 다른 일반 팔레트와의 차이점인 것 같아요. 색상 조합도 너무 예쁘고 올인원 패키지같은 느낌입니다. \n그리고 패키지 자체가 넘 고급스러워 자꾸 괜히 열어보게 되네요ㅎㅎ\n아쉽게도 전 쿨톤이라 웜톤인 가족에게 넘겼는데, 정샘물에서 비슷한 라인의 쿨톤 팔레트가 있어 기회가 될 때 구매해보려 합니다~",
    "text29": "체험단 신청했는데 원하던 색 딱 보내줘서 너무 좋았어요\n피부톤이랑 잘 어울리는 섀도우인게 보자마자 알겠어서 쌩얼인데도 바로 발라봤어요ㅎㅎㅎ\n\n색감들 자체가 화려하기보다 은은하고 음영을 주기 좋은 색으로 구성되어 있어서 데일리로 화장하거나 너무 화려한 거 싫을 때 딱이겠더라고요\n(오히려 나이드니까 더 선호하게 되는 그런 색감들이었어요)\n\n쿨톤에 적당히 잘 맞았어요ㅎㅎ",
    "text30": "스모키 화장을 하시는 분들이나 \n음영을 진하게 넣어주시는 분들에게 \n레이어링 조합이 좋은 컬러구성으로 되어 있어요! \n내츄럴한 메이크업을 선호하시는 분들은 \n소프트 누드가 더 사용하기 좋을거에요! \n발림성은 정말 입자가 고와서 잘 발리면서 \n팔레트 뚜껑 열다가 손톱에 찍혔는데 훅 파여서 깜놀…\n정말 조심스럽게 여셔야해요~ \n휴대할 때에도 거울이 커서 한방에 볼 수 있어서 좋네요~\n이번 연말 글리터로 화려한 아이메이크업을\n연출하고 싶으신 분들에게 추천드려요",
    "text31": "글램누드 색상을 받았습니다. 색구성도 서로 잘 어울리는 색상이라 매치해서 섞어바르가 편하고 잘 사용하는 색은 구간이 커서 좋았습니다. 무엇보다 아이팔레트에 거울이 있어서 편했어요.",
    "text32": "✅추천하는 피부톤: 봄웜 소프트\n\n✔️웜톤 팔레트인줄 알았는데 생각보다 뮤트톤에 가까운 컬러여서 뉴트럴 메이크업 하기 좋을 것 같아요☺️\n\n✔️처음에 겉에 박스를 오픈했는데 용기에 가루가 여기저기 뭍어있어서 깨져서 온게 아닌가 했습니다🥲\n다행히 깨지진 않았는데 팔레트 내부에도 군데군데 섀도우 조각, 가루들이 뭍어있어서 아쉬웠어요.",
    "text33": "정샘물 화장품 처음 사용해 보는데 사용감이 너무 좋은 것 같아요~ 입자가 매우고와서 마음에 듭니다. 글램누드 색상 체험단으로 받고 제품력이 좋아서 소프트누드도 구매했어요. 글램누드 소프트누드 두 색상다 마음에 들어요~ 다른 색상들도 사용해보고 싶네요!❤️",
    "text34": "정샘물의 아이 팔레트를 이미 2개나 가지고 있고 품질에 만족해서 망설임 없이 바로 이 제품을 체험단 신청했어요. 생각보다 shimmer한 느낌이 강합니다. 입자는 역시나 곱고 밀착력도 좋아 부담감은 덜하네요. 연말 연초 저녁에 조명이 분위기 있는 곳에 갈 때 진가를 발휘할 제품입니다.",
    "text35": "정샘물 섀도우팔레트 궁금해서 이번에 써봤는데 확실히 고급진 명품 브랜드 섀도우 느낌!\n근데 전반적으로 컬러감이 웜하더라고요?\n가장 좋았던 건 펄날림, 지속력, 발색력 다 좋았다는 점!! 특히 펄날림이 일도 없어요! 딱 퀄리티 좋은 섀도우 느낌이라서 한 번 사두면 지속적으로 쓰게될 것 같은 느낌!!\n\n전체적으로 고급진 분위기 낼 수 있어요!\n제가 사용한 컬러는 가을웜분들에게 찰떡일 것 같아용",
    "text36": "소프트누드 팔레트 받았습니다!\n\n전체적인 색감이 강한 팔레트는 아니긴 합니다만\n좋게 말하면 발색이 은은하고, 나쁘게 말하면 발색이 안됩니다\n가루날림은 심하지 않은 편이고요.\n\n사실 유니크한 컬러감은 아니고 딱 기본 베이지브라운인지라\n베이직하고 차분한 메이크업을 원하는 분이시라면,\n이런 색감의 타사 팔레트가 없으시다면, 하나쯤 괜찮을 듯합니다\n\n베이스로 깔아줄만한 팬이 상대적으로 큰 것은 마음에 듭니다만,\n가장 진한 컬러도 아이라인 풀어주기에는 좀 약한 느낌입니다.",
    "text37": "발색이 진짜 잘되네요\n원하는 컬러의 조합이라서\n잘 사용하고 있어요",
    "text38": "발색이 엄청 잘 되는 편이예요\n짙은색은 양 조절해서 바르는 것 팁",
    "text39": "와우 저한테 맞는 색감은 아니고 엄마가 주로 쓰는 색감이라 엄마 줬는데 엄마가 너무너무 잘 쓰고 있어요 너무 맘에 든대요 ㅎㅎ 발색도 시원시원하니 너무 잘 얹어지고 지속력이 끝내줌",
    "text40": "얇게 발려서 레이어링해서 사용하기 좋았어요. 발색이 부드럽게 잘 표현되는 편이고 색상 조합이 편안하게 사용히기 좋아서 전 색상 다 손이 잘가서 좋아요ㅎㅎ",
    "text41": "정샘물 아이팔레트 “글램누드” 체험단 리뷰입니다!\n\n연말이나 파티에 사용하기 좋은 골져스하고\n골드펄이 촤르륵한 섀도우 팔레트 입니다\n음영컬러부터 베이스 등 컬러구성이 잘되어있어요\n갈웜 분들이 특히 잘 사용하실 것 같네요",
    "text42": "정샘물 아이 팔레트 누드로 화장을 마감하면 좀 더 예쁜 눈을 가질  수 있어요   피부 톤에  어울리게 여러가지 색으로 표현할 수 있고 펄감도  좋아 오랫동안 유지되고 깔끔하게 눈 주위를 꾸밀  수  있어요",
    "text43": "2종 다 좀 웜한 느낌이라 신청했어요ㅎㅎ 저는 정말 누가봐도 웜톤이라^^!! 두가지 색 다 제가 잘쓰는 색이라 뭐가 와도 상관이없었는데 소프트누드가왔구요! 색 조합도 데일리로 아주 좋고 발색이 완전 잘됨!! 이뻐영",
    "text44": "정샘물이라 그런지 질감도 좋고 퀄리티가 좋은 거 같아여 근데 색구성은 좀 아쉬운 느낌이 있네요 제 톤에서는 좀 딥하고 글리터랑 쉬머 색구성이 아쉬우어ㅛ",
    "text45": "데일리로 딱 사용하기 좋은 컬러감이라서 좋아요\n저는 봄웜인데 데일리로 딱 좋더라구요\n베이스 컬러가 넓어서 너무 좋습니다,,🩵",
    "text46": "역시 정샘물정샘물 하는 이유가 있네요\n펄감 은은해서 딱 좋고 가루날림 적어서 손이 자주 가네요\n적은 양에 발색도 잘 돼요!",
    "text47": "섀도으 정착템이없어서 고민했었는데 너무 예쁜 색조합이에요. 버릴색상없이 다 하나씩 잘 쓸거같아요 가루날림이 없는건 아닌데 사용문제는 없어서 잘 쓸거같아요 만족",
    "text48": "데일리로 쓰기 좋은 색감이에요 :-)\n좋아요 셰딩으로도 쓸 수 있고 ㅎㅎ\n색구성도 좋구여 !\n발색력도 갠춘합니다\n근데 케이스좀 바꿔야할듯 \n너무 촌스러워여,,, 가격도 싼게 아닌데 흠 ..",
    "text49": "정샘물 제품은 은은하게의 영감을 다 살려 주는 게 진짜 제일 좋은 장점인것 같습니다. 색감도 제가 원했던 소프트 누드어가지고 완전 만족스러워요.",
    "text50": "소프트누드를 체험단으로 사용해볼수있게되었습니다\n색상자체는 웜브라운으로 웜톤분들2 사용하기 좋을것 같아요\n음영2 잘 쌓2고 무드있는 분위기를 연출할 수 있어요",
    "text51": "음영메이크업에 포인트와 펄까지 모두 잘 사용할 조합이네요",
    "text52": "믿고 사용하는 정샘물이에요.\n\n발색도 선명하게 잘 나고 컬러들도 다 너무 이뻤어요.\n\n지속력도 긴 편입니다.\n\n컬러 종류도 다양해서 활용도도 높았어요.\n\n디자인도 마음에 들고 내구성도 튼튼.\n\n만족하며 오래 잘 쓸 것 같아요.",
    "text53": "누디한 컬러로 다양하게 있어서 음영 메이크업 하기에도 좋아요",
    "text54": "누디 한 컬러에 펄까지 들어가 있어서 활용도가 굉장히 높아요",
    "text55": "소프트누드 갖고싶었는데 딱 소프트누드가 와서 좋았어용\n웜톤이 제일 잘맞을거같긴한제 소프트누드는 웜쿨 많이안타면 뉴트럴도 괜찮을듯합니당",
    "text56": "엄마 드리려고 구매했어요. 색이 고급지고 다양해서 너무 좋아요. 중년여성에게 추천",
    "text57": "매장에서 보고 선물하려고 온라인으로 구매했어요. 색이 다양하고 고급스러워요.",
    "text58": "진한색상도 생가보다는 진하지 않아요 펄감도\n전체적으로 색상은 이뻐요"
  }
]