[
  {
    "brand_name": "키보",
    "product_name": "[NEW] 키보 폴인러브 섀도우 팔레트",
    "price": "39000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019616101ko.jpg?l=ko",
    "review_name": "03 밀크쿠키",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000196161",
    "text1": "요즘 국내 화장품들 성향평준화 돼서 제품력 뿐만 아니라 제품 디자인에도 투자해서 신박하고 예쁜 제품들이 많이 나오는데.. \n\n이 브랜드는 프리몰딩 케이스에 컬러 조합마저 평범한 팔레트를 이 가격에 팔다니.. 좀 양심리스인 것 같네요 ㅎ\n\n저도 이 브랜드 제품이 궁금하기도 했고 올영 입점했길래 그 유명한 플럼핑 틴트도 같이 구매해봤는데 립도 팔레트도 특별함을 못 느꼈어요. 솔직히 돈 안 깝다는 생각이 드네요\n\n제품력은 나쁘지 않은데 제품 디자인 때문에 브랜드에 매력울 못 느끼겠어요",
    "text2": "비슷한 무드 팔레트가 많이 있을 듯 해서 구매하지 않을까 싶었는데 품절색상이 오늘드림으로 가능해서 같이 주문해봤습니다. 파스텔코튼캔디는 품절된 후 새로 입고된 건지 사용기한이 26년까지였는데 이 제품은 25년까지라 좀 아쉽긴 했지만 매장에 오래 있었던 재고이지 않을까 감안해서 그냥 사용하려구요.온라인에서 주문하시면 이것보다는 기한 남아 있는 제품이 오지 않으려나 싶어요. 비슷한 무드 많은듯 한데도 펄이 정말 예뻐요. 평소 잘 안어울려서 펄 컬러 거의 안 쓰는데 정말 예쁘게 발색되는 편이라서 펄컬러때문에라도 소장가치 있을듯 합니다. 데일리한 메이크업에 좋아요.",
    "text3": "비슷한 무드 팔레트가 많이 있을 듯 해서 구매하지 않을까 싶었는데 마침 온라인몰에 품절된 파스텔코튼캔디가 오늘드림으로 가능한데 이 컬러도 가능하길래 같이 주문해봤습니다. 파스텔코튼캔디는 품절된 후 새로 입고된 건지 사용기한이 26년까지였는데 이 제품은 25년까지라 좀 아쉽긴 했지만 매장에 오래 있었던 재고이지 않을까 감안해서 그냥 사용하려구요. 비슷한 무드 많은듯 한데도 의외로 평소 잘 안어울려서 안 쓰는 펄 컬러들이 정말 예쁘게 발색되는 편이라서 펄컬러때문에라도 소장가치 있을듯 합니다. 데일리한 메이크업에 좋아요.",
    "text4": "압축이 꽤 되어있는 제형이라 가루날림 거의 없고 펄도 영롱하니 예쁩니다. 그런데 뭔가 애매하게 색구성이 좋은듯 안좋은듯 손이 잘 안 가네요ㅠㅠ 비슷한 색감으로는 데ㅇㅈ크 밀크라떼, 누드포션 요런 애들이 있는데 데ㅇㅈ크 색조합이나 색감이 더 예쁜 거 같아요!",
    "text5": "솜사탕 색상을 너무 잘 사용해서 밀크쿠키도 사용해봤는데 아.. 같은 시리즈라고 생각하기에 발색이 약해서 아쉬웠어요 ㅠ 안그래도 은은한 색감인데 발색도 은은해서 티가 잘 안나더라구요",
    "text6": "색 정말 이쁘고 구성 정말 좋은데 솜사탕에 비해 발색이 너무 아쉬워요. 진한 음영도 발색이 잘 안되서 아쉬워요ㅠ",
    "text7": "립 플럼퍼 구매해면서 같이 구매했는데 제품력은 나쁘지 않은데 집에 있는 팔레트들이랑 많이 겹쳐서 괜히 샀나 싶어요 ㅋ\n특별할 것 없는 평범한 브리운 팔레트예요\n그래도 컬러 조합은 골고루 있어서 웜톤 데일리 팔레트로 추천합니다^^",
    "text8": "색상은 데일리로 아주 좋아요..펄감도 기대만큼 좋아요."
  },
  {
    "brand_name": "키보",
    "product_name": "[NEW] 키보 폴인러브 섀도우 팔레트",
    "price": "39000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019616101ko.jpg?l=ko",
    "review_name": "04 파스텔솜사탕",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000196161",
    "text1": "키보 브랜드는 처음보는데 팬색이 예뻐보여서 구매했어요.",
    "text2": "키보라는 브랜드는 생소한데 오로지 입소문과 색 취향만 보고 구매했는데 퍼석거림없이 폭신하게 잘 발색되고 지속력도 좋고 품질이 상당히 좋았습니다.\n(데이지땡에서 많이 실망한건 안비밀🤭)\n\n⭐️⭐️ 가지고 있는 다른 팔레트와 손등발색으로 색감 비교해보았습니다.\n✔️왼쪽이 키보 파스텔솜사탕 - 흰끼없는 보라빛 뮤트+토프색 ➡️여름뮤트, 겨울쿨톤베스트\n✔️ 오른쪽이 뮤드 토피넛라떼 - 흰끼있는 브라운톤 토프색 ➡️가을뮤트베스트\n\n토피넛라떼가 잘 안받았었는데 파스텔솜사탕에 손이 더 자주 갈거 같습니당🤩🤩",
    "text3": "저는 한 달 전에 이 팔레트를 처음 발견했지만 무신사에서 04를 구매할 수 없어서 많이 실망했어요. 갑자기 몇 주 후에 올영에서 팔기 시작해서 빨리 구매했어요.\n\n04 파스텔솜사탕은 \"누구에게나 어울리는 뮤트, 부드러운 파스텔 솜사탕 레어링\" 팔레트라고 합니다. 저는 이 설명이 딱 맞다고 생각해요. 부드러워 보여서 많이 발라도 진하지 않아 보이니까 초보자도 잘 사용할 수 있는 팔레트예요. \n\n그리고 너무 쿨하지 않으니 가을뮤트 분들도 쿨하고 싶을 때 잘 사용할 수 있어요. 요즘 스모키 메이크업이 핫해서 뮤트 팔레트가 많이 나오지만 모두 다소 어둡더라고요. 그래서 사용하기가 조금 어려웠어요. 하지만 키보는 횐끼가 더 들어가서 여리여리하고 실패할 수 없어요. \n\n13호~22호 피부톤까지 잘 사용할 수 있고 23호 이상이시면 베이스로 사용하기 좋을 것 같아요. 색구성이 아주 잘 뽑아서 데일리룩도 가능하며 화려한룩도 쉬워요. \n\n1) 베이지바스켓 - 베이스이나 얘교살 그리기에 좋은 섀도우 \n2) 뮤트글레이 - 베이스, 음영 \n3) 하얀솜사탕 - 아주 반짝반짝한 글리타인데 입자가 크지 않아요. 애교살이나 눈앞 부분에 사용하면 존예뻐요 \n4) 애쉬물리 - 음영, 삼각존, 쉐딩까지 가능 \n5) 라벤더 오로라 - 입자가 큰 펄이라 포인트로 쓰기가 예쁨 \n6) 블루베리티 - 음영, 삼각존, 자연스러운 아이라인 \n7) 대즐링모브 - 매트펄, 화려한 베이스로 사용하기 좋음 (딥톤에게 좋은 베이스)\n8) 코지베이스 - 자연아이라인, 삼각존 (가을뮤트에게 좋은 색깔) \n9) 다크슈 - 아이라인 다크톤을 잘 받지 않은 뮤트톤이시면 꼭 써 보세요!",
    "text4": "요근래 구매한 팔레트 중에\n제일 대만족했어요!!!\n\n키보 브랜드는 들어보지 못했고\n더군다나 도전해볼만한 가격도 아닌것같아\n그냥저냥 보고만 있다가\n오특 떳길래 긴가민가했지만 사봤걸랑요???\n\n세상에...왜 이제야 알았니ㅋㅋㅋ\n\n너무 예쁘구요\n질감 진짜 부드러운데\n뭉침 1도 없구요!!!\n\n색감도 진짜 이뻐요ㅜ\n근데 펄은 더더더 이뻐요...\n\n발색해보면서 와아~와아~뭐야???\n계속 이러면서 발색함ㅋㅋㅋ\n\n가을뮤트가 쿨느낌 낼 때\n좋다고 들어서 샀는데\n갈뮬이고 여뮬이고 다 떠나서\n그냥 코덕이면 하나는 무조건\n소장하세요ㅜㅜㅜ\n\n저는 다른 색상 구경하다가\n지르려고 벼르고있습니다!!!\n코덕분들 제발 사세요!!!",
    "text5": "저는 한 달 전에 이 팔레트를 처음 발견했지만 무신사에서 04를 구매할 수 없어서 많이 실망했어요. 갑자기 몇 주 후에 올영에서 팔기 시작해서 빨리 구매했어요.\n\n04 파스텔솜사탕은 \"누구에게나 어울리는 뮤트, 부드러운 파스텔 솜사탕 레어링\" 팔레트라고 합니다. 저는 이 설명이 딱 맞다고 생각해요. 부드러워 보여서 많이 발라도 진하지 않아 보이니까 초보자도 잘 사용할 수 있는 팔레트예요. 그리고 너무 쿨하지 않으니 가을뮤트 분들도 쿨하고 싶을 때 잘 사용할 수 있어요.\n\n요즘 스모키 메이크업이 핫해서 뮤트 팔레트가 많이 나오지만 모두 다소 어둡더라고요. 그래서 사용하기가 조금 어려웠어요. 하지만 키보는 횐끼가 더 들어가서 여리여리하고 실패할 수 없어요. 13호~22호 피부톤까지 잘 사용할 수 있고 23호 이상이시면 베이스로 사용하기 좋을 것 같아요.\n\n색구성이 아주 잘 뽑아서 데일리룩도 가능하며 화려한룩도 쉬워요.\n\n1) 베이지바스켓 - 베이스이나 얘교살 그리기에 좋은 섀도우\n2) 뮤트글레이 - 베이스, 음영\n3) 하얀솜사탕 - 아주 반짝반짝한 글리타인데 입자가 크지 않아요. 애교살이나 눈앞 부분에 사용하면 존예뻐요\n4) 애쉬물리 - 음영, 삼각존, 쉐딩까지 가능\n5) 라벤더 오로라 - 입자가 큰 펄이라 포인트로 쓰기가 예쁨\n6) 블루베리티 - 음영, 삼각존, 자연스러운 아이라인\n7) 대즐링모브 - 매트펄, 화려한 베이스로 사용하기 좋음 (딥톤에게 좋은 베이스)\n8) 코지베이스 - 자연아이라인, 삼각존 (가을뮤트에게 좋은 색깔)\n9) 다크슈 - 아이라인\n\n다크톤을 잘 받지 않은 뮤트톤이시면 꼭 써 보세요!",
    "text6": "가루 날림도 없고 펄은 하이라이트로도 잘 쓰고 있어요.. 색감도 뽀용한데 톤다운 느낌?? 쨋든 색 정말 이쁩니다",
    "text7": "실제로 보면 사진보다 어둡고 탁한 느낌이라 톤을 많이 타는 팔레트입니다.\n그래도 비슷한 명도가 아니라서 베이스, 음영, 아이라이너 각각 활용도가 높은 색이 많아 실용적인 팔레트입니다.🥰🥰",
    "text8": "뮤트하고 그레이쉬한 핑크 팔레트라 여름뮤트 추천입니다 아이라인 대용으로 쓰기 좋은 진한색상도 있고 쉬머, 글리터, 매트펄까지 구성이 다채로워요 다만 가격만큼의 메리트가 있는지는 잘 모르겠습니다 가격이 좀 비싼편인것 같아요",
    "text9": "예쁜데 손이 잘 안가요ㅜ\n가을뮤트가 쿨느낌 낼 때 좋댔는데\n생각보다 딥한 느낌이랄까?\n\n펄은 진짜 핵 예뻐요!",
    "text10": "뭉치지 않고 부드럽게 발려요 생각했던 것과는 조금 다른 컬러 이지만 괜찮아요",
    "text11": "회기가 매우 많은 팔레트 \n웜쿨 가리지않고 뮤트들은 잘쓸것 같으나 \n본인이 나 좀 많이 웜인디 쿨인디 하면 못씀",
    "text12": "제일 기대안하고 샀짐만 제일 잘쓰고 있는템 왜 눈은 두개일까여",
    "text13": "진짜 작년에 인스타에 너무 많이 나와서 \n늘 사고팠는데 가격이 할인을 잘 안하고\n뭔가 비슷한 색상들이 많아서 안사고\n지금까지 버텼는데 \n요즘에 또 계속 보여서 올영에 입점해 있고\n할인도 하길래 구매해버림 😃\n배송 온 다음날 바로 메콥해주기 😆\n생각했던 느낌 그대로의 색상\n근데 이걸 내가 이렇게 애태울 정도였는가는... 😂\n그래도 사고나니 후련하네요 ^^",
    "text14": "유튜브에 종종 언급되어 궁금한 팔레트였는데 오특이래서 냉큼 주문했죠.\n최근에 발매한 신상들과 비교했을때\n뮤드 바닐라티라떼보다 뮤트해요. 뮤드가 더 핑크끼 있어요.\n클리오 붕세권 마지막줄이랑 비슷한데 키보가 약간 더 물빠진듯 소프트해요.\n가을~여름뮤트인데 잘 사용할거 같아요.",
    "text15": "쓰리씨이 샤이어쩌고랑 비슷한데 이게 더 펄이 이쁜느낌이예요 둘이 결은 비슷하구 색 뮤트해서 딱이뻐요 ㅎㅎ",
    "text16": "매장에서 확인할 수 없어 엄청 고민하고 구매했는데 생각했던 발색이랑 같아서 너무 좋았어요. 앞으로 자주 사용할 것 같습니다",
    "text17": "여름뮤트에게 짱짱입니다. 색도 이쁘고.. 원래 팔레트는 쓰는 것만 쓰게되는 데 이건 9가지 다 쓰게되네요..",
    "text18": "팬색은 우선 마음에 들더라고요. 키보제품은 사용해본 적이 없어서 한달 후에 사용리뷰 남기러 오겠습니다.",
    "text19": "색감이 흔하지 않아서 너무 좋고 미지근뮤트면 다 잫어울리실 것 같아요❤️ 블러셔랑 립은 뭐 쓸지 고민이에요..",
    "text20": "골드올리브의 일주일 실사용리뷰 🫧🫧\n\n여름뮽 라그시 소프트 베스트 \n\n눈가에 혈관이 매우 많이비쳐서 푸릇푸릇한 사람이라서\n여름뮤트지만 미지근한 뮤트템을 젛아함\n\n저랑 비슷하다면 사세요\n\n완전 여름뮤트템은 아님\n약간 미지근~갈뮽 걸친듯",
    "text21": "색온도 보다는 채도에 더 영향을 받는 편이고 노란끼가 안받는 가을뮤트톤이라서 여름뮤트~가을뮤트 까지 색상을 선호하구요. 시중에 가을뮤트 타겟으로 나온 제품들은 좀 노란끼가 강하다보니 여름뮤트 색상들을 더 잘 쓰는 편입니다. 이 제품이 뮤트팔레트로 유명해서 구입하고 싶었는데 온라인에 계속 품절이었고, 운좋게 오늘드림에 재고가 있더라구요. 소프트~뮤트톤 진짜 취향이실 컬러입니다. 특히 전 펄이나 글리터는 어울리지 않아서 잘 쓰지 않는데 펄이 생각보다 너무 예뻤습니다. 왜 품절대란인지 알것 같은 팔레트입니다.",
    "text22": "색온도 보다는 채도에 더 영향을 받는 편이라 여름뮤트~가을뮤트 까지 색상을 선호하구요. 시중에 나온 가을뮤트 제품들은 좀 노란끼가 강하다보니 사실 여름뮤트 색상들을 더 잘 쓰는 편입니다. 이 제품이 뮤트팔레트로 유명해서 구입하고 싶었는데 온라인에 계속 품절이었고, 운좋게 오늘드림에 재고가 있더라구요. 올영데이 쿠폰으로 여러가지 구매하려던 계획이었는데 결국 나머지는 포기하고 오늘드림에 재고 있는 품목만 몇개 구매했습니다. 소프트~뮤트톤 진짜 취향이실 컬러입니다. 특히 전 펄이나 글리터는 어울리지 않아서 잘 쓰지 않는데 펄이 생각보다 너무 예뻤습니다. 왜 품절대란인지 알것 같은 팔레트입니다.",
    "text23": "제가 여름쿨뮤트인데 완전 찰떡이에요!!\n살짝은 딥한 느낌은 있지만 데일리로 잘 쓰고 있습니다",
    "text24": "여름 뮤트분들에게 정말 잘 어울릴 것 같아요. 개인적으로 펄을 즐겨쓰는 사람은 아니지만, 이 팔레트에 있는 펄은 과하지 않고 영롱하니 예뻐서 꽤 자주 사용하게 됩니다. 가루날림은 꽤 있는 편이지만 발색도 잘 되고 지속력도 괜찮아서 만족스러웠어요.",
    "text25": "이 제품 광고에서 보고 사고 싶었는데 올영에 입점되었길래 구매했어요! 쿨톤 뮤트 팔레트라고 해서 너무 회색기 돌고 어두울까봐 걱정했는데 딱 이쁜 뮤트 정도라서 넘 좋았어요\n마지막줄 두번째 컬러는 갑자기 웜한 노란기도는 브라운이 있어서 엥 했지만 두번째줄 컬러들이랑 같이 사용하니 엄청 웜해보이진 않더라구요 다만 두번째줄이랑 세번째줄 음영 컬러들이 명도 차이가 좀 더 났으면 좋지 않았을까 하는 아쉬움이 들어요.\n제형은 데이지*랑 비슷한 느낌인데 발색은 좀 더 잘 되어요. 하지만 뮤*나 클리*, 홀리* 정도의 고발색까지는 아니구요 음영은 잘 쌓이는 정도에요 펄은 둘 다 적당한 크기의 글리터인데 애쉬 라벤더나 애쉬 핑크빛 쉬머가 하나 들어가있었음 더더 활용도가 좋았을 거 같아요.\n전체적으로 무난한 팔레트로 컬러감은 예쁘지만 질감이 특별한건 아니라서 왜 이렇게 비싸지 하는 생각이 들었어요 더 질감 좋은 저렴한 팔레트들이 더 많아서... 처음 써보는 브랜드인데 팔레트 가격이 좀 비싼 편이라 고민했지만 세일할 때 구매해보시는건 괜찮을 거 같아요!",
    "text26": "오자마자 찍어 올리느라 전체적인 사용은 아직 안 해봤어요! 펄만 사용해봤는데 퍼석퍼석한 펄 아닙니다! 그리고 가운데에 있는 펄이 가장 화려해요 ㅎㅎ 예쁨\n\n실제로 팔레트 색감은 올려둔 사진하고 유사합니다(아이폰 기준)",
    "text27": "아주 이쁘고 재구매할 듯여 ㅠ 진쯔 고민 많이햇고 샀는데 고민할 필요가 업뜸 ㅠ",
    "text28": "예쁜데 금방 질렸어요.. 생각보다 좀 어두워서 내가 원한 차분함이 아닙니다.ㅠ",
    "text29": "예쁜데 왼지 모르지만 선이 자주 가지 않은 것 같아요. 뮤트라서 그런지...? 약간 어두워요",
    "text30": "발색이 너무 약해요 그냥 무난템정도입니다 알리*****에서 파는 게 더 발색이 잘돼오..케이스도 안고급지고… 죄송하지만 다른 팔레트 추천드립니다",
    "text31": "제품 상세 사진에는 약간 핑크핑크하게 보이는데 쿨톤 음영 화장에 좋다는 말이 정말 맞는 것 같아요.\n실제로 보면 많이 핑크핑크하지 않아요 너무 좋음",
    "text32": "뭐 살까 하다가 이건 색도 다채롭고 예뻐서 샀는데 색 너무 예뻐요.. 갈색도 있고 좋네요",
    "text33": "여름뮤트여서 샀습니다 색 너무 예뿡 거 아닌거료ㅠㅠ 이골루 청작",
    "text34": "너무너무너무 예뻐요..\n저는 여름뮤트인데 완전 찰떡이에요ㅠ\n뮤트한 핑크와 예쁜 글리터가 잘 어울어져서 완전 예뻐요..\n발색은 보통이고 입자가 완전 고와요\n그래서 가루날림이 적은 편이에요\n꼭 사세요..ㅎㅠ",
    "text35": "사용할수록 더 맘에 드는 팔레트에요! 저는 여름뮤트톤이 아니어서 외색만 봤을 땐 너무 탁한거 아닌가 걱정했는데 전혀 아니에요 발라보니 딱 적당히 힙하고 예쁜 컬러감으로 완성돼요 ㅎㅎ 잘 모르는 브랜드인데 가격대가 있어서 고민했었는데 컬러감은 독보적인듯해요 펄도 나쁘지 않아요 다만 섀도우의 질감이 특별히 좋다는건 못느껴서 가성비는 좀 떨어져요ㅠㅠ 세일할 때 꼭!! 구매하시길 추천드려요",
    "text36": "🫧🫧골드 올리브의 한달 사용후기🫧🫧\n\n\n눈가푸른 쿨톤 좋아요~~~~ 푸른기 가랴주면서 아주 적절한 쿨음영 들어가요",
    "text37": "겨울맞이 제품 구매해봤습니다! 제품력이 좋은 것 같습니다! 잘 쓸게요!!",
    "text38": "겨울맞이 제품 구매해봤습니다! 제품력이 좋은 것 같습니다! 잘 쓸게요!!",
    "text39": "유튜브 보고 구매했었는데 엄청 잘 썼어요\n다시 가을겨율이 오면 쓰려고요",
    "text40": "펄빼고 쓸 색이없어요 웜해요 가격만 쓸데없이 비싸욥 다시 돌아간다면 안살듯",
    "text41": "겨울쿨톤(딥다크)인데 데일리템으로 사용하기 좋고 이거 하나면 충분해요!! 발림성은 좋은데 가루날림이 살짝있어요!",
    "text42": "유튜브에서 보고 이뻐서 구매햇는데요 지짜\n발색고 괜춘하고 이뻐요",
    "text43": "봄웜인데 여뮽 메이크업 하고싶어서 구매했습니다 색깔 예쁘고 무난하네요",
    "text44": "잘 사용하고있어요! 펄감도 매트도 예뻐요!\n지속도 예쁘게 유지되어서 마음에 들어요!",
    "text45": "생각했던 것과 조금 다른 컬러 이지만 부드럽게 잘 발리고 펄도 예뻐요",
    "text46": "봄웜이 뉴트럴한 메이크업 하고 싶어서 샀는데 봄라라면 사지마세요. 그냥 부어보입니다. 웜한 팔레트랑 섞어써야 좀 뉴트럴 해보입니다.",
    "text47": "매트한색상 펄있는 색상 이 같이 들어있어 활용력이 너무좋아요!",
    "text48": "모브 팔레트라 구매햇는데 생각보다 웜하고 뮤트해요 색감 구성 굿",
    "text49": "여름뮤트~겨쿨~가을뮤트\n두루두루 사용하기 좋은 팔레트같아요",
    "text50": "sns 광고에서 봣는데 뮤트한 모브컬러가 넘 예뻐요 오특 떳을 때 구매햇어요",
    "text51": "훨씬 더 따듯하게 발색이 되고 공홈 발색이랑은 달라서 아쉬웠는데 웜쿨 섞는 거 좋아해서 만족했어요!",
    "text52": "색감이 여름 뮤트 찰떡 컬러에요:) 펄감도 예쁘고 막 쓰기 너무 예뻤어요🍀",
    "text53": "여름 뮤트 강추✌🏻 가을 뮤트도 가능할 컬러감이긴 해요! 일단 가루날림도 적고 색이 너무 예뻐요,,🤎 뮤트뮤트 하니 분위기도 좋고 부드럽게 밀착돼요!!",
    "text54": "여름뮤트 인생템같이 리뷰들이 있더라구요\n\n지금 여쿨이나 여름뮤트나 그중간에서 헤매규 있던터라\n구매해봤는데\n개인적으류 약간 탁기가 있고 회색빛이 강해요!\n전 이런 탁기는 안받아서 몇번쓰다가 그냥 지인줬습니당\n\nㄱ",
    "text55": "색상 뮤트하게 정말 잘 뽑았네요. 전체적으로 가루날림이 없는 편은 아니었지만 그렇게 심하지는 않았고, 발색력도 좋았습니다. 여쿨뮤트 분들이 확실히 좋아하실 법한 색감이에요.",
    "text56": "어 생각보다.. 웜하더라고요 되게 쿨 뮤트 하다는 영상 보고 샀는디",
    "text57": "어.. 쿨한 섀도우라고 해서 샀는데 생각보단 웜해요.. 네..",
    "text58": "뮤트톤 심장 저격하는 팔레트 입니다\n오직 입소문만으로 사 본 건데요\n라이트톤이 하기에도 부담없는 뮤트 팔레트고\n일단 질이 너무 좋아요ㅠ 강추합니다\n다양한 색상 기대해요",
    "text59": "되게 오묘함\n뮤트톤 다 모이세요\n이걸 올영에서 살 수 있다니 넘 좋습이다",
    "text60": "특가했을때 삿는데 좋아요! 발림성이 너어무 강하지\n않고 좋습니다",
    "text61": "차분한 느낌내고 싶을 때 잘쓰고있어용 버릴컬러도 없고 다 이쁩미당",
    "text62": "색너무이뻐요\n발색도마음에들어요\n다른색상도구매하고싶어요\n색빵빵하게 딱딱발색되는건아닌데\n제가 브러쉬로발라서 그런걸수도\n근데 저는 연하게 여러겹올리는걸좋아해서\n더좋아요\n가루날림적어용\n손이잘가요\n부족함이없습니다",
    "text63": "빵빵하게 딱딱발색되는건아닌데\n제가 브러쉬으로발라서 그런걸수도\n근데 저는 연하게 여러겹올리는걸좋아해서\n더좋아요.",
    "text64": "가끔 조금 더 딥한 여름뮤트 화장하고 싶을때 사용하면 좋을 것 같아요 다만 사용할수있는 색이 적네요ㅜ",
    "text65": "발림성이 좋고 좋아하는 컬러 조합이라 아주 만족하고 있습니다",
    "text66": "원하는 색상이 다 들어있어서 구매했어요 펄도 마음에 들고 아주 만족입니다",
    "text67": "생각보다 발색이 잘 안 되는 거 같아 아쉬워요ㅜ 횟빛도 많이 도니까 참고하세용!",
    "text68": "기대 했덬 것 보다 훠얼ㅋ씬 너무 좋아서 기대 만족한 제품이에요!!",
    "text69": "뮤트톤에게 아주 잘 어울릴 거 같은 색깔들만 있어서 구매하게 되었는데 생각보다 회색이 많이 돌아서 아직 써보지 못하고 있어요,, 좀 더 연구해서 써봐야겠어요 ㅜ",
    "text70": "제품이 너무 미음에 들어서 모두에게 추천 해주고 싶어요! 강추 합니다!!",
    "text71": "진짜 모브의 정석... 암청 고민했는데... 완전 예뻐요 완전 쿨톤도 아니고 넘 웜톤도 아닌게 예뿜니다",
    "text72": "광고 엄청 뜨길래 살까말까하다가 색상이 너무 예뻐서 질러버려찌 모예요,,, 엄청 고민했는데ㅠ 예뻐요!",
    "text73": "컬러 너무 맘에 들어요 ㅠㅜㅠ \n거의 제 인생 섀도우!! \n사용하면 눈이 그윽하고 \n분위기있어보여요",
    "text74": "컬러가 정말 이뻐요!! \n은은하면서도 그윽한 느낌을 \n살릴 수 있어서 맘에 들어요",
    "text75": "색은 예쁜데 저 퍼컬이랑 안 맞아서\n어두운 색만 쓰고 있네요 \n그래도 웜톤으로 사ㅛ으면 잘 썼을 것 같아요",
    "text76": "유튜버 보고 여름뮤트라서 저도 잘쓸것 같아서 구매했어용잘 사용할게용",
    "text77": "ㅑ햐너먀ㅗ텨오녀뮤뎌뎌뵤토모며벼여토모뵤여쳐어랴재뱌여겢",
    "text78": "잘 뭉개지고 브러쉬로 사용을 못하겠어요 브러쉬로하면 뭉개지고 가루날림이 너무 심해서 무조건 손으로밖에 못하겠음 색은 맘에들어용",
    "text79": "장점은 글리터 애들이 진짜 이쁘다는거..! 눈에 올리면 촤르르 달라요bb 단점은 연해서 그런건지 날려서 그런건지 발색 제대로 하려면 여러번 발라야한다는거..?",
    "text80": "예전에 사용하다가 다른거 사용하다가 다시 돌아옴\n색이 고급지게 발색되요\n사계절사용하기 좋음\n펄도 고급지고 가루날림 적음\n발색은 잘되는편얌",
    "text81": "쿨톤인데 음영 메이크업 하고 싶어서 샀어요. 색깔 하나하나 다 예뻐서 다쓰면 또 사고 싶어요",
    "text82": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text83": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text84": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text85": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text86": "여름뮤트 인생 팔레트\n3통째 재구매했어여ㅎㅎ\n컬러감 넘 ㅜ이쁨 ㅠㅠ",
    "text87": "여름뮤트가 다 사용할 수 있는 색으로 구성된 팔레트여서\n좋아여 3통째 구매즁,,",
    "text88": "연한 메이크업할때 사용하기 좋습니다.\n이 제품 사용전에는 진한 화장을 즐겨하다가 연한 화장을 하고 싶어 구매했습니다.\n컬러도 제가 생각한 컬러 그대로고 데일리로 사용하기 좋습니다",
    "text89": "화장을 진하게 하는 편이였는데 연한 화장이 하고 싶어서 구매했습니다. 자연스러운 뮤트톤으로 발색돼서 만족합니다!!",
    "text90": "계속 살까말까 고민했었는데 세일하길래 구매했어요 괜찮네용",
    "text91": "전체적으로 무난한 색감의 섀도우라 부담없이 데일리로 쓰기 좋았습니당 지속력은 잘 모르겠지만 발림이 너무 좋아요!",
    "text92": "좋아하는 딱 원하는  색들로 구성되있어서 \n바로 구입해서 사용중이요.\n아직까진 잘 쓰고 있음요",
    "text93": "여름뮤트 강추 팔레트\n재구매했음.. 쓰는색만 쓰긴 하는데 그래도 구성이 알차서 좋아요",
    "text94": "여쿨인데 음영 라이너 블렌딩 애굣살글리터까지 한 번에 해결할 수 있어서 좋아요",
    "text95": "아주 잘쓰고 있습니다\n여름뮤트톤에게 아주 찰떡인 제품이에여\n입자오 고와여",
    "text96": "색 조합도 이쁘고 보드랍게 잘 펴발려져서 좋습니당\n뭣보다 펄섀도가 맘에 드네요!!",
    "text97": "원하는 색상으로만 구성되어 있어서 여기저기 사용하기 너무 편리해요",
    "text98": "여름뮤트 강추 팔레트..\n팔레트 유목민인데 2통째 구매하는중이에여",
    "text99": "최애 컬러들만 모여 있는 팔레트라 바로 구매해서 아주 잘 사용중",
    "text100": "가을뮤트 핑크 팔레트라는 추천에 샀는데 발색이 생각보다 잘 안된다는 느낌이었어요! 나쁘지는 않은데 가격까지 생각하면 그냥 그렇습니다. 요즘 팔레트 질이 다 상향 평준화되어 크게 메리트있지 않습니다.",
    "text101": "지금껏 사진과 실물색감이 다른 팔레트는 얘기 처음입니다. 꼭 매장가서 보고 사세요.",
    "text102": "여름 뮤트 팔레크 그자체! 펄감이나 음영이나 베이스 모든 걸 이 팔레트 하나로 끝낼수있는 돋보적인 팔레트라고 생각해요 너무 사길 잘 한 것 같아요",
    "text103": "음….홈페이지 사진이랑 실물 색감이 좀 다른것 같아요,,",
    "text104": "원하는 색상만으로 다 채워진 팔레트는 이 상품이 처음인것 같아요!!",
    "text105": "가루날림이 조금 있었지만 발색이 좋아서 인정 ~!~! 발색이 진짜 좋아요 여름뮤트인데 이거만 씁니당 뮤트 분들은 꼭 이거 쓰세용 인생 팔레트 !!"
  }
]