[
  {
    "brand_name": "뮤드",
    "product_name": "[NEW 출시] 뮤드 풀 블룸 글로우 팔레트",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020899702ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000208997",
    "text1": "아직 손발색밖에 안해봤지만 기존에 쓰던 캔메이크 하이라이터보다 좋아요 발색도 잘되고 유지력도 좋아보여요\n1 2 4 는 하이라이터로 사용될거같고\n3은 큰 펄이라 눈가에 사용하면될거같아요\n한달 사용후 추가 리뷰 남길게요",
    "text2": "할인 많이 하길래 사봤어요\n일단 사이즈가 작아서 맘에 들어요 휴대성 굿\n\n글리터도 이쁘고 하이라이터도 이쁨\n\n막상 발라보면 촉촉한 바세린광 타입은 아님\n입자곱고 은은한 광처럼 발리는 타입\n\n광뿜뿜 타입은 아니라서 데일리로 추천",
    "text3": "아쥬 맘에들어서 세일 팍팍 할때 재구매햇어요\n사이즈가 여행용으로도 딱이고\n펄감 너무 맘에들어요\n생각보다 좌상컬러를 정말 많이쓰고\n글리터 빼고는 섞어서 볼에도 코에도 다 써요\n\n글리터는 가끔 애교살정도에만 써줌\n눈에 펄을 잘 안해서",
    "text4": "☃️\n19-21호 겨울 페일, 브라이트 베스트 / 딥, 다크 차선 \n대비감 받고 탁기를 안받는 건성 피부\n☃️\n\n✨🌸 뮤드.. 요즘 일 잘한다... 🌸✨\n\n💕 4가지 각자 다른 질감으로 하이라이터 무겁게 들고 다닐 필요 없이 뮤드 하나로 모든 메이크업 종결!\n\n💖 손가락으로 한번만 슥 문질러도 뭉침없이 고르게 펴발라지는 발림성👍\n\n🏜️ 샌드 블룸 컬러로 태닝한 피부에도 자연스러운 광채 뿜뿜🌆🧡\n\n🌸 구성 🌸\n\n1️⃣ 오로라 블룸 ✨ 쉬어 글로우 펄 (습식)\n텁텁하지 않고 자연스러운 핑크 빔으로 콧대, 입술 산, 애굣살 베이스로 추천!\n\n2️⃣ 핑크 블룸 ✨ 하이 피그먼트 실키 펄 (새틴)\n눈 앞머리, 애굣살, 콧대, 입술 산, 쇄골 등 범용성이 가장 넓은 컬러!\n\n✨🌸 개인적으로 눈앞머리 ~ 애교살에 핑크블룸 바르고 그 위에 샤이닝 블룸 발라주는게 정말 예뻤습니다 👍\n\n3️⃣ 샤이닝 블룸 ✨ 젤리 펄 텍스쳐 (습식) \n(🐦‍⬛💎까마귀 강추💎🐦‍⬛)\n\n발색력, 발림성, 반짝임 등 빼놓을 수 없는 절대적 컬러..\n애교살 필수 아이템 !!\n핑크,퍼플,실버,화이트,골드 펄이 자글자글 빛나면서 마치 우주를 연상시키게 함\n\n4️⃣ 샌드 블룸 ✨ 하이 피그먼트 실키 펄 (새틴)\n\n✨💛자연스러운 금광불괴의 아이콘💛✨\n쿨톤에겐 조금 양 조절이 필요하겠지만 웜톤에겐 뒤집어져라 예쁠 것 같은 색상..!!!\n\n마찬가지로 코, 볼, 입술산 하이라이터로 쓰면 좋은 컬러\n\n+ 여기에 뮤드 신상 마스카라인 모하비 핑크까지 더한다?\n그럼 당신은 울먹울먹 청순 메이크업 완성..★☆...\n\n✅ 제 리뷰가 도움이 되셨다면 아래 '👍🏻도움이 돼요' 눌러주시면 더 많은 리뷰 작성에 힘이 됩니다. 오늘도 건강하고 행복한 뷰티 생활 보내세요 ~ ღ'ᴗ'ღ",
    "text5": "☃️\n19-21호 겨울 페일, 브라이트 베스트 / 딥, 다크 차선 \n대비감 받고 탁기를 안받는 건성 피부\n☃️\n\n✅ 발색 순서는 \n오로라 블룸 - 골드 블룸\n핑크 블룸\n샤이닝 블룸 입니다.\n\n요새 하이라이터는 뮤드에만 정착하고 있어요. \n4구 팔레트라 하나만 들고 다니기에도 편리하고 무엇보다 다양한 질감과 입자가 메이크업 표현에 범용성 넓게 사용하기 좋습니다.\n\n그 중에서 제가 제일 많이 사용하는 컬러는 \n🌸 02 핑크블룸이랑 04 샌드블룸 컬러인데요\n\n💖 기존에도 클리O 하이라이터 핑크,골드 하이라이터 두가지 조합으로 구매해서 사용했던 터라 그런지 뮤드에서도 마찬가지로 가장 많이 사용하고 있는 컬러고, \n\n✅ 사용 부위는 주로 C존, 이마, 콧등, 코끝, 입술산 등 여러 부분에서 많이 사용하고 있습니다.\n\n또한 \n\n✨01 오로라 블룸 및 03 샤이닝 블룸의 경우 눈두덩이나 애교살 부분, 눈 앞머리 부분에 자주 사용하고 있는 컬러여서 미니 사이즈로 다양한 하이라이터를 찾고 계신 분들에게 정말 추천하는 제품입니다. \n\n✅ 저는 대부분 하이라이터는 손가락으로 이용하고 있기 때문에 가루날림은 크게 못느꼈고 입자가 고운 편이라 뭉침없이 부드럽게 잘 발립니다.\n\n✅ 제 리뷰가 도움이 되셨다면 아래 '👍🏻도움이 돼요' 눌러주시면 더 많은 리뷰 작성에 힘이 됩니다. 오늘도 건강하고 행복한 뷰티 생활 보내세요 ~ ღ'ᴗ'ღ",
    "text6": "멀티유즈지만 하이라이터로도 아이글리터로도 아쉬운 제품\n상세페이지보다 색이 훨씬 어둡다",
    "text7": "평소에 연하게 화장하는 어머니가 마음에 들어하신 팔레트입니다 ! 데일리용으로 추천",
    "text8": "유튜브에서 메이크업 아티스트분이 사용하는데\n너무 예뻐서 구매했어요\n일단 펄이 밑에줄이 반짝반짝하고 너무 예뻐요\n메이크업 아티스트분은 하이라이터로 사용하시던데\n저는 보통 눈 앞머리랑 애교살에 발라주고 있어요\n작아서 휴대하기도 편해요",
    "text9": "🔸뮤드 풀 볼룸 글로우 팔레트\n: 뮤드에서 애교살 팔레트라니~안살 수 없죠^^\n예전에 미니팔레트 글로우 펄 버젼도 뒤늦게 사보고 너무 예뻤던지라 코덕에 화장품 넣을 공간도 없지만 요 작은 팔레트 하나는 데려와야죠^^\n애교살에 많이 힘줄 나이는 아닌지라 펄입자 왕창왕창 타입은 선호하지 않는데, 그렇다고 너무 티 안나도 싫고, 적당한 펄감과 색상, 피부에 부드럽게 발리면서 착 달라붙는 제형을 원했는데, 이전 풀 볼룸글로우 팔레트가 요런 저의\n니즈에 맞게 잘 나왔더라구요. \n미지근톤인 저에게 정말 딱입니다. 무난무난한듯한 색상이 오히려 어떤 메이크업 톤을 타지 않고 사용하기 좋았어요. \n\n웜톤용 쉬머 하나, 핑크쿨톤(살짝 미지근)용 쉬머 하나, 좀더 채도있는 핑크톤쉬머 하나, 그리고 여러가지 색상의 펄용 하나. 이렇게 4가지 색상인데, 마지막 펄입자는 차르르 은근 반짝임이 좀 있는 편이라 눈두덩이에도 이쁘고 애교살 가운데 톡 찍어줘도 예쁜 그런 펄입니다. \n\n뮤드.. 참 너무 잘하네요~어쩜~여행에 애교살 템은 이래저래 필요없고 얘 하나 데려가면 만사 오케이 될 것 같구요. 아주 잘산템으로 또하나 뮤드 제품이 올라갑니다^^",
    "text10": "와 뮤드러버인데 이번 팔레트 역작입니다.\n홍보 더더 많이 해주세요 뮤드.... ㅠㅠㅠㅠ 단종되면 안되니까요\n\n글리터 펄 하이라이터 환장하는 봄웜라인데 이거는 진짜 계속 갖고 가야해요 ㅠㅠ 애교살과 하이라이터 다 쓸수있다고 해서 오히려 걱정했거든요 둘 다 만족 시킬 수 있나? 밀착력이 일단 진짜 좋아요 섀도우 펄 날리는 그런 질감은 아니고 약간 쫀쫀하면서도 포슬하면서도 그래서 손으로 발라도 브러쉬로 발라도 다 만족하실..🩷 \n색감으로 보면 1번은 무조건 쿨톤 추천이고 나머지는 웜쿨 다 좋아할 색상이에요!!! 하지만 저는 1번을 나머지 색상과 섞어서 핑쿠메이크업에 사용할겁니다 후후 특히 2,3번은 진짜 애교살 찰떡.... ㅠㅠ 입자가 다 작은줄알았는데 묘하게 다 다르고 3번은 글리터 덕후들 심장뛰게 하는 색상이에요!! 그리고 빛반사 받으면 촤르르하며 색상이 변해서 너무 예뻐요!!!!!!! 진짜 가루날림 없는 편이니까 들고다니기도 좋고 다들 뮤드하세요❤️",
    "text11": "🔸뮤드 풀 볼룸 글로우 팔레트\n: 뮤드에서 애교살 팔레트라니~안살 수 없죠^^\n예전에 미니팔레트 글로우 펄 버젼도 뒤늦게 사보고 너무 예뻤던지라 코덕에 화장품 넣을 공간도 없지만 요 작은 팔레트 하나는 데려와야죠^^\n애교살에 많이 힘줄 나이는 아닌지라 펄입자 왕창왕창 타입은 선호하지 않는데, 그렇다고 너무 티 안나도 싫고, 적당한 펄감과 색상, 피부에 부드럽게 발리면서 착 달라붙는 제형을 원했는데, 이전 풀 볼룸글로우 팔레트가 요런 저의\n니즈에 맞게 잘 나왔더라구요. \n미지근톤인 저에게 정말 딱입니다. 무난무난한듯한 색상이 오히려 어떤 메이크업 톤을 타지 않고 사용하기 좋았어요. \n\n웜톤용 쉬머 하나, 핑크쿨톤(살짝 미지근)용 쉬머 하나, 좀더 채도있는 핑크톤쉬머 하나, 그리고 여러가지 색상의 펄용 하나. 이렇게 4가지 색상인데, 마지막 펄입자는 차르르 은근 반짝임이 좀 있는 편이라 눈두덩이에도 이쁘고 애교살 가운데 톡 찍어줘도 예쁜 그런 펄입니다. \n\n뮤드.. 참 너무 잘하네요~어쩜~여행에 애교살 템은 이래저래 필요없고 얘 하나 데려가면 만사 오케이 될 것 같구요. 아주 잘산템으로 또하나 뮤드 제품이 올라갑니다^^",
    "text12": "뮤드에서 풀 블룸 글로우 팔레트가 출시 되었어요! 😄\n출시 전 부터 기대하던 제품인데 실제로도 활용도 높은 색 구성 조합이라 좋았습니다! 👍👍\n\n컬러는 애교살에 사용하기 좋은 4가지로 구성되어 있는데 핑크, 코랄, 샴페인, 골드가 전부 다 들어 있어서 좋았고, 쿨톤 분들 보다는 웜톤 분들이 사용하시기 좋을 것 같은 팔레트였어요! \n특히 애교살에 볼륨감 주기 좋은 컬러들이라 애교살용 팔레트 찾으셨던 분들께 추천드려요! 😀\n\n한가지 아쉬운 점은 발색이 엄청 투명한…? 느낌은 아니더라구요! ㅠㅠ\n특히 첫번째 핑크 빛 색감이 저는 텁텁하게 느껴져서 아쉬웠어요…\n\n정말 무난한 듯한 색 구성이지만..또 데일리로 쓰기엔 이만한 컬러감이 없어서 추천드리고 싶은 팔레트입니다! 💖\n초보자 분들도 잘 쓸 것 같은 제품이라 추천드려요!",
    "text13": "오늘드림으로 받아서  해 떠있을때 시키고  퇴근하고서 받았어요 ㅎㅎ\n집에 이런 펄이 있는 제품들은 많긴 한데 \n제품상세 설명에 나온 펄 색감이 제 취향이라서 아른거리더라구요. 그래서 구매하게 된건데 색이나 펄감이 맘에 들어서 잘산거 같아요\n🌟 구성\n구성은 4구 짜리고 겉으로 볼때는 아이보리, 핑크와 베이지 계열의  데일리한 느낌의 색상으로 구성 되어있어요.\n🌟발색\n막상 발색하면 핑크색이 전반적으로 베이스인 펄들이고  네칸 모두 습식이라  가루 날림이 없어서 챱 달라붙어요.\n색상들에 번호를 붙여서 구분하면 ,\n1번은 ㅇ겉으로는 아이보리 빛 펄 같은데  문지르면 라일락 빛의 핑크가 올라와서 반전이 있는 컬러인데 \n펄 크기 자체는 작아서 쉬머와 메탈릭함 그 사이쯤의 촤르르한 느낌입니다. 펄 색상 구성은 제 눈으로 보기엔  진한 핑크, 라일락빛 핑크,  은빛 핑크, 하늘색,연두색 펄이 보여요\n2번은 핑크빛이 많이 감도는 베이지 색상으로 1번과는 다른 느낌으로 쉬머리 하고 보이는 색상이 좀 웜한가 싶어도  올라오는 펄은 화이트, 실버펄이 좀 더 광택으로 올라와서 웜한 느낌이 안들어요.\n대신 살색보다 조금 진한 느낌이므로 경계부부인이 자연스러운 느낌이 있어요. \n3번은 밑색이 따로 있다기 보다는 투명한 느낌이고   펄 자체가 입자가 다른 칸보다 크고 더 반짝여서 돋보이는 그런 색상인데  별을 대강 부수면 이런 느낌이려나요. 펄의 색상은 진한 핑크(인데 청보라색에 가까운),좀 연한 핑크, 골드, 화이트 이렇게 보여요.\n웨00메00에서 나오는 스틱 펄 중에도 탄츠인가? 랑 비슷한거 같아요\n하여간 반짝반짝 이뻐요.\n4번은 2번이랑은 다르게 베이지 비율이 더 많은 샴페인 베이지에 가까운데 핑크색이 은은히 깔린 그런 색입니다.\n펄은 골드펄이 좀 더 돋보이는 화이트 골드 느낌이고 핑크펄이 쫑쫑쫑 보여요.\n크게 보면 1,2번 보다 4번이 좀 더 진한 느낌이긴해요.\n🌟용도 \n애교살쪽에 하는게 정석일테지만  \n3번은 눈두덩이 가운데에 하는게 제일 예쁠것 같아요.\n🌟좋은 도구 \n습식이라 손가락이 최곤데  비슷한 느낌을 내는 브러쉬면 궁합이 더 좋을듯 해요.\n납작하고 촙촙 올릴 정도의 작은 사이즈의 모의 브러쉬가 좋을거 같아요.\n아니면  스펀지 달린 브러쉬도 괜찮을거 같아요.\n\n🌟지속력\n습식이라  밀착력이 진짜 좋은데  픽싱 되면 \n안건드는 이상 잘 안지워져요 .\n그래도 클렌징 워터에는 잘지워졌어요.\n펄은 .. 물로 씼기전엔 그래도 날라다녔지만요",
    "text14": "전컬러 전부 입자가 정말 고와요!\n컬러마다 입자 크기는 다른데\n촌스러운 왕펄은 없고 쉬머타입~글리터타입으로 구성되어있어요✨\n컬러마다 펄감이 다른게 진짜 매력포인뚜🫶\n\n쉬머타입은 떡지는 스타일이 아니라서 \n하이라이터로도 사용해봤는데 너무 좋습니다💗\n전컬러 모두 하이라이터 호환이 가능해요!!\n힘없는 브러쉬로 솔솔 발라주세욥!!\n물론 애교살, 눈앞머리에 너무 잘 사용하고 있어요~!!\n\n발색도 딱 생각한 그 색으로 나오구요!\n그냥 제품으로 보는 것보다 발색한게 훨~~~~씬 예쁜 제품입니다\n빛받으면 영롱하게 반짝거리는데 쾌감이 말도 못해요\n\n스틱형으로 된 애교살 제품들 쓰고 눈밑이 뭉쳐서 짜증난 적이 많았는데\n입자가 고우니까 그럴일이 전혀 없더라구요!!\n거기다 양도 진짜 많아서 평생 쓸 것 같아요☺️",
    "text15": "뮤드에서 풀 블룸 글로우 팔레트가 출시 되었어요! 😄\n출시 전 부터 기대하던 제품인데 실제로도 활용도 높은 색 구성 조합이라 좋았습니다! 👍👍\n\n컬러는 애교살에 사용하기 좋은 4가지로 구성되어 있는데 핑크, 코랄, 샴페인, 골드가 전부 다 들어 있어서 좋았고, 쿨톤 분들 보다는 웜톤 분들이 사용하시기 좋을 것 같은 팔레트였어요! \n특히 애교살에 볼륨감 주기 좋은 컬러들이라 애교살용 팔레트 찾으셨던 분들께 추천드려요! 😀\n\n한가지 아쉬운 점은 발색이 엄청 투명한…? 느낌은 아니더라구요! ㅠㅠ\n특히 첫번째 핑크 빛 색감이 저는 텁텁하게 느껴져서 아쉬웠어요…\n\n정말 무난한 듯한 색 구성이지만..또 데일리로 쓰기엔 이만한 컬러감이 없어서 추천드리고 싶은 팔레트입니다! 💖\n초보자 분들도 잘 쓸 것 같은 제품이라 추천드려요!",
    "text16": "뮤드 팔레트 펄이 너무 예뻐서 구매했어요\n3번째 펄이 진짜 존예 반짝반짝해서 눈 밑에 바르기 좋아요",
    "text17": "기존에 쓰던 타브랜드것들과 컬러차이가 별로없어요 생각보다 발색도 제겐 너무 약해요 ㅠ 에구.. 실제로 테스트해보고 살걸...",
    "text18": "사진에서 본색상과 조금달라요ㅜ 가지고있는 타브랜드와 색이 거의 다 겹쳐요 ..이걸 어쩌나ㅜ 야채 직거래해야하나 싶네요ㅜ 미니사이즈라 휴대하긴 좋아요",
    "text19": "애교살에 딱 쓰기 좋은 컬러 구성이라 좋네요!! 다른 컬러도 나왔으면,,",
    "text20": "신상이 나왔길래 그냥 발색만 해보려고 올리브영에 갔는데 바로 구매했어요. 발색해 보면 무조건 살 수밖에 없는 팔레트✨\n\n✔️ 제형\n- 4가지 컬러 모두 고운 입자를 가지고 있어서 가루날림 없이 잘 밀착되는 제형이에요! 손으로 발라도 좋고, 브러쉬로 발라도 좋았어요. \n\n✔️ 밀착력(지속력)\n- 입자가 곱기만 한 게 아니라 밀착력이 좋아서 지속력도 좋습니다! \nTIP) 이 제품 자체도 밀착력이 좋긴 하지만 조금 더 높은 지속력을 원하신다면 픽서와 함께 사용해 주시면 지속력이 훨씬 좋아져요☺️\n\n🤍 오로라 블룸\n- 진짜 이름처럼 오로라 같은 영롱함이 포인트인 컬러! 저는 눈 앞머리에 핑크 블룸이랑 같이 사용하는데 예쁩니다💓\n\n🩷 핑크 블룸\n- 4개의 컬러 중에 가장 바탕색이 잘 드러나는 컬러로 분홍 분홍 해요!! 눈 앞머리나 광대 하이라이터, 애굣살에 쓰기 좋아요😽\n\n💗 샤이닝 블룸\n- 나머지 컬러들보다 입자가 아주 조금 더 크고, 가장 화려한 컬러로 애교살에 쓰기 완전 좋아요!! 메이크업 컬러에 구애받지 않고 데일리로 쓰기 좋습니다. 다른 컬러들에 비해 조금 더 화려한 거지, 엄청 입자가 커서 튀는 그런 컬러는 아니에요! 자연스럽게 예뻐요.\n\n💛 샌드 블룸\n- 약간 베이지랑 핑크빛이 도는 진주 컬러!\n노랗게 발색되지 않아서 좋아요. 콧등이랑 코끝에 찍어주면 넘넘 예뻐요…😝\n\n4가지 컬러 모두 너무 튀지 않고 자연스럽게 올라오는 컬러라서 저는 매일매일 데일리로 잘 쓸 것 같아요! 하이라이터는 많이 있지만 아주아주 만족한 제품입니다!!",
    "text21": "뮤드 색조를 너무 아끼는 뮤친자로써 뮤드의 섀도우 팔레트를 이미 몇개나 가지고 있지만, 이번 신상을 또 참지 못하고 가져와 보았습니다..!🫣\n이번 제품은 사실 섀도우 제품이라기보다는 반짝임이 필요한 곳에 어디든 사용가능한 멀티 글리터라고 볼 수 있는데요~ 전체적인 톤이나 발색이 충분히 쉐도우으로도 사용할 수 있을 것 같아서 사게 되었습니다:)\n\n저는 원래 신제품을 바로 사서 모으는 스타일은 아닌데, 이 섀도우 팔레트는 보자마자 데려와야겠다고 다짐했습니다. \n왜냐고요? 제가 바로 반짝임을 보면 참지 못하는 까마귀거든요!🩷 \n\n사람들이 뮤드에 대해 색조를 잘 뽑아내는 색조 맛집이라고만 알고 있는데, 사실 섀도우 팔레트에서 제일 빛을 발하는 존재는 바로 숨어 있는 글리터 라인입니다✨\n그런 뮤드에서 글리터만 쏙쏙 뽑아 만든 제품을 출시했다고 하니 너무 궁금했어요!🧐\n\n뮤드 풀 블룸 글로우 팔레트는 \n자잘한펄, 진한 글리터에 피그먼트 라인까지!! \n조합이 다양해서 활용도가 좋은 제품이에요.\n\n\n#조합\n글리터 제품을 좋아하는 사람들은 아시겠지만 글리터 라인에도 다양한 종류가 있어요. 이 제품은 자잘한 펄부터 조금 굵직한 피그먼트 라인까지 다양한 구성을 갖추고 있습니다.\n오로라블룸이나 핑크블룸이 여리여리한 잔펄이라면 샤이닝 블룸은 꽤 굵은 입자의 글리터펄이에요. 그래서 소소하게 하이라이터부터 섀도우, 포인트 애굣살까지 한 팔레트 안에서 다양하게 쓸 수 있어요.\n\n#사용감 #가루날림없음\n와~ 사용하면서 정말 놀랐던 게, 이제까지 써본 글리터팔레트 중에서 가장 가루 날림이 없는 제품인 것 같아요. 습식 섀도우 같은 느낌으로 부드럽게 발리고, 가루발생이 거의 없는 편이에요. 말그대로 스무스하게 문질러지는 느낌입니다. 약간 물기어린 느낌으로 촉촉하게 발리는데, 제형감 너무 마음에 들어요!!\n제형감 보실 수 있게 확대샷 첨부합니다.\n\n\n#발색력\n섀도우 사용 시 무엇보다 중요한 게 발색력인데요~ \n글리터라고 발색이 안되면 너무 아쉽잖아요!? \n흰끼가 도는 오로라 블룸.\n핑크빛의 핑크블룸. \n강렬한 광의 샤이밍 블룸과 브론즈 골드 느낌의 샌드 블룸까지 색조합도 다양한데다 발색도 전혀 뒤지지 않습니다b\n아무리 예쁜 컬러(처럼 보여)도 제대로 발색이 안되면 너무 속상하잖아요. 뮤드는 전혀 걱정하실 필요 없습니다! 보면서 기대한 느낌 그대로 색감이 잘 나와요. 발색이 안돼서 덧칠하다가 눈두덩이가 뭉칠 걱정도 전혀 없습니다.\n\n\n혹시 저처럼 글리터 섀도우를 사랑하는 분들한테는 정말 강력 추천드립니다!!\n발색하는 순간 정말 와~ 소리가 나오거든요! \n당분간 블링블링하게 잘 써보려고요💕",
    "text22": "하이라이터 셰도우 많이 갖고 있지만 그래도 이조합 그냥 지나칠수없어 구매했습니다. 결론은 완전 만족~!! 발림성 엄청 부드럽고 색상 발색 카메라에 안담기는데 은은하게 고급짐 너무 이뻐요~! 평소 쿨톤 메이크업 즐겨해서 웜해보이는 밑에 두 색상은 못쓰겠지 했는데 전혀 ~! 4가지 색상 전부 사용해서 아이메이크업 가능해요~! 상세페이지 참고해서 눈두덩이 중앙에 2번 핑크빛 색상바르고 애굣살에 1번 베이스 3번 포인트로 발라주고 4번으로 눈 앞머리 밝히니까 너무 예쁘네요 ~!! 고민하시는 분들 일단 지르시길추천합니다~!!",
    "text23": "온라인 전용인 줄 알았는데 매장에 재고가 있다고 떠서 구매해본 뮤드 하이라이터 팔레트입니다! 요즘 하이라이터에 푹 빠졌는데 휴대용으로 최고구요, 4가지 색상 모두 실용성 있는 구성입니다. 1, 2번 색상은 애교살에 사용하셔도 되는 화이티쉬 핑빔/핑크 바탕색 핑빔이구요. 3번 색상은 질감이 느껴지는 피치핑크 글리터, 4번 색상은 좀 더 입자가 큰 피치빔입니다.  (정확한 느낌은 사진 참고해주세요) 자연스러움을 추구하시는 분들보다는 빔+펄 토핑 좋아하시는 분들께 추천.",
    "text24": "한동안 쳐박템이었다가 어느날 이상하게 자꾸 눈에 들어와서 코에 얹어보니 웬만한 하이라이터 씹어먹길래 ㅡ요즘 데일리 하이라이터로 사용하고 있습니다. 1번 4번 컬러 섞어서 코에 올리면ㄴ 끼아아아악~소리가나요 눈앞머리 하이라이터해도 끼아아으으악~ \n사진은 위에서부터 1, 2, 4입니다",
    "text25": "색깔이 너무 이뻐요 ㅠㅠ 재구매의사 있습니다\n펄이 너무 이뻐요",
    "text26": "그냥 무난템 하이라이터 많다면 굳이 사지 않아도 될 팔레트 특별한 이점은 없어요",
    "text27": "올리브영에서 테스터해보고 질감이 좋아서 구매했어요!! 하이라이터로 써주기도 좋고 애굣살에 포인트 넣어주기도 좋아요",
    "text28": "원래 이렇게 글리터만 있는 섀도우를 사용하지 않는데,,, 라이브를 보고 나니,,, 너무나도 예쁜 팔레트라 사지 않을 수가 없었다... 픽업 주문을 하고 난 뒤 바로 써보았는데..ㅠㅠㅠ 사길 잘했다는 거.... 요즘은 자연스러운 애교살이 유행이라지만,,, 얼굴 중안부를 짧게 하기에는 적당히 튀어나온 듯하게 하는 것을 좋아하는데... 이건 정말.. 찰떡이댜.... 코랄과 핑크 메컵에 둘 다 활용이 가능하고 광대나 콧대 등 반짝 반짝 일석삼조이니 얼른 구매하세용",
    "text29": "올리브영 매장 구경하러 갔다가 어!? 신상이네 하고 손등에 발색테스트 했는데 넘 예뻐서 1초도 고민 안 하고 사버렸어요. 하이라이터,  애교살 다 쓸수 있어서 좋은거 같구요. 과하지 않고 예뻐요. 까마귀라면 못 참죠. ㅋㅋㅋ",
    "text30": "매장에서 실러 구매하면서 손등에 발색해보고 사진 않았다가 집와서 손등 발색 보니까 너무 이뻐서 다시 사러 갔어여ㅎㅎ 몰랐는데 생각보다 존재감이 있는 친구더라구여!! 근데 맑게 발색 되서 좋아여 오늘 눈밑이랑 코끝에 했는데 날씨에 반쨕반쨕 이뻐여ㅋㅋㅋ 근데 브러시 보다 손발색이 훠얼씬 더 이뻐여",
    "text31": "애교살템으로 무조건 사세요!!!👍🏻👍🏻\n\n평소 뮤드 마스카라 너무 좋아하는데 뮤드에서 팔레트가 나와서 구매해 봤습니다\n어떤 제품은 쓰면 펄감이 너무 과해서 데일리로 쓰기 무리가 있고 어떤 제품은 또 너무 자연스러워서 몇번씩 발색을 했어야 했는데 적당한 펄감과 은은하게 퍼치는 발색이 애교살 템으로 딱입니다!!!\n\n봄웜라인데 위쪽에 있는 핑크색 너무 이뻣고 골드빛이랑 흰색 살짝 섞어서 하이라이터 해주면 너무 이뻐요🤍🤍\n\n하이라이터랑 애교살템 한번에 해결하고 싶으신 분들 추천합니다👍🏻",
    "text32": "지속력은 매우 좋은데 희안하게 메이크업때 손이 잘 안가는것 같아요ㅠㅠ 팔레트를 두개씩 가져다녀야 하는 번거로움 때문에..?",
    "text33": "올리브영 구경하다가 한번 써볼까해서 구매해봤는데 무난합니다.",
    "text34": "존\n예\n보\n스\n걍 사세요;;\n애교살 없으면 안되는 눈인데\n다들 뭔가 시원치않다 싶었거든요 하이라이터로 바르는게 그나마 였는데 오히려 시간지나면 어둡고 날라가고 이랬어요\n그러다가 애교살 파레트래서 모지 했는데\n이거;; 걍 애교살을 자연스러우면서도 촤르르하게 만들어줍니다 컬러 4개다 이쁜데 전 쿨톤임에도 오른쪽 아래 골드 너무이뻤고요 동공위는 펄땡이 톡톡하니까 바세린광 대박임 지속력도 진짜 오래가고\n걍 애교살 필순데 적당히 쉬머하면서 자연스러운 컬러가 좋다 펜슬은 빨리날아가고 섀도우는 입자가 크다 하면 이거 추천합니다,,,",
    "text35": "좋아요 진짜유용하게 두루두루잘써짐ㅋㅋ잘삿어욧ㅋ세일마니해주세요",
    "text36": "최강의 펄섀도우 탄생입니다 ㅠ 이뻐요 색계속뽑아주세요~~굿",
    "text37": "하이라이터로 쓰려고 샀어요~! 펄이 아주 고와서 완전 하이라이터 재질이에요 항상 파우치에 4구 하이라이터 팔레트 들고 다녔는데 넘 크고 무거웠거든요 ㅠ 얘는 작고 완전 가벼워서 들고 다니기에도 편해요 발색도 치크, T존, 입술 산 등등 다양하게 활용하기 좋은 색상들이에요 굿굿",
    "text38": "하이라이터로 쓰려고 샀어요~! 펄이 아주 고와서 완전 하이라이터 재질이에요 항상 파우치에 4구 하이라이터 팔레트 들고 다녔는데 넘 크고 무거웠거든요 ㅠ 얘는 작고 완전 가벼워서 들고 다니기에도 편해요 발색도 치크, T존, 입술 산 등등 다양하게 활용하기 좋은 색상들이에요 굿굿",
    "text39": "📌한달리뷰\n\n4구 모두 펄의 입자가 다르기도하지만, 모두 펄이 잘 느껴지는 타입이예요\n색이 다 다른데, 이게 아마 하이라이터랑 새도우 글리터처럼 쓰라는 의미로 있는거같긴한데\n사실 하이라이터로만 쓰는게 저는 더 이뻐서\n새도우 펄로는 안쓰네요",
    "text40": "애교살에 정말 좋은 아이템입니다!! \n저는 애교살을 엄청 강조하는 메이크업을 자주하는데\n팔레트 중에 이 제품이 가장 애교살 메이크업에 \n좋은 것 같아요.\n컬러가 웜,쿨 다 있어서 누구나 다 잘 어울리실것 같고\n왼쪽 밑에 있는 컬러로 애교살을 더 강조하거나\n눈 두덩이 펄로 사용해도 너무 이쁘게 발색 됩니다.",
    "text41": "웜해 보였는데 발색해보니 제 예상만큼 많이 웜하지 않아서 애교살에 바르기 좋을 것 같더라구요\n쿨톤이다 보니 당연히 윗컬러들을 더 많이 사용하겠지만 아래 컬러도 은근히 잘 사용할 수 있을 것 같아요\n웜톤분들은 물론이고 웜톤 메이크업 좋아하시는 쿨톤분들에게 추천해드리고 싶습니다",
    "text42": "아래 두 컬러가 겉으로 보기엔 많이 웜해보여서 쿨톤인 저는 패쓰하려고 했는데 발색해보니 생각보다 진하지 않고 적당히 웜하게 발색되더라구요\n네 글리터의 입자가 똑같지 않아 더 활용도가 높을 것 같아요\n아무래도 쿨톤이다 보니 위에 두 컬러를 더 자주 사용하겠지만 아래 두 컬러도 함께 잘 사용할 것 같아요\n스틱 컨실러로 애교살을 1차로 밝혀주고 2차로 이 팔레트의 글리터를 톡 톡 얹어주면 더 화려하게 연출하실 수 있습니다 ✨",
    "text43": "뮤드 제품 너무 좋아해서 섀도우랑 글리터 등 자주 사용하고 있는데 이번에 새로나온 뮤드 풀 블룸 글로우 팔레트 출시되었다고 해서 바로 구매했어요!!😍\n사용해본 후기 작성해볼게요!\n\n❤애교살에 딱인 색상\n애교살 메이크업을 항상 하는데 애교살 메이크업 할때 이 팔레트만 있으면 완성이에요!! 골드랑 핑크를 먼저 깔아주고 눈 앞머리 부분에 흰색을 발라줍니당\n그리고 맨 마지막에 글리터를 총총 발라주고 마무리하면 끄읏!\n넘 영롱해여......\n\n❤지속력\n저는 항상 애교살 그릴때 눈밑에 컨실러로 깔아주고 발라주는데 컨실러 깔고 뮤드 팔레트에 있는 색상 얹어주면 진짜 안지워져요 아침에 나가서 저녁까지 수정화장 안했어여.....!!\n\n❤팔레트 활용도\n애교살뿐만 아니라 코에도 진주알처럼 흰색을 발라주는데 증말 넘 이쁘더라구요.... 입술 윗쪽에도 같이 발라주면 짱이뻐여...아이돌 메이크업 순삭임\n\n❤추천하는 조합\n저는 겨울쿨톤인데 핑크는 당연히 너무 잘어울렸고 골드는 혹시 안어울릴까봐 걱정했거든요? 근데 왠걸 골드도 고급스럽게? 잘 어울리더라구요 그래서 두개 다 잘 사용중이에요!!",
    "text44": "뮤드 신제품이라 그냥 샀는데 사고보니 애굣살 팔레트네요!!ㅎㅎ 배송받기전에 오프라인 매장에서 사용해봤는데 퀄리티 진짜무슨일,, 밀착력 엄청 좋아서 사길 잘했다 생각했어요. 색상이 약-간 쿨쿨한 느낌이긴한데 이쁘니까 자주 씁니댜,,💛",
    "text45": "색감 먼저 얘기하자면, \n다른 브랜드들에서도 볼 수 있을만한 색상들이라\n크게 특별하게 다른색이라거나 다른 제형이거나 그런건없어요...\n하이라이터가 많이 있다면 굳이 구매할 필요없을것같아요\n넓은 부분이든, 애교살이든, 콧볼이든 다 사용가능한 하이라이터고\n펄 입자도 작아서 부담스럽지않아요\n대신 색상이 무난무난해서 굳이 이걸 소장해야할 필요는 없다~~~~~\n그래도 미니 사이즈라 휴대하긴 편해요",
    "text46": "스밈광표현이 너무 예뻐요\n펄이 세밀하게 박혀있고 촘촘하게 표현되서\n애교살에 써주기도 좋고\n하이라이터나 섀도우로도 활용하기 좋아요\n스밈광처럼 표현되니까 펄날림 가루떨어짐 없구요\n4가지 모여있어서 더 맘에들어요\n개인적으로 핑크가 제일 예쁘네요",
    "text47": "가루날림 없고 발색 자연스럽고 이뻐요.\n너무 과하지 않고 자연스럽게 유지되서 데일리로 사용하기 좋아요. 색상조합도 딱이여서 전색상 다 잘 사용하고 있어요.\n하이라이터랑 애교살에 사용하기 좋아요.",
    "text48": "매장에서 테스트 해보고 예뻐서 구매.\n조명보다 자연광에서 더 반짝이고 이뻐요.\n과하지 않은 펄과 글리터가 데일리로 사용하기 좋고\n가루날림 없어서 더 좋아요~",
    "text49": "애교살에 목숨거는 코덕이라 하이라이터 신상은 모두 구매했어요. 광 빡 나는걸 좋아하는데 은은하니 발색이 되서 조금은 아쉽지만 자연스러운 광을 좋아시시는 분은 만족하실듯 해요.",
    "text50": "하이라이터랑 애교살 둘 다 사용할 수 있어서 활용도가 높아요\n특히 오로라블룸 광이 너무 맘에 들어요 눈 앞머리에 포인트주기 아주좋아요\n평소에 글리터가 들어간 제품은 잘 사용하지않는 편인데\n과하지않고 데일리로 사용하기 좋은거 같아요!",
    "text51": "2년째 뮤덛징 하는 중인 코덕임니다..🎀\n뮤드 실러 사면서 하이라이터도 같이 구매했서요.. \n왜냐면요ㄴ 아이메이크업 아묻따 뮤드거든요.. \n일단 아이섀도우아니고 하이라이터인거 아는데 무슨 눈에도 다발라도 되고 근데이제 하이라이터를 곁들인 느낌인데요\n저는 웜톤임에도 불구하고 그냥 모든색상 다 잘활용해요\n일단 골드펄은 그냥 베이스로 콧대 콧망울 눈썹 앞광대 턱 윗입술 그냥 다 바르구요, 고운 핑크펄로 한번 더 하이라이트 준담에 애굣살 중심부톡톡 해주면 디올 저리가라에요 ㅋㅋㅋ\n저심지어 디올있는뎈ㅋㅋ 뮤드가 더 연하게 자연스럽게 올라와서 뮤드가 더 손이 많이 갈듯ㅋㅋㅋ 디올은 일부 색상이 너무진해서 아예 손도안가는데 뮤드 하이라이터는 고운펄, 중간펄, 굵은펄에 색상도 은은하게 스며드는 색상이라 뭔가 4구모두 알뜰살뜰 사용 가능하그등요.. \n진짜 엄청 고민의 흔젇이 보인달까요? 블러섀도하이라이터라고 이름당장 바꿔주세오..👍 약간 편평한 제 얼굴을 볼륨있게 바꿔준 뮤드 감사해여 그리고 거기다가 실러 발라주면이제 지속력 끝장납니다요 제발 조합 추천 이에여💗",
    "text52": "애교살은 많은데 다크가 쫌 있어서 애교살에 자연스럽게 밝혀주는 메이크업을 늘 하는사람입니당 ◠‿◠ \n애교살용으로 팔레트 사본건 첨인데 애교살이 자연스럽고 예쁘게 잘 만들어줘요. 색은전반적으로 핑크빛이 도는 펄감의 팔레트에요\n궁금해서 테스트해보느라 쌩얼굴에 한쪽만 해봤는데 자연스럽고 찰떡이더라고요??? 화장하고하면 더 좋을듯\n일단 질감이 쉬머해서 가루날림 덜해서 애교살에 쓰기 더 좋아요\n개인적으론 오른쪽아래에있는게 애교살에쓰기 제일좋아요\n나머지는 하이라이터랑 펄섀도로 쓰면좋을거같네요\n참고로 양은 잘 조절해서 쓰셔야합니당",
    "text53": "요새 요걸로 맨날 애교살 만들어요✨\n매장에서 테스트 해보고 바로 구매했어요.\n\n평소 스틱으로 된 거 쓸땐 오후만 되면 애교살 다 지워져서 \n중간중간 수정 화장하고 해서 좀 번거로웠는데\n얘는 아침에 메컵하고 나서 하루종일 붙어 있어요!\n\n영롱한데 발색은 확실합니다!\n스키니 새로 나온 핑크 마스카라를 언더에 쓰고 요거 쓰는데\n주변에서 애교살 뭐 썼냐고 많이들 물어보네용!!!!",
    "text54": "보는것과 달리 색이 전부 허옇게 표현되서 좀 실망이에요\n어느정도 색감이 있는게 좋은데ㅠ\n네가지가 큰차이가 없는느낌..",
    "text55": "웜톤인 저에게는 정말 인생팔레트 입니당!ㅎㅎ4가지 색상 다 펄이 들어가 있는데 펄입자가 작아 은은하게 연출가능한 색상과 상대적으로 굵어 반짝이는 효과를 줄 수 있는 색상도 있어 상황에 따라 모든 곳에서 사용할수 있어 요즘 이 팔레트 하나로 풀메하고 다닙니다!하이라이트로 사용가능한 컬러가 있어 그점이 가장 좋더라구여 다 쓰면 재구매 할 것 같습니당!강추요",
    "text56": "하이라이터 매니아입니다. 이쁩니다! 자글자글한 펄들이 부담스럽지 않아서, 하이라이터 대용으로 사용해도 좋을 것 같아요!\n입자 곱고, 오히려 아워*래스 인캔 보다 더 이쁘게 보여요~~ 무지개*션 패*러스 ㅋㅋ 다 깨져서 쓰지도 못하는데(ㅂㄷㅂㄷ) 첫번째 컬러랑 비슷해서 비용세이브해서 잘 쓸거 같아요! 굿굿!",
    "text57": "뮤드 제품 거의 다 가지고 있는 1인으로써 애교살 팔레트가 나왔다고 해서 바로 사봤어요 ㅋㅋㅋ 제가 다크서클이 있어서 다크 가리고 애교살 메이크업은 무조건 해야하는데 색 진짜 자연스럽고 예쁘게 잘 나온 거 같아요….!!! \n저는 쿨톤인데 웜톤쿨톤 상관없이 전반적으로 자연스럽게 잘 어울릴만한 핑크톤이구요 지속력도 좋고 은은한 바세린광이 넘 이뻐요 🩵 펜슬은 금방 지워지는 분들 요거 써보세용,,,",
    "text58": "뮤드를 좋아하는 사람으로 글로우 팔래트가 나왓다고해서\n바로 구매했어용~~\n입자가 고운데 가루날림도 없고 발색은 잘되네여\n욕심부려 몇번 올려도 뭉치지도 않아여!!!\n색은 또 엄청 고급지게 발색되서 빛받으니 촤르르 장난아니네여\n눈 밑에 바르니 애굣살이 뽀용하게 올라와서 \n눈도 커보이고 완전 굿!\n필요없는 색이 없네요!!",
    "text59": "완전 빛에 가까이에서 찍어서 다크서클이 좀 강하게 보이는데 눈가에 필수적으로 애교살을 그리는 편인데요~~ 생각보다 오래가고 특히 앞머리쪽에 어떤 컬러를 써도 이쁜거 같아요ㅠㅠ 3번째 있는 컬러는 중앙에 포인트 주기 딱 좋고.. 1번째 컬러는 눈 앞머리랑 콧등 하이라이터 주면 극락입니다💕💕",
    "text60": "믹스해서 발라요\n재구매각은 아니지만 있는동안 사용\n전 아이수정은 잘 안해요",
    "text61": "라방보고 홀린듯이 구매했어욤💗\n원래 뮤드 품질력좋아서 좋아하는 브랜드인데 올영에서 만나보니 믿음가고 좋네욤 ㅜㅠ 오프라인에 더 많는 제품으로 만나봤으면 좋겠어요!!💕",
    "text62": "오 펄이 너무 이쁘네여\n한번 궁금해서 사봤는데, 전체적으로\n고르게 발리고 발색력이 좋네요~~~\n\n포인투 브러쉬 같은걸로 슥슥 바르면\n똥똥하게 애교살이 생기네요!!\n\n펄이 넘 이쁜 제품예용💕",
    "text63": "좋아요 잘 받았습니다 배송도 빠르고 좋아요~~!!! 발색 좋아요",
    "text64": "어무니가 톤이 너무 밝거나 어둡지 않은 적당한 팔레트 찾으시다 구매하셨어요~",
    "text65": "펄이 너므 영롱하구 예뻐요!!\n넘 잘 사용하고 있습니다 ㅎㅎ",
    "text66": "쉬머 펄 찾고 계셨다? 그냥 사세요 쉬머하면서 자연스러운 펄을 찾고 있었는 데 진자 너무 예쁘고 베이지펄, 핑크펄, 알이 큰 펄 다 있어서 골라 잡을 수 있습니다 제 최애 글리터입니다",
    "text67": "겨울맞이 제품 구매해봤습니다! 제품력이 좋은 것 같습니다! 잘 쓸게요!!",
    "text68": "퀄좋고 구성도 괜찮아요 하이라이터 애굣살팔레트로 쓰기좋고 크기가 작아서 파우치에 넣기도 좋아요",
    "text69": "하이라이터로만 써서 이 팔레트를 잘 쓰고있는지는\n의문인데 하이라이터로 나쁘진않았어요 \n4구인데 각 다른 색과 펄감이라 하이라이터로 쓰는 용도랑 펄새도우로 사용하는게 다를거같네요",
    "text70": "펄 너무 예뻐서 활용하기 좋아용 ❤︎ \n선물로 줬는데 넘 좋아했어요 :)",
    "text71": "펄감이 엄청 강하게 보이는게 있었는데\n막상 바르니까 그렇게 강하게 펄이 보이지 않아서\n좋아요 \n하이라이터로 쓰기도하고, 눈위에 펄새도우로도 쓰고있어요",
    "text72": "뮤드 제품 다 좋아하는데 유일하게 손 안 간 제품인 것 같아요. 펄도 특별하게 예쁘지도 않은 것 같고 가격이 좋은 것 같지도 않아요. 다시 돌아간다면 안 살 것 같아요.",
    "text73": "하이라이터로 사용하기 보다는 애교살템으로 쓰기 너무 좋은 팔레트에요!! 애교살이 뿅! 올라옵니다 ㅎㅎㅎ",
    "text74": "궁금해서 구매해봤어요\n색상이 다양해서 밝히고 싶은 곳에 터치해주면 됩니다",
    "text75": "굳이 펄땡이가 많은 사람들이 살 필요는 없을거같은느낌..ㅎ 제가그렇습니댜",
    "text76": "세일할 때 구매했어요 !!\n동생 선물했어용 너무 예뻐요 ꙳ ꒰ ö ꒱ ͟͟͞͞♡",
    "text77": "음,,, 가격에 비해 메리트가없네요 ㅠ 펄땡이팔레트 정말 하나도없다 싶은분께는 추천,, 그렇지않으면 비추천",
    "text78": "하이라이터나 애교살,글리터 팔레트로 쓰기 조음! 뮤트 팔레트는 질이 너무 좋아서 그냥 믿고삽니다",
    "text79": "다양한 펄감이 섞여있어서 여기저기 활용하기 좋아요 잘쓰고있습니다!",
    "text80": "뮤드답게 컬러 너무 이븝니당 발색 지속도 굿이에요 퀄리티조아여",
    "text81": "클 줄 알았는데 작긴해요\n근데 구성이 알차요 발색도 좋아요\n저는 하이라이터 겸으로 쓰는데 \n하이라이터로 더 마음에\n들어요",
    "text82": "색감이 이뻐서 구매했어요 ㅎㅎ 글리터들 발색 다 이쁘고 좋아서 만족합니다 !",
    "text83": "예쁘긴 한데, 가성비가 조금 안맞아요...ㅎ 하이라이터라고 하기엔 조금 입자가 크고 섀도우라고 치면 4구치고 좀 비싼 느낌이에요 그리고 쿨톤보다는 웜톤한테 더 추천드립니당",
    "text84": "하이라이터 글리터는 돈값 한다고 생각합니다. 제품력이 좋지도 안 좋지도 않지만 구지 살 만한 제품은 아니라고 생각 됩니다. 저라면 차라리 클라우드나인을 더 살 것 같구요. 아워글래스 제품을 살 것 같습니다.",
    "text85": "애교살에 딱입니당 담엔 무펄 4구 애교살 팔레트 내주세용!!",
    "text86": "오특가로 저렴히 사서 하이라이터 애굣살 두마리 토끼 다 잡네^^",
    "text87": "뮤드팔레트는 아묻따 믿고 삽니다 색도 예쁘고 질 미침 이것도 부들부들 질감 최고에요 애교살이랑 하라용 멀티팔레트 !",
    "text88": "컬러이쁘고 발색력도 좋고 펄도 예버요 역시 펄은 뮤드에오 짱이쁨",
    "text89": "블링블링하고 발색 잘 되고 좋네요 ㅎㅎ 질감도 부드러워서 만족해요 !",
    "text90": "뮤드에서 신상이 나와서 사봤습니다 진짜 데일리하게 애교살 볼륨 주기 좋아용",
    "text91": "애교살에 같이 발라주는데 펄 입자도 곱고 색도 엄청 예쁩니다!!",
    "text92": "애교살템 강추강추 근데 팔레트에 잘 쓰던게 있으면 굳이 구매안해도될듯",
    "text93": "4구 다 펄감도 너무 예쁘고 가루날림도 별로 없어서 좋습니다~",
    "text94": "생각보다는 손이 많이 안 가지더라구요. 처음 느낌은 너무 예뻤는데 한달 쓰면서는 처음보다 그저 그런 느낌이 없지않네요.",
    "text95": "애교살 용으로 딱 좋아요 손가락으로 해도 발색잘돼서 좋아요",
    "text96": "뮤드에서 글로우 팔레트도 구매해밨어요... 4가지 색상에 무난하 사용합니다 ㅎ",
    "text97": "활용도가 좋을 거 같아서 구매했지만 결국 쳐박템이 되었따,, 그냥 무난해요",
    "text98": "뮤드 팔레트는 잘쓰고 있는데 글로우 팔레트 나와서 구매해밨는데 괜찮아요",
    "text99": "색상들이 고루고루 다 맘에 들고 펄들도 있어서 예쁘네요. 가격대비 좋은 상품 같습니다.",
    "text100": "색상이 네가지나 있으니 너무 좋고 날마다 기분에 따라 골라 쓰는 맛이 잇음 그리고 은은한 펄감도 너무 예쁘고 색도 다 넘예임",
    "text101": "펄감은 괜찮은데 생각보다 하얗게 나와서 그런지 손이 안가요ㅠㅠ",
    "text102": "자극 없이 순하고 사용하기 편하고 늘 사용하는 제품 세일때 가격 할인까지 받아 구매하니 넘 좋습니다.",
    "text103": "오로라 색상도 예쁘고 핑크도 예쁘고 금색도 예쁘고 그냥 펄도 너무 예쁨 다 과하지 않게 적당하게 광 올라와서 존예임",
    "text104": "애교살에 써려고 구매했는데 보기보다 허옇게 나와서 제피부톤에 안 맞아서 아쉽네요.",
    "text105": "주로 1번 3번 사용하는데 하이라이터용, 펄용으로 딱이네용",
    "text106": "외않사요???\n글린트 하라처럼 베이크 재질임 가루날림 뭉침 두꺼움 거의 없슨………색도 많아서 손가는대로 바르기조음 핑크나 블루 퍼플 그린 빔이 없어서 좋았음 요즘 너무 많아서..\n내추럴~코랄핑크~화이트 다 있다\n사이즈도 굳굳 싸게삼 ㄱㅇㄷ\n케이스 허접한거 개싫어하는데 짱짱함 이거 요물",
    "text107": "좌상-연한 핑크빔, 우상-미지근 중채도의 핑크펄, 좌하-핑크색과 노란색이 눈에 띄는 입자 큰 펄, 우하-진한 베이지색 밑색을 가진 반사광이 강한 쉬머에 핑크펄이 콕콕 박혀있음. 생각보다 부드럽게 발색되고 펄의 질이 좋아서 예쁘네요.",
    "text108": "해외에 거주해서 따로 받아야하는 번거로움과 금전적인 부분이 있지만\n달력에 적어두고 고민띁에 구매해버렸습니다ㅜㅜㅜㅜ\n구매하지않으면 두고두고 후회할거같앗어요 !\n이전에 나왓던 글리터팔레트도 아직 가지고 있는데\n만족하는데 새 상품이 또 나와서 넘 기뻥요 감사합니당\n글리터 최고",
    "text109": "진짜 예뻐요...🥹 주변 사람들도 인정한 까마귀라 이번 제품 지나칠 수 없었는데 역시!! 제 선택은 틀리지 않았어요😳 펄도 너무 과하지 않게 챠르륵 예쁘고 지속력도 짱짱입니다.. 색도 웜쿨 크게 안가리는 색들로 구성되어있는 것 같아요.\n사실 애굣살에 바르는 스틱/섀도우가 집에 한가득 있어서 돈낭비 하는게 아닐까 싶었는데 색도 넘 예쁘고 한두번 브러시에 톡톡 발라서 눈 밑에 쓱 발라주면 발색 똭 올라와서 반짝반짝 넘 예뻐용 맨 첫번째 흰색 빼고는 애굣살 말고 눈두덩이에 발라도 예쁜 것 같아용 나중에 하이라이터로도 사용해보고 싶네요!",
    "text110": "친구 생일 선물로 구매했고 마음에 들어해서 다행이네요 휴대하기 간편한거ㅓㅅ 가텅용",
    "text111": "😀 애교살용 팔레트로 좋아요.\n😟 지속력은 보통이예요.",
    "text112": "친구 생일 선물로 구매했는데 아직도 못 주고있네요 ㅜㅜ 마음애 들었으면 좋겠어유",
    "text113": "😀 애교살, 하이라이터용으로 좋아요.\n😟 생각보다 지속력이 오래 가지는 않아요.",
    "text114": "제발 이거 떴으면… 진짜 개존예 하이하이터인데 나만 아는 것 같아서 속상",
    "text115": "요즘 팔레트들에 펄 많아서.. 굳이 사야하냐? 싶으면 글쎄입니다",
    "text116": "눈뿐만 아니라 입술이나 볼에도 사용할 수 있어 다용도로 활용하기 좋습니다",
    "text117": "하이라이터 용도로 쓰기에는 좀 펄감이 부족한 감이 있습니다..",
    "text118": "발색 확실하고 예쁘긴한데 애교살에 쓰기에는 색이 모두 애매해요 하이라이터용",
    "text119": "애교살에 쓰기 좋은 색만 모아놓은 거 같네요 유용하게 잘 쓸듯",
    "text120": "잘쓰겠습니다 감사합니다 좋아요 맘에들어요 잘쓰겠습니다",
    "text121": "하.. 진짜 이거 왜 안 사세요? 모든 색이 다 존예인데 첫번째 컬러 걍 진주알 미쳤음;; 레전드 하이라이터세요.. 너무 예뻐요 레드컬러 볼에 발라주면 도화살 미침 개이쁨",
    "text122": "뮤드 팔레트 블루밍은 질감이 무난해서 맘에 드는 제품이에요",
    "text123": "웜톤 쿨톤 골고루 믹스되어있는 팔레트로 펄감이 굉장히 예뻐요",
    "text124": "세일때구입해서 저렴하게 잘 샀어요 매번쓰는거라 너무너무 좋아요",
    "text125": "밀착력 지속력 발림성 다 좋았어요. 컬러들도 다 예쁘고 사용하기 좋았어요.",
    "text126": "밀착력 좋고 지속력도 좋아요! 펄감도 발색이 잘 돼서 잘 사용하고 있어요.",
    "text127": "애교살에 완전 찰떡인 팔레트예요 :D\n부드럽고 깔끔하게 잘 발리면서\n지속력도 아주 좋습니다ㅎㅎ",
    "text128": "너무좋아요 발색력도좋고 사용감도 너무 좋아요\n세일때구입해서 더 좋네요",
    "text129": "애교살에 바르면 딱 예쁜 펄 섀도우 팔레트 입니다. 지속력 좋고 컬러감도 좋고 다 맘에 들어용",
    "text130": "애교살 펄 섀도우로 완전 딱입니다. 컬러가 다 예쁘고 지속력 좋고 펄감이 다 예쁩니당",
    "text131": "톤에 구애받지 않고 누구나 사용하기 좋은 색감에\n발색도 아주 부드럽고 고르게 잘 됩니다 :)\n잔잔하면서도 영롱한 펄감이 애교살에 찰떡이에요~\n밀착력도 좋아서 펄 날림없이 깔끔하고\n지속력도 훌륭합니다~",
    "text132": "펄 날림이나 그런것 없고 지속이 오래 돼서 자주 사용합니다 좋아요",
    "text133": "저만 그런가요? 좀 텁텁한느낌에 하이라이터 느낌...?",
    "text134": "날림이 없고 펄감이 강해서 펄 덕후이신분들은 하나쯤 소장하는게 좋을듯!",
    "text135": "이게 컬러감 너무 이쁘게 빠졌는데 저만 느끼나요.?? 밀착력이 없는 느낌..",
    "text136": "생각보다 입자가 커서 아쉬움 매장가서 손발색 했을 땐 너무 예뻤는데 브러쉬로 발색하려니깐 펄가루 날림 심함",
    "text137": "적당한 펄감으로 다용도 잘 쓰구 있습니다 가끔 좀 신경쓰고 싶은날 바르면 예뻐요!",
    "text138": "구라 안 치고 이거 갖고싶어서 한달리뷰 겁나 쓸 정도 너무너무너무 예쁨...",
    "text139": "사고 싶었는데 참았거든요\n고민고민하다가 샀는데 넘 만족해요\n입자가 곱고 입체감을 잘 줘요",
    "text140": "다른 브랜드의 하이라이터 여러개 구비하고 있는데 뮤드꺼 계속 탐나서 구매했어요 ㅎㅎ 잘 쓰겠습니다~",
    "text141": "잘쓰고 있습니다. 올리브영 할인 너무 좋아요 ~ 감사합니다",
    "text142": "뮤드 제품 다 좋아라하는데 요 제품은 손이 잘 안가네요 …ㅠㅠ 테스트 해보시고 잘 사용할것같은 분들에겐 추천 드려요",
    "text143": "이런 애교살 팔레트는 모으는 사람인데 생각보다 손이 잘 안가요…. 습식이라고 들었는데 그래서인지 가루날림이나 이런 부분은 괜찮았어요.",
    "text144": "여성스럽고 단아한 핑크코랄 메이크업에 포인트 주기 좋아요. 다만 요즘 유행하는 라이트한 컬러들이랑은 안 어울려요. \n좋고 예쁜 제품인데 제 메이크업 스타일이랑 안맞아서 손이 자주 가진 않아요. 핑크색은 좀 쓰게 되네요.",
    "text145": "웜톤에게 추천하고요. 웨딩메이크업 생각나는 발색이에요.청순 단아합니다ㅎ",
    "text146": "펄감도 적당하고 이뻐요\n색감 전체가 화사해서 바르면 이쁘네요",
    "text147": "써봐야알것같아요 아직써보지안아서보통으로햇는데좋으면재구매",
    "text148": "하이라이터지만 애굣살에 발라도 이쁩니다 무조건 도구로 바르세요",
    "text149": "발색도 예브게 되고 컬러 구성이 좋아요\n펄감도 적당히 있어 사용하기에 좋네요",
    "text150": "생각한 펄감과 제가 좋아하는 색만 있어서 바로 샀는데\n역시 잘 샀네ㅔ여 ㅠㅠ",
    "text151": "샵에서 이 제품 쓰길래 구매했어요 펄이 너무 예뻐서 애굣살에 딱입니다",
    "text152": "이거 하나만 들고 다니면 ..완전..또렷해질 수 있어요 ..휴대하기 좋아요",
    "text153": "완전 쉬머 빡!!! 애굣살 살릴땐 정말 짱인듯. 하이라이터로도 좋은데 너무 쉬머한감이 살짝 있달까..초보자한탠 양조절이 살짝 어려울것같기도~ 근데 굳이.? 손은잘 안가는템 그냥 팔레트에있눈 쉬머랑 다를게 크으게…",
    "text154": "기대가 컸나봐요 인스타 광고보고 샀는데 생각보다 안이쁘네여ㅜㅜ",
    "text155": "이쁘게 강한 펄감 굿 \n날리지 않는 펄 굿굿\n화장의 완성을 시켜주는 펄 굿굿굿\n완전 잘 산 것 같아요 저만 알고싶은 제품!",
    "text156": "애교살 화장을 자주 하시는 분들이 구매하기에 좋은 팔레트 입니다! 웜톤 화장 쿨톤 화장 다 잘 어울려요",
    "text157": "은근 손에 잘 안가요 ㅠㅠㅠ 디올 로골 쓰고 있는데 들고다니다가 다 깨져서 대체품으로 한번 사봤는데 저한텐 ㅂㄹ..",
    "text158": "이거하나 있으면 하이라이터 애굣살까지 다 할수있어서 완전 간편!!! 진짜이뻐요 사세요",
    "text159": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text160": "유튜버가 추천해서 올영세일 때 구매했는데 데일리로 잘 사용하고 있어요.",
    "text161": "은은한 쉬머펄 계열들로 구성되어있어서 하이라이터 대신 사용하기에도 좋고 눈에 밝혀주는데 좋아요",
    "text162": "생각한 펄감과 제가 좋아하는 색만 있어서 바로 샀는데\n역시 잘 샀네ㅔ여 ㅠㅠ",
    "text163": "하이라이터지만 애교살에 바르기 좋아요 펄도 너무 반짝해서 이뻐요",
    "text164": "코끝 하이라이터로 쓰기엔 좀 입자들이 큰거 같고 광대,애교살에 쓰기에는 ㄱㅊ아요 !! 크기가 작아서 맘에들어요",
    "text165": "애교살 메이크업을 즐겨하시는 분들이 쓰기에 좋은 팔레트입니다",
    "text166": "올영세일때 샀었는데 좋아요 세일때 사서 가성비도 좋고 한달뒤에 사용해도 좋네요  ㅎㅎ",
    "text167": "올리브영에서 구매할 때마다 배송이 신속하고, 제품이 안전하게 포장되어 도착해서 안심할 수 있습니다. 이 점 덕분에 더욱 신뢰하게 되었고, 앞으로도 계속 애용할 생각입니다. 감사합니다.",
    "text168": "사용하다보면 가루날림이 있긴한데 심한 정도는 아니라서 쓸 만 합니당",
    "text169": "와~~첨 접했는데 좋은데요👍👍발색력도 굳!! 가루날림없이 발림성좋아서 너무좋습니다👍👍👍",
    "text170": "한달동안 사용해봤는데 좋아요 재구매 의사 있사 있어오 추천합니다",
    "text171": "하이라이터용도로도 사용이 가능하고 아이섀도로도 사용가능해서 좋아요 발림성이랑 발색력도 좋구요",
    "text172": "애교살에 진심인데 매장에서 보고 너무 이쁘고 계속 떠올라서 온라인으로 구매했어요",
    "text173": "추천으로 구매한 제품인데 지속력이 좋은 편이에요! \n색은 오히려 쿨톤에 가깝고 생각보다 펄감도 강력한데 \n실제로 지속력이 다른 제품보다 좋은거 같아서 만족합니다.",
    "text174": "뮤드는 믿고 사는편입니다.\n하이라이트 잘안쓰는대 뮤드에서 나왔길래 묻지도 따지지도 않고 구매했습니다. 발색력 미쳤고 은은하니 잘안쓰는 저에게도 과하지않은 느낌이예요 넘넘 만족합니다♥",
    "text175": "올영세일때 샀었는데 좋아요 세일때 사서 가성비도 좋고 한달뒤에 사용해도 좋네요  ㅎㅎ",
    "text176": "제가 처음으로 하이라이트를 산 건데 되게 괜찮아요! 색도 이쁘고 다양해서 좋고 눈이 포인트 줄 때도 아주 좋아용!",
    "text177": "다른 브랜드에는 잘없는 색상들이라 구매해봤는데 발림성면에서도 만족스러워서 추천합니당",
    "text178": "너무 이뻐서 샀습니다 쿨톤이긴데 너무 하얗고 핑크색은 안어울려서 딱 이쁘게 쓸거같아요",
    "text179": "2번4번이 너무 웜해요ㅠㅠ\n1번은 정말 예쁜 핑크빔 하이라이터에요!\n쿨톤용으로 또 출시해주면 좋겠어요!!",
    "text180": "펄감이 미쳤어요 그리고 색상이 하나도 빠지는거 없이 골고루 다 쓸것같아요"
  }
]