[
  {
    "brand_name": "아멜리",
    "product_name": "[NEW] 아멜리 스윗다이아 섀도 9종",
    "price": "15300",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020645313ko.jpg?l=ko",
    "review_name": "190 엔젤블러드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000206453",
    "text1": "깨지지 않게 안에 스펀지? 넣어져서 온거 너무 귀엽네용ㅎㅎ 발색 너무 기대됩니당 ㅣㅎㅎ 이뻐요",
    "text2": "☃️\n19-21호 겨울 페일, 브라이트 베스트 / 딥, 다크 차선 \n대비감 받고 탁기를 안받는 건성 피부\n☃️\n\n👼🏻 추천 퍼스널컬러 : 여름 라이트, 겨울쿨톤\n\n🛍 구매계기\n제가 최애로 사용하는 핑크빔 하이라이터는 클리O의 페어RI 핑크인데 아멜리는 여태껏 온라인이랑 다른 오프라인 판매점에 입고되어 있어서 딱히 구매를 안하고 있다가 올리브영에 테스트 후 이건 질러야 해!!! 하면서 앞뒤 안가리고 충동 구매한(..) \n\nBut 후회는 없다 왜 구관이 명관이 이유인지 알겠는 하이라이터입니다.\n\n🌸 어떤 느낌의 발색? - 태연 초창기 핑크빔을 원하신다면\n언제적 태연이냐? 라고 말씀하신다면 \n\n약 2018년도 승승장9 라는 프로그램때의 태연..을 생각하시면 될 것 같습니다. \n\n정말 각도에 따라 은은하게 발색 되면서도 엔젤블러드라는 이름 답게 어딘가 매콤한 핑크빔을 발사하기 때문에 콧등, 코끝 (강추) 눈썹산, ✨치크 위 앞볼 하이라이터로 추천✨\n드립니다.\n\n🍥 아쉬운 부분? 지속력이 좀 짧다는거?\n\n누차 말씀 드렸듯 은은함이 베이스기 때문에 치크 단계에서 신경을 써주시거나 픽싱 미스트를 마지막에 멀리서 안개 분사식으로 치직치직칙 뿌려줘야 할 것 같습니다. \n\n✅ 제 리뷰가 도움이 되셨다면 아래 '👍🏻도움이 돼요' 눌러주시면 더 많은 리뷰 작성에 힘이 됩니다. 오늘도 건강하고 행복한 뷰티 생활 보내세요 ~ ღ'ᴗ'ღ",
    "text3": "존재감이 빡 올라오진 않지만 적당한 발색이고 과하지 않은 핑크에요",
    "text4": "핑크 빔으로 유명한 제품 드디어 구매해 봤는데 너무 만족스러워요",
    "text5": "좋아요. 다음에도 재구매 의향있어요. 발림성좋아요. 지속력도 좋아요.",
    "text6": "치크에 하이라이터로 바르면 너무 예뻐요! 떨어뜨렸더니 바로 깨져서 다시 사고싶은데 가격때문에 고민되네요!",
    "text7": "색상이 너무 예쁘고 가루날림 없이 고르게 발러서 마음에 들어오!",
    "text8": "이번에  아멜리 섀도우 4개샀는데,\n다 맘에 듬ㅜㅜ\n진짜 발림성, 색감, 지속력, 펄감 다 맘에들어요ㅎ\n\n역시 후기가 많은건 의심없이 사도 될듯요ㅎ",
    "text9": "☃️\n19-21호 겨울 페일, 브라이트 베스트 / 딥, 다크 차선 \n대비감 받고 탁기를 안받는 건성 피부\n☃️\n\n🎀 발색력\n은은한 쉬어펄의 하이라이터로 빛에 따라 자연스럽게 발색되는 하이라이터를 찾으시는 분들에게 추천드립니다.\n저는 처음에는 자연스러움에 반해 구매했는데 나중에는 이 자연스러움이 조금 아쉽게 느껴질때도 있더라구요.\n\n🎀 지속력\n지속력은 보통입니다. 눈두덩이나 애교살, 턱 부분 아니고서야 쉽게 잘 지워지는 편이었어요.\n\n🎀 케이스가 부실하다?\n저는 이점은 크게 못느꼈는데 리뉴얼 전 케이스가 훨씬 내구도가 좋았던걸로 기억이 납니다.\n\n✅ 제 리뷰가 도움이 되셨다면 아래 '👍🏻도움이 돼요' 눌러주시면 더 많은 리뷰 작성에 힘이 됩니다. 오늘도 건강하고 행복한 뷰티 생활 보내세요 ~ ღ'ᴗ'ღ",
    "text10": "눈 윗부분에 올리면 그냥 너무 이쁘고 여리여리해보여요 만족합니다",
    "text11": "드디어 샀어요 드디어. 계속 고민만하다가 오랜만에 다시 보니 역시나 이뻐서 사버렷서옹",
    "text12": "일단 유명해서 샀는데 아젝 안 써봤어요. \n하이라이터에 더 가까운 것 같은데 한 달 뒤에 리뷰 남겨벌게요",
    "text13": "진짜 이쁜데.......진짜 개복치에요\n아멜리 섀도유 많은데 같이 파우치에 넣고다녀도 유독 이제품만 박살나요....\n벌써 세번째임 ㅠㅠ...너무 약해요",
    "text14": "볼에 발라주면 핑크빔이 엄청 예뻐요! 가루날림도 없이 오래 유지됩니다!",
    "text15": "핑크빔이 미쳤어요.. 그냥 존예에요✨\n여라/여브이신 분들은 제발 사세요..🥹\n눈두덩이/치크/눈앞머리/애교살/코끝/입술산 만능템이에요👍\n은은한 핑크빔 하이라이터&원포인트로 통일감 있는 컬러를 원한다면 이만한 게 없습니다ㅎㅎ\n솔직히 이미 팔레트도 많은데 싱글 섀도우 사서 잘 쓸까 싶었는데 이거 없으면 이제 섭섭해요.. 꼭 써줘야 하는 쉬머펄 섀도우가 되었습니다💖",
    "text16": "아멜리 엔젤블러드 찾고 있었는데 마침 올영에 입점했다고 해서 바로 구매했어요ㅎㅎ\n은은한 핑크빔으로 유명한 섀도우여서 기대했는데 역시 쉬머보다는 좀더 입자감 있는 펄이면서도 부담스럽지 않게 발색되네요🩷\n요철 부각도 별로 없고 가루 날림도 적어서 눈두덩이 뿐만 아니라 광대, 코끝, 입술산에도 하이라이터 느낌으로 발라주고 있어요😆\n얼굴을 전체적으로 한가지 톤으로 맞춰주니까 통일감 있는 느낌도 들고 완성도도 올라가는 느낌입니당\n브러쉬도 따로 필요없고 손가락 끝으로 톡톡 얹어줘도 착 붙어있어서 굿이에요👍",
    "text17": "은은한 발색이 아쉽습니다\n광이 팍 났으면 했는데 붓으로 살살 해서 그런가봅니다\n이젠 손으로 바르려구요\n색은 너무 예뻐요",
    "text18": "애교살에 하기 좋아요\n고급스럽고 사랑스러운 느낌임\n쉬머해서 부담없음",
    "text19": "여름쿨톤추천\n가루날림 있음\n눈 두덩이에도 앞머리에도 활용도가 높음\n근데 잘 깨질 거 같음",
    "text20": "아멜리 그전부터 썼었는데\n올영 입점하니까\n다른 거 사면서도 하나씩 사게 됨",
    "text21": "예쁘네요, 화장을 하이라이트까지 해본 적이 없어서 원래부터 사고 싶었던 아멜리를 사는 김에 하이라이트로 써보려고 이 색상을 샀는데 너무너무 예쁘네요!! 다 쓰면 또 구매할 의향 완전 있습니다!!!!",
    "text22": "이가격에 질은 정말 좋을줄 알았는데 이게 뭔지… 하이라이터로 쓰려고 했는데 진짜… 별로입니다 기대했는데 그냥 가지고 있는 하이라이터 쓰세요..",
    "text23": "사람들이 아멜리 좋아하는 이유를 알겠어요! 근데, 브러쉬 보다는 손가락 같이 단단한 도구로 그어야 더 예쁜듯해요! (개인의견)",
    "text24": "원래 쓰던건데 세일해서 하나더 쟁이려고 샀어요펄이 아주 이쁩니다",
    "text25": "어프라 하이라이터랑 굉장히 비슷하고 릴바레하이라이터  2호 와도 굉장히 흡사합니다 위에부터 오프라 클라우드9,릴리바이레드2호,아밀리입니다!!",
    "text26": "엔젤블러드라는 제품명에 잘 맞는 색상이에요. 처음에 샀을 때는 색상 자체가 너무 예뻐서 색조 메이크업 할 때 모든 곳에 다 썼는데 지금 보면 살짝 펄감이 강한 제품이라서, 하이라이터 대용으로 사용중입니다. 잔펄에 가끔가다 굵은 펄이 있어서, 은은한 광이 돌고 핑크 하이라이터라서 진하게 화장하시는 분들은 약하다고 느끼실 수도 있지만 자연광에서 정말 예쁘게 빛이 올라오는 제품이라서 꼭 사용해보셨으면 좋겠어요! 저는 아멜리의 발레리나와 함께 사용하고 있습니다~",
    "text27": "실제로 보면 너무너무 예쁜색\n아까워서 건드리기 싫을 정도로 예쁨",
    "text28": "아멜리 아이셰도우 첫구매해봐요케이스모양도 펄감도 넘이뻐요",
    "text29": "이거 진짜 너무 맘에 들어용 색상 진짜 미쳤어요!!!! 별 기대 없이 가격 맞추려고 구매한건데 너무 잘샀어용ㅇ",
    "text30": "아멜리 드디어 입점했네요!!\n색상들이 다 이뻐서 하나 둘 모으는 재미가 있어요\n패키지도 이쁘고 발색도 이쁘고\n핑키한 물먹빔 메이크업에 딱 맞아요, 저는 코끝 광대 부위에 옅게 사용하고 있습니다",
    "text31": "아멜리 엔젤블러드가 핑크빔 쏘기로 유명한 제품인데 크기에 비해 가격대가 있어 늘 안사다가 올리브영에 입점하기도 하고 세일도 해서 구매했어요~~\n맨 위가 엔젤블러드고 두번째는 홀리카 핑크어텐션, 글린트 밀키문 등 핑크빔 하이라이터 겸용 제품들 비교해보았는데 아멜리가 제일 핑크에 가까웠어요~~\n홀리카랑 비슷했는데 핑크어텐션은 약간 핑크에 보라끼가 들어가있고 글린트는 흰빛이 도는데 빛반사되면 핑크네요^^\n저는 애교살용으로 최근에 아멜리를 가장 많이 쓰고 있습니다! 핑크 좋아하시는 분들 강추~!",
    "text32": "하이라이터로 사용중인데, 몇개씩 쟁여놓고 사용합니다. \n모공이있는편이라서 입자가 굵은제품은 모공부각이 더 되어보여서 정말 하이라이터를 고를때 테스트를 꼭해보고, 구입합니다  근데 아멜리엔젤블러드는 입자도 너무곱고 자연스럽고 발색력도 너무좋아 유지력도 오래가요 모공부각도 없고 피부가 정말 좋아보이는효과까지있어요~ 정말 단종시키지말아주세요",
    "text33": "지금사욤중인데, 올리브영에서 세일가에 저렴하게 구입했어요~  정말입자가 곱고, 자연스러운 광택감에 피부가 좋아보이고 밝아보이는효과까지있어요~  하이라이터를 너무좋아해 진짜 비싼제품이나 저가제품 다사용해봤는데, 힌스 190 제품에만 손이가고 애정템입니다~",
    "text34": "진짜 핌크빔 그자체 \n너무 예뻐서 속으로 비명 질러버림 진짜 상세페이지 그자체의 발색이 되구요 진짜 이건 너무 예쁘니까 무조건 사셔야 돼요",
    "text35": "핑크빔이 마음에 들어서 꾸준히 구매해서 쓰고 있어요\n가격대비 제품 양이 적은게 좀 아쉬워요.",
    "text36": "핑크빔이 확실히 마음에 드는 제품입니다.\n동일한 발색으로 하이라이터가 출시되면 좋을 것 같아요.",
    "text37": "왜 엔젤블러드인지 알겠는데\n핑크펄감이 느꺄지는 섀도우에 펄감이 붉게 얼라와여.\n그래서 블러드인거 같아요.\n보인트 주기 좋은 색인거 같고 들고다니기 편합니다.",
    "text38": "색상도 영롱하고 발색이 잘 되어서 마음에 듭니다 만족합니다",
    "text39": "핑크베이스에 여러색상 펄이 들어있어 화사하게 표현하기 좋을거같아요",
    "text40": "요 근래 갑자기 아멜리에 빠져서,, 엄청 질렀는데 엔젤블러드까지 다 모았어요! 매이크업이 즐거워졌습니다",
    "text41": "엔젤블러드는 진짜 사랑입니다\n인생템 등극했어요 사랑합니다",
    "text42": "오오어어 너무너무너무  이뻐요 엔젤블러드는 하이라이터로 쓰는데 광이 자연스럽고 핑크빔이 이뻐요 사세요오오~~~",
    "text43": "오ㅍ라 ㅋ라우드9 가성비 버전 ?\n광대뺨쪽 하이라이터로 발라주면 예쁨\n근데 잘 깨져서 재구매템",
    "text44": "엄청 화려하지않더라도 자연스럽게 윤광... 너무 좋아요!! 비슷한제품 많지만 뭔가 아멜리는 감성있는느낌",
    "text45": "엔젤블러드 색 예뻐서 3개 쟁여놨습니다♡ 눈 앞머리 포인트로 쓰고 있어요 핑크빔 너무 많지만 다 다른 느낌이라 종류별로 사게 되네요",
    "text46": "예쁨예쁨\n볼따구랑 광대, 콧날 하이라이터로 쓰는 중\n핑크빔블러셔랑 찰떡쿵ㅇ\n생각보다 색감, 발색 좋고 너무 예뻐서 잘샀다템!!\n이 제품으로 아멜리를 알게 됨\n재재구매 할 거임\n단점 가격대비 양",
    "text47": "올리브영 상세정보에는 아이섀도우용으로 쓰라고 설명하는거 같은데 이건 애굣살이나 광대 ,블러셔 용으로 썼을때 더 이뻐요 !",
    "text48": "너무 예뿌자나여여오 핑크빔 쫘악 나오는기 좋녜례 헤헤히히",
    "text49": "여리여리하고 예뻐요! 가격대는 조금 있는편이지만 펄도 자연스럽고 만족스러워요",
    "text50": "예쁜 핑크빔 하이라이터에요! 너무 쿨하지만도 않아서 봄웜인 저도 잘 사용하고 있어요~",
    "text51": "가격때문에 고민하다가 세일때 큰맘먹구 질렀어요!! 역시 너무 예쁜 핑크빔이네요ㅠㅠ쿨톤핑크빔 좋아하시는 분들은 강추에요!!",
    "text52": "여쿨 강추! 가격대비 만족하는 색조 제품이에요!\n상세페이지에서 보이는 색감과 비슷하고\n발색력 지속력 모두 만족합니다!",
    "text53": "너무 이뻐용 볼에 바르면 핑크빔 뿜뿜해요~! ㅜㅜ 명불허전임",
    "text54": "핑크빔 좋아하시는 분 중 엔젤블러드 없으신 분이 있을까요 예뻐요",
    "text55": "오랜 위시 아이템이었는데 드디어 구입했어오 \n역시나 넘 예뻐요",
    "text56": "이걸 이제야 사다니 ㅜㅠ 너무 예쁘고 용량도 넘 만족해요 추천",
    "text57": "엔젤블러드가 유명하고 핑크빔섀도우중에선 따라올자가 없어요 ㅠㅠㅠㅠ 올리브영에 들어와서 좋아뇨",
    "text58": "땀흘리고 이러면 뜰줄알았는데 자연스럽게 피부표현도 이쁘게되고 섀도우 하나주제에 너무 비싸다고 생각해서 주문하기까지 엄청 고민하고 유튜브에 찾아보고 그랬는데 너무 만족해요 너무이뻐요",
    "text59": "핑크빔 하이라이터가 갖고 싶어서 구매했는데 ㅇㅅㅃㅇ 신상 하이라이터보다 핑크빔 확실한 거 같아요.재구매의사 있어요",
    "text60": "아니.. 이 제품 섀도우가 아니라 거의 하이라이터 급이에요. 핑크 하이라이터 집착녀로 집에 유명한 제품 다 가지고 있지만 이게 젤 예쁜것 같아요! 볼에 올려도 텁텁하지도 않고 핑크광 농협은행..💕",
    "text61": "진짜 이뻐요.. 왜 이제 샀을까 싶은! 약간 오프라 클나 저렴이 느낌! 이것도 막 싼 건 아니지만요..",
    "text62": "클나 저렴이 버전으로 구매했는데 이거 진짜 맘같아서 100개 쟁여두고 싶어요 너무 이쁘고 코끝이랑 눈앞머리 살짝 발라주면 진짜 극락이요",
    "text63": "은은한 핑크펄인데 예뻐요. 제가 피부톤이 어두워서 손이 잘 안가긴하지만 정말 예뻐요",
    "text64": "엔젤 블러드 색상 너어어무 옘버요 ㅠㅠ 핑크빔 너무 예버서 쿨톤이신 분들 꼭 사세요",
    "text65": "쿨톤한테 추천해요.저는 아멜리 보라쿠션에 맞취서 빈티지발렌타인이랑 엔젤블러드 쓰고 있는데 은은하니 예쁘네요",
    "text66": "핑크빔 완전 예뿌네요! 아직 핑크 하이라이터는 부담스러워서 안 해봤는데 이 제품이 예뻐서 함 시도해보려구요",
    "text67": "엔젤블러드색상 최애색상입니다 ㅜ너무 이쁘고 발림성도 좋고 아멜리브랜드 이걸로 입덕이이용",
    "text68": "펄이 너무 진하지는 않아서 눈앞머리나 콧대에 약하게 하이라이팅 해주거나 블러셔위에 살짝 올려주면 너무 예뻐요!",
    "text69": "영롱하고 예쁘네요, 발라보면 보라색 펄이 돌고 예뻐요, 항상 이것만 바르면 콧대가 높아보입니다",
    "text70": "유명템이라 드디어 구매했는데 만족입니다 \n너무 티나는거 싫어하는데 은은하게 올라와서 너무 이쁘고 티나듯 안나서 완전 맘에들어요 핑크빛 오묘해요",
    "text71": "가격댜비 진짜 별로엿어요… 질이.. 뭔가.. 팔아버렸네요ㅠ",
    "text72": "너무 예뻐요 쿨톤 분들께 진짜 추천하고 너무너무 예쁩니다 핑크빔",
    "text73": "쿨톤한테 찰떡임 ㄹㅇ 최애템 뽀용뽀용하고 진짜 예쁨 ㄹㅇㄹㅇ",
    "text74": "적당한 입자 크기 적당한 광 역시 비싼게 값어치를 한다는 느낌이 듭니다",
    "text75": "전에 쓰던게 깨져서 재구매 했어요\n영롱한 색감에 펄은 아멜리가 최고",
    "text76": "가격 비싼데 음 예쁘긴해요 핑크빔 장난 아닙니다 예뻐오 사세요",
    "text77": "아멜리 제품은 처음인데 발색이 좀 아쉬워요\nㅠ발림성은 괜찮어요",
    "text78": "쿨톤 하이라이터 용으로 아주 좋아요 눈앞머리 광대 콧등 다양하게 사오ㅡㅇ중",
    "text79": "하이라이터로 바르기 넘 예뻐요 눈앞머리, 볼, 콧등 다 바를수있어요",
    "text80": "예쁘긴 한데 가격이 너므 창렬임 만얼마 주고 샀던거 같은데 무슨 싱글섀도 한개에 이만큼을 받는지..",
    "text81": "애교살에 바르기 좋은 제픔입니다\n가루날림 없고 발색 정말 예빠요",
    "text82": "핑빔으로 유명해서 한번 사봤어요 나름 괜찮지만 가격은 너무 비싸요",
    "text83": "발색도 좋고 다 좋아요!\n약간 튀는 색상 같아서\n가끔 발라주는중!",
    "text84": "ㅕ아주 여쿨들이 쓰면 환장할 핑크빔빔이 장난아닙니당 핑크하이리이타로 푸천",
    "text85": "손등에 발색해보고 영롱-하길래 겟\n눈앞머리나 눈두덩이 살짝 톡톡 해주면 예쁨\n너무 과하게 하면 별로임",
    "text86": "아주 그냥 핑크빔을 뿜어냅니다̆̎.. 색이 넘. 예뻐요..",
    "text87": "인위적인 느낌 ㅈㅎ금이라도 싫으신 분들은 호불호가 좀 갈릴 거 같으요",
    "text88": "은은하게 올라오는 핑크빛이 이뻐서 하이라이터로 활용을 더 많이 하는 색상이에요. 코끝 눈 앞머리에 활용을 많이 하고 있습니다!",
    "text89": "생각보다 너무 버석버석 해서 좀 당황햇음 강력한 핑크빔의 느낌은 아니고 은은 핑크",
    "text90": "첫 발색에서의 핑크빔 존재감은 미쳤는데 섀도우 질감이 영…너무 버석버석해서 지속력이 떨어짐 ㅜㅜ",
    "text91": "이거는 완전 매직템입니다\n너무나 사랑스럽게 발색됩니다\n연말 파티에 정말 딱 어울리는 잇템이에요",
    "text92": "이거 포인트 주기 딱 좋아요 애굣살이랑 눈 앞머리에 바르는데 진짜 예뻐요... 엄청 빛나는데 핑크빛이고 ... 대박이에요 ㅠㅠ 긍데 넘 뷰드럽고 연해서 떨어트리자마자 그대로 떨어져서 넣다가ㅜ깨져버렸어요... 속상해유",
    "text93": "핑크빔 중에 제일 반짝거리고 화려해요 수수한 화장할 때 빼고 잘 써요",
    "text94": "눈 앞머리에 발라주면 진짜 예뻐요!!! 그리고 가끔 애교살에도 발라주는데 애교살에 발라도 진짜 예뻐요",
    "text95": "깨뜨려서 또 산 템. 그정도로 발색 예뻐요 다만 강한 핑크빔으로 올라가는 편이라 수수한 느낌 좋아하거나 웜톤분들은 발색 잘 확인하고 사면 좋을 것 같아요.",
    "text96": "완전 이뻐유 하이라이터로 써도 좋아용 여기 완전 섀도우 맛집",
    "text97": "처음 구매해봤는데 좋아요 조아요 좋네요 좋아요 좋아유\n!!",
    "text98": "여쿨라분들 꼭 사세요 ..... 섀도우 유목민이였는데 정착템 되어버림",
    "text99": "여쿨라한테 강추하는 뽀용 핑크 하이라이터예요 !! 여쿨라라면 꼭 써주세요 가성비갑입니다",
    "text100": "세일할때 저렴하게 잘 샀고 촉촉해서 맘에 듭니다 재구매 의사 있어요ㅔ",
    "text101": "여쿨라라면 … 꼭 써주세요 가성비 하이라이터로 좋습니다 크기도 작아서 휴대용으로 좋아요",
    "text102": "잘 그려져서 맘에 듭니다 재구매 ㅛㅔ번 정도 한거같아요 맘에 들어요",
    "text103": "자글자글한 펄감 너무 예쁘고 좋은데 흰색계열이 좀 강해서 항라이터 이외에는 쓰기 좀 어려움",
    "text104": "사진 보고 펄 뽝!! 인줄알았는데 그냥 흰끼낭낭한 섀도우 하나 생긴느낌 ㅠㅠㅠㅠ 빛반사하니 조금 보이는 느낌 ㅠ?\n\n\n와 눈덩이에 올리니 확 다르네요 개추요",
    "text105": "벼르고 벼르고 벼르다가 구매했는데 진작 구매할걸 후회함 진짜 이쁨",
    "text106": "자글자글한 핑크펄감인데 가루날림 꽤있고 잘 박살나는것같음",
    "text107": "하이라이터 맛집 ..🫶🏻🫶🏻 발색 예뻐용! 사길 잘한거같네요",
    "text108": "ㅇㅍㄹ 저렴이라고 해서 구매해봤어요 핑크빔 넘 이뻐요 눈 앞머리에 발라줘도 넘 이쁘고 만족해요",
    "text109": "원래 좋아하는 브랜드에요 색깔별로  가지고 있어요 이브랜드  사랑해요",
    "text110": "예전에쓰던거 깨져서 버렸는데 오랜만에 써보고싶어서 사봤어요 ㅎㅎ",
    "text111": "오프라 클라우드9이랑 비슷하다고 해서 저렴이로 샀어용\n근뎅 그렇게 비슷하지는 않는데 핑크빔 쩔어요 가성비 원하시면 추천 드려용",
    "text112": "제품좋아요 삐른배송입니다. 앞으로 지주 이용할예정입니다.",
    "text113": "아멜리 올영에서 살 수 있어서 너무 좋아요!!\n덕분에 예전부터 사고싶었던거 구매했어요",
    "text114": "와아우 너무너머ㅠ이뿌죠ㅠㅠ 감동이에요ㅠ재구매의사 1000%ㅜㅜ",
    "text115": "발레리나와 함께 구매\n저와는 어울리지 않지만 \n섀도우 기능면에서는 우수합니다 \n거의 발레리나만 쓰지만 \n가끔씩 같이 발라주고 잇어요",
    "text116": "와 진나개예쁨 광이 예뻐여 코랑 볼에 쓰윽 바르면 그냥 핑크빔👍 하이라이터로 쓰기 넘 좋아오",
    "text117": "케이스도 이쁘고 발색도 너무 잘나와서 넘 이뻐요! ㅎ ㅎ 재구매 하려구요",
    "text118": "좋어요 하이라이트용으로 써도 좋고 애굣살에 바르면 이쁜데 진짜 왷케 잘깨짐.. 케이스가 생각보다 장난감같음",
    "text119": "올영세일 때 여쿨 추천템보고 구매했는데 이뻐요. 매일 손이 가서 강추요!",
    "text120": "나쁘지 않아요~ 눈 앞머리애 종종 발라주고 있는데 먹 떡히 인생템도 아님",
    "text121": "핑크핑크하게 화장하는데 빠져서 구매했어요! ㅎ ㅎ 아주 이뻐요",
    "text122": "아니 저 같은거 듀개삿어요 하ㅠㅠㄱㅊ아요 이뿌니까!!!!!",
    "text123": "일단 포장 디텔이좋앗다 발색도좋고 가루날림없이 밀차악 챠악- 발색도 적당하고",
    "text124": "진짜 애! 증!의! 아멜리 엔젤블러드 ㅡㅡ\n장점 정말 예쁘다\n단점 너무 잘 깨진다\n개복치도 이런 개복치가 없슴둥\n그냥 테이블 위에 올려놓고 건들이지도 않았는데 혼자 깨져있슴요 하 ㅜ 그래서 매번 재구매해요 제발 내구성 좀 ..",
    "text125": "배송빠르게 받았고 색표현이 이쁜거같아요! 부담스럽지 않게사용할수 있어요! 맘에 듭니다!",
    "text126": "진짜 개이쁨... 이런 찐 핑크빔 보기 드문데.. 아름다워요",
    "text127": "아멜리 홈페이지에서 구매하기 귀첞았는데\n올영 들어와서 너무 좋아요!!",
    "text128": "진짜 왤케 잘 깨지는거임\n파우치에 넣고 다녔는데 하루만에 깨졋음",
    "text129": "이것만하면오묘한느낌이팍나요\n여름쿨톤이신분들강추예요\n근데애교살보다는하이라이터같이\n쓰는게이뻐욭",
    "text130": "여쿨페일입니다 하이라이터로 쓰면 미쳐요 진짜 개도랏이쁨입니다",
    "text131": "정말 예뻐요 정말 매끄럽고 거칠지않고 피부에 딱붙어요 은은하니 여름에 딱입니다",
    "text132": "잘쓰고 있는데 떨어트리고 박살나서 재구매했어요. 올영에 입점되서 좋네요.",
    "text133": "아니 진짜 ㅁi쳣어요... 개이쁨...너무 알름다워요..",
    "text134": "와 이거진짜이뻐요\n코쪽에하이라이터로하기엔\n너무핑크짐이라\n근데특유의그몽롱하고오묘한\n분위기있어져요\n그래서너무만족하고\n벌색도엄청잘됩니다",
    "text135": "너무 예뻐요 펄도 맑고 색감도 딱 생각했던 색상이에요 여름에 딱일듯",
    "text136": "가루날림 살짝 있고 색감이뻐요! \n설익은 복숭아 메이크업 쌉가능 하네여 이거는 펄이랑 색감이 코에 너무예쁜 것 같아요! \n오래 쓰던 하이라이터보다 발색이 더 마음에 듭니다\n가렵거나 뜨지도않고 이건 계속 구매할듯해요"
  },
  {
    "brand_name": "아멜리",
    "product_name": "[NEW] 아멜리 스윗다이아 섀도 9종",
    "price": "15300",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020645313ko.jpg?l=ko",
    "review_name": "113 피치오렌지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000206453",
    "text1": "우와 17,000원짜리 누가 사나 했는데 진짜 돈값 하네요...\n비싼 섀도우는 얼마나 좋은가 보자~ 하고 살 생각 없이 매장에서 테스트만 해봤는데 처음 발라보자마자 깜짝 놀랐어요 살까말까 고민하다가 결국 질러버렸습니다...\n\n질감이 뭐랄까 비싼 하이라이터 발색하는 느낌? 섀도우가 습기를 머금고 있어서 하이라이터 바르듯 고르고 촘촘하게 발려요! 사진에서 보일지 모르겠지만 손 주름을 모두 메워주면서 깔끔하게 발립니다 펄도 당연히 차르르 예쁘게 빛나구요!\n\n컬러감이 너무 부담스럽지 않을까 했는데 하나도 안 부담스러워요! 애교살에 발색해도 울먹느낌 내면서 예쁘게 발리고 단독으로 발라도 부담스럽지가 않아요\n\n다만 단점 하나가 있는데 바로 케이스예요... ㅋㅋㅋ 상품가격 1.7만원 중 원가가 얼마인지는 모르지만 원가의 95%를 섀도우 내용물에만 쓴게 아닐까 싶을정도로 굉장히 싼마이 느낌입니다... 그래도 제품이 너무 좋아서 만족입니다!! \n\n봄웜라 봄브 분들 피치오렌지 츄라이 츄라이~",
    "text2": "생각보다 별로요 ....... 봄브라이트로 눈빛에 오렌지 깔면 세상 얼굴색 살아나는 톤인데 오렌지 이름만 오렌지 오렌지 별로 없아요 .. 그래서 쿨톤이신데 오렌지 바르고 싶으신 분들한테는 추천드리는데 나 오렌지 잘받아서 오렌지 바르고싶다~하는 웜톤 분들한테는 비추천합니다 .. 뭔가 쿨톤용 오렌지 쉐도우 같은 느낌으로 아주 약 ㅎ 하게 있어요 ㅎㅎ",
    "text3": "스윗다이아 라인 질감이 꽤 괜찮은거 같아요\n가성비는 별로지만 결국 예뻐서 샀네요 ㅠ 맘에들어요~",
    "text4": "올영 메이트인데 요근래 올영에서 산 수많은 템중에 제일 잘산템을 꼽자면 아멜리 피치오렌지라고 할 것 같아요! 우선 컬러가 너무너무 예쁘구요 가루날림 절대없고 한번만 발색해도 선명하게 올라옵니다 웜톤메콥 코랄메콥 할때 진짜 이뻐요\n코랄, 피치, 레드 등 웜톤메이크업 생각있으신 분들 꼭 구매해보세요~ 진짜 강추!!!",
    "text5": "오렌지 펄이라사 봄웜이 사용하기 좋고\n애교살에 올려주면 넘 예뻐요",
    "text6": "반짝반짝 봄웜이 사용하면 좋은 섀도우입니다\n발색 잘 올라오고 넘 예뻐요",
    "text7": "항상 쓰는제품 넘좋아요 괜찮은제품\n앞으로도 많이애용할것같아요",
    "text8": "생각했던 색감은 아니지만 그래도 이쁩니다\n저한테는 오렌지로 발색이 안 되고 약간 코랄 그렇게 발색 돼요",
    "text9": "이쁜 색상이에요. 눈밑 밑에 있을 때 엄청 주황색은 아니고 적당하다 해야되나.",
    "text10": "발색 예뻐요. 웜톤이 쓰기에 좋고, 애교살에 발라도 예뻐요. 다만 쌍꺼풀 주름 라인에 잘끼고 잘 지워져요..",
    "text11": "추억의 아멜리 섀도~ 10년만에 다시 사보았어요. \n애교살 부위에 바르니 예쁘게 발색되서 마음에 들어요!",
    "text12": "생각보다 괜찮아요 \n보는것보다 발색력이 은은해서 좋은것 같아요",
    "text13": "보기와 다르게 맑게 발색이 되서 개인적으로 좀 아쉬웠어요.",
    "text14": "조금만 발라도 발색력이 좋네요.가루날림 없어서 좋아요."
  },
  {
    "brand_name": "아멜리",
    "product_name": "[NEW] 아멜리 스윗다이아 섀도 9종",
    "price": "15300",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020645313ko.jpg?l=ko",
    "review_name": "150 프레쉬라임",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000206453",
    "text1": "그린코어 해보고싶어서 샀어요 존예에요 ㅎㅎ 역시 아멜리짱",
    "text2": "흔하지 않은 컬러라 너무 만족하고 .. 펄감 너무 싱그럽고 여름에 포인트 주기도 예쁘고 가을에도 잘 어울릴 컬러입니다.. ♡",
    "text3": "매장에서 테스트 해보고 색상이랑 펄감 오묘하니 너무 예뻐서 구매했는데 사실 눈에는 잘 안 쓰긴 합니다 그래도 소장가치 너무 있어용 아멜리 제형감 짱",
    "text4": "서랍속 최애 아낌템 중 하나. 너무 좋아요이색깔.유일무이원탑.",
    "text5": "팔레트에 애매하게 껴있는, 팬색만 초록이고 발색은 화이트펄 같은 펄들만 국내에서 보다가 이걸 접하니까 개안하는 기분이네용",
    "text6": "세상에 존재하는 라임 색 중 가장 예쁜 라임 색상. 섀도우발색잘됙ㅎ가루날림없음.",
    "text7": "팅커벨 같은 연두빔을 기대했지만 좀 더 골디하고 은근히 카키 느낌도 나서 봄보단 가을무드에 더 잘 어울릴 것 같아요",
    "text8": "색 너무 예뻐요!!! 처음 써보는 원색섀도운데 후회 없을 무!!!",
    "text9": "할인있어서 그냥 샀는데 괜찮아요 다 떨어지면 재구매할듯해요",
    "text10": "굿굿 저렴하게 잘 샀어요 할인있을때 사는게 좋아요 재고매곡호",
    "text11": "연두색 은은히 발색되고 펄감도 강하지 않아 좋아요\n다른 색과 섞으면 무슨색인지 모르게 만족스런 표현 가능해요",
    "text12": "연두색 기분 전환도 되고 너무 튀지 않아서 좋아요 팔레트보다 원하는 색깔만  픽할 수 있어 좋아요"
  },
  {
    "brand_name": "아멜리",
    "product_name": "[NEW] 아멜리 스윗다이아 섀도 9종",
    "price": "15300",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020645313ko.jpg?l=ko",
    "review_name": "151 스파클릴리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000206453",
    "text1": "딱 엔젤 블러드 연두 버전이에요. 너무너무 추천 드려요 예뻐요",
    "text2": "그린펄이 갑자기 땡겨서 샀는데,,,,라임이라 보심 됩니다!! 존재감이 있어서 좋아요 ㅋㅋㅋ",
    "text3": "이거 작년에 서초대로점에 테스터 잇길래 발색해보고 나중에 꼭 사야지 하고 까먹다가 이제서 삿네요\n올 봄에 잘 쓸것 같아요\n구매하고 실물보고 속으로 소리지르고\n손등에 발색하고 겉으로 소리질럿습니다\n이건 넓게 펴바르는 것보단 눈앞머리에 콕 얹어주는게 더 오묘하고 영롱한 메이크업 될 것 같아오\n올봄에 쓰기에 딱일 것 같아 기분좋아용",
    "text4": "녹차를 좋아하는 사람은 아니, 사랑하는 사람은 흔히 이런 병에 빠지곤 합니다. ‘ 녹색만 보면 예뻐 보이는 병 ‘ 말이죠. 저는 지독하게 이 병에 얽혀있어서 파워쿨톤이라 연두색/초록색 섀도우가 어울리지 않는데도 불구하고 이것을 사버렸습니다.\n\n처음 이 제품을 받았을 때 저는 깜짝 놀랐습니다. 생각보다 가볍고 낮은 퀄리티의 플라스틱 케이스, 내용물을 가리고 있는 흰 스펀지. 1만원 좀 넘게 주고 샀던 것 같은데 이런 플라스틱 케이스 퀄리티라니, 저는 꽤 실망했습니다. 비유를 해보자면 애기들 용 장난감 화장품 같은 케이스였습니다.\n 그리고 저는 생각했죠. ‘ 아, 본인들 스스로도 안전성이 떨어지는 것을 알기에 깨지지 않도록 스펀지를 넣어놓은 거구나! ‘라고요. 일반적인 퀄리티의 섀도우에 흰 스펀지가 보호하고 있다고 그것은 칭찬할 만 한 것이겠지만 이런 플라스틱 케이스에 보호용 제품이라니, 저는 ‘변명’ 그 이상 그 이하도 아니라는 생각이 듭니다. \n\n무튼 제품 자체를 평가하자면 쉬머한 펄이 있는 흰기가 도는 연두색 펄 섀도우로, 쿨톤분들은 눈 앞 하이라이터로 쓸 수 있을 것 같습니다. 하지만 코, 광대, 인중 등 아예 하이라이터 대용으로 쓰기엔 무리가 있습니다. \n지속력은 생각외로 좋았고, 펄 날림은 없는 쪽에 가까웠습니다. 흠. 확실히 제품력 자체는 좋은 것 같아요. 케이스만 바꾸었더라면..",
    "text5": "핑크색 펄이랑 같이 쓰니까 넘넘 예뻐요 이것만 단독으로 바르기엔 좀 튀어요",
    "text6": "세일할 때 득템해서 너무 좋은 섀도우\n화려한 펄감이 있어 콕 찍어 발라도 존재감 뿜뿜",
    "text7": "색이 너무너무 예뻐요... 펄 입자는 작은 편인데 밀도 있게 발리는 느낌이라 반짝임이 예뻐요",
    "text8": "다소 높게 책정된 가격대에 구매를 망설이다 못 사겠다 싶었었는데 마침 올리브영에 딱 입점되었고, 온갖 쿠폰 포인트 끌어다 마침내 사봤어요ㅋㅋ 오특할 때 냉큼 구매. \n\n녹차색과 말차색보다 맑고 민트색보다 밝은 에메랄드빛 연두펄이 눈부시게 온 주위를 밝혀요. 화장 마지막 데코로 환상적이게 퍼즐처럼 완성시켜줍니다. 그러면서 온통 연두색 눈이 쌓인 공간에 온 것 같달까요ㅎㅎ 조용히 동화적인 분위기가 있어요. 살몬글로우와 스파클릴리 조합이 괜찮다 그래서 그 색상도 앞두는 동시에 마카롱그레이, 발레리나 등 다른 색상들도 차근차근 눈에 밟혀 데려올 생각중이에요.",
    "text9": "너~무나 아름다운 연두빔 \n넘 알흠답고 예뻐염\n생각보다 그린느낌 많이 올라옴\n눈앞머리 발랐을 때 약간 외계인같긴 했는데\n너무너무 예쁘기 때문에 만족함^~^",
    "text10": "행운의 팬던트 같은 케이스 열어 섀도우 바탕에 손가락이 쓸리면 정말! 연초록빛 펄이 에메랄드 바다 수놓는 것 같아요! 이건 행운이야! 단, 할인을 해도 가격이 사정없어요ㅠㅠ...",
    "text11": "뽁뽁이 없이 와서 조금 걱정했지만 다행스럽게도 안깨졌어요 색상이 독특하고 펄감이 화려해요",
    "text12": "아멜리 인스타와 예쁜 모델언니 덕분에 구매한거라고해도 무방\n모델분 넘 예뻐요\n섀도 자체는 그냥 무난하고 컬러는 은근 라이트한 연두임\n저는 좀더 빔일줄 알앗는데 말이죠\n포인트로 바르면 아무도 모르지만 저는 기분좋다는 유의미한 효과가잇어요",
    "text13": "크기가 작아서 휴대도 편하고 가성비있는 그린빔 하이라이터로 좋아요",
    "text14": "생각보다 질감 나쁘지않아서 좋았어요 \n다른 색상도 사보고 싶네요 다른 라인이랑",
    "text15": "본품은 제가 눈으로 보는 것과 가장 비슷하게 보정했어요 (색감은 휴대폰 기종마다 다르게 보일 수 있어요ㅠ) 손가락으로 봤을때 실제가 잘 안담겨요ㅠ 실제로 보는게 훨씬 예뻐요 💚💚\n\n원가 절감한 게 티가 나서 별하나 뺐어요ㅠ (이 가격대에 이 케이스는 솔직히... 좀 너무 하지 않나 싶어요. . 😅)\n\n색은 너무 예뻐요. 포인트로 쓰기 좋고 저는 데일리로도 쓸 수 있을 것 같아요. 저는 밝은 24호로 까만 편인데 단독으로 사용해도 괜찮았어요! 걍 제 마음에 듦 ㅎ 어울리는건 모르겠어용  생각보다 그렇게 동동 눈만 뜨지는 않아요! 웜쿨 가리지 않고 사용 가능할 것으로 보입니다🤭 \n\n너무 예뻐서 만족하는데 다시한번 말하지만 세일가 아닌 정가를 생각하면 이 케이스는 말도 안됩니다... 너무 부실해욮",
    "text16": "그림빔 하이라이터 찾다가 구매했는데 가격도 부담스럽지 않고 크기도 작아서 휴대도 편해요 발색도 잘됨",
    "text17": "아주 조아요 그린 색감이 은은하게 나타나서 강추드려요 저는 눈에 아무것도 안하고 이 섀도우만 바를 때도 았아요 ㅋㅋㅋㅋ",
    "text18": "요즘 신비로운 느낌의 메이크업에 그린 글리터가 자주 쓰여서 샀어요 의외로 피부색에 잘 어우러지고 튀지 않아요 특히 글리터여서 색감이 엄청 강하지 않아서 그런 것 같아요",
    "text19": "굉장히 밝은 연두컬러라 사실 골드느낌도 나서 무난하게 눈두덩이에 올리기 좋아요",
    "text20": "허허..... 한 달되니까 생각보다 많이 안 쓰게 되긴함... \n조금 엄한 색이긴 해요",
    "text21": "개인적으로는 조금 더 녹색이 강했으면 더 좋았을 것 같지만, 그래도 이정도면 국내 그린펄들 중에서는 녹색인 편이에요.",
    "text22": "쨍한 연두색 글리터 입니다\n눈 앞머리에 바르면 예뻐용 생각보다 데일리스러움",
    "text23": "흰색에 가까운 화이티쉬민트빔이에요. 그래도 진짜 하얀 펄이랑 나란히 발색하면 확실히 아 민트구나 싶긴 해요",
    "text24": "컬러가 유니크하고 너무 상큼해요 추천합니다 추천합니다!!!",
    "text25": "아멜리 섀도우는 비싸지만 값을 한다고 생각함. 항상 만족하면서 씀",
    "text26": "전부터 살까말까 계속 고민하던 제품이에요 드디어 사서 발라봤네요",
    "text27": "8월초에 오사카에 가서 바르고다녔는데, 한여름에 더위에 습기에도 살아남은 신기한아이입니다 정말예뻐요ㅜ",
    "text28": "연두펄 정말 팅커벨같아요\n저 이거 앞머리에 바르구 릴바레 썬빔이랑 레이어드하는데 정말 뒤집어집니당",
    "text29": "요즘 연두색에 빠져서 ㅋㅋㅋ 궁금해서 사봤어요 귀엽긴 하네요",
    "text30": "요즘 연두색에 빠져서 샀는데 예뻐요!! 이런 특이한 색? 섀도우는 처음인데 다른 색도 사고싶네요",
    "text31": "색상이 너무 예쁘고 발색도 좋아요! 가루 날림도 거의 없고 지속력도 좋아서 하루 종일 깔끔하게 유지돼요. 데일리로 쓰기 딱 좋아요. 완전 만족입니다",
    "text32": "열자마자 고장났고, 심지어 상자도 망가져 있었어요.    색깔이 어떤지는 잘 모르겠어요. 지금 반품을 신청하고 있어서요. 다음에는 배송이 좀 더 나아지길 바랍니다.",
    "text33": "펄감도 은은하고 이쁩니다. 색감도 상세 화면보다 더 은은하니 이쁘게 발생됩니다.",
    "text34": "영롱한 연두와 에메랄드 섞은 듯한 색상입니다. \n화면보다 발색이 더 이쁩니다.",
    "text35": "유통기한이 내년까지예요. 그럼 그렇지\n안그래도 가격도 비싼데 유통기한도 임박이고\n실망입니다",
    "text36": "배송도 빠르고 색깔이 이뻐요  그리고 바로 받을수 있어서 좋아요 잘 쓰겠습니다",
    "text37": "이쁜데 아직 안써봤어요 ㅎㅎ 보기만 해도 배부르네요 컬러는 이쁨 다른 펄 컬러도 사보고 싶네요",
    "text38": "언니가 이섀도우 초록색에 빠져있길래 생일선물로 줬어요 언니가 만족해하면서 지금도 잘쓰고있는것같애요",
    "text39": "정말 예뻐요 정말 매끄럽고 거칠지않고 피부에 딱붙어요 은은하니 여름에 딱입니다",
    "text40": "글쎄요. 생각보다 손이 잘 안가네요. 펄감이 그다지 예쁜지 모르겠음",
    "text41": "너무너무 이뻐요 연하게 눈 앞머리 콕 찍으면 힙하면서도 신경쓴 느낌에 화장하는 재미가 나서 좋아요 뭔가 이걸 얼굴에 바르고 있노라면 화장이란 타인에게 보여지는 것보가 자기 자신 만족을 위해 하는 훌륭한 재미라는 걸 깨닫게 됩니다🫶",
    "text42": "언니한테 생일선물로 줬습니다 ! 언니가 좋다네여 언니가 초록색(?) 메이크업을 하고싶데서 이걸로 선물 줬는데 만족하네여",
    "text43": "너무 예뻐요 펄도 맑고 색감도 딱 생각했던 색상이에요 여름에 딱일듯",
    "text44": "색감은 봤는데 아직 안써봄 사고 보니 예전에 이런색 ㅇㄸㄷ에서 많이 나오지 않았나 싶고"
  },
  {
    "brand_name": "아멜리",
    "product_name": "[NEW] 아멜리 스윗다이아 섀도 9종",
    "price": "15300",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020645313ko.jpg?l=ko",
    "review_name": "158 코랄베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000206453",
    "text1": "이번에 새로 산 쉐도우 써봤는데 색감이 진짜 너무 예뻤다ㅎㅎㅎ\n발색이 부드럽게 올라가고, 펄감도 자잘해서\n눈 위에 올리면 은은하게 빛나서 분위기 있어 보였다\n가루날림도 거의 없고 밀착력도 좋아서\n하루 종일 수정 안 해도 그대로 유지되더라ㅋㅋㅋ\n특히 브라운 톤이랑 피치 컬러 조합이 자연스럽게 음영 잡혀서\n데일리로 쓰기 딱 좋았다\n빛에 따라 미묘하게 달라지는 색감도 너무 마음에 들고\n요즘은 그냥 마스카라만 해도 눈이 또렷해 보인다\n가격 대비 퀄리티도 괜찮아서 만족스럽고\n다른 컬러도 몇 개 더 사서 써볼까 고민 중이다ㅎㅎㅎ\n색감 예쁘고 발색 좋은 쉐도우 찾는 사람이라면\n진짜 추천하고 싶다",
    "text2": "바쁜 아침 베이스섀도로 쓰려고샀어요\n발색도 괜찮았고\n저는 가을웜톤이라 색상도 무난하고\n유지력도 나쁘지않았어요 \n\n아멜리제품 첫번째는 올댓누드였는데\n섀도우 한통 다 쓴거 보면 아멜리제품 잘맞은것\n같더라구요~\n\n귀차니즘분들 요 섀도우로 뚝딱하고\n외출하세염",
    "text3": "발림성도 좋고 발색도 좋아서 웜톤이시면 코코아베이지 스윽 바르고 얘 바르먄 존예",
    "text4": "아멜리 싱글섀도우 괜찮은 것 같아서  3종류 사봤는데 색감 예뻐요",
    "text5": "고급지구 이것만한 색 고르기가 힘드네요 단종되지않길...",
    "text6": "베이지색 좋아요\n세일 안할 때 샀더니\n가격이 좀 비싸긴해요\n\n한번 바르고 중간에 수정은 안했어요\n지속력은 오래 가요",
    "text7": "으아 펄감 미쳤어여 자글자글 은은한게 고급진펄이에여 넘 조아여 이쁩니다",
    "text8": "깨지지 말라고 스펀지 껴서 온걸까요ㅋㅋㅋ 진짜 곱고 발색이 잘되네요! 왜 유명템인지 알겠어요~",
    "text9": "예쁜 코랄색으로 화사하고 생기있게 연출할 수 있어요.\n발색과 색감이 예뻐요.",
    "text10": "너무 예뻐요!!! 애굣살에 매일 바르는데 바탕색이 꽤 있어서 너무 뽀용하지 않고 분위기있게 표현되어료",
    "text11": "역시 아멜리 섀도우는 좋군요 ㅎㅎ 솜덮개까지 있어서 좋고 컬러 너무 예뻐요~",
    "text12": "애굣살에 발라주면 러블리해져서 만족하며 사용중이에요.\n부드럽고 크리미한 발림성이 좋아요.",
    "text13": "촤르르 은은하면서 우아하게 반짝거리고 톤도 차분해서 넘 이뿌요 ㅠㅇ ㅠ♡ 발림성도 뷰드럽고 다른 색상도 구매하려구요",
    "text14": "아멜리섀도우쓰면 다른건 못쓰겠어요\n발림성 색감  유지력 다조하요",
    "text15": "펄감이쁘고 가루날림이적어서 \n손이 잘가고 이쁘게 발색됩니다",
    "text16": "만족합니다 감사합니다 재구매합니다 또 구매할께요 감사합니다",
    "text17": "만족합니다 감사합니다 재구매합니다 또 구매할께요 감사합니다",
    "text18": "펄감은 은은하니 보이는대로 입니다 \n발림성좋구요\n데일리로 쓰기좋은 제품들이 많아서 \n아멜리 자주씁니다🙂",
    "text19": "눈두덩이나 애교살에 하면 엄청 은은하고 자연스럽게 예뻐요",
    "text20": "베이지톤 메이크업할때 이걸로 애교살과 눈두덩에 마무리 하는데 딱 좋아요",
    "text21": "펄이 은은해서 데일리로 사용하기 딱 좋아요 애교살에도 바르고 있는데 너무 튀지않아서 자연스러워요",
    "text22": "데일리로 사용하기 딱 좋은 펄 섀도우에요 은은하게 반짝이는느낌",
    "text23": "과하지 않은 펄감에 부드럽게 발리고, 소량만 써도 잘 퍼지고 너무 좋아요!!\n다들 꼭 한번 써보는게 어때유?.?",
    "text24": "생각보다 색이 예뻐서 좋았습니다. 비슷한 색은 많지만 이런 색은 없어서 만족하며 사용하고 있습니다!",
    "text25": "제가 생각한 느낌인 아니긴 했지만 그래도 부드럽고 펄감도 너무 예뻐요! 추천합니다~",
    "text26": "애교살에 쓰기 너무 너무 좋습니다 ..\n색감 펄감 다 적당해서 매일 쓰고 이ㅛ어요",
    "text27": "… 웜톤이면 사십쇼 .. 🥹\n너무 밝은 톤을 애교살에 올리먄 안 어울리는데 진짜 딱.. 딱입니다😻",
    "text28": "아멜리도 올리브영에서 구매 가능해서 정말 좋아요 늘 쓰는 색상입니다",
    "text29": "애굣살 부분에 쓰는데 넘 조아요 하나 아쉬운거는 배송때 포장이 아쉽네용",
    "text30": "적당한 펄감으로 애교살에 바르기 딱 조아요 펄이 잔잔하다보니 눈두덩이에 발라도 괜찮을거같아요",
    "text31": "애굣살에 예쁘게 올라와요. 생각보다 티가 안나서 여러번 올려줘야 합니다.",
    "text32": "가루가 진짜 곱고 고운데 날림도 없어서 좋아요. 발색도 넘이쁘구 싱글섀도는 아멜리만 사요",
    "text33": "생각보다 색상 발색은 거의 없고 펄만 나타나요! 자글자글한 펄이라 애굣살에 좋습니다.",
    "text34": "우와라라랑ㄱ 진짜이뿌다 섀도가 다 거기서거기지.. 라는생각이있었는데 저에 편견을 완저니 깨 부셔버리는 녀석이군요. 그냥 뚜껑열자마자 딴애들이랑은 아우라가 차원이다름",
    "text35": "잘받았어요. 너무 마음에 들어용. 색감 발색 등등 다좋아용. 상품 퀄리티가 상당합니당.다음에 또 주문 할께요.다음에 또신속정확 부탁드립니다.",
    "text36": "이건 손가락 끝으로 문질러 발라서 그런가 가루날림은 딱히 기억에 안 남음\n너무 웜하지 않아서 좋음\n그냥 은은하게 두루두루 쓰기 좋은 느낌\n재구매는 안 할 거같음..손이 잘 안 감",
    "text37": "잘받았어요. 너무 마음에 들어용. 색감 발색 등등 다좋아용. 상품 퀄리티가 상당합니당.다음에 또 주문 할께요.다음에 또신속정확 부탁드립니다.",
    "text38": "진짜 예쁜데ㅠㅠ예뻐서 다른 색도 살건데 너무 비싸고 케이스가 약해요..",
    "text39": "애교살에 올려주기 너무 좋은데 노란끼가 조금 더 빠졌으면 좋겠어요",
    "text40": "펄감 잔잔해서 너무 좋고 애굣살에 발라주면 진짜 예뻐요 ㅎㅎ",
    "text41": "애교살에 바르면 너무 예쁘고 눈두덩이에도 살짝 발라주면 포인트 돼서 좋아요!",
    "text42": "색이 이쁘고 가루날림도 별로 없어요\n제품력이 좋은것 같아요",
    "text43": "비싸서 추천까진 못하겠지만 여유롭다면 사는거 낫배드입니다",
    "text44": "베이스톤으로 깔기 좋고 애교살에 깔면 더 예쁩니다 엄청 화사한 느낌이에요",
    "text45": "올리브영이 제일 저렴해서 구매해쪄욤. 인스타에서 보고 색이뻐서 삼",
    "text46": "데일리로 쓰기좋아요\n느낌 뽝나는거 좋아하시는분은 패스하시는게 좋아요",
    "text47": "봄웜이구 자연스러운 메이크업 좋아하는데 이 제품 무난하게 데일리로 잘 사용하구 있어요!!!",
    "text48": "친구한테 선물해줬는데 너무 마음에 들어했어요! 원래 갖고싶었던 제품인데 기대했던 것보다 발색도, 지속력도 괜찮다고 하더라구요!",
    "text49": "봄웜톤이구 자연스러운 섀도우 쓰고 싶어서 구매해봤는데 색상 맘에 들어요! 브러쉬에 조금만 발라서 써도 발색력 좋구 살짝 물광?? 느낌이라서 자연스럽게 예뻐요ㅎㅎ",
    "text50": "색감이 너무너무 이뻐요 애교살에 바르면 진짜 너뮤 이뻐요 가루날림도 없어요",
    "text51": "지속력이 진짜 길고 좋은거같아요!! 그래서 수정이 필요없는거같아요!",
    "text52": "167늘쓰는제품이에요 \n사계절내내 사용중인데 안질려요 \n색감이 미쳤오요 잘깨져서 가지고 다니긴 조심스러워요\n아싸리 부셔서 렌즈통에 부어서 맘놓고 들고다니면 좋아요 \n근데 색만보고 잘못주문했어요\n그래도 맘에들어요 굿"
  },
  {
    "brand_name": "아멜리",
    "product_name": "[NEW] 아멜리 스윗다이아 섀도 9종",
    "price": "15300",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020645313ko.jpg?l=ko",
    "review_name": "172 웨딩부케",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000206453",
    "text1": "항상 쓰는~~~^^ 섀도우입니다. 사계절 사용해도 좋은 제품~~~~^^ 메이크업~~^^ 화장품 중에서~~~^^ 가장 좋아요!~~^^ 피부에 잘 스며들고! 제품만 써도~~^^~ 피부 좋아지고~~~^^ 진짜 좋아요~~~^^ 명품화장품보다 나아요~~~~^^ 강추~~~~^^입니다!",
    "text2": "아멜리 다른 색상 사고 너무 마음에 들어서 마음에 담고있던 색상 주문했어요. 펄감 화사하게 예쁘고 발색도 훌륭하고 가루날림 없는데다가 지속력도 너무 좋아요. 번짐없는 것도 그렇고요. 아멜리 세일 진짜 안 해서 기다리고 기다리다가 결국 할인가 없이 샀어요. 그래도 만족합니다!",
    "text3": "빛을 안 받으면 분홍색으로, 빛 받으면 금빛으로 보입니다.\n눈 밑 애교살 위에 톡톡 발라주면 울먹울먹한 청순st 느낌이 기깔납니다 정말..!\n저는 아멜리 섀도우를 처음 써보는데 입자가 고와서 손으로 문질렀을 때 부드러운 느낌이 나고 발색을 할 땐 균일하고 매끄럽게 발렸어요. (대충 발라도 진짜 예뻐요...)\n\n원래 체리 블라썸 컬러가 있으면 그걸로 사고 싶었는데 없어서, 차선책인 웨딩 부케를 구매했습니다.\n웨딩 부케는 정말 이름처럼 청순하고 마치 신부 화장에 쓰이는 컬러처럼 부담스러움 하나 없이 자연스럽게 피부톤에 녹아드는 것 같아요.\n색상이 오묘하고 고급스럽고 피부톤과 너무 조화로워서 간만에 득템했습니다..좋은 지름이었따\n(〃´ω`〃)",
    "text4": "펄이 손에 올렸을 때보다 골드빛이 강하구... 내구성이 좀 약한거같아요 한번 떨궜는데 바로 깨진 애는 얘가 처음이에요ㅜㅜ",
    "text5": "펄감 너무 예쁘고 발색도 좋고 가루날림은 어쩔 수 없나봐요. 포인트 되는 컬러로 쓰기도 너무 좋고 후회 없는 템이에요! 요즘 아멜리가 진짜 일을 잘 하는 것 같아요. 입자가 곱고 바를때 손으로 발라도 예쁘고 브러쉬로 발라도 밀착이 잘 되고 예뻐요.",
    "text6": "기대보다 발림성이나 발색이 좋지는 않은데 바르는 방법을 더 연구해서 써보려구요. 라넌큘러스랑 같이 쓰려고 샀어요.",
    "text7": "제가 코랄덕후인데..\n웨딩부케는 코랄과 핑크의 중간느낌으로 너무 예쁜 딱! 그. 포인트. 되는색이예요",
    "text8": "상품은 마음에 드는데\n뚜껑 이음새 부분이 깨져서왔어요 ...",
    "text9": "제가 20대 초반에 아멜리 알고 나서 웨딩부케를 썼는데!!\n주황색 조명에서 비치는 펄감이 너무나 예뻤습니다..\n그리고 시간이 지나서 아멜리가 잠시 사라졌다가\n또 몇년 전부터 다시 부활해서,,\n아 맞다 웨딩부케! 하고 찾아보니,, 어디 갔는지 없어졌더라구요\n그때 그 예쁘고 촤라라라한 펄감을 잊지 못해서\n다시 재구매 했는데 역시 너무나 예뻐요!!!\n웜한 펄감이 너무 예쁩니다!!",
    "text10": "퍼스널컬러 상담받을 때 추천 받은 섀도우에용! 구매 고민한 시간이 아까울 정도로 이리저리 봐도 너무 예쁜 컬러에요...♡",
    "text11": "퍼스널컬러 상담받을 때 추천 받은 섀도우에용! 구매 고민한 시간이 아까울 정도로 이리저리 봐도 너무 예쁜 컬러에요...♡",
    "text12": "아멜리  싱글섀도는 그냥 사는재미가 있어서 한개두개씩 사게되네요 화장도 못하는 똥손인데 남들이 좋다고하니 질은 좋은가보다 하고 친구들만날때 부담없는 선물로좋은것같아요\n개인적으로는 워낙화장을 못해선지 몇분후에 없어진듯한 ㅋㅋㅋ\n근데 화장을 많이 안하는데 어떤색을 써도 진하지않은점이 최장점이라 어떤색을 써도 망하지않습니다\n아무튼 아멜리는  확실히 색감이 무척세심하고 마케팅이 훌륭해서 광고한번보면 그냥사게되네요 :)",
    "text13": "색 예쁘다고 해서 샀는데 저한테는 발색이 약한 것 같아여 ㅠㅠ 다시 해봐야겠어오",
    "text14": "인생 아이섀도 찾았어요 ㅠㅠ 너무 이뻐요 . 다들 꼭 사세요 .  어떻게 이렇게 이쁠수 있지! 이제품은 진짜 누구하면 누구이뻐요 ㅋㅋ",
    "text15": "상품의 가격과 품질 모두 만족합니다 :) \n추천할만한 제품이에요",
    "text16": "상품의 가격과 품질에 모두 만족합니다 :)\n추천할만한 제품입니다.",
    "text17": "웨딩부키는 글리터는 아니고 너무 예쁜 쉬머예요. 웜/쿨 분들에게 모두 잘 어울려요. 하지만 비싸서 비슷한 색깔을 원하면 홀리카 로탈릭 추천드러요",
    "text18": "결혼한 친구 선물로 웨딩부케를 샀는데요 ㅋㅋㅋㅋ\n그래도 메이크업 샵가면 진짜 없으면 안 되는 색깔이에요 너무너무 좋아요!",
    "text19": "20대 초반에 구매해서 사용했던 그 금펄의 추억.. 아멜리는 색깔별로 소장하고 싶네요!",
    "text20": "발색과 색감이 예쁜 아멜리 섀도우 〰️💕\n여러번 얹어도 진해지지 않고 맑은 핑크빛으로 발색되요.\n예쁩니다. 😆",
    "text21": "펄감, 색감이 여리여리해서 너무 예뻐요. \n아이메이크업 포인트 주고 싶은 곳, 하이라이터로 사용하기 좋아요.",
    "text22": "펄이 은은하게 존재감이 있어서 메이크업 샵에서도 애교살이나 눈두덩이에 많이 사용하는 컬러에요. 금펄이라 웜톤분들께 더욱 추천할게요.",
    "text23": "손에 발색해보고 너무 예뻐서 바로 구매했어요 근데 생각보다 눈에 올리면 펄감이 별로 안 버야요",
    "text24": "오후에 보면 볼에 펄땡이가 떨어져있긴 하다만 잘 쓰고 있습니다.",
    "text25": "요즘 화장을 잘 안하고 다녀서 써볼 기회가 없었지만 외관으로는 이뻐요! 손등발색 해봤을때 엄청 이뻤어요",
    "text26": "주황색 펄 때문에 웜한 컬러와 함께 메이크업할 때 더 잘 어우러져요.\n펄 떨어짐은 좀 있어요.",
    "text27": "애교살이랑 눈앞머리에 쓰는데 엄청 이뻐요 증말 영롱합니다",
    "text28": "이거는 미쳤어요 진짜 이뻐 ㅠㅠ 진짜 예뻐요 핑큰데 빛 받으면 골드임",
    "text29": "애교살에 바르면 진짜 음청 이뻐요!! 짱이에요!! 꼭 써보세요",
    "text30": "애교살에 발라주면 색이 정말 예뻐요 적당한 쉬머함이 예뻐요",
    "text31": "은은하니 예쁘고 고급진 스탈~데스\n유명하데서 함 사보았다",
    "text32": "은은한 펄감에 눈밑에 발라주면 아련하니 정말 예쁜 붉은빛을 넣어줘요",
    "text33": "애굣살에 하면 예쁘다고 해서 사봤습니다\n은은하게 붉고 골드펄이 있어 예쁘네요",
    "text34": "리뷰 찾아보고 예쁘다 해서 샀는데 생각보다 발색이나 펄감이 약해요 ㅠ 지속략도 좀 약한듯",
    "text35": "좋다고 해사 샀긴한데 기대보다는 별루 ㅜㅜ 근데 예빠여 .. 잘 쓸예정",
    "text36": "자주사는제품이에요 가성비 굳이라 항상 사서 쟁이고 할인도 자주해서 더 사는거 같아요",
    "text37": "애굣살에 바르기 너무 좋아요 예전엔 입자 촘촘한 쉬머만 썼다가 웨딩부케 써봤는데 더 맘에 들어요ㅠ 이것만 손이가네요",
    "text38": "올영에서 테스트 해봤는데 너무 예쁘더라고요 펄감은 금펄이 돋보여요 펄이 좀 날리는감이 있지만 잘 써볼려구요!",
    "text39": "펄감이 좀 약하고 색도 약간 약한거 같은데 그 연한 색감이랑 펄감이 너무 예뻐요",
    "text40": "은은하게 진짜 예뻐요 누무너무 예뻐요 애굣살에 발라주면굳",
    "text41": "펄감이 뽝하고 강한건 아니에요 그만큼 색발색이 좀 잇고 그 사이에 골그펄과 예쁜 핑크펄이 반짝이는데 세미펄?이라고 해야하나 여튼 애굣살에 바르면 진짜 이뻐요",
    "text42": "상세페이지만 보고 이거 너무 이쁘다 싶어서 다른 거 구매하러 들어왓다가 이거에 빠져서 이거 구매했는데요 진짜 애굣살에 포인트로 바르면 그날 메이크업 진짜 이뻐요",
    "text43": "오 웨딩부케 색상 너무너무 예쁘네요~ 은은하면서 별이 콕콕 박힌 것 같아요!",
    "text44": "오 정말 이름 그대로 바르면 한눈에 반해서 결혼해야 할 것 같음 아니 해야 함",
    "text45": "언더에 색감 넣기에 딱 좋아요\n색이 정말 예쁘고 살몬글로우 색이랑 같이 쓰니까 정말 조화롭네요\n그리고 제가 느끼기에는 크게 가루날림 없는 것 같고 오래 지속되는 것 같아서 만족합니다~",
    "text46": "정말정말 너무 이뻐요!! 색감부터 너무 이쁘고 발색 후 지속력 짱짱 좋습니당",
    "text47": "케이스가 너무 작고 부실해서 조금 실망한 제품입니다 그냥 그런 것같아요",
    "text48": "펄감이 예뻐서 구매했어요 제품은 괜찮은데 케이스가 부실한 편이에요",
    "text49": "펄감이 예쁘긴 하지만 뭉침이 아주 살짝 있어서 잘 펴발라줘야합니다.",
    "text50": "펄감 이쁘다 나름 양조절이 필요한 제품이예요. 발색은 좋네요",
    "text51": "예쁘이 다했습니다 \n예쁘고 품질도 좋고 \n보는것만으로도 배부르네요",
    "text52": "아멜리 섀도우 발색좋고 영롱해요\n웨딩부케 추천합니당~\n가루날림도 덜하고 곱게 밀착 됩니당",
    "text53": "손이 잘 안가지만 어쨌든 이뿌니깐 초 럭키비키자냐~ 재구매할게용",
    "text54": "와 이거 진짜 개이쁩니다. 진심 이거 단종시키면 아멜리 불지릅니다 이거 사고 이것만 바르고 있어요 눈두덩이부터 애굣살까지 한방에 가능한 제품이에요 색이 진짜 개이쁨 꼭 사세요 꼭이요",
    "text55": "영시 아멯리!! 발색력 지리네요 딘짜 가루날림도 잏지만 ㄱㅊ"
  },
  {
    "brand_name": "아멜리",
    "product_name": "[NEW] 아멜리 스윗다이아 섀도 9종",
    "price": "15300",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020645313ko.jpg?l=ko",
    "review_name": "180 로즈로코코",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000206453",
    "text1": "장바구니에 계속 담고있었는데 하도 할인하지 않아서 그냥 질러버렸어요 ㅎㅎ 근데 받고나니 할인없이 사도 후회가 없습니다. 용량 넉넉하고 발색도 잘 되고 색깔이 너무 튀지 않으면서 포인트가 되는 발색 표현되고 가루날림도 없어요. 다른 색깔도 나중에 구매하게 될 것 같아요! 그리고 쿨톤분들께 어울리는 색상 같습니다 :)",
    "text2": "쿨톤이여서 그런지 웨딩부케보다 더 잘 사용하는거 같아요. 하나만 바르기 좋고 이뻐요",
    "text3": "색 너무 이쁘고 마음에 들어요. \n쿨톤한테 잘 어울리는거 같아요",
    "text4": "흠.. 색상 자체는 예쁜데 애교살에 올리기엔 조금 답답한 느낌이 나요 ㅠㅠ",
    "text5": "아멜리  싱글섀도는 그냥 사는재미가 있어서 한개두개씩 사게되네요 화장도 못하는 똥손인데 남들이 좋다고하니 질은 좋은가보다 하고 친구들만날때 부담없는 선물로좋은것같아요\n개인적으로는 워낙화장을 못해선지 몇분후에 없어진듯한 ㅋㅋㅋ\n근데 화장을 많이 안하는데 어떤색을 써도 진하지않은점이 최장점이라 어떤색을 써도 망하지않습니다\n아무튼 아멜리는  확실히 색감이 무척세심하고 마케팅이 훌륭해서 광고한번보면 그냥사게되네요 :)",
    "text6": "꾸준히 쓰기 좋은 무난한 제품이라 누구에게나 추천할 수 있을 것 같아요. 큰 기대 없이 샀는데 의외로 효과도 있고 만족도가 높아서 재구매 의사 있습니다.",
    "text7": "예쁘긴한데 가격이 조금 부담이여 ㅠㅠ 비싸용 ㅠㅠ 가격대비는 좀",
    "text8": "가격대가 있는편이라, 기대만큼은 아니지만, 괜찮아요 ㅎㅎ",
    "text9": "사용전이예요\n아멜리 섀도는 사실 싱글치고 비싸서 잘 안 사는데\n빈티지 그건 잘 쓰고 있거든요\n오특이길래 큰맘먹고 두개 구매해봤어요\n잘 써보고 한달후기 남길게요",
    "text10": "아멜리 너무 좋아.. 예뻐요\n고급스러운 쉬머펄이 매력적인 제품이예요...굿",
    "text11": "말린 장미컬러로 눈매를 그윽하게 연출할 수 있어요.\n색감이 예뻐 만족감이 높습니다.",
    "text12": "아멜리 최고ㅠㅠ\n펄감과 색감도 너무 예쁘고, 밀착력도 좋아서 싱글섀도우 하나 치고 금액대가 좀 나가지만 너무 잘 쓰고 있어요.. 예쁌 💖",
    "text13": "핑크펄 섀도우인데 색감이 너무 예뻐요.\n색조는 역시 아멜리에요. ^^",
    "text14": "여러분 섀도우는 아멜리가 탑입니다 비싼값을 해요.. 애교살용으로 샀다가 너무 어두워서 눈두덩이에 발라줬는데 은은하고 예뻐요 애교살용으로 사실 분들은 사지 마세용",
    "text15": "좋아요 마음에 듭니다! 제품력이 상당히 좋은거같아요 재구매 의사있습니다!",
    "text16": "좋아요 마음에 들어요! 제품력이 참 좋은거 같아요~ 추천합니다",
    "text17": "역시 아멜리제품은 안 좋은 게 없어요.. 이거 쓰고 너무 만족해서 엄마한테도 추천해줘서 엄마도 이 컬러 사용중이에요 !! 진짜 여쿨라들 꼭 구매하세요 이거 절대 단종되면 안돼요 겨우 정착했어요...",
    "text18": "원하던 컬러를 드디어 찾았어요! 너무 라이트하지도 뮤트하지도 다크하지도 않은 그런 컬러. 눈두덩이에 올려주면 진짜 예뻐요!!!",
    "text19": "배송도 빠르고 색깔이 이뻐요 그리고 바로 받을수 있어서 좋고 잘 쓰겠습니다",
    "text20": "아주 무난한 섀도우는 아니지만 색감이 얘뻐서 가끔씩 써주는 걸로도 만족해요. 은펄이 촤르를 빛나는게 정말 예뻐요.",
    "text21": "마음에 듭니다!!!!! 다 쓰면 재구매할 의사 있어요!!",
    "text22": "색이 너무 예쁘고 독보적이에요. 뮤트가 딱히 잘 받는 편은 아닌데 아멜리 발레리나에 이거 바르면 여리 분위기 쌉가능.",
    "text23": "쿨톤에게 잘 어울리는 컬러라고 해서 구매했어요~ 색감 예쁩니다!"
  },
  {
    "brand_name": "아멜리",
    "product_name": "[NEW] 아멜리 스윗다이아 섀도 9종",
    "price": "15300",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020645313ko.jpg?l=ko",
    "review_name": "182 올댓누드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000206453",
    "text1": "올영세일에 구매 했었어요\n맘에 드는 색상들이 다 품절이라\n요렇게 두개 담을 수 있었던 기억이...\n올댓누드는 나름 유명템이던데\n생각보다 매번 써지진 않았어요\n바탕에 깔기 좋은 색상인데 펄감이 있어요\n미세하게 반짝여요\n그래도 색조 좀더 가고 싶은날 \n섞어서 유용하게 쓰고 있어요",
    "text2": "색상 이뻐요\n다른 싱글섀도우 대비 가격이 높아요 세일을 해도...\n올대누드에만 저 미니미니한 퍼프 같은거 들어있던데 뭔가요\n쓰던걸 보낸건지 케이스 열림이 다른것과 미세하게 달랐어요\n어렵게 주문한거라 그냥 쓸께요",
    "text3": "사진은 올댓누드랑 마카롱그레이 발색샷이에요! 첫사진 준 위: 마카롱그레이 / 아래: 올댓누드\n\n⚠️일단 예전부터 아멜리 섀도우 케이스 약하단 소리 많았는데 아직 변함은 없네요 ㅠㅠ 살짝 헐거운게 느껴져서 여행갈때 파우치 넣는거 조심해야할듯 (잘깨진다는 후기 많음)\n\n✨올댓누드 후기\n이름이랑 똑같다. 자연스럽고 밝은 누드컬러의 쉬머펄\n입자가 곱고 은은하게 반짝여서 ❝하이라이터❞로 사용하기 적합함. 많이 누렇지 않아서 웜쿨톤 상관없이 추천!\n눈두덩이 섀도우 베이스로 깔고 위에 다른컬러 얹으면 분위기가 고급스러운 느낌 납니당,, 신기\n\n다만 마카롱그레이처럼 얘도 브러쉬 가루날림이 심한데, 손으로 슥슥 해주면 딱 좋아요! 손가락 강추\n\n✨결론: \n아주 자연스러운 하이라이터 겸용 쉬머펄 찾는분께 추천\n\n전체적으로 컬러만족감은 100인데 케이스 약해서 가격이 아쉬운 느낌입니당\n\n‼️일반배송으로 시켰는데도 오늘드림으로 와서 올영덕에 별점 5 꽉채워지네욤 ^-^ 뽁뽁이도 싸서 와서 다행",
    "text4": "젛다고 해서 삿는데 바르면 티가 하나도 안나여 아이프라이머 느낌",
    "text5": "베이스로 이것보다 완벽한 색은 없을듯하네요\n펄도 전혀 과하지않게 스리슬쩍 아주 이쁘게 있어요\n몇통째 진짜 찐으로 씁니다",
    "text6": "부담스럽지 않구 은은하게 반짝거려서 좋아용! 눈 앞머리에 써도 좋고 애굣살에 써도 좋고 눈두덩이에 써도 좋습니다! 가루날림도 거의 없고 반짝빤짝 별가루같고 너무 이뻐요!",
    "text7": "아멜리 섀도우 ㅆㅓ보고 싶어서 제일 무난한 색으로 (베이스 용으로 ?) 구매햇는데\n그냥 무난하네여 그래도 양이 많아서 베이스 색상으로 구매하기에는 좋앗음니다",
    "text8": "콧대위에 바르면 콧대가 살아납니다!몇 년만에 다시 써도 좋네요~",
    "text9": "왜 살 색이라고 생각했을까요?\n광고에 살 색이라고 써져있어서 그런거같네요.\n생각보다 밝은 색상이고 펄감(?)이라고 하기엔 애매한 그런게 발색됩니다.\n\n반전으로 베이스로 깔고 잘 사용중입니다.\n좀더 베이지? 브라운? 두 세 방울 추가되면 하나만 발라도 문제없을거같네오!",
    "text10": "눈에 아무것도 바르기는 좀 그런 날 발라주면 좋아요. 다만 충격에는 좀 취약해서 섀도우가 다 깨져버렸네요 ㅠㅠ 파우치에 넣어두는데도...",
    "text11": "정말 옛날에 사용하던 제품을 보게되어서 반갑네요\n역시 가장 무난하게 사용하기 좋아요!",
    "text12": "밀착력도 좋고 은은하게 발려서 완전 제 스탈!! 예뻐요 데일리로 잘 쓰고 있어요",
    "text13": "색상 넘 예뻐요 눈두덩이에 올려줘도 예뿌고 애교살에도 잘 어울리네요 잘 쓸 거 같아요",
    "text14": "은은하게 광이 도는 정도로 발색 돼요\n무펄 섀도우 바르고 위에 광? 낼 용도로 구매했는데\n용도에는 잘 맞을 거 같아요\n근데 양이 옛날에 알던 아멜리가 아니네요\n크기도 양도 제형마다 다른 무늬 까지\n그게 없어서 아쉬워요 발색 말고는 그냥 그렇네요",
    "text15": "저의 데일리템 너무 애정하는 템인데 이만한 세도우가 없어요 저는 하이라이터로도 사용 합니가",
    "text16": "바쁠때 이거만 하나로\n슥슥슥 끝 \n자연스럽게 한번터치만으로더 만족해요",
    "text17": "은은해요 바탕으로 깔기에 좋아용! 애교살에 쓰려고 샀는데 너무 은은해서 애교살 처돌잉이에게는 조금 약한듯 .. 차라리 코에 하이라이터로 쓰는게 더 예분거같아용",
    "text18": "은은하게 자글거리는 시어한 골드펄!\n티 빡! 나는 하이라이터 싫어하는 분들은 콧대에도 쓰기 좋고, 눈두덩에 이거 베이스로 살짝 깔아주면 좋아여",
    "text19": "고급스러운 광 ㅠㅜㅜ 너무예쁨 ㅜㅜㅠ\n섀도우가 안어울리는 눈매인데 이건 발라도 전체적으로\n정돈되는 느낌이랑 자연스럽게 이목구비를 살려줌,,\n요즘 최애템임다",
    "text20": "눈에 섀도우 올리기 전에 먼저 올려서 정리해주는 용도로 쓰는데 좋아요",
    "text21": "비싸지만 비싼 값을 하는 아멜리 새도우!! 광고 멘트 너무 구려서 그것만 바꿨으면..",
    "text22": "다크서클이나 베이스 용도로 쓰는데 한거랑 안한거랑 차이가 있어요",
    "text23": "다크서클에 바르거나 베이스로 쓰고 있는데 참 신기한 섀도우에요",
    "text24": "아 진짜 너무 예뻐요ㅋㅋ 가격은 안 예쁜데 진짜 색상도 질감도 너무 예뻐요",
    "text25": "베이스로 사용하기 딱 좋은 섀도우입니다 눈두덩이가 정리되는 느낌이에요",
    "text26": "좋아요 마음에 들어요! 제품력이 참 좋은거 같아요~ 추천합니다",
    "text27": "조아요 추천해요 제품력이 너무 좋네요 만족스러워요 추천합니다",
    "text28": "아주 자연스러운 음영주기에 사용하고 있는데 그냥 무난하긴한데 재구매는 없을듯 합니다.. 생각보단 예쁜 발색까진 아닌듯 해서요..",
    "text29": "미세한 펄감에 자연스런 색감이 맘에 드네요.. 베이스로 깔아주기 좋은 색상이고 아주 자연스런 음영이 지는거 같아요..",
    "text30": "유분기 없는 상태로 바르면 발색이 거의 안 되고 누렇게 하얘져요",
    "text31": "팬색보다 훨씬 밝고 바탕색 없이 올라가요. 펄 빼고 바탕색 더 잘 올라오면 좋을 거 같아요",
    "text32": "크리즈 없앨 겸 색감 조금 올리려고 했는데 아예 피부에서 티가 안나요",
    "text33": "호불호 많이 갈릴 것 같은 템\n평소 수수한 화장 좋아해서 리뷰 보고 아이 메컵에 하나만 쓰려고 산 건데 티가 안나는 이슈\n펄감 있는 베이스 좋아하면 사도 좋을 듯",
    "text34": "지인이 너무 추천해서사봤어요 은은하니 만족합니다~~~",
    "text35": "코끝 하라로 쓰면 은은하게 촉촉코를 가질 수 있음\n진짜 가격만 좀 싸면 좋겠다 아멜리...그랬으면 이미 다 샀을텐데...",
    "text36": "웜톤 데일리로 예쁜 컬러에요 케이스가 너무 작고 부실해서 손은 잘 안가네요 ㅠ",
    "text37": "아주 자연스러운 베이스 섀도 입니다 데일리로 사용 하려구요 케이스가 가격대비 부실합니다",
    "text38": "휘뚜루마뚜루 아주 손이 잘 갑니다! 아이섀도우 베이스로도 잘 쓰고 하이라이터로도 조금 손이 잘 가는 거 같아요. 가격이 비싸긴 하지만 그 값을 제대로 하는 거 같아요! 재구매 또 할듯합니당..",
    "text39": "예전에 아멜리 짐승용량 섀도우로 유행할 때 사용했었다가 거진 10년 넘어서 구입해서 사용하네요. 미세한 펄감이 있어서 텁텁한 느낌이 없고 피부색이랑 잘 어우러지는데 눈가 마무리를 할 수 있어서 생얼 느낌 내기 좋아요.",
    "text40": "색이 이쁘고 가루날림도 별로 없어요\n제품력이 좋은것 같아요",
    "text41": "원래는 눈두덩이에 바르려고 했는데 생각보다 좀 어색해서 애교살이랑 눈 앞머리에만 발라주는데 훨씬 자연스럽고 깔끔해용",
    "text42": "데일리로 쓰기에 좋아요! ㅎ ㅎ 발색도 잘되고 지속력도 좋아요",
    "text43": "데일리로 쓰기 좋아요\n느낌 뽝나는거 좋아하시는분들은 패스하셔요",
    "text44": "베이스로 이 제품만 사용합니다 \n피부 색과 똑같아요\n눈이 부어보이지 않아요",
    "text45": "발색 별로 안강하고, 가루날림이 조금 있긴 한데 좋아요. 만족",
    "text46": "베이스로 쓰는 아이섀도우 입니다\n색은 피부색과 유사하고 튀지 않아요",
    "text47": "좀더 추워지면 잘 사용할 것 같습니다. 코 끝에 하이라이터로 사용해도 괜찮더라구요",
    "text48": "좋아요 반짝반짝해요\n손으로 대충 발라봤는데 맘에 들어요\n더 써봐야 알듯",
    "text49": "가루날림도 거의 없고 지속력도 좋아요!! ㅎ ㅎ 굿굿이요!",
    "text50": "아멜리에서 엄청 유명하다고 유명하다고 해서 샀지만 왜 유명한지는 잘 모르겠는데요?",
    "text51": "배송빠르게 받았고 색표현이 이쁜거같아요! 부담스럽지 않게사용할수 있어요! 맘에 듭니다!",
    "text52": "테스트할때는 펄이 꽤 있어보였는데 막상 바르면 펄 거의없어요  눈가정리",
    "text53": "베이스 용도로 구매했고, 데일리로 사용하고 있습니다 펄감이 없는 줄 알았는데, 의외로 약간 들어있어요. 은은하니 예뻐요. 재구매 의사 있음!",
    "text54": "정말 예뻐요 정말 매끄럽고 거칠지않고 피부에 딱붙어요 은은하니 여름에 딱입니다",
    "text55": "자잘하고 촤르륵 한듯 안한듯한 펄감이 너무예뻐요 은근잘없는펄감",
    "text56": "자연스러운 펄감과 차분한 색상으로, 데일리로 사용하기 좋은 제품같아요. 코에 하이라이터로 사용하기에도 좋아요.",
    "text57": "너무 예뻐요 펄도 맑고 색감도 딱 생각했던 색상이에요 여름에 딱일듯"
  },
  {
    "brand_name": "아멜리",
    "product_name": "[NEW] 아멜리 스윗다이아 섀도 9종",
    "price": "15300",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020645313ko.jpg?l=ko",
    "review_name": "179 체리블라썸",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000206453",
    "text1": "오 색이 너무 예뻐요 영롱해보여요 단독으로 바르기엔 눈이 부어보임",
    "text2": "금펄이 콕콕 박힌 벚꽃이 생각나는 컬러였어요🌸그래서 이름이 체리 블라썸인가봐요!! 사진에 잘 안담겼는데 진짜 예쁜 꽃 생각나는 핑크에요 ㅠㅠ💕\n\n애굣살 만들기에 아주아주 좋았어용 \n눈두덩이에 발라주기도 좋았습니다! 애굣살에 바를때는 컨실러 스틱을 깔아주고 올리면 지속력이 더욱 올라갔어요👍🏻\n\n상세페이지랑 외관으로는 레드끼가 좀 도나? 했지만 발색해보니까 레드보단 핑크였어요🩷\n\n웜쿨 안탈 것 같은 컬러였고, 금펄이 있지만 쿨톤 분들도 괜찮을 것 같아요 (저는 여쿨인데 너무 잘 어울렸습니다!)\n\n아멜리가 가격이 싱글섀도우 치곤 비싸지만 양도 많고 발림성, 발색력 등 제품력이 좋다고 생각해요! 값어치를 하는거같아용\n\n제가 가지고 있는 제품들 중에서 투쿨**쿨 제품 로지듀와 비슷하다고 느꼈는데 로지듀가 좀더 레드끼가 돌아 진하고, 아멜리가 핑크였습니다! 둘 다 금펄이 있었어요\n\n\n💖결론: 비싸지만 너무나 만족스러운 소비였다!!\n\n도움이 되셨다면 좋아요 부탁드립니다🙇🏻‍♀️💖",
    "text3": "생각보다 레드빛이라 애굣살에 올리면 부어보여요\n\n화이티쉬한 펄이랑 섞어서 발색하면 괜찮을수도 있을 것 같지만 어쨋든 저는 잘 안쓰게됩니다\n\n웜쿨은 딱히 안 가릴만한 색이에요\n\n레드+핑크에 금빛 펄이 콕콕 박혀있습니당",
    "text4": "예뻐요 근데 가격이 너무 쎄서 아쉬워요ㅠㅠ할인할때 사면 좋을듯",
    "text5": "애교살 만들려고 삿는데 핑크 애교살 조아하면 예쁨 피치오렌지는 웜톤 체리블라썸은 쿨톤 추천",
    "text6": "유효기간도 짱짱한걸루 왓어요 펄이 이쁘고 애교살에 바르기 조아용!",
    "text7": "전체적으로 핑크빛인데 움직이며 빛반사되면 골드빛이 나요! 이뿌네요!!",
    "text8": "컬러 진짜 너무 예뻐요ㅠㅠ 청담샵에서 쓴다길래 구매 했는데 사길 너무 잘했어요 핑크에 금펄 들어간거 최고",
    "text9": "애교에 바르기도, 블러셔로 바르기도 좋아요, 골드펄이 있어서 너무 많이 바르면 좀 그렇고, 가볍게 필터씌우듯?",
    "text10": "진짜 너무 예쁜 핑크펄 섀도우 입니당♡♡ 애교살에 바르기 딱 좋고 핑크 잘 받는 웜톤 분들도 충분히 소화 가능한 컬러감이라고 생각해용👍",
    "text11": "사용전이예요\n아멜리 섀도는 사실 싱글치고 비싸서 잘 안 사는데\n빈티지 그건 잘 쓰고 있거든요\n오특이길래 큰맘먹고 두개 구매해봤어요\n잘 써보고 한달후기 남길게요",
    "text12": "체리빛 섀도우에 금펄이 콕콕 박혀있어요 애교살 용으로 최고입니다",
    "text13": "이 제품 청담 메이크업샵에서 애교살에 올리는거 보고 구매해봤어요! 근데 애교살에 올리기엔 컬러감이 진해서 살살 올려서 살짝의 붉은끼만 주는게 예쁠 것 같네요🌸",
    "text14": "더클래스모나크 선생님들이 자주 사용하셔서 손민수했습니다\n뽀용 애교살 만들기 너무 좋아요 \n금펄이 박혀있어서 정말 예쁩니다\n유지가 엄청 잘되는 편은 아닌데 펄감이 어느 정도 날아가고 나서도 자연스럽게 예뻐서 풀메하는 날은 꼭 써요",
    "text15": "유튜브보고 구매한 제품이에요 애교살에 바르니까 너무 예뻐요",
    "text16": "유튜브보고 샀는데 색이 너무 이쁘더라구요 애교살에 바르니까 좋아요",
    "text17": "단품가격이라 확실히 비싸요 세일할 때 구매했어요 아멜리가 컬러는 진짜 예뻐요 ㅋ..",
    "text18": "유튜버들이 많이 사용해서 세일할 때 샀어요 싱글인데 넘 비싸요 ㅠ",
    "text19": "샵 메이크업 쌤들이 애굣살에 자주 쓰시길래 손민수 해봤습니다 생각보다 더 예뻐요 만족",
    "text20": "블라인드로 들여봤는데 아니 생각보다 너무 예뻐서 놀람 괜히 샵템이 아닌듯 함 주말에 바를 생각에 매우 신난다 이건 실물로 봐야 알 템임",
    "text21": "색상 너무예뻐요 봄이랑 잘어울려서 꽃놀이갈때 섀도우하고가려구요",
    "text22": "핑크색 예뻐요 눈밑을 밝혀주고 지속력도 좋아서 다쿠닝커버에도 좋아여",
    "text23": "좋아요 몇번이고 재구매ㅐ하는 템 입니당ㅎ이만한 템을 못봤어용",
    "text24": "애교살 섀도우로 샀어요 유툽보고 ㅎ예쁘네요 발색 좋아요 굿",
    "text25": "역시 유명한 데엔 이유가 잇나바영 잘 삿구 다쓰면 재구매 할곱니다 ¡",
    "text26": "색상 너무 예뻐요!! 블러셔로 쓰는데 양 조절만 잘 하면 자연스러우면서 화사해 보이고 좋아요~~",
    "text27": "섀도우가 제품력도 좋고 펄도 잔잔하니 굉장히 이쁩니다 핑크색이 은은해요",
    "text28": "유튜브보고 구매했어요 애교살에 올려주는데 예뻐요 색감이 맘에 들어요",
    "text29": "애교살에 바르려고 구매했어요 가루날림 심하지 않고 발색도 나쁘지 않아요"
  }
]