[
  {
    "brand_name": "컬러그램",
    "product_name": "컬러그램 틴토리 아이 팔레트 8 COLOR (기획/단품)",
    "price": "14000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020188117ko.jpg?l=ko",
    "review_name": "[누누씨기획] 01 글리토리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000201881",
    "text1": "I use the glitters ever. single. day. and I LOVE them \nI totally recommend buying it because the result is amazing. Also, it comes with a little brush that makes it easier to apply",
    "text2": "그저 그런 펄일줄 알았는디 막상 발라보니 와 유명한지 알갔으요.. 애교살과 콧대를 기냥 살려주네요..\n동봉된 스티커까지 붙이니 더 귀여워진 글리토리!",
    "text3": "그냥 보기만 해도 좋습니다 ㅎㅎㅎ 촤르르한 펄감이 시선 사로잡구요~ 눈에 올려도 되지만 하이라이터로 써도 완전 👍 이런 제품 많이 많이 내주세요♡",
    "text4": "일단 저는 하이라이터로 쓰는데 펄감 강한거 좋아하시면 추천",
    "text5": "공연 때 사용하려고 산건데\n문제는 공연때만 사용할 수 있을 것 같음\n펄감이 쎄고 암튼 애들이 자기주장이 강함",
    "text6": "💚글리토리 재구매 후기💚\n\n섀도우로 나왔지만 저의 최애 하라인 것이와요.\n클라우드9나 클*오 등 유명한 하라 많이 사서 써봤지만, 결국엔 코에 바를 땐 얘로 정착했습니다.\n너무 예쁘고 퍼석거리지 않아서 광도 잘나고 좋습니다.\n\n단점이라면 섀도우로 나왔기때문에\n\n 펄이 여기저기 흩어진다는 것 정도..?\n그치만 너무 예쁨 ㅠ\n그리고.. 초록이랑 파랑은 어따 쓸지 잘 모르겠어서..\n(흰색이랑 핑크만 씀)\n그거 없이 흰/핑 조합으로 하나 더 만들어주면 엄청 유용하게 쓸것같음.\n\n초록 파랑은 진짜 나 초록! 나 파랑!하는 느낌이라 안쓰는 걸 추천..\n\n🫶도움돼요는 큰 힘이 됩니다🫶",
    "text7": "💚글리토리 재구매 후기💚\n\n섀도우로 나왔지만 저의 최애 하라인 것이와요.\n클라우드9나 클*오 등 유명한 하라 많이 사서 써봤지만, 결국엔 코에 바를 땐 얘로 정착했습니다.\n너무 예쁘고 퍼석거리지 않아서 광도 잘나고 좋습니다.\n\n단점이라면 섀도우로 나왔기때문에\n\n 펄이 여기저기 흩어진다는 것 정도..?\n그치만 너무 예쁨 ㅠ\n그리고.. 초록이랑 파랑은 어따 쓸지 잘 모르겠어서..\n(흰색이랑 핑크만 씀)\n그거 없이 흰/핑 조합으로 하나 더 만들어주면 엄청 유용하게 쓸것같음.\n\n초록 파랑은 진짜 나 초록! 나 파랑!하는 느낌이라 안쓰는 걸 추천..\n\n🫶도움돼요는 큰 힘이 됩니다🫶",
    "text8": "들고 다닐 수 있는 조그만 팔레트들을 선호하는 편인데 마침 귀여운 누누씨 콜라보 제품이 나왔길래 구매해봤어요!\n\n글리토리의 경우 네 가지 컬러 모두 굵은 입자가 안 느껴지는 쉬머 타입의 글리터로 이루어진 포인트 팔레트입니다! 생각보다 색감이나 펄감이 굉장히 선명하게 발색되기 때문에 은은한 하이라이터보다는 확실한 포인트 글리터를 원하시는 분들께 더 잘 어울릴 것 같은 제품입니다 ㅎㅎ\n\n부드러운 쉬머 타입인 만큼 가루 날림은 거의 없다고 봐도 무방하나 살에 바른 다음엔 클렌징 제품이 아니고서야 완전하게 닦아내기는 좀 어려워서 양 조절을 신중하게 하시거나 적은 양을 점차 더해가면서 바르시는 게 좋을 것 같아요!\n\n색감이 들어간 펄이다보니 콧등이나 볼 등에 하이라이트 용도로 사용하는 것보다는 눈 앞머리나 눈두덩이 등에 아이 메이크업 제품으로 사용하는 게 확실히 나을 것 같아요! 공식 판매 설명에는 1번 및 3번은 눈 앞머리 포인트 및 하이라이터, 그리고 2번 및 4번은 눈 두덩이 포인트 광에 사용하는 걸로 적혀있으니 참고해서 써 보셔도 좋을 것 같아요 ㅎㅎ\n\n🫒 도움이 되셨다면 좋아요 한 번씩 부탁드립니다! 🫒\n💚 또 알차고 솔직한 리뷰로 돌아올게요, 읽어주셔서 감사합니다! 💚",
    "text9": "두 번째꺼 개이뿌 지속력 ㄹㅈㄷ 학교에서 수정 안해도  되서 편하다ㅏㅓ코에 바르면 코 뽝!!!\n손으로 몇번 찍어도 바로 빤짝빤짝 요즘 이것만 쓰는데 찐짜  👍👍",
    "text10": "색상도 괜찮고 발림의 정도도 양호해서 좋아요.\n바르고 나서 지속되는 느낌도 보통이상이라서 좋고요.\n편하게 사용할 수 있어서 좋고요.\n디자인도 하트느낌의 러블리한 느낌이라서 좋아요.",
    "text11": "펄감 연출도 자연스러울 정도 발림이 좋고요\n생기를 넘치게 하는 느낌도 들면서도 지나치지 않고 자연스러움도 주는 것 같아서 만족해요.\n아담하니 케이스도 이뻐요",
    "text12": "제가 정말 좋아하는 글리터 있는 팔레트예요\n케이스도 이쁘고 색도 이쁩니다",
    "text13": "아무래도 글리터로 나와서 입자가 큰 편입니다! 그래서 단독으로 말고 고운 하이라이터랑 같이 레이어드 하면서 쓰면 좋습니다!! 습기도 있고 발색도 너무 잘되서 진짜 좋은느낌을 줍니다..",
    "text14": "앞에 조명 켜두고 영상 찍은 것 같은 발색력이에요. 양 조절은 필수지만 너무 예쁩니다",
    "text15": "포인트 글리터 찾다가 다양한 톤의 글리터가 4종이나 모여있는 컬러그램 제품을 구매했는데 그린빔, 코랄빔, 블루빔, 핑크빔 4종을 무드에 따라 골라쓸 수 있으니 넘 좋네요\n뭉침 없이 자연스럽게 잘 발리고 \n빛에 따라 오묘한 펄감이 느껴져 더 매력있어요",
    "text16": "발색 좋아요 쉬머느낌보다는 글리터느낌 화려한 하라로 좋은데 3점을 준 이유는 하라 용기 때문인데 사진 잘 보면 틈새가 너무 큼 저러면 나중에 잘 떨어지는것도 문제고 일단 미관상 안 좋음 네 개 다 저래서 컬러그램 팔레트는 안 살 예정",
    "text17": "눈 앞 하이라이터에 쓰는데 발색 잘되고 지속력도 오래가요. 사이즈도 쪼꼬매서 들고다니기 좋아요 ㅎ",
    "text18": "입자는 고운 편이고 잘 밀착되며 진짜 이뻐요! 지속력도 짱!",
    "text19": "추천 받아서 샀는데 하이라이터 맛도리예여,,, 컬러그램 미니 하이라이터 리뉴얼 돼서 너무 아쉬웠는데, 펄감이 제가 원하는만큼 안 올라가서 지인 추천으로 샀어요 근데 펄이 엄청 예뻐요 티도 잘 나고 ㅎㅎ",
    "text20": "펄 입자가 생각보다 커서 하이라이터로는 무리가잇고 애교살에 소량 얹어주면 이뻐요",
    "text21": "우선 자기가 오로라 느낌의 빔력을 좋아한다 하면 가격대비 진짜 이쁜 하이라이터에요\n특히 저는 밑에 두개를 많이 쓰는데 쿨톤 메이크업에 딱 이쁜 컬러입니다\n\n조금 아쉬운게 있다면 펄이 생각보다 엄청 작지 않아요 \n\n그치만 수분감도 있고 어떤 도구로 발라고 평균 이상의 빔을 보여줘서 애용중에 있어요!",
    "text22": "예뻐서 또 구입 ㅎㅎㅎ 누누씨 기획이라고 해서 ㅎㅎㅎ 근데 화장할 때 은근 유용해요~ 잘 사용하겠습니다♡",
    "text23": "세상에서 가장 강력한 하이라이터.... 기회가 없어서 한번도 못써본.",
    "text24": "다양한 색의 하이라이터를 써볼 수 있는 점이 좋아요. 가루날림도 전-혀 없고 발색도 잘 돼요! 제가 펄이 엄청 강한 걸 좋아하지 않은데 은은하게 예쁜 정도라 만족합니다! 조금 아쉬운 점이 있다면 붓을 이용해 발색하면 베이스가 좀 벗겨지더라고요ㅠ 손으로 발색하자니 눈 앞 같은 곳은 못하겠고..",
    "text25": "저번 파워퍼프걸? 때 한 번 컬러그램 하이라이터를 구매한 적이 있었어요 그땐 별로 만족스럽지 않아 지금은 잘 사용을 안해요ㅠ(크기가 작아 밖에 나가 휴대용으로 쓰긴 합니다) 근데 유튜브에서 이 하이라이터 칭찬이 너무너무너무 많아서 사봤어요(누누씨 파우치를 받고 싶어서가 크긴 컸지만^^) 보기엔 다 같은 색인데 발라보면 다 다른 색이라 신기하고 마찬가지로 크기가 작아서 휴대용으로 딱입니다 ㅎ 발색도 쨍하고 입자도 고와 마음에 들어용 이건 잘 사용할듯 합니다",
    "text26": "색상이 4가지여서 활용도가 좋고 발색력도 너무 좋고 지속력도 좋아서 잘 쓰고 있어요!!\n작아서 파우치에 쏙 넣어서 다니기 편하고 펄감도 너무 이뻐요🤍",
    "text27": "색상도 마음에들고 가루날림없고\n지속력오래가고 기획제품이라 더좋아요",
    "text28": "색상이 4가지여서 좋고 발색력도 좋은데 지속력도 좋아서 잘 쓰고 있어요!! 진짜 펄감이 너무 이뻐요🤍",
    "text29": "글리토리 코덕들은 하나정도 소장할만한 템인거같음 여기저기 활용하기 좋고 존재감 있음",
    "text30": "I love the glitters! they last all day long, really good quality",
    "text31": "아직 사용은 안해봤는데 브러쉬가 같이 와서 구매했어요 \n적당한 사이즈여서 같이 잘 쓸것같아요 스티커도 따로 붙히는거라서 저는 오히려 좋았어요",
    "text32": "글리터 존재감 뿜뿜이라 좋고 색상 여러가지라 매우 쌈뽕한듯",
    "text33": "진짜 ㅈㄴㅈㄴ 예뻐요 ㄹㅇ 개미치뮤ㅠㅠ 진짜 개쩔어요 걍 존예 다들 사줘 ㅈㅂ",
    "text34": "솔직히 데일리 메이크업으론 잘 쓸수 있을지는 모르겠지만 진짜 이가격에 이 퀄리티? 개에바 같음요 개이뻐요 ㄷㄷ",
    "text35": "사고 싶었던 제품이라 콜라보일때사봄\n그냥 스티커 들어있는거라 케이스가 특별하게 예쁘다는 느낌은 없음\n브러쉬까지 주는건 좀 마음에들긴함\n콜라보치고는 아쉬움 콜라보이기는 한데 굳이 스티커 따로 붙히는 형식으로 해야했을까하는 아쉬움이 있음",
    "text36": "글리터가 넘 찐해요 색깔들이 안이쁜듯 하요 별로ㅠㅠㅠ걍 보기만 예쁨",
    "text37": "ㅈㄴ 이쁨 잘 쓰는 중 팡크색ㅇ 쥰나 이뻐용 증정 브러쉬로 잘 쓰는 중",
    "text38": "펄 입자가 조금 큰 편이라 눈 앞머리에 찍어주면 존재감이 어마어마합니다. 파란색 초록색 등 독특한 색상이 포함되어있어서 도전해보기 좋아요",
    "text39": "낫배드?… 굳이 추천 드리진 않아요 수정용으로 산 건데 돈 더 보태서 더 좋은 거 사세용 ㅎ ㅎ…",
    "text40": "팔레트 사용해 보니 잘 발리고 좋아요~ 얼굴이 더 밝아 보여서 좋아요",
    "text41": "아이 팔레트 발하보니 잘 발라지네요~ 화장품 케이스도 예쁘고 귀염뽀짝이요~ 예쁘고 마음에 들어요~^^",
    "text42": "너무 귀여워염... 살까말까 고민 햇던 건데 누누씨 때문에 삼ㅠㅠ",
    "text43": "펄감이 강해요. 진한 화장하는 경우엔 잘 쓸 것 같은데 전 연한화장만 해서 정말 조금 찍어서 바르고 있숩니당",
    "text44": "웜톤이라 그런지 핑크색에 손이 잘 안 가요..ㅜ 뭔가 톤그로 생기는 기분이랄까 \n대신 너랑 노랑 뭐시기가 무난하게 잘 쓰고 있어요 색감이 그렇게 튀지도 않고 반짝반짝 이쁘게 쓰고 있습니다 \n\n++ 색이 여러 개 있다보니 그날그날 화장,기분에 따라 사용할 수 있다는 게 큰 장점인 듯 해여",
    "text45": "진짜 이뻐요.. 올영에 가서 테스트할 때 영롱하고 하이라이터 색도 여러 개 있어서 이거는 말이 필요 없다 무조건 사야겠다하고 샀습니다! 다들 핑크 하이라이터 많이 쓰시던데 저는 다른 색들도 너무 마음에 들었어요☺️ 그날 기분이나 화장에 따라 색 바꿔가며 쓰기 좋은 것 같아요!",
    "text46": "펄감 좋아하시는 분들은\n구매하시면 마음에 들꺼에요ㅋㅋㅋ\n저도 초반에 구매 안했다가 추후에 구매한건데\n그냥 초반에 할껄ㅋㅋㅋ 했습니다!",
    "text47": "화려한걸 쫗아하는 \n저는 아주 만족 그 자체!\n이거 사고 다른 하이라이터 구매를\n좀 멈췄어요ㅋㅋㅋ 4구라 만족",
    "text48": "그린, 옐로우, 블루, 핑크 펄로 이루어져 있어요. 발색력도 좋고 만지면 까슬한 느낌이 있지만 막상 바르면 부드럽게 발립니다. 예전부터 너어무 가지고 싶었는데 이제야 샀어요. 근데 할인할 때는 8천원 정도 였는데 혹해서 샀더니 14000원이네요 ㅎ",
    "text49": "하 전부터 사고싶엇은데 드디어 삼 너무 이쁨\n근데\n펄댕이 날림 ㄹㅈㄷ",
    "text50": "씁 하이라이터는 왜산지 몰겠냉ㅅ 쓸데 없어요 ㅠㅠ 넘 입자가 커요",
    "text51": "좋다길래 샀어요 아직 안써보긴 했지만 좋을것 같아용 ㅎㅎㅎ 기획 넘 기엽네여",
    "text52": "이 가격에 하이라이터 4개 색이 있는게 너무나 좋습니다 하이라이터는 작아도 오래 쓰기에 4개의 색이 하나로 있는게 너무 좋아요 가성비",
    "text53": "소장용으로 구매했는데 독특합니다 ㅎㅎ 잘 활용해서 써보겠어요 넘 이뻐용",
    "text54": "(사진상 가장 오른쪽위가 글리토리입니다)\n제품만 보면 색감 구분이 잘 안되는데 손으로 발색했을때는 색감이 두드러지게 표현되어요. 쉬머가 아닌 자글자글한 폴 느낌이라 화려한걸 좋아하시는 분들은 좋아하실것 같아요. \n4가지 팬 모두 각자의 색대로 초록,파랑,핑크 하이라이터 펄이 드러나는데 노랑색만 핑크+골드가 섞인 색이 발색되어요. 그래서 주황에 가까운 색으로 표현되는것 같아요. (그것때문에 처음에 색감이 이게 맞나 헷갈렸어요..ㅎㅎ)\n+하이라이터도 좋은데 큰 펄 표현 때문에 섀도우로 쓰기에도 괜찮을 것 같아요\n\n×리뷰가 도움이 되셨으면 추천 부탁드립니당",
    "text55": "예전에 떴었는데 너무너무 궁금했는데 세일이니까 그냥 샀어요 색깔이 다 비슷비슷할줄 알았는데 전혀 아님..\n펄이 조금 큰감이 잇는데 이정도는 괜찮을꺼같음 볼 하이라이터용으로 살꺼면 비추.. 애교살 포인트나 눈두덩이 포인스 코에는 괜찮음 눈 앞머리에는 눈꼽 같을수 있어서 잘 발라야함!",
    "text56": "코덕으로서 너무 만족하는 제품입니다! 빔이 진짜 예쁘고 특히 쿨핑두둥탁이랑 너랑나랑노랑은 진짜 가격보다 퀄리티가 좋아요 강추합니다!",
    "text57": "관계자분들.. 제발단종시키지말아주세요\n계속쓰고싶어요",
    "text58": "펄감 너무 좋고 발색도 잘되서 너무 좋음 💋💋\n하이라이턴데 양도 많아서 평생 쓸듯 하네용",
    "text59": "빔이 정말 좋습니다\n왜 이제서야 알았는지 매일 잘쓰는중\n보기만해도 좋습니다",
    "text60": "예쁘다… 습기를 머금고 있어서 파우더를 칠한다음에 레이어링 해서 올려준다 빤딱빤딱 화려하다 핑크랑 파랑이랑 섞섞하면 조녜보스다",
    "text61": "글리터라고해서 구매했는데 너무 반짝해서\n이뻐요!\n지속력도 좋고 빔도 좋습니다!",
    "text62": "색상 맘에듭니다. 잘 쓸게요. 다른색상도 사용해보고 싶네요.",
    "text63": "저는 그냥 하이라이터로 쓸려고 샀는데 쓰다보니 쓸만해요!!\n발색 강해요!! 완젼빛남!! 잘발리는데 그래서\n잘못하다 옷에 쓰윽-하면 난리납니다진짜 \n그날은 그냥 반짝반짝인간으로 살아야해요 조심하세오",
    "text64": "화려한 하이라이트입니다 재미로 구매해보았습니댜 예뻐요",
    "text65": "컬러도 예쁘고\n케이스도 너무 예뻐요\n귀엽고 넘 앙증맞잖아요ㅎㅎ\n휴대용으로 파우치속에 쏙 가지고 다닙니다\n강추합니다",
    "text66": "4가지 색 다 은은하게 예뻐서 하이라이터로 사용하기 완전 좋습니다! 색이 다른게  티가 많이 나서 취향것 사용하기 좋을 것 같아요!",
    "text67": "컬러그램 브러쉬기획\n휴대하기도 좋고\n너무 예뻐요\n세일에 쿠폰 쓰는데\n솔직히 세일은 거의 평소랑 비슷하구요\n쿠폰도 4만이상 2천원 할인\n별차이 없네요\n할인쿠폰이 좀 약합니다\n올영 쿠폰 좀 크게 쏘세요ㅎㅎ\n감사합니다",
    "text68": "펄 미쳤습니닼ㅋㅋㅋ 아니 완전 쨍하고 보는거랑 똑같이 발색되어요!! 하이라이터로 완전 좋을 것 같아요",
    "text69": "화려하거나 글리터를 잘 사용하지 않으며 화장을 하시는 분은 오로지 소장용으로만 보관해야할 것 같아요 저 또한 예상하고 구매하였지만 생각보다 더 화려하더라구요 그리고 밀착력도 좋아서 반짝이를 지우는데 힘들었어요 그치만 소장가치는 있다고 생각합니다!!",
    "text70": "저렴한 가격이 휘뚜루마뚜루 쓰기좋은 하이라이터 팔레트 구성입니다!",
    "text71": "하이라이터 여기 발랐어요~ 하고 확 티나요. 초록색은 데일리로 쓰기 살짝 어랴워요",
    "text72": "쿨톤 분들에게 어울리는 색상이구요\n은은하게 발려요\n가성비 제품인듯요",
    "text73": "글리토리 색도 은은하게 이쁘고 색상이 다양해서 마음에 들어요!",
    "text74": "색상도 4가지 색이고 가루날림 없어여\n크기도 작아서 휴대할수도 있어여",
    "text75": "하이라이터용으로 만점짜리 제품입니다!! 4색이나 되어서 쓰는 즐거움이 있고 단색으로 용량이 큰 제품보다 훨씬 활용도 높아요! 코덕이라면 꼭 가져가셔야해요⸝⸝ ᷇࿀ ᷆⸝⸝",
    "text76": "하라로 쓰기엔 강하지 않나 싶었는데 ㄴㄴ.. 걍 존예임 사세요 다들... 기성비 짱짱 ㅜㅡㅜ",
    "text77": "하라로 쓰기엔 좀 무거운 입자지만 그래도 이쁨,, 이쁘면 장땡",
    "text78": "가루날림 심하지 않고 발색이 정망 좋아요 광 잘 돌고 펄 입자도 적당하니 포인트 주기 좋아요",
    "text79": "펄감 많이 강하구요 초록색 파란색 하이라이터이다 보니 일상생활에서 사용하기에는 좀 너무 튀어보일수 있다는점,,,그치만 예쁘니까용서",
    "text80": "솔직히 아직 안썼음\n런칭때부터 가지고 싶었는데 콜라보라기에 샀는데 그냥 콜라보치고는 디자인 약하다 생각함",
    "text81": "여전히 잘 쓰고 있어요 ♡ 무난하게 사용 가능해서 쟁여두고 쓰고 있습니다",
    "text82": "비비님의 영상을 보고 엄청 고민고민하다가 구매하게되었는데 청순 st 여리여리 메이크업을 즐겨하는 저에게는 좀 빡센 경향이 있슴다..",
    "text83": "발림성 굿 지속력 굿 날림 NO 가격 굿 결론: 넘 좋아요 ㅎㅎㅎㅎ",
    "text84": "너무 좋고 하나 더 살 생각이에요!!! 다들 사세요! 혜자입니다! 굿",
    "text85": "언뜻보기에는 펄 색이 다 똑같아 보이는데 4개 다 색상이 다르네요ㅎㅎ 초록색도 있고 파란색도 있어서 신기해요 데일리로 사용하기에는 살짝 부담스러운 색도 있지만 색다른 색의 펄 찾는분들은 구매해보셔도 좋을것같네요",
    "text86": "여전히 잘 쓰고 있어요 제품 퀄리티가 만족스러워서 쓰고 나면 재구매 의사 있어요",
    "text87": "와우.. 비비님이 추천해서 한번 사봤는데 특별한 날에나 쓸 수 있는 펄감입니다! 다만 포인트 주기는 좋아요~~",
    "text88": "생각보다 발색이 색이 넘 튀어서 아쉬움 ㅠㅠㅠ 활용도가 낮을 것 같아요 ㅠ",
    "text89": "하이라이터로 쓰려고 샀는데 같은 펄이지만 컬러가 은근 다 달라서 넘 좋아요",
    "text90": "와 이거 왜 이제야 샀는지 너무 후회됩니다 이거 너무 이뻐요 진짜 발림성이 너무 좋고 제가 원하는 빡빡 하이라이터 입니다 수분감 너무 느껴져서 바세린 광 쌉가능이고요 입자가 강하지 않아서 너무 좋아요",
    "text91": "와 이거 너무 이뻐요 이거 바르고 나가면 친구들이 뭐발랐냐고 너무 이쁘다고 정보 알려달라고 계속물어봅니다ㅎㅎ 네가지 컬러로 구성 되어 있어서 너무 예뻐요 지속력도 오래가고 발림성도 좋아요 습기가 있어서 뭔가 바세린 광인 느낌입니다",
    "text92": "너무 조아요 진짜 너무 예브고 눈앞머리에 발라도 𝒌𝒊𝒋𝒖𝒍 애교살에 발라도 𝒌𝒊𝒋𝒖𝒍 하이라이터로 써도 𝒌𝒊𝒋𝒖𝒍 짱예붐",
    "text93": "색조합 너무 딱 필요한 것들로만 모아둬서 잘쓰고 있어요\n다만 가루날림 좀 심한 것 같기도 하네여 ㅎ",
    "text94": "너무 예버오… 글리터 처순이인데 핑크 펄 들어잇는 부분 매잋 씁니다 진짜 하이라이터 대신 써도 내 코에 진주알이 박혀잇구요… 눈 앞쪽에 바르면… 걍 개예쁩니다 사세용 그냥!!",
    "text95": "그렇게 화려한 펄감은 선호하지 않는데 적당히 예쁘게 있어서 마음에 들어요",
    "text96": "색깔이 너무너무너무 예뻐용....🥹👍 다 예쁘지만 특히 핑크가 제일 예쁜듯",
    "text97": "예쁘구 귀여뤄용 진짜 꾸꾸꾸인 날에 쓰려구룔 발색도 잘 되고 귀여움!",
    "text98": "글리터감이 예뻐구 다음에 써보고 한달 후기로 남갸볼게용 디자인은 진짜 귕여ㅜㅁ",
    "text99": "분장 때문에 펄을 빡세게 올려야해서 구매했어요\n꿀템이네요~",
    "text100": "다양한 컬러감으로펄들이 반짝반짝 거리는데 하이라이터로 사용하기 좋아요",
    "text101": "엄청난 펄감의 섀도우팔레트에요. 이가격에 이런 퀄리티가? 라고 놀랄정도의 제품이라 너무 마음에 들어요. 왠만한 오프라인 매장에 다 입점되어있는 제품이라 한번만 테스트해보라고 권해보고 싶어요",
    "text102": "젤리느낌이라 날림도 없고 딱 컴팩트하게 쪼꼬맣게 여러컬러 들어있어서 좋아요",
    "text103": "색이 4가지 색이나 있어서 좋고 자연스럽게 발생되어서 데일리로 잘 사용하고 있어용",
    "text104": "화려한 메이크업좋아하시는 분들에게 강추드립니다. 펄감이 아주 반짝반짝한데 빛반사도 좋아서 포인트주기에도 좋아요",
    "text105": "네가지 컬러도 컬러고 그냥 활용도 높게 쓰기도 좋고 사보고 싶게 생겨서 샀어요",
    "text106": "그냥 생긴게 마음에 들어서 샀는데 한번도 안써봣어요.. 언젠가 쓰겠지",
    "text107": "동생이 사달라해서 사줫는데 잘쓰는거같애용 가성비 조아요",
    "text108": "하이라이터 색이 다 똑같으면서 은은하게 달라서 신기했고 펄감이 강해서 별로였어요",
    "text109": "하이라이터용으로 샀는데 너무 맘에 들어요! 특히 핑크색 펄 코에 얹어주면 정말 예쁩니다..",
    "text110": "펄 입자가 커서 그런지 엄청 화려해서 좋아요 브러쉬도 같이 받아서 같이 사용하면 좋아요",
    "text111": "색상도 다양하고 너무 반짝이지 않아서 데일리로 잘 사용할 수 있을 것 같아여",
    "text112": "동생이 사고싶다해서 삿는데 글리터 발색 레전드에요 색 개잘나와",
    "text113": "진짜 개귀여운 소장가치있는 펄팔레트인데 저 이걸 언제.. 쓰죠? ㅋㅋ큐ㅠ",
    "text114": "브러쉬 증정 너무 좋고 색도 너무 이쁘고 펄감이 강한데 자연스러운..?걸 좋아하는데 너무 맘에들었어요",
    "text115": "하이라이터 용으로 쓰려고 샀어요 다 이쁜데 핑크펄이 너무 예뻐서 잘 쓸거 같아요!",
    "text116": "인생템이에요 ㅠㅠ 예전부터 너무 사고 싶었는데 파랑 하이라이터를 잘 안 쓸 것 같아서 망설이다가 샀는데 후회 절대 없습니다. 진짜 하나하나 다 예쁘고 영롱해요. 완전 까마귀도 반해서 달려들 반짝임입니다! 맑고 영롱한 펄이 진짜 너무 예뻐요",
    "text117": "파랑 핑크 노랑 연두 이렇게 있는데요 가끔 핑크화장할때 써요 노랑이랑 연두는 생각보다 쓸일이 없더라구요 근데 파랑이랑 핑크는 코에 올리면 너무 예뻐서 기절할거같아요 펄은 완전 강한편이구요 이런느낌으로 하양아니면 아이보리 나오면 진짜 이쁠거같아요",
    "text118": "완전 빤짝빤짝 기분에 따라 색 정해서 바르면 완전 좋음ㅋㅋ 귀여워요",
    "text119": "너무 좋음 4가지 색 다 달라서 맨날 맨날 바꿔서 쓸 수 있음 넘 이뻐용",
    "text120": "좋은데 하이라이터용으로는 아닌거같네요...ㅠ 아쉽다.. 약간 눈두덩이에 펄 살짝올린 느낌읋는 괜찮을거같아요",
    "text121": "진짜 좋아요 물론 밖에 쓰고 나가진 못하고 아직도 집에서 잼메하는 용으로 쓰고 있어요 ㅋㅋ큐ㅠ 펄감이 엄청 예쁘고 지속력도 좋아용",
    "text122": "하이라이터 생각하고 산 제품인데 생각보다 하이라이터 느낌은 강하지않아요",
    "text123": "발색이 너무 예쁘고 은은하게 예쁘게 표현해줘서 너무 만족스러웠습니다 게디가 예쁘게 섀도우를 해줘서 요즘 이거만 사용하고 있어용",
    "text124": "지속력이 미쳤어요 오전 6시 부터 오후 11시까지 펄이 오랫도록 남아있어요👍👍\n4가지 색을 다 쓰진 않지만 발색이 다 너무 이뻐용",
    "text125": "패키지가 귀엽구 화려한 하이라이터라 자연스러운 메컵하시는 분들은 비추",
    "text126": "글리터지만 하이라이터 용도로 하려고 샀는데\n하이라이터로 쓰기에도 너무 예뻤어요\n일단 네가지 색을 쓸 수 있다는게 좋았고\n발색이 진해서 좋아요!\n하이라이터로 쓰면 진짜 반짝입니당 \n너무 만족해요",
    "text127": "좀 날리긴한데 색깔 4개고 조그매서 넘 귀여워용ㅎㅎ 굿굿 뉴누씨",
    "text128": "아직 싸보진 않았는데 예전부터 유ㅣ시얐어용ㅎㅎ 파우치가 남 겨움",
    "text129": "네컬러 다 소장할만한 가치 있어요... 펄감 너무 좋아요 !",
    "text130": "진짜 나 글리터야!! 하는 펄임 중요한날이나 완전 꾸민티 내야할때 쓰는중인데 이쁘긴이쁨ㅜㅜ",
    "text131": "케이스가 작고 휴대가편하고 용기나 디자인에비해 제품력이 좋음 짱구땜에 산것도 있음",
    "text132": "휴대하기편하고 펄이 색감만 다른4가지로나오서 베이쓰르잘 쓰면 여러가지로 표현하기좋음",
    "text133": "이뻐요 글리터로도 쓰고 저는 가끔 하이라이트로 포인트 주는대 개이쁨요",
    "text134": "저는 하이라이터로 쓰고 있는데 정말 너무 이쁘고 사진찍을때도 진짜 뽀용하게 나와요 가루날림도 없구 정말 이뻐영",
    "text135": "좀 많이 바르면ㅆㅋㅋ신호등 됨 파랑핑크 섞어서 쓰는데 좋음 근데 펄이 좀 커요 그래도 바르면 이쁨",
    "text136": "코 말고는 하면 안될거 같아요 코만 한다하면 너무 이뽀영🫰🏻",
    "text137": "엄청 빡세게 꾸밀때 쓰기 좋은 것 같아요 저는 데일리로는 못쓸 것 같지만 정말 잘쓰고 있습니다",
    "text138": "누누씨 기획세트 구매 전에 기존에 글리토리 컬러를 잘 사용하고 있어서 쟁여두려고 하나 더 구매했어요! 색상 넘 이쁨!! 모두들 구매하셔요",
    "text139": "자주 보는 유튜버분께서 하이타이터로 쓰면 너무 좋다고 하셔서 구매했는데 너무 만족해요!!",
    "text140": "너무 귀여워서 펄 사용을 안하는데도 구매했어요 생각보다 펄감이 너무 강하고 색상도 쨍해서 잘 사용하지는 못할것 같아요 그저 소장용입니다ㅠ",
    "text141": "귀엽긴 정말 귀여워용 근데 아무래도 섀도우로 나온 제품이다보니 하라로는 조금 부적합한거 같아요!펄,색감은 조아용",
    "text142": "글리토리 가지고 있는게 펄들이 너무 예뻐서 하나 더 구매했어요,, 짱 이쁨",
    "text143": "꾸안꾸로 사용하기 너무 좋아요!! 급하게 구매했는데 할인도 하고 꾸밀수도 있는 스티커도 있고 만족했어요",
    "text144": "폴알림은 좀 심한편이고 하이라이터로 쓸거라면 적합하지 않아요",
    "text145": "하라로 쓰기에 글리터가 과하다해서 걱정햇는데 평소에\n화장이 진한 편이르 그런지 괜찮았어요..그래도 일반하라위에 포인트류 바르는게 훨씬 이쁘긴해요!!",
    "text146": "펄만 있는게 필요했는데 딱 할인도 하고 이벤트중이라서 구매했는데 이쁘고 마음에 들어요",
    "text147": "이쁘긴한데 하이라이터라기보다 그냥 펄로사용하기적합함",
    "text148": "애겻살에 살짝만 톡톡 하면 너무 이뿌유 진짜 왘잔 겨울겨울으김",
    "text149": "ㆍ상품이 마음에 들어요 ! ! 잘쓸것같아요&@!!.! 좋습니다",
    "text150": "가격대비 알차고 좋아요 누누씨 콜라보 귀엽고 제품력도 기대 이상이네요. 그날그날 포인트주기 좋아용",
    "text151": "워후광이장난아닌니더..하나만스면좀이산해서네개다섞어싸난데겨울겨울함개이뻐",
    "text152": "상품이 마음에 들어요 ! ! 잘쓸것같아요&@!!.! 좋습니다",
    "text153": "패키지가 너무 귀여워요!\n손 안에 들어오고 색깔이 한눈에 보이는 팔레트라서 손이 자주 가요",
    "text154": "펄감이 진짜진짜진짜 강해요 펄 강한거 잘 어울리는 동생한테 줬더니 동생은 만족하면서 잘 쓰고 있네욤",
    "text155": "엄마가 사서 쓰시는 제품이에요~\n발색 무난무난하고 패키징 귀여워요",
    "text156": "이건 개 예쁨 말뭐;;;레전드입니다 이 아이는 너무 조ㅗ아요ㅠ",
    "text157": "이거 펄이 진짜 반짝반짝하고 눈에 확 띄어서 저는 하라로 쓰기 대만족",
    "text158": "진짜 발색 넘 이쁘거여.. 화려한 하이라이터 진짜 좋아하는데 이거 눈앞머리에바르면 미쳣어요",
    "text159": "이런 형식의 글리터 팔레트는 처음인데 활용도가 좋아요\n팔감도 넘 예쁨...",
    "text160": "평소쓰던 하이라이터는 발림성이 너무 약해서 아쉬웠는데 이거 진짜 뽀용뽀용 그자체일 뿐더러 날마다 다른 색써서 기분전환하는거 느좋",
    "text161": "글리터 색 다 달라서 예뻐여 코덕들은 소장가치 있을거같아요",
    "text162": "화려한걸 좋아해서 하이라이터용으로 샀어요 펄입자가 큰편이라 화려하고 색도 잘 보여서 좋아요",
    "text163": "펄 강한거 진짜 좋아하는데 이거 개화려해서 하이라이터로 쓸거에어ㅓㅓ",
    "text164": "너무 예쁜 글리터 팔레트 까마귀 코덕들은하나씩 다 갖고 있을 듯 ㅎ",
    "text165": "찍힘 자국이 있어서 찜찜하지만 교환 귀찮아서 그냥 쓸게요 네",
    "text166": "처음 나왔을때 품절이여서 이번에 사봤는데 진짜 레전드로 좋아요 쨍하게 발색돼서 좋고 가루날림도 심한 편이 아니라서 깔끔하게 쓰기 좋았아요",
    "text167": "생각보다 더 펄이 세긴 했는데 화려하게 꾸미고싶은 날 쓰려구요!!",
    "text168": "자연스러운 색상에 피부색과 잘 어울려서 자주 사용하고 있어요",
    "text169": "겉으로 볼때는 다 비슷해보이는데 바르면 색이 다양해요 사이즈가 작아 휴대하기 좋아요",
    "text170": "색상 하나하나 다 예쁘고,\n어떤 컬러를 써도 메이크업이 더 정교하고 고급스러워 보여요.\n사이즈도 작아서 들고 다니기 너무 편하고요!\n벌써 주변 친구들에게도 추천했어요 :)",
    "text171": "눈 하이라이터로 쓰기 좋아요 펄감이 많이 강해서 다른 부위 쓰기에는 힘듦",
    "text172": "너어무 이뻐요 다 흰색으로 보이는데 다른색깔 너무 이빠요ㅠㅠㅠ",
    "text173": "코 하이라이터로 사용하기에는 펄이 굵은 감이 없지 않아 있지만 눈 앞 머리 밝혀주는 용도로는 좋아요",
    "text174": "글리토리 펄 너무 이뻐용\n겉모습으론 다 비슷해보이지만 발색해보면 전혀 다른게 매력입니당",
    "text175": "사이즈가 작아 휴대하기 좋고 4가지 색상 모두 다르게 예뻐서 사용하기좋아요",
    "text176": "한 달 동안 사용한 아이섀도우는 정말 만족스러웠어요! 발색이 뚜렷하고 번짐 없이 오랜 시간 지속되며, 다양한 팔레트로 꾸미기 너무 재미있어요.",
    "text177": "하이라이터로 쓰기도 좋고 발색도 좋음 원래 쓰던 하이라이터보다도 이 팔레트를 하이라이터 처럼 더 사용하는듯 합니더",
    "text178": "같은 하얀색인줄 알았는데 반전 4가지 컬러\n너무 이뻐요!!",
    "text179": "이겆 ㅣㄴ짜 너무 예뻐요 하이라이터로 쓰고 잇는데 환장한발색",
    "text180": "개인적으로 좋아하는 제품인데 한 달 넘게 꾸준히 사용하고 있는데 상황이 개선돼서 꾸준히 사용하는 걸 추천드리고요.",
    "text181": "뉸앞머리 하이라이터로 쓰기 너무 좋어요 여러 컬러라서 골라쓰는 재미가있음",
    "text182": "이거 너무 좋아요 눈에 발라주면 엄청 예뻐요 가로 쉐도우 올리기 전에 이거 먼저 발라주면 지속력도 길어요",
    "text183": "생각보다 발색이 강하고 티가 좀 나요!!! 핑크말고는 어떻게 활용해야할지 모르겟네요…",
    "text184": "너무 입자가 굵고 코 하이라이터로 쓰기에 조금 애매한 부분이 있어요",
    "text185": "발색이 좋고 특히 빛을 받았을때 더 색상이 이쁘게 표현됩니다",
    "text186": "이 제품은 가성비도 괜찮고 본인 테스트도 해볼 수 있어요. 보통 필요하시면 해보셔도 돼요.",
    "text187": "케이스가 귀여워서 삿고 작아서 휴대하기 편해요\n색이랑 기능은 그냥 그렇습니다",
    "text188": "이거 진짜 내 앞머리템 ㅠㅠ 넘 좋아요 가루날림없는데 펄 초ㅑ르르한게 까마귀템임 ㅠ",
    "text189": "일단 색이 너무 이뻐요 진짜루 색이 너무 이뻐서 완전 강추해용",
    "text190": "진짜 색깔 너무 예뻐요ㅜㅜ 제가 원했던 색 그자체... 가루는 별루 없었어요! 완전 부드럽고 쓰기 좋니옽ㅜㅜㅜ",
    "text191": "개인적으로 좋아하는 브랜드는 한 달 넘게 꾸준히 사용하고 있고 상황이 개선돼 구매도 추천한다.",
    "text192": "너무 예뻐요 ㅠㅠ 진짜 너무 마음에 들어서 나왓을 때부터 사고 싶엇는데 드디어 샀어요",
    "text193": "너무 이뻐요\n제가 딱 원하던거.. 젤리 형태로도 나왔음 조켔어요..",
    "text194": "펄감들이 엄청 빤짝거리고 가루 날림이 별로 없는 제형이라서 너무 좋아오",
    "text195": "글리터가 다 똑같아 보여도 실제로 발색하면 색 존재감이 잇어요!!",
    "text196": "반짝이, 글리터를 사랑하는 분들은 구매하세요!! 저도 글리터를 넘 좋아해서 구매했는데 펄감이 너무 예뻐요:)",
    "text197": "스티커도 너무 귀엽고.. 핑크펄이 예뻐요.. 노랑파랑은 하이라이터 대용으로 씁니다..",
    "text198": "진짜 펄이 와~ 엄청 짱이에요 색깔마다 바르고 싶은데에 바르면 너무 이뻐요",
    "text199": "진짜 인플루언서들 왜 문 앞머리에 바르는지 알겟심 눈 앞머리에서 화려 그자체 넘 좋어요ㅠㅠ",
    "text200": "매장에서 테스터 몇번 해볼때마다\n광채가 나구 아롱아롱 이뻐서\n구매해보았는데, 하이라이터 겸용으로\n포인트에 찍어 바르기 좋아요!\n색깔별로 광나서 골라씁니다."
  },
  {
    "brand_name": "컬러그램",
    "product_name": "컬러그램 틴토리 아이 팔레트 8 COLOR (기획/단품)",
    "price": "14000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020188117ko.jpg?l=ko",
    "review_name": "07 누드토리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000201881",
    "text1": "좋은데 저는 더 많은 색상으로 음영쌓는 게 더 좋은가봅니다.. 4구는 손이 잘 가지 않습니다.. 여행용으로는 잘 썼는데 막상 평상시에는 거의 안 바른 것 같습니다.. 하지만!! 컬러 너무 잘 뽑았고 가루날림도 적어서 만족한 팔레트입니다..",
    "text2": "찾았다 딱 내가 찾는 구성\n적당한 글리터+괜찮은 색감의 베이스+눈꼬리 음영\n더도말고 덜도말고 4구 미니미 아이팔레트 \n쓰는 색만 쓰는 사람이라 팔레트 사면 항상 안쓰는 색만 남게 되어서 아쉽더라구요. 4컬러만 있어 그럴 걱정도 없고 휴대하고 다니기에도 괜찮아서 좋아요. 여행갔을때 정말 좋았습니다.",
    "text3": "아 펄있는거 알았으면 안샀는데 펄 있는줄 몰랐어요 여러분은 참고하세요",
    "text4": "컬러그램섀도우 컬러 정말 마음에 듭니다~미니사이즈라 귀엽네요",
    "text5": "색감이 너무너무 예뻐요.들고 더나기도 변하고 아주 좋아 \n\nㅣ",
    "text6": "작고 컴팩트 하면서 4가지 버릴 색이 없어요. \n잘 사용하고 있습니다!",
    "text7": "원래 베리토리,모찌토리를 가지고있었는데 디자인이 예쁘기도 하고 가을타는지 이색감이 너무 느좋이더라고요 그래서 누드토리, 로즈토리를 구매했어요! 예뿝니다!",
    "text8": "다른 팔레트랑 비교해보니 생각보다 나쁘진않아여.. 색상 스펙트럼이 좁은 게 아쉽긴 하나 펄도 촘촘해서 이쁘고 발색 잘 되는 것 같아요 다만 지속은 똥임",
    "text9": "자연스럽게 음영이 들어가서 얼굴 윤곽이 또렷해 보여요. 초보자도 쉽게 블렌딩돼서 데일리로 쓰기 좋아요!",
    "text10": "누드토리 로즈토리 고민하다가 두개 다 구매했어요 작아서 휴대성 좋고 발색이 세지는 않고 은은하게 올라가는 편이예요 로즈토리는 여름뮤트 누드토리는 가을뮤트에게 조금 더 추천합니다~!",
    "text11": "파우치에 조그맣게 넣어다니기 좋은 팔레트지만 활용도가 너무 좋아요!",
    "text12": "하나만 있으면 아이메이크업 다 할 수 있어서 좋아요 휴대성도 좋고!",
    "text13": "사고보니 저한테 안맞는 색이였지만 발색 좋아요! 다른\n색 사러갑니당",
    "text14": "일단 작아서 갖고 다니기 너무 편해용 수납력 좋은거 찾았는데 아주 굳 빌색력은 생각보다 약한거같아용 ㅜ",
    "text15": "섀도우 색들이 너무 잘 어울리고, 음영 넣기에 너무 좋고! 전체적으로 색상들이 진하지 않아서 데일리로 사용하기에 부담스럽지 않아서 요즘 너무 잘 사용하는 팔레트입니당!!",
    "text16": "촉촉한 립 러버로써 너무 마음에 드는 제품!! 데릴리로 잘 사용 중이에요",
    "text17": "아 오엠지 펄인지 몰랐어요.... 그치만 상품잘못은 아니니까 4점드릴게요",
    "text18": "색조합이 무난하고 항상 쓰는 색들이라 안 쓰는 색 없이 하나만 들고 다니기 좋아요",
    "text19": "음 사빌 갈웜은 처음 써보는데 너무 발색이 약한거같아요 지속력도 별로 안좋고",
    "text20": "이거진짜개이뻐요 모두 이거 사세요 ㄹㅇ\n만약 님이 웜톤이다?이거 구매 ㄱㄱ\n저는 이거 애교살 그릴때도 쓰고 눈꼬리 살짝 뺄때도 쓰고 제일 어두운거랑 다른 쉐딩이랑 섞어서 코쉐딩 하거든요?진짜 이거 진짜 사세요 ㄹㅇ 강추",
    "text21": "은은하게 발리는데 가루날림은 없고 사이즈도 작아서 챙겨다니기 좋아요!",
    "text22": "여행용으로 쓰려고 샀는데 생각보다 잘썼어요!!! 채도 낮게 잘 빠진 것 같아요",
    "text23": "작은 사이즈라 여행이나 들고 다닐 때 편해서 좋아요 색감도 예뻐요",
    "text24": "적당한 발색에 지속력도 적당해요 누드토리 로즈토리 둘다 마음에 드네요",
    "text25": "굿!! 우선 색깔이 뷰리풀함 4구인데도 너무 조음.. 그냥 사십쇼",
    "text26": "화장하는 유튜브보다가 구매 필요성을 느껴 구매했어요 아직 사용전인데 좋을거같아요",
    "text27": "너무 귀여워서 구매해봤는데 여행가거나 할 때 하나만 챙기기 좋아요",
    "text28": "엄~~~청 작음 .. 그래서 파우치템으로 딱 ♥︎\n색감은 그대로 발색되는데 좀 연하게 발색되는듯\n뮤트가 쓰기에 아주 기본컬러들만 있어서 이거로만 메이크업 쌉가능 .. 펄도 음영도 있어서 너무 맘에들어요 ㅜㅜ!",
    "text29": "와 미1친 너무 이뻐요 진짜진짜\n가을웜은 무조건 이거 사야함\n적당히 웜하고 예쁨",
    "text30": "작고 가격도 좋아서 잘 썼어요 색깔 구성도 좋아서 요즘엔 이것만으로 화장할 때도 있어요 좋아요 추천드립니다 역시 컬러그램",
    "text31": "이쁜듯 가격도 개착하잔아요그냥데잉ㄹ리필승템무조건사세요 미니라서여행용으로도굳 휴대성ㅇ갑임 가을에무조건써야더ㅐㅣ요이건",
    "text32": "테스터와 제품이 있는 매장이 많이 않아 찾아 헤매다 발견하구 바로 데려왔어요! ㅋㅋㅋㅋ 아주 만족합니다",
    "text33": "귀여워요!! 작아서 들고 다니기 편할 거 같습니당ㅇ 색도 연해서 가볍게 쓰기 좋아요",
    "text34": "작아서 귀여워요 ㅋㅋ 그냥 가볍게 쓰기 좋ㅇ습니다 가루 날림은 좀 있어요",
    "text35": "섀도우 색들이 너무 잘 어울리고, 음영 넣기에 너무 좋고! 전체적으로 색상들이 진하지 않아서 데일리로 사용하기에 부담스럽지 않아서 요즘 너무 잘 사용하는 팔레트입니당!!",
    "text36": "웜톤이 쓰기 좋은 색상들인거 같아요!! 가루날림 없어요!!",
    "text37": "아직 사용전이라서 어떤지는 잘 모르겠어요. \n그런데 지난번에 다른 컬러 그램 제품 사용 했었을 때 발색력도 좋고 지속력도 좋아서 이번엔 구입하게 됐어요.\n\n그냥 컬러감으로 봤을 때는 예쁜거 같아요. \n한 달 사용해 보고 다시 올게요",
    "text38": "이뻐요 갈원 메이크업 할때 잘사용할거같고 약간 색이 빨리 날아가요",
    "text39": "딱 음영용 섀도우팔레트로 작고 심플해서 들고 다니기 편해 좋아요 귀여워요",
    "text40": "제품 질이 좋고 가성비 훌륭하고 구매하길 잘 한 제품이에요!!",
    "text41": "제품 질이 좋고 가성비 훌륭하고 구매하길 잘 한 제품이에요!!",
    "text42": "생각보다 발색력 은은할줄 알았는데 진해서 좋아요 ! 잘 사용할께요 !!",
    "text43": "색상이 얼굴 톤에 맞고 지속 시간도 길고 발림서도 좋아 자주 이용합니다.",
    "text44": "다른 컬러 두 달 정도 쓰다가 추가 구매 핶어요!! 발색 좋고 지속력 좋아서 너무 맘에 들어요",
    "text45": "펄감은 팔레트에서 봤을 때는 조금 보이는데 눈에 올리면 거의 보이지 않아요\n가볍게 데일리 메이크업할 때 강추",
    "text46": "생각보다... 하나 빼고 다~ 펄이라 사용하기 어려워요. 저는 무펄을 선호하는 편이라 모르고 샀다가 색상 하나 빼고는 안 쓰게 되더라고요",
    "text47": "这款眼影颜色一共有6个，适合比较高级的妆容，很细腻的粉质，不错",
    "text48": "항상딸이 애용하던제품입니다 ㅎ다써가니 또사달라네요ㅠㅠㅋㅋ",
    "text49": "작아서 가지고다니기도 좋고 색 조합도 너무 마음에 들어요 잘사용할게요",
    "text50": "아직 화장을 잘 몰라서 도전해봤는데 색이 이쁜거 같아욥 👍 👍",
    "text51": "가을 뮤트인디 이제품 그냥저냥 잘 사용하기 좋음! 제품력이 막 떨어지는 것도 아니라서 요즘은 데일리로 사용하는듯",
    "text52": "팔레트 사이즈가 작아서 너무 좋습니다\n파우치에 넣고 다니기 좋은사이즈",
    "text53": "색이 은은해서 데일리로 쓰기 졓아요 만족합니다 잘 샀어요 굿",
    "text54": "파우치 들고다닐용으로 작은 팔레트 필요해서 구매했습니다",
    "text55": "은은하게 잘 발려요 색상도 맘에 들어요 부드럽게 발리고 지속도 나쁘지않아요",
    "text56": "섀도우 입문으로 싼 거 사 봤는데…\n한마디로 하면 돈 날렸어요ㅠ\n색도 애매하고 적어서 손도 잘 안 가구요\n여러분들은 퍼컬 맞춰서 웨ㅇㅋ메ㅇㅋ나 데ㅇㅈㅋ 거 좋은 거 사십셔…",
    "text57": "와 이거 진심 개예뻐요.제가 쓰는거 보더니 친구가 자기도 쓰겠다고 살 정도로 예뻐요.\n펄이 입자가 굵진 않은데 제 기준 펄이 꽤 많아서 펄 있는거는 잘 안 쓰게 되더라고요....\n근데 나머지 오른쪽 두개는 애굣살 그릴때나 쉐딩할때나 쓰면 진심 너무 이뻐요.\n오른쪽 두개로 애교살 그리면 진심 개이뻐짐요.",
    "text58": "발색 적당하고 필요한 컬러만 구성되어 있어서 무난하게 쓰기 좋아요",
    "text59": "컬러 많이 안쓰는 저한테 딱이에요 가루날림은 약간 있는 편이에요",
    "text60": "컬러구성 좋고 섀도 질도 괜촪은데\n눈에 올렸을 때 컬러가 생각보다 너무 핑키쉬+뮤트해요",
    "text61": "채도가 높지 않은 뮤트한 색감이라 무난하게 사용하기 좋아요 크기가 작아서 휴대하기도 좋아요",
    "text62": "뭐만하면 깨짐 근데 발색이 좋고 펄은 애굣살에쓰면 광면찾음",
    "text63": "이거는 현재 하이라이터 부분만 좋아서 쓰고있어요 \n다른 건 발색이 진짜 안되고 제가 원하던 색감이 아니라서 스모키 화장 하고싶을때 하면 되겠어요",
    "text64": "이건 섀도우 하이라이터 둘 드 ㄱㄴ함 스ㅔ딩은 점 진해서 안되구",
    "text65": "다이소것만 쓰다가 이거 쓰게 됐는데 발색이 너무 좋아서 굳이 여러번 덧바르지 않아도 한번에 그려져서 진짜 만족했어요.... 아이라인도 진짜 한 번 그으면 쓰윽 그려져서 너무만족 크기가 생각보다 작았지만 오래쓸거같아욯ㅎ",
    "text66": "쌩얼메이크업인데 좀 티 나게 하고 싶다 하면 이 팔레트 쓰시며뉴됩니다",
    "text67": "너무 잘깨지는거 같아요ㅜ 그리고 가루날림이 좀 심한감이 있고 너무 빨리 날라가요",
    "text68": "파우치용으로 샀어요 !! 근데 파우치 안에서 깨저버렸다는 ,,",
    "text69": "하.... 만원짜리 4구 팔레트가 내 최애가 되다니\nㄹㅈㄷ 팔레트 할인할때 로즈 토리까지 사세여\n이거랑 컬러그램 긱누드 그거 같이 바르면 그냥 끝임 ㄱㄱ",
    "text70": "다 기본 색들이라 부담없이 쓰기 너무 좋아요 !! 파우치용으로 샀습니다 !",
    "text71": "뛰어난 밀착력\n글리터와 쉬머는 눈 위에 착 붙으면서도 가루날림이 적고, 매트 제형도 부드럽게 발색됩니다. 작은 브러쉬나 손가락으로도 쉽게 사용할 수 있을 만큼 간편합니다.\n\n높은 발색력과 다양한 활용\n한 번만 발라도 컬러가 잘 표현되며, 비슷한 컬러 섀도우보다 더 쨍하고 선명하게 올라옵니다. 일부 하이라이터 전용(글리터 4구/글리토리)로도 쓸 수 있어 다양한 메이크업 연출이 가능합니다.\n\n사이즈와 가격\n4g 용량의 아담한 크기로 소지와 휴대가 쉽고, 14,000원 내외의 가격이라 가성비가 좋다는 평가가 많습니다.\n\n컬러 구성\n웜톤부터 쿨톤, 뉴트럴까지 취향별, 퍼스널컬러별로 고를 수 있는 구성이 매력적입니다. 예를 들어,",
    "text72": "색깔 너무 예쁘고 펄도 예쁘게 표현되면서 음영넣기 너무 조아여~~",
    "text73": "개존예임 색깔도 하나 빠짐없이 이쁘고 너무 귀여워요ㅠ 짱짱임",
    "text74": "웜톤이시라면 데일리로 사용하기 좋은 색깔들이고 정말 무난한 색상이에요!",
    "text75": "미니미니해서 ㅇ학교갈때나 수정화장 할땨 너무 조왓어요!!!! 근데 펄이 잘 깨지더라구용 ㅠㅠ 그것 말곤 갈웜 데일리 완전 가능!!! 하이라이터 너무 예뻐용",
    "text76": "이런 미니미한 4구 섀도우 팔레트 너무 좋아요..  휴대용으로 좋고 무엇보다 색상 조합이 좋아요",
    "text77": "쪼끄매서 좋아요 색 조합도 좋고 펄이 진짜 예뻐요 들고 다니기 좋을듯",
    "text78": "작아서 여행 다닐때 들고 다니기 편할 것 같고, 데일리로 사용할 수 있는 색상이라 좋아요!",
    "text79": "너무 예뻐요 ㅜㅜ 휴대성이 진짜 좋고 색 조합이 정말 좋아욯ㅎ",
    "text80": "한 손에 쏙 들어오는 사이즈여서 좋았어요 휴대하기 좋을 것 같아요",
    "text81": "작은 파우치에도 들어가 아주 만족했구 색깔이 생각보다 로즈빛도 돌더라구용 가을 뮤트 추천!!!",
    "text82": "예뻐요 톤안가리고쓰기 좋은것같음 가격도아주 합리적임!",
    "text83": "틴도리 아이팔래트 보자마자 휴대하기 좋겠다 싶어서 세일할때 하나 구매했는데.. 좋아요...! 근데 발색이 조금 텁텁하고 가루 날림이 조금 아쉽습니당",
    "text84": "가루가 곱고 발색이 부드러워요! 생각보다 흰색 많은 핑크색 섞인 팔레트에용",
    "text85": "무펄 베이스 쿨톤 섀도우로 딱좋아요 애굣살에 바를 펄도 있어서 편하네요",
    "text86": "4구지만 색 구성이 좋고 특히 두번째컬러가 단독으로만 발색해도 예뻐서 여행다닐 때 잘 들고다녔습니다!",
    "text87": "웜톤에 찰떡인 컬러 구성이라 데일리 메이크업에 자주 손이 갔어요.\n매트부터 쉬머까지 텍스처 다양해서 활용도 높아요.\n발색도 잘 되고 가루날림도 거의 없어서 만족했어요.\n패키지도 귀엽고 작아서 파우치에 넣고 다니기 좋아요.",
    "text88": "할인 많이 하길래 구매해봤습니당! 4구 색 구성이 맘에 들어용!",
    "text89": "색 조합이 다양하고 활용도 높아서 데일리 메이크업에 딱이에요. 발색력도 좋아서 하나만으로도 충분해요.",
    "text90": "작아서 들고 다니기 좋고 눈 화장 하기에도 좋아요! 만족해요",
    "text91": "4구 팔레트 치곤 가성비 괜찮은거 같아요!!색감도 부드럽고 좋아요 ㅎㅎ",
    "text92": "가을뮤트인 저에게는 보기보다 활용도가 있지 않았어요.. 베이도 펄이 있어서 애매하고 펄도 예쁜 느낌은 아니라 조금 속상합니다ㅠ",
    "text93": "생각보다 어둡습니다! 가을 뮤트여서 조금 밝게 쓰고 싶었는데 오히려 데일리로 쓰기 좋아요! 매트 타입 애들은 색도 예뻐서 자주 쓰는데 펄 있는 색들이 살~~짝 아숮어요ㅠㅠ",
    "text94": "좋아요 파우치에 계속넣고다녀야겠어요발색도 잘되서 좋아요",
    "text95": "원래 잘 쓰던 제품이었는데 너무 예뻐서 다른 색상도 구매했어요",
    "text96": "무난하게 사용할만해요. 가루가 좀 날리네요ㅠ 펄도 좀 아쉽고",
    "text97": "생각보다 작아서 놀랐지만 갖고 다니기 좋은 사이즈라서 좋아여.. 생각보다 가루날림이 있어서 아쉬워요",
    "text98": "크기도 작고 꼭 필요한 색만 들어있어서 파우치에 넣고 다니기 좋아요",
    "text99": "하트 모양이라 너무 귀엽고 간단하게 들고 다니기 좋을 듯 해요!!!!!",
    "text100": "색상이 얼굴 톤에 맞고 지속 시간도 길고 \n발림서도 좋아 자주 이용합니다.",
    "text101": "간편하게 들고 다닐 수 있어서 좋아요! 발색도 생각보다 괜찮고 케이스가 너무 예뻐요",
    "text102": "다른 쉐도우들과 비교했을 때 개인적으로 비슷하게 느껴졌습니다 특별하게 부각되는 장단점은 없고 구성 색이 제가 원하는 조합이라 잘 쓰고 있습니다",
    "text103": "기본 음영 팔레트 작은 사이즈로 가지고 있으면 휘뚤마뚤 여행이나 밖에서 잘 사용할 것 같아서 샀아요",
    "text104": "기본 데일리 컬러로 구성되어 있어서 샀어요 엄마 드렸는데 매일 잘 쓰시는중",
    "text105": "웜톤이 무난하게 쓰기 좋은 베이지톤 팔레트입니다. 딱 필요한 색만 있어서 좋아요",
    "text106": "딱 무난하게 데일리로 쓰기 좋아요 사이즈 작아서 가지고 다니면서 쓰기 편해요",
    "text107": "미니미니해서 파우치에 넣기 딱입니다 뮤트한 색상도 너무 좋아요",
    "text108": "가루날림 조금 있긴한데 딱 데일리로 사용하기 좋은 컬러들만 모여있어서 너무 잘쓰고있어요\n케이스도 예쁘고 좋아용!!",
    "text109": "데이지크만 쓰다가 이거 쓰니까 발색력 뛰어나네요 가을뮤트 메이크업 할때 쓰고 있어요",
    "text110": "크기도 작아서 휴대하기좋고 여행가서도 이거 하나만 있으면 돼서 너무 편해요",
    "text111": "유튜버 추천 보고 샀는데 휴대성 최고예요. 한손에 쏙 들어 오는데 완전 귀여움",
    "text112": "하이라이터는 기대 안 했는데 진짜 미쳤어요 ㅋㅋㅋ 발림성도 최고",
    "text113": "컬러그램은 가성비 최고 제품이 아닌가 싶습니다! 요즘 정착템이에요 네가지 컬러로 눈화장 아이라이너 음영까지 쌉가능인 제품이에요❤️",
    "text114": "무난하게 눈화장용으로 구매했습니다 크기가 생각보다는 작아요 손바닥보다 작음",
    "text115": "색상 너무 예뻐요!!\n차분한 컬러라서 데일리로 쓰기에 딱이네욤",
    "text116": "가을웜이 사용하기 좋은 색구성이라 너무 이쁘고 가루날림도 없어요",
    "text117": "기대 많이 했는데 저랑은 좀 안 어울리네요ㅜㅜ 펄이 생각보다 많아서 펄 좋아하시는 분께 추천. 바를 때는 브러쉬 꼭 필요할 것 같아요. 그리고 생각보다 아주 작아서 귀엽습니다",
    "text118": "무난무난템입니다 막 좋지도 나쁘지도 않아요 근데 작고 귀여워서 들고 다니기에 좋다는 게 가장 큰 장점입니다 ㅎㅎ 컬러그램 팔레트는 모으는 재미가 있어요,,",
    "text119": "구성 너무 좋아서 데일리에요 손이 잘가는 컬로에요 추천함 구성 좋아요",
    "text120": "기대 안 했는데 하이라이터 펄감이 미쳤어요 잘 쓰는 색깔만 들어 있어 잘 사용할 거 같습니다",
    "text121": "유용하게 잘 쓸 색상이라서 구매했어요 ! \n작아서 들고 다니기도 편해여 !",
    "text122": "색감이 너어어어무 이쁩니다.. 가을뮤트가 쓰기 너무 좋을거같아요",
    "text123": "너무 에뻐요 색깔이 엄청 은은하고 텁텁하지도 않아서 잘 쓰겠어요"
  },
  {
    "brand_name": "컬러그램",
    "product_name": "컬러그램 틴토리 아이 팔레트 8 COLOR (기획/단품)",
    "price": "14000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020188117ko.jpg?l=ko",
    "review_name": "08 로즈토리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000201881",
    "text1": "채도 빠진 장미색 팔레트인데 모든 면이 적당해서 하나만 가지고도 아이메이크업이 가능한 점이 매력..적당히 섞어서 쓰면 좁은 부위 쉐딩도 가능하고 펄감도 예뻐서 하이라이터용으로 좁게 터치도 가능함 눈에 올리면 조금 주황끼가 돌아서 아쉽지만 이 가격에 이런 퀄리티 좋아할 수밖에 없지",
    "text2": "딱 필요하고 이쁜 색상 네가지여서 메이크업 할 때 아주 좋습니다",
    "text3": "퍼스널컬러랑 안맞는지 묘하게 손은 잘 안가는데 색구성은 마음에 들어요 짙은 컬러가 있어 아이라인 풀어주기 좋고 음영컬러도 예뻐요",
    "text4": "막 쓰기 편한 4구팔레트인데 그냥 좋아요\n작고 귀여워서 들고다니기 좋아요",
    "text5": "생각보다 여쿨끼는 안 도는데 나름대로 나쁘진 않아요\n솔직히 손이 잘 안 가긴 하지만 가성비템 찾으신다면 추천\n조금 아쉬운점은 발색이 약한 편이에요ㅠ\n그래도 컬러그램 워낙에 색상이나 제품들 잘 뽑고 또 다른 제품들도 잘 쓰고 있어서 가끔 기분전환용으로 쓰고 있어여\n펄도 은은하고 과하지 않아서 여리여리한 느낌 내고싶으신 분들께 추천드립니다 ㅎㅎ..!!",
    "text6": "먼가 손이 잘 안 가요 산지 한 달 넘었는데 두번도 안썻오요 저랑 색이 잘 안 맞는 것 같기도 하구용",
    "text7": "은은하게 말린 장미가 존녜 이심.. 근데 지속력, 발색이 조금 아쉬운",
    "text8": "딱 필요한 컬러만 휴대하기 좋은 사이즈로 나와서 구매했는데 굿",
    "text9": "원래 눈에 뭐 많이 올리면 이상해서 휴대하기 간편하고 많지 않은 색을 쓰려고 해서 이걸 삿던건데 일단 베이스로 쓸 색이 생각보다 회끼?가 많이 돌아용 그래서 좀 어두워보임 막 쓰기 좋은데 막 메인으로 쓰진 않을 것 같고 이만큼 지속력이 짧은 섀도우 첨 써봄 시간 지나면 막 지워져있어서 쌍커풀 자국 다 남아잇으요 다른 거 쓸 땐 안 이랫는데 다소 아쉽 하지만 무난무난해유 가장 어두운 색으로 애교살 그리면 오 낫밷",
    "text10": "누드토리 로즈토리 고민하다가 두개 다 구매했어요 작아서 휴대성 좋고 발색이 세지는 않고 은은하게 올라가는 편이예요 로즈토리는 여름뮤트 누드토리는 가을뮤트에게 조금 더 추천합니다~!",
    "text11": "가격치곤 되게 괜찮아요 있을 색 다 있는 팔레트라서!!!\n\n화장 처음 접할 때 이거 쓰면 되게 좋을 거 같아요 여름뮤트가 쓰기 좋았어유👼💕",
    "text12": "섀도우 색들이 너무 잘 어울리고, 음영 넣기에 너무 좋고! 전체적으로 색상들이 진하지 않아서 데일리로 사용하기에 부담스럽지 않아서 요즘 너무 잘 사용하는 팔레트입니당!!",
    "text13": "조아여 마음에 드러여 또 사고싶어용 ㅎㅎㅎ잘발려요!!♥♥대ㅏ만족",
    "text14": "애굣살 그릴때 너무 잘 쓰고 있어요\n쉬머펄 있는거 애굣살 밝혀주기 너무 좋음\n근데 파우치에 넣고 다니니까 그 펄 부분이 똑 떨어져버림ㅜ\n이제 팔레트 전체가 반짝거려용ㅋㅎㅋㅎ",
    "text15": "맨날 쿨톤 화장만 하다가 이번에 약강 웜톤 화장 해보고 싶어서 애매한 색조 찾고 찾다가 가성비 좋은 제품 찾다 테스터 해보고 구매했어요",
    "text16": "오 생각보다 탁한 색깔이라 놀랐어용 흰끼 돌면 눈이 너무 부어버려서 흰끼 안 도는 색을 골랐는데 기본 베이스 색깔이 생각보다 많이 탁해서 좀 당황했지만..? 쓸만은 할 것 같아욤 무엇보다 작아서 쓰기 편하고 가지고 다니기도 편해유 겨쿨 색깔도 더 내주세용🥺",
    "text17": "적당한 발색에 지속력도 적당해요 누드토리 로즈토리 둘다 마음에 드네요",
    "text18": "색상 구성 마음에 들어요.\n케이스가 장난감 같지만^^;;;;",
    "text19": "색이 끌렷요요 로즈빛\n궈찮을때 잘 쓸거 같어요 ㄹ하장하기 귀찮을때\n작아서 구ㅏ여움",
    "text20": "조그만 해서 어디든 넣고 다니기 좋고 색도 베이스, 음영, 펄 깔끔히 들어있어서 수정 화장 하기 좋아요",
    "text21": "음영 넣기 딱 좋아요!! 과하지도 않고 이뻐여!! 색이 진하면 사용하기 부담스러웠을텐데 전혀 부답스럽지 않게 잘 쓰고 있어요! 근데 생각보다 붉은기가 있어요!",
    "text22": "싼데 컴팩트하고 수정용으로 들고다니면서 쓰기에 좋아염.",
    "text23": "일단 무난하고, 가볍게 쓰기 좋은 팔레트! 너무 튀지 않고, 과하지 않습니다... 딱 데일리템! ★",
    "text24": "여름뮤트인데 가성비 있고 있을 건 있는 컬러를 사고 싶다 싶으면 추천드려요!!!\n\n베이스, 트임, 음영(라이너 대용), 펄까지 있는 완벽한 컬러 조합인 듯 싶습니다...! 외형은 조금 장난감처럼 생겼지만 조합만 보면 4박자 완벽하다고 생각해요!💕\n\n근데 저는 코덕으로서 이건 정말 팔레트 처음 사시는 분들한테 추천드리고 이거랑 비슷한 컬러가 있으시면 비추드리는 제품입니다... 왠지 모르게 부족한 느낌...🥹",
    "text25": "섀도우가 필요해서 샀는데\n일단 케이스가 너무 귀엽고\n필요한 색깔만 있어서 좋아요\n잘 쓸게요",
    "text26": "내추럴하게 모카무스메이컵 하기 좋아요\n색구성이 완벽해서 버릴색이없네용 ㅎㅎ 4구가 들고다니기도 좋고 편해요\n가을에 쓰기좋아요!",
    "text27": "자연스럽고 발색도 적당해서 이뻐요!! 데일리로 쓰기 너무 좋은 것 같아용",
    "text28": "데일리로 쓰기 너무 좋아요. 색 조합이 이ㅣ쁘고 작으니까 휴대성도 좋고.",
    "text29": "4구라 그런지 들고다니기도 좋고 저는 수정용으로 잘 쓸것 같았어요!",
    "text30": "그냥 노멀 쏘쏘한거 같아요. 로즈빛 컬러에서 생각보다 브러운이 올라오네요. 토프색감은 맘에 듭니다. \n여행 다닐때 들고 다닐려고 샀어요. 한 손에 들어오는 사이주라 파우치 크기 줄여줘서 좋네요",
    "text31": "질감 좋고 컬러 예뻐요 가격대비 퀄리티가 일본 제품처럼 차르르하게 예쁨.. 굿굿",
    "text32": "섀도우 색들이 너무 잘 어울리고, 음영 넣기에 너무 좋고! 전체적으로 색상들이 진하지 않아서 데일리로 사용하기에 부담스럽지 않아서 요즘 너무 잘 사용하는 팔레트입니당!!",
    "text33": "파우치에 넣고다니기도 좋고 색상도 깔끔해서 데일리로 사용하기 넘넘 좋아요",
    "text34": "색상 뮤트하고 너무 이쁘네요\n데일리로 사용할 예정이였어요\n색상 모두 다 잘 사용할 거 같아요\n팔레트에 색상이 너무 많아도 \n어떻게 써야 할 지 모르는 화알못이라..\n이런 구성이 딱 좋아요!",
    "text35": "색 예쁘고 좋아요\n단단? 해서 섀도우가 브러쉬나 손가락에 잘 안묻어나와요",
    "text36": "눈두덩이에 붉은기 있으면 눈탱밤탱 되는 느낌이라 이런 모브톤 채도 빠진 색을 선호하는데 너무 이뻐요...  발색도 예쁘게 올라오고 가격도 너무 착한데 이런 요물이 있는 줄 처음 알았어요.. 단종 안돼요..",
    "text37": "컬러도 이쁘고 발림성도 너무 좋고 데일리로 사용하기 딱 좋아요",
    "text38": "아주 작은 사이즈라 휴대하기 넘 조아써요ㅠㅠ 약간 미니팔레트 느낌? 넘 귀엽고 발색도 짱짱이어쓴..",
    "text39": "가장 큰 장점: 작다!! 작아서 휴대보관이 간편해서 너무 좋아요. 색상은 맑게 잘 발리는 편인데, 색 자체는 타사의 섀도우나  비슷해서 특색이 있는 것 같진 않아요. 그냥 휴대하기 좋고 딱 필요한 색으로만 구성된 섀도우를 찾는다면 추천입니다.",
    "text40": "예상했던 색이 아니여서 아쉬웠지만 여행갈때 사용하기 편리할듯합니다!! 귀여워요!",
    "text41": "제품이 좋습니다. 제품을 처음 구매해 봅니다. 잘 사용하겠습니다.",
    "text42": "저렴한 편이라 가볍게 써보기 좋은 것 같아요 그리고 작아서 파우치에서 공간 차지 많이 안해서 좋아요 굿굿",
    "text43": "발색력은 보통인데 컬러구성이 제가 딱 잘 사용하는 애들만 있어서 마음에 드네요",
    "text44": "발림성은 조금 약하고 뻑뻑한 느낌이에요 \n그래도 발색이나 색감 자체는 너무 이뻐요 \n팔레트 하나로 메이크업 뚝딱이에요",
    "text45": "데일리로 무난하게 사용할 수 있는 쉐도우 팔레트에요\n펄도 잔잔하고 세일할 때 사서 가격도 저렴하게 잘 샀습니다",
    "text46": "발색 ㄱㅊ너무 좋아서 잘 이용하구 있어요 웬만한 분들한테 다 잘 맞을 듯 추천합니다~~",
    "text47": "흠 먼가 저랑은 안 어울려용 싸게사서 괜찮긴한데 다른 색으류도 안살듯여",
    "text48": "생각보다 더 작아서 너무 귀여웠음...제가 생각한 발색이 아니긴 한데 그래도 한번쯤은 구매해볼만도?",
    "text49": "딱 뮤트한 것 같아서 좋음 무난무난... 가격 대비 나쁘지 않음",
    "text50": "생각보다 훨씬 더 쪼꼬미하고 귀여워요 ㅋㅋㅋ제가 손이 작은편인데도 한 손에 다 잡힘 너무 졸귀에요..",
    "text51": "색이 많은 팔레트는 잘 안쓸것같아 4구짜리 찾아 보다가 \n마음에 쏙 드는걸 찾았어요. 마음에 드는 만큼 저랑 괜찮게 어울렸습니다. 뮤트 분들은 꼭 사세요!",
    "text52": "가을웜이라 로즈토리랑 누드토리 모두 구매했는데 10000원대에 정말 행복을 누릴 수 있다구요! 휴대용 팔레트로는 진짜 추천! 하이라이터, 아이라이너, 베이스, 컬러까지 최고!",
    "text53": "완전 만족 데일리하고 매일 들고다니기 최고 할인할때 무조건임",
    "text54": "색상은 예쁘고 신상이라 사봤지만 \n여름뮤트인 저는 6호 모찌토리가 쵝오 \n모찌토리도 인생템중 하나라 8호도 신상+커버가능한 수준의 색상일 줄 알고 구매했는데 손이 안가네요\n\n6호 진짜 쵝오 단종 안돼요!! \n6호에 포함된 펄은 하이라이터처럼 코에도 터치해주면 존예",
    "text55": "이런 미니미한 4구 섀도우 팔레트 너무 좋아요..  휴대용으로 좋고 무엇보다 색상 조합이 좋아요",
    "text56": "너무 예뻐요 ㅜㅜ 휴대성이 진짜 좋고 색 조합이 정말 좋아욯ㅎ",
    "text57": "휴대용으로 들고 다니려고 샀는데 무난하게 쓰기 좋은 색상 구성이라 좋아요",
    "text58": "데일리 용으로 쓰기도 좋고, 휴대하기도 편해서 너무 좋아요.",
    "text59": "이제 막 구매해서 자세한건 써보고 남길게요. 색은 우선 맘에 들어요.",
    "text60": "로즈뮤트컬러라서 너무 이뻐용!! 4구지만 충분한 컬러입니당~",
    "text61": "생각보다 꽤 뮤트한 로즈 컬러인것같아영!! 4구 구성이 하나만 들고다니면 메이크업 편할 것같아영",
    "text62": "여름 쿨, 뮤트, 봄 웜 소리 듣고... 실제로 색 스펙트럼이 넓다는 소리 들었는데용 이거는 정말 쓸만합니다 최고예요",
    "text63": "뮽뮽 그윽한 메이크업 항때 근대 가볍게 쓱싿라기에도 죻았어요! 가을느낌 낭낭 뮽뮽합니다",
    "text64": "원래 잘 쓰던 제품이었는데 너무 예뻐서 다른 색상도 구매했어요",
    "text65": "진짜 생각보다 크기가 앙증\n그래도 색구성은 알차서 너무 좋았습니다",
    "text66": "손으로 발라도 생각보다 괜찮고 뮤트톤이면 데일리하게 쓸 수 있을 것 같음 릴바레 02사랑할수밖에없는 모브로부터랑 색감 비슷함 연하게 하면 학생들도 쓸 수 있고 가루날림은 쏘쏘했음",
    "text67": "색 조합이 평소에 딱 사용하기 좋은 조합이라서 자주 사용하게 되는 것 같아요",
    "text68": "하이라이트로 펄 위주로 쓰고 있습니다! 브러쉬로 쓰는데 블렌딩이 좀 덜 되는 느낌이지만 발색력은 좋아요!! 가루 날림은 적습니다! 하이라이터가 넘 좋아요..♡",
    "text69": "작아서 휴대용으로 갖고다니기 편하고 색도 잘 나와요! 연한색 진한색 글리터 다 있으니 좋아요",
    "text70": "만족만족대만족!! 색감 휘뚤마뚤 언제든지 손이 가는 제품! 사세요",
    "text71": "친구 선물 주려고 샀어용 이쁘더라구용 색감 굿~~~~~~",
    "text72": "4군데 딱 필요한 색만 있고 싸서 좋았어요 디자인도 귀여워요",
    "text73": "무난하게 쓰기 좋은 구성입니당\n작아서 파우치에 넣고 다니기도 좋아여",
    "text74": "그냥 무난하게 베이스 깔기 좋은 색상들로 구성되어 있어용 펄 손에 발색하면 입자가 보여서 아쉬웠는데 얹으먄 은은히 광나서 좋아요",
    "text75": "기존 6호 모찌토리가 인생템에 작아서 잘 쓰고 있어서 \n8호도 구매했는데 여름뮤트에게는 좀 아쉽습니동 \n\n여름뮤트분들 6호 추천! \n\n장점은 작은데 색조합이 좋고 펄이 예뻐용",
    "text76": "받고 손바닥보다 훨씬 작아서당황햇지만... 색은 예쁜거가타요 펄 하나는 하이라이터로 쓰기 좋을거같네유 제가산거는 네색상 다 뮤트한컬러라 웜톤들이 쓰기...좋을거같슴니다",
    "text77": "색상 모두 은은한게 예뻐요\n한듯안한듯 원하던 색상입니다\n만족해요",
    "text78": "데일리로쓰기 좋아요 발색도잘되고 가루날림도 없어요 휴대하기편해요",
    "text79": "쉐도우는 항상 브러쉬로 바르는데 브러쉬 데고 몇 번 쓸어내리지 무너지듯 가루가 우수수 떨어뎠어요. \n핑크색 발색이 쨍하지 않아서 데일리용으로 쓰기 좋아요",
    "text80": "컬러가 오묘하고 구성이 좋아요 누드토리 로즈토리 같이 구매했는데 이쁨",
    "text81": "쿨한 모브 장미 느낌에 팔레트 입니다 엄청 작아서 휴대하기 편리해요",
    "text82": "발색도잘되고 가루날림도 없어요 너무예뻐요 요고하나면 아이메이크업 끝이네요 최고예요",
    "text83": "너무 에뻐요 색깔이 엄청 은은하고 텁텁하지도 않아서 잘 쓰겠어요"
  },
  {
    "brand_name": "컬러그램",
    "product_name": "컬러그램 틴토리 아이 팔레트 8 COLOR (기획/단품)",
    "price": "14000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020188117ko.jpg?l=ko",
    "review_name": "[누누씨기획] 06 모찌토리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000201881",
    "text1": "들고 다닐 수 있는 조그만 팔레트들을 선호하는 편인데 마침 귀여운 누누씨 콜라보 제품이 나왔길래 구매해봤어요!\n\n모찌토리의 경우 전체적으로 여리여리하고 미적지근에 가까운 핑크 톤의 올인원 팔레트입니다! 베이스와 포인트 및 음영부터 펄까지 야무지게 들어가있어서 특히 저처럼 높은 채도가 안 어울리시는 분들은 데일리로 써 주기에 너무 좋은 팔레트입니다 ㅎㅎ\n\n색감 자체가 연하기 때문에 발색이 한 번에 또렷하게 나오는 느낌은 아닙니다만 저는 오히려 그래서 좋았어요! 무쌍에 가까운 속쌍이기도 하고 퍼스널 컬러도 계절보다 채도의 높낮이가 중요한 편이라 너무 진하지 않게 여리여리한 메이크업을 연출해 줄 수 있어서 요즘 제일 자주 써 주고 있답니다 ㅎㅎ\n\n가루 날림은 거의 없는 편이라 매일 사용해주기에 간편하고 색감도 사실 쿨톤이라고 적혀있지만 진하게 발색되는 편은 아니기에 퍼스널 컬러에서의 사계절은 크게 안 타는 것 같아요! 물론 웜분들께 막 착붙인 느낌은 아니지만 색감 구분 뚜렷한 색조에서 톤그로 심하지 않게 사용할 수 있는 제품이라고 생각해요!\n\n만약 모찌토리 대신 다른 색상을 고려해야된다고 하면 웜톤 분들보다 오히려 딥이나 브라이트 등의 채도가 분명하게 올라가고 보이는 메이크업이 찰떡이신 분들이지 않을까 싶습니다 ㅎㅎ\n\n🫒 도움이 되셨다면 좋아요 한 번씩 부탁드립니다! 🫒\n💚 또 알차고 솔직한 리뷰로 돌아올게요, 읽어주셔서 감사합니다! 💚",
    "text2": "결론부터 말해요. \n당근했어요.\n\n색감구성은 괜찮은 편이나 쿠션 거의 항상 제일 밝은거 쓰는 피부임에도 발색이 잘 안됩니다. 쿨톤이든 뮤트톤이든 떠나서 일단 21호 이상 피부라면 비추할게요. \n그나마 애교살용 펄은 예뻐서 원래는 수정용으로 쓰려고 했는데 그걸로만 쓰기에는 엄청 저렴한 가격도 아니어서 그냥 당근했어요오\n차라리 당근돈 보태서 그냥 괜찮은 싱글섀도우 하나 사서 가지고 다니려구요..\n\n제 생각은 구매때와 같습니다.\n누누씨를 갖고 싶은 사람만 구매하자.\n혹은 미니미한 4구 팔레트가 유용할 것 같다 하는 사람만 구매하자. 입니다. \n제품이 별로여서 그렇지 솔직히 패키지 구성은 귀여워요",
    "text3": "라이트톤도 호환 가능한 뮤트핑크 팔레트에요. 어떤 색감인지 보여드리기 위해 다ㅇㅅ에서 판매 중인 트윙클팝 4구 팔레트 1호 핑크레이어랑 비교해봤어요. 원래는 뮤트 계열인 4호 프렌치모브랑 모찌토리를 비교해보려다가 둘이 달라도 너무 다르길래 프렌치모브는 뺐습니다 ㅎㅎ 트윙클팝 핑크레이어가 여름 라이트톤에게 추천하는 팔레트라 채도가 그렇게 높은 편이 아닌데도 모찌토리 옆에 두니까 새삼 채도가 제법 있어보이네요... 베이스 색감(팔레트 1번 컬러)은 모찌토리가 조금 더 진한 편이에요. 3번의 펄섀도우가 육안으로 보니까 비슷해보이는데 둘이 실제로 보면 달라요. 폰카로 찍어서 그런지 은근 흡사해보이게 찍혔네요ㅠㅠ 모찌토리 펄섀도우가 베이스색이 더 짙고 화이트펄 비중이 적은 편이에요. 둘 다 매력이 있지만 모찌토리는 온라인몰 한정이기 때문에 기왕이면 다ㅇㅅ 매장 가면 살 수 있는 핑크레이어보다 모찌토리를 사는 게 더 낫지 않나...라고 생각합니다 ㅋㅋㅋ",
    "text4": "생각보다 차분하고 뮤트한 핑크컬러라 발색이 진하진않아요\n여리여리하게 발색되는 편이고 은은하게 올라와요\n언더에 글리터 슥 그려주니 예뻐요\n전체적으로 무난하게 활용할 수 있는 미니팔레트\n같이 주는 스티커도 너무 귀엽고 브러시 활용도 좋아요",
    "text5": "여름쿨톤의 한결같은 메이크업 취향 컬러들ㅎㅎ..\n매장에 다 테스터가 없고 발색후기도 몇 없어서 고민하고 있었는데 15000원이상 구매하면 스트레스볼키링 증정까지 해주는 바람에 결국 또 질러버렸네요.. 이제 더이상 섀도우는 사지말자 다짐했지만 누누씨 콜라보를 보고 차마 지나칠 수가 없었습니다ㅠ\n\n일단 4구에 11900원인데 가격이 저렴한건지는 모르겠어요. 솔직하게 품질만 봐도 가루날림 있고 발림성이 좋은 편은 아닙니다. 서걱거림이 느껴지는 편. 약간 옛날 초창기 릴바레 키보드팔레트 생각나는 질감이었어요. \n발색력도 정말 약한 편이에요. 그렇다고 많이 얹으면 텁텁해질 느낌. 컬러구성이 밝아서 더 그렇게 느껴져요. 쿠션호수 살 때 항상 제일 밝은 거 사는 정도의 피부톤 아니면 발색이 아예 안된다고 느낄수도 있을 것 같아요.(특히 윗줄 2컬러) 일반적인 21호 이상의 피부톤이라면 구매 전 고민해보세요.\n\n컬러는 여름페일톤 느낌인데 뽀용느낌 좋아하는 여름라이트톤한테까지도 어울릴 것 같은 구성입니다. 팔레트 자체가 흰끼가득인 컬러들로 구성되어 있어요. 여쿨 화장 많이 하는편임에도 첫번째컬러는 진짜 많이 밝게 느껴졌어요.\n가장 맘에 드는 색은 3번째 글리터인데 바세린광 느낌이라 제일 예뻤습니다. 솔직히 메인으로는 아예 안 쓸 것 같고 작은 사이즈인게 좋아서 수정용 파우치에 넣어다니는 용으로만 쓸 것 같습니다. 개인적으로는 섀도우보다는 주문금액 맞추려고 구매한 애굣살 라이너 모찌가 더 맘에 들었어요.\n\n✅결론: 누누씨 패키지를 소장하고 싶은 사람만 구매하자! \n미니미 사이즈+귀여운 누누씨+증정품 봐서 별점 3점줘용\n\n발색력이 워낙에 약해서 손등 위에 바른 사진은 한 3번정도 발색한 색감이니 참고바래요. 제품 구매 전에 색감비교가 가장 궁금했는데 그런 포토후기가 별로 없었어서 열심히 적어봤어요.\n\n“도움이 돼요”를 눌러주시면 후기쓸 때 큰 힘이 됩니다!☺️",
    "text6": "제 리뷰 봐온 분들은 잘 아시겠지만 제가 5점 만점에 5점을 주는 경우는 정말 극극소수거든요. 근데 이번 누누씨 콜라보 팔레트는 5점 만점을 줬습니다! 일단 가격이 착한데(세일해서 1만원 초반) 팔레트 단품만 들어있는게 아니라 브러쉬+스티커까지 다 해서 11900원이고 여기에 1만원 이상 구매시 누누씨 파우치 증정이라 12000원도 안 되는 가격에 팔레트 본품+브러쉬+스티커+파우치까지 다 받을 수 있어요 ㄷㄷㄷ 그리고 팔레트 색감이 오묘하게 예쁜 뮤트핑크~브라운 계열 컬러인데 채도가 낮아서 칙칙한 게 아니라 라이트톤 분들도 양조절 잘 하면 부담없이 차분하고 그윽한 말린 딸기 무드의 팔레트에요. 솔직히 틴토리 팔레트는 1호 글리토리만 국내에서 보기 드문 조합이라 샀었는데 6호 베리토리도 넘 예뻐서 맘에 들어요. 누누씨 한정으로 끝나지 않고 온고잉되어도 충분히 잘 팔릴 법할 무난하고 예쁜 뮤트핑크 색감이라 추천드려요!",
    "text7": "진짜한듯안한듯 하기에 좋습니다!!! 저는 네번째갈색은 잘 안어울랴서 앞에핑크색만 쓰게되네오",
    "text8": "버릴색 하나 없이 예뻐요 . 팥 모찌 색을 떠올리게 하는 예쁜 색상이거 발색도 좋고 펄도 너무 예뻐요. 팥?핑크에 흰끼를 넣은것 같은 색입니다. 여쿨라 여뭍 꼭 사세요. 이 가격에 이 퀄리티 이런 색상 너무 좋네요",
    "text9": "매트 부분은 상당히 라이트해용 그냥 거의 흰색 느낌,,? 근데 브라운이랑 쉬머펄은 진짜 넘 이뻐요🤤 쉬머는 하이라이터로 활용해도 될듯‼️",
    "text10": "생각보다 더 은은한 색감이라 \n22호 기준 살짝 아쉬움 ! \n그래도 작아서 들고다니기 굿",
    "text11": "부피 작은 색조를 찾다가 딱 알맞는 제품이라서 구매했어요!\n브러시랑 누누씨 콜라보로 스티커까지 증정하니 안 살 수가 없었습니다…\n\n실제 색감과 흡사하게 보정한 사진이에요!\n거의 이런 색이라고 생각하시면 됩니다~\n여쿨라, 여뮽 추천해요!\n(저는 봄웜라인지라 톤그로 느낌이 없지 않아 있지만 여쿨 분위기 내고 싶을 때 애용해요 ㅎㅎ)\n\n발색이 강하진 않고 가루날림도 거의 없었어요!\n증정 브러시는 그럭저럭한 퀄리티예요.\n3번째 펄이 굿이에요 애교살에 바르면 존예…\n\n이동할 때 들고 다닐 파우치에 넣을 작은 섀도우 팔레트 찾는 분들 이 제품이 찰떡이에요 올영 4구 팔레트 중 제일 작음👍",
    "text12": "누누씨 콜라보는 왕 귀여운데, 제품 발색자체는 여리여리한 편이예요!\n전반적으로 연한 메이크업을 즐기거나, 베이스~음영정도의 메이크업을 즐긴다면 좋을 듯한 팔레트고 쪼끄매서 휴대하기 좋아요!\n뭣보다 누누씨 스트레스볼 너무 좋아요!",
    "text13": "부피 작은 색조를 찾다가 딱 알맞는 제품이라서 구매했어요!\n브러시랑 누누씨 콜라보로 스티커까지 증정하니 안 살 수가 없었습니다…\n\n실제 색감과 흡사하게 보정한 사진이에요!\n거의 이런 색이라고 생각하시면 됩니다~\n핑잘봄, 여쿨라, 여뮽 추천해요!\n\n발색이 강하진 않은데 가루날림이 거의 없었어요.\n증정 브러시도 나쁘지 않은 퀄리티였구요.\n3번째 펄이 굿이에요 애교살에 바르면 존예…\n\n이동할 때 들고 다닐 파우치에 넣을 작은 섀도우 팔레트 찾는 분들 이 제품이 찰떡이에요 올영 4구 팔레트 중 제일 작음👍",
    "text14": "요즘 뽀용한 핑크 메컵하고싶어서 구매했는데\n완전 대만족이에요 \n색상도 진짜 맘에 들고 발색도 예쁩니다\n가을뮤트인데 바탕이 웜톤인 17호사람이라 \n사실 뽀용하게 올리기가 어려운데\n보라색 메이크업베이스 쓴 후 컬러그램 올리니깐\n진짜 뽀용뽀용 되어버림\n노무 맘에 들어요!!!",
    "text15": "연한 화장할 때 휘뚜루 마뚜루 좋은 팔레트 입니다.\n요즘같이 날이 추워지면 차분한 화장 하고 싶어져서 샀습니다.\n\n우선 팔레트 구성이 좋아요. 베이스, 포인트, 펄, 음영까지 딱 필요한 색들만 있어서 좋습니다.\n\n색은 전반적으로 채도 빠진 밀키한 색들입니다. 전반적으로 회기가 살짝 도는데 많이 돌진 않아서 뮤트톤보다는 차분한 걸 쓰고 싶은 라이트톤한테 맞을 것 같아요. 쿨톤이냐 웜톤이냐 하면 핑잘봄한테 어울릴 것 같은데 여쿨도 나쁘진 않을 것 같습니다.\n\n베이스 - '모치크림' 색은 누가 봐도 베이스 색이라 발색이 엄청 좋은 느낌은 아니에요. 피부 어두우신 분들은 둥둥 뜰지도 몰라요. 그래도 우선 저한테는 눈가 정리로 괜찮았습니다. \n포인트 - '모찌핑크' 색은 베이스 컬러보다는 흰기가 빠져있지만 그렇게 막 포인트 컬러 느낌은 아니에요.피부 어두우신 분들은 베이스 컬러를 '모찌크림'대신 '모찌핑크'로 써도 될 것 같아요.\n펄 - '아이스모찌'는 핑크 쉬머펄인데 애교살에 올려도 괜찮고 엄청 핑크빔이 도는 건 아니라 그냥 무난하게 쓰기 괜찮네요.\n음영 - '앙금브라운'은 우선 붉은기가 좀 빠져있고 살짝 회기 돌아요. 삼각존이나 음영 주기에 적당합니다. 아이라인 풀어줄 때 쓰기에 좀 밝습니다만, 저는 아이라인을 좀 연한 색을 써서 나쁘지 않더라고요.\n\n기획세트로 온 브러시는 휴대용이나 급할 때 쓰기 괜찮을 것 같아요. 엄청 좋진 않지만 못쓸 것까진 아닌 딱 기획용 정도 퀄리티입니다.",
    "text16": "< 현 올리브영 메이트, GOLD등급의 리뷰 >\n\n19호, 겨울쿨톤 브라이트\n\n1419데이때 2,000원 할인 쿠폰 받아서 9,500원에 구매했습니다 구매하니까 컬러그램 미니틴트랑 누누씨 스티커 받았는데 스티커가 진짜 치명적인 귀여움 ....!! 틴토리 아이팔레트 작은데 4가지색이라 파우치 템이라던지 휴대용으로 너무 좋은 사이즈라 좋더라고요 작지만 알찬 느낌 그치만 작아서 장점이자 단점이 될 수 있을것 같습니다 4가지컬러에 음영컬러부터 포인트 컬러까지 쿨톤들이 쓰기 좋은 색상에 저렴한 가격까지 매우 만족스러웠습니다 이런 캐릭터 콜라보 대만족 ˚ෆ*₊\n\n장점 : 작아서 휴대하기 좋음, 저렴한가격\n단점 : 작아서 장점이자 단점",
    "text17": "음영컬러도 흰끼가 많아 색이 여리여리하구 어두운 피부톤엔 잘 발색이 안돼요 쿨톤 분들이 쓰기 좋을 것 같아요 완전 웜톤한테는 색이 약간 뜨는감이 없지않아 있네용 근데 펄이 진짜 바세린광,,너무 이뻐요",
    "text18": "강한 친구라고 믿었는데... 제 기대만큼은 강하지 않았나봐요\n디자인 귀엽고 사이즈가 들고 다니기 좋게 작아서 매일 파우치에 넣어 다녔거든요,, 쩝 다행히 완전 개박살난건 아니라 손가락으로 꾹꾹 눌러서 쓰고 있습니다 색감도 꽤 마음에 들어요",
    "text19": "여름뮤트 미지근톤 분들이 환장할 색으로 잘뽑힌듯.\n사진은 갤럭시카메라가 워낙 채도낮게 나와서 눈으로 본 색이랑 비슷하게 보정했어요.\n\n핑크들이 생각보다 다 푸른끼, 흰끼없이 뉴트럴하게 나와서 웜톤들이 써도 괜찮을거같아요\n펄쟁이인 저는 아쉬웠지만 펄도 굉장히 과하지않은 펄이라 무난한거 좋아하는 분들의 픽일듯...^^\n\n사은품으로 딸려오는 듀얼브러쉬 한쪽은 그냥 셰도우용이라 무난무난한데 다른한쪽이 애굣살용의 작은 총알브러쉬라 좋아요. 만족. \n\n단점! 가루날림 제법있음.",
    "text20": "뉴트럴한 톤이 쓰기에 정말 좋은 컬러입니다. 팔레트는 재구매한 적이 한번도 없었는데 이 팔레트는 너무 잘 써서 재구매 예정입니다.",
    "text21": "색상이 정말 은은하고 예뻐요. 연한 팥색 ?인데 고급스럽고 청순해보이고 다 하네요 ~ 가격대비 진찌 최고네요 ~ \n구매한 틴토리 중 가장 예뻐여",
    "text22": "누누씨•• 넘귀여워요 섀도우는 정말 평타입니다 발색 잘되고 뽀용함 증정영 스티커 퀄리티 겁내좋아요",
    "text23": "그냥 콜라보 때문에 샀었는데 이렇게 이쁠줄이야 ㅠㅠ 진짜 여쿨이면 꼭 사세요 펄도 존예고 뽀용한 느낌 미쳐요",
    "text24": "색감 넘 예뻐요.. 핑잘봄이라서 항상 여쿨인지 뭔지 헷갈려서 살았는데 생각보다 넘 녜뻐서 진짜 잘 써용 ㅠ",
    "text25": "생각보다 밝게 색상이 올라가요 가루날림이 좀 있는편이라 작고 귀엽긴한데 재구매 하고싶은 만족도는\n없어요~~!!!",
    "text26": "라이트하다고 하서 발색 잘 안 될줄 알고 엄청 발랐는데\n피부가 흰편이라 그런가 발색 잘 됏습니당 좋아용",
    "text27": "아 개이뻐요 다들 사셨으면 좋겠다\n봄웜~여쿨이면 진짜 좋아하실듯",
    "text28": "아주아주 만족한다 왈. 버릴색이 없고 누누씨 콜라보 너무 귀엽다 왈. 하지만 발색이 매우 연하니 여러번 덧 발라야 한다왈. 근데 오히려 연하게 은은하니 더 이뻐보인다왈.",
    "text29": "색갈도 예쁘고 가루 날림도 별로 없었어요!\n브러쉬도 증정해서 가성비...인줄 알았는데 증정 \n브러쉬로 발색하면 티가 아예 안나드라구요...\n브러쉬는 다른 제품 쓰세요..\n글애도 ദ്ദി₍ᵔ- ̫-ᵔ₎짱이에요✨️",
    "text30": "실제로 보면 발색이 괜찮은데 사진으로는 전혀 안나오네용..ㅋㅋㅋ 넘 예쁘구 자그마하게 나와서 파우치에 넣구댕기기 좋을것같아요! 맘에 듭니당ㅎㅎ 스티커는 자꾸 떨어져용",
    "text31": "아니 누누씨가 너뭄 귀엽고 색도 딱 쓸만한 것만 있어서 샀어요\n근데 진짜 너무 만족중임\n눈 화장을 안 하는 편이라 그냥 작은 섀도우 하나 사야겠다 싶어서 이걸로 구매했어요.\n발색은 엄청 진하진 않고 그냥 자연스럽게 올라오는 정도였고 펄은 분홍색인줄 알았는데 막상 발색해보니 그리 강하진 않아서 코 하이라이터로 써주고 있는데 꽤 자연스럽더라구요.\n가장 어두운 색은 아라 경계 풀어주는 용으로 사용하고 있습니다 자연스러워여\n같이 주는 브러쉬는 엄청 작아서 휴대용으로 들고 다니긴 좋은데 베이스로 깔아줄땐 좀 불편해서 애교살이랑 어두운 색 쓸때만 쓰고 있어요!\n따갑지 않고 보들보들해서 나름 퀄리티 괜찮습니다\n전 무쌍이라 색 좀만 잘못 써도 다래끼 난 사람 되는데 얜 다행히도 안 그러더라구요. 너무만족🫣",
    "text32": "카메라 에는 안담기지만 색감 예뻐요! 여쿨 라이트 보다는 뮤트톤 분들에게 잘 어울리는 색상인거 같아요 저도 평소 뮤트톤을 사용하는 사람으로써 처음에 올릴땐 흰끼가 많이 돈다고 느껴질수 있는데 막상 색조합 다하고 보면 엄청 뽀용하고 예뻐요!! 펄은 말해뭐해 입니다..❤️",
    "text33": "생각보다 쿨하고 회색빛이라서 웜톤이나 22호가 쓰기엔 밝아요ㅠ 하지만 귀엽습니다",
    "text34": "진짜 뽀용핑크에요 ㅠㅠ 지속력은 몇시간 안 써봐서 모르겠고 팔이 진짜 자글자글 펄이 아니라 바세린광이에요.. 너무 이뻐용 애교살 전용 팔레트로 써도 괜찮을 것 같아요",
    "text35": "너무 쿨한 팔레트는 뜨는 것같고 그렇다고 웜한거 쓰면 불타는 고구마같은 여쿨인 제가 인생 팔레트를 찾았습니다..펄이 너무 은은하면서 바세린 광나고 이뻐요 \n갤럭시 무보정 플래시키고 찍은 일카인데도 이쁜게 딱 보이시죠??ㅜㅠ저같은 분들 꼭 사세요!\n참고로 저는 화장을 못 합니다 아무렇게나 칠했는데도 뜨지않고 이뻐요 진짜 눈에 발랐을 때 너무 이뻐요 \n보통 섀도우 여러 개 섞었는 편인데 이건 하나로도 충분해요 지속력도 좋고 가격도 착하고 추천합니당",
    "text36": "넘 가지고 싶었는데 온라인에서는 계속 품절이어서  포기하고 있었는데 우연히 방문한 매장에서 발견했어요 귀여운 누누씨 콜라보이고 색상도 럭키비키 회끼 가득한 여뮽 찰떡템♡♡ 크기도 아담해서 가지고 다니기도 편하고 너무 귀여워여 4가지 색상만 이용해서 화장 쌉가능이에요^^",
    "text37": "뉴트럴분들이 딱 사용하기 좋은 팔레트\n딱 봄웜~여쿨 사이 \n그 딸기우유 색감 잘 받는\n분들 있죠ㅠㅠㅠ! 그 분들이 쓰기 아주조음\n일단 패키지가 너무…. 안 살 수 없는…..\n스티커도 너무 귀엽고 브러쉬도 작고 귀여워요\n다만 발색력이 조금 아쉬운 정도\n색감은 거의 없어요!!!ㅋㅋ흰끼 많이 돌음!!\n그래도 아주 귀엽고 이쁨 \n컬러그램 다른 아이팔레트는 색감이 딱 딱 정해져있고 주로 진한 색들 뿐이라 못 사셨다면 모찌토리 무조건 사세요",
    "text38": "여리여리한 색감이라 눈화장이 겁나는, 그리고 팔레트가 없는 사람에게 좋은것같아요!\n귀여운 사이즈에 4구라서 들고다니기 좋고 생긴게 동글해서 보면 기분이 좋아요~\n기획의 브러쉬 귀엽기도 귀여운데 사용하기도 좋습니다!",
    "text39": "여쿨이 쓰면 좋을 구성에 4구팔레트라서 자주는 안쓰지만 가끔써요",
    "text40": "여쿨분들이 사용하시기 딱 좋은 은은한 컬러감의 팔레트예요!!",
    "text41": "여쿨분들한테 잘 어울리는 맑고 가벼운 색상이예요! 여쿨분들 추천입니당",
    "text42": "가루날림이 좀 심하긴한데 너무 예쁘고 가격대비 진짜 퀄리티 좋아요!",
    "text43": "누누씨랑 콜라보 해서 샀는데 색깔도 괜찮고 스티커가 너무 기여워요ㅜㅜ",
    "text44": "아직 안 써봤는데 색깔 진짜 너무너무 이뻐요… 역시 컬러그램 여뮤템 믿고있었습니다 사랑해요 짱입니다 아름다워요. 빨리 써보고싶어요 두근두근 세근세근흐흐흐 너무 좋네요",
    "text45": "진차 아주 아주 차분한 너낌\n 데일리로 좋습니다 스티커 꾸미고싶어서 샀다구해..\n펄순이는 펄 한칸이라도 들었으면 만족",
    "text46": "작아서 파우치에 들고다니기 좋고 여리여리한 색이여서 꾸안꾸 화장할 때 좋았어요",
    "text47": "발색이 넘 약함 그냥 가지고 다니면서 수정할때나\n써야할듯 아님 학교갈때 대충하기 ㄱㅊ",
    "text48": "미니미니해서 가지고 다니기 편해요 작은 크기에 비해 필요한 색은 다 있어서 이것만 가지고 화장하기 좋아요",
    "text49": "작아서 파우치애 들고 다니기 편해서 짱도음 근데 색이 이쁘거나 그런건 아님",
    "text50": "뭐야 진자루.. 반했음 걍 와 진짜 배송 시킨 거 중에 모찌토리를 제일 기대했는데 와 그냥 짇짜 레전드of레전드 아니 스티커 뭐에요 진ㅁ자 너무 예뻐.. 사랑해누누씨",
    "text51": "컬러그램의 모찌토리는 딱 사진만 봐도 제 색상이라고 생각이 들어서 꼭 사야겠다고 생각했어요 일단 여리여리한 색감이 제일 마음에 들었고 양조절에 실패해서 많이 발라도 눈이 전혀 부어보이지않을 것 같아서 너무 좋더라고요 실제로도 너무 예쁘고 여리한 색감이라 마음이 들어요~~",
    "text52": "라이트톤에게 괜찮을 팔레트입니다.\n전체적으로 명도가 높아요. 가장 어두운 색상도 아이라인 풀어주는 용보다는 음영 주는 용으로 적합할 것 같아요. 진한 화장 안어울리는 분들께 괜찮습니다. \n베이스, 포인트, 음영, 쉬머펄 구성으로 딱 필요한 컬러들로 이루어져 있어서 맘에 들어요. 아마 초보분들도 쉽게 쓸 것 같아요.",
    "text53": "쓰면 쓸수록 느끼는 게 확실히 이 제품 하나로 만 화장하기에는 피부가 A4용지처럼 밝지 않는 이상은 추천하지 않아요!! 물론 색이 이뻐서 언더에 바르기 이쁜데 눈두덩이에 잘못 했다간 좀 부어보이더라고요ㅜㅠ\n차라리 애굣살에만 쓰는 것도 전 좋은 것 같아용\n펄이 바세린광이라 너무 너무 이쁜 것 같아요",
    "text54": "요즘 쿨톤템이 너무 많이 나와서 기분 좋으면서도 지갑이 너무 아프네요 ㅋㅋ ㅠㅠ 굉장히 컴팩트한 사이즈에요. 두께 감안하면 쿠션 1개보다 차지하는 자리 적을듯. 휴대용으로 가지고 다니기에도 좋고 화장 잘 안하시는 분들도 이거 하나면 충분할 거 같습니다",
    "text55": "채도 안받는 여쿨라 분들 중에 차분하게 사용하고 싶으신 분들이 사용하면 좋을 것 같아요. 미지근~쿨 사이 어딘가 인 것 같아요. 23호 이상은 발색이 뿌옇게만 올라오고 잘 안보일 듯 합니다. 펄은 그냥저냥 애교살 눈앞머리에 올리기 좋으나 손이 잘 가진 않네용",
    "text56": "그냥 귀엽규 그리고 같이 주는 브러시 작은 파우치에 넣기 딱조코 학교 들고다니기 싸이즈듀 너무 조아용 한손에 완전히 쏙 들어옴 그리고 지속력이나 발색력은 그냥 보통 부드럽게 발려용 그리규 색 조합도 너무 조아오 그냥 무난히 쓰기 조은색 펄이 쫌 어둡긴 해용",
    "text57": "애굣살 팔레트로 쓰려고 구매했어요!! 약간 뮤트한데 라이트톤이 쓰기에 나쁘지않은 색감이에요\n가루날림 좀 있고 발색이 진짜 연해요\n화이트파데 사용하는 라이트톤임에도 불구하고 여러겹 쌓아야 원하는 발색이 나와서 가루 엄청 날렸어요…\nㄴ이건 아이프라이머랑 같이 쓰면 해결\n\n그래도 넘 맘에들어서 다 쓰면 재구매할거에오!!",
    "text58": "컬러그램은 제품 패키지를 작고 귀엽게 만들어서 항상 기대하고있는데용 누누씨 기획이라니 못참고 바로 사버렸습니다 발색도 은은하니 예뽀요 그리고 색조합 기획 누가 하셨는지..? 진짜 천재신가 저 조그만한 한통에 4칸으로 여행용이나 파우치 들고다니는 사람들한테 혁명..그자체",
    "text59": "베이스, 펄, 음영 다들어잇어서 넘 조아요 \n컬러만 봣을땐 미지근한 뉴트럴 핑크일 것 같았는데\n생각보단 노랗지 않고 여쿨이 쓰기좋은 베이비 핑크 색입니다\n그렇다고 너무 엄하거나 보라끼가 많이 섞인 핑크가 아니라 편하게 쓸 수 잇을것 같네영~!",
    "text60": "일단 평소에 눈여겨둔건데 행사해서 구매 겟! 했어요 ㅎㅎ 좋아요",
    "text61": "조금 심심한 느낌이있으나 데일리로는 괜찮네여 발색잘되고 누누씨 귀욤",
    "text62": "너무 귀여워요 구성품 최고 😍\n요런기획 자주 내주세요 ㅎㅎ 굳",
    "text63": "작은데 살짝무게감있는게\n알차게 섀도우가있다는뜻이겠죠\n색상도화면과같고\n가루날림도괜찮아요\n얘만들고나가도 눈화장은충분히하는데\n크기는작아서 짱편해요",
    "text64": "작아서 파우치에 넣어다니기 좋고 발색도 나쁘지 않아서 애굣살에 쓰고 있어용!! 누누씨 스티커더 ㄴㅁㄴㅁ 기여웡",
    "text65": "가루날림이 전혀 없고 발색이 엄청 약해요. 제일 어두운 컬러는 거의 발색이 안 된다고 보면 됩니다. 아이라인 풀어주는 용으로 사용할 생각이었는데.. 쉐딩으로 사용해도 될 정도예요. 제일 위에 두 컬러는 저에게는 비슷한 컬러로 보입니다. 명도와 채도 차이가 별로 눈에 띄지 않습니다. 하이라이터는 예뻐요. 단독으로 출시했으면 좋겠어요.",
    "text66": "[06 모찌토리] 샀음 \n나는 자연스러운 화장 하는 걸 좋아하기 때문에 발림성 만족 \n워낙 색이 연해서 여러번 발라가며 색 조절가능해서 좋음 \n안에 들어있는 펄이 처음에 살 때는 왜 들어있는 건지 마음에 안들었는데 써보니까 컬러그램 하이라이터 보다 좋아서 놀람 ㅋㅋㅋㅋㅋ",
    "text67": "여름걸친 봄웜 라이트(핑크가 잘 받음) 19호\n구입컬러-모찌토리 \n핑잘봄라분들 사세요. 이겁니다.\n데이트할때 썼는데 핏되는 느낌이에요! 남자친구도 이 날 계속 예쁘다고 얘기해준 템입니다! 진짜 추천해요.\n부어보이지도 않고 컬러가 차분해서 딱 이맘때 쓰기 좋은컬러에요. 쟁여놓고 싶은 템. \n\n+)펄은 제가 잘 안써서 못 써봤지만 매트컬러들은 다 예뻐요.",
    "text68": "상세 페이지보다 더 라이트하고 하얗네요. 첫번째 컬러는 거의 흰색으로 발색됩니다. 브라운 컬러는 거의 발색되지 않아요. 섀딩으로 사용해도 될 정도로 약한 발색입니다. 입자는 정말 곱고 단단한 느낌입니다. 펄은 하이라이터로 소구하던데 그럴거면 컬러감이 더 적었으면 어땠을까 싶습니다.",
    "text69": "누누씨도 귀엽지만 색감 때문에 구매했어요 쿨톤들이 가을에 분위기 있게 메이크업 할 때 딱일 색감이에요 특히 토프 브라운 색이 넘 이쁨 4구에 11900원이면 그다지~ 저렴하다는 생각은 안 들지만 귀엽고 컴팩트한거 좋아하시는 분들은 살만해요",
    "text70": "넘 귀여움 ㅠㅠ 4구섀도우에 듀얼브러쉬(겁나 부드럽고 활용도 만점)에 귀염뽀작 스티커까지주고 다른 컬러그램제품 하나만 더 같이사면 광기의 스트레스볼까지 주는데 이걸 어떻게 참음 가격도 11900원..;;\n색깔도 미지근한 핑크좋아하는 여쿨이 쓰기 좋음🩷🩷\n새로나온 릴바레 딸기칩팔레트랑 비슷해요\n\n꼭 오프라인으로 사세요 누누씨콜라보제품 한개이상포함 15000원사서 스트레스볼이랑 스티커까지 받음요",
    "text71": "패키징이 너무 귀여워서 구매했는데 사실 발색력이 좋지는 않아요 그래도 그럭저럭 괜찮아요 ㅠ",
    "text72": "일단 패키징이 넘 귀여워요 색감도 다 제가 좋아하는 색이에요 !!",
    "text73": "애굣살 팔레트로 쓰려고 구매했어요!! 약간 뮤트한데 라이트톤이 쓰기에 나쁘지않은 색감이에요",
    "text74": "제가 딸기우유 색이 잘 받는 뉴트럴톤?의 정석인데 진짜 뻥안치고 지금까지 써왔던 팔레트들 다 필요없고 이 쪼꼬미 하나면 됨 ㅇㅇ\n색감 딸기우유 그 자체고 개여리여리하고 밝고 짱임\n같이 줬던 미니브러쉬도 잘 쓰는 중\n아 그리고 펄이 하나 있는데 바세린광? 이고 하이라이터로 써줘도 될 정도로 이뿜! 너무 잘 쓰는 중",
    "text75": "같이 준 기획 브러쉬는 너무 귀여운데 발색이 잘 안되요 연한거 좋아하시면 그냥 써도 될것같은데 전 빡빡 발색되는게 좋아서 다른거 써요 위에 두 색(핑크색)은 색깔차이가 크게 없어서 조금 아쉬워요 하지만 들고다니기 좋고 색도 데일리로 하기 좋아서 잘 써요 저는 눈에 펄 바르는걸 안좋아해서 가끔씩 하이라이터로 쓰는데 좋아요",
    "text76": "색이 너무 예쁘게 나왔어요… 레전드 of 레전드\n여름 뮤트 추천!! 걍 모든 여름쿨톤 찰떡쿵떡 발색력은 나쁘지 않았음 일단 패키지부터가 귀여워요.. 가루날림이 심한편은 아닌 섀도우에요 로즈골드빛 펄 애굣살에 포인트로 주면 진짜 예뻐요🫢🩷",
    "text77": "진짜 너무 이쁨 🩷🩷\n봄웜 여름쿨 여름뮤트까지 무난히 사용할 수 있는 컬러\n손에 발랐을 땐 흰끼가 많아 보였는데 \n눈에 바르니 핑크핑크 + 모브 2방울 \n\n📍 가루날림이랑 발색은 그냥 쏘쏘 ... ^^ 같이 준 브러쉬로 바르면 그나마 잘 발리는데 손으로 바르면 엥? 함\n지속력도 그냥 쏘쏘 ... ^^ 어차피 수정화장용이라 ㅎㅎ\n가격이 착하잖아용 ... 귀엽구 ㅋ 🧡\n\n하지만 컬러가 제 맘에 쏙 들어요 !\n너무 작아서 아쉬울 뿐 ....  크게 만들어 주세요 ㅠ ㅠ\n여름라이트, 모브 계열 팔레트만 10개 넘는데 \n파우치 안에 작게 들고 다닐 4구 찾다가 한번 사봤는데 전 만족합니당 특히 펄이 넘 이쁨 넘 하얗지도 않고 \n눈 앞머리에 하이라이터 하면 굿~\n\n사진이랑 실제 색이랑 제일 비슷한듯 !!",
    "text78": "처음에 발랐을땐 연하고 덧칠을 하면 진해지는 느낌이긴 한데 그게 오히려 더 좋은것 같아요 평소에 진한 화장을 안하는 저는 아주 만족했습니다! 그리고 누누씨 콜라보에 사이즈가 콤팩트 해서 미니가방에 잘 들어가는 크기라 더 좋았던것 같아요!",
    "text79": "누누씨가 너무 기엽다,, 캔메이크 애굣살 대용으로 삿는데 비슷한 고 같애용",
    "text80": "이뻐서 하나 더 쟁였어요 펄이 진짜 바세린광 다들 사셨으면ㅠㅠ",
    "text81": "진짜 너무너무너무 이뻐여 하나사고 하나 또 쟁여둿어요 펄이 진짜 이뻐요",
    "text82": "꾸미는거 너무 재밌고 귀여웠는데 여쿨라가 쓰기에는 살짝 어려웠어요",
    "text83": "발색이 아쉽\n다 연해서 이게 화장이 되는 건가? 싶기도 한데 막상 화장 끝나면 이뻐서 괜찮게 생각했는데\n지속력이... 꽝ㅠㅠ",
    "text84": "그냥그냥 무난템입니당 밖에서 간단하게 화장하기에는 좋을 것 같은데 집에서는 굳이 손이 가지는 않는 것 같아요 그래도 저렴한 맛에 가끔 써요",
    "text85": "너무너무 작고 소중합니다..ㅋㅋㅋ 너무 귀여워요\n근데 발색도 잘 되서 잘 쓰고 있어요!!",
    "text86": "기획세트로 나와서 브러쉬도 너무 예쁘고 귀엽고\n여쿨라가 쓰기 편한 팔레트라 좋아요",
    "text87": "완전 13호~17호 아니면 발색력 떨어질 거 같아요\n그리고 약간 저한테는 웜한 느낌??",
    "text88": "누누씨 스티커 너무 귀여워서 샀어요!!! 발색이 좀 약하지만 너무 예뻐요!!! 특히 쉬머 펄 입자가 곱고 예뻐서 하이라이터로 쓰기 좋을 것 같아요",
    "text89": "하나사고 맘에 들어서 하나 또 샀어요ㅜ 너무 이뻐용 펄이 짘짜 이뻐요",
    "text90": "하나사고 너무 맘에 들어서 하나 더 샀어요 너무 이뻐요 여쿨라 강력 추천",
    "text91": "너뮤 작고 소중함ㅜㅋㄹㅋㄹ\n너무 귀여워서 못쓰겠음진짜\n발색을 그냥그렇고 그런.",
    "text92": "이 기획은 브러쉬랑 스티커가 한 몫했다고 봅니다 \n봄웜인데 가볍게 쓰기 좋았고 크기도 작아서 \n가지고 다니면서 사용하기도 편했어요 발색이 강한 편은 아\n니라 청순하게 쓸 수 있어서 좋았어요 😍",
    "text93": "완전 모찌~~ 모브 컬러 그잡채. 패키징이넘기요오용ㅎㅎ",
    "text94": "조금만 해서 가볍게 들고 다니기 편하고 색깔도 미지근해서 데일리로 괜찮은 것 같아요",
    "text95": "너무 귀여워요!! 가루 날림 좀 있고 색 발색 이뻐요 오래가용",
    "text96": "너어어무 귀여운 거 아닌가요.... 요 아이팔레트 다른 색상도 잇는데 진짜 걍 너뮤 기여워서 주문햇어요.. 물론 색 조합도 예뻐서 주문함  쪼꼬만 브러쉬 너무 기여뤄료.. 스티커도 왕귀...🥹 스꾸해서 잘 써보께요",
    "text97": "정말 더도말고 덜도말고 자연스러운 데일리 메이크업으로 최고인 것 같아요. 네 가지 색상이지만 꼭 필요한 것들로만 구성되어서 이거 하나로 메이크업 끝낼 수 있다는게 가장 장점!",
    "text98": "너무 귀여워요ㅠㅠㅠ 작아서 휴대하기 간편햐요\n펄은 기대안했는데 너무 예뻐서 놀랐어요\n보이는것 보다 은은한 핑크펄이에요!",
    "text99": "색이 약간 여뮤(여름뮤트)분들이 잘 쓰실만한 컬러로 구성 되어있어서 굿",
    "text100": "사실 패키지 보고 작고 귀엽길래 그냥 구매한 거였는데 생각보다 너무 잘 썼어요 간편하게 메이크업할 때는 이거 하나로도 다 가능하더라구여\n휴대하기에도 편해용",
    "text101": "작아서 휴대성도 좋고 여쿨라에게 미지근한 데일리로 딱 좋은 구성이라 잘 쓰고 있슴다 다만 발색이 생각보다 밝아서 피부 화시한 분들이 더 잘 쓰실듯용",
    "text102": "쨍한핑크가아닌 뮤트한핑크색상이라 데일리하게손이잘갑니다 음영색상도같이구성되어있어 은근손이잘갑니다",
    "text103": "와!!!일단 누누씨 스티커가 너무 귀여워요!! 아이섀도우는 처음사봣는데 초보자들이 쓰기 딱좋은거같아요ㅛㅛ그리고 색이 이뻐요",
    "text104": "일단 이건 뮤트톤이면 좀 다 예쁜, 뽀용한 색감이고요 작아서 너무 귀여웠어용",
    "text105": "뽀용핑크메이크업할때쓰기좋습니다 쨍한느낌이없어 데일리하게쓰기좋고 무난합니다",
    "text106": "레전드 느좋 팔레트 버릴색이 없음 딱 필요한색만 줌 단점운 작다...라는것",
    "text107": "정말 귀여운데 그만큼 쪼끄매요 그래도 색감이 예뻐서 만족해영",
    "text108": "봄웜라인데 흑발기념 여쿨 메이크업이 해보고 싶어서 구매했습니다. 진짜 좋아요 연한 색상 잘 어울리시는 분들은 진짜 좋아하실듯 대신 전 17호~19호 쓰구 친구는 22호 쓰는데 친구가 쓸때는 발색이 잘 안되더라고요 하얀 분들이 뽀용뽀용 메이크업 하고 싶다!! 하시면 무조건 구매하세요(글구 브러쉬가 좋아요)",
    "text109": "나의사랑컬러그램씨 내 지갑 당신때메 텅텅 비었어요. 하지만 나는 후회 안해요 . 왜냐면 너무 이뻐요 귀여워요 깨물어주고싶어요 패키지 진짜 뭔일이에요 스티커 진짜 왜이리 이뻐요 여쿨 , 봄웜 , 여쿨봄원라이트 분들 싹다 소화 가능할만큼 뽀용뽀용 최강자 ….. 아이스모찌 아 진짜 넘 이쁘자나..",
    "text110": "이거 진짜 레전드에요 피부색 밝으신분들 개 강추 입니다\n사실 피부가 밝으면 시중에 나오는 팔레트는 너무 진하게 올라가서 무대화장이 되는 경우가 빈번한데 이건 화이트의 비중이 높음에도 불구하고 맑고 투명하게 올라가서 라이트 분들 말고도 두루두루 잘 사용할수 있는 컬러감이라 너무 이뻐요\n\n1번 컬러로 전체적인 베이스 2번색으로 음영\n3번 글리터는 애굣살 볼륨 만들어주고 4번으로 애굣살 그림자\n이렇게만 눈화장 해줘도 너무 이쁩니다",
    "text111": "누누씨가 너무 귀여워서 구매했음..맨 첫 번째 색(왼쪽 위)는 진짜 밝은 핑크여서 피부 하야신 분들만 소화 가능할 듯. 그래도 나름대로 예쁨. 두 번째 색(오른쪽 위)는 여뮽한테 어울리는 베이스~옅은 음영 정도? 이것도 많이 밝음..세 번째(왼쪽 아래)는 애교살용~매우 자연스러운 하이라이터로도 쓸 수 있을 것 같음. 개인적으로 세 번째가 제일 마음에 들었음. 마지막 네 번재(오른쪽 아래)는 그냥 좀 연한 음영..그냥 무난무난한 팔레트. 만족",
    "text112": "누누씨가 너무 귀여워서 구매했음..맨 첫 번째 색(왼쪽 위)는 진짜 밝은 핑크여서 피부 하야신 분들만 소화 가능할 듯. 그래도 나름대로 예쁨. 두 번째 색(오른쪽 위)는 여뮽한테 어울리는 베이스~옅은 음영 정도? 이것도 많이 밝음..세 번째(왼쪽 아래)는 애교살용~매우 자연스러운 하이라이터로도 쓸 수 있을 것 같음. 개인적으로 세 번째가 제일 마음에 들었음. 마지막 네 번재(오른쪽 아래)는 그냥 좀 연한 음영..그냥 무난무난한 팔레트. 만족",
    "text113": "발색이 아쉽긴 하지만 색은 너무 제취향이고 예뻐요!!!!!!",
    "text114": "색깔이 엄청 뽀용뽀용하고 이뻐용!! \n제가 완전 컬러그램을 엄청 좋아해서 신상 나오면 다 쟁길정도인데 이번 구매도 완전 성공!!",
    "text115": "선물받았는데 진짜 너무 예뻐요…색감이 미쳤어요 요즘 이 팔레트만 쓴답니다8ㅁ8",
    "text116": "작고 앙증맞은 사이즈 케이스로\n휴대용으로 파우치속에 가지고 다닙니다\n컬러도 톤다운되서 예뻐요\n이렣게 귀엽고 예뻐도 되나요ㅎㅎ",
    "text117": "데일리 메이크업, 화장은 해야하는데 너무 귀찮을때 슥슥 해주기 너무 좋아요 구성도 딱 컴팩트함",
    "text118": "무난하게 데일리로 사용하기 좋아요 간단하게 들고다니기 좋은 사이즈에요",
    "text119": "패키지 너무 기여워요ㅋㅋ\n4구여서 들고다니기도 편해요 데일리로 쓰기 좋은\n구성이에여",
    "text120": "가루 날림이 조금 있고 색 자체가 딱!! 티 나는 그런 색들은 아니라 바른듯 안바른듯하지만 고동색은 발색 완전 잘되고 펄은 눈 및에 바르기 완전 좋아서 이거 하나 있으면 눈 화장 끝나요",
    "text121": "컬러그램에서 너무 예쁜 색감이 나왔길래 사봤는데 너무 아쉬워요😢 일단 발색이 너무 안됩니다… 생각보다 안되서 더 당황했어요 이제 컬러그램에서 아이섀도우를 사지는 않을거 같습니다…",
    "text122": "와 펄이 개이쁨 작아서 들고다니기 굿쟙 급하게 화장할때 비사용으로 가지고 다녀욤 브러쉬도 잘 쓰는즁",
    "text123": "블러셔는 크리니크\n하이라이터는 오프라 쓰고 있어요\n컬러그램은 휴대하기 좋아서\n한번씩 구매합니다\n브러쉬기획이고 제품도 아주 훌륭합니다\n작고 필요한 색상만 있어서\n휴대해서 쓰기 너무 좋아요\n감사합니다 \n번창하세요",
    "text124": "배송도 빠르고 간편히 들고 다니기 좋은 팔레트 같아요 무난무난",
    "text125": "진짜 이쁜데..가루날림이 미쳤어요!\n근데 진짜 펄이 이쁘고 패키지가 진짜 이뻐요!!\n그냥 이뻐요..",
    "text126": "가방에 딱 넣어다니기 좋은 사이즈고요!! 펄도 촤르르 입자가 작아서 딱 원하던 거였어요!!",
    "text127": "크기가 정말 귀엽고용 케이스도 귀엽습니당\n작아서 들고 다니기 진짜 좋아요!\n근데,,, 가루날림이 좀 있습니다... 발색도 완전 자연스러워요...!",
    "text128": "진짜 너무귀여워요.. 실물은 상세페이지보다 사아앎작 덜 뮤트한 느낌? 그래도 진짜 넘 예쁘고 네 컬러 다 버릴컬러 없이 존예입니다 ㅂ펄도 기대 안햇는데 되게 예뻐용 ㅋㅋ",
    "text129": "여행이나 밖에 갈 때 들고 다니기 좋아보여서 구매했어요 네가지 색 전부 마음에 들어요",
    "text130": "봄웜인데 패키지가 너무 귀여워서 삿어요,,세일해서 1원 초반대로 구매햇어요 여쿨라분들 쓰기 구ㅛ쟙 생각보다 쿨해서 잘 안쓸것같아요 그래도 귀여웜💋",
    "text131": "보기보다 연하고 차갑게 올라가요. 휴대하기 좋을 것 같아서 구매했는데 발색도 별로고 펄도 안 예쁘고 모든게 애매해서 손이 안 가요~",
    "text132": "작고 동봉된 브러쉬가 가지고 다니기 너무 좋아용 가격대비 너무너무 잘산템",
    "text133": "보는 것보다 흰끼가 많이 돌고 음영은 텁텁해서 별로에요 펄은 쉬머합니다",
    "text134": "색조합 미쳤는데 매장에서 마지막 상품이라고 4천원에 내놨길래 냉큼 주워왔어요 동봉된 브러쉬도 앞뒤 듀얼이고 진짜진짜 개 개 개이득봤어요 너무 신나요",
    "text135": "누디한 핑크 컬러 팔레트예요! 은은한 데일리 메이크업에 활용하기 좋아용 ㅎㅎ",
    "text136": "제가 이 팔레트를 산 이유는 바로 누누씨 콜라보였기때문입니다 너무 귀여운 누누씨..보자마자 질러야겠다라고 생각하고 그리고 색상도 뽀용한 색이라서 저한테 잘 어울리는 색이겠다 라는 생각을 했어요 조그맣고 귀여워서 좋아요",
    "text137": "발색력이 진짜 좋아서 자꾸 쓰게 되네요 케이스도 이쁘고 들고 다니기도 간편해요",
    "text138": "전체적으로 사용하는 색도 많고 발색 예뻐요 들고다니면서 수정화장할때 써요",
    "text139": "누누씨 기획인데 누누씨 스티커랑 브러쉬까지 들어있어서 구성도 괜찮고 색조합도 데일리로 사용하기 좋아 만족스러웠소.",
    "text140": "멀멀한데 살짝 핑크가 첨가된 메이크업 좋아하시는 분들께 추천 드려요!! 4구 팔레트인데 딱 필요한 컬러들로 구성되어 있어서 데일리 메이크업 할 때 손이 많이 갔어용\n+ 쉬머 펄이 애굣살에 바르면 정말 예쁩니다…",
    "text141": "진짜 은은한 화장에딱이에요!! 지속력은 그리 좋은건 아니네요 ㅎㅎ",
    "text142": "크기가 적당하고 색상도 그래도 꽤 유용하게 쓸 수 있어요.\n색상이 생각보다 흰끼가 있긴 한 것 같아요",
    "text143": "사면서도 이거 맞나 싶었는데 사용해보니 오히려 너무 데일리로 손이 잘 감 막 바르기도 좋음",
    "text144": "블랙머리일때 웜톤계열이 너무 튀어서 도전해봤는데 나쁘지 않어용",
    "text145": "너무 너무 예쁜 팔레트에요. 딱 자연스러운 색상들만 있어서...",
    "text146": "누누씨 기획이리 정말 귀엽소 브러싀도 힘께 들어있아 실용성 굿",
    "text147": "찹쌀떡이 생각나는 은은한 컬러감이 예뻐요 ㅜㅜ🩷 은은한 포인트 주기에 딱이에용🫶🩷",
    "text148": "아는언니 생일선물로 사줬어요 ! \n랜덤박스에 넣을게없어서 언니랑 어울릴거같은 색으로 골랐는데 엄청 만족하더라구요 ㅎㅎ 쀼듯 !!",
    "text149": "너무너무너뮤 귀엽고 예뻐요! 일단 외관이나 네이밍이 너무 귀엽구요... 색감도 폭닥폭닥 부드러운 핑크브라운이라서 데일리로 너무 좋습니당 라이너 대용 짙은 컬러가 없는게 조오금 아쉽지만 그 외에는 다 만족입니다!",
    "text150": "섀도우 팔레트에 브러쉬, 스티커 세트인데 섀도우 케이스도 꾸밀 수 있고 브러쉬도 들어있어서 좋네요",
    "text151": "단독으로 사용 할 시 뽀용뽀용한 메이크업으로 연출할 수 있어 좋습니다",
    "text152": "여름 쿨톤 뮤트한테 잘 어울릴 색상이예요 뽀용뽀용하고 이쁩니다",
    "text153": "일상적으로 사용하기 좋은 차분한 뮤트 핑크 색상이고 가격에 비해 지속력도 나쁘지 않습니다. 패키지도 귀여워서 마음에 드는 컬렉션입니다!!",
    "text154": "틴토리 아이 팔레트는 색감이 다양하고 발색이 굉장히 선명해요. 섀도우가 부드럽게 발리고, 지속력이 좋아서 하루 종일 유지돼요! 다양한 룩을 연출할 수 있어 만족스럽습니다.",
    "text155": "막 쓰기 편한 팔레트 휴대용으로도 쓰기 딱 좋을 크기임 생각보다 컬러가 가장 맘에든다",
    "text156": "여쿨분들이 무난하게 도전하기 좋은거같아요 혹은 여뮤?? 색상 너무 예뻐용",
    "text157": "학생들이 학교에서 연한 메이크업할 때나 색조 안 어울리는 사람들한테 좋름",
    "text158": "4가지컬러 자체가 다 뮤트한 컬러에 발색이 진하지않아서 데일리로 잘 사용하고 있어요",
    "text159": "좋아요 아주 잘쓰고있어요 아무렇게나 발라도 아주 굿 발림성 굿",
    "text160": "요즘 이걸로만 화장해요\n여쿨라인데 살짝 음영주기 좋고\n탁기 야얘 안받는분 아니고는 잘 쓸듯 합니다\n4가지 색상으로 눈화장 완료에요 \n팔레트 진짜 많은데 4구 팔레트중 인생팔레트입니다",
    "text161": "웅니 생일선물로 사줬더욤 Vv\n아주 맘에 들어해서 뿌듯뿌듯하다잉",
    "text162": "미지근 핑크라 색이 너무 마음에 듬 펄도 밀착혁 좋아서 날리지 않음 생각보다 라이트해서 더 예뻤음!",
    "text163": "색상도 예쁘고 용기도 휴대가능한 사이즈라 외출 시에도 좋을 듯 하다.",
    "text164": "여쿨라 팔레트로 딱이예요 작고 귀엽고 휴대하기 아주 좋아여",
    "text165": "너무너무 귀여운 팔레트입니다! 생긴것도 너무 귀엽고 이름은 또 어떻게 모찌토리인지...! 여쿨이라 웜하지않을까 약간 걱정했는데 마지노선 느낌으로 잘 받네요 추천합니다ㅎㅎ",
    "text166": "완전 데일리템으로 딱이예용 .. 여쿨라에게 딱 맞는 색감과 질감 ,, 그리고 작아서 더 긔여워요ㅠ",
    "text167": "여름뮤트, 여름쿨톤 작은 섀도우팔레트 찾고 계시다면 \n요거 괜찮을 것 같아영 딱 필요한 색만 있는 팔레트라서 좋아용",
    "text168": "겨울맞이 제품 구매해봤습니다! 제품력이 좋은 것 같습니다! 잘 쓸게요!!",
    "text169": "여전히 잘 쓰고 있어요 ♡ 무난하게 사용 가능해서 쟁여두고 쓰고 있습니다",
    "text170": "누누씨 콜라보가 예뻐서 홀린듯이 구매해버렸네요ㅋㅋㅋ 그래도 죠아~",
    "text171": "할인할 때 구매해서 가성비가 좋아요. 색상이 예쁘고 얇게 잘 발려요.",
    "text172": "누누씨가 너무 귀엽고 제품력이 꽤 좋아요... 발색은 은은해서 대충 핑크 메이크업할때 꽤 괜찮아요 들고 다니기도 좋음",
    "text173": "펄은 좀 아쉽지만 색 구성이 여행 갈 때나 수정용으로 가지고 다니기 좋게 컴팩트해요",
    "text174": "한 손에 딱 들어오는 사이즈라 여행용으로 좋을 것 같아요!\n평상시에도 좋아용! 발색이 연한 편이라 \n자연스럽게 화장할 때 딱이에요!!",
    "text175": "생각보다 발색이 약하지만, 여쿨 라이트 분들한텐 정말 예쁠것같은! 💖",
    "text176": "무난무난하니 귀엽습니다! 좀 라이트한 메쿠 좋아하시거나 학생분들 추천",
    "text177": "여름 뮤트가 쓰기에 너무 좋은 4구 팔레트!! 지금까지 나온 컬러그램 4구 팔레트 중에서 구성이 제일 마음에 들어용",
    "text178": "사이즈 작아서 휴대하기 좋고 브러쉬까지 들어있어서 가성비 좋앙ㅆ어요",
    "text179": "발색이 너무 희여멀건해요ㅠㅠ스티커가 너무너무 기워여서 삿어요",
    "text180": "ㅋㅋ 귀여운 팔레트\n발색력 약하니 데일리로 사용하시길 그럼 이만",
    "text181": "여쿨인데 데일리로 사용하기 너무 좋아요 크기도 작고 구성이 너무좋네요",
    "text182": "멀멀한 핑크여서 뉴트럴톤이나 핑잘봄분들도 사용하실 수 있을 데일리한 섀도우예요! 다 예뻐서 버릴 컬러 없지만 특히 쉬머한 펄이 애굣살에 바르면 진짜 kijul… 넘예입니다 ♡",
    "text183": "여름 라이트타입한테 완전 추천해요. 색을 많이 올려도 그렇게 진해지지 않아서 너무 좋아요 ㅎㅎ",
    "text184": "요즘 너무 잘쓰고있어서 추천드립니다 ~!! 재구매 의사 있어요!!",
    "text185": "발색이 약하다 왈 약한만큼 지속력이 와 진짜 별로다 왈 금방 날아간다 왈.. 하지만 색은 이뻐서 자주 쓴다 왈!",
    "text186": "데일리로 휘뚤마뚤 갑이규 여쿨찰떡임 크기도 쬐맨해서 귀여움 ㅠ",
    "text187": "매트 부분은 제형 별로에 색감도 별로입니다ㅜ 그치만 쉬머펄이 이뻐서 3점 ㅎ.ㅎ 하이라이터로도 쓰기 가능입니더👍🏻",
    "text188": "색 잘 뽑힌듯 핑크 잘받는 사람들이 간단하게 들고다니며 사용하기 좋음",
    "text189": "여쿨분들이 차분하게 사용하면 좋을것같아요 핑크베이지 색상",
    "text190": "컬러가 진짜 부드럽고 여리여리한 느낌이라 추구미에 딱맞아서 만족! 되게 라이트한 느낌으로 발색되서 굿 차분해서 데일리로 사용하기 좋아요",
    "text191": "발색이 그렇게 좋지는 않지만 그래도 은은하니 데일리로 너무 조아욤",
    "text192": "여름뮤트, 여름쿨톤 작은 섀도우팔레트 찾고 계시다면 \n요거 괜찮을 것 같아영 \n딱 필요한 색만 있는 팔레트라서 좋아용",
    "text193": "여전히 잘 쓰고 있어요 제품 퀄리티가 만족스러워서 쓰고 나면 재구매 의사 있어요",
    "text194": "색상이 은은해서 덧발라도 지저분해지지 않아서 괜찮고 팔레트 구성도 잘 사용할 것 같아요",
    "text195": "엄청 쪼꼬매서 귀...귀엽다 누누씨랑 콜라보한 스티커 붙이는데 쪼끔 귀엽다... ㅋㅋ 발색은 적당한 편이고 귀여운 핑크메컵할때 좋아용",
    "text196": "진짜 너무 귀엽고 컴팩트 하지만 알찬 팔레트입니다\n그리고 생각보다 쿨해요 딱 라그시 팔레트인 거 같아요\n대신 펄은 별로임,,",
    "text197": "같이 준 파우치가 귀여워요. 파우치 때문에 구매했어요. ㅇ",
    "text198": "예뻐여 여름뮤트한테 매우 찰떡콩떡입니다요\n가루날림 좀 있는데 이정도는 괜차나요\n발색도 은은하게 돼서 예쁘고 펄도 은은해서 좋아용\n진한 아이메이크업 안 어울리시는 분들께 추천드립니당",
    "text199": "모찌토리 발색이 연해서 좋아요!!\n모브미에 디엠 컬러만 파였는데 모찌핑크가 비슷한 느낌?\n여행용으로 큰 팔레트는 좀 무거워서\n그때 모찌토리로 들고 가면 딱일 것 같아용🫶\n4구 컬러 다 마음에 들어서 좋아용ᄒᄒ\n가루는 좀 날려요 ㅋㅋ",
    "text200": "누누씨 콜라보는 못 참죠! 너무 귀여워요ㅠㅡㅠ! 아직 아까워서 가만히 두는 중.."
  },
  {
    "brand_name": "컬러그램",
    "product_name": "컬러그램 틴토리 아이 팔레트 8 COLOR (기획/단품)",
    "price": "14000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020188117ko.jpg?l=ko",
    "review_name": "01 글리토리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000201881",
    "text1": "초록색 펄이 너무 가지고 싶어서 마음에 담아두던 건데 막상 올리니까 좀 똥파리같긴 해요. 그래도 노란색이 의외로 예뻐서 맘에 들고 하이라이터 색이 많으니까 화장을 여러개 할 수 있어서 좋아요.",
    "text2": "넘 예쁘고 콤팩트한 사이즈와 저렴한 가격에 4가지 종류나 있어서 정말 유용해요 펄감이 예쁘게 강해서 소량만 얹어도 존재감 뿜뿜이라 사이즈가 작아보여도 짐승용량이에요 눈앞머리에 얹으면 포인트도 되고 정말 예쁨",
    "text3": "하이라이트 정말 예뻐요~♡ 마음에 들어요💕 다른 색상 구매 할게",
    "text4": "너무 마음에 들어요 아이섀도가 반짝반짝 빛나고 너무 예뻐요 ~~",
    "text5": "이거 진짜 예뻐요 핫한 색깔펄들이 쫘라란이에요! 디올에 밀리지않는펄감이고 독특한(?)요즘 유행하는 핑크빔 블루빔 그린빔 옐로우빔이 광채쏴요!",
    "text6": "너무 예뻐요!! 펄감이 진짜 대박이에요. 섀도우로, 하이라이터로 쓸 수 있고 4가지 컬러 들어있어서 펄 좋아하는 분들에게 필수탬이예요 :)\n가루날림이 거의 없고 품질도 정말 좋아요. 색상들이 다 아름답고 다양한 메이크업이 가능해요.\n사이즈가 작아서 여행 갈 때 편하고 이러한 컬러를 자주 쓰지 않은 분들도 잘 쓸 수 있어서 더 좋아요!",
    "text7": "💚글리토리 한 달 리뷰💚\n\n유행 다 지나간 마당에 이걸 쓰고있구만..\n일단 저는 상황에 따라 추천 비추를 나눌건데.\n여기서 초록 , 파랑은 정말 본인이\n관종이어서 인플루언서마냥 화장하고 다닌다.\n분장을 한다. 하시면 추천입니다.\n은은한 그린코어 그딴거 아님.\n그냥 나 초록!! 이라.. 하이라이터로 쓰시면 안됌.\n\n또 이게 섀도우로 나온거다보니 펄 오지게 날림.\n근데 눈에는 빡! 보임.\n그래서 핑크랑 흰색 부분은 나도 강츄..\n\n초록이랑 파랑은 제발 그냥 쓰지마..\n쓰지말라고..\n가아끔.. 뭐 코스프레라던가.. 본인이 여자지만 드랙퀸 마냥 화장이 하고싶거나.. 인플루언서마냥 화장하고싶거나..그럴 때 쓰셈.\n그냥 쓰지 말라는 말임.\n\n하이라이터로 살 생각이면\n제발 제발 멈춰줘라..\n\n👍도움돼요는 큰 힘이 됩니다.👍",
    "text8": "✨글리토리✨\n\n글리토리가 ✨하이라이터 맛집으로 유명해서 구매했어요\n\n그린 & 분홍 & 블루 & 핫핑크 빔이 대박이에요!!!\n광대쪽에 바르면 넘 예뻐요✨✨\n\n휴대성도 좋아서 들고다니기 너무 좋아요!! 특히 여행용으로 좋아요\n하이라이터 큰 제품은 부담스러운 경우가 많은데 \n이 제품은 4가지 색상을 작은 사이즈로 만들어서 쓰기 편해요!",
    "text9": "처음에 보고 뭐야 왜 다 똑같은걸 4개나 넣어놧대? 햇는데 발색해보니까 색깔 다 다른 펄이어서 놀랐던 ㅋㅋ\n\n솔직히 조약돌마냥 동글동글 생긴거랑 글리토리.. 이름이 너무 귀여워서 산 것도 있어요 근데 생각보다 발색도 좋고 밀착력도 좋아서 잘 삿다고 생각하는 템\n\n대신 제 기준 펄 입자가 좀 커서 데일리로 자주 손이 가지는 않고 가끔 포인트 주고 싶을때 써요",
    "text10": "💚고민하다 결국 사버린 글리토리💚\n\n사실 글리토리는 살까말까 엄청 고민하다가 출시 직후에는 그냥 안사고 포기했던템이었는데.. 박뷔뷔짱이 갓템이라고하는 말에 넘어가서 이번에 구매해버렸으..\n\n하이라이터 덕후로서 샀다가 데인게 한 두 번이 아닌데 얘는 뽀용한거같아.. 그리고 사실 하라 요새 너무 대용량이라 나같은 하라 덕후들은 진짜; 죽을 때까지 다 못쓸 양이 집에 쌓이는데 얘는 4색 다 적당히 들어있어서 너무 좋은거같애...\n\n강추강추\n\n\n👍도움돼요는 리뷰어에게 큰 힘이 됩니다👍",
    "text11": "이 가격에 이 퀄리티라니…! 가성비 갑이라 바로 구매했어요 패키지도 귀엽고 컨셉도 귀여워요 코나 볼에 쓰기엔 펄입자가 커서 애교살이나 눈 부근에 쓰는게 젤 좋더라구요\n날림은 살짝있지만 이가격에 4가지 색상이라 그래도 만족입니당… 반짝이릉 좋아한다면 추천하요~!",
    "text12": "✨글리토리✨\n\n글리토리가 ✨하이라이터 맛집이라고 해서 구매했어요\n\n그린 & 분홍 & 블루 & 핫핑크 빔이 대박이에요!!!\n휴대성도 좋아서 들고다니기 너무 좋아요!!\n\n하이라이터 큰 제품은 부담스러운 경우가 많은데 \n이 제품은 4가지 색상을 작은 사이즈로 만들어서 쓰기 편해요!",
    "text13": "생각보다 엄청 미니미한 사이즈에요.\n올리브영에서 만원 초반대에 구매해서 가격대가 쫌 있나 싶었지만? 글리터들 뿐이라 한번에 많이 쓰지 않아서 용량은 충분!\n\n이렇게 외관으로만 보면 그냥 화이트~실버~핑크 계열이려나 싶을 정도로 4가지 컬러 모두 비슷비슷 해보이는데요.살짝 빛을 받으면 숨겨진 컬러들이 영롱하게 반짝반짝거리기 시작해요.\n\n브러시 보다는 손으로 발색하는걸 가장 추천드려요. \n펄날림 없이 살짝 크리미하게 밀착되는데 입자가 크지 않고 자글자글해서 은은~하게 존재감을 드러내는 스타일!\n\n그래서 하나쯤 있으면 어떤 무드의 메이크업이든 무난하게 활용할 수 있을것 같아요.",
    "text14": "너무 예뻐요!! 펄감이 진짜 대박이에요. 섀도우로, 하이라이터로 쓸 수 있고 4가지 컬러 들어있어서 펄 좋아하는 분들에게 필수탬이예요 :)\n가루날림이 거의 없고 품질도 정말 좋아요. 색상들이 다 아름답고 다양한 메이크업이 가능해요.\n사이즈가 작아서 여행 갈 때 편하고 이러한 컬러를 자주 쓰지 않은 분들도 잘 쓸 수 있어서 더 좋아요!",
    "text15": "펄섀도우 구성인데 각각 다른 색감이라 활용도가 좋을 것 같아서 구매했는데 잘 사용하고 있습니다. 포인트 주기도 괜찮고 메이크업 색상에 따라서 사용도가 좋아서 만족하면서 사용하고 있네요. 펄감도 예쁘고 너무 크지 않아서 부담스럽지 않아서 좋았던 것 같아요. 구성이 좋아서 추천합니다.",
    "text16": "화장덕후분들 영업에 구매했는데 !!!\nㅎㅎㅎ 저는 활용을 잘 못하겠어요.\n긍데 보기만해도 귀여워서 1만원이 아깝지 않아요.\n\n저 4개의 컬러가 저기선 다 같아보이는데\n발색하면 완전 다 달라요!!!\n\n다만 색감이 두드러지게 나타는 편 입니다 !",
    "text17": "진지하게 건의하고싶은게\nN만원이상 증정 아이돌 굿즈라거나, \n아님 기타 사은품같은 것들은\n선택 안함 옵션 만들고 단돈 백원이라도 깎아주건 포인트를 더 주건 하는 옵션이 있으면 좋겠어요\n비닐도 안 뜯고 그냥 버리려니 아이돌친구들한테도 미안하고 환경한테도 미안하고 좀 그러네요\n\n섀도우는 마음에 듭니다!",
    "text18": "이런제품 오래간만에 봐서 너무 반가워요 ㅋㅋ\n양이 많지 않은데 어차피 극소량씩만 쓰는 제품이라\n오히려 작고 저렴한 게 더 낫네요.\n브러쉬보다 손으로 바르는 게 더 괜찮은 제품\n입자가 곱고 섬세하지는 않아서\n하이라이터로 쓰기에 무난한 제품은 아니예요\n컬러감이 있어서 재미로 발라보실 분들은 괜찮을듯한데 데일리로 사용하기에는 잘 모르겠습니다..",
    "text19": "컬러그램 틴토리 아이 팔레트 01글리토리 구매했어요!☺️\n출시 되었을 때 부터 핫했던 제품인데 제가 블루나 그린..? 옐로우빛의 펄은 잘 안 쓸 것 같아서 고민하다 구매 한 제품이에요! \n결론부터 말씀 드리면 너무 만족입니다…!! ✨\n\n우선 사이즈는 정말 작아요..!\n한손에 쏙 들어오는 크기이고 4구로 구성되어 있는데 그린빛이 살짝 섞인 옐로우 펄, 피치 코랄펄, 블루펄, 그리고 핑크펄로 구성되어 있어요! 😀\n손으로 만졌을 때 살짝 촉촉한 느낌의 제품이라 가루날림 전혀없이 밀착력이 정말 좋더라구요! 👍\n\n펄 입자가 크지는 않은데 바탕색 없이 영롱한 편이라서 눈 앞머리쪽에 포인트로 사용하기 너무 예뻤어요!\n하이라이터로 쓰시는 분들도 있으신 것 같은데..개인적으로는 하이라이터로는 입자가 너무 도드라지고 과한 느낌이라 포인트 섀도우로 가장 추천합니다!\n\n가성비 너무 만족하는 제품이고, 보기에는 똑같아 보이는데 4가지 펄이 다 다르게 빛나는게 너무 예뻤어요! ✨✨\n글리터 좋아하시는 분들께 추천드려요! ☺️",
    "text20": "컬러그램 신상 출시 너무 기대했어요!! 귀여운 틴토리 잼과 작은 아이팔레트 🥺 온라인에서 처음보고 나중에 올영 들려서 스와치 했는데 와… 색깔들이 너무 예쁘고 이런 팔레트는 많지 않아서 하나 구매했습니다. 애교살에 하기 좋지만, 또 눈 안쪽부분에 중간까지 자연스럽게 블렌딩 하면서 바르면 너무 눈이 매력적이고 화사해 보이면서 소프트한 글램룩이되요 😍 지금 계속 구매한지 데일리로 쓰는것 같에요.. 너무 맘에 듭니다. 들고 다니기도 좋고 섀도우 같이 섞어 쓰기도 좋아요. 약간 홀로그래픽한 느낌에다가 빛이 예쁘게 쉬머가 잘 받아요. 가격대도 너무 저렴해서 꼭 한번 추천해요!",
    "text21": "나 이거 되게 좋아해요 (?) 펄감 강한 거 좋아하는 편인데 완전 쓱싹 하면 반짝 화려해져요\n펄굵은 걸로 하이라이터도 하는 편인데 핑크블러셔 + 글리토리 노란랙 펄 바르면 뭐가 되는 줄 아시나요?\n오팔이 완전 예쁘게 촤르르 펼쳐집니다 놀랍죠 저도 마음에 들어하는 조합이랍니다 그렇게 사용하고나서 진짜 진심 실제로 (like 맑ㅋ) 주변에서 펄 뭐 쓰냐고 여러명이서 물어봤어요 컬러 섀도우랑 이거랑 조합하는 것도 재밌더라구요 근데 가루날림 날린다는 느낌 못 받았어요\n너무 화려하다싶으면 좀만 덜어서 콕콕 찌르는 정도만 사용해도 포인트되거 예쁠 거에요! 트위터에서 바이럴타길래 혹했던 제품인데 솔직히 너무 마음에 들어요 ㅎㅎ 완전 펄들 뭉쳐있는게 ㅋㅋㅋ 단단하구 고운 편은 아닌 거 같아요 초록이랑 파랑은 어떻게 써야할지 고민이네용 그린코어 유행이던데 담에... 아주 담에 써볼게요",
    "text22": "**한달사용후기**\n\n✨구매하고 요즘 가장 잘 사용하고 있는 제품이에요!\n\n✨발색\n인스*에 너무 많이 광고를 해서 잘 알겠지만 노랑, 핑크, 초록, 파랑 이렇게 네 가지 컬러인데요  진짜 그 컬러가 팍 나는게 아니라 은은하게 발색되니까 빛을 받는 각도에 따라 그 색감이 나와서 더 예쁘고 사용하기 좋은 것 같습니당🙈\n\n✨펄감\n은은하면서도 화려한 펄이라 사용하기 더 좋은 것 같은데요 컬러감이 살면서 반짝이기 때문에 하이라이터 펄로 찰떡인 것 같아영😆\n\n✨지속력\n생각보다 지속력이 좋아요! 다른 하이라이터는 발라두면 시간이 지나고 유분이 올라오면서 자연스럽게 하이라이터가 사라지는데 요거는 펄 자체에 색감이 있으면서 펄감이 있어서 그런지 시간이 지나도 은은하게 계속 남아있습니다!😳\n\n✨사용\n파란색은 아마 여름이 되면 자주 사용할 것 같은데 지금은 노랑, 핑크, 초록 이렇게 세 가지를 사용하고 있습니당 노랑, 핑크는 콧대나 아이 메이크업 포인트로 사용하고 초록은 광대 쪽에 베이스 하이라이터 위에 발라주면 오묘한 색감이 올라와서 진짜 이뻐요!🔥",
    "text23": "글리터 입자가 커서 하이라이터 용도로 사용하는 것보다는 포인트 글리터 섀도우로 사용하시는 걸 추천해드려요\n네 색상 모두 비슷한 느낌 하나 없이 특징이 뚜렷해서 만족스러웠습니다\n마지막 사진은 플래쉬를 켜고 찍은 사진이니 참고해주세요 💡",
    "text24": "처음 봤을 땐 흰색 펄 섀도우만 4개 들어있는 줄 알았는데 발색해보면 4개의 펄 색상이 각각 다 달라서 신기했어요! 국내에 이런 펄 섀도우 팔레트는 처음인데다 사이즈도 컴팩트하고 가격도 저렴해서(정가 14000원인데 세일하면 만원 초반) 1개 쯤은 소장가치 충분하다고 생각해요. 하이라이터로 써도 예쁘다던데 아무래도 펄 섀도우 용도로 나온 제품이라 하이라이터 특유의 부드러운 발림성과 밀착력을 기대하신다면 좀 실망하실 수도 있을 것 같아요ㅠ 꺼끌거리거나 푸석거리진 않는데 (오히려 가격대비 밀착력은 나쁘지 않은 편) 펄 입자가 큰 편이라 피부결이나 모공에 끼일 확률이 꽤 큽니다...ㅋㅋㅋ 그냥 눈두덩이나 눈앞머리에 포인트로 얹어줘도 예쁘지만 개인적으로 브러쉬로 덜어내서 애교살에 발라줘도 예뻐요! 다만 브러쉬로 바르면 펄 날림이 좀 있으니 참고해주세요ㅠㅠ",
    "text25": "저 원래 실용적인거 아니면 절대 안사는 사람인데 발색해보고 넘 아른거려서 샀어욤 .. 다들 하이라이터로 쓰시던데 솔직히 하라로 쓰기는 절대 불가능한 입자 크기구요 그냥 글리터용입니다🫥🫥 국소부위인 눈앞머리 코끝에도 발라봤는데 아무리 봐도 하라용은아님 .. 그냥 잔잔한 아이글리터에용 다만 저는 눈에 바르는 글리터는 좀 존재감 있는걸 좋아해서 눈에 쓰기는 진짜 잔잔바리로 느껴짐 \n\n그래도 만원에 블루코어 라임코어 데일리샴페인피치 쿨핑크 글리터를 가져갈수있다는 점이 쩌는 장점이고 디자인도 뽀짝하니 넘 귀여워서 기분조음 ㅜㅜ 특히 두번째 컬러가 노랑보다는 샴페인 핑크피치빔인데 이게 제 마음을 앗아가벌임 하라로 절대 못쓸입자긴 하지만 이거 코끝에 바르면 울먹 청순 여리 느낌나서 존예더라구요 단독보다는 쉬머 99퍼인 하라 베이스로 깔아주고 바르면 믿힌넘임 이거에 홀려서 샀어요🥹🥹 이 컬러 빼고는 활용도 0이지만 그냥 기분이 좋습니다 .. 기분전환하고싶으신 분들 꼭꼭 구매하세요",
    "text26": "총평 : 신기하고 귀엽고 합리적인 가격\n\n솔직히 실사용을 엄청 많이 하고 있진 않은데 그래도 가끔 쓸때마다 만족해요\n하이라이터로 쓰기엔 펄이 커서 눈에 발라주는데\n번쩍번쩍 예쁘고 그리고 소장가치가 있고 가격이 합리적이라고 생각해요\n생긴것도 꽤나 귀여움... 다양한 색 나왔음 좋겠어요",
    "text27": "까마귀 더후는.. 여기서 웁니다.. 광광\n처음에는 펄감이 화려해봤자 라고 생각했지만 아뇨.. 너무 예쁩니다.. 사실 블루랑 그린은 어떻게 써야할지 아직 어렵지만 블루는 눈 앞머리에 찍어주면 세상 예쁘고요 옆에 코랄과 핑크는 말모… \n이런 펄들은 사실 손으로 바르는 게 제일 예쁘거든요.. 손으로 꼭 발라주세요.\n핑크랑 블루 펄은 쿨톤에게 찰떡이구요, 옐로우코랄은 빛을 받는 각도에 따라 노란 빛처럼 보이기도하고, 따뜻한 핑크? 코랄로도 보여요. 그린은.. 좀 더 사용법을 연구해야할 거 같습니다..\n저는 외색으로는 육안상 구분하기 어려워서 뚜껑에 네임펜으로 색상 적어뒀습니다.\n\n첫번째, 두번째 사진은 위부터 옐로코랄, 그린, 핑크, 블루입니다. 손등 사진은 제품과 같은 순서예요!",
    "text28": "출시때부터 살까말까 고민 오백번했는데 올리브데이 세일 + 등급 할인쿠폰 사용해서 약 9,200원 정도에 구매 !!\n매장에서 봤을때는 좀 펄이 후두둑 하는 느낌인가 싶었는데, 집에 와서 발라보니 파랑, 초록이 살짝 입자가 드문드문이고 나머지는 하이라이터로 써도 될 만큼 입자가 촘촘해요\n은근 습식 느낌 나는 글리터라 마음에 들고, 가격대도 착한 편이고, 사이즈는 작아서 더 마음에 듭니당\n사실 이런 컬러 많이 쓰지는 않아서, 굳이 많이 필요 없거든요.\n만족 !",
    "text29": "컬러그램 틴토리 아이 팔레트 01글리토리 구매했어요!☺️\n출시 되었을 때 부터 핫했던 제품인데 제가 블루나 그린..? 옐로우빛의 펄은 잘 안 쓸 것 같아서 고민하다 구매 한 제품이에요! \n결론부터 말씀 드리면 너무 만족입니다…!! ✨\n\n우선 사이즈는 정말 작아요..!\n한손에 쏙 들어오는 크기이고 4구로 구성되어 있는데 그린빛이 살짝 섞인 옐로우 펄, 피치 코랄펄, 블루펄, 그리고 핑크펄로 구성되어 있어요! 😀\n손으로 만졌을 때 살짝 촉촉한 느낌의 제품이라 가루날림 전혀없이 밀착력이 정말 좋더라구요! 👍\n\n펄 입자가 크지는 않은데 바탕색 없이 영롱한 편이라서 눈 앞머리쪽에 포인트로 사용하기 너무 예뻤어요!\n하이라이터로 쓰시는 분들도 있으신 것 같은데..개인적으로는 하이라이터로는 입자가 너무 도드라지고 과한 느낌이라 포인트 섀도우로 가장 추천합니다!\n\n가성비 너무 만족하는 제품이고, 보기에는 똑같아 보이는데 4가지 펄이 다 다르게 빛나는게 너무 예뻤어요! ✨✨\n글리터 좋아하시는 분들께 추천드려요! ☺️",
    "text30": "✔️요약 : 갓성비 훌륭한 글리터 4구 팔레트\n\n우선 본인은 컬러그램 제품을 처음 사봅니다.\n제가 글리터를 그렇게 좋아하지 않기도 하지만 펄감이 있는 제품은 아무래도 국내산을 좀 안사게 되더라구요. \n\n이 제품 또한 가격을 빼고 본다면 펄의 고정력이 썩 좋은 편은 아닙니다. 하지만 그린 블루 핑크 옐로우 펄을 한번에 갖고 잇는 글리터 팔레트를 보기 힘들기도 하구요 무엇보다 엄청 작고 귀여워서 소장가치는 있습니다\nㅋㅋ\n\n사진 속의 발색은 '단 한번만' 그은 건데 제가 색을 잘 못잡다보니.. 허허 발색은 다른 분들 사진 참고하셔야 할 것 같네요. \n\n✔️본 리뷰어는 바탕 색이 비치면서 글리터리한 감을 주는 걸 좋아하는데 (하라도 이런 걸 좋아함) 이 제품도 그런 느낌입니다.\n\n단 펄의 크기는 작은 편입니다. 그래서 얌전한 펄을 좋아하는 분들이 오히려 좋아할 것 같네요. 큰 펄 러버들은 구매를 미뤄두세요..ㅋㅋ\n\n✔️사용추천\n하라는 아니라서 하라로 쓰기엔 ~ 같은 이야기는 좀 제품의 취지와 맞진 않아요.\n눈 앞머리 에 도우인 st 로 메이크업 하기에 아주 좋아 보입니다. 애교살엔 컬러가 비쳐서 호불호는 갈릴 것 같네요.",
    "text31": "♡ 올영 약 2년차 메이트입니다 ♡\n사실 이 제품은 테스터 나오자마자 갖고싶다!! 외쳤던 제품이여요…! 그런데 이번에 행사 덕에 ♡ 추가할인해서 더 저렴하게 구입했습니다… 🤤\n처음에 봤을 땐 다 같은 흰색 펄인줄 알고 ㄴㅇㄱ? 했지만! 막상 발색해보니 블루 핑크 옐로 퍼플💜 이더라구요!!! 보자마자 이건 .. 하이라이터 + 눈두덩이 펄로 써도 되겠다싶어서 냅다 구매 … 🤤 \n사실 저는 … 코덕 + 메이트 2년차답게 하이라이터도 정말 많고 펄 팔레트도 정말 많지만 얘는 자글자글 펄🫶🏻에 한 팔레트 안에 4가지 색의 오묘한 펄!!!! 미쳤다!!!! 라고 생각했구… 🤤🤤\n구매 후 손목에 발색해보니 펄 날림도 생각보단 적고 ❌ !! 지속력도 굿 … ✨ 혹시나 망설이신다면 할인할 때 겟♡하세요!! 저는 2호랑 4호도 갖고싶어서.. 호시탐탐 노리는 중입니다 🥺\n여러분 굿쇼핑하세오 ! ♡",
    "text32": "진지하게 건의하고싶은게\nN만원이상 증정 아이돌 굿즈 이런것\n선택 안함 옵션 만들고 단돈 백원이라도 깎아주건 포인트를 더 주건 하는 옵션이 있으면 좋겠어요\n비닐도 안 뜯고 그냥 버리려니 아이돌친구들한테도 미안하고 환경한테도 미안하고 그러네요\n\n섀도우는 마음에 듭니다!",
    "text33": "이런제품 오래간만에 봐서 너무 반가워요 ㅋㅋ\n양이 많지 않은데 어차피 극소량씩만 쓰는 제품이라\n오히려 작고 저렴한 게 더 낫네요.\n브러쉬보다 손으로 바르는 게 더 괜찮은 제품\n입자가 곱고 섬세하지는 않아서\n하이라이터로 쓰기에 무난한 제품은 아니예요\n컬러감이 있어서 재미로 발라보실 분들은 괜찮을듯한데 데일리로 사용하기에는 잘 모르겠습니다..",
    "text34": "4가지 다른 펄감 조합이라 활용도가 좋을 것 같네요. 아이 메이크업부터 치크나 하이라이터까지 작지만 알찬 제품 같아요.\n\n밤타입이라 발림도 부드럽고 펄감도 과하지 않아서 부담없이 사용하기 좋을 제품 같아요. 만족합니다.\n\n펄감 색상도 여러가지라 사용하는 재미도 있네요. 스티커 사은품도 있어서 케이스에 꾸밀 수 도 있고 좋았어요. 만족합니다.",
    "text35": "색감 말고 광감만 봐 주셈.\n코 끝에는 하라 바르고 눈 앞머리에 글리토리 발랐는데\n하라에게 절대 안 밀리는 거 보셈 ㄷㄷ 무친 넘임;;\n아 진짜 뭔 환장쇼를 해도 펄감이 안 잡히네 열받네 아\n펄 색도 네 가지 전부 다 예뻐 미침;;;\n글리토리는... 컬러그램의 역작이다.\n모두 꼬옥 집에 이 애를 들이도록 해 🥺",
    "text36": "하이라이터용아니고 글리터용으로 나왔다는데 둘다 쓰기 좋아보여요 미쳤습니다 전국 까마귀분들 모이셔서 사가십시오..^^* 가격도 너무 저렴하고 4구에다가 색 활용도가 매우 좋아요 저는 특히 블루가 넘 맘에들어요 크기도 작아서 외출시 파우치에 넣고다녀도 넘넘 좋을듯합니당 버릴색 1도없음 얼른 쟁이십시오…",
    "text37": "리뷰에서 입자가 크다고 해서 너무 튈까봐 걱정했는데 전혀 부담스럽지 않고 적당한데요 ㅎㅎ\n\n딱 중간 크기 펄 같고 롬앤 육각형펄 이런거에 비하면 데일리로 아주 적합하다고 생각합니다..\n\n처음에 테스터 매장에서 보고 뭐야 왜 다 똑같지? 햇는데 발라보니까 색이 다 다른 펄이더라고요\n\n패키지도 동글동글 조약돌 같은게 너무 귀엽고 발색도 잘 돼서 맘에 들어요",
    "text38": "화이티쉬한 글리터러버로서 구매할 수밖에 없는 제품이었습니다\n눈으로 볼때는 큰 차이가 없어보이지만 실제로 발색해보면 차이가 아주 뚜렷해서 마음에 들었습니다\n가격도 저렴하고 제품력도 좋아서 글리터를 좋아하시는 분이시라면 구매해보시길 추천해드립니다\n이런 신박한 컨셉의 제품이 앞으로도 계속해서 출시되었으면 하는 바람입니다\n컬러그램 화이팅 🙋🏻‍♀️🤍\n( 마지막 사진은 플래쉬를 켜고 찍은 사진이니 참고해주세요 ❕)",
    "text39": "✨구매이유\n컬러그램에서 신상 아이팔레트가 나왔는데 그 중 하나가 하이라이터 겸 글리터로 사용 가능한 제품이더라구요?! 망설일 이유가 없어서 구매했습니다!!\n\n✨발색\n언뜻 보기에는 한 가지 컬러로 보이지만 총 네 가지 컬러가 있는데요\n💚1번 내가 그린 기린 그림은 요즘 유행하는 그린코어 같은 느낌의 옐로우 그린 컬러로 진짜 독특한데 은근 매력있더라구요?! 싱그러운 느낌이 나는 컬러에여!🌱\n💛2번 너랑 나랑 노랑은 화이트 코랄 + 코랄 핑크 조합의 옐로우 코랄이라고 하는데 저는 막상 발색해봤을 때는 옐로우 느낌은 진짜 거의 안나고 핑크 느낌이 많이 났어요! 근데 쿨핑 두둥 탁 보다는 확실히 골드 펄이 많아서 두 가지 차이는 납니당!⭐️\n💙3번 룰루 랄라 블루는 진짜 청량 그 잡채인 블루 컬러로 여름에 포인트 주기 찰떡인 컬러에요🌊\n💖4번 쿨핑 두둥 탁은 진짜 핑크의 정석인데 은은하게 보라빛도 같이 돌더라구요? 그래서 더 예쁜 것 같아요!💜\n이 네가지 컬러가 전부 다 그 색감 그대로 올라오고 발색력이 좋아서 다양하게 활용하기 좋아용😍\n\n✨텍스처\n엄청 부드러운데 입자가 고와서 그런지 완전 착붙이더라구요 발라줬을 때 밀리는거 없이 잘 발리고 끼임도 없는데 그냥 팔레트에 있는 펄을 눈 위에 그대로 올리는 듯하게 발림니다!!🔥\n\n✨펄감\n펄감은 또 얼마나 이쁘게요?? 입자가 큰 글리터만 화려할 수 있는게 아니다 라는 걸 확실하게 보여주는 듯한 펄감입니당 은은하지만 반짝거리는 펄감이라 발라줬을 때가 진짜 너무 이뻐요🥺\n\n✨가루날림\n손가락으로 발라도 브러시로 발라도 전혀 날리지 않고 바른 주변이 반짝거릴 일 전혀 없습니다🙊\n\n✨자몽토리도 넘 갖고 싶어졌고 펄 좋아하신다면 완전 추천드려요ㅠㅠ💖💖",
    "text40": "처음에 팬색이 4구 다 화이트라서 이건 섀도우가 아니라 파우더 팩트인가? 베이스용 섀도우만 모아놓은 건가? 싶었는데 자세히 보니까 4구 펄감이 각각 다 다르더라구요! 까마귀는 아니지만 펄 섀도우로 포인트 얹어주는 메이크업을 종종하기도 하고, 이런 섀도우 팔레트는 색다른 느낌이 들어서 구매해봤습니다. 1번째(내가 그린 기린 그림)는 청량 상큼한 레몬~라임빛 펄이에요. 미역국 펄 절대 아닙니다 ㅋㅋㅋ 2번째(너랑 나랑 노랑)은 이름엔 노랑이 들어갔는데 빛에 비추면 핑크빛 펄이 좀 더 도드라져요. 옐로우펄도 있는데 블로섬팔레트 옐로우펄보다 더 상큼하고 가벼운 느낌이 들어요. 핑크펄이 4번에 비하면 아주 쿨한 핑크펄은 아니기도 하고 옐로우펄이 들어가서 웜~쿨 두루두루 쓰기 좋을 듯해요. 3번째(룰루 랄라 블루)는 블루펄보다는 쿨한 민트펄&여리여리 퍼플펄이 더 돋보여요. 4번째(쿨핑 두둥 탁)는 쿨톤이라면 쌍수들고 환영할 쿨핑크+쿨퍼플펄이 영롱하게 반짝거려요. 개인적으로 1개 더 사놓을까 고민 중인데 오프라인 매장엔 재고 없는 곳이 많아서 아쉽네요ㅠㅠ",
    "text41": "이야 이거 진짜 신기하다•••.\n\n육안으로 볼 땐 그냥 화이트 반짝이 4구인데 막상 발라보니 연두, 파랑, 노랑, 핑크색 펄이 반짝이고 예쁩니다..\n하이라이터로 쓰시는 분들이 많은 것으로 보이는데 이건 입자가 커서 코 밝힐 때는 오히려 모공이 부각될 거 같아서 하라로 쓰고 싶으시다면 앞볼 쪽에 발라주시는 거 추천이요",
    "text42": "총평 : 펄 크기가 다소 아쉬우나 색이랑 가격이 만족스러움\n\n펄 크기가 좀 커서 하이라이터로는 좀 부담스러울 수 있어요\n하지만 눈이나 포인트 주기 좋을것같아요\n질감은 릴바레 하이라이터 써보신 분들은 익숙할 느낌\n팬 색은 동일한테 저렇게 빛나는게 너무 영롱하고 뭔가 신기함\n만족스럽습니다!!",
    "text43": "육안으로 보이는 팬 색은 전부 화이트 같아 보이는데 발색하면 각 다른 색상이에요 그린, 코랄, 블루, 핑크로 구성 되어있고 코랄과 핑크는 큰 차이가 없는것 같아요\n\n육각펄 이런거 없이 글리터 입자가 크지않고 적당히 쉬머 영롱한 바세린광입니다 옐로우(골드)그린, 하늘빛 블루 느낌으로 은은해서 두루두루 잘 쓸것 같아요\n\n푸석한 질감 말고 부드러우면서 소량으로 발색이 잘 되구요\n케이스도 화이트로 깨끗한 느낌을 주고 미니멀한 크기로 휴대하기에도 좋을 것 같아요\n\n출시 기다렸다가 매장 가서 테스트 해보고 구매했어요\n그린과 블루가 들어가서 너무 예쁘고 컬러그램 가성비도 좋고 신박한 제품 잘 내줘서 좋아요",
    "text44": "문지르면 색감올라오는게 넘 예뻐요 ㅠㅠ\n펄땡이 꽤 커서 하이라이터로 쓰디엔 좀 부담스..",
    "text45": "하이라이터로 쓸거다 -> 비추❌\n눈에 글리터 용으로 쓸거다 -> 추천⭕\n\n유튜브 박비비님꺼 보고 하이라이터로 쓰려고 구매했는데\n펄감이 너무 ,, 부담스러워용 \n이건 원래 용도대로 쓰는게 맞는 것 같아요~!",
    "text46": "펄색감이 다 달라서 귀엽고 펄 팔레트 겸 화려한 하이라이터로 쓰기 좋았어요💖",
    "text47": "펄감이 엄청 강해서 회사다닐때는 사실 못하지만 ㅎ 놀러나갈때 좋아욤^^",
    "text48": "4가지 다 펄색감이 달라서 귀엽고 컴팩트해서 여행갈 때 들고가면 유용할 것 같아요💖",
    "text49": "처음 봤을땐 다 하얀색이라 이게 뭐야 했는데\n발색해보니까 너무 예뻐서 만족했어요❤️❤️❤️\n원하는 무드로 연출할 수 있어요\n근데 하이라이터로 쓰기엔 꽤나 글리터 입자가 커요!",
    "text50": "펄에 환장하는 사람으로서 안 살 수가 없어서 구매하게 되었는데 은근 색감이 세서 넓은 부분 하이라이트로 사용하기엔 좀 무리고 포인트 눈화장할때 쓰면 좋을 것 같아용!!",
    "text51": "발색도 괜찮게되고 반짝이는 느낌이 예뻐서 구매했어요. 호호",
    "text52": "갓성비템,, 귀엽고 색감도 4가지라 굿! 두고두고 잘 쓸것 같아요.",
    "text53": "작은데 강한 하이라이터 느낌이랄까요!\n사실 코랄/핑크 쪽 색만 사용중이긴 한데\n코 느낌표에 올리면 이쁩니당 자연스러운 느낌보다는\n나 하이라이터 햇어 느낌이긴 해요",
    "text54": "처음에 네가지 색상이 비슷해 보여서\n\n모지 했는데\n\n네가지 펄쉐도우 색상 전부 다른 색이 없어요.\n\n은은하게 발색 되어서 모든 색상 \n\n다 써볼수 있겠어요",
    "text55": "아들이 유튜브에서 보고 사줬어요 아뭍따 구냥 😀 조아요 네가지 다 다른 컬러예요 눈앞 코끝 꼿대 애교살 눈썹언더광 다방면으로 사용 해요 총알브러쉬로 발색 잘 되요",
    "text56": "펄땡이 좋아한다면 완전 강추합니당!\n컬러 다양해서 활용도도 좋고, 발색도 잘되고 넘모 예뽀요 🤍\n처음 구매하고 예뻐서 바로 하나 더 쟁였어용 ㅋㅋ",
    "text57": "아니 이거 왤케 예뻐요,,?\n사진에 안담긴게 너무 아쉬울뿐이예요,,\n요고 인스타에 자주 뜨길래 읭?그냥 흰색 글리터아냐?하고 생각했는데 직접 구매해보니 발색 다 다르고,,입자 작고 영롱해서 하이라이터로 딱이예요,,✨️",
    "text58": "펄 감이 아주 예쁘게 강해요\n브랜드 만에 기획이라 더 예쁘네요\n공주 느낌이 나요",
    "text59": "포인트 주기 너무 좋은 팔레트입니다 날림 없이 발리면서 유니크한 색감으로 너무 예쁘네요!!",
    "text60": "자세히 보면 펄 컬러가 달라요! 입자는 같고 컬러만 달라유 ~ \n\n핑크랑 라벤더가 조코! 제가 꾸민거 넘 귀엽지 않나여 히",
    "text61": "국내에서 쉽게 볼 수 없는 팔레트라 구매했는데 펄감이랑 컬러는 너무 예뻐서 마음에 들었습니다!! 근데 약간 푸석한 제형이라 날림이 조금 있어서 아쉬워요",
    "text62": "펄을 좋아하는 편은 아닌데 가성비가 좋은 것 같아 구매했어요. 그린, 옐로, 블루, 핑크 다 있는데 만원대면 굿\n휴대하기도 좋고 놀러갈 때 잘 쓸 것 같아요",
    "text63": "와 진짜 예뻐요... 저렴해서 기대안했는데 반짝임 정도가 진짜 대박이예여",
    "text64": "대만족입니다 여러분들 이건 그냥 사세요 까마귀면 무조건 구매하세요",
    "text65": "펄을 좋아하는 저로써는 안살 수가 없었던 제품..!\n다 다른 느낌의 펄이어서 만족합니다👍🏻",
    "text66": "어떻게 이 퀄에 이 가격?? 하나 더 쟁이고 싶어요\n미니 사이즈라 더 귀여움",
    "text67": "까마귀라면 무조건 하나 들이셔야 하는 글리터 팔레트에요. 처음에 하이라이터인 줄 알았는데 입자감이 꽤 있어서 하라로는 무리일 것 같고, 눈 앞머리나 애굣살에 끼얹어 주면 펄감과 존재감을 둘 다 겟할 수 있습니다",
    "text68": "˗ˋˏ와ˎˊ˗ 이거 해외제품처럼 펄이 엄청 강하네요!!\n매장에서 테스트해보고 맘에 들어서 4/1 에 바로 구매!!!>,<",
    "text69": "✨반전 글리터✨\n\n✨인별에서 보고 반해서 구매한 글리토리~~💕💕\n\n✨직업이 메이크업 아티스트이지만 웨딩 전문샵이라 사실 이럴게 화려한 컬러감의 글리터는 사용할 일이 거의\n없는데요 제 눈에 바르려고 샀습니다 ㅋㅋㅋㅋ\n\n✨진짜 모연예인이 런칭한 고가의 글리터 저리가라~~!! 정말 스파클이란 단어를 실물로 만들어내면 이런 느낌일까요?\n정말 반짝이고 컬러감 뽝 나오거 눈 앞머리나 콧등 하이라터 아니면 눈두덩이에 살짝 포인트 주면 진짜 시원해 보여요😍 \n\n✨요즘 색조가 비슷비슷해서 감흥이 없었는데 간만에 좋은 소비했습니다✨",
    "text70": "📌작성자는 21~22호 여름뮤트 지성피부 입니다!\n\n색상 : 다 너무 유니크하고 만족스러워용.. 외형은 다 흰색으로 보이지만 발색 해보면 하나하나 다 개성 넘치는 색으로 발색 돼요! 데일리로 쓰기에는 약간 무리일 것 같은데 전 소장용으로 산 거라 만족스러워요😍\n\n제형 : 하이라이터 용으로 나온 건 아니라 하이라이터 생각하시면 입자가 좀 크고 요철 부각이 있을 수 있어요! 펄 날림은 거의 없고 밀착 잘 돼요 발색도 외국 제품처럼 완전 잘 도ㅔ요✨\n\n데일리로 사용하기 보단 소장용, 특별한 날 사용하기 좋은 것 같아요!! 너무 유니크하고 만족스러워요",
    "text71": "하이라이터 진ㅁ자 너무 이뻐요\n까마귀들은 무조건 사야함\n1. 가루날림 진짜 적음 거의 못느낌\n2. 그냥 펄이 화이티쉬같은데 막상 바르면 반전느낌으로 반짝 거림(개이쁨)\n3. 각도에 따라서 빛이 반짝 거리기 때문에 오묘하고 더 이쁨(진짜 제일 장점이라고 생각함, 진주 자개광 느낌, 사이보그 아님ㅡㅡ)\n그린빛 펄, 옐로 피치펄, 블루펄, 퍼플핑크펄 이렇게 있음\n진짜 다 활용도 좋고 너무 이쁜듯\n중간에 눈 사진은 그냥 눈두덩이에 초록펄 블루펄 얹고, 눈앞머리에 엘로 피치펄, 퍼플핑크펄 얹음\n퍼플 핑크펄+옐로 피치펄 합하면 클리오 페어리핑크랑 비슷한듯",
    "text72": "글리토리 한창 유행했을 때 구매했는데 펄이 진짜 반전매력이에요ㅜㅜ\n핑크무드 블루무드 날마다 컨셉 다르게 쓸 수도 있고 눈 앞머리에 해주면 너무 예뻐요ㅠㅠ",
    "text73": "아 이거 진짜 제가 찾던 제품임..만족도 58000퍼센트! 전소미 하이라이터 유행하는것처럼 이것도 뽝 하지만 자연스러움 진짜…! 코끝에 발라도 볼이랑 광대쪽 연결해도 진짜 예뻐요 사진도 잘 받음.",
    "text74": "진짜 가성비 최고의 브랜드 !!! 너무 이쁘고 이 가격에 이런 발림성, 펄감이라는게 믿기지 않을 정돕니다ㅜㅜ\n제가 찍은 사진에서는 잘 안 보이지만 영롱하고 이쁩니다😻❤️",
    "text75": "색감은 연하게 올라가서 한듯 안한듯 메이크업 할 수 있을거 같네요.",
    "text76": "☺️ 여름 쿨 (추정) 17-19호\n\n한줄평 : 눈에 포인트로 잘 바를 수 있습니다! 평소 연하거나 은은한 화장을 하시는 분은 데일리로는 부담스러울 수 있습니다!\n\n평소 눈 화장에 포인트를 줘서 하는 편인데 너무 맘에 쏙 드네용!! 밀착력이나 펄감도 이뻐용",
    "text77": "화려한 펄감 좋아하시는 분들에게 일단 강력추천 드리구요 여러가지 오로라 컬러 펄들이 콕콕 박혀있어서 너무 오묘하고 이뻐요 펄 입자가 커서 바세린 광은 아니지만 가성비템으론 으뜸입니다 너무 이쁘구요 제품력 뒤지지 않습니다 강추드립니다 짱",
    "text78": "처음엔 구매할 생각이 없던 제품이었는데 매장에서 발생해본 뒤 구매하게 됐어요. 겉보기엔 다같은 화이트 컬러인데 숨은 펄 찾기 마냥 그린, 블루, 핑크, 화이트 4가지 다른 컬러로 발색되는 게 신기하더라구요. 섀도우로 나온 타입이라 펄감은 강한데 펄날림은 다소 있는 편이지만 엄청 존재감 있는 하이라이터인 것 같아요. 딱 포인트 영역에만 소량씩 써야 과하지 않고 좋은것 같아요.",
    "text79": "미췰듯이 화려해지고 싶다면..\n남들 다 가지고 있는 팔레트가 아닌\n한 끗 다른 무언가를 원한다면..\n글리토리 강추합니다. 화려한 메이크업 좋아하는 사람들은\n하이라이터로 쓰면 기절입니다.\n사진은 눈 앞머리 파란펄 + 웨메 블루팔레트 조합임니다.",
    "text80": "글리토리는 컬러그램의 역작이라고 생각해요!! 다양한 가격대의 하이라이터를 갖고 있는데 퀄리티가 정말 좋아서 저한텐 상위권 하이라이터라는거.. 당연히 원래 팔레트로 나온거라 눈에 발라도 예쁘지만, 눈 앞머리에 바르는게 최고입니다♥️",
    "text81": "✅️필자 피부타입 21호 (바디보다 페이스가 밝은편)\n여름쿨라이트 베스트, ~겨울쿨브라이트 (명채도보단 웜쿨톤을 많이타는 톤)\n- 건복합성, 20대초반 피부 좋은편. 모공피지 적은편, 기미잡티각질 약간, 약민감성, 호르몬성 여드름 고민 있음.\n\n눈앞머리, 눈두덩이에 사용하기 좋은 펄이예요!! 하라로 쓰기에는 좀 과해요... 많이반짝인다는게 아니고 펄자체가 너무 크기때문에 하라대용으로 사용하시면 완성도가 떨어 질 것같아요. 핑크색이 손이 잘가요 예뻐요!!",
    "text82": "걍 짱이죠…… 한 글리터 팔레트로 그린코어블루코어 쿨핑크 옐로코랄빔을 다 할 수 잇다니 가성비죠 입자큰하이라이터 좋아하시면 하라로 사용하기엔 부담스러울수도 전 걍 씀 좋아서 근데 걍 눈두덩이에 올려도 존맛탱이니까 하나쯤 구매하시면 후회는 안하심",
    "text83": "버릴 색상 하나도 없고 무엇보다 조그매서 수정화장하기 용이해요 \n펄 입자가 다소 커서 하이라이터 초보분들께는 비추고 만약 하이라이터 존재감을 드러내고 싶은 분들에게는 적극 추천입니둥 \n가루날림도 약간 있어서 브러쉬보단 개인적으로 손으로 바르는걸 추천해요 (크림 바르고 약간의 유분기가 있는 손)\n저는 애굣살부분 콧등 콧볼 인중 여신존에 하는데 인중과 여신존은 아무래도 자주 수정이 필요할 것 같구요\n나머지는 지속력이 나쁘지 않았어요‼️ 그리고 다양하게 활용이 가능해서 좋아요",
    "text84": "진심 고트한 글리터 팔레트,,, 💕 양 적고 싼 거 너무너무 마음에 들어요 어차피 많이 쓰지도 못 하는 거!!\n펄이 정말 화려하고 반짝거려서 하이라이터로 괜찮을까 했는데 전 오히려 화려해서 더 좋았구요! 데일리로도 활용 가능한데다가 블루그린코어를 가볍게 시도해볼 수 있어서 특이한 색조에 입문하고싶다면 추천이에요!",
    "text85": "알밤토리+글리토리 조합입니다\n최고최고.. 진심 글리토리 너무이쁨 블루코어에 딱\n심지어 레몬빛? 초록빛? 잘 안쓸거같지만 섞어서 눈앞머리에발라주면 빔광 미쳣구요..\n하이라이터로도 유용해여 밑색이 거의 없어서 어두워지지도않고 그 부분만 빔 뿜뿜 너무이쁨",
    "text86": "펄이 이쁘고 색도 다양해서 살 수밖에 없었어요. 잔잔한 하이라이터 찾으시는 분들은 좀 퍼석하고 입자가 크다고 느낄거에요. 그래서 코나 광대보다는 눈 앞머리, 애교살, 눈두덩이에 바르는 용으로 추천드립니다~(지속력은 조금 떨어지지만 펄이 너무 이뻐서 사는 게 아깝지 않아요)",
    "text87": "하이라이터로도 쓸 수 있나? 싶어 구매했는데 그러기엔 글리터 입자가 너무 커서 어려울 거 같거 포인트 빤딱 섀도우로 너무 좋습니다!!\n\n겉으로 보면 팬색이 비슷해서 큰 기대 없었는데 막상 발색해보면 발색도 좋고 가루날림도 적도 너무 예뻐요\n\n특히 너랑나랑노랑 피치가 진짜 예쁩니다",
    "text88": "진짜 예뻐요ㅠ 네가지색 다 섞어도 이쁘고\n웜톤인 저는 1,2,4 혹은 2,4 섞어쓰는데 이쁩니다ㅜ\n존재감강한 큰펄은 아니지만 투명하게 반짝이는 느낌이 이뻐요\n가루날림 적은 살짝 촉촉한 느낌의 섀도우라 바를때도 편해요\n아이홀 타퍼로 올리면 딱좋아요!",
    "text89": "매장 테스트 해보고 고민하다가 좀 가루 날림 있는거같아서 고민했는데 하루종일 돌아다녀도 날림이 별로 없어요  그리고 \n눈 앞머리나 하이라이터로 톡톡 사용해주면 너무 이뻐요 \n섀도우 처럼 강한건 아니지만 그날따라 다르게 4구로 \n기분에 따라 사용하기 좋아요 하이라이터 너무 좋아해서 \n쟁겨 놓는 편인데 용기는 생각 보다 작아서 당황했지만 귀여워여 주문 할때 같이 온 스티커는 소장하려구용 맘에들어요 은은하니 하이라이터로 나와서 사용하기 좋아요",
    "text90": "너 무 예 뻐 요 \n하도 다들 이 친구를 하이라이터용으로 잘 쓰시고 또 유명하길래 구매해봤는데 얘는 펄 입자가 좀 커서 단독으로 올리기보단 진짜 쉬머한 하이라이터를 먼저 올려주시고 그 위에 얘를 포인트 주는 느낌으로 얹어주시면 끝짱이 납니다... ^^\n저는 글맆 + 컬러그램 조합으로 쓰는데 진짜 넘 ㄴ머넘예뻐요 제발 다들 써주세요",
    "text91": "컬러그램의 역작, 컬러그램의 재발견....!!\n컬러그램에서 레전드 글리터 팔레트가 나왔어요!\n\n그린빔부터 옐로우+코랄빔, 블루빔, 핑크빔까지\n요새 00코어로 유명했던 컬러들 총집합❤️\n그린빔이랑 블루빔은 단독 펄 느낌이고\n옐로우빔이랑 핑크빔은 다른 펄이랑 살짝 믹스된 느낌이에요!\n\n할인가로 단돈 11000원!\n가성비가 미쳤구요😍\n이거 약간 릴바레 하이라이터처럼 밀착력 엄청 좋은 습식같은 느낌이에요! 약간 젤리도우처럼 말랑한 재질!\n눈 앞머리에 콕 하면 너무너무 예쁘구요ㅠㅠㅠ\n하이라이터로 하기엔 입자가 살짝 크긴한데\n그렇다고 부담스러울 정돈 아니라서\n베이스로 입자 작은 하라 깔고 포인트로 톡톡 얹으니 예쁘더라구요!!\n완전 추천합니다👍",
    "text92": "아 나도 드디어샀다 이 기여운녀석을..\n가루날림 진~짜 없고요 색깔 존재감 확실함 첨에 쓸때 어디가 무슨색인지 몰리서 걍 순서대로 썼는데 노랑이펄도 넘 귀여워버려..✩ 제 원픽은 핑쿠!! 볼따구에 올리니 바로 아이돌됨(할미가미안~)\n매장에 꽤 오랫동안 품절이던데 ㅡ 이정도면 보이면 사자!",
    "text93": "그냥 저렴한 맛에 써보려 샀다가 놀랐어요 제품력 좋네요!! 네 가지 색상이 블루, 핑크, 퍼플, 그린으로 확실하게 다른 색감이라 정말정말 마음에 들었고, 펄감도 차르르하니 부담스럽지 않으면서도 확실히 얼굴을 포인트 살리면서 예쁘게 만들어주는 템이에요!",
    "text94": "다 똑같은 색깔 인줄 알았는데 발색해보니까 모두 다른색이었가는 것에 1차 반함, 매장가서 직접 발색을 해 본 뒤 펄감과 색감에 2차 반함,,,(그냥 여기서 바로 질렀습니단..) 컬러그램이 컬러그램 했네요,, 보들촉촉하구 무엇보다 4구 펄 팔레트 이지만 육안으로 봤을땐 몰라두 펄마다 색이 다 다르다는게 너무 매력있었구 예뻤습니다ㅠ🥹❤️ 하이라이터로 쓰기엔 아무래도 섀도우 팔레트로 나왔다 보니,, 조금 텁텁한 감이 없진 않지만 그래두 저는 하이라이터로 잘 사용 할 예정이구요!(?)❤️ 이걸 장점이라고 해야 할지 단점이라고 해야 할진 모르겠숩니다만 박박 문대고 손을 열심히 씻어도 펄이 남아있습니다,,,ㅠ 밀착력이 좋긴 한 듯 해용,,,ㅠㅠㅠ 그래도 오랜만에 한눈에 반한 화장품은 요 제품이 처음입니다❣️펄 좋아하시는 분들, 톤과 상관없이 추천 드리고 싶은 제품이에요💙💛💚💗 (+++ 자연광 발색 샷입니다!)",
    "text95": "4구 펄 팔레트고 펄 입자는 살짝 크게 느껴질 수 있어요!\n하이라이터로 너무너무 완벽하지만 입자 큰 하라 싫어하시면.. 쪼끔 그럴지도\n초록+레몬빔/레몬+자몽빔/블루빔/핑크+보라빔 4가지 컬러인데 블루컬러가 생각보다 차갑지 않고 민트에 가까운 느낌!",
    "text96": "발광력 대박인 듯 ;; 핑크랑 블루가 확실히 손이 많이 감 나머지 색상은 쓰기 애매하다..? 이 정도 단점을 진짜 모르겠어서 굿템이라고 생각합니다 ^^",
    "text97": "너무너무예뻐요\n학교에서 발색하면서 애들 영업했어요\n너무 잘산 것 같아요\n대용량 하이라이터듷만 보다가 이런 미니미니 보니까 마음이 편안해져요\n가루날림은 좀 있어요",
    "text98": "▶️생각보다 글리터 쩌는 하이라이터 같은 발색\n\n[제품컬러]            [보이는컬러]\n그린   옐로우  ->  옐로우       자몽~웜핑크\n블루   쿨핑크       그린블루  쿨핑크\n\n포레버블루랑 글리토리 블루는 전혀 다른색인데\n콩닥핑크랑 글리토리 핑크는 좀 비슷합니다 (글리토리가 훨씬 쿨한 색상)\n\n올영매장에서는 발색이 하나도 안나오길래 실망해서 안샀다가 쿠폰금액 맞추려고 샀더니 진짜 예쁩니다\n사람들이 손가락 발색 너무 많이 해서 유분기 때문에 컬러 글리터가 하나도 안보이던...\n그런데 새 제품 받아오니 글리터 존재감 장난 아니고 4컬러 다 안겹치고 좋아요\n\n하이라이터 대용으로 유명하던데 글리터로 나온거라 코나 치크보다는 눈앞머리, 눈두덩이 중앙, 눈밑, 입술산에 포인트 주기 좋습니다\n섀도우 팔레트에 글리터가 없거나 발색 약한 사람들이 추가로 구매는거 추천!",
    "text99": "*펄 바세린 광 느낌의 펄 입니다\n펄이 가루타입이 아니라 밤타입이여서 따로 쓰면 지속력이 안좋아요. 근데 펄 올리고 다른 가루 타입 펄 올리면 지속력이 훨씬 좋아져용\n\n다른 두가지 매트 섀도우 들은 색도 예쁘고 무엇보다 가루날림이 지이이이인짜 없음!",
    "text100": "단독으로 바르기 부담스럽다면 이거 먼저 얹고 고운 하이라이터 얹어보시는 거 추천\n지속력이 넘 좋아요\n글리터 반짝임이 있어서 자연스러운 하이라이터 좋아하시는 분들은 호불호가 갈릴 수 있는데 전 티 나는 하이라이터를 좋아해서 매우 만족하면서 쓰고 있어요 사이즈도 짱짱❤️",
    "text101": "한손에 들어올 만큼 크기는 미니미한 편이에요\n손바닥보다 살짝 작은 사이즈 입니다\n베이스로 활용할 색상이 아닌 이상 양이 잘 안줄어드는데 작은 용량에 저렴한 가격이 저에겐 오히려 좋았습니다:)\n겉으로 보기엔 다 화이트색상이고 빛에 따라 다른 색이 비쳐요\n육안으로 보기엔 색상을 구별하기엔 힘들더라구요\n발색하면 색상끼리 차이가 명확하고 크기때문에 비슷비슷한색상 아닐꺼하는 걱정은 하지않으셔도 됩니다:>",
    "text102": "제품 하나로 다양한 메이크업 연출하기 좋아요\n살짝 아쉬운건 블루펄이 완전 아이시한 블루가 아니라 살짝 그린스러운 블루라서 아쉽..\n요즘 컬러 포인트 메이크업 유행하는데 이거 하나로 다양하게 시도해보기 좋음 굿\n하이라이터로 쓰기에는 입자가 크지만 좁은 부위에 포인트 주기에는 괜찮은듯 꽤 예쁩니다\n구매하고 너무 잘쓰는중",
    "text103": "진짜 예뻐요 펄감이 강하긴 한데 그만큼 발광력이 미쳤어요\n하이라이터 로 쓰기에는 입자가 크지만 입자 작은 하이라이터를 먼저 깔고 그 위에 글리토리 얹어 주면 진짜 세상 제 빔만 보입니다\n그리고 네 가지 색상이나 들어있는데 이 정도 가격이면 아묻따 구매해야죠 컬러그램 사랑해요",
    "text104": "진!짜!! 예뻐요ㅠㅠㅠ\n요즘 하이라이터에 꽂혀서 엄청 찾아보던중에 발견했는데 진짜.... 고민한 시간이 아까울 정도로 너무 예쁘고\n발색은 문지를수록 잘 올라오는 것 같아요\n살짝만 문질러서 손목 발색했는데 저정도고 \n제 피부톤은 22호 정도 되는데도 저렇게나 예쁘게 보여요....ㅜㅠ\n하이라이터로만 쓰기에는 펄감이 강해서 부분 하이라이터로 쓰는게 훨 좋을 듯해요\n빨리 이걸로 쿨 메이크업 해보고 싶어요ㅠㅠ 진짜 재밋겟다......",
    "text105": "사진은 한번씩만 발색해본 컬러입니다 완전 예뻐요… 그냥 메이크업 하는거 좋아하시면 사세요 펄감 강하고요 반사되는 빛이 외쿡스타일이에요 하이라이터로 사용하기엔 요철부각은 있는 편이에요 작은 부위에 사용해야 좋을거같습니다 눈앞머리나 애굣살 코에 진주알처럼 톡톡하면 완전 굿… 그냥 컬러와 펄이 강하고 예뻐요… 코덕이면 사세요 화려한 화장 좋아하시면 사세요 굿굿",
    "text106": "이런 신기한 섀도우 처음 봤습니다! 겉으론 뭐지? 싶은데 하나하나 컬러가 다 다른 것이 깜짝 놀랬습니다. 게다가 펄도 제가 좋아하는 자글자글한 펄이구요..!! 물론 양조절이 필요하지만 하이라이터 처럼 써도 좋을 것 같고 눈에 펄 올리고 싶을때 살짝 올려주면 좋은 것 같아요! 가격도 너무 괜찮아서 저는 하나 더 구매했습니다!!",
    "text107": "이거 나오자마자 올리브영 달러가서 봤는데 진짜 한눈에 사랑에 빠져버렸잖아요\n\n구성은 일단 다 펄이고 색이 올라간곳에 펄이 있는게 아니라 그냥 펄만 딱 올라가서 하이라이터로 쓰기에도 괜찮을 듯 해요 \n색은 그린 블루 코랄 핑크가 있는데 개인적으로 핑크컬러가 가장 마음에 들더군요\n\n발색은 말했듯이 펄만 올라가는 느낌이라 빡! 보이지는 않는데 꽤 진해요 입자가 하이라이터로 쓰기엔 크다고 느낄 수도 있을 것 같아요 펄인것에 비해 밀착력이 좋은편 근데 너무 좋아서 가볍게 지워지지 않는.. 코랄과 핑크는 색구분을 잘 못하시는 분들은 구분하기 조금 힘들 수 있을 것 같아요\n\n브러쉬로는 안써봐서 모르겠는데 가루날림이 있는느낌은 아니었어요 말했듯이 밀착력도 좋아서 펄이 날라다니지도 않았고..\n\n근데 발색샷이 사진에 안담기는게 좀 열받네요 어떻게 저렇게 다 같은색으로 나오냐고..",
    "text108": "펄감과 색이 넘 예뻐서 나중에 살까 고민하던 차였는데\n바로 세일해서 충동구매해버렸네요ㅎㅎ\n예상했던대로 펄이 넘 예뻐요\n펄감이 좀 과하긴 해서 잘 조절해야할것 같습니다\n입자도 고와서 발색이 엄청날것 같아요\n\n카메라로는 이 오묘한 펄이 안찍혀 아쉽네요..\n눈두덩이나 부분 포인트로 넘 좋을것 같아요",
    "text109": "홀린듯이 구매했어요.. \n\n섀도우로 사용해도 되지만 부담스럽지않은 펄이라 저는 하이라이터용으로 사용할 것 같아요\n\n제 손이 좀 작은 편인데도 한 손으로 다 감길 정도로 작아요\n외출용으로 좋을 것 같습니다\n가루 날림 적을 것 같은 제형이고 부드럽게 잘 발려요\n색상도 여러종류라 메이크업에 따라 원하는 대로 바를 수 있다는 장점이 있어 재구매 의사 있습니다!",
    "text110": "ㅎㅎ 너무 마음에 들어용 축제할때 썼었는데 진짜 너무 예뻤오용ㅇ",
    "text111": "웜쿨 상관없이 다 쓸수 있어서 좋아요 ㅎㅎ 가격도 착하고 추천!!",
    "text112": "증정상품인데 꺼내주시는분이 증정포함않주고 \n당연히 증정행사하는건데 인지해야하는것아닌가요",
    "text113": "증정이 하나도없어요\n뭔가요\n화이트를잘사용하는편이라서",
    "text114": "펄 입자가 좀 크긴 하지만 코끝에 진주 박기에 너무 좋네요 너무 이쁘고 영롱 영롱 미쳤어요 가성비템으로 강추 드립니다 짱짱",
    "text115": "입자가 고운편은 아닌것 같아요…ㅠㅠㅠ 발색은 꽤 찐하고 코나 볼 보다는 눈 앞머리에 콕 하고 찍는게 제일 예쁜것 같아요.! 가루날림은 거의 없어요.!",
    "text116": "펄감 강하고 점도 좀 있는 글리터예요. 색도 꽤 쨍한 편이라 무드체인지 하고 싶을 때 사용하면 괜찮을 제품입니다.",
    "text117": "이거 핑크 아이돌이 사용한 거 보고 바로 샀는데 진짜 개예뻐요",
    "text118": "진짜 너무 귀엽고 예뻐요\n습기있는 느낌으로 밀착력이 정말 좋아서 의외였어요\n펄날림이 0으로 느껴진 수준으로 챱 달라붙고 발색도 잘되어서 너무 마음에 듭니다",
    "text119": "아주 작고 앙증맞지만 그 어떤 4구 팔레트보다 실속있는 하이라이터 전용 섀도우 팔레트입니다 소장가치 가성비 제품력 어느것 하나 빠지지않구요 이거는 진짜 역작입니다 두개쟁였는데 어디서 이벤트 당첨되서 3개가 되어버림 ㅋㅋ",
    "text120": "네개가 다 하얀 하이라이터 글리터 인지 알았는데 발색이 다달라서 신기하더라고요 이쁘고 쪼만해서 파우치에 쏙 잘 들어가요",
    "text121": "케이스가 귀염 귀염합니다.\n가격도 저렴해서 가성비 쓰기 좋아요.\n4구 이지만 케이스도 작아서 휴대하기 편해요.\n색상은 화이트이지만 발색이 특이하다는 평 때문에 구입했습니다.",
    "text122": "펄감 정말 강하다고 생각되지만 발색이 정말 은은하면서도 확실한 4색으로 발색되니까 안 살 수가 없었어요ㅠ 너무 예쁩니다! 아이메이크업 하고 컬러로 기분전환하고 싶을 때 포인트로 얹어주기 좋은 것 같아요.",
    "text123": "어떤 여돌이 바른 거 보고 너무 예뻐서 따라샀는데 핑크펄 존예…",
    "text124": "4가지 색 다 예뻐용\n요즘 유명한 반전 색..? 그런 색이 4개라\n골라써 쓰기 좋네요ㅎㅎ",
    "text125": "처음 이 제품 봤을때 왜 다 화이트인거지\n\n왜 이런걸 팔지 했는데\n\n알고보니 네가지 전부 색이 다른 펄이였어요\n\n실제로 발색 해보니 전부 색상이 쓸만하더라구요\n\n지금도 포인트 줄때 쓰고 눈두덩이에 쓰고 있어요~~~",
    "text126": "소장가치 뿜뿜 가성비 팔레트 ✨\n근데 입자가 조금만 더 고왔으면 좋았을 듯\n애교살, 하라로 쓰기엔 굵음\n눈두덩이는 펄 안 써서 ㅠ 흑\n그래도 예뻐요 ~~ *⁎꒰◍ˊ◡ˋ꒱੭ु⁾⁾♡",
    "text127": "큰 펄은 아니지만 반짝반짝 너무이쁩니당 아이홀에 타퍼로쓰면 쨩",
    "text128": "너무 귀엽고 가성비도 좋아서 드래곤볼했어요 휴대하기 좋은 사이즈에 딱 필요한 색만 들어있는 4구짜리라서 좋아요",
    "text129": "약간 텁텁해서 하이라이터로는 아쉽고\n아이 메이크업에 포인트로 쓰기 좋아요!\n컬러가 너무 유니크하고 펄감도 예쁨✨",
    "text130": "이뻐요!! 진짜 좋은거 같아요\n특히 초록 파랑 펄이 포인트로 이쁘고\n컬러그램이 핑크펄을 잘해서 핑크도 쓰기\n좋아요",
    "text131": "처음에는 비슷한 색 네가지가 있나 했는데 발색해 보니까 다다른 펄이 라서 신기하더라고요 사이즈도 작아서 가지고 다니기 좋고 수정용 으로 쓰기에도 좋아요",
    "text132": "펄 입자가 엄청 고운편은 아닌것 같아요 저는 약간 차르르르올라가는 제형을 원했는데 그건 아니었어요.  조금 아쉽지만 지속력과 색감은 너무 좋아요.!",
    "text133": "딱 봤을땐 전부 화이트 글리터같은데, 조명아래에선 각기 컬러가 보여서 포인트로 너무 좋았어요!\n활용도도 높고, 가루날림 크게 없고 발색도 잘되고 넘모 예뽀여 🖤",
    "text134": "그냥 딱 봤을땐 글리터했다 정도로 보이는데\n조명이나 햇빛 아래에선 컬러감이 보여서 너무 좋았어요!\n\n요즘 라임코어, 블루코어 유행이던데 시원한 느낌 들어서 요즘 사용하기 좋더라구요!",
    "text135": "글리토리 고민하지말고 사세요!!!\n이 가격에 적당한 용량 애교살,하이라이터 어느걸로 써도 예뻐요!",
    "text136": "후기입니다! 펄이 다 똑같아 보여도 다 다른 색상입니다! 영롱 그 자체고 ㅠ 애교살 메이크업 중요시 여긴다면 추천드려요",
    "text137": "발색해보니 네컬러 다 글리터덕후가 바르기에 대만족해요. 존재감 있고 포인트로 발랐을때 넘 이뻤어요. 케이스도 귀엽고 컬러그램 제품은 가성비좋아서 추천해요^^",
    "text138": "진짜 컬러그램 글리터는 넘사입니다..이가격에 이런 대박적 퀄리티 당장 사세요ㅜㅠ",
    "text139": "가루날림 별루 없는 편인거 같아요 눈 앞머리 바르면 사람이 달라보이는 글리토리 팔레트예요!! 사이즈도 귀엽고 가격도 부담없어서 친구도 영업당해서 삼ㅋㅋ",
    "text140": "글리토리 광공이 되.\n눈 앞 퍼렁빔 눈두덩이 핑크빔 코 하라 옐로우빔. 다 글리토리 되시겠다.",
    "text141": "펄 뽝!자글자글한 글리터 너무 좋아요 컬러그램 앞으로도 이런 상품 만들어주세요",
    "text142": "육안으로 바를 땐 흰색인데 모두 다 다른 색이라서 신박해서 샀는데 유용하게 잘 쓰고 있어요 너무 예쁨",
    "text143": "글리토리 유명해서 사봤는데 펄들이 조금씩 달라서 만족스럽! 다만 하이라이터로 쓰기에는 펄입자가 큰 편임.",
    "text144": "넘 귀여운 글리토리... 하나쯤 갖고 있으면 후회는 안할듯 작아서 부피 차지도 없고 좋아요!!",
    "text145": "겉바속촉 마냥 겉똑발다 겉은 같아 보이지만 발색은 다르다.\n언더에 글리터로 퍼인트주는걸 좋아해서 그때그때 기분에 따라 다르게 연출 가능해서 좋아용",
    "text146": "겉으로는 다 흰색같은데 펄컬러가 달라요!\n바탕색이 화이트로 티나면 별로였을 것 같은데\n바탕색은 잘 안 보이고 펄만 잘 보여서 포인트주기 넘 좋아요~~",
    "text147": "펄감이 상당히 강해서\n손보단 브러쉬로 발색하는게 자연스러워용~!",
    "text148": "촉촉하고 부드럽게 발색이 잘 되고 색상도 예뻐요\n사이즈도 컴팩트해서 휴대하기 좋아요",
    "text149": "사이즈가 작아서 휴대하기에도 좋고 4가지펄이 확실하게 달라서 좋아요 ㅎㅎ",
    "text150": "후기입니다! 일단 글리터 좋아하시는 분이라면 추천해요! \n색상이 얼핏보면 다 비슷해보여도 자세히 보면 다 다르다는거 ㅠ 진짜 영롱 그 자체 ㅠ",
    "text151": "반사되는 곳은 진짜 예쁜데\n반사가 안되는 곳은 그 하얀 베이스 컬러가 보이는게 살짝 아쉬웠어요 \n그래도 이만한 가격에 이만한 컬러들을 쓸수 있어서\n가성비는 진짜 좋아용",
    "text152": "오... 그냥 보기엔 전부 흰색인데 발색하면 색이 달라서 신기하네여",
    "text153": "너무 예쁜데 저렴하고 질도 좋아요\n안살이유 없음.. 이런제품 너무 좋아용",
    "text154": "4가지 컬러가 모두 개성있어서 좋았어요!\n발색력도 좋고 영롱한 펄이 참 맘에듭니당 ㅎㅎ!\n손가락이나 힘있는 브러쉬로 바르면 예쁘게 연출될 듯해요!",
    "text155": "퍼스널컬러 봄페일\n글리터 처돌이로서 매우 소장각이었던 템인데용 ㅋㅋ\n화이트처럼 보이는데 발색하면 색이 있어서 신기하고\n포인트 하이라이터로 쓰기에 넘 좋아요 !!\n가루날림도 별로없는 편이고 지속력도 꽤 오래가요 ㅋㅋㅋ",
    "text156": "예뻐요! 기대하면서 샀는데 각각 다른 펄로 이뤄져있어서 잘 쓸 것 같아요",
    "text157": "이 가격에 이 품질은 돌아버린 거에오!!!!!! 펄감이 너무너무너무 예쁩니다..... 실물 깡패라 카메라에 절대 안 잡혀요 ㅠㅠㅠㅠㅠ 테스트만이라도 해보시는 거 추천해요...",
    "text158": "펄감 도랏맨??? 나 진짜 발색하고 소리지름 갓성비 대박에 발색력도 좋고 밀착력도 좋고 안 살 이유가 없음",
    "text159": "다들 글리토리 글리토리 하길래\n사봤더니\n글리토리 글리토리\n진짜 이쁘잖아요!!!!!\n이 강한 펄감 뭐에요? 너무 감동이되...",
    "text160": "끝내주는 활용을 바라고 산 건 아니고 이름도 귀엽고 크기도 귀엽고 작은데 알차게 구성된거 같아서 샀음 서걱거리는 펄일까 싶어서 약간 고민하다가 후기도 괜찮고 오특 떴길래 냉큼 샀어요 ㅋㅋ 귀여움!!",
    "text161": "매장에서 테스터해보고 반해서 품절이길래 급하게 온라인으러 구매했어요!!\n비슷해 보이지만 각자 컬러가 개성이 다른게 너무 좋아여",
    "text162": "햇빛이나 조명에서 내가 화장한 것 꼭 확인해야 될만큼 발색이 강해서 양 조절 잘 해야되요.\n궁금해서 사 봤는데 예쁘긴해요~",
    "text163": "올리브영 오프라인에서 발색 해보고 반해서 구매했어요!!색색깔이 잘 드러나는 것도 좋고 여러 용도로 쓸 수 있는 것도 좋아요",
    "text164": "펄을 너무너무 애정하는 저에게 이런 멀티플 펄 팔레트 알럽...💛💗\n은은하게 하이라이터 + 섀도우 쌉가눙 >_< \n가격도 착하고 이거 꼭 사세요!! \n분장쇼 되는거 아니에요 똥손도 그냥 쓰윽 하고 바르면 끝!",
    "text165": "날림 없구 펄 강하구 색상 완전 완전 달라서 너무 좋아요 핫템 구매해서 좋아여",
    "text166": "연하게 발리면서,오랫도안 지속되고,가루날림이 없어서 편하게 이용할수 있고,입자가 고아서 자연스러워보이고,이쁘다",
    "text167": "애교살이랑 눈 앞머리에 포인트 줄때 쓰려고 샀는데 기대이상으로 이쁨 자글자글 펄감 도랏고 4가지 컬러 하나같이 정말 다 이뻐요!!",
    "text168": "글리터가 각각 다른 컬러로 빛나서 소장 가치가 있어요!\n펄감이 강해서 꾸꾸꾸 할 때 쓰기 좋았어요.\n\n섀도우로 나온거라 입자가 커서 눈 앞머리나 애굣살에 바르는 용도로 추천해요!\n\n저는 살구코랄색 컬러랑 자주핑크색 컬러를 가장 잘 쓰고 있어요!",
    "text169": "글리터 입자가 생각보다 굵어서 하이라이터로 쓰기는 힘들 것 같았어요. 그 대신 애굣살이나 눈 앞머리 쪽에 발라주면 존재감이 크고 예뻤어요!\n연두색, 살구색, 하늘색, 자주색으로 총 네 가지 색상으로 이루어져있어서 좋았고 흔치 않은 색이라 소장가치가 있었어요!",
    "text170": "밖에서 각잡고 놀때 포인트로 사용해주기 너무 좋아요!!\n애굣살이나 코 하이라이터로 쓰는 편입니당\n근디 약간 그 노란기가 있는 조명에서 보면 너무 이상하게 펄이 둥둥 떠다니는것처럼 보이거든요...?주의하세여",
    "text171": "밖에서 각잡고 놀때 포인트로 사용해주기 너무 좋아요!!\n애굣살이나 코 하이라이터로 쓰는 편입니당\n근디 약간 그 노란기가 있는 조명에서 보면 너무 이상하게 펄이 둥둥 떠다니는것처럼 보이거든요...?주의하세여",
    "text172": "펄감 낭낭하고 색도 다양해서 좋아요 미니미 팔레트 굿!!컬러그램의 재발견",
    "text173": "너무 예뻐요\n누누씨 콜라보 때문에 눈에 들어와서 샀오요\n저는 하이라이터로 자주 사용해주는데, 노랑 컬러는 애굣살에 써도 엄청 예쁘더라구용.\n펄이 가루날림이 진짜 없어서 밀착력이 너무 좋고 편하게 쓰기 좋아요.",
    "text174": "펄감 낭낭하고 색도 다양해서 좋아요 미니미 팔레트 굿!!컬러그램의 재발견",
    "text175": "팬색은 다 흰색인데 실제 발색 해보면 다 다른 컬러로 나와서 신기해요!! 하이라이터로 쓰기엔 약간 입자가 크지만 예뻐요",
    "text176": "4가지 색상 모두 다 흰색같아 보이지만 신기하게 다 다른 빛이 나요",
    "text177": "발색 잘되고 이뻐용!! 크기도 작아서 휴대성이 좋아요 ㅎㅎ",
    "text178": "아이로 써도 예쁘겠지만 코끝 눈앞머리 하라재질이고 너무예쁘고 이런 다양한 색감을 이가격에? 사세용",
    "text179": "하이라이터로 맛꿀마 놀러갈때 기분전환용으로 ㄱㄱ 너무 예뻐요",
    "text180": "발색하기전에는 다 똑같은 색인줄 알았는데 발색해보니깐 펄들이 자기주장이 강한편 단점은 쓰다보면 팔레트에서 펄 떨어지거나 펄이 갈라짐",
    "text181": "한가지씩 써주기도 좋고 두가지 썩어도 예쁘고 세가지 네가지 섰어서 써도 오묘 하게 이뻐요 만족합니다 작지만 소장가치 있어요",
    "text182": "친한 동생이 샀길래 따라서 구매했습니다 펄감 장난아니고요\n입자가 큰편이라서 화려한 메이크업 할때 예쁘더라고요\n이거 바르고 사진 찍으면 잘나와요 컬러도 4가지라서 골라쓰는 맛이 있더라고요 컬러그램 짱",
    "text183": "완전 광광광이라 페스티벌때 좋을 것 같고요 하이라이터 좋아해서 한번 사봤어요",
    "text184": "예뻐여!!!! 특히 파란색이 진짜 너무너무 예뻐요\n발림성 너무 좋고 하이라이터 대용으로 쓰기 좋아요",
    "text185": "매장서 테스트를 해봤는데 각기 다른펄로 발색되구 가볍게 들고다닐수 있어서 좋은거 같습니다",
    "text186": "이런 팔레트 찾아보기 힘든데\n엄청 발색도 확실하고 반사도 예쁘게 돼요...💖",
    "text187": "보기엔 똑같은데 색이 다 다르게 발색이 되어서 신기방통 ㅎㅎㅎ 친구에게도 추천했습니다~ 이런 제품 많이 만들어주세요 👍",
    "text188": "올리브영 테스터에서 보고 반했는데 이미 하이라이터 있어서 고민했는데 그낭 샀어요 진짜 반짝거리고 이뻐요 이걸로 가성비 블루코어메이크업해볼게요ㅎㅎ",
    "text189": "어 노란색이랑 초록색 글리터는 거의 비슷해서 잘 구분 안 가요 파랑이랑 분홍도 비슷해요 크게 다르지 않아요",
    "text190": "각도에 따라 펄 색상이 다르게 보여서 신기해요! 배경 색상도 없어서 여기저기 올리기 좋을 것 같습니다!",
    "text191": "이거 신기해서 샀는데 역시나 넘 신기신기 ㅎㅎㅎ 그냥 볼 땐 색이 같은데 발색은 다 달라서 ㅎㅎㅎ 이런건 무조건 구입해야죠♡♡♡",
    "text192": "생각했던거 만큼 화려하네요 펄입자가 있는 편이고 가루날림 적고 발색 좋아요 하이라이트 엄청 많은데 요건또 다른 느낌으로 소장 가치 있어요",
    "text193": "이거 진짜 미X놈임 ㅠㅠㅠ 쿨톤 웜톤 상관없이 무조건 사세요 진짜 이가격 이발색 갓성비임 왕추천!!",
    "text194": "✨\n장안의 화제 ! \n갓성비 글리터 4종 \n하이라이터로 쓰기엔 살짝 입자가 크지만 정말 예쁘지 않나요 \n밀착도 좋구 밑색없이 펄만 반짝여서 좋아요 \n✨\n👉🏻내가그린기린그림(그린빔) \n옐로우 그린\n👉🏻너랑나랑노랑 (옐로우 코랄빔) \n미지큰 핑크컬러로 코랄이랑 섞여서 예뻐요\n👉🏻룰루랄라블루(아쿠아블루빔)\n민트에 가까운 아쿠아블루컬러\n👉🏻쿨핑두둥탁(쿨핑크빔) \n연보랏빛 핑크 빔",
    "text195": "미니미한 사이즈 + 귀여운 하트 쉐입 + 가성비 가격 + 4구 ! \n정말 안 살 이유가 없어요.. ෆ˃̶͈̑.˂̶͈̑ෆ\n게다가 굵은 펄은 없고 차르르한 고운 느낌이라 하이라이터로 쓰기도 너무 좋아요 ◡̈ ༘ *\n저는 걍 하이라이터로 쓰려고 샀어요˚‧｡♥｡‧˚ \n\n💚 내가 그린 그린 그림💚\n\n제가 사려고 한 이유중에 젤 큰 부분,,-`♥´-\n오묘하게 빛나는 노랑 + 연두 컬러라 눈앞머리 콕 콕, 애교살 넣기 너무 좋은 색이에용 \n라임코어 그린코어 사실 해보기 두려웠는데 이걸로 살짝쿵 발담궈봐서 조아여💚💚\n\n💛너랑나랑 노랑💛 \n\n화이트 + 코랄 핑크 + 골드 느낌이라 살짝 노란 느낌보다 코랄 느낌이 더 해서 웜톤분들이 어디다가 올려도 예쁠 느낌!!💛✨\n\n🩵 룰루랄라 블루 🩵\n블루빔 빠질 수 없죠..🩵\n아이시한 느낌이 드는데 생각보다 블루가 확 올라와서 눈앞머리에 올릴땐 양 조절 주의! 근데 콧대나 확 하이라이터 강하게 넣기에 너무 좋더라구요 \n개인적으로 4구중에 제일 발색력이 좋은거같아용 💙\n\n🩷 쿨핑 두둥 탁 🩷🫶🏻\n\n맑은 쿨한 핑크 + 라벤더 빛으로 아 진짜 너어무 예뻐여\n이번 벚꽃놀이하러갈때 콧대 코끝 치크 턱 다 발라줬는데 햇빛에 비치는 하이라이터가 지인짜 미쳤어요🥹💗 \n쿨톤분들 어디든 쓰시기 좋은 쿨한 핑크 + 라벤더 컬러예용 \n\n위는 웜톤 밑은 쿨톤 들이 쓰기 좋은 컬러로 나왔구 \n그린, 블루 하이라이터는 요새 인기있는 컬러들이라 다 모여있는 이 팔레트 \n너무 추천드려요🌟✨",
    "text196": "까마귀라면 환장할 팔레트… 비싸지도 않고 저렴해서 좋아요 하이라이터 양 많으면 진짜 손녀까지 물려줘야 되는 용향이 많은데\n이건 딱 적당하고 손녀 안 줘도 될 듯\n펄 입자가 좀 커서 전 주로 포인트용으로 쓸 거 같긴 해요 ~^~ 눈 앞머리에 살짝 발라주면 포인트로 딱임\n코덕을 설레게 하는 구성이라 다 같은 하얀색인 줄 알았는데 사실 전부 다 다르다?? 요즘 유행하는 블루코어나 그린코어에 맞게 초록이랑 파란 펄도 있고 개굿~",
    "text197": "하이라이터랑은 또 다르게 광량이 엄청나요 가루날림도 적고 입자는 생각보다는 크지않고 부드럽게 잘 발려요! 밀착도 잘되고 소량씩 쓰는 글리터라서 이정도양이면 몇년은 쓸거같아요 역시 컬러그램은 가성비가 진짜 좋은거가타여",
    "text198": "하이라이터로 가성비 최고인 제품…!!! 골드, 핑크, 그린, 블루 다 들어가 있어서 메이크업에 맞게 하이라이팅 하기 너무 좋아요! 최고에요 ㅠㅠ",
    "text199": "다른 리뷰처럼 핑크랑 화이트는 손이 많이 가는데 밑에 두개는 데일리로 쓰기에는 컬러거 쉽지않아서 손이 아예 안가요ㅠ\n섀도우라 펄 날림이 심하지만 펄이 주된 제품이라 펄 포인트로는 가격대비 괜찮은 제품인데 안 쓰는 두개가 아깝네요",
    "text200": "아무래도 아이 팔레트니까 입자가 굵고 거칠거칠함 근데 사진 찍어서 메이크업한 것 다 날라가도 너의 반짝임만은 그대로군아 효자 글리터 마음에 듭니다 ^^"
  },
  {
    "brand_name": "컬러그램",
    "product_name": "컬러그램 틴토리 아이 팔레트 8 COLOR (기획/단품)",
    "price": "14000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020188117ko.jpg?l=ko",
    "review_name": "02 알밤토리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000201881",
    "text1": "발색 짱짱합니다! 재고가 2개 밖에 안 남아서 후딱 사버렸어요 ㅎㅎ 원래 예전부터 사려고 찜해놨는데 계속 미루다가 이제 진짜 얼마 안 남아서 후다닥 달려가서 드디어 손에 넣었어요. 사실 파란 하이라이터가 있어서 맘에 든 것도 있지만 고민도 됐는데 그냥 사서 써보기로 했어요. 근데 얘는 세일을 안 해서 14000원 다 내고 구매했어요 ㅠㅠ 그래도 잘 사용해 보겠습니다. 그래도 활용도도 꽤 높아서 만족합니다.",
    "text2": "발색이 여리여리하게 올라가는게 장점이자 단점  ㅋ\n데일리로 멋내기 좋음",
    "text3": "펄 밀착력 지속력 개쩜ㅋㅋㅋ 아침부터 밤까지 수영장에서도 놀았는데 하나도 안사라짐ㅋㅋㅋ",
    "text4": "하늘색깔이 신기해서 샀던 거였는데 색감도 잘 올라가는 편인 거 같고 지속력도 꽤나 나쁘지 않아요. 그런데 가루는 날림은 있는 편이에요",
    "text5": "블루 + 브라운 조합이 신선해서 삿는데 글쎄요..\n소장용 느낌 ㅜ 생각보다 손이 안가요\n\n블루펄이 정말 파아란 느낌이라 좀 멍든 거 같이 보이고.. 브라운은 하나는 너무 밝고 하나는 너무 어두워서 중간색이 없다보니 활용도가 좀 떨어지는 느낌\n\n아이보리펄도 나쁘진 않은데 생각보다 좀 노란기가 돌아서 노랑 안 받는 저한텐 많이 바르면 떠요 ㅜ",
    "text6": "되게 귀여운 4구팔레트에요\n알밤토리는 이팔레트로 화장 다 끝내려고사기보단 블루빔보고 사실텐데요 블루빔 찐 블루니까 코덕들은 살만한 소장가치있다고봅니다\n블루빔 입자곱고 진짜 소장가치있는 블루빔에 베이스로 가능한 베이지색과 브라운, 베이지브라운펄이에요\n블루빔 흔하지않은데다가 하이라이터로 충분히 쓸수있는 입자감인데 가격도 저렴한편이니 블루빔 관심있던분들 꼭 사보세요",
    "text7": "되게 귀여운 4구팔레트에요\n알밤토리는 이팔레트로 화장 다 끝내려고사기보단 블루빔보고 사실텐데요 블루빔 찐 블루니까 코덕들은 살만한 소장가치있다고봅니다 \n블루빔 입자곱고 진짜 소장가치있는 블루빔에 베이스로 가능한 베이지색과 브라운, 베이지브라운펄이에요 \n블루빔 흔하지않은데다가 하이라이터로 충분히 쓸수있는 입자감인데 가격도 저렴한편이니 블루빔 관심있던분들 꼭 사보세요!",
    "text8": "살까말까 고민하다가 블루펄 때문에 샀는데요\n블루컬러가 펄이 진짜 작아서 반짝인다기보다는 빛 받았을때 새틴광..? + 블루가 보이는 느낌이에요\n\n조금 애매한 느낌이라서 손이 잘 가지는 않을 거 같은.. 잘못 바르면 멍들어 보일 수 있을것 같아요\n\n패키지는 동글동글 조약돌 같은게 너무 귀여운데.. 얘가 동그랗고 미끌하다보니까.. 받자마자 떨어져서 깨졌어요 ㅠ 생각보다 충격에 취약하니 조심하세요..",
    "text9": "핰핰핰 드디어 나도 샀다 알밤토리.. 이름도 어쩜 알밤토리..? 블루 글리터가 ㅁ미미ㅣㅁ친것같구요 트렌드 이끄는건 컬러그램이 숨은 강자임.. 브라운으로 데일리메컵하고 블루펄로 포인트주기^_^ 넘 행복하다 다들 알밤토리하세요",
    "text10": "귀여워서 무난하게 쓰기 좋아요! \n손 안에 딱 들어오는 크기라 휴대하기도 좋고 파란 펄이 은근 이뻐서 활용도 잘 되는 것 같아요!",
    "text11": "너~무 귀여워서 구매했어요 ㅎㅎ\n심지어 저 파우치도 갯수대로 보내주더라구요!!\n알밤토리 안에 있는 블루 하이라이터도 존재감 쩔구요 !!\n작고 저렴해서 넘 좋았어요 ! \n\n다만 너무 조그매서 손으로 섀도우 바르는 저는\n조금 불편했어요🤣",
    "text12": "동생이 쿨톤인데 하주 힙하고 좋다고 하네용 파랑글리터가🩷",
    "text13": "파란색 때문에 샀는데요 정말 스페이스베이비 뺨치는 컬러입니다 구매하시죠",
    "text14": "가루날림 좀 있는 편이긴한데 가격이 싸니까 모오 파란색펄 진짜 대존예 여름이 포인트로 너무 괜찮아요 동동뜨 느낌 전혀아님",
    "text15": "컬러그램은 틴트나 아이팔레트 색이 많이 어린아이들을 겨냥하고 만든 것 처럼 총천연색인 느낌이 강했는데 이 제품은 굉장히 고급스러운 브라운과 블루 느낌이라 마음에 쏙 들었어요. 이미 사용하고 있는 아이팔레트가 몇 개 있지만 쟁여두려고 구매합니다.",
    "text16": "가벼운 블루코어 하고시따~~~~ 이거사십쇼!!!!!! 일단 블루가 넘 쨍하지도 넘 약하지도 않은 딱 좋은 블루임 그리고 브라운이랑 블루랑 은근 잘어울리는건다들아시져?? 그치만 이 팔레트 단독으로만 사용하는건 초큼 무리일수도•••\n예상외로 좌상 글리터를 자주 사용한!!",
    "text17": "알밤토리 이름부터 너무 귀여운데 어떻게 이런 색조합을 생각해내신건지 컬러그램 진짜 닉값 지대루 하시네요 블루빔 하나만 보고 산거라 너무너무 만족입니다 무난한 브라운 베이지계열에다가 이런 블루빔 포인트를 넣어놨다? 진짜 뭘 좀 아시는듯..",
    "text18": "와 트렌드 반영 이렇게 빠를 수 있나요 ㅋㅋ\n세기말 테크노 여전사 빙의한 컬러 조합이 넘 신박해서 사고 다음날 바로 요걸로 메이크업 해봤어요\n친구가 채정안이냐고 ㅋㅋ\n생각보다 진한 발색은 아니지만 하늘색이랑 펄 조합이 유니크해서 예뻐요 :)\n가루날림이 좀 있딥니다",
    "text19": "저기요~~~ 올영 선생님들!!! 포장 좀 개선해주세요!!!\n\n상자에서 꺼내자마자 뭐가 후두둑 떨어지길래 보니까\n좌상 컬러가 팬에서 떨어져 박살나고 뚜껑이 열려있네요\n고작 종이 한 장 구겨서 덮어주는 게 소용있다 보세요?\n\n박살 안 난 제품들은 진짜 다행이다 싶어요???\n다 박살나는 건 아니니까 계속 이렇게 하시는 건가요??\n분노가 치솟습니다... 강제 빤짝이 파티 했네요✨\n\n그리고 다른 상품도 박살나서 그건 교환접수 했고\n이거는 나중에 봐서 같이 접수를 못 해서\n하려고 보니까 교환접수 버튼이 없네요?????\n\n같은 주문 건에 하나 접수했다고 안되는 게 어딨어요!!\n문의 남겨뒀는데 제발 부디 교환해주셨으면 합니다..\n아, 근데 리뷰 작성이 되면 안 될까요..? ㅠㅜ 하...\n\n사실 발색도 안 해봐서 제품이 좋은지 어쩐지도 몰라요\n후두둑 떨어진 펄들이 영롱했던 것만 기억납니다 ㅎㅎ",
    "text20": "웜톤스타일 블루코어를 가볍게 시도 해 볼 수 있는 제품이라 너무 좋았어요. 블루빔이 정말 예쁘고 무펄인 두 컬러는 무난하게 베이스, 음영으로 활용하기 좋았어요! 예상외로 너무 예뻤던 꿀밤 글리터는 애굣살에도 눈두덩이에도 씁니다 넘 예뻐용~~😍😍🩵",
    "text21": "2호 알밤토리 사용했어요!\n\n케이스도 귀엽고 손바닥보다도 작은 사이즈라 휴대용으로 딱 좋았어요! 구성도 베이스, 글리터, 아이라이너 컬러가 있어서 매우 유용할 것 같더라구요..! 발색도 괜찮았고 무난하게 사용하기 좋은 팔레트입니다! \n\n저는 사실 이 컬러를 블루빔때문에 구매했는데요! 이 블루빔이 미쳤습니다! 은은한 광과 찐으로 파란 빛이 나서 눈 앞머리에 발라주면 너무 영롱해요! 밀착력도 좋은 편이라 하이라이터용으로 포인트주기 딱이더라구요! 블루빔만 단독으로 나왔으면 좋겠다는 생각이 들었어요! 하이라이터 맛집 컬러그램..🩵\n\n아쉬웠던 점은 저는 쿨톤이라 블루빔 제외 다른 컬러를 사용하긴 너무 어렵더라구요... 브라운엔 그린빔, 쿨핑크 컬러에 블루빔 포인트를 주는 구성이면 더 좋지 않았을까 싶습니다",
    "text22": "화장초보들이 해도 부담스럽지 않게 발색할 수있는 4구팔레트예요. 요즘 비슷비슷한 색상만 많은 팔레트들이 많은데 그에 비해 어울릴만한 색상조합으로 아주 잘 만든 팔레트 라고 생각되요.특히 아이라인 채워주는 브라운 색상이 진짜 예쁩니다…하늘색도 촌스럽지 않고, 요즘 셰도우 3만원짜리 사들인것보다 맘에 듭니다.다만 컬러그램 용기가 다 싼티가 나는데..그것만 개선 되면 좋겠어요~;팔레트 열기가 힘들어요~~",
    "text23": "파란색 섀도우 찾으시는분즐 이거 ㄹㅇ 사세요 발색도 좋은데 색상도 ㄹㅈㄷ이심",
    "text24": "음....기대가 배신했다. 발색도 그닥  색  그냥 보면 잘 어울리는 샥인데 핍. 발색은 티도 안나고 ......샥 조함 이런거 따지기가 ......",
    "text25": "일단 팔레트가 너무 귀여워요ㅜㅜ 손바닥에 한번에 들어오는 팔레트라서 마음에 들어요\n파란색 쉬머펄은 국내에서는 잘 볼수 없는 하늘색이라서 너무 만족해요 눈은 기본음영색으로 간단히 하고 파란색 하이라이터로 강조하는 메이크업 할때 쓰고있어요\n컬러그램 앞으로 이런 다양한 색 많이많이 내주세요!!!",
    "text26": "진짜 너무 귀여워요ㅜㅜ🫶🏻🫶🏻\n색 조합도 좋고 블루계열은 처음 써보는데 진짜 힙했어요\n또 하나하나 이름도 너무 귀엽잖아요ㅜ\n알밤베이지,군밤 브라운,힙 블루,꿀밤 글리터🤎🌰\n글리터 광도 굿굿✨\n진짜 유용하게 잘 쓸 거 같아요!!!\n\n도움이 되셨다면 좋아요 부탁드려요🥲❤️",
    "text27": "저 퍼런친구에게 반해서 샀는데 너무 이쁩니다\n\n구성은 보시다시피 매트두개 펄 두개인데 파란색이 처음 봤을 때 펄이 아닌줄 알았는데 매장가서 보니 쉬머펄이더라구요 베이스 컬러도 진짜 딱 티 안나는 컬러이다보니 다른 팔레트들과 같이 쓰는 조건하에 만든 팔레트 같았어요\n\n발색은 베이스는 진짜 딱 베이스 브라운 컬러는 음영도 괜찮은데 피부가 밝은편이라면 음영보단 옅은 아이라인에 쓰기 적당한 컬러같고 펄이 펄감이 강한데 사진에 안담겨서.. 너무 아쉽네요 그리고 대망의 블루컬러는 딱 발색해보면 펄 입자도 엄청 곱고 색도 누가봐도 나 파랑이잖아 나야! 하는 느낌이 들정도로 색감이 강하게 나타났어요\n\n가루날림은 제가 느끼기엔 굉장히 적습니다 없어요 그냥\n\n블루펄을 여러번 덧칠해서 올렸는데도 답답하거나 두꺼운느낌 하나 없었어요 근데 이 색 조심해야하는게 양조절 잘못하면 부어보이기 쉬워요 한두번 덧칠이 마지노선일듯\n\n사진엔 색이 잘 안나왔는데 실제로는 발색이 더 진합니다 채도도 높고",
    "text28": "구성이 너무 맘에 들고 귀여워서 블프 때 좋은 기회로 샀어요!! 사실 블루쉬머펄에 반해서 산 건데 역시 예쁘네요ㅋㅋㅋ🩵 팔목발색은 생각보다 약했는데 눈에는 아직 안 올려봐서 모르겠네요. 펄감은 무척 강합니다! 블프세일 짱~♡",
    "text29": "너무 예뻐서 뜯질 못하겠어요...ㅠ 아직 쓰는 섀도우도 있으니 좀 더 뒤에 뜯기로 했습니다!",
    "text30": "너무 귀엽고 가성비도 좋아서 드래곤볼했어요 휴대하기 좋은 사이즈에 딱 필요한 색만 들어있는 4구짜리라서 좋아요",
    "text31": "푸른색 섀도우가 진짜 너무 이뻐요... 요새 많이 나오는데 이게 제일 제 기준에선 데일리로 쓸수있는선에서 푸른색이 있어요! 눈앞머리에 바르는데 화장이 재밋어 집니다~",
    "text32": "알밤토리 잔잔한 블루펄 너무 이뻐요  또 이 펄이 습식 제형이라 날리는 펄도 아니라 좋았어요 나머지 색은 무난무난합니다 크기도 작아서 휴대용으로 나쁘지 않아요",
    "text33": "블루빔이 독특해서 샀어요! 확실한 컬러감으로 너무 예쁘더라구요! 하지만 저한텐 조금 사이버틱한 느낌이 나서 손이 잘 안가네요ㅠㅠ",
    "text34": "블루펄 귀여워서 구매했어요 저랑은 잘 안어울려서 아쉽지만 그래도 다른 색상이 무난해서 쓸만해요",
    "text35": "진짜 가성비 체고,, 블루 컬러가 생각보다 발색이 강하지 않아서 \n나름 데일리로 발라줄 수 있어요 특이한,,",
    "text36": "이거 파란색 같은 펄 가진 다른 색 없나요!!!! 하 진짜 이거 너무 좋은데 파란 색이라 데일리로 활용이 어려워요ㅠㅜㅠㅜㅠ 쉬머보다 작은 입자 섀도우는 머ㅓ라고 하나요?\n\n다른 색 데일리로 사용하기 조아요 갈웝 추천합니당",
    "text37": "오자마자 블루펄만 일단 발라봤는데 이뻐요 바탕도 펄색도 둘다 파란색이에요",
    "text38": "브라운 블루 조합 좋아해서 사봤습니다.\n크기도 작으니 기지고 다니기 편하고 11000원정도면 살만한 것 같아요",
    "text39": "안에 파우더가 너무 부드럽고 발색도 잘되고 발색도 좋습니다. 어두운 컬러도 선명하게 표현해 메이크업 효과를 더욱 돋보이게 해줍니다. 다양한 컬러가 매치되어 데일리 메이크업뿐만 아니라 특별한 상황에서도 사용할 수 있습니다.",
    "text40": "애초에 어디다가 쓰려고 산 게 아니라 너무 스트레스 받는 일이 있어서 홧김에 산 건데요 ㅋㅋㅋ… 결론적으로는 지금도 잘 쓰고 있습니다 블루빔은 가끔 놀러갈 때 눈 앞머리에 발라주고 있어요 다른 블루빔 제품들에 비해 자기주장이 세지 않아서 포인트 되지만 너무 동동 뜨지 않게 바르기 좋은 것 같아요 매트 색상들도 학교 갈때 휘뚤마뚤 음영만 샥 주고 나가기 좋구요 어쩐지 펄은 요즘 갬성처럼 느껴지진 않아서 잘 쓰게 되지는 않는 것 같습니다 ,, 그래도 블루빔 때문에 산 것 치고는 활용도가 조흔 친구임니다",
    "text41": "디자인이 너무 귀엽구요...힙블루 컬러가 너무 예뻐요 \n촤르르 조밀한 새틴광이 돌아요 눈두덩이는 물론 눈 앞머리 하이라이터로도 잘 쓸거같아요\n\n알밤 베이지는 노란기있는 베이스컬러고요\n군밤 브라운은 생각보다 붉은기많은 브라운이라 삼각존이나 밑트임에 잘 쓸듯 해요\n\n꿀밤 글리터는 무난한 느낌...작은 화이트펄 사이에 조금 더 큰 입자의 골드펄이 6대4 비율로 섞여있어요\n\n\n블루빔 좋아하시면 무조건 소장하시길🎉🎉",
    "text42": "진짜 사진이 실물을 못 담습니다,,,, 블루 색상 보고 산 거지만 다른 색상도 데일리로 쓰기 좋을 거 같아요! 블루 색상은 진짜 실물이 ㄹㅈㄷ입니다.. 엄청 오묘하고 눈 앞머리에 바르면 진짜 힙해요🩵👍",
    "text43": "전설의 컬러그램 틴토리 시리즈🍀🍀🍀 모든 호수가 다 최상의 아름다움을 안겨다줘요. 어쩜 이런 색들만 쏙쏙 세상에 태어나게 하셨는지, 사랑하지 않을 수가 없어요. 펄도 독특하게 이쁘면서 적당한 존재감을 비추어선 이대로 소장하는 맛이 있어요. 심지어 가격까지 착해... 아이 이뻐라🥺\n\n02 알밤토리는 이름부터가 귀엽고 알밤만한 갈빛 섀도우가 그윽하게, 결 푸른 얼음빛 하늘색 섀도우와 조화롭게 어우러져 환상적인 호흡을 자랑합니다.",
    "text44": "컬러그램 틴토리는 역대급인 것 같아요👍👍👍 틴토리 아이팔레트 1호부터 4호까지 모두 다 최고의 미를 선사해요. 어쩜 이리 예쁜 색들만 쏙쏙 만들어주셨는지ㅠㅠ 사랑하지 않을 수가 없어요. 펄 섀도우도 독특하게 이쁘면서 과하지 않게 존재감을 확실히 드러내서 절대 못 버려요. \n\n02 알밤토리는 이름도 귀엽고 알밤만한 갈빛 섀도우가 푸른 얼음빛 섀도우와 함께 아름답게 어우러져선 환상적인 호흡을 자랑합니다. 은근 활용도도 높아요. 가격까지 착해서 고마운 제품이기도 해요. 가격 괜찮은 데에 비해 품질이 절대 떨어지지 않았어요. 제가 섀도우 팔레트 전색상 소장하는 거 흔치 않은데 컬러그램 틴토리는 한눈에 알아봤고, 첫눈에 반해버렸어요. 훗날 돌이켜봐도 제 어린 나날에 이런 섀도우 팔레트를 만날 수 있음에 기뻐할 것 같아요😊",
    "text45": "한 달 사용해보니 제일 좋았던게 펄감이에요 파란색 엄청 강하게 나오거 아니라 음… 사진찍을때?잘 안보여요 but 베이지 펄감 완전 대박이에요. 특기 애교살부분에 발르면 눈 더 커보입니다. 나머지 두 색깔 다른 팔레트랑 똑같아서 많이 말 안 하겠습니다. \n\n강추강추",
    "text46": "이거 사실 파란색 친구랑 갈색만 보고 산건데 그런것 치고 너무 만족해요\n딱 꾸안꾸 느낌의 아이라인 그릴 때 갈색쓰고 언더에 포인트 주고싶을 때나 하이라이터 대용으로 파란친구 써주면 딱이에요\n근데 진짜 빔 쏘듯이 보여서 조절을 잘 해야합니다\n사실 블루 쉬머펄이 이미 있는데 그거 꺼내기 귀찮을 때 이거 씁니다 별 차이 없는 것 같아요\n갈색도 은은해서 쌩얼 메이크업에도 아라로 쓸 수 있을 것 같아요\n\n사진 최대한 실제 색상이랑 비슷하게 맞췄습니다",
    "text47": "오로지 힙블루를 가지기 위해 알밤토리를 매입했는데요 후회없는 선택이었다",
    "text48": "3구는 무난한 브라운 팔레트 계열의 색감이고 저 하늘빛 블루펄이 유니크해서 눈에 띄는 구성입니다. 블루펄 제외하면 무난한 데일리 브라운 메이크업이 가능해요. 눈 앞머리 부분에 블루펄 쓰니까 예쁘네요 만족해요.",
    "text49": "이 제품 산 이유가 파란색 글리터그 너무 이뻐서 구매했는데 다른색깔이 베이스로 사용해도 좋을것 같습니다!",
    "text50": "블루빔 보고 반해서 구매했는데 생각보다 베이스 색깔이 강하진 않아요. 하이라이터나 눈앞머리에 사용하기 좋은 거 같습니다. 그래도 특색 있어서 만족해요.",
    "text51": "컬러그램 진짜 앙증맞고 넘 귀여워요!! 휴대성도 좋고  발색도 좋아요",
    "text52": "팔레트 크기가 생각보다 작아서 놀랐어요. 파우치에 넣고 다니기 좋을 거 같아요. 파란색 섀도우를 기대하고 구매했는데 생각보다 하이라이터 느낌이 강하지만 데일리로 화장하기는 좋을 거 같아요.",
    "text53": "가성비도 너무 좋고 케이스가 너무 귀여우ㅏ요\n블루빔펄이 너무 이뻐요!!꼭 사세요",
    "text54": "사이즈가 진짜 미니미니하네요 작아서 파우치 수납은 좋은듯해요 가루날림이 별로없고 발색도 괜찮아요",
    "text55": "4구 팔레트에 펄이 2개인 건 조금😅 거기다가 음영 넣을만한 색도 없음…베이스색 아이라인 따는 색 펄 2개라서 절대 이거 하나로는 눈화장 못함 4구팔레트는 간편함이 장점이자 특징인데ㅎㅎ 하지만 그 모든 걸 이기는 섀도우의 퀄리티.. 특히 블루 쉬머가 너무너무 예뻤음 입자는 고우면서 파랑빛은 제대로 나서 너무 좋았음 다른 글리터랑 매트 섀도우들도 퀄리티 진짜 좋아짐 단종시킨 컬러그램 전작 4구 섀도우도 갖고있는데 솔직히 갖고있는 20개가 넘는 팔레트들 중에서 제일 퀄리티가 안좋은 애였음 발색자체가 잘 안됨ㅜ정말 사지말걸 너무 후회됐던 퀄리티여서 이번 컬러그램 신상 팔레트 반신반의하면서 사봤는데 대성공..! 암튼 블루빔만 보고 살거면 강추 이 팔레트 하나로 다 끝내고 싶다 하시는 분들은 비추",
    "text56": "블루빔 하나만 보고 샀는데 만족해용 블루 글리터 말고는 무난하게 베이스로 쓰거나 아이라인 풀 색이라서 괜찮은거 같아요 처음에는 블루빔이랑 안어울리는 조합이라 생각햇는데 그냥 기본템 싱글섀도우 3개 구비햇다고 생각하면 될거 같아용 ㅋㅋ",
    "text57": "블루빔 딱 한 부분 때문에 구입했는데 컬러그램 런칭 할인 때 구매해서 가격 면에서도 좋았어요. 다른 부분도 은은하게 데일리 메이크업 하기 좋은 구성으로 나왔고 하늘색 부분은 펄이 엄청 작아서 부담스러운 느낌 없이 하이라이터 대용으로 쓰기에 좋아요. 케이스도 너무 귀여워요!",
    "text58": "02 알밤토리\n매트 섀도우 두 컬러는 명도 차이가 좀 심해서 두개로 완성이 될까 싶지만..\n펄은 레몬펄 베이스에 화이트펄이 콕콕 박혀있어용.\n그리고 중요한 블루빔.\n하이라이터로 쓰기엔 좀 어듑긴 한데 진짜 말 그대로 블루라 너무 마음에 들어요..\n진짜 글리터 느낌이 아니라 광이 올라옴..",
    "text59": "단종된 컬러그램 4구팔레트도 있는데요\n그건 솔직히 가지고있는 팔레트 약 20개중에서 가장 퀄리티 낮은 쉐도우였어요..발색도 잘 안되고 펄도 그냥 그런 후추펄이랄까…그래서 이번에 틴토리 팔레트 나왔을 때도 별 생각 없었는데 블루코어 쉬머가 있어서 사봤는데요….결론은 너무너무 이쁩니다. 블루코어 섀도우 진짜 많은데 얘가 원탑이예요 진짜 너무너무 이쁨 얘만으로도 만원이 아깝지않음\n근데 다른 섀도우들도 퀄리티가 너무 좋아졌어요 발색해보고 감탄함 결론은 대성장 대만족 걍 사세요 고민은 구매를 늦출 뿐입니다",
    "text60": "평소 안쓰던 색다른 팔레트 도전해보고 싶으시면 추천드립니다. 우선 구성이 베이스, 포인트(아이라인 풀어줄 용도), 쉬머, 글리터로 제가 완전 선호하는 구성입니다.\n\n1. 글리터\n노란빛 도는 글리터로 가루날림은 보통입니다. 애교살에 발라주면 예쁩니다.\n\n2. 베이스\n색은 노란빛의 베이지입니다. 입자가 고와서 잘 밀착되고 베이스로 누구한테나 무난할듯 합니다.\n\n3. 포인트\n색은 붉은기가 살짝 도는 브라운입니다. 저는 아이라인 풀어줄 진한 색상이 완전 중요한 사람인데 보통 다른 4구팔레트에서는 만족할 만큼 진한 색상이 나오지 않아 안타까웠습니다. 얘는 아이라인 가이드, 풀어주는 용, 삼각존까지 두루 쓰기 좋았습니다. 베이스섀도우와 믹스하면 적당히 쓸만한 음영이 되어서 이곳저곳 쓸 곳이 많아 만족스럽습니다.\n\n4. 쉬머\n푸른빛 도는 쉬머입니다. 이 팔레트의 키포인트 색상입니다. 이게 겉만 푸른기 돌고 바르면 흰기 돌까 했는데.. 완전 푸른빔을 쏩니다. 눈 앞머리에 발라주면 평소와 다른 색다른 느낌이 납니다. 애교살에 발라주면 생각보다 파래서 놀랄 순 있는데 1번 노란 글리터를 위에 얹어주면 푸른빛이 중화되며 생각보다 튀지 않아서 괜찮았습니다. 그리고 3번 섀도우 위에 바르면 붉은기가 잡혀서 오묘하게 예뻤습니다.",
    "text61": "하늘색 펄 부분 때문에 구입했는데(하이라이터로 쓰려고) 생각보다 다른 색들도 데일리로 쓰기 좋아서 구성이 참 괜찮다고 느껴진 섀도우! 크기도 적당하고 할인할 때 구입하면 가격도 좋아서 간만에 가성비 좋은 드럭 화장품 구입한 것 같아요. 하늘색 펄 부분은 하이라이터로 사용하기에 딱 좋은 입자감이고 너무 튀지 않으면서도 푸른빛 존재감은 확실해서 마음에 듭니다.",
    "text62": "02 알밤토리\n매트 섀도우 두 컬러는 명도 차이가 좀 심해서 두개로 완성이 될까 싶지만..\n펄은 레몬펄 베이스에 화이트펄이 콕콕 박혀있어용.\n그리고 중요한 블루빔.\n하이라이터로 쓰기엔 좀 어듑긴 한데 진짜 말 그대로 블루라 너무 마음에 들어요..\n진짜 글리터 느낌이 아니라 광이 올라옴..",
    "text63": "매트의 제형은 꽤 부드럽습니다. 발색은 생각보다 여리여리 하네요. 베이스 색상인 아이보리 색은 거의 피부색이랑 비슷해서 눈가 정리용으로 괜찮네요. 포인트 색상인 브라운은 살짝 붉은기가 돕니다. 아이라인 풀어주거나 삼각존 채울 때 괜찮습니다.\n글리터는 촉촉한 편은 아닌 것 같은데 잘 밀착됩니다. 노란 글리터가 촤르르 예뻐요.\n이 팔레트의 포인트인 블루는 하이라이터입니다. 외색만 푸르고 바르면 허연 느낌이 나는 게 아니라 정말 파랗게 빛납니다. 처음에 애교살에 단독으로 발랐는데 눈밑이 세상 파래서 조금 놀랐습니다..ㅎ 위에 노란 글리터 올려주니 중화되면서 오묘하니 예뻐요.단독으로는 눈 앞머리에 살짝 발라주니 포인트로 괜찮네요. 그리고 저는 원래 이런 쉬머나, 글리터를 눈두덩이쪽에 바르면 부어 보여서 잘 안발랐는데 이 푸른 쉬머를 붉은 빛도는 브라운 위에 바르니 크게 티는 안나는데 붉은 빛이 중화되면서 괜찮네요. 생각보다 활용도가 있어서 좀 놀랍습니다. \n개인적으로 4구 팔레트에 쉬머랑, 글리터 둘 다 있는 게 너무 좋네요. 다른 매트 섀도우도 활용성 높은 컬러라 완전 맘에 드는 구성입니다:)",
    "text64": "생각보다는 손이 엄청 자주 가는 제품은 아니예요 ㅜㅜ 그렇지만 포인트 주고 싶은 날 잘 쓰고 있습니다!",
    "text65": "요즘 블루 섀도우에 빠져서 찾고있었는데 이거 진짜 대박... 다른애들은 쏘쏘 한데 블루 만큼은 대박임..",
    "text66": "사실 블루하라만 보고 산 친구인데 생각보다 브라운 베이지 컬러도 잘 쓰고 있어요 귀찮아죽겠지만 아이 음영을 안 넣고 학교를 가자니 허전할 때 휘뚜루마뚜루 톤정리하고 음영넣기 조아용 블루하라는 아주 꾸미는 날 눈 앞머리랑 콧대 코끝에 발라주는 용으로 쓰고 있슴다 백만년 쓸 것 같아용",
    "text67": "오늘 매장에서 파란색 섀도우 발색하고 충동구매했습니다. 화장품 리뷰를 어떻게 써야할지 잘 모르겠어서 그냥 주저리 주저리 써볼게요.\n\n집에서 손으로 눈두덩에도 발색해봤는데 파란+보라 펄감 존재감이 확실하더라구요 이것만으로도 전 만족스러워요\n\n그리고 제 피부에서 웬만한 베이스용 섀도우는 그냥 흰기 뱉어내는데 (진짜 그냥 다 흰색을 뱉음) 이 제품은 그건 아니라서 쓸 수 있을거 같아요\n\n작은 사이즈 치고 가격은 좀 나가지만 파란색 섀도우가 특이해서 소장가치는 있을거 같아요\n\n01번도 나중에 발색해보고 맘에 들면 살거같아요!\n\n청량한 체리 느낌으로.. 주황느낌의 체리 말고 말고 쿨 레드의 체리.. 구성으로.. 는 그냥 바람입니다..",
    "text68": "• 미세한 분말: 미세한 분말, 심각한 플라이 파우더 상태, 섬세하고 투명한 반짝이, 부서진 다이아몬드 느낌입니다.\n\n• 발색력: 발색력이 중간 이상이며, 팔레트 내 컬러를 매치한 순서대로 메이크업을 진행하면 자연스러운 입체적인 아이 메이크업 효과를 연출할 수 있습니다.",
    "text69": "봄웜이지만 나도 블루코어 해보고 싶다… 하던 차에 산 알밤토리\n사실 저렴한 가격에 블루 컬러를 소장할 수 있다는 게 메리트가 있어서 ㅋㅋㅋ 별로 사용 못해도 그러려니 했지만\n저같은 뼈웜톤분들은…ㅠ 아무래도 좀 어려울 듯 해요\n같이 들어있는 컬러들이랑 조합하는 게 어렵고, 브라운 컬러는 발색이 강해서 봄웜분들은 소량만 사용해주시는 게..!\n저는 블루 컬러를 화이트 하이라이터랑 섞어서 은은한 블루 하이라이터 느낌으로 사용하는 식으로 만족하기로 했습니닿ㅎ",
    "text70": "저렴하게 구매했는데 만족스러워요. 브라운/베이지로만 사용하면 데일리로 쓸 수 있고, 블루빔 더해서 변주를 주면 확 색다른 느낌이 되는 점이 마음에 들어요. 색 조합이 되게 백화점 팔레트같고 좋네요… ㅎㅎ 각 섀도우 질도 좋아요. 특히 블루가 하이라이터로 쓰기 딱 좋은 고운 질감이어서 예뻐요. 잘 쓸게요~",
    "text71": "뭐지 알밤토리 너무 예쁜데..? 너무 귀여운데..? 코덕의 심장을 일깨우는 블루빔 생각보다 쨍해서 포인트 되고 눈앞머리 바르면 기절✨ 다른 구성은 완전 데일리라 조합 너무 좋아요!! 컬러그램이 앞으로 나아가야하는 길인거 같아요 요런 제품!! 저렴한 가격에 파격적이고 새로운 느낌으로 자주 뽑아주세요 한국의 컬러팝 가보자",
    "text72": "이쁜데 색조합이 조금 아쉬워요 근데 할인쿠폰+키링 받아서 만족합니다~ 블루펄땜이 샀는데 생각보다 이뻤어요",
    "text73": "컬러그램의 다양한 색감 시도가 좋아요 앞으로도 더 많은 컬러 뽑아주시면 좋겠어요",
    "text74": "케이스 완전 귀여워용ㅋㅋㅋㅋ 블루색은 아직 손도못대고있긴하지만.. 나머지 세가지색은 다 이쁘고 발색력이 생각보다 좋았어요",
    "text75": "잘받았습니다 색상도이쁘고 용기도 귀엽고 재구매의사있어요",
    "text76": "솔직히 블루펄만보고 무지성 구매했습니다.\n근데  매트쉐도제형이 부드럽고 착붙이라 오히려 베이스컬러가 진짜 여기저기 잘쓰여요.\n데일리로 급하게 바르고 갈땐 얘만으로 아이메이크업 다 할수있긴합니다. 그리고 기대했던 블루펄은 하이라이터로 쓰긴 좀 튀는감이 있지만\n아이메이크업에 포인트로쓰긴 괜찮았어요",
    "text77": "블루빔 하나만 보고 구매했는데 의외로 데일리하게 잘 쓰고 있어요. 무난한 브라운 음영에 치크랑 립도 누디하게 맞춰주고 블루빔 포인트로 사용해주면 충분히 데일리하게 사용할 수 있어요! 블루 컬러 말고도 베이지랑 갈색 매트 섀도우도 퀄리티 괜찮아요. 가루 날림도 거의 없고 피부에 잘 붙어요. 다만 모래색 글리터는 손이 잘 안 가더라고요..ㅎㅎ 글리터 대신 중간톤 음영 컬러 하나 들어갔으면 더 손이 잘 갔을 것 같아요. 그리고 블루빔 제형으로 하이라이터 틴토리 팔레트 출시 기원 정권지르기 드갑니다…. 밑색 좀 덜어내면 하이라이터로도 충분히 좋을 것 같아요.",
    "text78": "블루빔 하나에 마음을 빼앗겨 매입했습니다…💙\n제발 알밤토리 블루빔 제형으로 다른 컬러빔들로 구성해서 하이라이터 틴토리 팔레트를 출시해주세요🥺 사이즈 클 필요도 없어요..제발요…. \n솔직히 글리토리는 입자가 하이라이터로 쓰기에는 큰 편이라.. 알밤토리 블루빔은 진심 요철 부각 없이 매끈하게 사이버틱한 빔이 발사되는 제가 찾던 하이라이터예요. 매트 컬러들도 가루 날림 정말 적고 입자도 고와서 매끄럽게 펼쳐져서 정말 마음에 들어요!",
    "text79": "파란 하이라이터 컬러 때문에 구매했어요\n친구가 아바타같다고 함..",
    "text80": "파란색 계통의 샤도우가 없어서 찾는데 이 제품밖에 못봐서 선택했는데  써보니 색이 연해요. 좀더 진했으면 좋았을거 같아요.",
    "text81": "일단 색 자체는 괜찮은데 저같은 메컵 초보분들이 이 팔레트 하나로 메컵 하기엔 좀 힘들 것 같아요 그리고 개인적으로 저는 블루 하이라이터가 안 맞는 편이라 잘 사용은 안하지만 특별한 날 포인트로 사용하기 좋을 것 같습니다",
    "text82": "색깔이 이쁘고 팔레트 케이스가 귀여워서 샀는데 생각보다 가루날림도 없고 발색이 잘되서 좋은거같아요 팔레트 치고는 개가성비 짱인듯👍👍",
    "text83": "블루빔 컬러 때문에 구매하게 되었어요,, 컬러그램 이 팔레트로 처음 접해봤는데 가격 대비 품질이 좋아서 놀랐어요!! 가성비 갑에 작고 휴대성도 좋아서 추천합니다",
    "text84": "블루펄 때문에 구매했는데 완전 만족합니다!! 눈 앞머리에 발라주면 포인트 되고 여름에 바르면 시원해보일 것 같아요!",
    "text85": "파란색 조금 두렵지만 도전해봤는데 세상에 왜케 예뻐요 진짜 저라면 파란색땜에 삽니다..",
    "text86": "여쿨란데 느닷없이 은은한 블루코어가 도전해보고 싶어져서 구매했는데 힙블루의 블루빔은 파랑!!!!!!!!!한 컬러가 아니고 연~한 하늘색 정도여서 눈 앞머리에 C자로 하이라이터 용도로 써봤는데 생각보다 튀지 않고 예뻐요! \n알밤베이지는 베이스 용으로 딱이에요! 한 3겹 올리니까 누런 빛이 올라와서 눈 화장 처음에 한 번만 쓱 발라서 유분기 없애주는 용도로 잘 쓰고 있고 꿀밤글리터가 너무 예뻐요ㅜㅜ 화이트 골드라 그런지 쿨톤한테도 이질감 없이 잘 붙어요. 마지막으로 군밤브라운 컬러는 약간 따뜻한 색감이긴 한데 아이라이너 풀어주는 용도로 쓰면 좋을 것 같아요. 계획에 없던 소비였지만 너무 만족합니다! 🩵",
    "text87": "베트남 여행 가서 잘 썼어요! 펄라인 자잘해서 그런지 물 들어가도 안지워짐ㅋㅋ",
    "text88": "너~~~무 이뻐요 😍 기본 4구 섀도우로 추천드리옵니다",
    "text89": "진즉에 구매할 걸.. 😅😭🧎‍♀️💕 다용도로 활용하기 좋은 팔레트네요",
    "text90": "4구가 각 포지션이 확실해요\n블루펄 섀도가 가격 치고 좋았어요",
    "text91": "완전 웜 팔레트인데 블루빔이 딱 들어가있는 게 완전 유니크해요! 색감도 예쁨ㅋ 4개 다 발색하면 은근 어우러지는 게 신기하네요",
    "text92": "뒤늦게 탑승\n4구 구성끼리 잘 어울러 지진 않는데 하나하너 발색이 예뻐서 잘 산것 같아요\n가성비 제품이에요",
    "text93": "가루날림은 크게 없는 것 같고 유니크한 색이 많아서 좋습니다",
    "text94": "팔레트 형식의 제품이라서 사용자가 사용하기 나무 편해서 좋아요",
    "text95": "생각보다 무난하고 좋은데 생각보다 발색 엄청 약해요\n특히 브라운색.... 정말 약함...",
    "text96": "파란색 펄이 생각보다 존재감이 강해 놀랐지만 그것만 빼면 데일리로 쓰기 좋음",
    "text97": "발색은 이쁜지모르겠으나 디자인이 이뻐서 소장용으로 장식해두고있어요",
    "text98": "의외로 굉장히... 무난해요. 파란펄은 쓸 엄두가 안나서 다른색들만 사용하는데 대충 발라도 얼추 출근용 얼굴이 됩니다.",
    "text99": "일본에서 귀국하니 한국은 이미 블루코언가 유행이 끝나가고 있길래 뒤늦게 탑승.. 발색 예뻐요",
    "text100": "블루 펄때문에 샀는데 펄이 진짜 이쁘더라구요! 근데 나머지는 노란끼가 많이 보여서 쿨톤인 제가 쓰기는 힘들었어요ㅠㅠ",
    "text101": "블루랑 브라운 팔레트 구성이 좋아요. 되게 미니미 한 느낌이라 가지고 다니기도 괜찮을 거 같애요.",
    "text102": "파란색 쉬머펄 말고는 데일리로 쓰기 좋음. 전 파란색 쉬머펄은 생각보다 더 화려하고 눈에 띔.",
    "text103": "푸른색 펄 하나 보고 구매했어요. 역시나 넘 예쁘더라구요.",
    "text104": "데일리한 블루 메이크업 가능합니당\n블루가 쉬머하고 텁텁하지 않아서\n포인트로 은은하게 얹어주기 좋음\n눈 앞머리만 포인트 주기도 좋아요\n네가지 색 구성이 한번에 같이 쓰면 조화로움",
    "text105": "색상이 특이해서 샀는데 활용도가 많이없고, 눈 화장을잘해야도요!",
    "text106": "질적인 부분은 기대하지 않았고, 컬러가 특이해서 구매했어요.",
    "text107": "발색이 생각보다 강하지 않지만 데일리 썸머 메이크업용으로 좋은 것 같어요",
    "text108": "블루브라운 색조합이 너무 예쁩니다ㅎㅎ 작아서 들고다니기 좋아요!",
    "text109": "사이즈가 작아서 휴대가 좋지만 메인 음영컬러가 없어서 아쉽지만 ㅜ",
    "text110": "★한달사용리뷰\n틴토리 팔레트 라인 4개 다 드볼했는데 손이 자주 가진 않아요 대신 여행용으로는 좋습니다 글리토리를 제일 자주 쓰긴 해요",
    "text111": "블루색상 너무 이뻐용 눈 앞머리에 잘 발라주면 시원하게 쓰기 좋습니다",
    "text112": "코덕이라면 구매해야 하는 컬러 조합이었어요. 그리고 케이스도 귀여워요.",
    "text113": "블루섀도우때문에 구매했습니다 ㅋㅋ 영롱하니 부담스럽지않고 예뻐요",
    "text114": "블루 펄이 생각보다 시스루한 느낌으로 바탕 색이 없어서 은은하고 차분한 듯한? 빔인 게 독특하고 예쁘네요?!",
    "text115": "하늘색 매트 섀도가 포인트로 들어가있어 귀엽고 의외로 튀지않고 자연스럽게 쓰기 좋았어요.",
    "text116": "알밤토리 구매하고 관상용으로 잘 쓰고(?) 있어요! ㅋㅋ",
    "text117": "하늘색 섀도우가 탐나서 주문했는데 만족스러워요 다양하게 나오면 좋겠어요!",
    "text118": "작아서 파우치에 쏙 들어가는 팔레트라 휴대성이 은근히 좋아요",
    "text119": "무난하게 쓰기 좋아여 한손에 쏙 들어오는 크기!\n색상은 4구로 가을 팔레트 / 음영팔레트로 쓰기 좋아요\n블루펄 때문에 호기심으로 구매했는데 입자는 작은 편이라 하라로 쓰기 좋은 것 같네요",
    "text120": "파란색이 은근 발색이 약해요 \n작정하고 바르기에 조금 아쉽지만 컬러들을 잘 뽑았어용",
    "text121": "브라운 계열로 화장 절대 안하지만 블루섀도우 색상 하나만 보고 바로 구입했어요",
    "text122": "메인음영컬러가 없어서 너무 아쉽지만 진한 브라운컬러러 아이라인 풀어주기 좋아용",
    "text123": "무난한 쉐도우 의 블루펄이 들어가 있는 게 이 팔레트 의 매력 입니다. 다양한 색조 내 주셔서 좋아요.",
    "text124": "블루펄때매 구매한건데 기본 베이스를 더 많이 쓰는거같어요 ㅎ 블루펄 잘 안어울려서,,",
    "text125": "오로지 블루 하나만 보고 구매한 상품입니다. 그거 하나만으로도 구매 가치가 있다고 봅니다.",
    "text126": "블루빔팔레트 써보고싶었는데 저렴한가격에 쓸수있어 좋고 발색도 예뻐요",
    "text127": "블루코어 메이크업을 해보고싶었는데 마침 싼 가격에 블루코어를 할 수 있는 작은 팔레트가 나와서 샀어요!",
    "text128": "무난한 색 사이에 하이라이터로도 쓸 수 있는 블루펄이 들어있어서 특이했어요.",
    "text129": "컬러그램이 이런 걸 참 잘해요. 컨셉이 명확해서 좋음. 가성비가 줄줄 내려옵니다.",
    "text130": "저렴한 가격에 하나로 어느정도 화장 가능+파란색 섀도우 찍먹 가능이라 좋긴한데 제품 자체가 좋은편은 아니에요 딱 가성비 느낌",
    "text131": "ㅜㅜ하이라이텆부분이 한달만에 톡 떨어졌지만\n데일리로 사용하기 딱 좋아요",
    "text132": "가루 날림이 좀 있지만 발색 잘되요\n푸른 섀도우 도전해보고싶었는데 \n접근하기 좋게 가성비있는 4구 팔레트라 감당가능했어요 ㅋㅎㅎ\n그리고 섀도우가 귀여워요",
    "text133": "가루날림이 좀 있지만\n잘 사용하고 있어요\n하늘색은 데일리로 자주 사용은 못하지만 은근히 색조합이 좋아서 화장 꾸꾸꾸로 할때 포인트로 발라줍니다~\n사이즈가 컴팩트해서 들고다니기 좋아요",
    "text134": "블루펄이 진짜 너무 예뻐요. 이런 팔레트 코덕한테는 넘 반가워요^^",
    "text135": "이 가격에 이런 제품 너무 귀해요…\n입자가 커서 데일리 하이라이터로는 힘들수있지만\n포인트로 쓰기 너무 좋고.. 일단 갖고있음 손해는 안봐오",
    "text136": "여기 있는 하늘색 하이라이터 스페이스베이비랑 입자 완전 비슷해서 맘에 들어요 물론 발광력은 조금 다르지만 국내 푸른 하이라이터 중에선 젤 푸르답니다",
    "text137": "활용도도 높고 예쁩니다. 잘 사용하고 있습니다. 색상 더 출시되면 좋을 거 같아요.",
    "text138": "ㅡㅡㅡㅡㅡ올리브영 상품들은 다 무난무난하네요~ 좋습니다^ ^\nㅡㅡㅡㅡㅡ",
    "text139": "약간 옐로우 블루코어(?)느낌입니다 ㅎㅎ\n색조합 좋고 부담스럽지 않은 파란색이라 좋아요",
    "text140": "은은하게 쓰기 좋고\n가지고 다니기도 좋고\n포인트 주기도 좋고\n진짜 너무 만족해요",
    "text141": "파란색만을 위해서 이거 삿구 절대 후회안해용 ㅋㅋ 개이뿜 ㄹㅇ",
    "text142": "진짜 데일리로 생각보다 손이 잘감. 파란색 눈두덩이에 톡톡해주면 내가 와이투케이 내가 텐미닛이다",
    "text143": "블루? 당장 사. 진짜 미치도록 예뻐요 전 발레코어스러운 블루코어가 아니라 스모키 블루코어하고 다녀서 여기 블루색 눈 앞 하이라이터로 쓰면 굿이에요",
    "text144": "브라운 메이크업은 안하지만 하늘색 섀도우 하나보고 구매햇네요 디자인도 귀엽고 유니크해여",
    "text145": "데일리한 컬러들에 유니크한펄 너무너무 귀엽고 예쁩니다 ㅠㅠ",
    "text146": "가격도 괜찮고 색조합이 무난한듯하면서 특이해서 구매했어요. 파란색을 어떻게 쓸지는 생각해봐야될 것 같아요.",
    "text147": "1호 칭찬 리뷰 보고 왔다가 2호 사서 가요\n작은데 구성이 알차서 기대중이에요",
    "text148": "블루펄 이거 코덕이면 못참잖아요?✨🔥 동생이 산 거 보고 예뻐서 샀어요 ㅋ",
    "text149": "파란색 빼고는 다 잘 사용할 색이라서 \n구매했어요 \n파란색은 궁금했었는데 눈 앞머리에 포인트로 주거나\n베이스로 아주 연하게 깔아서 다른 음영 컬러 발라주면\n생각보다 쓸만해서 맘에 듭니다",
    "text150": "파란색 새도우는 첨인데\n패키지도 귀엽고 나머지 색들은 잘 사용할 색이라\n궁금해서 구매했어요!",
    "text151": "조그맣고 휴대하기 좋은 것 같습니다. 팔레트 휴대하시는 분이 있다면 좋아하실 것 같아요.",
    "text152": "블루빔 하나때문에 샀어요! 블루빔 하나만 믿고 삿는데 후회없어용 넘 이뻐요..ㅎ 다른 3구 색은 웜한 조합이라서 응..?싶긴 하지만.. 이 가격에 괜찮은 팔레트 라인 나온거 같아서 행복하네요",
    "text153": "파란색섀도우만을위해 이팔레트를샀구요 절대후회하지않아 내가아주뽕을뽑아주마",
    "text154": "알밤토리..처음 보자마자 이건 사야한다 싶었습니다. 눈화장에 컬러감이 강하지 않아야 하는 겨울쿨톤인데 이건 안살수가 없네요. 휴대하기도 좋아서 여행갈때 가지고 다닐거예요",
    "text155": "파란색 섀도유…❤️❤️❤️너무 사랑해요 이거 발색도 너무 예쁘고 블루코어 최고 ❤️❤️",
    "text156": "ㅡㅡㅡㅡㅡ올리브영 상품들은 다 무난무난하네요~ 좋습니다^ ^\nㅡㅡㅡㅡㅡ",
    "text157": "온라인 품절이라 오프라인에서 구매함 .. 글리터는 퍼석한듯",
    "text158": "색조합 너무 딱 필요한 것들로만 모아둬서 잘쓰고 있어요\n다만 가루날림 좀 심한 것 같기도 하네여 ㅎ",
    "text159": "어떤 영상에서 블루+브라운 조합이 귀족느낌 난다해서 사봤는데 블루는 그냥 창백한 핑크로 올라와요",
    "text160": "색조합도 너무 유용한 색들로만 잘 되어있고 발림성도 괜찮네요",
    "text161": "알밤토리 파랑색 crazy펄 아이팔레트에서 본 하이라이터 퀄 중에 탑 2안에 듦",
    "text162": "저렴한 가격에 블루빔을 쏘고싶다면 강추!! 블루빔 입문용으로 써도 좋아요",
    "text163": "발색 굉장히 잘 되는 편이에요! 음영 조합도 쉬워서 메이크업이 어려운 팔레트는 아닙니다. 다만 음영이 두 컬러 밖에 없고, 두 컬러 간 명도 차이가 커서 음영을 단계별로 넣긴 어려웠어요. 그치만 전 블루빔 때문에 산 거라 상관 ㄴ.. 블루빔이 진짜 독보적으로 쉬머리하고 예뻐요ㅠ 다른 브랜드랑 비교가 안 됨",
    "text164": "블루펄 섀도우 하나만 테스트 해보고 바아로 구매 갈겼습니다 입자가 진짜 곱고 광이 미쳤어요🔥🔥 다른 컬러는 손 안대봐서 잘 모르겠어요",
    "text165": "색 조합이 엄청 독특해요!! 블루펄이 너무 예뻐서 포인트 주기에 좋아요💙",
    "text166": "파란 펄이 은은한게 너무 예뻐요 ㅜㅜ진짜 이런 은은한 펄만 따로 모아놓은 팔레트가 있었으ㅕㄴ 좋겟어요",
    "text167": "이거는 블루컬러가 너무 맘에 들어서 샀어요 블루컬러에 미세한 쉬머펄이 들어가있어서 블루빔 하이라이터로 사용하기 좋아요. 다만 그 컬러가 생각보다 밑색이 있는 컬러라 잘 사용해야합니다",
    "text168": "블루빔 보고 구매했는데 1번 펄이 너무 예뻐서 또 반한... 블루빔도 촘촘하고 예뻐요. 다른 두 음영 컬러도 쿨톤 기준 채도가 높긴 하나 평타는 해요.",
    "text169": "가격도 착하고 색 조합이 신선했어요!! 블루펄이 진짜 너무 예뻐요💙💙",
    "text170": "블루 컬러 하나만 보고 구매했어요!\n블루는 하이라이터로 여기저기에 활용하니 역시나 너무 이쁩니다\n다만 다른 컬러들은 너무 웜해서 제가 사용했을 때 너무 안어울리네요ㅜㅜ \n포인트 컬러인 블루에 맞춰서 쿨한 컬러들로 구성했다면 더 잘 활용할 수 있었을 듯 해요",
    "text171": "알밤토리 팔레트 안에 있는 블루빔이 정말 미쳤습니다 입자도 고와서 하이라이터로 사용할 수 있을법한 섀도우입니다 나머지는 좀 흔한감이 있는데 오로지 블루 하나만으로도 구매 갈길거같네요",
    "text172": "이컬러두 첫눈에 반해서 산건데 한번도 쓴적은 없어용...",
    "text173": "하늘색 펄이 은은해서 너무너무 예뻐요ㅜ하늘색만 따로 나왔으면 좋겠어요",
    "text174": "블루빔 너무 예쁘고 생각보다 되게 촘촘해서 당황했어요... 완전 곱고 촘촘한 쉬머여서 하이라이터로 사용해도 문제 없습니다!",
    "text175": "작은 사이즈가 너무 귀엾고 흔하지 않은 파랑색 펄이 너무 맘에 듭니당",
    "text176": "진짜 블루 색상 ㄹㅈㄷ입니다…🩵 눈 앞머리에 바르면 미쳤어요 제발 사세요!!!!",
    "text177": "파란색 펄이 질감도 부드럽고 발색도 예쁘게 잘 되어서 돈이 하나도 안아까워요! 그리고 아이보리색 펄은 밀착력은 높지는않지만 예뻐요 무펄 컬러들은 데일리로 쓰기 넘좋아유",
    "text178": "매우 무난한 베이스와 라인블렌딩 색감과 파랑색 빛이 도는 쉬머와 아이보리색 글리터가 굉장히 유니크한 팔레트인데 일상에서도 잘 쓸거같아요",
    "text179": "파란색 펄이 너무 예뻐서 샀어요\n가격도 저렴하고 작아서 휴대하기 좋음",
    "text180": "관심 없었는데\n그냥 아무 생각 없이 테스터 발색해봤을때\n블루 펄이 너무너무 예뻐서...홀린듯이 샀어요",
    "text181": "그냥 뭐 신기해서 샀어요.... ㅋㅋㅋㅋ 언젠가 한번은 쓰겟지",
    "text182": "예뻐요 흔하지 않은 색조합이라 더 좋구 파란색 펄 섀도우가 너무 예쁩니다",
    "text183": "하늘색에 꽂혀서 샀는데 실사용은 0회긴해요 ㅋㅋㅋㅋ 코덕이라면 살만합니자",
    "text184": "블루펄 예뻐요 펄 입자가 고와서 멜팅밤처럼 느껴져요. 화이팅",
    "text185": "블루컬러가 너무 오묘하고 예뻐요 색 조합도 국내에 많이 없는 조합이라 소장가치 있습니다",
    "text186": "날림없이 데일리로 쓰기 좋고 베이스 컬러가 제일 좋아요 딱 제 추구미 컬러입니다",
    "text187": "이거 파란 펄만 보구 결제… 하지만 여기 있는 베이지색 섀도우가 미르스틴 예쁨 ㅜ",
    "text188": "4가지색이 있는데 진짜 필요없는 색이 없습니다 가장 어두운 컬러로 아이라인 그리기 정말 좋아요",
    "text189": "음 진짜 쓸데가 없음 솔직히 브라운이랑 블루는 디자인적으로 봤을때 둘이 이뻐보이지 막쌍 눈에 올리면 둘이 따로놈",
    "text190": "펄도 신기하고 색 조합도 은근 괜찮아서 데일리로 쓰기 좋음~~",
    "text191": "파란색 펄 때문에 샀는데 은근 다른 컬러들 활용도도 좋고 잘 써요",
    "text192": "브러쉬로 쓰면 가루날림 좀 있어여 근데 납작해서 작고 귀여움ㅠㅠ 알밤토리 컬러도 은근 요긴하답니다(블루하이라이터는 아직도 안써봄) 좀 잘쓰는 색으로 다른 호수도 사고싶어용",
    "text193": "블루펄보고 샀는데 생각보다 갈색 섀도우도 발색 찐하니 예쁘게 발리고 블루펄 눈앞머리에 살짝씩 발라주면 데일리로도 부담스럽지 않고 좋습니다.",
    "text194": "블루빔 때메 샀는데 색이 너무 예뻐요. 가성비 짱 여름에 잘 바를게요",
    "text195": "색조합이 특이하고 예뻐요 발색도 잘 되고 좋아요 펄 반짝반짝 예쁩니다",
    "text196": "컬러그램은 언제나 새로운 색조들을 내줘서 코덕으로써 소장하기에 너무 행복합니다",
    "text197": "요즘 유행하는 블루코어 저렴하게 도전해볼수있어서 샀어여",
    "text198": "너무 귀엽게 생겨서 바로 구매했는데 발림성도 좋고 색도 잘 올라와서 완전 만족해요!",
    "text199": "데일리로 쓰기 아주 좋음… 파란 펄이 내 마음을 녹여… 사랑해…",
    "text200": "베이스로 있는게 레알 봏아요 저걸로 다크써클쪽도 가리고 눈썹쪽 살짝 밝혀주고 다함 블루빔은 조명있는곳에서 사진찍으러 갈 때 이뻐용 이거 사면 후회안함!!"
  },
  {
    "brand_name": "컬러그램",
    "product_name": "컬러그램 틴토리 아이 팔레트 8 COLOR (기획/단품)",
    "price": "14000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020188117ko.jpg?l=ko",
    "review_name": "03 자몽토리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000201881",
    "text1": "자몽토리 테스트 해보고 애교에 바르려고 샀어요\n새제품 사니까 생각보다 발색이 쎄서 조심조심 바르는 중 ㅎㅎ",
    "text2": "발색이.. 발색이 잘 안 돼요ㅠㅠ\n화장스킬이 좀 늘면 잘 쓸 수 잇을것같네용",
    "text3": "엄마가 사셨는데 귀엽고 이것 저것 활용허기 좋다고 하시네용",
    "text4": "**한달사용후기**\n\n🧡이거 구매하고 진짜 많이 사용하고 있는 것 같아요!\n\n🧡발색\n자몽토리 라는 이름에 맞게 핑크와 오렌지 그 사이 색감으로 오렌지 계열을 좋아하는 저에게는 너무 예쁘게 느껴지더라구요! 핑크는 못 바르고 완전 오렌지는 싫다면 이거 완전 찰떡>< 꿀자몽 오렌지는 그래서 진짜 잘 쓰는데 그 밑에 있는 핑크 자몽티는 약간 분홍분홍해서 아직까지 제대로 써본적이 없어요!\n\n🧡텍스처\n부들부들한데 가루날림은 없어서 눈에 자극없이 깔꼼하게 바를 수 있어요 매트, 글리터 다 날림 없습니당😆\n\n🧡펄감\n펄감이 너무 마음에 드는게 두개 다 쉬머 펄인데 은은하지만 화려한 매력이 있어서 베이스 펄로 바르기 좋더라구여! 펄 입자가 고와서 하이라이터로 사용하기도 괜찮은 것 같아여✨\n\n🍯조합\n저는 자몽토리랑 같은 브랜드 컬러그램의 눈토리얼 팔레트 5호랑 컬러감이 잘 맞아서 이거 두개로 아이메이크업 해주니까 더 화사하고 음영감 주기도 좋았습니다🔥",
    "text5": "조그맣고 귀여워요ㅋㅋ 뭔가 캔X이크 플럼푸쿠느낌 특히 봄브라면 눈돌아갈 색들이라 전색상매입했는데 쟁이고싶어요\n귀여운오렌지코랄과 피치코랄에 피치핑크펄, 레몬펄✨️⭐️조합인데 레몬펄이 찐이에요 진심 귀여움 발색도 잘되고 채도도 마음에 들고 극웜까지 잘받는 저에겐 최상의 팔레트 코랄~오렌지 잘받는 봄웜 꼭사보세요!!",
    "text6": "🧡구매이유\n틴토리 아이 팔레트 1호 글리토리를 구매해서 사용해보고 발색력도 좋고 귀엽고 아담한 사이즈가 맘에 들어서 이번에 자몽토리도 구매해봤습니다!!\n\n🧡발색\n총 4가지 컬러로 펄, 매트 반반인데 4가지 다 발색력이 예뻐요!! 구매해보고 제가 가지고 있는 [컬러그램 눈토리얼 아이 팔레트 5호 블로섬 더하기 코랄은 사랑] 이랑 약간 비슷한 느낌이 없지 않아 있었는데요 발색 해보니까 달라요! 이름답게 자몽 빛이 많이 나고 봄, 여름에 발라주기 좋은 상콤한 컬러에요😆\n\n🧡텍스처\n컬러그램은 섀도우가 다 부드러운 것 같아영! 손으로 발랐을 때 부드러워서 촉감이 너무 좋답니당😍 그리구 펄도 약간 밤 같은 제형이라서 더 잘 발립니다!\n\n🧡가루날림\n가루날림 전혀 없어서 눈 주위 지져분해 지지도 않고 반짝 거리지도 않아용🙊\n\n🧡펄감\n두 가지 펄이 다 글리터처럼 화려하게 반짝거리는 글리터는 아니지만 은은하면서도 은근히 빤짝반땩거려서 이뻐요! 베이스 같은 느낌도 들고 포인트 같은 느낌도 듭니당✨",
    "text7": "조그맣고 귀여워요ㅋㅋ 뭔가 캔X이크 플럼푸쿠느낌 특히 봄브라면 눈돌아갈 색들이라 전색상매입했는데 쟁이고싶어요\n귀여운오렌지코랄과 피치코랄에 피치핑크펄, 레몬펄✨️⭐️조합인데 레몬펄이 찐이에요 진심 귀여움 발색도 잘되고 채도도 마음에 들고 극웜까지 잘받는 저에겐 최상의 팔레트 코랄~오렌지 잘받는 봄웜 꼭사보세요",
    "text8": "피치너낌이라 봄 라이트나 브라이트분들에게 추천\n뾰송뾰송  발리는 제형인것 같아요",
    "text9": "봄여름 상큼에 오렌지 물씬 분위기 느끼고 싶을때 \n펄감 자르르르 퍼짐",
    "text10": "이런 채도 높은 컬러가 잘 안 나오기도 하고..\n컬러그램이 가성비가 괜찮고\n사이즈도 미니미니해서 맘에 들었어요.",
    "text11": "쨍한 컬러가 들어간 신상 섀도우팔레트,,\n게다가 쪼꼬맣고 귀여워요. ㅋㅎ\n\n아묻따 봄브 추천입니다.",
    "text12": "베이스용 매트칸이 핑크에서 피치로 넘어가는 스펙트럼의 딱 중간지점에 있는 컬러로 발색되길래 무지성으로 질렀어요. 봄이라 그런지 (퍼컬은 흐린눈하고) 요즘 이런 색이 땡기더라고요",
    "text13": "이제 봄이니까 상큼한 섀도우를 얹어 보고 싶어서 사봤어요!일단 자몽토리 이름대로 과일같은 상큼함이 잇어서 발색하면 바로 과즙상 되고요,,제가 봄웜인데 봄웜이신 분들한테는 너무너무 잘 어울릴 만한 색 조합인 것 같아요!!!!\n그리고 펄과 무펄 조합도 둘둘이라 딱 적절한 것 같습니당!!사진은 다 한번씩만 가볍게 문질러서 발색한 건데(그래서 펄이 잘 안 보이죠ㅜㅜ)여러번 발색하면 펄 진짜 영롱하게 사르르 올라오고 예뻐요ㅎㅎ레몬빔 최곱니다. 근데 제가 펄을 좋아하는 까마귀긴 하지만 화장 지울때도 힘들고 괜히 눈이 더 피곤한 느낌이라 요즘은 무펄을 더 애용하게 되더라고요 그럴 때 자몽토리에 있는 저 자몽색만 바르면 펄에 대한 아쉬움도 좀 사라집니다 섀도우 하나로 상큼해질 수 있어요..",
    "text14": "🫶오렌지 코랄 계열 잘 받는 봄브분들 추천드려용🫶\n컬러그램 섀도우는 처음 사봐서 큰 기대는 없었는데 매트라인들 입자가 곱고 밀착력이 괜찮아서 마음에 들었어요 글리터 라인도 펄 날림없고 살짝 색감있는 글리터들이라 좋아요 컬러 다 마음에 드는데 특히 꿀자몽오렌지 컬러가 진짜 예뻐용 굿.. \n\n봄브라이트톤이고 탁기가 안 받아서 이런 팔레트들을 찾고 또 찾아 다녔는데🥹 자몽토리는 탁한 음영컬러가 없어서 좋아요 \n상큼한 메이크업하고 싶을 때 사용하기 좋을 것 같아요!\n그리고 컬러그램 앞으로도 이런 컬러 많이 내주세요 살테니까..",
    "text15": "글리토리와 자몽토리를 고민하다가 요즈음 레몬빔을 너무 쏘고 싶어서 자몽토리로 결정했어요!\n\n크기는 릴바레 오묘빔 하이라이터보다 작아서 휴대하기 정말 좋고 가격도 작은 만큼 저렴해서 팔레트 사면 하나 다 못 쓰시는 분이나 들고 다니면서 수정 자주 하시는 분들께 좋을 것 같아요🤤🧡🧡\n\n내일 레몬빔 쏠 생각에 너무 해삐해요 눈 앞머리 용으로 딱인 크기인 것 같아요~.~🔥🔥🔥",
    "text16": "진짜 쪼꼬미해요\n음영 섀도우는 없지만\n요즘 계절 포인트로 사용하기 좋은 청량한 색!\n주황색 섀도우는 볼터치로 사용해도 이뻐요",
    "text17": "너무 귀엽고 가성비도 좋아서 드래곤볼했어요 휴대하기 좋은 사이즈에 딱 필요한 색만 들어있는 4구짜리라서 좋아요",
    "text18": "진짜 작고 귀여워요\n색이 쨍해서 여름용으로 딱이에요 \n주황 피치색 조아하신다? 가지고 계시면 어디든 쓸수 있어요",
    "text19": "봄브라면 하나는 화장대에 올려놔야\n할듯한 팔레트에요!\n\n발색도 쨍하고 색조합도 이뻐서\n자주자주 사용할거 같아요!!\n\n봄브는 아니지만.. 요즘 봄브 뽕이와서\n한번 구매해본건데... 너무 마음에들어요🧡",
    "text20": "색깔 너무 다름\n실제 발색 형광빛 도는 핑크..? 인데 살짝 오렌지 섞인 색... 2010년대에서나 유행했을법한....ㅋ\n당근행",
    "text21": "자몽핑크펄이 너무 예뻐요 ✨ 봄웜이 쓰면 잘어울릴것같아요!!",
    "text22": "빔이 장난아닙니다...✨ 복숭아빔 예뻐요 올영에서 반해가지고 바로 구매했습니다~",
    "text23": "매장서 테스트해보구 구매했는데 발색도 좋구 여행용으로도 가볍게 들고다닐수 있어서 좋은듯요",
    "text24": "블러셔 말고 눈에 포인트 주고 싶은 날에 사용하기 좋아요\n레몬색 글리터가 여름에 잘 어울려요!!!",
    "text25": "뭔가 어릴때봤던 세일러문 변신 브로치같이 생겨서 귀여워요!! 컬러구성도 피치메이크업 하고 싶어지네요 ㅋㅋ펄도 자글자글하니 너무 마음에 들어요!!!",
    "text26": "매장에서 발색해보고 너무 예쁘고 발색도 강해서 샀습니다!!! 글리터말고 음영색이랑 같이 나왔어도 좋았을 거 같지만 봄이니까 이 팔레트 하나로 밝게 메이크업 해도 좋네요",
    "text27": "기본베이스 컬러에 포인트 강조, 플러스 펄감이 강한 섀도우까지 네 개만 있지만 속이 알찬 구성 입니다. 기본 색상은 정말 너무나도 예쁘고 좋아요. 펄이 들어간 섀도우도 너무나 예쁘고 포인트 주기에도 좋지만 가루 날림이 좀 있어요. 가성비 정말 좋은 구성 입니다",
    "text28": "존재만으로도 소중한 컬러그램 틴토리 시리즈! 드디어! ㅎㅎㅎ 03 자몽토리가 혈색을 살리고 싶은 곳은 어디든 색 잡아주기 좋아요. 상큼한 자몽 색감이 상쾌하게 물들여져 벌써 여름 한 모금 들이킨 것 같아요. 특히 첫 번째 허니꿀리터 글리터가 보물이에요~ 레몬 꿀청 색감이 피부색에 부드럽게 녹아 얼굴에 빛 받는 곳은 전부 곱게 갈린 보석 박듯이 촤르르 반짝여요.",
    "text29": "03 자몽토리도 04 베리토리와 함께 두 눈과 양볼을 이어 치크 겸 발라줘도 예뻐요. 채도 적당한 자몽색이 상큼하고 짜릿하여 벌써 여름 한 모금 들이킨 것 같아요. 특히 첫 번째 허니꿀리터 글리터가 보물이에요~ 레몬 꿀청 색감이 피부색에 부드럽게 녹아 얼굴에 빛 받는 곳은 어디든 윤슬같이 부슬부슬하게 반짝여요. 자몽 색깔이랑 조합이 꿀이에요ㅋㅋ 컬러그램 틴토리, 영원토록 영원토리가 되어줘요!🤙😆",
    "text30": "아기자기한 색상들이 정말 너무나도 예뻐요. 이번에 신상이 나온 것 같아서 주문했는데, 역시 가성비가 최고입니다. 오늘의 특가로 구매 하였구요 걸로 조합이 정말 너무나도 예쁜 귀여운 아이 팔레트 입니다. 개인적으로 코랄 색상을 주문했는데, 핑크빛이 돌아서 정말 예뻐요",
    "text31": "틴트말고는 처음으로 색조화장품 사봤는데 너무너무 맘에 들어요! (봄라이트)",
    "text32": "컬러그램 진짜 앙증맞고 넘 귀여워요!! 휴대성도 좋고  발색도 좋아요",
    "text33": "사이즈가 진짜 미니미니하네요 작아서 파우치 수납은 좋은듯해요 가루날림이 별로없고 발색도 괜찮아요",
    "text34": "03 자몽토리\n매트컬러들은 눈토리얼 아이팔레트 블로썸더햐기코랄은 사랑이랑 비삿한 느낌이에요. 오렌지 하나 오렌지코랄 하나.\n글리터는 노란색(레몬 아님. 더 짙음) 베이스에 약간의 화이트펄, 그리고 코랄, 레몬, 화이트가 섞인 컬러 두가지입니다.\n글리터는 눈토라얼 팔레트보다 입자가 굵은 느낌!",
    "text35": "03 자몽토리\n매트컬러들은 눈토리얼 아이팔레트 블로썸더햐기코랄은 사랑이랑 비삿한 느낌이에요. 오렌지 하나 오렌지코랄 하나.\n글리터는 노란색(레몬 아님. 더 짙음) 베이스에 약간의 화이트펄, 그리고 코랄, 레몬, 화이트가 섞인 컬러 두가지입니다.\n글리터는 눈토라얼 팔레트보다 입자가 굵은 느낌!",
    "text36": "색깔이 일단 사기에요\n봄브가 사기엔 너무 좋은 색🩷\n핑크에 자몽색 그리고 옐로우빔?? 이건 진짜 짱임\n핑크 글리터 눈앞에 써주기도넘이뻐요\n펄 지속력은 좀 약합니당!!\n\n근데 엄청 가볍고 패키지도 귀엽고 가격도 착함 컬러그램 진짜 응원해~~~",
    "text37": "이거 진짜 비추\n팔레트 중에서 제일 최악인듯\n주황색이여서 다래끼난것 같이 보이고 양조절해도 그렇게 됨\n그리고 펄은 애교살에 사용하니까 당장 무대 올라가도 될듯\n진짜 너무 펄감이 강함\n사지 마세요 진짜 다른 팔레트 예쁜거 더 많음❌️❌️❌️",
    "text38": "케이스 모양이 사과 모양 인듯 하트 모양 인듯 사랑스러움에 끌려 선택하게 되었어요\n케이스 열면 커버가 있어 맘에 들었어요\n반짝이 펄감이 보기엔 너무 이뻐요\n색이 좀 과하게 쨍 하다는 생각도 살짝 들지만, 화장할때 레이어링을 자~알~ 하면 화사하고 기분 전환 되기 좋을거 같아요\n팔에 테스트만 해보아서 사용후 리뷰는 한번 더 남길게요",
    "text39": "위에서부터 1호부터 5호까지 발색입니다\n1,4번 컬러는 좀 단단하고 얇고 은은하게, 균일하게 발색이 되는 타입이고 2,3번 컬러는 더 무르고 가루날림이 있으면서 발색이 잘되고 더 두껍게 올라가요 1번 레몬색 펄이랑 2번 쨍한 자몽컬러가 유니크해서 좋아요",
    "text40": "개.예.쁨.\n여행갈 때 컴팩트하게 이거 하나면 4구로 블러셔, 아이섀도, 하이라이터 다 돼서 너무 좋아요.\n\n원래 펄섀도우 안쓰는데 이건 챠르르해서 섀도우같지 않고 하이라이터로 딱이라 야무지게 쓰고 있습니다.\n\n색도 흔치 않은 감귤 컬러조합이라 희소성도 있어요.\n봄라이트 강추",
    "text41": "I really liked my purchase! It suits me well. Will buy it again once i used everything! Thank you so much for the fast shipping too!",
    "text42": "4가지 호수 구매했어요\n발색도 잘 되고 색상도 예쁘고 좋아요\n\n윗줄 1호 3호\n아랫줄 4호 5호",
    "text43": "글리토리랑 자몽토리랑 고민하다 자몽토리 봄에 바르기 너무 귀여운 색상이라 구입했는데 너무 마음에 드네요! \n귀엽고 화사하고 뽀용한 느낌이라 사랑스럽게 메컵 가능하겠어요💓",
    "text44": "펄 되게 은은하게 잘 나오고 티 안나게 꾸미고 싶을때 써요!!\n펄 말고도 다른 색상들도 색깔이 완젼 예쁘게 나와요!!! 가루날림 거의 없고 입자는 펄 한가지 제외하고 모두 고와요",
    "text45": "뼛속까지 봄웜인간이라 이 색을 지나칠 수가 없겠더라구요.. 마침 할인도 하길래 엄청 싼 가격에 구매했어요! 만원 초반대!! 저는 근데 브라이트 톤을 조아하는 라이트 톤이거든요? 그래서 이 색은 브라이트톤에 더 가깝지만 그냥 사버렸어요>.< 베이스 색상이 없고 다 포인트 컬러 밖에 없는 건 좀 아쉬워요ㅠㅠ 발색은 진짜 진해요! 그래서 저처럼 연한 화장을 조아하시는 분들은 많이 덜어내고 사용하시는 걸 추천드려요!",
    "text46": "아담..큐트합니당 펄 잘 발리구요 무엇보다 웜한 코랄핑크를 좋아하는 사람으로서... 꿀자몽 요 색이 너무나도 예쁜 것이에요...  베이스로 깔고 위에 다른 베이지색 쉐도우로 블렌딩해줬더니 과하지 않게 포인트되더라구요 올해의 잘산템... 👍",
    "text47": "가루 형식이라 펄날림은 어쩔 수 없지만\n너무 예쁜 컬러로 감당 할 수 있습니다",
    "text48": "가루 타입이라 날림은 어쩔 수 없죠 하지만 색상이 너무 예뻐서 용서됩니다 레몬컬러가 가장 예뻐요",
    "text49": "아니ㅠㅠㅠ 제 부주의기도 하지만 너무 잘 깨져요ㅜㅜㅠ펄쩍이 너무 잘 ㅋ개져서 너무 마음이 아파요 그래도 색은 아주아주 예뻐서 ..",
    "text50": "손가락으로 발색했을 땐 조금 진하게 나오는 것 같아요 오른쪽 위 코랄이 짱... 펄도 예쁘게 나와서 늘 항상 이걸로 해요 굿굿",
    "text51": "다 좋은데 펄이 너무 잘 깨져요 펄이 발색이 너무 좋아서아주 반짝이 파티가 더ㅣ옸습니다ㅠ.ㅠ 발색은 아주아주아ㅜ주좋습니다",
    "text52": "너무 너무 귀여워요. 색감도 너무 이쁘고 복숭아 빛 자몽빛 메이크업에 딱 어울려요. 특히 연두색 펄은 너무 이뻐요. 크기도 너무 크지않고 귀여운 사이즈에 색감도 너무 이뻐요 발색도 적당히 잘 올라와요",
    "text53": "2호 빼고 모두 구매했어요\n팔레트 내에서도 좋아하는 특정 색상만 계속 사용할 것 같지만\n발색도 잘 되고 색상도 예쁘고 좋아요\n\n윗줄 1호 3호\n아랫줄 4호 5호\n\n3호는 상큼해서 좋아요\n마음에 들어요",
    "text54": "1번 2번 컬러는 상큼하게 포인트 주기 좋고 3번 4번 컬러는 무난한 데일리로 쓰기 좋습니다!\n질감도 색감마다 다르고 가루날림도 심하지 않고 밀착력도 좋아요 가격을 떠나서 퀄리티가 좋습니다",
    "text55": "화장은 잘 못해서 많은 색상에 비싼 섀도우는 필요가 없었는데 봄브라이트로 쨍한 색감을 가지고있으면서도 펄이랑 같이 들어있는 게 많이 없는데 작고 색상도 마음에 들어서 구매했더니 아주 만족스러워요!",
    "text56": "이거디자인 이너무귀엽고 제가 조아하는 제로베이스원이랑 콜라보 하길래 삿는데 색도 이쁘고 좋아영",
    "text57": "음청 작아서 기얍고 들고 다니기 편할듯해여 !! 색도 암창 기엽고 코랄코랄한 자몽 느낌",
    "text58": "컬러 상큼하고 예쁘게 올라가요. 여름에 추천합니다.\n저렴한 가격에 예쁜 팔레트 얻어서 좋아요",
    "text59": "일단 색상이 너무 귀여워요. 자몽보다는 오렌지+자몽을 섞은 느낌의 컬러인데 과하지 않고 봄웜 분들이 쓰시면 통통 튀는 느낌의 귀여움이 묻어나는 느낌일 것 같네요!\n펄도 노란색이라 겉도는 느낌이지 않을까 걱정했는데 과하지 않게 은은한 노란색으로 포인트로 주면 좋을 컬러라 만족스럽습니다:)",
    "text60": "포인트색감 진짜 맘에들어요💖💖\n진짜 발색 짱짱하고 컬러그램 쉐도우는 처음인데 이뻥요💖",
    "text61": "색이 적당하게 밝이서 평소에 데일리 메이크업 하는 상황에서도 늘 자주 사용해요",
    "text62": "가루가 섬세하지 않아서 날림이 좀 있고 발랐을때\n발색력이 별로네요",
    "text63": "엄청 특별한 부분은 없는데 그래도 레몬펄이 있어서 구매했어요.",
    "text64": "★한달사용리뷰\n틴토리 팔레트 라인 4개 다 드볼했는데 손이 자주 가진 않아요 대신 여행용으로는 좋습니다 글리토리를 제일 자주 쓰긴 해요",
    "text65": "색감도 이쁘고\n발색력도 좋아요.....!!\n\n특히 펄이 진짜진짜 이뻐요:)",
    "text66": "이런 형광컬러 너무 오랜만인데, 발색도 짱짱하고 가격도 저렴해서 잘 쓰고 있어요! 너무 이쁨 ><",
    "text67": "글리터에 홀려서 구매했는데 아직 써보진 않았어요. 레몬펄 넘 좋아요. 👍",
    "text68": "주황 잘 받는 봄브라이트 추천해요\n4가지 컬러라 오히려 활용하기 좋았어요",
    "text69": "지속력이 좋고 중고등학생도 좋아할꺼 같다는 생각이 드는 제품이네요",
    "text70": "쿨톤이지만 가끔 이런 오렌지 귤 자몽 류의 메컵이 끌릴때가 있자나여 그래서 충동적으로 샀는데 이뻐요 상큼하고",
    "text71": "실물로 보면 더 귀여워요. 보관하기 힘들긴 한데 뭐 어때요. 귀여운데.",
    "text72": "진짜 무난함.. 팔레트 구성도 괜찮고 발색이 진해서 좋은듯해여",
    "text73": "레몬펄이 너무 예뻐보여서 구매했어요. 또 케이스고 조그맣고 귀여워요!",
    "text74": "발색력이 생각보다 강해서 놀랐어요~ 구성이 귀엽고 깜찍해요 진짜 자몽 한 상 차림 같은 느낌. 블러셔로도 사용해 봤는데 양 조절을 잘해줘야 하지만 맘에 듭니다!",
    "text75": "자몽토리 진짜 쨍그리한게 색상이 너무 이쁘무ㅠ\n\n완전 봄웜 브라이트톤이 사용하기 너무 좋은 컬러인 듯!\n\n생각보다 발색도 쨍그리하게 진하게 잘 나와서, 너무 만족스럽습니다..?!",
    "text76": "레몬빔 쏘고 싶어서 구매햇는데\n오히려 자몽색 섀도우가 블러셔로 너무 예쁜 거ㅜ있죠….",
    "text77": "케이스도 귀엽고 발색도 잘 됩니다. 예쁩니다. 색상 더 나와도 좋을 것 같아요.",
    "text78": "발색이 아주 잘 되는 편이고 딱 봄브가 사용하기 좋은 조합이었어요",
    "text79": "컬러 너무 상큼하고 예뻐요. 추천합니다. 굿 굿 너무 예뻐요.",
    "text80": "블러셔로 쓰려고 구입했어요 ㅋㅋ 섀도라 발색이 강해서 양 조절 정말 잘해서 발라야 하는데 색은 정말 예쁩니다! 할인가에 구입하면 사이즈랑 가격대 다 좋아요. 요 정도 사양으로 색조 많이 나왔으면 하는 마음",
    "text81": "레몬빛 펄이 너무 예뻐요 아이라인 안그리는 편이라 이걸로 화장 끝낼수있음",
    "text82": "색상 예쁘고 활용도가 높은 것 같습니다. 다른 색상으로 또 추가해서 나와도 기대할만 할 것 같아요.",
    "text83": "포카는 필요 없어서 그냥 오드로 구매했는데 봄브 픽 존예 블러셔로 사용해도 예쁨",
    "text84": "글리터는 조금 퍼석한듯해요.. 컬러는 예뻐요 추천합니다!!",
    "text85": "좋아용\n쨍한색감이라\n여름에 잘어울릴듯합니다\n기분전환하고싶을 때 잘 쓸 것 같네용",
    "text86": "추천에 계속 떠서 사봤는데 무난템 같아요 글리터를 제외한 색들을 주로 블러셔로 썼는데 두개 레이어드해서 쓰면 이뻐요 글리터는 수분감이 있어서 그런지 지속력이 약한편이라서 기대하고 쓰시면 안될거 같아요 무엇보다 제품이 너무 약해요 ㅠㅠㅠ 바닥에 떨어뜨리고 색상 4개가 다 깨졌숨다..",
    "text87": "귀여워요 ㅎㅎㅎ 섀도우도 잘 안쓰는디 진짜 딱 귀여워서 구매했습니당 ~! 특이한 색깔은 잘 못쓰겠고 빤짝이랑 핑쿠색은 쓰게되는것같아오! 4색이나 있고 귀여워서 좋아요",
    "text88": "봄웜과 봄브 사이에 있는 나...너무 이쁘고 잘 쓰고 있어용 발색도 지려요",
    "text89": "귀여워서 사버렸습니당 … 색상도 너무 맘에들고요! 블러셔하기에도 좋아요",
    "text90": "저렴하구 색상도 코랄자몽으로 진해서 포인트 주기 좋아용 넘 귀여워요 ㅎ",
    "text91": "4구짜리 귀여운 아이섀도우 입니다. 자몽토리라는 이름에 맞게 컬러가 코랄핑크 느낌인데 손가락으로 스윽스윽 바르기 좋구요. 수정화장 같은거 필요할 때 휴대하기 좋아요!",
    "text92": "제베원 때문에 산 틴토리 아이팔레트... 색상 너무 예쁘구요, 발색도 진짜 잘 올라갑니다! 펄이 진짜 레전드에요... 가루날림이 쪼금.. 있지만 너무 영롱해요.. 포인트로 바르기 아주 좋습니다, 최고...",
    "text93": "쨍하고 아름답습니다 다들 써주시길바랍니다\n핑크오렌지임 봄브강추",
    "text94": "진짜ㅜ진짜 너무너무 이쁨 진짜 너무 얘빠요\n저무 나므.이뻐서 짜증남 하",
    "text95": "아니 이거 가루날림이 없어요 ㄹㅈㄷ임 진짜로\n부들부들해서 발색이 너무 잘돼... 롬앤 팔레트랑 재질이 좀 비슷한듯??",
    "text96": "펄 지속력이 좀 약한데\n색고ㅏ 디자인.. 엄청난 메리트애요\n컬러그램 열일한다!!",
    "text97": "제베원 때문에 구매한 이 팔레트... 그런데 무슨일...?? 색상 너무 ㅇㅖ뻐요... 완전 자몽자몽한 색감과 베이스로 쓰기 좋은 핑크색이라니... 그리고 펄도 자기주장 강한 편이 아니라서 데일리로 쓰기 굿....",
    "text98": "진짜 이뻐요 여즘 유행하는 토끼 혀 립 같습니다\n진짜 이뻐요 여즘 유행하는 토끼 혀 립 같습니다",
    "text99": "진짜 패키지부터 귀욤뽀짝인데 너무 색도 예쁘고 버릴 컬러가 없음🩷\n여름 데일리로 딱임",
    "text100": "동생이 사달래서 사줫는데 잘쓰구잇나봐용 가성비가 조아요",
    "text101": "동생 사줫는데 이런 컬러 잘받으면 예뿔거같아요 저에겐 어렵지만",
    "text102": "저는 웜톤이긴한데, 피부가 밝은 편이라 조금 팔레트색이 밝은것 같다..! 라는 생각은 했지만 잘 쓰고있어요. 작아서 웬만한 파우치에 다 쏙쏙 들어가서 짱짱 좋습니당~",
    "text103": "이쁘긴한데 펄만 이뿜… 01살걸 후회중ㅠㅠ 펄만 이쁘고 다른 건 쓸모가 없어서.. 하이라이터로 사시는 거면 01사세요 전 친구 줬음 그냥ㅎ",
    "text104": "와.. 일단 펄 발색력이 레전드에요 정말!! 너무 이뻐요🩷🩷 그리고 가루날림이 없어서 너무 좋습니당 색상들도 다 너무 이뻐서 만족 ㅎㅎㅎ",
    "text105": "직접 테스트해보고 맞는제품으로 골랐는데 \n세상에 넘모이뻐요!\n작아서 갖고다니기도 쉽고 종류도4개나 있어서 좋아요ㅠ\n색도 너무이쁘구용ㅠ 진짜만족합니당",
    "text106": "먼저  색감이 너무 이쁘구 반짝반짝한 느낌이 너무 영롱해서 좋아여~",
    "text107": "흠 예전에 유행하던 쨍한 색감들이 그리워서 샀는데 봄라이트한테 극악입니다 ..",
    "text108": "노란펄 하나 보고 샀어요ㅜ 이쁩니다\n다른컬러 나오면 또 구매할게요",
    "text109": "봄브라이트에게 강.추합니다\n채도가 좀 높긴 한데 이거 바르면 화사~해져요",
    "text110": "색감이 너무 이쁘규 진짜 너무 반짝반짝해서 너무 제 취향이에여",
    "text111": "오랜만에 옛날 감성 나는 라이트 + 뮤트 없는 섀도우 나왔길래 샀어용 결론은 오랜만에 산 이유가 있더라고요 .. 봄웜에겐 넘 진해요 .. 근데 노란 펄은 생각보다 너무 예쁘고 눈에 올려도 자연스럽고 좋더라고요 ?!?!?!",
    "text112": "졸귀탱 휴대하기 딱 좋아요 발색은 보통 너무 기여워요 글리터 2개나 있어서 매트파는 조금.. 슬프긴하지만 뭐.. 잘 써보겠습니다",
    "text113": "컬러그램...\n색조 잘하네요\n지금 드볼하는중입니다 섀도맛집",
    "text114": "발색이 너무너무 예뿌게 잘 돼요\n가루날림도 많이 없는 편이고\n특히 레몬색 글리터가 너무 예뻐요",
    "text115": "자몽토리.. 생각보다 발색이 너무 예쁩니다ㅠ\n부들부들한 브러쉬로 바르면 너무 진하지 않게 자연스럽게 발색되서 너무 좋아요.\n펄들도 애굣살에 발라주기에 좋더라구요.. 다만 펄감이 은은하진 않아서 돋보이긴해요. \n휴대하기에도 너무 좋은 사이즈에요.\n다만 베이스로 깔만한 색상은 없어서 조금 아쉬워요. \n컬러 포인트 색상으로만 구성되어있어서 베이스 섀도우는 필요없으신 분들이 사시면 좋을듯해요.",
    "text116": "봄과 어울리는 컬러가 조합되어 있는데 마침 합리적인 가격까지 맘에 들었던 제품이에요! 컬러 4가지가 전부 활용도가 있어서 친구에게 선물해 줬어요! 지속력과 가루날림은 잘 모르겠네요~! 그래도 봄과 어울리는 컬러라 잘 어울릴거 같아요!",
    "text117": "펄이 너무 이쁘구요 가격도 저렴해서 다른 색도 사구싶어요ㅜㅜ",
    "text118": "펄도 너무 이쁘고 한손에 쏙들어와서 갖고다니기 너무 좋습니당",
    "text119": "자몽색을 눈 점막부분에 쓰면 뭔가 예뻐요. 그리고 자몽색 눈 밑 애교살 부분에바르면 사진에 잘나와요",
    "text120": "생각보다 진한데 붉은기로 울먹한느낌이라 좋아요 작고 귀여워서 휴대성도 좋아요",
    "text121": "저한테 색깔이 너무 진해서 못쓰고있어요 채도랑 발색이 엄청강해요 이런색이 잘맞는분은 괜찮을것같은데.. 봄소프트인 저랑은 상극이라 그냥 소장만 하고있어요",
    "text122": "웜톤에 아주 찰떡이에요 넘 맘에 들어요 작아서 어디 넣고 다니기에도 좋아요. 가루 날림 적고 색 표현도 잘 돼요",
    "text123": "엄마 주황색 섀도우 찾고있었은데 마침 자몽색에 주황색이 그자체 있더라고용",
    "text124": "음 색은 예쁨 장점은 4구고 가볍고 들고다니기 편하다는것....",
    "text125": "기대안하고 산건데 요즘 이것만 쓰고 있어용 사이즈도 작아서 들고 다니기 편하고 색도 예뻐서 좋아요 봄웜인데 잘 사용하고 있습니당",
    "text126": "디자인 귀엽고 쓸만한 색만 들어가있는 점은 좋아요!\n대사 봄웜라가 쓰기에는 색이 넘 쨍해서 브라이트 분들에게 추천! 발색 엄청 쎄요!",
    "text127": "노란펄 넘 귀엽고 만족해요ㅠㅠ전체적으로 색감이 강해서 좋아용!",
    "text128": "엄마 주황색 섀도우 찾고있었은데 마침 자몽색에 주황색이 그자체 있더라고용",
    "text129": "봄라이트톤인데 넘 색감이강해서 브라이트톤들에게 추천\n음영컬러 없는게  아숩다\n발색력 좋음",
    "text130": "펄 너무 예뻐요,,,,팝한 컬러들로 구성되어있어서 포인트주기에도 좋고 동글동글 귀엽고,,,맘에듭니다:)",
    "text131": "봄철 자몽메이크업하기 딱좋은 상큼한 색조합이에요!  크기가 아담하고 휴대성이 좋아서 여행용으로 추천해요",
    "text132": "제 첫 아이 팔레트인데 생각보다 잘 어울리도 좋아요 크기도 귀여워서 잘 가지고 다닐 수 있을 것 같아요 펄이 너무 마음에 들어요🩵🩵",
    "text133": "팔레트가 생각보다 작고 귀여워서 좀 놀랐어오ㅋㅋ 잘 사용해보겠습니다",
    "text134": "진차예쁨 자몽색이 그저 봄에 쓰기 그만임요 가격도 착하고 잘쓸게여",
    "text135": "섀도우겸 블러셔로 같이 사용하고 있어여 펄도 넘 빤딱거려서 조하여",
    "text136": "배송도 빠르고 역시 올영 믿고 사용하고 있습니다 재구매 예정 애용합니다",
    "text137": "무난해요 귀엽고 색이 마음에 들어서 다른 호수 사는 김에 겸사겸사 구매했어요",
    "text138": "레몬빔 예뻐요 채도 높은 코랄 오랜만이라 샀는데 가루날림 약간 있어요",
    "text139": "이번 컬러그램 신상 대박이에요.....🤎\n저 진짜 12시 땡하자마자 바로 \n달려와서 구매했잖아요 그때 순간\n그거보고 놀랬어요 \n아 뭐가 티켓팅 구매하는 느낌이라서\n와 접속자가 거희 6백명 넘는데 그중에서\n성공했는데 엄청 뿌뜻해요",
    "text140": "4컬러 전부 사용하기 좋고 가지고다니기도 좋아요 컬러그램 이런 제품 많이 내주세요😭",
    "text141": "발색이 미쳤어요… 이런 컬러를 원했급니다\n그냥 얼굴에 자몽을 올렸어요",
    "text142": "발색도 잘 되구 색감도 예뻐요 하지만 브러쉬로 바를 때 가루날림이 좀 있어요 펄은 색이 이쁘지만 너무 강해서 좀 부담스러워용 그래도 미니사이즈에 색감도 예뻐서 좋아요 휴대용으로도 간편하게 들고 다닐 수 있어요! 좋습니다",
    "text143": "색도 잘 나타나고 손으로 바르기도 편한 것 같아요\n부드럽게 잘 발리네요 펄은 예쁘긴 하지만 색과 펄이 좀 부담스럽기도 해서 손이 잘 안 가는 것 같지만 펄을 좋아하시고 쨍한 거 좋아하시면 추천드려요!",
    "text144": "펄감 정말 강하고 가루날림도 거의 없어요 지속력도 너무 좋고",
    "text145": "예뻐요 특히 저 노란색 펄이 눈 밑 언더에 바르면 진짜 예쁘게 됨!",
    "text146": "웜톤 베이크업 하고 싶어서 구매했는데 만족합니다! 사이즈도 적당해서 휴대성 굿",
    "text147": "팔레트에서 보는 컬러랑 피부에 올린 컬러랑 차이없이 그대로 발리구요! 옐로우 펄이라 낯설수도 있지만 양 조절 하면서 사용하면 예쁘게 잘 발려서 좋아요!",
    "text148": "컬러가 독특해요.. 데일리는 잘 모르겠어요. 그냥 소장용으로 구매했습니다. 가격도 좋아요",
    "text149": "만원대지만 다른 팔레트와 겹치는 색깔이 많아서.. 돈을 더 모아서 구가 많은 팔레트를 사시는 걸 추천드려요 ㅎㅎ",
    "text150": "나쁘지않아요 그저그래요 색상은 조금 아쉬움 ㅜ 막 사용하기 좋을듯",
    "text151": "여름때 쓸려고 사봤어요. 휴대하기는 편하지만 색이 많이 겹쳐서 가성비가 떨어지는 것 같아요.",
    "text152": "쏘쏘한 제품이네요~ 휘뚜루 마뚜루 잘쓸수있을꺼같긴 합니다. 귀엽긴해요^^",
    "text153": "웜톤 분들이 자몽느낌 메이크업 하고 싶우시다면 추천 드립니당",
    "text154": "쉐도우가 작아서 귀여운것도 있는데 색도 이뻐서 자주사용할것같아요 재구매할거에요!",
    "text155": "살짝 색이 촌스럽다고도 느껴질 수 있을 것 같아요\n저는 그랬고\n색이 또 잘 맞는 분은 예쁘게 사용 가능하시겠죠\n올영에서 발색확인해보세욤",
    "text156": "파우치에서 떨어뜨렸더니 펄이 완전 🐶박살나서 버리게 더ㅣ엇어용….. 색감 자체는 괜찮아요",
    "text157": "수정화장 할때 간편하고 너므좋아요 다른색도 사야지 생각중 입니다",
    "text158": "주황색으로 블러셔 하는데 발색도 잘 되고 지속력도 나쁘지 얺아요",
    "text159": "펄도 예쁜데 나머지 색들이 블러셔로 쓰기에도 너무 좋아요 ㅌ봄브라이트들에게 잘 어울릴 색상입니다",
    "text160": "봄웜에게 찰떡인 아이팔레트입니다!! 상큼한 컬러들로 이루어져 있어서 좋아요ㅎㅎ",
    "text161": "갈웜인데 색이 나와는 잘 맞지않음. 살짝? 눈이 둥둥떠보인달까? 근데 그냥 내가 화장을 잘못해서 그럴수도? 색이 진짜 예쁜데..이걸 잘 활용하지 못하고 있는 내가 진짜 싫음..ㅠ",
    "text162": "가루 날림도 없고 입자도 고아서 좋아영 잘밀착되영 발색도 강해영",
    "text163": "봄웜인 사람에게 찰떡인 상큼한 컬러들로 가득한 예쁜 팔레트입니다~~:)",
    "text164": "펄이 진짜 너무 좋음 색도 너무 좋아서 데일리로 자주사용하는중",
    "text165": "아이메이크업 하기에 다양한 색조가있어서 그때그때 다른 색 사용하기에 좋아요",
    "text166": "색깔 개진해요 그냥\n생각보다 주황끼 ㅈㄴㅈㄴ 심해요......",
    "text167": "발색이 좋아요 매일 쓰다보니 더 자꾸 진하게 바르게 되네요 가류날림 심하지 않아요",
    "text168": "모르고 웜꺼를 사서 못사용하고있어요..\n그래도 상품은 좋아용",
    "text169": "색깔이 전체적으로 다 밝아서 조심조심 써야될것같아용\n엉굴 밝으신분들한테 추천",
    "text170": "조카가 사달라고해서 사줬는데 너무너무 좋아하네용 ㅎㅎ 컬러감이 예쁩니다",
    "text171": "발색 잘 되고 입자 고와서 발림성도 좋아요\n일단 케이스가 너무 귀여워뇨",
    "text172": "디자인이 너무 귀엽고 사랑스러워서 구매햤ㄴ데 조합이 미쳐써여 가타여 글리터 까지 완벽합니댜",
    "text173": "컬러그램 섀도는 귀여운맛에 사죠 ㅋ \n코덕이라 쓰는 것보다는 보는 용도로 삽니다 귀여워요~",
    "text174": "펄감이 진하지않으며 가루날림없이 부드럽게 발리며 지속력도 좀 가네요",
    "text175": "엄마가 사달래서 사드렸는데 컬러가 봄처럼 화사하다고 하셨어요",
    "text176": "제 최애 팔레트ㅠㅠㅠ 너무 이뻐요 갈웜에 맞는 색깔이 딱딱 있고 안 쓰는 색 없이 자 사용해서 가성비 굿이에용",
    "text177": "봄 웜톤이라 샀는데 색깔이 너무 진하고 주황기가 돌아서 손이 잘 안가요 펄도 안예뻐요ㅠ",
    "text178": "별로 사용한 적은 없지만 사이즈가 작아서 귀엽습니다! 소장용으로도 좋아요",
    "text179": "이뻐보이고 가지고 다니기 편해보여서 산건데 저랑은 안어울리네요",
    "text180": "귀여워여 근데 손은 자즈 안 가욬ㅋㅋ\n글리토리가 진짜 귀엽긴 해욤",
    "text181": "색이 정말 마음에 들어요\n나중에 또 재구매 하고싶어요~~👍👍",
    "text182": "봄웜 팔레트가 없길래 하나 사봤는데 예상 외로\n글리터가 되게 이뻣움..만족",
    "text183": "펄감이 강하지않고 예쁘며 가루날림도 없고 지속력도 오래가서 좋아요",
    "text184": "단독으로 쓸 팔레트는 아닌데 포인트 칼라로 쓰기 이쁜 칼라들이 많고 네칼라 다 이뻐요",
    "text185": "작아서 파우치나 가방에 들고다니기 좋을듯 해요\n발림성은 낫배드",
    "text186": "크기는 작은데 알차게 구성된 4구제품이라 휴대성도 좋고 특히 여행갈때는 이거 하나 챙겨가면 끝입니다 색감 발색 다 마음에 들어요",
    "text187": "진짜 넘. 잘사용하고있는데 애교살 포인트 줄때 펄 사용하면 넘 예쁘게 잘 표현됩니다 진짜 넘 색감이 이쁨🥰",
    "text188": "봄웜트루에게 찰떡인 섀도우 팔레트 에요\n발색이 실제가 더 예뻐요",
    "text189": "사이즈가 작아서 들고 다니기에 적당합니다! \n생김새가 귀여워요",
    "text190": "색 마음에 들어요~~~\n가격도 저렴합니다ㅎㅎㅎ\n다른색 구매 예정입니딘",
    "text191": "컬러가 엄청 귀여워요\n여름에 쓰는 팔레트로 완전 추천합니다",
    "text192": "생각보다 텁텁한 색깔인건 아쉬워요 피부가 엄청 맑고 깨끗하면 잘 어울릴거 같아요",
    "text193": "사이즈가 작아 휴대하기 좋고 발색까지 잘되어서 아주 좋습니다!",
    "text194": "베이스컬러가 없어서 단독으로 쓰긴 무리가 있긴한데 포인트컬러들이 이뻐요 펄이 생각없이 바르니까 과해져서 데일리로 쓸꺼면 양조절 해서 쓰면 이뻐요",
    "text195": "봄웜 라이트이신 분들께 딱 맞는 팔레트인것 같아요 찰떡입니당 케이스도 귀엽고 색상도 예뻐요"
  },
  {
    "brand_name": "컬러그램",
    "product_name": "컬러그램 틴토리 아이 팔레트 8 COLOR (기획/단품)",
    "price": "14000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020188117ko.jpg?l=ko",
    "review_name": "04 베리토리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000201881",
    "text1": "색상이뻐요\n발색이 이쁘게달되는것같아요\n너무좋은것같아요",
    "text2": "시중에 없는 컬러를 컬러그램에서 내줘서 너무 좋아요 \n브라이트톤이 잘 쓸만한 포인트 컬러들만 모여 있네요\n글리터는 되게 웜해보이지만 발색하면 은은한 샴페인핑크 컬러이고 두 번째 컬러는 자몽이 떠오르는 컬러에요\n하단 컬러는 쿨하게 잘 나와서 베이스 & 포인트로 쓰기 딱이에요\n이거 사니까 요정토리도 사고 싶네요",
    "text3": "귀여운 4구 포켓팔레트이고 핑크팔레트에요\n사실 쿨할거알지만 2번째컬러(우상)보고 샀는데 만족합니다 3번컬러는 밀가루처럼 올라와서 아예 못쓰고요(연핑크 베이비핑크색매트섀도우임) 2번컬러는 저한테 웜60 쿨40의 핑크로 발색되는데 채도도 있어서 너무 만족스러워요 1번컬러는 펄인데 쿨할줄알았는데 생각보다 안쿨한 복숭아느낌펄이라서 예뻐요! 4번컬러는 쿨+탁해서 라벤더핑크인데탁한그렇게 발색되더라구요 저한테는 여튼 저런 채도있는 핑크 귀한데 만족하고 펄도 예뻐서 만족해요! 이런 채도있고 특이한 소장가치있는거 많이 내줬으면좋겠어요👍🥺",
    "text4": "4구에다가 작은 사이즈라 가볍고 좋아요. 쓸데없이 크지 않고 딱 핵심적인 색만 있어서 더 유용한 것 같아요. 색감도 그대로 맘에 들고 발색도 굉장히 잘돼요. 입자가 매우 곱다고 느꼈어요. 뚜껑 여닫는 부분이 많이 튼튼하지는 않다고 느꼈어용",
    "text5": "귀여운 4구 포켓팔레트이고 핑크팔레트에요 \n사실 쿨할거알지만 2번째컬러(우상)보고 샀는데 만족합니다 3번컬러는 밀가루처럼 올라와서 아예 못쓰고요(연핑크 베이비핑크색매트섀도우임) 2번컬러는 저한테 웜60 쿨40의 핑크로 발색되는데 채도도 있어서 너무 만족스러워요 1번컬러는 펄인데 쿨할줄알았는데 생각보다 안쿨한 복숭아느낌펄이라서 예뻐요! 4번컬러는 쿨+탁해서 라벤더핑크인데탁한그렇게 발색되더라구요 저한테는 여튼 저런 채도있는 핑크 귀한데 만족하고 펄도 예뻐서 만족해요! 이런 채도있고 특이한 소장가치있는거 많이 내줬으면좋겠어요👍🥺",
    "text6": "최근에 나온 요정토리 컬러감이 더 취향이긴한데 미지근 쿨 베리핑크인 베리토리도 너무 귀여워요💜\n자몽토리도 궁금해지는🥺🧡",
    "text7": "2번 컬러가 미지근해서 더 매력있어요💞\n전반적으로 쿨한 컬러지만 2번 3번을 잘 조합하면\n미지근~쿨핑크 느낌으로 귀여워요🥹🫶",
    "text8": "컬러그램은 패키지가 정말 귀엽네요. 색감은 쨍하지 않고 마일드한 편입니다. 펄이 입자 적당하고 예쁘네요. 무난한 제품입니다.",
    "text9": "여쿨, 봄웜이 쓰기 조아여 ~ 작아서 휴대도 조코 ! 귀여운,, ㅎ",
    "text10": "채도높은 핑크 좋아하시는 뷴들 바로 이겁니다 컬러그램이 정말 일냈다",
    "text11": "이 가격에 이 퀄이라니 제발 단종말고 다양한 컬러 내주세요 화이팅!!",
    "text12": "아니 외않사?\n\n진짜 사용해보고 까아아암짝 놀랐어요!\n이게 바로 만원의 행복인가요?💗\n\n다들 1호 정말 많이 사시는데! 물론 저도 샀습니다😅\n4호 쿨톤이라면 무조건 사세요. (진지)\n\n일단 발색이 대박적인 친구!\n솔직히 기대 안했는데 발색이 정말 속 시원하게 잘됩니다!\n4가지 모두 잘됩니다! \n\n핑클리터는 핑크+옐로우 글리터로 진심 존예입니다.. 월래 이런 팔레트에는 이렇게 화려하고 이쁜 글리터 있기 쉽지 않고든요.. 이건 찐입니다..\n\n베리굿 핑크는 코랄빛이 감도는 핑크라 쿨톤이 쓰기에 너무 웜하지 않을까 생각했는데 생각보다 괜찮았고 트리플 베리랑 섞발하면 이뻐요!!\n\n베리밀크는 진짜 딸기우유색! 유분 잘 잡아주고 애교살 베이스로도 좋아요!!\n\n트리플 베리 예뻐요.. 쿨톤 저격인 핑크입니다!\n\n솔직히 4가지 컬러중 버릴 컬러 하나 없어요.. 물론 여기에 라인용 컬러도 있으면 진짜 금상첨확! 진짜 애교살용 팔레트! 겠지만 그래도 넘 만족..💗\n\n꼭 사세요…",
    "text13": "하나만 가지고 해결되는 팔레트는 아니지만, 그래도 요모조모 버릴 색이 없을 것 같아서 구매했어요! 일단 너무 작고 귀여워욬ㅋㅋ 베이스를 제외한 두 색이 채도가 높아서, 베이스랑 섞어서 채도 조절해서 쓰면 좋을 것 같고요~ 베이스랑 색감 깔아주고 연한 라이너로 삼각존 애교살 해주면 하나만 가지고도 대충 쓸 수 있을 것도 같고요! 아님 베이스랑 양조절해서 블러셔로 사용해도 좋을 것 같고.. 우상컬러는 웜해서 아래 색이랑 섞어줘도 예쁠 것 같고.. 안되겠다 내일 화장할 때 바로 써봐야지!!!!ㅋㅋㅋ 글리터도 밀착력 좋고 노랑핑크 마구 섞인 글리터라 예뻐요!! 밑색은 거의 없는 편이고.. 우상컬러는 아주 자잘한 쉬머펄이 있는 핑크코랄?이에요. 베이스는 쿨한 핑크가 아주 약간 섞였고, 우하컬러는 약간 탁하고 보라기 살짝 있는 핑크인데 차분하긴 해도 어둡지는 않고요! 모브 살짝 섞인 핑크라고 생각하면 될 것 같아요!! 얘는 발색이 그렇게 잘 되진 않아요. 색이 진한 컬러들이 발색이나 밀착력이 더 좋은 것 같아요. 네 컬러 다 손으로 살짝 만져봐도 몹시 곱고, 밀도 있어서 퀄이 괜찮아요!!! 그러나 올 때부터 글리터 부분이 파인 건지 찍힌 건지.. 저렇게 돼 있어서 붐따,,ㅠ",
    "text14": "컬러 그램 자체가 가성비가 좋아서 잘 사용하는 것 같아요. 발색도 꽤 진하게 되고 4가지 색깔 조합이 좋은 거 같아",
    "text15": "봄웜인데 핑크가 너무너무 쓰고싶어서 산 베리토리💖\n생각 보다 나 핑크!!!!! 이게 아니라서 사용하기 좋았고 발림성도 좋음☺️ 하지만 마지막 트리플 베리는 완전 여쿨 전용…\n휴대용이라 가지고 다니면서 수정하기 좋을 듯 해요👏🏻",
    "text16": "처음에 출시 된걸 딱 보고 너무 이쁘다 저런 채도높고 예쁜컬러의 분홍색 섀도우 잘 없는데 갖고싶다! 하는 생각에 다른 컬러들과 같이 샀어요\n\n컬러는 찐 여쿨라는 조금 힘들수도 있겠다 싶은 채도가 높은 컬러이구요 오른쪽 컬러들은 밑에 색이 쿨한분홍, 위에 색이 비교적 웜한 컬러예요 오른쪽 위 컬러는 약간의 펄감이 있어요\n\n구성은 베이스컬러 한개와 포인트컬러 두개 펄 하나로 구성되어있어요 오른쪽 위 컬러는 보기엔 좀 웜하지 않을까 싶었는데 막상 발색해보니 확신의 여쿨인 저에게도 튀지않는 딱 이쁜 컬러였어요!\n\n발색이 진짜 대박입니다 이렇게까지 진한 발색이 될줄은 몰랐어요 개인적으로 손으로 테스트 해본 색보다 실제 눈에 올렸을 때 더 진하게 나왔습니다\n펄도 너무 이쁘게 적당한 느낌? 보통에서 조금 더 강한 펄감이라고 생각하면 돼요!\n\n가루날림은 없다고 생각해도 괜찮을 정도? 날림도 없고 부스러기도 안나오는 것 같았어요! 발색 후 두께감도 두껍다는 느낌 하나도 없이 좋았고 \n\n색감부터 패키지 등 여러가지가 다 마음에 들어서 나중에 또 사지 않을까..\n\n발색샷이 제대로 안나왔는데 실제론 저 색감보다 더 채도가 높다고 생각하시면 돼요!",
    "text17": "아직 안뜯어봐서 써보고난후에 한달리뷰로 자세히 쓰도록할게요",
    "text18": "사이즈가 미니미해서 가지고 다니기 좋아요. 발색도 잘되고 가루날림도 적은 편. 쿨톤분들 추천",
    "text19": "쨍한핑크 색감에 반해서 블프 때 샀습니다! 너무 귀엽고 예뻐서 퍼컬 생각도 안 하고 걍 사벌인...ㄷㄷ\n쨍한 색 구성이라 그런지 4구 다 발색력 어마무시 하구요..! 특히 펄이 진짜 너어어어무 예뻐요ㅠㅠㅠ 딸기펄ㅠㅠ♡",
    "text20": "쪼그만해서 귀엽고, 파우치  자리 차지 안해서 좋구요 발색이 엄청 나요 ; 장점이자 담점 입니다 ㅎㅎㅎ 반짝이도 잘 사용하고 있어요 , 가격대비 짱짱! 색깔별로 구매하고 싶어요",
    "text21": "사실 베리토리는 저한테 어울리는 아이는 아닌데\n펄이랑 저 포인트 핑크색 ㅠㅠ\n핑크는 진짜 볼따구에 발라도 이쁘다구요 ㅠㅠ",
    "text22": "너무 귀엽고 가성비도 좋아서 드래곤볼했어요 휴대하기 좋은 사이즈에 딱 필요한 색만 들어있는 4구짜리라서 좋아요",
    "text23": "산뜻한 색상이 그리워서 구매 했는데 ! 발색도 짱이고 지속력도 좋아요! 포인트 주고 싶은날 사용합니다. 만족하며 사용하고 있습니다. 캐이스도 조그만해서 가지고 다니기도 딱! 좋아요",
    "text24": "진짜 작고 귀여워요\n핑크는 제게 탁붙은 아니지만\n그래도 다른 섀도우에 포인트 용으로 쓰거나\n블러셔 용도로 써도 좋았어요\n이 팔레트 펄 이뻐요",
    "text25": "오랜만에 4구 팔레트라 너무 귀여워서 좋앗고 작고 휴대성이 좋은게 장점이고 여쿨이면 조아할 귀여운 쿨핑 팔레트 같네요 아쉬운점은 아이라인컬러 없음!",
    "text26": "쓰기 좋은색깔만 있어서 좋아요 발색은 쫌 있는편이에요 완전국",
    "text27": "후 메잌 디스!!!!!!! 핑잘봄 부터 여쿨라 까지 쓸 수 있는 지속력 짱짱 팔레트🩷🤍💜 생각 보다 펄이 강하고 지속력이 좋았음!! 봄웜인 나는 보라는 못쓰겠….",
    "text28": "글리터가 너무 예뻐서 요즘 많이 쓰는 팔레트입니다!! 다른 컬러들은 눈에 올리면 안 어울려서 블러셔로 잘 사용하고 있어요 !!",
    "text29": "저는 쿨톤이라 4호를 구매했는데 글리터 2가지가 생각보다 너무 예쁘더라구요...!! 가루날림도 거의 없는 것 같고 색도 다 너무 예뻐서 만족하면서 사용하고 있습니다!!",
    "text30": "장난감 같고 너무 귀여워요 발색도 만족스럽게 잘됩니다\n가루날림도 적고 가성비 갑인 듯요",
    "text31": "펄 무펄 진짜 부드러워용 색 넘 예쁨 ㅠㅠ 쿨톤 추천드려용\n베리토리는 발색 리뷰가 없길래 발색샷 슬쩍 올려봅니당,,",
    "text32": "엄마가 사갔는디 좋대요!! 가격도 싸고 괜찮다고 하십나다",
    "text33": "저는 쿨톤이 아닌데도 기분 내고 싶을 때마다 사용해요. 네 가지 컬러가 아주 다양하게 구성 되어 있고 색깔이 하나하나가 너무 너무 예뻐요. 역시 컬러그램입니다. 가성비가 정말 좋은 아이 팔래트 섀도우에요. 손가락이나 메이크업 브러쉬 모든것에다 잘발립니다",
    "text34": "베리토리, 이게 알고 보면 진짜 상큼하고 청순 화사해요~ 베리 베리 스토리베리 스무디 같달까. 막 딸기 스무디 갈아 마시는 것처럼 채도 있는 베리색이 시원하면서 개운하게 느껴져 양볼에 마구 바르자 세상의 색들은 제가 다 가진 신선함이 쏟아져요. 꼭 눈과 볼에 같이 이어지도록 발라보세요! 너무 사랑스러워서 미1친 듯이 깨물어주고 싶어요.",
    "text35": "완전 취향 저녁이에요 오늘의 특가로 이렇게 귀여운 아이쉐도우 팔레트를 구매했습니다. 가성비 정말 좋구요. 너무나 예쁘고 귀여워요. 색상이나 예뻐서 다른 것들도 구매해서 사용해 보고 싶어요. 눈 두덩이 뿐만이 아니라 치크에도 바르면 정말 예쁘게 될 것 같아요.",
    "text36": "펄감하고 발색이 진짜 장난아니에요 발색이 딱 보이는만큼 발색돼고 펄도 자글자글 이쁘게 나타나요 그래서 펄 좋아하시면 정말 만족하실듯 합니다\n\n개인적으로 아쉬웠던건 팔레트 구성이 쿨톤인데 저 하트 들어간 친구가 웜톤끼가 있어서 웜한 컬러 전혀 못받는 저에겐 좀 아쉬운 컬러였어요 차라리 음영을 하나 넣는게 구성적으로 더 좋았을 듯 합니다\n\n제가 전에 쓴 리뷰보면 오른쪽 위 컬러도 쿨톤이 쓰기에 무리 없다고 했는데 한달정도 사용해보니 얼굴이 붉은끼가 많은 저에겐 좀 튀었어요\n\n사진 실제 상품 색과 가장 비슷하게 맞춘 거예요",
    "text37": "쿨하고 뽀용한 느낌의 핑크 섀도우 찾고있었는데\n마침 컬러그램 틴토리에서 발견했어요!\n딱 필요한 색 4개로 이루어져 있어서 바쁜 아침에\n데일리로 간편하게 쓰기 좋아요~\n하트 모양의 패키지도 크기도 귀여워요ㅎㅎ\n\n생각보다 발색이 좋아서 놀랐어요!\n펄도 금빛인가 싶었는데 바르니까\n핑크핑크해서 예뻐요💖",
    "text38": "화장 처음하시는 분들이나 초보자분들이 사용하기 좋아요! 4가지 컬러로 구성되어있어 베이스부터 포인트까지 사용하기 딱 좋습니다. 크기도 작고 컴팩트해 여행다닐때 사용하기 딱입니다",
    "text39": "너무 많은 색이 있는 팔레트를 활용하기 힘든 초보자분들이 사용하시는거 추천해요! 다만 어두운 컬러가 없어서 과하게 올릴경우 눈이 좀 부어보입니다! 양조절은 필수에요!",
    "text40": "무조건 사세요 ㄹㅇ로 개예쁜데 베리토리는 잘 안 사는 것 같더라구요,,",
    "text41": "베리밀크를 베이스로 깔고 쌍꺼풀라인에 트리플베리, 눈 중앙에 핑클리터 올려주면 여쿨라 아이메이크업 완성...💖\n패키지가 넘 귀엽고 들고다니기 조아요",
    "text42": "틴토리 팔레트가 작고 귀여워서 소중한데 이렇게까지 작을 줄은 몰랐어욬ㅋㅋ \n+그냥 색상도 디자인도 너무 사랑스러워서 마냥 깨물어주고 싶어요🥳 써보면 알아요.",
    "text43": "딸기요정?막 여신이래 ㅋㅋ완저니 뽀용걸이 되자낰ㅋ 다들 뽀용걸 ㄱㄱ",
    "text44": "뽀용하니 이뻐요 올리블리 짱입니다 텅장될거같아요ㅠㅋㅋ",
    "text45": "부드럽고 색도 예뻐요 색이 많이 올라오는데 가루 날림이 꽤나 잏는 편이에요",
    "text46": "이뻐용ㅎㄷㅋ잘쓸게요ㅋㅎ샤방봄이왓닥ㅋㅎ넘 이뻐발색이",
    "text47": "진짜 이런 상큼한 라즈베리 컬러 찾기도 힘든데, 발색도 엄청 잘 됩니다! 그래서 너무 만족스러운데, 제 피부톤이랑은 잘 안맞아요1ㅋㅋㅋ\n\n이 컬러는 여름 라이트가 사용하기는 너무 쨍해서 겨울 브라이트 톤이 사용하기 좋을 것 같은데 또 약간 웜한 느낌도 있는 것 같고, 약간 봄브, 겨브 같이 사용가능하신 분들에게 베스트 일 듯?!",
    "text48": "04 베리토리\n핑크랑 노란 펄 들어간 글리터랑 웜핑크컬러, 밝은 딸기우유색, 쿨핑크컬러 하나씩 들어있는 팔레트에요.\n아래 두컬러가 저한테는 좀 쿨해서 아마 웜핑크컬러 잘 쓸 것 같은데 웜핑크컬러는 같이 조합할게 펄 뿐이라 살짝 아쉽네요",
    "text49": "글리토리 살 때 눈에 엄청 아른아른 거렸던 제품인데 드디어 겟함.. 여쿨이면 아묻따 쟁이십쇼. 이런 팝한 색감이 가득한 팔레트 어디서도 본 적이 없음. 디자인도 뽀짝하고 예쁩니다. 음영 및 아이라이너 색상은 없지만 뭐 이정도라면 다른 팔레트에서 쓰면 됨...",
    "text50": "04 베리토리\n핑크랑 노란 펄 들어간 글리터랑 웜핑크컬러, 밝은 딸기우유색, 쿨핑크컬러 하나씩 들어있는 팔레트에요.\n아래 두컬러가 저한테는 좀 쿨해서 아마 웜핑크컬러 잘 쓸 것 같은데 웜핑크컬러는 같이 조합할게 펄 뿐이라 살짝 아쉽네요",
    "text51": "할인가로 구매해서 좋았고 04베리토리 색상 팔레트는 핑크색상 쿨톤 불들이 쓰시기 좋고 청량감 시원하게 느껴지고 이쁘네요 케이스 디자인도 옴총 귀여운듯 지속력 가루날림도 괜잖고 반짝반짝 펄감이 강해서 마음에 들어요 다 쓰고나서 할인하면 재구매 의사있고 유통기한도 넉넉합니다.",
    "text52": "색감 이뻐요 딸아이가 맘에 들어하면서 사용하고 있어 사주고 뿌듯하네요",
    "text53": "뭐랄까..한번 쓰면 음 색이 너무 쨍한것같네 담엔 안써야지 해도 계속 손이 가요ㅋㅋㅋㅋㅋ 솔직히 베이스랑 포인트 컬러 아주 살짝만 묻혀서 쓰는데 평소에 쓰던 팔레트가 지겨우면 이걸로 다시 돌아오네요 잊을라하면 다시 생각나요ㅋㅋㅋㅋ 단점은 음영컬러가 없어서 무쌍인 저는 이 팔레트 하나로 아이메컵을 끝내지 못해요ㅜㅜ",
    "text54": "여쿨인지 봄원인지 구분 안되는 뉴트럴톤이 여름쿨 메이크업 한번 해보고 싶어서 산 가성비 꿀템입니다 근데 오른쪽에 있는 두가지 색상의 발색이 생각보다 강하더라구요 포인트에 올려놓기 좋습니다 가루날림은 거의 없는 편이구요 다이소 브러쉬랑 잘어울립니다",
    "text55": "일부러 남기는 섀도우 없게 쓰려고 4구 팔레트로 구매했는데 진짜 요즘에 이거밖에안써요 여쿨이라면 무저건 사세요\n진짜!! 펄밑에 색으로 요즘 애교살에 바르고 다니ㅡ는데 약간 흰끼돌면서 핑크 한방울 추가된 색이여서 진짜 애교살에 해도 하나도 안부담스럽고 그 옆에 애로 눈두덩이랑 삼각존에\n하면 진짜 대박이애요 휴대하기도 너무좋고 무엇보다 디자인이 완전 귀여워ㅓ서 안살수가 없어요",
    "text56": "펄하나 보고샀어요 근데!!!매트색상도 너무 상큼하고 이뻐요 케이스도 작아서 들고다니기 좋고 가격대비 완전 꿀템",
    "text57": "아니 언제까지 귀여운거 내실꺼에요\n거기다다 합리적인 가격에\n이번엔 제품력도 한몫했다!!!!\n\n핫해보이지만 여리발색 가능\n뽀용뽀용 가루날림 거의 없어요\n글리터도 촥붙네요",
    "text58": "컬러그램 틴토리 아이 팔레트 🍓 딸기토리\n작은 사이즈인데도 너무 예쁜 컬러감💖\n그리고 글리터가 존예라 눈이 반짝반짝✨\n포인트 메이크업으로 딱! 🫧",
    "text59": "케이스 모양이 사과 모양 인듯 하트 모양 인듯 사랑스러움에 끌려 선택하게 되었어요\n케이스 열면 커버가 있어 맘에 들었어요\n반짝이 펄감이 보기엔 너무 이뻐요\n색이 좀 과하게 쨍 하다는 생각도 살짝 들지만, 화장할때 레이어링을 자~알~ 하면 화사하고 기분 전환 되기 좋을거 같아요\n팔에 테스트만 해보아서 사용후 리뷰는 한번 더 남길게요",
    "text60": "진짜 딱 정석 브라이트톤을 위한 팔레트 같아요 눌러주는 색이 아예 없기 때문에 고민 좀 해보시고 사시는게 맞을 것 같습니다 포인트 두 컬러가 다 좀 쨍해요 위에 포인트 컬러는 쨍한 레드핑크컬러이고 아래 포인트 컬러는 보라빛이랑 흰끼가 섞인듯한 브라이트 핑크 컬러에요 베이스도 완전 화이트 핑크톤",
    "text61": "귀여워요옹ㅇㅇ ㅜㅜ 하지만.. 처박템 🥹 저는 손이 잘 안 가더라구요.. 앋ㅇ 차라리 1번이 ㅜㅜ 나은 것 같아요오 음영 줄 컬러가 약간 많이 애매하구.. 🥺 색상은 여쿨 분들 저격한 것 같긴한데.. 으음ㅁㅁ 저는 4구 팔레트는 다른 걸 살 것 같아요!!",
    "text62": "발색은.. 꽤 여러번해야 좀 오래 지속되는 것 같아요 🥺 그것 빼고는 너무 좋습니다!! 색도 딱 여쿨라를 위해 만든 느낌.. ㅎㅎ 봄웜분들도 잘 쓰실 것 같아요! 색 조합만 잘 하시면..? 뼛속까지 여쿨라인데 바르자마자 화사해지고 제입으로말하기좀그렇지만.. 사랑스러운 분위기가 뿜뿜해서 너모 좋습니다 😍 케이스도 귀엽고 그냥 다 해먹네요 ✨✨ 할인할때 쟁이세요!!",
    "text63": "여름 쿨 브라이트 계열이라 쨍하고 맑은 느낌의 핑크 섀도우 구하기 너무 힘들었는데 착한 가격으로 팔레트를 얻어서 너무 좋네요!!",
    "text64": "생각했던 것 보다는 색이 쿨도 아니면서 웜도 아닌 느낌으로 애매 했어용... 솔까 난 제베원 굿즈 땜에 산거라..ㄱㅊ",
    "text65": "첫번째 사진은 파운데이션 하고 아이메이크업 전 두번째 사진은 베리굿 핑크 컬러로 베이스 했는데 브러쉬에 똑같이 묻혀도 약간씩 눈에 묻어남이 달라서 한 번 더 묻히고 바르기도 했습니다 그렇다고 가루날림은 없어요 지금은 바쁘지 않지만 바쁠 때 생각하니 아쉬었어요 두번째 사진부터 핑쿨리터 포인트 펄은 4구 모든 베이스 섀도우에 다 사용 할 수 있어서 좋고 가루날림도 없어 균일하게 묻어나서 좋아요 발색이 진해서 수정한 후도 올립니다 외출 전 사진도 올렸습니다",
    "text66": "트리플 베리로 베이스 했습니다 보기보다 소량 썼는데 발색이 진하네요 가루 날림이 조금 있습니다  그렇지만 작고 가벼워서 휴대하기 편해서 좋아요 핑쿨리터 펄로 포인트 줬는데 펄감이 약간 있어서 모든 섀도우 컬러에. 사용할 수 있겠어요  가루날림도 없고 좋아요 수정 후에는 발색이 약해져서 다행이네요",
    "text67": "진짜 너무너무 이쁜팔레트에용ㅜㅜ 디자인 패키지 다다 너무 이쁘고 발색도 뽀용하고 완전 이뻐용 !! 크기는 생각보다 엄청 작았어용 ㅋㅎㅋㅎ 그치만 가격대에 비해 양도 적당한거같구,, 펄 많이 안쓰는데 이 펄들은 은은하고 이쩌서 손이 자주가더라구요!! 데일리로 쓰는데 휴대하기도 좋고 작지만 필요한색들은 다다 있더라구요💗🥺 다른 팔레트들은 너무 구도 많고 (대부분 10구 많으면 16~20구 정도) 그래서 사도 다 못쓰고 돈 아깝더라구요ㅜㅜㅜ 그치만 이건 구도 적당하고 양도 그리 많지 않아서 돈 낭비할 필요도 없는거같아요..!! 지속력도 좋고 저는 연핑크를 베이스로 뮤트?핑크를 포인트로 코랄?컬러를 음영으로 쓰면 이뿌더라구용(코랄컬러가 글리터가 있어서 소량만 쓰구 글리터는 팔레트에 있는 골드로 써용!!) 크기는 컬러그램 하이라이터보다 좀 큰편이에용!((마지막에 사진있습니당))",
    "text68": "일단 처음 깠을때 손보다 미니미니해서 놀람 (오히려좋아))\n그리고 완전 케이스가 영롱함 지문도 잘 안 묻음\n발색도 완전👍🏿👍🏿\n가격도 착하니 재구매확률이 높아요!!",
    "text69": "완전 졸귀요ㅠㅠ하트 모양이 너무 귀영웡🩷🩷근데 다른거랑 고민 많이 했는데 결국 이거 샀어요 ㅋㅋ하이라이터기 ㄹㅈㄷ네요 제일 예쁨",
    "text70": "생각보다 핑키하더라고요 완전 쿨한건 아니지만 웜톤이 쓰기엔 비추",
    "text71": "이거 진짜 예뻐용 제베원 굿즈 받으려고 글리토리랑 같이 삿는데 진짜 넘 만족스러워요!!!",
    "text72": "4가지 호수 구매했어요\n발색도 잘 되고 색상도 예쁘고 좋아요\n입자가 정말 고와요\n\n윗줄 1호 3호\n아랫줄 4호 5호",
    "text73": "세일도 하고 딸아이가 구매원해서 사줬네요 색상이 그리 튀지않아 좋은것 같아요",
    "text74": "아주좋아영 ㅠ 굳잡 귇 다들 꼭 사세요 진짜 개좋다 ㄹㅇ 나라세우자",
    "text75": "귀엽고 색감이 이뻐요. 들고다니기 좋은 미니 사이즈에요ㅎㅎ",
    "text76": "아주이뻐욤 다시 재구매할 듯 그정도러 개 이뻐여ㅠ 진짜 다들 사셈 굿",
    "text77": "색이 이쁘고 펄도 반짝반짝해서 이뻐요!\n솔직히 제베원 굿즈 받으려고 기대 안했는데 생각 이상으로 귀엽고 좋었어요",
    "text78": "이뻐요 신상 나오자마자 구매했어요. 1호도 얼른 사야겠어요",
    "text79": "2호 빼고 모두 구매했어요\n팔레트 내에서도 좋아하는 특정 색상만 계속 사용할 것 같지만\n발색도 잘 되고 색상도 예쁘고 좋아요\n\n윗줄 1호 3호\n아랫줄 4호 5호\n\n4호는 제가 좋아하는 매트 섀도우 비중이 높아서 좋아요\n입자도 아주 곱고\n컬러그램 최고!",
    "text80": "생각보다 색이 진해요..근데 이쁘고 발색은 진짜 잘 되는것같아욤",
    "text81": "is eyeshadow is very good color is nice and very pigmented , easy to apply",
    "text82": "반짝이 좀 강하긴 함,, 근데 크기 좋아서 파우치에 쏘~옥 들어감 !! 색도 예뿜",
    "text83": "틴토리 아이팔레트 4가지 색상으로 발림도 좋고\n눈화장하면 너무  좋아요",
    "text84": "코랄핑크 볼터치 찾다가\n발견한 예쁜 제품.\n아이쉐도로도 쓰고 블러셔로도 쓸래요",
    "text85": "크기도 작아서 파우치에 쏘옥 ~ 들어가고 색도 예뻐요 ㅎㅎ!!!!!! 펄감은 좀 진하긴 합니다 ㅎㅎ",
    "text86": "is eyeshadow is very good color is nice and very pigmented , easy to apply",
    "text87": "이 컬러가 제일 맘에 들어요 ㅎㅎ 매트섀도우 발림성도 괜찮은 편이고 색조합이 예쁩니다. 부드러운 질감이에요\n케이스가 너무 귀엽네요",
    "text88": "아이파레트.너무너무 귀엽고 앙증맞아요 \n사용할때마다 너무 좋아요 ㅎㅎ",
    "text89": "색깔부턴 너무 강한느낌이라 전 봄브라이트지만 찰떡이고 주변들이 이쁘다고 말 많이 해줬어요 ㅎㅎ 만족 굳",
    "text90": "컬러그램 팔레트 처음 산건데 생각보다 괜찮네요 근데 색이 좀 웜하고 ㄱㅊ 전 봄웜이니까 ㅎ",
    "text91": "일단 너무너무 귀엽습니다.\n\n발색은 꽤 잘 됩니다\n초보자들이 사기에도 좋고 휴대용으로 쓰기도 좋습니다. 2번째 컬러가 제일 쨍할 줄 알았는데 의외로 마지막 컬러가 제일 쨍합니다 ㅎ.... 2번,4번 섞어쓰에용...\n\n펄도 은은하게 괜찮아요\n아이라인 풀어주는 색이 없어서 아쉬운데 저는 따로 가지고 다녀서 별로 상관은 없어요",
    "text92": "색깔너무이뻐서좋아요\n너무이뻐요.\n깔끔해서. 좋은것같아요",
    "text93": "나 요거 아직안쓰고있음!특별한날에쓰려고,간직함\n오또케쓸까 고민중",
    "text94": "친구 선물로 사줬는데 너무 맘에 들어하네요ㅎㅎ 귀엽고 예뻐요!",
    "text95": "일본인 친구에게 선물했는데 넘 좋아해요ㅎㅎ 외국인 선물로도 좋아요",
    "text96": "색 조합이 너무 귀엽고 이런 쨍한 색감 팔레트는 잘 없어어 유니크해요! 양조절 필수~",
    "text97": "쿨톤 추천.. 미니사이즈라 수정용으로 가지고 다니기 편하고, 발색도 잘되요!!",
    "text98": "원팔레트로 메이크업하기 나쁘지않아요! 작은 사이즈라 파우치 챙길때 좋네요",
    "text99": "붉은색섀도가 급하게필요해서\n정가에샀는데\n아직 단한번도 사용못함\n당근보내야할듯. .",
    "text100": "파우치에 잘 들어가서 휴대성이 좋은 제품입니다. 자주 사용 하고 있어요",
    "text101": "저에게는 조금 채도가 있는데 채도 잘 받으시는 분께는 잘 어울릴 것 같아요! 앞으로도 저렴한 팔레트 많이 만들어주세요 컬러그램♡",
    "text102": "크기다 조그만해서 들구다니기즇도 샏상도 너무너무 귀여워서 좋아요",
    "text103": "Colorgram 제품은 크기도 앙증 맞아서 좋고\n가격도 가성비가 좋아서 구매하기 좋은 것 같아요",
    "text104": "처음엔 좀 웜한가 싶은데 막상 쓰면 그렇게 웜이 아니라서 수정용으로 가지고 다니는데 알차요 !",
    "text105": "섀도컬리티가엄청좋진않지만\n당장붉그리한 섀도가필요해서\n정가에구매\n정가임에도 저렴!!\n컬러그램 쉐딩스틱도진자\n잘쓰고있는데\n은근맛집임",
    "text106": "베리베리 컬러 왕창 들어간 메이크업 해보고 싶어서 샀는데 완전 만족하면서 사용했슙니당!! 짱예뻐요ㅎ",
    "text107": "생각보다 채도가 강해수 걱정햇는데 힘빼고 살살하니 색도예쁘고 좋매용",
    "text108": "애굣살그리고 칠하는 용도로 사용하고 있어요. 작아서 휴대하기도 편하네요",
    "text109": "진짜 오랜만에 아이팔레트를 구매한거 같아요. 뭔가 엄청나게 핑크핑크한 메이크업을 해보고 싶길래 구매해 봤는데 기대 이상으로 예쁘게 올라가서 맘에 듭니다!!",
    "text110": "베리토리 너무 기여워서.. 쓰기가 아까움\n컬러도 상큼해서 넘 쥬아요",
    "text111": "쿨톤에 어울리는 색 조합에 발색도 잘 되는 제품입니다. 펄이 따로 들어가 있는 구성이라 더 좋았어요.",
    "text112": "★한달사용리뷰\n틴토리 팔레트 라인 4개 다 드볼했는데 손이 자주 가진 않아요 대신 여행용으로는 좋습니다 글리토리를 제일 자주 쓰긴 해요",
    "text113": "올리브영에 갔는데 쉐도우가 필요해서 구매했습니다. 색도 예쁘고 발색이 잘 되네요.",
    "text114": "11000원에 네구 팔레트가 너무 퀄리티 있어요!! 처음 매장에서 테스트해볼때 부드러움에 반했던.. 추천합니다!!",
    "text115": "정말 오랜만에 엄청 쨍하고 이쁜 컬러의 4구 팔레트를 발견해서 기분이 좋아요!\n엄청 브라이트하고 쨍하게 발색이 잘 되어서 만족이용",
    "text116": "귀여운 사이즈에 귀여운 색감이네요!! 휴대하기도 좋아요!!",
    "text117": "들고다니기 딱 좋은 크기고 겨쿨 트루인데 색이 너무 예뻐요ㅠㅠ \n채도 높은 색들로 구성되어 있어서 마음에 들고 펄 밀착력도 생각보다 좋아요!",
    "text118": "색상 예뻐서 구매했어요! 4색 다 예뻐서 잘 사용중입니다!",
    "text119": "귀여운 쿨한 딸기 같은 색감이에요\n4가지 컬러라 오히려 활용하기 좋았어요",
    "text120": "해외여행시 캐리어에 부피를 차지하지 않아서 만족했던 제품입니다",
    "text121": "크기가 작아서 휴대용으로 괜찮은데 뭔가 색 조합하기가 저한테는 어려워썽요",
    "text122": "째깐쓰 존귀이고 들고 다니기도 좋아요 ㅋㅋ 코랄핑크 무드로 화장하는 거 좋아하시는 분들, 노란끼 없는 피부타입분들이 잘 쓰실 것 가타요 ~",
    "text123": "이 팔레트하나로 메이크업은 어렵겠지만 핑크 좋아하시는 분들은 하나쯤 있으면 섞어서 잘 쓸 팔레트에요",
    "text124": "색이 팝하고 예뻐서 혹해서 산 템인데 발색력도 짱짱하고 좋음. 특히 베리굿 핑크는 디* 튀튀랑 색감이 살짝 비슷한 거 같더라구요.",
    "text125": "컬러 구성이 조금 아쉽지만 가성비가 좋다 ! 추천합니다 ㅎㅎ",
    "text126": "무난하고 좋아요 틴토리팔레트 다 샀는데 손이 제일 잘가는듯",
    "text127": "발림이 너무 부드럽고 지속력도 좋고 끼임도 적어요!! 가격대비 만족해용 ㅎㅎ",
    "text128": "이거 섞어서 바르면 홀리카 츄랑 비슷해요 완전 강추드림!!",
    "text129": "귀엽고 휴대하기에 좋습니다. 색상도 정말 예쁘고 봄 느낌 납니다.",
    "text130": "색구성 귀엽고 디자인도 귀여워요 가격은 용량대비 저렴하진않은거같아요",
    "text131": "한달동안 꾸준히 써보니까 아이 팔레트가 귀엽고 색이 반짝반짝 포인트 펄이 이뻐요.",
    "text132": "엄청 쨍한 핑크 팔레트입니다! 양조절 필수입니당,, 사이즈가 작아서 진짜 마음에 들어요!",
    "text133": "컬러그램 팔레트 너무 귀엽고 작고 소중해요.. 단종 절대 안돼",
    "text134": "극쿨은 아니지만 펄감 색감이 예쁘고 아기자기해서 구매했어요",
    "text135": "살짝 웜한 느낌인데, 연하게 바르면 쿨톤도 나쁘지 않게 사용핤 수 있을 것 같아요",
    "text136": "매장에서 테스트 해봤는데 색감이 너무 마음에 들어 구매했어요 애굣살에 하기에도 예쁜 색깔들이 많고 쿨톤분들이 좋아하실거같아요 ㅎㅎ",
    "text137": "발색이 너무 잘되고 펄이 너무 예뿌게 뽑힌듯 전 아이라인 안그려서 이걸로도 화장 끝내기 가능",
    "text138": "오늘드림으로 빠르게 받았습니다. 팔레트 안에 일회용 덮개(그냥 버리는 얇은 플라스틱임) 까지 씌워져 있어서 가루날림 없이 받은 것 같습니다.",
    "text139": "컬러조합이 예뻐서 사봤어요 크기가 생각보다 더 작더라구요",
    "text140": "와! 가격 저렴한 거 치고 발색도 엄청 잘되고, 펄감도 엄청 강해요! 근데 위쪽 두번째 컬러는 어떻게 쓸 지 잘 모르겠어요..!!ㅠㅅㅜ",
    "text141": "초보자 분들도 샥깔이 딱 필요한색깔만 있고 가루날림이 좀 있는편이지만 조는 진짜 만족했어요",
    "text142": "살때부터 단독으로 쓰기엔 좀 어려울수 있겠다 생각하긴 했는데 아무래도 4구팔레트이다 보니 구성이 좀 아쉬워요!\n그리고 생각보다 펄이.. 입자가 큰느낌? 같이 들어있는 핑크계열들이 다 여리여리한 색들이라 펄도 같은 느낌일줄 알았는데 되게 화려한 느낌이예요",
    "text143": "매장가서 구경하다가 케이스가 너무 귀여워서 홀린듯이 하나 집어왔어요...ㅋㅋㅋㅋ 하트모양으로 오동통한 케이스가 진짜 귀엽구요ㅜㅜ! 색감도 여쿨한테 제일 잘 어울릴만한걸로 골라왔는데 쨍하고 이쁜것같아요 ㅎㅎ 진한색이 없어서 데일리로 쓰기엔 다른섀도우랑 같이 써야할 것 같긴 하지만.. 그래두 저렴하고 괜찮습니다!",
    "text144": "아이팔레트 사면 필요없는 색상이 꼭 있어서 아쉬울 때가 많은데 이건 색상 구성이 너무 좋아요!\n구성부터 마음에 드는데 발색 진짜 최고!!",
    "text145": "약간 동동 뜨는 느낌이 있는데 패키지가 너무 귀엽고 휴대성이 좋아요",
    "text146": "진짜 이런 색감 처음 써보는데 핑크핑크한 메이크업해보고싶어 사봫습니다 나쁘지않네요 하지만 어두운색이 하나도 없어서…그거빼곤 좋습니다",
    "text147": "요즘 작은 섀도우에 빠져서 여러개 구매하거 있음 귀엽고 괜춘",
    "text148": "글리토리 사려다 품절이여서 이거 샀는데 .. 진짜 좋아요 발색이 진짜 제가 너무 좋아하는 색으로만 뭉쳐놓아서 진짜 매일매일 이걸로 리즈갱신중 ❤️❤️❤️",
    "text149": "진짜 발색력 최고입니다…너무 이뻐요 하지만 펄은 살짝  아쉽지만 그래도 좋습니다 밀착력도 좋아요!!",
    "text150": "색감 미쳤음 \n발색도 잘되고 눈 전체 바를 때는 그냥 손으로 바르는데 촉감이 너무 좋아서 몇번씩 문질문질 해보게 됨ㅋㅋ",
    "text151": "처음에 이뻐서 샀는데 펄이랑 주황색 부분이 너무 웜하긴해요 무난합니다 다른 컬러 조합들도 내주세요!",
    "text152": "색상도 애교살에 포인트 넣어주기 좋은 색으로 구성되어있고 글리터도 뮤지컬 화장 글리터처럼 너무 삐까뻔쩍하지 않고 블링블링스러워서 가볍게 사용해주기 좋았어요!!",
    "text153": "진짜ㅜ진짜 너무너무 이쁨 진짜 너무 얘빠요\n저무 나므.이뻐서 짜증남 하",
    "text154": "컬러그램 이가격에 섀도우 잘뽑아주션서 너무 좋아요 3컬러 삿습니다",
    "text155": "존귀... 제품력 좋아요 발색도 좋고 구성도 좋아요 최고!! 더 많은색으로 신규출시되면 좋겠어여",
    "text156": "진짜 너무너무 추천해용 코덕이라면 무조건!!! 사야함!!",
    "text157": "귀엽고 발색도 잘 돼요 다른 색상들도 얼른 출시되길 기다리는중..",
    "text158": "발색력 없는 줄 알고 발랐다가 엄청 나서 다시 지우고 바를 장도로 발색이 짱이에요👍",
    "text159": "진짜 이뻐요 여즘 유행하는 토끼 혀 립 같습니다\n진짜 이뻐요 여즘 유행하는 토끼 혀 립 같습니다",
    "text160": "큰 기대없이 산 제품인데 생각보다 색이 이뻐요 펄이 웜해보엿는데 쿨한 이쁜 핑크펄입니다",
    "text161": "패키지가 너무 귀여워요 깔별로 쟁이고싶어요 발색도 무난합니당",
    "text162": "좋습니당 블러셔로 쓰기도 괜찮고 애교살에 쓰기도 무난해서 바쁜아침 쓰기 좋음",
    "text163": "가격 대비 사용하기 좋은 상품이라 자주 사용해요 추천드립니다",
    "text164": "처음 아이 팔레트를 구매해보았는데 좋아요! 블러셔로도 사용하기 좋아요",
    "text165": "생각보다 너무 너무 핑크톤이라 사용하기 좀 부담스럽긴 해요..",
    "text166": "받아보고 컬러가 쨍해서 조금 당황했디만 가성비템으론 좋은 것 같네요",
    "text167": "가루 날림이 좀 있더라고요ㅜ 근데 색이 진해서 좋았어요 그래서 샀어요",
    "text168": "작아서 귀엽고 거지고 다니기 너무 조아옴\n발색 진짜 잘되고 편리해요",
    "text169": "눈에 붉은기, 핑크 메이크업하는거 좋아하는 분들께 추천드립니다.",
    "text170": "발색도 잘되고 지속력도 좋은데 가루 날림도 없어서 가성비 갑이에요\n딥톤이 쓰기에는 채도가 너무 높긴한데 제일 밝은 흰색 베이스 컬러가 애굣살이나 무펄 하이라이터로 쓰면 이뻐서 잘 들고 다니면서 쓰는 중입니다❕❕",
    "text171": "붉은기 들어간 메이크업 좋아하시면 추천드려요.제형이 약간 단단해서 발색이 강하지는 않아요. 그래서 가루날림이 심하지 않았어요.",
    "text172": "먼저  색감이 너무 이쁘구 반짝반짝한 느낌이 너무 영롱해서 좋아여~",
    "text173": "겨쿨 딥인데 생각보다 채도가 안 높아서 좋아요!!\n겨쿨도 맨 밑 컬러는 이쁘게 쓸만해요!\n외관도 귀엽고 만족합니다",
    "text174": "일단 너무 귀여웅오\n색더이뿌고 작아소 들고다니기도 편한데 귀여움\n데일리로 쓰기 짱",
    "text175": "가루날림 없이, 지속력 좋은 아이팔레트입니다. 예쁜 핑크아이메이크업 가능합니다. 안에 있는 핑크색으로 블러셔도 해봤는데, 너무 이쁘네요 ㅎㅎ 활용도 갑입니다!",
    "text176": "너무 마음에 들어요! 제품도 잘 쓰고 다음에 또 구매할게요!!",
    "text177": "평소 넘넘 만족한 제품이라 N번째 구매중이에요!!\n>_< 파우치에 넣고 다니기에 좋아욤",
    "text178": "색감이 너무 이쁘규 진짜 너무 반짝반짝해서 너무 제 취향이에여",
    "text179": "쿨톤이랑 추천 받아서 구매했는데 작은 사이즈라 들고 다니기 편할거 같아용",
    "text180": "친구 선물용으로 가격도 저렴하고 귀여워서 구매했어요! 색감도 예쁘고 전체적으류 나뿌지 아노은~",
    "text181": "너무 마음에 들어요! 제품도 잘 쓰고 다음에 또 구매할게요!!",
    "text182": "궁금해서 한 번 구매해봤어요!!\n발색도 만족하면서 잘 쓰고 있습니당 >_<\n쿨톤한테 추천합니당",
    "text183": "핑크색인데 눈이 부어보이지 않는 예쁜색입니다. 블러셔로도 사용가능한 색이 있어서 여행갈때 이거 하나만 들고 가면 핑크메이크업 가능합니다.",
    "text184": "원래 쓰던 4구 팔레트 잃어버려서 사봤는데 만족해요!!\n웜톤인데 추구미가 쿨톤이기도 하고 오렌지 주황 안어울리는 타입이라 3호 말고 4호로 구매했는데 마음에 듭니다 아무래도 4구이기도 하고 음영이 따로 없어서 다른 팔레트랑 같이 쓰는데 두번째 제일 진한 포인트 컬러를 연하고 채도 낮은 컬러랑 같이 섞어쓰면 저한테 딱 맞는 적당한 핑크로 올라와요 그리고 펄이 진짜 예쁩니다 아이메이크업에 펄 쓰는거 좋아하는데 딱 예쁜 핑크펄이에요 근데 펄에 흰끼가 좀 돌아서 흰끼 안 받으시는 분들은 비추합니다",
    "text185": "일본 브랜드의 애교살 팔레트가 떠오르는 귀여운 섀도우 팔레트라서 출시되자마자 구매했어요 베리 컨셉에 맞게 분홍색 계열의 색상으로 구성되어 있고 딱히 웜하지도 쿨하지도 않은 것 같은 색이에요. 사이즈도 작고 부들부들 잘 발려서 귀여워요 휴대용으로 좋은 거 같네요",
    "text186": "펄빼고는 다 잘 사용하고 있고 펄은 좀 입자가 크고 화려해서 데일리로 쓰기는 부담스러워서 아쉬운거같아요 ㅜㅜ 그치만 전반적으로 가격대비 양도 좋고 휴대용으로 너무너무 편해서 매일 쓰고 있답니당!! 여쿨이라면 진짜 하나쯤 있으면 좋을거같아용!!💗",
    "text187": "이거 처음에 보고 너무 예뻐서 바로 삼... 삼각존에 붉은 색 바르는 거 조아하는데 이게 딱 마음에 든 거임;;; 가격도 개싸서 부담 없고 너무 조음 특히 질감이 ㄹㅈㄷ 부드럽고 아런 질감은 처음임 진짜 개부드러움 펄도 핑크색이라서 너무너무너무 마음에 듦!!! 애착템이 되...😘",
    "text188": "🌈세뇨리타🌈의 🍀눈🍀을😘😘 책임질 🤩🌈쌈@뽕한🌈 이💖 컬러💖는 머야? 🥺🥺이건 🤪못참지🥰 내꺼하자🥰",
    "text189": "다양한 색상이 있어 다양한 룩을 연출할 수 있어 매일 사용하기 좋아요.",
    "text190": "가지고다니면서 쓰기좋아요!! 쿨톤이 쓰기 좋은색깔이고 음영주는 색깔이 없어 아쉽다.",
    "text191": "색조합이 데일이로 사용하기엔 별루이에여 ㅜㅜ 아쉽슺니당",
    "text192": "급할때 파우치 넣고 쓰기 편해여 쿨톤분들이 쓰기 좋은 색깔이에요",
    "text193": "퍼짐 없이 깔끔하게 발려요. 발색이 진하고 선명해요. 가격 대비 만족도가 높아요.",
    "text194": "생각보다 더 쪼그매서 귀여워요 !! 색상은 평범한 편이에여",
    "text195": "초반 발색은 강한 편이고 입자는 고우나 지속력은 그다지 길지 않습니다.",
    "text196": "색상이 너무 진하고 조화롭게 어울리지 않아 손이 잘 안 가더라구요ㅠㅠ 그래도 블러셔로 잘 사용 중이에요!!",
    "text197": "외관도 귀엽고 미니사이즈라 휴대하기도 편해용 여행갈때 챙겨다니기 편해용",
    "text198": "귀여은 4구 알찹니다.. 드볼 각 잡혔어요지금 가성비 넘쳐서 마음이 풍족해졌어요",
    "text199": "여쿨라 무조건 사세요\n자몽색은 좀 봄웜스타일이라 걱정했는데 오른쪽 밑 베리색이랑 섞으면 완전 찰떡콩떡",
    "text200": "포인트컬러가 생각보다 붉게 올라옴. 그래도 만족중.. 아 펄이 정량보다 덜 채워져있었다…"
  },
  {
    "brand_name": "컬러그램",
    "product_name": "컬러그램 틴토리 아이 팔레트 8 COLOR (기획/단품)",
    "price": "14000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020188117ko.jpg?l=ko",
    "review_name": "05 요정토리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000201881",
    "text1": "사진만 보구 저는 왼쪽라인이 펄땡이 라인인줄알고 눈밑에 바르려고 구매했는데 펄감은 전혀없구 약간 립글로즈(?)같은 제형이네요??? 싱기방기\n\n첨엔 이게 뭐여 했는데 눈 밑에 발라주고 쉐도우 얹어주면 발색이 엄청 잘돼요 프라이머 용도로 사용해주면 딱이네용\n\n눈밑에 발라준게 이 팔레트에용",
    "text2": "와 최악\n돈 아끼세요 제발 😡\n\n1. 발색력 구림\n핑크색 매트 2개는 그냥저냥 평범하게 발색되고 좌측에 위아래로 들어간 밤타입 펄은 발색이 하나도 안됩니다.\n3번 덧발라도 펄이 잘 안보여요.\n펄 크기가 미세먼지 급이라 밤타입 자체 광택에 묻혀서 플래시 켜지 않는 이상 보이지가 않습니다.\n\n핑크색 섀도우가 예뻐서 사고싶다면 그냥 마음 편하게 2구 섀도우를 11900원 주고 사는 거라고 마음 먹고 구매하는 걸 추천합니다.\n그래야 화 안나고 속 편해요.\n\n2. 제형 구림\n나름 4구인데 4구 섀도우의 장점을 하나도 살리지 못했습니다.\n핑크 섀도우 깔고 밤 타입을 올리는 순간 섀도우 다 뭉쳐서 뭘 할 수가 없어요.\n화장 닦아내고 다시 다 해야하고 펄을 어떻게라도 써보려고 하라 대용으로 쓰면 베이스 벗겨집니다.\n아니면 눈 앞머리에 찍어보려해도 펄이 존재감이 없어서 안하는 편이 더 낫습니다.\n\n웬만하면 화장품을 최악이라고 평하고싶지 않은데 이건 진짜 최악이에요.\n\n사지마세요. 돈은 제가 썼으니 돈 아끼세요.\n1~4호 나머지는 다 멀쩡해요. 5호가 문제예요.\n다른 색 사세요.",
    "text3": "너무 예뻐요!! 이런 다양한 시도 많이 했으묜,, 컬러그램 짱",
    "text4": "올영세일은 코덕인 저에겐 정말 통장이 텅장이 되는 기간인 것 같아요. :)\n 여러가지 제품들을 구매중에 있는데 이 제품이 눈에 딱 띄였고 후기랑 꼼꼼하게 읽어보고 구매하게 되었어요!!\n 첨엔 글리토리를 구매하려고 했는데 요정토리 색상이 예뻐서 이것으로 구매했어욤!!!\n 귀욤귀욤한 케이스에 색상이 너무 예뻐서 맘에 들어요!!\n 발색도 잘되고 피부 자극도 없어서 괜찮은 제품입니닷!!\n 너무 예뻐욤. ~(^o^)~♡",
    "text5": "펄 촉촉한건줄 몰랐는데 직접 테스트 할 때 블루펄이 \n넘 이쁘고 반짝거려서 바로 겟..🩵\n옆에 있는 매트 컬러도 느낌이 다른 핑크라 포인트 주기 좋아요! 블러셔로 활용하기도 굿 💗\n무엇보다 크기가 쪼꼬미라 그냥 여행가거나 외출할 때 부담없음⋯♥",
    "text6": "매트, 글리터까지 다양하게 들어있는데 조합이 정말 잘 되어 있어요. 매트는 뽀송하게 잘 블렌딩되고, 글리터는 눈에 딱 붙는 타입이라 들뜸 없이 깔끔해요.\n특히 컬러가 겹치지 않게 배치돼 있어서 하나의 팔레트로 풀메이크업 가능하다는 점이 제일 마음에 들었어요~~\n근데 케이스 거울 없는게 아쉽긴합니다 (외출용으로는 살짝 아쉬움)",
    "text7": "글리터가 너무 예뻐서 샀는데 바르고 직후에 발색이랑 1시간 지나서 발색이랑 달라요 한시간뒤에는 많이 날라가거나 지워져요\n블러셔는 일반 가루형 블러셔 발색과 질감인데 모양이 저렇게 작아서 붓으로 하려고 하면 옆 글리터에 다튀는데 옆 글리터는 또 밤재형이라 블러셔쓰고 글리터 쓰려면 밤 많이 긁어야해요\n추천하고 싶지 않은 제품이에요",
    "text8": "펄은 너무 이쁜데 유분기 잡아주고 사용하지않으면 아이라인 번저요🥹",
    "text9": "굉장히 실망스러워요 왼쪽에 있는 두개 젤리 펄들은 올리면 피부 베이스고 섀도우고 뭐고 다 지워져버려요 오른쪽 두개는 가루날림이 되게 심하고 여쿨이 쓰기엔 좀 애매한 색? 뭔가 애매하게 웜이 섞여있는 색이에요 증정으로 주는 쉐딩 스틱은 웜톤이고 잘 안팔려서 떨이하는듯,,,,,,",
    "text10": "하 정말 거지같아요 지금까지 한번 쓴거같은데 왼쪽 두 아이가 문제임 펄도 거의 티 안나고 베이스만 망쳐요",
    "text11": "이걸ㄹㆍㄷ만은 화장못하고 여기에 뭐 추가해야 ㄱㄴ 적당히 쓸만함",
    "text12": "요정이되.ㅋㅋㅋ🧚‍♀️🧚‍♀️ 근데 쓸색은 2개임..ㅎ",
    "text13": "흰색, 하늘색은 제형 특성상 바탕이 투명이고 잔잔한 펄감만 있습니다 근데 이 펄감이 정말 잔잔해서 확 튀지 않아요 좋게 말하면 자연스러운데 나쁘게 말하면 그냥.. 그렇습니다 ? 그리고 좀 오일리한 느낌이라 건조하지 않은 건 좋은데 어떻게 잘 사용해야 할지 고민 좀 해봐야겠어요",
    "text14": "정말 신제품이라길래 혹해서 구매하고 약간 후회중인 템인데요 일단 가루형태의 펄인줄 알고 냅다 구매했는데 아니길래 첨엔 좀 놀랐어요 젤리타입?으로 나온 것 같은데 이게 속광으로 내기에는 반짝이가 콕콕 조금씩 박혀있어서 그냥 아이메이크업 펄 번진 것 같이 보이고 해서 사용하기 좀 힘들더라구요 활용할 메이크업이 없었어요 그래서 좀 아쉬웠습니다 차라리 가루타입으로 내주지…🥲",
    "text15": "이거슨 펄순이들은 사셔도될듯.근데 팟타입은 잘 사용안할듯해요",
    "text16": "팟타입인줄 몰랐어요 ㅋㅋㅋㅋ 발색은 약한데 제품명에 반해서 홀랑구입한듯하네요 매트 부분은 뽀용하니 발색좋아요",
    "text17": "4가지 호수 구매했어요\n발색도 잘 되고 색상도 예쁘고 좋아요\n\n윗줄 1호 3호\n아랫줄 4호 5호\n\n5호는 왼쪽 라인이 아쉬워요\n그래도 오른쪽 매트 라인은 좋아요",
    "text18": "너무 좋아요 입자는 고운편입니다 가루날림은 살짝있습니다",
    "text19": "엄청 기대하고 산건 아닌데 색상이 너무너무 이쁜거에요!! 그래서 사본건데 은근 나쁘지 않게 쓰고 있어요",
    "text20": "오늘드림으로 딱 하나 남아있길래 얼른 구매했어요!!\n넘 이쁘네요 ㅠㅠㅠ 글리터가 밤타입인줄은 몰랐는데 훨씬 유니크하고 좋은 거 같아요! 티는 거의 안 나요 입술에 바르는 용으로 써도 될 거 같아요 오른쪽 섀도우는 위에는 쿨한데 아래는 살짝 웜한감이 있어요 !",
    "text21": "아니..,  펄이 그냥 당황 그 잡채에여... 옆에 두개 핑크는 그냥 저냥 평타인데 펄이..... 얼굴에는 절대 못바르구여..  베이스 벗겨지고 끈적거리고 티 안나서요...  전 립을 글로우 립으로 표현하는 편이라 그나마 립에 포인트로 얹어주니 좋더라구요..\n암튼 펄은 생각하지 않으시고 사셔야 할 것 같아여..",
    "text22": "저 파란색 하이라이터가 생각보다 블루로 발색이 안 올라오뮤ㅠ",
    "text23": "블루펄 쓰려고 산건데 생각보다 섀도우도 괜찮고 화이트펄 지속력도 너무 좋아요",
    "text24": "장점:다양한 색상의 하이라이터를한팔레트에서 사용가능\n피치는 ㅋㄹㅇㄷ9\n그린은 아웃 ㅇㅂ ㅇㄷ\n그외에것들은 ㅍ에서나온탄생석하라랑비슷한느낌\n\n단점:위에나온것들 보다는 발색이진하지않음 연하고은은한펄감.",
    "text25": "밤타입 하이라이터가 너무특이하고 이뻐요\n\n밤타임하이라이터를 바르고위에 펄을올리면 두배로이뻐요♤",
    "text26": "색감 이뽀요. 하이라이터는 엥 싶어요.\n하이라이터가 그냥 가루타입이면 좋았겠다싶어요.\n젤리 컬렉션이긴 한데 만원에 샀는데 사용할 수 있는\n섀도우가 2구뿐임... 재구매는 안 할 것 같아요.",
    "text27": "2호 빼고 모두 구매했어요\n팔레트 내에서도 좋아하는 특정 색상만 계속 사용할 것 같지만\n발색도 잘 되고 색상도 예쁘고 좋아요\n\n윗줄 1호 3호\n아랫줄 4호 5호\n\n5호는 왼쪽 밤 타입들이 좀 아쉽네요\n오른쪽 매트 섀도우들은 넘넘 마음에 들어요",
    "text28": "✨올리브영 화친자 메이트가 쓰는 리뷰✨ \n일 하다가 작고 귀여운 디자인… 그리고 하이라이터가 밤 타입이라는 특이점에 궁금해서 사본 제품‼️ \n\n밤 타입이라서 파우더를 얹어도 안 날라가겠지 라는 기대감과는 다르게 제 기준… 코에 얹는 순간 베이스 밀림과 떡짐 \n절대 예쁘게 발려지지 않아서 너무 아쉬웠습니다만… \n옆에 있는 핑크색 컬러를 볼에 섞어서 얹었을 때 은은하게 올라오는 색감이 너무 마음에 들어서 자주 사용했습니다!! \n하이라이터는 입술 위나 눈 앞머리에 바르기엔 괜찮을 것 같지만 볼이나 코쪽에 올리기엔 조금 무리가 있을 것 같습니다!",
    "text29": "제가 쓰는 색상만 담겨이쓰니깐 너무 좋네요 가성비템인 거 같아요",
    "text30": "좀 아쉽네요 발림성도 그저 그렇고 너무 기대를 한 탓 일까요 딱히 추천은 안 합니더",
    "text31": "귀엽고 무난하게 쓰기 좋는 유니크하고 깜찍한 팔레트,, 컬러그램 이런거 너무 잘함 ㅜㅜ",
    "text32": "이게 펄이 진짜 예쀼내요 영롱하니 .. 츠직 저는 섀도우 한 색만 써서 별 돈 안들고 작고 필요한 색먼 있으니 너무 좋은 거 같아요 여향다닐때도 작아서 조은거같애요",
    "text33": "크림 제형은 바탕이 완전 투명색이고 글리터만 반짝이는데 많이 티는 안 납니당",
    "text34": "블랙 프라이데이 행사하는 기념으로 태스트 하고 사용했는데 은은하니 좋네요",
    "text35": "딱 여쿨들이 쓰기 좋은 핑크 매트 섀도우와 밤타입 글리터가 잘어울랴요",
    "text36": "팔레트가 작아서 갖고 다니기 넘 좋네요 잘 쓰고 있습니다ㅋㅋ",
    "text37": "컬러도 예쁘고 발색력도 나쁘지 않은데 글리터가 습식?? 이라고 해야할까요 그래서 눈에 바르면 좀 끼는것같아요 ㅠㅠ",
    "text38": "펄을 기대하고 구매하신다면 아쉬울거예요 은은한 광읗 좋아하시능 분들께 추천드려요",
    "text39": "컬러 구성이며 가격이며 마음에 안드는 구석이 없는 팔레트네요",
    "text40": "저렴하게 잘 사서 쓰고있습니다 맘에 들어용 발색 펄감 다 좋습니다!",
    "text41": "젤타입으로 되어있는 글리터가 신기하긴한데 눈에 막상 바르면 너무 끈적한 유분감 도는 느낀이라 별로였어요,, 그래도 핑크 섀도우는 예쁘긴했는데... 글리터만 일만 글리터였다면 조금 더 예뻤을것같아요 ㅠㅠ",
    "text42": "밤형태인지 모르고 샀어요.... 사진상으로는 밤처럼 안보였는데ㅠㅠㅠㅠ 밤제형 너무별로예요ㅠ",
    "text43": "블루 펄 때문에 구매했어요. 테스터는 괜찮았는데 펄부분이 생각보다 기름진느낌이네요.좀더쓰면 윗부분이 벗겨져서 괜찮을지 모르겠네요.",
    "text44": "펄 부분이 가루인줄 알았는데 밤 타입이더라구요\n그리고 막 문질러서 발라도 펄감이 잘 안 나와서 아쉬웠습니다ㅠ",
    "text45": "디자인은 예쁜데 발색력이 아쉬워요.\n크기가 작아 휴대하기에 용이합니다.",
    "text46": "발림성이 좋은 편은 아니지만 패키지가 귀여워서 구매했어요.",
    "text47": "색이 너무 이쁘구 펄2개가 다 젤리타입?이여서\n밀착이 더 잘되는것 같아용 지속력이랑발색도 진짜 잘되구\n조그만해서 갖구 다니기도 편해용",
    "text48": "가루날림 없고 발색도 잘되구 데일리로 쓰기도 좋은것같아용\n여쿨분들한테 잘 맞으실것 같구 펄이 젤?같은 제형이에용\n하이라이터로 쓰기좋은것\n같아서 좋네용",
    "text49": "발색도 진하고 좋은 편인데 가루날림이 조금 있어요 색깔은 맘에 들어오",
    "text50": "진짜 필요한 색깔들로만 조합되어 있어서 너무 좋아요 ..펄도 딱 데일리느낌으로 강하지도 약하지도 않고 발림성도 너무너무 좋아요",
    "text51": "자세히 안보고 샀더니 4구 제형이 다른걸 쓸 때 알았어요 ㅋㅋㅎㅎ 오히려 좋고요 핑크도 쿨톤이면 무난무난하게 잘 사용할 수 있을 섀도우로 괜춘 좋음",
    "text52": "여름 쿨라이트에게 추천드려요\n이름처럼 요정같은 컬러네여 ㅋㅅㅋ",
    "text53": "평소 사용하는 팔레트가 무펄이라 펄용으로 작은 팔레트가 필요해서 샀어요!!\n\n패키지는 정말 손바닥에 쏙 들어오는 사이즈라 휴대성이 좋아요!! 하트 모양이라 귀엽구요❣️\n\n포인트 줄 펄 때문에 구매했는데 펄이 밤 타입이라 좀 번들거려요ㅜ 그래서 매트한 다른 가루 섀도우랑 섞어서 쓰면 좀 눈에 띄는 느낌..? 이 점이 아쉬웠어요ㅠ\n\n펄 자체는 은은해서 좋았는데 번들거림을 모르고 산 제 잘못도 있는것 같아요ㅠ",
    "text54": "급하게 쿨링하기 좋습니당 근데 눈에 좀 들어가면 넘아파여 빠른 배송",
    "text55": "잘 쓰고 있는거라서 올리브령에서 쌀때 하나더 쟁였습니당.\n생가보다  잘되고 떡지는게 없어서 좋습니당",
    "text56": "이 섀도우는 부드럽게 발리며, 눈가에 자연스럽게 밀착되어 오랜 시간 동안 지속돼요.",
    "text57": "컬러 조합이 뛰어나요. 발림성이 좋아요. 자연스럽게 연출할 수 있어요",
    "text58": "글리터 때문에 화장이 벗겨져요ㅠㅜ 쓰기 많이 불편해서 안씁니다",
    "text59": "하이라이터 제형을 확인안하고 샀는데 깜놀.. 이 하이라이터 쓰면 화장 다 벗겨져용..ㅠ",
    "text60": "글로우 밤 제형이 쓰기 다소 까다롭지만\n전체적인 컬러 구성이 귀여워서 마음에 들어요 :)",
    "text61": "컴팩트한 크기라 휴대하기 편해서 좋아요 :)\n원 컬러로 아이 메이크업할 때 자주 사용중입니다.",
    "text62": "여러분 여러모로 애매하니 사지 마세요 펄은 못쓸정도이고 그렇다고 섀도우를 가지고 다니기에는 ㅌ그색없습니다",
    "text63": "펄이 마음에 들어서 샀는데 생각보다 잘 안 쓰게 되는 것 같기도 해요",
    "text64": "진짜 가성비 최고 브랜드 넘 이뻐용 ㅎㅎ 잘 사용하고 있어요 ~~",
    "text65": "두 쪽은 약간 파우더가 아니라 밤타입이에요 모르고 사서 너무 신기햇어요 ㅋ",
    "text66": "진짜 가성비 너무 좋은 컬러그램 .. 이번 신제품도 너무 이쁘네요",
    "text67": "펄감은 예쁘지만 바르기가 어려워서 손이 잘 안 간다는 단점이 있습니다",
    "text68": "하이라이터 용도로 나온 부분이 마음에 들어서 구매해봤어요",
    "text69": "블러셔도 쓸 수 잇고 하이라이터 질감이 밤 타입이라서 코 보다는 입술이나 쇄골 쪽에 바르면 젛음",
    "text70": "글리터는 크림글리터여서 바르기 편했어요\n발색은 강한편이였고 입자도 고아 잘 발렸어요\n가루날림은 적었고 골고루 밀착되는거 같아서 좋았어요",
    "text71": "블러셔랑 하이라이터로 쓸려고 샀어요\n하이라이터는 가루형이 아닌 크림형이여서 발색이 엄청 진하게 됬어요\n핑크색은 가루날림은 없고 입자가 고아 얼굴에 밀착이 잘됬어요\n추천드립니다!!",
    "text72": "막상 사고 나서 사용하니까 손이 잘 안가는거 같네요 ㅠㅜ\n그래도 색은 예쁩니다",
    "text73": "색이 마음에 들어서 구매했는데 생각했던것보다 괜찮아서 만족합니다 :)",
    "text74": "귀여워요.. 펄은 베이스 색은 거의 안보이고 그냥 투명 펄이에요",
    "text75": "생각했던 색상이 안 나와요.\n돈이 좀 아깝다는 생각이 듭니다.",
    "text76": "컬러그램 은근 섀도우 맛집\n작지만 알차요\n발색력도 좋지만 약간의 가루날림은 잇어요",
    "text77": "블루 하이라이터 탐나서 샀어요\n컬러그램이 생각보다 하이라이터 잘 뽑는듯요",
    "text78": "휴대용으로 너무 좋아요! 잘 들고다니면서 사용중입니다 얜 블러셔로 딱이에용",
    "text79": "가성비도 좋고 휴대하기도 너무 좋았어요! 펄이 좀 애매하긴 한데 그래도 이 가격에 너무 좋은거같아요",
    "text80": "밤타입이 너무 아쉬웠어요 새로 출시 된 제형은 정말 광이 잘나더라구요 이 제품은 발색이 약하게 되어서 쓸수가 없었습니다",
    "text81": "잘쓰진않지만 귀여워서 샀습니다 구성도 독특하고 ㅋㅋㅋ 귀여워요",
    "text82": "밤 타입은 진짜 아무런 발색도 안돼요 ㅠㅠ 매트 섀도우는 예쯘데 밤타입이 정말 아무 발색 안됩니다",
    "text83": "색구성이 너무 귀여워서 샀는데 핑크톤이랑 글리터 섞여있어서 잘쓸거같아요",
    "text84": "사이즈도 너무 좋고 색도 투명하게 잘 올라가는데 생각보다 너무 빨리 닳아서 아숩..",
    "text85": "여리여리한 핑크톤이 사랑스럽고, 다양한 조합으로 메이크업이 가능해서 한 달간 활용도가 높았어요.",
    "text86": "여쿨한테 잘어울려요 발색도 잘올라오고 과하지않는 색깔이여서 데일리로 잘쓰고있어요",
    "text87": "칭구 생일선물로 사준건데 색이 너무너무 마음에 든다고 하더라고요!! 합리적인 가격에 좋은 발색력과 이쁜 색깔까지 다잡은것 같아요 활용도도 높아요",
    "text88": "친구생일선물로 줬는데 잘 쓰는것같아서 좋아연\n가루날림없이 잘 발색되고요 제품에 비해 비싸지만 재구매의사 완전있음",
    "text89": "글리터보다 하이라이터가 더 좋았을 것 같지만 팔레트 색이 맘에 듬 ㅎ",
    "text90": "두 개샀어요. 색깔이 모두 예뻐요. 가루날림 적고 발색도 고르고 예뻐요. 데일리로 쓰기 좋은 음영 구성이라 만족스러워요.",
    "text91": "작은데 4가지 색상이 있어서 휴대용으로 가지고 다니기 좋았구요, 화장을 할 때 쓰기보단 수정용으로 쓸때 좋은 것 같아요!",
    "text92": "가루날림 거의없고 발색이 연해서 아쉽긴했는데 색깔은 진짜 예뻐요",
    "text93": "엄청 핫한 제품이라 구매를 했는데 또 구매했습니다!!!강추합니다",
    "text94": "너무 이뻐요 너무 맘에 들어오 데가 원하던 색이에요ㅜㅜ디자인도 완전 귀옂ㅠ",
    "text95": "엄청 핫한 제품이라 구매를 했는데 또 구매했습니다!!!강추합니다",
    "text96": "이거 진짜 개이쁨 첫번째껏만 단독으로 출시됐음 좋겠어요\n단종돼면 안돼",
    "text97": "컬러가 귀엽고 조합이 독특해서 사봤는데 포인트로 쓰기 좋아요",
    "text98": "색이 너무 귀여워서 샀어요 섀도우보단 블러셔로 활용하기 좋아요",
    "text99": "그냥 평범... 파란색 펄은 발색이 전혀 안되늠 수준이긴 한데\n그래도 예뻐요",
    "text100": "펄보단 핑크 섀도우 블러셔로 쓰거나 눈밑음영줄때 예뻐요 펄은 걍 .. 살짝 얹어놓거나 볼륨감줄때 쓰면 좋은데 저는 밀리는 감이 없지않아있네요",
    "text101": "질감이 막 활용도가 좋은 질감은 아니라 약간 아쉬웠는데 색깔이 진짜 예쁨",
    "text102": "파란펄이 생각보다 약해서 실망함ㅜㅜ 그래도 얼굴에 올리면 예쁨 완전 자연스러움",
    "text103": "조그만한데 색 구성이 알친 제품\n근데 색상을 잘못 사서 지인한테 선물로 줌 ..",
    "text104": "이거 왜만드신지 모르겠습니다...섀도우 팔레트아닙니다..\n저 고체타입 진짜 ㅜㅜㅜ별오에요",
    "text105": "근데 진짜 짱 좋아요 너무 잘쓰고 있고 앞으로도 잘 쓸 것 같아요",
    "text106": "하이라이터 베이스 다 벗겨져요 별로에요 쓸만한색이 없어요",
    "text107": "ㅠㅠ 잘못 바르면 기초 화장 다 무너짐.. 많이 아쉬웠어요 베이스가 다 지워지더라구여ㅜㅜㅜ",
    "text108": "처음에는 하이라이터가 아쉽다는 느낌을 \n받았는데, 정말 좋은 것 같아요.\n완전 젤리 물광 느낌? 이뽀요. 여쿨들 추천",
    "text109": "별러에요..이거 ㅜ 어케써야 예쁘게도ㅔ나요..액체?깉은 부분 너무 ㅂㄹ",
    "text110": "살작 반짝 거리게할때 좋아요\n입자는 곱고 잘 밀착되는데 제가 아이프라이머를 안 써서 그런가 그렇게 2시간 뒤에 거울 보는데 섀도우는 날아갓어요..",
    "text111": "근데 진짜 짱 좋아요 너무 잘쓰고 있고 앞으로도 잘 쓸 것 같아!",
    "text112": "생각보다 맘에 들었음 겨울 메이크업할 때 파란색 펄 썼는데 아주 영롱하니 예뻤음",
    "text113": "진짜 개쓰레기 하이라이터 올리면 바로뭉치고 색조합도 그지같고",
    "text114": "펄 있는게 고체형태라 녹이면서 써야하는 거네용...? 입술에 감 줄 수도 있고 자연스러운 하이라이터로 쓸 수 있겠네용 하지만...전 빔 나오는걸 좋아해 다시 사야겠네요 ^-^..."
  },
  {
    "brand_name": "컬러그램",
    "product_name": "컬러그램 틴토리 아이 팔레트 8 COLOR (기획/단품)",
    "price": "14000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020188117ko.jpg?l=ko",
    "review_name": "06 모찌토리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000201881",
    "text1": "배송도 빠르고 제품도 정말 마음에 듭니다 ♥️  여쿨라인데, 데일리로 손이 많이 갑니다 ♥️앞으로도 세일 많이 해주세요 ♥️ 여쿨 챙겨주셔서 감사합니다 ♥️ 앞으로도 쿨톤 많이 챙겨주세요♥️. 똑같은 컬러로 재구매의사 있습니다 ♥️ 절대로 단종시키지 말아주세요 ^^~\n\n번창하세요 ♥️",
    "text2": "컬러그램 섀도우 팔레트 귀엽게 나와서 써보고 싶었는데 이상하게 이 컬러 써보고 싶어서 구매했어여 근데 아무래도 컬러가 약간 뮤트해서 차선책으로 쓰는 중! 아쉽 ㅜㅜ 그래도 이쁘긴 합니다",
    "text3": "너무예뻐용 샥상 구성도 좋고 가을에 잘사용할것같아용 컬러그램 브랜드는 가성비가 너무 좋은것같아용",
    "text4": "좋아요너무좋아요\n파우치에 넣고다닐 작은 팔레트 필요해서 샀는데 너무 좋아요\n베이스부터 펄까지 버릴컬러가 없음\n얘 하나로 음영,삼각존,애교살까지 다 해결됨\n색 너무 연하다는 말이 많던데 21~22호 피부도 그냥 여러번 바르니까 발색 예쁘게 됨\n꼭사시길바랍니다",
    "text5": "오 이거 진짜 이뻐용 발색은 조금 약한데 고냥 데일리로 바르기에 나뿌지 않고 고냥 이뻐용 조금 여리여리? 한 느낌 입니댜 여쿨분들 바르면 이쁠거 같어요 아 그리고 펄이 ㄹㅈㄷ로 자연스럽게 이뻐용 애교살에 잘 어울림",
    "text6": "🌸피부타입🌸\n수부지(지성에 가까운)\n열감많음/홍조 타입\n트러블성&민감성\n29-21호 타사 어ㅂㅇㅌ 21호 웜ㄹㅇㅌ 씀.\n봄웜~여쿨 페일라이트 \n\n🌼장점🌼\n핀터깔 청순 소녀 가능\n청초한 분위기 가능\n브러쉬 추천\n손 비추 발색 연함. \n페일-라이트톤에게 추천\n여쿨~쿨뉴트럴까지 추천\n사람 오묘한 분위기 만들어줘서 너무 좋음❣️\n\n🥀단점🥀\n가루날림 있음\n지속력 so very 짧음\n보관하기 번거로움",
    "text7": "컬러구성이나 사이즈가 미니미하고 가격도 좋아서\n출근용 가방템으로 장만했는데\n생각보다 손발색이 어렵고 발색이 안올라와서 \n살짝 손이 안갔어요\n컬러자체는 이쁘고 구성 좋은데 아쉬워요",
    "text8": "색 너무 진하지 않고 적당히 연해요. 많이 발라도 안뭉쳐서 좋아요",
    "text9": "제가 써본 느낌 + 리뷰들을 종합하면 이런 흐름이에요:\n   •   처음 팔레트를 봤을 때 패키지가 예쁘다는 인상. 브랜드 감성 살려서 디자인 신경 쓴 게 보여요.\n   •   첫 사용 시: 매트 컬러부터 쉬머 컬러까지 하나하나 테스트해봤는데, 매트 컬러는 발색이 살짝 연하게 느껴질 수 있고, 쉬머·글리터 컬러는 포인트로 쓰기 좋아요.\n   •   중간 사용: 데일리 메이크업에 색감 넣기 용으로 활용했는데, 과하지 않아서 회사 출근용이나 간단한 약속 메이크업으로도 적합했어요.\n   •   마무리 리뷰: “완전히 강렬한 데이 메이크업을 원한다면 아쉬울 수 있지만, 일상에서 자연스럽게 색감 추가하고 싶은 사람에게는 꽤 괜찮음”이라는 생각 들었어요.",
    "text10": "버릴색 없이 쓸 수 있고 무엇보다 사이즈가 작아서 수정용으로 들고다니기도 편리해서 자주 쓰고있어요",
    "text11": "펄감이 없어서 생각보다 괨챃았구 생각보다 쿨해서 발라도 티 안나는 느낌?!!? 그래서 이 섀도우랑 다른 섀도우랑 같이 쓰몀 졸을것 같아용.",
    "text12": "컬러그램 4구 섀도우 팔레트는 필요한 색상만 쏙 들어 있어서 데일리로 쓰기 딱 좋아요. 가루날림이 적고 발림성이 부드러워서 초보자도 쉽게 사용할 수 있었어요. 컬러 조합이 잘 짜여 있어서 하나만 들고 다녀도 음영부터 포인트까지 완성할 수 있는 게 장점이에요.\n\n발색이 선명하지만 과하지 않고, 여러 번 레이어링해도 뭉치지 않아 자연스럽게 표현돼요. 특히 펄 컬러는 은은하면서도 눈매를 확 살려줘서 데일리 메이크업은 물론 약간의 화려한 느낌을 줄 때도 잘 어울려요.\n\n사이즈가 아담해서 파우치에 쏙 들어가고, 가격대도 부담이 없어 가성비가 괜찮은 팔레트라고 생각해요. 메이크업 초보자부터 데일리 음영 메이크업을 좋아하는 분들까지 무난하게 잘 쓸 수 있는 팔레트예요.",
    "text13": "색을 4가지로 딱딱 필요한것만 쓸 수 있어 좋은것 같고 발색도 잘 나옵니다.  근데 제가 연하게 해서 그런지 모르겠지만 아침엔 티가 났던 색깔이 저녁에 오면 거의 없어져있더라구요 지속력 늘리고 싶다면 처음 바를때 좀 진하게 하시는거 추천입니다!! 저는 06  모찌토리 사용중입니다!",
    "text14": "너무 회끼 돌지 않은 여쿨을 위한 뮤트 섀도우인것 같아요!\n차분한듯 여리여리한 컬러라 여쿨 뮤트인 저에게 찰떡이었어요! 눈에 진한 색상을 올리는걸 좋아하지 않아서 딱 이었습니다\n\n크기도 작아서 파우치에 넣어 다니기에도 좋을거같아요\n베이스, 포인트, 글리터, 음영 조합으로 구성이 알찹니다\n특히 글리터가 애굣살에 올려주면 짱이에여👍🏻👍🏻\n\n근데 베이스 컬러는 좀 연해서 저는 포인트 색상을 주로 사용하고, 음영은 아이라인을 그리기엔 좀 연해서 손이 안가더라고요 결국 포인트랑 글리터만 쓰는 느낌? 그렇지만 색감이 예쁘니까 오케이\n\n도움이 되셨다면 좋아요 부탁드려요!🙇🏻‍♀️",
    "text15": "아니 이거 뭐야 왜이렇게 예뻐!!! 진작에 살걸..\n\n여리여리한 무드의 톤 살짝 다운된 핑크색이에요!\n여쿨분들, 특히 뮤트톤에게 베스트일듯..?\n\n튀는 색이 없어서 데일리로 완전 가능. 완전 자주 쓰지 않을까 싶어요!!\n\n그리고 펄은 기대 안했는데 뭐야 펄이 너무 예뻐요🫢\n애굣살에 바르면 대박임..👍🏻\n\n크기는 작은데 그냥 아이메이크업 다 끝낼수 있는거 너무 좋아요\n\n근데 어두운 음영색은 아이라이너로 쓰기엔 좀 연할수도?? 애굣살 음영애는 굿!!\n\n도움이 되셨다면 좋아요 부탁드립니다🙇🏻‍♀️",
    "text16": "색이 4개나 있어서 너무 좋고 색조합이 너무 예뻐요 너무 튀지않는 예쁜색이에요",
    "text17": "약간 쿨톤한테 더 잘 맞을 거 같아요\n색감이 따뜻한듯 하면서도\n그레이색이 조금 섞여있다 느껴져서\n라이트톤한테 찰떡은 아니에요\n그치만 전체적으로 채도가 낮아서\n잘 사용할 수 있을 거 같아요!",
    "text18": "화장 잘 안해서 어쩌다 가끔 쓰는용으로 샀어요 나ㅃ.진 않습니당",
    "text19": "❤️\n분위기있게 가을 냄새나는 화장할 때 딱임\n🧡💛💚💙💜",
    "text20": "솔직히 걍 쏘쏘템 내가 여행왔는데 섀도 팔레트 안가져왔다 급히 써야된다 이럼 ㅊㅊ햐요",
    "text21": "생각보다 흰끼가 많이 돌아요!! 여쿨 뮤트가 쓰기 젛을 거 같앗는데 생각보다 뜨는 느낌?매장애서 발샥 해보고 구매하는 걸 추천해요!!",
    "text22": "1. 발색\n- 두어번 덧칠하면 적당. \n   물론 제가 화장도 잘 못하고 속쌍이라서 잘 안 보이는 거일 수도 있어요 ㅠ. \n바른 후 색은 정말 예쁨\n\n1-1 퍼컬\n- 내 퍼컬:  여름뮤트-가을웜톤 사이\n (퍼컬 검사 안 받음 ㅎ)\n - 여태 썼던 섀도우 중 제일 ㄱㅊ았던 것 같음\n\n2. 가루날림\n- 다른 섀도우랑 비슷함\n- 거슬리는 정도 아님\n\n3. 입자\n- 매우 곱고, 잘 발림.",
    "text23": "너무 너무 귀여워요. 약간 일본 화장품 케이스가 생각납니다 갖고 다니기 너무 편하고 이 제품은 내 가지 컬러가 아주 잘 조합 되어 있어서 마음에 들어서 제 입고 되자마자 바로 구입했어요. 근데 발생력이 조금 약합니다. 그것이 하나의 단점이고 약간의 실망감인데 그래도 무난하게 바쁠 때 출근 길에 화장 해야 될 때 잘 쓸 수 있을 것 같습니다.",
    "text24": "콜로 그램에서 만들어내는 귀엽고 작은 제품들 정말 사랑하는 것 많이 이용하고 있어요. 이번에 나온 모찌 토리 컬러도 계속 품절이다가 품절 풀려서 얼른 오늘 드림으로 받아 봤습니다. 디자인이 너무 귀여워요. 한손에 딱 지워지고 사무실이나 여행갈 때 아주 요긴하게 쓸 것 같아요. 근데 한가지 너무 아쉬운 점은 발생력이 굉장히 약합니다. 이럴 경우 잘 아시다시피 너무 많이 올리면 탁탁 하게 컬러감이 나올 수 있으니 아무래도 베이스 컬러를 하나 더 가셔서 사용 하셔야 겠다 라는 생각이 드네요. 발목에 스와치 한거 넣어 드리니 보시고 참고 하시기 바랍니다. 휴지로 살짝만 지워도 바로 다 지워질 정도로 지속력도 별로 없음을 참고 하시기 바랍니다.",
    "text25": "친구생일선물로 사줬는데 친구 선물로 사주기 딱 좋은거 같아요. 별로 부담되는 가격도 아니고 아무래도 섀도우다 보니까 만족감이 높은듯!",
    "text26": "날림이 조금 있긴한데 발색은 나름 괜찮아요\n가성비가 좋은거같아요",
    "text27": "휴대성이 좋은 것 빼고는 그냥 무난무난한 섀도우 팔레트 여행 용으로 좋은 듯",
    "text28": "색구성이 좋고 케이스가 넘 작고 귀여워서 샀는데 발색이ㅠㅠ 원래 쓰던 다른 섀도우들이 발색이 좋은건지 컬러그램이 유독 안 좋은 건지… 발색이 너~~~무 안 돼요. 브러쉬로 빡빡 문대야지 쓸 수 있는 정도입니다. 근데 이마저도 색이 제가 생각했던 색으로는 발색이 잘 안 되는 거 같네요ㅠㅠ \n여리여리한 색조 좋아하는 편인데도 걍 발색이 너무 안 돼서 아쉬워요… 생긴 게 귀엽다고 구매하실 예정이라면 좀 더 생각해보시는 걸 추천드립니다😭",
    "text29": "너무 예뻐요ㅠㅠ글리터는 하이라이터로 쓰는 거 완전 추천드려요",
    "text30": "진짜 데일리템으로 너무 잘 쓰고 있는 팔레트예요ㅠㅠ휴대성도 좋고 너무 예뻐서 만족하면서 쓰고 았어요!",
    "text31": "안에 파우더가 너무 부드럽고 발색도 잘되고 발색도 좋습니다. 어두운 컬러도 선명하게 표현해 메이크업 효과를 더욱 돋보이게 해줍니다. 다양한 컬러가 매치되어 데일리 메이크업뿐만 아니라 특별한 상황에서도 사용할 수 있습니다.",
    "text32": "평소에 눈화장안해서 싼맛에 샀는데 생각보다 맘에듭니당 짱",
    "text33": "개조음 애굣살에 쓰기좋음 펄 애굣살에쓰니까이쁨 애들도이쁘대요",
    "text34": "여름뮤트~라이트 정도인데 괜찬아요 근데 제 피부색이 좀 어두워서 발색하려면 여러번 덧발라야됨 대신 까진다거나 날리는느낌은없었음",
    "text35": "엄청엄청 사고 싶었던 샏이에여!!!\n근데 이 조그만란게 11900원이라는 게 조금…사악하지만ㅎ\n그래두 좋읒 것 같아여 색두 이쁘고 제가 이런 색 엄청 조아하거등요ㅎㅎ 조금 가성비가 없딘 하지만 돈 좀 있으신 분들는 웨이크메이크 10번? 그거 사시는게 오히려 더 나으실 거에여!!",
    "text36": "가루날림 없고 지속력도 꽤괜! 추가 수정은 굳이 필요 없다고 느꼈는데 제가 눈 화장을 연하게 해서 그건 딱히 모르겠어요",
    "text37": "여름보다는 가을부터 쓰기 좋아보이는 색인데 이런 류들의 색들을 좋아해서 구매했습니다",
    "text38": "친구가 저한테 잘 어울릴 것 같다고 해서 샀는데 생각보다 괜찮고 예뻐요!!!! 👍 👍  다른 컬러로 하나 더 사고 싶네요~",
    "text39": "가루날림이 심하고 밀착이 잘 안돼요.. 쌓기 좀 어려움\n그래도 색 예쁘니 장땡",
    "text40": "딱 필요한 색상만 있어서 좋아요\n가루날림없고 지속력 오래가요",
    "text41": "생각보다 가루날림도 적고 좋은데 아이프라이머 안쓰고 바르면 벗겨지고 지워져요",
    "text42": "아ㅏㅏ 가성비 갑이구.. 쿨톤인 저에게 딱 적당한 핑크톤이라 너무 맘에듷어용 특히 전 진한 눈 화장이 아닌데 정말 자연스럽규 생기있게 됩니다 ㅠㅠ 4구에 어떻게 이런 가성비가 ㅠ 감사합니다 컬러그램~~😳",
    "text43": "처음 사보는 건데 좋은 거 같다 나쁘지않다 ㅎㅎ 나름대로 좋아서 추천한다",
    "text44": "날림도 없고 색 너무 이뽀요 근데 퍼컬 안 맞아서 친구 줌ㅠㅠㅠ",
    "text45": "쿨톤에 찰떡이고 아이메이크업 치크 다 사용하고 자연스럽고 좋아요",
    "text46": "아이섀도우  색상이 맘에들고\n발색도 줗아 매장에서 보고 구매",
    "text47": "색도 예쁘고 크기도 적당해요 여행갈 때 쓰려고 삿는대 딱 좋아요",
    "text48": "진한 섀도가 안 어울리는 분들이 가성비 데일리 팔레트로 쓰기 좋아요!",
    "text49": "사이즈도 작고 무엇보다 엄청 저렴해서 좋으네요 버릴 색이 없는 팔레트!",
    "text50": "색깔 너무만족… 소프트하고 뽀용한데 너무 밝지는 않은 핑크!\n사이즈는 작은편이에요 그래서 휴대하기는 괜찮슴다",
    "text51": "애교살에 쓰면 ㄹㅇ 느좋임 이건 애교살용으로 나왔으면 더팟ㄴ렸을듯",
    "text52": "아주 나이스이긴한데 발색 너무 약해벌임 ㅠㅜ 발색이 ㄹㅇ 개에바여",
    "text53": "평범한 4구팔레트지만 가성비가 좋고 휴대성이 뛰어나요! 브러쉬 발색보단 손발색에 좀더 중점을 맞춘 듯 하고 이전 시리즈는 뭔가 데일리하다기엔 특색있는 컬러칩이었다면 모찌토리는 진짜 딱 쿨톤이 부담없이 쓰기 좋은 컬러들이라 더 좋은 것 같아요 !",
    "text54": "케이스 이뻐용♡♡ 그리고 6~8호는 데일리로 사용하기 좋다고 생각해요! 6호는 여름뮤트에게 추천",
    "text55": "여쿨라인데 너무 핑크, 라벤더 계열은 좀 안 맞아서 구매해봤어요. 은은한 핑크베이지라 데일리로 바르기 너무 좋고 4구에 다 사용하기 좋은 색감들이라 요즘 매일 사용해요",
    "text56": "딱 필요한 색으로만 있는 요물템 ㅎㅎ \n글리터 펄감이 정말 예뻐요",
    "text57": "시네님 영상 보고 샀는데 발색이 정말 연해요.. 정말 북북해야지만 옅게 보이는 정도..? 근데 그렇게 하고 나면 색이 또 예뻐요 ㅠㅠ",
    "text58": "발림성도 좋고 팔레트도 조그만 해서 가지고 다니기 좋아요!!",
    "text59": "딱 자주 사용하는 색들로만 구성되어 있어서 손이 많이가는 제품이에요.\n색감은 연하게 올라가서 한듯 안한듯 메이크업 할 수 있을거 같네요.",
    "text60": "색감 구성좋고 디자인 좋고 가격 좋고 컬그좋아요 ㅠㅠ 급하게산건데 너무좋아욧",
    "text61": "펄은 촤르륵한 펄이고 굵은 편이 아니에요 쉬머한 펄이라 좋았구 베이스 음영 블러셔까지 다 할 수 있고 작아서 가지고 다니기도 편해용",
    "text62": "진짜 케이스가 너무 이뻐요ㅜ 까자마자 ㄹㅇ 너무귀엽고 뽀짝해서 걍 만지고있었어요ㅜㅠㅜ ㄹㅇ 걍 캐이스 목적으오 구매 ㅆㄱㄴ 걍 지르세요 여러분 이색은 애굣살그리려고샀는데 ㄹㅇ 개좋;;;; 4번으로 음영하고 12로 밝히면 ㄹㅇ 빡 튀어나와유 펄은 안쓰지만 쓰셔도 ㄱㅊ으실듯!!",
    "text63": "쏘쏘 쿨톤에 좋다고 해서 샀는데 아직까지는 잘 모르겠네요ㅠㅠ",
    "text64": "팩트부터 얘기하자면 발색이 하나도 안됩니다ㅜ 그래서 너무 아쉬웠어요.. 가루날림은 적은편이긴 해요.. 제가 산게 불량일수도 있지만 많이 아쉽네요 20번은 발색해야지 색이 나오는 듯 해요.. 입자도 되게 곱고 작은 사이즈라 휴대하기도 편합니다!! 발색 빼면 너무 잘 쓸거같은 템이에요!!!",
    "text65": "너무.. 이쁨 딱 적당한 미지근핑크라 어떻게 해도 실패없음 손으로발라도이쁨",
    "text66": "먼가 청순걸 st라 삼 6구이상 사도 컬러 다 안 쓰는데 얘는 3구고 라이트해서 좋음",
    "text67": "색이 올라가는지 아닌지 잘,,,,\n매우 밝은 피부를 가ㅣㄴ 분이 데일리로 쓰기 좋을 듯",
    "text68": "학교 갈 때 연하게 화장 할 때 쓰기에 아주 좋아용\n수정화장 할 때도 좋고 ㅎㅎ",
    "text69": "학교 갈 때 간단히 화장하려고 샀던 제품인데\n아주 연해서 여쿨들이 쓰기 좋아요",
    "text70": "• 미세한 분말: 미세한 분말, 심각한 플라이 파우더 상태, 섬세하고 투명한 반짝이, 부서진 다이아몬드 느낌입니다.\n\n• 발색력: 발색력이 중간 이상이며, 팔레트 내 컬러를 매치한 순서대로 메이크업을 진행하면 자연스러운 입체적인 아이 메이크업 효과를 연출할 수 있습니다.",
    "text71": "핑크계열을 써보고싶은데 안 어울릴까봐 구매못하다가 이건 좀 괜찮을거같아서 사봣는데 괜찮은거같기도하고 아닌거같기도하고 ㅎ 색이 연해서 부담스럽진 않아서 좋아요 !",
    "text72": "이런 톤의 메이크업을 좋아하는데 데일리로 사용하기 딱 좋아요 펄도 은은하니 촤르륵 펄이라서 이쁘고 음염까지 주기 좋아요",
    "text73": "진짜 너무 실망스러운 제품이에요 어떻게 이렇게 발색이 안 될수가.. 돈 아끼세요 제발 후회합니다 발색 1도 안되고 너무 라이트해서 쓸 수가 없어요",
    "text74": "발색 잘되고 색깔 이쁩니다 근데 가루날림 좀 있어요 참고하시길",
    "text75": "처음으로 화장하는거라서 언니가 추천해주는 걸로 샀는데\n생각보다 미니미니하고 넘 예쁜 것 같아용 ! 가루날림은 없는 것 같고, 발색도 적당한 것 같아여☺️",
    "text76": "생각보다 발색이 안되요\n그리고 금방 날림이 있네요 펄도 잘 안묻는듯 ㅜㅠㅜ\n입자는 고운데 생각외인거 같어요 작고 아담해서 소지하고 다니긴 편함 원낙 제가 진한 쉐도우를 많이 사용해서 그런거 일수 있지만 ㅇ쿨톤에는 안어울리는거 같아요",
    "text77": "화장을 잘못해서 어떤 섀도우를 사야하나 고민을 하던 찰나에 컬러그램 틴토리 아이 팔레트를 보게 되었고 쉽게 잘 사용할 수 있을 것 같아서 구매를 해봤습니다!! 색깔이 넘 예쁘네요",
    "text78": "쪼만해서 학교 들고댕기기 너무 좋아용.. 잘 쓰고 잇습니다ㅏㅇ",
    "text79": "색깔이 너무 이뻐서 충동구매했다가 퍼컬이 안 맞아서 친구에게 주ㅏ버렸오요ㅠㅠ근데 완전 귀욤귀욤 이뻐요",
    "text80": "제품력이나 가격 색상 다 전체적으로 마음에 들어요 재구매 의사 있어요",
    "text81": "발색 좋고 지속 오래돼서 맨날 사용합니다. \n다른 컬러로 하나 더 구매하랴고요",
    "text82": "가루날림은 좀 있지만 눈에다쓰다가 블러셔로 걍 쓰는데 이뻐서 만족중이에여",
    "text83": "펄감 되게 많은데 생각보다 발색이 연해서 조금은 불만족스러웠어요!!ㅠㅠ 개선해주세여..",
    "text84": "가루날림 좀 있구 색깔 딱 여쿨색깔이라 예쁨 두번째 색 완전 맛도리임 ㄹㅈㄷ 색깔 완전예뻐여 1번째색깔은 뭔가 너무 쿨해서 손이잘안감",
    "text85": "어...\n좋았는데 제가 봄웜이었더라구요\n그래서 친구 줬어요 괭장히 좋아하더랴요..",
    "text86": "언니한테 선물했는데, 색상이 에뻐서 맘에 들어해요~ 데일리로 굿",
    "text87": "채도 높은 거 안어울리는 여쿨 페일인데 너무 이뻐요. 음영 부분이 너무 진하지 않아서 데일리로 자주 사용합니다! 부담없이 바르기 좋고 4구 팔레드라서 고민없이 쓱쓱 발라용",
    "text88": "아직 사용은 안 해봤지만 색이 일딴 넘예...전 팔레트는 가루 날림이 진짜 심했는데 이번에는 가루 날림이 앖어서 진짜 너무 조음",
    "text89": "미니미니한 사이즈로 손바닥 안에 쏙 들어가는 4구 아이팔레트 입니다.\n여행갈때 작은 파우치에도 쏙 들어가기 좋은 컴펙트한 크기라 더욱 좋아요.\n베이스 음영 포인트 펄까지 알차게 구성되어 있어요.\n화사하게 밝혀주는 색상이라 은은하게 혈색 있어 보여서 꾸안꾸 데일리 메이크업으로 정말 예뻐요.",
    "text90": "컬러그램..색을 진짜 잘뽑는거가타요..💖💖\n제가 블러셔만 라이트고 나머지는 뮤트톤인데 이 친구는 눈에 발라도 볼에 발라도 진짜 이쁩니다!\n브러쉬로 하면 가루가 살짝 날리고 손으로 하면 아예 안날렸어요!!지속력도 눈밑만 눈물로 살짝 지워지고 그대로였어요!! 제가 눈 앞에 쓸라고 글리터 써봤는데…진짜 이게 요물이에요 진심. 하이라이터로도 써봤는데 그부분이 살짝 붉어지긴 하는데 티는 안나고 코가 딱 자연스럽게 빤짝였어요💞이 제품은 재구매할거같아요❤️‍🔥❤️‍🔥",
    "text91": "일단 여기 팔레트에 있는 펄이 너무 예버서 코끝 하이라이터도 하고 눈앞 하이라이터도 하고 애교살도 하고 입술 산도 하고 그냥 전 다해요 그만큼 이 펄이 너무 예쁘고 지속력이 말도 안됌 위에 두 컬러는 베이스로 짱이고 브라운 컬러는 예상 밖으로 진하게 발색이 안되서 음영 넣기 너무 좋아ㅛ요ㅠㅡㅠ 인생 팔레트",
    "text92": "색깔은 사진보다 쿨해서 오히려 더 좋고 펄이 진짜 그냥 미쳠ㄱ음 너무 예뻐 딱 제가 원하듣 펄 그냥 섀도우 색들 자체가 다 이뻐서 넘 좋아요.. 섀도우 팔레트 사면 안 쓰는 색 너무 많아서 이거 사봤는데 딱 제가 쓰는 색들만 있고 넘예 컬러그램 펄들은 다 발색이 찐하고 예쁜 광을 만들어줘서 존예…",
    "text93": "올리브영 세일이라고 해서 매장 구경하다가 좋길래 샀어요! 너무귀여워요",
    "text94": "크기가 크지도 작지도 않아서 들고다닐때도 유용해요! 색 조합도 예쁩니다~",
    "text95": "나의 퍼스널 컬러색이라서 자주 구매하고 있어서 이뻐요 추천",
    "text96": "ㄷㅇㅈㅋ의 밀크티라떼랑 색감 비슷해서 후회햇슴요.. 가서 눈으로 보고 살걸",
    "text97": "색상도 마음에 들지만 일단 케이스가 동글동글 쪼그만게 귀여워서 마음에 듭니다.\n모찌토리 색상은 폭닥폭닥한 연핑크 팔레트로 쿨톤 웜톤 두루두루 사용하기 좋은 색상입니다.\n작아서 휴대성이 좋습니다.",
    "text98": "저의 퍼스널 컬러색이라서 항상 쓰는 제품입니다 지속력 맘에듬",
    "text99": "ㅋㅋㅋㅋ 진짜 이거 ㄹㅇ 추천템임 말뭐.. 여쿨 뮤트에 정석.ᐟ.ᐟ.ᐟ",
    "text100": "사진으로 보면 보라색에 가까워보이지만 실제로 보면 핑크가 더 도는 색이에요 크기가 작아서 귀엽고 색도 전체적으로 다 쓸만한 색이에요 다만 펄섀도우는 실버에 가까운 색이라 어떻게 쓸지 고민이 되는색입니당",
    "text101": "가격이 싸다싶더니 완전 작아서 좀 놀랏어요 근데 섀도우 별로 쓰는편은 아니고 걍 함 사볼가 싶은 느낌으로 산거라서 괜찮은거같아요",
    "text102": "쉬머펄에 반해서 샀는데 4구 전부 다 예쁨.\n뚜껑이랑 섀도 사이에  빈 공간 많이 남아서 애\n휴대 애매따리함.....",
    "text103": "무난하게 필요한 색상만 있어서 손이 제일 자주 가요\n사이즈도 작아서 좋아요",
    "text104": "진짜 필요한 색만 딱 모아서 들고다니기 너무 좋구 이 팔레트로만 화장해도 화장 끝이니까 너무 조아요!! 발색 지속력 좋구 가루날림 없구 색도 너무 이뻐용",
    "text105": "선물하려고 구매!\n사이즈가 작아서 휴대성이 너무 좋아요\n튀는 색상이 없어서 데일리로 잘 사용할거 같아요",
    "text106": "진짜 발색도 강하구 지속력도 상당해요!! 가루날림도 없고 입자도 곱고 정말 필요한 색만 딱 잇는 요물 팔레투입니두",
    "text107": "여뮽추천 가성비 4구... 손으로 막 문지르기도 좋고 색조합도 완벽. 이전 네모난 4구짜리보다 발색은 좋아졌지만 그래도 은은한 편입니다",
    "text108": "예뻐요 요즘 이것만 써요\n딱 필요한 색깔만 들어있어서 실용적이에요 !!",
    "text109": "간단하게 여름쿨톤으로 메이크업 하기에 좋으나 첫번째 두번째 섀도우들이 넘 비슷해서 아쉬움 명도는 딱 좋은데 온도감 차이가 났으면 어땠을까함",
    "text110": "넘 갖고싶어서 세일도 별로 안하는데 샀었던 쉐도우,, 생각보다 되게 쿨하고 페일톤임에도 베이스랑 두번째 컬러 명채도 차이가 눈에 올리면 막상 크게 안느껴져서 조끔 아쉬워용",
    "text111": "컬러그램 좋아하는 사람으로서 이 토리 시리즈는 진짜 잘 만들었다는 생각이 ㅜㅡㅜ ♥",
    "text112": "여쿨라가 잘 쓸법한 간단 4구 팔레트에요 애교살에 쓰기에도 좋고 간단하게 메이크업할 때 좋아요",
    "text113": "일단 가성비 넘쳐서 넘 좋은 팔레트,, 색감도 쿨톤들 무난하게 쓰기 좋은 색감!",
    "text114": "인터넷에서 색감보고 예뻐서\n구매했는데 흰끼 많고 은근\n눈에 올리니까 저한테는 탁하더라구요\n근데 또 다 바르고 나면 나쁘지\n않아보이기도 하고.. 좀 묘해요\n근데 손이 잘 가는 편은 아니더라구요ㅠㅠ",
    "text115": "진짜 완전 여쿨 데일리템 완전 여리여리 요즘 제 추구미로 쌉가능 이런걸 원햇다고 ㅣㅠㅠ",
    "text116": "라이트한 쿨핑크 컬러의 컴팩트한 4구 팔레트에요! 여쿨라 분들이 너무 잘 쓰실법한 팔레트입니다",
    "text117": "진짜 완전 여쿨 데일리템 완전 여리여리 요즘 제 추구미로 쌉가능 이런걸 원햇다고 ㅣㅠㅠ",
    "text118": "트윗에서 보다가 이뻐서 샀아용 실제로 보니까 괜챃은거 같아용!!!! 다들 사세숏~",
    "text119": "사용하기 좋은 색들로만 딱 4가지 구성되어 있어서 엄청 유용해요",
    "text120": "간단간단 펄감은 그럭저럭이고 딱 들고다니기 편하고 퍼컬 맞춰 사시면 가성비 굳 팔레트으!",
    "text121": "미지근한 핑크브라운 팔레트러 강추 🤍 \n딱 필요한 색깔만 4개 들어있어서 조아요 ㅎㅎ",
    "text122": "와우 2025 최고의 아이섀도우 팔레트로 당신을 임명합니다",
    "text123": "발색이 잘돼진않는편이에요 그래도 너무 귀엽고 사이즈가 작아서 휴대용으로 조아요",
    "text124": "웜톤이 쓰기 좋은 색상들이고 가루날림 쬐금?\n파우치에 넣고 다니기 편해요",
    "text125": "가성비 좋고 휴대용으로 딱 좋아요 색깔 이뻐서 어느 톤이나 잘 어울릴듯",
    "text126": "지속력이 좋은지는 모르게찌만 \n너무나 간결한 섀도우라서 좋습니다",
    "text127": "가을웜은 무조건 이거 사야함\n적당히 웜하고 예쁨,가루날림 좀 있고 쌩얼메이크업 할때 사용하면 조음",
    "text128": "W진짜 조내 좋아요 꼭 사세요 이건 미르스틴이야 효과 짱이고 재구매 절대하세요",
    "text129": "팔레트 사면 보통 사용하는 컬러만 사용하게 되어서 딱 필요한거만 있는 팔레트 찾다가 제 톤이랑 맞을거같아서 바로 구매했어요 ! 파우치에도 쏙 들어가고 막 바르기 조아옹",
    "text130": "디자인도 커엽지고 고냥 너무 귀여워용 데일리하기 땃 좋은 컬파입니다 ㅎㅎ 펄두 자글자글하니 이쁘네용 여쿨분들 강추드려요!",
    "text131": "W진짜 조내 좋아요 꼭 사세요 이건 미르스틴이야 효과 짱이고 재구매 절대하세요",
    "text132": "파우치에 쏙 넣어다니기 좋고 필요한 색상만 간결하게 있어서 좋아요! 뮤트톤인데 색감 찰떡이에요 다만 발색이 좀 약해서 여러번 문질러야해요 ㅠㅠ",
    "text133": "너무 귀여워서 구매했어요\n컬러그램은 하이틴 콜라보 많이 해서 좋아요\n덕분에 싱글쉐도우도 받았습니다",
    "text134": "제가딱원하던색깔과구성이에여 데일리로딱이고 무쌍눈에 안부어보이는색깔넘맘에든당ㅎㅎ",
    "text135": "쿨핑크 중에서 너무 서슬퍼런 핑크 말고 쿨지근한 핑크 쓰고 싶어서 구매했는데 나름 만족해요",
    "text136": "여름뮤트가 데일리하게 메컵할때 쓰기 갠찮아요 근데 첫번째 컬러는 너ㅓㅓ무 허얘서 좀 쓰기 애매쓰",
    "text137": "데일리로 쵝오 너무 예뻐용 요즘 이것만 써요!! 강강추 쪼끄만데 알찬거 같아효ㅎㅎ",
    "text138": "데일리화장에서 쓰기 무난한 것 같은 색조합이에요 무난하게 쓰는중",
    "text139": "입자가 곱고 가루 날림이 적어요 발색은 은은해서 색조 안 어울리는 분들도 예쁘게 사용할 수 있을 거 같아요",
    "text140": "이해가 안가는데 도대테 왜 브라운에 펄이 있는 건가요?? 이해 불가 차라리 거기에 아이보리색 펄 감 없는 섀도우 만드는게 훨씬 더 나을 것 강은데요 \n진짜 좀 별로입니다\n그거 빠곤 다 이쁘고 색조도 이쁩니다!",
    "text141": "색감이 데일리로 쓰기 좋아요!! 엄청 쨍한 색이 있는게 아니라서 손이 자주 가요",
    "text142": "뽀용한 색감 좋아하시는 분들\n라이트톤분들 이 팔레트 써보세요.",
    "text143": "발색이 아주 연하지만 자연스러운 듯한 느낌이라 만족해요.",
    "text144": "색구성은 너무 마음에 드는데 발색이 안돼서 아쉬워요. 텁텁한 느낌만 쌓임",
    "text145": "색 조합이 진짜 좋은거 같음! 딱 바쁠 때 쓱쓱 발라주기 좋은 섀도우임 근데 귀찮아서 저는 손가락으로 많이 바르는데 손가락으로 바르면 발색이 별로긴 함! 브러쉬로 쓸 때 빛을 발하는 섀도우임! 특히 젤 어두운 음영 컬러로 애굣살 음영 넣어주는데 딱 좋음!",
    "text146": "모찌토리 실제 사용해본 결과 상품설명에 올라와있는 피부 위 섀도우 발색 컷이랑 색상 동일함. \n그 외 사진에서는 흰끼가 살짝 추가된 정도가 실제 발색이라고 생각하면 될 듯..? \n흰끼+내 피부 그닥 하얗지 않음 = 핑크가 아이보리로 보이는ㅋㅋ 작용 있을 수 있음..\n\n가볍고 부드럽게 발리는데 발색 잘되는 거 진짜 만족.\n펄 가루 날림 없는거 대대대만족. 발색 굿인데 안 떡짐. \n펄 진짜 칭찬해~~~~ 나중에 글리토리도 사볼까 고민 중",
    "text147": "음.. 원래 이 시리즈의 베리토리를 잘 쓰고 있었어서\n누드한 색감의 모찌토리도 구매한 것인데,\n베리토리에 비해 발색이 잘 안 돼요.. 입자는 곱고 가루날림은 많이 없는 편이라 생각하는데 발색이... 진짜 안 .. 돼요...\n제가 갖고 있는 제품이 불량인가? 생각이 들 정도로요..\n하지만 색감이 너무 예뻐서 .. 괜찮습니다...",
    "text148": "진짜진짜 학생 쌩얼템으로 개강추 본인 여름쿨톤 겨울쿨톤  호환되는 브라이트인데 화장을 안하면 생기가 없어서 대충 이걸로 슥슥 하면 은은한 생기 5000% 아기 딸기가 되.\n근데 지속력이 거의 2시간임 ㅠㅠ펄은 애굣살에 올리면 펄인지 뭔지 잘 안보이긴하지만 이쁘니까..싸니까..꼭 사길",
    "text149": "4구임에도 구성 알참 베이스 음영 라이너 펄 다 예쁨\n작아서 파우치에 들고 다니기 좋음",
    "text150": "요즘 이거밖에 안씁니다 펄도 입자 고와서 너무 자연스럽게 이쁘고 발색도 은은하게 잘됨",
    "text151": "너무 쿨도 너무 웜도 잘 부어보이는 편인데 이건 진짜 부어보이는 느낌 없이 자연스럽게 이뻐요 갈색이 완전 유용함 애굣살 하면 얼마나 이쁘게요😍 학생이라서 정말 간단하게 후다닥 하고 다니는데 딱 필요한 색만 있어서 너무 좋아용",
    "text152": "하 그냥 너무 좋고 색이 진짜완전 여뮤트 저격색이라 너무좋아요 ㅜㅜㅜㅜ",
    "text153": "뮤트톤 섀도우 하면 채도 심하게 낮은게 많은데\n이건 적당히 예쁘게 나왓어용",
    "text154": "외출 수정용으로 가지고 다니려고 샀어요\n여향 파우치에 하나 넣고 다니니 든든하고 좋아요\n은은한 분홍에 베이지 느낌이라서 데일리로 잘 써요",
    "text155": "발색도 좋고 색감도 좋고 4개 다씀 애교살 하기에 너무좋음 오래지속되고 펄도 이뻐요",
    "text156": "음영넣을만한 색이 없어서 좀 아쉽긴한데 갈색?이 애굣살이랑 뒷트임하기 진짜 좋고 펄이 진짜진짜진짜 개이뻐요 입자 크지도 않아서 너무 과한느낌도없고 너무 예뻐요",
    "text157": "패키지가 넘 귀엽고 색상도 알차게 들어있어요! 사이즈 휴대하기 좋아여",
    "text158": "크기가 작아 사용하기 좋았어요! 진짜 들고 다니기에도 좋았구요 발색이나 펄도 무난하게 사용하기 좋은 기본템들로 구성되서 좋았어용",
    "text159": "외출용으로 작은 4구 팔레트 찾다가\n컬러 구겅이랑 사이즈가 딱이라 구매했어요",
    "text160": "작아서ㅜ휴대용으로 매우 좋아요 여쿨분들 추천드려요 이뻐용",
    "text161": "발색이랑 펄 색감은 은은하구요 일단 미니 사이즈가 너무 맘에 들었어요ㅠㅠ 여행시에 잘 쓸 것 같아요 구성도 알차게 들어있어 사용하기 좋았답니다",
    "text162": "여행갈 때 작은 섀도우ㅜ챙기고 싶어서 샀어요 마음에 들어요 하트모양인 것도 귀여워요",
    "text163": "진짜 애정하는 팔레트 4구라서 들고 다니기도 편하고 색깔도 완전 소프트한 핑크라 여쿨이나 봄웜까지 좀 잘 어울릴것 같습니다",
    "text164": "뮤트한 색감이 정말 마음에 들어요. 4구이지만 구성도 알차서 휴대용으로 좋아요",
    "text165": "색상 구성이 너무 맘에 들어서 샀어요!! 쉬머펄 컬러기 애교살에 바르면 징짜 예뻐요! 건조할때는 좀 뜨는 느낌이 있어요",
    "text166": "색이 이뻐서 좋은거 같아욤 다들 구매 하세요 여쿨뷴들 ㄱㄱㄱ",
    "text167": "필요한 색만 딱 있어서 여행갈 때 쓰기 좋을 것 같아서 삿어용 여쿨라인데 평소 쓰던 팔레트랑 색이 거의 비슷해서 신기햇어용",
    "text168": "색감이 아주 예쁘고 여쿨 뮤트에게 잘 어울릴것 같아요. 4개 색 모두 잘 쓸거 같아 만족합니다!",
    "text169": "사이즈가 일단 너무 귀엽고 구성에 완전 반했어요ㅠㅠ 베이스 포인트 음영 글리터 있는데 베이스 깔고 포인트로 눈 꺼풀 쪽에 깔고 음영으로 뒷트임이랑 삼각존 애굣살음영 준다음에 글리터로 애굣살에 톡 올려주면 도랐습니다",
    "text170": "항상 이것만 쓰는데 너무 좋아요! 재구매의사 있습니다! 강추입니당!",
    "text171": "이거 왕 좋아욤 만날 쓰구 다들 물어봄! 흐흐 ㅛㅣㄴ난당 우후",
    "text172": "모찌토리 버전으로 샀는데 색이 일단 굉장히 예쁘고 펄이 들어간것도 있어서 포인트로 눈 밑에 넣기 좋았어요 크기도 적당해서 파우치에 넣고 어디 갈때 쓰기 좋아요 전 굉장히 추천합니다",
    "text173": "애교살 팔레트 느낌으로 샀는데 사자마자 잃어버렸어요무ㅜㅜㅜ 그래도 색깔은 너무 이뻤어용",
    "text174": "가루날림이 심하긴 해요,, 근데 컬러그램 제품은 가성비가 좋아서 믿고 씀",
    "text175": "애교살에 쓰먄 너무 이쁠거 같아소 샀는대 잘 모르게써요\n흠 뭔가 아쉬워요",
    "text176": "컬ㄹ러그램은 진짜 가성비 조은거같아요\n가격 저렴한데 다 기본은 해서 추천 !! \n이건 특히 애교살 키트!!",
    "text177": "흰끼가 많이 도는데 가을에 사용하기 좋은 거 같아요! 맘에 들어요!",
    "text178": "완즈이완즈이좋아요맨낯씀ㅋㅋ넘쥬트툐다사새툐제밫오",
    "text179": "진짜 모찌색 연핑크색이여서 연한 발색이나 연한화장 좋아하시는분들 진짜 잘쓰실것 같애요!저는 진짜 만족하면서 썼습니다 ㅎㅎ",
    "text180": "글리터가 ㄹㅈㄷ 걍 애굣살에 발라도 이쁘고 하이라이터로 써도 이쁨",
    "text181": "이거 글리터가 ㄹㅈㄷ 진짜 개아름다워요 하이라이터로 써도 굿",
    "text182": "핑크핑크 하지만 적당히 차분한 핑크라 데일리로 사용하기 너무 좋았어요💕💕",
    "text183": "라이트톤인데 너무 뮤트하지 않고 데일리하게 사용할 수 있을 거 같아요!",
    "text184": "여름쿨톤 데일리 음영 섀도팔레트로 추천! 은은한 분홍빛 컬러감이고 튀지 않아요.",
    "text185": "이거 애교살 만들때 좋은 색이 다들 걍 밝음 라이트들이 잘 쓸 것 같음 난 뮤트인디..",
    "text186": "음… 저는 여름 뮤트인데 너무 라이트 하다? 쫌… 힌끼가 많아요",
    "text187": "음 이거 좀 많이 애매한 제품입니다 손이 별로 자르안가요ㅠㅠㅠ",
    "text188": "이구 외안사요? 넘우 입허요. 개싸요. 가성비 갑!이에요",
    "text189": "발색이 넘 약해요:( 하얀 인형위에 올리면 발색이 좀 나는디 눈에다 하면 안보여요",
    "text190": "휴대용으로죠은거같아요 발색력은 잘모르겟는ㄴ데 진짜 여행용 강추",
    "text191": "가루날림 있어요.. 섀도우가 눈에 잘 안 붙는거 같아요 색은 너무 예쁜데ㅜㅜ",
    "text192": "작고 가벼워서 좋아요! 필요한 색상은 다 있어서 간단하게 들고 다니기 좋은 구성인 것 같습니다",
    "text193": "가성비충이라 맨날 큰 팔레트만 사는데 이거 진짜 요물이에요 특히 펄이 하라로 쓰면 죽음 걍",
    "text194": "진짜 개좋아요 색도 은은하고 여쿨라 여쿨페일 적극 추천함니더",
    "text195": "가격대비해서 좋은거같아요 재구매 의사 있어여 너무 좋아용 이뻐용",
    "text196": "개인적으로 좀 흰끼 도는것 같아어ㅠ 그리고 발색이 아쉽고 가루 날림이 좀 심한것같아요ㅠ 그래도 만원대니까.. 한번쯤 써볼만해여",
    "text197": "4구라 들고다니기 편하고 안쓰는거없이 딱 필요한 색만 있어서 조아여",
    "text198": "15호 여름뮤트입니다 발색이 다소 아쉬워요 가루도 좀 날리고 트임할때 톤다운 된 애쉬그레이빛 컬러는 좋은데 아이라인 풀을만한 색이 없어서 따로 써야됨 팔레트로선 별로인데 베이스 색이 예뻐서 가끔 씁니다",
    "text199": "발색이 연한게 장점이자 단점인듯해용 부담스럽지 않아서 좋아요 !!!! ㅎㅎ",
    "text200": "와우 너무 작음 그치만 가격도 작으니까 ㄱㅊ아용 귀엽군용ㅇ"
  }
]