[
  {
    "brand_name": "비레디",
    "product_name": "비레디 무드업음영아이팔레트포히어로즈",
    "price": "14000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013755407ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000137554",
    "text1": "색 다양하고, 눈, 코 쉐딩 가능해서 좋습니다. 다 쓰면 재구매할듯",
    "text2": "가장 기본적인 음영 색들로 이루어진 팔레트. 섀도우와 눈썹 쉐딩 다 해결 가능",
    "text3": "발색은 괜찮은편 입니다. 누군가는 아쉬울수 있어도 문제가 되는 정돈 아니라고 생각합니다.   비레디 무드업 팔레트가 제가 원하는 색이 다들어있어 정말 갖고싶었는데  최근에 리뉴얼한 매장에서 판매하길래 날아가서 사왔습니다.\n\n참, 저는 가루 날림은 없었습니다.",
    "text4": "딱딱 필요한 색깔만 모아놨네요ㅠ여시같이 착착착 \n완저누간편 좋아요 ㅋㅋㅋ",
    "text5": "크기도 적당 색상도 짝이에요 필요한 색만 싹 모아놨어여\n완전 굿입니다",
    "text6": "👀 누구나 쉽게 입문하기 좋은 남자 아이팔레트! 👀\n\n여성분들보다는 남자분들에게 더욱 추천드리는 제품인데요, 색 구성도 남자분들이 쓰기에 딱 적당한 색들로 구성되어있는 단점없는 무난무난 팔레트에요~\n\n📌포장&케이스\n포장은 특별한거 없이 그냥 종이박스안에 케이스가 들어 있습니다! 케이스 열고 닫는게 편해서 좋았고, 딱 한손에 잡기좋은 사이즈에 가벼워서 좋았어요. 남자가 갖고 있어도 전혀 부담스럽지 않은 화이트+블루 컬러의 외관 디자인도 좋았습니다.\n\n📌색상\n저는 3번 핑크색 말고는 다 많이 쓰이더라구요. 제일 많이 쓰이는 첫번째 색이 제일 용량이 많은점도 센스가 느껴졌어요~ 전부 가볍고 부담없는 색상들이라 남자분들이 데일리로 사용하기 좋은 팔레트라고 생각해요!\n\n📌가루날림\n브러쉬로 팔레트를 사용해다보면 가루날림이 꽤 있더라구요. 원래 팔레트 제품 특성상 가루날림이 거의 0%일 수가 없어서 어쩔 수 없다고 생각해요! 심한편은 아니라서 저는 잘 사용하고 있습니다!\n\n📌총평\n남자분들에게 딱 필요한 컬러들로 잘 구성되어있는 좋은 팔레트라고 생각해요. 음영 메이크업해보려고 시도중이신 남자분이라면, 추천드리는 제품입니다!",
    "text7": "제가 지성이라서 오브제 파운데이션을 사용하고 다슈의 오일컷 노세범 파우더 사용후 발랐는데 번짐도 없고 지워지는 것도 없고 화장했다는 티가 확나지 않고 은은하게 자연스럽게 표현되고 발림성도 좋아서 여분으로 구매했어요(오브제 파데가 새걸로 5개있어서 구매><)",
    "text8": "잘 모를 때 아이 메이크업 연습용으로 구입했습니다.\n\n장점 : 버리는 색상 없이 입문자들이 사용하기 좋은 색 구성, 최대한 뉴트럴 하게 뽑은 색상, 깔끔한 케이스 디자인\n\n단점 : 가루날림이 제가 사용하고 있는 그 어떤 제품보다 심합니다. 저처럼 극 쿨톤인 사람에게는 너무 웜한 색상입니다.\n\n총평 : 장단점이 뚜렷한 제품이므로 웜톤이시면서 아이 메이크업을 입문하시려는 분들이 사용하시면 좋을 것 같습니다.",
    "text9": "무펄이라 남자가 꾸밀때 은은히 사용하기 좋아요! 가루날림도 없고, 사용하기 편하네요.",
    "text10": "처음으로 싸용해보는 팔레트여서인지 어설프지만 열심히 해봤습니다! 일단 브러쉬는 중간?크기를 준비해서 보고 배운거라고는 살짝 묻히고 좌우로 길게길게 털어주듯이 펴서 바르는 것 이었기에 그렇게 해주니 원하는대로 밝은 느낌이 살더군요! 두어번 더 해보고 잘해보려고 노력중이기는 합니다만! 컬러감이 딱 남자한테 사용하기 좋도록 되어있고 발색도 선명하지만 희미하게 되는게 좋더군요!! 추천합니다! 감사해요 ㅎㅎ",
    "text11": "메이크업에 관심이 생기면서 비레디 파운데이션으로 입문을 하고 아이팔레트도 비레디 제품으로 구매해서 사용해봤어요 ! 색 구성도 부담없이 가벼운 색상들로 되어있어서 좋았고 사이즈도 적당해서 휴대하기도 좋은 편이더라구요 !\n\n✅발림성이나 발색이 부드럽고 자연스럽게 표현되는 제품이에요 ! 손끝으로 만져봐도 입자가 고와서 까칠까칠한 느낌도 없고 브러시로 발라도 부드럽게 발리는 편이라 마음에 들더라구요 !\n\n✅채도가 낮은 색부터 진한 색까지 구성되어 있어서 어떤날은 연하고 자연스럽게 연출할 수도 있고, 또 어떤날은 차분하고 깊이감이 있게 연출할 수 있어서 원하는 조합으로 표현할 수 있는 점이 좋아요 ! \n\n✅이 제품으로 아이메이크업 뿐만 아니라 간단한 코쉐딩까지도 가능해서 여러 제품 두고 사용하기 번거로운 분들에게 추천드려요 ! 색상 구성이 음영컬러에서 포인트컬러로 잘 되어 있어서 멀티팔레트로 활용하기 매우 좋아요 !\n\n❗️입자가 굉장히 고운편이라 자극이 없어서 좋긴하지만 그만큼 가루날림이 있어서 그 부분은 감안해야 하더라구요 ! 더군다가 제품 케이스가 하얀색이라 가루날림으로 인해 지저분해지는 편이라 그게 좀 아쉬워요 ! 휴대하기 좋은 사이즈이지만 들고 다니시는건 비추해요 !\n\n4구 팔레트라기엔 가격대가 저렴한 편은 아니라서 가성비제품이라고 하긴 어렵지만 메이크업에 입문하시는 남성분들 뿐만 아니라 여성분들도 사용하기 좋은 제품이고 믿음의 아모레퍼시픽 제품이라서 제품 퀄리는 상당이 높은 편입니다 !\n다음 구매때 또 리뷰쓰러 올께요 !",
    "text12": "아이 메이크업은 잘 못하지만 해보고 싶어서 시켰는데 발색도 좋은거같고 괜찮네요 남자 입문자용 딱인듯",
    "text13": "처음 샀을때부터 이렇게 더럽게 되있어서 잘 안썼는데 전체적인 색감이 너무 웜하고 가루날림이 넘 심해요",
    "text14": "남자도 화장하는 시대라서 아이쇄도우 하고 싶아서 구매해서 써봤는데 발림성도 좋고 지속력이 좋습니다",
    "text15": "생각보다 색깔도 예쁘고 발림성도 좋은것같아요 비레디 열일하는듯",
    "text16": "초보 입문자영으로 남성분들이 사용하시기 좋은제품입니다",
    "text17": "남성이 쓰기에 딱좋은것같아요!! 데일리로 가볍게 하고 외출하기 좋은제품",
    "text18": "초보자 분들이 눈화장할때 무난하게 딱 좋은 것 같습니다! 남성분들이 사용하기에 괜찮은 색상들이 여러가지로 있어서 선택해서 사용하시면 될 것 같습니다:) 약간의 가루날림은 있지만 붓에 묻힌다음 잘 털어서 사용하면 자연스럽게 연출되어서 처음 사용하시는거면 꽤 쓸만하고 가성비 있다고 생각합니다~!!",
    "text19": "매트 음영 섀도우 팔레트 처돌이는 안 살 수가 없었어요\nBut… 21호가 평균인 우리나라 여성분들한텐 좀 어두울듯\n하지만… 남성분들 이거 하나 있으면 쉐딩부터 눈 음영에 트임까지 못하는 메컵이 없게 됨\n그러나… 좀 웜해서 쿨톤분들한텐 더워보일수도 잇음\n그런데? 붉은기가 돌지도 않고 입자는 부드러워서 얼룩덜룩해지진 않음\n\n총평: 메컵 좀 관심잇다. 나 요새 꾸꾸 신경쓴다ㅋ\n하는 남자분들은 이걸로 시작하면 반은 먹고 들어갈거같아요",
    "text20": "<한달 구매 리뷰>\n1. 구매하게 된 이유 = 남자 유튜버 사용하는 모습을 보다, 한 번 사용해보고 싶어 구매하게 되었습니다. 무채색이라 입문하기 좋아보이더라구요!\n\n2. 장점 = 남성이 쓰기에 무난한 색상. 가볍게 화장하기에 좋아 티가 거의 나지 않음. \n\n3. 단점 = 티가 나지 않은게 장점이자 단점으로 보임. 어떤 색을 써도 많이 사용하지 않으면 잘 모르곘음.. (분명 손등이나 팔에 테스트하면 색상이 남아 있는데, 코나 눈에 사용하면 잘 안보임!) 붓이 들어가 있지 않아 따로 구매해야 함.\n\n4. 재구매 의시 = 충분히 있음. 남성이 쓰기에 좋은 제품이라고 생각합니다. 게다가 한 번 구매하면 몇년은 사용할 수 있을거같아요 ㅎㅎ\n\n5. 총 별점 = 별 4.5 !\n\n*팁 = 올리브영에서 파는 저렴한 붓(?) 을 사서 쓰면 화장할 때 편합니다!",
    "text21": "팔레트색상이 매우 마일드하고요 특히 베이지색은 쿠션이나 파운데이션 보다 살짝어두워서 셰딩에 쓰기도 좋아 유용해요. 남성들이 색조를 넣기는 다소 부담스러운 면이 있었으나 이 제품은 생기를 불어넣어주는 정도 이기 때문에 자연스럽고 이지하게 쓰기에 좋다고 생각합니다.",
    "text22": "처음 써보는 남자 아이 팔레트 였어요ㅎㅎ 한번쯤 사보고싶었는데, 생각보다 더 좋아서 만족입니다! 전반적으로 어두운 색상으로 구성되어 있어서 사용하기 편리했어요. 또 작은 크기이지만 거울이 있어 좋았습니다. 발색이 좋은 편이며, 가루날림은 없었습니다. \n\n\n아쉬운 점은 브러쉬가 함께 없다는 점이었어요. 따로 구매해야되는 번거로운 점이 있었지만, 그것만 제외한다면 가성비도 좋고, 기능도 좋아 다음에도 구매할거 같습니다ㅎㅎ 브러쉬가 아닌 손가락으로 사용해도 발색이 잘 되더라구요. 참고바랍니다.\n\n비레디 제품은 처음인데, 다른 제품이 궁금할 정도로 좋은 제품이었습니다. 남자 전문 브랜드라 좀 더 믿음이 가고, 관심이 가더라구라구요. 선물용으로도 추천드립니다. 좋아하실거 같아요ㅎㅎ 추천추천",
    "text23": "티 안나게 눈 메이크업을 하고 싶어서 여기저기 알아보다가 구매한 제품입니다!!!\n아직 매이크업 초보다 보니깐 유튜브 보면서 따라하는 편인데 한 듯 안한 듯 한 메이크업 원하시는 여성분들이나 과하게 메이크업이 싫은 남성분들에게 잘 어울리는 제품이라고 생각합니다!!!\n4개의 색상이 전부 다 잘 어울려져서 아주 괜찮고 저에게 있어서는 꼭 필요한 제품이라고 생각합니다!!!\n지속력도 오래가고, 세안을 하면 메이크업도 금방 지워지고 아주 잘 사용하고 있습니다!!!\n이 제품 사용 후 눈 화장 했냐는 소리보다 분위기가 완전 달라졌다는 소리를 자주 듣습니다!!! 굿굿입니다!!!",
    "text24": "남자가 쓰기에 충분한 색인거같아요 발색도 나쁘지않거 다이소 브러쉬랑 쓰기좋아요",
    "text25": "하나로 아이/음영 메이크업 끝내시고 싶은 분들 추천드립니다.\n저는 남자친구 선물용으로 구매했어요!\n화알못 남친이라 많은 제품을 선물하기보다 멀티팔레트가 편리할 것 같아 구매했습니다!\n\n아이섀도우 부터 쉐딩까지 한번에 할 수있어서 좋은 듯 싶습니다.\n음영컬러로 사용하기에도 쉽고 포인트 컬러도 있어서 멀티팔레트 찾으시는 분들께 추천드립니다.\n\n색들은 웜톤이신 분들이 사용하기에 좋은 컬러들로 구성되어있으니 이 점 참고하시길 바라겠습니다!\n\n브러쉬들과 함께 사용하는게 제일 좋았습니다.\n저는 남친이 사용하기 좋은 브러쉬가 뭐가 있을까하다가 지난 기특한일주일 특가상품인 리얼테크닉스 브러쉬 세트로 같이 선물해주었습니다.",
    "text26": "옛날에 써봤다가 구매하무아주 만족합니다 지속력도 좋아요",
    "text27": "부담없이 가벼운 색상들만 모아놔서 좋아요. 성별 상관없이 쓰기 좋습니다. (탐내는 여성분들도 있더라구요 ㅋㅋㅋ) 발색은 강하지 않고 은은하게 됩니다. 다만 아쉬운점은 가루날림이 어느정도 있는데, 팔레트가 흰색이라 가루가 묻었을 때 처리하기가 힘드네요... 점점 갈색이 되어가고 있어요. 여튼 좋습니다. \n\nBagle Boy : 쉐딩이나 베이스,\nSwan Beige : 눈두덩이\nBrave Brick : 눈 밑 혈색주기용\nMuscle Brown : 눈꼬리 음영으로 \n써주시면 좋아요.",
    "text28": "색 구성 좋고, 크기도 작아서 가지고 다니기 좋고.\n\n그런데 딱 한가지 가루날림이 상상 이상으로 심해요.\n팔레트 잔체에 날리고 눈가에 브러쉬로 바르다가도 가루가 아주...\n\n근데 손으로 바르면...그렇게 예쁠 수 없더라고요.\n색상이 부드럽고 자연스럽게, 강하지 않게 발삭되는 타입이에요. 또 손으로 바르면 까칠까칠한 느낌도 없고 굉장히 부드럽게 발려요. 입자는 곱지만, 밀착력이 아쉬울 뿐...\n\n여자 남자 불문하고 \n생눈으로 다니기에는 좀 아쉽고 화려한 펄감이나 강한 삭조 올리기에는 부담스러울 때.\n맨 손으로도 쉽게 쉽게 바르고 싶을 때.\n조합 상관 없이 그냥 아무 컬러로 대충 찍어발라도 중간 이상의 완성도가 나와주길 바랄 때.\n그럴 때 좋습니다. \n\n데일리 팔레트 용이에요.",
    "text29": "남성 브랜드인데 여자가 써도 무난해요 \n음영주기 딱 좋은 컬러들이에요",
    "text30": "필요한 칼라가 다 있어서 외출장소에 맞게 연출이 가능해서 좋아요",
    "text31": "남자 메이크업에 관심을 가지기 시작해서 비레디 제품들을 하나씩 사모으기 시작하다가 알게 되었는데 필요한 색들만 모아놔서 마음에 들었고 화장한 티도 안나고 좋은 것 같아요. 다만 가루 날림이 좀 있어서 눈에 들어가는 느낌이 좀 있는데 이거 아니였으면 계속 애용했을거같은데 아직은 잘 모르겠네요. \n더 써봐야 알겠지만.. 이거 감안하고 사실분들은 참고 하시길 바랄게요 ...\n그냥 남자 입문용 아이템으로 딱 좋은 것? 이라고 생각 하시면 될 것 같고 가격대비 괜찮은거 같고 가격 비쌌으면 절대 안 샀을거 같은데 착한 가격이 제 마음에 들게 했네요 . ㅎㅎ 마스크 묻어남도 있으니 꼭 참고 하셨으면 좋겠습니다 \n요즘 코시국이라 마스크 쓰고 눈밖에 안 보이니 눈 화장에 관심이 많으신분들은 잘 참고하셔서 구매하셨으면 좋겠습니다 ㅎㅎ",
    "text32": "사실 평가하라고 하면 뭔가 최악의 제품같이 느껴지지만 (발색 약하고 가루날림 있고 등등) 그렇기 때문에 저 같은 초보자들도 쉽게 바를 수 있을것같아요. 많이 발라도 그렇게 티가 나지 않고 색깔 바리에이션이 다 튀는 색깔이 없어서 입문자들에게 추천합니다.",
    "text33": "딱 필요한 색상만 있어서\n구매했어요!!\n데일리로 쓰기 좋을거같아요^^",
    "text34": "요즘은 요제품으로 음영줘요\n가을가을 하고 부드럽고 좋으네요\n발색도 잘되구용",
    "text35": "음영줄수있는 쉐도우 찾다가 발견햇는데 맘에들어요\n데일리로 너무 좋네용\n맘에들어요",
    "text36": "여자들이 사용하기에도 좋은 색상이예요\n가격도 착하고 좋아요~~",
    "text37": "처음 써보는 제품인데, 남자가 입문용으로 쓰기 딱 좋아요. 입자도 고운 것 같고 어차피 쓰는 색만 쓰는데 꾸안꾸하기 너무 좋을 듯 합니다!!",
    "text38": "유투브 추천으로 구매했는데 잘 사용하고 있어요! 딱히 트러블이나 있진 않고요.. 근데 아무래도 귀찮아서 잘 안 쓰게 되는 거 같아요",
    "text39": "거울이 뿌옇고 거울이 기스도 꽤 있더라구요 혹시 배송문제 인가 아니면 원래 거울자체가 뿌옇게 나오는건가 궁금하네요",
    "text40": "기본 데일리 음영에 적합한 컬러로 모여서 구매했는데 발색이 아주 좋은편은 아니고 가루날림은 엄ㅁㅁ청 심해요. 잘 털어서 두세번 얹어주고 있어요. 유통기한 내에 다 쓸듯 ㅋㅋ",
    "text41": "좋아요~~\n모든제품들이 찰떡이라 다 세트로 시키는중이에요",
    "text42": "뭐 남자라서 무난하고 색 과하지 않고 좋아\n근데 가루가 겁나 날려\n얼굴보고 화장한 거 걸리는게 아니라\n소매에 묻은 거 때문에 화장한거 걸려서 너무 수치스러웠어",
    "text43": "할인할때 사서 싸게 샀는데 이쁘게 잘 발려요ㅎㅎ잘생겨질수 있을거같아요",
    "text44": "눈까리랑 턱주가리에 음영 까라버릴라고 함 사봄\n뷰튜버들이 이거라도 해보라길래\n뭔가 크게 달라질까 싶어서 하번 사봄",
    "text45": "생각보다 색상이 어둡고 전반적으로 붉음. 화사한 느낌은 없어요.",
    "text46": "남녀 공용으로 쓰기 좋아요\n펄 없이 색상만 들어가서 부담없는 눈화장하기 좋아요",
    "text47": "색감 마음에들고  가격은 더 마음에 들어요\n아직은 사용하고 있는 것이 있어 사용 전입니다",
    "text48": "비레디 무드업음영아이팔레트포히어로즈\n만족스럽습니다",
    "text49": "남성 브랜드인데 여자가 쓰기에도 아주 좋습니다! 발색이 생각보다 진하지 않고 은은하게 들어가는 느낌이라 데일리로 쓰기에 딱 좋구 초보자들이 쓰면 딱일것 같아요!!\n비레디 브랜드에 앞뒤로 있는 듀얼 브러쉬를 따로 사서 같이 쓰고 있습니다~ 브러쉬 말고도 손가락으로 슥슥 발라서 사용해도 괜찮더라구요?!\n베이글 보이로 콧대에 쉐딩도 슥슥 넣을 수 있고 세번째 칸에 있는 브릭 핑크 컬러가 삼각존+눈 밑에 바르기 정말 좋고 아련미 터지는? 분위기를 만들어줍니다..\n가루날림은 조금 있는 편이라 흰색 팔레트가 점점 갈색이 되고 있긴 하지만.. 다 쓰고나서 재구매 하고싶은 팔레트? 입니다~",
    "text50": "무펄 음영 팔레트입니다. 남자친구가 아이 메이크업 입문한대서 사 줬어요!",
    "text51": "아이 쉐딩할때 필요해서 구매해봤습니다~! 여러가지 색깔이 있고 가루날림이 조금 있지만 초보자분들도 쉽게 사용가능할 것 같습니다",
    "text52": "메이크업에 입문하기 시작한 남자친구가 음영 팔레트를 찾길래 선물해준 팔레트입니다! 음영용이라 펄은 없지만 남성 뷰티 입문용으로 강추입니다!",
    "text53": "색 조합이 너무 좋은거 같아요. 딱 음영 넣기 좋아요. 추천 드립니다!",
    "text54": "팔레트 잘 사용하고 있습니다. 튀지 않는 색상이라 동생도 잘 쓸고 있네요",
    "text55": "사실 남성 팔레트 제품은 뭘 써야할지 몰라서 샀습니다\n기분 낼려고 사용하면 괜찮습니다",
    "text56": "무난하기는한데 가루날림이 심하고 만족감이 있지는 않았어요,,",
    "text57": "엄청 튀지도 않고 좋네요 잘 발라지고 색깔도 딱 좋은거 같습니다",
    "text58": "비레디 제품 많이 사용 하구 있는데 너무 좋아요~\n남자가 하면 티가 많이 나는데 티 안나고 자연스러워서 좋아요~",
    "text59": "사용법을 몰라서 아쉽습니다 ㅠㅠ 흑흑\n자세한 설명이 .. ㅠㅠ",
    "text60": "연습해보고 사진후기 올릴께요ㅋㅋㅋㅋ제품은,좋아요",
    "text61": "무난무난한 색들만 있는 팔레트네요! 여자들이 써도 좋을것 같아요",
    "text62": "생각조다 색이 진해요.그런데 일상 눈 메이크업으로 쓰기 나쁘지 않아요",
    "text63": "옴므제품이라 잘 모르고있었는데 팔레트 하나로 아이메이크업 컨투어 블러셔까지 다 할수있을거같아서 샀어용! 제가 써보니까 다 가능하더라구여 좋아요ㅎㅎ",
    "text64": "펄감없는 섀도우 사고 싶어서 샀는데 펄감없이 딱 좋습니다 발색도 강하고요! 제가 겨울브라이트라 색은 좀 안 맞는 것 같지만 다른 섀도우랑 같이 쓰고 있습니당",
    "text65": "초보자들이나 남자들이 처음 아이메이크업 할때 정말 좋은거같아요",
    "text66": "날림은 아주 약간 있었구요\n처보자도 쉽개 할수 있어서 좋아요",
    "text67": "남자친구가 사용하는중인데 처음 쓰는 남자들이 사용하기에는 남성용으로 나왔지만 내용 구성이나 발색력이 사용하기 어려워 하더라구요 가루날림이나 지속력은 쏘쏘합니다",
    "text68": "남성용이라 전체적으로 매트 섀도우로 나왔고 가루날림은 조금 있지만 발색도 은은하고 남자가 쓰기에 색조합도 괜찮아서 추천해요",
    "text69": "질 쓰고 있어요! 손가락으로 해서 가끔 너무 찐하게 되지만 😂 브러쉬 하나 사서 음영 줘 볼게요ㅎㅎ",
    "text70": "다 좋은데. 붓으로 찍을떄 왤케 부스럭거리고 날라가나요 별로입니다",
    "text71": "무난하게 사용가능해요. 남성분용 같은데 전 그냥 마음에 들어서 구매했습니다",
    "text72": "펄감은 안봐서 음영으로는 아주 족당한 구성인것같아요",
    "text73": "이미지로 봤을때 색 구성이 유용해 보이고 포터블해서 외박용 느낌으로 사봤습니다\n화장 처음하시고 입문하시는 분들한테 추천해요\n손으로 발라도 될만큼 연하게? 발색돼서 브러쉬는 필요 없을것 같구요 전체적으로 회기가 돌아서 웜톤 분들한테는 비추천합니다! \n입문자가 아닌 분들 한테는 비추천입니다\n자연스러움이 중요한 제품이라 발색은 정말 연하구요 색들도 입문자에게는 유용한 색이지만 그렇지 않다면 딱히 살 이유는 없을거 같아요\n자연스럽고 입문자들 진입 장벽을 낮춰 준다는 점에서 제품은 높게 보지만! 컴팩트하게 들고다닐 팔레트 찾으시는 분들 한테는 다른 팔레트 추천합니다!!",
    "text74": "코와 특히 눈화장에 쓰기좋습니다. 여자가 아닌 저희는 팔레트같은건 쓰기힘든데, 이런 제품이 있어서 좋은듯",
    "text75": "딱 제가 원하는색만 있는 팔리트라 손 더 가는 제품입니당 좊아용",
    "text76": "가루날림도 있고 섀도우 입문 이걸로 하는데 저는 별로였어요 차라리 페리페라같은 브랜드꺼 사세요",
    "text77": "섀도우 사용을 별로 하지 않는데 딱 제가 필요한 색들로만 구성되어 있어서 구매했습니다 좋아요",
    "text78": "처음 아이섀도우 입문하는데 써봤어요. 쿠션도 비레디 3세대 쿠션으로 입문하고 그래서 아이섀도우도 비레디껄로 해보면 좋겠다 해서 사봤는데 좋네요",
    "text79": "팔레트 구성이 좋네요\n너무 잘 쓰는 중 잘 발려요\n가루날림이 있긴 한데 심하지 않아요",
    "text80": "너무 잘 쓰고있어요\n가루가 조금 날리긴 하지만\n남자 아이팔레트 진짜 추천합니다",
    "text81": "처음 사용해봐서 사용법을 익히는 중이긴 한데 사용하기 편한 것 같아요",
    "text82": "무난해요~ 케이스가 잘 부서질것 같이 생긴 점만 빼면 초보가 쓰기 적당한 것 같아요",
    "text83": "남자 피부에 딱 맞춘 색이라는 게 궁금해서 구매해 봤는데 쌩 무펄에 좀 진하고 채도빠진 느낌이 있는 평범한 섀도우 팔레트네요. 여자도 대충 잘 쓸 색 같습니다. 다만 처음에 제품 열 때 새 제품인데도 불구하고 가루가 여기저기 묻어 있더라고요. 제품 검수 좀 잘 해주셨으면 합니다.",
    "text84": "색상이 모두 필수템이고 두루두루 사용하기 좋은색상들로 구성돼서 좋아요~~ \n\n다만 밝은베이지 기본색상이 없어서 아쉬운데, 남성들도사용할 수 있는 색상으로 구성하다보니 그런거같아요 ㅎㅎ\n\n저는 섀도우팁으로 발랐을때 가루날림은 그닥 못느꼈지만, 지속력은 그냥 그랬어요;; ㅎ ㅎ 지속력이 좀 아쉬운 느낌이에요~",
    "text85": "딱썼을때 부담감없이 쓸수있어요 발색이 진짜 데일리 한게 이뻐요 첫번째색은 눈두덩이 두번째색은 눈위 쌍커풀라인 3번째 색은 눈밑에 그리고 마지막색으로 삼각존 채워주시면 아이돌같고이뻐요!",
    "text86": "남성용으로 나온 아이메이크업 제품이라서 구매해보았습니다.\n전 브러쉬가 내장되어 있는줄 알았는데, 브러쉬는 따로 구매해야되더라구요\n우선 색상이 남자 전용이라서 화려하지도 않고 유용하게 쓸수 있는 색상으로 구성되어 있습니다. 펄감도 없구요\n색상이 아이 메이크업뿐만 아니라 컨투어링 메이크업/음영 메이큼업에도 사용하기에 유용합니다. 에를 들어 콧대 세울때라던지 턱을 깎을때라던지...\n남성용이라서 발색이 자연스럽게 나오는것을 원했는데, 살짝 약하게 하면 무난하게 나오는것 같고 지속력도 좋은것 같네요..\n간단한 아이메이크업을 하는 남성분들께는 매우 유용한 제품입니다!",
    "text87": "이 제품을 찾으려고 올리브영을 곳곳 돌아다니면서 3곳이상을 뒤졌는데도 못찾아서 ㅠㅠ 겨우 어플로 주문했네요 ㅠㅠ\n올리브영 매장에 이상품좀 입고시켜주세용 ㅠㅠ 찾느라 목빠질뻔...ㅎㅎ\n제가 이상품을 처음에는 유튜브를 보고 얼게되었는데 영상을 보니까 발색도 괜찮고 사용하기도 편하고 다른 색상을 뭐를 골라야지 하는 고민없이 필요한 기본적인 색상 4가지가 다있으니까 너무 좋았던거같아요 ㅎㅎ\n그리고 배이지랑 핑크 계열의 색상이 일단 제맘에 쏙들었는데 한번 사용해보시는것도 나뿌지않은거같어요 ㅎㅎ\n올리브영 매장에 이거좀 배치해주세요 ㅠ  이것만 사려면 배송비 지불때문에 ㅠㅠ 그래도 상품은 좋습니다!!",
    "text88": "남자가 쓰기에 부담되는 색상도 아니고 여러모로 오래쓸수있을것 같아요",
    "text89": "남자 아이메이크업 입문용으로 딱 좋은 아이템이라고 생각합니다",
    "text90": "남성분들 아이메이크업 입문하기에 딱 적절한 제품이라고 생각합니다",
    "text91": "정말 남자들 기초 베이스 깔기 좋은 섀도우 자연스러운 음영 넣기에도 좋고 딱 필요한 색만 있다는 것도 장점인 거 같아요",
    "text92": "리얼 이거 개조오오음 색이 딱 쓰기 좋은 데일리 컬러밖에 없어서 너무 간편해요 초보자들이 쓰기 딱 좋은 팔레트! 안에 거울도 있는데 거울 비닐?이 안 뜯어져요ㅠ",
    "text93": "한번 도전해보려고 구입합니다,, 티나지 않게 써보려고 해요. 가성비도 좋고 굿입니다 ㅎㅎ",
    "text94": "남성분들이 실수하는 걸 방지하려고 발색이 좀 연해서 바르기 좋네요 가루 날림이 적고 베이스도 원하는 것들로만 있어서 정말 좋네요",
    "text95": "스완님덕에 알게 되었습니다. 색깔도 필요한 것들로만 있어 좋았고 가루 날림도 적고, 발색도 은은하게 돼서 좋네요",
    "text96": "색상은 적당해요 남자가 쓰기에 적절한 색상만 모여있습니다\n다만 브러쉬가 있어야 제대로 사용할 슈 있을 것 같아요~!",
    "text97": "무난하게 사용하기 좋은 색상과 발림성 너무 밝지 않아서 좋아요",
    "text98": "말그대로 음영주기 좋은것 같아요 색도 기본적이어서 데일리템으로 굿",
    "text99": "음영 팔레트인만큼 음영주기 너무 좋은것 같아요 지속력도 괜춘",
    "text100": "자연스러운 발색으로 사용하기 아주 좋았어요. 피부톤과 따로 놀지 않아서 너무 좋았어요",
    "text101": "남자가 쓰기에 부담되는 색상도 아니고 여러모로 오래쓸수있을것 같네오",
    "text102": "처음 쓰는데도 좋았습니다!! 데일리로 쓰기 편하고 좋아요",
    "text103": "색상이 다양해서 좋네요 발색은 그저그럼ㅎㅍㅎㅎ그냥무난하게쓸만햐여",
    "text104": "너무딱좋습니노 입자도 딱좋노 가루날림 조금 잇노 발색 은은하노",
    "text105": "음영 넣기도 좋고 막상 발라보니 과하지 않아서 무난하게 사용할수 있겠습니다",
    "text106": "너무좋아요 또 구매할께요 \n색발림이 좋네요\n입자도 고와요\n가루날림도 없어요",
    "text107": "한달 사용 리뷰 ! 🤔\n\n생각보다 많이 많이 좋았습니다!\n사람타지 않고 누구나 쓸 수 있을듯해요!!🫢\n\n비레디로 누구나 음양을 !!",
    "text108": "딱 남자가 필요한 색상만 있어서 \n간편하고 좋습니다 !!!!",
    "text109": "여행용으로 컨투어링이랑 쉐도우까지 다 가능한 팔레트 원해서 구매했어요! 색도 다 무나무난하고 좋습니다!",
    "text110": "쉐도우랑 쉐딩까지 다 한번에 하고 싶어서 이 제품 구매했어요",
    "text111": "남자가 써도 자연스러운 색감이고 여자가 사용해도 무난해요.  버릴 색상이 없어서 만족해요",
    "text112": "발색은 사실 진하게 화장하는 편이 아니라 잘 모르겠는데 유용하게 잘 사용하고 있어요",
    "text113": "매일 잘쓰고 있는데\n늘 만족합니다\n다쓰면 재구매 예정입니다",
    "text114": "매일매일 잘쓰고 있습니다.\n넘 만족해서 매번 재구매 합니다",
    "text115": "간단하게 쉐딩하기에 아주 좋은 느낌\n색상이 조금만 더 다양하면 좋겠지만 이거로도 충분합니다 글자수 채우려고 말했어요",
    "text116": "생각보다 지속력 강하고 좋습니다. 남상분들 사용하사기에 괜찮네요",
    "text117": "자연스럽게 눈에음영을 넣거나 아이 메이크업 하기 좋아요 가루날림도 좋고 입자도 고와요 발색도자연스럽구요",
    "text118": "남자한테 맞는 색상들로 구성이 이루어져있어서 좋았습니다. 쓰다보면 쓰던 색상만 쓰긴하는데 저는 스완베이지컬러를 자주 사용하는데 이게 크게 티안나게 발색이 좋습니다.",
    "text119": "처음 사용해보는데 남자 입문용으로 으주 좋은거 같아요 추천",
    "text120": "눈 화장은 처음 해봐서 이것저것 알아봤지만 남자 눈 화장은 이게 좋다길래 사봤는데 꾸준히 잘 사용하고 있습니다.",
    "text121": "조아요  무난템 화장 입문자한테 좋을것같애요 .....!",
    "text122": "눈화장은 처음해보는데 입문자들이 사용하기에 좋고 발색도 자연스럽게 잘되네요 아쉬운점은 가루 날림이 있습니다",
    "text123": "하나 정도는 있으면 좋을 것 같아서 한 번 구매해봤는데 만족해요",
    "text124": "밋밋함을 없애려고 구매했는데 자연스럽게 사용하기 좋아요",
    "text125": "goooooooooooooooooooooooodp",
    "text126": "색깔조합 진짜 최고입니다. 특히 범용성좋은색 양이 제일많은게 가장맘에듭니다 ~",
    "text127": "웜톤 쿨톤 모두 사용하기 좋은 색조합.\n발색력도 대박 . 대신 가루날림도 대박.",
    "text128": "쓰기 부담스러운 색이나 펄 없이 필요한 색만 있어서 좋아요 ! 전반적으로 좋습니다 !",
    "text129": "원하는 발색이리서 맘에 듭니다 근데 제일 마지막 색상응 잘 안쓰게되요",
    "text130": "원하는 발색이리서 맘에 듭니다 근데 제일 마지막 색상응 잘 안쓰게되요",
    "text131": "가루가 날리지도 않고 필요한 칼라로만 이루어져있어요  너무 좋아요",
    "text132": "남자들이 써도 무난할 음영팔레트에요 이거사고나선 완전 그루밍남이 되어버린?ㅋㅋㅋ보통남자들 이런거 부담스러워하잖아용 근데 너무 만족스럽습니당 한번쯤 사용해보세요!",
    "text133": "비리앧 추누무드으므영ㅇ 아이필라 트 아줒 좋아요 추천랍니다.",
    "text134": "다른 아이섀도는 먼가 안쓰는 색도많아서 고민하다가 갑자기 이게떠서 사봣는데 오 갠찮네용 다만 펄이 하나만이라도 추가댄다면 더할나위없이좋겟지만 이것만으로도만족이에용",
    "text135": "선물하려고 세일할때 여러개 샀어요 맘에 듭니다 펄없어서 좋은ㅡㅡ",
    "text136": "맘에들어서 쟁여요 화장은 이거랑 아이라이너로 다하는듯 ..",
    "text137": "엄청좋아요 이거 자주 쓰구요 피부도 좋아져요 좋은제품 만들어주셔서 감사합니다",
    "text138": "지레딘 ㅂ우우무등 므영 앙이팔렉틑 히엉러픙자앙 좋아요 추촌",
    "text139": "아주 오래 잘 쓰고 있어요 생각뷰다 진짜 연출이 잘 되서 넘  잘 쓰고 있고 남자애도 쓰기 너무 편해서 그냥 잇템입니다 ㅎㅎㅎ",
    "text140": "엄청좋아요 이거자주써요 좋은제품 만들어주셔서 감사합니다",
    "text141": "코 눈 쉐딩용으로 구매 했습니다.\n처음써봐서 다른제품하고 비교는 모르겠구요.\n입자가 고와서 그런지 화장하고나면 가루가 밑에 떨어진게 보이네요",
    "text142": "쓰는 색만 있는 팔레트는 처음..!! 입니다 !! \n네 컬러 다 자주 쓰는 색들이라 좋습니다 !!\n펄 없어서 남자가 데일리로 쓰기에도 괜찮은데 가루 날림은 있는 편입니다",
    "text143": "너무 잘 사용하고 있습니다~\n할인했으면 좋겠어요! 또 구매 할 것 같네요 ^^",
    "text144": "여자임에도 샀어요! 데일리하게 메이크업하기 좋은 컬러들만 되있어서 잘 쓰고 있습니다!",
    "text145": "자연스럽게 티 안나고 딱 필요한 색만 있어서 유용하게 잘 사용중입니다",
    "text146": "비레디 팔레트는 처음 써보는데 좋네요. 추천합니다~\n날림없어서 좋네요",
    "text147": "가루 날림 없이 이상적으로 잘 발리고 색이 너무 아름다워서 자꾸 바르게 된다",
    "text148": "눈두덩이랑 콧대에 바르면 인상이 더 두드러져서 잘생겨집니다ㅎㅎ",
    "text149": "유튜브 보고 접해서 화장 해보고싶은 마음에 사서 \n발라봤는데 초보도 충분히 할 수 있습니다 너무 과하게만 \n올리지 않으시면 이쁘게 잘 올라갑니다.",
    "text150": "은근 색이 자연스러워서 잘 사용했어요\n처음 사용해봤는데 만족스럽게 잘사용했네요",
    "text151": "계속 쓰고 싶고 계속 쓰고 있는 베스트 제품 다들 이거 좋은거 아시죠?",
    "text152": "발색은 강한 편입니다 입자는 고운 편입니다 피부와 잘 어울립니다",
    "text153": "한번 사봤는데ㅜ잘 써보고 고ㅑㄴ찮으면 또 재구매하겠습니당 ^^",
    "text154": "남친이 쓰고있는데 너무 만족해하고 저도 가끔 뺏어써봤는데 발색이 너무 좋아요",
    "text155": "함써보고 조으면 한달후기도 남길게요!^^ ㅎ 잘 써보겠습니다",
    "text156": "가루날린 너무너무 심해요 .. 쿨톤 색감일 줄 알았는데 색도 생각보다 너무 웜해요",
    "text157": "일단 가루날림이 심합니다 그래도 발색은 괜찮게되고 휴대하기 편해서 좋습니다",
    "text158": "현존하는 남자 용품 중 최고가 아닐까요 예민한 피부이신분들 너무 추천합니다",
    "text159": "새도우 색도 쓰기 좋은 색들로 구성되어있습니다. 음영 섀도우라 입문용으로 좋을 것 같아요",
    "text160": "남자지만 남자로써 입문하기엔 충븐히 색상도 부담스럽지 않고 나쁘지 않은거 같아요 좋습니다",
    "text161": "쓰니까 확실히 콧대라던가 차이도 크고 좋긴했어요 대신에 처음 연습이 좀 필요해요",
    "text162": "날림 엄청 심하고.. 생각보다 쿨톤칼라 아니라는 리뷰보고 걱정하긴 했는데 확실히 쿨톤 느낌은 아닌듯해요",
    "text163": "제가 보는 영상 속의 사람이 추천해준 제품이라 구매해 봤는데 괜찮더라고요! 비록 잘 안 쓰긴 하지만 만족합니다!",
    "text164": "역시 한달을 사용해도 좋아요 굿굿 진짜 화장할때마다 필수로 함",
    "text165": "비비만 바르기 그래서 구매요 색이 좋아요 많이 파세요 잘밀착되요",
    "text166": "남자 유일하게 나온 아이 쉐도운데 너무 좋아요 밝지도 않고 너무 어둡지도않고",
    "text167": "남자 아이섀도우 유일 제품이라서 믿고 사봤습니다 좋을거같아요 잘쓸게용",
    "text168": "다소 발색이 좀 약한것 같아요 그런데도 만족하는 브랜드에 팔레트 남자들에게는 필수템이에요",
    "text169": "쉐도우 발색도 좋고 딱 필요한 색만 있어서 좋아요 다 쓰면 또 살거같아요",
    "text170": "눈화장 입문용으론 제격인것 같습니다. 요긴하게 쓰고 있어요",
    "text171": "남성 제품이라 걱정했는데 무난하고 쓰기 좋았어요 !\n가성비 좋네요 감사합니다.",
    "text172": "남성전용으로 나온 제품이라서 좋고, 처음 사용해보니 쉬운 것 같아요!!",
    "text173": "입자가 좀 날려요ㅠㅜㅜㅜㅜ 발색은 이쁜거 같아요 바쁠때 손으로 슥슥하기 좋아요!!! 강추",
    "text174": "마음에 드는 아이팔레트를 매장에서 찾기 힘들었는데 적당한 색을 찾은 것 같습니다. 나중에 또 구매하겠습니다!",
    "text175": "이거 하나면 밖에 나갈 때\n자신감이 상승해요\n항상이나 응원할게요",
    "text176": "남자메이크업에 적합한 음영파레트 입니다\n\n두개사서 쟁겨두고 이것만 사용하는중인데 넘 만족합니다",
    "text177": "화장하는걸 좋아해서 구매했는데 남자 눈화장 최강입니다 ㅎㅎ",
    "text178": "색감이 남자들이 사용했을 때도 티도 잘 나지 않고 앞에 있는 어두운 색들에 손이 가는거 같아요",
    "text179": "가걱대비 고ㅑㄴ찬아융!! 할인자주해두세옹 촉츅좐득 보습",
    "text180": "남자한테 어울리는 색이 많아서 쓰기 편해요\n가루가 많이 날리지만 그 만큼 자연스럽게 수정이 편한 듯 싶어요",
    "text181": "아이팔레트 사려고 매장을 돌아다녀봤는데 끌리는게 없어서 온라인으로 주문하게 됐어요 잘 써보겠습니다!",
    "text182": "발색이 자연스럽게 좋고, 지속력 좋아요\n남자에게 딱 맞는 색감인듯해요",
    "text183": "저렴해서 여러게 사쓰요 그래서 일일일팩중 ㅎㅎ 굿입니당히히",
    "text184": "완전 자연스럽게 음영도 가능하고 완전 최고에요 다쓰고 나면 또 살듯해요!",
    "text185": "화장막시작한 사람이라 뭐살지 고민했는데 색도 딱 필요한것만 있어서 매우 좋네요",
    "text186": "올리브영에서 많이 구매하는데 항상 만족하면서 상품 사용하고 있습니다~~ 만족합니다 지인들에게도 추천해주고 있습니다~~ 감사합니다~~~",
    "text187": "상품엔 전혀 문제가 없고 색도 좋아요 근데 지속력이 좋은것같진 않아요",
    "text188": "유튜브 보면서 연습해보고있는데 남자분들은 진짜 쓰기편하고 좋은거같아요! 완전 추천",
    "text189": "자연스러운 남자 메이크업할 때 쓰는 색이 다 들어가있어요! 다른 거 안 사고 이거만 사도 쉐딩은 다 가능!",
    "text190": "진짜 너무너무 좋아요 남자 전용맞춤!! \n가루날림없고 입자도 곱고 발색도 너무 좋아요",
    "text191": "은은하고 진하지 않아 남성메이크업용으로 좋아요\n\n사이즈도 적당하고 필수색상만 있어요",
    "text192": "완전 최고입니다~~ 믿고구매하세요~~~ 너무너무 만족하고 있고 지인들에게도 많이 추천하고 있습니다 ~~ 강추~~재구매할 생각이에용~",
    "text193": "쓸만한거 같은데 내가 쓸 줄 몰라서 문제임..\n그래도 색도 괜찮고 주변 사람들한테 물어보니까\n괜찮다고 하네요",
    "text194": "편안하게 잘 사용하기 좋네요 ㅎㅎ 시용 다하게되면 다음에도 재구매해야겠네요!",
    "text195": "처음 눈 화장 해보려고 구매 했는데\n발리는거도 잘 발리는거 같고 케이스도 깔끔해서 사용하기 편해요ㅔ",
    "text196": "눈 화장은 남자라서 안할줄 알았는데 생각보다 재미있게 잘 사용합니다",
    "text197": "색감 너무 만족하고 발색 후 지속력은 길게 유지되는 것 같습니다.",
    "text198": "딱 필요한 색상들만 있어서 가볍고 좋네요 거울까지 같이 있어서 편리해요",
    "text199": "남자가 데일리로 쓰기에는 무난무난 가루날림은 조금있고 발림성 쏘쏘",
    "text200": "잘발리고 남자 화장품답게 자연스럽게 나외서 좋아요\n계속 사용할거같아요"
  }
]