[
  {
    "brand_name": "코스노리",
    "product_name": "코스노리 마이 모먼트 아이 팔레트",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021018214ko.jpg?l=ko",
    "review_name": "01 미스티 뮤트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210182",
    "text1": "세일하길래 구매했어요. 가네다라 지금 안써도 미리 사서 쟁여놓는 용으로 사 두긴 했는데 색들이 뮤트뮤트해서 가을 겨울에 쓰기 좋을만한 색들만 있어요. \n완전 극 웜톤만 아니면 뉴트럴톤부터 두루두루 쓰기 좋을 것 같아요",
    "text2": "화장하고 14시간 지났는데 애교살이 아직 살아있어용…!! 애교살 그리기 딱 좋은 컬러들이라 무쌍이라 잘못 칠하면 부어보야서 눈 화장은 애교살만 그리는데 컬러 구성 완전 좋습니다. 가루날림도 뱔로 없는 편인 거 같아요. 여름 뮤트한테 딱인 컬러들로 구성되어 있고 펄 잘 안 쓰는데 얘는 펄이 진짜 이뻐요…. 가격 저렴한데 완전 매일쓰는 팔레트 될 것 같아요. 발색도 약간 은은한 느낌이라 화장 잘 못해도 양 조절 쉬워요!",
    "text3": "너무 웜한 색상은 안어울려서 1호로 선택 했어요!\n평소에 선호하는 색들로 구성 돼서 이거 하나면 블러셔, 섀도우 메이크업 다 되더라구요! 특히 두번째 쉬머펄? 색상이 너무 맘에 들어요.. 밀착력 좋고 가루날림 적어요!! 생각보다 사이즈가 적어서 가지고 다니기 좋을거 같아 더 만족 입니다 👍🏻",
    "text4": "코스노리에서 팔레트가 새로 나와 사봤는데\n제 생각보다 기대이상이라 너무 좋았어요\n색감이 거의 똑같이 나오게 찍었습니다!\n\n입자은 완전 곱고 가루날림 거의 없었어요\n촉촉하고 밀착력있게 눈에 잘 올라오더라구요 \n색감은 쨍하지 않아서 여러번 컬러를 쌓아줘도 \n얼굴에 동동뜨지 않고 뮤트하면서 맑게 표현가능합니다. \n흰기도 돌지 않아서 다가오는 가을에 차분하게 잘 바를수 있을 것 같아요\n(여름뮤트와 겨쿨분들 추천드려요 저는 겨쿨입니다.)\n\n글리터 신드롬 보고 하이라이터로 사용해도 이쁘겠다 싶었는데 글리터 입자가 곱고 정말이뻐서 코스노리 글리터 맛집이구나 느꼈어요 일 잘해..\n살짝 보라빛이 돌아서 핑키한 블러셔 바르고 그 위에 올려주면 너무 이쁘더라구요 ㅠㅠㅠ\n\n컴팩트한 사이즈이지만 한팔레트에 하이라이트 블러셔 애굣살 아이라이너로 다 활용할 수 있는 버릴게 없는 컬러들이라 휴대하면서 사용하기에 딱 좋은 팔레트에요",
    "text5": "4구인데 베이스, 펄, 아이라인 풀어주는 색상까지 모두 들어있어서 한번에 많은 색상을 올리지 않는 여쿨라로서 만족해요.",
    "text6": "데일리로 쓰기 좋은 색 조합이에요. 딱 다섯 가지 색상만 들어있는데 베이스부터 아이라인 풀기, 펄까지 하나로 끝낼 수 있는 컴팩트한 팔레트입니다. 들고 다니는 용으로 좋을 것 같아요.",
    "text7": "베이스 컬러가 너무 쿨하지 않아서 뉴트럴한 느낌으로 사용해주기 좋았어요. 블러셔로 사용할때도 채도감이 튀지않아서 자연스러운 느낌이에요. \n구성이 가을에 음영주기 좋아서 만족스러운데 펄 매트 제형은 포인트로 쓰기 애매해서 펄이 없었으면 더 좋았을것 같아요.",
    "text8": "이 팔레트 컬러,구성,발색,사용감 다 마음애 들어요 ㅠㅠ\n컬러도 웜톤도 쓰기 좋은 라벤더고\n베이스 음영 글리터까지 구성도 좋고\n발색도 좋고 가루날림 없고 \n사이즈도 적당해서 가지규다니기도 좋아요\n이 코스노리 팔레트 좋은 거 세상사람들이 다 알았음 좋겠네요",
    "text9": "여쿨라, 뮤트 데일리로 쓸만한 팔레트\n가루날림은 좀 있어요\n큰 칸에 있는건 눈두덩이 베이스로 잘 쓰고있어요\n블러셔로 쓰기에는 연함!\n\n전반적으로 저처럼 연한 화장 하시는 분에게 추천해용\n근데 처음 뜯었는데 케이스에 기스가 너무 많았어요ㅠㅠ\n교환은 귀찮아서 안했지만 좀 아쉬워요.. 검수 잘해주셨으면!\n\n✨제 리뷰가 도움이 되셨다면 \"도움이 돼요\"를 눌러주세요✨\n↓↓↓",
    "text10": "색이 오묘하고 은은하니 예뻐요.\n파데 잘 깔아주고 해야 발색이 잘 보이고 아니면 조금 약한편이에요.\n메인보다는 음영주기 좋은 그런색들이고 이제 날씨도 선선해서 땀 안나니까 더 표현하기 좋을 것 같아요.\n붓으로 쓰는데 가루날림도 많이 없는 편이고 깔끔하게 표현되어서 마음에 들어요. 아이라인 잘 그린날 써주면 더 예쁘고 돋보여서 좋았어요.\n단 안에 내장 붓이 있었으면 좋았을걸 그건 좀 아쉬웠어요.",
    "text11": "저는 미스티 뮤트로 샀는데 정말 쿨톤에 찰떡인 색상들로 이루어진 팔레트에요!!\n데일리로 쓰기 좋은데 특히 글리터가 진짜 존예입니다!\n영롱하기가 이루 말할데가 없네요 ㅜㅜ 사진으로는 그 영롱함을 다 담아내지 못하는게 아쉽네요 \n날림도 적고 피부에 밀착 잘되어 맘에 듭니다~~♡",
    "text12": "가을에 쿨톤이 쓰기 좋은 색상으로 구성되었어요.\n퍼스널컬러에 잘 맞게 구성되어있고 라벤더 색상이 톤다운되어있어서 부담스럽지 않게 데일리로 잘쓸꺼같아요!\n발색도 강하진 않지만 여러번 바르면 음영조절이 되면서 브러쉬보다는 손으로 발라야 가루날림은 덜하다보니 손으로 바르는걸 추천합니다!\n쿨톤 입문 섀도우로도 좋을것 같아요.",
    "text13": "오랜만에 마음에 쏙 드는 팔레트를 만났어요. \n케이스부터 열기 쉽게 라운딩 처리가 되어있어서 만족스러웠고 필요한 색상이 다 있어서 원팔레트 메이크업하기 딱 좋았습니다. \n\n라벤더 컬러 팔레트와 비교하면 확실히 뮤트하면서 로즈핑크 느낌에 가까운 팔레트였어요. 베이스,블러셔 겸용 컬러가 적당히 뽀용하게 잘 뽑혀서 눈에도 볼에도 동동 뜨는 느낌없이 메이크업이 조화롭게 보였어요. \n\n여쿨라지만 음영이 필요한 눈이라 음영컬러를 중요시 여기는데 음영컬러도 너무 예뻐서 다가오는 가을에 엄청 잘 쓸 팔레트 같아요.",
    "text14": "뮤트톤이라면 누구든 잘 쓸 수 있는 팔레트예요.\n여름뮤트에게만 추천하기에는 베이스, 음영컬러가 가을뮤트에게도 잘 어울릴 컬러예요.\n중간에 있는 매트펄컬러는 핑크보다는 퍼플 느낌이에요.\n글리터는 질감이 참 좋은데 습식일까요. 매끄럽게 잘 발려요. 개인적으로는 글리터보다는 쉬머가 들어갔으면 어땠을까 싶긴한데 사바사니까요~\n육안으로 봤을 때보다는 발색했을 때 더 조화롭고 예쁜 팔레트예요. 👍",
    "text15": "웜톤인데 색이 갈색톤뿐이라서 1호로 골랐습니다ㅎㅎㅎ 근데 파워웜톤이면 비추천하지만 좀 밝은 웜톤이면 1호도 충분히 이쁘게 어울리네요!!! 사이즈도 콤팩트해서 휴대성도 좋네요ㅎㅎㅎ베이스컬러 사이즈가 커서 더욱 맘에 듭니다 추천추천",
    "text16": "브라운 계열 파레트는 많아서 미스티 뮤트로 겟했어요!\n엄청 화사한 느낌이라 샤랄라한 착장에 딱일듯!\n펄을 좋아해서 위 아래로 발라줘도 어색하지 않고\n펄 입자가 고와서 발림성이 정말 좋아요\n생각보다 너무 마음에 들어서 스그너 로즈도 살까 고민하고 있어요",
    "text17": "13호 겨울쿨 브라이트 리뷰\n\n외색은 많이 어두워 보이지만 실발색은 더 가볍게 되는 편*\n전체적으로 회끼에 탁한 느낌이 드는 색상 구성이라 뮤트톤이 잘 받을것 같구요\n가장 어두운 브라운 4번 색은 아이라인 그릴 정도로 진한 정도는 아니고 아이라인 부드럽게 풀 정도의 발색이라 전체적인 구성이 데일리 메이크업 하기 좋아요\n2번은 매트펄에 음영펄 느낌이고, 3번은 촉촉한 펄에 빛 반사가 좋은 편이라 애굣살로 딱이에요!!\n두칸정도를 차지하는 5번은 가장 흰끼가 많이 돌고 발림성도 다른게 블러셔 전용으로 만들어진것 같아요 아이 베이스로도 괜찮겠지만 블러셔에 더 추천드립니당!",
    "text18": "생각보다 작아서 휴대하기 좋을것같아요 \n1호가 쿨톤이라서 1호로 구매해봣어요 ㅎㅎ \n팔레트 색 구성이 너무좋아서 이거 하나로 바로 눈화장 끝낼수있어서 좋네요! 발림성도 좋고 딱 기본으로 되어잇어서 들고다니기도 좋아요! 아주 만족합니다~! 반짝이는 포인트로 눈앞에 해주니까 예뻐요! 코스노리 쿠션도 너무 좋았는데 쉐도우도 너무좋네요!",
    "text19": "이 컬러 고른 나를 칭찬해 \n미스티 뮤트 상세 페이지 컬러가 넘 예뻐보이기도 하고\n베이지,로즈 컬러 팔레트는 살짝 질리던 참에\n이 컬러로 너무 잘 골랐어요 \n발림성도 좋고 자글자글 펄도 예뻐여💗🩶💜🤎\n케이스 내구성도 탄탄하고 휴대성도 좋은\n사이즈라 한손에 딱 들어오고 아주 마음에 듭니다",
    "text20": "가루 곱고 발색도 좋고 팔레트 색 조합도 좋지만\n진한색이 조금 만 더 진했으면 라인 블렌딩 하기 더 좋았을 것 같아요!\n삐아 쿨 스탠다드랑 비교하면 비슷한 느낌도 들어요\n조금 더 쿨하게 쿨톤 버전도 내주셨으면 좋겠습니다",
    "text21": "가루날림 적고 데일리로 활용하기 좋은 조합이라서 손이 자주가요",
    "text22": "오우 전형적인 쿨톤 느낌 뿜뿜\n사진보다 좀 밝은거 같아요\n그다지 가루 날리는건 없는거 같아요\n펄은 좀 쎈거 같아요",
    "text23": "여름뮤트, 라이트 진단 받았어요\n색이 차분하면서도 뽀용한 느낌도 있어서 좋아요\n부드럽고 가루날림 없이 잘 발색되네요\n가을겨울에 잘쓸거같고 팔레트 하나만 있으면\n라인까지 다 할수있어서 어디갈때 편할거 같네요",
    "text24": "컬러 조합이 다 예뻐서 엄청 고민했어요ㅠㅠ\n세가지 다 넘 예쁜데 핑크뮤드 한번 가져보려고 1번 구매했어요\n눈두덩이부터 애굣살까지 한가지 파레트로 색조 화장 끝낼 수 있어서 간편하게 좋아요!!\n발림성 좋고 가루날림도 적고 추천합니다",
    "text25": "파워웜톤인데\n베이지 쉐도우만 있어서\n제일 예뻐보이는 01호 뮤트로 구매했어요\n\n여러분 톤은 중요한 거였어요..😖\n\n펄만 퐁신퐁신한 질감이고\n나머지 쉐도우는 가루날림 많이 없이 부드럽게 발려요\n\n근데 제일 진한 오키드 브라운이랑 갈색이랑 다른색 섞으면\n🐶멍든 보라색 조합 나올 수 있어서 좀 조심해야해요\n\n밝은 편이고 발색 적당하고\n가루날림 적고 펄감은 강한편",
    "text26": "쿨톤 되고 싶어서 구매했는데 웜톤이 바르면 동동 떠요 ㅠㅠ\n제품자체는 가루날림도 적고 좋은 것 같은데\n쿨톤이 바르면 이쁠 것 같아요",
    "text27": "미스티 뮤트색 가을에 쓰면 뮤트하게 잘 나왔어요..일단 예쁨..\n여쿨분들도 쓰기 좋을듯..\n발색도 잘 되고 가루 날림도 없어요..\n손으로 바르니 밀착이 잘 됩니당\n타로휩컬러 펄도 잔잔하니 요거 하나만 데일리로 바르고 다녀요\n옆에 펄은 크기가 커서 애굣살에 바르면 예뻐요.\n\n팔레트 크기가 손에 딱 들어와서 하나만 가지구 다녀두 좋고 \n케이스가 좀 뻑뻑하긴 한데 그만큼 튼튼합니다!!",
    "text28": "쿨톤이어서 01 미스트 뮤트로 구매해 봤어요!\n딱 필요한 색상들로만 구성된 데일리로 쓰기 좋은 조합이었어요\n가루날림도 적고 발색도 은은하게 잘 돼서\n팔레트에 있는 색상 구성대로 그대로 메이크업해도 예뻐요\n글리터도 포인트로 주기 좋은 영롱함이에요\n크기도 미니미 해서 휴대성도 굿!",
    "text29": "1호 미스티뮤트는 보랏빛이 살짝 도는 뮤트한 컬러로 구성되있어서 쿨톤 특히 뮤트톤들에게 잘 어울리고 잘쓸것같아요! 쿨톤에게도 가을에 차분하게 분위기 있어보이는 색 조합이에요 제일 넓은칸 섀도우로 블러셔하면 너무 이쁘고 베이스로도 쓸 수 있는게 활용도가 아주 좋네용😊",
    "text30": "딱 원하던 색감이에요! 퍼스널컬가 뭔지는 모르고 그냥 바르고 싶은 대로 바르는 사람인데,,, 여름뮤트 메이크업을 하고 싶어서 구매했습니다! 발색이 너무 강한 제품은 선호하지 않는데 이 팔레트는 색이 은은해서 넘나 좋습니다. 너무 탁하지도! 너무 어둡지도! 않아서 데일리로 제격입니다! 게다가 구성이 좋아서 팔레트 하나로만 메이크업 삽가넝입니다~!~! 여행용으로도 좋겠네요 뚜껑 열면서 딱 걸리는 부분이 있어서 힘 줘서 제껴줘야 합니다! 케이스가 두껍고 튼튼해서 더 좋네요",
    "text31": "가루날림 없고\n눈가에 밀착이 잘되는 팔레트입니다.\n색감이 맑게 표현되는 점은 좋지만\n발색이 강하지 않아요 \n여러번 레이어링해줘야 색감이 나옵니다.\n하지만 팔레트에 들어있는 색깔구성이 좋고\n가볍게 잘 들고 다닐 수 있어\n쿨톤분들과 여행용으로 추천드려요",
    "text32": "확신의 웜톤인데 색이 예뻐서 구입해봤어요.\n베이스 깔고 은은하게 그라해주면서 음영화장 하기 좋은구성이에요. 다만 펄은 좀 날리는듯..연하게 발라야겠더라구요. 웜톤도 쓰기에 나쁘지 않아서 좋았어요. 새로운 화장 하는 기분도 나고 활용도가 좋았습니다.\n좀더 다양한 색이 있었으면 해요",
    "text33": "색 조합이 이뻐서 샀는데 기대한 것보다 퀄이 너무 좋아요.. 가루 날림도 없고 매트펄 진짜 이쁘고 ㅠㅠ 글리터는 평소에 잘 안 썼는데 발색해보니까 너무 촉촉하고 영롱하고 밀착력까지 좋아서 바르고 다니기 시작했어요..! 펄이 날리거나 퍼석하지 않아서 너무 좋아요.. 쿨톤 라인으로 색깔 더 뽑아주심 진심 더 사고 싶어요ㅠㅠ",
    "text34": "다양한 컬러와 매끄러운 발림성으로 많은 메이크업 애호가들의 관심을 받고 있는 제품입니다. 이 팔레트는 데일리로 사용하기 좋은 기본적인 컬러부터 포인트를 줄 수 있는 화려한 컬러까지 포함하고 있어, 다양한 메이크업 룩을 연출할 수 있다는 점에서 큰 장점이 있습니다.\n\n팔레트의 컬러 구성은 매트, 쉬머, 글리터 등 다양한 제형으로 구성되어 있어, 원하는 분위기에 맞게 눈매를 연출할 수 있습니다. 특히, 발색이 뛰어나면서도 블렌딩이 쉽다는 점이 많은 사용자들에게 호평을 받고 있습니다. 그래서 초보자들도 손쉽게 자연스러운 그라데이션을 만들 수 있다는 점이 매력적입니다.",
    "text35": "1호랑 3호 중에 넘나 고민했는데.., 한 번에 꽂혔던 게 1호라서 이걸로 샀어유~~ 사실 3호도 너무 아른거려 미치겠음ㅠㅠ 실제론 제가찍은 사진보다 아주 살빡 핑크끼가 가미되어 있어용 색 너무 예쁘고 여행용으로 요 팔레트 하나만 들고 다녀도 오케이~",
    "text36": "코스노리에서 아이래쉬 영양제 안에 기획으로 든 글리터 타퍼 썼을 때도 아 코스노리 메이크업류도 진짜 잘 만들구나 생각 들었는데 섀도우 팔레트 나와서 궁금해서 써봄! 케이스도 후들후들 이런 느낌 아니고 탄탄하고 색 구성도 잘 맞춰둔 게 신경 많이 쓴 제품이라는 게 느껴졌음",
    "text37": "한 손에 싹 들어오는 콤팩트한 사이즈라 \n여행용으로 이거 하나 딱 넣고 다용도로 활용하고 있어요!\n블렌딩할 때 뭉치지 않고, 가루 날림도 없이\n자연스럽게 블렌딩 되더라구요! 흰기 없는 뮤트 컬러라\n쿨톤 분들 굉장히 활용도 높게 쓰실 것 같아요💖",
    "text38": "말린장미 컬러가 지겨워져서 핑크바이올렛의 1번컬러를 구매했어요.  색감이 은은한게  가루날림없이 밀착되고 아침에 발랐는데 날아가지않고 그대로 있네요.  \n핑크는 컬러가 곱고 글리터는 반짝반짝  포인트주면 너무이뻐요.  뚜껑도 자석같이 여닫아져서 휴대할때도 좋아요",
    "text39": "색상이 다양해서 상황에 맞게 음영을 넣을수 있어서 좋아요 다만 브러숴가 없어서 별도로 구매해서 사용해야 되네요 발색이 예쁘고 고급스러워요",
    "text40": "뮤트한데 칙칙하지 않아 라이트 톤도 쓸 만한 팔레트에요 특히 매트펄의 모브 컬러가 포인트되고 넘 예뻐요 발림성이 부드럽고 가루날림도 적어요",
    "text41": "색감이 딱 쿨톤 뮤트색이라 쿨톤 브라이트에게 잘 맞을지는 걱정했는데 그냥 무난무난하게 사용하기 좋아요! 일단 색이 필요한 부분만 있어서 좋았어요!",
    "text42": "일반배송시켜서 혹시 배송오다가 파손되진 않을까 걱정했는데 다행히 멀쩡하게 왔어요 ! 가을이 오면서 뮤트하게 화장하고싶은 마음이 들어서 구매했는데\n색감도 맘에 들고 크기도 한손에 딱 들어와서 휴대성도 좋네요 !!",
    "text43": "색상이 무난하고 예뻐서 구입했어요 여러가지 색상에 사용빈도가 높은 색상으로 이루어져있어 손이 많이 갈것 같아요 발색력은 보통이고 여러번 덧발라야할 것 같아요 브러숴도 있으면 좋겠지만 가성비 좋네요",
    "text44": "발색이 자연스럽고 밀착력이 좋아요. 톤다운된 색상이라서 데일리로 사용하기에 아주 만족스러워요. 특히 펄감도 적절해서 좋은 것 같아요.",
    "text45": "발색도 좋고 다양한 색이 있어서 활용도가 높아요\n들고다니기도 간편합니다 ㅎㅎㅎ제가 많이 쓰는 색상 위주로 있어서 더 좋아요 케이스도 깔끔하구요",
    "text46": "차분한 라벤더 메이크업하기 좋은 색상이에요!!!\n특히 라벤더색 매트펄이 애교살 발라주면 넘 예뻐요ㅠㅠㅠ 글리터도 촉촉하게 발색 완전 잘되구 영롱..\n베이스~아이라인 블렌딩 컬러까지 조합 좋아서 맘에 듭니다!!!",
    "text47": "평소에는 음영만 주는 색감의 팔레트를 많이 구매해서 사용하는데 포인트로 사용할 컬러가 필요해서 코스노리 신제품을 구매해봤어요 너무 영롱하고 예쁩니다!",
    "text48": "여름뮤트가 쓰기에 아부 좋은 팔레트였어요! 특히나 매트펄 질감이 너무 부드러워서 만족스럽고 색감이 예쁘더라구요. 한 팔레트로 메이크업을 간편하게 끝낼 수 있어 좋은 것 같아요",
    "text49": "화장을 안 하다가 이번 기회에 구매해서 사용을 하게 되었는데 마음에 드네요 쿨톤이랑 어울리는 색상을 구매해서 그런지 자연스럽고 저랑 잘 어울려서 화장할 때 기분이 좋네요 색상고 여러개로 되어있어 가지고다니기도 좋아요",
    "text50": "상세설명 볼 때는 모든 컬러가 엄청 보라끼가 많이 돌 줄 알았는데 실제로 보니 타로 휩 컬러 말고는 뮤트핑크, 브라운 컬러여서 데일리용으로 너무 좋을 것 같아요!\n요즘 미니화장품이 유행이던데 사이즈가 컴팩트해서 귀여워요~ \n미니사이즈여도 베이스, 포인트, 음영에 펄도 있고 아이라인 풀어줄 짙은 컬러도 있어서 하나로 아이 메이크업 및 블러셔도 할 수 있는 구성입니다. 쉐딩만 따로 있으면 될 것 같아요\n가루날림도 적고 발색도 적당해서 양조절 걱정없고 너무 좋아요👍",
    "text51": "뮤트컬러 섀도우를 좋아해서 구매해봤어용 가을이라 뮤트컬러가 예뻐보일것같아서 냅다 구매해봤습니당 색 구성도 만족스럽고 활용도도 높아서 만족스러워요ㅎㅎㅎㅎ",
    "text52": "여름 라이트 톤인데 색감이 하늘하늘하고 넘 예쁘네요! 깔끔하게 데일리로 잘 활용할 팔레트 같아요",
    "text53": "색이 예뻐요\n여쿨뮤트한테 추천입니다.\n약간 탁기 회기 있어서 가을에도 예쁠 것 같아요~",
    "text54": "쌩얼고수녀입니다 \n얼마전퍼스널컬러를햇는데 \n겨울쿨톤이라길래 \n화장품바꾸고잇는중이예요 \n힛🩵잘 활용해볼께요^^",
    "text55": "마침 팔레트가 다 떨어졌는데 득템했습니다 커다란 색은 블러셔로도 활용가능해서 정말 가성비가 좋아요 ㅎㅎ 겨쿨은 물론 야쿨분들도 잘 사용가능할것같아요 추천합니다",
    "text56": "딱 열었을 때 색이 좀 진해보여서 걱정했는데 발색은 제가 원했던 만큼 예쁘게 되더라구요. 지속력도 좋고 무엇보다 눈화장 하는 데 필요한 색이 다 들어가 있으면서도 크기가 작아서 파우치 안에 가볍게 들고 다닐 수 있는게 좋았어요!! 여쿨인데 색도 찰떡이에요",
    "text57": "색깔이 너무 이뻐요 \n가루날림 없이 잘 밀착되고 입자도 고와요 \n발색도 강한 편이에요\n잘 번지지 않고 지속력도 좋네요 만족합니다",
    "text58": "미지근 그레이시 뮤트한 색감이라 여름뮤트~여름쿨톤한테 잘 어울릴 아이팔레트 입니다. 코스노리 제품은 처음 사용해보네요. 오른쪽 하단은 베이스 색상 겸 블러셔라 칸이 넓고 양이 넉넉해서 좋습니다.",
    "text59": "뮤트하고 멀멀한 느낌이면서 웜톤이지만 도전해볼만한 쿨한색이라 주문했는데 생각보다 더 마음에 들어요😆 발색이 빡 얹어지는게 아니라 스미듯이 쌓여서 만족스럽고 글리터는 습식인지 약간 퐁신하고 밀착력이 엄청 좋아요.. 매트펄도 펄 안날리고 퀄리티 좋은 것 같습니다👍 팬색만 봤을때는 쿨한 것 같지만 발색해보니 뉴트럴에서 살짝 쿨에 치우친 것 같아서 웜톤인 저도 쿨한 메이크업 하고싶을때 잘쓸 것 같습니당ㅎㅎ",
    "text60": "컬러 너무 다양하지도 않고 베이스 컬러, 포인트 컬러, 삼각존 용도 ,아이라인 용도, 펄 등등 필요한 색으로만 딱 구성되어있어서 좋아요🥰 게다가 드라이 핑크 컬러로는 블러셔까지 해도 될 것 같아요🫠",
    "text61": "세컨드 여뮤나오는 겨쿨인데요 여뮤 색 처돌이라 구매해봤어요 ㅎㅎ 눈두덩에 올려도 넘 뜨지 않고 볼따구에 올려도 예쁘게 올라오네요 넘나 맘에 듦여 ㅠㅠㅠ 제발 구매해 주세요!!!",
    "text62": "예뻐요! 여름 쿨 뮤트한테 잘 어울릴 것 같아요 깔끔해서 좋아요",
    "text63": "색상 구성 너무 좋아요 ~~\n펄감 있는 색상이 두 종류인데 입자가 큰 밝은 색상 신드롬이랑 자잘한 펄감이 있는 타로휩인데 그날 기분에 따라서 신드롬으로 강조하기 좋아요\n나머지 색상은 베이스 색상으로 쓰기도 좋고 덧바르면 진해져서 강조용으로 사용할 수도 있을 것 같아요\n여룸에 사용하기에 더 좋은 색상 조합 같아요",
    "text64": "색상이 이뽀요 ㅎㅎ 맘에 들어요 ㅋㅋ 잘 발라볼게요 ㅋㅋ감사",
    "text65": "케이스가 투명해서 열자마자 와 예쁘다했어요 케이스를 열면 투명 아크릴판 처럼 가림막이 하나있어서 좋음 센스있어요\n색이...엄청 부드러워요 손가락으로 슥 떴는데 부드러움에 놀라고 슥슥 잘 펴발려서 눈에 끼임없이 잘 발려요\n두번정도 덧바르면 은은하게 색이 샥 올라오면서 내 맘대로 조절되서 굳굳",
    "text66": "자주 사용하는 색들만 있어서 엄청 만족스러워요!\n발색도 예쁘게 나고, 지속력도 꽤 길어서 설명회 나갈 때마다 사용하고 있습니다ㅎㅎ\n다들 꼭 구매하셔서 사용해보시길 권장드립니다. 코스노리 제품 최고네요!",
    "text67": "베이스로 쓰는 색은 크게 만든 점이 너무 좋아요\n매트색들이 다 은해서 좋고 펄도 입자가 크지않아서 과한느낌이 아니라 은은해서 너무 좋아요\n디자인도 예뻐요\n근데 열고닫을때 좀 많이 뻑뻑해요",
    "text68": "일단 컴팩트한 사이즈에 원하는 모든 색상이 들어가 있어서 너무 만족합니다😍 팔레트 하나로 눈 화장이 완성되니까 들고 다니면서 수정 화장할 때도 좋고 가루 날림이 없으면서 발색까지 은은해서 부담없이 데일리로 사용할 수 있어요!",
    "text69": "베이스, 포인트, 애굣살에 아이라인 풀어줄 색까지 색 구성이 괜찮네요. 크기가 작아서 휴대용으로 가지고 다니기에도 좋을 것 같습니다. 발색도 선명하게 잘되는 편이라 마음에 듭니다. 무펄은 조금 가루 날림이 있긴한데 심하진 않아서 품을 수 있어요.",
    "text70": "5구라서 활용도가 좋고 팔레트 하나로 섀도우,블러셔,아이라인까지 한번에 할 수 있어요 밀착력이 좋고 발색도 잘 되고 컬러도 너무 예뻐요",
    "text71": "발색도 잘되고 베이스 색상이 크기가 커서 좋아요 펄도 자글자글해사 애교살에 포인트 주기 너무 좋아요",
    "text72": "아이쉐도우는 있어도 또 사게 되는거 같아요\n비슷한색이 있지만 색이 조금 달라 구매했는데 너무 맘에 드네요\n특히 펄 들어가있는 두개가 너무 맘에 들어요\n하나는 잔잔한 펄이라 은은하게 예쁘고 다른 하나는 애굣살테 바르니까 너무 예뻐요",
    "text73": "팔레트에서 젤 반한게 크기는 작은데 꽉 차있는게 넘 취향저격이었어요 심플하고 너무 콤팩트함!!! 친구도 언박싱 보고 어.? 예쁜데?? 이랬어요 완전 만족",
    "text74": "가루날림 없이 깔끔하게 잘 발리고 색감도 무난한 것들만 모여있어서 버릴 색 없이 다 잘 쓸 수 있을 것 같아요 작은 팔레트 하나로 눈 화장 처음부터 끝까지 다 할 수 있을 구성이에요 손가락으로 발색해봤을 때 베이스로 쓸만한 컬러들이 다 밀착력있게 발색돼서 더 좋았고 글리터 컬러 펄감도 입자가 부담스럽지 않게 반짝거릴 정도라 더 마음에 들었어요!",
    "text75": "코스노리 컬러 맛집으로 유명하잖아요~ 이번에 나온 아이 팔레트 보고 안살 수가 없더라고요! 우선 쿨톤과 웜톤 나뉘어서 나온게 너무 좋았어요. 저는 겨쿨이라서 01미스트 뮤트를 선택했는데요. 색 조합이 너무 예뻐서 버릴 컬러가 일도 없더라고요. 연하게 뽀용하게  수채화처럼 발색되더라고요. 저한테 아주 착떡...💕 가루날림도이 적고 채도가 쨍하지 않아서 자연스럽고 차분한 메이크업 산호하시는 분들께 추천입니당 😊",
    "text76": "쿨톤 섀도우를 찾던 도중에 \n넘 예쁜 색조합을 발견해서 사본 코스노리 팔레트! \n가루 날림은 조금 있지만 우선 색이 너무 예뻐요... \n드라이핑크는 눈두덩이 베이스 까는것도 좋지만 \n블러셔로도 색깔 존예입니다 \n그리고 신드롬 펄 진짜..영롱해요 \n미스티뮤트 색조합 이건 꼭 사야해,,,,,,❤️",
    "text77": "색 조합이 좋고 구성이 알차다\n크기가 작은데 튼튼해서 갖고 다니기 좋다",
    "text78": "색 종류는 적지만 구성이 좋아서 휴대용이나 여행갈 때 들고가도 좋을 것 같다\n제일 많이 쓸 것 같은 색의 양이 제일 많아서 좋다\n컴팩트한 사이즈고 케이스가 탄탄해보인다\n처음 닫을 때 케이스가 안 닫힌 느낌이 들었지만 이중구조인건지 닫힌 거였다",
    "text79": "크기가 작아서 가지고 다니기 좋아요\n색조합도 좋고 가루날림이 별로 없어서 마음에 들었어요\n펄섀도우가 펄감이 강해서 포인트 줄 때 좋았어요!",
    "text80": "쿨톤에 맞는 예쁜색상이에요\n색도 팔레트 한개로 끝내기 좋게 나와있어서 편리하고\n펄있는것과 없는것끼리 적당히 들어있어서 \n과하지도 않아서 좋아요\n색상이 차분히 올리면 예쁘게 발색되는 편입니다",
    "text81": "겨울쿨톤 찰떡 색상인듯함\n아쉽게도 여쿨한테는 어울리지\n않는듯 발림성 괜찮고 가루날림\n많이 없음",
    "text82": "사이즈가 들고다니기 딱 좋아요\n여행갈때 가볍게 하나만 들고가도 눈화장 충분할 색상들로 구성되어있어서 맘에 들고요🥹\n특히 펄 자글자글하니 이쁘고 전체적인 발색도 좋아요\n가루날림도 제 기준 적은듯🤓 이것도 여쿨 추천",
    "text83": "베이스컬러가 2개라서 맘에드네요. 그리고 한개는 커서 더 좋구요. 블러셔로도 사용가능합니다. 추천해요! 사이즈도 미니미니해서 파우티에 넣고 다니기에도 너무 좋습니다. 삼각존에 바를 컬러도 맘에 들어요. 추천합니다.",
    "text84": "여쿨이라 고민하다 1호로 골랐어요 전체적으로 차분하고 깔끔한 색상이라 쿨톤보단 뮤트톤에 잘 어울리는 색이에요 발색은 연한편이라 사용전 아이 프라이머 필수같아요 잘 사용할게요~",
    "text85": "섀도우 팔레트가 조그만데 되게 알차네요 입자가 고운데 가루날림도 별로 없고 고르게 잘 발립니다 01 미스티 뮤트 두번째 색상이 은은하게 예쁩니다 쿨톤이면 다 두루두루 잘 쓸 것 같아요",
    "text86": "가지고다니기 좋은 컴팩트한 크기에 이거 하나로 메이크업 될 정도의 색조합이 좋고 발색력도 좋고 가루날림도 없어서 만족해요~ 펄감도 좋고 잘깨지지도 않을것같아요 추천",
    "text87": "가루 떨어지지 말라고 중간에 판막이가 있어요. 코스노리 마이 모먼트 아이 팔레트 처음 열고 닫을 때 견고한 편입니다. 미스티 뮤트 너무 색상이 존예롭네요",
    "text88": "쿨톤이시면 미스티뮤티 선택해보세요!\n펄도 너무 예쁘고 사진에서 보이시다시피 물티슈 사이즈 정도라 휴대하기 좋습니다ㅎㅎ\n밀착력도 좋은 편이고 몇번 떨어트렸는데 튼튼한 편이라 안깨졌어요👍🏻 다음엔 다른 색상 구매해보고 싶네용😆",
    "text89": "본인 피부타입은 건성 / 여쿨&여름뮤트\n\n여쿨&여름뮤트이라 들고다니기 편한 팔레트 찾다가 구매하게 되었습니다.\n\n너무 핑크핑크한것보단 차분한 핑크톤을 찾고 있었는데 채도가 높지 않아요. 부담없는 색상\n코스노리꺼 기대 이상으로 만족스럽고 가루날림도 적고 밀착력도 좋고 핑크색 쉐도우는 블러셔로 사용하기도 좋아요. \n\n팔레트 하나로 쉐도우, 블러셔, 하이라이터, 애굣살 모두 해결이 됩니다. 말그대로 여행용으로 제격\n\n색만보면 여쿨에게 잘 어울리겠다 하고 샀는데 생각보다\n뮤트분들도 잘 어울릴거 같아요.",
    "text90": "코스노리 립라이너를 너무 잘써서 섀도우도 사보고싶어 구매해봤어요!!!제가 뮤트톤 섀도우는 처음 구매해보는거라 기대반 걱정반으로 택배오자마자 뜯어서 발색을 해봤는데 진짜 걱정왜햇는지..ㅋㅋㅋㅋ색감이 미쳣어여..베이스색부터 포인트 컬러 그리고 반짝거리는 펄까지 구성이 너무 알찻구 입자가 곱고 발색이👍🏻👍🏻뮤트톤 첫구매 성공이에여 앞으로 찐 애정탬이 될것같아옇ㅎㅎㅎㅎ",
    "text91": "핑크핑크 할줄 알았는데 생각보다 차분하게 메이크업이 되었어요 오히려 좋아! 평소에도 쿨톤 쉐도우를 맣이 쓰는 편인데 이런톤은처음이에요 펄도 생각보다 잘발리고 사진에는 잘 안보이지만 연보라 느낌나서 좋네요!그리고 오른쪽밑에핑크로 볼터치까지 마무리하니 자연스럽게 어우러져서 이쁘네요 굳굳 소개팅하러가는데 화장도잘되고 럭키비키잖앙!",
    "text92": "핑크 쿨톤에 가까운 색이 나에게 어울릴까 걱정햇는데 \n생각보다 미스티 뮤트여서 그런지, 저는 만족합니다 !\n\n전체적으로 핑크색(넓은색) 넓게 눈위에 부분으로 발라주고\n그 위에는 살살 풀면소 조금더 어두운 핑크색 바르고 젤\n어두운 색으로 아이라인처럼 눈끝쪽으로 발라주니 아이라인 안그려도 되겟더라구여 ! \n\n그리고 마지막 펄로 눈아래 스윽 해주엇습니다 ^^ \n아이팔레트 한개로 눈화장이 마무리되어서 너무 만적하구요! 펄은 곱고 자글자글해서 반짝이는 효과 주기 좋았습니다 ㅎㅎ",
    "text93": "부쩍 많아지는 결혼식에 눈화장을 해보고 싶어서\n 부담스럽지 않은 색상으로 구매해봤어요!\n뭔가 진하지 않으면서 신비스럽고, 컬러구성도 다양해서\n다른 색조화장품 없이도 눈화장 뚝딱이겠더라구요!\n게다가 가격도 착해서 정말 최고에요!",
    "text94": "화알못이라 색조합이 어려웠는데 요 팔레트로 섀도우, 볼터치까지 한번에 해결했어요!!\n구매하고나서 여행다녀오니 피부가 한톤 정도 더 어두워졌는데 무리없이 사용가능했어요! 그리고 무엇보다 가루날림이 적은데 발색이 좋아서 자주 사용할것 같습니당!",
    "text95": "쿨톤인데 베이스로도 쓰고 하이라이팅도 할 수 있는 제품 찾다가 구매했어요\n색 구성이 다양해서 볼터치 베이스로도 쓸수 있을 것 같았는데 생각보다 발색이 너무 연해서 볼터치로는 못쓰겠더라구요\n매트셰도우는 발색은 엄청 연한데 끼임 없이 잘 발리고\n진한 갈색은 뭉침이 있어서 무조건 브러쉬로 발라야 할듯해요\n펄감이 생각보다 에쁘고 부드럽게 발려서 일단 만족해요!\n다른 셰도우쓰기전에 파우더 겸 베이스로 레이어드해서 바르면 좋을듯..!",
    "text96": "5가지 색중에 버릴게 하나 없는 팔레트예요\n베이스부터 포인트까지 하나로 해결가능 해요\n특히 타로휩은 펄이 은은하면서도 너무 이쁘게 반짝이고 베이스색과 너무 찰떡으로 잘어울려요! 신드롬컬러는 타로휩보다 살짝 더 굵은 펄로 빛에 따라 핑크펄이 보이는게 포인트로 쓰기 너무 좋아요 그리고 사이즈가 딱 휴대하기 좋은 사이즈라서 여행이나 외출할 때 들고다니기 너무 좋아요!",
    "text97": "여름쿨톤라이트인데 다 밝은 팔레트만 있어서 이번에 조금 뮤트톤팔레트로 !!\n색감이 너무 이쁘고 베이스부터 음영까지 다 커버되서 여행다닐때도 너무 좋을것 같아요\n발색도 너무 잘되구 펄도 완전 쿨톤에 찰떡!!!\n가을에 음영메이크업 할때 너무 잘 쓸것 같아여!!",
    "text98": "작은 사이즈의 베이스컬러 빵빵하고 글리터까지 놓칠 수 없는 처음보는 쉐도우를 만났어요. 코스노리 신상 팔레트라 올영에서만 살 수 있어서 서둘러 결제했어요!\n\n핑크빛 보다는 뮤트컬러라 은은한 느낌이구\n욕심 부리면 멍든 것처럼 될 수 있어욥\n여행갈때 잘 쓰려고 합니당!",
    "text99": "딱 필요한 색상들로만 구성 되 있어서 구매하게 되었는데\n역시나 마음에 들어요!! 원래 쓰던 팔레트는\n크기가 너무 커서 불편했는데 이거는 크기가 작아서 \n여행 다닐 때 가지고 다니기 좋아요.\n제일 좋은 건 가루 날림 없고  한번만 발라도 발색이 진해서 \n오래 쓸 것 같아요",
    "text100": "쿨톤은 눈화장을 덜어야 베스트다 라고 하잖아요? 눈화장은 마스카라랑 아이라이너만 그리다가 요새 제가 다시 눈화장을 시작했거든요? 근데 딱임 아시져 팔레트에서 안 쓰는 컬러는 죽어도 안 쓰잖아요? 근데 이건 구성도 진짜 필요한 색들로만 있어서 안 쓰는 색이 없어요 다 쓰는 색이라 개꿀 하나도 안 아까움 제가 또 펄에 돌아있는데 펄도 예뻐요 😋",
    "text101": "쿨톤 아이섀도 찾고있는데 원하는 색상 다들아있어서 맘에들어욧 타로휩색상 펄감 은은광 너무예쁘고 신드롬색상 펄 발색진짜 잘됩니당 드라이핑크는 눈두덩이 깔아주기 좋은데 헤이지뮤트랑 오키드브라운은 발색이 좀 약한편이라 몇번 겹챠서 발라줘야 발색이 되는느낌 그외엔 만족쓰 쿨톤러 추천이에욤",
    "text102": "평소 브러쉬 사용을 안해서 안한 기준으로 리뷰 작성할게요.\n\n손으로 사용 시 은은하게 발색 표현이 됐고 특히 펄이 들어간 쉐도우는 손으로 해도 펄 퍼짐이 잘돼요. 펄 가루 날림도 없고 너무 좋아요.\n그래서 그런가 처음으로 브러쉬 사서 사용해보고 싶은 제품이예요.!!!!\n\n자주 쓰는 색만 있고 팔레트가 작아서 가지고 다니기에도 편리하여 애용할거 같습니다.",
    "text103": "쿨톤인데다 타로색 섀도우를 좋아해서 보자마자 미스티뮤트 색상으로 겟 했습니다🤍 색감 너무 맘에들고 쿨톤이신분들 추천해요!! 섀도우에서 개인적으로 가장 중요하게 생각하는 부분인데 질감이 날리지 않고 밀착력이 좋네요~ 투명케이스라 잘 깨질까봐 걱정했는데 받아보니까 생각보다 튼튼해서 그런 걱정은 안해도 될것같아요!",
    "text104": "웜톤인 줄 알드가 퍼컬 테스트하고 쿨톤인 거 알아서 화장품 어떤 거 살지 고민하다가 쿨톤에 찰떡 색인 것 같아서 구매했는데 발색력도 너무 좋고 가루날림이 전혀 없어요 썼던 섀도우 중에서 제일 마음에 들어요 다 쓰면 재구매 할 것 같아요!!!! :):)",
    "text105": "여름 쿨 뮤트로 진단받고, 맨날 유투브에 뮤트 섀도우 팔레트 추천영상 보면서 구매했는데 왠걸… 항상 저에게 색감이 뜨는 느낌이라 속상했어요. 제품 신상 나와서 별기대없이 구매했는데 이거 진짜 진심으로x1000000 좋아요!🥰🍕☕️😘😝 색도 원하는 색상 딱 있어서 가지고 다니기에도 좋고, 너무 뿌옇지도 탁하지도 않은 색이라서 데일리하게 잘 쓸것 같아요! 가루날림도 없고 진짜 추천합니다….😝👻🦋🦄🐥🦅",
    "text106": "제품명에 맞게 뮤트한 색감인데 너무 탁하지도 않고 입자 곱게 발색 잘 되면서 지속력도 좋았어요! 가지고 다니기도 편한 사이즈라 가방속에 넣고 다녀요",
    "text107": "1호 여름쿨톤한테 딱이에요!\n색조합이 데일리 메이크업에 딱이네요 특히 글리터가 너무 영롱한 것 같아요~!\n섀도 전부 가루날림없이 발색이 잘돼요 사이즈도 귀여 워서 휴대하기 최고예요!",
    "text108": "입자가 곱고 가루날림 보통이에여!! \n발색은 사람마다 다를텐데 저는 건성이라 그런지 잘 밀착 되어 발색이 잘 되었어요! \n가을 다가오니 뮤트한색상으로 화장 바꿔보랴고 구매했는데 색상이 다 이뻐서 기분좋네용 ~~",
    "text109": "핑크가 참좋아요!! 핑크핑크메이크업좋아하는데 찰떡이네오!",
    "text110": "가을도 오고 그래서 그윽한 눈매 만들고 싶어서\n고민하다가 샀어요ㅋㅎ\n\n똥손인 저한테도 뭔가 기대되는 상품이에여\n\n펄감이 곱디곱고 \n같이 있는 모든 색감이 최고최고🤗\n이런 제품 많이 만들어주세요!!!",
    "text111": "컬러조합이 맘에들어서샀는데 진짜 물건이네요..\n텁텁함없이 발색되능게 최고 필요한컬러만있어서 간단해서쵝오..🧡",
    "text112": "색조합이 미챴어요\n섀도우 쓰던거만 써서 새거는 정말 오랜만인데 또 요거 하나만 쓰게 생겼네요ㅋㅋㅋㅋ\n여행갈 때 섀도우는 요거 하나만 챙겨도 될거같아요~~~",
    "text113": "진짜 원하는 색상만 알차게 들어가있어서 너무 맘에들어요!!\n지금 쓰는 팔레트 너무커서 들고다닐때마다 부피차지 장난아니였는데 이건 휴대하기도 딱 좋아요\n오늘 도착해서 손으로 발라봤는데 펄이 진짜 이쁘네여 ㅜㅜ",
    "text114": "코스노리는 립제품만 써보다가 신상 나왔다길래 구매해봤어요 우선 크기가 그렇게 크지 않아서 휴대용으로 쓰기 좋구요 버리는 색깔없이 다 유용하게 쓸 수 있을 것 같습니다",
    "text115": "쿨톤 찰떡 색으로만 구성되어 있네요.ㅎㅎ \n너무 맘에 듭니다. \n팔레트 디자인도 예뻐서 좋아요.",
    "text116": "여름뮤트 컬러로 한 팔레트로 블러셔까지 할 수 있어서 좋았어요 연하게 화장할 수 잇을 컬러라 잘 쓰고 있어요",
    "text117": "여쿨이 잘 쓸 것 같은 컬러만 모아놔서 잘 쓰고 있어요 펄도 예쁘고 팔레트 질도 기대 많이 안했는데 좋았어요",
    "text118": "연한색이라 그런지 발색은 조금 아쉬워요.\n그래도 베이스로 쓰기 좋은 색들이에요.\n지속력도 중 정도\n팔레트가 큰 편이라 그런지 손이 자주 가진 않아요.\n하나 가지고 있으면 두루두루 쓰는 색들이라 그거에 만족해요.",
    "text119": "색상이 다양하고 쿨톤에 찰떡이라 잘쓰고 있어요!\n쓰던색만 주로 쓰기마련인데 이 팔레트는 다양하게 다 쓰게 되네요",
    "text120": "쿨톤이면 인생파레트일것같아요.\n웜톤은 조금 안 맞네요 ㅠ 색은 무지 이뻐요",
    "text121": "여쿨라.뮽 쓰기 좋아요\n가루날림은 쏘쏘했구\n첨 뜯었을때부터 케이스 기스가 심해서 아쉬웠어요",
    "text122": "여러가지 색이 들어있어서 파우치가 간단해져요 좋아요~!",
    "text123": "색상 너무 오묘하구 이뻐요…저는 여름쿨톤 라이트고 보라기있는 모브 메이크업하고 싶을 때 사용합니다!!\n특히 매트펄 색상이 애교살에 쓰면 예쁨 ㅠㅠㅠ",
    "text124": "아직 더울때 구매해서 손이 잘 안가다가 날 추워지니 잘 사용하고 있어요 베이스부터 라인푸는용까지 하나로 가능이라 편해요 완전쿨하진 않고 적당해요",
    "text125": "잘 사용중입니자 색이 조합이  예뻐서 사용하기 편해서 좋어요",
    "text126": "코스노리에서 색조 화장품도 나오네요. 발색도 좋고 색구성도 좋아요",
    "text127": "자연스럽고 저랑 잘 어울려서 화장할 때 기분이 좋네요 색상고 여러개로 되어있어 가지고다니기도 좋아요",
    "text128": "모브 매트펄 컬러가 넘 예뻐요 블러셔 컬러가 뉴트럴해서 완전 쿨 뮤트 팔레트 느낌은 아니에여",
    "text129": "실물이 더 조화롭고 예쁜 팔레트임. 팔레트 질도 괜찮았음.",
    "text130": "모브계열 팔레트는 처음구매했는데 사이즈가 크지않아서 휴대성도 좋고 구성이 좋아요",
    "text131": "발색 관련해서 선택하는데 고민이 많았는데 기본적인 발색들이 있어서 좋았어요!",
    "text132": "코스노리 톤업크림도 이전부터 진짜 잘 써왔는데 색조 나온다 하면 믿고사게 되는듯.. 이번 섀도우도 예쁘고 컴팩트하게 잘 뽑힌 것 같다",
    "text133": "조화로운 컬러끼리 돼어있어서 좋아요 근데 제 피부톤에는 발색이 좀 약해요",
    "text134": "부드럽게 발리고 그라데이션도 잘 되어서 너무 좋습니다! 컬러도 다 맘에 쏙 들어서 자주 써요",
    "text135": "색깔이 전체적으로 이쁜거 같아요\n가루날림도 적었고 발색도 이쁘게 나는거 같아요",
    "text136": "가루 날림도 별로 없고 사이즈도 작은데 블러셔 컬러까지 다 들어있어서 가지고 다니기 편하고 좋아요",
    "text137": "색상구성이 좋아서 구매했어요. 발색이 좋고 지속력이 괜찮았어요.",
    "text138": "사이즈가 작아서 여행갈 때 들고 가기 좋고 색 구겅도 예뻐요 잘 쓰고 있어요",
    "text139": "최근에 너무 잘 들고다니는 팔레트입니다! 색구성이 여름뮤트한테딱이네용",
    "text140": "색구성이 마음에들어서 구매했어요 생각했던 발색이고 구성하고 색이 만족스러워요",
    "text141": "색이넘 예뻐서 만족해요 여쿨 여뮽분들 잘쓸수있을고같아요",
    "text142": "생각보다 예뻐서 놀랐어요 ㅋㅋ 뮤트인 사람들한테 추천해요~",
    "text143": "가성비가 너무 좋아요 이 가격이라니 믿기지않네요 강추합니다ㅎㅎ",
    "text144": "여쿨에 잘 어울려요 \n데일리 섀도우로 가지고 다니기 좋은 크기입니당",
    "text145": "베이스 컬러, 포인트컬러, 아이라인할 짙은 컬러, 블러셔까지 있어서 간단하게 빨리 화장할 때 좋아요👍 색도 예뻐요",
    "text146": "코스노리 팔레트는 처음 써보는데 구성이 알차서 팔레트 하나로만 쓰기에 좋았습니다!",
    "text147": "뮤티드 컬러라 색상이 튀지않아 무난하게 사용하기 좋습니다.",
    "text148": "여쿨 새도우 밭에서 그나마 겨쿨도 쓸 수 있는 섀도우라 구매 후 사용 ㅜㅜ 그런데 발색력이..너무..없어요... 이게 장점이자 단점인데 '여러번' 발색해서 섬세한 메이크업이 가능하긴 해요... 저는 여러 색 중 펄이 제일 예쁜거 같아요 맑고 투명한데 반짝거림이 장난아님;; 펄 크기에 비해 가루날림도 거의 없고요! 겨쿨인데 갈색 회색밭은 싫다 하시는 분은 이거 추천해요~",
    "text149": "1호 미스티뮤트, 여름뮤트이신 분들에게 데일리로 완전 찰떡팔레트입니다! 💖\n\n☝🏻발색과 사용감\n우선, 미스티뮤트는 이름처럼 평소 데일리로 쓰기좋게 채도낮은 뮤트팔레트입니다.\n버릴 색 하나 없고 색상 구성이 조화로워서 이 팔레트하나면 풀메이크업 가능해서 좋아요.\n그리고 텍스처가 부드러워서 가루 날림이 적은편이고 발색도 너무 과하지 않아서 초보자분들도 쉽게 사용할 수 있어요.\n\n🌟 특히 헤이즈뮤트와 오키드 브라운은 데일리 음영 메이크업에 너무 잘 어울리고, 드라이 핑크색상은 블러셔로도 사용 가능해서 너무 좋아요👀✨\n다양한 룩에 맞춰 활용할 수 있어서 정말 손이 자주 갈거같아요😎 🖤",
    "text150": "countries  미스티 뮤트 - \n과함이 없이 발색력도 좋고 발림성도 좋아요ㆍ특히 가루날림이 제가 쓰기에는 없어 좋았어요ㆍ\n가루날림이 있음 알러지가 생겨 눈이 가려워 아이섀도우를 안쓰는 제품이 종종 있었거든요ㆍ\n 입자가 고와서 발림성이 부드러워요ㆍ",
    "text151": "색 조합이 예뻐서 애용하게 된 팔레트! 가볍고 작아서 들고다니기에도 좋음",
    "text152": "웜톤인데  너무 쿨하지 않아서 잘어울려서 매일 쓰고있어요\n가루날림도 적고 발색이 잘돼요",
    "text153": "보기에 색감은 예쁜데 올렸을 때 발색이 잘 안되고 뿌옇고 탁한 라벤더 느낌이라 눈에서 동동 뜨네요 피부색이랑 잘 안어우러져요",
    "text154": "코스노리 제품 좋아하는데 좋은 것 같아요 여러색상 더 나오면 좋겠어요",
    "text155": "가루날림이 없고 섀도우부터 블러셔까지 다 사용하기 좋아요",
    "text156": "데일리로 사용하기 좋은 섀도우에요 컬로 조합이 정말 좋아요",
    "text157": "큰칸에 블러셔나 쉐딩으로 활용할 색이 들어가야할 것 같은데 다른 호수는 애매해서 1호 구매했습니다",
    "text158": "데일리로 사용하기 좋은 컬러들이라 아주 만족합니다 ㅎㅎ 굳이에요",
    "text159": "색조합이 마음에 들었고 크기가 작아서 여행갈 때 들고가기 좋았어요",
    "text160": "쿨톤에 맞게 예쁘게 발색되고 펄도 있어서 적당히 조절 가능하게 화장 가능",
    "text161": "색 구성도 마음에 들고 제형도 괜찮습니다. 요즘 데일리로 잘 사용하는 중.",
    "text162": "저의 최애 품이에요~ 이건 진짜 지성인 피부인 저한텐 번짐없이 오래 지속되서 좋아요",
    "text163": "사용하기 좋은 아이섀도우입니다. 만족스럽게 잘 사용했었습니다",
    "text164": "색 구성이 예뻐요\n6구라서 4구보다 다양해서 좋아요\n만족합니다",
    "text165": "차분한 색상의 팔레트라 지금처럼 추워지는 날씨에 쓰기 잘 어울려요",
    "text166": "가루날림이 전혀 없어서 만족스러운데 색이 좀 더 많았음좋겠어요",
    "text167": "색이 진한 편은 아니라 활용이 어렵진 않은데 생각보다 더 연한 느낌이 있어요",
    "text168": "제가 쓰는 다른 팔레트와 색상이 유사한 것 같길래 간단히 들고 다닐 수 있을 것 같아서 구매했어요! 베이스 색은 잘 쓰지만 나머지 색상들은 손이 잘 안가요 발색은 연한 편린 것 같아요",
    "text169": "가루 잘 안날리고 착 붙슺니당\n맘에 드는 섀도 중 라나입비낟ㅇ",
    "text170": "좋아요 발색도 좋고 색도 이뻥ㅅㅅ 잘 쓰고 있습니다. 추천.",
    "text171": "한달사용리뷰\n작아서 파우치에 넣고 쓰기 좋긴 해요.. 발색력도 괜찮아요",
    "text172": "출근 준비 정신 없어서 섀도우 색 고를 시간도 없는데\n팔레트 하나로 해결할 수 있어서 좋아여\n가루 날림도 거의 없고 입자감 있는 글리터는 애교살에도\n얹어주는데 영롱한 발색이 엄청 돋보이네여\n요즘 가장 잘 쓰고 있는 섀도우예여",
    "text173": "콤팩트한 사이즈의 팔레트에 베이스, 음영, 아이라인 등 알찬 컬러들이 모여있어 평상시는 물론 여행용으로도 적합한 제품입니다 쿨톤 분들에게 추천드립니다 ㅎㅎ",
    "text174": "우선 사이즈가 작아서 넘 좋아요. 파우치에 넣고다니기 딱 좋은 사이즈!\n다른 색들은 기본 컬러고 이 색조합이 넘 궁금해서 사봤는데 사진보다 예쁩니다 발색이 되게 예쁘게 되더라구요.\n제일 넓은 면 핑크색은 블러셔로도 쓰기 좋아요 ㅎㅎㅎ"
  },
  {
    "brand_name": "코스노리",
    "product_name": "코스노리 마이 모먼트 아이 팔레트",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021018214ko.jpg?l=ko",
    "review_name": "02 클래식 베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210182",
    "text1": "필요한 색만 있어서 좋고 저렴해서 만족합니다. 그리고 웜톤 분들이 사용하시기에는 좋은 팔레트라고 생각합.",
    "text2": "4~5개만 있는 작은 크기의 섀도우가 필요했는데 평소에 베이직한 색상의 섀도우만 쓰는 편이라 02 클래식 베이지로 골랐어요!\n무난하고 데일리 메이크업으로 쓰기 좋아요.\n발색이 잘 되고 가루날림 없어요.\n사이즈도 작아서 파우치에 넣고 다니기에도 좋아요!",
    "text3": "딱 필요한 컬러만 있어요!\n웜톤이고 데일리 메이크업으로는 차분한 색상을 좋아해서 색이 다양해도 쓰던것만 쓰더라고요.\n요게 컴펙트하게 쓰는것만 들어있어서 휴대하기 좋아요.\n발색이 강하지는 않지만 몇번 올려주면 되니까 괜찮아요. 색감 좋고 가루날림 없어요.",
    "text4": "가을에 어울리는 컬러로 선택했어요!\n화장을 엄청 잘하지는 못해서 너무 튀는 컬러는 \n안 어울리는 ㅎㅎ 클래식 베이지 무난하면서도\n가을에 딱일듯한 그윽한 분위기 연출 가능한.컬러에요\n진한 갈색으로 라인에 얇게 발라주면 라이너 안 하고\n자연스럽게 눈 커져보이는 효과! 그리고 입자가 고와서\n예쁘게 발립니당",
    "text5": "데일리로 쓰기 좋은 컬러들만 담겨있어요\n9~20구 팔레트들은 쓰는 색만 쓰게되고\n브러쉬들도 다르게 쓰지 않으면 색이 섞여서\n딱 필요한 것만 담겨있는 팔레트가 필요했는데\n5구짜리 컴팩트한 사이즈 보고 고민없이 바로 구매\n\n발색이 자연스러워서 사용이 편해요\n베이스, 음영 둘 다 가능해서 제일 손이 잘 갈 것 같은 색상이 면적도 제일 커서 좋네요\n프롬뮤즈 색상이 매트펄인데\n엄청 부드럽게 발리고 펄도 은은해서 너무 이쁨\n가을에 정말 잘 쓸 거 같아요",
    "text6": "데일리 메이크업으로 사용하기 좋은 색상이 모여있는 코스노리 마이 모먼트 클래식베이지 입니다.\n가을과도 잘 어울리는 무난하게 사용가능한 베이지톤에 발색력도 우수했고, 밀착력도 좋으며 가루날림이 없었어요. \n매트와 펄이 골고루 담겨있어서 알차게 사용할 수 있는 아이팔레드로 케이스도 이쁘고 작아 휴대하기에도 좋았습니다.",
    "text7": "아이 메이크업하기 적당해요 컬러듀 여러개고 발색력도 좋습니다 입자가 고와서 잘 발려요",
    "text8": "밝은 발색과 섬세한 텍스처, 감각적이고 웨어러블한 컬러로 나만의 무드를 완성시켜주는 데일리 멀티 유즈 아이 팔레트에요. 색이 정말 너무 영농하고 지연스러워서 너무 이쁘네요. 발림성도 너무 좋아요.",
    "text9": "눈화장도 요즘들어 가끔해주고 있어서 구매해봤습니다!!\n저는 클래식 베이지색상을 선택했는데 음영이나 자연스러운 느낌을 주기에 좋은 것 같았습니다~!\n가루날림이 거의 없어서 만족하면서 사용하는 중입니다:)",
    "text10": "데일리로 쓰기 좋은 팔레트예요.\n자연스럽게 발색되서 아주 유용하게 쓸 것 같아요~\n휴대용으로도 딱 좋은 사이즈여서 좋아요!!",
    "text11": "코스노리 마이모먼트 아이팔레트 클래식 베이지는 은은한 베이지와 갈색 계열의 조합이 일상 메이크업에 딱 알맞았습니다👍🏼\n\n각 섀도우의 발색이 자연스럽고 부드러워 데일리 룩에 활용하기 좋았어요🧡\n특히 베이지 톤은 눈가에 자연스러운 음영을 더해주고, 갈색 톤은 깊이감을 주기에 좋더라구요\n밀착력도 뛰어나서 시간이 지나도 크리즈가 거의 없었고, 지속력도 만족스러웠어요‼️\n\n가루날림이 거의 없어 깔끔하게 사용 가능하구요\n피부 톤에 상관없이 누구나 무난하게 사용할 수 있는 컬러 구성이라 마음에 들었어요\n색상 선택이 세련되고 실용적이어서 자주 손이 갈 제품입니다😘",
    "text12": "제가 민감성 피부인데 자극없이 사용할 수 있어서 무엇보다 제일 좋았습니다~~\n 사용하기 편하고 좋은 제품이라서 만족하면서 사용하고 있습니다",
    "text13": "무난무난한 베이지톤 찾고있었는데 딱 잘 산것같아요. 펄들어있는 색도 부담스러운 굵은 펄아니고 은은하게 촤르르~ 빛나는 펄이라서 너무 예쁩니다!! 펄 안들어간 색만쓰는데 프롬 뮤즈 색 너무 예뻐서 제일 많이 쓸것같아요!",
    "text14": "쿨톤이지만 붉은 계열로만 하는 눈화장을 좋아하지 않고 베이지~브라운 계열을 선호하는데 2호가 딱 색감도 좋고 구성도 좋아서 구매했어요.\n너무 누렁누렁하지 않아서 진짜 누구나 사용할 수 있는 색감이에요!\n자연스러운 음영과 포인트 메이크업으로 제격👍🏻👍🏻\n부피가 크지 않아서 파우치에 넣어 다니기도 좋아요",
    "text15": "눈화장은 요 팔레트 하나로 뚝딱!\n베이스부터 음영 넣을 수 있는 색상들 있어 넘 편하게 화장하고 있어요ㅠㅠ 특히나 전에 쓰던 쉐도우팔레트가 가루날림이 심했는데 요 쉐도우는 가루날림도 없고! 넘 만족!! \n코스노리에서 속눈썹 영양제를 넘 잘 쓰고 있어서 쉐도우는 호기심으로 구매한건데 역시 믿고 쓰는 코스노리입니당~~~:)",
    "text16": "2호 클래식 베이지 선택했는데 \n앙증맞은 사이즈로 손안에 쏙 들어오는게 \n색조합까지 예술이네요\n꾸안꾸로 차분하게 화장하시는 분들께 2호 추천드려요. 후회없을걸요.\n가루날림 없구요 \n발림성은 아주 좋네요. \n휴대하기 좋아 자주 사용할 것 같네요",
    "text17": "사이즈 작아서 좋음\n많이쓸거같은 색이 젤 팔레트 넓어서 좋음\n필요한 색 다있음 굿",
    "text18": "기존에 갖고 있던 새도우 팔레트가 가지고 다니기 좀 크기도 했고, 베이지 계열의 새도우 써보고 싶어서 구매했어요. 발색도 잘 되고 웜톤 분들이 무난하게 데일리로 사용하기 좋은 색상들입니다. 화장을 연하게해서 사진에는 색상이 잘 안보이네여ㅜㅜ",
    "text19": "컴팩트한 사이즈에 필요한 컬러들로만 구성되어 있는 알짜배기 팔레트네요.\n매트펄 1개, 펄 1개, 매트 컬러 3개로 구성되어 있고 전체적으로 음영감 있게 쓸 수 있는 컬러 구성이라 좋아요!\n\n특히 멀티로 쓸 수 있는 컬러가 메인으로 크~게 자리잡고 있어 활용도 갑입니다.\n베이스, 음영, 포인트로 파우치에 넣어두면 알차게 쓸 수 있는 제품이라 좋네요.\n\n다만 뚜껑이 열고 닫을 때 뻑뻑해서 좀 불편합니다.",
    "text20": "퍼스널컬러 봄페일 베스트\n웜톤 메이크업에 쓰기 좋은 기본 색상들입니다 ~\n가루날림 심하지 않고 펄감도 데일리해서 쓰기 좋았어요\n웜톤 메이크업 하실 초보자 분이 쓰기에 추천해용\n넓은 영역 쓸 수 있는 컬러가 딱 중간 컬러라 유용했어요 !",
    "text21": "발색도 잘되고 오래가요!! 가을에 잘 어울리는 색상으로 들어간거 같아서 좋네요. 다음에는 다른색도 사야겠어요!! 마음에 들어용!!",
    "text22": "생각보다 크기가 작아서 휴대하기 너무 좋을 것 같아요~!\n발색도 잘 되고 펄감도 너무 과하지 않아 가루 날림도 없어요~~~ 다들 인생템 겟~~~~!~!",
    "text23": "봄웜인데 기본템 (음영) 느낌으로 구매했어요 코스노리 섀도우 첨사봤듣데 여기진짜 다잘하네.. 가루날림이랑 텁텁함없이 싹 잘올라가여 걍 기본템섀도우로 개굿👍",
    "text24": "발색 사진 올립니당 여러번 덧바를수록 선명해집니당 \n 갈색 팔레트 찾기 힘든데 쓸만한 색상만 담겨있어서 데일리로 쓰기 좋은 것 같아요 🤩 휴대하기도 간편하고 케이스가 튼튼한 편이라 깨질 일은 없을 것 같아용!",
    "text25": "생각보다 처음 받았을때 색감이 너무 이쁘고, 패키지도 깔끔해서 넘 만족 스러워요. 그리고 가루 날림도 없어서, 눈이 아프거나 하지 않고 지속력도 오래가서 좋아요! 가격대비 퀄리티 굿 👊👊",
    "text26": "봄웜~여쿨라인데, 이제 조금씩 더위가 가시고 가을이 오니까 차분한 톤을 쓰고 싶어서 구매했어요! 이 팔레트 하나면 간단하게 섀딩도 할 수 있고 포인트로 펄도 있어서 좋아요! 컴팩트한데 하나씩 필요한거 다 들어있어서 손이 잘 가네용",
    "text27": "평소에도 브라운계통의 아이새도우 제품을 자주 사용하는데...\n코스노리 클래식베이지는 정말 필요한 색만 모아둬서 넘 맘에 드네요.\n펄도 강하지않고 입자도 작아서 좋아요.\n발림성도 좋아서 색도 잘 나오네요",
    "text28": "큰 노란기 낭낭한걸로 블러셔 깔아주면 조녜\n블러셔 살라다가 다 접고 얘 샀음",
    "text29": "데일리로 쓰기 딱좋아요\n아이팔레트가 있어도 맘에드는 색상이 따로여서\n그냥 낱개로 가지고 다녔는데\n이거 하나로 펄까지 은은히 쓸수있어서 좋아요\n추천합니덩",
    "text30": "02 클래식 베이지 옵션 구매했어요\n코지 크림, 프롬 뮤즈, 골든 플레이트, 우디 브라운, 베이지 커넥트 5가지 색상 모두 무난해서 데일리로 쓰기 좋아요. \n블러셔, 라이너, 브로우 용도로 사용 가능할 것 같아요",
    "text31": "제품 퀄리티 좋네요\n발색력도 좋고\n근데 색상이 너무 예쁜데 뉴트럴이라기보다는 웜쪽이라\n봄웜톤이 가을느낌 내고싶을때 딱이에요",
    "text32": "데일리로 너무 사용하기 좋은 아이쉐도우예요. 가을 웜톤인 피부톤에 자연스러운 데일리 음량으로 사용하기 너무 좋았어요. 발색이 아주 강한 편은 아니지만 밀착력이 나쁘지 않아요. 특히펄 반짝임이 오랫동안 지속 되어서 맘에 들었어요. 필요한 색깔들만 있어서 여행갈 때 가볍게 들고 다니기 좋은거 같아요 .",
    "text33": "데일리 메이크업 하기 좋은 색상으로 이루어져 있어서 이거 하나만 있으면 매일매일 다양하게 메이크업 가능합니다. 발색도 좋고 펄도 이뻐서 만족스럽습니다.",
    "text34": "팔레트 구성 보자마자 딱이다 싶어서 구매했어요\n매일 사용할 수 있는 구성이더라구요\n아침마다 팔레트 하나로 아이섀도우에서 아이라인까지 하고 있어요\n특히나 애교살용은 발색 미쳤어요",
    "text35": "발색도 잘되고 크기도 적당해서 휴대용으로 딱이네요 \n5개 색상 조합이 좋아서 만족합니다\n팔레트에 색 많아도 전부 사용하는 건 아니라서 딱 필요한 색만 모여 있는 것 같아 좋습니다",
    "text36": "컴팩트한 사이즈라 휴대하기 너무 좋고, 딱 필요한 컬러만 모여있어서 걍 순서대로만 발라줘도 아이메이크업 완성입니다! \n평소 음영 컬러는 무펄을 선호하긴 하는데,펄감이 있긴 하나 과하지 않아서 오히려 은은하니 포인트 돼서 더 좋아요! \n발색이 강한 편은 아니라서 여러 번 레이어링해도 맑게 올라가서 화장 서툰 분들도 사용하기 아주 적합한 듯합니다!",
    "text37": "딱 잘 쓰는 필요한 컬러만 모아둔 팔레트라서 너무 좋아요!\n요거 하나만 있어도 아이메이크업 뚝딱입니다.\n요즘 10구 이상 팔레트는 여행 다닐 때 파우치에 은근 자리 차지 많이해서 불편했는데 이건 컴팩트하게 쏙 들어가서 여행 다닐 때도 좋아요!",
    "text38": "아주 아아주 실용적인 브라운 계열의 5구 팔레트!\n\n소프트 브라운톤의 컬러들이라 데일리로 사용하기 쉬워요!\n\n개인적으로 저는 무펄 섀도우를 선호하는데,\n여기 펄은 그렇게 과하지도 않아서 손이 잘 가더라구요!\n\n발색도 그리 진한 편이 아니라서\n여러번 레이어링 해도 자연스럽게 표현이 됩니다!",
    "text39": "펄감이 제맘에 들어요\n너무 화사하지 않고 모던하게\n단정하고 지적인 색상이예요 \n가을에도 맞고 여름에도 은은하게 잘쓸수\n있는 색상이라 맘에 쏙 드네요",
    "text40": "저는 봄웜인데 데일리하게 쓸 섀도우가 필요해서 \n2. 클래식 베이지로 구매했어요!\n보통 섀도우 팔레트는 너무 크고 사용하지않는 색도 많이 포함되어 있어서 부담스러운데 요 제품은 크기도 적당하고 딱 필요한 색상만 담겨있어서 사용하기 좋아요!!ㅎㅎ\n기본부터 펄까지 요거 하나면 눈화장 완성입니당☺️",
    "text41": "무난한 갈색 계열의 아이 팔레트 찾다가 구매했는데 발색도 좋고 음영 주기에도 좋은 딱 필요한 색만 있어서 너무 편한거 같아요.😊\n가루날림 없고 펄도 부담스럽지 않게 있어요.\n가을에 제일 잘어울리는 색이지만 데일리로 하기에도 기본 색이라서 무난한 느낌이에요.",
    "text42": "가을 맞이 코스노리 팔레트 클래식베이지 구매했어요:)\n팔레트 구성이 너무 잘 되어 있어요~\n베이스, 포인트, 아이라인, 애굣살 까지 팔레트 하나로 가능해서 활용도가 높아요!\n그리고 팔레트 사이즈가 작아서 미니백에 넣어 다니기에도 딱 좋아요 👍🏻\n가루날림도 적고 발색도 잘돼요~~\n입문용으로도 좋을 것 같아요ㅎㅎ",
    "text43": "화알못이라 매일 팔레트로 쉐도우 사는 나란 인간,,,\n기존에 쓰던걸 다 써서 이번에 코스노리꺼 친구 추천으로 처음 써봤는데 쉭쉭 조금만 묻혀도 잘 펴발라지거 펄도 너무 과하지 않고 딱 기본 of 기본이라서 대만족쿠,,\n\n색도 딱 기본음영이라 쿨 웜 상관없이 다 어울릴거같아욤\n올 가을 메이크업은 요거 하나로 다 끝장내겠습니다,,✨\n화장 못하는 사람들은 무족권 이거 2개씩 쟁여놓으십셔 왜냐? 나와있는 순서대로 음영 바르면 되기 때문,, 앞으로 애용할게욤❣️",
    "text44": "일단은 색상 구성이 아주 좋아요~ 기본색상, 음영, 펄까지 이거 하나로 눈화장 끝낼 수 있습니다!!\n그리고 음영색으로 쉐딩까지!!주머니에 속 넣고 다니면서 수정화장하기도 아주 좋아요~\n가루날림 별로 없고 부드럽게 발색되서 매일 사용할 것 같아요\n\n색상도 부담스럽지 않고 데일리로 사용하기 좋아요~",
    "text45": "이제 가을이라 클래식베이지 구매했어요 은은한 색감이라 휘뚤마뚤색상들이고 똥손도 음영주기도 좋네요 제 기준 가루날림도 없고 사이즈 작아서 여행갈때 이거만 가져갈려구요 팔목엔 발색이 약해보이나 눈에 얹으면 예뻐요🤭",
    "text46": "휴대용으로 편하게 갖고 다닐수있는 아이팔레트\n하나사고싶어서 처음사보는데 너무맘에들어요!!\n봄웜인데 데일리하게도 어울리고 \n발색도 너무좋아요!! 다른컬러 팔레트도 더사야겠어요..!🤗",
    "text47": "퍼스널 컬러가 라이트 스프링인 저한테\n넘나 찰떡인 아이템이에요!!!\n\n펄이 티가 많이 나는 펄이라 눈 밑이나\n효과주고 싶은데 살짝 발라주면 좋을 것 같아요!",
    "text48": "쿨톤인데 음영쉐도우 엄청 서치하다가\n코스노리 클래식베이지 발견!\n너무 딥하지 않아서 자연스럽게 음영 잘들어감\n가루날림도 다른제품들에 비해 거의 안날림\n딱 필요한 색들만 있어서 여행이나 수정시 아주 좋음\n가을느낌에도 잘어울리는 베이지색이라 \n지금 주구장창 잘쓰고있는중\n쿨톤에게도 어울려 무척 만족중!",
    "text49": "쿨톤이 저는 평소 핑크 메이크업을 주로 했는데 가을이 다가오면서 음영메이크업을 하고 싶어서 브라운 계열을 처음 시도해봤어요🤎 !! 우선 쿨톤인 제가써도 얼굴과 따로 논다는 느낌은 단 1도 없었습니다. 펄이 은은한 듯 포인트가 되서 애교살에 바르니 포인트되고 아주 좋았습니다 🫧 가루날림도 없어서 올 가을 손이 자주 갈 것 같아요 💗",
    "text50": "02 클래식 베이지 색상 조합이 평소에 주로 쓰는 것으로 구성되어 있고 휴대하기 매우 좋습니다. 생각보다 펄감이 은은하게 발색되어서 좋아요! 기본색상들도 모두 좋지만 특히나 펄감이 있는 색상은 뭉치지 않고 발색이 전체적으로 나타나 좋았습니다. 지속력이 살짝 아쉬웠지만, 휴대하기가 편해 금방 수정할 수 있어서 좋습니다~ 입자가 매우 고운편이지만 가루날림이 덜합니다.",
    "text51": "매일매일 쓸 수 있는 색만 모인 팔레트라 활용도가 높을 거 같아요! 특히 베이스로 쓸 수 있는 색이 가장 많이 들어있고 팔렛트 구성 보자마자 바로 구매하고 정말 만족스러워요. 아침마다 팔레트 하나로 아이섀도우에서 아이라인까지 모두 하고 있어요!! ㅎㅎ 펄이 티가 많이 나면서도 자연스러워서 눈밑이나 효과주고 싶은 곳에 살짝발라주면 완전 찰떡입니다 !! ㅎㅎ",
    "text52": "봄웜인데 요즘 펄감있는 애교살 너무 하고싶은데 그렇다고 너무 튀는건 싫거든요 ㅠ ㅠ 근데 코스노리 쿠션에 이어서 아이팔레트 징짜 역대급이에여.... 내가 톤이 뭔지 모르겟다 또는 다 이쁜데 뭐사지 하시는 분들 무조건 2호 네추럴 사세요....! 진짜 화장 아무렇게나 해도 내가 맨날 쓰는 립만 발라도 눈두덩이에 이것만해줘도 걍 어울랴요 제가 보기엔 페이스 컬러인 쿨이나 웜도 안탈거같아요 진짜 무조건 고민이시면 사세요 강매에요!!! 저처럼 고민하느라 컬러만 백번 보고있거나 명품브랜드 아이팔레트만 써봤는데 아..이건 나한테\n어울릴까하는 분들 무조건 구매하세요 진짜 후회안합니다~~~~~~~ 제가 이정도로 후기씀적 없는데 진짜 너무 맘에 들어요!!! 코스노리 최고!!!! 진쯔 가성비템들만 만들구 최고의 색조만 만드는거 인정합니다~~~~ 최고최고 이뿐거 마니만들어주세요 또 등장할게오!",
    "text53": "와 이 팔레트 정말 맘에 쏙 들어요\n콤팩트한 사이즈에 가장 필요한 색깔의 아이섀도우\n발림성 또한 매우 부드럽고 지속력이 좋아서\n데일리로 사용하기 아주 딱이네요\n제일 좋은 건 가루 날림 없고 한번만 발라도 발색이 진해서\n오래 쓸 것 같아요\n특히나 다가오는 가을에 어울릴 것 같은 색감이네용 실패 없는 색깔!",
    "text54": "언더애굣살이나 아이라이너 그릴때 사용하려고 구매했어요!\n발색해보니 완전 제꺼네요 ㅋㅋㅋㅋ\n평소에 펄도 좋아해서 껴져있는 펄하나 얹었더니\n눈화장 금세 끝났네요 ㅎㅎ\n\n8시간정도 지나도 지속력 있고 저는 손으로 사용했지만\n브러쉬 사용하면 더 좋을 것 같아요!",
    "text55": "휴대용으로 갖고다니기도 넘 좋아요 데일리로 사용하기 좋은 색상들이라 가을메컵용으로 좋은듯해요 전체적으로는 발색이 조금 연한편이라 제일 진한 우디브라운도 막상 발색시 넘 어둡지 않아요 다만 나머지 연한색상들은 깔아주는용ㅇ으로 사용하기 좋을듯해요 펄색상들은 잘 깔리는 편입니다 프롬뮤즈 예뻐요 ！",
    "text56": "갈웜 6구 팔레트 중에 색조합 제일 맘에 드는 구성이에요 \n글리터도 잔잔한펄이 있는 색과 큰 글리터도 같이 있어서 포인트 주기도 좋고 아이라인 스머징용으로 어두운색까지 있어서 여행갈때 파우치 줄이기 최고,, 세일때 사서 더더 만족👍🏻",
    "text57": "이번에 기본템 아이쉐도우 색깔들이  딱 떨어저서 찾고있던중 대박템 찾았습니다 팔레트들은 보통 다 맘에 안들어서 저중에 한두개만 쓰는데 이건 다 쓸수있어요 \n색깔 조합이며 가루날림도 없고  기본템이여서 여행갈때 저것만 딱챙겨가면 아이메이크업 끝날것같아요 \n다른색도 사야겠어요 🫶🩵💛🩷💚❤️",
    "text58": "정말 다양하게 활용할 수 있는 제품이라 참 만족스러워요. 이 팔레트는 데일리로 사용하기 좋은 베이직한 컬러부터 눈에 포인트를 줄 수 있는 화려한 색상까지 다채롭게 들어 있어서, 어떤 메이크업이든 쉽게 연출할 수 있답니다.\n\n팔레트에 있는 컬러들은 매트, 쉬머, 글리터 등 여러 제형으로 구성되어 있어서, 원하는 분위기에 맞춰 눈매를 표현할 수 있어요. 발색도 너무 잘 되고 블렌딩도 쉬워서 초보자도 자연스럽게 그라데이션을 만들 수 있다는 점이 마음에 쏙 들었어요.",
    "text59": "가루날림 크게 없었고 은은한 컬러와 펄이 엄청 예쁘게 올라가요! 베이직한 컬러라 데일리로 사용하기 좋고 모든컬러 활용도가 좋아요!!",
    "text60": "딱 필요한 색으로 구성돼서 모든색깔 다 잘쓰고 있어요! 웜톤에 찰떡입니당",
    "text61": "코스노리 아이팔레트는 첨 구매해봤는데 발색력 좋고 딱 데일리 색상을 잘 뽑았네요 ~ 펄은 화려해서 빡쎄게 꾸미는 날 하면 좋을 거 같습니당 ㅋㅋ 올영세일구매 대 만 족 !!",
    "text62": "코스노리 제품 처음 사용해보는데 색감 미쳤네여!!\n은은한 펄감도 예쁘고 입자가 작아서 발림성도 좋아요!!",
    "text63": "가루날림도 거의없고 웜톤한테 잘어울리는 색상이에요~~ 평소에 음영메이크업을 좋아하는데 딱 알맞게 잘 산 것 같습니다ㅎㅎ",
    "text64": "발색력도 좋고 가루 날림도 없어서 맘에 들어요 !\n펄도 과하지 않아서 쓰기 좋아용 팔레트 사면 안쓰는 색이 있는데 이 팔레트는 모든 색 다 사용하고 있습니다 !! 데일리로 강추해요~!",
    "text65": "케이스도 깔끔하고 색감이 딱 원했던 베이지톤이라서 너무 좋아요 쿨톤이나 웜톤 구분없이 잘 쓸수 있을듯..!\n그리고 특히나 펄이 미세하게 과하지 않고 눈에 펴발랐을때 너무 예뻐요 데일리로 모든 색상을 잘 쓸 수 있을것 같아요><",
    "text66": "기본적인 베이스 컬러들이 모여있어서 \n데일리 메이크업으로 사용하기 좋은 것 같아요 ! \n눈에 얹었을 때 너무 과하지 않게 잘 발색되는것 같아요 \n펄은 약간 은은하면서 예뻐요",
    "text67": "데일리용으로 구매했어요! 특히나 다가오는 가을에 어울릴 것 같은 색감이네용 실패 없는 색깔!!",
    "text68": "색이 머하나 버릴꺼없이 다넘이쁘네요\n핑크색보다 갈색빛도는게 어울리는데 \n땍찾던색이 다들어있어요\n넘맘에들어요",
    "text69": "퍼스널컬러 봄페일\n딱 봄웜메이크업에 적당한 팔레트에요 !\n펄감이 강하지 않아서 데일리로도 좋아요 ㅎㅎ\n노란기 섞인 베이지, 브라운 색상이 잘 어울리는 분들께 추천드립니다",
    "text70": "색감도 발색도 잘 되고 잘 사용하고 있습니다.\n가루날림없고 나름 좋아요",
    "text71": "클래식 베이지 색상을 선택했는데 색감이 웜톤이랑 잘 맞았고 은은한 펄감으로 좋았습니다:)",
    "text72": "색 조합이 좋아서 자주 잘 쓸 것 같아요!\n가루 날림도 적어요 ㅎㅎ",
    "text73": "사계절 무난하게 사용하기 좋은 데일리 팔레트\n하나로 아이메이크업 가능",
    "text74": "발색도 좋고 가루날림도 없이 눈가에 예쁘게 표현이 되어 좋아요",
    "text75": "무난하게 음영데일리메이크업 할 때에 사용중입니다! 베이스 쓸만한 게 많아서ㅠ좋어요",
    "text76": "기본 베이지인데 정말 필요한 구성만으로 채워둬서 어디 여행, 외출용 컴팩트한 섀도우로 잘 쓰고 있어요",
    "text77": "색 조합을 자유롭게 할 수 있어서 좋아요\n수정 화장은 안하는 편인데 지속력도 굿❗️",
    "text78": "음영 메이크업 + 눈썹 그리기에 아주 좋아요..!선물해줬는데 너무 좋아해요.",
    "text79": "데일리로 사용하기에 좋은 색감이고 휴대용으로도 좋아요!",
    "text80": "발색이 생각보다는 약하지만 없는편은 아니에요 !!\n지속력이나 가루날림은 괜찮은 편입니다",
    "text81": "데일리용으로 사용할 무난한 베이지톤을 찾고 있었는데 완전 찰떡인거 같아요!! 펄이 들어있어도 부담스럽지 않고 데일리로 좋아요!! 그리고 생각보다 사이즈가 컴펙트해서 가지고 다니기 넘 좋아요 발색도 잘되고 갈 날림도 없어 데일리로 야무지게 사용중입니다",
    "text82": "색 조화가 좋아 \"코스노리 마이 모먼트 아이 팔레트\" 만족합니다.",
    "text83": "나름 구성이 알차서 쓰기 좋아요\n데일리 메이크업에 딱입니다",
    "text84": "웜톤 컬러인데 잘쓰면 멀티로 사용하기 좋아요\n컬러도 이쁘고 버릴컬러가 없네요",
    "text85": "구성이 나쁘지 않은 것 같아염\n데일리로 쓰기엔 추천합니다~~~",
    "text86": "색상 너무 이쁘게 잘 뽑았어요!!\n다구보다는 4~6구 정도를 좋아하는데 사이즈도 딱이에요\n1구도 써봤는데 그래도 멀티가 편하긴 해요",
    "text87": "색상이 예쁘긴한데 아무래도 웜톤인거같은 느낌이\n쿨톤은 불가능",
    "text88": "평소에도 눈화장이 과하지 않은 뉴트럴톤인데\n이거 하나로 뽕 뽑고있는 요즘이예요!\n버릴 것 없는 무난무난한 색상들만 있어서 \n데일리로 잘 쓰고 있답니다 휘뚤마뚤용으로 써보시길",
    "text89": "필요한 색상들이 거의 다 있어서 사용하기 편리하고 좋았어요!",
    "text90": "휘뚜루마뚜루 잘 쓸수 있는 색상들의 조합이에요\n다구보다는 컬러가 필요한 것들이 모여있어서 좋은 것 같아요",
    "text91": "발림성이 살짝 약해요. 전에 쓰던 3ce보다 발색력이..ㅎ 하지만 자주쓰는 색조합이라 잘 쓰고 있습니다. 평소 자연스러운 화장을 추구하는 st입니다.",
    "text92": "딱 쓰기 편한 색상만 모여있어서\n파우치안에 항상 들고다녀요\n음영넣기 좋습니당\n데일리로 쓰기 넘 좋아요 요즘 가을에도 딱이네요",
    "text93": "색상이 일단 이쁜데 바르고보면 더 괜찮아요. 가루날림은 조금있고 지속성이 괜찮아요.",
    "text94": "가을엔 베이지무드가 찰떡이죠\n\n색자체가 한국인들 피부에 잘어울리고 표현되는 색감으로 잘뽑았네요\n조합에따라 데일리로 가볍게 하기도\n가을 겨울무드에 진하게 하기도 좋은템 득템했어요"
  },
  {
    "brand_name": "코스노리",
    "product_name": "코스노리 마이 모먼트 아이 팔레트",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021018214ko.jpg?l=ko",
    "review_name": "03 스너그 로즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210182",
    "text1": "모브빛 컬러가 강해서 구매하게 되었습니다 \n구성이 좋고 저렴해서 만족합니다",
    "text2": "스너그 로즈는 보이는 팬색보다는 맑게 올라와서 딥하지 않아 무난하게 쓰게 좋은 웜로즈 팔레트예요.\n\n핸디한 사이즈의 5구 구성에 베이스, 음영, 포인트, 펄로 아이메이크업 완성하기에 부족함이 없었어요. 특히 아래 가로로 긴 로즈 페탈의 경우 블러셔로도 활용이 가능해서 제일 많이 쓰일 컬러라 다른 컬러에 비해 양이 많이 들어간 게 센스있더라구요. 활용도에 집중한 멀티 유즈 팔레트라 음영, 블러셔, 애교살, 브로우까지도 팔레트 하나로 쓸 수 있어 만족도가 높아요. \n\n전체적으로 가루날림은 딱히 못 느꼈고, 매트질감이 소프트해서 부드럽게 잘 쌓이는 편이예요.\n\n솔리드는 눈가정리용&베이스로 쓰기 좋은데 팔 발색에선 거의 피부톤과 비슷해서 잘 티가 안나요. 폴 인 센트와 로즈 페탈은 둘다 중간 음영으로 쓰기 좋았어요.\n손목 발색시 제일 진한 컬러인 로지 스웨이드만 약간의 뭉침?같은게 보였는데 손으로 펼쳐서 바를 컬러는 아니라 라인용이나 브로우용 브러쉬를 쓸 때는 괜찮았던 것 같아요.\n나머지 매트나 매트펄은 부드럽게 블렌딩이 잘 됐어요.\n글리터인 세레나데도 밀착이 잘되고 촘촘해서 펄날림 없고, 밑색없이 투명하고 펄감이 다채로워 영롱하게 쓰기 좋아요.\n\n케이스는 튼튼한 편이라 사이즈에 비해 묵직하다고 느꼈고, 다만 내장 보호 필름이 상단에 걸어서 고정이 되지 않고 판판한 민자라 영역 안에 제대로 올리지 못하면 케이스 닫을 때 찝혀서 잘 안 닫혀요. 처음에 너무 안 열려서 확인해보이니 포장 때 억지로 닫았는지 이미 찝혀서 구부러져 있더라구요. 보호필름은 섀도우 위에 올려서 닫지 말고(그럼 계속 움직임;) 뚜껑쪽 홈 안에 그냥 끼워서 그대로 덮어주는 게 찝히지 않아서 추천합니다.",
    "text3": "가을하면 MLBB 로즈가 제격이라 3호로 선택해봤는데 스너그 로즈는 보이는 팬색보다는 맑게 올라와서 딥하지 않아 무난하게 쓰게 좋은 웜로즈 팔레트예요. \n\n핸디한 사이즈의 5구 구성에 베이스, 음영, 포인트, 펄로 아이메이크업 완성하기에 부족함이 없었어요. 특히 아래 가로로 긴 로즈 페탈의 경우 블러셔로도 활용이 가능해서 제일 많이 쓰일 컬러라 다른 컬러에 비해 양이 많이 들어간 게 센스있더라구요. 활용도에 집중한 멀티 유즈 팔레트라 음영, 블러셔, 애교살, 브로우까지도 팔레트 하나로 쓸 수 있어 만족도가 높아요. 다만, 음영으로 쓰기에는 1,2호는 괜찮을 것 같은데 3호는 붉은기가 있다보니 저는 음영보다는 아이브로우로 눈썹색 맞출때 더 잘 쓰일 것 같아요.\n\n전체적으로 가루날림은 딱히 못 느꼈고, 매트질감이 소프트해서 부드럽게 잘 쌓이는 편이고, 발색이 생각보다 한번에 뽝 올라오는 건 아니라 초보분들도 양조절해서 쓰기 좋아보여요. \n\n솔리드는 눈가정리용&베이스로 쓰기 좋은데 팔 발색에선 거의 피부톤과 비슷해서 잘 티가 안나요. 폴 인 센트와 로즈 페탈은 둘다 중간 음영으로 쓰기 좋았어요.\n손목 발색시 제일 진한 컬러인 로지 스웨이드만 약간의 뭉침?같은게 보였는데 손으로 펼쳐서 바를 컬러는 아니라 라인용이나 브로우용 브러쉬를  쓸 때는 괜찮았던 것 같아요. \n나머지 매트나 매트펄은 부드럽게 블렌딩이 잘 됐어요. \n글리터인 세레나데도 밀착이 잘되고 촘촘해서 펄날림 없고, 밑색없이 투명하고 펄감이 다채로워 영롱하게 쓰기 좋아요. \n\n케이스는 튼튼한 편이라 사이즈에 비해 묵직하다고 느꼈고, 다만 내장 보호 필름이 상단에 걸어서 고정이 되지 않고 판판한 민자라 영역 안에 제대로 올리지 못하면 케이스 닫을 때 찝혀서 잘 안 닫혀요. 처음에 너무 안 열려서 확인해보이니 포장 때 억지로 닫았는지 이미 찝혀서 구부러져 있더라구요. 보호필름은 섀도우 위에 올려서 닫지 말고(그럼 계속 움직임;) 뚜껑쪽 홈 안에 그냥 끼워서 그대로 덮어주는 게 찝히지 않아서 추천합니다.",
    "text4": "👐데일리하고 편의성 좋은 아이팔레트👐\n\n✅️ 03 스너그로즈\n스너그 로즈는 약간 웜한 로즈빛 + 코랄 + 브라운느낌입니다! \n가을에 정말 잘 쓸 것 같은 색감들이에요!!\n\n✅️ 구성\n아니 조그마한데 색 구성이 너무 좋아요!!\n전체적으로 베이스를 할 수 있는 흰끼 도는 색부터\n아이라인 풀면서 음영 줄 수 있는 색에다가\n블러셔로도 사용할 수 있는 포인트 색상까지 색들이 다들 튀지 않고 톤이 맞는 느낌입니다! \n글리터도 밀착력 좋고 정말 예쁘게 발려요❤️\n\n✅️ 편리성\n정말 컴팩트한데 색 구성이나 활용도가 높아서 여행갈 때나 화장품 들고 다녀야할때 챙겨가면 정말 좋을 것 같아요! \n\n✅️질감 / 가루 날림\n만져보면 진짜 부드러운 가루 느낌인데요, 와 이거 가루 날림 대박이겠다 생각했는데 그리 가루 날림도 없다고 느껴져서 더 마음에 들었습니다! 부드럽게 싹 올라가요\n\n🍂진짜 올 가을에 잘 쓸 것 같은 유용하고 컴팩트한 아이 팔레트🍂",
    "text5": "이런 로즈색 아이섀도우 팔레트는 처음 구매해보는데\n색감도 무난하고 딱 필요한것들만 컴팩트하게 들어가 있어서 파우치템으로 너무 좋을 것 같습니다\n은은한 로즈색상이 분위기 있는 메이크업을 만들어주더라구요 저는 섀도우 여러개 색상을 활용하지 않아서\n저같은 사람한테 좋은 팔레트 같아요..!! 가루날림도 적고 색감도 오래가요~\n추천합니다!!",
    "text6": "3호 가을에 정말 분위기 있게 연출하기 좋을 것 같네요. 저는 웜톤인데 찰떡이에요. 일단 바를때 가루가 별로 날리지 않고 발색도 딱 좋아요. 글리터는 영롱하고 너무 이쁘게 반짝이네요. 사이즈도 딱 휴대하기 좋은 아감한 사이즈고 다른 호수도 사보고 싶네요.",
    "text7": "웜톤색 좋아해서 클래식베이지랑 고민하다가 웜톤색은 집에 많아서 스너그 로즈 구매했는데 진짜 너무 예뻐요. 특히 폴인 센트랑 로즈 페탈 진짜 색감 바르고 감탄했는데 사진상으로 그 색이 잘 안나오네요ㅠㅠ\n펄도 은은하게 반짝반짝 진짜 예쁩니다\n진짜 오랜만에 마음에 드는 색조 만났어요!\n입자는 고운데 가루 날림 없이 잘 밀착됩니다.",
    "text8": "일단 작은데 필요한게 다 들어있어서 좋아요 저는 3가지중 딱 제픽인게 있어서 사봤는데 살포시만 해도 자연스럽게 발색하고 펄도 진짜 예쁘구요 이거 하나로 작아서 들고다니기도 너무 좋은데 필요한 색상 펄 음영 블러셔까지할수있게 들어서 좋아요",
    "text9": "너무이뻐요.. 로즈라서 적당히 가을느낌나서 진짜 잘쓸거같아요 많이바르면 부어보이니 적당히! 딱 필요한\n색만 있어서 여행갈때나 파우치에 간단히 챙기기 좋고\n펄도 부드러운펄이라서 날리는게 없네요 어두운색도\n웜톤에게 어울리는 이쁜 브라운이예용",
    "text10": "팔레트들이 종류가 다양하고 너무 커서 부담됐는데 이 제품은 딱 적당히 필수적인 것만 들어가 있어서 좋더라구요\n저는 웜타입이여서 3으로 선택했는데 잘 한것 같아요\n색상도 잘 맞고 펄로 된 것도 들어가 있어 포인트 주기도 좋더라구요\n그냥 가볍게 외출할 때 써줄려고 산건데 딸내미가 맘에 들어해서 하나 더 사야할 것 같네요 브러쉬도 맘에 들었어요",
    "text11": "외출할 때 쓸 팔레트 찾다가 딱 맘에 들어서 구매했어요. 다양한 색상을 좋아하는 편이지만 외출 시 쓸 때는 딱 제가 필요한 것만 있는 팔레트가 좋더라구요. 전 이게 딱 맞았어요. 색상도 제일 기본 느낌으로 데일리로 쓰기 좋아 03너무 맘에 드네요. 무난하지만 그만큼 기본기 탄탄한 색상입니다",
    "text12": "그윽한 느낌을 원해서 03스그너 로즈로 선택했어요\n가을에는 이런 컬러가 예쁘기도 하고 화장 잘 못해도\n크게 실패없는 컬러에요\n아이라이너 잘 안해서 진한 걸러로 아이라이너 대신 해주면\n청순 그자체에요\n펄로 애교살에 바를수도 있고 하나로 아이메이크업\n그냥 끝나니까 너무 좋아요",
    "text13": "컴팩트한 사이즈에 베이스, 중간 음영, 음영, 애교살 펄까지 있어서 활용도랑 휴대성 넘 좋아요! 분위기 있는 로즈음영 메이크업이 가을에 찰떡콩떡인 듯 해요>< 상세페이지에는 넓은 면 컬러를 컨투어링에 쓸 수 있다고 되어있는데 요건 꽤 붉고 발색이 좋아서 그건 어려울 듯 싶습니다 ㅎㅎ.. 아 그리고 펄이 진~짜 예뻐요 ㅜㅜ! 사진에 잘 안 담기는데 마지막 사진에 펄감 최대한 비슷하게 찍어봤어요!",
    "text14": "사이즈도 괜찮고 발색도 좋은편이에요 지속도 꽤 오래가고 좋아요",
    "text15": "휴대성 좋은 팔레트고, 톤온톤이라서 더 좋아요! 색이 다 조화롭습니당",
    "text16": "다양하게 사용하기 좋습니다! 연한 컬러부터 진한 컬러까지 예쁘게 믹스되어 있어서 쓰기 좋습니다.가을에 스그러로즈 분위기 있게 연출하기 좋습니다.",
    "text17": "무난한 색상으로 평상시 나 데일리로 쓰기 좋은 메이크업 색상이에요. 기본 색상으로 맞춰져 있어서 바르고 싶을 때 편하게 바르고 있습니다",
    "text18": "요즘은 이런 작은 팔레트를 잘 쓰게 되더라구요 기본적인 색상이 되고 들고다니기도 좋아 맘에 들어요 색상들이 다 제가 쓰는 거라 딱 맘에 들어요",
    "text19": "가을 겨울에 어울릴 로즈빛의 팔레트예요 핸디한 사이즈라 들고 다니기 좋아요 딱 필요한 색상만 들어있어요",
    "text20": "발색도 괜찮고 데일리하게 쓰기 좋은 필요한 색들로만 구성되어 있어서 들고다니기에도 부담이 없어요! 가을에 잘 어울리는 색이에요! 추천합니다!!",
    "text21": "헉 진짜 예뻐요\n손으로 발라도 잘 발리고 픽싱도 잘 돼고\n컬러도 펄도 너무 예쁨\n가을 데일리로 딱입니다",
    "text22": "로즈 메이크업을 즐겨하고 좋아하는 편인데 밖에서 수정화장용으로 들고 다닐 팔레트가 마당치 않아서 구매하게 됐어요. 발색력이 좋아서 마음에 들어요~",
    "text23": "가을웜에서 잘 어울리는 컬러에요. \n사이즈가 컴팩트 해서 들고 다니기 좋아요. \n잘 쓸 법한 색상들만 모여있어 좋습니다.",
    "text24": "컬러가 예뻐서 여기저기 사용하기 좋을 것 같아요!블러셔 로도 사용 가능하고 아이쉐도우 로도 사용 가능해서 너무 좋은 것 같아요. 가을에 잘 어울릴 것 같고, 색상 너무 마음에 들어요.",
    "text25": "가을 겨울에 어울릴 로즈빛의 팔레트예요 핸디한 사이즈라 들고 다니기 좋아요 딱 필요한 색상만 들어있어요",
    "text26": "마침 쉐도우 떨어져서 구매했는데 색상도 너무 좋고 발색도 잘 되는 게 잘 샀다고 생각이 됩니다 가루 날림도 적어요 다음에도 이거 구매 할 예정 케이스도 튼튼해서 떨어트렸는데 깨지지 않는 게 가장 만족스러웠음 코스노리 이거 계속 만들어 주세요",
    "text27": "코스노리 마이 모먼트 아이 팔레트 입자는 고와요 가루 날림도 거의 없고 색감도 너무 맘에 들어요 일반적으로 많이 쓰는 칼라 구성이라 좋고요 화장하고 칼라 유지력이 좋아요~",
    "text28": "인간 봄웜입니다\n아이팔레트 받고 발색 너무 찐하면 어떡하지 했는데, 투명발색이라 해야하나 색감은 올라오는데 과하지 않아요!\n\n손으로 대충 팔뚝에 얹어봤는데도 뭉침없이 부드러웠고, 저는 펄이 엄청 예쁘더라고요 ㅠㅠ \n\n브러시 사용해서 화장 했을때 하루종일 번짐없이 날림없이 유지되더라고요! 회사 동료분들에게 영업 열심히 했습니당 ㅋㅋㅋ 대만족, 재구매의사 100%",
    "text29": "파우치에 넣기 좋은 사이즈로 \n베이스랑 포인트 주기 좋은 색으로 보고 있다가\n고른건데 색조합이 진짜 느므 이뻐요~\n\n웜.쿨 상관없이 다 잘어울려서 요즘 진짜 잘쓰고\n있네요~ 그리고 케이스도 투명이라서 색확인하기도 용기하고 시원해보여서 볼때마다 만족 :)",
    "text30": "웜톤인데 제 얼굴에 자연스럽게 잘 어울려요. 데일리로 하기에도 좋고 펄이 어색하게 강하지 않고 은은하니 참 좋습니다. 가루날림도 적고 무엇보다도 저녁되어도 색깔이 잘 유지되어있어서 만족해요.",
    "text31": "원래 섀도우는 에뛰드 제품만 사용했었어요. 가성비 좋고 색 예쁘고 제품력이 좋으니까요. 그런데 에뛰드 새로나온 팔레트가 미니사이즈에 구성이 좋아서 구매했는데…발색이 진짜 하나도 안되는거에오…??? 그래서 미니사이즈에 색 구성 괜찮은 제품 찾아보다가 코스노리가 괜찮아보여서 구매했습니다. 일단 매트펄 있다는 거에 대단히 만족했구요ㅎㅎ 발색도 찐하게 되는 건 아니고 은은하게 올라오더라구요. 그리고 사이즈가 여행용으로 좋고 색 조합과 구성도 완벽해요..!! 잘 사용할 거 같아요",
    "text32": "가을이 다가오니까 그윽한 로즈톤 아이 메이크업이 하고 싶어서 3호 스너그 로즈로 구매해 봤어요.\n베이스부터 음영, 포인트는 물론 브로우, 애교살 포인트까지 이 팔레트 하나로 끝낼 수 있을 만큼 색상 구성 좋고 버릴 색 하나 없네요.\n5가지 색상 다 예쁘고 유용하게 잘 사용할 색상들이에요.\n올 가을, 겨울 자주 손이 가게 될 것 같아요.\n만족합니다.",
    "text33": "색상 고민하다가 3호로 선택했는데 맘에 들어요. 화면보다는 좀 진하긴한데 펄도 예쁘게 표현되고 색상도 눈에 올렸을때 그윽한게 잘 어울리더라구요. 하나에 블러셔까지 쓸수 있고 케이스 안에도 덮는게 하나 있어 가루도 덜 날릴거 같아요. 다만 케이스 열때 뻑뻑한게 좀 아쉬웠어요. 자주 손이가서 잘 쓰이게 될거 같아요",
    "text34": "퍼스널컬러는 잘 모르고 제가 마음에 드는 색상으로 구매했어요! 생각보다 발색도 적당히 잘 나와서 마음에 들고, 팔레트 크기가 작아서 여행용으로 이거 하나만 들고 다니면 딱 좋을 것 같아요. 다섯가지 색 모두 유용하게 잘 사용할 수 있을 것 같아요 마음에 듭니다",
    "text35": "평소 코스노리 색조나 톤업크림 잘쓰고 있는데 섀도우 제품은 처음봐서 구매해봤어요! 크기가 살짝 작긴 하지만 여행갈때나 파우치에 넣고 다니기 딱 좋은 사이즈여서 배송오자마자 여행갈때 챙겨갔어요!\n가루날림도 없고 웜톤이 가을에 쓰기 딱 좋은 색조합이에요!",
    "text36": "우선 가을에 쓰기 좋은 팔레트 색상으로 웜톤에게 너무 예쁜거 같아요!\n자주 쓰는 컬러들만 잘 들어가 있어서 너무 좋았어요!\n특히 발색도 잘 나오고 애교살이나 베이스로 깔수 있는 톤도 너무 좋아요!\n발림성도 좋아요! 파우더 치고 가루날림은 약간 있는거 같은데 크게 거슬리는 정도 아니고\n펄 쉐도우는 가루날림 없이 잘 뭉치지 않고 골고루 펄감이 잘 나타나요!",
    "text37": "손, 브러쉬 상관없이 발색이 잘되네요!\n입자가 고운편인데도 가루날림 거의 없이 잘 밀착되는편이에요!\n빛 바랜 로즈 컬러가 쨍하지않고 은은+그윽한 느낌이라서 분위기있는 컬러에요! 가을 겨울 메이크업에 강추합니당:)\n케이스도 튼튼하고 사이즈도 작아서 들고다니기 편해요!\n다른 색상도 많이 나왔으면 좋겠어요!",
    "text38": "하나의 팔레트에 꼭 필요한 색들로만 구성되어 있어서 눈화장이 너무 편해요~",
    "text39": "색감구성이 너무 좋아요 버리는 칼라  없이 다 자주 사용하고 있어요 가루 날림 없이  착색도 곱게 발려요 너무 만족해요",
    "text40": "가을가을한 색감에 딱 사용하기 좋은 5대의 컬러로 구성되어있어 파우치에 넣어다니기 좋아요\n버릴색이 1도 없는게 넘 맘에 듭니다 ㅎㅎ\n발색력이 좋아 양조절해서 조금씩 사용하고있어요\n색감이 넘 예뻐요",
    "text41": "가을딥웜에 찰떡콩떡색감~~ 클래식베이지랑 고민했는데 MLBB 선택!! 나중에 클래식베이지도 같이 구매해야겠어요 ㅋㅋ 조합이 다 좋아하는 색에 깔끔한 디자인이라 구매했고 이번 가을에 잘 써볼께요!!",
    "text42": "색 구성 조합 너무좋고\n발색도 잘됩니다\n크기도 딱 들고다니기 좋아용\n가루날림도 없어서 좋네용 가을 웜톤한테 띡이에요",
    "text43": "웜톤이라서 클래식 베이지랑 고민했는데 스너그 로즈로 선택하길 정말 잘했어요! 봄여름가을겨울 다 잘어울릴 웜끼 가득한 로즈빛 컬러예요~ 가루 날림도 적고 한번 떨어뜨렸는데도 멀쩡합니다! 콤팩트해서 파우치에 쏘옥 강추드려요~",
    "text44": "화면으로만 보고 산건데 실제 색상이 훨예뻐요!\n직접 얹어보니 MLBB라고 써놓은게 바로 이해가 가더라구요 전체적으로 핑크빛이 톤다운돼서 들어간 느낌?\n솔직히 큰 기대없이 가을가을한 팔레트가 써보고싶어서 색만보고 산건데 가지고있던 MLBB 립이랑도 너무 찰떡이라 요즘 매일쓰는 필수템됐어요ㅎ \n아! 특히 윗줄 두번째 컬러는 펄이 좀 애매하게 있는게 아닌가했는데 이게 또 발라보니 이거 하나만 발라도 너무예쁜거에여.. MLBB 꽂힌 웜톤분들 꼭 발라보세용 추천합니다!\n사진은 비슷하게 찍어보려고했는데 쉽지않네여…",
    "text45": "색이 예뻐요~ 일상에서 딱 쓰기 좋은 색이예요\n그런데 여기에 같이 있는 글리터를 바르면 화사하고 다른 느낌이네요!\n다 쓰기 좋은 색만 모여있어서 좋아요\n그리고 발색이 잘돼서 너무 만족스럽네요\n가방에 넣고 다니기도 좋고 잘 구매했어요!",
    "text46": "크기도 핸디해서 좋고 잘 쓰는 색감이라 버릴 색이 없어요!\n블러셔로도 쓸 수 있어 아이메이크업이랑 색감 통일할 수 있어 좋아요\n요새 화장하면 거의 매일 쓰는 팔레트예요!",
    "text47": "진짜 딱 잘쓸만한 컬러에 저는 너무 많은건 그렇게 선호하지아는데 치크로 쓰기도좋은 컬러까지 평소같으면 쿨톤 저격한 1호로 택했을텐데 비슷한 컬러 너무많아서2,3호 고민하다가 그윽한 무드 뿜뿜한 MLBB컬러인 스너그 로즈 선택!\n텍스커도 되게 좋고 컬러 발색력도 좋아서 외출해서도 이거하나로 슥슥 바르기 좋고 베이스, 포인트, 음영,펄 딱 조합너무 좋아요!!!뭔가 웜톤에 가까운 느낌이지만 솔직히 웜쿨안가리고 일단 맘에들면 어떻게든 소화시키려고 조합해서 바르는데 진짜 요건 딱 은은하게 쿨톤도 너무 이쁘게 아이메이크업하기 좋아용",
    "text48": "가을톤이 좋지만 살짝은 붉은기, 그렇다고 빨간 느낌이 아닌 핑크 느낌이 아주 살짝 있으면 좋겠다고 생각했습니다. 보통은 펄이 없는게 좋지만 특별한 메이크업을 할땐 은은한 펄과 입자가 큰 펄도 필요했어요. 그런데 이 모든걸 만족시키는게 이팔레트더라구요! 원래 사려던 제품보다 비쌌지만 상관없이 주문했고 마음에 들어요.",
    "text49": "명도 낮고 채도 낮은 가을뮤트에 어울리는 색 같아 스너그로즈로 구매했는데 탁월한 선택 같아요.\n5색 팔레트인데도 버릴 색 하나도 없이 베이스, 음영, 라인, 애굣살, 블러셔까지 어우러지게 사용 할 수 있어요. 로즈페탈을 블러셔로 바르면 눈과 톤이 맞아서 화장이 조화롭고 글리터도 어느 각도에서 봐도 영롱하게 반짝거려요. \n쌓아도 텁텁하지 않게 색이 올라오고 가루 날림도 없어요.\n웜한 말린 장미색이라 가을, 겨울에 예쁘게 잘 사용 할 것 같아요. 가을뮤트는 스너그로즈 꼭 구매해보세요!\n\n*팔레트 사진보다는 조금 덜 쨍하고 붉은기가 돌고 발색샷은 조금 더 밝게 나왔으니 참고해주세요.",
    "text50": "상자에 든 제품 오픈하자마자 \n케이스 자체가 너무 깔끔하고 예뻐서\n소리질럿!!! \n군더더기없이 깔끔하구 색조합 말모말모 >.<\n카메라로 컬러감을 담을수 없는게 아쉽네요.\n웜톤이라 2,3번 고민했는데 \n볼터치겸용으로 사용해보려고 3번 택했어요!\n크기도 작아서 파우치에 휴대하고 다니기도 너무 편한것같아요. 여행다닐때 아이섀도우 개별로 가지고 다니기 부피 차지하고 번거로웠는데 요 제품 하나만 있으면\n해결이에요 ㅋㅋ",
    "text51": "발색 그렇게 강한편은 아닌듯... 그래도 사용하기 괜춘 색이쁨",
    "text52": "퍼컬 진단받앗는데 봄웜이래서 화장품 함 사봐?? 하고 산건데 생각보다 말린장미.. 홈피에서는 되게 밝아보였는데.. 샀으니까 잘쓸게여",
    "text53": "생각보다 발색이 진하지 않지만 나쁘지 않은것 같아요:)그래도 색감도 나쁘지 않고 괜찮은것 같아요:)",
    "text54": "색도 이쁘고 너무 살쓰고 있어요!!! 코스노리에서는 웨이브틴트제품만 사용해봤었는데 이번에 팔레트 신상나온거 보고 질러봤어요. 요즘 계절에 딱 알맞는 색상인데다 팔레트 구성이 활용도가 높은것 같아요",
    "text55": "기대했던것보다 색이 예뻐요~\n발림성도 좋고~\n얇아서 휴대하기도 좋네요!",
    "text56": "팔레트가 크지 않아서 휴대용으로도 좋은데 딱 팔요한 색은 다 들어가 있어서 활용도가 좋아요\n입자가 진짜 고와서 발색 발림성 다 너무 좋고 무엇보다 같이 펄이 존재감있게 올라오는 발색이라 마음에 듭니다",
    "text57": "컬러 생각보다 너무 예뻐요~ 가을에 사용하기 딱일둡! 잘 쓸게요~",
    "text58": "색상이 딱 쓰기 좋은 것들만 있어서 좋아요\n사이즈도 휴대하기 좋아 편리합니다\n만족스러워요!",
    "text59": "무난하게 데일리로 쓰기 좋은 제품인 것 같아요. 발색이 너무 극단적이지 않아서 좋아욤. 잘 쓸 수 있을 듯!",
    "text60": "색깔 너무 예뻐요!! 웜톤인데 색이 다 잘 맞습니다 발색은 눈으로 본 색깔과 같고 진하게 하려면 많이 올려야해요 원하는 만큼 진하게 바를 수 있어서 좋아요 하나만 들고 다녀도 데일리 메이크업 완벽하게 할 수 있을 것 같아요",
    "text61": "3가지 제품중 고민하다 스너그로즈로 구매했어요. 상세페이지 처럼 쉐도우 뿐 아니라 쉐딩과 블러셔로 활용도가 높아 만족하며 사용중입다. 컬러감 너무 맘에 들어요.",
    "text62": "지금 날씨에 사용하기 딱이에요 !!! 나에게 어울릴까 고민했던 지난날 반성해 ㅠㅠㅠㅠ 전체적으로 음영주기에도 너무 좋고 저 붉은기가 너무나도 자연스럽게 포인트가 됨 !!!!! \n너무 예뻐요 👍🏻👍🏻",
    "text63": "구성이 너무좋아요 로즈음영메이크업 해보니까 괜찮더라구요",
    "text64": "페이지에서 본 색상보다 실제로 보니까 생각보다 조금 어두워보여서 당황스러웠는데 발색해보니까 가을에 잘 어울릴 것 같은 컬러라서 좋고 무난하게 사용하기 좋은 컬러 구성에 휴대성도 좋아서 마음에 들어요.",
    "text65": "펄감 생각보다 엄청...강함! 자잘한 펄인 줄 알았는데 펄땡이가 제법 커서 동공 아래 콕콕 찍어주기 좋음 겨울쿨톤이긴 한데 스너그로즈로 샀고 가을 다가오니 좋은 거 가트다...",
    "text66": "쿨톤인데 웜톤 팔레트 써보고싶었는데 스너그로즈가 부담없이 사용할 수 있을것 같아서 구매해봤어요! 들고 다니기 좋은 사이즈에 모든 칼라가 다 손이 많이갈 칼라들이라 진짜 만족하는 제품이에요!",
    "text67": "색상은 기대한 그대로에요\n팬컬러랑 똑같음\nMlbb로즈컬러라서 잘어울립니다ㅎㅎ\n발색도 잘올라오고 가루날림없이 부드러워요",
    "text68": "후기가 별로 없어서 기대 안하고 구매했는데 이 제품 하나로 화장 다 되서 너무 좋아요. 크기도 아담해서 여행다닐때도 자리차지 않하고 꼭 필요한 색들끼리 조합이 되어 있어서 추가로 들고다닐 필요 없어요. 블러셔로도 쓸 수 있어요.\n다만 아쉬운 점이 있다면 거울이 없다는 게 단점..?? 꼭 핑요하진 않지만 거울까지 있다면 완벽했을 구 ㅏㅌ아요.",
    "text69": "브라운 로즈느낌의 팔레트라 가을에 딱이네요 !! \n\n 22호톤인 저한테 첫컬러는 딱 눈두덩이 정리용이고 2번째 컬러가 하나만 발라도 예쁜 컬러더라구요! 펄은 꽤나 반짝여서 포인트로 좋았고 아이라이너 풀어주는 컬러도 있고 제일 큰 부분은 포인트로 색감 진하게도 넣어주지만 블러셔로 써도 예뻤습니다!\n 팔레트가 작은데 구성이 알차서 이 팔레트 하나로 메이크업 끝이네요 ㅎㅎ",
    "text70": "저능 쿨톤이지만 이 03호 스너그 로즈의 가장 넒은 면적을 차지하고 있는 '로즈 페탈' 컬러가 눈길이 가고 왠지 데일리로 잘 쓸 수 있을 것 같은거예요??\n그리고 제 선택은 만족스럽습니다.. \n그릏게 막 웜하지 않고 오묘하게 따뜻한 로즈 베이지 컬러랄까요 연하게 베이스로 혹은 눈 끝 음영 연출하기에 적절해유 입자감이 있는 펄은 애교살 라인에 얹어주구여 ㅎㅎ\n컬러 너뭉 예뻐서 반해버렸네여.. 큼큼",
    "text71": "캬 극강의 효율성을 추구하는 저에게 딱 맞는 제품\n베이스부터 음영, 포인트, 애교살 펄까지 \n어느 하나 버릴거 없는 조합과 피부에 착 붙는 컬러까지..\n코스노리 영양제 잘 쓰고 있었는데 아이 섀도우 맛집이군요!\n배송비 땜시롱 친구랑 공구했는데 친구도 만족해여",
    "text72": "우선 컴팩한 사이즈가 너무 맘에 듭니다. 여행뿐만 아니라 평소에도 가지고 다니면서 화장 수정하기 딱 좋은 크기에요!! \n평소에 쿨톤 웜톤 색조 가리지 않고 쓰는 편인데 약간 뉴트럴톤 분들이 쓰기 좋은 색들로 구성되어있습니다. \n발색은 생각보다 약한가 싶었는데 저는 똥손이라 오히려 어색하지 않게 메이크업 하기에 좋다고 생각이 들었네용",
    "text73": "맨날 쿨톤 핑크 보라만 써서 지겨웠는데 로즈색 좋네요\n발색도 잘되고 신상이라 후기 별로 없어서 좀 그랬는데 가루 날림도 페리페라보다 없고 좋아요\n색깔도 예뻐요.",
    "text74": "색상이차분하고 다양합니다.가루날림도 적구요.지속력이좀아쉽지만 가성비 재구매각입니다",
    "text75": "가을 분위기에 딱 맞는  컬러입니다  발색력도  너무 좋고  발림도  너무  좋아요  눈매가 깊어보여요",
    "text76": "평소 눈에는 포인트색상을 많이 안주는 편인데\n즉당히 붉은끼가 눈매를 잡아줘서 넘 맘에들고\n베이스깔고 붉은끼깔고 짙은색으로 아이라이너꼬리빼고\n애교살에 펄주고 덜붉은걸로 애교살 음영도 넣고\n삼각존도 채우고 하나로 쌉가능해서 넘좋아요\n버릴색이 없고 얼굴에 올렸을때 색감이 더 이쁜거 같아요\n사진에 발색이 잘 안나왔는데ㅜ 아주 대만족입니데이",
    "text77": "한손에 쏙 들어오는 미니 사이즈라 너무 마음에 들어요💕 펄도 예쁘고 가루날림도 없는 편이에요!!\n색상이 어울리지 않을까 했는데 누구나 사용해도 무난할 제품이에요ㅎㅎ 쿨톤,웜톤 상관없이 데일리로 사용해도 될 것 같네용! 다가오는 가을에 쓰기에 아주 좋으니 구매해보세욤👍🏻",
    "text78": "쿨톤이라 미스티뮤트 사려다가 너무 비슷비슷한 색상들만 가지고 있어서 스너그로즈로 구매했어요~~\n\n여러가지 팔레트 많이 사용해봤는데 진짜 가루날림 없고 발색도 좋고 글리터도 펄이 너무 굵지 않아 은은하지만 영롱하게 너무 이뻐요\n\n브러쉬나 손으로 발라도 표현 잘 되고 색상이 예쁘게 올라와서 너무 만족스러웠습니다!\n\n데일리로 쓰기 좋은 색상 구성과 쿨톤 웜톤 가리지않는 컬러들이라 초보자가 사용하기에도 너무 좋을 것 같아요~!",
    "text79": "웜톤인데 베이지 말고 로즈 색상 사고 싶어서 구매했어요ㅎㅎ\n색이 안어울리면 어쩌지 걱정했는데 색이 진하지 않고 차분한 색이라 사실 웜쿨톤 안탈것같아요!\n펄도 너무 예쁘고 가루날림도 없어서 너무 만족합니다!!!\n팔레트도 부드럽게 잘 닫히고 크기도 크지 않아서 가지고 다니기도 편해요!",
    "text80": "섀도우 하나만 쓰다가 팔레트 사려고 해도\n조합이 마음에 드는게 없어서 방황하다가\n잘 쓸 것 같아서 구매했어요!\n지속력도 짱 좋고, 발색도 짱이에요\n버리는 색 하나 없이\n손이 자주 가서 너무 마음에 들어용....🥹",
    "text81": "처음에 받았을 때는 색감이 생각보다 강헤보였는데 눈에 올려보니 제가 원하는 색감대로 자연스럽게 발색됐어요. 가루날림도 없고 펄 지속력도 좋아요. 똥손인데 만족스러웠어요 ㅎㅎ",
    "text82": "필요한 것만 딱딱 들어있는 팔레트에요. 들고 다니기에도 부담없는데 발색도 잘 이루어지고요. 기초 컬러로 구성된지라 사용성도 좋습니다.",
    "text83": "제가 원하는 색상 모여있어서 바로 구매했어요!!\n이제 이거 하나로 아이 메이크업 해결이에요ㅎㅎㅎ\n발림성 좋고 색도 잘 표현돼요👍",
    "text84": "가루날림이 적고 발색력은 좋아서 만족 합니다! 가루날림이 적어서 눈이 아프거나 피곤하거나 하지 않아서 좋아요‼️‼️",
    "text85": "아우~~색깔이이리이뿐가요.받아보니너무예뻐서손대기가싫을정도예요. .발림성두너무좋구날림도없고.   미스티뮤트두하나더구매하구싶어요ㅠㅠ작아서휴대하기도좋고. 이번주여행에눈에힘주구나가야겠어요^^",
    "text86": "발색이 잘되고 색상 조합이 이뻐요 🖤🖤 팔레트 하나로 다양하게 사용 가능해서 좋아요",
    "text87": "섀도우팔레트 유목민이었는데 코스노리로 정착했슴다\n\n핑크는 잘못하면 눈두덩이 벌겋기 마련인데\n\n색을 아주 잘뽑으셔서 활용도가 높아요\n작은 팔레트 하나로 출근화장 10분만에 쌉가넝입니다\n\n가루날림도 덜해서 무리도없구, 발림성도 좋아여\n다른색깔도 추가구매할게용 ^_^!!!",
    "text88": "3호샀는데 색감 너무예뻐요 웜톤한테도 잘 어울리는 컬러들러 구성되어있어요! 색상 하나하나 다 마음에들어서 데일리로 매일 쓰고있습니당🥰 가루날림도없고 지속력도 오래가네용 😊 다쓰고 재구매할거에요!! 이번 올영에서 산거중에 제일 마음에 들어요!! 🤩",
    "text89": "눈에 바른 사진은 사진으로 발색이 잘 안보여서리,, 발색 너무 잘되고 반짝반짝 영롱합니다✨ 원래도 웜톤 색만 발랐는데 그중에서 필요한 색만 딱!! 있어서 요즘 너무 잘쓰고 있어요😽 진짜 컴팩트해서 파우치에 꼭 챙기는 제품으로 들고 다니고 있어요🫶🏻💕 가방에 갖고 다니는 제품으로 제격입니다👍🏻❣️",
    "text90": "여태 쿨 자부하고 살았는데 저는 웜이 였던가요...?\n손가락으로 사용했을 시 은은했고 역시 브러쉬 사용해서 해보니까 그라데이션 표현이 자연스럽게 돼요.\n특히 펄이 뭉치고나 날리지 않고 그대로 표현할 수 있어서 손이 자주 가네요.\n\n쿨, 웜 상관없이 은은하게 표현하고 싶은데 그렇다고 발림이 부드럽지 않아 아쉬워했던 분들... 사세요. 강추입니다.\np.s. 오늘 쉐도우 사용  후 한복 입어봤는데 그라데이션이 한 몫 했네요.🫶🏻",
    "text91": "붉은끼있는 웜톤 메이크업하려고 샀는데 컬러 구성이 너무 예쁩니다 버릴 컬러가 없어서 수정용으로 가지고 다니기 좋아여 가루날림 없고 뭉침없이 부드럽게 발색됩니다 중간컬러도 펄입자가 크지 않아 데일리로 사용하기 좋을 것 같아요 케이스마저 튼튼하네요 가성비 최고여용",
    "text92": "가을이 다가와서 화장품도 가을템으로 새로 구매했어요~! 가을에는 로즈 계열이 떠올라서 한번에 요 제품으로 pick 했어요 ! \n사실 아이팔레트는 용량이 커도 많이 사용못하는데 딱 아담한 사이즈라 너무 맘에 들고 투명한 케이스라 더 맘에 들어요 ! 컬러들도 너무 유용한 컬러들이라 얼른 바르고 나가고 싶어요 🥹 아직 조금 더워서 미루고 있지만 얼른 선선해지면 가을 메이크업 하고 나가고 싶어요 🤎\n화장대 위에 이쁘게 모셔놓고 있어야겠네요 😆",
    "text93": "와~~~이 팔레트 정말 맘에 쏙 들어요♡\n콤팩트한 사이즈에  가장 필요한 색깔의 아이섀도우~~\n발림성 또한 매우 부드럽고 지속력이 좋아서\n데일리로 사용하기 아주 딱이네요^^\n펄감이 있어서 애교살이나 포인트주기도 좋구요\n고운 입자에  가루날림  없이 딱 밀착되네요\n튀지 않으면서도 세련된 느낌이네요\n꼭 써보세요!   절대  후회 안해요",
    "text94": "올리브영 갔다가 색이 너무 이뻐서 지갑을 열어버렸어요 .. 우선 케이스 뒤에 섀도우 이름도 다 적혀있어서 너무 좋았고 베이스부터 음영, 펄감 그리고 볼터치까지 쓸 수 있는 구성으로 여행다닐때 딱 이거하나들고 다니면 될거같더라구요 ! \n코스노리 마스카라도 잘 쓰고 있는데 그러고보니 어느순간 아이메이크업은 전부 코스노리 제품으로 .. 그만큼 믿고 구매하고있습니다 ♥️",
    "text95": "로지 색상이 너무 맘에 들어요 영롱해요...\n팔레트가 5구밖에 안되는거같은데 알차게 만들어진 느낌이에요\n딱 쓰기좋은 색만 있고 필요없는 색은 빼고 만든 느낌\n발색은 무난하구요 가루날림이 적은게 장점이에요\n사실 다른것보다 로즈 색이 너무 예쁜게 장점이라 너무 만족스럽습니다 지금..",
    "text96": "일단 팔레트 컬러 구성이 미쳤어요👀👀 평소에 핑크컬러들을 좋아해서 많이 써봤지만 코스노리 발림성도 좋고 눈에 올렸을때 자연스러운 컬러감이에요!! 연핑크 컬러는 볼터치로 사용해도 예쁘더라구요🥰 아주아주 만족합니당👍👍",
    "text97": "너무 만족합니다! 필요한 색도 다 있구 봄웜인데 추천해요!",
    "text98": "너무 이쁘게 잘 바르고있어요 발림성두좋고 지속력도좋구요^^딴색상두 사고싶어요",
    "text99": "후기가 좋아서 궁금해서 구매했는데 은은하게 요즘 메이크업 하기 너무 좋네요.가을 섀도우팔레트 추천합니다.",
    "text100": "발색은 연하게 되는데 그래서 오히려 자연스럽게 느껴졌어요 베이스 색상이 넓은 면이었으면 더 좋았을 것 같아요",
    "text101": "가루날림 일도없음 진짜조음 일부러 여러방법으로써보고 리뷰쓰는데 진짜 맑게~ 올라감 ㅋㅋ펄감도 존예라 눈밑이랑 눈두덩에 살짝올려주면 걍아이돌눈 가넝 ㅇㅇ 코스노리 진짜 잘해..",
    "text102": "친척언니가 결혼하는데 눈색상 화장품이 하나도 없어서 장만했어요. 저는 과한거 싫어하는데 이거는 은은하고 반짝반짝하니 이쁘네요~~~ 크기도 작아서 들고다니기 좋아요bbb",
    "text103": "평소 로즈계열을 좋아하는 편입니당! 아담한 사이즈에 휴대하기 편하고 좋아요ㅎㅎ 평소에 자주 쓰는 색상만 있구 발색도 잘 되는거 같아요 추천합니다👍🏻👍🏻\n가을에 쓰기 딱 좋은 색상이에요!!",
    "text104": "작지만 구성이 알차요! 색상이 다 너무 예뻐서 잘쓸거같아요!\n가루날림도 적은것같고 좋네요 \n무엇보다 펄들어간게 너무 예뻐요ㅠㅠ",
    "text105": "수분감은 없지만 발림괜찮고 부드럽게 잘 발려요\n펄 예쁘게 잘발려요^^",
    "text106": "발색이 다른 제품들 보다 좋아요 \n지속력도 오래가고\n사용하기 좋아요",
    "text107": "펄이 잔잔하게 너무 예쁘고 봄웜톤이 쓰기에 색이 딱이에요!\n특히 윗칸 라인들은 평소에 무난하게 데일리로 쓰기 좋을 것 같아 출근할 때 쓰려구용ㅎㅎ코스노리 쉐도우 굿굿👍🏻👍🏻",
    "text108": "딱 갖고싶었던 색상들로 조합되어 있어서 \n너무 만족하며 잘 쓰고 있어요👍🏻\n가을에도 어울리는 컬러라 자주 손이 갈 것 같네요😊",
    "text109": "은은하게 발려서 여러번 레이어링해도 예쁘네요!! Mlbb의 정석!",
    "text110": "컬러 품절인데는 이유가 있어요..발색부터 최고고 ㅠㅜㅜ\n가루날림 1도 없이 눈에 올리는 순간 컬러 촥 붙어요 \n재구매 의사 있습니다",
    "text111": "가을 뮤트인 저에게 찰떡인 팔레트에요!\n색상 고민하다가 이거 고른건데\n발색도 잘 되고 색상도 하나같이 예뻐서 마음에 드네요❤️",
    "text112": "회사에 두고 쓸 섀도우 팔레트가 필요해서 구매했어요! 스너그로즈로 구매했는데 베이스부터 음영까지 들어있어서 너무좋네요. 발색도 좋아요",
    "text113": "제품 사이즈도 괜찮고 잘 발려요 발색도 괜찮고 지속도 잘 돼요~",
    "text114": "베이스부터 음영, 포인트는 물론 브로우, 애교살 포인트까지 이 팔레트 하나로 끝낼 수 있을 만큼 색상 구성 좋고 버릴 색 하나 없네요. \n5가지 색상 다 예쁘고 유용하게 잘 사용할 색상들이에요.",
    "text115": "케이스도 콤팩해서 들고다니기도 좋고 색상도 데일리라 매일 쓰기\n좋아요",
    "text116": "색상이 뺄거 없이 다 잘 쓰이는데 케이스가 진짜 너무 뻑뻑해서 바쁘게 메이크업 할땐 패스하게 되네요 열다가 화나요",
    "text117": "무난하게 잘 사용할 수 있는 색상들로 구성되어 있어서 만족해요",
    "text118": "무난무난한 팔레트입니당 ㅎㅎ\n솔직히 손은 잘 안 가요 ㅎ,,",
    "text119": "컬러 완전 예쁘고 구성도 군더더기 없이 딱 좋아요\n발림성도 진짜 좋고 장점밖에 없어요",
    "text120": "가루날림리 적고 눈가에 잘 픽스되고 발색력이 좋아요\n만족하며 쓰고 있습니드",
    "text121": "활용도 높은 색상 4구짜리라\n버리는 색도 없고 파우치에 가지고 다니기도 좋아요\n색도 분위기잏고 가을 메이크업으로 딱입니다",
    "text122": "펄감도 적당하고 색상 배열 자체가 마음에 들어서 요즘 가장 잘 사용하는 아이섀도우입니다!",
    "text123": "가을에 바르기 좋은 컬러! 분위기. 있어 보여서 요즘 매일 씁니다~다른것도 사고싶네요",
    "text124": "가루날림도 없고 발색도 잘되고 손으로도 충분히 발색 되는 게 간편하고 색상도 맘에 들어요",
    "text125": "섀도우 많은데 이 제품 발림도 좋고 데일리고 잘쓰고 있어요 추천해요",
    "text126": "가격에 비해 섀도우 크기가 살짝 아쉽긴 했어요. 휴대하긴 좋은 크기예요!",
    "text127": "발색도 잘되고 색 유지시간이 오래가요. 데일리로 잘 쓰고 있습니다ㅡ",
    "text128": "다섯 컬러 버릴거 하나 없는 조합인듯\n화알못 똥손인 저도 단계별로 하나씩 바르다보면\n아이메이크업 금방 완성되네여 양 조절만 잘하면 될듯!",
    "text129": "데일리로 쓰기 좋은 팔레트라서 계절도 안타고 은은하게 올라가서 좋아요!",
    "text130": "가루날림이 살짝 있기는 하지만 그래도 데일리로 쓰기 좋은 것 같아요!",
    "text131": "코스모르 섀도우는 처음 써봤는데 정말 제형도 곱고 발색력도 좋아요",
    "text132": "튀지 않는 색깔들이라 데일리로 쓰기 좋아요. 무난하게 쓰실 거면 추천",
    "text133": "데일리로 사용하기에 좋은 색감이고 휴대용으로도 좋아요!",
    "text134": "딱 필요한 색깔만 있어요 \n발색도 좋아요 지속력도 좋고 \n데일리로 잘 사용할듯해요",
    "text135": "발색이 강하게 되진 않습니다\n생각보다 연해요..\n쏘쏘입니당",
    "text136": "지금부터 겨율까지 사용하기 좋은 컬러예요~~ 예뻐요오오",
    "text137": "웜톤인데 되게 예쁘게 색이 올라가서 만족합미다 이것만 써도 예뻐요",
    "text138": "휴대용으로 가지고 다니기 좋네요 ㅎㅎ 가루날림도 없어서 좋아요 ( 다만 발색이 아쉬움 ㅠ )",
    "text139": "역시 믿고쓰는 코스노리..❣️\n립에 정착했는데 이번에는 팔레트 까지 저에게 찰떡입니다.\n\n웜톤이어도 쿨한 가을 겨울느낌 날수있게\n색이정말 잘뽑힌거같아요 \n다섯개 어느 하나 포기하지않고 \n다 사용하는데도 전혀 부담스럽지않습니다.\n\n입자도 엄청 고와서그런지\n겹겹이 올려도 전혀 뭉치치않아서\n급한 출근시간대에 사용해도 \n자연스러운 그윽함이 연출되는거같습니다 \n\n펄도 자연스럽고\n쿨 웜 모두 잘어울릴만한 컬러에요\n\n정말 코스노리 믿고 항상 사용합니다❣️",
    "text140": "다섯가지 색 모두 다 사용하기 좋게 어우러지는 색이라 팔레트 하나만으로 화장하기 좋아요",
    "text141": "무난한 색상이어서 데일리로 사용하기 좋아요! 다 좋은데 브러쉬를 따로 들고다녀야 하다보니 갖고다니기에는 불편하네요!",
    "text142": "칼라들이 다 예쁘고 활용도가 높아서 잘 사용하고 있어요~!!!",
    "text143": "뉴트럴 색상으로 나왔는데 한구한구 다 사용할수 있는 색상들의 조합이에요~",
    "text144": "웜톤이 사용하기에 좋고 딱 쓸만한 컬러들만 모아놓은 느낌이에요",
    "text145": "데일리로 사용하기 좋은 섀도우에요 컬로 조합이 정말 좋아요",
    "text146": "로즈 컬러라 뮤트한 느낌이 너무 이뿌네요 잘 사용할게요 ㅎㅎ",
    "text147": "색이 버릴거없이 음영부터 포인트까지 쓰기 넘 좋아요!\n펄도 있어서 애교살도 강조하고 이거 쓴날 섀도우 뭐냐는 질문 많이받았어요!",
    "text148": "작은 사이즈에 딱 있을거만 있는거라 사용하기 편해요. 발색도 무난합니다",
    "text149": "친구 생일 선물로 사줬는데 발색도 잘되고 좋데요! 만족스럽습니다",
    "text150": "색깔도 발색정도 굿\n발림성 굿 지속력도\n모두 만족~~ 좋아요",
    "text151": "친구 생일선물로 사줬는데 만족한다고 하니 다행이네요~~\n색깔도 예쁘데요",
    "text152": "쓰기 좋은 색감들만 모여 있어서 데일리로 쓰기 너무 좋네요!  집에서 기본 화장용으로도 좋고 수정화장용으로 가지고 다니면서 쓰고 다니기도 너무 좋네요!!",
    "text153": "와 색 찰떡으로 잘 맞습니다. 로즈컬러를 처음 사용해봤는데\n기분에 따라 분위기 연출하기도 좋고 로즈색이 은은하니\n미팅이나 포멀한 의류에 정말 딱입니다"
  }
]