[
  {
    "brand_name": "무지개맨션",
    "product_name": "무지개맨션 원앤온리 섀도우",
    "price": "12750",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021559030ko.png?l=ko",
    "review_name": "트위스트 205 루비링",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000215590",
    "text1": "무지개맨션 싱글 섀도우 205 루비링 리뷰입니당\n\n물 묻힌 지점토 같은 제형이에요 말랑말랑하고 촉촉한 느낌의 섀도우라 신기했어요 루비링은 웜한 핑크 색감의 펄 섀도우예요 펄감이 예뻐서 좋았어요!\n의미를 알 수 없는 뚱뚱하고 못생긴 케이스 때문에 별 1점 뺐습니다 ㅠ 공간 차지를 너무 많이 하고 이게 몇 호였는지 구분하기도 어려웠어요\n\n도움이 되셨다면 도움이 돼요 👍 눌러주시면 감사하겠습니당",
    "text2": "세상 영롱한 펄감! 얼굴에 얹어도 하나도 안부담스럽구 투명하게 빛나용ㅎㅎ 섀도 뿐 아니라 핑크 하이라이터로 쓰면서 코끝이랑 눈 앞머리 요런데 써주는데 친구들한테 하이라이터 머냐고 많이 따엿어요 영업하는 족족 구매함ㅎㅎ 진짜 짱예쁨 최고의 예쁨 루비링 컬러 강추합니다ㅠ",
    "text3": "아이섀도 타입인데 저는 이거를 하이라이트 대용으로 쓰고 있어요. + 위에 살짝 포인트로 주면 좋거든요..ㅎㅎ",
    "text4": "보관이 용이하지 않아서 그렇지 오너먼트의 가치도 있는 예쁜 케이스+질 좋은 글리터",
    "text5": "발색 잘 되고 케이스가 예뻐서 여러개 사서 오브제처럼 놔두기 좋아요 ㅋ.ㅎ",
    "text6": "너무 예쁘고 은은해요\n블로셔 바르고 위에 살짝 하이라이터처럼 발라도 예쁨…",
    "text7": "루비링 💫\n\n예쁘긴 진짜 예뻐서 테스트 해보고 바로 주세요... 하고 온\n따뜻한 핑크 밑색에 아주 은은하고 옅은 아이보리~골드 쉬머 펄\n애굣살 색감 & 펄 추가하고 싶을 때 발라주는 편이에요.\n패키지가 뚱쭝한 거 빼면 참 맘에 드는 질감과 컬러예요...",
    "text8": "(사진 마지막 발색)\n은은한 로즈핑크 밑색의 펄 섀도우.\n애굣살에 색감 넣어주기 딱 좋아요 👼🏻",
    "text9": "뭉침 없이 부드럽게 발색되고 색감도 선명합니다~\n제형의 특징상 가루날림 없이 밀착력도 좋아요 :)",
    "text10": "젤리도우같이 말랑한 제형이고 가루날림 없어요\n은은하고 우아한 펄감이 베이스로 엷게 발라줘도 예쁘고\n눈밑에도 예쁠듯. 무엇보다 패키지가 영롱해서 사모으는 맛이 있음. 자리차지는 좀 있지만..",
    "text11": "은은한 펄감이 최고! 섀도 뿐만 아니라 하이라이터로 주로 써주고 있는데 진짜 자연스럽고 은은한 광감에 뉴트럴한 핑크톤이 너어어무 예뻐요ㅜ 여쿨라나 핑잘봄 분들 아이메이크업 마무리에 눈두덩이랑 애교살 가운데 부분에 살짝 올려보세요 분위기 미쳤음",
    "text12": "패키지 너무 이쁜데 커서 파우치 부피를 좀 차지해요 ㅎㅎ\n그치만 색이 너무 이뻐서.. 여쿨 봄웜분들 당장 사세요 느낌도 폭신해서 좋아요",
    "text13": "펄이 완전 반짝반짝하구 루비링 여러번 발색하면 핑크샌드 한번 발색한거랑 색 거의 비슷해용 부드럽고 말랑거리는 제형인만큼 여러번 올려도 안 건조해욤\n사진에서 눈두덩이에 3번정도 올렸는데 물론 음영컬러 넣었어요우 근데 사진에 잘 안잡히네용\n봄웜 여쿨 사이인데 여쿨쪽 색을 더 좋아한다하시면\n맘에드실거에용\n말랑거려서 꾹꾹누르면 기분조아용",
    "text14": "케이스가 예쁘지만 불편해요 그래도 펄감이 예쁘긴 해서 용서합니다",
    "text15": "너무 이쁘고 제형도 촉촉해서 피부에 잘 밀착되어요 이쁨!!",
    "text16": "애굣살이나 눈두덩이에 포인트 주기 좋은 컬러에요! 핑크베이스 컬러라 자연스럽게 사용하기 좋아요!",
    "text17": "애굣살에 사용하려고 구매했습니다! 살짝 쿨한 컬러에요!",
    "text18": "루비 치고 너무 여리여리해서 아쉬웤ㅅ어요 레드컬러를 기대했음",
    "text19": "당신이 핑크샌드가 있다면 굳이 구매 안해도 되는 색\n하지만 올영 테스터에서 만나본다면 반할 수 밖에 없는 색...\n루비링을 쓰면 핑크샌드를 안 쓰게 되고 핑크샌드를 쓰면 루비링을 안 쓰게 되네요...",
    "text20": "발색해보구 귀여워서 삿더염\n많이 쓸일은 없지만,, 케이스땜시 불편하지만..",
    "text21": "애굣살에 바르기 좋은 색인것 같아서 삼\n문제는 너무 커서 서랍에 모셔두고 까먹어서 못씀",
    "text22": "테스트 해보니까 예뻐서 구매했어요\n생각보다 밑색이 있지는 않는.",
    "text23": "애굣살에 색 넣는거 어울리시는분들 사세요\n이번색도 ㅈㅉ 이쁨",
    "text24": "하 진자 이거 나오자마자 가격때문에 살까 말까 엄청 고민했었거든요??? 블러셔 나온 김에 그냥 둘 다 사버렸는데 왜 고민했는지 모르겠고 그냥 너무 이뻐요ㅜ 다른 색들도 살려고요 부피가 커서 보관이 어렵다는 분들도 계시던데 전 케이스가 이뻐서 더 사고싶어욯ㅎ",
    "text25": "패키지가 특이하고 예쁨\n펄감도 예쁘고 가루날림 거의 없는 젤리도우같은 느낌",
    "text26": "밑색 강한 하이라이터 느낌 생각보다 빔은 약한데 컬러가 예뻐서 용서",
    "text27": "생각보다 밑색이 아니라 펄감이 강해서 컬러 있는 애교살용으로는 아쉬워요",
    "text28": "하이라이터로 쓸려고 샀는데 신상컬러 둘 다 밑색이\n너무 강해서 섀도우로 쓰는게 젤 예뻐요 컬러 너무 예쁨",
    "text29": "밑색이 잘 나오지 않고 생각보다 펄감이 너무 강해서... 손이 잘 안가요...ㅠ",
    "text30": "와 진짜 이쁨 다들 사세요 이거 출시 됐을때부터 눈여겨보다가 이제야 샀는데 너무 맘에 들어요 모든 색상 다 드레곤볼 하고싶어요ㅜㅜ",
    "text31": "무지개맨션 루비링 애교살에 바르기 딱 좋네요..\n은은한 펄감이 이뻐요",
    "text32": "효과는 잘 모르겠어요ㅠ\n꾸준히 더 해보려구요...\n효과 있길",
    "text33": "색감이 은은해서 어떤 눈화장에도 잘 어울리네요. 가루날림 없어서 너무 좋아요.",
    "text34": "다른 색 사려다가 매장에서 발색해보고 너무 예뻐서 샀어요\n눈에 올리면 생각보다 연하게 발색되는 느낌..?",
    "text35": "색이 예쁘네요~다만 후기처럼 케이스가  좀 별로 크기도크고 여닿기가 불편ㅎ"
  },
  {
    "brand_name": "무지개맨션",
    "product_name": "무지개맨션 원앤온리 섀도우",
    "price": "12750",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021559030ko.png?l=ko",
    "review_name": "트위스트 206 라벤더링",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000215590",
    "text1": "무지개맨션 싱글 섀도우 206 라벤더링 리뷰입니당\n\n물 묻힌 지점토 같은 제형이에요 말랑말랑하고 촉촉한 느낌의 섀도우라 신기했어요 라벤더링 쿨한 라벤더 색감의 펄 섀도우예요 펄감이 예뻐서 좋았어요!\n의미를 알 수 없는 뚱뚱하고 못생긴 케이스 때문에 별 1점 뺐습니다 ㅠ 공간 차지를 너무 많이 하고 이게 몇 호였는지 구분하기도 어려웠어요\n\n도움이 되셨다면 도움이 돼요 👍 눌러주시면 감사하겠습니당",
    "text2": "케이스부터 이쁜ㄷㅔ 광도 너무 예쁘게 반짝여요ㅜㅜ 앞으로도 잘 쓸 거 같습니당",
    "text3": "반짝반짝 너무 예뻐요\n눈두덩 중간에 살짝 발라주면 영롱..",
    "text4": "아주아주 좋아요 매우매우만족스러워요 매력적이에요 감사합니다",
    "text5": "매장에서 테스트해보고 하나 남았길래 바로 샀어요!!\n위에가 로즈샌드 아래가 라벤더링이고 첫번째 사진은 연한 발색, 두번째 사진은 진한 발색이에용\n저는 약간 블러셔+하이라이터 용으로 사봤는데\n너무 밝아보여도 얼굴에 올리면 뽀용하게 올라와요ㅠ 존예",
    "text6": "라벤더링 : 아이시 청보라 + 퍼플 쉬머 펄\n\n생각보다 퍼플 펄감이 강렬해서 좋았어요.\n하이라이터 or 눈 앞머리 포인트로 써 주기 좋아요!",
    "text7": "테스트하고 이건 미쳤다 싶어서 샀습니다 \n또 무슨 짓을 하신거죠? 연보라빔이 미쳤습니다\n유일한 단점은 수납…근데 또 케이스는 예쁨 나도 내 맘을 모르겠어",
    "text8": "무맨 아직 써보진 않았지만 기대 이상으로 만족했어요! 디자인도 예쁘고 퀄리티도 좋아서 받자마자 기분 좋아졌어요. 사길 잘한 것 같아요 :)",
    "text9": "무지개맨션 싱글 아이섀도우 라벤더링은 쿨톤 분들께 추천해요",
    "text10": "젤리도우같이 말랑한 제형이고 가루날림 없어요\n은은하고 우아한 펄감이 베이스로 엷게 발라줘도 예쁘고\n눈밑에도 예쁠듯. 무엇보다 패키지가 영롱해서 사모으는 맛이 있음. 자리차지는 좀 있지만..",
    "text11": "사진 좀 기괴하지만..\n펄감이 너무 미쳤어요 뭔가 귀엽고 갖고싶어서 샀는데\n투명색이라 아주 마음에 들었어요 👍👍\n날림은 그나마 없어서 좋습니다\n\n라벤더링 색깔 완전 이뻐요 🌟강추🌟",
    "text12": "컬러 너무 이쁘고 촉촉하게 발려서 눈 위에 올렸을 때 더 이쁜 느낌이에여",
    "text13": "케이스가 예쁘지만 불편해요 그래도 펄감이 예쁘긴 해서 용서합니다",
    "text14": "반짝반짝하고 너무 예뻐요\n눈두덩 중앙에 살짝 깔면 황홀ㅜㅜ",
    "text15": "색깔도 너무 이쁘고 제형도 촉촉해서 좋아요! 보관하기에는 좀 힘들다는게 단점",
    "text16": "컬러 너무 예뻐요 쿨톤이라명 꼭 사세요 무맨섀도우 중애 젤 맘에듦",
    "text17": "여쿨라라면 제발 꼭 사보세요.. 진짜 사랑스러움.. 너무 예쁨 펄감이..",
    "text18": "이런걸 어떻게 만드신거에요 도대체.. 당최 들고다닐 순 없지만 너무 예뻐서 안쓰고는 못 베기는 제품..",
    "text19": "패키지가 너무 커서 화장대에 너무 자리차지하는데 생각보다 예뿌네.. 다른색도 사야겠다",
    "text20": "이거 진짜 패키지가 너무 예쁜데 화장대에 너무 자리차지해서 짜증나다가도 또 보고있음 예뻐서 또 산사람 나야나",
    "text21": "펄 날림 거의 없고 밀착도 잘 되는 편이에요.\n눈 아래로 떨어지지 않아서 마음 편했어요.",
    "text22": "패키지가 특이하고 예쁨\n펄감도 예쁘고 가루날림 거의 없는 젤리도우같은 느낌",
    "text23": "딱히 단점이 생각 안 나요.\n부담 없이 추천할 수 있어서 좋아요.",
    "text24": "무지개맨션 섀도우 라벤더링은 쿨톤 분들께 잘 어울릴 컬러입니다",
    "text25": "여쿨이면 무조건 ㅊㅊ 보라색펄이 쿨감 장난아닌데 그렇다고 부담스러운 느낌도 아닙니다",
    "text26": "테스트 해보고 너무 영롱하고 색 예뻐서\n안살수가 없었어요…\n섀도우가 쓸데없이 하나당 크기가 크지만\n예쁘니까 봐쥼!!",
    "text27": "와 너무 좋아요. 섭식 이라고 확실히 손가락이나 스펀지 팁으로 발랐을때 화려해서 좋아요.",
    "text28": "밑색 강한 하이라이터 느낌 생각보다 빔은 약한데 컬러가 예뻐서 용서",
    "text29": "라벤더링이 존재감은 있는데 제품 특성상 날림이 없어 너무 만족스러운 제품이에요 포인트로 쓰기 좋아요",
    "text30": "무맨 섀도우는 처음인데 너무 마음에 들어요! 행사 하면 다른 색상 더 구매해야겠어요",
    "text31": "하이라이터로 쓸려고 샀는데 신상컬러 둘 다 밑색이\n너무 강해서 섀도우로 쓰는게 젤 예뻐요 컬러 너무 예쁨",
    "text32": "반짝반짝 너무 예뻐요… 섀도우로 써도 예쁘고 블러셔 바르고 광대에 올려도 예쁩니당",
    "text33": "색이 예쁘네요~근데 다소 튀는것같기도ㅎㅎ\n다후기처럼 케이스가  좀 별로 크기도크고 여닿기가 불편ㅎ"
  },
  {
    "brand_name": "무지개맨션",
    "product_name": "무지개맨션 원앤온리 섀도우",
    "price": "12750",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021559030ko.png?l=ko",
    "review_name": "멜팅제로 101 실크슬립",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000215590",
    "text1": "친구들이 다 예쁘다고 할정도고 가루 날림이 적어서 좋았어요",
    "text2": "13종을 전부 구매한 이유는 하나만 고를 수 없을 정도로 컬러와 퀄리티가 뛰어나기 때문이에요. 기존에도 무지개맨션 섀도우를 좋아했지만, 이번 컬렉션은 더욱 다양한 무드를 연출할 수 있도록 구성되어 있어 만족도가 높았어요. 데일리 음영부터 화려한 포인트 컬러까지 빠짐없이 갖추고 있어, 매일 다른 느낌의 메이크업을 연출할 수 있어요.\n\n가장 마음에 들었던 점은 발색력과 밀착력이 탁월하다는 거예요. 손가락으로 발라도 부드럽게 펴 발리며, 브러쉬를 사용하면 더욱 정교한 표현이 가능해요. 가루 날림이 거의 없고, 여러 번 덧발라도 텁텁하지 않아 지속력도 훌륭해요. 매트한 컬러는 부드럽게 블렌딩되고, 쉬머와 글리터 컬러는 영롱하면서도 부담스럽지 않게 반짝여요. 특히 자연광에서 보면 미세한 펄감이 너무 예뻐서 자꾸 거울을 들여다보게 돼요.\n\n패키지도 세련되고 감각적이라 소장 가치가 높고, 13가지 컬러 모두 실용적이라 후회 없는 선택이었어요. 매일 다양한 메이크업을 시도해 볼 수 있어서 기대감도 커지고, 앞으로도 무지개맨션 섀도우는 꾸준히 사용할 것 같아요!",
    "text3": "오브제로 좋아요\n근데 쟁여두고 막 쓰기에는 공간 차지가 심해요\n너무 예뻐서 소장하시는 분들도 많을 것 같네요\n크림과 가루 사이 그 어딘가 제형의 섀도우 입니다\n가루 날림이 없어서 좋고 너무 뭉치지 않아 더더욱 좋아요\n색상은 실크슬립 구매했는데 좋은 선택이었네요\n데일리로 쓸 수 있는 연한 베이지~코랄 색상에 미세 펄이 자글 자글 들어있습니다\n기회가 된다면 다른 색도 구매해보고 싶어요",
    "text4": "그립톡이 탐나서 하나만 사려다가 테스트하고 급발진해서 3개 산 사람 저요..\n\n실크슬립은 눈두덩이에 바르기 딱 좋은 촉촉하고 투명한 베이지 브라운\n피치스톤은 투명하게 올라오는 핑크 코랄 컬러 눈에 올렸을 때 더 자연스럽더라구요!\n펄스플래쉬가 진짜 킥인데 첨엔 살 생각 없었는데 테스트해 보고 너무 예뻐서 사 왔어요.. 하이라이터로 쓰면 넘예 핑크가 슬쩍 비치는 레몬빛 아이보리 컬러에요\n\n멜팅제로여도 실크슬립이 피치스톤보다 훨씬 촉촉하더라고요? 다른애들이 그냥 지점토라면 얘는 지점토에 물 가득 넣어서 반죽한 느낌 살살 눌러도 푹푹 들어갈 정도로 물러서 조심스레 다뤄야 할 거 같은 ..\n\n전반적으로 촉촉한 찰흙 재질이라 손날에 발색했을 때 진~~~짜 투명하고 매끄럽게 올라와요 약간 일본 쉬머느낌인데 그거보다도 투명하고 부드러움 최근에 이런 섀도우 오랜만에 봐서 심장 뛰었어요..\n\n요건 브러쉬 쓰는것보다 손으로 바르는게 낫더라고요! 눈두덩이에 슥슥 발라주면 투명하고 매끄러운 쉬머가 촤르르 올라와요 근데 자연스러운 느낌이라 더 진한 거 원하시는 분들은 베이스 섀도우 깔아주고 두번째 포인트로 발라줘도 괜찮을 듯 \n\n피치스톤은 애교살에 쓰려고 산 거였는데 제가 쓰는 브러쉬로는 픽업이 별로 안돼서 다른 방법을 연구해 봐야 할 것 같아요 🥺 눈두덩이에 발랐을 때는 매끈하고 예쁜데..\n\n아무튼 전 세 가지 중에 펄스플래쉬가 가장 마음에 듭니다.. 코끝이랑 광대에 발라주면 매끈하고 반질한 진주가 콕 박혀요.. 다들 펄스플래쉬 한 번씩 테스트해보시길",
    "text5": "적당한 펄감이 예쁘게 발색되면서 크림제형이라 사용감도 좋았습니다. 눈가에 깔끔하게 발리면서 촉촉하고 은은하게 색이 발색되어 이쁘더라구요, 특히 케이스도 영롱한 느낌이라 만족이에요. 베이스로도, 덧발라서 예쁘게 표현하기에도 좋네요",
    "text6": "요즘 감성 제대로 담은 섀도우네요. \n바르자마자 촉촉한 수분감 느껴지고, \n가루 날림 1도 없어서 깔끔하게 발려요. \n밀착력도 완전 좋아서 자연스럽게 눈매를 살려주는게 맘에 들어요.\n컬러도 세련되고 발색이 자연스럽게 올라와서 이거 하나면 아이 메이크업 걱정 없네요.",
    "text7": "오브제로 최고입니다ㅎㅎ\n쟁여두고 막 쓰기에는 공간 차지가 심해요\n너무 예뻐서 소장하시는 분들도 많을 것 같네요\n크림과 가루 사이 그 어딘가 제형의 섀도우 입니다\n가루 날림이 없어서 좋고 너무 뭉치지 않아 더더욱 좋아요\n색상은 실크슬립 구매했는데 좋은 선택이었네요\n데일리로 쓸 수 있는 연한 베이지~코랄 색상에 미세 펄이 자글 자글 들어있습니다\n기회가 된다면 다른 색도 구매해보고 싶어요",
    "text8": "확실히 가루날림이 없어서 바르기 편해요 사진엔 잘 표현되지 않았는데 발색도 잘 되고 여러번 레이어링해도 과하지 않아서 좋아요 베이스로 은은하게 쓰기 좋은 컬러입니다 케이스 예뻐서 화장대도 블링블링해져서 새해부터 기분이 좋아요",
    "text9": "촉촉하고 부드럽게 스며들듯 밀착돼요 주름 끼임 없어요 발색이 은은해서 베이스로 사용하기 좋아요",
    "text10": "다 예뻐서 고민하다가 실크슬립 샀는데 예쁘네요~ 펄감 있지만 은은히 반짝이는 피치 브라운? 정도 되는 것 같아요. 다른 컬러도 궁금해요. \n평처럼 용기가 오브제처럼 예쁘네요 그런데 뚜껑 여닫는건 살짝 불편할 것 같아요~무지개맨션 제품 그동안 관심있었는데 연말 연초에 주루룩 구매했네요~\n 제형이 폭신폭신 매끄럽게 발리고 밀착도 잘 되요. 손으로 발라봤는데 두고봐야겠지만 지속력도 괜찮은 것 같아요.",
    "text11": "무지개 맨션은 항상 케이스가 독특하고 예뻐요 \n뭐 갖고다니기에는 조금 불편하지만 화장품은 또 케이스 보는맛이 있잖아요 ㅎㅎ \n관상학적으로 예쁜거 하나\n실용성 있는거 하나 ㅎㅎ… \n멜팅제로 타입이라 폭신폭신한 제형이고\n이거 하나만 바르고 눈화장 해도 너무 간편하고 예뻐요 !!",
    "text12": "멜팅제로 실크슬립 제품을 구매해봤는데 만족스럽스럽니다 일단 질감은 크리미한 느낌이 강한 섀도우제품이고 바르면 살짝 촉촉한 느낌이에요 펄감도 너무 강하지않아 베이지한 색상의 섀도우제품과 은은하게 잘어울립니다 부담없이 데일리로 바르고 다니기에 만족스러운 색상이에요 ㅎㅎ",
    "text13": "이쁘긴한데 꼭 이것을 사야할 매리트가 오로지 독특한 케이스뿐이네요.. 그 점이 상당히 아쉽습니다 이 디자인의 4구 팔레트때도 휴대성이 적고 용량도 적었는데.. 싱글섀도가 크림섀도로 나왔다기에 또 사본거였으며 아름다운 디자인이긴하나 막상 받고 써보니 효율충인 저에겐 흠.. 재구매는 안할거같네요",
    "text14": "쉬머한 제형의 기본 베이지 섀도우입니다,,, 평소엔 좀 가벼운 핑크 살구 느낌의 메이크업을 주로하는데 이 제품을 사용할때가 있어요 바쁜 아침에 하나만 바를때나 딱 뭔가 무난한데 깔끔한 메이크업을 하고싶을때 사용해욤 색상이나 발림성이 맘에드는데 단점이 있다면 촉촉한 제형이라 쌍커풀에 살짝 낀다는것,,,손으로 슥 해줘야한다는것...사진보다 좀 더 주황빛이 돌아요",
    "text15": "사르르 녹는듯한 가벼운 제형이라 피부에 부드럽게 발려요. 그래서 눈가에 발라도 자극이 없어요. 부담스럽지 않은 펄이라 볼에 발랐을 때도 피부에 광이 나는듯이 표현돼요. 케이스가 무겁긴 하지만 예뻐서 화장대에 올려두면 장식품 같아요. 색이 예쁘고 손으로 발라도 예쁘게 발려서 잘 쓸 것 같습니다.",
    "text16": "하나만 발라도 적당한 색상을 원하신다면...!!!! 실크 슬립 추천드려요!!  기본 베이지빛 섀도우라 바쁠때 슥슥 바르기 좋아요 완전 가루 형태가 아니라 크림섀도우 느낌 ㄹㅇ멜팅이에요 취향따라 맘에 드는 색상 하나 겟하시길,,,,,",
    "text17": "잔잔한 베이지브라운 컬러가 예뻐요! 다만 촉촉한 제형이다보니 쌍커풀 끼임이 좀 있어요 ㅜㅜ 양조절 잘해서 얇~게 깔아줘야 합니다",
    "text18": "너무 이뻐요 평소 촉촉한 화장을 많이 하다보니 섀도우는 안하는데 이건 가루타입이 아니라서 뭉침없이 촉촉하게 쓰윽 발리고 뭉침없이 발려요~ 펄도 은은해서 과하지 않고요^^ 몇개 더 사야겠어요~~ 신색상도 만들어주세요♡♡",
    "text19": "용기 디자인이 영롱하니 이뻐요 근데 자리 차지를 좀 해요 누르면 들어가는 말랑 촉촉한 제형이에요 발색도 잘 되고 발림성도 좋아요 색도 이뻐요",
    "text20": "은은한 펄감이 너무 예뻐요~ 가루가 아니라서 날리지 않고 부드럽게 발라져서 좋네요",
    "text21": "색상도 맘에 들고 크리미해서 잘 발라져요 펄감도 좋구요~ 무엇보다 케이스가 넘나 이뽀요",
    "text22": "무지개맨션은 오브제로 쓰기에 좋고 케이스가 항상 특이하게 나오는 컨셉인게 좋아요 섀도우도 습식제형이라 촉촉하고 말랑 해서 만질때 기분이 좋아요 발색도 베이지브라운 느낌이 나서 자연스럽고 발색이 잘됩니다 밀착력도 좋아요",
    "text23": "멜팅제로 실크슬립 구매했어요. 고급스럽고 차분한 베이지라고 하던데 그 말에 맞게 너무 튀지 않는 색이라 좋아요. 은은하게 예쁜 색이라 데일리로 쓰기 좋을 듯합니다. 은은한 색이라 손가락에 바르고 사진 찍었는데 잘 보이진 않네요. 튀지않는 색이라 사진으론 안보이지만 실제로 보면 은은하니 더 예쁩니다.",
    "text24": "부드럽고 고르게 발리고 무엇보다 밀착력이 좋더라고요 단독으로 발라도 예쁘고 다른 색이랑 같이 발라도 예쁠 것 같아요! 그리고 케이스가 너무 예쁘고 영롱해서 관상용으로 사용해도 괜찮을 거 같습니다ㅎㅎ",
    "text25": "일단 어디에도 볼 수 없는 고러한 비쥬얼의 케이스에 놀랐고\n섀도우 색이나 질은 정말 좋슴미다\n디자인도 하나 화장대에 올려 놓으면 예쁘긴 한데 여러개 사면 고거슨 또 좀 자리 차지를 많이 할 너낌이랄까욧..\n들고 다니기에도 불편해서 고러한 점은 초큼 아숩습니당",
    "text26": "이건 솔직히 섀도통 디자인 보고 골랐습니다 😅\n광고 보는데 디자인이 너무 이뿌더라구요\n그립톡 증정 이벤도 있길래 바로 질렀습니다 ㅋㅋ\n\n근데 또 제품 퀄이 좋아서 다시 한번 만족했어요!\n펄 섀도가 가루날림 없이 부드럽게 밀착돼서 좋더라구요 ㅎㅎ",
    "text27": "일단 재형에 대한 정보는 별로 없었지만 오브제로서 너무너무 맘에 들어서 구매했어요. 근데 문제가 생겼네요. 오부제가 오부제 역할만 하지. 이 안에 무슨 색이 들어 있는지를 일일이 다 열어서 확인해야 된다는 거예요. 정말 마음에 드는 색깔 하나만 구매하시는 걸 추천드려요",
    "text28": "색은 아주 베이직한 컬러에요. \n반짝이는 펄감은 과하지 않아서 좋아요. \n바르면서 티가 안나는 느낌이였지만 색이 점점 올라오는 느낌? 예쁘고 착 감기게 발색되어 너무 예쁘고 베이직한 색감이라 자주 사용할 것 같아요. 케이스도 너무 예쁘네요^^",
    "text29": "실크슬립은 펄이 생각보다 많이 들어가있진 않더라구요!\n발색이 적당해서, 그냥 휘뚜루 마뚜루 올려도 부담없어요!\n엄청 촉촉하고 폭신해요! 그냥 손가락으로 대충 문대서 발라도 잘 발려요.. ㅎㅎ \n진심 깔별로 쟁이고 싶어요..  무지개맨션 최고 ദ്ദി˶˙ᵕ˙˶ )",
    "text30": "정말 제가 꿈에 그리고.. 그동안 애타게 찾아오던 섀도우 그 자체,, (⌯ᵒ̴̶̷̥᷄ ᐜ ᵒ̴̶̷̥̥᷅ )و ̑̑\n이렇게 쫀득하고, 말랑하고, 가루날림 없고, 펄감 가득한 섀도우.. 아주 베리 나이스 ദ്ദി* ॑˘ ॑* ）\n무지개맨션.. 최고,,",
    "text31": "케이스가 미쳤어요 넘나 이뻐요.\n화장대에 올려놓고 싶어요.\n펄감도 완전 좋어요 고급스러워요.\n그립톡도 완전 이뻐요 완전최고득템이에요",
    "text32": "베이스로 쓰기 딱 좋은 색상이에요. 펄이 잔잔하게 들어서 과하지 않고 웜톤 쿨톤 안가리고 잘 쓸수 있는 색상입니다.  케이스가 이뻐서 다른색도 사고 싶네요ㅎ",
    "text33": "디자인도 이쁘고 장식용으로 둬도 될거같아요 그리고  갈웜한테 딱 맞는 색감이에요\n발색은 연한편이고 가루날림없고 입자가 고운편이에요\n그리고 사은품으로 준 그립톡도 너무 이뻐요!\n단점은 파우치에 갖고 다니기에는 좀 무거워요..",
    "text34": "촉촉하고 색깔이 이뻐요! 바를때 부드럽게 짱 잘발려요!\n그리고 일단 케이스가 이뻐서 관상용으로 놔두기 좋을거 같아요 같이온 스마트톡도 귀엽고 좋아요~~~",
    "text35": "케이스가 보석함같이 예쁘네요. 실크슬립 색상은 은은한 색상인데 발색도 잘되는 편인거 같고 펄감도 예뻐요. 가루날림도 거의 없고 밀착력 있게 잘 발리네요. 바른뒤에도 지속력도 좋아세 메이크업이 잘 유지되는거 같아서 만족스러워요~~^^",
    "text36": "디자인이 너무 이쁘지만 파우치에 갖고 다니기에는 좀 무거운편이에요 장식용으로 놔둬도 괜찮을거같아요 그리고 같이 준 그립톡도 너무 이뻐요ㅠㅠ",
    "text37": "진짜 아름다운 골드 브라운 습식 섀도우..\n삼각존 영역에 칠해주기 딱 좋아요!!\n골드+브라운 조합은 진짜 안 쓰는데 이거 너무 예뻐서 어떻게 해서든 쓰려구요🥹 제형이 진짜 미쳤습니다..",
    "text38": "우선 케이스가 넘넘 이뻐요😁\n펄이 은은하구요 발림성 부드러워요\n제형이 말랑부들해서 좋아요!",
    "text39": "케이스가 독특하고 영롱해요 펄감이 은은해서 발랐을때 \n촉촉하게 발리고 가루날림없이 예뻐요 !\n애굣살에 발라도  이쁠거같아요ㅎㅎ",
    "text40": "촉촉해서 발색도 잘되고 좋아요 근데 케이스 겉에 어떤색인지 표시도 안되있어서 뭐가 뭔지 찾기도 힘들고 너무 커서 보관이 힘들어요....그부분이 아쉽네요",
    "text41": "디자인이 너무 마음에 들었어요!요즘 너무 잘쓰고있어서 추천드립니다 ~!!",
    "text42": "요즘 너무 잘쓰고있어서 추천드립니다 ~!! 드디어.. 저의 위시템을 털었습니다!",
    "text43": "부드럽게 베이스하기 좋아요 끼임현상 없고 잘 발려요 만족스러워요",
    "text44": "퐁신퐁신 바르는 느낌도 좋고 발색력은 물론 뭉침 없이 부드럽게 블렌딩돼서 초보자도 쓰기 쉬워요. 컬러도 요즘 유행하는 무드톤이라 단독으로 써도 분위기 좋아요.페키지가 예뻐 책상위에 둬도 장식품 같아 기분까지 좋아지네요.",
    "text45": "적당한 펄감에 색도 은은하니 정말 예뻐요.\n케이스도 고급스러워요",
    "text46": "너무너무 예쁜 오브제입니다. 색깔도 너무너무 예뻐요. 단 전체성을 다 구매하다 보니 색깔 찾는데 시간이 너무 오래 걸려요. 요건 좀 단점인 것 같습니다. 정말 필요한 색깔 꼭 필요한 색깔만 구매하시길 바랍니다",
    "text47": "케이스는 굉장히 실용성 떨어지지만 예쁘고 제품력은 꽤 좋아서 만족한 소비였음\n컬러가 엄청 티나는 건 아니라서 프라이머 겸 베이스로 쓰는데 나쁘지 않아요",
    "text48": "그립톡 욕심에 3개나 샀는데 좀 비싼감이 있지만\n가루날림이 없고 촉촉하고 색상도 고급진것이 이쁩니다\n특히 케이스 넘 이쁨\n싱글말고 팔레트도 무지개맨션답게 하나 뽑아줬으면...",
    "text49": "부드럽게 잘 발색돼요 펄이 은은해서 예쁘고 데일리로 사용하기 좋아요",
    "text50": "사용감이 좋아서 재구매를 하고 있어요\n선물로도 많이 보내줬고요\n만족스럽게 사용하고 있습니다",
    "text51": "촉촉한 젤리와 가루 섀도우의 중간 질감이에요 촉촉한 편이라 발색이 잘되고 색감이 이뻐요",
    "text52": "펄이 강하면 데일리로 쓰기에 좀 무리가 있는데 이건 자연스러운 광이 돌아서 좋아요 데일리로 쓰기에 아주 좋아요 습식이라 만질때 말랑해서 기분이 좋아요",
    "text53": "케이스는 너무 예쁜 섀도우인데 부피가 너무 커서 잘 들고다니게 되지는 않는것같아요",
    "text54": "부드럽게 발리고 피부에 얹으면 펄이 예쁘게 빛나면서 과하지도 않고 예뻐요",
    "text55": "케이스가 너무 귀엽고 영롱해요 색상도 제가 좋아하는 웜톤 계열색상이에요",
    "text56": "밀착력 좋고 발림성이 부드러워요. 색도 예뻐서 잘 쓰고 있습니다.",
    "text57": "지속력도 좋고 색상도 예뻐서 자주 써보니 어느새 다 쓰고 없어서 아쉬웠어요",
    "text58": "진하게 잘 발리는데 가루날림은 없어서 좋어요!!ㅎㅎㅎㅎ",
    "text59": "올영 라이브 보고 구매했는데 여러가지중에 고민되면 구냥 이색우로 고르세요. 휘뜌류로 이색보다 아무데나 막 쓰기 좋은색상 없는듯해요.",
    "text60": "은은하면서 자연스러운 발색을 원하면 이걸로 구매하세요. 후회 1도 없을겁니다.",
    "text61": "솔직하게 싱글섀도우치고는 가격대가 좀 높지만 제품력은 정말 좋습니다",
    "text62": "제품은 좋은데 개인적으로 케이스가 좀 불편해요. 일반적인 케이스였으면 좋겠어요.",
    "text63": "영롱하고 쟈르르~ 한 느낌의 펄을 원하시면 구매해보세요!!!\n저는 너무 만족한 소비템이에요 ㅎㅎ\n촉촉한 타입의 섀도우는 처음인데 너무 잘 산것같아요!",
    "text64": "폭신 폭신 한 느낌에 섀도우라 밀착력도 좋고 지속력도 좋아요 아주 만족 !! 가루날림 없어서 너무 좋아요",
    "text65": "이라인은 기대했던거보단 발색이나 지속력이 별로인거 같아여",
    "text66": "베이지 컬러가 베이스이고 펄이 약간 있는 섀도우를 찾고있었는데 딱이에요!\n맘에들어요 ㅎㅎ",
    "text67": "진짜 너무 좋아요 3개째 구매 했는데 다 구매 하고 싶어요 너무 만족합니다",
    "text68": "약간 크림 제형의 새도우라 깨지지 않을것 같으면서도 발색력이 높아 맘에 들어요",
    "text69": "이뿌네요 ㅋ 은은하니 데일리로 사용하기 짱입니다. ㅋ손이 자주가요",
    "text70": "펄이 있는 싱글 새도우입니다\n제품에 제품명이 적혀있지않아 올때 있던 스티커로 그냥 붙여서 표시해듐",
    "text71": "제형이 신기하기는 한데, 발색이 생각했던 것과는 조금 다른 것 같아요.",
    "text72": "무맨 섀도우 4구 형태로 된 것도 구매했었는데, 단색도 좋은 것 같아요",
    "text73": "한달사용\n처박템이에요 쌍꺼풀에 너무 끼고 어떻게 발라도 밀려요",
    "text74": "은은하게 반짝임이 예뻐요\n케이스가 예쁘긴 한데 너무 크네용!",
    "text75": "확실히 손이 잘안가네요 거의 소장용느낌.. 무지개맨션 패키지에 신경많이써서 넘 좋은데 실용성도 좀생각해 줬으면..",
    "text76": "색상이 예뻐요. 픽싱도 잘되서 번짐도 거의 없는거 같아요. 은은하면서 예쁘네요.",
    "text77": "쌍꺼풀에 다 끼고 아이라인을 번지게 하는 질감이에요 ㅋㅋㅋ",
    "text78": "가루날림 하나도 없고 색도 은은하니 예쁩니다! 손가락으로 슥 바르기 좋아요. 데일리로 딱입니다.",
    "text79": "웜톤인데 이컬러가 제일 예쁜거같아요 올영매장에 이컬러눈 없어서 고민하다 샀는데 이게 젤 맘에들어요",
    "text80": "음 생각보다 좀 비효율 적임 파우치에 넣기엔 너무 무거워서 집에 두고 다닐듯"
  },
  {
    "brand_name": "무지개맨션",
    "product_name": "무지개맨션 원앤온리 섀도우",
    "price": "12750",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021559030ko.png?l=ko",
    "review_name": "멜팅제로 102 코랄젬",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000215590",
    "text1": "무지개맨션은 감각적인 디자인의 오브제로 워낙 유명한 브랜드여서 지난 트위스트 팟 아이팔레트 출시 때도 신선한 충격(positive)을 안겨주더니, 이번엔 싱글 섀도우 라인을 또 한번 이렇게 다양하고 화려하게 출시하다니! 구매를 안 할 수가 없었어요🤩 저는 평소 코랄 계열 메이크업을 즐겨해서 멜팅제로 라인의 02 코랄젬을 구매해봤어요. 결론부터 말하자면 그냥 다 살 걸 그랬어요…\n\n✨발색 : 텁텁한 발색이 전혀 아니에요. 흔하게 접할 수 있는 일반 가루 섀도우들은 쌓으면 쌓을수록 눈두덩이 위에서 텁텁하고 두껍게 올라가는 경향이 있는데, 멜팅제로 라인 섀도우는 맑은 수채화처럼 컬러가 올라가요. 발색이 은은한 편이라 데일리하게 사용하기 딱이에요. 여러번 올리면 색감이 조금씩 더 올라오는데 바세린광은 유지되는게 신기하더라구요! 요즘 유행하는 속광을 베이스 제품이 아닌 컬러 섀도우에서도 경험할 수 있어 좋았어요. \n\n✨텍스처 : 텍스처가 정말 부드러워요. ‘멜팅‘이라는 이름에서 알 수 있듯 손가락으로 누르면 꾹꾹 누르면 들어가는 젤리~머랭 타입인데, 섀도우를 발랐나?라는 생각이 들 정도로 부드럽게 녹아요. 그렇다고 해서 마무리감이 끈적이거나 축축하지 않고, 보송하게 밀착돼요. 지금껏 써본 수많은 섀도우들 중에 부드럽게 밀착되는 텍스처로는 단연 TOP이라고 생각해요. 그래서 눈가 끼임과 가루 날림도 저는 아예 못 느꼈어요.\n\n✨컬러 : 펄과 베이스 컬러의 조합이 정말 예뻐요. 02 코랄젬은 따뜻한 햇살 느낌이 드는 은은한 오렌지 코랄 베이스에 골드펄이 촤르르 펼쳐지는데, 그 조합이 인위적이지 않고 자연스럽게 펄이 녹여져 있어요. 펄도 너무 부담스럽거나 저렴한 느낌이 아닌, 고급진 영롱한 펄들의 잔잔한 향연 그 자체예요💫  봄웜분들 베이스 섀도우로 강력 추천드려요!\n \n✨Tip : 브러쉬와 같은 도구가 아닌 손가락을 이용했을 때 이 제품이 가진 아름다움이 최대로 발현되는 것 같아요. 그리고 눈두덩이뿐만 아니라 애교살 위치에 바르면 자연스럽고 은은한 코랄빛을 머금은 애교살 연출이 가능하고, 블러셔 위치에 손가락으로 톡톡 두드려주면 따로 하이라이터를 바르지 않아도 쉬머한 펄감을 가득 담은 속광 블러셔 느낌까지 낼 수 있어요.\n\n사은품으로 무지개맨션 시그니처인 꽈배기 모양의 스마트톡도 받았는데 섀도우 오브제 옆에 두니까 동생 느낌(?)도 나고 귀엽네요ㅎㅎ 브랜드 아이덴티티는 유지하면서 실생활에서 유용하게 쓸 수 있는 사은품 감사합니다🤍 유니크한 디자인만으로 유명한 브랜드가 아니라, 제품 퀄리티 자체도 남다르고 독자적인 브랜드라는 걸 이번 원앤온리 섀도우를 통해 다시 한번 느꼈어요. 곧 전 색상 드볼도 해볼게요…💝",
    "text2": "촉촉하고 말랑말랑한 반죽같은 신기한 제형이에요! 발색은 한번바르면 정말 여리여리하게 스미듯이 올라가고 사진은 두세번씩 덧바른 색이에요 제형특성상 가루날림은 전혀 없구 개인적으로 눈 전체에 바르기보단 애교살에 올려주는게 예쁜거같아용\n\n이번에 코랄젬컬러 구매했는데 피치스톤이랑 컬러 비교올려봤어요!\n\n코랄젬: 따뜻한 오렌지코랄🍊 봄웜-가을웜 분들 추천해용\n피치스톤: 소프트한 핑크코랄🍑 봄웜-미지근여쿨분들도 가능할거같아요!\n\n케이스가 장점이자 단점인데 유니크한 조각상같아서 오브제로 올려놔도 손색없을만큼 예쁘지만 부피가 커서 모아서 보관하기에는 좀 불편해요🥲\n그리고 닫아놓으면 색을 구별할수 없다는것도 엄청난 단점이에요..! 구매에 참고하세요",
    "text3": "질감은 쫀득+밀착 잘되지만 잘못 다루면 떡질 수 있는 질감임\n기존에 똑같은 오브제의 섀도우와 크기차이는 좀 남!! \n생각했던 색상하고 같았음 기대를 너무 했어서 그런가 그냥 그럭저럭 무난무난..\n무지개맨션 특유에 이 오브제 느낌은 브랜드 이미지에 강한 인상 주는거같아서 휴대하기엔 불편해도 너무 맘에듬 !!",
    "text4": "유튜버 미아님께서 샤넬이랑 비슷하다고해서 궁금해서 샀어요. 멜팅제로 제형 너무좋아서 부드럽고촉촉해서 외국에서 제조했나 찾아보니 한국 제조인걸알고 어깨가 으쓱해지네요. 외국 제품들처럼 입자곱고 촉촉한데 부드럽고 가볍게 발리는 데품 찾으시면 강추입니다.",
    "text5": "가루날림도 없고 펄감이 예쁜 섀도우예요 코랄톤으로 메이크업하고 애교살에 발라주면 예뻐요",
    "text6": "가루날림도 없고 펄감이 예쁜 섀도우예요 코랄톤으로 메이크업하고 애교살에 발라주면 예뻐요",
    "text7": "가루 날림 없고, 눈가에 착- 밀착 잘 되고, 펄감도 너무 화려하지 않고 데일리하게 사용하기 좋은 은은한 펄감이 돋보이는 섀도우라고 생각해요. 그간 사용해본 펄 섀도우 중에 가장 고급진 펄 느낌이었어요. 브러쉬로도 발라보고, 손가락으로도 발라봤는데 확실히 손가락으로 발랐을 때 발색력과 밀착력이 모두 업그레이드 되는 제품인 것 같아요. 퀄리티가 너무 좋아서 다소 비싸다고 느껴질 수 있는 가격이 용서가 됐던 것 같아요. \n그리고 처음에 발색했을 땐 밑색이 또렷하게 잘 보이는데, 시간이 지난 뒤 거울을 보면 밑색이 많이 날아간 느낌이 들더라구요. 신기하게 촤르르한 펄감은 또 그대로 남아있어서 펄 입자만 눈두덩이에 보이는 느낌…? 지속력이 조금만 더 좋았더라면 퀄리티가 한층 더 업그레이드 됐을 것 같아요. 그럼에도 고급진 바세린광과 펄감만은 압도적인 퀄리티라고 생각해서 매일같이 잘 사용하고 있어요.",
    "text8": "멜팅제로 코랄젬 발색이예요 웜톤인데 제 피부에 자연스럽게 발색되고, 부드럽게 발려서 사용하기 편했어요 특히, 가루 날림이 거의 없어서 깔끔하게 마무리되는 점이 좋았습니다 살짝 아쉬운 점이라면 지속력? 오후가 되면 살짝 색이 흐려지는 느낌이라 중간에 수정이 필요했어요\n발색도 마음에 들고 무난하게 데일리로 사용하기 좋은 아이템이라 좋네요 케이스 디자인도 독특해서 화장대 올려 놓으면 화사해지는 느낌이라 기분이 좋아서 일단 만족합니다 ㅎ",
    "text9": "웜라이트라서 피치구매했는데....\n발색이 좀 옅네요... 여러번 덧발라야 그나마 피치톤이 보이는 듯...\n코랄이 아니라 약간 진한 브라운 골드빛같기도...\n차라리 피치를 구매할걸 그랬어요.\n펄감이 좀 강하긴 한데 입자큰 펄은 아니라 괜찮아요.",
    "text10": "💎 패키지\n무지개맨션 특유의 감성 가득한 케이스! 단순한 섀도우가 아니라 화장대 위에 올려두면 오브제처럼 너무 예뻐요. 반짝이는 패키지가 매력적이라 소장 욕구를 자극하네요💖\n\n💎 제형 & 밀착력\n젤리처럼 말랑말랑한 텍스처 덕분에 가루 날림 없이 착! 밀착돼요. 손가락으로 발라도 예쁘게 블렌딩되고, 브러쉬를 사용하면 더욱 정교한 연출이 가능해요.\n\n💎 색상 & 발색\n✨ 코랄잼: 웜톤에게 딱 어울리는 내추럴한 코랄 컬러! 데일리로 단독 사용해도 부담 없고, 부드러운 분위기를 연출할 수 있어요.\n✨ 펄스플레쉬: 화이트, 골드, 핑크 펄이 오묘하게 빛나는 컬러로 애교살, 눈 앞머리 하이라이팅에 최고! 발색이 좀 더 강하게 올라오는 편이라 포인트 주기 좋아요.\n\n💎 장점\n✔️ 가루날림 없이 촉촉하게 밀착됨\n✔️ 손으로도 쉽게 슥슥 발려서 초보자도 사용하기 편함\n✔️ 애교살, 눈두덩이, 하이라이터 등 다양한 활용 가능\n✔️ 감성적인 패키지로 소장 가치 있음\n\n💎 아쉬운 점\n✖️ 패키지가 예쁘지만 다소 부피가 있어서 휴대성이 조금 떨어짐\n✖️ 단품으로는 살짝 가격대가 있는 편\n\n📌 총평\n코랄잼은 부드럽고 자연스러운 데일리 컬러, 펄스플레쉬는 화려한 포인트 섀도우로 활용하기 좋아요! 두 컬러 모두 예쁘지만, 개인적으로는 펄감이 화려한 펄스플레쉬를 더 추천합니다 ✨😊",
    "text11": "손 발색이랑 눈 발색의 차이가 있어요.\n습식이라 말랑말랑 반죽같은 촉감 좋은데, 눈에 아이프라이머 바르고 올리면 잘 안올라가고 흐릿하게 보여요.\n\n눈에 100% 사용할 제품보다는 블러셔, 하이라이터로 사용할 제품들로 컬러 맞춰서 구매하면 좋을 거 같아요.",
    "text12": "너무 예쁩니다! 유튜브 보고 2개만 사려다가 매장에서 직접 발라 보고 6개 구매했어요! \n골든 로즈🏆🌹랑 펄스플래쉬 ✨🍾둘 중에 하나는 꼭 사시길 추천드려요!\n골든 로즈는 분홍 바탕에 금빛 반사광이 압도적이고 펄스플래쉬는 은은한 골드에 연핑크 광이 도는게 엘ㄹ강스 하이라이터 PK107이랑 흡사합니다! 너무 예뻐용\n코랄젬과 피치스톤은 웜톤이라서 무조건 샀구요 발색했을때 코랄젬이 더 주황끼가 많이 돌았어요 핑크샌드는 너무 귀여운 분홍색이었고, 로즈쿼츠는 제기준 mlbb느낌의 뮤트한 핑크였습니다!",
    "text13": "케이스가 예뻐서 화장대 위에 올려두면 기분이 좋아지는 아이템! 휴대할 사이즈는 아니라서 집에서 사용하고 있어요 웜톤이라 코랄젬으로 구입했는데 겨울내내 아껴두었다 코랄 봄되서 데일리로 사용하는데 가루 날림이 적어서 좋네요!",
    "text14": "일단 무지개맨션 특유의 향기도 좋고 제형도 좋았어요 ! \n코랄 잘 받는 봄웜라여서 코랄젬 먼저 샀는데 피치스톤도 들였습니다 ..ㅎㅎ 데일리로도 사용 가능해서 넘 좋은거같어요 같이 온 오브제 그립톡도 너무 예뻐요 ㅠ",
    "text15": "눈가가 건조한 타입의 피부를 갖고 계신 분들 .. 정말 무조건 추천하는 섀도우에요 ! 촉촉하게 발리는 제형이라서 가루 타입 특유의 퍼석한 느낌이 전혀 안납니다 ..♥️ \n\n색감하고 펄감도 너무너무 예뻐요 애굣살 정착템 각입니다",
    "text16": "너무너무 귀엽고 예쁜 섀도우에요! 발림성도 부드럽고 좋아요!",
    "text17": "무지개맨션 원앤온리 섀도우 제품 구매해봤어요🫢\n무맨 립 제품 평소에 정말 사용했어서\n이번에 출시된 섀도우 너무 기대되더라구요😌\n살까말까 고민 많이 했는데 리뷰 보니까\n코랄 핑크 색감이 너무 예쁘게 잘 뽑혀서 바로 구매!!💗\n\n총 6가지 🌟\n펄스플래쉬/코랄젬/피치스톤/핑크샌드/로즈쿼츠/골든로즈 \n\n🌷트위스트 펄스플래쉬🌷\n구매할때는 그냥 투명한 은색펄이라고 생각했는데\n실제로 발색해보니까 약간 베이지 은색펄이더라구요⭐️⭐️\n그리고 생각보다 눈에 발라도 반짝거리면서 예쁜데\n화이트 펄이라서 그런지 하이라이터로 써도 좋아요😊\n굳이 다른 하이라이터 구매 안해도 될정도로\n아주 은은하고 자연스럽게 발색되어서 추천해요👍🏻\n\n🌺멜팅제로 코랄젬🌺\n봄웜톤이고 주황빛 컬러 좋아해서 구매했는데\n생각보다 엄청 은은한 코랄 색이더라고요✨\n웜톤 봄 가을 전부 사용하기 좋은 색이고\n특히 봄웜톤이라면 구매 강추합니다!!🍎\n\n🌸멜팅제로 피치스톤🌸\n처음에 구매할때 핑크샌드랑 비슷해보였는데\n실제로 보니까 훨씬 웜한 핑크색💗이고\n엄청 은은한 핑크컬러라서\n블러셔로 사용해도 너무 예뻐요👏🏻\n블러셔로 사용하면 광이 엄청 은은해서\n볼에 하이라이터한 효과를 주더라고요🤭\n\n🌼멜팅제로 핑크샌드🌼\n피치스톤이랑 비슷한데 살짝 쿨한 핑크색이고\n쿨한 핑크 복숭아 느낌이더라고요\n차가운 핑크 컬러라서 바르면 분위기 있어보여요🫶\n핑크 샌드 컬러 또한 블러셔로 얇게 깔아주기 좋고\n웜쿨 상관없이 발라줘도 잘 어울릴 색입니다👏🏻\n\n💐멜팅제로 로즈쿼츠💐\n봄웜톤이라서 구매할 때 고민된 색이었는데\n생각보다 뮤트한 느낌이지만 로즈빛이 많이 나서\n눈에 발라도 엄청 뜬다는 느낌은 없더라구요😺\n눈에 조금만 톡톡 발라도 눈매가 그윽해보이고\n어느 각도에서 봐도 광이 정말 번쩍거려요👍🏻✨🌟\n\n💫트위스트 골든로즈💫\n골든로즈는 톤다운된 로즈빛에 선셋 골드빔이\n합쳐진 느낌이고 6가지 컬러중에서 가장 오묘해요🌝\n로즈쿼츠랑 섞어서 발라주니까 정말 조합이 예뻐요\n\n제형이 전체적으로 말랑말랑하고 촉촉해서\n발색도 잘 되고 비슷한 컬러처럼 보이지만\n직접 발라보면 오묘하게 색이 다 다른게 만족스럽고\n블러셔랑 하이라이터 사용 가능해요💗💗\n촉촉한 제형이라서 가루 날림도 전혀 없고\n손으로 슥슥 발라주기만 하면 되는거라서\n엄청 사용하기 간편하고 쉬워요\n그리고 섀도우 케이스가 너무 예쁘고👏🏻\n타브랜드에서는 절대 볼 수 없는\n꽈배기 트위스트 모양이라서\n화장대에 놓고 바라보기만 해도 기분이\n아주 좋아져요 구매 추천해요!!🌝💗",
    "text18": "애교살에 쓰니까 진짜 애교살 정착템으로 딱입니다! 약간 말랑한 제형인거같은데 지속력도 좋은거같고 사실 케이스가 너무 이뻐서 더 맘에들아여! 코랄 계열 좋아해서 커랄젬으로 샀는데 다음에는 핑크빔으로 하나더 사려고요! 진짜 추천드립니다!!",
    "text19": "돌려서 따고 잠그는 용기에요. \n화장대에 놓아도 이쁘고 들고다녀도 이뻐요 ㅋㅋ\n무게감없이 진짜 가볍긴해요..!\n펄 많이 세지않고 은은하고 웜톤이라면 다 잘어울릴거같아요 ㅎㅎ",
    "text20": "코랄젬 색상 구매했어요. 웜톤분들은 대부분 잘 어울릴법한 색상이에요!\n발색은 여리여리하고 펄입자도 고와서 눈두덩이 전체에 발라도 전혀 부담스럽지 않았어요. 가장 맘에드는건 밀착력이에요! 처음 섀도우 만져봤을 때 촉감도 너무 좋았는데, 펴바를 때 느낌도 역시 부드럽고 밀착도 잘돼요. 다른색이랑 엄청 고민하다가 코랄젬 구매한건데 조만간 또 구매해야될 것 같아요 ㅋㅋ",
    "text21": "발림성이랑 색상 은은한 쉬머펄까지 다 넘 좋아요 활용도도 좋을 것 같아요",
    "text22": "일단 눈은 에어 예쁘기도 하구요. 하지만 단점이 있어요. 오브제 역할로는 톡톡히 하지만 색깔을 전세상을 구매하게 되면은 이게 어떤 놈이 내가 사용할 색깔인지 어떤 놈이 무슨 색깔인지 알 수가 없어요. 어쩔 수 없이 라벨링으로 붙여서 사용하고는 있는데 엉덩이 쪽에 해놓다 하더라도 예쁜 오브제가 망가지는 느낌입니다. 뭐 포인트를 주시던가 아니면은 머리에 있는 쪽에 조그맣게 키링 같이 구멍을 내준다면 거기에 예쁘게 네임텍을 붙일 수 있게끔 만드는 것도 한번 생각해 보세요. 좋긴 하지만 생각보다 색깔 쳤는데 시간이 오래 걸려요",
    "text23": "일단 재형에 대한 정보는 별로 없었지만 오브제로서 너무너무 맘에 들어서 구매했어요. 근데 문제가 생겼네요. 오부제가 오부제 역할만 하지. 이 안에 무슨 색이 들어 있는지를 일일이 다 열어서 확인해야 된다는 거예요. 정말 마음에 드는 색깔 하나만 구매하시는 걸 추천드려요",
    "text24": "고민끝에 용기가 불편하지만 예쁘다는 말에 좋아하는 컬러 4가지를 구매했어요\n코럴잼이랑 피치랑 조금 고민했는데\n워낙 코럴 피치는 저의 최애의 컬러라 일단 구매했어요\n이번에 구매한 4가지 컬러 다 예쁘고 만족습럽습니다\n컬러 진짜 잘 뽑으셨네요\n펄감도 강하고 발색력 좋고 쉬머타입이라 너무 좋아요\n4가지 컬러중 피치가 제일 진해보이고\n피치는 무난하게 데일리로 쓸 정도의 컬러였어요\n케이스가 불편하다 무겁다 휴대하기 힘들다\n이런 평이 맞긴 한데요\n일단 너무 예뻐서 싱글 섀도우는 하나쯤은 파우치에 넣어 다녀도 될 듯 합니다\n케이스를 개선한다면 조금 두께감을 줄여서 개선해도 좋을듯 합니다\n예를 들어 하트로 된 케이스들도 두께는 두껍지 않게 예쁘게 나오자나요\n4가지 컬러 다 잘 쓸 것 같고\n케이스도 예쁘고 컬러도 대박 예쁩니다\n쉬머라 유용하게 잘 쓸 것 같습니다\n아이섀도우 중간 컬러에 적합하고\n애교살에 쓰기에도 다 좋습니다\n그냥 다 예쁘다 다 좋다 이 말 밖에 안나오네요\n재구매의사 200%있습니다\n케이스에도 컬러에도 신경 많이 쓴 것 같습니다\n가격이 아깝지 않습니다\n대만족입니다\n감사합니다 \n번창하세요",
    "text25": "섀도우가 이렇게 이뻐도 되나요 ㅠㅠㅠ 역대급!!\n제형이 가볍고 멜팅제로는 텍스쳐가 부드럽고 크리미해서 밀착되는 발색이라 발림이 너무 좋아요!\n웜톤이라 묻따 코랄젬으로 구매했는데 주황끼가 돌지만 펄감이라 부담스럽지 않은 주황끼라서 데일리메이크업에 너무 좋을 것 같아요!",
    "text26": "케이스가 굉장히 특이한데 화장대에 올려 놓기 예쁠거 같구요 살짝만 돌려도 되서 열기도 편했어요 손으로 펴발라 보았는데 무슨 크림을 넘어서 샤베트 바르는듯 엄청 부드럽게 사르르하게 발려서 눈에 자극없이 발렸어요 처음엔 펴발라서 인지 발색이 진하진 않아 좋았는데 쌓으니 또 색이 올라와서 조절하기도 좋았어요 한가지 아쉬운건 생각보다 오렌지빛이 저랑 조금 안어울려서 색상선택만 잘했으면 좋았을거 같고 모르고 오늘드림으로 주문해서 그립톡도 못받은게 아쉽네요",
    "text27": "펄감도 적당하고 사은품으로 주는 그립톡도 좋아요 우선 케이스가 넘넘 예뻐요",
    "text28": "세일해서 샀어요 평소 쓰던건데 흡수도 잘 되고 자극없어요 재구매예정",
    "text29": "촉촉하게 발려서 정말 좋아요! 애교살에 바르기 딱 예쁠 것 같고, 케이스도 너무 예뻐서 보기만 해도 행복해지네요. 웜톤이신 분들이라면 누구나 잘 어울릴 것 같아요. 지금 다른 색상도 탐나서 하나 더 살까 고민 중이에요. 정말 추천합니다!",
    "text30": "날리는 제형이 아니라 몬가 포근포근해요!펄 날리는거 싫어하는데 이거 아주 물건임!눈에 올릴때 펄감이 과하지 않은것도 맘에듭니다.데일리로 하고다니기 좋을것같아요.봄웜에게 너무 추천이에요.\n그리고 케이스도 오너먼트마냥 너무 이쁨...영롱하지 않나요? 무맨진짜 케이스 분위기 쌔끈하게 잘뽑음ㅠㅜ\n다 쓰고나서도 장식으로 둘려구요.",
    "text31": "제품 실물이 너무 영롱해요~생각보다 사이즈가 작고 한손에 쏙~ 들어와서 편하게 들고 다니기 좋을꺼 같아요! \n평소에 많이 사용하는 컬러로 주문했는데, 사용감이 너무 촉촉하고 부드러워요. 계속 만지게 되네요 ㅎ\n컬러도 은은하게 발색되어 휘뚜루 마뚜루 사용하기 좋네요! 다른 컬러도 궁금해서 사봐야 겠네요",
    "text32": "펄감이 생각보다 강한 편이에요. 반사광에 반짝거리는 펄들이 콕콕 많이 박혀있구요. 색깔은 쿨톤도 사용가능한 피치 코랄 색이에요. 그렇다고 붉은 코랄색도 아니라 만족합니다. 무엇보다 촉촉한 제품이라 제형이 마음에 들어요.\n애굣살에 촉촉하게 발라 연출하기 너무 좋습니다.\n\n+같이 온 그립톡도 너므 예버요..... 무지개맨션 👍🏻....",
    "text33": "은은하게. 자연광 돌면서 발색력이 좋아\n화장 마무리로 잘 사용하고 있습니다",
    "text34": "싱글섀도우도 예쁜 컬러가 많아요\n구매한 컬러는 다 마음에 듭니다\n쉬머펄감도 강하고\n부드럽게 발색 잘 됩니다",
    "text35": "발색력도 우수하고 쉬머펄이 부드럽고 잘 발립니다\n컬러도 예쁘구요\n용기 케이스도 무겁고 두껍지만 예쁩니다",
    "text36": "개인적으로 코럴잼이 마음에 들어서 1개 더 주문했어요\n물론 선물하려구요\n케이스도 예쁘고 발색 컬러 다 마음에 듭니다",
    "text37": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n케이스 실물이 더 예뻐요 그립톡까지 개이득 폭신폭신하고 부드럽게 발려요 은은한 코랄이라 아무 때나 잘 쓸 거 같아요",
    "text38": "광고 보자마자 사고싶어서 구경했는데 발색후기가 별로 없어서 망설였지만! 젤 실패없는 웜톤 색으로 골랐는데 맘에들어요 색이 여리여리하고 데일리로 바르기 좋아요 다른색도 궁금한데 케이스가 커서 보관이 불편할거 같아요~",
    "text39": "끼임현상 별로 없이 베이스로 사용하기 좋아요 위에 파우더리한 섀도우 바르면 발색도 잘되고 오래가요",
    "text40": "발림성 좋고 손으로슥해도 촉촉하게 밀착돼요\n펄감도 은은해서 잘발고있습니당",
    "text41": "뭉치지 않고 쌍꺼풀라인에 끼임현상도 없고 잔잔한 펄감이 예뻐요",
    "text42": "그냥 매대에 있는거보고 색이 너무예뻐서 샀는데 발색 그대로 올라오고 텍스쳐도 누무 좋으용",
    "text43": "케이스 이뻐서 테스트해보고 바로 구입했어요\n발색력좋구 촉촉해서 건성피부에도 좋으네요",
    "text44": "3개째 사모으는중 봄신색상 더 뽑아주면 좋겠어요ㅋ 가루날림없고 촉촉해서 좋아요",
    "text45": "제형도 너무좋고 색깔이 미쳤어요 봄웜라들은 무조건 사셔야합니당",
    "text46": "질감 제형이 신기하고 발색도 생각보다 잘 됩니다 ˗ˏˋ 최고 ˎˊ˗",
    "text47": "가루날림이 없는 타입의 섀도우라서 더더욱 만족하는 제품중에 하나에요 그런 만큼 제품의 지속력도 높아서 완전 강추",
    "text48": "한달 사용 후기.. 무지개맨션이 좋아 사고보니.. 실제론 손이 잘 안감 .. ...",
    "text49": "은은한 펄감에 가루날림이 없어 바르기 편하고 또 색상도 섀도우 케이스도 넘 이쁩니당ㅜㅜ",
    "text50": "완전 신기한 제형의 싱글섀도우에요! 살살 바르면서 컬러를 쌓아줘야 예쁘게 발색 될 것 같아요.",
    "text51": "가루날림없고 가볍고 오브제로 이쁘지만\n발색아쉽고 금방사라져요 ㅠㅠ",
    "text52": "최근에 정말 만족스러운 푸부(富膚) 제품을 만나게 돼서 꼭 공유하고 싶었어요. 피부가 예민하고 건조한 편이라 새로운 제품을 사용할 때마다 조심스러운데, 이번 제품은 처음 사용해보자마자 확실히 다르다는 걸 느낄 수 있었어요.\n\n제형은 너무 무겁지 않으면서도 꽤 리치한 느낌이라, 피부에 닿자마자 부드럽게 펴 발리고 빠르게 흡수돼요. 흡수된 후에는 겉은 보송하면서 속은 촉촉하게 채워지는 느낌이 들어서, 요즘같이 일교차가 큰 날씨에도 피부가 하루 종일 편안했어요. 특히 밤에 듬뿍 발라주고 자면 다음 날 아침 피부결이 훨씬 부드럽고, 윤기가 돌면서 생기 있는 느낌이 들더라고요.\n\n성분도 굉장히 만족스러웠어요. 인공향이나 색소 같은 자극적인 성분이 없고, 병풀추출물, 판테놀, 세라마이드 같은 피부 진정과 장벽 강화에 좋은 성분이 가득 들어 있어서 예민한 피부에도 걱정 없이 사용할 수 있었어요. 무엇보다 피부 속까지 영양이 전달되는 느낌이 들어서, 단순히 겉만 촉촉한 게 아니라 피부 자체가 건강해지는 기분이었어요.\n\n요즘 피부가 유난히 푸석하고 생기가 없다고 느끼는 분들께 꼭 추천하고 싶은 제품이에요. 꾸준히 사용하면 피부 톤도 점점 맑아지고, 전체적인 피부 컨디션이 눈에 띄게 좋아질 거예요. 저도 앞으로는 이 제품을 메인으로 사용하려고 해요. 오랜만에 \"믿고 쓸 수 있는 인생템\"을 찾은 것 같아서 너무 만족스럽습니다.",
    "text53": "그냥 그래요 케이스만 거창하게 예쁘고 팔레트는 발색이 미미하고 글리터도 미미해요 케이스는 예쁨",
    "text54": "케이스가 너무 예쁘고 발색은 은은하고 그렇게 진하지도 않아요 펄이없었으면 더 예뻣을것 같아요",
    "text55": "색상도 예쁘고 발림성도 좋아요 활용성도 좋아서 다른 색도 사고 싶네요",
    "text56": "발색을 해야 광을 알 수 있어요!!\n진짜 어느 각도에서 봐도 번쩍거려요\n케이스도 넘 예쁘도 코덕이라면 무조건 구매!!",
    "text57": "이거 약간 귤색이라 좋아요 핑크코랄이 아니라 오렌지코랄이라 흔하지않고 조음",
    "text58": "케이스가 걍 흉기임 떨어뜨리면 층간소음은 물론 내 발등도 아작가능",
    "text59": "코랄젬이라기보단 귤젬 같은? 그래서 귀여워요 살까말까 고민한 색상인데 사길 잘한듯",
    "text60": "솔직하게 싱글섀도우치고는 가격대가 좀 높지만 제품력은 정말 좋습니다",
    "text61": "반짝반짝하는 반사광이고, 촉촉하게 발리는 섀도우예요.",
    "text62": "영롱하고 쟈르르~ 한 느낌의 펄을 원하시면 구매해보세요!!!\n저는 너무 만족한 소비템이에요 ㅎㅎ",
    "text63": "폭신 폭신 한 느낌에 섀도우라 밀착력도 좋고 지속력도 좋아요 아주 만족 !!",
    "text64": "오렌지베이지? 같은 컬러인데 예쁩니다 ㅎㅎ\n눈두덩이에 살살 올려주면 예쁜 컬러와 펄감이 올라와요\n대신 손으로 발라줘야해요!",
    "text65": "촉촉하게 밀착 확실하게 되어서 지속력도 좋고, 발색이 매끄러워서 색감이 더 돋보여요",
    "text66": "은은잔잔한 펄감이 각도 따라 바뀌어서 너무 예쁘고 습식 타입이라 촉촉해서 지속력도 아주 좋습니다",
    "text67": "잔잔한 펄과 부드러운 발림성이 너무 좋은제품이에요~~~",
    "text68": "크림같은 제형으로 깨지진 않를것 같아요\n디자인이 예뻐서 관상용으로 샀우요",
    "text69": "하이라이터같은 그런 색이며 애굣살 발색에 좋아요\n하이라이터랑 같이 쓰려구욤",
    "text70": "제가 생각했던 그대로 발색되지는 않지만 그래도 예쁜 제품이에요",
    "text71": "졸업 선물로 아는 사람 줬는데 이쁘다고 만족해했어요 펄감도 대박입니당",
    "text72": "무맨의 역작 새틴,펄 싱글섀도우..다른 컬러도 더 내주세요",
    "text73": "무지개 맨션 디자인들 보고 반해서 구매한 게 벌써 몇 번째인지!! 늠 예쁘쟈나~~",
    "text74": "표현력 펄감 좋은데 생각보다 오렌지끼가 강해오ㅠㅠ 주황기 안받는 저는 좀 고민입니당",
    "text75": "생각보다 되게 자연스럽고 은은한 느낌이에요\n그래서 저는 오히려 좋더라구요!\n 다른 색상 재구매의사도 있어용",
    "text76": "친구한테 선물로 사줬는데 친구가 엄청 이쁘다고 만족하고 펄 날림도 없고 지속도 오래 되는 거 같대여",
    "text77": "팔뚝에서는 주황색이 그닥 안 올라왔는데 눈에 오르니 많이 주황",
    "text78": "15일 라이브이벤트에 구매해서 사은품도 받고 할인도 많이 받았습니다 사은품으로 받은 로제립오일 출시해줬음 좋겠어요",
    "text79": "올영 매장 조명이 확실히 푸르뎅뎅 초록이라 자연광에 비춰 본 불타는 눈덩이 보고 놀랐어요..",
    "text80": "발색은 좋은데 들고 패키지가 너무 불편해요ㅠㅠ\n패키지 바뀨ㅓ주세요",
    "text81": "ㅠ기대보다 ㅁㆍ슷해요\n망했어요 패키지 너무 무거육ㅠ진짜",
    "text82": "애굣살에 사용해주기 좋아요!! 생각보다 가루 많이 안날려요",
    "text83": "케이스가ㅜ왜이리뚠뚠하게만드신건지ㅠ\n파우치에넣어서 다니기힘드러여ㅠ\n화장품.이거하나만있는것도아니거ㅠ",
    "text84": "케이스가 이뻐서 화장대 위에 놓고 쓰고 있어요 가루날림도 적고 발라주면 이쁜데 바쁜 아침에 쓸때 까먹게 되기도 하고 빨리 열 수 있는걸로 쓰게 되긴 하네요",
    "text85": "이 제품 진짜 좋아요! 바르고 나면 피부가 촉촉해지고 부드러워져요. 끈적임 없이 가볍게 스며들어서 사용감도 좋아요. 계속 쓰고 싶은 제품이에요!",
    "text86": "펄감이 은은하게 이뻐서 좋고 가루가아니라 날림없는게 넘 좋음 ㅠㅠ",
    "text87": "진짜 너무 아름다워요 .. 케이스도 오브제처럼 이쁘고 .. 근데 그냥 보면 색상 구분 전혀 안되는게 문제긴 해 ㅎㅎ",
    "text88": "이쁜건 인정할게요.\n다만ㅠㅠ 케이스가 너무…ㅠㅠ 묵직해요",
    "text89": "애교살에 바르기 너무 좋은 거 같은 색이에오 !! 질감도 좋아요",
    "text90": "색도 예쁘고 발색도 은은해서 좋은데..\n케이스가 너무커서 어떠케들고다니죠..??",
    "text91": "아이새도우 하나가 ㅋ이렇게 클일인가요? \n생각했던것보다더. 엄청.  큼\n파우치에넣고다니면 무겁거 자리엄청차지함"
  },
  {
    "brand_name": "무지개맨션",
    "product_name": "무지개맨션 원앤온리 섀도우",
    "price": "12750",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021559030ko.png?l=ko",
    "review_name": "멜팅제로 103 피치스톤",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000215590",
    "text1": "진짜 진짜 이쁘거든요? 근데 이거에 단점은 패키지임...간단하게 쓰고싶어서 싱글 사는데 싱글이 너무 크면 싱글 안사지요...",
    "text2": "케이스가 특이하고 예뻐서 바로 샀는데 휴대용으로 들고 다니기에는 조금 불편할 것 같음. 그래도 제형이 말캉말캉하니 재밌고 색도 예뻐서 만족하고 쓰는 중. 발색이 조금 악한 것 같은데 블러셔 바르고 하이라이터처럼 쓰니까 괜찮았음.",
    "text3": "d=(´▽｀)=b⭐️한줄평 리뷰⭐️d=(´▽｀)=b",
    "text4": "케이스가 예뻐서 장식용으로 좋은데 들고다녀도예쁜데 크기가 부담이긴한데 예뻐요",
    "text5": "저는 펄 섀도우도 이렇게 입자가 고운 걸 원했는데ㅠㅠ 딱 내가 원하는 타입 펄 굵은 거맟고",
    "text6": "💮가격 \n25.01.15 라방특가+쿠폰할인으로 11700원 이하로 구매\n🔅요약\n색과 패키지는 이쁜데 쓰기는 엄청 불편\n🎀제형\n말랑\n🎀적합한 피부타입\n유분이 많은부위에는 안 맞을듯함\n🎀장점\n패키지 이쁨\n색감이 이쁨\n펄이 많이 들어있음\n색이 다양함\n사은품이 많음\n🎀단점\n패키지 큼\n무거움\n휴대 불편함\n쓰기 불편함\n공간차지 많이함\n🎀애매\n펄이 많은데 하이라이터로 쓰기엔 펄입자가 좀 큰듯하고 섀도우로 쓰기엔 뭉치는 느낌\n🎀재구매의사\n50%\n다 모으고싶은데 넣을곳도 없고 ㅋㅋ쓰기도 불편하다보니 안쓰게되고 ㅋㅋㅋ",
    "text7": "골든로즈 컬러 구매하고 만족스러워서 이번엔 #피치스톤 구매했어요!🧡\n\n🎨 핑크샌드랑 고민하다 이번엔 피치색감으로 구매해보고 싶어서 피치스톤 픽했는데 진짜 너무 맘에들어요.. 너무너무 예쁩니다 피치스톤🥹🫶🏻 저처럼 피치핑크빛 좋아하시면 진짜 대강추..\n\n🎨 제가 웜톤 메이크업 할때는 애교살에 투쿨 센티드부케 바르는 거 좋아하는데, 센티드부케를 습식섀도우로 만든 느낌이랄까요? 그리고 좀 더 핑크피치빛이에요!\n\n애교살에 바르면 너무너무 예쁩니다 진짜로.. 여리여리한 피치빛에 은은한펄이 콕콕 박혀있어요✨\n\n무지개맨션 섀도우는 누르면 말랑말랑 들어가는 제형이라 가루날림도 전혀 없어요! 발색도 정말 잘 됩니다. 케이스도 오브제만큼 너무 예뻐요🤍 무맨에서 얼른 매트섀도우도 나오면 좋겠어요ㅎㅎ\n\n첫번째랑 두번째 사진에서 애교살에 피치스톤 바른 모습이애요! 눈두덩 섀도우는 클리오 론위즐리 팔레트 써줬는데, 론위즐리랑 피치스톤 조합 진짜 예뻐요 강추🧡\n\n무맨 섀도우 팔레트도 정말 좋았는데 섀도우 팔레트도 다시 나오면 좋겠어요..🫶🏻",
    "text8": "습식이라 펄 날림 없이 잘 밀착되고 여러번 바를수록 색이 잘 쌓이는 제품이에요 특히 살짝 붉은 듯 어두운 컬러로 애교살 메이크업을 하시는 분들은 무조건 이거 사시면 됩니다 여러 개 바를 필요 없이 이거 하나만 써도 진짜 너무 예뻐요 그리고 색도 은근 비슷한 색 찾기 힘든 구운 복숭아색이라서 소장 가치 있어요 다만 케이스가 오브제 모양이라 자리 차지를 심하게 하는 건 조금 아쉬워요",
    "text9": "처음 배송 받았을 때는 외형이 독특해서 신기한 느낌이였어요 좀 감각적이고 이쁜 느낌이 들었어요\n이후에 느낀 건 이 모양이라 떨어뜨려도 섀도우에 지장이 없다는거?ㅋㅋㅋㅋ 물건 자주 떨어뜨리는 사람으로써 너무! 좋았습니다\n자연스러운 발색과 펄감을 원해서 103호 피치스톤으로 골랐는데 색상이 자연스럽고 튀지 않는 느낌입니다\n카메라 상으로 잘 담기진 않았지만 핑크색이 화사한 느낌이에요\n\n섀도우는 뭔가 손으로 눌렀을때 쫀쫀한? 힘줘서 누르면 눌릴 것 같아요 \n은은하고 자연스러운 메이크업 원하시는 분이라면 103호 추천드립니다👍🏻",
    "text10": "골든로즈 컬러 구매하고 만족스러워서 이번엔 #피치스톤 구매했어요!🧡\n\n🎨 핑크샌드랑 고민하다 이번엔 피치색감으로 구매해보고 싶어서 피치스톤 픽했는데 진짜 너무 맘에들어요.. 너무너무 예쁩니다 피치스톤🥹🫶🏻 저처럼 피치핑크빛 좋아하시면 진짜 대강추..\n\n🎨 제가 웜톤 메이크업 할때는 애교살에 투쿨 센티드부케 바르는 거 좋아하는데, 센티드부케를 습식섀도우로 만든 느낌이랄까요? 그리고 좀 더 핑크피치빛이에요!\n\n애교살에 바르면 너무너무 예쁩니다 진짜로.. 여리여리한 피치빛에 은은한펄이 콕콕 박혀있어요✨\n\n무지개맨션 섀도우는 누르면 말랑말랑 들어가는 제형이라 가루날림도 전혀 없어요! 발색도 정말 잘 됩니다. 케이스도 오브제만큼 너무 예뻐요🤍 무맨에서 얼른 매트섀도우도 나오면 좋겠어요ㅎㅎ\n\n첫번째랑 두번째 사진에서 애교살에 피치스톤 바른 모습이애요! 눈두덩 섀도우는 클리오 론위즐리 팔레트 써줬는데, 론위즐리랑 피치스톤 조합 진짜 예뻐요 강추🧡",
    "text11": "무지개맨션 🌈 제품은 패키지부터 너무 예뻐서 소장가치도 있고 좋은거 같아요. 섀도우가 이렇게 예쁠일이라니🩷 저는 피치스톤 색으로 했고 열자마자 바로 보이던색이 상상보다 진하다 싶었는데 바를때는 진하게 표현 안되고 너무 예쁘게 표현되고 대박이에요\n\n약간 금펄이 은은하게 들어간거 같고 이거 치크로 사용해도 이쁠꺼 같아요. 가루날림 없이 착 올라가는데 \n이거 다른색들도 궁금해지네요",
    "text12": "딱 구운 복숭아색 느낌인데 이런 색이 은근 찾기 힘든 거 아시죠🥹 빨리 받고 싶어서 오드로 시키고 받자마자 이리저리 발라봤는데 여리여리하게 발색되고 여러 번 덧바를수록 붉은 기가 올라와서 다양한 메이크업에 활용이 가능할 것 같아요 특히 펄이 들어 있긴 하지만 입자가 작고 색이 워낙 예뻐서 블러셔로 발라도 잘 어울려요 !\n\n다만 한 가지 단점이 있다면 케이스가 너무 쓸데없이 커서 보관하기 어렵고 열고 닫기 번거롭다는 거... 그래서 데일리로 바를 싱섀가 필요하신 분보다는 소장용으로 예쁜 섀도우를 사고 싶다 하시는 분들에게 추천드려요 무맨 특유의 말랑말랑한 반죽 같은 질감이라던지 촤르르한 펄의 퀄리티는 다른 싱섀들 중에서도 압도적으로 좋아서 충분히 소장 가치 있어요 솔직히 예뻐서 다 용서됨",
    "text13": "💮가격 \n25.01.15 라방특가+쿠폰할인으로 11700원 이하로 구매\n🔅요약\n색과 패키지는 이쁜데 쓰기는 엄청 불편\n🔶제형\n말랑\n💚적합한 피부타입\n유분이 많은부위에는 아맞을듯함\n❤️장점\n패키지 이쁨\n색감이 이쁨\n펄이 많이 들어있음\n색이 다양함\n사은품이 많음\n💔단점\n패키지 큼\n무거움\n휴대 불편함\n쓰기 불편함\n공간차지 많이함\n🧡애매\n펄이 많은데 하이라이터로 쓰기엔 펄입자가 좀 큰듯하고 섀도우로 쓰기엔 뭉치는 느낌\n🔵재구매의사\n다 모으고싶은데 넣을곳도 없고 ㅋㅋ쓰기도 불편하다보니 안쓰게되고 ㅋㅋㅋ",
    "text14": "투명하게 반짝이는 예쁜 유리 공예품같은 모양이라 화장품이지만 오브제로 연출하기에도 좋아보여요. 4구 팔레트보단 작긴 해도 싱글 치고는 크기는 있는 편이라 휴대의 간편함을 추구하기보단 공간 안에서 감각적인 실루엣을 눈으로도 즐기면서 메이크업 하는 재미가 있는 제품이라고 생각해요. 설명처럼 나를 위한 작은 사치, 스몰 럭셔리용에 적합한 것 같아요.\n\n✅컬러\n피치스톤은 후기에 핑크가 많이 돌아 쿨하다는 평이 있어 실발색이 궁금했는데 제 피부에선 어느 정도 예상한 피치핑크빛이였어요. 핑크섞인 소프트한 피치컬러에 핑크펄이 있다보니 제 눈엔 뉴트럴한 컬러로 보입니다. 아주 더워보이지도 쿨해보이지도 않는 피치핑크라 웜쿨 걸쳐서 쓰기 좋아보여요.\n\n\n✅제형 및 발림\n멜팅제로 라인은 말랑말랑한 젤리같은 습식타입으로 크리미하게 녹아들어 매끄럽게 밀착되는 제형이라 손으로 바르기에도 편한 제품이예요. 수분감이 느껴지는 가벼운 제형이라 스며들듯 발리고, 미세한 펄입자가 촘촘하게 있어서 촉촉하고 쉬머리하게 연출이 되요.\n펄입자는 눈으로는 보이는데 막상 바르면 크게 두드러지지 않고 은은하게 반짝여요. 밀착력이 좋아서인지 펄날림도 딱히 못 느꼈어요. 다만 사용하다보니 쌍꺼풀 라인 끼임은 다소 있는 것 같아 눈가 정리가 필요해요.\n\n✅발색\n촉촉한 쉬머타입이다보니 팔목에 진하게 그어본 걸로 보이는 컬러보단 눈에선 은은하게 발색되는 편입니다. 밝은 컬러일수록 여릿한 색감인 것 같아 피치스톤은 베이스로 써주고, 진한 포인트 컬러와 함께 써줘도 좋아요. 라이트톤은 하나만 써줘도 여리하고 청초한 컬러발색으로 잘 어울릴 것 같아요. \n\n✅활용\n브러쉬로 발라도 되지만 손으로도 쉽게 양조절해서 바르기 쉬워요. 손으로 바르면 은은하게 발리는 느낌이라 좀더 진하게 포인트를 주고 싶다면 브러쉬로 바르는 걸 추천해요. \n발림이 워낙 촉촉하고 매끄러워서 섀도우, 애교살 뿐만 아니라 치크로도 쓰기 좋아보여요. 미세한 펄입자로 은은하게 하이라이팅 된 느낌도 들더라구요.",
    "text15": "이거 매장 갔다가 맘에 들어서 \n산건데요. \n와~ 디자인이 미쳤어요!! 우선. 너무 이뻐서 살수가 없어요.\n피치컬러에요. \n눈밑에 애교살에 바르는 용도로 구매한건데요\n이뻐요. \n그리고 저는 이걸 섀도우용으로만 바르지 않고 \n볼에도 바르고 있습니다. ㅋㅋ\n반짝거리고 이뻐요. \n컬러도 이상하진 않고요.\n약간 이것보다 분홍하거나 베이지해서 \n블러쉬로 사용하고 싶은데 그런컬러는 없더라구요. \n만들어주세요. ㅠㅠ 멀티로 사용하려고요. \n\n가루날림은 전혀 없는 특성의 새도우라 \n건성인 저에게는 사용하기 넘 좋아요. \n반짝임도 자연스럽고요.",
    "text16": "무지개맨션 원앤온리 섀도우 13종을 구매했는데, \n한두 개만 살 수 없을 만큼 컬러와 퀄리티가 뛰어나서 결국 전 색상을 다 구매해버림\n기존에도 무지개맨션 섀도우를 좋아했지만, \n이번 컬러들은 더욱 다양한 무드를 연출할 수 \n있도록 구성되어 있어서 만족도가 높았음\n특히나 크림섀도우를 넘 좋아해서 다 사버림\n\n발색력이 뛰어나면서도 블렌딩이 쉽고, \n가루 날림이 거의 없어 사용하기 편함.\n매트와 쉬머, 글리터 타입이 적절히 조합되어 있어서 어떤 룩이든 연출하기 쉬움.\n손가락으로 발라도 밀착력이 좋고, 브러쉬를 사용하면 더 섬세한 표현이 가능. \n데일리 음영 컬러부터 화려한 포인트 컬러까지 다양하게 활용할 수 있어서 메이크업할 때마다 선택의 폭이 넓어지고 편함\n\n컬러 하나하나가 매력적이라 후회 없는 선택이었고, 앞으로도 무지개맨션 섀도우에 쿠션도 넘나 좋음",
    "text17": "그립톡이 탐나서 하나만 사려다가 테스트하고 급발진해서 3개 산 사람 저요..\n\n실크슬립은 눈두덩이에 바르기 딱 좋은 촉촉하고 투명한 베이지 브라운\n피치스톤은 투명하게 올라오는 핑크 코랄 컬러 눈에 올렸을 때 더 자연스럽더라구요!\n펄스플래쉬가 진짜 킥인데 첨엔 살 생각 없었는데 테스트해 보고 너무 예뻐서 사 왔어요.. 하이라이터로 쓰면 넘예 핑크가 슬쩍 비치는 레몬빛 아이보리 컬러에요\n\n멜팅제로여도 실크슬립이 피치스톤보다 훨씬 촉촉하더라고요? 다른애들이 그냥 지점토라면 얘는 지점토에 물 가득 넣어서 반죽한 느낌 살살 눌러도 푹푹 들어갈 정도로 물러서 조심스레 다뤄야 할 거 같은 ..\n\n전반적으로 촉촉한 찰흙 재질이라 손날에 발색했을 때 진~~~짜 투명하고 매끄럽게 올라와요 약간 일본 쉬머느낌인데 그거보다도 투명하고 부드러움 최근에 이런 섀도우 오랜만에 봐서 심장 뛰었어요..\n\n요건 브러쉬 쓰는것보다 손으로 바르는게 낫더라고요! 눈두덩이에 슥슥 발라주면 투명하고 매끄러운 쉬머가 촤르르 올라와요 근데 자연스러운 느낌이라 더 진한 거 원하시는 분들은 베이스 섀도우 깔아주고 두번째 포인트로 발라줘도 괜찮을 듯 \n\n피치스톤은 애교살에 쓰려고 산 거였는데 제가 쓰는 브러쉬로는 픽업이 별로 안돼서 다른 방법을 연구해 봐야 할 것 같아요 🥺 눈두덩이에 발랐을 때는 매끈하고 예쁜데..\n\n아무튼 전 세 가지 중에 펄스플래쉬가 가장 마음에 듭니다.. 코끝이랑 광대에 발라주면 매끈하고 반질한 진주가 콕 박혀요.. 다들 펄스플래쉬 한 번씩 테스트해보시길",
    "text18": "자연스러운 아이섀도우 찾고 있었는데 펄감도 적당하고 색상 너무 이쁜 섀도우 발견해서 바로 구매했어요!! 너무 강하지 않고 자연스럽게 은은한 색상이라 데일리 화장으로 넘 이쁘고 좋더라구여~~ 입자도 고와서 자연스럽게 잘 발려서 맘에 들어요~~ 가루 날리 없이 잘 밀착되고, 지속력도 정말 좋습니다!!",
    "text19": "무지개맨션 케이스가 너무 영롱해요. 보고만 있어도 너무 예뻐요. 게다가 멜팅제로 라인은 정말 촉촉해서 별다른 도구없이 손으로 쓱 발라도 발색이 너무 예쁘네요. 전 펄감있는 블러셔를 좋아해서 블러셔로도 활용해봤는데 너무 예뻐요. 피치스톤색은 코랄핑크색에 골드펄이 촘촘해서 너무 예뻐요",
    "text20": "너무 이뻐요!\n매장가서 다른거 필요해서 보다가 컬러보고 반해버린거있죠.\n사실 케이스에 처음에 반했어요. \n복숭아컬러에 약간의 로즈컬러라 들어간 느낌이랄까\n그래서 저한테 자연스럽게 어울려요. \n저는 너무 웜하거나 너무 쿨하면 안돼 가지고 이런컬러 찾는데 맘에 듭니다. \n젤리처럼 말랑말랑한 제형이라서 \n부드럽게 눈에 안착되어 좋네요. \n되게 주름부각도 안되는것같구 왜.. 제형이 참 좋은거 같아요. \n케이스나 컬러나 다 좋아서 \n만천원대에 산게 꿀~\n\n아주 보고만 있어도 기분이 좋네요. \n다른것도 더 볼걸.ㅠ\n다시 보러가야 되나 만족스럽습니다!!",
    "text21": "무지개맨션 오브제 섀도우 팔레트도 있는데 맘에 들어서 싱글도 구매했어요! 팔레트는 가루제형인데 싱글은 말랑한 젤리같이 제형이에요. 봄웜이라면 못 참을 거 같은 피치스톤으로 구매해봤는데, 역시 취향 저격당했어요 ㅜ 진짜 너무 예쁘고 블러셔로도 사용가능한 색 입니다. 톤온톤 메이크업으로 눈이랑 볼에 같이 발라주면 예쁠 거 같아요!! 케이스가 예쁘긴한데 너무 부피차지가 심하기도 해요.. 들고다니긴 무리입니다.. 그래도 예쁘니까 인테리어 용도로 사용가능해요!!",
    "text22": "무지개맨션 기존 4구 팔레트도 오브제 같은 외관에 반해 구매해서 쓰고 있는 유저인데 원앤온리 싱글 섀도우로 3가지 제형이 출시됐다고 해서 냉큼 구매했어요.\n컬러 고민이 많았는데 기본 베이스로 바르기 좋을 것 같은 멜팅제로 라인의 피치스톤으로 선택했어요. \n\n도착하는 날 오특에 스마트톡 증정도 생기고, 15일에 쇼케이스 라이브 일정 올라온거 보고 잠시 슬퍼지긴 했지만..ㅠ \n스마트톡도 너무 예쁠 것 같아서 펄 스플래쉬도 구매했어요.\n\n투명하게 반짝이는 예쁜 유리 공예품같은 모양이라 화장품이지만 오브제로 연출하기에도 좋아보여요. 4구 팔레트보단 작긴 해도 싱글 치고는 크기는 있는 편이라 휴대의 간편함을 추구하기보단 공간 안에서 감각적인 실루엣을 눈으로도 즐기면서 메이크업 하는 재미가 있는 제품이라고 생각해요. 설명처럼 나를 위한 작은 사치, 스몰 럭셔리용에 적합한 것 같아요. 저같은 코덕들의 수집욕을 마구 자극하는 제품입니다. 예쁜 거 못 참는다? 사세요!ㅎㅎ \n\n✅컬러\n피치스톤은 후기에 핑크가 많이 돌아 쿨하다는 평이 있어 실발색이 궁금했는데 제 피부에선 어느 정도 예상한 피치핑크빛이였어요. 핑크섞인 소프트한 피치컬러에 핑크펄이 있다보니 제 눈엔 뉴트럴한 컬러로 보입니다. 아주 더워보이지도 쿨해보이지도 않는 피치핑크라 웜쿨 걸쳐서 쓰기 좋아보여요. \n\n\n✅제형 및 발림\n멜팅제로 라인은 말랑말랑한 젤리같은 습식타입으로 크리미하게 녹아들어 매끄럽게 밀착되는 제형이라 손으로 바르기에도 편한 제품이예요. 수분감이 느껴지는 가벼운 제형이라 스며들듯 발리고, 미세한 펄입자가 촘촘하게 있어서 촉촉하고 쉬머리하게 연출이 되요. \n펄입자는 눈으로는 보이는데 막상 바르면 크게 두드러지지 않고 은은하게 반짝여요. 밀착력이 좋아서인지 펄날림도 딱히 못 느꼈어요. \n\n✅발색\n제대로 메이크업 해보진 못하고 눈, 볼에 테스트로 올려봤는데 촉촉한 쉬머타입이다보니 팔목에 진하게 그어본 걸로 보이는 컬러보단 은은하게 발색되는 편입니다. 밝은 컬러일수록 여릿한 색감인 것 같아 피치스톤은 베이스로 써주고, 진한 포인트 컬러와 함께 써주면 좀 더 메이크업이 풍성해보일 것 같아요. 라이트톤은 하나만 써줘도 여리하고 청초한 컬러발색으로 잘 어울릴 것 같아요. \n\n✅활용\n브러쉬로 발라도 되지만 손으로도 쉽게 양조절해서 바르기 쉬워요. 손으로 바르면 은은하게 발리는 느낌이라 좀더 진하게 포인트를 주고 싶다면 모가 둥글고 촘촘한 타입의 브러쉬로 바르는 걸 추천해요. 저는 에크멀 03호로 테스트 해봤어요.\n발림이 워낙 촉촉하고 매끄러워서 섀도우, 애교살 뿐만 아니라 치크로도 쓰기 좋아보여요. 미세한 펄입자로 은은하게 하이라이팅 된 느낌도 들더라구요.",
    "text23": "무지개맨션답게 정말 유니크해요 \n오브제로 놓아도 될 정도도 예쁩니다\n저는 멜팅제로 피치스톤 구매했는데 제형이 보들보들해요 \n부드럽고 잘 밀착되는 제형입니다\n색은 웜할줄 알았지만 생각보다 막 웜하지는 않고 웜,쿨 가리지않고 모든분들이 어울릴 만한 색상이에요\n너무 마음에 들어요",
    "text24": "와웅  보석볼?이 왔어여!\n크기가생각보다 크고 동그래요 ㅎ 보관은  쉬운 모양은 아닌데  아니 너무 이쁘잖아요  실용성 집어치웟.\n돌려서 열면  영롱한빛깔의 섀도우가 들어있어요.\n펄이  너무 고급스럽게 잔잔한 광이 돌고  빛반사가 넘이뻐요  색상은 피치스톤했는데  은은해서  애교살이랑  전체적으로 잘쓸거같아요  마지막사진보면  이벤트로 그립톡도 줘용  너므 이쁜것 ㅡㅠ",
    "text25": "첫인상은 살구 핑크 베이스에 골드&핑크펄을 곁들인 컬러가 담긴 무맨의 시그니처 섀도우\n\n패키지는 한 곳에 머물러있지 않고 계속 순환하는 느낌을 받았어요.\n\n바세린 같이 말랑 젤리 제형이라 브러쉬보다 손으로 올렸을 때 밀착력이 더 좋았어요. 23호 지성 피부인데 애교살 포인트로 은은하게 올리면 예쁘더라구용 클렌징은 면봉으로 클렌징 오일 묻혀서 펄 부분을 슥 해도 잘 닦여요.\n\n발색은 브러쉬로 올리면 여리하게 올라가고, 손으로 올리면 진하게 발색 가능해요. 지속력은 건들지만 않는다면 무난해요.\n\n펄이 살짝쿵 콩콩 박혀있어서 과하지않게 은은하고 예뻐요!! 약간 은은한 새틴 살구핑크 베이스에 빛이 닿았을 때 펄이 두 세개가 톡톡 보이는 느낌입니당\n\n청초한 메이크업 좋아하시거나 살구핑크 컬러 애교살 좋아하시는 분들께 추천드려요!!\n\n개인적으론 데일리로 바르고 다녀도 부담 없을 것 같아유\n\n실물이 깡패인데 최대한 비슷한 색감으로 찍어봤어요",
    "text26": "와 무지개맨션 싱글섀도우도 정말.. 너무 예쁘게 냈어요. 가격대가 타사 싱섀보다는 확실히 더 나가는 편이지만.. 솔직히 디자인이 다 했다고 봅니다ㅠㅠ 정말 영롱하고 아름다워요.. 그리고 제가 픽한 피치스톤.. 정말 영롱하고 은은한 펄감에 연한 핑크빛 바탕색이 정말..최고 존엄입니다.. 애굣살이나 눈앞머리에 최고일 것 같고, 포인트로 주기 넘 좋아보여요. 발림성도 부드럽게 발리고, 밀착력도 좋아요. 잘 쓸 것 같습니다. 구매 전에 미리 올영가서 테스트 해본 사진도 첨부해봅니다~~ 차례대로 코랄젬 피치스톤 핑크샌드 로즈쿼츠 입니다~!!",
    "text27": "외형이 너무이쁜 무지개맨션 섀도우!\n화장대에 이거하나 더 추가하니 공주공주해졌어요ㅋㅋ\n색상고민 많이하다 피치스톤 골랐는데 원하는색 잘고른거같습니다!\n너무 튀지않아 데일리로 쓰기에도 좋아요.\n손가락으로 만져보니 말랑말랑한 제형이라 좀 신기했어요! 적당한색감이라 치크로도 가능한 색상이랍니다.\n멀티사용가능이라 너무 만족스러워요♡",
    "text28": "무맨에서 신상이 나왔다면 바구니에 바로 담아야지요...* 특유의 감성이 느껴지는 매듭모양 투명케이스가 영롱합니다. 4구 아이섀도도 가지고있는데 나란히 놓으니 크기차이가 나서 더 예뻐요. 용기 디자인상 파우치에 들고다니기보단 화장대에 두고 쓸겸 오브제로 구매했는데 완전 만족입니다.\n\n제형은 살짝 말랑촉촉한데 생각보다 탄탄탱글한 느낌이라 손가락이 쑥- 들어가지않는 촉감이에요.\n멜팅제로란 이름처럼 눈가에 가루날림없이 부드럽게 녹아들듯이 발리는데 텍스쳐가 가벼워요. 그래서 얇고 맑게 발리는데 발색은 좋아서 아이섀도를 바른 두께감이 잘 안느껴져서 좋습니다. \n\n색감은 피치코랄을 예상했는데 실제 발색해보니 핑크~피치 사이에 베이지느낌 살짝. 웜쿨 한쪽으로 치우치지않은 색감같아서 활용도가 더 높아 보여요. 메이크업 컨셉을 어떻게 설정하느냐에 따라 사랑스러움, 우아함 다양한 무드를 잡을 수 있을 듯 싶습니다. 게다가 펄광이 과하지않아 은은한 쉬머느낌이라 베이스를 비롯해 애교살 컬러로도 잘어울릴 것 같아요. 섀도뿐 아니라 치크로 바르기에도 예쁜 컬러라 왜 원앤온리란 이름이 붙었는지 알았습니다🥰\n\n+ 무맨만의 투명매듭디자인 스마트톡 증정도 예뻐요ㅠㅠ",
    "text29": "무지개맨션 원앤온리 섀도우는 이름 만큼이나 정말 유일한 ㅠ 디자인이 다른 무맨 템들처럼 감각적이에요 이렇게 외함 예쁜 싱글섀도우는 처음입니당\n매장에서 보고 너무 예뻐서 발색 다 해보곤 멜팅제로 3호 피치스톤으로 선택했는데, 픽업하는 손가락 세기를 약하게 해서 한번 쓸어주면 베이스 색은 아주 옅으나 다양한 색상의 펄이 샥 올라오는게 볼이나 애교살에 하면 피치빔으로 정말 정말 예쁘게 잘 쓸 수 있을 것 같았거든요💓\n깨지지 않는 멜팅 텍스처인데 요거 진짜 진짜 좋아요 쌓을수록 자연스럽게 채도가 생기는데 텁텁함 없이 가볍구요\n다른 색상도 다 모으고 싶을 정도로 만족이에요!!\n올영 매장에 1호, 6호 컬러는 없던데ㅠ 매장에서도 전 색상 다 보고싶어요!!",
    "text30": "친구에게 줘버려서 옛사진좀 쓸게요\n사실 약간실망했어요\n말랑할줄알았는데..",
    "text31": "피치스톤을 친구가 사용해서 색깔이 맘에 들어 저도 구매했어요.\n무지개 맨션 케이스가 너무 예뻐서 휴대하며 사용하기 좋아요.  은은하게 발림도 좋고 지속력도 오래가서  잘 사용중입니다",
    "text32": "가루 날림이 적어서 구매했어요 ㅎㅎ\n케이스가 예쁜데 그만큼 부피가 커서 아쉬워요ㅠㅠ",
    "text33": "baen jjack 거림 ㄹㅈㄷ\n근데 크기가 콩알만함\n오브제자체는 이뻐요!! \n반짝거림\n대신 휴대성은 떨어지겠죠ㅠㅠ\n\n저희집 개들한테보여주니 이빨로 씹어대려해서;\n\n발색은 무난하게 되고\n반짝이는 입자자체는 크지않아요",
    "text34": "펄감은 생각보다 은은했고 발색도 쏘쏘\n문제는 베이스가 벗겨짐\n베이스 안바르고 눈에 얹어도 크리즈 장난아님",
    "text35": "젤리 타입이라 밀착력 있게 올라가요 밑색 있는 섀도우라 애교살에 색감+펄감을 주기 좋아요 케이스도 짱예쁨",
    "text36": "일단 패키지 디자인이 너무 예뻐요. 섀도우 색상도 생각보다 더 예쁘고 발색도 잘 되어서 마음에 듭니다. 부드럽게 잘 발색이 되어 메이크업 초보자도 사용하기 쉬울 것 같아요",
    "text37": "젤리 타입이라 밀착력 있게 올라가요 밑색 있는 섀도우라 애교살에 색감+펄감을 주기 좋아요 케이스도 짱예쁨",
    "text38": "케이스 실물로 보고 놀랐어요 ㅋㅋㅋㅋㅋ\n부드러워서 피부에 매끄럽게 잘 올라가요\n펄이 고와서 너무 튀지 않게 데일리로 잘 바를거 같아요~\n애교살에 발라봤는데 완전 이뻐요\n제형이 약간 점토..? 느낌 퐁신퐁신해요 신기해요😗",
    "text39": "부드럽게 발려서 자극이 적어요. 사진에서는 잘 표현이 안되는데 피치보다는 핑크 느낌이 많이 나요 그래도 진한 발색이 아니라 맘에 들어요 펄도 은은하게 표현됩니다",
    "text40": "상세페이지보다 피치가 덜하고 쿨핑크 색이에요 카메라도 색감을 제대로 못잡았어요  펄감이 세지 않은데 제형이 찰흙같아서 펄이랑 가루날림이 없어요 발색은 연한편이고 투명하게 올라갑니다",
    "text41": "폭신한 제형인가 했는데 진짜 진짜 부드러워요. 손가락으로 발라도 괜찮지만 퍼프나 스펀지로 바르는게 더 이쁘게 발색돼요. 애교살이나 치크용으로 사용하기 딱 좋은 색입니다. 하이라이터 안써도 은은한 펄감땜에 이뻐요!",
    "text42": "그냥 좀 푹신한 쉬머섀도우라고 생각하면 안됩니다.. 말랑쫀쫀하달까요? 눈밑에 바르면 진해지거나 텁텁하지않게 보이는그대로 맑게 색만올라가는게 레젼드,,,!!!\n색은 웜쿨 상관없이 쓸수있을거같아요 원래 섀도바르면 금방날아가서 아쉬운데 밀착력이 좋아서 그런가 지속력도 좋아요..집에 올때까지 컬러감 그대로 남아있어요!",
    "text43": "잔잔한 핑크코랄 쉬머 섀도우에요! 애교살에 쓰려고 구매했는데 촉촉한 제형이다보니 브러쉬로 픽업이 어려워서 손으로 바르는게 베스트에요.. 애교살에는 쓰기 어려움 ㅜㅜ 그리고 애교살에 컨실러작업을 꼭 해주는 편인데 그러면 또 컨실러랑 같이 뭉치더라구요 눈두덩이에 얇게 발라주는게 젤 예쁜듯",
    "text44": "컬러들이 다 예뻐서 고민을 많이 했어요!\n핑크랑 피치 중 진짜 고민하다 피치로 구매했는데, \n실물 발색 넘 예뻐요!ㅠㅡㅠ\n질퍽한 질감인데 촵 발리고 펄감도 너무 예쁘고 피치 컬러도 굳굳! 다른 컬러도 갖고싶네요…\n전 요거 블러셔로 사용할려구요! 넘 예쁠듯",
    "text45": "💰 구매하게 된 계기\n- 눈가가 건조하여 촉촉한 제형의 섀도우를 찾던 중 올영 라이브로 해당 제품이 나온게 생각나서 사게 되었어요!\n- 온라인으로 색상을 골랐는데 아무래도 실제로 발색해봐야 될 거 같아서 매장가서 손등에 발색해보니 색감이 생각했던 거보다 예뻐서 바로 구매했습니다!\n\n🍑 제형\n- 가루날림이 없고, 촉촉 부드러운 제형\n- 덕분에 밀착력, 발색력이 좋아요\n- 이름처럼 멜팅제로! 바를 때 손 열감으로 인해 부드럽게 멜팅되어 가볍게 발려져요\n\n🍑 색상\n- 웜톤의 은은한 쉬머펄이 첨가된 핑크코랄 컬러\n- 베이스 용으로 가볍게 바르거나 애교살에 포인트로 주기 좋은 색상\n- 뿐만아니라 메이크업 통일성을 위해 볼 터치용도로 사용해도 예쁜 색상이에요\n\n😊 장점\n- 가루 타입의 제형이 아니라서 그런지 색감이 잘 발색되고 눈에 잘 밀착되어 있어요👀\n- 색감이 예쁜게 장점🫶🏻💖\n- 손으로 슥슥 바르면 되기 때문에 메이크업 초보자들도 부담없이 사용할 수 있어요\n- 애교살, 눈 포인트, 눈 베이스, 볼 터치 용도로 다양하게 사용 가능해요\n\n🤔 단점\n- 제품 패키지가.. 영롱하고 예쁘긴 한데 파우치에 넣고 다니기엔 부피가 크고 조금 묵직한 점이 아쉬웠어요\n- 개인적으로 색감 및 제형이 마음에 들어서 다음에도 재구매 의사가 있지만, 처음에 봤을 때 단품인데 가격대가 조금 있는 편이라고 생각했어요",
    "text46": "케이스가 투명하고 이쁜 장식품 같아요.\n색상이 피치빛인데 발라보면 연한 피치빛 펄이 촤르르 발려요.\n색상이 연하게 빛나지만 바르면 바를 수록 진해져요\n빛의 각도에 따라 피부가 원래 좋은 것 처럼 자연스러운 광택이 나요.\n피부색에 잘 조화되는 이쁜 피치빛이에요.\n색상이 신비스러워요.",
    "text47": "요거 하나로 눈두덩은 끝내려고 주문해봤어요=) 쉬머한 펄이랑 입자 있는 펄들이 콕콕 박혀있어서 심심하지 않겠네요🧡",
    "text48": "패키지가 진짜 예뻐요 \n진짜 오브제로 사용해도 좋을만큼 감각적이게 나온거같아요\n섀도우 제형은 약간의 수분감이 있어 손가락으로 눌렀을 때 약간 말랑말랑 젤리같기도해서 일단 기분이 좋습니다 ㅋㅋㅋ\n그런 제형인지라 밀착력도 좋구요\n봄웜이신 분들께 피치스톤 색상 구매 추천드립니다\n찰떡으로 잘 어울려요!!",
    "text49": "섀도우가 디자인도 색감도 너무 예쁘네요 가루날림도 없고 발색이 예쁘게 오래 지속되어 좋네요 고민하다가 피치스톤을 구매했는데 이 색으로 사길 잘한 것 같아요 무난하게 잘 쓸 수 있는 색이고 저한테 잘 어울려서 좋네요\n펄감도 곱고 발림성도 좋고 애교살용으로도 쓰기 좋은 것 같아요 만족스러워서 다음에 다른 색들도 사보고 싶네요",
    "text50": "무지개맨션 섀도우 처음 구입해보는데 패키지가 너무 독특하고 예뻐서 놀랐어요~~ 섀도우가 아니라 인테리어 오브제라 해도 믿을 것 같아요. 피치컬러가 은은하고 펄감이 적당해서 마음에 들어요! 발림성도 부드럽고 피부에 딱 밀착되는 느낌이라 좋습니다.",
    "text51": "눈화장 진하게 안하는 지성이고 섀도우 기본템 하나 사면 주구장창 쓰는 사람인데 너무 과하지 않은 은은한 펄과 코랄-브라운 그 사이에 있는 색감이 너무 예뻐요. 데일리로 아주 잘 쓸것 같아요 ❤️(손목발색샷 확인해보셔유 ..)\n\n저는 여쿨 혹은 봄웜에 걸쳐있는데 웜쿨 안가리고 잘 어울릴 듯한 그론 색상입니다,,\n\n무엇보다 패키징이 너무 예뻐서 이런 거 좋아하시는 분들은 사시면 만족하실 것 같습니다 ,,,, ˶ ̇ ̮ ̇˶",
    "text52": "핑쿠에 피치가 섞여서 영롱한게 넘나 이뻐요 사계절 다 쓸 수 있고 케이스가 특이해서 부피는 많이 차지하지만! 특색있으니까 ㅎㅎㅎ 크림쉐도우라 발색도 좋고 지속력 굿!",
    "text53": "좋아요!!! 이쁘네요 펄감은 많고 가루날림은\n적고 색상도 이쁘고 만족해요",
    "text54": "말랑말랑 젤리라 쉬머한 펄감 발색 잘나와요.\n위에서부터 무지개맨션, 투쿨 쉬어누드, 미샤 오렌지페코, 아리따움 로즈골드, 릴바레 순 입니다",
    "text55": "와 진짜 너무 예뻐요 무지개맨션 화장품은 처음인데 겉만 예쁜 줄 알았는데 제품력도 우수하네요 봄웜라 찰떡입니다",
    "text56": "피치한 색상이 이뻐요.\n자연스러운 펄이 이쁘게 들어 있어요 ~~",
    "text57": "색상이 저랑 안어울려서 한번쓰고 손이안가요\n외관은 이뻐서 화장대에 올려둡니다",
    "text58": "발림성이 너무 좋아요!\n케이스가 너무 예뻐서 제품 별로라도 괜찮았는데 제품력ㄷㅎ 좋아서 다른색상도 사봐여겟어요",
    "text59": "일단 디자인이 이뻐요 보석  같아요\n집안 인테리어용으로 아주 좋아요\n색은 웜톤쿨톤 상관없이 괜찮아보이고 손으로 바르기도 쉽다고 하네요",
    "text60": "매우 반짝거리고 예쁨 \n웜 쿨 상관없이 무난하게 다 사용할 컬러 같아보여 구매함 \n어느 메이크업할때나 잘 사용할듯 \n함께 증정한 그립톡이 너무 마음에 들고 용기도 예쁩",
    "text61": "역시 무지개맨션 케이스 너무 예뻐요\n촉촉한 질감 섀도우여서 펄날림도 없고 밀착력도 좋아서\n다른 색상도 구매하려구요🩷",
    "text62": "섀도우가 너무 예뻐서 전부터 꼭 사고 싶었는데 신년을 맞아 저에게 선물을 주고자 구매하게 되었습니다.ᐟ.ᐟ \n핑크골드펄이 은은하게 들어간 핑크색 섀도우인데 펄감이 과하지 않아서 너무 예뻐요. 처음 발랐을 때 너무 부드러워서 놀랐네요.\n발림성도 좋고 색감도 너무 예뻐 애용할듯 합니다 .ᐟ.ᐟ \n21호, 혹은 그보다 밝은 분들이 쓰면 너무 예쁠거 같아요",
    "text63": "진짜 예뻐오,,,색상은 피치보다는 핑크에 가까운데 봄웜 찰떡일 색이에요 미세한 펄이 촤르르한데 쉬머보다는 자연스럽고 투명한 느낌이어서 베이스로 깔아도 부담스럽지 않고 예쁠 것 같아요!\n제형도 정말 새로운데요 만지면 촉촉하고 시원한 느낌도 들어요 가루 느낌이 하나도 없어서 눈 피부에도 부드럽고 자극 없게 바를 수 있어요\n패키지도 화장대에 올려놓기만 해도 예뻐서 여러모로 다 마음에 드는 제품이에요",
    "text64": "6컬러 샀을 정도로 너무 좋아하는 시리즈 입니다.. 너무 예뻐요🧡",
    "text65": "피치스톤은 코랄젬에 분홍색을 더 섞은 느낌이에요! 저는 코랄젬이랑 같이 쓸 것 같아요",
    "text66": "엄청 폭신폭신한 제형이에요 밀착도 잘 돼요\n진한 발색을 원하면 여러번 덧발라야 해요\n오브제 같은 유니크한 디자인에 색깔이 너무 마음에 들어요",
    "text67": "일단 패키지가 너무 예뻐요! 빨리 받아보고 싶어서 오늘드림으로 하느라 그립톡은 못 받아봤지만 그립톡도 예쁠 것 같애요....! 제형은 진짜 말 그대로 녹는 제형이라 처음 접해보는데 애교살에 올리면 너무 예쁠 것 같아용",
    "text68": "섀도우가 안 딱딱하고 약간 물렁해서 놀랐어요\n촉감이 신기하네용\n\n그런데 색이 정말 예뻐요\n올영 알바하다가 몰래 발라본 건데 진짜 예뻐서\n직접 산 거거든요\n가을 뮤트인데 가을 뮤트한테도 잘 어울릴 것 같아요.\n파우치가 작아서 어찌 들어갈 수 있을지는 모르겠지만\n여튼 진짜 왕강추입니다!\n\n입자는 곱고 가루날림도 없어요\n발색은 강하게 되는 편은 아닌데 원래 진한 색을 안 좋아해서 딱 좋아요 ♡",
    "text69": "멜팅제로 라인이 다 데일리로 쓰기 좋은 색으로 나와서 무슨 색을 살지 정말 고민을 오래 하다가 우선 제가 제일 잘 쓸 것 같은 색인 피치스톤 색으로 구매했는데 실물이 훨!!씬!! 맘에 들어요 베이스 단독으로 발라도 좋을거같고 애교살에 발라도 이쁜 색이에요ㅠㅠ 발림성도 좋고 촉촉한 쉬머펄입니다",
    "text70": "너무 촉촉해서 이걸 눈에 발라도 되나싶은.... 생각보다 펄느낌이 강하진않아서 베이스로 쓰기도 애매하고 포인트 펄로 바르기도 애매해요...",
    "text71": "쿨톤이 쓰기에도 부담이 읎는 뉴트럴한 컬러인것같아요\n케이스가 좀 커서 보관 잘해야될듯",
    "text72": "색상이 다 예뻐서 고민하다가 피치스톤으로 구매했는데 화사한 피치톤이라서 너무 예뻐요 펄이 고급스럽게 반짝거리고  밀착도 잘되서 만족합니다 그리고 케이스가 화장대에 올려놓으면 인테리어 소품같이 멋있어서 좋아요",
    "text73": "솔직히 아이섀도우로 선호하는 제형은 아니라 사용해본 적은 없는데 블러셔 살짝 올리고 하이라이터로 올리면 진짜 예쁩니다. 물광퍼프나 작고 납작한 파데 브러쉬로 바르면 진짜 예뻐요.",
    "text74": "원래 이렇게 꽉 안채워잇고 틈이 있는건가요? 심지어 흔들리네요",
    "text75": "발림성이랑 색상 은은한 쉬머펄까지 다 넘 좋아요 활용도도 좋을 것 같아요",
    "text76": "홀리카 피치랑 비슷해서 발라봤는데 펄감이 다르더라고요 색은 비슷해요! 펄이 진짜 쉬머리하게 삭 보이고 질감도 좋아서 착붙이더라구요",
    "text77": "습식이라서 가루날림이 없어요!\n손가락으로 발라도 은은하게 예쁘게 색이 올라와요\n저는 스펀지를 이용해 치크로 쓰는데 너무 예뻐요!!\n향은 같은 브랜드 제품인 오브제 리퀴드와 같은 꽃향이 나는데\n섀도우에 코 박아야지 느껴지는 정도에요!!",
    "text78": "무지개맨션 원앤온리는 신제품일때 오프라인으로 우연히 봤다가 \n피치스톤 코랄색감이 꽤 이뻐서 검지손톱으로 슥슥 눈가에 색감만 줄때 잘 사용해요 아무래도 출근할때는 간단한 메이크업이 좋아서 애용하는 제품입니다 중요한날에는 가루타입 쉐도우를 사용할거같아요",
    "text79": "무지개맨션 원앤온리 섀도우 제형감이 젤리같기도 하면서 손으로 콕콕 볼에 찍어바르면 출근길 생기 메이크업으로 제격입니다 저는 데일리로 쿠션과 눈썹 립만 하고 출근하는데 이렇게 하면 밋밋해서 볼에 생기정도더해주기도 해요 가벼운 메이크업엔 더 찰떡",
    "text80": "진짜 예뻐요.. 그냥 예뻐요. 피치라는 단어들어가면 못지나쳐서 구매했는데 섀도우로 사용해도 아름답지만 블러셔로 사용해도 예쁩니다. 말랑 촉촉한 제형도 마음에 쏙들고 무지개맨션 제품 중에 제일 마음에 드는 거 같아요.테이프를 떼어버리면 어떤 색상인지 구분하기 힘드니까 꼭 엉덩이에 다시 붙여두고 사용하시길 추천드려요!!",
    "text81": "일단 재형에 대한 정보는 별로 없었지만 오브제로서 너무너무 맘에 들어서 구매했어요. 근데 문제가 생겼네요. 오부제가 오부제 역할만 하지. 이 안에 무슨 색이 들어 있는지를 일일이 다 열어서 확인해야 된다는 거예요. 정말 마음에 드는 색깔 하나만 구매하시는 걸 추천드려요",
    "text82": "이거 애교살로 써주면 진짜 너무 이쁘네용 ㅠㅠ\n웜톤 팔레트 쓸때 써주는데 넘 만족이에용",
    "text83": "애교살에 잘 써여 반짝반짝 이쁩니다 포인트로도 좋고 이쁜 색",
    "text84": "애교살에 바르니까 너무 이뻐요... 쉬머에 반짝이는 글리터 몇개 있어서 진짜 맘에 들어여 애교살 최애",
    "text85": "너무 이뻐요! 무지개맨션 이 싱글섀도우 시리즈가 질이 좋다 그래서 궁금했는데 진짜 촉촉하고 이뻐요🥹",
    "text86": "색도 피치색으로 너무 예쁘고\n젤리 제형이라 발림성도 부드럽고 너무 좋아요\n지속력만 좋으면 더 좋을듯한데 며칠 써보고\n한달후기에 남기려고 합니다~",
    "text87": "은은하게 피치색이 나서 주문해써요! 그리고 질감이라하나요 촉감이 신기해요 ㅎㅎ 셰도우로 바르고있고 볼에도 살짝 바르고 있답니다~ 정말 이쁩니다!! 많이파세요! 그리고 무엇보다도 비쥬얼 너무이뿌자나~친구들이 한번씩 물어봐요 귀여운건 뭐냐고 ㅎㅎㅎ 정말 감사합니다!! 다른색상도 한번 주문해볼게여!",
    "text88": "피치스톤과 코럴 비교사진입니다\n피치스톤이 조금 더 진합니다\n중간 컬러로 사용하기 좋을듯 합니다\n피치스톤 코럴 다 마음에 들구요\n코럴잼이 데일리로 쓰기 좋은것 같습니다\n발색력도 좋고 쉬머펄도 강하고\n매우 만족스럽습니다 \n컬러 용기 케이스 다 예쁩니다",
    "text89": "요새 살구 피치 이런 색감이 끌려서 구매했어요! 일단 무지개맨션 제품답게 오브제같은 디자인이라 그냥 놔둬도 예쁜게 장점이고, 색상 파악이 어렵다는 얘기들이 있어서 그런지 저는 스티커로 표시되어 왔네요? 종류가 세가지인데 저는 멜팅제로 라인의 피치스톤으로 구매했구요. 베이스는 은은한 피치에 핑크펄이 콕콕 박혀있는데, 생각보다 엄~청 은은하게 발색돼요. 제형은 누르는대로 들어가는 폭신하고 수분감많은 제형입니다.",
    "text90": "촉감이 정말 신기해요!\n뭐랄까 폭신?폭신? 하면서 촉촉?한 느낌이에요\n그와중에 발림감도 슥- 미챴어요\n은은한 펄감에 고급스러운 색감, 발색 ㅠ 진짜 존예\n이거 말고 다른색이랑 고민했었는데 실크? 그것도 사야겠어요\n\n싱글섀도인데 하나로 포인트주기 딱이라서 들고다니면서 쓸려구요 무지개맨션 이갈아서 만든것같네요 ㅎ잘쓸게요!",
    "text91": "질감이 신기해요! 요즘 많이 나오는 립앤치크 팟에서 좀더 촉촉한데 질척이지 않는 느낌?\n발색은 제가 기대하고 산 색이랑은 달랐지만 예쁩니다! 제 피부에서는 좀 더 쿨한 느낌이예요. 그렇지만 예쁩니다. \n제형덕인지 밀착력이 좋아서 지속력도 괜찮습니다.",
    "text92": "와 무지개맨션 일냈다 최근에 산 섀도우 중에 색이 가장 이뻐요.. 봄웜분들 당장 사세요 제발…",
    "text93": "갖고다니기 힘들어서 그렇지 용기 디자인이나 제품 색감은 정말 예뻐요! 은은한 펄감이 마음에 듭니당",
    "text94": "구매한 컬러들 다 예쁩니다\n발색도 잘되고 컬러가 예뻐서 펄감도 강하고\n디자인도 예쁘고 최고입니다",
    "text95": "피치스톤은 딱 보자마자 제일 마음에 들었습니다\n다소 진한 컬러지만 중간 메이크업에 쓸 수 있어서요\n4가지 컬러 다 예쁩니다\n밝고 화사한 컬러는 다 좋아합니다\n쉬머펄로 발림성 발색 다 좋습니다\n코럴잼은 하나 더 구매하려구요\n번창하세요",
    "text96": "피치스톤 최애의 컬러가 될 듯 합니다\n피치스톤 코럴잼 비교사진입니다\n코럴잼도 너무 예뻐요\n케이스도 무겁고 부피 차지하지만 너무 예뻐요",
    "text97": "약간 말랑한 질감인데 컬러나 펄감이 너무 예뻐요! 다른 색도 다 모으고 싶을 정도예요, 다만 패키지가 너무 커서 보관성이 너무 안좋아요ㅠㅠ",
    "text98": "웜톤에 쓰기 굿굿 데일리하게 쓰기 좋아요 !!!!!!!!!",
    "text99": "플래쉬로 찍었더니 손 발색이 잘 안보이는데 실제로는 발색도 잘되고 자연스럽게 예뻐요!!! 봄웜라인데 저한테는 괜찮았어요. 지속력도 좋아서 다른 색상도 사보려구요!!",
    "text100": "2025년은 예쁜 무지개맨션 만났어요\n싱글섀도우인데 가격대는 좀 있는데\n그만큼 크기도 아주 작지는 않습니다\n컬러도 너무 예쁘고 디자인도 예쁘구요\n다들 용기케이스가 예뻐서 구매하셨을거예요\n예쁘기도 하고\n제품력도 우수합니다\n부드럽고 발림성도 좋고 \n발색도 잘되서\n아이섀도우 외에 애교살이나 포인트 주기 좋습니다\n너무 마음에 듭니다 \n무지개맨션 🩷🩷🩷",
    "text101": "케이스도 이쁘고 색도 이쁘고 다 하는데 케이스에 색 이름이 안써있는게 넘 아쉬움....여러개 사면 하나씩 돌려봐야 할꺼 같아서 더 사기 망설여짐\n발림성은 습식이라 펄날림 없이 완전 부드럽게 밀착되고 좋아요 케이스는 이쁜데 자리차지를 좀 해요",
    "text102": "용기 이쁘고 발색 좋고 가루날림 없고 다 좋은데\n실크슬립,피치스톤 주문했는데 피치스톤만 기대했던 색감보다 쿨한 색감으로 와서 좀 의아함 이게 피치스톤이라고..? 싶을 정도..\n\n그래도 발색하면 예쁘긴 한데 생각보다 쿨핑크로 발색돼서 파워웜톤인 나는 자주 쓰진 않을 거 같긴함.. \n(실크슬립은 웜톤 음영컬러로 완전 추천)\n\n패키지박스에는 피치스톤으로 되어있긴 하지만 본품 자체에는 몇 호인지 표기가 안 되어있어서 밖에서도 무슨 색상인지 구별이 가능하면 좋겠어요 불편해유...",
    "text103": "좋음. 애굣살에 발라주면 진짜 최고의 펄 근데 제형이 좀 어려움",
    "text104": "너무 이쁘여 오브제로도 좋고 진짜 애굣살에 발라주면 진짜 개이쁨",
    "text105": "판매자에게 이벤트 상금을 지원 받 아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n펄감 너무 예쁘고 최고예요~ 컬러도 이쁘고 지속력도 오래가요",
    "text106": "은은해서 펄블러셔처럼 써도 이쁘도 눈에 올려서 맑게 올라가는 느낌이에요 비싸다고 생각했는데 마음에 들었어요",
    "text107": "컬러도 케이스도 너무 예뻐요\n쉬머펄이 발림성도 좋고 발색도 잘 됩니다\n무지개맨션 팬됬어요",
    "text108": "제형 좋다는 후기가 많길래 기대하고 구매했는데 진짜 만족스러워요..그립톡도 생각보다 작아서 되게 이쁘네요 잘 쓸 거 같아요",
    "text109": "크림 섀도우재질이라 좋아서 샀어요 사용감은 촉촉허니 발색 잘되고 좋은편 입니다 그러나 케이스에 부착이 잘 안되어 있어서 떨어졌네요... 케이스도 예쁘긴 하나 너무 크고 무거워서 보관하기 힘들어요... 그점이 좀 아쉽네요...",
    "text110": "부드러운 제형에 발색도 잘 돼서 아주 만족스러워요 ㅎㅎ 추천합니다!",
    "text111": "폭신폭싱하고 너무 귀여워요 예쁜데... 부피가 너무 커서 손이 안 가요",
    "text112": "음냐~~ 뭔가 예쁘지만 밀착력이 아쉽다고 해야하나 지속력이 아쉽다고 해야하나 비싼데 몇번 쓰다가 걍 버렷어요,, ㅎ 죄송합니닷",
    "text113": "제품 디자인이 이뻐요!! 발색도 무난하게 좋아요! 엄청 강하진 않아서 무난하게 쓰기 젛아오",
    "text114": "케이스가 정말 예쁘고 섀도우도 언더나 눈두덩에 사용하기 좋아요",
    "text115": "자글자글한 펄이 마음에 들어요 말랑말랑해서 계속 만지게 됩니다",
    "text116": "생각보다 촉촉한 제형이고 발색도 잘 되네요. 포인트로 예뻐요",
    "text117": "챠르르 한 펄감이 무척 이쁘고 색도 마음에 들었어요. 그런데 오브제 컨셉이 이쁘긴한데ㅠ 휴대할때나 사용할때는 조금 불편하더라구요… 공간차지가 너무 커요ㅠㅠㅋㅋ",
    "text118": "케이스가 좀 크긴 하지만 펄감은 은은하니 예쁩니다. 재구매 의사 있어요",
    "text119": "진짜 역대급으로 부피차지가 심해서 어디다 보관해야 할지 모르겠어요. 손으로 발라야 그나마 발색이 올라와요. 예쁘긴한데 굳이템.",
    "text120": "발색력도 좋고 유지력도 좋아서 만족하며 사용하고 있는 아이템입니다",
    "text121": "무지개맨션은 틴트.섀도우 너무 만족합니다.\n케이스도 고급지고 발림.지속력도 좋아 휴대하며 잘 사용하고 있어요.",
    "text122": "펄날림 없이 가볍게 밀착되는 타입이라 잘 쓰고 있어요!! 봄웜한테 찰떡인 색상이에용",
    "text123": "케이스가 예뻐서 장식하기 좋아요 들고다니면 좋은데 좀 크긴해요 색예뻐요",
    "text124": "약간 묘하게 일본 쉬머 섀도우 느낌이에요. 한국 쉬머보단 조금 메탈릭한 느낌? 컬러감은 한국 섀도우 느낌으로 코랄코랄합니다. 많이 바르면 뭉쳐요.",
    "text125": "색상이 정말 예쁘고 발림성도 부드럽게 잘 발려서 좋아요! 애교살에도 굿 다만 발색이 좀 아쉬워요ㅜ",
    "text126": "피치스톤 딱 피치피치합니다! 질감 너무 좋고 볼터치로 사용해용! 탄 듯한 느낌으로 화장하면 쏘굿",
    "text127": "디자인이 너무 마음에 들었어요!디자인이 너무 마음에 들었어요!",
    "text128": "예쁜 애교살 섀도우에용 좋아영 맘에 들어요 잘쓰고잇어요!!",
    "text129": "발색력도 좋고 유지력이 높아서 데일리로 계속 사용중입니다! 추천",
    "text130": "케이스도 너무 예쁘고 피치섀도우 좋아하면 딱이에요!!!",
    "text131": "일반적인 가루타입이 아니라 약간 젤리제형이라 밀착력이 좋은 것 같아용 애교살에 사용해주면 예뻐서 잘 쓰고 있습니당",
    "text132": "진짜 예뻐요 습식 섀도우여서 가루날림도 없고\n딱 밀착되서 너무 좋아요\n케이스가 좀 크긴하지만 그래도 예뻐서 좋아요",
    "text133": "습식 섀도우라 가루날림 없고 매끈하게 올라가요. 근데 베이스 섀도우를 파우더류로 깔고 얘를 올리면 약간 뭉칠 수 있어서 양조절 해줘야 해요.",
    "text134": "제형 ㄹㅇ 개좋음 가격만 좀 저렴하고 케이스가 무난했으면  전색상 모았을텐데..",
    "text135": "생각했던 것보다 컬러가 더 옅어요. 손으로 발라야 발색 잘 돼요. 브러쉬는 비추.",
    "text136": "드디어.. 저의 위시템을 털었습니다!요즘 너무 잘쓰고있어서 추천드립니다 ~!!",
    "text137": "라이트톤 추천\n습식이라 가루날림 없어 좋아용\n밀착 잘됩니당",
    "text138": "생각보다 케이스 사이즈가 굉장히 크네요 하지만 디자인 예뻐용",
    "text139": "정말 부드럽게 잘 발리고 색 예뻐요.\n 애교살에 올리니까 자연스럽게 예뻐요 \n가루 섀도우는 쌍커풀 라인에 항상 끼는데 이건 안 그래요",
    "text140": "컬러감 만족스러워서 잘쓰고있어요. 다만 예쁜 디자인은 좋은데 용기부피가 커서 서랍안에 보관하기는 좀 부담스러워요.",
    "text141": "의외로 펄감은 약했고 컬러 중심이었음\n근데 눈에 바르면 크리즈 장난아니고 볼에 바르면 베이스가 까짐",
    "text142": "컬러 예쁜데 은근 눈두덩이에 잘 안착이 안되고 활용하기 좀 어려워서 처박템,,,",
    "text143": "촉감이 좋아요 뭉침없이 잘 펴발리고 화려한 펄 안어울리는데 적덩히 차르르한 펄입니다 다만 용기 예쁘깈 한데 너무 뚱뚱해서 실용성이 너무 떨어져요",
    "text144": "친구 선물로 줬는데 좋아해요.일단 겉 모양이 무슨 오브제 같아서 좋아요",
    "text145": "젤리 제형인데 펄감이 너무 이뻐용 장식해도 될 만큼 므싯네옹",
    "text146": "예쁘당 제형도 좋은데 왜 케이스가... 진짜 케이스 불호라 못사겠음 다른 컬러ㅜㅜ",
    "text147": "이거 진촤 예뻐요…! 텁텁함 없고 펄감은 있고 완전 굳굳 대신 저처럼 화장품의 무덤에서 사는 사람은 한 눈에 이 친구 찾기 힘들지두 몰라요 왜냐면 케이스 예쁜데 너무낰ㅋㅋ규격외라서…. 빈 곳에 두는데 그럼 자꾸 못 찾게 되… 나만 그러냐며…",
    "text148": "생각했던 색은 아니지만 질감이 너무 좋아서 가끔 써요 디자인이 특이하고 귀여워요 휴대성은 떨어져요",
    "text149": "케이스가 이쁘긴한데.. 자리를 너무 차지해서 보관하기 힘들어요",
    "text150": "패키지 화려하거 새도우 발색 예쁨 데잉리로 장 쓰고 있아여 추천",
    "text151": "너무너무 예쁜 오브제입니다. 색깔도 너무너무 예뻐요. 단 전체성을 다 구매하다 보니 색깔 찾는데 시간이 너무 오래 걸려요. 요건 좀 단점인 것 같습니다. 정말 필요한 색깔 꼭 필요한 색깔만 구매하시길 바랍니다",
    "text152": "펄감이 강하지 않음\n지속력도 오래가진 않지만 컬러가 예쁘고 흔하지 않음",
    "text153": "생각보다 발림성이 너무너무 좋아요. 부드럽게 잘 발색되고 색상도 예뻐요",
    "text154": "이거 생긴게 이뻐서 인테리어로 두기에 좋아요 ㅋㅋ\n그냥 장식용으로 쓰고 있어요",
    "text155": "펄도 눈에 이쁘게 발색되고 지속력도 좋아요\n부들부들 느낌이라 신기해요",
    "text156": "재질이 너무 마음에 들어요 발색도 너무 예브구요\n그런데 오브제가 너무 커서 어디 두기 힘들고 가지고 다닐스도없어요... 너무 큼 진짜... 그거빼곤 마음에 들어요!!!",
    "text157": "케이스가이쁘다\n그러나 실용적이지못하다 커서 ㅡㅠ\n색상 무난하고 촉촉해서 자주쓰고있음",
    "text158": "친구 생일 선물로 샀어요. 섀도우도 섀도우인데 껍데기가 무슨 오브제 같아서 샀네요",
    "text159": "피치보다는 정석 핑크에 가깝고 지속력은 생각보다 아쉬워요 .. 최대단점은 용기... 사면 무조건 디팟하시길",
    "text160": "생각보다 피치아니고 정석핑크느낌이라 좀 아쉽.. 제형이나 질감은 좋아요",
    "text161": "컬러가 은은해서 가벼운 메이크업에 자주 사용하고 있습니다.",
    "text162": "진짜진짜 예뻐요!!! 무맨 섀도우 중 하나만 사야한다면 전 이거입니다...",
    "text163": "날림없고 잘 발리기는 하는데 생각한것보다 펄감은 거의 없네요.",
    "text164": "와 너무너무 예뻐요!! 골든로즈 가지고 있는데 만족스러워서 피치스톤도 구매했거든요\n개인적으로 피치스톤이 제일 예쁩니다!!!!! 펄도 튀는 펄 없이 차르르한 윤광 느낌이라 펄 블러셔 잘 쓰시면 블러셔로도 추천이용",
    "text165": "디자인때문에 신기해서 구경했는데 컬러가 너무 예뻐서 세일기간에 구매했습니다.\n생각보다 전체적으로 베이스 색이 진한거같아서 피치스톤 샀고 파우치 자리차지가 심하긴한데, 예쁘긴 진짜 에뻐염",
    "text166": "무지개멘션은 오브제용으로 구매하기 좋은 것 같아요. 패키징 이뻐요.",
    "text167": "사용감이 좋아서 재구매를 하고 있어요\n선물로도 많이 보내줬고요\n만족스럽게 사용하고 있습니다",
    "text168": "제형이 굉장히 물기 있는 특이한 제형이에요! 애교살에 사용하기 너무 좋습니다 근데 휴대성은 떨어져서 화장대에 놓고 사용하고 있어욥",
    "text169": "할인할 때 구매햇는데 만족합니다. 확실히 할인없이 구매하기엔 부담스러운 가격이긴한데 애교살이나 눈위에 바르기에 너무 괜찮아서 전 만족해여",
    "text170": "말랑말랑 제형이라 피부에 딱 붙어서 지속력 좋을거라 생각했는데 금방 날라갑니다",
    "text171": "오묘한 색이 너무 예뻐요 오브제 같은 감성적인 디자인에 기절..",
    "text172": "아직 사용전인데 리뷰가 너무 좋아서 구매했는데  내일 사용하려고 합니다",
    "text173": "제품 패키지가 너무 예쁘고 발림성이 부드럽고 착 붙어요~~",
    "text174": "구매하시기 전에 손등이나 본인 피부톤에 어떻게 발색이 되는지 확인하는거 권장해요~ 저는 웜톤이고 좀 피부가 어두워서 확실히 화면에 보이는 색감하고 제 피부에 발랐을 때 발색에 차이가 있더라고요",
    "text175": "컬러 개@이쁨 촉촉제형이라 무조건 브러시 따로 써줘야하고 부피도 써글 뒤지게 크지만 컬러가 이뻐염",
    "text176": "눈앞머리나 애교살에 포인트 주기 딱 좋아요! 뭔가 하나씩 쟁이고 싶은 느낌",
    "text177": "부드러운 질감이 너무 좋아요! 펄도 고급스럽고 컬러도 예뻐요",
    "text178": "컬러가 예쁘고 쉬머한 펄이 바르면 너무 예뻐요! 밀착도 잘 돼서 진짜 마음에 들어요",
    "text179": "빠르게 교환해주시고 해서 굳\n발색 잘 나오고 습식타입이라 바를때마다 기분이가 좋아요",
    "text180": "솔직히 조금ㅁ만 더 펄감 강하면 좋을 것 같긴 한데 그래도 발색 이빠여",
    "text181": "케이스가 이쁜게 장점인데 이쁜게 단점같아요\n여러개 사니까 화장대가 넘치네요",
    "text182": "펄은 생각했던것보다 약한데 애굣살에 바르기 쭈아요...",
    "text183": "쉬머한 질감이에요 피치스톤시켰는데 생각보다는 핑크여서 살짝 아쉬움\n처음에 섀도우 팬분리가 있어서 교환했는데 정상제품왔어요 굿굿",
    "text184": "촉촉하고 고급진 광\n이름이 안 써있어서 아쉬워요\n지속력이 긴 편은 아님",
    "text185": "컬러 이쁘고 다 좋은데 케이스가 보관하기 좀 별로네요...ㅋㅋㅋㅋ 이쁘긴 함...",
    "text186": "펄감이 막 엄청 강하진 않지만 적당히 있고 습식이라 날림 없어서 조음",
    "text187": "펄이 예쁘고 발림성도 좋아요 사다보니 벌써 3개나 샀어요 진짜 다 좋은데... 케이스가 너무 불편해요...",
    "text188": "이거 너무 예쁘고 제형듀 마음에 드는데\n이름이 안 써있어서 그게 가장 큰 문제",
    "text189": "너무너무 좋아요 다음에  또 다시 재구매할 예정입니다~~!",
    "text190": "사놓고 자주 쓰진 않지만, 촉촉하고 괜찮아요. 브랜드가 유명하지 않아 걱정했지만 쓸만합니다.",
    "text191": "베이지톤 메이크업 할 때 베이스로 잘 써주고 블러셔로도 활용 중입니다🙃",
    "text192": "장점이자 단점.. 케이스가 이쁘지만 무겁습니다\n그리고 끈적이를 버리면 색 이름을 알아볼 수 없음",
    "text193": "밀착력이 좋아서 펄이 오래가요 반짝거리고 예뻐서 좋았습니다",
    "text194": "펄이 곱고 자글자글하니 예쁘고 발림성이 부드러위서 좋아요 더 다양한 컬러 기대돼요",
    "text195": "웜톤한테 찰떡이에요~~ 가격도 괜찮고 데일리로 쓰기 좋아요ㅎ세일할때 쟁여두려구요",
    "text196": "너무너무 좋아요!! 다 쓰면 재구매 할 예정입니다~~!!",
    "text197": "솔직히 .. 기대 이하였어요 색상도 생각보다 그냥 핑크에 더 가까웠고 일반 프레스드 섀도우 쓰고 이런 멜팅 제형을 손으로 올리니까 궁합도 별로고 밑에 섀도우를 쓰든 안쓰든 지속력도 너무 떨어지고 앞으로 신경써서 화장하는날 하고 나갈일은 없을거같아요.",
    "text198": "봄웜에게 너무 추천해요! 촉촉 말랑한 제형이라 발림성도 좋습니다",
    "text199": "제형이 말랑거라는데 주름 끼임이 있어서 사용하기 좋은 느낌은 아니었어요",
    "text200": "펄감이 촤르르하니 아주 이뻐용! 부피감이 크지만 오브제로 쓰기에도 좋어요"
  },
  {
    "brand_name": "무지개맨션",
    "product_name": "무지개맨션 원앤온리 섀도우",
    "price": "12750",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021559030ko.png?l=ko",
    "review_name": "멜팅제로 104 핑크샌드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000215590",
    "text1": "케이스가 진짜 존예쓰\n핑크 컬러 골라봤는데\n발림성 질감 다 좋고 화려하고 예빠요",
    "text2": "한달 후기 남김~★♬ 케이스가 예쁘고 발색은 무난한 편. 색도 괜찮아서 데일리 메이크업때도 쓰곤함",
    "text3": "애굣살에 올리면 이쁘긴 한데 케이스 때문에 손이 잘 안 가요..\n제형은 좋은데 들고다니기도 불편하고 코덕이 아니면 굳이 싶네오",
    "text4": "첫 느낌은 거칠거칠할 줄 알았는데 엄청 말랑촉촉해요!!\n젤리느낌이라 두꺼울 줄 알았는데 막상 손목에 발색하니까 거의 투명하게 발색돼요!\n이미지 상으로는 되게 핑크핑크한데 막상 발라보면 투명70에 핑크30정도밖에 안돼용",
    "text5": "컬러는 정말 예쁜데 전반적인 사용감은 음.. 머 그냥 그래요\n가격까지 같이 두고 봤을 땐… 별루다?ㅠ\n\n컬러는 설명대로 정말 아이시한 핑크예요\n근데 뭔가 발색이 빡 되는 것도 아닌게 색이 안 올라오는 것두 아니고…\n손에 발색했을 때도 좀 애매하다 싶었어요\n\n완전히 쉬머리한 느낌은 아닌데 펄입자는 작고 많아서 베이스 컬러 깔아주고 눈두덩이 전체에 살살 누르듯 발라준 다음 눈 앞뒤로 음영감 주니 너무 예뻣어요\n진짜… 컬러나 발색이 막 엄청 너무너무 좋다!! 는 아닌데 확실히 잘 만들긴 했어요…\n간만에 넘 맘에 드는 조합이엇어요\n\n전 여름뮤트가 베스트라고 생각하는 여쿨인데\n섀도우 너무 쌓으면 정말 텁텁하고 답답해보이는 눈이예요\n음영감 조금만 들어가도 너 화장 왤케 진하게 했어..? 소리 듣는…\n30분 동안 눈화장 죽어라 해도 안 한 게 더 낫다는 소리 듣는 그런 타입이거든요…\n코덕인데 우떡하라고\n\n암튼 그래서 그런지 이 은은한 발색이 오히려 더 잘 어울리는 것 같아요\n이 제품 사용한 날 컬러 프라이머를 너무 많이 발라서 이미 핑크가 꽤 올라온 상태라 걱정했는데 다행히 핑크샌드가 은은해서 과하지 않았어요\n\n습식이라 빨리 써야할 것 같은데 화장하고 나갈 일이 잘 없어 슬프네요…\n질감이 정말 신기해요\n습식 섀도우 어디 짱박아놓고 까먹었다가 오랜만에 발견해서 발랐을 때의 그 질척함인데\n정말 신기하게도 슬슬슬 펴바르면 포실포실하게 발려요\n너무 신기해요…\n\n습식 섀도우 좀만 시간 지나도 너무 질척해서 눈에도 올리기 찜찜한 그 느낌이 너무 싫어서 이 제품 질감이 넘 신기한 것 같아요\n습식인데 포실해서 싫지 않아요 ㅎ\n\n이렇게 전반적으로 다 맘에 드는데도 별 하나 부족한 이유..\n넘 비쌉니다…\n전 좀 가성비충인가봐요\n예쁜 패키지보다 저렴한 가격이 더 좋네요…\n너무 커서 화장대에 걍 데굴데굴 굴러다니는 것도 불편하고ㅜ\n하지만 누군가에겐 정말 너무 사랑스런 디자인이겟죠\n존중합니다\n그래도 쫌만 더 저렴해지면 좋겟습니다",
    "text6": "촉감이 엄청 신기한 섀도우에요!\n부드럽게 발려서 굉장히 예민한 피부인데도 눈가에 전혀 부담이 가지 않아요\n가루타입은 발색력이 떨어지고 가루날림이 너무 심해서 눈안에도 들어가고 피부화장곱게했는데 광대에 다 떨어지고 해서 매번 수정했었는데 무지개맨션 원앤온리 섀도우는 촉촉하게 착 밀착돼서 가루날림 걱정이 전혀없어요!\n쿨톤은 꼭 있어야 할 베이스 컬러인것 같아요!!\n저는 애교살에도 바르고 전체적으로 베이스 깔아줬는데 여리여리하고 은은하면서 생기 넘치는 청순한 핑크 빛으로 발색돼요 \n쉬머한 펄감으로 부담스러운 펄이 아닌 데일리로 사용할 수 있어요\n출근할때 이거 하나만 바르고 출근해도 충분히 예쁜것 같아요\n저는 눈가만 아니라 볼터치로도 사용했어요!\n은은한 맑은 핑크와 과하지 않은 반사광 조합이 진짜 볼터치로도 강추!\n콧망울에도 살짝 터치해주면 울먹 메이크업으로 굿굿👍🏻\n같이 구매한 골든 로즈랑 같이 사용해봤는데 둘 조합이 진짜 기막맥힙네닷!!\n쿨톤은 강추템이에요!!\n흔한 핑크섀도우가 아니라 맑고 깨끗한데 과하지 않은 여리여리한 청순한 느낌이 드는 핑크빛이에요\n데일리로도 한껏 꾸밀때 베이스로도 완전 예뻐요\n아이시핑크와 골든로즈 이 두가진 꼭 구매하세요!!",
    "text7": "진짜 대박이에요!!! 일단 제형이 너무 마음에 들어요 완전 젤리 제형..✨ 화장품 사용할 때 아깝다고 느낀적은 없는데 이건 정말 너무 예뻐서 아깝습니다 영롱한 펄이에요! \n\n제형이 젤리 제형이다보니 살짝 멜팅이 되며 밀착되는 듯한 제품이라 지속력은 꽤 깁니다 \n\n애굣살 메이크업, 눈두덩이에 펄 올리기 모두 좋을 것 같아요 하이라이터로 써도 예쁠듯!! 다재다능한 펄입니다 어디에 써도 다 좋을거 같아요\n\n핑크핑크한 펄이라서 정말 마음에 드는데, 눈이 부어보이지 않고 딱 예쁩니다 톤 상관 안하고 다 잘 어울릴것 같아요! 핑크 뽀용 공주가 될 수 있습니다💖💖\n\n케이스도 사실 구매할때는 케이스가 예쁜게 뭔 상관이야 했는데 상관이 있습니다 정말 예뻐서 화장대에 올려두면 기분이 좋아져요 ㅋㅋㅋㅋ\n\n구매 전에는 가격때문에 고민을 많이 했는데 제품력이 너무 좋고 예뻐서 다른 색상도 구매하고 싶어요 ㅋㅋㅋ 진짜 너무 좋으니까 꼭 사셔야합니다 앞으로 무지개맨션 애용할것 같아요!!\n\n도움이 되셨다면 좋아요 눌러주세요🤍",
    "text8": "진짜..너무 예뻐요!!\n싱글섀도우에 이가격 네 비쌉니다\n근데 패키치가 그냥 홀린듯이 사게되요ㅠㅠ\n너무 예뻐요❤️\n섀도우가 촉촉한 타입이에요\n정말 촉촉..!\n\n발색사진은 좀 비슷하려나 해서 비교해본!!\n\n위에서부터 \n핑크샌드 - 홀리카 츄 - 미샤 로즈스페이스 - 롬앤 버니챗\n\n네 맞아요 다 달라요^^*\n\n핑크샌드 실물 너무 예뻐요!!\n진짜 사셔야댐 ㅠㅠ!",
    "text9": "메이크업 제품을 찾아보다가 이번 무지개맨션 신상 아이섀도우가 너무 예뻐서 바로 구매했어요. 그중에서도 멜팅제로 라인을 선택했는데 부드럽고 촉촉한 느낌이 너무 마음에 들었어요. 애굣살에 주로 사용하고 싶어서 가장 화려하고 생기 있어 보이는 핑크샌드색을 구매했어요. 밝고 맑은 느낌의 핑크여서 봄웜 라이트톤도 부담 없이 사용할 수 있었어요. 발색이 잘 되고 펄도 은은하고 고급스러워서 마음에 들었어요. 밀착력이 좋았고 지속력도 괜찮았어요. 색상이 예쁘고 펄감도 딱 적당해서 블러셔나 하이라이터로 활용해도 좋을 것 같아요.",
    "text10": "제형이 특이하다고 하는데 진짜 특이하네용\n은은하게 발색되고 펄도 은은해서 애교살에 쓰면 될거 같아요. 베이스 컬러가 핑크색이라  맘에 들어요! 엄청 쿨한 느낌보단 살짝 미지근한 핑크 컬러같아요\n오브제로도 써도 될정도로 케이스가 ㅇㅣ쁨",
    "text11": "멜팅제로 04 핑크샌드\n섀도우 텍스처가 촉촉하게 멜팅되는 제형이라 손으로 바르는게 더 밀착이 잘돼요 손가락으로 누르면 폭신하고 말랑말랑해요 \n눈 위에 올렸을때 색이 은은하게 발색이 되서 데일리 메이크업용으로 쓰기에 좋아보여요 \n핑크샌드는 베이스용으로 눈위에 바르니까 아이시한 핑크컬러가 예뻐요 블러셔나 하이라이터로 써도 잘 어울리는 색이라 맘에 들어요 \n패키지는 무지개맨션답게 영롱하고 예뻐요",
    "text12": "예전에 무지개맨션 팝업가서 체험해보고 계속 생각나서 결국 구매했습니다\n화장대 위에 화장품 올려두면 지저분해보여서 되도록 안에 다 숨겨두는데 무지개맨션 패키지들은 하나의 오브제들처럼 나와서 꺼내두고 보고 싶어지는 매력이 있어요\n근데 무엇보다 예쁜 패키지만큼이나 너무 맘에 드는 섀도우...!\n사실 오브제만으로도 충분히 제 니즈를 충족해줘서 새도우에 대한 큰 기대는 없었는데 제형이 이때까지 사용해봤던 새도우들이랑은 비교가 안되게 촉촉실키 그 자체입니다..! \n계속 바르고 싶어지는 촉감ㅠㅠㅠㅠ\n촉촉하고 크리미하다보니 발림성도 좋고 발색이 너무 너무 좋아요 특히 펄광이 하이라이트빔처럼 반짝반짝해서 소량 발라도 존재감 미쳤어요 💗🥹\n저는 여쿨 겨쿨 둘 다 호환가능한 쿨톤인데 색상이 쿨톤분들은 무조건 쟁이실만한 사랑스러운 핑크입니다💗\n이 가격에 패키지 뿐만 아니라 제품력까지 좋은 새도우가 또 있을까요 무조건 추천드립니다!👍🏻💗",
    "text13": "낯선 질감이라 당황했지만 발색해보니까 넘넘넘 예뻐요ㅜ\n\n일단 질감은 그냥 적당히 폭신한 젤리같은 습식 섀도우 느낌 상상했는데 그거 보다 더 질어요\n그냥 질다는 표현이 딱이에요\n습식 섀도우 엄청 오래 방치해놓고 오랜만에 발색해볼때 같은 질척한 느낌?\n\n정말 당혹스러웠는데요\n손에 펴바르면 그런 느낌 전혀 없이 부드럽게 발색돼요\n짱신기해요 진짜\n슥슥 바를 땐 질척한 느낌이 걍 아예 없어요\n그렇다고 버석거리는 것두 아니고 챡챡 감기듯이 발려요\n\n발색은 엄청 여릿한 느낌으로 올라와요\n밑색 자체가 엄청 강하지 않구요\n펄도 입자 작은 것들이 자잘하게 있는 편이라 섀도우 바르고 위에 블렌딩 겸 마무리 겸 전체적으로 슥슥 발라주면 예쁠 것 같아요\n\n무지개맨션 케이스 때문에 구매하는 분도 많던데 확실히 기엽긴해요\n열 때 괜히 기분 좋긴 해요 ㅎ\n\n은은한 펄 찾으시면 멜팅제로 라인 추천햐요 !!!",
    "text14": "색조를 실제로 사용하시면서 발색과 지속력 그리고 펄감을 알기 원하시는 분들께서는 지금 제 리뷰를 참고하지 말아주세요. 저는 케이스가 너무 예뻐서 관상용으로 무지개맨션 섀도우들을 구매했습니다. 보석같이 다루는 부분이 있어서.. 그냥 이 케이스가 비범하게 예쁜 것 자체로 저는 만족하거든요.. 예..쁩니다..",
    "text15": "무지개맨션 라이브 할 때 구매했는데 입자도 곱고 괜찮은 제품이네요",
    "text16": "얘교살부분이나 눈앞부분에 바르기 너무 이쁘고 만졌을때 느낌이 몽실하니 좋더라구요!",
    "text17": "가루 날림이 적어서 구매했어요 ㅎㅎ\n케이스가 예쁜데 그만큼 부피가 커서 아쉬워요ㅠㅠ",
    "text18": "너무 쨍하지 않은 은은한 쿨핑크 컬러\n완전 젤리 텍스처라 밀림 좀 심함",
    "text19": "피부에 올렸을 때 생각보다 발색이 강해요. \n부드럽고 폭신한 제형이고 잔잔한 펄이 크림타입처럼 부드럽게 발려요. \n모양이 둥그래서 가져다니긴 불편하네요.",
    "text20": "일단 케이스가 너무 이뻐서 자꾸 손이가네요. 가루 날림이 없고 가볍게 메이크업 되고 색이 너무 이뻐요",
    "text21": "촤르르르 반지르르한 펄도 색감도 너무 예뻐요\n퐁실한 제형에 반해 구매했는데 대만족입니다✨\n다만 케이스에 컬러가 안 적혀있어서 많이 헷갈려요😅",
    "text22": "생각보다 은은하게 발색되어서\n더욱 좋았어요\n\n제가 라이트 타입이라 이런 발색이 좋더라고요\n과하지 않게 표현되어서 초보자에게도 좋은 것 같아요",
    "text23": "무지개맨션 싱글섀도우 5개 모았는데 그 중 제일 손이 잘 가는 색상! 워낙 실버빔핑크 좋아해서 그런지 취향저격인 핑크샌드😌\n촉촉한 느낌의 섀도우라 날림없이 발색 굿😉",
    "text24": "뽀용 애굣살 만들기에 좋아용!!\n\n근데 바로 애굣살에 바르면 좀 진할수 있어서 손등에 한 번 톡 하고 덜어준 뒤 사용해주면 더더 예뻐요!!\n\n지속도 오래 가서 애굣살에 꼭꼭 써주고있어요",
    "text25": "그냥 너무 이쁨 괜히 오브제같다고 하는게 아닌듯 색도  이뻐요",
    "text26": "제형이 가벼워서 눈가에 가볍게 바르기 좋고 부담이 덜하네요. 게다가 케이스 너무 이뻐서 자꾸 손이가네요. 멜팅 텍스처로 손에 가볍게 뭍어나서 눈에 수채화 처럼 물드는 느낌이고 색이 정말 이쁘네요.",
    "text27": "가볍고 얇게 발려서 여러 겹으로 쌓아 조절이 가능해요 색이 진하지 않아서 부담스럽지않았어요\n펄감은 있는 편이에요\n날림없고 조절이 편해서 같은 텍스쳐로으로 매트 섀도우도 나오면 좋겠어요",
    "text28": "와 케이스가 실제로 보니까 너무 영롱해요,,\n이런 섀도우 살면서 처음 봅니다..~!\n역시 무지개맨션 !!! 👏👏👏\n일반 가루 섀도우가 아니라서 밀착력이 굉장히 좋아요.\n가루 날림이 없어서 좋아요!\n아주 만족스럽습니다 ㅎㅎ",
    "text29": "케이스 넘 이쁘고 스마트톡까지 주길래 언능 구매했어요~\n제형은 촉촉하고 말랑해서 부드럽게 발리고 밀착력도 좋아요~\n하이라이터랑 치크로 사용하니 펄감도 있어서 은은하니 빛나서 화사해서 좋아요~",
    "text30": "색감이 제가 원하는 색상이에요. 너무 쿨하지도 않고 발림성이 좋네요. 무지개맨션 화장품 용기는 너무 크고 무거워서 조금 아쉽습니다. 휴대용으론 적합하지 않네용 ㅠ",
    "text31": "발색이 생각보다 너무 예쁜 핑크고 질감이 너무 맘에 들어요 말랑 촉촉\n그립톡도 귀엽네요 ㅎ",
    "text32": "무지개맨션 섀도우 써보고 싶었는데  오특이라서 바로 구매했어요🥹\n증정품으로 주는 그립톡도 너무 이쁘고 오브제로 너무 이뻐요🩷\n제형은 말랑하여 밀착력이 좋습니다",
    "text33": "은은하게 장미향이나요\n케이스는 그냥 너무 이뻐서 오브제처럼 화장대위에 올려놨어요! 이런 제형은 원하는정도로 발색이 잘 안되는 경우가 많았는디 무맨섀도는 한번만 발색해도 발색이 굉장히 잘되는 점이 좋았어요",
    "text34": "피치스톤이랑 고민하다가 핑크샌드로 구매했어요!\n색이 예상한것보다 실물이 훨~씬 이뻐요ㅠㅠ\n케이스도 너무 영롱해서 보고있으면 행복해요💗",
    "text35": "외관 맛집 무지개맨션의 아이섀도우\n역시 외관 맛집답게 오브제로 써도 손색없을 정도에요!\n대신 휴대성은 떨어지는점 ✔️\n\n사진에는 제대로 안담기지만 펄감이 진짜 미쳤어요✨\n부드럽지만 묵직한 느낌의 젤리 제형, 가루날림은 없으니 폴이 쪼꼼 날리는 느낌이 있습니다. 제형의 특성이 젤리느낌이라 브러쉬같은 도구보다는 손으로 올리는게 예쁘게 잘 올라가는 느낌이었습니다.\n\n사진상으로는 색감이 진해보이는 감이 있으나, 발색은 생각보다 은은한 편이어서 눈두덩이 포인트에 적합했고, 코끝에도 살짝 포인트로 올려주니 예뻤습니다!",
    "text36": "색이 넘 이쁘고 케이스도 귀여워요 촉촉하고 밀착력 좋아서 지속력도 좋더라구요 멜팅제로가 좀 더 촉촉한 느낌인거 같고 발색도 진한 느낌이네옹",
    "text37": "팔레트도 잘 안 사는 사람이라 싱글이 만얼마? 진심 에바라고 생각했는데 오프라인 매장에서 발색했다가 저항 한 번 못하고 구매 ( ᵕ̩̩ㅅᵕ̩̩ ) 컨셉 확실한 브랜드라 호감이긴 했는데 극한의 실사용파 코덕인 제게는 좀 멀게 느껴졌거든요 근데 이번 건 진짜;; 걍 울면서 지갑 여는 여자가 되... 스미듯이 챠르르한 발색에 미치는 사람인데 이래도 안 사? 이래도? 이런 느낌이라 아 넵 살게요 ㅠ 해버림 근데 하나 사니까 다른 색도 기웃거리게 돼서 큰일이네요... 아 맞다 증정품으로 온 그립톡도 맘에 들어요 집근처에 올영 있어서 픽업 되는데 그립톡 받으려고 일부러 택배로 시킴ㅋㅋ",
    "text38": "무지개맨션 신상 섀도우 구매했어요~♡ 4구짜리도 잘사용하고 있는데 싱글로 색상이 이쁘게 나와서 ㅎ ㅎ 우선 여쿨이라서 핑크샌드가 눈에 들어왔어요... 눈두덩이에 발라도 애교살에 발라도 날림없어서 맘에들고 밀착이 잘되는듯 합니다~색상도 이쁘고요!~~🩷 다른색상도 구매예정 이예요••♡••",
    "text39": "팬색과 발색이 다릅니다! 팬색은 짙어보이지만 발색해보면 여리여리한 색입니다. 엄청 촉촉하고 부드러운 질감이라서 신기합니다!~ 푹 누르면 끝까지 들어갈 정도의 수분감이에요,,,! 핑크샌드 색상은 쿨한쪽보다는 뉴트럴한 핑크 같습니다. 의외로 맑고 차분한 핑크라서 좋았습니다. 평소에 펄블러셔 좋아해서 블러셔로 쓰려고 샀는데 잘 쓸거 같습니다. 제건 뚜껑 아다리가 안맞는 느낌인데,,, 쓰는데 지장은 없습니다~!~!",
    "text40": "무지개맨션 섀도는 처음사보는데 케이스가 너무 영롱하고 예쁘네요\n무지개맨션 틴트들은 써봤었어서 질 좋은거 알고있었는데 섀도도 발색 좋고 부드럽게 잘 올라와요\n핑크샌드 컬러 샀는데 쿨톤한테 뜨지않고 예뻐요\n라이트한 컬러도 내주시면 좋을거같습니다",
    "text41": "상세컷으로 봤을 땐 라이트한 핑크 컬러인 줄 알았는데 발색해보니 되게 은은하게 실버펄, 블루펄도 함유되어 있어요! 저는 포인트 컬러로 올릴 건데 평소에 눈화장을 짙게 하시는 분들은 핑크샌드를 메인으로 쓰셔도 될 것 같아요!!\n푸석하지 않고 습식의 젤리 제형이라 촉촉하고 생기있게 연출하기 좋고 블러셔도 써도 너무 예뻐서 톤온톤 메이크업 하기 너무 좋아요...☺️\nD사의 튀튀 컬러하고 좀 비슷한 것 같아서 요긴하게 쓰려고용 ㅎㅎ 같이 주는 스마트톡도 너무 예뻐요🥹",
    "text42": "완전 쉬머한 타입이라 블러셔로 해도 은은한 광택감이 너무 예뻐요! 애교살에 하기에도 너무 예쁨! 블러셔 발색시에는 말랑한 퍼프로 블렌딩하면 자연스럽게 잘 올라와요 \n애교살 바를때는 저는 손으로 하면 너무 넓은 부분으로 발려서 섀도우팁으로 발라주니 발색 너무 잘 올라오더라구요! \n멀티가능한 섀도우라 비싸도 아깝지 않네요 ㅎㅎ",
    "text43": "케이스가 너무 이뻐서 다른 새도우 제품들보다 디자인적으로 좋네요. 신상 섀도우 색상으로 발색력이 좋고 자연스럽고 은은하게 사용 할 수 있었습니다.  섀도우 뿐만아니라 하이라이터와 치크로 사용할 수 있어서 용이에 맞게 사용 할 수 있을것 같습니다.",
    "text44": "일단 이거 디자인 패키지가 그냥 넘사입니다 후대성이 현저하게 떨어지지만 예쁘니까 들고 다닐만 합니다. 저는 여쿨이라서 이걸로 구매해봤는데 컬러 잘 어울립니다 제형은 진짜 가볍고 말랑말랑하고 사르르 잘 녹아서 눈가에 챡 잘 발려서 좋음 말랑하고 발림성 좋아서 베이스 망가뜨리지 않고도 블러셔로도 사용하기 좋음",
    "text45": "아마 가격의 절반이상은 케이스값이 아닐까 싶을정도로 용량대비 케이스가 너무크고 무거워서 거뜰더도 안봤던 사람입네다 여름뮽이라 펄 입자 큰거 안어울리고 일본식 번지르르한 펄 아이섀도우는 전혀 안어울려서 이런 펄섀도우는 거의 포기하다 시피했는데 테스트해보니 할렐루야\n특히 애굣살\n습식이라 애굣살에 올려도 자연스럽게 밝혀주듯이 올라가서 넘 이쁜거임\n1호랑 고민했는데 아이섀도우겸 쓸라고 사봤음 \n아 근데 케이스 좀 현실적으로 쓸수있게 만들어주세요 급할때 호신용으로 쓰라고 만든가 싶을정도로 공처럼 생기고 무겁고 부피감도 커서 들고다니기도 힘들고.. 실험적인건 좋은데 현실적으로 타협도 좀 해주셨으면 좋겠어요 무맨 은근 꿀템들이 많아서 신제품 나오면 눈여겨보는데 케이스에서 호불호가 갈릴때가 많아서요.. 뭐 암튼 제품은 맘에 드니까 이번은 넘어가고싶은데 돌아서면 케이스 정말..\n질감은 촉촉 \n표현력은 하이라이터랑 아이섀도우 중간 느낌이라 생각듬\n미세한 펄광이 꼭 하이라이터 같은데 그렇다고 밑색 죽일정도의 광은 아니라서 아이섀도우랑 중간 단계라 생각했어요\n아 근데 제품력은 좋은데 용량은 좀 아닌듯..\n그리고 케이스 닫으면 내가 뭘 샀는지 모르겠어요 \n밑바닥에도 제품정보 안쓰여있고 유통기한만 쓰여있어서 진짜 이게 뭐지 싶음 가끔 위아래 헷갈릴때도 있음\n아 생각할수록 케이스는 좀 아닌듯",
    "text46": "그립톡도 영롱하고, 펄감은 잔잔하니 왜이리 이쁜지. 무지개맨션 평생 팬입니다. 촉촉해서 건조하지도 않고 너무 행복한 섀도우예요",
    "text47": "올리브영에서 50만원치 지르고 있을 때 디자인이 되게 눈에 띄어서 이쁘길래 바로 집은 제품인데 기대이상으로 발림성 너무 좋고 입자도 고와서 당연히 가루날림도 없고  디자인도 너무 예쁘고 블러셔로 많이 쓰는데 요즘 이것만 써요 컬러가 과하지 않고 너무 이쁨둥",
    "text48": "케이스가 보석처럼 예뻐서 주변에서 처음에 섀도우인줄 잘 모르더라고요 핑크샌드 색이 제가 잘 쓰는 색이라 가지고 다니면서 한번씩 덧발라 주기 편하고 촉촉해서 눈가에 부드럽게 잘 발라지고 지속력도 좋네요 펄감이 은은하게 반짝여서 색감이 더 예뻐보이고 좋네요 데일리템으로 매일 잘 쓰고 있어요",
    "text49": "이거 너무 이뻐요 화장대위에만 올려놔도 기분 좋아요 ㅠㅠ\n제 사진에 있는 손목발색보다는 살짝 더 진하고 핑크끼가 돌아요\n오자마자 눈밑에 발라봤는데 너무 이쁘고…\n완전 촉촉한(?) 타입이라 가루날림은 아예 없어요\n블러셔로 써도 이쁠거같아서 내일 함 써볼려구요 추천추천",
    "text50": "라이브때 구입해서 혜택이 좋았어요.\n개봉전이라 정확한 사용감은 모르겠어요. 사용 후 수정 후기로 오겠습니다.",
    "text51": "고운 실버펄이 가득한 핑크젤리 색감!\n사실 섀도우로 쓰기엔 너무 끼는 제형이라 블러셔로 잘 쓰는 라인입니다,,\n그치만 짱이쁨",
    "text52": "너무 좋고 부드러워요  재구매 의사있습니다. 다만 용기가 무거워서 살짝만 가벼웠으면^",
    "text53": "악세서리같은 느낌이라 독특해요 할인할때 한번쯤 사볼만한거같아요",
    "text54": "외출해야되는데 너무 꾸미기는 귀찮을 때 이거 한개 딱 발라주고 나가기 너무 좋아요!! 색깔 잘 맞춰서 피부색 투명해보이는 색감으로 골라서 구매하시면 200% 만족 가능!!",
    "text55": "좋은 제품 저렴하게 사용해볼 수 있어서 좋았습니다 색이 예뻐요",
    "text56": "생각보다 라이트 하고 얇게 발려요\n여름에는 지속력이 어떨까 모르겠어요",
    "text57": "엄청 코랄같이 찍혔지만 예쁜 핑크예요! 반짝반짝!!!한 광이 아니라 반질반질 차르르한 반짝임의 펄입니다! 만졌을 때도 폭신한 느낌이라 자꾸 만지게 돼요 ㅠ ㅋㅋ",
    "text58": "그야말로 영롱한 섀도우네요. 여쿨인 저에게 딱 좋아요. 펄도 잔잔하고 촉촉하고 피부에 착 붙어요. 착붙 재질인 만큼 지속력이 좋네요. 데일리로도 좋은 거 같아요.",
    "text59": "색이 너무 예뻐여~\n미세한 펄때문에 더 은은해보여여\n애교살에 바르기 딱 좋아여",
    "text60": "색상이 쿨톤보다는 미지근 색상입니다. \n은펄이 있어서 봄라이트에서 여쿨라까지 가능할 것 같습니다. \n피치가 약간 가미된 듯 합니다.",
    "text61": "펄이 대박인거같아요ㅠㅠ 너무 예뻐요. 일단 케이스가 너무 소장하고싶게 생겨서 구매했는데 발색까지 너무 좋네요. 다른 색도 구매하고 싶어요",
    "text62": "사진에 색감이 안 나와서 최대한 ~~~ 비슷한 색으로 맞추려고 했어요..!!\n\n여쿨 또는 핑잘봄이면 너무너무 만족할 것 같아요\n\n블러셔로 써도 예블 것 같아요!\n\n튀튀랑 비교해보고 싶어요 ㅋㅋㅋ 펄 입자가 은은해서 괸장히 예뻐요",
    "text63": "크기에비해 무겁긴하나 패키징이 이뻐요 무지개맨션은 패키징을 잘만드는것같습니다",
    "text64": "[본인 스펙]\n- 여쿨+봄웜사이의 뉴트럴톤\n- 굳이 따지자면 여쿨라 or 뮤트에 가까움\n\n[제품 후기]\n- 너무 예쁜 쿨톤 핑크색! 사진에 잘안담겨서 아쉬울정도..\n- 뭔가 벚꽃색? 느낌. 하얀 은색 펄과 핑크색이 섞여서 너무 예쁘게 빛남\n- 잘 알려졌다시피 촉촉한 제형에 고운 펄 입자로 부담스럽지 않게 쓸 수 있음. 본인은 펄 싫어하는데 패키지가 예뻐서 샀다가 펄도 너무 부담스럽지 않고 쉽게 발려서 잘쓰는중\n- 애굣살에 은은하게 발라주기 좋음(연한 화장 기준)\n- 하이라이터로 사용하기에도 좋은 제형 \n- 브러쉬보다 손으로 바르는게 발색이 더 진하게 됨.",
    "text65": "케이스가 독특하고 이뻐요\n컬러감 및 펄감이 이뻐고 가루날림도 없어요",
    "text66": "색이랑 펄이 너무 예뻐요.. 발림성도 부드럽고 발색도 잘돼요! 6컬러 샀어요..",
    "text67": "화면보다 실물로 보는게 더 진하긴 한데\n예뻐요....\n오브제처럼 써도 될 듯",
    "text68": "너무 예뻐요~!! 그립톡도 같이와서 좋아요! 오브제 같이 진열해도 귀여워요",
    "text69": "일단 디자인이 너무 예뻐요 대부분 색들이 단품으로도 예쁘게 쓸수있는 색이라 좋았어요 수납이나 보관은 살짝 아쉽지만 제품이 너무 예쁘고 웜쿨평화로 색나와서 넘좋아요🙌",
    "text70": "카메라에 색감이 잘 안잡혔는데 좀 더 핑크빛이 돌아요\n펄이 촤르르르 너무 예쁘고 부드럽게 잘 발립니다\n케이스가 오브제같이 너무 예쁜데 자리 차지를 많이 하긴 해요\n같이 보내주신 그립톡도 너무 예뻐서 마음에 듭니다",
    "text71": "색이 진짜 너무 예뻐용~\n말캉말캉한 제형이고 가루날림없고 글리터가 피부에 착붙이라 고정력? 도 좋아요.\n케이스가 좀 크고 무거워서 들고다니기엔 별로지만 글리터가 크지 않고 자잘해서 부담스럽지 않고 좋아요! 굿굿",
    "text72": "말캉말캉한 제형이고 글리터가 얇은 편이라 은은하게 올라와서 부담스럽지 않고 좋아요!\n색도 뉴트럴 핑크색이라 아주 👍",
    "text73": "문제가ㅜ있는 제품을 받았는데 급하게 여행 가느냐고 뜯어보질 못했어요 지금 보니까... 흠...",
    "text74": "ㄹㅇ 진심 발색너무얘쁘고 영롱헙니더 톤온톤으로 블러셔랑 턱끝에도 톡톡 올려주년 너무예뻐요~~🤤",
    "text75": "요고는 손에 발색 정확하게 보이려고 3번 발랐어요=) 다양한 펄들이 혼합돼있고 빛 반사는 화이트에 가까워요! 저는 애교살보다는 눈두덩에 넓게 톡톡 바르려고요🙃",
    "text76": "예뻐용 제형 신기해용 굳 잘쓸 것같아요!! 꾹 누르면 들어가는 수분감있는 제형ㅎㅎ",
    "text77": "저는 이 제품을 블러셔로 사용하려고 구매했어요!\n정확히는 블러셔 베이스, 포인트 색 얹어준 뒤에 이 섀도우를 포인트로 색, 그리고 펄감을 주고자 구매했는데요(본인 피부 19~21호 사용중)\n\n매트한 블러셔 포현보다 광택을 좋아하는데 이 섀도우가 영롱해서 피부도 반짝여 보였어요\n\n색이 너무 이쁜 로즈빛이고 섀도우이지만 촉촉해요\n촉촉하다는 점이 너무너무 좋았어요\n\n눈 밑 애교살에도 바르면 너무 이쁠 거 같아요!\n\n좀 더 사용해보고 또 더 리뷰 남길게요",
    "text78": "촉촉해서 발색이 좋아요! 색감도 펄도 예뻐서 하나씩 가지고 있기 강추들여요!",
    "text79": "질감이 너무너무 좋아요.... 엄청 부들부들하고 부드럽게 발려서 발색이 은은촉촉하게 되는데 기대했던것보다 훨씬 예뻐요!!! 진짜로 블러셔로 써도 어색하지 않고 예뻐욯ㅎㅎㅎ 그리고 무지개맨션의 독창적인 디자인이 정말 좋다고 생각해요 비록 수납은 조금 힘들지만ㅋㅋㅋ화장대에 올려만 둬도 오브제처럼 너무 예뻐요! 질감도 좋고 발색이 은은하게 되는 편이라 더 예쁜것 같아서  완전 만족입니다",
    "text80": "왐메.. 일단 발림성이 너무 좋고요 열고닫기 불편하고 휴대성 떨어지지만 펄감이 엄청나고 가루날림이 일도없고용 촉촉한제 베이스 밀림없이 발립니다 사진속에발색이 너무웜하게 나오네여 손바닥 발색해봤는데 사진상 잘 안보여서 하얀박스위에도 발색해봤어여",
    "text81": "일단 너무 케이스가 귀엽고 세련되었고 이쁘고 색감도 이쁘다 굳굳",
    "text82": "이뻐요\n일단 케이스가 너무 귀엽구\n색도 괜찮은 덧 같아요 이뿌네오",
    "text83": "와 진짜 바세린광 그 잡채입니다 진짜 섀도우 살 생각 없는데다가 무펄섀도우 선호 하는데도 걍 홀린듯이 사버렸어요…ㅋㅋ",
    "text84": "오브제로 사용해도 될 정도로 정말 예뻐요\n제형이 촉촉 말랑해서 발색이 잘돼요\n펄이 정말 예쁩니다!! 컬로도 너무 만족해요 \n다른 색상도 구매하고 싶어요",
    "text85": "무지개맨션 섀도우 색도 너무 예쁘고 케이스도 너무 예쁘네요!! 케이스가 특이해서 휴대성은 살짝 떨어지는감이 없지않지만 크림섀도우라 가루날림이 없고 발색도 예쁘게 잘되어서 너무 마음에 들어요!",
    "text86": "위에가 핑크샌드입니다! 이런 섀도우 진짜 처음 봤어요 너무 너무 너무 예뻐요 ㅎㅎㅎ 매우 촉촉해요! 색은 딱 예쁜 핑크빛이고 웜쿨 모두 쓸 수 있을 것 같아요 ㅎㅎ 바로 다른 색상도 구매하러 갑니다.. :)",
    "text87": "무지개맨션 원앤온리 섀도우 04 핑크샌드\n📌간단리뷰\n-질감: 습식 제품인 것 같아요. 가네다는 아니어서 살짝 슬펐지만, 습식이라 고정력도 좋고 발색력이 더 좋은 부분도 있어서 괜찮았습니다.\n-광: 촤르르 펼쳐지는 광이 진짜 예뻐요. 해당 컬러는 바탕색이 진하지 않은 핑크컬러라 하이라이터로도 쓰기 좋았어요. 펄 입자가 작은편\n-밀착력: 👍\n-단점: 용기가 불편합니다. 디자인이 무지개맨션의 정체성인 것은 알겠으나 이건 좀 부피가 너무 커요ㅠ다들 디팟하는이유가 있어요. 오브제 좋죠. 근데 투명에 가까운 용기라 빛 오래보면 변색이 오지 않나요? 용기 바뀔일 없겠지만 다음 제품은 예쁘면서 보관도 용이한 디자인이었으면 좋겠네요.",
    "text88": "친구 선물로 줬는데 마음에 든다고 햐요! 직접 발색해 봤는데 부드러운 질감에 가루 날림 없어서 너무 좋았어요 다만 브러쉬로 발색하기보다는 손으로 발색하는 게 더 예쁘게 표현될 것 같아요 펄 섀도우인데 하이라이터 등 다양하게 활용할 수 있는 게 장점이라 하나 쟁여도 좋을 듯",
    "text89": "일단 재형에 대한 정보는 별로 없었지만 오브제로서 너무너무 맘에 들어서 구매했어요. 근데 문제가 생겼네요. 오부제가 오부제 역할만 하지. 이 안에 무슨 색이 들어 있는지를 일일이 다 열어서 확인해야 된다는 거예요. 정말 마음에 드는 색깔 하나만 구매하시는 걸 추천드려요",
    "text90": "무지개맨션 제품들은 오브제같은 독특한 패키지가 예뻐서 일부러 화장대에 꺼내놓고 사용중이에요.\n대신 부피가 좀 있어서 휴대성은 떨어지지만 여행 아닌이상 평소에 섀도우 들고 다닐일도 없고 그정도는 예뻐서 용서 가능한 부분입니다.\n기존 4구 섀도우 팔레트도 잘 사용중인데 자주 쓰는 베이스 컬러들이 빨리 닳아 아쉬웠는데 이번에 베이스톤의 싱글 섀도우가 나와서 반가웠어요.\n사르르 녹으면서 발리는 느낌의 독특한 제형이라 손으로 바르기에도 쉽고 핑크샌드는 쿨톤한테 잘 어울릴 은은한 쉬머 핑크펄 느낌이라 데일리로 베이스나 애교살에 사용 가능한 컬러에요.\n이 제품도 역시 무지개맨션 특유의 장미향이 나서 좋네요🌹",
    "text91": "트위스트팟 팔레트도 잘 쓰고 있었는데, 싱글섀도우가 출시되었다고해서 궁금해서 바로 사봤어요!\n\n파우더 제형이 아니고 말랑말랑한 촉촉한 촉감이에요! 습식 블러셔랑은 또다른 느낌이랄까?\n발색하면 진찌이이이안짜 맑게 올라와요! 특히 멜팅제로라인!\n저는 핑크샌드로 주문했는데 섀도우말고도 블러셔도 쓸 수 있울 것 같숩니다. 멀티유즈제품이라고해서 \n궁금했는데, 블러셔로도 연결해서 쓰면 딱일 듯 합니다\n\n은은한 펄감이 정말 마음에 들었는데, 손으로 눈두덩이에 발색하고 애굣살에는 브러쉬로도 쉽게 \n올릴 수 있어서 더 좋았어요!\n디자인도 트위스트팔레트 작은버전이라 들고다니기에도 편하고 무엇보다 그냥 예뻐요 ㅋㅋㅋㅋ",
    "text92": "무지개맨션 트위스트 4구 핑크컬러 잘 쓰고있어서\n이번에 신상 싱글 섀도우도 궁금해서 바로 구매했는데요\n역시나 너무 마음에 드네요🥹\n용기도 쪼끄매서 너무 귀엽고 깔별로 다 모으고 싶어요ㅋ\n\n01. 텍스처\n-말랑 쫀득한 젤리같은 느낌이에요. 근데 마무리감은 벨벳해서 느낌이 되게 좋아요! 손가락으로 발색해도 예쁘고, 총알 브러쉬로 발색해도 잘 올라와요\n\n02. 펄감\n-저는 멜팅제로 라인으로 구매해서 부담스럽지 않고 은은한게 데일리로 쓸 수 있어서 좋더라구요.\n눈화장 진하게 하는 편이 아니라 저한테 너무 좋은 펄감이였어요! 핑크샌드 베이스랑 블러셔 깔고, 펄 스플래쉬는 애교살에 쓰면 너무 예뻐요🥹\n\n03. 발색\n-크림타입이라 발색은 잘되고 지속력도 가루타입보다 높다 생각했습니다 다만 10시간정도 지났을 때 쌍커풀에 조금 끼임은 있었어요\n\n전체적으로 너무 마음에 들어서 다른 컬러도 할인하면\n재구매하려고 합니다🤭💖\n앞으로도 예쁘고 특이한 거 많이 만들어줘요 무맨,,🌈",
    "text93": "우선 케이스에 반해서 뚝딱!! 바로 구매했어요~~!!\n받아보니 생각보단 좀 크지만 빛나고 영롱해서 너무 예쁩니다 질감도 퐁신퐁신하니 부드럽고 바르기 완전 편합니다 조만간 다른색도 겟해야겠어요^^",
    "text94": "섀도우를 많이 쓰는데 이 제품은 발색도 좋고 색감이 너무 좋네용 추천합니다 ! 섀도우는 발색이 정말 중요하다고 생각 하는데 정말 이 제품 색감도 그렇고 추천합니다 !!!",
    "text95": "케이스가 너무 예뻐요 새도우 팔레트도 구매했었는데 싱글도 구매했어요 케이스때문인지 좀 비싼게 문제지만 다른 색상도 사고 싶을 정도에요",
    "text96": "멜팅 텍스쳐라서 엄청 부드럽게 스윽 잘 발려요. \n가루 날림이 없어서 좋구요! 펄감도 예쁩니다!\n조금 아쉬운 점은 지속력이 조금 짧아요..ㅠㅠ 비슷한 색상의 섀도우를 위에 한번 얹어주니 지속력도 나아지네요!\n빛 받으면 펄감 자글자글하고 반짝여요 ㅎㅎ\n사진보다는 훨씬 쨍한 핑크입니당",
    "text97": "이런게 셰도우라고?\n제품 자체에 끌려서 아 이건 소장용으로도 사야겠다 싶었어요!\n진짜 실물로 보면 더더 예쁩미다...\n아주 영롱 그 자체에요\n\n솔직히 패키지에 비해 셰도우 자체 퀄리티는 좀 떨어지겠지\n생각을 하고있었는데\n아니이게 웬걸\n발색도 너~~무 잘되고 색이 은은하게 반짝이는게\n언더에 발라주면 은은하게 가루날림 없이 발색이 강하게 되더라구요\n내 피부색같으면서? 애교살용으로 딱인듯합니다 ㅎ\n입자도 고운입자라서 막 발라도 부담되지 않아 좋은거같아요!\n\n다른색도 언능 사야겠어요",
    "text98": "1. 무조건 손으로 발라야 발색이 됩니다 (털 브러쉬x)\n2. 연한 핑크빛 하이라이터로 봐야 됨 아이섀도우로는 좀 약함\n3. 볼에 얹었을때 제일 예뻤음\n4. 찰흙같은 감촉 극호\n5. 여름뮽~봄웜(핑잘봄)까지 무난하게 어울리는 연핑크빛\n6. 펄 날림 없음 착.붙.",
    "text99": "무지개맨션 오브제 느낌의 케이스 넘 좋아해서 4구짜리도샀는데 싱글섀도우도 나왔다고해서 바로구매했어요\n같이 주는 그립톡 너무 귀여워요 ㅋㅋ\n제형이 촉촉하고 발림성이 좋아요!\n지속력도 좋아서 매일매일 사용할것같아요\n펄이 촤르르 한게 넘 예쁩니다!",
    "text100": "손이 잘 안가긴해요! 엄청 발색이 찐한데 유지력은 좋진 않네요! 파우더 처리 필수",
    "text101": "맥 제품중에 라스트댄스 색상이랑\n비슷해서 발색 해보고\n구매 했어요!",
    "text102": "핑크샌드도 컬러 너무 예쁩니다\n고민 많이 하다 구매했는데\n매우 만족스럽습니다 \n펄 스프래쉬 피치스톤 코럴 핑크샌드 순입니다\n재구매의사 200%있습니다",
    "text103": "핑크샌드도 너무 예쁘네요\n케이스도 예쁘구요\n쉬머펄로 너무 마음에 듭니다\n좋아하는 4가지 컬러 다 마음에 듭니다",
    "text104": "케이스가 조금 크긴 하지만 정말 예쁘니 시켜봤어요.\n제형이 되게 독특한 포동포동한 질감인데 오히려 가루날림이 없고 밀착이 잘 될 것 같아서 좋았어요.\n쿨톤이라 핑크샌드만 일단 시켜본 건데 자글자글한 펄감이 예뻐서 잘 쓸 것 같아요!",
    "text105": "질감 너무좋아요....... 손으로 발랐을때가 제일 이쁨 밑색비치면서 펄감올라오는게 너무 예뻐요....",
    "text106": "무지개맨션, 너 뭘만든거야.....?\n질감, 밑색, 펄 전부만족스러움\n당 장 사",
    "text107": "멜팅이라 신기한 제형이고 발색이 예쁘게 잘되어서 만족해요👍 펄감도 자연스럽게 예쁘고 지속력도 괜찮아요 무지개멘션은 제품들이 다 오브제가 예뻐서 장식하기에 좋아요 추천합니다",
    "text108": "텍스처가 생각보다 엄청 부드러워서 놀랐어요ㅎ\n펄감이 부담스럽지 않아서 하이라이터로 써도 너무 예쁘네요ㅎ 하지만 양 조절이 조금 힘들어서 브러쉬를 사용하는게 좋을 것 같아요ㅎ",
    "text109": "케이스 디자인도 너무 이뻐서 화장대에 올려만 놔도 이뻐서 좋아요! 섀도우는 보드라워서 만질때 기분 좋음 ㅎ",
    "text110": "눈두덩이랑 애교살에 핑크샌드만 바르고 끝내도 될거같아요! 한국에서 잘 안나오는 촉촉한 질감의 섀도우라 좋아요 ㅎㅎㅎ 호불호 많이 갈릴 제형이지만 취향... 근데 너무 비싸요 어떻게 싱글이 만원대ㅠㅠ 그리고 색이 케이스에 안쓰여있어요 테이프 뜯으면 이게 무슨색인지 모를듯",
    "text111": "손으로 발색하면 적당히 잘되는편입니다 속쌍으로써 눈두덩이에 펄 올리면 부어보이고 이질감들어서 습식 섀도우라해도 올리지 않는편인데 요건 너무 이뻐요... 눈두덩이 전체에 올리는것보단 눈 앞머리부터 눈동자 시작부분까지 올리고 언더에도 올려서 균형 맞춰주면 너무 이쁩니다",
    "text112": "와 진짜 믿고 사는 무지개맨션이에요ㅠㅠㅠ 발색 미쳤구 색깔도 왜이렇게 잘 뽑으셨는지... 핑크 샌드 색깔 구매했는데 촌스러운 핑크가 아니라 고급진 자연스럽게 올라가는 핑크입니다♥︎♥︎ 심지어 텍스처도 폭신폭신?? 사용할 때마다 기분 너무 좋아요.. 이거 바르고 하루종일 돌아다녀도 저녁까지 펄이 남아있구요 친구들도 물어본 제품입니다!! 당분간 눈두덩이에 올릴 펄이나 하이라이터 대체용으로 다른 제품은 못 쓸 것 같네요",
    "text113": "다른 분들 발색이 너무 이뻐서 테스트하러 갔는데 제형이 너무너무 신기하더라구요 수분을 꽉 머금고있는 것처럼 엄청 촉촉해서 요즘같은 계절에 바르기 너무 좋아요 하이라이터로 쓰려고 샀는데 써보니까 색감도 제가 쓰는 블러셔들이랑 잘 어우러지게 발색돼서 너무 만족스럽습니다 제형이랑 색감, 펄감까지 너무 맘에 들어요",
    "text114": "생기는있어보여요 펄이좀더있음좋겠어요 네. 발색좋아요",
    "text115": "예쁘다는 말밖에 안나오네요\n구매한 컬러들 다 예뻐요\n쉬머펄이 예쁩니다\n부드럽게 발색도 잘되고\n지속도 잘되고 좋습니다",
    "text116": "무지개맨션 컬러 너무 예뻐요 \n발색도 잘되고 아이섀도우 뿐만아니라 애교살에 쓰기에도 좋아요\n손이 많이 갑니다",
    "text117": "왁 제형이 말랑말랑해서 촉감이 좋네요 무튼 그래서 가루날림도 거의 없고 펄감 최곱니다",
    "text118": "진짜 휴대성은 바닥을 치지만 예쁨이 그냥 다 용서해줌 컬러도 예쁘고 케이스는 말해뭐해",
    "text119": "광고뜨는데 패키지가 예뻐서 샀어요,, 발색도 예쁩니당ㅎㅎ",
    "text120": "애교살에 포인트 주려 샀는데 일단 색감 펄감 다 예쁘고 맘에 듭니다!근데 생각보다 눈에 올리면 발색이 연해서 여러번 발라야 하는게 조금 아쉬워요",
    "text121": "섀도우의 질감이 폭신폭신 촉촉해서 밀착력이 아주 좋아요. 이색상이 쿨톤에 어울리는 색이라고 해서 구매해봤는데 조금 쨍한것같아 아쉬워요ㅠ 그래도 발색이 차르르해서 애교살에 쓰면 딱일거같아요!",
    "text122": "은은하게 애굣살에 올리기 너무 좋아요!! 사진엔 잘 안보이는데 실제로 보면 너무너무 이뻐요 ㅠ 케이스가 독특해서 소장만족도가 큽니다 😆🌟",
    "text123": "케이스가보석같아서 예쁘네요 단점은 크기가있다보니 부피가있어서 가지고다니기 좀힘들어요",
    "text124": "무지개맨션 원앤온리 섀도우 핑크샌드\n📌간단리뷰\n-펄감이 적당한 습식 섀도우로 펄이 잘아 하이라이터로도 좋습니다",
    "text125": "케이스가 이쁘고 독특해여\n밀착력도 좋고 가루날림 없이 펄감이 은은하게 이뻐여",
    "text126": "무지개 맨션은 정말 디자인 잘 뽑아냄 예쁜 꽃이 생각나고 새도우는 그냥 무난한 수준!",
    "text127": "애교살를 쓰기 너무 좋은 컬러 입니다. 대신 하나 하나가 되게 무거워서 여러개를 파우치에 넣고 가지고 다니는 건 조금 무리 같습니다.",
    "text128": "개조아요 좀 비싸지만 또 사고싶은.. ㅜㅁㅜ 할인해주라 많이 팔아주라",
    "text129": "말캉말캉한 느낌이 너무 좋고 특히 오브제디자인이 너무 이뻐요!",
    "text130": "너무 이뻐서 쓸때마다 기분이 좋아지는 제품인거같아요! 다른색도 구매하고싶어요 !",
    "text131": "제형이 정말 특이한\n폭신폭신한 섀도우는 처음이었어요 ㅎㅎ\n색감과 펄감이 너무 예뻐서 자주 사용하게 되는거같아요",
    "text132": "올리브영에서 자주 구매하는데 이번에도 만족해요~ 재구매 의사 있음^^",
    "text133": "스미듯이 발려서 너무너무 이뻐요.. 발색력은 옅긴한데 진짜 넘 맘에 들어요 습식인거 같고 퀄리티가 참 좋아요!!",
    "text134": "하이라이터에서 펄 블러셔로 쓸 만한 제형이에요 젤리 타입이어서 가루날림이 적고 습습한 질감이 매우 특징이에요",
    "text135": "약간 하이라이터에서 펄 블러셔로 써도 되는듯한 느낌이에요",
    "text136": "애교살에 자주바르고있어요\n쿨한 블러셔랑 같이 발라주면 은은하니 이뿜",
    "text137": "발림이 부드럽고 피부에 착 밀착돼요!!\n처음엔 촉촉하지만 베이스 잘해주면 밀림 없이 오래가요\n은은한 광택감도 예뻐서 데일리로 추천합니다♥",
    "text138": "섀도우랑 치크로 동시에 사용하기 너무너무너무 좋습니다!!!!",
    "text139": "가루 날림없고 발색력 좋고 발림성도 정말 좋아요\n특히 케이스가 넘 이쁨요~",
    "text140": "스며들듯이 발색되서 너무너무 이뻐요 ㅜㅜ 색은 연한 편입니다 습식인거 같아요!",
    "text141": "개인적으로 좋아요 너무 잘 쓰고 있숩니다 진쩌 최고예요! ㅎㅎ헤",
    "text142": "애굣살에 바르는 그 쉬머~한 느낌의 섀도우를 찾는다면…요놈입니다",
    "text143": "섀도우는 마음에드는데 용기가 너무무겁고 휴대할 수 없어서 아쉽네요.... 저는 그냥 따로 빼서 섀도우 공병에 담았어요",
    "text144": "습식 젤리타입의 싱글 섀도우에요.\n부피가 좀 크지만 2개까진 쌓을수 있어요\n\n광이 이쁘게 올라와요",
    "text145": "저번에 코랄색상 사구 이번엔 핑크샌드샀어요 은은하게 웜쿨안타고 이쁜핑크입니다.",
    "text146": "전에 샀는데 마음에들어서 재구매했어요! \n발색도 잘되고 케이스도 너무이뻐요!! 다른색도 더 사고싶어요ㅜ-ㅜ",
    "text147": "와... 진짜 예뻐요 돌았음 피치랑 핑크 고민하다가 핑크 샀는데 ㄹㅈㄷ 피치도 사고싶어짐 ㅜㅜ \n손으로 누르면 눌리는 제형이라 팩트전에 올려주세용",
    "text148": "컬러감과 펄감도 괜찮은 편이에여\n케이스가 작고 이뻐서 들고나디고 좋고 유니크한 거 같아여",
    "text149": "케이스가 반짝반짝 거리는 것이 독특하면서 이쁩니다 \n발색 좋짐나 펄감이 은은해서 좋았습니다",
    "text150": "매장에서 테스터 사용해 봤는데 너무 예뻐서 바로 구매했어요ㅠㅠ 핑크 베이스에 골드펄 느낌이라 너무 예쁘고 섀도우 말고 하이라이터로 써도 너무 예뻐요 굿굿",
    "text151": "이쁘네요\n촉촉해서 바르기 편하긴한데\n쌍커플 라인에 끼긴해요",
    "text152": "라이브 혜택이 좋아서 구입했어요. \n개봉된 제품이 많고, 아직 개봉전 입니다.\n사용전이라 효과는 잘 모르겠습니다.\n사용후 재작성 할게요.",
    "text153": "진짜 개~~이뻐요 광이 엄청 고급스럽고 날림 없이 부드럽게 밀착됨",
    "text154": "펄감은 강하지 않았고 베이스색도 진하지 않고 은은했음\n근데 베이스 밀리고 까져서 제형 너무 별로임",
    "text155": "무지게맨션 신상제품인데 생각보다 색깔예뻐요 발색이진한편은아니예요!!",
    "text156": "진짜 정말 이쁜 싱글 섀도우 아쉬운건 케이스가 너무 크다인데 잘만든 젤리st 싱글 섀도우입니다",
    "text157": "은은한 핑크 쉬머 섀도우. 케이스 예쁘지만 앞뒤 구별이 힘들고 색 구별도 힘들어요 장점이자 단점",
    "text158": "레전드 용기는 별루안이쁜데 내용물이 걍 레전드임 너무조앙ㅎ",
    "text159": "매장에서 테스터 사용해 봤는데 너무 예뻐서 바로 구매했어요ㅠㅠ 핑크 베이스에 골드펄 느낌이라 너무 예쁘고 섀도우 말고 하이라이터로 써도 너무 예뻐요 굿굿",
    "text160": "친구 선물로 사주었습니당 \n무난하게 사용하기 좋아서 호불호안갈리는 선물로 ㄱㅊ",
    "text161": "촉촉한 질감에 밀착력도 좋은데 펄감 자체가 너무 매끄러운 펄감이라 하이라이터, 애교살 등 다양한 곳에 사용하기 좋아요 웜쿨 타지 않는 핑크라 누구나 쓰기 좋아요",
    "text162": "이거  그냥 너무 이쁘거든요? 근데 싱글섀도우치곤 너무 비싼감이 있어요",
    "text163": "반짝임보다 색이 먼저 올라왔다면 더 쓰기 좋았을거같아요.",
    "text164": "컬러 예뻐요 무지개맨션은 패키지가 예뻐서 구매하게 되네요",
    "text165": "완전 쉬머한 펄감으로 정말 장난아니게 예뻐요 눈에 애교살로 써도 색 너무 은은하고 이쁘지만 볼에 블러쉬로 활용했을때 두배로 이쁜제품입니다 촤르르한 은은한 광이 세상 이뻐요",
    "text166": "친구 선물용으로 구매했습니당\n무난하게 사용하기 좋은것 같아요",
    "text167": "굳이 용기가 예쁜게 쓸모가 있을까 했는데 방 꾸미다 보니 생각외로 이 녀석이 오브제 역할을 톡톡히 해주네요. 색상 자체도 예뻤어요",
    "text168": "발색도좋고 마음에들어용 부담없는핑크색임 추천합니당 ㅠㅠ",
    "text169": "말랑말랑한 반죽 제형이라 밀착력도 좋고 컬러가 웜쿨 안 타는 핑크 컬러라 애교설에 사용하기 좋아요",
    "text170": "너무너무 예쁜 오브제입니다. 색깔도 너무너무 예뻐요. 단 전체성을 다 구매하다 보니 색깔 찾는데 시간이 너무 오래 걸려요. 요건 좀 단점인 것 같습니다. 정말 필요한 색깔 꼭 필요한 색깔만 구매하시길 바랍니다",
    "text171": "가루날림은 없어서 사용할 때 편해요 \n휴대성이나 가격 면에선 좀 아쉽지만..><\n활용도도 꽤 괜찮고 잘 사용할 것 같아서 이 색상은 별 5개 줍니다ㅎㅎ",
    "text172": "핑크샌드 색상 이뻐요! 용기는 휴대용으로는 조금 불편한 감이 있습니다ㅠ",
    "text173": "펄 예쁘고 색은 너무 예쁜데 가격이 진짜 사악해요 ㅎ 그래도 촉감 중독성있고 예쁨",
    "text174": "섀도우 패키지가 너무 이쁩니다. 펄감도 정말 맘에 들어요.",
    "text175": "색상도 예쁘고 발색도 잘 돼요! 이 컬러 포함 3개 구매했는데 이게 가장 말랑한 느낌이더라구요",
    "text176": "물렁해서 싱기한 촉감림 트위터에 브러쉬로하라고해서 했는데 굳",
    "text177": "케이스가 넘 이쁘네요 관상용으로도 좋아요 잘 사용하겠습니다",
    "text178": "질감이 촉촉해서 밀착이 잘되고 펄날림같은게 없어요 발색이 은은하게 되요",
    "text179": "통 모양이 너무 예뻐요 인테리어 느낌인데 그래서 보관이 별로긴 해요 컬러 예뻐요",
    "text180": "이거 왜 샀는지 모르겠음 발색 하나도 안되고 쌍커풀 라인에 다 낌",
    "text181": "생각보다 발색이 진한 느낌은 아니라서 여러번 발라 줘야 되긴 하는데 색상이 예쁘네요!",
    "text182": "발색력이 그냥 제로.. 여러번 덧발라야 겨우 나오는 색감. 괜히 샀음",
    "text183": "제형이 굉장히 특이해요 몰캉몰캉 색상은 부담스럽지않은 핑크라 데일리하게 사용가능",
    "text184": "넘 예뿜...은빛 펄광이 눈에 띄는 핑크섀도우입니다 베이스 포인트나 애교살에 발라주면 과한 느낌보다 샤르르윤기 도는 느낌이에요 말랑말랑 반죽제형이라 눈에 넘 바르면 쌍커풀에 끼기땜에 조심할 것..",
    "text185": "색감도 예쁘고 제형이 진짜 예술.. 좋아요 케이스가 커서 부피차지를 너무 많이하긴 하지만 그래도 오브제 느낌나서 예뻐요",
    "text186": "약간 펄&컬러 존재감이 있는 섀도우라\n하나쯤 가지고있기 좋음",
    "text187": "그냥 젤리치크 느낌이고 엄청 특별한 느낌은 아니에요 이게 섀도우 카테로 분류되니까 특이하다고 느껴지는..? 질은 좋고 색감도 맘에 들긴 합니다",
    "text188": "이뿌긔\n애굣살채우고 코끝하라할때 이거없음안대긔요\n요새필수품",
    "text189": "넘 아름다운 은펄핑크 섀도우....볼떠구에 발라줘도 아름다움...사실 볼에 바르는게 더 나을지도,,, 생각보다 수분감 있는 촉촉한 제형이라 쌍커풀 라인에 끼는 느낌",
    "text190": "매우 이쁘지만 섀도우 크기는 좀 커요! 발림성도 좋고 섀도우 질 자체는 매우 굿",
    "text191": "케이스도 색도 너무 예쁘고 질감이 싸구려가 아니라 너무 좋아요",
    "text192": "핑크가 가장 강한편이라 눈보다 블러셔로 올렸을때 진짜 예뻤어요!",
    "text193": "사용감이 좋아서 재구매를 하고 있어요\n선물로도 많이 보내줬고요\n만족스럽게 사용하고 있습니다",
    "text194": "이거 진짜 너어어어무 좋아요 제발 단종 안 됐음 좋겠어요. 저는 이거 블러셔로 쓰는데 질감 진짜 도랏맨이라 이거 쓰면 피부 좋단 소리 많이 둘어요.",
    "text195": "이거진짜예쁨;;\n습식섀도우인데펄촤르르해서예쁘고요\n무맨답게 디자인도 크긴헌데 예뻐요",
    "text196": "너무 좋고 민감한 피부인데 피부에 자극도 별로 없어서 잘 사용하고 있어요",
    "text197": "디자인이 독특해서 오브제로 두고 쓰기 좋아요.\n제형도 좋아요.",
    "text198": "배송 빠르고 케이스 용기 실물이 더 예쁘고 지속력  좋고 발색이 고급지며 펄도 적당이 예쁘게 영롱해서 너무 마음에 들어요♡",
    "text199": "색상도 예쁘고 가루날림 없는 제형도 너무 마음에 드는데\n케이스가 예쁘긴 하지만 확실히 커서 보관하기가 좀 불편해요",
    "text200": "태어나서 이런 습식섀도우처음봄\n제발 다들 멜팅제로 하세요 신세계가 시작됩니다"
  },
  {
    "brand_name": "무지개맨션",
    "product_name": "무지개맨션 원앤온리 섀도우",
    "price": "12750",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021559030ko.png?l=ko",
    "review_name": "멜팅제로 105 로즈쿼츠",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000215590",
    "text1": "섀도우 날림도 적고 색상도 무척이나 예뻐서 좋아요~~!\n발색이 선명하게 잘 돼요",
    "text2": "궁금한 제품 구매할 수 있었어요!! 색이 너무 마음에 드는거같아요",
    "text3": "데일리로 잘 쓸 수 있게\n멜팅제로로 샀는데 탁월한 선택인 것 같아요\n부담스럽지 않은 펄들이 차르르하게 펼쳐져서\n맑게 눈에 올라가는데 광채가 증말 이쁘다 ㅠㅠ\n\n제형이 꾹 누르면 잘 눌러지는 푹신한크림같은 제형이라 눈에 자극없이 부드럽게 올라갔어요\n밀착력도 우수!\n\n제가 산 컬러는 로즈쿼츠\n로즈쿼츠는 로즈컬러에 핑크 몇방울떨어트린 색감이고\n거기에 핑크빛 펄들이 은은하게 박혀있어요\n\n다른 섀도우는 발색이 진하지 않다고 하지만\n로즈쿼츠는 다른 섀도우보다 발색이 \n좀 더 짙게 올라오는 편입니다.\n진하게 발색하면 붉은 기가 살짝 올라와서\n음영에 사용하기 좋아요\n\n섀도우로 사용해도 이쁘지만\n블러셔로 다들 사용해보세요 \n펄들때문에 속광블러셔로 사용하기 딱이에요\n\n솔직히 가격은 높은편인데 활용도와\n오브제가 너무 이뻐서 인정합니다.\n그리고 지금 구매하시면 스마트톡도 받으실 수 있는데\n이 스마트톡도 퀄리티가 좋아요\n\n앞에 3장은 그냥 일반사진으로 찍은 것\n뒤에 2장은 플래시켜서 찍은거입니다.",
    "text4": "적당한 펄감의 말랑한 섀도우인데 \n색상은 로즈브라운 색감입니다\n사실 가격이 너무 비싸요ㅠㅠㅠㅠ\n그래서 할인할 때 구매해야 할거 같고\n발색은 잘되고 펄감도 적당히 잘 나요\n그리고 너무 커서 보관하기가 넘 힘들어유....",
    "text5": "✅ 피부 타입 - 노란피부톤,모공고민,입술각질부자\n\n✅ 기본정보\n향 - 없음\n제형 - 쫀득 말캉 섀도우 한번 씹어보고싶음\n\n😙 그자체로 오브제\n그냥 놔두기만 해도 오브제. 제품 자체의 케이스 퀄리티가 너무 좋아서 예쁨. 그냥 예쁨 발색이 중요한게 아니고 홈꾸로도 너무 좋음…\n\n🥹발색 및 양\n싱글 섀도우보다 많은 양.\n쫀득한 떡 같은 제형으로 가루날림은 없고 발색은 선명한 편\n로즈쿼츠가 상품 이미지에서는 갈색이라 뭐지 하면서 사고 발라봤는데 실제는 갈색 보다는 핑크,레드에 가까운 레드브라운색\n은은한 펄감으로 가볍고 날림없이 밀착됨\n\n💡Tip\n놔두기만 해도 오브제",
    "text6": "패키지가 너무 예뻐 다른 컬러들 먼저 써보고 소장욕을 못 참고 라이브 혜택도 좋아서 또 구매한 제품들..\n멜팅제로 라인이라 말랑한 질감에 쉬머한 텍스처라 손으로 슥슥 바르기 좋아요. 로즈 핑크컬러에 골드펄들이 자잘하게 보여 웜쿨 톤타지 않고 쓰기 좋아보여요. 쌍꺼풀 라인 끼임은 좀 있는 편이라 한번씩 풀어줘야 하는 점만 아쉬워요.",
    "text7": "눈가착색있는 22호 퍼스널 여름브라이트 지성피부입니다\n\n여름쿨톤이라면 로즈쿼츠 무조건쟁이세요\n폰카메라가 색을잘못뽑아내서 최대한 실사컬러가 나오도록 사진 촬영보정한거에요\n매장에서 테스터가있길래 생각없이발라보다가 홀린듯이 구매했습니다\n요즘 힌스틴트에 빠져있는 이유가 색조인데 스킨케어처럼 편안한그런거때문인데 얘도그래요!!\n질감도 상당히 말랑촉촉하고 펄감도 예술인데 컬러도미챳음 상세페이지랑 실사랑 색이다른데 제눈엔 저렇게 뉴트럴?웜쿨안따지는 복숭아속살색이에요\n눈가 치크 립 죄다 핑크로 도배해도 안촌스럽고 세상자연스러우면서 이쁩니다\n손가락이나 스펀지팁이용해서 사용하면되나 손으로 발색하는걸추천하고 아이프라이머가 필수입니다\n\n장점\n1. 컬러와 펄감이 내추럴한데 화사해서 비유하자면 따뜻한 아이스아메리카노에요\n색조 화장품들 솔직히 그게그거고 비슷한게 많은데 단종되면 중고사이트 찾아다닐만큼 독보적인 컬러감이라 구매한걸후회하지않습니다\n2. 부드럽고 촉촉한 크림제형이라 손가락으로 문댈때 기분이좋습니다 \n\n단점\n1. 크기가 30ml세럼만합니다 커요.\n사진처럼 화장대에 디피해놓으면 찾기쉽고 예쁘기는한데 휴대성이 떨어져요\n2. 크림섀도우라 프라이머를 발라도 크리즈가있어요\n평소 가루섀도우사용땐 크리즈걱정없었는데\n얘는 촉촉한감이있다보니 그냥사용하니 쌍커풀 사이에 낍니다.\n프라이머-티슈로 유분제거-가루타입 베이스섀도우-크림섀도우 순으로 깔아줘야되요.\n3. 발색이 약한편이라 덧발라줘야했습니다\n이러면서 크리즈가낀거같긴한데 ㅋㅋㅋㅋ 발색은 아이프라이머와 베이스섀도우를 바른 후 사용하면 해결됩니다\n베이스섀도우는 피부톤과 비슷한컬러감의 스킨톤이나 약한베이비핑크컬러가 좋아요\n4. 싱글섀도우에비해 가격이 있는편입니다\n할인할때아니면 많이꺼려질것같아요",
    "text8": "🤍 패키지 디자인\n무지개맨션 특유의 감각적이고 투명한 케이스에 깔끔한 로고가 새겨져 있어 심플하면서도 고급스러운 느낌을 줍니다. 크기가 작고 가벼워서 파우치에 쏙 들어가는 점도 마음에 들었어요. 특히 뚜껑이 단단히 닫혀서 휴대할 때 내용물이 새거나 깨질 걱정이 없어요! 참고로 사진 중에 무지개맨션 트위스트 팟이랑 같이 찍은 사진이 있는데 정말 딱 미니버전이라 휴대하기 좋은 것 같아요! \n\n🤍 텍스처와 발림성\n이 제품은 이름처럼 “멜팅제로”라는 독특한 텍스처를 가지고 있어요. 손가락으로 살짝 문지르면 마치 크림처럼 부드럽게 녹아들다가, 피부 위에서는 파우더처럼 보송하게 마무리됩니다. 특이한 질감인데 생각보다 발림성이 좋아요! 손가락이나 브러시를 사용해도 뭉침 없이 고르게 펴 발릴 뿐만 아니라, 초보자도 쉽게 블렌딩할 수 있어서 좋아요! \n\n🤍 로즈쿼츠\n로즈쿼츠는 이름 그대로 은은한 장미빛 핑크 베이스에 미세한 골드 펄이 섞여 있는 컬러예요. 너무 튀지 않으면서도 눈가를 화사하게 밝혀주는 색감이라 데일리 메이크업으로 딱이에요! 특히 이 컬러는 쿨톤, 웜톤 구분 없이 누구에게나 잘 어울리는 만능 컬러로 느껴졌어요. 단독으로 사용하면 자연스럽고 우아한 룩을 연출할 수 있고, 다른 컬러와 레이어링하면 더 화려하고 깊이 있는 아이 메이크업을 완성할 수 있답니다.\n\n🤍 지속력\n지속력 부분에서도 정말 만족스러웠어요! 저는 아침 9시에 메이크업을 하고 저녁 7시까지 수정하지 않고 버텨봤는데, 색상과 펄감이 거의 그대로 유지되더라고요. 특히 유분이 올라오는 눈두덩에도 끄떡없어서 놀랐어요. 다만, 지성 피부라면 베이스로 프라이머를 깔아주면 더 오래 유지될 것 같아요.\n\n🤍 활용 팁\n✔️ 단독 사용: 손가락으로 눈두덩 전체에 얇게 펴 발라주면 자연스럽고 은은한 데일리 룩 완성!\n ✔️ 포인트 사용: 다른 매트 섀도우 위에 톡톡 얹어주면 반짝이는 포인트를 줄 수 있어요. 저는 개인적으로 무지개맨션 트위스트팟 아이팔레트 포그로즈랑 잘 어울리는 것 같아요! \n ✔️ 글리터 효과: 눈 앞머리나 애교살 부분에 살짝 터치하면 눈매가 훨씬 또렷하고 화사해 보여요.",
    "text9": "무지개 맨션 디자인은 늘 독특하면서 예쁜 것 같아요. 제형은 촉촉하게 멜팅되는데 젤리처럼 살짝 말랑말랑해요. 바르면 진짜 수채화 발색이라 맑고 은은한데 펄은 쉬머하지만 부담스럽지 않아서 베이스로 깔기도 좋아요. 주름끼임 없고 여름뮤트인 저한테 로즈 쿼츠는 뉴트럴 핑크라 너무 잘 어울렸어요.",
    "text10": "발색과 펄이 정말 예쁜 무지개맨션 원앤온리 섀도우❣️\n\n케이스부터 너무 예쁜 무지개맨션 섀도우입니다.\n멜팅제로의 로즈쿼츠를 선택했는데,\n은은한 펄이 자연스럽게 발려서 좋았어요.\n약간 크림같은 제형이라 새.손가락으로 살살 펴발라도 괜챃아요\n저는 연하게 발라서 베이스로 사용하고 있는데 만족이에요",
    "text11": "무지개맨션 아이쉐도우 제품은 처음 사용해봤는데\n케이스부터 넘 맘에들었어요~\n크림타입 쉐도우여서 가루날림 전혀없고\n로즈베이스에 골드펄이 은은하게 들어가서\n눈에 베이스 바르기에 넘 좋아요\n은은한거에 비해서 발색이 잘되서\n딱 좋아요 ❤️",
    "text12": "케이스부터 섀도까지 다 진짜 너무 예뻐요🩵\n이 영롱함을 카메라로 다 담을 수 없어 너무 속상합니다ㅠ\n저는 골든로즈, 로즈쿼츠 이렇게 두 가지 컬러를 구매했는데요 진짜 후회 없습니다\n한번 쓱 발색해 보시면 아시겠지만 입자가 고와서 진짜 진짜 예쁘게 잘 발색되구요(펄도 마찬가지로 입자가 정말 고와요ㅜㅜ)  색감도 무맨답게 진짜 예쁩니다 예쁘다구요❤️ 돈만 있다면 전컬러 다 매입하고 싶은 마음이 들 정도로...\n골든로즈는 쿨한 핑크에 골드펄이 촤르르르 박혀있는데 그게 넘 유니크하고 예뻐요ㅜ \n진짜 찾아보기 힘든 돋보적인 섀도입니다\n로드쿼츠는 골든로즈보다 웜한 분위기의 섀도인데 그래서 웜 쿨 상관없이 잘 사용할 수 있을 것 같았어요!\n뭔가 로즈쿼츠가 골든로즈보다 더 크림타입? 같은 느낌이 납니다 멜팅 제로타입, 트위스트 타입의 차이 같아요 \n음... 정리해 보자면\n멜팅제로👉 샤르르 샤르르\n트위스트👉 뽀실뽀실\n요런 느낌입니다!\n\n무맨 앞으로도 열일 해주세요 두둑한 지갑 준비해 둘게요😽❤️",
    "text13": "평소 좋아하던 브랜드인 무지개맨션에서 신제품을 출시했다 히여 구매했습니다! 😄\n\n➡️ 딱딱하지 않은 질감의 제형이에요! 젤리같은 느낌 ㅎㅎ 손으로 살짝 누르면 그대로 자국이 남는데 이 느낌이 정말 좋아요 ㅎㅎ 말랑하니 촉감이 좋더라구요 너무 건조하지도 않고 편안한 제형입니다\n\n➡️ 5호 로즈쿼츠는 은은한 장미색이에요 뮤트한 색감도 있는 말린장미색?ㅎㅎ 살짝은 어두워서 분위기 있는 색이에요 한 번만 발라주면 발색이 진하지 않고 은은하게 올라와요 2~3번 바르면 더 진해지는데 그 색감이 오묘하면서도 고급스러운 광이 올라와서 예쁘더라구요! 원하는 분위기에 맞게 한 번만 바르거나 덧발라주시면 될 것 같아요 ㅎㅎ\n\n➡️ 무맨답게 케이스 디자인이 너무 예뻐요! 사진 보고 케이스가 너무 예뻐서 놀랐는데 실물보고는 더 놀랐어요 실물이 더 영롱하고 예뻐서...ㅎㅎ 사진이 실물을 잘 못담더라구요ㅠ 모양도 예쁜데 빛을 받아 반짝이는 것도 예뻐요 각도에 따라 다르게 보이기도 합니다 ㅎㅎ 워낙 예쁘다보니 화장대에 올려놓고 쓸 때마다 보기 좋아요 아니면 그냥 꾸미기위한 용도로 오브제처럼 써도 너무 좋을 것 같아요! 정말 예쁘더라구요 ㅎㅎ\n\n➡️ 젤리같은 제형에 발림성도 좋아요! 피부에 얹어보아도 거슬리지 않고 편안하더라구요 ㅎㅎㅎ 게다가 가루날림도 느끼지 않았습니다 섀도우의 질도 너무 좋다고 느꼈어요 또 펄감이 너무 강하지도 않고 은은하게 올라오는데, 이 광이 너무 예뻐요! 은은한 속광이 색을 더 예쁘게 만들어주는 포인트라고 생각합니다 ㅎㅎ\n\n💕처음엔 외관이 예뻐서 눈길이 갔던 제품인데, 써보니 섀도우 자체의 퀄리티도 좋아서 너무 마음에 들었어요! 다른 색들도 써보고싶네요 ㅎㅎ 완전 추천드립니다!",
    "text14": "저는 건성이고 가을 덜 톤 입니다 \n사용해 보고 느낀점 간단하게 정리해봤어요\n제가 가지고 있는 제품중에 페리ㅍㄹ 금쪽 팔레트에 가을펄햇살과 유사한거 같아서 비교해서 적었어요\n\n🖤 색상\n물 많이 탄 벽돌색에 핑크 한 방울 섞은 색으로 따듯한 웜 색상이고 단독으로 발색해보면 갈색느낌이 나는데 갈색옆에두면 붉은 느낌이 나요 펄들은 주로 핑크펄이고 살짝의 노랑 흰색 펄들이 섞여 있어요\n🖤 제형\n제형은 좀 촉촉하면서 보송한 질감으로 촤르르 발색이 되는편이고 젤리제형 블러셔들이랑 촉감이 비슷했어요 부드러워서 발색하기에도 쉽고 좋았어요 그리고 제가 건조한 편이라서 잘못올리면 퍼석한 느낌이 나는데 이건 그런 느낌이 없더라고요 주름끼임도 없어서 좋았어요 페리꺼랑 비교했을때 더 말랑하고 덜 뻑뻑한 느낌이었습니다 은은하게 장미향도 나요\n🖤 눈 발색\n눈에 올렸을때는 손에 올렸을 때 보다 조금더 채도있게 붉게 올라가는 편이었어요 그래서 무쌍인 제 눈에는 올리면 넓게 바르면 조금 부어보이는 느낌이 있어서 살짝 끝에나 밑부분에 발라주니까 훨씬 분위기 살고 예쁘더라고요 살짝 붉은 느낌이 울고 난 후에 느낌이라 울먹메이크업에 사용하기에도 좋을거 같았어요 그리고 펄이 과하지않고 은은한 편이라서 펄 안 좋아하는 사람도 바르기 좋을거 같았어요 그냥 보기에는 바탕색이 잘보이고 펄은 은은한데 빛에 비추면 반짝이는게 예뻤습니다 그리고 얇게 잘 밀착 되고 건조 하지않아서 이런 제형으로 하이라이터 나오면 좋을거 같다고 느꼈어요\n\n한줄정리- 색있는 은은한 펄 섀도우 좋아하면서 펄 섀도우 입문자분께 추천드립니다\n추천퍼컬- 가을웜톤 특히 스트롱이나 딥톤 이신분",
    "text15": "무지개맨션은 어쩜 늘 이리 패키지를 잘 뽑아내는지ㄷㄷ \n이젠 이게 브랜드의 아이덴디티가 된거같아요\n같이 증정받은 그립톡도 퀄리티 넘 괜찮구,\n제품도 폭신 촉촉하게 잘 발려요! 좀 강할줄알았는데 생각보다 더 데일리하게 쓸수있을거같아요",
    "text16": "케이스도 예쁘고 색상도 마음에 듭니다\n은은하게 발색되는 로즈빛 섀도우로\n섀도우가 크림타입이라서 밀착력이 좋습니다\n1번 바르면 베이스로 딱이고 \n2번 바르면 색이 좀더 진해져서 깔끔하게 아이라인만 그려도 예쁘네요  단독으로 발라도 예쁜색입니다",
    "text17": "젤리같은 느낌이 너무 좋아요. 발색은 생각보다 강한편이고 살짝만 묻혀서 문지르면 은은하게 펄베이스로 쓸 수 있을것 같아요. 조금 진하게 발색하면 색이 확실하게 올라와서 포인트로도 가능할것 같네요. 손등발색만 해봤는데 눈화장할때도 기대돼요!",
    "text18": "아 무지개맨션 이번에 섀도우들 너무 영롱하고 아름다워서 (케이스가요..ㅋㅋ) 싱글 세 개에 팔레트 하나 샀는데요, 일종의 보석처럼 사용하지는 않고 관상용으로 둘거라 저는 그냥 써보지 않았는데 이미 만족합니다. 그냥 자태가 예뻐요. 발색도 실물로는 괜찮아보이는데 저는 사용기가 아니기 때문에 이 부분은 패스하겠습니다. 저와 같은 콜렉터분들이 계시다면.. 사세요.",
    "text19": "컬러나 질감같은 건 다 마음에 드는데 케이스가 너무 커서 수납이 어렵고 서랍에서 자리차지를 많이하는게 아쉬워요..!",
    "text20": "블러셔로 잘 쓰고 있어요\n웜톤 쿨톤 구분없이 잘 어울릴만한 색상\n하지만 지속력이 짧아 좀 아쉬워요",
    "text21": "컬러가 많아서 고민했는데 무난무난한 로즈색이에요!!!!",
    "text22": "발색이 진짜 잘되네요. 손가락에 약간만 묻혀도 상세페이지처럼 제대로 색이 나오고, 하나의 오브제같은 패키지도 마음에 듭니다. 로즈쿼츠 컬러감 너무 예뻐요~",
    "text23": "무지개맨션의 싱글섀도우에는 감동이 있다..\n하지만.. 이 오브제같은 케이스는 괜찮아요..\n보관하기가 너무 힘들..ㅠㅠ\n공용기도 내주시면 좋겠어요!!!\n로즈섀도우 좋아하면 무조건 구매하시오",
    "text24": "펄감도 은은하고 발색력도 좋습니다.\n잘 발리고 예쁘게 표현되어서 만족합니다",
    "text25": "색도 로즈핑크색으로 너무 예쁘고 발림성도 좋아요! 가루날림 이런 것도 없고 예쁘게 발색됩니다 디자인부터가 넘예",
    "text26": "폭신폭신하고 너무 귀여워요..자꾸만 만지고 싶은 감촉.. 근데 케이스가 너무 거대해서 휴대용으로는 절대 불가능 할 듯 ㅠㅠ",
    "text27": "반짝거리는 섀도우는 보기만해도 너무 이쁘네요. 말랑한 제형이라 손에 잘 묻어 나오고 바르기 좋아요. 로즈색 마음에 들어요. 잘 쓸거 같아요.",
    "text28": "무지개맨션은 정말 하나의 오브제같아요. 제품 케이스가 독보적이고 예쁘네요\n발색도 진하지 않고 자연스럽게 밑색이 올라오고, 펄도 자글자글 너무 과하지 않고 예뻐요. 데일리로 사용하기 딱입니다",
    "text29": "펄감이 은은하게 있고 폭신한 제형이에요 발색도 잘되고 영롱합니다~! 예뻐서 다른색도 구매하고 싶어요 데일리로 사용해주기 아주 좋을 것 같아요",
    "text30": "무지개맨션은 항상 독특한 용기 디자인이 맘에드네요. 너무 귀엽고 예뻐요 ㅎㅎ 발색도 완전 잘 되고 하나만 발라도 완성도있는 눈화장 가능하네요 요새 매일같이 사용해요",
    "text31": "발색력도 너무좋고 가루날림도 거의없어서 좋습니다~! 케이스도 예뻐서 휴대하기에도 좋구요\n튼튼하고 지속력도 좋아서 잘쓰는중~!",
    "text32": "질감이 엄청 특이해요!!\n일반 섀도우랑은 살짝 다른 느낌.. ??\n그래서 그런지 블러셔로 쓰면 너무 예뻐요!\n오브제같은 디자인도 예쁘구 컬러도 예쁘구.. \n무맨! 대체 못하는게 머야..",
    "text33": "무지개맨션 특유의 독창적패키지도 너무 좋고 폭신촉촉?하면서 가벼운 제형인데 멜팅텍스처라 그런지 부드럽게 발리면서 밀착도 잘되고 눈에서 자연스러운 쉬머한 너무 예뻐서 좋아요!!\n데일리로 가장 잘 사용할거같은 로즈쿼츠를 샀는데 다른색도 구매하려구요 자잘한 글리터들이 눈에서 정말 예쁘게 표현되서 만족해요",
    "text34": "이런 습식 섀도우? 처음 써보는데 질감이 너무 신기해요.. 아주 살짝만 손가락으로 문질러도 두번째 사진처럼 푹 들어가는데 엄청 부드럽고 느낌이 좋아요. 아주 미세한 펄들이 있어서 눈두덩이에 살짝만 올려주면 자연스럽게 반짝거리고 작은 브러쉬에 살짝 묻혀서 애교살에도 발라봤는데 자연스럽고 예쁘네요! 다음엔 트위스트 라인도 써보고 싶네요.",
    "text35": "얘는 브러쉬보다 손으로 톡톡 올려주는게 더 예뻐요!\n그리고 은은한 펄이 뭔가 메컵을 더 고급지게 만들어 줘서 좋습니다! \n싱섀 부피가 커서 여행파우치에 넣기에는 좀 고민되긴하지만 안가지고 갔다가는 또 광광 후회할거 알기에 그냥 좀 비효율적으로 다니고 있습니다ㅎㅎ",
    "text36": "지난번에 실크슬립사고 너무 맘에 들어서 로즈쿼츠로 재구매했어요 그립톡이 너무 예뻐서 산것도 한몫했지만 저는글로우 메이크업을 주로하다보니 섀도우가 가루타입인게 좀 싫더라고요 근데 이 제품은 크리미한 타입으로 가루날림없이 밀착도 잘 되고 무엇보다 은은하고 또 잔잔한 펄감이 넘 이뻐요\n하나 더 구매할 생각입니다",
    "text37": "와 진짜 올영에서 후기쓰는거 처음인데\n무지개맨션 제품 항상 그냥 오브제 빨로 샀었거든요?\n이번에 일을 냈네..\n솔직히 눈감고 안사려다가 테스터 손으로 찍는순간\n너무 촉촉하고 요즘 눈여겨 보던 하이라이터들 압살 하는 발림감인데 섀도우까지 가능할 것 같은데 가격이 오프라, 글린트, 힌스 그냥 찍어누르잖아요..?\n아 펄도 너무 이쁘고 발림성도 미쳤고 가루날림 없는게 예민한 눈한테 최고인데 진짜 용기 두꺼운것만 빼면 넘좋음\n하나 더 사려고요 존예",
    "text38": "케이스가 독특해서 너무 좋은거 같아요. 이 제품을 사용해서 눈을 화사하게 만들어 줄 수 있어서 너무 좋았던 거 같습니다. 같이 들어온 그립 톡 너무 귀여워요. 다양한 팔이 자글자글하게 연출이 되는 게 너무 괜찮은 점입니다. 화사한 컬러의 아이섀도를 원하시면 추천해요",
    "text39": "차분한 밑색에 은은한 글리터들이 고급스러운 분위기로 꾸며줄 때 써주면 잘 어울릴 것 같아요🙂‍↕️ 증정용들도 고퀄이라 만족합니다🫶🏻",
    "text40": "제품 자체가 너무 이쁘고 발색해보면 애굣살,눈 표면에 다 바르면 진짜 짱 이뻐요🥹❤️ 손으로 슥슥 발라도 되고 제품 자체가 습기가 다른 싱글섀도우들 보다 많아서 부드럽게 발립니다!! 그래서 밀착력도 좋고 지속력도 좋아요~! 아주 추천합니다 👍‼️",
    "text41": "패키지 맛집 무맨에서 신상이 나왔다는데 참새가 방앗간을 어떻게 지나치겠읍니까 이번에도 홀라당 사 버렸어요 ㅎㅎ…\n\n저는 멜팅제로 로즈쿼츠 색상 구매했습니다!\n크림처럼 부드러운 제형이라 가루날림 없이 은은한 펄이 자글자글하게 올라오고 발색력도 꽤 준수했어요 색상도 데일리로 무난하게 쓰기 좋은 웜 컬러라 마음에 듦!",
    "text42": "살구로즈 빛이\n강해요 부드럽고 촉촉한 재형이라 발림성이 좋아요❣️",
    "text43": "눈가유분이많으면 비추입니다 컬러원툴로 바르고있어요...",
    "text44": "짱이쁨 이뻐서 구매해버렸어요 발색력 짱임 크기는 큰 호도같아요",
    "text45": "헐.. 미쳤다리... 넘넘 이쁜데 사진이 못담는다 ㅜㅜ 와.. 텍스처 촉감하고.. 넘 장난아닌거 아닌가요. 헐.. 넘넘 좋아요 ㅜ 뭐임.. 왜이렇게 좋아요? ㅜㅜ 잘쓸게요",
    "text46": "겉 오브제가 너무 예뻐서 구매했어요 \n장식용으로 해놓기도 좋아요 \n질감이 촉촉한게 마음에 들어요 \n생각보다 색감이 있어서 음영으로 사용해야겠어요",
    "text47": "무지개맨션에서 섀도우는 처음 구매해보는데 너무 질감이 귀야워요.. 폭신폭신 발색도 예뻐요! 치크로도 쓸수있어요",
    "text48": "오특 덕분에 저렴하게 구매했어요!\n디자인이 진짜 고급지고 너무 예뻐서 하나 정도 들고있으면 좋을 것 같아요\n그리고 촉감이 너무 보들보들한 젤리 타입이라 너무 좋아요 ㅠㅜㅜ 만지고있으면 기분 쭈아짐",
    "text49": "케이스가 넘 이쁘고요\n색상이 많아서 뭘살지 고민이 되더라구요\n로즈쿼츠 샀는데 발색이 과하지 않으면서 은은한 색감이 넘 이뻐요\n쫀쫀한 제형이라 가루 날림도 없고 좋네요\n다른색상도 사고싶어집니다",
    "text50": "되게 크리미한 제형으로 가루날림 거의 없어요 색도 발색 너무 잘되고 지속력도 너무 좋아요 말랑말랑한 느낌이 너무 좋아서 계속 만지게 되는 느낌!!",
    "text51": "무지개맨션 싱글섀도우 제가 발라본것중에서는 가장 mlbb 핑크인거같아요 자연스러워서 이곳저곳 활용하기 좋아요",
    "text52": "일단 제푸 차제가 이쁘고 수분김이 많은 제품이고 지속력 길고 정말 이쁜 펄감을 가지고 있어서 정말 만족합니다!",
    "text53": "펄감도 적당하고 부드러운데 발색이 심하게 되는 편이 아니라 부담스럽지 않아 좋아요 ㅎㅎ\n크기도 괜찮고 모양도 독특하니 예뻐요 영롱 그자체\n발라보고 마음에 들면 같은색으로 살 예정이에요\n사진에 발색은 잘안보이네요 ㅠ",
    "text54": "로즈쿼츠 색 앱에서 볼 때는 별로라고 생각했는데 직접 발라보니까 너어무 예뻐요",
    "text55": "무지개맨션 원앤온리 섀도우 제품 구매해봤어요🫢\n무맨 립 제품 평소에 정말 사용했어서\n이번에 출시된 섀도우 너무 기대되더라구요😌\n살까말까 고민 많이 했는데 리뷰 보니까\n코랄 핑크 색감이 너무 예쁘게 잘 뽑혀서 바로 구매!!💗\n\n총 6가지 🌟\n펄스플래쉬/코랄젬/피치스톤/핑크샌드/로즈쿼츠/골든로즈 \n\n🌷트위스트 펄스플래쉬🌷\n구매할때는 그냥 투명한 은색펄이라고 생각했는데\n실제로 발색해보니까 약간 베이지 은색펄이더라구요⭐️⭐️\n그리고 생각보다 눈에 발라도 반짝거리면서 예쁜데\n화이트 펄이라서 그런지 하이라이터로 써도 좋아요😊\n굳이 다른 하이라이터 구매 안해도 될정도로\n아주 은은하고 자연스럽게 발색되어서 추천해요👍🏻\n\n🌺멜팅제로 코랄젬🌺\n봄웜톤이고 주황빛 컬러 좋아해서 구매했는데\n생각보다 엄청 은은한 코랄 색이더라고요✨\n웜톤 봄 가을 전부 사용하기 좋은 색이고\n특히 봄웜톤이라면 구매 강추합니다!!🍎\n\n🌸멜팅제로 피치스톤🌸\n처음에 구매할때 핑크샌드랑 비슷해보였는데\n실제로 보니까 훨씬 웜한 핑크색💗이고\n엄청 은은한 핑크컬러라서\n블러셔로 사용해도 너무 예뻐요👏🏻\n블러셔로 사용하면 광이 엄청 은은해서\n볼에 하이라이터한 효과를 주더라고요🤭\n\n🌼멜팅제로 핑크샌드🌼\n피치스톤이랑 비슷한데 살짝 쿨한 핑크색이고\n쿨한 핑크 복숭아 느낌이더라고요\n차가운 핑크 컬러라서 바르면 분위기 있어보여요🫶\n핑크 샌드 컬러 또한 블러셔로 얇게 깔아주기 좋고\n웜쿨 상관없이 발라줘도 잘 어울릴 색입니다👏🏻\n\n💐멜팅제로 로즈쿼츠💐\n봄웜톤이라서 구매할 때 고민된 색이었는데\n생각보다 뮤트한 느낌이지만 로즈빛이 많이 나서\n눈에 발라도 엄청 뜬다는 느낌은 없더라구요😺\n눈에 조금만 톡톡 발라도 눈매가 그윽해보이고\n어느 각도에서 봐도 광이 정말 번쩍거려요👍🏻✨🌟\n\n💫트위스트 골든로즈💫\n골든로즈는 톤다운된 로즈빛에 선셋 골드빔이\n합쳐진 느낌이고 6가지 컬러중에서 가장 오묘해요🌝\n로즈쿼츠랑 섞어서 발라주니까 정말 조합이 예뻐요\n\n제형이 전체적으로 말랑말랑하고 촉촉해서\n발색도 잘 되고 비슷한 컬러처럼 보이지만\n직접 발라보면 오묘하게 색이 다 다른게 만족스럽고\n블러셔랑 하이라이터 사용 가능해요💗💗\n촉촉한 제형이라서 가루 날림도 전혀 없고\n손으로 슥슥 발라주기만 하면 되는거라서\n엄청 사용하기 간편하고 쉬워요\n그리고 섀도우 케이스가 너무 예쁘고👏🏻\n타브랜드에서는 절대 볼 수 없는\n꽈배기 트위스트 모양이라서\n화장대에 놓고 바라보기만 해도 기분이\n아주 좋아져요 구매 추천해요!!🌝",
    "text56": "케이스가 너무 예뻐서 쓰기가 너무 아까움ㅠㅠ\n데일리로 쓰기보다는 화려하게 꾸미고 싶은날에 포인트로 써주기 좋음 하이라이터로 쓸수있다곤 하는데 개인적으로 눈두덩이 위에 발라주고있음\n무지개멘션은 틴트도 그렇고 섀도우도 케이스가 취향저격임",
    "text57": "✔색이 예뻐요\n✔색이 화사해요\n\n✔전체적으로 마음에 들어요",
    "text58": "✔색감 쨍하고 예쁨\n✔발색 아주 오래감\n\n✔발색, 촉감, 지속력, 디자인 다 맘에 듬",
    "text59": "쉬머한 펄이 너무 예쁘고 발림성이 너무 좋음\n펄 큰건 안어울려서 잘 못바르는데 이건 너무 만족스러워요\n촉촉한 제형이다보니 너무 많이 바르면 시간이 지나서 눈꺼풀에 끼더라구요 얇게 발라도 광 충분히 예뻐서 너무 마음에 듭니다bb",
    "text60": "무지개맨션 브랜드는 케이스가 독특하고 예뻐서 구매했어요.",
    "text61": "케이스가 예쁘고 무지개맨션 제품 사용해보고싶어서 주문했어요",
    "text62": "발색이 부담스럽지 않고 자연스러워서 이뻐요\n케이스도 이뻐요\n은은한펄이 이뻐요",
    "text63": "일단 케이스가 너무 이쁘고요\n엄청 부드럽게 슥슥 발려요\n펄이 너무 이쁘네요!!\n소장용으로도 추천합니다 이거 진짜 소장가치 있어요",
    "text64": "펄감이 차르르 넘 이뻐용 쌓을수록 진하게 잘 올라가서 눈두덩이에 단독으로 사용해도 될것 같아용 굳👍👍 생각보다 붉은기가 없어서 안부어보였어용",
    "text65": "발림 부드럽고 글리터가 딱 예쁘게 반짝여요! 자연스러운 컬러라 화사하게 올라가서 데일리로 완전 찰떡이에요. 자연스럽게 눈에 생기 더해주는 느낌이라 계속 쓰게 될 것 같아요 🌹",
    "text66": "멜팅제로 라인이라 말랑한 질감에 쉬머한 텍스처라 손으로 슥슥 바르기 좋아요. 로즈 핑크컬러에 골드펄들이 자잘하게 보여 웜쿨 톤타지 않고 쓰기 좋아보여요. 쌍꺼풀 라인 끼임은 좀 있는 편이라 한번씩 풀어줘야 하는 점은 아쉬워요.\n케이스가 예뻐서 소장할 맛 나고 대신 부피가 있어 자리 차지와 컬러명 스티커 떨어지면 구분이 어려운 단점이 있어요.",
    "text67": "일단 재형에 대한 정보는 별로 없었지만 오브제로서 너무너무 맘에 들어서 구매했어요. 근데 문제가 생겼네요. 오부제가 오부제 역할만 하지. 이 안에 무슨 색이 들어 있는지를 일일이 다 열어서 확인해야 된다는 거예요. 정말 마음에 드는 색깔 하나만 구매하시는 걸 추천드려요",
    "text68": "너무 이뻐용 근데 너무 커요 ㅋㅋㅋ\n그립톡은 ㄴ못받아서 아슂네요",
    "text69": "세상에 세상에 너무이뻐요!!!!!\n발림성도 좋고\n바를때 느낌도 좋아요. 크림쉐도라 그런지\n부드럽고요. 색상도 진짜 맘에들어요!!\n다른색도 사고싶어서 사려구요!\n감사합니다",
    "text70": "패키지부터 너무 예쁜 것 아닌가용.. 증정품인 그립톡까지 너무 예뻐서 반했어요 ㅜ\n근데 패키지만 예쁜 게 아니라 색상이 그냥 다 예뻐서 다 사고 싶었는데 로즈쿼츠가 젤 무난하고 너무 예뻐요🩷\n펄도 입자가 너무 고와서 너무 튀지 않고 잘 써줄 것 같아요",
    "text71": "발색이 선명하고 밀착력이 좋아서 메이크업이 오래 지속되더라고요. 텍스처가 부드럽고 블렌딩이 쉬워 초보자도 손쉽게 사용할 수 있는 점이 마음에 들었습니다. 은은한 펄감이 있어 눈매를 더욱 돋보이게 해주고, 가루 날림도 적어서 깔끔하게 메이크업을 마무리할 수 있었어요.",
    "text72": "텍스처가 신기하긴 하나 특별한 맛은 없어서 손이 자주 가지는 않음\n그리고 용기가 보관하기도 소지하고 다니기도 불편해요 ㅠ 예쁜데 예쁘기만 하고 끝\n\n✅ 텍스처\n몰캉하게 습기가 있는 촉촉한 텍스처\n\n✅ 발색\n 은은한 쉬머느낌으로 너무 화려하지 않음\n로즈쿼츠는 살짝 모브빛이 도는 톤다운 된 로즈 색상",
    "text73": "케이스가 너무 이뻐서 샀지만 \n제품은 더 좋아서 요즘 매일 바르고 있습니다 \n바세린질감이라 가루날림도 없고 좋아요 \n로즈쿼츠 색상을 샀는데 데일리로 좋고 \n눈두덩이에 깔아주기 좋은 색입니다 \n유지력도 오래가고 추천 합니다.",
    "text74": "은은한 로즈빛과 적당한펄감이 가미되있어서 영롱하고 이쁜발색이에요^^\n아쉬운건 손에 펄감과 발색 더 자세히 보여드리기위해 찍었는데 화면이 색을 못담은게 아쉽네요 \n은은한 로즈와 펄감 진짜 너무 맘에 들어요 \n더군다나 케이스도 여심저격 너무 영롱하고 트렌디 하네요^^\n다음엔 다른색 살생각이구요 ㅎ 가루날림도 없고 입자도 엄청곱습니다  구매하셔도 후회 안하실거에용ㅎㅎ^^",
    "text75": "핑크와 브라운이 섞인 느낌의 컬러인데 눈가에 은은한 생기를 더해줍니다. 발림성이 좋아 손가락을 사용해도 고르게 발리며 초보자도 손쉽게 사용할 수 있습니다. \n\n미세한 펄감이 더해져 눈매가 화사해 보이고, 우아한 느낌을 줍니다. 가루 날림없이 밀착력이 뛰어나며, 블렌딩이 쉬워 여러번 덧발라도 뭉치지 않습니다. 시간이 지나도 컬러가 흐려지거나 번지지 않아 만족스러웠어요. \n데일리 섀도우로 사용 중인데 다른 옵션들도 궁금해서 구매를 고려 중입니다.",
    "text76": "와... 진짜 예쁘게 올라가네요. 여태 무맨 제품들 발색들도 괜찮고 특히 디자인적으로 예쁜지라 잘 써오고 있었는데요. 여전히 예쁜 디자인에 이번에는 저한테 착붙인 컬러로 잘 고른것 같아요. 펄도 엄청 고와서 은은하게 빛나는게 너무 좋네요. 사실 구매하면서도 과하게 반짝거리면 어쩌나 싶었는데 자연스러워서 너무 마음에 들어요",
    "text77": "퍼스널 컬러 진단받고 늘 웜톤으로만 화장하다가 쿨톤인걸 알고 잘쓰고 있는 틴트 무지개 맨션에서 섀도우가 나오는거 발견해서 핑크계열 섀도우 바로 구매 발견~~ 😊\n\n 솔직한 후기 남길게요 ~\n⭕️이런 섀도우 찾던 분들!! ⭕️\n👍 쫀득한 제형 -  다른 섀도우랑 다르게 단단한 제형이 아니고 젤리? 쿠션? 같은 제형이라 쌍커풀에 끼임이 적고 촉촉하게 밀착 되고 지속력 강해요 !! \n\n👍펄 맛집!!- 펄이 은은하게 들어가있어서 각도에 따라서 반짝이는게 너무 이쁨 색상도 너무 핑크빛이 아닌 핑크골드 느낌 언더 부분에 바르면 은은한 느낌 너무 이쁨 \n\n👍핑크 계열이라 아이메이크업 뿐만 아니라 섀도우 애교살 블러셔도 이거 하나로 끝!! \n\n이거 하나로 데일리 메이크업 가능해요 차분하고 청순한 분위기 연출 가능 \n\n😂발색 , 지속력 , 펄 , 색상 다 좋은데 이거 하나 색상인데 저는 단순하게 들고다는거 좋아하는데 패키지가 너무 동글동글 한거 말고는 괜찮아요 이쁜거 좋아하는 사람들한테는 여러개 사서 장식용으로도 두면 좋을 것 같아요 \n스마트톡 맨처음에 뚜껑 리필인줄 알았는데 스마트톡 너무 이쁨 ~~ \n이상 솔직한 후기 완료 \nps. 로즈쿼츠 색 말고도 베이스 다른색도 재구매 하고싶어요 !!",
    "text78": "케이스가 너무 예뻐서 쓰기가 너무 아까움ㅠㅠ\n데일리로 쓰기보다는 화려하게 꾸미고 싶은날에 포인트로 써주기 좋음 하이라이터로 쓸수있다곤 하는데 개인적으로 눈두덩이 위에 발라주고있음\n무지개멘션은 틴트도 그렇고 섀도우도 케이스가 취향저격임",
    "text79": "처음에는 용기가 예뻐서 반하기도 했지만 펄감에 구매를 결심했습니다. 실물로 받아보았을때 너무 촉촉해서 한번 놀라고 은은하게 반짝거리는 펄에 한번 더 놀랐어요! \n사진 발색은 3번정도 발랐을때 나온 색이에요.",
    "text80": "크림섀도 오래간만에 만나서 반가웠습니다 손으로 편하게 쓱 바르고 다녀요\n케이스 작게 해줘요",
    "text81": "위 로즈쿼츠 아래 바이올렛 오팔이에요\n젤리처럼 말랑폭신한 질감이 너무 중독성있고 섀도우 퀄리티도 너무 좋아요. 차르르한 펄이 예쁘게 올라가요!\n오브제로 두어도 너무 예쁜 싱글섀도우예요",
    "text82": "일단 예뻐요. 후기 보니까 그냥 화장대에 올려놓으려고 샀다는 분들이 많던데 충분히 이해하구요 저도 그럴 생각입니다 흠집날까봐 못 들고 다니겠어요 그런데 그래도 될것같은게 지속력이 제눈에서는 꽤 좋았어요 수정화장 귀찮아하는 사람인데 굳이 리터치 필요한 정도가 아니었어서 만족스러워요 색감도 다른 섀도우에서 좀 덜 본것같은 걸로 골랐는데 웜쿨 다 무난하게 쓸수 있을것 같은 색이예요 드래곤볼 수집에 저도 동참하겠습니당",
    "text83": "살짝 톤다운된 차분한 핑크 컬러라 너무너무 고급스럽고 예뻐요 블러쉬로 써도 예쁘고 애교살에 발라줘두 튀지 않고 빤딱하니 손이 자주갑니다.. 질감도 폭신폭신하니 밀착도 잘 돼서 주름끼임부각이 없는 편인 거 같아요\n\n오렌지+핑크 펄에 진짜 작은 실버펄?이 있는거같은데아기가막힘\n근데 진짜 평범하지 않은 거 좋긴한데 너무 여닫기 불편하고 무겁고 그래요",
    "text84": "무지개맨션 새도우  로즈쿼츠  뿐아니라  벌써  10개째  구입할정도로 넘 이쁘고  좋음 ㅎ ㅎ",
    "text85": "무지개맨션  원앤온ㄹ ㅣ 섀도우  로즈쿼츠 색감도 예쁘고 언더에바름  이쁨",
    "text86": "제형 특성상 날림 걱정없구 펄크기 적당히 이뻐요 \n케이스가 이뻐서 구매하신분이라면 증정품도 너무 맘에 드실거에요",
    "text87": "진짜 여러모로 원앤온리라는 이름 참 잘 지었다 생각 드는 제품 색도 번쩍이는 게 예쁨! 다만.. 싱글섀도인데 부피가 너무 커서 이거 보관을 어떻게 해야할까 하고 고민이 드는 제품 ㅜ",
    "text88": "쉬머펄이고 젤리제형이라 데일리로 무난하게 쓰기 조아용 근데 손이안감..",
    "text89": "손으로 쓱쓱 문질러 바르면 밀착력 있게 잘 발리고 색상도 예쁩니다.\n근데 케이스가 유니크하고 예쁘긴 예쁜데 자리를 너무 차지하고 다른 섀도우들과 함께 보관하기도 뭔가 불편해서 이건 좀 아쉬워요.",
    "text90": "펄감이 진짜 강하긴 함! 색도 예쁘고 다 좋은데.. 무맨 특유의 그 오브제스러운 케이스 때문에 싱섀임에도 불구하고 너무 뚱쭝함.. ㅜㅜ",
    "text91": "로즈쿼츠\n\n로즈 메이크업을 좋아해서 구매했어요!\n펄감 너무 좋고 색감이 너무 예뻐요\n맘에 들어용!!!!\n\n살짝 무겁고 부피가 있는 편이라 휴대성은 별로지만 \n무지개맨션만의 독특한 디자인 감성을 좋아해요.",
    "text92": "제형이 정말 특이한\n폭신폭신한 섀도우는 처음이었어요 ㅎㅎ\n색감과 펄감이 너무 예뻐서 자주 사용하게 되는거같아요",
    "text93": "발색도 잘 되고 발색될 때 색감도 넘 예쁩니다!!\n용기도 귀엽고 예뻐서 손이 잘 가요~",
    "text94": "진짜 이뻐요 근데 어디로 갔는지 기억이 안나요..이사하면서 어디론가 사라짐..",
    "text95": "케이스 귀엽고 발색도 예쁜 거 같아요. 마음에 듭니당 ㅎㅎ 좋아요!",
    "text96": "뉴트럴해서 누구나 사용할 수 있을거 같은 색이에요. 튀는 색이 아니라서 마음에 들어요. 반짝거림이 예뻐요.",
    "text97": "디자인도 독특하고 사용감도 특이해요 영롱해서 바를때마다 만족스럽고 크기가 너무 큰게 단점이자 장점,,",
    "text98": "발림성이 신기하네요 크리미한듯 보송해서 발색이 잘 됩니다",
    "text99": "케이스는 예쁜데 휴대하기는 역시 힘드네요. 펄도 은은하고 마음에 들어요",
    "text100": "로즈쿼츠\n\n펄감 너무 좋고 색감이 너무 예뻐요\n맘에 들어용!!!!",
    "text101": "이쁘네요\n촉촉해서 바르기 편하긴한데\n쌍커플 라인에 끼긴해요",
    "text102": "케이스 너무 귀엽고 컬러도 좋아요! 이렇게 예쁜 케이스 환영이에여.",
    "text103": "쉬머펄이고 클레이타입 섀도우입니동 손으로 막발라도 예쁜데 몬가..손이 안가요",
    "text104": "다른 리뷰들에서 눈주름에 끼인다는게 처음엔 무슨 소린가 햇는데 정말 잘껴요..",
    "text105": "너무너무 예쁜 쉬머 펄의 섀도우고 주름 끼임도 없고 색감도 너무 만족해서 손이 잘 가요",
    "text106": "어느새 한달이 지났네요! 구매후 여전히 잘쓰고있어요~!",
    "text107": "색상 너무 예쁜 로즈색상이라서 잘 사용하고 있고, 가루날림 적어서 좋아요!",
    "text108": "너무너무 예쁜 오브제입니다. 색깔도 너무너무 예뻐요. 단 전체성을 다 구매하다 보니 색깔 찾는데 시간이 너무 오래 걸려요. 요건 좀 단점인 것 같습니다. 정말 필요한 색깔 꼭 필요한 색깔만 구매하시길 바랍니다",
    "text109": "은은하게 표현하고 싶을땐 손가락으로 좀더 색감있게 표현할때는 브러시로 바르는데 넘 이쁘고 가루날림없이 촉촉한 피부에도 잘 밀착되어서 좋아용",
    "text110": "무지개맨션.. 열일하는 브랜드 ㅋ 진짜 메이크업 좋아하시는 분들 추천",
    "text111": "베이스로 바르기 좋은 컬러입니다. 밀착력이 좋습니다. 다른 색상도 구매해보고 싶어요",
    "text112": "컬러가 엄청 예뻐요.. \n그냥 단품으로 이것만 발라줘도 예쁩니다!\n무지게맨션 프라이머 쓰고 실망했는데 섀도우는 진짜 예뻐용",
    "text113": "발색도좋고 케이스도 만족스러워요 잘쓰고 있습니다 재구매각",
    "text114": "은은하게 비치는 느낌 매우 느낌좋아서 정말 좋아요. 맘에듭.",
    "text115": "발색력이 너무좋고 전컬러 다 사고싶을 정도로 \n펄감이랑 색이 너무 예뻐요 🫶🏻\n신상 완전 추천합니당",
    "text116": "발색도 진하고 펄도 하나하나 예쁘게 잘 보여서 만족해요 가루타입이 아니라서 가루날림도 없어서 좋아요",
    "text117": "번지지도 않고 지속력도 정말정말 좋아요 색도 예쁩니다 너무",
    "text118": "존예리 예쁩니다 통이 너무 오브제같이 예뻐서 그냥 화장대에 놔도 예쁨",
    "text119": "실물 너무 너무 예쁘다.. 개인적으로 웜쿨안가리고 모두 잘어울릴 색상인것같아요 로즈쿼츠!",
    "text120": "사용감이 좋아서 재구매를 하고 있어요\n선물로도 많이 보내줬고요\n만족스럽게 사용하고 있습니다",
    "text121": "촉촉하고 무엇보다 패키지가 예쁜 아이섀도우예요~!!!",
    "text122": "너무 맘에 들어요!\n너무 좋아요!\n진짜 강추합니당!!\n꼭 사세요!",
    "text123": "습식이라 가루날림 없고 밀착이 엄청 잘되고 좋아요👍 컬러도 오묘하고 예뻐요",
    "text124": "일단 케이스가 너무 예뻐서 좋고 이거 한가지만 써도 만족해서 자주 쓰게 돼요",
    "text125": "일단 케이스가 예뻐서 맘에 들고요 생각보다 로즈쿼츠보다 핑크에 가깝고 눈보다 손등에 발색이 잘 돼요 맘에 들어요 !",
    "text126": "블러셔에 포인트 넣어줄 때 가끔 써요=) 분위기 전환해주는 느낌!",
    "text127": "하이라이터로 써도 예뻐요 발색 진짜 잘되고 제형이 신기함!",
    "text128": "바를때 촉감이 너무 좋고 밀착도 잘되고 색깔도 이쁘고 동생이 보더니 바로 가져가버렸어요 ㅋ",
    "text129": "너무 예뻐요 ..! 색깔이 진짜 예쁜데 약간 로즈 그 자첸데 쨍한 색감의 로지한 색? 펄 입자도 진짜 고와서 완전 마음에 드는데 색깔이 다고 진해서 저는 섀도우보다는 블러셔에 포인트로 얹어주는 느낌으로 사용해요 !",
    "text130": "제형이 완전 신기해요 손으로 만지면 녹음 발색 완전 이쁨 굿!",
    "text131": "너무 촉촉하고 사용하기 편해서 손이 자주가네요 다 쓰면 또 살거에요 색이 예뻐요",
    "text132": "부드럽게 발색되는 편이에요 케이스가 이뻐서 소장가치가 있습니다",
    "text133": "블러셔랑 사용할 광대쪽 하라나 애교살 등등 여러가지 사용하기 좋아요",
    "text134": "색감 예쁘고 펄감도 좋아요 과하지 않습니다\n근데 너무 커서… 절대 못 들고 다님 ㅠㅠ",
    "text135": "되게 신기한 제형이에요! 광대쪽에 블러셔 위에 광대 하라용으로 발라요!",
    "text136": "부드럽고 선명하게 발색되고\n가루날림 없이 밀착력도 아주 좋아요 :)",
    "text137": "가루날림 없이 진하게 잘발려서 좋은거같아요!!!! ㅎㅎ",
    "text138": "발색을 해야 광을 알 수 있어요!!\n진짜 어느 각도에서 봐도 번쩍거려요\n케이스도 넘 예쁘도 코덕이라면 무조건 구매!!",
    "text139": "발림성도 좋고 연하게 바르면 펄광 아니고 바세린광이 돌아서 너무 예뻐요",
    "text140": "차분하고 부드러운 느낌의 톤 다운된 로즈 컬러예요~\n부드럽게 발색되고 가루날림 없이 밀착력도 좋아요 :)",
    "text141": "아주 마음에 듭니다\n재구매 할거에요 손으로 톡톡.. 바르는게 발색 잘더ㅣ네요",
    "text142": "기대 많이 했었는데,\n생각보다 그저그래요 ...!\n그래도 잘 쓰겠습니다",
    "text143": "팟타입이고, 세틴펄이에요. 올영매장에서 발랏을땐 촤르르 펄에 만족하고 삿는데.. 눈에 올리니 똑같이 올려지지는 않네요",
    "text144": "솔직하게 싱글섀도우치고는 가격대가 좀 높지만 제품력은 정말 좋습니다",
    "text145": "제 기준 펄감이 강한 편이고 밑색이 오묘해서 맘에 들어요 전 즐러셔 하려고 샀는데 사실 좀 베이스가 까지는 느낌이 들어서 애교살에 발라주고 있어요",
    "text146": "폭신 폭신 한 느낌에 섀도우라 밀착력도 좋고 지속력도 좋아요 아주 만족 !! 가루날림 없어서 너무 좋아요",
    "text147": "바세린광!!!\n손이 자주가요!! 오브제가 예뻐요\n하지만 무거워요 들고다니긴 어려워요\n그런데 정말 바세린광으로 젤리느낌으로 예쁘게 발려요",
    "text148": "맑고 여리여리한 핑크 컬러, 펄감이 자연스러워 데일리로 쓰기 좋음.",
    "text149": "바셀린 펄감 있는 촉촉이 섀도우입니다 ㅎ 보드랍고 밀착이 잘돼요. 패키징이 예쁜데..무겁고 생각보다 커요 그리고 제품..에 비해 좀 비싸다고 생각하긴해요 근데 이건 오브제 값이라고 생각하면 ㄱㅊ을둣",
    "text150": "약간 크림 제형의 새도우라 깨지지 않을것 같으면서도 발색력이 높아 맘에 들어요",
    "text151": "펄이 있는 싱글 새도우입니다\n제품에 제품명이 적혀있지않아 올때 있던 스티커로 그냥 붙여서 표시해듐",
    "text152": "무지개멘션은 예쁜 걸 잘해요\n용기도 예쁘고 색감도 펄감도 예뻐요\n애교살에 잘 쓰고 있습니다",
    "text153": "예뻐요~~! 단색인데도 여기저기 활용하기 좋은 것 같습니당~!",
    "text154": "솔직히 수납 답도 안 나오고..1구에 이 가격? 이지만\n예쁘잖아요? 용기도 발색도 이뻐요",
    "text155": "게다가 거의 다 펄이 은은하게 들어가 있는 쉬머타입의 제형이네요 데일리로 쓰기 정말 좋은거 같아요",
    "text156": "차르르르한 바세린 펄감이 너무 예쁜 무지개맨션 싱글섀도우\n질감도 좋고 젤리처럼 퐁신한 느낌이 좋아요\n특히 다른 브랜드에서 쉽게 보지 못한 고급스러운 카키컬러가 너무 예뻐요",
    "text157": "거의 출시하자마자 구매할 때에는 스티커 증정 중이었는데 이제는 그립톡 증정 중이네요,, 조금 기다릴 걸~~",
    "text158": "싱글섀도우치고 차지하는 부피가 크지만 색감 넘 예쁘고 이름처럼 로즈느낌나서 우아하고 데일리로 좋아요!!",
    "text159": "크림 섀도를 찾아 헤맨지 어어 몇년\n아주 마음에 드는 제품을 찾았습니다\n케이스 빼고\n너무 커요",
    "text160": "은은한 로즈빛 펄이 부드럽게 발색되어 데일리 메이크업에 자연스러운 생기를 더해줘서 좋아요! 다만 휴대하기에는 부피를 넘 많이 차지하는게 단점입니다ㅠㅠ",
    "text161": "손으로 만졌을 때 폭신하니 느낌 되게 새로움. 발림성 아주 좋음. 유쌍분들 섀도우 용으로 눈두덩이에 바르면 진짜 예쁠 듯.. 추천!",
    "text162": "세상 부드러운 발림성에 반딱반딱 펄감.. 이렇게 갓벽한 섀도우라니ㅠㅠ 최근에 산 섀도우중에 젤 만족하며 사용중이에요. 영롱하니 너무 예뻐요!",
    "text163": "화장대 위에 올려놓으면 인테리어 오브제 같고 너무 예쁨 섀도우도 말랑말랑한 재질이라 기분좋고 손으로 포인트 섀도우 한곳에 살짝 올리면 은은하게 반짝거려서 맘에 듦",
    "text164": "로즈쿼츠 색이 너무 예뻐서 구매하긴 했는데\n케이스가 진짜 너무 별로에요 ㅠ\n공간차지 엄청합니다..",
    "text165": "너무 예쁜 컬러감 보여주는 제품이에요! 사실 지금 이거는 펄감이 좀 있어서 하이라이터로 쓰고 있는데 입자도 엄청 고와서 밀착도 잘되어서 좋음",
    "text166": "잔잔한 쉬머 펄감과 색감이 예쁘고 말랑말랑한 제형이에요\n지속력이 좋은지는 모르겠아요 그렇지만 애교살에 바르니 과하지않게 쉬머펄이 너무 예뻐요",
    "text167": "색감 너무 이뻐서 4가지나 구매해서 사용즁 .. 넘 이뻐요 색감",
    "text168": "부드럽게 촉촉하고 잘발려요 엄마 사드럇는데 편하게 잘사용중",
    "text169": "색상이나 지속력은 너무 맘에 드는데 패키지가 너무 별로에요 ㅠㅠ 공간차지 너무 심합니당",
    "text170": "차르르한 미세펄이 애교실에 올리면 너무 예뻐요ㅠㅜ 진짜 분위기 생성템",
    "text171": "촉촉한데 펄감도 놓치지 않은 제품!\n지속력도 좋고, 케이스도 정말 예뻐서 아주 만족합니다!!",
    "text172": "발림성이 좋고 색감도 예뻐요. 말랑말랑한 텍스쳐로 촉촉하게 올라가요.",
    "text173": "가루날림은 없지만 지속력이 너무 아쉽고 휴대가 굉장히 불편",
    "text174": "손발색잘되고 은은하고 좋은데 패키지 열고닫는게 좀 귀찮아서 자주 사용은 안해요 물론 패키지는 매우예뻐요",
    "text175": "넘 예쁘고 촉감도 좋구 아주 맘에들어요\n그립톡도 사용하는데\n너무 이쁘네요",
    "text176": "부드럽고 촉촉하게 잘발려요 케이스가 커서 그건 좀 불편해요",
    "text177": "발림성이 나무 좋구요. 발색은 생각했던 것보다 핑크색이  돈다 생각했어요. 그런데 바르고 나서 다른 장소의 거울로 보니.. 색 이쁜데?를 반복하게 되더라구요. 다른 색도 사볼래요!!",
    "text178": "살 생각 전혀 없었는데 케이스가 너무 예뻐서 한번 질색해봤다가 바로 장바구니행.. 너무예뻐요",
    "text179": "진짜 너무 제형이 너무 좋아요! 애교살에 착붙입니다!!!!!",
    "text180": "생각보다 좋았고  또 이용할 예정입니다\n좋은 제품 감사합니다",
    "text181": "매트섀도우만 많이 나외서 항상 아쉬웠는데 펄이 나와서 너무 좋아요 부드럽고 발색잘되네요 다른컬러도 구입하고싶어요"
  },
  {
    "brand_name": "무지개맨션",
    "product_name": "무지개맨션 원앤온리 섀도우",
    "price": "12750",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021559030ko.png?l=ko",
    "review_name": "멜팅제로 106 로열모브",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000215590",
    "text1": "멜팅제로 라인이라 베이스 색감이 잘 올라오는 편이고 그 위에 펄이 은은하게 반짝반짝 빛나요. 사실 색감 자체는 흔한 쿨톤 음영 섀도우(여름뮤트 모브하면 떠올릴 그 색감)지만 무지개맨션 특유의 디자인이 눈에 띄기도 했고 같이 증정되는 스마트톡도 섀도우 디자인과 거의 똑같길래 맘에 들어 구매했어요 ㅋㅋㅋ 습식 타입 섀도우라서 가네다를 시전하긴 어렵지만 그래도 틴트나 리퀴드 치크같이 흐르는 타입은 아니라 상대적으로 유통기한에 덜 민감한 편이라고 생각해요. 이런 촉촉한 습식 타입 섀도우는 눈가나 눈두덩이 주름에 낄 일이 적고 밀착력이 좋아서 지속력도 제법 길다는 장점이 있어요. 단점은 아무래도 가루 타입 섀도우와 달리 뽀용하고 파우더리한 느낌을 낼 수 없다는 거? 눈두덩이나 눈가 정리용 섀도우로 쓰기엔 어려워요ㅠ 자칫 잘못 바르면 눈 주변이 지저분해 보일 수 있습니다.",
    "text2": "쉬머한 펄이 은은해서 예쁘고 \n폭신폭신한 제형이 부드럽게 펴발리면서 발색이 잘되요\n여름 뮤트가 사용하기에 로얄모브 컬러는 뉴트럴 핑크에 보라빛이 살짝 가미되어 너무 잘어울려요. 치크로도 사용할 수 있고 모브 컬러를 좋아하는 저에게는 딱이예요",
    "text3": "오늘의 특가 + 주문번호 1개당 스마트톡 1개씩 증정이라길래 스마트톡을 2개 받기 위해 2번씩 나눠서 결제했어요 ㅋㅋㅋ 1개는 트위스트 라인의 펄 스플래시, 나머지 1개가 지금 리뷰하는 멜팅제로 라인의 로열모브에요. 사실 코덕으로서 저에게는 로열모브st의 쿨톤 음영 섀도우가 유펄, 무펄 가리지 않고 워낙 많다보니까 굳이 또 있을 법한 색감의 섀도우 말고 다른 걸 시도해보고자 했거든요. 그래서 같은 멜팅제로 라인의 핑크샌드를 살까 하다가 핑크샌드 발색력이 심각하게 약하다는 후기를 봐서 결국 로열모브로 바꿨어요 ㅎㅎ 핑크샌드도 예뻐보이긴해서 어쩌면 나중에 살 수도 있을 것 같네요...ㅋㅋㅋ 멜팅제로 라인은 트위스트 라인보다 발색력이 높고 펄감은 약한 편이에요. 펄감 위주로 올라오는 트위스트 라인과 달리 멜팅제로는 은은한 펄감+베이스색 위주로 발색이 올라와요.",
    "text4": "로열모브 색상 데일리로 쓰기에도 전혀 부담없이 예쁜 색상입니다. 옅게 바르면 뮤트한 화장 가능해서 지이인짜 예쁘네요. 폭신폭신 말랑말랑 처음써보는 제형의 쉐도우라 신기해요.",
    "text5": "이거 진짜 미쳤어요,,✨✨\n발림성 완전 부드럽고 발색도 완전 고르게 솩 발립니다ㅠㅠ\n펄감이 은은한 쉬머펄이라 고급지게 이뻐요\n로열모브색상 엄청 진하고 그렇지않아서 애교살에 발라도 분위기여신됩니다\n여쿨뮤트이신분들 그냥 사세여 굿굿",
    "text6": "그냥저냥 괜찮은데 손이 자주가지는 않은 제품인거같아요..",
    "text7": "색과 질감이 마음에 들었어요 무겁고 용량 차지가 많이되는거만 빼면 좋아요",
    "text8": "일단 디자인이 너무 예뻐요 대부분 색들이 단품으로도 예쁘게 쓸수있는 색이라 좋았어요 수납이나 보관은 살짝 아쉽지만 제품이 너무 예쁘고 웜쿨평화로 색나와서 넘좋아요🙌",
    "text9": "펄감이 은은해요 얇은 펄이라 얇게 발려서 지속력도 오래 가요 예뻐요",
    "text10": "케이스 예쁘긴해요 ㅎㅎㅎ 근데 사이즈가 커서 들고 다니기에는 좀 힘드네요 ㅎㅎㅎ 색상도 맘에 들어요 ㅎㅎ",
    "text11": "저는 멜팅제로 라인의 로열모브 컬러를 구매해 보았습니다!!\n역시 디자인 맛집 무지개멘션답게 케이스가 예뻐요\n양은 다소 적은 감이 없지않아 있지만 장식용으로도 한 몫 할 것 같아서 만족합니다\n색깔도 예뻐요",
    "text12": "일단 재형에 대한 정보는 별로 없었지만 오브제로서 너무너무 맘에 들어서 구매했어요. 근데 문제가 생겼네요. 오부제가 오부제 역할만 하지. 이 안에 무슨 색이 들어 있는지를 일일이 다 열어서 확인해야 된다는 거예요. 정말 마음에 드는 색깔 하나만 구매하시는 걸 추천드려요",
    "text13": "오브제는 한두살 애기 주먹만하게 크고 그안에 일반크기 섀도팬이 박혀있음 \n일반 싱글팬 대비 폭은 좁고 깊이는 깊음 총량은 비슷하다고 생각하시면 될 듯\n젤리나 밤 제형이겠거니 하고 구매했는데 그런 제형보단 일반 건조섀도같이 느껴지는데 입자가 엄~~~청 고움 다른섀도는 섀도구나 하고 느껴질 정도임 \n진~~~짜 얇게 발려서 피부 위에 엄청 얇은 필름막을 치는 기분임 베이스 안깔고 바르면 피부가 비친다고 해야 하나 \n거기다가 미세핑크펄이 보여서 진짜 얇게 홀로그램 코팅을 한 느낌.. 코팅보다 이 섀도가 얇게 발릴듯 그래서 오히려 오브제가 과하지 않게 느껴짐 그만큼 오래쓸거 같기 때문\n꽉꽉눌러서 자갈돌같이 된 파우더를 계속 손으로 핥는 그 느낌 누르면 또 눌림 \n저는 젤리보단 입자가 엄청 고운 파우더리로 느껴짐\n색상은 연핑크>모브 어딘가 음영용으론 애매\n휘뚜루 메인 단일보단 섀도나 프라이머or애교살 위에 올리는게 시간이 덜 걸릴거 같음 살짝 빛/색 추가하는 용도? \n결과물만 보면 리퀴드 펄섀도or스틱섀도 한방울씩 콕 찍어서 펴바른거 같기도.. 그정도면 이걸로 세 번 발라야함\n맑은 느낌 좋아하시면 이 제형 라인 괜찮으실듯\n가루날림x밀착x 속쌍or유분기있으면 섀도로 단독x 프라이머 ㄱㄱ 단독으론 바를때부터 끼임",
    "text14": "제형이 아주 말랑말랑해요…\n색상은 만족하구요\n케이스는 예쁜데 보관이 불편합니다",
    "text15": "바를때 굉장히 부드럽게 발려지고 색감도 이쁘고 가루날림 아예 없어요! 발색은 그렇게 강하지 않아서 부담스럽지 않게 일상에서도 데일리템으로도 사용 가능할거 같아요! 펄이 너무 강해서 일상해서 많이 사용 못 할까봐 걱정했는데 펄이 그렇게 강하지도 않아서 좋아요!",
    "text16": "광이 정말 예쁜 제품같습니다. 날리지 않고 고급스러운 미가 있는 제품이라 베이스와 포인트 음영 중간색을 같이 섞어주거나 위에 얹어주는것도 예뻐요",
    "text17": "색상 발색이 똑같고 가루 날림도 없어서 좋아요 한두번만 발라도 색이 진하게 발색되는 편이러 쓰기 편함 브러쉬로 화장했을 때는 색도 연하게 발리고 생각한 느낌이 아니었는데 손으로 발랐을때는 확실히 펄도 잘 발리고 예쁨",
    "text18": "펄감이 너무 쨍하지 않고 은은해요.\n손등에 발색했을때 진하지 않고 은은해서 더 마음에 들어요. 화장 한듯안한듯한 색감 좋아하는데, 딱이에요!\n케이스도 예쁘고 폰에 붙이는 것도 귀여워요.",
    "text19": "말랑한 젤리제형에 너무보라빛이아닌 핑크색이라서 마음에들어요 케이스가 예뻐서 오브제로도 딱이에요",
    "text20": "케이스가 독특하고 이쁩니다 \n가루날림 없고 은은한 펄감과 밀착력이 좋은 편입니다",
    "text21": "뉴트럴웜인데 최근 피부가 타서 잠시 서랍장에 ㅎ 넘이쁜 색상들이 많아요 무지개맨션♡",
    "text22": "이 제품만 4개째 구매인데 로열모브는 내추럴웜인 제게는 좀 퍼플끼가 있네요옹ㅎㅎ지금은 피부가 좀 타서 겨울에 써야겠습니당",
    "text23": "너무너무 예쁜 오브제입니다. 색깔도 너무너무 예뻐요. 단 전체성을 다 구매하다 보니 색깔 찾는데 시간이 너무 오래 걸려요. 요건 좀 단점인 것 같습니다. 정말 필요한 색깔 꼭 필요한 색깔만 구매하시길 바랍니다",
    "text24": "단독으로 발라도 과하지 않고 예쁘고 애교살에 발라도 은은하게 티나면서 넘 예뻐요 ㅎㅎ",
    "text25": "되게 말랑말랑한 느낌이라 만질 때 기분 되게 좋아요 ㅎㅎ 색상 예쁘고 펄감도 꽤나 맘에 들어요",
    "text26": "펄입자가 크지는않은데 그래도 바르면 반짝반짝해용 밀착력 좋아서 굳",
    "text27": "유일한? 음영 색깔인것같은데 좀더 어두웠으면 하는 아쉬움이 있어용..",
    "text28": "사용감이 좋아서 재구매를 하고 있어요\n선물로도 많이 보내줬고요\n만족스럽게 사용하고 있습니다",
    "text29": "겨쿨 사람들한테 어울릴것같아요! 추천합니다!!!!!",
    "text30": "용기가 예쁘긴한데 좀 불편해서 쏜이 자주는 안가요ㅠ 색은 예뻐요",
    "text31": "이거 너무예뻐요 저는 애교살에 발라주는데 음영이랑 펄감 둘다충족",
    "text32": "아 신기한 질감이여요 ㅎㅎㅎ\n\n폭신폭신한데 손이 적당하게 뭍어나고 ㅎㅎ\n\n발색도 좋아요 ㅎㅎ 근디 사이즈가 커요 ㅎㅎ 모양은 예쁘긴한데",
    "text33": "열자마자 꽃향기가 나서 기분 좋아지고 오브제처럼 예뻐서 좋아요 다만 무슨 색인지 구분이 안 가서 열어봐야 해요 처음에 붙어있는 스티커가 잘 떨어져서 ㅠㅠ",
    "text34": "진짜 예쁜 오브제 같고 열자마자 장미향이 나서 기분이 좋았어요 예쁜 라벤더 빛",
    "text35": "솔직하게 싱글섀도우치고는 가격대가 좀 높지만 제품력은 정말 좋습니다",
    "text36": "남들이 골든로즈를 살때 혼자 로열모브를 사다\n만족합니다 저는",
    "text37": "폭신 폭신 한 느낌에 섀도우라 밀착력도 좋고 지속력도 좋아요 아주 만족 !!",
    "text38": "케이스가 너무 영롱해요\n말랑말랑한 제형인데 눈에 부드럽게 올라가고 밀착력 좋게 마무리돼요",
    "text39": "신상컬러도 단독컬러지만 무지개맨션만의 감성이 잘 담겨있는거같아 대만족ㅋ",
    "text40": "색상이 이쁘고 맑게 발색이 돼서 좋았어요 만족하는 제품이에요",
    "text41": "발색이 와!!! 정도는 아닌데 색감이 이뻐요ㅎㅎ 연하게 발색됨",
    "text42": "펄이 되게 은은하게 나타나는 느낌이어서 데일리로 사용해주기 좋을 듯ㅎㅎ",
    "text43": "쿨톤에 어울리는 색상이에요. 케이스가 예뻐서 장식으로도 좋아요."
  },
  {
    "brand_name": "무지개맨션",
    "product_name": "무지개맨션 원앤온리 섀도우",
    "price": "12750",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021559030ko.png?l=ko",
    "review_name": "트위스트 201 펄 스플래쉬",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000215590",
    "text1": "크림같은제형입니다 눈앞머리하이라이터로 좋다해서 삼\n사진은 순서대로 무지개맨션, 릴바레순수빔 르넥트 플래시 클리오 프리즘 골드입니다\n릴바레랑 가장 컬러감이 비슷한거같아서 눈에는 이거 볼에는 릴바레 바르면 이쁠거같아요\n펄은 전체적으로 화이티쉬 골드인데 플래시 비춰보면 핑크도 보이고 그린도 보이네요",
    "text2": "아오 이거 지이이인짜 예뻐요\n애굣살에 발라주면 아주 매끈하고 예쁜 골드핑크빔이 나와요!! 가루날림 전혀 없고 말랑말랑한 텍스처입니다.\n눈앞 하이라이터로 쓰기도 예쁘고 눈두덩이 포인트로 얹어도 예뻐요 다른 컬러들로 재구매하고 싶어요ㅜ\n\n유일한 단점은, 섀도우자체가 너무 커요\n그래서 보관하기 편하진 않습니당 무겁고 자꾸 혼자 어디론가 굴러떨어져있어용..ㅎㅎ",
    "text3": "다 좋은데 케이스 꼭 이래야 해요?\n무맨 이 라인 살 정도면 대부분 어느정도 코덕일 것 같은데요\n코덕들은 수납공간이 항상 부족하다고요\n얠 도대체 어떻게 수납해야할지 모르겟음.... 부피차지 ㄹㅈㄷ\n\n여튼 제품 자체는 굉장히 꽤괜입니다.\n제형은 습식같고 촉촉 말랑하구요\n픽업도 적당량 되면서 나 하라발랏다 퍼석퍼석 루돌프코~가 아닌\n촉촉반질물광코를 만들어줘요.\n따뜻한 노란빛이 살짝 돌면서도 여린 핑크빛 빔도 다른 템들로 대체가 안되는 매력이 잇음\n제가 표현을 잘 못하는데요\n하튼 어 오늘은 펄스플래시다 이렇게 꼭 필요한 순간이 자주 옵니다\n마음에 들어요",
    "text4": "은은하게 반짝이는 펄이에요 베이지아이보리 핑크빛 아주 살짝 섞인 부담없는 하라에요 용기가 무겁긴한데 이뻐요 맥 하라부터 여러가지 펄제품중에 노란끼 노란펄이 두드러져 불만이었는데 너무 이쁜 색의 하라를 찾았어요",
    "text5": "펄 스플래쉬\n\n여러분 사세요 \n무지개멘션에서 역작이 나왔다고 봅니다\n저의역작의조건\n1. 데일리로 활용이 가능해 매일써도 무방한가?\n2. 몇년이 지나고 나서 대체템이 없어서 비슷한 걸 찾으러 광광 울부짖을만한가?\n3. 단종되면 눈물을 머금고 재고를 찾아 활동범위내 올영을 탈탈털어서 쓸어올만한가?\n4. 10년이 지나도 가끔 생각나서 미련을 갖고 찾아볼만한가?\n\n입니다\n\n예, 레이스셔링의 부활!! 까진 아니지만 전 오히려 펄 스플래쉬가 더 맘에 듭니다 \n점토재질이라는 점이 살짝 아쉽지만은 점토라서 밀착력이 오지게 좋고 지속력도 엄청 좋고 애교살을 무에서 유로 창조해내주는 미//친놈 입니다\n레이스셔링보다 반사광이 더 뛰어나 애교살에 올려주면 게슴츠레 흐린눈 하고 봐야지 보였던 애교살을 아주 뛰어나게 살려주고\n색은 아이보리와 핑크피치 어딘가의 바닐라광 같은 광이 콧대나 눈 앞머리에 발라줘도 끝내주게 예쁩니다😭\n\n에뛰드 단독주연안개꽃과 레이스셔링과 비교해도 뒤지지 않습니다 아니 오히려 전 더 마음에 듭니다\n광도 색도 더 잘 올라가서 애교살이 가장 잘 살려주거든요\n광과 밀착력 모두 펄스플래쉬가 가장 뛰어나고\n색감은 레이스셔링은 은은한 핑크진주광\n단독주연은 아이보리광\n펄스플래쉬는 바닐라아이스크림같은 바닐라진주광 입니다\n너무 노랗지도 않고 그렇다고 너무 핑키하지도 않고\n딱 예쁜 느낌이고 밑에 깔리는 색도 거의 티가 나지 않아서 밝은 피부톤이 쓰셔도 전 괜찮다고 봅니다(13호인 제 피부톤에서도 낫밷)\n\n진짜 작년&올해 통틀어 제가 본 진주광중에 톰po드 로즈이리제 다음으로 예쁘고 질감도 좋습니다\n(물론 이 두개의 가격차이는 거의 7배)\n로즈이리제가 핑크진주라면\n펄스플래쉬는 바닐라진주랄까요\n아무튼 끝내주게 예쁘고 애교살에 올리면 끝납니다. 더 이상의 애교살템 찾아 삼만리는 없습니다\n\n진짜 가격이 비싸서 주저하시는 분들 이해합니다\n저도 팔레트가 세일해서 만팔천인데 싱글이 만이처넌? 마! 도랐/나!?! 가 절로 육성으로 튀어나오지만\n최고의 애교살섀도우를 찾던 분이시라면 테스트 꼭 해보시길 바랍니다 \n진짜 진짜 예뻐요\n이런 흔하디 흔할 것 같은데\n찾아보면 은근 없고 한두가지 맘에 안드는 부분이 생기기 마련이라 결국엔 또 인생템을 찾지못하고 구천을 떠도는 영혼마냥 긴 여정을 떠나기 마련인데 전 여기에 정착합니다\n펄스플래쉬 나의 사랑 나의 빛 나의 애교살을 구원하러 온 구원자..\n\n무지개멘션은 보쇼 펄스플래쉬리필을 내주던가 대왕큰 하라를 내주던가 가루타입을 내주던가 이걸로 사골 우리 듯 1절 2절 해도 좋으니 밀고 가십쇼 다만 틴트처럼 색 변하면 가만안도✊\n\n단점은 습식이라는 점? 가네다가 아닌 게 아쉽\n도움이되셨다면좋아요👍",
    "text6": "여러분 사세요 \n무지개멘션에서 역작이 나왔다고 봅니다\n저의 역작의 조건\n1. 데일리로 활용이 가능해 매일써도 무방한가?\n2. 몇년이 지나고 나서 대체템이 없어서 비슷한 걸 찾으러 광광 울부짖을만한가?\n3. 단종되면 눈물을 머금고 재고를 찾아 활동범위내 올영을 탈탈 털어서 쓸어올만한가? \n4. 10년이 지나도 가끔 생각나서 미련을 갖고 찾아볼만한가\n\n입니다. \n\n예, 레이스셔링의 부활!! 까지는 아니지만 전 오히려 펄 스플래쉬가 더 맘에 듭니다\n점토재질이라는 점이 살짝 아쉽지만은 일단 밀착력이 오지게 좋아서 애교살을 무에서 유로 창조해내주는 미//친놈 입니다\n레이스셔링보다 반사광이 더 뛰어나 애교살에 올려주면 게슴츠레 흐린눈 하고 봐야지 보였던 애교살을 아주 뛰어나게 살려주고\n색은 아이보리와 핑크피치 어딘가의 바닐라광 같은 광이 콧대나 눈 앞머리에 발라줘도 끝내주게 예쁩니다😭\n\n에뛰드 단독주연안개꽃과 레이스셔링과 비교해도 뒤지지 않습니다 아니 오히려 전 더 마음에 듭니다\n광도 색도 더 잘 올라가서 애교살이 가장 잘 살려주거든요\n\n진짜 작년&올해 통틀어 제가 본 진주광중에 톰po드 로즈이리제 다음으로 예쁘고 질감도 좋습니다\n(물론 이 두개의 가격차이는 거의 7배)\n로즈이리제가 핑크진주라면\n펄스플래쉬는 바닐라진주랄까요\n아무튼 끝내주게 예쁘고 애교살에 올리면 끝납니다. 더 이상의 애교살템 찾아 삼만리는 없습니다\n\n진짜 가격이 비싸서 주저하시는 분들 이해합니다\n저도 팔레트가 세일해서 만팔천인데 싱글이 만이천 마! 도랐/나!!?! 가 절로 육성으로 튀어나오지만\n최고의 애교살섀도우를 찾던 분이시라면 테스트 꼭 해보시길 바랍니다 \n진짜 진짜 예뻐요\n이런 흔하디 흔할 것 같은 섀도우\n찾아보면 은근 없고 한두가지 맘에 안드는 부분이 생기기 마련이라 결국엔 또 인생템을 찾지 못하고 구천을 떠도는 영혼마냥 긴 여정을 떠나기 마련인데 전 여기에 정착합니다\n펄스플래쉬 나의 사랑 나의 빛 나의 애교살을 구원하러 온 구원자💛🩷\n\n무지개멘션은 보쇼 펄스플래쉬 리필을 내주던가 대왕큰 하라를 내주던가 가루타입을 내주던가 이걸로 사골 우리 듯 1절 2절 해도 좋으니 밀고 가십쇼 다만 틴트처럼 색 변하면 가만안도✊\n\n딱 하나 아쉬운 점은 습식이라서 쟁여두고 쓰기가 힘들다는 점 말고는 없는 거 같습니다\n\n리뷰가 도움이 되셨다면 좋아요 한번만 부탁드립니다🙇‍♀️",
    "text7": "💮가격 \n25.01.15 라방특가+쿠폰할인으로 11700원 이하로 구매\n🔅요약\n색과 패키지는 이쁜데 쓰기는 엄청 불편\n🎀제형\n말랑\n🎀적합한 피부타입\n유분이 많은부위에는 안 맞을듯함\n🎀장점\n패키지 이쁨\n색감이 이쁨\n펄이 많이 들어있음\n색이 다양함\n사은품이 많음\n🎀단점\n패키지 큼\n무거움\n휴대 불편함\n쓰기 불편함\n공간차지 많이함\n🎀애매\n펄이 많은데 하이라이터로 쓰기엔 펄입자가 좀 큰듯하고 섀도우로 쓰기엔 뭉치는 느낌\n🎀재구매의사\n50%\n다 모으고싶은데 넣을곳도 없고 ㅋㅋ쓰기도 불편하다보니 안쓰게되고 ㅋㅋㅋ",
    "text8": "원앤온리 섀도우 구매한 것 중 제일 손이 자주 가는 색상이예요. 트위스트 라인이 베이스 컬러와 쉬머 하이라이터 형태라 투톤 발색되면서 펄이 쉬머하게 빔처럼 반사되는 새틴 제형이라 퍼석거리는 것도 없고 발림성, 발색 다 마음에 들어요.\n\n펄 스플래쉬는 핑크와 베이지의 부드러운 컬러감에 맑은 크림빛 진주광이라 눈앞머리에 발라주면 너무 예쁘고, 가루날림이나 뭉침없이 손으로도 슥슥 잘 발려서 활용도가 제일 좋아요. 오브제같은 케이스가 예쁜건 좋지만 자리차지하는 건 감수해야해요.",
    "text9": "💮가격 \n25.01.15 라방특가+쿠폰할인으로 11700원 이하로 구매\n🔅요약\n색과 패키지는 이쁜데 쓰기는 엄청 불편\n🔶제형\n말랑\n💚적합한 피부타입\n유분이 많은부위에는 아맞을듯함\n❤️장점\n패키지 이쁨\n색감이 이쁨\n펄이 많이 들어있음\n색이 다양함\n사은품이 많음\n💔단점\n패키지 큼\n무거움\n휴대 불편함\n쓰기 불편함\n공간차지 많이함\n🧡애매\n펄이 많은데 하이라이터로 쓰기엔 펄입자가 좀 큰듯하고 섀도우로 쓰기엔 뭉치는 느낌\n🔵재구매의사\n다 모으고싶은데 넣을곳도 없고 ㅋㅋ쓰기도 불편하다보니 안쓰게되고 ㅋㅋㅋ",
    "text10": "원앤온리 섀도우 구매한 것 중 제일 손이 자주 가는 색상이예요. 트위스트 라인이 베이스 컬러와 쉬머 하이라이터 형태라 투톤 발색되면서 펄이 쉬머하게 빔처럼 반사되는 새틴 제형이라 퍼석거리는 것도 없고 발림성, 발색 다 마음에 들어요. \n펄 스플래쉬는 핑크와 베이지의 부드러운 컬러감에 맑은 크림빛 진주광이라 눈앞머리에 발라주면 너무 예쁘고, 다른 하이라이터랑 붓 꺼내기 귀찮을 때도 이걸로 슥슥 발라주면 되서 활용도가 제일 좋아요. 오브제같은 케이스가 예쁜건 좋지만 자리차지하는 건 감수해야해요.",
    "text11": "은은하게 애교살, 베이스 깔기 좋아요🥰방을 꾸미지않아서 오브제로 활용하진 못하고 있지만 케이스가 문진같기도 하고 예뻐요~~!! 무지개맨션만의 감성 잃지 않기를 바랍니다🙏🏻\n\n무맨 라이브할때 4구도 사봤는데 퀴즈 맞춰가지고 원앤온리 전색상 받았습니다😇😇이런거 누거 당첨되나 했었는데 말이죠! 눈위에 올리면 비슷비슷한것들 몇개 짝지을수도 있긴해서 직접 발색해보고 고르길 추천합니다.",
    "text12": "**한달사용후기**\n\n✨발색\n약간의 화이트 + 핑크 펄이라 빛에 따라 오묘하게 반짝거리는게 진짜 이쁜데 분홍분홍한 느낌이 은은하게 올라와서 웜톤인 저도 사용하기 좋아용!\n\n✨텍스처\n약간의 밤 제형이라 손가락으로 발라도 잘 발리는데 브러시로 발라주면 딱 바르고 싶은 부위에 뭉치지 않고 잘 발립니다🙈\n\n✨디자인\n확실히 오브제 느낌이라 이쁜건 있는데 용기 디자인 이슈로 인해 보관이 살짝콩 불편한건 없지 않아 있는데 감수할 수 이쒀,,,🥺",
    "text13": "레전드 되시겠습니다 약간 은은한 핑크골드가 너무 느좋이에요ㅠㅠ 이런걸 원했다고 나는.. 근데 지속력은 좀 안좋아요 코에는 바르지마세요 요즘 유행하는 그 살구빔 느낌도 나요! 글구 증정으로 받은 그립톡 너무 잘쓰구있음ㅋㅋㅋ 글씨는 좀 지워졌는데 귀여워요",
    "text14": "너어어무 만족스럽고 잘 쓰고 있어요!\n완전 너무 만족해서 사람들에게도 보여주고 싶을정도.\n\n펄스플래쉬가 저는 젤 이쁜거 같더라구요. \n눈 앞쪽, 언더, \n그리고 하이라이터까지! 쓰고 있습니다.\n정말.. 적절한 펄감에 컬러도 오묘하니 좋아요.",
    "text15": "서랍속에 넣어두지만.. 오브제로 너무 예뻐요 ㅋㅋ \n발색도 색상도 패키치도 다 마음에 들지만!\n한가지 아쉬움은 무슨색상인지 패키치에 기재되어 있지않는것.. 오픈할때 스티커 없어지면..ㅠ\n오픈할때 붙어있던 스티커도 밑에다 붙여놨는데 자꾸 떨어질라그래용 ..그래도 이뿌니깐 ..이름이 중요한건 아니니깐..",
    "text16": "생각보다,, 잘 안쓰게 되는 템..\n\n일단 디자인은 뭐 예쁘고 보석같아서 전시해두면 예뻐요.\n\n근데, 생각보다, 애굣살에 올리면 안예쁘더라고요..? 개인적인 의견이긴 하지만 저한테는 안어울렸어요.\n\n펄은 핑크보다는 베이지로 생각하셔야 할 것 같고, 입자가 엄청 큰 편은 아닌거같아요\n\n애굣살에 소량만 올려보면 예쁠지도..?\n\n애굣살에 바르는 용도로는 다른 좋은 제품들이 많아서 손이 잘 안가는거 같아요ㅜㅜ\n\n도움이 되셨다면 좋아요 부탁드립니다!👍🏻",
    "text17": "💖구매이유\n무지개맨션 트위스트 팟 아이팔레트를 사용하고 있었는데 이번에 원앤온리 섀도우가 나온걸 보고 미니버전이 나왔는데 작아서 더 이쁘고 색감도 잘 나와서 구매했습니다!\n\n💖발색\n제가 구매한 컬러는 펄 스플래쉬로 화이트 + 베이지 + 핑크가 섞인 색감이라 발색했을 때 러블리한 느낌을 연출해주는 컬러라서 하이라이터로 발색해주는게 이쁘더라구요🙈\n\n💖텍스처\n손가락이나 브러시 모두 뭉치는 감 없이 쉽게 잘 펴발리고 새틴 제형이라 날림없이 부드럽게 발립니당><\n\n💖향\n아이팔레트는 무지개맨션 만의 생화 향이 나는데 원앤온리는 그 향이 안나더라구요?! 그게 살짝 아쉬웠어요🥹",
    "text18": "그립톡이 탐나서 하나만 사려다가 테스트하고 급발진해서 3개 산 사람 저요..\n\n실크슬립은 눈두덩이에 바르기 딱 좋은 촉촉하고 투명한 베이지 브라운\n핑크스톤은 투명하게 올라오는 핑크 코랄 컬러 눈에 올렸을 때 더 자연스럽더라구요!\n펄스플래쉬가 진짜 킥인데 첨엔 살 생각 없었는데 테스트해 보고 너무 예뻐서 사 왔어요.. 하이라이터로 쓰면 넘예 핑크가 슬쩍 비치는 레몬빛 아이보리 컬러에요\n\n멜팅제로여도 실크슬립이 핑크스톤보다 훨씬 촉촉하더라고요? 지점토에 물 가득 넣어서 반죽한 느낌 살살 눌러도 푹푹 들어갈 정도로 물러서 조심스레 다뤄야 할 거 같은.. \n\n전반적으로 촉촉한 찰흙 재질이라 손날에 발색했을 때 진~~~짜 투명하고 매끄럽게 올라와요 약간 일본 쉬머느낌인데 그거보다도 투명하고 부드러움 최근에 이런 섀도우 오랜만에 봐서 심장 뛰었어요..\n\n요건 브러쉬 쓰는것보다 손으로 바르는게 낫더라고요! 눈두덩이에 슥슥 발라주면 투명하고 매끄러운 쉬머가 촤르르 올라와요 근데 자연스러운 느낌이라 더 진한 거 원하시는 분들은 베이스 섀도우 깔아주고 두번째 포인트로 발라줘도 괜찮을 듯 \n\n핑크스톤은 애교살에 쓰려고 산 거였는데 제가 쓰는 브러쉬로는 픽업이 별로 안돼서 다른 방법을 연구해 봐야 할 것 같아요 🥺 눈두덩이에 발랐을 때는 매끈하고 예쁜데..\n\n아무튼 전 세 가지 중에 펄스플래쉬가 가장 마음에 듭니다.. 코끝이랑 광대에 발라주면 매끈하고 반질한 진주가 콕 박혀요.. 다들 펄스플래쉬 한 번씩 테스트해보시길",
    "text19": "젤리 타입, 습식 타입 화장품을 좋아하지 않는 분들에겐 비추천해요. 참고로 저는 파우더 타입, 습식 타입, 크림 타입 관계 없이 그 날의 날씨나 컨디션에 따라 두루두루 번갈아가며 쓰는 편이라 이런 촉촉한 젤리 제형 섀도우도 잘 쓰는 편입니다. 트위스트 라인은 하이브리드 라인처럼 펄감이 강한 편이지만 하이브리드 라인이 리퀴드 글리터처럼 베이스 색감도 진하고 펄감도 화려하게 올라오는 반면, 트위스트 라인은 베이스 색이 좀 더 연한 편이고 펄감도 차르르하게 올라와요. 하이브리드 라인은 리퀴드 글리터처럼 펄이 듬성 듬성 총총 박혀있는 듯하고 트위스트 라인은 하이라이터 발랐을 때처럼 광이 차르르 올라오는 그런 느낌? 그래서 개인적으로 펄 스플래쉬는 (섀도우 용도로 나오긴 했지만) 애교살이나 하이라이터로 쓰는 걸 추천드려요! 솔직히 처음 봤을 땐 후기에 비해 그냥 무난한 것 같다는 생각이 들었는데 이거 바르고 나서 실내 조명에서 볼 때랑 자연광, 야외 조명에서 볼 때의 느낌이 다 달라요. 다만 골드펄이 좀 섞여있다보니 겨쿨인 저에게 베스트는 아니라서 자주 바르진 않고 있지만(ㅠㅠ) 뉴트럴톤이시거나 웜톤이신 분들에겐 정말 추천드려요!",
    "text20": "완전 영롱한 펄입니다✨ 눈 앞머리, 눈두덩이, 애굣살, 하이리이터 용도로 완전 가능입니다!!\n\n특히 애굣살에 샥 발라주면 입체갑 대박입니다\n\n색상은 골드 베이지 + 핑크 느낌이에요\n제형이 체온에 멜팅되는 젤리제형이라 지속력도 정말 좋아요!!\n\n핑크 샌드 색상을 구매하고 너무 만족해서 이 색상도 구매했어요!! 확실히 핑크샌드가 더 핑크한 느낌이에요\n\n패키지도 보석마냥 화장대에 올려두면 기분이 좋아집니다 패키지도 영롱 그 자체!! 근데 휴대는 좀 힘들거같다는 점..\n\n❗️멜팅제로 제형이 펄감보다는 색감인 느낌이라면, 트위스트 제형은 펄감이 더 진한거 같아요!",
    "text21": "저번에 사고 좋아서 \n이번엔 다른 걸로 샀는데\n이것도 꽤나 마음에 들어요.\n살구빛이 도는 듯한 아이보리컬런데\n은은하게 반짝임을 줄수 있어 좋더라구요.\n케이스는 왜이렇게 이쁜건데\n정말 가지지 않을 수 없는 디자인.\n제품력도 좋고 세일이라 또 구매했는데\n지속도 잘 가는것 같구\n하이라이터로 많이 쓰고 있어요.\n근데 케이스 뚜껑 열때 돌려여는건데\n어떤건 되게 잘 안열리고 어떤건 잘 열리고 그래서\n제품에 신경써서 만들어주셔야겠어요.\n잘 안열려서 좀 피곤합니다.🙂‍↕️\n이거 쓸때 작은 브러쉬 사용하기도 하는데 \n하이라이터 쓰는거라 손가락으로 ㅋㅋ\n근데 피치스톤은 펄느낌이나 머나 정말 너무너무 이쁨. 복숭아느낌… 피치스톤은 제가 블러쉬쪽에 올려바르기도 해용.\n약간 웜한데 … 그냥 이쁘니까. 갠차나요.\nㅋㅋ\n\n아 근데 밑면에 유통기한 글씨가 마니 지워져 있음. ㅠ",
    "text22": "오 무지개맨션 브랜드는 처음인데 케이스 진짜 이쁘요\n좀 불편하긴한데 예뻐서 한 번쯤 사보고 싶은 호기심을 불어넣어주는 브랜드 같아요! 펄스플래쉬 허도 인기 많고 품절이길래 사봤는데 확실히 습식 타입이라 안 날리고 부드럽게 잘 발립니다! 근데 애교살에 바를 때 약간…밀릴 수가 있어 조금 조심해야할 거 같아요! 저는 자연스러운 하이라이터로도 같이 씁니당 티가 은은하게 나서 좋아요!!\n\n일단 제가 디올하이라이터가 있어서 비교했는데\n디올 하이라이터는 골드 하이라이터 색상하고 좀 비슷해요 근데 무지개맨선 펄은 골드+핑크+화이트 세개가 다 섞인 느낌이에요 무난한 거 같으면서 좋아용",
    "text23": "패키지가 우선 영롱하거 너무 예뻐요.\n무겁지 않고 적당한 무게입니다.\n\n무엇보다 테이핑부분에 제품이름이 큼지막하게있어 밑에 붙여 놓으면 헷갈리지 않아요. \n\n눈 앞머리나 애교살에 표현하기 예쁜 색상입니다. \n가루날림 없고 손가락으로 충분히 표현 가능한 제형입니다.\n은은한 광택의 쉬머한 느낌이 차분하면서 고급스럽습니다. \n텍스쳐가 부드럽고 발색도 잘 올라옵니다.\n\n쿨 , 웜톤 상관없이 은은하면서 영롱하게 사용할 수있는 데일리템이에요.  \n누구에게나 추천 !!",
    "text24": "케이스부터 존예💕\n증정제품도 야무지게 받고싶어서 하나씩 하나씩 사모으고 있어요🙂\n팔목 발색사진의 순서는 위에서부터\n핑크샌드\n펄스플래쉬\n골든로즈 입니다\n\n펄스플래쉬가 웜톤 추천이라길래 좀 망설였는데 \n웜쿨 따지지 않고 잘 쓸 수 있는 색상이더라구요\n\n가격은 싱글섀도우라고 따지면 좀 비싸지만 \n패키치가 너무 예뻐서 모으게 되구요~\n또, 발색이 대박이라서 좋아요:)",
    "text25": "핑크+베이지의 펄 섀도우라 크게 톤을 타지 않고 바를 수 있는 컬러에요!\n습식 섀도우 느낌인데 손으로 발라도 브러쉬로 발라도 잘 발리더라구요\n은은한 광인데 애교살에 바르면 존재감이 확실해요\n하이라이터 용으로 써도 좋을 것 같아요\n그리고 케이스가 너무 영롱해서 세워만 놔도 예뻐요..!",
    "text26": "무지개맨션에서도 싱글섀도우가 나와서 바로 구매했어요!! \n\n⭐️ 컬러\n펄스플래쉬 컬러 무슨일이에요 정말 진쨔 너무 예뻐요!!! 거의 섀도우가 아니라 그냥 하이라이터 수준이에요 약간의 핑크베이지톤 밑색이 있는 핑크골드펄 이에요!!! 반사되는 광은 거의 골드로 보이지만 자세히 들여다볼수록 핑크도 보이고 샴페인톤도 보이고 진쨔 너무너무 예뻐요 \n빛을 안받으면 라이트핑크인데 빛을 받으면 골드빔이 확 올라와요!!\n하이라이터로 써도 너무 예쁜 컬러고 애교살이나 눈중앙 포인트로 올려줘도 정말 예쁠것 같아요\n골드빔이 강해보이지만 각도에 따라서 컬러가 다 다르게 보여서 웜쿨을 크게 타지않을것 같고 굳이 나눈다면 웜쪽일것 같아요!!\n유명했던 미* 레이스셔링과 비교해보면 더 골드샴페인빛이 강하면서 미묘하게 좀 더 밑색이 더 핑크빛이에요 오** 페퍼민트랑 비교하면 확실히 더 웜컬러에요! \n\n⭐️ 제형\n제형이 일반적인 섀도우에서는 거의 못보는 제형인것 같아요 젤리+크림이면서 그렇게 무르지는 않은 습식섀도우 제형이에요!! 그래서 펄날림없이 밀착력있게 쫙 붙고 고정력도 좋아요뭉침없이 블랜딩도 잘되고 발색도 잘 올라와요!! \n\n⭐️ 디자인\n무지개맨션은 디자인 예쁘기로도 유명하잖아요! 이번 싱글섀도우도 이전 4구섀도우랑 같은 디자인이에요  뚜껑을 돌려서 여는 타입이고 부피감이 꽤 있는 편이에요!\n굳이 단점을 찾자면 디자인 특성상 처음에 뚜껑을 열때 뜯는 테이프를 뜯으면 컬러이름을 알수가없더라구용 그래서 그 테이프를 버리지말고 바닥쪽 유통기한 표시 옆에 다시 붙여주었어요!!",
    "text27": "하이라이터가 되는 제품을 찾다가 발견한 무지개맨션 원앤온리 섀도우!!!\n제품이 다양하고 발색도 좋다고 하지만\n나는 하이라이터로 쓸수 있은 펄 스플래시 구매!!\n사실 약간 보라빛이나는 오펄 제품이랑 스플래시랑 고민했는데 나는 웜톤이라 보라빛은 아닌듯 하여 스플래시로 선택!!\n받자마다 뜯어서 손등 테스트 해봤는데 \n골드펄빛이 돈다 ..\n하이라이트 망했나 싶었지만\n셰도우로 써보니 이건 하이라이트도 되겠다!!\n무엇보다 다루날림이 전혀없고,,\n심한것들은 날린 가루로 볼터치 해야할 지경인데 \n이건 전혀 없다\n거기다 쌍꺼풀에 끼임조차 없다!!!\n드디어 만났다 하이라이터 & 쉐도우",
    "text28": "무지개맨션 싱글 섀도우 펄 입자도 되게 작고 부드럽게 발리면서 너무 예뻐요 !! 리뷰에 움짤이 안 올라가는 게 너무 아쉬울 따름이에요 ㅠㅠ\n\n수분 있는 제형이라 깨질 염려는 없을 거 같아요! + 밀착 잘 돼요\n\n밀착력도 좋고 웜/쿨 안 가리고 휘뚜루마뚜루 사용할 수 있어요! 하이라이터로 눈 앞머리, 애교살, 코 끝 등에 올려도 자연스러워서 너무 예쁘더라구요!\n\n베이스가 화이트베이지 느낌보단 약간 연핑크베이지 ...? 아무튼 예쁜데 베이스 컬러가 뭐가 중요하나요 ㅎㅎ\n\n증정 그립톡도 너무 유니크해서 예뻐요 ✨✨ 빛에 반사되면 더욱이 .. ✨🤍",
    "text29": "누드핑크같은 펄이 아주 고급지고 예뻐요. 맑게 빛나는 광이 돌아서 주로 하이라이터로 사용하려고 구매했는데, 눈 앞머리에 살살 쓸어주면 확실히 포인트 되고 좋은 것 같아요. 크림같이 부드럽게 발리는 제형이고 굉장히 곱게 스머징됩니다. 밀착감도 좋아서 펄 날림도 없어서 마음에 들어요. 파우더리한 향까지 은은하게 나서 마무리도 만족스럽네요.",
    "text30": "골드펄이 안 어울리는 쿨톤이라 펄 스플래쉬는 안 사려고 했는데 이 컬러에 대한 호평이 제법 많길래(은근 흔하지 않다, 펄감이 너무 예쁘다 등등) 궁금해서 사봤어요. 마침 무지개맨션 싱글 섀도우랑 닮은 스마트톡도 증정 중이길래 스마트톡도 탐났거든요 ㅋㅋㅋ 케이스 디자인은 팔레트랑 똑같은데 아무래도 싱글섀도우라서 크기는 팔레트보다 작아요. 근데 가성비는 뭔가 좋다고 보기 애매해요ㅠ 오늘의 특가 떴는데도 펄 스플래쉬는 트위스트 라인(11250원)이라 멜팅제로 라인(10500원)보다 좀 더 비쌌는데 무지개맨션 섀도우팔레트가 오특 떴을 때 17000~18000원대였거든요ㅠㅠ 솔직히 섀도우팔레트가 흥한 이유 중 하나가 오브제 디자인과 더불어 (세일가 기준) 나름 합리적인 가격대가 큰 몫을 차지했다고 보는데 싱글섀도우는 세일해도 가격이 그닥... 합리적이지 않다고 느꼈어요. 팔레트도 아니고 '싱글섀도우'잖아요?ㅠㅠ",
    "text31": "와 너무 예뻐요...! 하이라이터용, 애교살용으로 딱 적당한 펄 입자에 은근 존재감 있어서 반짝여요✨ 보기엔 핑크인데 발색하면 은은한 핑크 + 골드진주펄..? 여기저기 포인트 주기 좋은 싱글섀도우입니다! 입자 곱고 디자인도 무맨답게 아름다워요 만족합니다 ♥",
    "text32": "너무 예뻐요… 약간 말랑질감이라 촉촉하고 촘촘하게 발색됩니다\n핑크컬러의 베이스 위에 예쁜 오렌지살구피치샴페인빛이 촤르르 얹어져요\n베이스 컬러가 핑크색일 줄은 몰라서 처음엔 당황했지만 베이스컬러랑 반사광 컬러가 달라서 오묘한 색입니다! 특히 반사광보다 베이스 컬러가 더 밝아서 더 오묘하게 느껴져요 ( 제 눈에만 더 밝아 보일 수도… 색알못이슈)\n무난한 컬러를 원했다면 아쉬울 수 있지만 무지개맨션 매력은 무난하지 않음 이라고 생각해서 첫인상보다는 곱씹을수록 맘에 드는 느낌~\n반사광이 채도가 좀 있는 편이라 코보다는 볼따구에 바를 때 더 만족스러워요…! \n근데 그렇다고 코에 발랐다고 금동불상마냥 튀지도 않음…! 상대적으로 그렇다는 말\n제형이 너무 좋음……….\n\n1번 사진 : 반사광\n2번 사진 : 빛 반사 안 받았을 때 베이스 색\n3번 사진 : 멀리서 찍었을 때",
    "text33": "아주 예쁩니다..\n저는 펄땡이가 크고 도드라지는 것 보다 쉬머한 느낌을 더 좋아하는데 마음에 들어요\n진주-핑키한 고급스러운 색감에 제형감이 되게 좋아요\n밀착력도 좋고 눈앞머리,애교살,하이라이터로도 잘 쓸 수 있을 것 같아 만족스럽습니다",
    "text34": "오브제같은 디자인도 넘 예쁜데 펄감이 진짜 예술이에요..\n무지개맨션은 이런 섀도우를 어떻게 만들었지?..\n\n펄 스플래쉬가 진짜 반전인게 처음엔 레몬빔인줄 알고 구매했었는데 볼수록 피치빔도 보이고 핑크빔도 보이고!! 그냥 예쁘다는 말 말고는 표현이 안돼요!!!ㅠㅠ\n\n전컬러 드래곤볼을 꿈꾸다…",
    "text35": "💎 무지개맨션 원앤온리 섀도우\n트위스트 01 펄 스플래쉬 입니다.\n\n➿ 화면은 베이지,살색으로 보였는데\n연핑크 느낌이 더 강합니다. 따뜻한 밝은\n살구빛이 더해진 연베이지 핑크 컬러입니다.\n\n➿ 매트 타입일줄 알았는데 수분감 있는\n제형이라서 꾹 누르면 들어가요. 펄이 고운\n편이고 핑크랑 골드펄이 섞여서 오묘합니다\n톤상관 없는 핑크빔+골드빔 컬러 입니다.\n\n➿ 4구 짜리는 더 크겠지만 싱글 타입도\n크기가 큰편입니다. 오프제 느낌이고 참고로\n케이스에 색상 이름이 안 적혀 있습니다.\n\n➿ 펄이 고와서 얇게 발리고 깐달걀 같이\n매끄러운 느낌으로 표현하기 좋아요. 섀도우\n로 사용가능하고 하이라이터도 사용 가능!!\n\n📍 수분감 있는 타입이라서 많이 올리면 끼임\n생길수 있고 그냥 얇게 발라도 쉬머하게 광이\n도는 색상 입니다. 4구에는 매트 타입도 있던데\n싱글에는 없어서 아쉬운거 같아요. 반사광느낌\n실물로 보면 더 이뿌답니다 활용하기 좋은컬러!",
    "text36": "한달이상 사용리뷰입니다 \n제형이 진짜 좋아요 젤리같은 쉬머펄 제형인데 밀착력 대박입니다 하이라이터 수준이라서 소량으로도 포인트 줄수있어요!!! 아주 만족합니다\n케이스는 솔직히 너무 부피차지해요 🤣",
    "text37": "큰 입자 전혀 없이 깔끔한 쉬머 제형\n젤리 텍스처인데 베이스 밀림 조심해야함",
    "text38": "섀도 색도 케이스도 넘예뻐요\n근데 싱글인데 케이스가 너무커서 자리를 많이 차지하는게 아쉽네요\n발색은 잘되고 좋습니다",
    "text39": "무지개맨션의 싱글섀도우에는 감동이 있다..\n하지만.. 이 오브제같은 케이스는 괜찮아요..\n보관하기가 너무 힘들..ㅠㅠ\n공용기도 내주시면 좋겠어요!!!\n레몬빔 좋아하시면 무조건 구매하시오",
    "text40": "이게 은은한 것 같으면서도 존재감 있는 컬러라서\n가장 인기 많은 것 같아요!\n하이라이터 개념으로 쓰기 좋아서\n볼륨감 넣고 싶은 부분에 쓰고 있습니다",
    "text41": "하이라이터 용으로 쓰면 좋겠다 싶어서 구매했는데 아쉽게도ㅠ 발색은 짱짱한데 지속력이 거의 없긴해요ㅎ 코에 바르면 많이 지워집니다ㅠ 그리고 케이스 밖에 호수가 안써져있어서 여러개있음 헷갈립니다.",
    "text42": "진짜 완전 강추!!\n너무이뻐요\n건조한것도 없고\n그렇다고 가루날림도 없고 \n펄들이 눈안에 들어가지두 않고!\n발색이 너무 이뻐서 재구매확률 백프로👍\n눈애굣살 코끝 입술산부분 살짝만 터치해도 자연스러워요!",
    "text43": "폭닥폭닥하니 몽글몽글한 쉬머타입이라\n가루날림없어요\n발색잘되고 펄감도 인위적이지않고 자연스러운편이예요\n눈앞머리 발라도 이쁘네요",
    "text44": "출시하자마자 샀는데 사고나서 갑자기\n톡을 주다니 좀 그러네요 촉촉한 타입\n이라서 바라는 도구 잘 선택 하셔야\n합니다. 너무 올리면 뭉칠수 있어요\n펄 스플래쉬 핑크 베이지 컬러 입니다.",
    "text45": "매장갔다가 반해서 바로 구매했습니다! 우선 케이스가 너무 이뻐요, 요즘 흔하지않은 젤리타입에 발색 짱짱한 제품이라 하이라이터 용도로 쓰려고 구매했어요, 같이온 그립톡도 예뻐요!",
    "text46": "오프에서 발색해보고 하라 겸 애교살에 바르려고✨펄 스플래쉬✨구매했습니다. 습식 타입이라 가루, 펄 날림없고 곱게 스미듯이 발리는 제형 마음에 듭니다~ 더 구매하고 싶은데 어떻게 보관할지 고민해봐야겠어요!",
    "text47": "이번에 나온 컬러 중 가장 오묘하고 예쁘길래 겟했어용 추천!!",
    "text48": "펄감이 엄청 영롱하고 예뻐요\n색상도 맘에들어요 근데 케이스가 대박인거 같아요.\n무지개맨션은 케이스 디자인이 언제나 독특해서 좋아요\n같이온 그립톡도 넘예쁘네요",
    "text49": "헐 이거 완전 자극없이 발색 잘 되요\n여쿨라인데 애굣살 하이라이터 입술산에 터치 해줬는데 \n장난아님 노자극",
    "text50": "입자가 매우 고운편이고 가루날림이라곤 찾아볼 수 없는 제품력에 놀랐어요 게다가 살짝 찍어바를때 발색력도 말도안되고 그 밀착력이 정말 얇고 좋아요",
    "text51": "퐁신퐁신 가루날림없는 모찌모찌한펄타입\n은은하니 이쁘네요~~\n핑크빛과 금펄의 조화로 마무리로 얹어주기좋네요\n가루날림없고 건조하지않은 타입이라 맘에들어요",
    "text52": "케이스 넘 이쁘고 퐁신한 느낌이라 촉감 너무 좋아요! 생각보다 발색도 꽤 잘 올라와서 마음에 들었어요 색도 너무 이쁘네요 색깔별로 다 모아서 소장하고 싶어요 사은품으로 온 그립톡 귀엽긴 한데 다른 그립톡들이랑 방향이 반대네요 맥세이프 그립톡으로 끼우려고 했는데 구조가 달라서 안돼서 아쉬워요ㅠㅠ",
    "text53": "무지개멘션 다 퀄리티가 좋은 것 같아요!\n밀착력 좋고 너무 예쁘",
    "text54": "자연스러운 습식 하이라이터의 정석이에요\n웜쿨 가리지 않고 잘 어울리고 습식이여서 가루날림도 없고 지속력도 좋아요\n너무 튀지 않아서 좋아요 무지개 맨션 삼각형 하이라이터보다 예뻐요",
    "text55": "항상 쟁겨놓고있어요 세일해서 바로 구매했어요\n항상 쟁겨놓고있어요 세일해서 바로 구매했어요",
    "text56": "골든로즈 사러갔다가 펄스플래쉬 실물도 너무 매력적이여서 구매했어요. 웜톤이 쓰기 좋을 하이라이터 느낌인데, 또 본통을 보면 생각보다 핑키쉬 한 색상이에요. 아주 약간의 핑크빛이 베이스로 깔리고, 그 위에 자잘한 노란빛의 골드펄이 있어요. 골든로즈와는 또 다른 매력이라 구매했어요. 코끝이랑 눈중앙에 해주기 좋을듯 해요.",
    "text57": "우선 케이스가 오브제같이 너무 예뻐요~ 물론 부피는 좀 있지만 예쁩니다😊 안에 내용물 색이 비쳐서 더 영롱해요\n멜팅제로 라인이 젤리제형이라고 해서 건식 타입일 줄 알았는데 습식타입이에요. 그래서 손으로 누르면 살짝 말랑한데 가루날림없이 밀착이 잘돼요!\n그리고 펄감이 약간 쉬머랑 하이라이터 사이 그 어딘가 느낌이라 고급스러워요. 1호는 하이라이터로 사용해도 너무 예쁠 것 같아요👍",
    "text58": "🐻‍❄️기대했는데 와 정말 쉬머하고 예뻐요\n🐻‍❄️근데 젤리타입이라서 손으로늨 발색이 잘 되는데 훌렁훌렁한 브러쉬에 거의 안묻어나와요ㅜㅜ 저는 모공쟁이라서 코에는 브러쉬로 발색해야하는데.... 발색하다보면 속터짐.....하지만 넘나예쁘니까 용서가 되는",
    "text59": "펄스플래쉬는 정말 오묘한 컬러예요\n대충 '골드빛 샴페인 핑크' 색입니다\n사진이나 조명 바로 아래서 보면 골드빛이 두드러지는데,\n실물로는 핑크색 바탕이 잘보여요\n애교살이나 하이라이터로 활용하기 좋을 고운 쉬머예요\n\n제형은 폭신한 반죽을 만지는것처럼 부드러웠고 발색도 잘됩니다\n대신 건조한 손등이나 손날에 올렸을때 약간의 주름끼임과 각질부각이 있었는데, 얼굴에도 건조한 상태면 마찬가지지 않을까 싶어요\n이부분은 써보면서 확인해야 될 것 같아요",
    "text60": "하이라이팅 줄 수 있는 부위에 다 바르는데, 특히 코끝, 애교살, 눈앞머리에 바르면 너무 이뻐요^^ 가루날림이 없고, 밀착력도 좋아요. 컬러가 흔하지 않아서 포인트주면 대박이고요^^ 웜,쿨을 아우르는 컬러라서 구매하셔도 후회안하실거 같아요. 역시 무지개맨션만의 특별함이 있다고 생각되서 좋았어요^^ 케이스도 특별해보여서 장식해놔도 넘 이쁘더라고요^^ 나중에 다른컬러도 구매하려고요^^",
    "text61": "생각보다 샴페인 보단 피치빛이 강해서 웜톤 베스트인 색이지만 피부톤과 어울어지는 색이라 자연스럽게 애굣살이 부푼 느낌을 줍니다. 촉촉해서 눈에도 착 붙는 발색이 좋아요. 전 에뛰드 피치못할핑크 랑 비슷하다고 느꼈습니다. 너무 만족스러워요.",
    "text62": "엄청 곱고 예쁜 피치핑크빛 쉬머예요!! 얼굴에 올렸을 때 자연스러우면서 광택이 확실하게 올라와서 진짜 마음에 들었어요. 손으로도 브러쉬로도 픽업이 잘 되는 말랑한 질감에 매끄러운 발림성이 참 좋아요! 발랐을 때 피부에 딱 붙는 느낌? 솔직히 케이스는 취향이 아닌데 (호두과자같아요..) 내용물이 정말 마음에 들어서 몇 가지 색을 더 사보고 싶을 정도예요. 하이라이터로 진짜 잘 쓸 것 같아요! 강추",
    "text63": "무지개맨션 쿠션을 쓰다가 괜찮아서, 섀도우도 한번 구매해봤어요. 펄감이 미세한 타입이라서 애교살에 사용하기 좋을거 같아요,, 케이스가 너무 이쁘네요,, 몇개 사면 소품으로도 괜찮을거 같아요! 그립톡도 너무 이쁘고 앙증맞아요.",
    "text64": "너무너무 예쁘니까 제발 사주세요\n\n골든 로즈: 핑키쉬한 베이스에 골드 펄감이 강한데, 펄이 큰 게 아니고 작은 입자가 빛 반사가 잘 되는 느낌입니다\n\n펄 스플래쉬: 레몬 컬러에 핑키쉬한 느낌도 돌고 화이티쉬하기도 합니다\n하라로도 예쁘고 눈 앞머리, 애교살에도 찰떡이에요",
    "text65": "고민하다가 펄 스플래쉬 컬러로 했는데 너무 너무 이뻐서 만족스러워요 ㅎㅎ 살구 연코랄 빔이라 웜톤들 잘맞을거같아요 습식까진 아니지만 가루 날림 없는 제형이라 좋았고 펄감도 너무 이뻐요.. 굿굿 무맨 제품은 처음인데 디자인이 진짜 다르긴 하더라구요 그립톡도 잘 받았습니다",
    "text66": "전날 매장에서 테스트해보고 계속 아른거렸는데 마침 오특이라길래 바로 구매했어요 케이스가 살짝 커서 들고 다니기는 조금 불편하지만 그럼 뭐 어떰 이렇게나 예쁜데... 다른 섀도우에서는 보기 힘든 색이라 소장 가치 충분합니다 진짜 너무너무너무 예뻐요 특히 정면으로 볼 땐 은은한 펄 베이스의 섀도운가 싶은데 살짝만 각도를 바꾸면 갑자기 영롱한 진주빛이 촤르르 돌아서 정신이 나가버릴 것 같아요 개인적으로 골든로즈랑 진짜 많이 고민했는데 여쿨이라면 펄 스플래쉬가 최고인 듯 행복한 까마귀가 되,,✨",
    "text67": "반짝임이 예술이에요. 여기저기 휘뚜루마뚜루 발라도 다 예뻐요. 기교가 살짝부족해도 제품이 워낙 좋아서인지 예뻐보여요. 핑크베이지인데  발색이 과하지않고 은은하게\n반짝여서 좋습니다.",
    "text68": "사진상으로는 잘 안보여서 아쉬운데, 제형도 부드러워서 좋고, 발색도 너무 좋아요! 두껍지 않고 얇게 올라가서 너무 좋네요! 색상은 완전 하얄줄 알았는데 살짝 핑크끼가 도는 감이 있네용 만족합니당",
    "text69": "반짝반짝 은은하게 너무 예뻐요...말랑말랑 지점토 같아서 바르는 느낌도 좋습니다 생각보다 펄감에 안쎄서 부담없이 마구 찍어서발랐어요~",
    "text70": "밀착력 대박이규 발색력 대박이에여 패키지두 이쁨 물론 부피는 많이 차지하지만..ㅋㅋ",
    "text71": "섀도우 하나로 화장하기 괜찮음 만족합니다 추천합니다굿ㅎ",
    "text72": "아 진 자 넘 우 이 븐 대... 어떻게 설명할 방법을 모르겠다\n웜이나 쿨에 치우치지 않은, 골드 핑크 피치 등등 특정 컬러에 치중되지 않은 딱 화사한 여러 빛깔의 진주같은 컬러.. 타 브랜드 하이라이터며 싱글섀도우 다 발색해봤는데 이 표현력이 안나와서 결국 이걸로 샀습니다..\n하이라이터나 애굣살에 쓰세요\n이게 **이지 뭐가 **이냐며.. (**이 뭔지는 공공연한 비밀)\n브러쉬 말고 손가락, 핑거퍼프, 팁 브러쉬(?) 그걸로 쓰세용 기깔납니더..",
    "text73": "본색상은 핑크인데 막상 발색해보면 챠르르한 금펄이 있어 핑크가 잘 안어울리는 분들도 크게 이질감 없이 쓸 수 있어요. 패키징이 크고 무거워서 휴대성은 꽝이지만 이게 무지개맨션의 정체성이라 생각합니다. 오브제 역할로도 너무 예쁩니다.",
    "text74": "무지개맨션  원앤온리 섀도우 트위스트 01 펄 스플래쉬로 구매했습니다.  사실 케이스와 그립톡이 넘 이뻐서 혹한건 있었죠..ㅎㅎ 제가 가지고 있는 메이크업 화장품 중에 하이라이트로 할 만한 제품이 없어서 제일 무난한 펄 스플래쉬로 선택했어요.  발림성이 부드럽고 펄감도 강한편이고 빛의 반사에 따라 연한 골드 연한 핑크 연한 베이지 색상이 고루 고루 비춰지네요.  살짝만 발라도 지속이 오래 됩니다. \n예뻐요~^^",
    "text75": "크리스털케이스가 너무 고급스럽고 예뻐요. 제형은 살짝 말랑거리고 손가락으로 사용가능해요. 은은한 펄감이 돌아서 하이라이트 컬러로 딱인듯합니다. 연한 핑크빛과 약간 골드빛이 같이 돌아서 색감이 좋네요.\n너무 튀거나 하지않고 아이메이크업에 겉돌지 않고 다양한 컬러에 사용가능한거 같아요.",
    "text76": "트위스트 01 펄 스플레쉬\n케이스가 너무 귀엽고 예쁩니다…\n은은하고 고급스러운 핑크 톤으로 데일리 메이크업으로 활용하기 딱 좋은 컬러입니다.\n가루날림 별러 없고 잘 밀착됩니다. 펄감은 과하지 않은 고급스럽고, 단독으로 사용해도 충분히 눈을 화사하게 만들 수 있습니다. 하이라이터도 사용합니다!!",
    "text77": "여전히 잘쓰는중 은은한 핑크가 비치는 진주광이라 하이라이터로 쓰면 아름답습니다.. 손으로 문질문질해서 콕콕 얹어주면됨",
    "text78": "이 제품만 사용하면 메이크업 너무 예쁘다고 칭찬 많이 받았어요! 골드팡크여서 고급스러운 연출에 정말 좋은거 같아요😘",
    "text79": "엄청 은은한 펄감 섀도우에요\n약간 복숭아골드 펄감인데 은은해서 하이라이터로도 사용은 가능하나 티는 많이 안남\n브랜드 아이덴디티같긴한데 항상 느끼지만 케이스 진짜 불편해요\n이쁘긴한데 여러개 구비하기에는 읭 스러워요 항상",
    "text80": "사진 위에서부터 오프라 페퍼민트, 무맨 펄스플래쉬, 아멜리 웨딩부케, 투쿨포스쿨 로지듀 입니당\n완전 영롱한 핑크골드펄이네요.. 광대쪽 하이라이터나 눈앞머리 하이라이터로 쓰면 너무 좋을것같아요!!",
    "text81": "하이라이터로 쓰기 좋은 것 같아요\n저는 코 끝이나 볼에 주로 바릅니다",
    "text82": "너무 예뻐요\n저는 하이라이터로 써주는데 코랑 볼에 올리면 너무 예뻐요",
    "text83": "펄 색상이 너무 예뻐요ㅎㅎ 오팔핑크 같은 색인데, 딱 애교살에 바르기 좋은 색이에요\n살짝 분홍빛이 도는데 베이스는 연한 베이지빛이라 자연스러워요",
    "text84": "색감이 실제로 발색했는 때 더 은은하면서 예뻐요 말랑한 질감이여서 향은 기대 안했는데 장미향으로 너무 좋더라고요 핑크베이지 진주 느낌으로 발색되서 데일리로 사용하기 엄청 좋을거 같습니다!",
    "text85": "올영 매장에서 테스트해보고 집에와서도 너무 아른거려서 구매했습니다! 질감도 독특하고 케이스도 이뻐요 !!ㅜㅜ 특히 제품 컬러도 진주빛이 나고 여러가지 색이 오묘하게 빛나서 이뻐용 추천합니다!",
    "text86": "펄 스플래쉬 색상 너무 예뻐요!\n펄 크기가 크지 않고 반사광이 오묘한 진주빛이라 하이라이터로 쓰기 좋아요.\n오브제로도 좋아서 다른 색상도 구매하고 싶네요.",
    "text87": "진짜 너무 예뻐요! 하이라이터로 써도 예쁘고 애교살에 발라줘도 너무 예뻐요 밀착도 잘 되고 최근 산 것 중에 제일 맘에 들어요!",
    "text88": "생각보다 케이스가 크군여 넘 예뻐요 아직 안써봤지만 예쁜것 같아오 다른 브랜드에서 하이라이터랑 같이 샀는데 이 섀도우가 하이라이트로 더 예쁠 것 같아요 맘에 듭니다",
    "text89": "잔잔한 펄이 너무 이쁘고 고급스러운\n까마귀로써 매우 만족 ㅎㅈㄹ",
    "text90": "하이라이터로 쓰면 너무너무 예쁨 근데 패키지가 너무 별루,, 공간차지 너무너무 심함",
    "text91": "무지개맨션은 늘 느끼지만 케이스가 정말 예뻐서 좋아요. 발색해보면 밑색이 핑크 베이지여서 쿨톤 웜톤 가리지 않고 사용하기 좋은 색인거 같아요. 펄감도 과하게 올라오는 펄이 아니라 쉬머한 펄이라 섀도우용으로도 가능하고 하이라이터용으로도 쓸 수 있을 것 같아서 전반적으로 활용도가 높아요.",
    "text92": "발색이 좀 연하게 돼여 가루날림은 진짜 없는ㄷ..ㅔ .. 은은하게 올라가는거 좋아하시는 분들한ㅌㅔ 추천합니다",
    "text93": "펄감이 생각보다 강하진 안ㄹ지만 은은하게 발려요 전 좀 더 빤짝엿으면 하는데 그정도로 튀진 않숨니다",
    "text94": "이 색은 꼭 사세요! 만능 섀도우에요.. 특히 눈두덩이에 올리면 진짜 예뻐요",
    "text95": "핑크처럼 보이지만 골드펄이라(아주 춈춈한 펄들로 이루어진 쉬머펄)웜톤도 어렵지 않게 쓸 수 있어요! 오히려 빛반사가 골드빛으로 나는편이라 쿨톤은 좀 이질감 들수도 있을것 같네요. 쉬머섀도우 좋아하시는 분들께 추천합니다~",
    "text96": "상당히 발림성은 괜찮았고 색도 제 취향에 맞아서 잘 사용했던 제품입니다. 무엇보다 케이스가 좀 특이해서 많은 사람들이 어디서 샀냐고 물어 보더라구요",
    "text97": "너무너무 예뻐용🩷💜💛 근데 아쉬운 점이 네임택 스티커 같은걸 떼면 몇호인지 알 수가 없어요..",
    "text98": "케이스 넘 특이하구 예뻐요!!(실용성은 없지만,,)\n하이라이터로 쓰고 싶어서 구매했는데 반짝임 진짜 예술..\n일반 섀도우에서 볼 수 없는 촤르르한 광이에요",
    "text99": "일단 디자인이 너무 예뻐요 대부분 색들이 단품으로도 예쁘게 쓸수있는 색이라 좋았어요 수납이나 보관은 살짝 아쉽지만 제품이 너무 예쁘고 웜쿨평화로 색나와서 넘좋아요🙌",
    "text100": "한번만 발라도 펄이 진짜 영롱하고 예쁘게 올라가요 눈화장할때 활용하기 좋았고 하이라이터로 활용해도 좋았습니다 촉촉한 느낌에 밀착력이 좋아서 가루날림없고 저녁까지 유지됩니다",
    "text101": "광대에 하이라이트처럼 발라도 예쁘고 애교살에 바르면 더 예뻐요🥹 젤리타입이라 가루날림도없고 밀착력도 좋아용\n케이스도 독특하고예뻐서 화장대위에 올려놓기만해도 기분좋아져요!!",
    "text102": "컬러는 마음에 드는데 손가락으로 발색해야 잘 보이는 느낌이고 브러쉬로 쓸 땐 좀 아쉽습니다",
    "text103": "무지개맨션 원앤온리 섀도우 제품 구매해봤어요🫢\n무맨 립 제품 평소에 정말 사용했어서\n이번에 출시된 섀도우 너무 기대되더라구요😌\n살까말까 고민 많이 했는데 리뷰 보니까\n코랄 핑크 색감이 너무 예쁘게 잘 뽑혀서 바로 구매!!💗\n\n총 6가지 🌟\n펄스플래쉬/코랄젬/피치스톤/핑크샌드/로즈쿼츠/골든로즈 \n\n🌷트위스트 펄스플래쉬🌷\n구매할때는 그냥 투명한 은색펄이라고 생각했는데\n실제로 발색해보니까 약간 베이지 은색펄이더라구요⭐️⭐️\n그리고 생각보다 눈에 발라도 반짝거리면서 예쁜데\n화이트 펄이라서 그런지 하이라이터로 써도 좋아요😊\n굳이 다른 하이라이터 구매 안해도 될정도로\n아주 은은하고 자연스럽게 발색되어서 추천해요👍🏻\n\n🌺멜팅제로 코랄젬🌺\n봄웜톤이고 주황빛 컬러 좋아해서 구매했는데\n생각보다 엄청 은은한 코랄 색이더라고요✨\n웜톤 봄 가을 전부 사용하기 좋은 색이고\n특히 봄웜톤이라면 구매 강추합니다!!🍎\n\n🌸멜팅제로 피치스톤🌸\n처음에 구매할때 핑크샌드랑 비슷해보였는데\n실제로 보니까 훨씬 웜한 핑크색💗이고\n엄청 은은한 핑크컬러라서\n블러셔로 사용해도 너무 예뻐요👏🏻\n블러셔로 사용하면 광이 엄청 은은해서\n볼에 하이라이터한 효과를 주더라고요🤭\n\n🌼멜팅제로 핑크샌드🌼\n피치스톤이랑 비슷한데 살짝 쿨한 핑크색이고\n쿨한 핑크 복숭아 느낌이더라고요\n차가운 핑크 컬러라서 바르면 분위기 있어보여요🫶\n핑크 샌드 컬러 또한 블러셔로 얇게 깔아주기 좋고\n웜쿨 상관없이 발라줘도 잘 어울릴 색입니다👏🏻\n\n💐멜팅제로 로즈쿼츠💐\n봄웜톤이라서 구매할 때 고민된 색이었는데\n생각보다 뮤트한 느낌이지만 로즈빛이 많이 나서\n눈에 발라도 엄청 뜬다는 느낌은 없더라구요😺\n눈에 조금만 톡톡 발라도 눈매가 그윽해보이고\n어느 각도에서 봐도 광이 정말 번쩍거려요👍🏻✨🌟\n\n💫트위스트 골든로즈💫\n골든로즈는 톤다운된 로즈빛에 선셋 골드빔이\n합쳐진 느낌이고 6가지 컬러중에서 가장 오묘해요🌝\n로즈쿼츠랑 섞어서 발라주니까 정말 조합이 예뻐요\n\n제형이 전체적으로 말랑말랑하고 촉촉해서\n발색도 잘 되고 비슷한 컬러처럼 보이지만\n직접 발라보면 오묘하게 색이 다 다른게 만족스럽고\n블러셔랑 하이라이터 사용 가능해요💗💗\n촉촉한 제형이라서 가루 날림도 전혀 없고\n손으로 슥슥 발라주기만 하면 되는거라서\n엄청 사용하기 간편하고 쉬워요\n그리고 섀도우 케이스가 너무 예쁘고👏🏻\n타브랜드에서는 절대 볼 수 없는\n꽈배기 트위스트 모양이라서\n화장대에 놓고 바라보기만 해도 기분이\n아주 좋아져요 구매 추천해요!!🌝",
    "text104": "입자가 고와서 밀착력 좋고 가루 날림 거의 없고, 은은한 펄감이 눈매를 자연스럽게 밝혀줘용\n데일리로는 톤다운된 핑크나 브라운 계열 추천하고, 특별한 날은 글리터 느낌 나는 컬러로 포인트 주기 좋아요!\n컬러마다 분위기가 확 달라서 조합해서 쓰기에도 탁월합니다 :)\n\n장점: 디자인 예쁨, 발색력 좋음, 밀착력 우수\n단점: 케이스가 예뻐서 모으고 싶어짐(지갑 탈탈…😭)",
    "text105": "일단 케이스가 너무예뻐요  말안하면 섀도우인줄 모르겠어요  애교살에 발라줬는데 발색이 은은해서 데일리로 쓰기 좋은거같아요 가루날림도 별로없고 너무예뻐요 다른색도 구매해야겠네요  사은품받은 스마트톡도 너무이뻐요  다들 사서써보세요",
    "text106": "바이올렛에 이어서, 그립톡을 준다길래 또 혹해서 사버렸네요!  공기같이 가벼운 질감에, 끼임없이 밀착력너무나 좋구요. 은은한 펄감이라서 모공부자도 어디든 사용이 가능합니다. \n저는 눈가랑 콧대에 사용해보았는데요. 은은한 쉬머라서 좋습니다만 쿨톤인데 이건 아무래도 웜톤에 더 잘 어울리는 색인듯,,, ㅠㅠ \n그냥 볼 때에는 핑크같지만 발색된것을 보면 골드빛입니다.",
    "text107": "너무 애정하는 무지개맨션에서 신제품이 나왔다고 해서 바~로 구매했습니다><\n기존에 4구짜리 트위스트 팟 아이팔레트 잘 쓰고 있었는데, 싱글 섀도우로 나왔다고 해서 더 반가웠어요!\n저는 좀 은근한 펄감을 좋아해서 고민하다가 펄스플래쉬 골랐고 받자마자 와~ 이름에 맞게 펄이 아주 스플래쉬하더라구요!!ㅠ_ㅠ 감동 ㅜㅜ 딱조아요!!\n매트하지않은 제형이 새로웠고, 날림이 없이 눈가에 착 올라가는게 데일리용으로 포인트 줄때 너무 좋습니다.\n그리고 휴대성도 훨씬 좋아져서 들고다니면서 사용하기도 편해졌어요. 다른 홋수도 테스트해보고 추가구매해야겠습니다",
    "text108": "가루타입이 아니라서 발색력도 좋고 고정도 잘 되는거 같아요\n하이라이터로 사용하면 좋습니다",
    "text109": "화이트 베이스 + 피치핑크 펄+ 골드 펄 한방울 느낌으로 웜쿨톤 관계 없이 애굣살에 바르면 뽀용한 너무 예쁜 색상이에요ㅠㅠ 데일리로 쓰기 좋고 제형이 진짜 예술입니다 보자마자 반했어요",
    "text110": "은은한 펄이 정말 예쁘네요.\n자글자글한게 아니고 전체적으로 은은한데 촘촘하게 반짝여요. 색감도 오묘하고 영롱한?? 쫀득쫀득한 재질이라 피부에 착붙네요. 여기저기 다용도로 잘 쓸거 같아요.\n만족합니다.",
    "text111": "펄감과 색이 정말 예쁘네요. \n전반적인 은은한 펄과 오묘한 색상이 진짜 마음에 듭니다.\n점토재질이라 피부에 착붙~ 가루날림없이 다용도로 쓸수 있을 거 같아서 기대되고 만족스럽습니다.",
    "text112": "유튜브보고 따라구매했는데 촉촉광이 눈앞머리할때 좋을거같아용",
    "text113": "너무 이뻐요..펄감 영롱..습식타입이라서 가루날림두 없음",
    "text114": "항상 쟁겨놓고있어요 세일해서 바로 구매했어요\n항상 쟁겨놓고있어요 세일해서 바로 구매했어요",
    "text115": "무지개맨션 원앤온리 새도우 트위스트 펄프래쉬는  장식품 산거 마냥 케이스가 인상적이네요. 일반 새도우 하나 가격보다는 비싸지만ㅠ 케이스랑 제품 발색 보니깐 괜찮더군요 \n\n트위스트 펄스프래쉬는 쉬머한 새도우로* 베이지에 핑크빔이 곁들여진 color 보시면 됩니다.펄 입자가작고 은은하니 부담없이 눈 두덩이에 올리기에 좋았습니다.베이스로 써도 좋고 아니면 하이라이터 처럼 부분 포인트만 써도 되고 콧대 살리기에도 괜찮아요",
    "text116": "무지개맨션 섀도 처음 사보는데 발림성 펄감 다 너무 좋아요 베이지살구빛 펄이 예술이에요 다른 색상도 사고 싶네요",
    "text117": "정말 오랜만에 펄 섀도우를 구매했는데 너무너무 예뻐요 발색은 그렇게 강하진 않은데 펄이 은은하게 올라오는게 마음에 듭니다! 저는 예쁜게 최고인 주의라 케이스도 아주 만족했어요..",
    "text118": "무지개맨션 제품 살때마다 생각드는게 제품의 패키지가 정말 다른 싱글 섀도우들과 다르다는거에요! 유니크하고 화장대에 놓기에 이뻐요!! 발색도 잘되고 좋습니당",
    "text119": "펄스플래쉬 추천해요 팔감이 정말 곱고 밀착력이 뛰어나서 가루날림도 없어요\n약간 진주펄 느낌에 광채가 이뻐요\n펄땡이 크기만한거 안좋아하는데 이건 정말 곱고 작아서 눈두덩이랑 눈앞머리 하이라이트 주기에 너무 좋습니다",
    "text120": "진짜 최근에 산 싱글 섀도우 제품 중에서 가장 마음에 드는 제품 같아요!! 제형이 약간 습식 타입이라 가루날림이 전혀 없고 발색력이 너무 좋더라구여 제가 구매한 펄스플래쉬 색상은 애굣살이나 하이라이터 용도로 사용해도 너무 예쁜 색상이었습니다 다만 패키지가 외관상 정말 예쁘긴 하지만 다른 싱글섀도우들에 비해 휴대성이 좀 떨어지기는 하는 것 같아요 이 점이 약간 아쉽습니다🥹",
    "text121": "무지개맨션 원앤온리 섀도우 01 펄 스플래쉬\n📌간단리뷰\n-제형: 말랑 폭신함, 조금 단단한 천사점토느낌\n-펄감: 얹을수록 강해짐. 밀착력도 좋아서 잘 붙어있고, 바르고 빨리 수정해야함. 고정이 빨리됨\n-컬러: 화이티쉬한데 펄감이 좀 강한 느낌\n-컬러 제형 발림성 모두 마음에 드나 용기가 정말 보관하기 어려움. 케이스가 투명에 가깝고 습식제형이라 오브제로 꺼내놓기가 그럼(변색올것 같아서)",
    "text122": "너무 예쁘잖아요 인간적으로... \n섀도우긴 하지만 전 하이라이터로 쓸려고 밝은 색을 구매했어요\n진짜너무예쁩니다ㅋㅋㅋㅋ\n사실 사놓고 많이 쓰진않아요 예뻐서 소장용...ㅋㅋㅋ\n화장품 기능자체는 나쁘지않아요 전반적으로\n제가봤을땐 단점 별로 모르겠습니당\n그냥 무조건 사세여ㅠ",
    "text123": "자글자글하게 예쁜 펄이고 제형도 가루가 아닌 젤리같은 느낌의 제형이라 밀착도 잘돼요🌈\n\n그런데 용기가 너무... 불편해요😭 무지개맨션만의 그런 유니크한 디자인은 알겠으나 휴대할 때 불편함이 있는건 어쩔 수 없는거 같아요,,헙,,,\n\n용기 외엔 정말 다 좋아여‼️",
    "text124": "무지개맨션은 진짜 매번 신제품 출시할 때마다 어떤 제품이 나올지 너무너무 기대되는 브랜드 중 하나인데요!! 지난번 섀도우 팔레트에 이어서 똑같는 오브제 형태로 싱글 섀도우가 출시됐더라구여!! 누르면 들어가는 젤리 텍스처라서 밀착력이나 지속력은 좋은 편이었어요 제가 구매한 펄스플래쉬 컬러는 오팔핑크빔의 쉬머펄 제품인데 하이라이터로 사용하기 너무 좋더라구여 최근 구매한 섀도우 중 원탑으로 맘에 쏙 들어서 진짜 강추합니다!!",
    "text125": "진짜 너무 이뻐요! 애교살에 써도 이쁘고 하이라이터로 써도 진짜 괜찮을것 같아요\n\n젤리인데도 브러쉬에 잘 묻어나고 가루날림도 없어서 잘 사용하고 있습니다!\n\n다만, 제품에 색상명이 작성되어 있지 않다보니 여러개를 갖고있으면 이게 무슨색인지 확인하는게 조금 귀찮긴 하지만, 제품을 오브제 자체로 만드는게 무지개맨션의 의도이기 때문에 상관없어요!!",
    "text126": "무지개멘션하면 감각적인 오브제가 떠오르는데 싱글섀도우도 역시나 오브제처럼 예쁘게 만들어서 좋아요.\n그리고 용기뿐만아니라 섀도우질도 너무신기해요 부드럽고 발색이 잘되어서.. 손이자주갈것같아요. 다만 크다보니 휴대성이 떨어지는건 좀 아쉽습니다.\n하지만 오브제스럽게만드는건 이 브랜드의 정체성이라 나쁘게생각하진 않아요.\n\n펄스플래시는 웜쿨두루두루 쓸수있고 하이라이터나 애교살부분에 바르기 딱 좋아요.",
    "text127": "제품 자체는 넘 예뻐요 근데 평소 하는 메이크업에 따라서 이 제품이 안 어울릴 수 있어요!\n제형은 진짜 넘사벽…크림 타입인데 발랐을때 아주 얇게 밀착되는 바세린광 느낌이에요 간혹가다가 두껍게 발리는 제품들은 버터같은 두께감이 느껴져서 별로였는데 이건진짜 홀로그램막을 씌우듯 발려요\n무지개맨션 제형도 잘 뽑아버리면 어떡하나용..🩶\n컬러가 약간 애매해용 ㅠㅠ 컬러땜에 별하나 뺐습니다 ㅜㅜ 19~20호 웜톤 피부 위에서 밑색이 보이는 컬러였어요 완전 투명하게 바세린광을 올려주는게 아니라, 밑색이 좀 깔리고 그 위에 바세린광, 펄이 빛나는 제품이에요 자연스럽게 피부와 어우러지는 느낌은 없습니다\n바르실때는 손 또는 퍼프, 모가 빽빽한 브러쉬를 사용하시면 좋을 거 같아요!\n즉 뽀얗고 하얀 메컵하시는 분들은 눈가가 아니면 사용하기 애매할 수 있어요! 그래도 제형이 넘사라서 코덕이라면 쟁이시는 것 추천~~",
    "text128": "패키지랑 컬러가 예뻐서 구매했는데 실물이 훨씬 더 예쁘네요~ 오브제 같은 느낌이 정말 고급스러워요! 섀도우지만 하이라이터로 사용해도 좋다고 해서 그렇게 활용해봤는데 좋네요 ㅎㅎ 특히 이 컬러는 웜쿨 안가리고 쓸 수 있을 것 같아서 추천합니다. 사용해보니까 다른 컬러도 더 사고 싶어졌어요.",
    "text129": "일단 재형에 대한 정보는 별로 없었지만 오브제로서 너무너무 맘에 들어서 구매했어요. 근데 문제가 생겼네요. 오부제가 오부제 역할만 하지. 이 안에 무슨 색이 들어 있는지를 일일이 다 열어서 확인해야 된다는 거예요. 정말 마음에 드는 색깔 하나만 구매하시는 걸 추천드려요",
    "text130": "요거 펄 너무 이쁩니당 진짜ㅠㅠ\n질도 좋아서 계속 손이가용 ㅠㅠ",
    "text131": "색 오묘하고 너무 예뻐요\n하이라이터로도 사용하는데 펄감 적당해서 맘에 듭니다",
    "text132": "발색보고 그냥 반한 색입니다 자글자글한 펄감이 너무 예쁘게 올라와요 하이라이터로 써도 좋은 제품이고 애굣살에 발라도 너무 좋은 제품입니다,,, 펄 스플래쉬랑 골든로즈 색 너무 추천 드려요\n특히 펄 스플래쉬는 웜,쿨 안 가리고 쓰기 너무 좋은 색입니다 !!",
    "text133": "진짜 색상이 너무 예뻐요 여리여리하구 발림성도 부드럽고요 말랑촉촉해요",
    "text134": "케이스가 눈에 확들어와요 샤랄라 반짝이가 부드럽게 잘발리네요",
    "text135": "너무 예뻐요.. 완전 애교살에 바르면 딱입니다 약간 제형이 촉촉해서 가루타입보다 더 밀착도 잘 되는 것 같고 입자가 고운 편이라 콧대에 발라도 괜찮을 굿 같아요",
    "text136": "바세린쉐도우라는 말처럼 일반적인 쉐도우랑 다르게 살짝의 묵짐함이 있어 가루날림없이 고루게 발색되는게 정말 마음에 듭니다. 저는 하이라이트랑 애교살용으로 잘 쓸 거 같아요.",
    "text137": "발림성이 뭉치는 건 없는데 밀리는 건 있음. 브러쉬로 발라도 손으로 발라도 밀림.",
    "text138": "친구 생일선물로 줬는데 케이스부터가 엄청 고급지고 이뻤고 친구가 열어보길래 같이 봤는데 색이 진짜 이쁘고 웜쿨 안가릴 것 같은 색이였어요! 친구도 좋아해서 만족하고있어요",
    "text139": "제가 좋아하는 색감의 펄이에요 쿨톤이지만 핑크 연보라색 보다는 이런 펄 섀도우를 좋아하는데 하이라이터로 쓰기도 괜찮아요  버석거리는 느낌을 싫어하는데 아니여서 좋고 그리고 무엇보다 일단 케이스가 너무 예뻐요… 화장대에 관상용으로 올려놓기만 해도 만족스러워요 정말",
    "text140": "무지개맨션에 잠시 빠진 것 같습니다 \n디자인도 예쁘고\n컬러도 예쁘고\n펄감도 강해서\n여러번 구매했어요\n발색도 잘되고 활용도 높은 제품입니다\n애교살에도 쓰고 포인트 컬러로도 쓰고\n펄이 부드럽게 발색도 잘 되서\n너무 만족스러운 제품입니다\n구매했던 컬러는 다 예뻤구요\n그래서 선물용으로도 썼습니다\n무지개맨션 또 새로운 예쁜 컬러도 출시 부탁드립니다\n케이스도 조금 개선해도 좋을 듯 합니다\n기존의 스타일을 살리면서\n휴대도 가능하게 만들었으면 좋겠습니다\n부피가 크다고 해야하나 두께가 두꺼워서 그렇죠\n제품력은 진짜 훌륭합니다\n무지개맨션 🩷 🩷 🩷",
    "text141": "펄 스프래쉬 피치스톤 코럴잼 핑크샌드 순입니다\n왼쪽부터요\n4가지 컬러 다 재구매의사 200%있습니다\n진작에 구매할걸 몆일 고민하다 구매했어요\n전 위 4가지 컬러 다 추천합니다\n웜톤 쿨톤 가리지 않고 씁니다\n웜쿨 중간톤이라서요\n용기 케이스는 조금 개선되었으면 좋겠어요\n기존을 살리면서요\n휴대가 불편하고 열때 뚜껑을 돌려서 열어야 한다는 불편함도 있어요\n컬러 케이스 다 예뻐요",
    "text142": "올리브영 구경하다가 용기가 너무 예뻐서 구매했는데 정말 추천해요! \n\n우선 발림성이 좋고 가루 날림도 없어요!! \n그리고 색감,발색 모두 만족하여 매일 사용하는 중이에요🤍\n\n데일리로 사용해도 좋고 특히 펄 스플래쉬는 애굣살 메이크업으로 강추‼️",
    "text143": "항상 기대되는 무맨!!!!!!!!\n펄스플래쉬 구매했는데 진짜 너무이뻐요ㅠㅠ\n그냥 챠르르르한 펄감이 미쳤습니다.\n발색은 피부에 촉촉하게 얹혀지면서 은은하게 베이지랑 핑크?연핑크색이 발색되서 너무 매력적이예요.\n그리고 제형이 너무 새롭고 특이해서 계속 손이가는..? 가루타입이 아니라서 가루날림이 없어서 일단 저는 만족도 100입니다.\n아 그리고 항상이지만 일단 패키지 자체가 넘ㅁㅁㅁㅁㅁ이쁩니다. 팔레트도 있는데 그것보다 작아서 너무 귀여워욬ㅋㅋㅋㅋㅋ",
    "text144": "애교살에 올려주기 딱 좋은=양감주기 좋은 섀도우고 젤리타입이라 가루날림 없이 밀착되는것도 좋아요 \n근데 최대 단점: 본통\n보관도 애매하고 들고다니기도 애매하고 뭔가..뭔가 애매한 느낌\n그래도 내용물은 요즘 싱섀 많이 나오지만 애교살용으론 탑3안에 들지않나 싶은 정도의 제품력이라 머.. 쏘쏘 만족합니다\n장점이 단점을 덮음",
    "text145": "바세린광 러버로서 너무너무!!!!!!! 마음에 들어요 23호 쓰는 봄웜인데 자연스럽지만 적당히 펄감이 보이고 촉촉한 제형이라 픽싱도 잘돼요 너무 하얗거나 하지 않고 은은한 핑크 펄 돌고 모공에 끼는 것도 없어요 이거 산 다음날 또 샀습니다 손가락이 제일 밀착이 잘돼요!",
    "text146": "바세린광 러버로서 너무너무!!!!!!! 마음에 들어요 23호 쓰는 봄웜인데 자연스럽지만 적당히 펄감이 보이고 촉촉한 제형이라 픽싱도 잘돼요 너무 하얗거나 하지 않고 은은한 핑크 펄 돌고 모공에 끼는 것도 없어요 이거 산 다음날 또 샀습니다",
    "text147": "너무이뻐요…\n살 생각 전혀없이 그냥 발색해봤는데\n펄감이랑 광감이 너무 좋아서 샀어요!! \n하이라이터로 쓰기 딱 좋아요\n코끝에 바르니 색이 오묘하면서도 색감이 드러나서 너무 예뻐요 가격은 비싸고 ㅠㅠ 케이스도 불편하고 유격이 좀 있어서 아쉽지만 섀도우 퀄이 넘 좋아서 만족해요!",
    "text148": "여쿨이지라 골드펄은 별로 안좋아하는 편인데도 펄 스플래쉬는 넘 예뻐보여서 구매했는데 맘에 들어요!! \n펄감이 데일리로 바르기에 적당하고 핑크빛이랑 골드빛이 섞인 색감이라 예뻐요ㅎㅎ 애교살이나 눈 앞머리에 바를 용도로 딱인 것 같아요🤍",
    "text149": "말랑말랑 폭신폭신한 질감의 섀도인데 발색이 너무 예쁩니다. 은은한 핑크베이지인것 같으면서도 보는 각도에 따라 다릅니다. 암튼 예뻐요. 섀도우,애교살, 콧등,어디에도 써도 예쁘네요. 케이스도 독특하고 예쁩니다.",
    "text150": "펄 스프레쉬가 제일 많이 구매하고\n무난하게 많이 쓸 것 같네요\n왜 펄 스프레쉬를 제일 많이 구매하는지 알겠더라구요\n밝은 베이지 핑크로 보입니다\n너무 너무 예뻐고 마음에 듭니다",
    "text151": "진짜 개이뻐요 이런 진주빔을 올영에서 만나볼 수 있다니...\n진짜 딱 진주빔이에요 저는 쿨톤이지만 예쁘게 쓸 수 있을 것 같아요 ㅠ",
    "text152": "이번에 섀도우를 처음 구매해봤는데 색감도 이쁘고 부드럽게 잘 발려짐\n지속력도 괜찮고 클렌징 할 때도 잘 지워짐니다\n디자인도 예뻐서 다음에 다른색으로도 구매 해볼거 같네요",
    "text153": "완전 가루가 아니고 약간 진득한 제형이라 발림성 좋고 가루 날림 없음. 근데 도포할때 뭉침은 좀 있음",
    "text154": "너무예쁜 아이보리빔이에요... 반들반들 너무 부드럽고 예쁘게 발려요!! \n팬색은 핑크인데 발색은 핑크느낌은 없고 피치까진 보이는 것 같기도 하네용\n웜톤강추",
    "text155": "트위스트 섀도우는 미지근 또는 쿨한 색감에 가까운 느낌이에요 색도 예쁘고 촉촉한 텍스처라서 좋아요 은은해서 애교살에 바르면 좋을 것 같아요",
    "text156": "촉감은 지점토 같은 느낌인데 쓰다 보면 동글동글 알갱이가 돼서 섀도 틈새 사이사이에 끼어 있음... 그래서 A4 용지를 사이에 넣어서 긁어서 빼는 수고로움이 있다. 색 자체는 대체불가 맑고 예쁜 연한 핑크인데 제형이...베이스 다 까지게 만든다ㅠ 색이 예뻐서 참는다",
    "text157": "뚜껑 딱 열고 첨 봤을때는 오 상세페이지랑 다르게 되게 쿨하네? 하고 생각했는데 발라보니까 이거는 웜쿨 상관없이 누구나 써도 예쁠 색상이더라구요. 홀리카홀리카 슈가코트랑 비교했을때 확실히 웜했구요 근데 완전 노란끼가 아니고 되게 오묘하게 예쁜 색상이에요. 노란 빛도 도는데 핑크끼도 있고... 그래서 웜쿨 다 사용하기 되게 괜찮은 색상인것같아요.\n사용감도 괜찮고 밀착력도 괜찮았습니다. 추천드려요!\n그리고 패키지 너무예쁘네용. 사실 그립톡 증정때문에 산것도 있는데 같이 온 그립톡도 넘 예쁩니다..\n\n손등발색 왼쪽이 펄 스플래쉬, 오른쪽이 홀리카 슈가코트입니다.",
    "text158": "진짜진짜 엄청나게 영롱하고 예뻐요.\n저는 하이라이터로 사용하고있는데 물광차르르르하면서 빛반사 받으면 빛나는게 아주 대박입니다.\n저는 사실 케이스때문에 사고싶다는 생각은 안 들었는데 매장에서 발라보고 이건 당장 사야겠다 하면서 산 제품입니다.\n이 제품때문에 무지개멘션 브랜드에 대한 이미지도 믿고 사는 이미지가 됐어요.",
    "text159": "⭐️ 무지개맨션 원앤온리 섀도우 사용후기 ⭐️\n\n트위스트 펄스플래쉬 구매했구요 ! 일단 케이스가 너무 이뻐서 구매했다고 봐도 .. ㅎ 근데 와서 보니까 이 섀도우 자체가 너무 이쁘더라구요 😙 입자도 고운 편이고 발색이 강해요 !! 사진에서 잘 안나왔는데 이보다 더 발색 강합니다 😆 그리고 바를때 약간 포슬포슬 거리는 느낌이 있는데 가루날림은 없습니다 !! 지속력은 테스트 못했는데 손으로 문지러봐도 잘 안지워져서 밀착력이 강한것 같아요 !!",
    "text160": "케이스 넘넘너넌넘 예뻐요ㅠ 실물을 못 보고사서 무거울 줄 알았는데 가벼워서 좋아요\n눈에 발랐을때 펄이 글리터 알알이 느낌은 아니고 약간 촤르르 광같이 나와서 고급진 느낌나요ㅎㅎ 질감 부들부들해서 날리는 제형은 아니고 제대로 안보고 산거라 생각한거랑 다른데 오히려 좋음ㅎ\n그리구 포인트 섀도우로 쓰려고 샀는데 애교살에 바른게 찐이에요.. 암튼 넘 맘에 듭니다!!",
    "text161": "섀도우보단 하이라이터로 쓰는데 진짜 촉촉하게 발리는게 너무 예뻐요\n자연스러운 하이라이터로 추천해요",
    "text162": "펄 스플래쉬 촉촉한 발림성에 쉽게 쓱 발라도 차르르 광이 넘나 예뻐요.!",
    "text163": "촉촉한 크림타입이라 손으로 쓱쓱 바르기 좋아요 ㅎㅎ 하이라이터로 쓰면 촤르르한 펄감이 예뻐요 ㅎㅎ",
    "text164": "진짜 너무 예쁜 진주같은 광.. 너무 맘에 듦\n근데 오브제 케이스 너무 예쁜데 무거워서 따로 빼서 쓰고 있음",
    "text165": "펄 스플래쉬 제일 많이 쓰는 컬러예요\n애교살에 발라도 너무 예쁩니다\n발색도 잘되고\n컬러 너무 예쁩니다\n새로운 컬러랑 제품도 출시 해주세요\n무지개맨션 🩷 🩷 🩷",
    "text166": "펄 스플래쉬 애교살에도 너무 예쁩니다\n기본컬러로 다들 구매했을 듯 합니다\n쉬머펄이 부드럽고 발색도 잘됩니다\n무지개맨션 🩷 🩷 🩷",
    "text167": "기본 컬러로 쓸모가 아주 많아요\n특히 애교살에 발라도 너무 예뻐요\n구매한 컬러들 다 예쁩니다",
    "text168": "갖고싶어 하는 사람이 있어서\n선물용으로 재구매했어요\n역시 무난하게 쓸수 있는 아이템입니다\n케이스도 예쁘고 독특해서 예쁩니다 \n발색 발림성 좋고\n컬러도 너무 예쁩니다",
    "text169": "이것 뭐에요..? 아주 이쁘다 이겁니다… 위에서 두번째임\n맑은 핑크살구빔 느낌인데 밀착력이 진짜 돌았어요…. 말도안되… 살면서 본 섀도우 중에 가장 밀착력 좋음",
    "text170": "너무 마음에 들어서 재구매했어요\n선물용입니다\n케이스도 예쁘고 컬러도 예쁘고\n부드럽게 발색되고 다 좋습니다",
    "text171": "밀착력도 엄청 좋고 가루날림도 없어요 브러쉬보다 손가락으로 사용해야지 발색이 더 좋아요 색감이나 발색력 밀착력 질감 다 마음에 들어서 다른 색도 사고싶어요",
    "text172": "아두 좋아요 아주 좋아요!!!!! 생각했던 발색 그대로에요. 믿고 쓰는",
    "text173": "너무커요 디자인이 이쁘긴한데 너무 큽니다. 집에만 놓고 사용할수있어요. 크림타입이라 아쉽긴하지만 색상이 예쁩니다. 지속력은 아직 모르겠어요.",
    "text174": "생각보다 번쩍번쩍 광은 아니었어요. 그렇지만 입자가 고와요! 그리고 은은한 색감도 괜찮아서 후회하지 않습니당. 데일리로 추천~!",
    "text175": "무지개맨션 섀도우 4구 그레이시모브 너무 잘쓰고 있는데 싱글 섀도우도 나왔길래 샀습니다!\n펄은 잘 안쓰기는 해서 하이라이터로 쓸 수 있을법한 자연스러운 컬러 골랐어요\n그립톡도 너무 이뻐서 만족합니다~",
    "text176": "올리브영갔다가 일단 케이스가 너무이뻐서\n보게됐는데 하이라이터로 펄스플래쉬\n구매했어요\n이거진짜..꼭사세요..\n너무이쁜거같아요\n낮에 테스터로 코끝하이라이터로 해본게\n저녁화장지우기전까지..지속력대박이네요",
    "text177": "하이라이터나 애굣살로 쓰기 진짜 예뻐요ㅜㅜ 보관이 불편한 케이스긴 한데 애초에 무지개맨션 제품들은 화장품 케이스를 넘어서 그 자체만으로 소장가치 있는 디자인 만드는게 강점인거 이해하니까 ㄱㅊ.",
    "text178": "무지개맨션 원앤온리 섀도우 펄 스플래쉬\n📌간단리뷰\n-펄감이 적당한 습식 섀도우로 펄이 잘아 하이라이터로도 좋습니다\n- 생각과 컬러가 달라 핑크샌드보다 손이 덜 갑니다",
    "text179": "패키지가 너무 불편하긴한데 그래도 컬러발색이 너무 예뻐서 만족합니다~ 빛받을 때 빛나는 광이 너무 예쁘고 고급스러워요",
    "text180": "점토 같은 제형이라 밀착력 좋아서 가루날림도 없고 바르면 발색이 확실해서 정말 만족하는 제품이지만 \n크기가 크고 모양도 둥글어서 화장품을 쌓아서 정리하는 저한텐 좀 불편했어요",
    "text181": "제품은 진짜 괜찮은데 케이스때문에 손이 안가요....\n공간차지 너무해서 화장대 뒷편으로 밀려낫더니 더 그런듯 ㅠ\n브랜드아이덴디티인건 알겠으나 실용성도 신경써주세요ㅠ",
    "text182": "올리브영에서 자주 구매하는데 이번에도 만족해요~ 재구매 의사 있음^^",
    "text183": "오브제처럼 너무 예쁘고 부피를 많이 차지해서 휴대하기는 여전히 불편하지만 펄감이 너무 예뻐서 포인트 화장에 잘 사용 중이에요!",
    "text184": "애굣살에 올리기 좋아서 구매했어요.\n펄도 예쁘고 애굣살이나 눈위에 포인트로 펄 올리기에 좋아요. 그리고 발림성도 좋고 오브젝트도 감각적이라서 좋아요",
    "text185": "예쁘고 발색 강해서 좋은데 수정용으로 못들고 다님 무거워요",
    "text186": "진짜 데일리 애굣살템. 어느 피부에다 다 잘 어울릴 색. 샴페인 피치 펄.",
    "text187": "펄감이 예쁘고 지속력도 좋아요\n애교살에 발라주기도 좋고 하이라이터로 써도 예쁘네요",
    "text188": "케이스가 예쁜데 부피가 꽤 있어서 보관이 용이하진않아서 아쉬워요. 펄감 자체는 균일하고 영롱해서 아주 예쁘네요. 밀착감도 좋아서 덜 날리고 아이프라이머 사용 후에 얹으면 더욱 좋아요.",
    "text189": "섀도우 자체는 쫀득한 느낌이 있고 은은한 펄이에요. 밀착이 잘 되고 무쌍인데도 펄 날림이 없어요",
    "text190": "매장에서 테스트해보고 샀습니다 습식 타입이라 오히려 좋아요",
    "text191": "굵은 입자 전혀 없이 완전 고운 젤리 텍스처 쉬머펄\n광감 장난 아니고 골드느낌이 강함",
    "text192": "은은하면서 존재감이 나타나는 펄이에요\n너무 과하지 않아서 좋았어요",
    "text193": "저는 이걸 섀도우 말고 하이라이터로 씁니다\n코에 발라도 볼에 발라도 이뻐용.. 펄감이 예뻐서..",
    "text194": "펄이 영롱하니 너무 예뻤어요\n휴대하기 불편하고 수납장에 보관하는 것도 불편하긴 흐지만 너무 이뻐요ㅠ",
    "text195": "무지개맨션답게 케이스가 너무 독특해요 보관하기는 좀 번거롭지만 이런 컨셉 유지하는것은 정말 리스펙합니다",
    "text196": "섀도우가 약간 쫀득 쫀득한(?) 제형인 것 같고 펄이 이뻐요",
    "text197": "색상이 너무 예뻐요 핑크하이라이터같은데 볼이랑 코랑 애굣살에 바르면 극락",
    "text198": "컬러 예뻐요 무지개맨션은 패키지가 예뻐서 구매하게 되네요",
    "text199": "✔️ 이거 은은하니 너무 예뻐요,, 모든 톤한테 잘 어울릴 것 같은? 부담스럽지 않은 하이라이터로 추천합니다",
    "text200": "아주 예쁜 잔잔한 펄감이 마음에 들어요 진짜 추천해요ㅎㅎㅋ"
  },
  {
    "brand_name": "무지개맨션",
    "product_name": "무지개맨션 원앤온리 섀도우",
    "price": "12750",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021559030ko.png?l=ko",
    "review_name": "트위스트 202 골든로즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000215590",
    "text1": "너무 이뻐요!! 밑색이 꽤 존재감 있고 흔하지 않은 레몬빔이라 좋더라구요",
    "text2": "d=(´▽｀)=b⭐️한줄평 리뷰⭐️d=(´▽｀)=b",
    "text3": "지속력 밀착력 유지력 좋아요\n손으로 바르는게 제일 예쁘게 발리는듯",
    "text4": "💥202 골든로즈 비추 합니다.💥\n손등에 발색할 땐 고릴라 눈에도 ✨핑크바✨처럼 예뻤는데, 얼굴에 올리니까 핑크 베이스? X ,그냥 누런 골드펄 파티\n\n발랐더니 코랄, 봄웜 메이크업 다 실패. 너무 골드 느낌이 강함 조화롭지 못함\n\n*딱 눈에 바르면 마지막 사진이랑 비슷해요.",
    "text5": "♦️ 생각보다 02 골든로즈가 골드펄이 강해서 애굣살에 바르면 손등에 테스트한 것과 달리 베이스 컬러는 거의 안 보이고 골드 펄만 눈에 띄어요. 이 점이 매우 아쉬워요. \n\n은근 멜팅제로 컬러들 애굣살에 바르면 예뻐요!!\n\n▪️ 발림성\n▫️멜팅제로: 80% 촉촉해서 쿠션같은 느낌\n▫️트위스트: 40% 촉촉함\n-> 둘 다 가루날림 매우 적음\n\n▪️색상 \n▫️멜팅제로 02 코랄잼: 오렌지 코랄 펄 느낌 안 강함 쉬머 (오렌지 색상이 쫌 더 들어간 코랄 메이크업이랑 잘 어울림\n▫️멜팅제로 03 피치스톤: 핑크 코랄 펄 느낌 안 강함 쉬머(로즈, 핑크, 코랄 메이크업 잘 어울림)\n▫️ 트위스트 01 펄 스플래쉬: 베이스는 잘 안 느껴지는 골드 빛의 하이라이터 느낌\n▫️ 트위스트 02 골든로즈: 로즈 베이스 컬러의 골드 빛의 하이라이터 느낌\n\n▪️도구\n바를 때 멜팅제로는 무조건 손이 좋은 것 같아요, 트위스트는 브러쉬도 괜찮 \n\n▪️지속력\n좋음!\n\n도움이 되셨다면 좋아요 눌러주세용!!👍",
    "text6": "엄청 예뻐요 근데 패키지에 컬러도 안써주면 어떻게 하나요…",
    "text7": "💮가격 \n25.01.15 라방특가+쿠폰할인으로 11700원 이하로 구매\n🔅요약\n색과 패키지는 이쁜데 쓰기는 엄청 불편\n🎀제형\n말랑\n🎀적합한 피부타입\n유분이 많은부위에는 안 맞을 듯함\n🎀장점\n패키지 이쁨\n색감이 이쁨\n펄이 많이 들어있음\n색이 다양함\n사은품이 많음\n🎀단점\n패키지 큼\n무거움\n휴대 불편함\n쓰기 불편함\n공간차지 많이함\n🎀애매\n펄이 많은데 하이라이터로 쓰기엔 펄입자가 좀 큰듯하고 섀도우로 쓰기엔 뭉치는 느낌\n🎀재구매의사\n50%\n다 모으고싶은데 넣을곳도 없고 ㅋㅋ쓰기도 불편하다보니 안쓰게되고 ㅋㅋㅋ",
    "text8": "💮가격 \n25.01.15 라방특가+쿠폰할인으로 11700원 이하로 구매\n🔅요약\n색과 패키지는 이쁜데 쓰기는 엄청 불편\n🔶제형\n말랑\n💚적합한 피부타입\n유분이 많은부위에는 아맞을듯함\n❤️장점\n패키지 이쁨\n색감이 이쁨\n펄이 많이 들어있음\n색이 다양함\n사은품이 많음\n💔단점\n패키지 큼\n무거움\n휴대 불편함\n쓰기 불편함\n공간차지 많이함\n🧡애매\n펄이 많은데 하이라이터로 쓰기엔 펄입자가 좀 큰듯하고 섀도우로 쓰기엔 뭉치는 느낌\n🔵재구매의사\n다 모으고싶은데 넣을곳도 없고 ㅋㅋ쓰기도 불편하다보니 안쓰게되고 ㅋㅋㅋ",
    "text9": "패키지가 너무 예뻐 다른 컬러들 먼저 써보고 소장욕을 못 참고 라이브 혜택도 좋아서 또 구매한 제품들..\n말랑한 질감에 쉬머하게 잘 발리고 트위스트 라인이라 펄 반전이 있는 투톤 섀도우예요. 핑크로즈 베이스 컬러에 빛반사에 따라 새틴느낌의 골드빛이 샤라락 감도는 컬러예요. 쌍꺼풀 라인 끼임은 좀 있는 편이라 한번씩 풀어줘야 하는 점만 아쉬워요.",
    "text10": "펄감이 이뻐서 2개 구매했는데 밖에 색이 안써져있어서 다 열어봐야 구분갑니다ㅠ 케이스는 이쁜데 이게 불편하네요. 엄청 존재감있는 쨍한 펄감이고 하이라이터로도 쓰면 좋을 것 같아서 구매한건데 펄감은 이쁘지만 지속력은 그닥 없는게 좀 아쉬운거같아요.",
    "text11": "첨에 디자인보고 혹해서 관심가지고 보던중에\n색상이 예뿌고 펄감이 좋아서 혹해서 구입했는데 \n케이스가 볼때마다 예뿌고 특별한사람이 된것같아 \n사용할때마다 기분좋아요 ^^\n펄감이 너무 예뻐서 아이섀도우로도 사용하지만 \n광대부분 콧등부분 볼터치로도 두루두루 사용하고 있답니다~\n핑크베이스에 골드펄이라 오묘한색상이 아주 맘에들어요\n가루날림없고 지속력도 은근히 좋으네요",
    "text12": "이번에도 보석같이 너무 예쁜 무지개맨션..💎✨\n저는 #골든로즈 컬러로 구매해 봤어요!\n\n🎨다양한 제형감과 컬러로 고르기 정말 힘들었는데, 골든로즈 보자마자 예전에 에뛰드 로즈골드스카프 섀도우가 떠오르더라구요! 제가 정말 좋아했던 컬러라 무지개맨션 골든로즈도 꼭 구매해야겠다 생각해서 골랐어요💗\n\n트위스트 라인은 펄이 다각도로 반사되는 고급스러운 새틴 제형인데 제형감이 너무 좋아요! 눈두덩이, 애교살, 하이라이터 다양한 곳에 연출이 가능해요.\n\n🎨특히 골든로즈는 정말 투톤발색이 가능한 반전 컬러였는데, 로즈골드빛 바탕이면서 다양한 각도에서 봤을 때는 골드빔이 빛나는 영롱한 컬러였어요!\n\n특히 기존 트위스트팟 아이팔레트 페어리핑크랑도 잘 어울릴 것 같아서 고른 제품이에요💖 둘다 케이스도 너무 영롱해서 같이 두면 오브제마냥 진짜 예뻐요✨\n\n제형이 특히 약간 촉촉한 습식제형인데 발색력이 너무 좋고, 가루날림이 1도 없어요! 트위스트&멜팅제로 둘다 올리브영 매장에서 손등에 발라봤을 때 제형이 너무 좋고 발색력이 좋아서 다른 컬러들도 사고싶더라구요🥹\n\n🎨저는 특히 골든로즈, 펄플래쉬, 로즈쿼츠, 피치스톤, 핑크샌드 이렇게가 제일 맘에 들었어요ㅎㅎ\n\n무지개맨션에서 이런 제형•발색력으로 매트 섀도우나 섀도우팔레트도 꼭 출시됐으면 좋겠어요,,🤍 이번 원앤온리 섀도우는 오브제처럼 너무 예쁘지만 디팟이 안돼서 공용기에 못 넣는 게 약간 아쉽더라구요🥹 담번엔 공용기에도 넣을 수 있는 섀도우로도 나오면 너무 좋을 것 같아요!",
    "text13": "매장에서 발색해보고 바로 구매했어요! 간만에 광이 엄청난 제품이 나온것같아요. 하이라이터 용도로 함께 쓰려고했는데 코에는 좀 잘 안올라가는것 같아요...! 손등발색할때만큼 진하게는 안올라가고 그리고 픽싱되는 제형이 아니라 금방 지워지긴합니다..!",
    "text14": "감각적인 케이스에 섀도우 색감마저 감각적이고 세련되게 뽑으셨네요\n정말 색감 역작입네다!!\n꼭 사세요!! 후회는 없어요!!단종될까 두려울정도에요\n감각적인 케이스에 이 색감 반전미 까쥐있는 섀도우를 대체할수있는 섀도우는 없어요\n★골든로즈★쟁여둬야해요★\n★쿨톤/난쿨톤이라믿는다/핑크덕후/반짝거리는거 좋아하는까마귀족/반전미/섀도우유목민★\n여기에 포함되면 고민 말고 일단 골든로즈는 화장대에 꼭 있어야 할 섀도우입니다\n쿨톤 추천이지만 색감이 반전이 있어서 웜톤도 충분히 착붙일 것 같아요!\n저 리뷰 이렇게 길게 사진도 엄청 많이 쓰는거 처음이라 정리를 잘못하지만 정말 추천하고 싶어서 영상도 찍고 열심히 써봤어요ㅎ\n진짜 완전 구매강추입니다!리뷰쓰고 또 쟁여둬야 겠어요\n색감 맛집 소문나면 품절 뜰것 같아요\n\n*골든로즈 발색*\n- 차분한 로즈색상에 약간 노을 진 햇빛이 반사되는듯한 색상\n- 베이스가 차분한 로즈이지만 다각도로 수시로 변하는 영롱한 골드빔으로 조화로운 색상\n\n* 구매각 이유*\n- 발색력도 강하고 텍스쳐도 폭신 쫀쫀해요 자꾸자꾸 손이가요손이가~\n- 데일리로 삽가능!! 살짝쿵 포인트로도 완전 삽가능 \n- 오늘함뫄 남정네들 맴뿐만 아니라 여인네들 맴도 루팡할수 있는듯한 글리터러 눈빛 만들기 삽가능!!!\n*주의*눈만 떠 다닐수 있음+여자들만 꼬일수도..★\n- 펄이 다각도로 달라보여서 1개 구매했는데 여러개를 레이어드한듯한 효과를 볼수있는!! 고오급진 글리터!!! 지갑사정 생각해주는듯해 절약한 너낌쓰!!!\n- 실내에선 차분하고 부드러운 새틴광이었다가 실외에서 햇빛 받으면 자연광으로 촤르르 빛남 이걸 대체 할 섀도우는 없음 \n- 들고 다니다가 호신용으로 삽가능 원앤온리 섀도우는 던지는용으로 삽가능 아이팔렛트는 손도끼용으로다가..ㅎ\n\n전 골든로즈랑 아이시 핑크 두가지 함께 구매해서 써봤는데\n베이스로 아이시 핑크 바르고 포인트로 눈두덩이에 골든로즈 발색했는데 너무 예뻤어요!\n그리고 그날 저 번호 따였어요!! 뭔가..반짝임이 눈에 띄였대욬ㅋ⫬ ㅋ⫬ \n완전 강추합니다!!!",
    "text15": "원앤온리 펄 플레쉬랑 느낌이 비슷한 발색력입니다. \n움직임에 따라 핑크빛이 조금더 가미된 느낌에 골드 빛이 조금더 나는 제품이에요. \n\n펄 플레쉬보다 조금더 업시켜 포인트를 주고 싶다면 골든로즈를 선택하세요. \n\n한국제품에서 보기 힘든 발색력과 제형인거 같습니다. \n\n이름과 같은 은은한 로즈빛 + 고급스런 쉬머한 골드빛 두가지 매력을 느낄 수 있습니다.",
    "text16": "무지개 맨션은 예전부터 비건뷰티지향 브랜드여서 관심을 갖고 있는 와중에 신소재 습식 아이섀도우가 출시되었다는 소식에 얼른 보다가 골든로즈에 마음을 훌라당~매혹당해버려서 오늘 데리고 왔습니다. \n                               💛🌹❤️🌹💛🌹❤️\n우선 패키징부터…범상치 않은 디자인에 신경을 많이 쓴 흔적이 보였는데요, “OFF THE FRAME”의 문구를 보고 다시 한 번 약간의 감탄을 하게 되었어요. \n\n예술하는 사람으로써 이러한 문구를 보면 매우 반갑기도 하고, 어떤 틀에 박힌 것에 국한되고 싶지 않다는 미적 메세지에 공감이 되기도 하고…그러나 이런 도전에 따른 호불호는 갈릴 수 있다는 점~도 이해가 갔습니다.ㅎㅎ \n\n동글동글한 유리 모양의 작은 보석함 같은 “One and Only” 섀도우는 색상 하나만으로 세상에서 하나밖에 없는 그런 특별함을 선사해 주는 것 같네요. 트위스트라는 특징대로 빛에 반사되는 각도에 따라서 골드빛과 로즈색, 그리고 그 사이의 반짝이는 색깔이 각기 다르게 보여서 신비로운 골든로즈 색상이 무척 마음에 듭니다. \n물론, 다른 색상도 예쁠 것 같지만요!🤗\n\n습식형 섀도우이기 때문에 가루날림이 없다는 점이 이번 신상 섀도우의 가장 큰 장점이 아닐까 합니다. 그래서 이 작은 보석함을 열고 골드빛의 로즈색을 손가락으로 문질문질해서 눈두덩에 올리면 매우 고급지고 반짝이며 신비로움을 느끼게 해 주는 것 같아요. 그리고 섀도우 색상을 확인하기 전에 유리뚜껑에 색상이 반사되어 비친다는 점도 뭔가 보석의 느낌을 잘 살린 느낌이어서 좋았습니다. \n\n특히나 골든로즈 색상은 홀리데이 메이크업으로 딱이라는 생각을 하게 되었습니다. 그러나 일상에서도 특별함을 느끼고 싶을 때 충분히 포인트가 될 수 있을 것 같네요. 섀도우 자체 입자는 곱고, 부드럽게 발리는 쉬머 타입의 작은 펄들이 특징입니다. 예전 백화점 메이크업 브랜드 섀도우들이 떠오르는 고급진 표현을 잘 살린 것 같아요!\n\n만약 무지개맨션의 아이섀도우를 원앤온리가 아니라 매니-마니마니- 수집하고싶은 분들에게 슬프게도 이 작은 보석함은 부피도 많이 차지하고 어떤 리뷰어들처럼 ‘드래곤볼 모으기’가 될 수도 있어서… ”OFF THE FRAME”의 의미는 좋았으나 이에 따르는 불호가 생길 우려는 있을 것 같네요…ㅠㅠ 그래도 저는 이 작은 골든로즈 보석함을 데리고 오게되어 넘 만족합니다. 메이크업계의 새로운 도전을 지향하는 멋진 무지개맨션 응원합니당~🥰",
    "text17": "골든로즈 🌷🌷\n각도에 따라서 펄감이 다르게 보여요! \n베이스 컬러는 조금 쿨한 핑크 컬러인데\n골드는 존재감이 강렬해요!\n그래서 핑잘봄 분들이나 여쿨라분들 \n쓰시기에 좋을 것 같아요 ㅎㅎ \n\n그리고 주름끼임 없이 챱 발리는게 너무 신기한 제형이에요!!",
    "text18": "하.. 짜증나게 질 겁나좋네\n발림성 미쳤고 부드럽고 컬러 너무 예쁘고 미쳐버리겟는데\n케이스때문에 더미치겟음. 나같은 사람은 하나 마음에들면 드볼하는데\n케이스 보관 공간차지 미쳐서 드볼 엄두도못내겠음.\n무멘은 이 구성 그대로로 팔레트를 즉시 만들것을 요구함. ㄹㅇ잘된다",
    "text19": "와 미쳤다!!!!\n저는 사구팔레트도 2개 가지고 있어서 패키치의 영롱함을 이미 알고있었구요! 사실 이정도 패키치면 내용물은 중요하지 않아요 그치만 내용물도 좋다는 사실!!!\n\n사구팔레트 오브제로? 잘 사용하고 있었는데\n그보다 좀 작은 싱글섀도우가 나왔다구? 못참지 못참어\n항상 실버빛을 좋아하고 사모으다가 더샘에 생딸기젤리랑 비슷해보여서 선택했어요\n참 궁금했는데 비교발색해보니 역시 하늘아래 같은색상 없죠!\n\n더샘섀도우보단 촉촉한 느낌이 들어요\n그래선지 가루날림이 안느껴지고, 한번의 터치만으로 강력한 발색이 됩니다!\n\n발색사진은 위에서부터 골든로즈 밑에가 더샘 생딸기젤리\n\n굳이 비교하자면 골든로즈가 핑크빛이 더 돌아요\n그리고 발색이 굿!!!\n\n다소 아쉬웠던 점은 패키치에 색상표시가 없어요\n근데 오픈할때 씰링에 이름이 적혀있었는데 그 스티커를 패치키 아래부분에 붙여놨어요 ㅋㅋ\n\n그래도 이 패키치의 영롱함💕💕💕\n그런데 이 패키치로 그립톡도 증정된다니요!!!\n이건 더 사야해요 \n저 이만 가볼게요 또 사러 가야하거든요!",
    "text20": "색상이 영롱해보여서 골든로즈로 고민없이 선택했는데 기대한데로 신비한 분위기에 자연스럽게 예쁘네요. 빛이 많이 없을땐 약간 푸른?쿨톤 느낌의 핑크색으로 보이고 살짝 움직일때마다 골드빔이 촤르르해요.\n눈두덩이에 바를때 쓰려고 했는데 애교살 부분이랑 앞머리 부분에도 살짝 발라줘도 예뻐서 잘 쓸거 같아요. 바르기도 편하고 끼임이나 답답한 느낌없이 발려서 사용감도 좋았어요.\n그리고 패키지도 너무 예쁘구요. 사진으로만 보다가 실제로 봤을때도 비슷하게 느껴졌어요. 안에 색상도 살짝 비쳐서 여러개 구매해도 찾는데 문제없을거 같았고 군더더기 없이 텍스트가 써져 있는 점도 좋았어요. 원래는 화장대 서랍에 깔끔하게 넣는걸 선호하는데 이건 장식품으로 올려놔도 괜찮을거 같아요.\n같이 온 그립톡은 살짝 작고 가장자리가 좀 뾰족한 편인거 외엔 예쁘고 괜찮았어요. 이런 아이덴티티를 가져가는 센스있는 증정품 너무 좋네요.",
    "text21": "오특할때 구매 했어요.\n가격대가 좀 있다고 생각이 들어서 좀 고민 했는데 \n발색이 너무 예쁘길래 질렀네요.\n\n🧊케이스\n얼음으로 조각해 둔 오브제 같기도 하고 유리구슬 느낌도 나서 빛에 비추면 참 이쁜데 단점이라고 한다면 정리하기가 애매~합니닼ㅋㅋ\n부피가 커서 두개 이상이 되면  어디 두기가 뭐하네요. 그래서 전 가방에 분산해서 넣어뒀어요.\n\n🌟섀도우 \n질감은  촉촉한 습식의 느낌이어서 가루 날림은 없고 \n밀착력도 좋고  입자가 고와서 손가락에 뭍혀서 스윽 밀어서 발색할때 기분이 좋아요.\n색상은  분홍빛 장미색에  햇살이 닿은 듯한 색상입니다. 각도에따라 다르게 보이는데  밑색은  장미 색이라 차분하지만 생기를 주는 색상인데  각도를 싹 돌리면  너무 부담스럽지는 않은 골드 빛이\n 촤라라-☆하게 깔린듯이 빛나요. 댕예쁨\n핑크 샌드색이나 다른 갖고 있는 핑크 색상이랑 조합하면 아주 기깔 나게 좋을거 같아요.\n무지개 맨션 아이섀도 잘하네요",
    "text22": "케이스부터 섀도까지 다 진짜 너무 예뻐요🩵\n이 영롱함을 카메라로 다 담을 수 없어 너무 속상합니다ㅠ\n저는 골든로즈, 로즈쿼츠 이렇게 두 가지 컬러를 구매했는데요 진짜 후회 없습니다\n한번 쓱 발색해 보시면 아시겠지만 입자가 고와서 진짜 진짜 예쁘게 잘 발색되구요(펄도 마찬가지로 입자가 정말 고와요ㅜㅜ)  색감도 무맨답게 진짜 예쁩니다 예쁘다구요❤️ 돈만 있다면 전컬러 다 매입하고 싶은 마음이 들 정도로...\n골든로즈는 쿨한 핑크에 골드펄이 촤르르르 박혀있는데 그게 넘 유니크하고 예뻐요ㅜ \n진짜 찾아보기 힘든 돋보적인 섀도입니다\n로드쿼츠는 골든로즈보다 웜한 분위기의 섀도인데 그래서 웜 쿨 상관없이 잘 사용할 수 있을 것 같았어요!\n뭔가 로즈쿼츠가 골든로즈보다 더 크림타입? 같은 느낌이 납니다 멜팅 제로타입, 트위스트 타입의 차이 같아요 \n음... 정리해 보자면\n멜팅제로👉 샤르르 샤르르\n트위스트👉 뽀실뽀실\n요런 느낌입니다!\n\n무맨 앞으로도 열일 해주세요 두둑한 지갑 준비해 둘게요😽❤️",
    "text23": "이번에도 보석같이 너무 예쁜 무지개맨션..💎✨\n저는 #골든로즈 컬러로 구매해 봤어요!\n\n🎨다양한 제형감과 컬러로 고르기 정말 힘들었는데, 골든로즈 보자마자 예전에 에뛰드 로즈골드스카프 섀도우가 떠오르더라구요! 제가 정말 좋아했던 컬러라 무지개맨션 골든로즈도 꼭 구매해야겠다 생각해서 골랐어요💗\n\n트위스트 라인은 펄이 다각도로 반사되는 고급스러운 새틴 제형인데 제형감이 너무 좋아요! 눈두덩이, 애교살, 하이라이터 다양한 곳에 연출이 가능해요.\n\n🎨특히 골든로즈는 정말 투톤발색이 가능한 반전 컬러였는데, 로즈골드빛 바탕이면서 다양한 각도에서 봤을 때는 골드빔이 빛나는 영롱한 컬러였어요!\n\n특히 기존 트위스트팟 아이팔레트 페어리핑크랑도 잘 어울릴 것 같아서 고른 제품이에요💖 둘다 케이스도 너무 영롱해서 같이 두면 오브제마냥 진짜 예뻐요✨\n\n제형이 특히 약간 촉촉한 습식제형인데 발색력이 너무 좋고, 가루날림이 1도 없어요! 트위스트&멜팅제로 둘다 올리브영 매장에서 손등에 발라봤을 때 제형이 너무 좋고 발색력이 좋아서 다른 컬러들도 사고싶더라구요🥹\n\n🎨저는 특히 골든로즈, 펄플래쉬, 로즈쿼츠, 피치스톤, 핑크샌드 이렇게가 제일 맘에 들었어요ㅎㅎ\n\n무지개맨션에서 이런 제형•발색력으로 매트 섀도우나 섀도우팔레트도 꼭 출시됐으면 좋겠어요,,🤍 이번 원앤온리 섀도우는 오브제처럼 너무 예쁘지만 디팟이 안돼서 공용기에 못 넣는 게 약간 아쉽더라구요🥹 담번엔 공용기에도 넣을 수 있는 섀도우로도 나오면 너무 좋을 것 같아요!",
    "text24": "아니 무지개맨션 뭐임? 진짜 에바에요 개이쁨\n🎀🌙핑크골드 좋아하시는분들 당장ㅜㅜ사세요ㅜㅜ\n\n투크 핑크비치, 아멜리 웨딩부케 있어서 안 살라했다가\n케이스 이뻐서 한번 사봤는데 산게 신의 한수;;;\n\n웨딩부케는 어디간지 모르겠어서 핑크비치랑만 비교해봤는데(사실 웨딩부케랑 핑크비치랑 진짜 개비슷함)\n결이 좀 다르긴해요 \n\n핑크비치는 밑색이 좀 더 드러나고 골든로즈는 골드펄에 중점인 느낌이랄까 입자는 골든로즈가 훨씬 촘촘함 \n\n웨딩부케나 핑크비치 있어도 충분히 살만하다고 봅니다\n\n전 펄스플래쉬 하나 더 사러갈게요...✨",
    "text25": "까마귀들아 모여라!!! 이건 무조건 사야돼 고급짐 무쳤어요.. 펄스플래쉬랑 엄청 고민하다 골든로즈로 선택했는데 올해 연말 최고의 초이스👍 애굣살에 바르고 소리질렀습니다;; 일반 섀도우 펄보다는 하이라이터에 가까운 느낌이라고 생각하시면 될 거 같아요. 향도 기존 팔레트처럼 꽃향기가 은은하게 나요. 별 건 아니지만 기분 좋아지는 포인트입니다.\n\n단점을 조심스레 말해보자면 일단 싱글섀도우 치고 가격이 좀 부담스럽구요.. 부피가 커서 휴대가 용이하진 못해요. 그리고 저만 그런 건지 모르겠는데 닫을 때 엄청 뻑뻑해서 힘 깍줘야 끝까지 닫히네요 ㄷㄷ 다행히 제 안의 괴물이 나타나기 전에 닫히긴 해서 그냥 사용함미다..\n\n아 그리고 개봉하실 때 색상 적힌 씰 떼셔서 그냥 버리지 마시고 밑바닥에라도 꼭 붙혀두셔야 컬러 구분이 쉬워요! 소듕한 스티카..",
    "text26": "제 리뷰가 여러분께 얼마나 도움이 될지는 모르겠네요. 저는 케이스 보고 예뻐서 관상용으로 이 섀도우를 샀습니다. 그것만으로도 너무 만족하고요.. 골든로즈컬러가 빛 받으면 달라지는 부분은 사진으로 보여드릴 수 있을 것 같아요. 저같이 색조를 관상용/인테리어용/콜렉트용으로 사시는 분들께서는 이 제품 만듦새에 만족하실 수 있다는거는 말씀드릴 수 있습니다 ㅋㅋ 영롱하고 귀하고 아름다워요.",
    "text27": "밑색은 라벤더 한방울 핑크색으로 올라옵니다 라일락 느낌도 있어요 쿨한 느낌입니다 거기에 골드빔. 너무예뻐요\n생딸기젤리랑 비슷할줄 알았는데 달라요 일단 질감이 압도적으로 좋습니다 발림성 미쳤구요 하긴 싱섀가 만원이 넘는데 질감이랑 발림성이 안좋으면 되겠습니까\n골든로즈랑 비교했을때 생딸기젤리는 밑색이 쿨한베이비핑크?색에 베이지빔 느낌입니다\n어떻게 보면 발리보다 골드빔이 더 강한 느낌이에요 그렇지만 밑색이 쿨핑크라서 그렇게 더워보이지 않습니다\n베네피트 티클이랑은 어떨지 궁금한데 제가 없어서..비교를 못하겠네요",
    "text28": "핑크 베이스에 골드쉬머펄\n사실상 골드 밖에 안보임\n베이스 까짐 조심해서 발라야함",
    "text29": "너무너무 예뻐요 샤랄라한 핑크 베이스에 청순한 베이지 골드 듀오 크롬입니다",
    "text30": "촤르르르 반지르르 골드펄이 너무 예뻐요\n퐁실한 제형에 반해 구매했는데 대만족입니다✨\n다만 케이스에 컬러가 안 적혀있어서 많이 헷갈려요😅",
    "text31": "미 친 아름다움\n매끈하게 발리는 젤리 제형 🪼\n핑크빛 밑색과 밀도 높은 골드 빔이 넘 아름다워요... \n애굣살 베이스로 칠해주면 딱 좋아요 😳🫶🏻\n패키지가 좀 뚱쭝해서 수납이 어랴운 관계로 디팟해버렸습니다 ^.^...",
    "text32": "로즈와 골드의 만남이라 정말 예쁩니다\n여성스러운 컬러라서 인기 많은 것 같아요\n저는 주로 애교살에 바르고 있습니다\n포인트 주기 좋아요",
    "text33": "촉촉한 섀도우! 가루날림 없음!\n골드빛이 도는 핑크색! \n한번의 터치로도 발색 굿 \n패키치만 봐도 너무 영롱하고 예쁩니다😊\n발색사진은 위쪽- 골든로즈 아래쪽- 더샘 생딸기젤리",
    "text34": "봄웜이고 쉬머 안받는 사람에게도 이쁘게 올라갑니다. 바탕은 꽤 쿨해보이는 핑크지만 따뜻한 골드빔이라 웜톤에게 잘어울려요! 멜팅제로는 뭔짓을해도 끼는데 요 라인은 크리미하고 끼지도 않고 존예네요",
    "text35": "색상 고민 계속 하다가 골든로즈로 구입했어요 \n금펄 느낌이 너무 좋아요\n볼터치로 사용해도 될것같고 하이라이터로도 살짝씩 사용해도 될것같아요^^\n케이스는 말할것도 없이 볼때마다 기분좋아지는 보석디자인 ㅋㅋ예뻐요^^",
    "text36": "케이스가 투명하고 이쁜 장식품 같아요.\n색상이 연한 분홍빛인데 햇빛에 비침에 따라서\n골드펄이 은은한 광택을 내요.\n빛의 각도 쉬머한 골드 색상 또는 분홍빛으로 나타나요.\n색상이 신비스러워요.",
    "text37": "일단 패키지가 너무 독특하고 예뻐서 구매했는데요!\n디자인만으로도 소장가치가 있는 제품이라 좋고, 쉐도우도 완전 부드럽고 발림성도 좋아서 맘에 들어요!!\n은은한 펄감과 색감이 너무 취향저격😗",
    "text38": "패키지가 너무 예쁜데 골든로즈는 진짜 펄감이 미쳤어요 너무 예쁨... .. 아 진짜 너무 예쁘다 ㅠ.ㅠ 반전 광으로 금빛 펄이 촤르르한데 정말 예뻐요!! 하이라이터, 애교살, 눈두덩이, 블러셔로도 예뻐서 온갖 곳에 다 쓰고 있어요••• 진짜 사랑해~",
    "text39": "솔직히 발색이 어찌됐든 케이스가 예뻐서 샀습니다 근데 생각보다 발색도 괜찮네요?? 색도 오묘한게 좋습니다 쿨톤이긴한데 너무 쿨톤뿜뿜하는건 부담스러웠는데 골드랑 핑크빛로즈느낌이 섞여있어서 좋아요 핑크베이스에 골드펄이 엄청 올라간건지 손등발색 사진에는 색이 제대로 다 안잡히고 골드만 찍혀나오는데 각도따라 핑크도 있어요 그리고 닦아내면 핑크만 보이구요 ㅋㅋ",
    "text40": "너무 예쁩니다! 유튜브 보고 2개만 사려다가 매장에서 직접 발라 보고 6개 구매했어요!\n골든 로즈 🏆🌹랑 펄스플래쉬 ✨🍾둘 중에 하나는 꼭 사시길 추천드려요! 골든 로즈는 분홍 바탕에 금빛 반사광이 🩷💛압도적이고 펄스플래쉬는 은은한 골드에 연핑크 광이 도는게 엘ㄹ강스 하이라이터 PK107이랑 흡사합니다! 너무 예뻐용\n코랄젬과 피치스톤은 웜톤이라서 무조건 샀구요 발색했을때 코랄젬이 더 주황끼가 많이 돌았어요 핑크샌드는 너무 귀여운 분홍색이었고, 로즈쿼츠 는 제기준 mlbb느낌의 뮤트한 핑크였습니다!",
    "text41": "예쁜 골드로즈 영롱 빤짝 진짜 예뻐요용 향도 은은한 장미행이에요",
    "text42": "좀 누렇긴 한데 그게 또 매력이에요\n하이라이터처럼 써도 예뻐요",
    "text43": "최근 2025년되서 구매한 모든 메이크업 제품중 가장 맘에 들어요. 약간 혁신이라는 생각까지.. 원래 아멜리 <웨딩부케> 색상 좋아했어요. 핑크 베이스에 골드 펄이 자글자글 있어서 오묘했거든요. 딱 그런 느낌이에요!\n\n완전 강력한 핑크빛 베이스인데 골드 펄이 엄청 강하게 있어서, 빛반사에 따라 웜/쿨이 왔다갔다 하는 느낌이에요. 코끝, 콧대, 눈두덩이, 심지어 볼까지 발라줘도 화장 전체적으로 쿨과 웜이 공존하는 느낌이라 너무 예뻐요. \n\n골든로즈 샀다가 펄스플래쉬랑 가넷 색상도 구매하게 됐는데 가장 신박하고 맘에 드는 것은 골든로즈에요. 일단 제형이 코에 한번 올려놓으면 저녁까지 지속력이 대단해요. 하지만 기존 하이라이터 화장품보다는 확실히 모공부각을 더 시키긴 해요. \n\n습식 촉촉 제형이라지만, 화장 위에 바를 때 밀리거나 하는 느낌 없어요. 편하기도 바르고 발림성도 좋고 지속력도 좋아요. 다만 용기가 예쁘긴 한데 불편하긴 해요.. 아침마다 힘줘서 열어야 하고, 대충 닫아선 딱 맞게 닫히지도 않아요 ㅠㅠ 그리고 3개 있을 경우 이름이 안붙어져 있다는 아쉬움.",
    "text44": "핑크골드펄 섀도우 갖고싶다고 생각했는데\n진짜 너무 예쁜거 있죠! 원래 고민하다 사는데\n얘는 고민없이 바로 샀어요.\n각도따라서 달라지는 거 보이시나요? 넘 영롱하구\n바르면 또 얼마나 예쁘게요?\n케이스도 귀엽고 색깔별로 구매할까 싶어요.\n선물용으로도 너무 좋을거 같아요.\n질감은 손가락으로 터치했을때 엄청 부드럽고 \n가루날림없었어요 밀착도 좋았구요.",
    "text45": "개이뻐요;;\n사실 장식용으로 샀는데 질감이 너무 좋고 색상이 너무 이뻐서 더 살까 고민 중이에요..\n저는 골든로즈 색상을 샀는데 핑크+모브+골드펄이 진짜 오묘하고 각도마다 색상이 조금씩 달라지는게 다른 데선 볼 수 없었던 색이라 좋았습니다.\n제가 산 색상이 멜팅제로 라인이 아니라서 제형에 대해서 큰 기대가 없었는데 트위스트 라인도 크림섀도우마냥 부드럽고 촉촉해요. 가루날림 전혀 없고 밀착력도 우수합니다.\n부피만 아니면 여러 개 사도 싶은데 놔둘 공간이 없는게 아쉬워요. 디자인을 향한 무맨의 뚝심을 인정하고 지지하지만 섀도우 같은 경우는 부피 차지가 없는 버전으로도 내줬으면 좋겠어요ㅠㅠ",
    "text46": "일단 케이스가 너무 이뻐요  🥹🧡\n수분감 있는 제형이라 가루날림은 전혀 없고\n\n실크슬립은 생각보다 발색이 강하지 않아서 베이스 컬러로 좋아요 \n골든로즈는 펄감이 이뻐서 애교살에 바르면 이쁠 것 같아서 구매했습니다 펄은 골드인데 색상은 약간 쿨한 느낌있어요\n\n아쉬운점은 케이스가 투명해서 색상이 보이긴\n하지만 제품명이 없어서 조금 아쉬웠어요",
    "text47": "너무너무 잘쓰고 있어요 핑크골드 환장하시는분 무조건 구매 하세요!! \n\n살짝 젤리?크림?같은 완전 파우더 제형이 아니라 오히려 눈가에 섀도우 하고도 위에 잘 올라가구 별로 안 밀려요 \n애교살에 하면 진심 존재감 오집니다....\n\n크림같은 제형 싫어하는데 이건 파우더 제형 섀도우보다 밀착감이나 발색력이 훨 나아서 잘 쓰고있어요\n\n그치만 하나만 산다면 꼭 펄스플래쉬를 사시길.... 얘가 진짜 진주광 넘사에요 하이라이터로도 존예",
    "text48": "아주 매끈한 젤리 질감의 쉬머인데 밑색은 살짝 눌린 듯하면서 채도가 느껴지는 모브핑크고 그 위에 존재감 있는 노란 골드 쉬머가 촤르르 깔려요. 21호 피부에 하이라이터로는 조금 어두울 것 같고 애교살에 눌러주는 느낌으로 바르기 좋았어요! 펄감 때문에 눈 밑이 칙칙해 보이지는 않고 면적이 채워지는 느낌이라 예뻐요. 케이스는 진짜 취향이 아니지만 질감이 참 괜찮아서 추천하고 싶어요.",
    "text49": "이쁘긴한데 꼭 이것을 사야할 매리트가 오로지 독특한 케이스뿐이네요.. 그 점이 상당히 아쉽습니다 이 디자인의 4구 팔레트때도 휴대성이 적고 용량도 적었는데.. 싱글섀도가 크림섀도로 나왔다기에 또 사본거였으며 아름다운 디자인이긴하나 막상 받고 써보니 효율충인 저에겐 흠.. 재구매는 안할거같네요..",
    "text50": "은은하고 차르르한 펄광이에요 한마디로 그냥 아름다우시다는 뜻 ….. 쉬머광을 정말 좋아하는데 이게 쉬머펄광 이라는 단어를 정확하게 충족시킨다고 보면될거같아요 \n눈 앞머리나 하이라이터, 조금 화려한 메이크업 한 날에는 광대 하이라이터로 은은하게 포인트 줄 수도 있을거같아요 ! \n\n단점은 케이스가 너무 크고 동그래서 파우치 자리를 많이 차지한다는 것 .. 그리고 딸깍 할때까지 닫아야해요 안그러면 혼다 열리더라구용",
    "text51": "골든로즈랑 펄스플래쉬 고민하다가 골든로즈샀어요\n근데 잘한듯 펄감 너무 세지않고 은은 적당정도\n밑색 핑크고 펄은 골드펄 느낌인데 이뻐요\n옛날 에뛰드 싱글중에 비슷한거 있었던듯\n\n케이스는 더 이쁨",
    "text52": "너무너무 예뻐요!! 펄감도 차르르 예쁘고 발색도 잘되요!",
    "text53": "색감이랑 사용감 다 좋은데 문제는 너무 패키지 부피가 큼 비효율",
    "text54": "📍제형: 퐁신퐁신(너무 세게 누르면 푹 파이니 주의)\n📍발색: 펄이 과할까봐 걱정했는데 생각보다 은은하게 발색됨!!\n📍지속력: 가루날림 걱정없이 얇게 잘 밀착되는 편\n📍단점(?): 화장대에 두고 사용하긴 괜찮은데 용기땜에 파우치에 넣긴 어려움(소장용으로는 추천)\n📍총평: 21~22호 가을웜스트롱인데 펄 촤르르하고 너무 예뻐서 만족🖤",
    "text55": "무지개맨션 섀도우도 디자인이 너무 잘 뽑힌것 같아서 오프라인매장에서 시연해보고 너무 좋아서 온라인으로 쿠폰 먹여서 바로 구매했습니다. 색감도 밝아서 너무 이쁘구 잘 날라가지 않아서 지속력도 생각보도 좋아요. 웜톤에 포인트줄때 잘 맞는 색감인거 같아서 추천드립니다. 재구매 각이에요",
    "text56": "2025년 최고의 섀도우로 임명합니다. 아직 1월 5일이지만 더이상 골든로즈보다 예쁜 컬러는 나오지 않을 것이라 확신합니다. 코덕 인생 이렇게 감명깊은 컬러는 처음입니다. 바르자마자 너무 예뻐서 그대로 한참을 내리 바라봤습니다. 이 아름다움을 어떻게 말로 표현할 수 있을까요... 제 어휘력으로는 불가능할 것 같습니다... 그냥 핑크빔이었으면 다소 흔해보였을 수 있으나 핑크에 골드빔. 말도안됩니다이거. 맙소사... 제가 너무 극찬을 해서 알바 아닌지 의심하는 분들이 있을까 걱정이 됩니다 근데 real 제 돈으로 샀고요... 솔직히 처음에는 아니 무슨 싱섀 하나 정가가 만원이 넘냐 이거 여러 개 살 바에 차라리 백화점 제품을 사겠다 했는데... 아닙니다... 제가 어리석었습니다... 돈 하나도 안 아깝습니다... 컬러는 물론 제형도 너무 좋습니다... 아니 이렇게나 부드럽고 스미듯 발리다니요 너무 좋습니다 맘같아선 온몸에 바르고 다니고 싶습니다 요새 나갈 일이 없어서 메이크업 안 한 지 꽤 됐는데 오직 이 제품 때문에 오랜만에 메이크업을 하고 싶어졌습니다... 다 쓰면 추가로 구매할 의향, 다른 색상도 구매할 의향 완전 있고요 단종시키면 1인시위하러 가겠습니다 저 이제 이거 없이 못삽니다",
    "text57": "이거 진짜 이쁘네요 ㅠㅠ 일단 패키징이 오브제로 써도 될만큼 되게 이뻐요 ㅎㅎ 부피가 커서 수납은 어렵지만 케이스가 너무 이뻐서 좋습니다. 그리고 평소 쓰는 파우더 타입과는 다르게 입자가 곱고 밀착력이 엄청 좋습니다 그리고 빛에 따라서 피치펄과 골드펄이 자글자글하게 나서 눈 두덩이에 올리고 야외에서 보면 예뻐용",
    "text58": "핑크 베이스 바탕에 골드빛 펄감이 반짝이는데 진짜 예뻐요..!!\n하이라이터로도 쓸 수 있고 애교살이나 섀도우로도 사용 가능해서 활용도도 좋아요\n케이스도 예뻐서 오브제로 쓰기도 좋을 거 같네요\n생각보다 팬 크기는 작지만 조금씩 쓰니까 오래쓸 거 같아요",
    "text59": "트위스트 섀도우 모두 너무 예뻐서 고민 끝에 골든로즈를 구매했는데요, 쉬머한 펄감이 정말 예쁘고 젤리 섀도우라 가루날림이 없어요! \n핑크 베이스에 골드 펄감이 있어, 쿨톤이지만 포인트 컬러로 딱 좋을 것 같아요!!\n다른 색도 사고싶을 정도로 만족합니다!\n화장대 자리 차지를 많이 하는 케이스지만 오브제로도 넘 예뻐서 보기만 해도 기분이 좋아지네용",
    "text60": "와 이거 진짜 예쁘고 발색이 잘됩니다\n화장대 보관할때 케이스가 뚱중해서 보관이 힘들거같긴하지만 예뻐서 용서됨\n\n섀도우 형태도 \n젤리20+ 점토80인 느낌?\n\n색상은 골든로즈 샀는데\n핑크색장미,핑크빛 베이스에 골드펄이 촤르르- 하고 반짝여요. 펄 입자도 안커서 데일리로 쓰기 좋아요\n\n케이스도 색상도 섀도우질감도 다 좋아서\n다른색 모아야겠네요",
    "text61": "라이브때 구입해서 혜택이 좋았어요.\n개봉전이라 정확한 사용감은 모르겠어요. 사용 후 수정 후기로 오겠습니다.",
    "text62": "애굣살에 얹어주면 넘 예뻐용 . . .\n무맨 이 섀도우 라인 중에서 가장 잘 뽑힌 컬러라고 생각함.\n따뜻한 골드펄과 핑크의 조합이 매력적이에요",
    "text63": "생각했던 느낌은 아니예요 케이스는 반짝거리고 예뻐요 ~~",
    "text64": "악세서리같은 느낌이라 독특해요 할인할때 한번쯤 사볼만한거같아요 ~~",
    "text65": "다 좋은데 케이스가 너무 커서 보관하기가 힘들어요... 파우치에서도 혼자 뚱쭝함ㅠ",
    "text66": "골든 로즈 색상은 빛에 따라 골드 색상 또는 분홍색이 나타는 신기한 아이섀도우 에요",
    "text67": "일단 케이스맛집으로 유명한 브랜드라 구매해봤는데요! 예쁜 케이스가 너무 마음에 들고 사이즈도 적당해서 휴대하기 좋아요\n발림성도 부드럽고 펄감이 흩날리지 않아서 매일 부담없이 사용하기 좋아요",
    "text68": "보석같은 용기 디자인이 예쁜대신 커서 휴대하기가 조금 불편하지만, 색상이나 발림성이 맘에들어요",
    "text69": "핑크골두 조아하는 사람들은 모여 골든로즈를 보라 소장가치가 충분함",
    "text70": "올영에서 테스트해보고 샀는데 넘 예쁩니다!!\n용기도 예뻐서 다써도 못버릴 것 같네요",
    "text71": "생각보다 더 따뜻한 느낌이 드는 로즈골드였어요\n저에겐 너무 더워 보일것 같아 양 조절이 필요해 보여요",
    "text72": "4구 사고싶어요\n이것도 잘쓸것같아요\n애교 ,포인트 주기좋아요\n용기가 크고 무겁네요\n👍",
    "text73": "매장에서 애교살에 발라보고 반해서 올영 어플로 샀는데 넘 맘에 들어요! 눈꺼풀에도 발랐는데 끼임이 1도 없고 지속력 대박이에요! 다른 색도 사려구요~골드색이 더 강한것같아요!",
    "text74": "이거 진짜 이쁜데 사진으로는 안담기네🥹🥹 꼭 테스트해보고 경험해보세요 볼이나 눈앞머리 하이라이터로 올리면 너무 이뻐요",
    "text75": "골든로즈라는 네이밍 답게 골드빛에 로즈빛이 가미되어있어요~ 오브제를 연상시키는 유리구슬 모양의 예쁜디자인이 기분좋았어요~ 날림없이 부드러운 발림성도 좋았습니다",
    "text76": "섀도우도 섀도우지만 케이스가 너무 예뻐서 구매해요\n펄이 그렇게 잘 어울리는 얼굴이 아닌데 소장 욕구가😅\n색감도 예뻐서 잘 산 거 같아요 스마트톡도 예쁨",
    "text77": "제형 엄청 가볍고 너무 예뻐요\n생딸기 젤리랑 비교했을 때 밑색이 조금 더 올라오는 편이에요!\n하이라이터로 쓰려고 샀는데 밑색이 진해서 아주 데일리 하게는 못 쓰겠지만 저는 튀는 화장 좋아해서 자주 써줄 것 같아요♡",
    "text78": "케이스부터 너무 예뻐서 놀랐는데, 발색은 더 예뻐요!!! 핑크색 베이스에 빛 받으면 골드펄이 촥 ㅠㅠㅠㅠ 눈 두덩이 가운데에 발라주면 너무 예쁠 거 같아서 기대중입니다 🥹🩷",
    "text79": "핑크색에 골드펄이 있는 컬러입니다\n핑크는 많이 쿨하지는 않고 웜톤도 써도 될거 같아요\n골드펄은 실물 보자마자 감탄했어요 빛에 반사되어 반짝거리는데 너무 영롱해요\n한번만 발색해도 색이 잘 올라오고 너무 이쁜색이에요\n사진상으로보다 3배이상 반짝거리고 발색 좋아요\n섀도우가 살짝 말랑해요 그래서 밀착력이 좋아요\n케이스 부피가 큰데 예뻐서 좋아요",
    "text80": "무지개맨션 답게 오브제가 진짜 예뻐요 일단 개쩔음. 그냥 올려두고 보기만해도 기분좋아짐. 근데 들고다니기엔 무리인 사이즈.. 너무 부피차지해서 집에 두고 사용해야함. 색상은 진짜 이름 그대로 골든로즈임. 핑크장미 색상에 골드색 펄감이 초ㅏㅏㅏ르르 개이쁨 빛받으면 반짝반짝함. 엄청 부드럽게 발려서 발림성도 굿. 다른색상도 구매의사있음",
    "text81": "진짜 대만족.. 이런 로즈+골드펄쉬머 너무 사고싶었는디 대만족ㅇㅇ 사실 섀도로는 잘 안쓰고 코끝이랑 중앙에 많이 씁니다 ㅋㅋㅋ 그저존예",
    "text82": "말랑하고 촉촉해서 가루날림 없이 밀착 잘 되고 부드럽게 발려요\n색상도 너무 예뻐요 골드빛 글리터에 핑크 베이스라 눈에 바르면 하나만 발라도 좋으요",
    "text83": "발림성 좋고 발색 잘되고 색감도 예뻐요! 펄 섀도우로 잘 쓰고 있어요!",
    "text84": "ㄹㅈㄷ로 예뻐요ㅠ\n특히 입술산에 올리면 너무너무 예뻐요ㅠㅠ\n핑크 바탕에 골드펄은 옳다.",
    "text85": "이거왜안사세요진심제인생최고의로즈골드섀도우예요진짜제발사세요",
    "text86": "진짜 애교살에 완벽템입니다 좀 비싸긴한데 요 라인 다 구매하도싶어요…",
    "text87": "진짜 애교살에 바르면 참 이쁜데 패키지를 대충 만들고 가격을 좀 내려주실 생각은 없으신지… 하 멜팅제로 라인말고 이 라인은 진짜 다 구매허고싶네요",
    "text88": "케이스부터 0.1톤인데 5천원증정해준다해서 샀음\n색이 이뻐요\n핑크에 골드펄은 못참지",
    "text89": "무지개맨션 원앤온리 섀도우 제품 구매해봤어요🫢\n무맨 립 제품 평소에 정말 사용했어서\n이번에 출시된 섀도우 너무 기대되더라구요😌\n살까말까 고민 많이 했는데 리뷰 보니까\n코랄 핑크 색감이 너무 예쁘게 잘 뽑혀서 바로 구매!!💗\n\n총 6가지 🌟\n펄스플래쉬/코랄젬/피치스톤/핑크샌드/로즈쿼츠/골든로즈 \n\n🌷트위스트 펄스플래쉬🌷\n구매할때는 그냥 투명한 은색펄이라고 생각했는데\n실제로 발색해보니까 약간 베이지 은색펄이더라구요⭐️⭐️\n그리고 생각보다 눈에 발라도 반짝거리면서 예쁜데\n화이트 펄이라서 그런지 하이라이터로 써도 좋아요😊\n굳이 다른 하이라이터 구매 안해도 될정도로\n아주 은은하고 자연스럽게 발색되어서 추천해요👍🏻\n\n🌺멜팅제로 코랄젬🌺\n봄웜톤이고 주황빛 컬러 좋아해서 구매했는데\n생각보다 엄청 은은한 코랄 색이더라고요✨\n웜톤 봄 가을 전부 사용하기 좋은 색이고\n특히 봄웜톤이라면 구매 강추합니다!!🍎\n\n🌸멜팅제로 피치스톤🌸\n처음에 구매할때 핑크샌드랑 비슷해보였는데\n실제로 보니까 훨씬 웜한 핑크색💗이고\n엄청 은은한 핑크컬러라서\n블러셔로 사용해도 너무 예뻐요👏🏻\n블러셔로 사용하면 광이 엄청 은은해서\n볼에 하이라이터한 효과를 주더라고요🤭\n\n🌼멜팅제로 핑크샌드🌼\n피치스톤이랑 비슷한데 살짝 쿨한 핑크색이고\n쿨한 핑크 복숭아 느낌이더라고요\n차가운 핑크 컬러라서 바르면 분위기 있어보여요🫶\n핑크 샌드 컬러 또한 블러셔로 얇게 깔아주기 좋고\n웜쿨 상관없이 발라줘도 잘 어울릴 색입니다👏🏻\n\n💐멜팅제로 로즈쿼츠💐\n봄웜톤이라서 구매할 때 고민된 색이었는데\n생각보다 뮤트한 느낌이지만 로즈빛이 많이 나서\n눈에 발라도 엄청 뜬다는 느낌은 없더라구요😺\n눈에 조금만 톡톡 발라도 눈매가 그윽해보이고\n어느 각도에서 봐도 광이 정말 번쩍거려요👍🏻✨🌟\n\n💫트위스트 골든로즈💫\n골든로즈는 톤다운된 로즈빛에 선셋 골드빔이\n합쳐진 느낌이고 6가지 컬러중에서 가장 오묘해요🌝\n로즈쿼츠랑 섞어서 발라주니까 정말 조합이 예뻐요\n\n제형이 전체적으로 말랑말랑하고 촉촉해서\n발색도 잘 되고 비슷한 컬러처럼 보이지만\n직접 발라보면 오묘하게 색이 다 다른게 만족스럽고\n블러셔랑 하이라이터 사용 가능해요💗💗\n촉촉한 제형이라서 가루 날림도 전혀 없고\n손으로 슥슥 발라주기만 하면 되는거라서\n엄청 사용하기 간편하고 쉬워요\n그리고 섀도우 케이스가 너무 예쁘고👏🏻\n타브랜드에서는 절대 볼 수 없는\n꽈배기 트위스트 모양이라서\n화장대에 놓고 바라보기만 해도 기분이\n아주 좋아져요 구매 추천해요!!🌝",
    "text90": "조녜입니다ㅠㅠ 이게 섀도우 자체는 크고 무겁지만\n색상이 투톤컬러라 오묘하니 사랑스러운 느낌내기 좋아요.. 가루날림없구요 핑크코랄+골드펄 필승조합 🩷🩷",
    "text91": "실물 컬러가 너무 예뻐요 밑색이  핑크인데 골드빔 최고입니다",
    "text92": "세일중이라 제품 대비 좋은 가격에 구매했고\n핑크 베이스 + 골드 쉬머 펄로 살짝 웜한 색상이지만 촤르르한게 진짜 너무 영롱하고 예뻐요.. 말랑말랑한 반죽 느낌이라 번짐도 없고 최고ㅠㅠㅠ 보자마자 반해서 산건 오랜만이에요",
    "text93": "따뜻한 핑크에 실키한 골드 펄이 꽉 찬 습식 섀도우! 손으로 쓱쓱 발라도 정말 편할 것 같아요=) 패키지 맛집답게 오브제스러운 게 불편해도 감당할 수 있겠어요!",
    "text94": "트위스트 너무 예쁩니다 골든로즈는 펭크 베이스에 골드 빔이 너무 매력있어요 실물이 더더 예쁜제품이에요 차르르한 빔이 최곱니다!!",
    "text95": "#무지개맨션 #섀도우\n\n평소 무지개맨션 제품 잘 쓰고 있었는데 이번에 신상이 나왔다고 해서 제품 구매했어요!\n\n발림성.. 말해 뭐해 진짜 너무 좋아요! 펄이 강해서 가루날림이나 끼임이 많진 않을까 걱정 했는데 직접 써보니까 약간의 습기가 있는 진짜 찐또배기 더라구요! 가루날림, 끼임 하나도 없고 발색 너무좋아요!  ✨\n\n구매한 2호 골든로즈 색은 외관상으로 보는것보다 더 은은하게 핑키쉬한 발색이 올라오고 중간중간 골드펄이 반짝여서 눈 두덩이, 눈 밑 상관없이 사용하기 너무 좋아요!\n\n패키지도 무지개맨션 색이 너무 잘 드러나서 너무 이뻐요!",
    "text96": "무지개맨션 제품은.... 그냥 소장 욕구를 불러일으키는 정말.. 너무 이쁜 애들이에요.. 틴트 종류도 이뻐서 구입했었는데 이번엔 섀도우로 정했습니다.. 제품력도 좋아서 컬러도 매력있고 발림성도 좋아서 뭉치거나 가루날림없이 잘 쓸수있었어요",
    "text97": "핑크빛 밑색이 꽤 올라와서\n더샘 생딸기 젤리 발색이 좀 아쉬우셨던 분들은 이거 구매하시면 만족하실 듯 근데 싱섀 치고 넘 비쌈 ㅠ 세일할 때 사세요",
    "text98": "디자인이 너무 예뻐요\n하지만 부피가 커서 휴대용으로는 힘들겠네요\n질감이 부드럽고 밀착이 잘 돼요 색 너무너무 이쁨",
    "text99": "카메라가 실물을 못 담아요.. 엉엉 ㅠㅠ\n이렇게 예쁜 반전 빔을 살면서 처음봤어요\n미치도록 아름다움.. 무맨사랑해요",
    "text100": "말랑한 질감에 쉬머하게 잘 발리고 트위스트 라인이라 펄 반전이 있는 투톤 섀도우예요. 핑크로즈 베이스 컬러에 빛반사에 따라 새틴느낌의 골드빛이 샤라락 감도는 컬러예요. 쌍꺼풀 라인 끼임은 좀 있는 편이라 한번씩 풀어줘야 하는 점은 아쉬워요.\n케이스가 예뻐서 소장할 맛 나고 대신 부피가 있어 자리 차지와 컬러명 스티커 떨어지면 구분이 어려운 단점이 있어요.",
    "text101": "케이스도 이쁜데 부드럽게 안 뭉치게 발리고 색상도 무난한듯 골드펄이 고급스러운듯 발려서 매우 만족하며 쓰고 있어요. 정말 다 좋은데 여닫는게 귀찮아서 맨날 바쁘게 화장하는 저로써는 손이 덜가는데 아쉬워요. 맨날 아 맞다! 이게 있었지 하는 아이템이예요.",
    "text102": "색감이 너무 예뻐서 구매했어요. 상세와 거의 같아요. \n이름대로 골드+로즈이고 어느 한쪽에 치우치지 않았어요. 펄이 자글자글하고 습식이라 펄 날림도 적어서 좋아요. 반짝임에 따라 골드가 돋보이기도 로즈 색감이 돋보이기도 합니다. \n애교살 영역에 포인트 컬러로 쓰고 있어요. \n패키지 디자인이 오브제 스타일이라 자리 차지를 많이 하긴 합니다.. 투명한 매듭 덩어리 같아서 예뻐요.",
    "text103": "무지개멘션하면 감각적인 오브제가 떠오르는데 싱글섀도우도 역시나 오브제처럼 예쁘게 만들어서 좋아요.\n그리고 용기뿐만아니라 섀도우질도 너무신기해요 부드럽고 발색이 잘되어서.. 손이자주갈것같아요. 다만 크다보니 휴대성이 떨어지는건 좀 아쉽습니다.\n하지만 오브제스럽게만드는건 이 브랜드의 정체성이라 나쁘게생각하진 않아요.\n골든로즈는 유투브보고 알게됬는데 핑크한 메이크업할때 애교살이나 반짝이로 강조하기좋더라고요. 글고 섀도우질감이 특이하게 습식? 엄청 부드럽고 잘 펴발라지는질감이라 다들 잘 쓸수있을것같아요.",
    "text104": "하이라이트 겸 섀도우로 구매한건데 포인트 하이라이트 및 섀도우는 커버 가능할 꺼같은데 넓은 부위 하이라이터로는 좀 부적합한거같아요 일단 패키지가 작아서 부분적인 표현에 더 적합해요 빛 받으면 금빛, 빛없을땐 살짝어두운 로즈빛입니다",
    "text105": "일단 재형에 대한 정보는 별로 없었지만 오브제로서 너무너무 맘에 들어서 구매했어요. 근데 문제가 생겼네요. 오부제가 오부제 역할만 하지. 이 안에 무슨 색이 들어 있는지를 일일이 다 열어서 확인해야 된다는 거예요. 정말 마음에 드는 색깔 하나만 구매하시는 걸 추천드려요",
    "text106": "따뜻한 로즈 골드 컬러가 은은하면서도 포인트가 돼요\n발색이 선명하고 텍스처가 부드러워 쓰기 편합니다\n베이스가 은은해서 데일리로도 좋고 골든펄이 특별한 날에도 어울려요\n가루 날림 없이 깔끔하게 발리기 때문에 초보자도 부담 없이 사용 가능합니다.",
    "text107": "습식이라 맘에들고 색이 너무 아름다워요 ㅠㅠ 케이스가 큰게 조금 단점이자 장점인듯..",
    "text108": "입자가 곱고 눈에 착 달라붙어서 가루날림이 적어요. 끼임있을까봐 걱정했는데 거의 없어서 놀랐어요. 브러쉬로 바르는 것보다 손가락으로 바르는 게 더 예뻐요!! 케이스가 진입장벽이긴 한데 색이 너무 예뻐서 다른 색도 추가구매했습니다…🩵",
    "text109": "주름끼임 진짜 ..^^\n바르고 한시간도 안돼서 다 뭉쳐있고 끼여있고 지속력 최악이에요\n그렇다고 수정하기에 휴대성이 좋은것도 아니고 ;\n이런 싱글섀도우가 어떻게 하면 하나에 16000원이 나오지\n\n그리고 리뷰이벤트 해서 베스트리뷰어 120만원짜리 목걸이 준다 해놓고 안 뽑는건 무슨 심보에요?????????⁉️❓⁉️⁉️❓",
    "text110": "일단 저엉말 예뻐요!! 각도에 따라서 보이는 색도 달라지느데요 일단 이름처럼 골든로즈는 로즈컬러 베이스로 골든펄이 각도에 따라서 보이는 진짜예뻐요 특히 펄감이 정말 강해서 볼때마다 기분이 좋아집니다 개인적으로는 메이크업 용도로 사용하기 보다는 그냥 소장용으로 쓰고 있어요..",
    "text111": "가격대가 있기때문에 고민했는데 블러셔로나 하이라이터로도 어느정도 쓸 수 있을 것 같아 구매했습니다\n광감확인하시라고 각도 좀 바꿔보면서 찍어봤어요\n\n쿨핑크베이스에 골드빛이 도는게 딱 제가 찾던 골드펄 섀도우에요 골드펄 콕콕 X 촤르르 스타일 O 섀도우에 \n습식타입이라 정말 마음에 듭니다 밀착력도 좋은 것 같아요\n블러셔로 바르니 골드반사광이 너무 예쁘고 마음에 들어요\n이번 라인 전체적으로 예쁘게 뽑혀서 넘 좋네요\nn구 섀도우 팔레트도 좀 예쁘게 나오면 좋겠어용\n케이스에 색상명이 안 적혀있는게 조오금 아쉽긴한데 예쁘려면 어쩔 수 없는것같아요 ㅎㅎ",
    "text112": "평상시에 펄 좋아하신다?? 그러면 골든로즈.. 최고입니다 ㅋㅋㅋㅋ\n골드펄인데 반사하면서 핑크핑크도 있고,, 존예에용! 애굣살이랑 하이라이터 영역에 바르면\n화르르 촤르르 펄 지이인짜 예뽀요ㅜㅜㅜㅜ \n핑크샌드도 같이 샀는데, 두개 조합이 웜쿨 안따지고 다 잘어울릴 것 같아요!!\n제형도 촉촉하고 가벼워서 사용감 발색 둘다 만족합니다👍\n이번엔 펄섀도우로만 나왔는데  하이브리드 라인은 출시 예정이라는데 더 궁금해졌습니닼ㅋㅋ 화려한 펄 기대해요ㅜㅜ",
    "text113": "ㄹㅇ 무지개맨션은 디자인이 가장 크다 안살수가 없는 디자인이에요 섀도우 뿐만 아니라 블러셔로도 쓰는데 예쁘고 만족스러워요ㅜㅜ",
    "text114": "평소 온라인으로 색조 제품을 살때\n고민을 많이 하는 편인데 이 제품은 보자마자\n너무 내꺼다 싶어서 바로 질렀습니다 ㅎㅎ\n역시 발색도 색감도 너무 좋고, 피부 밀착력도 뛰어나서\n오랜 시간 유지가 될 것 같아요!\n디자인적으론 말 할 필요도 없고, 제품력도 좋은데\n안 살 이유가 있을까요?\n고민하시는 분들 당장 지르세요!",
    "text115": "꺄 오랜만에 정말 마음에 드는 섀도우를 발견한 것 같아요.♡\n☆ 무지개 맨션만의 소장욕구 부르는 영롱 디자인\n☆ 버석한 느낌 없이 부드럽게 밀착되는 섀도우\n☆ 색감, 펄감 뭐 하나 빠짐없이 만족스러운\n\n다른 색상도 구입예정입니다!ㅎㅎㅎ 짱추 개추!♡",
    "text116": "색이 너무 예뻐 보여서 사봤는데 진짜 이쁨. 연항 쿨핑크인데 빔은 노란색인게 엄청남. 광대에 하이라이터 브러시로 딲아주면 빤짝빤짝한게 눈돌아감. 애굣살에 발라도 이쁜데 조금올려야지 많이올리면 떡져서ㅂㄹ. 암튼 케이스랑 이뻐죽겠음 파우치엔 너무커서 휴대성은 떨어진다",
    "text117": "와 진짜 이건 꼭 사세요 진짜 너무 이븜 치크에 바르면 너무나도 좋아요 눈 이런곳 말고 ㄱ냥 치크에 바르세요 진짜 혁명임 이건\n밑색 비교는 퓌 모어무드 아이팔레트 모어댄로즈에요",
    "text118": "저번에 나온 4구 팔레트보다 컬러도 잘 뽑혔고 질이 더 좋네요 다른 색으로 재구매할려구요",
    "text119": "제품력은 밀착력, 발색력 말도 안되게 좋은데 가격이랑 패키징이 너무 흠. 패키징을 좋아하는 사람도 있겠지만 들고다니기엔 너무 과하고 전시해놔도 이게 이름이 안 적혀있어서 뭔 제품인지 헷갈림. 그래도 예쁘긴 하다. 컬러 자체는 쿨한 핑크 베이스에 골드펄이 촤르르 깔려 있는데 이게 오묘한 느낌을 줌. 사진은 너무 웜하게 나옴",
    "text120": "패키지도 너무 너무 예쁘고 섀도우도 너무너무 예뻐요!!\n진짜 감동적ㅠㅠㅠ\n\n그러나 정말 끼임 심해서 아이프라이머 따로 사용해야할거같고ㅠㅠ 반나절도 안되서 없어져요ㅠ\n\n지속력이 너무 아쉬운데 컬러도 패키지도 너무 예뻐서 미니 버전 나오먄 들고다니면서 수정하기 좋은것같아요👍🏻👍🏻\n\n진짜 다른컬라 또 구매하러갈래여ㅋㅋㅋ\n너므 예뻐요 강추강추",
    "text121": "좋아하는 디x 백스테이지글로우 에서 한가지 색만 집착해서 쓰다가 바닥까지 긁었는데 저 한 색깔때문에 다시 사자니 너무 비싼게 아닌가 싶어 고민하다 발견한게 무지개멘션 싱글섀도우. 여러 발색샷들을 찾아보고 괜찮을것 같아서 구매했는데... \n\n블로그나 팔뚝 발색샷은 엄청 선명해보였는데 실제 눈에 올렸을때 발색은 글쎄요...흐릿... \n\n그리고 제형 제형을 간과했다. 크리미한 제형인데 쌍커풀 있는 소녀들은 제고해보라 아침에 바를땐 몰랐는데 출근하고 거울보니 쌍커풀에 다 꼈다 〰️ 다음날 부턴 바른 후에 위에 가루섀도를 번짐방지용으로 얹어줬는데 그럼 발색이 의미가 없어짐 가뜩이나 선명하지 않은데 말이죠 그리고 손도 많이 감\n\n마지막으로 케이스. 이쁘긴 한데 무겁고 부피가 너무 커 휴대는 불가능하고 화장대위에서도 자리를 너무 차지함. 그냥 첨 봤을때만 이뻤음\n\n여러개 담았다가 재고이슈로 두 컬러만 구입했는데 다행이었음 추가구매는 없을듯",
    "text122": "한국에 이런 쉬머 섀도우 잘 없는데.. 그래서 좀 더 독보적인 것 같아요. 아쉬운 점은 아무래도 패키지..? 다른 브랜드들이 내놓은 싱글 섀도우들처럼 공용기 사용할 수 있는 패키징이었다면 어땠을까..싶어요. 그럼 아마 다 구매했을지도..\n패키지 자체가 너무 무겁고 커서 아쉬워요",
    "text123": "사진에서는 색감이 잘 안보이는데, 제가 원하던 골드펄에 핑크 베이스가 엄청 잘 보여서 좋아요! 다른 타 제품은 골드 펄만 보이고 핑크색이 안보이는 경우가 많은데, 이 제품은 둘 다 돋보적으로 잘 보여서 어우러져요. 핑크 색감이 도드라지게 보이면서도 골드펄이 잘 보여요. 게다가 각도마다 색이 조금씩 변하는데 이쁜 색감이라 마음에 완전 들어요! 그래서 이 제품 말고 다른 제품들도 구매 예정입니다😎 완전 강추!",
    "text124": "무지개맨션은 케이스때문에 호불호가 많이 갈리는데 저는 그중 불호였거든요...(보관이 너무힘듬..케이스째로 보관하거나 아님 중첩수납이 힘들어서...)근데 이번 새도우는 그런걸 떠나서 제품력이 너무 좋아서 구매했어요. 너무 부드럽고, 촉촉하고, 발색도 시원하게 잘되고 색상도 너무 이쁩니다. 피치인듯 빛반사되면 골드인듯...오묘하니 예뻐요.  사진보시면 빛 받은 부분과 아닌 부분의 차이가 보이시려나요?ㅎㅎ\n단점도 있는데 제품명이 씰링지에만 있어서 떼버릴수 없다는거? 오픈 방지 느낌으로 돌리는 부분에 붙어있어 땠다가 다시 붙여야 한다는게 좀 아쉬웠습니다.\n(케이스는 개인취향이니 넘어가고..)",
    "text125": "원래 펄을 그렇게 선호하진 않는데 다른 분 리뷰보고 홀려서 구매했어요\n입자가 크고 건조한 펄보단 곱고 수분감 있는 펄을 좋아하는데 딱 요거.... 진짜너무제취향이에요🥹\n피부가 노란끼도는 쿨톤이라 골드펄은 엄두도 못 냈는데\n핑크+골드 조합이라 부담없이 잘 쓸 것 같아요\n실물이 너무 예쁜데 카메라에 안 담겨서 너무 슬프네요...\n두번정도 발색하면 더 예쁜 것 같아요ㅎ ㅎ",
    "text126": "발색 보고 쨰려보다 샀어요 넘 맘에 듭니다 무맨 골든로즈 사세요",
    "text127": "무맨 싱글 섀도우 좋다고는 많이 들었는데 이정도인줄은 몰랐어요 진짜 예쁩니다 사세요 고민은 배송만 늦출뿐 사세요!!!",
    "text128": "발림성 최고.. 발색 최고…\n근데 케이스 예쁘긴 한데 너무 크고 색상이름이 없어서 좀 불편함\n쿨한 핑크 베이스에 쉬머한 골드펄이 박혀있어서 진짜 오묘하고 예쁨.\n사진에선 좀 웜하게 나옴.",
    "text129": "무지개맨션   거의  다 살정도로  너무 만족하고 있어요 애교살에도 이쁘고  굿",
    "text130": "무지개맨션   골든로즈 반짝반짝  예뻐서  애교살에  바르기좋네용",
    "text131": "질감이 너무 좋아요 🥹\n케이스도 너무너무아름다워서 소장가치 있습니다!!",
    "text132": "발색샷 보고 너무 취향이라 근처 올영에서 보이자마자 샀어요! 기대대로 너무 예쁘고 로즈 밑색에 금펄인데 애교살에 바르면 뒤집어지게 예쁩니다ㅠㅠ",
    "text133": "질감이 미쳤어요 꾹꾹 눌리는 젤리제형이라 가루 날림도 없는데 펄감이 너무 너무 예쁨!!!! 다른 색상도 구매 할 예정입니다",
    "text134": "예뻐여 근데 케이스가 생각보다커요 하하 라네즈 립슬리핑마스크보다 조금작은정도",
    "text135": "애교살 포인트용으로 구매했는데 색감 펄감 다 맘에 들어요!근데 발색이 좀 연해서 아쉬워요",
    "text136": "케이스 너무 귀여워요 보기만 해도 만족스럽네요 색감이 되게 특이하고 오묘하고 영롱해요 부드럽게 잘 발려요 골든로즈 사길 잘한것 같아요 이름값하네요 발색한 거 계속 쳐다보는 중입니다",
    "text137": "Beautiful packaging ! I'm in love and beautiful colors !",
    "text138": "섀도우 케이스가 반짝 거리고 예뻐요 골든 로즈는 제가 생각했던 색이랑 살짝 달라서 아쉽네요",
    "text139": "골든로즈 구매했는데 케이스 예뻐요 근데펄이 좀 잘발라야해요",
    "text140": "저는 개인적을 큰 펄땡이 싫어하는데 이 제품은 엄청 고급스러운 쉬머리한 제품이에요 습식이여서 촉촉한 느낌도 좋고 향도 장미향이 은은하게 나서 좋아요 다만 케이스가 너무 커서 갖고 다니기는 어려운듯 ㅜ",
    "text141": "밑색은 핑키한데 빔이 레몬색이어서 오묘하니 너무 이쁩니다. 다 좋은데 사실 패키지가 보관하기에 부피가 넘 크긴 해요ㅠㅠ 디자인은 이쁜데.. 이쁘니까 봐줍니다^^",
    "text142": "더샘 생딸기젤리랑 컬러 비슷한 것 같아요! 빛 받는 부분 따라 골드가 잘 보이기도 하고 로즈가 보이기도 해요. 질감도 좋고 색깔 오묘하니 예뻐서 잘 쓰고 있어요.",
    "text143": "잘구매햇어요!! 좋습니다 만족스러운 소비였구 재구매의사있음",
    "text144": "골든로즈라는 말 답게 웜한 핑크메이크업하기좋아요\n그리고 발림성도 부드럽고 오브제도 이뻐서 잘 산것같아요. 질감이 부드러워서 만지는데기분좋아용",
    "text145": "색이랑 광 너무 예뻐서 다른색도 바로 삿어오ꪔ̤̥ ꪔ̤̮ ꪔ̤̥",
    "text146": "잘구매했어요!! 만족스러운 소비였습니다 굿초이스예여",
    "text147": "무맨에서 이 1구짜리 섀도우가 제품력 역대급인 거 같아요 ㅋㅋㅋ 팔레트는 좀 실망이었는데 이건 좋아요.",
    "text148": "라이브 혜택이 좋아서 구입했어요. \n개봉된 제품이 많고, 아직 개봉전 입니다.\n사용전이라 효과는 잘 모르겠습니다.\n사용후 재작성 할게요.",
    "text149": "진짜 개~~이뻐요 광이 엄청 고급스럽고 날림 없이 부드럽게 밀착됨",
    "text150": "육안으로 볼 땐 핑크 느낌이 강하지만 그냥 골드펄이라고 보시면 돼요\n발색하면 밑색은 거의 안보이고 걍 골드임",
    "text151": "매장에서 테스트 하거 생각나서 걀국 사러갔어오ꪔ̤̥ ꪔ̤̮ ꪔ̤̥",
    "text152": "고급스럽게 촤르르한 광이 애교살이나 블러셔위에 올리면 이뻐요 밀착력 좋아요",
    "text153": "이고 진자 핑크골드 하이라이터로 대박이에요 습식이러 안날라가고 대박적",
    "text154": "무멘은 요 질감 요 컬러대로 팔레트를 낉여와주세요. 그리고 무기같은 패키지는 버려주세요",
    "text155": "케이스부터 넘 고급스럽고 컬러도 골든로즈빛이라서 고급스러워요 맘에 들어요 정말",
    "text156": "컬러 예뻐요 무지개맨션은 패키지가 예뻐서 구매하게 되네요",
    "text157": "돈값 못해요.. 패키지만 화려하면 뭐해..\n가격을 낮추고 디자인 심플하게 하는게 더 좋을듯\n휴대성 별로고 색도 올드하고 주름끼임 심해요\n흰끼 너무 돌아요",
    "text158": "진짜 질감을 잘 만들어놨어요 완전 말랑한 반죽같고 쿨한 핑크빛 베이스에 골드 펄감 들어가있는 색감이에요 너무 이쁘고 하이라이터로 사용해도 괜찮아요 손발색이 제일 나은것 같아요",
    "text159": "색은 참 예쁜데 여러가지 샀더니 케이스가 뭐가 뭔지 모르겠어요",
    "text160": "색이 너무 예쁘네요. 날림도 거의 없어요. 무엇보다 용기가 맘에 듬!",
    "text161": "진짜 이뻐요.sns보고 구매했는데  진짜 잘 산것같아요.발색도 잘되고 발림성도 부드럽게 잘 발려요.가루날림 없어요",
    "text162": "애교살에 바르려고 샀는데 빛에 따라 붉은끼도 돌아요 근데 철감이 예쁘네요",
    "text163": "기존 라인보다 조금 화려한 타입으로 나온거지만 엄청과한 펄감은 아니예요 진짜완전 영롱그자체 색감도 웜쿨 안가리고 쓰기 너무좋아요 이 라인 중에 이 색이 제일 예쁨",
    "text164": "너무너무 예쁜 오브제입니다. 색깔도 너무너무 예뻐요. 단 전체성을 다 구매하다 보니 색깔 찾는데 시간이 너무 오래 걸려요. 요건 좀 단점인 것 같습니다. 정말 필요한 색깔 꼭 필요한 색깔만 구매하시길 바랍니다",
    "text165": "블려서 위에 쓰기도하고 애교살에도 쓰는데 \n걍 너무 너무 예뻐서 만족..\n가격이 비싸지만 이 색상 하나는 샀습니다\n질도 실크처럼 쓰윽 발려요",
    "text166": "늘 애용하고있는 제품입니다 (๑´▿｀๑)♫•*¨*•.¸¸♪✧",
    "text167": "너무 예쁨 정말 아름다움 근래들어 산 싱섀 중 제일 마음에 듬!",
    "text168": "골드와 핑크가 이정도로 잘어울리는 섀도우는 얘밖에 없어요 피부가 노릇노릇하신분들은 코끝템이고 흰피부이신분들은 애교살템이요 기절입믿닫ㄷㄷ",
    "text169": "패키지가 너무 예뻐요 근데 한 번도 안 썼어요 언젠가 쓸 날이 있겠죠",
    "text170": "뭉기고 주름끼임 심하고 돈값못하고 쓸데없이 케이스만 무겁고 큼 좋은리뷰 대다수는 리뷰이벤트 때문에 호평한거니 착오 없으시길..",
    "text171": "통 모양이 너무 예뻐요 인테리어 느낌인데 그래서 보관이 별로긴 해요 컬러 예뻐요",
    "text172": "올영픽 상품이라 믿고 사봤습니다. 깔끔하게 잘 발라지네요.",
    "text173": "질감 일단 너무너무 좋아요 거의 푸딩팟 처음 만졌을 때의 그 감동을 다시 느낄 수 있었어요 색감은 쿨한 핑크빛에 골드펄이고 골드펄은 빛 받으면 나와요 무튼 오랜만에 이렇게 질도 좋고 색도 예쁜 섀도우 발견해서 좋은 것 같애요",
    "text174": "너무 만족~ 비싸지만 하나쯤은 구매해도 좋은 섀도우\n크림처럼 발려요 신기한 촉감! \n그리고 케이스가 조금 정리하기는 어렵지만 예쁘네요\n수납은 별로 ㅜ",
    "text175": "블렌딩할수록 자연스럽게 피부에 스미면서 밀착되는 제형이라 너무 좋아요! 골드펄이 정말 예뻐요! 웜톤 분들 정말 예쁜 애교살 만드실 수 있는 컬러! 제형이 완전 크리미하고 쫀득해서 날림 전햐 없음!",
    "text176": "양조절해서 바르면 쿨도 무난하게 사용할수있는 색인데 많이올라갈수록 웜해지는듯!",
    "text177": "섀도우 질 발색 너무 너무 좋아요\n근데 용기가 너무 커서 불편해요,,",
    "text178": "립 메이크업 하고 입술산에 발라주면 그릏게 이뻐요..ㅠ\n다른 곳에 포인트 주기도 넘 좋음이",
    "text179": "이런 깔 하나 갖고 싶어서 샀는데 습식??이라 좋음. 저는 섀도 보다는 코끝에 주로 씀니다 ㅋㅎ 진짜 예쁨 로즈골드쉬머",
    "text180": "진짜 이뻐요\n골드핑크 섀도우 하라 수집하는 중인데\n핑크기가 강해서 좋아요",
    "text181": "상품페이지 발색보다 실물이 훨씬 예뻐요!! 영롱한 골드와 로즈빛이 진짜 너무너무임..",
    "text182": "오프라인에서 테스트해보고 바로 구입.....너무 이뻐요ㅜ",
    "text183": "애굣살에도 좋고 예뻐요. 습식제형이라 만지면 느낌도 좋아요. 근데 케이스 예쁘긴 한데 보관하기 너무 어려워요",
    "text184": "하... 싱글섀도우 낼 거면 제발 아랫면에 컬러명 좀 적어주세요 앞뒤양옆 글자 하나 없이 만들어놔서 무슨 색인지 알려면 하나씩 언박싱쇼 열어야 함",
    "text185": "밑색이랑 글리터 색이 달라서 오묘해서 예뻐요 다만 가격이 싱글섀도우가 아니에요",
    "text186": "X에서 보고 테스트 해보자마자 이거다 싶어 구매했어요...레몬핑크 넘 영롱해요ㅜ",
    "text187": "약간 습식이라 밀착력있게 잘 올라오는게 너무 좋은 것 같아요.",
    "text188": "예뻐요\n예쁜데 케이스가 진짜 넘 실용적이지가 않아요\n가지고 다니기도 힘들고 좀 아쉬워요",
    "text189": "레전드 아름다움템\n다른 브랜드의 페*팝 섀도우 복각을 오천년 기다려왔던 저로써는 비슷한 깔의 골드쉬머 잔뜩 들어간 로즈컬러가 매우 반가울 따름이고,, 당장 사버렸고, 얼굴에 펄 끼얹기를 즐기는 터라 눈 두덩이에 한사발씩 끼얹고 있어요. 잘쓸게요 감사합니다 진짜 감사합니다",
    "text190": "밀도높은 펄이 너무 예뻐요! 애교살로도 딱입니다 다른 색상도 구매하고 싶어요 ㅎㅎ",
    "text191": "너무좋아서 계속해서 재구매중이에요! 추천드립니다!!",
    "text192": "이뿌다 ㅜㅜ 하이라이터로 쓰기에도 조은 색\n가격. 비싸지만 굿",
    "text193": "눈두덩이에 글리터바르고싶으면 사세요\n색은 없습니다 ㅋㅋ",
    "text194": "밑색 로즈핑크 글리터 골드라서 색감이 예뻐요 오묘해서 좋아요",
    "text195": "용기가 예뻐서 샀지만 용기 때문에 좀 불편하더라구요. 애교살에 발랐는데 은은하게 예뻤어요.",
    "text196": "너무좋아서 계속해서 재구매중이에요! 추천드립니다!!",
    "text197": "색상 선택을 잘못했나봐요.. 잘 안쓰게 됩니다 뭔가 사이버틱\n하게 발색이 되거나 아예 팔 자체가 눈에서 안보여요ㅜ",
    "text198": "이쁘네요 빤짝빤짝 근데\n핑크보다는 골드가\n훨씬 강해요 골드펄이 더 많이 보여서 웜 쿨 아무나 써도\n될 것 같아우",
    "text199": "너무너무 예쁜 싱글섀도우 ..\n근래 구매했던 섀도우 중 가장 맘에 드는 골든로즈 컬러입니다 🩷 증정으로 기획된 그립톡도 넘 잘 쓰고 있어요",
    "text200": "진짜 제발 꼭 사세요\n이런 로즈골드컬러 어디에도 없숴...\n그리고 제형이 진짜 고급스러워요\n무슨 백화점 같아요\n지속력이 좀 아쉬운데 아이프라이머 쓰면 됩니당\n강추!!!"
  },
  {
    "brand_name": "무지개맨션",
    "product_name": "무지개맨션 원앤온리 섀도우",
    "price": "12750",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021559030ko.png?l=ko",
    "review_name": "트위스트 203 바이올렛 오팔",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000215590",
    "text1": "무맨 상품 자체가 좋다는 말은 주변에서 많이 들었는데 처음 사보는데 굉장히 좋고 추천드립니다잉!!",
    "text2": "라방전부터 하나씩 모으고 있었는데 라방때 하이브리드 런칭하길래 기다렸어요>.<\n또 두개 사니까 잼스틱 증정해준다길래 \n매장가서 보고 이쁘다 생각했던 바이올렛 오팔로 골랐습니다\n단독으로 보면 핑크끼가 많이 도는것 같은데?싶지만 핑크샌드랑 비교해보면 확실한 퍼플끼가🫢\n\n촉촉한 타입의 섀도우라 좀 빨리 써야겠다 생각이 들긴하지만 패키치도 발색도 너무 마음에 듭니다:)\n패키치가 너무 영롱! 영롱 그자체!\n발색 또한 비싼값 하긴해요 \n\n발색사진 순서는 위에서부터\n골든로즈\n핑크샌드\n펄스플래쉬\n캐럿\n바이올렛오팔 순서입니다\n\n증정으로 받은 잼스톤 또한 빤짝이 너무 예뻐버리구요!\n한번의 터치만으로도 발색이 장난없고 무엇보다 패키치 너무 존예🥰",
    "text3": "거지는 돈이 없다.\n매일 절약하는 다짐을 한다.\n그러나 아름다운 화장품을 보며 그 다짐은 무너져내린다.\n온갖 뷰티 기업들이 돼지를 본 승냥이 떼마냥 나의 지갑을 노린다. 돈을 아껴야지 다짐을 하고 인스타를 키는 순간 무지개맨션 신상이 나를 유혹한다. 나는 생각한다.\n아, 오늘도 틀렸구나!\n그렇다. 가난에는 이유가 있는 것이다.\n겨울 난방비 아껴서 화장품 사는 호9🐦77l가 나다.\n그렇지만 나의 가난은 이걸 얻기 위한 것임이 틀림이 없다!\n\n올영가서 바르자마자 갖고 싶었는데 운좋게 재입고 알림 없이 바로 샀다.\n이름은 바이올렛이긴한데 개인적으로 그렇게 퍼플하지 않다. 분홍에 보라 두 방울 섞은거 같은 느낌. 그래서인지 분홍메이크업할때 광대쪽 하라로도 ㄱㅊ할듯?\n아쉽게도 가루는 아니라 매일매일 죽어가는 아이이니 열심히 쓰겠다.\n그리고 다 좋은데 케이스가 에바다. 일단 7개 모으면 소원을 이뤄줄거 같고 9개 모으면 용이 될 수 있을 거 같은 비주얼인데 무거워서 휴대가 힘들 듯하다.\n다만 온힘을 다해서 머리쯕으로 집어 던져 맞추면 뇌출혈은 힘들어도 뇌진탕까지는 가능할 거 같으니 에임에 자신 있다면 호신용품으로는 좋을 듯하다.\n아무튼 지갑은 비어가지만 행복한 하루다.",
    "text4": "털실같은 케이스도 이쁘지만 섀도우 질감이 진짜 쩔어요\n버석한 질감의 쉬머가 아니고 발색하면 피부에 밀착이 촥 되는 타입이고 펄도 작아서 너무 이쁘고 영롱합니다 ✨🌟    질이 좋아서 다른색으로 또 사고싶어요 \n제가 구매한 색상은 바이올렛오팔인데 핑크빛이 좀 돌아서 데일리로 쓰기기 부담스럽지 않을 것 같아요\n흔하게 보이는 색감이 아닌 핑크 라벤더 빛이라 소장할 이유가 충분합니다\n제품 퀄이좋아서 구매하시면 분명 만족하실 거에요",
    "text5": "사용감은 리뷰에서 봤듯이 정말 부드럽고 가벼워서 좋습니다. 촉촉한 크림 타입으로 모공끼임없이 사용 가능해서 모공부자는 맘에 드네요~\n\n발색은 생각보다 은은하게 되어서 오히려 좋은 것 같기도 합니다. 하이라이터 아이섀도로 사용해 보았구요. 플래시를 켜고 사진찍은거랑 그냥 보는거랑 차이가 있어요~^^ \n\n제품력도 제품력이지만, 일단 케이스 넘나 이뿌구요~ 리뷰이벤트까지 한다치면 가격 너무 혜자네요!아 근데 새해부턴 그립톡까지 준다니ㅜ 좀 더 늦게 살걸 그랬나봐요ㅜ",
    "text6": "무지개맨션 라이브 할 때 구매했는데 입자도 곱고 괜찮은 제품이예요 색상예뻐요",
    "text7": "섀도우 입자가 굵으면 더 예쁠 것 같아요\n자잘한 바이올렛실퍼펄입니다\n펄 밀착력이 좋아서 마음에 들어요\n케이스가 무겁고 부피가 커서 휴대성은 별로에요",
    "text8": "그레이쉬 퍼플 쉬머펄\n꽤 다크해서 라이트톤은 비추합니다.. 뮤트톤 추천",
    "text9": "매장에서 발색보고 고른 제품!\n이름값하는 바이올렛 오팔\n색상이 넘 영롱하고 예뻐요 >.<",
    "text10": "습기가 있어서 밀착력이 좋은 섀도우에요\n입자는 작은 편이고 포인트 주기 좋아요 \n실버펄이 도는 라벤더 컬러입니다\n아쉬운 점은 케이스가 들고 다니기 무거워요ㅠㅠ",
    "text11": "큰 기대는 안했는데 생각보다 ㄹㅇ 이뻐요\n 펄, 색감 모두 실물이 더 이쁩니당",
    "text12": "큰 기대는 안했는데 생각보다 ㄹㅇ 이뻐요\n펄, 색감 모두 실물이 더 이쁩니당\n케이스도 이뻐서 화장대에 두니까 기분 조아용",
    "text13": "살짝 발색이 약해서 생각했던 색감은 아닌데 쿨하고 마음에 들어요",
    "text14": "패키지\n- 전에 4구 팔레트로 나왔을땐 큰 감흥 없었는데 작게 보니까 이쁘네요ㅋㅋㅋ 제 방의 인테리어와도 잘 어울려서 모셔두고 쓰고 있습니다\n\n컬러\n- 오묘하고 차분한 라벤더 핑크컬러에 실버펄들이 은은하게 빛나는 쉬머 섀도우 입니다. 색깔이 너무 제 취향이라 충동적으로 구매하게 되었어요... 눈에 써도 예쁘지만 특유의 제형과 이 은은한 펄이 쿨톤 하이라이터로 써도 예쁩니다! 4번 사진 참고 하세요\n\n제형\n- 젤리같이 촉촉한 습식 섀도우에요. 제형 덕분에 밀착력이 좋도 가루가 날리지 않는다는 장점이 있지만 쌍커풀이나 눈가 주름에 끼기 쉽다는 단점도 고스란히 가지고 있어요. 5번 사진 참고하시면 아실거에요.\n\n지속력\n- 하이라이터 부분으로는 그냥 무난한정도 같아요. 대략 3~4시간까지는 유지가 잘 되었던거 같았습니다. 근데 밖에 좀 오래 있다가 거울 확인해보니 다 날라가있는....? 그렇다고 엄청 나쁜것도 아닌데 패키지가 아무래도 들고다니면서 수정할 수 있는 그런건 아니니까 좀 곤란한거 같네요. 섀도우로는 좋은편이 아닌거 같습니다. 5번 사진이 바른디 2시간 밖에 안된건데 저렇게 다 껴있어요...\n\n☆☆☆총평☆☆☆\n- 집에 모셔두고 쓸 예쁜 쿨톤 하이라이터로 추천",
    "text15": "핑크샌드랑 고민하다 사봤는데 너무 예쁘네요. 보라색이 부담스러울줄 알았는데 생각보다 연한 핑크라벤더 느낌이에요. 핑크랑 실버펄이라 그런지 핑크빔도 있고 펄입자도 크지않고 빼곡한 편은 아니라서 광대랑 콧대에 발라줘도 예쁘더라고요. \n푹푹 패이는 제형은 아닌데 가루날림없이 부드럽게 발려서 마음에 들어요. \n여쿨라이트~ 페일까지도 괜찮을 것 같아요.",
    "text16": "평소에도 무지개맨션 제품을 잘 써서 이번에도 기대와 함께 구매했어요💕\n 우선 발색이 너무너무 잘 되고 뭐랄까 연보라컬러를 이렇게 잘 뽑아내도 될까? 싶은 만큼 너무 예쁜! 섀도우로 나왔지만 블러셔로 같이 써도 너무 잘 어울리고 반짝반짝 예쁜 하이라이터 같은 연출도 되고 고급져보이는 만족스런 컬러였어요!\n\n그리고 제형이 정말!!! 새롭게 느껴지는 촉촉 퐁신 가벼운 너무너무 좋은 느낌이였어요👍\n\n무맨하면 제품 디자인인데 역시 기대만큼 소장욕구 뿜뿜하는  디자인이였고 생각보다는 사이즈가 작아 하나쯤은 들고 다녀도 괜찮은 사이즈였어요\n\n저는 바이올렛 오팔 하나 구매했는데 너무 마음에 들어서 더 살걸 후회중이에요..인스타보니까 25일까지 더현대 팝업하던데 가서 발색해보고 한두개 더 사려고 합니다💸",
    "text17": "악세서리같은 느낌이라 독특해요 할인할때 한번쯤 사볼만한거같아요 색감도 예뻐요",
    "text18": "존예탱입니다\n펄날림도 없고 촤라락한게 퀄리티가 가격이상입니다\n고민중이면 추천할게여\n내돈내산후기여",
    "text19": "은은한 펄감을 가진 제품으로, 일단 가루날림없구요. 색감 표현도 생각보다 과하지 않아서 하이라이터 대용으로도 가능합니다. 그런데 사실 이런거 저런거 다 따져봐도 오브제처럼 예쁜 케이스에 홀려서 산게 90%랍니다!",
    "text20": "날림없고 엄청 부드럽게 발려서 기분좋아요 색도 넘예고 케이스가 이쁘고 좋으나 실용성은제로라 들고다닐순없지만 집에서 열시미 바르거 나가려구여",
    "text21": "작고 앙증맞은데 영롱한 케이스에 은은 보라빔이라 히이라이터로도 쓰기 좋음!",
    "text22": "핑크랑 이거랑 한참 고민하다 이걸로 샀는데 너무 마음에 들어요! 촉촉한 제형이라 가루 날리는 것도 없고 반짝이도 은은하게 잘 나요! 특히 케이스가 너무 이쁘네요! 4구짜리 나온거 고민하다가 안샀는데 걔도 사야겠어요!",
    "text23": "일단 디자인이 너무 예뻐요 대부분 색들이 단품으로도 예쁘게 쓸수있는 색이라 좋았어요 수납이나 보관은 살짝 아쉽지만 제품이 너무 예쁘고 웜쿨평화로 색나와서 넘좋아요🙌",
    "text24": "여러분 이거 정말 꼭 사길 추천합니다 늘 오브제처럼 패키지 뽑는 걸로 유명해서 이번 신상도 기대하며 네 가지 겨우 골라서 샀는데 이번엔 오브제도 오브제지만 색감에 반했어요 섀도우 하나에 만원이 넘어서 살짝 고민했는데 받자마자 너무 만족스러워서 감탄했어요 열자마자 장미향이 나면서 코덕이라면 분명 만족할 반짝이는 펄감이 너무 예쁩니다 ㅜㅜ 세번째 사진 맨 아랜데  진짜 예쁜 실버 플러스 바이올렛 여쿨 추천합니다 진짜 영롱해요 ㅠㅠ",
    "text25": "무지개맨션 싱글 섀도우 시리즈는 질감이 다 만족스럽네요 심미적인 스타일은 아니라 케이스 크기가 불편하긴 한데 4구도 이런 느낌으로 나오면 좋을듯",
    "text26": "무지개맨션의 상징인 예쁜 케이스에 같은 모양의 그립톡까지 증정이라 좋았습니다.\n연보랏빛 컬러의 화려한 크롬 펄 느낌의 섀도라 연하게 하이라이터처럼 쓰는게 예쁠것 같습니다.",
    "text27": "무지개맨션 원앤온리 섀도우 바이올렛 오팔\n📌간단리뷰\n-펄감이 적당한 습식 섀도우로 펄이 잘아 하이라이터로도 좋습니다\n-컬러가 생각보다 화이티쉬한 퍼플이라 활용하기 조금 어렵더라구요ㅠ 에뛰드 퍼플 섀도우에 화이트펄 많이 섞은 느낌??",
    "text28": "무지개맨션 원앤온리 섀도우 03 바이올렛 오팔\n📌간단리뷰\n-제형: 말랑 폭신함, 조금 단단한 천사점토느낌\n-펄감: 얹을수록 강해짐. 밀착력도 좋아서 잘 붙어있고, 바르고 빨리 수정해야함. 고정이 빨리됨\n-컬러: 화이티쉬한 연보라느낌\n-컬러 제형 발림성 모두 마음에 드나 용기가 정말 보관하기 어려움. 케이스가 투명에 가깝고 습식제형이라 오브제로 꺼내놓기가 그럼(변색올것 같아서)",
    "text29": "일단 재형에 대한 정보는 별로 없었지만 오브제로서 너무너무 맘에 들어서 구매했어요. 근데 문제가 생겼네요. 오부제가 오부제 역할만 하지. 이 안에 무슨 색이 들어 있는지를 일일이 다 열어서 확인해야 된다는 거예요. 정말 마음에 드는 색깔 하나만 구매하시는 걸 추천드려요",
    "text30": "음 이 돈주고 사용 하기 아쉬운 감이 없지 않아 잇어요근데 넘 이쁨..",
    "text31": "다 만족스럽고 무엇보다 바세린 광 이어서 하이라이터로도 쓸수 있단 점이 좋았어요 다만 아쉬운점은 가격이에요 ㅠ",
    "text32": "이 하이라이터 꼭 사고싶었는데 계속 품절이라서 그냥 앱에서 구매완 이 하이라이터 그냥 사세요 뭘 고민행~~당장 질러~ 저 다른 색도 살까봐용 여쿨라분들 03바이올렛 추천이용 케이스도 ㄹㅈㄷ로 이뻐요",
    "text33": "색상도 쿨해서 예쁘고 발색도 잘되는 편 같아서 만족스러워요 원래 펄감있는 섀도우를 좋아해서 구매해봤는데 펄닐림도 별로 없고 좋았어요",
    "text34": "겨쿨분들 모두 사세요 제발..\n펄 입자가 날리지도 않고 바세린광 느낌처럼 올라오는데 정말 예뻐요.. 기존 라벤더나 핑크 베이스 섀도우랑 같이 쓰면 정말 예뻐요!! 단점이라면 용기가 내용물에 비해 너무 거추장스럽다는 점..? 그래도 감안할만큼 발색이랑 펄 예뻐서 소장 가치 충분하다고 생각합니다ㅎ",
    "text35": "색감 오묘하고 애교살에 발라주면 예뻐요\n케이스도 묵직하니 신경쓴 느낌. 가루날림도 없고\n맘에듭니다",
    "text36": "저는 하이라이터로 쓰려고 구매했어요!\n가루 날리 전혀 없고 펄감이 예쁘네용ㅎㅎ\n다른 색상도 구매해서 써보고싶어요!",
    "text37": "촉촉하게 발리고 색감이 밖에서 보니까 오묘하고 신비해요 케이스가 고급지고 예뻐요",
    "text38": "이거 너무 예쁘네요. 포장 때문에 구입했는데 질감도 좋고 발색도 자연스럽고 예뻐요~ 섀도우 하이라이트 다 쓸 수 있는 듯해요~",
    "text39": "너무 자글자글 펄감 심한거 안좋아하는데 얘는 사용하고 있는 베이스로 사용하는 섀도우들이랑 톤이 비슷해서 자연스럽게 쓰고 있어요! 밑에 애굣살 밝혀주는 용도로도 너무 좋아요~~~~~ 오브제가 좀 커서 파우치 작은거 들고 다닐때는 좀 번거롭지만 집에서 메이크업 할 때는 최고랍니다 몽롱하고 넘 예뿌잖아요 ><><",
    "text40": "케이스가보석같아서 예쁘네요 단점은 크기가있다보니 부피가있어서 가지고다니기 좀힘들어요 ㅎ;;",
    "text41": "전에 쓰던 컬러가 단종되서 비슷한걸 찾아보는 중인데 음 한끗차이로 살짝 아쉽",
    "text42": "패키지가 예뻐서 샀고...보관도 불편하지만... 디자인과 섀도우 질은 만족합니당",
    "text43": "올리브영에서 자주 구매하는데 이번에도 만족해요~ 재구매 의사 있음^^",
    "text44": "그레이쉬 라일락 쉬머펄\n약간 사이버틱 느낌이라 조금만 진하게 발라도 엄청 촌스러움",
    "text45": "무지게맨션 신상제품인데 생각보다 색깔예뻐요 발색이진한편은아니예요",
    "text46": "보라색 펄이 너무 이뻐서 매장 테스트 후 바로 구매했어요 너무 이쁘게 나왔네요 ㅋㅋ 용기가 부피차지가 좀 커서 ㅋㅋ들고다니긴 부담스럽네요",
    "text47": "촉촉한 질감에 밀착력도 좋은데 펄감 자체가 너무 매끄러운 펄감이라 하이라이터, 애교살 등 다양한 곳에 사용하기 좋아요 적당한 바이올렛 컬러라 부담스럽지 않아요",
    "text48": "디자인 최고... 섀도우 질도 최고... 무지개맨션은 실망을 안 시켜요",
    "text49": "쉬머한 펄감에 컬러도 밀키한 바이올렛 컬러라 너무 예뻐요! 제형이 말랑말랑하고 정말 반죽같아서 밀착력이 좋아요",
    "text50": "너무너무 예쁜 오브제입니다. 색깔도 너무너무 예뻐요. 단 전체성을 다 구매하다 보니 색깔 찾는데 시간이 너무 오래 걸려요. 요건 좀 단점인 것 같습니다. 정말 필요한 색깔 꼭 필요한 색깔만 구매하시길 바랍니다",
    "text51": "너무 영롱하고 예뻐요.. 🤩 \n가루 날림 없는 것도 좋고 👍\n휴대성이 별로고 가격은 싱글 섀도우치고 비싼 편이라 별 하나 뺐지만.. 기회가 되시면 한 번 쯤은 구매해 보시는 걸 추천해요ㅎㅎ",
    "text52": "밀착력은 좋은데 잘못산건지 색이 맘에안들어요 ㅠ 애매모호한색.. 섀도우디자인자체는 이뻐서 코덕의 소장용정도인듯",
    "text53": "엄청 말랑한 젤리 텍스쳐라 가루 날림 전혀 없고 은은하니 아주 예쁘게 발색돼요 ㅎㅎ",
    "text54": "생각보다 엄청 자연스러워서 놀랐어요. 색상은 엄청 예뻐요!!",
    "text55": "실버가 강한 실버퍼플인데 섀도우보다 하이라이터로 써주면 더 예뻐욤 색은예쁜데 활용하기가 좀 어려운느낌?",
    "text56": "은은한 연보라빔입니다. 쨍한 처츨빔 원하시면 다른거 사세요",
    "text57": "케이스가 반짝거리는 느낌이 이뻐요\n발색 및 색감이 강한 편이고  펄이 은은하고 해서 좋았어요",
    "text58": "진짜 너무너무 예쁘다 발색도 차르르 잘되구 보는것만으로도 기분좋음 ㅜㅜ",
    "text59": "사용감이 좋아서 재구매를 하고 있어요\n선물로도 많이 보내줬고요\n만족스럽게 사용하고 있습니다",
    "text60": "은은한 펄인데 진짜 예뻐용 애굣살이나 하이라이터용으로 지인짜 예쁩니당",
    "text61": "글리터보단 쉬머 제형의 펄입니다 그리고 질감이 정말 말랑말랑 쿠션 같아요 ㅋㅋ",
    "text62": "은은하게 펄이 촤르르한데 진짜 이뻐용 전색상 다 구매하고싶음",
    "text63": "케이스가 너무 이뻐서 관심이 간 상품인데 매장에서 피부에 발색 테스트 해보니 색도 예뻐서 구매했어요:)",
    "text64": "무지개맨션은 틴트 때부터 생각한 건데 케이스를 참 오브제처럼 감각적으로 잘 만드는 듯. \n다만 수납할 때가 좀 불편할 뿐 ㅋㅋㅋ",
    "text65": "무지개맨션 바이올렛 오팔 색상은 쿨톤에 잘 어울려용~~눈두덩이에 이뻐요",
    "text66": "케이스부터 내용물까지 이쁘긴 오지게 이쁨... 가격이 안 착해서 그렇지 ㅠㅠㅋ \n케이스가 이쁜 건 장점인데, 대신 특이해서 뭔가 여러 개 수납하기에는 불편하다는 게 단점.",
    "text67": "섀도우 바이올렛 오팔 색상 쿨톤이 쓰기에 어울리는 색상이라 구매...",
    "text68": "질감이 너무 좋아요 다양한 컬러로 나왔으면 좋겠음 특히 밝고 브라이트한 컬러",
    "text69": "사르르한 연보라 펄이 맘에 들어요 포인트로 주기 좋을 듯 무맨은 케이스 보고 사는거라 쓰임은 쏘쏘",
    "text70": "케이스가 너무 큰 것만 빼고 좋아요. 색상이 너무 이쁩니다 굳.",
    "text71": "색깔은 엄청 예쁘거든요? 근데 데일리로 쓰기에는 조금 부담되는 컬러긴 해요. 저는 소장용으로 두는 중",
    "text72": "이런 보라색 쉬머 섀도우를 잘 본 적이 없는데 무지개맨션에서 출시해줘서 런칭세일할 때 바로 구매했어요. 색감이 정말 예뻐요.",
    "text73": "디자인이 예뻐서 소장가치가 있어요. 발림성이나 색감도 너무 좋아용!",
    "text74": "요거슨 단독으로만 발라도 영롱 그 잡채가 되어버리는 매직같은 싱글 섀도 사랑애요",
    "text75": "일단 케이스가 너무 예뻐요!!!!! 진짜 볼때마다 흐뭇~~ 처음에는 색에는 관심 없었는데, 써보니까 의외로 눈화장에 자연스럽게 포인트 줄 때 좋더라구요!",
    "text76": "이거 진짜 너무 예뻐요ㅠㅠ 완전 노란끼 하나 없는 쿨톤 화장하고 싶을 때마다 쓰는데 어디에 쓰든 너무너무 예뻐여ㅠㅠ 사실 그냥 예쁘게 생겨서 산건데 색도 너무 예뻐요",
    "text77": "디자인이 너무 예뻐서 선물하기 좋습니다. 밀착력 좋게 펄이 올라가서 만족해요.",
    "text78": "저에게 잘 맞고 좋아요 다시 구매할 의향 있습니다 친구들한테도 추천해주고 싶어요",
    "text79": "유분기가 많은 피부에도 들뜨지 않고 자연스럽게 발려요..",
    "text80": "핑크샌드인가 사고 싶었는데 재고 없어서 이 색으로 샀지만 쿨톤이라 만족은 합니다 통이 너무 예뻐서 엄마가 사라고 막 그래서 샀는데 눈에 띠니까 계속 손이 가요 ㅋㅋㅋ",
    "text81": "질감 도른자인데용? 원래 그립톡 넘 탐 나서 구매하려고 한 건데 소진 실화인가용?",
    "text82": "펄감이 강하지 않고 촤르르한 제품입니다. 생일 선물로 사줬는데 패키지가 예뻐서 괜찮아요.",
    "text83": "입자가 작고 잘 발려요. 근데 무엇보다 하..케이스 너무 예뻐요ㅠㅠㅠㅠ 색종류별로 다 모으고 싶을만큼요ㅠㅠ",
    "text84": "저에게 잘 맞고 좋아요 다시 구매할 의향 있습니다 친구들한테도 추천해주고 싶어요",
    "text85": "민감성 피부에도 자극 없이 편안하게 사용할 수 있어 안심이 됩니다.",
    "text86": "약간 케이스 자체가 부피감이 있어서,...부피 차지가 좀 많지만 이뻐서 괜찮아요\n내용물은 뭐 너무 이쁘고 좋아요",
    "text87": "만지는 순간 질감이 완전 신기해요 약간 촉촉한 쉐도우 라서 푹누르면 들어가는 그래서 가루날림 없고 완전 좋아요 발색도 너무 이쁘고",
    "text88": "우선 패키지는 정말 1등! 오브제같고 예뻐요 섀도우도 제형이 부드러워요",
    "text89": "예쁜 바이올렛에 펄감이 예쁘고 무엇보다 오브제처럼 보기만 해도 기분이 좋아져요!",
    "text90": "쌍꺼풀 사이에 좀 끼는 거 같아서 아쉬웠지만 색상이 오묘해서 마음에 들었어요.",
    "text91": "화려한 바이올렛 펄감이 넘 예쁜 섀도우에요! 밀착력도 좋고 가루날림도 적어요",
    "text92": "솔직하게 싱글섀도우치고는 가격대가 좀 높지만 제품력은 정말 좋습니다",
    "text93": "폭신 폭신 한 느낌에 섀도우라 밀착력도 좋고 지속력도 좋아요 아주 만족 !! 가루날림 없어서 너무 좋아요",
    "text94": "컬러 넘 예뻐요\n여쿨한테 찰떡이구요\n제형도 좋아요우 딴색도 사려구요",
    "text95": "컬러 넘 맘에 들어요 여큘인대 잘어울여려요 가루날림도 없어서 좋아여",
    "text96": "디자인도 너무 예쁘고 무엇보다 발색이랑 색감 미쳤어요ㅜㅜㅜ 완전 뽀용 그자체,,",
    "text97": "신상컬러도 단독컬러지만 무지개맨션만의 감성이 잘 담겨있는거같아 대만족ㅋ",
    "text98": "이 색상 좋아요 오브제가 너무 큰걸 빼면 발색 촉촉하고 예뻐요",
    "text99": "오프라인에서 테스터 써보고 너무 좋아서 샀어요\n말랑말랑한 제형에 펄 입자가 고운편이고 발랐을때 발색이나 발림 정도가 너무 마음에 들었어요",
    "text100": "라이트한 연보라 베이스에 실버 라벤더 쉬머펄이 있는 색입니다~ 페일한 쿨톤 메이크업 좋아하시면 잘 쓰실 것 같아용",
    "text101": "가벼운 메이크업에 살짝 바르려고 샀는데 생각보다 색감이있어서 데일리로는 못쓰고있어여",
    "text102": "와웅...이쁜 보라색이에요.\n색감 잘 올라오고 펄감이 이뻐요.\n오브제같고 소장가치가 있어요.",
    "text103": "색상 넘 이쁘고 섀도우용으로나 블러셔용으로나 넘 좋아요 만족합니다",
    "text104": "용기가 예쁘고 다른 제품과는 다르게 돌려서 여는 디자인이예요. 색감하고 발림성 모두 만족해요.",
    "text105": "뮤트한 연보라 색감이에요. 그래서 애교살에 바르면 칙칙해보이는 느낌이 있고 눈두덩이나 광대쪽에 바르는게 좋을 것 같네요! 질감이 엄청 부드럽고 발색이 잘되어서 퀄리티가 좋다는 느낌이었어요",
    "text106": "발색 지속력 맘에들어요 데일리로 잘쓸것같아요 만족합니다"
  },
  {
    "brand_name": "무지개맨션",
    "product_name": "무지개맨션 원앤온리 섀도우",
    "price": "12750",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021559030ko.png?l=ko",
    "review_name": "트위스트 204 스모크드 토파즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000215590",
    "text1": "입자-너무 굵지도 곱지도 않아서 과해보이지 않으면서 쓸때도 만족스러움\n색-23호 피부톤에서도 어두울정도..코 하이라이터용으론 힘듦",
    "text2": "색:채도⬆️브라운계열.23호 피부에서 색이 보일 정도로 어두운 편. 밝은 피부이신 분들한테는 색이 강하게 올라올 듯.(사진상 색이 잘 안나옴)\n펄감:화려함(펄감이 굵지×)",
    "text3": "무지개맨션 트위스트 4구 쓰다가 미니버전 나왔길래 \n이뻐서 샀어요! \n작으니까 파우치에 쏙 들어가서 좋더라구요!!\n가루날림 없이 발림성도 좋고 지속력도 오래가네요!!\n너무 이뻐요!!❤️❤️❤️",
    "text4": "일단 패키지가 너무 예뻐서 구입하게 되었는데요 예상보다 훨씬 내용물도 좋더라구요 펄감이 촤르르해서 예쁘고 색깔 발색도 잘됩니다 아주 마음에 들어요 부드럽게 잘 발려요",
    "text5": "굉장히 예쁘고 밀착이 잘됩니다\n섀도인데도 수분감이 느껴지는 제형이에요\n브러쉬없이 손으로 쓱쓱 발라도 잘 펴지고 뭉침없어요\n섀도는 부피가있어 휴대는 힘들지만 예뻐서 오브제로 인테리어도 써도될만큼 디자인이 밈에드네요",
    "text6": "본인기준으로 \n눈매가 매세운편이라 생각들어 그윽한 분위기를 선호\n\n건성이라 눈에 올렸을 때 \n1. 건조해보이거나 2.촉촉한 베이스하기때문에 제형때매 밀리는감이 있는지\n\n굉장히 중요하게 보는데 둘다 매우 만족하는 섀도우를 찾았습니다🧡\n\n\n그리고 무지개맨션 4구섀도우가 처음 출시됬을 때 케이스가 무지 맘에 들었지만 색상이 애매하여 데려오지 못했는데\n\n이번에 1구짜리 주구장창템에 케이스모양그립톡을 주기에\n구매를 안할 이유가 없었습니다!!",
    "text7": "일단 재형에 대한 정보는 별로 없었지만 오브제로서 너무너무 맘에 들어서 구매했어요. 근데 문제가 생겼네요. 오부제가 오부제 역할만 하지. 이 안에 무슨 색이 들어 있는지를 일일이 다 열어서 확인해야 된다는 거예요. 정말 마음에 드는 색깔 하나만 구매하시는 걸 추천드려요",
    "text8": "솔직히 패키지가 예뻐서 샀는데 발색 보고 더 만족했던!!\n스모크드 토파즈는 약간 핑크빛이 도는 쉬머 브라운인데 날림이나 펄 끼임도 없고 눈꺼풀에 챡 밀착됨\n다른 거 안하고 이거로만 슥슥 바르고 아라, 마스카라 하면 음영 메이크업 뚝딱입니다..👍🏻올해 잘산템 첫번째임ㅋㅋ\n\n예쁜 그립톡까지 주고 좋네요!",
    "text9": "내가 무지개맨션 또 사면 바보다… 케이스빨에 속아서 매번 사고 마네여..",
    "text10": "무지개맨션  섀도우   여러개  구입해서  너무 잘쓰고있어요  굿  !!!",
    "text11": "무지개맨션 스모크드  토파즈  색상  음영주기좋고 반짝반짝 이쁘네요",
    "text12": "원터치 섀도우로 쓰고 싶어서 색이 좀 있는 걸로 샀는데 가을겨울에 잘 사용할 거 같아요 케이스도 이뻐서 요즘 손이 제일 많이 가는 제품 같이 받은 그립톡도 무난해서 좋아용",
    "text13": "케이스만 크지 용량은 너무 작아요ㅠ 예뿌긴한데.. 용량이 좀 더 많았으면 좋았을 것 같아여",
    "text14": "부드럽게 잘 발색되고 끼임현상 없어서 만족 손가락으로 발라도 잘 발려요",
    "text15": "색 예쁘고 발색 잘돼요. 싱글섀도우에 비싼 거 같지만 모으게 됐네욯ㅎ",
    "text16": "데일리하게 쓰기에 너무 좋고 발색도 잘되서 재구매의사가 있는 아이템입니다 🫶🏻",
    "text17": "너무너무 예쁜 오브제입니다. 색깔도 너무너무 예뻐요. 단 전체성을 다 구매하다 보니 색깔 찾는데 시간이 너무 오래 걸려요. 요건 좀 단점인 것 같습니다. 정말 필요한 색깔 꼭 필요한 색깔만 구매하시길 바랍니다",
    "text18": "케이스가 다 똑같아서 색 찾으려면 불편하지만 진열해놓으면 화장대가 너무 예쁘고 발색도 예뻐서 만족",
    "text19": "오브제 맛집 무지개맨션.. 모든 색이 예뻐보여 고민에 고민을 거쳐 샀네요. 내가 젤 필요할거 같은 색으로다가 ㅎㅎ 젤리제형이라 발림이 좋네요. 색도 이쁘구.. 다 사고 싶넹ㅎㅎㅇ",
    "text20": "펄감 너무예쁘고 ,, 데일리로 사용하기에도\n전혀 부담스럽지 않은 컬러감이여서 손이 자주갈거같아요!",
    "text21": "질감이랑 색감에 반해서 삼.. 애교살에 쓰기 좋아요 용기는 붐따",
    "text22": "로드샵에서 이렇게 기깔나는 쉬머섀도우 처음봐서 감동... 근데 케이스 열고닫기 불편하고 자리차지 개오바 예쁘지도 않아서 관상용도 못됨",
    "text23": "사용감이 좋아서 재구매를 하고 있어요\n선물로도 많이 보내줬고요\n만족스럽게 사용하고 있습니다",
    "text24": "색감 넘 예쁘고 화장대에 두니 스페셜해여 오브제 느낌 만땅이에요 ㅋㅋㅋ",
    "text25": "벌감 너무 예쁘고 제형도 재밌고 무엇보다 케이스가 넘 예쁘네용",
    "text26": "올영 라이브 보면서 구매했는데 색상이 미쳤어요. 저는 라이너로 쓰는 색상인데 진짜 예쁘게 잘빠집니다.",
    "text27": "펄이 이쁨 \n하나만 발라도 눈이 반짝반짝 이쁜데 \n약간 노티 나보임 ... \n색감은 에뛰드 시빼떼 ?? 느낌ㅋㅋㅋㅋㅋ \n사지마새요 활용하기 어려움",
    "text28": "눈꼬리에 올려주면 자연스럽게 음영 지면서 색감 진짜 도라방스.",
    "text29": "솔직하게 싱글섀도우치고는 가격대가 좀 높지만 제품력은 정말 좋습니다",
    "text30": "많이 쓰면 브라운끼가 강해지는 데 적당히 하면 브라운보다 펄만보여서 좋아요",
    "text31": "폭신 폭신 한 느낌에 섀도우라 밀착력도 좋고 지속력도 좋아요 아주 만족 !! 가루날림 없어서 너무 좋아요",
    "text32": "엄마랑 둘이 너무 예쁘다고 하고 구매한 색이에요. 약간의 브라운끼가 도는데 펄이 있어서 너무 만족스러워요",
    "text33": "잘 받았습니다. 감사합니다. 잘 받았습니다. 감사합니다. 잘 받았습니다. 감사합니다.",
    "text34": "디자인이 너무 예뻐서 수집하는 맛이 있어요. 그리고 제품력 자체도 넘 좋습니다",
    "text35": "무지개 맨션은 일단 제품 외관부터 수집 욕구를 불러 일으킴.\n색감이 예쁨",
    "text36": "자연스러운 음영 톤으로 섀도우를 하는 편입니다ㅡ 그렇게 하고 눈 가운데에 악간 발라주면 예쁩니다.",
    "text37": "요 아이루 눈 메이크업 끝내고 있어요 펄음영느낌으로 사용하니 시간절약 짱짱",
    "text38": "여러가지 색상샀는데 거기서 거기라 색상의 큰 차이는 모르겠어요",
    "text39": "쉬머섀도우처럼 쓰기 좋습니다. 가루날림이 적어서 좋아요. 섀도우 하나로 화장할때 쓰기 편합니다",
    "text40": "기존4구랑 디자인똑같은데 작은사이즈네요 다만 색구분정말 힘들겠어요 컬러나 펄감은 아주 만족해여"
  },
  {
    "brand_name": "무지개맨션",
    "product_name": "무지개맨션 원앤온리 섀도우",
    "price": "12750",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021559030ko.png?l=ko",
    "review_name": "하이브리드 301 캐럿",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000215590",
    "text1": "패키지가 너무 예뻐 다른 컬러들 먼저 써보고 소장욕을 못 참고 라이브 혜택도 좋아서 또 구매한 제품들..\n하이브리드 라인만 나중에 풀려서 라이브 기다렸다 구매했어요. 다른 라인보다 펄감이 화려한 편이지만 생각보다 은은하게 반짝거려서 예뻐요. 습식이라 밀착감 좋아서 날림 걱정없이 쓰기 좋아요. 이 케이스들 외관은 너무 예쁘지만 부피 때문에 1~2개만 꺼내쓰고 보관해서 두기 때문에 자주 손이 가지 못해서 조금 아쉽..",
    "text2": "무지개맨션 원앤 온리 섀도우\n\n캐럿\n\n무지개맨션. 아이 섀도우 특징이 향기가 납니다\n발색력좋고 펄감도 좋고\n케이스가 독특하지요\n쓰는데는 불편한감이 있으나 디자인면에서는 \n이쁘고 미래지향적이라 좋아요\n화장품 같지않은  이쁩니다 실제보면\n\n요색은 펄이들어가서 눈가운데  눈밑 다양하게 쓸수있는 색상이고 \n요즘. 눈화장. 유행이 미지근한 톤\n고급미ㆍ자연스러움 ㆍ쨍한거 바르면 촌스러워서\n요색. 하나 있으면 아주 활용도가 좋네요\n촤르르 흐느는 윤기나는 미세한 펄감이 이쁩니다\n\n눈화장 못하는분은 섀도 하나 바르고 이색. 바르면\n눈화장 은은하게 잘한거 처럼 보여서\n화장도 금방 끝나서\n요색은 있으면 실용적이네요\n*증정으로 받은 파우치 이쁘고 실용적입니다",
    "text3": "13종을 전부 구매한 이유는 하나만 고를 수 없을 정도로 컬러와 퀄리티가 뛰어나기 때문이에요. 기존에도 무지개맨션 섀도우를 좋아했지만, 이번 컬렉션은 더욱 다양한 무드를 연출할 수 있도록 구성되어 있어 만족도가 높았어요. 데일리 음영부터 화려한 포인트 컬러까지 빠짐없이 갖추고 있어, 매일 다른 느낌의 메이크업을 연출할 수 있어요.\n\n가장 마음에 들었던 점은 발색력과 밀착력이 탁월하다는 거예요. 손가락으로 발라도 부드럽게 펴 발리며, 브러쉬를 사용하면 더욱 정교한 표현이 가능해요. 가루 날림이 거의 없고, 여러 번 덧발라도 텁텁하지 않아 지속력도 훌륭해요. 매트한 컬러는 부드럽게 블렌딩되고, 쉬머와 글리터 컬러는 영롱하면서도 부담스럽지 않게 반짝여요. 특히 자연광에서 보면 미세한 펄감이 너무 예뻐서 자꾸 거울을 들여다보게 돼요.",
    "text4": "꾸안꾸 느낌의 자연스러운 화장만 해서 색조는 연한 느낌을 좋아하는데요. 캐럿 색상을 섀도우로 쓰니 은은하게 반짝거려서 예쁩니다. 애교살에도 살짝 해줘도 예뻐요. 올리브영 갔는데 디자인이 특이해서 눈길이 갔었는데 화장대에 올려놓으니 괜히 기분이 좋네요 ㅎㅎ",
    "text5": "무지개맨션 하이브리드 캐럿 섀도우는 펄이 풍부해서 눈에 화사한 포인트를 주기 좋아요. 발색도 선명하고 밀착력이 좋아서 하루 종일 깔끔하게 유지돼요. 펄감이 강해서 화려한 메이크업 할 때 딱이고, 데일리로도 가볍게 얹으면 예쁘게 연출돼요. 가루 날림도 적어서 사용하기 편하고 만족스러운 제품이에요. 화사한 아이 메이크업 좋아하는 분들한테 추천하고 싶어요!",
    "text6": "촉촉한 습식 제형으로 발림성이 굉장히 부드럽고 사르르 발려서 자극이 없고, 밀착력이 좋았어요!\n바르고 바람이 많이 불 때 나갔다 들어왔는데 날라가지 않고 잘 붙어있었어요\n\n눈두덩이나 애교살에 포인트 주기 좋은 샴페인 골드 색상이에요. 반사광이 샴페인골드빔으로 영롱하고 진짜 예뻐서 하이라이터로 사용해도 좋고, 코끝에 손가락으로 톡톡 발랐는데 진주알 박은 것처럼 예뻐요!!\n\n케이스가 오브제 느낌으로 너무 예쁘고 꺼내놓고 볼 때마다 계속 빛에 비춰보게 되는 케이스에요!!",
    "text7": "라방보고 샀어요:)\n라방보기 전에 골든로즈 핑크샌드 펄스플래쉬 이렇게 하나하나 모으고 있었는데 라방날 하이브리드도 풀려서 궁금했던 캐럿이랑 두개사면 또 잼스틱 증정이라길래 색상고민하다 매장가서 보니 예뻤던 트위스트 바이올렛오팔이랑 두가지 골랐어요😌\n\n진짜 패키치 너무 예쁜거 같아요\n여러개 모아놓으니 더 예쁘네요:)\n저는 패키치 보고 샀긴한데 또 발색이 엄청 좋아요! \n촉촉한 타입의 섀도우라 그런지 발색도 좋아요\n단점은 촉촉이라 가네다는 안되겠죠..\n예쁘니까 열심히 써야죠!\n또 단점은 제품자체에 색상기재가..\n오픈할때 스티커가 있기는 한데 그래서 그 스티커를 밑에 붙여두었긴하지만 날라가면.. 무슨색상인지…모를듯!\n\n발색사진은 위에서부터 순서대로\n골든로즈\n핑크샌드\n펄스플래쉬\n캐럿\n바이올렛오팔 순서입니다\n\n넘 존예에요 \n사은품으로 줬던 잼스톤도 좋았어요>.<",
    "text8": "애교살에 올리기 좋은 존재감 확실한 글리터 ✨\n\n첫인상은 오브제로 활용해도 손색 없는 디자인이 브랜드 방향성을 말해 주는 느낌을 받았고, 평범해 보이는 습식형 섀도우처럼 보여서 별 기대는 안 했는데 발색하고 놀랐어요. 실제로 보면 무난하거나 평범한 펄감이 아니라 밑색이 전혀 텁텁하지 않고, 샴페인 베이지 색 위로 여러 색의 펄감이 화려하게 올라오는데 그게 어우러져서 굉장히 투명해요. 설명 진짜 잘한 것 같은데 이게 사진으로 담기지 않아서 아쉽네여.. 쩝\n\n어쨌든 습식형이라 가루 날림은 없는 편에 속해서 애교에 올렸을 때 볼에 떨어지는 걱정은 안 해도 되고 손으로 바르는 게 베스트라고 느껴졌습니다~ 이것 참 예쁜데 안 담기는 게 아쉽네.. 꼭 사람들이 올영에서 테스트를 꼭 해 봤으면..",
    "text9": "무지개맨션 싱글 섀도우 고민하다 구매해봤습니다!\n싱글 섀도우도 케이스가 입체적으로 오브제 느낌이 너무 예쁘네요. 캐럿 색상으로 구매했는데, 베이지~골드 색감에 굵은+잔펄이 촤라락! 발림성은 부드럽고 쫩 붙는 느낌입니다!\n눈에 색감을 넣고 그 위에 펄 올리기 좋아요!\n하이브리드 종류 말고 다른 보라색 펄도 구매하고싶네요~!",
    "text10": "우선! 섀도우 케이스 너무 이뻐요! 화장대에 올려진것만 봐도 흐뭇합니당! 섀도우는 크림타입같은 느낌인데 데일리로 사용하기에 부담스럽지 않고 예쁘게 발색됩니다 여러번 덧바르면 색도 더 올라오고 펄도 더 올라와서 취향껏 바르면 좋을거같아요!!",
    "text11": "무지개맨션 원앤 온리 섀도우\nCARRT  PAVE\n두가지색 사진 올립니다\n\n*먼저 증정용 립펜슬 \n이거 너무 좋은데요\n아주부드럽고 자극일도 없고 스르륵 잘그려지고\n크기도 딱적당하고 립스틱으로 발라도 되겠어요\n\n무지개맨션 립펜슬도 출시해주면 좋겠네요\n증정으로 받은 파우치 \n(감각적입니다 세련 그자체네요 꼭 쟁이세요 이파우치)\n\n섀도우는 무지개맨션은 국내제품중 유일하게 향기가 납니다 꽃향입니다\n초보자도. 쉽게 쓸수있는 제형이고 발색도 잘되고\n뭉침도 없어요\n이미 무지개맨션 색조들 쿠션 립등 다 사봐서\n제품에 단점이 없어요\n\n올영입점 색조 브랜드들  요샌 퀄리티가 다 평준화되어서 가격이나 디자인 사은품으로 소비자들이 선택하는 시대가 되어서 무지개맨션도 아이디어 좋은 추천템입니다",
    "text12": "가지고 다니기에 너무 예쁜 디자인이라 마음에 들고 발색력도 좋아요",
    "text13": "트위스트 멜팅제로 하이브리드 종류별로 구매해봤는데 \n트위스트 멜팅제로는 손이 잘 가는데 하이브리드 캐럿은 손이 잘 안가요ㅠ\n그래도 오브제로는 짱!",
    "text14": "골드, 핑크, 베이지 등의 펄이 보이는 베이직으로 누구나 쓰기 좋은 펄로 보여요\n게다가 촉촉한 느낌에 밀착력이 좋아서 펄 총총 올려 눈두덩이도 좋고 애교살에 얇게 쓱 바르기도 좋네요\n\n\n그립톡 같이 받은건 진짜 섀도우 뚜껑처럼 생겼어요ㅋㅋ",
    "text15": "케이스가 너무너무 이쁜거같아요 ㅎㅎ\n발색도 너무 이쁘고\n피부에 밀착력도 좋아서\n번지거나 날아가지않고 지속력도 좋아요 ㅎㅎ\n데일리로 화장하기도 좋은 색상이라서 이쁘고\n케이스가 진짜 이뻐서 \n선물용으로 구매해도 좋을거같아요 ㅎㅎ",
    "text16": "일단 케이스가 너무 특이해서 예쁘고 펄 색감도 예뻐요 \n그런데 개인적으로\n가루날림이 심한거 같아서 조금 아쉬워요\n색감은 너무 마음에듭니다\n활용도도 다양해서 좋아요",
    "text17": "펄감이 너무 맘에 들어요!\n근데 케이스가 너무 커서 들고다니긴 힘들듯해요\n하지만 펄이 예뻐서 자주 쓸거 같어요!",
    "text18": "날림도 없고 예쁘게 발리는 쉐도우예요. 일단 너무 예뻐서 마음에 들고 컬러는 제가 데일리로 자주 사용하는 컬러를 보냈습니다. 살짝 포인트 주기 그렇고 반짝이는펄도 예뻐요",
    "text19": "케이스 디자인이 너무 독특하고 고급스러워서 예뻣어요, 하지만 약간 부피와 무게가 있어서 휴대하기는 조금 불편했어요. 발랐을 때 미세한 캐럿 글리터가 촤르륵하고 은은하게 퍼지는게 너무 예뻣어요, 자연스러운 반짝임과 고급스러운 광택을 연출해주는것같았어요. 텍스처는 부드럽고 밀착력이 뛰어나 가루 날림 없이 깔끔하게 사용할 수 있었고, 단독으로 사용해도 좋을것같고 다른 컬러와 레이어링하기도 좋을것 같았어요.",
    "text20": "웜한 느낌의 애교살 겸 글리터 섀도우 사고 싶어서 구매했어요. 처음에 패키지 생각 안 하고 뜯었다가 깜짝 놀랐네요 ㅋㅋㅋ 뚜껑은 돌려서 열면 되고 내용물에 비해 패키지가 매우매우매우 큰 편입니다. 여행용으로는 부적합하고 집에 두고 써야 할 것 같아요. \n제형은 아주 무릅니다! 손에 힘 줘서 누르면 바로 눌리는 정도예요. 대신 부드럽게 발리고 딱 생각했던 발색이라 마음에 들었어요!",
    "text21": "요즘 확실히 싱글섀도우가 유행이긴한가봐요\n전부터 디자인 너무 예뻐서 사고 싶었는데 미루다가 펄감에 반해서 구매했어용\n버석거리지 않고 촉촉한 편이규 발색도 잘 됩니다! 펄감은 글리터 보다는 매끈한 광에 조금 더 가까운 편인거 같습니다!\n밑색도 본통과 같이 잘 발색되는 편입니다~",
    "text22": "큰 펄이 들어 있어서 반짝임이 있는 화장을 하고 싶을 때 좋아요. 상세페이지에서는 펄감이 엄청 화려해보였는데 캐럿은 색상이 연해서인지 실제로 발색했을때 상세페이지 보다는 은은한 느낌이 있었어요.\n펄 크기가 큰 섀도우의 경우에 가루날림이 있으면 펄이 눈 아래쪽으로 지저분하게 떨어지는 경우가 있는데 무지개맨션 섀도우는 제형이 폭신해서 그런지 가루날림이 거의 없었어요.",
    "text23": "무난한 색상을 골랐는데 펄이 화려한 베이지 느낌이 드네요 색상이 연해 애교살에 발라도 좋을것 같아요싱글 섀도우치고는 비싼편이지만 지속력이나 발림성이 좋아요 케이스 모양도 특이하고 예뻐서 선물용으로 추천드려요  다른색상도 사용해보고 싶어요 케이스를 심플하게하고 브러쉬 내장된 기획상품으로 출시해도 좋을것 같아요",
    "text24": "하이브리드 라인이라서 진짜 번쩍거리는 건 끝장나는데 카메라가 그걸 못 담네요ㅠㅠㅠ 생각보다 취향은 아니었지만 잘 맞는 사람한테는 추천할만 할듯? 그런데 진짜 처음에 붙어있는 이름 스티커 버리면 유통기한 말고는 정보가 하나도 안 적혀있네요 이건 좀..",
    "text25": "다이아몬드 글리터 펄감이 있는 편이고 저는 요런 반짝반짝은 처음 써보는데 얼굴 분위기가 색달라서 분위기 연출에 좋은거 같아요~살짝 사용하면 아주 분위기 있어요~~케이스가 너무 독특하고 이뻐서 가지고 다니면 기분 좋은 아이템인거 같아요",
    "text26": "발색도 잘 되고 엄청 예쁜데 조금 뭉침이 있어요\n근데 그건 포기 할 정도로 색깔이 너무 예뻐서 계속 사용할 것 같아요\n진짜 은은한데 반짝이는 게 다른 쉐도우는 대체 불가입니당ㅠㅠ",
    "text27": "촉촉하고 밀착력있게 발색되고 눈두덩이에 발라주기도 좋고 애교살에 톡톡 해줘도 잘 붙어있어요!\n그리고 아이섀도우 같이 않은 패키징이라 악세사리 느낌나요\n같이 온 뚜껑을 해줘도 되니 외출시에도 무리없어요\n무지개맨션 제품 몇개 있는데 제품 질이 좋은거 같아요\n특별한 디자인이 한몫하기도해요ㅎㅎ",
    "text28": "은은한 골드 펄이 들어 있고 존재감도 꽤 있어서 가볍게 사용하기 좋은 색상이에요 습식인만큼 발색도 잘 되고 진주알처럼 반짝이는 펄감이 고급스러움 자연스럽게 눈에 잘 붙고 전체적으로 만족스러운데 케이스가 조금 무거운 점은 아쉬워요.... 오브제용으로는 ㄱㅊ",
    "text29": "먼저 케이스가 너무 예뻐서 반했어요. 하이브리드 캐럿 색상은 잔잔한 골드빛이 나요. 펄은 살짝 바르면 은은하게 반짝이고 몇 번 덧 바르면 화려한 펄이 반짝반짝 예쁘네요. 어떤 옷에도 어울리는 색깔이라 그런지 자연스러운 화려함이 연출되네요. 손으로 스윽 문질러 눈두덩이에 발라도 살짝 크리미한 제형이라 밀착이 잘 되고 발색력이 좋아요.",
    "text30": "화려한 반짝이 느낌의 섀도우가 없어서 한번 구매해봤어요.\n입자가 지이이이인짜 고와요 ,,,, \n반짝이는 하루종일 유지됐어요. \n진짜 영롱하고 화려한 것을 보는 느낌입니다!!!\n반짝이 가루가 진짜 세련돼보여요 !!!\n근데 저는 이런걸 첨 사봐서 화장 어디다가 활용하면 좋을지 모르겠네용..... 과하지않은 화장만 하다보니까 이 화려한 반짝이를 어디다 올리면 좋을지.......누군가 알려줬음 조켓어요..🎶",
    "text31": "라이브때 구입해서 혜택이 좋았어요.\n개봉전이라 정확한 사용감은 모르겠어요. 사용 후 수정 후기로 오겠습니다.",
    "text32": "펄있는 베이지색입니다 밝은 피치로 원했는데 진한 색상으로 선택해야할것 같네요 브러숴도 내장되어 있으면 좋겠습니다",
    "text33": "까끔씩 사용하고 있어요 펄 느낌으로 화장하면 기분도 색다르고 좋아요 케이스가 이뻐서 화장대에 아기자기해요",
    "text34": "감성은 좋으나 케이스가 너무 커서 부피를 너무 차지하긴 하네요ㅋㅋㅋ ㅠㅠ",
    "text35": "진짜 실물 깡패입니다!!!! 펄 반짝임이 달라여...포인트로 사용하기 너무 좋구요 다른 색들도 다 사려구요\n펄 좋아하는 사람으로서 너무너무 추천드려요",
    "text36": "일단 같이 주신 영롱한 그립톡 무엇 !!\n당장 붙여주었구요\n영롱한 케이스에 들은 섀도우 ㅠㅠ ♥︎\n컬러감 펄감 다 너무 예뻐요\n무난하게 데일리로 쓸수 있는 컬러인데 펄감이 영롱합니다\n가루날림 없고 발색도 너무 예뻐요 !!",
    "text37": "약간 덜 불린 개구리알 처럼 생긴 제품.. 근데 스티커를 떼어 버리면 이름도 같이 날아가서 어디 적어두든 라벨링을 해야 할 듯! 색감은 포인트로 올리기 좋은 화려한 베이지, 라이트 골드 이런 느낌",
    "text38": "플레시 키고 찍어서 저렇지 실제 발색은 약해요 그립톡\n정말 귀엽지만 이 가격에는 그냥 다른 좋은거 사세요",
    "text39": "케이스가 너무 이뻐서 받아보고 깜짝 놀랐어요. 은은한색인데 펄감이 장난아니에요. 아무때나 잘 사용할수 있을것같아요. 반짝반짝 단독으로 사용해도 되겠어요.",
    "text40": "베이지, 골드 이런 느낌이 나는 펄이어서\n화려한 메이크업할 때는 여러 번 덧발라서\n포인트로 주기에도 좋고, 데일리로 은은하게 올려주면\n고급스러운 느낌을 주면서 예쁘게 표현돼요\n촉촉한 섀도우 타입이어서 부드럽게 밀착되면서\n가루날림 없이 발색되는 제품이었어요",
    "text41": "저는 캐럿 컬러를 샀는데 금색, 흰색, 핑크색 펄이 들어있어요. 펄 밀착력이 좋아서 지속력도 좋고 잘 안 지워져요. 캐럿은 색상이 베이지 컬러라서 컬러 발색이 되는지는 잘 안 보이고 그냥 펄이 완전 화려하게 잘 보여요. 파티 때 쓰거나 포인트 줄 때 쓰기 좋을 것 같아요.\n케이스가 진짜 고급지고, 같이 주는 그립톡도 진짜 예뻤어요!",
    "text42": "펄감이 자잘자잘하고 날림이없어요\n근데 좀 패치하게 발색되구요\n눈위에 올리면 자연스러운데 좀 질감이\n특이해요 생각보다 건조한 느낌이\n들어요 하지만 엄청 이뿝니다",
    "text43": "케이스 너무 이뻐요\n색 선택에 고민 많이 했는데\n발색이 기대보다 넘 이뻐서 \n뭘해도 괜찮았을것 같아요\n펄감도 발림성도 넘 좋아요",
    "text44": "샴페인골드 색상이에요\n연하게 바르면 베이스로도 가능해서 예쁘네요\n전 애교살에 잘 쓰고 있어요",
    "text45": "무지개맨션은 항상 패키지가 너무 예뻐서 그게 또 한몫하는것 같아요. 섀도우는 4컬러 들어있는 큰것도 사용해봤는데 휴대성은 별로지만 예쁘고 색도 맘에 들었거든요. 그래서 단일컬러로 나온 작은것도 안사볼 수 없었어요. 펄감 정말 기가막히게 예뻐요.",
    "text46": "저는 평소 수수하게 화장하는데 펄 양 조절해서 사용하면 은은하게 발색돼서 좋더라고요. 데일리로도 포인트 메이크업으로도 사용할 수 있는 활용 높은 쉐도우에요. 가루날림도 없고 지속력 긴 편이라 매일 사용하게 되네요. 저는 케이스도 너무 이뻐서 화장대 위에 오브제처럼 올려놨답니다 .. 🤍 펄감도 이뻐서 펄 쉐도우 찾으시는 분들 하이브리드 쉐도우 강추입니다 !",
    "text47": "오랜만에 펄 가득 블링블링한 화장이 땡겨서 구매했어요. 근데 일단 섀도우 들어있는 케이스부터 디자인이 미쳤네용 여기는 무슨 화장품 회사가 아니라 디자인 회사 같아요 이런 케이스는 첨봐서 신기해요 ㅋㅋ 발색은 잘 되는 편 같아요 제 피부가 어두운 편이라 사진에 잘 안나오지만 반짝반짝 거립니당 애굣살에도 바를 수 있을 듯 해요",
    "text48": "컬러도 예쁘고 발색도 잘 돼서 애굣살 밝히기 딱이예요! 펄감이 화려해서 특별한 날 사용하기 좋아요. 밀착력과 지속력도 만족스러웠어요",
    "text49": "무지개맨션 특유의 독특하고 고급스런 케이스에 일단 픽🤍베이지 베이스에 오팔펄이 미쳤어요✨️ 애교살+하라로도 사용가능 고발색 쨍한 펄감✨️ 크리미한 질감에 밀착력도 굳👍",
    "text50": "사진에 담아보려고 노력했는데 실물이 더 이쁩니다. 되게 이쁘게 반짝거려요. 앞으로 잘쓸것같습니다. 애교살에 바르기 좋아서 다 쓰고나면 재구매 의사 있습니다. 구매 추천드려요. 반짝이는 펄이 매우 이쁩니다 ㅎㅎ",
    "text51": "눈이. 작아서 포인트 화장이 필수인데. 케이스가 너무이쁘네요.  자연스럽게. 연출됩니다 반짝이가 은근히. 발려서. 화사해지네요. 색감이 부드럽게 발색되네요",
    "text52": "케이스부터 너무 예뻐서 놀랐어요. 상세페이지에 적혀있는대로 펄감이 강렬합니다. 양만 조절하면 데일리로도 사용 할 수 있을 것 같아요.",
    "text53": "케이스 디자인이 무척 이뻐요\n선물용으로도 완전 추천드려요\n펄도 과하지 않고 은은한 골드빛이라 \n다른 색상이랑도 섞어서 믹싱해도 좋아요 \n번짐없고 지속력도 좋습니다",
    "text54": "부드럽고 촉촉하게 피부에 밀착되어서좋아요!컬러가 은은하기보단 입자가 크고 발색이 좋아 포인트 메이크업에 활용도가 좋을 것 같아요.톤 가리지 않는 색이라 만족합니다 ㅎㅎ",
    "text55": "오프라인에서 멜팅제로 실물 보고 너무 귀여워서 바로 샀어요! 멜팅제로보다는 꾸덕?하고 손이나 스폰지팁으로 올리는게 예뻐요 기대만큼 영롱하고 촉촉한 타입이라 밀착력이 개굿 세미스모키 하고 눈두덩이랑 애굣살에 얹으면 이쁨",
    "text56": "진짜 무지개맨션 디자인은 미쳤어요 4구 섀도우도 예뻤는데 싱글섀도우로 미니버전이라니 너무 귀여워요 하이브리드 라인 구매한거라 캐럿으로 했는데 펄감 미쳤고 골드랑 핑크펄이 들어있는거같습니다 아주 좋아요",
    "text57": "웜톤한데 딱입니다!! 골드펄이랑 핑크펄, 노란펄 섞여있습니다. 살짝 습식이라서 팁브러쉬나 손으로 바르면 더 좋을 것 같아요. 지속력도 좋아요. 다만, 가끔 알갱이가 뭉쳐서 떠질때도 있는데 그때 살짝 뭉쳐서 발려요ㅠㅠ",
    "text58": "와웅.... 무지개맨션 섀도우는 처음 구매했는데, 우선 용기가 멋있습니다! 관상용 오브제로 쓸 수 있을 만큼 마음에 들어요.\n습식형 섀도우인지 꾹 눌리지만 젤리처럼 말랑하진 않고 조금은 단단한 느낌이네요? 그리고 펄감이 정말 챠르르,,,,\n처음엔 그냥 금펄 같았는데 보다보니 핑크빛도 보이는 것이 핑크베이지 같은 느낌입니다 ㅎㅎㅎ 걍 존예~~~",
    "text59": "너무 고급스러워요.\n펄감이 은은하게 좀 퍼지면 좋겠는데\n딱 좋아요.\n스틱으로 된 펄들은 펜슬은 뭉치는게\n좀있는데..\n너무 마음에 들어요.\n이 고급스러운 투명한 꽃 케이스도\n최고에요.\n자랑하고 싶어요.ㅋ\n사은품으로 온 그립톡도 최고에요.ㅋ",
    "text60": "가루 날림 없이 잘 사용할 수 있는 펄 섀도우예요. 발색력도 좋아서 적당한 양으로 쉽게 메이크업을 할 수 있어요. 특히 펄이 화려하고 반짝거려서 아이 메이크업 시 포인트를 주기 좋았어요.",
    "text61": "샹각보다 은은한 펄감이라 좋았습니다. 굵은 펄은 눈가가 부어보일 수도 있어 지양하는 편인데ㅜ요건 딱 자연스러우니 좋았어요. 색감도 생각보다는 밝았지만 그래도 원하던 느낌이에요. 포인트로 아무데나 콕콕 해주기 좋을 것 같습니다. 부담스러울까 걱정하셨던 분들께도 추천드립니다. 음영 메이크업 하시는 분들 요 색상 추천이용",
    "text62": "은은하게 펄감있어서 과하지않아요.\n데일리로 사용하기좋아요\n날림도 없어서 밀착도높아보여요",
    "text63": "너무 이뻐요 영롱하다영롱해\n웜톤한테 너무 잘맞는거 같어요\n눈두덩이 포인트 주면 용안같이 눈이 반짝반짝 ✨\n펄감이 사진에 다 안담겨서 아쉽더..",
    "text64": "다른 라인보다 펄감이 화려한 편이라 예뻐요. 습식이라 밀착감 좋아서 날림 걱정없이 쓰기 좋아요. 이 케이스들 외관은 너무 예뻐서 소장할 맛은 나지만 컬러명 스티커 떨어지면 구분이 어려운 단점과 부피 때문에 1~2개만 꺼내쓰고 보관해 두기 때문에 자주 손이 가지 못해서 조금 아쉽..",
    "text65": "처음에는 펄감이 강하다고 생각했는데 쓸수록 애매한 정도의 펄감이라서 손이 잘 안가요. 애교살에 쓰기에는 펄이 크고 글리터로 쓰기에는 펄이 적은 느낌이에요. 그래도 봄 분위기 메이크업에는 잘 어울릴 것 같아서 봄에는 더 열심히 써보려고 합니다.",
    "text66": "참 예쁜데 단점이 좀 몇 개 보임.. 일단 섀도우 용기가 지나치게 비대함..ㅎ 근데 사실 이거 살 거면 섀도우의 휴대성이나 보관성을 포기하고 어느정도 감수하고 사는 느낌이긴 한데 스티커에만 색상 이름이 붙어 있어서 까먹음.. 방금 리뷰 쓰면서 캐럿이라는 거 다시 기억함 ㅜㅜ ㅋㅋ",
    "text67": "캐럿컬러는 전체적으로 보면 샴페인 골드빛으로 웬만한 웜톤 메이크업에 잘 어우러지는 것 같아요 펄감이 화려해서 애교살이나 눈두덩이 퍼트려 포인트 죾 좋은 것 같아요 다만 케이스가 예쁘지만 무슨 컬러인지 외관으로 바로 확인이 불가하고 색상표기도 없어서 좀 아쉬워요..",
    "text68": "케이스가 예뻐요 오브제같다는느낌??! 대신 수납은 힘들어요 ㅜㅜ\n펄도 엄청 화려하고 질감 독특해서 밀착력도 조아요\n사은품 그립톡도 섀도우랑 비슷한 모양이에요! 예뻐서 맘에들어요",
    "text69": "처음에 택배 받고 무거워서 놀랐어요.\n제품은 가루날림 없고 밀착 잘되고 펄감 예뻐요.\n베이스 색과 펄 색상이 통일되어있어 안정감있어요.\n애교살이나 눈두덩이에 발라주기 좋고 화려한 화장 좋아하시면 하이라이터로도 가능해보이긴합니다.",
    "text70": "데일리로 발라도 되는 펄입자이며, 은은하게 빛나고 혈색 없을때 애굣살에 발라도 될 정도의 자연스러우면서 우아하게 빛나서 자주 손이 가요",
    "text71": "사진에는 펄감이 크게 잡히지 않았는데 실물로 보면은 펄이 굉장히 빤딱빤딱 예뻐요~ 포인트 주기에 딱입니다\n케이스가 크긴 한데 귀여워요 ㅎㅎ",
    "text72": "개구려요 값만 ㅈㄴ비쌈\n무맨은 패키지에만 몰빵하나요?\n싱글로 내놓고선 보관을 어케하라고 이렇게 만든거임 ..?;;\n위에 컬러 안보이지 구분도 안되지 유통기한같은건 걍 스티커로 붙여놓음 ㅎㅎ.. 이번 핸드크림도 짜는곳 진짜 경악이던데 패키지에만 집중하고 실용성은 개나준거같아서 아쉽네요 ㅎ",
    "text73": "입자가 큰 골드빛 펄이에요! 평소에 핑크톤 메이크업을 주로 하는데 요건 섀도우가 너무 이뻐서 써보고 싶어서 코랄 메이크업도 이거 활용해서 해보고 잘 사용하고 있어요 무엇보다 섀도우 케이스가 넘 영롱해서 다른색도 모으고 싶어요 ㅜㅜ 보통 입자가 작은 펄로 하이라이터 베이스를 깔아두고 큰 펄로 뭔가 물광느낌을 더 내는데 그 용으로 딱이에용!!",
    "text74": "펄감이 은은하고 고급스러워요.\n케이스도 너무보석 같아요.\n감사합니다",
    "text75": "골드펄 원했는데 정말 고급스러운 골드펄이에요 ㅎㅎ 자연스럽게 바르려고했는데 펄이 자잘자잘 이뿌게 빛나서 진하게 쓰고 싶을듯 ㅎㅎㅎ 다이아몬드 같이 반짝거려영 촉촉한느낌이라 고정력도 괜찮을거 같고 진하게 발색해도 청순할거 같아요 !! 다른 색도 많앗으면 좋겠어영ㅎㅎ !~!~!~",
    "text76": "캐럿 컬러는 펄 적당히 들어가있고, 밝은 색깔이라 발색하려고 바른다는 느낌 보다는 펄 올리려고 바르는 느낌?\n엄청 촉촉하고 폭신해요! 그냥 손가락으로 대충 문대서 발라도 잘 발려요.. ㅎㅎ \n진심 깔별로 쟁이고 싶어요..  무지개맨션 최고 ദ്ദി˶˙ᵕ˙˶ )",
    "text77": "정말 제가 꿈에 그리고.. 그동안 애타게 찾아오던 섀도우 그 자체,, (⌯ᵒ̴̶̷̥᷄ ᐜ ᵒ̴̶̷̥̥᷅ )و ̑̑\n이렇게 쫀득하고, 말랑하고, 가루날림 없고, 펄감 가득한 섀도우.. 아주 베리 나이스 ദ്ദി* ॑˘ ॑* ）\n무지개맨션.. 최고,,",
    "text78": "용기가ㅜ생각보다 커서 놀랬는데 뚜껑 닫아놓으면 인테리어 오브제로 사용할 수 있어 특이해요 ㅋㅋㅋ\n발색은 보통이고 캐럿색상은 웜톤이 쓰기에 좋은 골드펄 들어간 펄섀더우입니다 눈밑이나 눈두덩이에 쓰먄 영롱해보이고 이쁠거가타용",
    "text79": "패키지가 진짜 오묘하게 예뻐요 누가보면 섀도우인줄 모르겠어요 눈 위 펄 강조나 애교살 용으로 구매했는데 예뻐요\n발색 부담스럽지 않고 딱 좋아요 입자도 고와서 가루날림도 딱히 없네요",
    "text80": "일단 패키지가 너무 이뻐요ㅠㅠ 사은품으로 받은 그립톡도 예뻐서 만족해요 둘 다 반짝반짝 해서 완전 제 취향이었어요! 그리고 펄도 존재감 엄청나고 이뿌더라구요ㅎㅎ 다른 색도 사 볼 의향 있어요☺️",
    "text81": "매장에서 보고 글리터가 너무 예뻐서 구매했어요!\n트위스트보다 더 글리터가 도드라져서 하이브리드로 구매했는데, 색이 다양하지 못한 점이 조금 아쉽습니다\n캐럿색상 구매했는데 골드 글리터라 화려해서 포인트로 딱이에요!\n무맨 원앤온리 다른 섀도우 라인에 비하면 글리터 입자가 커서 그런지 덜 촉촉한 편인 것 같아요!",
    "text82": "일단 케이스가 너무 예뻐요 손으로 사용하기 문제 없는 말랑한 텍스쳐로 살짝발라주면 데일리로 사용하기 좋은데요 빛에따라 움직이는 시야에 각도에 따라서 반짝임이 달라보여서 신기하고 그래서 다양하게 연출할 수 있는게 장점인거 같아요!",
    "text83": "아기 키우는 엄마라 쉽고 빠르게 화장하는게 중요힌데 발색이 너무 잘 되고 지속력이 좋아서 넘  마음에 들어요 그리고 케이스 모양이 넘 특이하거 이뻐서 아기가 넘 좋아해요 ㅋㅋ 다른 색상도 사고 싶어요!",
    "text84": "은은한 잔 펄이 반짝이는게 이뻐요\n대신 발색이 엄청나진 않는거 같아요\n굵은펄의 화려함보다는 은은하게 반짝이는 펄을 좋아해서 만족합니다",
    "text85": "케이스가 너무 예뻐요\n섀도우 발색력이 좋아요\n밀착력이 뛰어나서 잘 번지지 않아요",
    "text86": "습식인거 같은데 발색이랑 밀착력이 정말 좋네요 \n골드펄이랑 핑크펄 같이 섞여져 있어서 웜쿨 상관없이 써도 될거같아요 \n골드펄만 들어 있는걸줄 알았는데 두색상 다 들어가 있어서 화려하게 빛납니다 올영 섀도우 중에서 가장 좋은거 같아요",
    "text87": "패키징이 너무 이뻐요! 하이라이트 하려고 샀는데 너무 색도 이뻐요! 발림성도 좋네요 ㅎㅎ",
    "text88": "케이스가 이뻐서 좋고 \n발색이나 발림성도 좋아서 데일리로 사용하기도 좋아용",
    "text89": "색 예뻐서 들고다니고 싶은데 너무 투머치한 케이수 때문에 못들고 다님 걍 집에만있음",
    "text90": "라이브 혜택이 좋아서 구입했어요. \n개봉된 제품이 많고, 아직 개봉전 입니다.\n사용전이라 효과는 잘 모르겠습니다.\n사용후 재작성 할게요.",
    "text91": "눈두덩이나 동공 아래쪽에 포인트로 바르기 좋은 영롱한 글리터 섀도우에요",
    "text92": "쉐도우 케이스가 예뻐서 오브제 같습니다. 펄이 짱짱한 제품이라 적당히 올려주면 좋습니다.",
    "text93": "애교 강조할 때 조금만 사용해도 확 살아나는 습식형 섀도우 양이 많아서 평생 쓸 거 같아요..",
    "text94": "음 무난하게 캐럿 구매했는데, 펄은 당연 화려하고 입자가 굵은 느낌이에요! 저는 손이 잘 안가긴해요 ㅠ",
    "text95": "빤짝 거리는 크리스탈 케이스 너무 이쁜거 같아요\n 말랑거리는 체형으로 가루날림이 적어요 \n 발색도 너무 맘에 들어요",
    "text96": "펄 진짜 화려해서 막 쓰긴 힘들어요 대신 가루날림 없고 화려한 펄 찾으시는 분들께는 이 친구가 최고일듯",
    "text97": "사용감이 좋아서 재구매를 하고 있어요\n선물로도 많이 보내줬고요\n만족스럽게 사용하고 있습니다",
    "text98": "개인적으로 원앤온리 다른 라인은 다 너무 좋은데 하이브리드 라인인 캐럿은 펄 날림이 심했어요",
    "text99": "색은 예쁩니다. 상세사진보단 은은하게 발색되어요\n다만 케이스가 너무.. 집에 두고 쓰기에도 자리 차지하고 파우치에 들고다니는 건 더 어렵고\n대체 누가 이렇게 디자인하자고 한 건지.. 한두개 만드는 것도 아닌데..\n지구야 미안해",
    "text100": "날림 없고 펄감 강해서 자주 사용하고 있어요!\n좋은 것 같아용 ㅎㅎ",
    "text101": "이거 애굣살에 바르면 가루날림 없이 뽀용하게 글리터가 올라와서 좋아요",
    "text102": "케이스가 예쁜게 장점이자 단점 보관이랑 휴대가 어려워요ㅠ",
    "text103": "반짝반짝하니 예쁘고 디자인도 예쁘고 걍 예쁜거 혼자 다해요",
    "text104": "펄감이 강하고 가루날림 없어요 하이브리드 라인으로 좀 뉴트럴하거나 쿨한 펄도 나왓으면 좋겠어요",
    "text105": "펄감도 강해서 빤짝거리는데 가루날림이 적어서 데일리로 쓰기 좋라요",
    "text106": "펄이 전체적으로 미세하고 작은 펄이고 금색펄 위주입니다 ㅎ 펄이 조금 크고 따뜻한 색상이여도 좋앗을 것 같은데 은빛에 가까운 금색이라서 ㅎㅎ 조금 아쉬워용 요즘은 은색펄이 많이나오던데 은색이 유행인가봐요ㅠ 핑크베이스에 금펄 사용하고 싶어서 삿는데 그점이 조금 아쉽지만 제품은 밀착력도 좋고 날리지 않아서 좋아요 ㅎㅎ 펄이 작아서 은은하고 튀는 금색펄이 아니라서 은은하게 아무때나 사용가능할 것 같습니다 !",
    "text107": "눈 위에 반짝이는 포인트 주기 좋아요. 근데 케이스가 예쁜만큼 가지고 다니면서 쓰기 귀찮고 보관도 힘들어요",
    "text108": "화려하고 영롱한 펄감의 샴페인 베이지 컬러예요~\n습식 타입이라 밀착력이 좋아서\n가루날림 없이 지속력도 아주 좋습니다 :)",
    "text109": "펄이 차르르르한게 예쁘고 일단 패키지가 너무 예뻐서 화장대에 두면 너무 만족스러워요",
    "text110": "개인적으로 케이스 좀 불호예요 외부에서 색깔이 안보이고 케이스 커서 불편해요..\n섀도우 질은 굿",
    "text111": "발색도 잘 되는 편이고 밀착력도 좋음 펄도 반짝빤짝 이쁜 섀도우",
    "text112": "발색하기에 따라 은은함에서 화려함까지\n모두 연출이 가능한 베이지 골드 컬러예요~\n밀착력이 좋아서 가루날림 없이 포인트 주기 좋아요 :)",
    "text113": "퐁신한 제형과 영롱한 펄과 큰펄 작은펄 적절한 조합으로 자주 손이가는 아이템입니더",
    "text114": "아주 그냥 미쳤어어요....존예💔 바로 다른 색도 주문하려고요 지금!!! 진짜 장난 아냐 ㅠㅠㅠㅠㅠ",
    "text115": "습식이라 가루날림은 당연히 없고, 발색은 약하고 펄감도 약해요ㅠ 아쉬운 제품",
    "text116": "제형이 너무 부드러워서 눈에 부드럽게 넘 잘 올라가서 아주 좋아여!",
    "text117": "용기가 너무 뚱뚱해서 불편해요. 오브제같은 용기가 브랜드 정체성과 연관돼있다는건 알지만 좀 실용적이지 못합니다.",
    "text118": "다른 라인에 비해 생각보다 많이 아쉬워요 그냥 섀도우 팔레트에서 안쓰는 펄느낌",
    "text119": "애교살에 사용하기 좋은 색상이예요. 케이스가 특이해서 예쁜 것 같아요.",
    "text120": "캐럿 정말 잘산것같아요! 조금 더 가격을 붙인데엔이유가 있었다요..\n영롱하고 존재감 확시ㅏㄹ해요!",
    "text121": "제품력 정말 좋은 섀도우에요 솔직히 케이스는 이쁘지만 휴대는 좀 불편해요 ㅠㅠ",
    "text122": "세일 할때 구매 해서 저렴하게 구매 했습니다! 제품력도 너무 만족해요",
    "text123": "생각보다 훨씬 화려해요! 그래서 눈 아래나 눈두덩 위에 살짝 얹어주면 반짝반짝 예쁩니다 ㅎㅎ",
    "text124": "이게 왜 이가격인질모르갯어요\n그냥그래요..\n트위터보고 삿는데 다 광고인가 싶은수준",
    "text125": "펄이 너무너무너~~무 예뻐요 \n촉촉한 습식타입이라 가루날림도 없고 대만족이에요\n다만 케이스가 크고 무거워서 들고다니기엔 매우 불편",
    "text126": "펄감 최강 ㅋ 촤르르하니 사용하는데 시원시원한 느낌입니다.",
    "text127": "이 색상 나오기만을 기다리다가 나오자마자 구매했어요!\n케이스는 역시 보이는 만큼 무거워서 들고다니기엔 불편하지만 존예여서 잘 쓸 것 같아오",
    "text128": "글리터 좋아하시는 까마귀 소녀들 패키지 예쁜거 좋아하시는 소녀들 ㄱㄱ",
    "text129": "내내 찾던 골드펄 섀도우..! 말랑한? 젤리 질감에 가루날림 없이 발색도 좋음.",
    "text130": "제가 딱 원하던 펄감입니다. 제형이 촉촉해서 밀착력도 아주 좋아요",
    "text131": "새도우는 너무 이쁜디 케이스 열기가 너무 힘들어서 자주 사용 못함",
    "text132": "고발색의 펄 섀도우입니다~! 제형 특성상 가루 날림이 없어서 넘 좋아요\n그리고 섀도우에서 은은하게 좋은 향기가 나요 ㅎㅎ",
    "text133": "얘는 사고후회 그냥 그래요 더비싸게 샀는데 기본애들보디 제취향은아님",
    "text134": "패키지가 예뻐서 샀어요 고급진 골드색이에용 애굣살에 바르면 짱",
    "text135": "용기가 예쁘고 다른 제품과는 다르게 돌려서 여는 디자인이예요. 색감하고 발림성 모두 만족해요.",
    "text136": "음.. 별로 가지고 있는것중 가장별로.. 일단 패키지에 이름안써주는거 정말 별로 뭔색인지 구별이 안감 투명스티커라도 만들어서 동봉해 줘야함 이건"
  },
  {
    "brand_name": "무지개맨션",
    "product_name": "무지개맨션 원앤온리 섀도우",
    "price": "12750",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021559030ko.png?l=ko",
    "review_name": "하이브리드 302 가넷",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000215590",
    "text1": "기존에 볼 수 없던 특이한 컬러라서 정말 예쁘네요. 케이스도 예뻐요.",
    "text2": "패키지가 너무 예뻐 다른 컬러들 먼저 써보고 소장욕을 못 참고 라이브 혜택도 좋아서 또 구매한 제품들..\n하이브리드 라인만 나중에 풀려서 라이브 기다렸다 구매했어요. 다른 라인보다 펄감이 화려한 편이지만 생각보다 은은하게 반짝거려서 예뻐요. 습식이라 촉촉하고 밀착감 좋아서 날림 걱정없이 쓰기 좋아요. 맑게 올라오는 레드 컬러라 너무 예뻐요.\n이 케이스들 외관은 너무 예쁘지만 부피 때문에 1~2개만 꺼내쓰고 보관해서 두기 때문에 자주 손이 가지 못해서 조금 아쉽..",
    "text3": "서로 다른 색을 조합하면 유니크하고 트렌디한 분위기가 완성돼서 활용도가 정말 높아요.\n\n또한 촉촉한 제형이지만 크리즈 현상이 거의 없다는 점이 정말 만족스러워요. 촉촉한 섀도우는 시간이 지나면 쉽게 뭉치거나 밀릴 수 있는데, 이 제품은 처음 발랐을 때의 맑고 선명한 컬러가 오래 지속돼요. 여러 번 덧발라도 무겁거나 텁텁해지지 않고, 가루 날림도 적어 아이 메이크업이 깨끗하게 유지돼요.\n\n마지막까지 선명하고 고급진 발색이 유지되니, 13가지 컬러를 전부 구매한 게 정말 좋은 선택이었다고 느껴요. 매일 다양한 조합으로 색다른 메이크업을 연출할 수 있어 너무 만족스럽고, 앞으로도 꾸준히 애정하며 사용할 것 같아요!",
    "text4": "무지개멘션 가넷 아이섀도우\n이 아이섀도우는 진짜 색감이 환상적이에요! 🌈 발색이 정말 잘 되고, 한 번만 바르면 색이 진하게 남아서 하루 종일 화사한 룩을 유지할 수 있어요. 다양한 색상이 있어서 데일리부터 특별한 날까지 활용도가 높아요. 포장도 귀여워서 소장 욕구를 자극하고, 정말 만족스러운 제품이에요. 매일매일 사용 중인데, 다른 색상도 꼭 사야겠어요! 💖",
    "text5": "일단 패키징이 너무 고급스럽고 예뻐요. 같이 선물로 받은 스마트 톡도 너무 맘에 들어요. 가장 맘에 드는 건 펄이 너무 과하지 않으면서 은은한 발색이 고급지고 보는 각도에 따라 입체적으로 보인다는 거예요. 눈 뿐만 아니라 볼, 하이라이터 등 멀티로 잘 사용 될 수 있을 것 같아 기대가 되요!",
    "text6": "펄이 정말 영롱해요!! 지금껏 써본 쉐도 중에 가장 영롱한 펄인듯!\n색상 자체는 강렬해 보이는데 발색은 여리게 되어 부담스럽지 않고 펄이 흰색 금색 펄이 섞여있는것 같은데 너무 크지 않고 반짝여서 넘넘 맘에듭니다!\n케이스 예쁜건 말해무엇할까요~~",
    "text7": "컬러만 봤을 때는 엄청 진하고 쨍할 것 같아서 살짝 걱정했는데, 막상 발라보니까 생각보다 여리여리하게 발색돼서 깜짝 놀랐어요! 붉은빛 도는 가넷 컬러인데도 부담스럽지 않고 은은하게 올라와서 데일리로도 충분히 사용할 수 있겠더라고요. 레이어링하면 깊이감도 살아나서 음영 메이크업에도 찰떡이에요!",
    "text8": "강렬한 레드 섀도우에요!!\n근데 무맨 다 예쁨데 제발 수납하기 편한 디자인으로 내줬으면 좋겠어요..",
    "text9": "뭔가.. 누군가가 사용한것같은 묘한 기분나쁨은 존재하지만 이렇게 예쁜 레드 섀도우는 처음이라 좋음",
    "text10": "펄감이 꽤 있는 편이라 진하게 바른다면 화려한 연출이 가능할 것 같습니다.\n상품 디자인 자체가 독특하고 예쁜 것 같아요!\n양 조절에 따라 자연스러운 눈매 연출로 데일리로도 가능하고 화려한 복장에도 정말 잘어울려서 좋습니다!",
    "text11": "생각보다 컬러가 더 예쁘고 지속력은 아쉬운 편입니다. 케이스가 정말 예뻐요.",
    "text12": "눈 밑 애교살에 붉은기 더해주려고 구매했어요. 그런데 생각보다 웜톤 붉은기에 가깝다는 생각이 들어요. 약간의 주황빛+브라운빛이 가미된 버건디 색상이라고 보시면 돼요. 시원한느낌보다는 따뜻한 느낌이 강한데, 또 펄은 금이 아니라 은펄이라서... 굉장히 중의적인 느낌이네요. 코퍼브라운 색이라고 생각하시면 될거같아요.",
    "text13": "케이스가 진짜 예뻐서 몇개 모아두고 싶어요\n색감도 너무 예쁘고 살짝 말랑해서 부드럽게 발라요\n좀 진할까봐 걱정했는데 괜찮고 펄이 진짜 영롱해요!",
    "text14": "펄감이 강한 색도 필요 했는데 잘 산 것 같아요. 통도 너무 예쁘고 사용할 때 만족감이 듭니다. 스마트 톡도 와서 기분 좋게 사용할 수 있을 거 같아요.",
    "text15": "케이스 맛집 무지개맨션 답게 케이스가 너무 예뻐요! 그냥 책상에 올려두고 보기만 해도 예쁜 케이스... 하이브리드 라인인 가넷은 붉은 베이스에 강렬한 펄감이 특징입니다. 조금만 써도 펄감이 차르르 강하게 올라와요! 포인트로 쓰기에 딱입니다!",
    "text16": "모이스처 텍스처로 무게감이 없고 새도우,치크,하이라이터로 입체감주고 싶은 부위에 메이크업하기 좋아요 펄감이 있지만 부드럽게 멜팅되어 은은하고 여릿한 분위기를 연출할 수 있어서 데일리로 사용하기도 좋아요!",
    "text17": "색상 예뻐용♡\n블링블링한게 완전 제스타일이예요~~\n케이스부터가 완전 내스타일♡\n브라운만쓰는데 이런색도 쓰고싶어서 샀어요^♡",
    "text18": "색이 붉은색인데 약하게 바르면 예쁩니다.\n오브제로도 쓰기 좋아서 추천합니다.\n같이 온 스마트톡도 잘 쓰고 있습니다.",
    "text19": "사진이랑 보이는 색이랑 똑같이 발색되네요. 자잘한 펄이 반짝반짝 너무 예쁘고 금, 은 섞인 느낌이라 톤도 많이 안 타겠어요. 무엇보다 패키지가 특별해서 너무 마음에 들어요. 선물용으로도 좋을 것 같아요.",
    "text20": "펄감 넘 예뻐요!!\n포인트로 올리기 넘 좋고 지속도 오래가요!\n약간 꾸덕한 크림 느낌이라 가루 날림도 없구요 넘 좋아요!!! \n화장하는 맛 나네여 아주 굿\n포인트로 올려도 좋고 데일리로도 무난하게 사용가능한 색감이라 좋아요!",
    "text21": "색이 생각보다 발색이 너무 잘되서 조금만 발라야겠어요 ㅎㅎ 색은 너므 이뻐요!데일리로도 충분히 잘 사용할수있을꺼같아요!!",
    "text22": "무지개맨션 제품은 처음인데 케이스가 독특하고 예뻐요. 사은품으로 온 그립톡도 반짝거려서 예쁘고요. 섀도우는 펄이 강하고 발색이 진해서 마음에 들어요.",
    "text23": "완전예뻐요~ 펄감이 반짝반짝존예\n발색이 지속도오래가고 가루날림이 없어용\n케이스가 너무 예뻐요! 그립톡도 예쁨",
    "text24": "붉은기가 강할거랑 생각과는 다르게 그렇게 크진 않더라구요! 자연스레 쓰기 좋을 것 같아요 브라운 계열이랑 함께 섞어서 레이어드 하면 일상용 메이크업 용으로도 쓰면 좋아요 펄도 엄청 강하지 않고 자연습니다 다만 발색이 강하게 나진 않아요",
    "text25": "발랐을때 색감은 보이는 색보다 덜 진해요~\n펄감은 꽤 느껴지는 편인 것 같아요\n증정 그립톡이 케이스같은 모양이라 좋네요",
    "text26": "갈뮽 추청인인데 봄웜도 잘 어울릴거같아요! 생각보다 엄청 강한 펄은 아닌 것 같아 오히려 자주 사용할 수 있을 것 같고, 화장할땐 프라이머 깔고 발라봐야겠어욥ㅎㅎ",
    "text27": "진짜 예뻐요.., 소장하고 싶은 케이스 탑원입니다.\n색도 젤 끌리는 가넷으로 구매했어요\n보관은 케이스가 예쁘니 괜찮아오..,",
    "text28": "다른 라인보다 펄감이 화려한 편이라 예뻐요. 습식이라 밀착감 좋아서 날림 걱정없이 쓰기 좋아요. 이 케이스들 외관은 너무 예뻐서 소장할 맛은 나지만 컬러명 스티커 떨어지면 구분이 어려운 단점과 부피 때문에 1~2개만 꺼내쓰고 보관해 두기 때문에 자주 손이 가지 못해서 조금 아쉽..",
    "text29": "실망스럽네요 제형도 깔도 그렇고\n그냥 옛날옛적 아리따움 샤인픽스 느낌…평범하고\n깔도 올드하네요…펄도 넘 크고 촌스러워요 죄송;\n무맨 4구도 있고 너무 좋았고? \n이번에 런칭한 멜팅,트위스트 라인 테스트 해볼때도 농협은행이라 만족감 컸었는데;\n먼저 나온것 사려다가 하이브리드 올영 선런칭한다고 하기에 굳이 기다렸다 기대 오만번하고 구매한건데\n그냥 멜팅제로가 더 예쁘고 은은 챠르르 요즘 깔이니\n그것 사셔요…난 왜 두개나 삳어? 외?!!!\n진자 개큰 후회가 되…실크슬립이랑 골든로즈 살걸 나 진자 울어요…",
    "text30": "펄감이 너무 이쁘니까 눈 두덩이나 눈 앞머리, 애굣살까지 원하는곳에 발색해주기 좋고 데일리로 사용해도 부담없는 컬러이면서 패키지 자체도 오브제처럼 너무 이쁘니까 가지고 다니기도 집에 보관하기도 너무 이쁜 아이템이에요",
    "text31": "입자도 곱고 발림도 좋아요! \n색감도 제가 원하던 색 그대로네용!\n케이스도 너무 예뻐서 들고다니기 너무 조아용!",
    "text32": "크리미한 느낌입니다.\n가루 날림이 거의 없습니다.\n펄감이 마음에 듭니다.",
    "text33": "만져봤을때 눌리는 살짝 말랑한 제형이에요~\n촉촉하게 발려서 발림성도 좋고 밀착력도 괜찮은편이라\n바른 부위에 착 달라붙어 있어 지속력도 좋아요.\n색감도 예쁘고 바세린광 촤르르한게 너무 예쁘네요!",
    "text34": "사용했는데 컬러 발색이 너무 맘에 들었어요. 가루날림은 비슷비슷한거 같고 제일 좋은건 지속력이 좋았어요! 아침에 가볍게 바르고 나가도 어느정도 유지되서 좋아요.",
    "text35": "생각만큼 많이 진하지는 않은 것 같고 펄감은 자글자글하니 괜찮은 느낌이에요",
    "text36": "제품 케이스가 이쁘고 가루날림이 적은 편입니다 \n발림성이 부드럽고 컬러감이 이쁩니다",
    "text37": "워낙 컬러가 다양해 고민하다 포인트 확실히 주려고 가넷으로 구매했어요. 조금만 사용해도 바로 발색이 올라와 맘에 들어요. 패키징 디자인은 정말 맘에 들지만 사용하기에는 불편한 건 사실이에요.",
    "text38": "독특한 패키지라 구매했었는데 제품 자체 발색도 무난무난해요",
    "text39": "색상 자체는 강렬해 보이는데 발색은 여리게 되어 부담스럽지 않고 펄이 흰색 금색 펄이 섞여있는것 같은데 너무 크지 않고 반짝여서 넘넘 맘에듭니다!",
    "text40": "발림성은 좋은데 펄입자가 너무 크고 약간 옛날 느낌이라 트위스트 라인이나 다른거 구매 추천해요",
    "text41": "너무 예뻐서 자주 쓰고 있어요. 패키지도 마음에 쏙 들어요.",
    "text42": "너무 예쁘게 발색되고 유지력도 조아요~ 케이스가 예쁩니다 ㅎ",
    "text43": "사용감이 좋아서 재구매를 하고 있어요\n선물로도 많이 보내줬고요\n만족스럽게 사용하고 있습니다",
    "text44": "진짜 케이스가 너무 예뻐요... 제품력 차치하고 케이스가 예뻐서 계속 모으고 싶은 느낌.. 펄감이 엄청 강해서 화려한 표현 좋아하시는 분들께 추천해요!",
    "text45": "평범합니다.\n케이스는 튼튼해요.\n리뷰 수정 왜 안되나요.",
    "text46": "무맨 섀도우 붉은빛 가넷 색상으로 구매해 밨어용 ㅎ ㅎ 대체적으로... 무난",
    "text47": "무맨 섀도우 케이스가 커서 보관이 좀 힘든데 컬러는 너무 예뻐요",
    "text48": "발색 너무 맘에 들어요 이쁘기도 하구요~ 추천합니달! ㅎㅎ",
    "text49": "기본적으로 색감은 아주 좋았어요 통도 너무 예뻐서 들고다니기 좋아요",
    "text50": "풍부한 피그먼트가 한가득 함유되어 있는 하이브리드 완전 크리스마스 연말이 연상되는컬러 위주로 잘 뽑히지 않았나요 🎄❤️\n피그먼트 함량이 높아서 진짜 소량만 콕 찍어도 고발색되는 고런 제형감이랍니다\n이런 독보적 싱글섀도우 색감 오직 무맨만 가능 저는 갠적으로 가넷 진짜 너무 예뻐서 요즘 메콥에 포인트로 잘 써주고 있어요\n아무래도 크리스마스 홀리데이 느낌의 색상에다가 포인트로 주면 화려해져서 그런지 손이 많이 가는 아이템이라 추천드려요 !\n정말 반짝반짝 보석같은 케이스와 더불어 따라잡기 힘들 정도의 엄청난 제형까지 요즘 싱글섀도우가 엄청 유행하고 있는데\n요 제품은 꼭 구매해보시는거 추천드립니다",
    "text51": "무지개맨션 원앤온리 섀도우 하이브리드 02 가넷은 정말 아름다운 색상이에요. 눈가에 바르면 고급스럽고 깊이 있는 컬러로 자연스러운 눈화장을 완성할 수 있어요. 발림성도 부드럽고 밀착력도 좋아서 하루 종일 유지돼요. 새로운 컬러가 출시된 것도 반가운 소식이에요. 다만 펄 입자가 약간 떨어질 수 있어 신경 써야 할 부분이 있어요",
    "text52": "제형: 점토제형\n발색 및 펄: 아름답다 까마귀 분들은 무조건 이걸 개큰구매하시길\n발림: 발릴 때는 부드럽게 발림 촉촉한 것보단 살짝 오일스럽다는 느낌으로 발리는 편\n지속: 발림성이 부드럽게 발린 것과는 달리 픽싱이 매트하게 되는 편이라서 지속력 완전 좋음\n\n요즘 무펄 메이크업에만 빠져서 웬만한 펄 제품들은 글쎄 굳이...? 했는데 케이스 보자마자 아 너무 예쁘다 하고 바로 질렀습니다 그리고 제품에도 큰 만족... 아직까지도 무펄화장에 빠져있기에 다른 건 고민 좀 하겠지만 무펄이 나온다면 바로 개큰구매할 의사 많습니다 그러니까 이걸 보고 있다면 색 추가 좀 해주십쇼",
    "text53": "너무 예뻐서 소장하고 싶어서 구매했어요.\n그러다 보니 다른 컬러도 탐나요..,",
    "text54": "고급진펄감이 소량만 발라도  너무이쁨이뿜합니다  너무이뻐용",
    "text55": "날림없이  포인트주기  너무이쁩니다  발색진짜이뻐요ㅜㅜ하이브리드가넷은필수네요",
    "text56": "제형이 너무 부드러워서 눈에 부드럽게 넘 잘 올라가서 아주 좋아여!",
    "text57": "제품력 정말 좋은 섀도우에요 솔직히 케이스는 이쁘지만 휴대는 좀 불편해요 ㅠㅠ 그래도 너무 이쁨",
    "text58": "펄감이 강해서 데일리로 자주 애용하고 있습니다. 만족합니다.",
    "text59": "아주 부드럽게 잘 발리고 케이스도 예뻐요 크기가 넘 커서 가지고다니긴 힘들듯",
    "text60": "넘 예쁨..촤르르 하고... 가격이 비싸긴 한데 케이스값이라고 생각중 예쁨",
    "text61": "이고 진짜.. 펄감이 고급스럽구 이뻐요ㅠㅜㅠ\n눈에 얹는 순간 기분 좋아짐ㅎㅎ",
    "text62": "발색 안해보고 상세페이지만 보고 구매했던건데,\n구매 대성공.. 진짜 이뿜니댜,,\n은은하고 챠르르한 펄감 ㅜ",
    "text63": "케이스가 정말 독특해요 파우치에 들고다니기에는 부피가 크지만 집에서 쓰기에는 좋아요"
  },
  {
    "brand_name": "무지개맨션",
    "product_name": "무지개맨션 원앤온리 섀도우",
    "price": "12750",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021559030ko.png?l=ko",
    "review_name": "하이브리드 303 파베",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000215590",
    "text1": "기존 무지개맨션 팔레트를 잘 쓰고 있어서 이번 신상 싱글 섀도우도 구매해 봤어요!\n케이스는 여전히 독특하고 부피감이 있습니다\n저는 하이브리드 라인의 파베 색상을 구매했어요 캐롯이랑 끝까지 고민을 했는데요 파베가 평소에 써보지 못했던 색이라 도전 정신이 약간 있었는데 결과적으로 만족해요 색상이 다른 브랜드에서 찾아보기 어려운 색인 것 같아요 펄감이 오묘하게 예쁩니다 여러 방면으로 활용해서 발라보려구요",
    "text2": "무지개맨션 섀도우 \n파베\n\n펄이 들어있어요\n아이라이너색으로 쓰기좋았어요\n짙은카키빛 미세히 보이는데\n실제발색시 진한 고동색 펄이라 눈에 포인트로. 쓰기에 괜찬코 스모키화장할때 써도 되고\n아이라인 가이드 잡거나 아이라인풀어 줄태쓰면\n자연스럽고 이뻤습니다\n\n이제품. 특징이 장미향이. 나는데\n민감한 눈인데 자극은 없었어요\n증정으로 받은 파우치도 실용적이고 이뻤고\n체인달면 미니가방으로 써도 되고\n크리스탈 디자인 스마트톡 이게 이뻤습니다\n핸드폰에 안붙이고 거울이나 화장대 큰거울에 붙이니 이뻤어요",
    "text3": "13종을 전부 구매하고 매일 사용할 만큼 만족도가 정말 높아요. 특히 컬러 하나하나가 세련되게 조합되어 있어, 단독으로 사용해도 예쁘지만 여러 색을 섞어 쓰면 더욱 감각적인 아이 메이크업이 완성돼요. 어떤 컬러를 조합해도 자연스럽게 블렌딩되어서 초보자도 쉽게 사용할 수 있는 점이 매력적이에요.\n\n질감도 다양해서 매트한 컬러는 부드럽게 블렌딩되고, 쉬머와 글리터 컬러는 은은한 펄감이 돋보여요. 특히 글리터 섀도우는 과하게 반짝이는 게 아니라 빛을 받을 때마다 자연스럽게 반짝여서 부담 없이 데일리로 사용하기 좋아요. 눈두덩이 전체에 넓게 펴 발라도 촉촉하게 밀착되고, 가루 날림이 적어 깔끔하게 유지돼요.\n\n케이스 디자인도 감각적이고 고급스러워서 소장 가치가 높고, 크기가 아담해 휴대하기도 편해요. 다양한 메이크업을 연출할 수 있어서 질리지 않고 오래 사용할 것 같아요. 컬러, 질감, 밀착력까지 모든 면에서 만족스러워서 앞으로도 꾸준히 애정할 제품이에요!",
    "text4": "매장에서 실물 보고 너무 예쁜 케이스에 반했어요.\n인테리어 장식물로도 예쁘고 손으로 만지작 거려도 재밌어요 🥹❣️\n하이브리드 섀도가 새로 나왔더라구요.\n신상 써보고 싶어서 몇가지 색중 파베로 픽했어요.\n펄 적당히 있고, 잘 안지워져서 좋아요.\n아이라이너 위에 스윽 하고 문질러주면 경계선 스머지에도 좋고 은은한 펄감도 너무 예뻐요❣️",
    "text5": "기존 무지개맨션 팔레트를 잘 쓰고 있어서 이번 신상 싱글 섀도우도 구매해 봤어요!\n케이스는 여전히 독특하고 부피감이 있습니다\n저는 하이브리드 라인의 파베 색상을 구매했어요 캐롯이랑 끝까지 고민을 했는데요 파베가 평소에 써보지 못했던 색이라 도전 정신이 약간 있었는데 결과적으로 만족해요 색상이 다른 브랜드에서 찾아보기 어려운 색인 것 같아요 펄감이 오묘하게 예쁩니다 여러 방면으로 활용해서 발라보려구요",
    "text6": "리뷰가 없어서 한참 고민하다 주문했는데 잘 선택한 것 같아요! 그동안 카키 빛이 도는 브라운 새도우를 갖고 싶었는데 이렇게 제 손에 들어오네요. \n\n사실 첫인상은 이게 무슨 색인가 싶었는데 막상 발색해 보니 보기와 다르게 그윽하고 과하지 않게 표현됩니다. 카키보다는 브라운에 가까운 느낌이라 부담스럽지 않아 좋았어요. 23호 피부 톤인 제겐 의외로 자주 사용할 수 있지 않을까 싶어요. 발색도 잘되고 레이어드하는 정도에 따라 데일리부터 스모키까지 잘 사용할 수 있을 것 같아요.",
    "text7": "예전에는 어두운색감의 섀도우는 별로였는데 \n요즘 취향이 바뀌었는지 어두운색감의 섀도우가 좋더라구요!눈이 딥해보여야한다할까요?\n평소에 디자인때문에도 눈이 가던 무지개맨션섀도우를 구매했어요!\n진짜 다양한 색상들로 구성되어있어서 색상선택하기가 너무너무 힘들더라구요. \n🖤그 중에서 선택한색상은 하이브리드1호파베 선택🩶파베색상는 섀도우들중에서도 제일 어두운색상이에요.색상이 약간 고동색이면서 카키색상이 섞여있는 색상이고 하이브리드섀도우라 일단 섀도우들보드 좀더 펄들이 훨씬 많이 박혀있더라구요!\n\n🤍단독으로 베이스처럼 발라주어도 너무 이쁘고 라인처럼 발라주어도 또 다른 느낌을 퐉퐉주더라구요!\n🖤베이스처럼발랐을땐 조금조금씩 여러번 덧발라주었어요!\n조금씩 발라주어서그런지 색상자체가 눈에 보이는 섀도우색상처럼 진하게 발색되지않고 \n눈두덩이가 굉장히 오묘한 색감처럼 딥하게 보여서 진짜 이쁘더라구요!\n넓게 바를땐 브러쉬에 너무 많이바르고 바로 눈에 발라주면 한군데만 뭉쳐지게 발라져서 약간 어디서 맞은왔니?같은 눈이 되더라구요.. 정말 소량씩 여러번발라주어야 이뻐요🖤🤍\n\n⚫️라인그리고나서 라인처럼 그리려고할땐 \n좀더 많이 발라주어도 눈이 선명해보이고 느낌있는느낌!\n브라운라이너랑같이 발랐을때에 \n블랙라이너랑같이 발랐을때의 느낌이 또 다르더라구요.\n개인적으로는 파베색상은 브라운라이너보다는 블랙라이너랑 잘어울리는 색상인거같아요!\n파베색상자체가 어두운색감이라그런지 블랙라이너로 좀도 선명하게 그려주고 색상을 좀더 어둡게 발색하는게 훨씬 이쁜거같아요!\n여기에 언더까지도 파베색상으로 같이 발색했을때 진짜.. 이 느낌이 너무 좋더라구요!\n여기엔 꼭꼭 마스카라까지 발라주세요!👍\n요즘 이렇게 하는 메이크업이 완전완전 마음에 들어서 계속 하고다니는데 눈이 제가 가지고있는 눈보다 훨씬 커보이니깐 좋아요!\n\n펄감이 많아서 가루도 많이 떨어지겠다 싶었는데 노노!\n가루도 많이 안떨어지고 지속력도 좋아요!\n\n디자인도 오브제처럼 너무 이쁘고 특히 빛이 반사되었을땐..진짜.. 너무이뻐서 몇개더 사서 인테리어처럼쓰고싶더라구요!저라면 무지개맨션선물받으면 너무 좋을꺼같아요🤍\n\n단일색상이라 언제 다쓰지라고 생각이 처음엔 들었지만\n언더에도 발라주고 아이라이너풀어줄때도 쓰고 \n베이스로도 쓰니깐 활용도 너무 좋아서 구멍날 날이 얼마남지않은거같아요👍🖤",
    "text8": "너무 예뻐요 진짜 제가 딱 좋아하는 그레이 베이스의 글리터 섀도우!!! \n일단 살짝 습식 느낌이 나서 가루날림이 없고요\n브러쉬보다 손으로 바르는게 가장 발색,밀착이 잘되는 재형이에요\n펄이 푸석푸석 하지도 않고 광이 너무 예쁘고 \n질도 너무 좋아요 \n이게 케이스가 예쁘긴한데 휴대성이 떨어져서 아쉬운데요\n팔레트로도 출시해줬으면 좋겠어요 \n아 그리고 멜팅제로 실크슬립 색상이랑 같이 써도 궁합이 너무 좋을거같아요",
    "text9": "박스 오픈하자마자 케이스부터 너무 영롱해서 헉소리가 나왔습니다. \n케이스도 이렇게 정성 쏟는 브랜드라니.. 앞으로 애정하게 될것만 같아요. \n파베는 골드브라운 컬러인데 이게 참 오묘한것이.. \n어떻게 보면 골드+보라펄이엿다가 핑크펄이였다가..\n홀리듯이 넘예쁨ㅠㅠ \n⭐️눈으로보면 보라펄도 보이는데 사진으로 잡기 참 어렵네요. \n사진고자의 현실적인 다각도 사진을 첨부합니다. ⭐️\n엄해보이는데 은근 튀지않고 무난한 브라운 컬러라 잘쓸듯해요. \n라떼 코덕이라면 전설의 랑콤 에리카를 아실텐데.. 컬러감은\n다르지만 영롱함만은 에리카 뺨따구 후려치는듯ㅠ \n이건 그냥 보고만 있어도 예쁩니다. \n아무튼 사세요 여러분 소장가치 200% 입니다",
    "text10": "무지개 맨션 원앤 온리 섀도우\n\n무지개맨션 이브랜드는 개인적으로 아주 좋아하는 브랜드중 하나입니다\n실용성 가격 제품력 퀄리티 디자인 \n모든게 만족스런 제품입니다\n단점이 없어요\n\n써보신분들은 알겠지요\n창의성이나 제품력이 고가 백화점 급입니다\n국산에서 이런 브랜드가 나오니 주변 외국인들도\n멋지다 아름답다  온갖 좋은 평이 가득합니다\n한국 브랜드 라는게 자랑스럽지요\n\n전세계 유명 최고가 명품화장품들에 같이 놓아도\n오히려 무지개맨션이 더 멋진  찬사를 받는 수준입니다\n\n이미 다 써봤지만 이번 신색상들도 아주 괜찬습니다\n입자곱고 발림성 좋고 섀도우에 향이 납니다\n(해외. 백화점제품중 초콜렛향이 나는제품있음)\n\n1구짜리 쓰는 재미도 있고\n필요한색만 자주쓰는색만 사서 쓸수있고\n도구 브러쉬 아무거나 써도 발색 뭉침없고\n쉬머한 펄이 촤르르 흐르는데 \n전색상이 다 이쁩니다",
    "text11": "카키빛 도는 브라운인데 23호 웜톤 기준 과하지 않고 분위기 있게 연출돼서 가을에 사용하기 좋아요. 기본적인 섀도우로 쓰기엔 펄이 강하고 펄 쉐도우로 쓰기엔 펄감이 약해서 양 조절해서 다른 섀도우와 섞어 쓰고 있어요.",
    "text12": "패키지가 정말 예뻐요\n화장대에 자리 차지는 많이하지만 ㅋ\n보기만 해도 기분 좋아지는 디자인입니다\n파베 컬러는 정말 고혹적이에요",
    "text13": "겨울에 어울리는 펄감으로 요즘에 사용하기 딱 좋아요!! 화장대에 올려놔도 예쁘고 볼때마다 기분이 좋아져요 ㅎㅎ 그런데 사이즈가 좀 커서 들고다니기 좀 그래요 ㅋㅋ",
    "text14": "회색빛이 도는 브라운이에요.\n그냥 브라운이 아니어서 더 마음에 들어요.\n케이스가 영롱하고 예뻐요!\n가지고 다니기에는 무겁겠지만, 좋아요.",
    "text15": "분위기 여신 만들어주는 컬러에요!! \n컬러와 영롱함의 조화가 미쳤어요!!\n펄 날리지 않고 손으로 쓰윽해도 펄감이 촤르르 펼쳐집니다.\n하이브리드 다른 색상도 다 모으고 싶네요.",
    "text16": "무식할정로 무겁고 큰 케이스때문에 솔직히 손은 잘안가요 ㅋㅋㅋ",
    "text17": "가넷은 붉은레드빛에 은빛 펄이 콕콕\n파베는 다크브라운빛에 금색 펄이 콕콕\n가루 타입이 아니라 촉촉하고 가루 날림은 없어요\n제형은 먼저 출시된 섀도처럼 몰캉하진 않아요 \n화보에 찍힌 느낌이랑은 많이 다르네요\n발색이 너무 잘되어서 좀 그냥저냥…\n고급스러운 은은 챠르르가 아니라는 얘기네요…",
    "text18": "배송 받자마자 뜯어서 봤는데 영롱한 디자인이 너무 맘에 들었어요!\n펄감이 딱 적당하고 색도 제가 생각하던 색이라 너무 맘에들어요ㅠㅠ\n가루 날림도 없어서 넘 좋아융",
    "text19": "스모키 정도로 진한 메이크업 할 때 요런 컬러 쓸 텐데 전 무쌍이라 언더 삼각존에 써보려고요=) 큰 글리터들이 자글자글하니 존재감 뚜렷하고요!",
    "text20": "손으로 바르기 좋은 제형이고 파베는 지금 같은 겨울철 바르기 좋은 색상이네요.\n카키 브라운에 펄감이 더해진 섀도우에요.\n눈에 발색했을 때 생각보다 부담스럽지 않고 뭔가 그윽한 느낌이 들어 만족스러워요.",
    "text21": "색감이 강렬해요\n가끔씩 이런 컬러 쓰고 싶을때 있는데\n라인 용으로 많이 쓸것 같아요",
    "text22": "카키부라운 바탕에 핑크골드펄이 촤르르 비쳐요\n홀리데이 메이크업에 잘 어울릴 것 같습니다\n확실히 존재감이 강해서 포인트로 잘 쓸것같아요",
    "text23": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n케이스가 정말 예뻐서 맘에 들어요 선론칭한 파베 구매했는데 색상은 흔하지 않은 브라운이구요 촉촉하게 잘 발리고 펄도 예뻐서 맘에 들어요",
    "text24": "보관하기는 정말 난감하지만 또 그만큼 예뻐서 사용할 때마다 기분 좋은 섀도우입니다. 가루 날림 없이 피부에 밀착되는 듯한 질감이라 좋았어요. 다만 고르게 발리지는 않아서 손보다는 브러시를 이용해야 할 것 같아요.",
    "text25": "너무 예쁜 케이스에요.\n펄감도 은은하고.\n너무 만족스러워요.ㅎ",
    "text26": "펄도 적절하게 들어갔고 색상도 짐짜 예뻐용!!\n젤리 같은 느낌이라 계속 눌러보게 돼요 ㅠㅠㅠ\n넘 예쁩니다... 요즘 이것만 바르고 다녀요..",
    "text27": "펄감이 예쁘고 발색이 잘되는 편이에요\n가루날림도 별로 없고\n아이라인위에 덧바를 용도로 샀는데 딱 좋아요\n디자인도 예뻐서 화장대 올려두니 좋습니다",
    "text28": "펄감 너무 좋아요. ㅎ\n와 블링블링\n너무 만족스러워요. \n눈밑에도 바르기 좋아여.\n잘샀어요. 케이스도 너무 고급 그자체에요.\n감사합니다",
    "text29": "가루날림이 없는게 제일이에요. 젤리 형태다보니. 땀에도 강하고요. 일단 케이스가 너무 예뻐요. 예술적인 느낌. 가지고 다니기엔 불편한데 아침에 화장할때 쓰면 기분이 좋아요. 손가락으로만 바르면 잘 색감이 안나와요. 그 밑에 프라이머 깔고 그 위에 사용하세요",
    "text30": "색이 예뻐요. 발색도 아주 잘 됩니다. 작은 반짝이 큰 반짝이 섞여 있어서 은은하게 포인트로 바르기 좋을 것 같아요. 케이스도 넘 예뻐요ㅎ 다른 색도 다 갖고 싶을 정도로 매력적인 쉐도우예요. 뚜껑이 하나 더 왔나 했는데 폰 뒤에 붙이는거군요? 케이스 어쩜 이렇게 예쁠까요 집에만 두기엔 아쉬워서 갖고 나가야겠어요ㅋㅋ",
    "text31": "아이라인 스머지 할 때 진짜 좋음!! 저는 브라운립 즐겨서 입술에도 발라요",
    "text32": "무지개 맨션 입소문은 많이 들었었는데 딱히 구매하진 않고 있다가 이번에 섀도우랑 그립톡이 기획으로 나왔길래 호기심에 한번 구매해 보았습니다. 패키지는 보시는 것과 같이 너무너무 이쁘게 나왔어요. 사진보다 실물로 보는게 더 고급지고 영롱한 느낌이에요. 언박싱 하자 마자 이뻐서 기분 좋아져버림ㅎㅎ발색은 손등에 한번 했을 때랑 세번했을 때의 사진인데 발색력 약하지 않고 좋았어요. 그리고 미세한 펄이 자르르한게 너무 과하지 않고 포인트 주기에 딱 이쁘더라구요. 약간 회빛도는 카키? 색상입니당. 오묘한 색상과 펄이 너무 이뻐서 손이 많이 갈 것 같아요! 다른 색상도 구매하고 싶네용~",
    "text33": "케이스 진짜 예쁜데 커서 가지규 다니기는 힘들 거 같어용 ㅎㅎㅎ 그래듀 색 너무 예쁘고 흔한 브라운이 아니어서 넘 좋아요!",
    "text34": "차르르르한 바세린 펄감이 너무 예쁜 무지개맨션 싱글섀도우\n질감도 좋고 젤리처럼 퐁신한 느낌이 좋아요\n특히 다른 브랜드에서 쉽게 보지 못한 고급스러운 카키컬러가 너무 예뻐요",
    "text35": "무지개맨션 하이브리드  파베  정말  잘쓰고  있어요색이  오묘하고 예뻐요",
    "text36": "무지개맨션 섀도우  파베 색  눈음영  넣기도  좋고 색이오묘하게 이쁘네용",
    "text37": "펄감이 정말 예쁘고 엄청 엄한 색상인줄 알았는데 펄감이 돋보이고 사용하기 어려운 색상이 아니에요. 일단 케이스가 너무 예뻐서 오브제로도 사용할 수 있다고 생각해요. 다른 색상도 사용하고 싶어서 재구매할 생각이에요~",
    "text38": "펄 날리는거 없이 밀착 잘 되네요 색상은 블랙~카키 사이인데 펄이 자잘하게 있어서 아이라인 풀어 줄때 쓰기 좋을거 같아요 ㅎㅎ 무지개 맨션 아이섀도우 중에 가장 이쁜 색상 같아요 케이스도 오브제 같이 너무 이쁩니다",
    "text39": "카키브라운을 생각했는데 생각보단 골드브라운..?임 그래도 이쁘긴해여",
    "text40": "카키 브라운에 펄감이 더해진 섀도우에요. \n눈에 발색했을 때 생각보다 부담스럽지 않고 뭔가 그윽한 느낌이 들어 만족스러워요.",
    "text41": "발색이 마음에 들어요 그리고 케이스도 예뻐서 화장대에 올려두면 기분이좋아요",
    "text42": "습식 쉐도우로 펄감이 화려한데 제형 특성상 날리지  않아 좋아요",
    "text43": "색감도 너무너무 이쁜데 개인적으로는 오브제로 화장대를 빛나게해주는게 너무 이뻐요!!",
    "text44": "별로임 먼저 나왔던게 훨씬 예뻐요...이거는 촌스러움요",
    "text45": "사용감이 좋아서 재구매를 하고 있어요\n선물로도 많이 보내줬고요\n만족스럽게 사용하고 있습니다",
    "text46": "발색이 정말 잘나오고 습식타입 섀도우라 그런지 지속력도 좋습니다\n다만 케이스가 엄청나게 커서 부피감이 있는데 또 무지개맨션만의 매력인것같기도 해요ㅋㄱㅋㅋㅋ 보다보면 또 예쁩니다\n퀄리티있는 섀도우인건 확실합니다",
    "text47": "무지개 맨션 답게 섀도우 디자인도 세련되보이고 멋져용\n화장대 놓아두는게 아주 맘에드는 것",
    "text48": "나스 갈라파고스 느낌 나는 듯해요🤔 근데 이건 사실 소장용으로 모셔두고 있습니닷ㅎㅎ",
    "text49": "발색이 잘되고 케이스가 예뻐요\n양도 많고 가루날림도없어요",
    "text50": "제형이 너무 부드러워서 눈에 부드럽게 넘 잘 올라가서 아주 좋아여!",
    "text51": "다른 라인에 비해 생각보다 많이 아쉬워요 그냥 섀도우 팔레트에서 안쓰는 펄느낌",
    "text52": "영롱하고 쟈르르~ 한 느낌의 펄을 원하시면 구매해보세요!!!\n저는 너무 만족한 소비템이에요 ㅎㅎ\n눈 끄트머리에 얹어주면 스모키인듯 아닌듯 분위기있고 예ㅖ버요 ㅎㅎ",
    "text53": "제품력 정말 좋은 섀도우에요 솔직히 케이스는 이쁘지만 휴대는 좀 불편해요 ㅠㅠ 젤리질감이 넘 좋아요",
    "text54": "세일 할때 구매 해서 저렴하게 구매 했습니다! 제품력도 너무 만족해요",
    "text55": "음영주기 좋은 컬러의 어두운 색이에요!\n근데 막 다크하지 않아서 휘뚜루마뚜루 좋아요 ㅎ",
    "text56": "이 컬러 고급지고 넘 예뻐요 질감이랑 색감이 넘 잘어울립니다",
    "text57": "너무 예뻐용 모양도 예쁘고 제형도 특이해서 싹 쓰며들여서 넘 예뻐용",
    "text58": "습기가 있는 제형이다보니 쌍커풀라인에 끼는느낌..? 손이 잘안가요",
    "text59": "가을딥인 저에게 너무너무 예쁜 찰떡 컬러에요 근데 제형이 촉촉해서 조금 껴요 파우더 처리 필수",
    "text60": "펄감 최강 ㅋ 촤르르하니 사용하는데 시원시원한 느낌입니다.",
    "text61": "차르르르한 바세린 펄감이 너무 예쁜 무지개맨션 싱글섀도우\n질감도 좋고 젤리처럼 퐁신한 느낌이 좋아요\n특히 다른 브랜드에서 쉽게 보지 못한 고급스러운 카키컬러가 너무 예뻐요",
    "text62": "크리미한 질감이라 밀착력 좋고 펄입자가 글리터처럼 화려해요",
    "text63": "입자 곱고 크림 타입이라 가루날림 없어서 좋아요 하나만 발라도 아이 메이크업이 끝나네요",
    "text64": "단독 싱글 섀도우로 잘 나오지 않는 희소성 있는 컬러여서 좋았어요",
    "text65": "색응 이쁜데 케이스가 너무 커서 보관이 어려워요 담에는 안살드ㅛ"
  }
]