[
  {
    "brand_name": "캔메이크",
    "product_name": "[파우치필수템] 캔메이크 쁘띠 팔레트 아이즈 5종 택1",
    "price": "19140",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023254202ko.jpg?l=ko",
    "review_name": "01 플럼 플라워",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232542",
    "text1": "색조합이 봄웜이 쓰기 좋은 예쁜 컬러들이라 너무 마음에 들었어요🩷발색력도 좋고 펄감도 너무 예뻐서 만족스러웠어요. 펄이 생각보다 화려한 느낌이 아니라 좋았어요. 데일리로 잘 사용할 것 같아요. 그리고 사이즈도 작아서 휴대하기 좋을 것 같아요.",
    "text2": "케이스 뚜껑이 너무 달그락 거려요.\n이 가격이면 한국 팔레트 살 것 같습니다.",
    "text3": "케이스가 불편한감이 있는데 컬러가 너무이뻐요 여수여행갈때 간편하게씀",
    "text4": "기본적으로 펄이 깔려있고 뭔가 일본느낌낭낭해요\n근데 생각보다 손이 너무 안가서 한달이 지나도 한번도 안씀,,조만간 써보고 후기 수정하겠음!!",
    "text5": "자연스럽게 메이크업 하기는 좋은데 진짜.. 진짜.. 케이스 진짜.. 어우..가끔 파우치나 가방에서 충격 받아서 열렸는지 가방이나 파우치 열었을때 뚜껑 열려 있을때마다 식겁해요 진짜로 그 뒤로는 안되겠다 싶어서 테이프로 붙혀놓거나 고무줄로 고정해 놓고 씁니다.",
    "text6": "발색 너무 잘되고 반짝임도 안부담스러운데 신기하게 존재감은 있어서 너무 잘한거같아요\n여름뮤트인데 플럼프라워 뮤트하니 좋은거 같습니다",
    "text7": "펄이 엄청 강하고 발색도 나쁘지 않아요 \n다만 지속력이 생각보다 많이 떨어져요",
    "text8": "너무너무 마음애 들어요 이걸 대체할 제품은 없는ㄱ같아요!!",
    "text9": "사이즈 엄청작아서 들고다니기편하고 일본화장품 특유의 그 쉬머한게 이뻐용",
    "text10": "펄감이 너무 예뻐서 잘 쓰고 있어요. 발림성도 좋고 최고에요.",
    "text11": "너무너무 예뻐요\n색조합도 예쁘고 발색도 잘 되고 밀착력 지속력도 좋아요\n전색상 다 소장하고 번갈아가며 잘 쓰고 있어요\n은은하고 예쁩니다",
    "text12": "유명템이라서 구매해봤는데 진짜 펄감이 블링블링 엄청 이뽀요",
    "text13": "캔메이크 섀도우 좋아하는데 이번에 다시 한국 들어와서 너무 좋아요~섀도우 발색 최고~출근길 기분까지 좋네요^^",
    "text14": "색조합이 봄웜이 쓰기 좋은 예쁜 컬러들이라 너무 마음에 들었어요🩷발색력도 좋고 펄감도 너무 예뻐서 만족스러웠어요. 펄이 생각보다 화려한 느낌이 아니라 좋았어요. 데일리로 잘 사용할 것 같아요. 그리고 사이즈도 작아서 휴대하기 좋을 것 같아요.",
    "text15": "1호 플럼 플라워\n장미8.5 브라운1.5\n발색은 상세페이지랑 거의 비슷해서 좋은듯!전체적으로 다 은은하게 곱게 갈린 펄이 있어서 자칫하면 엄마 화장품 바른느낌 날것같음;\n제형이 진짜 부드럽고 발색력이 진짜 좋아서 양조절 잘 해야 함.근데 막상 눈에 올리면 은은하게 발색됨!<브러쉬는 촘촘한 브러쉬가 발색하기 좋음.>가루날림 좀 있은!훌렁훌렁힌 브러쉬는 발색이 잘안됨.사진도 일부러 색낼려고 한게 아니라 평소하던대로 했음.케이스가 좀 헐렁헐렁함ㅠ펄은 화려하지 않아서 데일리로 사용하기 너무 좋을듯.사이즈도 작은데 색도 여러가지 있어서 개인적으로 너무 만족함!하지만 색감과 펄이 기본으로 들어가 있는 부분은 호불호 꽤 갈릴듯합니다!",
    "text16": "펄만 잔뜩있는 팔레트 \n캔메이크답게 펄이 한국이랑 아주 다르게 입자가 정말 곱고 손이 잘가요",
    "text17": "케이스가 너무 덜렁거려요...\n크기 대비 가격이 비싼 편입니다..!",
    "text18": "봄웜 추천이라 그래서 사봤는데 좋은거 같아요. 휴대하기도 좋은 사이즈라 하나 더 사서 파우치에 넣어다닐거에요.",
    "text19": "펄 덩어리 걍 귀여워서 샀어요 미뇽느 핑크인가 그것보다 이게 더 나은긋",
    "text20": "아 발림성이 다르다는게 이거구나 해요 쓸때마다 완전 차원이 다른걸 느낌ㄷ",
    "text21": "웜라 플럼플라워\n\n색조합 ㅆㅅㅌㅊ 그냥 색조합이 좋아요 보기만해도 마음에 안정이 옴 얘만 써도 개 예쁨 \n그냥 합쳐서 쓰다보면 펄감이 자연스럽게 올라가서 그게 젤 맘에 드네요 드디어 내 색을 찾은 것 같음ㅁ\n\n근데 색조만있는게 아니라 스킨색?피부색이 있는 걸 \n사고싶어서 이걸 샀는데 색깔이 뭔가 다 비슷비슷하고 뭔 차이인지 모르겠는게 좀 있어요 글리터랑 매트의 차이같기도한데 자세히보면 색이  다르긴 하거든요\n근데 바르면 다른지 1도차이안남 마치 똑같은 색이 두개있는 것 같달까..\n하지만 스킨색 중간중간에 섞여있어서 조합이 너무 이뻤음",
    "text22": "미1친넘 ㄱ1ㅐ미1친 넘이세요 돌으셨어요 이걸 왜 지금 만드셨나요",
    "text23": "펄이 안 들어간 색상이 없는게 아쉽지만 은은한 펄부터 은은 하지않은 펄까지 있는데 색이 너무 이뻐요",
    "text24": "펄이 너무 이뻐요 ㅜㅜ 펄 잘 안쓰는데 넘 이뻐서 쓸 수 밖에 없어여",
    "text25": "너무 예뻐서 전색상 다 샀어요\n펄 예쁘고 밀착력 좋고 사이즈도 딱이에요",
    "text26": "잘 쓰고 있습니다 한번 써보고 좋아서 재구매해요 굿굿둣굿굿",
    "text27": "한개 빼고 싹다 펄\n한 개 있는 매트도 투명한 느낌의 약간 쉬머리한 매트예요\n펄날림이 있고 케이스가 많이 부실해서 별점 낮춤\n만육천원 주고 샀는데 약간 호구가 됐어요",
    "text28": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text29": "와 이걸로 하이러이터 하면 진짜 짱 예뻐요 ㅜㅠ풀메할때 꼭 해주고잇어용",
    "text30": "웜톤에게 강추..\n피부도 더 밝아지고..\n덧발라도 자연스러운건..일본 화장품 특유의 기술같은..",
    "text31": "요거 오늘특가 하니까 하나라도 꼭 들여보세요. 완전 추천해요",
    "text32": "동생이 갖고싶다고 해서 구매했는데 너무 이쁘고 색깔도 좋아서 완전 만족하면서 쓰고 있습니다.ᐟ",
    "text33": "올리브영에 캔메이크 입점 되었다고 해서 구매 했는데 진짜 일본 브랜드 특유의 그 펄 쉬머펄 진짜 이쁜거 같아요",
    "text34": "배송도 빠르고 파손없이 왔어요 다른색상도 사고픔 추천해요.",
    "text35": "엄청 작아요 딱 제 엄지손가락 높이에요.. ㅜ 이 크기에 이 가격이라니..",
    "text36": "일본 화장품 특유의 펄감!!\n웜톤에게 정말 잘 어울리는 색이에요.."
  },
  {
    "brand_name": "캔메이크",
    "product_name": "[파우치필수템] 캔메이크 쁘띠 팔레트 아이즈 5종 택1",
    "price": "19140",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023254202ko.jpg?l=ko",
    "review_name": "02 보누르 마롱",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232542",
    "text1": "와 켄메이크 첨 쓰거든용??? 와 발색도 미쳤고 색감도 괜찮네용 🥰 진짜 늘 팔레트 쓰다가 말다가 했는데 얘네는 다 써버리고 싶어용",
    "text2": "너무너무 예쁩니다\n색조합도 좋고 발색, 밀착력, 지속력 다 좋아요\n전색상 다 소장하고 번갈아가며 잘 쓰고 있어요",
    "text3": "2호 보누르 마롱\n레드4 브라운6\n발색은 상세페이지랑 거의 비슷해서 좋은듯!전체적으로 다 은은하게 곱게 갈린 펄이 있어서 자칫하면 엄마 화장품 바른느낌 날것같음;케이스가 좀 헐렁헐렁하긴함ㅠ\n제형이 진짜 부드럽고 발색력이 진짜 좋아서 손발색은 진짜 진하게 올려짐.근데 막상 눈에 올리면 은은하게 발색됨! <브러쉬는 촘촘한 브러쉬가 발색하기 좋음.훌렁훌렁힌 브러쉬는 발색이 잘안됨.>가루날림 좀 있은!사진도 일부러 색낼려고 한게 아니라 평소하던대로 했음.펄은 화려하지 않아서 데일리로 사용하기 너무 좋을듯.사이즈도 작은데 색도 여러가지 있어서 개인적으로 너무 만족함!하지만 색과 펄이 기본으로 들어가 있어서 호불호 꽤 갈릴듯합니다!",
    "text4": "자연스럽고 일본 특유의 그 쉬머펄이라고 해야하지 약간 바세린 광 느낌의 다 좋은데 케이스가 진짜 툭하면 손쉽게 열리는 케이스라서 요즘에서는 고무줄로 고정시켜넣고 가지고 다녀요",
    "text5": "와... 첨에 발색해보고 찐으로 놀람 아늬 진짜 개도라방스임 색도 너무 이쁘고 발색도 장난아님",
    "text6": "기본적으로 펄이 깔려있고 뭔가 일본느낌낭낭해요\n근데 생각보다 손이 너무 안가서 한달이 지나도 한번도 안씀,,조만간 써보고 후기 수정하겠음!!",
    "text7": "처음 사 보는 켄메이크... 너무 두근거리고 거의 나 오늘 느낌 있는 화려함을 가질 거야!! 할 때 쓰시면 될 것 같습니다",
    "text8": "갈웜템은 펄이 없는게 많은데 얜 펄만 잇어서 같이 곁들이기 좋아욤",
    "text9": "너무 예뻐서 전색상 다 구매했습니다\n펄 예쁘고 밀착력 좋고 사이즈도 앙증맞아요",
    "text10": "전부다 쉬머제형이에요 개인적으로 전부 쉬머 제형인 팔레트는 안 좋아하긴하지만 그래도 좋아요 색은 공홈보다 더 붉고 웜한 느낌이에요 살짝 탁하고 차분해요",
    "text11": "예뻐요. 글리터 아주 예쁘고 부드러워요. 진짜 완전 추천해요",
    "text12": "대리님이 추천해줘서 사봤는데 만족해요 나중에 또 사려구요",
    "text13": "가루날림빼고는....발색도 잘되고 광택이 지나치지  않아 지속력이 너무 마음에 들어요",
    "text14": "공홈보다 좀 더 웜해요 컴팩트해서 가지고 다니기 좋을 거 같아요 다만 캔메이크라 케이스는 부실해요 잘쓰겠슴다",
    "text15": "은은하고 너무 이쁜데 여름이라서 그런가 포장되어 있는 필름이 제품 본품에 딱 붙어가지고 잘 안떼어져서 뜯다가 포기하고 그냥 뒀네요"
  },
  {
    "brand_name": "캔메이크",
    "product_name": "[파우치필수템] 캔메이크 쁘띠 팔레트 아이즈 5종 택1",
    "price": "19140",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023254202ko.jpg?l=ko",
    "review_name": "03 미뇽느 리본",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232542",
    "text1": "처음엔 일본제품인데 좋다고? 얼마나? 하는 생각으로 써봤는데\n이거 쓰면 쓸수록 제품 자체가 진짜 좋은것같더라구요!\n써보면서 반해서 한국꺼 쓰려고해도 이거에 손이 가는…ㅋㅋㅋㅋ \n제형이 확실히 한끗차이로 다른게 느껴지고 \n발색 잘되는데 지속력도 좋더라구요\n음… 좋아요 이거 ㅎ",
    "text2": "이쁘긴 너무이쁜데 생각보다 너무 작았름 크기가 그리고 너무 뚜껑이 헐겁다..",
    "text3": "붉그리 메이크업을 좋아해서 5가지 컬러중에 제일 잘 사용하는 팔레트이기는 하는데 케이스가 진짜 잘 열려요 개인적으로 집에서사용하고 휴대하는건 비추 이긴 한데.. 휴대 하실때는 고무줄이나 테이프로 붙혀놓고 가지고 다니는게 좋은데 고무줄이 제일 편하더라구요",
    "text4": "우리나라 제품이랑 포장부터 다르다고 느껴지네요 \n우리나라는 제품 크기는 미니해도 아주 종이곽포장으로 \n과하게 만들어져서 부피 크게 보내는데\n일본 제품이라고 이건 뭐 비닐로 감싸져있고 \n뽁뽁이하나 없이 덜렁 섀도우만 있어서 깨졌는줄알고 깜짝놀랬네요 ㅋㅋ\n포장쓰레기 적게 나와서 좋네요 ㅋㅋㅋ\n발색도 잘되고 가루날림 거의 없으면서 스미듯 눈두덩이에 붙는 제형이\n깜짝놀랐어요...!\n이래서 일본제품 좋다고 하는구나 느꼈고\n발색 잘되고 지속력도 좋고\n외색 그대로 발색되서 맘에들어요!!",
    "text5": "밀착력도 좋고 애교살에 바르면 이뻐요 근데 케이스가 너무 허술해서 잘 열려요",
    "text6": "잘안쓰게 되요 색상이 애매하고 작아서 휴대하기 좋은데 케이스가 약해서 못들고다녀요",
    "text7": "발색도 잘 되고 밀착력 있게 잘 발리는데 케이스가 너무 장난감같아요 뚜껑의 역할을 잘 모를정도로 거꾸로 하면 바로 열려버려서 파우치에 넣고 다니기는 좀 힘들 것 같아요",
    "text8": "약간 브라이트 분들이 사용해야할 컬러감이에요ㅋㅋ 전반적으로 다 글리터가 있어서 마음에 들어요",
    "text9": "색깔 이뻐요 같이 들어있는 브러쉬랑 궁합도 좋아요! 근데 뚜껑이 좀 약한 느낌 ㅠㅠㅜ",
    "text10": "세일을 자주 해서 구매하기에 용이했어요\n추천추천 합니다아 ㅎㅎ",
    "text11": "애굣살 밝히려고 삿는데 진짜 개만족하는중 헷 다들 꼭 사세여",
    "text12": "최고입니다 너무 좋아요 최고입니다 또 살게요!! 추천합니다",
    "text13": "작다는 말 듣고 파우치에 넣어 다닐려고 구매했어요\n보니까 진짜 작더라구요 ㅎㅎ 그래서 마음에 들어요",
    "text14": "매우 만족하면서 잘 사용중입니다.\n가루입자도 곱고 부드럽고 지속력도 좋아요!!\n색상 조합도 좋아요 ㅎㅎ 무엇보다 개인적으로 \n미니미니한 크기가 마음에 들어요 :)",
    "text15": "품절되기 전에 구매 완료 했는데 이 제품은 실물이 더 색상이 이쁘게 잘 나왔네요.",
    "text16": "케이스가 너무 예쁜데 뚜껑이 자꾸 열려요 너무 부실해 컴팩트해서 휴대용으로 샀는뎅 파우치에 넣다가 와장창 할꺼같은 stㅠㅠㅠ 그래도 예뻐요 색은 좀 난해합니다",
    "text17": "거의 모든 색에 펄이 있어서 쓰기 어렵긴 하지만 예쁘고 소장가치가 있는 듯 합니다.",
    "text18": "케이스가 조금 많이 헐거움ㅎ 가방에서 다른애들이랑 부딪히면 깨질거같은데 발색이랑 색 예쁘니까 용서해줄게..",
    "text19": "가격대비 금방 쓰긴 하는데 제품력은 좋았어요 ㅎㅎ \n재구매 의향은 중간이상…! ㅎㅎ",
    "text20": "오우...쉬머펄 파티라 애교살 팔레트로 쓸려구요 펄이쁘네요 ㅎㅎ",
    "text21": "역시 일본 제품이 글리터를 잘하는 거 같아요\n색 너무 예쁩니다",
    "text22": "전부 색별로은은펄섀도팔레트라서..너무 좋앗는데 취향과달리 재가 펄이 잘 안 어울리는 사람인편이라 슬펐어요ㅜ 근데 다 좋은데 케이스 너무..... 짜쳐요",
    "text23": "애교살 만들기 팔레트로 너무적합해요 완전 뽀용뽀용 색감 너무이뻐요",
    "text24": "솔직히 펄 잇는 팔레트 너무 좋아해서 사봤는데 진짜 단점도 없을정도로 완벽해서 깜짝 놀랫고, 근데 진짜로 사진보다 훨씬 작아서 약간 당황한거 빼고는 아주 좋아욤",
    "text25": "가루날림도 없어서 너무 좋았고 발색이 너무 이쁘게 잘되서 너무 좋어요",
    "text26": "한달 리뷰❗️❗️\n손이 잘 안 갑니다 ㅜ 색감도 다 너무 진하고 펄도 많아서 \n모든 컬러를 쓰기에는 힘들어요 펄 좋아하시는 분들은\n마음에 들어 하실 것 같아요 그리고 진짜 뚜껑이 너무\n잘 열려요🤢",
    "text27": "펄이 아주 아주 많습니다. 그리고 뚜껑이 헐거워서 자주 묻습니다. 이쁘긴 한데, 이 가격에 미니 사지 말고 큰 거 사세요",
    "text28": "보기보다는 채도감이 있는 핑크\n발색도 잘 올라오나 이걸로 메이크업 끝내기엔\n뭔가 어려웅 색조합",
    "text29": "사이즈는 앙증맞지만 정말 예쁜 색들로 구성되어 있어 버릴 색이 없습니다\n발색도 훌륭하고 밀착도 잘 되며 지속력도 좋습니다\n동봉된 팁으로 사용해도 발색력 훌륭하고 너무 예뻐서 요즘 데일리로 사용하고 있습니다",
    "text30": "펄 안 어울리지만 펄을 좋아하는 사람이라 사봤는데 진짜 올 펄팔레트여서.. 오래 쓸 것같아요. 색감은 이쁨\n근데. 진짜 그 케이스가 너무 허접",
    "text31": "펄 너무 이쁘고 디자인이 완전 귀여워요ㅠㅠ 생각한거보다 작아서 데일리로 굳!!!😍😍",
    "text32": "너무 귀엽고 다 쉬머아니먄 글리터라서 이것만으로는 화장 못하고 포인트주기 예뿌요",
    "text33": "일본 섀도우 질감을 좋아하는데 맑고 투명하면서\n부드러운 텍스처와 밀착력, 발색력 까지 잡아서\n크리즈 현상 거의 없이 지속력 오래 가지만\n내구성이 너무나 약해요....\n뚜껑이 꽉 닫히지 않고 덜렁 덜렁거려서\n혼자 스스로 열립니다ㅠㅠ",
    "text34": "너무 좋내요 나쁘지 않아료 굿 화이팅하세요 좋아용 야르야르",
    "text35": "ㅠㅠ 정말 기대하고 샀는데 발색은 많이 이쁘지만 펄감이 생각보다 많아서 당황했어용 제가 캔메이크를 잘 모르고 산 걸 수도 있지만 펄 싫어하시는분들 비추천 색은 이뻐요",
    "text36": "생각보다 채도도 높고 명도도 밝아요 ㅠㅠ\n전체다 사용하기엔 뭔가 무리가 있을거가튼\n그래도 발색은 잘 올라와요",
    "text37": "쉐도우 팔레트 너무 이뻐서 못쓰겠어요 쓰기 아까워요 ㅠㅠ 그 정도로 너무 너무 이쁩니다",
    "text38": "미뇽느리본 때문에 이거 고민했음여. 여쿨 페일이나 뮤트 꼭 사세요",
    "text39": "크기는 작아서 들고 다니기 편할거 같고 발색 ㄱㅊㄱㅊ 근데 무펄 좋아하시는분이라면 비추임",
    "text40": "아무래도 팔레트 자체에 글로우? 펄감이 많아요. 근데 얹으면 그렇게 티는 안 납니다. ㅎㅎ 하지만 이 가격에 쁘띠를 살 바에는...",
    "text41": "생각보다 색이 진하긴 하지만 팔레트 구성이이쁘고 디자인도 예뻐요",
    "text42": "우선 사이즈가 작아서 넘 맘에 들어요!!\n휴대하기도 편하고 사용하가 적당한 양 ? 같아서 \n좋아요!!  \n펄이 좀 강한 듯 한데 저는 좋아요 !!",
    "text43": "일본 브랜드 특유의 그 쉬머펄이 이쁘고 자연스러운 발색력은 좋은데 내구성 진짜 아쉽네요 ㅋㅋ 급해서 가방에 막 넣었더니 닫히는 부분이 고정력이 없어서 열려서 가방에서 스펀지팁이 굴러다녀서 못쓰게 된 ㅎ",
    "text44": "색이 실용성이 너무 좋아요!! 펄이 과하지않아서 데일리로 쓰기좋아요",
    "text45": "펄이 ㄹㅈㄷ예요 진짜 너무 이뻐요❤️ 나중에 05번도 사려구용",
    "text46": "발색도 잘 되고 부드럽고 밀착력 좋아요\n색구성도 좋고 예뻐요",
    "text47": "와 진짜 예뻐요 펄감이 장난아닙니다…\n특히 내장 브러쉬로 바르면 밀착력 좋아서 지속력도\n오래가요! 근데 모든 색에 펄감이 있어서 무펄 섀도우가 없는 점은 아쉽긴 한데 그래도 펄이 예뻐서..\n하지만 뚜껑이 개잘열림!! 조심하길😌",
    "text48": "색조합 레전드.. 통도 이쁘고 색고 이쁘고 진짜 기절이에요 ㅠㅠ"
  },
  {
    "brand_name": "캔메이크",
    "product_name": "[파우치필수템] 캔메이크 쁘띠 팔레트 아이즈 5종 택1",
    "price": "19140",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023254202ko.jpg?l=ko",
    "review_name": "04 아망드브륄레",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232542",
    "text1": "구라 안까고 장난감 온 줄 알았음 ㅈㅉ로 ㅋㅋ 사이즈 개작아서 한 달 안에 다 쓸 것 같다는 소리 들었음 올영 세일 때 17000얼마에 샀는데 원가에 사는거 ㅈㅉ 비추",
    "text2": "너무너무 예뻐요\n색조합도 예쁘고 발색도 잘 되고 밀착력 지속력도 좋아요\n전색상 다 소장하고 번갈아가며 잘 쓰고 있어요\n이 색상도 따뜻한 색감이라 진짜 손 많이가요",
    "text3": "웜톤 강력 추천 팔레트!! 특히 갈웜!! 갈웜인데 진한 메이크업 싫어하시면 딱 추천!",
    "text4": "제품력은 어마무시한데 케이스 헐거워여.. 그거빼면 진짜 이거만 쓸거같은데...",
    "text5": "곱고..예뿐 펄 색감도 레전드 갸루메컵쌉가능.. 너무 조타 일본녀 추구미는 사면 굿일듯",
    "text6": "너무 예뻐서 전색상 다 샀어요\n펄 예쁘고 밀착력 좋고 진짜 최고에요",
    "text7": "실제 팬색이랑 똑같이 찍었어요 이 색깔입니다!!\n가을뮤트라서 아망드브륄레로 구매했어요\n빨갛게 보여서 걱정했는데 생각보다 붉은기가 심하지는 않아요\n그리고 제형이 좋아서 가루날림 없이 착 붙어요\n근데 팔레트 실물이 너무 작아서 놀랐어요ㅋㅋ 틴트 크기에요 10cm는 되려나...\n일본에서 만원에 구매해오면 괜찮은데 막 2만원 주고 살 크기는 아닙니당\n그리고 배송올때 박스 케이스가 없는지 저 팔레트만 덜렁 왔어요 안 깨진게 다행이네여..",
    "text8": "디자인이 귀여워서 샀어요 진한 컬러 말고 중간색이나 연한 글리터 있는 부분은 색예뻐요 오렌지브라운~와인브라운 정도 되는 색감이에요",
    "text9": "이쁘긴이뻐용 사이즈 작아서 휴대용으로도 좋고 가루날림 좀 잇지만 완전 만족",
    "text10": "깔별로 다 쟁임. 그냥 하나라도 가지고 있는걸 추천해요. 여기저기 쓰기 좋을 것 같아요",
    "text11": "가루날림은 있어도 발색 이쁘게 되고 펄도 진짜 너무 이뻐요.., 다른 색상도 구매할 까 고민 중",
    "text12": "케이스 내구성을 둘째 치고 비닐 포장이 아주 짝 달라붙어서 잘 뜯어지지도 않고 진짜 발색이 자연스럽고 캔메이크 입점되어서 구매해보자 하고 구매했는데..ㅎ",
    "text13": "가루날림이 좀 있긴하지만 색은 이쁩니당 근데 켄메이크 단점중에 하나가 케이스인데 뿌러질거 같은.."
  },
  {
    "brand_name": "캔메이크",
    "product_name": "[파우치필수템] 캔메이크 쁘띠 팔레트 아이즈 5종 택1",
    "price": "19140",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023254202ko.jpg?l=ko",
    "review_name": "05 스트로베리 페셰",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232542",
    "text1": "가루날림도 심하지 않고 제형이 확실히 좋아요!\n프라이머 안발라도 잘 붙어있는편이고 \n손가락으로 발라도 포실포실 날리는 느낌 별로 없더라구요\n사이즈도 딱 좋고 색도 맘에들어서 유용하게 잘 바르고 있어요\n파우치에 넣어도 컴팩트하니 딱 좋음",
    "text2": "미뇽드리본이 좀 화사한 핑크라면 스트로베리페셰는 좀 차분한 핑크의 뮤트한 느낌이 있어서 데일리로 무난하게 핑크 새도우 도전 하고 싶으신 분들에게 딱일꺼 같아요 참고로 휴대하실때 고무줄 꼭 끼우세요 약간의 충격을 받으면 케이스가 열려 있어서 조만간 파우치가 가루 파티가 될꺼 같은 불안감에 고무줄로 고정시켜 놓고 가지고 다니고 있어요",
    "text3": "너무예뻐요……. 색깔 하나도 버릴게 없고 여쿨분들께 무조건 추천!! 근데 데일리로는 못 쓸거같고 꾸미고 나갈때 잘 쓸고같아요 ㅎㅎ 근데 약간 단점이 있다면 장난감같다는거? 그리고 덮개부분?이 달랑달랑거려서 금방 부러질거같아요",
    "text4": "The pigmentation of this eyeshadow palette is pretty impressive for the price point. It is more expensive in the Olive Young stores, however, I cannot find Canmake anywhere in Korea (and I’ve tried!).",
    "text5": "우리나라랑 확실히 다르다는게 느껴지는게 포장부터 달라요\n우리나라는 코딱지만한것도 엄청난 종이포장으로 크게 만들어서 보내는데\n이건 진짜 비닐로 감싼 포장 딱 하나여서 \n처음에 택배받고 깜짝놀랐다는!!!\n그래도 꺠지지 않고 잘 와서 잘 바르고 있는데\n와 일단 이거 발색력이 진짜 좋고 지속력도 좋아요\n드디어 올영에 입점됐다길래 이게 그렇게좋은건가? 하고 구매했는데\n이거 쓴 이후로 계속 이거만 바르고있어요 \n가루날림 거의 없음, 발색 잘됨, 지속력 좋음, \n샊깔 엄한거없어서 버릴컬러없음, 컴팩트해서 사이즈도 맘에듬\n걍 다 맘에듭니다",
    "text6": "봄웜클리어는 손가락을 들어 당장 이 팔레트를 사시오\n진짜 개떡같이 대충 아무렇게나 발라도 예뻐요 진심\n올쉬머라 부담스러울 줄 알았거든요? 아니요 그냥 예뻐요\n제발 사주세요 제발 부탁이야 날 믿고 한번만 사봐 제발\n올리브영 이거 판매종료시키면 본사가서 똥쌀거에요",
    "text7": "색상도 너무 마음에 들고 섀도우 질감이 너무 마음에 들어서 잘 쓰고 있어요.",
    "text8": "너무너무 예뻐요\n색조합도 예쁘고 발색도 잘 되고 밀착력 지속력도 좋아요\n전색상 다 소장하고 번갈아가며 잘 쓰고 있어요",
    "text9": "와 대박 작음 \n상상을 초월할정도로 작음\n발색 쏘쏘 색감 색감은 한국 진부한 색조 질렸으면 추천 곰손이 쓰기엔 험난하구려",
    "text10": "일본 캔메이크가 유명해서 써보고 싶은 브랜드 였는데 올영에 들어와서 한 번 사보았습니다! 팔레트가 귀엽고 예뻐서 바로 질렀는데 색감은 진짜 예쁘더라고요 쿨톤 웜톤 다 쓸 수 있는 팔레트 같아서 너무 좋더라구요 진한게 싫은 분들은 쓰셔도 괜찮을 것 같은데 다만 펄을 싫어하는 분들은 안사시는 걸 추천드려요 지속력이 좋은 것도 저는 잘 모르겟더라구요 이걸 쓰면 학교에서 몇시간 뒤에 또 발랐던거 같아요 하지만 공주님 화장품 같아서 예쁘기 때문에 관심있으시면 사보세욤!",
    "text11": "쿨톤분들이여 무조건 사세요 진짜 너무 예뻐요 다만 우리 꼭 파우치에 안전하게 넣어서 다닙시다 캐이스 매우 약햐요..",
    "text12": "플럼 플라워 사고 작아서 휴대용으로 들고 다니기 좋을꺼 같아서 하나 더 샀어요.",
    "text13": "너무 예뻐서 전색상 다 샀어요\n펄 예쁘고 밀착력 좋고 사이즈도 딱이에요\n후회없어요 최고에요",
    "text14": "캔메이크 제품 처음 써보는데 애교살로 이쁘게 잘 쓸수 있어서 좋고 추천해요!",
    "text15": "발샥 겁나 잘되고 쿨톤에게 아주 좋은 색상인듯\n디올 팔레트랑 맥 싱쉐 색이랑 비슷한 게 있어서 가성비로 귣",
    "text16": "첫인상은 생각보다 작다였어요. 근데 발색해보니 장난 아니네요. 브러쉬나 내장팁으로 잘 써야 될 것 같아요. 안 그럼 얼굴 글리터 파티 될 것 같아요",
    "text17": "제가 아침에 일찍나가서 버스에서 화장하는데 사이즈가 컴팩트 하고 발색이 잘되서 좋아요",
    "text18": "가루날림빼고는....발색도 잘되고 광택이 지나치지  않아 지속력이 너무 마음에 들어요",
    "text19": "포장 비닐 진짜 극악으로 잘 안떼어지고 투명 뚜껑에 달라붙어서 안뜯어지고 진짜 뜯는 순간부터 화나더니 내구성도 썩 좋지 않아서 뚜껑 충격에 바로 열립니다..ㅎ 집에 두고 쓰세요",
    "text20": "The color story of this palette is absolutely beautiful, and I love how compact the palette is ^^."
  }
]