[
  {
    "brand_name": "에뛰드",
    "product_name": "에뛰드 마이 베스트 톤 아이팔레트 교체용 섀도우",
    "price": "8000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020123710ko.jpg?l=ko",
    "review_name": "캣츠아이",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000201237",
    "text1": "둘 다 필요한 색이어서 구매한거라 자주 사용하는 편입니당 진한색은 아이라인 대용으로 쓰기 좋고 펄도 적당히 반짝이고 예뻐요~",
    "text2": "브라운색에 펄이 있는 줄 알았는데 아니네요 그래도 라이너용으로 나쁘지 않을 것 같아요 펄도 이쁘네요",
    "text3": "펄감 있는(아주 영롱한) 골드빛 섀도우를 찾다가 우연히 사게 되었는데요 같이 있는 브라운도 예쁘게 잘 쓸 것 같아요 마음에 듭니다",
    "text4": "아이라인 대신 샀는데 발색이 그렇게 진하지 않더라구요? 호환해서 사용할려고 합니다",
    "text5": "가을맞이 제품 구매해봤습니다! 제품력이 좋은 것 같습니다! 잘 쓸게요!!",
    "text6": "가을맞이 제품 구매해봤습니다! 제품력이 좋은 것 같습니다! 잘 쓸게요!!",
    "text7": "교체 섀도우는 더 다양하게 나오면 선택 폭이 넓어져서 좋을거 같아요.. 발색은 무난합니다",
    "text8": "발색이 강하게 되는 편은 아니에요 작아서 단독으로 갖고다니기도 괜찮아요",
    "text9": "손가락 두마디 정도 길이의 작은 사이즈인데 파우치 공간 부족하면 이것만 갖고다녀도 나름 쓸만할 듯하네요",
    "text10": "교체용 섀도우 기왕 나올거면 색상을 더 다양하게 내줬음 좋았겠다 싶어요..",
    "text11": "생각보다 좀 작은 것 같긴 한데 \n원하는 색상을 구매할 수 있어서 좋은 것 같아요.",
    "text12": "교체용으로 마음대로 그때그때 바꿔 쓸 수 있어서 너무 좋아요",
    "text13": "고양이 너무 빨리 지워져서 아쉽지만 좋아요 다른색 교차로 살 수 있어서 원하는대로 쓸 수 있어서 편해요",
    "text14": "펄감은 은은하고 보통이라 데일리로 쓰기 좋고 에뛰드라 역시 발색이 잘되서 좋아요",
    "text15": "팔레트에 접착이 가능하고 다양하게 실용적으로 쓸수 있어서 좋았어요",
    "text16": "휴대용으로 가지고 다니려고 조그맣길래 사봤습니다\n발색이 연해서 실망했는데 또 묘하게 이쁘긴해요",
    "text17": "색감 이쁘고 작아서 파우치에 넣고 다니기 좋아요\n근데 발색이 생각보다 연하고 엄청 가루가 날려요ㅜ"
  },
  {
    "brand_name": "에뛰드",
    "product_name": "에뛰드 마이 베스트 톤 아이팔레트 교체용 섀도우",
    "price": "8000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020123710ko.jpg?l=ko",
    "review_name": "울먹포텐",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000201237",
    "text1": "색상 마음에 듭니다. 분위기도 있고 저처럼 약간 핑크톤이 가미된 색상 좋아하는 분들은 좋아할 칼라톤이구요 톤다운칼라라서 많이 튀거나 하지는 않습니다. 매트칼라랑 펄감이 강한 두가지 구성으로 되어있어서 실용성 있습니다.\n펄감도 제가 선호하고 좋아하는 칼라이고, 펄이 굵은 펄이라서 훨씬 더 눈매가 블링해지는데요 색감은 아주 튀지 않아서 고혹적인 분위기 납니다.",
    "text2": "색감과 발림성, 질감, 가루날림도 다 괜찮은데\n무펄 도저히 사용방법을 모르겠어요 펄은 평범한 제형이라 손가락으로 톡톡 바르면 잘 발색이 되는데, 무펄은 손으로 발라도, 툴을 사용해도 거기에 다 묻어나서 발색이 시원하게 잘 안 올라옵니다 손에 색칠공부하는 것도 아니고.. 제가 바르는 방법을 더 연마해보겠습니다 초보자들에게 추천하는 제품은 아니에요\n그렇지만 교체 섀도우 따로 팔아주는 에뛰드 칭찬해요",
    "text3": "무펄은 신기한 제형이고, 펄은 우리가 흔히 아는 제형입니다. 색깔 예뻐요 핑크핑크.",
    "text4": "둘 다 예쁜 컬러이지만 예상했던 컬러와 달랐어요. 특히 물 탄 적포도색 글리터인 줄 알았던 컬러가 막상 발색해보니 갈색?이라 놀랐습니다ㅋㅋ\n그리고 가격대가 높습니다. 추가 피스 서너개 사면 타사 9구 팔레트 값 나오는데.. 그럼 추가피스의 장점이 무엇일지.. 게다가 일반적인 팬사이즈보다 너무 작네요.. 할인을 자주 해주시길..\n\n컬러 선택폭이 아직은 좁아서 더 많은 컬러의 피스가 나왔으면 좋겠고, 남는 추가피스나 교체한 팬들끼리 모아들 수 있는 공팔레트도 제작 판매해주세요",
    "text5": "제 값 주고 사지는 않을 것 같아요 그래도 작아서 파우치에 담기는 편해요",
    "text6": "정가 주고는 안 살 것 같아요 크기는 작음 색깔은 괜찮아요 금방 쓸 듯",
    "text7": "이거는 색감이 미쳤구요 이런색깔 본 적이 없어요...개이뻐요🫶🫶",
    "text8": "펄이 진짜 댕이뻐요....아니 에뛰드가 이렇게 쉐더우를 잘만든닫공????",
    "text9": "진짜 이렇게 펄 이쁜 쉐도우 처음봄니다.....너무 오바스럽지도 않고 너무 이뻐요",
    "text10": "일단 색감도 너무 이쁘고 펄도 너무이쁘게 발려요...  가루날림도 정말 없습니다",
    "text11": "팔레트에 원래 있던 색상들과 잘 어울려서 좋아서 색감 맞추기 편해요",
    "text12": "찌그러진 상품으로 와서 한 번 교환했어요 생각보다 손이 잘 안 가요",
    "text13": "너무 잘 사용하고 있습니다. 지속력이랑 발색력이 좋아요.",
    "text14": "찌부러진 섀도우로 와서 교환했는데 두 번째로 온 것도 완전히 꽉 채워져 있지 않아요",
    "text15": "팔레트를 실제로 본 적이 없어서 생각보다 작다고 느껴졌지만 저는 요것만 갖고싶어서 만족해요!!\n근데 발색하다가 뒤집었는데 글리터 아닌 쪽이 그냥 툭 떨어져가지고 당황했지만 잘 주워서 꾹꾹 눌러담았습니다... 조심하세용",
    "text16": "상세페이지를 보고 구매했는데 컬러감이 달라 활용도가 떨어져 손이 잘 가지 않게 되었음\n컬러감이 이쁘지 않다는 것은 아니지만 좀 다름\n팬 사이즈 너무 작음 근데 크기에 비해 비싼 가격",
    "text17": "색도 예쁘고 발색도 잘 되네요. 지속력도 좋고 가루날림도 거의 없어요.",
    "text18": "가루 날림도 전혀 없고 무엇보다 작아서 들고 다니기 너무 편해용",
    "text19": "아멜리의 빈티지발렌타인과 비슷한 색이에요 색 예뻐용 추첟합니당",
    "text20": "색상 예뻐서 샀어요. 가루날림은 잘 없고 눈에 예쁘게 잘 발색되네요.",
    "text21": "e건 i잖아 팔레트랑 잘 어울리는거 같이요 색상더 이쁘거 들고 다니기 편해요",
    "text22": "색 예뼈요 블러셔로 쓰고 있는데 마음에 들어요 펄은 생각보다 잘 안쓰게 돼요"
  },
  {
    "brand_name": "에뛰드",
    "product_name": "에뛰드 마이 베스트 톤 아이팔레트 교체용 섀도우",
    "price": "8000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020123710ko.jpg?l=ko",
    "review_name": "너드장착",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000201237",
    "text1": "유튜버 추천으로 구매했는데 괜찮은거 같아요 갈색 섀도우 부분이 약간 젤리타입이에요",
    "text2": "브라운 샏상이 약간 말랑말랑한 느낌인데 그래서 더 잘 블엔딩이 되는것 같아요 딱 데일리해요",
    "text3": "딥한 브라운이지만 뿌연 느낌 없이 깔끔하게 발색돼서 음영용으로 제격입니다 아이홀 전체에 깔거나 포인트로도 자주 썼는데, 가루날림 적고 발색이 균일해요 웜톤 컬러지만 쿨톤 음영 찾는 분들께도 강력 추천합니다 그윽한 눈매 연출에 딱이에요",
    "text4": "역시 에뛰드... 명불허전 섀도우 아무거나사도 만족도가 높아요 겨쿨이라 이런색 안어울리는거 알지만 아이라인 풀어주거나 베이스로 섞어바를때 쓰려고 샀는데 역시는 역시 입니다 톤이 안맞아서 뜰것같았는데 생각보다 너무 잘쓰고 있어요",
    "text5": "여쿨인 저한테는 잘 안 어울려서 손이 잘 안 가요 ㅠㅠ 여행용으론 좋을듯",
    "text6": "상세 페이지에 있는 색보다는 살짝 더 웜한데 발색도 좋고 크기도 작아서 휴대하기 편합니다.",
    "text7": "갈색 부분은 크림 섀도우 느낌인데 손이 잘 안 가게 되구요, 코랄색 부분은 애교살에 바르면 이뻐서 이 색상만 쓸거같아용",
    "text8": "가루날림은 적은편이고 생각보다 코랄빛이 더 도네요!가지고 다니기 편한 사이즈 입니다",
    "text9": "이거 펄 색상도 진짜 예쁘고 옆에 있는 브라운 컬러도 예뻐요.",
    "text10": "생각보다 엄청 작아요! ㅎㅎ 근데 펄 부분 색깔이 엄청 예뻐요"
  },
  {
    "brand_name": "에뛰드",
    "product_name": "에뛰드 마이 베스트 톤 아이팔레트 교체용 섀도우",
    "price": "8000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020123710ko.jpg?l=ko",
    "review_name": "핑키타카",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000201237",
    "text1": "교체용 2구 팔레트답게 크기가 매우 컴팩트하고 슬림해요. 릴바레 2구 섀도우랑 비슷한 크기일 거라 생각했는데 막상 비교해보니 에뛰드 꺼가 더 두께도 얇고 크기도 작네요 ㅋㅋㅋ 교체용이지만 저는 따로 부착은 안 하고 얘만 단독으로 파우치에 넣어서 가지고 다닐 때가 더 많은 것 같아요. 작으니까 들고다니기 용이하고 얘만 있어도 눈화장하기 충분하더라구요. 오른쪽에 매트 핑크섀도우도 라벤더 한 방울 떨어진 쿨핑크라서 참 예쁘지만 개인적으로 왼쪽 펄 섀도우가 진짜 예뻐요! 까마귀 쿨톤이라면 사랑하지 않을 수 없는 영롱한 핑크펄+화이트펄 조합이에요🩷🤍 아쉬운 점은 얘가 분명 블루밍테일 팔레트 교체용으로 핑크샤이 컬렉션 때 출시된 제품인데 블루밍테일 팔레트는 붉그리+미지근톤이라 시원하고 쿨한 핑키타카를 저 팔레트에 끼우면 뭔가 잘 안 어울리는 느낌이 들어요ㅠㅠ",
    "text2": "올영 매장 픽업으로 엠비티아이 팔레트 2종을 구매했는데 교체용 블러셔랑 2구 섀도우는 온라인에서만 판매하더라구요ㅠ 그래서 종류가 제법 많길래 뭘 살지 고민하다가 핑크의 온도차(크림블러셔)는 이미 블루밍테일 콜라보 팔레트 기획세트에 들어가 있어서 안 골랐고, 핑크가 체질(파우더블러셔)을 고르려다가 뭔가 시중에서 흔하게 볼 법한 뽀용뽀용 라이트핑크 블러셔라서 안 골랐어요. 핑크멀리즘(2구 섀도우)은 한눈에 봐도 색이 엄청 여리여리할 것 같아 저한테는 색감이 잘 안 올라올게 뻔해서 포기했고 결국 발색이 잘 될 것 같은 핑키타카로 골랐습니다! 교체용 2구 팔레트라 그런지 크기가 굉장히 작아요 ㅋㅋ 릴바레 2구 섀도우랑 비슷할 거라 생각했는데 좀 더 작고 슬림해요. 뚜껑 있는 케이스라 미니백이나 파우치에 얘만 넣어두고 손거울 보면서 화장해줘도 좋을 것 같아요.",
    "text3": "굳이? 굳이 이걸 사야하나 싶은 그런 섀도우 특색도 없고 이점도 그닥 없네요 이돈으로 몇개 살바엔 그냥 다른 팔레트 살래요",
    "text4": "신상 섀도우라서 구매했었어요❣️너무 예뻐요❣️ 맘에들어요❣️",
    "text5": "에뛰드 하우스에서 신상 교체형 섀도우 나와서 구매해요 좋아요❣️",
    "text6": "생각보다 좀 작긴한데 오히려 파우치에 이것만 넣고 다니기에도 좋네요 \n셰도우를 거의 수정할일은 없지만 하나 넣어두면\n좀 날아간거같을떄 바르기 좋고 수정하기에좋아요\n매트하나 펄떙이 하나 있는것도 좋고\n펄떙이도 예뻐서 교체가아니라 휴대용으로 잘 쓰고 있어요\n가루날림이 없진 않은데 손가락으로 발라도 문제없고 \n여태 불편함없이 잘 쓰고있습니다",
    "text7": "바꿔끼워넣을수 있는게 신박한것같아요\n대신 남은아이가 조그맣게 남아돌아다니는게 좀 불편하긴하지만\n그래도 아이디어가 좋은것같아요\n가루날림 별로 없고 발색도 잘 올라가요\n에뛰드 섀도우는 평타 이상하기때문에 믿어의심치않고\n같이 구매했는데 잘 사용중입니다\n오히려 이 색상이 저는 힛팬볼것같아요",
    "text8": "마이 베스트톤 아이새도우 팔레트가 있어서 교체용도 구매해봤어요. \n한구짜리 아이새도우보다 살짝 작아서 휴대하기 좋아요.\n쿨 핑크 매트 새도우와 핑크글리터 새도우로 구성되어 있어요. 글리터 입자가 크지 않아서 데일리로 사용하길 좋아요.",
    "text9": "올리브영 기획이랑 네이버 쇼핑 기획이랑 해서 요번 블루밍 테일 콜라보 제품들 다 구매했는데 일단 패키지 너무너무 예쁘구요..🩷\n증정품도 너무 맘에 드는데 제 원픽은 텀블러..👍🏻🥰🧋\n솔직하게 제품들은 일부 컬러를 제외하면 전체적으로 웜한 느낌이 저는 가깜다는 생각이 들었어요! 그래서 아예 쿨한 제품을 원한다 하시면 일부 제품의 컬러들을 제외하면 실망하실 것 같은 느낌...?🥹\n하지만 이번 콜라보 증정 기획이나 가격이 괜찮기도 하고 콜라보가 다 했다고 생각이 들어서 대체로 만족합니당😊",
    "text10": "핑잘봄 바로3개다 구매했습니다\n교체섀도우만 이제3개인데 따로 넣을수잇는\n팔레트있으면 좋겠어요",
    "text11": "이번에 나온 팔레트에 있는 교체부분이 제 스타일이 아니라 구매했어요.\n펄감도 그렇고 색상고 이게 더 예쁘네요.\n그리고 교체하고 빼놓은 것도 저렇게 슬라이딩으로 된 케이스에 보관할 수 있어서 편했어요!",
    "text12": "매트 섀도우와 글리터 섀도우가 반반 들어 있어서 이거 하나로도 라이트 톤 분들은 화장이 가능할 것 같고요. 일단 질감이나 색이 정말 예쁩니다. 특히 글리터는 물광이 차르르 돌아서 하이라이터로 사용해도 되고 여러가지 활용도가 좋을 것 같아요",
    "text13": "핑크 펄 섀도우가 사고 싶었는데 어울릴지 모르겠어서 싱글로 찾아보다가 구매했어요. 브러쉬로 발색하니까 색이 강하게 올라오지 않는데 은은하게 발색되어서 저는 좋아요.",
    "text14": "이쁘고 교체용이라 편해요!! 다만 양이 좀적어서 아쉬워요",
    "text15": "물론 전용섀도우지만 야악간 비싼 기분 ㅠㅠ 구가 작은데 저렴하진 않은것같아요 색감과 질감은 둘다 모두 만족합니다 ㅎㅎ",
    "text16": "섀도우 퀄에비해 가격이 좀 있는 편이고 색감도 특출나게 이쁜건 아니에요",
    "text17": "가격대비 비싼데 진짜 펄도 지속력미쳤고 베이스도 너무 이쁘고 너무 코딱지 만하니까 크게해서 내주세요‘ㅜㅜ",
    "text18": "은은한 핑크빛이라 블러셔로 써도 좋고 섀도우로 쓰기도 좋아요",
    "text19": "펄 개이쁨 추천햐요 핑크펄 하나만 보고 그냥 구매해버림 ㅎㅎ 근데 참 보관하기가 어려움",
    "text20": "이번 교체용 중에서도 핑키 타카가 진짜 레전드인거 같애요 너무 이뻐 펄도 진짜 너무 예쁘고 질도 너무 좋고 사랑해",
    "text21": "이쁘고 다 좋은ㄷㅔ 이만한 용량에 가격이 너무 심한듯 합니다 ㅠ",
    "text22": "여기 핑크펄이 진짜 너무 예뻐서 구매했어요 ..♡ 진짜 이쁩니다",
    "text23": "너무 예뻐요 펄감이 촤르르 한게 발라주기 너무 좋습니다 아주 만족스러워요",
    "text24": "이거 핑크펄 진짜 미쳤어요 펄을 왤케 잘 뽑는 거야 에뛰드 그리고 펄 이번에 날리는 펄 절대 아니고 진짜 폭신차르르부들부들한 펄이에요 다들 이거 교체용 핑키타카 꼭 사셨으면",
    "text25": "교체용 이다보니 작아요. 핑크매트새도우랑 핑크펄 새도우로 구성되어 있어요. 휴대하기 편하고 데일리로 사용하길 좋아요.",
    "text26": "올리브영 기획이랑 네이버 쇼핑 기획이랑 해서 요번 블루밍 테일 콜라보 제품들 다 구매했는데 일단 패키지 너무너무 예쁘구요..🩷\n증정품도 너무 맘에 드는데 제 원픽은 텀블러..👍🏻🥰🧋\n솔직하게 제품들은 일부 컬러를 제외하면 전체적으로 웜한 느낌이 저는 가깜다는 생각이 들었어요! 그래서 아예 쿨한 제품을 원한다 하시면 일부 제품의 컬러들을 제외하면 실망하실 것 같은 느낌...?🥹\n하지만 이번 콜라보 증정 기획이나 가격이 괜찮기도 하고 콜라보가 다 했다고 생각이 들어서 대체로 만족합니당😊",
    "text27": "핑크 좋아하시면 추천드려요. 색이 밝은 편이라서 피부 하얀분들에게 추천드립니다.",
    "text28": "여쿨에게 어울리는 색으로 구성되어 있습니다. 매트섀도우는 핑크우유색이고 펄섀도우는 쿨핑크펄로 구성되어있습니다.",
    "text29": "쿨톤에게 어울리는 펄이 들어있는 섀도우입니다 핑크빛인듯 라벤더빛인듯 오묘해서 예뻐요",
    "text30": "핑크매트 섀도우와 핑크펄 색상이 예뻐요 발림성도 좋아요!",
    "text31": "요번 신상 팔레트에 요거 끼니까 좀 더 조화있어진 것 같아요! 구매추천",
    "text32": "이번 에뛰드 신상 팔레트에 교체하려고 구매해봤는데 요걸로 교체해서 조합해주니까 색이 더 어우러지는 느낌이에요",
    "text33": "교체용 섀도우 중에 가장 마음에 드는 제품입니다. 모브 핑크빛의 매트섀도우에 핑크 쉬머펄 섀도우... 질감도 펄감, 색감도 무난해서 애교살이나 어디든 무난하게 사용 가능해요",
    "text34": "여름 쿨톤이 사용하기 좋은 발랄한 핑크 컬러예요~\n적당히 쿨한 발색이고 발림성도 깔끔해요 :)",
    "text35": "아주 잘사용하고있습니다.\n교체해서 넣을수있어서 좋아요!",
    "text36": "되게 조그마하고 귀엽습니다ㅎㅎ\n팔레트에 자석으로 교체가 가능해서\n재밌고 편리하네요 :)",
    "text37": "컬러감들이 다 너무 이뻐서 아주 잘 사용하고 있아요 ㅎㅎ 제품력 좋음",
    "text38": "컬러도 컬러지만 섀도우 자체가 너무 귀여워요 ㅋㅋㅋ 교체용",
    "text39": "본품구매하고 다른 색감의 아이쉐도우도 궁금해서 자주 교체용 전제품 다 구매합니다.",
    "text40": "팔레트에 끼고싶어서 샀는데\n정말 작은데 비싸네요\n살필요없는듯 굳이",
    "text41": "색이 뉴트럴해서 쿨한거 갈아끼우려고 샀어요\n예쁩니다 근데 진짜작음",
    "text42": "팔레트 교체용이라 이거로 단독으로 쓰니 작고 열기 불편하긴 함 근데 색이 너무 이쁨",
    "text43": "색 너무 이쁜데 작고 뚜껑 열기가 아직은 익숙하지 않음 손에 익으면 너무 잘 쓸 듯",
    "text44": "펄 있는 쪽 색이 무지 이쁨 팔레트 없이 쓰고 두개 색깔이니까 좀 작아서 아직은 쓰기 불편함",
    "text45": "작아서 가격이 좀 있는 편인가 했는데 색이 이뻐서 사르르 마음이 녹음",
    "text46": "예쁘네요 잘쓸것같아요 영상에서 봐서 산건데 잘산것같아요",
    "text47": "유튜브보고 사게됬는데 맘에 들었으면 좋겠네요!!!!!"
  },
  {
    "brand_name": "에뛰드",
    "product_name": "에뛰드 마이 베스트 톤 아이팔레트 교체용 섀도우",
    "price": "8000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020123710ko.jpg?l=ko",
    "review_name": "핑크멀리즘",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000201237",
    "text1": "에뛰뜨 교체용 섀도우랑 팔레트랑 독특한 구성이라서 모으고 있어요.",
    "text2": "정말 작고 보잘것없는 섀도우 ㅋㅋㅋ 6처넌원으로 져렴한듯 저렴하지않는 그런 섀도우입니다\n\n팔레트에 색상 교체는 정말 신박한 아이디어지만 그럴거면 차라리 첨부터 그냥 싱섀로 내고 섀도우 공용기에 내맘대로 조합하는게 더 좋은 생각인듯합니다\n\n정말 예전이 그립네요 에뛰드",
    "text3": "가지고 다니기 좋은 사이즈 나와서 만족하고 하나는펄 하나는 무향으로 사용하기 아주 좋은 제품인것 같다 생각합니다",
    "text4": "맨위 오른쪽 피스 안쓸것같아서 샀어요. 집에 비슷한색 가득이지만,,, 팔레트안에 있으면 좋을것같아서 샀어요.",
    "text5": "포장 상자가 너무 예쁘더라고요. 에뛰뜨 아이섀도 컬러는 잘 뽑는게 같아요.",
    "text6": "오래 지속되고 밀착력도 좋았어요❣️\n제품이 좋아요!!❣️",
    "text7": "에뛰드 하우스에서 신상 교체형 섀도우 나와서 구매해요❣️",
    "text8": "개인적으로 베이스랑 포인트 컬러로 쓰기 좋은 컬러가 같이 있어서 구매 했는데 좋아요 핑크 메이크업 한다고 너무 핑크 베이스를 올리면 눈이 부어 보여서 베이스는 살구 느낌을 자주 쓰는 편인데다가 펄이 자기 주장이 강한것보다는 은은한 제품을 좋아해서 딱 원하는 제품 두개가 같이 있어서 좋았어요",
    "text9": "너무조아요이거없으묜못살아개꿀띠너무예뻐링어ㅏㅇ랴",
    "text10": "마이 베스트톤 아이새도우 팔레트 아랫줄만 교체할 수 있어서 핑크샤이 컬렉션 구매해서 사용해보고 괜찮아서 교체용도 구매했어요.\n핑크머리즘은 베이스새도우와 쉬머펄 새도우로구성되어  있고 휴대하기 좋아요. 가루날림은 있지만 색이 예뻐요.",
    "text11": "올리브영 기획이랑 네이버 쇼핑 기획이랑 해서 요번 블루밍 테일 콜라보 제품들 다 구매했는데 일단 패키지 너무너무 예쁘구요..🩷\n증정품도 너무 맘에 드는데 제 원픽은 텀블러..👍🏻🥰🧋\n솔직하게 제품들은 일부 컬러를 제외하면 전체적으로 웜한 느낌이 저는 가깜다는 생각이 들었어요! 그래서 아예 쿨한 제품을 원한다 하시면 일부 제품의 컬러들을 제외하면 실망하실 것 같은 느낌...?🥹\n하지만 이번 콜라보 증정 기획이나 가격이 괜찮기도 하고 콜라보가 다 했다고 생각이 들어서 대체로 만족합니당😊",
    "text12": "평소 섀도우 배치 이리저리 바꾸는걸 좋아해서 구매했는데…. 혹시 디팟하실분들은 교체용 섀도우만 자석이 있다는걸 알아두셨으면 해요. 본품 왼쪽에서 2줄은 8색은 자력이 없어요. 칼로 모서리 찔러넣고 팬꺼내서 배치하다가 알았어요ㅠㅜ 똑같은 팬인줄 알았는데 다른가봐요…?",
    "text13": "교체피스 너무 예뻐서 샀어요. 정말 예쁘네요. 더 사도 되겠어요. 크기가 너무 작아서 깜놀. 가격대비 양이 너무 작은 것 같은데 색은 예뻐요. 펄이 누르면 푹푹 파여서 2차 깜놀. 습식이라 그런 것 같은데 부드럽고 가루날림 없어요. 예뻐서 하나 더 사려구요.",
    "text14": "색감이 딱 찾던 색상입니다 용량이 다소 아쉽지만 만족해요  아주 작고 귀여워요",
    "text15": "봄라이트인데 잘어울릴거같아서 구매했어요! 색이 은은하고 예쁜거같아요 크기는 정말 작아요ㅋㅋㅋㅋ",
    "text16": "교체형 섀도우... 싱글섀도우보가 활용도가 떨어지거 솔직히 별다른 이점이 느껴지진 않아요 차라리 공용기에 싱섀로 나만의 팔레트 만들어다니던 때가 더 즐거웠던것같네요",
    "text17": "원하는 색으로 편하게 교체할 수 있어서 너무 좋아요 잘쓰고 있어요",
    "text18": "에뛰드=핑크 맛집\n너무 예뻐요 기존 팔레트에 끼워서 쓰려고 구매했어요 근데 원래 있던 색도 쓰고 얘네도 사용해서 다 들고 다니는 중 입니다",
    "text19": "가루날림은 좀 잇는 편이긴 한데 발색력은 좋고 데일리로 쓰기 좋아요",
    "text20": "핑크 멀리즘 이거 꽤나 예뻐요 진짜 마음에 듭니다 교체 형도 색깔 되게 예쁘게 뽑아서 이번 컬렉션 자체에 신경을 많이 썼다는 게 느껴져요",
    "text21": "적당한 펄감이 있는 블러셔인데 색감이 너무 귀여워요 팔레트랑도 잘 어울려요",
    "text22": "위에 베이지 펄은 약간 약한 진주펄로 올라와요 엄청나게 반사되는 느낌의 그런 차르르한 펄은 아니에요! 그래됴 너무 예뻐",
    "text23": "교체용 새도우 이다보니 작아요. 행사할때나 안할때 가격차이가 있어요. 매트새도우와 쉬머새도우로 구성되어 있고 데일리로 사용하길 좋아요.",
    "text24": "올리브영 기획이랑 네이버 쇼핑 기획이랑 해서 요번 블루밍 테일 콜라보 제품들 다 구매했는데 일단 패키지 너무너무 예쁘구요..🩷\n증정품도 너무 맘에 드는데 제 원픽은 텀블러..👍🏻🥰🧋\n솔직하게 제품들은 일부 컬러를 제외하면 전체적으로 웜한 느낌이 저는 가깜다는 생각이 들었어요! 그래서 아예 쿨한 제품을 원한다 하시면 일부 제품의 컬러들을 제외하면 실망하실 것 같은 느낌...?🥹\n하지만 이번 콜라보 증정 기획이나 가격이 괜찮기도 하고 콜라보가 다 했다고 생각이 들어서 대체로 만족합니당😊",
    "text25": "펄이 정말 예쁨 펄이 포인트임 펄이 대박적이라 무조건 사야함 습식이라 힘주면 푹 들어가니 주의. 매트는 발색이 잘 안됨 대신 가루날림은 없음. 13호급 피부면 발색 잘 올라올듯 그외에는 팬이 너무 단단해서 발색은 흐릿함. 페일톤은 좋아할듯.",
    "text26": "핑크 좋아하시는 분들에게 추천드려요. 뽀얀색이라 웜쿨은 상관없고 라이트톤인분들한테 잘 어울릴거같아요.",
    "text27": "핑크 잘받는 봄웜이 쓰기에 좋은 색으로 구성되어 있어요. 매트섀도우는 핑크베이지색이고 쉬머섀도우는 부담스럽지 않아서 애교살에 쓰기 좋았어요.",
    "text28": "데일리로 사용하기 좋은 살구 매트컬러와 베이지 글리터 섀도우입니다 너무 예뻐요 단종안됐으면 좋겠어요",
    "text29": "매트 컬러와 펄 컬러 둘다 너무 예뻐서 마음에 들어요 재구매할정도로 예쁩니다",
    "text30": "이건 핑크라기보다는 약간 살구빛에 가까운 섀도우입니다.\n무난한 베이스 섀도우로 쓸 수 있을 것 같고요. 약간 피부톤이 어두우신 분들한테는 무펄 하이라이터로도 쓸 수 있을 만한 핑크계에 강하지 않고 뽀용하게 빠진 셰도우입니다",
    "text31": "살구 베이지색의 매트섀도우/쉬머펄 섀도우 조합입니다. 이 라인 질감이 다 괜찮고 특히나 쉬머펄 질감이 좋아서 마음에 들어요",
    "text32": "전체적으로 부드러운 색감이라 예쁘고\n특히 펄 부분이 하이라이터로 사용하기 좋았어요 :)",
    "text33": "아주 잘사용하고있습니다.\n교체해서 넣을수있어서 좋아요!",
    "text34": "매트 부분은 베이스로 사용하기 무난하고\n펄 부분은 하이라이터로 사용하면 엄청 예뻐요 :)",
    "text35": "핑잘봄 바로3개다 구매했습니다\n교체섀도우만 이제3개인데 따로 넣을수잇는\n팔레트있으면 좋겠어요",
    "text36": "이런 교체타입 컬러감 여러게 만들어주셨으면 해요 그날그날 교체해서 사용하기 좋움",
    "text37": "진짜 엄청 작긴 하지만 보자마자 사고싶어서 바로 결제함 넘 귀여움",
    "text38": "본품구매하고 다른 색감의 아이쉐도우도 궁금해서 자주 교체용 전제품 다 구매합니다.",
    "text39": "팔레트 피스로 교체해서 사용할 수 있어서 좋아요. 바꿔서 끼워서 들고다니기도 갠춘아서 만족해서 잘 쓰고 있어요",
    "text40": "너무 잘 쓴 제품입니다 추천드리고 재구매 할 생각습니다!!",
    "text41": "요거 교체할 수 있는 팔레트를 사서 피스도 구매해봤습니당! 발색도 괜찮고 예뻐요!!",
    "text42": "봄웜 라이트 필수 구매 싱글섀도우로 쓰기에는 사이즈가 상당히 작지만 휴대하기 좋고 케이스도 있어서 단품으로도 최고임 펄이 어디에 올려도 실패하지 않는 예쁜 조합 매트는 너무 발색이 약해서 좀 아쉽긴 함",
    "text43": "청순한 색감이라 봄에 잘어울려요. 펄감도 예쁘고 휴대하기 좋아요.",
    "text44": "색상이 너무 이뻐서 구매했어요\n뽀용뽀용 너무 이뻐요 대만족",
    "text45": "원하는대로 교체가 가능해서 좋아요. 청순한 색감이라 예뻐요.",
    "text46": "영상보고 예뻐서 샀는데 실물보고 반해버렸다는 잘쓸것같아요",
    "text47": "발색이 연하지만\n색상이 너무 이뻐서 대만족 반짝반짝 이뻐요",
    "text48": "유튜브 보고 사게됬는데 맘에 들었으면 좋겠어요 잘 쓰겠습니다"
  },
  {
    "brand_name": "에뛰드",
    "product_name": "에뛰드 마이 베스트 톤 아이팔레트 교체용 섀도우",
    "price": "8000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020123710ko.jpg?l=ko",
    "review_name": "핑크가 체질",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000201237",
    "text1": "정말 연한 뉴트럴 핑크 블러셔입니다 베이스로 좋아요\n브러쉬로 얹는게 제일 자연스러워요",
    "text2": "볼터치와 섀도우용으로 \n아주 만족하며 쓰고 있어요 \n크기도 작아 휴대하기 편하고\n발색이 과하지 않아 너무 맘에 들어요",
    "text3": "너무 예쁜 핑크색 팔레트!! 패키지도 색감도 제품력도 좋아서 잘 쓰고 있어요",
    "text4": "예쁜 발레리나 핑크 컬러에요! 이런 핑크톤 좋아해서 사봤어용\n용량 가격 대비 사이즈가 작아서 좀 아쉬워요 ㅠㅠ",
    "text5": "여리여리한 베이스용 핑크 블러셔에요\n기존에 가지고 있던 팔레트에 더하려고 구매했는데 작지만 할 일 제대로 해내는 아이에요",
    "text6": "교체형 섀도우가 나와서 정말 좋네요!! 팔레트에 껴서 쓸수 있어서요❣️",
    "text7": "에뛰드 하우스에서 신상 섀도우가 나와서 생일 기념으로 구매해요❣️섀도우 버릴 색상 1도 없어서 좋아요❣️",
    "text8": "하나 가지고있으면 휘뚜루 쓰일만한 색상이에요\n자석으로 교체할수있게만든 아이디어가  좋은거같고\n팔레트 자체를 들고다니진 않으니까 굳이 교체해가면서 하진않고 싱글섀도우처럼 쓰고있지만\n색상 무난하고 괜찮아서 잘쓰고있어요\n도구도 크게 타지않는거같고\n가루날림도 엄청 심한편아니어서 무난쓰합니다",
    "text9": "올리브영 기획이랑 네이버 쇼핑 기획이랑 해서 요번 블루밍 테일 콜라보 제품들 다 구매했는데 일단 패키지 너무너무 예쁘구요..🩷\n증정품도 너무 맘에 드는데 제 원픽은 텀블러..👍🏻🥰🧋\n솔직하게 제품들은 일부 컬러를 제외하면 전체적으로 웜한 느낌이 저는 가깜다는 생각이 들었어요! 그래서 아예 쿨한 제품을 원한다 하시면 일부 제품의 컬러들을 제외하면 실망하실 것 같은 느낌...?🥹\n하지만 이번 콜라보 증정 기획이나 가격이 괜찮기도 하고 콜라보가 다 했다고 생각이 들어서 대체로 만족합니당😊",
    "text10": "이쁜데 사이즈가 너무 작아요 이거 큰 사이즈로 나오면 진짜 좋을듯...",
    "text11": "이거 색깔 넘 예뻐서 큰버전으로도 나왔으면 좋겠어요..\n약간 광택있는 핑크가 진짜 예쁨",
    "text12": "작지만 은은한 핑크색과\n펄이 좋아서 매번 구매해요\n볼터치와 아이메이크업에 다 사용해요",
    "text13": "쿨톤에 찰떡 핑크 메이크업에 딱이에요\n저는 쉐도우와 블러셔로 사용하고 있어요\n은은하고 미세한 펄감도 있어서\n포인트로 코 끝 턱 끝에도 사용하는데\n더 큰 용량으로 나오면 좋을거 같아요",
    "text14": "최소 다섯개 이상 구매한 정착템\n가격은 양에 비해 약간의 사악함이 있지만\n제품 자체로는 만족!",
    "text15": "섀도우로도 쓰고 볼터치로도 써요\n크기는 작지만 아주 요물템!\n가지고 다니면서 수정 화장할 때도 좋아요",
    "text16": "은은한 쿨톤 핑크 뽀용한 메이크업에\n찰떡인 제품이에요\n크기 용량이 적긴 하지만\n작아서 휴대하기는 또 아주 편해요\n과한 핑크가 아니라수 더 좋아요",
    "text17": "색감이 제가 찾던 색상입니다    펄감도 은은해요\n용략이 적어 다소 아쉬워요  작고 귀여워요",
    "text18": "펄감은 없지만\n가볍게 잘 발리고 부드러워요\n과하지 않게 발색되는 색상이라 마음에 들어요",
    "text19": "크기가 좀 많이 사악하지만\n색상 발색 펄감 좋아요 \n은은한 핑크라 볼터치로도 딱이네요!",
    "text20": "베이스로 써주기 좋은 핑크 매트 섀도우와 펄이 들어있어서너무 좋아요",
    "text21": "무난 무난하게 쓰기 좋은 핑크 블러셔라서 데일리로잘 사용하고 있어요",
    "text22": "팔레트 사면서 교체용으로 구매했는데 팔레트기획에 있는 증정 블러셔 보다는 확실히 핑크빛이 좀 있어서 핑크 블러셔 좋아하시면 추천드려요",
    "text23": "데일리하게 쓰기 너무 좋은 컬러! 애굣살 블러셔 다 사용할 수 있을 것 같아요",
    "text24": "글ㄹㅌ 발레코어 핑크랑 존똑이에요\n비르면 굉장히 핑크해져서 저는 베이스 섀도 섞어서 바릅니당",
    "text25": "작아서 휴대하기 좋지만 세일할때나 안할때 가격차이가 있어요. 무난하게 사용하길 좋은 핑크 블러셔고 은은하게 발색되요.",
    "text26": "가성비좋은 브랜드랑 비교한다면...\n가격대비 조금 아쉬운 편인것같아요\n너무 작지만, 그래도 색감은 예쁘고 발색 잘 되서\n잘 얹어지고 후루룩 날라가지않고 지속력 꽤 좋습니다\n그냥 무난하게 핑크메이크업에 사용하기 좋을것같아요",
    "text27": "옆으로 여는 케이스가 귀엽고 집에 있는 글ㄹㅌ 발레코어 핑크랑 존똑이에요!",
    "text28": "새도우 교체용이 나와서 고민하다가 핑크샤이 컬렉션으로 나온 것만 구매했어요. 핑크가 체질은 핑크색 블러셔이고 무난하게 데일리로 사용하길 좋아요.",
    "text29": "올리브영 기획이랑 네이버 쇼핑 기획이랑 해서 요번 블루밍 테일 콜라보 제품들 다 구매했는데 일단 패키지 너무너무 예쁘구요..🩷\n증정품도 너무 맘에 드는데 제 원픽은 텀블러..👍🏻🥰🧋\n솔직하게 제품들은 일부 컬러를 제외하면 전체적으로 웜한 느낌이 저는 가깜다는 생각이 들었어요! 그래서 아예 쿨한 제품을 원한다 하시면 일부 제품의 컬러들을 제외하면 실망하실 것 같은 느낌...?🥹\n하지만 이번 콜라보 증정 기획이나 가격이 괜찮기도 하고 콜라보가 다 했다고 생각이 들어서 대체로 만족합니당😊",
    "text30": "섀도우로 써도 좋고 블러셔로 써도 좋은 뽀얀 핑크에요. 그렇게 쿨하지 않아서 웜쿨 상관없이 쓸 수 있을 거 같아요.",
    "text31": "매트섀도우와 입자가 고운 하이라이터를 반반 섞은 느낌으로 매트라고 하기에는 약간 광이 돌고 하이라이터라고 하기에는 광이 적어요. 쉬머섀도우라고 하기에는 입자가 굉장히 곱구요 발색은 딸기우유색으로 발색됩니다.",
    "text32": "뽀얀 핑크색 컬러에요 섀도우로 사용해도 어울리고 블러셔로 사용해도 좋아요",
    "text33": "블러셔로 사용하려고 샀는데 예쁜 핑크색이에요 교체형이라 휴대하고 다니면서 써도 좋을거같아요",
    "text34": "뽀용 흰기 있는 소프트핑크색의 블러셔 교체섀도우입니다. 펄은 거의 없는 편에 가깝고 라이트톤에게 잘 어울릴 법한 색입니다",
    "text35": "뽀용핑크 블러셔의 정석... 같은 느낌입니다 정말 라이트해서 저한테는 다소 톤업파우더처럼 올라오지만 베이스로 깔아주기에는 괜찮습니다",
    "text36": "사이즈가 엄청 미니미해서 귀여워요ㅎㅎ\n블러셔로 사용하기 좋은 뽀얀 발색이에요 :)",
    "text37": "아주 잘사용하고있습니다.\n교체해서 넣을수있어서 좋아요!",
    "text38": "사이즈가 너무 작아서 블러셔로 사용하기\n조금 불편하긴 하지만\n컬러가 예뻐서 자주 손이 갑니다 :)",
    "text39": "핑잘봄 바로3개다 구매했습니다\n교체섀도우만 이제3개인데 따로 넣을수잇는\n팔레트있으면 좋겠어요",
    "text40": "미니 버전만 따로 들고다녀도 가볍게 화장하기 좋아요!! 완전 만족템",
    "text41": "컬러감 넘 이뻐서 바로 구매햏어오 ! 교쳉용인지라 넘 작고 귀여워요",
    "text42": "본품구매하고 다른 색감의 아이쉐도우도 궁금해서 자주 교체용 전제품 다 구매합니다.",
    "text43": "크기가 작아서 교체안해도 얘하나만 자리차지안하고 블러셔 들고다니기 편해용",
    "text44": "뽀용한 볼을 만들어줘서 마음에 들어요 교체용으로 이것저것 조합해서 바꾸는재미가 있어요",
    "text45": "색 너무 이뻐요 여쿨켜쿨 꼭 한번 써보세용 !!! 은은한 펄이 좋음",
    "text46": "에뛰드 섀도우 잘 안써봤는데 색 보고 내 색이다!! 하고 삼 근데 너무 만족",
    "text47": "사알짝 펄이 있는데 오 베이스로 굿 딱이에요 팔레트 없이 쓰다보니 작은데 적응되면 편할듯",
    "text48": "살짝 펄이 있고 쿨 라이트든 브라이트든 무난한 베이스로 쓸 수 있는 색감 굿",
    "text49": "과하지 않고 이뻐요\n에뛰드 섀도우는 믿고 씁니당 너무 이뻐요",
    "text50": "굿!! 잘쓰도록하겠습니다 영상보고 사길 잘항듯!! 예뻐요",
    "text51": "봄웜인데 잘 어울려요\n진짜 이쁘네여 대만족!!  발색은 연한편",
    "text52": "블러셔 평소에 좋아해서 한번 사봤는데 맘에 들었으면 좋겠어요"
  }
]