[
  {
    "brand_name": "캔메이크",
    "product_name": "[애교살치트키] 캔메이크 플럼푸크 코디네이트 아이즈 3종 택1",
    "price": "14000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023254402ko.jpg?l=ko",
    "review_name": "01 애프리콧 플럼푸크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232544",
    "text1": "캔메이크 애교살 치트키 사이즈가 굉장히 미니미니 하고~\n그래서 일단은 휴대하기에 좋은데 받자마자 반해버려서..\n다른 두가지 색상도 재구매하고 싶어지는데 큰일이네요^^;;",
    "text2": "추천\n\n휴대성 너무 좋고 브러쉬도 있고 색조합도 완벽합니다.\n펄감까지 너무 자연스럽고 지속력도 좋아요. 애교살 메이크업 잘 못 했는데 색은 적은데 컬러감이 완벽해서 너무 잘 쓰고 있는 중입니다.\n\n케이스 뚜껑이 좀 너덜너덜해요. 조바심남.",
    "text3": "밀착력 좋고 펄감 은은하니 예뻐요! 오히려 작은사이즈라 휴대용으로 들고다니기 좋아요. 가루날림 없고 밀착력 좋은거 보니 제품자체는 잘만든것 같아요. 진한 발색은 안나오기때문에 한듯 안한듯 투명메이크업 좋아한다면 추천드려요",
    "text4": "은은하게 애굣살 그리고 싶어서 구매하게 되었어요. 메이크업 하는 시간이 기다려집니다.",
    "text5": "애교살에 무조건 애프리콧이라고해서 사본건데 전 별로였어요. 저한텐 너무 허연 느낌이 강해서 이것보단 좀더 채도가 들어갔으면 좋겠네요. 살구빛도는 매트펄 색상이길 바랬는데 좀더 베이지느낌이 강했습니다.",
    "text6": "진짜 뽀용한 애교살 만들어주는데 올영이 양심이 없음ㅠ일본에서 사면 6천원 정도인데 우리나라는 그2배...이 양에 세일해도 만원임ㅠ일본갈 때 쟁여와야겠음",
    "text7": "발색은 뽀용하게 올라와서  좋지만 가루날림이 심해 잘 달아주고 올려야 좋아요~ 지속력은 짧은편 ㅠ",
    "text8": "가루날림이 없고, 색상이 연해서 정말 자연스럽게 표현할 수 있습니다.",
    "text9": "제가 항상쓰던 ㅌㅋ펜슬은 진짜 저리가라입니다ㅠㅠ\n이건 지속력도 좋구 원래 밀크티 사려다 품절이라\n이거산건데 완전 만족해요ㅎ 엄청 웜한것도 아니라\n적당해서 넘넘 좋아용 ><",
    "text10": "밀착력 좋고 색조가 투명하고 은은하게 올라와서 전 더 좋아요. 색상 쫙 올라오는거 기대하시면 실망하실수도..! 제품력운 너 좋구요 가격에 비해 진짜 미니사이즈긴해요. 그치만 가지고 다니긴 오히려 더 편할것 같아요",
    "text11": "첨엔 좀 어려운데 하다보면 적응됩니동 나름 갠찮은데, 다른 애굣살 메이커들이랑 다른 특별한점은 딱히 모루겠어요!",
    "text12": "발색이 맑고 발림이 부드러워요. 가루날림 적고 애교살까지 자연스럽게 살려줘서 데일리-메이크업 필수템이에요.",
    "text13": "발색력! 지속력! 발림성! 가격! 🫶👏\n모두 만족스럽습니다!\n\n아침에 섀도우 바르고 출근해서 저녁에 퇴근할 때까지 잘 지워지지 않고 남아 있네요.\n가루 날림도 없고 눈에 착붙이에요.\n펄도 과하지 않고 자연스러워서 데일리로 쓰기 좋아요.\n4구 팔레트인데 뭐 하나 버릴 게 없는 색상들이에요.\n팔레트 사이즈가 작아서 휴대하기에도 좋아요.",
    "text14": "발색이 약하다는 분들이 많은데 객관적으로 발색이 약한 건 사실이에요\n\n저는 애교살에 사용하는 거라 발색이 약해서 좋은데 여러번 덧발라야하는 부분은 참고해주셔요\n\n생각보다 나 애교살!! 하는 느낌은 없는데 쉐도우로 하는 것보다는 애교살 그리기가 더 편해서 잘 사용하고 있어요",
    "text15": "작아서 여행 갔을 때 들고다니기 좋을 것 같아여 용기 내구도는 좀 떨어짐",
    "text16": "색도이쁘고 가루날림없고. 애교살 눈분의 사용하는데자연스럽워요",
    "text17": "애굣살 펄 주기엔 좋은데 막 타 브랜드들의 애굣살 만들어주는 제품들과 뭐가 그렇게 다른지 모르겠어요!!",
    "text18": "애굣살용으로 구매했는데 생각보단 손이 잘 안가요 \n그래도 얇고 가벼워서 가지고 다니면서 수정하기 좋아요",
    "text19": "아 뭔가 뭔가에요\n유명템인데 제가 사용법을 모르는거겠져…?",
    "text20": "애교살템 살때마다 실패였는데\n캔메이크 이름값에 구매해보았슴다\n근데,, 역시 이름값하네요\n왜 캔메이크하는지 알겠어요\n애교살 이만한게 없습니다",
    "text21": "발색 잘되고 자연스럽게 애굣살 만들어줘서 이뻐요 !! 색감이 부담스럽지 않고 데일리로 쓰기 좋아요",
    "text22": "음영이 개ㅅㅌㅊ 요물이네요 브러쉬만 더 쟁이고 싶음 후하!!",
    "text23": "사이즈 생각보다 넘 큐티해요 ㅋㅋ\n작아서 휴대용으로는 좋아용",
    "text24": "이걸로 애교살 그리니까 너무 좋아요. 다른색상말고 꼭 이색상으로 사야되요. 펄감도 좋고 다 만족 이에요.",
    "text25": "사이즈도 너무 앙증맞고 귀여워서 휴대하기 정말 좋고 발색도 잘 돼서 진짜 잘 들고다녀요\n전색상 다 샀는데 이 색상은 따뜻하고 예뻐요",
    "text26": "솔직히 예쁘긴 한데 저는 진한 메이크업을 좋아해서 저랑 잘 안맞았어요 그래도 예뻐요",
    "text27": "제품력이 너무 좋아요!! 정말 만족하고 잘 사용하고 있습니다",
    "text28": "상품설명에 모델이 영상으로 나오는게 넘 예뻐서 샀는데 23호로 좀 어두워서 발색이 엄청 잘되는편은 아니지만 미니미해서 들고다니기 좋고 저거 하나만 있으면 되서 간편해요",
    "text29": "생각보다 발색이 좀 약한 느낌,,? 아직 한번밖에 사용안해봣지만ㅎ 3호 사고싶엇능데 품절이라 1호로 구매한건데 색상은 무난합니다 작아서 휴대하기 좋아요",
    "text30": "자연스럽고 가루날림도없고 너무이쁩니다 색감도 뚜렷합니다ㅎ",
    "text31": "애교살에 사용하기 좋은색상으로 구성된건 맞지만 지속력은 음.... 한 4시간 정도? 그래도 색상이 너무 예뻐서 계속 사용하고 있어요",
    "text32": "생각보다 내 화장이랑 ㅈㄴ 안 어울려서 슬펐음 걍 애교살 펜슬이렁 섀도우에 있는 가루 써주는게 더 좋았슨",
    "text33": "솔직히 발색도 잘 안되고 양도 적은데 이걸 이 가격에 사야 할 이유는 없는듯",
    "text34": "색상이 이뻐서 애프리콧말고 사투라 밀크티 모두사서 잘 사용중",
    "text35": "사이즈가 생각했던 것보다 작아서 휴대성이 좋고 발색도 예쁘네요",
    "text36": "진짜 은은한 팔레트예요 기대한 것만큼 예쁘진 않았지만 무난한 거 같아요",
    "text37": "미니사이즈라 가지고 다니면서 수정화장하기 좋아요~\n색감은 뽀용하니 옙뻐요^^",
    "text38": "귀여운 포켓 사이즈라\n파우치안에 들고 다니기도 좋고 \n여행용으로 들고 다니기도 좋아용",
    "text39": "잔펄 너무 좋구 데일리로 쓰기조아요 생각보다 미니미해용ㅎㅎ",
    "text40": "상품이 작아서 가지고 다니기 좋아요\n애굣살은 은은하게 만들어줍니다",
    "text41": "솔직히 자연스러운거 선호하는 편이라 3호 사고 싶었는데 도저히 재입고 될 기미가 안 보여서 1호 샀습니다\n크기는 정말 작구 귀엽구요 크기에 비해서 비싼 것 같아요\n질은 사용해 봐야 알 것 같습니다",
    "text42": "자연스럽고 통통하게 그려져요!! 캔메껀 믿고 써도 될듯여",
    "text43": "캔메이크 처돌이..., 입점되고 세일하자마자 종류별로 구매했던.... 그중에 가장 기대햇고 궁금햇던 이 ..ㅇ ㅣ.. 바로 이 애굣살제품..!!😭🥹 일단은요.. 제가 그동안 애굣살 메컵에 다양한 제품들도 많이 도전해봤는데 그때마다 번번히 실패햇었어요ㅠㅠ 그래서 아 난 애굣살은 포기해야겟다ㅜ하고 살았는데 이번에 캔메이크 입점되고 종류별로 싹쓰리할때 그냥 에라 모르겟다 하구 구매해봣습니다.. 받자마자 바로 쌩얼에 냅다 테스트 해봤는데.. 아니.. 진짜로.. 왤케 자연스러운건데요..?? 펄 이런거 안바르고 다니는데 펄 다 얹어도 자연스럽구 넘넘 이뻐요ㅠㅜ 특히 애굣살 라인 그리는게.. 제겐 항상 넘어야할 큰 산이엇는데 이거 그냥 한 번에 쓱- 그려지는거!! ㅠㅠ 심지어 자연스럽구 이뻐.. 메컵 제대로 하구 발랐는데도 완전 귀엽구 뽀용한 애굣살.. 원래 내 것 같은 애굣살.. 완성...🫶😍 봄웜라고 퍼컬맞게 이 색상 삿는데 완전 잘삿습니다ㅠ 앞으로 애굣살 메컵 잘하고 다닐 수 잇을 것 같아요ㅠㅠ 캔메이크 최고... 무조건 세일할때 마니마니 쟁여두세연!!",
    "text44": "사이즈가 미니미한데 전 오히려 작아서 휴대하기 좋은거 같아요!\n컬러가 뉴트럴해서 웜,쿨 모두 어울릴거 같아요 전 봄웜라~여쿨라 걸쳐있어요\n다른섀도우랑 같이 활용하기엔 1호가 제일 좋은거 같아요 !\n전 핑크계열 섀도,블러셔 많이 쓰는데 조화 잘 돼요\n내장브러쉬 넘 작긴한데 수정용으로 쓰기엔 좋아요 집에선 다른브러쉬랑 ㅆㄷ긴 합니다\n다쓰면 재구매 의사 있어요!\n전 얘교살 스틱들보다 이런 섀도타입이 더 좋더라구요:)",
    "text45": "애굣살에 진심이라 이것저것 사서 써봤는데 뭔가 지속력이 아쉽거나 한 제품으로는 완성을 못해서 여러가지를 사서 써야 하는 번거로움이 있었는데 이 제품은 이것 하나로 끝낼 수 있어서 좋네요 유명한 이유가 있겠죵? 이거 사고 싶어서 일본 가고 싶었는데 올영에 들어와서 너무 좋아요 ㅎㅎ 브러쉬도 내장되어 있고 구성도 알차고 좋네요 쪼꼬미지만 애굣살에 사용하는 거라 작아도 오래쓸 수 있을 것 같아요 특히 애굣살은 잘 지워져서 들고다니며 덧발라줘야 하는데 이 제품은 휴대성이 좋네요!!",
    "text46": "작은거 안에 눈화장 다 끝날 수 있다\n좋움 하지만 약간 하얀감이 없지않아 있다",
    "text47": "가격이 생각보다 비싸서 세일할때 사봐요~\n작고 예뻐요~발색도 은은하게 잘 돠고 애굣살\n만들기 무난해요~",
    "text48": "3호 썼다가 샀는데 3호가 더 이쁜 것 같아요 이건 티도 별로 안 나요 진짜 티가 안 나요",
    "text49": "음 생각보다 발샥력이 너무 떨어져서 놀랐어요… 저한테는 안 맞아요",
    "text50": "애교살 잘 그리고 싶어서 쉬울까봐 싰는데 생각보다 잘 비르기가 어렵더라구여ㅜㅜ 색은 이쁜데 바르면 눈 밑이 뜬 것 같아서 별로에요.. 제가 잘 못발라서 그런걸수도 있는데 아무튼 애교살 초보분들은 참고하시면 좋겠습니다,,",
    "text51": "티나는건 잘 모르겟구 그냥 자연스럽게 되는거 가타요!! 티나는거 싫으신분들 강추!",
    "text52": "사이즈가 생각보다 작아서 당황했지만\n색감은 이뻐요 다만 저한테는 지속력이 약했어오\n(친구는 엄청 잘 사용중)",
    "text53": "사이즈도 앙증맞고 내장 브러쉬로만 발라도 충분히 예쁘고 좋아요",
    "text54": "음 솔직히 엄청 좋은지는 모르겠는데 예뻐요 손은 잘 안갈것 같네용",
    "text55": "진짜 왼전 좋아요 어ㅏ 이거 뭐님? 진짜 어ㅏ 진짜 좋다.. 하하",
    "text56": "진짜 은은하고 멈 예뻐요 수정하기 ㄱㅊ은데 단독으로 바르기엔 너무 은은해요",
    "text57": "진짜 생각보다 엄청 작네요! 장난감 같아요 발색은 좋은데 눈두덩이에 바르면 쌍커풀 라인에 끼더라고요",
    "text58": "그림자컬러가 진짜 자연스러워서 좋아요. 미니라 휴대하기 편해서 들고는 다니는데 색상이 딱히 독보적이다는 아니에요",
    "text59": "그냥 쏘쏘에요 극찬할 정도는 아닌듯 저는 편리한거 추구해서 \n투쿨포스쿨 애겨살이 더 좋아요",
    "text60": "조아영 최곡 (*´꒳`) ɢ०ᵒᒄ ʍᵒ~ʳᐢⁱᐢᵍ🌤･*:⋆゜",
    "text61": "펄이 다 예쁘고 애교살에 바르기 좋아여!! 작아서 휴대하기도 넘 조아요",
    "text62": "일본보다 훨배 비싼건 알지만 사왔던게 똑 떨어져..값어치합니단",
    "text63": "가지고 다니기에도 좋고 잘 사용중입니다 단점은 케이스가 너무 약해요",
    "text64": "일단 사이즈가 매우 작습니다 애교살에 적합한 색상같아서 마음에 듭니다",
    "text65": "국내에서 캔메이크를 살 수 있다니..너무 행복한 구매입니다",
    "text66": "다 좋은데 아쉬운건 너무 작고 팁도 너무 작다는것..?\n실사용보단 수정이나 밖에 들고나가기는 좋음",
    "text67": "그냥 완전 반짝반짝해요. 생각보다 크기가 작긴한데 가지고 다니기 좋을 것 같아요",
    "text68": "세일하길래 산건데 너무 만족해요\n\n작고 귀여워서 흐뭇합니다 ㅎㅎ",
    "text69": "일본에서 사는 것보다 비싸서 아쉬움,, 그래서 세일할 때 사봣는데 이뻐용",
    "text70": "너무 쭈아요~ 원래 3호 썻는데 3호는 핑크해서 이번에 1호로 샀걸랑요? 근데 진짜 이뿌네여 ㅜㅜ",
    "text71": "엄청 티나게 발리지 않아서 오히려 더 조은거 같아요!! 발림성도 조앙요!!",
    "text72": "일본서 못사고와서 아쉬웠는데\n너무 좋아요.  애교살그리기 쉬워용",
    "text73": "생각보다도 엄청 작아요 색은 너무 예쁘고 애굣살 만들기도 좋아요",
    "text74": "진짜 캔메이크 사랑해요ㅠㅠ 색 너무 이쁘고 발색도 너무 이쁘다구요ㅠㅠ",
    "text75": "ㅠㅠ 올영 나온다 해서 진짜 젤 사고 싶었던 제품이예요 ㅠㅠㅠㅠ 생각보다 크기가 작긴했는데 이쁘게 잘 쓸것같아요",
    "text76": "엄청작네요 새도우인줄\n휴대용으로 가지고 다니고싶어서 구매함",
    "text77": "유튜브 보고 사봤는데 색감도 마음에 들고 펄감도 괜찮고 잘 쓸거 같아요.",
    "text78": "진짜 좋아요 그림자 개 잘 그려짐 애교살 ㄹㅇ 1탑 가격은 비싸요",
    "text79": "캔메이크 넘 궁금햇는데 올영에 생겨서 너무 조아요 ㅠㅠ 애굣살에 써주면 개이쁨",
    "text80": "애프리콧 제 최애 컬러임!! 이걸로 눈화장 가능~ 수정도 가능!",
    "text81": "인생템. 왜 유명한지 바로 납득했음. 다르긴 다름.\n지금껏 애교살템 찾아해맸는데 이제서야 발견",
    "text82": "펄감도 좋고 일본가거나 직구로만 구매 할 수 있던 캔메이크 살 수 있어서 넘 좋아요ㅠㅠㅠ 애교살 개꿀템입니다"
  },
  {
    "brand_name": "캔메이크",
    "product_name": "[애교살치트키] 캔메이크 플럼푸크 코디네이트 아이즈 3종 택1",
    "price": "14000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023254402ko.jpg?l=ko",
    "review_name": "02 사쿠라 플럼푸크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232544",
    "text1": "이거 브러쉬 뭔가요 파란색 점박이가 있는데 \n곰팡이 인가요..?\n본품은 나쁘지 않았어요….\n되게 부르럽게 발리고\n가루날림도 딱히 없는데…",
    "text2": "사쿠라 애프리콧이랑 나머지\n밀크인가 밀키인가 세컬러모두 구매해서 잘씀",
    "text3": "발색이 매우 은은합니다 \n클리터 한컬러, 나머지는 은은한 쉬머입니다",
    "text4": "너무 좋은 음영 컬러가 진짜 이쁨 저거 컬러 헤메다가 결국 다시 사버림",
    "text5": "엄청 작고 귀여워요. 미니팁브러쉬 있어서 좋고요 발색이 진하지는 않은데 너무 유명해서 꼭 꼭 갖고싶었어요ㅎㅎㅎ 내손에 들어오니 이제야 후련합니다ㅎ",
    "text6": "너무 좋음...내가 쓴 애교살템중 왜 유명한지 알정도로 이제 애정할듯..색도 이쁨..",
    "text7": "발림성이부드럽고 얇게 잘 발라져요 \n애교살메이크업에 특화된 섀도우같아요\n크기가 엄청 미니미니합니다 \n세일해도 비싼것같아요 흑ㅠ",
    "text8": "품절제품이네요 1호 2호 3호 모두샀어요 색상이 이쁘고 애교살 포인트 주려고삼",
    "text9": "제품 케이스없이 내용물만 와서 좀 당황했어요. 캔메이크는 유명한 제품이라서 너무 기대됩니다. 컬러도 예쁘고 모양도 아기자기 귀여워요",
    "text10": "일단 무난하게 쓰기 좋고 거의 색이 없다고 생각하면 좋을 것 같습니다",
    "text11": "유명 애교살템...사실 엄청난 차이는 모르겠는데 바르면 이쁘긴해요..특히 색이 진짜 쿨톤한테 너무 잘어울릴 색..",
    "text12": "매우만족합니다 적극적으로 추천합니다 재구매 의사 있습니다",
    "text13": "너무 이뻐려 ㅠㅠㅠㅜㅜ 진짜 귀여붕ㅁ 잘쓰겟슘댱 히힣 ૮⸝⸝o̴̶̷᷄ ·̭ o̴̶̷̥᷅⸝⸝ა",
    "text14": "일단 무난하게 쓰기 좋은 팔레트인데 진짜 크기가 너무 귀여워요",
    "text15": "생각보다 더 작아서 좀 놀랐는데 휴대용으로 좋긴 해요 뭐 하나가 엄청 좋고 그런 느낌은 아니고 발색도 은은한 광이에요 그냥 무난하게 애교살 밝히기 좋아서 화장 다 하고 마무리로 슥슥 하는 느낌? 사실 내장된 팁 때문에 산 것도 있어서 만족합니다🫰🏻💕",
    "text16": "음.. 색이 쿨톤핑크아니고 핑잘봄 컬러라 잘 못써요ㅠㅠ\n미니 브러쉬거 있는건 좋아여",
    "text17": "펄이 이쁘고 좋은대 발색력이 약간 아쉽네요ㅠㅠ 그래도 너무너무 잘써욤",
    "text18": "늘 먹던 그맛 늘 쓰던 그것 늘 화장할때 필요한 그것입니다..!!!!",
    "text19": "애교살 특화된 제품입니다 다른색상도 사고 싶습니다 좋은 제품 많이 올려주세요 감사합니다 이뻐요",
    "text20": "너무 이쁘고 귀여워요 ㅜㅜㅜ 잘쓸것같아요.ᐟ 다음에 또 구매하고싶네요",
    "text21": "진짜 개이뻐요 애교살에 올리면 진짜 뽀잉 하고 올라와요 진짜 후회절대안함",
    "text22": "크기 작아서 가지고 다니고 좋고 애교살 이쁘게 연출가능합니다",
    "text23": "생각했던거 보다 훨씬 더 작아요 그래서 들고다니기엔 좋아요 귀엽공",
    "text24": "진짜 예쁜 애굣살 만들어줍니다 진짜 애굣살 존재감 👍🏻👍🏻",
    "text25": "애굣살이 아니아 다크써클이라고 들을 정도로 강하게 하고 다녀서 구매해봅니다.. 색감은 전반적으로 쿨하고 뽀용하넹요",
    "text26": "라이트톤이 사용하기 딱 좋아요\n쉬어 하는 거라서 자연스럽게 애교살 만들 수 있어요",
    "text27": "너무 너무 가지고 싶었던 위시였어요 드디어 한국에 들어와서 너무 좋아요 매장마다 있는곳도 있고 없는곳도 있어서 그게 아쉽네요 만족하면서 데일리로 쓰고 있어요",
    "text28": "너무 예쁘잖아여ㅠㅠㅠ 컴팩트하고 애교살템이에요 1호 오늘드림 풀리면 바 로 구매하려구요ㅠㅠ",
    "text29": "생각보다 더 작아요 정말 생각 그 이상으로 작음 그래도 제품은 이뻐요! 지속력은 중하정도",
    "text30": "꾸안꾸 애교살 만들기에 좋아요 펄이 강하지 않고 은은하거든요",
    "text31": "너무 이쁘고 패키징도 너무 귀여워서 맨날 들고 다니는중이에요 ㅠㅠ",
    "text32": "발색이 조금 아쉬네요 4,5호도 빨리 한국에 들어왔으면 좋겠어요",
    "text33": "엄청 자연스럽고 예뻐요!! 투쿨포 프로타주는 뽝 올라오는 반면 이건 진짜 자연스럽게 올라오는??",
    "text34": "처음에는 연해서 별로엿는데 계속 쓰니까 ㅈㅉ 이뻐요..무조건 사세요",
    "text35": "너무 이뻐요 일본에만 파는 다른 호수도  사용해보고 싶어요ㅠㅠ",
    "text36": "늘 먹던 그맛 늘 쓰던 그것 늘 화장할때 필요한 그것입니다..!!!!",
    "text37": "일본 제품이 다시 들어왔다고 해서 너무 좋았지만 하루 빨리 오프라인에 입점해주세요",
    "text38": "애교살에 바르기 너무 좋고!! 작아서 가지고다니면서 수정하기 좋은것같아요 디자인이 귀여움",
    "text39": "은은한펄감과 작은 사이즈로 애교살 수정용으로 잘쓰고 있어요 ㅎㅎ",
    "text40": "애굣살에 바르기 매우 좋고 가벼워서 들고 다니기도 좋아요!",
    "text41": "할인할때 구매했는데 만족합니다 다음에도 구매할예정입니다",
    "text42": "애굣살용이긴 하지만 거의 이거만 있으면 하이라이터, 섀도우, 애굣살까지 가능할 거 같아요 작아서 여행용으로 들고 다니기도 좋을 듯",
    "text43": "이뻐용!! 예전부터 가지고 싶었는데 샀어용 지속력도 좋아영",
    "text44": "펄 너무너무 이쁘고 색상도 마음에 들어용 아주아주 좋아욤!",
    "text45": "좋아여ㅛㅕ👍🏻🐾🐾🫶🏻🫶🏻🩵🩵",
    "text46": "너무 작긴한데 파우치에 넣고다니기 좋아요 색도 맘에들어여",
    "text47": "작아서 갖고 다니기가 편한점이 정말 맘에 들어요! 색도 자연스럽고 브러쉬가 있어서 좋아요",
    "text48": "애교살 구원템 사랑해 \n무쌍이고 애교살 아예없는 눈 구세주입니다",
    "text49": "아무래도 수입된거라그런지 솔직히 비싼감이 있는 것 같아요",
    "text50": "유명한 제품이라 궁금해서 구매했는데 생각보다 발색이 연한거 같아요!",
    "text51": "색들이 다 너무 이쁨 버릴색도 하너도 없음 이걸로 그리면 애교살 완저니 이쁨 ㅠㅠ",
    "text52": "칸이 작아서 바르기가 쉽지 않아요.. 근데 색감도 강하고 펄감도 좋아서 잘 쓰고 있어요!",
    "text53": "자극 없이 잘 쓰고 있어요 재구매 할 의향 있습니다~~~~~",
    "text54": "너무 이쁘고 발색은 그냥그래용 그리고 작은 브러쉬도 주는데 너무 귀여워용",
    "text55": "예뻐요 다만 4번이 안들어와서 아쉽습니다 ㅜㅜ 4번도 들여와주세요",
    "text56": "세일할 때 구매했고 제품도 괜찮아서 만족하면서 사용중입니다!",
    "text57": "애교살에바르먄 이쁘네여 아직 잘 모루게써여 추천하길래 샀습미다",
    "text58": "좋아요 색 예뻐요 발색 강합니다 입자 곱습니다 잘 밀착됩니다",
    "text59": "아직 안 써봤는데 수정화장 하기도 좋고 예쁘다고 해서 사봤는데 크기도 작아서 가지고 다니기 좋을듯",
    "text60": "색이 예뻐요 사이즈도 작아서 가지고 다니기도 좋고 눈화장 다 끝내기도 좋아요",
    "text61": "사이즈는 휴대하기 딱입니다\n발색도 은은하면서 예쁩니다\n너무 작아서 제품력을 의심했는데 진짜 좋습니다",
    "text62": "세일할때 구매했는데 만족합니다 다음에도 구매할 예정입니다",
    "text63": "개이뻐요 진짜 당장 사세요 완벽함 세일 끝나기 전에 바로 사세요",
    "text64": "제가 너무 기대를 많이해서 그런지 생각만큼 좋지는 않았어요 그래도 사이즈도 미니미니하니 귀엽고 소장가치는 있는 것 같아요",
    "text65": "엄 저만 그런지는 모르겠지만 발색이 좀 약해용ㅜㅜ 그래서 원래 쓰던거 씀",
    "text66": "좋아하는 유튜버 추천으로 올영세일 때 구매해서 잘 쓰고 있어요.",
    "text67": "생각만큼 엄청 이쁘다는 아니였지만 이뻐요! 캔메이크라는 이름이 좋은건가 ㅎㅎ",
    "text68": "앙 존내 이쁨 누나들 꼭ㅍ사세요 제발 제발 꼭 사세요 앙나 이쁨",
    "text69": "ㅍㅓㄹ감이 아예 없는느낌 있는데 너무 미묘해 ㅠㅠㅠ 더 반짝이면 좋겠어",
    "text70": "잘사용하고있어요 다른 색상들도 얼른 나오면 좋겠어요!!",
    "text71": "애교살에 바르면 정말 예뻐요!!\n자연스럽지만 화사한 컬러라서\n애교살에 발랐을 때 예쁘지만\n사이즈가 생각했던거 보다 더 작아서\n가성비는 많이 떨어집니다ㅜㅜ",
    "text72": "음……… 음영의 색깔이 좀 아쉽고 브러쉬가 ㄹㅇ 개똥같아서 딴 브러쉬로 씁니다. 한달 사용해본 결과 손이 잘 안가는 느낌?",
    "text73": "너무 이뻐요 마음에 쏙들어요 발색력이 좋아요 가격도 좋아서 맘에 들어요",
    "text74": "오 캔메이크 이거 개좋음\n그냥 이뻐서 사고 별 기대안했는데 뽀용애교살 탄생\n첨에 쓰기 어려웠는데 적응되니까 짱편함 발색도 좋은듯?\n가루날림 거의없음",
    "text75": "이뻐요 딱 뽀용하니 이쁘게 올라가서 애교살이 통통하게 잘 강조 되어요 근데 크기는 작은데 가격이 너무 비싸…",
    "text76": "여쿨인데 밀크티?가 이 컬러보다 더 손이 많이 가요\n그리고 한 번 놓치면 난리날거 같이 생김",
    "text77": "애프리콧이 최애이지만 가끔 핑크 한방울 주고 싶을때 사쿠라 사용중임!!",
    "text78": "조금연하긴해서 아쉽지만 색이 너무이뻐서 잘쓸거같아요!",
    "text79": "애굣살이 뽀용해보여서 좋아요 펄도 자연스럽고 예쁜데 음영은 발색이 잘 안돼요",
    "text80": "은은한 펄감에 미니한 사이즈라서 들고 다니려고 구매했어요!",
    "text81": "애굣살 그리기에 너무 좋고 들고 다니기에도 좋아요!! 강추합니다",
    "text82": "제품력도 괜찮고 세일할때 구매했습니다. 만족하면서 사용중입니다.",
    "text83": "오특하길래 궁금해서 한번 구매해보았어요 사용해보고 한달리뷰 남길게요",
    "text84": "색이랑 디자인은 너무 이쁜데 어떻게 써야 할지 조금 어려워요. 연습해 봐야겠어요.",
    "text85": "일단 작아서 넘 기엽구 필요한 컬러감이랑 펄은 다 들어있어서 편해요",
    "text86": "어마어마하게 반짝거려요. 브러쉬로 바르시는걸 추천드려요",
    "text87": "크기는 작은데 실용성이 좋아요 애교살 만들어주고 쿨톤한테 잘어울리는색깔이에요",
    "text88": "이거 엄청 맘에 들어여 다쓰면 살 의향 있음! 안에 브러쉬도 마음에 들어요",
    "text89": "사이즈가 생각보다 작아요 애교살 메이크업 할 때 좋을거같아요",
    "text90": "애교살 만들기 딱입니다 휴대용으로 좋아요 다만 신규 컬러가 들어왔으면 더 좋았을텐데요",
    "text91": "계속 품절이여서 재입고 기다렸는데 너무 만족합니다 일본에는 음영 색이 더찐한 버전도 있던데 그것도 올영에 들어오면 좋겟어요!!",
    "text92": "봄웜 걸친 여쿨인데 올영 세일 때 좋아하는 유튜버들 리뷰보고 구매했는데 맘에 들어요.",
    "text93": "딱 무난해요 조금 비싼거 같긴한데 그래두\n작아서 가지고 다니며 수정하기 좋아요",
    "text94": "색 완전 일본깔 그자체. 쿨톤이라 핑꾸 옵션으로 샀는데 살짝 흰끼 많이 돌긴함",
    "text95": "기대했던거 보다는 그렇게 좋지는 않아요.. 음영컬러는 좀 아쉽지만 펄은 진짜진짜 이뻐서 잘 쓸거같습니당🩷",
    "text96": "생각보다 작네요 장난감 같기도 해요 제품이 좋아서 잘 써줄것같네요",
    "text97": "일본에서만 구매가능했는데 한국에 들어와서 기뻐요! 너무 마음에 듭니다",
    "text98": "앙증맞은 사이즈에 발림성도 좋아요\n휴대하기도 딱이고 색도 예뻐요",
    "text99": "애교살에 진심이라서 너무 사보고 싶었는데 역시 너무 이뻐요!!! 엄청 작아서 살짝 놀라긴했는데 들고다니기 좋을거 같아요",
    "text100": "자극 없이 잘 쓰고 있어요 재구매 할 의향 있습니다~~~~~",
    "text101": "가지고 다니면서 휴대용으로 사용할수있어 좋고 그냥 켄메이크는 그냥 좋아요",
    "text102": "지속력은 괜찮고 쿨톤한테 잘 어울릴거같은색인데 첫번째 칸에 쉬머펄이 너무 자연스럽고 예뻤어요",
    "text103": "딸아이 친구 생일선물로 사줬는데 너무 좋아했대요.\n제일 잘나가는 색이라 들어 주문했는데 성공했네요^^",
    "text104": "크기가 되게 작아요 근데 애교살 만들때 쓰기 완전 좋아서 잘쓰고있어요",
    "text105": "아주 예쁘네여 다른 컬러도 사고 싶어졌어요… 무난하게 쓰기 좋아요",
    "text106": "생각보다 종류가 없어서 오히려 고민하는 수고를 덜었습니다.. 이뻐용",
    "text107": "오늘 택배로 받았습니다 가격이 두배라서 좀 고민했는데.. 해외에 잘 안나가는 저로썬 궁금해서 참을 수 없었어요 ㅋㅋ"
  },
  {
    "brand_name": "캔메이크",
    "product_name": "[애교살치트키] 캔메이크 플럼푸크 코디네이트 아이즈 3종 택1",
    "price": "14000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023254402ko.jpg?l=ko",
    "review_name": "03 밀크 티 플럼푸크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232544",
    "text1": "캔메이크 올영 입점하고 내내 품절이 안 풀려서 기다리다가 품절 풀리자마자 구매했어요ㅠ\n아무래도 수입 제품이어서 그런지 재고 관리가소 들여오는 게 국내 제품보다는 시간이 걸리는 것 같아요. 그래도 초반에 인기 보고 예측을 했으면 어땠을까 싶어요.\n제가 구매하고 나서 바로 또 품절이더라고요ㅠ \n다른 분들도 편하게 구매할 수 있게 잘 관리되길 바랍니다!!\n\n좌측이 이번에 산 밀크티 플럼푸쿠, 우측이 작년에 도쿄에서 사 온 밀크티 플럼푸쿠예요. 미묘하게 팬 색이 달라요.\n이건 어느 색조 브랜드나 마찬가지이지만 제조 시점에 따라 색이 다를 수 있다는 의미라 별 생각은 없어요. \n발색해보면 색 차이는 없어서 신기해요ㅋㅋㅋ\n\n저는 한정판으로 나온 이치고, 샤본다마는 채도가 강해서 안 쓰고, 사쿠라랑 애프리콧은 웜한 기운이 있어서 애굣살용으로 쓰기에는 이 밀크티 색상이랑 새로 나온 네오 라인이 가장 잘 맞는 것 같아서 밀크티와 네오 라인만 쓰고 있어요.\n\n확실히 한국 섀도우보다는 발색이 연해서 사진에는 색감이 잘 잡히지 않아요. 은은하고 예뻐요.",
    "text2": "✔️ 겨울 쿨 페일\n\n일본인들의 통통하고 쉬머한 애굣살 메이크업을 하고 싶었는데 이거 쓰니까 딱 제가 원하던 느낌이 나와요 홈페이지로 볼 땐 원하지 않을까 걱정하면서 샀는데 딱 얼굴이 올려보니 원하지 않고 데일리 한 애굣살 가능이에요\n\n저는 왼쪽을 베이스로 깔고 그 위에 오른쪽으로 한 번 더 채워준 다음에 가운데 아래로 삼각존을 채워줘요 그리고 눈두덩이에 가운데 위 펄을 올려주면 아주 아름다운 빤짝임을 볼 수 있습니다 ✨\n\n케이스가 작고 휴대하기 편해서 장점이지만 내구성이 너무 부실해요 쉽게 깨질 거 같은 느낌…그리고 지속력도 좀 짧은 거 같아요…!",
    "text3": "캔메이크 애교살 3컬러 모두 구매했어요 간편하고 수정화장할때도 사용함",
    "text4": "휴대용으로 갖고 다니면서 쓰기에 좋아요 발색이 엄청 쎄진 않아요",
    "text5": "색상이 정말이뻐요 에프리콧 1호 색상도 사용하고 있는데 만족",
    "text6": "정말 무난무난한 제품이에요. 지속력만 조금 더 좋으면 별점을 더 높게 줬을텐데 아쉽게도 지속력은 그렇게까지 좋지 않은 느낌이었습니다ㅠㅠ. 하지만 컬x그램 '진짜' 컬러와 함께 사용하면 뽀용한 애교살이 잘 올라오게 그려져서 마음에 들었어요!",
    "text7": "가지고다니기도 편하고 이거하나로 애교살말고도 눈화장 끝낼수있어 좋아요",
    "text8": "세 통 째인데 넘 좋음 데일리 팔레트로 쓰기 딱좋음 !! 캔메이크 색 못따라옴",
    "text9": "솔직히 기대하고샀는데 일단 크기 넘 작고 베이스는 색감이 뭔가 이상함 펄만 괜찮은듯 굳이 비싸게 살필요없다고봄",
    "text10": "작아서 귀엽고 들고 다니기 편해요\n애교살 효과 좋아요 1,2,3호 다 이뻐요",
    "text11": "진심 매일 씀 \n눈이 생겨요..?!!\n눈이 커져요..?!!\n쪼끄만게 아주 요물입니다 가격이 비싸간 하지만 다쓰면 또 살 것 같아요",
    "text12": "상품 자체는 좋은데!! 손이 잘 안가여… 펄도 너무 빤짝여서 펄은 전혀 안쓰고 애교살 음영이랑 밝히는 무펄만 씁니다 가루날림은 별로 엾어용! 근데 전 애교살을 좀 진하게 그리는 편이어서 그런지 음영 컬러가 좀 연하다고 느껴졌어요 좀 많이 덧칠하면 괜찮긴해용",
    "text13": "캔메이크 애굣살 메이커는 펄과 음영이 한 제품에 들어 있어서 사용이 간편하고, 발색이 자연스러워서 초보자도 쉽게 애굣살을 만들 수 있다. 다만 펄이 강하지 않아 화려한 메이크업을 원하는 사람에게는 조금 아쉬울 수 있지만, 데일리로 자연스럽게 눈 밑을 강조하기에는 좋은 제품이다.",
    "text14": "뽀용한 애교살 만들기 좋은 제품이라고 전부터 유명했던걸로 알고 있는데, 올리브영에 들어왔길래 구매해 봤어요. 생각보다 발색도 괜찮고 애교살도 잘 만들어져서 요즘 나오는 애교살 팔레트 비싼 것 구매하는 것보다 가성비가 훨씬 괜찮은 것 같네요! 컬x그램 진짜 컬러와 같이 사용하면 더 좋습니다.",
    "text15": "엄청 작아서 귀여워요.\n발색도 잘되고 컬러도 예뻐요.\n쿨톤분들에게 추천해요.",
    "text16": "저는 여기 시리즈에 들어있는 무펄 컬러가 너무 좋아요! 펄이 아예 하나도 없는거는 아니라서 예쁩니다.",
    "text17": "애교살 만들기 조아용\n펄도 예쁘고 편해요 쪼끔해서 휴대용으로 좋다여",
    "text18": "애교살을 한번도 그려본적 없는데 후기가 넘 좋길래 궁금해서 주문했어요^^\n생각보다 넘 좋네요 아주 만족합니다!!!",
    "text19": "가격은 최악인데 너무 귀여워요. \n진짜 작고 눈화장 수수하게 하는날 쓰기 좋은 애굣살 팔레트 입니다. 뉴트럴한 컬러에 휴대하기 너무 좋아요.\n케이스 뚜껑이 겁나 덜그럭거리고 비싼거 빼곤 만족스럽습니당",
    "text20": "애교살 집착녀이기 때문에 애교살메이커 또 사고싶었는데 캔메이크가 나왔다길래 올영세일일 때 바로 샀습니다 색깔도 맘에 들어여 엄청 작고 소듕합니다 근데 너무 부실해서 한번 떨어뜨리면 부서질 것 같네오..ㅎㅎ다 쓰면 또 사겠ㅅ브니다",
    "text21": "와진짜 애교살 템으로 유명한 이유가 있네요\n3호 뉴트럴이라고 해서 사봤는데 진짜 찐뉴트럴이에요 보통 뉴트럴이라고 하면 웜에 치우친 경우가 많아서,,\n오른쪽에 있는 쉬머펄이 진짜 미쳤습니다 펄이 너무 곱고 자연스러운 하이라이터 같아요",
    "text22": "가루날림…좀 심하구요 발색도 그닥..\n바를 때마다 가루가 눈에 너무 들어가요..ㅜㅜ",
    "text23": "생각보다 손이 잘안가는데\n그래도 가성비 굿굿입니다 ㅎㅎ추천",
    "text24": "그림자색 자연스러워서 좋아요 색감이 전체적으로 자연스럽고 웜쿨 상관없는 색임 가격대비 좋은진 모르겠어요 엄청 작음",
    "text25": "웜톤한테는 조금 붉은감이 있는데 애교살 만들기 넘 편하고 조아여 다른색도 사고시품",
    "text26": "생각보다 핑크끼 심해서 손이 잘 안 감..\n케이스가 약해서 부러짗것같다",
    "text27": "일본 갔을때 까먹고 못 사서 아쉬운 참이었는데 한국에서도 살 수 있게 돼서 넘 좋아여 애교살 그리는거랑 펄도 있어서 만능!!",
    "text28": "예뻐요 진짜 그냥 없는 애굣살을 만들어줌 자연스럽게 볼륨감 주기 좋아여",
    "text29": "원래 사쿠라를 쓰다가 이걸 사봤는데 만족합니다!\n\n엄청 베이지 느낌의 펄이 아니라 약간의 핑크빛이 도는데 뉴트럴한, 쿨톤 웜톤 둘 다 만족할 만한 애굣살 팔레트 였어요\n\n사쿠라는 극쿨의 핑크 느낌이라 화려한 느낌이고 자칫 양조절 실패하면 메탈릭..? 해 보일수 있었어요\n\n개인적으로 데일리한 느낌의 밀크티 플럼푸크가 더 좋았습니다🥰 \n\n이 팔레트 하나면 볼륨, 볼류밍 펄, 화려한 펄이랑 음영이 가능해서 들고다니기 좋아요! 크기도 작아서 수정용으로 딱임 \n그리구 음영 컬러는 뒷트임 하기에 조아요!!\n\n사진상으로는 되게 베이진데 실물은 약간 핑크빛 도는 베이지에요!\n\n발색샷은 오른쪽이 사쿠라입니당 (이것도 사진상 차이가 많이 안나는데 사쿠라가 극쿨 핑크빛이에요)\n\n근데 사실 둘 다 이쁘긴 해서 사쿠라 다 쓰면 사쿠라도 또 사려구요😍 그냥 개인적 취향에 따라 구매하시면 될듯\n\n도움이 되셨다면 좋아요 한 번만 부탁드립니다🙇🏻‍♀️",
    "text30": "애교살 그릴때 진짜 짱인거 같아요. 완전 오동통해져서 잘 쓰고 있어요.",
    "text31": "사이즈 생각보다 넘 큐티해요 ㅋㅋ\n작아서 휴대용으로는 좋아용",
    "text32": "3호 밀크티 플럼푸크는 뮤트톤인 저한테 잘 맞는 컬러였어요 제일 반짝이는 펄 섀도우는 애교살에 포인트 주기에 좋았습니다 브러쉬가 내장돼 있어서, 따로 도구를 챙기지 않아도 편하게 사용할 수 있는 점도 큰 장점이죠!\n특히, 애교살을 강조하고 싶은 분들에게는 매우 추천할 만한 아이템이에요. 고급스러우면서도 자연스러운 음영을 연출할 수 있어서 데일리 메이크업에 활용하기 좋습니다.",
    "text33": "이번에 캔메이크가 한국에 들어왔다는 소식 듣자마자, 03 밀크티 바로 구매했습니당~💕 \n\n17호 여쿨톤인데, 원래 사쿠라 02 오래 썼어용!\n\n사쿠라는 진짜 핑크빛 그 자체라서 데이트 메이크업이나 포인트용으로 자주 사용했구요 🌸\n\n밀크티는 사쿠라보다 훨씬 내추럴한 컬러라 애굣살에 바르면 통통하고 자연스러운 혈색을 만들어줘용 🧋\n\n밀크티는 차분한 메이크업에, 사쿠라는 화사한 포인트용으로 나눠서 사용 중이에욤☺️\n\n질감은 부드럽고 블렌딩 쉬움, 발색도 자연스럽게 올라와서 애굣살 통통 그 자체✨\n\n다들 뚜껑이 연약하다고 하던데, 저는 전혀 문제 없었고, 오히려 미니 사이즈라 휴대 편함! 파우치에 쏙 들어가서 외출용으로 딱이에요!\n\n다만 아쉬운 점은 가루 날림이 조금 있다는 것 🥹\n\n가격은 수입품이라 일본보다 비싸긴 하지만, 그래도 한국에서 바로 구매할 수 있다는 점이 큰 메리트라고 생각합니당!!!",
    "text34": "아직 써보지는 않았는데 눈으로 보기에는 너무 이쁘고 작아서 가지고 다닐때도 좋을것같고 귀여워용 내일 학교 갈때 써보겠습니당 이거 예전부터 너무 써보고싶었는데 일본갈일도 없고 싸게 파는데가 없어서 못사고 있었는데 올영에 캔메이크가 입점을 해서!! 드디어 구하게됬습니다ㅜ\n+사용해봤는데 와 이거 진짜 너무 좋아요ㅜ 애굣살 완전 통통해짐ㅎㅎ 가격도 비싸지않고 성능도 너무 좋으니까 꼭 사세여ㅜ!!",
    "text35": "사이즈도 너무 앙증맞고 귀여워서 휴대하기 정말 좋고 발색도 잘 돼서 진짜 잘 들고다녀요\n전색상 다 샀는데 이 색상은 은은하고 분위기있어보여요",
    "text36": "기겁한 크기입니다\n수정화장을 잘안해서 들고다니기엔 부담스럽지 않은 크기라서 좋아요\n크기치고는 가격이;",
    "text37": "크기도 엄청 미니미하고 어디 들고다니기도 편하서 맘에 들어요",
    "text38": "생각보다 겁나 작아서 아쉽긴한데 좋아요 일본제품 처음써보는데 굳입니당",
    "text39": "엄청어엉ㄹ 작고 다 펄이 있음💔 휴대용으로 들고 다니기는 좋을듯!",
    "text40": "음...솔직히 말해서 다들 이거 사면 애교살 그리기쉽다고했는데...쓰으읍...잘 모르겠네요 그림자처럼 연출되진 않고요 색은 진짜 딱 뉴트럴한색이여서 예쁘긴했누데 붓이 너무 짧아서 불편합니다...재구매 의사는 없는거같아요...",
    "text41": "자연스럽게 화장하기에 좋습니다. 무난무난한 컬러들이예요",
    "text42": "너무 이쁘고 패키징도 너무 귀여워서 맨날 들고 다니는중이에요 ㅠㅠ",
    "text43": "꺄아 너무 마음에 들어서 행복 뿜뿜이에요💗 볼 때마다 두근두근 설레고 사랑스러워서 또 재구매할 거예요(ू•‧̫•ू❁)",
    "text44": "쉬머펄 색감이 쿨톤핑크임 너무많이바르니까 사이버틱함ㅋ",
    "text45": "애교살 뽈록 올라오게 만들어줌 저는 펜슬로 그림자 그리면 티나게 되는데 이건 자연스럽게 됨 쿨톤인데 색도 괜찮음",
    "text46": "애프리콧이랑 고민하다가 이걸로 사봤는데 넘 이뿌여 ㅜㅜ 애교살 찰떡탬",
    "text47": "애교살 생성템 ..! 그저 빛 \n이거로 애교살 그리면 너무 좋아요 없던 애교살이 빡 생겨요",
    "text48": "애프리콧 플럼푸크 사고 써보고 마음에 들어서 밀크티 플럼푸크로 하나 더 샀어요. 휴대하기도 좋을꺼 같아서 샀어요.",
    "text49": "미니미니사이즈라 휴대하기좋은 아이템\n웜쿨 관계없이 무난무난컬러",
    "text50": "아직 사용전이라 사용 후 한달리뷰 남길께요~~~~~~~",
    "text51": "처음 본 순간 잘쓸 거 같아서 샀는데 너무 좋아요 다쓰면 또 살거같네요",
    "text52": "제가 써 본 섀도우? 중에 지속력이 가장 좋았어요 !! 발색은 그렇게 팍!! 올라오는 느낌은 아닌 것 같았어요 무엇보다 가루 날림이 없어서 좋았고 제일 놀랐던 건 생각보다 엄청 작아요 500원 동전 크기 정도..? 많이 작고 비싸지만 그만큼의 값어치를 하는 것 같아서 후회는 없었어요 단점이 하나 있다면 케이스가 조금 장난감 같은 정도 ? 그 외에는 다 만족합니다",
    "text53": "매번 구매하는 아이템 ㅎㅎ\n가격대비 너무 너무좋아요 강추합니다 ㅎ",
    "text54": "이거 진짜로ㅠㅠ너무 색감 예쁘게 얹어져서 찐 뉴트럴톤의 정석이에요",
    "text55": "작아서 갖고 다니기가 편한점이 정말 맘에 들어요! 색도 자연스럽고 브러쉬가 있어서 좋아요",
    "text56": "수정화장으로 들고 다니기 좋은 사이즈에요 케이스는 살짝 부실한데 이뻐요",
    "text57": "와 진짜 캔메이크는 색상이랑 펄 맛집입니다 제발 사세요 제벌",
    "text58": "애교살을 막 만들어주는 느낌은 아니고 은은하게 밝혀주는 느낌이에요 내장돼있는 팁브러쉬는 너무 작아서 쓰기 불퍈해용",
    "text59": "너무 이쁜데 음영주는 색상이 붉은끼가 생각보다 찐하고요 그래도 펄은 너무 이뻐여 애교살 빵빵해져요",
    "text60": "진짜 화장 이걸로 다 끝낼 수 있을정도로 레전드 아이템 입니다.",
    "text61": "진짜 말랑ㅇ도도 좋고 부담스럽지않게 데일리로 사용가능함 넘 좋음 ..",
    "text62": "애굣살 메이크업에 특화된 팔레트로 아기자기하고 예쁩니다~",
    "text63": "쉬머펄 너무너무 이뻨요!!\n안에 들어잇는 퍼프같은섀도우브러쉬?? 그걸로 바르면 발색 잘됩니다 애교살 브러쉬로 유명한 것들로 발라봣는데 확실히 은은하고 티가 안나더라고요 내장되어잇는 브러쉬로 바르시는 거 추천드려요",
    "text64": "음.... 웜쿨 안따진다고 하여 구매했는데... 웜쿨 안따지긴 하지만 그 어느쪽에도 어울리지 않는 느낌...? 핑크 너어무 잘써서 기대했는데...ㅠ",
    "text65": "플럼푸크 전색상 다 너무 예뻐요\n발색 밀착력 발림성 다 좋습니다",
    "text66": "크기가 매우 작지만 파우치에 넣어다니기에 좋습니다. 잘 활용해볼게여~",
    "text67": "완전 마음에 들어서 잘쓰고 있는 거 같아요 다음에도 종종 살게요",
    "text68": "색감이 너무 예뻐보여서 구매했어요 \n역시나 너무 이쁘네요 은은하게 자연스러워오! \n근데 엄청엄청 작은 섀도우라 진짜 가격대비는 비싼거같아요 ㅋㅋ",
    "text69": "뉴트럴해서 좋아요!! 아침에 시켰는데 배송도 빨라서 좋아용 진짜 캔메이크 섀도우 기깔나요ㅠㅠ 펄감도 적당하고 진짜진짜 예뻐요 애교살 도톰하게 만들어지기 쌉가능!! 애교살 라이너 다 필요없습니당",
    "text70": "생각보다 더 작더라고요\n근데 발색을 잘나옵니다\n추천해요~",
    "text71": "봄웜에 걸친 여쿨라인데 좋아하는 유튜버 올영 추천제품 보고 구매했어요 ㅎㅎ 이쁘네요",
    "text72": "진짜 개애매템 색은 공홈에서 봤던 그대로 잘 빠짐 근데 묘하게 손이 정말 안 감 너무 공주펄 느낌 진짜 뽀용한 메이크업 할 때만 몇 번 쓰고 뭔가 펄감도 약해서 위에 덧발라야 겨우 색감이 나옴 한국에 좋은 제품 많다 비추",
    "text73": "제일 연한 색이 일상화장으로 바르기 좋고 펄 감이 강해질수록 꾸꾸꾸로 꾸밀때 진짜 좋은거같아요!",
    "text74": "다이소에서 사온거 같이 생김\n여쿨인데 컬러 개예쁨\n음영 컬러 별로 .. 더 진해도 좋을듯",
    "text75": "캔메이크 들어왔길래 애교살 치트키래서 바로 샀어요 작아서 귀엽고 들고다니기 좋음",
    "text76": "생각보다 눈에 올리면 은은해요.. 브러쉬 문제인가 싶어서 브러쉬 따로 사긴 했는데 \n흠.. 애매하네여",
    "text77": "너무 진심 색상이 이뻐요!! 무난하면서도 음영 색이 진짜 이쁘게 잘 빠졌어요",
    "text78": "예뻐요 뉴트럴한 색감이고 없던 애교살을 만들어줘서 맨날 쓰고있어요",
    "text79": "대리님이 추천해줘서 사봤는데 만족해요 나중에 또 사려구요",
    "text80": "색은 무난무난해요! 애교살 빡! 이런 느낌이 아니라 은은~하게 밝혀주는 느낌?! 같이 주는 브러쉬랑 스펀지가 넘 좋아요!",
    "text81": "아직 제대로 쓰진 않았지만 색깔이 이쁘고 팔이 빤짝ㅁ반짝 해서 더 이뻐요 ! ☺️",
    "text82": "개예쁨. 이건 일본 갈때마다 사오던건데 올영에 입점되서 혼또니 우레시데스",
    "text83": "기대한것보단 별로여ㅛ음 근데 바르고 나면 애교살이 뿅 하고 나타나긴함!!! 근데 지속력이 그닥 그런게 좀 아쉬움ㅠㅠㅜㅠ 그래도 잘 쓰는중임 무난하게 쓰기 조을듯",
    "text84": "크기가 작단 후기를 봤는데 진짜 작아요\n발색은 꽤 괜찮아요~",
    "text85": "내 손보다 작은게 너무 비싸고 펄때기도 금방 날라감 한국 거 중에 이거보다 좋은 거 널렸으니 딴 거 사시길 근데 파우치에 넣었을 때 넘 미니미하고 귀여워서 소장용으로는 ㅊㅊ",
    "text86": "색도좋고 밀착력도 좋고 색조합도 조은데ㅜㅜ넘비쌈 일본에서는 9000원이면 살수있삼",
    "text87": "이거 진짜 사길 너무 잘했다...❤️❤️❤️일단 진짜 말그대로 핑크랑 브라운을 섞어서 웜톤 쿨톤 누구에게나 다 잘 어울리는 뉴트럴톤의 팔레트에요!펄감도 강하지 않고 진짜 색도 너무 예쁘고 가루날림 없어요!걍 너무 예뻐요 다만 가격이 사이즈에 비해 비싸다는점...그래도 너무 예뻐용!",
    "text88": "캔메이크 아이즈는 발색이 은은하게 올라와서 데일리로 쓰기 좋아요. 가루날림도 거의 없고, 펄도 촘촘해서 눈에 자연스럽게 반짝임을 더해줘요 ✨ 컬러 조합이 부드러워서 단독으로 써도 예쁘고, 섞어 쓰면 분위기 확 달라져요. 작고 가벼워서 파우치에 쏙 들어가는 것도 굿! 매일 쓰기 좋은 가성비 좋은 아이팔레트예요 🩵",
    "text89": "양이 진짜 작고 안에 도구가 좋네요 근데 너무 작고 연약해요 ㅅ곧 뚜껑 빠사질듷",
    "text90": "와 보통 섀도우팔레트는 쓰는 색감만 쓰고 안쓰게 되는데 \n얘는 애교살에 딱 맞게 컬러가 있어서 \n아주아주 좋아요. 색감도 내추럴하고 자연스러워서 좋아요 \n작아서 휴대하기도 너무너무 좋네요\n뚜껑 열때 불편해요ㅠ 뚜껑 부러질까봐 그점은 불안해요",
    "text91": "캔메이크 해외로 살려고 장바구니 담앗는데 올영에 출시된다고해서 기다렷다가 삿어요 ㅜ만족해요 ㅎㅎ웜쿨 안가리고 다 사용가능할것 같아요",
    "text92": "발색 너무 약해요……ㅠ 진짜 돈아까움ㅠㅠ. 사지마세요ㅠ",
    "text93": "진짜 예쁜데 가격이 안예뻐요..그래도 예뻐서 참습니다 예쁘긴한데 일본이랑 거의 2배 차이나서 추천은 쫌 그렇네요",
    "text94": "뉴트럴 톤인 색감이라 두루두루 잘쓸것같아요 너무 예뻐요 잘쓰고있어요",
    "text95": "너무.. 귀야움.. 케이스 쪼그매서 가지고 다니기 좋고 꾸안꾸 때 사용하지 좋은 컬러예요",
    "text96": "캔메이크 한국에 들어온다고 아이가 기다리던 제품이라 구매합니다"
  }
]