[
  {
    "brand_name": "3CE",
    "product_name": "3CE 뉴 테이크 아이섀도우 팔레트",
    "price": "39200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018292209ko.jpg?l=ko",
    "review_name": "Creative Filter",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000182922",
    "text1": "🤍🐰올영체험단 리뷰입니다🐰🤍\n우선 다들 새해 복 많이받으세요🤍\n올영체험단으로 제품을 제공 받았지만\n솔직 리뷰를 남기는 것을 약속 드립니다!\n\n우선 저는 23호 웜톤이고\n랜덤으로 제품을 제공 받았습니다\n\n솔직히 첫인상은\n음 절대 시도해보지 못할 색이었는데\n오히려 좋아 입니다🐰\n\n사진은 전부 아이폰 기본 카메라로\n실제 색상을 담기 위해 보정을 가하지 않았습니다\n\n요령이 부족해서 예쁘게 손목에 긋지는 못했지만\n살짝 문질러서 바른 것만으로도 엄청 선명하게 발색됩니다\n\n하긴 3CE 발색력 끝장나는 건 알아줘야혀요,,최고\n그리고 제일 좋았던 건 펄감이 미쳤다는 거예요\n\n핑크가 뒤집어지게 안 어울리기때문에\n극웜톤이라면 해당 색상 말고 다른 색상으로\n구입하시길 추천드려요\n왜냐면 진짜 펄이 미쳤으니까..\n\n그리고 화장 초보일 수록 펄을 얹는 것이\n애매한 블렌딩 기술보다 더 낫기때문에\n초보 입문용으로도 좋은 것 같습니다 ෆ \n\n🐰 총평\n- 발색력, 지속력, 발림성 모두 좋음\n- 펄감 미쳤음\n- 가루날림 적음\n- 아쉬운 건 조금 비싸다..?라서 별 하나가 슝 빠졌습니당",
    "text2": "제가 받아본 색상은 로 뉴트럴 색상이였어요! 전체적으로 애쉬브라운 색상이라 너무 맘에 들었어요:)\n피부는 봄웜이라 화사한 색상이 좀더 잘 어울리는 편이지만 가끔 분위기있는 화장 할 때 애쉬브라운 컬러 사용해도 괜찮더라구요! \n옷 색상과 맞춰 가을 겨울에 어울릴만한 색상들인것 같아요!팔레트 하나 있으니 화장하기도 너무 편하고 기분에 따라 다양한 색 추가해서 화장할 수 있는 것도 너무 좋아요! \n거울과 브러쉬 구성이라 더 활용도도 괜찮은 것 같아요!\n원래 물건이 많은걸 그리 좋아하지 않는 저에게 팔레트는 너무 귀한 아이템인 것 같아요~~ 3ce 팔레트는 사이즈도 들고 다니기 좋아서 평소 수정화장 할 때 챙겨 다녀도 좋은 것 같습니다!\n색상 발색 아주 잘되고 가루날림은 약간 있지만 심하지 않은 정도입니다! 전체적으로 맘에들고 특히 발색이 가장 맘에들어요 색상이 다 예쁩니다!!",
    "text3": "세가지 종류가 있어서 랜덤으로 온다고 해서 어떤 제품이 올지 기대가 되었는데 제일 기대했던 모션프레임이 와서 기뻤어요. 쿨톤이지만 날이 추워지고 해서 웜톤의 피치컬러들이라 나쁘지는 않았어요. 웜톤에 물론 더 잘 어울릴 것 같기는 하지만요.\n위쪽은 펄, 아래쪽은 매트라서 데일리로 사용하기 정말 좋은 컬러들로 구성되어 있어서 좋았어요. 바쁠때에는 아래, 위 한컬러씩만 발라줘도 괜찮더라구요. 다양하게 구성하서 바를 수 있어서 날마다 다른 느낌도 들고 활용도가 정말 높은 제품인 것 같아요. 함게 온 거울과 브러쉬도 잘 사용하고 있답니다.",
    "text4": "택배사의 출력실수와 기사님의 착각으로 찾아헤매다 만 하루가 지나서 받은 3CE제품\n\n상자 뜯자마자 진심 '우와' 소리가 자동으로 나오게 만든 \"3CE 뉴테이크 아이섀도우 팔레트\" 정말 감탄 그 자체였어요. ㅎㅎ 인기가 가장 많아 품절이 잘 되는 \"로 뉴트럴스\" 로 받았는데 왜 인기가 많은지 알 것 같았어요. ^^ 웜톤과 쿨톤 상관없이 모두 사용할 수 있고, 무엇보다 지금 계절처럼 가을, 겨울에 어울려서 품절이 잘 되나봐요!\n\n3CE 브랜드는 그 브랜드만의 개성이 넘치면서도 고급진 느낌을 잘 나타내는 것 같아요. 특히 섀도우 상품들은 정말 타사에서도 보기 힘든 색상, 색감이 많이 보이더라고요~\n\n팔레트 뚜껑을 열고 제일 먼저 눈에 들어왔던건 \"골드 글리터 밤\", \"실버 글리터 밤\" 섀도우였어요.\n다른 섀도우들은 데일리하게 사용할 수 있을 것 같은데 골드&실버 글리터 밤은 어떻게 사용해야할지 고민이 된 것도 잠시, 딱 골드와 실버 컬러라고 티내기보다 자연스럽게 발색되면서 다른 섀도우도 곁들이면 더 예쁘게 발라지는 것 같아요!\n\n✔️팔레트 사용법✔️\n팔레트가 12가지 색상이라 다양하게 분위기를 연출 할 수 있을 것 같아요. ^^\n[컬러 중에 섀도우 G색상은 직접 바르기 전엔 피부색이랑 비슷해서 베이스로 사용해야하나 싶었는데 막상 바르면 바를수록 핑크빛이 돌더라고요~ 반전 매력이 있어서 의외로 끌렸어요. ㅎㅎ]\n\n팔레트 사용하기 앞서 ☆1가지 주의사항☆이 있어요!\n브러시가 조금 거칠거나 섀도우 터치를 강하게 하면 가루날림이 생길 수 있어서 사용할 때 조심히 터치하고, 키트에 구성되어 있는 브러시를 사용하거나 스폰지형 브러시를 사용하는 것을 권장합니다!\n\n♡애교살 연출♡을 좋아하는 분들은 상품 설명에 나와있듯 섀도우 D처럼 밝은 색상을 이용하여 애교살 연출하시는걸 추천드려요~\n\n그리고 개인적으로 ♡삼각존 음영 넣는 것♡을 좋아하는데 삼각존 음영은 C나 K를 사용하여 음영을 넣으면 좋을 듯 해요!\n\n베이스를 깔면 화장 번짐이 덜하다고 해요. 나머지 색상으로는 ♡베이스♡를 깔아주거나 그날 기분에 따라 ♡분위기 연출♡에 포커스하여 자연스럽게 화장하면 좋을 것 같아요~\n\n✔️키트에 포함되어있는 거울과 브러시✔️\n☆유니크하며 고급진 디자인 \"거울\"은 가볍고 그립감이 좋아서 거울이 필요하다면 단품으로 구매해도 좋을 것 같아요! 얼굴도 현실감있게 드러나서 화장할 때 보면 좋고, 크기도 적당해서 휴대하기도 편해요~\n\n☆키트 구성품인 \"브러시\"는 톡톡 얹어주듯이 사용하면 발색이 잘 나와요~ 자극없이 부드러워서 편하게 사용하기 좋고 발림성 또한 괜찮아요!\n\n\n리뷰를 마치며, 올해 마무리와 새해 시작은 3ce 뉴 테이크 팔레트와 함께 해야겠어요♡",
    "text5": "🏷 저는 밝은 피부톤의 여쿨라이트입니다✨\n\n뉴테이크 출시 됐을 때 디자인부터 색감구성까지 정말 독보적이라 언젠가 꼭 드래곤볼 해야지 생각했던 팔레트였어요!\n\n올영체험단에 올라와서 너무 좋았는데\n제가 이미 크리에이티브필터랑 모션프레임을 갖고있어서 완전 도박을 걸었거든요..\n다행히 로우 뉴트럴스가 와서 너무 좋았어요🥹💦\n(올영체험단 다 좋은데 호수 선택을 못하는 부분이 가장 아쉬워요. . 랜덤인데 직접 고르게 해준 브랜드는 딱 한 군데밖에 없었다는..)\n\n사실 3가지 호수 중에 로우 뉴트럴스가 저한테 가장 안 어울릴 거라고 생각해서 구매를 미뤄왔거든요,, 봤을 때 유니크함에 감탄사가 나왔던 컬러이긴 하지만 내가 저 색상들을 소화할 수 있을까..? 싶었어요\n\n✔️근데 이건 직접 실물로 보고 발색해 보면 아실거예요.. 의외로 생각보다 완전 데일리하게 사용 가능한 컬러감들이 많더라구요!! 정말 너무 예뻐서 깜짝 놀랐어요.\n\n✔️뮤트하긴 하지만 양조절만 잘 하면 충분히 분위기있게 사용 가능했어요. 심지어 3가지 호수 중에 저는 로우 뉴트럴스가 가장 마음에 들었고 제일 얌전하다고 느껴졌어요..🙊\n\n🎨왼쪽 컬러 위주로 메이크업 하면\n은은하면서 정말 예뻐요.\n\n4번째랑 7번째 컬러는\n애교살에 바르기 좋아요!!✨\n\n저는 특히 7번+8번 컬러가 진짜 오묘하니\n너무 예뻐서 최애컬러예요🥺 매트펄 존예…\n핑크빛~회색빛~쿨모브 한 스푼 이런 느낌..\n\n글리터들도 생각보다 얌전해서\n눈두덩에 톡톡 발라주기에도 좋았어요!\n거기에 아이라인 대용 진한 컬러까지..🖤\n\n알찬 구성에 발림성도 너무 좋고 발색력도 좋아요!\n케이스도 진짜 독보적이게 예쁜 것 같아요.\n증정품 거울도 예쁘고 브러쉬도 저는 좋았어요ㅎㅎ\n\n✔️개인적으로 웨이크메이크 쿨토프블러링이 생각나더라구요! 눈에 올리면 비슷한 느낌이라 쿨토프블러링 잘 어울리셨던 분들에게도 추천드려요🖤",
    "text6": "아주아주 운이 좋게 정말 써보고 싶었던 3ce 제품을 써볼 수 있게 되었어요! 랜덤 색상 발송이라 긴장했는데 원하던 컬러로 받아볼 수 있어서 정말정말 좋았습니다. 일단 패키지 자체가 고급스러워요!! 브러쉬랑 거울도 함께 들어있어서 선물용으로도 정말 좋을 것 같습니다. 아이섀도우 단품보다 팔레트로 되어 있는 걸 선호하는데 제가 주로 사용하는 컬러들이고, 펄이 포함되어 있는 컬러도 있어서 아주 유용하게 사용할 것 같습니다. 가루날림도 적고 발색도 좋아서 정말 마음에 들어요. 가격대는 조금 있는 것 같지만 정말 만족스러운 제품이니 추천드려요~",
    "text7": "#모션 프레임\n\n피부가 어두운 톤이여서 좀 진한색상을 선호하는 편인데... 처음에 외색만 보고 실망했다가\n발라보고 너무 마음에 들었던 제품이에요!\n\n일단 펄감이 굉장히 고급스럽고 특히 2번째 펄이 너무 이뻐요!\n\n배치 자체가 위펄과 아래 무펄색상이 어울리게 짜져있어서 화장하기 편할 것 같고,\n일반적으로 사용하기 굉장히 좋은 베이직한 제품이에요!\n\n무엇보다 이전 버전 쓰리씨이 팔레트는 발림성이 별로고 지속력이 낮아서 안좋아했는데 이 제품은 이전보다 발림성, 지속력 모두 높아진느낌이였어요!\n\n특히 펄날림이 기존 제품보다 많이 줄어서 매우 만족했습니다!!!\n\n기본 팔레트 찾는 분들께 강추!!\n색조합하기 너무 쉬워용!\n대신 저처럼 어두운 피부톤은 비추..\n바르면 색상이 막 티가 나질 않아서... 좀 연하게 화장하시는거 좋아하시면 추천드려요!",
    "text8": "평소 3ce 아이팔레트를 너무사랑하는사람으로 ❤️ \n너무사용해보고십엇어영 ^^*\n제피부는 봄웜인뎅 가을겨울에 딱사용하기?좋은\n아이팔레트같아영!!!\n핑크색감은 약간뮤트?톤이라서 \n핑크분위기내고십을때 웜톤이 발라도 정말\n어색함없이 넘예쁜발색을 내더라구영 ^^*\n\n색감자체는조금어두운편이라서 음영넣을때너무좋은데\n가루날림이 좀심한편?이더라구여\n사용할때도 슥슥하면가루가날리고\n아이섀도우전에 파우더하고올렷는데\n똥가리들이 또르르 굴러다니고; 먼가 이건..가루날림이\n심한것이다..싶더라구영\n다만 지속력이나 이런건 전혀 무리없이 지속력도\n갠찮은편이긴해영\n근데저는섀도우로 아이라인을 그리는편인데\n약간번짐?끼가 있어서 얊은붓을사용해도\n깨끗하게그려지진않아서 아이라이너를사용하고\n그위에 자연스럽게해줄때 사용하니좋네영\n\n저에게는 색감이나전체적으로는  좀쏘쏘\n번짐이나 가루날림이 좀개선되면조켓네영",
    "text9": "21호보다 밝은 톤에 색조 제품에 웜톤끼가 들어가면 얼굴색이 죽어보이고 얼굴이 답답해보여 전혀 안 어울리는 여름 쿨톤입니다\n\n처음에 얼굴과 맞지 않는 섀도우가 배송될까봐 걱정을 많이 했었는데 딱 가을~겨울에 사용하기 좋은 쿨톤빛 색감으로 배송이 와서 너무 만족스러웠어요 !\n\n기본적으로 팔레트가 그렇듯 베이스-포인트-펄로 이루어져 있고 색감은 쿨톤에게 전반적으로 어울리지만 모브빛, 보라빛은 돌지 않는 로지 색이라 웜톤분들에게도 나쁘지않게 잘 어울릴 것 같습니다\n\n조금만 발라도 발색력이 좋아서 양조절은 필수고, 약간 아쉬운 점은 펄섀도우들이 은은하고 아주 작은 펄이라 새틴 같은 느낌이 들어서 펄감을 좋아하시는 분들은 아쉬울것같아요\n\n같이 기획된 거울과 브러쉬가 있는데 브러쉬는 크지도 작지도 않은 기본 브러쉬라 아무나 편하게 사용하기 좋고 거울도 딱 가방에 들고다니기 편한 사이즈에 무게감이 가벼웠어요\n\n전체적으로 만족스러운 섀도우라 로지빛 음영 섀도우를 찾으시는 분들에게 너무 추천드려요 !",
    "text10": "3CE는 립 제품으로 사용해본 브랜드인데, 섀도우 팔레트가 있어서 신청해보게 되었습니다. 제품만 받고 솔직하게 작성하는 리뷰이며, 개인적인 의견이 있습니다.\n\n*구성품은 섀도우 팔레트, 손 거울, 브러쉬 입니다.\n\n*총평: 발색력 하나는 정말 자랑할 만 하다.\n\n# 브러쉬\n- 같이 온 브러쉬가 정말 탄탄했어요. 아직 세척해보지는\n않았지만 짧게 쓰고 버리는 브러쉬는 절대 아니라는 점.\n \n# 거울\n- 같이 온 거울이 정말 손바닥에 잘 잡히고 그립감이 좋아서\n저는 평소에도 잘 사용해요. 그리고 디자인도 깔끔하면서도\n고급지게 만들었다고 생각합니다. \n\n# 색상\n- 저는 여쿨라에 해당하는 편이고, 쿨톤 섀도우를 사용하는데요 해당 제품도 3호라서 쿨톤에 해당하는 제품이라고 생각합니다. 다만, 데일리로 쓰기에는 색이 애매하거나 강하다고 생각해요. 파티나 이럴때 사용하면 좋을 것 같아요.\n플래쉬 on/off 모두 찍어서 첨부합니다. 제 기준 on 사진에 색상이 더 실물과 흡사합니다.\n\n# 펄감\n- 펄감이 잔잔한 것도 있고 큰 것도 있다고 생각하는데 애굣살이나 눈 위에 포인트로 발라주기에 예쁜 색상들이 있어서 좋았어요! 펄감 하나는 정말 예뻐요\n\n# 발색력\n- 제일 만족했던 부분인데요, 브러쉬, 손 구별없이 발색이 정말 잘되는 편이라 섀도우 색상 그대로 눈 위에 올리는 느낌이었습니다. 기존의 사용하던 브랜드가 발색력이 낮다고 느껴질 정도로 좋았어요. \n\n# 가루날림\n- 파우더 후 눈화장, 아이프라이머 후 눈화장, 그냥 눈화장 모두 해서 봤을 때 모두 가루날림은 심한 편이 아니었고 거의 없는 편에 가까웠습니다. 브러쉬로 해도 팔레트 내에 가루날림이 없어서 좋았어요\n\n# 지속력\n- 화장하고 운동은 안하는데 확인할 겸 유산소 운동을 2시간 하는날 해봤는데 색감, 펄감 모두 거의 남아있었습니다. \n그냥 외출 할 때도 크게 눈을 비비지 않는 이상 20%정도 날라가고 그대로 있어서 만족했어요!\n\n# 가격대\n- 발림성, 가루날림 모두 만족하지만 다른 구성품을 빼서라도 가격이 낮아질 수 있다면 낮추고 싶은 마음입니다...ㅋㅋ 팔레트라 색상이 다양해서 금액이 올라갈 수 있지만 세일 안하면 구매하기 비싸다고 생각해요... 흑흑\n\n\n 결론 .. 비싸지만 3CE 색상이나 발림성은 정말 좋다......\n근데 색 구성이 좀 더 데일리 스러우면 좋을 거 같다 3호기준.\n다른 호수도 사용해볼 의향은 있음!",
    "text11": "🙋‍♀️ 20대 초반, 19호 피부톤, 쿨톤\n\n이 제품은 올영체험단으로 받아보았습니다 :)\n\n❤ 우선 디자인이 3CE의 유니크한 감성이 느껴지는 디자인이에요. 튼튼하여 내구성도 좋고 깔끔해서 굉장히 마음에 들었어요.\n\n💜 색상은 뉴트럴~웜톤들이 사용하기 좋은 색상으로 구성되어있었어요. 가을과 겨울에 잘 어울리는 부드러운 색상들이 였고, 색감과 펄감이 강한 것들이 많아서\n눈이 포인트가 되는 메이크업, 화려한 메이크업을 즐기시거나 포인트를 줄 수 있는 팔레트를 원하시는 분들에게 추천드려요 :)\n\n💛 무펄의 섀도우는 부드럽게 발리는 제형이였고\n파우더형치고는 가루날림이 적은편이였어요.\n펄감이 있는 섀도우는 펄감이 강한만큼 약간 까슬한 제형이였지만 그에비해 가루날림이 적었고 대체로 밀착력이 좋은 팔레트 였습니다 😀\n\n도움이 되셨다면 👍 부탁드립니다~!",
    "text12": "3ce 제품력 좋은건 알고있었고\n해당 컬렉션 패키지가 너무 이뻐서 눈여겨보고 있었어요\n모션프레임이 무난하게 데일리 화장하기에 좋을 것 같고\n매트 반 펄 반 구성으로 딱임..\n\n가루날림도 적고 고발색이고 너무너무 이쁩니당 🫶🏻🫶🏻",
    "text13": "#raw neutrals\n이번에 3ce아이섀도우 팔레트를 사용해볼 수 있어서 좋았어요🫶\n\n제가 이전에도 3ce아이섀도우 팔레트를 사용하고 있었는데 발색도 마음에 들고 구성도 좋았는데 이번에는 더 많은 색에 구성이 좋아서 마음에 들었어요👍\n\n3ce답게 발색이 좋고 색도 마음에 들고 지속력도 좋아요.\n가루 날림도 덜하고 같이 온 거울과 브러쉬가 마음에 들어요😘",
    "text14": "운이 좋게 첫 번째로 올라온 상품을 신청할 수 있었어요!\n 제발 3번만 오지 마라 했는데 3번이 왔네요 🤣🤣 그래도 좋은 구성에 고급 팔레트를 얻을 수 있어서 너무 좋아요😍\n 구성은 섀도우 팔레트와 아이 섀도우 브러시 하나 손거울 하나입니다!\n 근데 하나하나 다 퀄리티가 너무 좋아서 이 돈 주고 사도 전혀 아깝지 않을 것 같아요 \n3ce 자체가 가격대가 있다 보니까 이렇게 구성으로 나와도 세일을 해 줘서 저렴하게 구매할 수 있을 것 같아요😀\n 이 색상은 정말 극극 쿨톤 분들이 사용하셔야해요 웜톤 분들은 다른 색깔을 구매하시길 바랍니다 \n팔레트 구성이 매트  4컬러 그리고 매트에 아주 작은 미세  펄이 박힌것 2 컬러 쉬머펄 2컬러 나머지는 글리터 펄 입니다 \n색상은 베이스와 음영 포인트 애교살 아이라인 풀어주는 용도 다 들어 있어서 팔레트 하나로 메이크업 끝낼 수 있을 것 같아요!\n그리고 발색이 엄~청강해요 그냥 팔레트색상이 그대로 눈위에 올라간다고 보시면 될것같아요\n가루도 엄청 고와서 가루날림 심하지 않고\n양조절 잘하고 블랜딩 잘 해주셔야 할것 같아요!\n부담스러워보이는 컬러 있지만 양진짜 쪼금만 사용하면 분위기 있게 공쥬메이크업 가능!!",
    "text15": "🐥 솔직리뷰, 올영체험단 🐥\n\n본 리뷰는 올영체험단을 통해 제품을 제공받아 직접 사용한 뒤 거짓없이 솔직하게 작성되었습니다. 안녕하세요 HERAMY 입니다 🌿 퍼스널컬러로 확신의 쿨톤이 나왔지만 평생을 브라운계열 섀도우 + 오렌지립으로 살아온 저에겐 이런 핑크는 감히 도전하기 어렵다는 거,, 페XX라 젠쿨한핑크를 써보고 알았죠 핑크가 찰떡이라는 걸 ★ 이번에 올영체험단 신청할 때 제발 핑크 팔레트가 배송되었으면 !!! 했는데 이뤄졌답니다 ㅎㅎ 색상 너무 예뻐요 ㅜㅜㅜㅜ 사진은 팔레트 받은 날 약속이 있어서 바로 사용한 뒤 찍은 사진입니다 ! 쨍한 핑크까지는 아직은 못쓰겠고 연한 핑크랑 펄 써봤는데 도뢋어여 ,, 제가 쓴 팔레트는 Creative Filter 입니다 ! 고민하지마시구 제발 구매하세요 왕추천 🙊 가루날림도 거의 없었고 라벤더 펄이 증맬루 너무 예뻐요\n\n◽️좋은 점\n▫️가루날림이 적음\n▫️쿨톤이신 분들 이 팔레트 하나면 끝\n\n💛 추천해 드리는 타입 💛\n진짜 내가 완전 쿨톤이다 핑크 잘 어울린다 하시는 분들께 강력 추천드려요 !! 믿고 쓰는 3ce\n\n리뷰가 도움이 되셨다면 추천 한 번만 눌러주시면 감사하겠습니다. 좋은 하루 보내세요 !",
    "text16": "3ce 뉴 테이크 아이섀도우 팔레트는 출시했을 때 부터 디자인이 일단 마음에 들었어요! 그래서 그나마 저에게 어울릴 것 같은 모션 프레임을 구매할까 말까 고민했는데… 결국 이렇게 가지게 되네요! 비록 모션 프레임은 아니었지만 그래도 두번째로 받고 싶었던 로우 뉴트럴스를 받을 수 있어서 아주 아주 좋았습니다.\n \n 사지않고 기다리길 잘 한 것 같아요! 3ce 제품이야 다들 좋은 거 아시죠!? 이번 시리즈는 케이스까지 센스있는 디자인으로 제작되어 소장가치가 충분한 것 같아요! 다만 지문이 잘 남기는 합니다.\n\n 크리에이티브 필터, 로우 뉴트럴스, 모션 프레임 중에 로우 뉴트럴스가 품절이 자주 되던데 아무래도 국내 브랜드 팔레트에서 볼 수 없는 색조화라 그런것 같네요!👍🏻👍🏻\n\n+)  오… 너무 예뻐요…. 앞으로 자주는 아니지만 겨울 가을쯤에 주기적으로 사용할 것 같아요…🥰",
    "text17": "독보적인 컬러감과 메이크업 연출의 대명사!\n\n# 3ce 뉴 테이크 아이섀도우 팔레트 \n\n☑️ 이 제품을 올영체험단으로 선택하게 된 이유!\n➡️ 저는 평소에 3ce 아이섀도우 팔레트를 굉장히 유용하게 잘 사용하고 있는데요! 특히 overtake를 굉장히 잘 사용하고 있습니다! 그 외에도 3ce는 색감도 예쁘고 발색도 잘되서 보자마자 아! 이거다 하고 선택하게 되었습니다!\n\n☑️ 제품 특징\n➡️ 아이라이너부터 브로우까지 사용가능한 텍스쳐와 컬러\n➡️ 크리미 멜팅 제형으로 피부에 밀착 \n\n☑️ 전체적인 사용 후기\n✔️ 우선 컬러가 너무 호불호 있는 컬러간 해요! 저 같은 경우에는 사용하기 어려운 컬러인 듯 합니다\n➡️ 올영체험단으로 받은 거기 때문에 색상 컬러는 랜덤이라 아쉽지만 다른 컬러도 예쁜게 많아서 직접 구매해보려고 합니다! \n✔️ 발색은 찐하게 잘되고 펄감은 강해서 연출 하기 예쁩니다!\n✔️ 아이라이너부터 아이브로우 아이섀도우 까자 올인원 팔레트라고 생각합니다! \n➡️ 여행 갈 때 유용하개 쓰일 것 같아요!\n✔️ 밀착력과 유지력도 나쁘지 않습니다!\n\n❤️ 추천 드립니다 ❤️\n➡️ 쿨톤 메이크업 하시는 분\n➡️ 올인원 팔레트 찾으시는 분",
    "text18": "올영 체험단에 채택되어 사용해보고 리뷰를 남겨봅니다 \n\n 팔레트 이름은 \"모션 프레임\"\n이 제품은 제가 진작에 너~무 잘 알고있는 제품요ㅋ ^^\n3ce 홈페이지에서 블러셔와 세트로 행사했을때 구매한 제품으로 너무 잘 사용하던 중 올영에서 또 똭~~~\nㅋ 그래도 상세 리뷰는 필~수 *♡♡*\n우선 브러쉬, 손거울과 팔레트 구성👍\n브러쉬 모질은 음.. 상,중,하에 중! 정도로 휘뚜루 마뚜루 사용하기가 좋았어요! \n거울 사이즈도 손바닥에 쏙 들어오는 ~\n그리고 팔레트!! \n역시 컬러 장인이십니다 *^^*\n올린 사진 표시가  ##위 : 쿨톤, 아래 : 웜톤 ##\n너무 감사하죠???!!!! 톤에 구애받지 않는 고마운 팔레트 ❤️❤️",
    "text19": "주변 지인분께 선물 할 일이 있어서 선물 했는데 머무 좋아하시네요 ㅎㅎ 전 화장품을 잘 모르는 남자인데 이 구성 자체가 여성분들한테는 엄청 인기 있는 구성이고 브랜드라고 하네요 ㅎㅎ 선물하는 입장에서 너무 만족스러운 선물이 아닐까 싶어요 ^^",
    "text20": "드뎌 택배 받았어요,평소 눈화장을 안하지만 아이섀오를 신청했네요ㅎㅎ 친구 줬는데 일단 색상도 너무 이쁘고 구성도 좋아요.",
    "text21": "역시 쓰리씨이!!! 팔레트를 뒤집어놓으셨다!!!!! 진짜진짜지이이이인짜 이쁩니다.... 역시 믿고쓰는 쓰리씨이입니다\n가격이 눈 튀어나오게 비싸서 놀랐지만 제품질은 역시 좋네요ㅎㅎ 너무너무 이뻐요",
    "text22": "[ 올영체험단 : RAW NEUTRALS ]\n\n• 공홈사진보다 실물이 아주 약간 더 웜기가 도는 거 같습니다!\n실물은 그레이쉬 <<< 브라운에 가까워요\n전체적인 색감은 ✔️ 애쉬브라운 ✔️ 입니다\n웜톤 / 쿨톤 상관없이 모두가 잘 사용할 수 있는 뉴트럴계열이에요!\n\n겉보기에는 손대기에는 좀 무서운,, 그런 딥한 느낌이\n있지만 막상 사용하면 데일리로 좋은팔레트입니다!\n물론 컨셉화장에도 사용하기 좋구요\n베이스 / 펄 / 아이라인대용 색이 다 있어요 (12색인데 없으면 이상하긴함ㅎ,,🤭)\n\n3CE 섀도우의 특징은 입자가 정말 고와서 발색이 정말\n잘돼요! + (브러쉬로 바를시)뭉침 없이 잘 올라가요\n엄청 찐한 발색을 원하시는 분 빼고는\n손보다는 힘없는 훌렁훌렁 브러쉬 추천드려요\n\n그리고 펄 발색이 정말 강해서 손가락에 힘빼고 콕 만지는것\n만으로도 애굣살 메이크업 다 합니다,,! 정말\n✔️절제가 생명인 팔레트 ✔️ 같아요",
    "text23": "🌟존예 등장🌟\n\n크고 튀는 펄감보다 챠르르한 펄이 잘 어울리시는 분들!!!(제가 이런 사람임니댜)\n진짜 이 팔레트 강추드려요ㅜㅠㅠ\n진짜진짜 너어무 예뻐요!!\n\n✨존예로운 펄감(속쌍러 추천)✨\n저는 무쌍인 사람이고 쌍테로 속쌍을 만들어서 하는 메이크업을 자주 하는데 아무래도 너무 입자가 큰 펄들은 속상에 올리면 버거워 보인달까…? 그런 느낌이 들어서 기피해왔어요!!\n근래 펄이 큰 팔레트들이 인기를 끌면서 저도 도전했지만 늘 뭔가 착 감기는 맛도 안들고 솔직히…점점 나이도 먹어가면서 큰 입자의 펄은 부담스럽다라구요!!\n확실히 챠르르 펄들이 우아하고 깔끔한 메이크업을 완성해주는 것 같아요!! 사진에서 보이다시피 이 팔레트 펄 친구들은 정말 영롱한 반짝임을 보여준답니다! 왕 강추\n\n✨밀착력&유지력✨\n근데 또 이런 챠르르한 펄들이 금방 날아가면 얼매나 화나게요??얼굴에 펄 흩날리면 얼매나 짜증나게요??\n섀도우는 자고로 챡 달라붙어서 못나게 번지지 읺고 오래 가야하는데!! 이 팔레트 정말 갠춘해요!\n일단 펄 친구들은 적당히 쫀득한 느낌을 주는데 손으로 누른다고 움푹 들어가는 그런 친구들이 아니라 분명히 가루인데 촉촉해서 잘 밀착되는 느낌이었어요!\n물론 매트한 친구들도 잘 스미는 느낌이었구요!!\n제 눈은 메이크업이 금방 날아가는 성향이 있는데!! 밤새 놀고 집에 돌아온 날 펄감이며 베이스 색감 등이 그대로 잘 붙어있는 거 보고 반해버렸어요!!\n다만 매트한 친구는 아주 미묘하게 조금 붉어지는 거 같기는 했어요!! 제가 붉어지는 걸 극혐하는데 사실 이 정도면 양호하다고 느껴서 구냥 빙구처럼 좋았어욬ㅋㅋ\n\n✨구성 및 색감✨\n구성도 어반디케이 팔레트처럼 비슷한 색감의 펄과 매트 셋뚜로 되어있어서 메이크업을 할 때 어떻게 색들을 구성할지 고민되시는 분들은 편하고 좋으실 거 같아요!\n이게 정말 하얀색부터 아이라이너를 대체할만한 다크한 브라운까지 자연스럽게 이어지는 컬러감을 가지고 있어서 편하고 좋았어요!!\n그리고 저는 가을웜과 여름쿨을 왔다갔다 하는 편인데 이 팔레트가 조금 웜해보여서 걱정하실 수 있지만 저한텐 찰떡이었어서 참고하시면 좋을 거 같아요!!\n\n정말,,,두서없이 썼지만 여러모로 너무 좋았던 팔레트였어요!!\n부드럽고 자연스러운 메이크업 사랑하시는 분들은 한 번 구매해보시는 걸 추천드려요!!\n3ce 섀도우를 한 번도 사용해본 적이 없었는데 너무 맘에 들어서 관심이 뿜뿜 생겼어요ㅋㅋㅋ\n역시 유명한 건 이유가 있구나 느끼면서 왕추천 박고 갑네다~",
    "text24": "3CE!!  저희 최애 브랜드입니다 ! \n저는 립스틱 부터 만나봤는데요 \n발색이 굉장히 쨍 하구 지속이 굉장히 오래되거든요 ㅎㅎ\n블러셔도 구매를 하게 되었구요\n 아이섀도우 도 체험을 하게 되어보네요^^\n\n 우선 굉장히 예쁜 패키지에요 !! \n브러쉬도 들어 있구요 그리고 거울 같은 것도 있고\n 아주 기분이 좋아요 ㅎㅎ\n여러 가지 컬러가 있고 화장하는 재미가 있네요ㅎㅎ\n 매일 매일 무슨 컬러를 조합해서 쓸까 행복한 고민을 하네요ㅎㅎ\n\n 분홍색 베이스라서 사실 쿨톤에게 더 좀 잘 어울릴 그런 색입니다ㅎㅎ 저는 까만 피부라서 잘 어울리질 않구요 제 동생이 완전 새하얀 피부인데 동생이 너무 잘 어울려서 동생이 가져갔어요 ㅎㅎ\n\n요 브랜드는 언제나 알아주는 거라서 만족하면서 쓰고 있어요 발색도 나름  좋고 펄표현도 쨍하고 잘 되네요ㅎㅎ\n 브라운 베이스도 한번 써보고 싶네요^^",
    "text25": "우와!!! 색감이 정말 잘빠진 로우뉴트럴 제품 너무나 궁금했었는데... 올영체험단을 통해 이렇게 사용할 수 있게 되어서 너무나 기뻐요! \n\n\n😍 만족스러운 점 😍\n❤️ 색감이 정말 잘빠졌다.\n- 애쉬계열, 모브계열, 스모키계열 메이크업 좋아하시는 분들이라면 백퍼 만족스러워하실거에요 ㅎㅎ (저는 진짜 이쪽 메이크업을 좋아하는 사람인데 완전 마음에 쏙 들었답니다!)\n❤️ 구성이 정말 좋다\n- 브러쉬에 거울까지...! 거울 디자인도 심플하고 모던하니 넘 괜찮고 만족스러운 구성이에요 ㅎㅎ\n❤️ 믿고 사용하는 3ce 색조\n- 3ce 색조 제품은 제품력이 워낙 좋아서 믿고 사용하게 되더라구요. 이 제품 역시 믿고 사용할 수 있을 거 같아요!\n\n😅 아쉬운 점 😅\n가격..? 아무래도 좀 비싼 가격대라 ㅠㅠ 구매하기 쉬운 가격대는 아니지만 그래도 할인할 때 노려볼만 하다고 생각합니다 ㅎㅎ\n❤️",
    "text26": "저는 Raw Neutrals 받았어요~ \n근데 진짜 너무 좋아요ㅠㅠ \n역시 발색력은 국내 브랜드 중에서 3ce랑 클리ㅇ가 투탑.. 👏\n너무 예쁘고 발색 잘 돼요.. 근데 그 반면에 여리여리/투명한 발색 좋아하시는 분들은 좀 별로일 수도 있겠어요\n사실 이 팔레트 이미 가지고 있어서 모션 프레임이 오길 바랬지만~ 지인한테 선물해 줘도 좋을 것 같네요\n모션 프레임 다시 장바구니에 담으러 갑니다ㅎㅎ",
    "text27": "제품 나왔을때도 너무 예쁘다고 생각했었는데 체험단으로 받아볼 수 있어서 너무 좋았어요! 팔레트 구매하는거 좋아해서 집에 몇십개있는데 그중에서도 로드샵 팔레트 중 비싼편에 속하는만큼 제형이 좋습니다! 컬러도 흔한컬러없이 색다른 색들로 구성되어 있어서 연말에 사용하기에도 좋아요:)\n베이스 컬러로 사용하는 컬러들도 확실하게 발색 잘 올라와서 눈두덩이 음영 커버하기 너무 좋은 컬러들입니다! \n정말 너무 예쁘네요 다른컬러도 추가로 출시되면 좋겠어요",
    "text28": "너무 예쁘네요 쿨톤인 저에게 딱입니다 만족스러운 구매였어용!!",
    "text29": "뉴테이크 시리즈를 보자마자 구입했어요. 뭔가 옛날 감성을 잘 현대화시켰다  하는 느낌. 거기에 미러와 브러시까지..",
    "text30": "채도있는 쿨하고 화려함 색감에 팔레트\n가루날임 없고 발색 잘됨\n펄감이 미쳤음!!!",
    "text31": "와!!! 가루날림도 없고 질감 완전 좋음 부드러운데 발색력 짱짱 색상도 안흔하고 쿨톤 눈화장에 딱임 완전 만족 ㅎㅎㅎ",
    "text32": "색감천재,, 제가 원하는 무드 다 연출할수있을것같아서 너무 좋아요! 블랙섀도우같이 있는게 신의한수 ㅜㅜ 이런 유니크한거 많이 만들어주세요!!",
    "text33": "새로 나온 팔레트여서 너무 기대하고 받았는데 기대 이상으로 너무 만족스럽고 좋아요. 발색도 잘 됩니다 역시 3ce!",
    "text34": "거울과 브러쉬까지 기획구성 탐나서 바로 샀지요 섀도우 컬러들도 예쁘고 독특해서 좋아요"
  },
  {
    "brand_name": "3CE",
    "product_name": "3CE 뉴 테이크 아이섀도우 팔레트",
    "price": "39200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018292209ko.jpg?l=ko",
    "review_name": "Raw Neutral",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000182922",
    "text1": "다른 비슷한 느낌의 팔레트 중에서도 채도나 온도감이 거의 느껴지지 않는 팔레트라 색감이 마음에 들고 가장 진한컬러가 애매하게 밝지않다는 점이 가장 만족스러워요. 펄은 확실하게 화려한점도 마음에 들구요. 요즘같은 더운 계절에 사용하기에도 좋지만 좀 쌀쌀한 계절에 착붙일 것 같은 느낌이 있긴해요. 기획 구성으로 함께 들어있는 브러쉬는 좀 별로지만 거울은 마음에 들어요.",
    "text2": "정말 예쁩니다👍 쿨톤들 색인것 같은데 웜톤들이 써도 나쁘지 않을 것 같아요~ \n발색도 정말 잘 되서 마음에들어요😆\n펄도 진짜 흔하지 않은 펄이라서 소장가치 큽니다!\n진짜 매력적인 컬러들이 많아요.\n매장가서 실제로 발색해보시면 바로 반하실거에요!\n가격만 빼고는 모든 게 만족입니다💛",
    "text3": "정말 갖고싶었던 팔레트인데 마침 재입고가 되어 기쁜 마음으로 구입했어요. 기존 제품보다 제품력이 좋아졌다고 하는데 어떨지 기대돼요. 같이 구성된 거울이 의외로 너무 마음에 들고 비슷한 다른 섀도우 팔레트와 비교해봤을때 확실히 전반적으로 채도가 낮고 시크한 느낌이 많이 나요. 3ce 팔레트를 기준으로 시계방향으로 롬앤의 말린메밀꽃, 삐아의 머랭, 클리오의 보타닉모브, 페리페라 오뚜기 콜라보 올테이크 무드 팔레트 12호예요. 좀 겹칠까봐 고민했는데 전혀 그런 느낌 없어서 만족스러워요.",
    "text4": "정말 진짜 엄청 예쁘네요. 이 제품이 유독 품절이 자주 뜨길래 왜 그럴까 궁굼했는데 받아보니 알겠네요. \n\n저는 봄웜이라서 이런컬러들이 잘 받을까 싶었는데 실제로보니 당연히 완전찰떡소화는 아니지만 그래도 꽤 활용할만한 범위의 컬러들이 많아서 좋았어요. \n\n진짜 발색도 완전 잘 되고 엄한컬러 없이 베이스부터 음영에 아이라인 풀어주는 컬러까지 아주 완벽하게 들어가있어요 컬러들이ㅎㅎㅎ\n\n그리고 제일 중요한 펄!!! 진짜 이 팔레트는 펄이 장난아니에요. 다양한 펄이 있는데 첨부된 발색사진에서 보시면 저는 밑에줄 왼쪽에서 두번째와 세번째가 제일 좋아요👍 두번째꺼는 매트펄인데 펄이 콕콕박힌게 발색하면 정말 예뻐요! 매장가서 직접 보시면 알거에요.  그리고 세번째꺼는 진짜 와...제 기준 이런 컬러의 펄은 처음이에요. 화려하면서 흔하지 않은 펄이에요. 저는 이게 제일 좋아요💗\n\n진짜 이 팔레트 가격이 너무 비싸서 살 엄두 안 났는데 매장에서 발색해보고 섀도우 퀄이 장난아니길래 그때부터 심장이 콩닥콩닥대면서 엄청 갖고 싶어졌었거든요. 가격 빼고는 진짜 추천합니다! 구매하시면 후회 안 하실거에여!!!👍",
    "text5": "(19호 미지근한 겨쿨쏘. 건성)\n\n와우! 생각보다 쿨톤스러운 팔레트네요!\n겨쿨소프트톤이 쓰기 괜찮아요.\n\n구성: 밝은톤:3개, 중간톤:2개, 진한톤:2개, 펄타입:5개.\n- 밝은톤들이 다양해서- 조금씩 다른 분위기를 줄수 있고,\n중간톤은 밑 라인에 2번째 4번짼데, 보랏기가 좀더 많은거(+펄)랑 브라운기가 도는 색인데 좀 쿨한 편이에요.\n진한거는 위에 3번째랑 밑의 5번짼데, 밑에껀 꽤 진해서 \n저같이 너무 어두워지면 칙칙해지는 사람에겐 소량씩만 사용한답니다. 위에 3번째 갈색톤은 제가 라인으로 주기에 딱 좋더라구요. 갈색이 고동빛이라 아주 괜찮고 좋아요. \n펄이 다 이쁘더라구요. 머 왜 골드펄이랑 밝은갈색펄(이름이 생각이;;)이냐 생각이 들기도 할텐데 이거 어울리는 쿨톤도 있답니다.\n전 은근 어울립니다. 많이는 안주지만요. ㅋㅋ\n할튼 다 이쁜 컬러예요. 활용도 좋아요. \n\n웨이크메이크팔레트 중 포레스트브라운이랑 \n꽤 비슷한 무드예요.\n색이 진짜 잘뽑아져서 쓰기 좋아요.\n웨메 포레스트브라운 겨울에 잘 썼는데\n이것도 잘쓸거 같아 만족중입니다.\n우선 색을 볼때 매트위주로 쓰기 때문에 매트먼저보는데요,\n색이 군데군데 보라색 기운이 감돌고\n쿨함과 뮤트럴함이 적절히 배치되어 있어 좋고\n눈에 발라보니 더 어울려서 연령상관없이\n밝은톤부터 어두운톤까지 쓰기 적절한 것 같아 좋은것 같아요. 펄들도 정말 이쁩니다.\n\n케이스도 진짜 생각보다 좋아요.\n튼튼해서 좋았어요.\n\n손거울도 좋고 브러쉬 질도 정말 부드럽고 괜찮아서\n맘에 많이 듭니다.\n\n근데 3ce 섀도우 질감도 더 좋아진것 같은거 저만 느끼는거아니죠? 왜 케이스때문인가 왜 좋아진거 같지~\n최고최고~!\n\n그러나 비싸긴 비싸다ㅠ 아쉽네요.\n\n5번 사진: 위:본품, 아래: 웨메 포레스트브라운\n6번 사진: 위: 본품, 아래: 클리오 01호섀도우갤러리 ..어떤무드인가 비교해보세요.\n\n아니, 근데 증정품 파우치가 복주머니스타일주는거 아니었나여? 제가 착각했나봐요? 먼가 잘못봤나보네요 그런 스타일 너무 좋아해서 (클리오에서 새로 나온 이번 쿠션(더뉴) 올영에서 살래다가 그 복주머지파우치 받을라고 공홈에서 샀을 정도..)\n기대한게 아니라 실망…\n..해서 별하나 뺀건 아니구요, 비싸서 뺏습니다.",
    "text6": "많이 기다렸어요.드디어 받았네요,패지키 너무 이뻐서 구입했어요.마음에 든 제품이에요.",
    "text7": "올리브영에 처음 들어왔을 때부터 구매하고 싶었던 건데, 이제서애 구매했어요! Motion frame이랑 이거랑 고민 진짜 많이 했는데, 모션 프레임은 다른 팔레트로도 만나볼 수 있는 색감이 많은 것 같아서 이거로 구매했어요!\n1. 질감/ 요즘 섀도우 질감은 말해 뭐해요!! 진짜 너무 좋아요 \n2. 색감/ 딱 화면에서 보이는 색감이에요 쿨톤 분들께 더 추천드리는 팔레트이고, 굳이 따지면 겨울분들이 더 잘 쓰실 팔레트인 것 같아요! 회끼가 많이 섞여서 뮤트분들이 좋아하실 것 같아요! 처음엔 조합하기 어렵나..? 생각하실 수 있는 팔레트인데 데일리한 브라운, 펄 섀도우도 있어요! 그리고 딱 보면 구역별로 메이크업 하나 하나 완성할 수 있겠더라구요 색 배치를 잘 해놓은 팔레트라고 생각했어요 \n+색 얘기를 해서 추가하자면, 아이라인 스머징 할 수 있는 색 정말 잘 나왔어요! 베이스~포인트 확실한 팔레트에용\n3. 발색력, 날림/ 부드러우면 날림이 심하던데, 워낙 발색력이 좋아서 조금만 묻혀도 잘 발려요! 너무 브러쉬로 팍팍 묻히지 않는 이상 날림 정말 적습니다!\n\n색부터 질감까지 진짜 고급미가 많이 묻어나오네요ㅎㅎ 고민해서 이 색상 구매한건데 다른 색도.. 구매할 것 같아요..🫶🏻",
    "text8": "(19호 미지근겨쿨, 건성)\n\n솔직하게 말씀드립니다.\n겨쿨소프트에 가까운 톤으로서 말씀드리는데,\n로 뉴트럴스 컬러를 산것에 후회함이 하나도 없습니다!\n\n아주 만족스럽고 \n보고만 있어도 흐뭇한 팔레트예요.\n\n뉴트럴한 색감의 핑크보라기가 슬쩍슬쩍 돌아서 \n겨쿨이라면 도회적인 느낌으로 쓰기 좋지 않나 싶어요. \n\n약간 제가 바르면 심플하면서도 도시적인 느낌이라 \n평소에 바르기 다니기 괜찮긴 하더라구요. \n\n중간컬러도 그렇고 회색이 좀 들어간 쿨한 컬러들이라\n가끔 차가워보일까바 솔직히 매일 바르진 않는데\n되게 자연스럽게 어울려서 \n이 팔레트는 너무 잘 산것 같아서 \n좋습니다.\n\n같이 산 블러셔 헤이즈 베이지도 같이 쓰고 있는데 \n이 팔레트 쓸때 이것도 약간 심플-무심한것 같은 느낌으로 어울리는데 \n가끔 롬앤 너티누드랑 발라도 전혀 이질감없이 이뻐서\n사실 헤이즈베이지보다 손이 너티누드에 블러셔가 잘 가긴 하곤 있어요. 왜냐면 너티누드가 핑크기가 있기 때문에..\n헤이즈베이지는 살구살구 느낌이면서도 노란 느낌이 많더라구요. \n\n할튼 네. 잘 쓰고 있어용.\n쓰리씨이 역대급으로 가루날림도 많이 없구요.",
    "text9": "하도 품절이 자주 돼서 구매하기 어려웠는데 어제 구매해서 오늘드림으로 받아봤어욤 기다렸던 팔렌튼데 펄 부분이 들뜨는? 깨진? 것처럼 돼있어서 신경 쓰이긴 하네요ㅠ 평소 하던 메이크업 색상이 아니라 기대돼요",
    "text10": "가루날림 심각 그자체……특히 펄도 가루날림 심해서 꼭 납작한 브러쉬로 소량 터치해주세요 다하고 나서 거울봤더니 코에 펄묻어서 거의 반짝이 콧물같이됌 그리고 보기보다 꽤 쿨해요 펄이 실버라서 더 쿨해보이는듯 저는 가을 웜톤이지만.. 어캐든 샀으니 소화하려고 노력중…",
    "text11": "품귀현상을 겪고 있지만 드디어 살 수 있는 실용적인 아이섀도우 팔레트 하나로 다양한 메이크업을 할 수 있어 추천합니다.",
    "text12": "너무 품절이되서 구하기 여려웟는데 구성도 좋고 진하게 발색되네요! \n생각햇던 색보다 제가 자주 사용 하는 색의 느낌은 아니지만 잘 사용할꺼 같아요!!\n펄은 진하게발색은 안되는거같아요 날림좀잇구",
    "text13": "유투브보고 너무 맘에들어 구입해봄발색 보통이상\n가격이 사악함",
    "text14": "너무 이뻐요~인기 제품이요~세트로 되어있어서 넘 편해요~",
    "text15": "컬러가 너무여ㅣ뻐요\n케이스도 스타일좋고 발색도괴안아요",
    "text16": "팔레트 발색력이 너무 좋아서 만족스러워요! 무엇보다 펄 제품 발색이 정말 진하고 영롱해요! 밝은 여름쿨톤 피부인데 약간 노란끼가 있습니다. 타브랜드 마카롱그레이보다는 조금 웜한 편이지만 섀딩이 아닌 음영으로 사용하기엔 괜찮아요! 가장 어두운 색깔은 헤어라인 음영으로 쓸 만큼 어둡지만 붉어서 적합하진 않은 것 같아요! 고민하는 쿨톤 분들 극쿨만 아닌 이상 충분히 잘 쓸 수 있으니 추천합니다!",
    "text17": "입자도 곱고 다 좋은데 흰빛이 베이스라 처음 바를 때는 좀 어색 했는데 계속 바르다보면 자기에 맞는 쉐도우 방법 찾는거 같아요",
    "text18": "너무 예쁜 겉포장이 매력적이고 컬러도 예뻐서 피부에 구애받지 않고 어떤 피부톤도 선택 가능해요~ 더 예쁜 컬러 기대할게요.",
    "text19": "발색도 잘되고 데일리로 사용할수있는 색 조합이여서 너무 좋네요",
    "text20": "真的超级超级超级好看！！！我买到的最满意的一盘眼影盘了，绝美！！能画出来不一样的感觉，真的很好看。我的最爱",
    "text21": "这个真的超级好看！！能买到新品超级开心的。给我自己买了一个，给我朋友买了两个。这个眼影盘真的很不一样的感觉。画出来像是小烟熏妆，巨好看无敌",
    "text22": "펄감도 강하고 색상이 너무 예뻐요! 피부가 밝은 편인데 스모키 화장할 때 좋아요!",
    "text23": "거울도 같이 줘서 세일할 때 한번 사봤어요 먼가 제 얼굴톤에 잘 어울리는 느낌은 아니라서,, ㅎㅎㅎ 자주 손은 안 갈 것 같은데 패키지가 예뻐서 그냥 갖고싶어서 샀어요 ㅋㅋ",
    "text24": "그냥 지르세요~ 존예입니다요 백화점 브랜드 필요가 없음...",
    "text25": "정말 뉴트럴에 정성이고 펄도 정말 예술이에요. 데일리나 화려한 화장을 하고 싶으면 너무나 잘 활용할 수 있는 제품이요",
    "text26": "정말정말 너무 예뻐요! 뉴트랄 팔레트에 필요한 색 다 있고 펄도 너무 예뻐서 반했어요 ㅠㅠ",
    "text27": "진짜 계속 품절나서 존버했는데.. 성공했습니다\n완전 좋아요",
    "text28": "엄청 마음에 든 아이섀도우!! 색깔이 콜톤 피부과 잘 어울려요!",
    "text29": "좋아요~ 마음에 듭니다^^ 색도 화면과 같아요~ \n구성품도 좋습니다"
  },
  {
    "brand_name": "3CE",
    "product_name": "3CE 뉴 테이크 아이섀도우 팔레트",
    "price": "39200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018292209ko.jpg?l=ko",
    "review_name": "Motion Frame",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000182922",
    "text1": "정말 예뻐요~ 발색이 진짜 잘 됩니다. 발색은 외국팔레트만큼 잘 되서 시원시원해요~  색이 데일리한 게 많아서 눈화장 초보분들이 쓰셔도 문제 없이 잘 쓰실것 같아요~\n질감도 너무 좋네요. 부드럽게 잘 발려요.\n가격이 비싼게 유일한 흠이네요 ㅜ\n그래도 진짜 사면 후회 안 할겁니다.\n진짜 다 무난무난하게 사용 할 수 있는 컬러들이에요.\n저는 10컬러 다 쓸 수 있어서 아주 만족합니다👍",
    "text2": "이거 정말 좋아여👍🤩 \n제가 워낙 메이크업제품을 좋아해서 아이팔레트 많이 갖고 있거든요. 그런데 이 제품 사고나서 한 번 써보는데 .. 오.. 첫 터치에 '이건 다르다' 라는 게 느껴졌어요. \n진짜 처음에 이 제품보고 갖고싶었지만 가격보고 저 가격에  아이팔레트를 사려니 너무 부담되고 차라리 가성비 좋은 거 사자~  이러고 포기했는데 쿠폰 생겨서 좀 저렴하게 살 수 있어서 마침내 구매했습니다. \n\n일단 발색력 너무 좋아요!!!👍 제가 외국 아이팔레트도 많이 갖고 있는데 진짜 그만큼 좋아요. 그런데 외국팔레트는 내가 소화 못 할 컬러가 꼭 몇개씩은 들어있는데 이 3ce팔레트는 무난하게 일상에서 충분히 사용할 수 있는 컬러들인데 발색이 좋아요. \n특히 개인취향으로 무펄에 피치핑크같은 컬러 정말 예뻐요♥\n \n여러번 올려야 겨우 색깔 보이는 그런 섀도우 안 좋아 하시는, 데일리하지만 발색 잘 되는 것 찾으시는 분들에게 추천드립니다!\n\n추가로, 같이 들어있는 브러쉬는 부드럽지 않고 딴딴한편이에요. 발색 약한 섀도우들 발라줄때 쓰기 좋을 것 같은?",
    "text3": "3ce의 뉴 테이크 아이섀도우 팔레트 사용 후기입니다💓\n제가 구매 한 컬러는 모션 프레임 컬러에요!\n\n우선 3ce 색조를 좋아하는 편인데 봄 라이트 톤인 제 기준 저한테 찰떡같이 잘 어울리는 팔레트는 3ce에 없더라구요 ㅠㅠ 이번에 출시 된 뉴테이크 라인이 너무 마음에 들었는데 모션 프레임 컬러가 가장 제가 쓰기 좋을 것 같아서 구매했어요☺️\n\n웜톤의 핑크 계열 제품인데 제 피부에서는 살짝 뮤트한 느낌으로 올라오더라구요! \n데일리로 사용하기 좋은 핑크 구성이었어요!\n\n윗줄은 쉬머 글리터 6가지, 아랫줄은 매트 섀도우 6가지로 구성되어 있는데 제형이 조금 다양했으면 더 좋았을 것 같은 아쉬움은 있어요! ㅠㅠ\n\n하지만 데일리로 사용하기 무난한 제형이라서 손이 자주 갈 것 같긴 해요!\n무난한 웜톤 핑크 계열을 찾으시는 분들께 추천하는 팔레트입니다👍💓💓",
    "text4": "3ce 아이팔레트 모션 프레임 컬러 구매했어요💕\n이번 신상 팔레트 출시 되었을 때 부터 가장 갖고 싶던 색이었는데 드디어 갖게 되었네요 ㅠㅠ\n\n저는 평소 3ce 색조를 너무 좋아하는 편이에요☺️\n이번 팔레트 중에서는 모션 프레임 컬러가 가장 데일리로 사용하기 무난할 것 같았어요!\n\n색감은 부드러운 핑크 컬러감+베이지 컬러감이라서 크게 톤 타지 않고 잘 쓸 수 있을 것 같은 느낌이었고, 특히 웜톤이신 분들이 잘 쓸 수 있는 핑크 베이지 컬러감이에요!\n12구로 구성되어 있는데 버릴 컬러 하나도 없이 고루고루 잘 쓸 것 같고 펄 컬러도 날림 없이 밀착이 잘 되는 편이라서 눈두덩이에 포인트를 주거나 언더 애교살을 살려주기에도 적합했어요💓💓\n\n구성 자체도 예쁘고 브러쉬랑 거울까지 세트라서 선물하기에도 너무 좋은 제품 같아서 추천합니다👍👍",
    "text5": "쓰리씨이 신상 팔레트가 정말이지 백년만에\n출시된거 같아요ㅋ 쓰리씨이브랜드는\n가격대가 다소 있고 세일폭이 좁은편이었는데\n그래도 올리브영에 입점된 후로는 할인폭도\n조금 늘어나고 올영자체에서 행사할때\n쿠폰사용해서 구입할 수 있으니 너무 좋더라구요\n이번에 바뀐컨셉은 어디에도 보지못했던\n디자인이에요ㅋ우주같은 느낌\n게다가 투명한 유리(?) 뚜껑이 아니라\n색이 살짝 입혀진 덕분에 뚜껑을 닫고\n보면 깜짝깜짝 놀란답니다ㅋ 색이 엄청\n딥하고 진해보이거든요ㅋ 근데 막상 열어보면\n그정도로 진하지는 않으니 걱정안하셔도\n될것같습니당 같이주신 거울은 정말 너무크고(?)\n두꺼워서 사용안할거같구요 브러쉬도 분홍이 이쁜거많던데 그냥 기본색상에 브러쉬대가 짧은\n편이라 파우치에 넣고다니다가 막쓰고 버리기\n좋긴할 듯 해요 발색도잘되고 마음에 드네요",
    "text6": "이번에 3ce....하...안사려고했는데 결국 저는 세 가지 컬러 모두 구매했습니다....\n\n일단 여기 올리브영에서 구매한 컬러는 모션 프레임 컬러인데요! 아주 봄 웜톤 분들에게 딱 맞을만한 클러감의 섀도우에요✨️🎉\n\n📌발색\n발색은 역시 3ce라고 할 수 밖에 없습니다...발색은 아주 좋고 제가 띡어둔 손발색 사진 참고해주세요! 조금만 스쳐도 손에 묻어나오ㅏ서 발색은 아주 좋아요:->\n\n📌가루날림\n솔직히 발색이 너무 강하게 된다면 제일 걱정되는 부분이 발색이 좋은만큼 가루날림이 심하지 않을까? 인건데요 이 섀도우 같은 경우에는 발색이 진한편치고 가루날림은 적다고 생각합니다:-> 저는 브러쉬로 했을 때 거의 가루날림이 느껴지지 않았습니다!😊\n\n📌아쉬웠던점\n펄감 같은 겅우에는 큰 입자의 펄이 없어서 그 부분은 아쉬웠는데 정말 이 부분 빼고는 아쉬웠던 점이 없돈 섀도우에요:->\n\n\n도움이 되었다면 도움이 돼요 눌러주세요 ✨️🤩🎉",
    "text7": "저 이 팔레트 시리즈가 바로 제 첫 3ce팔레트인데오...\n이 플레트을 사용한 이후로 뭔가 3ce 제품에 대한 신뢰도가 올라가기 시작했어요..✨️\n\n확실히 일단 고발색,,, 발색이 선명하게 잘되는게 진짜 이 팔레트의 최대 장점인 것 같아요..!최아주 시원시원하게 발색되는 기적...\n\n그리고 가루날림! 이건 제가 꾸준하게 사용해봤는데 사실 3ce팔레트 가루날림이 심하다고 하던데 저는 그런건 못느꼈어요 오히려 고발색임에도 불구하고 가루날림이 심하지 않다고 생각했어요:->\n\n그리고 이 첫번째줄 컬러감은 약간 회끼 도는 컬러로 저한테는 올라오던데 두번째줄은 약간의 모브느낌도 나더라구여..😍\n그래서 두가지 버전으로 자기한테 맞게 사용할 수 있는게 좋은 것 겉아요😉\n\n아니 넘 예쁩니다.... 이번거 구매하세요..\n\n도움이 되었다면 도움이 돼요 눌러주세요 ㅎㅎ 💓",
    "text8": "색은  12개가 있긴 한데 의외로 사용성이 좀 떨어지는 것 같아요. 거의 안씁니다ㅠ",
    "text9": "간만에 쓰리씨이 신상이 나왔는데\n진짜 너무 마음에 들어서 전라인 다 사다모으는\n중이었네요♡ 디자인도 유니크하고\n발색력도 너무 좋아요",
    "text10": "가격에 비해 생각보다 잘 안쓰게 되는 것 같아요. 오버테이크 잘 써서 샀는데 색 조합이 잘 안되서 손이 잘안가네요ㅠ",
    "text11": "2월말에 중요한일이 있어서 \n이쁘게 꾸미려고 샀어요ㅎ \n거울도 있고  브러시도 있어서 기분전환도 되고 \n좋을꺼같아요",
    "text12": "새로나온 무려 12구 쓰리씨이 팔레트 너무기대감이 컷어용 ㅎㅎ 그중에서 이제품이 가장 무난하고, 봄원톤이 사계절 내내 다사용할수잇는컬러들만 모아져잇는거같아서 구매하게되엇어용 ㅎㅎ 게다가 브러쉬와 손거을도 잘사용중이에요 ㅎ 케이스디자인도 정말 이뿌고 제 취저네용 ~>_< ㅋㅋ",
    "text13": "기획 세트가 정말 좋으네요 ㅎㅎ 거울도 귀엽구요, 브러쉬도 정말 퀄리티 좋은편이네용 ㅎㅎ 그리고 보통 9구 10구 인데 이제품은 12구라서 정말 좋으네용 !@_@ 다른색상으로 재구매하고 싶을정도에용 ㅎㅎ 하여튼 진짜 쓰리씨이 색조 맛집 아이쉐도우 맛집이네영ㅋㅋ",
    "text14": "계속 눈에 아른 거려서 구매했습니다.\n기존 3CE 9구 팔레트는 물러서 떨어뜨리면 잘 깨졌는데, 이 팔레트는 훨씬 단단한 느낌이에요.\n발색력은 좋은데 가루날림은 적어요. 가격이 사악하긴 하지만.. 그 정도의 퀄리티가 있는 것 같아요.\n웜톤 분들께 모션 프레임 컬러 추천합니다!",
    "text15": "저는 이 브랜드에서 친구에게 생일선물로 받은 틴트만 써봤어요. 이 브랜드 틴트는 보니 특징이 조금 여름쿨 립보다는 쿨중에선 겨울쿨에 어울리는 립들이 많더라구여. 제가 여름쿨이긴 하지만 매트한 느낌도 되게 부드럽게 좋고, 색도 겨울에 쓰는 것과 베이스립으로도 되게 좋아서 잘 쓰고 있기 때문에 섀도우도 한번 사봤어요. 제가 여름쿨톤인데 웜톤으로 산 이유가 메이크업을 전공으로 해서 여러군데 메이크업 실습을 가야하는 경우가 많은데 웜톤이신 분들이 되게 많아서 웜톤 섀도우 팔레트가 필요해서 이 색들이 쿨 웜 다 쓸 수 있는 것 같아보여서 사봤는데 발림도 되게 좋고 가루날림도 잘 없고 좋았어요. 색도 은은하게 발려서 되게 이쁜 것 같더라고요. 고민하지마시고 다들 얼른 이거 사보세요. 데일리 메이크업으로 되게 좋은거에요.",
    "text16": "진짜 최고의 휘뚜르템. 그냥 위아래 한세트씩 색감 고른 다음 그걸로 그냥 슥슥하면 끝남. 흩날리거나 왕펄 진짜 극혐하는데(글리터 유명한 브랜드 팔레트 이래서 절대 못씀. 진짜 한알씩 그 모래알갱이 마냥 흩어져있는게 너무 싫음) 전체적으로 펄들이 다 쉬머리해서 너무 좋음. 쉬머펄만 단독으로 발라도 예쁘고ㅠ 다만  첫번째 흰색이 되게 손이 안가서 아쉽긴 하지만 그만큼 나머지를 엄청 잘 씀.",
    "text17": "배송 찐 느림.. 엄청 걸렸어요 … \n그 외엔 괜찮았어요 ㅎㅎ 다음에 구매 할 일은 없을 듯 ㅠ \n기존 9구 팔레트가 훨씬 편하고 좋아요!",
    "text18": "손으로 섀도우를 바르기때문에 가루날림은 딱히 없었던거 같구 발색도 엄청 좋고 빡짝이도 은은하게 잘발려서 너무 좋아요!! 무엇보다 넘 예쁜점..❤️",
    "text19": "색상 너무 이뻐요 👍웜톤에 알맞는 색상이예요\n펄감도 이쁘고 하이라이트도 가능하고 발색도 좋아요",
    "text20": "가격이 좀 세긴한데 패키지 디자인이 너무 이쁘고 조합이 좋아서 맨날 씁니다!",
    "text21": "섀도우 질이 정말 좋아요 가루 날림도 적은데 발색이 잘 되어서 화장할 때 행복해요!",
    "text22": "발림성진짜 좋고 웜톤이 쓰기에 찰떡인 섀도우 팔레트인것가타영",
    "text23": "제가 쓰기에는 활용도가 좋은 편은 아니지만 엄마가 오히려 더 잘쓰시네용흐흐 선물 받은거라 열심히 써보려고 합니당",
    "text24": "평소에 사고 싶었던  팔레트인데  너무 잘산거 같아요ㅎㅎ  포인트도 있고 예뻐요",
    "text25": "3ce 대표님 , , 너무너무 사랑합니다\n제 최애 화장품 브랜드",
    "text26": "3ce를 잔뜩 애정하고 사랑하는 저는 이번 기획인 팔레트 세트에 두손 두발 다 들었습니다 너무 더 사랑해요 🐱🖤",
    "text27": "컬러들이 모두 예뿝니다 구성이 좋아요 잘 쓸게요~^^ㅎㅎ",
    "text28": "구성도 좋고 발색력도 좋고 버릴 색깔 하나도 없습니다 강력 추천",
    "text29": "브라운 메이크업 mlbb 메이크업 둘다 충분히 할 수 있을 것 같아서 좋네요",
    "text30": "발색도좋고 사용하기편리해서 손이자주가요. 색감도 너무 취향이라 블러셔도 구매했어요",
    "text31": "실제로 받아보니까 색도 화면이랑 큰차이없고 패키징도 너무예뻐서 기분이좋았어요. 사은품도 같이와서 만족스러워요 재주문하려고합니다. 좋아요",
    "text32": "데일리도사용하기좋은 색상들이고 펄감도강하지않고 부드럽게 발려요\n지속력은  쏘쏘",
    "text33": "일단 발색이 엄청 강해요! 바르면 딱 올라오는 느낌이에여 펄도 제일 밝은건 애굣살에 바르면 진짜 예뻐서 자주 쓰고 있습니다",
    "text34": "가루날림 없이 발색력 좋고 잘 올라가요! 브러쉬도 들어있어서 쓰기 좋아용",
    "text35": "발색도 진하고 뚜렷하게 잘 되네요. 아직 눈화장이 서툴러서 전 컬러 전부 사용은 못하지만 코 쉐딩용으로도 쓰기 좋은 컬러들이 있어서 좋네요 디자인도 예쁘니 그냥 갖고 있으면 좋아요",
    "text36": "친구선물로 사주려고 구매했어요\n친구가 너무잘쓰고 있다고 하네요!\n색구성이 다양하고 컬러도 많아서 픽했습니다",
    "text37": "선물용으로 구매했지만 배송도 빠르고, 문제 없이 도착해서 너무 만족해요 친구도 마음에 들어해서 더 기분 짱"
  },
  {
    "brand_name": "3CE",
    "product_name": "3CE 뉴 테이크 아이섀도우 팔레트",
    "price": "39200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018292209ko.jpg?l=ko",
    "review_name": "Cheery",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000182922",
    "text1": "발색부터 질까지 아주 만족스러운 팔레트입니다.\n\n발색해보니 탁하지 않았고 복숭아 같은 색감 잘 살려서 만들었습니다. 다소 가격이 부담스럽기는 하지만 부드럽게 발리고 밀착력도 좋아서 가격값 하는 것 같아요.\n(요즘 가격값 반도 못하는 팔레트가 워낙 많다보니 3ce가 그나마 가격 대비 괜찮은 것 같음)\n\n다만 이 팔레트도 접착제 산화로 인한 결정이 올라옵니다만 3ce의 대처가 아주 마음에 들어 보다 많은 분들이 보셨으면 하는 마음에 리뷰로 적습니다.\n접착제 결정화 현상이 발생했을 경우 사진과 함께 쓰리씨이 고객센터에 남기니 환불 혹은 교환(문제의 접착제 사용하지 않은 상품)이 가능하다고 했습니다.\n저는 올리브영에서 구매했던 거라 환불은 올영측에 문의하라길래 했더니, 올영은 구매 3개월이 지나 환불이 불가하다는 답변 받았습니다. 하여 본사측에 반품처리해서 문제 없는 새상품으로 교환 받았어요.",
    "text2": "• 17호 봄브라이트, 차선 봄라이트\n\n🌟 봄웜 강추하고 싶은 팔레트 \n🌟  재구매의사 있음\n\n\n1️⃣ 팔레트 구성\n복숭아 같은 색감을 잘 구현해두었어요.\n탁하지 않고 화사한 색 위주로 들어있어 봄웜이 사용하기 좋은 컬러로 구성되어 있습니다.\n\n봄웜에게 꼭 추천하고 싶고, 봄브라이트도 요거 발색 잘되어서 사용하기 좋은 것 같아요.\n\n특히 펄 섀도우가 아주 예뻐요.\n윗줄에 있는 펄 2개는 복숭아에 금펄 샤라락 뿌려둔 것 같은 느낌이고,\n아랫줄에 있는 펄은 겉보기에는 베이지에 은펄 같지만, 실제로 발색했을 때 레몬펄에 약간의 푸른펄 아주 작게 포인트로 뿌려둬서 메이크업이 지루하지 않아요. 그렇다고 푸른펄의 존재감이 강하지 않게 강약조절 아주 잘해두어서 웜톤이 사용하기에 아무런 문제 없는 정도였어요.\n\n게다가 팔레트 고를 때 필요한 색이 딱딱 들어있어야 하는 분들이 쓰기 아주 좋습니다.\n베이스부터 포인트 컬러, 그리고 라인 풀기 좋은 진한 색까지 다 들어있어서 이거 하나로 메이크업 끝낼 수 있어요.\n\n\n2️⃣ 질 좋은 팔레트 👍\n쓸씨이가 로레알로 넘어간 뒤로 질이 확 좋아진 것 같아요. 9구로 나온 팔레트보다 이 12구짜리 팔레트가 더 질 좋아요.\n부드럽게 발리고 밀착력 좋고 지속력도 괜찮은 편입니다.\n\n\n3️⃣ 아쉬운 점\n크림 섀도우가 들어있어서 가네다가 아닙니다.\n그리고 그 크림 섀도우가 발림성은 좋으나, 쌍커풀에 잘 껴서 굳이 크림 제형을 넣어야했는지 의문이에요.\n없었더라면 더 좋았을 것 같습니다.\n\n\n4️⃣ 다른 팔레트와 비교\n뮤드 피치메모리, 클리오 캔버스위봄햇살, 페리페라 봄볕이좋아랑 비교했을 때 색감 겹치지 않았어요.",
    "text3": "2번 썼는데 곰팡이 같은게 올라왔네요^^ 발색도 희미하고 구려요",
    "text4": "역시 3CE답게 발색이 아주 좋습니다! 색깔도 맘에 들어요",
    "text5": "섀도우가 약간 깨져서 왔어요. 이런거 제대로 확인안하나요?",
    "text6": "펄감 강하면서 가루날림은 없고요 지속력이 오래되면서 발색은 만족해요",
    "text7": "ㅡ☺️🥹🥺😘😘😊\n왜이리 조아요\n사랑해 쓰리쓰이\n결혼해",
    "text8": "딱 봄 여름에 끌리는 색이엇어요\n가을이 오니 자연스레 손이 안 가긴 하지만\n이런 밝은 색 잘 쓰시면 정말 좋을 것 같요.\n굳"
  },
  {
    "brand_name": "3CE",
    "product_name": "3CE 뉴 테이크 아이섀도우 팔레트",
    "price": "39200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018292209ko.jpg?l=ko",
    "review_name": "Purely",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000182922",
    "text1": "■피부타입\n: 여름뮤트 라그시 / 올리브톤 / 22호\n\n■텍스쳐\n: 매트 - 매트+글리터 + 쉬머한 글리터 + 젤리타입 + 크림타입\n아주 다양한 텍스쳐로 기획되어 있음. 사용하면서 재미있다고\n느꼈어요~ 뻔하지 않은 느낌. 다양한 텍스쳐로 즐길수있음\n\n■색상/발색\n:살구 - 복숭아요거트 - 핑크 - 그레이쉬 브라운 \n조합의 미지근한 고명도 저채도의 소프트 살구~핑크 미지근한 팔레트. 살구솜사탕이랑 핑크색 솜사탕보는기분. 테스쳐가 다양하게 들어가있음 소프트펄리핑크는 젤리섀도우고 \n모브휘그로지는 크림섀도인데 텍스쳐가 재미진 느낌. 가루날림은 꽤있음. 요즘 이렇게 미지근한 코랄~살구 팔렛이 트렌드인것같음ㅎㅎ 고명저채 라그시는 맑고 투명하게 쓸수있는 팔렛이라 좋았음글고 쓸데없는 육각펄없어서 흐뭇함!\n요 팔렛은 봄걸친 여쿨라 / 미지근한거 잘쓰는 라그시 정도 추천!! 음영을 메인으로 쓰는 분들은 비추! \n\n\n\n■지속력/밀착력\n: 지속력은 크림은 좀 크리즈현상 있으니 아이프라이머 \n추천! 밀착력은 보통정도 되는것 같아요~ 글리터도 은근\n떨어지는거 없이 잘 붙어있어요~ 쏘쏘 합니다 \n\n\n■가성비\n: 가성비는 5점만점에 2점 드릴게요. \n가격이 납득하기 힘드네요.. 정말 롸?..스러운 가격....\n요즘 대기업들이 트렌디하고 저렴한 가격의 색조를 \n정말 잘 뽑는데 3ce는 진짜 신상나와도 금형을 새로 만들지도 않아서 그냥 있던 4구 팔렛 9구팔렛에 디자인만 조금 다르게\n해서 혹은 콜라보해서 내는데 신선하지도 않고  특히 틴트 기가막힘. 싼마이 플라스틱에 스티커 두른거 기가참..\n세일의 폭도상당히 짠 브랜드.. 이번에 큰맘먹고 새로 금형짜서 간만에 뉴케이스 용기로 출시한것 같은데 뭐 투자한거 뽑겠다는건지 가격이 너무 사악함 4-5만원짜리 라기엔 브랜드 위치가 애매모호한 느낌의 포지션.. 왜 대기업보다 비싼가격에 내놓는건지 늘 이해가 안되는 그런 느낌.. 세일폭도 그렇게 쎈편도 아니고  그래도 늘 색상은 이쁘고 유니크하게 잘뽑아서 사게되는 느낌스...이쁜데... 32.000~35,000원이 적당하지 않을까 생각함. 요즘 소비자는 가성비아니면 럭셔리뷰티를 선택합니다.3ce 브랜드 히스토리를 알고있는데 동대문 보세옷 온라인쇼핑몰에서 뷰티로 확장시키다가 잘되서 유지하고 발전한건데 브랜드이미지가 고급지지도 않은데 가격은 비싸니 아이러니함. 이가격이면 몇푼더주고 디올/ 샤넬/ 입생 립스틱 살듯.",
    "text2": "일단..배송은 진짜 빨랐어요 하루만에 옴\n근데 케이스 열자마자 뭔 스티로폼 같이 하얀게 팔레트에 붙어있네요?심지어 팔레트 안에 플라스틱으로 한번 더 포장이 되어있었는데도? 집게로 진짜 조심이 겨우겨우 떼냈어요..\n\n이거 원가 솔직히 말도 안돼고 쿠폰까지 써서 3.7에 샀는데도 돈 아까워요 진짜로 돈 더 보태서 명품화장품 사는게 더 돈 안 아깝습니다\n\n팔레트는 질감이 여러가지에요 밑에서 5번째 색갈은 약간 클레이 같은 질감입니다 색상은 이쁜데 가격이 말이 안돼서 다음엔 안 사려고요 그냥 다른 브랜드꺼 사세요..제발",
    "text3": "코랄 핑크, 코랄 오렌지, 소프트 브라운, 로즈톤까지 다양한 컬러 조합이 가능해서 여행 갈 때 진짜 쓰기 좋을 것 같다는 생각이 들었어요! 붉은기 빠진 브라운 컬러라 눈썹 채우기에도 좋고 전체적으로 라이트한 색감이어서 여쿨분들 제일 잘 맞으실 것 같고 웜톤도 무난하게 쓸만하다고 생각합니다ㅎㅎ 하이라이팅 하기 좋은 밝은 쉬머 컬러 하나 더 들어갔으면 좋았을 것 같아요~",
    "text4": "너어무 예쁘고 제품력도 만점인네 가을웜톤에겐 안어울려요\n그래도 다른 팔레트 더 사려구요",
    "text5": "완전히 쿨톤 팔레트네요\n알면서 구매했는데요\n가을뮤트인 제 얼굴이\n두께씨가 되었어요\n언니한테 줬는데\n맘에 들어하네요..,,",
    "text6": "여쿨뮤튼데 살짝 뜨는감이 없지 않아있네요🥲 색깔이 신기한 색이 좀 있어서 잘 안쓸줄 알았는데 쫌쫌따리로 다 다양하게 쓰고있어요🤗 핑크 음영메이크업 하기에는 좀 아쉬워요🫤 브라운 음영메이크업하기에는 좋아요😲 여쿨라이트 추천해요❗️",
    "text7": "솔직히 색도 모르겠고 그냥 가격에 비해 모든게 부족함 손이 잘 안가게되는 섀도우임",
    "text8": "역시 3ce 발색 완전 잘돼요 지속력은 그냥저냥이고 예뻐용 여름뮨데 여름톤이신분들은 잘 쓰실것 같아용",
    "text9": "여쿨에게 어울리는 색상들로만 만들어져있어요 ㅜㅠ 디자인도 심플하게 이뻐서 진짜 이것만 쓰게 되더라구요",
    "text10": "봄이군아 봄\n이거 쓰면 봄녀자 완성성\n굳굳☺️☺️🥹🥺😘",
    "text11": "맑고 깨끗한 느낌의 팔레트...\n단점이 잇다면 색이 조금 중구난방인 느낌?\n그래도 제품력은 좋다고 생각해요\n근데 이 가격이면 당연히 좋아야 할 것 같긴 함"
  },
  {
    "brand_name": "3CE",
    "product_name": "3CE 뉴 테이크 아이섀도우 팔레트",
    "price": "39200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018292209ko.jpg?l=ko",
    "review_name": "Raw Neutrals",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000182922",
    "text1": "효과가 있는 것 같습니다.꾸준히 사용하겠습니다.재구매 의향 있습니다.",
    "text2": "은색 펄이 지존 예쁨다 ㄱ- 다 마음에 드는데 아쉬운 점이 하나 있다면 스모키 팔레트 치고 블랙 색상이 썩 블랙이 아니라는 점...? 사진 보고 그냥 블랙일 줄 알았는데 생각보다 고동빛이 많이 돌아용 그거 제외하면 대대대만족입니다 -`♥´-",
    "text3": "팔레트에 있는 색상들이 이뻐요\n색상들이 쿨톤컬러인것같아서 좋아요\n가격대는 좀있는편이긴해요 이브랜드\n팔레트가 세일을 잘안하더라구요 \n그래도 큰맘먹고 구매했는데 어제낮에\n구매했는데 바로 오늘도착했네요\n색조합 잘해서 사용해볼려구요",
    "text4": "I wanted a new cool toned palette so I got this one. I get a lot of compliments whenever I use it.",
    "text5": "가을맞이 세미스모키를 위해 사봣음 색조합도 괜찮고 펄 퀄리티도 ㄱㅊ음 특히 실버펄 완전 실버도 아니고 살짝 브라운 섞인 실버라 오묘함",
    "text6": "늘 사용하던 제품입니다.행사하기에 구매했습니다.배송도 빠릅니다",
    "text7": "이거진짜 미쳤어요....일단 가격이 진짜 미쳤긴한데 아무리세일이어도 마넌이 할인되어도..정가가 어마무시해서 3만9천원ㅋㅋ세일이 세일이아닌거같은 ㅠㅠ 할인율 너무 짜요 ㅠ\n,, 하지만..... 너무예쁜데요..? 섀도우팔레트 집에 널리고널럈는데 미쳤어요 실물탑에 자석 센스 도랐 ㅇㅇㅇㅇ 그냥 지름신오셨다싶음 사세요.....ㅁㅍㅁㅊ",
    "text8": "제 인생 팔레투... 진짜 너무 예뻐요 굳이 단점을 뽑자면 글리터가 너무 많다는 거..? 원래 이 라인이 글리터가 많긴 하더라구요 그래도 글리터 대신 음영을 좀 더 세분화 해서 넣었다면 더 좋았을 것 같아요",
    "text9": "배송이 진짜 형편없는데 안깨져온게 신기하네요\n생각보다 많이 브라운브라운해서 놀랐어요,,하하\n어반디케이 네이키드 2쓰다가 너무 오래돼서\n스모키 전용으로 사봤는데 브라운끼가 많이있네요..?\n실제로 보고산게 아니어서 좀 당황스럽지만..\n그래도 편안한 사이즈여서 좋습니다~\n발색략은 사용하지 않아서 모르겠네요\n잘 되면 좋겠어요",
    "text10": "쓰먄 쓸수록 별로가 되는 쓰리씨이 팔레트..\n과연이게 오만원의 가치가 있을까…?\n가격 책정 개높게 해놨으면 그만한 상품성이 있어야하는것 아닌가..?\n본인들도 그가격수준의 퀄리티가 아니라 생각해서 할인을 때리는걸까…?\n처음엔 색감하나로 구매했는데 쓰면 쓸수록 뭉침때문에 빡치고 가루날림때문에 빡치고 발색력도 잘 ㅣㅜㅜ",
    "text11": "팔레트 색감구성 미쳤어요ㅜㅜ 베이스부터 펄까지 다 예뻐요!",
    "text12": "색 구성 너무 예뻐요! 베이스부터 펄라인 까지 색조합 예술입니다ㅜㅜ",
    "text13": "청담샵 추천으로 샀는데 \n진짜 쿨톤이랑어울리는 바비브라운 스모키 느낌 \n펄도 너무 이뻐서 구매했어요 \nㅠㅠ 낼 빨리 화장해야지\n오늘드림으로 바로사서 조아용",
    "text14": "사용 느낌 좋고, 너무 좋아하고, 친구가 추천해 주어서, 꾸준히 구매하겠습니다",
    "text15": "사용 느낌 좋고, 너무 좋아하고, 친구가 추천해 주어서, 꾸준히 구매하겠습니다",
    "text16": "페스티벌이나 파티메이크업할때 써주기좋아요 펄이 너무너무예뻐요 데일리로는 매트섀도우만 사용해요",
    "text17": "쿨톤 팔레트 같아서 샀어요 좋아요 근데 생각보다 쓸 수 있는컬러가 잘 없어요",
    "text18": "펄너무이뻐요 글리터 반짝반짝하고 지속력도 좋아요\n매트컬러도 뉴트럴해서 웜쿨 상관없이 다 예뻐요",
    "text19": "I’ve been really enjoying this palette. The shimmers and glitters are really beautiful and bright",
    "text20": "약속나갈때 사려고 구매했는데 은은하고 튀는 컬러눈 또 확 티나요",
    "text21": "색이 의외로 쓸 색이 너무 없고 쌓아지지가 않아요 가격대비 너므 안 좋다고 생극해요",
    "text22": "큰맘 먹고 샀눈데 약속있는날만 쓰려구요 \n색깔 구성 다양해서 좋음",
    "text23": "아니 여러분 3ce가 다른 건 몰라도 발색력 하나는 기똥차네요 색들도 흔하지 않아서 제발 쟁여두세요",
    "text24": "고민고민하다가 샀는데 만족 펄도 마음에 들고 색구성들이 음영주기 좋음",
    "text25": "평소 사고싶어서 장바구니에 담아만 놓다가 드뎌 재입고 되서 샀는데 색이 생각 보다 웜한 느낌이라서 아쉽",
    "text26": "아주 잘 쓰고 잇서요~~~ 스모키나 갸루 화장할 때 이만한 게 업서요 얘 하나로 쇼부보기 가능 ㅎㅎ",
    "text27": "발림 괜찮고 발색도 잘 됨 색 구성이 특히 마음에 들었음 친구가 추천해줬는데 만족",
    "text28": "무쌍이 써도 부어보이지 않는 정도의 붉은기라서 좋아요. 추천",
    "text29": "색상조합이나 컬러가 예쁘고 스모키메이크업에 완전 적절하긴한데 좀 명도가 낮은색상들이 발색이 좀…뭉쳐요 진짜 중명도색상부터 제일 어두운 색상까지는 다 뭉치는 것 같아요. 근데 컬러가 독보적이여서 봐줌.",
    "text30": "색 구성이나 색감과 조화가 좋습니다ㅎㅎ 다만 진한 색상의 섀도우들은 발색이 뭉치는 경향이 다소 있어서 아쉽습니다.\n가격도 꽤나 비싸다는 생각…하지만 잘 없는 예쁜 스모키 팔레트라서 투자할만하다는.",
    "text31": "스모키 화장이 하고싶어서 찾아보다가 추천템있길래 사봤습니두",
    "text32": "가루날림은 어쩔 수 없는 것 같음..! 세미스모키 화장이하고 싶어서 사봤습니닷 ㅎㅎ",
    "text33": "펄은 좀 올드한데 워낙 쓰리씨이가 색조를 잘 하니까 믿고 샀습니다",
    "text34": "예쁘지만 비싸서 엉엉 운다능~ 쓰리씨이 제품력도 좋지만 가격 죰 내려죠잉",
    "text35": "넘 맘에 들어요 잘 산거같아요 할인 자주해서 좋아요 ㅎㅎ 굿굿",
    "text36": "너무 맘에들어영 재구매 자주하는 제품입니당 싸게 잘샀어여",
    "text37": "가격대비 잉 스러운건 어쩔 수 없네요\n다만 은색 펄들이 너무 맘에들어서 구매해버린 호구가 접니다..",
    "text38": "음영, 포인트 컬러가 골고루 들어 있어요. 음영 컬러도 3~4가지 셰이드라 그러데이션 표현하기도 좋아요! 글리터 좋아한다면 더 추천. 글리터 크기에 따라서도 다양하게 있어요.",
    "text39": "오직 가격만이 흠인 팔레트...\n다 넘 너무 예쁘고 발색 좋고 다좋은데 왤케 비싼지....",
    "text40": "부운 눈도 잘 쓰고 발색도 적당하게 잘 사용할 수 있고 아주 맘에 듭니다!",
    "text41": "회기가 좀 섞인 브라운 팔레트에요 가을뮤트가 가장 쓰기 좋아보여요",
    "text42": "가루날림. 이때까지 써본 쉐도우 중에서 탑급 가루날림임 근데 색이 예쁘고 유니크해서 맨날 써요 🔥💕",
    "text43": "너무 만족스러운데 어떻게 해야할 지 모르겠는 화장품 1등 임",
    "text44": "색감이 생각보다 진하게 나오고 스모키 메이크업 할때 하나만 있으면 뚝딱",
    "text45": "스모키메이크업하기 좋아요 잘쓰고있습니다\n다양한 메이크업 할 때 잘 쓰고있습니다",
    "text46": "상품이 너무 좋아요 자극없이 순해서 좋은 제품이구요ㅋㅋㅋ",
    "text47": "스모키 화장하기 좋습니다\n추천드려요 대신 조금 비싸네요.",
    "text48": "역시 쓸씨이\n믿고 쓰는 쓸씨이\n아주 좋아요 구매 강츄츄\n사세요",
    "text49": "색깔이 너무 이뻐고 자극없이 순해서 좋은 제품이구요 ㅋㅋㅋ",
    "text50": "날림이 아주 없는건 아니지만 기본적인 스모키 메이크업할 때 딱",
    "text51": "와우~ 쓰리씨이 팔레트는 처음 써보는데 발색력 미쳣는데요?\n솔직히 팔레트 치고 비싼 가격이라 생각해서\n한 번도 사본적 없는데... 돈 값 이상은 아닌 것 같지만\n그냥 돈값은 하는 것 같아요... 좋더라구요",
    "text52": "쓰리씨이 언제나 만족하면서 쓰고있어요!!\n세일할때 더 좋아요 ㅎㅎㅎ",
    "text53": "친구 선물줬는데 아주 만족해합니다! 발색도 좋고 부담스럽지 않은 펄이에요 넘 예쁩니다",
    "text54": "너무 잘쓰고 있어요\n색감 하나하나 다 예쁘고 가루날림 진짜없는편이예요\n펄도 진짜 조금만 찍어발라도 블링블링 해진답니당\n완전추천",
    "text55": "흔하지 않은 색상이라 너무 예쁘고 펄들 발색이 대박이에요 보는 그대로 발색되어서 맘에 들어용\n갈웜뮤트인데 뉴트럴톤이라 잘 쓰고 있어요 웜톤이지만 플럼메이크업 느낌으러 되어서 여름에 쓰기 맘에 듭니닽",
    "text56": "너무 이뻐요 잘쓰고있어요 가루날림도 없는편이고 좋아요!!",
    "text57": "진짜 너무 이뻐용\n색깔 전부다 이쁨요\n근데 배송올때 한개가 조오금 패여서와서 속상해요",
    "text58": "색상이 너무 이뻐요 사은품으로 주신 가방도 너무 귀여워서 쓰기좋아요"
  }
]