[
  {
    "brand_name": "정샘물",
    "product_name": "정샘물 리파이닝 아이섀도우 더블",
    "price": "28050",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0014/A00000014417307ko.jpg?l=ko",
    "review_name": "블라썸플레이크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000144173",
    "text1": "✔ 쿨톤 >= 웜톤\n발색 전 색상만 봤을 땐 쿨톤에게 잘 어울릴거라 싶었는데, 막상 발생해보니 분홍끼가 살짝 도는 피치빛이라 분홍 컬러가 잘 받는 웜톤 분들도 무난하게 사용하실 수 있을 것 같아요.\n간단한 데일리 메이크업용으로 사용하면 좋을 것 같습니다.\n\n✔ 발색력\n발색은 붓으로 터치해서 겹겹이 쌓는 것보단 손가락으로 밀착시켜서 바르는 게 더 낫더라고요.\n손가락을 사용했을 때 가루날림도 덜했고 발색도 더 진하게 되서 편하고 좋았습니다.\n\n✔ 입자 비교\n핑크 베이스 색상에는 은은한 펄감이 있지만 가루날림이 거의 없었고, 입자가 고와서 뭉침없이 발리는 편입니다.\n반면, 글리터는 베이스 컬러에 비해 입자가 굵기 때문에 펄도 자글자글하고 약간의 가루날림이 있었습니다.\n높은 지속력을 원하신다면 파우더처리 후 얹어주시는 걸 추천드려요.",
    "text2": "-케이스\n정샘물 케이스는 너무 이쁩니다. 일단 로고 자체가 굉장히 세련되고 멋있어요. 케이스를 받으면.. 화장품은 품질이 가장 먼저지만 사실 케이스도 한 몫 하잖아요. 아담한 케이스에 파우치에 넣어두고 다니기 너무 좋은 크기에요. 두 구 짜리이고, 펄감이 하나 강한 게 있어서 가지고 다니면서 수정화장 하기에 딱입니다.\n\n-발색력\n발색력 굉장히 좋습니다. 눈에 얹었을 때 가루날림이나 번짐도 없어요. 확실히 좋은 품질의 섀도우는 발색이 원하는 대로 나오는 것 같습니다. \n\n-지속력\n지속력도 매우 좋습니다. 오후 늦게 약간 떡지는게 있어도, 그건 어느 섀도우나 다 있는 것 같아요. 오후 까지는 따로 수정화장 없이도 지낼 수 있을 정도입니다. 두꺼운 입자의 펄 조차도 날림없이 잘 붙어 있더라구요. 오히려 클렌징 할때 잘 지워야 할 정도입니다. \n\n-화장소품 도구\n눈에 음영 넣는 정도의 색상이끼 때문에 총알 브러쉬 사용하구요, 두꺼운 입자의 펄은 손으로 사용하고 있습니다. 그게 더 오히려 눈에 잘 얹어지더라구요,\n\n-추천조합 색상\n블라썸 블레이크는 핑크 계열이라 핑크톤의 무펄 섀도우랑 잘 어울립니다. 저는 웜톤의 피부인데됴, 블라썸 블레이크를 얹으면 자연스러운 핑크로 소화 가능합니다.",
    "text3": "최근에 받은 퍼스널 컬러 검사 결과 저는 여쿨라이트였어요. 기존에 있던 오렌지 계열 섀도우는 다 못쓰게 되었고 섀도우를 알아보던 중 정샘물 섀도우 중에서 블라썸 플레이크를 추천받게 되었어요. 제가 사진을 잘 못찍는 탓에 발색은 유튜브에서 검색하지는 걸 추천드려요ㅠ\n\n왼쪽컬러는 굉장히 펄이 예쁘고 입자가 약간 큰편이에요. 근데 또 막상 발색해보면 부담스럽지는 않다는게 큰 장점 같네요. 포인트로 예쁘게 쓸 수 있을 거 같아요. \n오른쪽 컬러는 펄이 자연스럽게 들어가있어서 이것만 발라도 괜찮을 거 같은 느낌이에요. 생각보다 가루날림도 적어요.",
    "text4": "색상이 참 예뻐요. 근데 저는 눈두덩이에 살이 많은 편이라 아무래도 분홍 빛은 어울리지 않는 것 같기도..그래도 봄 느낌이 나서 자주 바르고 다닐거에요!",
    "text5": "생각보다 발색이 별루에요 그냥저냥 쓰고있어요 다음에는안살거같아요"
  },
  {
    "brand_name": "정샘물",
    "product_name": "정샘물 리파이닝 아이섀도우 더블",
    "price": "28050",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0014/A00000014417307ko.jpg?l=ko",
    "review_name": "네이키드샌드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000144173",
    "text1": "정샘물 올리브티케팅? 라이브 보고 쿠션 구매했다가 너무너무 좋아서 섀도우가 마침..깨져서 구매하게 되었어요🙃🙃\n\n✔️장점\n- 글리터가 작고 은은한 편이지만 자글자글해서 이쁘게 표현됨\n- 데일리로 아무때나 바를 수 있어서 좋고, 화사하면서 뉴트럴한 느낌을 연출 할 수 있음\n- 파우더 같은 느낌은 아니라 잘 안깨 질꺼 같아여!\n\n✔️단점\n-  파우더가 아니여서 손으로 바르는게 더 이쁘게 펴 발림\n- 눈에 유분기를 잡지 않고 사용하면 펄이 좀 날릴수 있다ㅠㅠ\n\n색상이나 제형은 다 만족하지만 아주아주약간의 펄 날리ㅁ이 있어서 예민하신분들은 생각해보ㅅㅕ야 할꺼 같아요!",
    "text2": "깨져서왓어요 교환 귀찮아서 그냥 써요\n첨에 교환하려다가 뭔 오륜지 사진 첨부가 안되가지구\n반품 포기햇어요 \n제품퀄은 괜찮앗어요\n이정도 가격이면 요즘은 뭐 당연한 퀄이지만",
    "text3": "촤르르 쉬머한 펄이 요즘 너무 예뻐보여서 찾고 있었는데 마음에 드는 펄감을 찾기 힘들었어요ㅠ\n근데 오.. 정샘물이 딱 고급지고 촤르르하고 은은하고 아 그냥 예뻐요. 제발 사용해주세요.\n진짜 베이스 섀도우 컬러만 바르고 쉬머펄 바르니까 존예 존예!!\n한 쪽은 크림 섀도우? 질감이라 펄 날림도 없고 손으로 바르면 밀착력도 좋아요!!\n제 데일리 템으로 정착입니다!!!",
    "text4": "택배를 열고 포장이 살짝 부실한 것 같아서 놀랐는데^^;; 다행히 깨지지 않고 잘 도착했습니다.\n색상은 설명란에 기재된 대로 딱 핑크베이지 느낌이고요.\n잔펄이 강해서 쉬머한 섀도우 좋아하시면 잘 쓰실듯 합니다.\n왼쪽 색상은 보통 아이섀도 질감이고 오른쪽은 폭신한 제형이라 손가락으로 바르면 더 잘 발려요.\n밀착력도 좋고 색도 예뻐서 데일리로 쓰기 좋을 것 같아요.\n또 케이스도 견고한 편이라 너무 막 다루지만 않으면 깨지는 일은 딱히 없을 듯 합니다.\n사실 2구짜리라 할인 안 할 때 사기에는 조금 부담이 되긴 하는데 퀄리티는 확실히 좋아요.",
    "text5": "왼쪽 포인트 펄 섀도우는 쿠크다스에요\n받은 날 바로 깨졌어요\n그래서 휴대용으론 부적합해요\n파우치 난리 난리\n우측 크림 섀도우는 매우 만족합니다\n크림으로 두개 구성 되어도 좋겠어요\n펄섀도우는 요새 워낙 타브랜드에서도 잘나와서\n오른쪽 하나 보고 품고 가야할 템입니다",
    "text6": "찜해두고 세일하기만 기다리다 드뎌 저렴하게 구매한날!\n받자마자 사용했네요. 가루날림이 있다는 리뷰를 봤는데 저는 가루날림이 심하지않았지만 발색은 좀아쉬웠어요. 사진만큼 밝지않아요.제피부색이 어두워서일수도있지만요. 모델만큼 반짝 이지 않네요.\n은은한 화장하시는 얼굴하얀분들은 만족하실듯해요.",
    "text7": "아이매이크업 심하게 하지않는분들께 아주 강추요!!!\n자연스럽게 발리면서 펄감도 은은하면서 좋아요\n브러쉬보단 손으로 바르는게 느낌이 더 편한느낌? 폭신폭신해요 ㅎㅎㅎㅎ 아 너무 최고에요. 애교살에도 최고!\n주변에 친구들산테도 추천하고 선물해주려구영\n다쓰면 재구매학각",
    "text8": "엄마께 선물로 드렸는데 마음에 들어하세요~ 발색이 좋아요",
    "text9": "정샘물 세일하기만 기다렸다가\n구매해보았어요~\n역시 은은히 발색되어 너무좋아요\n데일리로 과하지않게 사용할수있어서\n다른것도 구매할예정이여요",
    "text10": "펄이 너무 이쁘네요. 하지만 오른쪽 살짝 붉은 색(?)이 있는 건 잘 안쓰고 있어요. 걍 무쌍인 제 눈에 어울리지 않아서입니다. 왼쪽꺼는 너무너무 잘 쓰고 있지만 아주아주 살짝 펄이 날립니다. 마스크 벗으면 그 밑에 여기저기 붙어 있어요. 하지만 예뻐서 괜찮습니다.",
    "text11": "음 저는 개인적으로 이게 왜 안 유명한지 모르겠어요..\n가을뮤트인 분들이나 여름쿨인 분들 그리고 봄웜까지 (브라이트분들 제외) 다들 예쁘게 쓰실 수 있는 구성이에요.\n\n게다가 화장 초보인 분들도 그냥 두개만 써도 얼마든지 \n신경쓴것 같은 그윽한 눈을 만드실 수 있는 제품이에요  !̆̈ \n사실 전 아직 정샘물 쿠션이나 베이스 제품은\n안써봤는데 쉬머한 베이지색을 찾고 있어서 이게 딱인 것 같아 주문했어요",
    "text12": "주문하자마자 배송 빠르고 좋았습니다 추천합니더",
    "text13": "가루날림이 좀 있어요 은은한 메이크업 하고 싶을때 좋고 \n데일리용으류 좋아요! 발색 잘되는 편이고 베이스로 깔기 좋아요 🤓",
    "text14": "정샘물 제품은 전반적으로 괜찮은게 정말 많은데 홍보가 잘 안되어서 … 이건 기본 섀도우 겸으로 세일때 샀는데 색감도 딱 기본에 화사하고 너무 예뻐요. 좋습니당",
    "text15": "영롱하지만 자연스러운 색감과 펄이 데일리 메이크업에 딱인 것 같아요.",
    "text16": "제가 산 아이새도우 중에 제일 만족합니다 다만 펄검이 강해서 반짝이는거 싫어하시는분은 비추천이요 저는 매우 만족합니다 눈이 블링블링해요",
    "text17": "가루날림 없고 발림성 지속력 다 좋아요 다른색도 구매할생각입니당"
  },
  {
    "brand_name": "정샘물",
    "product_name": "정샘물 리파이닝 아이섀도우 더블",
    "price": "28050",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0014/A00000014417307ko.jpg?l=ko",
    "review_name": "네이키드샌드샤인",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000144173",
    "text1": "✔ 리뉴얼된 패키지 디자인\n작년에 블라썸 플레이크를 사고 만족해서 네이키드 샌드 샤인도 주문했는데, 케이스 디자인이 바뀌었더라고요.\n이전보다 훨씬 고급스럽고 세련된 패키지라 만족스러웠습니다.\n\n✔ (좌)스파클 + (우)페이스트 \n왼쪽은 쥬얼리 파우더의 글리터 섀도우, 오른쪽은 소프트한 터치감의 크리미한 섀도우로 코코넛 오일과 바나나열매 오일이 함유돼 있어 손으로 발라도 미끄러지듯 부드럽게 발리는 것이 특징입니다.\n아이홀에 자연스럽게 밀착되기 때문에 시간이 지나도 쌍꺼풀 라인에 끼임이 없는 점 또한 좋았습니다.\n\n✔ 메이크업 도구 궁합\n두 가지 섀도우 다 크리미한 제형이라 브러쉬보단 손가락으로 바르는 게 밀착력도 좋고 지속력도 좋습니다.\n브러쉬를 사용하시는 분들은 아이 메이크업을 하기 전, 눈가에 파우더 처리를 하여 유분기를 제거하고 사용하시길 바랍니다.\n\n✔ 뮤트(=소프트)톤/ 뉴트럴 톤 추천\n맑은 색감을 가진 베이지 컬러로, 미세한 핑크 빛이 가미되어 있어 톤을 가리지 않고 무난하게 사용하기 좋을 것 같습니다. \n특히, 네이키드 샌드 샤인과 블라썸 플레이크는 톤에 상관없이 무난하게 사용할 수 있는 데일리 섀도우로 추천드립니다.\n\n✔ 입자와 가루날림\n입자가 곱다기 보단 부드러운 느낌에 가깝습니다.\n그래서 밀착력이 좋다는 장점이 있으며 브러쉬를 사용할 경우엔 약간의 가루날림이 있습니다.\n\n✔ 발색력과 유지력\n발색은 굉장히 자연스럽게 나오며, 너무 연하지도 진하지도 않기 때문에 초보자 분들도 어렵지 않게 사용하실 수 있는 아이템입니다.\n개인적으로 우수한 지속력 또한 상당히 마음에 들었지만, 메이크업 후 유분이 많이 올라오는 지성피부이신 분들은 저와는 다르게 느끼실 수도 있을 것 같습니다.",
    "text2": "섀도우팔레트 순위를 쭉 내리며 흔하지 않은 섀도우가 뭐 있지 하다 발견한 정샘물 섀도우팔레트(?)입니다\n일단 하얀색 펄과 코랄핑크에 가까운 펄 두개가 있는데 가격대가 두개 있는 것치곤 조금 나가는 편이에요\n그리고 디자인은 40-50대 분들까지 무난하게 들고다닐 수 있는 제품 같고요\n발색은 세번째 사진에서 잘 안보일수도 있지만 위가 하얀색(팔레트 왼쪽), 아래가 코랄색(오른쪽)입니다\n눈두덩이 위에 발랐을 때는 코랄색은 쉬머할 줄 알았지만 펄에 가까운 쉬머라 데일리로 바르기 예뻐요\n그리고 포인트를 더 주고 싶을 때는 하얀색펄을 바르고 애교살에 바르면 애교살이 뿜뿜해서 너무 만족스러워요\n펄날림이 있기때문에 브러쉬로 바르는 것보다 손가락으로 바르는 걸 추천드리고 두개 같이 발라도 예쁘고 단독으로 발라도 너무 예뻐요\n무펄섀도우팔레트에 무난하게 펄을 올리고 싶을 때도 요걸 발라주면 완벽한 눈화장이 완성될거에요!",
    "text3": "한달사용리뷰. \n\n첨에 어머 2구 짜리 구성 너무 좋고 케이스 고급지고 컬러도 이쁘고 왜 다들 이걸 안사지??? 왜 안유명하지?? 하고 매일 화장하고, 파우치 열어수 주변 사람들 한테 만나면 항상 추천하고 다녔었는데요…  한달 사용해본 결과 .. 맘이 변했어요.. 🙄\n\n👉🏻확실히 케이스 고급지고 (그냥 아크릴 투명 플라스틱이랑 비교하면 들고다니기 안창피함) 컬러도 이쁜데요. \n👉🏻지속력이 .. 🫠🫠 펄 고정력이… 🫠🫠 \n\n제가 사실 보통 데일리로는 색조를 안해서, 약속 갈때  넘 오랜 시간 하거나 해서 그동안은 다소 번져도 아 내가 12간 있다 왔으니까;,술먹었으니까,, 땀흘렸니까 하고 생각했거든요. 근데 요즘 데일리로 사용하다보니 이거 ,, 2-3간도 안되서 펄이 여기저기 돌아댕겨요. ㅋ 온 얼굴이 번쩍 번쩍… 재구매 의사 0입니다.",
    "text4": "펄감이 있지만 스킨톤에 잘 어우러지는 색상 구성을 찾고 있었는데 정말 마음에 드는 제품입니다. 정샘물의 많은 제품을 써봤지만 섀도우는 처음 주문해봤는데 기대 이상이네요! 가루날림도 없고 정말 예쁜 펄입니다~ 처음 메이크업하고 갔는데 섀도우 예쁘다고 여러번 들었네요! 간단한 구성이라 여행용으로도 챙겨가기 좋을 듯 해요!",
    "text5": "➰ 제일 좋았던 점은 2구, 듀오 팔렛이라는것!\n저는 눈화장을 다채롭고 화려하게 하는 스타일이 아니라, 팔레트에서 1,2개만 쓰는 스타일 이거든요. 요렇게 컬러도 잘 어울리고 튀지 않는 2구 섀도우는 흔치 않아서 좋았습니다. 그리고 2구라서 작기 때문에 파우치에 쏙 들어가요. 수정화장할때도 아주 용이하네요. \n\n➰그리고, 저는 로드샵 특유의 케이스를 참 싫어 하는데요.. (하나같이 아크릴 ? 플라스틱에 투명 뚜껑;;) 케이스도 깔끔하고 싼티 안나서 좋아요. 30대의 파우치에도 부끄럽지 않습니다 🫶🏻\n\n➰아쉬운점은 컬러가 다양치가 않아요. ㅠㅠ 더 인기 많아져서 다양한 컬러가 나오면 좋겠네요. \n\n➰요 컬러는 저는 살색 베이지를 생각하고 구매 했는데, 약간 금빛 베이지네요. ㅎㅎ 고부분은 아주 살짝 아쉬운,, \n하지만 ,, 밀착감 좋고 컬러 펄도 이뻐요. 자연스러운 화사함? 손으로 휘뚜루 마뚜루 바르기 좋네요. 다른 컬러 나오면 또 구매 의사 있어요..",
    "text6": "발색이 정말 은은해서 초보자들이나 아침에 바쁜 회사원분들에게 추천해요! 저것만으로는 풀메 느낌은 안나긴 해요",
    "text7": "아주 간편하고 좋아요\n칼라 조합도 좋구요~\n과하지 않은 펄에..은은하고 만족합니다\n수정화장은 안해요\n아침에 한번만 바르면 됩니다~ㅎ",
    "text8": "펄감 강해요^^\n가루 날림도 없고 발색도 좋고 맘에 들어요.\nㅋㄹㅇ",
    "text9": "색상도 되게 이쁘고 펄도 이뻐요ㅎㅎㅎㅎ…….맘에듭니다",
    "text10": "이렇게 비싼가격에 제값 못하는듯 사진으론 분면 브라운계통 이였는데 배송 받으니 완전 딴색이네요 펄감은 지나치고;;",
    "text11": "듀얼이라 맘에 드네요\n가루 날림이 약간 있지만\n색도 연하고 펄이 진하지 않아 괜찮아요",
    "text12": "붉은 감은 거의 없고 대신 펄이 은은하게 번지네요\n손으로 슥슥 바르기 조아요",
    "text13": "약간 습식 스타일의 아이 섀도우이고\n휘뚜루 마뚜루 사용하기 편해요!",
    "text14": "날림도 없고 펄도 자연 스럽고 \n바쁜시간에도 금방 눈 화장 할 수 있어서 좋아요\n잘 사용하고 있어요~\n재구매 의사 있어요ㅎ",
    "text15": "세일해서 사봤어요 색은 이쁜데 배송올때 섀도우라 밀려서 오네요",
    "text16": "정샘물 제품 좋다는 이야기 듣고 한번 구매해봤어요. 생각했던 것보다 발색은 연하게 되는 것 같아요. 그런데 가루 날림이 없고 은은하지만 반짝이는 효과는 분명해서 맘에 듭니다. 다른 색 조합도 구매해보고 싶네요.",
    "text17": "정샘물 제가 아끼고 좋아하는 브랜드인데 엄마가 이번에 아이섀도우 추천해달래서 바로 이 제품 겟했습니다 조금 더 어두운 색을 원하신다하셨지만 사용해보시더니 색상 너무 맘에 든다고 좋아하시네요 무엇보다 케이스도 고급지고 휴대용으로 들고다니기 너무 좋아요!! 저는 사실 2호 핑크핑크한 펄감을 좋아하지만(파워웜톤) 어머니께는 1호를 선물해 드렸답니다 :) 이제품은 지속성도 오래가고 손가락으로 펴발라도 아주 밀착력있게 잘 붙어서 좋아요 색상도 은은하니 아주 맘에 듭니다 자연스러운 펄 좋아하시면 꼭 구매하세요 저는 세일기간에 저렴하게 구매하여 아주 만족합니다!!! 애굣살에 밝은색상 얹어줘도 이쁘고 눈두덩이에 살살 펴발라줘도 예쁜색상이라 아주 만족합니다 앞으로도 예쁜색상 잘 뽑아내서 좋은 제품 많이 만들어주세요 정샘물~!~!",
    "text18": "펄감도강하고 좋네요 어머니사드렸는데 베이스메이크업으로하기좋아하시네요",
    "text19": "은은하게 펄있고 베이스에 하기좋아요\n나중에 다시 재구매해서 사용하려구요",
    "text20": "선물용으로 산거라 제가 사용해보지는 않아서 잘 모르겠네요.",
    "text21": "엄마 사드려서 잘 모르겠네요. 두 컬러 다 펄이라서 데일리로는 사용하지 못 하실 것 같아요.",
    "text22": "발색도 잘되고 펄도 예뻐요! 좀 비싸긴 하지만 너무 센 펄을\n싫어하는 저로서는 은은하니 예뻐서 추천해요!",
    "text23": "펄 두종류가 펄크기도 다르고 예뻐요! 가루날림도 많이 없고 애교살에 바르먄 이뻐요!",
    "text24": "정샘물 제품을 사용하는 중에 이 제품도 구매했습니다.\n은은한 펄강 좋아요",
    "text25": "패키지랑 펄은 이쁜데 생각보다 발색이 잘 안나오네요 ㅠㅠ 색이 있는 펄인줄 알았는데 몇번 칠해도 잘 안나와서..그점이  조금 아쉽습니다 ㅠ",
    "text26": "좋아요~~무난무난해서 다음에 다 쓰면 또 살것 같아요오오",
    "text27": "가루 날림은 없으나 발색은 별로였어요.\n한번 사용 후 쓰지 않고 있습니다.",
    "text28": "친구에게 선물해줬는데, 친구가 마음에 들어합니다. 특히 발색이 너무 좋다고 하면서 컬러감도 너무 이쁘다고 하네요.",
    "text29": "친구 선물했는데 좋아해요! 색상도 발림성도 마음에 든데요!",
    "text30": "괜찮아요 색상 너무 튀지않아 이뻐요 발색이 좋아요 입자도 좋고 가루날림 없어요이뻐요",
    "text31": "정샘물제품 모두 애정하는데,,이쉐도우는 제게어울리지는않는듯 해요 ,,",
    "text32": "색깔이 이뻐보여서 구매해봤는데 만족스러워요 ㅋㅋ 추천템입니다",
    "text33": "데일리 아이템입니다.\n남아있지만 세일기간에 재구매 하여 쟁여놓았네요.\n전 손가락으로 쓱쓱  시간절약되고 발색도 이뿌게됩니다.바쁜 아침시간 화장시간 줄여주는 효자템입니다.",
    "text34": "좋아요!! 그런데 시간이 지나면 쌍커플 라인에 조금 끼는것같아서 그것빼면 만족합니다"
  },
  {
    "brand_name": "정샘물",
    "product_name": "정샘물 리파이닝 아이섀도우 더블",
    "price": "28050",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0014/A00000014417307ko.jpg?l=ko",
    "review_name": "샤인블라썸플레이크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000144173",
    "text1": "화면에서는 색이 진한듯했는데 바르면 적당하게 진하지않고 부드럽게 잘발람 지속력은 보통정도 가격대가 있어서 망설이다 많은색상 파레트보다 좋아하는색만 있는게 쓰기 편한듯",
    "text2": "손으로 쓱쓱 발라도 밀착력 좋고 끈적하지 않은 케이크 타입이라 브러쉬 없너도 편리하고 컬러 고급스러워요",
    "text3": "원하는 상품이라고 해서 선물해줬어요. 좋아하는 것 같아요.",
    "text4": "유명한 제품이라 구매했는데 나쁘지 않은 것 같아요. 가루날림 있어요",
    "text5": "핑크 색깔 진짜 예뻐요. 재구매 의사 있어요. 만족합니다!"
  }
]