[
  {
    "brand_name": "힌스",
    "product_name": "[10월 올영픽/리뷰이벤트] 힌스 싱글 아이섀도우 23 Colors (기획/단품)",
    "price": "7900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022667930ko.jpg?l=ko",
    "review_name": "[아이프라이머증정] 15 얼루어 인 모션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226679",
    "text1": "여름뮤트면 얼루어 인모션 꼭 사세여!!!! 색상 짱이쁩니당..ㅜ",
    "text2": "단독으로 사용해도 넘 예쁜 섀도우에요~ 자연스러우면서도 생기가 도는 느낌! 로즈베이지빛 감성 찾으시는 분들은 이 섀도우 사시면 됩니다 ㅎㅎㅎ",
    "text3": "개인적으로 아이프라이머는 효과가 미미한 것 같습니다\n그래도 본품인 섀도우는 컬러도 괜찮고 가루날림도 거의 없어서 잘 사용하고 있습니다 :-)",
    "text4": "리뷰가 좋아서 구입했어요. 세일도 하고 있어서 좋은 가격에 구입했메요.",
    "text5": "유명한건데 용량이 작게나와서 좋을것같아 구매했어요 코덕은 바를게 너무많음..",
    "text6": "가을의 색입니다~ 지금 바르기 딱 좋은♡ 완전 분위기 끝판왕이 될 수 있어요~ 같이 온 아이 프라이머 바르면 더 발색이 잘 나타나요~",
    "text7": "평보고 베이스로 구매했어요. 가격 대비 발림 색상 다 만족합니다.",
    "text8": "힌스는 말뭐~~\n이전 버전부터 살까말까 고민하다가 싱글치고 넘 비싸서 구매를 안했는데 이번에 리뉴얼되면서 나름 접근성 있는 가격으로 나왔길래 구매했어요!\n넘넘넘 만족스럽고 분위기 있는 사람으로 보이고 싶을 때 완전 딱이네요~ 추천~~",
    "text9": "발색은 그렇게 강하지 않은편이고 가루날림 없이 잘 밀착되어서 좋습니다~~",
    "text10": "원래 애굣살 불그스름하게 그리려고 구매했었는데 음영 넣을 때 사용하면 훨씬 더 예쁜 제품입니다 bb\n또 프라이머도 잘 사용하고 있는데 약같 겉도는 느낌이 있어서 아쉬웠어요",
    "text11": "힌스 팔레트를 정말 좋아합니다. 이 섀도우 저는 처음 사용해 보는 것이라 비교대상이 없어 그냥 만족합니다. 검색해보니 이전 패키지와 양이 더 좋아보이기는 하네요. 어쨌든 부담없이 매일 사용 가능할 것 같고 아주 은은하게 분위기를 더해주는 것 같습니다. 보기엔 장난감 같은데 생각보다 무게가 있고 단단합니다. 한달 많이 써보고 다시 오겠습니디.",
    "text12": "추워지는 날씨에 가을 무드 간절한 여쿨들? 여기에요. .\n얇게 밀착되고 색감이 진짜 너무 예뻐요. .\n눈에 올라가면 뮤트한 색감이 진짜 미쳤어요\n싱글 섀도우를 기존에는 굳이 쓰지 않았는데 이거 사고부터\n없으면 많이 곤란해요 !!\n이걸로 밑트임도 할 수 있고 오히려 자연스럽고 발색도 좋아서 얇은 브러쉬 있으시면 밑트임도 가능해요!ㅜ \n여쿨뮤트분들? 이거 가지고 계시면 환장해요 꼭사시길..",
    "text13": "힌스 틴트만 사용하다 섀도우는 처음 구매했어요.  프라이머 사용감이 촉촉할것 같고 어루어인모션 색상이 그윽한 눈매 표현이나 가을/겨울이 아니어도 모브나 핑크계열 섀도우와 잘쓰면 분위기 있을듯해요.",
    "text14": "은은한 펄감과 색감 ㄱㅊ 긍데 프라이머가 아주 맘에 들었습니다, 단품 판매 원츄!",
    "text15": "여름뮤트가 아이 앤 치크로 사용하기 좋습니다! 채도가 조오금 있어요",
    "text16": "너무 좋아요 색상도 짱 이쁘고 \n피부톤이 좀 어두우신 분이 사용하는게 제일 좋은 것 같아요",
    "text17": "힌스 아이프라이머를 써보고 싶어서 기획세트 나온김에 바로 구매했어요! 여쿨이라 얼루어 인 모션은 살짝 웜한 느낌이긴 한데 가을이라 얇게 올려주면 괜찮고 아이프라이머가 요물이에여 퇴근할때까지 섀도우 발색 그대로고 쌍커풀 라인에 끼임도 확실히 덜해요",
    "text18": "아이프라이머랑 같이 붙어 있어서 구입했는데 섀도우 색도 맘에 들고 좋아요!!",
    "text19": "여름뮤트\n로즈음영섀도우로 딱이에요\n적당한 탁기와 채도 강추",
    "text20": "여름뮤트인데 핑키시한 색을 좋아하시는 분이라면 완전 추천입니다..! 이 제품은 원래 용량보다는 적은 대신 가격도 저렴해진 거라 자주 화장을 안 하는데 얼루어 인 모션을 써보고 싶으셨던 분들은 구매해보셔도 좋을 거 같습니다. \n발색도 진하게 되고 가루날림도 생각보다 적어서 놀랐습니다~~",
    "text21": "질리지 않고 예쁩니다~ 베이스로 깔기 좋아요~~\n사계절 내내 써도 이쁨",
    "text22": "차분한 모브 음영으로 좋아요! 전 여쿨라 라서 찰떡은 아니지만 차분한 메이크업 하고싶을 때 한번만 슥 쓸어주는데 분위기 있어보이더라구요 ㅎㅎ 그리고 생각보다 쿨톤 컬러느낌은 아니었어요! 가을 뮤트분들도 무난하게 쓸 수 있을 것 같아용 힌스는 뭐 제품력 워낙 좋으니 다른 컬러도 구매의향 있어요!",
    "text23": "힌스 제품을 하나하나씩 모으는 중인 것 같은... 섀도우도 좋을까 해서 사봤는데 역시 ㅎㅎ 넘 발색이랑 발림성 모두 좋고 지속도 넘 잘돼용",
    "text24": "블러셔로 발라도 예쁘고 삼각존에 발라도 예뻐요. 가을에 휘뚜루마뚜루 쓸 수 있는 싱글 쉐도우 같습니다!",
    "text25": "힌스 얼루어인모션 컬러를 꼭 써보고 싶었는데 왜 베스트템인지 알앗어요",
    "text26": "같이 온 프라이머 좋아요!\n전에는 가격이 비싸고 계속 품절이라 구매 못 했는데 구매해서 좋아요. \n색도 만족스럽습니다.",
    "text27": "색감이 뮤트쪽이라 분위기 내고싶을때 쓰는 제품이에요 힌스 쉐도우가 살짝 비싼감은 있어도 제값합니다!! ㄹㅇ",
    "text28": "색도 예쁘고 지속ㅇ력, 가루날림 별로 없고 아무튼 좋아요bbb",
    "text29": "🫶🏻🐻🤑 골드올리브 솔직후기🤑🐻🫶🏻\n\n얇게 아주 얇게 깔아도 너무 예쁜 음영ㅜㅜㅜ",
    "text30": "모브 낭낭인데\n웜라이트랑 믹스해서 사용하면\n쿨뮤트에 완전 감성 맥스에요",
    "text31": "발색좋은것같아요 근데 가루날림은 있늠편이에요 그랴도 색이쁘고 포인트컬러로 사용하기 좋습니다",
    "text32": "아이프라이머는 촉촉해요 \n입자가 고운 편이고 브러시말고 손가락으로 발라줬는데 가루날림은 없는것같습니다",
    "text33": "프라이머도 갖고 다니면서 사용하기 좋고 발색이 잘 돼서 음영 넣기 좋았어용",
    "text34": "가을이면 얼루어인모션을 사야함..\n저는 ㅋㄹㅇ 이번에 나온제품을 섀도우로 쓰고\n힌스는 블러셔로 쓰는데 넘 잘어울림 ㅊㅊ합니다",
    "text35": "색깔도 너무 예쁘고 포장도 귀엽네요! 사용감도 너무 좋고요.",
    "text36": "가을웜이 쓰기에는 아무래도 좀 쿨한 모브빛이에요! 잘못 쓰면 멍 든 것처럼 보이는 색이라 보통 다른 섀도우/블러셔랑 조색하는 용도로 써주고 있습니다!",
    "text37": "컬러도 너무 예쁘고 질감도 괜찮은듯\n아이프라이머는 잘 모르겠음",
    "text38": "info) 노란피부 17호 여름쿨라이트\n\n솔직히 ,, 기획이고 세일하니까 샀다.. 아니었다면 구매하지 않았을 것. (( 싱글치고 너무 비싸잖아요 ..!! ))\n\n그래요 질감 좋죠 색감 예쁘고. 케이스도 솔직히 리뉴얼 전이 힌스다운 감성 낭낭해서 좋았는데 리뉴얼한건 걍 컬러그램아냐? 했는데 받아보니까 튼튼하고 퓨어한 감성으로 만든거 같아 괜찮았고요 👀\n좋은데 가격이 안 좋아요 ,, 비싸도 너무 비쌈 개당 5천원 이상이면 구매가 꺼려지는데 힌스껀 8천원대라서 ;; 이걸 기분좋게 모을 수 있을지가 의문임\n\n암튼 얼루어인모션이 리뉴얼전 쿨톤베스트 컬러라 궁금했었는데 요게 딱 기획이라 구매해봤는데요! 차분한 모브톤의 브라운 색감이 딱 쿨톤 음영쌓기 유용하겠다 싶었어요 하나도 안 엄하고 적당히 울먹이는 느낌도 드는 그런 색감 💕\n\n손목발색 위에가 프라이머 바르고 얼루어인모션 깐건데 프라이머를 바르니까 모브가 빠지고 약간 톤다운되더라고요 챡 붙는게 프라이머 질감 되게 좋다고 느껴졌어요! 아이프라이머 평소에 잘 썼다 싶었던 분들은 기획 데려가셔도 괜찮을거 같아요",
    "text39": "쿨톤 19 호 정도\n너무 색상이 분홍으로 보기와다르게 채도높게 올라오네요",
    "text40": "아이프라이머 까지 셋트로 구매해서 지금 날씨에 사실 쉐도우보다는 아이프라이머를 더 꾸준히 스고 있긴한데 더 씰쌀해지면 잘 어울릴 색이에요^^",
    "text41": "완전 부드러운 질감이구요. 리뉴얼 되서 아쉽긴 해요ㅜ 큰 새도우가 갖구 싶었거든요. 색은 생각보다 모브? 그레이 느낌이네요! 딥로즈브라운으로 예상한거와는 달라요",
    "text42": "제품 좋은건 알겠거든요? 근데 섀도우 1구에 8천원은 좀 아니지않나요? 차라리 팔레트를 살듯",
    "text43": "이거 색감너무 예뻐요 힌스는 진짜 색감고급진거 장인인듯ㅋㅋㅋ 케이스도 플라스틱임에도 싼마티가 전혀안남. 가격대가 좀 나가긴해도 돈이까운 느낌은 없습니다.",
    "text44": "아이섀도우는 솔직히 가격 값 못함. 프라이머가 무난하니 괜찮아서 좋았음. 거의 인질수준",
    "text45": "아이프라이머가 필요해서 구입했는제 섀도우 색상 너무 예쁘네용!!",
    "text46": "프라이머랑 같이 주는 기획이라 만족스러웠습니다 힌스 제품은 다 좋은 것 같아요",
    "text47": "색상 예쁘고 데일리로 사용하기 좋아 자주 손이가요.\n만족합니다.",
    "text48": "같이 온 프라이머 좋아요!\n전에는 가갹이 비싸고 계속 품절이라 구매 못 했는데 구매해서 좋아요. 색도 만족스럽습니다",
    "text49": "여름뮤트한테 좋아보이지만\n많이 옿리면 멍든거 같아보이면\n살짝 눈 꼬리쪽에먼 바르면 괜찮아여",
    "text50": "생각보다 모브>> 한 컬러고\n가루날림 없고 발색 진해서 좋아요\n케이스도 앙증맞고\n프라이머는 멀티로 사용할수있어서 맘에 들어요🤍",
    "text51": "요즘 제 데일리템입니다. 싱글이라 휴대하기도 좋아요. 이런 뮤트한 색조 더 많이 뽑아주셨으면!",
    "text52": "싱글인데 가격이 이러는 거는 쫌 싹수 없다고 생각해요 하지만 색은 예쁘고 제품은 문제 없어요",
    "text53": "힌스는 뭔가 고급진 느낌이 있어서 제형도 고급질 줄 알았는데.. 아이섀도우 제형은 그냥 흔히 볼 수 있는 제형이고(입자가 곱긴 함 근데 요즘 다들 곱게 잘 나와서..) 색은 사진보다는 좀 더 페리페라틱해요. 좀 더 진한 느낌..? 실물 안보고 샀는데 보고 사는거 추천드립니다.",
    "text54": "얼루어인모션\n모브빛 섀도우입니다\n무쌍은 돌아가세요ㅠㅠ",
    "text55": "가을 뮤트 와, 여름 뮤트가 걸친 분들이 사용하시기에 적절한 것 같아요",
    "text56": "색깔 예뻐요. 그런데 안에 필름지 있어서 뚜껑 여실 때 조심하세요. 저는 열다가 필름지 모서리에 쉐도우 찍혔어요 ㅠ",
    "text57": "발색이 진짜 미쳤음 너무 잘됨 ㅜ ㅜ 이전 케이스가 더 간지났는데 아쉬어ㅓ요",
    "text58": "아직 안써봤으나 언더에 쓰면 좋을것같아서 구매해봤습니다",
    "text59": "올영 세일 때 대체 얼마를 지른 거지... \n배부를 날이 없는 내 지갑 살려 ㅠㅠㅋ \n오특 + 기획 세트 굿~",
    "text60": "가을에 바르기 좋은 색상인 것 같아요. 브러쉬를 사용하면 생각보다 가루날림이 있어서 손으로 바르고 있는 중입니다!",
    "text61": "프라이머 갖고싶어서 샀어요 본품 증정이라길래 매트 섀도우도 얻을겸",
    "text62": "제품력 좋고, 전반적으로 만족스러운 제품이에요. 꾸준히 잘 사용하고 있어요. 기대한 만큼 효과도 괜찮고, 사용감도 마음에 들어요. 재구매 의사 있습니다. 가격 대비 퀄리티 괜찮고, 성분도 나쁘지 않아서 데일리템으로 잘 쓰고 있어요.",
    "text63": "색은 갱장히갱장히 이쁨니다 근데 가격 좀 사악해서 재구매는 안할듯요 기획제품은 사볼만 한거같아요~!",
    "text64": "온라인으로 보고 사야징 햇다가 옾라에 잇길래 발색해보고 반해서 구매했어요 겨쿨러들아 베이스 음영으로 넘나딱이다ㅠㅠㅠ 구매갈겨버려",
    "text65": "색감도 예쁘고 좋아여 블러셔로도 활용하려고 했는데 저한텐 약간 어둡게 느껴졌어요! 그치만 예뻐서 땡길 때 쓰고 있습니다",
    "text66": "좀 하나맘 화장하기 귀찮을때 바를려구 샀는데 \n조은거 같아여 ㅎㅎ 아이프라이머는 안써봐서 몰름\n근디 이거 케이스가 바뀐건가요",
    "text67": "스테디 셀러로 알고 있고 저도 잘 썼어서 재구매했습니다. 프라이머가 같이와서 그것도 잘 쓰고 있어요",
    "text68": "지금 날씨에 데일리로 쓰기 너무 좋음\n대용량 너무 비싸서 저렴하게 잘 삼",
    "text69": "차분하고 부어보이지 않아서 잘 쓰고 있어요 은은한 색감이 좋아요",
    "text70": "가을색으로 하나 사보앗습니다^^ㅋㅋ 딱 가을에 쓰기 좋아요",
    "text71": "이 제품 이전 제품도 잘 썼는데 리뉴얼 제품도 너무 좋아요! :)",
    "text72": "애교살에 넓게 펴바르면 너무너무너무 예뻐요... 리뉴얼 되고 작아져서 좋아요",
    "text73": "무슨 자신감으로 무쌍인주제에 이거 하나로 끝내려고 했을까.. 부디 포인트용으로 써주세요.. 무쌍들은",
    "text74": "색 이뻐용! 할인해서 사봤어용 \n싱글섀도우추천으로 유명한 유투브 보고삿어요",
    "text75": "색이 진짜 진짜 이뻐요!\n볼터치로도 이쁘고 눈에 발라도 이쁘고",
    "text76": "늘사용하던제품이라신제품도너무예쁘구만족스러워요\n지속력도아주좋아요",
    "text77": "아이프라이머 매장에서 테스트해보고 사려했는데 마침 증정기획 있길래 섀도우 사고 프라이머 받았어요 ㅎㅎ",
    "text78": "리뉴얼전에 색을 기대했는데 리뉴얼하면서 색도 변했어요 리뉴얼전 색을 기대하고 샀는데 실망이에요..",
    "text79": "입자가 곱고 색감도 잘 올라와서 사용하기 좋았어요! 가격도 세일할 때 구매해서 괜찮았습니다.",
    "text80": "진짜 하나만 발라도 예쁜 싱글섀도우입니당!! 이거만바르고 아이라인 살짝만하면 눈화장 끝!",
    "text81": "팔레트 보다는 이런다니 쉐도우를 좋아하는데 저렴하게 잘 샀습니다. 좋아요.",
    "text82": "기획세트로 프라이머도 함께 있네요.\n색상은 말린장미색이고 \n색상이 제가 생각했던것 보다 눈에 올렸을때 \n조금 채도가 있는느낌으로 올라와서 \n저한테는 조금 뜨지만 그래도 색은 너무 이쁘네요.",
    "text83": "프라이머 쓰다보니까 좋아요 요즘은 프라이머를 더 자주쓰네요",
    "text84": "컬러 이쁜지는 알았는데 얹어보니 정말 맘에드네요 다 같은 말린장미컬러 아니란거 이 제품 사용해보고 알았어요",
    "text85": "기획세트로 구매했는데 프라이머도 괜찮고 섀도우 색상도 마음에 들어요!",
    "text86": "사실 아이 프라이머가 탐나서 기획 구매한거라 얼루어는 쓸말 고민해봐야겠어여",
    "text87": "가루날림도 적고 유지력도 좋습니다 색도 예뻐요 잘 사용하고 있습니다",
    "text88": "색깔이 엄청 모브 느낌인데 같이 주는 기획이 좋은것 같아요 아이프라이머인데 좋네요",
    "text89": "왜 이 색상이 유명한지 알것어여,, 단독으로 1개만 사용해도 메이크업이 끝장. 아이프라이머도 개조아야ㅜㅡㅜ",
    "text90": "퍼스널컬러 진단받고 구입해봤는데 좋은거같아여ㅛ 블러셔로도 써요",
    "text91": "힌스 틴트를 잘 사용하고 있어서 힌스 제품을 항상 애용하는데 섀도우 정말 예쁨",
    "text92": "왜 인기 있는지 이해가 될 정도로 예쁜 로즈베이지 컬러입니다. 베이스 브러쉬로 바를 때와, 포인트 브러쉬를 사용할 때 색감이 조금 다른데, 싱글섀도우로 컬러 하나만 쓰고싶을 때 정말 좋은 섀도우에요!",
    "text93": "너무너무 좋아요. 발색이 예뻐요~:)  다쓰면 재구매할 거예요.",
    "text94": "기획으로 들어오는 아이 프라이머가 마음에 들어 있는 색상임에도 또 구매합니다",
    "text95": "발림성도 부드럽고 가루날림도 거의 없는 섀도우에요! 그냥 사기엔 좀 비싸서 올영세일 때 샀습니다. 발색해보면 생각보다 진해서 양조절 잘 해야 해요😅",
    "text96": "릴스에 뜨길래 샀어요 발색 좋고 색도 이뻐용 프라이머도 있어서 조아용",
    "text97": "아이프라이머 때문에 있는 컬러를 또 산 건데...\n이 아이프라이머의 효과는 딱히... 쓰다보면 타사 제품에 비해서 효과가 막 좋고 그런진 모르겠다...\n본품 얼루어 인 모션 컬러는 예전에 핀터레스트에 자주 등장하는.. 여리로즈음영 같은 섀도우지만 핀터를 믿지는 말 것. 핀터와 똑같은 컬러 아닙니다... 핀터를 보고 왔다면 테스트 해보시오...\n저는 예전부터 이것보다 더 큰 케이스에 들어있던 같은 컬러를 사서 쓰고 있었는데 별 다른 점 없이 가루날림 없고, 부드러운 질감에 얇고 균일하게 딱 잘 발려서 좋아요!\n이 제품은 개인적으로 저에겐 아이프라이머가 따로 필요없긴 한데(전 쌍꺼풀 라인에 끼고 시간 지날수록 눈가에 유분기 생김 근데 이거 단독으로 써도 밀착이 좋아서 그런가 딱히 불편한 점 없었음), 요즘 시중에 나오는 스킨 톤으로 나온 아이프라이머 데품으로 베이스 섀도우를 스킵하고 그냥 이것만 바릅니다\n데일리로 좋아요",
    "text98": "얼루어 인 모션 큰 것도 쓰고 작은 것도 사고싶어서(아이프라이머땜에 혹해서) 샀어요ㅋㅋ\n이번 패키지가 조약돌같고 예쁘기도 한데 휴대하기 좋고 싱글섀도우지만 꽤나 튼튼한 케이스라서 좋은 것 같아요\n입자가 곱고 부드러워서 눈에 손가락으로 챱챱 올리기 좋아요",
    "text99": "아니 이거 ㅈㄴ이쁜데\n문제는 클리오 리뉴얼 전 프아팔에 있는(한남동 아뜰리에) 의 음영색이랑 ㄹㅇ 차이가 없음\n하...괜히삼..할때쯤\n아이프라이머를써봄.\n좋음\n듀아아\n아이프라이머 바르고 발색하면 둘이 좀 다름 얘가 조금 더 붉어용\n뉴트럴톤 음영 강추",
    "text100": "이거 증말 이뻐용. 솔직히 아이프라이머 갖고 싶어서 샀는데 저 쉐도우로 음영 넣으니까 너무너무ㅜㅠ이쁘네야. 프라이머 바르고 눈화장 하니까 확실히 지속력이 길어지네요. 굿",
    "text101": "연한 눈화장을 선호하는데 지겨울 땐\n그윽한 음영 아이메이크업도 종종 하는 편이라\n힌스 제품으로 구매해 봤어요.\n솔직히 기획세트 구성이 괜찮아서\n선택한 건데요!\n\n증정용 프라이머 요거 정말 좋더라고요ㅠㅠ\n눈화장 시작전에 발라주고 말려준 다음\n섀도우 올리면 발색도 확실하게 올라가고\n지속력 자체가 달라져요.\n\n다만 이 컬러는 프라이머 바르고 올려주면\n색감이 조금 차분해지는 느낌이었고\n프라이머 사용 없이 발색해보면\n음영섀도우 이지만 화사해보여서\n연한눈화장 선호하는 저에게도\n부담스러운 컬러가 아니였기 때문에\n은근 자주 사용하게 되더라고요ㅎㅎ",
    "text102": "15 업투어 인 모션 컬러가 너무 고급스러워요! 발색이 선명하고 블렌딩이 잘 되어서 혼자만의 다양한 메이크업을 하기 좋습니다. 한달 동안 사용해본 결과, 번짐 없이 오래 유지되고 프라이머와 함께 사용하면 더욱 완벽해요. 아이프라이머가 함께라서 더 만족스러운 구매였습니다.",
    "text103": "제품도 기획상품도 좋아 다른색상도 구매하고파요 추천추촌",
    "text104": "아직 섀도우는 안 사용해봤고 프라이머는 좋네요 근데 리뉴얼 전 패키지가 좋은 거 같아요",
    "text105": "무화과 같은 색감이라 예쁨 블러셔로도 쓸 수 있고 케이스 뭔가\n튼튼함",
    "text106": "은은하게 뮤트한 색감이 예뻐요 회기도 적당히 돌아서 좋아요\n가을에 분위기있는 블러셔로 쓰기 좋은 것 같습니다",
    "text107": "케이스가 투명 플라스틱으로 바뀌어서 너무 아쉬워요 그래도 색은 그대로라 음영주기 좋아용",
    "text108": "뒷 언더 트임 부분에 칠해주면 너무너무 예쁘고 프라이머도 좋아요",
    "text109": "예뻐요 색은 예쁜데 제피부에선 너무 짙고 붉어서 손이 안가요.. 아쉬움 ㅠ",
    "text110": "데일리로 쓰기 너무너무 좋은 컬러에요\n진쨔 너무 예쁨 ,,,",
    "text111": "요즘 구운 블러셔를 바르고 싶어서 샀는데 브러쉬로 올리니깐 발색이 잘 안보이더라공요!!! 그래서 손으로 토톡 올려주면 딱이예요!!! 색은 너무 이쁜 구운 모브색..❤️",
    "text112": "구성이 너무 마음에 들어요. 아주 만족합니다. 색상도 원래 잘 쓰던 색상이라 더 좋네요",
    "text113": "가을이님가 사봣습니다.......너무너무 예쁘고 은은함 아이프라이머까지 주니까 더굿",
    "text114": "처음 구매 해봤는데  색상도 이쁘고 케이스도 ..너무 잘 산거같아요!",
    "text115": "솔직히 아이프라이머 때문에 산건데 프라이머 걍 겁나 뭉치?고.. 얼루어는 걍 발색 되는지도 뮤르겠고.. ㅎㄹㅋ 쉐도우가 더 좋은거 같아요",
    "text116": "제가 써 본 아이섀도우 중에서 색이 제일 이뻐요\n거의 다 써가서 세일하는김에 쟁여두려고요",
    "text117": "색 이뻐용! 싱글섀도우로 쓰기도 좋아요~ 이번에 할인하길래 사봤어용",
    "text118": "컬러넘이뻐서 보자마자 소리질럿는데 기획으로 프라이머까지 득템해서 기분조으네용",
    "text119": "너무 붉지 않은 세련된 색이에요. \n지속력도 나쁘지 않고 발색도 잘됩니다.\n귀찮을때에는 넓은 붓으로 눈두덩이 전체를 얇게 바르고 \n짧고 단단한 붓으로 눈가에 진하게 바르면 \n이제품 하나로 자연스럽게 음영이 되요ㅎㅎㅎ",
    "text120": "왜 샀었는지 기억이 안 나지만 색도 조금 촌스럽고 같이 온 프라이머는 제 기능을 아예 못 해용",
    "text121": "유튜브 리뷰 보고 구매했는데 생각보다 짙은 색상이에요!\n19호-밝은 21호 분들은 발색 해보시고 구매하는걸 추천드려요. 발색은 부드럽게 잘 되고 가루날림도 적은 편이에요",
    "text122": "기획이 너무 좋고 다음에 프라이머도 따로 사고 싶어요 만족스럽습니다~",
    "text123": "입자가 곱고 발색이 잘돼요! 색상이 아주 살짝 아쉬운 느낌은 있지만 단독으로 음영 주고 다니기에 괜찮아요",
    "text124": "색이 생각보다 어두웠지만 마음에 들어요!!! 잘 사용할 것 같아요 단독으로 사용해도 드좋을 것 같습니다 아이프라이머도 잘 사용할 것 같아요!!",
    "text125": "평상시 원하던 색감을 구매할 수 있어서 너무 좋았습니다.\n앞으로도 이런 뮤트?한 색감 많이 나왔으면 좋겠어요!  ^^",
    "text126": "얼루어인모션 워낙 유명한제품이고 기대에 부합하는데 기획이던 프라이머가 요물임. 써본것중에 최고임. 프라이머 단품으로 나온거보니 너무좋음",
    "text127": "아이프라이머 너무 신기하고 너무 좋아요 쓱쓱 잘 발리고 있습니다",
    "text128": "무펄입니다 제가 같이 산 20호 글ㄹ터까지 올려본거예요 ! 위쪽이 프라이머 없이 발색 아래가 프라이머 사용 후 발색... 성수 올리브영에서 여러 브랜드 다 테스트 해보고 너무너무 예뻐서 구매했는데 사용해보니 프라이머 기획상품으로 겟해서 행복함미다",
    "text129": "너무 꽃분홍 발색이 되어서 좀 부담스럽네요\n채도가 높은편이네요\n약간  팬색이랑 다르게 발색되요 오히려 다른색이 더 좋아요\n혹시 리뉴얼되면서 색상이 바뀐건가요,\n후기보고 구매한건데 영 다른색인듯 하네요",
    "text130": "아이프라이머까지 셋트라 음영줄 색상이랑 구입했는데 제가 스킬이 없어서 역시나 잘 사용하진 않고 있는데 아이프라이머 좋네요~ 요즘같이 더운때 아이쉐도우 아이라인에 끼임 덜해지고 유지되서 좋아요^^",
    "text131": "겨쿨 음영으로 추천받아서 사봤어요\n모브빛이긴 한데 탁기가 적은 편이어서 부어보이거나 올드해보이지 않음! 나도 음영메이크업 한다!!!!\n근데 힌스는 왜 전의 그 고급진 패키지에서 이런 플라스틱으로 바꾼걸까…? ㅠ",
    "text132": "다들\n저랑 같은 이유로 산거 같아요 ㅋㅋㅋ프라이머를 갖기 위해 구매한 ,, 근데 아이 프라이머도 좋고 (번짐 없음, 지속력 좋음) 아이섀도우도 색상 예쁘고 발색 잘 되고 좋았어요",
    "text133": "세일+증정품행사로 잘 구매했어요 ㅎㅎ 좀 어둡나 싶은데 잘 조절해서바르면 될듯해요. 힌스에서 제일 인기좋은 색상이라 기대중",
    "text134": "프라이머때문에 샀어요\n크기가 작고 휴대성이 좋아서 여행용으로 딱",
    "text135": "아래에서 2번째예요 ! 발림성 좋고 고발색인데 저한테는 꽤 붉게 발색돼서 차분한 느낌은 안 날 거 같지만 분위기 있는 색감이라 맘에 들고 프라이머 기획이라 넘 좋아용!",
    "text136": "블러셔 컬러로도 쓸 수 있을 거 같아 눈두덩이와 볼 연결해주기 좋은 제품입니다 약간은 회끼있는 뮤트한 핑크 컬러이고 어니스티에 핑크 색감 좀 더 입힌 거 같습니다\n확실히 쿨톤이 바르면 좀 더 이쁠 거 같지만 파워 웜톤 아니고 핑크 잘 받는다 하시면 도전해보셔도 좋을 거 같습니다 \n질감이며 컬러 너무 예쁩니다 어니스티랑 같이 쓰면 더 예쁠거 같아요",
    "text137": "블러셔로 발라도 될거 같아 구매했습니다 질감은 정말 부드럽게 펴발라지면서 발색도 왠만한 제품보다 잘되는거 같습니다\n눈 두덩이나 볼에도 살짝만 발라도 발색이 잘되고 쌓으면 쌓이는 질감이라서 좋습니다\n무펄 제형이라서 블러셔로 발라도 손색없고 살짝 회끼가 도는 핑크 느낌이라서 잘 받으시는 분들한테는 정말 좋은 제품이 되지 않을까 싶습니다",
    "text138": "아이섀도우는 깔끔함이 생명입니다. 그런 의미에서 좋은 제품인 듯 ㅎㅎ",
    "text139": "🫶🏻🤟🏻🙏🏻골드 올리브의 ㄹㅇ 개솔직후기🙏🏻🤟🏻🫶🏻\n\n아주좋음👍🏻❤️❤️",
    "text140": "리뉴얼 전 제품을 사고 싶었으나 단종되어 이걸로 구매함. 리뉴얼 전꺼랑 색은 거의 흡사하나 케이스가 너무 저렴해보임ㅜ 근데 색상은 예뻐서 데일리로 잘 쓰는중입니다.",
    "text141": "아직 안써봤는데 색으누너무예뻐요 가루날림없었으면 좋겠어요",
    "text142": "요 컬러 너무너무 유명해서 재입고 기다려서 구매했는데 유명한 이유가 다 있더라구요🫢 쿨톤~뉴트럴톤 메이크업용으로 진짜 거의 맨날 사용해요!!!",
    "text143": "어우 예뻐요..여쿨붘들 얼렁 구매하세요 붉은기가 적당히 있으면서 부어보이지도 않고 아무튼 좋아요",
    "text144": "닝닝님 메이크업 해주신 분이 이 제품 쓰셨대서 바로 쟁여왔는데요 이런 색감 도전 안해본 저도 너무 예쁘고 너어무 아끼는 섀도우에용 어쩌다 이런색에 빠졋을까",
    "text145": "제 위시였는데 용량작아지고 가격 저렴해져서 오히려 좋아요!",
    "text146": "용량ㅇㅣ 작아지고 저렴해졌네요 전 오히려 좋아요\n여름뮤트 강추템",
    "text147": "양이 좀 적긴해서 아쉽지만 발색은 정말 이뻐요. 단점은 이 제품 가끔 눈끼임이 있어요. 파우더 처리 잘 하고 해야 될 거 같아요",
    "text148": "애교살이나 음영줄때 쓰면 굿이에오~ 색이 어둡지도 밝지도 않은 약간 밀크티 색이라 넘나 예뻐용",
    "text149": "사실상 사은품으로 주는 아이프라이머가 급하게 필요해서 구매한 제품이에요 ㅎㅎ 근데 두 제품 모두 만족합니다~ 프라이머 지속력 괜찮고 섀도우도 날림 없고 발색도 마음에 들어용",
    "text150": "요즘 아이섀도우 여러 제품 테스트 해보고 있습니다. 이 제품도 좋네요.",
    "text151": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text152": "베이스 섀도우로 휘뚜루 마뚜루 쓰기 좋아요 회사갈땐 귀찮아서 이거 하나만 슥 바릅니다",
    "text153": "워낙 유명한 컬러라 항상 품절이어서 아쉬웠는데 덕분에 이번 기획세트 구매해서 좋아요!! 프라이머는 사용하면 컬러는 거의 없다고 보면 됩니당",
    "text154": "프라이머때매 삼ㅅ어용!! 프라이머 짱조아요 지짜루!강튜",
    "text155": "아진짜 너무마음의 들어요 겨쿨들 이거랑 20호 두개만있어도 눈화장 끝입니다",
    "text156": "살짹 비싼 감은 있지맘 제형이나 색감이 진짜 이뻐요. 단점은 시간 지나면 조금 어두워지네요",
    "text157": "프라이머 너무 촉촉하고, 섀도우 가루도 많이 안날려서 좋은 것 같아용",
    "text158": "사실상 사은품은 프라이머를 갖기 위해 구매한 ,, 근데 아이 프라이머도 좋고 (번짐 없음, 지속력 좋음) 아이섀도우도 색상 예쁘고 발색 잘 되고 좋았어요",
    "text159": "재고관리 ㄹㅈㄷ.. 올영세일에 산 것 중 제일 늦게 옴.\n프라이머 기획이 끌려서 구매했어요. 진짜 귀찮을땐 이거 하나만 바르고 나가도 괜찮을듯!",
    "text160": "사실 프라이머 때문에 구매람! 이거 프라이머 성수 팝업에서 받고 난뒤로 역대급 어떠한 프라이머보다 존좋!!!!",
    "text161": "기획 프라이머랑 같이 쓰기 좋아요 데일리로 깔기좋아서 손 자주가요",
    "text162": "프라이머 기획이 있어서 사봤어요!! 원래 쓰던 싱글 섀도우보다 사이즈가 작아서 갖고 다니기 편리해요👍",
    "text163": "리뉴얼 전이 훨 예뻐옄ㅋㅋ ㅜㅜ 글구 넘… 작음 가성비 구림 ㅜ",
    "text164": "가격이 솔직히 싱글 치고 너무 비싼 거 아니냐며... 양심 어디 갓나 싶지만 원래 기존에 있던 얼루어 인 모션에 비해서 덜 부담스러워서 눈 감아주기로 했음 색상 예쁘고 패키지라서 그나마 덜 화나는 것 같아요 ㅎㅎ...",
    "text165": "개느좋 맨날맨날 씀\n케이스가 리뉴얼 전버전이 훨씬 예쁘고 좀\n고급져보이는데 이번에 바뀐거는 컬러그램 느낌나서\n좀 별루긴함 제품력이 나이스인데 케이스만 좀 ㅡㅡ",
    "text166": "뮤트 어울리시는 분들도 잘 사용할 수 있는 컬러에요! 데일리로도 잘 쓰고 있어요",
    "text167": "좋아여좋아여ㅎㅎㅊ💕💕💕 근데 넘 작아서 만원?… 약간 아쉽",
    "text168": "색상 이쁘고 잘 쓸거 같은 계열이라 넘 만족스러운데 공용기도 팔면 좋을거 같아요",
    "text169": "음영주기에 부담없고 그윽한 느낌좋아요 프라이머는 조금 시간지나면 하얗게 마르는듯 해서 그냥그런편이네요",
    "text170": "밤형태로 되있었던게 신기랬어요 아이프라이머 액체 브랜드 있는거 사긴 비싸서 요걸로 샀는데 기획으로 마침 줘서 좋습니다 학생분들 돈 부담없이 사기 좋은거 같아요",
    "text171": "미지근한톤 좋아하시는분들 추천드려요\n데일리하개 쓰기 좋아요",
    "text172": "사실 한번도안써봤지만 색감이 너무 예뻐여 애굣살,코음영, 눈가음영 다 이걸로 쓰면이쁠듯",
    "text173": "손이 자주가는 색이에요. 막 발라도 이뻐요. 가루날림적어요",
    "text174": "음영새도우인데 로즈빛 이뻐요 가루도 고운편이구요 유명템이고 프라이머랑 기획이라 샀어요 애교살 그리는데 주로 쓰고 로지빛이 들어가서 부담없어요 너무 진하지 않은 애교살 가능",
    "text175": "아이 프라이머 때문에 산건데 지속 잘되서 좋아요 프라이머 처음 사용하는데 섀도우 발라도 판다 될일도 없어서 좋으네요",
    "text176": "증정 너무 궁금해서 사버림ㅎㅎ 색상 예쁘고 활용도 좋아요!",
    "text177": "뮤트인에게 잘 어울리는 색감... 프라이머 기획 넘 맘에 들어요",
    "text178": "싱글섀도우 치고 가격이 어마무시하긴하지만\n좋습니다..ㅊㅊ",
    "text179": "싱글쉐도우에 빠져서 샀는데 다른곳보다 비싼만큼 비싼값을 해요",
    "text180": "딥한 색조가 안어울리고 연한, 흰끼섞인 라이트한 컬러가\n잘 받아서 살까 말까 고민하다가 기획구성이 괜찮아서\n구매해 봤는데 증정용 프라이머 정말 좋고\n본품 섀도우도 퀄리티 좋더라고요!\n\n컬러는 솔직히 저에게 찰떡까진 아니였는데\n양조절 거쳐주고 정말 연하게 올려주면\n나름 괜찮은 거 같아요.",
    "text181": "브러쉬로 바를때 진짜 가루날림 굉장히 심해요 색깔도 진해서 라이트톤인 제가 바르니까 너무 붉긴했음 그래도 색은 예뻐요 톤 잘맞는 분들이 쓰시면 될듯 브러쉬에 뭍히고 한 번 털고 쓰는거 추천합니다 아이프라이머는 안써봤어요 추구미 브라이트 실패",
    "text182": "발색 잘 되고 부드러워서 블랜딩도 잘 돼요. 핑크베이지 느낌인줄 알았는데 그건 아니고 살짜 보랏빛도 느껴지는 채도 낮은 핑크예요. 제품은 좋은데 증정으로 오는 프라이머는 별로예요. 원래 말려들어간 쌍커풀이라 아이프라이머가 필수인데 이건 발라도 시간 지나면 쌍커풀 라인에 화장 다 끼더라구요. 굳이 이걸 받자고 살 필요는 없을 것 같아요.",
    "text183": "색감이 너무 예뻐서 좋아요!! 섀도우로도 쓰고 블러셔로도 쓰고 있는데 예쁩니다!!",
    "text184": "한 번만 써도 향이 오래 지속되어 향수 대신 사용할 수 있어요.\n\n머리카락이 덜 빠지고 손질이 쉬워서 아침 준비 시간이 줄었어요",
    "text185": "가격이비싸지않나해요 색은 이쁘지만 지속력이 좀 아쉬웟어요",
    "text186": "프라이머 증정으로 구매했어요. 발색이 선명하고 번지지 않아요. 단품으로도 예쁘지만 레이어링하면 더 화려해집니다!",
    "text187": "색 진짜 이뻐요 완전 날림도 별로 없고 작아서 어디 들고다니기도 편해요 색감이 진짜 딱 적당히 핑크하고 바르면 진짜 이뻐요 너무 티지도 않고",
    "text188": "좀 어둡긴 한데 이런 색 원하고 산 거라 넘 만족스러웠어요 야무지게 잘 쓸 긋",
    "text189": "기획이 있을 때!! 당장!! 사라!! \n힌스 섀도 짱짱맨구링ㅇ",
    "text190": "처음엔 별 기대 없었는데 사용하고 나니 탄력 효과가 확실히 느껴졌어요. 부드러운 사용감도 만족스러워요.",
    "text191": "쵝오에요 최애 색깔.. 심지어 프라이머...굿 프라이머 진짜 바르면 블러처리됨",
    "text192": "너무 많이 아쉬웟어요 근데 이뻐요 양이 넘적구 개비싸요ㅎ ㅎ",
    "text193": "색이 너!!!!!무 너무 예뻐서 울어ㅓㅅ음 진ㅁ자 너무 예뻐요",
    "text194": "여름뮤트에게 최고의 색… 증정품도 줘서 가성비 좋아요 ㅠㅠ",
    "text195": "생각보다 조금 더 쿨한 색상이에요.\n미니버전은 원래 기존 섀도우랑 색감이 다른건지..",
    "text196": "이것도 이십오자 리뷰20자 정도 쓰면 포인트가 생기나요!?호휴",
    "text197": "매일 데일리템으로 이것만 단일로 써요 사은품우로 같이준 프라이머가 사실 훨씬 좋아서 매일 써요",
    "text198": "섀도우 단품인데 비싸요... 근데 케이스가 예쁘게 생겼고 얼루어인모션 색도 예뻐요... ㅎㅎ",
    "text199": "좋아하는 컬러인데 싱글로도 나와서 저렴한 가격에 샀어요.",
    "text200": "싱글 쉐도우는 오랜만에 구매해보는데 색감이 맑고 자연스러워서 구매했어요~"
  },
  {
    "brand_name": "힌스",
    "product_name": "[10월 올영픽/리뷰이벤트] 힌스 싱글 아이섀도우 23 Colors (기획/단품)",
    "price": "7900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022667930ko.jpg?l=ko",
    "review_name": "[아이프라이머증정] 17 라일락 샤워",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226679",
    "text1": "용량은 줄고 케이스는 저렴해지고 근데 가격은 왜 여전히 비싼지 모르겠습니다..\n\n제가 구매한 건 펄 섀도우라서 질감 비교를 이전과 하긴 어렵지만 이전에 매트류도 구매하게 된다면 비교해보도록 하겠습니다\n\n라일락샤워.. 이름부터가 여름쿨톤들을 위한 섀도우 컬러길래 바로 샀습니다 기획으로 프라이머도 준다는데 안살이유가 없었죠 \n받아보고 놀랐습니다\n사이즈는 왜 반토막이 난건지 모르겠고 기존의 힌스만의 감성충반한 디자인 대체 왜 다 져버리고\n흔하디 흔한 컬러그램 감성의 케이스로 바꾼건지 누가 좀 설명 해줬으면 합니다( 500% 단가 낮추고 케이스 값 빼고 이래도 사? 하면서 낮췃겠지요.. L지생건이 그렇지 뭐)\n\n색은 투명한 베이스색에 핑크빛 한 방울? 뭐 베이스는 티 거의 나질 않고요\n펄감도 걍 흰펄이라 흔하지만 손은 잘 갑니다\n출근할때 매트화장만 하다가 가끔 기분전환되게 펄 쫑쫑 올려주는데 아주 화려한 느낌이 아니라 무난합니다 튀는 걸 싫어하는 사람들에게 안성맞춤 글리터지만 난 화려하고 영롱한 걸 좋아하는 까마귀 동지분들에겐 좀 아쉬울 것 같습니다",
    "text2": "10월 2일 오후 8시 7분 기준, 힌스 행사하네요. 예전이라면 힌스 좋다고 눈 돌아가서 샀겠지만, 올리브영 고객센터 한결같은 대응멘트에 방송 틀지도 않았어요. 색은 쿨브라이트 기준 괜찮았아요. \n\n올리브영 고객센터는 벌써부터 AI를 시범 운영하나봐요...@.@",
    "text3": "라일락 빛 펄이 넘 예쁩니다~ 눈화장 후 이 제품 살짝 올려주면 은은한 펄감이 아주 매력적이에요~ 과하지 않고 자연스러운 펄감이라 부담없이 사용하기 좋아요♡",
    "text4": "요즘 스트레스를 많이 받다보니\n보기만해도 기분이 좋은 화장품 구매로 스트레스를 좀 푸는 것 같아요\n오특으로 가격도 저렴한데 아이 프라이머까지 증정이라 안 살 수가 없었네요\n우리네 인생 해가 반짝반짝 아름다우려고 우중충한 날도 있는 거겠죵,,, \n라일락 샤워라는 이름처럼 향기로운 행운이 매일 우리를 개운하게 해주길..^^",
    "text5": "유튜브에서 하도 힌스힌스해서 이번에 한번 추천템으로 구매했는데 사용해보니 확실히 쫌 느낌있네요^^ 좋을거같아요~",
    "text6": "펄이 자연스럽고 날림이 거의 없어요. 프라이머도 좋네요. 과하지 않고 좋네요.",
    "text7": "예쁘지만 오특을 해도 너무 비싸요.. 양도 좀 생각보다 많이 적더라구요... 오특이 6900원입니다. 너무 예쁜 게 아니라면 사기 어려운 섀도우랄까",
    "text8": "펄 섀도우 사랑합니다~ 보기만 해도 영롱함 그 자체네요~ 좋은 가격에 구입해 아주 만족합니다ㅎㅎㅎ♡",
    "text9": "펄 너무 예쁘고 같이 주는 증정용 아이프라이머도 너무 좋아요... 재구매 의사 당연잇음!",
    "text10": "힌스 싱글 아이섀도우 17 라일락 샤워\n아이프라이머 증정 까지~♡\n완전 가성비 최고 ^^*\n아이섀도우 너무 이쁘고\n활용도가 높을것같아서 기대됩니다!\n얼굴 모두 사용할 수 있는\n아이프라이머 지속력 좋아졌으면 좋겠네요!ㅎ",
    "text11": "아이프리미어 때문에 구입했는데 라일락 색상도 너무 퍼플 계열이 아니라 이쁘고 쓸만해요",
    "text12": "프라이머가 필요해서 구매했어요~~^^\n그런대로 잘 사용하고 있어요",
    "text13": "힌스꺼 괜찮아보여요 잘 사용할거 같아요!! 잘 사용하겠습니다",
    "text14": "힌스 싱글섀도우 라일락샤워 쿨톤에 잘 어울려용~~ 아이프라이머 증정",
    "text15": "마음에 드는 색상이었는데 기획 상품이 있어서 고민도 안하고 바로 삿어용 힌스제품은 믿고 구매하는 중이에요 ㅎ",
    "text16": "프라이머가 필요해서 구매했어요~~^^\n그냥 그런대로 쓸만해요",
    "text17": "제가 사용해 보고 너무 만족스러워서 지인 선물 하려고 또 구매했어요. 여기 들어있는 프라이머가 진짜 요긴하게 잘쓰이네요.",
    "text18": "10년 만에 I 프라이머 바꿨어요. 매우 만족해서 주변에도 추천해 주고 다닙니다.",
    "text19": "글리터 너무 이뻐요ㅎㅎ 입자가 너무 크지 않아서 자연스럽습니다",
    "text20": "펄 왕예쁨.. 라벤더빛인데 화이트 느낌도 나서 예뻐요 그리구 프라이머 구성이 미쳣어오",
    "text21": "힌스제품은 다 발림성이 좋은거같아요. 발색도 잘되고 가루날림도 적어요",
    "text22": "크기에 비해 가격은 좀 있지만 가루날림 적고 색 맘에 들어요 추천해요",
    "text23": "펄이 투명하고 예뻐요 언더나 눈두덩이 중앙에 바르면 엄청 예쁩니다",
    "text24": "개인적으로 힌스 리브랜딩 전이 좀더 좋은거 같아요 더 고급지고 ㅠ",
    "text25": "너무 좋아서 2개 샀는데 불만 있나요?키키 너무 좋음 지인도 영업해서 샀어요ㅎㅎ",
    "text26": "프라이머때문에 샀었는데 라일락샤워 펄감이 강하고 청순해져요 예뻐요!",
    "text27": "올영 세일 때 대체 얼마를 지른 거지... \n배부를 날이 없는 내 지갑 살려 ㅠㅠㅋ \n오특 + 기획 세트 굿~",
    "text28": "그냥 무난무난 괜찮은 느낌이에요 전 아이프라이머 사용하려고 구매한 거긴 함 아이프라이머 단품이랑 이거 기획이랑 가격이 같아서 이걸루 샀어요 평소 쉬머펄 좋아해서 라일락 샤워가 막 엄청 제스타일은 아니긴 한데 애교살에 포인트로 조금씩 발라주고 있음",
    "text29": "양조절 잘하시면 예쁩니다. 그런데 가격은 양조절을 잘못한듯.",
    "text30": "오우? 촌스러우면 어쩌나 걱정했는데 전혀!!! \n펄감이 너무 자글자글 예뻐요 :) 프라이머때문에 삼ㅋㅋㅋ",
    "text31": "진짜 쿨하고 아이시한 컬러라 저는 극소량만 애교살에 톡톡했을때 예뻤어요",
    "text32": "연보라빛 펄감이 자글자글한데 피그먼트들이 크거나 튀지 않아서 데일리로도 충분히 사용 가능해요",
    "text33": "라일락샤워 너무 반짝거리고 이ㅓ서 계속 잘 쓰게 됩니더 너무 이뻐요",
    "text34": "힌스 프라이머가 새로 나왔다길래 궁금해서 사봤어요! 단품으로 살려했는데 친구가 기획세트 있다고 해서 사뵜는데 펄은 진짜 안 쓸거 같아요😂 너무 반짝이고 그냥 가끔 집에서 뻘짓할때 쓸거 같아요",
    "text35": "프라이머 기획이길래 궁금해서 사봤어요!! 쿨톤에게 잘 맞을 색상입니다",
    "text36": "“라이락 샤워 색상 너무 예쁘고 발색도 짱이에요! 텍스처도 부드러워서 핑크 핑크하게 눈에 살짝 찍어도 매일 다른 느낌으로 메이크업 할 수 있어서 재밌어요. 휴대도 간편해서 가방에 항상 들고 다니는 필수 아이 섀도우 🥰”",
    "text37": "색은 예쁜데 생각보다 손이 안 가요.. 그리구 가격이 좀 사악한 느낌..",
    "text38": "뭔가 눈가에 착 달라붙는 느낌은 적은데 발색이 이쁘긴 하네요 :)",
    "text39": "투명메이크업이나 청순메이크업에 딱인 섀도우 이거 하나는 잘 샀다 싶다",
    "text40": "펄감이 맑고 화려해서 예뻐요!!\n베이스 섀도우 깔아주고\n눈두덩이 중간에 올려주면\n맑고 투명한 화려함이 예쁩니다ㅠㅠ\n\n증정용 프라이머도 질이 좋아서 놀랬어요!\n솔직히 기획세트 증정용 기대 안하는 편인데\n프라이머 바르고 눈화장 들어가니\n발색과 지속력이 달라져서\n무조건 기획세트로 데려가세요!!",
    "text41": "이거 싱글쉐도우 괜찮아요 근데 같이오는 아이프라이머는 좀 별로..",
    "text42": "이쁘고 저한테 잘 어울리는거 같어용 ㅎㅎ 잘 쓰고있습니다 감사해영",
    "text43": "라일락느낌 거의 없어요 그냥 번짝거림만 ㅎㅎ 증정품 받으려고 구매함",
    "text44": "아니 아이프라이머 에바에요ㅜㅠ 단품 돈주고 삿으먄 후회헿을번",
    "text45": "하이라이터랑 애교살용으로 샀어요. 펄 너무 이뻐서 매일 씁니다",
    "text46": "색이 많고, 바르면 예쁘고, 각종 장소에 적합하며,저는 항상 이 제품을 사용하고 있습니다. 저는 정말 좋아합니다. 저도 친구에게 추천해서 사용했습니다.",
    "text47": "색이 많고, 바르면 예쁘고, 각종 장소에 적합하며,저는 항상 이 제품을 사용하고 있습니다. 저는 정말 좋아합니다. 저도 친구에게 추천해서 사용했습니다.",
    "text48": "오프라인 매장에서 우연히 테스트해보고 넘 예뻐서 구매해버린!! 덤으로 아이프라이머까지 얻으니 좋네요 ㅎㅎ",
    "text49": "펄감이 보이도록 찍어봤는데 제대로 안나오는거같네요 펄날림이 심하진않고 깔끔하니 예쁩니다 같이 받은 프라이머를 아직 못써봤는데 좀 궁금하네요ㅎㅎ섀도우 질은 항상 좋앗으니 만족합니당",
    "text50": "리일락 샤워 펄감이 너무 이쁘용.. 애교살에 콕콕 박으면 화려한데 은은한 화이티쉬 색감이에요!! 눈앞머리 포인트두 ㄱㅊ을 것 같음여 ㅎㅎ 밑색 살짝 잇어서 색감 더 잘 보야영 볼륨감 주기좋아요\n아 그리고 프라이머 기획!! 유분 싹 잡긴 하더라구용! 섀도우 지속력 좋을 거 같아요",
    "text51": "풀감도 은은해서 부담없이 쓰기 딱 좋고 사이즈도 콤팩트합니다! 그리고 이건 기획이 요물입니다!!",
    "text52": "차가운 펄 느낌이라 시원해보여서 좋음!\n섀도우하고 이거 살짝만 올려주면 이쁨.. 애교살에 올려도 볼륨감 살아서 잘 쓰구 잇음\n엄청 입자가 작진 않지만 크지도 않아서\n화이티쉬하고 펄감있는 하라 좋아하면 하라로도 엄청 잘 쓸 듯",
    "text53": "프라이머 때문에 구매했어요 쉐도우는 가루날림 없이 은은하게 예뻐요",
    "text54": "샘플에 더 관심있어서 구매한 사람 접니다..\n들고다니기 좋아보여서 구매했고\n본품도 이쁜데 질감이 참 좋내요. 엄천 쿨한 색상입니다. 하늘색 펄도 보이는 듯하고 프라이머도 좋아요.",
    "text55": "베이스 섀도우 깔고 나서 포인트 펄로 쓰기 좋아요 ! \n예쁩니다 !",
    "text56": "펄섀도우 좋아하는 김에 오특이라 기획으로 사 본 건데, 프라이머는 그냥.... 쏘쏘예요. 펄은 존예입니다",
    "text57": "아이 프라이머 때문에 구매함!! 팔레트에 넣어놓고 손으로 쓱쓱 바르기 좋아요",
    "text58": "프라이머 궁금해서 사봣는데 유분기 넘 마니 돌아염ㅜ 글리터는 넘 이뿜!!",
    "text59": "신상이라 구매했었어요 !\n포인트로 사용하기 좋습니다 !!",
    "text60": "아이프라이머 증정기획이라 구매했는데 좋아요 ~~!! ㅎ",
    "text61": "라일락샤워늩 자잘자잘한 펄이 너무 이뻐요 ~~ 펜슬로 살걸",
    "text62": "사실 라일락샤우ㅏ는 잘안씀 프라이머만 잘쑤용  프라이머채규에용",
    "text63": "사실 프라이머가 좀 탐나서 사본 건데, 글리터도 꽤 예뻤어요. 밀착력은 다소 아쉬워요. 아이프라이머의 기능은 그냥 보통 이하 정도였습니다.",
    "text64": "그냥예뻐유.. 프라이머땜에 사본 거깅한데 오히려 글리터가 더 맘에 들어유",
    "text65": "아이프라이머 때문에 구매했어요. 팔레트에 넣어놓고 쓰면 다른 아이프라이머 보다 바르기 편함!",
    "text66": "프라이머 증정이라 못참고 구매해버렸어용 ~~!! ㅎㅎ 쪼아용",
    "text67": "라일락 기획이라 프라이머 증정이라 구매했어요 ~~!! ㅎㅎ",
    "text68": "기획이 생각보다 좋아요!! 라일락샤워는 그냥 흔한 글리터섀도우 느낌.? 그래도 너무 진하지도 않고 예쁘게 빛나서 눈두덩이에 얹기 좋아용",
    "text69": "일단 펄은 무난하게 영롱해요! 딱히 특별할 건 없는 글리터리한 펄..\n근데 기획세트에 있는 프라이머가 아주 좋슴니다.. 만져본사람만 공감할수있는… 신기한 제형!",
    "text70": "펄감 넘 이뻐요 사실 따라오는 프라이머밤이 탐나서 샀는데 기획세트로 잘 산 것 같앙ᆢㄷ",
    "text71": "사실 아이프라이머 때문에 샀어요 근데 아직 안써봄..\n\n- 그냥 퍼런색 아이프라이머 소장하고 싶어서 샀음\n- 펄땡이 섀도우인데 날림 없고 뭉침 없고 제형 좋음\n- 고급스러운 느낌은 확실히 많이 빠지긴 했음\n- 밑색 잘 안보이고 펄만 보임",
    "text72": "같이들어잇는 푸라이머때문에 삿는데 한닿이지난 지금도 프라이머만 사용중",
    "text73": "프라이머도 귀엽게 있어서 너무 좋아요 작고 귀여워서 그게 더 좋음",
    "text74": "펄이 진짜 너무너무 이뻐요 같이 주신 프라이머는 좋은지는 모르겠지만ㅋㅋ",
    "text75": "아이프라이머가 좋다고해서 산건데 펄도 맘에드네용! 자연스러움",
    "text76": "밑색이 라일락색이고 막 그런건 아닌데 펄이 오묘한게 예뻐용",
    "text77": "매장에서 라일락샤워가 이쁘기래 사려고 했는데 프라이머까지 줘서 좋아요",
    "text78": "매장에서 테스트해보고 구매했는데 프라이머까쥐 증정하네요!",
    "text79": "반짝 반짝 맑고 화려한 펄감이 정말 예뻐요!\n베이스 섀도우 먼저 올려주고 눈두덩이 중간부분에만\n포인트로 발라주면 화사한 듯 화려해보여서\n밋밋한 눈화장에 포인트가 되더라고요.\n\n날리는 펄이 아니라, 밀착되는 펄섀도우 텍스처로\n지속력 오래 유지되었고 애교살에 넉넉하게 발라도\n색상과 펄감이 맑아서 그런지 예쁩니다❤️",
    "text80": "되게 펄이 진짜 예쁘고 맑은데 펄감을 뙇 표현해줄 수 있는 그런 제품이에요! 그리고 리뉴얼하고 케이스가 예쁘고 작아져서 좋은 것 같아요!",
    "text81": "힌스는 대체적으로 다 좋아요~  고급진 펄이에요~ 손으로 발라줘도 이쁘고 브러쉬로 발라줘도 이뻐요",
    "text82": "애교살에 바르니까 예뻤어용!\n힌스가 리뉴얼되면서 색이 다양해져서 좋아용",
    "text83": "색 너무 이쁘고 디자인도 이쁘고 좋은데 가격이 좀 비싸서 그 점만 아쉬워요 ㅠㅠ",
    "text84": "생각보다 오래 써서 가성비 괜찮았어요.\n용량도 나쁘지 않았어요.",
    "text85": "아이프라이머 증정이라 샀습니다 이거 요물이에요 섀도우는 발색 좋긴 좋아요",
    "text86": "프라이머 기획이라 호다닥 구매했어요! 프라이머 생각보다 질 좋고 만족스러워요",
    "text87": "깔끔한 마무리가 만족스러워요.\n하루 종일 기분이 좋아져요.",
    "text88": "애굣살에 올려주거나 눈 앞머리 하이라이트 용으로 구매했어요!",
    "text89": "섀도우 기획세트로 사면 아이프라이머를 증정해서 좋은거같아요",
    "text90": "포인트로 얹어주기 좋은 오팔 그리터 섀도우에요. 펄 날림도 거의 없고, 밀착력이 너무 좋았어요",
    "text91": "힌스 섀도우 질은 정말 최고입니다. 거기다 프라이머 기획이라서 못참고 구매했어요!! 애굣살 포인트주기 좋은 컬러에요",
    "text92": "너무 예뻐서 매일 쓰거있는데 질릴거같앴ㄴ느데 질리지도않고 평생예쁠거같애요",
    "text93": "이거진짜 완전대박헐리얼최고반짝거리고 짱이뻐요 펄감이 진짜 대박이에요",
    "text94": "발색도 좋고 지속력도 좋아요. 작아서 들고 다니기도 아주 좋습니다.",
    "text95": "기획으로 아이프라이머가 있어서 만족해요 본품도 예쁨!!",
    "text96": "프라이머 기획이 너무 좋아서 구매했는데 프라이머도 ㄱㅊ고 본품도 예쁨",
    "text97": "좋아용! 재구매 의사도 있습니다\n엄청 싸진 않지만 만족도가 높아요",
    "text98": "뭐 그냥 그럭저럭 무난무난 쓸만해요! 재구매는 끌쎄~!??ㅎ",
    "text99": "기획 상품을 구매하세용!! 아이프라이머로 무쌍 번짐눈 생각보다는 아니지만 적당히 야무지게 안번지게 할 수 있습니다 펄은 넘예존예ㅠ",
    "text100": "일단 너무 비싸고 본품 자체는 좋는데 증정품이 프라이머의 역할을 못함",
    "text101": "힌스 셰도우는 처음사보는데\n예쁜거같아요 펄감은 진하긴합니다",
    "text102": "이게 수분 보충이 잘 돼서 제 피부에 되게 유용해요. 저는 좋아요.",
    "text103": "이게 수분 보충이 잘 돼서 제 피부에 되게 유용해요. 저는 좋아요.",
    "text104": "그냥저냥무냥 무난합니다 굳이 사야하는가 싶지만 있으면 좋긴한 그런",
    "text105": "예쁘네요 근데 패키지 바꾸기 전이 더 취향임ㅠㅠ 특유 느낌이 없어젺엉ㅅ",
    "text106": "펄 예쁘고 프라이머는 생각보단 별거 없어요 오히려 라벤더 펄감이 애교살에 쓰기에 영롱함",
    "text107": "아아ㅏㄱ!!! 너뭉 예뿌다…눈 중앙에 포인트 쥬기 조아요 진쩌ㅠㅠ",
    "text108": "아이프라이머 써보고 싶어서 구매했어요. 펄감이 적당해요.",
    "text109": "색깔 이뿌니요~~ 저렴하게 잘 샀어요 앞으로 잘 쓸거 같아요",
    "text110": "은은한 펄감에 청순미 생기고 라일락색이 여쿨한테 넘 잘 어울릴듯",
    "text111": "진짜 질감도 존좋이고 펄도 날림 1도 없고 밀착력 개좋고 프라이머도 조음 쪼끔 비싸지만 용서 ㄱㄴ",
    "text112": "너무 예쁨!!!!!!!! 눈두덩이에 포인트 주기 너무 쪼아요..",
    "text113": "색이 많고, 바르면 예쁘고, 각종 장소에 적합하며,저는 항상 이 제품을 사용하고 있습니다. 저는 정말 좋아합니다. 저도 친구에게 추천해서 사용했습니다.",
    "text114": "색이 많고, 바르면 예쁘고, 각종 장소에 적합하며,저는 항상 이 제품을 사용하고 있습니다. 저는 정말 좋아합니다. 저도 친구에게 추천해서 사용했습니다."
  },
  {
    "brand_name": "힌스",
    "product_name": "[10월 올영픽/리뷰이벤트] 힌스 싱글 아이섀도우 23 Colors (기획/단품)",
    "price": "7900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022667930ko.jpg?l=ko",
    "review_name": "[NEW] 00 아이프라이머",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226679",
    "text1": "힌스 싱글섀도우 구경하다가 아이프라이머 나온거 보고 신기해서 발라봤는데 약간 촉촉한 밤타입에 바르고 나면 살짝 보송해진 느낌 있어요. 프라이머처럼 바른후에 다른색 섀도우 올리면 발색력과 지속력을 높여준다길래 아이메이크업 하기전 유분이 많은곳에 바르려구요. 케이스도 투명해서 귀엽네요.",
    "text2": "힌스 제품 좋아하는데\n할인할 때 섀도우 구매해 봄\n눈두덩이 살이 있어서 잘 번지는데\n이거 바르고 화장하면 확실히 덜 번져요.\n쌍커플 없는 사람 써보는거 괜찮기~좋아요!!!",
    "text3": "걍 아이프라이머인데 싱섀처럼 나왔길래 리뷰 안찾아보고 바로 매장에서 샀어요 별로면어떡하지",
    "text4": "힌스 아이프라이머 궁금했는데\n올영 세일기간에 딱 구매함!\n한달 열씸히 써봐야겠음ㅎㅎㅎ",
    "text5": "눈화장이 잘 지워져서 구매해봤는데 좋은거같아요!\n살짝 아쉬운점은 평소랑 똑같이 화장했는데 발색이 좀 다른거 같다? 정도인거같아요 크게 다르지는 않습니다",
    "text6": "아이프라이머는 처음읻데 아직 안 써봐서 좋은지 안 좋은지는 잘 모르겟어영",
    "text7": "사실은 패키지가 마음애 들어서 산 건데 기능은… 그닥？ 잘 모르겠어요\n파데하기 전애도 발라보고 파데 바른 후에도 발라봤는데 눈가주름에 껴요 뭘해도…",
    "text8": "얇고 투명하게 발리는 아이프라이머\n\n지속력 오후까지 가요\n바르기 편합니당\n추천합니당",
    "text9": "항상 눈 화장만 하면 뭉치는 느낌이라 사용해보고 싶어서 구매해봤어요",
    "text10": "지속력 좋고 잘 안번져요 너무 만족핮니당 ㅎㅎㄹ 또 구매할게요",
    "text11": "별로 진심 별로 엥? ㅅ쌍커풀 유독 더 끼는듯요.. 발색? 모르겟어요..",
    "text12": "확실히 눈화장은 오래 지속되는것같습니다 그런데 피부화장 후에 프라이머를 바르면 쿠션이 녹습니다 피부화장 전에 바르면 효과가 덜할것 같아서 피부화장 후에 발랐던건데 다음부터는 피부화장 전에 바르고 사용해보려구요",
    "text13": "맨날 학교마치면 눈이 날아가 있었는데 이거 쓰고나서 음영이랑 애교살 잘 남아있어서 너무 좋음 진작 살걸 ㅠㅠ",
    "text14": "끼임이 좀 잇고 생각보다 별로였어요...손이 자주 갈 것 같진 않습니다",
    "text15": "아니.. 프라이먼데... 왜 하나도 기능을 못하는 거죠...ㅠ\n힌스 싱글중에 유일하게 실망한 제품..\n스킨케어 한 눈가라 그런건가 원래 유분기가 있는 위치라 그런건가.. 크리즈에 섀도우가 더 껴요.. 덩어리저거..",
    "text16": "항상 눈 화장하면 번져서 고민이 많았는데 프라이머 할인하길래 샀어요 좋으고 가 아요",
    "text17": "아이섀도우 발색도 잘되고 간편하게 쓰기 좋아요 근데 조금만 늦게 바르면 밀려요",
    "text18": "유분이 많아서 아이프라이머 사봤어요 섀도우할때 쌍꺼풀라인에 안끼게해줄것가드아요",
    "text19": "섀도우 바르면 잘 지워지고 눈에 유분기가 특히 많아서 사봤어요! 재형은 밤? 같은 재형이고 바르면 넘청 보송해져요 다만 양조절을 좀 해야해요 안그럼 뭉치더라고요 ㅠㅠ\n확실히 섀도우도 잘 올라가고 지속력도 높아져서 만족해요",
    "text20": "아이프라이머는 처음 사용해봅니다. 섀도우발색에 도움이 된다고 해서 구매. 가볍게 발라야할것같아요.",
    "text21": "아이 프라이머를 원해서 구매했음. 확실히 아이쉐도우의 가루날림과 지속력을 잡아줌. 만족. 재구매 의사 있음",
    "text22": "생각보다 더 프라이머의 역할을 못해요. 그냥 얼굴에 실리콘 바르는 느낌? 바른것과 안바른것의 차이를 모르겠음",
    "text23": "언니가 테스터 써보고 홀린듯이 삿다고 햇는데 좋아서 그랬겠죠?? 근데 가격 너무 사악..",
    "text24": "처음에 봤을때는 굳이 사야하나 고민했는데 메이크업 할때마다 아이섀도우 일정하게 안발리고 눈에 피부 기초 발렸을때 빡빡하게 발려서 맘에 안들었는데 이거 바르고 나서부터 매끄럽게 잘 발려서 잘 산것같아요!",
    "text25": "모공도 잘 메꿔주고 아이섀도우 색도 잘 올라가요 휘뚜루마뚜루 쓸 수 있어서 좋아요 프라이머 입문템으로 좋은 것 같아요",
    "text26": "프라이머 역할을 톡톡히하고 원래 리퀴드형으로 쓰는데 급해서 산건데도 쌍커풀라인에 하루종일 안끼고 가볍고 좋아요",
    "text27": "아이프라이머 구매했고 평소 아이메이크업이 잘 지워져서 \n사용했는데 지속력도 높아지고 발색력이 좋아지는걸 크게 느꼈어요!"
  },
  {
    "brand_name": "힌스",
    "product_name": "[10월 올영픽/리뷰이벤트] 힌스 싱글 아이섀도우 23 Colors (기획/단품)",
    "price": "7900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022667930ko.jpg?l=ko",
    "review_name": "01 린넨",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226679",
    "text1": "무난 베이스 갑이에요 일단 눈화장할때 이거바르고시작함 단독으로 써도 굿",
    "text2": "마음에 들어요!!! 조금 비싼 거 같기는 하지만 색감이 예쁘게 잘 올라가요",
    "text3": "린넨색상은 베이스섀도우로 딱이에요~누가 유분기도 잘잡아주고 섀도우 진하게 발랐을때도 중화시켜주기 좋아요",
    "text4": "가격은 비싸지만 가루날림이나 발색에 있어서 마음에 듷어요",
    "text5": "최근에 힌스 제품에 빠져서 하나씩 모으고 있는데, 이번에 새로 출시된 이 파우더(혹은 쉐이딩)도 정말 마음에 들어요! 패키지부터 너무 예뻐서 뜯자마자 기분 좋아졌고, 손에 발라봤을 때 텍스처가 진짜 부드럽고 밀착력이 좋아요.",
    "text6": "기본 색상입니다. 베이스로 깔기도 좋고 자연스러운 화장하기에도 좋아요.",
    "text7": "웜래 좋아하덤 브랜드라 린넨 너무 부드럽도 좋네요 색이 바탕이 좋아요",
    "text8": "입자가 곱고 색감도 잘 올라와서 사용하기 좋았어요! 가격도 세일할 때 구매해서 괜찮았습니다.",
    "text9": "눈두덩이와 눈가 정돈에 딱 좋은 베이스 색감이에요~\n부드럽게 발색되고 밀착력도 좋습니다 :)",
    "text10": "좋습니다 베이스로 바르기 좋아요 이거 하나만 단일로 필요했는데 너무 좋아요",
    "text11": "발색도 잘 되고 가루 날림도 심하지 않아 좋아요!\n베이스로 발라주기 아주 좋은 컬러에용",
    "text12": "베이스로 쓰기 좋아요. 기존 패키징이 더 힌스스러워서 좋긴했지만 제품은 여전히 좋아요",
    "text13": "부드럽고 만족해요 베이스색으로 아주 안성맞춤 이네요 잘쓸께요",
    "text14": "색상은 베이스로 사용하기 적당하고 생각했던 색상이에요\n막상 받아보니 크기가 작아서 비싸다는 의견이 맞네요",
    "text15": "힌스에서 너무 귀여운 섀도우가 나왔다길래 바로 주문해봤어요.\n실물로 보니까 역시… 패키지부터 너무 예쁘고 힌스 감성 제대로 느껴집니다!\n컬러가 다양해서 고민했는데, ‘린넨’이 가장 베이직하고 베이스로 쓰기 좋을 것 같아서 골랐어요.\n실제로 발림도 부드럽고 가루날림도 거의 없어서 퀄리티가 확실하더라고요.\n단독으로 써도 예쁘고, 다른 컬러랑 레이어링해도 잘 어울려서 완전 만족!\n게다가 사은품으로 받은 키링까지… 너무 귀염이에요♥",
    "text16": "음영용으로 2가지 색상 구매했는데 만족해요:) ♥︎ 키링과 함께 온 내용물도 섀도우인게 센스만점임댜 ㅎ - ㅎ 노란색 섀도우 사용해본적 없지만 그냥 조합만으로도 예뻐서 들고다녀야겠어요 !",
    "text17": "기존 힌스 섀도우와 비교하면 이번 신상 섀도우는 확실히 가벼운 질감입니다. 완전 밀착은 기존이 더 잘됐던것같은 느낌(?)  피부가 밝은 편이라 린넨이 크게 티가나진않았지만 눈가를 정리하기 좋은 것 같아요.",
    "text18": "섀도우 하나 가격에 팝업 못 사서 못 얻은 이번 밀키솝 키링에 키링 내장형 미니 섀도우도 챙겨주면 무조건 구매 임댜.. ♥︎",
    "text19": "베이스 섀도우로 쓰기 좋아요 너무 하얗지 않고 딱 스킨톤이라 눈가 정리해줄때 잘 쓰고 있습니다~",
    "text20": "눈에 밝은 베이스 깔기에 딱이에요! 섀도우질이 너무 좋아요",
    "text21": "싱글섀더우에 비해 비싼감이 있지만 그만큼 제품력이 좋아서 만족이에요!",
    "text22": "싱글 쉐도우는 오랜만에 구매해보는데 색감이 맑고 자연스러워서 구매했어요~",
    "text23": "화사한 아이 베이스로 사용하기 좋은 색감이에요~\n입자가 곱고 부드러워서 발색도 깔끔합니다 :)",
    "text24": "베이스로 깔고 싶어 은은하게 발색되는 제품 구매했습니다 발림성도 좋고 베이스로 깔기 딱이라! 잘 사용하고 있어요 ㅎㅎ",
    "text25": "베이스로 바르기 딱 좋은 컬러입니다. 안 뭉치고 잘 올라가요",
    "text26": "린넨색깔 예뻐요\n베이스로 아주제격입니다 잘쓸게요!!!",
    "text27": "가루날림이 생각보다 적어요! 그리규 진ㅁ자 애굣살에 젤 첨에 바르기에 좋습니다",
    "text28": "펄감은 없지만 하이라이터로도 자연스럽게 활용가능하고 발색 지속력 미쳤습니다",
    "text29": "야교살에 가장 베이스로 까는데 바르면 볼륨잇어보여서 베이스로 깔기 젤 좋은거긑아요"
  },
  {
    "brand_name": "힌스",
    "product_name": "[10월 올영픽/리뷰이벤트] 힌스 싱글 아이섀도우 23 Colors (기획/단품)",
    "price": "7900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022667930ko.jpg?l=ko",
    "review_name": "02 리플렉션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226679",
    "text1": "컬러 예뻐요 가루 날림도 없고 뭉침도 없어서 손이 자주가요 팔레트로 사면 쓰는 컬러만 써서 따로 나오는게\n더 좋더라구요",
    "text2": "발림성 굿\n펄 입자 굿\n지속력 굿 (컨실러 혹은 프라이머 써주심 더 조음)\n발색 굿\n\n사진 귀찮은거 양해 점\n근디 하이라이터로 써도 이쁘고\n애교살에 써도 이쁨\n펄 입자가 참내 넘 자잘자잘하고\n존재감은 나 여기있어요 똭 이라 좋음\n굿....",
    "text3": "쌩노랑 골드빔 찾고 있었는데 넘 예쁨 패키지 바뀐건 아쉽지만 만족",
    "text4": "힌스 싱글아이섀도우\n\n리플렉션\n입자가 아주곱고 밀착력좋고 뭉침도 없고 \n제형도 쌓입니다\n연하게 진하게 바를수 있고\n밀착이 아주 잘됩니다\n맨살에도 잘발리고 뭉침일도 없어요\n\n기존어 힌스 싱글섀도우 제품 써본지라\n그제품보다는 작은 용량으로 나왔고 색상도 다양해요\n\n미세한펄이 너무 골드하지 않고 딱 중간톤입니다\n애교살 콧대코끝  블러셔나 치크바르고 그위에 한번 발라주면 백화점치크 펄들어간 제품 표현이 가능해요\n\n@올영에 싱글섀도우들 요샌 워낙 많이 나와서\n가루날림 적고 부드러운입자 힌스무난하게 좋네요",
    "text5": "힌스 싱글 아이섀도우\n리플렉션\n\n기존에 단독으로 크게 나온 리플렉션색을 저는 눈전체 베이스로 깔아쓰거든요\n미세 쉬머펄을 베이스로 깔면 눈이 은은하게 이뻐보이고 눈도 커보인답니다\n\n미니로 나온 제품은. 같은 리플렉션인데 색상은 살짝 틀립니다 \n이쁜 색입니다 자연스럽고 \n\n 완전 웜톤 골드 톤은 아니니  다들 쓸수 있는색이에요\n콧대 애교살\n또는 블러셔후 워에 발라주는 용도입니다\n무난템입니다\n밀착력 발림성 무난해요\n\n힌스제품중 여러 색조중에  리플렉션은 하나쯤 있으면 \n이리저리 섞어쓰기 좋습니다\n쿨톤도 섀도우나 애교살 콧대등 섞어쓰거나 괜찬은\n쉬머와 미세펄이 같이 표현되는 제품입니다",
    "text6": "펄감이 촤르르하게 발려서 조명 아래에서 특히 예쁘게 보여요.",
    "text7": "리플렉션 펄 진짜 잔잔하니 이뻐요 하이라이탸로도 잘 쓸 것 같습니다 가격이 좀 더 저렴하면 좋겟어요",
    "text8": "우선 색깔이 너어어~무 예뻐요 ㅎㅎ 사이즈가 조그만 싱글섀도우라 좋아요",
    "text9": "과하지 않은 예쁜 펄이에요. 애굣살용으로 잘 쓰고 있습니다.",
    "text10": "힌스 싱섀라인 정말 좋아여!! 부드럽고 가루날림 적고 발색 좋음",
    "text11": "힌스 싱글 섀도우들은 다 질감이 미쳤어요 비싼 값 하는 듯요\n근데 리플렉션 컬러는 쌍꺼풀 끼임이 있어요",
    "text12": "밀착도 잘 되고 애교살용으로 딱이긴합니다. 마음에 들어요.",
    "text13": "힌스 싱글 모으기 하고 있는데 다른 컬러에 비해 쌍꺼풀 끼임이 있는 편이에용",
    "text14": "힌스제품 유명하다고 소개받아서 구입했는데,\n역시 발림성 너무 부드럽고 좋아요.",
    "text15": "힌스 싱글 섀도우 정말 잘 쓰고 좋아했었는데 단종되는가 싶어 늘 걱정이었거든요. 좋아하는 컬러중 몇개는 단종이지만, 이 컬러 살아남아서 다행입니다. 애교살이나 하이라이터로 쓰시면 은은하면서 포인트 되서 예쁩니다.",
    "text16": "힌스 싱글 섀도우 정말 잘 쓰고 좋아했었는데 단종되는가 싶어 늘 걱정이었거든요. 좋아하는 컬러중 몇개는 단종이지만, 이 컬러 살아남아서 다행입니다. 애교살이나 하이라이터로 쓰시면 은은하면서 포인트 되서 예쁩니다.",
    "text17": "너무 좋아용 너무 잘 쓰고 있습니다! 그냥 올리브영에서 써볼까? 해서 사봤는데 너무 잘 쓰고 있네요~",
    "text18": "여름에 바르기.젛고 펄감이 있어서 화사해보여요 눈댕이 안부어보이고 괜찮아요",
    "text19": "이전 힌스 섀도 디자인보다 맘에 들어요 어디든 쏙쏙 들어가고/ 발색 매장가서 한번 해보고 맘에 들어서 세일때 즉시 구매! 원하던 색이예요",
    "text20": "그냥 그래요.. 이걸 사야하는 이유는 없습니당.. 그냥 무난무난한 펄 섀도우",
    "text21": "가루날림없고 힌스의 좋은 제품력이 느껴지는 싱섀라인이예요!",
    "text22": "힌스 제품은 믿고 써요 진짜 웜톤 메이크업 하이라이터로 굿 입니다",
    "text23": "색깔과, 패키지가 넘 예뻐요. 다만 가루날림이 조금 있어요",
    "text24": "싱글섀도우 중에서 이런 색인데 하이라이터로 올렸을 때 발색 잘 되는 거 잘 못 봤는데 이건 되게 잘 올라가요 애교살로 올렸을 때도 예쁘고 하이라이터로 써도 예뻐용",
    "text25": "하이라이터 용도로 쓰고싶어서 구매했는데 광감이 너무 예뻐요 엄청 부드러워요",
    "text26": "진짜 너무너무 이뻐요..웜톤 화장에 찰떡입니다 ㅠ 진짜 이거 계속 재구매할거같아요 애교살에 쓰기 좋아요",
    "text27": "요즘 하이라이터로 이거만 쓸정도로 너무예뻐요 ㅜㅜ  증정품으로 주는 프라이머가 생각보다 퀄리티가 너무좋습ㄴ다. 화장하고 자고일어났는데도 아이라인, 섀도우 다 그대로 남아있더라구요 다른색도 구매할려구요!",
    "text28": "이거 하이라이터로 써도 너무 예쁘고 애교살에 올리면 더 예뻐요ㅠㅠ 펄도 은은하고 자연스러운데 발색은 좋아서 만족해요"
  },
  {
    "brand_name": "힌스",
    "product_name": "[10월 올영픽/리뷰이벤트] 힌스 싱글 아이섀도우 23 Colors (기획/단품)",
    "price": "7900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022667930ko.jpg?l=ko",
    "review_name": "03 실크 핑크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226679",
    "text1": "힌스꺼 괜찮아보여요 잘 사용할거 같아요!! 잘 사용하겠습니다",
    "text2": "굉장히 이쁨\n애교살에 바르면 무쳐버리는 펄감과 색상..\n특히 리뷰에서들 ‘백화점깔’ 난다는게 뭔말알\n고급진 늑김 아주 좋아\n할인할때 사서 꽤 기쁜데 정가로는 안살듯\n싱섀 주제에 가격 건방져\n\n그치만 너... 이쁘다 ㅎㅎ",
    "text3": "제품력 좋고, 전반적으로 만족스러운 제품이에요. 꾸준히 잘 사용하고 있어요. 기대한 만큼 효과도 괜찮고, 사용감도 마음에 들어요. 재구매 의사 있습니다. 가격 대비 퀄리티 괜찮고, 성분도 나쁘지 않아서 데일리템으로 잘 쓰고 있어요.",
    "text4": "핑크 펄이 예뻐요. 핑크핑크한 느낌이 아니어서 데일리로 잘 쓰고 있습니다",
    "text5": "실크핑쿠색 너무 발 쓰게되는 색일꺼 같아요 반짝거려서 넘 좋아요",
    "text6": "늘사용하던제품이라신제품도너무예쁘구만족스러워요\n지속력도아주좋아요",
    "text7": "은은하고 잔잔한 반짝거림이 정말 예뻐요~\n애교살에 단정하게 잘 어울립니다 :)",
    "text8": "힌스에서 싱글아이섀도우가 새롭게 출시돼서 궁금해서 구매해봤어요!! 제가 구매한 제품은 실크 핑크 컬러인데 은은한 핑크빛 쉬머펄 제품이라 애굣살에 바르면 진짜 너어어무 예뻐요ㅠㅠ 가루날림도 거의 없고 발색력도 좋아서 강추합니다!!",
    "text9": "은은하고 예쁘네요. 새로운 색이라 사봤는데 마음에 듭니다.",
    "text10": "깁ㅎㄴ이 되는 애교살 섀도루색 ㅎㅎ 잘 쓰게될꺼 샅아요 색이 좀 연해요",
    "text11": "🫶🏻🤟🏻🙏🏻골드 올리브의 ㄹㅇ 개솔직후기🙏🏻🤟🏻🫶🏻\n\n나한테 매우 잘 맞음",
    "text12": "🫶🏻🤟🏻🙏🏻골드 올리브의 ㄹㅇ 개솔직후기🙏🏻🤟🏻🫶🏻\n\n눈가 푸른 쿨톤\n애교살 섀도우 굳굳굳 너무 좋음 \n\n자 힌스는 어서 4구 공용기를 낋여오너라",
    "text13": "쿨톤이지만 힌스 리플렉션(예전갈색케이스)이 너무 마음에 들어서 구매해봤어요. 너무 핑크! 이런 느낌 아니라 은은하게 애교살에 바르기 좋습니다\n근데 저는 리플렉션이 훨씬 이쁘네용",
    "text14": "애교살에 사용하기 좋은 은은한 펄감이에요~\n자연스럽게 애교살 강조하기 좋아요 :)",
    "text15": "애굣살에 발라도이쁘고 생각보다 다운뒨 컬러기는 합니다 조아요",
    "text16": "믿고보는애독자.혜림쌤사용은모두좋은것같아요.감사합니다.",
    "text17": "적당힘 펄감에 핑키해수 애굣살 쓰기 너무 이쁘고 맘에 들어요"
  },
  {
    "brand_name": "힌스",
    "product_name": "[10월 올영픽/리뷰이벤트] 힌스 싱글 아이섀도우 23 Colors (기획/단품)",
    "price": "7900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022667930ko.jpg?l=ko",
    "review_name": "04 진저 티",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226679",
    "text1": "꾸안꾸메이크업때나 베이스로 깔기좋은 색상입니다 웜톤들은 무난하게 절 쓰실것같아요",
    "text2": "너무 밝지도 어둡지도 않은 브라운 컬러라 베이스로 써도 좋고 하나만 단독으로 발라도 좋아요",
    "text3": "발색 은은하고요 웜톤 베이스용으로 무난해서 손이\n잘 가네요",
    "text4": "자연스러운 음영 메이크업하기에 너무 좋아요. 잘 쓰고 있습니다.",
    "text5": "진저티 색깔 너무 좋아요 너무 이쀼네요정말이뻐서 너무 좋아요",
    "text6": "늘사용하던제품이라신제품도너무예쁘구만족스러워요\n지속력도아주좋아요",
    "text7": "진저 저렴이들은 왤케 흰기가 많이 돌게 만들지? 진저는 완전 분위기 있는 뮤트핑크있는데 이건 흰기 심한 핑크섀도우임 그리고 가루날림 진짜 역대급이어요 홀리카랑 투탑임",
    "text8": "기본 음영 색상이라 잘 쓸 것 같아요. 예쁘고 단정한 색이라 잘 쓸 것 같아요",
    "text9": "이름부터가 베이스느낌 ㅎㅎ 넘 가볍지않은 배이스하기 좋네요",
    "text10": "포인트 섀도우 하기전에 꼭 먼저까는 섀도우 입니다 웜톤분들 베이스 섀도우로 쓰기 좋아요",
    "text11": "컬러 진짜 예뻐서 블러셔로도 사용해요!! 입자 곱고 발색도 잘 돼서 진짜 애용합니다",
    "text12": "진짜 힌스 섀도우는 질감이 너무 좋아요… 보들보들… 컬러 발색도 너무 잘 돼서 좋아요!!",
    "text13": "여쿨, 봄웜라에 걸쳐 있는데 인생템 입니다. 무난 하니 진짜 괜찮아요. 여리여리하게 올라와서 좋습니다🥰 다른 색감도 사 볼까 봐요.",
    "text14": "평소 쓰던 색감인데, 팔레트에서만 쓰다가 단품으로 사봤어요! 다행히 저에게 잘 맞습니다! 예뻐용",
    "text15": "키링 가격이라고 생각하려구요 섀도우는 진짜.... 다이소보다 퀄도 구리고 색도 구림",
    "text16": "웜톤인데 매일 써도 될만큼 무난한 색상입니다\n다른 제품이랑 레이어드할때 바탕으로 쓰기에도 좋아요",
    "text17": "진저티는 매장에 없어서 따로 온라인으로 샀는데 역시 기본색상이에요 비슷한듯 하면서 기존에 가지고 있는거랑 달라서 더 맘에 듭니다 ㅎㅎ",
    "text18": "믿고보는애독자.혜림쌤사용은모두좋은것같아요.감사합니다."
  },
  {
    "brand_name": "힌스",
    "product_name": "[10월 올영픽/리뷰이벤트] 힌스 싱글 아이섀도우 23 Colors (기획/단품)",
    "price": "7900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022667930ko.jpg?l=ko",
    "review_name": "05 펄리 피치",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226679",
    "text1": "부드럽고 입자가 곱고 색감은 연한 핑크에 펄이 들어간 색요 발색은 진하지 안ㅎ아오ㅡ",
    "text2": "애교살에 바르려고 샀어요 복숭복숭 따뜻하게 촤르르한 예쁜색감이네요 애교살에 너무 예뻐요",
    "text3": "예쁘지만 오특을 해도 너무 비싸요.. 오특하면 6900원입니다. 정말 마음에 드는 컬러가 아닌 이상 사지는 않을 것 같은 섀도우랄까",
    "text4": "질감은 부드럽고 피치보단 핑크가 더 나는 색감이고 밝아서 눈밑 애교나 포인트 주기 무난해요",
    "text5": "22-23호에 눈가가 좀 많이 칙칙한 저에겐 너무 뽀용하지 않아서 딱 쓰기 좋았어요!! 이거 애교살에 쓰기 엄청 좋아요!!",
    "text6": "색 이쁘고 지속력 좋아요 !! 가루날림 없고 좋아요~!!!!!",
    "text7": "너무 예뻐요 진나 이번년도 산 ㅎ하장품중 젤 후회없는것같슴더",
    "text8": "화사한 핑크 피치색상에 펄감이\n예뻐서 눈밑 애교살에 자주 사용하고 있어요",
    "text9": "꾸안꾸로 화장할때 하나만 바르기 좋은거 같아요 색이 너무 이쁨",
    "text10": "테스터 해보고 산 색상인데 넘~~ 맘에 들어요 색 ㅈㄴ짜 예쁘네여",
    "text11": "펄핑크인데 눈밑 애교살 용으로 구매했어용 색상이 너무 이뿌요",
    "text12": "힌스 제품은 뭐든 다 잘 쓰고 있어요\n색도 가을에 쓰기 좋네요 더 만들어주세요",
    "text13": "애굣살에 쓰려고삿는데 생각보다 ㄴㅁ ㄱㅊ아서 놀랫자나요",
    "text14": "색이 예쁘긴해요 근데 가격대비 굳이? 인 컬러에요 그저그렇..",
    "text15": "힌스 싱글 아이섀도우\n펄리피치\n\n두번째 사진은 치크 브러쉬로 발랐을때입니다\n은은한 펄감을 나타내요 이쁨\n\n미세한  펄 이 아주 이뻐요\n입자는 곱고 부드러워서 밀착력도 좋고\n펄리피치는 블러셔나 치크 바르고 한번더 발라주면\n백화점 블러셔처럼 윤기 광 미세한 반짝임 나요\n\n여러 색들 블러셔 바르고 요색 발라보니 \n다 어울려서  웜이든 쿨이든 자연스런 제품찾는 분은 만족하실듯요 \n애교살 발라도 되고 코끝 발라도 되고\n\n실용성이 좋은 제품입니다\n뭉치거나 뜨거나 전혀 없는 아주 잘만든 제품이였어요\n힌스제품 틴트가 유명하지만\n아이섀도우 사실 좋습니다\n백화점제품보다 더 좋아서 자주써요",
    "text16": "힌스  싱글아이섀도우 \n05 펄리피치\n\n힌스에서 미니 싱글이 나와서 구매했는데\n기존에 큰 싱글 제품이 나와있지요\n제형감이 좋아서 밀착잘되고 발림성이 좋고\n서걱서걱하지 않는 좋은 질감입니다\n\n펄리피치 \n이색ㅡ 쉬머제형과 미세펄이 같이 들어서\n애교살 눈 블러셔등 다용도로 쓸수있어요\n발색은 핑크빛이 도는데  웜쿨 다써도 되는 은은하고 이쁜색이네요\n연핑크에. 피치 눈꼼만큼 한방울 들어갈라말라 정도\n연핑크에 가까운 색이뻐요\n\n블러셔도 써도 되고 애교살에도 아주 이쁩니다\n피부톤 안타는 색이나 볼에는  핑크톤 정도 입니다\n텁텁하지 않아서 좋네요",
    "text17": "애교살에 사용하려고 가져왔는데\n은은하게 샤이닝하고 색상도 여리한\n피치색상이라 예뻐요",
    "text18": "마음에 들어요!!! 조금 비싼 거 같기는 하지만 색감이 예쁘게 잘 올라가요",
    "text19": "구버전 비마이얼루어와 펄리피치 비교.\n리뉴얼 전버전이 훨씬 촘촘한 제형이고 빽빽한 밀도의 섀도우예요. \n나름 두가지 다 다른 매력이 있다고 생각합니당.",
    "text20": "펄리피치 컬러가 넘 예쁘다구 해서 사봤어요!! 홀리카 레터프롬스프링 팔레트랑 같이 쓰면 존예입니다...",
    "text21": "눈두덩이에 톡톡 올려주거나 애교살에 총총 넣어주기에 예뻐요.",
    "text22": "저희 어머니 사드렸는데 좋아하시구 대일리로 바르기 좋아보이더라구오 ㅎㅎ 봄웜 추천드려욥",
    "text23": "예뻐요!!! 이거 애교살에 바르면 샵에서 받고 온 화장 같아요 ㅎ",
    "text24": "애굣살에 발라봔ㅅ는데 쫙 살잔아요\n저 애굣살 0인 사람인데 이거 너무 조흠",
    "text25": "은은하게 반짝반짝 너무 예쁘다..\n딱 피치의 정석 같은 컬러...\n매트파이긴한데 얘는 그래도 예뻐요..\n눈에 매일 바르고 나가요..\n솔직히 가격이 진짜 좀 오바긴한데;;\n한개정도는 ㄱㅊ지않나 합리화하며 샀어요 ㅋ\n아껴써야지 재구매하기엔 넘 비싸고 다른 좋은 제품도\n많음",
    "text26": "색상 예뻐요\n눈밑 애굣살에 찰떡입니다!\n은은하니 톤 상관없이 사용가능해요",
    "text27": "화사하고 자연스러운 베이스 컬러에여 사드렸는데 잘 쓰시네여",
    "text28": "펄감이 고급스럽고 눈두덩에 착 붙어서 번짐 없이 오래가요.",
    "text29": "꾸안꾸 화장 하려고 샀어요 너무 이뻐요 봄웜 찰떡템인거 같아요",
    "text30": "색예뻐용 색각보다 피치<핑크였고 여쿨들 잘쓸거같아요!",
    "text31": "유튜버 솔아님 쇼츠보고 구매했는데 진.짜. 너무 예뻐여\n애굣살용으로 구매햇습니다",
    "text32": "볼터치용으로 산건데 발색잘되고 좋아용!\n색도 은은하니 자연스럽고 뽀용하니 이쁩니다ㅜ",
    "text33": "발색잘되고 은은한 펄감이 데일리로 쓰기 좋아요 만족합니당",
    "text34": "펄리피치 색깔 너무 이쁘고 좋아요 잘 쓰고 있어요 너무 부드럽고 반짝거려요",
    "text35": "힌스 섀도우 처음 써보는데 질감이며 발색이며 아쉬운 점이 없어요 펄감도 너무 예쁘고 퍼석거리지 않아요 이걸 왜 이제 샀지",
    "text36": "제가 뉴트럴톤인데 이 제품이 뛰어나게 좋다기 보다는 색이 딱 적당하다고 해야할까요? 너무 라이트하지도, 너무 딥하지도, 너무 뮤트하지도 않아서 계속 쓰게되는 매력이 있습니다.. 데일리템으로 정착함",
    "text37": "질도 좋은거 같고 만족합니다 부드러워요 케이스도 이쁘네요 굿",
    "text38": "늘사용하던제품이라신제품도너무예쁘구만족스러워요\n지속력도아주좋아요",
    "text39": "아주 좋아용 \n마음에 듭니당 \n재구매 무조건 합니당 굿굿 \n좋습니당",
    "text40": "자연스러운 펄감입니당\n부드럽게 잘 발려요!\n봄웜라이트가 쓰기에 괜찮았어요",
    "text41": "“펄리 피치 색상 너무 예쁘고 펄이 살짝 빛나서 눈이 쨍해 보여요! 텍스처도 부드러워서 손가락으로 살짝 찍어도 잘 발색되고 오래 간직되는데 가격도 착해서 인생 아이 섀도우로 지정할 거예요 🥰”",
    "text42": "잔잔하고 아기자기한 펄감이 예뻐요~\n애교살에 잘 어울리는 반짝거림이에요 :)",
    "text43": "색상이 너무 예뻐서\n요즘 맨날 이거만 써요\n주변에서도 예쁘다고 그러네요!",
    "text44": "펄리피치가 찐입니다\n봄웜라다? 제발 사주세요\n\n포멜로즈사다가 펄리피치는 그냥 껴서 산건데\n포멜로즈는 잘 안쓰고 펄리피치는 주구장창 쓰는중이에요\n\n프로타주펜슬 피치블룸이랑 색이 비슷한데 이건 바른부분이 분필칠한것마냥 양감이 확실하게 표현된 흰기가득 뽀용 (다르게말하면 부자연스러운) 느낌인데\n펄리피치는 쉬머에 매트펄 콕콕 느낌인데 얇게바르면 투명하게도 발리고 텁텁함x 주름끼임x 이고 자꾸손이 가는 이유는 산타가안남",
    "text45": "이거 진짜 실물갑 \n프로타주펜슬 피치블룸이랑 색비슷 한데 채도 살짝 더 낮음\n진짜 댕예쁜 복숭아깔인데 쉬머펄에 매트펄 콕콕조합 베이스인 쉬머부분 주름끼임없고 텁텁함없이 은은하고 투명하게 발리면서 매트펄이 매우 이쁨 매트펄 불호자인데 \n펄날림없음 복숭아러버들 당장사시오\n\n진짜 블로그 제품제공후기들 실물의 반에반도 못담음\n살생각없었는데 테스트하고 입틀막함\n집와서 눈에 발라보고 또 와 했음\n펄을 그렇게 선호하진 않아서 싱글로는 거의 잘 안사는데 \n얘는 실물보고 미쳤다함 간만에 정말 맘에드는 펄섀도우\n\n난 왜 포멜로즈가 베스트가아니고 펄리피치가 베스트지? 했는데 실물보고 납득 근데 둘다 댕예쁨 꼭 같이사세요",
    "text46": "쉐도우지만 블러셔 후에 포인트로 발라주고 잇어요 이쁘답니다",
    "text47": "예뻐요!!근데 팬색이 많이 올라오는 편운 아니고 은은하게 밝은느낌",
    "text48": "펄감도 어느정도 있는 퍈이고 색상도 예뻐요 데일리로 좋을듯",
    "text49": "힌스 싱글 섀도유 도장깨기중입니다 ㅋㅋ\n이것도 오묘한 뽀용 컬러라 맘에 드네용",
    "text50": "애교살에 바르려고삿는대 피치빛보다는 눈에 올렸을때 핑크빛이 낭낭한느낌이에요ㅜ",
    "text51": "펄 섀도우를 선호하는 편은 아니고 은은한 섀틴펄 정도만 좋아하는 편인데 그래도 힌스 펄들은 꽤 괜찮았었거든요. 이 컬러도 좀 고민하다가 힌스 싱글섀도우 구버젼도 지금까지 잘 쓰고 있어서 믿고 구매해봤는데 세상에 너무 예뻐요. 여름에 필수로 좋을것 같아요. 그냥 기본음영 하나 바르고 화사하게 포인트 주기에도 너무 예쁜 컬러입니다.",
    "text52": "펄 섀도우를 선호하는 편은 아니고 은은한 섀틴펄 정도만 좋아하는 편인데 그래도 힌스 펄들은 꽤 괜찮았었거든요. 이 컬러도 좀 고민하다가 힌스 싱글섀도우 구버젼도 지금까지 잘 쓰고 있어서 믿고 구매해봤는데 세상에 너무 예뻐요. 여름에 필수로 좋을것 같아요. 그냥 기본음영 하나 바르고 화사하게 포인트 주기에도 너무 예쁜 컬러입니다.",
    "text53": "힌스 구버전 다 있는데,,리뉴얼한게 훨신 좋고 행복해유,,\n색도 다양해지고 ..\n\n위에서부터 (가운데 세가지) 포멜로즈 / 앤티크피치 / 펄리피치 입니다 ! 포멜로즈가 생각보다 어둡지 않고 뽀얀 느낌이라 마음에 들어요 ! 펄리피치는 사진보다 실물이 훨 이뻐요 펄 입자가 크지않고 정말 고와서 애교살에 올리니 존예임\n\n증정으로 받은 16호 시트론도 처음 써보는 레몬빔인데 너무 이뻐서 자빠졋어요;",
    "text54": "진짜 예뻐요 진짜 진짜 예뻐요 \n매장에서 테스트해봤다가 예뻐서 바로 샀어요\n뭐 봄웜의 악마 권위자 어쩌구...\n간만에 정말 맘에 드는 싱섀에요\n그냥 보이는 컬러보다 발색한게 진짜 더 예뻐여\n완전 예쁜 반짝반짝 피치색... 눈두덩이랑 애교살에\n바르면 완전 복숭아 ㅜㅜ 가루날림도 진심 없고 최고\n근데 사실 큰 단점이 하나 있는데 그것은 바로\n4가지없는 가격입니다....... 싱섀주제에 어떻게하면\n이런 가격이 형성이 된건지...... 무지막지하게 큰 용량도\n아니구.... 컬러도 품질도 좋긴한데.... 세일할 때 샀는데도\n믿기지않는 가격 ㅎ 하지만 예쁘니 저는 그냥 품습니다...",
    "text55": "매장에서 테스트했는데 너무 예뻐서 바로 구매했어요\n엄청 새로운 컬러는 아닌데 봄웜이라면 누구나 좋아할 것 같아요",
    "text56": "왼쪽부터 빌드온-카페인-어니스티-앤티크피치-펄리피치-포멜로즈-피오니로즈\n\n애교살에 바르면 예뻐요",
    "text57": "봄라~가을 소프트 분들 추천해요 애굣살에 바르면 넘 예뻐용",
    "text58": "넘 이뿐 펄매트에요 너무 사랑스러워요 이색 자주 쓸꺼 같아요",
    "text59": "블러셔로 쓰려고 산건데 발색도 잘되고 뽀용한 메컵할때 아쥬 좋은것 같아용!",
    "text60": "저는 자주는 손이 안가더라구용 애교살에 다시한번 해봐야게싸여",
    "text61": "색상 은은하니 참 예쁜데 밀착력은 다소 아쉬워요\n아이라이너 바르고 위에 올리면 더 좋을거 같아요",
    "text62": "펄이 은은하고 애교살에 바르기 조음 생각보다 팬 색이 올라오진 않음",
    "text63": "대존예\n싱글섀도우 좋아하는 코덕인데 여태 산 것 중 가장 맘에 들어요\n가격은 나가지만..세일할 때 츄라이츄라이\n펄리피치 봄웜톤은 무조건 들이시길…!!",
    "text64": "발색사진 아랫쪽이 펄리 피치입니다~ 피치빛 펄이 정말 영롱하고 예쁘네요ㅜㅠ",
    "text65": "애교살에 바르면 예쁘다는 평을 보고 샀는데\n쉬머랑 매트펄 중간이에요\n가루날림은 거의 없는데 너무 은은해서 발색이 잘 안 보이네요\n애교살 확실히 살려주려면 컨실루 펜슬 바르고 올려야할거 같아요\n약간 느낌이 투쿨포스쿨 프로타쥬 쉬어누드랑 비슷해요\n발색은 힌스꺼가 더 핑크빛에 가까움",
    "text66": "발색은연하게되지만은은한게올라와예쁘게발색이되네요",
    "text67": "살짝 핑크빛 도는 피치에 브라운 한방울 들어간듯한 컬러예요 ~\n펄이 너무도드라자지 않고 은은하게 발색되서 좋고 발림도부드러워요~",
    "text68": "와 이고 색 너무 예뻐서 홀린 듯이 사버려쑤여 사진 찍을 때 라이러이터로 써도 예뻐요",
    "text69": "이거 컬러 정말 예뻐요 ~\n섀도우 한뒤에 그 위에 살짝 덧발라주면 은은하면서 예쁜 펄감 완성됩니다",
    "text70": "은은한 코랄빛이라 과하지 않아 눈화장 잘하지않지만 부담없어요.",
    "text71": "가격낮추고 용량도 적당해서 마음에들어요 데일리로잘쓰고있습니다",
    "text72": "팔레트 원하는 색상이 없어서 단품으로 구매했는데, 단독으로도 사용하기 좋고, 팔 감이 있어서 예쁩니다",
    "text73": "힌스섀도우 거울달린거 쓰다가 신상나와서 구매했어요 색상 역시예쁘네요 지속력은보통이구 펄감도강하지안아 데일리로사용하기좋았어요 잘쓰고있습니다",
    "text74": "펄감이 강하지 않으면서 은근한 포인트가 되는 섀도우에요\n인스타 광고 보고 구매했는데 후회되지 않을 정도로 너무 이뻐요",
    "text75": "생각보다 발색이 약하고 그래도 반짝이가 은은하게 있어서 이쁜 것 같습니다",
    "text76": "예뻐요 유튜버 추천으로 구매했는데 예뻐서 뽀뽀 백만개 해주구시퍼",
    "text77": "하 개이쁨 핑크빤짝이... 힌스 싱섀 충신으로 만들어버린 제품 굿..",
    "text78": "애교살용으로 예쁨 눈두덩에 얹어도 예쁨 질감도 부드럽고 지속력도 좋음",
    "text79": "애교살에 색감과 하이라이팅 넣어주기 좋아요 질도 좋아서 대만족입니다",
    "text80": "사는김에 선ㅁㄹ로 사줬는데 잘쓰네요 화사한 색감 예뻐요!!",
    "text81": "가격이 너무 비싼게 단점이에요 질은 좋은것같긴한데 가격이 이렇게 비쌀 필요가 있나 싶어뇨..",
    "text82": "애교살에 색감이링 펄 넣기 좋은 제품입니다 눈두덩이 위에도 예쁠고같아요",
    "text83": "펄컬러는 쉬머함이나 반짝임이 좀 아쉽고 옛날섀도우 느낌이 나요 바세린광으로 나왔으면 좋았을것 같아요",
    "text84": "은은하게 매일 사용하고 싶으면 아묻따 하나씩 챙겨야 하는 템. 짱이에요. 와.. 진짜ㅠㅠㅠ 매일 쓰고 있어요.",
    "text85": "아기자기하고 맑은 펄감이 아주 예뻐요~\n애교살에 사용하면 화사하고 발랄한 느낌입니다 :)",
    "text86": "좋아요 굿이에요 잘 쓰고 있습니다 최고에요 아주 좋아요오호",
    "text87": "이뻐요 잘쓰구 잇습미당 ~!! 사는거 추천추천 합니데잉~~",
    "text88": "좋아요 굿이에요 잘 쓰고 있습니다 좋습미다 구웃 짱짱 최고에요",
    "text89": "진한 색들은 이상하게 서걱거림 제형 아쉬움  밝은 색은 괜찮음",
    "text90": "발색도 좋고 지속력도 좋아요. 작아서 들고 다니기도 아주 좋습니다.",
    "text91": "펄 진하고 색 너무 예뻐요!\n펄이 지속력 오래 가는 편입니다\n구매 추천합니당",
    "text92": "펄리피치 제 최애 싱글섀도우입니다~~ 애교살에도 포인트로도 좋아요!",
    "text93": "컬러가 예쁘고 펄감이 너무 예쁘게 발려요 만족합니다. 입자도 고운 것 같고 가루날림이 적어요",
    "text94": "색 너무 예쁘고 조금만 발라도 펄 많이 올라와서 좋아요\n피치보다는 연한 핑크에 더 가까운 것 같아요",
    "text95": "펄감 세지 않고 밀도 빽빽한 쉬머는 아니예요. 가루날림 없고 색감도 크게 튀지 않는 편이라 애교살 화장 얌전하게 하기에 괜찮아요",
    "text96": "은은한 팔에 발림성 좋구요 가루날림 거의 없어요!\n색도 한듯 안한듯 웜쿨 관계없이 예쁩니다!",
    "text97": "최고예요 이제 없으면 안되는 템입니다 ! 다들 구매하셨으면 좋겠어요",
    "text98": "하얀 살구빛베이스에 펄이 박혀있어요\n가격은 조금 나가지만 이거 하나로 완벽해요\n봄라이트톤에게 강추!!!!",
    "text99": "약간 촉촉하면서 실키한느낌의 제형으로 발림성이 좋아요 펄감이 예뻐서 애교살용으로 사용하기에 딱이에요",
    "text100": "요새 이것만 쓰는데 매우 좋아요 ㅋㅋ 강력추천해요. 잘 만든 제품",
    "text101": "너무 하지 않고 자연스러운 폴 피치 쉐도우라 아주 맘에 듭니다",
    "text102": "좋아요 굿굿 베리굿 너무 좋네요 굿잡 또 살게용 여러분 모두 구매하세요",
    "text103": "펄감 적당히 은은하고 청순한 컬러입니다 애교살에 주로 올리게 되네요",
    "text104": "예쁘고 웜톤 복숭아 빛깔 진하진 않아요ㅠ! 솔직히 넘 비싸요",
    "text105": "핑크빛은은하게 도는 게 생기추가하기 딱이에요! 베이스 올리고 전체적으로 올려도 이뻐요",
    "text106": "너뮤예쁘고 펄이랑 색이랑 발림 다 맘에 들어요 다만 바쁜 아침이라든가 현생에서는 잘 안쓰게 되는..",
    "text107": "믿고보는애독자.혜림쌤사용은모두좋은것같아요.감사합니다.",
    "text108": "펄리피치보다는 포멜로가 더 예쁘네요. 둘이 비슷한데 약간 다릅니다. 펄보단 무펄 제품이 더 예뻐요",
    "text109": "화사한 핑크톤인데 은은한 펄감이 예뻐요 맘에 들어요 추천햐요",
    "text110": "키링 같이 오는데 너무 예쁘네요 조잡하긴한데 아기자기 귀엽고 나름 증정품치곤 퀄리티도 좋아요"
  },
  {
    "brand_name": "힌스",
    "product_name": "[10월 올영픽/리뷰이벤트] 힌스 싱글 아이섀도우 23 Colors (기획/단품)",
    "price": "7900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022667930ko.jpg?l=ko",
    "review_name": "06 포멜 로즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226679",
    "text1": "🫶🏻🐻🤑 골드올리브 솔직후기🤑🐻🫶🏻\n\n힌스 리뉴얼하면서 예쁜색 많이냄 근데 사이즈는 왜작아짐? 그리고 제형은 너무 달라짐. 가격이 낮아진 이유가 있어보임 \n하 예전 얼루어아까워서 못쓰는중 그때제형이 진짜 진짜 벨벳이었는데.....",
    "text2": "발색이 은은하게 올라와서 예뻐요 \n여름뮤트에게도 웜톤에게도 어울리는 기본 색상입니다. \n화사하면서도 다운된 느낌이 있어서 \n가을 겨울 튀지않게 화사해지기 좋아요 .",
    "text3": "직접 받아보니 생각보다 덜 웜한듯하네요 여쿨이지만 봄웜스런 메컵에 꽂혀서 구매했어요 복숭아로즈 메컵에 찰떡입니다 블러셔로도 예쁘고 눈에이거 하나만발라두 굿",
    "text4": "이 제품은 아이프라이머를 바른 듯이 엄청 매끈하게 발리는 게 신기해요. 백화점 섀도우 보다 더 좋은 거 같아요. 매장에서 테스트해 보고 구매 하시는 거 추천해요! 발색 해보는 거랑 눈으로 보는 거랑 비슷하긴 합니다. 근데 텍스쳐가 기절 넘 좋음",
    "text5": "포멜로즈 너무 이뻐용… 가을겨울에 블러셔로도 너무이쁠거같습니다 잘산템..",
    "text6": "핑장봄웜라인데 너무 예뻐요\n섀도우 겸사 블러셔로도 쓸 수 잇어서 만족해여",
    "text7": "괜찮은것같은데 아직 몇번 안써봐서 잘 모르겠어요! 계속 써볼게요!",
    "text8": "펄감없눈 뮤난한 음영쉐도우입니다 회사 출근용으로 쓰기조음",
    "text9": "로즈느낌도 나고 피치 느낌도 나고 걍 너무 이뻐요 블러셔로도 참 괜찮을듯 !",
    "text10": "색상이 너무 예쁜 맑은 피치? 컬러라서 블러셔로 쓰기에도 괜찮아요",
    "text11": "웜할줄 알았는데 애굣살에 발라주면 세상 이쁨. ,, 사길 잘 했어요",
    "text12": "가루날림 적고 밀착력도 좋은데 색감이 그냥 완전 핑크복숭아 느낌이라 예뻐용",
    "text13": "날림이 좀 강하긴 하지만 색감이 너므 이뻐사 잘 쓰고 있어오 굿",
    "text14": "아이셰도우보단 블러셔로 더 이용중ㅇ에요 쿨톤에 너무 잘 어울립니다",
    "text15": "사실 저는 그냥 무난 했던 거 같습니다 색깔은 예뻤는데 제 돈은 그렇게 잘 올라가지 않았어 가지고 무난템임다",
    "text16": "봄웜에게 찰떡입니다! 단독으로 발라도 너무 예쁘고 애굣살에 바르면 정말 짱... 가격이 조금 비싼 것 같지만 너무 예뻐서 만족합니다!",
    "text17": "어디서 보고 샀는데 애교살에 바르니까 너무 예뻐요\n근데 발색이 연해요 브러쉬랑 궁합이 안 좋은건가?\n근데 색이 예뻐용 제가 다른 섀도우 팔래트에서 비운 컬러랑 비슷해서 너무 맘에 들어요",
    "text18": "색깔 진짜 이쁨 봄웜의 분위기 가을템? 이거다 블러셔로 올려도 너무 이쁘고요 아무튼 사세용~",
    "text19": "가격이 비싼만큼 재질은 좋아요 \n근데 롬앤이랑 투크에 비하면 특별히 더 좋다 이런건 없었어요\n힌스 싱섀가 여쿨라 컬러가 없어서 아쉬웠지만,\n포멜로즈는 단독으로 바르기에도 괜찮았던 컬러입니당\n채도 많지 않은\n살짝 흰끼있눈 핑잘봄 베이스 컬러",
    "text20": "섀도우 재질 케이스 컬러 다 맘에 들지만\n가격이...너무 심한데요..?\n\n쿨톤보다 웜톤베스트컬러입니닷",
    "text21": "아직 사용은 안해봤는데\n다른 컬러를 잘 사용했어서 매우 기대됩니다",
    "text22": "아 힌스 충성 고객으로써 이거 무조건 사야합니다 (아물론 틴트는 별로안좋아함) 진짜 이거 싱섀 맛돌이임",
    "text23": "웜핑크 좋아하는 봄웜라 사세요 😻\n출시전부터 엄청 기다렸는데 막상 후기올라온거보면 엥싶어서 안샀다가 실물보고 바로 구매갈김 왜때문인지 제품제공 받으신분들 후기엔 죄다 칙칙해보여서 구매욕 팍 식었는데...\n\n하나도안칙칙하고 봄웜라 뽀용 웜핑크임\n근데 덧바를수록 색감 쌓이면서 사알짝 차분해지고 \n로즈 한방울 로즈안 받는데 아주 잘 쓸수있을 정도로 은은\n\n힌스님들아 올영에 테스트 더 깔아주세요 진심 더팔림\n나 번화가쪽사는 주변에 올영4개있는 올영세권 주민인데도 힌스 섀도 테스트할수가없다... 스타필드 놀러갓다가 시코르에서 보고삼🥺",
    "text24": "가루날림이 진짜 적고 발색도 예쁘고 퀄리티 정말 좋은 싱글섀도우같아여",
    "text25": "가루날림적고 좋아요 첫구매했어요 기대되요 한달후기 남길께요!! 할인할때 구매추천",
    "text26": "아직 제대로? 는 안 써봤는데 잘 써보고 한달 후기 남기러올게요",
    "text27": "색상도 피치 색상이라 블러셔로도 잘 쓰게되고 섀도우로도 이뻐요",
    "text28": "매장에서 테스트해보고 구매했어요. 색은 조명 때문인지 매장에서와는 다르게 느껴졌어요. 매장서 테스트 했을 때난 좀 더 연한 피치로 봤었는데 구입해서 발라봤을땐 붉은 기가 좀 더 강하고 조금 더 진하게 느껴졌어요.\n\n너무 가루로 날리지 않는 파우더리하지 않은 질감은 테스트할 때와 동일했어요.",
    "text29": "날임있고, 발색약해서 잘 안쓰게되요. 리뉴 전이 더 좋았던거같아요",
    "text30": "포멜로즈 색상 차분한듯 화사하고 이뻐요 볼터치로 쓰기에도 딱입니다 두루두루 잘 활용할 것 같아요🩷",
    "text31": "생각보다 연하고, 발색력도 약합니다. 가루날림도 꽤나 심하고요. 제가격이었으면 안샀어요.",
    "text32": "섀도우 맛집 힌스에서 싱글나왔길래 질렀는데 워우 너무 이쁘구여 오프라인에서는 품절된거 있어서 다사진 못했지만 이거 존예 봄웜 강츄",
    "text33": "우선 색깔이 너어어~무 예뻐요 ㅎㅎ 사이즈가 조그만 싱글섀도우라 좋아요",
    "text34": "포멜로브 너무 색이 봏고 이뻐요 볼터치로도 너무 좋고 눈에도 좋아요",
    "text35": "생각했던 색이 아니었지만 가루날림이 없는 제형이 좋아서 종종 사용하고 있어요.",
    "text36": "단품으로서 너무 예쁜데 막 손이 자주가지는 않아요 그냥 블러셔로 쓰게여",
    "text37": "아니 이번에 여행갈때 쓰려고 샀는데 발색도 너무 잘되고 입자도 엄청 고움.. 완전 내 사랑 잘쓰겠습니다!",
    "text38": "힌스 싱섀라인 정말 좋아여!! 부드럽고 가루날림 적고 발색 좋음",
    "text39": "음영섀도우로 떡입니더 언더에 껄아주면 아주 유용합니다 굿",
    "text40": "제가 뉴트럴톤인데 이 제품이 뛰어나게 좋다기 보다는 색이 딱 적당하다고 해야할까요? 너무 라이트하지도, 너무 딥하지도, 너무 뮤트하지도 않아서 계속 쓰게되는 매력이 있습니다.. 데일리템으로 정착함",
    "text41": "질도 좋은거 같고 만족합니다 부드러워요 케이스도 이쁘네요 굿",
    "text42": "블러셔로 발랐더니 이뻐서 블러셔로 발라요! 봄웜한테 잘어울림",
    "text43": "이름 그대로 장미와 자몽이 적절시 섞인 화사한 색깔! 발색력도 좋아요",
    "text44": "늘사용하던제품이라신제품도너무예쁘구만족스러워요\n지속력도아주좋아요",
    "text45": "아주 좋아용 \n마음에 듭니당 \n재구매 무조건 합니당 굿굿 \n좋습니당",
    "text46": "입자가 곱고 색감도 잘 올라와서 사용하기 좋았어요! 가격도 세일할 때 구매해서 괜찮았습니다.",
    "text47": "적당히 미지근하면서 화사한 발색이에요~\n블러셔로 사용하면 아주 예쁩니다 :)",
    "text48": "아주 만족해요~\n가루날림은 약간은 있어서 브러쉬에 묻히고 털어줘야 해요\n근데 발색 진하지 않아 자연스럽게 고급짐~!",
    "text49": "베이스 섀도우로도 딱이고 블러셔로 써도 짱예쁨~ 가격은 좀 비싸요",
    "text50": "아 진짜로 색이 너무 예뻐서 꼭 다시 사야하는 제품이에요 너무너무 청순해요",
    "text51": "여쿨라~봄웜라인데 저랑 잘 어울리는 것 같아서 재구매 의사 있습니다~~!",
    "text52": "엄청 입자가 곱고 부드럽게 메워지듯 발색 되어요 부들부들하니 좋습니다",
    "text53": "이 컬러는 베이스로도 예쁘지만 블러셔로 사용해도 예뻐요. 힌스 싱글섀도우 할인하면 그냥 품으세요. 이제까지 평생 써본 백화점 로드샵 통틀어 싱글섀도우 중 가장 만족합니다. 발색에 비하면 가루날림도 심하지 않은 편이고 지성피부인데도 손으로 발색했을 때 뭉침없이 잘 올라가는건 이 제품이 유일했어요. 공용기나 컬러 추가출시되면 좋겠어요.",
    "text54": "이 컬러는 베이스로도 예쁘지만 블러셔로 사용해도 예뻐요. 힌스 싱글섀도우 할인하면 그냥 품으세요. 이제까지 평생 써본 백화점 로드샵 통틀어 싱글섀도우 중 가장 만족합니다. 발색에 비하면 가루날림도 심하지 않은 편이고 지성피부인데도 손으로 발색했을 때 뭉침없이 잘 올라가는건 이 제품이 유일했어요. 공용기나 컬러 추가출시되면 좋겠어요.",
    "text55": "힌스 구버전 다 있는데,,리뉴얼한게 훨신 좋고 행복해유,,\n색도 다양해지고 ..\n\n위에서부터 (가운데 세가지) 포멜로즈 / 앤티크피치 / 펄리피치 입니다 ! 포멜로즈가 생각보다 어둡지 않고 뽀얀 느낌이라 마음에 들어요 ! 펄리피치는 사진보다 실물이 훨 이뻐요 펄 입자가 크지않고 정말 고와서 애교살에 올리니 존예임\n\n증정으로 받은 16호 시트론도 처음 써보는 레몬빔인데 너무 이뻐서 자빠졋어요;",
    "text56": "왼쪽부터 빌드온-카페인-어니스티-앤티크피치-펄리피치-포멜로즈-피오니로즈\n\n포멜로즈 맑은 복숭아 색감이라 예뻐요",
    "text57": "살구 은은한 색 원하면 요거 괜춘!!!쿨톤 웜톤 모두에게 강추 할인 좀 했으먄",
    "text58": "블러셔로도 좋다니 기대되는 색이에요 ㅁ다뜻하고 부드러운 색",
    "text59": "발색나쁘지 않았고,\n약간 어두운 피부에서 잘맞아서 구매해봤어요.",
    "text60": "색상이 핑잘봄한테 잘어울릴것같은 색이어서 샀어요\n블러셔로 사용할 생각입니당",
    "text61": "블러셔로 쓰려고 산건뎅 발색도 잘되고 색도 맘에 들어용!\n펄도 진하지않고 자연스럽게 이쁩니당!",
    "text62": "색상이 이쁘고 가루날림도 괜찮아요 하지만 가성비가좋지는 않은거 같아요",
    "text63": "여름라이트인데 저랑 잘어울립니다!! 재구매 의사 있어용 😍",
    "text64": "색이 진짜 예뻐요… 베이스 올리고 이색만 딱 포인트로 발라봤는데 청순한 느낌 낭낭..",
    "text65": "엄마가 웜인데 아주 잘 쓰시고 계세요! 좋은 가격에 나쁘지 않아용",
    "text66": "이거 진짜 꾸안꾸로 쓰기 좋아영 진짜 색 이쁘고 저 셰도우 안썼는데 이건 요즘 많이 습니다",
    "text67": "매장에서 테스트해보고 뽀얀 느낌이 좋아서 세일때 구매했어요! 베이스로 딸기우윳빛나게 발라주기 좋고 단독으로 쓰기에는 연합니다! 가루날림도 심하지 않아서 좋아요",
    "text68": "은은하게 발색이 되어 색상이 예쁩니다.\n가루 날림도 적어요.",
    "text69": "블러셔인줄 알앗는데 섀도우라서 안 쓰는중.. 색깔은 그냥 그런데 가루날림 ㄹㅈㄷ심해요..",
    "text70": "얼굴에 올리니 살짝 차분한 봄웜컬러로 발색됨\n고명도 잘받는 갈웜소프트라 그럴 수도\n이쁨 쿨하진 않으ㅏ여\n블러셔까지 일석이조.. \n라이트한 울먹템",
    "text71": "할머니 생신선물로 드렸어요!\n발색도 예쁘고 지속력도 좋았습니다🫶🏻",
    "text72": "블러셔인 줄 알앗는데 아이섀도우였다……… 하하 그래도 뭐 볼에 써도 문제는 없겠죠 가루 날림은 좀 있어요ㅜㅜ",
    "text73": "완전 봄웜 컬러 정석인데 살짝 핑키해서 화사하게 발려요!! 힌스 섀도우는 질감이 너무 취향이라 ṑṑ 바르면 기분 조아지는 질감..",
    "text74": "🫶🏻🤟🏻🙏🏻골드 올리브의 ㄹㅇ 개솔직후기🙏🏻🤟🏻🫶🏻\n\n나한테 매우 잘 맞음",
    "text75": "사실 싱글 섀도우를 좋아하는 편도 아닌데다 힌스 제품이 생각보다 비싸서 쳐다도 안봤는데 이번에 할인하면서 봤거든요 근데 다른 섀도우들이랑 다른 묘한 색감에 너무 예쁨 ㅠ",
    "text76": "흔한색인듯 하지만 힌스께 발색이 잘되는 편이라 색을 얹을수록 다양하게 표현가능한점이 좋아요\n봄웜라면 잘쓰일색이라 강추합니다",
    "text77": "조아요 잘쓰고있어요 가루날림별로없고 베이스로쓰기딱좋아요",
    "text78": "엥 비싸기만 드럽게 비싸고 다른 싱글섀도우랑 차이점을 모르겟어요 어떤 유튜버분 보고 너무 예뻐서 삿는데 가격이 너무 에바",
    "text79": "포멜로즈 - 베이스로 사용하기 좋은 로즈컬러\n피오니로즈 - 블러셔 겸용 화사한 피오니 핑크\n펄리페탈 - 뉴트럴한 쉬머같은 페탈 핑크",
    "text80": "베이스로사용하려고구매했어요 조아요 블러셔로도 써볼려구요",
    "text81": "엄. 싱글섀도우가 9000원대? 잘못본건가.. 다른 싱글섀도우와는 다를까 하고 샀는데 엥. 입니다 비추~~!!! 넘비싸당 증말로!",
    "text82": "포멜로즈 - 베이스로 사용하기 좋은 로즈컬러\n피오니로즈 - 블러셔 겸용 화사한 피오니 핑크\n펄리페탈 - 뉴트럴한 쉬머같은 페탈 핑크",
    "text83": "아이셰도우가 다 떨어져서 부랴뷰랴 테스트해보고 샀어요..할인을 받지못하고 정가로 샀는데도 불구하고 맘에 념 들어요 블러셔로도 활용하려고 샀는데 발색 너무 좋고 눈두덩이 바를때도 넘 이뻐요",
    "text84": "진짜 너무 예뻐요 블러셔로도 자주 쓰는데 너무 예쁩니다 다들 쟁이세요",
    "text85": "봄웜에게 찰떡인 색입니다. 너무 예뻐서 매일 이것만 사용하고 있어요 조금 비싸지만 그만큼 너무 예쁩니다!",
    "text86": "가겨이 좀 비싸다 라는거 빼고는 단점이 없는 완벽 단품섀도우 이네요",
    "text87": "컬러 뽀용한 편이라 저는 블러셔로 잘 사용하고 있어요!! 눈밑에도 컬러 이어줘서 통일감 있게 써주면 예뻐요!",
    "text88": "이상하게 저한텐 되게 텁텁하고 안어울리게 발색되는것같아요",
    "text89": "봄웜이 베이스로 쓰기 좋아요 아니면 애교살 색감 넣기 좋은 색입니다!",
    "text90": "어어....\n보기엔 예쁜데 생각보다 핑크감 강하고 저한테는 좀 쿨하게 느껴졌어요!\n눈은 좀 누디하게 하는걸 좋아해서 뭔가 블러셔에 더 적합한 색처럼 느껴졌습니다",
    "text91": "가격이 너무 비싼게 단점이에요 질은 좋은것같긴한데 가격이 이렇게 비쌀 필요가 있나 싶어뇨..",
    "text92": "컬러 아주 예뻐요… 블러셔에 포인트로 올려주고 언더에 살짝 발라주면 아주 생기 있어 보이고 예쁘답니다ㅏ,,",
    "text93": "봄웜에게 베이스섀도우랑 블러셔용으로 딱이에요! 질감도 부드러워서 사용할때 기분이 좋네요",
    "text94": "가루날림이 있으나 컬러가 베이스로 깔기 좋아요! 너무 뜨지도 않아서 단독으로 바르고 사용해도 좋아요",
    "text95": "유튜브 보다가 예뻐서 따라샀는데 싱섀치고 많이 비싸고 그냥 그렇습니다",
    "text96": "힌스 섀도우 역시 잘합니다\n가로 곱고 발색 좋고 텁텁함이 없어요",
    "text97": "기대했던 색감에서 핑크 느낌이 덜한것같아요. 무난합니다.",
    "text98": "너무 좋아용 너무 잘 쓰고 있습니다! 그냥 올리브영에서 써볼까? 해서 사봤는데 너무 잘 쓰고 있네요~",
    "text99": "색깔 이뻐서 잘 쓰는데 발색이 겁나 약해서 여러번 덧발라야 합니당",
    "text100": "싱글 쉐도우는 오랜만에 구매해보는데 색감이 맑고 자연스러워서 구매했어요~",
    "text101": "맑고 청순한 느낌의 부드러운 로즈 컬러예요~\n적당히 분위기 있고 깔끔한 느낌입니다 :)",
    "text102": "좋아요 굿이에요 잘 쓰고 있습니다 최고에요 아주 좋아요오호",
    "text103": "발색 해보고 블러셔로 쓰려고 샀어요 눈 밑에 해도 울먹 눈 되고 볼에 연결해서 바르면 더 이쁘고 복숭아 같아요",
    "text104": "데일리로 사용하기 좋아요. 큰 단점 없이 무난하게 사용가능해요.",
    "text105": "예쁜 핑크브라운? 컬러에용!\n실제로 보는게 조금 더 어둡게 보이는데\n얇게 발색하면 라이트톤 분들도 사용할 수 있어요 ㅎㅎ",
    "text106": "이뻐요 잘쓰구 잇습미당 ~!! 사는거 추천추천 합니데잉~~",
    "text107": "좋아요 굿이에요 잘 쓰고 있습니다 좋습미다 구웃 짱짱 최고에요",
    "text108": "이거 블러셔로 쓰려고 샀어요 다들 블러셔로 꼭 써보세요... 디자인도 이쁘구",
    "text109": "자극없이 데일리로 쓰기에 좋아요. 재구매 템이며 민감성분둘에게 추천",
    "text110": "혜림쌤 유튜브 보고 살까말까 고민하다가 오프라인 매장에 있길래 당장 구매했어요!\n색깔 진짜 예뻐요..\n가루날림 조금 있는거같아도 밀착력이 좋고 컬러감이 예뻐서 넘 조하요",
    "text111": "발색이 강한 편은 아니고 여리여리해요 그래서 가루 날림은 없어요",
    "text112": "생각보다 가루날림이 좀 있어서 당황했어요 근데 색은 예뻐서 괜찮아요",
    "text113": "가루날림없고 힌스의 좋은 제품력이 느껴지는 싱섀라인이예요!",
    "text114": "칠 이 나쁘지 않음 그래야 하는 가격 색감 무난 베이스로 잘 사용",
    "text115": "어니 이거 색감 진짜 예쁨 봄웜 무조건이야 이고 개이쁨 뽀용허고 블러셔로 쓰면 모공커보력도좋아",
    "text116": "아 이 색 진짜 예뻐요 블러셔로 완전 뽀용  코랄 진짜 너무 예뻐서 바로 샀어욮진짜 테스트 꼭해보세요",
    "text117": "싱글섀도우 치고 비싸지만 매장에서 테스트해보고 질감이 좋아서 구매했어요 데일리로 바르기 좋아요",
    "text118": "색감이 이뻐서 급하게 겟 했는데 섀도우보다는 치크로 많이 써여 그정도루 데일리로 쓰기 좋은 색이에요",
    "text119": "블러셔로 바르는 게 예뻐서 자주 쓰고 있어요 발색은 좀 약한 편인 거 같아요",
    "text120": "ㅎㅎ집에 있던 오래된 걸 버리고 새로운 색으로 사봤어요 발림도 색도 예뻐요",
    "text121": "매일매일 사용하기에 좋은 데일리템으로 떨어지기전에 미리 구매",
    "text122": "이거 제 인생탬이에요ㅜ 웜톤인데 핑크메이크업할때 이걸로 섀도우 블러셔 다하고있어요!!!!!!",
    "text123": "색상 이쁘고 발림성도 좋습니다! 다만 가성비는 그닥...",
    "text124": "최고예요 이제 없으면 안되는 템입니다 ! 다들 구매하셨으면 좋겠어요",
    "text125": "어머니께서 웜이신데 아주 잘 사용하고 있는 팔레트입니단!",
    "text126": "봄웜분들 포멜로즈 쓰셔야 합니다 그리고 제형이 모공 삭제시켜줌",
    "text127": "색깔과, 패키지가 넘 예뻐요. 다만 가루날림이 조금 있어요",
    "text128": "여름라이트인데 저랑 잘어울립니다!! 재구매 의사 있어용 😍",
    "text129": "제가 느끼기에는 아이섀도우보다는 블러셔로 올렸는데 더 예쁘다고 느꼈어요!! 색이 봄웜분들이 블러셔로 올리면 딱 예쁠 색상이어서 추천해용",
    "text130": "이게 베이스로 요즘 많이 쓰는 제품인데여 요즘 봄웜메이크업에 빠져서 이 셰도우 추천받은거 계속 쓰는중입니다 !",
    "text131": "힌스 싱글 섀도우 솔직히 좀 비싸다 생각했었는데, 백화점 섀도우처럼 발림성 너무 좋아서 만족합니당!!!",
    "text132": "발색이 잘되고 색상도 예뻐요 가루날리이 적어서 사용하기 좋아요",
    "text133": "언더에 베이스로 깔기 좋은 색인 거 같아요 블러셔로 발라도 예뻐요",
    "text134": "매일매일 사용하기에 좋은 데일리템으로 떨어지기 전에 미리구매",
    "text135": "관심 없었는데 팝업스토어에서 발색해보고 마음에 들어서 구매했어요. 가격은 세일해도 비쌉니다",
    "text136": "웜한 피치일줄 알고 샀는데 생각보다 조금 쿨하게 올라와용..! 요즘 다른 팔레트에 비슷한 색이 많아서 굳이 살필요는 없을거깉습니당",
    "text137": "자연스러운 핑크 코랄 빛이라 블러셔로 써도 아주 예쁜 것 같아요",
    "text138": "발림성이 너무 좋아요 착 붙는 느낌? 컬러는 코랄이라 봄웜한테 잘 어울릴 거 같구 전 여쿨이지만 가끔 코랄 메이크업 하고 싶을 때 쓰고 있어요 추추천",
    "text139": "쿨톤 웜톤 둘다 활용 갑입니다. 뽀용하면서도 깊이있는 색상이고, 블러셔로도 활용합니다! 발색 미쳤어요",
    "text140": "아주 맘에 듭니다. \n여쿨이라면 최적이지 않을까해요. 가격대비 매우 좋아요",
    "text141": "좋아요 굿굿 베리굿 너무 좋네요 굿잡 또 살게용 여러분 모두 구매하세요",
    "text142": "무난하고 저렴하게 쓰기 좋아요 저는 블러셔 용도로 쓰고있어요",
    "text143": "이 가격보단 반값 내릴때 사세요 양이 많은 것도 아니고 질이 압도적으로 좋은것도 아니고 해외에서 온것도 아니고 정신 못차린듯 사지 마세요 그래야 가격도 내려가요",
    "text144": "믿고보는애독자.혜림쌤사용은모두좋은것같아요.감사합니다.",
    "text145": "봄웜에게 잘어울리는 색상이고 뭉침없이 발색이 잘 됩니다!",
    "text146": "블러셔로 써도 예쁘고 아이섀도우로 써도 예뻐요!! 되게 뭔가 차분한 색이어서 마음에 들었어요 그리고 바를 때 되게 밀착되면서 발려서 좋아요",
    "text147": "솔직히 싱글 섀도우 들고 다니기도 힘들기도 하고 너무 비싸서 고민했었는데 발림성이 너무 좋아요.. 뭉침도 없어서 두개 더 삽니다",
    "text148": "팝업 스토어에서 발색 해 봤다가 좋았어서 기억해 놨다가 이번에 구매했어요 질감이 좋고 색감이 예뻐요",
    "text149": "화사한 핑크빛이 맘에 들어요 힌스는 패키지부터 이뻐서 좋아요",
    "text150": "색감이 진짜 예뻐요!! 베이스로 발라도 예쁘고 단독으로 발라도 너무 좋아여",
    "text151": "다른 섀도우랑은 다르게 가루가 밀착이 잘 돼요.. 발림성이 다름 그리고 색감은 봄웜톤에게 딱 잘 어울릴 거 같은 컬러인데 저는 여쿨이지만 봄웜 화장이 하고 싶어서 샀어요 블러셔로도 같이 쓰면 이뻐요",
    "text152": "슥슥 잘 발리고 퀄리티 좋아요 비싸긴 한데 그만큼 돈값합니다",
    "text153": "넘 좋아요. 힌스 거 다 맘에들어요. 추가 구매할게요 ㅋㅋㅋ"
  },
  {
    "brand_name": "힌스",
    "product_name": "[10월 올영픽/리뷰이벤트] 힌스 싱글 아이섀도우 23 Colors (기획/단품)",
    "price": "7900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022667930ko.jpg?l=ko",
    "review_name": "07 앤티크 피치",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226679",
    "text1": "힌스 제품은 처음 구매해봤는데 발색도 잘 되고 색상도 은은하게 마음에 들어요.\n앞우로 데일리로 자주 사용하게 될 것 같아요.\n다른 색상도 마음에 드는거 있어서 추가 구매할 예정이에요.",
    "text2": "발색 이뻐요 블러셔 겸 아이섀도로 쓰기 좋음 재구매 의사 100%",
    "text3": "케이스도 이쁘고 색도 너무 맘에 쏙들어요❤️ 힌스 역시ㅎㅎ",
    "text4": "힌스 섀도우 바르니까 그냥 가을 여자가 됐어요~ 진짜 색감이 미쳤습니다. 다들 쟁이세요~",
    "text5": "좋아서 재구매했어요 ㅎㅎ 할인 많이 해주면 좋겠어요!! !",
    "text6": "이번 세일 기간에 타브랜드 크림 드 베리와 같이 사봤는데 생각보다 색이 비슷한 느낌이라 같이 손목 발색해봤어요.\n앤티크 피치가 좀 더 웜하고 피치 한 방울 들어간 느낌이에요. 웜톤이라 쓰기 더 좋을 것 같아요!\n\n발색이 엄청 강하지도 연하지도 않아서 좋아요. 지속은 어떨지 모르겠는데 가루 날림이 심할 것 같지는 않아요.\n섀도우에 블러셔까지 해결하기 좋은 색깔이에요.\n예쁘게 데일리로 쓰기 좋아 보여요!",
    "text7": "이거뭐에요 ㅈㄴ이쁨진짜 공홈이랑 발색 개달라요 ㄹㅇ 처음에 살때는 추구미가 가을여자였지만 사고나서 갑자기 추구미가 복숭아로 바뀌었엇는데요.. 취소하고 다른거 살려다 이미 배송준비중이었어서 취소못하고 받았는데 전혀 음영색도아니고 가을웜톤 컬러도 아님 ㅜㅜ 물론 갈웜한테도 어울릴거같은데 갈색 아니고 미지근 복숭아 쿨끼 1도없는 컬러에여 진짜 개이쁨 제형도 괜찮고 디자인도 개이뻐서 진짜 개큰 만족중..블러셔로 쓰면 뽀용 청순 복숭아걸 ㅆㄱㄴ 고민하지말고 사시길",
    "text8": "원래 다른제품 사려다가.. 리뷰에서 본 앤티크피치가 너무 예뻐서 급 노선을 틀어 사게됐는데 너무 예뻐요ㅜㅠ\n아직 눈에는 안 올려봤지만 손목 발색만으로도 얘는 내꺼다 싶어요ㅋㅋㅋㅋ\n비교군으로 기존에 음영으로 잘 쓰던 타브랜드 모태매력, 아이섀도는 아니지만 대중적인 편인 블러셔 누드피치 가져왔는데요, 뭉친부분은 사진에 발색 잘 보이게 하겠다고 여러번 덧바르느라 그런거니 감안하고 봐주세요.\n진짜 ✨️구운복숭아🍑 그잡채입니다. 모태매력이 은은한 브라운에 살구느낌의 붉은기가 한방울 들어간 컬러라면, 앤티크피치는 복숭아에 차분함 한스푼, 살구브라운 반스푼 들어가서 은은하게 올리면 살구복숭아, 겹겹이 레이어를 올릴수록 복숭아느낌이 올라오는 컬러에요. 근데 핑크가 강하지 않아서 딱 웜톤이 사용하기 좋은 느낌. 제가 웜쿨에 민감한 봄웜라여서 조금만 쿨해도 뱉어내는데 얘는 쓸수있겠다 싶더라구요. 진짜 잘산템..!👍",
    "text9": "발색 자연스럽구 넘 예뻐요!! 아이섀돈데 블러서용으로 써도 넘 조음",
    "text10": "여쿨한테는 확실히 웜하네요 저는 왜 샀을까요...테스트도 했는데",
    "text11": "볼터치로 쓰려고 구매\n색상 웜톤 피부에 잘 받음\n은은한 색이 좋음 유지력 좋음",
    "text12": "은은한 베이스로 알맞네요 사진보다 올영매장서 피부에 올려보시고 사는걸추천합니다",
    "text13": "발색력이 좋고 색감이 예뻐서 잘 쓰고 있습니다 다른 색상도 구매 예정이예요 :)",
    "text14": "언더로사용할용이랑전체적으로바를거로샀어요케이스가귀엽",
    "text15": "테스터 해보고 산 색상인데 넘~~ 맘에 들어요 색 ㅈㄴ짜 예쁘네여",
    "text16": "발색도 정말 잘되고 오늘의 특가로 때마침 더 저렴하게 샀어용ㅎㅎ",
    "text17": "그냥 끌려서 산 색상인데 22호 봄웜라인 저한테는 좀 애매해요\n색상이 너무 딥한 것 같기도 하고... 손이 잘 안가요\n근데 저한테 안 어울린 것 뿐이지 색상자체는 엄청 예뻐요!\n[도움이 되셨다면 '도움이 돼요' 부탁드립니다!]",
    "text18": "좋아요 색도예쁘고 발색도 잘되서 아주 만족합니다 근데 가루날림이 좀심해요",
    "text19": "딱 원했던 색이에요~\n많이 사용할 것은 아니라\n조금씩 포인트주고플 때 사용합니다.\n귀여워요~^^",
    "text20": "좋은데 살짝 톤을 잘 못 산건지 눈이 부어보이구 가루 날림 살짝 있어요",
    "text21": "요증 싱글도 좋아요~\n가을맞이 사용해보려고 구입했어요~!",
    "text22": "입자도 고운데다가 발색력이 좋고 색감이 예뻐서 샀어요\n단독으로 발라도 예쁠 것 같고 베스트 컬러라서 사봤어요",
    "text23": "색상은 연한 로즈색이고 발색도 은은하니 좋아요 케이스고 이뻐요",
    "text24": "너무이뻐요..진심 앤티크피치로만 발라도 넘 예쁩니다..볼터치로도 아주 예뻐요♡",
    "text25": "질감이 부드럽고 색상이 예뻐요. 라이트톤 봄 웜 베이스로 쓰기에 딱 좋은 코랄 피치입니다 굳 위에서 아래로 피치,얼루어,빌드온입니다",
    "text26": "크기에 비해 가격은 좀 있지만 가루날림 적고 색 맘에 들어요 추천해요",
    "text27": "귀여워라 언더에 쓸어도 귀여워요 분홍분홍 맘에듦 너무 핑쿠!도 아니고",
    "text28": "굿굿 브라운?? 베이지?? 한방울 넣고 따끈따끈 구운 가을 복숭아 느낌밈",
    "text29": "자주 사용하지 않아서 양도 많지 않고 좋네요.\n발색도 잘 되고, 예뻐요. 다만 오래 가지 않아서 픽스하는 액체를 뿌리고 있습니다. 들고 다니며 사용하는게 좋을 것 같아요~",
    "text30": "살짝 차분하고 톤 다운 된 핑크 색감입니다. 발색이 아주 좋아요. 살짝만 발라도 색감이 잘 올라와요.",
    "text31": "음....분명 매장에서 테스트하고 샀는데 막상 손이 안가서 ㅠㅠㅠㅠㅠ잘 안쓰게 되네요 여쿨라입니다",
    "text32": "색이 일단 오묘해서 너무 예뻐요!! 항상 이거 애굣살에 바릅니당",
    "text33": "힌스는..홈페이지 발색이랑 실제 발색이 좀 다른거같아요...ㅠ 공홈발색 보고 진저피치빛을 기대하고 산 색깔인데 웜하지않고 모브핑크끼가 많이 돌아서 쿨해보입니다 결국 여쿨인 친구에게 넘겨줬어요,,",
    "text34": "가루날림 약간있음 색 너무 이쁨!! 난 블러셔로 쓸려고 샀는데\n작아서 아쉬움.",
    "text35": "티가 잘 안나는데 세수하고 다시 해봐야겟어요\n은은한 색 인듯요",
    "text36": "집에 비슷한 색이 많은데 이런 컬러는 있어도 계속 사게 되네요. 매일 써도 부담없고 은은하고 이쁘네요.",
    "text37": "색감 예쁘고 조금 비싸지만 그래도 좋아요!\n음영 메이크업에 써요",
    "text38": "우선 색깔이 너어어~무 예뻐요 ㅎㅎ 사이즈가 조그만 싱글섀도우라 좋아요",
    "text39": "발림성이 가볍고 부드러운느낌이에요. 컬러도 또렷하고 좋습니다",
    "text40": "비슷한 색깔같아도 발색하면 다 다르고 예뻐요\n\n모브나 바이올렛, 버건디 같은 도전적인 색도 추가해 주세요",
    "text41": "가루날림 좀 있어요!! 그런데 발색이 되게 예뻐서 그냥 삿어요 근데 생각보다 더 뮤트하고 진해여",
    "text42": "앤 ㅣ크피치 색깔 너무 이뿐 음영색이라 좋네요 잘 쓰고 있어요",
    "text43": "색 발색 잘되고 예뻐서 좋은데 시간 지날수록 형광빛 도는거같고 쨍해져서 아쉬워요",
    "text44": "매장 발색이 예뻐서 다른 동네까지 가서 샀으나 집에선 안 예뻐서 처박아둠 ㅎ ㅠ",
    "text45": "아니 이번에 여행갈때 쓰려고 샀는데 발색도 너무 잘되고 입자도 엄청 고움.. 완전 내 사랑 잘쓰겠습니다!",
    "text46": "색감 너무너무 이뻐요 약간 피치같으면서도 뉴트럴 핑크라 가을 겨울 너무 잘 어울려요",
    "text47": "힌스 싱섀라인 정말 좋아여!! 부드럽고 가루날림 적고 발색 좋음",
    "text48": "어주 좋아요 언더에 깔아주면 음영 깔립니다 마음에 듭니다 굿",
    "text49": "항상 재구매합니다 사용감 조아요\n다 쓰면 또 구입예정입니다 조아요",
    "text50": "저의 메이크업 선생님이 추천해주신 제품입니다 기대됩니다~~^^",
    "text51": "늘사용하던제품이라신제품도너무예쁘구만족스러워요\n지속력도아주좋아요",
    "text52": "단독으로나 베이스로나 치크로나 만능입니다! 캐시미어 발림이라 가루 날림 거의 없구요, 보드라와요🩷",
    "text53": "색이 진짜 베이스로듀 단독으로도 예쁜 발색이고 싱글 섀도우 주제에 비싼데 역시 예쁨 ㅜ",
    "text54": "단독으로 쓸만한 섀도우 찾다가 샀는데 만족해용 이거 하나만 발라도 괜찮을 것 같은 무난한 색이에요 ㅎㅎ",
    "text55": "아니이거 되게이쁘내요 진짜 애교살에 발라도 이쁘고 블러셔로도 썼는데 짱이쁨요 사세요",
    "text56": "너무 좋아요!! 진짜 다시 재구매할 마음 엄청 있어요\n부드럽게 잘 팔려서 좋아요",
    "text57": "생각보다 핑크끼가 더 많아서 아쉬웠아요 상세페이지 색상 기대하고 사면 안 될듯..",
    "text58": "발색이 엄청 잘됩니당 패키지 투명해서 너무 이쁘고 색감도 약간 피치빛이라 은은하게 이뻐요",
    "text59": "가격은 좀 비싼데 비싼 값을 하고 색이 완전 뽀용한 핑크색으로 올라가요",
    "text60": "힌스 싱글섀도우 최애는 빌드온이에요. 그냥 아무때나 써도 좋고 손으로 발라도 뭉침도 없고 블렌딩 정말 쉽습니다. 다만 컬러 명도가 좀 낮다보니 단독으로 쓰기엔 여름엔 살짝 아쉬웠는데 앤티크피치는 조금더 밝으면서 살짝 피치느낌 들어간 컬러라서 더워보이지 않게 단독음영 사용하기 너무 좋은 컬러입니다. 2개 같이 사용해도 예뻐요!",
    "text61": "힌스 싱글섀도우 최애는 빌드온이에요. 그냥 아무때나 써도 좋고 손으로 발라도 뭉침도 없고 블렌딩 정말 쉽습니다. 다만 컬러 명도가 좀 낮다보니 단독으로 쓰기엔 여름엔 살짝 아쉬웠는데 앤티크피치는 조금더 밝으면서 살짝 피치느낌 들어간 컬러라서 더워보이지 않게 단독음영 사용하기 너무 좋은 컬러입니다. 2개 같이 사용해도 예뻐요!",
    "text62": "힌스 구버전 다 있는데,,리뉴얼한게 훨신 좋고 행복해유,,\n색도 다양해지고 ..\n\n위에서부터 (가운데 세가지) 포멜로즈 / 앤티크피치 / 펄리피치 입니다 ! 포멜로즈가 생각보다 어둡지 않고 뽀얀 느낌이라 마음에 들어요 ! 펄리피치는 사진보다 실물이 훨 이뻐요 펄 입자가 크지않고 정말 고와서 애교살에 올리니 존예임 \n\n증정으로 받은 16호 시트론도 처음 써보는 레몬빔인데 너무 이뻐서 자빠졋어요;",
    "text63": "힌스 싱섀 원래도 좋아하는데요~ 이번에 대대적으로 리뉴얼도 하고 색상도 다양해져서 구매해 봤습니다. 제가 구매한 앤티크 피치는 발색사진 위쪽 컬러고요 넘넘 예쁜 음영 매트 섀도우입니다\n덧붙여 칭찬하고 싶은 부분이 하나 있는데, 바로 사은품으로 온 키링과 미니 섀도우입니다^^ 진짜 성의있는 디자인이고 유용합니다. 저 레몬빛 하이라이터도 다 쓰면 본품 구매할 의향 있습니다. 솔직히 요즘에 쓸데없는 사은품들 너무 넘쳐나는데, 힌스 사은품은 정말 마음에 드네요. 다른 색상도 써볼수 있고 키링 중간 뚜껑도 넘나 센스있어요. 잘 쓰겠습니다~!",
    "text64": "위쪽이 앤티크피치인데 라이트톤한텐 살짝 어두워서 음영용으로 쓰면 좋아용\n가을에쓰려고 구매했어요",
    "text65": "집에 앤티크 로즈가 있어서 비교해봤어요 비슷할줄알았는데 완전히 다르네요 가루날림은 조금 있지만 신경쓰이는 정도는 전혀아닙니당\n옛날 섀도우보다 용량도 줄여서 그런가 더 보관하기 쉽고 좋네요",
    "text66": "왼쪽부터 빌드온-카페인-어니스티-앤티크피치-펄리피치-포멜로즈-피오니로즈\n\n앤티크피치 색은 예쁜데 이상하게 얘만 제형이 많이 서걱거려요",
    "text67": "날림ㅈ 좀 있어요 근데 가을에 쓰기 좋을 듯해서 추천합니달~~",
    "text68": "블러셔로 사용하기 좋아요 손 발색보다 약간 어둡게 올라가는  것 같아요",
    "text69": "음령주기 너무이쁜 피치색이네요 하나만 말라도 그윽한 분위기내기 딱 좋아요",
    "text70": "여름라이트인데 저랑 잘어울립니다!! 재구매 의사 있어용 😍",
    "text71": "기존 힌스 큰 아이섀도우들 다 금방 못 쓰고 깨져서 요즘엔 작은 설로 사려고 해요 만족합니다",
    "text72": "색상이 은은하고 가루가 부드러워서 데일리로 잘 쓸거같아요",
    "text73": "정말 발림성 좋고 부드럽고 색도 마음에 들어요 근데 가격이 조금 비쌈 ㅋ",
    "text74": "테스트해보고 색이 예뻐서 충동적으로 구매... 여쿨인데 나름 괜찮았어요. 근데 사고나서 검색해보니 웜톤분들이 많이쓰시더라구요??? \n머근데 쿨톤인 저도 뭐 막 답답해보이진 않구 괜찮아요 발색해보고 구매해보세용",
    "text75": "블러셔로 쓰는데 진짜 예뻐요!!! 톤 상관없이 모두한테 다 예쁠만해요 맘에들어요",
    "text76": "진짜진짜 예뻐요.약간 미지근하고 핑크도 섞여있는것 같아요.제가 오랫동안 찾던 색이에요.음영 주기 좋아요",
    "text77": "진하지 않고 은은하게 발색이 되어 너무 예쁩니다. 가루날림도 적어요.",
    "text78": "아직 안써봤는데 색으누너무예뻐요 가루날림없었으면 좋겠어요",
    "text79": "가루 날림은 살짝 있지만 힌스 섀도우 퀄리티는 진짜 좋은거 같아요. 색감도 멀멀 예쁘고 이거 하나만 발라 줘도 분위기 있어서 마음에 듭니다. 뮤트톤 분들 추천!! 넘예쁜 로지느낌~",
    "text80": "이거로 눈 코 턱 블러셔 가능 건강한 로즈땅콩색임 쿨에 올리면 점잖게 느좋녀 가능",
    "text81": "싱글아이섀도우 잘 안사는데 한번 매장가서 테스트 해봤는데 질감이 마음에 들어서 구입했어요\n가을웜이라 다 비슷비슷한 브라운 계열만 있는거 같은데 다행히 집에 있는것들이랑 약간 다릅니다 ㅎㅎ\n처음 문질문질할땐 약간 가루가 날리는거 같은데 막상 바르면 괜찮아요\n색감 마음이 들어서 당분간 잘 쓸거 같습니다",
    "text82": "비싼만큼 발색이 잘되고 지속력도 좋아요. 가루날림은 살짝 있어요.",
    "text83": "힌스 섀도우 처음 써보는데 발색력이 너무 좋고 색도 예뻐서 블러셔로 잘 쓰는 중입니다 볼에 올라가면 차분하면서 생기 있게 올라가서 좋음",
    "text84": "컬러 진짜 삼각존에 써주기 딱 좋아요!! 라이너로 삼각존 채워주고 이 컬러로 위에 사악 해주면 진짜 울먹 눈매 가능이에요",
    "text85": "질도 좋고 색깔도 너무 예뻐요 다른색상도 다 사고싶네요!!",
    "text86": "블러셔로 쓰기 너무너무 예쁨.. 모카무스톤 메컵용으로 찰떡 발색도 잘되고 굿",
    "text87": "이거 컬러 정말 예뻐서 감동 받음… 진짜진짜 분위기 있는 피치색… 힌스 섀도우 질감 짱이니까 꼭 구매해보셧으면,,",
    "text88": "봄웜 데일리 섀도우로 딱입니당 질감 부드러워서 사용할때 기분도 좋고 발색도 은은하게 잘 돼요",
    "text89": "힌스 싱글 아이섀도우 가루 질도 좋고 발림성 발색력 다 좋습니다 펄 컬러만 더 이쁘게 나왔으면 좋겠어요",
    "text90": "싱글 섀도우 치고는 약간 비싸지만 제가 딱 원했던 색감이라 마음에 듭니다",
    "text91": "웜톤이신분들 음영컬러로 딱 좋은것 같아요! 웜톤한테 완전 강추!",
    "text92": "발색이 진짜진짜 이뻐요! 만족스럽습니다 ㅎ\n다른 색으로도 주문할것 갘어요",
    "text93": "너무 좋아용 너무 잘 쓰고 있습니다! 그냥 올리브영에서 써볼까? 해서 사봤는데 너무 잘 쓰고 있네요~",
    "text94": "역시 힌스 믿고 사는 브랜드 입니다 너무 좋아요~!~!!!",
    "text95": "뭉침 없이 부드럽게 발색되고\n지속력도 좋아서 아주 만족합니다 :)",
    "text96": "힌스는 뭐 말해 뭐해 입니다 항상 잘 쓰고 있어용 계속 팔아주세요",
    "text97": "예뻐요오오오. 봄웜라 인간이라 진한 음영은 진짜 삭아보이는데, 이거는 진짜 이뻐요. 없으면 안 될듯ㅠㅠ",
    "text98": "핑크색으로 눈덩이에 깔았을 때 제일 이쁜 붉은끼도는 음영색입니당",
    "text99": "젤 처음 눈 베이스 음영으로 주기에 좋아용. 은은하고 예쁨.",
    "text100": "이뻐요 잘쓰구 잇습미당 ~!! 사는거 추천추천 합니데잉~~",
    "text101": "생각보다 가루날림이 좀 있어서 당황했어요 근데 색은 예뻐서 괜찮아요",
    "text102": "가루날림없고 힌스의 좋은 제품력이 느껴지는 싱섀라인이예요!",
    "text103": "팬색은 예쁜데 발랐을 때 ㅁ좀 더 뿌옇게 명도가 올라가서 아쉬움 색 자체는 괜찮아요",
    "text104": "섀도우로도 쓰고 블러셔로도 쓰는데 색이 너무 예뻐서 좋아요",
    "text105": "섀도우보다 블러셔 색상으로 쓰면 좋을 거 같아서 쓰는데 색감이 예뻐여",
    "text106": "앤티크 피치는 이름 잘 지었어요 뮤트한 구운 복숭아 색상이랄까요 그리고 약간 촉촉한 질감에다가 요즘 트렌드에 딱인 색상에… 뭐 다 좋거든요? 정말 좋아요 뻥이 아니고 좋은데 가격이 너무 창렬입니다!!!! 이건 아닌 것 같아요",
    "text107": "힌스 제품 처음 접해본게 이 섀도운데 상당히 만족하면서 쓰고 있습니다\n저한테는 발색도 적당하고 색감도 마음에 들어요\n3가지 색상 샀는데 돌아가며 사용하고 있어요 ㅎㅎ",
    "text108": "컬러감도 웜하고 봄 여름에 쓰기 예쁠 거 같아요~\n잘 쓸게요!ㅎㅎ",
    "text109": "음영으로 쓰기 좋은 구운 피치색 섀도우입니다~ 단독으로 쓰기에도 좋네요",
    "text110": "색상도 예쁘로 새도우 질도 넘  좋은데\n기존 힌스만의 개성이 사라진듯 아슁 ㅓㅇㅎ ㅜ\n그래듀 섀도우 질은 좋아요",
    "text111": "컬러가 너무 좋네용! 이번 신상 맘에 들어욤ㅎㅎ감사합니당",
    "text112": "힌스 섀도우 새로나온 게 있어서 주문해봤는데...\n뉴 뎁스 섀도우보다 발색력,지속력 다 약해요.\n색감은 예쁘지만.. 많이 아쉽네요.",
    "text113": "기존 제품보단 뭔가 더 보슬한? 기존이 더 촉촉한\n그래도 발색도 잘 올라옵니다 !",
    "text114": "좋아요\n입자가 곱고.발색이 좋고.지속력은 조금\n아쉽네요",
    "text115": "ㅂㅂㅂ라운 앤티크 로즈 비슷한 느낌입니다.\n뮤트톤에 잘 어울리는 색상이에요",
    "text116": "가루날림도 적고 너무 부드럽고 좋어요 다른색도 사고싶습니다",
    "text117": "이거 블러셔로 바를려고 샀는디 넘~예쁜거야 ㅠㅠ 발색도 넘 잘되고 짱",
    "text118": "매일매일 사용하기에 좋은 데일리템으로 떨어지기전에 미리 구매",
    "text119": "싱글섀도우는 들고다니기 간편해서 자주 들고 다니는 듯 색도 진짜 예쁨 하하",
    "text120": "봄라인데 음영 섀도우하고 싶다? 그럼 앤티크피치 사용해보세요. 질도 괜찮고 색도 예쁩니다. 아주 잘쓰고 있어요.",
    "text121": "블러셔로 쓰려고 샀는데 너무너무 예쁘다예ㅠㅠ 언더로 발라도 예쁘고 좀 비싸지만 너무좋다잉",
    "text122": "좋아요\n배송도 빠르고\n쿠팟보단 낫고\n어디서나 살수있고\n올리브영이 제일 낫죠",
    "text123": "색깔과, 패키지가 넘 예뻐요. 다만 가루날림이 조금 있어요",
    "text124": "힌스 아이섀도우 사고싶었는데 큰사이즈는 다 못쓸거 같아서 고민했는데 이건 용량도 작고 기본으로 잘쓰는색 위주로 몇개 구매했는데 발색도 잘되고 좋아요",
    "text125": "여름라이트인데 저랑 잘어울립니다!! 재구매 의사 있어용 😍",
    "text126": "베이스로 쓰는데 색이 너무 이뻐요 쿨톤이라서 별로 안어울리지만 그래도 존예",
    "text127": "가르날림은 없지만 바르고나면 지속력이 오래가지를 않는것같아서 아쉬워욥",
    "text128": "매일매일 사용하기에 좋은 데일리템으로 떨어지기 전에 미리구매",
    "text129": "꽤 괜찮아요! 바쁜날에는 다 생략하고 이거만 발라도 화장한 티 잘 나서 쓸만합니다~! 팔레트에도 잘 없는 색같아서 추천해요",
    "text130": "비싼게 주고산 \n명품섀도우보다 \n전 더 만족해요\n가루날림도\n발색도 다 만족\n더살거예요",
    "text131": "봄라인데 음영을 하고 싶으시다면 앤티크 피치를 사세요~!\n발색력도 좋고 생각보다 잘 어울려요. 엄청 오래쓸 것 같아요.",
    "text132": "유튜버보고 구매했는데 지속력 발색 정말 미쳣어요. 다른 싱글섀도우랑 차이점ㅇ 어마어마하네요",
    "text133": "좋아요 재구매합니다!!!!!!잘쓰겠습니다.감사합니다.",
    "text134": "가을웜 당장 샤!!!!!! 제발 ㅠㅠ 제발요 ... 가을웜 ㅜㅠ",
    "text135": "솔직히 질도 좋고 색깔도 이쁜데 딱 거기까지 이만큼 가격일 이유는 없음",
    "text136": "이거 색 차분-하고 너무 예쁘다예 블러셔로 쓸려고 샀는디 너무너무 만족한다잉~",
    "text137": "믿고보는애독자.혜림쌤사용은모두좋은것같아요.감사합니다.",
    "text138": "왜 추천하는지 알겠는 예쁨.. 색도 잘 뽑혀서 너무 예뻐요 음영컬로로 딱"
  },
  {
    "brand_name": "힌스",
    "product_name": "[10월 올영픽/리뷰이벤트] 힌스 싱글 아이섀도우 23 Colors (기획/단품)",
    "price": "7900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022667930ko.jpg?l=ko",
    "review_name": "08 어니스티",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226679",
    "text1": "어니스티는 토프라떼와 같이 구입했는데 어니스티가 좀더 붉은기가 있는 음영컬러입니다.",
    "text2": "색이 생각보다 진하고 가루날림이 있어서 손이 잘 안갑니다아",
    "text3": "생각보다 진해요 더 연한거 원햇늠데 ㅠㅠ 가루 날림 잇어요 ㅠ",
    "text4": "매트쉐도우인지 알았는데 펄감이 아주 보일듯 안보일듯 있어요 진한음영색아니고 맥 소바 정도의 음영색 입니다.",
    "text5": "아이프라이머를 바른 듯이 엄청 매끈하게 발리는 게 신기해요. 백화점 섀도우 보다 더 좋은 느낌? 매장에서 테스트해 보고 구매 하시는 거 추천해요!",
    "text6": "여행 다닐때\n가볍게 하나만 딱 들고가려고 구매했는데\n컬러 넘 예뻐요\n아이홀 음영 은은하게 주고\n입술산이나 블러셔에도 레이어 해주면 진짜 이쁠거같아요\n\n뮤트쿨인데\n뉴트럴로 완전 딱인 컬러에요",
    "text7": "왼쪽이 어니스티입니다 덧바를수록 색이 진해져요 음영메이크업 가능해요",
    "text8": "힌스는 립만 사용해봤는데 마음에 드는 컬러가 많더라구요 \n아이쉐도우도 구경만하다가 컬러가 마음에 들어서 구매했는데 데일리템으로 강추해요",
    "text9": "섀도우는 싱글섀도우 하나만 쓰는데 펄이 과하지도 않고 음영으로 데일리로 쓰기 좋네요 잘 산거같아요👍🏻",
    "text10": "출근 할 때 눈 두덩이에 그냥 슥슥바르고 나가기 딱 좋아요 제형도 가루날림 없는 제형이고 발색도 좋아요~ 다른색도 마음에 들면 또 사고싶은 제형!!",
    "text11": "얼루어 인 모션보다 결이 비슷하면서도 다른 너무나 이쁜 색상입니다. 이건 선물용으로 샀어요",
    "text12": "힌스꺼 괜찮아보여요 잘 사용할거 같아요!! 잘 사용하겠습니다",
    "text13": "얇게 발리는데 발색이 잘 돼요. 색감이 독보적인 것 같습니당!!",
    "text14": "힌스제품 좋은거 같아요\n발색도 잘되고 번지지도 않아서 좋아요",
    "text15": "배송 잘 왔어요! 아직 사용은 해보지 못해서 잘 써볼께요!!",
    "text16": "베이스용으로 샀는데 매장에서 테스트를 해보고 산건데도 집에와서 써보니까 생각보다 붉은기랑 펄감이 있어요 그래도 은은한 붉은기와 펄감이라서 일단 잘 써보려고요..!!",
    "text17": "흰스 쉐도우 처음 구매 해보았는데 발색도 너무 잘되고 부드러워요 단점이라면 가루날림이 좀 있네용 ㅠㅠ \n홀리카홀리카랑 롬앤 이외에 나름 괜찮은 싱글 쉐도우라 만족해요",
    "text18": "왜인지 리뉴얼 전 색감이 저는 더 좋았어요 근데 용량은 이게 적당해요",
    "text19": "음영 줄 때 사용하기 좋아요 진한 뮤트로즈빛이고 베이스로 하기엔 많이 어두워여 음영으로 딱임",
    "text20": "🫶🏻🐻🤑 골드올리브 솔직후기🤑🐻🫶🏻\n \n나켈켈\n가을뮤트 이리온",
    "text21": "🫶🏻🐻🤑 골드올리브 솔직후기🤑🐻🫶🏻\n\n굳귿 가을뮤트 여기야!!!! 이리와!!!!!!!!",
    "text22": "단독으로 끝내도 예쁘고\n약간 채도빠진 쿨 컬러들이랑\n사용하면 진짜 도랏",
    "text23": "이 제품 쿨톤인데 모카무스 메이크업 하고 싶으신 분들께 정말 추천 드립니다.\n힌스 섀도우 질은 너무나 좋아서 가루날림도 없고 발색도 좋고 지속력도 좋아요\n근데 색도 예쁩니다 \n적당한 붉은 연갈색인데 이거 하나만 바르고 아이라인만 그려도 너무 예쁩니다\n추천 드려요",
    "text24": "발색이 안되는 건 아닌데 애교살 용으론 좀 연한 느낌?\n다른 컬러랑 믹스해서 쓰면 ㄱㅊ아요",
    "text25": "✅️ 지복합성(속건조가 심한편)\n✅️ 모공이 넓은 편\n✅️ 트러블성 피부, 요철과 여드름흉터가 있음\n✅️ 21호, 퍼스널 여름쿨톤라이트\n✅️피부적응기간이 있음\n\n요즘 뮤트한 색감에 빠져서 구매했던 섀도우인데요 힌스.. 섀도우 잘하네요.. 발색,발림감 너무 좋아서 단독으로 쓰기에도 너무 좋은것같아요",
    "text26": "히히 귀여움 가을 그윽 음영으로 좋음 블러셔로도 완존 가능햐서 굳",
    "text27": "웜톤 메이크업할 때 쓸 베이스가 필요했는데 딱입니다! 제형도 베이크드 느낌?? 가루날림 적어요",
    "text28": "눈 블러셔 쉐딩 다 ㄱㅊ은 느낌으로 만능템 느낌입니다 재구매입니당",
    "text29": "전에 올리브영에서 테스트 해보고 맘에 들어서 구매했어요 하나만 발라도 되는 색상이라 구매했고 1구짜리라 가지고 다니기도 편해서 좋아요",
    "text30": "저 음영 안어울리고\n피부톤이 밝지 않고\n탁기 들어가면 바로 저승사자되는데요\n이거는 우선 손등 발생했을때\n넘 예쁜 음영인데 연하지도 과하지도 않고 탁기가 없네 라도 생각했어요\n펄이 은근히 들어있어서 넘 맘에들었어요 눈에 사용해봐야겠어요 기대되여",
    "text31": "세일할ㄸ 급하게 샀지만 저는 별로였어요. 다음에 안살거같요",
    "text32": "몇번째 재구매인지 모르겠어요 ....! 너무너무 좋아요",
    "text33": "이거 진짜 너무 색상 맘에들어요 힌스꺼 싱글섀도우 퀄리티 미쳣네요",
    "text34": "유트브서 보고 급 주문했는데 생각보다? 무난합니다. 어째 저는 손이 안갈까요",
    "text35": "워낙 후기가 좋아서 사봤습니다 단독으로 발라도 좋다고해서 샀습니다!",
    "text36": "제품력 좋고, 전반적으로 만족스러운 제품이에요. 꾸준히 잘 사용하고 있어요. 기대한 만큼 효과도 괜찮고, 사용감도 마음에 들어요. 재구매 의사 있습니다. 가격 대비 퀄리티 괜찮고, 성분도 나쁘지 않아서 데일리템으로 잘 쓰고 있어요.",
    "text37": "이전에 쓰던 제품이라 재구매해서 잘 쓰고 있어요. 양이 많이 줄어서 좀 아쉬워요",
    "text38": "질도 좋은거 같고 만족합니다 부드러워요 케이스도 이쁘네요 굿",
    "text39": "싱글섀도우 추천으로 받고샀는데 생각보다 색이좀 진해요!",
    "text40": "늘사용하던제품이라신제품도너무예쁘구만족스러워요\n지속력도아주좋아요",
    "text41": "입자가 곱고 색감도 잘 올라와서 사용하기 좋았어요! 가격도 세일할 때 구매해서 괜찮았습니다.",
    "text42": "아쉬운점..\n흰끼있는 누렁 제품\n라이트톤이 쓰기에는 다소 어두운 색감",
    "text43": "제품력이 너무 좋아여!! 너무 부드럽고 블렌딩잘되고 색 이쁘고 하나만 발라도 좋아여!!",
    "text44": "🐱여름뮤트 / 22호 / 홍조많음\n- 이렇게 이쁜 색을 보면 왜 난 쿨일까 한탄함.. 진심 붉은 기 없고 적당히 갈색인데 너무 어둡지도 너무 옅지듀 ㅇ않은 적당한 갈색임. 보통 외색에 속아서 실망하는데 어니스티는 외색도 실발색도 너무 이쁨.\n- 단독음영으로 사용해도 충분히 이쁨. \n- 이번에 섀도우 4개 샀는데 제일 마음에 드능 색임. 빨리 신상 더 내줘요 힌스 ㅠ 회기낭낭한 색도 잘 만들 것 같은데 힘내줘요.. \n- 증정으로 받은 16시트론은 레모네이드 같이 청량한 노란빛의 하이라이터예요! 코끝에는 너무 나 노랑!!! 하고 올라가서 웜톤에게 추천드려요. 모공부각 안되는 점은 젛았음. 눈 앞머리에 바르니까 은은하게 올라와서 굿굿 입자가 엄청 곱고 부드러워서 하이라이팅이 필요한 부분에 사용하기 딱임.",
    "text45": "솔직히 리뉴얼 전에 살껄 후회하는데 왜냐면 리뉴얼전 패키지가 더 고급지거든요ㅠ",
    "text46": "펄감이 생각보다 있는데 색이 이뻐서 눈밑에 올리면 예쁘고 발색이 생각보다 잘돼요",
    "text47": "색상이 쿨톤인 저한테 잘 맞아요 너무 노렇게 올라오지도ㅠ않고 차분한 색 입니다",
    "text48": "가을 되니까 화장을 해야겠다 해서 오랜만에 아이섀도우 구매했어요. 힌스 컬러 예뻐요.",
    "text49": "아이섀도우 말도 셰딩 용으로 사서 콧대 위 양쪽에 살짝 발라주는데 자연스럽게 표현이 되서 만족합니다.",
    "text50": "힌스 섀도유야 제품력은 말모고,\n어니스트 컬러 진짜 딱 한개만 바르고 싶을 때 톤 구애 안받고 딱입니더",
    "text51": "여름뮤트+가을뮤트 인데 어니스티 색감 정말 너무 예뻐요ㅠㅠ\nㄹㅇ 색 너무 예뻐서 임신함🤰🤰\n다만 양 이 적다는 점..\n너무 색이 예뻐서 그런가 싶기도 해요.",
    "text52": "리뉴얼 전부터 살까 말까 고민했던 어니스티...드디어 샀음",
    "text53": "힌스 브랜드 좋아하는데 섀도우 바껴서 나왔다길래 사봤어요! 가루날림은 개인적으로 별로 안 느껴졌고 색도 예뻐용🤍 만족하면서 잘 쓰고 있습니다!",
    "text54": "솔직히 가격이 저렴한건 아닌데..하나만 발라도 예쁜 컬러라고 귀뜸하길래 구입해봅니다. 손등 발색은 평범하긴 한데..기대 중입니다",
    "text55": "제일 유명한 색 구버전으로 비마이얼루어, 얼루어인모션 가지고있어서 신버전으로 어니스트, 빌드온 구매했는데, 진짜 발색이며 느낌이며 너무좋아요. 손으로 만지면 사르륵 녹아드는 느낌이 너무 좋아요",
    "text56": "평소 섀도우 하나만 슥슥 바르는걸 좋아해서 무난한 컬러로 구매해봤어요 펄감은 자세히 안보면 모를 정도로 약하고 컬러는 핑크빛도는 브라운이에요:) \n\n사진에서 왼쪽 어니스티/ 오른쪽 앤티크로즈",
    "text57": "기존 어니스티보다 색감이 더 베이지하고 채도감이 빠졌어요!\n기존과 쫌 많이 다른 \n근댜 바뀐 느낌이 좀더 개취임다",
    "text58": "힌스 제품은 다 평타 이상이긴 해서 좋아요. 비싸긴 하지만???",
    "text59": "예전 리뉴얼 전 어니스티를 잘쓰다가ㅠ여행가서 깨먹는 바람에 재구입했어요\n\n새로운 용기도 깔끔해서 괜찮운 것 같아요",
    "text60": "가성비고 좋고 모양도 이뻐요 또 사고싶어여 다음에 또 사러올게요",
    "text61": "왼쪽부터 빌드온-카페인-어니스티-앤티크피치-펄리피치-포멜로즈-피오니로즈\n\n제일 마음에 들어요 구 제형이 더 좋다는 말 많이 들었는데 못 사서 아쉽네요",
    "text62": "원래도 잘 쓰던 제품인데 케이스가 바뀐줄은 몰랐네요. 색감 여전하고 마음에 듭니다",
    "text63": "기존 패키지가 좀 무거웠는데 가볍게 바뀌어서 사봤어요 음영한가지로 마무리하고싶을때 어니스트가 딱이에요",
    "text64": "유투브에서 싱글섀도우 추천으로 뜨길래사봤어용\n색이뻐여",
    "text65": "빤짝이 있는건 별로 안 좋아하는데 빤짝이가 그렇게 티나지 않아서 좋고 블러셔 용으로 산건데 그냥 뒤트임 용으로 쓰고 있어요",
    "text66": "색상 무난하고 다양해서 좋습니다. 발색도 괜찮아요 다른색도 사용해보고싶어요",
    "text67": "질감도 부드럽고 고급진 발색. 아주 은은한 펄감이 있어서 우아해 보입니다. 원 컬러 섀도우도 사용하기 좋아요.\n싱글 섀도우 처음사보는데 퀄리티에 반해서 다른 컬러도 사러갑니다~~",
    "text68": "저는 일단 겨울 쿨톤인데, 좀 차분하게 하고싶를때 사용하려고 구매했어요 저같은 경우는 너무 채도가 없으면 텁텁하고 안어울리는데 이제품은 쿨톤분들용 브라운이러고 해도 될것같아요~ 적당히 어둡지고않고 밝지도않고 딱 조아오",
    "text69": "웜톤에 자연스러운 색조 좋아해서 괜찮네요 양은 디게 적어요 ㅎㅎ",
    "text70": "색감은 예쁜데 색이 잘 안 올라오는 경향이 있어서 계속 덧 발라야 되는 불편함은 있어요",
    "text71": "디게 쪼끄마네요 ㅎㅎ 떨어뜨리면 안될듯 ㅎㅎ 발색은 자연스러워 좋아요",
    "text72": "아직 사실 사용전닌데 패키지가 너어무 예쁘네요~ 저는 거쿨이긴한데 베이지랑 핑크가 같이 돈다고해서 구매래봣어툐~",
    "text73": "🫶🏻🤟🏻🙏🏻골드 올리브의 ㄹㅇ 개솔직후기🙏🏻🤟🏻🫶🏻\n\n나한테 매우 잘 맞음",
    "text74": "🫶🏻🤟🏻🙏🏻골드 올리브의 ㄹㅇ 개솔직후기🙏🏻🤟🏻🫶🏻\n\n나한테 매우 잘 맞음",
    "text75": "힌스 어니스티는 살짝 펄감이 있는 매트섀도우입니다 텁텁한 느낌없이 맑은 베이지 컬러로 아주 마음에 듭니다 부드럽고 매우 고와서 피부에 착 붙고 가루날림도 별로 없고 좋습니다",
    "text76": "쓰던 친구인데 리뉴얼해서 구매했어요 여름맞이 패키지가 맘에드네요",
    "text77": "블러셔 겸 섀도우로 딱인 음영용 섀도우.. 색 하나만 쓴다면 이거만 씀",
    "text78": "혜림쌤 추천으로 어니스티 사보았습니다\n페탈베이지로 아주 마음에 듭니다 어니스티 컬러 하나만 발라도 음영이 생기고 그윽해집니다\n힌스아이섀도우 부드럽고 좋습니다",
    "text79": "색상 이쁘고 애굣살에 바르고 있습니다\n번짐도 없고 가루 날림도 별로 없어서 좋아요",
    "text80": "다른 제품들보다 발림성이나 가루날림 업어요.\n발색도 다 잘되서 만족하요.",
    "text81": "은은한 펄감이 있는 음영섀도우입니다. 거의 새틴펄 느낌이라서 입자가 부각되지 않고 싱글섀도우에서 찾아보기 힘든 고급스러운 컬러입니다. 구버젼에서도 잘 썼던 컬러인데 단종되지 않고 살아남아서 다행이에요.",
    "text82": "힌스 섀도우 잘 쓴 기억이 있어서 믿고 구매함 \n색상 은은하니 이뻐요 하나만 써도 ㄱㅊ",
    "text83": "싱글아이섀도우 잘 안사는데 한번 매장가서 테스트 해봤는데 질감이 마음에 들어서 구입했어요\n가을웜이라 다 비슷비슷한 브라운 계열만 있는거 같은데 다행히 집에 있는것들이랑 약간 다릅니다 ㅎㅎ\n처음 문질문질할땐 약간 가루가 날리는거 같은데 막상 바르면 괜찮아요\n색감 마음이 들어서 당분간 잘 쓸거 같습니다",
    "text84": "은은한 펄감이 있는 음영섀도우입니다. 거의 새틴펄 느낌이라서 입자가 부각되지 않고 싱글섀도우에서 찾아보기 힘든 고급스러운 컬러입니다. 구버젼에서도 잘 썼던 컬러인데 단종되지 않고 살아남아서 다행이에요.",
    "text85": "살짝 구운 살구빛으로 올라오는데 발색력이랑 지속력 모두 일반 블러셔보다 좋아서 잘 쓰고 있어요",
    "text86": "색이 자연스러운 색이라 여러번 덧벌라도 진하지않고 좋아요",
    "text87": "가격이 너무 비싼게 단점이에요 질은 좋은것같긴한데 가격이 이렇게 비쌀 필요가 있나 싶어뇨..",
    "text88": "색상이 자연스럽고 예뻐요. 확실히 좋아요. 가루날림 적어요",
    "text89": "너무 딥하지 않아서 좋아요 그냥 간단하게 음영주기 좋은 색상이에요",
    "text90": "좋아요 섀도우 한개만 바르는데 무난하게 잘 사용중이에요 펄감은 거의 안느껴져요 그게 오히려 좋아요",
    "text91": "싱글 쉐도우는 오랜만에 구매해보는데 색감이 맑고 자연스러워서 구매했어요~",
    "text92": "어니스티 컬러를 구매했는데\n발색해보면 생각보다.. 좀 허옇고 뿌연 느낌이 있어요\n속눈썹 사이에도 허연게 끼구요\n왜이럴까요 ㅜㅜ\n\n컬러만 딱 보면 너무 예쁘거든오",
    "text93": "얼루어인모션이랑 새트로 두개 구매했습니다!! 간단한 메이크업 할때 한두개만 바르고싶어서 구매했습니다!! 색상은 너무 이뻐여!!",
    "text94": "가루날림은 없고 발색도 좋고 색상은 조금 붉은기 있는 브라운이긴 한데 좋아요",
    "text95": "가루날림이 적고 좋은데 발색력이 조금 약하고 자연스러워요",
    "text96": "진한 색들은 이상하게 서걱거림 제형 아쉬움  밝은 색은 괜찮음",
    "text97": "하나쯤 있으면 좋을 것 같은 음영섀도우.. 색이 넘 이쁘고 자연스러워요",
    "text98": "좋아요. 힌스 제품은 다 좋은 듯. 가격이 좀 비싸서 그렇죠..",
    "text99": "예전제품을 잘 쓰다가 여행에 가져갔는데 깨졌길래 다시 재구입했어요~\n쿨톤한테 기본 베이스로 하나만 깔아줘도 예쁜 색감이예요\n은은한 펄이 있어서 텁텁해보이지 않아요!",
    "text100": "힌스 제품 처음 접해본게 이 섀도운데 상당히 만족하면서 쓰고 있습니다\n저한테는 발색도 적당하고 색감도 마음에 들어요\n3가지 색상 샀는데 돌아가며 사용하고 있어요 ㅎㅎ",
    "text101": "힌스 싱글 섀도우 이러다가 다 사겄어요..ㅋㅋ\n발림성 미쳤구요\n어니스티 진짜 웜쿨 가릴 것 없이 연한 화장용으로 하나만 바른다! 하면 딱 좋은 컬러입니다.\n그냥 고민말고 사세요",
    "text102": "단독으로 사용하기 너무좋아요! 너무 웜하지않아서 손이 자주가요!",
    "text103": "발색이 아주좋고 발림성도 아주 부드러워용 ! 딱 기본베이스 컬러여서 베이스로 딱인거 같아용",
    "text104": "너무 붉은가 했는데 걍 음영색으로 쓸만해요 붉긴 붉음 그래서 매일쓰진않음",
    "text105": "힌스 아이섀도우 사고싶었는데 큰사이즈는 다 못쓸거 같아서 고민했는데 이건 용량도 작고 기본으로 잘쓰는색 위주로 몇개 구매했는데 발색도 잘되고 좋아요",
    "text106": "색은 마음에드는데 가루날림 정말 심하네요ㅜㅜ\n그래도 색 이뻐서 계속 쓰고있어요",
    "text107": "컬러감이 예뻐서 샀는게 저한테는 살짝 붉게 올라가서 엄마 줬어요ㅠㅡㅠ",
    "text108": "힌스 섀도우 첨 써보는데 색상도 이쁘고 잘쓰고있어욯ㅎ 할인할때 사서 넘 좋아요",
    "text109": "진짜 이 색상 너무 예뻐요!!!!\n차분한 로즈브라운 빛이 도는데 가을메이크업에 너무 잘 쓸 것 같은 색상이에요!",
    "text110": "바른듯 안바른듯 너무 괜찮은 것 같아요.\n요즘 매일 사용하고 있어요.\n피부색과 비슷해서 좋네요.",
    "text111": "뭔가 테스터보다 훨씬 회끼에 쿨하고 펄감도 적어서 테스터가 바뀌어있었던건아닐지.....의심이 드는데요 이것도 참 마음에 들어서 품어여 조명때문인가 뭐랄까 연한붉은갈색 입니다 펄은아주 은은허고요 베이스로 깔면 너무 예뻐요",
    "text112": "믿고보는애독자.혜림쌤사용은모두좋은것같아요.감사합니다.",
    "text113": "펄감도 적당하고 베스트 4개 컬러 다구매했어요 가격이 사악하김한데 세일해서 저렴한가격에 샀어용 힌스제품은 말모 ㅋㅋ",
    "text114": "힌스 섀도우 신상 나왔다고 해서 구매했어요! 저한테는 살..짝 붉은감이 있네요ㅠㅠ"
  },
  {
    "brand_name": "힌스",
    "product_name": "[10월 올영픽/리뷰이벤트] 힌스 싱글 아이섀도우 23 Colors (기획/단품)",
    "price": "7900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022667930ko.jpg?l=ko",
    "review_name": "09 토프 라떼",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226679",
    "text1": "음영을 주기 위해서 구입해봤습니다.어니스티도 같이 구입했는데 크게 다른 점은.....잘 모르겠습니다. 약간 더 쿨톤에 속하는 거 같습니다. 일단 어니스티에 비해서 붉은 기가 덜한 편입니다.",
    "text2": "발색이 잘될가 걱정했는데\n색도 은은하게 이쁘네요\n가성비 아주 좋아요",
    "text3": "케이스가귀엽고예뻐요제품의질은아직모르겠어요더써봐야할듯",
    "text4": "원래 사용하던 제품인데 이번에 리뉴얼되고 또 사봤어요\n힌스제품이 대체로 하나만 사용해도 은은하고 딱 좋아요",
    "text5": "자연스러운 음영 메이크업이 가능한 아이템입니다. 단정하니 예쁜 색이에요",
    "text6": "토프라떼 색깔 너무 이뿌고 좋네요 정말 차분한 색깔이러 눈매가 그윽해요",
    "text7": "힌스 브랜드 좋아하는데 섀도우 바껴서 나왔다길래 사봤어요! 가루날림은 개인적으로 별로 안 느껴졌고 색도 예뻐용🤍 만족하면서 잘 쓰고 있습니다!",
    "text8": "밀착력이 정말 좋은 제품이에요. 기존제품을 너무 잘 썼어서 리뉴얼 된다 해서 걱정했는데 다행히 좋아하는 컬러 몇 개는 살아남았더라구요..ㅠㅠ 빌드온이 최애인데 이 컬러도 너무 잘 쓰고 있어요. 더 가볍게 음영주거나 화장할때 좋고 특히 여름철엔 빌드온은 명도가 낮다보니 살짝 더워보일 수 있는데 이 컬러는 좀 더 밝다보니 가벼워서 좋습니다. 밀착력이 정말 좋은데 비해 가루날림은 덜 하고 그냥 손으로 발라도 얼룩없이 잘 펴발려요.",
    "text9": "밀착력이 정말 좋은 제품이에요. 기존제품을 너무 잘 썼어서 리뉴얼 된다 해서 걱정했는데 다행히 좋아하는 컬러 몇 개는 살아남았더라구요..ㅠㅠ 빌드온이 최애인데 이 컬러도 너무 잘 쓰고 있어요. 더 가볍게 음영주거나 화장할때 좋고 특히 여름철엔 빌드온은 명도가 낮다보니 살짝 더워보일 수 있는데 이 컬러는 좀 더 밝다보니 가벼워서 좋습니다. 밀착력이 정말 좋은데 비해 가루날림은 덜 하고 그냥 손으로 발라도 얼룩없이 잘 펴발려요.",
    "text10": "가을용으로 쓰려고 구매했어요 요거 하나만 음영으로 바르면 예뻐요",
    "text11": "발림성이 ㄹㅇ ㄹㅈㄷ에요 너무 이쁨 색도 맘에 들어요 힌스 최고에요!!!",
    "text12": "딱 기본 섀도우에요. 음영주기 딱 좋아서 아주 잘 쓸 것 같아요",
    "text13": "중간색은 다 이쁘네요 어니스티하곤 또다른 부드러운 느낌의 베이지레요",
    "text14": "원래두 힌스 너무 좋아해가지구 이것도 샀어요\n맘에 들어요ㅎㅎ",
    "text15": "색상 예쁘구 딱 힌스다워요ㅎㅎ\n베이직한 컬러라 매일 쓰구 있어요",
    "text16": "티가 팍팍 나는 것 지향하는 편인데 그런 면에 비해서는 다소 아쉬운 발색력을 띕니다. 그래도 무난무난하게 사용하기 좋은 아이섀도우였어요.",
    "text17": "힌스 이번 섀도우 되게 감각적이고 좋네요\n질감이 부들부들하고 촘촘하니 좋았어요"
  },
  {
    "brand_name": "힌스",
    "product_name": "[10월 올영픽/리뷰이벤트] 힌스 싱글 아이섀도우 23 Colors (기획/단품)",
    "price": "7900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022667930ko.jpg?l=ko",
    "review_name": "10 빌드 온",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226679",
    "text1": "느좋 유튜버 분이 이 색상으로 눈 기본 섀도우 + 음영 해결하시길래 따라사봤어요! 이 제품 사용하고 안하고 차이가 있더라구요 ㅎㅎ 대만족입니다.\n질감 되게 좋구요. 발색까지 엄청 잘 되는 편이라 피부 하얀 분들은 양 조절 잘하셔서 사용하셔야 할 듯합니당.",
    "text2": "날림없고 발색좋고 진짜 웰메이드 섀도우인건 분명합니당\n\n근데 가격 생각하면 그냥 홀리카 쓸듯 ㅎ",
    "text3": "정말 너무 너무 부드러워요!!! 거루날림도 거의 없는편이고 뭉치지 않고 고르게 잘발려요!! 색상은 노란기와 붉은기가 싹 빠진 그레이브라운색상이예요!! 하나정도 있으면 좋은 색상같아요!!",
    "text4": "발림성 지속력 다 좋아요 발색도 중요한데 잘되더라구요 매장에서 컬러 테스터해보고 구입했어요",
    "text5": "비싼 섀도우는 비싼 값을하네요.. 질감 너뮤뭄멈 좋음\n음영감 주기에는 진짜 좋은데 아이라인 그리기엔 연하니까 참고하세뇽 ㅎㅎ",
    "text6": "흰스 쉐도우 처음 구매 해보았는데 발색도 너무 잘되고 부드러워요 단점이라면 가루날림이 좀 있네용 ㅠㅠ \n홀리카홀리카랑 롬앤 이외에 나름 괜찮은 싱글 쉐도우라 만족해요 앞으로도 다양한 컬러 쉐이드 들이 나왔으면 좋겠네요 쿨한 컬러들로 ㅠㅠ",
    "text7": "음영컬러로 너무 좋아요...\n발색력이 엄청 엄청 강해서 컨투어링용으로 쓰려면 양조절 진짜 잘 하고 올려야 해요\n가루날림이 좀 있는 편인데 심한 것도 아니라서 정말 잘 사용하고 있습니다\n너무너무 추천합니다!!\n[도움이 되셨다면 '도움이 돼요' 부탁드립니다!]",
    "text8": "원래 힌스 섀도우를 자주 썼었지만 너무 커서 휴대성이 조금 아쉬웠는데 작은사이즈로 나와서 너무 좋네요 \n이런 붉은기 빠진 살짝 탁한 토프 컬러 섀도우 찾기가 쉽지 않은데 컬러 진짜 너무너무 예뻐요 쉐딩이나 애교살 그리기에도 너무 좋고 요즘 유행하는 세미스모키 할때 눈두덩이에 바르기에도 좋습니다",
    "text9": "잘 보는 유튜버가 추천해서 샀는데 애교살 그림자로 진짜 좋아요 다이소 핑크팝 사선으로 된 브러쉬랑 쓰면 좋습니다!! 사고 나서 맨날 이걸로 그림자 그리고 있어요!!",
    "text10": "잘 받았습니다. 잘 쓸께요. 감사합니다^^\n사고 싶어서 구매했어요. 색상도 예쁘고 발색도 잘 되요",
    "text11": "오른쪽이 빌드온 색상입니다. 여러방면으로 활용가능한 색상이에요",
    "text12": "솔직히 용량대비 가격은 비싸다고 생각함. \n근데 입자 곱고 색 너무 맘에 듦. 내 인생 섀도우가 되어버린듯..\n이걸로 섀딩도 가능함. 색을 너무 잘뽑음. \n리뉴얼 전 용량많은 섀도우로 사고싶음..",
    "text13": "자극없이 순하고 제품력이 좋으며 세일할 때마다 쟁여두기 좋습니다",
    "text14": "아니 하 사자마자 다음날에 리뷰이벤트하는거 짜증나요; 개빡쳐",
    "text15": "은근 찾기 힘든 음영 컬러\n자칫하면 퀭해보이기는 하는데 조아요",
    "text16": "엄 이뻐여!!! 이쁘구 지속력도 나쁘진 않은 거 같아여~~ 무찌언니 추천템 보구 산 건뎅 괜찮아요!! 근데 ㅋㄹㄱㄹ 애굣살 펜슬 쓰는게 더 나을 거 같아요ㅎ….지금 세일 엄청하고 잇으니까 구냥 한번? 쓰는 거는 괜찮을 거 같아여",
    "text17": "여름뮤트인데 부담없는 무난한 컬러같아요\n유분기 없이 바르는게 베스트고 \n너무 진하게 발려도 자연스럽게 날라가는 편 \n은근 색상 잘뽑음 🤎",
    "text18": "솔직히 싱섀치곤 가격대가 있음. \n그러나 밀착력 최고+가루날림 없어서 가격이 용서 가능함. \n그리고 색도 잘뽑음",
    "text19": "🫶🏻🐻🤑 골드올리브 솔직후기🤑🐻🫶🏻\n \n나한테 너무 잘어울림 켈켈",
    "text20": "제가 좋아하는 유튜버 분이 이 색상으로 눈 기본 섀도우 + 음영 해결하시길래 따라사봤어요! 이 제품 사용하고 안하고 차이가 있더라구요 ㅎㅎ 대만족입니다.\n질감 되게 좋구요. 발색까지 엄청 잘 되는 편이라 피부 하얀 분들은 양 조절 잘하셔서 사용하셔야 할 듯합니당. \n그냥 막 발라서 쓰시면.... 네.. 양 조절 꼭 하세요!!!",
    "text21": "리뉴얼 전부터 눈썹용으로 계속 사용했던 제품이에요\n가루날림은 살짝 있지만 부드러워서 좋아요\n보니까 메이크업 아티스트 분도 아이 브로우용으로\n많이 추천하시더라고요\n계속 쭉 사용할 것 같아요",
    "text22": "힌스 쉐도우 리뉴얼되기 전 용기가 더 좋았지만 리뉴얼 후도 한눈에 알아보기 좋고,가뱌워져서 좋아요 \n컬러도 예쁘고 가루날림없어서 좋아요",
    "text23": "애교살 음영으로 쓰기 좋다고해서\n구매했는데 탁한 색감에 다크서클처럼 돼서 \n안 사용하게 돼요",
    "text24": "자극없이 순하고 제품력이 좋으며 세일할 때마다 쟁여두기 좋습니다",
    "text25": "이거 진짜 너무 색상 맘에들어요 힌스꺼 싱글섀도우 퀄리티 미쳣네요",
    "text26": "리뉴얼전 제품 깨져서 재구매했는데 용량작아서 더 좋아요 단종만 안됐으면 좋겡ㅆ어요",
    "text27": "힌스 섀도우 비싸지만 발색 컬러감 너무 아름다워요\n얼루어인모션 잘써서 앤티크 피치랑 빌드온 샀는데\n미지근 뮤트 좋아하시는분들은 한번쯤 꼭 구매하시길\n넘예 차례대로 앤티크피치,얼루어인모션,빌드온\n빌드온은 진짜 만능!!",
    "text28": "음영을 사랑하고 찬양하는 사람으로서 이거 젛아요 \n이걸로 눈,코 까지 다 할 수 있고 \n뉴트럴한 브라운이라 웜 쿨 가리지 않고 쓰기 좋을 것 같습니다 \n작은데 생각 보다 양이 많아서 오래 쓸 것 가타요👍",
    "text29": "우선 색깔이 너어어~무 예뻐요 ㅎㅎ 사이즈가 조그만 싱글섀도우라 좋아요",
    "text30": "브로우용이나 자연스러운 라이너용으로 잘 쓰고 있어요. 과하지 않아서 좋아요",
    "text31": "음영주는데 빌드온이 최고에여 ㅎㅎ 자연스럽게 잘 발색되서 음영섀도우러 추천",
    "text32": "발색력도 좋고 가루날림 없어서 너무 좋아용 자연스러운 음영 컬러입니다",
    "text33": "애교살 음영할 때 사용하려고 구매했는데 애교살 음영에 딱 좋아용",
    "text34": "힌스 싱섀라인 정말 좋아여!! 부드럽고 가루날림 적고 발색 좋음",
    "text35": "질도 좋은거 같고 만족합니다 부드러워요 케이스도 이쁘네요 굿",
    "text36": "입자가 곱고 촉촉?한 제형이라 발림성 좋고 발색도 잘돼요! 두컬러 구입했는데 가을분위기 뿜뿜이라 예쁩니다 힌스 섀도우는 처음인데 재구매 할거같아요",
    "text37": "색상 이쁘네요.\n발림성 가루날림 보통입니다.\n눈매가 자연스럽게 되서 맘에 들어요.",
    "text38": "늘사용하던제품이라신제품도너무예쁘구만족스러워요\n지속력도아주좋아요",
    "text39": "애교살 그림자용으로 구매했는데 확실한 발색에 분질도 좋아서 만족합니다.",
    "text40": "“빌드 온 색상은 브라운톤이라 데일리 메이크업에 정말 필수에요! 단독으로 쓰거나 다른 색상과 매치해도 모두 예쁘고, 피부에 잘 붙어서 오래 지속되어서 좋아요. 가방에 항상 들고 다니는 인기 아이템 😊",
    "text41": "힌스 섀도우 질이 정말 좋은 것 같아요 가격대가 저렴한편은 아니지만 개인적으로 ㅎㄹㅋ보다 훨씬 좋음 특히 빌드온 음영으로 최고",
    "text42": "음영 주기 좋은색이에요\n코에 사용하면 오뽁해보입니다!!",
    "text43": "진한 아이라인이 안어울려서 섀도우로 그려 주는 편인데 이거 쓰면 딱 좋아요. 남은 양으로 애교살 그림자도 만들어 주면 너무 예쁩니다. 매일 매일 쓰는템이에요. 가격도 섀도우 부드러운거나 발색 생각하면은 꽤 괜찮은거 같아요. 할인 때 구매 하시길 추천!!",
    "text44": "하... 내 구원템\n나만알고싶다\n진짜나만알고싶다고요\n어디에쓰는지는 비밀",
    "text45": "발색이 자연스럽고 고급스러워요. 데일리 음영 섀도로 강추해요",
    "text46": "아주 만족해요~\n가루날림은 약간은 있어서 브러쉬에 묻히고 털어줘야 해요\n근데 발색 진하지 않아 자연스럽게 고급짐~!",
    "text47": "섀도우 음영 그리고 노즈 쉐딩까지 가능한 일타이피제품~ 여행갈때 이것만 챙김",
    "text48": "아주 골져스 나 가을여자야 분위기 완전 대박 ㅠㅠ 진심 힌스 잘만드네요 대신 발색 ㄹㅇ 강함 그자체로 너무 초보에게는 어려울 수 있응 거 같아요\n가을뮤트 회기 잘받는다하면 이거 바르면 ㄹㅇ 걍 음영 끝 넘 이뻐용 분위기 미침",
    "text49": "애굣살이랑 수정용 쉐딩 들고다닐라고 샀는데 넘 좋아요 최고",
    "text50": "이걸로 눈썹 그리는데 완전 자연스럽고 좋아요 없으면 안됨 단종시키지 말아요",
    "text51": "이거 진짜 아무데나 다쓰는 컬러 코쉐딩 진하게 잡아줄 때, 애교살 음영, 뒷트임, 입술조각 등등 다씀",
    "text52": "힌스는 진짜 맛집인 거 다들 아시죠\n세일을 안 하면 가격대가 비교적 부담되는 편이긴 하다만...\n세일기간엔 할인율이 높아서 부담없이 구매하는 편인 것 같아요!\n빌드 온 컬러는 아주 진하지도, 아주 연하지도 않고 웜, 쿨 따지지 않고 잘 쓸 수 있는 음영 컬러여서 저는 원래 쓰는 펜슬로 뒷/밑트임 후 위에 얹어주는 용도로 사용하고 있습니다! 가루날림은 다른 섀도우에 비해 적은 것 같아요\n아주 부들부들한 질감의 섀도우라 어느 부분은 진하고 어느 부분은 연하고 그런 부분 없이 선명한 발색이 장점인 것 같습니다!",
    "text53": "제 인생 싱글 섀도우 입니다. 일단 매트섀도우인데 발색력 너무 좋고 손으로 대충발라도 뭉치지가 않아요. 다른 섀도우들은 아무리 밀착력이 좋아도 손으로 대충 바르면 유분기랑 합쳐져서 굳어지는데 이 제품은 그런게 전혀 없습니다. 그냥 한 개로만 음영 간단히 주면 끝이라 없으면 안 되는 제품이라서요. 저는 구버젼 단종될까 무서워서 생각나면 사서 쟁여놨는데 어느날 일시품절도 아니고 완전 품절이길래 아 이제 단종되나보다 싶었는데 리뉴얼되면서 살아남아서 너무 다행이에요. 저는 솔직히 기존 케이스도 거울이 있다보니 큰 불만 없이 사용했는데 용량이 같은지는 모르겠으나 거울없이 이 가격이면 괜찮은것 같아요. 컬러가 눈에 보여서 더 편할것 같긴 합니다.",
    "text54": "힌스 섀도우는 워낙에 잘 쓰고 있었는데 컬러도 다양해지고 크기는 휴대성 좋게, 가격은 원래 버전보다 안 부담스럽게! 여러가지 컬러 도전해볼 수 있게 되어서 좋아요\n빌드 온 컬러는 여러가지 음영넣기에 좋다는 리뷰 보고 샀어요\n웜쿨안타고 진짜 음영 쏙쏙 넣기 좋은 것 같아요",
    "text55": "제 인생 싱글 섀도우 입니다. 일단 매트섀도우인데 발색력 너무 좋고 손으로 대충발라도 뭉치지가 않아요. 다른 섀도우들은 아무리 밀착력이 좋아도 손으로 대충 바르면 유분기랑 합쳐져서 굳어지는데 이 제품은 그런게 전혀 없습니다. 그냥 한 개로만 음영 간단히 주면 끝이라 없으면 안 되는 제품이라서요. 저는 구버젼 단종될까 무서워서 생각나면 사서 쟁여놨는데 어느날 일시품절도 아니고 완전 품절이길래 아 이제 단종되나보다 싶었는데 리뉴얼되면서 살아남아서 너무 다행이에요. 저는 솔직히 기존 케이스도 거울이 있다보니 큰 불만 없이 사용했는데 용량이 같은지는 모르겠으나 거울없이 이 가격이면 괜찮은것 같아요. 컬러가 눈에 보여서 더 편할것 같긴 합니다.",
    "text56": "제일 유명한 색 구버전으로 비마이얼루어, 얼루어인모션 가지고있어서 신버전으로 어니스트, 빌드온 구매했는데, 진짜 발색이며 느낌이며 너무좋아요. 손으로 만지면 사르륵 녹아드는 느낌이 너무 좋아요",
    "text57": "베이스로 사용하기에 좋아요 색감도 이쁘고 가루날림도 없어요 잘사용할게여",
    "text58": "가루날림 없이 입자도 곱고 발색도 잘 되어서 음영으로 잘 쓰고 있어요~",
    "text59": "왼쪽부터 빌드온-카페인-어니스티-앤티크피치-펄리피치-포멜로즈-피오니로즈\n\n\n음영컬러로 딱이네요",
    "text60": "가루날림도 없고 발색도 자연스러워서 마음에 들어요~~!",
    "text61": "눈썹에도 쓰고 아이라인처럼 쓰고 \n연하게 메이크업할때 잘 쓰게되네요",
    "text62": "섀도우 질도 좋고 지속력도 좋고 발림성도 좋아요! 추천합니다",
    "text63": "요리조리 쓰기 좋은 그런 색상입니다. 지난번에도 사서 잘 써서 썼어서 재구매합니다",
    "text64": "매장에서 테스트하고 구매했어요 매트한데 가루날림 적어서 좋구 분위기있는 컬러예요",
    "text65": "좋아영 나만알고시픈섀도웅\n근데 다알아\n다쓰면 다음에는 큰거 살게렴",
    "text66": "음영주기 너무 좋아요 노란끼 도는거 싫어하는데 이건 안 그런것 같아요!",
    "text67": "유튜브에서 애교살 음영 제품으로 사용해서 구매했는데 애교살 음영으로 딱 좋아용",
    "text68": "여름라이트인데 저랑 잘어울립니다!! 재구매 의사 있어용 😍",
    "text69": "딱 원하던 색상이라 너무 좋아용 너무 진하지도 않고 연하지도 않고 딱 적당해요~",
    "text70": "기존 빌드온 라인은 깨지기 십상이었는데 요건 조그매서 안그래요 휴대용으로도 좋습니다",
    "text71": "제가 첨에 격하게 사용해서 가루 날림 좀 있어서 당황했는데 살살 쓰니 가루 안 나와서 좋고 뭉치지도 않아요 스모키 하거나 가볍게 애굣살 그리기 좋네요",
    "text72": "나쁘진 않은거 같아요. 가루날림이 심한편도아니고 발색이 유난히 안좋은것도 아니고. 다 쏘쏘 \n\n라고 생각했는데 얼굴에 직접 올려보니 묘하게 이뻐요. 갈색빛보단 회색빛에 가까운거 같고\n발색도 괜찮은편이라 얇게 올려도 돼서 안뭉치는거 같아요.\n아직 한번밖에 안써봐서ㅋㅋ더 써보고 다시 리뷰 수정하러 오겠숨돠",
    "text73": "밀키솝 키링 너무 예뻐용 다른 색상도 고정 상품이 나오면 좋겠어용 다른 사이트에서 키링 때문에 대량구매했는데 ㅎ.ㅎ 블루가 제일 가지고싶은데 블루만 없네요. . . ★ 크림만 3개💛...🥺",
    "text74": "애교살 그림자 그리기에 너무 딱이에요 지속력이 엄청 좋지는 않지만 다른 애교살 제품이랑 같이 사용하면 지속력도 올라가고 자연스럽고 예뻐요",
    "text75": "싱글 섀도우 치고 비싼건 있는데 그래도 저는 만족했어요 혜림쌤 추천템이라샀어요 ㅋㅋㅋ",
    "text76": "힌스 아이섀도우는 처음 구매해봤는데 음영으로 사용하기도 좋은 색상들로 구매해서 잘 사용할 것 같구 솔직히 키링 때문에 혜자구성이여서 그냥 만족이요 ,,♥︎",
    "text77": "기존 빌드온을 써보고 싶었는데 새로 리뉴얼이 되었더라구요ㅠㅜ그래도 기존꺼와는 많이 다르진 않겠지 싶어서 구매했습니다 \n일단 질감 자체는 원래 힌스 섀도우와 같은 질감이어서 마음에 들었고 적당한 음영감을 줄 수 있는 컬러에 양도 예전보다 많이 줄어서 화장 많이 안하시는 분들은 오히려 더 매리트 있어졌겠다 싶었습니다 \n리뉴얼 된 제품도 마음에 들었습니다",
    "text78": "원래도 힌스의 네모큐브 안에 들어있는 섀도우를 잘 썼었는데 이번에 미니 버전 느낌으로 나온거 같아 구매했습니다 색상은 거의 비슷한거 같은데 조금의 차이는 있지만 눈에 발랐을때 티가 나는 정도는 아닌거 같습니다 \n무엇보다 질감이 네모큐브 섀도우랑 똑같아서 양 많은거 필요없는 사람들 한테 추천드립니다",
    "text79": "🫶🏻🤟🏻🙏🏻골드 올리브의 ㄹㅇ 개솔직후기🙏🏻🤟🏻🫶🏻\n\n나한테 매우 잘 맞음",
    "text80": "조오금만 쿨한색이었다면 더 좋을것같아요\n이거 하나로 눈 음영, 브로우, 코쉐딩까지 한번에 다 하고싶은데 코에 하기에 약간 더운색 .. 여행때 딱 이거만 들고다니고싶은데 아쉬움",
    "text81": "애교살 라인 그리기 좋은 제품이라고 해서\n구매했습니다! 쉐딩으로도 쓰기 좋아욤",
    "text82": "힌스 제품은 언제나 옳습니다 괜히 대란템이 아니네요!! 가성비가 너무 좋은 것 같습니다.",
    "text83": "바뀐 케이스가 휴대하기 더 좋네요! 투명케이스인데도 두껍고 튼튼합니당\n여행갈때 이거만 가져가서 쉐딩 쉐도우 다 써요\n좀 진하긴한데 양조절 잘 하면 굿",
    "text84": "힌스만 세개째 구매합니다! 정말 너무좋습니다 ㅎㅎ 합리적인 가격이라 더 좋습니다.",
    "text85": "생각 보다 손이 잘 가지는 않는 것 같아요 \n그래도 하나 쯤 있으면 좋을 음영 컬러이고 부드럽게 잘 발려요",
    "text86": "애굣살 용으로 샀는데 너무 자연스럽게 잘 그려짐. 색깔 너무 자연스러우어용",
    "text87": "손등에 올렸을때 너무 이뻤는데 제 피부톤에는 잘 안맞는것 같아요(뮤트톤)",
    "text88": "가격이 너무 비싼게 단점이에요 질은 좋은것같긴한데 가격이 이렇게 비쌀 필요가 있나 싶어뇨..",
    "text89": "펄은 아예 없는 무펄 매트 섀도우에요 붉은 브라운인줄 알았는데 진한브라운인데 붉은기는 거의 없어요 힌스 애정하는 브랜드라 예전 섀도우도 거의 다 써봤는데 빌드온비슷해요 쟃빛도는 쿨한 브라운? 케이스가 바뀌면서 가격부담도 덜어진것 같아 좋아요",
    "text90": "너무 좋아용 너무 잘 쓰고 있습니다! 그냥 올리브영에서 써볼까? 해서 사봤는데 너무 잘 쓰고 있네요~",
    "text91": "그냥 무난하게 사용하기 좋아요 애굣살 자연스럽게 그리기 좋아요",
    "text92": "애교살이나 쌍꺼풀 라인, 아이라인, 삼각존, 앞머리 부분에 조금씩 하니까 음영 이쁘게 잡히더라구용!! 너무 좋아요",
    "text93": "음영 강허게 주는데 은은하니 좋아요\n좋습니다 빨리도 좋아요",
    "text94": "가루날림없고 힌스의 좋은 제품력이 느껴지는 싱섀라인이예요!",
    "text95": "색감, 제형 모두 나쁘지 않은데 리뉴얼 전 버전이 훨씬 좋아요",
    "text96": "애교살도 그릴 수 잇고 연하게 바르면 코쉐딩하기도 좋음 원래 색감이 어느정도 짙은 편이라 양조절하더라도 빡센 코쉐딩만 가능",
    "text97": "발색력도 좋고 케이스도 튼튼해보여서 맘에 들어요 ㅎㅎ 좋아요",
    "text98": "색 이뻐요 양조절 잘해야듀ㅐ요 차곡차곡 음영 쌓을 수 잇러서 조음",
    "text99": "애굣살 음영으로 쓰려고 구입함. 발색이 진한 편이라 양조절 잘하고 발라야할 듯",
    "text100": "좋아용 오늘드림 빨라서 자주 구매해용 상픔도 너무 ㄷ좋라욯ㅎ",
    "text101": "유투버 추천으로 사용하게되옸눈데 매우 만족 입니당!! 아주 잘쓰고있어옹",
    "text102": "가루날림도 별로 없고 섀도우가 질이 좋은것 같아요 지속력도 좋음",
    "text103": "힌스 아이섀도우 좋아해서 세가지 색이나 가지고 잇어요 예쁨",
    "text104": "소용량으로 팔아줘서 좋아요 ㅎㅎ 색상도 딱 뮤트의 정석입니다",
    "text105": "빌드온 색상은 여러용도로 쓰기 좋은거 같아요 발림성도 좋아요 쉐딩으로 쓰기도 좋아요",
    "text106": "색깔과, 패키지가 넘 예뻐요. 다만 가루날림이 조금 있어요",
    "text107": "여름라이트인데 저랑 잘어울립니다!! 재구매 의사 있어용 😍",
    "text108": "예쁘네요 근데 패키지 바꾸기 전이 더 취향임ㅠㅠ 특유 느낌이 없어젺엉ㅅ",
    "text109": "벌써 몇개째 구매인지,,!! 너무좋아요 진짜!! 또 그매할거애영",
    "text110": "힌스섀도우 낱개여서 좋고 색도 너무 좋고 깔끔하고 암튼 최고",
    "text111": "무펄이고 싱글섀도우라 아기자기 작아요 발색 잘되고 붉은기는 거의 없어요 섀딩할때고 괜찮을것 같아요",
    "text112": "힌스 섀도우 첨 써보는데 색상도 이쁘고 잘쓰고있어욯ㅎ 할인할때 사서 넘 좋아요",
    "text113": "빌드온 색상은 노란끼 거의 없고 뮤트한 색상이라 좋아요 ㅎㅎ",
    "text114": "색깔 이뿌니요~~ 저렴하게 잘 샀어요 앞으로 잘 쓸거 같아요",
    "text115": "믿고보는애독자.혜림쌤사용은모두좋은것같아요.감사합니다.",
    "text116": "단독 셰도우라서 가지고 다니기 좋고 예쁘고 색도 예쁘고 ㅜㅜ",
    "text117": "펄감도 적당하고 베스트 4개 컬러 다구매했어요 가격이 사악하김한데 세일해서 저렴한가격에 샀어용 힌스제품은 말모 ㅋㅋ",
    "text118": "이거 하나로 섀도우부터 쉐딩까지 얼굴에 음영주려고 구매햇어요.\n딱 제가 생각하던 발색이네요! 좋습니다~"
  },
  {
    "brand_name": "힌스",
    "product_name": "[10월 올영픽/리뷰이벤트] 힌스 싱글 아이섀도우 23 Colors (기획/단품)",
    "price": "7900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022667930ko.jpg?l=ko",
    "review_name": "11 카페인",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226679",
    "text1": "얘는 진짜 엄청 매끈하게 발리는 게 백화점 섀도우 보다 더 좋은 거 같아요. 매장에서 테스트해 보고 구매 하시는 거 추천해요!",
    "text2": "짙은 컬러 싱글 섀도우 하나 사고싶었는데 힌스 아이섀도우 질감이 너무 좋아서 구입했습니다\n손등발색은 옅었는데 눈에 직접 테스트하니 딱 적당히 어두웠습니다 아주 살짝 카키(?) 느낌이 있고 회색도 한방울섞인 갈색+고동색인데 아주 오묘합니다 아이라인 그리기에는 옅지만 음영주기에는 짙어서 적당해서 좋은 컬러입니다",
    "text3": "음영 완전 어둡게 빡! 줄때 이거만한게 없슴덩... 최고 ㅠ",
    "text4": "아이라이너로 사용하기 좋아요! 발색도 잘 나오고 부드럽게 발려져 잘 쓰고 있습니다",
    "text5": "아이라인 풀어주는 아이섀도우가 필요해서 구입했습니다 적당히 진하고 부드럽게 발려서 만족합니다 카페인 컬러 하나만으로도 메이크업이 완성되서 다양하게 쓸수 있어서 좋습니다",
    "text6": "가을에 분위기있게 사용하기 좋은 색감이에요\n하나쯤 소장하기 좋아요",
    "text7": "아이라이너 용으로 샀어요 색이 적당해서 좋아요! 가루날림 살짝 있어요",
    "text8": "약간 다크로 원했는데 바르고 나면 살짝 붉은끼가 돌아서 아쉽긴하다",
    "text9": "정석 브라운색상이에요..홀리카 투샷아메리카노보다 붉은기가없어 아이라인 풀기에도 아이브로우에도 사용가능해요:)",
    "text10": "힌스 섀도우 카페인 발색력도 좋고 지속력도 만족스럽습니다",
    "text11": "아이라인 그리기 용으로 샀어요 처음엔 넘 찐한가 생각했는데 딱 적당해요",
    "text12": "케이스도 고급지고 색상도 예뻐요 이거 하나 잘 사면 무난하게 이용 가능",
    "text13": "음영주기 좋아요\n힌스 다른 색상도 사용중인데 색감 예쁜것 같아요",
    "text14": "브로우 용으로 쓰면 살짝 과할때가 있어서 라이너 용으로 주로 씁니다.",
    "text15": "아이라인 풀기 좋음 너무 뷰드러운 아이러임이 왐성되는 카페임",
    "text16": "늘사용하던제품이라신제품도너무예쁘구만족스러워요\n지속력도아주좋아요",
    "text17": "아이라인 풀어주고 뒤트임 할때 굿~~~ 이거 매일써요오옹",
    "text18": "납작한 브러시로 라이너 그리기 전에 살짝 그려줘도 좋고 가볍게 할때는 얘만 단독으로 라이너 대신 쓰기에도 좋음 !!",
    "text19": "케이스 색감 튼튼하고 예쁨 가지고 다니기도 좋고 고급진 느낌!",
    "text20": "발색도 예쁘게 잘 나와요. 사진이랑 똑같아서 마음에 들어요. 만족합니다. 합니.",
    "text21": "색감이 다소 붉은기가 있어서 아쉽긴 했지만 그래도 잘 사용하고 있습니다",
    "text22": "굿 눈썹 그릴 때 씀 발색 잘 됨 딱 옐로우브라운? 나경굽굽메이크업 할 때 씀 아이라인으로도 그림 휘뚤마뚤템",
    "text23": "제 인생섀도우 빌드온인데 사실 저는 기본 라인도 그 컬러로 충분하고 라인풀어 줄때도 잘 쓰긴 했는데요. 더 어두운 컬러가 나와서 너무 좋네요! 아이라인 풀어줄때 쓸 수 있어서 너무 좋습니다. 어두운 컬러 없는 팔레트에 이 싱글섀도우 하나 추가해서 들고 다녀도 좋을듯 해요.",
    "text24": "제 인생섀도우 빌드온인데 사실 저는 기본 라인도 그 컬러로 충분하고 라인풀어 줄때도 잘 쓰긴 했는데요. 더 어두운 컬러가 나와서 너무 좋네요! 아이라인 풀어줄때 쓸 수 있어서 너무 좋습니다. 어두운 컬러 없는 팔레트에 이 싱글섀도우 하나 추가해서 들고 다녀도 좋을듯 해요.",
    "text25": "왼쪽부터 빌드온-카페인-어니스티-앤티크피치-펄리피치-포멜로즈-피오니로즈\n\n아이라인대용컬러로딱!!",
    "text26": "지속력도 나름 오래가고 발림성도 좋고 섀도우가 질이 좋아요",
    "text27": "딱 기본템이에요. 없으면 안되는..근데 예전 패키징보다 양이 줄어서 그건 좀 아쉽네요",
    "text28": "부드럽게 라인그리기 좋아서 잘 쓸것 같아요 부드럽고 좋아여",
    "text29": "아이라인 대용으로 규매했는데\n발림성도 좋고 유지력도 좋아여 \n색깔도 딱 저랑 맞아요",
    "text30": "아이라인대용으로 진한색상 삿는데\n너무예쁘게 잘발리고 지속력도 좋네요",
    "text31": "매장에서 직접 테스트해보고 구매했는데 발림성이 부드럽고 색상도 아이라이너용으로도 쓸 수 있을 것 같아 구매했어요",
    "text32": "눈꼬리 아이라인 풀어주는 용으로 샀어요. 힌스가 색상 잘 뽑는 득.",
    "text33": "진한 색들은 이상하게 서걱거림 제형 아쉬움  밝은 색은 괜찮음",
    "text34": "딱 필요한 색상인데 구입해서 좋아요 발색도, 지속력도 마음에 들어요",
    "text35": "좋아요 음영감 데일리하게 주기 좋아요 다른 색상도 사고싶은 마음 입니다",
    "text36": "가격은 조금 있지만, 발림성 좋고, 색깔 좋고, 양 많고, 잘 만든 물건 같아서 구입했어요~ 좋아요~",
    "text37": "딱 원하던 색상이 싱글로 출시돼서 너무좋아요 발색도 잘되고 좋아요",
    "text38": "아이라인 대신 발라주고 있는 색상이에요.\n자연스러워서 자주 사용합니다. \n지속력은 길지 않아요.",
    "text39": "이전에 사용하던 타사 팔레트에 고동색과 비슷해서 구매했어요 가루날람별로없어요",
    "text40": "믿고보는애독자.혜림쌤사용은모두좋은것같아요.감사합니다."
  },
  {
    "brand_name": "힌스",
    "product_name": "[10월 올영픽/리뷰이벤트] 힌스 싱글 아이섀도우 23 Colors (기획/단품)",
    "price": "7900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022667930ko.jpg?l=ko",
    "review_name": "12 펄리 페탈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226679",
    "text1": "힌스 싱글 섀도우 처음써보는데 케이스 귀엽고 아기자기하네요 다른싱글섀도우에 비해 작지만 두툼한 케이스라 깨질걱정은 없어요 발색잘되고 예뻐요",
    "text2": "🫶🏻🐻🤑 골드올리브 솔직후기🤑🐻🫶🏻\n눈두덩이 가운데 톡톡 하면 내가 아이돌이지\n차르르르ㅡ 반딱임 너무 예뻐요",
    "text3": "펄리페털 색깔 너무 좋네요 부드럽고 색니 너무 고와서 좋아요",
    "text4": "질도 좋은거 같고 만족합니다 부드러워요 케이스도 이쁘네요 굿",
    "text5": "잔잔하고 미지근한 핑크 펄감이 예뻐요~\n애교살에 잘 어울립니다 :)",
    "text6": "펄이 은은하니 이뻐요 잘 쓰게될 색인거 같아요 잘 쓸꺼 같아 맘에 들어요",
    "text7": "🫶🏻🤟🏻🙏🏻골드 올리브의 ㄹㅇ 개솔직후기🙏🏻🤟🏻🫶🏻\n\n나한테 매우 잘 맞음",
    "text8": "포멜로즈 - 베이스로 사용하기 좋은 로즈컬러\n피오니로즈 - 블러셔 겸용 화사한 피오니 핑크\n펄리페탈 - 뉴트럴한 쉬머같은 페탈 핑크",
    "text9": "포멜로즈 - 베이스로 사용하기 좋은 로즈컬러\n피오니로즈 - 블러셔 겸용 화사한 피오니 핑크\n펄리페탈 - 뉴트럴한 쉬머같은 페탈 핑크",
    "text10": "가격이 너무 비싼게 단점이에요 질은 좋은것같긴한데 가격이 이렇게 비쌀 필요가 있나 싶어뇨..",
    "text11": "잔잔하고 반짝반짝한 펄감이 정말 예뻐요~\n밀착력이 좋아서 펄 날림도 거의 없습니다 :)",
    "text12": "펄리페탈 넘 이뻐요 우아한 핑크컬러예요 펄감 고급지고 이뻐요",
    "text13": "적당힘 펄감에 핑키해수 애굣살 쓰기 너무 이쁘고 맘에 들어요"
  },
  {
    "brand_name": "힌스",
    "product_name": "[10월 올영픽/리뷰이벤트] 힌스 싱글 아이섀도우 23 Colors (기획/단품)",
    "price": "7900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022667930ko.jpg?l=ko",
    "review_name": "13 피오니 로즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226679",
    "text1": "핑잘봄웜라이트 기준 포인트+애교살로 바르면 딱 좋은 컬러🩷 밝고 맑은 베이스 깔고 이거 발라주면 너무 예뻐요!",
    "text2": "힌스 섀도우는 처음이라 어떤 컬러를 살지 너무 고민이었는데 피오니로즈가 쿨톤한테 잘 어울리고 화사하게 바르기 좋아서 손이 자주 가네요. 섀도우랑 블러셔로 사용하기 좋아요.",
    "text3": "하나만 깔아도 예쁜 컬러를 힌스가 잘 하는 것 같아요. 발색도 좋아요.",
    "text4": "이뻐요 로즈느낌입니당 가격이ㅠ조금 비싼거같아요 이뻐요 다들 사세요옹ㅇ",
    "text5": "힌스 싱글 섀도우 처음써보는데 케이스 귀엽고 아기자기하네요 다른싱글섀도우에 비해 작지만 두툼한 케이스라 깨질걱정은 없어요 발색잘되고 예뻐요",
    "text6": "좋긔 ㅎㅎ 울먹울먹 청초녀 되긔 쌉가능의긔 \n1구인데도 먼가 예쁘긔 통?이 ㅎ",
    "text7": "피오니 로즈 색 넘 예뻐요 눈두덩이에 베이스로 쓰고 볼에도 넘 예쁩니다><",
    "text8": "힌스 섀도우 저번 버전은 양이 많아 구매가 망설여졌는데 가격도 저렴하고 색이 예뻐요!!",
    "text9": "처음엔 평범했지만, 시간이 지날수록 신뢰가 생겨 꾸준히 사용 중이에요.",
    "text10": "전 블러셔로 썻는데 넘 이뻐용 다들 사세요 뽀용뽀용 핑크임 개이쁨 !!!",
    "text11": "테스터 해보고 산 색상인데 넘~~ 맘에 들어요 색 ㅈㄴ짜 예쁘네여",
    "text12": "이름부터 너뮤 내 취향. 제 피부는 붉은기가 잘 도드라지는데 얘도 은근 채도 높게 올라오네요 저에겐",
    "text13": "쿨톤인데 색상 잘 맞아요 ㅎㅎ 재구매 의사 있어요~~만족합니당",
    "text14": "세일해서 사봤는데 색감도 넘. 이쁘고 가루날림도 없어서 좋아요",
    "text15": "실물을 보지 못하고 고른 색상인데 부담없는 핑크로즈 색이라 잘쓰고 있어요 발색도 잘되는 편입니다 펄은 거의 없다고 보면 돼요",
    "text16": "매장에서 발색해보고 맘에 들었는데 제값주기에는 아까워서 세일하고 바로 샀어요 쿨톤이고 평소 핑크 섀도 즐겨쓰는데 베이스로 사용하기 너무너무 좋아요 연한색상임에도 발색 잘되고 밀착력이 좋아서 가루날림 거의없어요",
    "text17": "넘 따뜻하게 찍혔는데 사진보다는 조금 더 쿨해요. 눈두덩이와 치크로 써주면 톤온톤 메컵 바로가넝",
    "text18": "여쿨브 인데 싱글섀도우에 빠져서 샀는데 색 너무 예쁘고 치크 , 섀도우 다 되서 조음",
    "text19": "날림이 심하긴 해요 그래도 색이 이쁘니가 잘 쓰고 있습니다 ㅎㅎ",
    "text20": "연한 쿨톤 핑크색 찾고있었는데 발색샷보다 실제 사용 시 살짝 코랄끼 더 느껴짐",
    "text21": "베이스섀도로도 쓰고 언더 애교살부분 밝히려고 샀어요 뽀용한데 과하지않아서 이뻐요..!!",
    "text22": "조금만이라도 섀도우가 좀 어두워지는거 같다\n너무 진해진거 같다 할때 이색을 올려서 중화시킴",
    "text23": "입자 곱고요 발색 강하고 가루날림없이 잘 밀착됩니다 블려셔로 써도 좋아요",
    "text24": "아 제발 이거 힌스 싱글 섀도우 안사본사람있으면 무조건 한번만 사보시길 이거하나로 블러셔까지 뚝딱",
    "text25": "좋아요 원래 얼루어 인 모션 쓰다가 여쿨라 진단을 받고 연한 핑크색을 샀는데 이걸 베이스로 깔고 얼루어 인 모션으로 음영 잡아주고 밑트임해주면 정말 예뻐요 가루 날림은 좀 있지만 매우 자라 쓰고 있습니다",
    "text26": "핑크 잘 받는 봄웜라이트? 당장 장바구니 넣으세요!!\n쌍커풀 있는 분들은 이거 하나만 발라도 끝일 정도로 예쁘고 저처럼 무쌍이신 분들은 이거 베이스 겸 포인트로까지 괜찮아요🩷",
    "text27": "흥헝헝 색상 넘 이쁜대요 생각보다 살짝 덜 뽀용하고 뮤트한가 싶긴한데 블러셔 밝은 색상만 써봐서 한번 분위기있는 색으로 눈과 맞춤해보고싶어서 구매했어요",
    "text28": "와우 이거 블러셔로 써도 너무 이쁜디요? 개강추드립니다 굿굿",
    "text29": "피오니로즈 너무 좋아요 힌스 섀도우 너무 좋아요 잘 쓰게 됩니다",
    "text30": "Qwerrtyyuiiolkkjhggfddzxcvb",
    "text31": "질도 좋은거 같고 만족합니다 부드러워요 케이스도 이쁘네요 굿",
    "text32": "늘사용하던제품이라신제품도너무예쁘구만족스러워요\n지속력도아주좋아요",
    "text33": "차분하면서도 뽀용한 느낌이 더해져 아주 예뻐요~\n뭉침 없이 발림성도 좋습니다 :)",
    "text34": "매장에서 발색해보고 홀린듯이 구매했어요. 너무 예쁨. 블러셔로도 좋아요",
    "text35": "착색력도 좋고 지속력도 좋고 색깔도 예뻐서 너무 좋아요. 다들 꼭 사세요.",
    "text36": "가격이 좀 비싸지만 블러셔로 쓰기 좋고 뒷트임에도 쓰기 좋아요",
    "text37": "엄청보드랍고좋아요근데섀도우보다는블러셔로쓰는게더예뻐용",
    "text38": "발림성 지속력 너무 좋아요 요즘 데일리섀도입니다 완전만족해요",
    "text39": "미쳤습니다.. 정말 이뻐요 색깔이 미지근해서 여기저기 잘사용할 거 같아용",
    "text40": "입자가 고와서 자연스럽게 발색이 잘 나는것 같습니다 색상이 이쁨",
    "text41": "너무너무 좋아요. 발색이 예뻐요~:)  다쓰면 재구매할 거예요.",
    "text42": "왼쪽부터 빌드온-카페인-어니스티-앤티크피치-펄리피치-포멜로즈-피오니로즈\n\n눈에 올리면 멍든 보라색처럼 보여요",
    "text43": "눈가에 분홍빛으로 발라주기에 딱 좋아요 \n붓으로 터치터치!",
    "text44": "살짝 뜨는 색이지만 잘 써보려구요 맘에 드은 핑크색이네요^^",
    "text45": "색깔도 너무 예쁘고 작아서 가지고 다니기 추워요. 무조건 사세요.",
    "text46": "질감이 진짜 좋고 블러셔로 쓰면 겁나 예쁨 진짜로 섀도우 말고 블러셔로 쓰세여",
    "text47": "💗 힌스 싱글 아이섀도우 – 피오니 로즈\n#쿨톤추천 #데일리섀도우 #여리핑크\n\n🙋🏻‍♀️: 건성, 21호, 봄웜 여쿨 걸침\n\n처음 발색했을 땐 생각보다 쿨하다 싶었는데,\n눈에 올리면 은은한 핑크빛으로\n웜톤 쿨톤 상관없을 것 같아요 😳✨\n\n📌 컬러\n뽀얀 로즈핑크 🍑\n과하지 않아서 출근·등교 메이크업에도 딱!\n웜/쿨 모두 추천\n\n📌 질감 & 밀착력\n부드럽게 발리고 가루날림 거의 ❌\n손가락으로 발라도 잘 밀착되고,\n브러시로 쓰면 뽀얗고 여리여리하게 표현 가능 💫\n\n📌 활용 팁\n   • 단독 사용 → 청순+데일리 무드\n   • 음영 컬러와 레이어링 → 분위기 있는 로즈 메이크업\n\n🌟 실사용 후기\n개인적으로 베이스로 사용하기보다는 포인트 컬러에 가깝습다:)\n\n💡 한 줄 포인트: 핑크 계열 데일리 섀도우 찾는다면 무조건 픽 – 핑크 공주님들 사세요 🙆🏻‍♀️",
    "text48": "우연히 올리브영갔는데 힌스에서 싱글 섀도우가 나온거 보고 바로 테스트 해봤는데 좋네요. \n원래도 힌스 섀도우가 입자가 곱다 부드럽다는 느낌이였는데 그 느낌 그대로이고, 색상은 뽀얀 핑크 입니다. \n\n힌스 섀도우 좋은데 가격이 너무 비싼게 단점이였는데 이건 저렴해서 부담없어 좋네요",
    "text49": "쿨톤인데 안 사면 바보~…\n그만큼이나 너무 이쁩니다 색이 압도적임",
    "text50": "생각보다 색이 너무 진해서 잘 안 쓰게 되는 거 같아요 ㅠ \n연한 색을 찾고 있었는데 ,,,",
    "text51": "신상이라ㅜ구매했는데 색이 제 스타일 아니었어요 ,,,\n그래도 발림성은 좋았습니다",
    "text52": "포멜로즈 - 베이스로 사용하기 좋은 로즈컬러\n피오니로즈 - 블러셔 겸용 화사한 피오니 핑크\n펄리페탈 - 뉴트럴한 쉬머같은 페탈 핑크",
    "text53": "힌스 신상섀도우는 못참죠.. 테스트해보고 바로 구매했는데 일단 질감도 너무좋고 색상도 로즈한게 이쁘네요 \n약간 단점이라면 가격이겠지만...(좀비쌈 ㅠ) \n질감자체도 부드럽고 나쁘지않아서 여행갈때 들고다닐거가타요",
    "text54": "포멜로즈 - 베이스로 사용하기 좋은 로즈컬러\n피오니로즈 - 블러셔 겸용 화사한 피오니 핑크\n펄리페탈 - 뉴트럴한 쉬머같은 페탈 핑크",
    "text55": "프라이머 기획세트 구매할까하다가 피오니 로즈로 구매했어요. 베이스로 사용해도 되고 치크로 사용해도 괜찮아요. 가루날림이 없고 발색도 괜찮아요.",
    "text56": "힌스에세 싱글 새도우가 나와서 올영세일때 못 사고 나중에 구매했어요. 전에 나온 싱글새도우 보다 작지만 가루날림이 없고 뭉침이 없어요. 피오니로즈는 베이스로 사용하거나 블러셔로 사용하길 좋아요.",
    "text57": "힌스 얼루어 인 모션 정말 잘 쓰다가 여쿨라라는 진단을 받고 좀 밝은 핑크를 사서 써봤는데 예뻐요 눈에 베이스로 깔아주고 얼루어 인 모션으로 밑트임해주고 음영 잡아주면 아주 기깔납니다 잘 쓰겠습니다",
    "text58": "힌스 상글섀도우 피오니로즈~ 색상 무난하게 사용중입니당ㅎ",
    "text59": "베이스로 아주 밝은 섀도우 얇게 발라주고 얘 발라주면 예뻐요",
    "text60": "가격이 너무 비싼게 단점이에요 질은 좋은것같긴한데 가격이 이렇게 비쌀 필요가 있나 싶어뇨..",
    "text61": "가루날림 좀 있긴 한데 발색은 엄청 잘 돼요 귀찮아서 베이스도 안 바르고 이것만 발라요",
    "text62": "색깔은 예뻐요. 베이스용으로 샀는데 원래 쓰던 거 보단 진해서 당황하긴 했는데 그래도 잘 쓰는 중입니다.",
    "text63": "힌스 싱글 섀도우 안살수가 없죠 진짜 너무 이쁘고 뽀용해요~~",
    "text64": "평소에도 힌스 쉐도우 많이 사용하는데 신상이 나와서 핑크 한 색깔 사고 싶었어요",
    "text65": "여쿨~봄웜 그 사이 어딘가인\n친구에게 선물 해줬는데\n좋아햇어요 담엔 이거 제가\n사려고여 \n그리고 발색 짱 잘 됨!!!",
    "text66": "발색이 시원시원해서 좋은데 생각보다 진하게 발릴 수도 있어서 주의해야돼요.\n피오니로즈 컬러 색감 예쁘네요",
    "text67": "매트라서 휘뚤마뚤 베이스로 쓰기 좋고 질감이 보드라워요 색감도 딱 원하던 핑크",
    "text68": "매장에서 테스트해보고, 여리여리 핑크 컬러인데 마냥 흰기 가득 뽀용핑크 느낌이 아니고, 눈에 발라주면 부어보이지 않고 분위기 있을 것 같아서 사봤어요ㅎㅎ",
    "text69": "역시 힌스 섀도우 질감 너무 좋아요.. 완전 매끄럽고 발색력도 최고입니다.",
    "text70": "보들보들한 질감과 시원한 발색이 좋았어요 가루날림은 매트타입이다보니 조금 있어요",
    "text71": "힌스 섀도우 싱글섀도우 중 질감은 정말 탑이에요.. 매끈 밀착되는 느낌입니다. 컬러도 뽀용하고 예뻐요",
    "text72": "은은하고 부드러운 핑크 톤 섀도우예요~\n뭉침 없이 부드럽게 발색도 잘 됩니다 :)",
    "text73": "팬색 보다 너무 보라기가 많이 돌아서 잘 손이 안 가는 컬러예요",
    "text74": "단독으로 써도 이쁜데 재구매는 안할거같아요..이런 컬러감의 팔레트가 나왔으면 좋겟네유",
    "text75": "단독으로 써도 이쁘고 너무 화사하고 이쁜 피치핑크 색상이에요🥰❤️",
    "text76": "저는 아이랑 블러셔로 둘 다 같이 쓰는데 색도 예쁘고 좋아요. 가루날림도 없는편입니다.",
    "text77": "전 13 피오니로즈 색상 사용했습니다!!\n일단 발색력은 그냥 보통..?\n색감은 매우 만족했고요\n전 베이스깔고 블러셔로도 사용했습니다!!\n일단 전 블러셔로 썼을때 더 만족했어요!!!!\n핑잘봄에게 추천..💗",
    "text78": "섀도우, 불러서 등으로 다양하게 사용하기 좋아요 \n잘 씁니다~~~",
    "text79": "생각보다 제공 사진보다는 색감이 더 진하고 톤 다운되어 있어요! 부드럽게 발색되는데 끼임 조금 있습니다!! 좋아요~~",
    "text80": "유튜브 추천으로 샀어요 겨쿨인데 좋아요 잘 사용중입니다 벙창하세요",
    "text81": "블러셔로도 쓰기 좋아요 색이 예뻐요 발색과 지속력은 보통입니다",
    "text82": "뽀용한 흰끼 있는 핑크로 지금같은 계절에 데일리용 섀도우 겸 블러셔겸 쓰기 좋을것같아요. \n근데 좀 비싸긴하네요.",
    "text83": "믿고보는애독자.혜림쌤사용은모두좋은것같아요.감사합니다.",
    "text84": "피오니 로즈 하나만 쓸 생각으로 구매했어요 부담스럽게 튀는건 싫어하는데 발색 진하지 않아서 만족스러워용",
    "text85": "유튜버 추천으로 샀는데…. 17호 기준 색이 좀 웜하고 딥해요….",
    "text86": "생각보다 색상이 어두워요! 이미지에 비해 채도가 낮습니다!! 그래도 발색이나 지속은 좋아요~~",
    "text87": "매장에서 테스트해보고 주문했어요~ 색상이 과하지 않고 딱 좋네요!!^^"
  },
  {
    "brand_name": "힌스",
    "product_name": "[10월 올영픽/리뷰이벤트] 힌스 싱글 아이섀도우 23 Colors (기획/단품)",
    "price": "7900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022667930ko.jpg?l=ko",
    "review_name": "14 미스티 모브",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226679",
    "text1": "하나만 써도 너무너무 예쁠 거 같은데 섀도우 가볍게 색감 추가할 때 쓰기 좋을 거 같아요",
    "text2": "애굣살에 발라주면 완전 뽀용하니 좋은것 같아요!! 저는 여뮽이라 이런컬러 잘어울려용",
    "text3": "100%마음에 드는 색은 아니지만 베이스섀도우로는 괜찮아요. 런칭때 받은 섀도우와 키링(?)은 무쓸모....",
    "text4": "로라메르시에 캐시미어와 비교하면 확실히 진한데 그냥 보면 비비빅색에 약간 보라빛이 섞인 은은한 색상이랍니다~ 같이 온 미니섀도우는 음... 저렇게 노랗고 반짝이는 색은 어디에 써야하나요... 레몬색이라고 하기엔 좀 더 노래요.",
    "text5": "얼루어인모션 너무 잘쓰다 좀 질려서 사봤는데 이게 더 이뿌넹?.. 겨쿨 사세요",
    "text6": "미스 ㅣ모브정멀 너무 좋아요 정말 잘 쓰고 있어요 너무 발 쓸것 같어요",
    "text7": "질도 좋은거 같고 만족합니다 부드러워요 케이스도 이쁘네요 굿",
    "text8": "간절기 되니까 섀도우 바꾸고 싶어서 구매했어용 싱글 섀도우라 원하는 색상만 구매할 수 있어서 좋아요",
    "text9": "✨22호 여름뮤트 홍조많음\n✨저는 웜 자체가 워스트지만 그래도 색이 이뻐서 샀는데 더워보이긴 하네요😓 그래도 색은 진짜 너무 이쁨 \n갈웜, 21호 이상 봄웜이라면 찰떡 음영일 것 같아요 \n지금은 너무 더운 여름이라 킵해뒀다가 가을겨울되면 꺼내서 쓰려구요 히힣",
    "text10": "🐱여름뮤트 / 22호 / 홍조 많음\n- 섀도우 몇개만 바르고 끝내고 싶을때 베이스 영역보다 약간만 줄여서 바르고 그 다음에 음영 조금만 넣으면 걍 풀메 뚝딱\n- 애교살 영역까지 전체적으로 발라줘도 예쁘고 포인트 블러셔로 활용해도 이쁨! 다만 웜추천임. 제가 바르니까 쬠 더워보여요.. 슬푸다.. 그래도 너무 이뿌다.. \n- 제형이 진짜 곱고 발색도 대박남 살살 양조절필수 ! \n- 증정으로 받은 16시트론은 레모네이드 같이 청량한 노란빛의 하이라이터예요! 코끝에는 너무 나 노랑!!! 하고 올라가서 웜톤에게 추천드려요. 모공부각 안되는 점은 젛았음. 눈 앞머리에 바르니까 은은하게 올라와서 굿굿 입자가 엄청 곱고 부드러워서 하이라이팅이 필요한 부분에 사용하기 딱임.",
    "text11": "얼루어인모션을 정말 잘 썼는데 이 컬러 새로 나왔길래 구매해보았습니다. 펄이 들어 있는 펄 매트타입인데 입자가 많이 도드라지진 않아서 괜찮습니다만 그래도 매트타입이 밀착력이 훨씬 좋긴 해요. 조금 보라빛을 예상했으나 그냥 얼루어인모션보다 살짝 밝은 정도 느낌이라서 피부톤 밝은 분들께 더 좋을듯 하고 피부톤 22호 이상이시라면 얼루어인모션을 더 추천드립니다!",
    "text12": "얼루어인모션을 정말 잘 썼는데 이 컬러 새로 나왔길래 구매해보았습니다. 펄이 들어 있는 펄 매트타입인데 입자가 많이 도드라지진 않아서 괜찮습니다만 그래도 매트타입이 밀착력이 훨씬 좋긴 해요. 조금 보라빛을 예상했으나 그냥 얼루어인모션보다 살짝 밝은 정도 느낌이라서 피부톤 밝은 분들께 더 좋을듯 하고 피부톤 22호 이상이시라면 얼루어인모션을 더 추천드립니다!",
    "text13": "이거 애굣살에 해주면 울먹울먹 좀 예뻐요ㅎㅎ 화장법 바꾸고 예쁘다는 소리 좀 들었어요ㅎ",
    "text14": "보라가 안 올리는데 . 왜 모브를 못참을까요?? 에효 색아 차분해요",
    "text15": "기존 힌스 섀도우와 비교하면 이번 신상 섀도우는 확실히 가벼운 질감입니다. 완전 밀착은 기존이 더 잘됐던것같은 느낌(?)  미스티모브가 펄이 있는 줄 모르고 구매했는데 아주 잔잔한 펄이 있네요. 펄을 별로 좋아하지않아 조금 당황했지만 과하지않아 그럭저럭 사용할 것 같아요. 발색이 생각보다 쨍하니 올라오진않아서 쨍한발색 원하시면 테스트브해보고 구매하세요",
    "text16": "고민하다가 미스티 모브로 구매했어요. 모브 브라운이고 미세하게 펄이 들어 있고 중간음영으로 사용하길 좋아요.",
    "text17": "이름이 왜 모브인 걸까요... 질은 좋은데 쿨하진 않고 거의 얼루어인모션급...",
    "text18": "싱글새도우치고 가격대가 살짝 있지만 가루날림이 없고 뭉칠지 않아요. 질감도 좋아요. 데일리로 사용하길 좋은 모브색이예요.",
    "text19": "질은 진짜 마음에 드는데 이름과 달리 모브보다는 웜해서 아쉬워요",
    "text20": "가격이 너무 비싼게 단점이에요 질은 좋은것같긴한데 가격이 이렇게 비쌀 필요가 있나 싶어뇨..",
    "text21": "얼루어 인 모션이랑 같이 번갈아가며 써용 얼루어 인 모션이 좀 더 미지근해요",
    "text22": "삼각존 음영이나 언더라임 트임 용도로 좋아요~\n뭉침 없이 부드럽게 발색되고 지속력도 좋습니다 :)",
    "text23": "넘 좋아요 다쓰면 재구매할예정입니다^^ 쿨톤이 쓰기에 좋은거같아요"
  },
  {
    "brand_name": "힌스",
    "product_name": "[10월 올영픽/리뷰이벤트] 힌스 싱글 아이섀도우 23 Colors (기획/단품)",
    "price": "7900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022667930ko.jpg?l=ko",
    "review_name": "15 얼루어 인 모션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226679",
    "text1": "이거 진짜 예뻐요! 쿨톤분들이 쓰시기에 딱 좋습니다\n베이스로 쓰기도 좋고 음영으로 쓰기에도 좋아용",
    "text2": "정말 찐후기 입니다 ㅎㅎㅎ 정말 너무좋습니다 ㅎㅎ 가성비 가심비 모두 좋습니다 ㅎㅎ",
    "text3": "기존 보다 많이 작아졌네요 그 점이 아쉬운데\n색은 여전한것 같",
    "text4": "기존께 너무 훨씬 완전 색이 이쁜데ㅜㅜ 리뉴얼 된 색은 영.... 그래도 나름 잘 바르고는 있네요...에휴",
    "text5": "제형이 너무 부드럽게 발리고 도구 없이 사용해서 블랜딩이 잘 돼서 블러셔로 사용해도 너무 예쁘네요 ㅠㅠ!\n추운 날씨에 사용하면 그윽하게 너무 예쁜색이네요 ㅠㅠ♥",
    "text6": "힌스 싱글 섀도우 처음써보는데 케이스 귀엽고 아기자기하네요~~~ 다른싱글섀도우에 비해 작지만 두툼한 케이스라 깨질걱정은 없어요 발색잘되고 예뻐요",
    "text7": "섀도우 베이스로 써용 살짝 탁하긴 한데 뮤트톤이 핑크 베이스로 쓰기 딱 좋았어용 눈 밑에도 살짝 더해주면 울먹울먹 ㅆㄱㄴ",
    "text8": "색감 진짜 이뻐요 베이스로 은은하게도 깔 수 있고 쌓으면서 더 포인트 주기도 좋아요",
    "text9": "로즈색 싱글섀도우의 근본템..어떤 고렴이보다도 힌스싱글섀도우 질 너무 좋아요",
    "text10": "명성? 그대로의 색인 것 같아요\n로즈계열이면서도 차분해서 데일리로도 적합해요",
    "text11": "싱글섀도우는 원래 비싸지만 그중에서도 비싼편. 그래도 제품 품질이 좋으니까.. 타브랜드에 비해 가루날림이 확실히 적어요 근데 비싸",
    "text12": "요거는 한 컬러만 써도 예쁘다는 거를 듣고 쓰게 되었습니다. 어떨지 나중에 1번 더 후기 올릴게요.",
    "text13": "저는 코 쉐딩하 때랑 애굣살 눈 뒷트임에 살짝 사용하는 용도로  사용했어요 색깔 진짜 예쁘고 자연스러워요 발색 괜찮고 5시간정도는 색 유지 되더라구요",
    "text14": "얼루어인모션 색 대박이쁨 ~ 로라메 캐시미어 느낌나요 굿 굿",
    "text15": "🫶🏻🐻🤑 골드올리브 솔직후기🤑🐻🫶🏻\n\n예뻐요",
    "text16": "솔직히 싱글섀도우 치고 비싼 감이 있는데 할인할 때 잘 구매했습니낭",
    "text17": "음영펄 포인트 하고 싶어 맘에 드는 색 한개씩 구입하고 있어요",
    "text18": "힌스 아이섀도우 입자가 곱고 발색이 좋아요.\n발림성 너무좋아요. 강추합니다",
    "text19": "세일해서 사봤는데 색감도 넘. 이쁘고 가루날림도 없어서 좋아요",
    "text20": "가루 날림 있는 대신 입자가 어어엄청 곱고 좋아요 지속력도 좋음 블러셔로 씀",
    "text21": "만족해요 추천합니다\n너무너무 만족합니다 추천!!!\n굿굿",
    "text22": "밀착력 오졋어요 ㄷㄷ 가루날림 좀 잇는거 같은데 발색력 대박적임!!",
    "text23": "얼루어인모션 두번째 구매입니다! 색이 너무 예쁘고 발색력도 좋고 만족스럽습니다",
    "text24": "구버전이 단종이 되고 신버전이 리뉴얼 되어서 나왔다길래 손등에다 두개 비교해봤는데 사진으로 잘 보일려나 모르겠지만 \n색이 둘다 다르네요 왼쪽이 새로나온버전 오른쪽이 구버전\n구버전 얼루어인모션색이 훠얼씬 백배 이뻐요ㅜㅜ",
    "text25": "가볍게 올라가는 중간음영이에요 가루날림은 조금 있는 편 입니다",
    "text26": "가루날림이 거의 없고 밀착력이 좋아서 초보자도 바르기 쉬워요.",
    "text27": "전부터 너무 가지고 싶었던 얼루어 인 모션!! 와 진짜 너무너무 예뻐요.... 밀크티가 떠오르는 컬러에요. 단독으로 발라도 예쁘고 위에 다 예쁜 컬러.. 요즘에 얘만 바르고 다닐 정도로 데일리 템이에요!",
    "text28": "샀는데 생각보다 색이 웜한 느낌이에요\n걍 언더 포인트용으류 쓰기에 좋을거같아요",
    "text29": "친구한테 선물로 줬는데 뭐 잘 쓰고 있는걱 ㅏㅌ네여 사세요~~",
    "text30": "무펄 섀도우인데 색감이 너무 좋아서 자주 쓰고 있어요 데일리 매이크업에 매일 씁니다",
    "text31": "너무 비싸긴하지만 그 값을 해요..진짜 샥 너무 이쁘고 지속력도 괜찮아요",
    "text32": "질도 좋은거 같고 만족합니다 부드러워요 케이스도 이쁘네요 굿",
    "text33": "힌스가 발색도 잘하고 부드럽게 베이크드하면서 또 그렇게 가루날림은 없이 고급스럽다. 세련된 가을무드를 얼루어 인 모션으로 넓게 펴바르고 비마이얼루어로 펄을 그윽하게 바르면 메이크업 성공",
    "text34": "가루날림은 없고 붉은빛쪽에 가깝네요. 발색이 강하진 않아요.",
    "text35": "쿨톤 추천으로 많이 나와있는데 웜톤도 괜찮은 것 같아요. 발색력이 아주 좋아요.",
    "text36": "늘사용하던제품이라신제품도너무예쁘구만족스러워요\n지속력도아주좋아요",
    "text37": "가을이고 모브분위기 내고 싶어 자주 사용중이고 무난한 편입니다",
    "text38": "약간 음영색상이에요 전에 이 색상으로 큰거 하나 사서 18000원 정가로샀거든요 결론은=당근함 ㅋㅋㅋㅋ\n너무안쓰기도 하고 겨쿨색감이라 저한텐 떠서ㅠㅠ \n근데 요즘엔 겨ㅑ쿨색감이 너무좋더라고요...하 싱글로나왔는데 반값인데 그냥사봐? 하고 샀어요 ㅋㅋ음영으로 잘써볼게요...",
    "text39": "🐱여름뮤트 / 22호 / 홍조많음\n- 가을웜에게 추천하고 싶어요! 저에겐 너무 더운 색입니다.. 여뮽분들이 바르시려면 훌렁한 브러시로 스치듯 물들이듯 바르거나 가을, 겨울에 어울릴 것 같아요! 또 톤온톤으로 립이랑 치크 조합하면 되니까 노걱정임. 근데 완전쿨색은 아니라고 생각함. 완전 쿨걸들은 참고하셔유 \n- 말린 장미의 정석이지 않을까 싶어요. 외색부터 이미 나 말린 장미야🥀하는 느낌임. 분위기 미쳤음.\n- 엄청 곱고 가루날림이 이렇게 없는 섀도우는 오랜만임. 증정받은 브러시로 엄청 긁었는데 흩날리는게 안 보임. 발색도 잘 되고 힌스 섀도우 더 내줘요.. 현기증 나니까..\n- 증정품 16시트론 키링도 귀엽고 색도 이쁨. 노란빛이 생각보다 잘 보여서 살살 발라야 함. 입자가 진짜 고와서 하이라이팅 도랏음. 힌스 가루맛집 ㅇㅈ",
    "text40": "무펄에 발림성, 그리고 섀도우 느낌 짱 조아엽 발색도 프라이머안해도 잘잘리는데 프라이머하면 더 이쁠 것 같네엽",
    "text41": "ㅠ명한 이유가 잇슴!! 로즈베이지느낌!! 보는것보다 바르면 훨씬 붉은끼가있음!! 강츄",
    "text42": "용량이 작아지고 가격이 착해뎠어요. 예전부터 사고싶었는데 좋아요",
    "text43": "진짜 싱글 쉐도우에 강점이 이거임 진짜 뮤트분들 사용해보세요ㅠㅠ",
    "text44": "데일리로 잘 사용하고 있고 귀찮을 때 치크로도 쓰는데 이뻐서 괜찮아요",
    "text45": "무난하게 데일리로 사용하기 좋은 제품 같습니다 예뻐요 ㅎㅎ",
    "text46": "단종전에 살걸…. 너무 후회되지만 어쩔수없죠\n이걸로 만족할게요",
    "text47": "가을 뮤트기 바르기\n너무 좋아요 매장에서 테스트하고 바로 구매했아용",
    "text48": "테스트 해보고 색깔이 너무 예뻐서 구매했어요 이것만 써도 좋아요",
    "text49": "빌드온과 함께 구버젼에서도 정말 잘 썼던 제품입니다. 붉은기가 살짝 있어서 저는 섀도우보다는 블러셔로 잘 썼었어요. 단종될까봐 늘 조마조마했던 제품인데 베스트 컬러라 다행히 리뉴얼에서 살아 남았네요. 구매하고 나니 올영세일 기간에 프라이머 기획제품으로 나와서 좀 기다렸다 구매할껄 아쉽긴 합니다만 단종 안 되서 다행입니다.",
    "text50": "빌드온과 함께 구버젼에서도 정말 잘 썼던 제품입니다. 붉은기가 살짝 있어서 저는 섀도우보다는 블러셔로 잘 썼었어요. 단종될까봐 늘 조마조마했던 제품인데 베스트 컬러라 다행히 리뉴얼에서 살아 남았네요. 구매하고 나니 올영세일 기간에 프라이머 기획제품으로 나와서 좀 기다렸다 구매할껄 아쉽긴 합니다만 단종 안 되서 다행입니다.",
    "text51": "가루날림 없이 입자도 곱고 발색도 잘 되어서 데일리로 잘 쓰고 있어요!!",
    "text52": "가루날림도 없고 발색도 자연스러워서 마음에 들어요~~!",
    "text53": "그냥 싱글쉐도우 중에 없는 컬러들 모으는데 이런 컬러 원하시면 만족하실 것 같습니다",
    "text54": "단독으로 쓰기에 아주 좋아요! 엄마가 하나만 간단하게 바르고 싶어해서 사드렸는데 엄청 좋아하시네요",
    "text55": "힌스 섀도우‘얼루어 인 모션’후기 💕\n나이: 20대 초반 / 피부 톤: 웜톤 / 피부 타입: 복합성\n\n얼마 전부터 데일리로 쓸만한 섀도우를 찾다가 올리브영에서 힌스 싱글섀도우 ‘얼루어 인 모션’을 발견했어요! 원래 유명했던 컬러고 활용도가 너무 좋을 것 같아 바로 구매했습니다 :)\n\n컬러감:\n이 컬러는 정말 말로 표현하기 어려운 오묘한 장밋빛 브라운이에요. 살짝 핑크 느낌도 돌고, 브라운 베이스라서 데일리로 쓰기 너무 좋아요. 눈에 올렸을 때 웜한 분위기를 주면서도 살짝 분위기 있어 보여요. 과하지 않고, 자연스러운 음영 컬러라 데일리룩에 찰떡이에요!\n\n발색 & 밀착력:\n가루 날림 거의 없고 밀착력이 좋아요. 브러시보단 손가락으로 톡톡 얹어주는 게 색감이 더 잘 살더라구요. 한두 번만 쓸어줘도 발색이 잘 되는데, 여러 번 덧발라도 텁텁하지 않고 은은하게 깊이감이 생겨요.\n\n지속력:\n아침에 메이크업하고 저녁까지 무너짐 거의 없었어요. 특히 유분이 많은 눈두덩인데도 선명하게 남아 있어서 만족했어요!\n\n총평:\n진짜 한 번 써보면 왜 인기 많은지 알 것 같은 컬러예요. 단독으로 써도 예쁘고, 다른 섀도우랑 레이어링해도 분위기 확 살아요. 데일리 음영 섀도우 찾는 웜톤 분들께 강추! 저는 재구매 의사 100%예요 💖",
    "text56": "음 저는 힌스 싱글 저도 처음 써보는데 약간 색이 잘 안 올라오는 경향은 있어요",
    "text57": "이컬러는 오랫동안 품절이라\n드뎌 리뉴얼되고나서 사게되엇네오\n컬러 제가 좋아하는 고구마느낌",
    "text58": "여쿨뮤트인 저한테 찰떡템 발견했어요! 💖\n가루날림도 거의 없고, 발릴 때 너무 부드러워서 감탄했어요✨\n컬러도 막 튀지 않고 데일리로 쓰기 딱 좋아요!\n케이스는 곡선 디자인이라 손에 착 감겨서 들고만 있어도 기분 좋아요ㅎㅎ\n역시 힌스... 디자인 천재들 아닐까요? 너무너무 추천드려요!! 🌸",
    "text59": "19호 여쿨라입니다! 베어그레이프나 롬앤 멜팅밤 베일드 로즈같이 뮤트한 아이템도 자주 애용해서 샀는데 제 눈에는 조금 진하고 어둡게 올라가더라구요ㅠㅠ 그리고 생각보다 붉은 기가 느껴졌어요",
    "text60": "🫶🏻🤟🏻🙏🏻골드 올리브의 ㄹㅇ 개솔직후기🙏🏻🤟🏻🫶🏻\n\n나한테 매우 잘 맞음",
    "text61": "이런색이 은근 끌려서 사봤어요\n여름뮤트인데 어떻게 써야 예쁠까 고민중이에요\n리뷰보니까 어떤분은 웜하다 어떤분은 여뮽인데 딱이다 나뉘는 것 같네요",
    "text62": "뮤트 템이어도 연하게 바르면 되겠지...했던 라이트 톤인데 실패했습니다ㅠㅠ 그래도 색 자체나 발림성은 좋아요!!",
    "text63": "입자는 고운데 그래서 그런지 약간 가루날림있음 싱글새도우치고 비슷한 브랜드대비 비싸지만 사은품구성때문에 구매해서 나름만족",
    "text64": "음영이 잘 쌓이는것같아요 \n싱글섀도우 치고 비싼 가격인건 좀 아쉬워요",
    "text65": "인생템입니다!!  고민없이 별 다섯개입니다ㅎㅎ 가성비가 너무 좋은 것 같습니다.",
    "text66": "매번 재구매하고있습니다. 정말 너무좋습니다 ㅎㅎ 가격도 합리적입니다.",
    "text67": "발림성 굿 발색 굿\n입자가 고아서 아주 부드럽게 밀착됩니다\n입자가 고운만큼 약간의 날림이 생기지만 엄청 부드러워서 촉촉한 느낌까지 들어요\n진한 컬러는 아니라 피부톤 짙은 분들은 잘 안보일수도 있을것같아요 이미 잘 타버린 손등 위에 올리니 컬러가 잘 안보이네욬ㅋㅋ",
    "text68": "가격이 너무 비싼게 단점이에요 질은 좋은것같긴한데 가격이 이렇게 비쌀 필요가 있나 싶어뇨..",
    "text69": "리뉴얼 전부터 살까 고민하다가 리뉴얼되어서 구매해 봤습니다! 컬러 진짜 음영 주기 좋아요! 가을 되면 블러셔 포인트로 주기에도 좋을 것 같아요!",
    "text70": "본품이랑 이거 미니버전 둘다있어용\n저는 진짜 이거없느면화장을못해요",
    "text71": "본품 깨져서 개박살 너가지고\n어쉬운댜로 이거 작은고러도 샀어요\n다른데서도 다 품절이라....",
    "text72": "매일매일 사용하기에 좋은 데일리템으로 떨어지기전에 미리 구매",
    "text73": "인기템이라 샀는데\n생각보다 덜 사용하게되네요\n다른섀도들 쓰나라 ㅠㅠ",
    "text74": "매일매일 사용하기에 좋은 데일리템으로 떨어지기 전에 미리구매",
    "text75": "솔직히 싱글 쉐도우중에서 가격대가 좀 있다고 생각하는데 얼루어모션 가지고 싶었던 분이라면 추천해요",
    "text76": "핑크계열 섀도우가 없어서 구매했어요! 미니섀도우키링 준다고해서 구매한것듀 있는데 못받았네요 흑흑 색은 예뻐요~~!",
    "text77": "믿고보는애독자.혜림쌤사용은모두좋은것같아요.감사합니다.",
    "text78": "항상품절이라 궁금했는데 생각보다 발색 진하고 가루날림없어요"
  },
  {
    "brand_name": "힌스",
    "product_name": "[10월 올영픽/리뷰이벤트] 힌스 싱글 아이섀도우 23 Colors (기획/단품)",
    "price": "7900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022667930ko.jpg?l=ko",
    "review_name": "16 시트론",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226679",
    "text1": "힌스의 다른 싱글섀도우들과 같이 봤을땐 혼자 노란색이라서 레몬섀도우처럼 보이긴 하는데 다른 노란색, 레몬색 섀도우들과 비교해봤을땐 레몬보다는 상아색(아이보리보다는 살짝 더 노란기가 들어간 색)에 가까워요. 그리고 베이스색은 흰기가 많이 돌고 발색이 연한 대신 펄감 위주로 올라오는데 이 펄감이 은은한 편이라 너무 튀지 않는 애교살, 하이라이터 용도로 써주기에 좋아요. 색감 특성상 노란기가 들어가 있다보니.쿨톤 분들보다는 웜톤 분들에게 더 추천드리지만 극쿨 컬러보다 노란기가 좀 들어가야 어울리는 쿨톤 분들도 잘 쓰실 수 있을 것 같아요. 솔직히 처음 봤을 땐 베이스색도 연하고 펄감도 은은해서 이걸 잘 쓸 수 있으려나 싶었는데 의외로 잘 어울리는 분들은 휘뚜루마뚜루 쓰기 좋을 것 같더라구요. 베이스색이 연하고 펄감 위주로 올라와서 베이스색 깔고 시트론을 포인트 용도로 살짝 얹어주는게 제일 활용도 베스트에요 ㅎㅎ",
    "text2": "진짜 예쁘고 매끈하게 발리는 게 대박입니다. 손으로 대충 발라도 너무 예쁘고, 브러쉬로 하면 더 완벽함. 그냥 예뿌니까 다들 사세요💗",
    "text3": "너무 궁금해서 구매해봤어요. 확실히 레몬 색의 느낌이라서 손이 잘 가진 않지만 제형은 좋다고 느꼈습니다.",
    "text4": "힌스 제품 좋아하는데\n할인할 때 섀도우 구매해 봄\n하이라이터용으로 쓰는데 은은하니 좋아요",
    "text5": "힌스 셰도우 시리즈중\n하이라이터 용도로 쓰는거 보고 구매해봄ㅎ\n세일 기간때 딱 샀당ㅎ좋당ㅎ\n한달동안 써보고 리뷰를 다시!!",
    "text6": "적당한 레몬버터색? 눈에 올리면 진짜 이쁨,, 컬러가 뚜렷하게 보이는게 아니라 하이라이트답게 밝혀주는 느낌임",
    "text7": "베이스로 사용하려고 구입했어요 \n색상이 좀 있긴하지만 베이스로 쓰기\n좋아요.\n발색 너무 잘되요",
    "text8": "아주 미세한 펄감입니다 노란티가 조금 나는데 미세해서 연한 레몬 색인데 유니크해서 좋아요",
    "text9": "애교살 메이크업용 스틱새도우?찾다가 맘에 쏙 드는게 없어서 테스터 하던 도중에 의외로 어울리는것 같은 시트론 새도우를 선택했습니다. 여러가지 바른 위에 덧발라서 그런걸 수도 있어서 실제 메이크업에서 더 사용해봐야 알거같아요. 우선 누런빛없이 상큼한 레몬컬러라서 색상이쁘고 질감이 너무 부드러워요",
    "text10": "세일해도 9000원대라는, 싱글 섀도우치고 비싼 가격이 장벽이지만 올리브영 매장에서 실물 보고 은근 예쁘길래 구매해봤어요. 원래도 레몬색을 좋아하기 때문에 제 퍼스널컬러에 잘 어울리는 색이 아니어도 레몬색 색조는 웬만하면 사서 모으는 중이거든요 ㅋㅋㅋ 사실 힌스 시트론은 '레몬'이라기엔 팬색이 좀 뿌옇고 여리여리해보여서 이게 레몬인가? 싶긴 한데... 실제로도 발리보면 베이스색은 아주 연한 아이보리색이고 은은한 펄 위주로 반짝반짝거려요. 레몬 색감 살짝 섞인무난한 펄 섀도우를 찾은 분들은 만족하실 것 같네요. 다만 후ㄷ뷰ㅌ 팔레트의 레몬 섀도우나 투ㅇㅇ앤 레몬 그라스 같은 찐 레몬 컬러 섀도우를 원한 분들은 좀 아쉽다고 느끼실 것 같아요ㅠㅠ 시트론은 레몬보다는 상아색에 가깝기 때문에... 그래도 예뻐서 구매한 걸 후회하진 않아요.",
    "text11": "이보다 좋을 수 없고, 데일리 용으로 부담 없이 쟁여두게 되는 제품이랍니다!",
    "text12": "색 너무 이뻐요,,,,,, 약간 노란 ? 밝은 골드? 하이라이터?? 눈 가운데 콕 찍어발라주새요",
    "text13": "너무 궁금해서 구매해봤어요. 확실히 레몬 색의 느낌이라서 손이 잘 가진 않지만 제형은 좋다고 느꼈습니다.",
    "text14": "색상 진짜 이쁩니다! \n은은한 노란색이 올라와서 이뻐요!!!\n기분 전환하고 싶을때 자주 사용합니다!",
    "text15": "하이라이터 용으로 쓰려고 샀는데 가루가 진짜 고와서 잘 쓰고 있어요 뭉침없고 최고",
    "text16": "생각보다 노랑노렁하지 않아서 더 예뻐요 :) 흔하지 않은 컬러라 더 좋습니다",
    "text17": "시트론 하이라이터 겸용이라서 사봤는데\n잘 모르겠어요 티가 잘 안난다고 하나..\n오히려 펄이 별로 없어서 사용하기 쉬울줄알았는데\n어렵네요..",
    "text18": "늘사용하던제품이라신제품도너무예쁘구만족스러워요\n지속력도아주좋아요",
    "text19": "16 시트론 컬러를 사용해보니 정말 만족스러웠습니다. 싱글 아이섀도우 특유의 부드럽고 가루날림이 적은 텍스처가 눈가에 자연스럽게 밀착되어 발색력이 뛰어났어요. 시트론 컬러는 상큼한 옐로우 톤으로, 포인트 메이크업이나 화사한 봄·여름 메이크업에 딱 어울렸습니다. 적당한 펄감이 있어 눈에 생기를 더해주면서도 과하지 않은 자연스러운 반짝임을 연출해줬고, 블렌딩도 부드러워 경계가 자연스럽게 퍼지는 점이 좋았습니다. 지속력도 뛰어나 하루 종일 눈가가 화사하게 유지되었고, 번짐이나 가루날림 걱정 없이 깔끔하게 사용 가능했어요. 프라이머 기능이 포함된 제품이라 그런지 베이스 없이도 눈가 착색 없이 고르게 발려 편리했습니다. 세련된 패키지 디자인과 다양한 컬러 구성 덕분에 활용도가 높아 앞으로도 여러 컬러를 추가로 구매할 예정입니다. 생기 있고 화사한 눈매를 원하는 분들께 적극 추천드립니다.",
    "text20": "힌스 싱글 아이섀도우 16 시트론은 데일리 메이크업에 딱 맞는 상큼하고 산뜻한 옐로우 컬러로 봄과 여름 시즌에 특히 잘 어울리는 제품입니다 패키지는 심플하면서도 고급스러운 무광 디자인으로 손에 쥐었을 때 묵직하면서도 안정감이 느껴지고 뚜껑이 잘 밀착되어 휴대하기에도 편리합니다 시트론 컬러는 너무 밝거나 형광빛이 강하지 않고 자연스럽게 피부톤과 어우러지는 옐로우라서 아이섀도우 초보자들도 부담 없이 사용하기 좋은 색상입니다 텍스처는 부드럽고 매끄러우며 가루날림이 적어 한 번의 터치만으로도 충분히 발색되어 컬러 표현이 선명하고 깨끗하게 표현됩니다 또한 발색이 매우 균일하고 자연스러워서 여러 번 덧발라도 뭉침 없이 자연스러운 그러데이션이 가능하며 눈가에 고르게 밀착되어 하루 종일 컬러가 유지되는 점이 인상적입니다 시트론 컬러는 단독으로 사용해도 눈가에 포인트가 되어 상큼한 분위기를 연출할 수 있고 다른 컬러와 조합해 옐로우 베이스로 활용하기에도 좋아 활용도가 매우 높습니다 그리고 텍스처가 부드러워 블렌딩이 쉬워 원하는 분위기에 맞게 연출할 수 있어 메이크업 초보자부터 전문가까지 모두 만족할 수 있는 제품입니다 이 제품은 프라이머가 함께 포함된 기획 세트로 출시되어 한 번에 아이 메이크업을 완성할 수 있어 시간 절약에 큰 도움이 되며 프라이머 덕분에 아이섀도우의 지속력과 발색력이 더욱 향상되어 수정 없이 오랜 시간 유지되는 장점이 있습니다 전반적으로 힌스 싱글 아이섀도우 16 시트론은 밝고 생기 있는 옐로우 컬러를 찾는 분들에게 적극 추천하며 부드럽고 고급스러운 텍스처와 뛰어난 발색력 지속력으로 만족도가 높은 아이템입니다 디자인과 품질 그리고 실용성까지 모두 갖춘 제품으로 데일리부터 포인트 메이크업까지 다양하게 활용 가능한 아이섀도우로 소장가치가 충분하다고 생각합니다",
    "text21": "일단 가루가 매우 고와서 합격입니다. 하이라이터 용도로 쓰고 있는데 레몬빛이 얼굴을 더 환하게 만들어줘서 좋아요",
    "text22": "색은 예쁜데 섀도우 보단 하이라이터 느낌 색이 좀 더 강하게 올라왔우면",
    "text23": "색감도 예쁘고 아주 미세한 펄이 있어서 화사해요! \n근데 진짜 섬세하게 사용해야하는 타입이랄까요?!\n지속력도 짧다고 느껴지고 주름에 끼거나 하는 부분도 있어서 잘 사용해야할 것 같아요!",
    "text24": "색감도 예쁘고 아주 미세한 펄이 있어서 \n화사한데 지속력은 좀 애매합니다ㅜ!\n하지만 색감 좋아하시는 분들께는 추천\n메이크업 초보인 분들에게는...",
    "text25": "은은한 하라로 쓰구 싶어서 구매햇어요!! 일단 발색은 합격..! 여름이라 먼가 따듯하고 컬러감잇는 걸로 메컵하고 싶어서 꽂혀서 샀어요 ṑṑ 많이 발색하면 연노랑, 한 두 번 하면 은은한 노랑이에용! 약간 무펄 느낌도 나요! 눈 앞이나 애교살 콧대 다 잘 쓸 거 같아요‘!!",
    "text26": "매장에서 테스트했는데 너무 예뻐서 바로 구매했어요\n엄청 새로운 컬러는 아닌데 봄웜이라면 누구나 좋아할 것 같아요",
    "text27": "색 진짜 화사합니다!!!\n엄마가 기분전환겸 화사한 색상을 올리고 싶다고 해서 구매했어요!!\n연하게 노란색으로 올라옵니다! \n발색력도 좋고 이뻐요!",
    "text28": "시트론 컬러 헐레벌떡 사봤는데 그냥..그래요\n하이라이터 로도 쓸수있다던데 글쎄요?? 좀 퍽퍽하고 걍 그래요\n괜히 산듯 ㅠㅠ",
    "text29": "옐로우 섀도우는 처음 써보는데 생각보다 색상 미춌네요ㅠ.ㅠ 눈두덩이가 환해지면서 얼굴에 조명 빛 켜지는느낌??\n다들 힌스 옐로우 섀도우 보이면 사세요",
    "text30": "색이 특이해서 구매해봤는데\n너무 이뻐요 애교살 눈앞머리에 애용중",
    "text31": "보색개념으로 눈밑 밝혀주는용으로 쓰고있어요 원래 마주르카 be286를 썼었는데 그게 깨져버려서ㅎ..비슷한걸 찾았는데 완전 다르긴하지만 그래도 나름 괜찮아요",
    "text32": "원래는 하이라이터를 잘 사용하지않았었어요.\n\n골드펄이 들어간 하이라이터는 너무 웜~웜~하고 뭔가모르게 얼굴이 더운듯한,익은듯한 느낌이 들어서 여름엔 절대절대 사용하지 못하겠고,\n\n그렇다고 핑크빔 하이라이터를 쓰면 너무 뜨는 느낌이라 핑크메이크업을 해야만 사용할 수 있어서 한정적이라고 느껴졌어요.\n\n그러다가 혜림쌤 유튜브를 보는데 이 제품이 딱 눈에 띄어서 구매해봤어요\n\n결론은 대 만 족!!\n더워보이지않고 은은하면서 은근히 존재감은 있고!\n봄웜 하이라이터로 너무 추천해요..!!\n참고로 모든 화장을 마치고 눈두덩이에 살짝 얇게 깔아주면 고급스러움이 배가 돼요 ㅎㅎ",
    "text33": "이뿜!! 하라로도 ㄱㅊ은데 약간 봄웜메컵할 때\n블러셔 위에 살짝 블렌딩해주면 오묘함\n막 엄청 노랗지 않아서 부담없이 잘 쓰구 잇음",
    "text34": "살짝 골드빛인가 싶은 엘로우 느낌입니다! 바르면 차르르해서 예뻐요!!",
    "text35": "다른제품도 많이 써봤는데, 발림성이 부드러고,\n발색도 잘되서 매일 사용하고있어요.",
    "text36": "가루날림이 가장 없는 섀도우, 지속력도 좋고 색상도 너무 예뻐요 굳이 단점이라면 비싸다?! 이네요",
    "text37": "은은한 쉬머펄이라 부담없이 데일리로 사용하기 좋고\n특히 눈 앞머리에 올리면 진짜 이뻐요",
    "text38": "강한 펄이아니라 은은한 시머펄이에요 \n웜톤분들 하이라이트 용으로 좋아요",
    "text39": "너무 좋아용 너무 잘 쓰고 있습니다! 그냥 올리브영에서 써볼까? 해서 사봤는데 너무 잘 쓰고 있네요~",
    "text40": "이거 진짜 꼭 사세요ㅠㅠ 저는 봄브라이트이긴 한데 그냥 한번만 사보셨으면 좋겠어요ㅠㅠㅠ 인스타에 자주 뜨는 복숭아 뽀용 메이크업 어쩌구에서 약간 밝은 느낌의 애교살 펄에 진짜 최적화된 펄입니다 진짜 너무 이쩌요",
    "text41": "나쁘지 않아요 근데 굳이 쓸 이유가 없어서 안 쓰게 돼요.....",
    "text42": "가루날림이 적고 발색이 좋아요 다만 색상이 조금 아쉬워요 다른 색상도 사고싶어요",
    "text43": "은은한 펄의 옐로우 하이라이터라\n부담없이 사용하기 좋아요!\n더워보이는 금펄 하이라이터보다 시원해보이고 좋습니다 ㅎ",
    "text44": "노란색 샀는데 생각보가 색감은 약하고 발색도 연해요 하이라이터로 사용해야댈듯",
    "text45": "제품력이 좋아 추천합니다. 재차 구매할 의향이 있습니다.",
    "text46": "색상이 넘 반짝반짝 예뻐서 샀어요!\n빔 역할을 제대로 합니다~",
    "text47": "제품력이 좋아 추천합니다. 재차 구매할 의향이 있습니다.",
    "text48": "컬러가 너무 좋네용! 이번 신상 맘에 들어욤ㅎㅎ감사합니당",
    "text49": "눈화장후에 위에 올리니까 너무예뻐요 사용할때도 발림성 좋고 다음에는 다른색상 구매해볼려구요",
    "text50": "깔끔하고 예쁜 하이라이터입니다 ㅎㅎ 만족스러워요 펄도 안커서 조음",
    "text51": "펄이 넘  이쁨 레몬 색에 펄들어가니깐 애교살 포인트 주시기에 이쁨",
    "text52": "진짜 요즘 이색에 빠져서 자주 사용하게 되네요! 분위기 있어보이고 너무예뻐요",
    "text53": "쿨톤이긴한데 옐로우 섀도우 너무 귀여워서 샀어용.. 통통 튀어서 예뻐요",
    "text54": "레몬! 이런 느낌보다는 상아빛 연노랑 하이라이터입니다 저는 유튜버 추천으로 애교살에 바르려고 샀습니다 ㅎㅎ",
    "text55": "포인트 주기 좋아요 엄청 노란게 아니라 자연스럽게 발색되는 섀도하이라이터라 추천드려용",
    "text56": "새로 나와서 샀는데\n부담스럽지 않고 광이 이뻐요 만족합니당",
    "text57": "힌스제품 처음 사용하는데 정말 백화점 상품인줄 알았어요..!",
    "text58": "너무너무 예쁜 색상! 가루날림도 덜하고 딱 포인트주기 오묘하게 예뻐요 색상만 보면 진하려나? 싶은데 절대아님 강추요!",
    "text59": "믿고보는애독자.혜림쌤사용은모두좋은것같아요.감사합니다."
  },
  {
    "brand_name": "힌스",
    "product_name": "[10월 올영픽/리뷰이벤트] 힌스 싱글 아이섀도우 23 Colors (기획/단품)",
    "price": "7900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022667930ko.jpg?l=ko",
    "review_name": "17 라일락 샤워",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226679",
    "text1": "볼수록 색상이 예뻐 기존에 세트로 구매한것도 잊고 또 샀습니다ㅜㅜ 가루날림 적고 색상 표현은 은은해서\n매일매일 사용할수 있고 다른 브랜드의 아이섀도우와도 찰떡궁합입니다.",
    "text2": "요정, 천사의 날개 이런 느낌? 블루, 퍼플 펄의 느낌이 강해요. 눈 앞머리 애교살 코에 콕 발라줍니다",
    "text3": "색감 맛집 힌스에서 싱글아이섀도우 나왔다길래,, 댕댕이처럼 바로 달려간 후기🫡\n\n애교살에 펄섀도우 얹는거 좋아해서 라일락 픽. 성공적.\n은은힌 펄이 촤르르르 얹혀져서\n자연스럽게 예쁩니당❤️\n\n핑쿠핑쿠 베이스에도 잘붙고, 쿨톤 색조에 딱이에요~~~\n\n그리고 사은품 맛집인건 알았는데,,\n키링 이렇게 귀여울 일...?\n가방에 당장 달아~~~~~~~\n따로 팔아주세요 제발🙏\n\n같이 주는 미니 섀도우도 기본템으로 쓸모 넘많,,\n하이라이터로도 좋고 애교살에 얹어도 죠아요❤️",
    "text4": "색감이 예뻐서 구매해봤어요\n오래지속여부는 좀 저한테는  약하긴한것같은데도 좋아요",
    "text5": "펄이 이쁜데 안이쁜 펄이 아니라 완전 영롱하고 투명한 느낌이에요 진짜 포인트넣기 좋아유",
    "text6": "늘사용하던제품이라신제품도너무예쁘구만족스러워요\n지속력도아주좋아요",
    "text7": "매장에서 발색 하고 구매했어요. 진짜 화려한펄 입니다 추천해요",
    "text8": "17 라일락 샤워 컬러는 부드럽고 은은한 라일락 톤으로, 얼굴에 자연스럽고 세련된 포인트를 주기에 딱 좋은 아이섀도우입니다. 발색이 너무 강하지 않고 적당히 투명한 느낌이라 데일리 메이크업에 활용하기 좋았고, 여러 가지 룩에 두루 어울려 활용도가 높았습니다.\n\n텍스처는 부드럽고 실키해서 눈가에 가볍게 밀착되며, 가루 날림이나 뭉침 없이 깔끔하게 발렸습니다. 특히 펄감이 미세하게 은은하게 반짝여서 눈을 한층 더 생기 있고 화사하게 만들어주었어요. 자연스러운 음영을 주면서도 화려함이 과하지 않아 출근 룩이나 데이트 메이크업 모두 무난하게 소화할 수 있었습니다.\n\n지속력도 뛰어나서 하루 종일 눈가가 번지거나 지워지는 걱정 없이 깔끔한 상태를 유지해주어 만족스러웠습니다. 용기도 심플하면서 고급스러운 디자인이라 휴대하기 편했고, 단품으로도 충분히 메이크업 완성이 가능해 매우 실용적이었습니다.\n\n전체적으로 17 라일락 샤워는 은은하고 부드러운 라일락 컬러를 좋아하는 분들에게 추천하고 싶으며, 자연스러운 분위기와 은은한 반짝임을 동시에 원하는 분께 안성맞춤인 아이섀도우입니다. 앞으로도 여러 메이크업 룩에 활용하며 꾸준히 사용할 예정입니다.",
    "text9": "힌스 싱글 아이섀도우 17 라일락 샤워 컬러는 이름처럼 은은하고 부드러운 라일락 톤이 매력적인 섀도우예요 처음 열었을 때는 컬러가 생각보다 차분하고 데일리로 사용하기 어려울까 걱정했는데 막상 눈에 얹어보니 너무 튀지 않고 오히려 분위기를 은근하게 바꿔주는 컬러라 자주 손이 가게 돼요 쿨톤 피부에는 말할 것도 없이 잘 어울리고 웜톤도 베이스를 잘 조절하면 충분히 활용 가능한 색감이라 좋았어요 펄이 들어 있긴 하지만 아주 잔잔하고 자연스럽게 반짝여서 과하지 않고 눈두덩이 전체에 발라도 부담스럽지 않아요 텍스처도 부드럽고 미세해서 손가락이나 브러시 어느 쪽으로 발라도 뭉치지 않고 잘 발리는 편이고 밀착력도 꽤 괜찮아서 베이스 없이도 어느 정도는 지속돼요 프라이머와 함께 쓰면 하루 종일 깔끔하게 유지되니까 기획 세트로 같이 나오는 구성도 꽤 만족스러웠어요 무엇보다 힌스 특유의 감성 컬러감이 잘 살아있고 다양한 아이메이크업에 포인트로 써도 예쁘고 단독으로 은은하게 음영 줄 때도 괜찮아서 활용도가 높았어요 작은 케이스지만 견고하고 미니멀한 디자인도 마음에 들고 거울은 없지만 아이섀도우 하나만 파우치에 넣고 다니기에도 딱 좋은 사이즈라 만족스러워요 데일리 메이크업에 살짝의 변화를 주고 싶을 때 사용하기에 딱 좋은 컬러라 추천하고 싶어요",
    "text10": "🐱여름뮤트 / 22호 / 홍조 많음\n- 바탕색 없는 쿨 글리터\n- 핑크펄 사이사이에 실버 블루펄이 콕콕 박혀있어서 여름 바다가 생각나는 펄이에요. 빛을 안 받으면 얌전하다가  어떤 각도에서 빔을 뿜어내는 느낌으로 반짝 거립니다. \n- 입자가 크지 않아서 양조절에 따라 은은하게 표현할 수 있고 화려하게 마무리할 수 있는 글리터라고 생각해요. \n- 엄청 곱고 밀착력이 좋아서 손으로 바르면 화려하게 올라가고 브러시로 바르면 은은하게 표현할 수 있어요! \n- 증정으로 받은 16시트론은 레모네이드 같이 청량한 노란빛의 하이라이터예요! 코끝에는 너무 나 노랑!!! 하고 올라가서 웜톤에게 추천드려요. 모공부각 안되는 점은 젛았음. 눈 앞머리에 바르니까 은은하게 올라와서 굿굿 입자가 엄청 곱고 부드러워서 하이라이팅이 필요한 부분에 사용하기 딱임.",
    "text11": "평소 힌스 애정하는 팬으로 신상이 나온 소식을 듣고 \n바로 구매해보았습니다 💕\n받자마자 너무 영롱했는데 부드럽고 발색도 너무 좋아서 \n맘에 또 들어버렸어요! \n20컬러나 되서 재구매는 어떤 컬러를 구매해볼지 행복한 고민이네요✨",
    "text12": "리뉴얼전 비마이얼루어 색상의 바세린광을 생각하고 구매하면 많이 실망할 제품이에요. 잔잔한 펄의 어디서나 볼수있는 펄섀도우인데 반사광도 잔잔해서 이가격에? 라는 생각이 드는 제품이에요.\n솔직히 이정도 펄에 이정도 퀄리티면 좀 저가로 판매하는 섀도우랑 차이가 나지 않아서... 힌스 이번제품 너무 실망이 커요.. 믿고 테스트도 않해보고 신제품 나오자마자 구매했는데 진짜.. 이제 못믿을것같아요",
    "text13": "펄이 진짜 이뻐요 투명한느낌 조아하고 펄 좋아하시면 ㅊㅊ 투명하고 영롱한 느낌이나는 펄이에요",
    "text14": "글리터라기엔 입자가 작고 하이라이터로 쓰기엔 입자가 커요 애교살에 바르는 용으로 좋아여 펄이 빡빡 보입니다",
    "text15": "와.. 펄 미침 고급스러운 펄 어케 연출한거지.. 아쉬운점 손꾸락 발색이 더 잘됨",
    "text16": "리뉴얼전 비마이얼루어 색상의 바세린광을 생각하고 구매하면 많이 실망할 제품이에요. 잔잔한 펄의 어디서나 볼수있는 펄섀도우인데 반사광도 잔잔해서 이가격에? 라는 생각이 드는 제품이에요",
    "text17": "힌스 섀도우 생각보다 너무 예쁜데 덜 유명한 것 같아서 아쉬워요. 가격은 좀 비싼 편",
    "text18": "믿고보는애독자.혜림쌤사용은모두좋은것같아요.감사합니다."
  },
  {
    "brand_name": "힌스",
    "product_name": "[10월 올영픽/리뷰이벤트] 힌스 싱글 아이섀도우 23 Colors (기획/단품)",
    "price": "7900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022667930ko.jpg?l=ko",
    "review_name": "18 샴페인 샤워",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226679",
    "text1": "우선 색깔이 너어어~무 예뻐요 ㅎㅎ 사이즈가 조그만 싱글섀도우라 좋아요",
    "text2": "영롱하니 예뻐요. 반짝반짝해서 마무리로 눈두덩이에 살짝 올려줍니다.",
    "text3": "샴페인샤워 색깔 너무 이뻐서 정말 맘에 들어요 너무 예쁘고 좋아요",
    "text4": "힌스 싱섀라인 정말 좋아여!! 부드럽고 가루날림 적고 발색 좋음",
    "text5": "늘사용하던제품이라신제품도너무예쁘구만족스러워요\n지속력도아주좋아요",
    "text6": "펄이 예뻐요. 과하지도 않은데 반짝임은 적당히 예쁘고 잘 쓰겠습니다",
    "text7": "샴페인샤워 색 정말 오묘하고 이뽀요 너무 뜨스하고 맘레 들어요",
    "text8": "글리터 색상이라서 펄감이 강합니다. 컬러감은 많이 발색되진 않아서 웜쿨 상관없이 자연스럽게 사용하실 수 있을 것 같아요. 펄 입자 크기가 눈두덩이 포인트 주기에 적당합니다.",
    "text9": "글리터 색상이라서 펄감이 강합니다. 컬러감은 많이 발색되진 않아서 웜쿨 상관없이 자연스럽게 사용하실 수 있을 것 같아요. 펄 입자 크기가 눈두덩이 포인트 주기에 적당합니다.",
    "text10": "가루날림없고 힌스의 좋은 제품력이 느껴지는 싱섀라인이예요!",
    "text11": "색깔과, 패키지가 넘 예뻐요. 다만 가루날림이 조금 있어요",
    "text12": "믿고보는애독자.혜림쌤사용은모두좋은것같아요.감사합니다."
  },
  {
    "brand_name": "힌스",
    "product_name": "[10월 올영픽/리뷰이벤트] 힌스 싱글 아이섀도우 23 Colors (기획/단품)",
    "price": "7900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022667930ko.jpg?l=ko",
    "review_name": "19 로지 스파클",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226679",
    "text1": "타 사이트보다 가격이 비싸서 별하나뺌\n색감 좋아요 만족해요 \n선물용으로구먀",
    "text2": "로지스파클 너무 좋아요 너무 예뽀서 잘 쓰고 있어요 너무 예뽕ㅅ",
    "text3": "늘사용하던제품이라신제품도너무예쁘구만족스러워요\n지속력도아주좋아요",
    "text4": "화려하게 반짝거리는 펄감이 정말 예뻐요~\n어디든 포인트로 얹어주면 잘 어울립니다 :)",
    "text5": "스파클팍팍 너무 맘에 들어요 장미는 못참아요 ㅎㅎ 최고에요",
    "text6": "기대처럼 화려하고 예쁜 펄 섀도우 입니당 확실하게 펄이 느껴지는 ㅇ0쁜 실버 펄입니다",
    "text7": "포인트로 얹어주기 좋은 쿨톤 글리터 섀도우에요 가루날림이 적고 밀착력이 좋아서 손이 자주가요",
    "text8": "로지스파클 컬러 눈두덩이 포인트로 딱 좋은 컬러에요! 가루날림 적고 밀착력도 너무좋아요",
    "text9": "적당히 미지근한 핑크 톤에\n화려한 글리터 펄감이 예뻐요~\n펄 날림도 많지 않아서 만족합니다 :)",
    "text10": "믿고보는애독자.혜림쌤사용은모두좋은것같아요.감사합니다."
  },
  {
    "brand_name": "힌스",
    "product_name": "[10월 올영픽/리뷰이벤트] 힌스 싱글 아이섀도우 23 Colors (기획/단품)",
    "price": "7900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022667930ko.jpg?l=ko",
    "review_name": "20 비 마이 얼루어",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226679",
    "text1": "이런 컬러는 처음 써보는데 너무 예뻐요 매장에서 테스터 써보고 반해서 구매했는데 베스트 컬러인 이유가 있는 것 같아요 펄도 영롱해요",
    "text2": "힌스는 섀도우도 이뻐요 색깔 가을컬러 괜찮네영 친구가 만족했다느",
    "text3": "색상 개예뻐서 충동구매했어요 진짜 너무 예뻐요 촤르륵 펄...",
    "text4": "몇 번 째 구매인지 모르겠어요 너무 좋아서 완전 추천하는 제품이에요 ㅎ",
    "text5": "발색이 고르고 밀착력이 좋아요.\n하나만 써도 눈매가 또렷해 보여요.",
    "text6": "진짜 벼르다가 구매햇는데 펄이 이렇게 이쁠수가 없어요 굿굿",
    "text7": "차르르하게 펼쳐지는 색감에 반해서 바로 구입했습니다! 색깔 넘 이쁘구요~ 더티한 와인빛에 브라운 색깔 한방울 섞은 컬러에 찬란한 펄감이 미쳤습니다!!!\n아쉬움이 있다면 그 펄감이 눈에 올렸을때 오래 지속되지 않는거 같아여~ 1달 더 사용해본뒤 리부 올려볼께요~ 🌟",
    "text8": "와 발색 엄청 잘돼요 . ㅎㅎ 펄 엄청 곱구요 ㅎㅎ  싱글 쉐도우는 그만의 매력이 잇죠 ㅎㅎ",
    "text9": "비마이얼루어는 리뉴얼전부터 유명했어서  구매했는데 역시나 예뻐요 눈두덩이에 바르면 진심 존예♡",
    "text10": "이뻐서 삿는데... 씁 애매함 색감이 그래도 이쁘니까 용서합니다",
    "text11": "눈밑 애굣살에 발른사진입니다\n이뻐요 아랴로 확장시키는 샤도우",
    "text12": "17-19호 핑잘봄 봄웜클리어\n퍼컬이고 나발이고 그냥 색이 너무 예뻐서 손민수했어요\n근데 이거 펄이 조금 날려요 그래도 예쁘니까 봐준다..\n얘는 이거 단독으로만 발라야돼여 그래야 맛이 살아요\n이거 하나 바르고 나가면 가을여자 ㅆㄱㄴ",
    "text13": "올영 세일할 때 질렀어요\n여름에는 아이섀도우를 질 바르지 않는 스타일인데\n이건 여름이나 가을/겨울에도 찰떡일 것 같아 구매했어요\n\n펄감이 잇는 섀도유들은 붓보단 손으로 살살 펴발라줘야지\n은은하게 광택나더라구요\n매트한 섀도우를 베이스로 깔아준 뒤 마지막에 눈덩이에\n촤-악 발라주면 너무너무 이뻐요",
    "text14": "펄있는 섀도우 사고싶었는데 힌스 섀도우 처음인데 너무 예뻤어요! 다른 컬러도 궁금해서 사보려구요~~",
    "text15": "재구매입니다. 너무 예쁘고 고급진 색이라 평소에 눈두덩이에도 얹어주고 애굣살 용으로 살짝 바르기도해요",
    "text16": "리뉴얼 전 부터 쓰고있던건데 힌스 싱섀 아주 부드럽고 밀착도 잧 돼서 좋아요 ㅎㅎ",
    "text17": "괜찮은거 같아요 다음번에 세일할때 재구매 할께예요~~~~",
    "text18": "여름철에 아이섀도우를 잘 하지않는 편인데\n힌스의 싱글 섀도유 “비 마이 얼루어”는 답답하지않고\n가루날림이 적어 무더운 여름펄에도 가볍게 사용할 수 있는\n질감의 섀도우네요\n다가오는 가을겨울철에도 꼭 사용해보고싶어요",
    "text19": "지속력도 좋고 어떤색 아이쉐도우 위에 올려도 발색이 예쁘게 나온다. 특히 얼루어인모션 위에 하면 조합 최고다.",
    "text20": "가격이 비싸긴한데 엄청 부드럽게 발려요! 할인할 때 사면 좋을 거 같아용",
    "text21": "펄 예쁘고 전부 다 좋은데 올리브영 배송만 어떻게 개선 안되나요",
    "text22": "반짝반짝 까마귀가 좋아할 펄감 예쁜 섀도우예요 색도 예뻐요",
    "text23": "만족하며 잘 사용하고 있어요. 다음에 다른 색상으로 재구매 해 보려구요.",
    "text24": "구매 예정 없었는데 밑바탕 색 옅고 펄 위주인 섀도우 좋아해서 구매해봤어요 여러번 발색하면 모르겠지만 한두번으로는 바탕색 거의 안 올라오고 펄 위주라 하이라이터로 사용해도 예쁠 거 같아요",
    "text25": "맘에 들어요.\n지속력이  조금 약하긴한데, 발색은 나쁘지않아요.",
    "text26": "펄감이 고급스럽고 가루날림 없어 예쁘게 꾸밀 때 자주 손이 갑니다. 가격대가 있지만, 돈이 아깝지 않네요. 입자가 굉장히 부드러워요.",
    "text27": "펄 너무 예뻐서 비슷한 색 있는데도 구매했어요 바탕색이 너무 튀지도 않아서 아무 메이크업에느 잘 어울릴 것 같아요",
    "text28": "힌스는 섀도우 맛집 입니다 가격은 좀 있지만 그만큼 퀄리티 좋아요",
    "text29": "펄 너무너무 이쁘고 얼루어 인 모션이랑 같이 쓰면 진짜 예뻐여",
    "text30": "섀도우가 밀착력이 좋아서 하루 종일 무너지지 않고 유지돼요",
    "text31": "너무너무 좋아요. 발색이 예뻐요~:)  다쓰면 재구매할 거예요.",
    "text32": "섀도우가 부드럽게 발려서 여러 번 덧발라도 뭉침 없이 표현돼요",
    "text33": "발색력 잘 되요 손으로 발색도 잘되고 붓으로도 잘되고 지속력도 좋아요",
    "text34": "발색도 진하고 허옇지 않아요. 가루날림 조금 있는데 잘 붙는 편입니다. 반짝이가 강해서 좋아요",
    "text35": "펄이 과한듯 하면서도 예뻐서 요리조리 잘 써서 재구매했어요",
    "text36": "펄이 자연스럽게 예뻐요!\n이거 하나만 발라도 될 정도입니다! 발색도 적당한 편이고",
    "text37": "꼭 사세요... 너무 이뻐... \n은은하게 예쁜 핑크 펄이에요. 쿨톤 강추",
    "text38": "섀도우 컬러가 맑고 투명해서 자연스러운 음영 표현이 가능했어요.",
    "text39": "고렴이지만 테스터해보고 너무 예뻐서 단박에 구입했습니다. 정말 마음에 들고, 반짝임이 예쁘지만 가루날림없어 자주 손이 갑니다.",
    "text40": "힌스 섀도우 너무 좋아요 ㅠㅠ 발림성 뭉침없고 너무 좋네여 ㅜㅜ",
    "text41": "섀도우 컬러가 맑고 투명해서 자연스러운 음영 표현이 가능했어요.",
    "text42": "펄이 너무이뻐요!! 언더에써도이쁘고 눈중앙에 톡톡발라줘도이쁜.. 힌스 펄섀도이쁜지몰랐다가 친구추천으로샀능데 진심이쁘네요ㅠㅠㅠ ♡",
    "text43": "할머니 생신선물로 드렸어요!\n발색도 예쁘고 지속력도 좋았습니다🫶🏻",
    "text44": "글리터 입자 진짜 곱고 예뻐요 너무 예쁨데 사진에 다 안담기는게 속상하네요 ㅜㅠㅠ 정말 여러 브랜드 많은 제품 테스트 다 해보고 샀습니당",
    "text45": "가루날림이 좀 심해요..! 발색은 잘 되는데 전체적으로 라인이 뮤트하면서 저채도 인 것 같아용",
    "text46": "얼루어 인 모션이랑 이름도 컬러도 찰떡궁합 같아서 같이 구매했는데  역시…👍 비마이얼루어는 눈두덩이 가운데 톡톡 펴바르면 포인트로 딱입니다. 펄 입자도 적당하고 깨끗한 반짝임?이라 강추강추",
    "text47": "반짝거림이 너무 좋고 습식이라 가루 날림 거의 없음 핑크가 넘. 이쁨",
    "text48": "이 제품 처음 써 보는데 마음에 들어서 몇 종류 더 샀습니다. ㅎㅎ",
    "text49": "컬러명 보고 얼루어 인 모션이랑 찰떡조합일듯 해서 같이 구매했는데 역쉬… 같이 사용 해도 예쁘고 워낙 펄감이 예뻐서 따로 사용해도 진짜 이쁩니다…",
    "text50": "은은한 펄이 너무 이뻐요 기획이라 둘다 너무 잘쓰고 있어요 ~",
    "text51": "색이 많아서 고민을 많이 했어요. 그래도 깔끔하게 발라지네요.",
    "text52": "자잘자잘한 펄이 너무 이뻐요 ~~!! 핑크핑크 해요 ~|!!",
    "text53": "뮤트 어울리시는 분들도 잘 사용할 수 있는 컬러에요! 데일리로도 잘 쓰고 있어요",
    "text54": "색상 이쁘고 잘 쓸거 같은 계열이라 넘 만족스러운데 공용기도 팔면 좋을거 같아요",
    "text55": "요즘 퍼플 계열 섀도우에 빠져서 이것저것 사보다가 힌스 비 마이 얼루어를 샀는데요, 진짜 이거 너무 예뻐요 ㅠㅠ 처음엔 ‘회보라.? 이거 좀 부담스러운 색 아냐?’ 싶었는데, 막상 발라보면 쿨한 무드 딱 나면서 눈매가 또렷해져요.\n\n텍스처도 되게 부드럽고, 손가락으로 그냥 슥슥 발라도 발림성 좋고 안 뭉쳐요! 얇게 여러 번 레이어링하면 더 예쁘고, 특히 햇빛 아래에서 은은하게 반짝이는 쉬머감이 진짜 예술💕약간 차분하면서도 신비로운 느낌?\n\n전 쌍꺼풀 라인에 음영 주듯이 살짝 발라주고 애교살에는 톤 비슷한 글리터 얹어주면 데일리 쿨톤 메이크업 완성돼요💜",
    "text56": "가격이 저렴해진 만큼 역시나 용량이 엄-청 줄어들었어요..",
    "text57": "생각보다 케이스는 크고 두꺼운데 안에 섀도우 용량은 작아보여요..",
    "text58": "정말 예쁜 펄이다... 외사 못지 않게 예쁜 느낌.. ㅂㅂㅂㄹㅇ정도까진 아니지만 예쁜펄... 보자마자 이거다!!하고삿음 그만큼 예뻐요",
    "text59": "예전에도 쭉썼던 컬러인데 묘하게 색이 바뀐거같아서 아쉬워요ㅠ 그래도 작아져서 들고다니기는 좋아졌습니다!",
    "text60": "유튜브에서 보고 구매했눈데 개인적으로 저에겐 참좋네요 사용도 나쁘지않고  기대 이상이네요",
    "text61": "그냥 보기에 이뻐서 샀는데 펄감 미쳤어요\n너무이쁩니다용 ㅎㅎ",
    "text62": "지속력 오래가서 마음에 들고 수정은 딱히 필요없고 브러쉬 이용하세용",
    "text63": "펄이 너무너무 예뻐요~!!!가격 값 하는것 같아용 추천합니다",
    "text64": "토핑 리스트의 성분들이 좋은 선택이에요. 이 제품을 사고 싶으면 이걸 써보세요. 활동적인 관계로 가성비가 좋아요.",
    "text65": "색 추천 받아서 세일할 때 구매했는데 비싼 느낌으로 발색되어서 추천합니다",
    "text66": "매우 만족합니다 발림성 좋고 발색도 최고입니당!!!\n컬로도 너무 이쁜것 같어요",
    "text67": "이뻐요! 딱 보면 보라끼가 많이 도는데 얹으면 그정도는 아닌 거 같아요 근데 싱글섀도우인데 넘 비싸여허.........",
    "text68": "테스트해보고 구매했습니다 글리터 좋아하시는분에게 추천합니다",
    "text69": "발색해보니까 너무 예뻐서 친구따라산건데 넘 잘쓰고있습니다!\n레몬색인데 눈밑에 바르면 딱 예쁘게 발색됩니드!!!",
    "text70": "발색력이 좋고 펄감이 이뻐여!  자주 쓰기 좋고 무난해요. 톤 상관없이 잘씅곳같은색",
    "text71": "펄감이 강할 것 같지만 은은해서 진짜 이쁘다\n데일리템으로 강하지않은 색조화장에 포인트 주기 좋다",
    "text72": "저는 개인적으로 이 브랜드를 좋아하고 한 달 동안 꾸준히 사용해왔고 이 제품의 성분도 괜찮기 때문에 구매하시는 것도 추천드리고요.",
    "text73": "와 진짜 색이 너무 고급지고 너무 이뻐요 이런색 도대체 어떻게 만든거여",
    "text74": "힌스 섀도우 첨 써보는데 색상도 이쁘고 잘쓰고있어욯ㅎ 할인할때 사서 넘 좋아요",
    "text75": "친구한테 추천 받은 색을 사용중인데 빛나는 것이 장난아니에요 완전 추천합니당",
    "text76": "이거 짐빠 한번 테스트해버고 바로 구매 결정했어요…너무 이쁘게 잘 새\n발",
    "text77": "핑크계열 섀도우가 없어서 구매했어요! 미니섀도우키링 준다고해서 구매한것듀 있는데 못받았네요 흑흑 색은 예뻐요~~!",
    "text78": "아니 이거 정말 대박 너무 예뻐요 \n하나만 써도 은은한 포인트로 귯이에요",
    "text79": "펄감도 적당하고 베스트 4개 컬러 다구매했어요 가격이 사악하김한데 세일해서 저렴한가격에 샀어용 힌스제품은 말모 ㅋㅋ",
    "text80": "너무 고급진 색깔 진짜 외국 언니들이 쓸 것같아요 세일할때사서 진짜 후회없어요",
    "text81": "너무 너무 예뻐요 보자마자 색이 너무 예뻐서 샀어요펄도 예뻐요"
  },
  {
    "brand_name": "힌스",
    "product_name": "[10월 올영픽/리뷰이벤트] 힌스 싱글 아이섀도우 23 Colors (기획/단품)",
    "price": "7900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022667930ko.jpg?l=ko",
    "review_name": "[NEW] 21 모카 프레소",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226679",
    "text1": "저는 가을뮤트이고 미지근로즈 메이크업을 좋아해요\n(롬앤 누카다미아보다 아몬드로즈/디픈무어 취향)\n가을메이크업 제품들 찾다가 힌스 싱글섀도우보고 반해서 얼루어로즈+모카프레소랑 로즈프레소까지 세뚜바리로 샀어용!! 색조합 진짜 너무 예쁘고 완전 가을가을해서 분위기 대박이네요ㅠㅠ",
    "text2": "힌스 글로우템들 너무 잘 쓰고 있는데 싱글 섀도우가 있는지 몰랐다가 올리브영에 방문했는데 있는거 보고 테스트 했다가 바로 구매해서 사왔어요🤎 우선 펄감이 없고 고운 입자에 발색이 손으로 했는데도 너무 잘되어서 깜짝 놀랐구요! \n지속력은 물론이고 컬러가 진ㅉㅏ 가을뮤트 그잡채입니다!!\n하나만 발라도 너무 포인트가 되서 화장한 티 팍팍 나고 은은하니 컬러감이 너무 예뻐서 다른 컬러도 다 써보고 싶어요 🙂 싱글 섀도우가 필요하신 분들께 강추해봅니다!! \n\n그리고 다른 컬러들도 다양하게 많아서 뭐 웜 & 쿨 따지지 않고 다 쓸수 있을꺼 같았어요! 사이즈도 적당하고 올 가을 파우치 안에서 열일할 템으로 너무너무 추천해보아요! \n\n저는 올 가을은 힌스 섀도우랑 힌스 글로우 템들로 메이크업 다 끝내려구요😛😛 많이들 알아주시기를 !!",
    "text3": "데일리로 찰떡 색상이에요 신상인데 어쩐지 어디서 본듯 안본듯 색상? ㅋㅋㅋ 좋아요",
    "text4": "이거 데일리로 바르고가면 약간아이돌화장처럼 이뻐요\n주의사항은 베이스잘바르고 기본 파데잘하고 얹어야 이뻐염",
    "text5": "힌스 원래 섀도우 용기와 감성을 좋아하는데 이번에 나온건 그냥,, 에뛰드나 로드샵 같은 그런 느낌이네요 섀도우는 아직 안써봤지만 원래 힌스의 그 질감이나 발색이 유지되면 좋겠는 바람입니다",
    "text6": "데일리하게 바르고 다니기 좋은 색감이에요 눈화장 귀찮을때도 걍 발라요",
    "text7": "좋아요 발색은 잘 되나 지속략은 진짜 없어여 ㅠㅠ 그래도 예쁨",
    "text8": "💫 \n*얼루어 로즈 : 로즈 브라운 같지만 로즈빛이 조금 더 도는 섀도우예요. 펄감이 조금 있어요. \n\n*모카 프레소 : 가을 웜톤을 가진 분들이 베이스로 얇게 깔면 예쁠것 같아요.",
    "text9": "싱글섀도우 필요해서 구매했습니다 음영 색상 만족합니다...",
    "text10": "힌스 아이섀도우 처음으로 구매해요 케이스가 예쁩니다~~~",
    "text11": "매트하고 색도 많이 진하지 않고 가루 날림도 없어요! 색이 진짜 예뻐요! 이거 하나만 써도 될 정도!",
    "text12": "텍스처가 버터처럼 부드럽고 손가락으로 발라도 뭉침 없이 발색돼요. 가루날림 거의 없어서 너무 만족스러워요.",
    "text13": "새로운 컬러라길래 구매해봤어요 발색이 진하게 나오진 않지만 자연스럽게 컬러 예뻐요",
    "text14": "케이스도 고급지고 색상도 예뻐요 이거 하나 잘 사면 무난하게 이용 가능",
    "text15": "발색이 은은하면서도 지속력이 좋아서 데일리로 쓰기 딱 좋아요.",
    "text16": "새로운 색상인데 너무 괜찮네요. 단독으로 사용할 수는 있는데 음영용으로 더 자주 쓰는 듯 합니다.",
    "text17": "색감아 예뻐서 샀는데 눈에올리면 생각보다 연하게 발색되는거같기도해여~ 그래도 음영감 주기에 좋습니다 !!",
    "text18": "1달 전에 남긴 리뷰와 다른 거 없음 그럭저럭 잘 쓰는 중 색이 약해서 애굣살에도 가끔 씀",
    "text19": "“모카 프레소 색상 너무 매력적이에요! 브라운톤이라 데일리 메이크업에 딱 맞고, 단독으로 쓰거나 다른 색상과 섞어도 예쁘게 나와요. 피부에 잘 붙어서 오래 간직되는데 가격도 착해서 여러 색상 모으고 싶은 맘에요 😊”",
    "text20": "케이스 튼튼하고 색감도 예쁨 가지고 다니기도 좋고 고급진 느낌!",
    "text21": "원컬러로 빠르게 쉐도우 해서 출근해요 화장시간 단축이 가능해용",
    "text22": "새로운 색상이 나와서 사봤는데 기본적인 색상이라 마음에 듭니다.",
    "text23": "아이라인 용도랑 점막 이어주는 스머징섀도 용도로 구매했습니다! 컬러 넘 맘에 드네용",
    "text24": "무펄에 약하게 음영 줄 수 있는 아이섀도 원했는데 \n딱 제가 원하던 색감이에요. \n발색은 강하지 않아요",
    "text25": "매장에서 발색해보고 아른아른 거려서 결국 구매했어용 노르스름 브라운이네요"
  },
  {
    "brand_name": "힌스",
    "product_name": "[10월 올영픽/리뷰이벤트] 힌스 싱글 아이섀도우 23 Colors (기획/단품)",
    "price": "7900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022667930ko.jpg?l=ko",
    "review_name": "[NEW] 22 얼루어 로즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226679",
    "text1": "힌스 섀도우 작아져서 넘 킹받지만 ..;;\n퀄은 여전히 좋아요ㅠㅜ\n\n얼루어로즈 컬러는 처음인데 \n기존에 쓰던 진저티보다 색감이 붉어요 그래서 존예\n기본적으로 입자가 보들해서 블러셔로 쓰면 도라방스임\n\n뿕그리 가을 메콥 원하시는 분들 \n팔레트 말고 싱섀 하나로 만족할듯🫠🤎\n\n자잘한 쉬머펄이 있어요 크게 티는 안나지만 참고하세욥!",
    "text2": "생각보다 색이 진하고 가루날림이 있어서 손이 잘안가여...",
    "text3": "저는 가을뮤트이고 미지근로즈 메이크업을 좋아해요\n(롬앤 누카다미아보다 아몬드로즈/디픈무어 취향)\n가을메이크업 제품들 찾다가 힌스 싱글섀도우보고 반해서 얼루어로즈+모카프레소랑 로즈프레소까지 세뚜바리로 샀어용!! 색조합 진짜 너무 예쁘고 완전 가을가을해서 분위기 대박이네요ㅠㅠ",
    "text4": "신상컬러 얼루어로즈는 요즘 바르기 좋은 로즈브라운 느낌의 컬러라서 무난하게 발색력도 괜찮고 웜쿨 가루날림도 별로 없는거 같아서 베이스로 바르고 포인트 컬러랑 믹스해서 발라도 예쁠거같아요.",
    "text5": "단독으로 발라도 충분한 존재감 있는 데일리 컬러라 마음에 듬",
    "text6": "연한색상인줄알앗는데 조금 채도 가 있고 가루가 날려요 ㅠㅠ",
    "text7": "자연스럽고 만족합니다! 또 구매할꺼예요 지속력도 좋아요",
    "text8": "힌스 싱글 섀도우 처음써보는데 케이스 귀엽고 아기자기하네요 다른싱글섀도우에 비해 작지만 두툼한 케이스라 깨질걱정은 없어요 발색잘되고 예뻐요 ~~~=",
    "text9": "가을이라 레드브라운 색조 도전해보려고 구매했어요!\n얼루어 인 모션과 얼루어 로즈 중에 고민이었는데\n제품발색사진이랑 유투브 후기비교하고 매장에서 직접 발색도 꼼꼼히해서 구매했어요!\n특히 매장에서 발색 후 직원분들께 더 잘어울리는거 물어보니 모두 얼루어 로즈를 골라주셨어요! (너무 감사드려요🫶)\n덕분에 너무 잘 어울리는 쉐도우 겟했어요 ;)",
    "text10": "색상이랑 발림성 좋아서 구매했어요 색상 예쁩니다 ㅎㅎ 강추",
    "text11": "발색도 잘되고 색상도 제 스타일이라 매일 잘 사용중입니다  앞으로도 쪽 사용할거에요",
    "text12": "아 너무 너무 예뻐요 블러셔로 꼭 사용해주세요 갈웜분들 ~~",
    "text13": "힌스 신상.. 당장 달려왔슘니다.. 에뻐옹.. 가을 메이크업 정착템",
    "text14": "발색은 그렇슴돠\n지속력은 오래가용 추천해영\n세일할때쟁겨두면좋음",
    "text15": "일루어모션과 베교샷이네요 큰 차이는 없지만 약간 더 붉은듯 싶네요",
    "text16": "💫\n\n*얼루어 로즈 : \n로즈 브라운 같지만 로즈빛이 조금 더 도는 섀도우예요. 펄감이 조금 있어요.\n\n*모카 프레소 :\n가을 웜톤을 가진 분들이 베이스로 얇게 깔면 예쁠것 같아요.",
    "text17": "요즘 힌스가 인기에요 연한색조아해서 얼루어로즈 샀는데 차분한 라떼색인줄 발라보니 보기보단 핑크기가 좀 올라오네요 보는거랑 틀려요",
    "text18": "가을가을하고 과하게 발색 되지 않아 데일리로 사용하기 좋아요",
    "text19": "매장에서 테스트해보고 구입했어요 살짝 노란끼 있어서 웜톤에도 뜨지않을 로즈입니다 촉촉한 질감도 맘에들어요",
    "text20": "컬러가 예쁜데 \n가루날림이 너무 심해서 사용을 안 해요. \n가격은 착하지만 지속력은 제로. \n하나를 구매해도 제대로 된 상품을 \n구매하자라는 생각을 하게되었네요.",
    "text21": "발색 너무 예쁘게 잘돼요. 유지도 잘되고 펄감도 너무 예뻐서 너무 좋아요",
    "text22": "아주아주 미세한 펄이 조금 있어요~ 컬러가 넘 모브하지 않고 예뻐서 웜톤 애굣살로 쓰려구요",
    "text23": "색이 일단 너무 예쁘고 발색도 잘 올라오면서 가루날림은 적어요",
    "text24": "새로운 색상이라 구입해봤는데 부담스럽지 않은 색상이라 데일리로 잘 쓰게 됩니다",
    "text25": "발림성이 가볍고 부드러운느낌이에요. 컬러도 또렷하고 좋습니다",
    "text26": "얼루어로즈너무 이뿌네요 정말 좋네요 삭이 울먹하미 너무 좋네요",
    "text27": "써봐야알겠지만 생각한색깔과\n비슷해요\n가루날림없기를 \n굿",
    "text28": "핑크끼 강하지 않은 로즈라 두루두루 쓰기좋은 컬러고 입자가 고와서 발색 잘돼요!",
    "text29": "언더로 쓰기 너무 좋은 색상이에요 진짜 이뿜 지속력도 ㄱㅊ음료!!",
    "text30": "뮤트가 계속 돼 무난한 색 찾다 구입했는데 무난해 손이 많이 간 색입니다",
    "text31": "깔끔하게 잘 발립니다. 아직까지는 만족해요! 배송 오류가 있었어요ㅠ",
    "text32": "색이 너무 예쁜 로지브라운? 뮤트하면서도 제 볼따구에 아주 찰떡입니다",
    "text33": "부드럽게 발색돼서 좋어요 제가 느끼기엔 로라메르시에 섀도우랑 비슷한 정도로 부드러운 섀도우였어뇨",
    "text34": "아직 사용을 안해봐서 색을 보고 평가하자면 분위기 있고 너무 예뻐용",
    "text35": "펄이 있는지 몰랐는데 티가 많이 안나서 펄을 안 좋아하시는 분들도 끌릴 거 같아요",
    "text36": "생각버다 가루 날림이 심해서 조금 아쉬웟어요ㅠㅠ\n색은 예쁜데.. 발색이 엄청 진하지는 않은 것 같아요",
    "text37": "펄감있어요 기존에 힌스제품 잘 쓰고 잇어서 구매햇고 펄감 없으면 더 좋앗을것같긴해요",
    "text38": "데일리로 쓰기 좋은 색상이에요. 아주 마음에 듭니다. 잘 써볼게요.",
    "text39": "얼푸어인모션보다 붉은끼가 낭낭해서 더 사랑스러운 색이에요",
    "text40": "베이스로 깔아주려고 샀어요 \n모델샷같은 느낌은 아니지만 차분하고 여성스러워요",
    "text41": "상세페이지보다 더 예쁜, 붉은기 한방울 들어간 뮤트 브라운 컬러입니다. \n\n섀도우는 기본이고, 저는 브로우 베이스로도 써요. \n빅사이즈로 나왔으면 좋겠어요!",
    "text42": "펄감 있어요 힌스 다른 섀도우 색상 좋아해서 할인하길래 구매해봄",
    "text43": "제품력하면 믿고사는 힌스!! 아직 써보진 않았지만  기대가 됩니다. 이번 얼루어로즈는 다른 팔레트에서도 볼 수 있는 색이라. 꼭 구매할 필요성이 있나싶긴하네요.",
    "text44": "힌스는 케이스 디자인이나 외형이 정말 다 예쁘네요.\n발색이 생각보다 강하고 가루 날림이 심해요. \n전반적으로 힌스뿐만이 아니라 한국 화장품 브랜드에서 나오는 섀도우는 가루 날림이 너무 심한 것 같아요.",
    "text45": "신상이라서 사봤는데 얼루어피치보단 좀더 진한데 또 발라보면 로즈색임 오묘그잡채",
    "text46": "넘좋아요다쓰면재구매할예정입니다 쿨톤이쓰기에좋아요"
  }
]