[
  {
    "brand_name": "릴리바이레드",
    "product_name": "[10월 올영픽] [릴리스카우트/단독기획] 릴리바이레드 듀이 핏 팔레트 5 colors (단품/기획)",
    "price": "21800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022487117ko.jpg?l=ko",
    "review_name": "[기획/글리터스틱] 02 핑크밀크티",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000224871",
    "text1": "약간 가루날림이 있긴한데 기획 구성이 좋고 색감 넘 예뻐요!",
    "text2": "💗릴리바이레드 듀이 핏 팔레트💗\n옵션: [기획/글리터스틱] 02 핑크밀크티\n\n쿨톤에게 강추하는 팔레트!\n이거 하나만 챙기면 아이메이크업\n걱정없음~!!ㅎㅎㅎ\n넘 이뻐서 강추드려용 :)\n\n💗한달사용후기💗\n쿨톤 분들 파우치에 필수여야할\n팔레트 입니당!\n'핑크밀크티' 팔레트는\n다양한 쿨톤 컬러로\n활용도 높은 제품이라\n강추드려용 :)",
    "text3": "처음에는 제품 색구성이 마음에 들어서 샀는데, 바르면 잘 떠서 안 쓰게 되더라구요ㅜㅜ 사진 올려용\n\n_\n여기에는 처음 인사드리네요. 저는 9.23에 누적 블라인드 16개로 탑리뷰어에서 영구제명된, 리뷰어A입니다. 공익을 위한답시고 글을 적어 불편하실 수도 있습니다만, 누군가는 얘기해야 할 탑리뷰어 제도의 악용 사례를 소개드립니다. 모르시는 분이 있으실까봐 여기에도 적습니다.\n\n여러분, 안녕하세요? 저는 어른의 사정으로 인해, 탑리뷰어 엔터테인먼트에서 영.구.적으로 제명된 리뷰어랍니당!\n소속사 생활은 어떠셨냐고요? 그래서 준비했습니다☆\n\n<(구)탑리뷰어가 말아주는, '탑리뷰어의 요즘 필수템'>\n1. 허닭 1+1 골라담기(2610냥)\n2. 로투스 커피 비스킷(2000냥)\n3. 빙그레 더단백 팝칩(2500냥)\n4. 밀잇 식단관리 단백질쉐이크(3300냥)\n5. 슈가로로 코코제로(2500냥)\n6. 스키틀즈 젤리(2000냥)\n7. 캇예스 4종(2500냥)\n마지막으로, 빼놓을 수 없죠. 불러볼까요? 하리보 젤리☆\n(하리보젤리는 할인 안 하면 2200냥인데, 그때 사야 적립가능!)\n\n역시 T.O.P 아니랄까봐, 현명한 소비생활을 하고 계시네요~\n후기에 한달후기까지 쓰면, 1200냥 캐시백 받는다는 사실!\n\n우리들도 올리브영에서 현명한 소비하고 후기 2번 써서, 착실히 적립금 받아가요~ 안타깝게도 일반 리뷰어는 다 받아도 600냥이지만, T.O.P에게 적립금을 양보한 것으로 생각해보아요!\n\n여러분의 알뜰살뜰 현명한 소비생활을 응원합니당♡\n*실제 녹화파일 다수 보유, 동영상 녹화 인증사진 첨부\n\n+지금도 올리브영에서 방치하는 것 같은데, 티오피 리뷰어의 소비생활을 같이 응원하시는거 맞죠?@.@",
    "text4": "여쿨라 언니가 샀는데 색상 넘 예쁘고 가루날림 좀 있대요!!",
    "text5": "솔직히 가루날림 조금 심하구요 발색이 잘 안돼요 ㅜㅜ 근데 색이 넘!!! 이쁘구 펄 개이뻐요 ㅈㅉ 핸번씩 사는거추천드리구여 전 여쿨로 삿어용",
    "text6": "젤리제형은 블러셔 올리면 진짜 이쁨... 펄도 들어있어서 여쿨들 꼭 삿으면하는💗💗",
    "text7": "💗릴리바이레드 듀이 핏 팔레트💗\n옵션: [기획/글리터스틱] 02 핑크밀크티\n\n쿨톤에게 강추하는 팔레트!\n이거 하나만 챙기면 아이메이크업\n걱정없음~!!ㅎㅎㅎ\n넘 이뻐서 강추드려용 :)",
    "text8": "봄웜팔레트쓰다가 여쿨인거같다고 들어서 사봤어요 색깔이 너므 핑크핑크 예쁘구여 흰끼가 많이 안돌아서 좋아요 하이라이터가 진짜 예뻐요;;눈앞머리에해주는데 너무 예뻐요\n음영이랑 아이라인까지 다 있어서 너므 좋은데 3만천원에 샀는데 다음날에 2만3천원인거 있긔없긔;;",
    "text9": "듀이핏 팔레트의 가장 큰 장점은 팔레트 하나로 섀도우, 아이라이너, 쉐이딩, 하이라이터, 블러셔까지 가능하다는 점이에요\n젤리제형 제형감도 너무너무 부드럽고 말랑해서 좋아요\n맑고 예쁜 핑크 컬러라 여쿨 추천해요\n그리고 케이스가 2중이라 그런지 엄청 튼튼해요! 그점도 너무 마음에 들어요",
    "text10": "동생한테 사줬는데 너무 좋아해요 여쿨 분들이시면 꼬옥 사보시길 컬러 굿임",
    "text11": "색 진짜 예뻐요!! 가루 날림도 별로 없고 만족합니다 추천해요!",
    "text12": "이거로 메이크업하묜 트임이 제대로 되는 느낌?\n특히 같이 있는 하이라이텅하 블러셔 컬러가 치임",
    "text13": "질감이 너무 좋고 바르면 뽀용하게 발색되어서 좋아요. 🩷🩷",
    "text14": "쿨톤병 걸려서 홧김에 구매햇는데요 참 예쁩니다.. 일단 색상이 음영 쉐딩 블러셔 하이라이터 베이스 아이라인 컬러 다양하게 있어서 참 좋아요!!! 저에겐 포인트 컬러가 없고 다소 흰끼가 많이 도는 건 아쉽지만 뽀용한 쿨톤 메이크업을 원하시는 분들은 너무 좋아하실 듯한!! 그리고 블러셔랑 하이라이트 컬러가 폭신한 젤리 제형이라 새로웠어요!! 먼지가 붙긴 한데 컬러는 잘 올라와서 저는 호였습니다🙂‍↕️💓",
    "text15": "정말 무난한 제품입니다. 데일리로 사용하기 좋은 컬러들로 구성되어 있고 브러쉬로 발랐을 때에도 가루날림이 심하지 않았어요. 그러나 정말 무난해서 손이 많이 가는 제품은 아닌 것 같습니다. 많은 팔레트를 가지고 있고, 그날그날 원하는 느낌으로 제품을 선택해서 사용하는 코덕으로서 너무 무난한 제품은 크게 손이 가지 않는 것 같아서 조금은 아쉬웠어요T-T 케이스가 무지 귀엽기 때문에 소장으로 만족합니다.",
    "text16": "엄마가 핑크팔레트가 갖고싶다고 하셔서 사드렸어요\n섀도우 스틱까지 쓰기 야무져요\n색이 좀 쓸데없이 많은것같지만 양이 적어서 합리적인거같기듀해요",
    "text17": "릴바레 섀도우팔레트 핑크밀크티 색상 구매했어요 팔레트가 무거워요...",
    "text18": "처음 사봤는데 생각보다 좋은 거 같아요ㅎㅎ 잘 쓸 거 같아서 좋네요",
    "text19": "기획세트라 구성도 좋고 너무 예쁩니다! 케이스도 귀엽고 받자마자 발라봤는데 발색은 좀 약한거같았어요 제가 살살발라서 그런줄알고 덧발랐는데도 흠.. 그래도 연하게 화장하니까 괜찮았어요 모든 색상 다 예뻐보여서 다 샀어요 ㅋㅋㅋ",
    "text20": "색조합이 딱이어서 세일때 샀는데 잘산템ㅎㅎㅎ 라이트톤한테 찰떡! 근데 잘 깨져요ㅠㅠ",
    "text21": "와ㅏㅏㅏ우 제 인생 팔레트 찾았어요 진짜 색깔 버릴색 하나도 없고 쿨톤임 저한테 넘 잘어울렸어요 그리고 색깔이 너무 쿨이어서 부담될수도 있겠다했는데 그냥 자연스러웠어요 만족해용",
    "text22": "봄웜라로 알고 있다가 여쿨라로 진단받은지 얼마 안돼서 흰끼,보라끼 있는 팔레트 쓰다가 뭔가 나랑 잘맞는 느낌이 아닌 좀 둥둥 뜨는 느낌? 들길래 이거 한번 사봐서 써봤는데 광명 찾음 ㄹㅇ 이런 색감이 나랑 베스트인가봄 완전 핑키핑키한 색감😍\n이 팔레트로 아이메컵해준 후 \n블러셔 크리니크 발레리나팝 베이스+이 팔레트 맨 오른쪽 밑의 핑크색 포인트로 얹어주고 립도 컬러그램 딸기멜로 베이스+롬앤 피오니 발레 전체+롬앤 베리베리핑크 포인트 주니까 걍 인생 메컵 됨.\n근데 팔레트 자체는 크고 두꺼운 편인데 섀도우 칸은 왴케 쪼꾸만 것이여… 앞으로 잘 쓸 것 같은데 금방 닳아 없어지겠네,,,",
    "text23": "여쿨분들한테 엄청 잘 어울릴만한 색들로 가득차있어요 한 팔레트에서 모든 화장을 끝낼수있어서 완전 좋아요",
    "text24": "가루도 얼마 안 묻어나오고 좋아용 릴바는 약간 싸구려? 패키지가 너무 아기들 화장품 같아서 안좋아했는데 이거 쓰고 너무 좋아서 다음 팔레트도 릴바에서 살 정도에용",
    "text25": "색상 구성은 좋음 다만 펄레트\n여백왤케 많고 다 금가잇음..? 😫\n같이 주는 글리터 펜슬은 너무 물러서 지속력 구릴듯\n타 플랫폼에서 사세요.. 기획세트 넘 구려요 ;;;",
    "text26": "듀이핏 팔레트 기존 호수 3개 다 갖고 있는데 이번 스카우트 라인 둘다 너무 맘에 들어요 흰끼도 많은 편이고 탁기도 좀 돌긴 하지만 밀키하고 블렌딩도 잘돼서 얼굴에 칙칙하게 올라가지 않아요 여행용으로 진짜 짱임",
    "text27": "일단 구성이 너무 좋고 블러셔, 쉐딩도 가능한 게 마음에 드는데 쉐딩 컬러가 더 쿨하게 빠졌으면 하는 아쉬움이 ㅜㅅㅜ",
    "text28": "너무 영롱하고 케이스도 튼튼해보여요 🥹 색조합이 진짜 예뻐서 얼른 화장하고 싶어져요!!",
    "text29": "예 쁘 닷 ㄷㄷ\n솔직히 색감 흔한데 젤리제형 하라 펄이 맘에 쏙 들고요 질이 좋아서 구매했습니다.. 팔레트 드볼했음 개취로 1호 하이라이터가 젤 예쁘긴 해용 릴바레는 이 팔레트로 뇌절해주라 가격은 낮추궁 .. 질 좋은 거 ㅇㅈ하는데 너넨 저렴한 로드샵이잖아",
    "text30": "컬러가 조화롭고 예뻐서\n이 제품 하나만으로도 여러 방식으로 사용할 수 있어 좋아요",
    "text31": "씁 생각보다 손이 잘 안 감 핑크가 쨍해서 그런 것 같음 라이트톤이라면 비추ㅠ",
    "text32": "솔직히 넘무 잘 사용함 사고 나서 2달 정도는 요고만 가지고 다닌 듯 발림성이고 밀착력이고 다 합격 가루 날림? 완전 덜해요",
    "text33": "여쿨라이트를 위한 색이라 보자마자 바로 구매했어요 여리여리 핑크핑크 예쁩니다",
    "text34": "핑크부터 브라운 음영컬러까지 모두 있는데다\n하이라이터 쉐딩 블러셔까지 이 팔레트로 끝",
    "text35": "17~19호 여쿨라입니다\n☑️ 여쿨이 쓰기 딱 좋은 구성이에요! 맨 윗줄 컬러로 베이스 넣어주고 마지막 줄 컬러로 음영, 아이라이너해주면 딱이에요 팔레트 하나로 메이크업 끝내기 좋음!\n☑️가장자리 4컬러들이 제형이 다양하다고 해서 궁금했는데 생각보다 가장자리 4컬러엔 손이 안 가요 ..!\n☑️비교적 최근에 나온 팔레트라 그런가 기존 릴바레 무드 키보드보다 섀도우 질이 좋아진 것 같아요!",
    "text36": "미지근은 괜찮게 쓰고 쿨에 가까울수록 뱉는 봄라고, 제 인생팔레트가 클리오 스쿱오브쉐이드인데 스쿱처럼 살짝 미지근할줄알고 샀는데 생각보다 꽤 쿨해서 놀랐어요,, 스쿱이랑 같이 찍으니까 핑크밀크티는 걍 쿨핑 팔레트같아요 팔 발색보다 얼굴에 올리니까 더 쿨했어요,, 푸른기 도는 느낌? 그래서 손은 잘 안 가는데 베이스색 위주로 섞어서 살살 쓰면 나쁘지않았어요,, 키보드시리즈보다 질이 많이 좋아졌어요 눈에 보이는 그대로 발색도 잘되고 가루날림도 거의 없고 케이스가 튼튼하고 섀도가 안으로 살짝 들어가있어서 그런지 떨어뜨려도 섀도가 똑 떨어져나오지도 않고 좋더라고요,, 키보드시리즈는 좀 많이 개복치라 아쉬웠거든요 지속력도 더 길어진 느낌이에요,, 제가 스쿱팔레트를 좋아하는 이유는 색도 잘 맞지만 블러셔랑 하라로 쓸수있는 색들도 들어있어서인데, 릴바레 요 시리즈들도 그런 구성이어서 좋았어요 마냥 다 가루도 아니고 젤리제형도 같이 들어있어서 좀 색다르고 좋아요! 키보드시리즈보단 무겁고 스쿱보다는 훨 가벼웠어요 펄들이 진짜 예뻐요 맨 왼쪽 젤리펄 하라로 쓰기 좋았고 가운데 핑크펄이 진짜 예뻐요,, 기획으로 같이 들어있는 글리터스틱도 진짜 예쁘고 질 좋아요 엄청 부드럽게 슥슥 그려지고 애교살에 바르면 진짜 대존예에요 글리터스틱 단품으로도 내주면 좋겠어요 쟁이고싶을 정도로 예쁘니까 기획 있을때 사시길 추천해요!",
    "text37": "참고로 저는 20호 여쿨라, 수부지입니다.\n\n이거 질감 좋다 좋다 하도 들어가지고 궁금해서 사봤습니다. 근데 진짜 좋아요!!! 펄이 들어간 애들은 젤리제형이고, 매트들은 프레스드타입(가루)이에요. 색상이 약간 미지근하게도 쓸 수 있고, 핑키하게도 쓸 수 있고, 약간 모브하게 쓸 수도 있게 다양하게 돼 있어서 정말 좋아요. 다만? 쉐딩용이라고 나온 저 하이라이터 아래 있는 색상은 전.혀 쉐딩으로 사용할 수 없는 브라운 색이고요. 그냥 눈에서 음영줄 때 섞어 써주기 좋습니다. 글고 하이라이터가 확실히 진짜 젤리제형이나 습식이 좋다고 느끼는 게 정~말 매끈하고 자연스럽게 잘 발리거든요? 근데 쿨톤이 핑크하이라이터 좋아한다는 생각 좀 버려주면 좋겠습니다.. 쿨톤도 자연스러운 하이라이터 좋아해요 흑흑.. 이거 앞으로도 라인 많이 나올 것 같은데, 쿨톤이 자연스럽게 쓸 수 있는 팔레트도 하나 내주면 좋겠어요!!!!\n\n암튼, 잘 발리고, 잘 쌓이는데, 지속력은 중상 정도인 것 같습니다. 사진으로 올린 게 화장하고 그래도 몇 시간 지나서인데, 삼각존에 마스카라 살짝 번진 거 말고는 화장도 꽤 잘 유지 됐다고 느꼈어요.(마스카라는 얘 잘못은 아니니까..) 추천합니다.\n\n아 특히, 같이 주는 글리터 스틱이 너무 쉬머하지도 너무 펄땡이가 크지도 않아서, 정말 무난하고, 잘 발리거든요? 그래서 애교살에도 포인트 주고, 눈두덩이에도 슥슥 발라서 펄 느낌 내주기 진짜 좋아요!!!!\n\n여름쿨톤, 특히 여쿨라에게 추천합니다!!!",
    "text38": "너무 예쁨 근데 좀 작아서 불편해요ㅜㅜ케이스는 크고 ㅜㅜ근데 발색이 너무 예쁨",
    "text39": "nice packaging, fast delivery, good quality",
    "text40": "귀여운 패키지에 색도 다양해서 다양한 연출을 할 스 있는거 같음. 앞으로 자주 쓰데 될듯? 하지만 발림성은 모르겠음",
    "text41": "자연스럽게 발색이 되서 잘쓰고 있어요 펄들도 과하지않고 딱 은은하게 포인트로 활용하기 좋아요",
    "text42": "ㄹㅇ만능 팔레트 색깔도 이뿌고 반찍이도 적절하게 있어서 조항여",
    "text43": "색감이 라이트해서 여쿨분들에게 추천합니다! 봄웜라에서 여쿨라에 걸친 분들도 사용하기 좋아보여요! 안에 애교살부터 블러셔까지 팔레트 하나로 끝낼 수 있어서 더욱 만족입니다! 발색은 보이는 그대로 올라와서 약간의 양조절은 필수입니당!!",
    "text44": "컬러감이 차가워서 여름에 쓰기 좋은 팔레트에요\n브라이트한 톤이랑 뮤트톤이랑 같이 섞여 있어서 좋아요\n케이스가 묵직한 점은 좀 아쉬워요ㅠㅠ",
    "text45": "세 호수 중에 젤 인기 없는 것 같은데 여쿨라면 보장되는 구성이에야",
    "text46": "아니 색이 너무 예쁜데 이걸 어케 안사……. 여쿨 취향 저격 완료. 색 구성이 은근 알차서 다 활용할수 있을거같아여!!\n\n어떤것들은 젤리제형이라 누르는게 재밋어요",
    "text47": "진짜 넘 귀엽고 예뻐서 구매했어요 ~~ 릴바레 핑크 넘 좋아해요 질감이 넘 좋ㅇ아요",
    "text48": "너무 이쁩니다 베이스부터 음영까지 색들이 다 있어서 좋아요 요즘 릴바레가 질감이 더 더 좋게 개선되는거 같아요 쌓으면서 색 넣기 좋습니다",
    "text49": "핑크곤듀 심금을 울리는 팔레트💕\n특히 핑크젤리 컬러 원픽이에요오!! \n그리구 스트로베리슈+핑크보바 조합 완전 예뻐용\n펄 예쁘게 콕콕 박혀잇음 까마귀 울어여😭\n팔레트에 라이너부터 풀어줄 색 베이스 등등 다 있어서\n하나로 충분히 메이크업 끝낼 수 있을거가타영👍\n\n아!!! 기획구성으로 오는 글리터스틱 미텨뜸!!!!",
    "text50": "👜 13구 구성인데 컴팩트한 사이즈!\n파우치에 쏙 들어가는 크기로 들고 다니기 정말 편할 것 같아요.\n\n🎨 팔레트 하나로 풀메이크업 가능\n요즘 다구 팔레트 비슷한 톤의 컬러만 나열해서 결국 다른 싱글섀도우나 다른 팔레트 꺼내야하는데 듀이핏 팔레트는 하이라이터,블러셔,쉐딩,아이라인 컬러 까지 전부 들어 있어서, 이 팔레트 하나로 풀메이크업이 가능해요\n\n🌷 전체적인 무드는 맑고 청초한 핑크톤!\n너무 쿨하지도 그렇다고 너무 누렇지도 않은 \n부담스럽지 않고 데일리로 쓰기 좋은 핑크 컬러들이에요\n\n쉐딩컬러들 까지 있어서 섞어서 발색하면 또 다른 색들까지 조색 가능할 것 같아요.\n\n\n✨ 같이 기획으로 구성된 글리터 스틱도 대만족!\n삼각형 모양이라 얇게 섬세하게 그리기도 좋고, 넓게 펴 바를 때도 너무 편했어요.\n본품으로 따로 출시되면 꼭 구매하고 싶을 정도로 마음에 들었습니다.\n\n👀 비슷해 보이는 무드키보드 밀키 베리 스테레오랑은 다른 매력!\n밀키베리는 팝하고 발랄한 느낌이라면, 핑크밀크티는 청초하고 부드러운 베이스컬러들이 더 다양한 느낌이에요! \n\n💬 맑고 깨끗한 핑크 메이크업을 좋아한다면 들고다니기 좋을 것 같아요~\n\n너무 쿨한 팔레트가 부담스러운 22호 여름 쿨톤에게 딱 적당한 팔레트 같아요!",
    "text51": "감사합니다 잘써볼게요 감사해용 ㅎㅎ 감사해요 감사해요 잘써볼게요 감사해용",
    "text52": "원래 오트밀 사려고했는데 잘못삼…제잘못이라 그냥 쓰는중ㅠㅠ재품 자체는 좋아요",
    "text53": "이 팔레트 색깔이 너무 맘에 들어요! 베이스 음영 아이라인까지 활용할 수 있는 컬러가 많아요! 그리고 여쿨라가 사용하기에 색깔이 너무 이뻐서 자주 사용하고 있습니다!",
    "text54": "팔레트도 예쁜데 증정으로 준 글리터 스틱도 너무 예뻐요. 릴바레는 신상 나오면 하나는 꼭 구매하게 됩니다.",
    "text55": "구성이 너무 좋아보이고 색감도 예뻐서 선물하려고 구매했습니다!",
    "text56": "음 생각보다 애매...손이 잘 안감\n질감 자체도 좋고 색조합도 좋은데 저항텐 너무 라이트해요",
    "text57": "여쿨 색조로 짱인 것 같아요 \n화장 연하게 하는 분한테 추천 \n가루날림이 없는데도 뻑뻑하게 발리지 않아서 좋아요",
    "text58": "세일맞이 제품 구매해봤습니다! 제품력이 좋은 것 같습니다! 잘 쓸게요!!",
    "text59": "릴리바이레드 자주써서  써보고  싶었는데  가격이  좀  있어서 세일하길래 테스트  해보니까  너무  이뻐서  샀어요",
    "text60": "ㅎㅎ 쓰기 너무 좋아요 블러셔로 쓰기도 너무 예쁘고 디자인이 너무 이뻐용 ㅎㅎ",
    "text61": "색도 괜찮고 음영 컬러도 많아요 1~3호까지 다 있는데 굿굿",
    "text62": "☁️💕 릴리바이레드 듀이 핏 팔레트 02 핑크밀크티 💕☁️\n\n밀크티에 살짝 핑크 한 방울 탄 듯한\n은은하고 달달한 무드 🍓🫖\n\n데일리로는 소프트하게,\n포인트 줄 땐 영롱한 펄로 ✨\n하루 종일 사랑스러운 눈빛 완성 🫶\n\n내 화장대에 꼭 있어야 할 필수템…💖",
    "text63": "핑크밀크티는 여쿨라에게 어울리는 팔레트고 같은 릴바레의 쿨멤버십보다 더 쿨한 팔레트입니다",
    "text64": "같이 사용하기 좋은 컬러들로 구성되어 좋아요\n발색도 역시 좋아요",
    "text65": "나오기 전부터 엄청 기다리던 건데ㅠㅠ\n아직 리뷰가 별루 없길래 자세하게 남겨봄!! 도움 한 번씩만 눌러주세영 헤헤\n급한 사람들은 총평만 봐두 됨\n\n먼저 좋은 점!\n가루날림 적음 퓌 신상 키링 팔레트와 에뛰드 마이 베스트 아이팔레트를 섞은 느낌\n제형이 다른 색이 몇 개있어서 일단 기분이 조음💗\n베이스 컬러는 뽀용하고, 진해야 하는 컬러는 딱 진하게 잘 나와서 이거 하나로 급하면 다 끝낼 수 있을 거 같음\n핑크젤리 컬러만은 진짜 요물인 듯💋\n섀도우 하나로 다 끝내고 싶다면 추쳔⭐️\n\n같이 증정으로 온 애교살 스틱은 색도 영롱하고 이쁘고 섀도우와 잘 어울려 잘 사용할 예정! 이런 점은 좋타💕 (오히려 이게 더 밀착력이 조음)\n\n다음은 아쉬운 점\n학생인 나한테는 가격이 좀 있다고 느껴짐\n제형이 다른 것도 있고 색이 예쁘지만, 다른 팔레트와 비교했을 때 큰 차별성이 있는 색과 디자인이라고 생각하지는 않음\n무엇보다 릴바레에서 낼 만한 디자인이 아니라 당황햇음;;\n케이스 디자인도 약간 촌스러움 약간 15,16년 스톼일??\n릴바레를 평소에 좋아했고 가격도 합리적인 편이었구 어렸을 때부터 쭈욱 있었던 브랜드라 그런지 솔직히 굉장히 아쉬움\n그리고 발색이 한 번에 많이 올라오진 않음ㅠ 에뛰드 팔레트제형이랑 젤 비슷해서 베이스 컬러를 올리려면 3번은 것 발라줘야함 \n3번 째 사진이 손가락으로 세 번 쓸어내린거임!!\n1번 째 사진도 다 3,4번 씩 발색함\n\n총평\n예쁜 여쿨라 정석 핑크 섀도우🍓\n블러셔, 하이라이터 대체 컬러도 있어서 이거 하나로 다 끝낼 수 있는 팔레트😽\n몇몇 컬러들과 제형이 좋지만, 엄청 추천 할 만한 한가?? 흠 좀 고민해봐야..\n평범한 색조합!ㅇㅅㅇ(가격에 비해)\n글리터는 펄 색도 다양하고 핑크빔처럼 영롱하고 이쁘지만 밀착력이 좋다는 느낌은 못 받음! 바람불면 금방💨💨\n증정 애교살 스틱도 섀도우와 잘 어울리고 영롱하고 밀착력 굳\n한 번에 많이 안 올라오기 때문에 초보자 분들이 쓰기에 좋음\n릴바레의 평소 스타일과 안 맞고 릴바레가 최애 브랜드 중 하나여서 더 아쉬움이 남는 듯",
    "text66": "밝은 21호 여쿨페일 수부지입니다!\n\n여쿨라~여쿨브까지 강추입니다!\n솔직히 이전 릴바레 섀도우는 발색이 너무 안돼서 기대가 없었는데, 이 라인은 진짜 굿이에요.\n발색 잘되고, 안 텁텁하고, 지속력도 뭐 나쁘지 않아요.\n쌓이는 건 막 속시원하게 쌓이는 건 아니라서, 여쿨라가 좀 더 좋을 것 같긴 합니다!\n여쿨페일인 저는 거의 연한 색 위주로만 쓰고 있긴 합니다만 ㅎㅎ\n오늘 뭐로 화장할지 생각하기 싫을 때 그냥 손이 제일 자주 갑니다.\n\n일단 한 팔레트 안에 젤리치크랑 젤리하이라이터가 있다는 게 너무 좋아요 ㅠㅠ 특히 젤리하이라이터 진짜진짜 예쁘고 투명하게 잘 발리거든요? 강추입니다. 하이라이터 때문에 다른 호수도 사고 싶었을 정도입니다.",
    "text67": "여쿨이면 무조건 사야되는 팔레트야!! 맑고 투명한 느낌 좋아하는 사람한테 특히 추천!\n• ✔ 발색력 ★x5\n• ✔ 컬러 조합 ★x5\n• ✔ 밀착력/지속력 ★x4\n• ✔ 하이라이터 퀄리티 ★x5\n\n여쿨인데 아직도 안써봤으면 꼭 써봤으면 좋겠어!!",
    "text68": "핑크밀크티로 구매했는데 진짜 쿨톤에게 딱인 것 같아요 ㅎㅎ 구성도 맘에 듭니다",
    "text69": "색 구성이 너무 좋고 제가 좋아하는 뽀용한 색상이어서 잘쓰고있어요",
    "text70": "이거 사고 웨메에서 갈아 탔습니다 여쿨 분들 꼭 사세요 이거 음영도 넣고 그냥 다 ㄱㄴ함",
    "text71": "이거 넘 좋아요 ㅋㅋㅋ\n섀도우 베이스랑 셰딩 블러셔 다 들어있어요!!\n너무 좋아요 올인원 짱",
    "text72": "미지근 핑크 팔레트 원하시면 추천합니다  가격도 구성도 괜찮아요",
    "text73": "발색 좋고 발림 좋고 색깔 이쁘고! 완전 맘에 들면서 사용중!",
    "text74": "음 좋아요 귀여워요 큐티뽀작한 팔레트.. 나름 구성 야무쟈요",
    "text75": "이뻐여 여쿨라 핑크 팔레트구\n매트 섀도 발색 잘되구 \n컬러구성이 넘나 맘에드는것",
    "text76": "여쿨라가 사용하기 딱 좋은 색상들로 구성된 팔레트!\n쉐딩 하이라이터 블러셔 컬러까지 들어있어서\n팔레트 하나로 화장을 완성할 수 있어요\n가루날림도 적고 발색이 잘 되는 편이라 마음에 들었어요",
    "text77": "릴리바이레드 핑크밀크티에요 \n추가수정은 한적이없어요\n여름에사용하기 좋은색이고 쿨톤이면 꼭사세요\n핑크잘안받는 쿨톤도 쓰기에 너무눈이부어보이거나 튀지도않고 시원하면서 눈이상큼해보여요\n가루날림없고 손으로도 바르기넘편했어요\n펄도은은하고 과하지않아서 예뻤어요 이번신상 넘예뻐요 젤리타입도있어서 좋았어요 버릴색이하나도없어요 ㅎㅎ",
    "text78": "솔직히 본품은 정말 기대를 안했었는데 한번 써보니까 너무 예쁘고 무엇보다 펄이 다 쉬머한데 그 느낌이 너무 예뻐요\n색이 은은한데 발색은 확실히 돼서 마음에 듭니다\n딱 여쿨라가 데일리로 쓰기 딱 좋은 팔레트 같아요\n\n무엇보다 글리터스틱이 매우 예뻐요\n빔쏘는 것 같음..\n\n세번째 사진은 보정으로 실제랑 가장 가깝게 맞춘겁니다",
    "text79": "근 2년 내내 릴바레 웜멤버쉽 쿨멤버쉽 이것만 써서 (둘다 다써서 버림) 릴바레 팔레트에 애정이 깊은데🏄🏻 아주 아주 예쁜 새 팔레트가 나와서 사봤습니다 유튜버들 평이 다 좋더라구요! 무드키보드도 질감좋은거 알아서 아직 안썼지만 이것도 좋을것같아요",
    "text80": "이거 나왔을때부터 사고싶었는데 활용도가 높아보여서 사고싶었어요. 쉐딩으로도 활용 가능하고, 눈에 섀도우 바를 때도 사용 가능하고 하이라이터로도 사용 가능해서 활용도가 높은거같아요!!! 가루날림은 조금 있었는데 밀착이 잘돼요! 발색도 고운느낌으로 잘되고 발림성도 좋았습니다",
    "text81": "수정은거의안한거같아요 여름에 청량하게 시원하게바르기좋아요 색이튀는색이아니라서 부담스럽지않고요 청초하게 얹혀지는거같아요\n펄도은은하고 가루날림거의없고요 부드럽게 눈위에 얹혀지네요 쿨톤이면 꼭사보세요 버릴색이없는 팔레트에요 눈이탁트여보여요 릴리바이레드 색조는 잘안써봤어요 넘좋네요",
    "text82": "펄이 예뻐보이기도 하고 여행다니고 그럴 때 팔레트 하나로 메이크업을 끝내고 싶어서 휴대성 좋은 작은걸 찾다가 샀어요\n사실 글리터스틱이 가장 탐났어요\n\n색은 큰 메리트나 특징 없는 여쿨, 여쿨라들이 잘 쓸법한 라이트한 컬러감의 팔레트에요\n가장 밑 컬러를 쉐딩컬러라고 하던데 그렇다기엔 붉은기가 돌아서 쿨톤 쉐딩이라기엔 좀 무리가 있지 않나 싶어요\n핑크 베이지 위주의 컬러 구성에 포인트 컬러가 두개정도 있어요 그래서 쿨톤 음영메이크업도 가능할 것 같습니다\n\n사실 가장 얻고싶었던건 글리터 스틱인데요 이거 요물입니다\n삼각형 쉐입으로 사용하기 편하게 돼있었고 발색도 잘 됐어요\n매장에 테스터가 있길래 테스트 해보고 별로면 안산다 하고 손등에 그려봤는데요 글리터 입자가 없는 완전 쉬머펄이라 애굣살과 눈 앞머리 같이 광감을 주고싶은곳에 다 잘 사용할 수 있을 것 같은 그런 제품이었어요\n이거 출시 해주셨으면 좋겠습니다..\n\n마지막 사진이 색 보정으로 실물과 가장 비슷합니다",
    "text83": "여쿨라에게 추천합니다 근데 섀도우가 진짜 작아서 장난감 같아요 그치만 가루날림 적고 색상도 진짜 잘 뽑음",
    "text84": "릴바레 특유의 질감이 매력적인 팔레트에요. 색감도 넘넘 화사하고 이뻐서 좋았어요. 구성도 정말 좋은 팔레트라서 색감이 다양하게 출시되었으면 좋겠어요. 멀멀한 뮤트계열 팔레트도 내주세요.",
    "text85": "이번에 릴바레에서 새로게 출시된 팔레트 라인으로 한 팔레트안에 다양한 메이크업이 가능했어요.\n맑은 컬러부터 어두운 컬러까지 또 아이메이크업 뿐만아니라 하이라이터, 블러셔, 쉐딩까지 가능한 멀티유즈팔레트 였어요.",
    "text86": "저희 힛팬을 봐주세요 저 팔레트 10개가 넘는데 이정도면 정말 많이 쓴 거랍니다\n쿨핑크러버 여기로 모이세요",
    "text87": "색감이 넘넘 화사하고 이쁜 파레트에요. 구성도 정말 좋은 팔레트라서 색감이 다양하게 출시되었으면 좋겠어요. 멀멀한 뮤트계열 팔레트도 내주세요.",
    "text88": "증정 글리터 발림성 좋고 예쁨\n딱히 팔레트가 자주 손이 가는 편은 아님",
    "text89": "괜찮거든요? 근데 타 사랑 비교해서 무엇이 차별화된건지는 모르겠어요.",
    "text90": "외박용 팔레트로 딱이에요!\n있을거 다 있고 블러셔 칸이 쬑음 작은건 아쉽지만 그래도 좋아요!",
    "text91": "색상이 이뻐서 샀는데 색감이 진짜 이쁘게 올라와요 \n팔에다가 해봐서 그렇지 직접 하면 진짜 이뻐요 \n베이스 색상으로 블러셔 해도 이쁘게 나와서 만족하고 있어요 발색도 괜찮고 입자도 고와서 이쁘게 올라와요",
    "text92": "팔레트가 크기는 작은데 무겁네요.. 휴대성으로는 0점..ㅎ",
    "text93": "무난무난한 여쿨라 팔레트\n유명한 여쿨라 팔레트 많다면 굳이?\n근데 질감은 좋음",
    "text94": "보자마자 너뮤 이뻐서 구매햇어용 ㅎㅎ\n쿨톤들한테 찰떡인 요 섀도우들 ,,, 안 살 수가 없어요 미쳐요",
    "text95": "오트밀 구매 후 질이 마음에 들어서 다른 컬러도 매입했어요!",
    "text96": "개이ㅃㅓ요!\n걍 개이쁘다는 말밖에 못하겠음\n발색 좀 연하다는 말이 있어서 걱정했는데 저한텐 괜찮네요\n외박용 팔레트로 딱이여요",
    "text97": "가성비 좋은 것 같아요 음영 색이 여러개 있어서\n애교살 그릴때 넘 좋아요 ㅎㅎ",
    "text98": "아이~ 너무 잘쓰고있어요 ㅜㅜ 근데 역시 전 펄은 잘 안쓰게 되는가 같더라고요ㅠㅠ 나중에 펄 없는거도 내주세요!! 많이파세여",
    "text99": "자주 쓰는 색들만 모아져있어서 편해요 여쿨들 추천합니다요",
    "text100": "2호 색깔이 너무 이뻐서 구매해봤어요!! 여쿨라한테 완전 잘 어울릴듯한 컬러에요! 발색 괜찮고 가루날림도 많이 없습니다!",
    "text101": "봄웜이지만 기획세트를 받기위해 여쿨 색을 구매했습니다… 근데 생각보다 잘 어울려서 무난하게 쓰고있어요",
    "text102": "릴바레를 엄청 좋아하지만\n내구성이나 가루날림이 조금 아쉬운 제품..\n손이 잘 가진 않아요\n\n장점) 베이스, 포인트, 블러셔, 음영, 아이라인, 하이라이터, 펄까지 구성이 너무 알참 발색도 잘되는 편\n\n눈가가 착색이 심해서 쿨핑크가 잘 안받는 편인데 몇몇 음영컬러들은 약간 웜해서 섞어서 잘 쓸 수 있었음\n\n아쉬움) 가루날림이 꽤 있고 젤리블러셔가 쪼그라드는 건지 자꾸 팬에서 분리됨\n그리고 왼쪽 하단 큰 부분을 쉐딩 컬러로 넣어줬으면 어땠을까 싶음\n그리고 꽤나 무거움\n\n개인적으로 채도 빠진 색을 좋아하다보니 솔직히 제일 아쉬운 건 컬러긴 한데 이거는 개인 취향인 거라서... 제품 자체는 괜찮은 것 같아요 \n다음에 웜쪽으로 새로운 컬러 나오면 또 구매의사 있음",
    "text103": "초코칩스모어를 너무 잘쓰고 있는데\n팔레트 제형이랑 젤리펄 퀄리티가 미쳤다는 말에 참을 수가 없어서 바로 구매...\n멀티팔레트라 크기가 클 줄 알고 고민했는데 (팔레트 들고 다녀서 휴대성 중요함) 생각보다 더 더 작아서 오히려 드볼 하고 싶어졌어요\n사진으로 다른 사물이랑 비교해서 보는 거보다 실제로 보는 게 더 작게 느껴짐\n\n몇몇 포인트로 쿨한 색상빼고는 채도도 꽤 낮고 미지근한 느낌이라 딸기칩 스모어가 너무 탁한 느낌일 거 같아서 고민했던 저에겐 넘 맘에 들었습니당\n\n저도 원래 아이팔레트는 출시한 지 얼마 안됐을 때 올영에서 구매하면 할인율이 낮아서 잘 안 사는데 증정이 괜찮아서 이 팔레트 살 마음 있으신 분들은 이번 기획으로 구매해도 나쁘지 않을듯",
    "text104": "릴바레는 섀도우 팔레트 너무 잘하는거 같아요 mz감성 젤 빨리 캐치하는 브랜드!! 섀도우 질감은 말할것도 없음 💘",
    "text105": "와 진짜 이렇게 작을줄은 몰랐잖아요 근데 이뻐서 갱찬아요 많이 작아서 당황했지만 이뻐요잉",
    "text106": "생각보다 색감표현이 잘 안되는거 같아요 발색이나 지속력이나 여러모로 조금 아쉽네요",
    "text107": "팔레트 런칭하자마자 산건데 너무 좋아요! 구성 자체가 워낙 좋게 나와서 하이라이터+블러셔 없이 이것만 들고 외박해도 돼요~",
    "text108": "릴바레가 또 여쿨라 색상 기가 막히게 뽑아내쥬 ㅎㅎ 너무 좋아요",
    "text109": "릴바레가 여쿨 팔레트 또 잘하그등요~ 생각보다 팔레트 엄청 작아서 놀라긴 했어요!!",
    "text110": "저는 보통 진하게 얹으면 얹을수록 안 어울린다는 이야기를 많이 듣는데 이건 막 엄청 진하게 나오지 않고 뽀용뽀용 색감으로 나와서 넘 조아염",
    "text111": "여름 뮤트 섀도우 팔레트 바꿔보고싶어서 샀어용 발림성 무난 색감무난",
    "text112": "색깔 다 만족스럽고 여쿨라께 완전 강추입니다  색깔 다 너무 나도 예뻐요",
    "text113": "선물용으로 구매했어요. 기획으로 되어 있어 선물하기 더 좋았고 올영 직원분 친절해서 더 기분 좋았어요",
    "text114": "진짜 예뻐요 ㅠ 증정 글리터 펜슬도 진짜 완전 예쁘고 팔레트도 색 조합 예쁘고 좋아요 근데 뭔가 연한 색은 많이 얹어도 잘 안 발리는 느낌? 이 좀 있어요",
    "text115": "매장에서 색감 확인하고 구매했어요\n확신의 쿨핑크 색감 예뻐요",
    "text116": "색너무 예쁘네요 릴리바이레드는 신상이 나올때마다 심쿵하네요 여행갈때 이거 하나만 들고가도 완벽할거같아요 컬러선택 할때 고민이 많았는데 쿨톤도 웜톤 아직 제 좌표 모르겠지만  왠지 이쪽이 더 당기고 끌림이 있어서 선택했어요 컬러랑 구성 완벽 그잡채\n진짜 오늘드림배송 번개입니다\n주문하고 1시간도 안되서 온거같아요 대박쓰",
    "text117": "발색이 막 엄청 좋은 건 아닌데.. 가루날림이 적고 색이 예쁩니당",
    "text118": "무드키보드는 절반이 펄이라 아쉬웠는데\n이거는 무펄도 많고 색이 더 다양해서 쓰기 좋아여\n이거 하나로 색조 풀메 쌉가능",
    "text119": "음영 부분이 살짝 깨져서 핑크 부분에 묻어와서 기분 안 좋긴 했는데 그냥 씁니다.. 크기에 비해 비싼감은 있어요",
    "text120": "밤타입?? 블러셔잇는게 레전드킹왕짱\n있는거다ㅛㅡㄹ수있는색갈 굳",
    "text121": "색상이 다양하고 데일리한 색상이라서 좋습니다. 칸이좀더컸으면좋겠습니다",
    "text122": "극강의 쿨들이 사시길 권장합니다 핑잘봄이 잘 쓸만한 컬러는 아닌 듯 이쁘고 좋어용",
    "text123": "전에 사용하고 사용감이 좋아서 다시 구매했어요! 역시 좋아요",
    "text124": "애교살에 이거 하나 포인트주기 너무 좋아요\n꽤 썼는데 지속력 좋아요\n근데 주름에 끼임이 좀 있어서 얇게 발라주고 파우더 타입 \n한 번 더 덧발라주는게 좋더라고요",
    "text125": "너무 좋아요 디자인두 괜찮구 예뻐여 근데 요즘 제가 돈이 없어서 이런거 하나하나가 아까워서 사용 못 하겠어요ㅠ 근데 사용감도 좋구 너무 만족해여 강추합니다 강력추천",
    "text126": "색상이 다양하고 치크도 쓸 수 있고 여쿨라나 여름브라이트에게 추천해요",
    "text127": "이 팔레트로 쉐딩, 아이셰도우, 블러셔까지 할 수 있어서 편하고 좋아요 그리고 핑크계열 색들이 너무너무 예뻐요🥰  \n그리고 가운데에 있는 글리터 애굣살에 바르면 진짜 ㄹㅈㄷ입니다",
    "text128": "예뽀용 릴바레는 역시 이런색감 잘 만드는 것 같아요\n하나쯤 가지고있으면 좋을듯해요",
    "text129": "컬러 구성도 제 스타일이고 주변에서 다 이번 팔레트 좋다구 해서 구매했어요!",
    "text130": "요번시리즈 컬러별로 전 컬러모두 구매하고 싶어요 비슷한계열의 쉐도우가 5만개라 참고있는중",
    "text131": "물빠진 핑크입니다. 약간 밋밋한 느낌이지만 펄이 잘 발려서 좋아합니다",
    "text132": "가루날림이 별로 없어서 팔레트가 지저분해지지 않아요 \n그렇다고 발림성이 안 좋지 않아서 완전 만족 중입니당 \n눈두덩이가 부어보이는 색감도 아니라서 \n라이트 톤이라면 추천합니당 \n근데 진한 색감을 좋아한다면 추천하진 않아요 \n색감이 잘 안 쌓이는 것 같거든용",
    "text133": "릴리바이레드 이번 신상 팔레트 평이 좋아서 구매해봤어요 색감 구성도 마음에 들고 가장 자리 네 가지 컬러는 제형도 다양해서 신기하네요 윗줄 컬러가 색감이 강해서 그렇지 다른 컬러들 자세히 보면 뽀용한 핑크 뿐만 아니라 음영 컬러, 뮤트한 컬러도 군데군데 섞여있어서 다양하게 메이크업하기 좋아요!",
    "text134": "쿨톤 팔레트가 없는데 민ㅅㅋ 유튜브에서 내돈내산으로 추천해주길래 샀어요 전체적으로 맘에드는데 발색력이 진하지않고 대신 가루날림적어요\n피부가 밝은편인데 맨왼쪽위 핑쿠하이라이터같은 펄은 저한텐 하나도 안밝고 핑크끼만 보이더라구요 ㅜ",
    "text135": "여쿨라는 그저 인생템을 만나 행복합니다..\n베이스, 미들, 포인트, 음영, 애교살, 펄, 아이라인까지\n모든 컬러가 한 팔레트에 들어있는 것도 감격인데\n핑크밀크티 컬러가 하나하나 다 예뻐요...\n\n코덕이라 팔레트 셀 수 없이 많이 가지고 있는데\n진짜 매일 이것만 쓰고 있어요\n가루날림도 없어요\n\n다만 패키지가 좀 무겁고 두꺼운 모양이라\n들고는 못다니는게 약간 아쉽지만\n그냥 퀄리티가 미쳤기 때문에 고맙습니다 릴바레...",
    "text136": "✨️ 기본 핑크 팔레트\n\n하나 있으면 여기저기 매일 잘 쓸 수 있는 컬러 조합이에요. 음영 하나 빼고 팝한 핑크 컬러 넣어줬으면 더 좋았을 것 같지만ㅠ\n질은 이게 릴바레라고 싶을 정도로 많이 좋아졌어요. 제 첫 릴바레 팔레트가 큐피드에디션이었는데 그거랑 아예 다른 브랜드 같아요ㅋㅋ\n기획 글리터스틱은 기대보다 얌전한 느낌이었지만 이것도 꽤 질이 괜찮다고 느꼈습니다.",
    "text137": "손으로 만져보면 엄청 실키하고 부드러운 제형에 컬러도 라이트해서 구입했어요\n발색은 잘 되는 편인데 브러시로 쓸었을 때 살짝 가루날림 있습니다 제형이 다양해서 활용도가 좋아요 젤 오른쪽 치크 젤리제형도 발색이 잘 되서 은은하게 블러셔하기 좋음",
    "text138": "기존에 있던 무드 키보드라인도 잘썼는데 새로 나온 듀이 핏 팔레트 라인도 완전 마음에 들어요. 질감이 다양한 섀도우를 팔레트 하나로 다 쓸수있어서 좋고 날림없어서 마음에 들어요! 새로운 색상 계속 만들어줬으면 좋겠어용. 기획 증정인 글리터도 이뻐요",
    "text139": "디자인 너무너무너무나무 합격이고 \n활용도 갑 팔레트 (섀도우 + 쉐딩 + 하이라이터 + 치크)\n색조는 잘 안사는편인데 활용도 갑이라서 바로 구매함 \n근데 발색이 연함 .... 올린 거 같지 않은 느낌 .. 내 브러쉬 뭌젠가.. ?\n\n여쿨브라이트로서 발색연해도 색상 너무 예쁘고 아주 자연스러움 내 예상 몇년동안 이거 쓰고 있을 듯\n같이 준 애교살반짝이 ? 그것도 진짜 예쁨 펄 잘 안쓰는데 뽀용하게 이쁘게 올라감 ㅎㅅㅎ 굳굳",
    "text140": "✨️ 베이직한 팔레트 구매하고 싶다면 추천\n\n릴바레 섀도우 질 정말 좋아졌네요! 예전 큐피드시리즈랑 비교도 안되는 퀄리티에요.\n발색도 부드럽게 잘 되고 펄도 잔잔하니 예뻐요! 증정 글리터스틱도 잘 그려지고 활용도가 높아보여요.\n중앙 아랫줄 브라운 컬러들이 좀 비슷한 계열이라 하나쯤 화려한 글리터나 고채도 쿨핑크 포인트컬러 들어갔으면 더 좋았을 것 같긴 합니다.\n메이크업 초보분들, 기본적인 팔레트 구매하고 싶으신 분들에게 특히 추천드려요!",
    "text141": "색상 발색이 좀 약한 것 같은데여..? 펄도 뭔가 부족한 것 같고여.. 베이스 색상은 진짜 좋은데 이상하게 진한 색들은 발색 약해요",
    "text142": "발림성이 너무별로에요..\n바른게 맞는지 싶을정도입니다\n쎄게발라야 발려요",
    "text143": "좋아서 자주구매해요 항상쓰는제품이예여 맘에들어요 좋습니다",
    "text144": "색도 많고 쓸것도 많아서 이 팔레트 하나로 눈화장은 끝낼수 있어요 너무 이뻐요",
    "text145": "너무너무 예쁜 핑크색 팔레트! 솔직히 쨍한 핑크로 발색될까 봐 사기 꺼려졌는데 팔레트를 잘 활용하기만 한다면 부담스럽지 않고 데일리 메이크업 하기 딱 좋은 팔레트. 지속력도 좋고 날림도 많이 없는 편이라 잘 산 것 같아요. 자주 쓸 듯! 😊",
    "text146": "예뻐요 여쿨라ㅜ분들한테 다 잘 어울릴 컬러입니다 구매추천",
    "text147": "ㅁㅊㅁㅊ진짜 개예뻐요ㅠㅠㅠ 뽀용메크업ㅆㄱㄴ 이거하나면 ㄹㅇ눈화장끝늠 걍 ㅈㄴ예쁨 사셈",
    "text148": "팔레트 조합이 정말 좋아요 여쿨분들한테 찰떡 컬러입니다 컬러종류가 많아서 가성비도 좋아용",
    "text149": "사용해보고 좋아서 또 구매할거에요 다들 안 사용해보세요~~!",
    "text150": "여쿨라의 무난 데일리템 ~! 펄 블러셔쪽 다 잘나왔는데 매일 바르는 몇가지만 써서 딱히 쓰진 못함 ㅎㅎ.. 발색 다 잘나오고 저한텐 또 뽀용 미지근? 하게 올라와서 매우 죠습니다",
    "text151": "색이 하나같이 다 이뻐요ㅜㅜㅜㅜ너무만족!\n색도 많아서 그날기분에따라 다르게 바르기 좋아요 발색 잘되고 지속력도 좋은거같은데 가루가 좀 날렸어요ㅜㅜ",
    "text152": "데일리로 사용중인 제품이에요! 앞으로 또 구매할 예정이에요",
    "text153": "만족해서 재구매했어요 마음에 들어요 추천해요 써보세요 \nㅎㅎㅎ",
    "text154": "여쿨화장할때 쓸려고 산건데 다 너무 마음에들어요 \n점토?같은거 펄있어서 블러셔위에 하이라이트대용으로 쓰는데\n너무 이뻐요",
    "text155": "진짜 예뻐요 맨날 이것만 써요. 휘뚜루마뚜루 쓰기 좋아요. 굿 굿.",
    "text156": "항상 믿고 쓰는 아이템 입니다아 ))!! 죠아요 만족 !!!",
    "text157": "이거 사고 요 팔레트 하나만 들고 다녀용 완전 편하구 좋아여\n그리구 증정용으로 오는 애교살 라이너 진짜 개이뻐요ㅠㅠ 발색이 진짜 잘돠고 펄감도 이쁘고… 귀여웡",
    "text158": "외관은 이쁘지만 핑크색 계열들이 다 너무 하얗게 나와서 당황한 제품. 그래도 그간 쓴 쿨브라운 중 제일 이쁨",
    "text159": "이 팔레트 너무 좋아요!! 블러셔, 하이라이터, 쉐이딩 다 할 수 있는 아이팔레트!! 얘 없으면 여행가서 화장 못해요",
    "text160": "블러셔로 쓸 수 있는 컬러도 있고 활용도가 좋아요!! 같이 주는 글리터 스틱도 너무 예쁩니당 요새 데일리로 잘 쓰고 있어요",
    "text161": "제가 쿨톤이라 밝은핑크랑 브라운이 적절하게 섞여있는 팔레트를 찾고 있었는데 너무 만족스러워여 ㅎㅎ",
    "text162": "쿨톤 팔레트는 패스할까 싶었는데 막상 받아보니 예쁩니다. 채도 높은 색감이 아니고 은은한 편이라서 웜톤도 충분히 골라서 활용할 수 있는 느낌이에요. 기획세트로 주시는 글리터 펜슬도 괜찮아서 가능하면 기획세트 있을 때 구매하시는것을 추천드려요.",
    "text163": "우선 펄 존예 릴바레는 진짜 펄 맛집\n팔레트도 물들듯이 발색 되어서 좋음\n그냥 가루 얹듯이 발색 되는 제품 극혐 하는 스타일이어서 이미 유명한 팔레트 여럿 사고 안 쓰는데 진심 릴바레, 웨메 팔레트는 너무 만족스러워서 잘 쓰는 중\n쉐딩컬러는 쉐딩하기에는 너무 붉은기 돌고 진해서 쉐딩으로는 비추\n버리는 컬러 하나 없이 다 잘써서 굳",
    "text164": "보통 하나 팔레트에 불필요한 색상이 많거나 색상이 맘에 드는데 4구라던지 3구 이런식으로 너무 작아서 아쉬운게 있는데 불필요한거 없이 장점만 쏙쏙 뽑아서 다 있는 느낌을 받아서 너무 좋었어요 다른 브랜드들도 이렇게 똑똑하게 구성품 만들어주세요 라고 외치고 싶을 정도에요 특히 애교살 라이너까지 기획 제품 덤으로 주니까 완전 완벽 그 자체였어요 진짜 구매 강추합니다!!! 하지만 아쉬운건 가격이 넘나 비싸서 고민은 하시는게 좋을것 같아요",
    "text165": "쿨톤 팔레트는 패스할까 싶었는데 막상 받아보니 예쁩니다. 채도 높은 색감이 아니고 은은한 편이라서 웜톤도 충분히 골라서 활용할 수 있는 느낌이에요. 기획세트로 주시는 글리터 펜슬도 괜찮아서 가능하면 기획세트 있을 때 구매하시는것을 추천드려요.",
    "text166": "겨쿨딥 추정되지만 미지근한 핑크 섀도우 좋아하고 잘 어울려서 핑크 섀도우는 데일리로 무조건 사용하는 편입니당! \n섀도우팔레트 위주로 사는 편이고 싱글 섀도우는 색상 고르기가 어려워서 잘 안사걸랑요.. 그래서 섀도우 다 떨어져가는 김에 릴바레에서 새로 섀도우 나왔다고 해서 구매하게 됐어요! 펄 생각보다 넘 예쁘고 핑크 섀도우도 미지근하긴 한데 색조합 찾기가 생각보다 어려워서 한 달 더 사용해보고 한달 후기로 돌아오겟습니당..",
    "text167": "발색 너무 좋아요!! 진짜 손 자주 잘것 같아요 정말 필요한 컬러들만 쏙쏙 뽑으셔서 구성이 진짜 대박이에요 불필요한 컬러가 없었었습니다 팔레트 하나로 섀도,라이너,하이라이터 다 끝냈어요 또한 증정품이 애교살 펜슬인데 펜슬 너무 좋아요 다른 제품들은 펄 날려서 조절하기 너무 힘든데 증정품이 들어있는 애교살 펜슬은 전혀 펄 날림이 없어요 진짜로 꼭 구매해보세요 너무 너무 너무 좋아요!!!!",
    "text168": "질감이 보드랍고 무엇보다 펄이 다 너무 이뻐요 칸이 봄 작은게 약간 불편함",
    "text169": "가루날림 없고 발림성도 좋아요 색갈도 예쁘고 다양해요 펄감도 예쁘고",
    "text170": "입자도 고운편이고 발색도 잘되네용\n일단 여쿨한테 최적인 팔레트예용💕",
    "text171": "인기가 많아서 매장마다 없길래 타운까지 나왔네여 ㅎㅎ 색감이 너무 이뻐여❤️ 잘산것같아여 잘쓰겠숩니다!!!",
    "text172": "생각보다 파레트가 더 뚱뚱하고 팬은 작지만 펄이 이뻐서 용서됩니다 부들부들~~한 매트재질도 맘에들고 펄이 저세상 펄 오묘 그자체",
    "text173": "입자 진짜 고운 여쿨라팔레트로 다양한 핑크끼는 다 있는듯함",
    "text174": "세일할때 구매해서 잘 사용했고 앞으로도 잘 사용할 것 같아요!! 제품력 좋습니다~",
    "text175": "딱 쿨톤에 맞는 색상들이 있어서 눈화장할때 맨날 쓰고 있어요 ㅎㅎ",
    "text176": "와 이게 릴바레구나,,\n하얀색 펄은 속광이 미쳐서 코에 하면 너무 이쁘고,,,,,\n팔레트 하나로 블러셔 기초, 하이라이터, 음영 등등 다 할 수 있어서 여행 갈 때 하나 딱 챙겨서 가기 너무 좋아요!!!\n음영 컬러도 많아서 코랑 애굣살 음영 넣기 좋고, 가루날림은 살짝? 그렇게 심하진 않아요!!\n젤리 제형이 있어서 뭔가 더 특별한 느낌,,,\n펄들도 다 입자가 큰 편이 아니라서 부담없이 쓰기 좋았어요!! 발색은 학교 다녀오면 살짝 옅어지는 정도? 아무래도 색이 연하다 보니까,,\n+++같이 주는 글리터 스틱이 미쳤어요 팔레트랑 너무 잘 어울리고 딱 세트🩷 핑크 메컵할 때 너무 좋고, 애굣살 처음 그렸을 때 위에 하이라이팅 해주는데 딱 잘 보여서 감 잡으면서 쓰기 좋았어요!!",
    "text177": "정말 무난한 제품입니다. 데일리로 사용하기 좋은 컬러들로 구성되어 있고 브러쉬로 발랐을 때에도 가루날림이 심하지 않았어요. 그러나 정말 무난해서 손이 많이 가는 제품은 아닌 것 같습니다. 많은 팔레트를 가지고 있고, 그날그날 원하는 느낌으로 제품을 선택해서 사용하는 코덕으로서 너무 무난한 제품은 크게 손이 가지 않는 것 같아서 조금은 아쉬웠어요T-T 케이스가 무지 귀엽기 때문에 소장으로 만족합니다.",
    "text178": "딱 한손에 들어오는 사이즈예요 색깔들이 다 귀엽고 여쿨 정석 컬러들만 딱 모인 거 같아용 잘 쓰면 겨쿨분들까지 데일리로 잘 쓰실 수 있을 거 같아용 베이스부터 포인트 음영 글리터들까지 야무지게 들어있어서 팔레트 하나로 메이크업 다 끝낼 수 있을 거 같아용",
    "text179": "그래도 릴바레 되게 좋아하는 브랜든데 하루 쓰고 계속 안 쓰는 게 아까워서 며칠 전부터 쓰고 있는데 전보다 눈이 커진건지 뭔지 눈에 색이 너무 예쁘게 올라감.. 왼 쪽 아래에 쉐딩 컬러처럼 보이는 거 눈두덩이 끝 쪽이랑 애교상 끝 쪽에 발라주면 완전 울먹 청순 여릿.. 말랑한 글리터도 눈 앞머리에 바르니까 진심 이쁨(광대 쪽에는 다 뭉쳐서 바르지 마세용) 음영컬러도 딱 내가 원하는 애교살이랑 뒷트임 컬러.. 요즘 화장 실력이 올라서 그런건지 뭔지는 몰라도 갑자기 얘가 너무 사랑스러워 보임(물론 그렇다규 릴바레에게 좀 실망했던 내 감정은 지워지지 않는댜) 가루날림도 아예 없진 않은데 없는 편에 속함 솔직히 세일해서 2만원 대말고 번장에서 만원 후반대면 충분히 재구매할 의향 잇음.. 내 눈에 너무 예쁘게 올라와서 놀라가지구 급하게 리뷰 수정띠띠",
    "text180": "쿨톤 피부를 화사하게 만들어주는 색조합이 매력적이에요. 텍스처가 부드럽고 발색이 균일해 블렌딩이 수월하며, 데일리 메이크업부터 특별한 날까지 활용도가 높답니다!\n은은한 핑크빛으로 사랑스러운 분위기를 연출하고 싶을 때 강추!!",
    "text181": "팔레트는 여러 색상이 조화롭게 배치되어 다양한 메이크업 스타일을 연출할 수 있었습니다. 색감이 선명하고 발색이 좋으며, 텍스처도 부드럽고 쉽게 블렌딩되어 사용하기 편리했습니다. 다양한 용도로 활용할 수 있어 데일리부터 특별한 날까지 유용하게 사용할 수 있었습니다.",
    "text182": "제발 .. 증정품을 예쁘게 만드는거 무슨무슨 법으로 금지했으면 좋겠어요 글리터스틱 진짜 부드럽고 블렌딩도 잘되서 떵손용 애굣살 펄로 딱임.. 너무 펄 강하면 과해지고 발색 잘 안되면 또 답답한데 이 글리터스틱은 너무 과하지 않으면서도 발색 잘 되는 적당한 펄이라서 진짜 너무너무 예뻐요 ㅠ 진자 짜증나요 제발 본품 출시했음 좋겟음 ... 일단 아껴써야지..\n\n글고 섀도우도 가루날림이 진찌 적어서 놀랐어요 동시에 발색도 맑고 뽀용하게 잘 올라옵니다..최근 쓴 팔레트 중 일뜽..유튜버분들이 극찬한덴 다 이유가 잇는듯",
    "text183": "채도잘받는 여쿨라인데 생각보다 막 뽀용 핑크 이런건아니고 진짜 컨셉처럼 은은하고 좀 멀멀하게(?) 올라와요 \n여쿨 특유의 뽀용핑크핑쿠 느낌<<수채화같은 핑쿠멀멀\n탁기가 좀 있어서 그런거같아요 핑크잘받는 여뮽추천\n제가 바르니까 눈매가 그-윽해지는게 신기하네요\n\n그리고 구성얘기를 좀해보자면 이팔레트하나로 아이,하라,쉐딩,치크 다 할수있다고되어있는데 쿨톤을위한 쉐딩컬러가 도데체 어디있나요..왼쪽밑칸 컬러가 쉐딩용이라하던데 너무 컬러가강해요 쿨하지도않고🥲\n\n하이라이터랑 펄은 잘 안쓰는데 너무 예쁘고 맘에들어요\n하라 핀터레스트메컵느낌남 하롸랑 펄이 진짜 고트합니다ㄹ..ㅇ블러셔도 이뻐요 섀도우는 색감이 안올라오는데 블러셔 눈에올리면 진짜 이쁨니다\n\n결론-질감좋음,색구성은 안좋음,사이즈 생각보다많이작음,차분,그윽,하지만 핑키느낌은있는 팔레트,실물로 확인하시고 구매추천\n\n증정용스틱도 좋게말하면 은은하고 연함 나쁘게말하면 티가안남",
    "text184": "이거 색 진자이뻐요,, 발색도 이쁘고 펄감도 너무너무 좋은데 부담스럽지 않게 올라가서 데일리처럼 써도 좋아요🥹🥹 색상이 너무너무 제 취향이고 한 팔레트로 모든 걸 할 수 있어서 더 좋은것 같아요 완전 추천!!\n그리고 릴바레는 증정품도 진짜 맛집이에요!!!",
    "text185": "효과 너무 좋아서 재구매했습니다!! 가격도 할인 들어가서 너무 좋아요! 좋은 제품 만들어주셔서 감사합니다. 잘 사용했습니다!!",
    "text186": "흔한컬러지만 제형이랑 펄이 너무 예뻐서구매\n보라팔레트도 왔으면",
    "text187": "효과 너무 좋아서 재구매했습니다!! 가격도 할인 들어가서 너무 좋아요! 좋은 제품 만들어주셔서 감사합니다. 잘 사용했습니다!!",
    "text188": "디자인이 너무 귀엽고 평소에도 릴바레를 좋아해서 구매해보았는데 마음에 들어요 5번 색 핑크젤리 질감이 신기하더라고요 되게 말캉하고 진짜 젤리같은 질감이였다가 피부에 바르면 보들거리는 느낌? 발색도 적당히 잘됩니다 전반적으로 글리터도 적당히 있고 밝은색 어두운색 확실히 나뉘어져 있어서 초보자들도 쉽게 접하기 좋은 팔레트인 것 같아요 조금의 가루날림이 있긴해요 근데 세일 안할때는 살때 조금은 비싼감이 없지 않아 있긴합니다 세일 할때 쟁이시길 추천드려요:)🌸",
    "text189": "💝핑크 공쥬들 모여라 \n💕핑덕 저격하는 여쿨 팔레트 #02 핑크 밀크티\n\n✨13구 팔레트인데 겹치는 색이 하나도 없어 유용하게 쓸 것 같아요!\n✨흰끼 뽀용 팔레트지만 핑잘봄도 잘 쓰실 것 같은 아이팔레트 \n✨특히 듀 글리터 젤리 펄 두 컬러가 펄날림도 없고 밀착력도 좋아요! 듀이 핑크 컬러는 오색 찬란한 펄이 촤르륵 펼쳐지는데 그중에서도 특히 금펄과 핑크 펄이 눈에 띄었고, 핑크 보바 컬러는 좀 더 쿨한 푸른빛의 핑크펄이 들어가 있어요! \n✨기획 구성으로 주는 글리터 스틱이 미쳤습니다.. 끼임 없고, 너무 부드럽게 발려서 본품 출시 해줬음 좋겠어요!!\n\n총평\n⭐️다양한 제형이 들어가 있어 이거 하나로 메이크업 끝내기 딱이예요! \n⭐️매트 섀도우 가루날림도 거의 없고, 이전 무드키보드에서 보였던 펄에 대한 아쉬움도 이번에 젤리 형태로 나오면서 엄청 개선된게 보여서 좋았어요! \n⭐️맑고 뽀용한 핑크를 좋아하시는 분이라면 누구나 좋아할법한 핑크 팔레트 입니다.",
    "text190": "얼마 전에 릴바레 키보드 팔레트를 떨어뜨리는 바람에 새로 구매하게 된 팔레트인데 너무 마음에 들어서 재구매 의사 있는 제품입니당\n평소에 흰끼 도는 핑크색을 좋아해서 여러 팔레트를 유영하다 우연히 들린 집 근처 올영에서 요 친구를 자만추한 거 있죠 ..\n지금은 한달 정도 쓰고 있는데 눈화장 할 때마다 감격 할 수 밖에 없는 그런 제품 🥺🥺 정말 너무 마음에 들어요 완전 강추 .ᐟ.ᐟ.ᐟ",
    "text191": "이거 정말 오랜만에 나온 올인원 팔레트 아닌가요?..\n베이스 포인트 음영 애교살 삼각존 글리터 하이라이터 젤리블러셔 이 팔레트 하나로 다 끝낼 수 있어요\n제대로 된 쿨핑크 팔레트라 너무너무 잘 쓸 것 같아요\n발색력도 좋고 케이스도 이뻐요\n여행템으로 추천합니다",
    "text192": "색감이 너무 미지근하지도 따뜻하지도 않은 여쿨찰떡 색감이라 좋아요!ㅜ뽀용한 색감 찾고있었거든요 증정으로 받은 글리터도 너무 예뻐요..조금 아쉬운건 제일 진한 갈색이 약간 회끼??가 있는거 같아요 전체적으로 뽀용한 색감들이라 아이라인용 섀도우는 약간 초코색을 선호해서요..옆에있는 갈색이링 믹스하면 되겠죠..?",
    "text193": "다양한 핑크가 있어서 활용하기 좋습니다 펄은 무난해요 여행에 들고가기 좋습니다",
    "text194": "좋아용 다른 사람 주려고 또 샀러요 역시 너무 좋으네용 또 살게용",
    "text195": "색깔이 원하던 색깔이라 만족하면서 사용하고 있습니다! 좋아요!",
    "text196": "팔레트는 가루날림 적고 밀착력 좋아서 만족해요!! 다만 핑잘봄인데 쿨핑크에 빠져서 구매한거라 색이 찰떡은 아니에요😅 같은 질감으로 뉴트럴톤 나오면 바로 구매할듯!!",
    "text197": "처음에는 발색이 잘 안 된다고 생각했는데 쓰다보니 은은한 발색에 빠졌어요. 거기다가 다양한 구성으로 하이라이터, 젤리 치크까지 만족합니다",
    "text198": "매장에서 보고 이뻐서 홀린 듯이 샀는데 발색이 진짜 별로에요.. 브러쉬로 바르는데 여러 번 덧발라도 티가 안나요",
    "text199": "릴바레가 은근 팔레트 맛집인것같아요. 두루두루 데일리컬러잘만드는듯해요",
    "text200": "ㅇ이거 진심 개좋아요 이거 진짜 쉐딩도 할수잇ㄱㅎ 베이스컬러에 치크에 진짜 다 이ㅛ어요"
  },
  {
    "brand_name": "릴리바이레드",
    "product_name": "[10월 올영픽] [릴리스카우트/단독기획] 릴리바이레드 듀이 핏 팔레트 5 colors (단품/기획)",
    "price": "21800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022487117ko.jpg?l=ko",
    "review_name": "[기획/펜라이너 미니] 04 로즈코코아",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000224871",
    "text1": "🦋릴리바이레드 F/W 신상 듀이핏 팔레트\n04 로즈코코아 후기임돠.\n\n이 제품 기획으로 같이온 미니 펜라이너 로즈브라운도 이쁨돠.\n\n제가 갖고 있는 한정판 펜라이너 릴리바이레드 체리브라운과도 비교도 되고 해서 3번 째 첨부사진에 그 비교발색샷이 올라와 있으니 참고하길 바람돠.\n\n보기만해도 이쁜 색이라 쿨톤들이 좋아할 만한 그런 제품임돠. 여쿨도 겨쿨도 다 잘 어우릴 것 같슴돠.\n\n멀멀하면서도 쿨지근해서 보기만해도 이쁜 느낌이 드는 색임돠. 요즘 같은 계절에 뮤트함도 한 방울 가미되면서 미묘한 색감이 비비드한 느낌보다는 눌러주는 그런 잔잔한 느낌에서 깔끔하고 정돈된 여성이 느껴지기도 함돠.\n\n올영과 국산 로드샵 제품에서 요즘 이런 가을가을하고 멀멀하면서 미지근한 톤들이 많은 사랑을 받는 것 같슴돠. 그에 반해 외산 제품들은 그냥 막 올려도 진하고 존재감 있는 제품들이 출시되는 것과는 참으로 대조적인 모습이 아닐 수 없슴돠. 요번 F/W 신상 가을 섀도우에 그나마 이사배 투슬래시포를 비롯한 몇몇 브랜드들이  유니크한 색조들을 선보여서 멀멀한 것에 익숙하고 볼드함에 목말라 있는 매냐들에게 좋은 색다름을 선사하는 것 같슴돠.\n\n그에 반해  릴리바이레드를 비롯한 제품들이 기존과는 다르게 얌전해진 것도 저는 또다른 차별화라는 생각이 듦돠. 기존 것을 조금 탈피해서 차분하게 가는 것도 나쁘지 않음을 릴리바이레드가 보여주는 것 같슴돠.\n\n 기존 릴리바이레드는 많은 다양한 실험적인 제품색조들을 많이 선보여서 저는 그점도 너무 마음에 들었고 제품의 질이야 두말하면 입 아플 정도로\n좋아서 아이섀도우는 저에게 [릴리바이레드임돠]\n\n요번에도 참으로 여러모로 쿨톤들 누구에게나 사랑 받을 수 있는 무난하면서도 단아한 색상을 선보여 줘서 고맙슴돠. 이 가을과도 많이 어울리는 좋은 색의 밸런스가 멋있슴돠. 너무 과하지도 넘치지도 않은 저명도와 저채도의 절대적인 조합이 나름 실용적이면서도 현대적임돠.\n\n참고로 같이온 미니 사이즈 로즈브라운도 눈에 올려서 펜라이너로써의 역할도 좋은데 가이드처럼 눈에 올리고, 아이라이너 바른  그 위에 다시 펜슬라이너를 올리니 색감이 묘하게 어울려서 매력적임돠. \n\n눈매가 신비로워지기도 하고, 눈 밑에  애교살 선 긋는 용도로 하니 저는 조금 그래서 쉐딩으로도 코쪽에 살살 발라서 펴 주니 쉽게 쉐딩도 되고 유지력도 좋아져서 저는 그렇게 사용을 하고 있슴돠. 얼굴에 턱쪽 쉐딩에도 시도해보니 나름 나쁘지 않고 괜찮슴돠.\n자연스러우면서 적당히  유지도 되고 좋슴돠.\n\n원래 아이섀도우 명품색조만 고집하다가\n올영을 알게 되어 제가 아는 예전의 그 질이 아닌 더뛰어나고 다채로워진 한국색조에 이제는 찬사와 박수를 보냄돠. 세계적으로 더 인정받길.",
    "text2": "팔레트 하나로 컨투어링, 하이라이터, 섀도우, 아이라인, 브로우, 치크까지 색조를 끝낼 수 있어서 너무 만족해요. \n첫번째 칸에 있는 하이라이터가 말랑 반죽같은 므낌이라 매끈광이 진짜 이뻐요. \n섀도우도 질이 엄청 좋규 너무 만족스러워요. 딱 추워지는 날씨에 예쁘게 메이크업 할 수 있어요.",
    "text3": "올영가서 로즈코코아 실물보고 너무 예뻐서 구매했어요!\n\n🎨 로즈코코아\n가을에 분위기있게 쓰기 좋은 뮤트한 로즈 모브+코코아 브라운 음영감의 컬러구성이에요. 딸기칩스모어+사랑할수밖에없는모브로부터 이렇게 두개를 섞은듯한 느낌이었어요! (개인적으로 저는 그 둘보다 로즈코코아에 손이 훨씬 더 잘 갈 것 같아요)\n\n저는 너무 탁하고 뮤트한건 안 어울리는데 로즈코코아는 눈에 올리니까 생각보다 훨씬 더 괜찮았어요. 맨 윗 칸 베이스 컬러감들이 맑은 핑크로즈빛이라 너무 마음에 들더라구요..💓 손목발색 해보니 너무 탁하지 않으면서 부드럽고 뽀얀 핑크로즈 컬러감이라 제 눈에도 괜찮았던 것 같아요.\n\n차분한 로즈모브빛인데 정말 살짝 붉은 로즈 컬러감이 분위기를 사악 입혀주는 느낌이라 마음에 들었어요!\n\n- 팔레트 하나로 섀도우부터 블러셔, 쉐딩, 하이라이터 전부 끝낼 수 있는 제품이라 활용도도 좋아요. 발색력도 부드럽고 맑게 잘 올라옵니다ㅎㅎ 에스쁘아 아이코어 팔레트같은 질감인데 그거보다 약간 더 발색력이 좋은 느낌이에요.\n\n- 기획 펜라이너 로즈브라운 컬러로 삼각존, 애교살 그림자도 칠해줬는데 유용하고 좋았어요! (손목발색 맨 위가 펜라이너 발색입니당)\n\n- 그리고 뭔가 비오는 날 특히 잘 어울리는 팔레트였어요..☔️ 블러셔는 릴바레 두근빔&데이지크 로즈밀크티 블러셔랑 특히 잘 어울렸어요!♡",
    "text4": "미지근~쿨 핑크 로즈 음영 팔레트인데 색을 진짜 잘 뽑음 소프트하면서도 뮤트한게 완전 느좋..\n\n맑게 쌓이는 뭉침 없는 제형. 확실히 릴바레 가루 질이 좋은 듯\n이도저도 아닌 애매한 제형 절대 아니고 각각의 용도에 적합한 제형으로 ㅈㅉ 잘 뽑힘!\n\n특히 하이라이터가 작두 탄 것마냥 ㄴㅁ예쁨. 원래 섀팔 글리터는 별로 감흥 없는데 이거 진짜 딱 필요한 글리터만 쏙쏙 들어있고 로즈폼이 ㄹㅇ폼미침\n\n그리고 섀도우 + 치크 + 하라 + 쉐딩까지 원툴로 끝내기 ㄴㅁ좋음 ++ 지금 뒷트임 라이너까지 기획으로 들어있으니까 솔까말 이거 하나로 진짜 메이크업 다 할 수 있음\n\n근데 최근에 나온 페ㄹ페ㄹ 11호 방구석 청답샵~ 이랑 전체적인 색감이 되게 비슷해서 그거 있으면 이건 굳이?",
    "text5": "완전 제가 좋아하는 깔임 😍\n릴바레 초코칩 스모어랑 딸기칩 스모어랑 비교 말아옴\n가을에 잘 쓸거 같구 펄까지 다 예뻐서\n딱히 버릴색업ㅅ는듯\n근데 펄이 습식?이라 촉촉한 그런거라 가네다는 아닐거ㅜ같아서 걱정댐 ㅠㅠㅠ 빨리 써야겟슨",
    "text6": "진짜 맘에 드는데 신상 2개 둘다 열자마자 젤리부분 떨어짐 ㅠ 어차피 젤리라 눌러서 다시 넣긴 했어요 색 예뿜",
    "text7": "오랜만에 릴바레 팔레트 샀는데 대만족!!!\n일단 저 말랑이 색상이 너무 좋아요\n글구 색조합은 딱 여름뮤트분들 좋아하실 컬러!!\n개인적으로 ㅋㄹㅇ 매화빛댕기보다 활용도가 좋았던게 포인트 컬러들이 크림타입이 아닌거:.?? 암튼 이번 신상 진짜 이쁘더라구요!! 충동구매 였는데 만족! 라이너도 지속력 좋고 안진해서 좋아용",
    "text8": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조\n\n⭐️ Review \n로즈빛이기도 하고 좀 뮤트한거 같아서 안사려다가 유튜버분들이 쓰는걸 보고 너무 마음에 들어서 구매했어요. \n근데 완전 예뻐요! \n겨쿨브인데도 탁하게 느껴지거나 딥하게 껴지지 않더라구요. 쿨톤이어도 추천!! 라이트톤은 살짝 답답하게 느껴질수도 있을거 같아요.\n저는 가을 겨울에 차분하게 쓸 수 있어서 좋아요. \n오른쪽 아래 컬러가 블러셔용인데 제형이 조금 달라요! 포슬포슬하지만 젤리같이 눌리는 제형이더라구요. 블러셔로 쓰몀 발색이 뽀용하게 올라오는 편이라 너무 마음에 들었습니다.\n중간에 쉐딩컬러도 있고, 하이라이터 컬러도 있어서 애교살, 쉐딩, 아이메이크업까지 다 할 수 있어서 가성비 좋음!!",
    "text9": "너무 쿨하지도 않은 딱 중간정도의 뮤트 팔레트 !!\n이거 하나만 있으면 섀도우, 블러셔, 쉐딩, 하이라이터를 한번에 할 수 있다해서 오늘 한번 해봤는데 꽤 편하고 무엇보다 조화롭고 예쁘게 메이크업이 되서 만족했어요 !! \n\n특히 맨 오른쪽 하단에 있는 블러셔 컬러가 정말 진짜 로즈빛 그 자체로 청순한 느낌을 더 해주었는데 아주 만족스러웠습니다 !\n저 처럼 피부 톤이 조금 어두우신 분들도 예쁘게 사용하실 수 있는 컬러에요 !! 😘\n\n전반적으로 되게 괜찮은 팔레트라 여름 뮤트분들은 꼭꼭 사보셔요 !!",
    "text10": "여쿨뮤트한태 잘 어울릴 듯\n\n근데 팔레트에서 섀도우 분리됨..ㅠㅠ",
    "text11": "info) 노란피부 17호 여름쿨라이트\n\n솔직히 요고 처음에 나왔을땐 그렇게까지 소장해야겠단 마음이 안 들었거든요? 화장대 뒤져보면 나올거같은 구성이여서.. 근데 요번엔 가을필터 입힌 (릴바레에서 못본거같은..!) 분위기 있는 컬러들로 나왔길래 구매해봤습니다 🙋🏻‍♀️\n\n암튼 듀이핏 팔레트 처음이었는데 왜 다들 좋다고 했는지 알아버렸어요. 질감이 도랏네 ;; 특히 듀젤리 글리터랑 듀젤리 쉬머 바를때 극락 갔습니다 💥 ((( 퐁신하구 보드랍고 .. 챡 밀착되는게 기분이 너무 좋아져요 •• )))\n➡️ 저처럼 팔레트가 정말 많은 코덕이어도 요 팔레트 소장가치가 있다… 고민하고 계시다면 사도 좋다… 저는 이렇게 코멘트 남깁니다. \n\n듀이핏 이라는 이름처럼 발색이 찐하게 올라오기보단 자연스럽게 샤르륵 발리는 질감이라 당연히 초보자 분들에게도 좋을 팔레트이기도 해요! \n중앙 9구는 베이스부터 중간톤 음영, 아이라이너 스머지 컬러까지 있어 아이메이크업의 윤곽을 잡아주기 좋고, 글리터들이 예뻐서 팔레트 하나로 메이크업하기 용이할거에요\n사이드 4구는 하이라이터, 치크, 쉐딩이 가능한 구성이에요 특히 하이라이터와 포인트 치크컬러가 젤리 제형인데 하이라이터는 더 영롱하고 밀착감도 좋았고, 치크는 부드럽게 펴발려서 ✔️포인트 젤리치크로 영영잡기 -> 라이트한 매트치크로 풀어주기 이렇게 바르면 딱 예쁠거 같아요 💗 \n\n로즈코코아는 딱 이름과 찰떡. 구운 장미같은 색감들이에요 🥺 과연 제가 어울릴지는 모르겠지만 ,,, 뮤트톤분들은 확실히 찰떡이실거 같아요 ㅎ.ㅎ \n5호도 기웃거려야지 …",
    "text12": "총평\n데일리로 쓰기좋은 미지근 핑크 팔레트!\n\n섀도우 엄청 보들보들하고 가루날림없이 착붙음\n치크는 딱 크림치크밤느낌이고 섀도우랑 톤잘맞아서 느좋\n증정으로 주는 팬라이너도 딱 뒷트임하기 좋은 모브컬러\n++글리터가진짜도른놈임!!!! 말랑말랑.. 도우하이라이터 \n느낌 나는데 촉촉하고 텁텁하지 않게 올라감ㅠ\n\n@로즈폼\n완전 화이티쉬 쿨!핑\n이게 완전 찐 하이라이터\n@핑크버블\n밑색없이 노란색+보라색 섞여서 오묘하게 \n웜도는 로즈골드처럼 투명하게 발색됨\n@로제샴페인\n딱 차분핑크 밑색이 깔려있고 \n그위에 실버+핑크 펄\n\n돈값하는 팔레트라 완전 추천해용\n유일한 단점은 아이라인으로 쓸만한 진한색상이 없다는거??\n싱글섀도우 하나챙겨서 쓰면 금상첨화일듯",
    "text13": "증정으로 주는 라이너가 너무 맘에 들고 일단 색상이 가을에 딱 맞게 나와서 좋습니다 봄워~여쿨 사용할 수 있을 거 같아요!!",
    "text14": "안녕하세욥\n릴리바이레드-듀이핏팔레트 로즈코코아\n젤리타입 무펄 잔잔한펄 다양한 텍스춰가 멀멀한색상들에 스며들어 있습니당\n구운표현할때 좋습니다\n만족해요\n감사합니다",
    "text15": "아몬드밀크 색상 사고 로즈코코아도 너무 사고 싶어져서 결국 구매했어요..! 채도빠진 뮤트 로즈 팔레트라 가을겨울에 쓰기 좋을 것 같아요.",
    "text16": "평소에 레터프롬을 아주 잘 쓰고 있던 여름뮽\n여름엔 레프스로 했었는데 \n날씨가 쌀쌀해지면서 투쿨 휘핑크림 쓰고 있었고(살짝 어두운 감이 없지 않아 있었지만) 고물가 시대에 이제 더이상 아이팔레트 안살랬는데 매장가서 실물보고 사버림 그정도로 어디 모난데 없는 휘뚤마뚤 팔레트 이걸로 다할수 있다!\n포인트색이 없는게 여름뮽에겐 오히려좋아\n홍조 기본적으로 있는 사람이면 치크색은 발랐나 싶을정도로 베이직함 +추가 파데 바르고 올리면 과하지 않는 뮤트핑크톤으로 올라옴(넘 맘에듬)요 치크 따로 팔았음 좋겠타\n팔레트 첨엔 발색 진할줄 알았는데 멀멀하게 올라감\n오히려 발랐나 싶을정도로 은은하게 올라가는데 오히려 뮤트에겐 좋음 그전엔 릴바레 팔레트들이 분필 촉감이었는데 현 팔레트는 부드러운 텍스쳐\n나른포근한 색감들이라 쌀쌀해진 날씨에 바른듯 안바른듯한게 잘어울리는 색감이라 뮤트에게 강추\n눈썹바를수 있는 색도 있고 검은색 안어울리는 뮽에겐 짙은 아라색 없어서 더 맘에듬 다만 짙은 색 비슷한거 두개 왜 있을까 하는 의문은 들지만 밝은색이랑 섞어쓰면 또 괜춘한듯\n글리터도 가끔 조명에 반사되서 보이는 어라 뭐지? 의문감들게 하는 잔잔하고 부담 없는 데일리 촉촉한 글리터\n하라도 촉촉하면서 과하지 않은 데일리 광이라 좋음\n솔직히 이 제품은 레프스 다음으로 여름뮽 필수인템 같아서 강추합니다",
    "text17": "팔레트 색도 다양해서 딱 이거 하나로 메이크업 끝낼 수 있어요! 발색도 예쁘고 깔끔하더라구요.\n섀도우, 치크도 할 수 있어서 좋았습니다. 다른 컬러도 구매하고 싶더라구요~조만간 구매할거 같아요...ㅎ",
    "text18": "펜라이너랑 같이 구성되어 있길래 주문해 봤어요! 색감 진짜 예쁘고 자연스럽게 잘 쓸 수 있을 것 같습니다~",
    "text19": "납작한 모가 더 편합니다. 그리고 멀티 유스 팔레트라 쓰기 편합니다.",
    "text20": "펜라이너랑 같이주는구성도 좋고,  팔레트색구성도\n좋아요\n팔레트하나면 라이너, 치크까지 다가능해서 좋아요",
    "text21": "엄청 다 부드럽고 말랑폭신보들한 그런 재질? 은근 무거운데 귀여워서 잘 쓸 것 같아요",
    "text22": "약간 홀리카 같이 면적이 넓어서 손으로도 바르기 편한 걸 좋아해서 이건 칸이 너무 작다고 느껴지긴 함 손으로 쓰기 불편하달까\n근데 색깔 조합도 너무 조화롭고 버릴 색 하나 없고 블러셔 제형은 또 젤리로 만들어준게 너무 맘에 듦 \n진짜 릴바레 색조장인임 ㅠ 맘에 들어 죽겠음",
    "text23": "정말 색이 너무 이뻐요 \n보자마자 반해서 충동구매했어요\n그것보다 증정용 라이너가 진또배기에요 \n그냥 애교살을 만들어줘요 볼륨 비친",
    "text24": "17호 온도감 중요한 수부지 여름 라이트\n\n요즘 가을 라그시에 빠져서 샀는데 너무 쿨해서 다시 보니 쿨 제품이 맞았네요...\n하지만 눈 위에 올라가면 조금 웜해지는 것도 있고 웜 제품이랑 섞어써도 되고 다시 다른 거 사도 되니까 만족합니다 쿨 뮤트 라인도 조아요 ㅎㅎㅎㅎ\n컬러 다 너무 예쁘게 잘 뽑힌 것 같아요 요즘 제 데일리 ㅠㅠ",
    "text25": "딸기칩스모어 4통 살 정도로 릴바레st의 쿨트럴이 넘 좋았는데\n결이 비슷한 거 같아서 사봣어요\n\n장점\n1. 이쁨... 먼가 색조합 막 해듀 이쁨\n2. 컬러 다양\n\n단점(이라기보단 개선요망) \n1. 베이스 컬러 쫌만 더 컸으면.. 감질맛 난다\n2. 좀 더 쿨해듀 될 듯\n3. 젤리 텍스쳐가 포인트 컬러인 게 아숩\n4. 브라운 컬러 잘 안 쓰는데 왜케 많음 \n5. 글리터도 넘 많다\n\n근데 사실 저건 다 개취들이라서.... \n전 알앗어도 살 듯\n재구매는 xx",
    "text26": "✨️ 데일리 핑크음영 팔레트로 추천\n\n은은하게 쓰기 좋아요. 릴바레 이 팔레트 라인이 다 발색이 데일리로 쓰기 좋더라고요. 컬러 구성이 좋아서 이거 하나로 메이크업 다 가능!인데 아무래도 팬 크기가 작긴 해요. 아몬드밀크였나 그거랑 고민하다가 하라 색이 이게 더 예뻐서 로즈코코아로 샀는데 만족합니다.. 근데 아몬드밀크도 진짜 잘 나온 것 같아서 그것도 살까 싶어요..!",
    "text27": "색감 너무 이뻐서 직원분 진열중인거 보고 바로 겟했어여 ㅋㅋ 매장에 있는거 쓸어옴 잘쓸게영!!!",
    "text28": "지나가다가 진짜 홀린 듯이 사버렸는데 릴바레답게 진짜 너무 예뻐요😭❤️‍🔥 완전 뮤트 여름에서 봄 가로지르는 약간 웜이랑 쿨을 섞어서 사용하시는 여름 뮤트분들한테 추천드려요!!",
    "text29": "컬러 넘 예뻐욧,, 버릴 색이 없는 느낌 !!\n펄도 적당하구 베이스 포인트 쉐도우 다 골거루 들어가 있어서 이거 하나면 쉐도우는 충분할 것 같아요 ㅎㅎ",
    "text30": "색감이 진짜 고급스럽고 분위기 있어요🌹 붉은기 도는 브라운톤이라 가을 메이크업에 딱 어울리고, 펄도 잔잔해서 과하지 않아요✨ 블렌딩도 부드럽게 잘 돼서 초보자도 쓰기 편했어요. 펜라이너 미니는 로즈브라운 계열이라 팔레트랑 톤이 잘 맞더라구요🤎 발색이 은은한 편이라 언더 점막에 음영감 넣기 좋았어요. 전체적으로 감성 있고 활용도 높은 조합이라 만족했어요🥰",
    "text31": "비슷한 깔 팔레트가 많아서 원래 살생각 1도 없었는데 유튜브에 올라오는거 보니까 너무 이쁜거에요ㅜ 막 쿨이 가을느낌 내기 좋은 팔레트 이러는데 어떻게 안사 진짜..\n일단 외관부터 너무 귀엽고 유니크해서 쓰기전부터 기분 좋아져요..\n구성도 ㄹㅈㄷ 진짜 필요한거 다들어있어요 여행갈 때 이거 하나만 챙길거에요 \n블러셔 부분이 제일 궁금했는데 릴바레 신상 로지빔 전체적으로 깔고 포인트로 올리니 하 너무 이쁨 \n쉐딩 컬러도 원래 쓰던 쉐딩보다 더 노란끼 빠진 완전 그레이 그림자 컬러여서 대대만족🙃🙃\n여름뮤트에게 베스트일 것 같은 팔레트지만 몇몇컬러 빼고는 여쿨라도 요즘 같은 계절에 쓸만하고 겨쿨이 데일리로 쓰기도 괜찮을 것 같은!! 고런 팔레트입니다\n\n근데 증정 펜슬은 어따 쓰는건가요? 흠?",
    "text32": "오트밀 정말 잘 사용하고 있었는데, 핑크 밀크티는 저한테 조금 쿨한 것 같아서 로즈코코아 출시되자마자 구매했어요. 가을 출시 제품이라 그런지 조금 딥한 느낌은 있지만 가을 겨울에 잘 사용할 것 같습니다. 핑잘봄용으로 핑크 팔레트가 더 나왔으면 좋겠어요.",
    "text33": "듀이핏 팔레트의 가장 큰 장점은 팔레트 하나로 섀도우, 아이라이너, 쉐이딩, 하이라이터, 블러셔까지 가능하다는 점이에요\n너무 뮤트하지않고 적당한 모브빛이라 회기 안받는 저도 가을에 잘 쓸 것 같아요\n그리고 케이스가 2중이라 그런지 엄청 튼튼해요! 그점도 너무 마음에 들어요",
    "text34": "와 화장품 보고 무조건 사야겠다!! 싶은 제품은 거의 없었는데 이 제품은 진짜 너무 예뻐서 인스타 릴스에 뜬 거 보자마자 반했어요. 돈은 없지만 어떻게든 사야겠다 했는데 마침 할인 중이라 샀어요. 쿨톤인데도 아몬드밀크가 정말 예뻐 보였어요. 물론 이번에는 로즈코코아 사긴 했는데 다음에 기회가 되면 아몬드밀크도 꼭 살 거예요. 같이 온 라이너는 아이라인으로 써보진 않았지만 밑트임 그리기에 딱 좋은 것 같아요. 다들 연하다고 했지만 사실 제가 사용했을 때는 생각보다 진해서 애굣살보다는 밑트임에 더 적합하다고 생각했어요. 색이 다양하고 다 예뻐서 뭘 발라도, 어떻게 조합해도 예뻐요. 섀도우 발림성도 괜찮고 입자도 고운 편이지만 그런 만큼 가루날림은 꽤 있었어요. 블러셔로 사용하라고 되어있는 모브커스타드는 손이나 브러쉬에 묻혀 쓰니 얼굴 한 쪽에 살짝 뭉치는 감이 있긴 했어요. 하이라이터도 콧대에 쓸 만한 색은 딱히 없는 것 같고 다 핑크핑크한 느낌이라 살짝 아쉬워요. 그래도 이 단점들 다 이길 정도로 정말 너무 예쁘고 제 취향이라 저는 만족하며 쓰고 있어요.",
    "text35": "요즘 눈화장 이걸로만 해요\n펄 하나가 떨어져 나갔네요..\n실제로 쓰는색은 4가지정도밖에 안돼요",
    "text36": "구성이 너무 알차요 진짜 예쁘고 여뮤들은 꼭사야함 웨이크메이크 10호 잘써주고 잇고 ㄷㅇㅈㅋ 쿨블랜딩도 한때잘써줬는데 비스한느낌?",
    "text37": "조아용 ㅎㅎㅎ 부드러워여ㅎㅎㅎ 더 많이 할인 했으면 좋겠어요 ㅠㅠㅠ 할인 해주세용 ㅜㅜㅜ.",
    "text38": "간만에 진짜 마음에 드는 팔레트 찾았습니다..블러셔도 할수있어서 활용도 갑",
    "text39": "이 색감이면 구매 안 할수가 없죠.. 완전 소장각 컬러입니다 ㅠㅠ 모브컬러 사랑해",
    "text40": "생각보다 뮤트해서 여쿨이나 여름 뮤트도사용하기 좋을 것 같아요",
    "text41": "이 라인 첫 출시 때 여름 뮤트가 쓸만한 호수가 없어서 구매는 안했었는데 로즈코코아 출시되자마자 샀어요 여름뮤트 저격색감이에요",
    "text42": "딴거랑 고민하다 샀는데 겁나 예쁨 ㅠㅠㅠㅠ 버릴 컬러 하나 없이 다 잘쓸듯..!!!",
    "text43": "진하게 발색이 안되요 근데 화장 잘못해서 오히려 장점 펄이 마음에들어서 구매했는데 역시 핑크펄 마음에 들어요 전체적으로 마음에 들음",
    "text44": "믿고 사는 릴바레 팔레트.. 진짜 발림성 좋고 하라로 쓸 수 있는 펄이 엄청 촉촉한 느낌으로 올라가용",
    "text45": "너무 예쁘고 좋아요 젤리타입 블러셔..? 도 들어있고 하이라이터로 쓸만한색도 있어서 들고다니기좋아요",
    "text46": "듀이 핏 팔레트는 정말 오랜만에 사본 다구 팔레트인데\n진짜 이거 하나면 화장 끝이었순...\n\n브로우 & 애굣살 & 음영까지 싹다 모브모브해요\n\n원래도 뮤트, 모브 조아꾼인데 진짜 최종최종진짜최종 인생팔레트 만남 💕\n\n그리구 가루가  촉촉 타입인 지 안날리고\n부들 고와버려요 저가 브랜드 재평가 시급\n역시 제 판단은 옳았습니다 ❤️\n\n친구도 올영에서 사주려구여\n그리고 사은품 펜라이너 미니는 본품 나오나요?\n나오면 추가 구매 하겠습니다!",
    "text47": "가을웜이라서 원래 05호 보려다가 04호 보고 바로 겟...\n톤다운 핑크인데, 과하지 않게 딱 예쁜 핑크 피부톤에도 자연스럽게 어울려서 너무 만족중 !!!!\n쨍하거나 그 핑크 둥둥 뜨는 부어보이는 느낌 없고 특히 로즈폼 하이라이터는 미쳤음 절대 과하지 않음,,하이라이터로 너무 잘쓸 것 같음!\n\n여러 개로 화장하는 스타일은 아니라서 다구 팔레트 많이 쓰는데 이건 진짜 구성 잘빠짐 베이스 컬러부터 음영까지 다 있고, 특히 음영 컬러 농도 다르게 들어가 있어서 대대 만족\n\n듀이핏 팔레트는 처음 써보는데 데일리로 손 자주 갈 것 같아요",
    "text48": "릴바레 팔레트 전부터 잘 쓰고 있어요~!! \n이번 팔레트는 하나로 하이라이터, 블러셔, 섀딩, 아이섀도우까지 다 쓸 수 있어서 정말 실용적이에요!!\n특히 여러 제품을 따로 들고 다닐 필요 없이 이거 하나만 있으면 음영부터 눈썹까지 완성돼서 여행이나 외출 시 너무 편합니다.\n컬러 조합이 다양하면서도 서로 잘 어울려서 데일리 메이크업부터 포인트 메이크업까지 다 활용 가능했어요.\n펄감이 자잘하고 고급스럽게 반짝여서 눈에 얹으면 과하지 않고 은은하게 화사해 보여요.\n가루날림도 적고 발림성도 좋아서 블렌딩하기 편하고 초보자도 쉽게 사용할 수 있을 것 같아요.\n특히 로즈코코아 컬러 톤이 차분하면서도 생기를 살려줘서 피부톤에 잘 맞았습니다.\n전체적으로 가성비 좋은 멀티 팔레트라 소장 가치가 충분하다고 생각해요!",
    "text49": "친구 선물로 사봄 구성이 많고 세일하면 ㄱㅊ은듯? 전 릴바레좋ㅇ함",
    "text50": "너무너무 마음에 듭니다. 여행갈 때 그냥 이거 하나 들고 가기가 편해요. 핑크색만 빼고 전부 구매했는데 이빨 하나 빠진거 같아서 핑크색도 구매할 생각입니다",
    "text51": "스포할때부터 나오기를 손꼽아 기다렸어요.. 실물로 받아보니 더 이쁨.. 뽀용한 색감에 질린 분들 무조건..",
    "text52": "색 구성이 마음에 들어서 구매!\n제형의 차이는 딱히 모르겠고 발색은 엄청 좋지도 나쁘지도 않음! \n하나의 팔레트로 섀도우, 하이라이터, 쉐딩 한 번에 할 수 있어서 그 점이 제일 마음에 듭니당",
    "text53": "여쿨란데 요번꺼 너무 이뻐가지구... 계속 생각하다가 결국 구매했습니다!! 4~5컬러 밖에 안쓰지만.. 너무 입흔걸요.. 증정품도 이쁩니다🤓🤓",
    "text54": "하이라이터 색상 너무 이쁘고 멀멀 로즈로즈한 가을 느낌가득 섀도우 팔레트👍 여름뮤트가 써도 괜찮을 정도의 웜함이라 잘 쓰고 있어요",
    "text55": "여름뮤트 기준으로 가을 메이크업 하기 좋았어요♥️\n적당한 핑크끼가 멀멀해서 좋아요-!!\n쿨톤이든 웜톤이든 무난하게 사용하기 좋아서 가을 메이크업 제품으로 추천드려용",
    "text56": "여쿨 뮤트 추천\n완전 가성비 같음 섀딩 섀도우 하이라이터 블러셔까지 하나도 할 수 있다니 말도 안 되는 가성비지",
    "text57": "너무 마음에 들어용 다음에 또 살거같아요 굿굿 패키지가 맘에들어용",
    "text58": "일단 안에 있는 색이 너무 예쁘고 처음에 123호만 내줬을때는 내가 쓸 컬러는 없네 하고 바로 넘긴 템입니다...\n하지만? 지금은? 이렇게 예쁜 아이를 샀죠...",
    "text59": "릴바레가 좋다\n무드키보드때보다 질이좋아짐\n펜라이너 약간 키스미음영라이너생각나고좋아요",
    "text60": "요호 화장 처음 시작해서 팔레트는 처음으로 이걸 사봤슨\n심지어 무슨 라이너도 줘서 써봤슨 근데 라이너 개이쁜데\n화장하고 보고 반했슨 ㅎㅎ❤️",
    "text61": "여행갈때 이거 하나로 끝내려고 구매했어요! 생각보다 크기가 조금 작긴하지만 진짜 여행용으로 하나 딱 들고가기 좋을거같아요 컬러들은 평소에 제가 잘 사용하는 컬러들 총집합이여서 넘 좋고 라이너도 같이 들어있어서 좋슴다~!",
    "text62": "색이 다 예쁜색만잘모아놓았어오\n필요한부분 부분 다 한곳에 모아놔서 \n다른팔래트는필요가없네요",
    "text63": "오랜만에 너무 만족하는 팔레트 만낫어요 여쿨인데 가을 메이크업 하기 좋아요ㅎㅎ",
    "text64": "기획세트라 구성도 좋고 너무 예쁩니다! 케이스도 귀엽고 받자마자 발라봤는데 발색은 좀 약한거같았어요 제가 살살발라서 그런줄알고 덧발랐는데도 흠.. 그래도 연하게 화장하니까 괜찮았어요 모든 색상 다 예뻐보여서 다 샀어요 ㅋㅋㅋ",
    "text65": "일단 처음에 봤을때 너무 예쁘다,,, 디자인도 최고 예쁩니다 색도 너무 좋아용",
    "text66": "넘무 이뻐용 자주 쓸거같아요 그리고 케이스가 너무너무 귀여워용!!",
    "text67": "제일 좋아하는 팔레트 시리즈의 가을버전이라니…! 가을타고싶은 쿨톤이 쓰기에 넘 좋은 색ㅜ",
    "text68": "지나가다 신상보고 홀려서 구매한 릴바레 러버입니다! 너무 좋고 이쁩니다.. 근데 사은품 이거 본품 팔아주심 안되나여??!!! 그럼 이만 다시 지나가겠습니다",
    "text69": "여쿨인데 완전 여쿨 색조보다는 미지근~뉴트럴 색조를 더 좋아해서 주로 레터프롬스프링 사용하고 너무 핑크 질리면 초코스모어 발랐었는데 , 가을이라 조금 더 분위기 있는 컬러가 바르고싶어서 요즘 나온 팔레트들 중에 고르고 골라서 구입했는데 아주 맘에 듭니다!!\n페리페라랑 클리오도 고민했는데 쉐딩, 하이라이터, 치크까지 가능한 멀티팔레트라서 이 제품을 선택했어요!\n색조합이 좋고 제 얼굴에서 쉐딩컬러는 조금 진하긴 한데 치크 컬러 너무 말랑하고 색도 예뻐요... \n저랑 비슷한 취향이신 분들은 만족하면서 쓸 수 있을 것 같아요...!! 앞으로 팔레트는 안 사도 될 정도로 잘 쓸 것 같아용 굿굿 ~~~\n핑크에 질린 미지근~뉴트럴~여쿨 색조 좋아하시는 분들 함 도전해보세여",
    "text70": "매장에서 테스트해보고 10/1만 기다렸다가 바로 구매했어요! 미지근 쿨로즈 컬러로 여쿨이 가을에 쓰기 딱 좋을 느낌이에요. 무엇보다 펄 질감, 색감, 밀착력이 도라방스예요.. 오특하면 슬프겠지만 빨리 갖고 싶어서 런칭하자마자 산 거라 후회는 없어요!!\n릴바레 펜라이너는 4호컬러를 이미 잘 쓰고 있었어요. 기획으로 받은 미니라이너도 애교살, 뒷트임용으로 잘 쓸 것 같아요.",
    "text71": "일단 크기가 생각보다 작더라고요 이 작은 곳에 모든게 모아져있으니깐 너무 귀여웠어요 다양한 색들이 많이 있으니깐 앞으로 잘 써볼께요",
    "text72": "여름뮤트??가 쓰면 정말 예쁠 것 같아요 뮤트분들 추천드려요",
    "text73": "쟁일목적으로 하나더 구매했습니다. 너무 예뻐서 만족합니다",
    "text74": "아몬드밀크 먼저 사서 쓰고있는데 유튜브에 로즈코코아 사용한 메이크업 영상 보고 맘에들어서 로즈코코아도 구매했어요 ㅎㅎ 데일리로 쓰기에도 괜찮은것같아용 ㅎㅎ",
    "text75": "전체적으로 색감이나 발색력이 다 거기서 거기..인 것 같은데 큰 차이는 사실 못 느끼겠고 음영컬러는 좀 아쉬웠어요. 그래도 채도 높은 거 못 쓰시는 분들이 가을 느낌 내기엔 좋아여",
    "text76": "완전 잘 쓰고 있어요 담에도 살것 같네요!! 완전 추천템입니당",
    "text77": "매장에서 딱 보자마자 여뮤인 사람으로써 안 살 수가 없엇음.",
    "text78": "한 팔레트에 블러셔 쉐도우 쉐딩 하이라이터까지 잇는게 진짜 너무좋아요",
    "text79": "팔레트 하나에 쉐딩/하이라이터/블러셔가 전부 들어있어서 팔레트 하나로 메이크업 반을 끝내놓을 수 있다는 게 좋은 것 같아요 제형도 좋고 컬러도 예뻐서 마음에 들어요",
    "text80": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text81": "진짜 예쁘고 귀여운 팔레트 패키지에 구성이고 색깔도 뮤트톤들 환장하는 구성이네요 정말 영롱합니다",
    "text82": "듀이핏 팔레트 기존 호수 3개 다 갖고 있는데 이번 스카우트 라인 둘다 너무 맘에 들어요 흰끼도 많은 편이고 탁기도 좀 돌긴 하지만 밀키하고 블렌딩도 잘돼서 얼굴에 칙칙하게 올라가지 않아요 여행용으로 진짜 짱임",
    "text83": "이 팔레트는 진심 역작입니다 물들듯이 발리는 제형이 꽤 고급스러워요 색감도 가읕에 찰떡이에요 붉은기와 채도가 튀지 않으면서 핑크기운이 예뻐요",
    "text84": "발색이 선명하고 잘 밀착돼요. 기획세트라 좋은데 좀 무거워요",
    "text85": "팔레트 색다양해서 너무 조코 \n같이 오는 펜라이너가 특히 마음에 쏙 들너여 뒤트임메이크업 샵가능이요",
    "text86": "라이트한 화장 말고 가을이라 좀 뮤트한 느낌 화장하기 좋을 거 같아서 구매했어용",
    "text87": "이전 팔레트는 채도가 높아서 아쉬웠는데 이번 신상은 채도 쫙 빠진 컬러감이라 너무 좋습니다 제품력도 좋아요!",
    "text88": "질감이 진짜 포슬포슬하고 피부에 잘 감기는 느낌이 들어요! 젤리 제형은 사실 손이 가질 않아서 거의 사용하진 않아요\n전체적인 크기에 비해서 팬이 너무 작고 쓸데없이 부피가 크고 무거운 감이 있어서 휴대용으로는 별로예요\n근데 전체적이 색 구성이 좋고 섀도 질감이 좋아서 추천합니다",
    "text89": "릴리바이레드 섀도우 원래 2호로 잘쓰고있었는데 이번에 10월신상으로 로즈코코아색상 구매했는데 뮤트톤찰떡이고 컬러가 이름대로 로즈 느낌이라 너무 이뻐요 이거로 블러셔해도 너무 이뻤어요 그리고 팔레트사면 라이너 같은거도 주는데 라이너도 애굣살에 바르면 이뻤어요",
    "text90": "로즈빛 처돌이 쿨톤인데유... 아주 깔쌈합니다 일단 추천하고 볼게요. 음영라이너는 애교살용으로 잘 쓸만한 물 먹인 로즈브라운이에요. 그리고 제가 ㅍㄹㅍㄹ 방구석 청담샵이랑 많이 고민하다 샀는데 진짜 후회 없을 거 같아요. 하나씩 말아드릴게요!!\n1. 섀도우\n- 섀도우 이거 하나면 그윽 로즈 눈 완성. 진짜 초보인데도 엉성해보이지 않았어요!\n- 다른 섀도우 팔레트를 써본적이 없어서 가루날림은 어느 정도인지 모르겠지만 불편함은 전혀 없었습니다\n\n2. 멀티유즈 컬러\n- 치크 색 너무 맘에들어서 비슷한 색 찾아봤는데 못찾았어요...\n- 쉐딩 컬러? 고냥 괜찮은 거 같습니당 무난하고\n\n3. 펄\n- 잘 모르는 제가 봐도 밀착력 대박이고, 입자가 크기별로 있어서 잘 사용할 것 같았어요 짱짱👍\n\n⭐총평⭐\n잘 모르겠고 그냥 영롱해서 도파민 분출됩니다!!",
    "text91": "뮤트톤들이 잘 쓸 수 있는 팔레트에여.펄들이 말랑말랑해서 만지면 기분 좋음ㅋ생각보다 크기는 작은 팔레트라 세일때 사는게 가성비라고 생각드네여",
    "text92": "최고의 팔레트..부디 릴바레가 다양한 색상으로 이 라인을 장수 시켜주길 여름뮤트분들은 무조건 추천하고 그냥 사실 의미가 있을까요..바르고 싶으면 바르는거죠.",
    "text93": "이거 산지 얼마안되서 오특하길래 아.... 괜히 그때샀누 하고 가격을 보니까 ?? 가격이 똑같더라고요 얼마할인 하는지 보니까340원 할인 인거에염 340원 활인하고 오특 이라고 써놓는게조금 어이없",
    "text94": "듀이핏 팔레트 기존에 잘 쓰고 있어서 이것도 구매해봤습니다! 팔레트 질은 물론이고 기획 라이너까지 예뻐요",
    "text95": "신상 사봣어요 좋다고 하네요 ㅎㅎ 기다 중입니다 굿 이뿐 것 같아요",
    "text96": "뮤트톤에게.. 희망과 같은 팔레트ㅠㅠ 진짜 너무 이뻐요 데일리로 최고!",
    "text97": "웜톤도 쿨톤 느낌 나게 활용할 수 있는 핑크 브라운 컬러 팔레트에요",
    "text98": "인스타에서 보자마자 이것만 기다렸어요... 진짜 릴바레 감다살인거 인정이요😭✨\n\n결론만 말씀드리면 사보세요... 추천합니다.\n전 팔레트 제형 텍스처 다른거 너무 좋아요.... 진ㅉ ㅏ 다구 팔레트 장점\n음영부터 하이라이터까지 다 있고 제형도 쫀쫀하게 달라붙어서 얼굴에 착붙임\n\n그중에 제 원픽은 ✨듀 글리터 젤리✨ 원픽입니다.\n펄 좌르르 발림성 좋고 날림 없고, 치크 위에 얹으면 광채 올라오는 거 너무 예뻐요.\n\n사실 릴바 글리터 딱히 니즈 관심없었는데 근데 써보고 대 만족\n\n그리고요, 사은품 왜 이렇게 잘 챙겨줘요?\n펜라이너 미니 주는 거 뭐예요? 색감도 섀도우랑 찰떡이라서 너무 잘 쓸 것 같아요.\n\n간만에 팔레트 정말 만족합니다. 💕",
    "text99": "웜톤 팔레트만 쓰다가 처음 쿨톤으로 바꿔봤는데 색감도 너무 마음에 들고 색이 많아서 좋아요",
    "text100": "색상 엄청 고민하다 구매했는데 너무 만족스럽스러워요 ㅠ 이 가격에 이 갯수의 이런 컬러 퀄의 섀도우라니..",
    "text101": "질이 엄청 좋아요 색조합 이쁘고 음영 잘 쌓여요 글리터 제품들도 질이 엄청 좋아서 만족",
    "text102": "색 조합이 좋아서 여러 메이크업에 다 쓸 수 있고 하이라이터도 맘에 들어",
    "text103": "예뻐용 테스터로 보자마자 너무 예뻐서바로 삿어용 발색조아용",
    "text104": "모델언니 좋아해서 릴바레 사랑하는 만큼 매번 구매하는 편인데.. 모델분이 최근 논란이 생겻더라구요.. 힝.. 별개로 팔레트는 진짜 예쁘고 좋아요 릴바레 왜케 잘 해",
    "text105": "진짜 아름답습니다 .. 제가 최근에 써본 화장품 통틀어서 최고라 색별로 구매했습니다",
    "text106": "컬러구성이 너무 잘되어있어서 버릴 컬러가 없어요 잘 쓸 것 같습니당",
    "text107": "뽀용한 핑크는 많은데 이런 뮤트한 핑크는 없어서 샀어요 활용도가 높아요",
    "text108": "생각보다 팬 색 보다 연하게 올라와요 여쿨라이트지만 구매하였어요",
    "text109": "예뻐여 하이라이트 색도 예쁘고 전체적으러 예쁨 맘에듭니다",
    "text110": "쿨톤이 가을에 쓰기 딱 좋은 팔레트에요 다양한 제형이 있어서 굿",
    "text111": "진짜 패키지 너무 귀여운거 아니에요..? 증정인 음영라이너도 과하지 않는 색이여서 너무 좋고 섀도우 색도 너무 이뻐요",
    "text112": "배송도 예정보다 빠르게 오고 특히 10월 올리브키트 너무 마으에 들어요..ㅎㅎ",
    "text113": "완전 가을가을 컬러라서 고민하다 결국 구매했어요 크기는 생각보다 작지만 이걸로 쉐딩 하라 치크까지 끝낼 수 있다는 게 가장 큰 장점이에요",
    "text114": "비슷한 색감 팔레트 많아서 안 사려다가 실물 보고 사버렸습니다... 구성도 알차고 케이스도 넘 귀여워요ㅠ 하나쯤 있으면 좋은 팔레트 같아용",
    "text115": "솔직히 아직 안써봐서 잘 모르겠어요 ㅎㅎ 야러분ㅇ\nㄴ 팝타입? 퐁실퐁실한 부분은 어디다가 쓰는지 일랴주세요! 저는 잘 모르겠어요..",
    "text116": "하 이거 여뮽이 가을이 쓰기 딱인 팔레트임.. 너무 예뻐요 심지어 하이라이터, 쉐딩, 블러셔 컬러들도 있어서 레전드 올인원 팔레트임. 여행 갈 때 이거 하나만 챙겨가도 좋을 듯. 근데 조금 무겁고 크긴 해요. 그래도 섀도우랑 쉬딩 하이라이터 떠로 챙기는 것보단 훨씬 가벼움",
    "text117": "퍼스널컬러 잘 모르겠고 웜톤 버전인 5호는 집에 있는 색같아서 이걸로 사봤는데 팔레트 컬러가 전부 나이스 그중에서 반죽제형 블러셔 , 하이라이터(화이트인데 바르면 살짝 핑크깔) 가 진짜 완전 맛도리 섀도우 잘 안 바르고 나갔는데 맘에들어염",
    "text118": "두 가지 다 구매했는데 둘 다 무난하게 쓰기 좋은 색상만 모아놔서\n버리는 색 없이 두루두루 잘 쓸거같아요.",
    "text119": "이 팔레트 하나면 모든 색조 화장 쌉가능이어서 너무 편해요 단종되지 말아 주세요",
    "text120": "가을되니 뮤트톤이 땡겨서 샀어요\n로지빔애 딱복시럽까지 삿는데 완전 이쁘네요",
    "text121": "상세페이지랑 사람들이 올린거 보는거보다 실물이 되게 조그맣네요? 생각보다 팔레트 크기가 되게 작아요 들고다니기 좋은 크기같아요 색조합 이뻐요",
    "text122": "생각보다 색 구성도 괜찮고 제형도 좋아서 구매해봤어요 요즘 매일씀",
    "text123": "매우 매우 엄청 많이 좋아요!!🩷❤️ 재구매 하고 싶어요!!",
    "text124": "펜라이너가 요물이에요 그거 받고싶어서 샀음 치크가 젤리인게 맘에 안들긴하지만 색은 괜찮아요",
    "text125": "본 새도우 하나로 아이새도우+ 하이라이터 + 블러셔를 한번에 할 수 있는 구성입니다",
    "text126": "여쿨뮤는 추천은 하는데 약간 웜기가 잇어요 그래도 뒷트임이나 할 때, 아이라인 그릴 때 이쁠 것 같아여ㅜㅜ",
    "text127": "아 ㄹㅈㄷ 예뻐요 라이트한거 채도 높은거 잘 안맞는데 얘는 그냥 도라방스ㅠㅠ 올가을 겨울 다 잘쓸거에요ㅠㅠ",
    "text128": "가을에 쿨톤들이 쓰기 완전 좋아용 미지근한 쿨감을 너무 좋아하는 저로썬 만족!!! 데일리로 잘 쓸게여",
    "text129": "너무 이뻐요 근데 케이스가 너무 무거워서 그것만 빼면 너무 이쁘고 좋아요!!",
    "text130": "멀티 팔레트라 아이섀도우, 블러셔, 하이라이터, 쉐딩 다 되는게 넘 맘에들어요 여행갈때 얘만 들고가려구요! 색감도 정말 이뿝니다",
    "text131": "여름뮤투 라그시 가을에 쓸 팔레트로 강추..! 진짜 부드럽고 멀멀한 뮤트 컬러라서 너무 마음에 들어요! 지속력 좋고 부드럽게 발리고 발색력도 좋습니다. 무엇보다 말랑 치크가 너무 예뻐요. 팔레트 하나로 색조 다 끝낼 수 있습니다💕",
    "text132": "겨쿨 브라이트 색도 내주셧으면 좋겠어요...ㅠㅠ\n색 넘 잘 뽑아서 릴바레 자주 쓰는데\n겨쿨 브라이트랑 맞는 색이 없어서 속상합니다...\n겨쿨 팔레트가 많아지길 기원하며❤️🙏🏻🙏🏻",
    "text133": "아이라인용 진한 색상이 포함된게 제일 맘에 들어요! 이거 하나로 눈화장 전부 쌉가능",
    "text134": "아직 안써봐서 써봐야 알듯요 패키지는 참 예쁩니다 예뻐용 ㅎㅎ",
    "text135": "늘 사용하던 제품입니다.행사하기에 구매했습니다.배송도 빠릅니다",
    "text136": "색상이 매우 이쁘고 데일리 하게 쓸수있어요 너무 좋아요 가격도 할인해서 조음",
    "text137": "가루가 쫌 많이 날리긴해요 발색이 딱히 쟐 올라가진않았아요 쫌 많이 칠해야 잘 올라가더라구요",
    "text138": "여름뮤트인데 찰떡이에요 팔레트 하나로 다 할 수 있어서 좋음",
    "text139": "넘 좋아요♥ 이제 만날 어딜가던지 팔레트는 ㅈㅉ이것만 쓰고갑니당ㅎㅎ",
    "text140": "이가 하나로 원샷원킬 가능 \n그냥 올영갓다가 아무생각없이 너무 이뻐사 구매했어요",
    "text141": "이 팔레트 좋아해서 전 색상 드래곤볼 했어요 뮤트하게 잘 빠진 팔레트입니다",
    "text142": "가루 날림도 없고 예쁘게 표현됩니다. 색도 많아서 좋습니다.",
    "text143": "여름뮤트인데 전체적으로 채도가 낮아서 너무 좋아요! 매트섀도우는 가루날림 살짝 있습니다",
    "text144": "릴바레 팔레트는 약간 새로 나온다하면 막 기대가됨.. 또 얼마나 내 취향을 후벼팔까.. 네 네 또 취향이에요",
    "text145": "세일기다렸다사길잘했어요\n가격.구성.재질 모두 완벽\n크",
    "text146": "미니미 팔레트인데 있을거 다있는 만능 팔레트 입니다 추천드려요",
    "text147": "요즘 아주 잘 쓰는 팔레트입니당~~ 어두운 여뮽이라 밝은 색들은 뱉어내는 편인데 무난하게 잘 쓰고 있어요!",
    "text148": "진짜 얘 하나로 쉐딩 브로우 아이 하이라이터 삽가능\n이게 진짜 원팔레트다..",
    "text149": "올 가을은 이거다! 앞전의 세컬러도 예뻤지만 요번 두컬러가 독보적으로 넘 맘에 들어요✨️👍🏻",
    "text150": "컬러 살짝 회끼  있여서 뮤트가 사용해도 좋을 듯 하네요 굳 ㅎㅎ",
    "text151": "색이 너무 예뻐서 보자마자 바로 사버렸는데 하이라이터가 정말 킥입니다. 발색력 좋구요 엄청난 존재감을 드러냅니다",
    "text152": "다양한 제형으로 구성된 팔레트\n21호 내추럴톤 걸친 겨쿨기준 무난하게 잘 맞구요\n음영부터 포인트, 하이라이터 컬러까지 있어서 하나만 들고다니기 좋아요",
    "text153": "21호 여쿨 친구가 샀는데 발색했을 때 적당하게 색상이 보였던 거로 기억해요\n23호인 제 피부에는 발색이 안 되거나 하얗게 올라와서.. 어두운 피부톤 가지셨으면 발색 연하게 될 것 같아요",
    "text154": "진한화장 안어울리는 쿨톤이 가을느낌 내고 싶을때 쓰기 딱이에용",
    "text155": "개이뻐용 사은품은 아직 더 써봐야지 알거같고 걍 패키지도 그렇고 전부 제 스타일임",
    "text156": "기존컬러감들은 너무 라이트해서 사용할만색이 없았는데\n이번 시리즈는 명도가 낮아서 조흠\n샏상도 예쁘고 구성도 좋고",
    "text157": "생각보다 발색이 진하진 않지만 그래도 라이너도 필요하구 너무너무 예뻐서 포기할 수 없었슨 ㅜㅜ",
    "text158": "색깔이 이쁘고 데일리로 사용하기 좋아용. 앞으로도 잘 사용할거 같아요",
    "text159": "팔레트 색감이 전체적으로 다 튀지않고 무난해서 좋아요.!",
    "text160": "가장 유용한 색깔들이 들어가고 있는 것 같아요!! 진짜 이뻐요ㅠㅠ 가격도 착하고",
    "text161": "저한테는 살짝 탁기있는 색감으로 발색되네요\n색조합이 예뻐서 자주 사용해요",
    "text162": "친구가 잘어울릴것같다해서 샀는데 여름뮤트에게 색이 너무 잘어울리고 팔레트 하나로 화장을 싹 끝낼수있을것같아요. 질감도 다 다르고 색도 버릴색 하나도 없어서 가성비 좋은 팔레트라고 생각해요",
    "text163": "색 구성이 좋아서 웬만한 풀메는 가능할 거 같아용 \n여뮽한테 잘 어울릴 것 같아요!",
    "text164": "이 팔레트 진짜 예뻐요… 색조합이 여뮤한테 딱이에요🥹\n톤다운 로즈브라운 느낌이라 차분하게 음영 넣기 좋아요.ㅎ히ㅣ히 같이 온 펜라이너 미니가 진짜 맘에들음!!!!!\n휴대용으로 딱입니다.",
    "text165": "색감 너무 이쁘고 제취향이라 자주 쓸 거 같아요 필레트 하나에 쉐딩도 가능할 거 같고 하이라이터 블러셔 다 있어서 너무 좋았어요",
    "text166": "도우인메이크업하려고 삿는데 너무 이뽀여.... 여쿨뮽한테 딱이고 데일리로 딱인듯!!!!! 꼭사세요그냥",
    "text167": "여름뮤트가 쓰기에 좋아요 색 조합이 너무 알차네요 예쁩니다",
    "text168": "완전휘뚜루마뚜루팔렠트\n같이 주는 라이너가 뒷트임에 완던\n딱이에욥",
    "text169": "매장 구경 갔다가 발라보고 색이 예쁜것 같아 구매해봤어요\n입자가 고운것 같고 발림도 편했어요",
    "text170": "색상 조합이 좋아서 마음에 듭니다. 선물하기도 좋습니다. 잘샀습니다.",
    "text171": "다양한 색상이 있어서 너무 좋아요 빤짝이도 종류가 다양해서 만족하며 사용중입니다!!",
    "text172": "색감이 이쁘긴 한데 처음 올때부터 글리터가 떨어져서 완전 더러워졌어요 ㅠ",
    "text173": "저는 제가 여쿨라라고 생각하며 화장했는데 이 팔레트 써보니 뮤트도 잘어울리더라고양 진짜 너무 맘에 들어여",
    "text174": "여뮤가 쓰기엔 넘 딥하진 않나... 이가 몇개는 괜찮은데 좀 ....별로에요 웜이랑 걸처있으면 괜찮을거 같은데 난 완전 쿨이다 하면..사지 마세요 진짜 너무 안어울려서 깜짝놀람 가을뮤트가 핑크 쓰고 싶을때 쓰면 괜찮를거 같은 색?",
    "text175": "뮤트한 느낌의 핑크팔레트입니다 가을겨울에 바르면 분위기 있을 거 같아요 블러셔로 쓸만한 컬러도 있고 음영 쌓기 좋을 색감이라 너무 마음에 들어요",
    "text176": "팔감도 괜찮은 거 같고 색감도 뮤트한 색깔이라 좋은 거 같아요",
    "text177": "하... 너무 아름다운 팔레트라거생극해요.. 릴바레 ㅈㅉ 이런 뮤트계열 더 만들라긔;;",
    "text178": "여쿨라가 여쿨뮤트 느낌 내려고 산 팔레트인데 여름뮤트 느낌이라고 하기에도 많이 탁한 느낌이 나긴 하지만 너무 예뻐서 그런 건 상관이 없어요…",
    "text179": "이 라인들 질감 너무 좋아서 잘 쓰는데 신상 나왔대서 구마핬어요 색삼 넘 이쁨 여뮽 저에겐 톤그로지만.... 잘 써볼게요",
    "text180": "진하지않고 발색을 올리는데도 편리해요. 지속력도 높아 색깔별로 구매했어요",
    "text181": "여쿨들이 가을뷴워기 내고 싶을 땨 사용하기 좋은 팔레투임 더스티 로즈같은 너낌",
    "text182": "아 진짜 팔레트 너무 이뻐요 진짜 대만족입니다 ㅠㅠ\n다들 한번씩 구매 해보시는거 추천해요ㅠ",
    "text183": "여쿨뮤트 찰떡 팔레트입니다. 여쿨라들 음영 메이크업으로도 사용 가능할거같아영",
    "text184": "무난무난템인거 같아요 어느 하나 안 쓸 색상 없고 좋아요~ 발색도 적당히 잘됩니다!",
    "text185": "여름뮤트인데 굉장히 추천\n예전에 단종된 팔레트에서 벗어날수가 없었는데 이걸로 갈아탐!!",
    "text186": "완전 예뻐요 발샥도 좋아요 \n그리고 증정으로 오는 음영라이너가 진짜 좋아요🤩🤩",
    "text187": "생각보다 쿨하게 발색돼요 다들 웜톤도 쓸수잇다 하는데 절대못써요",
    "text188": "신상에다가 기획이라서 샀는데\n일단 패키지가 너무 예뻣어요!! 발색은 그럭저럭했고\n입자가 진짜 얇은 것 같아요!",
    "text189": "아몬드밀크 사고 너무 예뻐서 로즈코코아도 샀어요ㅠ 기획세트 펜도 본품으로 나오면 좋겠네요",
    "text190": "색감,질감 너무 좋구 은근 안에있는 하이라이터가 조으네요.. 밑색없이 핑크빔이 쫙 올라오는데 맨들광 예뻐요 근데 아쉬운건 지속력이 조끔 아쉽습니다 나머지 섀도우부분은 굿굿 하나만 들고다녀도 되서 편합니당",
    "text191": "21호 겨쿨딥인데 좋습니다!!! 얼굴에 너무 뜨지 않게 가을 메이크업하기에 좋아요\n또 하이라이터부터 쉐딩 섀도우 블러셔까지 다 있어서 여행 및 외박용으로 완전 좋습니다 하나만 챙겨가면 색조 풀메 가능!!!",
    "text192": "아직안써봤는데 여쿨라한테 부담없이 잘맞을것 같아 구매했어요 써보고 한달후기남길게욧",
    "text193": "일단 외관부터가 너무너무 예쁘고 급 뮤트한 메이크업 하고 싶어서 구매했는데 버릴색도 많이 없어서 좋은듯! ㅎㅎ",
    "text194": "여쿨인데 가을용 팔레트로 구매했어요 진짜 너무 예쁨 기존 듀이핏도 잘사용했었는데 톤다운된 핑크모브로즈느낌이여서 분위기 있어보여서 좋아요 무엇보다 하이라이터 너무예쁨 릴바레 하이라이터 단품으로 내줬으면 ㅠㅠ",
    "text195": "가을에 쓰기좋은 차분한 로즈 색상임 가을겨울에 휘뚤마뚤 잘쓸듯",
    "text196": "색감도 예쁘고 질감도 좋아요 펄도 반짝반짝하니 너무 예쁨 굿",
    "text197": "색상이 완전 제가 가지고 싶던 색상이라 구매했어요 ~!! 만족해옹",
    "text198": "색 다 너무 이뻐요!! 미지근한 색이라 부담없이 사용하기 넘 조아여",
    "text199": "출시되기를 기다렷는데 기다린 보람을 잇을 정도로 이뻐용!",
    "text200": "출시한다고 했을 때부터 로즈코코아만을 기다리고 또 기다렸습니다 실물은 더 예뻐요"
  },
  {
    "brand_name": "릴리바이레드",
    "product_name": "[10월 올영픽] [릴리스카우트/단독기획] 릴리바이레드 듀이 핏 팔레트 5 colors (단품/기획)",
    "price": "21800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022487117ko.jpg?l=ko",
    "review_name": "05 아몬드밀크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000224871",
    "text1": "섀도우 블러서 하이라이터 쉐딩 한번에 하기 좋아요 가을 분위기 낼때 좋아요",
    "text2": "여기 하이라이터 들어 있는 거 제형도 미챴고 너무 예쁩니다ㅠㅠ"
  },
  {
    "brand_name": "릴리바이레드",
    "product_name": "[10월 올영픽] [릴리스카우트/단독기획] 릴리바이레드 듀이 핏 팔레트 5 colors (단품/기획)",
    "price": "21800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022487117ko.jpg?l=ko",
    "review_name": "04 로즈코코아",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000224871",
    "text1": "딱 제가 찾던 색에 버릴 색도 없어서 너무 좋았어요.\n한 번만 써서 아직 모르겠만 색이 다 너무 이쁘고 글리터 많이 안 쓰는데 여기에는 펄감 있는게 3구 밖에 없어서 좋았고, 가루 날림도 제가 쓰전거에 비해 없어서 좋았습니다~~",
    "text2": "가루날림도 적고 색상도 너무 예쁜 로즈색상이라 맘에들어요! 딱 가을겨냥한 팔레트! 팔레트 하나로 다 끝낼수있는 똑똑한 제품",
    "text3": "릴바레라 어쩔 수 없이 날림이 잇지만 그래도 색은 미치게 이뻐요ㅠ",
    "text4": "모브모브한 색 많고 치크도있어서 구성 알차요 케이스도 동글동글 귀여워요"
  },
  {
    "brand_name": "릴리바이레드",
    "product_name": "[10월 올영픽] [릴리스카우트/단독기획] 릴리바이레드 듀이 핏 팔레트 5 colors (단품/기획)",
    "price": "21800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022487117ko.jpg?l=ko",
    "review_name": "[기획/글리터스틱] 03 오트밀",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000224871",
    "text1": "정성 가아드윽!! 리뷰😘😘!!\n\n이 팔레트 완전 요물이에요 \n음영 베이스 포인트 블러셔 펄 하이라이터 전부 쌉 가능한 고능 팔레트임니다\n데일리든 뭐든 이거 하나면 그냥 끝장나요!!\n요즘 제일 손이 많이 가는 팔렡으🫶🏻🫶🏻👍🏻🥹\n웜톤이다 누디한거 조아한다하면 꼭 소장 하셔야 한다고 생각해요 \n제가 원한 가을 뇨자 느낌이라서 추구미 메컵 완성하려고 항상 사용해 준답니당",
    "text2": "이거 하나만 있어도 립 제외 모든 메이크업 끝낼 수 있어서 아주 좋아유",
    "text3": "정성 가아드윽!! 리뷰🥵🥵🙈❤️‍🔥\n\n안녕하세요!! 백만년만에 아이팔레트 리뷰입니당!!\n올영세일 기간에 제 사랑 ❤️‍🔥지냐❤️‍🔥 님 추천 영상 보고 바아로 샀는데요!!\n수시 접수 기간이라,, 현생에 치여서 한동안 리뷰 남길 짬이 없었어요,,ㅜㅜㅜㅜㅜ 죄송함다,,🥺🙏🏻\n\n한동안 곡물st 팔레트 찾고 있었는데 이거다!! 해서 샀습니당 저는 릴바레 팔레트가 처음인데요\n릴바레 팔레트는 펄이 예쁘다는 얘기가 진~짜 많더라구여? 근데 찐이었어요;;\n개이쁨;\n\n본격적으로 팔레트 리뷰해볼게요😘🫶🏻\n\n전체적으로 발색이 굉장히 잘 되구요 \n멀멀한 곡물st 색감이에요 땅콩이 생각나는..?\n피치 느낌 난다는 리뷰도 좀 보였는데 저는 개인적으로 피치 느낌은 별로 느껴지지 않았어요..ㅎㅎ\n피치피치 느낌 원하시면 1호! 사시는 걸 추천드려요😉\n\n제가 제일 기대 안한 컬러는 상세페이지에 하이라이터 용이라고 적혀 있는 \"밀크폼\" 이었는데요\n이게 진짜 미쳤어요 저는 솔직히 아이팔레트에 있는게 하이라이터 대체가 가능한가?? 했는데\nㅎ 되더라구요 \n눈 앞머리에 바르면 진짜진짜 짱 이뻐요 과하지 않구요\n바를 때 원하는만큼 조절하기도 쉬워요\n이 팔레트에서 제일 맘에 드는게 요 \"밀크폼\"일 정도로 맘에 드는 녀석이에요🥵🥵\n\n또 반전은 블러셔 용도의 \"오트밀쿠키\"였어요!\n발색이 살짝 걱정 됐는데 은은하니 바르면 그냥 내 볼? 같고 화장한 티 1도 안나요 아니 0.1도 안나요 \n그냥 내 혈색이 되..🫠🫠 사랑해요 릴바레\n\n저는 이 팔레트 너무너무 만족합니다 곡물st 팔레트 찾고 계신 분들은 이거에요 이거\n올영세일 때 품절될 정도로 인기가 많았어서 이미 많은 분들이 쟁이셨을 거 같긴 한데!! 그래도 혹시나?아직 안 사신 분들이 있다면 강려칸추천! 드리고 싶습니다🙇🏻‍♂️🙇🏻‍♀️🙇🏻\n\n밑에 제가 사진 열심히 찍어뒀거든뇨..? ㅎㅎ 도움이 되면 좋겠어용\n(1번째 사진은 제가 바른 순서에요! 펄은 둘다 예뻐 보여서 섞어 바름..͡° ͜ʖ ͡°)\n\n도움이 되셨다면 조아요..ㅎㅎ 부탁드려용🥺🥺🙏🏻🙈\n오늘도 읽어주셔서 감사합니다!😘",
    "text4": "섀도우 팔레트 신상 나오면 다양하게 구매해보는 편이라 가짓수가 많아 이것 저것 써보는 편인데 구매 이후 가장 손이 많이 가는 제품이예요. 구성이 알차서 데일리로 고민없이 쓰기 가장 좋아요.\n오트밀은 차분하면서 뉴트럴한 컬러로 룩에 구애없이 어디에나 착붙이라 오늘 뭐 쓰지 하고 고민할 필요가 없더라구요. \n처음에 아랫줄에 비슷한 음염이 너무 많은 것 같아 컬러가 다양하지 않다고 느꼈는데 사용하다보니 팔레트 하나로 화장 다 끝낸다고 하는 올인원의 정석이지 않나 싶어요. 눈썹도 칠하고, 애교살 라인, 음영, 밑트임과 아이라인 풀어줄 컬러까지 다양해서 활용도가 좋더라구요. 요즘엔 하이라이터도 따로 안 쓰고 이 팔레트에서 다 해결하고 있어요. \n고민없이 쓰기 좋은 데일리 팔레트 딱 하나만 산다하면 릴바레 오트밀 추천해요.",
    "text5": "너무 이쁘네요 이거 하나면 아이 메이크업 끝 정말 이쁜 조합입니다 베리ㅡ굿굿 완전 굿",
    "text6": "흔한 구성의 팔레트지만 저는 한번 사볼만 하다고 생각해요! 우선 질감이 좋고 활용도도 괜찮습니다 젤리 제형의 치크와 하이라이터가 킥이에요 다만 음영컬러가 너무 많고 겹치는 점은 아쉬워요",
    "text7": "릴리바이레드 다른 새도팔레트도 잘쓰고있는데,\n이번에 모든 뷰티유튜버가 극찬하는 뉴섀도팔레트를 사봤는데 너무 만족해요!\n이 팔레트가 좋은 이유는 섀도 하이라이터 쉐딩 모든게 가능하다는 점과 제형이 여러종류인 섀도들도 가능한게 맘에 들었어요",
    "text8": "한달 이상 사용해봤는데 제가 타사 브랜드 오트라떼가 없어서 ㅎㅎ 그거 대용으로 사용하기 좋다고 해서 구매했는데 ㄹㅇ 개큰 만족..! 우선 섀도우 발림성이나 밀착도 괜찮고 발색도 쫙 잘 되는편이라 진짜 데일리로 무난하게 사용하기 넘 좋았음! 근데 다만.. 이 팔레트 넘 무거워요..ㅋㅋ 처음에도 느꼈지만 계속 사용할수록 무거움..; 갖고 다니지도 못해요.. 너무 무거워요..ㅠ",
    "text9": "제 최애 팔레트 등극했어요!❤️\n멀티 팔레트답게 아이메이크업 블러셔 하이라이터 쉐딩까지 다 할 수 있어요!\n펄감도 제형이 다 달라서 좋아요!\n명도가 잘 구분되어있어서 순서대로 차근차근 올리기만해도 눈화장 뚝딱이에요\n하이라이터로 사용하라고 나온 부분은 진짜 단품으로 나와도 구매할거 같을 정도로 퀄리티가 너무 좋아요",
    "text10": "릴바레의 새로운 팔레트 라인이 궁금해서 구매해보았는데요 발색이 부담스럽지않고 부드럽게 올라가고 맑게 표현되어서 좋았어요. 젤리같은 제형이 가루와 함께 들어가 있어서 다양한 질감 표현을 할 수 있었어용 밝은 컬러들보다 음영컬러들이 의외로 또렷하게 발색되었어요 생각보다 하이라이터가 정ㅇ말 예뻐요 ㅠㅠㅠ 다들 한번 사용해보세요!! 봄웜이 가을에 쓰기 좋아요",
    "text11": "베이스도 있고 음영도 있고 펄도 하이라이터용 애굣살에 바를 자글한펄 이렇게 있어서 활용하기 좋아요 \n\n하라 밑에 쉐딩 추천으로 말하시는 분이 있던데 21호피부 기준으로 쉐딩을 하기엔 너무나 발색이 진하고 누런감리 있어서 언더 그림자로 쓰기에 더 적합했어요",
    "text12": "일단 팔레트 금형이 아주 귀엽고요 생각보다 묵직합니다 한 팔레트안에 색감과 제형이 다양하게 들어있어서 좋았어요 근데 생각보다 다양한 룩이 나오지는 않는것같아요 포인트가 달라지는 정도? 그리고 음영라인이 발색이 잘되서 음영 쌓기 좋습니다!! 젤리제형 색감이 너무 예뻐요 전체적으로 색감이 다한 팔레트 입니다 너무 ㅇ예뻐요 ㅠㅜㅠ",
    "text13": "봄웜이지만 가을 뮤트분들에게 더 어울리는 색들 인 것 같아요! 그래서 저는 쓰는 색상만 사용하게 되네요 그리고 가루 날림이 좀 있어요ㅠ 다음에는 가루 날림이 없는 섀도우를 찾아볼 것 같아요 근데 같이 온 글리터스틱이 오히려 더 잘 쓰게되고 발색이 좋아서 잘 쓰고 있어요!",
    "text14": "너무 좋아융 성숙미에 청순은 잘 모르겠지만 음영이 자연스러워서 너무 커여워용",
    "text15": "03오트밀\n\n🍀 릴바레는 색조를 정말 잘 뽑는것 같음\n- 크림타입도 함께 포함된 구성\n- 데일리로 사용하기 좋음\n- 펄도 데일리로 사용하기 좋음\n\n✔ 케이스\n한 손에 들어오는, 그립감이 좋아요\n\n✔ 색상구성\n3가지 팔렛 구성이였을때 오트밀을 구매했는데 리뷰쓸쯤 4,5까지 선택이 다양하게 라인업이 늘어났는데 웜톤은 3 혹은 5 모두 데일리하게 쓸 수 있을거 같아요\n펄 부분도 입자가 고운편이라 데일리로 편하게 쓸 수 있어요\n\n✔ 가루날림\n제형따라 가루날림이 있는 것과 아닌 것이 있어요\n그래도 뭐 크게 불편하진 않음\n\n✔ 주의\n크게 단점이라고 생각하진 않았는데 \n젤리제형은 팔레트에서 잘 분리?가 되어요\n전 여행갈때 가져갔는데 젤리 부분이 힛팬에서 분리되어 혼자 돌아다니고 있어서 다시 제자리에 꾸욱 눌러줬음\n예민한분이라면 주의",
    "text16": "색감이 너무 예뻐요! 사진보다 좀 더 진하구요. 봄웜라 기준 살짝 진한 느낌이긴 한데 예뻐서 삼ㅎㅎ",
    "text17": "여행용 팔레트로도, 데일리팔레트로도 너무 추천할 수 있는 섀도우팔레트! 아이, 컨투어링, 블러셔 한큐에 끝낼 수 있어서 좋고 한 팔레트로 사용하면 컬러감 통일돼서 좋아요 블러서 부분 질감도 좋구욤 하이라이터도 예쁨..♡ 쿨톤분들에겐 좀 웜하다고 느껴질 것 같아요 겨쿨이지만 미지근톤이 잘 받는 따뜻한거 쓰고싶을 때 잘 씁니다",
    "text18": "전체적으로 색도 무난하게 사용하기 좋은 색상이고, 무엇보다 팔레트 색상 조합이 너무 예뻐서 휘뚤마뚤 두루루루 사용하기 좋다는 점에서 만족스럽습니다!",
    "text19": "여러분은 오트밀 팔레트의 비밀을 아시나요?\n오른쪽 하단 블러셔가 진짜진짜 예쁘다는것을..\n저런색만 따로 출시해줘쓰면 좋겐내.... 그래도 전체적으로 넘넘 예쁜 팔레트에야 버릴색 없음",
    "text20": "움…….원래 새 팔레트를 사면 그 팔레트를 미인으로 두고 쓰는데영 이 팔레트는 뭔가 발색도 애매하고 그래서 몇번 쓰다가 거이 넣어둿습니당 펄은 진짜 이뻣어요 색감도 제 취향이야서 아시웟어룜ㅜㅜ이뿌긴진자이뿐데아숩",
    "text21": "진짜 인생 팔레트가 될거 같은 릴리바이레드 팔레트!!❤️\n구성이 너무 좋아요!\n하이라이터,쉐딩,섀도우,블러셔까지 다 할 수 있고\n제형도 너무 좋아서 가루날림도 많이 없고 펄도 말랑한 텍스쳐에요\n색 구성도 명도별로 해놓아서 팔레트 하나로 화장을 완성 할 수 있어서 데일리로도 여행갈 때도 챙기기 너무 좋습니다!\n\n구성이 좋아도 손이 안가는 팔레트가 있는데 릴바레 팔레트는 손도 많이 가서 요즘 화장은 이 팔레트로 다하고 있어요!!\n1호는 봄웜분들은 다 좋아하실거 같고\n2호는 여쿨분들\n3호는 봄원,가을웜분들도 데일리로 사용하기 좋을거 같아요!!\n\n구매하시면 후회 안하실겁니다👍",
    "text22": "쉐딩부터 블러셔, 하이라이터, 섀도우 컬러 다 들어가있움 여행용 팔레트로 최고!",
    "text23": "이거거 ㄹㅇ 오리지널 올인원 팔레트같아요 그냥 블러셔에 하이라이터에 다 있어서 놀랐어요 근데 저 사고 그냥 냅다 리뉴얼되서 ㅜㅠ",
    "text24": "사은품으로 받은 애교살 라이너도 너무 좋고 섀도우 색상도 맘에들어요",
    "text25": "되게 투명하고 예뻐요. 근데 좀 웜해요. 웜톤원하는 분들에게 맞을듯",
    "text26": "뭐 하나 아쉬운게\n없는 팔레트 ㅎㅎ\n아이섀도우부터 블러셔까지 가능 ㅎㅎ",
    "text27": "가루 날림 적고 젤리 제형 다양해서 좋음 근데 색이 잘 쌓이는지는 의문임 연한 메이크업 좋아하고 톤온톤 좋아하면 추천!",
    "text28": "이렇다할 포인트 컬러가 없고\n음영컬러들도 걍 다 무난하고 잘 안쌓여요",
    "text29": "봄웜 되고 시플 때 써요 사실 저한텐 잘 어울리는 팔레트 색상인데 그냥 보고 있우면 예뻐서 .. 소장하기엔 좋운 거 같음 ㅎㅎ",
    "text30": "여름쿨톤라이트지만 평소에는 타사(에***)의 전 오트라떼 제품을 잘 사용하는데 비슷해보여서 구매했습니다. 만족스러워요!",
    "text31": "쉐딩, 블러셔, 아이메이크업까지 한번에 끝낼수있어서 간편해요 근데 뭔가 발색자체가 애들이 다 거기서 거기인것같아요 확실하게 차이가 없는느낌? 원래 그런 제품이면 할말이없구요 블러셔는 손으로 발라야해서 (저는 손에 뭐 묻는거싫어해요) 불편해요 하지만 이쁘긴합니다 여행갈때 이거만 들고가요 증정도 이뻐요",
    "text32": "제가 좋아하는 색들로만 구성되어 있어서 쓰기 좋아요 ㅎㅎ 전에 쓰던 팔레트는 이거 쓰느라 손이 안 가요 ㅎㅎ",
    "text33": "가루날림 조금 있는편인데 요정도면 무난하다 생각합니닷\n아이 섀도우랑 블러셔?랑 쉐딩 하이라이터 등 \n컬러 다양해서 너무 만족해요\n요즘 제일 잘 쓰는 팔레트👍",
    "text34": "너무 만족하는 팔레트!\n팔레트에 섀도우 말고도 블러셔, 하이라이터, 컨투어링까지 할 수 있어서 이거 하나면 화장 끝이에요!!\n펄도 이쁘고 발색도 잘 됩니당💗",
    "text35": "단종된 에스쁘아 오트라떼랑 비슷하다는 소문이 있어서 구매했어요😀 단종 오트라떼는 지금 가지고 있지 않고 지금 판매하는 허니오트라떼는 가지고 있어요.\n\n▪️허니오트라떼랑 오트라떼가 거의 비슷한 색조로 뽑힌 걸 감안하면 릴바레 오트밀은 비슷한 계열이지만 조금 달라요.\n오트라떼랑 비슷한 팔레트로 언급되던 게 홀리카 폴인오트와 레터프롬스프링이었는데 레프스는 핑크기가 돌고 폴인오트는 오트라떼보다 채도가 빠져있어요.\n구형 오트라떼가 라이트한 걸 감안하면 홀리카 폴인오트가 가장 비슷하다고 느꼈어요.\n\n▪️릴바레 오트밀은 언급되는 팔레트 중에서 중간 색상이 채도가 있고 밀도가 높은 색상 구성이에요.\n오트밀도 전반적으로 명도가 높은 라이트한 색상 조합이에요. 그런데 질감이 달라서인지 오트라떼가 바로 생각나는 색 조합이 아니라 아쉬워요. \n비슷한 계열인데 릴바레는 요즘 유행하는 파삭한 밀가루같은 질감인데 구형 에스쁘아 팔레트들은 발색이 잘 쌓이게 올라오는 질감이 좀 다른 파우더였어요.\n구형 오트라떼를 생각하셨다면 100% 만족은 아닐 듯해요ㅎㅎ\n\n▪️또 하나 아쉬운 점은 맨 아랫줄 브라운 계열 색상들이 진짜 차이가 없어요. 미묘한 차이가 있긴 한데 눈 위에서는 차이가 없는 비슷한 색들이라 굳이 세 개나 있을 필요가 있나 싶어요.\n심지어 가장 어두운 브라운은 아이라인 풀어주기에는 옅고 밀도가 낮은 색이라 애매해요.\n\n▪️뮤트 팔레트는 맞는데 굳이 따지자면 봄라이트 호환되는 가을 뮤트에게 가장 잘 받는 팔레트라고 생각해요.\n가을에 쓰기에는 가볍고 봄에 쓰기 좋은 명도예요.\n\n▪️봄라~갈뮽이라고 하긴 했지만 고명저채+중명중채 조합이라 퍼컬 안 따지고 단정한 메이크업할 때 좋은 색조합이에요.\n\n▪️사실 에스쁘아 아이코어 팔레트도 브러쉬 넣을 공간도 없다고 막 뭐라 했는데 릴바레 듀이핏 팔레트는 더 더 작아요..ㅠ \n좋게 말하면 컴팩트하고 휴대성 좋고 안좋게 말하면 딱 예쁘기만 하고 편리성은 좀 떨어져요.\n쁘아 아이코어 팔레트가 선녀같은 사이즈예요ㅎ\n\n▪️그래도 이거 하나로 원팔레트 올인원 메이크업이 돼요. 완전 효자 팔레트😁\n펄이 많이 들어있지 않은데 딱 필요한 세 가지만 들어있어요.\n아이브로우랑 쉐딩 색상도 들어있어서 눈썹이랑 코 쉐딩 정도는 할 수 있어요.\n아쉽게도 쉐딩 팬은 진짜 작아서 넓은 면적 쉐딩은 절대 못할 크기예요.\n\n▪️증정된 글리터 진짜 예뻐요.\n밑색이 거의 안 보이는 샴페인베이지 색이에요.\n삼각형 쉐입이라 좁은 부위에 바르기 좋아요.\n릴바레는 항상 본품으로 판매해도 좋을 색조를 같이 넣어줘서 너무너무 호감이에요💖\n이상한 키링이나 플라스틱 같은 게 아니라 본품에 잘 어울리는 색조를 같이 증정해줘서 좋아요ㅎㅎ",
    "text36": "가을뮤트, 자연스러운 브라운 계열 화장하기 좋았습니다. 근데 저처럼 23호보다 좀더 어두운 피부에는 발색이 좀 약한것 같긴합니다.",
    "text37": "갈웜 소프트~ 봄웜 소프트 강추요! 데일리 팔레트로 진짜 좋은 거 같아요ㅜ",
    "text38": "무난한데 좋은듯.. 가볍게 화장핳때 자주 써주고잇어요 그리고 하나로 다 끝낼수잇어요",
    "text39": "작성자는 가을뮤트~웜 이라 제품이 매우 봄봄하게 올라오더라구요 발색이나 색 구성이 좋아서 마음에 들지만 봄웜이 아니라면 발색한번 매장가서 해보시고 구매하시는걸 추천드려요! 저에겐 조금 어려운 색상들이었습니다.. 제가 봄웜이었다면 정말 마음에 들었을거에요... \n그리고 펄섀도우들은 굉장히 마음에 들었어요. 원래 펄 안 쓰는데 이건 자글자글 예쁘게 올라왔고 특히 기획상품으로 같이 받은 글리터 스틱도 발림성 너무 좋고 색감도 예뻤어요 사진에는 하이라이터처럼 나왔는데.. 실제에선 좀더 핑크빛입니다",
    "text40": "봄웜 데일리 팔레트로 잘씀 근데 한달동안 하단 음영들은 닳지가 않음.. 솔직히 눈에 올리면 큰 차이 없는 음영색을 왜 3개나 넣었는지 의문 아이라인 위에 올리는 색이라서 많이 쓰지도 않는데.. 차라리 베이지~핑크 계열 메인색상을 더 추가해줬으면 좋겠음요 아이섀도 9개중에 3개만 쓰는 거 같음\n블러셔+하이라이터는 쓸 만함",
    "text41": "03 오트밀 굳 상품 자체가 좋다는 말은 주변에서 많이 들었는데 한달동안 느꼈을때 굉장히 굳잡이고 추천드립니다잉!!",
    "text42": "발색 진짜 안되는편.. 릴바레는 다 좋은데 발색이 진짜..",
    "text43": "너무너무 색조합 잘 되어있는 팔레트예요\n근데 이거 사고나서 쿨톤 판정받아서 많이 못썻어오ㅜ",
    "text44": "오트밀 색깔 진짜 개이뻐여!!\n그리고 살짝 연하게 발색되서\n진한 메이크업 안어울리는 웜톤분 추천드려용!!",
    "text45": "봄라인데 오트밀 완전 찰떡은 아닌데 괜찮게 쓸만해요,, 색들이 좀 은근 탁해요 근데 피치크림보다는 맑아서 좋았어요 키보드시리즈보다 질이 많이 좋아졌어요,, 가루날림 거의 없고 색 보이는 그대로 발색이 잘되서 좋고 블러셔랑 하라로 쓸수있는 색도 같이 들어서 좋고, 마냥 다 가루제형이 아닌 젤리제형도 같이 들어있어서 색다르고 좋은거같아요,, 젤리 촉감이 좋아요 부들부들 계속 발색해보고싶은 느낌,, 케이스가 많이 튼튼해져서 키보드시리즈처럼 개복치가 아니어서 좋아요 섀도가 혼자 떨어질 일이 없다죠,, 맨 왼쪽 젤리펄은 하라로 쓰기 좋은데 화이트빔이에요 피부가 좀 어두운 편이어서(22-23호) 좀 동동 뜨는 감이 있지만 다른 하라랑 섞어쓰면 또 괜찮더라고요,, 맨 오른쪽 젤리는 블러셔로 쓰기 좋은데 이게 생각보다 꽤 탁하고 어두워서 아쉬웠어요 피치크림에 있는 색처럼 조금만 더 화사하면 좋을텐데,, 전 양쪽 젤리들은 피치크림에 있는 색이 더 맘에 들어요,, 바꿔서 가져다니고 싶은 마음,,, 근데 이것저것 발색해보는거 좋아해서 바꾸면 원래 구성이 뭐였는지 나중에 좀 헷갈릴것같아서 그냥 뒀어요,, 전 눈에 음영 주는게 안어울려서 음영색들을 보통 눈썹 그리는데에 많이 쓰는데 그러기에 색도 잘 맞아서 좋았고 살짝만 묻혀도 발색이 잘되서 좋았어요,, (핑크밀크티 음영색은 꽤 붉은 편이라 눈썹 그리기엔 덜 맞아서 좀 아쉬웠어요ㅎ) 기획으로 들어있는 글리터스틱이 진짜 대존예에요 핑크밀크티 기획도 예쁜데 저는 오트밀기획 색이 더 맘에 들어요,, 엄청 부드럽고 힘 안주고 그어도 발색이 잘되요 굿👍  기획 남아있을때 꼭 사세요,, 릴바레 이런 사은품 잘 만드는것같아요 나중에 단품으로도 꼭 내줬으면 좋겠어요!!",
    "text46": "릴바레 신상 팔레트 기대되기도 하고, 3호 오트밀 컬러가 요즘 제가 딱 좋아하는 색감이라 구매했어요🤎\n\n사실 유튜브 영상들 찾아보면 발색이 좀 부연 느낌이길래 고민이었는데, 올영가서 직접 발색해보니까 맑게 발색되는 스타일이더라구요! 고발색 느낌보다 맑고 얇게 스미듯한st\n그리고 하라랑 글리터펄 발라보고 사야겠다 다짐했어요\n\n🎨 오트밀은 차분하고 단정한 살구+베이지+진저피치 느낌이고, 특히 정가운데 진저베이지 컬러가 너무 예쁘더라구요. 이 컬러가 큰칸이었어도 좋았겠다 싶었어요ㅎㅎ\n\n🎨 릴바레 오트밀은 에스쁘아 오트라떼가 약간 진하게 느껴졌던 라이트톤 분들이 쓰기 딱 좋은 색감인 것 같아요! 비슷하지만 릴바레가 베이스 컬러가 더 다양하고, 더 여리여리한 느낌이 있는 것 같아요. 펄도 개인적으로 릴바레가 훨 예뻐요!\n\n🎨 이번에 펄들이 다 대박적으로 예뻐요🥹 특히 왼쪽 하이라이터 진짜 너~~~무 예뻐요. 왜이렇게 예쁘지?? 싶었는데 생각해보니까 아 릴바레 하이라이터 잘했었지 싶더라구요ㅋㅋ 기존 릴바레 하라랑 제형도 같은데 본품으로 출시하면 진짜 잘되겠다 싶을 정도였어요👍🏻 콧망울에 바르면 대박 예뻐요ㅠㅠ\n\n🎨 그리고 “그래놀라칩” 펄도 정말 너무 예뻐요. 피치빛 펄인데 눈두덩이, 애교살에 바르면 최고.. 펄은 3컬러 다 말랑반죽같은 습식느낌이에요!\n\n🎨 오른쪽 하단 크림치크만 발랐을 땐 약간 누런 느낌이라 아쉬웠는데, 윗칸 블러셔 얹어주니까 예뻤어요!\n\n- 팔레트 하나로 아이메이크업, 하라, 블러셔, 아이라인풀기 등등 전부 끝낼 수 있는 구성이라 좋았어요. 기존 키보드 팔레트보다 발색력도 나아진 것 같아요.\n\n- 근데 팔레트 칸이 생각보다 작더라구요 마지막 사진에 데이지크 하트 팔레트랑 비교사진도 넣어뒀어요. 크기가 생각보다 작은데 무게감도 생각보다 있는 편이에요😂\n\n- 증정 글리터스틱도 애교살에 바르기 딱 좋고 예뻤어요! (손목발색 제일 위가 글리터스틱 발색) 다만 1호도 구매하고 싶은데 1호만 왜 기획이 아닌거죠..?😭 아쉬워요",
    "text47": "색감 비슷해보이는 팔레트끼리 비교해봤는데 릴바레 3오트밀이 다양하고 활용도가 좋아서 충분히 매력있는것 같아요!\n\n매트섀도우, 글리터, 습식하이라이터 모두 밀착력 정말 좋고\n색감도 이쁘고, 왼쪽 위에 습식하라가 웬만한 본품 하이라이터만큼 이뻐서 놀랐어요🫢\n\n아쉬운건 아랫줄 브라운음영들이 다 거기서 거기인 느낌🥲\n피부가 밝은 가을웜톤이나 차분한거 좋아하는 봄웜톤분들께 추천드려욥💖\n\n+증정으로 받은 글리터스틱 요물이에요🫢 베이스색은 짙은 피치빛인데 펄은 골드에요. 밀착력 좋고 발림성 진짜 부드러워요!!",
    "text48": "릴바레 이슬잔광 컬렉션이 나왔을 때부터 고민하던 제품인데 드디어 구매했습니다 오랫동안 고민하고 구매한 만큼 저와 비슷한 고민을 하시던 분들께 도움이 됐으면 해서 고민한 이유와 구매한 이유 정리해볼게요!\n\n고민 > 너무 흔한 색구성, 가격대\n솔직히 무난한 색구성이라 좋은 점도 있지만 저같은 코덕은 정말 화장대를 열어보면 비슷한 팔레트들이 한가득 나올거예요 그래서 이 점이 제일 고민이었고 가격대 역시 평소 릴바레보다 좀 더 높게 측정되어서 고민을 더해줬어요\n\n그럼에도 구매한 이유!\n> 모든 제형이 다 질이 좋음, 몇 몇 컬러들이 킥임\n정말로 이전 팔레트와는 다른 라인을 구축하려고 한 게 느껴지는 제형입니다 하나하나 만져서 발색하면 발색도 너무 잘되고 제형이 좋은 게 느껴져요 그리고 특히 하이라이터가 미쳤어요 싱글로 나와도 될 정도로 너무 예쁘고요 코랄빛 쉬머 컬러도 정말 너무너무 예쁩니다\n\n오랫동안 고민했는데 구매하지 않고선 계속 생각날 것 같아서 결국 구매했어요 결론은 마음에 들어서 피치크림도 추가로 구매하려고요! 다음 호수들은 좀 더 릴바레만의 포인트를 담아 흔치 않은 컬러로 내주면 더욱 좋을 것 같아요❤️",
    "text49": "글리터도 골고루 들어있고 발색은 조금 은은하게 올라와요\n블러셔로 쓸수있는 컬러도 있어서 이거하나 들고 여행가면 딱입니다!\n\n저는 봄라이트~가을뮤트인데 \n요즘 좀 살이 타서 처음샀을때보다 색이 잘 안올라와요\n\n봄웜추천드리고 라이트한거 잘받는 가을뮤트도 추천드려요💛",
    "text50": "색감 비슷해보이는 팔레트끼리 비교해봤는데 릴바레 3오트밀이 다양하고 활용도가 좋아서 충분히 매력있는것 같아요!\n\n매트섀도우, 글리터, 습식하이라이터 모두 밀착력 정말 좋고\n색감도 이쁘고, 왼쪽 위에 습식하라가 볼에 올렸을때 웬만한 본품 하이라이터만큼 이뻐서 놀랐어요🫢\n\n아쉬운건 아랫줄 브라운음영들이 다 거기서 거기인 느낌🥲\n피부가 밝은 가을웜톤이나 차분한거 좋아하는 봄웜톤분들께 추천드려욥💖\n\n+증정으로 받은 글리터스틱 요물이에요🫢 베이스색은 짙은 피치빛인데 펄은 골드에요. 밀착력 좋고 발림성 진짜 부드러워요!!",
    "text51": "릴바레 팔레트 질이 갈수록 좋아져요!!\n이번에도 하이라이터와 섀도우 질이 좋아서 만족했어요.\n하지만 되게 기대하고 샀는데 아쉽게도 색상이 안 맞는 이슈로 별 하나 뺐어요ㅠ\n평소에 퍼스널컬러 다 무시하고 바르고싶은 거 바르는 사람이에요. 다른 리뷰 보시면 아시겠지만 퍼컬은 그냥 참고만 하고 바르고싶은 거 바르는 게 더 좋다고 생각하는 사람인데 아쉽게 이번 릴바레 듀이핏 오트밀은 실패했어요🥹\n\n💖여라 분들은 색이 노랄 수도 있다는 사실을 기억해주세요.. 저는 퍼컬 맹신하는 걸 안 좋아하는데도 얼굴 안색이 확 노래보이는 걸 경험했어요. \n저는 여름 라이트~뮤트에 봄라 색상 약간 걸친 스펙트럼이에요. \n\n▪️오트라떼와 비슷하다고 해서 샀는데 코랄빛이 많이 돌고 블러셔 색상도 주황기가 도는 베이지라 이 팔레트 하나로만 메이크업 끝내는 건 여름 라이트에게 조금 무리였던 것 같아요ㅠㅠ",
    "text52": "기획으로 구성된 글리터 스틱 너무 예뻐요!! 살짝 뭉치는게 있긴하지만 잘 풀어져서 만족합니다!\n\n라이트한 컬러 찾으시는 분들이 사용하기에 좋을실거 같아요! \n\n이 팔레트 하나로 하이라이터, 블러셔까지 해결할 수 있어서 활용도가 너무너무 좋습니다!",
    "text53": "얼굴이 좀 타서 맑게는 안올라오는데 \n은은하게 메이크업 하시는 22호 뉴트럴분들께 추천드려봅니다 \n\n파우더 입자가 고와서 브러쉬에따라 좀 날릴거같아요 \n쉐딩은 좀 진해서 아이보리랑 섞어서 썼고\n그 위에 하이라이터 용도 펄이 진짜 곱고 예뻐요!\n그리고 약간 붉은빛 글리터가 섞인 색상도 예쁩니다\n아멜리 네온하이라이터 스파이스피치깔입니다",
    "text54": "진짜 개예쁘심 일단 팔레트 처돌이로서 릴바레에서  새로운 팔레트를 내준게 너무 좋구요 거기다 색감도 취향저격인데 멀티팔레트인점이 ㄹㅇ 감다살 .. 무드키보드도 너무 좋아했는데 좀 컨셉추얼한 느낌이라 막 데일리로 손이 자주가거나 하진않았거든요 근데 이건 데일리로 참 좋을거같음 하라 쉐딩 섀도우 블러셔 다 할수있는게 ㅁㅊ점인데 퀄리티도 그냥 들어있는 퀄리티 아니고 개좋음 특히 하이라이터가 댑악임; 릴바레 슈가빔썬빔있는 하라 라인 진짜 좋아하는데 역시 하라 맛집임을 깨달음 제 기준 오트 팔레트 양대산맥인 오트라떼랑 폴인오트랑 비교샷도 찍어봤는데 비슷비슷하지요? 요런깔 좋아하시면 그냥 사세요\n\n1점뺀건 1호도 3호 못지않게 진짜 예쁜데 얘만 기획이 없어서 뺏시요 1호 블러셔가 진짜 예쁨 오히려 3호 블러셔가 너무 주황한 느낌이라 블러셔는 1호가 더 마음에 들었던..~~ 1호도 얼른 기획을 낋여오거라",
    "text55": "릴바레 신상 팔레트 기대되기도 하고, 3호 오트밀 컬러가 요즘 제가 딱 좋아하는 색감이라 구매했어요🤎\n\n사실 유튜브 영상들 찾아보면 발색이 좀 부연 느낌이길래 고민이었는데, 올영가서 직접 발색해보니까 맑게 발색되는 스타일이더라구요! 고발색 느낌보다 맑고 얇게 스미듯한st\n그리고 하라랑 글리터펄 발라보고 사야겠다 다짐했어요\n\n🎨 오트밀은 차분하고 단정한 살구+베이지+진저피치 느낌이고, 특히 정가운데 진저베이지 컬러가 너무 예쁘더라구요. 이 컬러가 큰칸이었어도 좋았겠다 싶었어요ㅎㅎ\n\n🎨 릴바레 오트밀은 에스쁘아 오트라떼가 약간 진하게 느껴졌던 라이트톤 분들이 쓰기 딱 좋은 색감인 것 같아요! 비슷하지만 릴바레가 베이스 컬러가 더 다양하고, 더 여리여리한 느낌이 있는 것 같아요. 펄도 개인적으로 릴바레가 훨 예뻐요!\n\n🎨 이번에 펄들이 다 대박적으로 예뻐요🥹 특히 왼쪽 하이라이터 진짜 너~~~무 예뻐요. 왜이렇게 예쁘지?? 싶었는데 생각해보니까 아 릴바레 하이라이터 잘했었지 싶더라구요ㅋㅋ 기존 릴바레 하라랑 제형도 같은데 본품으로 출시하면 진짜 잘되겠다 싶을 정도였어요👍🏻 콧망울에 바르면 대박 예뻐요ㅠㅠ\n\n🎨 그리고 “그래놀라칩” 펄도 정말 너무 예뻐요. 피치빛 펄인데 눈두덩이, 애교살에 바르면 최고.. 펄은 3컬러 다 말랑반죽같은 습식느낌이에요!\n\n🎨 오른쪽 하단 크림치크만 발랐을 땐 약간 누런 느낌이라 아쉬웠는데, 윗칸 블러셔 얹어주니까 예뻤어요!\n\n- 팔레트 하나로 아이메이크업, 하라, 블러셔, 아이라인풀기 등등 전부 끝낼 수 있는 구성이라 좋았어요. 기존 키보드 팔레트보다 발색력도 나아진 것 같아요.\n\n- 근데 팔레트 칸이 생각보다 작더라구요 마지막 사진에 데이지크 하트 팔레트랑 비교사진도 넣어뒀어요. 크기가 생각보다 작은데 무게감도 생각보다 있는 편이에요😂\n\n- 증정 글리터스틱도 애교살에 바르기 딱 좋고 예뻤어요! (손목발색 제일 위가 글리터스틱 발색) 다만 1호도 구매하고 싶은데 1호만 왜 기획이 아닌거죠..?😭 아쉬워요",
    "text56": "❤️\n팬 색 탁해 보여서 시무룩했는데 생각보다 탁기 없이 맑은 발색으로 올라와서 산뜻해 보임.\n🧡\n펄감은 흠... 그냥 그럼.\n어차피 펄 기대하고 산 팔레트 아니어서 괜찮음.\n증정 스틱 섀도도 무난무난한 반짝임.\n💛\n내가 섀딩만 하면 낯빛이 칙칙해져서 섀딩 색을 다양하게 써 봤는데, 노란 섀딩은 붕 떠서 얼굴이랑 따로 놀고, 붉은 섀딩은 부어 보이고, 회갈색 섀딩은 엄청 칙칙해 보야서 섀딩을 잘 안 하고 다닌단 말임. 가끔 얼굴 외곽에만 회갈색 바르는 정도... 코에는 절대 안 함. 안색 심각해짐.\n그런데 이 팔레트 2+4+7 번 섞어서 코 벽에 바르니까 엄청 자연스럽게 음영이 지는 것 아니겠음...? 🥹🥹🥹\n왕큰감동...\n콧볼 쪽에만 9번 덧발라서 진하게 만들고 나머지는 2+4+7로 끝냄 흑흑 감동돼\n💚\n눈두덩이에는 1+5+7 바르니까 발그레한 살구빛 이쁘게 올라옴.\n8+10 섞어서 속눈썹 뿌리 쪽이랑 삼각존에 음영 조금 넣으면 부어 보이지도 않음.\n💙\n1번 젤리 하라로 콧대랑 코 끝 문질러 주니까 아주 진주빔 뽝 발사됨 ㄷㄷ;;;\n💜\n차분하면서 생기있는 화장하기 딱 좋은 팔레트임.\n강추 박아ㅏㅏㅏ~~~ 👍🏻",
    "text57": "친구 생일선물로 사줬어요 \n웜톤한테 예쁘고 팔레트 구성도 좋은것같아용",
    "text58": "이거 너무 이뻐요. 발색이 너무 이쁘게 돼요. 데일리 메이컵으로 하기에 너무 좋고 뭔가 고릅스러운 느낌이 나요. 요새 손 재일 많이 가는 팔레트에요!!",
    "text59": "봄웜 메이크업 하고 싶어서 사봤어요\n베이지~코랄 색이라 예쁘고\n봄 소프트한테 잘어울릴것 같아요",
    "text60": "가루날림이 별로 없고 입자가 고와서 보들보들하고 발색이 너무 이뻐요",
    "text61": "이거 넘 예뻐서 친구한테 추천했는데 친구도 만족했어요 추천템",
    "text62": "제 최애 유튜버가 쓰시길래 따라샀는데 진짜 너무너무너무 맘에 들어요ㅠㅠ 저는 봄웜라이긴한데 가을이라 갈웜 메컵 하고 싶어서 샀거등요 ㅎㅎ 웜톤들한테 다 잘어울릴듯… 특히 글리터랑 블러셔가 진짜 이뿜 근데 팔레트 모든 색들이 다 잘 쓸만한 컬러라 너무 좋아요",
    "text63": "조합을 이쁘게\n아주 컬라버할수있어서 아주 좋아요 베리 굿굿입니다 아즈 굿이에요",
    "text64": "색감은 전체적으로 너무 예쁜데 펄이\n아쉬워요 그래두 하나로 모든 메컵 가능헤서 좋음",
    "text65": "이건 진짜 하이라이터 부분이 ㄹㅈㄷ라고 생각함 다른 무펄 글리터펄도 질은 좋지만 하라가 ㄹㅈㄷ임 근데 저만 젤리블러셔부분 가생이 들리나요",
    "text66": "오트라떼 구버전 느낌 난대서 구매했는데 그거보다 더 예쁜 것 같아요 질감도 좋고 아쉬운건 가격",
    "text67": "03 오트밀 🥨\n\n보들보들 매끄라운 매트 텍스처 + 귀여운 핑크, 피치, 옐로우 펄 + 하이라이터 겸용 쉬머 등 등 명도는 밝아서 아쉽지만 귀여운 조합! 이대로 이번 fw 시즌에 딥한 컬러 내주시기...🥀^\\\\^",
    "text68": "오트밀 컬러 진짜 예쁘네요ㅠㅠ 그 타 브랜드에 유명한 오트라떼가 저는 집에 없어서..ㅎ 이거랑 비슷한걸 좀 찾다가 마침 눈에 보이기도하고 이게 출시 당시에 꽤나 핫하길래 구매해봤는데 결론 : 완전 맘에듬.. 색상도 버릴 컬러 없이 다 사용하기 좋고 한 팔레트로 모든 메컵이 다 끝나서 좋았어요..! 무엇보다 밀착도 괜찮고 지속력도 나쁘지 않았음!\n\n근데 다만 약간 팔레트 자체 무게가 좀 무거운편.. 집을 때부터 무겁다 라고 생각이 듬..ㅋㅋ 그리고 중앙부분 작은 칸들이 은근 섀도우 브러쉬로 바르거나 그러면 침범하게 되어서 쉽게 더러워짐ㅠㅠ 이거 빼면 맘에 듬..\n\n증정용 펜슬도 ㄹㅇ 촤르르해서 예쁨..",
    "text69": "2025년에 산 섀도우 팔레트 중에 젤 맘에 드네요😍 봄 브라이트 퍼컬 진단 받고 살구~코랄스러운 팔레트 중에 탁기 없는 거 찾기 힘들었는데 이거 진짜 탁기&흰기 없이 채도 쨍하게 잘올라와서 얼굴에 형광등 켜져요🥹 진짜 감동돼•••💗 매장에서 발색해보고 이거다! 싶어서 오늘드림으로 주문했는데 넘 예쁘네요ㅜㅜ 딱 두 가지 단점은 칸이 작아서 긴 네일 하거나 손 크신 분들은 손으로 발색하기 어려울 것 같아요... 그리고 팔레트가 무거움... 이것만 빼면 이전 팔레트들에 비해 가루날림도 많이 개선 되었고 이거 하나만 있으면 아이메이크업+치크까지 완벽하게 할 수 있어서 넘 맘에 들어요ㅎㅎ 여행갈 때 이거 하나만 가지고 가도 잘 쓸 것 같아요!😍 그리고 기획으로 받은 글리터 스틱도 진짜 넘 짱예입니다ㅜㅜ 애교살에 잘쓸 거 같아요! 원래도 릴바레 섀팔 진짜 좋아했는데 당분간은 이거 진짜 잘쓰겠네요ㅎㅎ\n\n+) 평소에 ㅇㄸㄷ에 멜론머스크랑 카페라떼 우유많이 잘쓰고 ㄴㅅ에 ㅅㅅ어필 잘쓰는 봄브인데 요 팔레트가 전체적으로 명도, 채도가 딱 그 깔이에요! 너무 이쁨!! 봄 웜 분들 꼭 사세요 진짜💗 가을 웜 추천이라고 써있는데 제가 봤을 땐 오히려 살구 잘어울리는 봄웜들한테 찰떡이에요ㅎ\n봄웜인데 피부톤 밝지 않아서 흰기 걱정되는 분들께 이거 강추합니다!",
    "text70": "기획 세트 구성이 참 좋았는데 이제는 저 구성으로는 안 파는 것 같아서 아쉽지만, 팔레트 자체의 색감이랑 퀄리티는 마음에 들어요!",
    "text71": "팔레트의 구성 퀄리티가 완벽하고 데일리로 쓰기에 진짜 좋습니다!!",
    "text72": "가을웜톤 데일리 메이크업용으로 딱입니다\n너무 잘 쓰고있어서 새로 나온 컬러도 살까 고민중이에요\n섀도우,블러셔,하라,아이라인,쉐딩으로 사용할 모든 컬러가 다 들어있어 여행 파우치템으로도 추천합니다",
    "text73": "기대햇던것보다 예뻐요 타사 오트라떼 단종이후 비스무리한거 찾다가 이거써봤는데 괜찮은듯해요",
    "text74": "다 평타의 무난한 팔레트 다음 신상 팔레트 색상 구성이 궁금하네요",
    "text75": "릴리바이레도 아이섀도우 팔레트가 봄웜 색상 잘 뽑는거같애요 날림은 좀 있는데 색사잉 다 이뻐요",
    "text76": "에스쁘아랑 비슷하게 만든 느낌이래서 샀는데\n에스쁘아도 있지만 막 많이 비슷한건 모르겠고 ㅎㅎ\n팔레트 쉐도우 크기가 작아요오",
    "text77": "매트는 무난하게 괜찬고 펄이랑 쉬머 퀄리티가 조음 하라 대용으로도 굿",
    "text78": "갈뮽 봄라에 베스트일 컬러에요\n근데 중간중간 펄도 예쁘고 여러모로 활용도가 높아서 무조검 소장할 가치가 있는 듯 합니다",
    "text79": "25년 상반기에 구매한 팔레트 중에 잘산템 top3 dksdp 들어요! \n일단 제형 너무 좋고 멀티 팔레트라 여행 갔을 때 이거 하나만 들고 갈 수 있어서 좋아요👍🏻",
    "text80": "데일리로 사용하기 좋은 제품이예요 매일 사용해도 질리지 않고 이 팔레트 하나만 사용해도 하이라이터부터 쉐딩까지 모두 사용할 수 있는 알찬 제품이라서 여행 다닐때도 이거 하나만 들고다녀도 짐도 줄이고 딱이예요",
    "text81": "최고의 팔레트!! 데일리로 쓰기에 너무 좋기도 하고 여행갈때 이거 하나만 챙겨가도 완전 가능한 정도라 진짜 너무 잘 쓰고있습니다..\n톤 맞추기에도 너무 좋고 부족한 펄감은 하이라이터 하나만 들고 나가면 되니까 진짜 좋앗어요.",
    "text82": "친구들 한테도 ㅊ추천하는 제품이에요 발색도 색상도 아주 굳",
    "text83": "음.. ㅠ릴바레 중에 제일 손이 안 가는 아이템.. 아마 중고로 팔듯",
    "text84": "구성이 진짜 미쳤어여\n\n그리고 그 하이라이터 하나 있는데, 그거 진짜 예뻐요.",
    "text85": "릴바레 진짜 사랑합니다...🩷\n저는 가을뮤트라 오트밀 컬러 구입했고 기존에 쓰던 팔레트들이랑 비슷한 색감이라 홀린듯 구매했어요. 너무 마음에 들어어요 ㅠㅠ 가을뮤트라면 무조건 질러야대여 요거....기존에 자주 쓰던 팔레트와 비교해보았습니다. \n\n1. 음영컬러 \n일단 밑에 세가지 짙은 음영 컬러가 눈으로 보기엔 비슷해보였는데 발색하니 다 달라요! 여러모로 활용할수 있을거같아서 좋았어요! \n\n2. 다양한 텍스처 \n맨 오른쪽 끝 “오트밀쿠키” 색상은 기존 매트제형이 아니라 폭싹 눌러지는 밤형태에요!! 그래서 블러셔로도 활용가능할거같아서 완전 멀티 팔레트라는 생각이 들었습니다. \n\n3. 타사랑 비교 (에스쁘아 구 오트라떼, 홀리카 폴인오트) \n제가 자주쓰는 팔레트랑 색감이 비슷해서 홀린듯 구매한 이번 팔레트...!!!\n\n에스쁘아 오트라떼에있는 핑크컬러 엄청 좋아하는데 요번 릴바레 오트밀 가운데에잇는 핑크컬러랑 매우 유사하고 넘 이뻐요 요 핑크컬러가 더 크게 자리잡았으면 더좋았겠다 생각했습니다 ㅠㅠ 그리고 그옆 쁘아 라떼컬러 vs 릴바레 오트밀 토피넛라떼 색상인데 요건 릴바꺼가 조곰 더 채도가있어요. 딱 토피넛라떼 같은 색상입니다. \n홀리카 폴인오트 vs 릴바 오트밀 vs 쁘아 오트라떼 일케 자주쓰는 컬러 비교했는데 제기준엔 젤 이뻣어요 특히 핑크컬러!  강추입니다.\n\n4. 가루날림 \n가루날림 거의없고 발색도 좋아요! 언제가부턴가 릴바레 섀도우 질이 점덤 더좋아지는거같아여. 입자가 좀 고운 느낌이에요 강추",
    "text86": "브러운 컬러가 정말 안어울리는데 색감이 은은해서 부담없이 시도해보기 좋은 컬러들이 많고 팔레트하나로 쉐딩부터 하이라이터까지 모두 해결할 수 있어서 실용성이 좋아요 가루날림은 살짝 있지만 그만큼 발색력이 좋고 피부에는 밀착력있게 올라가서 지속력도 좋아요 블러셔 컬러와 베이스 컬러가 정말 예쁩니다",
    "text87": "좋아요 봄웜~갈웜에게 잘 어울릴 듯한 색깔이에요. 베이스 데일로 쓰기좋아요",
    "text88": "갈웜인 저는 자연스럽게 연출되서 잘 쓰고있는 팔레트이고 기획세트의 글리터스틱은 영롱하고 예뻤습니다",
    "text89": "예뻐요… 피치밀크 사고싶엇는데 품절이라 오트밀구매해서 아쉽지만 오트밀도 예쁜거같아요",
    "text90": "가을뮤트 엄청큰 추천드립니다. 예뻐서 구매했는데 데일리로 아주 잘 사용하고있어요",
    "text91": "더워서 화장 못 하다가 한달리뷰 기간이 얼마 안남아서 후딱 써봤어요 저에게는 살구베이지? 누드? 이런 계열로 올라와서 좋았어요 이 제품은 바르면 스며들게 발려서 신기했어요 저는 쓰면서 이런 제품을 안 써봐서 그런가ㅎㅎ 봄 여름보다는 가을에 더 잘 쓸 것 같긴해요",
    "text92": "릴바레 화장품은 그닥 퀄이 좋지 않다고 생각했었는데 편견이 딱 바뀐 게 이 섀도우팔레트에요\n가을웜톤인데 깔끔하고 부드러운 메이크업 하고 싶을 때는\n오트밀 씁니다\n데일리로 제격이고 구매 이후로 ㄹㅇ매일 사용하는 팔레트 \n펄은 거의 사용 안해서 오히려 이렇게 데일리한 컬러들만 모아놓은 섀도우 팔레트 필요했는데 딱입니다 !\n제형이 젤리 같아서 손으로 바르기도 좋고, 펄 섀도우들은 펄감이 강하지 않아서 눈두덩이에 손으로 톡톡 얹어주면 넘예에요\n생각보다 작고 손에 착 감겨서 편합니더\n비싸다는 평도 있던데 저는 포인트랑 쿠폰 싹 긁어모아서 구매해서 그런지 더 만족스럽네요",
    "text93": "03 오트밀 컬러 구매했고 만족!!\n\n웜톤~미지근톤이고 팔레트 하나로 화장 끝내고 싶다 하시는 분들은 하나 사도 괜찮을 듯한 템이에요. 봄웜~미지근~갈솝까지 커버 가능할 거 같아요\n\n색조가 저중고명도 균형있게 들어있고\n블러셔 2구 중 1,하이라이터 1구가 머드질감으로 괜찮게 뽑힘!\n블러셔는 밝은 웜베이지 파우더 하나, 그보다 좀 더 웜한 머드제형 하나 이렇게 들어있고, 눈에 써도 괜찮을 거 같아요. 얘네가 베이지라 핑크 느낌 원하는 분들은 가운데 핑크색 살짝 섞어주면 될듯.\n\n하이라이터 기대 안했는데 코에 착 붙고 광감 매끈해서 놀랐음...!!!\n특히 하라-쉐딩겸음영 몇 개 들어있는데 얘네 색감이 중국 화장품으로 유명한 주디돌 쉐딩 팔레트(웜) 겨냥한 거 같더라고요. 되게 비슷하고 발색 좋아요.\n팔레트가 작아서 큰 브러쉬는 못 쓰지만 대신 휴대성 굿이라 여행용으로 좋을 듯👍\n\n한 가지 아쉬운 점은 짙은 브라운 (맨 아래 3칸)이 좀 겹쳐서? 굳이 3색을 넣어야했나 싶긴 한데, 원래 팔레트에 전색상이 마음에 들기는 어렵다고 생각해서 감안 가능해요. 굳이 각각 용도를 나누자면 디테일쉐딩-아라블렌딩-아이라인 이렇게? \n\n브러쉬 쓰면 가루는 좀 나오지만 심하지는 않아서 전반적으로 괜찮습니다!",
    "text94": "유튜브에서 다들 좋다길래 하나 구매해봤어요\n\n오트밀이라고해서 뉴트럴톤쪽으로 슴슴한 느낌으로 쓸 수 있겠다 싶었는데 생각보다 웜합니다... 코랄 느낌이 강하달까요?\n\n근데 글리터는 기깔나게 촤르를하면서 밀착력이 좋아서 이쁩니다!\n마지막에 있는 젤리제형은 블러셔로 괜찮아서 팔레트 하나로 풀메이크업할 수 있다는 건 좋은 점이예요\n\n개인적으로 브라운 컬러가 4개나 들어가 있는데...이게 조금 아쉽다랄까? 2개만 있었어도 괜찮았을꺼 같은데...\n\n그래도 팔레트 하나도 아이, 쉐딩, 하이라이터, 블러셔까지 할 수 있어서 여행용으로 들고 다닐 거 같아요",
    "text95": "릴바레는 정말 펄 맛집임... 습기를 야무지게 떵깨마냥 머금고 있어서 밀착이 잘되는데 발색도 개쩐다... 강경매트파인데 릴바레 펄은 그냥 너무 이뻐서 쓰게됨... 이걸 어케 안씀???? 안쓰면 꿈에서 퉁퉁퉁사후르가 날 쫒아올거같음 좀 아쉬운건 음영 컬러가 4개인데 하나 정돈 빼고 쉬머펄 하나 더 넣거나 코랄빛도는 컬러 있었으면 더 좋았을듯...",
    "text96": "쿨톤인데 가끔 베이지톤 메이크업을 하고 싶을 때가 있어서 구매했습니다. 무엇보다 핑크는 이제 너무 많이 사서 안땡기길래 오트밀 컬러로 구매했어요! 일단 패키지가 굉장히 단단하고 튼튼한 느낌이에요. 그런데 섀도우는 좀 작네요ㅎ 홀리카랑 비교해보면 홀리카가 훨씬 알찬 느낌?? 가격 대비 너무 작아서 별 하나 뺐어요ㅠ\n\n홀리카랑 비교해보면 홀리카가 좀 더 핑크 한 스푼 들어간 느낌!! 릴바레는 확실히 좀 더 웜톤에 가까운 느낌",
    "text97": "너무 좋아요 제 인생템이에요 다음에 또 구매할거에요 ㅎ후추천",
    "text98": "데일리로 쓰기 좋구 가루날림이 살짝 있긴 하지만 괜찮은 정도고 색구성이 좋아요!!! 블러셔컬러도 있고 아라 푸는 용도도 있고 굳굳",
    "text99": "그냥저냥 무난한 팔레트..! 예쁘긴 한데 데일리로 손이 자주 가는 팔레트는 아니엇어요 ㅜㅜ!! 그래도 예뻐서 가끔씩 웜한 코랄 느낌 내주고 싶을 때 사용해여",
    "text100": "적당하게 마음에들어요 근데 원래쓰던색이아니라 좀 어색해요",
    "text101": "에스쁘아 오트 라떼 라는 쉐도우 팔레트 컬러와 흡사 하다고 해서 구매해봤습니다. 비슷한 거 같애요.",
    "text102": "별로 기대 안 했던 제품인데 생각보다 색깔이 예쁘고 발색도 잘 돼서 요즘 데일리로 쓰고 있어요",
    "text103": "가격도 구성도 좋은 팔레트입니다 다 해결할 수 있어요 추천합니다",
    "text104": "진한 섀도우 색상이 어울리지 않는 타입인데 발색이 진하지 않아서 너무 잘 사용하고 있어요!! 베이스 컬러부터 어두운 컬러까지 골고루 있어서 너무 잘 쓰고 있습니다 ㅇㅎㅎ",
    "text105": "적당히 차분한 느낌나는 팔레트이고 웜톤이면 무난하게 잘 쓸 색상으로 구성되어 있어요. 텍스처가 다양하고 발색이 잘 됩니다.",
    "text106": "봄웜라 개강추 팔레트.. 눈에는 붉은기가 있으면 잘 안어울리는 편인데 이건 코랄, 브라운이 강해서 괜찮더라구요🫶🏻\n그리고 구성도 알차서 좋아요 ㅎㅎ",
    "text107": "뭔가 웜톤 메이크업 하는데 빠져서\n웜톤 섀도우를 찾고 있었는데..\n색깔도 진짜 예뻐보이고\n딱 제 추구미랑 맞는것 같아서 구매했어용!!\n발색력 진짜 좋고 구매 잘한것 같아여!!",
    "text108": "꺅\n넘나 기다렸어요 요거요거\n화장품 넘 많아서 안 사려고 했는데\n실물보고 테스트해보자마자 안살슈가 없었오요ㅠㅠ\n뉴트럴해서 그냥 이거 하나 있음 눈화장 고민없어요\n질감 부드럽고요 발색력 넘 좋고요 컬러감도 이뿌고요\n사은품으로 주신 스틱 애교살에 바르니까 와.. 물건일세",
    "text109": "발색이 너무 연한 느낌… 이었어요 ㅠㅠ.. 그리고 밑에 음영색들이 너무 비슷했고..ㅠㅠ 위에 색들은 발색이 너무 약해서 다 하양색마냥 발색됐어요,.. 피부 엄청 하얗거나 진한화장 하나도 안어울리는 분들 빼고는 비추.. 차라리 다른거 사세요ㅠㅠㅠ",
    "text110": "이게 봄 웜도 사용하기 좋다고 해서 샀는데 핑잘봄이 쓰기에는 조금 더 웜함이 있긴 해용 생각했던 발색은 아니지만 색상 자체는 예뻐요! 주황끼가 있는 느낌이었고 색상 구성이 좋아서 어디 갈 때 이거만 들고 가도 좋을 것 같아요 ㅎㅎ 봄 웜 라이트 분들이나 가을 소프트까지도 조금 잘 사용할 수 있지 않을까 싶네용",
    "text111": "부담스럽지 않고 데일리하게 쓸 수 있는 색들인 것 같아요!\n색조하면 괜히 안 어울리고 눈만 부각되는 느낌이었는데\n이거 쓰면서부터는 어떤 걸 얹어도 약간 여리여리해 진다고 할까요?\n사이즈도 딱 한 손에 들어오는 사이즈라 가지고 다니기에도 좋아용!",
    "text112": "하……. 너무 맘에 드는데 어떡하죠\n80개 쟁여두고 죽을 때까지 쓰고 싶어요\n\n크기도 미니미니해서 너무 귀엽구,\n색들도 버릴 거 없이 다 예뻐요\n근데 특히!! 그래놀라칩 펄이 미쳤어요\n흰색 펄 아니면 절대 안 쓰는 사람인데 이 친구 덕분에\n요즘 핑크톤 펄 진짜 자주 써요…\n\n꼭 사세요 음영, 베이스, 포인트, 하이라이트, 블러셔까지 다 있는데 이걸 외않사",
    "text113": "23호인 제가 쓰기엔 전체적으로 밝아서 아쉽지만 귀여운 쉬머가 돋보이는 데일리 팔레트라서 마음에 들어요 💝💭",
    "text114": "이번에 릴바레에서 새로게 출시된 팔레트 라인으로 한 팔레트안에 다양한 메이크업이 가능했어요.\n맑은 컬러부터 어두운 컬러까지 또 아이메이크업 뿐만아니라 하이라이터, 블러셔, 쉐딩까지 가능한 멀티유즈팔레트 였어요",
    "text115": "오트밀  🍊발랄한 귤메이크업VS데일리브라운메이크업🌰 두가지 분위기로 이중생활 쌉가능 \n쿨톤이라 주황은 잘 못쓰지만 나머지 색은 정말 데일리로 잘 쓰고 있어요",
    "text116": "색깔 이뻐요. 가을 봄이랑 봄은 둘 다 잘 쓸 거 같은 색깔 데일리 메이크업으로 좋습니다.",
    "text117": "색상 자체는 극쿨톤만 아니면 웜쿨은 크게 안 타는데, \n날이 더워지고 얼굴오 열이 오르니 처음 발색보다 붉게 올라와서 더워보이네요… \n여름 지나고 가을에 더 잘 쓸 것 같아요.",
    "text118": "요즘 데일리 메이크업으로 자주 사용하는 제품입니다.\n저는 여름 쿨톤인데, 가끔씩 핑크 메이크업 지겨울 때 사용하는 제품이에요. 발색이 은은해서 자연스럽거나 데일리 메이크업 좋아하시는 분들한테 추천합니다!!",
    "text119": "가을웜톤인데 오트라떼 잘 쓰다가 단종되어서 유목민이였는데요.. 굉장히 비슷한 느낌이에요!! 블러셔로 쓸 수 있는 색이 젤리텍스쳐같은 느낌인데 개인적으로 그냥 가루타입이여도 괜찮알을 것 같네용",
    "text120": "차분한 듯 화사해서 데일리로 쓰기에 제일 무난해요.\n음영과, 블러셔까지 있어서 알차게 쓰고 있어요",
    "text121": "무난하게 쓰기 좋은 음영 컬러라서 구매했구요. 사계절 다 사용해도 좋을 거 같애요.",
    "text122": "사진 올린데로 메이크업 했더니 찰떡 소리 듣고 기분좋아진 “나” 뭔가 베이지보다는 코랄베이지 느낌이라 봄라이트 여쿨 껴 있는 저에게는 너무나도 느좋! ㅎㅎ추천~",
    "text123": "화면에서 볼 때는 조명을 받아서 그런가 훨씬 뽀얀 색감인 것 같았는데, 실물은 그것보단 채도가 있네요.\n그런데 또 발색하면 그렇게 진한 발색은 아니예요.\n질감이 되게 부드럽고 가루날림 많지 않았어요.",
    "text124": "유튜버들이 왜 좋다고 한지 알겠네요\n색 구성 너무 알차고 제형이 너무 좋아요\n발색도 잘 되고 여러모로 잘 만든 팔레트네요👍🏻",
    "text125": "릴바레 섀도우 팔레트들은 가성비가 좋고 \n항상 구성품도 키링 같은 쓸데없는  거 아니고 \n같은 화장품 같은걸로 구성해놔서 넘 좋아요. \n발색도 봄웜여쿨 걸친 라이트톤들이 차분히 쓰기에도 좋습니다.",
    "text126": "섀도우 엄청많은데 진짜 잘쓰고있어요\n무난하게 손이진짜잘가요 질도괜찮고\n어떤 립을 매치해도 잘어울려요",
    "text127": "타사 오트라떼 섀도우랑 비슷하면서 또 새로운 음영섀도우 같네요.\n섀도우, 쉐딩, 하이라이터, 블러셔까지 있어서 유용해요.",
    "text128": "릴바레에서 진짜.. 질좋은 팔레트가 나온 것 같아요.. 출시전부터 기대 왕창 하고 있었는데.. 가루날림이 그냥 거의 없고.. 이거하나면 원터치로 메이크업두 가능해요..☆ 드볼해야될까봐요..",
    "text129": "여름 쿨톤 라이트인데 맨날 핑크핑크 뽀용 메이크업 지겨워서 사 봄. 컬러 자체가 탁한 느낌이 없고 맑은 느낌이라서 화장 자체가 진해 보이지 않음. 맑은 브라운 메이크업 하고 싶을 때 추천",
    "text130": "호수 3갠데 왜 1호는 기획에서 뺀 거냐 !!!! 기획으로 주는 펜슬 짖짜 예쁘구요 오트밀이랑 같이 쓰면 더 예뻐요 색은 무난헌데 질감이 너무 좋다 ..",
    "text131": "발색이 부드럽고 잘 올라가서 너무 예뻐요! 바르고 나서 끈적하지도 않아서 더 좋은 거 같아요 용량에 비해 용기가 좀 큰 느낌이 없지 않아 있는데 그래도 너무 귀엽고 예쁜 거 같아요!! 전 치크로 더 잘 쓸 거 같아요",
    "text132": "진짜 릴바레 섀도우 너무 잘만드는것갗아요 초코스모어도 그렇고 이번것도 그렇고 다 데일ㄹ리로 매일 잘 쓸것같은 컬러들이에요 오트밀은 갈웜에게 잘어울린다 했는데 팔렡,가 라이트해서 라이트톤들에게 다 잘어울릴것같아요",
    "text133": "들어있는 두가지의 펄이 입자만 다르고 색이 같아서 중복된 느낌이라 별로였어요 이거 빼고는 다 무난하고 제형도 다양해서 좋앗어요",
    "text134": "데일리로 사용해주기에 좋다 그리고 펄이 예쁨..\n무난+연한 화장하고시플때 잘 쓰구잇음",
    "text135": "일단 색상이 예쁘고 데일리 메이크업 할 때 너무 좋은 것 같은데 좀 펄들이 많이 화이티쉬한 것 같고 음영 컬러가 너무 많아요..",
    "text136": "하이라이터 너무 이뻐요 제가 전에 웜톤인줄 알고 샀었는데 알고보니 쿨톤이어서 고민좀 했어요ㅎㅎ 그래도 아직까지 잘 쓰고있어요! 색감 너무 이뻐용😍😍😍",
    "text137": "릴리바이레디에서 이 팔레트 너무 잘 뽑았다고 생각해요 특히 가에있는 펄 질감이 되게 특이한데 촉촉하면서 부드러워서 하이라이터로 써도 예쁘고 퀄리티가 전체적으로 좋아요",
    "text138": "그냥 개이쁜 오트밀 컬러 팔레트. 학생분들이 쓰기에도 좋고 하라, 블러셔, 쉐딩까지 다 있어서 개꿑",
    "text139": "실제는 요 사진보다 조금 더 채도가 있어요~\n홀리ka홀리ka 폴인 오트랑 좀 비슷한 색상입미다! 몇몇컬러는 클리5의 라떼는선임 느낌이 있는것같아요\n첨에는 발색이 너무 안되는것같았는대 다시 사용해보니깐 얇게 잘올라가서 너무만족중이에요!\n치크색상도 정말예뻐용!  갈웜~1봄웜 추천드려요",
    "text140": "가루날림이 조금 있는편 그만큼 입자가 고와서 \n발색력 좋고 안뭉치게 올라가요 \n색상들도 음영,볼터치, 하이라이터용 젤리형글리터도 \n있고 활용성 갑 👍🏻 여행갈때 이 팔레트 하나만 \n들고가도 될정도에여 \n하이라이터도 모공부각 덜되고 이뻐요.., \n여지껏 산 팔레트들중에 얘가 베스트 \n그리고 같이 준 섀도우 스틱이 요물임 \n펄 진짜 이쁘고 봄웜들은 젭알 사세요 대박임",
    "text141": "색도 예쁘고 증정품도 잘 사용하고 있어요 휘뚤마뚤템입니다 흔한 구성이지만 그만큼 실패도 없으니 이 제품 눈독 들이셨다면 그냥 챙겨가보는것도 나쁘지 않을 것 같아요!",
    "text142": "일단 사은풍ㅅ은 전혀 안쓰고 있고 본품은 그냥저냥 그래요 두세개만 쓰네용",
    "text143": "웜멤버십 팔레트를 잘 쓰고 있어서 구매했는데 색구성은 많은데 색들이 다 비슷비슷한 느낌? 조금 붉은 음영컬러를 넣어 줬으면 좋을 거 같아요",
    "text144": "색감 진짜 이뻐여 다른것도 사고싶어여ㅜㅠ 짱이쁨ㅠㅜ 맘에들어여",
    "text145": "가루날림도 적고 색감이 데일리로 사용하기 딱좋아요 손이 많이가는 제품이에요!",
    "text146": "봄웜~갈웜사이가 쓰기 너무 좋은팔레트입니다 하나에 하이라이터도 있엉서좋음",
    "text147": "여리여리한 컬러들이 봄라한테 찰떡입니당🤍 쉐딩이랑 블러셔까지 한번에 해결가능한 올인원팔레트에 텍스쳐 여러가지 있는것도 좋아요!",
    "text148": "유튜브 영상 보고 런칭날까지 기다리기 너무 힘들어서 정가로 산 적 처음이에요..!!!\n여쿨라이지만 소프티한 살구 느낌 연출하고 싶어서 오트밀 기획세트로 구매해보았습니다\n\n생각보다 팔레트 크기가 작다고 해서 걱정했는데 제일 작은 칸도 베이스 섀도우 브러쉬가 알맞는 크기였고, 한손에 딱 들어오는 팔레트 사이즈라 파우치 부피 차지도 안하고 들고다니기에 최적화된 느낌이였어요!\n\n질감도 무키 스모어랑 비슷하게 부드러운데 가루날림도 덜하고, 특히나 글리터랑 매트젤리 질감 역대급으로 뽑은 듯 해여!! 요 라인으로 컬러 다양하게 쭉쭉 내주시면 좋겠습니당\n\n쿨톤이지만 아이는 뉴트럴브라운으로 메이크업 하는 걸 좋아해서, 릴바레 초코칩스모어, 뉴트럴잇 다 가지고 있어서 비교해봤어요!! 오트밀은 초코칩스모어보다는 더 웜하고, 뉴트럴잇이랑 더 비슷한 느낌이어서 찐쿨톤이라면 초코칩스모어 추천드리고 뉴트럴~웜톤이라면 오트밀+뉴트럴잇 추천입니당~!\n\n증정으로 받은 글리터 스틱도 물방울 모양? 처럼 되어 있어서 신기했는데 뾰족한 면으로 애교살에, 넓은 면으로 눈두덩이에 바르니까 넘 편하고, 뭣보다 발림성이 대박적이에요\n픽싱은 따로 안되는 것 같은데 펄날림 1도 없이 촉촉하고 투명한 쉬머리한 펄인데 진짜 예뻐요 얘는 실물 꼭 보셔야해욥\n\n정식 런칭되면 핑크밀크티도 아마 구매하지 않을까 싶은 팔레트였습니다ㅎㅎ",
    "text149": "거의 한달 사용 리뷰🎶\n\n평소에 너무 핑크 위주 팔레트를 사용하던터라 처음으로 끌려서 사본건데 일단 만족합니당 놀랍게도 가루날림이 거의 없고 색도 전부 활용하기 괜찮은 팔레트! 다만 오른쪽에 약간 젤리 타입?으로 펄 약간 들어간 섀도는 사용하기 약간 어려운 느낌… 그리고 용기가 작은데 왜이렇게 무거운 것임 ㅠ 그것만 빼면 좋은듯",
    "text150": "릴리바이레드 무드가 확 바뀌었네요\n확실히 퀄리티도 좋아진 느낌!\n가루날림 진짜 없고 밀착력 개굳이에요\n그리고 컬러맛집인건 진짜 인정;; 웜쿨 둘다 쓸 수 있는 뉴트럴컬러라는데 진짜 데일리로 쓰기 좋아요 !\n보통 버릴 컬러 끼워넣는 팔레트 많던데 그런거 없어서 넘 좋음 ㅠㅠ 블러셔 하이라이터까지 한번에 돼서 다른 팔레트 안쓸듯요ㅋㅋㅋ",
    "text151": "진짜 엄청 추천합니다. 포근한 컬러 좋아하시면 모두!\n1.핸디한 사이즈에 섀도.블러셔(젤리,파우더).쉐딩.하이라이터.애교살.포인트 글리터.음영까지 한 큐에\n2.색감이 구 오트라떼보다 발색 잘되고 더 여러가지 색 있어서 조색하면 톤 조절도 용이하고, 뮤드 웜메모리보단 훨 연함\n - 밑에 3컬러가 비슷해보일수도 있지만, 가장 진한 색은 라이. \n   트톤들이 티안나게 아이라인에 덧대기엔 충분하고, 첫번째\n  랑 두번짼 다른 연한 색이랑 섞으면 쉐딩이나 눈썹 밑채우기 \n  컬러로 활용 가능해서 팬 크기가 적으니 여러개 있는 게 나쁘 \n  지 않습니다!\n♡ 추천톤: 기존에 구 오트라떼, 폴인오트 같은\n     멀멀 미지근 소프트 좋아하시는 봄라부터 가을소프트까지\n     찰떡템 추천하고 그중에서도 봄소프트톤이면 강추!\n - 핑크피치보단 베이지코랄에 좀더 포커싱된 팔레트\n* 두번째 사진이 오트밀-구오트라떼-뮤드웜메모리순",
    "text152": "완전 웜해요\n봄웜한테 찰떡인 팔레트 같아요\n색도 다양하고 이거 하나만 있으면 다 할 수 있늘 덧 같아요",
    "text153": "색감 짱!! ㅋㅋㅎ 웜톤이 쓰기에 조아용 ㅎㄹ 만족중이에여",
    "text154": "너무 예쁜 제품이에요! 봄웜은 1호보다 이게 더 잘 맞을거 같다고 생각해요.. 특히 크림치크가 미쳣움",
    "text155": "크기에 비해 비싼감이 없지 않아 있고 아랫줄 음영 색은 너무 비슷해서 아쉬워요",
    "text156": "멀티 팔레트처럼 이거 하나로 눈 화장 다 끝낼 수 있어서 좋아용\n데일리로 자주 쓸만한 색상만 있어서 샀고 발색도 맘에 듭니다",
    "text157": "할 예뻐요!! 글구 살짝 습식이라 떨어뜨려도 괜찮았아요 ㅎㅎ",
    "text158": "채도가 강하지 않아서 평소에 데일리로 쓰기 너무 좋아요 웜톤개강추",
    "text159": "이름은 오트밀인데 살구베이지 색상입니다\n여러 질감이 섞여있어서 신기햐요\n팬이 작아서 자주쓰는 색은 금빙 쓸것같아요 ㅜㅜ",
    "text160": "손바닥만한 귀여운 사이즈인데 색구성이 다양하고 제형도 다르게 되있어서 좋아요👍🏻👍🏻",
    "text161": "이 팔레트 진짜 제 최애 팔레트에요 색깔 진짜 하나도 버릴거 없이 다 미쳤어요 한 두색깔 빼고 다쓰는거 같아요 이거 진짜 좋아요 이 팔레트하나로 화장 다할수있음 🩶",
    "text162": "너무이뻐여ㅜㅜㅜ꼭사세영 다 쓰면 재구매할 것 같아여ㅕㅕ",
    "text163": "진짜오트밀색감임 연한?음영?메이크업하고싶을때 젤손많이가용 근데쉐딩?하이라이터?이걸로되는진모르겟음 쉐딩으로쓰기엔 색이 좀애매햇어여 그래도 색이다이뽀소🙌🙌",
    "text164": "입자도 곱고 가을 웜톤들한테 딱이에요!!!! \n너무 딥한 걸 월하지 않는 분들에게 추천합니당",
    "text165": "펄은 ㄹㅇ 이쁜데 발색이 너무 약해서 다른 팔레트 다시 샀어요 ㅠㅠ",
    "text166": "얼궁에 변화주고싶어서 샀는데 데일리용으로 좋고 하이라이터랑 블러셔도 있어서 좋아요",
    "text167": "질감도 너무 좋고 음영컬러가 3개 이상이라서 음영 쌓기 너무 좋아요",
    "text168": "진짜 만족하면서 쓰는 중 입니다ㅠㅠ 가을 웜 뮤트이신 분들은 버리는 색없이 잘 쓰실 수 있어요",
    "text169": "진짜 너무 좋아요~! 재재구매 ㅠㅠㅠㅠ 넘 잘 쓰고 있어요 최고",
    "text170": "산지는 제법 지났지만 이 계절에 쓰기 딱 좋은 컬러감이라\n너무 좋아요",
    "text171": "팔레트 나구성이 약한 것 같아요 쉐도우 엄청 잘 떨어지고 ㅠ 냐구성 아쉬워요",
    "text172": "팔레트 색의 구성이 좋아서, 팔레트 하나만 있어도 왠만한 색조가 가능한 느낌입니다. 만족합니다",
    "text173": "가격 좋은 팔레트를 찾다가 구매하게되엇어요 나쁘지않아요.!",
    "text174": "도구 따라서 발림성 많이 나뉘어요!! 가루날림은 많이 없구 뉴트럴해서 데일리 팔레트 짱이에여",
    "text175": "가을 느낌 화장하고 싶을 때 사려고 구매!\n너무 극 웜스럽지 않아서 좋아용",
    "text176": "👍역대급 만족한 올인원 팔레트\n\n보통 올인원 팔레트들은 섀도우 구성이나 블러셔나 하튼 뭐 하나가 아쉬워서 결국 추가로 뭘 더 챙기게 됐는데,\n릴바레 팔레트는 구성이 알차서 여행갈 때 딱 하나만 들고다니면 되겠어요.\n\n데일리로도 맨날 쓰게 다른 컬러도 더 내주세요ㅠㅠㅠ",
    "text177": "신상이기도 하고 컬러가 무난하니 데일리하게 쓸수있을것같은 제품이라 구매했습니다 근데 생각보다 팔레트 퀄이 괜찮네요\n엄청 부드럽고 뭐 하나 튀는색이 없어서 쓰기 편안함\n그리고 증정으로 준 글리터 스틱이 너무 예뻐요 애교살에 쓰기 너무 좋은데 본품도 팔면 좋겠네요",
    "text178": "그냥 딱 적당한 웜톤 팔레트 느낌이에요!발색도 제가 원래 싸던 팔레트 보다는 별로여서 그냥 원래 쓰던거랑 섞어서 써주고 있어요 이 팔레트에 있는 펄이 이뻐서 그 펄은계속 쓸거 같숩니드",
    "text179": "이거 진짜 만능템!! 갖고 다니기도 편한데 부딪혀서 깨졌어요ㅜㅜ 진짜 예쁘고 무난하게 사용하기 좋아요!! 왕추천 같이 온 스틱은 잃어버렸습니당...ㅎㅎ",
    "text180": "부드럽게 잘 발립니다. 기존 릴리바이레드 팔레트레 비해 입자가 작아서 좋아요",
    "text181": "릴리바이레드 [단독기획] 듀이 핏 팔레트 03 오트밀 (기획/글리터스틱 포함) 한 달 사용 후기입니다. ✨\n\n03 오트밀 팔레트는 베이지~브라운 계열의 데일리 음영 컬러들로 구성되어 있어 출근 메이크업이나 데일리 룩에 활용도가 높았습니다. 컬러들이 부드럽게 발리고 서로 잘 어우러져 그라데이션이 자연스럽게 표현되었고, 가루날림이 적은 편이라 깔끔하게 사용할 수 있었습니다.\n\n팔레트 내 매트 컬러는 음영 베이스로 쓰기 좋았고, 포인트 컬러와 글리터는 눈매에 생기를 더해 주어 단조롭지 않은 아이 메이크업이 가능했습니다. 특히 기획으로 함께 온 글리터스틱은 사용이 간편하고 밀착력이 뛰어나 애교살이나 눈두덩 중앙 포인트에 바르면 화사함이 확 살아났습니다.\n\n한 달 동안 사용해 보니 지속력도 안정적이었고, 컬러 조합이 과하지 않아 다양한 립 컬러와 매치하기 좋았습니다. 다만 전체적으로 톤이 무난해서 강렬한 포인트 메이크업보다는 내추럴하고 세련된 분위기를 연출할 때 더 잘 어울렸습니다.\n\n👉 전반적으로 데일리 음영 팔레트 + 글리터 포인트 조합을 원하시는 분들께 추천드릴 만한 구성으로, 가성비와 실용성이 모두 만족스러웠습니다.",
    "text182": "진짜 아름다운 팔레트; 활용도가 넘 좋음 취향은 1호지만 3호가 너무 예쁘고 알찬 구성 같아서 들였는데 후회 없음 하이라이터 , 쉐딩 구성도 구색만 있고 퀄 별로인 팔레트들과 다르게 고퀄로 한 자리씩 하고있어요 봄라이트인데도 3호 넘 좋음 출시하자마자 사서 한동안 얘로만 화장함ㅜ",
    "text183": "약간 제가 똥손이라 자꾸 찐하게 발색되는걸 제 뇌가 원해요.. 그러면 부자연스러워 지는데 자꾸 발색이 안되는것같고.. 병이죠 이게 흑흑\n진짜 메이크업 왜케 어랴운거에요 분명 하기 전엔 이랗게 쉬운걸 왜 못해..? 이랬는데 제가 그러고 있네요 ㅎㅎ..\n좀 성장하면 이것도 이쁘게 사용가능하겠죠?",
    "text184": "가을소프트인데 토피넛x떼(진짜 안어울림), 허니오트x떼(미들톤만 잘 씀) 제품들 보다 이게 더 잘 어울립니다. 저는 너무 그레이쉬 쪽으로 가버리면 이상하게 허옇게 떠서 실패한 아이팔레트가 많았는데 이건 저한테 잘 맞아서 마음에 듭니다! 처음엔 팔레트만 보고 너무 봄 아니야? 했는데 막상 눈에 올리니 흰끼 없이 적당한 채도와 명도로 올라옵니다. 그레이쉬가 너무 안어울리는 중명도/채도 가을 웜이신 분들이 쓰면 좋을 것 같아요!",
    "text185": "팔레트 하나로 끝낼 수 있다 해서 혹해서 샀는데 그정도인가? 싶음 \n쉐딩 컬러는 너무 붉어서 티가 많이나고\n뭔가 컬러가 쌓이는 느낌이 없아서 아쉬움\n하이라이터나 블러셔 말랑제형은 신기한데\n블러셔를 어떻게 발라야할지 모르겠음 \n그 좁은걸 손으로 계속 누르면서 바르는건가... \n마지막 브라운 한 줄은 겉으로 보기에 명도만 다르지\n실제 발색은 그냥 브라운임.. \n유튜버가 극찬하길래 샀는데 많이 아쉬움",
    "text186": "✅ 릴리바이레드 듀이 핏 팔레트 03 오트밀 후기\n\n([기획/글리터스틱] 구성)\n\n03 오트밀은 따뜻하고 부드러운 누드 베이지 톤 위주로 구성되어 있어 데일리 음영 메이크업에 정말 잘 어울려요. 전체적으로 은은한 컬러감이라 부드러운 인상을 주고, 섀도우 질감도 부드러워서 밀착력 좋고 가루 날림도 거의 없어요.\n\n기획 구성에 포함된 글리터 스틱도 활용도 높아요 — 눈두덩 중앙이나 애교살에 살짝 터치해주면 분위기가 확 살아나요. 크고 촘촘한 펄이 부담스럽지 않게 반짝여서 데일리 글리터로도 충분해요.\n\n✔️ 총평: 말 그대로 '꾸안꾸' 음영 메이크업용으로 최고! 자연스러우면서도 포인트를 줄 수 있는 구성이라 만족도 높아요.",
    "text187": "와진짜 이거 잘 써요!! 내가 쁘아 오트라떼나 홀리카 폴인오트 너무 명도 높거나 흰끼 많았다 하시는 분들 여기로! 팬크기 너무 작아서 금방 쓸 것 같아서 힛팬통오긴 하는데 그럼 또,, 사야죠머ㅜ 암튼 청순 오트메이크업 하고싶었던 22호 웜톤들 다 여기로 오시요,, 그렇다고 얘가 명도 낮단 뜻은 아녜요 그냥 명도 스펙트럼이 엄청 넓어서 피부 밝은 분들도 잘 쓰실 수 있어요!!!! 폴인오트나 오트라떼보다 더 많은 사람들이 쓸 수 있는 명도구성입미다앙",
    "text188": "완전 제 취향저격 200퍼인 팔레트라 런칭하자마자 샀음 근데 아직도 못써본 1인..^^ 무드키보드라인도 색감이랑 디자인 다 예뻐서 좋아했는데 요 라인 질이 더 업그레이드 됐다고 해서 기대중 !! 딱 오트라떼~폴인오트 계열색감이라 호불호없이 다들 좋아하실듯? 테스트해봤을때 하이라이터가 특히 너무 예뻐서 좋았어요 그리고 증정으로 주는 애교살라이너?가 증정 퀄 아님 타채널에도 풀렸던데 증정기획땜시라도 올영에서 사는거 ㅊㅊ드립니다",
    "text189": "요거 진짜 기본에 딱 충실해서 초보분들께도 추천할게요 하이라이터-치크-섀도우-쉐딩은 이어지면서 색감 맞춰주어야 촌스럽지 않은데 이거 하나면 그냥 다 되고, 오트밀은 사실 웜에 가깝긴 한데 그래도 뉴트럴이라 립은 미지근쿨 웜 다 받을거여요! 좀 쿨 립이 하고싶다 하면 치크만 좀 쿨느낌 치크로 바꿔줘도 튀지 않고 예뻐요!!",
    "text190": "예쁘다!!\n작은 사이즈에 옹골차게 들어간 여러 제품들에 혹해서 샀습니다. 외박을 할 일이 잦고 짐이 기본적으로 많은 사람이라 줄일수 있으면 다 작게 줄여서 다니는데 색조는 그게 잘 안돼서 고민이었거든요..\n근데 사용해보니 그게 싹 해결됐어요. 진짜\n팔레트 하나로 컨투어,하이라이터,블러셔,섀도우 싹 다 되고 컬러도 예쁜데다 자연스럽게 톤도 맞출수 있어서 일단 평타 이상은 치게 하는, 꾸안꾸 부터 꾸 까지는 가능한 올인원 팔레트!! 최곱니다. \n바리바리 바리스타씨들 여기에요~~",
    "text191": "가루 날림 없는건 너무 좋은데 왤케 양이 적은 느낌이 드는지\n근데 무거워서 좋아요 다들 무거워서 그렇다고 하시는데 무거워서 안전감",
    "text192": "발림성 좋고 발생도 좋아요 만족함! 색 구성이 다양해서 이거 하나만 있어도 됨",
    "text193": "펄 몇칸없는것부터 무펄사랑러인저에게합격이구요 들어잇는 블러셔도 넘. 요긴하게씁니다",
    "text194": "너무 이쁜데 살때도 깨져있어서 교환 받았고 진짜 살짝 떨어졌는데 깨졌어용ㅠ",
    "text195": "색상 너무 예뻐요! 새로 나온 색상이랑 고민하다가 샀는데 만족합니다 지속력도 좋고 가루날림도 별로 없어요",
    "text196": "전체적으로 만족해요! 베이직한컬러들로만구성돼있어서 데일리로 무난해요",
    "text197": "색이 너무 이쁨 코잘봄이 잘 쓸것 같은 색상임 컹컹 좋아요 컹쓰",
    "text198": "갈웜 봄웜분들 이거 무조건 쓰세용... 하라도 잇어서 넘 넘 조아요",
    "text199": "다양한 제형이 파레트하나에 있고 파레트하나로 화장을 완성할수있어 좋은제품입니다",
    "text200": "너무 좋은 것 같아용!!!!!! 피부 완전 화잘먹입니다!!!"
  },
  {
    "brand_name": "릴리바이레드",
    "product_name": "[10월 올영픽] [릴리스카우트/단독기획] 릴리바이레드 듀이 핏 팔레트 5 colors (단품/기획)",
    "price": "21800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022487117ko.jpg?l=ko",
    "review_name": "[기획/펜라이너 미니] 05 아몬드밀크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000224871",
    "text1": "🌰 가을뮤트,소프트 저격 색감🤎🥺\n부드러운 뮤트 브라운 컬러로 너무 이뻐요\n뉴트럴,베이직이란 키워드가 떠올라서 웜뮤트 팔레트 \n찾으셨던 분들께 딱인 색상이에요\n\n발색이 진하지 않고 옅게 되는 편이에요!\n\n🌰 질감이 다양해서 좋아요 \n펄 함유된 섀도우들은 말랑해서 밀착이 진짜 잘되고 \n특히 왼쪽 위에 펄이 하이라이트로 쓰기좋은 광감✨ \n오른쪽 밑에는 촉촉!한 젤리로 블러셔로 쓰면 너무 좋아요\n2번째 사진에서 볼에 블러셔로 써준거에요\n\n🌰 갖고있는 웜뮤트류 팔레트들 비교해봤는데\n삐ㅇ 웜베이지가 비슷해요! 대신 웜베이지가 더더 뮤트하고\n발색이 확확 잘됩니당\n\n🌰 마지막 사진에서 증정라이너 언더트임에 써줬는데 진자 자연스럽구 좋아요!!\n\n도움 되셨다면 도움이 돼요 부탁해용🥺💛",
    "text2": "요새 가을 메이크업에 빠진 저ㅇㅐ오 😎\n립도 중요하지만 그윽한 눈매가 진ㅉㅏ 체고 아닌가요 ?\n분위기있는 컬러도 최고지만\n한 팔레트로 하이라이터, 쉐딩, 블러셔까지 가능하다고 ?!\n4 in 1 아닌가요 •• 🧐\n\n고소한 풍미가 가득한 아몬드빛 뮤트 브라운색상으로\n갈웜에서 뉴트럴톤까지 사용가능하답니닷 !!!\n\n발색이 진하게 되지않고 옅게 되는 편인데 맑게 쌓이면 쌓일수록\n분위기는 두배 ... •• X 2 \n여쿨인 제게는 완전 딱인 제품이에요 !\n여쿨특 : 눈두덩이에 색감 올리면 답답해보임 ㅠ ㅠ ..\n\n💭 가을 팔레트로는 완전 딱인 제품에 치크, 하이라이터, 쉐딩까지 모두 다 한 팔레트로 해치울 수 있는 !! 심지어 맑게 쌓여서 답답해 보이지않고 분위기까지 가져갈 수 있는 제품이랍니다 🪽 완전 혜자제품 🥹\n\n💬 올 가을 이 제품 하나로 끝냅시다 !",
    "text3": "가을 분위기 내려고 샀는데\n이거 하나만으로 메이크업 쌉가능\n이것만 가지고 밖에 나가면 됨\n특히나 3번째줄로 눈 명함 만들어서 눈 커지기 가능\n아이라인 그래서 안그리고 이걸러만 포인트 주는데\n너무 이쁨\n여기서 더 좋았던 점은 하이라이터가 너무 내스타일\n이거 단독으로도 출시해줬으면 좋겠다",
    "text4": "노란끼x 쿨톤이 쓰기 좋은 웜팔레트🪽\n웜함+뮤트함 이 섞인 느낌이에요\n\n다만 발색이 그다지 좋진 않아요\n저는 너무 진하게 올라오면 양조절 힘들어서 오히려 좋음(?)\n이 발색이슈..는\n요 팔레트 가루가 눈에 올리면 흩날리기보다 자리에 고정하려는 특성이 있어서 그런 듯 합니다\n그래서 그런지 지속력이 꽤괜 !!\n\n결론 뮤트톤 가을 팔레트. 발색 약하지만 지속력 굿.",
    "text5": "두 개 다 살 걸 왜 하나만 사서 계속 고민을 하는지.. 코코초님이 최애팔레트 됏다해서 샀는데 진짜 개예쁨",
    "text6": "핑크랑 오트밀 써봤는데 이 구성이 또 예쁘네요 \n요즘 베이지 브라운톤이 좋아져서 아몬드토스트  샀어요 만족합니다 예뻐요 펄 세개가 젤좋고 제일 진한 갈색도 맘에 듭니다 언더라인과  브로우에 자주 씁니다 제일 오른쪽에 실키한 아몬드푸딩도 발림성이 좋아요 \n근데 나머진 안쓰게 되네요 5개만 건져도 어디예요?",
    "text7": "info) 노란피부 17호 여름쿨라이트 \n\n아몬드밀크보다 로즈밀크티쪽이 훨씬 취향이라 그것만 샀다가 듀이핏팔레트에 제대로 꽂혀서 *_* 이건 아몬드밀크도 너무너무 예쁘겠다 싶어서 재구매 해버렸네요\n\n제가 마음에 들었던 포인트는 \n> 가운데 9구가 다채롭진 않지만 아이메이크업이 충분히 가능한 구성. (베이스, 미들톤 음영, 삼각존 음영, 아이라이너 스머지 모두 가능 + 아이브로우 + 글리터)\n> 음영이 중점인 팔레트라 질감 퀄리티가 중요한데 이거 너무 좋아요 … 가볍지만 챡챡 붙는게 도랏음 안 텁텁하고 그윽해져요 !!!\n> 쉬머, 글리터들 질감도 .. 이름이 “듀이핏”인 이유가 있음.\n맑고 촉촉해보이는 텍스쳐 ✨라 음영이 안 무거워보이고 영롱하게 예쁘더라고요 이런 텍스쳐를 팔레트에 넣으셨다는게 대박적\n> 사이드의 4구도 하이라이터, 쉐딩, 치크로 활용할 수 있어서 팔레트 하나로 립빼고 메이크업이 돼요 💥 \n여행갈때나 급하게 메이크업 해야할 때는 완전 유용할거 같고, 코덕이 아닌이상 평상시에도 잘 쓸 수 있는 퀄리티라 팔레트 정말 잘 만들어졌구나 느껴졌습니다. \n• 하이라이터도 듀이텍스쳐라 맑고 촉촉한 느낌으로 영롱해요 다만 저한텐 컬러가 어둡다고 느껴져서 애교살 쉬머로 쓰려고 합니당\n• 쉐딩도 써봤는데 쉐딩 대용 아니고 코쉐딩으로 쓰기 좋다고 느꼈어요 붉은기 노란기 없이 자연스러운 그림자 컬러에요\n• 치크 두가지는 제가 가장 좋아하는..💕 릴바레는 당장 젤리치크를 본품으로 ,, 제가 정말 좋아하는 치크제형이 젤리라 그른가 팔레트에 젤리치크가 들어간게 너무 좋았어요 !! 완전 보드랍고 말랑거리는 텍스쳐고, 볼에 톡톡 컬러를 얹듯 올려주고 파우더치크로 블렌딩해주면 딱 좋습니당 둘이 꿀조합이에요 💗💗",
    "text8": "갈웜 강추템!! 살까말까 고민하다가 구매했는데 너무 예뻐용 특히 하이라이터가 찐입니다 ..\n\n갈뮽에서 갈웜까지 무난무난하게 쓰기 좋은 데일리 팔레트입니다",
    "text9": "릴바레 키보드팔레트 두개나 있고 너무 잘썼는데 이번 팔레트가 더 대박이네요!! 색조합은 말할것도 없고 이거 하나로 음영 애교살 아이라인 치크까지 다 되겠네요ㅠㅠ 특히 아몬드푸딩 제형도 젤리에 발색 너무잘되서 진짜 존예입니다 9월 올영세일 중 젤 잘산템!!!",
    "text10": "질이 진짜 넘사에요 평소 펄을 안 사용하거나 좀 잔잔한 펄을 좋아해서 9구 부분 펄은 약간 라떼 촤르르 펄이라 맘에 안 들지만 기본적으로 베이스 색감이 봄웜의 구운색감이라 넘 좋아요!!! 근데 가을느낌은 크게 안 드는듯",
    "text11": "진짜 너무 만족하는 팔레트입니다🥹 가을이라서 뭔가 차분한 브라운 팔레트가 끌렸는데 이번 릴바레 신상 중 아몬드밀크 색상이 딱 제가 찾는 느낌이라 구매해보았어요..! \n✨사실 제가 탁기가 잘 받는 편은 아니라 고민 많이 했는데 막상 발색해보니 탁기가 어느정도는 있지만 라이트톤들도 가을 겨울에 차분하게 사용할 만한 정도라 이것 때문에 고민하셨다면 구매 진짜 강추해요👍\n✨가루날림 없고 발색 잘 올라오고 잘 쌓여요! 그리고 무엇보다 저는 펄제형들이 버석거리지 않고 차르르한 광이라 마음에 들었어요💛\n✨듀이핏 팔레트의 최대 장점: 섀도우, 블러셔, 쉐딩, 하이라이터, 글리터 모두 한 번에 해결가능해요!! 손바닥만한 크기인데 이것만 있어도 색조화장이 거의 가능하니 아주 좋습니다☺️\n✨저는 팔레트가 너무너무 마음에 들어서 다른 색상도 조만간 구매할 예정입니다..ㅎㅎ\n\n+발색샷은 팬 위치랑 같습니다! 오른쪽 끝에는 증정 \n라이너 발색이에요~",
    "text12": "하이라이터, 쉐딩, 블러셔, 섀도우까지 한번에 사용할 수 있어 활용도가 좋아요 붉은느낌이나 노란끼가 돌지않고 뉴트럴한 색감이라 자연스러워요",
    "text13": "노란끼가 많지 않아 쉐딩하기에도 괜찮고 블러셔도 지금 같은 계절에 바르기 좋은 색이에요 블러셔, 섀도우, 하이라이터 등 여러가지로 활용할 수 있어서 여행 다닐 때 가져가면 좋아요",
    "text14": "가을메이크업 찾아보다가 제가 좋아하는 뷰티 \n유튜버님이 쓰셔서 믿고 샀어요. 이뻐용",
    "text15": "매장에서 테스트해봤는데 너무 예뻐서 바로 구매했어요!\n받아서 열어보니 케이스가 불량인지 뭔가 균형이 안 맞아서 뚜껑이 너무 쉽게 열려버리지만 온라인에서 구매해서 교환하는 시간이 오래 걸릴 것 같아서 그냥 씁니다~! 배송도 잘 왔고 색도 예뻐요~~",
    "text16": "실제 컬러는 약간 뮤트한 느낌..?\n워낙 듀이핏 팔레트를 잘 쓰고 있었어서\n이 컬러는 살 수 밖에 없었어요.\n가을맞이 컬러로 딱입니다",
    "text17": "딱 갈웜이 데일리로 쓰기 좋은 소프트-뮤트 팔레트인 것 같습니다 저는 갈웜뮤트(추정)이구요\n1. 너무 회끼가 심하지 않으면서\n2. ㅇㅅㅃㅇ 빈티지 뮤트나 ㅍㄹㅍㄹ 금쪽이 팔레트보다 뮤트하면서도\n3. 23-4호 피부에도 티가 나는 컬러가 주를 이루는\n팔레트를 찾고 있었는데 이친구가 적격입니다 ^!^ 크림제형 컬러는 저한테 잘 안올라오긴 하는데… 나머지는 무난하게 데일리로 쓰기 좋아요 갈웜추천 !!!\n아 증정 라이너는 23-24호인 저한테는 티가 잘 안났어요…^^",
    "text18": "릴바레 팔레트는 아묻따 사세요 지금 4개 있어요 펄이 진짜 기깔나고 발색 잘 올라가고 가루날림이 적은 편이라…구매 고고",
    "text19": "* 가을뮤트 23호, 갈뮽이지만 개인적으로 저한테 섀도우는 뮤트 컬러 중에서도 밝은 것들은 발색이 전혀 안 올라오기 때문에 보통 가을딥톤까지 쓸 수 있을 정도의 저명도 톤들을 찾아 쓰는 편입미당 (최근 제일 잘 쓰던 팔레트가 홀리카 버튼업)\n\n오트밀을 가을뮤트도 쓸 수 있다고 하는 몇몇 분들이 계신데 갈뮽이면 아실 겁니다 오트밀 밝아서 절대 못 써요 ….. 완전 봄웜 팔레트잖아요ㅠ 내가 갈뮽이다? 무조건 아몬드밀크로 오십쇼 진짜 너무너무 예쁘고 좋아요 !!!! 젤리 제형으로 들어있는 블러셔도 갈뮽에게 딱 생기 있게 올라가구요 하이라이터도 너무 예쁘고 아 몰라 그냥 너무 예뻐서 너무 행복해요\n\n그리고 무엇보다 제가 진짜 찾아 헤매던 팔레트예요 …. 어느 부분에서냐면 저는 팔레트 하나로 메이크업을 끝낼 수 있는 제품이 너무 갖고싶었거든요? 발색 잘 되면서 베이스, 중간음영, 포인트 음영, 아이라인 풀어줄 컬러, 애굣살 라인 그려줄 컬러, 글리터, 블러셔, 쉐딩, 하이라이터 다 있는 그런 팔레트 있잖아요 ㅠ 정말 아무리 찾아도 꼭 뭐가 하나씩 비어서 여태 못 찾고 있었는데 드디어 찾았네요 완전 행복해요 ㅠㅠㅠㅠㅠ",
    "text20": "올영매장에서 처음 보자마자 반해서 홀린듯이 산 제품인데 딱 갈웜들은 위한 팔레트",
    "text21": "갈뮤분들 최애팔레트 되실 거 같음,, 블러셔 너티밤이랑 같이 샀는데 진짜 느좋팔레트임 갈웜이랑 뉴트럴톤분들도 소화 가능함🥹💗",
    "text22": "색이 많긴한데 약간 쉐딩용이나 음영용 밖에 없어서 색조화장 좋아하시는 분들에게는 좀 비추합니당 발색은 좋아요!",
    "text23": "올리브영 배송정말이지..ㅠㅠ 중고택배를 이용해도 뾱뾱이는 둘러주는데 아무것도없이 저얇은비닐에 왔네요 다행인점은 깨지진 않았어요 근데 세번째 사진보면 찢어져서왔는데 무엇..? 검수제대로안하나욘.. 그래도 이상없으니 씁니다.. 릴바레 팔레트 스모크 이후에 제대로 취향저격해서 바로 구매했어요 마지막색감 비교한 사진있는데 확실히 이번게 좀더 어두운거같아요 ! 그리고 휘뚜루마뚜루 잘 사용할거 같습니다 색조는 기세라는 말이있죠 예쁘면 일단 사보자..!",
    "text24": "전반적으로 노란기도 덜하고 붉은기도 거의 없는 건조한 색들이라고 느꼈어용 클리오 라떼는선임 팔레트의 아랫줄이랑 비슷한 무드 같기도합니다\n발색은 진짜 엄청 잘 되는 것까지는 아니지만 거슬릴 것 없을 정도로 괜찮아요 펄도 쉬머한 펄도 있고 화려한 펄도 있어서마음에 들어요",
    "text25": "ㅈㄴ 이쁘다 요즘 팔레트중 이것만 사용중. 쉐딩컬러, 하이라이터, 블러셔 싹다 들어가 있어서 이것저것 들고 다니기보다 이거 한개만 들고 다녀도 되니까 이것만 딱 파우치에 넣어다님. 젤리블러셔는 흰끼가 좀 많이 돌아서 피부 밝으신 분들이 사용하기 좋으실듯. 하이라이터랑 가루타입 블러셔용으로 들어가있는 애들이 진짜 미침. 하이라이터는 진짜 자연스럽고 지속력은 좀 아쉽지만 하이라이터 빡 안좋아하고 은은한거 좋아해서 겁나 마음에 들었고 블러셔 진짜 구운 복숭아같음ㅠ 아 진짜 개이뻐요ㅠㅠ 베이스로도 미쳤고 단독도 미침ㅠㅠㅠㅠ",
    "text26": "이뻐요 딱 이름처럼 아몬드 밀크 느낌이에요 물빠진 우유탄 브라우니색 느낌",
    "text27": "젤리 재형 색이 정말 예뻐요. 전체적으로 음영 쌓기 좋고요. 팔레트 기준 제일 왼쪽 글리터가 애교살에 쓰기 정말 좋아요!",
    "text28": "릴바레 팔레트 처음 사보는데 정말 기대없이 샀거든요..?\n근데 진짜 가루날림 1도 없고 여태 산 아이섀도 팔레트중에 제일 맘에 들어요.. 가을뮤트인데 지나치게 회끼 도는것도 아니고 색상도 진짜 이쁘게 잘뽑았어요.\n\n단점이라면 좀 중복되는 색상이 몇개 있는 거? 아니 근데 이정도면 개이쁜 팔레트입니다.. 다음번엔 색상 갯수 좀 줄이고 더 큼직하게 내주면 더 좋을거같아요..",
    "text29": "아몬드밀크 너무 이뻐요ㅠ\n뉴트럴해서 웜쿨 안가리고 쓸수있을거같아요!\n블러셔 쉐딩 하이라이터까지 다 할수있어서 좋아요!",
    "text30": "색감 너무 이뻐서 직원분 진열중인거 보고 바로 겟했어여 ㅋㅋ 매장에 있는거 쓸어옴 잘쓸게영!!!",
    "text31": "컬러 넘 맘에 들어용 요즘 갈뮽에 빠져서 화장품 바꾸는 중인데 데일리로 쓸 수 있는 색만 있어서 좋은 것 같아요!!",
    "text32": "이번 가을의 모키무스+채도빠진 굽굽 메이크업들이 너무 취향이라 가을 신상들을 많이 구매했습니다. 릴리바이레드의 경우 틴트랑 블러셔는 정말 잘 쓰고 있으나 무드키보드 시리즈 사용후 발색이 약하다는 느낌이 들어(오랜만이 꺼내서 발색하려니까 진짜 거의 발색이 안 되더라구요) 그 뒤로 ㄹㄹ바레 섀도우는 피하고 있었는데, 듀이핏 팔레트가 자꾸 여기저기서 보이고, 아른거려서 결국 구매해봤습니다. 올리브영 리뷰는 잘 적는 편이 아니나, 저처럼 비슷한 제품들 중에서 고민 하시는 분들 계실까 하여 리뷰 남깁니다.\n\n발색력은 무드키보드때보단 아니나 확실히 타사 팔레트들보단 약하긴 합니다. 사진 보시면, 타사 섀도우들은 1-2회정도 발색했는데 듀이핏은 3회 이상 발색했어요. 다만 눈에 올릴때는 이정도까지 발색이 약하진 않은거같은데, 확실히 타사보다 약하긴 합니다. 그러나 그것이 가루날림을 방지하기 위함이다라는 의견들이 있던데 저는 잘 모르겠는 것이, 가루날림은 타사 팔레트들이랑 비슷비슷 하더라구요… \n\nㅋㄹㅇ의 모감주 밑 서재, ㅎㄹㅋ의 폴인오트,그리고 가을 신상 싱섀 3개랑 비교해봤는데, 생각보다 모감주랑 발색이 비슷해요… 왜샀지 조금 현타가 오긴 하지만 모감주가 베이스 말고 포인트 섀도우들은 훨씬 채도 있고 조금 붉은기가 있으니 다르긴 다릅니다… 또 모감주는 무펄 팔레트고 듀이핏은 펄팔레트니까요. 저는 데일리 메이크업 할 때는 무펄, 꾸꾸 메이크업 할 때는 펄을 잔뜩 올리는 편인데 무드키보드때도 펄이 그렇게 예뻤는데 듀이핏도 펄이 너무 이뻐요!\n\n하나쯤은 장만할만한 팔레트라는 생각이 듭니다 마음에는 들어요!",
    "text33": "핑크 팔레트만 써오다가\n가을 분위기 메이크업 하고 싶어서 사봤어요\n\n웜톤 걸친 쿨톤도 쓰기 괜찮고\n뉴트럴톤, 웜톤 데일리 팔레트로 좋을 것 같아요\n\n하이라이터, 코 쉐딩, 블러셔까지 할 수 있어서\n활용도 갑\n\n미니 펜라이너는 연해서 아이라이너로는 못 쓸 것 같고, 애교살 음영이나 밑트임 용으로 딱이에요",
    "text34": "기존에 나왔던 오트밀 컬러 너무 잘 쓰고 있어서 얘도 구매햏어요\n펜라이너는 애굣살 라인 그릴 때 쓰기 좋은 컬러인데, 저는 평소에 눈 밑에 좀 진한 컬러로 음영을 주는 편이라 잘 쓸 수 있\n을진 모르겠지만 이번 기회에 도전해보려구요\n\n디자인도 귀엽고 컬러 구성이나 기획 상품 전부 마음에 듦",
    "text35": "지금까지 산 섀도 팔레트 중에 제일 만족하는 구성과 컬러조합. ㅋㄹㅇ 섀도 팔레트 갠적으로 추구미보다 발색 진해서 손이 잘 안갔는데 너무 만족하면서 쓰고 있음. 가루날림 심하지 않는 편. 밀착력은 그냥 그럼. 다양한 제형이 있다는게 ㄴㅁ 좋고 하이라이터가 그냥 ㄹㅈㄷ고트",
    "text36": "다른 팔레트 신상 나올때 심장에 힘주고 참았는데 릴바레 팔레트는 못참겠더라고요..,, 가을소프트 취향저격하는 팔레트ㅠ\n\n팔레트 외색만 봐도 뮤트하고 코지한 브라운이 딱 갈솦 깔이었는데 역시나..!\n\n뽀용함, 흰끼 빠진 그레이시브라운 팔레트로 어느 하나 버릴컬러가 없는 팔레트에요 신상들 중에 요거만 산거에 후회1점도 업습디다,,",
    "text37": "본인이 가을 웜이다 하시면 무조건 추천! 강추! 완전 추천! 베이스부터 글리터까지 진짜 버릴 색상이 없더라구요. 첫번째 줄 컬러 3가지로 베이스~음영까지 주고 글리터로 눈두덩이 바르면 진짜 너무 이쁩니다! 글리터가 가루 날림이 없어서 좋았고, 손으로 발라도 뭉침 없이 그대로 올라가서 완전 만족해요. 오히려 브러쉬보다 손으로 바르는 게 더 예뻐요~ 듀이 핏 팔레트 개인적으로 1호 피치크림이랑 3호 오트밀 섞어서 자주 화장했는데 아몬드밀크 컬러까지 예뻐서 진짜 완전 만족합니다.",
    "text38": "계절이 바뀌니까 브라운 뮤트 계열 메이크업이 하고 싶더라구요\n팔레트 중에서 구성이 좋고 컬러가 다양한데 버릴 색이 없는 팔레트를 찾았는데 이 팔레트가 딱이더라구요\n손등에 발색했을땐 진하게 올라오는 편은 아닌데 눈 위에 올리면\n컬러 잘 올라오고 좋아요!!\n매트, 펄 구성이 다양해서 유용하게 쓰고 있어요.",
    "text39": "택배로 와서 그런가 팔레트 가루가 용기에 좀 묻어 있었어요;; 그래도 색은 이뻐서 잘 쓸 것 같아요",
    "text40": "제가 이거를 친구가 생일선물로 줘서 써봤는데 제가 피부가 23호 정도 되니까 발색이 잘 안 보이더라고요!!제가 좀 더 하얗더라먄 잘 썼을것 같앙ㅅ 근데 기획이 ㄹ ㅔ전드라서 너무 마음에 들어요!!",
    "text41": "입자가 고아서 가루날림은 있지만 발색이 강해서 쓰기좋앗어요 밀착도 잘되고 지속력도 좋아요 색감도이뻐서 잘사영할거같아요",
    "text42": "릴리바이레드 팔레트  매장에서 보고 색감이 너무 이뻐서 구입헀어요 ㅋㅋ  잘 써볼게요 이뻐요",
    "text43": "아 이거 갈웜뮤트분들이 쓰시면 진짜 극락 가는 색이애용 너무 이뻐요!! 버릴 색도 하나도 없고  가을메컵 종결템입니다",
    "text44": "여쿨이지만 계절따라 메꾸 다양하게 하고 그러거든요 요즘 춥다보니까 갈색 메이크업이 끌리는데 이거 진짜 예뻐요..블러셔랑 하이라이터...찐쿨톤한테는 웜하지만 섀딩까지 해결 가능한 만능템... 하라가 진짜 예쁘고 라이트톤 분들 이거 진짜 색이 여릿여릿해서 열심히 발라도 엄청 연하거든요ㅎㅎ 웜톤 섀도 도전 못해버신 분들 이거 추라이",
    "text45": "색깔도 예쁘고구성도 좋아요. 메이크업업하기 너무 좋은 구성임.",
    "text46": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text47": "진짜 넘 쭈아요...ㅠㅠ\n맨날 이거만 써요\n색감이 진짜 넘 예쁨.. 구워진 색상\n글리터랑 블러셔는 젤리제형이라 그냥 올인원가능\n쉐이딩 색상도 있어서 쉐딩할때 아쥬 굿...",
    "text48": "정말 좋아요 인생텐 됐습니다 그동안 유목민이었는데 좋아요",
    "text49": "색감도 너무 예쁘고 채도도 딱 예쁘게 잘 나온 것 같아요. 펄도 날림 없이 쫀득하게 잘 발려서 너무 좋아요(사진에는 좀 더 탁하게 나와서 실제 색감은 더 예뻐요)",
    "text50": "팔레트에 하이라이트가 다양해서 너무 좋은 거 같아요🥹 단독으로 하이라이트를 사면 맨날 부서져서 돈낭비가 심했는데 이건 안부서지고 너무 좋은 거 같아요😚 같이 딸려온 팬라이너는 사이즈가 작아서 휴대용으로 정말 딱인 거 같아요!!",
    "text51": "생각보다 붉은기가 있는 브라운톤이에요ㅠㅠ 붉은기 없는 섀도우 원하시는 분들께는 비추입니다ㅠㅠ",
    "text52": "팔레트 자체가 무게감이 좀 있어용 갈웜 필수템임 ㄹㅇ 이뻐요",
    "text53": "색이 너무 예쁘죠 색이 이쁘고 발림성도 좋고\n지속력 좋아요 맘에 들어요 다들 사세요",
    "text54": "평소에 쓰던 릴리바이레드의 다른 팔레트와 비슷한 색감을 찾고 있었는데 딱 맞아서 좋았어요 음영 색이 많아서 좋습니다",
    "text55": "너무 영롱한 색깔들 보이나요...👄 \n트임할 색깔들을 찾던 중, 발견한 기획상품이라 잽싸게 구매했어요 \n다른 색깔도 탐났는데 우선은 기획우선으로....펄을 별로 안 쓰지만 이 팔레트의 펄은 그렇게 강하지 않아서 좋아요",
    "text56": "아직 사용전이지만 가을이라서 컬러좀 바꿔볼까하고 구매했어용\n치크는 너무 잘쓰고있어서 쉐도우도 기대중",
    "text57": "타채널입점까지 기다리려햇는데 못기다려서 올리브데이에삼",
    "text58": "고민했는데 사길 잘했어요 발색이 좋고 활용도가 진짜 좋을듯",
    "text59": "너무 오랜만에 구매해보는 팔레트라 고민을 많이 했는데,, 너무너무 예뻐서 구매한 뒤로 매일 사용하고 있어요. 23호 가을뮤트톤인데 생각했던 것보다 탁기 있고 명도가 다양해서 제 피부에도 티가 잘 나고 무엇보다 브라운 팔레트임에도 덥지 않게 올라가서 너무너무 만족스럽습니다..",
    "text60": "릴바레 팔레트는 다 보이는 거에 비해서 색이 되게 잘 올라오더라고요!! 실제 색보다 발랐을 때 훨씬 이뻤어요 그리고 증정되는 음영라이너가 너무너무너무좋아요!!! 지속력도 너무 좋고 색도 딱 적당해서 아이라인 연하게 그리거나 뒷트임 은은하게 하거나 애교살에 살짝 음영줘도 너무 이뻐요",
    "text61": "여러분 또 색조맛집 릴바레가 개존예 갈웜 팔레트를 가지고 왔어요!! 진짜 너무 예쁘고 제가 펄 별로 안좋아하는데 이거 펄이 레알 겁나게 이뻐요! 릴바레는 가성비도 좋고 학생들한테 부담없는 가격에 이쁘고 느좋 색조템을 엄청 많이 출시하는거 같아요 ㅜㅜ 갈웜 팔레트 탑 5안에 듭니다!",
    "text62": "가을웜분들 당장 구매하세요!!!\n노란기 싹 빠지고 채도도 빠진 팔레트라서 가을 뮤트-소프트 톤에게 너무나도 강추드리는 팔레트랍니다🔥\n특히 블러셔 질감이 너무나도 좋고요, 펄도 까마귀가 울고 갈 정도로 아름답습니다,.. 여행갈 때 이 팔레트만 챙겨가도 될 정도로 쉐딩+치크+섀도우+하이라이터 다 들어가 있는 알찬 구성이라 2만원이 전혀 아깝지 않았어요",
    "text63": "고능하다고능해\n릴바래가말아주는 올인원 팔레트..\n진짜 팔레트 너무많아서 안사려고 이악물고 무시했는데 머릿속을 떠나질 않길래 그냥 샀습니다.\n\n결론은 대만족..\n여기든 하이라이터가 진짜 도른자입니다.\n당장 큰 사이즈로 낋여오지 못할까.!.!",
    "text64": "가을이라 모카무스st 메이크업을 하고 싶어서 구입했습니다\n일단 명도가 확실히 나뉘어져 있는 점이 좋았어요\n그리고 개인적으로 매트펄을 싫어하는데 펄도 쓸데없이 많지 않고 매트에 펄도 없는 부분이 마음에 들었어요\n그리고 섀도우 팔레트 하나로 쉐딩, 블러셔까지 끝낼 수 있어서 유용합니다\n케이스는 좀 무겁고 여닫는 느낌이 새거라 그런가 아직 빡빡한 느낌이 있어요",
    "text65": "피치크림 먼저 사고 요즘은 아몬드밀크 같은 색감이 땡겨서 샀습니다 퍼컬에 더 잘 맞는 건 피치크림 같긴 한데 지금 가...을이 맞나 아무튼 요즘 날씨에 아몬드밀크 잘 쓸 것 같아요",
    "text66": "색깔때문애 샀는데 적절하게 예뻐요 근데 비슷한 색깔이 많아서 그럭저럭 무난무난 쏘쏘하네요",
    "text67": "인기 많고 많은 사람이 구매하는 이유 있음 좋아요 재구매 의사 있습니다",
    "text68": "뮤트한 색감이라서 바로 구매! 다음에는 완전 애쉬한 팔레트도 출시해주먼 좋겠어요 \n릴바레 팔레트 처음인데 질이 좋아서 색 예쁘게 나오는 팔레트있으묜 또 구매할것같아요",
    "text69": "파우치 줄이기에 좋아 보여서 샀는데 확실히 구성이 좋아요. 여행용으로 쓰기 좋을 것 같아요.",
    "text70": "너무너무 괜찮은 상품입니다. 히트로 마트로 가지고 다니기도 편하고 여행 갈 때도 편합니다. 저한테 맞지 않아서 한 가지 상품을 안 샀지만 중간에 하나 빠진 번호도 구매할 생각입니다",
    "text71": "여쿨인데 가을뮤트 메이크업 해보고 싶어서 사봤는데 따뜻하고 색감도 지속력도 최고입니다",
    "text72": "완전 데일리 팔레트입니다! \n일단 이거 팔레트가 너무 귀엽고 케이스가 탄탄?해요 둥글둥글해서 손에 착 잡히는 느낌이 너무좋네요\n색도 제가 좋아하는 웜톤에 펄은 또 미췄어요 완전 촤르르르 펄이라 영롱합니다\n그냥 이거하나로 올 가을 겨울은 더 안사도 눈 메이크업은 끝인거 같네요(지갑 지켜)\n 사은품으로 아주 미니미하고 귀여운 펜라이너가 있는데 완전 흐릿?한 라이너인데 와 이것도 물건이네요. 제가 쌍커풀이 진해서 라이너는 원래 잘 안하는데 이런게 있었다니... 한듯 안한듯 보정라이너 같아요 뜻박에 특템까지 구성 굿입니다!!😻",
    "text73": "너무너무 마음애 들어요 이걸 대체할 제품은 없는ㄱ같아요!!",
    "text74": "미지근 톤인데 색상이 넘 좋아서 골랐어요! 은은하니 이쁩니다",
    "text75": "본인은 봄웜에서 여쿨라 사이입니다 채도를 많이 타는 스타일이에요",
    "text76": "브라운계열의 섀도우를 새로 구매하고 싶었는데 쿨톤이라 고민하시는 분들이시라면 구매하기 좋은 것 같습니다. 겨울쿨톤인데 너무 더운느낌 없이 잘 사용할 수 있었어요.",
    "text77": "가을 뮤트 추천\n완전 가성비 같음 섀딩 섀도우 하이라이터 블러셔까지 하나도 할 수 있다니 말도 안 되는 가성비지",
    "text78": "별로에요 사진보다 회끼가득 회끼미쳣음...ㅠ\n텁텁하고 그닥임...ㅠ 차라리 오트밀이 더 이쁜듯 가루날림도 좀 잇어요",
    "text79": "군대군데 펄이 있어서 심심하지않게 메이크업 할수있고 생각보다 팔레트가 묵직해요!! 가을에 사용하기 좋을것 같고 가루날림 조금 있습니다!!",
    "text80": "가을 분위기 웜 메이크업에 찰떡이에요. 색상 만족합니다.",
    "text81": "처음에 봤을 때 뮤트보단 붉은 느낌이 많이 돌아서 걱정했는데 사용해보니깐 뮤트네요 좋습니다",
    "text82": "요번에 새롭게 리뉴얼 되어서 사봤습니다! 생각보다 더 귀엽고 활용성이 높아요 ! 색감도 생각보다 핑크하지만 뮤트하고? 뭐 대강 그런 느낌입니다",
    "text83": "갈색 팔레트가 왜 그당시 유행했던 그 붉은 갈색 밖에 없어서 이번에 하나 샀어염\n팔레트는 사실 한 번 살때 큰맘먹고 사야해서 잘 안사는데 올영 오프라이누갔다가 너무 예뻐서 바로 질러버림…",
    "text84": "릴바레 섀도우는 처음 써보는데 질감?도 너무 좋고 가루날림도 없는 것 같아서 좋았습니다! 이  아몬드밀크 팔레트 딱 가을에 하기 좋은 색구성이여서 너무 예뻐요!! 갈웜이 아닌 저도 반해서 구매했어요!🥹🩷",
    "text85": "기획세트라 구성도 좋고 너무 예쁩니다! 케이스도 귀엽고 받자마자 발라봤는데 발색은 좀 약한거같았어요 제가 살살발라서 그런줄알고 덧발랐는데도 흠.. 그래도 연하게 화장하니까 괜찮았어요 모든 색상 다 예뻐보여서 다 샀어요 ㅋㅋㅋ",
    "text86": "조아요 계속 유튜브에 뜨길래 삿는데 하.. 넘만족\n웜톤팔레트첨사봄야호",
    "text87": "와 이거 너무 이뻐요 릴바레 신상 완전 잘뽑음 가을웜톤분들은 무조건 사세요ㅜㅜ 팔레트 5개있는데 그중 최애임",
    "text88": "원래 연한게 잘 어울려서 좋아하고 가을 뮤트에서 뉴트럴인데 딱 임입니다ㅓ 추천추천 양 ㅇ조절이 쉬었구 원하는 진함 정도라 만족입니다",
    "text89": "팔레트 컬러가 다 예쁘고, 요 팔레트 하나로 화장 거의 다 가능할거 같아요..펜라이너도 좋습니다ㅜㅜ",
    "text90": "아몬드밀크 팔레트는 웜톤 데일리 메이크업에 딱 좋은 색 구성이에요 은은한 브라운과 베이지 톤이 섞여 있어서 자연스럽게 음영 주기 좋고, 펄이 들어간 색도 부담스럽지 않게 반짝여서 눈에 은은한 포인트를 줄 수 있어요 질감도 부드러워서 블렌딩하기 쉽고 초보자도 자연스러운 아이 메이크업 완성하기 좋아요",
    "text91": "ㅠㅠㅠ너무 이쁩니다\n안사셨다면 당장 사셔야해요 이건 정말",
    "text92": "구매하고서 너무 이뻐서 하나더 구매하게 되었습니다. 만족스럽네요",
    "text93": "펜라이너 가지고싶어서 샀는데 팔레트에 너무 반함 쉬머는 딱 코 하이라이터 바르기 개예쁘고 블러셔도 있고 음영색도 많아서 뮤트, 내추럴 좋아하시는분들 당장사세요ㅜ",
    "text94": "가루날림 없고 발색도 잘 되서 좋은데 가격대비 양이 적은 느낌이었어요",
    "text95": "너무이쁨ㅜㅜㅜㅜㅜ\n너티빔삿다가 못참고 이거까지삿는데 갈웜워스트인데도 꽤괜이라잘쓰고잇음",
    "text96": "가을이라 이런 느낌의 섀도우가 쓰고 싶어서 찾다가 사게 됏는데 색들이 비슷비슷해영 살짝 애굣살 밝힐 수 잇는 색이 없어서 살짝 아쉬운 느낌? 하지만 예쁨",
    "text97": "음영 말고 색조로 쓸 수 있는 색이 하나여서 아쉬웠지만\n팔레트가 너무 이쁘고 귀여워서 삿어요!!\n하이라이터로 쓸 수 잇고 젤리 재형도 하나 잇어서 다 너무 좋은데 가루 날림이 조금 잇어서 아쉽지만 \n데일리로 너무 잘 쓸거 같아요",
    "text98": "듀이핏 팔레트 기존 호수 3개 다 갖고 있는데 이번 스카우트 라인 둘다 너무 맘에 들어요 흰끼도 많은 편이고 탁기도 좀 돌긴 하지만 밀키하고 블렌딩도 잘돼서 얼굴에 칙칙하게 올라가지 않아요 여행용으로 진짜 짱임",
    "text99": "생각보다 발색 약하고 상세페이지보다 탁함 펄도 입자 커요!",
    "text100": "와 이거 개이쁨 약간 갈웜 깔잇는데 여뮽도 쓸수잇는 그런 느낌!!",
    "text101": "너무 진하지않고 데일리로 사용하기 좋아요\n모두 잘쓸만한 색상이라 좋은거같아요!",
    "text102": "발색이 선명하고 잘 밀착돼요. 기획세트라 좋은데 좀 무거워요",
    "text103": "릴바레 오트밀 잘 사용해서 아몬드밀크도 구매했습니당 여쿨이지만 어느 순간주타 브라운에 꽂혀서 이런 색만 보면 눈이 돌아가더라구여ㅎㅎㅎ",
    "text104": "오트밀 컬러 잘 써서 샀는데 국내에서 이런 컬러감은 오랜만인것 같아요 계속 코랄핑크 뽀용한것 위주로 나오다가 차가운 브라운이 나와서 좋아요",
    "text105": "누디느낌 화장해보고 싶어서 구매했습니당 ㅎㅎ 가을신상으로 세트로 구매해봤어요 얼른 화장품 사용해보고싶어요 ㅠ",
    "text106": "진짜 안 이쁜 색이 없을정도로 조화롭고 이쁜 팔레트라 보자마자 바로 사버렸어요",
    "text107": "가을에 어울릴 것 같아서 샀어요. 색깔도 다양 하니 예뻐요.",
    "text108": "질감이 진짜 포슬포슬하고 피부에 잘 감기는 느낌이 들어요! 젤리 제형은 사실 손이 가질 않아서 거의 사용하진 않아요\n전체적인 크기에 비해서 팬이 너무 작고 쓸데없이 부피가 크고 무거운 감이 있어서 휴대용으로는 별로예요\n근데 전체적이 색 구성이 좋고 섀도 질감이 좋아서 추천합니다",
    "text109": "매장갔다가 색감에 반해서 구매했는데 생각보다 발색이 은은해요",
    "text110": "오 완전 대박 기엽고 실용성굳  그리고 아몬드샀는데\n엄청 웜한색은 아니예요  쿨톤들이 가을 느낌 내고싶으면  무조건 이거 사면대여  저도 쿨톤인데  웜한색 사지말라고 친구들이 말렷지만? 그런거없고 이뻐서 사버림 ㅎㅎ 근데 생각보다 쿨한느낌의 가을색입니다  완전이쁘고 기엽고 ㅠㅠ 짱이예영",
    "text111": "릴바레 팔레트 지난번에 나왔던 컬러는 별로였는데 아몬드 밀크는 너무 예쁘네염",
    "text112": "너무좋아서 계속해서 재구매중이에요! 추천드립니다!!",
    "text113": "제가 생각한 것보다는 좀 더 웜하긴 한데 실제 발색도 웜한지는 올려봐야 알 거 같아요",
    "text114": "오트밀보다 더 탁한 느낌이라 가을에 쓰기 좋을 것 같아요! 무난하고 예쁜 팔레트네요",
    "text115": "색 다양하고 팔레트 모양도 동글동글한게 긔여움\n펜슬증정이라서 개이득 💗💗🫰🏼",
    "text116": "만족합니다 감사합니다 재구매합니다 또 구매할께요 감사합니다",
    "text117": "배송도 빠르고 색상 너무 예쁘고 쿨 웜 상관없이 잘 쓸 것 같아용!!!!",
    "text118": "활용도가 좋은 팔래트에요! 이 팔레트 하나로 풀메이크업 가능할듯합니다.",
    "text119": "제형이 엄청 부드럽고 고와요 생각보다 발색이 잘 쌓이진\n않는데 예뻐요 하이라이터 용 제형이 진짜 피부에 밀착이 착돼서 놀랐어요",
    "text120": "갈뮽한테 찰떡일 컬러감이에요 ! 펄이 은은하게 발색이 되고 고민한 시간이 후회될정도로 이쁩니다 !",
    "text121": "로즈코코아랑 고민하다가 가을이라 아몬드밀크로 샀는데 좋아요",
    "text122": "색조합이 좋고 촉감도 부드러워요 색상이 뮤트해서 가을에 잘 쓸거같아요",
    "text123": "갈 뮤트 에게  찰떡일거같지만 저도 구운 메이크업 하고싶어서 삿어요",
    "text124": "테스트 해보고 구매했는데 컬러도 다 예쁜것 같아요 손이 자주갈것 같네요",
    "text125": "가을뮤트들이 좋아할 색입니다ㅠㅠ 너무 예뻐요 펄도 다 예쁘고 색감도 눈위에서 너무 진하게 올라오지않아서 딱 좋아요",
    "text126": "여쿨라고 이번에 가을 메이크업이 너무 해보고 싶어서 구매했어요! 평상시에 잘 사용하지 않은 색들이 많아서 어떻게 해야하나 고민이 좀 많았는데..ㅎㅎ 막상 차분하게 해보니 이게 가을 메이크업의 정석 팔레트구나! 싶었어요 ㅎㅎ",
    "text127": "이 라인 3개째인데 아몬드밀크가 제일 좋아요 너무 붉거나 누런 깔 아닌 음영색이라 데일리로 잘쓸것같아요",
    "text128": "가루 날림이 있는 편이지만 참을만 할 정도고 발색력도 좋고 지속력도 좋아여!! 릴바렌 약간 노란색과 핑크색이 들어간 펄은 좋아하는지 2개에나 그 색이 들어가있더라구여!! 이번 듀이 핏 팔레트는 펄감이 화장려했어요!!",
    "text129": "연휴쿠폰으로 저렴하게 구매합니다~ 릴바레 가격 좋네요!!",
    "text130": "가을 뮤트라면 한 번 쯤 테스트해봐야하는 섀도우!! 조합도 좋고 발색도 마음에 들어요",
    "text131": "일단 색감이 너무 예쁘고 가을 메이크업 하기에\n정말 좋은거 같아요 펄도 생각보다 부담스럽지 않고\n예쁩니다!! 앞으로 잘 사용할거 같아요",
    "text132": "가루날림도 별로 없고 지속력도 괜찮은편이예요 펄 첫번째? 애굣살에 바르면 진짜 이뻐요ㅠㅠ",
    "text133": "초코칩 사용했을때 좋아서 구매해봐ㅆ는데 요것도 데일리로 사용하기에 넘 좋아여",
    "text134": "이번 컬렉션 가을 너낌 낭낭하게 나와서\n전부 다 매입했는데 마음에 들어요!\n아쉬운건 봄웜에게는 생각보다 하단 색상이 진하고 비슷해서 거의 쓰지 않는다 정도?",
    "text135": "색 조합 너무 예뻐서 사버렸어요 ㅎㅎ 부드럽게 발려서 좋아요!",
    "text136": "생각보다 발색이 잘 안 되는 느낌...되게 눈에 연하게 올라가요.\n\n같이 준 펜라이너는 애교살 음영 용으로 좋았습니다!",
    "text137": "예뻐여 하이라이트 색도 예쁘고 전체적으러 예쁨 맘에듭니다",
    "text138": "너무 답답한 웜톤이 아니라서 좋아용 제형도 여러가지 있어서 좋습니다",
    "text139": "모카무스 메이크업 빠져서 삿어요 색도 다 이쁨 버릴게없습니더",
    "text140": "배송도 예정보다 빠르게 오고 특히 10월 올리브키트 너무 마으에 들어요..ㅎㅎ",
    "text141": "크기도 핸디하고 구성이 정말 알차요. 아이 메이크업부터 시작해서 치크 하이라이터 쉐딩까지 할 수 있다는 점이 가장 마음에 듭니다.",
    "text142": "컬러 구성이 데일리로 쓰기 너무 좋을 거 같아요\n가을맞이 따뜻한 느낌 너무 예뽀요",
    "text143": "한 팔레트 안에 가루 제형 외에도 크림 제형도 있어서 넘 신기하고 좋은 거 같아요",
    "text144": "그냥 사세요. 화장품 뭐 사면 좋을지 모르겠는 웜톤 초보자분이나 돈없는 학생분이면 특히 거 추천드려요. 버릴 부분 없는 올인원 팔레트는 난생 처음 봅니다.  아무래도 아이섀도우팔레트다보니 쉐딩 컬러가 애매하다던지 치크 컬러가 애매하다던지 할 법한데 그게 다 예뻐요....ㅠㅠㅠ 색을 대체 어떻게 이렇게 뽑는거에요???? 쉐딩 컬러 코쉐딩에 너무너무 딱 좋은 예쁜 뉴트럴컬러고 치크는 위쪽 매트는 너무 예쁜 구운 살구베이지에 아래쪽 밤은 릴바레 치크밤 노하우를 눌러담은 것만 같은 텍스처와 예쁜 피치빛 컬러감에 두번 기절이에요 ;; 하이라이터는 샴페인빔 너무 예쁘고 밤제형이라 밀착력도 좋아요. 심지어 발색력도 다 각각의 역할에 맞게 너무 적절함..ㅜ 아이쉐도우는 라이트하다는 평도 조금 있어서 걱정했는데 23호 피부톤 눈가 착색 싹 다 덮어버리는 고발색 텍스처라 아무 문제 없었어요. 음영도 단계 세세하게 잘 나누어져 있고 확실한 음영컬러랑 아이라인 컬러도 있어서 활용도 굳.  그냥 정말 리터럴리 이 팔레트 하나 있으면 아이 메이크업, 코쉐딩, 하이라이터, 치크 다 끝낼 수 있어요. 그것도 어정쩡한 퀄리티 아니고 완성도 있게. 하나의 팔레트니까 톤온톤도 쉽고.. 제가 화장 초보였을 때 이 팔레트 있었으면 이거랑 브러쉬 세트랑 맘에 드는 립 하나 사서 색조 다 끝낼 수 있었을 듯. 심지어 전 언더트임 필수인 사람인데 음영라이너까지 주니까 사랑에 빠질 수 밖에 없는 것임...(사실 그 목적으로 산 것도 있는데 음영라이너도 색 이쁨 ㅜㅜ) 릴바레 틴트가 개인적으로 애매했어서 당분간 이 브랜드 구매할 일 없을 줄 알았는데 너무 좋은 아이템을 찾았어요 ㅠㅠ 딱하나 아쉬운점이 있다면 글리터가 화이트 핑크 노랑(골드x) 펄이 섞인 약간 중구난방한 컬러라는 점..?? 근데 그것도 텍스처는 너무 좋고 발색감도 제가 좋아가는 습식 글리터에 가까워서 별로 신경쓰이진 않았어요. 생긴 것도 동글동글 귀여워서 볼 때마다 기분이 좋아져요 ㅎㅎ",
    "text145": "눈가 칙칙한 갈웜다크라 탁기,명도에 깐깐한데 외색만 봤을땐 안올라갈거같앗는데 명도가 밝지않아서 안정적으로 올라감! 색감도 잘 쌓이고 버릴색 업뜸!!! 명도 밝고 허연 컬러밖에 없는 팔레트는 뒷트임할 색이 없는데 얘는 안그래서 너무 조음 블러셔컬러도 예뽀다.... 아 잘사따 증말!!!!♥",
    "text146": "봄웜라가 쓸 수 있을까? 했지만 ^.^ 음.. 제가 피부가 노래서 그렇게 어울리진 않지만! 그래도 가을맞이 굽고싶을 때 잘 쓰고 있어요 릴바레 제형은 뭐 항상 좋으니까… 젤리 제형은 생각보다 발샥이 잘 되지는 않는데 그것도 여리하게 표현 가능하다고 생각하면 장점이에여",
    "text147": "제 인생 팔레트를 찾아서 너무 감격스러워요\n사실 저는 인터넷에 떠도는 갈뮽템들을 발라봐도 완전히 찰떡은 아니었던 적이 많았거든요 근데 얘는 베이스 올리자마자\n느낌이 왔어요.... 제가 평생 안고 가야한다는 것을.... \n가을뮤트이신분들은 고민하는 시간이 아까워요 당장 품으세요\n가을겨울에 쓸만한 음영 섀도우 팔레트 찾는다? 들이세요 \n붉거나 노란기 없는 섀도우 팔레트 찾는다? 들이세요\n팬 색만 봤을땐 너무 잿빛이 돌아서 과연 소화할 수 있을지 \n의문이었는데 웬걸? 눈에 올리면 피부색이랑 적당히 어우러져서 멀멀한 음영컬러로 발색됩니다 \n요즘 멀멀이 트렌드잖아요 릴바레 섀팔 맛집 인정합니다\n저는 피부가 어두운 편인데도 섀도우 특유의 뿌옇고 흰끼 가득하게 올라오는 것도 없고 발색도 잘 쌓이더라구요 \n진짜 꼭 한번 써보시길....!!!!",
    "text148": "두 가지 다 구매했는데 둘 다 무난하게 쓰기 좋은 색상만 모아놔서\n버리는 색 없이 두루두루 잘 쓸거같아요.",
    "text149": "팔레트 하나로 메이크업 끝내기 좋을 거 같고 뮤트톤이 쓰기에 예쁜 컬러들이에용",
    "text150": "이전에 오트밀을 구입해서 썼을땐 발색이 약했는데 이번 신제품은 발색도 잘되고 부드러워서 좋아요",
    "text151": "와 색 너무 예뻐요 완전 가을뮤트..젤리타입? 블러셔도 색감 짱예쁩니다 츄라이 츄라이",
    "text152": "섀도우 실물은 생각보다 그레이쉬하고 많이 뮤트해요! 좌상 하이라이터가 예쁘고 다른 글리터는 발색이나 밀착력이 살짝 약합니다",
    "text153": "계속 살말 고민하다가 결국 샀어요 원래 오트밀 되게 잘 쓰고 있었어서 이것도 잘 쓸 것 같아요!",
    "text154": "매장에서 테스트만 해보고 사용해 보진 않았지만\n색감이 너무 이뻐서 안 살 수가 없었어요 \n이번 가을에 잘 바르고 다닐거 같아요",
    "text155": "데일리로 쓰기 좋은 가을색상이에요 너무 예쁘고 펄도 괜찮아용",
    "text156": "너무 이쁘다 확실히 활용도가 좋고 컬로가 다양해서 이것저것 사용해보기 좋은 듯",
    "text157": "이거 하나로 블러셔 하이라이터 까지 다 할 수 있습니다. 이쁩니다",
    "text158": "와 갈머했는데 하고 저걸로 화장하니까 개애 이쁨 존예됨 감사용",
    "text159": "이빠요 마음에들어요 멀멀하니 괜찮네요!!굿굿마음에듭니다 가격도규ㅐㄴ찮고 잘나온거같아요 역시 색감맛집입니당ㅇ에",
    "text160": "편하게 사용하기 좋은 컬러감이고 질감이 좋아서 만족합니다!",
    "text161": "퀄리티가 아주 좋아요 가을뮤트한테 딱이에요 색예쁩니다.",
    "text162": "이 팔레드 정말 귀엽습니다 팔레드 첨 사보는데 색도 무슨 색인지 다 써있어서 좋아요 기획으로 같이 온 펜도 지속 오래됩니다 넘 좋아요",
    "text163": "아직 안써봐서 써봐야 알듯요 패키지는 참 예쁩니다 예뻐용 ㅎㅎ",
    "text164": "데일리로 활용해주기 좋은 팔레트에요ㅎㅎ\n학교 갈때마다 사용해주고 있습니다ㅎ",
    "text165": "이뻐요 색상 요즘 유행하는 미지근한 섀도우들 너무 이쁨 ㅎㅎ",
    "text166": "색도 넘 이쁘고 그렇지만 가루 날림이잇고 발색도 딱히 좋지않았아여",
    "text167": "릴바레 이 팔레트 구성 너무 좋아요~~ 다만 칸이 조금 더 컸으면",
    "text168": "누가 발라도 무난할 베이지 팔레트에요. 너무 노란기가 강하지 않아서 좋습니다.",
    "text169": "릴바레 역시\n너무너무 마음에  쏙 드는 제품이에요\n역시 믿고 구매합니다\n아주 좋습니다\n드볼성공",
    "text170": "색깔 완전 연하고 가을뮤트가 쓰기 딱이예영 완전 굳굳!!!",
    "text171": "보자마자 이건 가을뮤트다 하고 구매한템!! 갈뮤들은 사야돼요",
    "text172": "팔레트 지인짜 오랜만에 사보는데\n케이스가 튼튼하게 나와서 꽤 괜찮고\n컬러도 ㄱㅊ",
    "text173": "아이 메이크업, 하이라이터, 쉐딩, 브로우 다 가능한 최고의 팔레트.. 갈뮽이 좋은 여라인간이라 저한테 잘 맞는 메이크업만 찾으면 인생 팔레트가 될 것 같아요",
    "text174": "가루날림도 거의 없고 발색도 강해서 음영 메이크업 할 때도 좋고 딱 지금 계절에 가을 메이크업하기 너무 좋아요\n팔레트 안에 섀도우, 쉐딩, 블러셔까지 다 할 수 있어서 좋은 것 같아요",
    "text175": "올 가을은 이거다! 앞전의 세컬러도 예뻤지만 요번 두컬러가 독보적으로 넘 맘에 들어요✨️👍🏻",
    "text176": "너무 예뻐서 홀린듯이 구매했어요\n색상도 너무 예쁘고 가격도 합리적인 느낌..?",
    "text177": "하진짜 대박인거같애요ㅜ너무 이쁜색 뽑으신거아닙니까??",
    "text178": "너무이뻐요 너무이뻐!!!\n요즘 릴바레 왜케 폼에 좋은거지ㅠㅠ?",
    "text179": "가을에 쓰기 딱 좋은 컬러감이라 좋아용 추천합니당!!!!!!",
    "text180": "누디한 메이크업할 때 딱일 것 같아요! 패키지도 귀엽고 예뻐용",
    "text181": "유투버에 후기올라온거 보고 믿고 구매했어요!!!!♥︎",
    "text182": "생각보다 색이 연해서 장연스러운 화장할따 좋아요\n지속력도 좋고 기획상품도 맘에들어요!",
    "text183": "탄탄한 제형이고 한두개 정도 젤리 질감인 섀도우에요~\n색감이 많아서 다양하게 사용하기 좋아요",
    "text184": "무난한 색조라 뮤트메이크업에 좋아요. 갈웜뮤트에게 추천합니다",
    "text185": "톤다운되고 붉은기 빠진 브라운 컬러들로 구성된 팔레트입니다.",
    "text186": "가을에 어울리는 베이지색 섀도우 찾으셨다면 무조건 사세요..! 발색도 생각보다 잘 되는 편이고 텁텁함 없이 잘 올라가요",
    "text187": "다양하고 무난한 색들로만 조합되어있어 좋습니다....",
    "text188": "가을에 사용하기 좋은 색감에 멀멀한 느낌이에요\n발색력은 좋은 편인데 지속력은 살짝 아쉬웠어요",
    "text189": "예뻐요!! 역시 유명한 이유가 있군요 친구 추천으로 샀는데 맘에쏙",
    "text190": "아이섀도우를 처음 써봐서 자세하게 어떤지 남길 수는 없지만 색감들은 너무 다 예뻐여",
    "text191": "색 구성이 좋아서 웬만한 풀메는 가능할 거 같아용 \n가을에 어울리는 색감이라서 갈웜 강추",
    "text192": "제 인생 팔레트에요 지금까지 안어울려서 날린 팔레트가 몇갠지 셀수없는 저같은 사람에게 내려온 신의 축복입니다",
    "text193": "아이가 화장에 관심이 있어서 좋은 기회에 구입했어요.\n색감이 가을색이여서 더 예쁘고, 발림도 좋아요",
    "text194": "쫌무거운제 색이랑 제형은 굳구둑\n음영메콥할 때 잘 쓰고잇어요",
    "text195": "오ㅓ 쉐도우 팔레트 색감 너무 예쁘고 활용도 진짜 짱임 촉감도 진짜 너무 부드러움",
    "text196": "이뻐요 자연스럽고 색깔도 다 이쁘고 버리는 색상 하나 없이 너무 잘쓰는중",
    "text197": "쿨톤인데 웜톤 화장도 해보고싶어서 샀어요 근데 너무 좋아요 예뻐요 ♡ 💕",
    "text198": "이거 갈웜분들 꼭 쓰삼 겁나 이쁘고 좋음 이걸로 풀메 쌉가능 그러니깐 다들 사세여",
    "text199": "자연스럽게 사용하기좋고 색상도 예뻤어요 특히 펄감이 자연스러워서 좋았어요",
    "text200": "갈웜이면 무조건 사세요!! 색감 진짜 개 이쁩니더 ❤️💍"
  },
  {
    "brand_name": "릴리바이레드",
    "product_name": "[10월 올영픽] [릴리스카우트/단독기획] 릴리바이레드 듀이 핏 팔레트 5 colors (단품/기획)",
    "price": "21800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022487117ko.jpg?l=ko",
    "review_name": "01 피치크림",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000224871",
    "text1": "이거 하나만 있어도 립 제외 모든 메이크업 끝낼 수 있어서 아주 좋아유",
    "text2": "봄웜인데 여쿨병걸려서 삿음 특히 블러셔랑 하라가 개이쁨 어케 저 쪼꼬만한 거에 13가지나 넣으셧을까 찬양합니다 릴바레",
    "text3": "봄웜 추천템이라 길래 사 봤는데 좋더라고요 발색도 잘 되고 크림 타입이 있어서 블러셔랑 아이메이크업을 한번에 끝낼수 있어서 정말 좋았어요 입자도 작아서 가루 날림도 별로 없었어서 더 좋았던거 같아요",
    "text4": "☑️나의 퍼스널 컬러\n여쿨라이지만 약간 뉴트럴 걸친 느낌?\n\n☑️구매 후기\nQ.왜 여쿨라인데 이 색을 구매했나요?\nA.그냥 전 엄청난 코덕이에요 ㅎㅅㅎ 원래 여쿨라 제품만 와장창 사다가 멀멀한거에 빠지다가 이제는 봄웜에도 발을 들이고자 샀는데 아주 만족~~!!\n\nQ.아쉬운 점은?\nA. 보시면 맨 오랜쪽 맨아래 주황색 있잖아요?! 이게 제형이 약간 누르면 변형되는? 그런 좀 습기를 어느정도 머금은 제형이라 가루 타입이 아니거든요?? 브러쉬로 바를 순 있는데 저는 이 색이 포인트 색이라고 생각했는데 이게 가루타입이 아니다보니까 좀 당황스럽달까..? 왜 얘만 제형이 이렇지 싶은? 그냥 좀 손으로 문질러서 발라야하는 그런 제형이랄까...이게 좀 꽤나 아쉬움\n\nQ.그럼에도 장점은?\nA. 색을 잘 뽑았다! 그리고 색이 잘 세분화되어있어서 레이어링 하기에도 좋고 봄웜들의 피치 메이크업을 따라할 수 있는 아주 휘뚤마뚤템이라고 생각함!!\n그리고 들어있는 펄들도 퀄이 좋은 것 같음!\n무엇보다 아이라이너를 풀어줄 수 있는 진한 브라운이 있어야한다는 주의인데 있어서 맘에 들고 한마디로 전체적 구성이 좋다!\n\nQ.가루 날림 심한가요?, 유지력 어떤가요?\nA. 유지력은 그냥 평범하고 가루날림도 그냥 평범 심한 편은 절대 아니고 그냥 적당히 가루 생기는 느낌(?)\n\nQ.이 밖에 하고 싶은 말은?\nA.휴대성이 좋지 않은 것은 사실이다! 갠적으로 가끔 밖에서 화장하는 경우도 있는데 그럴 때 굳이 이걸 들고 나가진 않을 것 같다.하지만 집에서 주로 쓸거라면 상관 없다고 생각함!",
    "text5": "매장에서 테스트해보고 너무 예뻐서 비싸게 주고 바로 데려왔어요 엄청 피치피치합니다 🍑",
    "text6": "팔레트!! 발색이 진한 편은 아니라서 데일리로 쓰기 좋음 핑잘봄 코잘봄 구분없이 잘 어울릴 것 같음 버리는 색이 거의 없는게 느좋임 음영색도 쓸데가 많아용",
    "text7": "솔직히 코랄이 안받아도 물들이듯이 발리는데 어떻게 안사요!!",
    "text8": "하... 너무 예쁘다 완벽하다 릴바레의 역작;;; 사세요 제발!! 봄웜 어서오세요",
    "text9": "케이스도 귀엽고 받자마자 발라봤는데 발색은 좀 약한거같았어요 제가 살살발라서 그런줄알고 덧발랐는데도 흠.. 그래도 연하게 화장하니까 괜찮았어요 모든 색상 다 예뻐보여서 다 샀어요 ㅋㅋㅋ",
    "text10": "음영색이 많아서 요긴해요!!\n발색도 잘되고 가루날림도 심하지않음!\n펄은 잘 안쓰지만 색감이 예뻐서 데일리로 잘씀니다",
    "text11": "피치크림은 이름처럼 상큼하면서도 부드러운 피치코랄 컬러예요🍑\n봄웜분들께 정말 잘어울릴 것 같은 색감으로 구성돼 있어서 화사한 데일리 메이크업에 딱 좋고 오른쪽에 있는 포인트 컬러들 빼면 차분한 무드로도 연출할수 있을거같아요!\n\n전체적으로 매트와 젤리 제형으로 나뉘어 있는데 매트는 입자가 정말 곱고 부드러워서 눈에 밀착되는 느낌이 좋았어요\n그리고 젤리 제형이 특히 마음에 들었어요🍮 촉감이 보들보들 말랑말랑해서 바를때 기분도 좋고 펄날림 없이 맑고 투명하게 발색돼서 좋더라구요 코랄젤리 컬러는 블러셔로 써도 너무 예뻤어요\n\n제가 가지고 있는 다른 팔레트들과 팬색 비교 올려놨으니 참고하세요!\n전체적인 분위기는 웨이크메이크 캔디코랄블러링과 가장 비슷하게 느껴졌는데 피치크림이 음영 컬러가 좀 더 다양하고 구성이 알차다는 생각이 들었어요\n(클리오 복숭아누르면사과해 / 웨이크메이크 캔디코랄블러링 / 밀크터치 투데이시리얼보울 / 홀리카홀리카 쉘온더비치)\n\n아쉬운점으로는 가운데컬러들은 팬크기가 살짝 작게느껴졌고 1호만 기획세트가 없다는게 너무 서운했어요🥲",
    "text12": "키보드 팔레트보다 지속략 발림성 둘다 좋고 전체적으로 퀄리티 넘 좋아유",
    "text13": "제  눈에 피치코랄 색상이 어울리는데\n이 팔레트가 딱 피치코랄 색상이라길래 주문했는데 \n역시나 맘에 들었구 \n치크도 같이 들어있는 팔레트를 찾고 있었는데 \n이 팔레트가 치크도 같이 들어있어서 치크도 할수\n있는 팔레트여서 더 맘에 들었어요.",
    "text14": "생각보다 발색도 좋고, 지속력도 좋은 편이에요. 컬러가 다양해서 사용하기 편하고, 가루날림도 심하지 않아요.",
    "text15": "색 진짜 이뻐요. 근데 펄은 4개정도 있는데 안쓰는 펄이 3개임…",
    "text16": "오트밀이랑 엄청 고민했는데 피치크림으로 하기 잘한듯 봄웜분들 꼭 사세요 화사해져요",
    "text17": "발색이 엄청 잘 돼요. 가리는 놈도 적어요. 엄청 좋습니다. 많이 파세요.",
    "text18": "색감이 너무 예쁘고 섀도우 팔레트 디자인이 너무 예뻐서 좋아여",
    "text19": "봄소프트한테 찰떡인 팔레트에요!! 가운데 글리터랑 오른쪽 블러셔 때문에 상큼해보이지만, 나머지 색감들은 되게 소프트해요. 다른 봄웜팔레트랑 비교해봐도 꽤나 부드러워요.\n\n그래서 혹시나 봄라분들이 엄청 상큼한 색감을 기대하시면 안될것 같아용!\n\n그리고 전체적으로 명도가 밝은편이고 글리터나 하이라이터 퀄리티가 너무 좋아서 놀랐어요!! 가격대비 색상도 많고 퀄리티 대박인것 같아요. 아쉬운건 아랫줄 브라운이 너무 많은 느낌?? \n\n전 개인적으로 3호 오트밀이 마음에 들었는데, 차분한거 좋아하는 봄라이트분들께는 피치크림 추천드려욥!!",
    "text20": "피치크림은 이름처럼 상큼하면서도 부드러운 피치코랄 컬러예요🍑\n봄웜분들께 정말 잘어울릴 것 같은 색감으로 구성돼 있어서 화사한 데일리 메이크업에 딱 좋고 오른쪽에 있는 포인트 컬러들 빼면 차분한 무드로도 연출할수 있을거같아요!\n\n전체적으로 매트와 젤리 제형으로 나뉘어 있는데 매트는 입자가 정말 곱고 부드러워서 눈에 밀착되는 느낌이 좋았어요\n그리고 젤리 제형이 특히 마음에 들었어요🍮 촉감이 보들보들 말랑말랑해서 바를때 기분도 좋고 펄날림 없이 맑고 투명하게 발색돼서 좋더라구요 코랄젤리 컬러는 블러셔로 써도 너무 예뻤어요\n\n제가 가지고 있는 다른 팔레트들과 팬색 비교 올려놨으니 참고하세요!\n전체적인 분위기는 웨이크메이크 캔디코랄블러링과 가장 비슷하게 느껴졌는데 피치크림이 음영 컬러가 좀 더 다양하고 구성이 알차다는 생각이 들었어요\n(클리오 복숭아누르면사과해 / 웨이크메이크 캔디코랄블러링 / 밀크터치 투데이시리얼보울 / 홀리카홀리카 쉘온더비치)\n\n아쉬운점으로는 가운데컬러들은 팬크기가 살짝 작게느껴졌고 1호만 기획세트가 없다는게 너무 서운했어요🥲",
    "text21": "봄소프트한테 찰떡인 팔레트에요!! 가운데 글리터랑 오른쪽 블러셔 때문에 상큼해보이지만, 나머지 색감들은 되게 소프트해요. 다른 봄웜팔레트랑 비교해봐도 꽤나 부드러워요.\n\n그래서 혹시나 봄라분들이 엄청 상큼한 색감을 기대하시면 안될것 같아용!\n\n그리고 전체적으로 명도가 밝은편이고 글리터나 하이라이터 퀄리티가 너무 좋아서 놀랐어요!! 가격대비 색상도 많고 퀄리티 대박인것 같아요. 아쉬운건 아랫줄 브라운이 너무 많은 느낌?? \n\n전 개인적으로 3호 오트밀이 좀더 마음에 들었는데, 차분한거 좋아하는 봄라이트분들께는 피치크림 추천드려욥!!",
    "text22": "저는 코잘봄이고 분홍한 눈화장이 하고 싶었는데\n릴바레 팔레트가 봄웜에게 맞을 것 같아 구매했어요.\n예쁜 컬러로 구성되어있고  브라운 계열은 비슷한 계열이 많긴 하지만 손이 잘 가는 그런 팔레트입니다!",
    "text23": "되게 이쁜데 쉐딩으로 쓰기 좋고 심지어 블러셔도 되고 근데 조금 찐하게 화장하시는 분은 비추에요ㅜㅠㅠㅠ 그리고 생각보다 좀 더 웜해서 매장에서 먼저 테스트 해보시고 사세용~~ 이쁘긴합니다 색깔도 좋구",
    "text24": "피치빛 하이라이터를 좋아하시는 분들은 피치크림 허라부분을 테스터해보세요.. 오트밀보다 코랄핑크끼 돌아서 채도잇는 거 찾는 봄라분들 ㅊㅊ",
    "text25": "팔레트 이미 너무 많아서 웬만하면 안사려고 하는데 고심고심하다가 시켰습니다. 요 아이는 제형도 다양하고 글리터들 구성이 안겹치는 것 같으니까 응응..,,. 기획이 왜 1호에만 없는지 좀 슬프지만 나는 나만의 길을 간다. 💀💸\n\n1. 생각보다 작고, 생각보다 무겁다. \n2. 가격대비 구성이 너무 괜찮다.\n2-1. 근데 쉐딩은 그냥 없는거라고 생각하셔도 될 것 같아요. 비교샷에 아멜리 마카롱그레이랑 롬앤 그레이쿨 뒀는데 보시다시피 쉐딩하기엔 너어어무 뿔그레해서 쉐딩으로는 적절치 않을 것 같아요. 아직 코에는 안얹어봤는데 얹어보고 한달 후기로 돌아오겠슴다\n2-2. 젤리 제형이 생각보다 발색 자연스럽고 만지면 뽀동뽀동 기분이 조아요.. 원래 퓌 젤리치크 팔레트 사고 싶었는데 얘 사고 젤리병 치유됨 돈굳음 ㄱㅇㄷ 😇\n3. 하이라이터 얼른 코에 얹어보고 싶어요 피치빔 사아알짝 나는 입자 매우 고운 젤리 제형인데, 심쿵피치의 습식 느낌?? 모공 솩 덮으면서 올라갈 것 같아요 넘 고와서! 이거도 코에 얹어보면 또 다를 것 같은데 함 찍어발라보고 다시 글 써볼께요\n4. 그리고 생각보다,, 가운데줄 왼쪽 글리터가 넘 이뻐요,,, 옆에 뿔그레한거랑 섞으면 노베브에 코랄스칼렛 느낌? 실물 안보고 그냥 구매 갈겼는데 후회않다.. 봄브 봄라 걍 여기 누우세요 😇\n5. 질감이 전체적으로 약간 밀가루 같다고 해야하나, 어바웃톤 파우더처럼 좀 찰기있게 촵촵 올라가는 느낌이에요. 씨앤씨 제조치고는 색감도 꽤 잘올라가는데..?! 일단 전 씨앤씨 원래도 좋아해서 만족 \n\n비교용 떼샷은 첫줄부터 페리페라 봄바람어쩌구 구형 / 마카롱그레이 / 릴바레 듀이핏 / 어뮤즈 피치글로우 / 퓌 뭐시기레드 / 투쿨 프로타주팔레트 피치플레인 / 루미르 써머나잇 / 로아르 3구 / 앤디얼 / 튀튀 입니다\n\n핑잘봄보다는 코잘봄에게 추천~ 아 눔 기대돼요 빨리 눈탱이에 얹어보고싶당 😌",
    "text26": "봄웜이면 쓰기 좋은 팔레트에요!! 색상도 많고 쓸데없이 색상 한 개의 크기가 크지 않아서 많은 색상을 포함하면서도 팔레트의 전체적인 크기가 커지지 않아서 좋았어요! 휴대성도 좋아요",
    "text27": "와..진심너무예뻐뇨 블러셔 쉐딩다되고 음영 베이스 빠지는게없어료",
    "text28": "생각보다는 기대보다 예쁘지는 않았던 차라리 오트밀을 구매할 걸 그랬나. 그리고 케이스가 뚱쭝해요.",
    "text29": "다 무난무난하게 사용할 수 있는 색상이예요! 여름에 사용하기 좋아요",
    "text30": "발색 짱 잘 되구 지속력도 좋아용~! 색상 예뻐서 잘 쓰구 있어용",
    "text31": "릴리바이레드 자주써서  써보고  싶었는데  가격이  좀  있어서 세일하길래 테스트  해보니까  너무  이뻐서  샀어요",
    "text32": "봄에 너무 잘 어울리는 팔레트에요\n가을 되니까 다른 색상도 구매하고싶어져요 ㅎㅎ",
    "text33": "색이 너무 예뻐서 되게 잘 쓰고 있어요! 패키징도 귀엽다 보니 개인적으로 매번 사용하기 전에 기분이 좋아지는 느낌..",
    "text34": "피치크림은 기획셰트에 없었지만 갈웜인 저도 봄라느낌을 내고싶을 때 쓰려고 사둔 팔레트입니다",
    "text35": "더워서 화장 못 하다가 한달리뷰 기간이 얼마 안남아서 후딱 써봤어요 팬색이 붉어 보여서 쓸 수 있을까 했는데 붉은 느낌이 없어서 다행이다 싶었어요ㅎㅎ핑크 피치 느낌? 입니다 이 제품은 바르면 스며들게 발려서 신기했어요 저는 쓰면서 이런 제품을 안 써봐서 그런가ㅎㅎ 오트밀은 가을에 더 잘 쓸 것 같으면 이 컬러는 봄 여름에 잘 쓸 것 같아요",
    "text36": "이거웨않사. 진짜 개좋음 딱 기본적이고 많이쓰는 베이스 컬러+개쩌는하라+블러셔까지 넣어주는 ㄷㄷ 블러셔는 심지어 말랑한? 타입까지 있어서 좋음 제발 핑잘봄들아 이걸 사세요 컬러는 딱 피치~코랄 정도!!",
    "text37": "이번에 릴바레에서 새로게 출시된 팔레트 라인과 같이 충시된 틴트 라인 입니다.\n\n\n💦 이슬을 머금은 듯 잔잔하게 차올라 내입 입술인 듯 자연스러운 #반겹광택\n끈적하고 입술이 답답한 오일광이 아닌  입술 위 잔잔하게 맺히는 가볍고 맑은 이슬잔광이 입술을 더욱 예쁘게 보이게 해주어요.\n\n💦 립밤을 녹인 듯 편안하고 글로우 틴트처럼 맑게 물드는 #바밍틴트\n립밤과 글로우틴트를 믹스한 것처럼 끈적임 없이 편안한 신개념 텍스처로 입술에 쓱쓱 발리면서 균일한 밀착이 가능했어요. 또 시간이 지나도 입술에 편안함이 느껴졌어요.\n\n💦 이슬이 톡 떨어진듯 은은하게 스미는 #물든생기\n은은한 이슬빛 컬러를 블렌딩하여 잔잔하게 물드는 데일리 생기정착 틴트로 소량만 발라도 예뻤어요.",
    "text38": "코랄깔 잘 받고 좋아하는 봄라여서 피치크림 젤 기대 많이 했었는데 꽤 많이 탁해서 당황스러웠던ㅠ 작은 네모들이 오트밀보다 더 칙칙 탁하고 살짝 더 채도있는 느낌인데 또 웨메 캔코소코만큼 채도 쎈건 아니었어요,, 근데 양쪽 색들이랑 가운데 펄은 피치크림에 있는 색이 젤 취향이고 예뻐보여요,, 왼쪽 젤리펄 하라로 쓰는데 피치빔 돌고 진짜 예뻐요,, 오른쪽 젤리블러셔랑 그 위에 가루랑 오트밀보다 훨씬 화사하고 맑아서 좋았어요 형광기도 좀 있어요,, 사진에는 오트밀이랑 비슷하게 나왔지만 피치크림에 있는 색이 더 핑크기 돌아요 제가 기대했던 그런 색 느낌? 베이스색들이 좀만 덜 탁했음 좋았을텐데 그게 좀 아쉬워요 오트밀이랑 피치크림 둘중엔 오트밀에 손이 훨씬 더 갔어요,, 피치크림은 같이 기획된 글리터스틱이 없어서 아쉬운데 코랄깔으로 내주시면 좋겠어요,, 넘 예쁠거같아요 단품으로 팔아도 살게요❣️ 여태껏 나온 팔레트중에서 요 시리즈가 젤 튼튼 견고하고 떨어뜨려도 섀도 박살날 걱정 안해도되서 좋았어요! 발색도 엄청 잘되고,, 피치크림 음영색도 눈썹 그리기에 색 잘 맞고 좋았어요",
    "text39": "존시나이쁨 ㄹㅇ 개이쁨 ㅠㅠ너무이뻐용 근데 피치크림만 기획 아닌거 넘 속상했어여 근데 발색 색상 모든게 이쁘고 음영 컬러가 정말 많아여의",
    "text40": "이뿐데..\n분명이쁜데\n제눈에만그런쥐 ㅠㅠㅠ 왜 발색이 잘안되는것가튼뒤 ㅜㅜ\n그래도 만족트ㅡ합니다\n생각보다 더 웜해여",
    "text41": "생각보다 채도가 강하지 않고 흰기도 많지 않은 피치 팔레트입니다. 제형이 좋고 색상이 다양해서 활용도가 괜찮은 것 같아요.",
    "text42": "디자인이 넘 귀여워서 홀린듯이 사버렸는데 성능도 좋네여 발색 짱",
    "text43": "생각보다 채도가 높고 코잘봄한테 어올릴 것 같은 색이지만 코랄핑크가 진짜 애교살에 올리면 너무 이뻐서 만족합니당.. 원래 웨메 캔코블 쓰는데 그것보단 발색이 연해서 자연스러운 메이크업 원하리는분께 추천드려용 맨 아랫줄로는 쉐딩도 할 수 있어서 여행갈때 편할 것 같네용 가루날림은 좀 있는 편 입니다!!",
    "text44": "중간의 피치컬러들이 생각보다 차분한데 오른쪽 블러셔겸용 컬러가 맑아서 다양하게 연출 가능해요. 전체적으로 부드럽게 발색이 잘 되는데 젤리제형 섀도우 발색이 특히 잘 돼요. 하이라이터 컬러 대박.. 쉐딩, 음영 컬러 명도 구분이 잘 돼있는 편이라 음영 쌓기도 좋아요.",
    "text45": "솔직히 색상은 이뻐요 근데 가격이 크기 대비 너무 비~~~~싼거 같아요 컬러그램이랑 비교했을때 색상 한개 더 많고 크기도 전체적인 크기 크게 차이 안나는데 만원 정도 더 비싸서 좀 흠... 싶네요 상세페이지만 보면 크기 커보이는데 전혀요 케이스가 튼튼하긴 한데 그래서 그만큼 무게도 나갑니다 학생분들이나 사회초년생들은 좀 더 저렴한거 쓰세요 그리고 또 아쉬운건 음영색이 너무 많다는거 누가봐도 봄웜라 저격으러 나온 팔레트인데 음영이 너무~많다고 생각합니다 차라리 색상 개수 줄여주고 크기룰 크게 해줬우면 더 좋았을 듯........ 음영 두개는 너무 진해서 손도 안가요",
    "text46": "릴리바이레드 듀이핏 팔레트 3호 오트밀 사용해봤는데, 일단 컬러 조합이 너무 데일리로 딱이에요. 톤 구애 없이 누구나 무난하게 쓸 수 있는 웜톤 브라운 계열이라서 손이 진짜 자주 가더라구요. 특히 버릴 색이 하나도 없다는 게 가장 만족스러웠어요.  발색도 탁하지 않고 맑게 올라와서 초보자도 쓰기 편했고, 레이어링 해도 색이 뭉치거나 탁해지지 않아서 마음에 들었어요. 글리터는 입자가 고운 편이라 애교살에 살짝 얹으면 은은하게 반짝여서 예쁘더라구요.",
    "text47": "릴바레에서 역대급 팔레트를 만들었네요!\n3호가 먼저 구매했는에 질감이 너무 좋아서 1호도 바로 구매했어요!\n\n펄 밀착력도 좋고 특히 1번 젤리 텍스처 쉬머 섀도우가 하이라이터로 쓰면 진짜 진짜 예뻐요👍🏻",
    "text48": "유튜버가 추천해서 샀는데 웜톤에 찰떡인 팔레트입니다!!",
    "text49": "피치크림 하라부분만 바라보고 샀는데 짖짜 존예ㅠ 썬빔 엄청 좋아했는데 발림성 구려서 잘 안 쓰거든요 근데 썬빔 질감 개선한 버전 같아요 ㅠ",
    "text50": "ㅠㅠ아니 젤리?처럼 된 부분들 왜케 다 이뻐요 너무 마음에 들었어요 정말 ㅠㅠ 너무 이쁜데 얘만 기획 아닌거 너무 속상 근데 진짜 여쿨에서 봄웜으로 탈바꿈햇는데 이거 넘 이쁜 뽀용 피치임 ㅈㅂ 사용 근데 전 항상 팔레트에 있는걸로 볼터치까지 하는데 조금 하기 힘들었어여 발색 약간 아쉬움 무쌍인데도 느낀건데 음영 컬러 너모 많음",
    "text51": "작은 팔레트 하나로 싹 다 해결할 수 있는게 진짜 최고예요 기숙사 살아서 본가 왔다갔다할때마다 파우치 챙기는거 무겁고 귀찮았는데 얘로 끝남 발색도 이쁘고 생각보다 엄청 핑크!!하진 않고 적당히 예뻐서 핑크 도전하고싶은 사람들한테 추천",
    "text52": "이거 하나로 하라랑 블러셔까지 다돼용 그리고 그냥 브라운톤 베이지로 깔끔도 되고 뽀용한 핑크도 되고 너무 좋습니자. 그리고 섀도우 질감이 진짜 좋아요 특히 하이라이터겸용 죽여줌",
    "text53": "봄웜 필승템 같아요 겨쿨인데 봄웜느낌 내고 싶을 때 쓰는데\n진짜 최고에요 여리여리",
    "text54": "색이 너무 예쁨 솔직히 흔한거같아서 별 기대 안했는데 발색이 잘돼서 그런가 너무 예쁨 뽀용뽀용하고 음영 컬러도 많고 전체적으로 버릴컬러가 없음",
    "text55": "봄웜한테 잘 맞는 파우치 같아요 오트밀이랑 고민하다가 좀 더 핑크기 많이 돌아서 샀는데 대만족입니다.. 이거 하나로 립빼고 다 끝내기 가능해요",
    "text56": "발색은 그냥 그래요 색도 무난무난합니다 일단 잘 사용해볼게요",
    "text57": "색감이 다양해서 너무 좋아요!! 봄웜한테 꼭 필요한 색인 거 가타영",
    "text58": "예뻐요.. 특히 베이스 색이 피치톤 메이크업하기 딱이네용",
    "text59": "구매 후 매우 만족하며 사용하고있습니다 좋아요 굳입니다ㅎㅎ",
    "text60": "릴바레 진짜 팔레트 맛집..💕 색감도 너무 잘뽑혔구 휘뚤마뚤 인생템이예요",
    "text61": "웜톤이 쓰기 좋은 코랄핑크에요. 넘흐 예뻐요. 릴리바이레드 무드키보드보다 발림성이 좋아서 조금만 발라도 색이 잘 나요.그래서 맘에 들어요.",
    "text62": "웜톤이 쓰기 좋은 코랄핑크에요. 넘흐 예뻐요. 릴리바이레드 무드키보드보다 발림성이 좋아서 조금만 발라도 색이 잘 나요.그래서 맘에 들어요.",
    "text63": "개잘쓰고있어요\n기획세트 포기하고 피치크림 산 건데 후회 안 함 요즘 데일리 팔레트\n아쉬운 점을 말하자면 하이라이터 부분 유튜버들이 극찬하던데 저한텐 그정도 아니었음... 오프라 하이라이터에 비하면 너무 부족함 그리고 쉐딩 부분도 너무 붉은 느낌 차라리 쪼마난 부분 젤 왼쪽에서 젤 밑에 있는 거 쓰는 게 더 좋았어요",
    "text64": "예쁩니다 예뻐요\n웜 - 쿨 걸쳐있는 미지근톤 처돌이 인간이라\n채도가 높은 팔레트는 손이 가지 않습니다,,,\n제일 많이 쓰는 팔레트는\n홀리카 레프스랑 롬앤 피오니가든 이엇슴다\n근데 아주 조금 더 봄 같은 상콤한 팔레트가 사보고 싶어서 \n심사숙고하다가 골랐는데 \n생각보다 답답해보이거나 너무 주황주황 코랄코랄 하지 않아서 잘 쓰게 되네요\n다만 칸이 너무 작습니다,,,,손가락 하나 겨우 비빌 수 있는 사이즈가 맞는거여 ?!?!\n오히려 오트밀보다 좀 더 쿨톤이 써도 되는 팔레트 같아요",
    "text65": "진쯔ㅏ 아주 굿 예뻐요 데일리 팔레트 될 듯 민스코 님 유튜브 보고 오트밀이랑 고민하다가 미지근이 추구미인 저한테는 피치크림이 더 나을 것 같아서 기획세트 포기하고 샀는데 너무 예뻐용 근데 6월 세일 때 할인 안 할까 봐 5월 30일에 샀는데 가격 2000원 넘게 떨어짐 ㅎㅎ 님들은 지금 당장 사세요... 지금은 할인 더 하니까...",
    "text66": "발색은 자연스럽게 잘 되는 편이고, 색이 막 진하게 올라가지 않아서 좋은 것 같아요. 제형이 다양해서 쓰면서 재미가 있습니당 ! 특히 하이라이터는 예쁘게 촉촉하게 뜨지 않고 잘 올라가서 너무 마음에 들어요 .. ♥ 듀이핏이라는 이름이 딱 입니당 !",
    "text67": "이거 완전 좋아요. 할인하면 2만원인데 이컬러구성에 이정도 발색과 다른 제형들이 있어서, 귀찮을때, 블려서, 아이메이크업,눈썹, 쉐딩으로 사용하기 좋을듯 합니다,",
    "text68": "발색잘되고 질감도 좋고 습기 잇는 제형이라 좋아요 가루날림없음",
    "text69": "색감도 되게 예쁘고 색 하나하나 버릴게 없어서 되게 좋았어요 지속력도 꿰 좋습니다",
    "text70": "동생 사줬는데 팔레트 하나로 메이크업 끝낼 수 있더고 좋아하더라구용",
    "text71": "ㄴㅁ 맘에 듦 발색 잘 안 될 줄 알앗은데 ㄴㅁ 잧되무ㅜㅜ 애교살 그리기 ㄴㅁ 조아오",
    "text72": "기루날림은좀있어요\n오늘드림은 항상 편리하고 정확해요\n세일 자주 해주세요",
    "text73": "이거에다가 립은 다이소 태그 립 사서 바르고 블러셔는 미샤꺼랑 에뛰드 멜론 머스크 그거 하면 진짜 완전 복숭아에요 ㅜㅜㅜ 이거 패ㅡㅏㄹ레트 겁나 추천 너무 조아용 지속력 짱짱.  !!!!!",
    "text74": "봄웜이 쓰면 좋을 것 같어용 예뻐요 잘 쓸 것 같습니다^.^ 사세요",
    "text75": "활용도가 되게 좋은 섀도우팔레트 쉐딩 블러샤 글리터 조합고 좋음",
    "text76": "핑잘봄이 쓰기 딱 좋아요! 가루날림 조금 있고 케이스가 무거워요ㅠ",
    "text77": "날림 좀 있는편입니도 좀 기다렸다가 신제품 살 걸 그럇오요ㅎ",
    "text78": "이걸로 아이라인 애굣살 하이라이터 블러셔까지 다 해요 완전 풀메가능ㅎㅎ!!",
    "text79": "제.. 데일리 섀도우입니다. \n웜 브라이트톤인데 이 섀도우쓰고나서 다들 얼굴이\n화사해졌다고 해주네요. \n블러셔도 뽀용합니다!! 다소 아쉬웠던점은 쉐이딩이 너무 붉다는점..? 그래도 너무 이쁘고 잘 맞아서 좋아용",
    "text80": "무드키보드 팔레트도 꽤 잘 썼는데 단점이라면 약간 팬 하나하나 크기가 좀 작다고 느꼈었거든요. 이번 팔레트는 정말 미니미 하다는 느낌이 강했습니다. 단점이라면 역시 팬 하나하나가 작아서 블러셔로 활용할 컬러도 좀 브러쉬 사용하기에 좀 작다고 느껴졌는데 전체적인 색구성이 뭔가 무난하면서도 또 막상 비슷한 팔레트 느낌은 없는 듯 해서 잘 뽑혔다고 느껴졌습니다.",
    "text81": "봄웜 팔레트로 진짜 딱이에요!!!\n근데.. 팔레트 칸이 좀 작은 게 단점입니다\n그래서 어쩔 수 없이 가루날림이 좀 생겨요\n그래도 아이섀도우랑 블러셔랑 음영 하이라이터까지 있다는 것에 만족해요\n특히.... 하라가..... 개이쁨....ㅋㅋ",
    "text82": "진쫘 이뻐여!!!! 봄웜라분들은\n꼭꼭꼭사세요!!! 발색도 나름 좋은데 브러쉬를 사용하면\n쓸린자국?이 많이 남아요 ㅠㅠㅠ 발색은 걍 그저그렇고\n입자는 걍 무난? 근데 뭐 안좋은것도 딱히 좋은것도 그냥 저냥 비슷해요 근데 일단 색 구성이 알차서 예쁘고 섀도우 하나로 다 쓸수있엉ㅅㅇ!! 쉐딩 하이라이터 눈 애교살까지~!!\n^\\_/^ 사세용",
    "text83": "무드키보드 팔레트도 꽤 잘 썼는데 단점이라면 약간 팬 하나하나 크기가 좀 작다고 느꼈었거든요. 이번 팔레트는 정말 미니미 하다는 느낌이 강했습니다. 단점이라면 역시 팬 하나하나가 작아서 블러셔로 활용할 컬러도 좀 브러쉬 사용하기에 좀 작다고 느껴졌는데 전체적인 색구성이 뭔가 무난하면서도 또 막상 비슷한 팔레트 느낌은 없는 듯 해서 잘 뽑혔다고 느껴졌습니다.",
    "text84": "질감이 보드랍고 무엇보다 펄이 다 너무 이뻐요 칸이 봄 작은게 약간 불편함질감이 보드랍고 무엇보다 펄이 다 너무 이뻐요 칸이 봄 작은게 약간 불편함",
    "text85": "이거하고 오트밀이 인기가 많아서 매장마다 없길래 타운까지 나왔네여 ㅎㅎ 색감이 너무 이뻐여❤️ 잘산것같아여 잘쓰겠숩니다!!!",
    "text86": "생각보다 파레트가 더 뚱뚱하고 팬은 작지만 펄이 이뻐서 용서됩니다 부들부들~~한 매트재질도 맘에들고 펄이 저세상 펄 오묘 그자체",
    "text87": "완전한 멀티팔레트인데 크기가 진짜 핸디함..ㅋㅋㅋ 이거 손바닥사이즈로 완전 컴팩트하니까 여행다닐 때 들고댕기기 좋음",
    "text88": "컬러가 너무 예뻐요.. 복숭아 메이크업하기 딱이에요!!",
    "text89": "은은하고 자연스러운 메이크업 하고 싶을때 쓰기 딱 조ㅗ아유",
    "text90": "그냥 이거로 새도우렁 블러셔 다 할 수 있고 하이라이터도 있어요ㅠㅠㅠ 걍 추천",
    "text91": "색감 색조합 매우 만족\n정말 하나하나 다 예뻐서 버릴 색 없습니다\n조합하기도 좋아요\n피치무드, 브라운톤으로 차분하게 기분화장 등 좋습니다\n펄도 나쁘지 않아요.\n\n다만 2개는 크림재형인데 이게 단독으로 눈에 쓰면 끼이고\n다른재형과는 레이어링이 어려워요. \n처음에 까는건 가능하겠지만 가루위에 올리면 발색도 안되고 뭉치는 느낌.\n\n그런데 색감이 펄하나 피치톤의 베이스 말고 색감용으로 사용할만한 컬러하나라 정말 애매..하지만! 이쁘니까~\n블러셔랑 하이라이터로 씁니다 해결!",
    "text92": "2,3호가 기획인데도 불구하고 1호를 삿어요 1호 펄이 진짜 개사기로 예뻐보여서,,, 근데 후회안해여 진짜 1호 색 버릴게 하나도 없고 레알예쁨ㅠㅠㅠ 그리고 핑크버블린가? 버블리들어가는 그 펄이 ㄹㅇ예뻐요 같이 들어잇는 하라도 예뿌고ㅠㅠ 쉐딩도 되고 그냥 팔레트하나로 메이크업 싹 가능함ㅁㅊ고능템ㅠㅠㅠ 가격도 싸고 휴대용 가능이고 그냥 안살이유가 x 3호도 사고싶어여ㅜ",
    "text93": "피부타입 :19호 여름걸친 봄웜라이트\n구매컬러 : 피치크림\n\n일단 제가 너무 좋았던 포인트는 발색의 확실함이에요 \n제가 눈가가 어둡고 푸른편인데\n이슬잔광이라고해서 솔직히 발색이 약할거라 생각했어요. 전에 웜멤버쉽도 예뻤는데 발색이 너무 여리해서 좀 아쉬웠는데 이번에 외색이 너무 예쁘길래 구매해서 써봤는데 발색이 확실해서 제 눈가를 덮어줘서 만족해요! \n그리고 색깔도 다양해서 좋은게 채도가 좀 있는 피치핑크컬러도 있고 음영넣기 좋은 컬러도 있고 아이라인 빼 줄 컬러도 있어서 활용도도 참 좋아요! 여행갈때 챙겨가기 좋을것같아요!!\n\n그런데 펄/글리터펄 같은경우엔 이슬잔광을 표현을 하려고 한 의도 같은데 조금 발색이 약하다는 생각이 들어 아쉬웠어요 ㅜㅜ(제 스킬이 문제일지도 모르겠어요 ㅜㅜ)",
    "text94": "봄웜 데일리 팔레트에요 화장 하는데에 어려운 느끼거나\n초보분들이 사용하시기에도 너무 좋은 팔레트인게 섀도우 제형이 젤리랑 가루 사이의 제형감이라서 발색도 적당히 올라와요 펄날림도 없고 밀착력도 좋아서 쉬머는 하이라이터로 같이 사용해줬는데 너무 예쁘더라구요 블러셔로 같이 활용해줄 색도 있고 이걸로 메이크업 끝내기가 너무 좋고 간편하더라구요 활용도가 정말 좋아요 대신 아이라인 풀어줄 음영컬러가 발색이 좀 연해서 그것만 조금 아쉬워요",
    "text95": "위 03 오트밀\n아래 01 피치크림\n\n그냥 봤을때 오트밀 팔레트가 더 예쁘긴 하지만 실사용은 피치크림이 더 활용도 높을 것 같아서 구매했습니다..! 좋아욥",
    "text96": "체육대회 날 전날에 사서 뭐 익숙해질 것 없이 바로 체육대회 때 썼는데 친구들이 예쁘다고 많이 해줬어요👍 제가 산 팔레트 중에 반짝이가 젤 예뻤어요. 봄웜라이고 세컨이 봄브라 봄브 사고 싶어서 이거 샀어요. 걍 이뻐요❤️ 약간의 아쉬운거는 젤 진한 색이 좀 붉어서 아이라인으로 쓰긴 뭐 해서 다른 팔레트꺼 쓰고 있어요",
    "text97": "올인원 섀도우 최고에요..\n외박이나 여행갈때 섀도우, 쉐딩, 하이라이터, 블러셔 매번 따로 챙기려니 부피가 장난 아니였는데 이거 하나로 다 할수있어서 너무 좋습니다\n특히 하이라이터 광이 미쳤어요.. 은은광 대박적\n쉐딩은 아주 살짝 붉은끼가 돌긴하는데 올인원이잖아요. 이정도면 됐다 !!!\n발색도 잘 올라와서 요즘 제일 잘 쓰고있습니다 !",
    "text98": "신제품이고 사보고 싶어서 봄색깔인 것만 보고 샀어요. 생각보다 봄웜라보단 봄브 색깔이였지만 퍼컬 세컨드가 봄브이기도 하고 봄브 팔레트가 없어서 나름 만족합니다. 학생이라 펄 쓸 일이 거의 없는데 여기 있는 펄들이 다 이뻐서 놀러갈때 맨날 쓸 것 같아요!! 어두운 음영? 컬러가 많아서 어느 부분에 쓸지 연구를 더 해봐야겠지만 완전 만족합니다👍👍",
    "text99": "섀도우 제형이 여러가지 있어서 활용도가 좋고 이구 하나로 메이크업 끝낼수있어서 여행갈때 챙기면 만능이예요",
    "text100": "코랄 색감이 예쁘고 팔레트 하나로 화장을 마무리 할 수 있어서 좋았어요",
    "text101": "오호 봄웜들 일어나세요~? 이거 사세요~? 이거로 정착했습니다요~?",
    "text102": "릴바레가 은근 팔레트 맛집인것같아요. 두루두루 데일리컬러잘만드는듯해요",
    "text103": "색오 완전 이쁘고 구성도 알차요 가성비도 좋고 한데 봄웜이 아니라 어울리진 않네요 ㅠㅠ",
    "text104": "오늘 드림배송은 빠르고 신속해서 좋아요\n발색잘되는데 유지력이 좋을지봐야겠어요",
    "text105": "발색잘되고 질감도 좋고 습기 잇는 제형이라 좋아요 가루날림없음",
    "text106": "올영세일때 새로운 팔레트 사려고 찾아보다가 찾았는데 너무 이쁜거 잇죠? 발색도 잘되고 너무 조아요\n완전 복숭아빛 컬러라 봄웜이면 하나씩은 잇어야해요 ㅠㅠ",
    "text107": "오늘드림으로 받았어요~ 배송 굿굿. 젤리부분이 예뻐요~",
    "text108": "펄도 완전이쁘고, 이 팔레트로 눈썹, 쉐딩, 블러셔, 아이메이크업, 하이라이터로 사용하기 좋을 정도의 제품들이 많아서 돈 많이 없는 학생분들에게 완전 추천드립니다.",
    "text109": "예쁜 코랄색인데 코랄 안받는 편이라.. 음영 위주로 사용중입니다",
    "text110": "1호 3호 크게 차이가 없어요 하나만 하도 충분히 느낌 낼 수 잇음",
    "text111": "피치크림 너무 3호랑 다른점을 몰겠네요 괜히산건가ㅜ 기획도 아니구",
    "text112": "휘뚜루마뚜루 데일리는 이 제품입니다!!! 은은하면서 고급스러워여 !! 다만 퐉퐉 티나는걸 좋아하시면 만족스럽지 않을겁니다! 수채화발색이거든여 ㅎㅎ 전 뽝 티나거나 은은한거 둘다 좋아해서 웜,쿨 가리지 않아여 섞발도 좋아하다보니 섞어서도 씁니당!!! 기획으로 따라오는 펜슬도 너무 좋아염!!",
    "text113": "핑크밀크티는 한 달 내내 손이 자주 갔을 정도로 데일리로 너무 잘 쓰고있어요! 여쿨인데도 피치크림 한 번 도전해봤는데 생각보다 잘 어울려요.\n쿨톤 기준으론 색감이 그렇게 오렌지끼가 강하지 않아서 웜쿨 중간톤이나 라이트톤 분들에겐 무난할 듯! 근데 극쿨톤 분들에겐 살짝 애매할 수도 있어요.\n크림 블러셔는 진짜 지속력 생각보다 너무 좋고, 들뜸 없이 착 붙어서 만족스러웠어요. 텍스처도 부드러워서 초보자분들도 쓰기 편할 것 같아요!",
    "text114": "봄웜 색조가 제일 베스트라 매장에서 테스트 해보고\n평소 잘 쓰는 컬러 구성이라 바로 구매해봤어요.\n젤리 제형도 들어있어서 블러셔로도 활용하기 좋았고\n발색은 자연스러워서 초보자 분들이 컨트롤 하기\n쉬울 것 같아요!\n\n가루날림은 딱히 못 느꼈고 밀착력이 높아\n크리즈 현상 없이 지속력 오래 유지되고\n색구성 조화로워 어떤 컬러를 사용하더라도\n화사하고 자연스러운 아이메이크업 할 수 있어요.",
    "text115": "01호 피치크림 후기\n\n봄웜라인데 3호랑 고민하다 핑크핑크한 메이크업을 더 좋아해서 1호 선택했는데 만족스러워요 근데 3호도 사고 싶더라고요 장점은 팔레트 하나로 쉐딩이랑 블러셔까지 할 수 있다는 건데 블러셔 색은 저한텐 너무 형광색?이어서 잘 안 쓰지만 쉐딩은 색 넘 맘에 들어요 가루날림은 적당한 편이고 부드럽게 잘 발리고 뭉치지 않아서 좋아요 디자인도 예쁘긴 한데 제가 떨어뜨리고 막 들고 다녀서 그런지 몇개는 빠졌는데 필름 안 빼고 가지고 다니니깐 흔들리진 않아요 발색은 딱 적당히 잘 되고 전반적으로 만족스럽습니당!",
    "text116": "핑크보다 코랄 잘어울리는 봄웜라는 무조건 사야되는 팔레트에요ㅠ 특히 젤리제형 질이 너무 좋아요. 블러셔부분은 손가락으로 올려도 베이스까짐없이 보송하게 올라가고, 하이라이터는 요새 나오는 웬만한 하이라이터보다 광감이 좋아요. 맨윗줄 매트섀도우들은 겉보기에는 탁한 갈색처럼 보이는데 막상 발색해보면 발색이 스미듯이돼서그런지 맑은 코랄느낌으로 올라와요. 그리고 두번째줄 펄들이 미쳤어요. 펄이 크지않지만 잔잔하게 영롱하고 밀착력이 좋아요. 특히 첫번째펄은 애교살에 올리면 밑색도 잘올라오면서 펄감이 있어서 예뻐요. 무튼 인생팔레트에요 .봄웜라 대강추!!",
    "text117": "올인원 팔레트로 아주 적합하고, 데일리템으로 딱 좋은 컬러구성이에요. 아이+블러셔+ 하이라이트+쉐딩 전부 가능해요. 다만 섀도우팬의 크기도 양도 너무 작아서, 쉐딩/블러셔/하이라이터는 발색할때 브러쉬에 묻히기가 쉽지않아 그 점은 너무 아쉽네요. \n봄웜라인 저는 인생템인 쉘인더비치와 전체 컬러비교 해봤을때, 쉘인더비치가 펄은 더 화려하고 예뻤고, 정말 필요한 컬러들만 알차게 넣은 느낌이었어요. 아이라인용 찐한컬러도 있고. \n릴바레는 중명도의 비슷비슷한 음영 컬러를 여러개 넣은게 굳이? 싶었고, 아이라인용 찐한컬러 있고, 하이라이터 되게 예뻐요. 펄은 눈에띄게 예쁘진 않았어요.\n전체적으로 쉘인더비치가 좀 더 핑크에 가깝고, 릴바레가 좀 더 피치?코랄?에 가까웠어요.\n퍼컬 봄웜라이고, 기본 데일리템이 없으신분들은 추천!👍\n인생템이 이미 있다면 이걸 굳이 사는건 비추천~~",
    "text118": "색감 너무 이뻐요ㅜㅜㅜ 거의 다 발색이 잘되긴 하는데 파우더 타입이 아닌 컬러들은 발색이 좀 아쉽고 브러쉬로 발색하기 좀 어렵더라구요ㅜㅜ그래도 블러셔로 이용하긴 너무 좋았어요!이렇게 쓰는게 아닌 것 같기는 하지만 블러셔 쉐딩 셰도우까지 하나로 해결할 수 잇어서 좋앗답니당ㅎㅎ 지속력도 나쁘지 않아요! 봄 소프트분들 추천드립니당 그리고 저같은 무쌍들도 부어보이지 않게 쓸 수 있었어오",
    "text119": "봄웜톤이 쓰기 좋은 컬러이고 블러셔, 하이라이터, 섀도우, 애굣살 등등 실용성이 좋아요!",
    "text120": "오랜만에 팔레트 장만했어요 아직 안 써봤는데 제발 이쁘길 인생 팔레트가 되길",
    "text121": "봄웜에서 여쿨 그 사이 어딘가 핑잘봄? 으로써 너무 꿀템임!",
    "text122": "넘 비싸요 ㅎㅎ 가격 개에바 질감도 걍 그러코 별로임 ㅠㅠ 돈 개아까움",
    "text123": "저렴하게 잘 산거같아요 컬러도 피부에 자연스럽고 여름에 잘 쓸거같아요",
    "text124": "너무 당근색으로 발색됨\n진짜 주황색임\n당황 .. 코랄전혀 아님",
    "text125": "넘 좋아요..넘 마슀어요 굿..개굿입니다 따봉 드립니다 다시 봐도 좋아요 사세요!!",
    "text126": "봄웜라이트에게 정말 최고의 팔레트... 팔레트 하나에 섀도우 컬러랑 하이라이터랑 블러셔 컬러까지 다 있어서 너무 좋은 것 같아요 특히 블러셔 컬러인 코랄젤리에 은은한 펄이 있어서 더 예뻐요 😻",
    "text127": "저렴하게 잘 산거같아요 컬러도 화사하니 이뻐서 손이 잘갈거 같네요",
    "text128": "딱 피치 색상의 팔레트에요 ! 펄 발림성도 촉촉하게 발려서 메이크업이 은은하게 되는 것 같아요 ! 과하지 않아서 예쁩니당",
    "text129": "이런저런 색 다 있어서 봄웜탬으로 좋은듯\n가루도 안 날리구 좋음",
    "text130": "봄웜이 사용하기 딱인 코랄~핑크 팔레트입미다! 너ㅜ 예쁘메",
    "text131": "다 무난무난 해요! 색상이 발색이 연하게 잘 되서 너무 좋아요!",
    "text132": "찐 봄 웜 라이트 팔레트 !!! \n봄 / 여름에는 눈도 밝고 라이트 톤으로 화장해주는게 좋은데\n요 팔레트가 진짜 봄 웜 라이트 전용 색이 다 담겨 있어서 좋아요💗",
    "text133": "채도가 생각보다 되게 높아서 연하게 올려서 사용하구있습니당 그냥 무난해요",
    "text134": "뮤난하게 쓰기 좋았던거 같고 일단 작은 사이즈에 색이 많음!!",
    "text135": "봄웜 팔레트로 딱이어서 샀어요\n펄감 많은 섀도가 없어서 좋음",
    "text136": "집에 팔레트 많으면 굳이 사실 필요 없어요. 집에 있는 색깔들이랑 너무 많이 겹치고 그냥 데일리로 베이스 깔기 좋은 색깔입니다.",
    "text137": "엄청 예쁠거라고 기대했는데 생각보다는 평범한 느낌\n칸이 작아서 조금 쓰기가 불편하고 은근히 판레트 패키지의 두깨감이 있어서 수납이 부담스럽다.",
    "text138": "펄감은 정말 이쁘지만 발색은 좀 아쉬워요 포인트 컬러가 도우형태라 바르기 어려운게 아쉬워요",
    "text139": "다 좋은데 정말 포인트 색감이 너무 애매해서.. 그것만 아쉬워요 쓸데없이 음영이 너무 많은.. 그래서 구성이 좀 아쉬움 ㅠ\n블러셔 컬러는 존예에요",
    "text140": "색상 너무 예뻐서 강추입니다 이거 왤케 이빠요ㅠㅠ!! 강추!",
    "text141": "피치크림 - 봄웜분들이 사용하기 좋은 팔레트\n핑크밀크티 - 소프티한 핑크로 여쿨분들 사용하기 좋은 팔레트",
    "text142": "와 너무 좋다. 이런 건 아니지만 데일리로는 정말 괜찮습니다. 팔레트가 많이 없으시다면 구매하는 것을 추천드려요. 하지만 다른 제품이 많다면 쏘쏘",
    "text143": "제형이 도우같아서 뭉치게 발리는 느낌이에요  그리고 색감이 좀 텁텁해요 기대하고 샀는데 많이 아쉬워요",
    "text144": "아 이거 너무 예쁘네요 봄웜은 망설이지 마세요\n특히 블러셔 컬러가 진짜 찐으로 예쁘고 지속력도 짱 좋아요\n다만 포인트 컬러가 블러셔 컬러 말고 하나 쯤 더 있았으면 좋았을 거 같아요\n음영 컬러만 쓸데없이 많은 거 같아요",
    "text145": "블러셔, 하이라이터, 쉐딩이 다 들어있는 팔레트\n제형이 말랑해요\n피치크림 - 봄웜분들이 사용하기 좋은 팔레트\n핑크밀크티 - 소프티한 핑크로 여쿨분들 사용하기 좋은 팔레트",
    "text146": "봄에 보자마자 반해서 구매한 팔레트에요\n구성도 맘에 들고 너무 이뻐요",
    "text147": "팔레트 맛집 릴바레 답게 구성이 옹골차고 알차게 잘 되어있어요",
    "text148": "릴바레 예전 팔레트는 발색이 브러쉬를 너무 타서 맘에 안들었는데 이건 발색도 무난하게 잘되고 넘이쁨",
    "text149": "너무좋아서 계속해서 재구매중이에요! 추천드립니다!!",
    "text150": "생각보다 채도가 있는 색이라 봄웜인데 좀 잘 안쓰게됨 하라도 별로임",
    "text151": "색이 너무 예쁘고 그리고 제가 봄원인데도 피부가 살짝 어두운 편이라 분홍색 부분을 잘 안어울릴까봐 걱정했는데 또 생각보다 잘 어울리더라구여! 지속력도 좋고 가루 날림도 별로 없어서 눈 화장은 왠지 이걸로 정착할듯요!",
    "text152": "요즘 갑자기 볼쫏 피부가 뒤집어져서 삿어오 ㅠㅠㅠ 효과잇기를",
    "text153": "쥰내이뻥❤❤❤ 데일리템으로 짱좋음 블러셔 쉐딩 하이라이터 다 들어있어서 좋음",
    "text154": "색조합도 너무 마음에 들고 흔한 색감만 있는 게 아니라서 너무 만족스러워용.. 근데 쓸데없이 너무 갈색 컬러가 많은듯.. 쉐딩용으로도 부적합",
    "text155": "와 학생 여러분들 팔레트는 무조건 이거 무조건 ㅈㅂ요 필요한 색 다있고 하이라이터까지 쌈뽕함.",
    "text156": "무난하게 쓰기 좋은 구성의 팔레트입니다. 조색하기도 편한 구성이에요!",
    "text157": "너무좋아서 계속해서 재구매중이에요! 추천드립니다!!",
    "text158": "아이메이크업, 블러셔, 하이라이트 전부 사용 가능해요 \n같이 나온 블러셔들이랑도 잘쓰는데 바쁜 날에는 팔레트 하나만 펼쳐놓고 다 하는 거 같아요",
    "text159": "세일할 때 사ㅛㅔ요 색도 존예고 여러모로 손이 잘 가는 녀석입니당",
    "text160": "색도 다 너무너무 잘 쓰고 있고 지속력도 좋아서 팔레트 입문용으로도 좋을 것 같아요",
    "text161": "피치크림 일 호만 기획세트 없어서 좀 빈정상함 그래도 색깔이 완전 보험 암 라이트한테 잘 어울릴 것 같음 더 써보고 한 달 뒤에 후기를 남기겠음",
    "text162": "너무 만족스러눠욘 다들 올영 세일할 때 많이 사세욤 추천드립니다",
    "text163": "너무 만족스러눠욘 다들 올영 세일할 때 많이 사세욤 추천드립니다",
    "text164": "팔레트 하나에 쉐딩 하이라이터 블러셔 다 들어가 있어서 좋음! 어거지로 끼워놓은 게 아니라 ㄹㅇ 쉐딩 하이라이터 블러셔로 잘 쓸만한 컬러라서 좋음",
    "text165": "올영세일을 맞아 좋은 가격에 구매했어요!! 일단 너무 귀엽고 데일리로 쓰기 좋아요",
    "text166": "짇짜 너무 에뻐요.. 색상들 컬러랑 이런 것들에 비해서 가성비도 너무 좋고 음영컬러들도 넘 마음에 들어요",
    "text167": "학생. 팔레트 계의. 혁명. 그자체입니다. \n펄도 은은하고 하이라이팅 색이 개쩔어요. 무펄 하이라이터 코끝에 하면 간지임..",
    "text168": "ㅓ일어버려서 다시 샀어욤 그만큼 좋다는 소리ㅠ 다들 할인랄 때 사새욤",
    "text169": "데일리로 쓰기 너무 좋고, 아이섀도우, 쉐딩, 블러셔까지 해결되니 여행용으로도 좋아요",
    "text170": "ㄹㅈㄷ \n솔직히 윗줄 베이스들이 살~짝 탁한 느낌 있지만\n애굣살 음영이나 삼각존 채우는 컬러도 있고 쓸데없이 많긴하지만\n펄이 걍 미쳤어요\n말랑재질이라 밀착력도 좋고 지속력도 좋고\n하 . 가루 날림도 없고 그냥 미쳤음 \n어떻게 이렇게 잘 만드셨지 \n이건 무조건 사야함\n그리고 ㅠㅠ 단종시키지 말아주세요 제발요 ㅜㅜㅜㅡ우으ㅡ으윽",
    "text171": "원래 저는 눈화장을 요새 잘 안해서 섀도우를 1년에 한 두번 정도 섀도우 팔레트를 사는 편인데 (마음에 드는 것 중에 진짜 사고 싶은 것만 샀어요ㅎㅎ) 작년부턴가 섀도우 팔레트를 많이 사기 시작했어요 (내 통장…ㅠ) 요즘 안 사고 싶어도 원하는 색이 많이 나오고 시도 해보고 싶었던 색도 써보고 싶어서 이렇게 많이 샀답니다 (이번에 벌써 5개 샀어요ㅜㅜㅠ) 이 제품 나오기 전에 무드키보드 웜 멤버쉽 사보고 싶었는데 못 사고 이번 신상 샀어요 피치크림이랑 오트밀 둘 다 샀는데 처음에는 둘 다 사볼까 하다가 오트밀만 사야겠다 했는데 갑자기 피치크림이랑 같이 사게 되었어요\n\n\n피치크림은 전체적으로 붉어보여요ㅜㅜ 이건 뭔가 살짝 아쉬워요 (저는 붉은기가 있는 거 별로 안 좋아하거든요)",
    "text172": "제 인생 첫 팔레트인에 디자인도 너무 귀엽고 발색도 잘 되서 너무 좋아요",
    "text173": "개이뿌다 릴바레 아주 칭찬해 근데 생각보다 쪼매난데 므거워서 조금 아쉽ㅠ",
    "text174": "개이뿌다 릴바레 아주 칭찬해 근데 생각보다 쪼매난데 므거워서 조금 아쉽ㅠ",
    "text175": "1호도 기획세트원해요.. 릴바레 예전 그 분필가루 같던 브랜드가맞냐 가슨이 웅장해진다..",
    "text176": "색감이 너무 예뻐서 샀어요! 봄웜테 어울리는 색감이에요!!",
    "text177": "퀄리티 ㄹㅈㄷ.. 오트밀도 사고 싶어요 블러셔 컬러 진짜 예쁘고 하이라이터 너무 좋아요 글리터도 젤리타입이라 펄날림 많이 없이 딱 예쁘게 올라갑니다",
    "text178": "하이라이터 쉐딩 섀도우 모두를 한 팔레트로 다 해결할 수 있는게 좋아요!",
    "text179": "음영주기 좋은 컬러들이 많아서 자연스럽게 애굣살, 언더음영 표현할수잇음요 3호만 기획사은품 안주는거 화나네요 생각보다 색감 잘보이게 올라가고 지속력도 ㄱㅊ아요",
    "text180": "채도 강하지 않고 생각보다 엄청 라이트하지는 않은 피치 팔레트입니다. 제형이 좋고 색상이 다양해서 활용도가 괜찮은 것 같습니다.",
    "text181": "진짜 버릴 색이 하나도없고 다써용 너무좋아여 저거만써영 넘좋아",
    "text182": "한때 맨날쓰던 팔레트 지속력 굳 제형감 굳 ㅈ레전드 ‘꼭 구매해보세요",
    "text183": "질감도 너무 좋고 컬러마다 제형 다른것도 좋아요 젤리제형 특히 너무 좋아요 팔레트 더 다양하게 나왔으면 좋겠어요!!",
    "text184": "이 팔레트 너무너무 쓰기 좋아서 색깔 별로 다 샀어요!!!!",
    "text185": "이뻐요. 진짜로 버릴 색이 없음. 봄웜라 추천추천. 완전 핑크핑크인데 안부담스러워요",
    "text186": "색 너무 예뻐서 잘 쓰고있어요\n근데 젤리블러셔쪽은 쫌 내구성이 약한듯해요",
    "text187": "봄웜 데일리팔레트 얘로 화장하면 그날 진짜 제가 추구하는 뽀용뽀용한 봄웜메이크업 완성이에요 그래서 요즘 웜톤 메이크업할 때는 얘만 씁니다 봄웜이면 아묻따 구매하세요",
    "text188": "개이뻐요 제발 구매하시길 제발 !! 너무 만족스럽고 편하고 모든 기능다됨",
    "text189": "무난 무난해요 필요한 색은 다 있어서 활용도도 나쁘지않습니당",
    "text190": "좀 기다렷다 싸게살걸 하지만 이쁜걸 일찍 가지게되서 기분이좋아요",
    "text191": "사보려고 계속 하던중 딱 세일해서 싸게 잘샀어요\n색도 이쁘고 조음",
    "text192": "진짜 딱좋네여 쓸색만 모아져있고 애교살그리기에 이팔레트쓰면 진짜조아용",
    "text193": "봄 내음 가득 귀여운 피치코랄 팔레트에요. 질감 더 좋아져서 보들보들하고 가루날림 거의 없었어요. 피치크림도 증정 기획해주세요!!",
    "text194": "기획도 없지만 너무 예뻐서 만족스러워요\n블러셔색상은 칸이 작아서 조금 불편해요",
    "text195": "질도 꽤 괜찮고 예쁜데 개인적으로는 음영 컬러가 좀 많은 것 같아서 아쉬워요",
    "text196": "ㅡ디어 드볼햇다\n이번팔레트 색이 이쁘게 뽑혀서 다 사버림\n좋아요",
    "text197": "쓸데없이 양 안 많고 할인 들어갔을 때 가격도 적당해서 괜찮아요 블러셔 컬러도 넘 귀엽고 특히 하이라이터 컬러가 예뻐용",
    "text198": "작고 가벼운 사이즈라 파우치에 쏙 들어가고, 여행이나 데일리 휴대용으로 딱이에요. 블러셔·섀도우·하이라이터가 하나에 들어 있어 메이크업할 때 팔레트 하나만 꺼내도 풀메가 가능합니다.\n\n제형은 세미 글로우 타입이라 피부에 은은하게 빛이 감돌고, 유분감 없이 촉촉한 분위기를 연출",
    "text199": "**1. 색상 구성:**  \n이 팔레트는 다양한 피치 톤의 색상으로 구성되어 있어, 자연스럽고 생기 있는 메이크업을 연출할 수 있습니다. 특히 봄이나 여름철에 잘 어울리는 따뜻한 색조가 특징입니다.\n\n**2. 발색력:**  \n각 색상은 부드럽게 발색되며, 한 번의 터치로도 선명한 색감을 제공합니다. 특히 피치 컬러는 피부 톤에 잘 어울려 자연스러운 블러셔나 아이섀도우로 활용하기 좋습니다.\n\n**3. 텍스처:**  \n부드러운 파우더 텍스처로, 피부에 쉽게 밀착되며 블렌딩이 용이합니다. 가루 날림이 적어 사용하기 편리합니다. 또한, 촉촉한 느낌을 주어 건조한 시즌에도 사용하기 좋습니다.\n\n**4. 지속력:**  \n일상적인 활동 중에도 색상이 오래 유지되는 편입니다. 다만, 땀이나 유분이 많은 환경에서는 다소 번질 수 있으므로, 파우더로 세팅해 주는 것이 좋습니다.\n\n**5. 사용감:**  \n가벼운 사용감으로 부담 없이 사용할 수 있으며, 다양한 메이크업 룩에 잘 어울립니다. 매트와 글로우 텍스처가 조화를 이루어 다채로운 표현이 가능합니다.\n#총 \n릴리바이레드 듀이 핏 팔레트 3 피치크림에 대한 리뷰를 작성해 드리겠습니다.\n\n### 릴리바이레드 듀이 핏 팔레트 3 피치크림 리뷰\n\n**1. 색상 구성:**  \n이 팔레트는 다양한 피치 톤의 색상으로 구성되어 있어, 자연스럽고 생기 있는 메이크업을 연출할 수 있습니다. 특히 봄이나 여름철에 잘 어울리는 따뜻한 색조가 특징입니다.\n\n**2. 발색력:**  \n각 색상은 부드럽게 발색되며, 한 번의 터치로도 선명한 색감을 제공합니다. 특히 피치 컬러는 피부 톤에 잘 어울려 자연스러운 블러셔나 아이섀도우로 활용하기 좋습니다.\n\n**3. 텍스처:**  \n부드러운 파우더 텍스처로, 피부에 쉽게 밀착되며 블렌딩이 용이합니다. 가루 날림이 적어 사용하기 편리합니다. 또한, 촉촉한 느낌을 주어 건조한 시즌에도 사용하기 좋습니다.\n\n**4. 지속력:**  \n일상적인 활동 중에도 색상이 오래 유지되는 편입니다. 다만, 땀이나 유분이 많은 환경에서는 다소 번질 수 있으므로, 파우더로 세팅해 주는 것이 좋습니다.\n\n**5. 사용감:**  \n가벼운 사용감으로 부담 없이 사용할 수 있으며, 다양한 메이크업 룩에 잘 어울립니다. 매트와 글로우 텍스처가 조화를 이루어 다채로운 표현이 가능합니다.\n\n릴리바이레드 듀이 핏 팔레트 3 피치크림은 자연스럽고 생기 있는 메이크업을 원하는 분들에게 적합한 제품입니다. 발색력과 텍스처가 뛰어나 데일리 메이크업에 활용하기 좋으며, 다양한 색상으로 여러 룩",
    "text200": "봄웜 분들!! 이거 엇능 데려가세요ㅠㅠ\n넘무 예쁘다구요~~~\n평소 색조화장품 살구, 코랄 컬러 베스트고\n쿨핑크 색상도 나름 잘 받아서 봄웜, 여쿨 컬러\n즐겨 사용하는데요.\n\n피치크림 봄웜 찰떡 컬러에 젤리 제형 까지 들어있어\n블러셔로도 사용할 수 있으니 여행 갈때\n챙겨 가기에도 좋았어요."
  },
  {
    "brand_name": "릴리바이레드",
    "product_name": "[10월 올영픽] [릴리스카우트/단독기획] 릴리바이레드 듀이 핏 팔레트 5 colors (단품/기획)",
    "price": "21800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022487117ko.jpg?l=ko",
    "review_name": "02 핑크밀크티",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000224871",
    "text1": "다분히 충동적으로 구매했는데 메이크업을 팔레트 한개로 끝낼 수 있어서 만족합니다! 젤리블러셔는 되게 빨리 쓸 것 같아요🥲",
    "text2": "뒤늦게사봣는데ㅋㅋ너무좋네오 발색 연하게되서 너무 좋아요",
    "text3": "펄 진짜 이쁘고 하루도 안되서 왓어요 오늘드림 짱…👍🏽\n색 정말 너무 이쁘고 조합도 예뻐서 버릴 게 없는 거같아요!",
    "text4": "은은하고 화장 연하게 해서 잘썼어용\n근데 어떤 컬러는 발색이 잘 안되서 답답쓰ㅠ",
    "text5": "이 팔레트 하나로 뭐든게 가능해요 애굣살이랑 트임 이런거 다 이쁘게 나와요",
    "text6": "컬러 구성이 무난 은은해서 골랐어용! 색조는 릴바레가 맛집인듯",
    "text7": "완전 마음에 들어요 발색도 너무 예쁘고 가루 날림도 많이 없는거 같아요 펄도 이뻐요"
  },
  {
    "brand_name": "릴리바이레드",
    "product_name": "[10월 올영픽] [릴리스카우트/단독기획] 릴리바이레드 듀이 핏 팔레트 5 colors (단품/기획)",
    "price": "21800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022487117ko.jpg?l=ko",
    "review_name": "03 오트밀",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000224871",
    "text1": "결론부터 말하자면 걍 개이뻐요. 지르시길 바랄께여.\n\n🌀색 조합이 완전 대박이에염.\n🌀발색이 눈 위에서 더 잘 나타나요. \n🌀지속력 꽤 ㄱㅊ하고요.\n🌀가루 날림 별로 없구요.\n🌀진짜 걍 발색이 완전 오트밀 그 잡채임.\n🌀색별로 용도가 다 있어서 좋았음. \n\n*추가-진짜 치크가 개이쁨. 진짜 화장 다하면 걍 헉 소리나요.😭 특히 저는 팔레트에서 음영색이 다양해서 조은듯요. 다른 사람들은 비슷한 색이 여러가지라서 실망하시던데 이게 오히려 더 자연스럽게 그라데이션으로 표현할 수 있게 해주는 것 같아엽. ✨색깔을 어떻개 이렇게 예쁘게 뽑을 수가 있죠..ㅜㅜㅜ진짜 박수 드려염👏ㅎㅎ 잘 쓰도록 할께염🍥🥹",
    "text2": "1호 피치 팔레트 데일리로 꾸준하게 쓰고 있는데 인기색상이었던 3호 오트밀도 구매해봤어요. 색감이 너무 찐하지 않으면서 멀멀하게 고급진 느낌이에요. 꼭 한번 써보세요! 음영컬러 많은거 안좋아하시는 분들이 많은데 애굣살 음영 잡아줄때 음영컬러 섞어서 잡아주면 자연스럽고 너무 예뻐요. 완전 추천이에요!",
    "text3": "아제발이거하나류화장다끝낼수잇음 본인 갈웜인데 이거 사기 전까지는 너무 라이트한가 어떻가지 햇는데 ㅈㅉ대존예 여기잇는 하이라이터가 ㅈㅉ개지림제발엉엉슨 ㅠㅠㅠ 쉐딩컬러도 이쁨 그리고 도우제형 블러셔!!!! 너무예뻐제발하 이제 이거랑 쿠션이랑 컨실러랑 뷰러랑 마스카라랑 립이랑 브로우카라만 있으면 풀메 ㅆㄱㄴ임 망설이지말고 봄유ㅓㅁ갈웜걸친사람들이든아니면복숭아메이크업하고싶은갈웜이든 ㅈㅂ사세요",
    "text4": "릴바레는 색깔을 잘 뽑는거 같아요 이걸로 애교살 그리기도 하고 그래요!",
    "text5": "케이스가 단단해서 좋고 컬러도 다양하네여 대신 컬러 크기를 좀 더 키워도 됐을듯 ㅠ",
    "text6": "기획세트라 구성도 좋고 너무 예쁩니다! 케이스도 귀엽고 받자마자 발라봤는데 발색은 좀 약한거같았어요 제가 살살발라서 그런줄알고 덧발랐는데도 흠.. 그래도 연하게 화장하니까 괜찮았어요 모든 색상 다 예뻐보여서 다 샀어요 ㅋㅋㅋ",
    "text7": "이거다!!! 드디어 섀도우 정착템 찾았어요 당장사세여\n발림성도 좋아요",
    "text8": "발색이 너무 안될까봐 걱정이었는데 눈에서는 진짜 잘올라가네요 특히 왼쪽위에 하이라이터 퀄리티 미쳤어요 이거 단품으로 하이라이터 내셔도 될듯",
    "text9": "예뻐여 하이라이트 색도 예쁘고 전체적으러 예쁨 맘에듭니다",
    "text10": "섀도우 하이라이터 블러셔 다 한번에 가능해서 좋은 팔레트에요",
    "text11": "뷰튜버나 블로그 리뷰가 넘 좋아서 사러갔다가\n매장에서 발색해보고 긴가민가\n내가 생각한 거랑 좀 다른데 \n싶었을때 내려놨어야 했는데 흑흑\n가루날림이 오져요 그리고 발색이 너무 안됨\n색이 겉보기엔 다른데 눈에 바르면 \n비슷한톤끼리는 다 그게 그거라서\n컬러 많은게 의미가 없음\n그리고 색이 안쌓여요\n펄도 막 엄청 촉촉하고 예쁜것도 아니고 애매함\n블러셔 컬러는 베이스가 까짐\n그나마 하이라이터는 예뻐요\n결론적으론  전 비추천...입니다 슬프네요 ㅠㅠ",
    "text12": "양이 창렬ㅋㄱㅋ무슨 케이스만 한바가지에 무겁고 셰도우 완전 작음 브러쉬보다도",
    "text13": "미첫ㅋㅋ 원래 신상사려다가 이거 삿능데 너무 만족ㅎㅎ 누무 예뻐요",
    "text14": "색감이 사진이랑 비슷하고 제일 기대하면서 뜯었는데 기대이상으로 너무 예뻤어요 ㅠㅠ 조아용",
    "text15": "16살인데 어무니 사드렸어요\n엄마 딸 하나 잘뒀지??\n버릴색 없어서 막 쓰기 좋아요",
    "text16": "4계절 내내 언제든지 휘뚤마뚤 쓸수있는 조합.. 실패없음",
    "text17": "봄웜라 기준 좀 진한 음영이 많긴 한데 전체적으로 팔레트는 너무 맘에 들어요!!!",
    "text18": "유튜버분 추천으로 구매하게 되었는데 팔레트 안에 다양한 용도로 사용가능한 색상이 많아서 휘뚜루마뚜루 넘 좋은 거 같아요",
    "text19": "상품이 다른집으로 갔는데 택배기사님 전화번호도 없고 어느택배인지도 모르겠고 배달전 문자도 없고 문의글에 답변도 없고 화가 나네요 ...빠른답변 부탁드려요 대표전화도 오래걸리고 문의글도 없어 상품평에 글 올려요",
    "text20": "색 조합이 좋아요.!! 가을에 사용하기 좋구 데일리로 쓸만한 색이 많아요",
    "text21": "이거 왜케 이뻐요ㅠㅠ릴바레 섀도우 진짜 많은데 이게 젤 맘에듬 쉐딩,블러셔,뭐 다할수 잇움 근데 좀 무거워서 내 파우치 무게가 너무 무거워짐!!",
    "text22": "전반적으로 부드럽고 산뜻한 사용감이라 아침저녁으로 쓰기에도 좋습니다.",
    "text23": "생각보다 누렇게? 올라옴 그래도 활용도가 좋습니다 그리고 왼쪽 상단 펄이 하이라이터로 쓰기 넘 좋아용..",
    "text24": "봄웜 + 여쿨인데 요새 모카무스 메이크업하는데 딱이에요! \n베이스 , 포인트 , 하이라이터 다 있음",
    "text25": "이거 펄이 댕이뻐요 주황색펄 발라주는데 엄청 예쁘고 괜찮은듯",
    "text26": "제 생각보다 팔레트의 크기가 작더라구요! 한 손에 쏙 들어오는 크긴데 오히려 파우치에 잘 들어가서 만족하며 사용하고 있어용ㅎㅎ 색도 너무 이뿌고 데일리로 사용하기 좋아서 사길 잘한거 같다고 느끼고 있어요🥺🥺",
    "text27": "섀도우 발색은 강하진 않고 적당해서 저는 오히려 좋았어요 ! 하이라이터 발색이 진짜 잘되고 너무 예뻐요 ..🤭\n봄웜이시고 자연스러운 메이크업 좋아하시면 완전 만족 하실거같습니당 ✨",
    "text28": "너무 예뻐요 이걸로 쉐딩 하이라이터도 할 수 있어요 봄웜한테 강추해요",
    "text29": "자연스러운 예쁜색이다 근데 시간이 지날수럭 좀 칙칙해진다 그리고 빨리 부숴진다 조심히 다뤄야됌",
    "text30": "유튜버 후기를 보고 사고싶어서 구매했어요 색감이 강하지도 않고 적당해서 좋아요",
    "text31": "생각보다 발색력이 약해서, 투명한 메이크업을 원하시는 분께 추천드립니다!",
    "text32": "내눈에는 무난템....ㅜ 살때 발색해보고 샀는데 정작 눈에 올리니...ㅠ 발림이나 그런건 다 좋은데 내 눈에 안맞는거라 그냥저냥 써요",
    "text33": "그냥 딱 보통~무난 팔래트네요. 엄청난 장점보다는 색이 맘에 들어서 구매했는데 그냥 딱 괜찮다. 이정도...?"
  }
]