[
  {
    "brand_name": "지베르니",
    "product_name": "지베르니 뉘앙스 G 아이 팔레트",
    "price": "34000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018305315ko.jpg?l=ko",
    "review_name": "01 샌디 리옹",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000183053",
    "text1": "가을 아이팔레트라해서 체험단 신청했습니다\n저는 23호 어두운 피부의 가을웜톤 가을딥톤입니다🍂\n\n지베르니 뉘앙스 G아이팔레트\n#01 샌디 리옹\nG모양을 따라 사용하면 되는데 컨셉이 넘 신박했어요ㅋㅋ\nG모양을 따라 베이스 컬러부터 포인트 컬러까지!!\n또한 자주 사용하는 베이스 컬러는 사이즈가 크고,\n포인트 작은 사이즈로 되어있습니다\n\n다만, 저처럼 어두운 피부의 가을웜 딥톤이 사용하기에는\n명도가 너무 밝아요ㅠㅠ \n(데이*크 초콜릿 퍼지와 비교 사진 보시면 아실 듯)\n피부색 밝은 가을 뮤트톤이 사용하기에 좋을 듯 싶습니다\n\n발림성은 보통이고, 가루날림도 보통입니다\n펄 입자는 작은 편이라 데일리로 사용하기에 무난합니다\n블랙 브라운 색상은 아이라인 펴주기에 유용해서 맘에 드네요ㅎㅎㅎ 또한 제품 뒷면에 색상 이름을 적어놔서 넘 좋아요!! 아이디어가 돋보이는 제품입니다🤩",
    "text2": "개인적으로 아이팔레트에 욕심이 많아서...ㅎㅎㅎ\n지베르니 섀도우는 처음이라서 완전 기대하면서 사용했습니다\n\n컬러는 딱 기본, 누구나 잘 어울리는 브라운이 들어있는 구성이 좋았어요\n\n베이스, 포인트, 펄까지 한팔레트로 풀메가 가능해서 요즘 아주 잘 사용하고 있습니다\n\n😍장점\n1. 컬러 구성이 딱 좋다! 버릴것이 없는게 특징\n2. 발색이 매우 강하다! 은은함 따위 없어요 진하게 나옵니다\n3. 요즘 은근 인기가 올라가고 있는 스모키메이크업을 부담스럽지 않게 은은하게 하기 좋아요\n4. 펄들이 날라다니지 않고 아주 이쁘게 붙어있답니다\n\n단점\n1. 진한 컬러들이 발색이 강해서 그런지 자칫 잘못하면 얼룩덜룩합니다\n2. 초보자분들이 사용하기에는 발색이 너무 강할 수 있어요\n3. 정말 브라운이라서 약간 심심하다고도 느끼질 수 있을거 같아요 (저는 음영메이크업이 워낙 좋아해서 괜찮았어요)\n\n구성이 다채로운 편은 아니라서 완전 대박 강추는 아니지만 브라운, 음영메이크업을 좋아하신다면 아주 만족스러우실겁니다!\n가루날림이 아예 없는건 아니지만 불편할정도는 아니였습니다 어떤 브러쉬를 사용해주냐에 따라 달라질거 같아요",
    "text3": "✨️체험단으로 받았지만 거짓말은 못하는 사람의 찐리뷰✨️\n\n🌟이런분들께 추천해요🌟\n🙆‍♀️ 자연스러운 메이크업을 원하시는 밝은 피부의 분들\n\n🔵 색 조합\n은은한 메이크업에 찰떡인 색들로만 모여있어서 좋았어요! 베이스, 음영, 펄, 아이라인 스머징용으로 사용할 수 있는 색들이 한 팔레트에 담겨 있어서 정말 편리해요.\n\n🔴 약한 발색\n제 피부가 22~23호 정도의 피부톤인데 제 피부톤에서는 발색이 안 올라오더라고요ㅠㅠ 덧바르니까 텁텁한 발색이 올라와서 아쉬웠어요.\n\n🔴 가루날림\n가루날림 정말 심해요. 눈두덩이에 바르는데 가루가 김처럼 올라와서 제 브러쉬에 가습기 달린 줄 알았어요ㅠㅠ",
    "text4": "웜~ 웜~ 한 팔레트 입니다\n평소 화장을 거의 하지 않거나 연하게 하는 편이에요\n저는 제ㄱㅏ 갈웜 같지만 친구들은 겨쿨로 추측해주는데\n결론은 제가 무슨 톤인지 모르지만 ㅋㅋㅋ 기본 적인 컬러 구성이라 \n크게 톤에 신경 안쓰시는 저 같은 분들에게는 구애받지 않고 사용 가능 할 듯 합니다\n짙은 갈색 컬러의 쉐도우가 있어 아이라인 대신 그리기 좋고 눈썹이나 헤어라인이나 여러모로 사용하기 좋을 것 같아요\n펄은 꽤나 잘 보이나 입자가 엄청 큰 펄땡이 느낌은 아니에용\n바레린과 펄땡이 그 사이 어딘가의 광...?\n여러모로 초보자부터 전문가 까지 사용하기 좋을 팔레트 구성 같아 맘에 듭니다 😚",
    "text5": "📌 입자가 엄청 곱고 발림성이 좋아요!\n📌 종류가 다양해서 데일리 메이크업부터 꾸미는 날까지 다양하게 연출 가능해요!\n📌 아이섀도우지만 브로우에 발라줘도 자연스럽고 예쁘게 되더라고요!\n📌 1호는 웜톤이신 분들께 찰떡인 색상이 많아요!",
    "text6": "☑️ 진짜 누드톤 메이크업 꿀템 💓\n\n퍼스널 컬러 진단을 받아보지 않아서, 정확한 퍼컬은 모르지만 웜톤인데요-\n\n웜톤 섀도우들로 데일리 메이크업하면,, 크게 이렇게 나뉘더라구요🥲\n1. 코랄, 브라운이라는데,, 붉은 기😇\n2. 누드톤이라는데,,, 흰끼/회끼😇\n3. 색감은 무난한데, 블렌딩 ❌\n\n이 제품은 유툽에서 검색해봐도 노출 영상이 많이 없어서, 궁금해하면서 제품 받았는데 성공적이었어요🧡\n제 피부톤에서 색감 자체거 두드러지지 않지만 스르륵 블렌딩으로 레이어링도 잘되는 정말 누드톤입니당!\n\n☑️ ’누드톤‘\n\n가장 베이스 컬러도 눈두덩이에서 흰끼가 안 느껴지고, 톤 정리해주는 느낌이라 정말 마음에 들었어요💓\n\n베이스 컬러부터 색감이 두드러지면 메이크업 완성 후에 눈이 부어보이기도 하잖아요! 이건 안 그랬어요!\n\n이후 포인트 컬러까지 구역 좁혀가면서 레이어링하면 경계 두드러짐 없이 셰이딩이 스르륵 이어져요! 블렌딩이 잘되니까 가능하겠죠⁉️\n\n☑️ 글리터✨\n\n사실 저는 글리터 러버,,라 누드톤 메이크업을 해도 글리터없으면 허전한데,,, 이 팔레트에 총 2개 글리터가 있어서 마무리로 포인트 주기 좋아용💙\n\n상대적으로 청키한 글리터를 좋아하는 편인데 청키 글리터 주변으로 챠르르 글리터 미쳤어요,,,\n골드+화이트+핑크 글리터가 섞여있는데,\n실내에선 골드+화이트가 잘 보이다가 \n실외에서 핑크 글리터가 챠르르 보이는데 진-짜 이뻐요,,,\n\n요즘 데일리로 너무 잘 쓰는 팔레트입니당❤️\n\n조금이나마 도움이 되셨다면💬\n도움이돼요👍🏻 부탁드립니다",
    "text7": "저는 팔레트 색이 알록달록 다양한 것 보다는 내가 필요한 색만 구성되어 있는 것을 좋아해요. 색 조합 꽝손이라 너무 색상이 많으면 뭐부터 어떻게 발라야할지 애매하거든요. 하지만 지베르니 뉘앙스 G 아이팔레트는 G 모양대로 순서대로 바르면 된답니다. 왜 이름에 G 가 들어간지 알겠어요. 색 조합이 편해서 초보자가 사용하기 정말 좋아요.",
    "text8": "✅뷰티 유튜버나 인플루언서들이 왜이렇게 예쁘다고 극찬했는지 직접 써보니 알겠습니다!\n\n✅총평 \n2호 그레이시 샤틀레도 살거에요. 1호 샌디 리옹 너어어무 예뻐요.  이 예쁨 많은 분들이 알아주셨으면!\n\n✅추천대상\n▶️가을뮤트\n▶️가을뮤트\n▶️가을뮤트\n\n\n✅질감\n섀도우 질감을 아주 중요시하는 코덕으로써 지베르니 팔레트의 텍스처가 좋아서 놀랐습니다!!!\n엄청 부드럽고 입자가 아주 고와요. 그래서 덧발라도 텁텁하지 않고 음영이 자연스럽고 예쁘게 잘 쌓입니다. 블랜딩도 잘 돼요. 그리고 블러리한 느낌을 놓치지 않는 소프트한 텍스처입니다.\n\n✅컬러\n1호 샌디 리옹은 차분한 베이지 컬러입니다.\n칙칙하지 않고 맑고 소프트한 가을웜톤 찰떡 음영 팔레트에요. 채도가 높지 않아서 고급스러운 메이크업이 가능해요\n글리터가 엄청 영롱합니다! 제형까지 좋아서 펄 날림 없고 밀착력이 좋아요. \n그리고 G 알파벳 대로 메이크업을 하면 되게끔 명도 조절을 잘 해놨어요. \n\n✅지베르니 팔레트 많은 분들이 알아주셨으면 좋겠어요\n제형 퀄리티가 진짜 미쳤고 컬러도 완전 잘 뽑아서 고급 끝판왕이에요!\n \n추천합니다👍👍👍\n\n💟저의 리뷰가 도움되셨다면 따봉👍 꾸욱 부탁드려요\n저의 다른 리뷰들도 구경하러 오세요\n득템을 도와드릴게요💗",
    "text9": "색조합을 안정적으로 뽑은듯한 기본 음영 팔레트 입니다.\n이거 하나만 있어도 기본 음영부터~화려한 글리터 메컵까지 가능해요.\n고동색도 확실하게 진해서 아이라인 스머징에 적합합니다. \n집에있는 에뛰드 누드밀크티와 비교했을때 더 뮤트하고 붉은끼가 빠진 누드팔레트입니다.\n색감을 매력있게 뽑은듯해서 그점이 마음에 들었어요.\n제형은 살짝 단단한 제형입니다. 고동색은 고르게 펴발리지는 않네요",
    "text10": "1호 샌디리옹은 뉴트럴한 베이지 톤의 팔레트예요. 색조합이 알차요! 이 팔레트 하나면 아이메이크업 완성이에요. 너무 노랗지도, 붉지 않아서 웜톤 쿨톤 다 데일리로 쓰기 좋은 색감입니다. 여름 쿨톤인데 맑고 화사하게 연출됐어요.\n\n섀도우 입자가 엄청 고와요! 부드럽고 밀착이 잘 됩니다. 손으로 슥슥 발라도 발색이 잘 돼요. 입자가 큰 글리터도 양조절해서 브러쉬로 바르면 눈 밑에 떨어지지 않아요. 쉬머한 글리터는 바세린 광은 아니고 모래사장에 햇살 바스락거리는 것처럼 반짝입니다.\n\n알파벳 G 순서대로 바르면돼서 메이크업 초보자분들도 잘 쓰실 것 같아요. 차곡차곡 음영 쌓여 좋아요. 진한 고동색도 있어서 아이라인 풀어주기 좋아요. 미들톤으로 삼각존을 채워주고, 연한 베이지톤으로 콧대 음영을 주기 좋습니다.",
    "text11": "색보정 전혀없는 리얼 사진으로 후기올려요-!\n\n웜톤 쿨톤 구분에 지친분들이라면.. 코랄이냐 핑크냐에\n질린분들이라면 베이직한 무드감만 주는 01호 추천해요!\n\n봄되었다고 블링블링 생기발랄 컬러감 가득한 팔레트는\n이미 있었는데, 맨날 화사한것도 아니고~ 가끔 루즈함의\n편안한 꾸안꾸 데일리메이크업이 필요할때...\n그럴때 필요한 음영메이크업에 찰떡이었어요\n\n은은한 컬러만큼 발색도 막 진하지 않아서 조금더\n많이 덜어 몇번 올려야 하지만, 그만큼 자연스럽게\n표현이 가능하다는것! \n\n펄도 인위적이거나 부담스러운 왕펄아니고\n정말 자잘한 펄이라 은은~해요\n\n짙은 컬러있어서 세미스모키도 도전해볼만한듯하네요!",
    "text12": "별로 진하게 눈화장하지 않으면서도 간단하게 바르는 걸 좋아하는 저에게 딱 맞는 팔레트인 것 같아요. \n\n샌디리옹 장점\n- 베이스로 사용하는 색상들을 모아놓은 거라서 굿 \n- 입자 고움, 발색력 괜찮은 편 \n- 바르고 나서 자연스러움 \n- 아이라인처럼 표현할 수 있는 진한 컬러도 있음 \n- 퍼스널컬러가 너무 극과 극이 아니라면 모두 무난히 사용가능 \n\n샌디리옹 단점\n- 가루날림이 약간 있는편\n- 무난한 것보다 좀 화려하게 눈화장 하고싶다하면 다른 호수 사시는 거 추천",
    "text13": "역순은 잘 성립하지 않는데 이상하게 대체로 베이스 명가로 알려진 집들이 색조를 내면 텍스쳐들이 좋더라구요? 아무래도 베이스위주의 정보가 피부 밀착력에 집적되어 있어 데이터 상으로 일반 브랜드보다 우위를 점하고 있는 것 같습니다.\n베이스 맛집으로 알려신 지베르니에서 낸 이번 팔레트도 그렇네요. 디자인도 독특하지만 갬성에 모든걸 불태우는 제품은 확실히 아닙니다.매트펄만 만져봐도 입자의 부드러움과 고르게 발리는 밀착력을 느낄수 있어요. \n색상은 탁하지 않고 깨끗함이 한끗 앞서 부드러운 라떼를 연상케하는 브라운 톤이구요 많이 쓰일만한 메인 컬러와 베이스 컬러는 다른 팔레트면적과 차별점을 두어 좀더 넓직하니 사용에 용이함을 주었습니다.\n개인적으로 맘에 든 컬러는 가장 어두운 포인트 컬러인데 일반적으로 이정도로 어두우면 뭉치거나 가루가 떨어지기 마련이나 깔끔하고 균일하게 발려 라이너 대용으로 손색이 없고 젤라이너 눌러주는 용도로 쓰기에도 좋았어요.\n다만 펄은 색상이나 입자도 평면적이고 발림도 딱풀펄이라 많은 기대는 하면 안될 것 같습니다.\n\n이번 컬러들은 대부분 안전함을 의식한 팔레트구성인데 많은 사랑을 받아 좀더 다채로운 구성의 팔레트를 만나볼 수 있기를 희망합니다",
    "text14": "👍 색 조합, 구성 모두 데일리로 훌륭한 팔레트라는 생각이 들었어요. 베이스+포인트+라인풀기+애교살 모두 이거 하나로 끝나서 좋아요. 추천합니다!ㅎㅎ 베이스로 쓸만한 색상은 사이즈가 큰 것부터 감동이었습니다.. 배려넘치는 알찬구성 아닌가요ㅠㅠ\n💗 우선 발색이 정말 부드럽고 곱게 잘 돼요! 손으로 문질문질 해도 잘 펴발라질 정도로 괜찮았습니다. 그리고 발색샷은 찍어보려고했는데, 상세페이지/육안으로 보는 색감이랑 똑같았어요!!(오히려 제 카메라가 실물을 못담는 것 같아서 업로드는 하지 못했습니다.ㅜㅜ) \n💗 진짜 다 훌륭한데, 딱 하나 아쉬운 점이 있다면.. 2번 어썸베이지 컬러가 매트펄 형태라 그런지 밀착력이 낮았어요.ㅠㅠ 골드펄들이 많이 날리고 눈 밑에 떨어지기도해서 속상했습니당.. 그거 빼고는 다 아주아주 잘 쓸 것 같아요. :)",
    "text15": "색상 조합이 데일리로 쓰기 매우 좋은 색 조합이라 손이 자주 가더라구요\n그리고 배열도 순서에 따라 G모양이라는 게 인상 깊었어요\n무엇보다 좋았던 건 사용량에 따라 크기가 다르다는 점이었어요!\n배우신 분들이 만든 파레트구나 라는 생각이 들더라구요ㅎㅎ",
    "text16": "웜톤에게는 딱 맞는 팔레트인 것 같습니다.\n팔레트가 G 형태여서 순서대로 사용하면 돼서 색상 고민할 필요가 없구요.\n무엇보다 발색이 정말 진하고 잘됩니다.\n베이지, 브라운 계열 색이 잘 뽑혀서 다 베이스로 쓰기 좋은 색들입니다.\n펄 섀도우 또한 펄 입자가 너무 크지않고 은은해요.\n사진은 매트제형과 펄 제형 두 개를 나눠서 발색해봤습니다.\n\n다만 가루날림이 매트 제형에서는 덜했으나 오히려 펄 제형에서 다소 좀 심하더라고요.\n브러쉬에 섀도우를 묻히면 팔레트 옆쪽에 펄들이...ㅠ",
    "text17": "저는 평소에 웜톤 화장을 주로 해 베이지색위주로 섀도를 사용하고 있습니다!\n\n이 제품은 다른 리뷰와 같이 많이 사용하는 베이스 색상의 비율이 포인트 색상의 펄감있는 섀도보다 높아서 진짜 잘 구성되어있다고 생각하고, 웜톤의 경우 필요한 색상들이 다 갖춰져 있어서 활용도가 높다고 생각합니다! 그래서 손이 진짜 잘 가고 자주 사용할 수 있습니다 😊\n\n한가지 단점이라면 필리밀리 브러쉬로 사용하고 있는데 건조해서 인지 섀도우 부분이 건조해 갈라지고 있습니다! 제형의 문제라고 생각이 들지만 사용한지 2번만에 그렇게 되어 아쉽습니다! 하지만 손과 브러쉬 번갈아 가며 사용하면 될거같아 크게 신경쓰이지는 않아서 추천합니다! 브랜드를 잘 몰랐는데 팔레트가 좋은거같아요😊😊",
    "text18": "🎨이 후기는 올리브영 체험단 리뷰입니다🎨\n\n🎨옵션: 01 샌디 리옹🎨\n✔️가을웜톤, 플랫베이지 \n➖차분하고 따뜻한 베이지의 맑은 무드라서 \n 웜톤계열에게 아주 추천합니다. \n\n✔️구성 \n ➖매트, 매트펄, 글리터, 클리어글리터 \n\n🎨사용방법🎨\n✔️손가락이나 브러쉬를 이용하여 눈가에 부드럽게 펴 발라 줍니다. 펄 함량이 높은 글리터의 경우 손가락을 \n사용하여 발라주시면 밀착력이 더욱 좋습니다.\n\n🎨사용후기🎨\n✔️가루날림 \n➖저는 손으로 다〰️ 사용해봤는데 가루날림 진심 1도 없었습니다. \n\n✔️지속력 \n ➖아직 무더운 여름날은 아니지만, 지속력 괜춘한 편입니다. \n\n✔️발색\n ➖색상들이 정말 이쁜 쉐도우로만 있어서 마음에 들고 \n발색도 나쁘지 않아요. 다만, 글리터가 생각보다 연해서 \n이 점은 유의하세요! (개인차 주의) \n\n🎨개인적인 🍯tip \n ✔️아이프라이머 사용하면 발색도 지속력도\n 더〰️ 좋아지니 추천하겠습니다. \n\n🎨포토리뷰는 손으로 발랐어요.",
    "text19": "1호 샌디리웅 후기입니다\n\n💛장점💛\n일단 전체적인 매트 섀도우 질은 좋아요\n가장 짙은 고동색도 끊김 없이 발색 잘 되고 다른 라이트힌 색감도 밀착력 괜찮고 발색 잘 됩니다\n그리고 오늘 화장에 사용했는데 음영 잘 쌓여요\n\n그리고 전체적인 색 구성이 잘 됐어요 \n부드러운 베이지빛을 명도를 달리해서 전체적으로 잘 어우러지게 뽑았어요. 갑자기 튀어버리는 붉은빛도 없고 너무 누런느낌도 아니고 딱 정석의 예쁜 베이지빛으로 구성해서 좋어요. \n또한 베이스로 넓게 깔 컬러를 더 용량이 큰 팬에 넣었고 상대적으로 적게 사용할 컬러는 용량을 더 줄여서 넣었다는 점이 맘에들고\n오로지 보기에만 좋게 보이려고 보통은 짙은색을 빼버리는 팔렛이 많은데 지베르니는 아이라인을 풀어줄 짙은 고동색을 넣어준게 맘에 들어요\n\n😔단점😔\n펄이 좀 아쉽다고 생각됩니다\n\n일단 1번 매트펄 매트한 베이지에 금펄이 콕콕 박혀있는데 이 박혀있는 금펄의 밀착력이 그리 좋지 못합니다. \n(근데 매트펄 대부분이 그러하기에...)\n애교살에 팁브러쉬로 발랐는데 펄이 볼까지 내려왔고 눈 두덩에 사용해봤는데 펄이 이마에도 붙어있네요\n차라리 매트펄을 넣기보다 애교살에 사용할 아이보리빛 쉬머를 넣었다면 정말 완벽한 구성이 됐을거 같아요\n\n6번 아이보리펄 솔직히 발색해보기 전엔 기대가 컸어요\n근데 발색하고 아.. 싶었던게 보기보다 밀착력이 아주 좋진 않아요\n\n7번 약간 습식타입 같은 좀 축축이 펄이라 시간이 지나면 좀 버석버석해질 타입이라 그게 좀 아쉬워요..\n+) 빛 아래서 자세히 보니 극혐 끈적이 펄이었네요 \n이건 뭐 99%습식 끈적이 육각펄.. 육각펄 안 딸려나오길래 그냥 습식인줄\n\n💛컬러💛\n1번: 라이트베이지에 금펄콕콕\n2번: 아이보리빛 컬러\n3번: 1번보다는 좀 더 어두운 베이지컬러\n4번: 밀키한 브라운컬러\n5번: 짙은 고동색컬러 아이라인풀어줄 용도\n6번: 금펄,은펄 구성의 아이보리빛 펄\n7번: 코랄,금펄 구성의 펄\n\n🩵추천🩵\n딱 기본기 좋은 웜톤 베이지빛 팔레트를 찾으시는 분\n데일리로 휘뚜루마뚜루 사용하기 좋은 팔레트를 찾고계신분들께 추천합니다. \n색감도 그렇고 펄도 그렇고 다 데일리로 딱 좋아요 👍🏻\n\n리뷰가 도움이 되셨다면 좋아요👍🏻 부탁드려요",
    "text20": "웜톤인데 어느하나 아쉬운  색상 모자란 색상 없이 브라운 메이크업에 찰떡인 색들만 모아져있어요!!\n\n펄감도 과하지 않고 적당해서 예뻐요!\n가루날림도 없고!\n\n가벼운 메이크업부터\n그윽한 메이크업까지\n하나로 충분합니다!\n강츄에요❤",
    "text21": "팔레트 사는걸 좋아해서 지베르니를 사용해봣어요!\n케이스가 일단 너무 이쁘고 발림성 완전 좋아요!\n서로 조합도 너무 좋고 이거 쓰고 나서 다른 팔레트 못쓰고 있어요!\n은은하니 봄웜분들에게 좋을거같아요\n저는 완전 대만족입니다",
    "text22": "1호 샌디 리옹 색깔이 너무 예뻐요\n화장할 때 예쁜 색깔만 골라 쓰느라 여러 팔레트를 사용했었는데 이제는 이 팔레트 하나만으로도 충분해졌어요 웜톤이라면 하나쯤 쟁여둬야 할 팔레트인 것 같아요! 데일리로 아주아주 잘 쓰고 있습니당\n\n섀도우를 바르기 전에 파우더 처리를 해줬더니 예쁜 색깔이 더욱 오래 갔어요\n\nG모양으로 팔레트가 구성되어 있어서 사용하는 데 편리했고 순서대로 바르는 재미가 있었어요\n\n웜톤분들에게 추천합니당 :)",
    "text23": "마스크 해제되고 요즘 다시 화장하는 행복에 빠져서 봄맞이 섀도우 사려고 올영 홈페이지에서 하루종일 이것저것 비교해보고 지베르니 팔레트로 구매했어요\n\n진한 아이메이크업 보단 은은한 음영 + 글리터 메이크업을 좋아하는데 팔레트는 여러색이 들어있는 만큼, 팔레트 구성 컬러를 내가 골고루 다 사용할 수 있을지를 가장 중요하게 생각했어요!\n\n타브랜드에 비해 지베르니 <1호 샌디리옹> 은 가장 버릴 컬러 없이 모든 컬러를 잘 사용할 수 있을 것 같았고, 직접 발색은 해보지 못했지만 컬러가 너무 마음에 들어서 바로 최종 구매했어요🖤\n\n< 사용 후기 >\n배송 도착하고 모든 컬러를 다 사용해보았는데 글리터, 기본 컬러들 모두 발색이 정말 좋았어요\n\n특히 글리터는 보기엔 예쁘지만 눈에 바르면 발색이 안되는 것들도 진짜 많잖아요? 근데 이건 그냥 눈에 착붙입니다..!\n\n모든 컬러가 다 예쁜데, \n특히 2번 어썸베이지 그냥 눈두덩이에 쓱 펴바르면 청순청순 그냥 끝이에요.. 개존예🖤\n\n4번 어텀브라운으로 쌍꺼풀 라인 끝부분 음영주고, 5번 블랙브라운 면봉으로 얇게 뭍혀 눈꼬리에 라이너 처럼 얇게 쓱 빼주면 눈 길이 두배 됩니다^^\n\n눈 화장 정교하게 안하고 대충대충 슥슥하는 편인데 발색도 너무 잘되고 그날그날 두세종류로 조합해서 써봤는데 어떤 조합이든 다 예뻤던 것 같아요!\n\n발색도 좋고 지속력도 좋고, 컬러구성도 데일리로 너무 좋아서 이거 바닥 보일때까지 미..친..듯이 쓸 것 같아요🖤",
    "text24": "🤎지베르니 아이 팔레트 #01 샌디 리옹🤎\n\n웜톤이라면 추천!!\n갈웜이 쓰면 정말 찰떡일 것 같은 지베르니 아이섀도우...!!\n저는 봄웜인데 나름 잘 쓰고 있어요\n사실 가운데 ✨️샴페인 베일✨️색감 보고 신청한건데 어썸베이지도 함께 잘 쓰고 있답니당 ㅎㅎ\n\n그리고 쌍커풀라인 블랜딩으론 어텀 브라운을 쓰고 저 블랙브라운!! 아이라인 하기 귀찮을 때\n얇은 아이라이너붓에 묻혀서 슥슥 발라주면!!\n아이라인 한 것 같이 눈이 또렷해져요👁👁\n추천추천!!!\n\n짧게 여행가거나 할때 짐 많이 갖고 가기 싫을때 이 팔레트 하나만 갖고가면 아이메이크업은 완성입니다!! 요즘 날이 더워지다보니 화장하기가 귀찮더라구요 ㅎㅔ...🤤\n\n패키지도 넘나 이뻐서 요즘 섀도우는 얘만 사용하고있어요!! 믿고 쓰는 지베르니! 짱🥰",
    "text25": "샌디리옹 파레트 갈웜에게 찰떡으로 잘어울려요!!\n받자마자 너무 예뻐서 계속 이제품만 사용하게돼요 🤍\n가루날림 없이 발색이 뭉치지 않고 고르게 잘 되고\n안쓰는 색상 없이 다 유용하게 쓸 수 있어요!!\n제품력부터 색상까지 너무 맘에들어요\n\n한가지 아쉬운점은 펄 두개중 하나는 좀더 쉬머하고 연한 펄이었으면 더 좋았을것 같아요 !!",
    "text26": "데일리로 사용하기 좋은 아이팔레트!\n\n# 지베르니 뉘앙스 G아이팔레트 1호 샌디리옹\n\n☑️ 이 제품을 올영체험단으로 선택하게 된 이유! \n➡️ 저는 핑크 + 갈색 조합인 아이섀도우 팔레트를 선호하는 편인데요! 처음에 봤을때 너무 갈색계열이라 약간 걱정도 했는데 생각보다 예쁜 컬러가 너무 많고 데일리하게 잘 사용 할 수 있겠다 싶어서 선택하게 되었습니다! \n\n☑️ 제품 특징\n➡️ 베이스 + 매트 + 포인트 + 펄 까지 다채로운 조합\n\n☑️ 전체적인 사용 후기\n✔️ 컬러 조합이 데일리하고 강하지 않아서 너무 예뻐요!\n✔️ 지속력도 좋고 크게 번지지 않습니다!\n✔️ 저는 베이스 부분이랑 펄 부분이 가장 마음에 들었어요!\n➡️ 특히 1호 같은 경우 메이크업 초보자 + 웜톤 이신 분들은 사용하기 좋을 것 같아요!\n✔️20가지 주의성분 중 1개 + 알레르기 유발성분 0개 \n\n💛 추천 드립니다! 💛\n➡️ 웜톤 이신 분 \n➡️ 메이크업 초보자 이신분",
    "text27": "가을웜에게 찰떡인 색 구성!\n차분하고 스테디한 컬러로만 모여있어요\n전 봄웜인데 피치코랄빛 섀도우 올리기 전에 베이스로 깔아서 써봤어요:) 약간 바르기엔 좀 엄한 색상들.. 그런것들이랑 섞어쓰면 살짝 차분하게 잡아줘서 좋았어요\n세미글로우하게 화장하는걸 좋아하는데 요즘 같은 봄 날씨에 프라이머나 픽서 없이 7시간 거뜬했습니다!\n가루날림도 특별히 심하거나 그런걸 느끼지 못했네요\n\n색 조합이 좋아서 다음에 다른 색상 구매해보고 싶습니다",
    "text28": "지베르니는 파운데이션만 사용해봤는데 섀도우 사용해볼수있는 기회가 있어서 정말 좋았어요 !! 섀도우 질감이 .. 진짜 엄청 부드럽고 가루날림이 없어서 정말 놀랐어요 .. 거기다 펄도 지저분하게 날라다니는거 없이 안착이 잘됐고 색깔이 진짜 무난하게 사용할수있는 색들이라서 데일리 팔레트로 너무 좋은것같아요 !!",
    "text29": "케이스 디자인이 이뻐서 나오자마자 구매했어요.\n가을 웜 인데 무난하게 사용하기 좋아요.저는 다른 팔레트랑 같이 사용해요.가루날림 있구요.",
    "text30": "무난하게 사용하기 좋네요. 섀도우 팔레트 많은데 패키지가 이뻐서 샀어요 ㅋ",
    "text31": "얘는 펄도 다 예뻐요 진한색까지 완벽해요 샌디리옹이랑 섞어서 빌라도 뉴트럴하니 예뻐요",
    "text32": "보자마자 이거 사야지!! 했는데 품절되서 못샀다가 이제 샀네요\n실물이 훨씬 고급스러워요\n컬러 조합이 베이스 음영 라인 펄 알차게 들어있어서 어느것하나도 버릴게 없네요\n웜쿨 상관없이 다 바를 수 있는 컬러 추천합니다",
    "text33": "데일리 메이크업으로 딱 좋아요. 팔레트 구성도 알차서 이거 하나로 충분합니다!",
    "text34": "저는 지베르니 섀도우는 처음 써보는데 패키지 디자인이 엄청 예쁘게 나왔더라고요 깔끔하고 내용물 색상이 잘 보이게 만들어서 바쁜 아침에 딱 쓰기 좋아요\n\n그리고 저는 1호를 받았는데 딱 웜톤 분들이 쓰기 좋은 따뜻한 토스트 색상으로 구성되어 있어요 쿨톤 분들한테는 좀 더워보일 수 있어요\n\n무펄 섀도우 엄청 발색 잘 되고 펄감도 예뻐서 데일리로 아주 잘 쓰고 있어요! 예쁩니당",
    "text35": "옿우!!지베르니는 아이라인만 자주 썼었는데!\n이번에 팔레트 받게되서 써봤는데 펄감이 너무 예뻐요~\n\n7가지 색상이 있는데, 웜톤이라 저랑 너무 찰떡!!!!\n진한 색상도 잘 그려져서 아이라인 밑에 언더로 색감주기 좋구요!\n\n3가지 종류가 있는걸로 아는데,\n다른 색상들도 써보고 싶은정도!!\n특히 핑쿠,,ㅎㅎ\n\n웜톤에게는 무리겠지만 직접 보고싶네용!\n\n은은한 포인트 주기에 너무 적합한 G베르니~팔레트!!",
    "text36": "팔레트 사용하면 하나를 오래 사용하는 편이라서 데일리스러운 컬러를 좋아하는데 체험단으로 받게 된 이 지베르니 팔레트가 딱 그런 느낌이어서 지금 데일리로 아주 잘 사용중입니닷!! 사용하기 어려운 컬러도 없고 다 조화롭게 어울려서 몇 가지 색상만 쓰는게 아니라 다 고루 사용가능해서 이 점이 너무 좋았어요!! 그리고 특히 글리터가 눈 밑에 사용하면 너무 예뻐요ㅜ 처음에는 너무 하얘서 좀 부담스럽지 않을까?  생각했는데 no!no! 자연스러우면서 확실한 존재감이 있답니당\n그리고 가루날림도 별로 없어서 사용시 불편한 점도 없었구 발색도 좋았어요!! 다만 한가지 아쉬운 점이라면 팔레트를 열고 닫을 때 잘 안 돼서 조금 힘이 들어간다는 점?? 조금만 더 열고 닫기 쉬웠으면 좋았겠어요!!  이 점 말고는 다 좋았답니다!!",
    "text37": "장점:일단 발색력도 좋고 잘 안 밀려서 너무 좋은거 같아요 색상 조합들도 저한테 너무 잘 맞는 거 같고 데일리로 사용하기 너무 좋은 제품인것 같았습니다\n단점:단점은 딱히 없었지만 하나를 꼽자면 휴대용으로 들고 다니기에는 조금 싸이즈가 크게 느껴줬던거 같았어요",
    "text38": "이거 너므 젛아서 하나써봤는데 봄솦에게 개좋은 발색과 톤이라 세개 다 구매했습니다 여기서 코랄느낌 강한 팔레트 생각보다 쨍하진않고 딱 적당합니다 티만 나는정도? 봄라~봄솦도 잘맞을거같아요\n가루낳림없고 클리오보다 발색은 약하지만 타사보단 발색룍ㅇ있는편",
    "text39": "01 샌디리옹 구매했고요\n컬러 구성이 괜찮은 것 같아서 구매했어요\n\n색감이 우선 예뻐요\n평소 자연스러운 메이크업을 하는편인데\n은은하게 발색되서 과하지 않아 좋았음\n\n입자는 고운편이라서 뭉침이 적음\n가루날림은 보통~\n베이스컬러는 다른 컬러보다 넉넉하게 있어서\n사용자를 충분히 배려한 구성이란 생각\n\n너무 튀거나 크고 굻은 글리터가 없어서\n버리는 컬러와 제형 없이 잘 사용 가능함\n\n여름쿨톤이긴 한데 잘 어울리는 것 같음\n여름쿨톤도 만들어 주면 좋겠음",
    "text40": "쉐도우 다써서 알아보던중 지베르니에서 신상나왔길래 반신반의 하면서 구매해서 써봤어용\n일단 베이스 두종류에 펄 두종류 음영두종류 잔잔한 펄 하나\n다양하게 구성되어있어서 상황에 맞게 잘쓸꺼같아요\n특히 베이스쉐도우랑 잔잔한 펄이 들어간 색상이 진짜 너무너무 이쁜듯해요\n발색도 좋더라구요 손으로해도 브러쉬로 해도!\n저 쓰는거 보구 엄마가 갖고싶다해서 하나 더사드릴러구용\n완죤 추천입니당",
    "text41": "사진보다 살짝 더 붉은 색인데 \n진짜 여행갈 때 하나 가져가려고하면 얘 가져갈 것 같아요 딱 기본 느낌? 물론 쉐딩이랑 블러셔는 따로 챙겨야하겠지만 무난하게 실패없을 것 같은 팔레트에요!!",
    "text42": "데일리로 쓰기 진짜진짜 좋은 팔레트에요!!! 요즘 아침에 이거하나로 섀도우부터 아이라인까지 다 끝낼수 있어서 진짜 편합니다.\n\n색 조합이 정말 좋고 발색력도 좋네요! 진한 블랙브라운 컬러가 있어서 아이라인 그려주기도 정말 좋아요~\n\n섀도우 맛집 팔레트들 새로 나오면 거의 대부분 다 써봤는데 지베르니 팔레트에 손이 제일 많이가요💖\n펄감도 막 너무 빡!!!도 아니고 자연스럽게 포인트 되고 웜톤이라면 진짜 꼭 한번 써보길 추천합니다!!!",
    "text43": "완전 마음에 드는 팔레트를 찾았어요!!\n여행간다고 신상 팔레트 하나 사고 이 제품만 들고 여행 왔는데.. 이 제품 하나로 아이메이크업 완성했어요...\n펄도 촤르르하고, 발림성도 좋고, 색상 구성도 딱 마음에 들어요. 맨날 쿨한 제품만 쓰다가 처음으로 웜 제품 사봤는데 색도 꽤 마음에 드는데요!?",
    "text44": "잘 받았습니다.\n아직 사용전이어서 사용해본 후 리뷰 또 남기겠습니다.",
    "text45": "이거 데일리로 너무 좋아요 !! 많이 쓰는 베이스 색상들을 더 크게 만든거 아이디어 진짜 좋네요 그리고 글리터 지속력이 너무 좋아서 놀랐습니다 퇴근할때쯤이면 애교살 글리터 맨날 다 날라가는데 얘는 짱짱해요",
    "text46": "가루날림없고 색상이 예뻐요. 발색은 잘되고 펄이 기대이상으로 넝 예쁘네요",
    "text47": "뮤트톤한테는 펄부분이 다 부담스러워서 ㅠㅜ 사용안하고.. 매트한부분은 괜찮아여 날림도 적은편입니다",
    "text48": "생각보다는 그럭저럭입니다. 펄이 너무 강렬한펄이라 ㅜㅜ 사용불가하고 가루날림있네여",
    "text49": "가을 뮤트인 만큼 자연스럽고 펄 없는 매트한 상품들을 찾고 있었는데 이번 체험단을 통해서 매트하고 부드러운 색감을 찾은 것 같아서 마음이 듭니다 심지어 아이라이너를 그릴수 있는 섀도우 색상 있다는 것에 정말 만족하고 사용하고 있습니다",
    "text50": "웜톤에 최적합한 컬러의 팔레트예요. \n색상이 자연스럽고 깔끔하게 잘 올라가서 너무 만족스럽고 가루날림이 적어서 좋았슺키다.",
    "text51": "괜찮은 베이직한 색상의 아이템 자주 쓰는 색이 더 많이 들어가는게 넘 굿 아이디어에요",
    "text52": "웜톤인데 피부에 올리면 약간 붉은기가 도네요 누디한 컬러라 웜톤 쿨톤 상관 없이 사용가능 할듯 해요",
    "text53": "퍼스널컬러는 뭔지 모르지만\n하얀편이고 완전한 웜톤은 아닌듯한데\n색깔이 너~~ 무 자연스럽게 잘 어우러집니다\n\n참고로 저는 헤어도 눈썹도 갈색빛인데\n요 아이섀도가 붉은끼 없이 예쁘게 발색돼요\n\n음영감도 자연스럽고 펄감도 아주 예쁩니다👍\n한동안 쓰던 아이섀도가 영 안어울렸는데\n전 요 제품이 딱이네요!\n가루날림은 브러시로 살살 발라주니 저는 괜찮았고\n발색력도 좋아요",
    "text54": "클리오차럼 정말 가루날림없이 깔끔한 발림성에 최고의 착색을 자랑해요 ㅜㅠ 그래서 두개나 샀습니다",
    "text55": "색깔 조합은 좋은데 좀 유지력이 아쉽네요 ㅠ 오후되면 다 날라가는...",
    "text56": "쓸데없는 색깔없이 잘 쓰고있어요 다만 음영색깔은 좋은데 펄있는 색깔들이 좀더 부드럽고 발색이 좀더 잘됬으면..",
    "text57": "너무 만족하면서 \n잘사용하고 있어요 \n컬러도 이쁘고 대만족이예요",
    "text58": "배송이 빠르고 좋았어요 \n가격대비에 제품이 괜찮은거 같아요",
    "text59": "너무 진하게 발색되지도 않고 괜찮은거 같아요~\n추천드려요",
    "text60": "생각보다 잘 안쓰게되더라구요ㅠ \n그런데 가장 진한 컬러는 많이 쓰고있습니당!",
    "text61": "한달 사용 해보았는데 이제 이거 없으면 밖에 못 나감니다... 진짜 너무 좋아요ㅠ 갈웜이라면 누구에게나 추천드리고 다른 톤 가지고 계신 분들도 데일리로 무난하게 쓰기 정말 좋아요! 양도 많아여.",
    "text62": "데일리로 쓰기 너무 좋아요😀 색감 너무 이쁘고 발색도 굳굳! 가루날림이 좀 있긴 하네요ㅜㅜ",
    "text63": "웜/쿨톤 상관없이 무난하게 잘 사용할 수 있는 색상을 가진 파레트 같아요",
    "text64": "색조합이 너무 맘에 들어요! 가루날림도 덜하고 하나로 잘 사용중입니다",
    "text65": "상품의 가루날림 정도가 어떤가요?\n\n날림이 없어요보통이에요날림이 있어요\n상품의 펄감이 어느정도 인가요?\n\n펄감이 강해요",
    "text66": "제품력 좋고 가을웜톤이 쓰기에 아주 완벽한 제품이에요ㅠ 가루날림도없고 짱",
    "text67": "가을웜톤 팔레트\n뒤지다가 맘에드는거 없어서 실망햇는데 이거완전 요물",
    "text68": "색조합 미쳤어요 손안가는 색없고 베이스색 많이 써서 매번 팔레트 사면 베이스만 먼저닳고 했는데 이건 베이스가 양이제일많아서 좋아요",
    "text69": "색상조합다 맘에듭니다! 가루날림도 잘 못느꼈어요 펄도 너무 영롱해요",
    "text70": "어떤가요?\n\n날림이 없어요보통이에요날림이 있어요\n상품의 펄감이 어느정도 인가요?\n\n펄감이 강해요보통이에요",
    "text71": "너무 데일리한 색감들이라 주주 써주게되요 ㅇ웜톤에게 딱입니다",
    "text72": "쿨톤 분들도 부담없이 사용하기 좋은 누디한 색상이라 만족해요!",
    "text73": "기본 컬러로 구성되어있어서\n매일 쓰기에 좋아요!\n발색력도 좋고 다 좋습니다",
    "text74": "색 이쁘고 손이 자주가네요 구성도 아주좋아요 잘 쓸게요 오래쓸거같아요 ㅎㅎ",
    "text75": "색 구성이 너무 마음에 들어서\n고민 안하고 바로 구매했어요 ㅋㅋㅋ\n실제로 보니까 더 마음에 듭니다\n발색도 잘 돼요!",
    "text76": "색상배합도좋고 발색도너무 이뻐요!!다음에다른색상또사야겠어요",
    "text77": "데일리로 저릉말 짱짱 최고에요~ 하나로 다 끝입니다|\n 번호별로 갖고팡ㅅ"
  },
  {
    "brand_name": "지베르니",
    "product_name": "지베르니 뉘앙스 G 아이 팔레트",
    "price": "34000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018305315ko.jpg?l=ko",
    "review_name": "02 그레이시 샤틀레",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000183053",
    "text1": "정말 너~무 너무 너무 예쁜 팔레트예요.\n봄웜톤이지만 너무 갖고 싶어서 회끼도는\n팔레트 구매했는데 물론 살짝 안 어울리지만 ㅠㅠ\n그래도 제가 바르고 싶은 팔레트로 바르려고\n구매했는데 후회 없어요!\n그리고 펄이 정말 영롱하게 예쁩니다ㅠㅠㅠ",
    "text2": "✅총평\n▶️이거 사세요 존예 너무 예뻐요!!!!\n▶️1호 샌디리옹 써보고 제품 퀄리티와 컬러감이 넘 좋아서 2호 그레이시 샤틀레도 샀습니다. 고민했던 시간이 아까울 정도로 너무너무 예뻐요. 완전 마음에 들어요\n잘 안알려진 것 같은데, 지베르니 팔레트 예쁜거 다들 알아줬으면 좋겠어요! (단종될까 걱정)\n\n\n✅추천대상 \n▶️여름쿨톤과 가을뮤트톤!!! \n▶️겨울쿨톤 지인도 그레이시 샤틀레 예뻤어요\n\n✅컬러\n▶️회기도는 팔레트이지만 베이지같은 약간의 온도감이 있어서 은은하고 굉장히 부드럽게 표현돼요\n▶️음영 넣기 좋은 뮤트톤의 핑크베이지부터 로즈 컬러와 브라운까지의 컬러들로 구성되어있어요\n\n✅제형 및 발림성\n▶️고운 제형, 가루 날림 거의 없습니다\n▶️한번의 터치로 선명한 발색이 가능합니다.\n▶️뭉침없는 발림성도 좋았어요\n▶️섀도우 퀄리티 좋아요💗\n\n✅글리터\n▶️펄 두개가 정말 예뻐요 눈에 올리면 영롱함이 두배!\n▶️문라이트 베이지는 스페이스카우보이 느낌!\n▶️오로라 데즐의 시선을 빼앗아가버리는 핑크빔에 완전 반하실거에요\n\n✅구성\n▶️대문자 G의 획대로 메이크업하면 되니까 화장하기 쉬워요.\n▶️연한 베이스 컬러부터 포인트, 아이라인 풀어주는 진한 브라운 음영까지 알차게 들어가있어요\n여행갈 때 이 팔레트만 들고가면 되는 구성이애요\n\n✅그레이시 샤틀레 단종되면 하나 더 쟁일거에요\n고급스럽고 눈에 착 붙는 그레이시한 핑크로즈빛 음영 컬러를 찾는다면 추천드려요\n\n💟저의 리뷰가 도움되셨다면 👍 꾸욱 부탁드려요\n저의 다른 리뷰들도 구경하러 오세요\n득템을 도와드릴게요💗",
    "text3": "이 팔레트 컬러는 정말 예쁩니다. 단지....제가 이 팔레트 컬러에 최적인 피부톤이 아닙니다.....ㅠ.ㅠ 그러나 제가 이런 뮤트톤을 좋아해서 간간이 구입을 하는 편인데 이 컬러는 좀 제가 소화를 하지 못하네요....전 봄브라이트 봄클리어 봄소프트이거든요...ㅋㅋ\n\n그래도 계속 꾸준히  시도를 해보긴하겠지만 어쨋든 컬러는 정말 예쁩니다.",
    "text4": "지베르니 팔레트 써보니깐 넘 예뿐거같아서\n다른색들도 써보려구 뭐로먼저 살까하다가\n이게 좀더 느낌있는색들이라 3호랑 고민하다가\n2호로 사봤어요 마침 브로우랑 브러쉬까지 증정이벤\n덕분에 더 좋게 겟한거같네영 생각처럼 딱이뻐여😆",
    "text5": "1호 샌디 리웅을 제공받아 사용해본 체험 후기를 남겨보겠습니다. 아이섀도우 팔레트가 요즘 너무 좋아요 종류별로 쟁이고 있는데요.\n좋은 색상들이 어우러져 있어서 고민 없이 이용하면 되니까 참 편리해요. 특히나 브라운 계열의 섀도우 팔레트는 웜톤, 쿨톤 상관없이 잘 어울리니 데일리 아이템으로 딱이죠! 고민하실 것 없이 고 하셔도 나쁘지 않을 듯 합니다.ㅎㅎ\n음영을 주고 싶을 때도 활용 가능하게끔 밝은 컬러부터 어두운 컬러까지 다양하게 배색되어 있어서 활용도가 높은 제품이에요. 또 자세히 보시면 자주 이용하는 베이스 컬러는 용량이 더 많고 크기가 큰데, 포인트 컬러는 작은 싸이즈라 꽤 오래 쓰게 되지 않을까 싶구요. 이런 섬세한 배려 감사합니다. 발색력이나 지속력도 좋고, 브러시 이용하면 가루 날림도 심하지 않아서 잘 사용중입니다. 긴 글 읽어주셔서 감사합니다!",
    "text6": "🎀쿨톤 팔레트랑 비교했을때 확실히 웜한 느낌이 있네요ㅎ\n가을이랑 데일리에 사용하기 좋고 펄감이 예뻐서\n\n❣️애굣살 메이크업에 찰떡이예요!\n\n베이스 섀도우도 막 어둡지않아서 블러셔로 쓰기도 좋을듯!\n케이스도 무거운 편이 아니라서 좋아요\n\n지속력도 좋은편이고 손으로 펴바르기도 좋아요.\n메이크업 픽서 뿌리면 지속력도 더 좋아져요!",
    "text7": "메컵덕후가 지금회사입사하면서 현시점기준 화장을안하고 다녀서 슬프네염  이 제품은 넘나 기대햇는데 펄감약하구 생각보다 발색이 너무너무연해여...저는진한화장을 추구해서그런지ㅠ아쉽",
    "text8": "추천받아 사고싶어 장바구니에 담았는데 품절이라 구매못하다가 재입고 되면서 구매했어요\n화장기술이 좋은편이 아니라 자연스럽게 표현되는게 좋은데 은은하고 좋아요!\n데일리로 쓰기엔 저에게 딱이네요\n잘쓸께요 감사합니다",
    "text9": "섀도우 덕후 코덕으로 안 살 수 없는 시리즈입니당 ㅋㅋ \n그레이 펄 일단 흔하지않아서 매우 만족쓰 ,,,",
    "text10": "G순서로 그리면 되서 편해요~ 무엇보다 펄이 촤르르 깔리는게 너무 맘에 들어오!!! 이거 하나만 갖고 여행가도 ok!!\n 쿨톤딥, 가을 웜톤도 추추천😄",
    "text11": "제품은 좋아요 단지 제 퍼스널 컬러에 맞지 않아서 좀.....사실 알고는 구매한 제품이긴한데 톤그로가 심하긴하네요....어떡하든 사용할 수 있는 방법을 찾아보고 있습니다. 제품 질은 정말 좋습니다. 컬러 자체도 맘에 듭니다.",
    "text12": "찐 데일리 팔레트🤎 색 구성이 너무 좋아요!!!\n차분하고 그윽한 눈매를 만들어주는 색감이에요~\n섀도우가 부드럽고 질이 좋아요 ㅎㅎ\n유튭 보고 이 팔레트 너무 궁금했는데 막상 써보니 더 예쁘네요!!\n다른 컬러도 구매하고싶어요😍",
    "text13": "✔21~21.5호 가을뮤트\n\n일단 뮤트톤이라 완전 웜, 완전 쿨 한 제품을 바르면 동동 뜨는 편 인데... 존예 제품을 만난듯...\n\n🤔 처음에는 1호 사야지!했는데 2호 그레이시샤틀레(이름이 좀어려움;;ㅋㅋㅋ) 색상에 #뮤트톤! 이라고 적혀있어서. 고민 오억번하고 바로 구매💰.....!\n\n😍나..웨 고민했어...? 존예잖아;;;? 진짜 완전 찰떡...\n\n👀 일단 발림성 최상! 섀도우에 진심이라 안써본 팔레트가 없는데, 이렇게 발림성 좋은 제품 정말 올만...\n\n🎈 가루날림 상! 글리터 제외한 모든 색상 가루날림 정말 적은편임...원래 섀도우 하다 보면 가루날림 심해서 광대에 다 묻는 편인데 이 제품 가루날림 1도 없음. 다만 아쉬운건 글리터는 가루 날림이 사알짝! 아주 조오금 있는편...! \n\n👍 최고 맘에 드는 점은 버릴색이 하나도 없다.... 일단 베이스와 미들색상이 다 ~ 이뻐요 미쳤어... 다른 섀도우 팔레트 쓰다보면 쓰는 색상만 쓰게 되고, 쓰는 색상만 다 써서 다시 사기는 아깝고 이러잖아; 나만그래??? 나만그러는거아니잖아 우리 솔직해지자고 ㅋ 그런데 이 제품은 그럴 색이 1도 없어...\n베이스로 깔아주고 조금 진한 색으로 쌍커풀 라인 싹 발라주고 제일 진한 갈색 포인트 색으로 아이라인까지 싹 그려주면...;;; 걍 ㅋ 눈은 이걸로 완성임;;;ㅋㅋ\n글리터 두개중에 하나는 그레이 색상이라서 사실 .. 쓸수 있나;;;; 고민했는데 멍미? 발색이 너무 이쁘잖아....... 존예잖아......... 그레이라서 안살라고 고민했던 나 후회해........ \n\n📣 뮤트톤 여러분,, 당즈앙 사세여... 고민하지마 그레이 뭐야 ㅋ 회색 뭐야 이런 생각 하지도마;; 걍 존예니까..... 믿고 구매해 보시궜어요 걍;? ㅋ",
    "text14": "#21호 #여쿨뮤트 #뮤트톤팔레트\n\n섀도우 하기 어려웠던 뮤트톤에게 착붙템 💓\n\n딱 받아봤을 때 어? 내가 쓰기에 좀 딥한가? 했는데\n처음부터 진하게 발색되지 않고\n차근차근 쌓을 수 있어서 좋았어요‼️\n\n베이스 컬러부터 포인트 컬러, 글리터까지\n딱 필요한 컬러들만 컴팩트하게 들어가 있어요!✔️\n(이거 하나만 있으면 아이 메이크업 끝)\n\n많이 쓰는 색은 크게~ 적게 쓰는 색은 작은 칸으로!\n평소 아이 메이크업을 진하게 하지 않아서\n늘 진한 컬러들은 많이 남았는데 ^_ㅠ 이거 뭐 걍 내꺼네..\n\n그리고 제일 맘에 들었던 포인트 컬러!\n아이라이너로 쓰니 진짜 찰떡콩떡 이거 내가 찾던거야 ^_ㅠ\n⭐️05 블랙브라운 컬러 아이라이너로 사용했는데 진심 넘 맘에 들어요⭐️\n\n글리터는 손으로 그냥 슥슥 발라도 영롱 ✨✨\n펄 입자도 실버톤이라 이거 그냥 아묻따 쿨톤꺼야 🥹\n\n내가 뮤트톤인데, 섀도우 못하는 똥손이다?\n바로 이 팔레트 구매하시라 이거에요❤️‍🔥",
    "text15": "배송도 빠르고, 제품도 정말 마음에 듭니다 👍 평소에, 여름쿨톤라이트/ 뮤트 톤이라, 화장이 진짜 연할수록 베스트인데, 핑크 메이크업이, 지겨워져서, 유투브에 소개되는 영상보고 믿고 구매했습니다!! 쿨톤에게도 어울리고, 웜톤에게도 어울리는 컬러같아요🥰 입자가 고와서, 가루날림이 있습니다😘 가을/겨울에 잘 어울릴 듯한, 고급진 팔레트입니다❤️\n\n번창하세요 ❤️",
    "text16": "❗️비슷한 느낌의 팔레트를 찾기 어려웠음.\n(너무 탁하거나, 너무 명도 높거니, 너무 채도 높거나, 너무 브라운으로만 치우친 팔레트 이거나 한데 지베르니(02호)는 탁기 베이스에 브라운, 핑크, 모브가 적절히 석힌 느낌.)\n\n\n\n❗️제형이 고와서 가루날림이 있음\n❗️발색이 잘됨\n❗️밀착력이 좋음\n❗️실버펄은 꾸덕한 부라우니 같은 느낌. 발색이 굉장히 잘됨 \n❗️핑크화이티쉬 펄은 실버펄과 비교적 얌전한 데일리한 펄",
    "text17": "제 최애 유투버님 보고 구매했습니다!! 제가19호 여름쿨톤라이트인데, 매일 연한 핑크 메이크업만하다보니, 다른 메이크업 하고 싶더라구요~~ 그런데, 다행히도 쿨톤이 쓸수 있는 음영팔레트가 나와서, 바로 구매했습니다 ❤️ 부담없이 바르기 좋아요!! 제 눈에서 지속력도 길더라구요~^^!!\n\n번창하세요 ❤️",
    "text18": "너무 웜하지 않아서 뉴트럴한 음영메이크업하기 좋아요! 이 팔레트 하나로 눈화장 충분히 가능합니다 저는 블랙브라운컬러로 눈꼬리도 빼줬어용\n다만 뚜껑열기가 약간 힘들고 케이스가 쓸데없이 큰 부분이 있습니다..",
    "text19": "샌디 리옹 먼저 구매하고 나서 만족스러워서 다른 컬러 구매했어요~\n샌디 리옹&그레이시 샤틀레 모두 평소 너무 좋아하는 컬러감이라 교차하면서 사용 중이에요~\n팔레트 구성이 좋아서 이거 하나만 챙겨 다녀도 베이스, 포인트, 아이라인용, 치크용 \n모두 사용하기 좋아요~",
    "text20": "가루 조금 날리지만 감당 가능한 수준입니다. 여배우처럼 여쿨로 우아한 음영 느낌으로 화장하기 좋아요. 발색도 잘되고 프라이머 사용 없이도 지속력 좋았어요. 참고로 전 화장이 잘 안 날라가는 건성이긴 합니다. 펄3개 중 2개가 생각보다 강한 펄입니다. 눈밑 애교살에 쓸 펄은 입자도 큰편이고요. 뮤트톤 팔레트에서 포인트 줄수있는 강펄 입니다",
    "text21": "발색이 아주 잘되고 생각보다 웜한 색인데 \n쿨톤인제가 해도 괜찮은거같아요:)",
    "text22": "몇일동안 고민하다\n너무 색상이 예뻐서 오랫만에 쉐도우 구매했어요\n매장에서 테스트 해보고 싶었는데 지베르니는 색조는 테스트가 없네요 그래도 예뻐서 구매\n잘 발리고 좋아요",
    "text23": "진짜 얇고 고급지게 눈위에 사라락\n펼쳐지는 질감이 예술입니다",
    "text24": "섀도브러시 넉넉히 주셔서 기분좋네요 색감이 분위기있어요 가을화장 준비",
    "text25": "뮤트 핑크베이지 느낌의 팔레트에요 발색도 잘 되고 순서대로 메컵하기 좋아요",
    "text26": "요즘에 나온 쿨톤팔레트 중에 손이 많이가는 팔레트!! 은은한메이크업부터 진한스모키까지 가능!!!😍",
    "text27": "이거 물건입니다 진짜 최고예요 발림성 펄감 무엇하나 빠지지않고 특히 가루날림도 적어서 최고입니다 다름엔 다른 컬로팔레트로 사고싶어요",
    "text28": "겨쿨용이라길래 궁금해서 사 본 팔레트…\n팔레트 자체에는 만족하는데 색감이 겨쿨이라기엔 너무 생기발랄하네요…\n왼쪽이 이번에 산 거고 오른쪽이 어샤이애쉬인데 사진보다 실발색은 조금 더 웜해요\n잘 쓰시는 분들은 잘 쓰실지도…\n저는 애쉬가 없으면 안 되는 타입이라 곤란해요ㅠ\n당근하게 될 것 같습니다…",
    "text29": "지베르니 샌디 리옹 써보고 맘에 들어서 다른 컬러 사용해 보고 싶어서 '그레이시 샤들레\"구매 했어요\n뮤트톤을 워낙 좋아해서 이 톤도 모두 맘에 들어요~",
    "text30": "진짜 예쁜데 굵은 펄 하나 빼고 다 예뻐요! 살구~베이지라서 웜톤이 막 쓰기 좋아요 진한 컬러까지 완벽해요",
    "text31": "발색 엄청 잘되고 펄이 미쳤어요 색도 다양하게 쓰기 좋아서 맘에 들어요",
    "text32": "일단 저는 여쿨라 진단받고 여쿨라 추천템은 다 써봤음\n유명한 제품 다 써봤는데도 솔직하게\n내가 진단받은 곳이 이상한 곳이었나 싶어질 정도로\n눈 화장이 안 어울리는 듯한 느낌을 받음\n지베르니 마스카라를 좋아해서 섀도우가 나왔길래 일단 구매함ㄱㄱㄱ\n\n딱 받고 나서는 살짝 웜한가 싶었는데\n이건 진짜 눈에 올려봐야 함\n바르면서 헉... 색이 너무 너무 이뻐서\n옆에 친구한테 너도 사라고 계속 추천했숩니다.\n\n++ 일단 01번 윈터베이지를 눈 위아래 전체에 깔고\n그거 보다 앏게 02 엔틱크 로즈를 쫙 깔고 (콕콕 박힌 펄이 넘나 이쁩니다)\n03 이브닝 샌드로 쌍커플라인 잡고\n04,05 둘중에 하나로 아이라인 잡아주고\n여기에 진짜진짜 MICHIN !!06번!! 저 살면서 팔레트에 있는 펄에 만족한 적이 없는데 이 놈은 가루날림 하나 없고 진짜 MICHIN 펄댕이에요ㅠㅠ 진짜 진짜 너무 이뻐요 눈 위 가운데 콕 하고 눈 아래 촤르르 깔아 주세요 너무 너무 이쁩니다!!!!!!!추천~~~~!!",
    "text33": "가루 날림이 좀 있긴 한거같은데 입자가 완전 곱고 색이 미쳤어요 쿨톤인데 너무 웜하지도 쿨하지도 않고 좀 뮤트한 색을 써보고싶어서 사봤는데 넘 예뻐용 💓🩷",
    "text34": "수많은 팔레트들을 사용해봤지만\n가격대비 퀄리티가 정말 좋아요! 😀\n발림성이나 색감, 펄감이 다 좋은편이라 정말정말 만족스러웠던 제품이에요 :)\n더더욱 쿨톤 색감인 제품이 나와줬으면 할 정도 🤣🤣\n고급스러운 색감으로 데일리로도, 중요한날에도 자주 사용하게 되더라구요!\n퀄리티 정말 괜찮아서 30대 이상 선물용으로도 좋겠더라구요! 강추드립니다 👍👍",
    "text35": "코덕이라 신상섀도우나 새로 나온건 다 써보는 편이에요 그래서 이것도 탐나서 냅다 겟했는데 좋아여 ㅋㅋ\n\n이거 색 조합이랑 텍스쳐 때문에 좀 색조 티나게 하려면 화장스킬이 좀 필요한 섀도긴한데 연하게 하실분들은 상관없을거같아여 \n\n\n제 리뷰가 도움이 되셨다면 아래에 도움이 됐어요 👍🏻 버튼 꾹 눌러주시면 감사하겠습니당♥️",
    "text36": "정말 정말 부드러운 발색의 제품이에요!\n브러쉬 이용하면 어느정도 가루날림이 있긴한데\n손바닥에 한번 덜어 바르면 정말 곱게 발리는 제품이라서 자주 사용하게 되더라구요 😀\n\n색상 자체도 너무 예쁘고, 구성도 잘 되어있어서\n가격이 저렴한편이 아님에도 만족스러웠습니다 :)\n추천드려요!",
    "text37": "피부타입: 22.5호 노란 피부, 겨쿨딥 또는 여쿨라\n\n일단 발색이 생각보다 엄청 뽝!뽝!한 스타일이 아니라서 좋았어요! 차근차근 음영 쌓기 좋은 타입이었고 개인적으로 무펄을 더 좋아하고 펄 거의 안 쓰는데 이거.. 펄이 너무 예뻐요,, 사실 어울리든 안 어울리든 에라 모르겠다 하고 펄 소장욕? 때문에 구매했습니다ㅋㅋㅋ 다른 영상들 찾아보니 가을뮽에게 더 많이 추천하는 것 같던데 회색 도는 게 안 어울리는 분들 아니라면 다 괜찮을 것 같아용! 펄, 음영, 아이라인 대용(저는 아이라이너를 잘 안 써서!) 등 하나로 끝낼 수 있어서 컴팩트한 구성도 맘에 들었어요ㅎㅎ",
    "text38": "퍼스널 컬러별로 팔레트 톤이 세분화되어 있어서 컬러선택에 도움이 되었어요\n발색력이 너무 강하지 않아서 진한 화장이 안 어울리는 저에게 딱이었어요\n펄감도 너모 이뻐요 ㅠㅠ\n쿨톤이 분위기 있는 메컵할때 넘 이쁘네오\n데일리로 쓱쓱 잘 바르규 있습니당\n전 컬러 다 모으규싶어요 ㅋㅋ",
    "text39": "피부타입: 22.5호 노란 피부, 겨쿨딥 또는 여쿨라\n\n일단 발색이 생각보다 엄청 뽝!뽝!한 스타일이 아니라서 좋았어요! 차근차근 음영 쌓기 좋은 타입이었고 개인적으로 무펄을 더 좋아하고 펄 거의 안 쓰는데 이거.. 펄이 너무 예뻐요,, 사실 어울리든 안 어울리든 에라 모르겠다 하고 펄 소장욕? 때문에 구매했습니다ㅋㅋㅋ 다른 영상들 찾아보니 가을뮽에게 더 많이 추천하는 것 같던데 회색 도는 게 안 어울리는 분들 아니라면 다 괜찮을 것 같아용! 펄, 음영, 아이라인 대용(저는 아이라이너를 잘 안 써서!) 등 하나로 끝낼 수 있어서 컴팩트한 구성도 맘에 들었어요ㅎㅎ",
    "text40": "퍼스널 컬러별로 팔레트 톤이 세분화되어 있어서 컬러선택에 도움이 되었어요\n발색력이 너무 강하지 않아서 진한 화장이 안 어울리는 저에게 딱이었어요\n펄감도 너모 이뻐요 ㅠㅠ\n쿨톤이 분위기 있는 메컵할때 넘 이쁘네오\n데일리로 쓱쓱 잘 바르규 있습니당\n전 컬러 다 모으규싶어요 ㅋㅋ",
    "text41": "피부가 노랗고 어두운 여쿨라! 잇츠미..\n시중에 파는 여쿨라 팔레트 쓰면 동동 뜨는 느낌이라 여름뮤트톤 팔레트를 사용했어요! 근데 또 뮤트톤 팔레트엔 펄이 잘없구.. ㅋ 여쿨라는 펄 필수인데!!! \n\n맘에 싹 드는 팔레트가 없는 와중에 구성이 저에게 잘맞을거 같아 구매했는데 늠늠 맘에들어요💗\n\n어두운피부톤 여쿨라들이면 만족할거 같아요!\n제일 만족하는건 펄!! 아주 적당한 펄크기와 컬러에요!\n쿨톤 팔레트에 있는 펄이라고 너무 사이버틱or분홍펄 이런게 아니라서 베리 구우우웃뜨👍🏻\n그리고 펄이 아주 딱붙어서 지속력 좋아요\n\n반전문가인 야매 퍼스널컬러 추천 톤은! \n저처럼 어두운 여쿨라, 여쿨뮤트, 겨울쿨톤 전부, 가을웜인데 쿨톤 메이크업 하고싶으신분!! 강추드립니다!!!🍀",
    "text42": "여름 뮤트 진단 받고 서칭해보다가 구매하게되었는데 생각보다 가루가 좀 날리고 자글자글하게 펄 들어있는 핑크 컬러만 보고 구매해봤는데 베이스 깔고 올리니까 펄은 하도 자글자글해서 다 날아가더라고요 담엔 베이스를 엄청 가볍게 하고 발라봐야겠어요 컬러 구성 낫배드",
    "text43": "펄감 좋고 지속성도 최고.\n컬러감도 쿨톤한테 너무 잘 어울리구요.\n컬러 하나하나 다 맘에들어요.\n가루날림도 적구요.\n발색도 너무 잘 됩니다.\n컬러와 컬러와의 조합이 특히 맘에드는 파레트에요.\n케이스도 단단해서 가지고 다녀요 데일리로 참 좋습니다",
    "text44": "버릴 색깔이 하나도 없어요! 정말 손이 자주가는 팔레트예요! 펄감이 강하지 않아서 데일리로 사용하기 좋아요~!",
    "text45": "데일리템 … 꿀템 밖에 없어오 ㅜㅜ 손 진짜 자주 가고! 유용해서 매일 써요 ㅋㅋㅋ",
    "text46": "생각보다 쿨한 느낌 보다는 웜한 느낌이 더 있어요\n베이스, 삼각존, 풀어주는색도 가 있고\n글리터도 다음에 들어요",
    "text47": "쿨톤도 사용할 수 있는 무난한 색상이라 데일리로 잘 쓰고 있어요! 가루날림도 적은편이고 지속력도 좋아서 만족합니다!!",
    "text48": "가을 뮤트? 꼭 사세요\n왜냐고 묻지마요\n일단 빨리 사봐;;;\n가격대는 좀 있지만 절대 후회하지 않습니다\n진짜 너무 예쁨",
    "text49": "여쿨뮤트가 쓰기 보다는 가을뮤트가 쓰기 좋은것 같아요.\n쿨하다는 느낌이 없어서 아쉬워요.",
    "text50": "넘조음 꾸밀때쓰는데분위기낭낭하니넘예뿌다♡ ㅎㅎ 사랑해ㅕ",
    "text51": "지베르니 팔레트 좋은 거 모르는 사람들이 불쌍하긔 일단 색이 ㅈㄴ내취향이고 가운데 그레이 펄이 ㄹㅈㄷ예쁨",
    "text52": "여쿨 뮤트가 쓰기 좋은 아이 팔레트라고 해서 구매해봤는데\n실물을 보는 순간 엥....? 이게 쿨톤 컬러라고? 하는 생각이 들었어요.\n그래서 구매해놓고 써보질 못했는데\n한번 도전해보고 한달후기로 작성할게요.",
    "text53": "뮤트톤인 분들에게 추천하는 팔레트 입니다.너무 어둡지도 밝지도 않아서 좋아요",
    "text54": "펄도 있고 색감도 뚜렷한 게 많아서 픽했는데\n데일리로 이거저거 쓰는중이에요",
    "text55": "펄감은 좀 덜 하지만 그래도 색상 구성에 알차서 데일리로 잘 쓰고 있어요 ㅎㅎ",
    "text56": "좋아요 살때받은 브러쉬도 맘에들구\n발색해보니깐 더예쁘더라구여",
    "text57": "저한테 ㅈㄴ 안 어울리는 팔레트라서....... 어떻게 해야 할지 모르겠음",
    "text58": "분위기 있어 보인다 해서 샀는데 ㄱㅊ았으면 좋겠네오 팔레트 이제 고만 사고싶음",
    "text59": "컬러가 너무 예뻐요 뮤트핑크 계열에 진한 색도 있고 펄도 영롱해요",
    "text60": "그레이시  샤틀레 색감이 부드러워서 잘 사용하고 있어요\n여름쿨톤 베스트이고 뮤트한 컬러 좋아하시면 만족하실거에요:)",
    "text61": "코덕스 데*** 꺼 빼곤 다 좋아하는데 요고 쓰고파서 사봣슴동 \n원래 최애는 따로 있는데 이게 더 조앗음하네여 ㅠ",
    "text62": "후기보고 구매했고 실물은 다소 달랐지만 맘에 듭니당 가격도 저렴하진 않지만 저는 만족!! 그 퀄만큼 할거라 봐요",
    "text63": "펄,색, 발림성 뭐하나 빠지는게없어요.\n다만, 펄의경우 가루날림이 살짝있는점?",
    "text64": "사용 많이 하는 컬러가 양이 많아서 좋긴한데 용기가 넘 커서 휴대성이 좀 떨어져요 ㅠ 그래도 발림성 좋구 발색도 괜찮고 제형이 좋은 거 같아요! 가루 날림 좀 있는 점은 아쉽지만.. 퀄리티가 좋은 거 같습니당 ㅎㅎ",
    "text65": "색도 너무 이쁘고, 후기에서도 좋은 평 많아서 믿고 구매했습니다~ 발색 정말 좋구 은은하게 쌓여서 정말 예뻐용!! 펄도 마음에 듭니다ㅋㅋ 저는 브러쉬 기획으로 같이 받았는데 브러쉬도 정말 부드럽더라구요ㅋㅋㅋㅋ 아이팔레트와 함께 정말 잘 사용중입니다😀😀",
    "text66": "겨쿨이 쓰기엔 좀 웜스러웡요 봄웜이 써도 좋을거같아요ㅠㅠ 그만큼 음….",
    "text67": "쌉 쿨!! 이 쓰기엔 웜끼가 살짝 있습니다 저 겨쿨인데 이 셰도 쓸 때 마다 친구들이 웜톤화장 했냐고 항상 물어봐요 그치만 펄이 녀무 이뻐요",
    "text68": "섀도 파렛크 최근에 산 것 중에 컬러 구성이 독보적으로 맘에 들어요 두번째칸에 펄 들은 뮤트로즈? 너무 이쁩니다….. ㅠㅠ",
    "text69": "퍼스널컬러 진단받았는데 여름쿨인줄 알았는데 뮤트톤 전체나옴 선생님한테 잘샀다고 칭찬받음 나한테 잘어울림",
    "text70": "가루날림은 좀 있는데 그래서인지 더 찰싹 붙어요 색은 다 너무 부담스럽지 않아서 계속 잘 쓰고 있어요",
    "text71": "유튜버가 쿨톤 섀도우로 추천해줬는데 오늘 받자마자 테스트 했는데 너무너무 이뻐요 ㅠㅠㅠㅠㅠ",
    "text72": "생각보다 발색은 진하지만 색깔들이 조화롭고 잘 쓸 것 같은 색상만 있어서 넘 좋아요",
    "text73": "쉐도우 사용법이 어려운 분들에게 추천 합니다. 가장 무난하고 쓰기 쉬운 색깔들만 모아져 있어요.",
    "text74": "진짜 예뻐요! 색이 진짜 잘 뽑힌 거 같네요! 오프라인도 들어오면 좋겠어요",
    "text75": "진짜 예뻐요. 왜 안 유명하지..? 애쉬핑크인데 많이 탁하지 않아요",
    "text76": "그윽한 눈매를 연출할수 있어서 \n마음에 들어요! 컬러가 고급스럽습니다",
    "text77": "분위기있는 메이크업할때 \n쓰기 딱 좋은 팔레트인것같아요 만족합니다",
    "text78": "유튜버 보고 이번에 구매해 봤는데 데일리로 사용하기 좋은 컬러감이라 무난하게 사용 할 수 있을 것 같고 자주 사용하고 있어요",
    "text79": "예전부터 사고 싶었던 건데 이번에 저렴하게 잘 구매했어요! 잘 사용할 것 같습니다",
    "text80": "유튜버가 커버메이크업하는거 보고 따라 구매함 발색 진해요",
    "text81": "유튜버가 사용하는거 보고 구매했는데 가을 소프트인 제게는 좀 진한듯 합니다",
    "text82": "1먼 베이스 섀도우가 가루 날림이 있어서 오히려 좋아요 두껍게 발색 안되고!!\n쉬머 펄 두개는 진짜 맘에 들어요 농협은행",
    "text83": "옥슈슈님 추천보고 샀는데 생걱보다 발색이 잘되고 딥한 느낌이 있어요 무난한데 발색은 잘 조절해서 써야할듯요",
    "text84": "팔래트애서 브러쉬로 덜어낼때 가루날림이 좀 있는편이애요 발색이 한번데 잘 올라가는 편은 아니라 초보자가 쓰기 좋은 것 같습니다. 무난템이에여 가을에 딱일듯",
    "text85": "색감 너무 좋고 데일리팔레트로 좋아요\n입자 곱지만 약간 가루날림 있어요\n그래도 엄청 신경쓰일 정도는 아니네요",
    "text86": "제 피부톤이 애매해서..좀 괜찮을까 싶어 구매해봅니다.",
    "text87": "펄이 진짜 너무 이뻐요!! 발색도 너무 잘되고요, 눈에 올렸을때 색이 이쁜것 같아요!!",
    "text88": "겨울쿨톤이랑 잘 어울여요 데일리로 사용해용\n발색도 잘 되어요~",
    "text89": "데일리로 사용하기 좋은거 같아요 ~ \n베이스 포인트 음영 다 있네용",
    "text90": "뮤트 메이크업 하려고 구매했어요!\n발색이 생각보다 강한데, 잘쓰고 있어요 ㅎㅎ\n가을 뮤트인 분들께 찰떡일 것 같아요!",
    "text91": "유튜브 보고 예뻐보여서 구매했어요~\n생각보다 조화롭고 컬러가 예뻐요!",
    "text92": "유튜브 보고 샀는데 여기 화장품은 처음이에요\n근데 전체적으로 색감이 괜찮네요ㅎ",
    "text93": "19호 여쿨라입니다\n예전에 민스코님 영상보고 구매했습니다\n웜톤 딥힌 색상이 안받아서 고민했는데 뉴트럴톤인거 같아요\n스모키 화장 할때 잘 쓰고 있습니다\n지베르니꺼 처음 써보는데 발색이 잘되네요\n만족합니다",
    "text94": "지베르니 제품이 참 괜찮네요. 쓰기도 편하고 지속력도 괜찮구여",
    "text95": "일단 그라데이션이 예쁘게 잘 올라갑니다. 바르기 편하게 만들어져서 좋구요ㅎ",
    "text96": "여쿨뮤트 무조건 사야한다고 생각합니다. 음영 쌓을 수록 답답해지는 눈매인데 이걸루 하면 여쿨 특유의 분위기 있는 음영 할 수 있어요! 그리고 쉬머펄 넘 이뻐요ㅠ",
    "text97": "나스나 맥 같은 백화점 브랜드만 쓰다가 유투버 보고 구매했는데 완전 만족스러워요\n주변에 추천도 했어요\n완전 강추!!!!",
    "text98": "쿨톤인데 자연스러운 음영 표현이 가능해서 너무 좋아요!!\n발색도 잘 되고 가루날림더 적은 편이에여!!\n팔레트 구성 너무 맘에 들어요ㅎ 여즘 데일리로 계속 사용해요",
    "text99": "가격은 약간 비쌌지만 그래도 절대 구매한 것을 후회하지 않아요\n색감 너무 예뻐서 튀지는 않지만 예쁘고 싶다 할때 계속 손이 가요",
    "text100": "평소 보던 유튜버가 예전부터 추천하고 리뷰도 좋길래 구매했습니다\n여뮤트라면 당장 구매하셔도 후회 없을 색이고 저는 특히 두번째 은은한 펄!!이 맘에 드네여 ㅎㅎ",
    "text101": "발색은 잘돼는데 그만큼 가루날림이 어마무시함. 눈이 시려울정도. 스모키메컵 가능.",
    "text102": "ㅇㅌㅂ 리뷰보고 뮤트한 보라색인줄 알았는데 생각보다도 더 채도빠지고 미지근톤이예요"
  },
  {
    "brand_name": "지베르니",
    "product_name": "지베르니 뉘앙스 G 아이 팔레트",
    "price": "34000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018305315ko.jpg?l=ko",
    "review_name": "03 피치 블랑",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000183053",
    "text1": "봄웜톤이면 누구나 무난하게 사용할 수 있는 팔레트입니다. 전 만족스헙게 사용하고 있습니다. 샌디리옹도 있긴 하지만 제게는 이 컬러 팔레트가 더 잘어울립니다. 아이라인을 풀어줄 진한 브라운 컬러의 섀도우가 있어서  아주 맘에 듭니다. 정말 아이메이크업은 이 팔레트 하나만으로 마칠 수 있어서 실용적입니다.",
    "text2": "봄브라이트 봄클리어 에게 잘 어울린다고 해서 구입하게 되었습니다. 왼쪽 제일 위의 컬러가 펄이 꽤 크게 들어 있어서 놀랬는데 그래도 막상 눈두덩에 발라보면 그렇게 펄 입자가 보이지 않습니다. 저는 만족하며 사용하고 있습니다. 그리고 생각보다 글리터가 존재감을 보여줍니다. 블렌딩할 때 신경써서 해줘야 합니다.",
    "text3": "지베르니 아이 팔레트 03호 피치 블랑 사용 후기입니다!🧡\n최근에 구매 한 아이 팔레트 중 가장 마음에 드는 제품이라 너무 추천드리고 싶어요👍\n\n저는 봄 라이트톤인데 이 제품은 봄 라이트부터 브라이트톤까지 봄 웜톤이라면 두루두루 잘 사용할 것 같은 팔레트입니다! ☺️\n\n베이스로 사용할 수 있는 밝은 명도의 컬러부터 포인트 줄 수 있는 색, 음영 컬러, 그리고 아이라인을 풀어줄 수 있는 컬러, 영롱한 글리터까지 버릴 색이 하나도 없는 알찬 구성의 팔레트에요👍\n이름처럼 복숭아가 생각나는 오렌지 코랄빛인데 너무 채도가 강하지 않아서 좋더라구요🍑\n\n블러셔로 사용 가능한 컬러도 있고 가루날림이 정말 적은 편이었어요!\n색감도 확실하고 밀착력도 좋은 편이라서 피치 코랄 계열 팔레트 찾으시는 분들께 추천드리고 싶은 제품입니다🍑🧡",
    "text4": "01 샌디리옹\n\n전반적으로 기대이상이고 가루날림이 적어서 오렌지 색상은 직접 구매할 고민 중입니다.\n\n특히 G컨셉의 사용법이 특이하고 유용한 팔레트입니다.\nG를 그리는 방향으로 순서대로 원하시는 색깔만 골라 메이크업하시면 됩니다.\n\n■ 색상\n전체적으로 붉은기가 빠진 차분한 색감입니다. 제가 피부가 살짝 부었을 때 찍어서 붉은기가 비치는데 사실 붉은 기 없는 차분한 색상이라 저같은 속쌍에도 편안하게 입혀집니다.\n\n■ 글리터 펄감\n마지막 두 색의 펄감은 아주 자글자글합니다 예뻐요... 다만 저한테는 너무 강렬해서 잘 사용하진 않을 거 같아요... \n육각글리터도 있어 입자가 큰 편인데도 불구하고 서걱거리거나 가루가 날리지 않는 촉촉한 제형이입니다.\n특히 금색 글리터... 손으로 눌러 발랐을 때 정말 황금인간이 되실 수도 있습니다... 진짜 금박 바른 거처럼 촘촘히 밀착되는 글리터입니다. 황금인간 글리터입니다.",
    "text5": "유툽에서 3호를 주로 봤던거 같아요.\n그때도 이쁘다고 생각도했고 지베르니 팔레트가\n잘나왔다길래 써보고 싶기도해서\n찜해두기도 했는데 마침 이렇게 체험단으로\n1호 사용을 해볼수있게됬네영!\n딱 봤을때부터 부드럽고 차분한 베이지랑 브라운\n계열로 색감들이 이쁘면서도 따뜻한듯\n젤 무난하면서도 안정감이 느껴지는\n느낌의 팔레트구나 싶었어요.\n매트, 매트펄, 글리터까지 글리터도2가지가 각각\n다른느낌으루 다양하게 잘 담겨있고\n라인을 풀어주거나 라인대용으로\n사용할 컬러까지 있으니 딱좋아요.\n물론 매트펄을 싫어하시거나 그러면..\n그부분은 호불호는 좀 있겠지만?\n저는 매트펄 선호하는 사람은 아니지만 갠차나써영\n그리구 충분히 다른색상들로 만족합니당.\n베이스, 포인트, 음영, 라인, +글리터 까지\n고민없이 골라 사용할용도가 딱딱 보이는\n팔레트가 아닐까 싶구ㅎㅎ\n가을웜톤을 위한 팔레트로 적혀있던데\n베이지와 브라운 조합은 역시 굿👍\n무난is베스트~~스러우면서 정말이쁩니다!",
    "text6": "지베르니 아이 팔레트 03호 피치 블랑 사용 후기입니다!🧡\n최근에 구매 한 아이 팔레트 중 가장 마음에 드는 제품이라 너무 추천드리고 싶어요👍\n\n저는 봄 라이트톤인데 이 제품은 봄 라이트부터 브라이트톤까지 봄 웜톤이라면 두루두루 잘 사용할 것 같은 팔레트입니다! ☺️\n\n베이스로 사용할 수 있는 밝은 명도의 컬러부터 포인트 줄 수 있는 색, 음영 컬러, 그리고 아이라인을 풀어줄 수 있는 컬러, 영롱한 글리터까지 버릴 색이 하나도 없는 알찬 구성의 팔레트에요👍\n이름처럼 복숭아가 생각나는 오렌지 코랄빛인데 너무 채도가 강하지 않아서 좋더라구요🍑\n\n블러셔로 사용 가능한 컬러도 있고 가루날림이 정말 적은 편이었어요!\n색감도 확실하고 밀착력도 좋은 편이라서 피치 코랄 계열 팔레트 찾으시는 분들께 추천드리고 싶은 제품입니다🍑🧡",
    "text7": "체험단리뷰 입니다 \n이렇게 다양한 색상이 팔레트는 처음이에요\n이런재ㅣ제품들은 기본적으도 가격대가 조금씩 나가다보니 재돈주고 구매하기에는 조금 조심스러웠던것도 있던거 같더라구요 그래서 체험단 리스트로 미리 봤을때 이번기회를 놓칠수는 없겠다 생각해서 재빠르게\n신청하고  받게되었어요 \n이 팔레트에 있는 색상으로 섀도우,쉐이딩,아이라인,글리터 역할까지 모두 활용할수 있은 다채로운색상들이 너무 마음에드내용ㅎㅎ",
    "text8": "💬 데일리 아이템으로 추천\n💬 피치~브라운 컬러의 활용도 높은 구성\n\n🙋 제형 및 사용감\n푸석하거나 날림없이 피부에 굉장히 잘 밀착되는 제형이 무엇보다 마음에 쏙 들었어요! 거기에 데일리 아이템으로 쓰기 좋은 음영 컬러들도 여러 색 들어있고, 포인트 역할을 확실히 해주는 펄 제형도 날림없이 잘 밀착되었답니다! 컬러감은 물론이고 제형과 발림성까지, 세 박자가 모두 어우러지는 몇 없는 레전드 팔레트랍니다.\n\n🙋 나이스 퀄리티! 글리터 섀도우\n사실 이런 팔레트를 여럿 가지고 있지만 무난한 아이 메이크업을 즐기는 편이라 평상시 글리터 섀도우는 별로 사용하지 않았던게 사실이에요! 그치만 지베르니 제품은 펄&글리터 섀도우도 퀄리티가 흠 잡을 데 없이 완벽한 터라! 요즘 정말 매일 사용하고 있어요! 아주아주 마음에 든 아이였어요:)",
    "text9": "가을웜톤에게 잘 어울리는 색상이라고 하는데\n어떤 톤이든 무난하게 사용할 수 있는 컬러들이에요\n봄에 사용하기에는 조금 어려울 순 있겠지만 정말 딱 음영만 주는 걸 좋아하시는 분들이라면 만족하면서 사용하실 수 있을 거 같아요!! 특히 색상을 올리면 안 어울리시는 분들은 적극 추천합니다!!\n\n그리고 글리터도 고급지게 올라가서 분위기를 낼 때 사용하기도 좋고 아이라인으로 그릴 수 있는 진한 컬러도 있어서 아주 좋습니다\n\n브러쉬로 발라도 가루날림 많이 없습니다",
    "text10": "상세페이지 사진만 볼 때는 브라운 베이스의 제품이라고 생각했는데 직접 받아보니 코랄 브라운 느낌이었어요. 눈화장을 진하게 하지 않는 편이라 상대적으로 가벼운 음영의 팔레트들을 좋아하는데 이 제품이 딱 제가 쓰는 평균 섀도우 정도였어요.\n\n음영 진하게 넣는게 어울리지 않는 분들에게 완전 강추드립니다.",
    "text11": "웜톤인 사람입니다. 주로 음영 싱글 섀도(소바, 얼쓰, 토스트)  즐겨 쓰는데 요즘 왜이리 게으른 건지 올인원 같은게 쓰고 싶더라구요..\n\n첨에 1호 샌디 리옹 사려다가, 구성이 제가 평소 쓰는 컬러들이랑 별 차이가 없+봄은 지났지만 화창하니까(?!) 좀 산뜻한 메컵 하고 싶어서 3호 피치 블랑 구매했습니다.\n\n어디서 들으니 지베르니 섀도가 가루날림 적고 밀착력 좋다하여 그대로 팔랑팔랑 구입했네요ㅋㅋ\n\n발색 샷 나누고 싶어 급한대로 팔에 찍어 발랐어요ㅋㅋ\n일단 입자가 무쟈게 곱고, 날림이 없진 않은데 정말 적어요. 섀도 잘 펴발리는데 아주 조금 뭉침 있고, 밀착력은 중상 입니다. 프라이머 잘 하면 고정력은 괜찮을 것 같아요.\n\n여튼 컬러 구성이 데일리로 쓰기에 무리 없고 서로서로 잘 어울리는 조합으로 잘 되어 있어요. 립 아닌 색조는 오랜만에 구매했는데 맘에 듭니다!",
    "text12": "딱 필요한 컬러들로만 구성되어 있어 데일리에 제격이에요~ 포인트 컬러들이 예뻐요+_+!",
    "text13": "피치한 복숭아 색감 팔레트가 없어서 지베르니 아이라이너 잘 사용중이라 구매해봣습니다 ㅎㅎ\n\n🎐 피치 복숭아가 떠오르는 색감\n\n🎐여쿨라지만 흰끼도는 색감이라 섞어바르거나 요거만 해도 잘어우러졌습니다\n\n🎐발색이 잘되고 펄감도 반짝거려서 이뻐요\n\n🎐 뽀용한 발색",
    "text14": "봄봄한 신상 섀도우 갖고싶어 구경하다가 구매했어요!!\n일단 색상이 데일리로쓰기 딱 조아요! 버릴색이읍슴\n눈의에올리니 넘나예쁘고 펄이미쳤네여\n사고나서 매일매일 쓰고있는중입니당ㅇ\n다른색도 넘예쁠거같아서 구매하려구여~~~ㅎ",
    "text15": "색상 구성이 좋아요. 한 팔레트로 메이크업이 가능한 것 같아서  마음에 들어요.",
    "text16": "유튜브 보다가 데일리로 사용하기 좋은 구성이라고 해서 바로 구매했습니다.\n펄감이 많기는 하지만 색 구성만 보았을때 하이라이트컬러, 눈밑 울먹 애교살 컬러, 눈꼬리 딥컬러, 베이스컬러 모두 고루 들어잇어서 데일리컬러로 사용하기 정말 좋은 조합인것 같습니다.\n펄감의 경우 자잘한 금펄로 눈에 많이 띄지 않으면서도 은은하니 반짝거려좋아요.",
    "text17": "봄봄봄섀도우네영 지베르니파데너무잘쓰고있어서 섀도우도 나왔다길래 구매해봣어요 \n여러번레이어링해도 텁텁하지않게 발색되고 자연스러워서 저처럼초보자가하기좋은거같아여😉\n라이닝컬러있는것도너무좋고 글리터도 부드러운거랑굵은글리터까지 지베르니팔레트 하나면 만능인듯 섀도우여러개들고갈필요도없듀👍👍\n봄이라서 3호샀는데 2호도탐나여....ㅠ",
    "text18": "발색좋고\n봄웜,가을웜 사이에있는 사람으로서 핑크코랄좋아하는데 딱 좋아하는조합 버리지않는 컬러로만있어서좋아요",
    "text19": "지베르니가 올리브영 입점되기 전부터 광고 제품 홍보하는 인플루언서 뷰티 유튜버 분들 말고 메이크업 아티스트로 활동하고 계시는 유튜버 분들이 자주 사용하시는 걸 보고는 처음에는 패키지도 브랜드명도 고급스러워서 백화점 브랜드인 줄 알았어요. 올리브영에 입점된 후 아마 시그니처 파운데이션인가를 구매해서 사용해봤는데 퀄리티가 백화점 파운데이션 저리 가라더라고요. 그 뒤로 지베르는 저한테 완전히 믿고 사는 브랜드가 되었답니다. 지베르니 파운데이션과 마스카라는 여전히 많은 아티스트 분들이 애용하고 계시기도 하고요. 그런 지베르니에서 출시한 섀도우 팔레트를 올리브영 체험단을 통해 사용해볼 수 있어서 좋았고 감사했습니다. 제일 좋은 건 컬러 구성이에요. 정말 딱 필요한 색들로만 이루어져 있고 모든 팔레트에 라이너 컬러까지.. 게다가 자주 쓰일 색들은 칸을 확 넓혀놓은게 아 역시 괜히 메이크업 아티스트한테 유명한게 아니다 싶더라고요.. 최근에 디자인 때문인지 뭔지 자주 쓰일 컬러의 칸을 확 좁혀놓은 팔레트랑 비교되네요ㅋㅋㅋㅋ 그리고 색감과 질이 정말 좋아요.. 이 팔레트가 출시되기 전에는 인스타 감성으로 유명한 팔레트를 구매하려고 했었는데 그 팔레트는 색은 예쁜데 라이너 컬러가 없고 손가락으로 바르는 용도로 만든 거라 그냥 올리면 색이 엄청 뭉치는 등 질감이 안 좋다 그러길래 안 샀는데 이 팔레트는 딱 제가 원하는 그 색감에 질도 좋아서 완전히 데일리 팔레트로 사용하게 될 것 같고 다른 컬러도 추가로 구매하려고 합니다. 정말 만족하고 추천해요.",
    "text20": "평소에 화장을 진하게 하는 편인 아닌 사람도!\n화려하게 올리는 걸 좋아하는 사람도!\n모두가 만족할 만한 팔레트의 탄생입니다❤❤\n\n🎁패키지🎁\n·제품 상자부터 은은한 핑크와 화이트의 그라데이션이 \n담긴 상자를 보는데 버리기가 아까울 정도로 취향저격이었습니다!\n·팔레트도 크지도 작지도 않은 사이즈라서 작은 파우치 가지고 \n다니는데도 쏙 들어가요!\n\n🎨발색력🎨\n·평소 화장을 진하게 하는 편이 아닌데 이 팔레트는 연하게\n바르면 은은하게 발색되고, \n여러번 덧바르면 답답하지 않게 색감이 올라오는 타입이라서 \n취향 따라 바르기 좋은 것 같아요!\n·사진으로는 잘 안 담겼는데ㅠㅠ 펄들의 자글자글하지만 \n은은한 빛발산이 제대로입니다\n·웜톤 팔레트지만 차분한 느낌이 가미된 느낌의 구성이에요\n\n⏰지속력⏰\n·아무래도 무쌍이라서 번지는 경우가 종종 있는데 \n이 컬러섀도우들은 색감이 쭉 유지되면서 발색이 오래가서 좋아요\n·펄 섀도우의 단점이 밀착이 잘 안되는 경우가 많아서 흩날리고\n얼굴 여기저기 붙는게 단점인데, 이 펄섀도우들은 잘 밀착돼서 \n시간이 지나도 처음 올려서 펴발랐을 때 위치 고대로 오래 가요!",
    "text21": "지베르니 섀도우 처음 구입했는데 \n버릴 색 하나 없이 예쁘네요",
    "text22": "전반적으로 평타 이상의 팔레트!\n일단 가장 포인트라면 눈에 자극없이 부드럽게 올라가는듯\n\n+ 발색 : 강하게 눈에 촌스럽게 올라가는 그런 발색이 아니라, 은은한데 발색은 되는(?) 자연스럽게 부드러운 발색. 색이 안올라간다는 얘기는 아닌데, 자연스럽게 레이어링 됨.\n\n+ 사용감 : 맨 처음에 남겼지만 진짜 부드러움. 가벼운데 부드러워서 잘 발릴까 싶은데 컬러감 등은 잘 올라감. 눈에 자극없이 펄감도 뻑뻑하지 않음\n\n+ 컬러 : 확실히 봄컬러라서 그런가 포인트 살구색 같은 코랄 컬러가 있어서 포인트로 쓰기도 좋고, 나머지는 베이직한 톤도 있어서 데일리랑 포인트 적절히 잘 쓸것 같음. 아이라이너 연결해보려고 브라운 진한색 한번 써봤는데 라이너 자연스럽게 연결될 정도로 발색 잘됨. 뒤에보니까 컬러별로 번호랑 써있어서 무슨색인가 싶으면 보면 될듯.",
    "text23": "후니언이 광고없이 두 번이나 추천해준 팔레트라 기대했는데 역시 대만족입니다.\n\n찐 데일리 구성이라서 버릴 색상이 없고 \n특히 저 크게 나온 피치 색상이 대박이에요.\n넓게 발랐을 때 은은한데 빛따라 반짝이니까 너무 예뻐요!!\n\n워낙 은은하게 빛나는거라 사진에 잘 안나왔는데 이게ㅠㅠ 진짜 예쁩니다. 고급져요 진짜. 이건 데일리 팔레트이자 이 시대의 출근 준비 팔레트로 인정. \n\n음영 색상들도 얇게 바르면 은은하고 덧바르면 그대로 짙게 쌓이는 형태라 손가락으로는 얇게 한겹, 땅땅한 짧은 브러쉬로 언더 꼬리쪽 음영, 아이라인 대신 짙게 그려주면 아이메이크업 이 팔레트로 끝납니다! 최고최고\n\n컬러가 대체로 맑아서 봄에 정말 잘쓸 거 같아요!! 기대되서 1호도 구매해보고 싶어용",
    "text24": "제가 생각했던 섀도우 색상은 아니지만..\n최대한 비슷하게 찍어봤어요 나름 다 들어있어서 괜찮아요",
    "text25": "파손없이 잘 왔어요 사용하기 좋은 색깔들로 구성되어있어서 마음에 들어요",
    "text26": "원래 지베르니 파운데이션을 너무 잘써서, 섀도우도 구매해봤습니다! 원래 가을 웜톤인데 #3호 샀는데 화사하게 피부에 잘 붙고 발색도 엄청 진하지 않아서 너무 좋아요 ㅋㅋ\n그리고 블러셔로 활용도 가능해서! 요즘 이팔레트로 화장 다하고 있습니다.\n\ntip. 글리터는 손가락으로 바르세요! 발색이 더 잘되고, 이쁘네요!",
    "text27": "❤️신상이다 신상....\n저는 또 신상이면 무조건 사봐야하는 사람이라 샀는데...\n이거 정말 마음에 들어요....!\n\n🧡발색\n덧바르고 덧발라도 색이 뽀용하게 올라와요\n이 점이 정말 마음에 들어요.\n발색이 잘 올라오는데, 거기에 다른 색을 섞어서 덧발라도 무너짐 없고 날림 없이 은은하게 음영이 쌓이는 느낌이 들어요!\n\n💛색감\n색감이 너무 이뻐요... 버릴색이 없는게 이 팔레트의 장점이라고 생각합니다.\n펄도 엄청 과하지 않고, 다른 색들도 단한개도 버릴게 없어요.. 너무 이뻐요.. \n그리고 색 조화가 딱 좋아요! 정말 딱 봄웜톤 색이에요!!!\n\n💚가루날림, 밀착력\n가루날림이 없어요... 이게 말이 되나요...? 밀착력이 넘 넘 좋아요 진짜....\n가루날림도 없고 밀착력이 좋다 보니 지속력까지 업 되는 느낌!\n\n💙펄 광\n펄땡이 광이 촤라락 한게 딱 제스타일입니다, 애굣살에 발라도 촤라라한게 이쁘고, 눈덩이에 올려도 촤라락 이뿌고ㅠㅠㅠ 넘 마음에 들어요\n\n💜총평\n가격이 살짝 높아서 아쉽지만, 이 정도 제품력이라면 살만한것 같아요.. 백화점 브랜드 팔레트와 경쟁해도 손색이 없어보여요",
    "text28": "선물용으로 구매했아요 배송도 빠르규 제품도 좋은거 같아오 부드럽게 잘발라질거같아요!",
    "text29": "쿨톤이긴한데 가을이라서 웜톤 컬러로 사용해보면 좋을 것 같아서 구매했어요 ! 발색이 기대가 되요",
    "text30": "제가 쓰고있는 제품이 데이지크인데 유튜브에서 이제품이 좋다고해서  구입하고 쓰고있는데 데일리로 쓰고있어요  색감이 좋아요 제가 구입한제품은 3호인데 1호 2호도 사서 써보고싶어요",
    "text31": "섀도우 하나만 샀는데 브러쉬랑 아이브러우를 줬어요..ㅜㅜㅜ 감사합니다🥺 섀도우 색도 너무 예뻐서 마음에 들어요",
    "text32": "생각보다 발색이 약하고 지속력도 짧아요 ㅜㅜ기대만큼은 아니었어요",
    "text33": "출시됐을때 바로 구매해서 쓰고있는 상품인데 체험단 떠서 또 신청했어요! 구매해서 쓴건 3호고 이건 1호입니다. 발색은 진하진 않아서 진한 발색 원하면 여러번 발라야해요",
    "text34": "발색력이 좋은편이고 가루날림은 보통정도였어요 실제 발색해보니 여쿨라이트인 제게는 조금 딥한 감이 없지않아 있어서 여쿨뮤트인 어머니 드렸습니다 잘 어울리시더라구요",
    "text35": "봄이라 봄느낌나는 섀도우가 갖고 싶어서 주문했어요! 기대중이에요",
    "text36": "봄봄한 색상이지만 가을이 오면서 코랄색상도 넘 이쁘더라구요 ㅎㅎ 핑크메컵을 주로 하지만 색감이 이뻐서 구매했어ㅗ",
    "text37": "발색은 약하나 색상이 딱 원하는거라 잘 쓰고 있어요~~~~",
    "text38": "그냥 그래요.. 무난합니다..잘 쓸께요~~색상은 이뻐요",
    "text39": "펄감도 흰색은 강하고 다른 거는 은은해서 엄청 이뻐요 팔레트 하나로 끝내서 편해요",
    "text40": "처음써보는데 잘쓸 것 같아요!\n필요한 색상만 잘 모아놓아서 좋아요",
    "text41": "웜톤이 사용하기 좋은 팔레트에요 색들이 다  발색력이 좋고 색감도 예뻐서 너무 마음에 들었어요",
    "text42": "포인트 메이크업이 필요할 때\n핑크펄로 눈두덩이 가운데다 쓱 발라주면 영롱하게\n똭 포인트가 돼서 너무 잘 쓰고 있습니다!",
    "text43": "발색도 예쁘고 지속력도 좋아서\n데일리로 잘사용하고있어요~~\n펄감이 넘 예뻐요^^",
    "text44": "어머니한테 하나 선물로 드렸는데 \n너무 좋아하셨어요!!\n잘쓰시고 다니시고 ㅇ머님들이 좋아하실 스타일이신거같아용",
    "text45": "지베르니 퍌레트 01번 구매하고\n칼라 발색 다맘에들어 03번도 구매했어요~\n같이받은 브러쉬도 부드럽고 좋아요",
    "text46": "흰색 펄감이 생각보다 강하니 주의하면서 발라야돼요.\n그것 빼고는 다 좋아요. 발색도 좋고 눈에 안착하고 나서 가루가 날리지도 않아요.",
    "text47": "잘받았어요 배송빠릅니다 사진이랑 똑같아요 적극추천합니다",
    "text48": "가격도 착하고 효과가 너무좋습니다, 재구매 의사 있습니다.",
    "text49": "너무 좋습니다, 자주구매하고 할인폭도 커서 굉장히 만족해요 !",
    "text50": "색상 다 좋은데 밀착력은 잘모르겠어요 ㅠㅠㅠ 다 반짝거림..",
    "text51": "조합이 너무 좋아서 구매했습니다 잘쓸게용 굿 맘에들어용 ㅎㅎ",
    "text52": "봄브라이트면 당장 사야겠지? 색감 너무 예쁘고 봄브면 무조건 쟁여야함"
  }
]