[
  {
    "brand_name": "메리쏘드",
    "product_name": "메리쏘드 릴엣지 아이크레용",
    "price": "14900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020725605ko.jpg?l=ko",
    "review_name": "코지러스트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000207256",
    "text1": "크레용 아이섀도우라고 해서 궁금한 마음에 사본 메리쏘드 아이크레용인데요~\n생각했던것보다 작디작은 사이즈 ㅋㅋ\n거기에 한칸씩 돌려써야하는 불편함이 있더라구요~\n한개당 사이즈가 너무 작아서 손이 크신분들은 사용하기 힘들듯 싶습니다.\n장난감같아요 ㅋㅋㅋ 레고를 하는것 같은 느낌이랄까? 암튼 작긴작아요.\n거기에 돌려쓰고 돌려서 보관해야 하다보니 뚜껑에 아이크레용이 자꾸 묻어요 ㅠ.ㅠ\n사자마자 컬러 확인한다고 돌렸다가 원래대로 끼는데 벌써 사이드부분이 움뿍 파였다는...\n부드럽게 발려서 좋긴한데 이런점들은  다소 아쉽더라구요...\n메리쏘드 제품을 처음 쓰는게 아니라 이전에 썼던 젤아이라이너가 만족스러워서 이것도 그러겠거니하고 샀는데 컬러별로 사용하기 너무 불편했어요.\n그라데이션 컬러라 화장이 서툰 분들은 괜찮다고 생각될수도 있겠지만 바쁜 아침에 화장을 하기에는 번거로운것 같아요.\n그래도 크레용 타입이라 가루날림은 없어서 좋다는 장점도 있으니 구매하신때 참고하세요~",
    "text2": "작다작은 사이즈 ㅋㅋ\n거기에 한칸씩 돌려써야하는 불편함이 있구요~\n한개당 사이즈가 너무 작아서 손이 크신분들은 사용하기 힘들듯싶습니다.\n돌려쓰고 돌려서 보관해야 하다보니 뚜껑에 아이크레용이 자꾸 묻어요 ㅠ.ㅠ\n컬러 확인한다고 돌렸다가 원래대로 끼는데 벌써 사이드부분이 움뿍 파였다는...\n부드럽게 발리기는 하는데 다소 아쉽네요~",
    "text3": "메리쏘드 릴엣지 아이크레용 코지러스트 컬러 한 달 동안 사용해봤는데 생각보다 훨씬 마음에 들었어요. 크리미하게 발리면서도 뭉치지 않고 블렌딩이 잘 돼서 데일리로 쓰기 좋더라구요. 특히 코지러스트는 부드럽고 따뜻한 브라운톤이라 단독으로 발라도 분위기 있고, 섀도우 베이스로 깔아주면 다른 컬러랑도 자연스럽게 어울려요. 지속력도 좋아서 아침에 바르면 저녁까지 큰 수정 없이 유지되는 점이 제일 만족스러웠습니다. 작은 사이즈라 파우치에 넣어 다니기도 편하고, 출근할 때나 외출할 때 퀵하게 쓰기 딱 좋은 제품이에요. 앞으로 다른 컬러도 하나 더 사보고 싶네요!",
    "text4": "4가지 색상이 하나로 되어있는 편리성이 가장 좋은 것 같아요 여행갈때 파우치가 확실히 가벼워졌어요 사이즈도 작아서 만족합니다 발림성 너무 좋고 펄감이 너무 과하거나 너무 적지 않고 딱 적당해서 은은하게 빛나는 느낌이라 너무 만족합니다 다음에 다른 색상 구성도 구매해보려고요",
    "text5": "색상발색이 다소 아쉽습니다. 개선이 필요할것같아요 \n두껍도 뭉치고 ㅠㅠ",
    "text6": "다 좋아요 색상도 휴대성도 좋고 그냥 단점은 쌍꺼풀 주름에 색상이 끼인다?",
    "text7": "색도 좋고 편리하고 다 좋은데 가장 안 좋은 건 쌍꺼풀에 끼임이 있다... 문질러도 계속 끼이는데 제가 사용을 잘 못하는 걸까요?",
    "text8": "제형이 전부 다 물러서 바르다보면 전부다 블렌딩이 되어 버려요. 그게 조금 아쉽습니다. 코지러스트는 웜톤 핑크 계열이에요 베이스 컬러 색이 너무 예뻐요",
    "text9": "웜톤 메이크업 하기에 좋아요. 발색이 부드럽게 잘 되요. 재형이 한가지만 있어서 아쉬워요.",
    "text10": "아 이거 출근화장용으로 딱일 거 같아서 주문했는데 너무 별로에요 일단 너무 크리미하고 두꺼워서 다시 손으로 펴발라줘야돼는...편리함을 위해삿지만 더 불편해져서 한번 쓰고 화장대행 됐슴다",
    "text11": "사용해보고싶었던건데 드디어 구매했어요\n발림성 좋고 편리해요",
    "text12": "코지러스트는 붉은빛이 살짝 감도는 브라운이라 가을 분위기에 잘 어울려요. 발림이 부드럽고 블렌딩이 쉬워 자연스러운 그라데이션이 가능합니다. 차분하면서도 세련된 무드로 데일리 메이크업에 자주 쓰고 있어요.",
    "text13": "해당 브랜드 대표제품답게 만족합니다 대만족! 친구들한테도 영업했어요",
    "text14": "브랜드 대표 제품답게 좋습니다. 추천드리고 다음에도 재구매하고 싶어요",
    "text15": "트러블이 많이 줄었어요, 강추합니다! 피부가 깨끗해졌어요 ㅎㅎ 추천 드려요!!",
    "text16": "가벼운 사용감이 아주 만족스럽습니다. 무겁지 않아 좋아요 추천 드려요 ㅎㅎ!!",
    "text17": "그립감도 좋고 발색력도 정말 뛰어납니다.\n둥글둥글 잘 발리구요 :) 다른 색상으로 재구매 의사 있어요.",
    "text18": "바쁜 아침 아주 간편히 사용하기에 좋아요.쓱쓱 바르고  손으로 문질러서 발라도 좋아요."
  },
  {
    "brand_name": "메리쏘드",
    "product_name": "메리쏘드 릴엣지 아이크레용",
    "price": "14900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020725605ko.jpg?l=ko",
    "review_name": "플랫브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000207256",
    "text1": "사용하기가 간편해요 크림타입이라 날림없고 깔끔하게 잘 발려요 다른색도 많았으면 좋겠어요  크기도 적당해서 들고 다니기에도 좋습니다",
    "text2": "첨에 친구꺼 써보고 구매해봤어요 아이크레용 4종이 있어 아주 편리할 것 같습니다 우선 써보고 한달 리뷰도 남겨볼게요 ^^ 한가지 아이템으로 외출 시에도 편하게 화장할 수 있을 것 같습니다 너무 좋아요~~ 써보고 또 구매하도록 하겠습니다!!",
    "text3": "제형이 전부 다 물러서 바르다보면 전부다 블렌딩이 되어 버려요. 그게 조금 아쉽습니다.",
    "text4": "색도 너무 예쁘고 부드럽게 잘 잘려요. 베이스 컬러부터 포인트 컬러까지 제형이 다 똑같아서 예쁘게 착착 쌓이지 않아요.",
    "text5": "눈에 바르는데 아주 부드럽게 발리면서 발색도 잘되어 바르기 좋네요.",
    "text6": "크레용처럼 솔에 묻히지않고 순서대로 뚜껑을 바꾸어가면서 칠하기만 하면되니 아주 편하고 좋아요",
    "text7": "크레용처럼 생겨서 색배열을 잘해놔야지 왔다갔다하기 불편하지만 발림성은 아주 좋아요",
    "text8": "가루널림 전혀 없고 컴팩트한 사이즈여서 휴대하기도 정말 좋습니다",
    "text9": "아이화장 잘 못하는데 이건 너무 쉽게 잘 할수 있어서 좋아요..",
    "text10": "뚜껑을 여닫을 때 잘 찍혀서 속상하더라고요 ..ㅜㅜ\n다들 조심하세요 .. 🥺 발색은 사진과 비슷했습니다",
    "text11": "일단  외출시   간편해서   좋구요\n바르기   편해요\n색상  가지수  줄이고   양이  많았으면  좋겠어요",
    "text12": "휘뚜루 마뚜루 사용하기 좋음 섀도 팔레트보다 보관도 편하고 휴대성도 좋음 발색도 쏘쏘함",
    "text13": "휘뚜루 마뚜루 쓰기 좋은듯 공간 차지 많이 안하고 옛날에 쓰던 무슨 연필처럼 색상 바꿔가며 쓰기 좋음"
  },
  {
    "brand_name": "메리쏘드",
    "product_name": "메리쏘드 릴엣지 아이크레용",
    "price": "14900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020725605ko.jpg?l=ko",
    "review_name": "앤모브",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000207256",
    "text1": "발림성이 부드럽고 밀착력이 좋아서 데일리로 쓰기 딱이에요. 뭉침 없이 깔끔하게 발리고, 손으로 블렌딩하면 은은한 음영 메이크업도 가능해서 활용도가 높아요. 컬러도 자연스럽고 지속력이 괜찮아서 하루 종일 수정할 필요가 거의 없었어요.",
    "text2": "눈화장 후 10분만에 쌍꺼풀 라인에 아이크레용이 끼네요. 활동중 자주 거울을 보고 쌍꺼풀에 끼인 색조를 손으로 펴줘야 해서 귀찮습니다. 발색은 예쁜 편인데 고정력이 매우 아쉬운 제품이네요. 사이즈는 앙증맞게 작아요.",
    "text3": "바르기 편하고 가루날림 없어서 좋아요. 눈이 덜 답답하고 오래가서 메이크업 초보에게도 아주 편해요. 색이 두 타입밖에 없어서 더 다양하게 나왔으면 좋겠어요.",
    "text4": "아이 섀도우 가루 날림없고 하나로 끝낼수 있어서 편해서 좋아요",
    "text5": "부드럽게 발리고 오래가서 데일리와 포인트 모두 활용도 높은 아이크레용이에요.",
    "text6": "해당 브랜드 대표제품답게 만족합니다 대만족! 친구들한테도 영업했어요",
    "text7": "브랜드 대표 제품답게 좋습니다. 추천드리고 다음에도 재구매하고 싶어요",
    "text8": "크리한 샤도수라서 건조하지 않고 그리기가 변리해서 좋아요",
    "text9": "상세페이지 컬러감과는 꽤 달라서 당황했어요. 실제로는 회기나 잿빛이 더 강한 것 같아요. 대신 펄이 예뻐서 애교살이나 눈두덩이 중앙 포인트용으로 사용하기 좋아요.",
    "text10": "여행갈때 가져갔는데 너무 간편하고 색상도 좋고 날림이 없으니까 눈이 편합니다 아주 만족합니다",
    "text11": "사용하기 편리하고 색 구성도 좋아요. 네 개 돌려서 사용하는거라 깨지거아 하진 않을거 같아요",
    "text12": "번짐이 없이 지속성이 좋고 사용하기도 너무 편하고 부드러워요 너무 좋습니다ㅎㅎㅎ",
    "text13": "번짐이 없이 지속성이 좋고 사용하기도 너무 편하고 부드러워요 너무 좋습니다ㅎㅎㅎ"
  },
  {
    "brand_name": "메리쏘드",
    "product_name": "메리쏘드 릴엣지 아이크레용",
    "price": "14900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020725605ko.jpg?l=ko",
    "review_name": "플레인토프",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000207256",
    "text1": "메리쏘드 릴엣지 아이크레용 플레인토프 한 달 동안 사용해봤는데 생각보다 활용도가 정말 높았어요. 부드럽게 발리고 블렌딩이 쉬워서 초보자도 쓰기 편하고, 아이보리부터 브라운 톤까지 있어서 하나만으로도 베이스랑 음영까지 다 할 수 있더라구요. 펄감도 은은해서 데일리로 부담 없고, 단독으로 발라도 예쁘고 다른 섀도랑 같이 써도 자연스럽게 어울렸습니다. 다만 오후쯤 되면 살짝 번짐이나 가루날림이 있어서 수정은 필요했지만, 파우치에 넣고 다니기 좋아서 크게 불편하지 않았어요. 전체적으로 가성비 좋은 제품이라 만족스럽고 다른 컬러도 궁금해지는 아이크레용이에요!",
    "text2": "실용적인것같아요.\n다른컬러도구매해볼까합니다\n휴대하기편리",
    "text3": "화장을 거의안하는 사람입니다. 이 크레용은 저처럼 간단히 하고자 하는 사람에게는 최적입니다",
    "text4": "플레인토프는 무펄 톤다운 토프 컬러라 음영 섀도우로 딱이에요. 눈에 밀착돼 번짐 없이 깔끔하게 유지되는 점이 마음에 들어요. 단독으로 발라도 세련된 느낌이 나서 데일리로 즐겨 쓰고 있습니다.",
    "text5": "리뷰도좋아서구매해봄 ㅋ좋네요 트러블도없고 좋아요 재구매각",
    "text6": "리뷰도좋아서구매해봄 ㅋ좋네요 트러블도없고 좋아요 재구매각",
    "text7": "파우더 스타일을 안좋아해서 스틱으로\n구매하게 되었네요. 엄청 부드러우면서도 발색이 잘 되네요.\n지속도 나쁘지않고 좋아요. 오렌지계열 색상도\n있으면 좋겠습니다. 추천해요",
    "text8": "메리쏘드 아이메이크업 제품 계속 사용하고 있습니다.\n부드럽게 잘 발리고 뭉침없이 좋네요.\n오렌지계열 색상도 있었으면 좋겠어요",
    "text9": "발림성은 좋아요. 대신 쌍커풀에 끼임이 좀 있네요ㅠ 여름이라 더 그런건지 날씨 좀 선선해졌을때 재사용해 보려고요. 대신 쉐딩 대용으로는 잘씁니다. 덧발라도 색감이 진하게 나오지않아 쓰고있어요"
  }
]