[
  {
    "brand_name": "무지개맨션",
    "product_name": "무지개맨션 트위스트 팟 아이팔레트",
    "price": "22000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020574618ko.png?l=ko",
    "review_name": "01페어리핑크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000205746",
    "text1": "우와 완전 싸게 득템했어요!!\n일단 케이스가 너어무 제 스타일이었는데 살짝 비싸서 못 사고 있었는데, 라스트픽으로 단돈 “7000원”에 구매했어요🩷🩷\n\n일단 케이스 너무 예뻐요🎀\n한 번도 본 적 없는 케이스 스타일에다가,\n쉐도우가 너무 구성이 좋았어요🫶🏻🫶🏻\n저는 여름쿨톤인데 진짜 버릴 것 없는 색상..!!!\n\n저는 외출할 때 수정으로 이거 하나만 가지고 다닙니다✨\n이거 하나면 진짜 애굣살 음영 베이스 펄 다 됨!!\n게다가 케이스까지 예쁘니까 다들 이거 꺼내서 수정화장하면 예쁘다고 난리임ㅠㅠㅠㅠ😭😭😭\n게다가 너무 싸게 사서 진짜 기분이 너무너무 좋아요!!\n\n특히 같이 준 이 리퀴드 펄도 진짜 요물이에요!!\n애교쌀이나 눈 두덩이에 톡톡 바르면 진짜 존재감 확 살아남!!\n너무너무 좋아요 진짜!!!🩷🩷",
    "text2": "이 제품이랑 스파츌라랑 같이 해서 여름라이트 딸래미에게 사줬어요. 무지개맨션 라인이 딸래미 친구들 사이에서 유행한다고 하길래요. 색상은 채도보다 흰기가 더 강하게 느껴져서, 페일분들도 포인트로 쓰실 수 있지 않을까 생각해용",
    "text3": "장점 패키지가 예쁨, 오브제로 활용 가능\n단점 패키지가 너무 큼, 들고 다닐 수 없음, 화장대자리차지함",
    "text4": "케이스가 너무 예뻐서 샀어요! 친한언니는 네일 사진찍을때 소품으로 쓴다고 샀어요 ㅋㅋ 색깔 조합도 좋고 잘 쓸 것 같아요!",
    "text5": "일단 케이스가 불편하긴 하지만 오브제처럼 너무 이쁩니다..! 발색도 잘 되는편 같고 좌하에 있는 글리터 펄이 너무 이뻐요:)",
    "text6": "안타까워요. 색상 미지근해서 두루 쓸 수 있죠, 페일~라이트가 좋아하는 흰기도 낙낙하게 들어있죠. 근데 쓸 수가 없어요. 칸이 좁아서 손가락으로 바르기 힘들고, 휴대성도 꽝이예요. 차라리 케이스를 섀도우와 탈부착하게 만들어줬으면, 외관미랑 제품미 둘 다 잡았을텐데요...",
    "text7": "그냥 관상용으로 사기는 좋은데 딱히 실용적이지는... 않아요\n굳이? 살 필요는? 없다? 싶음",
    "text8": "패키지 자체도 너무 예쁘고 포장 박스 그대로 보관 중이에요... \n살살 브러쉬로 쓸어서 사용 중인데 색감 예쁘고 데일리하게 쓰기 좋은 4가지 색깔 조합이라 손이 잘 가요~ \n오브제로도 딱입니다ㅎㅎ\n여쿨 봄웜라 전부 다 어울릴 법한 밝은 핑크색이에요",
    "text9": "가격이 정말 저렴한데 퀄리티가 좋아서 만족합니다. 여러 개 구매해서 친구들에게 선물했는데 다들 예쁘다고 좋아했어요. 색상도 다양하고 발색도 괜찮아서 데일리로 쓰기 딱이에요. 가성비 최고입니다!",
    "text10": "라픽으로 정말 저렴한 가격에 구매했어요 !!\n색은 여쿨이 쓰면 딱 조을거 같고\n흰끼가 적당히 있어서 부어보이지 않아서 좋았어요\n냄새도 너무 좋고 제품력도 다 좋다고 말 할 수 있는데 케이스가 이쁘지만 활용도도 모르겠고 넘우 무거워요 내용물은 진짜 짱맘에 드러여",
    "text11": "같이 주는 글리츠? 가 예쁨\n다들 그냥 기획 느낌이다 하는데 나는 축제 가거나 페스트벌 갈 때 유용하게 씀\n다만 팔레트의 사용도는.... 거의 없다",
    "text12": "제품에서 꽃향기 나서 좋고\n발색력도 맘에듭니다\n질이 좋은대신 알고 샀지만 휴대는 불가능함",
    "text13": "싸게 잘 산거같아용 여쿨분들 사시면 잘 쓸거같아요!!!\n봄웜은 핑잘봄?",
    "text14": "행사해서 저렴한 가격으로 구매했어요 들고 다니긴 어려울 것 같아요",
    "text15": "제품은 예쁜데 패키지가 너무 뚱뚱한 것 같아요. 저는 화장품이 많아서 부피가 큰 건 좀 부담스럽더라구요.",
    "text16": "쿨톤분들께 너무 추천드려요 무겁고 커서 휴대하기는 별로지만 그냥 화장대에 올려두기만해도 예뻐서 좋아요",
    "text17": "발색 잘 되고 색 잘 쌓이고 제형 너무 좋은데 색상 구성이 아쉽고 자리차지 너무해요…",
    "text18": "무지개맨션은 외곽에 진짜 진심인거같아요 머무 이쁘고 색도 쿨톤이면 다 잘어울릴거같아요",
    "text19": "생각보다웜하고 와 진짜 무맨은 케이스값인가 전부\n용기 왤케 돼지같이만들었어요 둘곳도없는데",
    "text20": "발색 잘되고 뉴트럴핑크 느낌이라 부담없이 쓰기 좋아요 생각보다 펄이 너어무 아름다워요 ••",
    "text21": "무지개맨션 섀도우 구매했는데\n4구인데 색상이 필요한것만 알차게 들어있어요\n베이스 섀도우랑 펄이 예뻐요\n무지개맨션 펄맛집인거 같아요 영롱해요\n글리터도 반짝임도 예쁘고 촉촉해요\n글리터도 출시했으면 좋겠네요\n근데 섀도우가 커서 들고다니긴 불편해요\n오브제로써는 괜찮긴한데 크고 공간차지해서 아쉽네요\n그래도 항상 패키지 다양하게 시도하는건 좋은거같아요",
    "text22": "무지개맨션이 제품 패키지가 독특하게 뽑는건 알고 있었는데 \n섀도우는 좀 애매한거 같아요\n매번 뚜껑을 돌려서 사용해야되는게 불편한거같아요\n그리고 한 바퀴 다 돌리는게 아니라 반만 돌리는거여서\n익숙지않아서 더 불편하게 느껴지네요\n섀도우는 브러쉬 발색이 좀 안되는거 같고\n손으로 바르는게 더 나아요\n딱 기본 핑크빛 섀도우고 펄예뻐요 애교살에 바르기 좋아요\n라스트픽으로 구매했는데 \n정가주고 사지는 않았을거 같네요\n그래도 다양한 시도를 하는 무지개맨션에 관심이 가네요",
    "text23": "아직 제대로 써보진 못했는데 케이스 너무 예쁘고 색도 뽀용하니 이쁠 것 같아요 라스트찬스길래 구매했습니다\n구성은 개인적으로 좋아하는 구성은 아니긴 한데(매트펄땡이정말안좋아해요) 그냥 패키지랑 색 이뻐서 품었어요 냅두면 오브제같고 귀여워용",
    "text24": "그냥 장식장에 넣고 장식해놔도 너무 이뻐요. 투명케이스라 좋아요",
    "text25": "할인할때 저렴하게 구매했어요. 케이스가 무거운 편이라 가지고 다니기에는 조금 무리가 있어요.",
    "text26": "컬러 구성 무난한 4구 팔레트에요 거의 주먹만해서 문진 대용으로 사용힐 수 있어요 막 특별한 컬러는 아니지만 대일리로 사용하기 예빠요",
    "text27": "매장에서 라스트픽으로 진짜 싸게 득템했어요\n섀도우양에 비해 케이스가 엄청나게 부피를 많이 차지해서\n휴대용으론 못쓰고\n화장대에 두고 쓰는 중입니다",
    "text28": "발색도 이쁘고 발림성도 부드럽고 좋아서 이쁘게 눈 화장하기 좋아용",
    "text29": "색이 진짜 이뻐서 발림성 발색 전부 좋아서 좋은거같아용 ㅎㅎㅎ",
    "text30": "발림성도 이쁘면서 발림성도 부드럽고 좋아서 발색 이뻐서 좋아요",
    "text31": "섀도우 디자인도 이쁘면서 발색 조합도 좋으면서 발림성도 좋아서 좋아용",
    "text32": "섀도우 디자인도 이쁘면서 발색 조합도 좋으면서 발림성도 좋아서 좋아용",
    "text33": "무지개맨션의 제품을 선택하는 이유엔 일단 패키지가 제일 큰 것 같아요 패키지 디자인이 너무 예쁘고 그냥 오브제로만 써도 될만큼 너무 감각적입니다 그리고 쿨톤에 잘맞는 색입니다!",
    "text34": "발색도 텁텁하지 않게 예쁘게 쌓이고\n딱 필요한 색만 으4구 들어있는 느낌입니다\n오브제 컨셉이라 보관이 용이하진 않아요\n핑잘봄 여쿨 추천드리는 컬러입니다",
    "text35": "무난하고 예쁜컬러\n3가지 색을 샀는데 뚜껑 닫으니까 무슨색인지 일도 모르겠음 근데 케이스는 예쁨",
    "text36": "이거 다 좋고 애굣살도 이쁘게 만들수 있는뎀 ..\n증정품이랑 내장 글리터 크기가;(",
    "text37": "이쁜데 이거 보관하기가 넘 빡셈ㅋㅋ 완전 뚱쭝케이스 하지만 그게 무맨 매력이겟쬬",
    "text38": "7000원짜리 괄사…ㅎ 라스트픽 아니었다면 정말 안 샀을 것 같아요 ㅎ",
    "text39": "진짜 예쁘고 오 부제로 활용 해도 좋긴 한데 그게 다임 쉐도우질은 무난하고 패키지가 커서 보관하기 어려워요",
    "text40": "무지개 상품 자체가 좋다는 말은 주변에서 많이 들었는데 한달동안 느꼈을때 굉장히 굿이고 추천드립니다!",
    "text41": "가루날림 좀 있습니다 발색이 연하고 엄청 라이트해요 \n음영주는 컬러가 펄이 들어있어 아쉽네요 리퀴드 펄은 입자도 곱고 색이 예뻐서 만족합니다",
    "text42": "무맨 섀도 , 쿠션, 틴트 전부 괜찮아서 잘 쓰고 있습니다 만족",
    "text43": "22000 -> 7480\n약 66% 할인된 제품\n핑잘봄인 제게 잘 어울릴 1호로 골랐습니다\n리퀴드 글리터까지 같이 포함된 구성\n봄웜 라이트 컬러? 같았어요\n음영 컬러인 갈색 제외\n나머지는 은은하게 깔아주고\n포인트는 다른 봄브 컬러로\n얹어주면 괜찮을 것 같아요",
    "text44": "22000 -> 7480\n약 66% 할인된 제품\n핑잘봄인 제게 잘 어울릴 1호로 골랐습니다\n리퀴드 글리터까지 같이 포함된 구성\n봄웜 라이트 컬러? 같았어요\n음영 컬러인 갈색 제외\n나머지는 은은하게 깔아주고\n포인트는 다른 봄브 컬러로\n얹어주면 괜찮을 것 같아요",
    "text45": "매장에서 20일까지 할인하길래 구매해왔어요. 싱글섀도우보다 발색이 잘되고 부피는 더 커요. 👍 진짜 이거 부피 어떻게 좀 안 될까요?\n\n참고 :\n- 기획 증정품인 리퀴드 글리터의 퀄 좋음. 케이스부터 묵직하니 본품 느낌임. 하지만 유통기한이 짧음. (26년 3월 4일까지)\n- 미개봉씰은 버리지 말고 밑부분에 붙여야함. 안그러면 나중에 컬러명 모름.",
    "text46": "무지개맨션은 매번 제품을 너무 잘 뽑아내는 것 같아요..! 저는 여쿨라이트라 1호를 선택했습니다. 휴대용으로 적합하진 않지만, 집에 화장대 꾸밀 오브제로 활용하기 정말 예뻐요! 만족입니다ㅠㅠ 발색도 좋아서 여쿨분들께 추천드릴게요 ㅎㅎ 섀도우 4구로 눈화장 뚝딱입니다!",
    "text47": "진짜 여쿨라 강추!!! 핑잘봄도 괜찮을 듯 해요!! 진짜 너무너무 예뻐요!! 그래서 하나 더 쟁였어용! 색이 정말 예쁘고용 이거 바른날은 무저건 메이크업 성공!!",
    "text48": "세일기간에 사서 잘 사용하고 있습니다! 케이스가 너무 예뻐서 끌려서 샀어요~ 데일리로 좋아요!! 잘 쓸게요",
    "text49": "일단 케이스 때문에 가격이 비싸다는 게 큰 흠입니다. 보통 섀도우는 집에서만 사용하는 게 크기 때문에 관상용으로 예쁜 케이스는 불필요해요.",
    "text50": "항상 새로운 반짝이를 사재끼는 까마귀인데 넘 만족해요..",
    "text51": "진짜 부피 차지 레전드.\n진지하게 공용기에 옮겨야하나 고민중이에요.",
    "text52": "항상 새로운 반짝이를 사재끼는 까마귀인데 넘 만족해요..",
    "text53": "너무 예쁜 오브제느낌의 섀도우..💕 색은 무난 질도 무난",
    "text54": "예쁘긴 한데 케이스가 너무 크고 무거워서 들고 다니기 힘들어요.",
    "text55": "쓸데없이 케이스가 큰 케이스...ㅎㅎ\n케이스때매 무겁고 괜히 부피도 커요ㅠㅠ\n알맹이만 알차게 만들어주세요- ㅠㅠ",
    "text56": "영롱한게 너무 이쁘요.. 무지개맨션답게 넘 이뻐서 다 모으고싶네요 ㅎㅎ 크기가 좀 크긴한데 그립감은 좋아요.\n페어리 핑크 색깔 다 예뻐서 설렙니다 🌸",
    "text57": "이정도 펄감 딱 제 취향이에요,\n케이스가 좀 쓸데없이 크고 무거운게 단점..\n발색 지속력도 마음에 드는데 집에만 놓고 써야겠어요",
    "text58": "눈에 포인트 주기 좋은 제품이에요!! 케이스가 엄청 특이하고 예뻐서 그냥 화장대에 올려놔도 오브제느낌으로 기분이 좋습니다!!\n색감은 무난하고 진하지는 않은데 잘 사용할 수 있을 것 같습니다:)",
    "text59": "용기가 생각보다도 더 크고 두껍고 무거워요. \n들고 다니면서 사용하기는 힘들 것 같습니다. \n제품 마케팅을 위해 이런 용기를 사용한 것 같은데 오히려 마이너스적 요인이 될 것 같아요. 너무 비효율적입니다.",
    "text60": "일단 패키지가 너무이쁘고 생각보다 무겁지 않았어요!\n딱 여쿨색상인데 봄웜도 어찌저찌 잘 쓰면 이쁠거같아요\n딱 베이스 글리터 아이라인 색상 골고루 되어있어서 활용도가좋고 무지개맨션은 항상 특별한 느낌이라서\n너무좋네용",
    "text61": "청담동 메이크샵에서도 사용한다는 아이팔레트로 사용해보고싶더라구요. 오브제같은 케이스 용기로 보기에도 이쁜데 팔레트 발림성까지 굿인 제품입니다. 무난하게 사용하기 좋고, 색도 무난해서 사용하는데 괜찮을것 같습니다.",
    "text62": "화장대 올려놓으면 포인트 되서 너무 이쁘네요. 휴대용으론 절대 불가능하지만.. 이쁘니까 용서되네요ㅎㅎ 페어리핑크 여쿨라한테 잘맞았어요. 발색 부드럽고 펄도 은은해서 예쁩니다. 장미 향기가 나서 기분 좋네요",
    "text63": "패키지가 너무 예뻐서 관심가지다가 구매했어요. 한손가득 그립감이 좋네요. 파우치에 넣어 다니기에는 약간 무리가 있겠어요. 하지만 저는 밖에선 화장 잘안하니까 화장대 예쁘게 화꾸 해놓으려고요! 발색도 잘되고 마음에 듭니다.",
    "text64": "여름쿨톤이라서 1호로 구매했습니다. 핑크가 제일 마음에 들어요/ 이렇게 클 줄 몰랐는데 너무 커서 당황ㅋㅋㅋㅋ 파우치에는 가지고다니기 힘들고 집에서 화장하고 나갈때 쓰려구요/ 패키지 예쁘긴 예뻐요",
    "text65": "라스트픽으로 7450원? 7480원?에 구매했습니다.  평소에 궁금했었는데 무지개맨션은 그냥 소품샵 오브제처럼 생각해서 색상이 안 맞아도 오브제처럼 쓰려고 구매했어요.\n\n페어리핑크는 여쿨~핑잘봄이 쓰기 좋은 데일리팔레트고 글리터도 나쁘지 않아서 잘 쓸 것 같습니다.(집에서만요...)",
    "text66": "매장에서 할인하길래 저렴하게 구매했어요 가루날림도 없고 밀착력 좋아요!",
    "text67": "가루날림은 좀 있지만 색감이 예뻐요 총알 브러쉬 사용해서 주로 씁니다 케이스가 예뻐서 소장가치가 있어요",
    "text68": "연한 핑크톤이 중심이 되는 팔레트이고, 글리터도 예뻐요!",
    "text69": "라스트 픽으로 저렴하게 구매했는데 쉐도우질도 너무 괜찮고색도 예뻐요",
    "text70": "라스트픽으로 구매했습니다! 색상이 예뻐서 만족합니다!",
    "text71": "만원인가 5천원에 구매 햇어요 나름 가성비 인듯합니더 굳ദ്ദി❁´◡`❁)",
    "text72": "케이스가 정말 특이하다고 생각합니다 안에 열면 꽃 향기가 나는데 이게 호불호가 조금 가릴 것 같아요",
    "text73": "저렴하게잘샀어요 여쿨라이시면 무조건 잘맞을스타일이에요",
    "text74": "웜한거 절대 못쓰는 여쿨라입니당\n색감 예쁘고 가루날림 없고 참 좋았지만\n케이스가...ㅋ 쓰기 너무 힘들어요....ㅋㅋ",
    "text75": "미지근~쿨 사이 어딘가의 핑크색이에요\n패키지가 너무 예뻐요\n발색은 약한편입니다",
    "text76": "올영 매장에서 라스트픽으로 구매해서 조아용. 7000원대에 삿음..ㅎ 입자 곱고 마음에 들어용 케이스가 커서 불편하긴 함.",
    "text77": "크기가 커서 여행에 들고갈 수는 없지만\n발색 잘되고 밀착력도 좋습니다!\n칸이 작아서 손가락으로 바르기는 어려워요.",
    "text78": "케이스가 이때까지 본 화장품 중에 제일 이쁜거 같아요 색 자체는 흔한 색이긴 한데 여쿨라가 완전 잘 쓸거 같은 색이에요 팔레트에서 장미향도 나서 너무 신기했어요! 마음에들어요",
    "text79": "원래 장 쓰던 거 싸게 팔길래 엄마 사드렸아요!\n펄이 예뻐여 !",
    "text80": "선물용으로 샀는데 예쁘고 좋았우용 친구도 잘 쓰고 있는 것 같더라구요 추천드립니다",
    "text81": "색은 참 예쁘지만, 파우치에 들고 다니기엔 무겁고 큰 템 .. 싱새도 내주면 좋겟네용",
    "text82": "지속력은 좋지 않으나..용기가 예쁘니까 용서함\n그리고 이거 지금 7470원이였나,,, 아무튼 올리브영에서 라스트픽으로 세일하니까 궁금하면 사보시길",
    "text83": "라스트픽 달드아.. 제품력 좋은듯요 ㅎ 펄이 이뻐요 맘에듬 ㅎㅎ",
    "text84": "질이 진짜 괜찮아요! 부들부들~ 근데 쓰기가 너무 힘들어서 디팟할까봐요..ㅋㅋ",
    "text85": "오브제가 너무 예빠요 팔레트 아닌 것 같음! 라픽으로 저렴하게 사서 좋아요",
    "text86": "라스트픽으로 건져왓는데 컬러감 너무 예뻐요 차분한 메이크업용으로 사용하기 좋슺니당",
    "text87": "무지개맨션 4구 아이팔레트 1호는 데일리로 쓰기 좋은 컬러 구성이에요. 베이스부터 포인트까지 활용할 수 있어서 초보자도 쉽게 아이 메이크업 완성할 수 있습니다. 가루날림이 심하지 않고 발색이 은은하면서 자연스러워서 출근 메이크업이나 데일리 메이크업에 잘 어울려요",
    "text88": "일단 케이스가 너무 예뻐요!! 진짜 독보적인 디자인이에요~ 뭔가 화장대에 고급스러움이 생겨나는 느낌ㅋㅋㅋㅋ 그리고 색이 딱 필요한 부분만 있어서 좋아요! 원래 은은한 느낌이 좋은데 딱 그 느낌이라 좋은데 발색이 약하다고 느낄 수도 있을 것 같아서 그건 호불호 있겠네요!",
    "text89": "여쿨라인데 너무 쿨하지않고 않고 살짝 웜끼가 있는데 오히려 마음에 들어요. 근데 다른4구 팔레트에 비해 용기가 엄청 커서 가지고 다니긴 어려울거같고 화장대 위에서만 사용해야 할거 같아요. 기획세트라 저렴한 가격에 구매해 마음에들어요.",
    "text90": "무겁긴하지만 뭐 어때요 집에서만 칠하고나갈건데~\n여는방법을 몰라 헤매다보니 옆으로 돌리는거더라구요~ 열자마자 한번 더 반했어요. 색상까지 너무 이뻐요\n미쳤어요..얼렁 화장하고싶은 욕구ㅜ\n색상도 데일리하게 잘 써질거같아여\n만족만족",
    "text91": "귀여워요 글리터도 반짝반짝 예쁩니당\n무난무난하게 쓰기 조하요",
    "text92": "라스트픽에서 저렴하게 샀는데 아주아주 만족합니다 ㅎㅎ\n케이스가 커서 휴대성은 떨어지는데 예쁘면 장때이라!!🤍",
    "text93": "일단 패키지가 너무 마음에 들어요! 질감도 특이해서 소강가치잇어요",
    "text94": "반값도 안되는 값에 할인 하길래 쿨톤인 제가 당장 샀습니다. 맘에 들어요!",
    "text95": "음~ 정말 너무 예쁘긴해요.. 오브제 컨셉이라 그런지 예쁘긴 the럽게 예쁨.. 향도 나요 시그니처 생화향.. 근데 발색은 그저그럼",
    "text96": "라스트픽으로 7450원? 7480원?에 구매했습니다.  평소에 궁금했었는데 무지개맨션은 그냥 소품샵 오브제처럼 생각해서 색상이 안 맞아도 오브제처럼 쓰려고 구매했어요.\n\n페어리핑크는 여쿨~핑잘봄이 쓰기 좋은 데일리팔레트고 글리터도 나쁘지 않아서 잘 쓸 것 같습니다.(집에서만요...)",
    "text97": "다른 색상 사면서 이 호수도 궁금해져서 같이 구매해 봤어요! 무지개 맨션의 제품은 처음으로 소장해 봤는데, 역시 패키지가 영롱해서 가지고 있는 것만으로도 기분이 좋아지네요... 색상은 너무 튀지도 않고 베이직한 조합이어서 사용하기 편했어요. 같이 들어있던 리퀴드 글리터도 색깔이 너무 과하지 않아서 잘 사용하고 있습니다!",
    "text98": "모든게 마음에 들지만 딱 하나 마음에 들지않는것...그것은 케이스의 크기...",
    "text99": "그냥 무난한 여쿨 팔레트에요. 근데 이제 케이스가 엄청 예쁜.. 근데 예쁜 만큼 무거워서 가지고 다니지는 못할 것 같아요. \n아! 그리고 기획으로 들어있는 글리터가 엄청엄청 화려합니다. 데일리로 사용하는 건 무리지만 어디 놀러 갈 때는 좋을 것 같아요.",
    "text100": "페일~라이트분들께 추천드리고 싶은 제품입니다. 휴대성은 그닥...",
    "text101": "어우 이 뚱땡이를 어케해야할까ㅠ 화장대 꾸미기용으로 샀는데 넘 커서 걸그쳐요ㅠㅋㅋ",
    "text102": "이미 하나 갖고있는 제품인데 라픽으로 워낙 저렴하게 팔길래 하나 더 구매해볼까하다가 쿨톤 컬러밖에 없어서 아쉬운대로 대리구매해줬어요 사실 아직도 안써보고 오브제 처럼 모셔두고있긴한데 ㅋㅋ 디자인이 다한 제품 ,,",
    "text103": "팔레트에서 가장 채도높은 핑크는 생각보다 웜하고 발색이 잘되내요...\n리퀴드글리터가 무슨 오로라빔을 쏘는데 경악.\n\n라픽으로 8천원 이하에 구매해서 그냥저냥인거지 호호... 정가엔 안살것같습니다",
    "text104": "라픽으로 업어왔습니덩ㅎㅎㅎㅎ\n넘 귀엽고 자리차지 개쩔어요",
    "text105": "사용하고나서 만족감이 높아요 은은한색상에 향이 좋아요^^",
    "text106": "외형이이뻐서 4살먹은조카가 더 탐내는템이에요\n아쥬 잘쓰고있답니다",
    "text107": "색상이 원래쓰는거랑 같아서 무난하게 쓸거같아여 번창하세요",
    "text108": "팔레트 통이 너무 큰 ㅋㅋㅋㅋ 것만 빼면 너무 좋아요 솔직히 완전 쿨하진 않고 뉴트럴한 핑크입니다! 웜쿨 가리진 않을 것 같아요!",
    "text109": "4구 아이팔레트가 이렇게 부피가 큰건 처음봤어요ㅋㅋㅋㅋ 휴대성이 너무 별로긴한데 관상용으로 딱 좋았어요. 가루날림도 적구 발색력도 좋은게 눈화장 하기에 딱  좋아요. 케이스가 쓸데없이 무거운거 빼고는 좋네요",
    "text110": "발색이 진하게 나는게 아니라 은은하게 나는게 부담스럽지 않고 만족스럽습니다. 그리고 케이스가 너무 커서 싫어하시는 분들도 계시던데 저는 케이스가 이쁜게 가장 만족스러웠습니다. 케이스빨로 들고다녀도 좋았습니다.",
    "text111": "은은한 꽃향기가 나서 좋아요 ! \n봄웜인데 핑크 잘 받는 분들 쓰시몀 좋을 것 같아요\n같이 온 글리터도 잘 사용중에용\n오브제로도 쓸 수 있어서 좋아요\n코랄도 글리터 기획 만들어주세요...",
    "text112": "색은 무난하니 예뻐서 데일리로 사용하기 좋아요\n그런데 케이스가 좀 커서 휴대하기는 불편합니다 ㅎㅎ\n케이스가 예뻐서 산거긴 하지만요 ㅋㅋㅋ",
    "text113": "저는 항상 손가락으로 화장하기때문에 어떤 툴로 발라도 좋다는 문구에 혹했는데, 진짜 손가락으로 발라도 발색 마음에 듭니다. 네가지 색이 다 활용하기 좋은 색이라 이거 하나면 눈화장 끝이네요.",
    "text114": "페어리 핑크가 색감이 젤 예뻐서 샀는데 케이스 미쳤네요 영롱 그 자체",
    "text115": "여기브랜드는라픽으로너무나와서정가사기가겁나기시작",
    "text116": "라스트픽으로 사봤어요! 색은 여쿨에 좀더 가까워요 봄라도 쓰기는 ㄱㅊ 근데 4구에비해 너무거대함 보관힘듦",
    "text117": "라스트픽으로 구매하였습니다. 케이스가 너무 이쁘고 양도 적당합니다",
    "text118": "섀도우가 질이 안좋다는걸 이걸보고 느꼈어요\n그렇게 이쁘지도 않은걸 왜 이렇게 크게 만드셨죠?\n펄싱섀에 속아서 이것도 좋을줄알았습니다",
    "text119": "전부터 구매하고 싶었는데 라픽으로 나와서 구매했어요 장미향이 납니다.",
    "text120": "라스트픽으로 구매했는데 용기가 용량대비 너무 커서 정리하기가 너무 힘들어요",
    "text121": "라픽으로 구매해서 7천원대에 구매했어요\n장미향이 강한데 크게 거슬리진 않아요\n매트 섀도우 발색 괜찮고 펄도 밀착 좋아요\n매트펄은 펄날림이 좀 있네요",
    "text122": "1번이 딱 제 스타일이었습니당 어두운 섀도우는 잘 안쓰지만 젤 연해보였어요 케이스가 상당히 특이해 .. 집에서만 쓸것같지만 글리터 기획세트는 마음에 들어요 진하게 발색되는 편은 아니네요 연한 화장할때 딱 맞을것같아요",
    "text123": "라픽으로 건졌어요! 음 손은 안가는데 화장대에 오브제로 두기 좋슴당",
    "text124": "휴대용보다는 화장대에 놓고 쓸 용도로 좋아요 패키지도 예뻐서 화장대에 놓기 좋아요 발림성 좋고 가루날림 없고 펄도 은은해요",
    "text125": "케이스만 어떻게 해줬음 좋겠어요. 제품은 좋은데 케이스 부피감 장난 아니에요",
    "text126": "싸서 사봤능데 부피가 너무 커성 휴대가 너무 어려워 옘브긷사",
    "text127": "오브제 같고 넘 예쁘게 생겼어요.. 봄라에게 찰떡까진 아지만 충분히 쓸 수 있는 온도감과 채도감이고 베이스+아이라인+펄까지 조합도 굿입나당",
    "text128": "아직 제대로 써보진 못했는데 은근 펄이 야무져서 하이라이트로 제격임",
    "text129": "핑크색상에 화사하고 예쁜 색상들로 구성되어있어요 안에 들어있는 4가지 색상 모두 활용도 좋고 밀착력이 좋아서 만족합니다 그리고 케이스가 진짜 영롱하게 투명해서 화장대에 올려놓으면 예뻐서 좋아요",
    "text130": "매장에서 라스트픽으로 7천원인가 8천원대에 구매했어요!\n케이스가 예쁘다는 리뷰들이 많던데 솔직히 전혀 모르겠어요 ……ㅠㅠ 난해해용 ㅜ \n파우치를 잘 들고 다니는 편인데 휴대하기가 너무 불편할 것 같아요 파우치 자리 차지 엄청 하네요 ㅜㅜ\n무슨 아이쉐도우가 크림만 해요 ㅋㅋㅋㅋ ㅠ\n케이스도 너무 무겁구요\n할인을 많이 해서 산거지 케이스 때문에 원가 주고는 안 샀을 것 같아요 😂😂",
    "text131": "무지개맨션 제품 중에서 가장 궁금했었는데 너무 좋아요!! 다만 사이즈가 너무 큼 ㅠㅠ",
    "text132": "세일하길래 반값도 안해서 구매했는데 기대보다 너무 좋아서 데일리 메이크업으로 사용하고 있어요 너무 좋아요",
    "text133": "생긴게 너무 이쁘고\n색도 쓸만한 색으로 잘 넣어놔서 좋아요\n부피가 크긴 한데 그만큼 이쁨",
    "text134": "무난무난 수정용으로 가져다니기 편해요 색두 이쁘게 잘 빠진 것 같아용",
    "text135": "패키지가 이뻐서 구매했는데 색상 구성 밸런스도 좋고\n색도 이쁩니다!!",
    "text136": "패키지가 예쁘고 팔레트 제형이 좋아서 추천드립니다~~~",
    "text137": "예쁜 제품 저렴한 가격에 사서 아주 만족합니당 색 조합 예쁘고 발색 잘 됩니다",
    "text138": "만족스러운 구매였습니다\n쿨톤한테 좋을 것 같아요\n다만 보관할때 공간차지를 너무 하네요ㅜ\n그래도 오브제처럼 장식하기 좋아요",
    "text139": "용량대비 비싼 건 맞고.. 발색 강하지 않아서 초심자들이 쓰기 좋아요",
    "text140": "4구 팔레트인데 양에 비해 케이스가 너무 커서 가지고 다니기는 불편합니다. 그치만 컬러는 예뻐서 잘쓰는 중입니다",
    "text141": "라스트픽으로 구매했습니다. 사실 패키징이 너무 요란스러워서 파우치에 넣고 다니기엔 불편해요. 선물용으로 좋을 것 같습니다.",
    "text142": "은은하게 장미 향이 나서 좋아요 ㅋㅋ 발색도 좋은 편이고 무엇보다 색이 너무 예뻐요, 특히 핑크색 섀도우 의 은은한 펄이 보여서 더 예쁜거 같아요. 이건 톤 상관 없이 두루두루 잘 사용할 수 있을 것 같은 느낌이네요. 아 그리고 케이스가 생각보다 무게감이 있는데, 저는 케이스 때문에 구매한거라 오히려 저렴해 보이지 않고 훨씬 고급스러워 보여서 좋네요.",
    "text143": "펄 엄청 진하고 지울 때도 힘들더라구요ㅋㅋㅋ\n부피가 크긴 해요ㅋㅋ 그리고 발색해봤는데 가벼운 눈 화장용으로 쓸 듯 저는 봄웜이에요",
    "text144": "아이 팔레트 케이스가 너무 커서 휴대하기에 불편한점이있어요",
    "text145": "부드럽게 잘 발라지고 지속력 좋아요\n발색도 은은해서 맘에들어요",
    "text146": "케이스가 특이하게 생긴 모양이라서 마음에 들어요\n기획세트라서 같이 들어 있는 리퀴드글리터도 괜찮네요~\n전체적으로 발색이 잘되는 편인것 같아서 좋아요!",
    "text147": "케이스가 너무 이뻐요 인테리어 소품용으로도 좋아요\n발색도 잘되고 색도 너무 마음에 듭니다\n기획으로 온 글리터도 맘에 들어요 여쿨라 강추",
    "text148": "라스트픽으로 저렴하게 줍줍 ! 다만 제컬러는아니라 필요한 친구 대리구매해줬어요 전 다른색상 하나 가지고있는데 출시때 샀다가 아직도 안써본.. 디자인 독특하게 예쁘고 다 좋은 컬러감이 너무 흔하고 특색 없는 스타일이라 손이 안가네요 ..~~",
    "text149": "케이스가 너무 무거워서 가지고 다니기 힘들거 같아요\n색상은 아직 사용전인데요\n보기엔 그럭저럭 색상인것 같아요\n향기가 나는거 같아요\n색살 오래 유지 되엇음 좋겟어요\n발색은 아직 사용 안해봐서 모르겟네요\n가루날림도 거의 없엇으면 좋겟다는 생각입니다",
    "text150": "배송은 빠르게 온편이에요\n급한거는 아니라서 상관은 없엇어요\n그런데 올때마다 박스가 구겨져서 오거나 훼손 되서 오는데요\n뭔가 기분이 매우 나쁩니다\n왜 찢어져서 오는건가요?\n이유좀 말해주세요\n케이스가  보고 있으면 뭔가 어지럽네요\n예쁜건지  잘 모르겟어요",
    "text151": "사고 싶었는데 할인 할 때 구매했어요!\n글리터도 줘서 더 좋아요!",
    "text152": "할인해서 써게주고삿는데 휴대용으로 가지고다니긴 너무불편하고 자주데일리색상이라 집에서 휘뚫마뚫할수있을듯",
    "text153": "제품 퀄리티가 좋아서 쓸 때마다 만족감이 느껴지고 믿음이 가요.",
    "text154": "연한 핑크톤 위주로 구성된 팔레트라 데일리로 활용하기 좋아요",
    "text155": "페어리 핑크 색상은 봄웜, 여쿨 누구나 예쁘게 잘 쓸 수 있는 컬러예요! 추천합니다~",
    "text156": "유명한건 이유가 있는법.. 1호는 엄청 뽀용 핑크 아이돌메이크업 느낌이라 제일 연한컬러만 사용해요 ㅠㅠ 츄구미가 바꺄서 제품자체는 너무 좋은듯!",
    "text157": "색 구성이 정말 예쁘고 발색력도 뛰어나요. 특히 글리터가 영롱해서 눈이 더 커 보여요. 지속력도 좋아서 아침에 바른 그대로 유지되네요.",
    "text158": "케이스도 이쁘고 색감도 좋아하는 색이라 너무 만족합니다ㅎㅎ",
    "text159": "발색이 진하지 않은 핑크톤의 아이섀도우 팔레트라 자연스러워요",
    "text160": "케이스가 좀 크긴한데 딱 쓰기 좋은 색 4구만 들어있어서 하나로 메이크업하기 좋은거같아여",
    "text161": "화장하려고 산 건 아니고 오브제로 두고 싶어서 사왔어요... 예의상 화장도 해봤는데 나쁘지 않았습니다 팬이 생각보다 작더라구요",
    "text162": "약간 핑잘봄? 느낌의 팔레트인듯. 베이스컬러는 맘에드는데 포인트 되는 핑크색이 생각보다 발색이 강했어요. 펄은 안예쁘고 갈색은 약간 음영을 더해줄 때 써요. 보통 브라운 아이라이너로 아이라인 그렸다 치면 그런거 풀어줄만한 색은 아닌것같아요.",
    "text163": "사실 기대 안 했거든요 예뻐서 산 거라..\n근데 와 진짜 예뻐요 탁기 안 받고 채도 안 받고 흰기도 안 받는 사람이라 섀도우 고르기 힘든데 이거 정말 맑고 깨끗하면서 영롱하네요 사은품 글리터 대존예\n글리터 바르면 눈꼽낀애 되는데 이거는 영롱청량깔끔 이거 본품 나오면 무조건 삽니다",
    "text164": "섀도우인데 장미꽃 향기가 나요!! 신기하네요.. 색도 예뻐요. 여쿨이긴한데 뉴트럴한편이라 웜톤분들한테도 괜찮을것같네요. 패키지도 분위기있고 예뻐서 인테리어로도 좋은 것 같아요. 4호도 궁금하네요.",
    "text165": "가루날림 거의 없고 발림성 좋습니다 부피가 크긴한데 오브제처럼 그냥 둬도 예뻐서 꺼내놓는편입니다 색상 조합도 좋아서 다른거 꺼낼필요없이 이것만으로 화장 완성되서 좋아요 발색이 잘 되서 마음에 듭니다",
    "text166": "전에 제값 주고 샀는데 괜찮아 라픽에서 반값 에 겟함 무난무난",
    "text167": "생긴게 일단 너무이뻐용\n그냥 무난템이라 잘 쓸듯 싸게 잘 샀습니다!",
    "text168": "발색이 부드럽고 뭉침 없어요. 초보도 쉽게 그라데이션 가능해요",
    "text169": "라스트픽으로 사서 만족하긴 하는데 라스트픽 아니고 정가엿으면 안주고 삿을거같아요",
    "text170": "한 달 동안 꾸준히 사용해봤는데, 발색력이 정말 뛰어나고 밀착감이 좋아서 오래 유지돼요. 특히 01 페어리핑크는 데일리 메이크업에 딱이에요. 펄감도 고급스럽고, 그라데이션도 자연스럽게 잘 돼서 초보자도 쉽게 사용 가능했습니다. 거울이 없다는 건 아쉬웠지만, 컬러 조합이 너무 예뻐서 만족도는 최고예요.",
    "text171": "리뷰 좋아서 구매했어요! 케이스?용기가 다들 단점이라는데 휴대할거면 단점 맞구..ㅋㅋ 저한텐 그냥 예뻐서.. 용서됨 같이 주는 글리터! 사실 이게 좀 궁금했는데 다 날려서 속눈썹도 같이 반짝이고 난리^^.. 별 하나 빼려고했는데 쓴 섀도우 중 가장 지속력이 좋고 안지워짐.. 오후도 아니고 그냥 자기 전까지 전혀 날아가는 거 없이 유지됨…😍",
    "text172": "색이 깔끔한 구성이에요. 매장에서 테스트 해보자마자 반해서 바로 구매 했어요. 쿨톤은 아니구 약간 웜에 가까운 핑크같아요 전 웜쿨이 걸쳐진 사람이라서 핑크는 왠만하면 웜핑크가 더 잘어울리는 편이거든요. 근데 이걸 발랐을때 과하지 않으면서도 찰떡이었어요.",
    "text173": "페어리컬러  너무 예쁘네요 \n용기 케이스도 예쁘네요 \n엄청 큽니다\n휴대는 좀 힘들 것 같고\n같이 온 미니 글리터도 너무 예뻐요\n일단 케이스 너무 예쁩니다\n증정용 미니는 케이스 신경 안쓰는데\n증정용 미니임에도 불구하고\n케이스가 묵직하고 반짝거립니다\n핑크랑 코럴 고민했는데\n핑크가 더 예쁘네요\n번창하세요",
    "text174": "처음엔 색조합이 너무 예뻐서 기대했는데, 써보니까 발색도 꽤 잘 되는 편이에요. 특히 글리터는 생각보다 더 화려하게 빛나서 포인트 주기 좋아요. 데일리로 쓰기에도 부담 없는 컬러들이 많아서 자주 손이 가네요. 다만 매트한 섀도우 몇 개는 조금 건조하게 발리는 느낌이 있어서 블렌딩할 때 손목이 조금 힘들긴 했어요. 그래도 전반적으로 만족스러운 팔레트라 자주 사용할 것 같아요!",
    "text175": "가을겨율 되어가니까 밝은 핑크 섀도우보다 살짯 톤다운된 쿨톤 섀도우를 찾고 있었는데 이 제품이 그런 니즈를 딱 충족시캬줍니다!  웜톤분들도 써볼법하다고 느꼈구요 , 같은 핑크인데 더 성숙한 느낌의 메이크업이 가능해서 잘 쓰고 있습니다. \n펄도 예쁘게 잘 얹어지는데 밝색이 강해서 양조절 잘 해야해여.",
    "text176": "여쿨인데 고민하다 1호로 샀어요 근데 받아보니 쿨핑크는 아니고 애매한 핑크라 봄웜까지도 잘 어울릴듯 해요 팔레트 내 글리터는 발색했을때 펄감이 강하진 않아서 데일리로도 충분히 사용 가능하더라구요 대신 증정 미니 글리터가 화려해서 마음에 들어요~ 일반 섀도 팔레트랑 다르게 케이스가 예뻐서 화장대에 올려둬도 잘 어울려요",
    "text177": "원하는 색상 4개 다 있길래 바로 사버림 케이스가 너무 예뻐요… 집에서 소장용으로도 좋을듯",
    "text178": "색도 딱 좋아하는 색상 4가지라서 너무 좋았구오 디자인도 너무 화려하고 반짝 거려서 좋았습니다",
    "text179": "페어리핑크가 너무 예쁩니다\n발색도 잘되고 컬러도 예쁘고\n디자인도 너무 예쁘네요\n휴대하기에는 케이스가 두꺼워서 조금 그렇구요\n싱글섀도우는 가지고 다닐만 합니다\n무지개맨션 🩷 🩷 🩷",
    "text180": "다른색은 잘 모르겠고 여기에 화이트펄있는데 그게 너무 내 취향저격...이 펄만 따로 빼서 사고싶다..",
    "text181": "넘넘 좋아요 히히 정말 잘 쓰고 잇어여!!! 꼬옥 사시길 완전 추천",
    "text182": "구매하고 싶었는데 라스트픽으로 저렴히 득템했어요! 케이스가 자리를 많이 차지하는게 아쉽지만 발색이나 색감이 너무나 만족스럽습니다!",
    "text183": "예쁘게생겨서 맘에들어요 사실 무ㅜ 섀도우 모르겠고 오브제로 삼",
    "text184": "사용해보고 싶던 색상인데 저렴한 가격으로 득해서 좋어요~",
    "text185": "색감은 아주 무난한 핑크 팔레트입니따 발색도 잘 되고 질감도 꽤괜!! 무맨 특유의 장미향이 나구여 아무래도 특이한 케이스 모양 때문에 부피 차지를 많이 하는건 어쩔 수 없지만 그것이 무맨이닉가 ^ ^*",
    "text186": "세일 상품이라 구매합니다.\n좋다고 해서 써보려고 합니다.",
    "text187": "일단 싸게 구입해서 아주 좋아요 ㅎㅎ 근데 용기가 너무 무거워요 들고다닐수 있을까 ㅎㅎ 던지면 흉기임",
    "text188": "무난하게 사용하기 좋았어요!! 또 구매할 거 같습니다 조아요",
    "text189": "색도 예쁘고 발림성도 좋아서 넘 만족해요! 색상이 젤 맘에 듭니다 ㅎㅎ",
    "text190": "평소에 사고 싶었던 제품인데 진짜 싸게 잘 샀어요~ 만족~~",
    "text191": "여쿨뮤트한테 잘 어울리는 색이 있어서 유용하게 사용 중이에요!",
    "text192": "크기가 커서 들고다니진 못 하지만 화장대에 하나 놓으니까 포인트되고 넘 좋아요 색상도 자연스럽고 딱 알차게 많이들 쓰는 색상으로만 있어서 좋아요 손으로 발라도 발색 예쁘게됩니다",
    "text193": "늘 애정하는 재품이라 자주 구매합니다!다음애도 재구매 할게요",
    "text194": "사고 싶던 팔레트 인데 정말 싸게 구입할 수 있어서 넘 좋았어용",
    "text195": "페일한 핑크계열에 음영줄 브라운 컬러 조합이 너무 은은해요.",
    "text196": "이것두 라스트픽으로 아주 저렴하게 잘삿어요 고능소비해서 좋오요",
    "text197": "색조는 무지개맨션이통진짜이쁘게뽑는ㄴ듯 글리터는개별로임",
    "text198": "색조는 케에스와디자인이 반인제품인데 무지개맨션은그런걸저격함",
    "text199": "팬 크기 자체는 언제나 그렇듯 너무 작긴 하지만 진짜 예뻐요. 되게 무난무난한 색만 모아둔 듯 하면서도 조합이 되게 괜찮네요. 특히 펄이 진짜진짜 영롱해서 얘가 다한듯합니다.",
    "text200": "미국서 사는 언니가 너무 좋아하네요. \n분기별로 사서 보내는거 같아요"
  },
  {
    "brand_name": "무지개맨션",
    "product_name": "무지개맨션 트위스트 팟 아이팔레트",
    "price": "22000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020574618ko.png?l=ko",
    "review_name": "04모브그레이시",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000205746",
    "text1": "✨️아임미미 아이시타로랑 비슷해요! ✨️사람은 항상 같은것에 끌린다. 무맨이 분홍색컬러가 핑크쪽 아임미미가 좀더 보라색이고 은펄이 더 많아요. 각각 색이 조금씩 다른데 얼추보면 구성이 비슷합니다.",
    "text2": "✅구매하게된이유✅\n일단 케이스가 이뻐서 구매하게된것같아요 오프라인매장에서 할인해서 구매했어요\n\n⭕️이런분들에게 추천해요⭕️\n👉🏻예쁜디자인의 제품을선호하시는분\n👉🏻제품 보호력을 중요시여기시는분\n👉🏻오브제로 사용하실분\n\n❌이런분들에게는 추천드리지않아요❌\n👉🏻6가지 이상의 다양한 색상을원하시는분들\n👉🏻가루날림을 신경쓰시는분들\n👉🏻케이스열고 닫기 편한 제품을 선호하시는분들\n\n📌총평📌\n케이스는 진짜 예뻐요 마치 오브제 같기도 하고 모양이나 제품 용기를 정말 잘 뽑은것같아요 그리고 섀도우도 잘보호하는것같아요 다만 케이스 열고 닫기가 돌려서 열어야 해서 불편하고 제품 크기에 비해 섀도우는 양이 적고 사용하기 불편해요 그리고 가루날림에 비해 색상 발색력이 연하게 올라가서 아쉬웠어요\n\n-가루날림 있음\n-가루날림에 비해서 색상이 잘 안올라옴\n-사용시 얼룩덜룩해질수있음\n-케이스는 독보적으로 안전하고 예쁨",
    "text3": "케이스는 무겁지만 부드럽게 발리고 겨쿨이 쓰기 좋은 색감이에요\n잘 쓸 것 같은 색으로만 구성되어 있는데 \n케이스가 부피가 크고 무거워서 잘 안 쓰게 되네요",
    "text4": "매장 구매... 왜 그랬겠어요. 내 안의 충동이 지갑을 호령해버렷! 처음에는 제품이 관상용 같아서 쓰기 매우 어려웠지만, 그냥 제가 곰손이어서 그랬다능... 곰은 제품을 찢어!",
    "text5": "매장에서 50퍼센트 할인가로 구매해서 착한 가격 5점 드립니다만, 예쁜 장식품 같아요. 이거 휴대하기가 정말 애매하데요.",
    "text6": "펄이 참 예쁘네요..  뮤트한 색감임! (여뮽 찰떡일듯함)",
    "text7": "그냥 관상용으로 사기는 좋은데 딱히 실용적이지는... 않아요\n굳이? 살 필요는? 없다? 싶음",
    "text8": "할인해서 구매했습니다!  보이는 대로 발색이 되더라구요! 너무 크지 않은 용기에 4가지 색이 담겨 있어서 큰 팔레트 안 들고 다녀서 너무 편합니다.. 다 조화로운 색이어서 4개만으로도 화장 잘 돼요~",
    "text9": "색깔 조합이 예쁘고 오브제로도 쓸 수 있어서 너무 귀여운 아이템이에요...ㅎ 브러쉬로 살살 쓸어서 사용하고 있는데 무난하게 어울리고 발색력도 괜찮습니다\n\n아쉬운 점을 꼽자면 ... 다만 용량이 조금 적은 것 같아서 아쉽네요ㅠㅠ 그래도 세일 때 샀으니 품고 가렵니다~",
    "text10": "가격이 정말 저렴한데 퀄리티가 좋아서 만족합니다. 여러 개 구매해서 친구들에게 선물했는데 다들 예쁘다고 좋아했어요. 색상도 다양하고 발색도 괜찮아서 데일리로 쓰기 딱이에요. 가성비 최고입니다!",
    "text11": "여름 뮤트 분들애개 너무 추천 색감 짜임이 너무 좋음 패키지도 너무 예쁨",
    "text12": "무기같아요… 이렇게 큰 줄 몰랐어요 개웄김 ㅠㅋㅋㅋㅋ섀도우는 디팟하고 케이스는 따로 보관해놔야할듯 화장대에 두면 공간차지가 심해요",
    "text13": "매장에서 70프로 할인특가 하길래 완전 좋은 가격에 득템했어요!! 색은 약간 겨울쿨톤에게 어울릴법한 색조합이었구요 저는 겨쿨은 아니지만 한번씩 새로운 메이크업 하고싶을때 포인트로 한개씩 사용해보고 있어요ㅎㅎ 사용감은 만족해요!",
    "text14": "라스트픽으로 구매했습니다. 컬러가 4구라서 아쉬워요..",
    "text15": "같이 주는 글리츠? 가 예쁨\n다들 그냥 기획 느낌이다 하는데 나는 축제 가거나 페스트벌 갈 때 유용하게 씀\n다만 팔레트의 사용도는.... 거의 없다",
    "text16": "색상구성이 전부 모브모브해서 좋아요 이걸로 아이메컵하면 분위기있어보여요",
    "text17": "제품 명이 좋고 쉐도우 질이 좋아서 만족스럽습니다. 패키지는 괜히 큰 것 같아서 그 부분은 조금 아쉬운.",
    "text18": "케이스가 ㅈㅉ 사기입니다 너무 예뻐요 화장대어 올려두기만해도 기분이 좋아요",
    "text19": "라스트픽 제품으로 구매\n포장지만 보고 산건데 빛 때문에 박스가 약간 변색된건지...ㅠㅠ\n생각보다 되게 모브빛이더라구요\n이름부터 모브 그레이시인데\n확인을 안하고 샀음...바보\n근데 싸게 사기도 했고\n이런 색 섀도우는 처음이라 마음에 들어요!!!\n너무 뚱뚱해서 보관하기 좀 애매하지만\n잘쓸게요",
    "text20": "색은 뮤트한 퍼플~핑크라 오묘하고 예뻐요!! 섀도우에서 장미향이 나는데 특이하네용",
    "text21": "예뻐요! 무맨 섀도우 다 질감도 좋고 발색도 잘 되니까 진짜 휘뚤마뚤 잘 사용 중이에요!",
    "text22": "라스트픽으로 엄~총 싸게 주고 삿어요 갈색 음영색이 엄청 진해요",
    "text23": "외모는 정의입니다. 첫눈에 이 아이섀도우의 포장에 매료되어 마치 정교한 크리스탈 볼처럼 화장대에 놓인 것이 정말 아름답습니다. 또한 컬러 배색도 끝내주어 데일리 컬러에 센슈얼한 컬러를 매치해 통근 메이크업은 물론 데이트 메이크업까지 손쉽게 손에 넣을 수 있습니다.\n파우더 섬세함: 사용해 본 후, 정말로 파우더에 놀랐습니다. 특히 섬세하고 실키하며, 발색도도 높아서 가볍게 바르기만 해도 색이 가득하고, 가루가 잘 날리지 않으며, 번짐도 자연스럽고, 초보자가 사용해도 전혀 부담이 없습니다.",
    "text24": "사촌동생이 사고 싶다길래 사줬는데 엄청 좋아해여 !!! 색 조합 괜찮은듯",
    "text25": "데일리로 막 바르기 좋음 근데 화려한 펄 하나는 영영 안씀.... 얹을때 좀 뭉치는느낌이 있어서ㅠ 그래도 다른색들은 다 예쁘고 좋음",
    "text26": "쟁일목적으로 구매하였고 발색도 이쁘고 장식의 목적으로도 너무 이뻐요",
    "text27": "색상구성도좋고 예쁜데 공간차지는 장난아니긴합니다\n근데 색이 넘예쁘고 질도 괜찮은것같아요",
    "text28": "잘 손이 안감 부피 너무 커서 어디다 둬야할지 잘 모르겠음 디자인값임 ㅠ",
    "text29": "용기에 크기가 너무 커서 화장대 보관이 좀 곤란 하긴 하지만 색은 너무 예뻐서 마음에 듭니다",
    "text30": "발색도 이쁘고 발림성도 부드럽고 좋아서 이쁘게 눈 화장하기 좋아용",
    "text31": "저렴하게 구매했는데 열 때마다 은은한 장미향기도 나고 넘 좋습니다!!",
    "text32": "색 구성도 이쁘고 좋으면서도 발색도 이쁘고 가루날림 없어서 좋아요 !",
    "text33": "발림성도 이쁘면서 발림성도 부드럽고 좋아서 발색 이뻐서 좋아요",
    "text34": "섀도우 디자인도 이쁘면서 발색 조합도 좋으면서 발림성도 좋아서 좋아용",
    "text35": "발색도 텁텁하지 않게 예쁘게 쌓이고\n딱 필요한 색만 으4구 들어있는 느낌입니다\n오브제 컨셉이라 보관이 용이하진 않아요\n겨쿨 여뮽 추천드리는 컬러입니다",
    "text36": "보관하기는 조금 힘들지만 ,, 색감 구성은 예뻐요 ! 굿,,",
    "text37": "솔직히 라스트픽에 케이스가 예뻐서 샀음\n여름뮤트에게 어울릴색",
    "text38": "샥감 분위기 너무 좋아서 구매했어요.\n\n그런데.. 예쁜건 둘째 치고,\n케이스가 너무 무거워서 들고다닐 수 없고,\n사용하려면 돌려서 열기.. 급하게는 못쓴다요.. \n\n치한 따라오면 이걸로 찍어내려도 됨.. 진짜.. \n이상한 사람들이 다가오면 이걸 던져도 됨.. 진짜.. \n진짜 겁나 딱딱하고 묵직스..\n\n여쿨 뮤트인데 나랑 너무나도 안어울리지만,\n\n향기가 겁나 좋음.. 근데 못들고 다님..\n\n양이 너무 적다… 어차피 안어울림… \n\n흰끼가 많아서 그런가..\n\n그리도 가루날림도 좀 있어요. \n \n여튼 이런 색 어울리는 언니들 부럽다…",
    "text39": "핑크섀도우는 잘 안써서, 이런 색조합 팔레트는 처음이에요.\n사실 패키지가 너무 예뻐서 샀어요... 화장대 위에 놓으니까 너무 예뻐요♥︎\n팔레트 색조합은 무난한것 같아요. 사실 리퀴드 글리터때문에 산 것도 있어요. 펄섀도우, 특히 글리터 섀도우는 가루타입 잘 안써요. 가루날림이 싫어서요. 리퀴드 애굣살에 올리면 저녁까지 착붙어있어서 좋아요.",
    "text40": "저는 장식적인 화장품을 별로 좋아하지 않아요. 좀 더 섬세하고 밝지 않은 걸 원했는데, 어두운 색은 꽤 착색이 잘 되고 나머지는 팔레트와 친구가 되기 전까지는 거의 똑같았어요.)\n\nЯ не особо люблю декоративную косметику, хотела взять что-то нежное и не яркое, но темный цвет достаточно пигментированный, а остальные наоборот почти одинаковые, пока не подружилась с палеткой)",
    "text41": "할인가로 엄청 저렴하게 사서 좋았네욤\n케이스가 진짜 예뿌긴 한데 공간을 많이 차지함 ㅋㅋ\n여름뮤트 혹은 겨울톤분들한테 잘 어울릴 것 같은 색상이고 무난무난합니당~",
    "text42": "케이스 너무 귀여운데 크기가 좀 큰 것 같고, 그리고 조금 무거웠던 것 같고,열고 닫기가 조금 불편했어요ㅠ",
    "text43": "이거 왕와왕 좋아요 맨날 쓰고 더 많이 좋게 만들어주새오!!",
    "text44": "4구 주제에 너무 뚱뚱해서 보관하기 힘듦\n하지만 예쁘니까 참음",
    "text45": "무지개맨션 뮤트깔 섀도 잘뽑는거같아욧 분위기 내기가 진짜 조음ㅎㅎ",
    "text46": "색상 발색이 너무 잘되서 화장하는 재미가 있어요. 무맨 최고",
    "text47": "✅구매하게된이유✅\n일단 케이스가 이뻐서 구매하게된것같아요 오프라인매장에서 할인해서 구매했어요\n\n⭕️이런분들에게 추천해요⭕️\n👉🏻예쁜디자인의 제품을선호하시는분\n👉🏻제품 보호력을 중요시여기시는분\n👉🏻오브제로 사용하실분\n\n❌이런분들에게는 추천드리지않아요❌\n👉🏻6가지 이상의 다양한 색상을원하시는분들\n👉🏻가루날림을 신경쓰시는분들\n👉🏻케이스열고 닫기 편한 제품을 선호하시는분들\n\n📌총평📌\n케이스는 진짜 예뻐요 마치 오브제 같기도 하고 모양이나 제품 용기를 정말 잘 뽑은것같아요 그리고 섀도우도 잘보호하는것같아요 다만 케이스 열고 닫기가 돌려서 열어야 해서 불편하고 제품 크기에 비해 섀도우는 양이 적고 사용하기 불편해요 그리고 가루날림에 비해 색상 발색력이 연하게 올라가서 아쉬웠어요",
    "text48": "개인적으로는 싱글섀도우보다 이 팔레트가 더 마음에 들어요. 발색도 잘 되고, 컬러 구성도 예뻐요!\n\n참고 :\n- 기획 증정품인 리퀴드 글리터의 퀄 좋음. 케이스부터 묵직하니 본품 느낌임. 하지만 유통기한이 짧음. (26년 3월 4일까지)\n- 미개봉씰은 버리지 말고 밑부분에 붙여야함. 안그러면 나중에 컬러명 모름.",
    "text49": "💜여름뮤트~겨울쿨\n\n원래 자연스러운 핑크빛의 1호 잘 쓰다가 4호 추가구매했어요! 평소에 보라계열을 잘 쓰다보니 역시 잘 어울리는건 4호더라구요. 제 인생템 롬앤-말린제비꽃하고 비교해봤어요!\n\n가루가 고운데도 밀착력이 좋아서 날림이 없어요! 펄도 날리지 않고 잘 붙어있습니다\n\n추천!",
    "text50": "info) 노란피부 17호 여름쿨라이트\n\n흔하게 보지 못하는 팔레트라는 말이 딱 맞아요! 컬러 구성도 예쁜 모브 팔레트고 케이스가 오브제같이 정말 영롱해요 🥹  \n\n제형은 발색잘되고 가루날림 심한 x 그렇다고 투명한 느낌으로 발리는 x 가루날림과 발색이 적당히 되는 부드러운 질감 o 이에요. 4구 구성에 케이스 자체가 들고 다니기 어렵다보니 팔레트 컬러가 진짜진짜 예뻤으면 했는데 그 부분에서도 충분히 마음에 들었어요☺️\n가장 걱정했던건 펄 질감이 퍼석할까봐 .. 했는데 영롱하게 예뽀요 ㅎㅎㅎ",
    "text51": "이 지독한 컨셉충(p) 섀도우는 다 이 모양으로 내기로 한 무지개멘션의 뚝심 전 응원하고 좋아합니다\n너도나도 따라하는 화장품 시장에서 항상 뚝심있게 컨셉 유지해서 좋아요 \n그리고 맘에 드는 점 하나 더 \n이렇게 컨셉에 충실하다보면 가끔 실사용하기엔 좀 힘든 색들이 많이 나오기도 하는데 무지개멘션은 정말 데일리로 쓰기 좋은 구성으로 뽑아줘서 전 좋습니다\n립은 좀 실망한 적이 많았는데 섀도우는 지금까지는 전 다만족하면서 쓰고 있습니다\n\n뭐 이 후기도 좋아요 품앗이하는 이용자들 후기에 묻혀버릴테니 저의 작은 바람도 적어봅니다\n바로 다음 컨셉에 한정으로 올글리터팔레트나 민트나 블루 넣은 버전도 한정으로 출시해줬음 하는 바람도 있습니다\n작년에 블루코어 열풍이 불고 민트코어에 갈듯하다가 끝나버렸는데 올해 여름에 조금 기대해봅니다.. 민트초코 느낌나는 민트와 브라운 조합으로 펄은 연두색말고 민트색이나 하늘색 펄 넣고 시원하게 여름 컨셉으로 딱이잖아요? 민트와 베이지의 조합은 유구하게 백화점 브랜드에서 밀던 조합이고 메이크업을 했을때도 두 조합이 나쁘지 않습니다 민트는 매트한 민트말도 민트빔처럼 쉬머제형이면 좋겠습니다 뭐 그렇다고요 바람일뿐 기대는 하진 않습니다 이미 많이 가지고 있기에😂",
    "text52": "info) 노란피부 17호 여름쿨라이트\n\n포그로즈 구매하고 너무너무 마음에 들어서 모브그레이시도 들였어요..🤍🤍 쿨톤이지만 많이 노란편이라 보라색이 잘 안 받는 편이고 취향도 핑크계열이지만 왜때문에 요건 구성도 마음에 들었네요 \n\n멍든 느낌 x 적당히 분위기있는 모브 o\n이름대로, 모브그레이시한 색감이 정말 예쁩미다 ㅜㅜ\n요 팔레트는 베이스컬러가 정체성같은데 \n전체적으로 깔아주고 음영이 필요한 부분에 한번 더 깔아주면 자연스럽게 음영감이 생겨요!",
    "text53": "기획세트가 넘 마음에 들고 팔레트 디자인이 예뻐서 구매했는데 아주 만족스러워요~!\n컬러도 쿨한 컬러들인데 데일리하게도 사용할수 있을 것 같아서 좋아요. 겨울에 써주면 넘 잘 어울릴 것 같은 컬러같아요!\n같이 들어있는 펄도 흔한 컬러가 아니라서 넘 마음에 들어요! 펄 넘 예쁩니다~",
    "text54": "음~ 느좋 컬러구성\n\n구성 잘 뽑음 기존 페어리핑크를 위시에 넣어뒀는데 더 예쁜 모브그레이시가 나와서 얘먼저 델꼬옴\n\n너무 쿨하지 않아서 솔직히 웜톤도 사용할만한 컬러라서 약간의 호불호가 있을 것 같긴 하다 \n(그러니 페어리퍼플이든 뭐든 찐보라 팔레트 추가로 내주세요)\n\n가격도 싱글 출시한거 보면 생각보다 저렴하게 느껴지는 매직ㅋㅋ 물론 가성비 따져보면 비싸지만 \n싱글보다는 더 저렴해서 괜춚\n\n색 구성은 베이스/ 중간음영/펄포인트/아라 스머지하기 좋은 다크한색 이라 색 조합 잘 했다고 느껴짐 \n질감은 아주 구리진 않지만 또 아주 젛은 건 아닌 무난무난한 질감\n\n그리고 맘에 드는 점\n유행에 치우치지 않고 뚝심있게 컨셉유지하는 게 맘에 들어서 신상 나오면 항상 구경 함\n케이스가 예쁘다 휴대성이 안 좋다 등등\n의견이 갈리는데 뚝심있게 섀도우 라인 이 오브제 모양으로 밀고 나가서 오히려 난 좋음\n뭣보다 케이스 몰드 새로 만들고 뽑느라 돈 더 들어갔을텐데 그것까지 고려하면 세일가에 사면 아주 창렬가격은 아님\n\n섀도우가 수백개가 있는 코덕에겐 수납력 최악이지만 화장대에 딱 필요한 것만 놓고 쓰거나 미니멀리스트에겐 오브제대용으로도 놓기 좋고 최고의 조건같음 \n\n추가로 색상 예쁘게 뽑히면 살 의향 있지만 더 추가될 색 조합이 약간 한정적이라 펄로만 4구 구성이라는지 연보라구성이라든지 이 정도 나오면 살 듯 여름에 민트랑 베이지 구성에 화이트펄 조합해서 나와도 청량하고 예쁠 듯",
    "text55": "(* 3번째 사진 기준으로 왼쪽이 1호 페어리핑크, 오른쪽이 4호 모브그레이시 입니다!)\n세일하면 1만원 후반대라는 착한 가격 대비 고급스럽고 개성있는 패키지 디자인이 맘에 들어서 다른 컬러 팔레트도 내줬으면 싶었는데 4호랑 5호가 추가된 걸 알고 쿨톤 추천 컬러인 4호만 구매해봤습니다. 1호가 여름쿨 라이트, 핑잘봄 분들에게 잘 어울릴 화사한 핑크 팔레트였다면 4호는 자색고구마에 우유를 탄 듯한 부드러운 모브 음영 팔레트에요. 솔직히 색감이나 팔레트의 구성 자체는 타사 4구 팔레트랑 다를 게 없긴 한데 패키지 디자인이 워낙 튀고 예뻐서 구매하게 되었어요 ㅋㅋㅋ 증정용 글리터도 펄감이 영롱하니 예뻐요. 그냥 저냥 무난한 눈화장하기 좋은 팔레트라 데일리, 입문용 눈화장템으로 추천드려요. 단점은 특유의 꽃향이 나는데 생화향을 내려고 인위적으로 만든 듯한 느낌이라 좀 호불호가 갈릴 듯해요.",
    "text56": "무지개맨션...디자인 원툴로 오해했는데... 섀도우 질이 진짜 너무 좋아요...스윽 그었는데 뭉침 없이 사악 발색되는 거 보고 탄성 질렀어요ㅠㅠ 디자인은 아묻따 예쁘고 컬러도 뮤트 좀 받으시는 분들이면 전부 무난하게 만족하실거예요!",
    "text57": "오브제로 화장대에 놓기 예쁜 무지개맨션 트위스트 팟 아이팔레트에서 2024F/W 로즈 컬러가 나왔다고 해서 겨쿨브인 저는 [04모브그레이시]로 구매해봤어요\n발색은 보이는 것 보다 연하게 발색되서 자연스러운 메이크업 하기에 좋은 정도고, 제일 진한 색은 아이라인 블렌딩 하기 딱인게 들어있어서 좋아요!!\n색상은 회기가 있긴 하지만 겨쿨 느낌은아니고 저는 극쿨이라 그런지 웜하게 느껴졌어요\n펄은 보라파랑초록노랑 등 다양하게 섞여있어서 발색이 예뻐요!",
    "text58": "페어리 색상과 고민하다가 신상 모브그레이시를 선택했는데 결과는 만족입니다. 피부톤이 어두워서 페어리색상을 샀으면 떠보였을 것 같아요. 04호 모브그레이시는 딱 뮤트한 느낌으로 가을과 잘어울리는 분위기있는 옅은 핑크+로즈+보라 느낌이에요. 펄도 활용도가 높아보이고 무지개맨션 특유의 매력이 잘보이는 매듭케이스가 예뻐서 좋습니다. 저는 화장대에 놓고 다녀요ㅎㅎ",
    "text59": "무지개맨션 아이팔레트 궁금했는데 새로운 색상으로 기획세트가 나와서 구매해봤어요\n휴대하기에는 불편함이 있지만 보통 섀도우는 깨질까봐\n들고다니지않는 편이라 상관없었고 오히려 예뻐서 좋네요\n색상도 엄한 색상이 없고 다 활용할 수 있는 색이라 마음에 들어요\n발림성도 부드럽고 지금 계절에 쓰기 좋아요",
    "text60": "전에 페어리핑크 단품을 구매하고 너무 맘에 들었던터라 다른 컬러 라인업이 더 추가되면 좋겠다 생각했는데 4호랑 5호가 새로 출시되어서 쿨톤 컬러인 4호 기획세트만 사봤어요! 모브 그레이시라는 이름답게 회기 낭낭 모브 컬러 팔레트에요. 여름뮤트~덜톤이라면 안 사고 못 배기는 컬러감ㅋㅋㅋ 의외로 크게 기대 안 했던 미니 글리터가 펄감이 너무 예뻐서 맘에 들었어요! 그냥 단순히 퍼플 베이스에 실버+화이트+핑크펄 정도만 들어있을거라 생각했는데 민트펄, 레몬펄, 보라펄 등 다채롭게 여러 색상의 펄이 들어가서 영롱해요❤ 페어리핑크 이미 있는데 아이글리터가 넘 탐나서 페어리핑크 기획세트도 사야하나 고민 중이네요 ㅋㅋ 모브그레이시랑 페어리핑크를 비교해보면 온도감은 모브그레이시가 조금 더 쿨하고 채도는 많이 낮아요. 페어리핑크는 미지근 봄(특히 핑잘봄)~여름라이트톤 분들에게 추천드려요!",
    "text61": "Birthday gift so not my use of the product",
    "text62": "겨울쿨톤~여름뮤트분들은 고민 마시고 이거 사세요\n\n온도가 극쿨이 아니라서 자연스럽게 올라가요! 평소 롬앤 말린제비꽃이랑 3ce 어샤이애쉬 n통씩 비웠는데, 이것도 비슷한 결이에요ㅎㅎ\n\n꽃향기나는것도 좋아요ㅎㅎ 케이스 간지 굿",
    "text63": "제 추구미랑 넘 잘 맞고 귀여워서 만족스럽습니다\n\n딱 잘 사용하는 색상으로 모여있어서 좋고  펄감 없는 밝은 색이 있어도 좋았겠다 싶었어요\n\n무게는 좀 있어서 공간낭비가 아쉽긴한데 귀여워서 현재까지는 만족스럽습니다",
    "text64": "컬러가 흔하지 않아서 마음에 드네요!  데일리로 쓰기에도 무난해요!  발림성도 좋고 잘 쓸 것 같아요.\n케이스가 예뻐서 화장대에 놓고 장식하기도 좋네요",
    "text65": "색도 너무 이쁘고 발색도 잘되고 케이스자체가 이뻐서 보면 기분좋아짐 ㅜ",
    "text66": "생각보다 발색이 더 맘에들었고 생각보다 훨씬 큰 크기에 놀랐고 생각보다 만족스러워서 좋았습니다",
    "text67": "펄 크기가 아니라 펄 함량이 차이나 보이고\n쿨톤에게는 확신의 웜으로 발려요\n라인풀기 좋은 어두운 색이 있어서 좋은 구성인데\n펄 하나가 더 자잘한 펄이었으면 더 좋았을 것 같아요",
    "text68": "일단 이쁘네요 ㅋㅋㅋ 설레게 하는 디자인 ㅋㅋ 좀 크기는 해서 아쉽지만 이쁘니까 됐어요.. 네가지 색 다 너무 예쁘고 어떻게 써볼까 두근두근하네요 😊",
    "text69": "케이스가 영롱 그자체.. 사진보다 실물이  훨씬 이쁘네요ㅠㅠ 쉐도우에서 향나는건 첨이라 신기했어요! 엄청 좋은 장미향이나요ㅎㅎ 발색도 제가 원하는 느낌이라 맘에들어요. 쉐도우 하나로 눈화장 끝낼수있는것도 좋아요",
    "text70": "로고 케이스도 너무 예쁘고 발색도 잘되고 펄감 또 자글자글한 게 아주 마음에 들고요 겨울쿨톤한테 아주 찰떡인 색깔 조합입니다 요거 파우치에 넣고 다니면 친구들이 다들 팩트 냐고 다들 신기해 하더라고요 혹시 케이스 맛집 무지개 맨션",
    "text71": "와 여태 살면서 구매했던 화장품 패키지중에 제일 특이해요ㅋㅋㅋㅋㅋ쪼만한 내용물에 그렇지 못한 부피 당황스러운데 화장대에 포인트로 두면 예뻐요",
    "text72": "와 이거 무슨 너무 예쁘네요.. 실제로 받아보니 생각한 사이즈보다 훨씬 크긴한데 왕크왕예입니당…그냥 영롱해요ㅠ 색도 새로운 스타일 도전하는느낌으로 샀는데 생각보다 활용도가 높을거같아요 좋아요!! 볼때마다 너무 이쁨ㅜ",
    "text73": "이쁘고 독특하긴한데 크기가 엄청 크네요ㅋㅋㅋ 색은 넘 맘에 듭니다 쿨톤 특히 여름 뮤트 분들이 쓰시면 좋을거같아요 딱 필요한 구성으로 들어있어서 실속있고 알차요",
    "text74": "케이스가 정말 예뻐서 구매했어요 \n제품에 제형자체는 그냥 무난 합니다\n가루 날림은 심하지 않아요\n색상 자체가 타 브랜드에서도 많이 나오는\n무난한 색이여서 그런지 제가 가진 섀도우와 겹치는 게 많았어요\n케이스 자체만으로 소장가치는 있습니다\n휴대용으로 적합 하진 않고 화장대 올려 놓으면 예뻐요\n여름 뮤트에게 잘 받는 색깔 들이라 무난히 사용할 것 같아요",
    "text75": "역시 케이스 맛집 무지개맨션이네요-!\n생각지도 못한 너무 예쁜 케이스라 볼때마다 신기하고 싱글벙글합니다😄\n모브그레이시는 처음 사용했을때 무쌍이라 그런지 좀 동동 뜨는 느낌이었는데 다른 색과 블렌딩해주니 자연스럽게 사용할 수 있을것 같아요-!\n가루날림은 약간 있는 편이고 하루종일 있어도 크게 번지지않아 만족했습니다😆\n함께 들어있던 리퀴드글리터도 반짝반짝 예쁘네요✨️",
    "text76": "케이스가 독특해서 구매해 봤습니당 화장대에 올려두면 그냥 인테리어 소품 같아 보여요 어느 정도 묵직함이 느껴지고 돌려 열어보니 향?이 납니다 페어리 핑크랑 모브그레이시랑 고민했는데 모브그레이시 잘 구매한 거 같아요 발색해 보니 가루 날림도 별로 없고 밀찰력도 좋아서 잘 사용할 거 같아요",
    "text77": "발색도 잘 되고 부드러워요 4구 색상이 적당해서 팔레트 하나로 화장을 끝낼 수 있어서 좋아요",
    "text78": "적당히 채도빠지고 회끼 섞인 색상이라 뮤트톤이 쓰면 좋을 것 같아요",
    "text79": "라스트 픽으로 구매 했는데 쉐도우질도 너무 괜찮고 컬러도 너무 예뻐요",
    "text80": "라스트픽이라 구매했는데 진짜 개이뻐요 로즈색도 구매하고 싶어요",
    "text81": "집 장식용으로 ㅋㅋㅋ 샀는데 섀도우 퀄도 꽤괜이라 놀람 세워놓고 쓰기 애매하긴 한데 오브제 외관에 이런 퀄까지 나오니까 뭔가 좋은 이미지임",
    "text82": "데일리보다는 한번씩 포인트 메이크업 할 때 쓰기 좋을 듯 다만 케이스가 너무 예뻐서 코덕 심장을 울림 안 살 수가 없음",
    "text83": "셰도우 잘 안쓴다 외관이 너무 취향이다  \n색 조합이 맘에 든다 하면 사세용",
    "text84": "저렴하게 샀는데. 용기가 좀 ㅋㅋ 너무 커요 ㅜㅠ!\n그래도 이뻐서 품음",
    "text85": "이거 색 너무 이뻐요!! 데일리 메컵할 때 너무너무좋음 ㅎㅎ",
    "text86": "아 생각보다 너무 예쁘네요~\n여름뮤트한테 추천해요~\n케이스도 너무 예뻐서 오브제로 쓰기 좋아요~",
    "text87": "제가 좋아하는 컬러감인데 라픽 매대에 딱하나 남아있길래 데려왔습니다. 매우 만족",
    "text88": "베이스색이 너무 이뻐서 아주아주 잘쓰고 있어용 장미냄새나서 바를때마다 기분조음.",
    "text89": "이거 ㄹㅇ 신기함 뭔가 오묘한 매력 색이 좀 애매하고 펄이 많아서 안 씀",
    "text90": "4구라 하나로 눈화장을 끝낼 수 있어서 편합니다.\n색감도 모브빛에 살짝 흰기가 도는듯 아닌듯 해서 데일리로 바르기 좋아요. 그리고 제가 좋아하는 매트펄이 있어서 좋습니다. 같이 오는 글리터는 펄이 큰 편이라 매일 쓰기보다는 놀러가거나 할 때 쓰면 좋을거같아요.",
    "text91": "색은 진짜 이뻐요 4구의 구성도 좋아요\n하지만… 넘 무거워요ㅠㅠ 여행갈때 챙기려는 시도도 못해보는 크기와 무게… 한번 바닥에 떨어트렸는데 돌멩이 떨어지는줄 알았어요",
    "text92": "세일하길래 엄청 싸게 샀는데 진짜 너무 좋아요. 발색도 진하고 근데 섀도우에서 향이 나요",
    "text93": "무지개맨션 아이팔레트 제품은 처음 사용해봤는데 케이스부터 반짝반짝 영롱한게 너무 이뻐요!!\n핑크톤부터 약간 짙은 색감의 컬러까지 하나도 안빼고 다 쓰기에 만족스럽습니다 특히 펄이 살짝 들어간 색감이 너무 이뻐서 자주 사용하게될거같아요",
    "text94": "이거 첨나왔을때 이상윤 선정 내돈주고살일없는화장품1위였는데 모브그레이시에 함락돼서 정가주고삼ㅋ 뚜껑도 두툼해서 ㄹㅇ 오브제 그자체 섀도우 질 기대 안했는데 부드럽게 잘 발려요 특히 펄? 쉬머가 마음에 듦 냄새 호불호 많이 갈리던데 일단 난 은은해서 극호",
    "text95": "그냥 존예예요 솔직히 색이나 질감은 다른 팔레트들도 좋은게 많은데 케이스 디자인에서 압살하네요,,, 다른 리뷰들처럼 갖고만 있어도 기분 좋은 그런 팔레트입니다,,, 사실 실질적으로 이용할 때는 불편함이 있긴 하지만! 케이스가 너무 예뻐서 보이는데에 올려놓고 맨날 쳐다볼거 같아요~!~!",
    "text96": "22호 여쿨뮤트 여태 사본 4구 팔레트 중 가장 만족스러운 색감. 가장 밝은 색도 색감이 올라오고 무드가 잡힘. \n\n너무 쿨하진 않으면서 미지근하지도 않은.. 모브라고 해놔서 샀더니 웜하고 미지근해서 다 버렸던 제품이 한 박스인데 딱 좋은 뜨뜨미지근하지 않은데 과하게 쿨쿨하지도 않는 너무 좋은 색감ㅠㅠ \n\n향이 들어있는데 첨엔 웬 섀도우에 향을...?; 햤는데 은근 아침에 열 때 마다 향이 기분 좋네여ㅎㅎ",
    "text97": "22호 여쿨뮤트. 립이든 쉐도우든 색이 미지근하면 따뜻한 톤이 부각되어 발색되는 살성. 라그시 안 받아서 흰끼 많으면 바로 y2k 메이크업 되는 톤.\n\n 바로 최애 팔레트 등극 했습니다. 은은한 장미향이 나는데 과하지 않아서 은근 기분 좋습니다. 발색 좋고 펄 브러쉬로 올려도 안 떨어집니다. 가장 밝은 색도 자칫 색감 안 올라와서 그냥 유분 잡기 파우더로 쓰는 경우 많은데, 이건 피부 베이스 올리고 얹으면 은은하게 분위기가 잡혀요.\n\n너무 차갑진 않으나, 미지근 경계선 밟고 있지 않고 제대로 한발자국 쿨쪽에 발을 딛고 있는 색이라, 모브라고 해서 샀다가 발라보니 미적지근하고 알고보니 갈뮽 호환 색감이여서 분노했던 열뮽은 매우 만족스럽습니다. \n\n생각보다 크기가 있는데 예뻐서 화장대에 꺼내두고 있으니까 손도 자주가고 좋습니다.\n\n+ 리퀴드 글리터 다 소진할 수 있을까 싶어 사기 부담스러웠는데 이렇게 미니 기획으로 나오니 너무 좋아요!!",
    "text98": "일단, 구성이 엄청 알찬 것 같아요! \n베이스, 포인트, 글리터/하이라이터, 아이라이너 색의 4구 구성인데, 이거 하나만으로 데일리 메이크업은 뚝딱 해결할 수 있을 것 같습니다!\n저는 겨울 딥/여름 뮤트인데, 딥한 컬러는 아무래도 데일리로 사용하기는 어렵다보니깐 평소에는 여름뮤트 색조를 더 많이 사용하는 편인 것 같아요. 저한테는 데일리 메이크업으로 찰떡인 색상들이니깐 참고하시면 좋을 것 같아요!\n밀착력도 좋고 발색도 색깔 그대로 잘되고 지속력도 좋습니당!\n아쉬운 점이 있다면 섀도우가 부채꼴 모양이라 양이 좀 적어보인다는 점..? \n전반적으로 너무 만족합니다!\n사진 첨부한건 제가 이 제품으로 직접 메이크업한 사진입니다! 색이 연해서 메이크업이 잘 안보이긴 하네용^^;; 마스카라랑 눈앞머리만 다른 제품 사용하고 나머지는 전부 이 제품 사용했습니다! (똥손주의)",
    "text99": "무지개맨션 트위스트 팟 아이팔레트는 컬러 구성이 참 예뻐요! 데일리로 쓰기 좋은 기본 컬러부터 포인트 주기 좋은 화려한 색상까지 있어서 활용도가 높아요. 발색도 괜찮고, 펄감이 자연스럽게 빛나서 눈이 화사해 보여요. 다만, 약간 가루 날림이 있는 편이라 브러쉬보다는 손으로 바르는 게 더 예쁘게 발리더라고요. 크기도 작아서 휴대하기 좋고, 디자인도 독특해서 선물용으로도 괜찮을 것 같아요",
    "text100": "색상은 예쁜데 섀도우 양에 비해서 패키징이 너무 과해요..",
    "text101": "할인해서 샀는데 색깔 너무 예쁘고 마음에 들어요 벌써 빵꾸남",
    "text102": "디자인이 유니크하고, 섀도우는 촉촉한 질감이에요!!소장가차있어요",
    "text103": "펄이랑 음영색이 같이있아서 좋았어요 펄색도 예쁘고 발색도 잘 올라갔어요 케이스가 장점이자 단점입니다…ㅠㅠ",
    "text104": "라스트픽으로 7000 원대 이길래 샀어요\n솔직히 쉐도우 보다는 관상용으로 좋은 것 같아요",
    "text105": "지나가다가 눈여겨 본 제품이었는데, 좋은 기회에 구매하게 되어서 무지개 맨션 제품을 처음으로 소장해 봤네요ㅎ\n역시 패키지가 화려하고 유니크한 게 소장 가치를 높여 줍니다... 지금 화장대 자리가 없지만 이건 어떻게든 한구석에 오 부제처럼 모셔 두고 있어요ㅎ\n생각보다 용량이 그렇게 많지는 않고 정말 작은 동그라미 안에 4가지 색상이 들어있어요. 쿨톤 분들 꽤 잘 어울릴 것 같은 색입니다!",
    "text106": "트위스트 팟 아이팔레트의 새로운 4호 모브 그레이시입니다.\n1호를 살까 4호를 살까 고민을 많이 했는데 4호의 아이라인 블렌딩할 컬러가 더 짙어서 4호를 집어왔어요.\n팔레트를 사니 팔레트와 어울리는 예쁜 모브빛 글리터도 기획세트로 같이 주어서 더 만족했습니다!",
    "text107": "라스트픽으로 저렴하게 구매했는데\n발색도 너무 예쁘고, 제형감도 마음에 드네요\n여름뮤트로서 참을 수 없는 색이었어요\n근데 용기가 진짜 예술적이고 예쁘긴한데\n들고다니기에는 너무 커요ㅋㅋㅋㅋㅋ\n파우치 자리 혼자 다 차지함\n제품력은 좋습니다!",
    "text108": "진짜 다 좋은데 부피가 너무 커요. 무게도 묵직하구요. 이걸 어디에 정리해둬야 좋을지 모르겠어요.",
    "text109": "음영넣기 좋은 색상으로 구성되어있지만, 관상용 같아요.",
    "text110": "예아쓰 매장에서 싸게 내놨길래 바로 챙김 매장마다 다를건데 운이 즇알음",
    "text111": "여름뮤트 필수템 색상 조합이 너무 잘 짜여있어서 하나만으로도 메이크업 완성도가 높아져요",
    "text112": "가격에 비해서 양이 적은건 약간 아쉽지만\n전반적으로 데일리하고 활용하기 좋은 색들로 4구가 구성되어 있어요!\n베이스, 포인트, 글리터, 아이라이너 조합인 것 같아 알찹니다 굿굿",
    "text113": "보석 같이 생긴 케이스가 너무 시강이라 ㅋㅋㅋㅋㅋ\n결국 질러버렸어요 ㅠㅠㅠ 무지개맨션은 디자인이\n독특해용 \n\n도움이되셨으면 좋아요 부탁드려요❤️",
    "text114": "모브 잘어울리시는 분이 쓰시면 좋을거같아요 섀도우에서 향이 나서 좋아요ㅋㅋ",
    "text115": "팔레트는 원래도 마음에 들어서 당연히 예쁘게 쓰고 있는데 기획 세트 글리터가 진짜입니다…굉장히 아름다워요.",
    "text116": "발림성이 부드럽구요 색이 이뻐요\n다른색도 사고싶어요\n케이스도 이뻐요",
    "text117": "어쩜 디자인이 이렇게 고급스러울수가 있죠?ㅠㅠ 무지개맨션 제품들은 하나같이 디자인이 너무 이쁘고 고급스러워요. 들고다니면 정말 코덕이 되는 듯한 느낌이에요. 그리고 색상도 다양해서 좋았어요.",
    "text118": "이제 날씨 좀 추워지면서 쓰기 좋아지는 컬러들 같아요! 겨울 뮤트분들 꼭 쓰시길!!",
    "text119": "라스트픽으로 싸게 삿는데 넘 좋아요 유통기한듀 널널해서 진짜 좋음",
    "text120": "섀도우 자체는 걍 무난한데 화장대 인테리어용 섀도우로는 나쁘지 않습니다.",
    "text121": "라스트픽으로 구매할 수 있다면 이거 꼭사세요. 진짜 잘발립니다",
    "text122": "섀도우가 질이 안좋다는걸 이걸보고 느꼈어요\n그렇게 이쁘지도 않은걸 왜 이렇게 크게 만드셨죠?\n펄싱섀에 속아서 이것도 좋을줄알았습니다",
    "text123": "라스트픽으로 구매했는데 용기가 용량대비 너무 커서 정리하기가 너무 힘들어요",
    "text124": "뮤트한 컬러의 섀도 팔레트라 색상이 예쁩니다. 팔레트에서 장미 생화 같은 향이 나서 신기하네요. 발색도 잘 되고 밀착력도 좋습니다. 증정 글리터는 색상이 다양하고 굉장히 화려해서 소량만 사용해야겠어요. 케이스가 독특하고 예쁜데 부피감과 무게감이 좀 있어서 집에 두고 사용하기 좋을것 같아요.",
    "text125": "라픽으로 구매해서 7천원대에 구매했어요\n장미향이 강한데 크게 거슬리진 않아요\n매트 섀도우 발색 괜찮고 펄도 밀착 좋아요\n매트펄은 펄날림이 좀 있네요",
    "text126": "구매해서 잘 사용하고 있어요 입자도 곱고 컬러도 너무 화려하지 않아서 잘 사용중입니당",
    "text127": "케이스 빼고 다 좋아요. 보관 하기가 힘들어서 책상 위에 굴러 다니네요. 섀도우 자체는 좋아요",
    "text128": "엄마 선물로 샀는데 럭키 어쩌구로 엄청 싸게샀어요!! 케이스가 넘 예쁟듯",
    "text129": "섀도우 질은 무난하고 강한 펄섀도우가 하나 있어서 좋아요! 모브모브합니다",
    "text130": "무난하게 쓸수 있는 색상인거 같어요\n그리고 증정한 펄이 엄청 예뻐서 쉐도우보다 더 자주 쓰고 있어요\n다음엔 정장으로 사려규요",
    "text131": "무지개맨션 아이섀도는 첨이라 너무 기대가 컸습니다. 역시 기대에 부응하는 아주 만족스러운 제품이었어요!🩷\n먼저 아이섀도 팔레트가 너무너무 예뻐요. 딱 무지개맨션의 아이덴티티가 담겨 있는 느낌이라 화장대에 올려놓으니 마치 오브제 같네요🤍\n처음에는 위로 여닫는 제품인 줄 알고 계속 올렸는데 뿌실 뻔했습니다. 옆으로 돌려서 여는 단지형 팔레트에요! 참고해 주세요ㅎㅎ\n열자마자 고급스러운 화장품 향기가 나서 기분이 참 좋았습니다. 오랜만에 향기나는 팔레트 제품이었던 것 같아요. \n발색은 딱 제가 원하는 색감으로 잘 나와주어서 데일리로 너무 잘 쓰고 있습니다. 특히 모브 그레이시 컬러 쿨톤이신 분들한테 찰떡이에요. 저는 겨울쿨톤이라 사실 약간 라이트한 감이 없진 않은데 아마 여름 쿨톤이신 분들은 진짜 찰떡일 거 같습니다!\n입자도 고아서 가루 날림 없이 밀착이 착 돼요. 따로 중간에 수정 화장 하지 않고도 아침에 화장해놓으면 퇴근하고 집에 와서도 잘 밀착되어 있더라고요. \n특히 펄감이 예술입니다. 너무너무 예뻐요.포인트로 눈 앞머리에 발라주니 눈이 커 보여서 정말 만족스럽습니다🫶",
    "text132": "너무 사고 싶었었는데 제가 사는 지역에는 무지개멘션 섀도우가 안 팔아서 포기했었는데 이번에 오프라인에 입고가 되어서 구매해봤어요 \n\n일단 디자인을 보고 산 게 가장 큰데요 \n아 디자인은 너무 영롱해서 할 말이 없어요 ㅠㅠ ❤️\n휴대용으로 쓰기에는 솔직히 무겁고 부피도 커서 휴대용으로 쓰지는 못 할 거같아요 \n\n입자가 되게 고아요 딱 만질때부터 반질 거리는 느낌? \n펄도 입자가 커서 약간 부피 큰 ? 4각 팔레트 같아요 ㅋㅋㅋ\n\n같이 들어있는 보라색 리퀴드 펄은 잘 안 쓸거 같아요 \n발색 조금만 했는데 양이 좀 나오는 편이라 ㅠㅠ\n\n섀도우 양은 별로 없지만 저는 상당히 만족하고 집에 있는 섀도우들과 함께 써보겠습니다 ㅎㅎ",
    "text133": "친구 선물용으로 샀어요~~ 조그만 사이즈라 괜찮은데 파우치에 넣기엔 부피 차지 마니 할 듯 컬러는 예쁨",
    "text134": "디자인이 진짜 특이하고 화려하네요\n가격은 비싼 편이지만 예뻐요",
    "text135": "라스트픽 할인 받아서 저렴하게 구매했는데 발색도 잘되고 좋아요~ 근데 용기가 무겁고 큰 편이라 그 점은 조금 아쉬웠어요ㅠ",
    "text136": "이쁘고 귀여워요. 그리고 무지개멘션 특유의 향이 나서 화장할 때마다 기분이 좋아요ㅎㅎ 갈색이 아이라인으로 쓰기 좋더라구요 라스트픽으로 싸게 잘 샀고 무난합니다",
    "text137": "펄 들은 색상색상들펄들이 너무 강하지 않아서 좋고, 발림감색상 모두 마음에 들고 디자인도 너무 예뻐서 ㅏ주 사용할 것 같습니다!",
    "text138": "진짜 ㅋㅋㅋ 케이스가 독특해서 눈길이 가고 구매후에는 들고다니기가 난감..집이 모셔두고 쓰는데 그 와중에 진짜 퀄 좋아요 부드럽고 발색 확실합니다 ㅜ",
    "text139": "너무예뻐요 통도 예쁘고\n색깔도 예뻐요 좋아요!!\n오래쓸거같아요",
    "text140": "여름뮤트분들 구매하시면 잘 사용하실 것 같아요!!\n너무너무 예쁩니다😍😍",
    "text141": "예쁜 제품 저렴한 가격에 사서 아주 만족합니당 색 조합 예쁘고 발색 잘 됩니다",
    "text142": "오브제가 진짜 화려함의 끝이네요\n다른건 다 서랍에 넣어놓는데 이건 책상에 꺼내놔요\n색상도 엄청 유니크하고 예뻐요!!",
    "text143": "색감 뮤트하니 마음에 듭니다ㅎㅎ 이번에 신규색상 출시때문인지 오프라인에 테스터 생겨서 직접 보고 살 수 있어서 좋았어요!!  기획으로 글리터도 들어있고 화장대에 두고 쓰면 오브제같은 느낌도 낼 수 있어요✨",
    "text144": "모브그레이시가 오히려 손이 더 많이 가요 음영 넣기에도 좋았음",
    "text145": "완전완전 추천템 입니당 !!!\n없으면 불안할정도;; 무조건 사세영",
    "text146": "싸게 샀는데\n생각보다 색이 이뽀요 \n근데 케이스가 너무 붗편해서 손이 안가요ㅠ \n아주 구냥 야구공임",
    "text147": "세일도 마침하고 펄이 넘넘 예뻐서 구매했어욜 화장대 넘 많이 차지하기는함 ㅋㅋ",
    "text148": "같이 증정되는 글리터가 은근 예쁘고 갖고 다닐 순 없지만 예쁘네요",
    "text149": "라픽할인으로 글리터 기획세트 7천원대에 겟함 \nㄹㅇ고능소비 너무 신나><\n라픽 메컵제품들 많이 나왔으면 좋갯다 헤헤",
    "text150": "무지개 맨션의 이 도전 정신들 정말 아주 칭찬하고 싶소이다.\n지루해진 섀도우 팔레트계에 새바람을 불어넣는것이라 생각하오 너무나도 칭찬하고 싶소.\n조형도 너무 아름답소\n책을 누르는 문진과도 같은 모양새에 영롱하오.\n전체적으로 무난한 제품 같소. 항상 제품을 구매하기 전에 리뷰를 꼭 보고 사는 편인데 다들 무난한 사용감을 이 제품의 장점 중 하나로 꼽더라구려. 그리고 세일할때 이용하면 더욱 합리적으로 느껴지는 가격도 이 제품의 큰 장점중 하나인것 같으오. 그러니 세일 좀 자주 해줬으면 좋겠다는 소소한 바람이 있소. 그럼 그때 잔뜩 선물용으로 쟁여둘 터이니. 다른 선비들께도 한번쯤 사용해보시라 추천허고 싶소이다. 나의 이 리이뷰가 도움이 되었다면 하단의 좋아요 버어튼을 한번 눌러주실 수 있겠나. 리이뷰 개발에 큰 힘이 되오.",
    "text151": "무지개 맨션의 이 도전 정신들 정말 아주 칭찬하고 싶소이다.\n지루해진 섀도우 팔레트계에 새바람을 불어넣는것이라 생각하오 너무나도 칭찬하고 싶소.\n조형도 너무 아름답소\n책을 누르는 문진과도 같은 모양새에 영롱하오.\n전체적으로 무난한 제품 같소. 항상 제품을 구매하기 전에 리뷰를 꼭 보고 사는 편인데 다들 무난한 사용감을 이 제품의 장점 중 하나로 꼽더라구려. 그리고 세일할때 이용하면 더욱 합리적으로 느껴지는 가격도 이 제품의 큰 장점중 하나인것 같으오. 그러니 세일 좀 자주 해줬으면 좋겠다는 소소한 바람이 있소. 그럼 그때 잔뜩 선물용으로 쟁여둘 터이니. 다른 선비들께도 한번쯤 사용해보시라 추천허고 싶소이다. 나의 이 리이뷰가 도움이 되었다면 하단의 좋아요 버어튼을 한번 눌러주실 수 있겠나. 리이뷰 개발에 큰 힘이 되오.",
    "text152": "가루 날림도 좀 있고 부피도 커서 파우치 자리를 많이 찾이하는데다 팔레트의 절반이 펄이 있어서 펄 별로 안좋아하는 사람은 쓰기가 좀 힘드네요. 기획으로 받은 펄도 너무 과한 느낌이라 못쓰고 있네요.",
    "text153": "진짜 다 좋은데 파우치 공간을 너무 많이 차지함 ㅜ 그건만 빼면 겨쿨들 다 뒤집어질듯 좋아용",
    "text154": "색깔 이뿐데 겨쿨님들망 쓰세여 야쿨은 안대나바용 \n넘 다크함미다",
    "text155": "사용하기 편하고 품질도 좋아서 정말 마음에 쏙 들어요!!!",
    "text156": "처음 사용한 제품으로 색감은 아주 자연스러울 정도로 좋아요. 자주 사용하려고 합니다.",
    "text157": "할인기간에 구매해서 베리베리 굿\n무난무난하게 사용가능!",
    "text158": "오브제로도 훌륭하고 섀도우도 너무 예뻐요!! 라스트픽으로 구매했는데 대만족입니당",
    "text159": "라픽으로 싸게 샀는데 색도 넘 이쁘고 패키지가 귀여워서 들고 다니면 기분이 좋아요 ㅎㅎ 지속력도 꽤괜이라 추천합니듀",
    "text160": "적당히 회끼도는 색상으로 구성된 팔레트라 뮤트톤에게 잘어울려요",
    "text161": "세일해서 구매했어요.\n좋아보이고 한 번 써보고 싶어서 구매했어요.",
    "text162": "케이스가 좀 크긴한데 딱 쓰기 좋은 색 4구만 들어있어서 하나로 메이크업하기 좋은거같아여",
    "text163": "라스트픽으로 싸게 샀어요\n테스터가 없어서 못발라보고 샀는데 생각보다 색이 맘에 들어요\n증정으로 들어있더 글리터는 너무 별로였어요\n바르면 얼굴이 너무 칙칙해져요...",
    "text164": "데일리 메컵하기 가장좋은 템입니다 ㅎㅎ 너무좋아요!! 애굣살이랑 아라를 항번에",
    "text165": "발색도 확실하게 되고 입자도 곱네요 진짜 싸게 샀음.. 케이스만 한바가지인거 빼믄... 개 굿",
    "text166": "색,발색,유지력 다 괜찮은데 유일하게 용기가 흉기입니다\n발에 떨어트리면 발등깨질듯해요\n오브제로 활용한다고 하면 이쁜 용기이지만 굳이 화장품이 이정도의 부피를 차지해야할까요…? 휴대성은 제로라고 봅니다…\n근데 진짜 색은 이뻐요 4구팔레트인데 얘로 눈 화장 전체 쌉가능",
    "text167": "전체적으로 데일리로 사용하기 좋은 톤온톤 구성이라 부담 없이 손이 자주 가는 팔레트예요. 발색은 너무 강하지 않아서 자연스럽게 그라데이션 하기에 딱 좋았고, 초보자도 블렌딩이 어렵지 않아요. 특히 모브 톤이 눈두덩에 올렸을 때 분위기 있어 보이고, 베이스로 쓰는 베이지 컬러는 미세한 펄감이 있어서 은은하게 눈매를 밝혀줘요.",
    "text168": "펄은 한번도 안 써봐서 모르겠는데 일단 휴대용으로 들고 다니기에는 불편한 점이 일단 부피가 일반 섀도우에 비해 큰 편이고 컬러는 네가지 밖에 없지만 중요한 색깔만 있어서 쓰기 좋았어요 가루 입자는 상당히 고운 편이고 가루날림은 느끼지 못 했어요 여쿨뮤트나 겨울쿨톤이 쓰면 예쁠 색상이에요 같이 들어있던 리퀴드 글리터는 너무 입자도 크고 \n보라색이라서 쓰기가 좀 꺼려지지만 양은 많아서 좋네요!",
    "text169": "코덕으로써 무지개맨션은 소장가치성 있다고 해서 구매하게 됐습니다 여쿨라인데 요즘 가을이기도 하고 모브톤에 도전하고 싶어서 구매하게 됐는데 대만족합니다 기존에 있던 여쿨라 팔레트랑 조합해서 사용해도 좋고 단독으로 사용해도 그무드가 예뻐서 좋아요~ 무엇보다 증정한 글리터가 너무 취향이에요,,, 여쿨 추천 색상도 구매하려고요",
    "text170": "데일리 컬러로 조합돼 있어서 손이 자주 가요. 하나만 발라도 예쁨!",
    "text171": "🌟무지개맨션은 섀도우 팔레트를 더 내 달라\n\n1) 색상\n상당히 유니크한 조합의 모브 팔레트로 컬러 자체에 푸른기가 돈다기보다는 회기로 상당히 쿨한 무드를 조성했어요. 데일리로 사용하기에는 조금 엄한 편이지만 퍼스널컬러나 스타일링에 따라 충분히 쓸 만한 팔레트에요! 긱시크나 데일리 고스에 매치하기 좋을 것 같습니다. 차갑고 도도하면서 조금 퇴폐적인 이미지? \n\n2) 품질\n생화 향기가 나는 고발색 섀도우로 역시 제형이 좋습니다…. 손가락으로 발색해도 잘 올라갈 것 같아요. 밀착력이 좋은 편이라 블렌딩 브러쉬로 가볍게 쓸듯이 발색하면 양 조절하기에 용이할 것 같습니다. 그래도 용기 리뉴얼은 해 주었으면 좋겠네요. 생각보다도 케이스가 거대합니다.",
    "text172": "케이스가 너무 아뻐서 구매했어요 색깔도 너무 이쁘고 색감도 이쁘고 가루날림도 별로 없어요 근데 펄감이 조금 강해요 ㅎㅎ",
    "text173": "무지개맨션 아이팔레트 모브 그레이시는 봄가을에 어울리는 연한 핑크브라운 계열의 아이새도우로 구성이 되어 있네요. \n아주 진한 브라운으로 포인트 주기가 좋구요, 펄이 많이 가미된 연한 핑크로 베이스를 써도 과하지 않고 예쁘게 아이 메이크업을 할 수 있어서 데일리로 쓰고 있어요. \n아이팔레트도 작은 보석상자 같아서 너무 예쁩니다. \n팔레트에서 보는 색상보다 눈에 칠하면 발색이 더 연하게 되는 편입니다. 지속력도 좋아서 아침에 화장을 하면 오후까지 발색이 유지되는 편입니다.",
    "text174": "미쳤어요 반짝 반짝 보석 영롱 그 자체예요무지개맨션 뉴 신상 컬러 모브그레이시🩷🩷🩷케이스 실물 이렇게 이쁘다니 열었는데 선물받는 느낌!! 화장대 올리면 그냥 오브제 입니다 여러분… 컬러도 여름 쿨톤에  딱 너무 이쁘고 발색도 빠레트 색감 그대로 발색되고 가루날림도 없음 ㅠㅠ 쉐도 아이라이너 다되고 동봉된 글리터 연보랏빛 완전 바비인형이예요 신상컬러 넘 만족스러움 ㅠㅠㅠ",
    "text175": "본 섀도우보다 같이 온 글리터가 더 맘에들어욬ㅋㅋㅋㅋ 역시나 패키징 이믐",
    "text176": "오브제가 정말 특이하고 생각보다 크기가 커요! 특이하게 섀도우에서 은은하게 꽃집에 들어온 것 같은 향이 나요.. 저한테 밝은 색은 여러번 발라야 색이 올라오고, 오묘하게 펄 있는 로즈 컬러가 제일 예쁩니당",
    "text177": "부들부들하고 양도 넉넉해요 아이라인 풀기도 좋고 포인트도 좋움",
    "text178": "이거 컬러가 4갠데요 2갠가3개가 펄이 들어있어요 라스트픽 보고 홀려서 구매했는데 여러분은 그러지마세요",
    "text179": "무난한 섀도우 팔레트\n케이스가 예쁘지만 들고다니기엔 크기가 커요",
    "text180": "발색이 막 좋다눈 뮤르겟믄데 싸게 사서 잘 쓰고 잇어요 이런 색감 팔레크 갖고싶엇음",
    "text181": "행사할때 가격 좋게 너무 잘 구매했어요~!! 잘 사용할께요!! ~",
    "text182": "넘넘 예쁘고 귀엽지만 케이스가 너무 거추장스러운 느낌 ㅠㅠ",
    "text183": "평소 써보고 싶었던 제품인데 저렴하게 사서 만족해요~ 좋아요",
    "text184": "너무 이뻐 켜쿨 팔레트 1황 펄도 아주 촉촉해서 하라 대용으로 굿굿임 다들 사보삼!!",
    "text185": "가루날림도 없고 색조합도 좋고 다 좋음데 케이스가..너무커요",
    "text186": "올영갔다가 22000짜리가 7천원대로 할인하길래 바로 삿어요",
    "text187": "예쁜데, 팔레트 색중 절반이 펄이여서 조금 아쉽네요. 크키도 너무 커서 파우치에 공간차지가 심해요. 그거빼고는 괜찮아요.",
    "text188": "색이 너무너무 예뻐요 베이스부터 포인트까지 여러 무드로 연출가능해서 좋아요",
    "text189": "생각보다 케이스가 예뻐서 구매한 제품이에요. 쉐도우에 비해 케이스가 너무 큰 거 같다고 생각이 들지만. 그래도 색깔도 예쁘고 자주 쓰게 되는 컬러들이라서 추천 드립니다.",
    "text190": "그냥 라스트픽으루 저렴하게 살정더 색이랑 질은 무난해녀 쏘써",
    "text191": "여름에 삿는데 이제 가을이라 더 잘 쓸듯 넘 좋아요 근데 케이스가 크긴혀..",
    "text192": "세일로 엄청엄청 저렴하게 샀어요 세일가로 사서 좋은데 원가였으면 애매해요 ㅜ ㅜ 용기가 너무 뚱띠해서 불편해요",
    "text193": "이거 하나로만 아이메이크업 하기에는\n다소 마니 아쉽숩미다!",
    "text194": "4구인데 안쓰는 색이 거의 2개입니둩..\n왜삿냐면너무싸서.. \n그치만 필찾해유",
    "text195": "무난한 뮤트 팔레트인거같아요. 사용할 때 마다 꽃향기가 나서 좋네요!  발색도 잘 됩니다. 음영 주기에는 약간 부족하지만 데일리로 가볍게 하니 좋습니다",
    "text196": "톤다운된 모브빛으로 구성된 색감이 은은하고 분위기있어요.",
    "text197": "색조는 무지개맨션이통진짜이쁘게뽑는ㄴ듯 글리터는개별로임",
    "text198": "색조는 케에스와디자인이 반인제품인데 무지개맨션은그런걸저격함",
    "text199": "엄청 예뻐요. 특히 펄이 정말 영롱해서 눈두덩이 가운데에 율려주거나 애교살에 올려주면 하룰라라 가요. 케이스 대비 팬 크기가 작은건 조금 그렇지만 확실히 무맨이 색 예쁘게 잘 뽑는 것 같아요.",
    "text200": "모브뮤트톤 좋아하는 사람으로서 4가지 색상이 잘 어우러지고 예뻐요 ㅎㅎ 증정용으로 들어있는 진한 쿨톤보라핑크펄(?) 글리터도 예쁘네요. 유일한 단점은 4구 섀도우 양에 비해 몸통이 매우 통통해서 휴대성은 불편하다는 점 …"
  },
  {
    "brand_name": "무지개맨션",
    "product_name": "무지개맨션 트위스트 팟 아이팔레트",
    "price": "22000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020574618ko.png?l=ko",
    "review_name": "05포그로즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000205746",
    "text1": "라스트픽에서 7천원대에 건진!\n이건 오브제로 구매했습니다. 실사용을 위해선 디팟해야 하지 않을까 싶어요",
    "text2": "그냥 관상용으로 사기는 좋은데 딱히 실용적이지는... 않아요\n굳이? 살 필요는? 없다? 싶음",
    "text3": "매장에서 할인하길래 구매했는데 일단 보는 색이랑 발색되는 색이 같고, 예쁜 케이스에 4가지 색이 담겨 있는게 참 좋은 거 같아요! 색들이 같이 쓰기 예쁜 색으로 모여 있어서 잘 사용하고 있습니다 !",
    "text4": "가격이 정말 저렴한데 퀄리티가 좋아서 만족합니다. 여러 개 구매해서 친구들에게 선물했는데 다들 예쁘다고 좋아했어요. 색상도 다양하고 발색도 괜찮아서 데일리로 쓰기 딱이에요. 가성비 최고입니다!",
    "text5": "개크고 무거움\n펄감이랑 베이스 색은 똭! 하고 올라오는데 뭔가 좀 묘하게 손이 잘 안 감\n관상용이 딱 맞는 듯!",
    "text6": "케이스가 예뻐서 샀는데 보관하기에는 조금 크네요 그래도 4구인데 색이 알차서 잘 사용하고 있습니다",
    "text7": "진짜 오브제는 맞긴 한데 넘커요 진짜 수납이 어려울정도 알고사긴 했지만뇨,,, 생각보다 코덕들이 쓰기에는 수납이 어렵구요 부피가 커서 바쁜 아침 손은 잘 안가요오",
    "text8": "매장마다 급 세일 행사 하는게 조금씩 달라 ~ 정말 득템한 제품이에요! 색상도 완전 !! 급!! 아이템 ㅎㅎ",
    "text9": "발색이 ㄹㅈㄷ 였어요 … 근데 이제 데일리로 쓰기에는 저한테 너모 쎄요",
    "text10": "(핑크 컬러 섀도우 부분을 치크로 사용한 사진입니다)\n진짜 너무 예쁜데..너무 예쁜 뮤트 로즈 핑크 색상인데\n케이스가 너무 크고 자리를 많이 차지 해서 그게 아쉬움 ㅠㅠ\n케이스만 단조로 웠으면 자주 썼을거 같은데\n보관하기도 귀찮고 열고 닫기도 귀찮아서 잘 안쓰게 되는 게 너무 아쉬워요\n근데 예쁘기는 진짜 예쁨",
    "text11": "컬러 멀멀하니 이쁜데 발색이 여리여리해요. 투명감 있다보니 자연스럽게 메컵할때 이쁜거같아요. 다만 너무 여리여리해요",
    "text12": "진짜 바쁜 아침이나 급하게 나갈 땐 이걸로 다 해결해요 ! 쪼금 뮤트하고 흰끼있어서 저한테 살짝 탁한가 싶다가도 예뻐서 잘 사용 중이에요!",
    "text13": "생각보다 잘 안쓰게되는거같아요 은긍 부담스럽다랆가.. 그래도 베이스는 잘써요",
    "text14": "케이스의 장식적인 면이 강한 화장품이라 장식장에 넣고 보고만 있어도 좋아요",
    "text15": "매장에서 할인하길래 바로 구매했어요 저렴하게 구매해서 너무 질쓰고있습니다",
    "text16": "솔직히 관상용으로는 ㄱㅊ아요 파우치에 들고다니기엔 너무 무겁고 공간만 차지해요ㅠ 손은 잘 안가요ㅠ",
    "text17": "가을뮤트한테 어울리는 4구 팔레트인데\n가루날림도 심하지않고 지속력도 좋아요\n다만 용기 특유 디자인 때문에 휴대성은 좋지 않습니다.\n집에서 쓰기엔 좋아요.",
    "text18": "섀도우 디자인도 이쁘면서 발색 조합도 좋으면서 발림성도 좋아서 좋아용",
    "text19": "가을뮤트가 쓰면 이쁨ㅋ\n라특으로 저렴하게 구매함\n색상이나 질감은 맘에드는데 용기에바임\n돌려서 열고 닫는게 불편하고 뚱뚱해서 휴대용 노노",
    "text20": "발색도 텁텁하지 않게 예쁘게 쌓이고\n딱 필요한 색만 으4구 들어있는 느낌입니다\n오브제 컨셉이라 보관이 용이하진 않아요\n갈웜 추천드리는 컬러입니다",
    "text21": "올영 갔다가 특가세일 코너에 있길래 평소 궁금했던 제품이라 너무 저렴해서 바로 구매했는데 가루날림 심하고 발색도 저한테는 안 어울리네요,, 아쉽지만 케이스가 정말 예쁘긴 합니더 ㅋㅋㅋ",
    "text22": "매장에서 라픽행사하길래 샀어요!\n컬러는 완전 예쁜데.. 보관하기가 넘 힘든 …",
    "text23": "예쁜데 좀 딥함\n아쉬운건 케이스 닫아놓으면 색상구별이 어려움",
    "text24": "무지개 맨션은 항상 케이스를 너무 예쁘게 내는데 복원 하기 어려워서 살 때 고민 하게 됩니다. 새도질은 무난 해요.",
    "text25": "케이스 보관이 유일한 단점인 섀팔… 뮤트깔이 예쁘고 구성좋아요",
    "text26": "색상 너무 마음에 들고 발색이 정말 잘되요. 무지개맨션 제품력은 전부 만족스럽네요",
    "text27": "타사이트에서 선착순으로 저렴하게 판매했는데 실패하고 매장에서 사왔어요. 로즈는 로즌데 무화과 느낌도 나서 너무 예뻐요. 발색 잘 돼요. 💓\n\n참고 :\n- 기획 증정품인 리퀴드 글리터의 퀄 좋음. 케이스부터 묵직하니 본품 느낌임. 하지만 유통기한이 짧음. (26년 3월 4일까지)\n- 미개봉씰은 버리지 말고 밑부분에 붙여야함. 안그러면 나중에 컬러명 모름.",
    "text28": "info) 노란피부 17호 여름쿨라이트 \n\n무맨 팔레트는 무조건 4호 5호. 추천.\n포그로즈 너무 예뻐요 ㅠㅠ💗💗\n\n1,2,3호는 어디서나 볼법한 컬러 구성이라 \n패키지 예쁜것만 보고 사야하는데,\n그렇다고 메콥 입문자들에게 추천하기엔 \n케이스때문에 무거워서 가지고 다니며 쓰기에 애매하고 🤔\n두고 쓸 수밖에 없는데 .. 활용도가 한정적이지 않나,,\n솔직히 추천을 드리긴 어렵단 생각이 들었어요 👀 \n(딱 그 컬러를 좋아하는 분들은 사도 좋겠단 생각..!)\n\n근데 4,5호는 감성있으면서 희소성있게 컬러들이 잘 나와서 \n이건 누구든 추천드리고 싶어요 !!💗\n화장대 위에 두고 쓰면 오브제 둔거마냥 정말 예쁘고 \n나가기 전에 요걸로 음영 샥샥 넣어주면 딱 좋..ㅎ\n\n베이스가 어두운 편이라 베이스는 다른걸로 넣어주고 \n가장 밝은 컬러로 눈두덩이 음영,\n울먹한 브라운 컬러로 삼각존 눈꼬리 음영 주고 \n가장 어두운 컬러로 아이라이너 스머지 \n애교살에 펄감 올려주면 정말 예뽀요 🥹✨💗",
    "text29": "색상이쁘네요. 부드러운 분위기도 나면서.눈매도 깊은듯... 칙칙하지않고, 은은한 화사함도 있어요\n색감구성도 좋아요. 브라운에 핑크빛이 들어가서 분위기 있어요.\n그리고 저같은 경우는 섀도우에 한색상이라도 펄감이 있어야 좋아하는데요 ^^\n펄이 눈 중앙과 눈아래 넣어줘야 눈매가 깜빡거릴때\n진짜 이쁘거든요 😄\n펄감이 눈매를 고혹적으로 만들어주네요\n케이스는 진짜 유니크하고, 이뻐요\n저처럼 용기 이쁜걸 좋아하는 사람들한테는 보면 아~이쁘다.하지만 솔직히 케이스는 부피가 커서 갖고 다닐시에는 공간차지를 많이 할듯 합니다. \n케이스는 솔직히 실용성과 편리성은 없어요. \n미적으로는 진짜 이쁩니다. ^^",
    "text30": "포그로즈🌹\n\n로즈 계열 섀도우를 좋아해서 구매했어요!\n펄도 예쁘고 색감도 넘 마음에 들어요!!\n\n부피 차지가 크고 무거워서 휴대성은 떨어지지만\n특색 있는 무지개맨션만의 디자인이 좋아요✨✨\n\n기획세트에 있는 글리터도 섀도우랑 넘 찰떡이에요",
    "text31": "기획세트 구성도 좋고 팔레트디자인도 넘 예쁘고 유니크해서 마음에 드네요 \n휴대하면서 갖고다니기는 힘들것 같지만 집에 화장대에 올려두면 오브제같고 정말 예쁩니다🥰\n컬러들도 넘 예쁘고 웜톤화장 잘 어울리시는 분들이 쓰시면 더 좋을 것 같아요.쿨톤인데 웜톤화장하고싶으신 분들도 충분히 잘 사용하실것 같아요~ 너무 더워보이는 컬러는 아니에요~\n같이 들어있는 펄도 화려하면서 예뻐요! 소량 쓰면 은은하게도 표현되어서 기획세트 넘 마음에 드네요~~",
    "text32": "info) 노란피부 17호 여름쿨라이트\n\n도대체… 왜 저는 뉴컬러 존재를 이제야 안거죠..? 진짜 너무 예쁜데…??? \n무맨에서 요거 출시한건 알았었는데 기존건 흔하게 볼 수 있는 구성이라 아쉬워서 구매하진 않았었어요. \n(소품마냥 예쁜건 좋음 -> 무겁고 커서 화장대에 두고 쓰는 용으로 적합 -> 차라리 희소성있는 컬러로 나왔으면 했던…)\n\n그냥 우연히 올영 뒤져보다가 봤는데 제가 바래왔던 딱 그런 구성으로 뉴컬러가 나온거죠..💗💗 이거에요 무맨~~ 심지어 취향을 저격하는 컬러들이라 둘 다 두매했어요!\n\n포그로즈는 제 퍼컬과 반대의 웜한 로즈컬러의 구성으로, 가을뮤트부터 컬러 섞어쓰면 가을 딥까지. 가을웜톤 두루두루 베스트일거 같아요 👀 당연히 저한텐 어둡고 탁지만 4컬러가 모두 예뻐버려서 완전히 마음에 들었습니다\n\n1. 베이스 컬러는 하나만 쓰는 음영컬러에 대해 아실까요?? 로라메르시에 진저같은! 섀도우 하나만으로 농도만 조절해서 아이메이크업이 가능한 그런 섀도우 색감 같았어요. \n눈두덩이 전체엔 파우더와 섞어서 -> 농도조절하면서 딥하게 깔아 메이크업하니까 딱 예쁘더라고요 🥹\n2. 아이라이너 스머지 컬러도 챙겨주셔서 정말 요거 하나로 메이크업 가능..ㅎ 저는 팔레트 구성에 다크한 컬러는 필수라고 생각하는 사람이라 합격점 드렸습니다 *^^*\n3. 매트펄 색감 대박이에요,, 저는 눈두덩이가 두툼한 편이라 부어보여서 삼각존과 애교살 사이쯤에 요런 울먹한 색감 넣어주는거 좋아하는데 딱 예쁜 색감,, 차분함도 있어서 음영용으로도 적합해요. 요 색감이 포그로즈를 담당하는만큼 이걸 쓰니까 메이크업이 완성된 느낌이 들었어요 💗\n4. 영롱한 글리터..✨ 밑색 도드라지지 않는 투명펄이라 더 좋았던,, 텁텁하거나 빤짝이같은 질감 아니구 챠르르 펄감이라 애교살에 쓰면 청초하니 예뽀요,, 가을톤은 음영 위에 얹으면 예쁘실거 같고 저는 라이트톤이라 컨실러 위에 올려서 쓰고 있어요 🥹 \n\n무맨 섀도우 질감 매우 만족…!!! 매트 제형은 부드럽게 발리명서 스머지 잘 되는 질감이라 음영도 예쁘게 쌓였고, 글리터 펄은 존재감이 또렷하게 강하진 않지만 오히려 자연스럽게 연출되어 저의 취향이었어요 ㅎㅎㅎ🙆🏻‍♀️\n\n조합하면 예쁠 네컬러 구성에 글리터 기획이라니. 이 패키지에 이 퀄리티에 기획까지.. (세일기준) 가격이 전혀 비싼게 아니에요,, 패키지 때문에 구매하신다고 해도 추천드릴만한데 쓰고싶은 컬러로 구매하시면 활용도 더더 높을거라 생각합니당",
    "text33": "포그로즈🌹\n\n로즈 계열 섀도우를 좋아해서 구매했어요!\n펄도 예쁘고 색감도 넘 마음에 들어요!!\n\n부피 차지가 크고 무거워서 휴대성은 떨어지지만\n특색 있는 무지개맨션만의 디자인이 좋아요✨✨\n\n기획세트에 있는 글리터도 섀도우랑 넘 찰떡이에요",
    "text34": "하 저는 아이섀도우를 보석마냥 예쁜걸 보고 사서 소장하는.. 콜렉터개념의.. 관상용으로 사는데요. 무지개맨션에서 제 니즈를 너무 충족시켜주어 발색이나 지속 상관없이 그냥 만족합니다. 영롱하고 아름다워요. 그냥 케이스 자체만으로도 소장가치가 있습니다. \n\n실제 사용기는 다른 리뷰들을 보셔야할 것 같아요.. 저는 그냥.. 예뻐 죽겠습니다..",
    "text35": "디자인이 마음에 들어서 구매했는데 보관은 조금 불편해서 다른 색상도 구매할지 고민이 됩니다\n제가 구매한 색상은 새로 나온 5호 포그 로즈인데 딱 이름처럼 포그+로즈에 브라운이 한 방울 떨어진 것처럼 느껴지는 색상이었어요 올리브영 기획 제품으로 같이 온 글리터도 같이 바르면 너무 잘 어울릴 것 같은 분홍빛이라 좋았어요\n발림성이 너무 부드러워요 팬 색에서 보이는 색상보다 핑크색 느낌은 좀 빠져서 발색이 된다고 느꼈어요 발색 사진은 두 번씩 바른 후 찍었어요! 보통 섀도우를 한 번 바르고 나면 수정을 잘 하지 않는 편인데 오전에 바르고 오후까지 지속되는 편이었습니다\n아! 같이 온 클렌징 티슈 귀찮을때 편리하게 잘 쓰고 있어요",
    "text36": "✔️일단 디자인이 너무 예뻐요(파우치 공간차지가 좀 있긴 하지만..)\n✔️발색이 엄청 좋아요! 잘못바르면 진해질 수 있어서 살짝 조심해야해요!\n✔️펄도 적당하고 색조합이 딱 좋아서 네가지 색 다 쓰고 있어요.. 특히 웜톤에게 잘맞아서 한 달째 이 섀도우만 사용하고 있어요!",
    "text37": "화장대 위에 놔두니 예쁘고 괜히 화장하고 싶어지는 디자인입니다 ㅎㅎ 발색도 괜찮고 색깔도 비슷하거나 중복없이 필요한 색들 위주로 조합되어있어서 만족해요!! 펄감 촤르르 넘 예쁘고 같이 온 글리터가 펄감이 엄청 나네요 색도 예쁘고 전체적으로 다 활용도가 높은 색이고 지속력도 꽤 괜찮고 흰끼도는거 없이 예뻤어요 ㅎㅎ 카메라가 핑크한 색감을 잘 못잡아서 참고해주세용",
    "text38": "섀도우 케이스가 무지무지 무거워요. 이건 장식용이지 실용적으로 들고더닐 수도 없네요. 주먹만하게 크고 두꺼운 통입니다. 뚜껑을 욜어봐도 안괴서 헤매다가 돌려서 열어보니 열리네요. 안에 들어있는 섀도우는 양이 엄청 적네요. 섀도우 본통이 팁으로 묻히기도 힘든 좁은 공간에 적은 용량입니다. 화장대에 놓기도 공간 많이 차지할 거 같아요. 2가지 색 샀는데 벌써 케이스 무게나 공간차지가 너무 하네요. 무지개맨션 굳이 케이스 일케 마들지마시고 쓰기 편한 기본 케이스에 섀도우나 블러셔 용량을 더 채워보심이 어떠실런지요",
    "text39": "신상이라는 말에 이끌려 5호 포그로즈를 구매하게 되었어요. 봄웜이라 2호가 더 잘맞았겠지만 가을이니까 이 색상도 괜찮을 거 같더라구요.\n오브제스러운 디자인에 1차 감동, 오픈하자마자 풍겨오는 장미 생화 향기에 2차 감동... 화장품 맞나요 이거 ㅜㅜ 눈이며 코며 호강하네요.\n컬러 조합도 적절해서 4가지 색상으로 베이스, 포인트, 애굣살, 삼각존, 아이라이너 모두 커버 가능합니다. 차분한 로즈빛 무드가 너무 예뻐요🥀🫶 \n다만 컴팩트한 사이즈는 아니라 휴대용보다는 화장대에만 놓고 사용하는 게 적합할 거 같아요. 인테리어 효과 굳,,👍\n같이 온 글리터가 생각보다 많이 붉어서 어떻게 활용할지 고민되긴 하는데 소량만 얹으면 나름 괜찮을 거 같아요.\n화장대에 하나는 꼭 들이시는 거 추천드려요. 후회없으실 거예요 ㅎ.ㅎ",
    "text40": "패키지가 너무 예뻐서 화장대 위에 올려두면 기분이 넘 좋아요 색 구성도 베이스부터 포인트 음영 거기에 블링블링한 글리터까지 딱 필요한 컬러로만 되어 있어서 하나로 간편하게 메이크업할 수 있어요 컬러도 과하지 않고 차분하면서도 예쁘게 연출되어서 데일리로 쓰기 너무 좋아요",
    "text41": "무지개맨션은 써본 것 중 디자인은 원탑인 것 같아요. 아이팔레트 꽃모양으로 이렇게 예쁜건 처음. 들고 다니긴 예뻐서 큰일날까봐 좀 어렵지만 화장대에 놓고 두면 너무 좋습니다. 돌려서 여는거고 저는 가을에 맞춰 포그로즈로 했는데 색상 무난하니 전체적으로 다 쓰기 좋은 색상이라 데일리로 쓰고 싶은 분들은 05추천. 발색도 괜찮고 약간 향이 있는 편이긴 하나 은은하고 제 취향이라 괜찮았습니다.",
    "text42": "진짜 와 소리 나게 이쁜데요ㅋㅋㅋㅋ\n가지고 다니지는 못하고 화장대에 둬야하는건 매우 아쉽습니다ㅋㅋㅋ\n근데 진짜 이뿌네여...\n색상도 딱 제 톤(아마도 웜톤, 까만피부)에 맞아서\n활용도가 넘 좋을 것 같아요~\n(이거 하나면 끝!)\n\n사은품?으로 온 리퀴드 펄은 분홍계열인데...\n글쎄요 제가 쓸일이 있을지는 몰겠어욤ㅠ",
    "text43": "브라운 섞인 로즈 컬러예요. 붉은색이 조금 더 빠졌으면 하는 개인적인 바람과 별개로 가을에 잘 어울릴 컬러들입니다. 23호 피부 톤 기준, 발색이 강한 편은 아니고 은은해서 여러 번 레이어드 해야 했어요. 그래도 컬러 자체가 밝지 않아 뜨는 컬러가 없다는 점이 마음에 듭니다. \n\n포함된 글리터는 제겐 굉장히 밝기도 하고 흰 끼 섞인 핑크빛으로 올라와 아쉽지만 사용하기는 힘들 것 같아요.\n\n패키지 디자인이 예뻐요. 오브제 틴트 보고 반했었는데 이번에도 역시나 너무 예쁘네요! 섀도를 들고 다니는 타입은 아닌지라 부피감이 큰 편이나 저는 오브제 느낌으로 둘 수 있어서 만족합니다!\n\n+취향 어디 안 간다고 기존에 사용하던 제품인 클** 프로아이팔레트에어와 분위기가 유사한가 했는데 다시 보니 무지개 맨션이 확실히 붉은 기가 더 강하고 펄감이 조금 더 두드러졌어요. (클** 코랄+브라운/ 무지개맨션 로즈+브라운)",
    "text44": "와 생각보다 되게 크고 묵직해요\n절대 작지않음\n근데 너무 영롱하고 예쁜물방울같아요\n들고다닐수는없고 관상용으로는 가지고있는 섀도우중 탑\n\n포그로즈 색이 가을에 너무 이쁠것같아서 골랐는데\n완전 만족해요!!\n발색 상페컬러 그대로 나오고 무색은 살짝 포슬거리지만 몇번 문지르면 잘 밀착되요\n그리고 펄은 가루날림도없고 영롱촤르르 이뻐요\n\n이 시리즈중에 포그로즈가 젤 이쁜것같아요",
    "text45": "패키지가 너무 이쁜 아이팔레트! 4구 아이팔레트로  관상용으로 보기엔 이쁜데 휴대하기엔 좀 아쉬움이 남습니다. 그리고 이쁘니까 좋아요. 가루날림도 덜하고, 발색력도 괜찮더라구요.  4구의 색 조합도 좋아서 눈 화장할때 활용하기도 좋을것 같습니다.",
    "text46": "무지개맨션 제품은 늘 이렇게 독특하고 창의적인 디자인을 하는것같아요! 그래서 뭔가 늘 눈길이 간달까..!\n이 팔레트도 마찬가지로 매장에서 되게 눈이 가서 안살수가 없었어여,,,휴 다음에는 또 어떤 제품들이 출시될지 넘 기대가 됩니다",
    "text47": "무지개맨션은 디자인이 항상 독특한 것 같아요 매번 정형화된 그런 네모 모양의 팔레트들만 보다가 케이스가 탐나서 구매해 봤어요! 근데 와서 보니까 케이스는 정말 묵직하고 예쁜데 보관하기가 쪼금 어려운 것 같기는 해요 차곡차곡 열 맞춰서 보관하시는 분들은 더 힘드실 것 같아요\n제가 구매한 색상은 새로 나온 5호 포그 로즈인데 딱 이름처럼 포그+로즈에 브라운이 한 방울 떨어진 것처럼 느껴지는 색상이었어요 올리브영 기획 제품으로 같이 온 글리터도 같이 바르면 너무 잘 어울릴 것 같은 분홍빛이라 좋았어요\n발림성이 너무 부드러워요 팬 색에서 보이는 색상보다 핑크색 느낌은 좀 빠져서 발색이 된다고 느꼈어요 발색 사진은 두 번씩 바른 후 찍었어요! 보통 섀도우를 한 번 바르고 나면 수정을 잘 하지 않는 편인데 오전에 바르고 오후까지 지속되는 편이었습니다\n아 그리고 클렌징 티슈가 사은품으로 같이 와서 좋았어요",
    "text48": "가루날림 없이 발색이 잘올라오고 특히 펄이 강하지 않고 자연스러워서 좋았어요😁 이쁘긴한데 용기무게가 있는지 묵직~해요 증정으로온건 왠핑크보라펄인가..했는데 그래도 손등에 덜어 극소부위에 찔끔해봤는데 생각보다 괜찮은거같아요",
    "text49": "케이스 디자인이 넘 예뻐요! 돌려서 열면 4구 섀도우가 있어요 베이스컬러, 포인트컬러, 글리터, 아이라인용 필요한 컬러가 다 있어서 이거 하나로 화장 가능해요\n5호 포그로즈 구매했는데 웜톤분들이 가을느낌으로 음영화장할때 쓰는거 추천해요",
    "text50": "발색이 엄청 진한 편은 아닌데 요즘 너무 진한건 부담스러워서 만족스러워요!\n✔️케이스 존예.. 너무 예뻐서 기분 좋아요 이렇게 예쁜 섀도우 처음 봄.. 근데 생각보다 섀도우는 작아요.. 양에 대해선 적다고 느끼실 분도 계실듯 ㅠ\n✔️ 펄도 은은하고 생각보다 색이 진해서 세미 스모키 느낌? 근데 발색이 은은해서 부담스럽지 않고 음영 주면서 분위기 있는 것 같아요!",
    "text51": "패키지에 이뻐서 샀던.. 원래는 펄있는거 안쓰는데 색이 이뻐서 샀어요 ㅜ 웜톤에 맞게 이쁜거같습니다 만족해요 펄도 자글다글해서 어디 놀러가거나 할때 딱일거같아요",
    "text52": "이쁨. 이쁜데 관상용임 파우치에 얘 넣으면 더이상 뭘 넣을 수 없음 색상은 넘예임 살짝 뮤트한 로지무드? 약간 멀멀한 로지브라운임",
    "text53": "장판 SWAG\n웜한 로즈컬러 팔레트 입니다\n뉴트럴하신 분들이 발라도 웜한 느낌이 올라올 것 같아요!\n디자인이 다한 팔레트일 줄 알았는데 제품 꽤괜이네요..\n발색력,지속력 좋고 밀착력도 우수한편입니다",
    "text54": "화장대 위에 올려두면 너무나도 오브제같아여 예쁜 로즈색ㅇ",
    "text55": "컬러가 넘 예쁩니다~!무난한 컬러도 아니고 그렇다고 못 쓸 컬러도 아니고 아주 만족합니다.\n데일리하게도 잘 사용할 수 있는 컬러에요~\n펄감도 넘 예쁘고 특히 케이스가 더더욱 예쁘네요!",
    "text56": "케이스가 왜이렇게 큰건지 모르겠습니다 ,, 예쁘긴한데 ;,, 너무 커요 ㅠ",
    "text57": "유튜버 추천으로 구매했는데 마음에 들어서 하나 더 쟁였어요 가을뮤트인데 핑크브라운 메이크업 좋아하고 잘 받아서 만족합니다",
    "text58": "유튜버 추천으로 구매했는데 마음에 들어서 하나 더 쟁였어요 가을뮤트인데 핑크브라운 메이크업 좋아하고 잘 받아서 만족합니다",
    "text59": "디자인은 너무 예쁜데 부피가 크고 차곡차곡 정리할 수가 없어서 다른색상 여러개는 못살것같아요 ㅠ",
    "text60": "추운 날에 더 잘 어울리는 무드라 요즘 데일리로 잘 사용하고 있어요.",
    "text61": "정말 섀도우 크기가 너무 쿠고 자리도 차지하지만 무지개먄션 섀도우 괜탆아요 ㅎ",
    "text62": "예뻐 서 소장 가치가 있는 아이 팔레트 화장품 때에 노니까 완전 고급 그리고 색깔도 생각보다 괜찮은 것 같습니다. 발림성도 괜찮고 자연스럽게 쓰기 좋은 것 같아요. 요즘 메이크업 할 때 종종 씁니다",
    "text63": "일단 디자인이 너무 예뻐요 색상이 4가지지만 아이라인 풀어주는 색까지 들어있구요 향도 장미향이 나요~",
    "text64": "디자인이 너무 예뻐요!!!근데 크기가 너무 커서 파우치에는 못넣고 화장대용인것같아요..ㅋㅋ색감도 예쁘고 글리터 기획이라 더 좋네요",
    "text65": "무지개맨션은 진짜 케이스가 다했다. 섀도우 케이스가 오브제로 사용하기에 진짜 좋아요. 예뻐서 인테리어용으로 사용하면 굿굿. 제품력도 맘에 들어요 4구 색조합이 데일리로 사용하기에 딱입니다",
    "text66": "가루날림도 거의 없고 발색력이 좋아요\n톤다운된 차분한 색감이라 가을,겨울에 잘 어울릴 것 같아요\n베이스부터 포인트,라이너,글리터까지 있어서\n이 팔레트 하나면 다 되서 활용도가 좋아요~",
    "text67": "일단 색이 너무 예쁩니다 데일리로 쓸수 있고 딱 원하는색이라 5번 핑크계열 좋아하시면 강추구요 케이스가 신기해요 뭔가 실타래같은데 보석같고 예뻐요 화장대 장식해두면 정말예쁘구요 같이 기획나온 글리터도 예쁘니 기획으로 강추합니다",
    "text68": "생각보다 크기가 커서 놀랐어요 발색도 꽤 잘되는 편이고 화장대에 놔두면 이뿌긴하네요 ㅋㅋ 가지고 다니기는 힘들 것 같아요 포그로즈 구매했는데 색상도 다 무난하고 이거 하나로 메이크업 뚝딱이에요",
    "text69": "케이스가 너무 귀여워서 구매했어요! 정말 주먹만한데 예쁘고 귀여워요! 가을웜인데 5호 구매했고 색상은 잘 맞아서 사용중이에요! 특이하게 섀도우에서 향기가 나니 구매하시면 꼭 향기도 확인해보세요!",
    "text70": "색상 구성이 너무 마음에 들고 발색력도 좋은데.. 용기가 너무 무거워서 당황 ㅜㅜ 동그랗고 꽤 크고 무게감이 있어서 휴대용으로 못들고 다니겠어요ㅎㅎ",
    "text71": "일단 디자인이 너무 예뻐요 색상이 4가지지만 아이라인 풀어주는 색까지 들어있구요 향도 장미향이 나요~",
    "text72": "이걸로 무지개맨션 입덕했습니다….🥰❤️🫶 아니 아이섀도가 이렇게 예쁠 수 있나요?? 용기가 진짜 예술적이라 보고만 있어도 기분 좋습니다… 감탄만 나와요… 품질도 완전 만족스러웠는데, 일단 포그로즈는 웜톤에게 딱인 필수 컬러로만 구성되어 있습니다. 베이스부터 포인트까지 구성이 좋아서 딱 네 가지로 아이메이크업 완성할 수 있어요! 증정으로 들어간 글리터도 매우 영롱…🌸 가루 날림이 적고 밀착력도 괜찮아서 누구나 편하게 사용할 수 있겠어요!! 이번에 무지개맨션 처음 알게 됐는데 더 흥하길…!! 응원해요!!! 😊",
    "text73": "상자를 열었는데  패키지가 영롱하고 이뻐서 한참을 쳐다봤네요.\n눈화장 하기도 전에 패키지 자체가 소장가치가 있어요.\n뚜껑을 여는 디자인인데 4가지 색으로 이루어져 있어서 눈화장이 서툴러도 이쁘게 표현 할 수 있을 것 같아요.\n가루 날림도 적고 로즈색에 브라운색을 한 방울 떨어뜨린 것같이 오묘한게 색이 이뻐요.\n화장하고나서  4시간이 지나도 그대로 있으니 지속력도 좋은 것 같아요.\n같이 온 글리터는 포인트하기에 좋고요.\n클렌징티슈까지 센스있게 보내줘서 좋네요 ^^",
    "text74": "제품 케이스가 너무 예뻐서 진짜 장식으로 써도 될 것 같아요.",
    "text75": "무난한 로즈컬러 팔레트~ 퍼컬 뮤트이신 분이 잘쓰실거같아요 필요한 컬러 4개만 딱 들어잇어성",
    "text76": "가루날림도 적고 발색도 괜찮아요 근데 케이스가 예뻐서 산거긴 한데 가지고 다니기에는 조금 무겁긴하네요",
    "text77": "예쁜데 엄청 특별하진 않아요... 케이스가 좀 불편한...",
    "text78": "너무 예쁜 섀도우예요 .. 또 기획으로 나와서 아주 만졷스럽게 씀니다요",
    "text79": "라픽으로 저렴하게 업어왔어요! 섀도우 가루 퀄리티 자체는 그냥저냥 무난하고 발색도 잘 안되는편 같은데 오브제같은 디자인이 너무 이뻐요",
    "text80": "일단 ㄹㅇ 무겁꼬요,,, 라픽으로 7500원이라 집어온거지 제값주곤 절대 안삿을거가타요,, ㄹㅇ 오브제가되.",
    "text81": "넘좋아요 맘에들어요 여러개 써봣는데 이게 제일 좋은거같아요 넘 좋네요",
    "text82": "할인으로 싸게 잘 삼ㅎㅎ\n웜톤 찰떡 컬러들로만 구성 돼있눔!!",
    "text83": "한 달 동안 여러 번 사용했는데, 발색이 선명해서 만족스러웠습니다. 데일리와 포인트 메이크업 둘 다 활용하기 좋아요.",
    "text84": "데일리 메이크업 가능한 팔레트인데 휴대용으로 가지고 다니기 너무 무거운..",
    "text85": "컬러 조합도 예쁘고, 발림성도 좋은데 솔직히 파우치에 들고 다니기가 넘 불편해요 ..",
    "text86": "섀도우 부드럽게 발색되는 거 이미 잘 알고 있는데 라픽 매대에서 발견해서 데려왔어요.\n5호는 이미 있는거라 지인 주려고 샀어요.",
    "text87": "구성도 좋고 색감도 좋아서 만족입니다.\n근데 내용물 대비 부피가 크고 생각보다 무거운 편이어서 들고다니기에는 불편할거같아요 4구의 장점은 휴대성이라고 생각했는데 이 제품은 들고다닐 용도는 아닌거같아요.\n같이 증정되는 글리터는 제법 펄이 큼직큼직해서 놀러가거나 기분전환용으로 쓰면 좋을거같아요.",
    "text88": "처음 보자마자 구매하고 싶었는데 마침 신상컬러 기획세트 나왔대서 바로 질렀어요!\n무지개멘션은 디자인만으로도 충분히 소장가치 넘치는데 제품력도 기대이상인 것 같아요\n가을웜들이 휘뚤마뚤 사용하기 좋은 색상입니다!\n은은항 꽃향기가 나서 사용하는 내내 기분 젛아요 😙",
    "text89": "와 제품 디자인 반짝반짝 예뻐요! 뚜껑 열면 나는 은은한 꽃향기도 좋아요 ㅎㅎ 가을겨울에 음영 주려고 5호 구매했는데 생각하던 어둡지 않은 색이라 만족합니다! 글리터도 너무 붉지 않을까? 싶었는데 눈에 올리니까 딱 예뻐요 \n사진은 가장 어두운 색 2가지 + 기획인 리퀴드 글리터 발색입니다!",
    "text90": "용기가 독특해서 좋았습니다. 가을 뮤트에게 어울리는 색조로 구성 되어 있어서 부담 없이 메이크업하기에 좋았던 것 같습니다. 각자의 피부톤에 맞게 골라서 선택 하면 너무 좋을 것 같아요. 이제품 정말 마음에 들었습니다. 피부톤에도 잘 받고 은은하고 지속력도 좋은 섀도우 입니다.",
    "text91": "무지개맨션 아이팔레트는 일단 케이스만으로도 너무 예쁘네요. 케이스가 마치 장식품같아요. 4구의 색상이 베이스 중간음영 라인용 짙은색에 펄까지 구성도 깔끔하고 발색도 깔끔해요! 게다가 장미향이 솔솔나서 사용내내 기분이 너무 좋아요. 발색도 꽤 잘되는 편입니다. 아주 매끈하게 발색되어요.",
    "text92": "통이 묵직하고 반짝반짝하고 너무 예뻐요\n기획세트로 들어있는 아이글리터도 예쁩니다.. \n베이스 하나, 음영컬러 하나, 펄 하나, 아이라인용 하나 있어서 조합도 너무 좋아요! \n제품이 좋으면 되지 용기가 무슨 차이일까 했는데 만족감이 다르네요 ㅎㅎ",
    "text93": "만족하지만 3점\n\n이유 색은 너무너무 이쁘고 디자인도 이쁘지만\n개짜치는 향, 향이 그 세탁할 따 쓰는 플로러 시트지 냄새가 나요\n애교살 강조하기에는 미약한 펄이라 다른 펄과 섞발할 수 밖에 없었습니다.\n\n질은 그냥 무난해요.\n\n오로지 디자인에 몰빵한 것 같습니다.\n\n디자인이 끌린다 -> 추천\n로즈 좋아한다 -> 추천\n\n근데 나는 보관할 공간이 없다, 디피할 장소가 없다 -> 비추",
    "text94": "오브제같은 케이스가 가장 장점이 아닐까 싶어요.\n색 구성은 무난한데, 발색이 안 되진 않으나 서걱거리는 질감과 가루날림이 너무 치명적입니다.",
    "text95": "라스트픽이라서 집어왔는데 기대 이상으로 섀도 질감도좋고 색도예뻐요",
    "text96": "수납 중요하신 분들보다 다양한 패키징에 관심있으신 분들은 하나 구매하셔도 좋을 것 같습니다. 패키징도 발색도 마음에 들어요.",
    "text97": "라스트픽으로 구매했는데 딱 갈웜 로즈브라운? 레드브라운? 느낌이예요 근데 케이스가 너무 크고 무거워서 들고다니긴 힘들 거 같아요ㅠㅠ 관상용으로는 굿",
    "text98": "화장을 잘 안하기 땜에 전과 사진 않아요 그런데 굉장히 저렴하게 할인 코는 있더라구요 그래서 냉큼 사 보았습니다 언제 화장 할 일이 있을지 모르겠지만 수요일 날이 있겠죠 가볍게 가을레 좀 가을 톤 가을 가을하게 갈색으로 하고 여름에는 시원하게 빤짝이를 주면 좋을 거 같은 데 제가 화장을 잘 못해요 YouTube를 보면서 잘 배움을 예정이고 진짜 저렴한 가격에 잘 산 거 같아서 굉장히 기분이 좋아요",
    "text99": "사실 케이스가 너무 예뻐서 구입했는데ㅋㅋ 아니 색 조합이랑 발색 너무 좋아요!\n입자가 무지 곱고 데일리로 쓰기에 부담이 없어서\n여행 가거나 저녁 약속 있는 날 들고 가기 좋을거같아요\n발색은 보이는 그대로 되고 들뜨거나 무너지 없이 뽀송하게 올라가요\n특히 펄이 눈 동자 위에 올리기 좋더라구요ㅎㅎ\n정말 마음에 들어서 다른 색 조합도 구입해보려구요!",
    "text100": "라스트 픽으로 저렴히 구매한 제품입니다! 평소 패키지가\n이뻐서 마음에 담아둔 제품인데, 상상 이상으로 제품력이 좋더라고요~~\n발색도 너무 잘되고, 무엇보다 너무 탁하지 않아 탁끼가 안어울리는 사람에게도 무난히 어울리는 섀도우 입니다!!",
    "text101": "베이스단계에 발라주는 제품이 생각보다 너무 제 취향이여서 애교살에도 발라주면 너무 하얗지도 않고 자연스럽게 음영이 쌓여요. 펄감 있는 섀도우는 눈두덩이 중앙에 발라봤는데 생각보다 펄이 십하지 않아서 오히려 너무좋았어요. 아이라인 그리는거 별로 안 좋아하는데 얇은 브러쉬로 사용해주니까 블렌딩이 되서 눈화장이 너무 마음에 들어용.. 눈화장 잘못하면 눈 부은것처럼 망하는데 이건 그런 색깔이 없어서 부난하게 잘 쓰는것 같아요! 단점은….. 부피가 생각보다 커서 조금 불편합니당..",
    "text102": "발색력 좋고 컬러 구성도 예쁜데 부피를 너무 많이 차지해요. 드볼하고 싶어도 못할 정도로.",
    "text103": "라스트픽으로 저렴하게 구매했어요 데일리로 바르기 좋아요",
    "text104": "진짜 너모 이쁨 소장용으로라도 들이셈 난 라픽으로 7천원대 후반에 구입했음 ㅎㅎㅎㅎ 넘 아름다움",
    "text105": "라스트픽으로 저렴하게 구매했어요! 무난하게 바르기 좋은 컬러예요",
    "text106": "이 라인은 디자인이 다했어요. 섀도우에서 장미향이 나고, 그냥 둬도 오브제처럼 예뻐서 팔레트 수집벽있는 저는 무조건 만족입니다. 선물용으로 해도 특별해보여서 좋을 것 같아요.",
    "text107": "발색이 너무 이뻤습니다. 색상이 데일리용으로 사용하기 딱 좋습니다. 아이클리터도 색상과 잘어울리고 4구에 있는 색상이 메이크업할때 잘 어울리는게 너무 예쁘네요. 가루날림도 적어서 메이크업할때 깔끔하게 할 수 있었습니다,",
    "text108": "봄웜이 좋아할 것 같은 색이에여\n생각보다 약간 뉴트럴해서 예뻐여\n가을에 잘 바를 것 같아여",
    "text109": "좋아하는 색상으로만 구성되어있는 4구 팔레트이고 글리터도 들어가있어서 눈화장할때 포인트 줄때도 좋았어요. 케이스가 마치 장식품 같아서 화장대에 두면 정말 이뻐요. 반짝반짝 색이 나서 눈화장이 더 잘되는느낌이에요",
    "text110": "가을웜톤이 사용하기 좋은 색상입니다 \n이거 하나로 아이메이크업 끝낼수 있어서 편해요\n 발색력이 좋고 밀착력이 좋아서 마음에 듭니다\n글리터도 같이 줘서 맘에 듭니다",
    "text111": "케이스디자인이 너무 예뻐요~처음에 돌려서 여는줄을 몰라서 살짝 헤맸어요 ㅋㅋ 제가 좋아하는 반짝임이 많아서 좋아요~같이준 글리터도 너무 예뻐요~",
    "text112": "외관이 투명하고 모양이 특이해서 너무 예뻐요ㅎ 크기가 커서 잡기도 편하고 가방에 넣어놨을 때 찾기도 쉬워요. 색깔 조합도 너무 마음에 들고  펄도 너무 강하지 않아서 사용하기 좋은 것 같아요!!!",
    "text113": "라픽에서 하도 자만추를 많이 해서 정가 준 사람들만 쩝 되는.",
    "text114": "인테리어소품 -> 강추\n섀도우 모으는 취미 있늠 사람 -> 비추(보관힘듬)",
    "text115": "색감이 생각보다 자연스럽고 예뻐서 어떤 메이크업에도 잘 어울려요. 지속력도 꽤 괜찮아서 수정 화장을 자주 안 해도 되는 점이 마음에 들어요. 재구매 의사 있어요.",
    "text116": "무지개 맨션답게 너무 이쁩니다. 케이스가 정말 핵심입니다.",
    "text117": "섀도우가 질이 안좋다는걸 이걸보고 느꼈어요\n그렇게 이쁘지도 않은걸 왜 이렇게 크게 만드셨죠?\n펄싱섀에 속아서 이것도 좋을줄알았습니다",
    "text118": "일단 외관 케이스가 진짜 오브제마냥 두기 너무 이쁩니다! 대신 무거워서 들고다니긴긴 좀 에바고요, 집에서 사용하면 딱이에요! 갈웜추정인 저한테 딱 잘 맞는 팔레트인 것 같아요! 색 너무 이쁘고 발색 부드럽게 잘 됩니다. 약간의 가루날림은 있어요 근데 크게 신경 안 쓰임 ! 다른 호수도 사보고싶어요 ㅠㅠ! 틴트는 다 마음에 안 드는데 팔레트는 진심 개 마음에 드네요 최고.",
    "text119": "디자인이 예뻐서 구매했는데 ㅎ \n지속력도 발색 발림성 모두 중간정도는 되는 제품입니다.",
    "text120": "포그로즈 색상이 저한테는 잘 어울리는 색이라 예쁩니다. 휴대용으로 가지고 쓰기에는 파우치에 담기에 좀 커요",
    "text121": "포드로즈 색상 사진상보다 더 나은거 같아요 잘 사용하고 있어요",
    "text122": "디자인도 예쁘고 소재도 좋고 사용감도 편하고 좋아요 휴대성도 좋고 지속력도 좋고 최고",
    "text123": "그냥 무난한 발색에 무난한 색조합인데.. 왜인지 손이잘안가요. 패키지가 너무 커서 부담스럽고 돌려서 오픈이라 열고 뚜껑 따로 두고 다시 닫고.. 은근 귀찮기도하고요.",
    "text124": "발색 잘되고 가을에 어울리는 색감이라 만족합니다. 케이스는 예상보다 훨씬커요. 한주먹입니다 ㅎㅎ",
    "text125": "요즘 유행하는 로즈빛 팔레트에요.\n펄 감 은은하게 나고 발색이 엄처난건 아니지만 딱 예쁘게 됩니다.\n휴대용으론 케이스 크기가 커서 무리가 있을 듯 싶다만 예뻐요.",
    "text126": "전 데일리러 사용할 쉐도우 찾고 있어서 포그로즈 선택했어요. 사이즈도 들고다니기 좋아서 전 휴대용으로 가지고 다니고 있어요. 색감도 베이스, 포인트할 컬러, 라인 따줄 진한 색까지 조합이 완벽합니다.",
    "text127": "색상 모두 자주 사용하는 컬러여서 구매했눈데 \n역시 좋아요\n케이스가 예뻐서  그냥 놔두면 인테리어로도 이쁩니당",
    "text128": "가루날림 없고 한번만 발라도 발색 잘되서 좋았습니다 포그로즈색상인데 데일리로 사용하기 좋은 색상이고 안에 글리터가 포인트 돼서 예뻐요 안에 들어있는 리퀴드 글리터도 펄감이 예뻐서 좋았습니다",
    "text129": "오브제 원툴인 느낌입니다.. 오브제가 너무 예뻐서 샀지만 내용물은 그냥 그저 그런..",
    "text130": "질 진짜 좋은데 단점은 케이스가 자리차지를 너무 많이 한다는거",
    "text131": "데일리로 쓰기 좋은 4구 팔레트에요 오브제 자체가 너무 이뻐서 장식용으로 사긴 했지만 조아용",
    "text132": "펄은 예쁘지만 케이스가 너무 크고 무거워서 가지고 다니기엔 불편해요",
    "text133": "22호 가을뮤트고 5호 구매 했어요\n케이스 정말 너무 영롱해 미쳐버려요 넘흐 옙흐네요\n은은한 장미향이 나고 발색, 가루날림 모두 무난하고 맘에 들어요\n같이 온 펄땡이는 색이 살짝 난감한데 펴바르면 좀 더 자연스러워지긴 합니다… 솔직히 이건 잘 안쓸것 같아요 ㅎ\n문진 같기도 하고 평소엔 오브제로 사용하기에도 좋네요 ㅎㅎㅎ",
    "text134": "우선 디자인이 너무 귀엽고 예뻐요ㅜㅜㅜ 근데 아무래도 디자인이 저렇다 보니까 다른거에 비해 부피도 크고 무거운편이라 휴대용으로 들고다니긴 힘들거같아요. 4구팔레트긴 하지만 딱 필요한 컬러만 있어서 간단하게 화장할때 잘 쓰고 있어요",
    "text135": "날씨가 쌀쌀해지니 가을에 어울리는 섀도우를 사고싶어져 알아보던 중 무지개맨션 이번 신상을 구매하게됐습니다. 적당히 붉은기가 돌고 눈매가 그윽해지는 로즈 색상이에요! 발색도 적당하고 색조합도 무난해서 손이 자주 갈 것 같아요. 섀도우에 어울리는 글리터도 증정해줘서 너무 좋아요ㅎㅎ",
    "text136": "이쁘으요ㅠ 이거 세일해서 삿는데 사실 전에는 가격때문에 엄두가 안나서 가성비가 좀 아쉽다고 생각했는데 세일하면서 진짜 만족 스럽게 구매했어용",
    "text137": "이거 세일해서 8천원에 게또 햇어용 이뻐용 좋아용 감사해용 ♡♡ 근데 공간 차지가 꽤 큼 ㅋㅋ",
    "text138": "라스트픽으로 구매했는데 패키지도 이쁘고 가을뮤트한테 잘 맞아요!! 만족합니당",
    "text139": "붉은끼가 도는 로지색상 섀도우입니다 발림성도 좋고\n발색도 진한편이에요 오브제처럼 케이스를 만들어서 활용도는 없지만 장식용처럼 올려 놓으면 괜찮아요 \n기획세트로 온건 색상이 애매해서 안 쓸 것 같아요ㅠㅠ",
    "text140": "가루날림이 좀 있고 냄새가 좀 있습니다. 생각보다 너무 붉어서 붉은기가 조금 빠졌으면 좋겠지만 가을에는 정말 잘 어울립니다. 가을딥이나 가을트루가 쓰면 좋을 것 같아요 봄타입에겐 조금 무겁습니다",
    "text141": "가을이라 땡기는 포그로즈로 색을 골라봤어요.\n발색이 잘 되고 지속력이 좋습니다. \n케이스는 무겁고 자리를 많이 차지하지만 독특하고 이쁘네요. 아이글리터는 딸이나 줘야겠고 4구짜리는 유용하게 자주 사용할듯 합니다.",
    "text142": "케이스 ㅎㅎ 넘 이쁜데 넘 크고 무거워요! \n집에서만 써야하네요. 가을에 맞는 컬러라 골랐는데 4구 모두 잘 쓸거 같아요. 색도 은은하게 발색이 되고 펄도 과하지 않고 잘 쓸거 같아요. 같이 들어있는 글리터는 손이 잘 안가긴 합니다.",
    "text143": "케이스가 꼭 장난감 같아요 ㅎㅎ 조카들이 가지고 놀고 싶어할 만한 큰 가짜보석같기도 합니다. 펄과 색감이 은은한데 발색이 부담스럽지는 않아요. 가을에 딱맞는 로즈브라운 계열이네요. 무난무난하게 4구 모두 잘 쓸듯합니다.",
    "text144": "색깔이 다양해서 너무 좋았아요\n하나만 있어도 데일리 메이크업으로 완벽해요\n통도 너무 예뻐서 쓰기 아까울 정도예요 만족합니다",
    "text145": "케이스가 이쁘서 사봤습니다. 근데 생각보다 무겁더라고요.그래서 가지고 다니기에는 힘들 것 같았습니다. 그래도 색상 구성 너무 좋고 발림성 좋고 데일리로 쓰고 좋아서 자주 쓸 것 같습니다.",
    "text146": "무지개맨션 제품 중에서 가장 궁금했었는데 너무 좋아요!! 다만 사이즈가 너무 큼 ㅠㅠ",
    "text147": "완전좋아요 항상 이것만 씀 다 쓰면 또 살 듯 합니다 정착템으로 선정",
    "text148": "패키지가 이뻐서 장식용으로 나둬도 예쁠정도에요 저는 선물한거라 내용물은 잘 모르지만 이쁘다고 좋아하더라구요",
    "text149": "이거 진짜 통만 크고 별로 안들어있는데 색감이 짱 이뻐요 글리터도 이뻐요",
    "text150": "색구성도 필요한 색만 골라 담겨져있도 섀도우 질도 너무 좋은데 케이스가 너무 쓸데없이 크고 무거워요ㅜㅜ",
    "text151": "색감 예쁘고 발림성 괜찮아서 잘 쓰고 있습니다 팔레트 구성이 좋네요",
    "text152": "가격도 저렴하고 배송도 빨랐어요 다음에 또 구매할게요 많이 파세요!🫶🏻",
    "text153": "제형 보드랍고 되게 좋아요 정가였으면 안샀을테지만 라픽으로 사서 만족합니다 근데 이 디자인 너무.. 뚜껑닫기 힘들어요 무겁고",
    "text154": "2만원대가 7천원대로 할인하길래 발색도 안해보고 샀는데 이뻐서 좋은것 같아요🤭",
    "text155": "완전완전 추천템 입니당 !!!\n없으면 불안할정도;; 무조건 사세영",
    "text156": "가루날림이 많이 없어 좋았습니다. 무엇보다 처음 색만 봤을 때는 잘 안맞으려나..?싶었는데 발색해보니 진짜 자연스럽고 22호 가을 딥에 가까운 톤인데도 잘 받아서 만족스러웠어요. 디자인도 꼭 어디 장식물같이 예뻐서 두고 쓰기 좋더라구요ㅋㅋ 다만 조금 무게감이 있고 부피가 있어 휴대성은 떨어지는 느낌이 있었습니다. 그래도 제품력은 진짜 마음에 들었어서 괜찮았습니다!",
    "text157": "라픽으로 구매했는데 모든 톤이 잘쓸것같은 뮤트한 장미컬러에여. 팔레트는 여행같은데 갈때 들고다니기에도 괜찮을거 같은데 기획으로 주는 분홍 글리터는.. 잘 안쓸거같긴해요ㅎㅎ",
    "text158": "로즈컬러라해서 구매했는데 살짝 웜해요\n진한 갈색 컬러가 아이라인 대신 가볍게 그리기 좋고 지속력도 좋아요",
    "text159": "무난하게 사용하기 좋네요\n약간 웜하지만 또 너무 웜하지도 않아요",
    "text160": "발색이 너무 잘 되고 데일리로 사용해주기 너무 좋은 컬러예요! 아이글리터도 너무 색상과 펄이 예뻐요 ㅎㅎ",
    "text161": "색상이 데일리용으로 쓰기 딱 좋아요\n가루날림도 없고 입자가 고와서 발색도 잘되네요\n같이 온 글리터도 블링블링해서 맘에 들어요",
    "text162": "이거 출시할때부터 하트만 눌러놓고 살까 말까 말까?? 하고 있던건데 이게 라픽으로 풀리다니.. 얘기 듣자마자 매장 세군데 돌고 골라왔어요. 1호나 4호는 원래도 가지고 있는 컬러들이라 저한테 없는 웜 로즈톤의 5호로 샀습니다. \n\n이 모양 싱글섀도는 ㄱㅊ다던데 이거는 솔직히 그냥 그래요,, 라스크픽 7500원이면 그냥 화장대 오브제로 둬도 그럭저럭 나쁘진 않으니 뭐,,",
    "text163": "무지개맨션은.. 하.. 화장품으로 보지 않고 오브제로 보더라도 너무 예뻐서.. 예쁜 색조 콜렉터는 그것으로 사실 너무 만족스럽습니다.. 영롱하고 반짝거리고.. 마음에 들어요. \n\n실사용은 하지 않았기 때문에 제품력에 대해서는 제가 말씀드리기가 어렵네요 ㅋㅋ 일단 그냥 예쁩니다... ㅋㅋㅋㅋ",
    "text164": "케이스가 좀 무거운거 같아요\n그게 좀 별로 인거 같아요\n가벼웟으면 좋겟는데요\n갖고 다니기에는 좀 무거운거 겉아요\n발색은 괜찮네요\n향이 나는데 괜찮아요\n가루날림도 막 날리는거 같지는 않은거 같아요\n아직 몇번 사용 안해봐서 잘 모르겟고요\n더 사용해볼려구요",
    "text165": "포그로즈 컬러 선택했구요. 가을웜톤이라 베이지 톤 무드로 가는게 제일 안전빵이긴 하지만 컬러선택을 좀 폭을 넓혀 보고자, 제일 커버할수 있는 선에서 mlbb 컬러 위주로 선택했구요.\n\n일단 발색력 엄청 진하게 발색되는 편은 아니나 이만하면 발색력 우수합니다. 적은 양으로 묻혀도 눈두덩이에 발색은 충분히 잘 나와요. 일단 컬러조합이 좋고 제일 진한 브라운 컬러는 아이라이너 그리기 귀찮은 날 정교한 아이라이너 용 브러쉬로 아이라인 얇게 잡아주기 좋구요.\n생얼 메이크업이나 집 앞에 잠깐 나갈때 아이라인 그리기는 좀 오버스럽구 그냥 간단하게 메이크업 빠르게 끝내고 싶을 때 섀도우로 아이라이너 라인만 얇게 잡아주는 편이라 그 용도로 사용하기 제격이에요.\n\n그리고 이 무지개 맨션 섀도우 선택한게 뭐니뭐니해도 앙증맞은 케이스인데, 케이스는 정말 정말이쁜데 사이즈가 안이뻐요. 사이즈 너무 큼,, 파우치에 넣고다니면 공간차지 넘 심해서 그냥 화장대에 두고 써요.",
    "text166": "케이스가 넘 무겁고 큼지막해서 절대 휴대는 못하지만 ㅋㅋ 집에서 두고 쓸 용도로 샀습니다 발색도 좋고 섀도우 질 자체는 굉장히 좋은 편이네요 가루도 안날리고 케이스 예쁘지만...케이스 디자인을 좀 간편화하고 섀도우 색을 더 여러개 만든 버전도 있으면 좋겠어요 🥹",
    "text167": "펄감 과하지 않고 데일리로 쓸만한 섀도우 찾다가 일단 디자인 너무 이뻐서 끌리지 뭐에요,, 디자인 너무 이뻐서 섀도우가 이렇게 패키지 이쁠일이냐며,, 받자마자 부피가 너무 커서 놀랬어요..\n\n이쁜데 파우치속 거의 쿠션 저리가라 부피 차지템 ㅠ\n알맹이는 작고 섀도우 바르는 양도 작은데 부피는 케이스를 어마어마하게 크게 만드심,,ㅎㅎ\n\n그치만 이뿌니까 사용해야죠, 발색력 좋고 가루날림 보통이에요. 완전 많이 날리는 편은 아닌데 그렇다고 없지도 않은 적당한 가루날림은 예상하셔야 합니다.\n\n발색은 잘되는 편이고 발색력은 조금만 섀도우를 브러쉬에 묻혀도 발색력 강해요. 많이 묻히면 거의 경극 화장급으로 섀도우 발색될 수도 있으니 양 조절 필수입니다!\n\n사이즈 부피땜에 파우치 넣고 다니기 안습이라 그냥 화장대위 이쁜 오브제 용이 되었네요,,ㅎㅎ",
    "text168": "배송은 빠르게 온편입니다\n발색은 아직 안해봐서 잘 모르겟고요\n입자가 고왓으면 좋겟네요\n케이스가 뭔가 다르긴 한것 같긴 하네요\n뭔가 향이 있어요\n향나는거 싫어하면 안좋아 할수 있어요\n가루날림 거의 없엇으면 좋겟는데 사용해봐야 겟는데요\n금방 쓸것 같아요",
    "text169": "갈웜 분들이 쓰시기 좋아요!\n근데 케이스가 진짜 겁나 무거워요",
    "text170": "라스트픽으로 샀는데 손이 잘안가요....... 무겁기도하고 부피도 커서 휴대용으로는 힘들고 색이 안어울려용.. 질은 무난합니다",
    "text171": "같이주는 트윙클 아이즈가 색이 정말 예뻐요 본품도 잘쓰고 있는데 케이스가 좀 커서 여행갈때 불편해요",
    "text172": "할인기간에 구매해서 베리베리 굿\n무난무난하게 사용가능!",
    "text173": "문진이나 오브제로 사용해도 좋을만큼 너무 예뻐요! 포그로즈 색상은 올 가을 겨울에 너무 잘 쓸 것 같아요",
    "text174": "색상 이쁘고 케이스가 예뻐서 사봤습니다\n잘 써볼께용!!!",
    "text175": "1호에서 5호중엔 가장 진한 색상 구성으로, 웜한 로즈 팔레트예요",
    "text176": "발색력 좋고 가성비좋습니다 쿨톤의 피부인 사람들에게 추천할 색조합",
    "text177": "좀 진하고 깊은 화장 하고싶은 날에 사용합니다 펄 있는거 예뻐요",
    "text178": "이거 제가 산줄도 몰랐는데 딱히 잘 쓰게 되는건 아니고 그냥 펄 발색이 잘됨",
    "text179": "독특한 디자인이 정체성인건 알지만..용량, 용기 값생각하면 7000원대라 산거지 평소세일가였음 쳐다도 안봄 컬러는 예뻐요",
    "text180": "케이스가 좀 크긴한데 딱 쓰기 좋은 색 4구만 들어있어서 하나로 메이크업하기 좋은거같아여",
    "text181": "넘 예뻐요 행사해서 구매 했어요 ㅎㅎ 5호 신상 최고네요 손등 발색 최고! 하지만 저에겐 약간 어색 ㅎㅎ",
    "text182": "좋아하는 색상으로 사계절 바르기 좋을 것 같고 휴대용으로 가지고 다니기 좋네요\n글리터도 있어서 좋아요",
    "text183": "베이직하게 사용하기 좋은 컬러 조합이에요! 그리고 펄이 정말 영롱함! 케이스도 엄청 이뻐요 ㅋㅋㅋㅋㅋ 들고다니기는 좀 불편한데 무지개맨션은 패키지 특이한게 매력이니까 .. 웜한 컬러감인데 미지근 메이크업에 잘어울려요",
    "text184": "라픽으로 득템하면 괜찮지만 그냥 그값은 전혀 생각보다 엄청 탁해요",
    "text185": "예뻐서샀는데 확실히 손이안가네요 ㅋㅋㅋㅋ 섀도우 크기가 너무작아서그런지..! 그래도 돌아가면 살 것 같아요",
    "text186": "색상 조합이 정말 예뻐요. 안개 낀 듯한 분위기의 차분한 로즈 컬러들이라 분위기 내기 좋더라고요. 꽤 뉴트럴해서 웜톤인데도 만족했어요. 발색이 은은해서 뭉침 없이 자연스럽게 깊이감을 더할 수 있고, 매트 컬러와 영롱한 글리터 조합이라 다양하게 활용하기 좋아요.",
    "text187": "ㅋㅋ엄.. 라스트픽에 잇는데 색도 이쁘고 아니 디자인이 그리고 너무 이뻐서 걍 바로 삿어여..어케참아",
    "text188": "이제 가짓수 많은 섀도우에 질려서 샀는데\n기획 세트 구성은 기대 하나도 안 하고 시킨건데 펄감 미쳤... 투명하면서 뜬금없는 큰 파츠 없고 자글자글하게 존예...",
    "text189": "무지개맨션 오브제 리퀴드 10호 언던(오렌지브릭?)이 찰떡인 파워 가을웜입니다. 핑크 안받아요ㅜㅜ 많은분들이 그러하듯 케이스 예뻐서 산거고요ㅋㅋ\n리치코랄 사려다 품절이라 포그로즈 샀는데요 처음엔 사진 보고 너무 핑크빛이라 안어울릴거 같은데 생각했습니다 올리브영 가도 샘플은 전시도 안되어있더라고요ㅜ 그래서 고민하다가 어차피 웜톤팔레트는 집에 있으니 포그로즈 샀는데 생각보다 웜한 색이었고 눈에 올려보니 색이 진하게 발색되지 않고 자연스러워서 괜한 걱정이었다 싶었어요! 발색되도 색이 둥둥 뜨지 않고 무난하게 사용 가능했습니당",
    "text190": "무지개맨션 아이팔레트 포그 로즈는 가을부터 겨울에 쓰기에 좋은 색감입니다. 전체적으로 어두운 톤의 붉은빛이 도는 브라운 계열이라 차분한 색감 표현이 가능해서 좋아요. \n한가지 색상만 사용해도 되고, 4가지 색상을 다 사용해도 되서 쓰임이 좋아요. \n손가락으로 톡톡 찍어서 볼에 음영을 주어도 좋은 색상이라 두루두루 잘 사용하고 있는 아이팔레트예요.",
    "text191": "무지개맨션 트위스트 팟 아이팔레트는 케이스가 정말 예쁘네요. 케이스가 큰 편이어서 가지고 다니기는 어려울 거 같아요. 화장대 위에 놔두니 화장품 같지 않고 장식품 같네요. \n예쁜 케이스 뚜껑을 여니 더 예쁜 아이새도우가 있어요. 반짝이는 아이새도우도 예쁘고, 색깔이 모두 가을, 겨울 색상이네요. 반짝이는 아이새도우도 색상이 제법 진해요. 포그 로즈를 주문했는데, 다 진한 색이어서 조금씩만 발라도 색상이 잘 나타나요. 오랫동안 아주 잘 쓸거 같아요.",
    "text192": "제품 모양이 진짜 너무너무 예뻐서 처음에 너무 깜짝 놀랐어요~~ (이게 뭐지!?? 쉐도우 맞나!??? 근데 이쁘다~~ㅎㅎ) \n뚜껑을 돌려서 여는거더라구요ㅎㅎ히히히ㅣㅎ \n눈에 올렸을때 색감이 더 예쁘게 잘 표현 되어져서 좋았고, 진짜 색 조합이 너무예뻐서 데일리화장 하면서 정말 잘 사용할꺼 같아요!!!❤️❤️❤️",
    "text193": "패키지 때문에 샀습니다\n패키지 하나는 정말 기가 막히게 예쁩니다\n사용하려고 산 게 아니라 전시용으로 산 거기에 그 목적에는 충실하여 굉장히 만족합니다\n발색이나 색감도 나쁘지 않습니다만 패키지에서 오는 예쁨을 뛰어넘을 정도는 아니라고 생각합니다\n여하튼 패키지 진짜 예쁩니다",
    "text194": "할인햐서 저렴허게 샀어요!  굉장히 이쁘고 향도 좋아요 \n잘 쓸거 같습니다",
    "text195": "웜톤이라 포그로즈 겟! 베이스로 쓰기 좋은 컬러 둘 포인트 주기 좋은 펄 두개 총 4구 팔렛트입니다 원래 4구 팔레트 잘 안 쓰는데 이건 너무 예뻐서.. 추추추천합니다",
    "text196": "케이스부터 영롱하니 넘 마음에 들어요.. 생각했던 것 보다 커서 인테리어용으로 써도 되겠어요ㅋㅋ 섀도우는 발색 잘되구 색조합도 데일리로 쓰기 딱 좋아요. 갈색은 붉은기 적어서 좋았고, 세미글리터 매트 컬러가 특히 넘 예뻐요.",
    "text197": "너무 이뻐요… 진짜 제가 딱 좋아하는 굽복색이고\n가루날림이 아예없고요 발색도 뽝 되는편이에요… 무엇보다 펄감이 장난아니에요 걍 진짜 너무 이뻐요 추천!!",
    "text198": "와 케이스가 너무 이뻐요!! 색도 저는 웜톤인데 생각보다 예쁘게 잘 어울려요 ㅎㅎ 4가지색 조화도 너무 좋아서 이거 하나로도 눈화장 뚝딱가능 ㅋ 진심 케이스가 넘 이뻐서 반했어요. 발색도 잘되고 짱짱!!",
    "text199": "특이한 케이스에 담겨있는 쉐도우색상이 전부 마음에 드네요~~\n은은한펄감이 있어 더 좋아요\n색이 진할줄 알았는데 생각보나 은은하니 아주 잘 쓸것 같아요",
    "text200": "크기가 너무 커서 보관하기가 좋지 않습니다 제품 자체는 괜찮아요"
  },
  {
    "brand_name": "무지개맨션",
    "product_name": "무지개맨션 트위스트 팟 아이팔레트",
    "price": "22000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020574618ko.png?l=ko",
    "review_name": "01 페어리핑크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000205746",
    "text1": "✅️필자 피부타입 21호 (바디보다 페이스가 밝은편)\n여름쿨라이트 베스트, ~겨울쿨브라이트 (명채도보단 웜쿨톤을 많이타는 톤)\n- 건복합성, 20대초반 피부 좋은편. 모공피지 적은편, 기미잡티각질 약간, 약민감성, 호르몬성 여드름 고민 있음.\n\n\n\n\n기대하던만큼 패키징이 너무 귀여워요~ 사실 무지개맨션은 제품력보단 패키징에 신경쓰는느낌이 강한데 기대를 안해서 그런지 제품도 나쁘지않았어요. 다만 올영배송시에 완충제가 부족해서 그런지 제품을 한번 교환 했음에도 팔레트가 덜렁거리네요 ㅠ.. 증정립도 귀엽고 색상도 이쁘구 제품력자체도 무난무난 좋아요!! 예술품같아여 ㅋㅋㅋ 딱여쿨이 필요한색상만 쏙쏙 넣은느낌?",
    "text2": "열자마사 향이 엄청 좋아요!! 그리고 같이온 미니틴트도 완전 향수 냄새나서 좋아용",
    "text3": "무맨 정말 멋진 브랜드 최고최고.. \n틴트때도 느꼈지만 어쩜.. \n이쁜 작품으로 만들어주시니 이걸 안사고 넘길 코덕 없을 거예요ㅋㅋㅋ😂 \n그냥 바라만 봐도 이쁘고요 이쁩니다 \n대신 사용하기 어려운건 사실..! (하지만 넘어갑니다)\n제형이 단단한 편이라 손으로 메이크업 하기 어렵고 \n브러쉬 사용해야 발색이 더 잘 올라오겠더라규요! \n컬러감 뽀용하니 딱 다 쓸 컬러들만 구성되어있어서 \n너무만족해요",
    "text4": "색감과 제품 디자인 너무 맘에 들지만 내용물 마감이 약간 어설픈 느낌.. 안에들어있는 섀도우가 덜렁덜렁해요 무지개 맨션 제품들이 패키지만 너무 신경써서 완성도가 아쉬운느낌... 틴트는 재발견이예여 틴트 너무 질감도 좋고 패키지도 이쁘고 귀여워요 ㅜ 틴트는 따로 구매 생각있음!!",
    "text5": "사실...오브제로 걍 가지고 있으려고 샀어요...ㅋㅋ무맨은 소품용 성격이 강해서ㅋㅋㅋ발색은 요새 섀도우들 다 그렇듯 진짜 약하고 가루날림 있습니다 쿨톤용 무난한 색조합인데 흰끼가 강해서 겨쿨인 저는 베이스로 주로 쓰고 손이 잘 가진 않네요",
    "text6": "일단 외관이 너무너무 예뻐용!!!!한눈에 반해 홀려서 사버렸습니당!!근데 입자도 곱고 발색도 좋았어용!!딱 데일리 메이크업으로 쓰기 좋은? 그런 느낌이었어용!!!! 기획으로 주는 미니틴트가 완전 기대 이상이었어용!! 약간 장미를 물에 담궜다가 말린 차분한 색상?너무 좋았어용!!!!",
    "text7": "보관할때 존재감이 커서 눈길이 자주가고 색조합도 예뻐요 깔끔한 눈화장하기 좋은것 같아요",
    "text8": "화면으론 특이하고 예쁘다고 생각했는데 케이스 실물 보고 귀엽고 새로워요 섀도우는 발색력 좋고 가루 날림 번짐 잘 없어요",
    "text9": "섀도우는 말뭐 너무 이쁘고 기획세트로 주는 립이 대박이었음;;; 인생립을 기획세트 구성품으로 찾을줄은 꿈에도 몰랏는데ㅋㅋㅋㅋ\n\n파데19호 여쿨라~봄웜 걸쳐있는 사람입니당 모브나 칙칙한 컬러가 안어울려서 맨날 맑고 탁기없는 컬러만 찾아다니고 유튜버 따라 사면 조명때문인지 뭔지 화면보다 색이 딥하게 올라오고 색조화장하면 늘 색이 아쉬웠었는데ㅠㅜ 요 립은 겉보기랑 다르게 입술에 올리면 읭?스러울정도로 색이 맑고 투명하고 살짝 차분한 쿨핑크로 발색되는게 진짜 이뻤어요 댑악🫨 섀도우랑도 찰떡이야 단독으로 발라도 예쁘고 포인트립으로 쓰기도 좋아요 섀도우랑 같이 n통 비울 예정ㅎㅎ\n\n섀도우도 흰기횟기섞인 탁한 컬러가 아니라 너무너무만족하고 있어요!!",
    "text10": "너무  예뻐요\n케이스 디자인도\n컬러도 예쁘구요\n발색도 잘 되구요\n너무 마음에 듭니다",
    "text11": "이뻐요 ! 색감도 보이는 그대로고 펄도 은은하게 올라가요 발색도 좋고 밀착도 잘 돼요! 포인트 주기 좋은것같아용 같이온 틴트도 냄새가 조금 공장냄새\n나지만 촉촉하고 조아요",
    "text12": "무지개맨션 아이팔레트도 마음에 들어서 재구매했어요 \n페어리핑크가 컬러도 알차고 예뻐서\n선물용으로 재구매입니다",
    "text13": "펄은 좀 잘 날리는 편인 것 같아요 그거 빼고는 색상이나 발림은 괜찮아서 데일리로 잘 사용하고 있어요ㅎㅎ근데 케이스가 너무 크고 무거워서 케이스에 투자하기 보다는 케이스를 좀 간편하게 만들고 가격을 낮췄으면 좋겠네요ㅎㅎ",
    "text14": "실제로 색 보니깐 더 예쁜거같아요..! 쿨톤 메이크업 써보고 싶어서 처음 사봤는데 너무 잘산거같아요 무지개맨션 짱~!\n같이 온 틴트도 각질부각도 안되고 발림성 굳이에요 색깔도 당연히 굳이구요 디자인 너무 예뻐요 ..!",
    "text15": "질감이 엄청 단단?해요! \n그래서 발색이 엄청 강하진않아서 자연스러운 메이크업 가능하더라고요 \n여쿨라 자연스러운 데일리 메이크업 가능입니다! \n근데 무엇보다도 일단 이 오브제느낌의 케이스때문에 산거라 너무 만족해요🥰",
    "text16": "원팟으로 섀도우 치크 눈썹 끝낼수 있어서 간편함 다만 팟 자체가 오브제 성격이 강해서 파우치 안에 넣을 엄두가 안남",
    "text17": "아이섀도우는 뒷전이고 화장대에 올려놓는 오브제의 성격이 더 강하다 발색이 약한 편이다",
    "text18": "발색은 딱히 기대하지 않고 오브제용으로 샀어요 완전 쿨한 색은 아니고 두루두루 쓸거같은데 탁기+흰기가 좀 있음 펄이 이뻐서 펄만 쓰기도 해요",
    "text19": "아이섀도우 열면 향수냄새?? 그런게 나는데 너무 좋아여 기획으로 준 틴트도 향 진짜 조아여",
    "text20": "색깔이 약간 모던하지만 입자가 고운 편이라 발색이 좋았음!! 색깔이 딱히 튀는 느낌이 아니라서 베이스 화장에 꾸안꾸로 올려주기 딱 좋았음!! 펄은 그저그런 펄이었음!!!! 근데 기획으로 주는 미니틴트가 진짜 대박임!!",
    "text21": "무지개맨션 아이필레트 전제품을 다 모았네요. 웜톤이라 쿨톤인 핑크는 가장 나중에 샀는데 웜톤인 저한테도 그럭저럭 사용 가능해요. 발색이야 짱이고 무지개맨션은 말해 뭐해요. 믿고 사세요.",
    "text22": "무지개 맨션을 안사본 사람은 있어도 한번만 사본 사람은 없을걸요. 진짜 가루날림 없고 발색 좋아요. 저는 전색상 다모았어요. 매일 잘쓰고 있어요",
    "text23": "무지개 맨션은 진짜 선물하기도 너무 좋음. 선물했는데 너무 좋아하심. 오브제 같은 케이스도. 제품도 너무 좋아서 선물로 짱임.",
    "text24": "무지개맨션은 아묻따입니다 외형만큼 제품도 아름답습니다 꼭 사세요",
    "text25": "색감 예쁘고 케이스도 예쁘고 좋은데 크기에 비해 너무너무 무거워요..",
    "text26": "너무귀여워서 고민하다 결국 삿어요 ㅎㅎ 잘쓸게요 여쿨색감예뻐요",
    "text27": "엄마 사드릴려고 샀는데 좋아하셨어요 근데 아쉬운 점은 색의 다양성이 없다고 해야되나 그점말고는 좋았어요",
    "text28": "케이스가 넘 이뻐여 친구 추천으로 샀는데 너무 좋네요 ~~!",
    "text29": "케이스 예뻐서 구매해봤는데 색 구성이 딱 여쿨용이라 무난하게 쓰기 좋았어요-!",
    "text30": "가루날림 있어서 약간 아쉽긴 합니다!\n근데 오브제가 넘 이쁘고 색조합이 예뻐요:)!!\n저는 립 같이 주는 세트로 구매했는데 미니 립도 쿨톤이 쓰기 넘 예쁨 ㅜㅜ",
    "text31": "솔직히 섀도우는 그냥저냥인데요 케이스가 진짜 개존예..",
    "text32": "너무 이쁘게 생겨서 친구 선물로 주려고 샀습니다\n아직 발색은 못해봤어요",
    "text33": "평소 눈화장이 진한 편인데 은은하고 이쁘게 발색됨 만족함 ㅎㅎ 펄이 진짜 눈에 띄어서 대만족 솔직히 케이스가 넘모 이뻐서 샀는데 제품 자체도 좋네여"
  },
  {
    "brand_name": "무지개맨션",
    "product_name": "무지개맨션 트위스트 팟 아이팔레트",
    "price": "22000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020574618ko.png?l=ko",
    "review_name": "02 리치코랄",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000205746",
    "text1": "가을웜톤 꿀템! 바르면 더 이쁘게 색감 표현돼요\n은은한 펄감이 청순 데일리메이크업 완성시킵니다",
    "text2": "돌려서 열어야 하네용 ㅎㅎ \n디쟌이 특이하고 이뻐용\n유튭보다가 질렀는데 ㅎㅎㅎ 발색이쁩니당",
    "text3": "케이스가 너무 무거운거 같아요\n향이 나는데 막 안좋지는 않은거 같아요\n전 향이 있는데 괜찮은거 같아요\n색상은 괜찮은거 같아요\n발색 잘되서 괜찮아요\n가루날림도 막 날리는거 같지는 않아요\n아직 한번만 사용해서 잘 모르겟지만요\n더 써봐야 알것 같아요",
    "text4": "배송 빠르게 왓는데요\n급한거는 아니라서 상관 없는데요\n왜 올때마다 박스가 찢어져서 오거나 구겨져서 오는지 이해가 안되네요\n좀 기분이 매우 나쁩니다\n왜 이렇게 케이스가 크고 무거운거 같아요\n갖고 다니기에는 불편할거 같고요\n케이스를 보고있으면 뭔가 어지럽네요",
    "text5": "발림성 좋습니다 . 색상 조합도 좋아서 사용하기 좋네요.이뻐요",
    "text6": "사용해보고 좋아서 다른 색상으로 하나더 구매했어요. 기획으로 립까지 좋네요",
    "text7": "페어리핑크랑 리치코럴이랑 고민했어요\n받고보니 페어리핑크가 더 예픕니다\n리치코럴은 브라운톤에 가깝습니다\n네추럴 데일리로 쓰기에 적합한 것 같습니다\n증정용 미니 립도 케이스가 너무 예쁘네요\n증정용 허접한 케이스가 아니라\n본품을 미니로 만든것 같습니다\n본품은 너무 클것 같고\n미니를 세트로 판매하심 구매할 의사 있습니다\n보통 미니세트면 3~5가지 컬러 세트 구성 있잖아요\n립은 보통 케이스 작은것만 휴대합니다\n증정용 미니립이 더 마음에 드네요\n컬러도 예쁘구요\n무지개맨션 좋아하는 브랜드가 될 것 같습니다\n매우 만족스럽습니다\n번창하세요",
    "text8": "패키지가 예쁘고 제품도 괜찮아요 다만 쌓아서 수납하는건 거의 불가능합니다",
    "text9": "리치코랄과 페어리핑크 구매했는데\n리치코랄은 좀 어두워요\n페어리핑크가 더 예쁩니다 \n무지개맨션 🩷 🩷 🩷",
    "text10": "무지개맨션은 화장품 모양이 다 예뻐요. 그래서 홀린듯이 사버림",
    "text11": "진짜 오브제같아요. 근데 솔직히 그냥 문진같음 크기 짱커요",
    "text12": "피치톤 눈밑에 바르면 예뻐요. 펄들어간색은 생각보다 그저그래서 아쉬워요. 같이 딸려온 립글로스가 젤 만족스럽네요.",
    "text13": "네가지 다 쓰면 눈화장 뚝딱이용. 디자인은 이쁜데 부피가 커서 넣고 다닐 수가 없어요. 주황색은 눈밑에 바르면 존예에요! 봄웜 추천합니다.",
    "text14": "친구 선물로 샀는데 화장대에 넣기 너무 예쁘다고 매번 얘기해요! 선물로 너무 괜찮은것 같에요~",
    "text15": "친구 선물로 줬는데 너무 잘쓰고있다고 하고 패키지가 특히 예쁘데요!",
    "text16": "기획때문에 산건데\n지들멋대로 구성 쳐바꾼건지\n일부러 플리치인지 뭔지 립 쓰려고 구성때문에 집에깔린 겹치는색 섀도우 샀구만 사기랑 다를바가 없노 ㅋㅋ 암만 기획이라도 그렇지 장사 이딴식으로 쳐하지마세연\n교묘하게 립사진은 색감 다른거 써놓고 재고 남는걸로 그때그때 바꾸시나 소비자 헷갈리게 하시네여\n상식적으로 코랄깔로 맞춰서 올거라고 생각하지 내가 얘네 라인을 전부 외우는것도 아니고\n8/29리뷰 색이랑 구성까지 다 확인하고 산건데 걍 다른상품보낸거랑 뭐가다른지 ㅋㅋ 기획이면 답니까\n다른건 몰라도 색감 장난질은 하지마셔요 사진은 웜한데 실물 립은 빼박 쿨임 개 짜증남 진심\n다른거 다 걸러들으셔도 발색은 진짜 어느 제품보다 최악임 외관은 진짜진짜 예뻐용🩷 ㅋㅋ 하",
    "text17": "패키지 디자인을 제품이 잡아먹힌 느낌이에요. 너무너무 무겁고 열기도 힘들고 닫기도 힘들고 참 이걸 뭐라 해야 될까요",
    "text18": "생각보다 더 오렌지 끼 도는 코랄 색상이고 무지개 맨션은 패키지가 참 예쁜데 너무 무거워요",
    "text19": "봄웜라강추\n가루날림있고발색은평타\n근데케이스가분리되면좋겟슼..\n이건절대갖고다닐수없어..\n보관도개빡셈🕴️",
    "text20": "색상 구성은 무난해서 데일리로 잘 사용할 수 있을 것 같고 케이스가 예뻐요",
    "text21": "친구가 추천해줘서 사봤는데 흔히 볼 수 있는 조합의 색이라 잘 쓸 것 같아요",
    "text22": "색이 일단 너무 이쁘고 구성이 팔레트 구성이 좋아서 쓰기 좋았어요! 그리고 디자인이 너무 이뽀요🫶",
    "text23": "무지개맨션이라 그런지 일단 케이스가 너무 이뻐요!! 딱 원하던 색감이고 생각보다 지속력이랑 발색력 다 나쁘지 않았어요!",
    "text24": "코랄빛이 제일 잘 어울릴 줄 알았는데 생각보다는 활용하기 어려운 것 같아요",
    "text25": "무지개 맨션 디자인은 왜 볼 때마다 예쁜지,, 안 살 수가 없네요",
    "text26": "케이스가 생각보다 엄청 커서 당황스러움\n 4구지만 휴대는 절대 불가능ㅎㅎ\n색감음 예뻐용",
    "text27": "기획 미니틴트도 탐나고 무지개멘션꺼\n한번 써보고싶어서 샀어요\n4구 섀도우인데 부피짱커요\n화장대에 오브제로 쓰기 좋은거 맞는거같아요\n4구인데 휴대성은 떨어짐 ㅋㅋㅋ\n암튼 색은 웜웜하고 좋네요 굿!!",
    "text28": "패키지가 예쁘고 제품도 괜찮아요 다만 쌓아서 수납하는건 거의 불가능합니다",
    "text29": "색감이 너무 예뻐요!!! 추천 받아서 구매했는데 완전 만족합니당!!!",
    "text30": "좋아요 이거하나면 데일리 메이크업 완성 꼭 필요한 색으로 구성",
    "text31": "유명해서 사봤어요 발색도잘되고 봄웜에 아주 적합한듯하네요",
    "text32": "구매하고 좋아서 선물하려고 재구매합니다. 추천해여!!!",
    "text33": "구매하고 좋아서 선물하려고 재구매합니다. 추천해여!!!",
    "text34": "구매해서 써보고 좋아서 재구매 합니다~ 추천합니당!!!",
    "text35": "제품 사용해 봤는데 너무 맘에 들어서 친구한테 선물하려고 또사용♡♡",
    "text36": "너무너무 귀여워요 ㅠㅠ 오로지 케이스 하나만 보고 샀는데 파레트 구성도 좋네요 잘쓸게요 미니 틴트도 예뻐요 ㅎㅎ",
    "text37": "너무너무믿고쓰는제품이라늘신상을기다릴정도입니다.\n강추강추에요!"
  },
  {
    "brand_name": "무지개맨션",
    "product_name": "무지개맨션 트위스트 팟 아이팔레트",
    "price": "22000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020574618ko.png?l=ko",
    "review_name": "03 뮤트브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000205746",
    "text1": "가을웜톤인 친구가 사서 매우 만족한 제품이에요 디자인도 너무 예뻐요",
    "text2": "일단 케이스가 예쁘고 발색도 잘 되는편이에요 좋아요!!!",
    "text3": "케이스도 예쁘고 발색도 좋아용. 화장대에 두기만 해도 너무 예뻐요.",
    "text4": "제게 잘 어울리는 컬러라서 활용도가 높아요. 그런데 케이스 윗부분이 분리되어 와서 다시 끼웠어서 살짝 불편했어요ㅠㅠ",
    "text5": "제가 딱 원하던 노란끼 있는 베이지톤 느낌이에요 넘 맘에듭니다",
    "text6": "색감이 딱 원하던 색상이에요 노란끼 잘 받는 웜톤 추천입니다",
    "text7": "가루날림 없이 간편하게 쓸수있는 4구팔레트 사보고 싶으시면 추천 드립니다",
    "text8": "일단 케이스 자체가 너무 예쁘고 좋은 향이 나요 발색은 쏘쏘한것 같아요",
    "text9": "한번도 가지고 다닌적은 없지만 선물용 입문 팔레트로 사시는 거 추천드려요",
    "text10": "향이 좋다고 해서 기대했는데 그렇게 막 강하진 않아요 케이스가 예쁨",
    "text11": "오브제도 특이하고 구성된 아이섀도우 색상 자체도 예쁜 것 같아요",
    "text12": "네 가지 모두 뮤트한 색상들이라 데일리로 활용하기 좋은 것 같아요",
    "text13": "미니 틴트는 아쉽게도 제가 잘 활용하기 힘들 것 같지만, 팔레트는 뮤트톤이라 좋은 것 같아요",
    "text14": "발색이 보는것보다 진하고 향도 좋고 무엇조다 그냥 보기에좋음",
    "text15": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text16": "색이 너무 어두운것 같아요..\n그리고 좀 무겁습니다.\n팔레트가요",
    "text17": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text18": "색깔이 마음에 들어서 구매한 제품입니다 기획이여서 같이 주신 미니 틴트도 너무 잘 사용하는 중이에요",
    "text19": "색상 이쁘고 지속력도 좋아서 하루종일 수정 한번 안했네요.무지개맨션 전제품(  립,새도우...) 다 색상별로 있네요. 너무 좋아합니다.",
    "text20": "휴대용으로 샀는데 컬러감은 예쁘고 발색도 잘되는 편이나 완전히 뮤트를 위한 컬러였음ㅠㅜ 브라운 컬러 두개가 눈에 올리는 생각보다 더 많이 회색이 강하게 올라와서 못쓰는중 ㅠ"
  },
  {
    "brand_name": "무지개맨션",
    "product_name": "무지개맨션 트위스트 팟 아이팔레트",
    "price": "22000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020574618ko.png?l=ko",
    "review_name": "04 모브그레이시",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000205746",
    "text1": "엄마한테 이 쉐도우를 선물 해줬는데 발색이 엄청 예쁘고 가루 날림도 없어요 엄마가 만족한대요",
    "text2": "엄마한테 선물 해주던데 엄마가 아주 만족스럽대요.색깔은 엄청 이쁘고 발림성이 엄청 부드러워요."
  }
]