[
  {
    "brand_name": "3CE",
    "product_name": "[10월 올영픽][단독선런칭] 3CE 컬러 그리드 아이섀도우 단품/기획",
    "price": "15900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023022525ko.jpg?l=ko",
    "review_name": "[기획] 로스트 인 핑크+브러쉬",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000230225",
    "text1": "따뜻하면서도 은은한 피치톤이 중심이라 데일리 메이크업에 쓰기 좋아요. 펄감이 과하지 않고 자연스럽게 올라가서 부담스럽지 않고, 매트 컬러와 글리터 조합도 잘 되어 있어서 이 팔레트 하나만으로도 음영부터 포인트까지 완성할 수 있어요. 가루 날림도 심하지 않고 발색이 부드럽게 올라와서 좋은 것 같아요.",
    "text2": "무난하게 사용하기 좋은 아이섀도우 \n부드럽고 발색이 잘되는데 여행가서 하나로 휙\n퀵메이크업에는 좋아요 ㅋㅋ 풀메하는 사람들은 좀 부족한 컬러개수이긴래요",
    "text3": "여름뮤트~라이트 걸친 분들에게 제일 잘 어울릴 것 같아요. 정석 라이트톤치고는 색이 뮤트에 가까운데 막상 정석 뮤트톤에 비하면 색의 무게감이 가볍고 흰기가 많이 들어간 편이에요. 팬색만 봐도 발색이 진하진 않겠구나 싶은데 실제로 발색해보면 불투명한 흰기가 섞여서 색감이 올라오기 때문에 흰기를 뱉어내는 분들에겐 딱히 추천드리지 않아요ㅠㅠ 얘도 같은 라인의 민트제스트처럼 밑에 마블링된 펄 섀도우가 있는데 민트제스트는 펄감이 제법 영롱하고 존재감 있게 반짝반짝했던 반면 로스트인핑크는 펄섀도우의 펄감도 은은한 편이에요. 간편하게 쓸 데일리용 섀도우팔레트로는 추천드리지만 발색이 연한 걸 싫어하거나 펄감이 은은한 걸 싫어하는 분들, 흰기를 뱉어내는 분들에겐 비추천해요. 3번째 사진은 올영 스테디셀러 팔레트인 말린스트로베리(왼쪽), 말린라벤더(오른쪽)하고 찍어본 비교샷이에요. 둘 다 있거나 둘 중 하나라도 갖고 계신 분들은 3ce 로스트인핑크가 대략 어떤 색감인지 가늠하실 수 있을거라 생각해요 ㅋㅋㅋ",
    "text4": "써보고싶던 제품이라 체험단으로 바로 신청!\n\n일단 제품력은 매우 굿\n가루날림없었고, 미세입자라 곱게 발려요\n펄감은 뙇!! 반짝반짝은 아니고 은은 고급광임!\n색감은 봄웜라 찰떡인 코랄 복숭아 피치색\n\n색감이 다 여리하고 은은한 색감이라\n여리여리한 메이크업 즐겨하시는 분, 봄웜라 맑고 은은한 펄 찾으셨던 분들이 좋아하실듯! \n진하고 뚜렷한 색감 좋아하시는 분은 이거 단독으로는 부족할듯합니다! \n동일색감 매트도 갖고싶어짐 ㅎㅎ\n\n\n이 리뷰가 도움이 되셨다면 좋아요👍🏻 부탁드려요💚",
    "text5": "쉬머한 텍스쳐로 밀착력 조아요\n3구지만 색상 구성이 야무져서 원팔레트 메이크업하기에도 괜춘\n완전 라이트톤 컬러라기엔 좀 차분하고 완전 뮤트 컬러라기엔 좀 애매하고 그 사이 어딘가ㅋㅋ 맨 밑 밝은 펄컬러도 예뻐요",
    "text6": "섀도우 케이스 크기 자체는 롬○ 4구 팔레트 크기랑 비슷해요.\n그런데 상하좌우 여백이 커서 케이스 크기에 비해 알맹이는 작아요.\n섀도우 질감이 너무 좋은데 촉촉하게 사르르 발려요.\n일본 섀도우 느낌이에요.\n그 덕에 기본적으로 빛반사가 있어서 이런 저런 각도로 발색 사진 찍어봤는데 도움이 되었으면 좋겠어요!\n이 특유의 질감이 찰떡 같이 잘 어울리는 분들도 있지만 나이 들어보이는 경우도 있기 때문에 호불호를 타지 않을까 싶어요.",
    "text7": "펄감이 은은하고 가루날림도 적네요\n베이스 색상 , 펄 섀도우 , 삼각존 이렇게 딱 필요한 구성이 합쳐져 있으니까 \n너무 편하고 좋아용 \n이거 들고 여행 갔는데 가볍도 편했어용 ㅋㅋㅋㅋ\n저는 봄웜과 갈웜 그 어디쯤인데 너무 봄웜스러움(피치)가 강하면 부자연 스러운데 이건 적당히 뉴트럴한거같아요 \n무난하게 바를수있었습니다\n만족합니다아!",
    "text8": "체험단이지만 솔직한 후기 🩷\n\n도움이 되셨다면 👍부탁드려요🙏\n\n1. 추천 톤: 웜톤\n2. 색상: 피치누디핑크\n3. 펄감: 쉬머펄\n4. 제형: 습한 제형이라 밀착력 좋아요\n5. 장점: 톤 조합이 예뻐요\n6. 단점: 매트쉬머 조합이면 더 좋을 것 같아요",
    "text9": "가루날림 없이 뽀송하게 마무리되네요~\n색감도 넘 예쁘고~ 펄도 참 예뻐요😆\n색 구성이 너무 좋아요!\n여행용으로 가방에 쏙 넣어가기도 좋고 이거 하나로 간단하게 눈화장이 끝나니 진짜 편해요😌",
    "text10": "섀도우는 애교살,음영,하이라이트에 쓰기 좋은 팔레트에요\n근데 생각보다 제일 밝은 컬러말고 나머지 컬러들이 발색이 세지 않아요 그래서 더 데일리로 쓰기 좋은 색감인것 같아요\n\n근데 같이 온 브러쉬가 까자마자 저 상태로 뭉개져있어서 세척했는데도 돌아오지 않더라고요 제대로 써보지도 못하고 버리게 생겨서 아까워요",
    "text11": "3CE 컬러 그리드 아이섀도우 후기\n3가지 색상이 딱 필요한 색상만 들어있어서 휴대용으로 딱좋은 섀도우입니다!! 발색도 좋은데 저는 바쁠때 손으로 막 문질러서 사용해도 떡짐도 없고 발색도 잘되서 바쁘면 손으로 사용해요!!\n놀러갈때 간편하게 사용하기 좋고 케이스도 튼튼하더라고요 특히 가장 맘에드는건 하이라이터인데 입자가 고와서 애교살 턱 밑 코끝 포인트로 사용하기 아주좋아요!! 가루날림도 없어서 사용하기 편한 아이섀도우입니다!!",
    "text12": "발색이 잘돼요 안되는 섀도들도 많아서 제 손이 똥손인줄 알았는데 셰도 문제였던 것..\n지속력도 좋고 날림이 많이 없어요\n팔레트 안쓰는 색도 많았는데 딱 필요한 색으로만 구성되어 있어 좋네요!!",
    "text13": "전체적으로 쉬머리한 제형을 가진 삼색 섀도우 입니다.\n쉬폰매트라고 이야기 해주는데 은은한 쉬머함이 느껴져요.\n두껍게 색 진하게 쌓아올릴수도 있지만\n이런 제형들은 은은하게 투명한듯 연출하는게 예쁜것 같아요.",
    "text14": "섀도우 하나가지고 블렌딩 할 수 있고 가볍게 수정화장을 할 수 있어서 좋을것 같아요. 색상과 발색력도 이쁘고 마은에 들어요",
    "text15": "발색이 정말 선명하고, 한 번만 발라도 원하는 컬러가 그대로 표현돼서 만족스러웠습니다. 가루날림이 거의 없고 밀착력이 좋아서 하루 종일 번짐 없이 유지됐어요. 작은 사이즈라 파우치에 넣어 다니기도 편하고, 포인트 메이크업할 때 딱 좋습니다. 다른 컬러도 모으고 싶을 정도로 만족합니다. 💕",
    "text16": "간편한 휴대성: 한 손에 쏙 들어오는 미니 사이즈라서 파우치에 넣고 다니기 좋아요. 주머니에 넣어도 부담 없어서 언제든 수정 화장이 가능해요.\n알찬 컬러 구성: 3구 팔레트임에도 불구하고 매트, 쉬머, 글리터 등 다양한 질감을 한 번에 담고 있어요. 톤온톤 조합이라 어떤 색을 쓸지 고민할 필요 없이 쉽게 데일리 메이크업을 완성할 수 있어요.\n높은 발색력과 지속력: 입자가 곱고 가루 날림이 적은 편이에요. 발색력이 좋아서 한두 번만 덧발라도 원하는 색감을 얻을 수 있고, 밀착력도 좋아 메이크업이 오래 지속돼요.",
    "text17": "역시 3ce 죠.. ^^*\n여름뮤트인데 절 어울려요\n색감 이쁘고 발색도 잘되고 가루날림 없네요\n증정 브러쉬는 진짜 부드러워요",
    "text18": "은은한 펄감이 제대로 표현되는 제품\n가을이 다가와서 요 색상으로 했는데\n사계절 내내 사용하기 안성맞춤이네요.\n바를때 피부에 자극이 없고 찰떡으로 잘 발려요.",
    "text19": "고양이가 귀여워서 구매했어요! 브러쉬도 귀여움 ㅎㅎ 쓰리씨이 사랑해",
    "text20": "국내제조 더 저렴하고 좋은 제품들 많은데 메이드인차이나.",
    "text21": "예전에 크ㄹㄴ크에서 이런 3색 블러셔(인지 섀도우인지 가물가물함.. 구글링해도 안 나오는 걸 보면 진짜 예전템이라 오래 전에 단종되서 그런 듯)가 나왔던 적이 있는데 3ce를 보자마자 그 제품이 생각났어요 ㅋㅋㅋ 그 제품은 팬이 꽤 넓었던 걸로 기억하는데 3ce는 아이섀도우로 나와서 그런지 팬 크기가 작네요ㅜ 그래도 그만큼 수납하기 편리하고 파우치에서 자리 차지 덜하니까 장점도 있다고 생각해요. 저번에 소장용으로 민트제스트를 구매하고 보니 발색도 나름 잘 되고 컬러감도 예쁘길래 이번엔 실제 데일리 메이크업 용으로 잘 쓸 법한 로스트인핑크를 사봤어요. 저는 라이트 핑크 컬러는 눈가에 바르면 동동 떠서 블러셔 용도로 쓰고 나머지 2색만 섀도우로 쓰려구요 ㅎㅎ 패키지 색만 보고 색감이 진할 줄 알았는데 실물보면 생각보다 멀멀한 느낌의 핑크~모브핑크계열 섀도우에요(4번째 사진 참고)",
    "text22": "퍼스널 컬러 맞춰서 샀는데 완존 찰떡!!\n섀도우 오히려 색 많으면 쓰지도 않고 맨날 버리는데\n얘는 3가지라 컴팩트하고 필요한 애만 있는 느낌...!\n펄감 색조합 발색력 셋 다 조와요\n고양이도 같이왔슨!!!",
    "text23": "실제로 사용하니 화면에서 보는거보다 훨씬 이뻤어요\n기본컬러라  호불호 없이 사용이가능하며 단계별로 바르니 눈이 선명해 보이고 이뿌더라구요\n이거 받고 매일 사용하고 있어요\n\n그리고 쉐도우가 날리는 경우가 많은데 이건 날림이 거진 없어서 더  마음에 들었어요\n\n또한 지속력도 좋아서 출근할때 바르고 나면 퇴근할때까지 무너짐이 없어서 수정을 한번도 안했답니다\n다른 컬러도 사용해보고 싶더라구요",
    "text24": "섀도우 질이 정말 좋네요! 부드럽고 촉촉해서 가루날림도없도 쉬머~ 한 제형이라 눈이 은은하게 반짝여보여요!! 색상 조합도 데일리로 사용하기 좋아서 쿨톤버전으로도 구매하고싶어요^_^",
    "text25": "가루날림없이 포송하게 발려요!\n쿠션하고 위에 발라도 들뜸없이 자연스럽게 얹져져요!!\n데일리 화장할때 필요한 색깔들입니다아!!\n여행이든 일상에 이거하나면 끝!!!!\n아이섀도우는 역시 3ce",
    "text26": "사이즈 큰 싱글섀도우 사이즈이 음영 쉬머펄 아이라인까지 쓸  수 있어서 너무 좋아요! 퍼스널별로 적합한 컬러감도 만족스럽습니다",
    "text27": "은은하게 쓰기도 좋고 포인트로 쓰기도 좋은 색이 같이 잇는 색 구성도 좋아서 이쁘기도 하고 가루날림없이 부드럽게 쓰기좋아용 ~",
    "text28": "체험단이라 뉴트럴 톤 섀도우가 올 것 같았는데 너무 웜한 컬러의 섀도우가 와서 서랍 처박템이 될 것 같은 느낌,, 톤이 잘 맞다면 마음에 들 수 있을지,, 그냥 평범해요!",
    "text29": "가루 날림 없이 깔끔하게 사용하기 좋고 한번 화장하고 나면 번지거나 하지 않아서 화장하기 좋아용\n특히 색 구성이 잘 되어 있으니까 이쁘게 화장하기 좋네용",
    "text30": "색 구성이 진짜 이쁘게 되어있어요!\n전부 이쁘고 잘쓰는색으로만 되어있어서 섀도우 하나만으로도 음영 베이스 전부 쓰기 좋아요!",
    "text31": "손바닥 정도 사이즈라서 파우치에 쏙 넣어다니면서 가지고 다니면서 사용하기도 편해서 좋고 진짜 평소에 이쁘게 쓰는 컬러로만 구성되어있어서 좋습니당",
    "text32": "색상 구성이 좋아서 이쁘게 쓰기도 좋고 발색도 이뻐서 더 좋은거같아용 ㅎ\n요거 하나만으로도 이쁘게 화장하기도 좋아용 ㅎ",
    "text33": "원하는 컬러로 받았어요\n펄감도 너무 예쁘고 바르면 고급져보여요\n가루날림 전혀없구요\n지속력도 우수해요\n예쁘다고 칭찬 많이 들었습니다",
    "text34": "와 쓰리씨이 이렇게 섀도우 잘하는지 몰랐어요..;;;\n솔직히 기대안했는데 발림성너무좋고,\n요즘 섀도우같지않게 습기있는 제품이라\n쉬머펄이 피부애 딱붙어있습니다..👍\n\n무엇보다 회끼없어서 피치톤이 그대로살아남\n제겐 3CE 섀도우 인식 바뀌게해준 제품입니다",
    "text35": "패키지부터 마음에 들었어요. 깔끔하고 튼튼해서 선물용으로도 정말 괜찮아요.",
    "text36": "가루날림 적고 펄이 은은해서 이쁘네요ㅎㅎㅎ데일리 출근용으로 부담없이 은은하게 딱이에요",
    "text37": "피치 글레이즈 컬러 사용했는데 봄웜 찰떡 컬러!! 하나의 팔레트에 색상이 나눠서 들어간거라 브러쉬 사용할 때 불편할 것 같은데 생각보다 커서? 오히려 좋았습니다!! 휴대용으로도 딱이네요! 안에 컬러 구성도 너무 마음에 들고 봄웜이라면 피치 글레이즈 컬러 강추해요!! 컬러감 너무 예뽀요",
    "text38": "10월 올영픽이라 궁금해서 구매했는데\n쿨톤에게 정말 잘 맞는색이네요\n딥할꺼라고 예상했으나 딱 가을에 바르면 예쁜색입니다\n가루날림도 하나도 없고 기획세트 브러쉬랑 같이쓰면\n최고입니다",
    "text39": "독특한 컬러는 아니지만 여쿨이 쓰기에 저당한 컬러가 한 팔레트 안에 모여있다는 점이 유용합니다.",
    "text40": "너무나이쁘게 잘사용하고있습니다\n다음에도  사용하고싶은 마음이있습니다",
    "text41": "리뷰가 지워져버렸네요 ;; 뭐지 ..\n안와서 왜 안오냐고 문의했더니 ~.. 그냥 지워버리네요 확인하시면 답변을 주시지",
    "text42": "코랄-오렌지코랄 계열 잘 쓰시는 분들이먄 잘 쓰실듯 가루날림 괜찮고 무난무난합니당 전체적으로 펄감이 있어서 포인트로 무난하게 잘 쓸듯"
  },
  {
    "brand_name": "3CE",
    "product_name": "[10월 올영픽][단독선런칭] 3CE 컬러 그리드 아이섀도우 단품/기획",
    "price": "15900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023022525ko.jpg?l=ko",
    "review_name": "[기획] 피치 글레이즈+브러쉬",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000230225",
    "text1": "웜톤이라 샤도 고민 많은데  \n요거 고급지고 발림성 아주 칭찬해요♤♤",
    "text2": "매장에서 손등 테스트해보고 구입했는데 눈에 발라보니 펄감 너무 심해서 후회해요… 색은 곱고 예쁘고 제일 밝은 색상은 여전히 마음에 듭니다. 입자도 적당히 커서 언더에 바르기 좋고 펄이 진짜 예뻐요. 그런데 나머지 중간색과 딥컬러는 진짜 고운 쉬머 그 자체에 매트라고 표시된 딥컬러도 펄이 엄청 고운 거라… 눈꺼풀 피부 얇고 잔주름 있는 저에게는 안 맞네요 ㅠㅠㅠㅠ 사이사이에 들어가서 눈 앞머리쪽 주름이 너무 도드라져서 진짜 깜짝 놀랐어요. 탱탱눈인 분만 사세요… 3ce 팔레트 종류별로 다 있는데 입자 제일 고운 펄 같아요 ㅜㅜㅜ 할모니처럼 자글자글해보여서 애교살용 펄만 쓸 것 같아요 흑흑. 펄 없는 미니팔레트 원합니다…",
    "text3": "올인원이라 휴대하기 좋고 발색도 좋아요\n재구매 의사 있어요",
    "text4": "색감 너무 예쁘고 맘에들어요 ㅠ딱 보자마자 고양이 생각남.. 사실 민트가 넘 궁금하고 흔한템이 아니라 넘 좋을거같애서 사려구욤 근데 약간 주름에 끼임있고 펄이 눈에 들어가서 그런가 좀 눈이 아푸긴 함 첨 써서 그런거겟지 햇는데 \n오늘 또 그러네유 뭐지 제가 잘못쓰는걸수도 잇으니까 \n근데 미니하고 휴대용도 좋고 색도 딱 저처럼 필요한것만 \n넣어둬서 딱 좋음 그냥 무난템으로 강추",
    "text5": "매장갔다가 발색이 너무 이뻐서 바로 샀어요 근데 같이 들어있는 브러쉬는 박스안에서 눌려있어서 휘어버림,, 물로 빨아도 안돌아와서 못씀 ㅜㅜ",
    "text6": "여기꺼 의심하는 사람있나요\n틴트를 처음써보자마자 이거뭐야싶어 모든제품을 하나씩 도장깨기중인데 안좋은게없네여 ㅋㅋ 이뻐요",
    "text7": "가루 날림 좀 있고 발색이 뚜렷한 편은 아니에요. 라이틑톤한테 추천",
    "text8": "애매하거 오묘하고 펄도 있는 이색감이 생각ㅂㅎ다 진짜 이쁜데 아시는지",
    "text9": "그냥저냥 쓸만은 한데 같이 온 브러쉬가 엉망이네요 찌그러져있었는지 구겨지고 모가 휘어있어서 빨아도 휘어있어요..",
    "text10": "이거 왜 안 유명해진건거요 개맘에듬\n발색 만점 약간 습기 있는 파우더라 밀착 만점\n색상도 생각보다 주황끼 안 강한 옙분 컬러\n섀도우팔레트 어떻게 쓰는지도 모르겟고\n큰거 들고다니기도 싫으시면\n걍 요거 하나로 가시면 됩나다",
    "text11": "엄청 예쁩니다. 쓰리씨이 느낌이 딱 나구요 참 맘에 들어요 \n팔도 엄청 예쁘게 있어서 쓸때 너무 기분 좋아요 \n색도 예쁘구 사실 이것도 색마다 다 모으고 싶엇은데 \n참앗습니다 ..ㅎ",
    "text12": "사실 입자가 고운 쉬머 제형인 줄 알았는데 집에서 보니까 생각보다 입자가 촘촘한 스타일은 아니더라구요.. 색은 정말 예뻐요!",
    "text13": "쓰리씨이 블러셔를 좋아하구 섀도우 파레트 예뻤던 기억이있어서 사봤는데 기대이하기는해요 발림성이라던지 색감이 좀 그르케좋지는않아요"
  },
  {
    "brand_name": "3CE",
    "product_name": "[10월 올영픽][단독선런칭] 3CE 컬러 그리드 아이섀도우 단품/기획",
    "price": "15900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023022525ko.jpg?l=ko",
    "review_name": "[기획] 모브 라이크+브러쉬",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000230225",
    "text1": "색 구성 아주 맛도립니다 \n필뇨한 색만 딱딱 있으니 아주 만족스랍고 \n발색도 나쁘지않고 지속력도 쏘쏘합니다",
    "text2": "발색 잘 되고 펄 예뻐서 사봤어요 같이 주는 브러쉬는 아직 안 써봐서 모르겠음",
    "text3": "부드러움 가격 할인일때 구매하기 젛아요 무난빤스해유~~",
    "text4": "발색잘되고 색더 이뻐요...갈색빛 도는줄 알고 사긴햇는데 로즈빛돌아서 더 이뻐요!!!!",
    "text5": "애교살에 바르먄 예뻐요 ㅎㅎ\n유튜브 보고 샀는데 잘 산 거 같아요",
    "text6": "잉화 메이크업 보고샀는딩\n얼굴톤과 얼굴이 달라서\n원하는 메이크업은 완성되지 않... 았지만\n쿨돈보단 웜톤얼굴에 어울릴듯 하구요\n갈색이 발색이 고동쪽보다는 붉은갈색으로\n발색되네요 참고하세용",
    "text7": "쉬머 색상이 예뻐서 사봤어요\n애교살에 바르니 넘 예뻐요\n잘 산 거 같아요",
    "text8": "색상이 마음에 들어서 구매했는데 발색이랑 가루날림 다 좋내용",
    "text9": "모브만 이름이고 그윽하고 웜하면서 쿨하기도 한게 요거 요뮬입니다",
    "text10": "동생 선물용으로 산것중에 하나라 내가 실사용 후기는 어뵤고 동생 카더라만 있음.. 작아서 들고다니기 편하고 은근 색조합이 ㄱㅊ아서 자주 쓴다고함",
    "text11": "화장 해볼려고 구매합니다. \n잘 사용할게요 예뻐져 볼게요.",
    "text12": "요즘 3가지 색상 있는 새도우가 잘 없어서 조금 맘에 안들지만 일단 구매했습니다 ㅠ",
    "text13": "핑잘봄인데 잘 어울렸음 낫밷 이거 블려셔로 써도 맛도리임 ㅇㅇ 다들 하나씩 쟁이세영 ㅈㅂ",
    "text14": "3-4구 모브 색상 팔레트 사고싶었는데 딱 좋은 것 같아요!",
    "text15": "한국시장철수한단 소리가 있지만 그래도 색조는 여기만큼 하는 곳이 없는것같음...",
    "text16": "Love the texture and color. Glides on smoothly and the color is very pretty",
    "text17": "컬러가 너무 웜해요 모브라이크인데 여름쿨톤 쪽이 아니고 가을웜쪽임 가을웜 섀도우가 필요하긴했는데 괜찮긴해요 그리고 사은품 떨어졌으몀 공지라도 올리던가요"
  },
  {
    "brand_name": "3CE",
    "product_name": "[10월 올영픽][단독선런칭] 3CE 컬러 그리드 아이섀도우 단품/기획",
    "price": "15900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023022525ko.jpg?l=ko",
    "review_name": "로스트 인 핑크(쿨 베스트)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000230225",
    "text1": "배송도 빠르고 제품도 정말 마음에 듭니다 ♥️  출근시에 들고 다니려고 구매했습니다 ♥️. 활용도가 좋아 손이 자주가요 ♥️\n\n번창하세요 ♥️",
    "text2": "진짜 이거하나로 데일리메이크업 다 끝장내버리고 다님요\n한동안 얘만 쓰고 다녔어요\n겨쿨브인데 너무 흰끼돌거나 핑크끼돌면 이상하게 안어울렸단말이죠? 근데 얘는 찰떡이에요\n너무 튀는색상도 아니여서 제 맘에 쏙 들어버립니다.\n하이라이터 펄도 미쳤어요. 은은하니 아주 제 맘에 쏙 들어버립니다.\n쓰리씨이 영원해주세여\n˚ෆ*₊˚ෆ*₊˚",
    "text3": "화이트 펄이 반짝반짝 이뻐요.\n컬러조합이 좋아서 구매했는데 다른 컬러는 발색이 조금 아쉬워요. 좀 더 펄감이 있었으면 예뻤을거 같애요.\n지속력은 좋은거 같애요.",
    "text4": "여쿨뮤트인데 컬러구성이 데일리로 사용하기 딱좋아요! 굳이 아쉬운 점이라면 섀도우 크기에 비해 케이스가 좀 커서.. 케이스 자체만 조금 더 작았으면 들고다니기 더 좋았겠다 정도?ㅎㅎ",
    "text5": "이번에 새로 산 섀도우 팔렛트를 며칠 써봤는데, 발색이 생각보다 은은하면서도 선명해서 마음에 들었어요. 처음 발랐을 때 가루날림이 거의 없고 밀착력이 좋아서 초보자도 쓰기 편할 것 같아요. 베이스 컬러는 뭘 발라도 자연스럽게 어울려서 손이 자주 가더라구요.",
    "text6": "보라색계열은처음접해보는데\n이상하지않을까?했는데\n색도이쁘고발림성도좋고\n가루날림도없어요",
    "text7": "쓰리씨이에서 컬러가 3가지나 있으면서 컴팩트한 사이즈의 포켓섀도우가 출시됐더라구요!\n\n총 6가지 컬러가 있는데 저는 여쿨라라 로스트 인 핑크 컬러를 써보았어요! 뽀용하면서도 그윽한 핑크 섀도우인데 쉬머한 펄의 베이스 컬러와 글리터리 매트한 딥 컬러 그리고 마블 쉬머 이렇게 트리플 텍스처로 구성이 되어 있어요! \n\n개인적으로 3가지 컬러도 조합이 좋지만 다른 섀도우와 조합해서 써주면 더 좋을 것 같더라구요~ 컴팩트한 사이즈라 어디든 쏙 넣어다니기 좋고 특히 마블 쉬머는 하이라이터로 써도 괜찮아서 아주 멀티템이 따로 없답니다🫶🏻",
    "text8": "겨울쿨톤이 사용해본\n3CE 컬러그리드 - 로스트 인 핑크\n\n베이스, 음영, 글리터로 쓰기\n딱 좋은 3가지 조합에\n\n한 손에 쏙 들어가는 사이즈라\n파우치 공간 차지도 안해서\n들고다니기도 부담없는\n\n아이섀도우 팔레트🫶\n\n3CE 컬러그리드의\n로스트 인 핑크 컬러는\n뽀용한 발색의 여리 핑크 섀도우 컬러 조합🥰\n\n전체적으로 파우더리한 텍스처라\n가루날림도 없고\n부들부들해서 손가락으로 바르기도\n브러쉬로 바르기도 좋은 타입!\n\n\n베이스는 쉬머 타입으로\n은은한 펄감이 섞인 핑크\n\n음영은 매트 타입으로\n사실 여기에도 은은한 펄감이 섞여있어\n전체적으로 반짝이는 메이크업에 딱👍\n\n글리터는 쉬머에 가까운 제형으로\n살짝만 발라도 반짝이가 꽤나 묻어나오는 타입이라\n하이라이터 겸용으로 쓰기도 좋음\n\n\n\n🩷3CE 컬러그리드 - 로스트 인 핑크는\n쿨톤이라면\n한가지도 빠짐없이\n자주 쓸 색상 조합이라\n\n최소한의 사이즈로\n완벽한 #아이메이크업 아이템 추천😆",
    "text9": "컴팩트한 사이즈로 포켓 안에 쏙\n\n#3CE 컬러 그리드 아이섀도우 #04 LOST IN PINK\n\n3CE에서 컴팩트 3구 섀도우가 출시되었어요! 한 손에 쏙 들어가고, 미니백에도 들어갈 만한 미니 사이즈라 들고다니기에 딱이더라구요. 작은 그리드 안에서도 톤온톤 장인 3CE만의 컬러 조합으로 만들어져 활용하기 좋아요. 쉬머한 제형이라 눈에 올렸을 때 은은하고, 가루날림도 적어서 밖에서 사용했을 때 딱이였어요.\n\n#04 LOST IN PINK\n뽀용한 발색의 여리한 핑크 섀도우로 여쿨에게 찰떡 컬러예요.\n특히 글리터가 핑크펄과 아이시한 블루펄이 함께있어 오묘하고 너무 예쁘더라구요",
    "text10": "포캣에 쏙 넣고 다닐 수 있는 포켓섀도우랍니다! \n아주 작은 사이즈이지만 베이스부터 포인트, 음영까지 있답니다👍🏻\n\n파우더리 쉬폰 텍스처부터 유니크한 마블 쉬머까지 3가지 텍스처로 다양하게 사용하기도 좋더라구요!\n제가 사용한 컬러는 04 로스트 인 핑크 컬러랍니다\n\n쿨톤분들이 사용하면 딱 예쁘게 사용이 가능하답니다!\n남은 여름 여행갈때 가방은 가볍게 컬러는 예쁘게 사용하실 분들께 추천드려요!",
    "text11": "쿨톤 메이크업 하고 싶어서 샀는데 색이 너무 예뻐요. 특히 하이라이터 펄감이 미쳤어요",
    "text12": "별로에요… 아예 안쓰게 되네요 색상도 제 스타일 아니라ㅜㅜ별로",
    "text13": "눈 주변으로 음영도 확실하게 표현할 수 있고 무엇보다 애교살 표현감도 잘 살아나요 ㅎㅎ 저는 눈 하단 부분 위주로 화장하고 표현하고 구매했는데 깔끔하게 너무 잘 나왔어요 ㅠㅠ 용기도 정말 튼튼하고 나뉘어진 색상조합도 너무 우수하고 좋아요 ㅠㅠ 오래 잘 쓸 수 있을 것 같아요 스티커도 정말 너무 귀엽고 핑크가 눈 애교살과 음영부분 표현감이 확실하고 너무 좋아요",
    "text14": "유튜버가 사용하는거보고 따라샀는데\n너무 이뻐요\n데일리로 사용하기좋아요",
    "text15": "블러셔로 쓰기에는 펄이 너무 강해서 어떻게 써야할지 좀 고민해보고 있습니다! 일단 쉐도우로 완전 퍼펙튼데 다른데는 사용하기 살짝쿵 애매한 감이 없잖아 있습니다!",
    "text16": "제일 쿨톤 컬러 같아서 주문해봤어요 한번 품절됐다가 주문성공!",
    "text17": "발림성도 좋고 너무 예쁩니다 생기있는 표현감이 너무 좋아요!",
    "text18": "여름쿨톤 라이트라 로스트인핑크 색상으로 픽 했는데 너무너무 예뻐용🩵\n여리여리하고 어느 한 핑크라 여름 쿨톤이 쓰기 딱 좋고 가루 날림 없이 착붙이라 너무 좋아요ㅎㅎㅎ\n\n아침에 바르고 나가면 오후 늦게까지 유지가 잘 되어서 수정할 필요가 없고 쌍커풀 라인 끼임도 덜 해서 손이 자주 가는 제품이에요ㅎㅎㅎ\n\n색상도 딱 필요한 세 가지가 들어 있어서 이거 하나면 눈화장 완성 입니다!!! 고민이시라면 진짜 강추 드려요ㅎㅎ 색감 맛집 입니둥",
    "text19": "이번 신상 아이섀도우 컬러가 넘나 초코, 민트, 딸기 같구\n절로 아이스크림이 생각나는 거 저뿐인가요...ㅎㅎ\n\n파우더리 쉬폰 텍스처~유니크한 마블 쉬머 글리터까지!\n컬러만 다른 게 아니라 제형까지 달라서 덜 지루하더라구요✨\n\n저는 평소에 핑크섀도우 좋아하는 편이라 로스트 인 핑크로 골랐는데요. 생각한 것보다 훨씬 더 은은하니 쿨톤 데일리로 딱이더라구요~ 근데 겨쿨보다는 여쿨 추천!! 채도가 높은 편아님ㅎㅎ\n\n생각보다 훨씬 더 은은해서 평소에 눈화장 화려한 건 부담스럽다! 하시는 분들에게 좋을 것 같아요\n\n섀도우 질감도 엄청 부드럽고 밀착력도 좋아서\n손으로 그냥 대충 발라도 잘 펴발라집니다!!",
    "text20": "예쁘고 지속력 짱짱한데 발색까지 미쳤어요.\n필요한 컬러만 알차게 담겨 있어서 실용성 최고!\n가격도 합리적인데 이 퀄리티면 역시 쓰리씨이 맞다 싶어요.\n\n💗 저는 여쿨인데, 핑크 섀도우 고르면 종종 탁하거나 칙칙해 보이는 경우가 많아서 정말 신중하게 골랐거든요.\n근데 이건 발색도 맑고 여리여리한 느낌이 정확히 살아나요.\n정말 백 번 고민했는데 사길 잘한 듯…!\n\n기존 9구 팔레트 자주 쓰는 편인데, 이건 퍼스널 컬러 톤까지 고려해서 색을 딱 뽑은 느낌이라 만족도 높았어요.\n여쿨 분들 특히 꼭 써보세요 🖤🖤",
    "text21": "학교갈때 쓸 작은 팔레트 필요햇는데 이게 딱이에욥 ㅠ 가루날림도 적고 베이스랑 삼각존이 잇어서 간단한 메이크업 ㅆㄱㄴ이에욥",
    "text22": "너무 쉬머리한 부분이 있어서... 일단 여행용으로 사기에 나쁘진않은데 매트한 부분이 좀 있었음해요 ㅠ",
    "text23": "✨3CE - 컬러 그리드 아이섀도우 # 로스트 인 핑크\n\n색조맛집 3CE 또 기깔난 신상 낋여오셨다..💗\n\n주머니, 파우치에 쏙 들어가는 포켓 섀도우지만 쉬머, 매트, 글리터 세가지 조합으로 이 섀도우 하나로 아이메이크업 끝낼 수 있어요!\n\n제 픽은 쿨 베스트 컬러인 # 로스트 인 핑크 컬러인데 둥둥뜨거나 촌스러운 핑크가 아닌 딱 고급스러운 예쁜 삥꾸🥹 \n쉬머 컬러 제형 기깔나더라구요..?!\n\n여행 갈때도 좋을 거 같고 바쁘고 시간 없을 때 섀도우 조합 고민할 필요없이 요거 하나면 딱이겠어요😏\n\n파우치템 하나 더 추가요🤭",
    "text24": "포켓 사이즈라 휴대하기 정말 편하고, 매트·쉬머·글리터가 다 들어 있어서 한 팔레트로 아이·치크·하이라이터까지 가능해요. ‘로스트 인 핑크’ 색감이 화사하고 부드러워서 데일리 메이크업에 잘 어울립니다. 다만, 프라이머 없이 쓰면 지속력이 조금 아쉬울 수 있어서 베이스와 함께 쓰는 걸 추천합니다.",
    "text25": "무슨 고양이 스티커 준다고 해서 구매했고 좋아요 추천해요 ㄱㄱ해세요",
    "text26": "보라색이뻐요\n거의 평소에는 분홍계열만썼는데\n보라색한번구매했어요가루날림심하지않고\n너무찐보라도아닌이쁜발색으로 좋아요",
    "text27": "컴팩트한 사이즈로 휴대하기 간편해서 팔레트 와라라 들고다닐 필요 없어서 좋아요!\n베이스, 음영, 글리터까지 한번에 담겨 있어서 만족합니다!!",
    "text28": "이번에 처음 사용하고 나서부터는 이것만 찾아서 사용하고 있습니다 만족해요",
    "text29": "생각보다 색이 진해서 자주 손이 잘 안 가긴해요.. 가끔 쓰는 용도",
    "text30": "너무 많이 올리면 촌스러운 핑크색이 되니 양조절 잘 해서 발라야 겠어요.. 펄은 너무 예뻐요!!",
    "text31": "사진상으로 보이는 색상보다 더 흰끼있고 색이 연해요\n발색력도 별루고...ㅜㅜ",
    "text32": "쿨톤한테 기본이고 예쁜 컬러.\n섀도우용은 은은해요.\n펄감이나 글리터보단 자연스런 느낌이고,\n화이트 언더용 반짝임 너무 이뻐요.\n하나로 해결할 수 있는 컬러조합이라 좋아요.",
    "text33": "3CE 컬러그리드 팔레트는 가격대비 정말 괜찮은 구성이에요. 데일리 음영 컬러부터 은은한 포인트 쉬머까지 있어서, 하나만 있으면 기본 메이크업은 충분히 해결돼요🫶🏻\n\n매트 컬러는 가루날림이 거의 없고 발색이 부드럽게 올라와서 초보자도 쉽게 쓰기 좋아요. 특히 음영 줄 때 뭉치지 않고 블렌딩이 자연스러워서 매일 쓰기 좋습니다. 쉬머 컬러는 은은한 펄감이라 과하지 않고, 손가락으로 톡톡 얹어주면 훨씬 더 예쁘게 표현돼요.\n\n크기도 아담해서 파우치에 쏙 들어가고, 가격도 16,000원이라 부담 없어요. 다만 브러시로만 사용하면 쉬머 발색이 약하게 느껴질 수 있다는 점은 참고하시면 좋을 것 같아요.\n\n전반적으로 ‘데일리 팔레트’ 찾으신다면 강력 추천합니다. 실용성, 컬러 구성, 휴대성 모두 만족스러워서 요즘 매일 손이 가는 팔레트예요!💖",
    "text34": "다 사용하면 바로 또 구매해서 사용하는 아이랍니다 좋네요~",
    "text35": "색감이 생각보다 너무 별로에요… 이뻐보였는데 잘 쓸거같지가않아요",
    "text36": "하나만 가지고 다니면서 슈정화장할때 편하게 쓸 수 있을 거 같아 구매했어요! \n쿨이 쓰기 좋은 색입니당",
    "text37": "쉐도우 팔레트를 살 때마다 고민하는게 항상 안쓰는 색상이 많아서 였는데 이거 진짜 너무 좋아요!!",
    "text38": "조금 펄펄 한 애들이 많은거 제외하고는 좋아요..맘에듭니다.",
    "text39": "우연히 인스타에서 보고서\n구매했는데요 인스타에서 봤던 발색 느낌 그대로에요\n맘에들어요",
    "text40": "키링준다고 해서 구매햇는데 생각보다 발색도 색조합도 다 좋네요",
    "text41": "너무 많이 올리면 촌스러운 핑크색이 되니 양조절 잘 해서 발라야 겠어요..",
    "text42": "역시 트렌드를 앞지르는 쓰리씨이 컬러구성 대박이고 싱글쉐도우 하나로 3가지 표현을 할수있어 대박 편리하고 색감 느므 감각적 ㅋ"
  },
  {
    "brand_name": "3CE",
    "product_name": "[10월 올영픽][단독선런칭] 3CE 컬러 그리드 아이섀도우 단품/기획",
    "price": "15900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023022525ko.jpg?l=ko",
    "review_name": "피치 글레이즈(웜 베스트)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000230225",
    "text1": "이거 진짜 편해요. 컬러는 하나당 세개 구성이지만 진짜 알차게 활용중! 특히 은은한 펄감이 있어 애굣살에 올려주기 좋아요~",
    "text2": "너무 좋아서 재구매의사있습니다 \n친구한테도 추천해주려고용",
    "text3": "피치 섀도우 좋아하신다면 피치 글레이즈 추천합니다\n생각보다 섀도우 크기가 크고 컬러 구성이 괜찮더라구요\n이거 하나로도 메이크업 가능했어요\n(좀 더 다양한 컬러를 사용하는 분들은 아쉬울수도?)",
    "text4": "셋 다 쉬머펄 제형이고 은근 허옇게 올라가서 이게 맞나 샆은...",
    "text5": "세일가에 잘 샀습니다 ~ !\n사용감도 좋고 제품도 너무 마음에 들어요 ! !",
    "text6": "좋은 거 같아요 어머니께서 좋다고하셔요 휴대성이 좋아요 편함",
    "text7": "작고 귀엽지만, 베스트 컬러만 쏙쏙 \n3CE 컬러그리드아이섀도우 \n\n손바닥보다도 작은 컴팩트한 사이즈의 \n톤온톤 장인 3CE 의 베스트 컬러들만 구성한 3색 원팬섀도우 \n매트, 쉬머, 글리터 3가지 제형으로 활용도까지 챙긴 섀도우 \n\n6가지 컬러 중 봄웜 찰떡인 피치글레이즈 \n붉은끼 하나 없는 상아빛 복숭아 컬러🍑\n\n한가지 아쉬운점은 베이스컬러도 쉬머 제형이라 조금 아숩,,,\n가루날림이 은근 있는 편이지만 또 밀착력이 좋아요! \n\n이거 하나면 출근길 지하철에서도 손쉽게 \n데일리 아이 메이크업 끝!",
    "text8": "익은 살구를 원하십니까 ? 🍑\n\n\n🌹𝒓𝒐𝒔𝒆𝒑𝒆𝒂𝒄𝒉  🌹\n\n\n오늘은 이번 3CE 신제품 컬러 드리드 섀도우를 가져왔어요 ! \n\n\n3가지 색상의 섀도우가 한팔레트에 한번에 ~!!라는 특징을 가지고 있는 이번 3CE 신상 팔레트는 베이스부터 펄, 음영까지 한번에 간편하게 해결할 수 있다는 장점을 가지고 있는데요. \n\n\n저는 그중에서 피치 글레이즈 색상을 써보았어요 ~! 여름이라 그런지 이런 맑은 복숭아빛 컬러가 땡기더라구요. 무엇보다 제가 로즈피치 아니겠습니까?? 이름값 해야지여🍑\n\n\n잘 익은 여리한 복숭아가 컬러가 생각 나는  피치 글레이즈 컬러는 왼쪽엔 무펄의 코랄 베이지 컬러가, 오른쪽엔 음영으로 주기 좋은 복숭아 꼭지가와 씨가 생각나는 브라운 컬러와 마지막으로 및엔 애교살과 포인트로 주기 좋은 코랄 실버가 섞인 펄 조합이에요 ! ✨\n\n\n생각보다 사진과는 다르게 좀 더 주황빛이 돌아서 가을웜톤분들도 충분히 사용하시기 좋은 컬러였어요. 🧡",
    "text9": "일단 시작하기 전에 봄웜 라이트톤이라면 이 컬러 무조건 쟁이세욤,,, 완전히 데일리 정착템이 될 거예요,,,,,🥺💗\n컴팩트한 사이즈로 손바닥보다 작은 크기라서 파우치에 하나만 쏙 넣어다니기에 너무 좋은 제품! \n3ce 브랜드 자체를 워낙 좋아해서 신상이 나오면 무조건 사용해보려고 하는 편인데 이번 신상 너무 맘에 들구요...?! 💞 딱 3가지 컬러로만 구성된 포켓섀도우라서 이것저것 컬러 선택 어려운 초보자들에겐 더더욱 추천드리고 저처럼 늘 아침이 바쁜 학생분들에게도 추천드려요! 섀도우 질은 역시나 좋았고, 컬러도 넘 사랑스러우니까 봄웜이라면 요 컬러 꼭 사용해보세요 ♥",
    "text10": "같이 주던 실리콘 팝핑키링이 귀여워서 샀는데 은근 쓸만한 색이 있어요",
    "text11": "세 컬러 다 펄 있는거구 .. 근데 은근 발색이 안되는 느낌..?ㅠㅠ",
    "text12": "섀도우 유목민 정착했어요! 발색도 이쁘고 지속력도 오래가는 3ce의 컬러그리드 아이섀도우입니당 ! 전 1호인 peach glaze 사용 중이예욤 ~ 🍑 세 컬러가 조화로워 또렷한 눈매를 연출해주고 웜에 어울리는 컬러이지만 쿨톤인 저에게도 찰떡으루 메이크업되더라구욤 💗💗 한 손에 쏘옥 들어가서 파우치에 넣고 휴대용으로 가지고 다니기도 좋아요 ! 세 컬러 모두 유용하게 사용 중이라 다른 컬러도 쟁이고 싶은 섀도우랍니다 ~ 😉😉",
    "text13": "제품 하나로 음영, 글리터, 하이라이터까지 다 가능한데다가 한손에 쏙 들어오는 크기라 들고다니기도 너무 편하고 좋아요ㅠㅠ\n발색도 잘되고 가루날림, 뭉침이 별로 없어서 아주 만족합니당\n들고다니면서 화장 고치거나 여행 갈 때 아주 꿀템.. 완전추천해요!",
    "text14": "3ce 쉬머펄 맛집인 거 이 팔레트 쓰고 알았어요,,\n세 컬러 뿐인데 컬러 알차고 쉬머펄 진짜 너무 예뻐요\n-> 무펄만 쓰는 저인데 얘는 쉬머펄로 베이스도 하고 포인트도 하고 애굣살도 다 함. 그만큼 많이 자글자글한 펄이라 개인적으로 만족도 높음!\n\n피치 글레이즈 컬러는 그렇게 형광기 없는 오렌지 피치 컬러예요! 애굣살에 흰색 부분 베이스로 바르고 위에 피치 컬러 한 톤 싹 깔아주면 희고 부자연스러웠던 애굣살들 싹 뽀용자연스러운 애굣살로 만들어 줌",
    "text15": "올리브영 세일기간에 구매햇는데 너무 만족하면서 사용합니다 강추!!",
    "text16": "세일가에 잘 샀습니다 ~ !\n사용감도 좋고 제품도 너무 마음에 들어요 ! !",
    "text17": "딱 3구에 예쁘게 챠르르 컬러 맘에 들어서 잘 사용 하고 있어요. 작은 사이즈에 다 들어가 있는게 맘에 듭니다",
    "text18": "펄감도 예쁘고 크기도 작아서 파우치에 넣고 다니기에 너무 좋아요! 완전 추천!",
    "text19": "전체적으로 쉬머한 느낌에 발색 잘 되고 고급스러운 느낌이에요",
    "text20": "부드러운 발림성과 은은한 펄감을 가지고 있어 고급미 낭낭한 메이크업을 연출할 수 있어서 너무 좋아요!! \n크기도 컴팩트해서 파우치에 넣고 다니기 너무 좋음ㅠ 마블 섀도우도 은은광 넘 예쁘고 고냥 다 맘에 들어버려,, 역시 3CE 색조맛집임💗💗💗",
    "text21": "3ce 좋아해서 구매해봤는데요, 발색도 잘 되고 은은한 펄감이 맘에 들어요. 봄웜톤 추천 컬러라서 구매해봤는데요, 색감이 너무 맘에 들네요! 색 조합도 예쁜색만 딱 들어가있어서 유용하구요, 키링처럼 가방에 달고다닐 수 있는 구성도 맘에 들어요",
    "text22": "엄마께 아이섀도우 사 드렸어요.\n괜찮다고 하시네요. 가루날림은 좀 있네요.",
    "text23": "친구 생일 선물로 구매했는데요. 휴대하기도 편하고 색도 예뻐서 좋다니요! 만족합니다.",
    "text24": "바르면 사진만큼 이쁘진않음 \n작아서 휴대해기 좋음\n담에 재구매는 ㅡ>>> 모르겠다",
    "text25": "다 만족한데,브러쉬는 왜 없나요~~!!!\n아무리 찾아봐도 없어요~~~~~~",
    "text26": "버스 출근자 하룰라라템 ˚₊໒꒱ ‧₊˚\n\n바쁜 아침 시간 단축으로\n하룰라라 보내주는 브랜드가 있다?-☆\n\n파우치에 컬러그리드, 틴트, 아이브로우만 챙겨서 출근/등교하면 출근길에 메이크업 가능이라구요오\n\n베이스/음영/하이라이터/애교살까지 한번에 사용 가능한 구성으로, 부드러운 색감과 쉬머 펄 제형으로 뭉칠 걱정 없이 사용 가능해서 손으로도 쓱-싹 완성할 수 있어요!",
    "text27": "봄웜에 딱 맞는 여리여리 순수피치색상이라서 너무 이뻐요 ㅎㅎ 그래서 더 자주 사용하게 되는 섀도우 같아요 역시 색상 하나는 잘뽑는 3ce!!",
    "text28": "너무 좋아서 잘쓰고 있어여 주변사람들한테도 추천하고 있는건 안 비밀",
    "text29": "세일할때 사서 좋아용 너무 예뻐서 만족스러워요!! 앞으로도 쓸듯",
    "text30": "진짜 맘에드는제품.. 막 발라도 예뻐서 좋아해요 데일리루 잘 쓰고잇음",
    "text31": "사용이 간편해요 어멈니께서 좋아하는 제품이에요....",
    "text32": "올리브영에서 세일기간에 구매했는데\n저렴하게 구매해서 좋아요",
    "text33": "바쁠때 한번 열어서 쓱싹 메이크업 완성이라 간편해서 좋아요",
    "text34": "역시 트렌드를 앞지르는 쓰리씨이 컬러구성 대박이고 싱글쉐도우 하나로 3가지 표현을 할수있어 대박 편리하고 색감 느므 감각적 ㅋ",
    "text35": "역대급으로 너무 마음에 드는 신상 데일리로 쓰기 좋은 컬러 부터 민트색까지 너무 예뻐요",
    "text36": "봄웜 메이크업 할때 자주쓰는 섀도우예요!! 고급스러워 보이구 이쁩니다",
    "text37": "유튜버가 쓴거 보고 예뻐서 샀는데 색감 너무 맘에 듦 작은데 메인컬러, 음영컬러, 하이라이트까지 들어있어서 맘에들어요",
    "text38": "쉬머 섀도우를 사고 싶었는데 이렇게 딱 나와서 사봤습니다!!\n너무 예뻐요"
  },
  {
    "brand_name": "3CE",
    "product_name": "[10월 올영픽][단독선런칭] 3CE 컬러 그리드 아이섀도우 단품/기획",
    "price": "15900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023022525ko.jpg?l=ko",
    "review_name": "모브 라이크(뉴트럴 베스트)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000230225",
    "text1": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조\n\n⭐️ Review \n진짜 미지근 뉴트럴의 정석같은 색조합이에요. 어떤 톤이든 무난하게 소화할듯.\n근데 아무래도 컬러가 두개, 하이라이터가 하나이다보니 이거 하나만 가지고 아이메이크업을 다 하기엔 완성도가 떨어져요. \n근데 이걸 애교살, 삼각존 템이다 생각하면? 완벽한 조합입니다.\n가장 어두운 컬러로 애교살 그림자, 삼각존 트임 및 음영 주고 옅은 컬러로 애교살에 컬러감 주기. 그 다음에 하이라이터로 애교살 강조와 눈 앞머리 강조!\n딱 이렇게 하면 완벽한 색조합됨.\n아이 팔레트는 따로 들고다니고 이걸로는 애교살 메이크업 해주고 있어요!! \n펄은 되게 미세해서 엄청 티나지 않아서 쓰는데 불편함 없어요. 하이라이터도 너무 화려하지 않고 분위기 있게 나와서 화려한거 피하시는 분들도 추천해요",
    "text2": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조\n\n⭐️ Review \n겨울쿨 브라이트 기준 너무 웜하고 채도가 없었어요. 너무 딥하게 느껴지기도 하구요. \n눈에 올라면 너무 텁텁하고 답답해보일 정도의 딥함이었습니다.. \n극쿨톤은 못 쓰실거 같고 살짝 웜에 걸친 분들이 쓰셔야할거 같아요. \n핑크기는 거의 못 느꼈다는… \n제형 자체는 좋아요. 쉬머한 펄이 부담스럽지 않지만 오묘할 정도로 잘 표현되고 발임성 좋고, 그런거에 비해 주름끼임은 적었거든요. \n색상이 좀더 브라이트한 핑크로 나오면 재구매 의사 있어요!",
    "text3": "여쿨뮤트인데 좀 웜해요ㅠ 그냥 로스트인핑크 컬러만 살걸그랬어요ㅠ",
    "text4": "궁금해서 사봤는데 생각보다 손이 안가요 구성도 애매하고 쉬머한 느낌도 약간 애매함",
    "text5": "매트 색상도 약간 광택감 같은게 나는데 너무 예쁩니당\n3색을 섞어도 예쁘고 개별적으로 써도 예뻐요",
    "text6": "색이예뻐 너무 잘 사용하고있어요! 발림성너무 좋구 지속력다 좋아요",
    "text7": "섀도우 너무 맘에 들어요 \n자연스럽게 발리고 저랑 색상이 너무 잘 어울리는것 같아서 자주 이용중이에요 \n지속력도 좋아요 \n케이스도 예뻐서 너무 맘에 들어요",
    "text8": "색조합이 너무 예뻐서 수정화장 섀도우로는 이만한게 없어요!! 패키지도 예뻐여",
    "text9": "팔레트 하나로 여러 무드를 낼 수 있어서 데일리 메이크업할 때 정말 손이 자주 가는 제품이에요. \n컬러가 겹치지 않고 다양하게 들어 있어서 기본 음영부터 포인트까지 다 해결되더라고요. \n발색력이 좋아서 한두 번만 쓸어줘도 원하는 색이 잘 올라가고, 블렌딩도 자연스럽게 돼서 초보자도 쓰기 쉽다고 느꼈어요.\n\n가루날림이 거의 없는 편이라 눈 밑에 지저분하게 떨어지는 게 덜했고, 밀착력이 좋아서 하루 종일 색이 크게 무너지지 않았어요. \n특히 매트랑 글리터가 적절히 섞여 있어서 그날 기분에 따라 조합해서 쓰는 재미가 있더라고요.\n\n여행 갈 때 이것만 챙겨도 웬만한 아이 메이크업은 다 커버돼서 만족스러웠어요. \n분위기 전환하고 싶을 때 딱 좋은 팔레트라서 추천할 만한 제품이에요.",
    "text10": "💛발색력도, 휴대성도 만족💛\n\n작고 가벼운 섀도우를 찾다가 3CE 컬러그리드를 사용하게 됐어요.\n사이즈가 손바닥 안에 쏙 들어와서 파우치에 부담 없이 넣고 다닐 수 있고, 여행 갈 때도 딱이에요🥰✈️\n\n발색은 솔직히 기대보다 훨씬 좋았어요. 손가락으로 한 번만 쓸어도 색이 선명하게 올라오고, 밀착력이 좋아서 가루날림도 거의 없어요. 브러쉬로 바르면 은은하게 표현돼서 데일리 음영 메이크업에 잘 어울립니다.\n\n펄 텍스처는 중앙에 톡 얹어주면 눈매가 화사해져서 요즘 계속 이거만 쓰고 있어용~! 가격 대비 퀄리티도 만족스럽고, 다른 컬러도 사서 모으고 싶은 생각이 듭니다.\n\n장점\n\n📍발색 선명, 밀착력 좋음\n📍작은 사이즈, 휴대성 최고\n📍가루날림 거의 없음\n\n아쉬운 점\n거울이 없는 건 조금 아쉬움🥲\n\n그래도 이 귀여움과 발색력이라면… 제 파우치 속에서 평생 거주각입니다ㅎㅎ🥰",
    "text11": "컬러감 너무 예쁘구!! 생각보다 딥하지 않은 모브 컬러라 내추럴톤 좋아하는 웜톤에게 취저입니다...❤️\n3CE섀도우 굉장히 오랜만에 사용해보는데 발림성 너무 좋아서 깜짝놀랐어용...! 가루날림 없이 보송함!\n\n사이즈가 아담해서 가지고 다니면서 바쁠때 휘리릭 메이크업 하기 좋은편🎀\n\n✔️컬러 발색 은은하고 그렇다고 약하지 않음\n✔️쉬머 펄감이랑 가장 연한 컬러 섞어서 발라도 예쁨\n✔️쉬머 하이라이터로 콧대에 발라주는것듀 추천\n✔️은은하게 핑크빛 띄는 컬러라 핑덕 웜톤에게 딱\n\n같이 온 사은품 파우치 만지작 하는 재미가 있어용 ㅋㅋ",
    "text12": "컬러는 은은한니 마음에 듭니다\n포인트 컬러로 너무 예뻐요^^",
    "text13": "3CE 섀도우는 원래도 유명해서 알고있었지만 이번에 체험할수 있어서 좋았습니다\n색이 랜덤이라 좀 걱정했는데 무난합니다!",
    "text14": "잔잔한 펄의 쉬머한 팔레트!\n하나로 음영부터 하이라이트까지 다 줄 수 있어서 간편하더라구요 🪽\n\n눈에 직접 사용했을 때 펄이 은은하게 고급져보였어요!\n봄웜톤분들이 사용하기에 딱인 컬러 >_< 🫶💕🪽",
    "text15": "색조합 너무 이쁜고아니애요 받자마자 내거란생각이 들었어요 ㅎㅎ 넘나 예쁘게 발색이ㅜ잘되어서 정말 맘에들고 쟁이고 싶은 충동이 들었어요 역시 쓰리씨이 굿굿",
    "text16": "저는 펄 강한걸 좋아라는데 요건 생각보다 차분하더라구요 무난무난템",
    "text17": "쓸씨이 쿠폰 때문에 블러셔 사면서 충동적으로 샀는데 생각보다 조금 애매합니다 하나로 끝낼수도 없고 색조합도 애매",
    "text18": "팔 색도 너무너무 잘 되고 색도 예뻐서 잘 쓰고 있는 중이에요마음에 들어요",
    "text19": "생각보다 웜하고 광택이 살짝 도는 일본 섀도우 같은? 재질이라 취향이 조금 갈리겠는데용... 텍스쳐의 퀄리티는 좋아요.",
    "text20": "섀도우는 써도써도 잘 모르겠지만 그래도 추천받아서 써봅니다",
    "text21": "지속력도 너무 좋고 날림이나 번쯤도 전혀 없어서 마음에 쏙 드네요\n발생력이 너무 좋아서 조금만 발라도 확인 하니까 마음에 쏙 들고 저는 불러서까지 같이 사용 하니까 진짜 편해요\n이렇게 작은 사이즈인데 3가지 색깔이 다 들어 있어서 마음에 쏙 들어요. 진짜 이거만든사람 천재.",
    "text22": "뽁뽁눌리는 파우치에 쏙 들어가는 아이섀도우 \n웜톤 쿨톤 상관없이 사용할 수 있는 컬러를 선택해보았는데 \n맘에 들어요 차분하면서도 쉬머펄감으로 고급진 아이메이크업을 할 수 있어요. \n가루날림이 없어서 손으로 슥슥 해도 완성할 수 있어 \n편하고 좋네여!",
    "text23": "고양이 스티커도 같이 보내주셔서 넘 귀엽네요,생각했던 것보다 케이스도 단단하고 색상이 복상아 색상에 가까워서 더 이쁘고 자연스럽게 연출 가능해요",
    "text24": "은은한 펄감 너무 이뻐요!! 발색도 좋고 케이스가 너무너무 이쁘네요",
    "text25": "3ce 제품들은 다 기본 이상은 하는 거 같아요 삼각존 애교살 섀도우로 쓰고 있는데 예뻐요",
    "text26": "색 이뻐요! 하나로 아이 메이크업 어느정도 완성할 수 있어서 좋아용~ 발색도 아주 짱짱하고 가루날림은 심하지 않아요~ 굿굿",
    "text27": "이상하게\n손이 잘\n안가네요... 발색은 잘되는데 저한테는 9구가 더 맞나바오",
    "text28": "컬러도 이쁘고 발림성도 너무 좋고 데일리로 사용하기 딱 좋아요",
    "text29": "부들부들하고 발색력 좋아요 매끈하게 발리고 가루날림 적어요",
    "text30": "전부 쉬머펄로 이루어져있어서 펄 안좋아하시면 별로 안좋아하실것같아요 메이크업 이거하나로 한번에 끝낼수있어서 좋았어요",
    "text31": "애굣살 그릴때 사용하고 간단하게 화장할때 사용함 색 너무 옘버서 만족함",
    "text32": "컬러감도 차분하니 마음에 들고\n귀여운 증정용은 아이에게~",
    "text33": "전체적으로 쉬머한 느낌에 발색 잘 되고 고급스러운 느낌이에요",
    "text34": "넘 예쁘고 아래 쉬머섀도우도 하이라이터 대용으로도 좋아염",
    "text35": "[3CE 컬러그리드 아이섀도우_모브라이크]\n\n안녕하세요~ 요즘 자주 사용하는 3CE 팔레트들이 많은데, 포켓에 쏙 들어가는 귀여운 팔레트가 있어서 리뷰합니다 ㅎㅎ\n\n🙂컬러\n모브라이크_뮤트한 느낌의 컬러로 구성돼있고, 쉬머한 펄감이 있어서 더 고급스러운것같아요! 웜쿨 크게 치우치지 않는 컬러감이라 제일 인기가 많을것같은 제품입니다~\n컬러감이 너무 이뻐요ㅜㅜ 실제로 눈에 발랐을때 더 이뻐보이는 컬러들입니다!\n\n🙂포켓\n글리터류, 베이스, 언더음영에 적합한 3컬러로 구성돼서 이거 하나만 있어도 아이메이크업을 완성할수 있었어요!\n미니한 사이즈로 한손에 들어오는 크기라 파우치에 넣어다니기 너무 좋더라구용 활용도가 정말 좋은 제품인듯해용 ㅎㅎ",
    "text36": "뚜껑을 열었을 때, 팔레트 안에 차분한 모브 핑크 톤이 톤온톤으로 배열돼 있어서 시각적으로 너무 예뻤고, 색 구성은 은은한 베이스 컬러부터 중간톤, 그리고 포인트 컬러까지 있어서 초보자도 쉽게 사용하기 좋을거 같아요:)\n\n전체적으로 발림성은 굉장히 부드럽고! 쉬머 컬러는 은은한 로즈 색로 베이스로 깔아주기 좋았고, 매트 컬러는 로즈모브 컬러로 음영주기 좋았어요\n\n컴팩트한 사이즈에 딱! 쓰기 좋은 3가지 컬러와 텍스처로 활용도가 진짜 최고",
    "text37": "음영부터 글리터까지 올인원이라 넘 편해요!! 여행 갈 때 필수템 ㅎㅎ 웜쿨 가릴 거 없이 잘 어울릴 컬러라 무난하게 요거 손 자주 갑니다 하라로 써도 예뻐요",
    "text38": "작고 새로나온거같아서 사봤는디 그냥그래요 무난합ㅇ니다",
    "text39": "이거 처음 매대에 깔렸을때부터 사고 싶어서 테스트 여러번 했는데 모브색이 먼가 진하지 않고 오히려 눈에 올리면 브라운느낌이 강해서 데일로 더 사용하기 좋았던거 같아요 특히\n밑에 펄 애교살에 바르고 코 하라로 쓰기도 포인트되고 너무 이뻐요! 쉬머링해서 블렌딩도 하기 쉽고 생각보다 언더 음영 하라 쓰기 좋아서 추천합니다",
    "text40": "파우치에 너무 많이 넣고 다니니까 덜그럭거리고 무겁고 귀찮았는데 확실히 요런 섀도우 있으니까 너무 편하네요. 딱 필요한 색들만 들어있어서 추가로 뭐 안들고 다녀도 되고 색상도 너무 예쁩니다! 그리고 가루날림 없고 약간 뭐랄까요? 쫀쫀하다고 해야할까요? 무튼 그런제형이라서 발색도 넘 잘되고 피부에 얹어도 뭉침이 없네요! 3ce 립제품도 참 잘쓰고 있는데 앞으로 섀도우도 많이 써보고싶네용^^",
    "text41": "은은하게 펄이 들어가있어서 너무 예뻐요\n가을뮤트라 모브라이크선택했는데 딱 인것같아요\n가루날림도 없고 발색도 은은하게 예쁘게 잘올라와서 자주 사용할것같아요! ㅎㅎ 컴팩트한 사이즈라서 파우치에 넣고 다니기 편해서 수정화장용으로 사용하려구용!",
    "text42": "색상이 그냥 보기엔 뮤트인데 사용하면 브라운?젤 진한색이 브라운인지 보라인지?암튼 저는 화장하니 애매해서 더 좋은거 같은..컬러 렌즈를 항시 끼는데 그레이,브루운 다 끼고 섀도해도 어울리는 색상인듯 합니다.가격은 좀 있지만 신상 뜨면 암튼 3ce는 외면할수가 없는 집이예요..",
    "text43": "부드럽고 좋아요! 색상도 생각한 딱 그색상이라 잘 사용할것같아요!",
    "text44": "여름 뮤트 쪽에 가까워보이긴 하지만, 저는 뉴트럴 ~웜 톤에 가까워서 사용 가능합니다!! 사이즈 작아서 휴대하기 좋고, 펄감이 너무 예뻐요 ㅠㅠㅠ",
    "text45": "예쁘고 3구 팔레트라 아아침에 급하게 화장할때 하기 좋아요",
    "text46": "민트색을 먼저 사서 써 보고 질감과 퀄리티가 생각보다 괜찮아서 모브 색깔도 하나 더 샀어요ㅎㅎ",
    "text47": "일단 들고다니면서 수정하기 갠찬을거 같아서 샀는데 손등에\n발색했을때 여리여리해짐... 사진과 같지는 않더라구여..",
    "text48": "컬러 너무 이뻐서 데일리로 사용하기 너무 좋아여 ㅎㅎ 포인트 주기 넘 좋아요",
    "text49": "역시 트렌드를 앞지르는 쓰리씨이 컬러구성 대박이고 싱글쉐도우 하나로 3가지 표현을 할수있어 대박 편리하고 색감 느므 감각적 ㅋ",
    "text50": "신기하게 바를수록 사용할수록 미묘하게 보라기가 올라옴?",
    "text51": "역대급으로 너무 마음에 드는 신상 데일리로 쓰기 좋은 컬러 부터 민트색까지 너무 예뻐요",
    "text52": "진짜 좀 비싼가 싶엇는데 색감이 넘 예쁘구 아래컬러 하라로 쓰기도 돟아여",
    "text53": "왜.. 모브인거죠? 이름과 매치가 안더ㅏ요 ㅜ\n색상은 핑크브라운은데 브라운 90 핑크 10인?\n새틴한 쉬머제형이라 \n제형 발색은 다 너무 좋앆어요 ㅋㅋㅋ",
    "text54": "발색이 약해요 은은한 메이크업을 하시는 분들은 잘 쑤실 것 같아요 !",
    "text55": "쉬머한 펄 섀도우를 찾고 있었는데 딱 신상으로 나와서 사봤어요",
    "text56": "생각보다 작아서 놀랐어요 가성비가 좋은거같진않아요 그래도 한번에 해결할수있어서 좋아요",
    "text57": "색상이 은은하고 넘 괜찮네요 자주 쓸것같아요 작아서 더 좋네요",
    "text58": "발림성이 너무좋고 발색이 이쁘네요\n작아서 휴대하기도 편하고 다른색상도 다 구매하고 싶을정도에요",
    "text59": "요즘따라 약간 쉬머한 옛날 섀도우 느낌인 섀도우를 사고 싶었는데 완전 딱이예요!! 추천드려용"
  },
  {
    "brand_name": "3CE",
    "product_name": "[10월 올영픽][단독선런칭] 3CE 컬러 그리드 아이섀도우 단품/기획",
    "price": "15900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023022525ko.jpg?l=ko",
    "review_name": "버터 크림",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000230225",
    "text1": "브라운 메이크업 좋아한다면 버터 크림 추천\n여행갈 때 12구짜리 섀도우팔레트 챙기면 짐만 많아지는데\n이거 하나만 챙겨도 메이크업 되니깐 더 편해졌어요",
    "text2": "여러가지 텍스처가 한 팔레트에 들어 있어 데일리부터 포인트 메이크업까지 활용하기 좋아요. 발색이 선명하고 블렌딩이 부드러워 초보자도 쓰기 쉬웠어요.\n\n가루 날림이 적은 편이지만, 글리터는 입자가 커서 약간의 떨어짐이 있을 수 있어요. 컬러 조합이 조화롭고 휴대성도 좋아 실용적입니다. 전반적으로 발색·구성·활용도 모두 우수한 팔레트로, 데일리 섀도우를 찾는 분께 추천할 만한 제품이에요.\n\n무쌍인 저도 쓰기 괜찮았어요. 딱 필요한 색상만 있어서 안쓰는 색 없이 잘 사용할 수 있다는 것도 장점인 것 같아요.\n너무 많은 색이 있으면 늘 쓰던 색만 사용하고 남는 색이 있었는데 그런거 없이 다 사용할 수 있어 좋아요",
    "text3": "날씨 쌀쌀해지기 시작했을 때 장만한 건데 아주 만족이에요. 요즘 같은 날씨에 가을 가을스러운 컬러입니다.",
    "text4": "테스트해보구 구매한거라 맘에들어요. 웜톤 잘 어울려요.",
    "text5": "기본 베이스 부터 진한 메이크업 까지 할 수 있는 필요한 컬러들만 있어서 우선 정말 좋아요! 섀도우는 컬러가 다양하면  크기가 크거나 여러개 가지고 다녀야 하는 번거로움이 있는대 작은 포켓 사이즈에 3가지로 또 나눠져 있는 거 정말 좋어요! 가장 저한태 무난하고 많이 사용되는 컬러가 버터크림인데 섀도우제품이지만 블러셔도 활용되기도 하니 상큼한 컬러도 도전해 볼래용 ㅎㅎ",
    "text6": "파우치에 쏙 들어가고 휴대하기 좋을 것 같아 사봤습니다. 자주쓰는 색상이 들어있어서 좋아요. 펄을 좋아하신다면 추천합니다",
    "text7": "웜톤인데 완전 취향 저격이에요. 가을웜톤 분들 필수템\n피치 글레이즈 컬러가 진짜 은은하고 고급스러움..!\n베이스, 음영, 포인트 글리터까지 한 판에 다 들어있어서\n여행갈 때 이것만 챙기면 끝이에요\n\n가루날림 거의 없고 발림 부드럽고,\n특히 글리터가 투명+맑은 느낌이라 데일리로 쓰기 좋아요. 은은해서 부어보이지 않고 눈매가 화사해집니다\n\n작고 가벼워서 파우치에 쏙 들어가는 것도 장점!\n웜톤이면 고민 말고 사세요, 만족도 100%",
    "text8": "발색력이 좋아서 한 번만 쓸어줘도 컬러가 선명하게 올라오고 텍스처도 부드러워서 블렌딩이 잘 돼요! 손바닥만 한 컴팩트한 사이즈라 파우치에 쏙 들어가고 버터 크림 컬러는 오렌지 섞인 브라운톤이라 데일리 음영 섀도우로 강력 추천해요>_<",
    "text9": "색감도 예쁘고 조합이 좋아사 잘 쓸거같아요\n약간 데일리 화장 좋아하시는 분들에게 좋을 것 같아융",
    "text10": "색 조합 잘 되어 있고 하나로 아이메이크업 끝낼 수 있어서 만족합니다",
    "text11": "3ce 3*3팔레트를 원래 잘 써서 파우치에 넣어다닐 섀도우로 쓰려고 구매했어용 컴팩트하게 필요한 색들만 있어서 좋아요",
    "text12": "데일리메이크업으로 매일 사용하고 있어요.\n음영주기 좋은 색상이고 발색이 또렷해서 좋네요.\n부어보이는 느낌 없이 자연스러운 질감이라 만족!\n\n웜톤 가을 메이크업에 어울리는 은은한 섀도우예요.\n펄날림 적고 유지력 높아서 좋습니다^^",
    "text13": "펄이 은은하고 예뻐요 \n들고 다니기에도 편해요\n기존 9구 팔레트에 비해 가루날림이 있어 아쉬워요 ㅠ",
    "text14": "작은데 들어가잇을건 다들어가잇음 활용도도 좋아서손자주 가요",
    "text15": "펄감 은은하고 발색 좋아서 만족해요. 딱 세 가지로 구성되어 있어서 오히려 좋아요",
    "text16": "이거 진짜조아요! 쉬머펄이 너무너무 예쁘고 색 명도도 적당해서 갈딥한테 완점 추천! 작은데 있을건 다있어서 눈화장 겁나 쉽게 완성 너무예뿜",
    "text17": "파우치 안에 넣어다닐 조그만 사이즈라서 요새 최애템으로 등극했어요!💓",
    "text18": "베이스, 음영, 하이라이터까지 3개 색상이 \n한손에 쏙들어가는 작은 팔레트에 다 들어가있어서\n파우치에 넣어다니거나 휴대하기 편리했어요\n\n입자가 곱고 부드러워서 가루날림 없이 눈에 딱 밀착되고\n발색도 짱짱하게 잘돼서 좋았어요\n3ce가 워낙 색조 맛집인 만큼 색도 웜톤에 딱 잘 어울리는\n필수 색상으로 구성되어 있어서 좋았고\n베이스, 음영 컬러에도 은은하게 펄이 들어가있어 예뻤어요!",
    "text19": "한 손에 딱 들어오는 사이즈에, 제가 진짜 쓰는 컬러만 쏙쏙 넣어놨더라고요! 게다가 트리플텍스처라 매트부터 쉬머, 글리터까지 다 있어서 이거 하나면 출근·약속·데이트 메이크업 다 해결이에요>< 그리고 요즘 파우치템 찾는 분들 많은데 그런 분들한테 추천하고 싶은 포켓섀도우 에요!",
    "text20": "넘 만족스러운 컬러들의 조합입니당!!\n화장을 잘하는 편이 아닌데도\n그냥 쓱 바르기만했더니 또렷한 눈매가 만들어지더라구요!\n눈 앞쪽에 글리터까지 톡톡 바르니깐 쵝오 !!",
    "text21": "역시 트렌드를 앞지르는 쓰리씨이 컬러구성 대박이고 싱글쉐도우 하나로 3가지 표현을 할수있어 대박 편리하고 색감 느므 감각적 ㅋ",
    "text22": "아직 사용전인데 무척 기대되요 색조화장품은 오랜만에 사네요",
    "text23": "웜톤에 진짜 무난하고 좋은 팔레트 ㅎㅎ너무 예쁘네요 갈웜들추천",
    "text24": "쓰리씨이는 발림성이 너무 좋아서 항상만족입니다. 블러셔도 항상 여기꺼만 쓰구 아이셰도 색상 데일리로 젛아욧",
    "text25": "요새 이런 쉬머에 빠졌는데 넘 예뻐요 작은데 세컬러나 들어가있어서 들고다니거나 여행갈때 짱! 질도 너무 조은데 좀 더 탁한 스모키컬러도 만들어주세용 ㅎㅎ 갈웜은 요거 꼭 사셔랏!! 귀엽고 너무 예뽀!"
  },
  {
    "brand_name": "3CE",
    "product_name": "[10월 올영픽][단독선런칭] 3CE 컬러 그리드 아이섀도우 단품/기획",
    "price": "15900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023022525ko.jpg?l=ko",
    "review_name": "민트 제스트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000230225",
    "text1": "잼메용으로 너무너무 좋은 섀도우!!! 발색도 잘되고 민트색이 넘 예뻐용",
    "text2": "색감이 국내에서 보기 드문 민트색 섀도우라서 사봤어요. 여름쿨톤 민트가 아니고 봄웜에게 잘 어울릴법한 웜한 민트 컬러에요. 골드펄도 들어가 있어서 확실히 봄웜 분들에게 잘 어울릴 것 같은 느낌이 드네요 ㅎㅎ 솔직히 발색력은 크게 기대 안 했는데 의외로 팬색처럼 민트색감이 확 올라와요. 저는 옛날 옛적 에ㄸㄷ 플컬아 아이스밴에 들어있던 민트펄섀도우 정도의 발색력(이건 이름만 민트고 펄 위주로 올라와서 실망)이면 어쩌지 걱정했는데 다행이에요! 물론 후ㄷㅂ티 같은 해외브랜드 급의 팝하고 쨍한 민트는 아닌데 이 정도 색감이면 나름 과감한 도전을 했다고 봐도 될 정도? 단독 사용은 정말 코스프레용 메이크업할 때 써야할 듯... 3번째 사진에 라운ㄷㄹ 선크림 구버전같은 웜한 민트색이에요. 개인적으로 눈두덩이 밝히는 베이스 용도로 써도 되지 않을까 싶었는데 그건 흰기가 많고 뽀얀 색감이어야 하잖아요? 민트제스트는 흰기보다는 민트 고유의 색감이 더 많이 올라오기 때문에 민트제스트를 먼저 바르고 다른 섀도우를 덧바르면 서로 색이 섞이게 돼요(...)",
    "text3": "3ce이라인 섀도우 하이라이터 발색너무 예뻐서 전컬러  다사고싶어요!특히 민트컬러?그린컬러발색제대로라 코덕은 웁니다.",
    "text4": "3CE 뭐어뜨카라고,어떡하라고,엏떡카라고,이런 컬러 내주면 내가 다 사야지 뭐 억떻하냐고,전체 매입해야지 뭐 우띃하라고,\n너무예쁨",
    "text5": "아무도 사지 않을 색처럼 보이지만 너무 예뻐보여서 사버렸어요. 여름에 한번 써야했는데 벌써 여름이 가고있네요.ㅠ 밑색이 많이 올라와서 이걸 단독으로 쓰기엔 많이 부담스러울겁니다. 포인트로 쓰셔야해요. 손가락으로만 했지만 1번 민트쉬머가 살짝 뭉치는걸 보면 가루날림은 있을거 같습니다.",
    "text6": "내사랑 오늘드림서비스♡진짜 코덕 신상.성격급한사람들에게 취저!!!",
    "text7": "애매한 민트빛이 아니고 민트 색감이랑 펄이 선명하게 있어서 좋아요 포인트로 쓰면 예쁠 것 같아요 섀도우 질감도 부드러워요",
    "text8": "유니크한 컬러감이라서 바로 샀어요 진짜 국내엔 없는 민트 섀도우",
    "text9": "너무예뻐요 잘 쓰고ㅠ있어요 특수메컵?할때 ㅎㅎ 동생이랑 같이쓰는데 조흠",
    "text10": "민트라니 소장용으로 구매했습니다\n실사용은 할지안할지 모르겠지만 컬러감이 유니크하네요 :)",
    "text11": "특이한 색상이라 그냥 사봤어요\n눈 앞머리에 포인트로 올리면 예쁜데\n발색 연해요",
    "text12": "이런 다양한 색상이 더 출시되었으면 좋겠습니다. 잘 쓰고 있습니다",
    "text13": "가루날림도 적고 발색이 좋아서 색상이 이쁩니다. 사격도 저렴하고 좋아요",
    "text14": "꽤 은은한 타입이에요. 크지 않아서 휴대하기도 용이해서 좋습니다. 이런 독특한 색 팔레트 더 출시해 주었으면 합니다.",
    "text15": "이 가격에 중국 제조인 줄 미리 알았으면 안 샀을 것 같아요..",
    "text16": "제가 구매하고 나서 사은품이 떨어진 걸 보니 제 꺼가 마지막 재고였던 듯하네요ㅜㅜ 구매 수량당 사은품 증정이라길래 원래는 로스트인핑크(브러쉬 기획세트)랑 민트제스트를 같이 구매했는데 주문 페이지를 확인해보니 사은품이 실리콘 파우치키링 1개+고양이 스티커 1개만 찍혀있는거에요. 원래는 2개씩 줘야 하는건데... 그래서 주문번호당 1개씩 증정인줄 알고 취소하고 각각 나눠서 구매하려고 일단 다른 거랑 민트제스트 먼저 구매했고(이건 사은품 받는 걸로 뜸) 로스트인핑크를 구매하려 했는데 로스트인핑크는 결제페이지로 넘어가도 사은품 증정이 안 뜨더라구요? 설마 벌써 소진된 건가 싶었는데 막상 구매페이지에는 증정이라고 뜨길래 대체 뭐지 싶었는데... 하루 지나고 보니 아무 말없이 증정품 관련 내용을 싹 내렸더라구요^^ 그래도 섀도우는 죄가 없으니 별점 2점 드렸어요!",
    "text17": "블러셔 크기의 포켓 사이즈지만\n세 컬러가 조합되어 있는 그리드 타입이라,\n\n미니멀인 듯 맥시멀인 듯...\n미니백 좋아하지만 섀도우 레이어링은 포기 못해! 하는 분들께 추천해요\n\n제가 고른 민트제스트 컬러는 청량하고 쉬머한 민트 계열 3컬러로,\n여름 페스티벌 메이크업을 연출할 수 있는 조합이에요",
    "text18": "색이 너무너무 예뻐서 진짜 사고 싶었는데\n솔직히 가격이 너무 에바라서 못사고 있었거든요\n근데 상생페이백 돈이 들어와서ㅎㅎ 샀어요ㅎ\n잼메용으로 딱임ㅎㅎ",
    "text19": "그 머냐.. 요새 유행하는 리즈님 민트 메컵할 때 써보세요 꿀템임",
    "text20": "전 이런 특이한 컬러 좋아해서 특이한 색상의 팔레트 다 모으는중인데 좋아요",
    "text21": "잼메를 좋아하는 코덕이라면...\n소장욕구가 끓어올랐던 민트 섀도우\n\n쉬머-글리터 부분은 생각보다 민트는 아니였지만\n데일리로 쓰기 좋음\n매트부분 민트가 진짜 킥\n제형도 그냥 매트가 아니라 피부에 싸악 붙는 느낌\n\n크기는 일반 싱섀보다는 좀 큰 정도 브러쉬 쓰기 딱 좋음\n개인적으로 글리터나 쉬머보단 매트를 많이 쓰는데\n다음엔 매트 부분을 제일 크게 해주세요!!",
    "text22": "무대 화장을 위해서 구매를 했는데 색상도 이쁘고 펄감이 뛰어나서 좋습니다.",
    "text23": "컬러가 색다르고 넘 예뻐요 생각보다 얼굴에 올리면 날림없구\n가지고다니기도 좋고 고양이스티커 파우치다 귀여워요!!\n최고 다른색도 사려구요!!",
    "text24": "흔치 않은 색이라 좋았어요 발색이 강하지 않아서 데일리로도 괜찮았너용",
    "text25": "생각보다 실망스럽습니다 다른 컬러면 몰라도 이 컬러는 제형이 좀 달라요 딴 거 사세요",
    "text26": "색상이 너무 이뻐서 샀지만.. 확실히 가격이 좀 비싼거 같아요 할인들어가서 만원 초반까지는 내려가주면 좋을 거 같아요",
    "text27": "소장가치 10000%\n이제 웬만한 웨어러블 컬러는 다 있어서 좀 특이한게 갖고싶다면 사기 좋은 팔레트.",
    "text28": "바르기 아까울 정도로 아름다움.. 몇 개 더 사놓을까 싶네요 💋",
    "text29": "이런 민트 너무 찾고잇엇러요 ㅠ 노뮤 이쁨!! 완전 잘산템이에요 ㅎㅎㅎㅎ",
    "text30": "모브라이크 색상만 구매하려 했는데\n독특한 색상 있어서 구매해봤어요\n포인트로 쓰면 예쁠 듯",
    "text31": "민트색 섀도우 중에 펄감도 강하고 발색도 또렷해서 포인트 메이크업 할 때 좋아요",
    "text32": "색상도 쨍하게 잘 올라오고 쉽게 볼 수 없는 색이라서 너무 마음에 들어요~",
    "text33": "펄감이 강하고 예뻐요\n그리고 색이 너무 예쁩니다ㅠㅠ 다들 사시길",
    "text34": "잼메하려고 샀어요 아직 눈에 시도는 안해봤지만 발색은 잘되는듯",
    "text35": "특이한 민트색 섀도우 가지고싶어서 구매해봤는데 만족합니다",
    "text36": "색상에서 청량한 느낌이 있어서 눈에 얹으면 시원해 보이더라고요 🍃 다른 컬러랑 섞어도 잘 어울리고 포인트로만 써도 예쁘게 표현돼요 ✨ 펄감도 예쁘고 가루날림도 적고 발림성도 부드러워서 여름에 포인트 주기 딱 좋았어요 🤍",
    "text37": "빨리 써보고싶어요 진짜 빨리.. 잼메 원해요 제발... 꼭 사세요",
    "text38": "제가 애정하고 애정하는 독특한 색깔의 아이섀도우를 출시해주시다니 참 감사할 따름입니다ㅠㅠ \n그렇지만 직접 해보면서 민트 색상 아이섀도우로 화장하는 게 정말 어렵다는 걸 체감 중이에요..ㅎㅎ \n눈 밑 다크서클 색이랑 비슷하기 때문에 아파보이지 않게 최대한 깔끔하고 흰 피부로 정돈한 다음 진하게 발색해주는 게 좋아요.\n그리고 개인적으로 브러쉬보다 손으로 바르는 게 더 발색이 좋은 것 같습니다.\n3가지 색으로 충분히 조화롭게 연출 가능하고 \n실력 있으신 분들은 다른 쿨톤 계열 색깔이랑 같이 그라데이션으로 연출하는 것도 좋을 것 같아요~",
    "text39": "장난하냐 너무 예쁨\n이런 컬러 자꾸 내주니까 3CE가 최애브랜드가 되잔아...\n이런 쉐이드 계속 지속해주길",
    "text40": "이거 안 사면 후회한다 싶어서 바로 구매했습니다.. 발색도 괜찮고 여타 색조 브랜드에서 찾기 어려운 도전적인 컬러감이라 소장가치도 충분 👍 \n이런 다양한 팔레트 많이 출시해주세요~~~~!!!",
    "text41": "민트색 섀도우라니 안 살 수가 없어서 바로 샀어요~ 크기는 생각보다 미니미했고 세 가지 색상 다 적당하게 펄감이 있어서 잘 바른다면 그냥 일상(?)에서도 편하게 사용할 수 있을 것 같은 느낌이에요",
    "text42": "메이드 인 차이나로 바뀌고 나서 웬만하면 안 사고 싶었는데 색감이 너무 예쁘고 독특하고 한국에서 구하기 힘든 색감이라 안 살 수가 없었어요.. 발색은 역시 3ce답게 또렷해서 좋네요",
    "text43": "국내에서 보기 힘든 색상이라 보자마자 사고싶었는데 실물도 영롱합니다",
    "text44": "색감 강하고 지속력도 좋아요!! 그린코어 너무 좋음 🩷🩷🩷",
    "text45": "사은품이 별로라 그냥 매장에서 구매했어요.\n3CE 제조사가 한국에서 중국으로 바뀌어서 제품 퀄리티가 떨어졌는데.. 그래도 바뀐 후로 독특한 색상을 출시해 줘서 좋네요.",
    "text46": "민트색 코덕으로써 꼭 가져야겠다 싶어서 샀습니다. 눈에 가볍게 올리면 이상하지도 않고 이뻐요",
    "text47": "포인트 아이 메이크업 할 때 좋아요 발색도 잘 되고 색도 마음에 듭니다",
    "text48": "매트, 쉬머, 마블쉬머글리터가 경계없이 1팬에 들어 있어서 컬러 섞어서 사용하기가 편함\n민트제스트\n민트색 매트제형이 발색이 고르게 잘 되어서\n촌스럽지 않게 포인트하기 좋고\n글리터, 쉬머는 청량한 느낌으로 애교살 외에도 눈 앞머리 등 하이라이트로 썸머메컵 포인트로 딱\n섀도우, 팔레트가 많은 분들이라면 유니크한 조합으로 재밌게 사용할 수 있는 섀도우\n실리콘의 키링파우치도 넘 귀엽고 수납력도 좋아요~",
    "text49": "(전 눈가가 노래서 민트의 푸른 느낌이 덜 올라왔어요)\n전체적으로 가루 날림 없는 텍스처에 정말 고발색이에요\n민트 컬러인데도 눈 두덩이 위에서 허옇게 뜨지 않음!!\n색감이 잘 올라오다 보니 다른 섀도우 필요 없이 메이크업을 완성시킬 수 있어요 좋아요:)\n다른 싱글 섀도우보다는 크지만 손안에 쏙 들어오는 콤팩트한 사이즈라 들고 다니기도 좋아요ㅎㅎ",
    "text50": "예쁜 민트색 섀도우예요 항상 쓸수있는 색은 아니지만 예뻐서 소장용겸으로 삼",
    "text51": "진짜 예뻐요 하늘색~초록색 중간 정도 색감이고 데일리로도 굿",
    "text52": "너무예ㅓ녕 나투크배ㅏ크티니ㅐ버ㅠ튜토ㅑ바마태태태ㅏㅏ비",
    "text53": "3CE 컬러 그리드 아이섀도우 민트 제스트는 유니크한 컬러가 완전 맘에 들어요",
    "text54": "민트 컬러가 색감이 잘 올라와서 만족스러웠어요! 민트, 노랑, 하늘 이런 컬러여도 눈에 얹으면 그냥 허옇게 뜨는 경우가 많았는데 이건 안그래요!",
    "text55": "솔직히 생각보다 더 실망스러워요..글리터는 민트빛 하나도 안나는 평범한 글리터고 나머지 매트랑 쉬머 발색해봤는데 엄청 버석거리고 뭉쳐서 당황했어요…이 양을 이 가격 주고 산 건 오로지 소장가치있는 민트색이기 때문인데 이걸 알았다면 안 샀을거같아요 그리고 제발 필요없는 사은품대신 가격 좀 내려주세요 이 퀄리티의 싱섀를 만육천원에 산 것도 억울한데 눌러지지도않는 팝잇?파우치라니….. 좀 화나요",
    "text56": "컬러가 컬러인지라 데일리는 어렵고 잼메용으로 좋아요!! 컬러감은 예뿝니다...🫶",
    "text57": "민트제스트 민트의 희소성이 유니크해서 좋습니다. 채도가 높아서 뮤트톤보다는 봄라이트 여름라이트가 잘 어울리는 컬러입니다.",
    "text58": "민트색 섀도우 가지고 싶었는데 정말 예뻐요!! 한국에 이런 컬러감 잘 없어서 소중합니다",
    "text59": "색이 특이해서 고민하다가 구매했는데 발색이 좀 약한게 아쉽지만 데일리로 쓰기 좋아요",
    "text60": "이거 선물용으로 산거하서 딱히 막 큰 생각이 없습니다. 색이 예뻐요",
    "text61": "저는 민트제스트 컬러를 구매했어요!\n컬러 조합히 흔히 볼 수 있는 조합이 아니고 너무 유니크해서 구매를 해봤어요 💚🩵\n발색력이랑 발림성이 진짜 너무 대박이에요 🥺🫶🫶\n발라보고 진짜 헉 했어요\n이게 한 번 발색한 컬러면 믿으시겠어요..?\n너무너무 확실하게 발색되고 컬러도 예뻐서 메이크업에 포인트로 넣어주기 딱인 것 같아요 💚",
    "text62": "올영갔는데 민트색 섀도라니, 저는 참을 수 없었답니다. 메인으러는 못써도 포인트로 쓰기 좋습니다. 매트없이 펄로만 이뤄진 섀도입니다. 섞어 쓰기보단 섀도팔레트처럼 쓰시면 될거같아요.",
    "text63": "민트색의 특이한 섀도우가 3ce에서 나와서 너무 기쁜마음에 구매해봤어요~~ 원래 민트색은 봄웜톤 색이라던데 전 겨쿨이지만 뭐 한번 포인트로 잘 써보겠읍니다ㅎㅎ",
    "text64": "전체적으로 쉬머한 느낌에 발색 잘 되고 고급스러운 느낌이에요",
    "text65": "특이한 컬러라 궁금해서 구매했는데 민트 제스트 컬러 조합 은근히 예쁘고 쿨톤 분들한테 잘 어울릴 색감이에요💚 민트 컬러가 튀어서 자연스럽게 포인트 주기 좋고, 펄만 쓴다면 과하지 않아서 데일리로도 무난해요. 청량 민트 느낌이 마음에 들었고 블렌딩도 잘 돼서 눈두덩이 전체에 써도 괜찮더라구요✨",
    "text66": "한국에서 쉅게 만나볼 수 없는 컬러감이라 보자마자 완전 반했던 제품이에요!\n청량하면서도 맑게 올라가는 민트 컬러감이라 올여름 포인트 컬러 메이크업에 활용하면 정말 예쁠 것 같아 추천드려요:)\n컬러 구성 조합도 너무 좋고 버릴 컬러 하나 없이 다 예쁘더라구요!!\n한 손에도 쏙 들어오능 사이즈라 요즘 파우치템으로 자리잡았어요!",
    "text67": "민트색펄찾기어려웠는데 이렇게 도전적인 색 내줘서너무좋아요 일반하이라이터랑섞으면 쭈암",
    "text68": "색이 굉장히 특이해서 활용하기에 따라서 화려하게도 데일리하게도 쓸 수 있을 거 같아요 저는 데일리로 쓰려고 자연스럽게 메이크업 했는데 너무 예뻐용",
    "text69": "과감한 색상에 겁먹었는지 발색이나 펄감이 강하지는 않다 그럼에도 은은하게 발색됨 용기 내서 드문 컬러 사용해보세요 하는 배려가 느껴지는 발색과 제형 무난한 컬러 조합이라면 돈이 아깝지 않을듯",
    "text70": "독특한 색의 섀도우가 가지고 싶어서 샀는데 만족합니다! 민트라서 쿨톤 계열일 줄 알았는데 핑크립보다는 주황계열이 잘 어울립니다. 상품 설명대로 봄웜 컬러인듯합니다.",
    "text71": "색도 예쁘고 발림성도 좋아서 넘 만족해요! 색상이 젤 맘에 듭니다 ㅎㅎ",
    "text72": "이런 쨍한 민트 로드샵에서 찾기 힘들자나요 그래서 구매했슴 여름에 포인트로 잘 쓰고다녔어요 굳탬",
    "text73": "잼메가 하고싶으시면 꼭 사야하는... 팔레트.. ㅜㅜ\n한번 브러쉬에 묻히면 자연스럽게 발색되어서 잼메 원하시는 분들은 색 쌓아올려주시면 이쁠 것 같아요 가루날림도 별로 없었고 전체적으로 과감한 색상에 비해 첫콧에서 엄청 발색이 강하게 나오지는 않아서 찍먹하려는 분들도 부담없이 도전하실수있지않을까?? 싶어요 단독사용으로는 무리가 있고 채도가 높고 명도도 높다보니 무겁고 어두운 컬러 곁들이면 예쁠 것 같아요 아니면 아싸리 마스카라랑 아이라이너도 다 밝게하면 최고 ^^💚🩵💚🩵",
    "text74": "이거 정말 기대되고 오래 기다렸던 제품이에요 🩵🥰🩵 \n다른 브랜드에 잘 못 본 유니크한 색깔🩵🩵🩵 정말 예뿌다 !!!",
    "text75": "발색력이 좋고 산뜻한 컬러감이라 여름에 잘 썼어요 조금은 더 명도가 낮은 브라이트톤이었다면 더 잘 쓸 거 같은데 이거는 개취의 영역이라ㅋ",
    "text76": "유니크한 컬러라서 구매했어요 쓰리씨이 요즘 일 너무 잘해요",
    "text77": "솔직히 사이즈가 진짜 큰것도 아니고\n이정도에 세일 들어가서 16000원은 좀 많이비싸요.. 색이쁘니까 걍 삽니다..",
    "text78": "출시 전부터 인스타에서 보고 손꼽아 기다렸어요\n너무 예쁘고 소장가치 있음ㅜㅜ\n애쉬도 사고싶은데 올영엔 안들어와서 아쉽",
    "text79": "청량하고 시머한 조합으로 되어있어서 여름 페스티벌 메이크업으로 좋아요.",
    "text80": "펄감이 살짝 텁텁한 느낌이 있긴 한데 민트색이 생각한 것보다 더 잘 올라와서 너무 마음에 들어요",
    "text81": "잼메템이 너무 좋아\n여름에 포인투로 바르기 좋은 예쁜 민트색",
    "text82": "독특한 메이크업 해보고싶어서 구매했어요\n손등 발색은 괜찮았는데 과연 눈에도 잘 올라갈지..!",
    "text83": "오, 민트색\n오, 잼메 \n봄웜 컬러라고는 하는데 민트색을 얼굴에 얹고 싶어하는 사람이 그런 걸 신경쓰지는 않을 것 같습니다! \n민트색 컬러 진짜 귀한데 믿을 만한 브랜드에서 구입할 수 있게 되어 좋아요",
    "text84": "민트 제스트 보자마자 살말 엄청고민하다가 올영매장 가서 테스트해보고 결국 구매... 기존에 가지고있던 민트섀도우는 이렇게 파르스름한 찐 민트가 아니어서 아쉬웠는데 쨍한 발색에 매우만족이에요 하이라이터용 파트는 생각보다 별로이긴 하지만 그냥 펄섀도로 쓰면 되니까 나쁘진 않아요 ㅎ",
    "text85": "펄감이 매우 강합니다 제 취향임 눈 앞머리에 발라주면 끝장남 ㅋ",
    "text86": "특이한 섀도우 찾다가 발견해서 사 봤어요 민트색 예뻐요ㅎ.ㅎ",
    "text87": "싱글 섀도우 컬러가 민트라서 유니크한 매력이 굉장히 좋아요",
    "text88": "역시 트렌드를 앞지르는 쓰리씨이 컬러구성 대박이고 싱글쉐도우 하나로 3가지 표현을 할수있어 대박 편리하고 색감 느므 감각적 ㅋ",
    "text89": "잼메 하고 싶어서 민트색 섀도우 찾고 있었는데 마침 런칭 세일도 해서 구매해봤어요 왼쪽 중간 펄로 하이라이트 주니 별로 과하지 않고 예뻐요",
    "text90": "색깔이 되게 엄한데 언니가 걍 꽂혀서 샀어요. 그래서 어떤지는 모름",
    "text91": "역대급으로 너무 마음에 드는 신상 데일리로 쓰기 좋은 컬러 부터 민트색까지 너무 예뻐요",
    "text92": "진짜 예쁜 색이에요 파랑~초록 사이의 은은한 느낌이고 산 거 만족해요 한번도 이런색 사본적없는데 너무 좋아요ㅠㅠ\n근데 날림이 있어요 펄인지가 눈에 들어가서 가려워요...",
    "text93": "색이 특이해서 구매해봤어요 다음에 써보고 한달사용리뷰에 더 자세하게 리뷰할게요",
    "text94": "아무래도 민트색이라서 데일리로는 잘 못 쓰지만 그래도 색이 영롱해서 마음에 들어요",
    "text95": "민트덕후라 바로구매\n\n질감도 맘에들아서 피치색상\n재구매 예정",
    "text96": "꽤괜입니다. 블루 민트 사이 어딘가의 오묘한 색이라 참 매력있음",
    "text97": "색이 마음에 들어서 샀는데 제 기준으로는 발색이 약해서 아쉬웠고, 하이라이터로 쓰기에는 펄 입자가 너무 크네요.",
    "text98": "조금 텁텁하게 발려요 그래도 국내에서 이런색 섀도우는 흔치 않아서 만족해요",
    "text99": "여름이니까 상큼한 메이크업 도전해보고 싶어서 사봤어요!!\n완전 고발색에 예쁩니다"
  },
  {
    "brand_name": "3CE",
    "product_name": "[10월 올영픽][단독선런칭] 3CE 컬러 그리드 아이섀도우 단품/기획",
    "price": "15900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023022525ko.jpg?l=ko",
    "review_name": "플레임 플리커",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000230225",
    "text1": "잘 쓰고있습니다. 쓸말은 이게 다입니다. 색깔이 마음에 듭니다.",
    "text2": "갈웜분들 꼭 사세요 펄도 은은한게 고급스러운 브라운이 너무 매력적입니다 ㅠ",
    "text3": "살짝 모브빛 + 핑크 좋아하신다면 플레임 플리커 추천 \n\n다른 홋수랑 같이 섞어서 사용해줘도 좋더라구요",
    "text4": "일반 매트 섀도우도 약간 광택이 돌아요\n하나의 셰도우에 3개의 색이 들어있어서 활용성 굿",
    "text5": "날씨 쌀쌀해지기 시작했을 때 장만한 건데 아주 만족이에요. 요즘 같은 날씨에 가을 가을스러운 컬러입니다.",
    "text6": "3CE 립만 맛집인줄 알았던 나\n두 손 들고 반성합니다🙌\n한손안에 쏙 들어오는\n컴팩트한 3구 컬러가\n딱 필요한 조합으로 센스있게 담겨있어요.\n\n플레임 플리커 컬러 선택했는데\n이거 선택한 나 매우 칭찬해! ㅎㅎ \n처음에  와 되게 힙하다 생각했는데\n손등에 얹으니 너무 이쁨😍\n눈에 얹으니까 더 이쁨🥹\n\n눈으로 볼땐 붉은기 많이도는\n확신의 브릭 브라운이였는데\n손등에 얹었을땐 생각보다?\n엄청 브릭한 느낌은 없었어요~\n근데 눈에 얹으니까\n얇게 바르면 코랄의 느낌이 강했는데\n좀더 진하게 덧바르니 브릭 느낌이 납니다😍\n분위기에 따라서 조절해서 바르면\n귀엽고, 힙하고, 분위기 있고\n이걸 다 ~ 할수 있겠어요!!\n진짜 매력적인 컬러에요~\n베이스컬러, 포인트컬러, 하이라이터까지\n완벽하게 표현가능!\n\n휴대성도 굉장히 좋은데\n이번에 함께 받은 파우치가 댕 귀욥😍 ㅎㅎ\n근데 더 귀여운 냥이 스티커가 🤩\n섀.꾸 가능합니다! 😆\n스티커로 예쁘게 꾸며주니 더 애정가는거 있죠!\n키링처럼 가방에 매달고 다니면\n완전 힙하고 귀엽고 사랑스럽고 다해요💕\n\n들고다니다가 수정할때 슥슥 하기도 좋고.. \n근데 한번 화장하고나니 수정이 필요없던데요?\n다크닝없고 지속력 좋고 발색 굿!\n크리즈현상도 없었어요.\n펄도 지속력이 오래가서 끝까지 반짝거림이 남아있고\n고급스러운 펄느낌이라 너무 예뻐요.\n\n제형이 굉장히 부드럽고 퐁신해요.\n바르면 밀착력이 좋고 텁텁함은 없었어요.\n가루날림도 크게 못느꼈어요.\n\n이 컬러를 가을 겨울에만 사용해야하나 싶었는데\n여름에도 너무 잘어울릴것 같아서\n얼마남지않은 여름 이 컬러로 달려보려구요!\n그리고 다른 컬러도 너무 궁금함....>ㅁ<\n\n간단하게 템하나로 끝낼\n아이메이크업 원하는 분들\n이게 딱입니다! 일당백이에요~",
    "text7": "나오자 마자 바로 구매했어요! 평소에 잘 쓸 수 있고 딱 쓸 만한 색만 모여 있어서 초보가 쓰기 정말 좋을 것 같은 팔레트예요. 쿨톤이신 분들한테 추천해요.",
    "text8": "모든 색상에 펄이 있으니까 약간 아쉽긴 한데 색응 제가 가장 원하던 색입니다. 굿이야용 가루날림 거의 없는듯여 근디 애굣살 색상을 조금만 더 밝게 해주시면 좋겠긔융",
    "text9": "예쁩니다. 잘 사용할게요. 복붙 금지니까 이런 아무말 적기.",
    "text10": "저한테는 9구가 더 맞는거같아여... 손이\n잘 안가여...",
    "text11": "컴팩트한 사이즈로 포켓 안에 쏙 넣기 좋은 3CE 신상 팔레트 #트리플컬러그리드 를 사용해봤는데욤!\n손바닥만한 사이즈에 꼭 필요한 3가지 색상만 들어가 있어서 ✨휴대성 최고✨ 인 제품이랍니당!\n\n제가 사용한 컬러는 #플레임플리커 🔥\n고채도의 브릭 브라운 섀도우인데, 생각보다 붉은 기가 있어서 🍂겨쿨·가을딥 분들에게 잘 어울릴 것 같더라구요.\n\n예쁜 색상이 너무 많아서 고르는데 정말 힘들었는데요🤭\n웜톤이라면 버터크림💛 컬러도 강추!\n쿨톤에게 어울리는 컬러들도 있으니 걱정하지 마세욤💜\n\n발색도 잘 되는 편인데다가, 꼭 필요한 컬러만 들어 있어서\n오히려 화장 시간이 단축⏳\n여행 갈 때나 복잡한 메이크업이 필요 없을 때,\n특히 초보자 분들도 사용하기 좋을거 같아요!",
    "text12": "산책 겸 올리브영 갔다가 발색을 보고 바로 구매하고 왔습니다!!!",
    "text13": "컴팩트한 사이즈 속에 3가지 컬러가 들어있는 원팬섀도우에요\n\n6가지 컬러 중 플레임 플리커 색상으로\n가을 웜에 잘 어울리는 브릭 브리운 컬러에요\n쉬머,매트, 글리터로 딥하면서 매혹적인 컬러와 질감이라\n컴팩트한 사이즈에도 완벽한 메이크업이 가능해요\n은은한 붉은기 속에 딥한 브라운 컬러가 예쁜 \n3ce 컬러그리드 추천해요",
    "text14": "발색이 마음에 들며 지속력도 좋아서 만족하며 사용중입니다.",
    "text15": "색상 발색이 굉장히 진한편이라 초보자는 발색하기 힘들수있겠지만 저는 속시원 했어요\n제가 고른 컬러는 가을웜이 사용하기 좋을 브릭컬러인데, 발색이 선명하고 또렷합니다",
    "text16": "매트 색상에도 은은한 펄이 들어가잇는 것 같아요\n섞어 쓰기도 좋고, 개별 발색도 너무 예뻐요! 콤팩트하고 사이즈 작아서 휴대하기도 편안~",
    "text17": "직접 눈에 발라봐야 알듯뇨.. 손등에 발랐을땐 일단 색이 진하지는 않았어여..",
    "text18": "역시 트렌드를 앞지르는 쓰리씨이 컬러구성 대박이고 싱글쉐도우 하나로 3가지 표현을 할수있어 대박 편리하고 색감 느므 감각적 ㅋ",
    "text19": "대박 색감 미쳤어요 역시 믿고쓰는 브랜드 제품이라 그런지 \n이번에도 보자마자 구매"
  }
]