[
  {
    "brand_name": "바닐라코",
    "product_name": "바닐라코 무드 온 아이섀도우 4구 팔레트",
    "price": "12800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017259439ko.jpg?l=ko",
    "review_name": "05 뮤트 마인드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000172594",
    "text1": "뮤트마인드가 색상이 제일 무난하고 데일리 메이크업으로 사용하기에 좋을 것 같아서 구매했어요",
    "text2": "진짜 예쁜 뮤트핑크 컬러인 것 같아요\n정확히 말하면 뮤트끼 한 방울 들어간 핑크 느낌인데\n베이스 깔고 포인트 주고 음영 넣기에 적당한 컬러들이\n모여있는 거라서 아이 메이크업 하기 너무 괜찮음\n엄청 자주 쓸 것 같진 않은데 나름 괜찮아서 잘 쓸 듯 !!",
    "text3": "은은해서 좋아요!\n손 많이갈것같아요!♡\n네추럴하게 자주쓸것같습니다!\n뮤트해서 좋아요!\n가루날림없이 밀착 잘되고 은은합니다!",
    "text4": "뮤트톤에게 잘 어울릴 아이섀도우 팔레트입니다 발색도 잘되고 지속력도 좋아요",
    "text5": "브러쉬증정되서구매했는데\n잘쓸것같아요\n써보고 좋으면 다른색도 구매할께요\n👍",
    "text6": "매장에서 실제로 색상보고 구매했어용 상세페이지에 나온 색보다 실제로 보는게 더 진하고 붉은기 20 브라운 80?정도의 느낌이라고 보면 될 것 같아요 데일리한 색이라 웜쿨 다 잘 어울립니다 이뻐용 같이 온 브러쉬도 깜찍해서 좋아여",
    "text7": "발색이 넘 약해요..컬러는저랑 안맞는듯\n반품비 아까워 그냥씁니다",
    "text8": "실물 색감과 최대한 유사하게 보정해보앗습니다\n저는 섀도우를 웜뉴트럴~봄웜 뮤트? 색만 쓰는데 이번엔 좀 더 가을여자 같은 색을 삿어요\n근데 생각보다 쿨하게 올라와요 제가 얼굴이 누런 건지...\n저는 꾸덕한? 펄만 써보다가 이렇게 하늘하늘거리는(?) 펄은 첨 써봐서 신기햇어요\n근데 개인적으로 펄을 잘 안 써서 나머지 3개만 쓰고 잇긴 해요\n같이 주는 브러쉬도 넘 조아요~~ 색도 뉴트럴~웜뉴트럴 분들께 추천드려요",
    "text9": "이름처럼 차분하고 데일리하게 쓰기 좋은 컬러 조합이에요. 전 색상 모두 발색이 고르고, 특히 톤다운된 로즈베이지와 브라운 조합이 너무 예뻐요. 부드럽게 블렌딩돼서 초보자도 쉽게 그라데이션할 수 있고, 가루 날림도 거의 없어요. 매트한 질감이지만 건조하지 않고 눈가에 밀착돼서 오래 지속돼요. 웜톤·쿨톤 모두 무난하게 어울리는 색감이라 데일리 음영용으로 딱이에요. 거울은 없지만 콤팩트해서 휴대하기 좋고, 구성된 브러시 2종도 의외로 퀄리티가 좋아요. 포인트 메이크업부터 자연스러운 데일리룩까지 다양하게 활용 가능해서 만족도 높아요. 전체적으로 색 조합, 발색력, 지속력 모두 훌륭한 팔레트라 재구매 의사 있습니다!",
    "text10": "원래 섀도우 잘 안쓰는데요 이거 진짜 좋네요 색별로 다 모으고싶음 아니 색이 진짜 대박인게 자연스럽고 너무 예빠요 ㅠ\n그리고 4색이라서 그냥 휘뚜루마뚜루임 넘 편하고 색도 쓰는것만 있어서 넘 좋고 펄도 잘 안쓰는데 하나라서 딱 예쁘게 쓸 수 잇음 ㅠㅠ 넘 좋아유ㅠ",
    "text11": "올영 오프라인 매장에서 소비쿠폰으로 겟또!\n매대 맨 아래 출입구쪽에 위치해서 찾는 데\n시간 좀 먹었는데 이렇게 좋은\n바닐라코 4구 아이팔레트를\n왜 위치가 구석탱이에 처박템 만드는지 알 수 없어요!\n\n솔직히 클리오 아이팔레트 여러 색 겹치는 것도 많은데 \n바닐라코는 딱 필요할 4개 색상이 꿀 조합 그 잡채에요\n뮤트마인드, 로지마인드 2개 다 겹치는 색상 없어서\n너무 잘 한 소비템이었어요 \n\n단점은 아이 브러쉬 모 재질 퀄리티는 랜덤이라\n한 개 박스의 아이 브러쉬는 모가 삐죽 튀어 나와서\n내돈내산 내눈내놔! 눈두덩이 따가움 총공격임! ㅋㅋ\n모 재질 퀄리티 좀 높여 주세요 다이소만큼 너무 허접함\n그래서 별 1개 차감이에요!\n\n단점은 색상 유지력이 현저히 낮아서 별 1개 추가 차감!\n\n10월 세일 때 모카마인드도 추가 구매하고 싶은데\n재고가 품절각일 듯 해요 ㅠㅠ \n오프라인 매장은 재고가 많이 없더라고요 \n지역 가맹점 매장 재고 좀 많이 풀어 주세요! \n코덕인데 품절되면 살 수 가 없잖아요 😭 힝구~\n\n사진은 어뮤즈 마이멜로디쿠션, 쿠로미쿠션\n스티커 붙히면 딱 어울릴 것 같아 찰칵!",
    "text12": "심플하게 사용하기 좋아요 여러색 있는 파레트보다 간편해서 좋아요",
    "text13": "무쌍이라서 제일 사용감많을제품으로 골랐는데..\n왜 구메하고니니 핑크가 더예뻐보일까요??\n다른상품 구매할게요",
    "text14": "엄청 좋아요 \n마음에 들어요\n제가 쓰고 있는 화장품 중에 최고한 제품이에요",
    "text15": "뮤트해서\n바른듯 안바른듯\n멀멀한느낌이에요\n데일리로 딱입니다",
    "text16": "무난하게 쓰기 좋습니다 펄이 이쁘고 데일리로 사용하기 좋아요",
    "text17": "4구치고 색 조합이 짱짱이라 데일리템으로 완존 강추 다들 ㄱㄱ",
    "text18": "바닐라코 섀도우 유명한데 지속력도 좋고 같이 포함되어 온 브러쉬를 사용하면 더 발색이 잘되고 \n추천하는 색상은 리뷰에 작성되거나 유튜브에 올라온 조합으로 주로 사용하고 있고, 데일리 메이크업으로 주로 사용하고 주 4-5회 사용하고 있습니다\n사이즈도 작은데 4구에 다 필요한 조합만 있어서 솔직히 4구로 다 해결가능해서 정말 실용성이 좋은 섀도우라고 생각합니다.",
    "text19": "색감이 차분하고 가을에 잘 어울리는 파레트이고요,메이크업솔이 있어서 굿",
    "text20": "발색은 생각보다 잘 안 되는 것 같아요 가루날림 점 있구여 근데 4구팔레트라서 어쩧게 써야항지 딱딱 보이니까 너무 편해요",
    "text21": "가격대도 착하고 가루날림 심하지 않음\n발색됴 생각보다 진해서 좋아요",
    "text22": "색상 웜한듯 자연스럽고 발색이 예쁘게 잘 올라와요, 만족합니다",
    "text23": "기획이 잘되어있어서 너무 좋아요\n발림도 괜찮고 색이 맑아서 예뻐요",
    "text24": "작은 팔레트 사고 싶었는대 롬앤은 이미 갖고 있고\n마침 바닐라코 뮤트 있길라 샀어요 굳",
    "text25": "무난하게 데일리로 잘바르게 될것같아요\n가루날림도적어요😃",
    "text26": "은은한 메이크업을 좋아하는데 엄청 자연스러운 색감이어서 데일리로 좋아요~",
    "text27": "생각보다 색상이 어둡네요.. 증정품때문에 주문했는데 소진됐는지 안주네요..그것 때문에 산건데.  넘 어두움. 5호",
    "text28": "일단 여름지나고 가을에 잘 바르고 싶어서 미리 기획전일때 구입했네요~",
    "text29": "가방정착템이돨것같아요\n6구8구도있었지만\n화장을 잘하지않는관계료...\n그리고 죄다 브러쉬가 없더라구요...\n이상품은 브러쉬도 증정이라서\n고민끝에 구매합니다",
    "text30": "데일리로 쓰기 좋은 무난템! 어떤 메이크업에서도 사용하기 좋아요🥹 기획으로 온 브러쉬도 좋음",
    "text31": "유통기한도 넉넉하고\n브러쉬 2종도 같이 주고\n4구로 사이즈랑 무게도 적당해서 활용도가 높고\n무난하게 웜 쿨톤 모두 사용가능할것 같아서\n너무 만족합니다👍👍",
    "text32": "구성이 좋아서 데일리나 휴대용으로 잘 쓰고 있어요 가루날림은 생각보다 덜하고 발색 잘돼요",
    "text33": "사구 짜리 에 브러쉬까지 내장되어 있어서 사용 하기 너무 편해요",
    "text34": "갈웜인데 평소 자주 쓰는 섀도우컬러들 들고댕길 수 있게 딱 4구정도로 원했는데 얘가 딱입니당~~ 갈웜분들 베이스부터 포인트, 아이라이너 풀어주기, 밑트임까지 다 가능해요 추천함미당",
    "text35": "쿨톤이라고해서 사봤는데 조아용 가루날림 거의 없고\n입자도 곱네용 발색도 쥬아요 ㅎㅎ헤",
    "text36": "색감이 이뻐서 구매해봤어요 증정 브러쉬도 괜춘한거 같아요",
    "text37": "좋습니다! 구성 알차고 그냥 급할 때 막 바르고 나가기 좋아요 다만 안에 구성돼있는 섀도우 붓의 경우엔 생각보다 크기가 작아서 베이스로 깔기엔 작습니다 이 부분 빼몀 가루날림 적고 잘 발려서 만족해요",
    "text38": "10대 때 이후로 섀도우를 처음 사봤는데\n제 얼굴에는 생각보다 조금 더 붉은 느낌이었지만\n초보가 시도해보기 좋은 컬러 배치인 것 같아요",
    "text39": "가을메이크업할때 쓰면 좋을 것 같아요!! 봄웜한테는 조금 무겁게 다가올수도",
    "text40": "무난해용 데일리나 연한 화장할 때 휘뚤마뚤 잘 쓸 것 같아용!",
    "text41": "펄 너무 예쁨ㅁ ㅠㅠ 브러쉬 하면 가루날림 좀 있음 가루형태라 뮤트분들 추천",
    "text42": "발색이 개잘되고요 특히 버릴색이 하나도 없고 갈색이 색이 미쳤고 눈라인 따기 개이뻐요!!펄도 개이쁩니다 브러쉬도 주길래 혹해서 질렀는데 만족합니다 가루날림도 걍 적당히 있는편이고 지속력도 적당한 편입니당",
    "text43": "발색이 잘 안나고 가루날림도 좀 있네요 ㅜㅜ 바닐라코 좋아하는 브랜드인데 아쉬움.",
    "text44": "예전에 쓰던 팔레트가 너무 커서 휴대용으로 4구를 처음 사봤는데 브러시도 기획으로 받아서 넘 좋아용 잘 쓰고잇어여",
    "text45": "색상이 생각했던것보다 다른것 같은데 어울리는지는 잘모르겠어요. 가루 날림은 좀 있네요.",
    "text46": "화알못인데 뮤트톤으로 화장품 다 바꾸는중이에요. 크기도 조그맣고 완전 맘에 들어요",
    "text47": "가격도 저렴하고 제품도 마음에 들어요. \n가루도 많이 날리지 않고 바르면 오랫동안 가서 편리해요.",
    "text48": "무난히 튀지않으면서 바르기 좋습니다 발림성도 괜찮네요  입자도 곱고 부드럽습니다",
    "text49": "색조화장하기 위해 구매했는데 은은한 색깔들로 구성되어 있어서 좋고 브러쉬도 들어있어 만족해요",
    "text50": "눈이 번져서 쇠소를 사게 됐어요. 네 가지나 들어 있고 보트레져서 만족합니다. 저렴하게 잘 샀고요. 다른 구성도 또 사고 싶어요",
    "text51": "제가 할줄 모른건지 원래 그런건진 모르겠으나\n생각보다 발색이 연해요\n가격은 나쁘진 않아요",
    "text52": "뮤트톤이라 과한 색조화장은 안 어울려요. 과하지 않고 부드럽게, 자연스럽게 반짝이는 4구 모두 잘 사용중이에요.",
    "text53": "여뮽 섀도우 처음 써보는데 색상 예쁨.. 다만 집에서 몇번 떨궜었나 했던 것 같은데 그 충격 때문이었는지 섀도우 한 구가 팔레트에서 분리돼 버리심 ㅋㅋ 그걸 갖다가 다시 팔레트에 눌러담고 싶은 마음은 안 들어서 고대로 쓰레기통에 털어서 버려 버림! 펄 섀도 부분이었고 그 색상은 안 써서 다행이었지만 원래 이렇게 약한가요 ㅜㅜ",
    "text54": "이 색 사길 잘한거같애요\n펄은 코에 하이라이터로 쓸수도 있고\n눈 밑에든 어디든 암튼 좀 볼에 올리기엔 살짝 부담스러울 입자 크기..? 그리고 기획으로 브러쉬 받은게\n진짜 좋은데 특히 음영 그릴때 ㅈㄴ편리해요\n가루도 안날리고 4구라서 편하고 다 이쁘네요",
    "text55": "솔직히 다들 9구 팔레트 사놓고 그 중에서 3~4가지만 쓰잖아요\n안쓰는 펄 여러개 넣어놓고 색상 비슷비슷하게 쪼개놓고 파는 팔레트 맘에 안들었는데\n바닐라코 4구 팔레트 왜 안유명하죠....진짜 쓰는 컬러만 모아놨는데 발림성도 좋은데...다들 사세요",
    "text56": "발색이 딱 웜톤에게 좋구 같이 주는 브러쉬도 잘 쓰고 있어요 저는 밑에 진한 2색 위주로 써요\n입자는 고운 편이고 가루날림은 딱히 없는 거 같아요",
    "text57": "제가 초보여서 첫 팔레트인 데 일단 초보자가 하기 그나마 쉽고 색깔도 무난한 거 같아요. 실력 키우고 다시 해볼게요",
    "text58": "😀 데일리 팔레트로 좋아요.\n😟 가루날림이 조금 있어요.",
    "text59": "뉴트럴톤이 바르기 추천합니다! 색감이 가을에딱이에요 추천합니다!",
    "text60": "별 기대 없이 산 팔레트인데 색감 괜찮음\n가격대비 가루날림도 그닥 없고 발색 되게 좋아서 놀랐음\n기획으로 들어있는 브러쉬가 퀄리티가 꽤 괜찮",
    "text61": "기획구성 좋구 브러쉬랑 궁합도 좋아요\n컬러조합 무난하게 쓸수있어 좋고\n뮤트톤에 뽀용함 좋아하시면 추천드립니당",
    "text62": "딱 필요한 색깔만 있어서 좋고\n휴대용으로 들고다니기 적당함",
    "text63": "자주 쓰는 팔레트색상에 세일하고 브러쉬까지 안살수없는 조합",
    "text64": "휴대용으로 가지고 다니기 좋을 것 같아서 구매했어요! 컬러 조합도 나쁘지 않아서 하나로 다 해결 할 수 있어서 좋아요!!",
    "text65": "데일리하게 쓸 수 있는 색상들이라 너무 마음에 들고 가루는 좀 날리는 편이지만 적당히 털어주고 쓰면 되어서 괜찮습니다. 활용도 높은 색상들로만 이루어져 있는 팔레트라 만족스러워요!",
    "text66": "귀여워요 쓸만한 색상 다있어서 파우치에 넣어다니기 좋아요",
    "text67": "아직 두번정도밖에 안써봐서 잘은 모르겠는데 눈두덩이 올렸을때 발색이 잘 올라오진 않아요 그래도 무난하게 데일리템으로는 ㄱㅊ습니다 가루날림도 좀 심하긴 해요",
    "text68": "생각보다는...\n그래도만족합니다\n생각을너무좋게한탓",
    "text69": "뮤트타입은 고민하다가 브허쉬세트로나와있어 잘사용할것같아 구매했어요",
    "text70": "좋은데 색조합이 애매해서 단독사용은 어려울꺼같은 팔레트인듯해요!",
    "text71": "뮤트+뉴트럴톤인데 너무너무 예뻤어요 4구라서 데일리로 딱이에요",
    "text72": "😀 뉴트럴톤이 사용하기 좋아요.\n😟 가루날림이 조금 있어요.",
    "text73": "잘 쓰고 있었는데 ㅁ반짝이 떨어져부림 게로게로.. 슬프지만 갱츠나.. 색 은은하고 이뻐욤",
    "text74": "펄도 적당하고 색상도 자연스러워서 무난하게 쓰기에 좋아요!",
    "text75": "아이팔레트는 처음 사본거라서 잘 모르겠지만 색깔이 다 데일리로 쓰기 부담 없는 색들이고 조합도 넘 좋았어요! 무슨 색을 쓸지 고민 안해도 되는 조합 이어서 편했고 브러쉬 2개는 디자인이 되게 예뻐용!",
    "text76": "데일리로 들고 다니기에 아주 컴팩트하고, 색상도 딱 기본적으로 가볍게 사용하기 좋습니다!\n출근용으로 딱이에요.\n가루날림이 아예 없진 않지만, 저렴한 브랜드들보다는 훨씬 덜하구요. 펄도 은은해서 부담스럽지 않습니다.",
    "text77": "바닐라코는 가루날림이 진짜 없는듯 근데 약간 쿨톤이 발라도 괜찮을줄 알앗는데..안어울림",
    "text78": "일단 발색은 괜춘! 너튜브 보고 추천받아서 구입했는데 데일리용으로 사용하기 괜찮은듯!",
    "text79": "I love eye pallets and this one is most needed palette for me colors are good and its small size that I like",
    "text80": "간단하게 쓰기 좋은 팔레트에요 색조합도 괜찮고 발색도 은은하게 발색돼요 근데 개인적으로 지속력이 좀 아쉬워요",
    "text81": "비바이바닐라 무드 온 아이 팔레트 기획 세트-소프트한 색감에 별빛이 스며내리듯 차분하면서 고급스러움이 느껴지는 아이팔레트입니다. 데일리 음영으로 하기 너무 예쁩니다.",
    "text82": "할인할때 샀는데 발색도 잘되고 피부톤에도 다 잘 맞는것 같아요.\n색상도 다양합니다",
    "text83": "펄이 너무 이쁘고 버릴 색이 없다는 게 장점 인것 같아요 브러쉬도 휴대성 있어서 강추",
    "text84": "좋아요 항상 꾸준히 사용하는 제품이에요\n재구매 예정입니다",
    "text85": "팔레트 색이 너무 많으면 뭘 써야 할자 몰라소 4구로 샀는대 색도 나름 이쁘고 너무 만족스러웠어요 눈 색조 잘 못하시면 추천해요",
    "text86": "색감 예쁘고 발림성 괜찮아서 잘 쓰고 있습니다 팔레트 구성이 좋네요",
    "text87": "넘예뻐요ㅠㅠ 음영하려고 샀는데 색도 이쁘고 기획세트까지 줘서 넘 조은듯욯",
    "text88": "무난하고 데일리한 색만 있어서 팔레트 하나로 화장 끝낼 수 있음",
    "text89": "무난하고 좋은 것 같아요\n여쿨뮤트인데 아주 살짝 어두운 느낌이 있더라구요 !",
    "text90": "색감이 진짜 뮤트 그잡채..뽀용뽀용하고 기대했던거보다 색감이 더 맘에들었어요",
    "text91": "항상 쓰던 제품이라 잘 썼습니다. 너무 만족스러운 제품이에요~~!",
    "text92": "재구매템이에요\n아주만족스러워요\n제일이쁜색입니다\n굿\n좋아용",
    "text93": "색상이 너무 밝아서 톤이 좀 다운되면서 덜 붉고 주황끼 없는 색상도 나왔으면 합니다",
    "text94": "뭔가 색이 더 찐한느낌.. 제가 원한 느낌은 아니라서 잘 안쓸꺼같긴해요 생각한거보다 더 붉고 찐해뇨..",
    "text95": "사실 제가 화장은 완전 초보인데 쉐도우 하고 싶어서 처음으로 이걸 샀어요. 영상에서 본 대로 대충했는 데 티가 엄청 나는 편이 아니라 하기 쉬웠고 데일로도군",
    "text96": "섀도 팔레트 잘 안 쓰는데 이거 색상이 넘 예뻐서 샀거드뇨\n뮤트톤에 찰떡이고 발색 넘 예뻐요 버릴 색상이 하나 없음\n특히나 기대 하나도 안 했던 펄이 넘 예뻐서 진짜 재구매 하려구요",
    "text97": "데일리로 쓰기 좋은 팔레트 같아요 가루 날림 적고 색도 보기에 예쁜데 얼굴이 하얀편이라 그런가 생각보다 베이스 컬러도 좀 짙게 느껴지긴 했어요. 또 보기보다 핑크톤이 좀 강하게 느껴졌습니다",
    "text98": "16구 들고다니다가 너무 불편해서 이걸러 바꿨는데 잘쓰는 색만 들어있어서 최곱니다.",
    "text99": "요즘 잘 나가는 팔레트라고 해서 사봤습니다 색감 예쁘고 웜톤 추천해요",
    "text100": "데일리로 음영주기 ㄴㅁ좋은 팔레트에요 요즘 데일리 진짜짱",
    "text101": "저의 첫 팔레트인데 부담스럽지 않고 좋았어요 음영 넣을 수 있는 색깔도 잇으니까 버릴색 없어서 좋아요",
    "text102": "딱 원하는 색감만 모아놔서 너무 맘에 듦.\n증정 브러쉬도 있어서 아주 만족하며 쓰고 있음.",
    "text103": "가루날림 그렇게 안십하고 딱 필요한 색만 있어서 좋아요!!",
    "text104": "바닐라코 섀도우가 좋다고 해서 구매해봤는데 개인적으로는 시중에 나와있는 4구 팔레트 중에서 제일 다루기 쉽고 좋은 것 같아요",
    "text105": "아아으아아 봄웜인줄알고 살다가 가을뮤트로 넘어오ㅓ서 광명찾는중 갈뮤한테 찰떡이에요",
    "text106": "좋아요~~~\n색도 예뻐용\n재구매의사 있어용~\n가루날림도없습니당",
    "text107": "너무 좋아요! 무난하게 사용하기 좋습니다 ㅎㅎ 추천드려용🫶🏾",
    "text108": "버리는색 하나 없이 잘 쓰고 있습니당 발색도 잘 되고 가루날림도 없는편이에용",
    "text109": "“뮤트 마인드”라는 이름처럼 채도가 강하지 않고 무드 있는 톤들이 섞여 있어서, 부담스럽지 않게 음영을 줄 때 좋음. 특히 겨울철 또는 톤 다운된 룩과 잘 어울림.",
    "text110": "가루날림도 잘 없고 펄 제외하고는 발색도 잘 되는 편입니다!",
    "text111": "그냥 그래여... 평점이 왜 높은지 모를일 펄은 여기저기 날리고 발색도 별로",
    "text112": "휴대용 팔레트가 필요했는데 파우치에도 쏙 들어가고 색도 너무 이뻐용",
    "text113": "입자가 곱고 딱 필요한 색으로만 구성되어 휴대용으로 들고다니기 편해요! 가루날림도 적은편!",
    "text114": "컬러구성도 좋고 브러쉬 증정 때문에 구매했어요\n부담스럽지않아서 잘쓸것같어용~",
    "text115": "원래는 쿨톤 인데 요즘에 웜톤 매이크업에 빠져서 구매했는데 너무 웜하지도 않아서 제 최애 팔레트입니다",
    "text116": "발색이 자연스럽고 지속력도 적당해서 데일리로 쓰기 좋아요. 가루날림은 쪼금 있는데 그닥 심하지는 않아서 털어서 쓰면 괜찮아요. 실용적인 4구 팔레트에 필요한 색상만 들어가 있어서 활용도가 높을 것 같아요.",
    "text117": "발색이 강해서 좋음\n색 다 자연스럽고 지속력도 좋아요\n기획 브러시도 굿",
    "text118": "은은한 펄 감으로 찐한 메이크업 안할때 쓰면 좋을꺼 같아용!! 색도 여리여리하게 잘 뽑힌거 같습니둥🤭",
    "text119": "바닐라코가 진짜 가루날림은 없는듯 !! 근데 좀 뉴트럴할줄 알았는데 생각보다 웜함 ㅜㅠ",
    "text120": "가루 날림도 덜하고 발색도 예쁘게 잘 되네요\n감사합니다 잘 썼어요",
    "text121": "화장하기 귀찮은날 이 팔레트 하나로 끝내기줗아요 색이전부 무난한느낌이라서",
    "text122": "이거 기대했던거보다 색상이 은은하니 잔잔한게 너무이빠요 ㅠㅠ",
    "text123": "화장 안하고 살아왔다가 갑자기 하고싶어져서 뭘 사야할지 모르던 참에 바닐라코가 브러쉬까지 같이 준다길래 고민도 안하고 샀습니다(브러쉬가 진짜 존예💓)\n일단 진짜너무 이쁘고 귀여워요🥹 아직 눈에 올려보지는 않아서 한달후에 후기올릴거같은데 일단은 너무 만족합니다 돈이 안아까운 구성이에요!",
    "text124": "생각보다 발색력이 살짝 아쉬웠어요 ㅜㅜ \n데일리로는 괜찮을듯싶어요",
    "text125": "기본색상이라 데일리로 쓰기 편해요 들고다니기도 좋습니다",
    "text126": "가루날림도 적운 편이고 무엇보다 웜 쿨 ㅣ 크게 치우쳐저 있는 색이 아니라서 좋아용",
    "text127": "9구 이런 거 사실 안쓰는 거 많은데 이건 딱 쓸 색만 있어서 넘 좋아요",
    "text128": "사용하기 편하고 색이이뻐요 좋습니다ㅎㅎ\n입자 곱고 가루널림 없어요",
    "text129": "펄이 넘 예쁘고 없던 분위기가 생겨요!!브러쉬도 싸구려 느낌 안나서 넘 좋아염",
    "text130": "이뻐욤 !!! 요즘 뮤트해지고 싶어서 구매랫는데 조아욭~.~",
    "text131": "가루날림 많이 없고 발색도 잘되는 것 같아요\n뮤트색상이라 구매했는데 생각보다 조금 어두운 것 같아여 !",
    "text132": "로지가 궁금했는데 매장엔 없어서 뮤트로 샀어요\n굉장히 무난하고 웜쿨 상관없이 다 잘 어울리는 조합인듯",
    "text133": "이뻐요 뮤트톤이구 조끄매서 휴대하기 좋음 브러쉬 두개 주는 것도 굳",
    "text134": "지속력이 ㅂㄹ임 색은 이쁘지만 금방 사라져 수정화장이 필수\n다만 크기가 작아 파우치에 넣어 다니기 좋으니 이 정도는 용서하기로 함",
    "text135": "생각보다 잘 발리도 가루날림도 없고 발색도 좋도 입자고 고와요",
    "text136": "가루날림이 있긴 한데 4구로 알차게 예쁜 색들만 모여있어서 잘 쓸 것 같아요~",
    "text137": "색감 하나로 모든 게 용서 가능한.. 웜톤한테 추천해요!!",
    "text138": "일단 크기가 너무 크지 않아서 좋아요\n컬러도 기본색으로 너무 좋아요\n안쓰는 색 없이 다쓸거같아요 ㅎㅎ",
    "text139": "데일리로 쓸 수 있는 색들이라 너무 마음에 들었습니다!!\n제가 화장을 진하게 하는 게 안 어울리는 눈인데도 진하지도 않고, 연하지도 않고 적당한 색감이라 너무 마음에 듭니다ㅎㅎ",
    "text140": "제가 실수로 이걸 사버렸어요ㅠㅠ 그래도 브러쉬는 좋은거 같아요",
    "text141": "평범하게 잘 쓸 만한 딱히 모난점 없는 아이섀도우인거 같아요",
    "text142": "평소에 8구이상만 쓰다가 가지고다닐 팔레트가 필요해서 샀는데 만족합니다",
    "text143": "원래 있는 색상인데\n주기적으로 바꿔주면 좋을것 같아서 이참에 샀어요",
    "text144": "발색이 약한것 같아요 입자는 고운데 가루 날림이 좀있는듯 밀착은 잘되는것 같습니다",
    "text145": "쿠폰 사용하기 위해서 샀어요 나쁘지 않아요 아직 사용 안 해봤어요",
    "text146": "오랜만에 화장하려구 사봤어용 가격 만족스러워오! 사용은 해봐야 알 거 같아여",
    "text147": "바닐라코 섀도우 좋다고 해서 구매했어요 브러쉬 기획세트라 좋아요",
    "text148": "굿굿 좋아요!! ㅎㅎ\n날림도 덜하고 색도 예쁘네요\n다음에 또 구입할게요",
    "text149": "이제 가을이니까 뮤트 준비해야죠 \n딱 필요한것들만 있는 깔끔한 구성이에요 같이 들어있는 브러쉬도 좋고 가루날림이 진짜 없어요",
    "text150": "진짜 엄청 은은한 색감이네요 :) \n네가지색 다 쓰기 너무 간편합니다"
  },
  {
    "brand_name": "바닐라코",
    "product_name": "바닐라코 무드 온 아이섀도우 4구 팔레트",
    "price": "12800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017259439ko.jpg?l=ko",
    "review_name": "07 피치 마인드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000172594",
    "text1": "날림도 많이 없고 발색도 자연스럽고 이뻐요 ㅋ 같이준 브러쉬도 굿굿",
    "text2": "딱 필요한 색으로만 구성된 4구 구성이 너무 좋아서 파우치템으로 딱입니다!!!! 급하게 밖에서 화장해야할 때 넘넘 편하고 예뻐요..!",
    "text3": "섀도우가 가루날림이 적어야하는데 이제품이 딱그런거 같아요 색도 에브구",
    "text4": "색감 너무 예쁘고 브러쉬증정도 너무 좋은 것 같아용!!!!",
    "text5": "올영 매니저님 적극 추천으로 구입해봅니다.가을에 특히 더 어울릴 것 같네요.",
    "text6": "딱 필요한 컬러만 압축된 팔레트예요! 고민할 필요없이 베이스-컬러-음영-펄 바르면 메이크업 끝이에요! 다만 색감은 잘 안올라오긴 하지만 연한 메이크업을 하는 저는 그냥 괜찮게 쓰고 있어요! 봄웜라한테 연하게 나쁘지 않아요~",
    "text7": "처음 이 색감의 팔레트 사봤어요! \n어떨지 아직 화장을 안 해봐서 모르겠지만,\n그래도 맘에 드는 ㅈㅎ합이에요!",
    "text8": "항상 구매하고 있어요ㅎㅎㅎ\n올리브영에 판매하고 있어 더욱 만족합니다",
    "text9": "웜톤이라 너무 잘 어울리고 간단하고 쉽게 블렌딩할수있어서 좋습니다",
    "text10": "쿨톤이라 살짝 걱정하며 구매했어요 보기엔 넘 예뻐서 ㅋㅋㅋ 그리고 갖고 있지 않은 색상이라 구매했고 아직 사용전이긴 하지만 믹스해서 사용해보려고 합니다~ 무엇보다 브러쉬 같이 줘서 더 사고 싶었던 것 같아요 ㅋㅋ 조만간 써보고 맘에들면 다음에 또 사려구요~",
    "text11": "딱 한국인들의 화장법에 맞춰서 꼭 필요한 색을 모은 4구 팔레트라 생각해서 구매했어요! \n\n“톤 정리 또는 애굣살 밝히는 용/ 펄/ 베이스/ 음영“ 이렇게 직관적으로 잘 보이는 팔레트라 정말 누구라도 편하게 사용가능할 것 같습니다💕 일단 어떤 홋수든 기본적인 조합자체가 조화스러워서 뮤트 마인드와 끝까지 정말 많이 고민했는데요,,,  \n\n저는 중채도, 중명도가 잘어울리는 가을 웜인데 눈가가 아주 조금.. 칙칙함이 있어서 이번에 채도 조금 있는 걸로 골라봤어요!! 근데 실제 발색해보면 생각처럼 주황빛 돌지 않고 피부와 자연스럽게 스며드는 느낌이라 데일리로 사용하기 너무 좋습니다..🥰🥰\n제가 구매한 피치마인드 무펄컬러들은 사진 참고하시면 될 것 같고, 펄은 실버랑 옐로우(골드 아니고 살짝 물빠진 개나리색이랄까요..?)에 색조가 꽤 같이 발색되느어서 애굣살을 밝혀줘야하는 제게는 조금 사용하기엔 힘들었습니다만..!\n간혹가다 도화살메이크업으로… 사용합니다😍\n\n\n일단 크기가 부담없는데,, 발색도 좋고,, \n무엇보다 진짜 예상 외로 가루날림도 덜해서 수정용으로 파우치에 들고 다닐 템으로 추천드리고 싶어요💗 기획 브러쉬도 파우치에 같이 넣기 딱이고요..!!",
    "text12": "항상 구매하고 있어요ㅎㅎㅎ\n올리브영에 판매하고 있어 더욱 만족합니다",
    "text13": "발색이 약하고 흔한컬러들이 많아서 집에가지고있는제품들과 중복되는게많은거같아요..여행갈때 가지고 다니기는좋을듯",
    "text14": "발색은 보통이고 가루날림 살짝 있어요~  기획세트로 받은 브러쉬도 휴대하기 편리해서 좋아요",
    "text15": "소개페이지에 나와있는 색상 그대로 왔어요. 휴대용으로 사용하고 싶어서 구매했는데 사이즈가 딱 좋아요.",
    "text16": "세일해서 샀는데 너무 좋아해요. 세일해서 샀는데 너무 좋아해요.",
    "text17": "싸게 팔길래 샀는데 너무 만족스러워요ㅠㅠ\n완전 필요한 색상만 들어있어서 간편하게\n들고 다니기 좋은 것 같아요!",
    "text18": "색감도 예쁜데 발림성도 좋고 브러쉬기획도 좋아서 샀어요!!",
    "text19": "매장에서 여러 가지 쉐도우 살펴보다가 모든 색상을 골고루 다 잘 쓸 수 있는 제품처럼 보여서 구매했어요.",
    "text20": "친구 선물로 구매했는데 색깔이 엄청 밝지 않아서 좋대요! 무쌍인데 적절히 눌러주는 색이라 맘에 든다고 했어요~~",
    "text21": "봄웜라이고 생각보다는 조금 딥?한 느낌이 있긴 해요ㅠㅠ 그건 아쉽",
    "text22": "색상이 휘뚜루마뚜로 쓰기에 너무 좋고\n크기도 휴대성이 좋아서 만족합니다",
    "text23": "크기가생각보다작아요\n얇고\n휴대는편하지만..허허\n그래도..",
    "text24": "매장 들렸다가 구매해봤어요ㅎㅎ\n괜찮네요ㅎㅎ 만족합니다",
    "text25": "가루날림은 심하지않은편이고, 발색은 보통입니다. 펄은 아직사용안해봤는데 전반적으로 무난한 색감이네요",
    "text26": "이시즌에 쓰기 딱 좋은거 같아요\n갖고 다니기도 딱 적당한 크기라 좋아요",
    "text27": "색감 너무 예쁘고(화면 그대로) 지금 계절에 찰떡인 섀도우에요",
    "text28": "컬러 넘 예뻐요! 데일리로 사용하기 좋을 것같네용 ㅎㅎㅎㅎ",
    "text29": "봄웜라에게는 좋은 팔레트에요!\n평소 쓰던게 좀 커서 들고다니기 편한 걸 찾다가 사게 되었는데 가루날림도 적고 좋은 것 같아요!!",
    "text30": "저에게 잘 맞는 상품을 찾게 되어 너무 기쁘네요~~^^ 단종되지 않았음 해요ㅠㅠ",
    "text31": "엄마께서 이런 색감을 좋아하셔서 사드렸는데 마침 브러쉬도 증정해서 더 좋았어요! 가을웜 분들께 추천 ㅎ",
    "text32": "색감이 고급스럽고 발색이 자연스러워요. 여러 색을 섞어도 뭉치지 않아서 초보자도 쉽게 연출 가능해요.",
    "text33": "세일해서 샀어요 색상이 저랑은 안맞네요 근데 세일하니깐 뭐 ㅎㅎ 담엔 다른색 사야겟어요",
    "text34": "색 조합이 너머 맘에 들음!! 봄웜이신분들 이걸로 아이 메이크업 싹다 가능 펄도 너무 예쁘고 애굣살 색감입히기도 적당합니다!",
    "text35": "생각보다 더 웜해서\n잘발라야할것같아요\n하지만구성은만족합니다",
    "text36": "색상의 활용도에 따른 색상 구성이 좋은 것 같아요!!!\n브러쉬는 뭐그냥 그렇지만…. 그래도 제품은 만족하는 제품!",
    "text37": "완전완전 추천템 입니당 !!!\n없으면 불안할정도;; 무조건 사세영",
    "text38": "저렴한 가격에 필요한 색상들만 모여있어서 너무 잘쓰고 있습니당",
    "text39": "색상이 보이는 대로 눈에도 그대로 올라오고\n지속력이 좋아요\n4구 팔레트이다보니 파우치에 잘 들고다녀요",
    "text40": "딥하고 웜한 아이섀도우 원하시는 분들에게 너무 추천드립니당 지속력도 나쁘지 않고 색깔이 너무 마음에 듭니다",
    "text41": "내 가지 색상 모두 잘 사용하고 있습니다. 가루 날림이 심하지 않아요.",
    "text42": "첫 팔레트인데도 발색이 약간 연해서 잘 안망할 수 있어요(?)",
    "text43": "친구가 간단하게 음영 주기 좋은 화장 하고 싶다고 해서 사줫는데 너무 좋대요",
    "text44": "일단 색상은 데일리로 쓰기 매우 좋음\n입자도 고와서 잘 밀착되는편이고, 같이 온 브러쉬도 모가 부드럽고 걍 예뻐요 ㅎㅎ",
    "text45": "발색 생각보다 괜찮아서 데일리템으로 잘 쓰고 있고\n가루날림은 크게 없어서 잘 밀착되고 있는 것 같아요.",
    "text46": "데일리용으로 구매했는데 색상도 예쁘고, 발색도 잘 됩니다. 가루날림 없이 좋아요",
    "text47": "촏촉하게잘올라가요 투쿨은 첨써보는데ㅜ씅만해요 굿계속품절이라서드디어샀네요ㅠㅠ",
    "text48": "색조합 너무 예뻐요!!!! 특히 코랄니스 컬러 걍 눈 사방팔방 다 발라도 잘 어울리네요.. 펄도 색감 너무 영롱하고 흔치 않음 느낌이라 참 맘에 듭니다 재구매의사 완전 있슴",
    "text49": "정말 컴팩트한 구성입니다. 언더 + 베이스 + 펄 + 음영까지 한번에 가능합니다 \n그리고 저는 같이 사용할 수 있는 브러쉬도 주셔서 너무 좋았습니다",
    "text50": "봄라이트톤인데 발색 잘 되고 예쁘네요! 4가지 색상이 다 활용이 좋은 것 같아요 브러쉬로 터치하면 살짝 가루 생기는데 눈에 발색했을때 가루날림은 없었어요~!",
    "text51": "브러쉬를 두개나 주다니 너무 혜자고요\n발림 발색너무 좋고 기획도 좋아서 주변에 추천해서더샀어요",
    "text52": "브러쉬를 두개나 주다니 너무 혜자고요\n발림 발색너무 좋고 기획도 좋아서 주변에 추천해서더샀어요",
    "text53": "잘 안지워지고 오래 가는거 같아요. 입자도 고르고 잘 밀착됩니다",
    "text54": "색상 너무 예쁘고 딱 필요한 색상만 들어있어서 휴대하기도 편해여. 브러쉬까지 들어있어서 가성비도 좋습니다",
    "text55": "저에게 맞는 제품을 찾게 된 것 같아서 기쁘네요 ㅎㅎ~~~!!!",
    "text56": "4가지 색깔 다 일상에서 쓰기 좋고 가루 날림이 적어서 좋아요. 벌써 구멍이 보일랑말랑 해요.",
    "text57": "발색좋고 곧 다가올 가을에 쓰기 너무 좋은것같아요 같이주는 브러쉬가 은근히 좋아서 넘 놀랫음!",
    "text58": "발색이 좀 연한 편인거 같아서 은은한거 좋아하시는 분들 쓰면 좋을거같아요",
    "text59": "세일 때 샀는데 브러쉬도 2개나 주고 발색도 마음에 들어요!  펄감 너무 세지도 않고\n재구매 의사 있어요!",
    "text60": "친구가 음영 넣을 수 잇는 자연스러운 팔레트 갖고싶다고 해서 사줫는데 너무이뿌대요"
  },
  {
    "brand_name": "바닐라코",
    "product_name": "바닐라코 무드 온 아이섀도우 4구 팔레트",
    "price": "12800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017259439ko.jpg?l=ko",
    "review_name": "08 로지 마인드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000172594",
    "text1": "할인중인 가격에 저렴하게 구매하였고 제품도 너무 좋아서 만족합니다",
    "text2": "할인기간에 맞춰서 저렴하게 구매하였고 제품도 좋아서 만족합니다:)",
    "text3": "❄️ 1순위 겨쿨 브라이트( 브라이트-딥)\n💧 2순위 여쿨 라이트\n💙 중~저명도/ 고채도 / 탁끼 많이 탐\n🤎 워스트 가을 뮤트\n\n\n🍂 뮤트톤이 가을에 사용하기 너무 예뻐요. 컬러는 대체로 흰끼 없이 선명한 편으로 차곡차곡 음영 쌓는 메이크업을 선호하시는 분들께 추천해요. 다만 맑은 컬러감을 선호하시는 분들께는 살짝 엄한 느낌! \n\n🤎 순서대로 소프틀리를 눈두덩이 전체에 깔아 줍니다.\n그 다음 로지 베어를 이용해 음영을 넣어준 후 다크 헤이즈로 아이라인을 풀어줍니다. 마지막으로 핑크 글림을 이용 해 포인트를 톡톡 올려주면 완성~ \n\n🤎 재구매 의사는? \n다만 모카 마인드와 동일하게 재구매는 NO!\n여름과 겨울 사이쯤의 브라이트인 저에게는 뱉어내는 편이었어요. 또 은근 눈두덩이 부어 보여서 아쉬웠어요.\n\n\n🙏 제 리뷰가 구매 결정에 도움이 되었다면 '도움이 돼요' 버튼 눌러주세요:-)",
    "text4": "바닐라코 무드 온 아이섀도우 4구 팔레트\n화면에서 보는것보다 색상이 어둡네요",
    "text5": "베이스와 음영으로 사용하기 좋은 구성이에요\n사이즈도 컴팩트하고 가루날림 없고 너무 흰끼돌지않아서 자연스러운 색감으로 사용하기 좋습니다",
    "text6": "그냥 오늘 뭐하지 싶을 때하기 좋음\n4구 팔레트 중에는 진짜 이만한 팔레트가 없음\n\n솔직히 뮤트 마인드를 더 좋아하기는 하는데\n뮤트마인드에 로즈 한방울이라 좋음\n\n글리터가 반짝임만 있고 밑색이 거의 없는데\n그게 진짜 너무 좋음\n제발 얹어둔 섀도우 색 망치는 그딴 글리터보다가\n이거 보고 속이 편해짐\n\n진짜 뮤트 마인드는 2번 구매했는데\n로즈마인드까지 두개는 진짜 단종 안했으면 좋겠다",
    "text7": "제가 이거로만 쓰기엔 진한걸 인지한 채로 사긴했는데..\n눈두덩이에 올리니ㅠ 진짜 중딩때 뭣모르고 하던 화장이 떠오르게함..ㅜㅜ 실패한거같아요 이 팔레트는 죄가 없어요 그냥.. 내가 이뻐서 산 죄.. 다시 진지하게 써보고.. 한달리뷰로 다시 달게여..ㅠ\n브러쉬는 안써바서모르겠는데 기엽고 작아용",
    "text8": "발색은 보통입니다 보는것보다는 좀진한색상 글리터는 발색이 약해요 가루 날림있구요",
    "text9": "올영 오프라인 매장에서 소비쿠폰으로 겟또!\n매대 맨 아래 출입구쪽에 위치해서 찾는 데\n시간 좀 먹었는데 이렇게 좋은\n바닐라코 4구 아이팔레트를\n왜 위치가 구석탱이에 처박템 만드는지 알 수 없어요!\n\n솔직히 클리오 아이팔레트 여러 색 겹치는 것도 많은데 \n바닐라코는 딱 필요할 4개 색상이 꿀 조합 그 잡채에요\n뮤트마인드, 로지마인드 2개 다 겹치는 색상 없어서\n너무 잘 한 소비템이었어요 \n\n단점은 아이 브러쉬 모 재질 퀄리티는 랜덤이라\n한 개 박스의 아이 브러쉬는 모가 삐죽 튀어 나와서\n내돈내산 내눈내놔! 눈두덩이 따가움 총공격임! ㅋㅋ\n모 재질 퀄리티 좀 높여 주세요 다이소만큼 너무 허접함\n그래서 별 1개 차감이에요!\n\n단점은 색상 유지력이 현저히 낮아서 별 1개 추가 차감!\n\n10월 세일 때 모카마인드도 추가 구매하고 싶은데\n재고가 품절각일 듯 해요 ㅠㅠ \n오프라인 매장은 재고가 많이 없더라고요 \n지역 가맹점 매장 재고 좀 많이 풀어 주세요! \n코덕인데 품절되면 살 수 가 없잖아요 😭 힝구~\n\n사진은 어뮤즈 마이멜로디쿠션, 쿠로미쿠션\n스티커 붙히면 딱 어울릴 것 같아 찰칵!\n\n펄감이 은은해서 두 개 팔레트 모두 잘 바르고 있어요\n뮤트마인드는 베이지브라운 색상이라 데일리 컬러!\n로지마인드는 핑크브라운 색상이라 특별한 날 색조 컬러!\n신상 출시되면 또 달려 오겠습니다~",
    "text10": "이거ㅠ하나로 눈화장 다해요 ㅋㅋㅋ 펄은 생각보다 잘 손이 안가긴하지만 그래도 네개 색조합 굿",
    "text11": "색감이 잘나와요\n먾아 피세요\n부자되세요 또 구매할게요 \n간사해요 많이 망ㅎ이",
    "text12": "데일리로 가장 잘 사용 중인 아이템이에요 4구라서 편하게 쓰기 좋아요",
    "text13": "발색도 좋고 제 피부톤이랑 잘 맞아떨어지는거 같아요 그리고 같이 증정된 브러쉬도 귀여워요",
    "text14": "잘받았어요 일단 생각했던거보다는 좀 진해요 가루날림 적당히 있구요",
    "text15": "예뻐요! 쿨톤인데 원하는 팔레트 사서 쓰는 편이에요 ㅋㅋㅋ 브러쉬도 2종 같이 받아서 잘 쓰고 있습니다.",
    "text16": "무난하게 붓도 있고 괜찮아요 잘쑬에여\n이뿌게 잴슬게영 \n감사해욜",
    "text17": "색깔이 4가지  모두 마음에 들어요~~^^여러가지이면 쓰는것만 쓰게 되는데 모두 만족입니다 잘쓰겠습니다",
    "text18": "완전 핑크 생각했는데 차분한 브라운 느낌에 핑크 포인트 주기 좋아욤 그리고 놀란건 굉장히 부드럽고 가루날림이 없네요!!",
    "text19": "가루 날림이 거의 없고 발색이 자연스러워 데일리로 사용하기 좋아요. 입자가 고와서 블렌딩도 부드럽게 잘 되고, 증정으로 함께 온 브러쉬도 부드러워서 유용하게 사용 중이에요. 전체적으로 사용감이 편하고 완성도가 높은 섀도우 팔레트예요.",
    "text20": "진짜 너무너무 예뻐요. 바닐라코 색을 진짜 잘뽑는 것 같아요.",
    "text21": "웜톤 찍먹하려고 4구 샀는데 오 참 괜찮음요 색상들 더 다양하게 나오면 좋겠음 ㅜ",
    "text22": "봄웜 라이트인데 무난하게 쓸 컬러들로 구성되어 있어서 가성비 굿",
    "text23": "두번째 색깔이 생각보다 많이 반짝이지않아서 데일리로 은은하게 쓰기 좋습니당",
    "text24": "브러쉬 기획이라 너무 좋고 컬러도 넘 잘 뽑은거 겉아요 이뻐용",
    "text25": "와 ㄹㅈㄷ 발림성이 진짜 좋아요. 가루 날림도 딱히 없는 거 같고 지속력이 진짜 좋아요.그리고 색깔도 진짜 이쁘게 잘 나온거 같아요.",
    "text26": "브러쉬증정기획으로샀었는데\n일단 팔레트 색도 너무 이쁘고\n브러쉬가진짜맘에듭니다ㅠㅠ",
    "text27": "너무너무 마음에 쏙 들어요\n구매하길잘한 맘쏙템이에요\n추천하고다녀요!!",
    "text28": "바닐라코 제품 퍼스널 컬러 할 때 나와 있어서 구매하고 싶었는데 기획세트 나와서 구매했어요",
    "text29": "간만에 쉐도우 팔레트 샀는데 마음에들어요 브러쉬 구성도 맘에 들구요~~ 색도 예쁩니당",
    "text30": "예쁜데 뭔가 채도가 살짝만 빠졌으면 좋았을거같고 글리터 없는 버전ㄷ도 내주시면 좋겟다고 생각행요..ㅠ",
    "text31": "색감 예쁘고 좋아요! 가을에 쓰기도 너무 좋습니다 ㅎㅎ 별로 안날려용",
    "text32": "항상 잘 이용하고 있습니다. 안심하고 사용할수있는 제품인거같아요",
    "text33": "웜톤 찍먹하려고 샀는디 꽤괜찮은 것 같아요 뮤트톤 좋아해서 미지근한색 좋아여",
    "text34": "봄웜 겸 여쿨 친구 선물해줬는데 잘 쓰고 있는거 같아서 완젼 뿌듯하댜요",
    "text35": "발색이 강하지 않고 가루날림도 거의 없어요. 저한테는 약간 흰끼돌게 올라와요",
    "text36": "그동안 사용했던파레트가 유통기한이 지나서 구매했어요. 이뻐요",
    "text37": "핑크계열 섀도우 처음 사보는데 무난무난하게 쓰기 좋은 것 같아요",
    "text38": "가루날림은 있는데 정말 필요한 컬러만 있고 가격도 저렴히서 젛아요",
    "text39": "바닐라코 4구 팔레트를 사고 단 한번도 실패한 적 없음\n\n뮤트마인드\n핑크마인드\n\n두 개다 너무 잘 써서 만족하고 있는데\n가을이 오는데 로즈를 그냥 지나칠 수 없었음\n\n딱 뮤트마인드에 로즈를 탄 것같아 너무 이쁨\n\n솔직히 핑크 쉬머나 글리터를 안좋아하는데\n애써 잘 올려둔 섀도우에 글리터 밑색이 진하게 올라와서 그냥 핑크 되는게 이유였음\n\n근데 이건 밑색은 그냥 투명에 가깝고\n반짝이는 펄만 핑크랑 약간 골드가 반짝여서\n진짜 이쁨\n\n긴장하면서 발색하다가 글리터의 밑색과 영롱함에\n바닐라코 팔레트 중에 이게 단연 1위 됨\n\n그 외에 바닐라코 질감이나 색감이 이쁜거나 가루날림 적은건 이미 다 알고 있으니 생략하겠음\n\n단종하지말고 제발 계속 내줘",
    "text40": "이거 기대 안하고 산건데 생각보다 발색도 괜찮고 컬러도 이쁨",
    "text41": "너무예뻐요!! 브러쉬증정기획이라 한번 사봤는데\n브러쉬도 너무 좋고 팔레트 너무 예뻤어요ㅎㅎ",
    "text42": "진짜 너어무 예뻐용 ㅠㅠㅠㅠㅠ 펄이 없고 좀 중간색이 있엄ㅅ디먄 제가 더 유용하게 쓸거같은데 없다는게 좀 아쉽네요ㅠ",
    "text43": "색감이 꽤나 어두워 보이는데 눈에 올리면 예쁠 것 같아요 ㅎㅎㅎ",
    "text44": "색감 로즈 한방울 들어간 색감이라 이뻐요 가을웜인데 연하게 다 사용해주고 삼각존에 뽀인트 진하게 주면 조아요 브러쉬 줘서 더조음",
    "text45": "그냥 색도 무난무난 이쁘고 딱 좋아요 근데 같이 있던 브러쉬가 좋진 않아요",
    "text46": "엄청 좋다까진 아니고 나쁘지 않다?? 재구매는 조금 생각해봐야 될 것 같아용",
    "text47": "맨날 쿨톤화장만 하다가 큰맘먹고 색조 바꿨는데 친구들이 너무 이쁘다고 다 칭찬해줬어요",
    "text48": "4구 팔레트 색감이 너무 이쁘고 기획 세트에 브러쉬까지 같이 줘서 너무 좋았어요",
    "text49": "쿨 느낌인줄 알고 구매했으나 웜 느낌이군요! \n그래도 쿨 섀도우랑 섞어서 쓰면 괜찮았습니다~~",
    "text50": "발색력도 좋고 제가 쓰는 색깔만 있어서 좋아요\n같이 주는 브러쉬도 좋네요",
    "text51": "바닐라코 색조는 처음인데 좋아요 잘 발리구 예뻐요 ㅎㅎ 잘하네용",
    "text52": "가루날림은 좀 있지만 완전 저렴하게 득템했아요 컬러도 필수템만 있어서 개꿀",
    "text53": "가격 대비 가성비로 쓰기 좋은 것 같아요! 색 조합도 너무 이뻐요",
    "text54": "세일때마다 필요하면 꼭 사는 꾸준템 입니다.\n무남하게 쓰기 좋아요~",
    "text55": "사이즈 작고 잘 쓰는 컬러만 딱 들어있어서 간단하고 좋음 여행용으로도 굿일듯",
    "text56": "대체 왜 홍보를 안하시나요.... 이 라인으로 섀도우 여러개 나왔는데 상세페이지랑 다르게 피치마인드 주황기 많이 안돌고 자연스럽고 예쁘고 이번에 구입한 로지마인드는 사실 좀더 생기있는 로즈 색감을 기대했는데 살짝 누디한 핑크느낌이 나긴해요. 근데 예뻐서 만족합니다.",
    "text57": "진짜 마음에 들어요!!! 같이 주는 브러쉬도 유용하게 잘 씁니당 기대 안 했는데 색깔도 이쁘고 발색도 예뻐서 데일리 템으로 자주써요!",
    "text58": "그냥 무난하게 사용하기 좋아요. 생각보다 발색은 약한데 이쁩다",
    "text59": "브러쉬를 두개나 주다니 너무 혜자고요\n발림 발색너무 좋고 기획도 좋아서 주변에 추천해서더샀어요",
    "text60": "싸고 색도 4개로 딱 적당하게 들어있어서 사봤는데 생각보다 너무 좋아요! 가루날림도 하나도 없고 버리는 색도 없어서 맘에 듭니다! 브러쉬도 같이 줘서 좋습니다",
    "text61": "발색이 은은한 편이라 좋아요. 라인에 쓸 수 있게 좀 더 짙은 색이 있으면 좋겠어요. 사은품으로 받은 브러쉬는 조금 아쉬워요",
    "text62": "맘에들어요\n초보가사용해도\n이상해지지않아요\n재구매의사있습니다"
  },
  {
    "brand_name": "바닐라코",
    "product_name": "바닐라코 무드 온 아이섀도우 4구 팔레트",
    "price": "12800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017259439ko.jpg?l=ko",
    "review_name": "09 모카 마인드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000172594",
    "text1": "4색 무펄매트라 너무너무 좋고 가을 색이라 좋은데 살짝 노란 느낌이라 아쉽긴 해요 특히 첫번째 하얀색 색상이 좋은게 하이라이트용으로 쓰면 뽀용하고 좋더라고요 왕왕추천해요",
    "text2": "음영메이크업을 자주 하는 사람들에게 추천하는 바닐라코 팔레트 모카 마인드! 요즘 팔레트는 9구, 16구처럼 컬러가 다양하게 출시되는데 쓰는 컬러만 쓰고 안쓰는 컬러엔 손이 정말 안가더라구여 ㅠㅠ\n\n모카 마인드는 데일리로 사용하기 좋은 음영 컬러로 이루어져서 전 색상을 전부 사용할 수 있고, 팔레트 하나로 아이메이크업이 가능해서 좋았습니다 ㅎㅎ\n\n붉은기가 없는 색상 구성이라서 저처럼 눈이 약간 튀어나온 사람이 사용하기 너무 좋은 구성이에요 !! 같이 준 브러쉬는 너무 별로여서 필리밀리 베이스 섀도우 브러쉬와 함께 쓰는데 궁합이 너무 좋네요\n\n아쉬운 점은 색상이 빨리 날아간다는 점 ㅠㅠ 가루날림은 없는데 지속력이 그닥닥인 거 같아요 .. 그리고 아이라이너를 풀어줄 수 있는 좀 더 진한 컬러가 있었으면 좋았을 거 같아요",
    "text3": "음영으로 사용하기 좋을것 같아서 구매를 한건데 와우!\n받아서 보자마자 건들이기도 아까울 정도로 깔끔하고..\n차분하고 예뻐서 너무나 마음에 들었고 재구매에 강추~",
    "text4": "무쌍이라 주로 매트 섀도만 사용해서 샀는데 생각보다 더 예뻐서 잘 사용할거 같아요 그리고 구성도 하나로 끝낼수 있고 붓도 줘서 좋아요",
    "text5": "❄️ 1순위 겨쿨 브라이트( 브라이트-딥)\n💧 2순위 여쿨 라이트\n💙 중~저명도/ 고채도 / 탁끼 많이 탐\n🤎 워스트 가을 뮤트 \n\n🍂 무펄 4구 팔레트로 가을웜톤이 휘뚤마뚤 사용하기 좋아요. 우선 펄이 없다 보니 차곡차곡 음영 쌓는 메이크업을 선호하시는 분들이 사용하기에도 좋아요. \n\n\n🤎 컬러는 대체로 차분한 편. 컬러는 아이보리, 베이지, 브라운 컬러 위주로 베이스부터 음영, 아이라인 풀어 줄 컬러 등 구성은 마음에 들었어요. 다만 마지막 소프트 모카는 조금 더 진해도 좋았을 것 같아요.\n\n🤎 순서대로 라이트 밀크로 눈두덩이 전체를 밝혀주고, 크림라떼 오트 무드로 차곡차곡 음영을 쌓아주었어요.\n그 다음 마지막 컬러인 소프트 모카를 이용해 아이라인을 풀어주었습니다.\n\n🤎 재구매 의사는?\n섀도우 입자가 곱다보니 브러시 탄성에 따라 가루날림이 발생합니다. 특히 힘 없는 브러시 사용 시 더 심했어요.\n손목에서 발색이 꽤 올라오길래 기대했지만..ㅡ..- 역시 꽤 옅게 올라왔어요. 그래서 저는 재구매는 하지 않을 것 같아요. \n\n\n🙏 제 리뷰가 구매 결정에 도움이 되었다면 '도움이 돼요' 버튼 눌러주세요:-)",
    "text6": "팔레트에 음영에 딱 필요한 4가지색에 브러쉬도 내장되어잇어 너무 편해요",
    "text7": "바닐라코 무드 온 아이섀도우 4구 팔레트 09 모카 마인드는 데일리 음영 메이크업의 정석입니다. 버릴 컬러 하나 없는 완벽한 모카 톤 조합으로, 부드러운 발색과 뛰어난 밀착력을 자랑합니다. 올매트 러버에게 4구 컴팩트한 팔레트는 사랑입니다. 특히 이번 기획 세트에 증정되는 브러쉬 2종은 모질도 좋고 사은품치고 괜찮네요.",
    "text8": "신상 호수 중에 너무 맘에 드는 색상이 있길래 구매 했습니다.. 모카 마인드 넘 이쁜 것 아니냐구요 !! 전 웜톤인데 팔레트는 갈웜만 사는 듯.. 그래서 다른 갈웜 팔레트랑 비교해보면 좀 더 붉어요 보기엔 그렇지 않은데 실사용했을때 생각보다 붉은 느낌 그래도 그렇게 이상하지 않아요 :) 증정 브러시도 이쁘고 잘 쓸 것 같아요 그리고 생각보다 가루 날림이 없어요.. 좀 반하는 포인트인듯 ㅈㅉ 없어요b\n\n근데 오늘 처음 사용해보는데 팔레트가 들렸어요.. 약간 뭐라 해야 할지 모르겠는데 깨졌다? 그냥 그 팔레트 접착제가 떨어져서 본체랑 분리됐어요 원래 열기가 뻑뻑한데 열려고 하니까 그런 듯 조금 내구성은 문제가 있어보여요.. 그래도 재구매 ㄱㄱ\n\n이 리뷰가 도움이 되셨다면 좋아요 부탁드립니다 🙏",
    "text9": "와 ㄹㅇ ㄹㅈㄷ 갈웜뮤인 제가 사용하니까 진짜 갈웜들이 제일 잘쓰는 라떼는 선임 다음으로 좋은거 가타요.. 기획도 너무 마음에 들고ㅜ 지속력도 길어 좋았어요ㅜㅠ 다 무펄 섀도우 여서 무펄 섀도우 찾는 분들은 추천!! 진짜 딱 이쁘고 잘 사용할 색들만 들어있다보니 다 잘 사용하고 있어요ㅜㅜ 꼭 사세요!",
    "text10": "딱 보고 너무 웜할까봐 걱정했는데 딱 써보면 음영주면서 깔끔하게 메이크업하기 좋아요!! 학생분들 꾸안꾸나 데일리로 쓰기 좋을 것 같아요! 특이점이라면 가루날림이 꽤 심해서 잘 털고 써주면 될 것 같고 베이스 색이 엄청 화이트에 가깝게 하얘서 악간 깔아주고 2번색으로 덮어주면 훨씬 깔끔하고 깨끗해보여요!! 스머징 브러쉬는 딱 눈 라인에 맞추어 스머징하기도 좋고 애ㄱㅎ살 그리기에도 딱 좋게 생각보다 얇아요! 블렌딩 브러쉬는 눈에 사용하긴 좀 따갑기도 하고 발색이 잘 올라가진 않아서 코 쉐딩이나 코 끝에 블러셔 할 때 사용해주면 세밀하게 잘 됩니다!!",
    "text11": "와~~ 12일에 구매하고 결품 두개 취소되고 24일 오늘 받은..\n이거이거 이걸 제일 눈빠지게 기다렸는데 아흑~ 너무 예쁜^^\n브러쉬가 포함되어 있어서 더더 좋은데 참 오래 기다렸어요!!",
    "text12": "컬러 무난하게 다 맘에들어요.  데일리로 넘 좋아요^^ 이조합 굿굿!!! 포인트 컬러가 없다는게 살짝 아쉬워 추가해주면 완벽",
    "text13": "정말 너무너무 기본으로 들고 다니기 좋고, 저는 요즘 이 팔레트로 모든 화장을 다 끝냅니다 !\n가장 흰색인 라이트밀크는 무펄 하이라이터로 쓰기 너무 좋고,\n두번째 크림 라떼는 피부색과 딱 맞아서 저는 다크서클 가릴때 쓰는데 살구빛이라 그런지 은은하게 잘 가려지더라고요\n세번째 오트 무드는 붉은 진저색깔이라 블러셔로 써봤더니 노릇하게 잘 구워져서 블러셔로 씁니다...베이지톤 립을 바를때 립라인 따주기도 좋아요\n네번째 소프트 모카는 음영주기도 좋고, 무엇보다 붉은 브라운이기 때문에 애굣살 음영으로 너무너무 좋아요...이걸로 음영 주고 라이트밀크로 무펄하라 하면 하루종일 애굣살이 지속됩니다\n제가 싱글섀도우 쳐돌이라 팔레트는 원래 잘 안사는데, 구성이 너무너무 활용도가 좋아서 웜톤 특히 갈웜이신 분들은 꼭 써보셨으면 좋겠어요",
    "text14": "색 너무 예뻐요 메이크업 진짜 못하는편이지만 부담스럽지 않은 색상이라 잘쓰고 있어요",
    "text15": "완전 예뻐요 \n제가 눈이 작아서 눈을 좀 크게 떠버ㅏㅅ어요 \n화려한 메이크업 안 어울리는 \n저에겐 아주 딱이에요",
    "text16": "와 진짜 갈웜 그잡채^_^ 제가 극 갈웜인데 와 진짜 딱 모카무스느낌 이런 느낌을 원했는데 ㄹㅇ 개예쁨 이 팔레트 색으로 블러셔도 나왔으면 좋겠음ㅠㅠ ㄹㅇ 원함 색 진짜 예쁨 그리고 제가 펄은 필요없는데 이건 펄이 없어서 개꿀 진짜 다 쓸 수 있음",
    "text17": "브러쉬 갖고 싶어서 오특으로 샀어여...\n잘 써봐야져......",
    "text18": "가루날림 있어요.. 제 피부톤에는 안어울리는 거 같아요..🤣",
    "text19": "가을 맞이해서 멀멀한 가을메이크업을 위해 구매했어요 붓이랑 나와서 좋아요",
    "text20": "아주 좋은 구성임\n무펄 음영템 굿잡\n\n이거슨 특히 애교살 라인 잡을때 개쌉강추를 드립니노\n버릴거없는 구성 나이스굿잡템 ...\n본인은 눈두덩이에 바르지않는 닝겐임\n아니!!! 게다가 기획 브러쉬 무친 사용감 ㄷㄷ\n나 이거 넘 맘에 들어\n대통령상 드리고픔 ㅜ",
    "text21": "가을뮤트 분들은 제발 모카마인드 사세요... 베이스부터 음영, 포인트 컬러까지 다 쓸 수 있어요! 구성에 펄섀도우는 없긴 한데 그래도 넘 만족스러워용 발림성이랑 발색력도 좋음!",
    "text22": "가격도 저렴하고4가지 컬러모두 사용하기좋아요^^\n붓도 같이줘서 좋았어요^-^",
    "text23": "색상도좋고 문안해요 잘쓰고있어요\n저렴하게 잘구입했어요",
    "text24": "딱 원하는 색만 있어서 좋은 것 같아요\n지속력도 좋고 발림성도 좋아요",
    "text25": "ㅇ매장에 딱 하나 남앗길래 홀려서 구매했어요 온라인에 안파는거같에요",
    "text26": "오이거예뻐요!! 눈에 색감 올라가기만 하면 부어보이는 봄웜라인데 자연스럽게 음영만 주면서 메이크업하기 좋았어요 단단하게 압축된 느낌이라 가루날림도 없었고 무엇보다 밀착력 지속력이 정말 좋았습니다... 🧡🧡 확신의 재구매템이에요",
    "text27": "아이섀도우를 많이 안하는 입장에서 막 여러색깔 있는 팔레트 필요없거든요 ㅜ 항상 사용하는 색만 쓰지 다른 색은 안스고 버리게 되더라구요 그래서 4구 아이섀도우 팔레트 찾고 있었는데 마침 바닐라코에 있길래 구매했어요 일단 색조합이 가을뮤트에게 딱인 색만있어서 골고루 사용될 것 같아 아주 만족스럽습니다",
    "text28": "쟁여둘라고 재구매했습니다!\n제가 브러쉬 이것저것 여러개로 바꿔서 써봤는데 쪼매난 브러쉬 스폰지 팁으로 바르니까 제일 발색도 잘올라가고 가루날림 하나도 없어요\n가장 어두운 브라운은 붉은기가 조금 있는데 촌스러운 느낌보다는 투명한 발색의 붉은 브라운입니다! 컬@러그램 썬브라운 30퍼 70퍼 그 색깔이에요. 그래서 어떤 색의 아이라인을 써도 좀 눈이 답답해보인다 싶으시면 해당 섀도우로 아이라인 그려보세요...눈이 사방팔방 트여보인답니다 \n이제는 없어선 안되는 파우치 필수템이 되어버렸어요..제발 리뉴얼 없이 지금 이상태로.평생.적어도 2100년까지는 팔아주세요",
    "text29": "좋은데.. 좋은데 다 좋은데.. 음.. 불량인건지 여닫을때 뻑뻑하더니 케이스에서 섀도우가 뽁 하고 빠졌어요.. ㅋㅋㅋㅋ 어찌저찌 끼워서 쓰는데 뻑뻑하긴 매한가지네용 ㅠㅠ",
    "text30": "가을느낌 왕왕나서 좋음 \n눈으로만 봐도 예쁨 \n근데 나는 쿨톤이라서 못 쓰지만 예뻐서 좋음",
    "text31": "무펄이라서 어디든 먾이 쓸 것 같ㅇ아요 개인적으로 밝은 컬러는 가루날림이 좀 느껴졌어요ㅠㅜ",
    "text32": "모카무스의 신 모카무스의 황제... 진짜 색상 너무 다 이뻐요. 갈색이라도 하늘아래 같은 갈색 없다구ㅠㅠ 발색도 짱짱하고 지속도 잘돼여",
    "text33": "질감이발색이생각보다잘안되서좀그랬는데무난하게쓰기좋은것같아요",
    "text34": "데일리 섀도우는 금방금방 닳아서 여러 제품을 쟁여놓는데 바닐라코 섀도우도 데일리로 사용하기 딱좋아요 제가 찾는 색상들만 팔레트에 잇길래 바로 구매했어요",
    "text35": "쿨톤이라 웜톤 쉐도우 하나 갖고 싶었는데 4구 정도면 적당해서 이걸로 구매해 보았습니다. 만족해요.",
    "text36": "솔직히 실망 .. 봄웜이지만 갈웜 팔레트만 사는데 이 팔레트는 모카치고는 색감이 모카가 아닌 것 같아요 ㅠㅠ",
    "text37": "생각보다 채도가 높고 색도 진해요 ! 발림성도 괜찮습니다 !",
    "text38": "제 눈에는 좀 어둡게 느껴지지만 학교갈때 데일리로 바르니까 좋아요!",
    "text39": "좋어요! 엄청 큰 팔레트보다 저는 이런 콤팩트한게 후대용으로도 좋은거같어효",
    "text40": "펄이 없는 아이섀도우로만 구성된 걸 찾다보니 \n선택한 상품입니다 \n그런데 발색도 가루날림도 기대보다 부족한 느낌입니다 \n그리고 브러쉬도 영ㅠㅠ \n차라리 싱글로 사는 게 나았겠다 싶어 많이 아쉽네요",
    "text41": "제가좋아하는 컬러들만 모아서 좋네요^^\n가격도 저렴하고^^",
    "text42": "아직 사용해보진 않았지만 딱 필요한 색상만 있어서 구매해봤습니다 브러쉬도 있어서 좋네요",
    "text43": "펄감없이 잘 발리는 제품을 찾고 있었는데 이걸 본 순간 바로 구매했어요",
    "text44": "기본 음영메이크업용 섀도우팔레트 필요해서 샀어요\n펄 없고 음영 단계별로 사용할 수 있어서 좋은 것 같아요",
    "text45": "생각보다 날아가는 느낌입니다. 특히 빤짝이는 잘 안 묻는 것 같기도 하고 더 사용해볼게요. 구성은 아주 좋네요",
    "text46": "처음에 색보규 반했음 그냥 내추럴 화장핳때 좋겠다 싶었는데 2번째랑 3번째 색상이 생각보다 노란끼가 많이 돌아서 눈은 내 눈처럼 자연스럽게하고 은은한 쿨톤 블러셔를 하는 메이크업을 즐겨하는 나에겐 살짝 아쉬웠음 근데웜톤 화장할땐 상당히 좋음ㅎㅎ연해보이는 화장에도 필수템임\n근데 처음부터 눈가가 노란 사람들은 연한 쿨톤 핑크 섀도우 하나 깔고 하시길",
    "text47": "가루날림이 좀 있어요 색들은 무난해서 저같은 똥손에게 좋을듯",
    "text48": "무난하게 음영 넣기 좋은 색상이에요\n잘 쓰고 있습니다 ~^^",
    "text49": "갈웜….❤️ 딱 아름다운 베이지 팔레트입니다 4구라서 쪼그만해 가지고다니기좋어요",
    "text50": "가을웜톤이라면 꼬옥 사셔야 함... 베이스 컬러부터 포인트 컬러, 애굣살 음영 컬러까지 다 활용 가능해서 눈화장 할 때마다 요 팔레트 하나로 다 끝내요 기획으로 사서 브러쉬까지 2종 받아서 더 이득 본 기분!!",
    "text51": "입자도 곱고 발색도 잘되는 편입니당 성분도 괜찮아보야서 픽",
    "text52": "무펄의 라이트하면서 웜한 팔레트 필요했는데 딱이에요 ! ! 차곡차곡 음영 쌓아주면 존예 필요한 색들만 있어서 미니멀리스트에게 추천",
    "text53": "구성이 좋아요 엄마 사드렸는데 잘 좀 쓰면 좋겠ㄷ.....",
    "text54": "아직 안 써봣지만 기대됩니다 한달동안 써보고 후기 남길게요",
    "text55": "좋은거가타욤 아직 안 써봤는데 색이 이뻐여여 발색도 잘 되는거 가틈",
    "text56": "넘 좋아여 가을 뮤트 분들은 꼭 모카 마인드 추천합니다 ㅜㅜㅜㅜㅠ",
    "text57": "생각보다 더 핑크끼 쫙 뺀 베이지 팔레트에요 근데 예쁨 데일리로 굿",
    "text58": "정말 무난흔데 정말 예뻐요…,, 진짜 말 그대로 모카!!!!!입니다! 팔레트 정착 못하고 있었는데 드디어 정착할 수 있을 것 같아요! 4구로 딱 적당하고 예뻐요! 특히 펄 없어서 너무 좋아요😍",
    "text59": "무난히 쓰기좋긴한데\n단독은 아쉽고\n메인팔레트나 섀도우에 추가로 사용하면 좋은듯",
    "text60": "색상이 너무마음에 들고 발림성도 좋고 지속력도 좋아서 데일리하게 잘쓰는거같아요",
    "text61": "뮤트 톤에게는 조금 채도가 높다고 느껴지긴 하지만, 가을에 어울리는 색감의 팔레트.",
    "text62": "웜톤의 매트 4구고 웜톤이라면 휘뚤마뚤템 댈듯용 토스투 느낌나용",
    "text63": "학생의 데일리 팔레트임 진짜 좋음\n색도 딱 연한색임👍👍👍",
    "text64": "모카 9호 구매했는데 좋아요! 웜톤한테 잘맞는 색상 같아요!",
    "text65": "바닐라코제품첨사봄\n\n뚜껑못열어서 눈물날뻔 이케 뻑뻑하다니\n\n근데 꽉닫히니까. 좋긴한데 첨에불량인가싶었음\n\n무튼\n가루날림없고. 색도뽝나는기아니라좋고\n\n쿨톤웜톤그중간어디톤인거가튼데\n\n너무누렁하지도붉지도않고\n\n펄때기없어서 너무사고싶어서샀는데\n\n개맘에듬\n\n그러나같이온브러쉬는\n\n좀....화장에관심있는분들치고\n브러쉬없는사람없자나여?\n좋게만들던가\n아님가격을더내려주던가\n\n쓰잘띠기없는  증정품들진짜\n버리기도귀찮다고요",
    "text66": "후기가 좋아서 바로 구매해봤어요 ㅎㅎ\n은은하게 발려지지만 또 강하게 바르면 발색도 잘되어서\n딱 제 스타일이네요 다른 색상도 다 사고싶네요\n피부도 좋아보이고 발랄하면서 은은한 느낌이 참 좋아요\n이렇게 배송으로 쉽게 받아볼 수 있다니\n역시 올리브영입니다",
    "text67": "색감도 잘 올라오고 봄웜라에서 가을뮤트까지 호환가능한 타입인데 동동 뜨는 거 없이 자연스럽게 올라가서 정말 이쁩니당… 👍",
    "text68": "애교살 음영 그리기 괜찮아요. 하지만 그 이상으로 사용하려면 모카 톤 잘 맞는 분께 추천",
    "text69": "펄없는걸좋아해서\n\n무펄이라질렀지만\n\n여름뮤트추정이라\n\n베이스섀도우는 눈두덩이정리용으로잘쓰고있음\n\n발색도잘되고 섀도우는굿",
    "text70": "무펄 섀도우 팔레트가 필요해서 샀는데 가을 분들 꼭 사세요\n가을에 너무 잘어울리는 팔레트 입니다 베이스 ~ 음영 까지 있어서 더 자주 사용하고 있습니다.",
    "text71": "딱 제가 찾던 브라운 색감 섀도우예요 피부톤이 어두워서 크게 티가 나진 않지만 자연스럽게 음영 넣을 수 있고 아주 좋습니다.",
    "text72": "갈웜 메쿠 할때 딱이에여 겁나 모카모카 예쁩니다💗 브러시도 기획으로 줬었는데 안써봐서 모르겟지만 부드러웟어요 쨋든 이뻐여 섞어쓰면 더 이쁘",
    "text73": "브라운끼 싹 돌고 넘 예뻐요!! 개인젇으류 완전 특별하진 않아도 만족스러운 팔레트 같아요 가성비 좋고 구매하시는 거 추천드려요!",
    "text74": "재구매 의사 있어용 가격도 착하고 양도 많은데 너무 이뻐요 잘산템입니당",
    "text75": "데일리하게 사용할 수 있어서 좋아요~ 무난하게 좋습니당~~",
    "text76": "발랏을때 생각보다 붉어서 당황스러웟어요,, 그래도 발색도 잘 되고 같이 온 브러쉬들까지 아주 좋습니당",
    "text77": "캬ㅑ가을녀 되고 싶어서 샀는데 매우 만족 가을여자될사람당장사시오",
    "text78": "이상한 냄새가 나는데 원래 그런가요ㅠㅠㅠ 색 자체는 이쁘고 맘에 들어요!!",
    "text79": "생각보다 노란끼가 많이 도는 브라운 컬러들로 이루어져 있어 놀랐어요. 그래도 모카무스 느낌의 음영 메이크업을 간단하게 하기 좋은 4구 팔레트라 만족합니당:)",
    "text80": "가을뮤트 판정을 받고 바로 쉐도우 변경하러 왔습니다! 웜톤들에게 찰떡인 색이에요!",
    "text81": "지속력과 가루날림은 나쁘지않고, 색감이 조금 붉은색이에요",
    "text82": "가루날림이 있어서 꼭 한번 털고 써야하고 \n지속력은 길진 않아요 같이 주는 브러쉬는 퀄 별로에요",
    "text83": "아직 안써봤는데\n실제로 보고산거라 \n너무 맘에들고요\n아주 여리여리한 브라운인데\n옛날 그 붉고 노란 브라운 아니고 요즘느낌 메이크업 할 수 있는 적당한 팔레트같아요\n브러쉬는 평범한데 작고 괜찮아서 휴대용으로도 좋을듯",
    "text84": "펄이 쪼꼼 들어가도 예뻤을것같긴 한데 색감이 넘 괜찮아서 만족입니당",
    "text85": "펄이 없는 구성이 너무 맘에들어요 베이직하게 사용하기 좋아요",
    "text86": "좋아요 근데 가격이 너무 비싸서 자주는 못사용합니당 힝 흥네",
    "text87": "가루 생김 있긴해요. 발색 제 기준 강한편이라 진한 화장 안되게 양조절 필요",
    "text88": "입자가 고와서 눈에 부드럽게 발려서 좋아요 발색도 좋은 편인거 같아요",
    "text89": "친구생선으로이거사주고전다른색샀는데친구도만족했고저도만족하는제품이예요진짜짱짱맨",
    "text90": "매트해서 너무 좋아요 가루 날림도 없고 지속력도 좋고 색감도 너무 화려하지 않아서 데일리로 잘 사용하고 있는 템이예요",
    "text91": "발색은 처음에 연한 것 같더니 쓸수록 발색이 잘되는듯해요 가루날림은 좀 있어요",
    "text92": "펄감 없는것중 최고인듯해요 은은하니 발색도 좋고 오래 지속되요",
    "text93": "오 색 완전 이쁘고 발색 좋아요. 같이 온 브러쉬도 잘 쓰고 있어요 완전 무난템입니다 굿굿",
    "text94": "증정으로 주시는 브러쉬도 꽤 고퀄에 작아서 쇼쇽 하기 좋고\n딱 무펄하라 베이스 음영 아이라인정도로 나눠져있어서\n무쌍인들분에게 음영 팔레트로 아주 간단하게 쓰기에 좋아용\n4구치고 가격도 엄청 저렴하고 추천드려요",
    "text95": "웜톤 화장하고 싶을 때 개조음 버릴 색이 하나도 업ㅎ고 좋아요",
    "text96": "테스트해보고 발색이 마음에 들어서 구매해봤어요 색상도 다 이쁘고 브러쉬도 줘서 구매해볼만 할것가타요",
    "text97": "부드러운 색상이에요 이름이랑 잘 어울려요\n바닐라코 색조는 처음인데 좋아요",
    "text98": "색이 이쁘고 색자체가 연해서 베이스깔때 자주 쓰고있어용 가격듀 넘 괜찮아욤",
    "text99": "재구매 의사 있어용 가격도 착하고 양도 많은데 너무 이뻐요 잘산템입니당",
    "text100": "갈웜뮤트~소프트인데 너무 이쁘고요 단독으로 쓰기엔 조금 어둔 색이에요 그래서 펜슬라이너랑 같이 써주는게 너무 좋엇",
    "text101": "4가지 색 다 너무 이쁘고 브러쉬도 귀여워서 잘 쓸것같아용!!",
    "text102": "발색 좋고 좋네요~~다른 호수도 같이 구매햇는데 골고루 잘 쓸 듯해여",
    "text103": "웜톤분들은 잘사용할 컬러들만 다있음요 ㄹㅇ 다들 구매하세요",
    "text104": "베스로 사용하기 좋아용>_<\n같이 들어있는 브러쉬도 너무 좋은 거 같아용",
    "text105": "가루 날림은 없었고 개인적으로 증정기획으로 함께 오는 브러쉬 두개가 너무 마음이 들었어요!! 케이스가 뻑뻑해서 열고닫는게 힘들긴 하지만 음영 쌓을 때 예쁘게 사용할 것 같습니다!",
    "text106": "웜톤 섀도우로 추천이에요!! 네가지색 골고루 사용할수잇어좋네요",
    "text107": "음영만 줄수있는 무펄 팔레트를 찻다가 구매해봤습니다.  발색력은 보통인것같아요. 가성비 좋아서 만족합니다.",
    "text108": "세일때 친구가 사는거 보고 고민하다가 브러쉬까지 준다길래 샀어요 근데 샥이 정말 너무 안사면 안될 것 같은 색들이고 기본이 진리인거 아시죠?ㅜㅜ 발색도 너무 잘되었고 흰색이 저는 제일 좋아요",
    "text109": "이뻐요 은은한 가을웜 매이크업에 딱 잘 어울리는 화장품 발생도 발 되고 제가 원하는 색상",
    "text110": "인터넷에서 유명하다고 해서 많이 들어서 사봤는데 괜찮아요 자주 사용할 듯 ~~~",
    "text111": "색감 너무 예뻐서 보자마자 질러버림 ㅜㅜㅜ 웜톤이신분들 꼭 사세뇨😍",
    "text112": "생각보다 브라운에 붉은기가 있네요. 붉은기\n싫어하시면 주의하세요~",
    "text113": "아진짜느느느는좋!!!!!!!! 무펄섀도우 넘조아오 작아서 가지고 다니기도 편해옹",
    "text114": "간단히 여행 다닐 때 들고다니기 조은 거 가타요! 음영 넣는거 조아하시는 분은 만족하실 거 같습니다!",
    "text115": "가루 날림도 거의 없고 발색도 부드럽게 잘되고 색감도 따끈따뜬하니 너무 조아요",
    "text116": "펄 없이 기본색조만 딱 들어있는 섀도우를 찾고 칮았는데 딱 좋아요!!!!",
    "text117": "개예쁨ㅜㅜ 발색도 괜찮고 일단 브러쉬 주는게 개 나이스임 예뻐요 이거ㅜ",
    "text118": "세트브러쉬는 별로.\n그냥. 바닐라코 단품 브러쉬들이 더 좋아요\n섀도우는 제형이 순하고 화학처리 덜된.제품들인지 가루날림 있어요\n휴대하기편하고 데일리로 굿! \n저는 픽서나 크림타입과 믹스해서 사용하기 좋았어요",
    "text119": "네컬러모두 무펄이고 웜톤 베이스로 찰떡이에요 네컬러모두 무펄이고 웜톤 베이스로 찰떡이에요",
    "text120": "너무 좋어요 딱 가을웜이 좋아할것같은 색만 모아져있응것같아요"
  },
  {
    "brand_name": "바닐라코",
    "product_name": "바닐라코 무드 온 아이섀도우 4구 팔레트",
    "price": "12800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017259439ko.jpg?l=ko",
    "review_name": "04 멜로우 모브",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000172594",
    "text1": "애매한 쿨톤 셰도우를 찾아다니다가 힘들게 찾은 템이에요 보통 쿨톤 셰도우는 흰끼가 많이 돌거나 핑크빛이 많이 도는데 얘는 적절히 다 잘 섞여있어서 넘 만족이에요!!",
    "text2": "여름 뮤트가 사용하기 딱 좋은 컬러 구성의 4구 팔레트 입니다\n베이스 컬러부터 음영컬러, 라인 컬러까지의 구성이 정말 마음에들어요! 여름 뮤트시라면 묻고따지지 말고 쟁이십쇼\n그리고 같이 오는 브러쉬는 미니라 짧뚱하긴 한데 유용하네요!",
    "text3": "색상이뿌고,자연스럽게\n발색되고좋아요\n잘사용해요~~",
    "text4": "가루날림 심함 근데 색은 차분하고 이뻤음.\n휘뚜루마뚜루 쓸거임",
    "text5": "차분한 색상만 콤팩하게 모아놔서 좋아요\n휴대도 문제 없는 크기에요",
    "text6": "제가 이거 사고 바로 발라봤거등요\n여름뮤트면 환장할색조합에 버릴컬러1도없고 데일리로쓰기어무좋아요 요즘 맨날쓰고있어요!!",
    "text7": "덩생 선물로 사줬는뎅 잘 쓰네용 ㅎㅎ 가격도 착하고 학생들이 쓰기 좋은득!",
    "text8": "• 미세한 분말: 미세한 분말, 심각한 플라이 파우더 상태, 섬세하고 투명한 반짝이, 부서진 다이아몬드 느낌입니다.\n\n• 발색력: 발색력이 중간 이상이며, 팔레트 내 컬러를 매치한 순서대로 메이크업을 진행하면 자연스러운 입체적인 아이 메이크업 효과를 연출할 수 있습니다.",
    "text9": "부드럽게 잘 발리면서 가루 날림이 적어서 좋아요!! 어딜가든 이 팔레트는 따로 챙길 정도로 베이스 삼각존(특히) 너무 좋구요!! 아쉬운 점이 있다면 하나 정도는 어두워도 괜찮았겠다 싶은데 나쁘지 않음!!",
    "text10": "여행때 쓰려고 작그마한거 산거였는데 생각보다 가루 날림도 적고 쓸만해요",
    "text11": "오마이갓.. 봄웜 색인 줄 알았는데 여쿨이나 쿨톤이 잘 어울리는 색상을 사버림.. 그래도 잘 사용하고 잇어여 이쁘고 잘 밀착되는 건 인정 발색은 그다지 강하지 않아요!!",
    "text12": "아니 개예쁜디요 진짜 개예쁨요 왜 홍보 안하세요? 아 그냥 하지 마세여 저만 알게요 아 그리고 브러쉬는 큰 건 괜찮은데 작은 건 아파요... 그건 좀 포기할게열",
    "text13": "발색이 진하지 않고 은은해서 좋아요 근데 가루날림 심함!!!",
    "text14": "무난하게 사용하기 좋은 색들로 구성이 되어 있습니다 자주 손이 갈 것 같네요",
    "text15": "사구짜리 에 브러쉬까지 구매할수 있어서 금액대도좋도 메이크업하기 너무 편해요",
    "text16": "지속력 괜찮고 날림 별로 없습니다 그치만 분홍색이 아니라 약간 빨간색으로 진하게 혹은 과하게 발색 되는 느낌이 있어서 별뺍니당 너무 진해져서 찐한화장을 원하시는 분이라면 추천",
    "text17": "4구 팔레트라서 어떤걸 써야될지 고민을 안해서 좋아요.\n가루날림은 조금 있고 부담스럽지 않게 발색이 되네요.",
    "text18": "색도 예쁘고 작아서 들고 다니는 휴대용으로 샀어요! 브러쉬도 같이 증정해줘서 잘 쓸거 같아용 쿨톤한테 잘 맞을 거 같아요",
    "text19": "지속력은 모르겠다만 발색이 아주 좋구영 쪼끄만해서 들고다니기 편합니당",
    "text20": "팔레트는 살짝 제 취향 아니었지만 같이 온 브러쉬가 휴대하기 편해요",
    "text21": "파우치에 넣고 다니려고 구매했어요ㅎㅎ 브러쉬도 들어있어서 좋네요",
    "text22": "뮤트 메이크업 하고싶어서 사봣는데 색이 너무 예뻐용 그리고 또 가루날림도 없어서 저한텐 너므 젛앗어용!!",
    "text23": "좋아요. 약간 1% 정도 웜 느낌이 나는 것 같지만, 데일리로 사용하기 좋아요👍👍",
    "text24": "쿨톤에딱적합한색상 이네요\n보기는연해보여두 바르면꽤진해지네요",
    "text25": "웜톤이지만 색상이 이뻐서 구매했어요.. 베이스 음영 삼각존 다 가능해요~~",
    "text26": "4구 팔레트 중에는 탑3 안에 들어갈 것 같아요!!\n펄을 안써서 3칸만 쓸 수 있지만.. 좋아용!!",
    "text27": "옛날에 샀는데 한 2년? 지났나 많이 써서 빵꾸가 뚫려서 새로 샀어요 ㅎ",
    "text28": "한달 째 사용해본 결과 색감이 질리지 않고 데일리로 무난히 사용할 수 있어요.",
    "text29": "음.. 가루 날림이 우선 넘 심하구요ㅜ 지속력도 그닥 좋진 않아요 그리고 약간 뭉침?이 잇어요.. 근데 처음에 화장 하면서 올리면 넘 예쁘긴 해오ㅜ",
    "text30": "학교갈때 사용하고 있어요 크기고 작고 색감도 연해서 잘 사용하고 있습니다",
    "text31": "솔직히 팔레트 있는데도 뭔가 귀요미 4구팔레트가 갖고싶어져서 찾아보다가 이뻐서 구매한템인데 진짜 미쳣어요..일단 색조합이 개사기임요 이것만 있으면 ㄹㅇ 눈화장 마슽터 삽가능입니다 애굣살 그림자그려주기도 좋고 음영주기도 좋고 그냥 너무예뻐요 거기다 발색력좋고 가루날림도 별로 안심하다니 이건 사야만해 무조건 ㅊㅊ띠입니다",
    "text32": "가루 날림 있고 특별하게 좋은\n건 아닌데 그냥 아무 생각 없이 쓰기\n좋아요",
    "text33": "여뮤 팔레트 애교설돞완전 뽀용햐ㅐㅐ 진짜 너무 완벽 해ㅐ 바닐라코",
    "text34": "기획 세트로 나와 있어서 바로 구매했어요. 데일리 메이크업 할 때 좋을 것 같아요.",
    "text35": "좋아요. 약간 1% 정도 웜 느낌이 나는 것 같지만, 데일리로 사용하기 좋아요👍👍",
    "text36": "색상 예쁘고 사이즈도 좋아요~ 잘 사용하고 있습니다~~~",
    "text37": "4구팔레트여서 살짝 음영주고 라인그리고 하면 되는 간단한팔레트여서 가격대비 괜찮다",
    "text38": "너무 색상이 예뻐서 사봤어요\n쉐도우 여러개라 돌려쓰고있어요\n크기가 작고 알찬구성",
    "text39": "웜톤이지만 색상 넘 이뻐보여서 샀는데 역시 너무 이쁘네요..증정 브러쉬는 미니미라 넘 귀엽고 여행갈때 잘 사용할거 같아요",
    "text40": "팔레트는 이뿐데 라이트톤이랑은 안맞는것같아여 ㅠㅠ 모브끼가 은근 잇어서 뮤트 추천합니당",
    "text41": "이뻐서 테스트해보고샀습니다..$#\nㅎㅎㅎ잘쓸게요ㅍㅍㄱ$",
    "text42": "펄있는 브라운이 최애 매트펄인데도 펄날림이 없어서 좋아요 특가세일로 9.900원에 구매해서 만족스럽네요",
    "text43": "발색이 진하게 잘되고 브러쉬도 같이 줘서 좋앗어요 가루날림 적음",
    "text44": "제가 여름 뮤트인데 솔직히 색이 저랑 너무 안 맞아요.. 제가 핑크가 잘 안 맞는데 약간 컬러에 핑크끼가 돌아서 그런 걸 수도 있어요. 입자는 고운 것 같았어요. 발색도 잘 됐고요. 미니 브러쉬 졸귀 ㅋㅋㅋ",
    "text45": "필요한 색만 있어서 유용하게 잘 쓰일 거 같아요 아직 사용은 안 해범",
    "text46": "너무 예쁜 색감의 4구 팔레트에요!! 만족하면서 사용하고 있습니당",
    "text47": "나쁘지 않아서 재구매했어요 엄청 좋다 이건 아닌데 발색 ㄱㅊ하고 가루날림 적은듯해서 은근 손 자주 가요",
    "text48": "원래 이거말고 다른거 사려고했었던건데 잘못 샀더라구요\n그래도 예뻐서 잘 쓰고있어용\n컴팩트해서 갖고다니기 편합니다\n브러쉬도 작고 귀여워요\n발색 잘됩니다",
    "text49": "발색 잘 되구요\n같이 준 브러쉬도 너무 코욤짐 ㅎㅎ\n그런데 여쿨라가 쓰기에는 좀 답답한 감이 있어서 친구줫어요 ㅎㅎ \n별개로 제품은 좋음!!",
    "text50": "사진이랑 색이 조금 다른 것 같긴한데\n그래도 실물대로 이뻐서 마음에 들어요",
    "text51": "휴대하기 좋은 작은 사이즈에요 벚꽃 느낌 낼 때 좋은 팔에느입니다 증정으로 받은 브러쉬가 휴대하면서 활용하기 좋았어요",
    "text52": "04 멜로우 모브 팔레트 색조합 너무 예쁘고 쉽게 매치할 수 있어서 좋아요! 브러쉬도 2종 받아서 사용하기 편하고~ 매일 다른 눈 메이크업 해서 재미있어요! 이제 눈썹 화장은 이 팔레트로 통일할 거예요!",
    "text53": "화알못인 내가 이정도면 바닐라코 인정입니다 아니 완전 뮤트 여쿨뮤트 너무 찰떡!!",
    "text54": "간편하게 들고 다닐 수 있는 아이섀도우 찾는 중에 미니브러쉬 증정 기획이 있어서 구매했어요.",
    "text55": "발색 잘되고 화면과 같음\n기획 브러쉬는 💩이세여\n엄청 쿨하지 않음",
    "text56": "작아서 들고다니기 편하고 필요한 색 다 있어서 좋아용!!!",
    "text57": "🫰🏻💟💜❤️좋은듯 근데 브러쉬는 ㅂㄹ…\n색이쁨",
    "text58": "겨쿨이긴한데 살짝 아주 살짝 채도가 높은거같아요\n그치만 조절해주면서 바르려고요\n가루날림 심한거같아요ㅜ",
    "text59": "4번째 섀도우 색상 너무 예쁜데 펄은 왜 넣었는지 모르겠어요",
    "text60": "가루날림이 좀 심함ㅠㅠㅠ 글고 고르게 올라가는 게 아니라 좀 뭉치는 거 같아요",
    "text61": "뮤트긴한데 발색해보면 생각보다 라이트 느낌이라 여쿨뮤트,라이트 호환 가능 할 것 같아요 평소에 화려한 걸 안 좋아하는데 4번째 색상이 딱 적당한 펄감이라서 너무 예뻐요",
    "text62": "제가 쓰는 컬러만 담겨있어서 이걸로 선택햇어용ㅎㅎ~ 색도 너무 예쁘구용ㅎㅎ",
    "text63": "생각보다 발색이 엄청! 강해요! 그래서 연하게 발라야 데일리로 활용가능할 것 같아요 베이스 색상은 좀 진한느낌이라 다른 팔레트에서 베이지색 느낌으로 까는게 훨씬 이쁜것 같아요 모브 화장 연출하긴 좋은데 아이라인 풀어주는 컬러는 없는게 아쉽네요..ㅠㅠ",
    "text64": "생각보다 발색력이 너무 좋아서 깜짝놀랐습니다 은은한 발색 선호하는 편이라 조금 아쉽지만 그래도 색감은 이쁘네요 발색이 좋아서 저는 옅은색 쉐딩으로 중화시켜서 쓰기도 해요 여름 뮤트분들한테 찰떡으로 잘어울릴 것 같은 팔레트입니다 4구 팔레트 넘 좋아요",
    "text65": "날씨가 풀리니까 아이메이크업을 살짝 붉게 바꿔보고싶어서\n며칠내내 쉐도우 서치하고 비교해보다가 이제품이 자주쓸거같은 컬러만 모아둔거같아서 구매했어요\n매장에서 손등에 테스트해보니 가루날림도 없고 발림성이 너무 부드럽더라구요\n컬러도 맘에들어서 매일쓸거같아용",
    "text66": "홈페이지 발색이랑 실제 색이 아예 다름\n홈페이지 사진만 보고 아래에 있는 색감인 줄 알고 구매했는데 엄청나게 칙칙한 색이 옴",
    "text67": "한 달 동안 사용해봤는데 색 조합이 데일리로 딱 좋아요. 가루날림도 적고 발색이 은은해서 데일리 메이크업에 자주 손이 가네요. 여러 가지 룩에 활용하기 좋아 만족스럽습니다.",
    "text68": "가루날림도 별로 없고 발색도 잘돼서 \n엔젤릭 베리 색상은 갈색에 화이트펄인데 이게 저한테는 살짝 사용하기 애매한감이있어서 어쨌든 다른 팔레트랑 같이 사용하긴하는데 확실히 컴팩트해서 급할때 대충 해야할땐 간단하게 들고다니면서 사용하기 좋아욤",
    "text69": "21호 + 여뮽입니당\n너무 탁하거나 흰끼돌면 바로 뱉어내는데 여뮽이 데일리로 쓰기 좋은 구성이에요 색감 은은해서 만족해요 🩷\n4구라서 컴팩트하게 휴대용으로 들고다니기도 좋아요! 미니브러쉬랑 잘 들고 다닐것 같아요\n약간의 가루날림이 있는데 갠적으로 손발색이 더 마음에 드는 팔레트!",
    "text70": "겨쿨에 연한 화장 즐겨하는데요! 이거 ㄹㅇ 개조음!! 데일리로쓰기 되게 좋음!! 솔직히 펄은 좀 구려서 잘 안쓰긴 하는데 무펄은  개이뻐요 지속력은 제가 무쌍이여서 그런가..? 좀 날아가요..가루날림은 제 브러쉬가 싸구려여서 그런지도 모르겠는데 심한건 아니구 조금 있어요 근데 그냥 눈에 음영만 넣기 너무 좋아서 요즘 학교에서 몰래하고 가용ㅋㅋ 강추!!!!🙀🙀",
    "text71": "원래 이런 차분한 핑크톤 잘 써서 좋았어용 근데 제일 진한 컬러가 다른 세 컬러에 비해 너무 갈웜스러운 컬러라 잘 못쓰겠어요 쉬머한 펄로 된 컬러 하나 있었으면 더 잘 썼을 느낌인데 4구니까 만족합니다! 그리고 같이 들어있는 미니 브러쉬가 모질이 엄청 좋은 건 아닌데 작아서 휴대하기가 너무 좋아요 여행용으로 들고다닐 미니어처 제품들 좋아하는데 브러쉬가 작은 파우치에도 쏙 들어갈 정도로 작아서 유용했어요~",
    "text72": "마지막 펄들어간 브라운 색상은 좀 뮤트타입이 쓰기에 많이 웜합니다 그래도 나머지 3개 색상은 베이스나 단독으로 사용해도 쿨톤이면 데일리로 두루두루 사용하기 너무 좋아요 수정을 안하는 편인데 지속력이 진짜 좋아요 로드샵 제품인데 이렇게 지속력 좋은 섀도우는 처음이네요 힛팬 보이면 또 사려구요 증정되는 브러쉬는 휴대하기 좋은 사이즈라 괜찮았는데 베이스 브러쉬는 모가 고르지 않은건지 불량인건지 살짝 따가웠습니다",
    "text73": "제일 좋았던 점 \n1. 발색이 미쳤다 엄청 진하게 잘 올라간다 \n보이는 색감 그대로 올라간다 \n2. 같이 주는 브러쉬가 쓰기 좋다 ( 미니 사이즈 들고다니기 굳 ) \n3. 4가지라 여행갈 때 들고 가기 좋다 사이즈가 많이 안커서 ..!!\n\n약간 아쉬운 점 \n1. 너무 발색이 진하게 올라가서 답답해 보일 수 있다 \n양 조절 잘 못하면 \n2. 베이스로 올릴 색이 없다 .. \n3. 마지막에 있는 갈색 펄 들어가있는 색은 활용도가 0 이다",
    "text74": "아니... 처음에 봤을때 이게 뭔 조합이지..?라고 생각했거든요 근데 제가 브라운기 너무 많은 섀도우 안어울리는데 흰기도 적당히 있으면서 모브 느낌도 나고 특히 막발라도 지속력이 좋아서 너무 마음에 들어요 특히 브라운 컬러가 너무 웜해서 별로일거라 생각했는데 블렌딩하면서 조합할때 오묘한 느낌나서 진짜 마음에 들어요 여름뮤트, 겨쿨이시면 추천합니다 여름라이트면 생각보다 탁기가 많아서 안어울리실 수도 있어요",
    "text75": "너무 튀는 색상 싫어서 자연스럽게 연출 하고 싶을 때 사용하면 좋을 것 같아요..",
    "text76": "화면상으론 브라운일거라 생각했는데 퍼플과 핑크 섞인 색에 가까워요.. 색은 예뻐요",
    "text77": "4번 멜로우 모브도 컬러 예쁘네요\n모브인데 쿨톤같지 않고 네츄럴 컬러예요\n4구 팔레트라 작아서 휴대하기 좋은것 같아서\n선물용으로 옃개 구매했어요\n컬러도 예쁘고 브러쉬 기획이라 너무 좋네요\n4구라 구성도 알찹니다\n미니 브러쉬도 작아서 휴대하기 좋고\n아이섀도우도 마음에 듭니다\n선물용으로 재구매 했습니다",
    "text78": "• 미세한 분말: 미세한 분말, 심각한 플라이 파우더 상태, 섬세하고 투명한 반짝이, 부서진 다이아몬드 느낌입니다.\n\n• 발색력: 발색력이 중간 이상이며, 팔레트 내 컬러를 매치한 순서대로 메이크업을 진행하면 자연스러운 입체적인 아이 메이크업 효과를 연출할 수 있습니다.",
    "text79": "보자마자 그냥 냅다 사버림 그만큼 예쁘고\n기획세트로 산거라 진심 넘 좋음 봄웜,갈웜 이 색 추천",
    "text80": "아침에 바른 후에 12시간 이상 지속되서 너무 좋아요 미니 브러쉬 2개 증정해주셔서 감사합니다",
    "text81": "아침에 바쁠때 간단히 할때 너무 편해서 좋고 오래 유지해서 다행이예요 너무 만족해요 휴대용도 가능하고요",
    "text82": "으악 진짜 넘이쁨 좋은듯 근디 글리터 부분은 전 잘 안쓸것 같은ㄴ..",
    "text83": "색깔도 예쁘고 4가지 구성이라 가성비 좋게 사용할 수 있을 것 같아용",
    "text84": "색이 생각보다는 연하게 발리는것 같아요 여쿨뮤트를 위한 팔레트다라는 생각이 들었어요",
    "text85": "붓이 들어있어서 매우 좋습니다 색이 예쁜데 가루가 많이 떨어져요",
    "text86": "아주 죻습니당!! 버릴 색이 없어요 근데 묘하게 손이 안가서 안쓰는즁..",
    "text87": "색상에 반해서 구매했는데 진짜 예쁘네요^^\n브러쉬구성도 너무 만족합니다",
    "text88": "“바닐라코 무드 팔레트💖  ㅋㅋ 올영픽 신제품이래서 바로 구매! 컬러 조합이 너무 예뻐서 매일 메이크업 할 때 ‘오늘은 이 컬러로!’ 라고 고민 안하고 바로 골라요✨. 브러쉬 2종도 증정되니까 핑크, 브라운 따로따로 사용하기 편하고, 펄이 섞여있어서 눈썹 아래에 찍어주면 빛나는 느낌~ 하루종일 지속되고, 무드 팔레트라 데일리 메이크업에 딱 좋아요. 화장품 모음샵에서 이거 찾으시는 분들 꼭 추천해요🥰”",
    "text89": "모브 컬러도 예쁩니다\n4구 팔레트라 작아서 휴대하기 좋은것 같아서\n선물용으로 몇개 구매했어요\n컬러도 예쁘고 미니 브러쉬 기획이라 너무 좋네요\n4구라 구성도 알찹니다\n미니 브러쉬도 좋고\n아이섀도우도 마음에 듭니다\n선물용으로 재구매 했습니다",
    "text90": "모브 컬러도 예쁩니다\n4구 팔레트라 작아서 휴대하기 좋은것 같아서\n선물용으로 몇개 구매했어요\n컬러도 예쁘고 미니 브러쉬 기획이라 너무 좋네요\n4구라 구성도 알찹니다\n미니 브러쉬도 좋고\n아이섀도우도 마음에 듭니다\n선물용으로 재구매 했습니다",
    "text91": "색감  잘표현되네요\n모든색상이\n무난하네요\n맘에들어용~~~^^",
    "text92": "쿨톤인데 요즘 젤 잘 사용하는 아이섀도우에요\n색상도 이쁘고 지속력도 좋고 가루 날림도 없어요",
    "text93": "So great highly recommended for others",
    "text94": "네개가 다 손이 잘가고 색도 예쁘고 발림성도 좋고 무조건 이거 사세욤",
    "text95": "4구 팔레트라 작아서 휴대하기 좋은것 같아서\n선물용으로 몇개 구매했어요\n컬러도 예쁘고 미니 브러쉬 기획이라 너무 좋네요\n4구라 구성도 알찹니다\n미니 브러쉬도 좋고\n아이섀도우도 마음에 듭니다\n선물용으로 재구매 했습니다",
    "text96": "4구 팔레트라 작아서 휴대하기 좋은것 같아서\n선물용으로 몇개 구매했어요\n컬러도 예쁘고 미니 브러쉬 기획이라 너무 좋네요\n4구라 구성도 알찹니다\n미니 브러쉬도 좋고\n아이섀도우도 마음에 듭니다\n선물용으로 재구매 했습니다",
    "text97": "수많은 팔레트 중 바닐라코를 선택한 이유는 잘쓸거같은 색상 4가지가 한번에 들어있어서 구매했습니다! 웜톤인데 분홍끼가 도는게 어울리는 봄웜에게 추천드리겠습니다",
    "text98": "색감이 증말 여쿨뮤트에게 딱맞는 느끼뮤ㅠㅠ아직 잘 써보진 않았지만 일반적 4구팔레트 크기에 색조 많이 안올리는 메이크업 하시는 분들이 잘쓰실거 같아요",
    "text99": "바닐라코가 색조가 이뻐서 구매했어요 아직 사용전이지만 출근할때 잘 발라봐야겠어요",
    "text100": "약간 펄감이 있고 색상이 다 무난하게 두루 쓰여서 같이\n섞어쓰기 좋아요",
    "text101": "진짜 팔레트 많이 써봤는데 돌고돌아 이 4구 팔레트로 자꾸 오네요..필요한거 아이라인색빼고 다있고 무엇보다 로즈빛섀도우 그게 정말정말정말 예뻐요..바로 울먹 쌉가능",
    "text102": "쿨톤 데일리 팔레트로 너무 좋은 것 같아요!! 브러쉬도 미니해서 좋아요",
    "text103": "여름쿨톤에 딱 어울리는 색상 조합이고\n발색도 잘되고 가루 날림 없어요\n작은 브러쉬 두개가 서비스라 더 좋아요",
    "text104": "4구 팔레트라 작아서 휴대하기 좋은것 같아서\n선물용으로 몇개 구매했어요\n컬러도 예쁘고 미니 브러쉬 기획이라 너무 좋네요\n4구라 구성도 알찹니다\n미니 브러쉬도 좋고\n아이섀도우도 마음에 듭니다\n선물용으로 재구매 했습니다",
    "text105": "데일리로 쓰기 좋은 색상만 모아놓은 팔레트라 굉장히 마음에들고 잘 쓰고있어요",
    "text106": "아직 퍼스널컬러를 몰라서 한번 사봤는데 좋고\n브러쉬도 줘서 좋았어요^~\n가루날림 좀 있고 발색은 보통이에요",
    "text107": "약간 펄감이 은은히 나서 자연스럽게 바르기 좋은 것 같아요 발림성도 나름 괜찮은듯해요",
    "text108": "오특으로\n충동적으로 구매한건데\n사은품 붓도 귀엽고\n색깔도 예뻐요",
    "text109": "데일리로 쓰기 좋습니다 기본에 충실한 느낌 연하게 쓰기 좋아요",
    "text110": "최애 팔레트 색상 다 예뻐요 손이 자주 가서 매일 데일리로 하기 좋아요",
    "text111": "너무 좋아요 ㅜㅠ 부담스럽지 않은 데일리 컬러  네컬러 다 잘 쓰는중",
    "text112": "전부터ㅜ데일리로 쓸 팔레트 찾고 있었는데 이게 딱인것 같아요!",
    "text113": "05. 뮤트모브(오른쪽) 샀는데 데일리로 너무 잘 쓰고 있어서 04.멜로우모브(왼쪽)도 구매해봤는데 이것도 데일리로 잘 쓸 느낌이네요",
    "text114": "홈피에서 핑크마인드가 맘에 들어서\n매장에 테스트하러갔다가\n막상 집에 비슷한색상이 많다고 느꼈고\n멜로우모브가 테스트할때 맘에 들어서 샀어요\n브라운에 펄있어서 좋아요",
    "text115": "색감 너무 이쁩니다.얇게 발색도 잘됩니다.지속성은 조금 약합니다.가성비가 갑입니다.\n또 구매 의사있습니다.",
    "text116": "팔레트 사도 쓰는색만 쓰게돼서 쓰는색만 있는 4구 팔레트 구매했어요 브러쉬도 주고 가격도 조은거같아용",
    "text117": "매장에서 발색력 보고 구매했어요. 요즘 이런 컬러에 꽂혀서 마음에 들어용 ㅎㅎ",
    "text118": "패키지도 좋고 안에 있는 브러쉬도 잘 사용할 거 같아서 좋아요 뮤트색 조합이 좋습니다",
    "text119": "무난하게 사용할수 있는 색감이고 가루날림도 조금 있네요 베이스로 쓸수 있을것 같고 한듯 안한듯 한 눈화장을 원하시면 맘에 들것 같아요",
    "text120": "4구 섀도우인데도 구성 만족스럽고 컬러랑 제형 다 잘 나왔어요",
    "text121": "지속력 좋아요\n컴팩트해서 \n급할때 밖에서 메이크업할때 잘 써요",
    "text122": "여름뮤트에게 잘 어울리는 컬러들이고 휴대용 브러쉬도 2개나 증정해주어서 만족합니다.\n잘 사용하고 있습니다.",
    "text123": "색 조합은 예쁜데 조금 발색이 강합니다 그리거 생각보단 웜함",
    "text124": "안 어 울 려 서 그런 지 색 이 너무 촌 스 려 워 요 웜톤 절대 안 받 는 색 잉 ㅖ요",
    "text125": "4구 팔레트라서 어떤걸 써야될지 고민을 안해서 좋아요.\n가루날림은 조금 있고 부담스럽지 않게 발색이 되네요.",
    "text126": "종ㄴ나 이쁨 버릴 컬러가 없어여 여쿨 뮤트는 이거 사세여 ㄹㅇ",
    "text127": "펄도 예쁘고 색상도 오묘하니 예쁘고 탁기가 있어서 잘못 바름 퀭해보이지만ㅎ만족합니다",
    "text128": "4구인데 컬러조합이 좋아요\n이 팔레트 하나만 써도 휘뚜루 메이크업 가능",
    "text129": "사촌동생이 마음에 든다고해서 줬어요 베이스 섀도우는 블러셔용도로도 써서 파우치에 유용하게 쓰더라구요.",
    "text130": "약간 뮤트한 느낌 좋앙하면 무조건 ㄱㄱ 이거 눈에 올리고 좀 어두운 립 바르면 개느좋임",
    "text131": "엄마한테 이거 두 종류 사드렷는데 바닐라코 포장 이뿌다고 조아하샤요",
    "text132": "가루 날림 거의 없습니다\n그리고 지속력 정말 좋아요\n1가지 색상만 바르고 외출 한지 10시간이 되었는데도 색상이 그대로 남아 있었습니다\n4구 팔레트 산 이유는 파우치에 넣고 다니고 싶어서 샀어요\n여름 뮤트 쉐도우로 잘 쓸 것 같아요",
    "text133": "4구로 되어있고 베이스, 음영, 라이너, 글리터까지 색조합도 예뻐요",
    "text134": "가격대비 파우치에 넣고다닐 가성비좋은 섀도우이고\nㅎㅎ 자연스러운 핑크섀도 입니다.",
    "text135": "초보자도 쓰기 쉬운 색 구성과 조합이라 넘 좋아요! 작아서 여행 갈 때도 꿀!",
    "text136": "엄마 사드렷는데 짱짱맨 완전 만조쿠하심용띠띠 브러쉬 완존 탐남",
    "text137": "모브하고 개이뻐요 일단 모카무스를 추구하는 쿨톤분들께 추천드립니닷",
    "text138": "가격이 착해서 사용해봤습니다. 품질은 좋은것같아요. 재구매의사 있어요.",
    "text139": "색 감 이 너무 단 순 하 달 까 별 로 였 어요 다른 게 섞어 서 써야 할듯",
    "text140": "제가  좋아하는 색이고 메이크업  할때  잘사용할거같아요  이쁘고  들고  다니기  좋아요  잘사용  할께요",
    "text141": "색상 구성도 딱 알맞게 되어있어서 차례대로 메이크업 해주면 쉽게 끝나서 넘 좋아요 ㅎㅎ",
    "text142": "발림성이나 내구성은 좋은데 갠적으로 색조합이 약간 아쉬워요.. 그래도 쿨톤들이 쓰기에는 무난하고 무엇보다 휴대하기 매우 편합니다 😌",
    "text143": "웜톤인데 잘 맞아요! 색도 튀지도 않구 차분한게 쓸만해요~",
    "text144": "구성이 너무 좋다는 점에서\n해야하는 역할은 다 한 것 같아요~!!",
    "text145": "섀도우가 약간 단단한 느낌이에요 그래서 초보자분들께는 발색이 어렵다고 느껴질 수 있어요 증정 브러쉬는 작아서 수정용으로 가지고 다녀요",
    "text146": "베이스 정도로 쓸랬는데 진짜  은은모브컬러라 탁기 잘받으시면 추천합니다",
    "text147": "가루날림은 조금 있는데 발색도 괜찮고 쓸만해요~ 브러쉬도 무난해요",
    "text148": "바닐라코 무드온 아이팔레트 색감이 예쁘고  휴대하기 좋은 팔렛이라 마음에 들어요~",
    "text149": "물건 잘 받았고 아주 좋네요 물건의 질이 좋아서 주변에 추천하고있어요 굿굿 항상 잘 쓰고있어요",
    "text150": "가루 퀄리티는 기대 안하고 구매했는데 의외로 괜찮네요 발색 잘 됩니다",
    "text151": "완전 굿\n음영 메이크업하기에 딱이에요\n컬러도 과하지않고 진짜 맘에들어용",
    "text152": "딱 필요한 색만 있어서 유용해요!\n근데 여쿨이 쓰기엔 마지막 펄 섀도가 좀 짙네요...\n펄은 예쁜데...",
    "text153": "증정 브러시 퀄리티도 괜찮고, 색감도 마음에 들어요.\n여름뮤트한테 추천해요.",
    "text154": "아주 잘 받았어요 아주 만족합니다 주변의 평이나 리뷰까지 아주 좋네요 상품의 질이 좋아요",
    "text155": "기획세트라 브러쉬 2개도 받았네요.\n여름뮤트분들께 추천해요.",
    "text156": "증정으로 들어있던 미니 브러쉬가 완전 유용해요! 브러쉬 질이 엄청 좋은건 아닌데 사이즈가 작아서 파우치에 넣고 다니기 좋아요 이런 기획 많이 만들어주세옹",
    "text157": "브러쉬 증정일 때 구매해서 좋아요\n색상은 살짝 난해하긴 해서 다른 제품들이랑 섞어서 사용하고 있습니다",
    "text158": "은은하게 미지근한 약간 라벤더빛 도는 핑크톤이에요 \n차분한 느낌의 메이크업할때 사용합니당 \n4구라 간편하게 여행용으로 들고다니기도 좋을거같아요",
    "text159": "오ㅏ..미루다미루다 이제야샀는데 이 색은 무조건 여뮽꺼에요.. 진짜 고민한시간이 아깝고 학생인데 학교에서 화장금지긴한데 내추럴하게 할때 이걸로 음영 주면 다들 예쁘다고 해줘요!!!",
    "text160": "여쿨한테 잘어울린다고 해서 샀는데 색깔이 시간 지나면 저는 웜으로 바뀌는 것 같아용 가류날림은 좀 있지만 그것 빼고는 다 좋은 것 같아용",
    "text161": "봄웜라인데 핑크가 잘받는톤이에요\n가루날림은 있는데 은은하게 다 발색 잘되고\n4구팔레트라 작아서 간단하게 메이크업하기 좋아요",
    "text162": "발색도 좋고 부드럽게 발리는 것 같아서 좋아요\n저랑은 색이 안맞아서 아쉽지만 다른 색으로 살 걸 그랬어요\n세일하면 사볼게요",
    "text163": "콤팩트하고 미니 브러쉬도 2개 있어서 휴대용으로 좋아요 색상도 마음에 들어서 잘 사용하고 있어요",
    "text164": "바닐라코 제품 워낙 조아하는데 이제품은 딱 사용하기 조은 색들로만 잇어서 손이 자주가요",
    "text165": "여뮽인데 이것도 쟁일라고 하나 또 산거라… 4구 컬러 전부다 찰떡은 아닌데 또 맘에드는건 엄청 맘에 들어서 쟁엿어용",
    "text166": "여쿨 라이트가 바르기엔 색이 좀 다 진하고 탁한 느낌 .. \n베이스로 바를만한 색은 없고 전부 포인트가 되는 색이 많은 느낌이애용",
    "text167": "다른 색상 이뻐서 이것도 샀는데 여쿨한테 좋을듯 ~~ 좀 화해요",
    "text168": "원래 있는데 자주 쓰는 팔레트라 브러쉬 준다길래 샀아용 모브빛 닙니당",
    "text169": "힌스 섀도우 유명헤서 구매햇은데 가루날림도 적고 발색도 굳",
    "text170": "미지근핑크 무펄 팔레트 최고입니댱 가루날림이 좀 있지만 제형상 가루날림이 없을수가 없어서 저는 너무너무 만족했습니다! 기획으로 브러쉬도 있어서 짱짱",
    "text171": "행사해서 진짜 저렴한 가격에 브러쉬 증정까지 너무 잘 산 것 같나요",
    "text172": "재ㅣ제발 진짜 고민하지 말고 구매하세뇨ㅠㅠ 색조합 미쳤구 발색 장난 아님",
    "text173": "살 생각 없었는데 ㅠ .. 색 넘 이뻐서 못참규 사버렸으요 그래도 이뻐요",
    "text174": "기획이 너무 알찬데 가격도 저렴해서 바로 데려왔어요 핑크 모브 무펄에 펄 색상 하나 들어있어서 딱 좋아요! 데일리로 잘 쓸것같아요",
    "text175": "여쿨에게 추천합니당 지속력은 좋은편이 아니라 수시로 수정해줘야해요 ㅠ 색감은 마음에 들어요 여쿨뮤트한테 찰떡인듯",
    "text176": "제가 웡하는 컬러감만 있어 구성이 너무 좋아서 구매햇어요~",
    "text177": "색도예쁘고 구송꺼지 좋은데 가격이 너무 착해서 구매했슺니다 너무 좋아용",
    "text178": "색상이 너무 맘에 들어서 구매했는데 생각보다 사이즈가 작아서 더 맘에 들어요!! 여행용으로 잘 가지고 다닐만한 사이즈고 4구인데도 색 구성이 너무 좋아요!! 같이 오는 브러쉬는 진짜 엄청 작아요 손가락 하나 정도 사이즈입니다",
    "text179": "웜톤,쿨톤인 사람이 같이 사용하려고 리뷰보고 구매했는데 쿨톤에 훨씬 가까워요! 너무 보라보라하지 않고 예쁜 핑크에요! 쿨톤인 제가 아주 만족스럽게 사용하고있습니다! 크기도 크지않아서 들고다니기 아주 좋습니다! 발색은 딱 적당하구 가루날림이 크지 않아서 좋아요! 흰 끼도 많이 없는 쿨톤 데일리 팔레트인 것 같아요!",
    "text180": "아니 저 후기 진짜 안쓰는데..\n이거 개좋아요 팔레트맨날 사놓고 두세개 색만 쓰는데 얘는 4개 다 쓰고 컴펙트해서 파우치 부피도 차지안할뿐더러\n+내장브러쉬 2개도 같이쓸수있어서 활용도 대박임..\n하 진짜 최근에 산 화장품중 만족도 1위고\n\n저는 여쿨 뮤트인데 분명 쿨이라고 했는데 핑크 쿨 팔레트 이런거 안어울려서 항상 브라운 쉐도우만쓰다가\n처음 이런 핑크 모브 보라 도전해본건데\n잘어울랴요!! 평소에 핑크 도전하기 어려웠던 쿨톤 분들 입문 하기 조아요\n+가루날림은 조금 있고\n발색이 막 엄청 잘되는편은 아니라 오히려 좋음 색 조절하기 조아요❤️",
    "text181": "뮤트하고 차분한 색상이라서 학생들이 쓰기 너어무 좋을 것 같아요 베이스 음영 아이라인용으로 최적화 된 색상이 4구 팔레트에 다 들어있어서 완전 가성비인데다가 발색도 잘됩니당 \n솔직히 8구 10구 팔레트도 좋지만 거기서도 쓰는 색상만 쓰기에 저는 이런 베이스, 음영, 아이라인용으로 나온 색상이 다 들어있는 4구 팔레트가 더 좋은거같아요오\n이번에 재구매 한 건데 브러쉬기획에 너무 좋네요",
    "text182": "무난하게 쓰기 좋아요! 색조는 잘 몰라서 아무거나 샀는데 괨찮은거같어요",
    "text183": "좋아여\n전 왼쪽위 컬러를 매일 블러셔로 써요\n자연스럽고 너무 예쁟더라고요",
    "text184": "무난하게 데일리로 쓸 것 같아서 구매했어요! 미니 브러쉬도 있길래",
    "text185": "색이 너무 예뻐여ㅠㅠㅠ\n여름뮤트?에게 최고!\n전 블러셔로도 써요",
    "text186": "화장하려고해서 틴트를 구매했습니다.\n게다가 베이비몬스터 포카도 받았습니다.\n친구들이 새깔 예쁘다고 했습니다.",
    "text187": "화장하려고해서 틴트를 구매했습니다.\n게다가 베이비몬스터 포카도 받았습니다.\n친구들이 새깔 예쁘다고 했습니다.",
    "text188": "멜로우 모브가 모브 잘 뱓는 여름뮤트들이 쓰기 좋다고 하길래 구매했어요",
    "text189": "예전부터 사용해보고 싶었는데 구매한 뒤로 팔레트는 이것밖에 안쓰는듯",
    "text190": "화장하려고 해서 구매했습니다 생각보다 색깔 너무 예쁩。구매했을 때 직원분들이 너무 친절합니다.",
    "text191": "새로 나온 색깔입니다 사용해 보니까 색깔 생각보다 너무 예뻐.",
    "text192": "진짜 데일리로 쓰기 너무 좋고 모브컬러들로 구성되어있어서 좋아용",
    "text193": "두번째 구매 제품이에요 색감도 데일리하거나 데이트룩으로도 사용하기좋은데 아이라이너 색감이 없어서 조금 아쉬워요",
    "text194": "발색 찐하고 버릴 컬러 없어서 너무 잘 쓰고 있어요!! 브러쉬 사용하면 가루날림은 좀 있습니당 ㅜㅜ",
    "text195": "이 색은 약간 쿨톤분들이 쓰시면 좋을거같아요 봄웜인 저에겐 소화하기 조금 어렵에요",
    "text196": "쿨톤인 저에게 나름 잘 어울리고 브러쉬가 기획으로 들어있어 구매했어요 유용합니다",
    "text197": "버릴 컬러없구 색이 너무 이뻐서 봄웜라에게 찰떡 팔레트!!!",
    "text198": "색상 예쁘고 사이즈도 좋아서 파우치에 잘 넣어 다닙니다~ 좋아요~",
    "text199": "색도 예쁘고 좋은데 4번째 섀도우에는 펄을 왜넣은건지..ㅜ색은 예쁜데 펼때뭉에 못쓰겠어요",
    "text200": "그냥저냥 쓰기에 좋았는데 깥이 딸려온 브러쉬가 너무 부들부들 했어요"
  },
  {
    "brand_name": "바닐라코",
    "product_name": "바닐라코 무드 온 아이섀도우 4구 팔레트",
    "price": "12800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017259439ko.jpg?l=ko",
    "review_name": "03 멜로우 베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000172594",
    "text1": "저는 웜톤인데 핑크끼가 찰떡인 쿨톤언니가 사달라해서 사줬습니다.\n일단 좀 테이프로 뜯어내야할것같지만ㅋㅋ\n일단쓰는거 사진찍어봤습니다.\n\n펄감이랑 색감이 진짜 장난아니게 좋아요\n그리고 추천하는분은\n막 16색 8색 쓰지않는..\n바쁜출근시간 4가지색도 잘안쓰시는분들 추천드려요\n딱쓸것만있는색임\n\n전 웜톤이라 여기서나온 같은계열 브라운 쓰고있다가 언니가보고 4색만있어서 딱이라고 매장가서 테스트해보고 구매했습니다.\n\n입자곱고요\n발색좋아요\n전 이색이 눈두덩이에 바르면 바로부어보여서\n손가락끝에 묻혀서 비교해봅니다.\n\n도움이 조금이라도 되었길..",
    "text2": "색상이 생각보다 연하게 발색되네요.\n봄라이트에게 좋은 색상이예요.\n이제품으로 메이크업 하기엔 부족함이 있어 다른 섀도우랑 같이 써요.\n좀 매트해서 겨울 빼고는 괜찮을것 같아요.",
    "text3": "색상이 생각보다 연해요.\n가루날림은 있지만 부드럽게 잘 발려요.\n펄이 예쁘네요.\n유지력이 길지 않아 수정이 필요해요.\n색상이 다양하면 더 좋을것 같아요.",
    "text4": "오렌지코랄 느낌으로 메이크업 하고 싶어서 구매한 제품!\n장점\n아무리 덧발라도 과해지지 않는다\n애교살에 바르면 예쁘다\n\n단점\n아이라인을 풀어줄만한 어두운 색이 없어서 아쉽다",
    "text5": "품질에 비해 가격 제일좋고 개인적으로 바닐라코 홈페이지에서 구매하면 더 저렴해요. 발림성 좋고 네가지 컬러중 두개정도 괜찮고 아주 연한 색은 색상이 너무 연해서 베이스 칠해도 잘 모르겠고 아주 진한색은 보기에는 진해도 실제로 포인트로는 흐려서 표현이 잘 안되서 결국 중간색들만 사용하게 되는거 같아요 포인트색이 좀 아쉽습니다.\n가성비 좋은 아이쉐도우라 올리브영에서는 이게 가장 가격대비 좋으니 추천드립니다.\n바닐라코 아이 쉐도우 다 사용해봤는데 이 구성이 가장 이쁘고 좋았습니다.",
    "text6": "오른쪽 아래 색 발색이 너무 예뻐서 그것만 사고 싶었는데, 단품으로는 없길래 샀거든용??\n근데.. 네가지 색 다 예쁘지 모예요…. 완전 행복스ㅜ발색도 잘되고 색도 예쁘고 가루 날림도 없고 눈에 착! 넘 예쁩니당 ㅜㅜ\n아직 다 안썼는데 쟁여놓고 싶어용",
    "text7": "피부가 좀 어두우신 분들은 발색이 잘 안될것 같아요 \n어두운 색상이 없어서 아쉬워요",
    "text8": "이전에 제가 올리브영 체험단 통해서 일 번을 받아 봤는데저한테는 붉은 감이 있었어요 그런데 언니 가서 보더니 괜찮아서 매장에서 새로운거 테스트해 보고 삼 번을 구매했습니다 색깔 많이 필요 없는 사람들한테 좋아요 만족합니다",
    "text9": "°요즘 데일리 아이메이크업으로 사용중~*\n무난한 컬러 조합이어서 자주 손이 가네요~*",
    "text10": "°은은한 베이지, 티나지 않는 베이지~, 기본 베이스\n컬러로 활용중 이예요~, 색감 좋아요~*",
    "text11": "여자친구 피부에 적합한거 같아서 선물로 주었는데 너무 좋아하네요 ㅎㅎ",
    "text12": "색상 omg 넘 맘에 들어!!!\n웜톤인지 쿨톤인지는 잘 모르겠는데 그냥 데일리로 잘 쓰고 있어욥!\n근데 제가 화장을 잘 못해서 어떻게 해야 이 섀도우를 잘 사용하는 건지 모르겠네욥… 😭\n아무튼 저는 만족하면서 잘 사용하고 있습니답\n갖고 다니기 좋은 사이즈예용",
    "text13": "색깔 너무 옙버요ㅠㅠ\n펄은 한 개만 잇는줄 알앗는데 2,4번에 은은한 펄이 엄청 이뻐요.. 다들 언넝 집어가세요 발색도 미쳣음",
    "text14": "색감 조합이 좋고 발림성도 좋습니다 부드러운 모로 사용중이에용",
    "text15": "피부가 엄청 밝지 않은 이상 이걸로 티나는 화장을 하긴 무리인거 같고 티 나는듯 마는듯 데일리로 쓰고 있어요",
    "text16": "색감 모두 기본이라서 유용하게 잘 쓰고 있습니다\n펄 날림은 살짝 있는 편이에요\n할인할 때 사서 잘 쓰고있어요 데일리템으로 짱짱",
    "text17": "요즘 너무 안쓰는 색많은 팔레트들만 있어서 싫었는데 딱 쓰기 좋은 색들만 모여있는 과하지 않은 팔레트 발견해서 너무 좋아용",
    "text18": "느무느무 데일리용 팔레트입니다 너무 많지도 적지도 않은 딱 필요한 색감만 차곡히 넣어서 무난하게 쓸 수 있는 컬러들입니다 바닐라코 처음 써보는데 만족했음 좋겠어요",
    "text19": "이거 맞아여....? 라벨 이렇게 한쪽으로만 기울여져서\n붙여진 이거 맞나여......? 컬러는 예상했던 색감 그대로, 발색 지속력 모두 다 쏘쏘. 근데 저 라벨 하나때문에.... 🫢",
    "text20": "무난하게 쓰기 좋은 구성이고 4구라서 가지고 다니기도 좋고 발색도 여리여리하게 잘 되는 편 쉬머한 섀도우는 애교살에 바르니까 이쁘네요 한가지 아쉬운점은 진한 음영 컬러가 없어서 라인 풀어줄 컬러가 부족 ㅜㅜ 다른 섀도우를 또 꺼내야 해서 불편해요",
    "text21": "신상 출시되자마자 구입했는데 눈으로 보는 발색이랑 너무 달라요ㅠㅠ 컬러는 웜톤 그잡채인데 막상 쓰는 컬러는 오른쪽 두 컬러 뿐이에요 조금 흰끼도는 컬러들이랄까..? 라이트 톤이시라면 추천드립니다. 봄웜이지만 라이트가 아니란 건 확실히 알았네용ㅠ",
    "text22": "평소에 자주 사용할 수 있는 차분한 색들만 모여있어서 좋은 것 같아요",
    "text23": "좀더 진한 컬러가 하나 있었으면 좋겠다 라는 생각이 들지만 제품 자체 컬러나 가루날림 없는거랑 다 맘에 들어서 잘 쓰고 있어요",
    "text24": "첫번째, 발림성은 가루가 그다지 날리지도 않고,\n두번째, 가루의 굵기는 입자도 부드럽고 고와서 손가락으로 했을때 뭉치지도 않았어요!\n세번째, 발색은 너무 진하지않고 자연스럽게 잘나왔어요!",
    "text25": "웜톤이시면 ‼️무조건‼️ 추천템입니다\n사구팔레트 산 이유가 돈이 없어서ㅠㅜ였는데\n그만큼 네개의 색상 모두 퀄리티있는 제품으로 고르고 싶어서\n오프라인에서 여러 팔레트들을 보았습니닿ㅎ\n그 중에서도 이 팔레트를 고른이유는 색감이 쨍하지도 않고\n하이라이터로 최고인 샤인펄, 버터리한 섀도우, 은은한 로지핑크펄,\n포인트로 좋은 샴페인펄까즤ㅣ\n기본 음영섀도우가 있는 저에겐 그냥 완벽 그자체의 팔레트였습니다ㅠㅜ\n솔직히 웜톤분들중에 팔레트 대충 웜해보이는 핑크 팔레트 사다가\n내 얼굴에 촌스럽게 올라가거나 쨍하게 올라가셨던 분들 데일리템으로 사두세요 제발!!\n(전 특히 크림바닐라가 하이라이터로 쓸 수 있어서 갱장히 좋았습니닿ㅎㅎ)\n타사 제품중에서 컬러그램 <생기공식>, 페리페라 <당근,근데이제햇살을 곁을인>과 비교해봤을때 붉은끼가 없어보였어요\n(오히려 좋아))",
    "text26": "웜톤인건 알겠는데 가을웜인지 뮤트인지 봄웜인지\n잘 모르는 상태에서 컬러만 보고 일단 골랐는데 완전 만족!!\n너무 핑크끼있거나 주황끼 있으면 제 어굴에 촌스러워서\n자연스럽게 데일리로 쓸 수 있는거 찾고 있었는데 요즘은\n아이팔레트 너무 비싸더라구요ㅠㅜ\n이건 가격대비에 비해 완전 굳이예요 특히 학생분들에게 추천!!\n(솔직히 웜쿨 안탈것 같긴해요)\n맨 첫번째 섀도우는 하이라이터로도 굳이더라고요!!\n딱 필요한 컬러들 네개만 모아놓은 느낌!!",
    "text27": "기존에 섀도우 제품 사두었던게 좀 오래된 것같아서 이번에 새로 구매했습니다. 세일하기도하고 색도 맘에들어서 구매해봤는데 좋아요! 4구이고, 크기도 작아서 들고다니기 편한 제품입니다. 주로 화장품을 가지고다녀서 들고다기 편한제품을 원했는데 이런점에서 만족스럽습니다! 색상같은 경우에도 3호구매했는데 펄있는 색상 1가지, 매트한 색상 3가지네요. 평소 펄있는 제품을 별로 즐겨 사용하지않아서 색상구성도 맘에 들어요. \n코랄빛이라 봄에 사용하면 더 좋을 것 같지만, 웜톤인 저에게 알맞은 색상이라 사계절 내내 잘 사용할 수 있을 것 같아요. 따로 브러쉬가 내장되어있지 않아 브러쉬는 들고다녀야하는 불편함이 있긴 하지만, 파운데이션 사용후에 파우더로 유분기 제거해주고 사용하면 지속력도 오래가고 좋습니다.",
    "text28": "아니 바닐라코가 신세경님으로 모델 바뀐 뒤로 확실히 다시 뜨고 있네요.. 그냥 프라이머나 클렌징밤으로 유명한 브랜드 정도로 알고 있었는데 색조 라인들 제품력이 장난 아니에요. 파운데이션 블러셔 틴트 지금까지 뭐 하나 실패한게 없어요. 어떻게 이 가격에 이런 제품력이?ㅋㅋㅋ 게다가 글로시립+뽀용 블러셔+라이트한 아이 메이크업의 삼박자인 요즘 트렌드까지 완벽 반영한.. 파우더로 유명한 브랜드답게 이 팔레트도 입자가 보들보들한 것이 정말 고와서 발색도 잘 되고 블렌딩도 잘 되고요;;; 또 눈가 피부의 유분기라든지 주름 같은 것도 정리해줘서 보송보송한 느낌을 연출해줘요. 4구 팔레트에 진짜 필수적인 색깔만 넣어놔서 이거 하나로 아이 메이크업 끝낼 수 있고 제일 놀라운 건 색감과 펄이에요.. 붉은기 탁기 싹 뺀 진짜 깔끔하고 데일리하게 활용도 높은 제품입니다.. 여기에 바닐라코 글로시 틴트 로지 쉘 같은 거 하나 발라주면 끝!! 진짜 만족하는 제품입니다. 추천해요.",
    "text29": "아니 바닐라코가 신세경님으로 모델 바뀐 뒤로 확실히 다시 뜨고 있네요.. 그냥 프라이머나 클렌징밤으로 유명한 브랜드 정도로 알고 있었는데 색조 라인들 제품력이 장난 아니에요. 파운데이션 블러셔 틴트 지금까지 뭐 하나 실패한게 없어요. 어떻게 이 가격에 이런 제품력이?ㅋㅋㅋ 게다가 글로시립+뽀용 블러셔+라이트한 아이 메이크업의 삼박자인 요즘 트렌드까지 완벽 반영한.. 파우더로 유명한 브랜드답게 이 팔레트도 입자가 보들보들한 것이 정말 고와서 발색도 잘 되고 블렌딩도 잘 되고요;;; 또 눈가 피부의 유분기라든지 주름 같은 것도 정리해줘서 보송보송한 느낌을 연출해줘요. 4구 팔레트에 진짜 필수적인 색깔만 넣어놔서 이거 하나로 아이 메이크업 끝낼 수 있고 제일 놀라운 건 색감과 펄이에요.. 붉은기 탁기 싹 뺀 진짜 깔끔하고 데일리하게 활용도 높은 제품입니다.. 여기에 바닐라코 글로시 틴트 로지 쉘 같은 거 하나 발라주면 끝!! 진짜 만족하는 제품입니다. 추천해요.",
    "text30": "23호 가을 웜톤 입니다\n\n장점❤️\n- 정말 바닐라코 질 좋은거 말해 모합니까!😊 가루날림이 하나도 없고 정말 좋아요!\n- 색감이 데일리로 정말 좋습니다 무난하게 화장하기 굳\n\n단점😭\n- 요건 취향 차이긴 한데 살짝 더 반짝이는 펄 섀도우가 껴있엇으몀 좋았을 것 같아효~~\n\n\n팁: 요 섀도우 팔레트에서 펄 들어간 섀도우는 손으로 발라주는게 더 밀착력 좋고 발색이 잘되더라구옵!",
    "text31": "상품엔 불만없는데 ㅡㅡ 브러쉬 구성이 있고, 그냥 아이새도우만 주는 옵션이 있는데 \n아이섀도우만 선택해서 안줬다는 답변보고 \n어이가 없어서 별2개 합니다 ㅡ제가 주문할때 버튼은 브러쉬 없는 단품이 상단에 있었거든요 ???  \n그리고  상품사진 자체에  브러쉬 포함 사진 올려놓고선, 선택창하단에 브러쉬 옵션 달아놓는건 소비자 기망행위 아닌가요??  \n사진에 올려놓았다면 행사기간 동안에는 브러쉬포함 옵션, 없는 옵션 구분하지말고, \n색상만 선택하면 자동 브러쉬 가도록 하는게 맞는거 아닌가요????  브러쉬 준다는것 때문에 기존 사용하던거 남아있는데도  미리 구매한건데 농락당한거 같네요",
    "text32": "급할 때 버스에서 화장하기 딱좋은..버릴거 없는 4구팔레트..\n근데 핑크색이 없다보니 저는 갈웜인 동생에게 주고 멜로우 모브를 사용합니당 쿠쿠쿠ㅜ\n쉬머펄밖에 업ㄱ어서 화려한 화장하긴 그렇지만 4구팔레트에게 많이 바라는건 좀 그렇죠 ㅎㅎ 만족스러워오",
    "text33": "4번 멜로우 모브 잘 쓰고 있어서 웜톤화장 하고싶을 때 쓰랴고 구매했습니다 ㅎㅎㅎ\n바코 4구팔레트는 필요한 색만 쏙쏙 뽑아줘서 좋아옹\n학교갈 때 급해서 지하철에서 화장할 때도 손바닥에 쏙 들어와서 들고 화장하면 되니까 편합니당!\n너무 노란기 도는 거 같아서 걱정했는데 밑에 두 색은 발색해보니까 피치가 맞네요 ㅎㅎ 잘 쓰겠슴당\n그리고 쿠폰 챙겨주신 올영알바분 감사해요 복받으세요..😻",
    "text34": "가을 웜톤뮤트라 뮤트색을 사면 더 진하게 올라오고 붉어지는 섀도우가 많았는데  잘올라올지 걱정했는데  바닐라코 요 작은 아이가 요물이네요  노란끼가 살짝섞여서 눈이부어보이지 않고  넘나 맘에듭니다 단지  아이라인 풀어줄 색이없어서 아쉽지만 가격대비 만족입니다",
    "text35": "발색이 연한것 같으면서 너무좋아요\n저는 이것만쓸것같아요",
    "text36": "발색이 음\n좀. 약해요\n그리고 가루날림 심합니다\n저는3ce추천합니다",
    "text37": "웜톤인데도 자연스럽게 잘 표현되고 좋고, 작고 가벼워서 휴대하기 좋아요",
    "text38": "올해 데일리 섀도우로 잘 사용했던 제품이에요\n\n무게도 가볍고 작아서 안에 넣고 다니기 편했고\n펄이 자글자글 너무 예쁜 발색력으로 최애 팔레트였어요!\n\n다음에는 다른 컬러톤으로 구매해 보려고요 ^^",
    "text39": "아주좋아요 4구짜리라 가지고다니기도편해요\n가루날림없어요 지속력은 보통입니다",
    "text40": "제ㅡ얼굴 톤과는\n잘 맞지 않은 느낌?? 처음 사용해본 거라- \n가루날림 좀 있는 편이고 펄 색은 이뻐요.\n나쁘지 않아요!",
    "text41": "🥰: 너무 예뻐서 다 쓰면 재구매 할 예정입니다! 할인 덕분에 저렴하게 구매할 수 있어서 좋았습니다 ❤️\n\n색이 많지 않고 자주 사용할 것 같은 색상만 모여 있어 휴대용으로 좋을 것 같습니다 발색은 무난하고 가루날림은 거의 없었던 것 같습니다 색상들도 너무 마음에 들어서 재구매 의사 가지고 있는 제품입니다 😝",
    "text42": "은은하고 자연스럽고 매일 발라도 부담 없고 안 질리는\n섀도우를 찾았는데 아주 만족스러워요.\n\n그리고 팔레트를 사면 꼭 안 쓰는 색이 있는데 이거는\n하나도 버릴 색이 없어서 아주 유용해요.\n\n은은한 펄이 있는 색은 눈 밑에 발라줘도 이뻐요~~\n\n특히 첫번째 색이 아주 마음에 드는게 딱 피부색이랑 맞으면서\n유분 잡아주는 베이스로 쓰기 너무 좋아요.\n이런 색들은 잘못 쓰면 하얗게 색이 뜨는데 이거는 그런거\n하나도 없어서 좋아요.\n\n다른 색깔들도 은은하게 음영 주기 넘 이뻐요.\n모브 색깔도 같이 나왔는데 평소에 모브 색을 더 좋아해서\n모브 색도 더 구입할까 해요",
    "text43": "색상이 쓰기 편한 것들로만\n구성 되어있어서 \n손이 많이 가요\n팔레트도 유통기한이 있어서 바꿔줘야하니까 작은게 쓰기도 편하고 좋은 것 같아요",
    "text44": "많이 화장하 지 않는 분와 기본적으로 화장하고 싶은 분께 추천 합니다",
    "text45": "자주 쓰는 색감들만 모여잇어서\n손이 자주 가요!\n미니미사이즈라서 들고다니기 용이해요",
    "text46": "섀도 사면 안쓰는 색이 많은데 이건 네 색 다 대일리 사용 가능한 게 좋아요",
    "text47": "평소에 사용하기 좋은 컬러 구성이에요 \n손이든 브러쉬든 가루 날림 없이 부드럽게 블렌딩이 되어서 초보자들도 사용하기 좋습니다.\n발색도 확 세게 올라오지 않아서 부담없이 쓸 수 있는 제형이에요.",
    "text48": "40대 중반의 엄마입니다 ^^ \n\n저는 4색을 사면 쓰는것만 쓰게 되는데 요건 다 활용할수있어서 \n\n너무 만족하면서 쓰고 있어요 \n\n그리고 착붙이라 가루날림없고 지속력도 괞찮아서 너무 좋네요 ^^  발색은 잘되는 편이고 \n\n블링한 펄 좋아하지 않는데 우아하니 매일 쓰는 제품이랍니다 ^^  마스카라는 키스미 ^^ \n\n20년 가까이 쓰는 제품입니다 ^^",
    "text49": "너무너무너뮤너무 예뻐요 ㅋㅋ\n화보사진보고 너무 아름다워서 구매했는데 \n손등에 발라보고 색상이 너무 예뻐서 좋았어요 ㅠ\n펄도 두개 들었는데 입자고와서 안부담스럽고\n데일리로 잘사용할거같습니당 ㅋㅋ\n팔레트 크기 적당해서 가지고 다니기 좋구요 \n딱 필요한 색상만 들어있어서 유용해요 \n그냥 화보가 너무 예뻐서 산건데 맘에 들어서 ㅎ\n리뷰쑵니다 저는 웜톤인데 이거 쓰면 얼굴이 \n더 밝아보이더라구여 화장하기 편해졌어요 !\n발색이 많이 안강해서 자연스럽고 \n원래 색상이 연한색이라 여러번 발라도 상관없어서 \n화장하기 편했어요 바닐라코는 좋은 제품이 많아서 \n자주 구매하게 되네여 ㅋㅋㅋ \n클렌징하는 제품도 잘쓰고 있는데 추천해여!!\n가루날람은 거의 없는거 같아요 ㅋㅋ\n펄도 써봤는데 날려서 얼굴에 묻고 이런건 없네여 ㅋㅋ\n좋아요!!",
    "text50": "요즘같은 가을 무드에 딱!\n\n마스크 야외에는 가끔 벗어서 요즘 화장에 신경쓰기 시작했는데,\n오랜만에 섀도우 제품을 사봤어요\n너무 진하거나 펄이 강한건 데일리로 쓰기 어려워서\n자연스러운 음영감 있는 것을 찾았는데\n바닐라코가 딱이예요\n요즘 팔레트 너무 많이 컬러가 나와서\n항상 사도 두세개만 쓰고 버리는데\n이거는 딱 좋은 손자주가는 컬러만 4개 들어있어 활용성도 좋고\n색감은 또 말해 뭐해요\n은은하게 자연스러운 뮤트 음영 메이크업 \n지금같은 가을날씨에 분위기 딱인거같아요",
    "text51": "선호하는 색상으로 잘 구성되어있습니다 맘에 들어요 아직 사용전임.",
    "text52": "어제 써보고 올리는 리뷰입니다. 다른건 다 기본이고 두개의 펄이  고급지게 나왔어요 ㅠㅠ 너무 예뻐요! 특히 왼쪽 밑에 펄은 진짜 취저네요!",
    "text53": "색상도예쁘고 오늘주문했는데 오전에배송받았어요\n쿠 땡 보다 빨라요\n사계절 내내 쓸수있겠어요\n저처럼 화장잘못해도 사용가능한 무난한색상이예요",
    "text54": "발색력과 지속력 좋은거 같습니다 뮤트톤 좋아하면 추천해요",
    "text55": "발림성 괜찮고 가루날림 거의 없는편이라 좋네요 다른색도 구매할까봐요",
    "text56": "펄 넘 이쁘고!! 평상시에 가볍게 사용하기 좋아요~~~😊",
    "text57": "실생활에 부담없이 쓸 섀도우 찾다가 구매했어요~\n딱 필요한 색조만 있어서 좋아요ㅎㅎ \n여행시 가지고다니기도 컴팩트해서 좋습니당~",
    "text58": "생각보다 진짜 별로였어요ㅠㅠㅜㅜ\n발색이 잘되는것도 아니도 펄도 날리고..\n펄이 자글자글한 펄인데 약간 예쁜 펄이 아니고 옛날 사이버보그가 된 기분이에요\n발색한다고 한번쓰고 안씁니다\n항상 바닐라코 제품 잘 사용했는데 유일하게 실망한 제품이에요",
    "text59": "색깔 예뻐요 쿨톤분들 특히 여쿨 분들이 사용하시면 예쁠것 같아요 가루날림 심하지 않고 입자도 고운편 입니다 발색은 많이 진하지도 연하지도 않고 적당해요 케이스도 깔끔하고 아이라인 풀어주는 컬러가 없어서 섀도우 팔레트 처음 사시는 분들에겐 강추드리진 않지만 기본 섀도우 팔레트를 갖고 계시거나 따로 아이라인 풀어주는 섀도우 가지고 계신 분들이라면 색상들이 정말 다 예뻐서 추천드리고 싶어요",
    "text60": "진정한 웜톤 팔레트!\n봄웜 라이트 톤인데 완전 찰떡이에요.\n다들 섀도우 컬러 이쁘다고~~~\n저도 넘 맘에들구요. 인생 섀도우 발견이에요.\n가루날림 없는 편이고 입자 굉장히 고와요\n발색도 아주 좋습니다.\n화장 굉장히 연하게 하는편인데\n연한 컬러 사면 발색도 연한경우가 많았는데\n색감은 연하지만, 그 색의 발색력이 너무 좋아요\n발림성도 너무 좋고\n펄감 과하지 않아요\n걍 너무너무 좋습니다.\n특히 웜톤 분들께는 자신있게 추천합니당",
    "text61": "두달 이상 사용 중인데 맘에 들어요!\n데일리하게 쓰기 좋은 컬러 조합이라 부담스럽지 않게 쓸 수 있어서 좋았구요\n데일리용이 필요했어서 발색이 적당해서 오히려 좋았어요\n컬러 조합했을 때도 자연스럽고요 \n펄감도 아주 강하지 않고 적당\n제일 밝은 색 빼고 세가지 색 조합으로 잘 쓰고 있어요\n입자는 고운편이고 가루날림은 약간 있긴한데 심하진 않은 편인듯 전반적으로 만족합니다!",
    "text62": "은은하게 발색되는 컬러감으로 너무 자연스럽고 데일리로 사용하기에 딱 좋아요! 계절도 크게 안타는 살결 컬러라 데일리로 이것 하나만 가지고 다니면 아이 메이크업 걱정 없어요! 아이홀부터 언더까지 4가지 컬러로 모두 커버 가능해요 ㅎㅎ\n누드톤+은은하게 광택감이 돌아서 아이 메이크업 하고나서 눈가가 전반적으로 환해보이네여 ><",
    "text63": "색감이뻐요\n자주 애용중입니다\n은은한 오렌지로 음영메이크업에도 좋아요",
    "text64": "웜톤을 위한 컬러인 것 같아요 .. 전 쿨톤이라 올리면 좀 웃김 ...ㅋㅋㅋㅋ 그치만 예뻐요 !!!",
    "text65": "색상만보고 예뻐서 샀는데 \n가루날림이 좀있고 발라보니 색이 겉돌아요 \n저한텐 안어울리네요 \n그래도 색상구성이 괜찮아서 \n수정화장용으로 간편하게 들고다니기 좋으네요",
    "text66": "1.입자가고운편이다\n2.발색이 강한편이다\n3.가루날림이 생각보다 심했다",
    "text67": "색감이 정말 예쁩니다. 저는 여름 쿨톤인데도 꽤나 잘 사용할 수 있습니다.",
    "text68": "색상도 예쁘고 색상 구성도 괜찮은데 가루날림이 좀 있어요\n그게 좀 아쉽네요",
    "text69": "두번째 구입해요. 자주 사용할수 있는색상구성이라 만족합니다.",
    "text70": "발색력이 꽝이에요 브러쉬로 해도 뭉치고 티도 안나길래\n손으로 발라봤는데도 똑같아요",
    "text71": "웜톤 추천템이라 구매해봤어요 잘 쓸 것 같아요 ㅎㅎ 예쁨!!",
    "text72": "상품도 좋고 세일해서 샀어요!! 오래 쓸것 같아요!! 색 조합도 좋아요!!",
    "text73": "쓰던제품이 오래되고 깨져서 \n세일기간에 둘러보니 색상이 자연스럽고 좋아서\n새로 구입해서 오늘 사용했는 5개 색상으로\n연한갈색도 들어가면 굿!@",
    "text74": "발색이 진하지 않고 연하게 표현할때\n괜찮은거 같아요\n화장하는거 싫어하는 남편이 만족해 하네요\n3칸은 펄감은 없고 짙은 브라운만 펄이 있지만\n두드러지지는 않게 표현되요\n가루 날림은 없는편에 속하지만 브러쉬 사용하면\n떨어짐 있어요",
    "text75": "너무 화려하지않으면서 은은한 색으로  눈꺼풀의 번들거림은 가려주고  너무 좋아여",
    "text76": "웜톤한테 잘 어울리고 가루 날림 없어요 원래 쓰던 거 있는데 이제 이것만 써요",
    "text77": "기본 데일리 메이컵할때 딱인거 같아요~ 직접 매장에서 추천해줘서 샀는데 색상구성 맘에 듭니다",
    "text78": "색상이 연해서 데일리로 사용하기 좋은데 조금 가루날림이나 눈에 착 달라붙는거 같진않아서 아쉬워요",
    "text79": "급하게 필요해서 세일하길래 샀는데 생각보다 좋네요 웜톤한테는 데일리로 쓰기에 딱입니다",
    "text80": "가루날림없고 부드럽게 잘 발리고 색도 데일리하게 사용할 수 있어서 좋아요",
    "text81": "무난하고 데일리하게 사용할수있고 고급스러워요 맘에들어요 아이쉐도우는 재구매 절대 안하는데 재구매 의사도 있어요",
    "text82": "엄마가 4구 팔레트 중에 무난한 색 찾으셔서 구매했는데 괜찮다고 하시네요",
    "text83": "팔레트 색상이 많아도 항상 쓰는 색만 쓰는데 이건 자주 쓰는 4색만 딱 구성되어 있어서 좋네요~!",
    "text84": "케이스가 탄탄해서 좋네요 ㅋㅋㅋㅋ발색도 나쁘지않고 데일리메이크업으로 잘 쓰고 잇습니다",
    "text85": "기본 4구 찾다가 \n예뻐보여 구매했구 \n오늘드림 서비스로 빠르게 바로 다음날 오후에 포장 잘된 상태로 받았어요~ \n깨짐 하나 없이 잘 배송되어 좋구요 색도 다 예쁩니다!",
    "text86": "색상이 버릴거 없이 다 사용하기 좋아요\n사이즈도 굿굿 입자가 고와요",
    "text87": "펄이 진짜 예뻐요 4구 섀도우 필요했는데 너무 만족합니다\n발색은 손목에만 테스트해봐서 그런지 약하게 나오는데 전 연하게 화장하는 걸 좋아하기 때문에 좋습니다-!",
    "text88": "예전부터 눈독 드리다 구경감 김에 구매했어요~데일리로 사용하기 딱 좋아요",
    "text89": "엄마가 세일한다길래 가서 테스트하고 구입해왔어요. 무난하니 괜찮은거같아요",
    "text90": "색 맘에 들어요 가루날림도 적고 발림성 좋아서 잘 쓰고있어요",
    "text91": "펄감은 약한대  ㅋㅋ넘조아요💛\n색도이쁘공  넘 이쁘요❤감사해요",
    "text92": "펄감도적당하고 색이 넘이뻐서 구매해봐써요\n계속 품절이었는데  바로구매해봤답니다🩵🩷",
    "text93": "바닐라코 제품은 늘 순해서 믿고 써요\n가루날림이 별로없고 괜찮아요 굳굳",
    "text94": "색감 자체가 매우 무난해서 데일리로 사용하기 아주 좋습니다ㅎㅎ",
    "text95": "직업상 꾸안꾸 스타일을 많아 하는데 이 제품쓰면 보일듯말듯 하네요  맘에 들어요",
    "text96": "생각보다 오렌지빛이 돌아요.\n단품으로 이거만 사용하긴 음영이 강한게 없긴 하네요.",
    "text97": "가루날림\n없이 조아요 바닐라코는 늘 애용해요\n베이직한 색상이 굳",
    "text98": "제품설명과 실제색상은 비슷한데요. 웜톤인 제 피부에 발랐는데 약간 밝은 느낌입니다.. 생각보다 브러쉬에 잘 안묻어나서 당황했네요... 아쉽습니다",
    "text99": "컬러 4가지가 다 쓰기좋고 이쁘고 웜톤에게\n좋을것같아요!! 들고다니기 좋아요",
    "text100": "4구에 색상도 눈에 막 뛰지 않고 바르고 다니면 이쁠거 같아서 샀는데 실제로 보면 외관도 이쁘고 색도 엄청 이뻐여 매장 갔는데 하나 남았더라고요🥹 세일해서 가격도 착해여!",
    "text101": "정말 제 데일리 섀도우 팔레트가 되어버린 제품입니다 입자가 고운편인데 가루날림 심하지 않고 잘 밀착되고 색상도 너무 예뻐요 발색력은 엄청 연하지도 그렇다고 진하지도 않은 적당한 편입니다",
    "text102": "생각보다는 발색이 약한것 같아요. 하지만 발림성 부드럽고 무난한 색상들이 조화로우면서도 은은한 느낌이 무척 마음에 듭니다ㅎㅎ",
    "text103": "발색은 연한편이에요 포인트 줄만한 색깔은 없고 그냥 데일리로 쓰기엔 좋은 것 같아요",
    "text104": "색상이 너무너무 마음에 듭니다. 발색도 잘되고 데일리로 사용하는 제품입니다.",
    "text105": "색상도 문안하게 이쁘고 너무 만족하며 데일리로 사용중입니다",
    "text106": "좋아하는 색으로만 이루어져있어서 너무 좋아요\n봄 메이크업으로 딱이에요",
    "text107": "색감 은은하고 예쁩니다. 다만 펄감은 조금 부족한 감이 없지 않아 있습니다.",
    "text108": "웜톤에 딱이에요~ 멜로우 베이지 제품명답게 은은한 톤이여서 좋아요^^\n바닐라코도 색조 잘하네요~ \n스윗 샴페인 색상 펄 입자가 엄청 고와서 밀착력 및 발색이 좋네요.",
    "text109": "좋아요 마음에 듭니다\n피부에 잘 맞았어요\n또 구매하러 올게요",
    "text110": "날림없고 화장하기 쉬운 색 조합이라 휴대용으로 파우치에 넣어다녀요. 수정화장에도 좋고! 웜톤인 저에게 찰떡입니다",
    "text111": "웜톤 브라이트로 으로 찾던 색감인데 딱 있었어요 4구로 필요한 만큼 나누어져 가격도 합리적이에오 사이즈도 여기저기 넣고 여행다니기 편해써요",
    "text112": "제가 웜톤이고 눈두덩이 살이 많은 편이라서 아이쉐도우를 잘못 바르면 엄청 부어보이는데,\n이 제품은 눈도 안 부어보이고 웜톤에 딱이에요~\n타 제품보다 가루날림도 별로 없고 좋아요.^^",
    "text113": "급하게 필요해서 샀는데 데일리로 쓰기좋은 색상조합이라 손이자주가는 제품입니다",
    "text114": "완전 매트한 색깔인지 알았는데 은은한 비침이 있는 반짝이는 색이네요 그래도 진하지 않아 데일리로 사용하기 좋은거같아요",
    "text115": "비 바이 바닐라의 섀도 팔레트가 두 종류 나왔는데 \n우선 더 필요한 베이지를 샀어요.\n하지만 결국 얼마 후에 다른 타입도 마저 사버렸답니다.\n두 종류다 너무 색깔이 예뻐서 안살수가 없었어요.\n저는 펄이 강한 섀도는 안좋아하는데\n요 제품은 입자가 엄청 곱고 펄은 거의 없거나 한가지 정도는 적당히 자연스러운 펄이 있어서 좋았어요.\n손으로 발랐는데 발색이 곱게 자연스러웠고 가루날림은 전혀 없었어요. 입자가 고와서 그런지 눈두덩에 금새 착 밀착되더라구요. 섀도컬러들도 너무 예쁩니다. \n특히 요 베이지 타입은 가을 겨울에 참 어울리는 컬러들입니다. 섀도 바르고 한참 지났지만 색감은 거의 그대로면서 약간 은은한 느낌으로 지속이 잘 돼서 덧바를 필요도 없고 섀도 바른거 은은하니 분위기 있게 예쁘다는 말을 지인에게 처음 들었어요.",
    "text116": "친구 선물로 구매했어요. 화장 어려워하는 친구인데 컬러 조합이 쓰기 편할 것 같더라고요. 베이지보단 오렌지? 느낌이긴 해요!",
    "text117": "친구 선물로 구매했어요. 화장 어려워하는 친구인데 컬러 조합이 쓰기 편할 것 같더라고요. 베이지보단 오렌지? 느낌이긴 해요!",
    "text118": "엄마가 무난하게 바를 셰도우 필요하다고 해서 구매했는데 색깔 예쁩니다",
    "text119": "괜찮게 잘쓰고있어요! 봄라이트인데 잘 쓰거있습니다 참고하세오",
    "text120": "4구 아이팔레트라서 여행가거나 놀러갈때 챙겨가기 좋아요",
    "text121": "엄마에게 선물할 데일리 아이섀도우 팔레트로 구매했는데 아주 만족하면서 사용하고 계십니다",
    "text122": "아주 잘쓰거있어요! 봄라이트로써는 아주 만족하면서 쓰고있어요",
    "text123": "데일리로 사용하기 좋은 색상만 모아 놓은 느낌이라 좋아요.",
    "text124": "가루날림도 없고 색 구성이 좋아서 잘쓰게 되더라구욥~!!",
    "text125": "무난한 색감에 크기도 휴대하기 좋아서 맘에 들어요~! 밀착력도 굿",
    "text126": "선물로 샀는데 받는 분이 아주 만족한 기본에 충실한 팔레트입니댜",
    "text127": "연한색 위주이고 네가지 색상의 조화가 좋아서 한번 화장할때 네가지색 다 사용하는 편이에요! 펄도 많아서 언더에도 사용하기좋고 봄에 사용하면 잘어울릴것같아요",
    "text128": "선물용으로 너무 좋은거같아요!! 추천드립니다. 만족도가 높더라구요",
    "text129": "선물용으로 좋은거같습니다!! 추천드려용 자주이용하겠습니다.",
    "text130": "생각보다 발색이 약해서 가벼운 화장하기에는 괜찮지만\n지속력은 강하지 않아서 꼭 픽서 뿌려줘야합니다..!",
    "text131": "왼쪽 위에 컬러로 애교살 그려주는데 완적 찰떡 \n오른쪽 위에로 베이스 깔아주고 \n그말 화장 무드에 따라서 아래쪽 두가지 펄 중에 하나 올려주면 \n완전 데일리 화장 ssap가능 \n고민하고 계신다면 그냥 바로 사세요",
    "text132": "무난한 웜톤템입니다 가루날림이 없어서 너무 좋아요!  펄감은 별로 강하지 않습니다 음영컬러에\n펄 있는건 아쉬워용",
    "text133": "착한가격에좋은제품겟한거같아서좋아요~~\n발색이 과하지않고 좋아요",
    "text134": "무난하게 메이크업할 때 좋아용 주황끼 덜어내서 데일리로 쓰기 좋답니다",
    "text135": "쿨톤에게 어울릴거 갘아욬ㅋㅋ 파워 웜톤은 섀도우가 넘 밝게 느껴져요",
    "text136": "오호 이거 데일리로 쓰기 딱인걸요!\n하나구매하면 휘뚜루마뚜루",
    "text137": "봄웜톤입니다 색상에서 약간 흰끼가 많이 도는거같아요\n저한테는 조금 겉도는 너낌입니다 바닐라코 너무 이뻐서 구매해봤는데 안맞네요 색상이 ㅠㅠㅎㅎ발색은 잘되는거 같으나 가루날림은 살짝 있는편이예요",
    "text138": "색이 맑고 좋아요 탁한 섀도우 별로여서 맑은 색감으로 찾아보고 있었는데 아주 마음에 듭니다~\n근데 피부톤이 좀 어두운분들은 티가 잘 안날수있어요",
    "text139": "음 기대하고 사서 그런지 좀 실망 ㅠ 발색도 약하고 완전 하얀톤아니시면 사지마세요 ㅠ",
    "text140": "너무 예쁜데 생각보다 가루날림이 심해요 다행이도 밀착력은 좋은것 같고 지속력도 생각보다 좋아요 색깔은 정말 너무너무 예뻐요❤️",
    "text141": "멜로우 베이지는 웜톤이 사용하기에 찰떡입니다. 번짐도 적고 골고루 다 사용할 수 있는 컬러들이에요",
    "text142": "저렴하게 딱 필요한 색만 담겨있는 아이 팔레트를 사서 잘 사용하고 있어요 ㅎㅎ\n발색은 은은하고 입자는 고와요!",
    "text143": "펄감이 적은 제품 찾다가 구매하게 되었습니다. 가루날림이 적고 유지력이 좋습니다.",
    "text144": "선물용으로 구입한건데 호불호 없는 색상과 가루날림이 없어서 잘 선물한 것 같습니당",
    "text145": "무난한데 세개가 펄인게 아쉬워요 발색력은 좋아요 색도 예뻐요",
    "text146": "무난한데 세개가 펄인게 아쉬워요 발색력은 좋아요 색도 예뻐요",
    "text147": "화장 초보인 엄마가 시작해보고 싶다해서 잘 골라보고 오프라인 매장에서 무난한 제품으로 골랐어요 \n너무 진하지도 펄감이 강하지도 않아 데일리 화장에 좋은 것 같아요 화장 연하게 하시는 분들께 추천!",
    "text148": "너무 진하지 않고 자연스러운 컬러 조합이라 좋아요 \n엄마 골라드렸는데 마음에 들어하셔용",
    "text149": "가루 날림 없고 색 조합이 이뻐서 \n이거 하나면 데일리 화장 끝이에요!",
    "text150": "휴대용으로 좋아요 그리고 4가지 색이 가을웜하고 잘 어울려용!!!!",
    "text151": "발색이 생각보다 잘 안되네요.. 조금만더 써보고 한달 리뷰도 쓰겠습니다.",
    "text152": "엄마가 연한 섀도우 필요하다고 하셔서 구경하러 갔다가 마음에 들어하셔서 사드렸습니다 만족하신대요 ㅎㅎ",
    "text153": "아이쉐도우 여기껀 처음써보는데\n색깔 괜찮아요 데일리로 쓰기좋아요!!",
    "text154": "엄마가 연한색이 필요하다고 하셔서 사드렸어요 무난하니 색 이쁜 것 같아용",
    "text155": "색상도 네가지 다 활용적이고 발림성도 좋고 지속력도 좋아요",
    "text156": "쿨톤 추천 리뷰가 많앗는데 저는 안 맞아서 당근 무나했어요 ㅋㅋ",
    "text157": "바닐라코 섀도우는 처음 사용했는데 색조합이 나름 괜찮더라구여 ? 밑에 펄 있는 것도 애굣살에 바르면 애굣살이 더 돋보이구 🫶🏻 약간 봄웜 ? 웜 ? 인 분들한테 정말 잘 어울릴 거 같아요 ! 발색도 굉장히 잘 되구 가루 날림도 별로 없구 데일리하게 사용하기 짱 좋아여 !",
    "text158": "은은하게 발색되는 새도우 찾다가 구매했습니다 매장에서 테스트해 봤던 것처럼 색이 빡빡 들어가는 강렬한 색감은 아니고 오히려 눈가에 바르면 은은하게 발색되는 느낌이라서 아무 부담 없이 사용하기에 편했어요 펄이 있는 듯 없는 듯 생각보다 눈에 잘 보이지 않아서 조금 아쉽기는 해도 다르게 보면 자연스러워서 그냥저냥 괜찮다고 생각합니다~ 파레트 네 개로 이루어진 섀도우지만 각각의 색상이 모두 활용성이 좋아서 서로 잘 어울리고 이거 하나만 있어도 메이크업 할 수 있을 것 같아용 부드러워서 좋아요!",
    "text159": "*****\n\n색상이 예쁘고 자주 사용할만한 제품이여서\n잘 활용하고 있습니다",
    "text160": "크게 생각 안하고 샀는데 피부 살짝 까무잡잡 하신 분들에게 추천 합니다 !!ㅋㅋ",
    "text161": "*****\n\n베이직한 색상들이 가득 모여있어서 좋아요!\n평소에 쓰기 딱 좋네요 ㅎㅎ",
    "text162": "색깔이 무난해서 구매해봤습니다. 가격도 저렴하게 나와서 득템했어요",
    "text163": "웜톤에 너무 잘어울리는 색조인것 같네요!! 이제까지 산 색조안에 탑 3위에 들정도록~^^ 너무너무 맘에들어요!♡",
    "text164": "은은하고 한듯안한듯 자연스러운 음영\n주기 좋아요..!!!",
    "text165": "뉴트럴톤 조금 더\n화사한 느낌\n주기\n좋아요!!! 원칼라로도 이쁩니다",
    "text166": "올리브영은 값이 싸니까 한번에 저렴하게 물건을 많이 살 수 있어서 좋하용!!\n이 상품도 자주 구매하시는 상품인데요~\n이벤트 있을 때 한꺼번에 많이 사시는 것을 추천드려용",
    "text167": "올리브영은 값이 싸니까 한번에 저렴하게 물건을 많이 살 수 있어서 좋하용!!\n이 상품도 자주 구매하시는 상품인데요~\n 이벤트 있을 때 한꺼번에 많이 사시는 것을 추천드려용",
    "text168": "너무 잘 쓰고 있습니다 가을 뮤트인데 찰떡이고 특히 펄이 너무 예뻐요",
    "text169": "너무 좋아요... 가을웜 팔레트가 다 너무 붉게 나와서 가을뮤트인 저한테는 부담스러웠는데 이거 너무 좋아요..",
    "text170": "너무 많은 색의 아이팔레트는 갖고다니기도 부담스럽고 다 쓰지도 않아서 데일리로 꼭 필요한 기본 색을 위주로 고르다가 주문하게 되었습니다. 그런 부분에서 만족합니다.",
    "text171": "데일리 메이크업으로 하기 좋은 것같아요\n튀지도 않고 깔끔합니다",
    "text172": "음영 넣기에 좋아요 색상들이 다 쓰기 좋은 색상들이라 알찬 팔레트 같네요",
    "text173": "발색이 강한 편이 아니라 휘뚜루마뚜루 사용하기 좋을 것 같아요",
    "text174": "연한 색감의 섀도우 찾고 있었는데 딱 좋은 거 같아요 적절히 쓰기 좋습니다",
    "text175": "항상 레드계열 섀도우만 쓰다가 오렌지계열로 바꿨더니 화사하게 얼굴 전체가 밝아지는 느낌이에요 ㅎㅎ",
    "text176": "가루날림이 심해서 바르기가 너무 힘이 들어요~ㅠㅠ  \n색상이 예뻐요 눈화장하고 나가면 그날은 👍",
    "text177": "저는 하얀 쿨톤입니다. 아마 여름쿨톤?혹은 밝은 봄 웜톤일꺼에요!\n밝은 톤의 섀도우를 찾고있었는데, 직접 매장에서 다 둘러보고 골랐어요!이게 제 톤에 가장 잘 맞는 밝은 톤이었거든요!\n\n가루날림은 있습니다....지속력은 쏘쏘합니다...\n저렴하게 샀고, 많은 개수의 섀도우보단 저에게 맞는 컬러를 필요로 했기때문에 잘 샀어요!",
    "text178": "가루 날림은 적은거 같아요! 그리고 있을 색만 있어서 좋구여.. 다만 아쉬운 것은 제가 섀도우를 진하게 하는 편이라 그런가? 발색이 조금 아쉽더라구요 몇번을 발라야 만족하는 색이 나와용 (이건 저만 그런거일 수도 있습니다) 쨌든 좋습니다!",
    "text179": "사실 멜로우 모브 사면서 가격 맞추느라 같이 구매하고선\n쳐다도 안 보고 있었는데요 ㅎ\n요즘 갑자기 주황빛(?) 화장에 꽂혀 사용해봤는데\n보기와는 다르게 색이 피부에서 이쁘게 표현되네요\n그냥봤을 땐 너무 촌스러워 보였거든요 ㅎ\n하지만 이것만으론 색이 부족해서 다른팔레트와 같이 사용중이에요.",
    "text180": "올리브영에서 테스터해 보고 색상이 예뻐서 구입했어요.\n저는 멜로우 베이지 컬러로 선택했는데 코랄스러운 구성이라 환한 피부톤에 잘 어울리더라구요.\n할인 이벤트 기간에 구입해서 가격 대비 좋았어요.\n브러쉬로 쓸어서 올리는데 가루 날림은 좀 있는 편이지만 발색은 투명한 편이에요.\n다만 손등에 발색했을 때와 다르게 아이 메이크업 시에는 원하는 색상이 나올 때까지 많이 올려줘야 하고 지속력도 좋진 않은 편이네요. 외출 후에 수정 메이크업을 안하는 편이라 돌아오고 나서 보니 섀도우가 다 날아가 있더라구요.ㅜㅜ",
    "text181": "올리브영 매장에 가서 직접 발색 보고 홀려서 샀어요!!\n봄웜톤에 딱 맞을 것 같은 색이었고 너무 웜웜하지 않고 딱 라이트한 복숭아같은 톤이었어요🍑🍑🍑\n펄 없는 섀도우 입자도 곱고 발림성도 괜찮아서 바탕으로 깔면 딱이었고 레이어링해도 많이 텁텁하지 않아요\n펄 있는 섀도우 입자 곱고 반지르르하게 발려요 그래서 맨 위에 발라도 펄이 차르르하니 발려서 펄감이 이뻐요\n단독으로 발라도 이쁘고 레이어링해서 마지막에 발라도 이뻐요 눈 밑에 발라도 이뻤어요 색감 자체가 이쁘고 제품 자체도 퀄이 좋고 다른 색도 사고싶을 정도에요\n붓으로 바르면 발색이 잘 돼서 진하게 발색되고 돋보이는 느낌이긴한데 색상 자체가 워낙 은은하고 라이트해서 그것도 나름대로 이뻐요 근디 전 손으로 펴발라서 더 라이트하고 은은하고 좀 피부에 착 붙게 발색됩니다",
    "text182": "색감조합이 봄웜분들이 잘 쓸 수 있게 구성돼서 좋아용\n코랄오렌지 잘받는 봄웜분들은 무조건 구매하세용 ㄱㄱ",
    "text183": "색 구조가 진짜 잘 쓰는 색들로만 이루어져 있어서 넘 좋았어요 봄웜분들은 바로 구매하세요...❤️\n데일리로 빠르게 화장하고 싶은분들 추천합니당",
    "text184": "친구 생일선물로 줬는데 갈웜인 친구가 잘 어울린다고 해요 펄 애굣살에 바르면 예뻐요",
    "text185": "네가지 색상 모두 잘 쓰이는 색상들이라 만족하며 사용하고 있어요..",
    "text186": "데일리로 진짜 잘 쓸수있는 구성이에요 손으로 발라도 좋고 다 좋은데 라인블렌딩 컬러가 없어 아쉽",
    "text187": "네가지 색상 모두 잘 쓰일거 같은 색상들이라 만족합니다.. 선물용으로 구매했는데 받으신 분이 좋다고 하시네요..",
    "text188": "색감도  나쁘지않고  발색력도  좋아요\n색감도  나쁘지않고  발색력도  좋아요",
    "text189": "처음 사봣는데 좋은거 같아요  또 구매하께요  감사합니다 ㆍㅡ ㆍ",
    "text190": "지속력: 좋은 편\n화장품 소도구 추천: 납작모로 하면 발색이 진한 편\n\n조합 컬러가 이뻐서 웜톤이신 분들 추천 드려요! 데일리하게 쓰기 좋습니다",
    "text191": "몇년째 이제품은 사용하고있습니다 보습력도 너무 뛰어나고 향도 좋아서 매일 매일 사용하고있네요 앞으로도 자주 사용할예정이예요",
    "text192": "지인의 추천으로 구매했는데 나쁘지않은것같네요 앞으로도 자주 구입할예정이고 주위에 추천도 해주려고 합니다 행사가많았으면좋겠네요^^",
    "text193": "은은하게 발색이 되서 데일리 화장할 때 좋은거 같아요. 손으로 발라도 가루날림이 적어서 좋은거 같아요.",
    "text194": "올영 갔다가 할인해서 구매했는데 너무 만족하면서 사용중입니다! 크게 아쉬운 점 없이 무난하게 잘 사용중이에요ㅎㅎ\n발색력 좋고 가루날림 심하지 않아거 만족해요",
    "text195": "할인할때 구매했는데 저렴하게 잘 구매한 것 같아서 만족합니다! 색조합 무난하니 괜찮고 지속력도 괜찮아서 만족해요 가루날림도 심하지 않아서 만족합니다",
    "text196": "색상도 이쁘고 가지고 다니기 편해서 잘 들고 다녀요 웜톤 화장에 좋아요",
    "text197": "어디 다닐 때 휴대하기 좋은 사이즈에 발색도 잘돼서 좋은거 같아요",
    "text198": "바닐라코 4구 팔레트는 처음 써보는데 너무 좋아요 \n저는 붓으로 안쓰고 손가락으로 쓰는게 더 편해서 쓰는데..\n발색은 붓보단 손가락이 편한거 같아요\n(개인적인 생각입니다;)",
    "text199": "가격 대비 좋아요 발색이약하긴 하지만 그럭저럭 잘 쓰고 있어요",
    "text200": "진한 색이 없어서 사실 잘못 샀다고 생각하고 있어요.. 그래도 나머지 색은 다 무난하고 맘에 들러요"
  },
  {
    "brand_name": "바닐라코",
    "product_name": "바닐라코 무드 온 아이섀도우 4구 팔레트",
    "price": "12800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017259439ko.jpg?l=ko",
    "review_name": "06 핑크 마인드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000172594",
    "text1": "바닐라코 4구팔레트 넘 알차고 좋아요!! 섀도우도 잘하는 바닐라코.. 다른컬러도 구매해보고싶네용",
    "text2": "매장은-.브러쉬증정이아닌가봐요^^~~~~ 아쉽지만어쩔수없네요^^ 컬러예쁘고..끼임이적어서..  이제품좋아합니다..",
    "text3": "남자친구가 사줬는데 색 구성 맘에 들고 펄은 약간 걱정했는데 리뷰 보니까 펄이 맘에 들어서 구매하신 분들도 종종 있는 걸 보니 잘 쓸 거 같아욥",
    "text4": "지속력도 무난하고 발색도 좋고 괜찮습니다! 한달 후 리부로 오겠습니당",
    "text5": "쿨톤용으로 구매했는데 색상도 다 예쁘다고 맘에 들어합니다",
    "text6": "제가 무슨 톤인지 정확히는 몰라서 그냥 핑크끼 도는 걸로 샀는데 발색력도 좋고 딱 필요한것만 있어서 너무 좋았어요 근데 생각보다 펄은 제 취향이 아니여서 잘 안쓰게됐고 다른 색상들은 겨쿨이나 여쿨 분들이 쓰시기 좋을것 같네요.",
    "text7": "바닐라코 섀도우는 처음 써봤는데 일단 가루가 곱고 가루날림은 적었 어요!! 그리고 색상이 너무 예쁘서 너무 잘쓸 것 같아요! 여쿨분들 너 무 추천드립니다! 요즘 이것만 써요! 작아서 가지고 다니기도 편하고 너무 좋아요!!",
    "text8": "색깔이 너무 예뻐요 4구인데 베이스 음영 펄 잇을 거 다 잇어서 쿨톤 분들이 쓰기 좋으실듯요",
    "text9": "바닐라코 무드 온 아이섀도우는 발색이 예뻐요. 조합이 좋아요",
    "text10": "모든 색상이 이뻐요! 펄도 딱 적당히 이쁘니 좋습니다. 여행갈때 아이팔레트로 이거만 가져가도 충분할듯",
    "text11": "이거 진짜 이뻐요.. 특히 세번째 컬러 너무 이뻐요 로즈라고 보면 될 둣 합니다 세번째 컬러 눈 블러서 같이 맞춰주니 진짜 최고요..",
    "text12": "제품은 좋은데 색깔이 생각한 색깔이 아니어서 아쉬워요 좀 웜한 느낌",
    "text13": "알바 첫월급으로 엄마한테 선물 드렸오요…ㅎㅎ\n엄마가 항상 싱글섀도우만 쓰셔서 4구로 골랐어요!\n펄 발색이 예뻐서 드렸는데\n맘에들어하시네욥",
    "text14": "좋은 것 같아요 다들 한번 써보세요 속은 셈 치고용 ㅎㅎ 지속력 굳",
    "text15": "발색이 너무 좋아서 요즘도 애용해요. 펄이 좀 많이 날리긴 하는게 잘 나오면 그만이라 생각해서 자주 써용",
    "text16": "좋아요\n색상조합이 좋아서\n유용허게잘쓰고있어요.\n굳굳 가루날림은 졸 있어서 털어서쓰시고 밀착력 좋습니당",
    "text17": "살짝만 발라도 은은한 핑크펄이 샤라락\n발색이 자연스러워요",
    "text18": "급하게 사용하려고 샀는데\n색은 제 스타일이 아니여서 살짝 아쉬웟지만\n남자친구는 예쁘다고 해줬습니다!",
    "text19": "부드럽고 색감들이 다 너무 예뻐서 만족템ㅠㅠ\n가격대비 괜찮은 것 같아요",
    "text20": "예뻐요 4구짜리 작아서 들고다니기도 좋고 귀여워요 웅ㅈ오",
    "text21": "이거 진짜 이뻐요.. 특히 세번째 컬러 너무 이뻐요 로즈라고 보면 될 둣 합니다 세번째 컬러 눈 블러서 같이 맞춰주니 진짜 최고요..",
    "text22": "데일리로 사용하기 좋을 것 같은 색상입니당! 발색도 잘 되고 만족합니다",
    "text23": "잘쓰구잇답니다 세일할깨 잫삿오요 버릴 색깔없는 실속 팔레트 추천해용",
    "text24": "좋아요! 얼마 안가 떨어뜨려 깨지긴 했는데 꾹꾹 눌러서 잘 쓰고 있어요",
    "text25": "브러쉬 같이 주는 게 너무 좋음 쓸데없는 거 말고 필요한 컬러만 있어서 좋움",
    "text26": "너무 좋아요\n잘 사용하고 있습니다.\n필요한 색상만 쏙쏙이네요~",
    "text27": "딱기본 필요한 컬러만 있어요 발색도 좋고 맘에 듭니다 가격도 완전 저렴",
    "text28": "바닐라코 섀도우는 처음 써봤는데 일단 가루가 곱고 가루날림은 적었어요!! 그리고 색상이 너무 예쁘서 너무 잘쓸 것 같아요! 여쿨분들 너무 추천드립니다! 요즘 이것만 써요! 작아서 가지고 다니기도 편하고 너무 좋아요!!",
    "text29": "브러쉬도 주는거 아니였나유 ㅠㅠ 슬프네요.. \n왜 없는걸까ㅛ.\n색상은 이뻐유ㅜ \n브러쉬ㅠㅠ",
    "text30": "상세페이지랑 색 비슷하고 4구팔레트여서 가지고 다니기 편해요",
    "text31": "이쁜데 저만 그런건지 지속력이 좀 짧아서 수정화장 \n몇번했는지..이 점 빼곤 다 괜찮았어요",
    "text32": "은은한 색으로 조합이 되어있어서 어느때나 무난하게 연출하기 좋은 아이템이에요!",
    "text33": "매장에서 보고 컬러가 너무 예뻐서 구매했어요. 은은하면서 사용하기 좋아뇨.",
    "text34": "무난하게 사용하기 좋습니다 휴대성도 좋고 발색도 잘되서 조아요",
    "text35": "색감너무이뻐요 색상때문에 정말 잘쓰고있습니다😵‍💫🩷🩷",
    "text36": "4구 컬러감 제일 기본에 충실한 제품이라고 생각함 컬러감 예뻐요",
    "text37": "버릴 색상 하나 없고 너무 이뻐요\n넘 예뻐서 아껴쓰고있숨다…\n그래도 다 쓰면 재구매 할 것 같아요!",
    "text38": "너무 예뻐요~~ 데일리로 쓰는데 과하지도 않고 예뻐서 계속 쓰게 되네요",
    "text39": "ㅜㅜㅜ 예뻐용 근데 쓰는 색은 정해져 있다는거 ㅋㅋㅋ 재구매각"
  }
]