[
  {
    "brand_name": "어반디케이",
    "product_name": "어반디케이 네이키드3 아이섀도우 팔레트",
    "price": "65450",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013750614ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000137506",
    "text1": "네이키드 3시리즈 세통째 씁니다 \n데일리로 사용하기 좋고 만족합니디 ㅎ",
    "text2": "색상 이쁜데 다 안쓸것 같아서 아쉬워요\n넘 색상이 다양해요~",
    "text3": "기존에 쓰다가 유통기한 지나서 버리고\n다시 샀는데 색상도 다양하고 고급져요",
    "text4": "팔레트 구성이 좋아요! 요즘 락시크에 빠져있는데 락시크 스타일에 좋을 듯",
    "text5": "엄청 어릴 때 부터 갖고 싶던 팔레트인데 드디어 샀네요 정작 사니까 어떻게 써야 할지....",
    "text6": "어반디케이의 쿨톤 아이섀도우로 유명한 naked3입니다!!\n저도 세일만을 기다리다가 구매했어요ㅎㅎ\n웜톤보다는 쿨톤이 섀도우랑 립같은게 종류가 적어서 고민이죠ㅠ\n이 팔레트는 약간 회끼가 많이 도는 핑크브라운 계열로 이뤄져있어서 정말 클톤에게 잘 어울리는 것같아요~\n한번 발색은 세번째 상세컷 참고하시면 됩니다 \n우선 직접 눈에 올렸을때 mooner가 가장 저한텐 찰떡이로 이뻤고 베이스로 깔기엔 그나마 세번째에 있는 limit입니다~\n그외에 눈 앞머리랑 애굣살에 도톰하게 얹어주기 좋은 첫번째 섀도우랑 간간히 들어있는 회끼가득 핑크 펄들이 너무 곱고 이뻐용 \n다만 조금 아쉬운건 오른쪽에 배치되어있는 진한 계열의 회색 검정색계열의 펄섀도우는 활용도가 조금 떨어져요ㅜㅜ\n해외팔레트라서 동양인들에게 무난하게 막 쓰이기엔 어려운 것 같아요.. \n그치만 limit monner랑 펄들이 이뻐서 계속 쓰게 될것같아요\n가루날림 심하게느끼시는 분들이 있는데 저는 막상 눈에 올리니까 날림 심하진않아서 괜찮습니다~ \n섀도우로 유명한 로드샵브랜드ㅇㄸㄷ만큼이나 발색좋고 색 조합이쁜 팔레트같아요 \n가끔 폭탄세일할때 소장용으로라도 꼭 사보세요~☺️",
    "text7": "예전부터 가지고 싶었던 팔레트인데 할인이 들어가서 구매하게 되었어요. 처음 도착하고 봤을때는 마감처리가 브랜드치고는 잘 안되어 있는 느낌이 들어서 조금 아쉬웠지만 사용하는데 불편감이 없을 것 같아서 그냥 넘어갔어요. 일단 색상들이 다양하고 음영 메이크업 하기 편할 것 같아서 좋아요. 눈에 발랐을때 발색이 생각보다 강하고 가루날림이 조금 있어서 사용할때 조심하시면 좋을 것 같아요.",
    "text8": "코덕이라면 어반디케이 팔레트 하나쯤은 가지고 있다구 생각해요\n발색 강하고 외쿡언니 느낌 가능",
    "text9": "예전부터 구입하고 싶었는데 스테디 제품이라 절대 단종되지 않을거라고 생각해서 위시리스트에 올려두고 계속 구매를 미루다가 갑자기 대란템이돼서 눈물의 품절이후 드디어 재입고돼서 얼른 구입했어요. 요즘 좀 애쉬 느낌의 색조에 빠져있는데 그런 계열들이 주로 모여있어서 만족스러워요. 조금 아쉽다면 아무래도 외국브랜드의 쉬머색상들이 다소 사이버틱해보이는 느낌이 있어서 매트 섀도우가 더 많이 있었으면 좋았겠다고 생각하긴 했어요. 색을 실제로 보니까 데일리로 사용하기 좋은 구성이라 한동안 잘 사용할 수 있을 것 같고 디자인도 너무 요란 하지 않아서 질리지 않을 것 같아요. 이 팔레트를 기점으로 어반디케이 팔레트를 좀 모으게 될 것 같은 느낌이 드는데 최근 몇년간은 좀 화려한 느낌으로 많이 출시다 됐어서 이런 데일리스러운 느낌으로 새 팔레트가 출시되면 좋겠어요.",
    "text10": "이거 얼마만에 사는건지 모르겠어요.. 여기저기 다 품절떠서 올리브영 재입고 알림 뜨자마자 바로 규매해버렸어요\n써보지는 않앗는데 진짜 궁금햇고 색도 많아서 다양하게 색 활용해서 쓸수 있을것 같네요 ㅎㅎ네이키드3 감성을 담은 대일리 팔레트로 무난하게 쓸수 잇을덧 닽아여! 선명하고 예쁜 색감의 색조화장품 브랜드인 어반디케이! ㅎㅎ   네이키드 팔ㄹ트에 브러쉬 하나가 듳어있는데 너무 좋은것 같아요 실용젇임 ㅋㅋ 눈화장 고수분들은 손이나 이 브러수ㅏ로 충분히 아이메이크업을 할 수 있지만 초보분들은 좀 더 다양한 크기의 브러쉬를 이용하면 좋을 것 같아여 ㅎㅎ 펄이 들어간 아이쉐도유 같은경우 블링블링해서 어주 에뻐여 ㅎㅎ 근데 가격이 너무 사악해서   ㅠㅠ 조금만 더 저렴했으면 좋겠어요..!! 예쁘긴 정말 예뻐요",
    "text11": "어반디케이 팔레트는 워낙에 유명하죠~~\n선물용으로도 너무 요긴하고 좋아요. \n발색도 잘 되고, 무엇보다 일상 속에서 사용하기 정말 좋은 실용적 컬러들만 가득해서 쓰기 좋아요! \n팔레트는 늘 버리는 컬러가 많아서 아쉬웠는데, 이 제품은 다 사용하기 좋습니다. \n다만 아쉬운 점이 있다면 펄이 조금 자글자글해서 맑은 느낌의 펄감을 내기가 어려워요. \n그 점만 제외한다면 사시사철 쿨톤 웜톤 톤 구별 없이 모두가 사용하기 좋은 제품이란 생각이 드네요~\n휴대하면서 사용하긴 어렵겠으나 각 잡고 딱 메이크업 할 때 요 제품 하나 있으면 마음 놓고 메이크업 컨셉을 잡을 수 있겠어요. \n평소 다양한 메이크업을 즐기시는 분들, 무난한 메이크업을 줄기시는 분들 모두 사용하시기 좋은 제품입니다! \n저는 음영 매이크업 하면서 덕 톡톡히 봤어요~~",
    "text12": "음영 섀도가 필요해서 구매했습니다 여름뮤트에용\n\n1. 발색\n발색 잘 됍니다 공홈에 있는 그대로 발색된다고 봐도 무방할 거 같아요 베이스, 펄부터 아이라인 블랜딩용 컬러까지 뚜렸하게 발색됩니다.\n\n2. 제형 \n가루날림은 꽤 있는 편이에요 쉬머한 펄인 섀도가 많은데 외국인분들 섀도우 바르면 실크처럼 촤라락하게 발려서 조금 부담스러웠어요 이부분 때문에 손이 약간 안가는 거 같기도하용 색은 몇가지 빼고는 다 여름쿨톤이 쓰기에 괜찮은 색들이었어요 여름뮤트 추천합니다!\n\n3. 그 외 \n이거 처음에 배송왔을때 종이 포장박스 열려서 왔는데 흠집이나 그런게 없었어요 저도 몇번 떨꿨는데 엄청 튼튼하더라구요 ㅎㅎ\n내장된 브러쉬는 조금 거친 편이라 따가울 수도 있고 가루가 많이 날려요 그래도 섀도우가 발색력이 좋아서 저는 쓰기 좋았어요 거울도 붙어있어서 편했습니당\n\n펄섀도우 가지고 싶은 여름뮤트분들에게 추천합니당 가을뮤트까지도 써도 괜찮은것같아용",
    "text13": "제가 가장 좋아하는 컬러들로먼 구성 되어있어서 너무 만족스러워요\n가루날림은 어느정도 있는편 같은데 대신 발색이 아주 좋습니다\n뭐 만족 못한다는 분들도 있는거 같은데 저는 모르겠어요\n올리브영 할인할때 샀더니 직구때보다 훠씬 저렴하게 샀어요 택배도 주문 바로 다음날 왔구요 만족!!",
    "text14": "고민은 배송만 늦출뿐... \n쿨톤이라면 도전해볼만한 팔레트임\n\n색감이 회끼가 있고 \n쓰는색만 쓰는 쳐박템이라는 후기를 보고\n사기전까지 엄청 망설이다가 \n그래도 세일이고 유명템이니 큰맘먹고 구매했는데\n이건 뭐.... 나 왜 고민했지 ㅎㅎㅎ\n완전 데일리한 색상이고 버릴게 없는 팔레트임\n어두운 색상들도 아이라인으로 사용하니까 \n눈화장하는 시간 단축됨 완전 편함.... 진작 살걸ㅎㅎ\n\n여쿨라한테도 진짜 데일리템 강추템이고\n수정화장은 귀찮아서 안하는데\n밀착력도 괜찮아서 8시간은 무난하게 지속됐음\n\n발색이 강한 편이라 \n적은 양으로도 원하는 색 표현이 가능하고\n입자가 고운 편이라 가루날림은 어느정도 있지만\n일반적인 아이섀도우 정도라 불편함 없음\n\n가루날림이 고민이라면\n브러시에 섀도우 칠한 쪽을 위로 두고\n안칠한 쪽으로 바르면 얼굴에 튀지않고\n자연스럽게 표현가능한게 꿀팁이라면 꿀팁🍯\n+펄은 핑거팁으로 바르는게 더 예뻤음",
    "text15": "여쿨 팔레트라해서 기대하고 주문했는데 생각보다 너무 별로에요...사람마다 다르겠지만 일단 무펄섀도우가 3개인것도 살짝 당황스럽고 그렇다고 베이스로 쓰기에도 뭔가  색이 부족해요. 그래서 저도 유튭이랑 찾아서 봤는데 역시 다른 분들도 뭔가 처박템이라고 하더라구요. 허니팔레트와 다르게 뭔가 이팔ㄹㅔ트 하나로 화장을 다하기엔 아쉬운....색감이 이쁘긴 하나...실망스러운 팔레트에요. 이미 구매했으니 어떻게든 써보겠지만...화장법을 좀 더 생각해봐야할 것 같네요. 팔레트 하나로 화장 끝내고 싶다 하시는 분은 좀 더 고민해보시고 구매하시면 좋을 것 같아요!",
    "text16": "2014년부터 이번구매까지 3개째 쓰고있어요.\n대체할수없는 한가지 색상을 다쓰면 어쩔수없이 대부분의 색상은 거의 안쓴상태로 또다시 새 네이키드3를 사게돼요ㅜㅜ \n여기있는 색상들이 전부 싱글섀도우로도 출시되기를 어반디케이에 바라며..",
    "text17": "팔레트 중 케이스가 가장 예쁘고 색감도 톤다운된 핑크로 예뻐요. 다만 펄감이 강한 색이 좀 있어요. 글리터가 좀 더 있는게 조합이 나았을 것 같은데, 외국 스러운 컬러가 좀 있어요.",
    "text18": "요즘 눈화장에 집중하는 시기이다 보니 세일때 좋은 가격으로 구매 했습니다\n\n발색 진한색은 잘 나옴 하지만 베이스 컬러는 옅음\n날림 가루날림이 좀 있음 부드러운 브러시 추천\n밀착 밀착력이 좋은편은 아님 오후 저녁 전 리터치 필요\n\n입자는 고운편고 베이스 컬러부터 라인잡을 진한색 까지 색조합이 좋아서 이거 하나만 있으면 아이 메이크업 끝\n같이 들어가 있는 브러시 사용은 크기가 좀 애매합니다\n\n제품 크기가 좀 많이 커요\n휴대하며 사용하기엔 불편합니다\n하지만 진한 색들은 라인잡기 좋았고 진하게 발색 되어 만족했습니다\n이번 행사때 좋은제품들 할인해서 좋았어요\n다음 행사를 기다리며 장바구니에 담아놔야겠네요",
    "text19": "드디어 어반디케이 유명한 섀도우 팔레트를 구매했습니다!!!세일기간에 맞춰서 여름쿨톤이라 다른 팔레트는 소화하기 어려울 거 같아서 이 팔레트를 구매했는데 열자마자 뮤트톤들에게 완전 찰떡!! 추천해요!! 색깔도 실제로 보는게 훨씬 이쁘고 발색도 잘돼요!!!",
    "text20": "10년전에 가지고싶던거 이제 삼 솔직히 말하면 우리나라 사람들 무드에는 맞지 않는게 사실 하지만 너무 예쁜걸 ❤️ \n\n거울이 걍 누워버리니까 좀 맘에안듬 각도별 고정이 안됨 참고바람(내꺼만 이런가?)",
    "text21": "늘쓰던제품인데 아주오래쓰고 쓰던거만 다써서 어쩔수없이 새로구입했는데 아까워서 못쓰겠다는 물건은 아주깨끗하게 잘배송되서 만족합니다",
    "text22": "좋다 좋다 하는건 사야되는것 같아요\n미루고 미루다가 이제야 구매하는데\n일찍 구매할껄..",
    "text23": "배송 받자마자 생각보다 더 커서 놀라고 개봉 후 색감 너무 예뻐서 놀랐는데 발색이 약간 칙칙해서 립 맞추기 힘들었어요",
    "text24": "말해뭐해요... 계속 품절이라 해외 직구라도 해야하나 했는데 재입고 알림 딱 뜨자마자 바로 주문했어요ㅎㅎ\n사실 가격대가 좀 있어서 고민도 좀 했는데 더 고민하다가 또 품절될까 싶어서 눈 딱 감고 계산하니까 이따가 품절 떴었어요🥲🥲\n다행이다ㅠ\n\n제품은 기대했던 그대로예요\n제가 여름뮤트인데 톤도 잘 맞고 색 조합도 데일리로 괜찮은 것 같아요☺️🥰\n가루날림은 심하지 않고 발색이 생각했던 것보다 강해요!\n양조절 서투르신 분들은 조금 주의하셔야 할 것 같아요\n\n살짝 아쉬웠던 부분은 제품 내부 거울이랑 틈새같은 곳에 섀도우가 얼룩처럼 묻어있더라구요...\n배송 중에 문제가 생긴 건지는 모르겠는데... 받고 조금 기분이 안 좋긴 했지만 칸에는 문제가 없고 교환하기도 힘드니 그냥 쓰려구요🥲\n가격이 그렇게 싼 물건이 아니니 조금만 신경써주셨으면 하네요😅",
    "text25": "만족스럽습니다! 쿨톤에게 필요한 구성의 색상이 들어있어 활용도가 높습니다. 제조년월도 넉넉한 상품으로 와서 좋네요. 다만 포장은... 공기충전재로 상품을 감싼 포장이 아니라, 포장재 밑에 그냥 섀도우가 바닥에 깔려있는채로 와서 당황스러웠습니다. 다행히 섀도우가 깨지진 않았지만, 비교적 고가의 제품이니 포장에 좀 더 신경쓰면 좋을 것 같습니다.",
    "text26": "발림성 좋습니다.\n썸머 메이크업 하려고 구입했습니다.\n화려함것 같아 걱정이지만 \n잘쓸것 같습니다.",
    "text27": "제일 연한 색이 가루 날림이 있고 진한 색상 들은 상대적으로 덜 날리는 편이에요 색상 그대로 발색이 잘 돼서 너무 마음에 듭니다",
    "text28": "와 진짜 싸게 구매했어요! 최저가보다 싸요! 가루날림은 있으나 발색 좋으니,, 열심히 바를게요 ㅎㅎ",
    "text29": "배송 진짜 빠르고 좋아요ㅋㅋ 당일 배송이네요.\n요새 올영에 올라온 제품 중 유독 여름쿨톤 계열 제품들이 대란이네요ㅜㅜ 넉넉하게 입고 좀 해주세요",
    "text30": "유명한데엔 이유가 있겠지 싶어서 구입하게 되었고, 미국언니 느낌나는 컬러조합인데 적당히 잘 써볼예정!",
    "text31": "같은 팔레트 세개째입니다 정말 이뻐요ㅠㅠ 한개의 팔레트로 여러가지 스타일이 가능해서 좋아요ㅎㅎ 저렴하게 구매해서 좋아요",
    "text32": "역시 믿고 쓰는 네이키드!\n바를 때는 가루날림이 있지만 눈두덩이에 바르고 나면 착붙!\n지속력 좋아요우",
    "text33": "무난한 색으로 채워진 파레트! 색감도 이쁘고 무엇보다 ㅏㄹ림성이 좋아ㅛ",
    "text34": "어반디케이 네이키드 팔레트 시리즈 자체가 다 너무 유명해서 언젠가 사야겠다 이러고 있다가 구매했습니당ㅎㅎ\n <한달사용후기>\n-일단 색 조합이 쿨톤 웜톤이 문제가 아니고 채도가 낮은 색들이 어울리는 분들, 뮤트톤들에게 추천드립니다!! 저는 여쿨라인데 이 제품이 쿨톤들에게 추천한다는 말만 믿고 구매했늗데ㅎㅎㅎ 알고보니 라이트톤들이 뮤트톤들이 잘 사용하는 채도 낮은 색들이 안어울리는 경우가 대부분이더라구요\n그리고 이 팔레트는 회끼 도는 색들이 대부분입니다..^^ \n저는 차분한 메이크업할때 가끔만 사용할 것 같습니다\n굉장히 기대했던 팔레트인데 저한테 안어울리니 아쉬웠어어요ㅠㅠ\n-가루날림은 조금 있는 편입니다. 똥손이라 손으로는 정교하게 못발라서 브러쉬를 무조건 사용하는데 브러쉬로 바르면 긁어서 그런지 가루날림이 더 많이 생기네요ㅎ\n밀착력은 무난하게 좋은 편인것 같습니다\n\n색이 넘 아쉬워서ㅠㅠ 잘 사용하지 않을 것 같아요 \n외국 브랜드여서 여쿨라에게 어울리는 색이 나오지,,않을 것 같지만 낼 수 있으면 내주세요ㅠㅠㅠ",
    "text35": "정말 정말 유명했는데 이제서야 뒷북으로 구매했습니다.\n원래 관심이 정말 전혀 1도 없었고 써보고 싶은 맘도 없었는데\n어느 순간 갑자기 써보고 싶어서 구매했어요.\n\n<발색>\n해외브랜드라 그런지 발색은 정말 선명하고 좋은 것 같아요.\n\n<지속력>\n지속력도 좋아요. 날아가는게 적더라구요. \n\n<휴대성>\n휴대성은 좀 불편해요 .. 너무 크고 두꺼워서 그런지 짱짱해서 좋긴 하지만 가지고 다니기엔 무리가 있습니다.\n\n<가루날림>\n가루 날림은 거의 없었습니다. 너무 좋았어요.\n저는 좀 포슬포슬 한 펄보다는 살짝의 습기가 있는 펄을 좋아하는데 이 제품이 딱 그랬어요. 습기가 있는 느낌?..\n펄이 밀착이 잘 됐어요.\n\n\n<색구성>\n쉐이드가 한 단계씩 어두워지기 때문에 자연스럽게 음영을 순차적으로 쌓기 좋았어요.\n\n\n\n<총평>\n이 정도 용량에 오래 쓸 거 생각하면 비싼 가격도 아닌 것 같아요!",
    "text36": "노제님이 사용하는거 보고 사고 싶었는데 올리브영 자꾸 품절되서 못사다가 이제 샀어요ㅜㅜ가격대도 있어서 조금 고민하긴 했는데 탑리뷰어 쿠폰으로 조금 저렴하게 샀습니당,,><\n\n일단 처음에 보고 좀 당황한게 거의 다 펄 제품이긴 해요,,베이스로 뭘 깔아야할지 모르겠습니당ㅎㅎ  펄 좋아하시는분들은 좋아하실듯 합니당,,그리고 생각보다 색이 많아서 그런지 한색당 크기는 좀 작은편인 거 같아요\n\n색은 완전 여쿨뮤트 느낌 낭낭합니다! 저는 뮤트가 베스트는 아닌데 안받아주는 색도 아니여서 그냥 무난하게 사용했어요 조금 스모키 화장할때 사용하기도 좋은 것 같고 차분하거나 쎄보이는..? 환불 메이크업 하기에도 좋은 것 같네용\n\n가루날림은 조금 있었는데 그냥 다른 제품이 있는정도..? 여서 크게는 신경 안썼습니당",
    "text37": "여쿨 겨쿨 그 사이 어딘가인데 아는 블로거분이 매번 사용하신다해서 구매했습니다. 생각보다 약간 어두울거란 거 감안하고 샀는데 적당해서 좋았습니다. 섀도우 질은 좋은 것 같고 가루날림도 심하지 않아요~. 베이스부터 애교살, 포인트 펄 까지 두루두루 쓸 수 있게 구성되어 있고, 사용하고 나갔을 때 예뻤습니다. 근데 완전 극극극쿨만 받으시는 분은 구매 안 하시는 게 나을 것 같아요~. 앞으로도 자주자주 사용할 것 같습니다 아 근데 케이스 자체가 엄청 커서 받자마자 너무 놀랐어요.. 휴대용으론 비추합니다 생각보다 진짜 커요.. 전반적으로 만족합니다",
    "text38": "예전부터 너무 사고싶었는데, 가격대가 있는 편이기도 하고\n유용하게 잘 쓸 수 있을까 싶어서 구매하기 망설였던 제품인데요.\n\n이번에 세일하길래 큰 맘 먹고 구매해봤어요!!\n우선 팔레트 넘나 고급지고 이쁘네요.\n섀도우 색상도 다 너무 이쁘고, 사용하기 부담스런 색들은 아니라 좋았어요.\n핑크계열의 색상이 많은 편이에요. 이거 쓰면 화사화사해 질 것 같아요!\n\n발색이 되게 좋아요! 여러 번 덧바르는 번거로움은 없을 것 같구요.\n지속력도 좋은 편이에요! 다만, 가루날림은 있는 편이에요.\n여러 섀도우 많이 써봤지만 가루날림은 어쩔 수 없는 것 같아요.\n\n여러 색상 있는만큼 다양하게 조합해보면서 예쁘게 잘 쓰겠습니당ㅎㅎ",
    "text39": "품절에 품절을 거듭하며 재입고만을 간절히 기다리다가\n드디어 겟차한 네이키드3...\n로즈빛 음영메이크업 좋아하는 코덕들 필수템아닌가요?ㅋㅋㅋ네이키드 시리즈 레전드였죠\n탁한 핑크 음영톤처돌이라서 이런 색감보이면 바로 구매각인데 가격때문에 항상 장바구니에만 있다가 행사를 맞이해 살포시 결제를 해보았습니다 ㅋㅋㅋㅋ\n예전에 체험단으로 네이키드3 미니팔레트를 받았었는데\n실물을 보니 두 팔레트가 색감이 달랐고 \n원래 오리지널?쪽이 조금 더 제 취향이라서 구매해보게 되었어요!\n실제로도 두가지중에 이쪽이 그나마 베이스컬러군이\n조금 덜 회기가 돌고 덜 쿨해서 마음에 들었습니다!\n가루날림은 조금있지만 발색이 어마무시하니 그런듯해요\n특히 저는 네일글리터같은 큰펄은 불편해서 잘 선호하지않고 이런 쉬머펄섀도우를 좋아해서 더욱 더 마음에 들어요!! 저처럼 핑크음영 처돌이라면 하나쯤 꼭 수집하시길!",
    "text40": "딱 여름뮤트에 찰떡이예요👍🏻👍🏻👍🏻\n그리고 생각보다 발색도 좋아요\n베이스부터 라이너대용으로 쓸만큼 진한 섀도우부터 펄까지 있어서 너무 좋아요 가루타입이라 가루가 안날릴수는 없지만 고운 편이예요",
    "text41": "펄이 포함된 컬러같은 경우 실버틱한 발색이 많아서 생각보다 애매하더라구요.무펄들도 짙고 그레이빛이 많이 돌아서 어린분들에게는  3~4개 정도의 컬러빼고 활용도는 떨어지는 편이라고 생각해요. 성숙한게 잘 어울리시는 분들은 활용도 높을 것 같아요!",
    "text42": "💛 몇년 전부터 꼭 갖고싶던 팔레트였는데 이번 세일 기간에 어렵게 구매했어요! 프리미엄 브랜드라 역시 빨리 품절되더라구요..ㅜ 하지만 어렵게 구한만큼 저 개인적으로는 만족도가 높습니다!\n\n‼️읽고 꼭 참고하세요‼️\n👉 색상이 누드부터 브라운, 딥까지 다양하게 구성되어 있어 팔레트 하나로도 여러 분위기를 연출할 수 있어요!\n👉 매트, 쉬머 섀도로 부담스럽지 않게 메이크업이 가능해요! 하지만 큰 입자의 펄 섀도나 글리터를 주로 사용하는 분들은 팔레트 외에 다른 펄 섀도를 사용하셔야 할 것 같아요! 두번째 색상이 펄 입자가 큰 편인데 한가지만 있다보니.. 꼭 참고하세요!\n👉 브러쉬로 바를 경우 살짝의 가루 날림이 있지만 눈에 얹을 때는 거의 없었습니다! 제가 땀이 많고 눈가에 유분이 있는 편인데도 지속력도 괜찮았어요! 색상이 살짝 연해지는 느낌이 들긴 하니 지속력에 중점을 두시는 분들은 참고해주세요!\n👉 피부 톤에 상관없이 사용 가능한 컬러여서 피부 색상이 어두운 저한테도, 피부 색상이 밝은 친구한테도 다 어울리게 연출되었어요! 물론 피부 색에 따라 밝은 컬러는 발색이 다르게 올라오는 점 참고하셔야 합니다!\n👉 내장된 브러쉬가 트윈으로 되어있는데 저는 납작한 부분만 사용해봤어요! 개인적으로는 비추천합니다! 섀도를 바르기 보다 다른 용도로 사용하는게 더 맞을 것 같더라구요ㅎㅎ\n👉 손가락으로 메이크업 하시는 분들도 많은데, 손가락으로 얹었을 때 살짝 뭉치는 감이 있더라구요! 손으로 할 땐 눈가의 유분기를 충분히 잡아준 후 사용하시길 권장드립니다!",
    "text43": "가루날림도 나쁘지 않고 전반적으로 핑크계열이 많아서 좋아요",
    "text44": "미국에서 이고 지고 온 짐가방속에는 네이키드가 자리잡고 있었지요 너무나 색상도 예쁘고 구성도 좋아 아이쉐도우 이거 하나면 정말 여러번 변신할수 있답니다... 미국이나 가야 사는줄 알았던 화장품을 집에서 버튼 하나로 구입하네요 색상 구성도 너무 좋구 펄도 적당해서 매일 사용하고 있어요 지속력 역시 좋아 너무나 사랑하는 쉐도우 입니다.",
    "text45": "발색 짱이네요\n하루종일 너무이쁘네요\n가로날림은 좀 있으나 너무 만족해요",
    "text46": "너무 예뻐용 컬러 하나도 빠짐없이 다 유용^^ 뮤트톤 분들이나 쿨톤분들 이거 진짜 기본템으로 쟁여두셔야해용.. 쿨,뮤트톤 섀도우 구하기 어려운데 ㅠㅠ 요거 하나있음 끝.\n스모키한 외국스타일 화장하시는분들은 이거 한 색상도 빠짐없이 다 잘 쓰실듯...! 발색도 좋고 밀착도 중상 역시 좋아용..",
    "text47": "좋아하는 유투버가 네이키드 3 팔레트로 화장하는 모습을 보고 똑같이 스모키 메이크업을 해보려고 구매하였어요!\n다른 분들 후기대로 정말 생각보다 크기가 커서 놀랐어요! \n샘플도 꽤나 많이 챙겨주셔서 좋았는데 아쉬운 점이 처음부터 그러지는 않았겠지만 상자 바닥이 구멍이 뚫렸더라구요 ㅠㅠ 좀만 구멍이 더 컸으면 쌤플은 물론 본 상품을 립스틱을 시켰더라면 립스틱이 빠지고도 남았을 크기라 다소 놀랐어요.......\n다행히 네이키드 팔레트는 커서 빠지진 않았지만요!\n써보니 발색은 좋은데 가루날림이 좀 있긴 하네요! 아이프라이머를 같이 써야 지속력이 높아질 거 같아요 워낙 전 지성 피부에 눈에 유분기도 넘쳐서요 ㅠㅠ\n저는 오른쪽에서 차례대로 세가지 색을 써서  음영을 주었는데요 음영작업이 들어가기 전에 스트랜지? 맨 왼쪽 컬러로 전체 베이스를 깔아주고 \n머그샷으로 베이스를 깔고 그 다음에 다크 사이드 ,다크 헐트를 쌍커풀 라인에 깔아주고 총알 브러쉬로 스머징을 해주었어요!",
    "text48": "정말 갖고 싶었던 제품이었는데 항상 품절이다가 올리브영에 입고 되었길래 당장 필요하진 않아서 엄청 고민하다 확 바로 결제해버렸어요ㅋㅋ 일단 노제님이 사용한다고 해서 봤기도 하고 그냥 색구성이 넘 취향이어서 다른 어반디케이 아이쉐도우들은 꼭 엄한 색이 있어서 주춤 했는데 이 팔레트는 버릴 색이 없어요ㅠㅜ 펄 들어있는 쉐도우가 많아서 싫어하는 분들도 있던데 전 오히려 이 팔레트로만 화장을 하지 않아서 그런가 정말 좋았어요 물론 펄 쉐도우에 환장을 해서도 있구요 발색은 생각보다 뽝! 하는 느낌은 아니지만 전 오히려 화장을 잘은 못하는 사람이라 좋았구 케이스도 고급스럽고 이뻐요 근데 열기가 좀 힘들 때가 있어요ㅋㅋ 다만 에반디케이 제품들은 대부분 같은 냄새가 나는 것 같아요 좀 민감하신 분들은 신경 많이 쓰일 거 같아요 꽤나 유명한 그 픽서도 냄새 때문에 손이 잘 안가더라구요 쉐도우는 그정도는 아니였지만 그래도 민감한 사람한텐 힘들 수도 있을 거 같아요",
    "text49": "역시 네이키드 팔레트 말할 것도 없죠 너무 예뻐요 제가 여름 뮤트인데 너무 잘 어울리구요 케이스도 예쁘고 안에 들어있는 브러쉬도 부드럽고 좋네요!",
    "text50": "여름 쿨톤이라서 예전부터 사고 싶었는데 색깔 너무 예뻐요",
    "text51": "후기 보고 가루날림 있다는 것 예상하고 구매했는데요. 저는 나쁘지 않아요~ 발색 다소 아쉽긴 하지만 튀지 않고 자연스러운 느낌이라 쏘쏘~ 조금만 더 화사했다면~ 그래도 같이 구매한 원컬러 셰도우가 도움이 되어 괜찮았어요~\n지속력은.. 제가 오후에 메컵 했던거라 잘 모르겠어요~ 저녁때까진 괜찮았어요~",
    "text52": "배송은 빠르고 좋았습니다 하지만 포장 상태는 아쉬워요\n맨 밑에 바닥에 상품을 놓고 그 위에 에어포장지 1개\n올려져있었습니다. 상자는 꽉 닫히지 않은 채 테이프로\n대충 붙여져 있었습니다. 이 부분은 아쉽네요.\n상품에 대한 리뷰를 간단히 해보면\n>색상은 모두 만족합니다 안 쓰는 색이 없을거같아요.\n>발색은 너무 진하지 않고 적당합니다.\n>펄은 생각보다 강하지 않고 보통입니다.\n>가루날림은 별로 없어서 편하게 바를 수 있을거같아요.\n>지속력은 오래 가서 시간이 지나도 번지는게 없어요.\n>음영부분도 자연스럽게 줄 수 있는 색상이 있어서 좋아요\n하지만 열자마자 약간의 섀도우부분에 기스가 있더라고요\n그 부분은 찜찜하지만 저렴하게 사서 그냥 쓰려구요\n보내주실 때 상품상태나 포장 부분에 신경 써주시면\n좋을거같아요.",
    "text53": "조금 비싸서 고민하다가 구매했는데 저렴이 버전들보다 확실히 다르긴 하네요ㅎㅎ 색상도 다양하고 부드럽게 잘 펴발립니다 가루날림이 조금 있긴 하지만 섀도우면 이정도는 다 날리는 것 같아요 젤 유명한 컬러라 그런지 전 색상 다 무난하게 잘 사용하고 있습니다ㅎㅎ 히트 미니 버전쓰다가 갈아탔는데 역시 칼라가 많아서 활용도가 훨씬 높습니다ㅎㅎ 다른 버전으로도 구매하고 싶어요 재구매 의사 있습니다 ㅎㅎ 근데 섀도우가 은근 양이 많아서 오래 쓸 것 같네요 깨지지 않게만 잘 들고다니면 휴대용 여행용 으로도 손색 없습니당ㅎ 브러쉬만 좋은 걸로 다시 사야겠어요",
    "text54": "여쿨이여서 섀도우를 바꿔도 다 거기서거기여서 섀도우는 반 포기하고 지내고 있었는데 어반 네이키드3 보자마자 이것 여쿨꺼다 하고 바로 샀네요ㅜ 맨날 베이스 하나깔고 리퀴드 글리터들로 치덕치덕했는데 이 팔레트로 오늘 화장하니까 오랜만에 리퀴드 글리터 안쓰고 화장한거같아서 좋네여 ㅎㅎㅎ 너무 많이 부담스럽지도 않고 딱 좋아요!❤️❤️ 한 3년 동안 데일리팔레트로 잘 쓸거같네요 ㅎㅎㅎ",
    "text55": "제품은 좋은데 배송상태가 정말 별로입니다. \n\n케이스가 저렇게 활짝 열려서 왔는데요? \n\n씰스티커도 없고 상자도 구겨져있는 것이 누가 쓰던 것 같아서 받자마자 기분상함 ㅜㅜ 반품 제품인지 재고관리를 엉망으로 한건지 모르겠지만 팔레트 자체는 괜찮아서 그냥 쓰려고요...",
    "text56": "예전에 미국에서 어반네이키드1 사고 완전 반해서\n그것만 쓰다가 핑크색 네이키드3 사야지 사야지 하다가\n이번에 더 저렴하게 세일 하는것 같아서 무조건 구입!!!\n발색 완전 좋고 가루날림도 없고 눈을 그윽하고 깊게\n만들어 주는 그런 아이~ 그래서 다른건 못 쓰겠어요\n특별한날 약속 있는 날은 네이키드~\n바쁜일상에 한두가지만 쓱 발라도 확실히 달라요~\n갖고 싶은거 저렴하게 구입해서 너무 좋네요^^",
    "text57": "퍼스널컬러 진단 받고 추천 받은 팔레트에요~ 마침 세일기간이여서 저렴하게 샀네요!!!처음엔 품절이라 못 살줄 알았는데 다행히 재입고 알림덕에 구매 성공!!배송도 빠르고 잘 사용할게요~^^",
    "text58": "발색진하고  입자도 고와요 그만큼 살짝가루날림이 있지만 다 용서 됩니다 펄감도 진짜 예쁘고 ㅠㅠ 친구 선물해줬을때도 반응이 넘 좋았어요  샘플도 많이 챙겨줘서 지금 빨리 사세요 ㅠ",
    "text59": "우선 만족하며 사용 중입니다. 회색이 너무 갖고 싶어서 구매하게 되었어요. \n노제님이 사용하신 걸 보고 구매하게 되었는데 현재까지 아주 만족합니다! 웜톤 쿨톤 상관없이 모두 다 잘 어울리는 색상이에요!!매우완전엄청 추천합니다!!!!!!\n팔레트는 사용하는 색상만 사용하게 되는데, 이건 모든 색상 다 사용할 수 있어요",
    "text60": "전체적인 색상이 잘 사용할거 같아서 샀는데 \n다 펄이 있고 막상 쓰는 색은 몇개 안되네요. \n발색 좋고 지속력도 좋아서\n오프라인에서 다른 색상이 있는걸로 테스트 해보고 사야겠어요~",
    "text61": "갖고 싶었던 어반디케이 만족스러워요! 색감이 3가 제일 무난하고 뮤트한것 같은데 쿨+뮤트톤인 저한테는 진한감이 있지만 소장욕구가 컸던 제품이라 일단 만족스럽습니당",
    "text62": "아이섀도우는 뭐니뭐니 해도 어반디케이죠.\n어반디케이 한 번 쓰면 다른 건 못 써요. 더군다나 네이키드3는 데일리로 정말 훌륭해요.",
    "text63": "핑크나 버건디로 화장하는거 좋아해서 구매했는데 발색 좋고 음영내기 좋은 색이 많아서 만족해요\n가루날림이 조금 있지만 지속력은 좋은거같네요",
    "text64": "색감 너무 예쁩니다\n발색력이 좋다는게 뭔지 처음 알았네요\n다만 화사하기보다는 조금 어두운 느낌이에요",
    "text65": "세일기간에 저렴하게 득템했어요. 색깔 구성도 너무 좋고 여러가지로 활용도 높은 파레트인것 같아요.",
    "text66": "네이키드 폭풍검색하고 세일할때\n구매했어요~\n펄날림 있고, 지속력은 그리 높지않아요\n구매후알았지만, 기초로 쓸 색이 없어서\n따로 구매해야할것같아요~ㅠㅠ",
    "text67": "봄가을에 어울리는 톤이에요\n펄도 적당해서 맘에듭니다\n발색력도 좋아요",
    "text68": "예뻐요 데일리로 쓰기좋을거 같아서 샀어요 가격대비 양도 많아요",
    "text69": "정말 너무 예뻐요. 색도도 좋아요좋아, 좋아。",
    "text70": "구성이 다양해서 여러 연출을 할 수있어 좋아요 그리고 색 조합이 좋아요 가루 날림은 있는 편입니다",
    "text71": "일단 생각보다 진짜 크네요.. 선물하려고 샀어요!!!",
    "text72": "새것 까자마자 머리카락이랑 찍힘이 있어서 교환했는데 3주에 걸쳐 교환받은 제품은 섀도우 가운데에 이물질이 아예 박혀 들어가있고 찍힘이 더 많았음 또 한달을 기다릴 자신이 없어서 걍 쓰지만 다음엔 올영에서 안살것같음",
    "text73": "생각보다 발색이 너무 진하다는 리뷰가 있어서 한동안 고민했는데 이번에 할인할 때 구매하게 되었어요 \n받아서 발색해본 결과 왼쪽부터 순서대로 Strange, Dust, Burnout, Limit, Buzz, Trick, Liar 컬러가 생각보다 진하지 않아서 자주 사용할 수 있을 것 같고 오른쪽에 진한 컬러들도 아이라인에 사용하면 좋을 것 같아요 \n개인적으로는 여름 라이트에는 Nooner 컬러는 너무 진한 뮤트한 컬러여서 잘 사용하진 않을 것 같고 나머지 밝은 컬러들은 너무 예뻐요 Dust 컬러는 화사한 핑크색이라 언더랑 눈두덩이 중앙에 바르면 좋을 것 같아요\nFactory가 다른 컬러에 비해 발색이 아주 잘되서 사용할 때 양조절 잘 해야해요\n네이키드 바이올렛보다 안에 들어있는 브러시가 뻣뻣해서 잘 사용하지 않을 것 같고 \n가루날림은 생각보다 심하지 않아요\n여름쿨톤분들 네이키드3 팔레트 강추합니다 \n예쁘게 핑크 메이크업하세요^^",
    "text74": "세일 기간에 저렴한 가격으로 득템했습니다ㅎㅎ 네이키드 팔레트의 공통점이겠지만 발색이 다소 진하고 딥하네요 여쿨라이트라 찰떡은 아니예요ㅠ 그래도 저렴한 가격에 구입했으니까 열심히 써보려고 합니다!",
    "text75": "클리어런스로 반값에 득템했어요!! 색감은 말모 어반디케이!!",
    "text76": "이제 올영에서 단종되는지 클리어런스로 반값에 득템했어요!! 색감은 말모 어반디케이!!",
    "text77": "발색 개쩔고 가루날림도 심해요 하지만 이뻐요 쉬머가 진짜 바를때 짜릿함",
    "text78": "역시는 역시다! 발색 좋고 펄감 좋아요\n체리 팔레트가 넘 강렬해서 누드사봤는데 괜찮네요",
    "text79": "비싸긴한데 발색이 좋아요\n확실히 제품이 유명한 이유가 있어요",
    "text80": "구매하고 싶었는데 이번에 구매를 하게 되었네요~\n발색은 잘되네요",
    "text81": "노제님 보고 손민수 하였읍니다. 가을웜분들이 많이 구매하신다는데 생각보다 딥해요",
    "text82": "노제님이 사용하시는 거 보고 홀린 듯이 구매했습니다..❤️ 뮤트 톤 분들이 쓰시면 딱 좋을 것 같아요! 아쉬운 점이 있다면 세일 전에 사서 정가 주고 산 것… 가격대가 좀 있어서 세일할 때 사세요…",
    "text83": "발색이 굉장히 좋습니다. 가루날림은 있는 편이나 한번만 발라도 발색있게 표현이 잘 됩니다.",
    "text84": "발색이 어마무시하게 잘됩니다. 한번만 발라도 뚜렷하게 잘되요. 데일리한 색상, 포인트 되는 색상 다 있어서 두루두루 잘 쓸 것 같아요",
    "text85": "매번 갖고 싶어서 세일 노리다가 \n추석 보너스 받자마자 질렀네용\n원하던 웜톤 기본 색들로 구성되어 있어서 좋아요\n아직 많이는 안 써봤지만 앞으류 계속 시도해볼 예정!",
    "text86": "최고최곷고굿굿굿 나의 인생 템 어반디케이 팔레트 굳",
    "text87": "네이키드랑 스모키 쓰는 친지분들께 네이키드3 선물했어요. 테스팅 해보니 색깔도 다 무난하게 잘쓸수 있고 좋을것 같아요.",
    "text88": "발색도 너무 예쁘고 저렴하게 구매해서 너무 만족해요.",
    "text89": "몇년전에 지인이 생일선물로 줘서 잘 사용하다가 다른 제품으로 갈아 타다가 왔습니다. 이 색감 하면 펄 , 너무 좋아요!! 케이스도 튼튼하고 세일할때 잘 구매한거 같습니다.",
    "text90": "네이키드 팔레트 시리즈를 좋아해서\n\n현재 4개나 갖구있는 사람입니다 ,,,\n\n진짜 돈도 없으면서 왜자꾸 사대는지 나 자신,,,\n\n그저 예쁜 화장품만 보면 사고 싶어서,,, ㅋㅋㅋㅋㅋ쿠ㅜㅠㅠ\n\n하지만 돈쓴거 후회안해요 ~~~\n\n팔레트 케이스 너무 이쁘고 안에 내장 쉐도우도 진짜 개이쁩니자\n\n물론 제 눈에 올리니까 안어울리더르구옼ㅋㅋ큐ㅠㅠ\n\n안어울릴걸 알면서 구냥 구매했습니다\n\n뭐 꼭 화장품 어울리는거만 발라야되는거 아니자나오~~~\n\n파워 웜톤이지만 여름 뮤트를 위한 팔레트 색감이 너무 이뻐\n\n구매했습니다~~~~\n\n핑크핑크하니 피부가 하야신분드ㄹ 진짜 이쁠구 같에오.",
    "text91": "6년전 미국에서 처음 사고나서 두번째 구매에요\n늘 사용하는 색만 사용하지만 색상이 다 좋ㅇㅏ요",
    "text92": "어반디케이라서 일단 믿고 샀는데 색상은 웜톤이랑은 잘 안 어울리더라구오 ㅜㅜ",
    "text93": "보고만있어도 좋다요 팔렛트류 넘 좋아해서 이것도 쟁였네요",
    "text94": "계속 찜해뒀던 상품인데 이번 세일기간에 저렴하게 구매했습니다! 여쿨뮤트한테 찰떡이네요ㅎㅎㅎ! 이쁘게 쓰겠습니다~",
    "text95": "면세점에서 살 수 있는 가격으로 \n완전 저렴하게 구매해서 좋아요\n색상도 다 예쁘고 발색도 그대로 나와서\n추천합니당",
    "text96": "발색이 정말 잘 되구 섀도우는 네이키드가 젤 좋아서\n항상 재구매 중이예요 ㅎㅎ",
    "text97": "세일해서 선물로 보내줬는데 괜찮다고 하네요!!",
    "text98": "하 진짜 너무 갖고 싶었는데 온라인에서만 파는거예요 ㅠㅠ 할인할때 꼭 사야겟디 싶어서 졸라서 장만했는데 넘 만족합니다 ㅠㅠㅠ 어무니 돈으로 드릴게요 흑흘 허어어어엉",
    "text99": "**차분한 뮤트 컬러를 원하시는 분들은 꼭 구매하세요!!**\n\n일단... 저는 여름쿨톤이라 뮤트 색상을 굉장히 좋아하는데 꼭 여쿨 아니더라도 뮤트 색상의 무난한 섀도우들을 모아놓은 팔레트입니다~~ 다소 비싸다고 생각은 되는데(웬만하면 세일할 때 사세여 ㅎㅎ) 그래도... 은근히 이런 색상들이 어디가서 구하기 힘든 색상이라 한꺼번에 모아서 구매한다고 생각하면 꽤 괜찮은 것 같아요 ㅎㅎ 발림성이나 가루날림이나 기타 등등 특징은 전부 무난하고 그냥 색깔 하나 보고 사면 되는 것 같아요~~ㅎㅎ 색깔이 많아서 그런지 여러개 쓰다보면 은근이 용량도 깡패라는 생각이 듭니다 ㅎㅎ 누구에게 선물용으로도 좋고 한번은 사서 사용해볼만한 아이템인 것 같아요!! 고민중이라면 한번은 사보시는 거 강!추! 합니당 ㅎㅎ",
    "text100": "어반디케이  네이키드 팔레트가 유명한건 알고 있었지만 처음 사용해보는 어반디케이 팔렛이였어요!!\n 겨울쿨톤딥 추정인 사람인데 눈두덩에 올리면 튀어나온 눈을 집어넣주고 고급스럽고 은은한 펄감에 아쥬 만족스럽습니다 ㅠㅠㅠ 물론 발색은 말할것도 없습니다!!! 진짜 한번 바르면 바른 자리에 그대로 남습니다.  양조절 필수!!",
    "text101": "유명한 네이키드3 팔레트 ㅎㅎㅎㅎㅎ 세일하길래 사봤는데요 ((((;;;회빛 도는 채도 낮은 탁한 색깔 좋아하시는)))))분들에게는 좋은 음영 팔레트가 될 것 같아요ㅎㅎ\n저는 겨쿨이라 제 눈에 핑쿠핑쿠한 색깔은 너무 안 어울려서 회색빛 도는 핑크나 보랏빛이나 회색 섀도우 많이 이용하는데 맨 오른쪽에 잇는 색깔들이 이런 타입에 잘 맞았어요 ㅎㅎ 다만 왼쪽에 있는 펄 있는 핑크들은 막상 발색해보니 살짝 존재감 강한 핑크라서 약간 부담스럽더라구요ㅠㅠ 어차피 이렇게 다양한 색깔이 잇는 팔레트는 모든 색깔 사용하기가 어려우니 본인의 타입에 따라 핑크가 맘에 드시는 분이라면 미니 팔레트 사셔도 될 것 같아요!!!!! 저는 회색빛 도는 음영 컬러 때문에 풀 팔레트로 구매했습니당ㅎㅎ 가루날림도 없고 발색도 잘됩니당ㅎㅎㅎ",
    "text102": "구매 후 받자마자, 어반디케이 아이쉐도우의 인기있는 이유를 인정하게 되었어요.\n케이스도 너무 예쁘고, 발림성도 좋고 너무 예뻐요.\n앞으로 어반디케이만 사용할 것 같습니다\n온라인 주문이라서, 택배 배송 중에 깨지지 않았을까 걱정했지만, 깨짐도 전혀없이 잘 왔어요",
    "text103": "제품 첫 출시부터 쭉 사용하고 있는 제품이에요  일단 핑크베이스에 라벤더계열 포인트, 쿨톤 펄 음영까지 전반적으로 쿨톤에 적합하다고 생각되네요\n섀도우를 펄 위주로 사용하기때문에 전 좋지만 매트한 섀도우 좋아하시는 분들은 피하시고 브러쉬 사용할 경우 가루날려요  저는 항상 아이메이크업 전에 어반디케이 아이섀도우 프라이머 포션을 사용하기 때문에(극극극 지성입니다) 가루날림은 별로 신경쓰이지 않았고 밀착도 잘되고 지속력도 하루종일 문제없을 정도에요  미국 제품인만큼 발색이 잘돼서 자연스러운 메이크업 또는 은은한 메이크업 원하시는 분들에겐 별로일것 같아요\n전반적으로 강추입니다!",
    "text104": "눈화장을 중점으로 하는 편이예요 아이섀도우가 양이 많기 때문에 1년이상 써도 다못쓰고  유통기한이 지나서 버리는 경우가 다예요 요번에도 기한이 지나서 아깝지만 피부에 안좋을까봐 다시 사려고 고르는중에 네이키드를 선택하게되었어요\n지금 사용중인데 워낙에 브라운 계열을 좋아해서 인지 아직은 \n잘 활용을 못하고 있는데 익숙해지면 좋을것같아요 발림성 좋은데 지속력은 잘모르겠어요 동영상도 보고 열심히 해봐야 겠어요",
    "text105": "눈화장을 별로 안하는 편이었는데 최근 코로나로 마스크를 쓰고 다닐일이 많아지다 보니 눈화장이 중요하고 관심도 생기면서 화장품을 구입해야겠다는 생각이 들었어요\n여러가지 색이 모여있는 팔레트로 하나 사두면 유용하게 쓰일거 같아서 고민하고 \n검색했더니 어반디케이 네이키드 팔레트가 유명한 제품이고 마침 올리브영 홈페이지에서 할인도 많이 해서 구매했습니다\n데일리로 사용하기 편하고 딱히 튀지않는 색상들이 모여있어서 초보가 사용하기 편한 색조합이었어요\n아직 사용하는 색은 몇개 없지만 유튜브보고 연습해서 요긴하게 사용할 예정입니다\n펄이 들어간 제품과 안들어간 제품이 적절하게 섞여있고 브라운 베이스라 저같은 초보 똥손도 어설프게 화장해도 많이 모자란 느낌이 안나서 특히 좋습니다 \n가루를 밀착해서 만든 제품이나 아예 가루 날림이 없다는건 말이 안되고 그래도 신경쓰일 정도는 아니에요\n발색력도 좋고 입자도 고와요 \n어반디케이 픽서도 구매해서 잘 사용하고 있는데 역시 제품은 잘만드는 편이네요 아이프라이머 사러 접속했다가 리뷰 남기고 갑니다",
    "text106": "우선 케이스가 너무 마음에 들어서 눈 눈여겨봤던 제품이에요 때마침 행사를 해서 너무나 저렴한 가격으로 어반디케이 제품을 만나게 되었습니다 듣던 소문대로 색상 하나하나 모두 예쁩니다 펄이 자연스럽게 들어가서 자연스러운 눈매를 완성할 수 있습니다 다양한 색상의 조합으로 여러 가지 눈화장을 해 볼 수 있어서 참 좋은 제품인 거 같습니다 행사가 자주 있었으면 좋겠습니다 우리와는 다르게 케이스도 깨끗하고 본 제품도 가루날림 없이 깔끔한 제품으로 도착하여서 잘 사용할 것 같아요 입자가 곱고 눈에 자극을 주지 않아서 아이메이크업 적당한 제품인 거 거 같습니다",
    "text107": "전체적으로 차분하고 쿨한 색감의 팔레트인 것 같아요! 은은한 아이메이크업을 자주 하시는 분들에게 추천드리고 싶어요. 매트, 펄 모두 뭉치는 것 없이 깔끔하게 발색이 잘 되고 밀착력도 우수해요. 데일리로 잘 활용할 것 같습니다 ㅎㅎ",
    "text108": "유명해서 저번 부터 계속 사고 싶어서 장바구니에 담기만 했다가 이번에 세일해서 샀는데 실물이 더 좋아요 색이 어쩜 이렇게 다 이쁜지 ~\n저는 진하 색은 자주 안 쓸 거 같지만 라인으로 써보니 괜찮네요",
    "text109": "역시 다른거 다 써봐도 어반디케이로 돌아오게 되는이유가 있어요 발색 너무 맘에들어요!",
    "text110": "20살때부터 쭉 쓰던 제품이예요\n언니 생일이라 선물로 주려고 샀는데\n역시나 엄청 좋아하네요",
    "text111": "가격은 조금 있지만 색이 너무 이뻐요 괜히 인기템이 아닌거같아요 만족합니다",
    "text112": "믿고 쓰는 어반디케이 섀도우입니다. 색도 딱 쓰는 색만 들어있어서 너무 좋아요~",
    "text113": "타사 팔레트들 뭐 예를 들어 클리오나 에스쁘아 같은 브랜드 팔레트들은 부드러운데 이건 뭔가 분필을 바르는 느낌…? 그래서 뭔가 블랜딩도 잘 안되서 쓰기 불편했어요.",
    "text114": "여름 뮤트톤의 정석 팔레트라 해서 사봤는데 확실하네용! 색이 다 너무 예쁘고 베이스가 한개 밖에 없어서 아쉽긴 하지만 잘 쓸 것 같아요!",
    "text115": "옛날부터 사고싶었던 팔레트인데 몇년만에 드디어 샀네요 만족합니다 !",
    "text116": "발색이 선명하고 색 조합들이 너무 예뻐서 너무 맘에 들어오~~!!",
    "text117": "기대가 컷나봐요 ㅠ\n새감은 쏘쏘한데 피부에 발색감은 좀 어두운듯한 느낌이고\n가격대비 케이스가 허접해요 무겁고ㅠ\n내장브러쉬는 뻣뻣해요 ㅠ",
    "text118": "어반디케이는 우연히 써 보고 발림이 너무 좋아서 재구매했어요. 입자도 곱고 발색이 너무 좋아 다른 제품들은 못쓰겠더라구요. 화사한 느낌 너무 이쁘네요",
    "text119": "선물용으로 구매했어요 마음에 들어해서 저도 기분이 좋았습니다",
    "text120": "두번째 구매한 제품이에요. 이 파레트 하나면 메이크업 때 다른 제품 필요없어요.",
    "text121": "친구 생일선물로 사주었습니다\n색도 다양하고 유명한 제품이라 아주 만족스러워 하네요\n좋아요~",
    "text122": "저의 눈에 어울리다니\n쌍수, 무쌍 전혀 상관없이 ok!\n발색을 올렸을때 어색하지 않았어요\n색이 이쁘면 나에게 어울릴 거예요\n강추",
    "text123": "저는 쿨톤이고 데일리로 쓰기 좋다고 해서 샀는데 생각보다 딥해서 제가 쓸 수 있는 색은 별로 없었어여..ㅠ 근데 펄도 안날리고, 발색은 참 잘되서 그래서 더 아쉽네여ㅎ",
    "text124": "TheLOVE\n5점만점에 3점\n2020.06.10\n발색력\n보통이에요\n지속력\n보통이에요\n가루날림\n날림이 없어요\n펄감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text125": "전부터 사려고했던건데 고민끝에 샀습니다 ㅎ 기대이상으로 만족해요",
    "text126": "쿨톤 메이크업을 하고 싶어서 구매했습니다\n회끼도는 낮은 채도의 색인데 웜톤이 사용해도 괜찮을 거 같아요!\n가루날림은 조금 있어요 \n내장된 브러쉬도 발색과 블렌딩이 잘 돼서 좋습니다🫶",
    "text127": "너무 과하지 않게 세미스모키 메이크업 하기에도 좋고 다양한 색감으로 화장하기에 좋아여",
    "text128": "환희\n5점만점에 5점\n2020.06.29\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n가루날림\n날림이 없어요\n펄감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text129": "가루날림이 적고 발색이 아주 잘되는 편이네요. 입자가 곱고 지속력도 깁니다.",
    "text130": "여자친구가 정말 만족하네요 감사합니다 잘 쓸게요",
    "text131": "제품 좋네요 디자인 도 맘에들고 잘쓰겠습니다 감사합니다",
    "text132": "쿨톤이시분들  맞는 섀도우 못 찾으시면 이거 사용하시면 될것같아요  데일리구성이라서,  화려한 색상 찾으시는 분께는 비추",
    "text133": "여름쿨톤친구에게 선물해주었더니 너무너무 만족하는 팔레트에요!!",
    "text134": "여름뮤트에게 완전 추천합니다 가루날림이 좀 있지만 밀착력이 그걸 상쇄하고 발색도 아주아주 잘 됩니다",
    "text135": "가루가 솔직히 넘 날려요\n발색도 강하고 좀 부단스러운",
    "text136": "가을에 쓰기에 무난한 색으로 조합되어 있어요 할인해서 저렴하게 샀어요~",
    "text137": "hyeyo****\n5점만점에 5점\n2020.06.10\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n가루날림\n보통이에요\n펄감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text138": "발림성이 좋고 가루날림이 없어요\n쿨톤 색상 마음에 들어요\n입자가 고와요",
    "text139": "할일 많이 할때 못사서 아쉬워요. 냄새가 조금 있어서 아리송",
    "text140": "발림성른 괜찮고 발색이 생각한 것하고는 많이 다르다. 아직 첨 사용하는거라 꾸준히 써 봐야 알듯",
    "text141": "가루날림이 조금 있긴 하지만 발색이나 컬러감이 좋아서 계속 손이 감 개인적으로는 펄 종류 덜고 남은 컬러들 양 많게도 나왔으면",
    "text142": "발색은 역시 어반디케이 ㅠ 3번 팔레트 색상 개별로도 나왔으면 좋겠음 쓰는 것만 써서 다 쓰면 팔레트 통으로 구매해야 하는 게 단점",
    "text143": "브랜드 이름 만큼 고급스럽고 차별화된 컬러와\n스모키부터 혼합으로 사용하기에도 좋고 제품의 퀄리티와 디자인모두 우수합니다",
    "text144": "어반디케이 답게  제품 구성부터 퀄리티 까지 매무 만족적 입니다",
    "text145": "가루날림이 구버전에 비해 좀 심합니다 발색은 좋아요 펄 있는 색상은 잘 안 쓰게 되지만 그외는 부담스럽지 않으면서 티는 나는 정도로 쓰기 좋습니다",
    "text146": "오랜만에 구매하는데 리뉴얼된건지 조금씩 바뀌었네요 구성된 브러쉬는 예전 게 더 좋고 개인적으로 주로 쓰는 색 발색은 비슷합니다 너무 무른 건 개선되었을지 더 써봐야 알 듯",
    "text147": "붓이 파렛트 안에 있어서 구입하였습니다. 색도 다양해서 좋네요",
    "text148": "좋아요 붓이 같이들어서 너무 좋네요! 발림성 좋고 날림이 없어요!",
    "text149": "힘들게 구매햇는데 화장이 서툴러 눈팅중인데 곧 사용할 예정",
    "text150": "다른 어반디케이 섀도우 팔레트 중에 무난한 편이라 구매했는데 진짜!!! 색감이 너무 예뻐요 !",
    "text151": "확실히 쿨톤화장 할때 쓰기 좋은 팔레트 \n여름 뮤트랑 어울린다고 하는데 전 겨울 브라이트 쿨인데도 나쁘지 않았어요‘",
    "text152": "어반디케이 섀도우 팔레트 중에 제일 무난한 색상이라 구매했어요 여러가지 색상이 있어서 너무 좋어요 다른 팔레트에 비해서 섀도우 크기가 적당해서 좋아요 발색도 잘 되구 지속력도 좋습니당 ㅎㅎ",
    "text153": "손민수템인데 엄청 만족하고 있습니다\n데일리로 쓸 수 있으면서 포인트 줄 수 있는 펄섀도우도 너무 예뻐요 ㅠㅠㅠㅠ",
    "text154": "어반3 유명해서 품절 빨리 되는데 운이 좋아서 구매하게되었는데 선물용으로도 딱이에요",
    "text155": "음 인기많아서 사봤는데 가격에 비해 색이 막 엄청 예쁘거나 잘 발리진 않아요. 그래도 나름 잘 사용하는즁",
    "text156": "이상품써보면 알아요.이상품 좋아요.이상품 좋아여..",
    "text157": "재입고 이메일 보자마자 샀는데 생각보다 어울리지않지만 이쁘다",
    "text158": "색깔 예쁘고 여러색 있어서 이것저것 도전해 볼 수 있어서 좋아요",
    "text159": "네이키드 팔레트2만 쭉 써왔는데 3도 색상이 비슷하고 좋아요!",
    "text160": "색깔이 다 맘에 들어요. 발색도 좋구요. 내장브러시가 있는것도 좋습니다.",
    "text161": "하도 유명하대서 샀는데 제가 똥손이라 활용을 잘 못해요 그래도 색조합이 넘 예뻐서 만족해요 좋아용",
    "text162": "색감좋고, 무난한 색상입니다.\n튀지는 않지만 발색이 좋아서\n어떤 룩에도 잘어울려요",
    "text163": "친구가 갖고싶어해서 사줬는데 완전 좋대요\n그리구 크기도커서 좋은데 완전 고급스러움 케이스 예뻐요\n트레블용은별로일듯 ㅜ",
    "text164": "생각보다 커서 놀랐어요 ㅋㅋ 색감은 뮤트톤에게 어울릴만한 색입니다",
    "text165": "화장을 못하는 사람에게도 기본적으로 부담없이 많이 쓰는 색들과 용심내서 작정하고 이쁘게 쓸수 있는 색들이 있어서 좋아요!",
    "text166": "워낙 유명한 제품~ 발색이 확실하고 지속력도 좋아요! 세일가격에 쿠폰까지 사용해서 구입했어요~~",
    "text167": "색상이 다양하게 있어서 너무 좋아요 눈썹에도 함께 사용하니 정말 좋아요",
    "text168": "지속력은 무조건 프라이머를 발라야 해요 ㅋ 은은하게 데일리 메이크업에 잘어울리는 색상이에요 ㅋ",
    "text169": "핑크계열은 아주 잘사용 중입니다 다만 펄의 날림이 많아ㅜ 언더사용엔 좀 아쉽더라고요ㅠ\n그것 빼면색은 참 만족합니다~",
    "text170": "유명템이라고 해서 구매했는데 생각보다 톤이랑 안 맞아서 아쉽네요"
  }
]