[
  {
    "brand_name": "세잔느",
    "product_name": "세잔느 아이 메이크 베이스",
    "price": "15000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021561702ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000215617",
    "text1": "아이라이너와 섀도우가 잘 번지는 타입이라서\n아이 전용 프라이머를 찾다가 사봤는데\n제가 사용법을 잘 모르는걸까요?\n생각했던것보다 눈가 번짐이 덜하지는 않네요;;\n아이 프라이머가 맞는지 모르겠어요ㅠㅠ\n사용한지 며칠 안되서 그런걸수도 있으니까\n이렇게도 써보고 저렇게도 써보다가\n한달리뷰로 다시 오겠습니다.",
    "text2": "제가 아이섀도우를 2겹 발라서 쓰는데 지속 시간이 지나면 날아가서 다시 발라야되는게 귀찮더라고요 심지어는 픽서 까지 뿌리는데도 지워져서 아이프라이머를 사서 한번 써봤더니 수정할 일도 없고 좋았어요",
    "text3": "아이메이크업이 잘 번져서 번짐을 막을 용도로 구입한건데\n생각했던것보단 드라마틱하진 않네요.\n눈가가 건조한편인데 이거 바르니까 건조함이 더 심해져서\n메이크업하기 전에는 눈가 보습에 더 신경써줘야하고,\n사용 후 번짐이 덜하기는 한데 완전히 안 번지는건 아니에요.\n이렇게도 써보고 저렇게도 써봤는데 재구매는 안할래요ㅠㅠ",
    "text4": "아이메이크업 베이스 처음 써보는거였는데 처음에는 뭔가 특별해보여서 구입했었는데 저는 효능을 잘 모르겠어요.. 뭔가 시간이 오래되면 화장 지속력을 늘려준다거나 화장한게 유분에 의해 미끄러지지않게 도와주는걸 기대했는데 그런건 없었고 약간의 미세한 발색력 차이?는 보여준거 같아요. 안발랐을 때보다 발랐을 때 살짝 더 발색이 돋보였어요",
    "text5": "쌍커풀 끼임을 방지해줘서 너무 좋아요 아이메이크업 지속력을 높여주는 제품이에요",
    "text6": "눈두덩이 크리즈 잘 끼고 눈 커서 눈꼬리 밑에 마스카라 모양대로 잘 찍히는 사람인데 이거 완전 좋아요! 양조절 잘 하셔야 하지만 이거 바르고 술 마셔도 눈화장 절대 안 번졌어요!!!! 약간 하얀끼 있어서 잘 펴바르셔야 하는데 많이 바르면 얼룩지니까 그것만 조심하세용",
    "text7": "사진 무서워서 죄송합니다... 연배가...\n\n나이가 드니 눈 피부가 처지면서 쌍커풀도 안검하수처럼 처져서 크리즈가 심하고 비비크림만 바르고 가벼운 기본섀도 아라 하고 회사 가는데(옛날사람의 옛날 화장) 눈이 너무 이상해서 아이프라이머를 찾는데 얼반은 넘 비싸고 브들은 요즘 기피하는 l*사 꺼라서 패스.. 왜국거지만 세잔느를 사봤는데 괜찮습니다. 팁 자체를 눈꺼풀에 찍는게 파데가 묻어서 느낌이 별로라 손등에 덜어서 그걸 손으로 찍어서 문질문질 하고 발라줍니다. 말리는 중에 아이베이스가 크리즈되어... 한숨을 쉬며 다시 펴발라주고 눈을 반만 뜨고 말리고 섀도우를 올립니다.\n매우 좋습니다. ㅋㅋㅋ 아이섀도우가 저녁까지 잘 가고 당연히 크리즈는 없습니다. \n노안이 와서 더 감동적인지도 몰라요.\n20여년전 세잔느는 어르신브랜드라고 생각했는데 제가 이제 그 어르신이 되어 톡톡히 잘 씁니다. 가격이 아무래도 수입이다보니 현지의 2배 가격이라 아쉽긴 하지만 일본 가는 비행기표를 생각하면 그래 올영에서 안방에서 받아본다. 하면 납득 가능합니다. 한달 써보고 또 올릴게요.",
    "text8": "아직 제대로 써보진 않았지만 이걸 바르고 그 위에 섀도우 올리니 확실히 색이 선명하게 그대로 올라와서 신기해요. 제형이나 냄새는 옛날 쌍액 냄새 좀 나는 것 같아요~",
    "text9": "제가 다크때문에 섀도우가 눈가에 끼더라고요 그래서 걱정했는데 이거 쓰니까 지속력도 좋고 눈가 끼임도 적어요",
    "text10": "이거 아주 좋아요. 장시간 수정화장 하기 어려울 때 필수로 바르는 템이에요. 크기도 작아서 갖고 다니기도 좋아요.",
    "text11": "사실 아직 못써봤어요ㅋ\n잘되길 바래봅니당\n잘쓸게요~굿이에요",
    "text12": "아직 사용은 못해봤는데\n눈에 유분기제거용으로 구매해봤어요",
    "text13": "용기가 얇고 작아서 가지고 다니기도 편하고 쉐도우 발색도 이쁘게 되고 좋아요",
    "text14": "아이프라이머치고도 양은 좀 작은것 같지만 사용하기 편리해요",
    "text15": "발색 좋아짐. 섀도우 끼임 없어짐.일본엔 보라색깔도 팔던데 한국에도 출시했으면 좋겠어요.",
    "text16": "프라이머로써 지속력은 좀 아쉽습니다. 발색 높여주는거나 베이스로는 나쁘지 않아요",
    "text17": "베이스쓰면 지속력 더 오래일까 생각해서 구입해보았어요 좋아용",
    "text18": "피부톤,결 보정되고 섀도우 컬러도 매끄럽게 발색되도록 도와줍니다",
    "text19": "아이프라이머추천받아 구매했는데 별기대없이 사용시작했는데 눈에 쌍꺼풀이 큰사람들은 너무 좋네요",
    "text20": "파운데이션만 발라도 쌍거풀에 쫘~끼어서 줄이생기는데 아이프라이머를 바르면서부터는 줄이 안생기니 좋아요",
    "text21": "이거 진짜 조아요 하고 안하고 차이가 커서 무조건 해주는데 지속력 ㄹㅈㄷ",
    "text22": "쌍꺼풀이 커서 파데, 아이섀도우가 자꾸뭉쳐서 불편했는데 아이프라이머 바르고 화장하니 뭉치지 않아요.",
    "text23": "이거 하고 나니까 지속력이 오래 되고 발색도 너무 좋고 눈커풀 끼임 없어요",
    "text24": "아이프라이머 사용 하니까 확실히 아이메이크업 지속력이 올라가는 느낌 입니다\n번짐이 적어요",
    "text25": "요즘 촉촉한 제품에 블러셔를 아이메이크업에 사용하는데 그 전에 프라이머 발라주면 쌍커플 라인에 끼지 않아서 좋더라구요",
    "text26": "한번밖에안써봐서 잘모르겠지만 좋은거같아요 꾸준히써보고 한달리뷰로 돌아올게요 일단 끼임없어서 좋아요 섀도우 색도 선명하게 발리구여",
    "text27": "가루날림을 잡아주고 쉐도우의 색감을 깨끗하게 나타나게 해줍니다~:D 메이크업 필수템",
    "text28": "쌍꺼풀 사이 끼지 않게 해줘서 너무 편하고 좋았습니다 이거 하고 나면 최고 색상도 원하는 대로 잘 나와요",
    "text29": "아이섀도의 발색을 높여주고 장시간 유지해주며 뭉치는 걸 방지해주니 좋아요",
    "text30": "쌍꺼풀이 너무 크다 보니 화장을 하고 나면 끼임 등으로 신경 쓰였는데 그 부분이 해결되니 좋아요",
    "text31": "크리즈랑 마스카라 번짐 때문에 샀는데 사실 효과는 잘 모르게씀 ㅜㅜ",
    "text32": "물같은 제형인데, 눈에 올려서 톡톡해줘도 끼이고.. 프라이머 기능이 영 없어요. 눈시림도 있고.",
    "text33": "벨벳하게 발려요. 양조절 잘 못하면 뭉칠 거 같아요. 바르고 섀도우 올렸는데 섀도우 컬러 지속력 떨어지고, 안으로 말리는 눈인데 눈주름 같은 속쌍에 끼어요. 잘 손이 안 갈 거 같지만 일단 한 달은 써보려합니다.",
    "text34": "두꺼운 쌍꺼풀의 유일한 빛.. 가격 대비 효과가 너무너무 좋아요",
    "text35": "올해 올영에서 산거중에 젤 만족 !!! 쌍꺼풀 두꺼우신 분들 진심 필수템 꼬오옥 사세요",
    "text36": "이거 손등에 아주 조금 묻힌 다음에 넷째손가락으로 톡톡 묻혀서 눈두덩이와 눈 아래 애굣살 부분 해주면 확실히 안끼어요ㅠㅠㅠ 개인적으로 가성비 면에서 어반디케이보다 더 좋다고 생각합니다. 다만 아이프라이머는 양조절이 핵심이라서 진짜 조금만 묻혀야 해요!",
    "text37": "너무 좋아요 ^^ 부드럽게 발리고 사용감이 너무 촉촉해용 ^^",
    "text38": "아이새도우를 쓰면 쌍꺼풀라인에 새도우가 끼는 듯해  유분을 제거해야하는 불편함이 있었는데 아이베이스를 쓰니 새도우를 썼을때 유분이 정리가 되는 듯한 느낌이라 만족하며 사용 중입니다.",
    "text39": "눈에 직접적으로 발라도 양조절 돼요 손으로 찍어서 발라도 좋아요",
    "text40": "무난하게 좋아요~ 손에 소량 묻혀서 톡톡 바르면 돼용~!!",
    "text41": "이거 너무 부드럽고 좋아요 꼭 사세요 효과더 좋구요 시원하구",
    "text42": "무조건 서세요 부드럽고 자극없거 좋아요 향도 괜찮구 무저건 가게요",
    "text43": "발색 약한 섀도우 때문에 구매했는데 그럭저럭 지속력도 좋은 거 같아요",
    "text44": "지속력이랑 발색 때문에 구매했는데 부족한 부분없이 만족함",
    "text45": "아이메이크업 지속력이 좀 올라가는 것 같아요 근데 용량이 너무 작아서 아쉽습니다",
    "text46": "좋아요 ㅎㅎ 확실히 이거 쓰고 메이크업 하면 좀 더 진하게? 올라가는 느낌이에오",
    "text47": "잘모르겠음… 효과가 있는건지… 오히려 잘 번지는 기분탓도 들고",
    "text48": "눈에 유분기가 너무 많아서 항상 저녁만 되면 눈화장이 지워지고 번지더라구요 한 번 사용해봐서 정확히는 모르겠지만 눈가에 유분기를 삭 잡아주는 거 같아요!",
    "text49": "확실히 메이크업 오래가는 느낌이에요 좋아요 ㅎㅎ 저렴하게 구매해서 좋아요",
    "text50": "펄감 없는 아이프라이머 찾다가 찾은 템. 섀도우 오래 유지되는지는 아직 모르겠으나 발림성이 좋고 사이즈가 좋음.",
    "text51": "제가 쌍커풀에 화장이 너무 껴서 진짜 스트레스였는데 이거 쓰고 광명찾았어요 ... 너무 만족해요",
    "text52": "무쌍에 기름많은 피부라 프라이머 없음 오후에 팬더되는 눈 입니다. \n기존에 나스 프라이머 쓰고 있어쓴데 가격 부담이슈로 이걸로 바꿨습니다. 역시 일본 코스메틱 잘하긴 하네요 나스만큼 유지력이 깁니다. 재구매 할 듯 합니다",
    "text53": "바르면 크리즈 안 생기고 지속력 확 올라가는 거 느껴져요 ㄹㅈㄷ 섀도우로 아라 빼도 꽤 오래가요 덕에",
    "text54": "쌍수 후에 아이프라이머 필수로 쓰고 있어요 마음에 들어요 만족해요",
    "text55": "마니 바르면 뭉치니까 소량으로 톡톡 펴발라주면 좋음 아이라이너 지속력 업",
    "text56": "올리브영 아이 프라이머 제품 중에서 용량대비 가장 저렴해서 골랐는데 준수하네요ㅎㅎ 쌍꺼풀 끼임 없어서 좋습니다",
    "text57": "아이라인이 잘 번지는눈이라 프라이머 필수 ㅎㅎ 잘쓸게용ㅎㅎ"
  }
]