[
  {
    "brand_name": "힌스",
    "product_name": "힌스 뉴 뎁스 아이섀도우",
    "price": "12600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0014/A00000014856308ko.jpg?l=ko",
    "review_name": "리플렉션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000148563",
    "text1": "⏰\nhince 뉴 뎁스 아이섀도우 리플렉션 한달 사용 리뷰입니다!\n\n예쁜 팔레트들이 잔뜩 출시되어도 싱글 섀도우의 매력\n또한 무시할 수 없는 것 같아요 ㅎㅎ\n상대적으로 가격이 높긴 하지만 용량도 많고,\n싱글 섀도우 패키지에 거울까지 달려있으니 이 정도\n가격 차이가 나는 것도 같았습니다..!\n\n저는 애교살용으로 사용하려고 구매한 리플렉션이라는\n컬러였는데 외색보다 노란기가 빠지게 올라와서\n구매한 이후부터 아주 잘 쓰고 있는 중이에요\n\n지속력을 위해서 픽서를 브러시에 먼저 묻힌 뒤에\n섀도우를 사용해주고 있습니당\n아이보리빛 섀도우 색상도 마음에 들지만 심심하지\n않게 콕콕 박힌 펄감도 한 몫하는 것 같아요!\n극 쿨톤이신 분들에겐 노랗게 느껴질 수 있어서\n웜톤 애교살용 싱글 섀도우를 찾고 계셨던 분들께\n추천드립니다! 할인할 때 겟하셔요..!",
    "text2": "🛍️\n힌스 아이섀도우 리플렉션 구매했습니다!\n\n애교살에 자연스럽게 사용해주기 좋은 쉬머 섀도우에\n관심이 많이 가는 중인데, 힌스 싱글 섀도우들을\n구경하다가 발견한 컬러였어요\n쉬머 라인이 있는 줄 모르고, 이런 컬러가 있는 줄\n전혀 모르고 구경하다가 발견해서 냅다 구매 완,,ㅎ\n\n🍬 샴페인+은은골드 빛 컬러의 쉬머 섀도우\n입자가 거의 균일한 쉬머 섀도우인데, 애교살용으론\n무난하고 하이라이터로 쓰기엔 화려한 느낌입니다\n아예 완벽한 쉬머는 아니고, 미세하게 좀 더\n반짝이는 입자도 꽤 있는 것 같습니다\n발색은 두텁지 않고 투명한 편이에요!\n\n상세페이지 보다 팬색은 살구살구한 색감이 더 돌고,\n직접 얼굴에 발색했을 땐 노란기가 꽤 느껴지더라구요\n\n🍬 팬색이 비슷한 애교살 쉬머섀도우와 비교\n홀리카 마리와 마죠르카의 BE286을 비교했어요\n리플렉션 - 샴페인 골드\n마리 - 베이스는 밝은 아이보리쯤이지만 반사되는\n쉬머펄 입자가 핑크라 핑크광이 많이 느껴져요\nBE286 - 핑크빛 베이스에 가장 골드골드한 쉬머\n반사광을 가지고 있어요 거의 누렇다고 볼 수 있는편,,\n\n🍬 입자가 곱고, 밀착력도 좋아요\n입자가 무척 고와서 펄이 지문 사이사이에 잘 남아있어요\n씻어낼 때 꼼꼼히 제거해줘야할 것 같았습니다\n\n거울+케이스가 튼튼하고 견고해서 휴대하더라도 파손의\n위험이 덜 해보이지만,, 가격 부담이 역시 있습니다\n용량은 3그램으로 아주 짐승용량이에요!",
    "text3": "요즘 팔레트들은 발색이 전반적으로 연해서 아쉬웠어요ㅠㅠ 그리고 딱 기본 음영 섀도우를 쓰고 싶어서 찾아보다가, 힌스 섀도우가 후기가 많길래 사봤습니다 ㅎㅎ \n❤️결론은?? 진짜 대박 꿀템 인정입니다...다들 사세요...!!\n\n✔️쿨톤피부. 무쌍이고 자연스러운 컬러들 좋아하는 편이에요. 음영 살짝 깔아주는 메이크업 자주 하고, 너무 핑크핑크한건 불호! (뽀용한거 안어울림). 적당히 음영감 있는 핑크톤 좋아해요😋\n(자주 쓰는 팔레트는 에0드 레오제이님이 만든 핑크팔레트!)\n\n❗️구매한 컬러: 어니스티 / 얼루어 인 모션 / 리플렉션\n\n1. 어니스티\n기본 음영 섀도우로 쓰려고 샀어요. 나름 쿨톤이라 너무 어두운거 쓰면 오히려 피부가 노래지는데 이건 약간 소바 느낌?? 진짜 기본 음영템이어서 좋아요. 그리고 미세한 펄감이 있는 것 같아요. (진짜 1프로정도?).  너무 많이 쌓으면 어두워져서 가볍게 살짝 바르는게 쿨톤에게는 딱 좋아요. 쉐이딩컬러 느낌이라 이거 하나만 발라도 솔직히 눈화장 끝..\n\n2. 얼루어 인 모션\n이건 쿨톤추천템이라거 해서 사봤어요! 원래는 어두운걸 사서 음영쌓을까 했다가, 그런거 쓰면 너무 스모키해져서 이걸루 골랐는데 진짜 마음에 들어요ㅠㅠ 특히 가을에 어울릴 컬러네요. 말린장미인데 어둡지 않아서 어니스티랑 잘 어울려요! \n*저는 어니스티 베이스로 하고, 어니스티랑 얼루어 섞어서 음영 발라줍니다. 이 조합 음영 좋아하는 쿨톤 추천!!\n\n3. 리플렉션\n펄입자가 엄청 고와요. 골드펄인데 어니스티랑 찰떡! 밀착력도 좋도 발림성도 좋습니다. 진짜 딱 기본 펄 섀도우에요! 이것도 없어선 안될 기본템..\n\n전반적으로 손가락으로 바르면 날림없고 밀착력 좋아요. 발색도 훨씬 잘 됨. 근데 저는 브러쉬로 바르는데 입자가 대박 고와서 날림이 없지는 않지만, 막 눈가에 떨어지고 그런건 없어요😁 진짜 세상 고운 모래같고,,퀄리티 최고..\n\n케이스도 튼튼하고 거울도 들어있네요? 자석으로 되어 있어서 비싼거 충분히 이해합니다..(대신 케이스가 좀 똥똥해요) \n\n✔️조금 아쉬운 점은 불투명한 케이스여서 무슨 컬러인지 한눈에 보기 어려워요ㅠ 매번 뒷면 글씨보고 써야함..그리고 가격??\n\n근데 발색 엄청 잘되고 입자 말도안되게 곱고, 지속력도 적당하고 컬러가 너무 이뻐서 진짜 추천합니다!! 전반적으로 좀 딥한 컬러가 많아서 봄여름에 쓰기 좋은 가벼운 컬러도 만들어주세요!! \n하나 써보면 전컬러 사고 싶게 만드는 인생 섀도우 발견해서 좋아요..🔎 팔레트 지겹다면 힌스 무족권 추천! (왜 다들 백화점 퀄리티라는지 알겠어요. 꼭 세일항 때 사세여) 힌스의 고급진 분위기가 그대로 담김.\n\n+쿨톤라면 제가 산 조합 추천합니당",
    "text4": "날림이 좀 있는 것 같지만 애굣살에 바르기 좋아 보여서 구매했어요! 종종 하이라이터로 사용해도 예쁘네욤",
    "text5": "가격 때문에 진짜 고민 오천번 했는데 안 샀으면 후회할 뻔\n진짜 개~~~~~맘에 듦\n섀도우랑 하이라이터 둘 다 사용 가능한 컬러고 엄청 투명하고 맑게 발색 올라옴\n무엇보다 펄감이 미쳣네여의",
    "text6": "그냥 데일리로 노메이크업 메이크업 느낌의 펄섀도우를 사고 싶어서 구매했어요 힌스 섀도우는 처음 구매인데 만족해요 색감도 무난하고 펄감도 무난해서 좋아요",
    "text7": "라스트픽으로 저렴한 가격에 궁금했던 상품 구매했어요 ㅎㅎ",
    "text8": "부드러운 발림성과 자연스러운 컬러감이라 데일리로 쓰기 좋아요.",
    "text9": "데일리로 자연스러운 하이라이터나 애굣살로 활용하기 좋아요. 글리터 자체가 은은해서 눈 두덩이에 발라도 예뻐요. 무쌍인데 글리터 부담스러우신 분들은 맘에 들어 하실 것 같아요. 그리고 용량도 짐승이라 이거 다 쓸 수 있을지도 모르겠어요",
    "text10": "힌스 싱글 섀도우 유명하길래 너어어어무 궁금해서 한 번 구매해봤어요!! 최근에 물광 느낌의? 스며드는 느낌의 수채화 같은 메이크업에 관심이 많아져서 하이라이터 겸 펄 섀도우로 사용하려고 구매했습니다. 진짜 엄청 기대하고 구매한 제품이었는데... 음 생각만큼 퀄리티가 좋다는 느낌은 못 받았어요. \n일단 케이스는 정말 예쁩니다. 감성 브랜드인 힌스 답게 케이스가 정말 예쁘고 거울도 달려있어서 들고 다니기에 좋을 것 같다고 느꼈어요. 그리고 펄도 정말 딱 연한? 블링정도의 느낌이라 예쁩니다. \n다만 펄날림이... 저만 그런 걸수도 있겠지만 펄 날림이 너무 심하다고 느꼈어요. 브러쉬로 발라서 그런건가 싶어서 손으로 바르니까 좀 낫더라고요. 그래도 저는 눈이 좀 예민한 편이라 쓰지 않을 것 같습니다. 뭔가 스며드는 느낌은 아니었어욯ㅎㅎㅎ",
    "text11": "처음 사보는 브랜드!!! 어떤지 국금하기도 했고 마침 세일하길래 이번 기회에 겟!!! 해봣다 ㅎㅎ 아니 패키징 점 예쁜거 아닙니까..? ㅠㅜ 깔끔하면서 너무 예뿐덧 ㅎㅎ 섀도우 가운데에 시그니처 H라고 각인 되있고 ㅎㅎ 인기많은 색상인가?! 펄감이 있어서 믈링블링 잘 사용할것 같다 하이라이터나 애교살 밑에 발라도 될것 같다 펄감이 있어서!! 쿨 웜톤 무난하게 다 잘 사용할것 같고 가루날림은 ㄱ있는 편인데 그렇게 신경씅 정도는 아니라고 생각한다 ㅋㅋ 가격대비 그냥 괜찮은것 같고 갠적으로 전체적으로 펴 발라도 예쁠것 같다 ㅋㅋ 무튼 올만에 섀도우 삿는데 잣 산것 같아서 다행이다 테스트를 안해봐서 엄청 궁금햇늡 ㅋㅋㅋ 항상 팔레트만 애용한 나로써믄 만족한다! 담에는 다른색상으로 구매해봐야겟다!! ㅎㅎㅎ",
    "text12": "베이지펄이라고 해서 구매했는데 잘못 구매했네요\n아이홀 부위에 바르려고 산건데 눈이 부워보이고\n뭉치게 발라지네요 파우더 처리했는데 왜그런건지 ..\n손가락으로 발라도 보고 브러쉬로 발라도 뭉쳤어요\n다른 분들처럼 눈 앞머리나 애교살만 발라야할것 같네요\n시간이 지나면서 쌍꺼풀에 선이 생기도록 끼네요\n아이크림을 발라서 그런가...이런 섀도우는 처음이라 \n당황스러웠어요 가루날림은 없었고 색상은 너무 이뻐요\n잔펄이라서 자연스러워요 눈앞머리나 애교살용으로는\n좋더라구요",
    "text13": "힌스 섀도우 중 꼭 하나만 써보고싶다면\n리플렉션을 사야겠다 생각했었거든요\n(물론 전색상 거의 다사게 되었지만ㅠㅋ)\n\n애교살이나 하이라이터로 써도 무방하다해서\n기대가 컸어요. 근데 받아보니, 왜 그런얘기를\n한건지 알 것 같아요.\n펄감이 엄청 잔잔하고 자연스러워서\n데일리애교살 눈앞 포인트 하이라이터용\n코끝이나 미간 하이라이터 등 여러모로\n쓰일 것 같아요\n\n힌스는 섀도우 크기가 바비브라운 섀도우처럼\n꽤 큰편(?)이라서 브러쉬로 슥슥 긁어내서\n쓰기 너무 좋아요 하이라이터 브러쉬 있으니,\n그걸로 광대나 블러셔 하이라이터로도\n쓸 수 있을 것 같아요.\n힌스섀도우 보니까 자석(?)버튼이네요?ㅎ\n서로 모아두니 촵촵 붙는 느낌이 들어서\n서랍에 세워서 보관할 수 있을 것 같아요.",
    "text14": "이 제품 팬색은 정말 웜해보이고 뭔가 색상이 애매하다고 생각했는데 발색해보고 정말 놀랏어요..ㅎ 뽀얀 진주베이지같은 느낌인데 애교살이 빵빵하게 차오르는 느낌인거같아서 고민도안하고 질렀습니다!!  (개인적으로 더 밝고 맑은느낌의 베이비핑크같은 느낌의 애교살 새도우도 내주세요) 이제품 사용하면 애교살이 진짜 아이돌같이 되는데 다들 한번 발색해보세요! 연핑크버전으로도 나오면 구매의사 100%",
    "text15": "제가 바세린광을 무척이나 좋아하는데!!!!\n이 색상은 마지막까지 엄청 고민을 했어요. 금펄일까봐요,,,,\n그런데 보기와는 다르게?? 은펄인거 같아요 ㅎㅎ\n펄 입자가 너무 작아서 제가 구분을 못하는 것 일 수도 있어요....\n아주아주 예쁘네요~!!!\n자잘한 펄감 바세린광 좋아하시는 분들! 핑크펄에 지치신 분들은 \n이 제품을 추천합니다. 저는 납작 브ㄹㅓ시에 뭍혀 눈아래랑 눈 앞에 바르고 있어요. \n사진에사 제일 왼쪽(위쪽)색상입니다. 겉으로 보기에는 살짝 금펄 느낌? 살구빛? 제 생각에는 웜쿨 모두 잘 쓰실 수 있을 것 같아요!\n내일도 발라야겠다 ㅎㅎ",
    "text16": "생각했던것보다는 색감이 약간 밝지만 입자나 발림성은 마음에 들어요",
    "text17": "매장에서 테스터해보고 너무 마음에 들어서 바로 구매했어요!@",
    "text18": "애교살 포인트로 주기 너무 좋고 잔잔한 펄감이 너무 예뻐서 자주 사용하고있어요",
    "text19": "눈에 얹었을 때 너무 영롱한 느낌의 펄감을 원했는데 딱입니다! 입자도 곱고 작아서 부담스럽지 않게 바를 수 있어요",
    "text20": "힌스 섀도우는 사랑임미다....테스트 해보고 그자리에서 구매...... 하이라이터로 사용하려고 사봤어요 잘써볼게용 ㅋㅋ",
    "text21": "쉬머한 펄이예요~~은은해서 애교살에도 이쁘고 활용도가 높아요",
    "text22": "펄이 자연스럽게 이쁘네요~~애교살에 예쁘게 발라볼께용",
    "text23": "보기보다 웜한 기운이 별로 없고 이뻐요 ㅎ 다만 저는 얼굴이 많이 하얀편이라 그런지 아이돌애교살같은 느낌으로 뽝! 하는 느낌보단 자연스러운 느낌으로 올라오네요",
    "text24": "맘에 들어요 겨울쿨톤이라\n샴페인은 너무 날리는거 아닌가 생각했는데 좋아요",
    "text25": "예뻐요~~~ 데일리 화장으로 딱입니다>_< 🧡 세일할 때 사서 매우 만족스럽",
    "text26": "화장을 진하게 하는 편이 아니라 자연스럽게 하는 걸 좋아해서\n글리터? 안 쓰고 시머 펄을 선호하는 편. 올리브 영에서 우연히 한스라는 브랜드를 발견하고 섀도도 있네 하고 보는데 내가 찾던 그런 시머 펄이어서 구매하게 됨. 미샤 이탈 프리즘 레이스 셔링? 제품과 비슷한 느낌인 것 같다. 그런데 미샤는 약간 핑크빛 도는 느낌이고 힌스는 약간 노란빛이 돎. 결론 둘 다 예쁘지만 웜톤인 나에게는 힌스가 더 잘 맞는 느낌 쓰! 다른 매트 섀도도 궁금해서 조금씩 사모을 예정 ㅎㅎ\n장점\n케이스가 너무 고급 지다. 섀도 팔레트가 아니라 싱글 섀도인데 거울이 달려있음. 펄감이 하이라이터로 써도 될 정도로 입자가 곱고 펄이 너무 예쁨 ㅠㅠ 발색은 중간 정도 손으로 발랐을 때 가루날림은 거의 없었음. 밀착도 잘 되는 편임\n단점\n단점이라 할 만한 점 이 없음",
    "text27": "펄감이 은은한 섀도우 제품을 찾다가 힌스에서 발견했어요!\n\n케이스도 고급지고 양도 많아서 좋아요\n\n저는 세일하는 상품 코너? 에서 구매했는데\n저렴하게 구매는 햇지만 열어보니 모서리 부분들이 깨져 있었어요ㅠㅠㅠ\n거의 반값 정도였긴 했지만 너무 빡쳐요.....ㅎㅎ\n섀도우가 이 지경이 된 게 몹니까\n다 갈라지고 심지어 거꾸로 잠깐 드니까 내용물 다빠짐 ㅡㅡ\n\n아멜리 오렌지 망고 위에 발랐는데\n진짜 은은하니 넘 이뻐요",
    "text28": "힌스 쉐도우는 발색이 미침..6개 다 샀는데 다 맘에 들어요 그 중에서 이걸 제일 많이 써요",
    "text29": "애굣살용으로 잘 쓰고 있어요!! 힌스 쉐도우는 6개 다 있는데 이걸 제일 많이 써요",
    "text30": "데일리 메이크업으로 사용하려고 구입했어요. 거울이 있어서 사용하기 편한게 가장 장점인 것 같아요 ㅋㅋ",
    "text31": "매장에서 테스트해보고 아주 감탄했던 제품이에요!\n완전 바세린광 그 자체입니다❗️\n\n활용도가 아주 높아요.\n코끝에 하이라이터로, 애교살 부분에 발라주기, 눈 앞머리 등등-\n\n발림성도 너무 좋고 밀착력도 좋아요.\n진짜 너무 추천하는 제품인데, 힌스에서 싱글섀도우가 새로 나왔더라구요?! 이 제품이 단종되는 건 아니겠죠..?",
    "text32": "아직 눈두덩이에 발라보진 못 했는데 손등에 발색했을 때 딱 이걸로 표현할 수 있어요! ❗️바세린광❗️ 이것이 바로 바세린 광의 펄 섀도우입니다.\n\n눈 밑에 바르기도 좋고 하이라이터로 사용해도 너무 좋을 것 같아요. 힌스 섀도우 다 좋은데 가격만 살짝 내려주면 더 좋을 것 같아요 ㅎㅎ !!",
    "text33": "어니스티, 얼루어 인 모션 다 가지고 있어요. \n리플렉션은 이름 그대로 펄이 조명에 리플렉샨되면 반짝반짝 빛나는게 이쁩니다✨\n\n골드펄인데 너무 노랗지않아서 핑크 섀도우에도 잘 어우러져요. 기본 베이스펄이에요. 밀착력도 나쁘지 않아서 애교살에 사용해줘도 잘 발립니다. 그리고 펄입자가 크지 않아서 좋았어요. 자연스러운 메이크업 선호한다면 리플렉션 꼭 써보세요!!\n\n*다만 패키징이 감성적이지만 불투명하기 때문에 컬러확인이 한눈에 보기 어려워요. 매번 뒷면 작은 글씨를 읽어야하는 번거로움이....",
    "text34": "베이스로 사용할 단품 섀도를 찾고 있었는데 이 친구가 눈에 꽂히더군요 ㅎㅎ(팔레트는 쓰는 것만 쓰게 될 뿐더러 음영톤이 안 어울림 ㅠㅠ)\n리뷰에서 제품이 고급스럽다는 게 무슨 말인지 알 것 같아요. 섀도 패키지부터 탄탄함이 느껴짐 ㅋ  입자도 고운데 쉽게 날릴 것 같지 않은 ㅎ 가격이 싸지 않은 이유를 알겠어요 ㅎ 좀 아쉬운 건 단품 섀도 종류가 좀 늘어났으면 하네요 ㅠ",
    "text35": "🌙 봄 웜톤 \n\n-평소 애굣살 메이크업을 좋아하며 수 많은 제품을 써봤습니더! \n\n✔️ 발색 : 발색이 잘 되는 편이에요! 이 제품 특징이 자연스러운 느낌이라 은은하게 발색이 잘되는 느낌! 힌스 감성을 좋아하는 분이라면 이 제품 매우 만족하실 거에요! 특히 하이라이터로 써주면 너무 예쁩니다! 은은한 광..\n\n✔️지속력 : 애굣살 펄 같은 거 보면 가루가 날리는 푸석한 타입에 글리터들이 많은데 이 제품은 촉촉한 느낌과 푸석한 느낌에 중간이라 가루 날림은 없으며 고정력도 좋았어요! 가루 날림이 적어서 눈 밑에 떨어지지 않는 점이 매우 좋았습니다! \n\n✔️이 제품은 자연스러운 펄을 선호하는 분께 추천해요! 최근에 유행하는 트와이스 애굣살 느낌을 원하는 분이라면 비추합니다!",
    "text36": "힌스 싱글 섀도우는 처음 구입해보는데 아주 만족스러워요. 눈앞머리나 국소부위에 하이라이트 주기에 좋을 것 같아 구입했는데 생각했던 발색과 색감이라 마음에 듭니다. 불투명하고 빽빽하게 발색되는 게 아니라 아주 입자가 얇고 투명하게 올라가요. 반짝반짝한 글리터를 원하는 분에게는 맞지 않는 것 같지만 오히려 제가 원하는 느낌에 딱 부합해서 좋았어요. 아주 자연스러운 하이라이팅이 가능해집니다. 케이스도 아주 예쁩니다. 다만 정가 가격이 좀 비싸다는 생각이 드는데 싱글 섀도우 치고 가격대를 좀 높게 책정했다고 생각해요. 팔레트랑 비교했을 때 비싸다고 느껴집니다.",
    "text37": "무쌍+속쌍 짝짝이 눈, 봄비비드타입입니다\n사진상으로는 그냥 은은한 베이지 빛에 펄감이 조금 있는\n섀도우인줄 알고 눈두덩이 베이스 용으로 샀는데\n결론은 아니에요!\n베이스로 넓게바르면 바로 눈 부어보이고 흰끼가 돌면서\n약간 사이버틱해져요ㅋㅋㅋ\n눈두덩이용은 전혀 아니고 눈밑 애교살이나 눈앞머리에 바르면\n트와이스 애교살 쌉가능이요 \n이 용도로 구매한건 아니지만 어쩌다보니 제일 애교살 강조되는 애교살용 섀도우가 생겼네요\n싱글섀도우에 양도 엄청 많아서 향후 몇년간은 애교살 섀도우 필요 없겠어요...ㅋㅋㅋㅋ\n베이스로 쓰실분들은 비추고요 트와이스 애교살용으로는 추천이여\n그냥 은은한 애교살말고 트와이스 애교살이에여 꼭 알고사세요ㅎㅎㅎㅋㅋ",
    "text38": "케이스가 엄청 고급져보여서 샀어용..ㅋㅋ 게다가 세일도 하고..ㅎ..ㅎㅎ 그런데 생각보다 케이스의 퀄리티가 구려용.. 플라스틱이였고,, 자석인건  괜찮았어용.. 그리고 제가 무엇보다 펄이 너무 약했어용..ㅠ_ㅠ 눈 밑 에교살에 바르려고 햇는뎅.. 너무 약하더라고용 대신 데일리하게 살짝 꾸안꾸 로 하기 너무 좋았습니다!! 티안나게 꾸안꾸 요즘 유행인데 살짝 살짝 하기에 나쁘지않았습니다1.. 올리브영 오프라인에서는 없어서 ㅠㅠ 발색을 못해서 아쉽긴했찌만.. 용량도많고 밀착도 잘되고 손가락으로 바르면 괜찮은거같았습니다.. 아쉽게도 재구매의사는 없습니다..^^;;",
    "text39": "하이라이터의 펄감이 그리 세지 않은데 예쁘기 힘들잖아요.. 근데 그 어려운걸 힌스가 해냅니다! 짝짝~~ 고급진 골드 색상입니다! 자연스러운 진주펄이라기보다는 화려한 축에 더 가까운 느낌입니다! 근데 그렇다고 너무 반짝 거리지는 않구 고급지게 화려한 느낌이랄까요..ㅎㅎ 골드 잘 받으시는 갈웜 분들 강추합니다! 양은 보기보다 그렇게 많진 않아요!",
    "text40": "힌스 뉴뎁스 아이섀도우 리플렉션 \n오래 고민하다 구매했어요\n\n19호 밝은 피부톤 여름 쿨톤 건성피부이구요\n쿨톤은 섀도우 어떤 걸 얹어도 과해보여서 섀도우 잘 안 쓰게 되는데 은은해서 너무 잘 어울려요\n애굣살 자연스럽게 바르려고 구매한건데 눈 위에도 예쁘고요\n케이스도 나름 디자인이 가미되어있네요 세미매트 부드러운 느낌이고 펄은 정말 제가 본 펄중에 제일 자잘해요\n정말 정말 예쁘고 고급스럽습니다\n흰끼 없구요 쿨톤 웜톤 가리지 않고 잘 어울리는 색상인 것 같습니다\n발림성 좋구요 클렌징도 잘 됩니다\n만족스러워요 직접 구매하기가 어려워 배송했는데 느린 거 빼고 좋습니다",
    "text41": "여쿨분들 너무 답답항 섀도우는 올리기 싫으신 분들 펄감만 주고 싶으신분들 이거 딱이에요",
    "text42": "평소 데일리로 쓸 섀도우를 찾고 있었는데 힌스 섀도우 색감이 딱이였어요 가루날림도 적어서 쓰기 좋아요",
    "text43": "쿨톤\n\n데일리로 무난하게 하이라이터로 사용하려고 구매\n\n적당한 펄\n발색 좋음\n가루날림 적음\n\n한번 바르면 투명하게 발색됨\n여러번 덧바르면 노란끼가 올라옴",
    "text44": "은은한 펄이 있는 섀도우에요 피부톤에 따라 하이라이트로 써도 될 것 같아요 하지만 너무 밝은 피부톤을 가지고 있는 분들은 볼이나 코에 올리면 그곳만 갑자기 티가 나서 차분하게 메컵할때 애굣살에 살짝 올맂는 용으로 추천을 드려요\n\n이 색상은 22호보다 어두운 피부톤 가지신 분들이 사면 진짜 꿀템일것 같아요",
    "text45": "우선 저는 이 제품을 계속 구매할까 말까 고민하다 세일할 때 기다렸다 구매해봤어요🙂😁\n근데 우선 색감이 너무 분위기 있으면서 무겁진 않고 적당히 생기도 있어서 너무 예쁘구요💖❤ 은은한데 답답하진 않을 정도로 적당히 발색되어서 양 조절하는데에도 어려움이 없더라구요😉👍별 다른 도구 없이도 고르게 잘 발색되고 컨트롤 하는게 힘들지 않아서 초보자 분들도 어렵지 않게 예쁘게 잘 사용하실 수 있을 것 같습니다😃😃딱히 크게 톤을 타진 않는 컬러군이라 나머지 색조 메이크업 톤만 잘 조합해서 맞춰주신다면 조화롭게 잘 쓸 수 있을 듯합니다🙂😼❤이 브랜드 상품들의 가격대가 별로 부담스럽지는 않은 가격인데 왠만하면 가격 대비 퀄리티가 꽤 괜찮아서 항상 애용하고 있어요💙💚대체적으로 진하지 않은 데일리 메이크업에 찰떡같이 어울리는 컬러들이라 항상 예쁘게 쓰고 있습니당🤩",
    "text46": "좋아요 어제라이브때 샀는데\n모든게 예상했던 범위입니다\n싱섀에 거울달린게 기특합니다",
    "text47": "힌스제품 좋은데 파는 매장이 많지 않아 아쉽네요 ㅠ 오프라인서 많이 판매해주세요",
    "text48": "진짜 제 인생 섀도우이자 하이라이터... 그냥 손으로 슥슥 발라도 부드럽게 밀착되고 과하지 않고 투명 영롱한 펄이라 너무 좋아요... 단종되면 펑펑 울 화장품 1위.... 과한 펄은 부담스럽고 너무 약한 펄은 티가 안나서 싫은데 이건 딱 그 중간! 모래알이 빛나는 그 자연스러움... 저는 진한 메이크업이 안 어울리는거 같은데 자연스럽게 쿠션이랑 이거랑 블러셔랑 뷰러랑 립만 하고 나가도 생기있고 너무 조아요... 제가 유일하게 재구매한 화장품이에요 진짜 안 사시면 후회해요 다들 리플렉션 하세요!!!🤍",
    "text49": "펄입자가 크지 않아 부담스럽지 않고\n펄쉐도우 중에 발랐을때 하옇게 보이는것들이 꽤 있는데\n이거는 자연스럽게 펄만 살게 해주는 발색입니다\n포인트로 아이홀 중간이나 눈 앞머리 애교살에 발라주면 예뻐요",
    "text50": "기대 안 하고 구매했는데 생각보다 정말 고급지고 예쁜 펄감이라 놀랐어요....!!\n애굣살이나 눈두덩이 밝혀줄 용도로 산 건데 완전 만족스러워요ㅎㅎ\n하이라이터로 사용해도 예쁠 거 같은 펄감입니다 (사진에는 펄감이 잘 안 잡혀서 아쉽네요ㅠㅠㅠㅠ)",
    "text51": "지금까지는 가루날림은 없는 것 같아요 음영으로 사용하기 딱 좋은 느낌",
    "text52": "펄이 은은하게 예뻐요!\n다양하게 자주 사용할 수 있을 것 같아요",
    "text53": "라스트픽으로 좋은 기회에 저렴하게 잘 구매했습니당\n아주 만족합니다",
    "text54": "힌스 아이섀도우는 단품으로 사용해도 색감이 너무 예뻐요!",
    "text55": "가루 날림은 조금있는듯한.\n하지만 색상이 이뻐 만족하며 사용중입니다",
    "text56": "하이라이트도 해도 될듯한\n색상도 과하지 않고 이뻐요 만족합니다.",
    "text57": "힌스 아이섀도우 사고 싶었는데 싱글섀도우가 좀 비싼듯해서 미루고 미루다가 세일해서 구매완료! 이게 또 매장 테스트 해보니까 제형감과 발색이 이제껏 구매 미룬 날 원망하게 되는!! 입자가 곱고 색상이 이쁩니다. 케이스도 거울있고 탄탄해서 좋습니다. 리뉴얼로 케이스 바뀌고 나왔던데 그것도 써봐야겠습니다.",
    "text58": "힌스 아이섀도우 사고 싶었는데 싱글섀도우가 좀 비싼듯해서 미루고 미루다가 세일해서 구매완료! 이게 또 매장 테스트 해보니까 제형감과 발색이 이제껏 구매 미룬 날 원망하게 되는!! 입자가 곱고 색상이 이쁩니다. 케이스도 거울있고 탄탄해서 좋습니다. 리뉴얼로 케이스 바뀌고 나왔던데 그것도 써봐야겠습니다.",
    "text59": "미세한 펄이 있어요~ 봄웜이고 속쌍인 제가 얹어도 부어보이지 않고 한 톤 업 시켜주는 그런 제품이에요.\n발색이 강하지 않고 입사가 고아요~\n그런데 날이 더워서 땀이 나면.. 유분기가 있어보여요.\n그러나 아주 좋은 제품이라 화장할 때 항상 사용해요~",
    "text60": "짜잘한 금색펄이 고급스러워요\n사이즈는 에뛰드 섀도우에 거의 2배정도 더 커서 평생 사용하고 조카에게 물려줄수도 있을 것같은 짐승용량이에요\n손으로 발르면 당연하겟지만 가루날림도 없고 반짝 이뻐요\n\n눈 두덩이에 포인트로 톡톡올려줘도 이쁘고\n피부가 어두우신분들은 애교살에 올려줘도 이뻐요",
    "text61": "섀도우 살때는 어울리는 컬러가 한정적이고 별로 없어서 살때는 정말 고민하고 사는 스타일이라서 힌스 리뷰들도 많이 보고 사보았는데 애굣살이랑 하이라이터같이 쓴다던데 저는 생각보다 반짝이 입자가 커서 잘 보여서 ㅇ그런 용도로는 안어을리더라구요ㅠㅠ 그래도 이 섀도우가 조금 영롱보스에 평범한듯 평범하지 않은 고급스러운 반짝 st라 저한테는 어울려서 좋았습니다!!! 용기도 되게 고급스럽고 거울까지 있다니 섬세함에 한번 더 반했지요 .. 아 근데 또 곰곰이 샌각해보니까 비싸니까 !! 그값을하는건가 했어요.ㅎㅎ 이거 말고도 다른 컬러 테스팅 해보았는데 다들 우아하고 자연스럽게 은은하게 예쁜 느낌의 컬러들이 많더라고요 힌스는 그런 컨셉이라 저랑 잘 맞을거깉은 브랜드구나 딱 느꼈습니다 !..! 앞으로 힌스 자주자주 이용할거같아요",
    "text62": "펄감이 아주 은은하면서 강해요 하얀색의 잔잔한 펄이 섞여있고 하이라이터로 사용하려고 구매하였어요 가루 날림은 없는 편이고 광이 최고에요 발림성이 매우 부드럽고 펄이 다른 부위로 옮겨가거나 지속이 짧은 편도 아니에요 본인이 베이스 메이크업을 어떻게 했냐에 따라 차이는 있겠지만 전체적으로 만족스러운 제품이에요!",
    "text63": "쿨톤인데도 보자마자 헉해서 샀는데 너무 잘 산것같아요\n펄감이 은은해서 하이라이터로 쓰기에도 너무 좋고\n입자가 굵은 펄이 아닌 입자가 작은 펄이라 데일리로 쓰기에 딱이에요",
    "text64": "세일가격으로 사용해보고싶었던 제품 구매했어요 비슷한듯\n또 다른 제품입니다",
    "text65": "눈 위에 하이라이팅 위에 쓰기 위해 샀는데 마음에 들어요! 샴페인 글리터입니다.",
    "text66": "고급스러워요 ㅎ 봄 웜이여서 눈두덩이 베이스 메이크업하고 펄감으로 밝히고 싶어서 구매 했어요~ 밀착 잘 되고 눈 주변이 밝아져요 ㅎ \n고급스러워요~",
    "text67": "펄감이 강하다는 후기를 봤음에도 펄이 강하다고 느낄정도에요😅 기본 색상은 거의 발색력이 없고 펄이 엄청 자글자글 해서 사용시 눈두덩이가 난리나지 않도록 밝은데서 메이크업 해야합니다^^",
    "text68": "베이스로 쓸만한 쉐도우 구입하려고 했는데 마침 좋아하는 힌스 세일중이라 구입했어요\n영롱한 펄이 자연스럽고 가볍게 베이스로만 올려도 화사해보여 맘에 듭니다~",
    "text69": "딱 자연스러운 펄이고 바세린 처럼 자연스러운 광이라 하이라이터 용으로 샀는데 쿨톤도 바르기 좋은 컬러 였어요! 가루날림도 옶고 케이스도 이쁘구 만죡 .. 💞",
    "text70": "연한화장할때  베이스로 \n쓰기좋아요 \n차분합니다  \n무난하게 쓰기좋아요",
    "text71": "하이라이터로 쓰려고 샀어요 생각보다 발색이 은은한 편이어서 평소에 데일리로 사용하기에 딱입니다🤍\n콧대랑 코끝이랑 눈앞머리에 살짝씩 발라주니 좋아용",
    "text72": "은은하게 화장하시는 웜톤은 이거 잘사용하실듯\n개좋아용 \n밝은 피부톤(~21)은 애교로는 사용 불가능",
    "text73": "베이스로 사용하기좋았고   \n은은하니발색되고 \n가볍게화장하기는  좋아요",
    "text74": "쿨톤에 어울리는 쉐도우입니다! 가루날림이 많지 않아요\n잘쓰겠습니다",
    "text75": "매장에서 구매했어요\n엄마가 직접 테스트 해보고 구매한거라 만족해하세요\n발색이 잘되며 입자는 곱고 가루날림은 적어요~\n다만 가격이 안착해서 아쉬워요",
    "text76": "펄이 생각했던거보다 은근히 많아서 데일리로 쓰기엔 조금 부해요 ㅠ",
    "text77": "리플렉션 구매했습니다  사용해보니 좋았어요  가루날림도 없고   부드러운 느낌 쓸만합니다",
    "text78": "펄이 사글사글하고 발색력도 적당합니다 애굣살 ㅅㅒ도우로 아주 좋은 제품이에요",
    "text79": "붉은기 없는 밝은 베이지색 섀도우를 찾다가 이 제품을 발견하여 구매해보았습니다. 간단하게 특징별로 작성해보겠습니다.\n\n<좋게 느껴진 점>\n가루날림: 거의 없음.\n색상: 붉은기 없는 밝은 베이지 계열 & 은은한 펄감\n발림성: 손으로 슥슥 발라도 문제 없이 잘 발림\n\n<아쉽게 느껴진 점>\n발색: 약함. 거의 은은한 펄로만 표현되며 투명한 느낌.\n가격: 발색력이 약해서 가격이 다소 높게 느껴짐",
    "text80": "리플랙션, 어니스티, 얼루어 인 모션, 어센틱 총 4컬러 구매해봤어용~~ 이 컬러는 하이라이터 겸 애굣살 섀도우로  쓰려고 구매해봤어요\n\n이거 진짜 진짜 살결색을 딱 반톤 밝혀줘서 너무 자연스럽고 은은하고 고급스러운 광이 돌아요 이때까지 쓴 애굣살섀도우들 다 갖다 버리고 싶을 정도로....넘나 이쁜 것ㅜㅜㅜㅜ 킹갓힌스...!\n\n리플렉션이랑 어니스티 두개만으로도 진짜 자연스럽고 이쁜 메이크업  완성돼요 이 제품은 펄감이 있는 컬러지만 제형이 워낙 부드럽고 발림성도 좋아서 펄날림도 전혀 없구 어떤 메이크업을 하든 애굣살에 바르기 최고예요!",
    "text81": "라스트픽으로 저렴하게 구매했어요!! 득템했습니다~~",
    "text82": "색상 너무 예쁘고 발색도 너무 잘 되고 가루 날림도 없어서 너무 마음에 들어요.ᐟ",
    "text83": "매일 손이가는 제품이예요 한통 비우고 또 사러 왔습니다 다쓰면 또 사러올게요 :)",
    "text84": "데일리로 손이가요 아주 좋습니다 대구매 의사 있어요 !!!",
    "text85": "약간 기대에 못미치긴해요 ㅠㅠ 제가 기대한 광이 아니라 약간 텁텁한 느낌 자연스러운느낌 찾으시면 찰떡일듯",
    "text86": "발색 좋고 가루 날림이 거의 없어서 단독으로 사용하기 좋고 거울까지 있어서 너무 좋음 가격값 하는 듯",
    "text87": "항상쓰는 제품이에요 벌써 몇번이나 썼는지 모르겠어요 추천합니다",
    "text88": "너무 맘에 듦\n섀도우 포인트 펄로도 좋고 하이라이터로도 좋음\n케이스가 튼튼해서 안 깨질 것 같음",
    "text89": "하이라이터 대용으로 구매했어요\n자연스러운 광을위해 정말 여러 브랜드 찾아다녔는데\n이것만한 하이라이터가 없어요..!\n하이라이터는 아니지만 엄청나게 자연스럽고 예쁜광으로 연출됩니다💗💗💗",
    "text90": "부담스럽지 않은 작은 입자의 펄 섀도우를 찾고 있었는데 두가지 모두 충족시켜주는 제품이에요",
    "text91": "잔잔한 베이지골드 느낌이라 좋아요 데일리로도 좋고 노메이크업 느낌 낼 때도 좋아요",
    "text92": "아이팔레트만음에두불구하고.이뽀서또.삿는데.잘삿음.바르니너무이뽀요.진해졋을때.살짝바르면.진짜이쁘게색표현되서.맘들엇어요~잘앗음^^",
    "text93": "가지고 다니기엔 좋아요\n지속력이 없네요\n발색은 괜츈한데..  사알짝 아쉽네요",
    "text94": "매장 구경하다가 픽해요\n언제나 지름신 강림하게 만드는 올영\n데일리로 무난하고 파우치에 간단히 들어가기 좋고...\n편하게 쓸래요~^^",
    "text95": "쉬머하고 촉촉해보이는 아이섀도우예요. 펄 날림도 적고 애굣살이나 하이라이터로 쓰면 엄청 예뻐요",
    "text96": "펄 잘 안쓰는데 테스트했을때 넘 예뻐가지구 충동구매했어요,,,  여전히 잘 안쓰긴 하는데 그냥 보면 기분이 좋아용 ㅋㅋ",
    "text97": "색상이 화면하고 거의 같고 발색도 마음에들어요",
    "text98": "좋아요\n너무 화려하지않고 은은하게 펄감나네요\n막 날리지도않고 하나만 바르고나가도 좋을듯요",
    "text99": "힌스 싱글 다 모았는데요 리플렉션만 유독 발색이 좀 약하다고 해야할까요? 다른 매트 섀도우가 훨씬 마음에 들어요",
    "text100": "전체적으로 은은한 느낌이라 살짝 포인트로 쓰기 좋은 거 같아요!",
    "text101": "힌스 싱글 섀도우가 가루날림은 있지만 그만큼 발색력도 마음에 들어서 모아보려고 구매했어요! 애교살에 바르면 자연스러워요",
    "text102": "애교살 눈앞머리 베이스 두루두루 쓰기 좋은 베이직템이라 은근 손 잘가는 섀도우",
    "text103": "생각보다 조금 탁한...? 느낌에 펄이있어요\n기본적으로 음영주고 살짝 포인트나 언더에 펄감 주기 좋아요",
    "text104": "다들 이거 하이라이터로 써보셨는지 ? 웜톤 눈앞머리, 코끝 하이라이터로 쓰기 자연스럽고 최고임니다.",
    "text105": "발색 또렷하고 웜톤 하이라이터 겸용으로 쓰기 좋습니다. \n섀도우보단 하이라이터로 훨신 좋으니 추천드려요.\n애굣살에도 좋을거같아요",
    "text106": "애교살에 쓰려고 샀는데 마죠리카 be286보다 더 라이트한 느낌이에요",
    "text107": "애교살용으로 구매한 리플렉션입니당 홀리카 키티랑 비슷할줄 알았는데 생각보다 더 흰기가 돌아서 아 하이라이터 맞구나...싶었어요",
    "text108": "투명한 느낌에 하이라이터 찾다가 펄 입자나 발색이 마음에 들어서 구매하게 되었습니다.\n\n입자가 크지 않지만, 펄 함유..?가 많아서 있지 확실히 하이라이터 효과 있고 양조절을 잘하면 은은하게 발색도 할 수 있어서 마음에 들었습니다.\n다만 약간 노란 빛이 돌아서 저는 그게 조금 아쉽지만 무난하게 사용하기에는 문제 없습니다.",
    "text109": "애굣살이랑 눈두덩이에 발라주먄 너무 이뻐요! 쿨톤이지만 잘 씁니다",
    "text110": "색상도 너무 이쁘고 다 좋은데 케이스 뚜껑이 불투명해서 내용물이 무슨색인지 구분이 안가요🤣",
    "text111": "☁️구매이유☁️\n힌스라는 브랜드를 처음 들어봤는데 후기들이 다 괜찮아서 구매해봤어요. 섀도우 하나에 이렇게 비쌀 일이야? 싶긴 했습니다..😳  저는 평소에 펄 없는 매트 아이섀도우만 쓰다가 살짝 밋밋하지 않나 싶어서 펄 섀도우를 찾아봤어요. 펄감이 너무 좌르르 한건 부담스럽고, 그렇다고 너무 티가 안나면 펄 섀도우를 산 이유가 없고, 딱 내가 찾는 적당한 반짝이가 없을까 검색하다가 발색샷이 마음에 들어서 구매했습니다.\n\n☁️사용후기☁️\n일단.. 금손이 아닌 똥손이라 화장을 잘 하는 편이 아니에요. 그래서인지 평소에 하는 화장에 펄섀도우를 올리니까 살짝 이상한 듯 괜찮은 듯 아리까리 합니다😟 그래도 가끔 화장이 잘 된 날은 포인트로 눈두덩이 가운데에 살짝 올려 주면 좋을 것 같아서 써보려구요🙂 금손이거나 펄이 잘 어울리는 눈이면 이 제품 추천드립니다!",
    "text112": "은은한 베이지빛 펄섀도우에요\n애교살에 발라주면 과하지않고 데일리로 바르기 딱 좋아용\n화려한 펄 섀도우가 부담스러울 때 자주 바를 것 같습니다",
    "text113": "제가 찾던 샤도우 색감과 질감과 펄이었어요ㅜㅜ\n너무 반딱 고리지도 않고 적당히 운은한 느낌에 가루 날림도 많이 없고 데일리로 애교살에 항상 사용하고 잊술 위쪽 하이라이터 할 때도 쓰고 잇어요",
    "text114": "매장에서는 되게 밝은 아이보리 느낌이였는데 집와서 보니 생각보다 베이지빛이 더 도는 색이에요 완전 밝은 피부한테는 좀 어둡거나 베이지색이 너무 보일 수 있을 것 같은데 은은해서 애굣살에 써도 될 것 같아요",
    "text115": "쿨톤인데도 너무 동동뜨지 않고 은은한 펄이라서 마음에 들어요 웜한 화장할때 하이라이터로 써도 이뻐요",
    "text116": "쉬머하고 은은해서 베이스로 깔기좋았어요\n가루날림없고 지속력도좋아요",
    "text117": "애교살에 올릴려고 구매햇는데 거울이 달려잇어서 편하더라궁ㅅ",
    "text118": "예쁘쥬 쉐도운줄모르고 하이라이턴줄알고 쓰는데 개이쁨다들사세요제발 ㅋㄹㅇ 뺨침",
    "text119": "은은한 펄 미쳤어요\n저는 이거 눈두덩이랑 애교에 베이스로 깔아요",
    "text120": "애교살 이랑 하이라이터에 바를려규 했는데 굿 다만 날림이 조금은 잇엉ㅅ",
    "text121": "초보 중수 고수 쌉고수 할 것 없이\n다 만족할 템\n이놈은 하이라이터로 태어났어야 운명에 맞다\n다시 생각해봐라 힌스 \n솔직히 노렸을거 다 안다\n3만원이어도 괜찮으니\n하이라이터로 내줘라\n텍스쳐 살려서 다른 컬러로도 …",
    "text122": "우연히 손에 묻어서 발견한 존예템 ㅠㅠ 노란기 강해보였는데 막상 발라보니 차분한 애교살에 딱인 섀도우였어요 바비브라운 샴페인쿼츠보다 더 뉴트럴한 느낌",
    "text123": "강력합니다 펄감 진짜 괜찮고 색도 원하는 색이라 좋네요 ㅎㅎ",
    "text124": "고모가 사셨는데 너무 좋아하시네요.. 정착하실듯 합니다",
    "text125": "쿨톤 웜톤 타지 않고 어떤 메이크업이든 무난하게 잘 어울리는 애교살로 강추합니다 눈 앞머리 하이라이터 하기에도 진짜 좋아요",
    "text126": "하이라이터,눈앞머리,애교살에 사용할용도로 쓰는데 콧대 하이라이터 과하지않고 딱좋습니다",
    "text127": "생각보다 조금 골드 느낌이 강했어요!\n그리고 애교살에 발라주면 진짜 좋고 하이라이터로 써도 좋을 거 같아요",
    "text128": "처음써보는 제품인데 가루도 많이 안날리고 좋네요",
    "text129": "겨울쿨톤 21호 피부인데 자연스럽게 잘 맞았어요!\n골드 색상처럼 보이지만 살색이랑 아주 비슷하고, 광도 반지르르하게 살결처럼 빛나요. 자연스러운 데일리 메이크업에 활용하기 좋아요! 고급스러운 느낌은 덤이고용\n톤 상관없이 쓰셔도 될듯해용\n하나쯤은 소장하고 계시길 추천합니다아",
    "text130": "피부색이라서 그냥 선크림만 바르고 눈에 올려도 자연스러울 정도예요\n눈 앞, 눈두덩이, 애굣살에 바르면 자연스러운 포인트가 돼요\n쿨톤인데도 너무 자연스러운 아이보리 색이예요\n이런 섀도우 흔치 않습니당\n\n도움이 됐다면 밑에 클릭 부탁드려용",
    "text131": "이거 그냥 무난하게 쓰기 좋규 그냥 싸고 나쁘지않고 믿고쓰고있어요 그리고 머리 말릴때 딱 해서 말리몈 아주 촉촉해요 아주 좋았긎니다 다음에도 종종 사옹흘게오 ㅋㅋ 감사핮니다 고맙습니다 잘 바르고 다니겠슺니다 아자자자아잦자ㅏㅈ 좋다 좋닼ㅋ",
    "text132": "필요해서 그냥 구매해봤는데 생각보다 펄이 은은해용 그래도 펄감이 너무 과하지않아서 적당한 것 같았어요\n사람들이 밝다고 하이라이트로 사용하는 것도 좋을 것 같다고 많이 했었는데 딱 그 느낌이더라구요!! 그래서 저도 그 용도로 사용하고있습니다\n그리고 입자가 생각보다 되게 고운 것 같아요!!! 그래서인지 어쩔 수 없이 가루날림이 없기는 어려운 것 같아요 그래도 엄청 심하지는 않아서 사용하는데 불편하거나 그러진 않았습니당 저만 이렇게 생각하는 줄 알았는데 많은 분들이 입자도 곱고 그래서 가루날림이 없진 않다고 하시네요.. 이 점 고려해서 구매하시길 바랍니당~~\n사실 화장을 자주하는 편은 아니라서 많이 사용해보지는 않았는데 그래도 나름 좋은 제품이라고 생각합니다!! 진짜 밝은색상이라 애교살에 써도 괜찮더라구용",
    "text133": "그냥 집 앞 매장에 들어가서 신상품 같은거 뭐 있나 설렁 설렁 구경하다가 힌스 섀도우를 발견했어요! 평소에 쉬어한 펄이나 잔잔한 밝은 펄 섀도우를 좋아하는 저는 이 섀도우를 보고 그냥 지나칠 수가 없더라구요..ㅎㅎ 원래 충동구매 하는거 좋아하지 않는데 보고나서 ‘아 이건 내거다!’라는 생각에 바로 구매했습니다!ㅎㅎㅎ 평소에 빡쎈 화장이나 확실히 색감이 티가 나는 화장을 좋아하시는 분들은 아마 만족 못 하실 수 있어요ㅠㅠ 왜냐하면 정말 은은한 바닐라 컬러에 쉬어한 펄이라 크게 티나진 않거든요! 근데 이런 취향이신 분들은 정말 만족할거에요ㅋㅋㅋ 저도 그랬거든요! 발색은 보통인 편이고 (색상 특성상 그런것같아요) 입자는 고와요! 저는 눈 앞머리나 눈두덩 중앙에 발라주는 편이에요ㅎㅎ 처음 들어보는 브랜든데 정말 만족스럽습니다 다 쓰면 재구매의사 있어요",
    "text134": "만능 섀도우 추천드려요 ㅎㅎㅎ\n저는 애교살, 하이라이터 등으로 사용하는데 \n특히 애교살에 최고네요 ㅋㅋㅋㅋ 너무 좋아요\n발색도 은은하고 살짝 펄도 있어서 강조할때 너무 좋더라구요 섀도우는 다르제품 쓰고 이건 그냥 만능으로\n쓰고있어요 속눈썹 라인에 한 번 더 그려도 되고\n워낙 은은한 스타일이라 어느곳이든 잘 어울리더라구요 \n요즘 마스크도 끼니까 눈화장에 신경쓰는데 얘 만나고 \n많이 좋아졌어요 가루날림은 좀 있지만 거울에 한 번 털어서 사용하시면 됩니다\n입자도 고와서 꾸안꾸 화장의 정석입니다 \n저는 굉장히 추천드려요 ㅎㅎ \n힌스 제품 좋아하는데 이것때문에 더 좋아질 것 같아요\n다른 아이제품도 올리브영세일때 사보려구요 \n꾸안꾸 화장 즐겨하시는분 추천드리는 제품입니다\n펄감 싫어하시는 분은 비추드리구요~! 예쁘게 사용하세요",
    "text135": "요즘 아이쉐도우는 팔레트로만 나와서 고르기가 너무 어려워요. 별로 쓰지 않는 색도 같이 사야하고 자주 쓰는 색만 다 쓰고 나면 버리기 일쑤에요. 너무 아깝지만 어울리지도 않는 색을 일부러 쓰진 않아요. 단품으로 된 아이쉐도우 조차 요새는 매장에도 없더라고요. 근데 오늘 운정 매장에서 단품에 제가 원하는 색을 만나서 얼마나 반가웠는지 몰라요. 발색도 잘되고 위에 아이라이너도 잘 그러져요. 특히 매장에 지아 매니저님 정말 친절하게 여기저기 다 부르는데도 힘든 기색 하나 없이 일일이 대답 다 해주고 덕분에 세일 마지막날 아주 쓸어담았네요.",
    "text136": "립에 포인트 주고 싶을때 청순한 눈매로 만들고 싶을때\n딱인듯 합니다.  펄입자가 고와서 부담스럽지 않습니다. 색상은 스킨색 느낌이라서 하이라이터로 써도 무방해요 너무 마음에듭니다. 그러나 가루날림이 좀있고 밀착력이 좀  떨어지는편이라서 눈부분에 기초를 잘 발라주시고 누르는듯 터치해주시면 좀더 낫습니다.  그리고 용량이 혜자라 오랫동안 두고두고 쓸것같습니다. 기본템으로 가지고 계시면 두루두루 잘 쓰실듯해요 디자인도 이뻐서 꺼내어 쓸때마다 기분도 조아라지네요 ㅎㅎ 청순한 여리여리 눈매 만들고픈분들 구매하세요 ~ 참고로 전 웜한 22호 피부정도입니다.",
    "text137": "힌스 파운데이션과 함께 구매했습니다! 사용해보니 펄이 너무 예쁘게 표현되네요..! 힌스 특유의 자연스러움과 은은한 예쁨이 돋보이는 제품이었습니다. 섀도우로 사용하면서 동시에 코나 턱 부분에 하이라이트로도 사용해주니 좋네요! 입자는 엄청 고운 편이고, 가루날림도 크게 없습니다! 무엇보다도 힌스는 패키지가 너무 예뻐요... 정말 감각적인 브랜드.... 🤍 앗 그리고 이 정도면 가격대도 합리적이라고 생각해요 ! 힌스는 타 브랜드에 비해 이벤트나 할인이 별로 없더라구요 ,, 할인만 자주 하면 저 맨날 살 것 같아요 .. ㅎㅎ 다른 색도 차차 구매할 예정입니다 :) 예쁜 색 많이많이 내주세요 힌스 ..! 만족스러운 구매였네요 :)",
    "text138": "펄이 정말 예쁘고 간단하게 펄 덧발라주면 너무 예쁩니다 하이라이터로도 나중에 사용해볼게요",
    "text139": "하이라이터로 해도 너무 예쁜 컬러에요 완전 마음에 듭니다 추천",
    "text140": "가루가 곱고, 발색이 잘돼요! 리플랙션은 애교살, 하이라이터, 포인트 섀도우로 쓰기 좋아요! 하나쯤 가지고 있으면 좋을템이에요! 거울도 같이 있어 메이크업할때 좋아요!",
    "text141": "크림타입은 아닌거같은데 질감이 되게 촉촉해서 가루날림이 없어요 새틴펄감이라 피부에 튀지않고 눈밑에 발라주면 화사해져요 글구 완전 짐승용량...",
    "text142": "좀 촉촉하게 보이는 펄이고 하이라이터로 쓰기도 애매하고 애굣살로 쓰기도 애매해서 눈 앞머리에 사용해요",
    "text143": "섀도우가 어울리지 않는 타입인데 이걸로 살짝 발라주니 눈이 환해보이고 너무 예뻐요 약간 촉촉한 타입이라 가루날림도 없고 지속이 오래갑니다",
    "text144": "생각보다 펄감이 약해요 완전 은은한 느낌이라 애굣살보단 차라리 하이라이터로 더 적합합니다",
    "text145": "질감 너무 맘에 들어요.. 정말 스미는 제형..\n색도 너무 이뻐요 쉬머하고 적당히 촉촉한 ..\n단, 밀착이 좀 떨어지는 느낌.. 하지만 그거 감안할만큼 너무 이쁨 ㅠ",
    "text146": "배송이 빨라서 좋고 물건도 다 맘에들어욤자주사는제품이에요 가성비 굳이라 항상 사서 쟁이고 할인도 자주해서 더 사는거 같아요",
    "text147": "자주사는제품이에요 가성비 굳이라 항상 사서 쟁이고 할인도 자주해서 더 사는거 같아요",
    "text148": "아주 자연스러운 색상입니다. 용법도 다양합니다. 세일할 때 샀는데 가격도 아주 적당합니다.",
    "text149": "제 최애 섀도우중에 하나인데 쌩얼에도 쓰고있어요.\n선크림 바르고 이걸로 살짝 하이라이팅 하면 자연스럽고 이쁩니다.",
    "text150": "펄감이 잇는 기본 쉐도우가 없어서 삿는데, 딱 좋고 양도 많구 테스트하구 산거라 맘에들어요👀",
    "text151": "적당한 펄감으로 하이라이터로도 쓸 수 있어요 눈에 발라도 예뻐요",
    "text152": "싱글은 무조건 힌스만 씁니다\n뭘로 발라도 쫀득하게 잘 올라가고\n뭉치지도 날아가지도 않아서 너무 좋아요.\n발색도 예쁘고 단점을 아직 찾지 못했습니다.\n뭔가 색상 종류가 하나씩 사라지는 것 같은데\n제발 단종 안됐으면 좋겠어요.",
    "text153": "하이라이터로 강추 엄청 자연스러운데 존재감은 있는 존예!",
    "text154": "생각보다 펄감이 안강해서 하이라이터 대체용으로 사용하고 싶었던 전 약간 쪼금 실망쓰..ㅎ",
    "text155": "생각보다 펄감이 안강해서 하이라이터 대체용으로 사용하고 싶었던 전 약간 쪼금 실망쓰..ㅎ",
    "text156": "과하지도 않고 .펄감이 은은한것이  딱 내스타일로\n쭉 사용예정!! 지속력도 엄지척 고민하지말고 사용해보시길~~",
    "text157": "자연스러운 하이라이터,애교살 최고...은은하니 예뻐요",
    "text158": "생각했던대로 펄감이있긴한데 가끔쓸템같아요.여러가지활용해봐야할듯..",
    "text159": "펄감이 많이 강하지 않고 은은해서 멋스러워요 \n하이라이터로 사용해도 예쁩니다 🤍",
    "text160": "반짝반짝보다는 은은한 느낌의 펄감이예요.\n그래서 더욱 자연스러운 느낌으로 사용하실수 있을것같아요🤍 하이라이터로도 추천합니다!",
    "text161": "펄이 잔잔할 줄 알았는데 생각보다 잘보였어요 브러쉬에 묻혀서 한번 털면 하이라이터로 사용하기도 좋아요! 펄감이 많이 도드라지지도 않고 광만 남는 느낌?",
    "text162": "하이라이터로 쓰거나 눈두덩이에 바르기 좋은 컬러에요. 힌스 컬러감이 너무 좋아요:)",
    "text163": "애교살 메이크업을 하는데 자연스럽고싶다? 이거 사세요! 긴말 않겠습니다.",
    "text164": "쉬머한  펄감으로 은은해서 하이라이터나 애교살 섀도우로 사용하려고 구매했어요. 화려한 펄감을 좋아하시는 분들이게는 비추천입니다.",
    "text165": "부드러워서 진짜 무슨 고운 밀가루같은 느낌이예요! 발색도 진짜 잘되고 예뻐요 ㅠㅠ",
    "text166": "힌스가 주는 펄 섀도우~~믿고씁니다 고급지고 은은해요!!",
    "text167": "ㄹㅇ 개이쁘다 정날,,, 펄 과한거 안좋아하고 깔끔하고 챠라라라~ 한 반짝임만 넣어주고 싶은 사람들에게 극추천",
    "text168": "하이랴ㆍ이터로 좋은 질감이긴하나… 너무 노래요 너무 제가 쌩노랑이 피부인데도 노래요..",
    "text169": "너무 잘쓰구 잇는 힌스섀도 ㅎㅎ 케이스도 역시 맘에들고 잘써요",
    "text170": "제형은 좋은데 너무 아리까리한 색감이에요 되게 노란데 레몬빛으로 맑게 노란게 아니라 칙칙~하게 노란 느낌.. 유명하다했는데ㅣ 좀 실망입니다",
    "text171": "하이라이트로 사용하고 싶어서 샀는데 펄도 은은해서 예쁘고 애굣살에 발라도 예쁜 컬러에여",
    "text172": "이름은 섀도우지만 전 하이라이트로 사용할려고 사봤어요 예뻐요 예쁘다구요",
    "text173": "하이라이터 겸 쓸수있을거같아서 구매했어요. 작아서 휴대성도 좋구요.",
    "text174": "펄감이 작지도 크지도 않은 느낌이지만, 고급스러운 발군의 발색입니다. 애교살,하이라이터 만능..!!",
    "text175": "자연스러운 애교살에 쵝오에요 👍 매일매일 쓰고 있어요 만족합니다",
    "text176": "잘발리는데 많이 연하고 은은해요 베이스로 적당합니다 포인트는 아님",
    "text177": "이거 왜 안사요….. 요즘 섀도우 글리터로 나오는데 저한텐 과해서 잘 못썼거든요 \n이거 테스트해봤는데 애교살에 쵝오 👍\n눈 깔끔하게 화장 좋아하시는 분들 젭알 애교살에 발라주세요",
    "text178": "필요한데 올영세일로 더 저렴하게 구매하니까 너무 좋아요!!\n여러개 사서 쟁여두고 쓰고 있어요~",
    "text179": "힌스다운 은은한 맛으로 발립니다. 화장을 하긴 한건데 안 보이는 것은 아니고 그렇다고 빡 보이는 것도 아닌데 나름 색이 있는 그런 펄.",
    "text180": "힌스 특유의 은은한 빛이 돕니다. 단독으로 사용보다는 아래에 색조를 깔고 그 위에 얹으면 오묘한 펄이 돕니다.",
    "text181": "펄 안어울려서 무펄만 쓰는데\n발색해보니까 막 정신없이 빔쏘는 느낌 아니고 은은하고 적당하게 예쁜듯",
    "text182": "하이라이터로 잘 쓰고 있어요 개인적으로 자연스러운 펄감을 좋아해서 샀습니다",
    "text183": "애교살에도 발라도 예쁘고 눈두덩이에 발라도 예뻐요. 양도 넉넉해서 오래 쓸 수 있을 것 같아요.",
    "text184": "하이라이터로 쓰고 있어요 메이크업 연하게 하는 편이라 잔잔한 펄감도 맘애 듦!",
    "text185": "자연스러운 발색이 나오는 고급스러운 펄감의 하이라이트에요",
    "text186": "은은하게 하이라이팅 하기 너무 좋아요 웜쿨 안 가리고 잘 쓸 거 같습니다",
    "text187": "너무 예쁜 쉬머펄이에요 애교실에 바르면 너무 예뻐요 굿굿!",
    "text188": "색상은 예쁘지만 가격 대비 무난한 사용감이 아쉽습니다. 발색력이나 지속력은 그냥 그렇네요. 가루날림은 없습니다.",
    "text189": "홀리카홀리카 베베?랑 비슷한데 좀 더 이뻐요 양도 굉장히 많아서..언제 다 쓸런지..",
    "text190": "용량도 크고 지속력도 좋아요. 리뉴얼되면서 색상이 많아졌는데 다른색도 구매해서 써볼것 같아요.",
    "text191": "힌스 섀도우는 용량도 크고 발색도 잘돼서 아주 잘쓰는템이에요.",
    "text192": "발림성 굿굿 사용하기 편하고 좋습니다 추천합니다 👍 😎",
    "text193": "날림없이 적당한 펄감에  사용하기  편하고 좋아요 추천합니다 👍",
    "text194": "음..어떻게 써야 이쁠지 모르겠어서 사놓고 한번도 못써봤는데 벌써 한달이나 지났네유 ㅠㅠㅠ",
    "text195": "오 이거 생각보다 누랑 브라운이라 아직 발색은안해봤는데 어케써야되나 고민중..",
    "text196": "은은하고 우아한 잔펄 원하는 분들께 강추드립니다\n활용도가 높아요",
    "text197": "예전에 사용하다가 팔레트가 깨져서\n다시 구매해야지 한게\n이제 구매했네요\n웜쿨 상관없이 사용하기 좋아요~",
    "text198": "베이스로 쓰기에는 펄감이 강하고 부분 포인트로는\n색감 넘이뻐요,     가루  날림은  좀 있는데  지속력은\n좋아요",
    "text199": "봤을 때 너무 이뻐서 바로 구매했어요 이쁘긴 한데 시간 지남면 살짝 다크해지는게 있었어요",
    "text200": "애교살에 하려고 구매했는데 펄감이 너무 굵지 않아서 좋아요 밀착력도 꽤 좋은편입니다 시간이 지나면 살짝 다크해지는 것 같아요"
  },
  {
    "brand_name": "힌스",
    "product_name": "힌스 뉴 뎁스 아이섀도우",
    "price": "12600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0014/A00000014856308ko.jpg?l=ko",
    "review_name": "뮤즈 오버",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000148563",
    "text1": "펄감이있어서...아...망설였는데 제품리뷰를보니 쉬머한펄이라 펄의 티는 크게 안났습니다. 색감은 저는 음영을 줄 수 있는 톤을 크게타지않는걸 원해서(분위기가생기는) 구매했습니다. 패키지는 파데는 감성적이긴했는데 그외 제품 립과 섀도우는 좀 무게감있는 플라스틱느낌이라 조금은 실망스럽긴해요. \n\n손으로 묻혀봤는데 발색이 연하게 올라오더라고요. 자연스럽긴 한데 처음에는 투명하게 묻어서 연한거 아닌가 했는데 진한걸원하시면 여러번 레이어링해주시면 될 것 같아요. 엄한컬러일 수 있는데 진하게 올라가지 않아서 좋긴하지만 한번에 발색이 올라오지 않아서 신기했어요.",
    "text2": "피부톤이 올리브톤이라서 여름 쿨 뮤트라고 생각하는 사람입니다.\n얼루어 인모션으로 베이스깔고 치크에 사용하구요\n어센틱으로 눈가 음영잡고 뮤즈오버로 음영이랑 얼굴 전체 쉐딩 잡는데 제 피부톤에는 딱이에요. 발색도 은은해서 좋아요.\n다만 제형이 다른데 뮤즈오버는 왜 푹신푹신한 제형으로 제작되었는지 모르겠어요. 브러쉬로 사용할때 부서짐이 심해서 가루도 많이 날리고 눈가에 사용시 눈밑으로 부스러기? 처럼 떨어져요. 그래도 색상면에서 만족해서 잘사용하고있어요. \n생각보다 양이 많아서 이대로 쓰려면 평생쓸거같네요 ㅋㅋㅋ 다른 색상도 구매하고 싶어요.",
    "text3": "카키브라운색으로 과하지 않은 스모키 메컵 하면 이뻐요\n아이라인으로 사용해도 스머지 효과낸것 처럼 자연스러운\n아이라인처럼 보여요",
    "text4": "다른 브랜드에 없는 색이어서 샀는데오\n단점은 가루날림이 좀 있습니다\n감안하시고 사시길",
    "text5": "색감 진짜 맘에 들어요… 완전 잘 써요ㅜㅜㅠ 빌드온도 있는데 개인적으로는 카키빛이 있는 이 색상이 더 마음에 들어서 잘 쓰고 있어요 오묘하고 예쁜 느낌!",
    "text6": "가루 날림이 조금 심한 것 같아요. 아라 풀어주는 용도로 구매했는데 별로예요"
  },
  {
    "brand_name": "힌스",
    "product_name": "힌스 뉴 뎁스 아이섀도우",
    "price": "12600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0014/A00000014856308ko.jpg?l=ko",
    "review_name": "센서블",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000148563",
    "text1": "베이스 컬러로 쓰기 정말 좋습니다. 피부가 뽀얀 분들한테는 베이스로 조금 진하지 않을까? 하는 생각도 들긴하지만요. 약간 진하다 싶으면 연하게 한번만 발라주면 되고 연하다 싶으면 두어번 더 깔아주면 됩니다. 단독으로 사용해도 좋습니다. 한듯 안한듯 깔아줄 수도 있고 아주 마음에 쏙 듭니다. 최고예요ㅠㅠ 하지만, 가루날림이 심한편입니다. 그만큼 입자는 고운편이라는 건데 이게 조금 거슬릴 수 있을 것 같습니다. 그리고 가지고 다니기에도 큰 불편함은 없어요. 케이스 자체도 생각보다 약~간 커서 오히려 더 괜찮은 것 같습니다. 아주 좋아요. 대만족!",
    "text2": "센서블 색상 진짜 강추합니다.\n완전  자연스러워요 진짜 데일리로\n딱이에요 눈두덩이에 얹었을때\n최대한 티안나고 자연스러운 음영 브라운\n색상을 찾고있었는데,\n힌스에서 센서블을 발견하고나니\n신세계입니다 발색도 진짜 은은하게 잘되고\n입자도 고와서 블렌딩이 잘되어요\n가루날림은 입자가 고운 섀도우들은\n불가피하지만, 엄청 심하게 날리는 수준은\n아니에요 데일리로 간단히 화장하시는 분들은\n센서블 하나 구입하시고 집에 갖고있는\n진한 브라운 음영섀도우로 깊이감을 주면\n데일리메이크업은 끝나지싶어요\n거기다가 힌스브로우카라까지 겸해주면\n세상 자연스러운 메이크업이 됩니다\n완전 강추해요",
    "text3": "구매칼라 : 센서블\n이런 붉은 기 없는 흙 색깔의 섀도우를 정말 오랫동안 \n거의 몇년동안 찾아다녔어요~\n힌스라는 브랜드가 어느순간 계속 눈에 들어왔으나\n주로 뮤트톤?들을 위한 채도 낮은 컬러의 제품들이 많아서\n봄웜인 저와는 맞지 않다고 생각했어요\n그러던 와중 요 섀도우를 발견했네요!\n매장에서 살지말지 고민하다가 결국 인터넷주문으루 질렀네영\n\n우선 입자가 매우 고와서 손으로 슥슥 문지를 때 진짜 ‘보드랍다’라는 단어가 항상 떠올라요 ㅋㅋㅋ\n저는 아침에 지하철에서 급하게 화장하는 용으로 쓰고 있어요.\n로라메르시에처럼 싱글 섀도우에 거울이 달려서 무지무지 좋은 거 있죠! 아침에 바쁠 때 화장할 때 너무 편리해요.\n요즘 섀도우 팔레트들 거울 없이 나오는 게 트렌드자나여 ㅠ 어찌나 불편한지… 커다란 팔레트 따로 거울 따로 손에 들고 화장해야하는 번거로움!\n\n발색력도 어마무시해서 딱 바비브라운 토스트 정도입니다!\n색감은 바비브라운보다 힌스가 좀더 어둡고 차분한 느낌이에요\n저는 바비브라운 토스트가 너무 누르댕댕해서 안 어울리거든여 ㅠ 힌스 센서블은 만족!",
    "text4": "데일리류 쓰는 제품!! 여러가지 있는 섀도우에 딱 이 색만 없어서 따로 구매했는데 가루날림 없고 진짜 데일리로 너무 좋음!",
    "text5": "데일리로 쓰지 너무 좋아요!! 펄감 없이 쓰려고 샀어요 밀착도 잘되고 ㅎ",
    "text6": "케이스가 너무 매력적이고 예뻐서 좋습니다. 발색은 진하게 잘 되는 편이라 손으로 대충 슥슥해도 진해요..! 양조절 잘 해서 발라야 할 듯 합니다~!  후후 다만 세일을 지이이인짜 안 하고 가격도 있는 편이라 여러 개 더 사고 싶지만 뭔가 아까워서 그러지는 못 하고 있어요ㅋㅋㅋ 행사 많이 해주세요..!!!  되게 보들보들한 재형이라 가루날림은 좀 심해요! 그래도 색이 예뻐서 쓰는 중ㅎㅎ  \n아쉬운 점은 후기처럼 진짜 가루날림이 장난 아니에요... 그냥 한 번 슥-문지르기만해도 가루 확 나온다고 보시면 돼요...절대 털지 않고 눈에 바로 올리실 수 없습니당...ㅎ.,ㅎ그치만 별 다섯개를 드린 이유는..이를 감안하고 봐도 컬러와 발림성이 좋기 때문이죠!! 어떤 분은 지속력도 떨어진다고 하시던데 저는 눈모양 자체가 아이섀도우가 진짜 빨리 지워지는 편이라 나름 만족하면서 사용했습니당🙃⭐️",
    "text7": "발색 진짜 칭찬해주고싶어요\n대충 스윽 샥 발라줬는데 발색이 미쳤어요\n그리고 이 발림성 질감 진짜 매우 부드러워서\n기분이 좋아요 발림성 아주 칭찬해요\n가격대비 용량이 아주 우수한 짐승인데요\n사실 저는 이렇게 큰 섀도우를 선호하지않아요\n가지고 다닐때도 부피 차지하고 쓰다쓰다\n질려서 쳐밖아두게되는데 요건 조금 달라요\n옅게바를때 짙게바를때 느낌이 달라서\n데일리 메이크업이나 나이트 메이크업 둘다\n사용가능하고 색감도 아주 맘에들어요 \n한동안 잘 들고다닐것같아요\n다만 가루날림은 크리미한 질감과는 다르게\n다소 있는편이라 호불호가 갈릴듯해요\n저는 발색이나 색상이 맘에들면 가루날림을 많이\n신경쓰지는 않아서 괜찮았어요 \n그리고 또 맘에드는건 케이스..\n요게 좀 관리하기 나름이긴한데 느낌이 좋아서\n변태같이 만지작만지작 ㅋㅋㅋ",
    "text8": "뉴 뎁스 아이섀도우 센서블 구매 후기입니다:)\n\n힌스라는 브렌드 이름도 특이하고 모델 분위기도 특이했는데 화장품 케이스도 먼가 특이했어요ㅋㅋ\n그런 특이한 분위기에 구매 한 제품이라 저는 만족스러웠습니다\n\n케이스 안에 거울이 있는 대신 다른 컬러와 구분하기는 힘들 것 같았습니다\n섀도우가 고아서 그런지 브러쉬를 사용해서 바르면 가루 날림은 있는 편이 였고 뭉침 없이 발색은 잘 되는 편이였습니다\n\n센서블은 라이트 브라운 색상인데 아주 은은한 반짝임이 있고 베이스 컬러로 쓰기에는 약간 진하다고 느끼실 수 도 있는데 음영 넣듯이 바르면 예쁜 컬러여서 기본템으로 살포시 추천 드립니다",
    "text9": "힌스 뉴 뎁스 센서블 아이섀도우 ~\n\n무겁지않은 가벼운 라이트브라운 컬러라서 \n베이스로 깔기도 좋구  샌서블 컬러 한가지만 사용해서 \n꾸안꾸스타일로 캐뷰얼하게 사용하기도 좋앗습니다 ㅎ \n4계절내내 사용하기 좋은 컬러라 아주 맘에들어요 ㅎ\n브러쉬로사용하는데 발림성도 부드럽고 가루날림 없어서 좋앗어요 ㅎ",
    "text10": "우선 저는 이 제품을 계속 구매할까 말까 고민하다 세일할 때 기다렸다 구매해봤어요🙂😁\n근데 우선 색감이 너무 분위기 있으면서 무겁진 않고 적당히 생기도 있어서 너무 예쁘구요💖❤ 은은한데 답답하진 않을 정도로 적당히 발색되어서 양 조절하는데에도 어려움이 없더라구요😉👍별 다른 도구 없이도 고르게 잘 발색되고 컨트롤 하는게 힘들지 않아서 초보자 분들도 어렵지 않게 예쁘게 잘 사용하실 수 있을 것 같습니다😃😃딱히 크게 톤을 타진 않는 컬러군이라 나머지 색조 메이크업 톤만 잘 조합해서 맞춰주신다면 조화롭게 잘 쓸 수 있을 듯합니다🙂😼❤이 브랜드 상품들의 가격대가 별로 부담스럽지는 않은 가격인데 왠만하면 가격 대비 퀄리티가 꽤 괜찮아서 항상 애용하고 있어요💙💚대체적으로 진하지 않은 데일리 메이크업에 찰떡같이 어울리는 컬러들이라 항상 예쁘게 쓰고 있습니당🤩맥 소바랑도 비슷한 것 같아요!",
    "text11": "이런 색의 블러셔는 처음인데 너무 만족스러워요!\n전 가을 뮤트라서 볼 전체적으로 해주고 코나 턱 등 쉐딩하는 부분에 해도 자연스럽고요 섀도우로도 제격이에요!! 넘 자연스럽고 분위기 있는 여자가 될 수 있읍니다,, \n발색은 좋은데 가루날림 있고 지속력도 그닥이긴 해요 그티만 색이 예쁜 걸",
    "text12": "매트한데 발림성 부드럽고 색감도 좋고 발색도 짱입니다. 가루날림은 적당히 적고 표현이 잘되서 이용합니다 용량도 크니까 비싸긴해도 넘어갑니다",
    "text13": "힌스 쉐도우 유명해졌음 좋겠어여\n절대 단종되면 안됩니당 진짜ㅜㅜ\n힌스 브랜드 많이들 모르시는데 진짜 올영에서 더 많이 팔았음 좋겠어여\n발색도 진짜좋고 잘깨지는것만 아니면 ,,\n미니용도 있었음 좋겠어여\n이브랜드는 세일 잘안하는데 그래도 재구매해써용",
    "text14": "구매색상 : 센서블\n\n다른 제품 보다가 모델분께서 사용하신 아이섀도우 색상이 예뻐보여서 구매했어요. 평소에 간단한 메이크업을 선호해서 그리 심하지 않은 적당한 음영감의 섀도우를 좋아하는데, 이 색상이 딱인 것 같아요 ! 웜톤 분들께 강추합니당 !!\n한번의 발색이 적당하고, 덧바를수록 진하게도 연출 가능하답니다. 그리고 손가락으로 발라도 발색 및 뭉침 없이 잘 발리는 것 같아요 :) 섀도우 하나에 거울도 부착되어 있어 들고다니면서 수정화장 하기도 편할 듯 합니다. 힌스는 패키지가 잘 나와서 이것 저것 다 구매해보고 싶게끔 만드네용ㅎㅎ",
    "text15": "색상이 데일리로 딱이예요~\n다른색상도 구매하고싶어용~^^",
    "text16": "오래동안 장바구니에 담아놨다가 이번 새일때 구매했어요\n발색은 맥 소바와 비슷한느껨이랄까,,\n소바 눈이 텁텁해보여서 쌍커풀라인에만 가끔\n쓰고있는데ㅠㅠ..\n발색은 완전 잘 올라오는데, 가루날림이 꽤 있습니다",
    "text17": "음 .. 올영 매장에서 색상 테스트 하고 사서 집와서 쓰면 그색이 아니올시다 매번 수ㅐ도우와 쿠션은 실패",
    "text18": "화장 안하고 다니는데 급 쓸일있어 구입.\n보관이 용이하고 한두어개만 쓰니 효율성 갑.\n여러개 있는건 몇칸만 쓰고 버리니 잘삿다 잘삿아",
    "text19": "힌스 섀도우 꼭 써보고 싶었는데 제가 구매한 색상은 붉은기 없는 피넛버터 색이랄까요..? 그냥 정말 내추럴한 메이크업 하기에 좋은 색같아요..맥 소바도 사봤지만 회끼가 강해서 저랑은 안어울리더라구요",
    "text20": "일단 고급진 컬러에요! 입자가 고와서 가루 날림도 심하지 않아요!",
    "text21": "팔레트들은 쓰던 컬러들만 쓰고, 펄 섀도우들은 쪼그라들어서 막 깨지더라고요? 그래서 싱글 샤도우만 사려고 봣는데 힌스가 색깔을 참 잘뽑더라구영,, 그래서 힌스 샤도우 중에 혼자 발라도, 기본 음영샥이랑 발라도 이쁜색을 찾다가 이 제품으로 사봤습니당! \n\n올영에서 테스트를 안해보고 그냥 보고 샀더니 펄이 있는지는 상상도 못했네욥,, ㅎㅎ !! 그래도 약간 음영주기만 심심한 날 얹어주면 쫌 두 찐한 눈매 표현 가능하고 펄도 있어서 더 좋은 것 같아요! \n\n개인적으로 지속력도 좋았고 손으로 펴바르는게 펄도 좀더 은은하개 잘 올라오는 것 같아요! 그리고 가루날림도 없어서 더 편하게 화장 가능해요! \n\n개인적으로 펄을 올리면 눈이 많이 부어보이거나 속쌍으로 시적해서 겉쌍으로 끝나는 분들은 이런 간단한 섀도우로 끝내고 마스카라로 좀더 짙은 눈매 표현하는게 더 잘어울리는것 같아요",
    "text22": "저는 쿨톤이고 딱! 원하던 색인데 약간의 펄감도 있고 너무 예뻐요 ㅠㅠ 발색샷 올리고 싶은데 언니한테 뺏겨서 슬픔...  저는 똥손인데 눈에 올렸을 때 발색이 자연스럽고 너무 예쁘게 잘 돼서 이 컬러 완전 강추합니다,,!! 지속력은 제가 원래 섀도우가 잘 지워지는 눈이라ㅜㅜ 좋다고 생각해 본 제품은 아직까지 없는 것 같아요,, 그리고 힌스는 패키지도 진짜 예쁘고 발색도 너무 좋은데 브러쉬 사용 시 가루 날림이 심하다는 단점이 하나 있는 것 같아요.  하지만 너무 예뻐서 용서됩니다........ 다음에 나올 섀도우도 기대되는 브랜드 !",
    "text23": "너무 마음에 들어요! 제품도 잘 쓰고 다음에 또 구매할게요!!",
    "text24": "배송빠르고 이뻐요 !! 다음에 더 살게요!! 너무 좋아요!",
    "text25": "가루날림 좀 있는 편\n펄감 예상보다 좀 있음\n그냥 웜톤분들 바쁜 아침에 이것저것 찍어바르기 귀찮으면\n이거 하나만 딱 바르면 신경쓴 느낌😎",
    "text26": "이제품 저는 좋아요 다른색도 구입 할 예정입니다 ㆍㅡㆍ굿이네요",
    "text27": "일단 케이스에 거울이 달려있고 자석이라 편해요 발색도 몇번만 스윽 해주면 바로 되는 편이고 베이스로 깔아도 좋고 단독으로 써도 자연스러워서 좋네요 ㅎㅎ",
    "text28": "처음에 받아보고 생각보다 색이 어두워서…\n잘못샀다구 생각했는데🥹\n어느날 써보니 분위기 있게 예쁘더라구요!\n단독으로 눈 위 아래 발라도 괜찮았어요 :3",
    "text29": "멋스러운 색감의 섀도우예요 :>\n평소에는 잘 사용하지 않는 색이지만 세일하길래 다른 색과 함께 구입했어용\n바쁜아침에 요것만 발라도 괜찮은 느낌입니다!",
    "text30": "부드럽게 발리고 블렌디으잘되요 색도 데일리로 사용하기 좋고",
    "text31": "발색 좋고 부드럽고 균일하게 발색되서 좋아요 색상도 너무 예뻐요",
    "text32": "딱 찾았던 색상이요 ! 만족해요 마음에 들어요 굿 굿 굿 ㅎ 휴ㅗ",
    "text33": "데일리 섀도우로 매일 쓰고 있어요.\n그냥 무난템\n괜찮아욤..",
    "text34": "분위기 있는 진한 갈색이고 보송해서 샀어요 탁한색상을 좋아하는 편이라 잘 쓰고있고 워낙 따뜻해서 그런지 여름보단 가을 겨울에 쓰기 좋을것 같네요 보송보송하고 잘 발리고 손에서 잘 올라오는 편이르 가루는 살짝 날리는 편이네요",
    "text35": "발색도 잘 되고 입자가 고와서 밀착이 잘 되고 색도 이뻐요!!!",
    "text36": "색이 좀 많이 탁해요 바르기 좀 어려운 컬러였어요ㅜ발색은 잘되는편",
    "text37": "와..완전 엉터리..\n가루 장난아니에요.\n밀착감도 떨어져요",
    "text38": "데일리로 사용하기 좋아요 가루닐림도적고 밀착력도 좋아요",
    "text39": "소바와 느낌이 비슷한데 발색이 더 진하다고 해야하나  지속력도 좋고 아주만족",
    "text40": "매트한 싱글섀도우고 눈에 잘 밀착되서 발리고 유분기있는 피부에도 지속력 좋게 잘 발려요",
    "text41": "맥 소바 느낌 물씬 나는 데일리 섀도우네요. 소바보다 좀 더 매트해서 예전에 써봤던 소바 저렴이들 느낌도 나지만 그것보다 좀 더 고급 버전같긴합니다. 잘 쓸 것 같아 만족합니다.",
    "text42": "매트한걸로 샀기때문에 날림이라던지 빤짝거리는 펄감은 당연히 없겠됴 그치만 발림성도 좋고 다괜찮은것같아요",
    "text43": "눈에 가루날림없이 잘 발색되고 지속력이 좋아서 크리즈 현상이 적어요",
    "text44": "날림없이 사용하기좋아요 양도 많아서.... 거의 평생 쓸 정도의 양",
    "text45": "매트하고 가루날림없이 잘 발색되요 크리즈 현상도 없어요!!!!!",
    "text46": "가격대는 쪼금있지만 가루날림이 심하지않고\n데일리 메이크업 하기에 좋아요",
    "text47": "매번 쓰는 색만 쓰다보니 한가지 색만 고집하는데 발색도 자연스럽고 만족합니다",
    "text48": "진짜 좋아요 발색이 미쳤어요ㅠㅠㅠ\n쿨톤에 최고 진짜 단종되면 절대안되는데 제발 세일도 주기적으로 했음 좋겠어오ㅠㅠ",
    "text49": "데일리로 딱인듯하고 화장기 없는얼굴에  꾸안꾸로 살짝만 터치해도 얼굴이 예뻐보이는 새도우네요",
    "text50": "색 예쁘고 발색도 잘 되네요. 쓱쓱 잘 표현됩니다. 다만 가루날림이 좀 있는데, 잘 털어서 사용하시기를요. 케이스가 고급지고 양 많습니다. 섀도우 쉽게 질리는 분이라면 각오해야할 듯요.",
    "text51": "날림은 있지만 색이 너무 이뻐 만족하며 씁니다.",
    "text52": "패키지가 너무 이뻐요 힌스제품 사용해보고싶었는데 할인금액으로 구매할수있어서 좋았어요"
  },
  {
    "brand_name": "힌스",
    "product_name": "힌스 뉴 뎁스 아이섀도우",
    "price": "12600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0014/A00000014856308ko.jpg?l=ko",
    "review_name": "어니스티",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000148563",
    "text1": "타 플랫폼에서 다른 컬러 먼저 구매해서 사용해보니 제품 퀄리티도 좋고 입자가 고와 뭉침없이 발색도 잘 되서 다른 컬러들도 눈여겨보고 있었는데 반값으로 할인하길래 단종각인 것 같아 구매하게 됐어요.\n\n어니스티는 은은한 광택감이 조금 느껴지는 새틴 매트 제형이고, 입자가 고운만큼 브러쉬 사용시 가루날림은 있지만 텁텁하거나 뭉침없이 발색이 잘 됩니다.\n컬러는 차분한 뉴트럴 베이지톤의 베이스 음영 컬러라 기본으로 쓰기 좋은 색감이예요. \n양도 넉넉하고 팬 사이즈가 커서 컬러 맞는 건 블러셔로도 활용해도 되서 좋아요.\n\n케이스는 내부에 거울도 있고 자석타입이라 퀄리티는 있는데 재질이 매트한 고무느낌나는 거라서 나중에 끈적해질까 조금 걱정되기는 하네요.",
    "text2": "일단 제형이 엄청 곱고 컬러가 유명해서 언젠간 사야지 했는데 단종되고 새로 나오는데 컬러가 달라진다해서 봤더니\n이전 컬러가 좀 더 제 취향이어서 재고 남은 매장 달려가서  \n구매했어요!  \n결과는 매우 만족스러워요 제형도 너무 곱고 가을에 단독으로 올려도 예뻣어요 가을뮤트 제발사세요 이것만 사도 아이메컵끝이예요",
    "text3": "힌스 충성고객만들어준 섀도우 이거 코쉐딩할때써도 괜찮은듯",
    "text4": "22호 가을소프트입니다.\n뮤트에게 추천템이라 사봤는데 너무 예뻐요😍\n일단 케이스도 예쁘구요 입자도 보슬보슬 가루날림 별로없어 좋습니다. 좀 진한거같으면서도 막상 눈에 올리면 또 그렇게 진하지않아요. 어니스트 쓸때는 다른거 안쓰고 요거하나만 사용해서 메이크업해줍니다. 다른거 섞는거보다 단독이 예쁜거같아요👍\n\n아쉬운건 가격이 좀 비싸요..\n사이즈 작게하고 좀 저렴해지면 좋겠지만ㅋㅋ 그래도 구입할가치가 있습니다!",
    "text5": "타 플랫폼에서 뉴 뎁스 아이섀도우 다른 컬러 먼저 구매해서 사용해보니 제품 퀄리티도 좋고 입자가 고와 뭉침없이 발색도 잘 되서 다른 컬러들도 눈여겨보고 있었는데 반값으로 할인하길래 단종각인 것 같아 구매하게 됐어요. \n\n어니스티는 은은한 광택감이 조금 느껴지는 새틴 매트 제형이고, 입자가 고운만큼 브러쉬 사용시 가루날림은 있지만 텁텁하거나 뭉침없이 발색이 잘 됩니다. \n컬러는 차분한 뉴트럴 베이지톤의 베이스 음영 컬러라 기본으로 쓰기 좋은 색감이예요. 양도 넉넉하고 아직 치크로는 써본 적은 없지만 블러셔로도 활용가능할 것 같아요.\n\n케이스는 내부에 거울도 있고 자석타입이라 퀄리티는 있는데 재질이 매트한 고무느낌나는 거라서 나중에 끈적해질까 조금 걱정되기는 하네요.",
    "text6": "예쁜 음영컬러에요~ \n봄웜분들이 하나만 바를 음영 컬러 찾으시면 이 어니스티 괜찮은 것 같아요!\n꼭 봄웜톤 아니더라도 질 좋은 기본 섀도우 사용해보고 싶다 하시는 분들에게도 추천 하고 싶네요.\n가격대가 좀 나가는 만큼 섀도우 질이 정말 좋습니다. 만져보면 부들부들한게 넘 느낌 좋아요~\n세일 크게 할때 사서 저렴 하게 잘 사서 더 기분 좋습니다!",
    "text7": "결국 리뉴얼됐군요..ㅠ\n이럴 것 같아서 얼른 샀는데 다른 색상은 품절이라 못 사서 아쉬워요. 리뉴얼 조짐이 보이기도 했고 실제로 리뉴얼된 걸 보고 나니까 더 아쉬워요. \n이번에 구매한 기존의 뉴 뎁스와 비교했을 때 분명히 가격도 내려가고 요즘 스타일에 맞춘 것 같긴 하거든요? 그런데 힌스의 아이덴티티가 전부 사라지고 다른 저렴한 로드샵 브랜드 같아진 디자인.. 아무리 화장품 질도 중요하다지만 디자인과 브랜드 아이덴티티 또한 그 질에 들어간다고 생각해요.\n\n사진이 전부 밝게 찍혔지만 당장에 다르게 찍을 방법이 없어서 그냥 올립니다ㅠ\n어니스티 색상은 미세한 쉬머펄이 조금 들어간 핑크브라운 색상이에요. 전반적으로 탁기가 있고 중명중채의 핑크+베이지+브라운 색상이라 아이메이크업 첫 단계에 베이스와 미디움 색상으로 쓰기 좋아요. 특유의 질감 덕분에 덧발라도 텁텁하게 뭉치는 일 없이 잘 쌓여요.",
    "text8": "왠지 단종의 느낌이 나서 샀어요. \n단종되면 안 되는 섀도우인데 이건 무조건 단종이다 싶어서..\n\n뉴뎁스 섀도우 써 보면 왜 힌스 싱글 섀도우가 입소문이 많이 난지 알 수 있어요. 거울도 있고 케이스도 견고한데 발색은 백화점 제품이라고 해도 될 정도로 고급스럽고 질도 좋아요. 시중에 나온 싱글 섀도우 중에 눈에 띄게 질이 좋아요.\n\n이 섀도우는 두 가지 단점 빼면 완벽한 섀도우예요.\n하나는 가격💸 싱글섀도우인데 1만원 후반?\n물론 다른 싱글섀도우에 비해서 크기 크고 용량 많고 질 좋아요. 그런데 요즘 한국 색조 다 잘 나와서 비싼 싱글을 여러 개 쟁여서 쓸 것 같지 않아요. 그래서인지 힌스에서 이거 단종시키고 내는 싱글이 요즘 느낌 싱글이던데.. 힌스 아이덴티티가 지워진 디자인이라 뉴뎁스 단종되기 전에 샀어요.\n다른 한 가지 단점은 케이스ㅠ 이런 무광 케이스는 시간이 지나면 끈적거려요. 지운다고 지워지지도 않아서 그냥 플라스틱이었어도 됐을 것 같아요.",
    "text9": "힌스 뉴뎁스섀도가 크게 할인을 하길래 (재고처리하고 리뉴얼 할건가?) 두 가지 색상 구매했어요.한동안 아이팔레트만 사다가 요즘 싱글 섀도들 또 유행이잖아요.어네스티는 깊은 베이지 색상이고 저한텐 좀 어둡고 웜한듯 하긴합니다.근데, 이번에 구매한 에스쁘아 오트라떼 팔레트에 비슷한 색상이 있긴하네요.이렇게 화면으로만 보고 구매하면 오류가 생기기는군요",
    "text10": "매장에서 테스트 해봤을 때에는 매트였던 것 같은데, 집에와서 까보니까 은근한 펄감이 미세하게 있네요.. 제가 쉬머나 새틴 같은 자잘하고 차르르한 펄감은 안받는 타입이라 순간 아찔했지만 다행히도 측면에서 비춰봤을 때 광택감처럼 느껴지기도 할 만큼 잔잔해요. 이제 와서 보니까 밑에 새틴매트라고 써놓긴 했네요ㅋㅋ",
    "text11": "⏰\n힌스 아이섀도우 어니스티 한달 사용 리뷰입니다!\n\n갑자기 힌스 싱글 섀도우에 꽂혀서 두 가지 컬러를\n동시에 구매했었는데 그 중 훨씬 잘 쓰고 있는 색상인\n어니스티!\n\n펄감이 있다는 걸 알고도 구매하긴 했는데 정말\n미미한 수준이라 아이섀도우로 써도, 블러셔로\n활용해도 너무 좋더라구요\n\n컬러 자체가 차분한 MLBB 컬러라 붉어짐이나\n노래짐이 없었던 게 가장 큰 장점이었습니다!\n미미하지만 그래도 있는 펄감이 블러셔로 쓸 때\n오히려 장점으로 발현되는 것 같기도 했어요\n\n워낙 짐승 용량의 제품이고, 팬 사이즈도 커서\n블러셔 브러시가 닿아도 전혀 비좁지 않습니다\n\n애교살 표현을 차분한 컬러를 먼저 깔아주고\n포인트를 주는 편인데, 애교살 베이스로 깔아줘도\n아주 알맞았어요\n이만큼 다양하게 쓰일 줄 모르고 블라인드 구매했는데\n엄청 활용성이 좋았던 컬러입니다!",
    "text12": "🛍️\n힌스 아이섀도우 어니스티 구매했습니다!\n\n유튜브 돌고 돌아다니다가 갑자기 꽂혀서 구매한...\n리플렉션 하나를 가지고 있었는데 다른 컬러들도 급!!\n갖고 싶은 거예요,, 하나만 발라도 예쁜 << 에 대한\n갈망과 니즈가 있는 편이라 그 욕심을 해소하기위해\n어니스티 컬러를 선택했습니다\n\n🍬\n많은 리뷰들에서 언급됐던 것처럼 섀도우 질감이 정말\n좋더라구요, 티가 많이 나진 않지만 미묘하게 첨가된\n펄 때문인지 모르겠는데 함께 구매한 빌드온 컬러보다\n확실히 실키하고 손끝에 묻는 느낌이 좋았어요\n\n🍬\n힌스 싱글 섀도우들은 거울까지 붙어있어서 취향이신\n분들께 장점으로 다가올 수 있는 부분이기도 합니다!\n\n🍬\n눈가가 노란기를 많이 뱉는 편이라 고민 끝에 어니스티\n로 선택했는데 주황기보다 차라리 붉은기를 갖고 있어\n컬러도 만족스러웠어요\n블러셔로도 충분히 잘 쓸만한 컬러였습니다\n\n다만 여러가지 컬러를 가지고 있어서 불편한 점은\n색상 구분이 바로바로 빠르게 되지 않는 다는 것..!",
    "text13": "구매 이후 계속 손이 가고 정말 마음에 드는 색상입니다.\n\n저는 여쿨라에 속하지만 라이트를 단독으로 쓰기에는 부담스러워서 뮤트색조를 쓰는 편인데 단독으로 바르기 정말 좋아요. 매장에서 발색하면 웜한 색감이 많이 올라오는데 이 색은 햇빛 아래에서 진가를 발휘하는 거 같아요. 햇빛 아래에서는 말린장미 느낌이 더 강하게 나는데 카메라로는 그 색감을 100% 담기가 힘드네요 ㅠㅠ. 얼루어는 너무 발색 강해서 저에게는 부담스러운 로즈였다면 어니스티는 딱 적당한 톤다운된 핑크베이지에 펄도 은은하게 들어가있어서 베이스로도 예쁘지만 여러겹 쌓아 강한 발색을 줘도 정말 이쁘게 올라옵니다.\n지속력은 일반 무난한 섀도우들돠 비슷하고\n가루날림은 브러쉬로 하면 좀 심한 편이예요. 손으로 조금씩 쌓아 올리는게 발색면 그리고 가루날림 면에서도 더 나은 거 같아요.",
    "text14": "여뮽 찰떡템이라고 해서\n엄청 기대했는데\n생각보다 웜한 느낌입니다! 그래서 갈뮽에게도 찰떡이겠어요. 질감이 엄청 부드럽지만 그만큼 가루날림이 심한것은 당연하겠네요ㅠㅠㅠ\n미세한 펄감이 있어서 예뻐요!\n저랑은 잘 맞지 않아서 처박템이 된 점이 아쉽네요",
    "text15": "정말 마음에 드는 색상입니다.\n저는 여쿨라에 속하지만 라이트를 단독으로 쓰기에는 부담스러워서 뮤트색조를 쓰는 편인데 단독으로 바르기 정말 좋아요. 먀장에서 발색하면 웜한 색감이 많이 올라오는데 이 색은 햇빛 아래에서 진가를 발휘하는 거 같아요. 햇빛 아래에서는 말린장미 느낌이 더 강하게 나는데 카메라로는 그 색감을 100% 담기가 힘드네요 ㅠㅠ. 얼루어는 너무 발색 강해서 저에게는 부담스러운 로즈였다면 어니스티는 딱 적당한 톤다운된 핑크베이지에 펄도 은은하게 들어가있어서 베이스로도 예쁘지만 여러겹 쌓아 강한 발색을 줘도 정말 이쁘게 올라오네요. 가격만큼 양이 많은 싱글 섀도우지만 정말 잘 쓸 것 같아요.\n지속력은 일반 무난한 섀도우들돠 비슷하고\n가루날림은 브러쉬로 하면 좀 심한 편이예요. 손으로 조금씩 쌓아 올리는게 발색면 그리고 가루날림 면에서도 더 나은 거 같아요.",
    "text16": "가을 소프트, 덜 걸친 뮤트구요 여름 뮤트랑 호환 안되는 찐 가을인간입니다 봄도 안받아요\n힌스는 항상 발색샷이랑 달라서 아쉬워요 제품도 고급지고 이쁜데 항상 올라오는건 다르게 올라오더라고요 톤타서 그런건지.. 팔뚝에 올리는거랑 눈에 올리는거랑 다르게 올라와요 진짜 애매하다싶으면 매장에서 발색해보시는게 나을거같아요 싱글섀도우지만 가격대가 있는편이니까요\n펄감이 진~~짜 조금 있는데 쉬머하다고 하기도 뭐해서... 그냥 무펄로 봐주시면 될거같아요\n패키지는 고급지구요 거울도 달렸고 튼튼하고.. 세일도 가끔 하니 그때 구매하시면 좋아요",
    "text17": "요즘 팔레트들은 발색이 전반적으로 연해서 아쉬웠어요ㅠㅠ 그리고 딱 기본 음영 섀도우를 쓰고 싶어서 찾아보다가, 힌스 섀도우가 후기가 많길래 사봤습니다 ㅎㅎ \n❤️결론은?? 진짜 대박 꿀템 인정입니다...다들 사세요...!!\n\n✔️쿨톤피부. 무쌍이고 자연스러운 컬러들 좋아하는 편이에요. 음영 살짝 깔아주는 메이크업 자주 하고, 너무 핑크핑크한건 불호! (뽀용한거 안어울림). 적당히 음영감 있는 핑크톤 좋아해요😋\n(자주 쓰는 팔레트는 에0드 레오제이님이 만든 핑크팔레트!)\n\n❗️구매한 컬러: 어니스티 / 얼루어 인 모션 / 리플렉션\n\n1. 어니스티\n기본 음영 섀도우로 쓰려고 샀어요. 나름 쿨톤이라 너무 어두운거 쓰면 오히려 피부가 노래지는데 이건 약간 소바 느낌?? 진짜 기본 음영템이어서 좋아요. 그리고 미세한 펄감이 있는 것 같아요. (진짜 1프로정도?).  너무 많이 쌓으면 어두워져서 가볍게 살짝 바르는게 쿨톤에게는 딱 좋아요. 쉐이딩컬러 느낌이라 이거 하나만 발라도 솔직히 눈화장 끝..\n\n2. 얼루어 인 모션\n이건 쿨톤추천템이라거 해서 사봤어요! 원래는 어두운걸 사서 음영쌓을까 했다가, 그런거 쓰면 너무 스모키해져서 이걸루 골랐는데 진짜 마음에 들어요ㅠㅠ 특히 가을에 어울릴 컬러네요. 말린장미인데 어둡지 않아서 어니스티랑 잘 어울려요! \n*저는 어니스티 베이스로 하고, 어니스티랑 얼루어 섞어서 음영 발라줍니다. 이 조합 음영 좋아하는 쿨톤 추천!!\n\n3. 리플렉션\n펄입자가 엄청 고와요. 골드펄인데 어니스티랑 찰떡! 밀착력도 좋도 발림성도 좋습니다. 진짜 딱 기본 펄 섀도우에요! 이것도 없어선 안될 기본템..\n\n전반적으로 손가락으로 바르면 날림없고 밀착력 좋아요. 발색도 훨씬 잘 됨. 근데 저는 브러쉬로 바르는데 입자가 대박 고와서 날림이 없지는 않지만, 막 눈가에 떨어지고 그런건 없어요😁 진짜 세상 고운 모래같고,,퀄리티 최고..\n\n케이스도 튼튼하고 거울도 들어있네요? 자석으로 되어 있어서 비싼거 충분히 이해합니다..(대신 케이스가 좀 똥똥해요) \n\n✔️조금 아쉬운 점은 불투명한 케이스여서 무슨 컬러인지 한눈에 보기 어려워요ㅠ 매번 뒷면 글씨보고 써야함..그리고 가격??\n\n근데 발색 엄청 잘되고 입자 말도안되게 곱고, 지속력도 적당하고 컬러가 너무 이뻐서 진짜 추천합니다!! 전반적으로 좀 딥한 컬러가 많아서 봄여름에 쓰기 좋은 가벼운 컬러도 만들어주세요!! \n하나 써보면 전컬러 사고 싶게 만드는 인생 섀도우 발견해서 좋아요..🔎 팔레트 지겹다면 힌스 무족권 추천! (왜 다들 백화점 퀄리티라는지 알겠어요. 꼭 세일항 때 사세여) 힌스의 고급진 분위기가 그대로 담김.\n\n+쿨톤라면 제가 산 조합 추천합니당",
    "text18": "이거… 진짜이쁨… 여쿨뮤트들 아뭇따사시오 (안사면 손해..)\n단독으로 쓰면 진촤 여배우분위기 좔좔…\n(과한메이크업 노노)\n문제는 아이프라이머를 써야 다소 색상유지가 된다는거 ㅠ (저의문제일수도)\n\n+ 리뷰추가합니다!\n색,톤 발림성 전부 와따... 여쿨뮤트 단독 너무예쁜컬러입니다.\n이거때문에 힌스1+1할때 다른색들도 쟁였는데\n발림성은 어니스티가 가장좋고 색도 맑아요\n올리브영 오프라인에있으니 발색해보시구여\n지속력은 프라이머를 발라도 부족함이 있어요\n겨울이라그런지 날라가는 느낌이 강해요\n\n싱글섀도우라 들고다니면서 수정하시면\n가장 예쁜톤을 유지하실 수 있으실거에요\n\n사진은 보정을 일절하지않아서 \n실제 색감과 차이가 커서 표현이안되는게 너무아쉬워요...\n진짜이쁜데...진짜이쁜데 ㅜㅜ 매장가서 꼭발라보세요!\n\n(+) 추가!\n비마이얼루어 쌍커풀라인 위로 발라주면 진짜영롱....\n1+1할때 구매하시는 분들 요 조합으로 써보세요!!!",
    "text19": "진짜 저연스러운 베이스로 잘 쓰고 있어요.  살짝 쉬머한 느낌인데 펄은 없고. 정말 살짝 반짝? 윤광이 돈다고 해야하나. 그렇습니다👍👍\n\n쿨톤 베이스로 추천하시는 영상보고 샀는데, 웜쿨안가리고 피부색같은 베이스로(21호기준) 쓰기 좋은것 같아요 👍\n\n화장 진한게 안어울려서 베이스만 깔고 속눈썹만하는데 분위기있네요. 섀도우도 커서, 비싸긴한데 베이스에 투자한다고 생각하면 괜찮아요 😄😄",
    "text20": "💗평소 17호~21호 쿨톤색조 사용중인데 힌스 얼루어랑 인스퍼레이션 마뜨 립 잘 사용하고 있어서 섀도우도 눈여겨 보고 있었거든요! \n\n💗어니스티랑 얼루어인모션 중에 고민했는데, 집에 말림장미 색조들은 많은데 살색같은 베이스색 컬러? 는 없기도 하고, 유튭에서 소희님이 이컬러를 자주 쓴다고 해서 팬심에 어니스티 컬러를 구매했어요. \n\n💗일단 싱글 섀도우중에 제일큰건 바비브라운이라 생각했는데 힌스가 제일 크네요. 과장하면 거의 블러셔 크기? 베이스컬러는 자주 쓰니까 이렇게 싱글로 사도 좋은것 같아요. \n\n💗컬러감은 진짜 피부색이랑 크게 차이나지 않는 페탈 베이지? 느낌이라 눈에 올리면 베이스 섀도우로 잘 쓸것 같아요. 아주 살짝 쉬머링한 펄감이 있어요.  \n\n💗질감은 엄청 부드럽고 크리미하게 느껴지고, 그래서인지 가루날림은 좀 있었어요. 그래도 부드럽고 발색이 잘되서 좋아요.",
    "text21": "힌스 아이섀도우는 예전부터 구매해보고 싶었는데 항상 망설이다가 이번에 올리브영에 입점된 기념으로 세일하길래 구매해 봤어요!  제품 소개이미지에서 어니스티 색상이 오묘하게 모브빛이 감도는 예쁜 베이스색상 같아서 어니스티 색상을 구매하게 되었습니다.\n\n-제품외관 \n무광의 매트한 실리콘소재라고 해야할까요? 파운데이션 자국이 잘 남을 수도있으니 조심해야 할 것 같아요. 제품케이스는 깔끔하고 세련된 느낌인데 제품이 들어있던 상자가....진짜 너무너무 열기 힘들어서 그냥 찢어서 오픈했어요...! 상자 좀 잘 열리게 바뀌었으면 좋겠네요.\n\n-제품색상, 제형\n제품이미지에서는 모브빛이 감도는 오묘한 색상같아보였는데 막상 실제로 보니 느낌이 다르더라구요. 쿨한 느낌보다 웜한 느낌이 훨신 강한 살짝 톤다운된 핑크베이지 색상이에요. 뮤트톤들이 사용하기에 괜찮을 것 같고 쿨톤보단 웜톤에게 어울릴 것 같아요.\n\n그리고 제형이 정말 좋더라구요! 제형은 별 기대도 없었는데 손가락으로 만지는 순간 정말 보들보들하게 묻어나고 발색도 엄청 잘됩니다. 일반적인 매트 제형이 아니라 매트베이스에 아주아주 미세한 펄들이 총총 들어있어서 그냥 쌩 매트 섀도우보다 은은하게 이쁘고 살짝 쉬머한 느낌도 들어서 다른색상과 블렌딩도 잘 될 것 같아요\n\n-총정리\n여러모로 만족스러운 섀도우에요! 가격대가 좀 있긴한데 다른 색상도 한번 재구매 해보려구요. 다만 불투명케이스라 색상이 여러가지있으면 색상구분이 안되어서 그부분이 아쉬울 것 같아요.",
    "text22": "입자가얇고 약간의가루날림은있지만\n밀착력 괜찮고 발색도잘되는편\n힌스가 확실히 입자가부드럽고 얇은편",
    "text23": "아유 아이폰 그지깽깽이 같은 거ㅠ 색상도 드럽게 못 잡아유ㅠ 상세페이지 화면이랑 비슷하니까 안심하고 구매하세영\n개인적으로 리뉴얼 전 섀도우가 질감이며 제형이 더 좋았던 것 같아여…",
    "text24": "뮤트한 보랏빛의 가루날림 적은^^\n봄브라이트라 찰떡은 아니지만 데일리로 써도 크게이질감들지않는 평범한 색감이예요\n발색은 연해서 여러번쌓아올려야함 \n쉐도우 질감은 쵝오",
    "text25": "힌스 싱글 아이섀도우를 여러가지 가지고 있는데요. 이 컬러는 단독으로도 음영 주기에도 편하게 사용할 수 있는 컬러입니다. 용량도 많고 발색력에 비해 가루날림이 그렇게 심하지 않아요.",
    "text26": "펄이 아주 살짞 있는 웜톤 음영섀도우 입니다\n가격 정가가 좀 쎈 편이라 구맬 거의 안했는데,\n이번에 픽 할인 + 라방 가격이 괜찮아서 하나 구매해봤어요\n좀 비싸긴 하지만 자석케이스 + 거울 덕분에 좀 튼튼한 느낌",
    "text27": "다른 컬러들도 자루사용하고 있어서 구입했습니다 \n\n전 웜톤이라서 얼루어 인모션보다는  인미드썸머 이런 컬러가 더 잘 어울리거든요  음영줄  때 잘 사용할 둣합니다",
    "text28": "3번 발색과 1번 발색 차이에서 보이듯이 바르는 횟수로 농도 조절도 가능해서 두루두루 잘 사용할 수 있는 섀도우에여",
    "text29": "제형은 벨벳을 곱게 간 듯한 느낌이라서 너무 부드러워요! 발색도 좋고, 메이크업 하기 귀찮을 때 하나만 챙겨가도 섀도, 블러셔로 활용하기 좋아요.\n\n애교살에 바르면 은은하니 분위기 있어서 예뻐요!",
    "text30": "생각했던 색상은 아닌데 그래요 예뻐요!!\n엄~~~청 부들부들거려서 가루날림도 심한데\n그래도 질이 좋아요. 손으로 바르는 것을 추천.\n여뮽템이라고 들었는데 갈뮽도 좋아할 색",
    "text31": "먼저 얼루어 인 모션 사고 난 후에 뮤트톤한테 어니스트도 이쁘다고 들어서 냉큼 구매했어요.\n\n질감은 얼루어 인 모션이랑 비슷하고 손 발색은 쉐딩에 가까워서 TAG 쉐딩이랑 비교하니까 확실히 웜쉐딩이랑 비슷한데 붉은기가 좀 더 첨가된 느낌이에요.\n\n얼굴 쉐딩하기에도 나쁘지 않아요. 얼굴에는 자연스러우면서 생기를 더 하는 느낌이어서 꾸안꾸 스타일 좋아하신다면 만족하실 거라고 생각해요. 얼루어 인 모션하고는 베이지에 깔린 핑크 느낌인데 기본으로 회끼가 있어서 분위기 있는 무드로 표현할 수 있어요.+)손 발색이랑 얼굴 발색 차이 있어요\n\n힌스 제품 좋은 건 들어보기만 했는데 종종 할인해 줬으면 좋겠어요 ㅠ",
    "text32": "가루날림이 있는 편이지만 입자가 곱고 컬러가 고급스러워서 좋아요. 짙은 편이라 되게 연하게 엄청 털어서 발라야 잘 받는 편이지만 이런 컬러가 땡길 때가 있어요.",
    "text33": "부드러운 발림성과 자연스러운 컬러감이라 데일리로 쓰기 좋아요.",
    "text34": "패키지도 섀도우 양도 구형이 진짜 좋았는데 작아져서 아쉬워요ㅜ",
    "text35": "은은하게 고운 펄이 있어서 예뻐요 \n실제로 눈화장으로 아직 사용 안해봤는데 괜찮을 것 같아요 ㅎㅎ \n가루는 아주 약간 날리는 편이고 케이스가 일단 맘에 들어요 ㅋㅋㅋ",
    "text36": "간단하게 화장하고 싶다는 엄마한테 선물해줬습니다. 단독으로 발라도 뜨는 느낌없이 베이직하게 사용할 수 있어서 좋아요.",
    "text37": "겨쿨인데 무쌍이라 붉은톤 바르면 부어보이고 그렇다고 옐로베이스는 너무 노랗게 떠서 고민하던 차에 어니스티 구입하게 되었는데 아주아주 만족합니다. 묘한 뮤트톤의 베이지이구요 눈 양 끝에 포인트로 얼루어 인 더 모션 같이 발라주면 예쁜것 같아요. 가루날림이 조금 있지만 부드럽게 발색이 잘 됩니다. 주로 손을 이용해서 발라서 눈가에 가루가 날리진 않아요.",
    "text38": "이번에 힌스 섀도가 엄청 할인을 하길래 유명한 2개 사봤어요.얼루어랑 어니스티요.얼루어는 핑크베이지로 좀 무거운 느낌인데 오히려 어니스티는 쉬머가 있어선가 좀 부드럽게 차분한느낌으로 잘 어울리더라구요.제가 쿨톤인데도 말이죵.하나만 바르고 다닌다면 전 이걸로 하고 다닐것같아요.",
    "text39": "너무 기대하고 샀는데 톤이 안맞아용..\n노란피부톤의 가을뮤트인데 장단점 바로갑니당\n\n장점 : 제형이 엄청 곱고 손으로도 발색이 잘됨\n            케이스가 굉장히 고급짐\n단점 : 음... 피부톤이랑 안맞아요 ㅠㅠ\n            웜톤은 오히려 비추고 쿨톤피부톤이 써야\n            예쁠거같은 느낌.\n            은근 탁한 느낌이라 뭔가 오묘하게 별로고\n            가루날림이 심합니다.\n            가격도 비싸고 사자마자 처박템됨 ㅠㅜ\n            블러셔로 써야하나 고민...",
    "text40": "아래부터 로라메르시에 진저, 힌스 어니스티, 로라메르시에 프레스코입니다!\n\n프레스코보다 붉은 끼 덜하고 회끼가 조금 더 있어요. 회끼가 잘 받으신다면 프레스코 저렴이로 쓰셔도 될 거 같습니다.\n사진상에서는 진저랑 비슷하게 보이지만 실제로는 프레스코와 훨씬 가깝습니다..!",
    "text41": "쿨톤 분들이 정말 예쁘게 사용하실 수 있는 컬러인데요!\n말린 장미 색상으로 안에 잔잔한 쉬머펄이 있어서 진한 메이크업이 안 어울리시는 분들은 요고 하나만 발라도 분위기 있게 연출하실 수 있을 거 같아요\n대신 가루날림이 좀 심해서 브러쉬로 바르기 보다는 음영만 주신다 하시는 분들이라면 손가락으로 바르시는 걸 추천드립니다!",
    "text42": "쉬머한 제형에 약간의 말린장미빛도 돌면서 베이지 빛이 도는 섀도우에요!!\n엄청 활용도 높은 섀도우인데다가 양도 어마어마하게 많아서 엄청 오래 사용할 수 있습니다!!\n이거 하나로만 음영 메이크업을 해도 좋고 연한 베이스 깔고 쌍커풀에만 발라줘도 퀄리티 높은 데일리 메이크업을 할 수 있답니다.\n그래서 예전에는 팔레트로 화장하느라 시간이 걸리고 어떤걸 조합해서 사용할지 고민됐었는데 요즘에는 간단하게 할 수 있어서 화장하는 시간이 줄어들어서 좋아요",
    "text43": "베이스로 쓸려고 구매했습니다 이전에 힌스 얼루어 인 모션 쓰다가 좋아서 이번세일때 어니스티로구매했네요 지속력은 보통이구요 가루날림 있어요 그리고 케이스가너무 고급진데 무슨색인지 알수가없어서 조금불편하네요 케이스안에 거울있는데 거울용도로 거의 안쓰고 섀도우 털어내는 용도로 쓰고있습니다 ㅎㅎ맥 테테아틴트 베이스로쓰다가 조금 어두운거 같아서 어니스티로 구매해봤는데 좋네요  데일리템으로 딱인거같아요 사진은 어니스티랑 맥 섀도우 비교샷입니다",
    "text44": "아주 곱고 얇은 은은한 펄에 입자가 고와서 가루날림이나 주름끼임없는 코랄베이지빛의 쉐도우 입니다. 톤이 높은 베이스나 여리한 포인트컬러로 사용하기 좋은 데일리템 인 것 같아요.\n손가락으로 톡톡 올려도 블렌딩 잘 돼요!\n\n힌스 쉐도우를 살 때마다 느끼는 점은 계속 갖고 가고싶은 색상과 제품력을 갖고 있는것 같아요.\n투자가치가 있어요!!\n싱글쉐도우라는 점만 봤을때는 높은 가격대 같지만 사용해 보면 쉐도우 양이나 발색력 지속력에 비해 비싸지 않은듯 해요. \n거울도 크게 딱! 있습니다!",
    "text45": "피부타입: 22.5호, 겨울쿨톤 딥 또는 여름쿨톤 라이트, 하지만 미지근한 쿨톤인 노란 피부톤\n\n후.. 찾았습니다 제 인생템..\n사실 예전부터 엄청나게 눈독들이던 제품인데 가격이 좀 사악하기도 하고.. 어울릴지 잘 모르겠어서 그냥 고민만 하다가 만 제품이었거든요. 근데 우정언니가 쓰는게 너무 예뻐서 그냥 질렀어욯ㅎ\n얼루어 인 모션이랑 빌드온 어니스티 세 색상 중에서 고민했는데 한참 고민고민하다가 어니스티로 골랐어요!\n제가 진한 화장이 잘 안 어울리는 편이기도 하고, 요즘 핑크베이지 컬러감에 빠져있거든요ㅎㅎ\n일단 어니스티는 미세하게 펄이 있는데 제가 무펄을 더 좋아하고 펄을 잘 안 쓰는 편이라 고민이 돼서 올영에서 직접 먼저 테스트 해보고 구매했습니다! 펄이 어어엄청 잔잔하게 들어가 있어서 차르르-도 아니고 탸를르-느낌이에요!ㅋㅋㅋ 그래서 더 마음에 들었던..😌 사실 제 피부톤이 좀 어두운 편이라 그렇게 색이 선명하게 잘 보이는 건 아니지만 아주 자연스럽게 연하게 녹아드는 느낌이라 화장 연하게 하는 제게는 더 좋았어요! \n그리고 이거.. 치크로 쓰면 진짜 짱입니다..!!! 섀도우로 같이 하면 톤온톤이라 조화 이루는것도 훨씬 쉽고, 입자가 엄청 고와서 블러셔로 했을 때 모공이 샥 가려지는 느낌이었어요ㅠㅠㅠ 원래 붉은 계열이나 뽀용한 흰끼 도는 치크도 많이 도전해봤는데 주변에서 붉고 탁한 거 쓰면 얼굴 타보인다, 상해보인다, 어디 아파 보인다 소리 듣고.. 흰끼 도는 거 쓰면 어두운 얼굴에 너무 튀는 느낌이라 짜증이..^^ 났었는데 이거는 아주아주 자연스럽게 딱 원하는 느낌으로 나와서 너무 좋았어요ㅠㅠㅠ 진짜 대만족ㅠㅠㅠㅠ 근데 가루날림은 좀 많이 심해요ㅋㅋ큐ㅠㅠㅠ 그래도 컬러가 너무 예쁘니 이정도는 눈감아주려구용!ㅎㅎ 거울 있는것도 킬포~!\n\n사진은 얼루어 인 모션, 어니스티, 빌드온 순서입니다! 색상이 실제랑 가장 비슷해보이게 찍었어욤! (근데 좀 연하게 발색한 샷입니다!)\n얼루어인모션도 너무 예쁜데 리뷰에서 팥죽색이라길래 안 어울릴까봐도 그렇고 집에 붉은 계열 섀도우랑 겹칠 것 같아서 안 샀는데.. 그리고 빌드온은 진짜 쿨톤을 위한 브라운(살짝 회끼랑 보라색 한방울 섞인 브라운!! 짱예)이라 너무 탐났는데 진해서 안 샀고든요.. 근데 제품이 너무 좋아서..;; 나중에 세일하면 둘 다 더 살수도ㅋㅋㅋㅋㅋ 어니스티는 나중에 다쓰면 재구매할거예욤.",
    "text46": "아주아주 펄이 없는건 아닌데 맥 소바정도의 펄이 있는 제품이에요!! 여뮽~겨쿨딥으로 추정하는 피부인데, 어니스티 색상이 딱 섀도우부터 쉐딩까지 쓰기 아주 자연스러워요!!!\n급할땐 이걸로 베이스부터 쉐딩까지 스으윽 다 하구 호다닥 나가기 딱입니다:) 생각보다 양도 많은데 거울도 달려있더라구요...? 거울달린 싱글 섀도우는 오랜만이라 ㅎㅎ 케이스도 생각보다 커서그런지 거울도 생각보다 큽니다\n가루날림은 좀 있어요! 제가 팍팍 퍼서 쓰는타입이긴한데, 다른거보다 좀 심한편? 이라고 느꼈습니다!!\n사용한지 좀 돼서 음각은 없어지긴했는데, 저 정도 가루날림이란거 참고정도만 하세여:-)",
    "text47": "붉은기가 없다했는데 딱봐도 붉은기가ㅜㅜ\n붉은기가 좀들어가 브라운색 좋아하시는 분은 좋을듯요\n케이스도 고급져보이고 거울도 달려있고\n전반적으로좋아요\n단 제가 원하던색이 아니라서 슬플뿐;;;",
    "text48": "두번째로 선택한 색상은\n바로 어니스티 색상입니다.\n\n최근 퍼스널 컬러 진단이란 것을\n난생처음 받아봤더니, 섀도우 고를때\n꾸르팁은, 팔뚝안쪽살이나\n손등에 발라보고 내 피부와 제일\n비슷한 색깔이 제일 잘어울리는 색깔이라고\n하더라구요\n피부색이랑 티가나게 다르거나\n튀거나 차이나는 색상은 사실은\n그리 어울리지 않는 색상이긴 하다네요\n\n그러나 어차피 전 이것저것 다쓸거지만\n쨍하고 어두운거 말고 밝고 차분한 색이\n어울린다기에 선택한게 어니스티였어요\n\n실물받아보니, 진짜 손등 1회 발색시\n내가 어디다 발랐지? 싶을정도로 비슷해요\n카메라가 이상한지 좀더 차분한 핑크 채도가\n있는데 허옇게나와서 인스파이어와 비교샷\n올립니닷",
    "text49": "비싸긴 하지만 질감이 너무 좋고 발색도 정직하게 돼서 좋습니다. 용량도 진짜 너무 커서 평생 쓸 것 같아요",
    "text50": "발색이 생각보다 제 피부톤이랑 비슷했다고 해야하나… 엄청 티가 나는 발색은 아니고 정말 은은하게 바른듯 안바른듯한 발색이었어요ㅋㅋ 섀도우 팔레트가 많아서 섀도우 구매 잘 안하는데 어니스티가 너무 궁금해서 구매해봤어요. 차분한 색상이고 블러셔로도 발라도 될거같아요. 연하게 메이크업하는거 좋아해서 싱글 섀도우 하나만으로 끝내기도 하는데 앞으로는 요것만 바르려구요ㅎㅎㅎ 아 그리고 얘는 계속 덧발라도 진해지지는 않는? 그래서 좀 더 진한 음영 원하면 다른 브라운 섀도우 하나 더 써줘야해요.",
    "text51": "어니스티 말고 어센틱에 정말 감동했는데\n어센틱은 올리브영에서 안 사서 후기를 남길수가 없군요 \n어니스티 어센틱 둘다 먼지나방님 픽이라 무조건 샀어요\n근데 뭔가 흠 어샌틱은 진짜 개이쁘고 활용도 갑에 중요한 날 꼭꼭 바르고 나가는 미친 음영... 미쳤는데\n이건 .. 베이스로 뜨기에는 넘 색이 어둡고 음영으로 쓰기에는 너무 옅어서 어떻게 써야할지를 모르겠어요..\n힌스 자체가 간지긴 합니다 대신 가루날림은 있음요\n지속력도 막 좋은 편은 아닌듯합니다\n하지만 어센틱은 추천해요 정말 살 가치100%\n여름 라이트 - 뮤트 17-21호 피부",
    "text52": "구버전 힌스섀도우가 더 좋은 사람입니다. 뭔가 고급고급미가 있고 밀착력이 좋음..",
    "text53": "어니스티 음영 색상이 자연스러워서 이거 하나로 눈화장이 가능해요 팔레트보다 싱글이 활용도가 높아요",
    "text54": "처음에 보고 펄감이 있는 제품이라 좀 실망했었는데 다행히 펄이 정말 은은해서 좀 생기를 주는 느낌? 딱 그 정도라 만족했습니다. 발색 정말 예뻐요",
    "text55": "차분한 색상이라 베이스로 쓰기에 좋고 덧바르면 포인트도 되서 좋아요! 블러셔로도 바르면 분위기 잇어 보여서 마음이 듭니다!",
    "text56": "차분한 색상이라 베이스로 쓰기에 좋고 덧바르면 포인트도 되서 좋아요! 블러셔로도 바르면 분위기 잇어 보여서 마음이 듭니다!",
    "text57": "가격이 비싸다 생각햇는데 비싼가격은 아니엿던듯요 용량도 짐승용량에 케이스도 고급스러운 느낌 있어요 요즘 너무 쿨톤베이스만 구입하다 웜한느낌으로 사용해보려고 구입햇어요 베이스로 사용하기 괜찮은 색감이네요",
    "text58": "올영 매장에서 발색해 보고 예뻐서 구매했어요. 사용해보니 더 예뻐서 친구에게도 선물했습니당!!",
    "text59": "음영주기에 좋을 것 같아요! 부드럽게 발리고 분위기 잇어 보여서 마음에 들어요!",
    "text60": "딱 핑크베이지 색감입니다!!\n\n펄이 작게 있어서 펄이 안 어울리는 사람들도 무난하게 쓸 수 있을 거 같아요!!!\n왜 힌스를 단독 섀도우로 많이 쓰는 지 알 수 있는 색감입니다🙂‍↕️🙂‍↕️",
    "text61": "올영세일때 할인해서 구매했는데 만족해요\n웜쿨톤 가리지 않고 음영주는 용도로 쓰기 딱이네요!\n사진은 조금 탁하게 나왔으니 참고해주세요",
    "text62": "색상은 정말 예쁜 웜톤 뮤트인데... 미세하게 펄이 들어 있네요...? 공홈 사진엔 잘 안 보여 몰랐어요 재구매는 좀 생각해 봐야겠네요",
    "text63": "가격이 비싸다 생각햇는데 비싼가격은 아니엿던듯요 용량도 짐승용량에 케이스도 고급스러운 느낌 있어요 요즘 너무 쿨톤베이스만 구입하다 웜한느낌으로 사용해보려고 구입햇어요 베이스로 사용하기 괜찮은 색감이네요",
    "text64": "색감도 제형도 너무 마음에 들어요\n굿굿 섀도우는 이걸로 해결해요",
    "text65": "딱 은은하고 예쁜 색감이에요~\n너무 마음에 들어요 최고!!",
    "text66": "힌스 뉴 뎁스 아이섀도 ㅡ 어니스티로 구입했어요. \n계절에 맞게 뮤트톤  단품 섀도 보고 있었는데 고운 입자에 가루 날림 거의 없고 가볍게 발색되는 새틴 텍스처, 무엇보다 단독으로 음영 주기 컬러라 잘 쓰고 있어요. ^^",
    "text67": "얼루어인모션은 인생섀도에요\n지금은좀더워보이는듯해서 어니스트 사봤고\n티는별로안나는데 눈가정리해주는 느낌으로 쓰고있어요\n전체적으로 어니스트바르고 얼루어인모션으로 그라해주면 분위기있게 넘 이쁘네용",
    "text68": "빌드온 어니스티 얼루어인모션 순인데\n눈 위에 올렸을 때 적당히 음영감 주면서 튀지 않아서 데일리로 대충 발라도 차분하게 메이크업하기 좋고 펄 살짝 얹어서 쓰기도 좋아요",
    "text69": "자연스러운 음영감 연출이 좋아요~ 펄감은 없고 가루 날림 적어요",
    "text70": "바쁠 때 이거 하나만 바르고 나가도 평타 쳐주는 새도\n늘 내 파우치와 함께해 줘",
    "text71": "화장 첫 단계 베이스로 사용하기 좋아요 약간 쿨감이 있어서 차가운 느낌이 있어요",
    "text72": "밝은색이지만 발색 진해요.\n베이스겸 눈화장으로 농도 조절해서 사용가능합니다.\n데일리 강추\n\n그런데 팔레트보다 단품이 더 가루날림이 심하네요;;;;\n브러시 쓸면 가루가 왕창생겨요.\n사용시 주의해야합니다.",
    "text73": "처음엔 가격이 있다고 생각했지만 막상 쓰니까 발색도 좋고 요즘 이것만 사용하고 있어요",
    "text74": "요즘 데일리로 매일 쓰는즁 ! 블러셔로 같이 사용해줘도 은은해서 너무 좋아요",
    "text75": "진짜 컬러 은은하면서도 발색 굿\n컬러 너무 이쁘구요\n섀도우는 물론이구 살짝 블러셔로 사용해도 너무 이쁜컬러에요! 힌스섀도우 몇개있는데 요게 제일 마음에 들어요 !",
    "text76": "색상이 여쿨라 쓰기에 딱이에요! 날림이 좀 있긴 하지만 색상이 너무 맘에 들어요~ 자주 사용하고 있어요!",
    "text77": "가루가 날림없이 아주아주 부드러워서 바르는데 기분도 좋구 밀착력도 좋아요 !  색감은 쿨톤 웜톤에 다 적합하지만 쿨톤에 더 잘어울릴 것 같은 따뜻한 느낌 빠진 베이지입니다",
    "text78": "추천템이라고 하길래 한번 사봤어요ㅎㅎ\n브러쉬로 약하게 하고있는데 그럭저럭 괜찮아요!",
    "text79": "입자가 곱고 사계절 잘 어울리는 색이레요. 지속력은 잘 모르겠는데 만족해요",
    "text80": "웜톤 섀도우라고 하나\n여쿨도 바를 수 있는 베이지 섀도우\n톤 타지 않네요",
    "text81": "발색도 잘 되고 오래 지속되요 단독으로도 사용하기좋아요",
    "text82": "너~무 이쁩니다.\n웜톤이시라면 무조건 구매하세요.\n워낙 유명해서 세일하는 김에 한 번 써볼까하고 구매해봤는데 후회 없습니다.\n하나로 발라도 이쁘고 손으로 막발라도 충분히 이뻐서 하나로 끝내고 싶은 분들 추천드려요.\n원래 펄을 별로 안 좋아해서 매트만 쓰는데 이건 펄이 있긴해도 과하지 않고 있는 듯 없는 듯해서 펄 싫어하시는 분들도 충분히 사용 가능합니다.",
    "text83": "원래 힌스 얼루어 인 모션을 사서 잘쓰다가 웜톤 메이크업 할때 쓰려고 샀어요! 다른 곳에서 사려다가 세일을 안해서 고민하고 있었는데 오늘 올영을 갔는데 구천원대로\n세일하고있어서 바로 사왔어요 블러셔로 쓰거나 얼루어 인 모션이랑 섞어서 써도 예쁘다고해서 잘 쓸것같아요",
    "text84": "싱글섀도우인데 사이즈가 엄청 크네요 ㅋㅋㅋㅋㅋ\n열어보고 놀랐어요\n완전 짐승 용량! 싱글섀도우 치고 비싸니까 뽕을 뽑아야죠\n근데 또 비싼 값 하는거 같아요\n진짜 너무 예쁜 말린 장미색이고 부드러워요 발색도 고르게 되고\n약간 가루날림이 있긴한데 딱히 신경 안써요\n올영 세일때 사세요~",
    "text85": "베이스로 쓰려고 얼루어 인 모션이랑 세트로 산건데 제 눈에는 생각보다 티가 안나서 아쉬워요ㅠㅠ 쿨톤인데 조금 애매하게 느껴져서 어떻게 쓰면 좋을지 고민해봐야겠어요..",
    "text86": "생각보다 연하긴한데 베이스로 쓰기 좋아요 약간 펄감이 있는데 핑크베이지 느낌이라 잔잔하게 바르기\n좋네요",
    "text87": "자꾸 손이 가는 제품입니다\n잘쓰다 깨져서 ㅠㅠ 재구매합니다",
    "text88": "쓸때마다 가루날림이 너무 거슬려요 ㅋㅋㅋㅠㅜ\n발색이며 색상이며 다 좋은데 이 부분이 제일 아쉽네용",
    "text89": "매장서 발색했을때는 집에 있는 섀도우들이랑 너무 비슷할까봐 고민많이 했는데..만족입니다.용량도 많고 고급스럽고 은은하지만 존재감있게 발색됩니다.웜톤한테 잘어울리실것같아요",
    "text90": "가루 날림이 좀 있긴한데 색이 넘 이뻐요~  하나만 슥슥 발라줘도 이쁩니당ㅎㅎ",
    "text91": "역시 유명한 데는 이유가 있네요! 부드럽게 발색돼서 자연스러운 메이크업을 선호하는 분들께 음영 섀도우로 추천합니다. 거울까지 내장되어 있어 활용도도 높아요!🤎",
    "text92": "하나만 발라도 이뿌다고 해서 세일할때 구매해봤습니닷\n엄청 고와서 그런지 가루날림이 있고 발색 연하고 딱좋습니다 ㅋㅋ",
    "text93": "싱글쉐도우 다 예뻐서 진짜 고민하다ㅈ고른건데 맘에듭니다.다만가루날림은 있네요..다른색도 구매해야하나고민이되네요",
    "text94": "그레이시하고 톤다운된 베이지 컬러에요 약간 붉은기도 있거 새틴광이 날 정도의 펄이 있어요",
    "text95": "움 생각보다는 그냥 그런거 같기도하고.. 피부톤에 안 맞아서 그런지 좀 칙칙해요 ㅠㅠ",
    "text96": "한스제품 처음 구매해봤는데 케이스 촉감도 좋고 색도 넘 이쁘네요",
    "text97": "데일리 만능 섀도우 같아요. 부드러운 말린 장미 색감이 피부에 스쳐만 발라도 스며들 듯 어우러져 은은히도 그윽한 음영이 생겨요. 사진상에서도 드러나다시피 하얀 펄이 미세하게 보일랑말랑 자글거려요. 덜 텁텁하고 칙칙하지 않게 온화한 눈매를 만들어주는 것 같아요. 톤 가리지 않고 쓰기 좋은 섀도우가 되어줍니다.\n\n어니스티를 블러셔로 볼에 바르면 얼마나 예쁜지 아세요?ㅠㅠ 어니스티 하나만 바르면 세련되고 단정한 느낌의 화장 끝나요. 은은하고 은밀한 음영 넣고 싶을 땐 어니스티 은근하게 발라보세요. 그리고 다 좋은데 가격이 좀 더 착할 순 없나... 가격 때문에 진입 장벽이 높아요.",
    "text98": "기대 이상이에요 ㅎㅎ 채도 낮은 뮤트 핑크 베이지 느낌인데 입자가 고와서 손으로도 발색이 잘 됩니다 펄감이 미약하게 있어서 오히려 더 좋은 느낌 ㅋㅋ \n단독으로 발라도 은은해서 좋고 베이스로 얹어도 너무 좋은 색상입니다\n거울이랑 용량때문에 싱글섀도우 치곤 만원 넘은 느낌이에요 ㅋ",
    "text99": "블러셔로 잘 쓰고 있어요 힌스 쉐도우들은 펄감 있는거 빼고는 다 블러셔로 쓰는듯..",
    "text100": "가루날림잇고 내구성이 너무 약해요 뚜껑이 자석이라 퍽하고 닫힐때잇는데 그럼 부서져요\n색은 예뻐요 오묘하고",
    "text101": "진짜 요즘 화장 이걸로만해요\n섀도우, 블러셔 모두 이걸로 통일하는데 진짜 넘 예뻐요\n질감 미쳤구 손으로 쓰윽 하면 첨 느껴보는 질감!!\n얼루어인모션도 살까 고민하다 안샀는데 어니스티 넘 맘에 들어서 사고싶네요.. 언제 품절 풀릴지",
    "text102": "입자가 엄청 고와서 가루날림이 있을 수 밖에 없습니다. 대신 정말 부드럽고 발색 또한 부드럽고 은은하게 올라갑니다. 다른 컬러들도 구매할 것 같습니다\n색감은 거의 피부톤이랑 비슷하지만 피치빛으로 살짝 혈색도는 느낌?",
    "text103": "어니스티 하나로 눈과 볼에 톡톡톡 부드럽고 나른한 말린 장미 색감이 아련히 스치기만 하더라도 스며들 듯 어우러져 그윽한 음영이 은은해요. 가격이 과한 것만 빼면 누구에게든 데일리한 섀도우가 되어줄 거예요.",
    "text104": "아이메이크업을 연하게 하는편이라 이 제품 하나만으로 충분해요 펄이 거의 없는 수준으로 자연스러워서 블러셔로 사용하기도 좋아요",
    "text105": "입자도 곱고 평소 눈화장을 진하게 하는편이 아니라 이거 하나만 바르는데 좋아요 펄도 아주 미세하게 있어서 시간이 지나도 지저분해 보이지 않아 만족합니다",
    "text106": "힌스 역시 섀도우 참 잘해요 매트 섀도우가 질이 너무 좋아요 다만 케이스도 자석 여닫이고 고급스러운데 사이즈를 약간 줄이고 가격도 낮추면 더 좋을 거 같아용",
    "text107": "힌스 역시 섀도우 참 잘해요 매트 섀도우가 질이 너무 좋아요\n다만 케이스도 자석 여닫이고 고급스러운데 사이즈를 약간 줄이고 가격도 낮추면 더 좋을 거 같아용",
    "text108": "매장에서 발색해보고 이거다싶어서 두개샀는데 매일쓰면서 더살껄그랬나..?!라는 생각합니다. \n겨쿨인 저는 이거 베이스로깔고 센터에 라카 모더니스트 깔아주는데 그럼 딱 그 오묘한, 멀멀?한 느낌의 아이가 완성됩니다. \n어니스트 단독으로는 딱.. 너무 예쁜 썩은복숭아색..? \n이거는 진짜.. 사실 힌스 싱섀 단종도 리뉴얼도 다 맘에 안드는데 그래도 재고라도 우연히 마주쳐서 구매한 행운에 찬사를..\n비슷한색이 그나마 클리오 슬링키팔레트 브라운인데 그것마저도 유사하다 인거지 어니스트만의 그 색감 못따라오는것같아요 ㅜㅠ\n\n그냥 단종하지말고 모르는척 온고잉해줘라..",
    "text109": "19-21호\n가을 뮤트\n힌스 제품들이 요즘 맘에 들어서 하나식 나모으다가 리뉴얼 소식 듣고 세일하길래 바로삼! 아침에 치크랑 눈에 다 쓰는데 약간 로즈 빛 살짝 들어간 베이지? 갈뮽 이면 꼭 사셔야하는.... 솔직이 이 버전이 싱글섀도우 치고 크긴한데 힌스만에 느낌이 있어서 좋았는데 왜 리뉴얼 했는지 머르겟음..\n++ 가루날림은 ㅈㄴㅈㄴ 심함! 거울이 왜 있는지 머르겟는 수준",
    "text110": "가루날림없이 보들하게 감기는 텍스처에요 제가 본 섀도우 중 가장 독보적 텍스처..\n\n출시됐을 때부터 하나둘씩 모아서 벌써 n번째 구매한 제 애착템입니다 약간 드래곤볼 모으는 느낌..?\n\n힌스 특유의 먼지낀듯한 애쉬빛 컬러도 너무 마음에 들어요!!",
    "text111": "요즘 간단히 베이스로 바를수 있는 싱글 셰도우에 관심이 생겨서 찾아보다가 힌스가 좋다는 이야기가 많아서 구매했어요. 또 할인을 많이 하더라고요. 원래 얼루어 어쩌구 사고 싶었는데 파워웜톤인 관계로 어니스티랑 앳더 모먼트 고민하다가 어니스티로 구매했는데 잘한선택... 가루날림 ㄹㅈㄷ로 심하긴한데 발색 너무 좋고 걍 베이스로 슥슥 하고 블러셔 까지 하고 모노아이즈 얼쓰랑 같이 쓰면 시너지 미침",
    "text112": "딱 원하던 색이에요 \n하나만 발라도 비어보이지 않고 저한테는 은은하고 차분한 주황빛으로 올라가요\n쌍꺼풀 끼임도 별로 없었고\n싱글섀도 치고 비싸긴 하지만 용량도 있는편이고 \n거울도 달려있고 케이스가 튼튼&고급스러워서 좋아요\n저처럼 눈화장 거의 안하는 사람이 하나만 들고다니면서 슥슥 바르기 좋을듯\n지금 거의 반값인 것 같은데 저렴하게 산거같아서 좋아요!",
    "text113": "수많은 싱섀가 있지만... 퀄은 힌스가 제일 좋은 것 같아요... 거울 달린데다 무광 케이스가 뿜뿜한 존재감을 내는데 힌스는 팔레트보다 싱섀 퀄이 더 좋은 것 아시죠... 용량이 짐승을 넘어 공룡입니다 진짜 호호할머니 될때까지 쓸 수 있을 것 같아용 힌스 싱섀는 총 세컬러 갖고 있는데 이거 세개 쓸 때마다 주변에서 눈화장 잘됐다고 ㅋ 하나씩만쓰는데도 그런소리를 듣네요 하나만 쓸거다 ! 이 하나로 나는 뼈를 묻겠다 하시는 분 꼭 힌스싱섀를.",
    "text114": "어느날 친구가 제 눈을 보더니(힌스 얼루어 인 모션만 씀) \n넌... 눈화장이 어쩜 그리 도자기같니...? \n라고 하도라구요 \n구래서 바로 선물했어요 \n입자가 고와서 도자기같은 고급스럽고 매끄러운 눈매연출 가능 ㅋㅋ 아 도자기가 왤케 웃기지",
    "text115": "일전에 얼루어인모션 사고 제품력이 너무 좋아서 음영메컵용으로 어니스티를 샀어요! 로드샵 싱섀치고 비싸지만 ㄹㅋ보다 양도 훨씬 많은데 세일하면 짐승용량대비 가격대 괜찮은 것 같아요 평생써도될듯 ㅋ 케이스가 고급지고 탄탄해서 박살날 염려도 없고 무려 거울까지 달려있어서 너무 좋아요!\n여쿨라이고 브라운 음영 안어울리는데 이건 한겹만 깔아줘도 하객메컵이나 가을타는 메컵같은 분위기 잡기에 너무 좋아요 강추합니다!",
    "text116": "아주 부드럽고 발색도 잘 되는 편이고, 발림성도 좋은 아이섀도우제품이예요.\n케이스디자인도 세련되고, 거울도 있고, 뚜껑 여닫기도 편리해요.\n국산 섀도우제품은 클리오정도 밖에 사용해본게 없는데, 특히 무펄은 첨인데...꽤 괜찮네요.\n가루날림은 좀 심한 편이라 조심히 사용해야지 금방 다 닳을 것같네요...그래도 양도 많구, 발색도 괜찮아서 가격값해요.\n어니스티 색상이 무난하니 베이스부터 한개만 사용해도 평소에 깔끔한 표현으로 간단히 화장하기에 좋아보여서 구매했는데, 아주 딱!이네요.\n부드럽고 은은하니 따뜻하게 표현되요...절대 튀거나 허옇지 않구요...또 다른 색상이랑도 잘 어울리고요...이 제품덕에 다른 색상에도 눈길이 가네요.",
    "text117": "발림성 좋고, 뭉침없이 잘 발리고, 컬러 넘예입니다! \n이거 하나만 발라줘도 너무 예뻐서 하나만 바르고 라인 그려주면 데일리 눈화장 뚝딱입니다👍 개인적으로 블러셔로 발라도 너무 예쁜 컬러라 블러셔 잘 안 바르는 편인데도 잘 쓰고 있어요! 활용도 좋은 제품입니다 굿굿👍",
    "text118": "아주 부드럽고 발색도 잘 되는 편이고, 발림성도 좋은 아이섀도우제품이예요.\n케이스디자인도 세련되고, 거울도 있고, 뚜껑 여닫기도 편리해요.\n국산 섀도우제품은 클리오정도 밖에 사용해본게 없는데, 특히 무펄은 첨인데...꽤 괜찮네요.\n가루날림은 좀 심한 편이라 조심히 사용해야지 금방 다 닳을 것같네요...그래도 양도 많구, 발색도 괜찮아서 가격값해요.\n어니스티 색상이 무난하니 베이스부터 한개만 사용해도 평소에 깔끔한 표현으로 간단히 화장하기에 좋아보여서 구매했는데, 아주 딱!이네요.\n부드럽고 은은하니 따뜻하게 표현되요...절대 튀거나 허옇지 않구요...또 다른 색상이랑도 잘 어울리고요...이 제품덕에 다른 색상에도 눈길이 가네요.",
    "text119": "유튜브 쇼츠에서 영업당했습니다 😂\n파레트 전성시대인데 오히려 모노 셰도우 홍보에 넘어가네요. 사실 영상엔 얼루어 였는데 쿨톤에 맞는 색이었고 실제로 보니 어니스티가 봄윔에 어울리더라구요.\n\n붓보다는 손으로 바르는게 발색이 잘 됐는데 오히려 그게 촌스러운 느낌이 들어서 붓으로 다시 했어요. 붓으로 하면 가루날림이 우카ㅢㅡㄹ쾅 있긴 있습니다. 솔직히 파레트만 쓰다가 아직 적응 못했어요 🥲",
    "text120": "원래 얼루어 인 모션 구매하려고 했는데 매장 가서 테스터 해보니 생각보다 얼루어 인 모션은 분홍빛이 강하고 어니스티가 제가 생각한 색감이어서 어니스티로 구매했어요.\n싱글 섀도우 치고 살짝 가격이 있긴 하지만 양이 많으니 괜찮은 거 같긴 해요. \n발림성도 부드럽고, 발색도 예쁘게 잘돼요. 덧바르면 텁텁하게 올라가는 애들이 있는데 이건 그렇지 않아서 이거로만 눈화장 하기 좋은 것 같아요. 가루날림도 적고 좋숨다👍",
    "text121": "맘에들어 두개 겟 했는데 하난 빠르게 품절.기본 컬러로주문.가루날림없이 고운 입자네요.\n붓대신 손가락을 이용했구요,눈두덩이에 매트한질감으로 연한 베이지 컬러 발색이 데일리컬러로 딱 이네요.지속력도 좋았어요.추후 다른컬러도 구입예정입니디ㅡ.",
    "text122": "우선 펄이 없는 단색 싱글섀도우입니다. 가을뮤트라서 채도가 높거나 주황끼가 너무 많이 들어가면 떠서 눈화장이 어색하게 보이는데, 추천을 하는 글을 봐서 반신반의 하면서 구매했던 것 같습니다. 근데 막상 사용해보니 색도 너무 이쁘고 채도가 높지 않아서 눈이나 치크 둘 다 사용해도 조화롭게 보일 수 있어서 활용도가 높은 제품입니다. 색은 개인차가 좀 있을 수 있지만, 크리니크 누느팝보다 조금 더 채도가 낮은 색상입니다!",
    "text123": "우선 펄이 없는 단색 싱글섀도우입니다. 가을뮤트라서 채도가 높거나 주황끼가 너무 많이 들어가면 떠서 눈화장이 어색하게 보이는데, 추천을 하는 글을 봐서 반신반의 하면서 구매했던 것 같습니다. 근데 막상 사용해보니 색도 너무 이쁘고 채도가 높지 않아서 눈이나 치크 둘 다 사용해도 조화롭게 보일 수 있어서 활용도가 높은 제품입니다. 색은 개인차가 좀 있을 수 있지만, 크리니크 누느팝보다 조금 더 채도가 낮은 색상입니다!",
    "text124": "제 피부톤은 여름 쿨톤 라이트로 추정되는데, 요즘 색조를 덜어내면서 단정하고 깊이 있는 메이크업을 해보고 싶어 힌스 제품 여러 개 구매했어요. 전체적으로 제 피부톤에서 크게 뜨지 않고 나름 잘 어우러져서 앞으로 힌스 제품을 애용할 것 같아요. 케이스도 예쁘고 제품력도 좋아요.",
    "text125": "아무리 팔레트가 많이 나와도 베이스 근본은 싱글 팔레트이죠!!! 힌스는 패키지가 이뻐서 샀는데 컬러듀 무난하니 맨날 씁니다. \n\n너무 베이지가 아니라 핑크섀도우와도 잘 어울리는 기본 음영컬러에요. 무쌍인데도 눈이 부어보이지않아서 좋아요!! 지속력도 좋고 가루날림도 많이 않아요. \n그리고 정말 자잘한 펄이 있는 것 같은데 티는 안나요. \n\n기본 섀도우로 추천합니다. 퀄리티가 좋아서 힌스 싱글섀도우 컬러별로 쟁이려구요..벌써 3개나 있어서ㅎㅎ",
    "text126": "이거는 제가 여름뮤트 사라고 소문내고다니는 제품입니다!!\n미지근톤은 그냥 아뭇따 사세요!!\n\n제가 첫 리뷰때 '지속력'아쉽다고 그렇게 얘길했는데\n손&브러쉬로 발랐을때 지속력 발색력 떨어지구요\n일회용 팁브러쉬로 바르니까\n진짜 그냥 본연에 컬러 쫙 올라가고 유지력도 엄청올라갔어요!\n(두 방법 모두 아이프라이머 사용했습니다)\n\n여러분 힌스 섀도우 잘하는 섀도맛집이라구요\n얼른 사세요~~~ 배송만 늦출뿐!",
    "text127": "@@ 힌스 뉴뎁스 어니서티 섀도우 한달 사용후기@@\n요즘 힌스 제품이 좋더라구요! 섀도우 색감이 너무 예뻐서 구매해봤어요 ㅎㅎ\n베이스로 사용하기 너무 좋은 색상.. ㅠㅠ 진짜 예쁩니다.. 펄도 살짝 있는데 차르르 한 느낌이라서 부담없이 데일리로 누구나 사용하기 좋은 색상이었어요 ㅠㅠㅠ 요즘 제일 잘쓰는 섀도우입니다!!\n가루날림은 조금 있는데 별로 신경쓰이지 않아요 무엇보다도 패키지가 너무 예쁩니다... 거울까지 부착되어있고 양도 많아서 오래쓸수있을것같아요. 유일한 단점은 다른 색상도 구매했는데 케이스만 보고 구분이 어렵기 때문에 밑에 라벨지를 보거나 직접 열어서 확인해야만 합니다 ㅎㅎ 입자는 고운편이고 발색도 잘올라가요! 브러시 이용해서 바르면 더 잘 바를수있고 섀도우도 변색없이 오래쓸수있어요 ㅎㅎ 싱글섀도우 오랜만에 구매했는데 너무 만족스러웠습니다!",
    "text128": "@@ 힌스 뉴뎁스 어니서티 섀도우 사용후기@@\n요즘 힌스 제품이 좋더라구요! 섀도우 색감이 너무 예뻐서 구매해봤어요 ㅎㅎ \n베이스로 사용하기 너무 좋은 색상.. ㅠㅠ 진짜 예쁩니다.. 펄도 살짝 있는데 차르르 한 느낌이라서 부담없이 데일리로 누구나 사용하기 좋은 색상이었어요 ㅠㅠㅠ 요즘 제일 잘쓰는 섀도우입니다!! \n 가루날림은 조금 있는데 별로 신경쓰이지 않아요 무엇보다도 패키지가 너무 예쁩니다... 거울까지 부착되어있고 양도 많아서 오래쓸수있을것같아요. 유일한 단점은 다른 색상도 구매했는데 케이스만 보고 구분이 어렵기 때문에 밑에 라벨지를 보거나 직접 열어서 확인해야만 합니다 ㅎㅎ 입자는 고운편이고 발색도 잘올라가요! 브러시 이용해서 바르면 더 잘 바를수있고 섀도우도 변색없이 오래쓸수있어요 ㅎㅎ 싱글섀도우 오랜만에 구매했는데 너무 만족스러웠습니다!",
    "text129": "피부타입: 22.5호, 겨울쿨톤 딥 또는 여름쿨톤 라이트, 하지만 미지근한 쿨톤인 노란 피부톤\n\n후.. 찾았습니다 제 인생템..\n사실 예전부터 엄청나게 눈독들이던 제품인데 가격이 좀 사악하기도 하고.. 어울릴지 잘 모르겠어서 그냥 고민만 하다가 만 제품이었거든요. 근데 우정언니가 쓰는게 너무 예뻐서 그냥 질렀어욯ㅎ\n얼루어 인 모션이랑 빌드온 어니스티 세 색상 중에서 고민했는데 한참 고민고민하다가 어니스티로 골랐어요!\n제가 진한 화장이 잘 안 어울리는 편이기도 하고, 요즘 핑크베이지 컬러감에 빠져있거든요ㅎㅎ\n일단 어니스티는 미세하게 펄이 있는데 제가 무펄을 더 좋아하고 펄을 잘 안 쓰는 편이라 고민이 돼서 올영에서 직접 먼저 테스트 해보고 구매했습니다! 펄이 어어엄청 잔잔하게 들어가 있어서 차르르-도 아니고 탸를르-느낌이에요!ㅋㅋㅋ 그래서 더 마음에 들었던..😌 사실 제 피부톤이 좀 어두운 편이라 그렇게 색이 선명하게 잘 보이는 건 아니지만 아주 자연스럽게 연하게 녹아드는 느낌이라 화장 연하게 하는 제게는 더 좋았어요! \n그리고 이거.. 치크로 쓰면 진짜 짱입니다..!!! 섀도우로 같이 하면 톤온톤이라 조화 이루는것도 훨씬 쉽고, 입자가 엄청 고와서 블러셔로 했을 때 모공이 샥 가려지는 느낌이었어요ㅠㅠㅠ 원래 붉은 계열이나 뽀용한 흰끼 도는 치크도 많이 도전해봤는데 주변에서 붉고 탁한 거 쓰면 얼굴 타보인다, 상해보인다, 어디 아파 보인다 소리 듣고.. 흰끼 도는 거 쓰면 어두운 얼굴에 너무 튀는 느낌이라 짜증이..^^ 났었는데 이거는 아주아주 자연스럽게 딱 원하는 느낌으로 나와서 너무 좋았어요ㅠㅠㅠ 진짜 대만족ㅠㅠㅠㅠ 근데 가루날림은 좀 많이 심해요ㅋㅋ큐ㅠㅠㅠ 그래도 컬러가 너무 예쁘니 이정도는 눈감아주려구용!ㅎㅎ 거울 있는것도 킬포~!\n\n사진은 얼루어 인 모션, 어니스티, 빌드온 순서입니다! 색상이 실제랑 가장 비슷해보이게 찍었어욤! (근데 좀 연하게 발색한 샷입니다!)\n얼루어인모션도 너무 예쁜데 리뷰에서 팥죽색이라길래 안 어울릴까봐도 그렇고 집에 붉은 계열 섀도우랑 겹칠 것 같아서 안 샀는데.. 그리고 빌드온은 진짜 쿨톤을 위한 브라운(살짝 회끼랑 보라색 한방울 섞인 브라운!! 짱예)이라 너무 탐났는데 진해서 안 샀고든요.. 근데 제품이 너무 좋아서..;; 세일 안 하는데도 얼루어 인 모션도 질렀어용~~!ㅋㅋㅋ",
    "text130": "안녕하세요. 제가 화려한 색깔 그리고 화려한 펄보다는\n평소에 자주 사용 할 수 있는 무난한 색을 찾고 있었습니다.\n다른 제품들은 여러 색상의 팔레트 형식이라서 한가지 양 많은아이 섀도우 찾다가 \"오특\"에서 발견하고 구매하게 되었습니다. 저의 리뷰를 시작해보겠습니다.\n\n# ST002 어니스트 제품 펄감은 어떠한가요? :\n저는 펄감 없을 것이라고 생각하고 구매했는데요.\n펄감이 아주 미~세하게 있습니다. 하지만 눈에 발색했을 때 펄감이 느껴지지는 않습니다. 미세한 펄 감 때문에 답답해 보이는 감이 없는 것 같습니다.\n\n# 제품의 양은 많나요? :\n이렇게 클 줄 몰랐습니다.\n케이스는 5cmX5cm  / 내용물은 3cmX3cm 사이즈 입니다.\n그래서 생각보다 양이 많아서 놀랐습니다.\n\n# 재구매 의사는 어떤가요? :\n팔레트 잘 쓰지도 않는 색까지 구매하고 싶지 않을 때 100% 구매합니다. 너무 좋아요.,",
    "text131": "엥 진짜 신기해ㅋㅋ 되게 오묘하다  핑크색도 아닌것이 피치색? 도 아니고 베이지? 도 아닌 디게 오묘하구 뽀용하고 개부드러워요\n\n이거랑 일루어랑 헷갈려서 잘못샀는디 괜찮네여 이거 다쓴다면..ㅈ.일루어 사야지 근데 그전에 살수도?\n\n쿨한줄 알았는데  웜한데   봄웜색 같아서  그래도 사용가능할것 같음...\n\n눈두덩이에  안 어울리면 치크로 쓸께욥",
    "text132": "힌스 섀도우만큼 부드러운 섀도우 못 봤어요!\n\n매장 들어갔는데 있길래 테스트 한번 해보려고 손으로 스윽 했는데 저세상 부드러움이라 1차로 놀라고😀\n색도 진짜 예쁘고 발색도 잘 돼서 2차로 놀람..\n\n솔직히 싱글 섀도우 하나에 이 가격이면 가성비 많이 떨어지긴 하는데 소장하고 싶은 욕구가 먼저라..이미 지른 후 였다...😀\n\n저는 이거 손으로 바르는데 브러쉬로 쓰면 가루날림 좀 심해요 근데 부드럽구 색이 너무 예뻐서 가루날림 신경도 안 쓰여요😌 제 개인적인 의견이지만!\n\n얼루어인모션이랑 어니스티 샀는데 이 두개가 제일 예뻤는데 어니스티는 진짜 화장 진하게 안하고 분위기만 좀 내고 싶을때 쓰면 좋아요 솔직히 섀도우 팔레트는 안 쓰는 색깔 무조건 한 두개는 있어서 사기 아깝고ㅋㅋㅋ 색도 다 거기서 거기에 애매해서 그저 그랬는데 화장 진하게 안 하는 사람한테 완전 추천하는 분위기템",
    "text133": "힌스 섀도우는 처음 구매해보는데 세일하는 김에 궁금해서 구매해봤어요!!! 같은 라인의 얼루어 인 모션이랑 같이 구매한 제품인데 둘이 같이 사용하면 찰떡궁합이더라구요!!!\n쿨톤이신분들 여름뮤트이신분들 모두 얼루어인모션이랑 어니스티 같이 사용해보세요 은은해서 너무 예뻐요ㅠㅠㅠ\n섀도우 자체가 가루날림이 심하지는 않아서 브러쉬로 발색해도 괜찮을 것 같구요!! 무엇보다 은은한 펄이 있어서 너무 예뻤습니당ㅠㅠ 너무 과하면 부담스러워서 데일리로 사용을 못하겠더라구용... 무튼 저는 너무너무 만족하면서 사용하고 있답니당!\n이 조합은 가을이나 겨울에 더 잘어울릴것같더라구요!!\n단품가격치고는 가격대가 있는 편이지만 그래도 너무 예뻐서 만족해요~~ 용량도 커서 정말정말 오래사용할듯해요ㅎㅎ",
    "text134": "음..컬러만 보자면\n제 눈두덩이에 올리기엔 너무 뽀얗고..뿌옇고..그런데요?\n(저는 22호 피부톤이고 눈두덩이 컬러가 조금 더 어두워요)\n이걸 블러셔로 쓰면 그렇게나 이쁘다길래\n모브병에 걸린 저로썬...그저 구매할수밖에 없었습니다\n저는 희안하게 다른분들에게 뮤트하게 올라온다는 블러셔들도 쨍하고 붉게 올라오는 편인데요.\nㅇㅣ 제품은 볼에 올렸을때 정말 제가 원하는\n뿌연..모브모브 한 느낌을 잘 표현해주더라구요!!!\n컬러가 너무 예뻐서 정말 대만족이었습니다.\n정말 제형이 고와서 가루 날림은 있지만\n잘 털어내주고 사용해주면 문제가 되지는 않을것 같아요.\n여러번 덧바를시에 건조함이 느껴졌으니\n개인에게 맞게끔 농도 조절하시면서 사용하시면 좋을것 같아요.\n이런 컬러 많이많이 내주세요 힌쓰....!!",
    "text135": "고민고민하다가 가을가을한 색감에 구매해버렸지 뭐에요 색 자체가 연한끼가 돌고 진한 색감이 아니라서 진한 색감은 기대하지 않았지만 연하고 은은한 색이 참 좋았어요 ~! 눈에 베이스로 깔고 그냥 이거 하나만 깔아도 음영감이 있고 눈도 밝혀주는거같아서 좋더라구요 ~ ! 다른색도 구매해보고 싶을 정도로 예뻤어요 이 브랜드 제품은 처음 써보는건데 가루날림도 이정도면 괜찮다고 느꼈어요 가루날림도 없으니까 밀착이 잘되서 지속력이 좋더라구요 ~ 솔직히 이정도 가격이면 조금 비싸다고 생각하긴 했는데 가성비도 괜찮은거 같아요 ! 처음보는 브랜드라 생소해서 그렇게 느껴졌나봐요 앞으로 힌스 다른 제품들도 여러개 써보고 싶을정도로 기대 이상이네요 ~! 다들 어서 구매하세유 .. 넘나 좋아요 내 눈이 누구보다 빛나 ..요",
    "text136": "음영주기 너무 좋아요\n리뉴얼 전 버전으로 구매했는데 거울도 있어서 너무 만족해요",
    "text137": "원래 구매하려던 옵션을 못 보고 이걸로 잘못 구매해서 생각했던 색이 아니긴 한데 \n뭐 그냥저냥 썼습니다\n생각보다 써보니 많이 웜하고 가루날림이 꽤 있어서 손으로 바르는게 베스트인듯\n펄감 있으니 유의하시길\n+케이스가 너무 맘에 들어요히힛 거울도 달료있고 자석이라 편한데 만지면 기분좋음",
    "text138": "진짜 인생 베이스 섀도우 !!!!!\n힌스 섀도우는 믿고 사는데 이 컬러는 정말 인생컬러 ㅠ ㅠ\n로라메르시에 진저 느낌인데 가을뮤트인 저의 피부톤에 싹 스며들어서 마치 이미 눈이 그윽하고 부드러운 브라운색인 것처럼 만들어줍니다 .. ㅎㅎ \n진짜 최고최고 !! 약간의 쉬머한 펄이 있지만 바르면 거의 안느껴져요 매트하다구 생각하심 돼요 ! \n가을웜이다 ? 이 컬러 안써보면 유죄.",
    "text139": "펄 없는 제품인 줄 알았눈데 아주 약간의 펄감이 있ㄴ는 제품이었네요\n생각보다 제 눈엔 붉게 올라가지만 그냥 딱 기본 컬러 같아요\n세일할 때 꼭 구매하시길\n원가는 제품에 비해 너무 높은 가격인 듯\n원래 더 붉은 제품이 유명하던데 저는 얘가 더 무난한 것 같네유",
    "text140": "사실 컬러만 보고 상세사이트 잘 안보고 사서 .. ㅎㅎ 펄이 들어있는지 몰랐는데 아주 미세한 펄입자가 들어있는 음영컬러예요 ! 힌스 섀도우는 쓸 때마다 로라메르시에 저렴이 느낌 .. ?! 컬러도 그렇고 가루날림적은 제형까지 비슷해서 싱글섀도우 중에 솔직히 원탑인 것 같아용 색상도 완전 essential하게 갖구 있어야하는 색상들이라 완전 추천해요 ! 한마디로 정리하면 하나만 발라도 예쁜 섀도우 입니다아",
    "text141": "브러쉬로 바르니 가루날림 심함\n주로 로라메르시에 섀도우 사용해서 가루날림이 더 심하다고 느껴지는 걸수도\n하지만 입자는 로라메르시에만큼 고움\n봄웜/함몰형눈/ 진하게 바르면 절대 안돼서 정말 다털어내고 연하게 베이스깔고 펄있는 밝은 섀도우로 한번 톤업",
    "text142": "약간의 펄이 들어있는데 펄이 안 어울리는 저조차도 신경 안 쓰일만큼 눈에 띄이지는 않습니다. 그리고 눈보다 브러셔로 사용하는게 정말 너무너무너무너너무너무 이뻐요. 눈부터 블러셔까지 이거 하나로 끝낼 수있어서 너무 간편합니다. 가루날림이 좀 심하다는 것 빼고는 질감에서 색감까지 다 완벽합니다..",
    "text143": "쿨톤피부에겐 생각보다 베이지 누런 느낌 강함.\n새틴이라 미세한 반짝임이 있음.\n발림성은 좋음. 패키지도 좋음. \n비 마이 얼루어만 샀다가 퀄리티 좋길래 2가지 더 구매.\n\n타사의 ㅇ***는 섀도우 단품 가격은 비싼데 패키지 너무 그지같고, 발림성도 꽝이고, 지속력 없고, 단지 딱~칼라 판색만 독특하고 이뻐서 화가났었는데..(잠시 미쳐서 쿨톤 깔별로 아주 많이 샀음)\n\n힌스는 발림성, 패키지 퀄리티, 섀도우 퀄리티는 좋음.\n칼라만 다채롭게  맑은 느낌의 비비드의 고채도도 출시해주면 좋겠음.\n\n*어니스티, 얼루어 인 모션, 비 마이 얼루어",
    "text144": "일단 저는 속쌍커풀이 있어요. 근데 커풀 사이에 끼네요.\n베이스로 활용하려고 했는데 끼니 위에 얹은 포인트 색상도 끼고 ...그래요... 그래서 손이 잘 안가네요. 속쌍커풀들한테는 그닥 추천하지 않아요. 이 값에 가루가 곱고 퀄리티는 좋지만 아쉽네요.",
    "text145": "21호 겨쿨딥이에요. 뮤트도 잘어울려요. \n페탈 베이지 색이라 설명되어있어서 구매해봤어요. \n받았는데 생각보다 웜해서 걱정했어요. \n저는 로*메르시에 진저도 바르면 텁텁하게 올라가는 사람이에요. \n소바도 너무 웜한 만큼 쿨한 사람이랍니다. \n어너스티는 그냥 간단하게 음영하고 마스카라 발라도 괜찮아요. \n좀 회기가 돌아서 그런것 같아요. \n얼루어인모션을 위에 바르면 물먹메이크업 가능해요. \n진짜 이런 베이스 느낌의 메이크업을 원했는데 너무 만족스러워요. 약간의 펄감 덕분에 시원해 보이는것도 있어요. \n반신반의 구매했는데 잘 산것같아요. 🙌👏\n쿨 언니들 구매하세용 🫶😻",
    "text146": "섀도우 팔레트보단 파우치넣고 다니기 편하게 하나로된\n섀도우 찾다가 테스트해보고 고민없이 바로 픽해왔어요!\n가루도아닌 크림도아닌 중간정도인데 입자가 보들보들^^\n발색도 너무 이쁘고 편하게되서 이것만 단독으로 \n데일리화장할때 써도 충분히 만족만족해요!\n한번써보시면 펄감없이 데일리로 완전 잘쓸거예요~\n강추~써보세요! 참고로 저는 펄감없는 자연스런 색감이 \n좋아서 이색상으루 구매했어요:-)",
    "text147": "여쿨페일톤이고 얼마 전에 얼루어인모션을 구매했는데 생각보다 너무 짙더라구요ㅠㅠ 그래서 블러셔로 써야할 것 같아서 어니스티 색상으로 다시 구매했어요. 우선 대만족이구요 진짜 너무 연하지도 진하지도 않은 컬러라서 단독으로 발라주기 너무 좋아요. 눈두덩이랑 눈 아래쪽까지 발라주면 눈화장 끝입니다ㅜㅜ \n너무 잘 산 것 같아요 ㅎㅎ 특히 피부톤 어두운 여쿨페일분들 추천드립니당",
    "text148": "음,,,가루날림의 끝판왕이지만, 그걸 감수하고 쓸정도로 발색이 너무너무너무 예뻐요!! 살구살구한 색인데, 웜톤분들이면 아묻따 사셔야합니다!! 블러셔로 쓰기에도 너무 예뻐요!! 섀도우로 나온거니까 발색이 세니까 조금 잘 조절해주면 훌륭한 블러셔로 손색이 없습니다!! 제 실수로 떨어뜨렸는데 바로 빠갈이 나서 마음이 너무너무 아프지만 나름 잘 회생해서 집에만 두고 잘 쓰고 있습니다. 발색이 좋은만큼 가루날림은 정말 너무너무 심합니다!!! 어느 정도나면 이 제품을 브러쉬로 쓸면 화장대에 가루가 막 날려요 ㅎㅎㅎ 하지만 그럼에도 불구하고 힌스만의 감성과 색감때문에 쓰게 되는 것 같아요,,(하트) 특히 마음에 드는 점은 바로 패키지!!! 패키지가 너무너무 고급스럽고 겉 색감도 예뻐서 볼 때마다 배부른,,, 너무 예뻐요",
    "text149": "힌스 라인 굳 ! 너무 좋아요 ㅎㅎ 다음에도 재구매 할게요 ㅎㅎ ❤️",
    "text150": "힌스는 처음써보는데 발색력도 좋고 발림성도 좋아요~\n색이 너무 이뻐요^^",
    "text151": "옅은펄이 가미된제품!\n완전 가을뮤트이거제발사ㅠ\n이거진짜블러셔로꼭써보셨음좋겠습니다!",
    "text152": "힌스 섀도우! 추천 받아 구매 완료 ㅎㅎ 다음에 재구매 각 이네요 ㅎㅎ 굳",
    "text153": "정말 인생 섀도우입니다 탁해지거나 뿌얘지는 섀도우를 안좋아하는데 이건 색은 음영색인데 아주 맑게 올라와요 진짜 매일 쓰는데 안질리네요",
    "text154": "색 이뻐요 구매 만족합니다 \n빠른 배송 감사드립니다 \n데일리로 좋아요",
    "text155": "저는 섀도우를 많이 올리면 올릴 수록 답답해지는 느낌이 있는데 이거 하나만 단독으로 발라주면 진짜 예뻐요",
    "text156": "영롱하니 색이 이뻐요 쿨톤 분들 바르시면 더 어울릴듯용~~",
    "text157": "음 ,,, ㅠㅠㅠ\n가을뮤트한테 엄청 잘어울린다고 해서 샀는데 ,,,,\n저한테는 너ㅓㅓㅓ어어무 회끼가 돌아요ㅜㅜㅜㅜ\n너무 탁하고 회끼도는거 안어울리는 분들은 별로일듯 ㅠ\n사고 한번쓰고 처박템 됐어요,, \n근데 반대로 회끼 잘어울리는 뮤트분들한테는 인생템일수도!!! 색은 예뻐요",
    "text158": "가루날림이 살짝 있는 편이지만 신경 쓰일 정도는 아닌 것 같았습니다. 입자가 정말 곱고 은은하게 펄감이 있어서 너무너무 예뻐요.. 싱글섀도우로 사용하기 너무 좋은 것 같습니다! 차분한 말린 장밋빛 색감이라 눈가에 음영 넣기도 좋고, 블러셔로 사용하기에도 좋아요.",
    "text159": "항상 기본템으로 쟁여놓는 섀도우입니다\n가루날림 극혐해서 섀도우는 로라메르시에랑 힌스만 써요\n발림성 부드럽고 지속도오래되고\n크리즈현상 없어서좋아요\n깨져서 다시재구매한 제품입니다\n색상도 너무웜하지도 쿨하지도않아서 미지근에 찰떡",
    "text160": "퍼스널컬러 진단 받았는데 여름 쿨 라이트로 판정을 받고, 색조를 얹어주시면서 꼭 사라고 한 제품이 이 제품이었습니다. 원래 여름 쿨 라이트는 뽀용뽀용하고 라이트한 걸 많이 쓰는데 아시죠… 다들 근데 색조는 또 사람마다 다르다고 하더라고요? 저는 네이처리퍼블릭 쿨핑크를 처음에 써봤는데 너무 저랑 안 어울리고 둥 떠 보여서,,,,, 여쿨라에게 유명하단 제품들(에스쁘아, 페리페라, 어뮤즈 등) 다 발색해보고 결국 힌스를 구매하게 되었어요. 뭔가 한 섀도우로 바르는 게 힌스의 무드이더라구요. 저 또한 그게 편하고 화장을 잘 못해서 좋더라고요. 팔레트 하나 가격이지만 그 무드는 더 좋은 거 같아요. 팔레트는 안 쓰는 색은 절대 안 쓰잖아요? 펄은 미세하고 색은 좀 누디한 ! 차분한 색이에요. 저처럼 뽀용뽀용이 눈에 안 어울리면 추천드려요",
    "text161": "힌스 아이섀도우 얼루어 인 모션과 같이 어니스티도 블러셔 용도로 구매했습니다! 이런 차분하고 채도 낮은 색상 블러셔가 마음에 쏙 들기가 어려운데 힌스 섀도우들이 색상을 참 잘 만드는 것 같아요~~ \n\n얼루어인모션은 채도 낮은 핑크 색상이라서 비교적 생기 있게 연출할 수 있고, 어니스티는 훨씬 색감이 빠진 음영 색같은 느낌이 강한 색상이라서 더 차분하게 연출 가능해요! 저는 완전히 뮤트한 색감으로 메이크업 하고 싶을 때는 어니스티만 단독으로 블러셔로 사용하기도 하지만, 보통 광대 외곽 쪽에는 어니스티를 쓰고 얼굴 중앙 쪽에는 얼루어인모션을 바르는 식으로 사용합니다.\n\n아이섀도우로 써도 예쁜 색이에요! 저는 눈두덩이에 조금이라도 붉은 기, 핑키한 색감이 올라가면 부어보이는 눈이라 얼루어인모션은 눈두덩 섀도우로 절대 사용 안 하는데 어니스티는 살짝 얹어줄 수 있어요ㅎㅎ 눈두덩보다 언더에 음영줄 때 발라주면 더 예쁜 것 같아요!\n\n가루날림은 좀 있는 편이지만 발색이 부드럽게 잘 되는 편이라 용서 가능해요~!",
    "text162": "저는 21호 여름뮤트 입니다. 눈에 웜하고 딥한 톤 색깔을 올리면 어색하고 전반적으로 피부가 더 노랗고 답답해 보여서 옐로우기가 돌지 않는 베이지 하나만 바르는 것을 선호하는데 여름이 되면서 가벼운 베이지 인데 음영이 되는 것 까지 찾아다니다가 우연히 힌스 어니스티 만났는데, 정말 요물 이예요! 진하게 올릴수록  살짝 회기가 보이는데 기호에 맞게 올리면 조절 가능할 것 같고, 텁텁해 지지 않는 핑크베이지인데, 전체적으로 채도있는 분홍기가 아니라서 눈이 부어보이거나 하지 않아요!  \n회색빛의 한방울 자체 극혐하는 파워 웜톤이 아닌 이상 웜쿨 크게 가리지 않을 것 같아요! 저는 여름뮤트색 립을 선호하고 평균보다 어두운 자연흑발인데 제가 원하는 무겁지 않은 더워보이지 않는 음영이예요!! 앞으로 정착할 것 같아요!\n가격은 조금 비싼듯 하지만 정착할 것 같애요",
    "text163": "얼루어인모션이 핑크끼가넘 강할까봐 좀더 베이지빛으로보이는 어니스티로했는데 잘선택한거같아요 ㅋㅋ\n노란끼없는 핑크회베이지빛이에여\n평소 바르던 매트 섀도우랑 색감이 비슷하면서 미묘하게다르네요 쿨톤이라 이런색감이 어울리더라구요 잘산듯!",
    "text164": "베이스로 사용하기 좋고 질도 좋은 드래곤볼같은 섀도우 입니다!",
    "text165": "약간 쉬머 느낌! 전혀 과하지 않음 펄 극혐인 나도 이정도 펄은 거의 미미한 느낌이라 좋았움 무엇보다 모카무스 가능해요! 갈뮽 분들이 사용하기 좋은 음영 섀도우",
    "text166": "잘 쓰고 있어요. 예쁘게 발색됩니다. 지속력이 우수합니다. 자연스럽게 연출이 가능합니다.",
    "text167": "가루날림도 적고 색상이 너무나 은은해서 발색할수록 다른 매력입니다",
    "text168": "온라인에는 품절이라... 오늘 내가 직접 매장에 가서 구매했다. 예쁘다^^ 가격은 비싸지만 사고 싶었던거라 큰 맘먹고 샀다. 예쁘게 잘! 써야지!!",
    "text169": "힌스 아이쉐도우 유명한지는 알았지만 선뜻 구매하기가 망설였는데 제일 유명한거부터 구매해봤어요",
    "text170": "헐\n오늘드림 배송 정말 빠르네요..\n한시간도 안되어서 도착했어요 ㅠㅠ\n힌스 아이섀도 이쁜건 원래 알았지만,\n역시나 또 이뻐요..\n이건 엄청 부드럽네요. 그리고 살짝 광이 있어요.\n펄이 박힌게 아니고 광택? 쉬머? 라고하나?\n예전에 썼던 바비브라운 캐시미어컬러였나...\n그것과 아주 비슷한데 덜 팥죽색이네요.\n노란끼 없어서 주문했어요.\n힌스 공홈의 모델컷은 조명때문인듯하고\n비슷하긴한데 공홈보다 좀 탁해요.\n예뻐요~",
    "text171": "힌스 뉴 뎁스 아이섀도우 어니스티\n예전부터 벼르고 있다가 올영 세일때 구매!!\n질감이 너무 좋아요 부드럽고 고운 새틴질감\n피부에 스며들듯이 발려요 \n22호 봄웜~여쿨인데 블러셔랑 섀도로 두루두루 쓰려구요 !\n양이 많아서 몇년이 뭐야 10년을 쓸듯..!",
    "text172": "여쿨라지만 흰끼 낭낭한 섀도우를 못 바르는.. 근데 음영 연하게 넣고 싶은 분들께 추천드립니다. \n비싸서 고민했는데 완전 만족해요!!\n저 이거 맨날맨날 바르고 나갑니다. \n제 눈화장은 쉐딩으로 애굣살 음영 넣고, 이걸로 연하게 눈 전체적으로 발라주는게 끝입니다. \n여쿨라 섀도우들은 다 완전 뽀용뽀용한데 저는 그게 너무나도 동떨어져 보였거든요. \n그렇다고 여쿨뮤트 추천템이라는 섀도우는 또 안 어울리고...\n섀도우로 엄청 떠돌이였었는데, 이거 좋습니다 굿굿\n근데 흰 피부 여쿨라들은 별로일듯.",
    "text173": "입자가 너어어무 고와서 발색이 잘 올라가려나 싶은데 의외로 색이 잘 올라와요 \n펄은 미세해서 티가 안나지만 ㅋㅋㅋ 뮤트베이지핑크 느낌이라 베이스로 올려주기 넘 좋습니다.. 단독으로 발라도 분위기 낼수있어요 ㅎ \n무엇보다 블러셔로 쓰는데 너무 예뻐서 만족합니다아",
    "text174": "(후기사진의 펄은 다른섀도우입니당. 컬러만봐주세요)진짜진짜 미세펄이 드문드문있는데 절대 눈에띄지않고 새틴펄 수준보다도 훨~~~씬 적어요..! 걍 너무 텁텁한 매트섀도 느낌이 나지않게하기 위한 정도의 펄감입니당. 간간히 후기에 블러셔로 사용했다고해서 저도해봤는데ㅋㅋㅋ개인적으로 매우 만족스러웠어요! 섀도라서 발색유지도 오래됩니당",
    "text175": "쌩눈이 익숙해서 평소에 눈 화장은 아예 안하고 다녔던 쿨톤 뮤트입니다!\n애초에 진하거나 화려한 화장이 안어울려서 눈썹 립 선크림 정도만 바르고 다니는데 어니스티가 쿨뮤랑 잘 어울린다는 후기 보고 한번 사봤는데 요거 ㄹㅇ인생템이에요ㅠㅠ\n섀도우 팔레트 사서 한번도 성공해보지 못한 1인으로서 로또 맞은 기분! 단독으로만 바르고 대충 손가락으로 슥슥 하면 끝!\n화장 잘 하시는 분들은 베이스로 충분히 활용 가능할듯해용~~~",
    "text176": "안희 여쿨라이트분들 웨안사?!\n눈화장이 안어울리는 스타일이라 일평생 분홍 쉐도우만 한듯 안한듯 바르며ㅠ 그윽한 눈매, 음영은 꿈도 못꾸던 \n여쿨라입니다.. 폭풍의써치끝에 힌스어니스티를 만나게 됐어요! 조금이라도 진해지면 엄마화장, 조금이라도 웜해지면 안하느니만 못한 화장, 그렇지만 핑크에 질린! 너무 진하지도 연하지도 않은 회색 쉐도우 찾으시는 분들!!\n당장 사세요! 후회는없습니다.\n(가루날림이 좀있어요. 그런들 어떠하리 이쁘면 장땡)",
    "text177": "평소에 '얼루어 인 모션' & '어센틱' 조합을 잘 사용 중이라서 섀도우 퀄리티는 믿고 구매했어요\n'어니스티'는 라이트톤 분들한테 더 적합할 거 같긴 하네용...ㅎㅎ \n그래도 고급지고 차분한 음영컬러라서 넘 만족스러워요!!",
    "text178": "가루날림은 좀 있지만 발색도 좋고 베이스로 깔고 음영주기 좋습니다",
    "text179": "베이스로 바르기 좋은 음영컬러들이라소 궁금했는데 세일하는 김에 사봤더요\n\n가루날림은 심하진 않고 발색도 잘되요 얘네 하나만 발라도 분위기 있어뵈요",
    "text180": "유명한 제품이라 세일하는 김에 쟁엿습니다.\n가루 날림도 정말 적고 발림성도 정말 부드러워요.\n손으로 발라도 잘발리더라구염.\n급한날 간단하게 하는 셰도우 템으로 너무너무 좋습니당...♡",
    "text181": "음영보다는 베이스로 사용하기 좋은 색상이고, 블러셔도 쓰기 좋아요! 근데 가루날림이 쫌 심해서 좋은 브러쉬 궁합을 찾아봐야할 것 같아요",
    "text182": "미세한 펄, 눈에서 튀지 않는 발색이 너무 예뻐서 마음에 들어요",
    "text183": "베이스로 깔기도 좋고 이거 딱 하나만 바르고 다니기에도 좋습니다",
    "text184": "블러셔로 사용해도 너무 예뻐요!! 가을뮤트인데 되게 예뻐용 \n싱글 섀도우치곤 비싸지만 예뻐서 용서..",
    "text185": "무펄인줄 알았는데 펄이 있는 거였네요 그래도 예쁨 무난하게 대충 메이크업 하고 나가고 싶을 때 슥슥 바르기 좋음",
    "text186": "색이 너무 예뻐서 구매했어요 그냥 눈 두덩이에 슥슥 발라주면 예쁘게 발색 돼서 너무 좋어요",
    "text187": "유튜버 우정언니가 ㅎㅎ 왕추천해서 샀습니다! 힌스제품 항상 눈여겨 보다가 처음으로 구매해봤는데 만족합니다!! 다들 우정하세요~♡ (브러쉬보다 손으로 발색하는게 훨씬 좋은것 같아요 참고해 주세요)",
    "text188": "하나만 발라도 충분해서 가볍게 화장할때 쓰기 좋아용 ㅎㅎ 굿굿",
    "text189": "발색이 잘 되는 제품이에요 눈에 가볍게 올리니 시간이 지나면 거의 다 없어져있더라구요 그래서 좀 더 진하게 바르고 있어요",
    "text190": "브라운 메이크업이나 웜톤메컵 할 때 쓰려고 샀는데 극웜에 치우치지 않아서 그냥 대충 메이크업 할 때도 그렇고 휘뚤마뚤 손이 엄청 잘가요 그리고 질이 진짜 좋아요 엄청 부드러움 케이스도 너무 고급져서 사기 잘했다고 생각해요",
    "text191": "일단 케이스가 자석이라 고급져 보여서 좋아요~\n발색도 잘 되고 음영주기 좋아요",
    "text192": "데일리로 바르기 좋아요 부담스럽지 않은 자연스러운 색상이라 만족해요",
    "text193": "색상도 무난하게 베이스로 잘 사용하고 있어요\n부담스럽지 않는듯 만족합니다.",
    "text194": "갖고싶었던 제품 \n구입했는데 마음에 듭니다.\n발색도 적당히 괜찮읏것 같아요.",
    "text195": "21-22호 여름뮤트 입니다 !\n빌드온 색상이랑 같이 쓰려고 구매했는데\n다음엔 요 색상 말고 얼리 오쩌구 .. 그거 사보려고요 !",
    "text196": "발색력이 좋아요 은은하고 한듯 안한듯한 메이크업을 주로 하는 저에게 딱이에요",
    "text197": "일단 첫째로 발림성이 너~~~무 좋아요 정말 정말 부드럽게 발려요 색감도 너무 좋고 베이스로 쓰니\n너무 예쁩니다",
    "text198": "힌스 아이섀도우 사고 싶었는데 싱글섀도우가 좀 비싼듯해서 미루고 미루다가 세일해서 구매완료! 이게 또 매장 테스트 해보니까 제형감과 발색이 이제껏 구매 미룬 날 원망하게 되는!! 입자가 곱고 색상이 이쁩니다. 케이스도 거울있고 탄탄해서 좋습니다. 리뉴얼로 케이스 바뀌고 나왔던데 그것도 써봐야겠습니다.",
    "text199": "힌스... 미쳤어요? 그냥 힌스는 미쳤어... 올영에서 수많은 제품을 테스트해본 사람으로써 단어컨대 힌스가 올영 섀도우 탑티어입니다. \n\n질감 미쳤구요, 지속력 좋구요, 색감 투명하게 올라오구요, 자잘한 펄도 전혀 부담없이 피부가 촉촉한것처럼 올라와요. \n\n저는 핑크/회색/뮤트 다 뱉는데 어니스티 구매해서 만족하고 있습니다. 왜냐? 너무 이쁘니까... 저는 얇게 바르면 정말 코랄/핑크/회기가 섞인 오묘한 색이 맑게 올라옵니다. 많이 바르면 톤그로지만 제 눈에는 예쁩니다. \n\n힌스는 회기섞인 뮤트컬러도 이렇게 맑게 만들 수 있잖아요. 그럼 흰기 있는데 맑게 발색되는 섀도우도 만들 수 있지 않을까요? 봄페일의 페일한 섀도우도 이런 질감으로 쓰고 싶다는 욕심이 생기네요.",
    "text200": "힌스 아이섀도우 사고 싶었는데 싱글섀도우가 좀 비싼듯해서 미루고 미루다가 세일해서 구매완료! 이게 또 매장 테스트 해보니까 제형감과 발색이 이제껏 구매 미룬 날 원망하게 되는!! 입자가 곱고 색상이 이쁩니다. 케이스도 거울있고 탄탄해서 좋습니다. 리뉴얼로 케이스 바뀌고 나왔던데 그것도 써봐야겠습니다."
  },
  {
    "brand_name": "힌스",
    "product_name": "힌스 뉴 뎁스 아이섀도우",
    "price": "12600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0014/A00000014856308ko.jpg?l=ko",
    "review_name": "빌드 온",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000148563",
    "text1": "거울 달린 섀도우 너무 좋아서 단종 직전에 구매했어요 돌아와줘 힌스~!",
    "text2": "평생 다 쓸 수 있을까 싶은 짐승용량ㅋㅋㅋㅋ\n진짜 힌스 섀도우 맛집인거 다들 알아주세오..",
    "text3": "아 이거 색 너무 이쁘자나요 단종될까봐 여러개 사놓은 나자신 칭찬해",
    "text4": "코쉐딩용으로 너머 좋아요 정말ㅜ 양도 많고 넘좋은데 이게 오ㅑ 없어졋을까요.. 섀도처럼바뀐거 넘슬프다",
    "text5": "🚨 여쿨뮤트 필승 조합 !! 최애템 발견🚨\n\n리파인드(글로우 틴트) + 얼루어 인 모션, 빌드 온(섀도우) 미쳤어료..!!\n\n👀 얼루어 인 모션 (쿨한 로즈 색상) , 빌드 온 (쿨한 브라운 색상) 조합이 세상 그윽하고 뮤트뮤트해요 ㅠㅜ\n힌스 섀도우 지속력도 좋고 질 좋아서 추천!!\n거울도 있고 발색도 잘 쌓여요 꺅\n\n👄 리파인드는 베어ㄱㄹㅇㅍ 보다 조금 더 쿨한 색상이에요 진짜 넘넘 예쁨..!! 요플레 형상도 없구 이슬광 미쳤어요 \n\n여쿨뮤트라면!!! 무조건!!! 테스트 해보세요\n이상 올영 힌스 제품 다 뒤적거린 살암 올림",
    "text6": "⏰\n힌스 아이섀도우 빌드 온 한달 사용 리뷰입니다!\n\n함께 구매했던 어니스티 보다 사실 기대했던 컬러가\n빌드 온 컬러였어요, 아이브로우로 활용하기에도\n좋고 쉐딩으로 쓴다는 리뷰들도 있고 다양하게\n쓰임이 있길래 더욱 기대가 컸던 컬러였는데\n\n생각보다 가루 날림이 심하게 느껴졌고,\n조금이라도 펄감이 느껴지는 어니스티에 비해 훨씬\n날림이 많더라구요\n\n날림이 많으면 아이브로우로 쓸 때 아래쪽으로 다\n떨어지게 될텐데,, 아쉬운 포인트였습니다\n\n2차 음영으로 쓰기엔 많이 탁해서 그것도 실패,,ㅎ\n개인적으로 좀 불호인 부분이 많아서 아쉬웠던\n컬러의 섀도우였습니다",
    "text7": "🚨 여쿨뮤트 필승 조합 !! 최애템 발견🚨\n\n리파인드(글로우 틴트) + 얼루어 인 모션, 빌드 온(섀도우) 미쳤어료..!!\n\n👀 얼루어 인 모션 (쿨한 로즈 색상) , 빌드 온 (쿨한 브라운 색상) 조합이 세상 그윽하고 뮤트뮤트해요 ㅠㅜ\n힌스 섀도우 지속력도 좋고 질 좋아서 추천!!\n거울도 있고 발색도 잘 쌓여요 꺅\n\n👄 리파인드는 베어ㄱㄹㅇㅍ 보다 조금 더 쿨한 색상이에요 진짜 넘넘 예쁨..!! 요플레 형상도 없구 이슬광 미쳤어요 \n\n여쿨뮤트라면!!! 무조건!!! 테스트 해보세요\n이상 올영 힌스 제품 다 뒤적거린 살암 올림",
    "text8": "🛍️\n힌스 아이섀도우 빌드온 구매했습니다!\n\n갑자기 힌스 싱글 섀도우에 셀프 영업 당하곤 구매한\n두 컬러 중 하나인 빌드온 컬러 입니다\n\n사실 즐겨 사용할 정도의 컬러감은 아니긴 한데 괜히\n두 가지 색상을 구매하고 싶은 마음에,, 어니스티랑\n함께 구매하게 됐는데요, 2차 음영으로도 활용하고\n1차 아이브로우 채울 때도 쓰기 좋다고 하더라구요\n\n발색이 진하고 쉐딩 전용으로 출시된 제품들과 비교했을 때\n확실히 붉어서 쉐딩용으로 적합할지는,, 쏘쏘,,\n\n🍬\n빌드온 컬러는 손가락으로 발색했을 때 부드러운만큼\n가루날림 혹은 뭉침이 약간 느껴졌어요\n입자가 고와서 금세 퍼트려지면서 발색이 올라오긴\n했습니다\n\n🍬\n굉장히 명도 채도가 낮은 색감의 섀도우였어요\n확실히 탁기를 잘 받는 타입이어야 브로우만이 아닌\n음영 새도우로 사용할 수 있을 것 같았습니다\n\n🍬\n벌써 힌스 싱글 섀도우가 세 개가 되었는데 외관으론\n컬러 구분이 쉽게 되지 않는 부분이 좀 아쉬워요\n추후에 싱글 섀도우 패키지가 바뀔 날이 있을지,,\n자연스레 궁금해지고 기대를 해봅니다ㅎㅎ\n워낙 짐승 용량이라 어떻게 써도 힛팬을 볼 수 있을런지,,",
    "text9": "🤍쿨톤 갈색 섀도우로 적합한 최고 섀도우🤍\n\n\n이제 겨울이잖아요 .. 겨울엔 그윽한 눈두덩이가 되고싶은 ..저만 그런가요 ? ㅎ\n평소에 어두운 섀도우는 어울리지 않아서 눈 주변이 착색이 심해 팬더눈이 된답니다ㅠ 밝은 색 섀도우만 사용하다가 이젠 이미지 변화를 좀 줄까 싶어서 어두운 섀도우를 구매했어요\n\n원래도 힌스제품 눈여겨 보고 있었어서 그냥 바로 사버렸답니당\n\n🤍전체적인 색감은 회끼도는 브라운이에요 또 제가 노란끼 도는 브라운 쓰면 얼굴 토인되는 ..고론 사람이라 회색 섀도우가 잘 어울리는 ..? 그런 사람이랍니다 그런 저에게 딱 알맞은 섀도우였어요!! \n\n🤍제형\n제형은 폭신폭신한 담요 바르는 느낌이랄까요 ..? 촉촉한..? 초코칩느낌 😵‍💫ㅋㅋㅋ 밀착력도 우수해요! \n\n🤍장점\n단품 섀도우에 거울이 붙어있을줄이야.. 이런 디테일 최고입니다 힣 물론 따로 들고다니진 않지만요 ^..^\n\n🤍약간의 단점\n지속력이 조금 짧은듯한 느낌이 있었어요!\n\n가을겨울 회끼도는 쿨톤 섀도우 찾으신다면 이거 겟겟하세요 !! \n색감도 넘넘 예쁘고 소장가치 있습니다\n물론 살짝 비싼 감이 있다는..😭\n\n저희 집 조명이 노란색이라.. 화장실에서 찍었다는 ..이런 열정 😂 최대한 색감 살리게 찍으려고 노력했어요ㅜㅜ",
    "text10": "빌드온은 회끼가 섞인 브라운 음영 색상입니다! \n회끼가 돌긴 하지만 부담스럽지 않을 정도로 돌기 때문에 쿨톤 메이크업에 도전하는 웜톤 분들이 사용해도 좋을 것 같아요~ \n기준에 따라서 다르게 보일 수도 있겠지만 발색하고 햇빛에 비춰줬을 때에는 노란기가 보이는 것 같기도 했어요! 참고해주세요!\n엄청 어두운 음영색은 아닙니다!",
    "text11": "노즈 쉐딩에 최적이라고 해서 구입한 제품입니다. 일단 아이섀도우 제형이 굉장히 좋습니다. 가루날림도 적은 편이고 발색이 좋으니 쉐딩을 넣을 때 좀 강약을 조절하면 됩니다.",
    "text12": "여러 유튜버들이 추천해줘서 구입하게 되었습니다. 특히 코 쉐딩에 최적이라고들 해서 구입했네요. 기대하고 있습니다.",
    "text13": "싱글 섀도우긴하지만 코쉐딩용으로 너무 적합한 제품!!!!!\n코쉐딩은  이제품 구매하고나서 이제품만 사용하고있는데 아무래도 가루타입이라 가루날림 어쩔수없지만 쉐딩했을때  색상이  흰까가 섞여있지 않아서  너무 자연스러운점♡♡",
    "text14": "다영님 유튭 소개 보고 \n눈썹 자연스럽게 음영주기 좋다길래\n구매했는데 생각보다 발색력이 쩔어요.\n\n색상이 붉은느낌이 하나도 없어서 좋지만\n농도 조절을 아주 잘해야 할 것 같아요.",
    "text15": "직전에 쓰던 케이트 아이브로우 섀도우가 쿠크가 돼서 새 거 찾던 차에 올영 앱에서 이 힌스 섀도우 빌드온 색상을 봤습니다. 제가 찾는 색에 가깝다 생각돼 강남 플래그십 매장에 가서 직접 발색해 보고 마음에 데려왔어요.\n지금은 쓴 지 몇 달 됐는데 장단점이 보이네요. 우선 장점은 색상. 설명을 잘 못하겠는데;; 너무 진하지도 않고 빨갛지도 않은 부드러운 느낌의 브라운 색상이라 눈썹에 쓰기 좋아요. 입자도 곱고 발색도 잘 되고요.\n단점은 지속력. 그런데 이건 피부 타입에 따라 갈릴 것 같아요. 전 관자놀이까지 이어지는 티존 부위가 유전이라… 아침 메이크업 시 눈썹에 꼼꼼하게 파우더 처리해도 점심 지나면 눈썹 꼬리 부분이 사라져 있을 때가 있더라고요-_ㅠ 그리고 다른 단점은 가루 날림입니다. 아침에 출근 준비할 때 밖이 시커매서 방에 불 켜도 가루 날림이 그리 심한지 잘 모르고 지냈어요. 출근하느라 급하기도 하고요. 그러다 최근 연차 쓰고 느지막하게 일어나 햇빛이 방에 꽉 찬 상태에서 메이크업을 한 적이 있는데… 워후 볼에 가루가 꽤 떨어져 있더라고요;; 족집게로 걷어낸다고 피곤했습니다. 앞으로는 눈썹 그릴 때 브러시에 섀도우 잔여분 아주 탈탈 털어내고 쓰려고요.",
    "text16": "ㆍ힌스 빌드온\n\n🧜🏻‍♀️ 힌스 제품 질 괜찮다길래 구매했습니다! 사용해보니 질감은 아주 버터리하고 묵직했어요. 바비나 맥같이 매트하지 않고 로라 질감에 더 가까웠어요. 그래서인지 필연적으로 발생하는 가루날림도 퍼석한 날림이 아니기에 불편하지 않았네요!😳 섀도 크기는 와우정말큽니다... 바비 섀도가 여태 본 가장 큰 섀도였는데 걔보다 아주살짝더 커요! 그래서 18000이라는 가격이 합리적이라고 생각했고 타컬러 구매의사 있습니다.\n\n🧜🏻‍♀️컬러는 회브라운이에요. 노란기가 전혀 없지만 밑에 약간의 베이지가 있기에 뮤트제품 잘 쓰시는 분들에게 추천드려요! 제품 비교를 위해 클리오 인투레이스도 꺼내봤지만 비슷한 컬러가 전혀 없었어요🚫 그래서 육안상으로 가장 비슷해보이는 투쿨 로열밀크티라도 발색해보았지만 의미가 없었습니다!\n\n🧜🏻‍♀️요런 컬러는 로라 진저류랑 같이 사용하면 정말 예뻐요 ㅠㅠ 가볍게 진저랑 빌드온만 써도 예쁘고 빌드온 단독사용 위에 브라운 글리터 사용해주시면 데일리하게 예쁩니다! 좀 더 튀게 빌드온에 버건디글리터 써주시면 그저 예쁨 그자체 ㅠㅠ\n\n🧜🏻‍♀️비교발색 색조합 가루날림정도 외색비교 사진 첨부해용🧜🏻‍♀️",
    "text17": "라스트픽으로 저렴한 가격에 궁금했던 상품 구매했어요 ㅎㅎ",
    "text18": "리뉴얼 전이 진짜1000배 마음에 들고 조음 리뉴얼 후는 넘 ㅋㄹㄱㄹ 가틈 ㅜ",
    "text19": "무펄에 색감이 뉴트럴해서 음영으로 쓰기 딱 좋아요. 너무 회끼 돌지 않아서 좋습니다.",
    "text20": "눈화장은 이거 하나면 끝입니다 컬러 너무 예쁘고 활용도가 높아요",
    "text21": "음영주기에 너무 찰떡콩떡인 템 틴트말고는 다맘에드는 힌스 나는야 힌스 섀도우 충성고객",
    "text22": "가을뮤트 한달 솔직 리뷰!\n\n뮤트하고 붉은기 쫙 빠져 기깔나는 그윽 분위기 원하시는 분들 무조건 구매하세요...저는 이거 구매하고 매일 사용해요👍\n이걸로 베이스 그윽 눈매 창조해주고, 추가로 다른 섀도우 사용할때도 있고 요 하나로 끝내줄 때도 있어요\n\n뮤트한 분위기 연출하시고 싶은 분들.. 구매하면 만족하실거 같아요. 같은 라인 얼루어 인 모션과 로라땡땡 진저 비교샷으로 추가했으니 참고하시면 좋을 것 같아요:)\n발색이 너무너무 잘되고 타 제품들에 비해 많이 입자가 작고 부드러운 편이에요!\n아쉬운점은 살짝의 뭉침이 있어 잘 풀어줘야 한다는 것과 \n발색이 너무 잘되니 양조절이 필요하다는 것이에요!\n이런 부분에서 초보자분들은 고려해보셔야 할 것 같아요\n\n추가로 자석이라.. 손톱이 긴 저는 참..열고닫기좋습니다...\n디자인도 예쁨 찐 추천!\n구매에 도움이 되셨다면 따봉 부탁드리겠습니다😃",
    "text23": "유투버들이 많이 쓰길래 영업당해서 샀습니다 ㅋㅋ 생각보다 붉은기가 있는듯 없는듯 하네요?? 막 쉐딩으로고 쓰시던데 저는 극강의 쿨톤이라 살짝 도드라져보이긴 합니다. 내 본래 얼굴 그림자같은 색감이라 쌩얼 메이크업에 진짜 좋을거 같네용 ㅎㅎ 굳",
    "text24": "아이섀도우인데 쉐딩이나 눈썹 등 여러가지로 사용하기 좋아서 활용도가 높아요! 색상도 여름뮤트인 저에게 잘 어울려요 생얼 메이크업에도 사용하기 좋고 데일리 메이크업에 사용하기도 좋아서 추천드립니다! 발색이 강해서 양조절 잘해야해요",
    "text25": "저는 쿨톤이고 13-17호 쿠션 쓰는 중이에요 \n제가 음영 메이크업이 안어울리고 특히나 시중에 많이 나와있는 브라운 계열 아이섀도우 중에서 \n여태껏 찰떡이라고 생각한 섀도우가 몇개 없었어요 \n\n그러다가 힌스 빌드온🤎 발견했어요 \n구매전에 리뷰에서 쿨톤이면 쟁겨야한다는 글을 보고 \n구매하게 되었어요 \n\n잘 산것같아요! 데일리로 항상 이 제품 사용하고 있어요 \n용량도 넉넉한것 같아서 좋아요 \n\n지속력은 보통인것같아요 \n아이프라이머 없이 사용하면 바람을 맞거나 시간이 조금만 지나도 발색이 거의 사라지는 것 같더라구요 \n그건 제 피부 타입 때문이 그렇겠죠? \n티 존은 지성이라서 유분기가 올라오다보니 그런것같아요 \n\n아이프라이머 쓰면 발색 좋아요!\n그리고 저는 브러쉬로 바르는데 그러다보니 \n가루날림이 있다고 생각해요 \n근데 피부이 얹을때는 가루 날림 없어요🤎",
    "text26": ">용량 많고 텍스쳐가 좋은 싱글 섀도우 찾는다면 꼭 써주세요!<\n\n색이 제가 쓰기에는 생각했던 것보다 조금 웜하고 탁하다는 생각이 들긴 했지만 아무래도 온도가 살짝 걸쳐 있는 쿨톤, 그 중에서도 겨울 쿨톤이 쓰면 정말 잘 어울릴 것 같아요. 하나만 써줘도 되게 예쁠 것 같아서 더더욱 추천합니다!\n\n제형이 마음에 들어서 이것까지 하면 3개째 구매하고 있는 제품인데, 지속력도 나쁘지 않아서… 색상 때문에 엄청 손이 가진 않을 것 같지만 가을 겨울에 종종 쓸 것 같습니다😊\n\n아, 제가 쓰고 있는 어니스티, 얼루어 인 모션도 진짜 예뻐서 여름 쿨톤 분들은 이거 한 번 꼭 테스트 해보셨으면 좋겠어요. 저도 섀도우 꽤나 모으는 편이라 여러 브랜드 제품들 많이 써봤는데, 겹치는 색이 있는 듯 은근 없는 제품이더라고요.\n\n지속력을 높이려면 꼭 파우더나, 피부톤과 유사한 컬러의 섀도우로 유분기 잡고 써주세요!",
    "text27": "🤎쿨톤 17-21 핑크베이지\n힌스 얼루어 인 모션 사용해보고 맘에 들어서 \n또 힌스 사고 싶어서 리뷰보다가 \n쿨톤은 🤎빌드온🤎 이라고 해서 \n이번에 할인 하길래 바로 구매하게됐어요!!\n\n사진 보시면 \n오늘 처음으로 브러쉬로 사용해서 슥~ 했더니\n날림이~~~~ 근데 눈에 올리니\n날림 땜에 불편한건 없었어요 \n브러쉬 묻힐때 가루 날림 나는건 어쩔 수 없는 거같아요 \n\n그리고 지속력은... 잘 모르겠어요 \n처음에 바를때는 색상이 섀도우 색상 그대로 올라왔는데\n시간이 지나니까 4 시간 후? 약간 누르스름한 색상으로 \n변한것같아요 \n\n제가 지성피부이긴한데 요즘 날씨가 추워져서\n유분기가 많이 올라오지 않아요 \n특히 눈위로 이마까지는 유분기가 없어요!\n\n근데 누르스름? 해진거같아서 약간 아쉽?\n우리가 눈에 보이는 섀도우 색상을 유지 하려면 \n외출해서도 눈에 섀도우를 다시 덧칠 해야하나 싶기도 하고ㅜㅜ\n 첫 발색은 이쁜데.. 그래서 다시 화장 해보려구요 \n색상은 일단 맘에 들어서 별 5개 햇어요",
    "text28": "힌스제품 처음 사용해보는데 이건 뭔가요...\n겨쿨에게 좋은 색상이라고 해서 한번 사용해보자 하고 샀는데 기대 이상으로 정말 최고입니다!!!\n\n색상- 음영감 주기에 딱 좋은색으로 붉은기 하나 없\n           는 색으로 눈화장 하기 귀찮아 하시는 분들은\n           이색 하나만 얇게 바르고 나가면 한듯 안한듯\n           분위기 있는 눈이 만들어져요.\n\n발색및 지속력 - 그냥 쓱 지나가듯 손으로 만져보니\n         발색이 엄청 나게 잘됩니다. 발색만 잘되는게\n         아니라 여태 사왔던 섀도우중에서 제일 고와서\n         너무 너무 부드러워요. 백화점 섀도우보다 훨씬 \n         부드럽고 대박입니더 ㅠ\n         저는 어이프라이머를 꼭 발라서 그런지 지속력\n         굉장히 좋았구. 날림도 없었어요.\n\n겨쿨에게 맞는 색인게 이해될 정도로 아주 자연스럽고 웜하지 않아요. 글고 이거 손으로 절대 바르지 마시고 꼭 브러쉬로 하셔야 해요. 얇게 한번씩 올리세요. 다른색상도 보고 사보고싶네요",
    "text29": "색감갑!\n\n음영쉐도우로 너무 좋고, 직접 바르면 과한 회색느낌 아니거 피부위에 자연스럽게 약간 그레이쉬 쿨하고 뿌연낌으로 잘 올라가는 묘한 컬러. 너무 만족스러워요. \n베이지나 브라운계열 음영섀도가 뭔가 누랑누렁해서 맘에 안들었던 분이나, 보라색 블루등 쿨계열 색조 깔고싶은데 조화롭게 음영을 주고 싶을때 꼭 필요한 색상\n\n발림성이나 발색 펴발림 등등은 뭐 이미 증명된 부분이라 어떤 색을 사도 자기가 좋아하는 취향이면 만족 하겠지만, 이 컬러민큼은 호불호 갈릴거없이 누구라도 꼭 갖고 있으면 유용하게 쓰게될 컬러라구 자부함. \n\n개인적으로 코섀딩과 눈썹 가이드 잡을때 너무도 훌륭하게 잘 활용하고 있는 빌드온입니다. 이름도 참 찰떡스럽게 잘 지었어 빌드온이라니. 그냥 음영감 주고싶은곳에 쌓아올리세용~~ 굿굿:-)",
    "text30": "힌스상품 입점소식에 깔별로 죄다 구입했는데,\n진짜 만족합니다 크기도 커서 여러모로\n쓰기좋구요 너무 딥한 브라운계열말고\n피부색이랑 잘 어우러지는 색을 원했거든요\n그래서 원래 유명한 얼루어색이나 어니스티같이\n약간 쿨쿨한 유니크한 색만 구입하려다가\n브라운계열도 눈돌렸어요ㅎㅎ\n\n역시나 선택은 틀리지않은듯 싶습니다\n\n센서블 색상을 베이스로 깔고\n빌드온으로 음영을 빌드온해주면\n세상 자연스러운 데일리 메이크업이\n완성됩니다 힌스 1구 섀도우 중에서\n음영 풀어줄만한 진한색상은\n뭔가 색감이 애매해서 집에 차고넘치는\n짙은 브라운섀도우로 겸해서 쓰고있습니다\n최고에용",
    "text31": "저는 일단 패키지가 너무 마음에 들어요. 마그넷으로 되어있어 챱 하고 깔끔하게 닫히는 것도, 파우치 안에서 쉽게 열리지 않는 것도 너무 좋더라구요. 거울이 내장되어 있어 외출할 때 이것만 들고 나가 수정화장 할 때 사용해도 좋은 것 같습니다!\n입자가 되게 곱고 따뜻한 컬러예요",
    "text32": "가루날림도 적고, 발색이 잘 나와서 너무 좋았어요. 메이크업 유튜브 보다가 한 번 사 보고 싶다고 생각해서 장바구니에 담아두고 고민하다가 결국 샀는데, 사길 잘 한 것 같습니다 ^_^ 안에 거울도 내장되어 있어서, 외출중에 수정화장 하기에도 간편하고 좋은 것 같아요!",
    "text33": "너무너무 궁금해서 사버린 빌드온.. 일단 색감은 너무 이쁘고 맘에들어요!! 입자가 엄청 곱고 부드러워요 가루날림 얘기가 많던데 저는 그냥저냥 잘 모르겠구 삼각존에도 쓰고 음영으로도 쓰면 분위기 있어지는 느낌이라 좋아용 살짝만 묻혀서 쉐딩으로도 쓰는즁 ㅎㅎ 필수템까진 아니지만 있으면 두루두루 잘쓸거같아요 싱글섀도우치고 가격이 너무 비씨지만 그만큼 튼튼한 케이스에 퀄도 좋네요 다른색도 탐나요 .. !!",
    "text34": "겨쿨 21호 뮤트가 잘어울리는 사람인데 눈에 음영 주기 좋아요. 쿨하고 탁한 색상이에요. 근데 가루날림은 좀 장난 아니네요. 진짜 브러쉬로 쓱쓱하면 가루가 넘 많이 생겨서 아까울 지경이에요. 다행히 양이 엄청 많고 파우더 입자가 굉장히 부드러워서 눈에 고르게 잘 발려요. 음영을 조금 강하게 주고싶은 날에 활용하면 좋아요. 이거만 바르고 댜른 눈 화장 안해도 괜찮은 것 같아요.",
    "text35": "두번째 사진 맨 오른쪽 색상입니다. \n처음에 박살이 나서 와서 교환 했어요. \n근데 두번째 온것도 완충재에 싸여 온게 아니라 덜렁 아래에 있더라구요? 섀도 포장은 신경 좀 쓰셔야 할 것 같습니다. \n이 제품은 제가 눈여겨 보던 제품이라 구입했고 엄청 마음에 들어요. ㅎㅎ 회끼가 시멘트처럼 엄청 쿨하지 않아서 웜톤들도 가능할 것 같습니다. 롬앤 더스티포그가든 정도의 회색은 아니에요!\n발색도 잘되고 촉감도 엄청 부드러워요. 전 4개 구입하면서 가격이 부담스러웠는데 이정도면 뭐 다른 바비브라운이나 로라 정도 되지 싶습니다. 독보적인 색감과 분위기로 힌스 브랜드 흥하기를!!!",
    "text36": "코쉐딩 음영 섀도우 만능으로 사용가능해서 쟁여뒀어요 곱고 발색이 잘되서 어디에도 사용하기 좋아요",
    "text37": "튼튼한 거울달린 케이스 최고에요\n자연스러운 음영싱글섀도우 힌스로 정착했어요",
    "text38": "코쉐딩 디테일 잡을때 너무 좋아요 조각코 만들고 싶으면 사세요",
    "text39": "쉐딩넣기에 좋아요\n애교살이너 삼각존에 바르기에도 딱이네요~",
    "text40": "보들보들 짐승용량 입니다 꽤 많이 쓴 것 같은데 아직도 본품같아요. 로고 문양은 없얘고 싶지 않아서 겉으로만 슥슥해요.ㅎㅎ",
    "text41": "예뻐요!!! 섀도우로도 코쉐딩으로도 잘쓸꺼같아요 질감이부드러워요",
    "text42": "가루날림이 있긴 하지만 발색이 곱게 올라가려면 어쩔 수 없다 생각해요. 이 친구 하나로 쉐딩, 섀도, 브로우까지 다 해결 가능한 멀티 템입니다. 거울도 달려있고, 입자도 고와서 계속 문질 문질 하고 싶어요!!",
    "text43": "조각 쉐딩하기 너무 좋아요 다른거 다 사용해봐도 손이 가서 얘만 사용해요",
    "text44": "좋아요 안전하고 빠른 배송해주셔서 잘 받았습니다. 다음에 또 주문할게요.",
    "text45": "음영주기도 좋고 디테일한 셰딩 넣기도 만족해요 발색도 잘되서 작은 브러쉬로 사용하는게 좋아요",
    "text46": "음영잡기 좋다고 해서,, 샀어요.\n생각보다,,발색이 또렷하니 양조절해야하고\n한번에 스윽그려져서 편해요.\n음영잡고  눈썹그리고 두루두루, 괜찮을듯",
    "text47": "쉐이딩 음영 줄 때 아이라인 풀어 줄 때 사용하고 있어요 쿨한 색감이 너무 좋아요",
    "text48": "단독으로 바르기도 괜찮은 싱글 섀도우 같아요 스모키로도 연출 가능할듯",
    "text49": "약간 회갈색?느낌? 이 납니당\n부들부들해서 만졌을 때 기분이 너무 좋아여\n얼루어 인 모션이랑 섞어바르면 완전 예쁨",
    "text50": "운 좋게 매장에서 발견해서 구매했는데 엄청 좋아요 발색도 잘 되고 코 쉐딩용으로 짱임 단종된 게 너무 아쉬워요ㅠㅠ",
    "text51": "입자가 고와서 정말 부드럽게 발려요.\n뜨지않고 피부색에 잘 흡수되는듯 발색되서 구매했어요. \n쿨톤에 무쌍인데 아이라인 가깝게 쓱쓱 몇번 대충 발라도 자연스럽고 눈이 부어부이지 않아요.\n쿨톤이 가을에 뮤트한 느낌 내기에도 좋을것같아요.",
    "text52": "리뉴얼 하느라 용량도 반띵 가격은 변함없길래\n온라인 품절일 때 픽업 주문으로 구매했어요\n거울도 달려있고 자석으로 닫혀서 좋아요\n사두길 잘 한 것 같아요",
    "text53": "이거 코쉐딩 용으로 미쳤음 개좋음 쿨톤이면 바로 사십셔 세일할때 고고",
    "text54": "너무너무 좋아요 재구매생각 당연히 있거!! 넘 죠씀미다 강추",
    "text55": "쉐딩하기도젛고 섀도우로도 졸고 휘뚜르마뚜르 다 좋음 굿굿",
    "text56": "요번 올영 세일때 힌스 도장깨기 중이에요 대박\n넘 조하요 제품력",
    "text57": "브로우도 하고 음영도 넣기에 좋은 컬러네요\n발림성은 좋으나 날림이 심해요\n컬러는 붉은 기 없이 브라운 톤이라 활용도가\n 높을 거 같네요\n케이스는 감촉이 좋은데 자석인 거 같고\n휴대할 때 열릴 거 같아서 조심해야 할듯하네요",
    "text58": "재고 마감 뜰랑말랑한 거 바로 잽싸게 구매했음다~ 고혹한 이미지를 주고 싶을 때 아주 사알짝 발라야합니다. 세게 바르면 눈탱이밤탱이 될 수도 ㅎㅎ",
    "text59": "유튜버 보고 구매한 제품입니다. 제가 화장을 잘 안해서 그런건지 색이 저한테 잘 안맞아서 그런건지 잘 모르겠는데 생각보다 손이 잘 안가서 잘 사용 안하게 되더라구요 ..! 그래도 눈썹 칠하거나 코 쉐딩 약간 해주고 싶을 때는 써보려고 하고 있습니다\n\n색 발색은 무지막지하게 잘됩니다",
    "text60": "빌드온 뽐니님때매 인기색이어서 사봤는데 좋아요\n힌스 싱글 품질 엄청 좋아요!!!!\n대신 피부체 올릴때 색이진해서 살살 해주기ㅜ",
    "text61": "인생 섀도우를 찾았어요.\n쿨톤 음영섀도우로 좋아요.\n걍 손가락으로 아이라인따라 쓱쓱 문질러만 줘도 밋밋했던 눈이 깊고 시원해보여요.\n빌드온과 얼루어 두색상 샀는데 정말 맘에 들어요.",
    "text62": "옐로끼없는 회브라운 음영색이에요 색 너무 맘에드네요 쿨톤 음영으로 좋을것같아여",
    "text63": "쉐딩 용으로 샀어요. \n에뛰드 재창조 메이커 쿨 쉐딩이랑 좀 비슷한 것 같아요.\n발색 좋은 파우더형 쉐딩으로 잘 쓸 것 같습니다.\n비벼봤을 때 좀 날라가긴 했는데 그래도 꽤 남아있었어요!",
    "text64": "쉐딩용으로 쓰고 있어요 아이쉐도우라 그런가 발색이 엄청 진해서 가끔 풀메용도로만 써요 평생 쓸듯..",
    "text65": "눈썹그릴때 깔아주기 딱이라 그래서 구매했어용 ㅎㅎ\n만족합니다!! 애교살에 그려주기도 좋아요 ㅎㅎㅎ\n용량도 많아서 오래 쓸 거 같아요!0",
    "text66": "회끼도는 브라운 컬러입니다!\n흔한 색 같은데 시중에 은근 겹치지 않는 색상이에요…!\n붉은기와 노란기의 적정선을 잘 맞췄고 회끼가 좀 돌아서 뮤트톤인 저에게 아주 잘 맞아요 세미스모키 메이크업이나 애교살 그림자 컬러로 사용하려고 구매했어요! 패키지도 싼티 안나고 무엇보다 발색이 엄청 좋아요! 가루 날림은 살짝 올라오지만 발색+밀착력이 엄청 좋아서 피부에 올렸을때 가루날림은 잘 모르겠어요! 그리고 양이 다른 섀도우보다 많다는 걸 감안해도 정가 주고 사기에는 솔직히 비싼건 맞는것같아요ㅠㅠ 그래서 이번 올영세일때 득템했습니다..!",
    "text67": "골드올리브의 일주일 실사용리뷰 🫧🫧\n\n뷰들뷰들뷰들\n\n휴대용쉐딩이랄까 뭏론 브러쉬를 엄청 털어서 쓰긴해야함\n\n힌스 공용기안내주나요 4구짜리 내주세요 내가 ㅁㅎ든사람에 퍼뜨릴라니까\n제발... 홍보도 더 하구요... 힌스는 여름뮤트의 한줄기 빛이라고요",
    "text68": "유튜버 다영님이 거의 영혼의 단짝처럼 쓰시길래 손민수 했습니다. 화장을 업으로 삽는 사람이 영혼의 단짝처럼 쓰는 이유를 알았습니다. 그냥 이거 하나로 모든걸 다 끝낼수있음. 눈썹 가능, 쉐딩 쌉가능, 베이스섀도우 당근 가능 힌스 제품력 진짜 좋은데 세일 자주 해줬으면 좋겠음^^!",
    "text69": "브라운컬러의 싱글섀도우인데 쉐딩할때 특히 좋고 밑크림이나 음영 줄때도 유용해요! 이거 하나만 있어도 어느정도는 메이크업 할 수 있을 정도\n다만 쉐딩은 턱쉐딩에는 사용안하시는걸 추천드리고 코쉐딩이 진짜 기가 막혀요\n섀도우니까 발색이 잘되서 양조절 필수고 코성형 하고 싶은날 한번씩 해주면 좋음 ㅎ",
    "text70": "유튜버 다영님이 아이브로우 컬러로 추천해서 구매했는데 지금까지 잘 쓰고 있어요!\n봄웜이라 아이섀도우 용으로는 살짝 칙칙해보일수 있어서 눈썹용으로만 사용중인데요.\n\n브러시에 뭍혀서 대략적으로 빈곳 채우듯이 그려주고 스크류 브러시로 결 정리 후에 아이브로우 펜슬로 눈썹 앞머리 끝부분 샤프하게 마무리 해주면 진짜진짜 자연스럽게 연출하실 수 있어요. + 브로우마스카라까지 하면 완벽-!\n평소 눈썹 메이크업에 신경쓰시는 분들이나 눈썹 그리기가 제일 어렵다고 생각하시는 분들은 섀도우로 그려보는거 추천드립니다.",
    "text71": "매트와쉬머의 중간제형인 제품!!\n쉐딩용으로  너무궁금해서 세일하길래 구매해봤음\n간만에 맥 능가하는 퀄리티의 색상과 발색력 \n아무래도 그림자넣는 용도이다보니 강하지 않지만 얼마나 넣었는지는 은은하게 표현이 되니 한달후기도 어느정도 히펜이 될지 나또한 궁금하다\n싱글섀도우는 만원때는 잘 구매하지 않는데 그냥 이끌린듯 살수밖에 없음",
    "text72": "올리브영 메이트의\n힌스 뉴 뎁스 섀도우 빌드 온 리뷰\n\n- 저는 핑크가 안 받는 가을뮤트 소프트입니다!\n- 핑크나 그레이가 올라가면 바로 아파지는 인간입니다\n\n색상\n- 쿨톤 그레이의 정석 느낌입니다.\n- 엄청 짙은 색이 아니라서 쿨톤 분들은 쉐딩으로도 사용하기 괜찮을 것 같아요!\n\n지속력\n- 이게 입자가 정말 곱긴한데 엄청 밀착이 잘 되는 느낌은 아닙니다.\n- 베이스가 좀 쫀쫀한 제품이 아니라 매트한 제품이라면 밀착력이 좀 부족하다고 느낄 수 있을 것 같아요\n\n발색력\n- 쫀쫀한 베이스 위에서는 발색이 잘 되지만 이미 베이스나 다른 섀도우가 좀 깔려져 있는 상태라면 발색이 잘 안된다고 느낄 수 있을 것 같아요\n- 다만 그래서 초보자 분들이 사용하기에 좋을 것 같다고 느꼈습니다!\n\n가루날림\n- 입자가 좀 고운 편이라 가루날림은 어쩔 수 없이 있는 것 같아요.\n\n패키지\n- 개인적으로 패키지가 너무 고급스럽고 예쁘다고 생각합니다.\n- 싱글섀도우에 거울이 달려있는 거 많지 않은데 생각보다 거울이 있어서 편했어요.\n\n총평\n- 색과 패키지가 다른 곳에서 보기 힘든 고급스러움이 있음\n- 가격대가 좀 나가지만 용량이 많은 섀도우\n- 쿨톤 기본 음영으로 추천\n- 찐 웜톤에게는 좀 뜰 수 있는 컬러(노란 피부인 경우도 포함)",
    "text73": "쉐딩하기에도 좋고 음영주기에 딱 좋아요 펄이 없어서 무펄로  코 쉐딩도 하고 별거 다하는중입니다 붉은기가 있으면 부어 보이는 눈덩이라서 붉은기 없는 애로 구매해서 베이직하게 아주 잘쓰는 주이에요:) 다른 컬러도 구매 고민하다가 세일하면 사려고 포기했습니다 가격이 좀 쎈거 같아서요 그래도 그 만큼 잘 쓰고 있습니다. 손으로 하면 약간 뭉치는게 느껴져서 브러쉬 사용을 추천드려요 엄청 고와서 그런거 같아요 대신 얇게 여러번 바를수 있어서 그라데이션은 짱짱짱 잘 먹습니다.\n요즘 다 팔렛트로 사야해서 낱개를 잘 찾기 힘든데 한두개 데일리 메이크업용으로는 진짜 휴대성같은건 짱짱짱 입니다. 힌스 상품 처음이데 아주 마음에 들어요!!!\n\n지속력 : ****\n발색 : ***\n가루날림 : **\n색상 비교(사진과):***",
    "text74": "빌드 온 제품을 구매하면서 가장 중요하게 여겼던게\n\n✔️ 그냥 슥 바를 수 있는 제품인지\n✔️ 그렇게 바르고 덧바를게 없는지\n✔️ 적당한 음영인지\n\n를 고려하면서 구매를 했었어요. 힌스 뉴 뎁스 아이쉐도우 빌드온 제품은 우선 약간의 회색이 도는 회갈색인데, 회색의 강도가 세지 않다고 저는 느꼈습니다. 발색은 제가 사용하는 롬* 제품보다 강하다고 느꼈어요. 가루날림은 제가 예민한 편이 아니라서 없다고 느꼈습니다. 쉐도우가 정말 입자가 곱고 부드러워서 손가락으로 덜어낼 때 기분이 너무너무 좋을 정도에요. 크기는 그렇게 막 크지 않지만, 쉐도우 치고는 확실히 큰 크기라고 느꼈고, 다른 리뷰에도 쓰여있겠지만 거울이 있는게 확실히 메리트가 있다고 느껴졌습니다.",
    "text75": "힌스 아이섀도우 주변에서 추천도 많이하고 질이 좋다고해서 구매해봤어요!\n사용해보니 사용질감은 버터리한 느낌이고 로라메르시에 제품들과 비슷한 느낌이었어요 그 폭신폭신한 느낌과 매트의 중간 느낌?. 그래서 그런지 가루날림이 없는편이 아니지만 가루들도 촉촉하게 나와서그런지 흐트러지는 가루날림은 아니라.괜찮았어요..\n바비브라운 섀도우보다 크기가 더 큰 느낌이라 용량이 많아 오래 사용할것같아요. \n색상은 회브라운색이면서 노란끼는 느껴지지않았어요\n뮤트제품 좋아하면 구매하기 좋을것같아요 평소에 쿨톤 섀도우나 뮤트색상을 많이 쓰는지라 색상은 아주 만족스럽습ㄴ디ㅏ.\n단독사용해도 너무 예쁘고 자연스럽게 음영감 ㅡ을 줄수이ㅆ는제품인것같아요.\n글리터를 위에 올려도 예뻤고 눈썹에도\n사용할수읺을것같아요",
    "text76": "여름뮤트인데 음영 색 섀도우 사고 싶어서 구매했어요. 패키지 이게 더 고급스러운데 단종이라니 ㅠ",
    "text77": "솔직히 힌스 섀도우 다 너무 좋은데 얘는 조금 덜 쓰게 돼요. 색이 진해서 ㅜㅜ 사실 쉐딩이랑 아이라이너용으로 쓰려고 산건데 쉐딩 양조절이 쉽지 않더라구요. 색상도 잘 모르겠고.. 저는 21-23호 여쿨라입니당. \n힌스섀도우 제품 질은 정말 좋은데 색상 잘 보구 사셔야 할거 같아요!",
    "text78": "뽐니님 유튭보고 구매했는데 정말 만족해요! 일단 제가 쿨톤인데 노란기 주황기 붉은기하나도 없어요! 그리고 케이스도 너무 예쁘고, 쉐딩이나 애교살 그림자로 쓰는데 들고 다닐때에도 작아서 편해요 ㅎㅎ 다만 발색이 진해서 털어서 쓰거나 손등에 좀 묻혀서 사용해야하긴 하는데 저는 발색이 약한 것보다 훨씬 낫다고 생각합니다 정말 용도를 다양하게 사용할 수 있고 색감도 너무 예쁜게 가장 맘에 드네요 ㅎㅎ 뭉침음 없었고 가루날림은 있었어요!",
    "text79": "힌스는 브랜드만의 정체성이 뚜렷한 것 같아 항상 만족스럽습니다~ 우선 섀도우 케이스가 무광이라 깔끔하고 사각형이라 정리하거나 수납하기 편리해요! 색상도 뮤트톤이신 분들이 제일 사용하기 좋은 색상인 것 같아요~ 평소 힌스 다른 색상의 섀도우도 만족하면서 사용하고 있었는데 우연히 매장에서 재고정리 세일가로 구매하게 됐습니다! 유명하지 않은 색상인 것 같은데 음영 주기 좋을 것 같아서 구매했어요~ 생각보다 채도가 빠지고 회색 기운이 많이 돌아서 가을 뮤트에게는 살짝 애매하지만 살짝 베이스를 밝게 사용하면 괜찮은 것 같습니다.\n힌스 섀도우는 발림성도 좋고 발색도 진해서 다 만족스러운데 다만 너무 섀도우가 입자가 고운 편이어서 그런지 가루날림이 많이 심한 것 같아요 ㅠㅠ 이거 제외하고는 무펄 섀도우로 정말 좋은 것 같습니다",
    "text80": "전부터 힌스 제품 많이 봤었는데 가격이 왜이렇게 비싸지? 싶어서 안 사고 있었어요 하지만 보면 볼수록 빌드업 색이 겨쿨인 저한테 데일리 음영으로 찰떡일 것 같아서 구매해봤어요\n일단 부드럽게 발리고 발색력이 좋은 건 너무 좋아요 아직 지속력은 잘 모르겠긴 한데 아이 프라이머나 파우더 처리를 안 하고 막 발랐던 거라 그럴 수도 있어요..\n전 펄이 절대로 안 어울리는 타입인데 빌드온은 있는 듯 없는 듯 미세한 펄감이 부담스럽지 않을 정도로 있어요 딴 것보다 색이 쿨톤 데일리 음영으로 쓰기에 너무 좋아요!!\n그리고 보통 립으로 포인트로 주는 타입이라 눈은 무난하게 화장할 때 활용하기 딱이에요\n크기도 이렇게 클 줄 몰랐는데 진짜 블러셔만하고 몇 년 동안 쓸 것 같은 양이에요 참고하세요..! 가격이 비싼 이유가 있더라구요\n계절 없이 사용할 수 있어서 앞으로 주구장창 이것만 쓸 것 같은 느낌..",
    "text81": "그레이브라운의 정석. 진짜 너무 눈이 퀭해보이지 않으면서 음영은 싹 들어가서 너무 좋아요ㅜㅠ 여기저기 중간톤으로 음영 넣기도 좋고 얇게 바르면 투명하게 발려서 진짜 음영만 삭 주기에 너무 좋습니다!",
    "text82": "붉은기 싹 빠진 정석 회끼만 도는 컬러에요\n쿨톤분들 진한 음영 넣기 딱 일것같아요\n저는 가끔 화장 연하게 하고싶을때 이컬러로 아이라인 그려줍니다\n가루날림 쩌는데 발색은 좋아영~~",
    "text83": "힌스 아이쉐도우 질이 좋아요 세일에서 저렴하게 샀어요 음영넣기 좋은 컬러입니다",
    "text84": "가격이 저렴해서 여러개 구매했는데 생각보다 단독으로 써도 예쁩니다",
    "text85": "뷰티 유투버 추천으로 구매했어요 \n매일 브로우 전용 브러쉬로 사용하는데\n자연스럽게 표현됩니다",
    "text86": "자연스러운 브라운 색상 으로 데일리로 \n표현하기 좋은 것 같아요",
    "text87": "애교살 음영으로 최고라고하셔시서뽐니님 믿고샀엉ᆢ 낼메이크업시 잘 써보도록 하려는데  일단 색감나쁘지않아요 그래서 써보고",
    "text88": "너무 좋음 무조건 이컬러는 구매하시길\n뷰티좀 안다 싶은 사람들 파우치엔 하나씩 꼭 있어야됌",
    "text89": "이것 참 요물입니다.\n\n솔직히 지금까진 \"아 무슨 낱개 섀도우를 사; 돈아깝게. 팔레트나 사야지\"라는 생각으로 살다가 점차 팔레트에서도 같은 색만 쓰게 되더라고요. 그래서 \"팔레트 하나 값이면...싱글 섀도 2개는 사겟네..차라리 맨날 쓸 수 있는 싱글 섀도우만 사볼까?\"싶었어요.\n\n그래서 여러 리뷰 보다가 힌스 섀도우로 픽해서 써보고...요즘 눈화장 이거 하나로 음영하고 애교살 하고 아이라인, 마스카라 끝 입니다. 얘만써요 얘만.. \n\n가루날림 없고, 근데 양을 조금씩해서 올려야지 안그러면 베이스로는 너무 진해요. 양 조절만 잘하시면 얘하나로 끝낼 수 있습니다. 저는 아주 얇게 눈두덩 하고 한번더 음영 훑고, 또 한번더 눈꼬리 슥슥 해줍니다",
    "text90": "회끼 돌아서 탐은 나는데 어디서는 여름뮤트 어디서는 가을뮤트 템이라고 해서 그냥 한 번 사 봄. 웜이 안 받는 극쿨+여름뮤트(회끼 잘 받음)인데 눈에 올리니 묘하게 웜함.. 그래서 다른 섀도우랑 섞어쓸 생각이긴 한데 극쿨인 사람들한테는 확실히 웜하게 올라오는 거 같음 ㅠ 여러번 올릴수록 웜해지는 거 같기도 함 단독으로 쓸 생각으로 구매하긴 했는데 쿨한 베이스 깔고 올리면 좀 ㄱㅊ을 거 같음 발색력은 일단 대박임 이거 하나로 섀도우 코쉐딩 윤곽 쉐딩 한번에 다 끝냄 귀찮아서 이걸로 윤곽까지 다 해버리는데 얼굴 소멸됨.. 진짜루.. 발색이\n확실히 좋아서 쉐딩할 때 너무 진하니 양조절 필수임",
    "text91": "콧대섀딩으로 얘만한거 없음!!\n정면으로봤을때 콧대가 아예없는편이라(눌려보이는 콧대임) 코섀딩이 필수인사람인데 얘 쓰고 광명찾음\n다른섀도우들은 시간이지나몀 유분기에의해 색이 진해지거나 연해지는데 얘는 오랜시간 색이 유지됌.\n한번코섀딩하면 뻥안치고 하루종일 지속되는것 같음.\n\n단❗️❗️ 단독사용시 무대분장화장한거처럼 진하게발색되니  다른 살색섀도우나 흰색섀도우들과 섞어서 써줘야함. 처음에 뭣모르고 그냥발랐다가 코에 선그어져서 놀랬쟈나... 무조건!! 밝은베이지색 섀도우와 섞어서써주세요!!\n\n그리고 피부가 하얀분들은 양조절 특히 조심해야할듯.\n아무리 연하게 바른다해도 진하게 발색될것같고 추천하는 피부톤은 23호~25호에개 추천함\n\n턱섀딩으로는 추천안하는데 턱섀딩으로 써봤다가 난감해진 경험이있음.. 턱에 수염난줄.. ㅋㅋㅋㅋ\n무튼 나에겐 거의 코섀딩인생템이나 다름없어서 단종되면 나 울어....\n\n그리고 섀도우질감이 참 좋음 \n계속 재재재 구매할 아이템임.\n세일때 쟁이려고했는데 이번에 거의 20만원값을 올리브영에써서 잔고가없어서 못쟁였는데 지갑에 밥들어가면 세일때 쟁일거임. 얘가 정상가가 넘 비싸고 세일가격도 그닥 싼편은 아니라 ㅜㅜ 흑 그치만 안고간다..",
    "text92": "올리브영세일기간에 샀었는데\n재고 1개남아있길래 냉큼 구매해서 집에서 발색해보다가 떨궈서 눈물을 머금고 정가로 다시 재구매하려고 봤더니 계속 품절이더라고요..\n힌스섀도우가 인기가 믾나봐요;;;??\n저는 빌드온으로 코섀딩을 해주고 있는데 그냥바르면 너\n진해서 회색섀도우랑 섞어서 발라주고있어요 ㅋㅋㅋ\n없던 콧대가 뽝!! 살아남 ㅋㅋㅋ\n그런데 피부가 하얀분들이 바르면 너무 진해서 코섀딩으로는 비추하고 24호이상분들에게 추천해요 ㅋㅋㅋ\n지속력도 오래가고 가루날림도 심하지않고 매우 만족합니다!!",
    "text93": "우선 저는 이 제품을 계속 구매할까 말까 고민하다 세일할 때 기다렸다 구매해봤어요🙂😁\n근데 우선 색감이 너무 분위기 있으면서 무겁진 않고 적당히 생기도 있어서 너무 예쁘구요💖❤ 은은한데 답답하진 않을 정도로 적당히 발색되어서 양 조절하는데에도 어려움이 없더라구요😉👍별 다른 도구 없이도 고르게 잘 발색되고 컨트롤 하는게 힘들지 않아서 초보자 분들도 어렵지 않게 예쁘게 잘 사용하실 수 있을 것 같습니다😃😃딱히 크게 톤을 타진 않는 컬러군이라 나머지 색조 메이크업 톤만 잘 조합해서 맞춰주신다면 조화롭게 잘 쓸 수 있을 듯합니다🙂😼❤이 브랜드 상품들의 가격대가 별로 부담스럽지는 않은 가격인데 왠만하면 가격 대비 퀄리티가 꽤 괜찮아서 항상 애용하고 있어요💙💚대체적으로 진하지 않은 데일리 메이크업에 찰떡같이 어울리는 컬러들이라 항상 예쁘게 쓰고 있습니당🤩",
    "text94": "애교살그림자 노즈,턱쉐딩으로 넘 잘 사용중이에요  \n정말 조금만해도 그림자 확생겨서 좋아요",
    "text95": "뽐니님 영상에서 보고 구입했어요  노란끼없는 브라운이라 잘쓸꺼같아요",
    "text96": "평생 웜톤인줄 알고 살다가 쿨톤진단 받고 제일 처음 산 섀도우인데 대만족입니다.\n쿨톤 제품이 없다보니 여기저기 활용하기 좋은 제품이면 좋겠다 했는데 눈음영, 삼각존 채우기, 코쉐딩(코쉐딩은 22호가 써보니까 조금 진하긴 했음)으로 활용하고 있어요!!\n기타 쿨톤팔레트에도 비슷한 색들은 있었지만 힌스가 넘사벽 발색력이였어요!!  입자가 고와서 부드럽게 발리고 아주 개꿀템!!!",
    "text97": "하도 유명한 제품이라 사 봐야지 생각만 하다가 할인을 많이 해서 구매해 봤습니다 생각보다 팬 컬러는 모브빛이 돌고 발색이 엄청 잘돼서 확실한 음영 줄때 좋아요",
    "text98": "발색 되게 잘 되는 제형이고 말린메밀꽃보다는 쿨하고 \n바비브라운 시멘트보다는 웜하고 붉은끼있습니다",
    "text99": "브로우 메이크업용으로 샀는데 색상도 발림성도 넘 좋아요!",
    "text100": "발색이 진해서 양 조절을 잘 해야하지만 입자가 곱고 색이 예뻐서 자주 손이 갑니다",
    "text101": "발색이 엄청 잘되어서 양조절을 잘 해야할 것 같아요 음영용으로 딱입니다",
    "text102": "무펄이고 음영으로 사용하기 좋아요!\n케이스 자체가 큰데 양이 많아요",
    "text103": "하 ㅋㅋㅋㅋㅋ 개만족템 왜 힌스는 얘네를 리뉴얼 했을꺼 이렇게 이쁜 케이스와 질 좋은 명작을...",
    "text104": "사라졋다니 판매종료라니 역사 속으로 사라진 이미 없어딘 그치만 나에게는 잇다니…",
    "text105": "먼저 저는 제품 열자마자 벌레알이랑 벌레가 들어있었어요 ㅜㅜ\n그치만 원래 쉐딩용으로 너무 잘 쓰고 있던 제품이라 다시 재구매해서 사용하고 있어요\n발색은 엄청 잘 되는편이고 가루 날림은 살짝 있는 편인데 그거 감안하고 사용할만 해요!",
    "text106": "다른거 샀다가 이것도 유명한 색상이라길래 새로 사봤어요 예쁜데 웜톤에개는 쪼금 어려운색.. 그래도 부드럽게 잘 발리고 발색도 진짜 잘됩니다",
    "text107": "지속력은 아쉽지만 색감이 너무 만족스러운 섀도우예요!!",
    "text108": "가루날림은 심하지만 색감은 마음에 들어요! 케이스도 예뻐요ㅎㅎ",
    "text109": "21-22호 여름뮤트입니다\n매장에서 그냥 한번\n발색해보고 바로 구매한 제품이에요\n\n정말 노란기 없는 그런 뮤트뮤트한 브라운이라 너무 맘에 들고 싱글 섀도우는 진짜 오랜만에 구매한건데 만족합니당",
    "text110": "정직한 쿨브라운이라서 구매했어요! \n붉은기를 찾아볼 수 없는 브라운이라서 쿨톤분들은 이거 하나만 발라도 깔끔하고 예쁠 거 같아요",
    "text111": "힌스 아이섀도우 사고 싶었는데 싱글섀도우가 좀 비싼듯해서 미루고 미루다가 세일해서 구매완료! 이게 또 매장 테스트 해보니까 제형감과 발색이 이제껏 구매 미룬 날 원망하게 되는!! 입자가 곱고 색상이 이쁩니다. 케이스도 거울있고 탄탄해서 좋습니다. 리뉴얼로 케이스 바뀌고 나왔던데 그것도 써봐야겠습니다.",
    "text112": "힌스 아이섀도우 사고 싶었는데 싱글섀도우가 좀 비싼듯해서 미루고 미루다가 세일해서 구매완료! 이게 또 매장 테스트 해보니까 제형감과 발색이 이제껏 구매 미룬 날 원망하게 되는!! 입자가 곱고 색상이 이쁩니다. 케이스도 거울있고 탄탄해서 좋습니다. 리뉴얼로 케이스 바뀌고 나왔던데 그것도 써봐야겠습니다.",
    "text113": "무펄이고\n가루날림 많아요 브러쉬를 갖다만 대도 가루가날림.\n근데 색상이 대체불가임\n저는 이걸 쉐딩으로 쓰는데\n겨쿨이라 그레이시톤 또는 뉴트럴톤의\n쉐딩을 쓰는데 짙은색은 죽어도 안파네요\n근데 왠걸 올영에서 발색하다가 크기도 딱이고\n아이쉐도용인데 겁나커서 쉐딩 삽가능\n근데 잘펴발라야해요 색진해서 티날수있음 티존같은데 쓰면",
    "text114": "양많아서 좋고 저는 이걸 쉐딩용으로 쓰고있어요\n이런 적당한 짙은 어두운색의 쉐딩을 찾는데\n아무리찾아도 쉐딩으로 출시된것 중에 그레이시한톤의\n쉐딩에선 이정도 다크함이없더라구요 ㅠㅠ \n그래서 타협해서 찾다가 이 아이셰도 제품까지왔네요 ㅋㅋ\n근데 결론은 만족 코쉐딩용인데 티안나고 좋아요\n저는 21호 겨울쿨톤임당",
    "text115": "눈썹그릴때 딱 좋은 색상이예요! \n음영쉐도우로도 딱입니다 ㅎㅎㅎ\n\n사진은 멍든것처럼 그림자처럼 나왔지만\n그만큼 음영에 좋은 색상인것같아요 \n저는 주로 눈썹 그리거나 언더애굣살 그림자로 많이 사용합니다. 쉐딩은 잘 안하지만 쉐딩용으로도 찰떡일것같아요 ㅎㅎ",
    "text116": "한달동안 사용해 봤을때 색상은 휘뚜루 마뚜루 쓰기 너무 좋구 발색력도 좋아서 좋았구 가루날림은 거의 적다에 가까운것같아요 쿨톤 화장할 때도 너무 좋구 무엇보다 눈썹을 채워주고 아이브로우로만 끝 부분 그렸을 때 그리기도 쉽고 너무 분위기있게 예쁘답니당",
    "text117": "최애 섀도우입니다\n다른 후기에 가루날림이 있다고 했는데 \n입자가 그만큼 고와서요 \n붓으로 잘 조절하면 날리지 않을만큼 잘 뭍힐 수 있어요\n포장용기 디자인은 예쁜데 다만 여는 쪽이 어디인지\n아직도 좀 적응이 안돼요\n출근준비하는 분주한 아침시간에 섀도우 뚜껑 여는 시간을 할애하게 되는건 좀 그롷습니다 ㅠㅋ",
    "text118": "봄웜인데 가을이어서 가을뮤트? 느낌의 메이크업 하려고 도전해봤어요. 애쉬느낌 너무 좋고 섹시해요.\n전체적으로 제 피부톤을 숨기고 이거 하나 바르고 아이라이너 하면 어울리네여!\n퍼스널컬러가 다는 아닌가봐요.\n입자 정말 곱고 발림성 최고니까 한번 사보세요!\n사진상 맨밑에 칠한 컬러 입니다.",
    "text119": "테스터로 빌드온 색상 써보고 맘에 들엇는데\n후기 보니 쿨톤에 어울린다고 하더라고요\n저는 웜톤인데 고민을 많이햇어요\n다시 테스터해보고 다른 색상도 비교해보고 그랫는데\n이 색이 제일 어울렷어요\n빌드온이 꼭 쿨톤에만 어울리는건 아닌것같아요\n저는 아이섀도우 겸 쉐딩할때도 좋은것 같아요\n고급진 발색입니다",
    "text120": "아직 아까워서 비닐 제거 안하고 사용하고 있어요 ㅋㅋ\n약간 음영주는 섀도우 중에서도 웜톤이라하기는 좀애매하고... 회색이 약간 섞인 음영섀도우? 쿨톤쪽에 가깝지만 웜톤인 제가 사용해도 무난한것같아요 \n물론 두번 세번 진하게 사용은 안해봤어요!\n데일리로 한,두번 연하게 사용하시려면 추천합니다 ㅎ",
    "text121": "리뷰 에 본건 사진이 다 크게 나와서 어 저건 파우치에 어떻게 날고 아니지 싶었어요 ㅋㅋㅋ \n택배 온거 보고 ㅎㅎ 너무 귀여워서 놀랬네요! 사이즈 아담하고요 빌드온 색감 예쁘네요. 무난한 색감 같아요! \n어두운 브라운 색감 이라고 단순하게 생각 하면 좋을듯.. 가루 날림은 생각보단 많이 없어요 ! 얌전히 톡톡 해서 사용하면 무난할거 같습니다!!\n사진은 사이즈 비교 컷입니다!",
    "text122": "힌스라는 브랜드에 평소에 관심이 참 많았었는데 고심 끝에 뉴 뎁스 아이 섀도우 빌드 온을 구매하게 되었습니다. \n\n배송은 그냥 그럭저럭 늦지도 빨리 오지도 않았고요.\n\n일단 만져봤을 때 겉부분이 보들보들해서 참 좋았습니다.\n\n그리고 나서 열어보니 힌스의 브랜드 마크가 박혀있어서 굉장히 예뻤습니다. \n\n크기도 되게 커서 오래 쓰더라도 빨리 닳을 것 같지 않아서 좋았습니다.\n\n섀도우를 발색하려고 만져보니 입자가 되게 곱고 펄도 자잘하게 들어있어서 너무 예뻤습니다. \n\n발라보니 발색도 과하지도 않고 잘 밀착되고 색감도 너무나 예뻐서 다른 색도 또 사고 싶습니다.",
    "text123": "얼루어인모션 내놔... 빌드온은 진짜 쉐딩으로 딱.. 저는 색감 넣어주는게 중요해서 눈두덩이엔 안 쓰는데, 양조절 잘해서 쉐딩으로 딱. 아침에 보통 세가지 명도로 들어가 있는 쉐딩 섞기도 귀찮은뎈ㅋㅋ 이거 하나러 넘 굿. 다만 쉐딩으류 쓰기엔 좀 진해서 양 조절 잘 혀야함..",
    "text124": "색이 너무 예뻐요✨✨ 쿨한 느낌의 브라운?\n쉐딩하려구 샀어요ㅎㅎ 자연스럽고 무난무난하면서 고급스러운 색감이에요☺️💛💛 텍스쳐가 진짜 너무너무 부드러워요✨ 만져보시면 아실거에요:).!!! 아쉬운 점은 브러쉬로 하면 가루날림이 좀 심해요ㅠㅠ 그래서 손으로 합니다!! 그러면 가루날림이 전혀 없고 밀착이 촥~~!!\n지문에 끼는거 안 좋아하는데 지문에선 깔끔하게 사라지고 눈에는 밀착이 너무 예쁘게 남더라구욤☺️☺️ 케이스도 너무 예쁘고 양도 딱 좋습니다!! 거울도 안에 있어서 너무 편했어요:)!!! 거울 사이즈도 저는 좋았습니당.\n아이메이크업 음영이나 코 쉐딩, 그림자 등등 잘 사용하는 중이에요!! 색도 인위적이지 않고 진하지 않아서 자연스럽구욤✨✨ 여쿨 브라운 찾고 있으시다면!!! 완전 추천합니다😊",
    "text125": "애교살 그림자용, 섀도우 음영용으로 잘 씀!\n솔직히 쉐딩용으로는 24호 이하 정도 아니면 너무 진해서 못 씀\n손으로 발색하면 가루 날림 없는데 브러쉬 쓰면 가루날림 좀 잇음\n자석형태라 좋음",
    "text126": "어디서 코섀딩으로 추천한다해서 사봤는데 진하긴 하지만 음영 빡 넣을때 잘써요",
    "text127": "힌스 섀도우는 발색이 좋아서 손이 더 자주 가는 듯\n뮤트나 딥 메컵할 때 잘 씀\n음영 줄 때랑 애교살 그릴 때도 무난템!\n\n빌드온 - 얼루어인모션 - 어니스티 순",
    "text128": "요새 손 많이 가요 바쁠 때도 손으로 그냥 발라 주면 딱 좀 진한 음영 베이스라서 자주 쓰고 있습니다 붉은기도 없어서 좋아요~!~!",
    "text129": "이 싸구려틱한 플라스틱 케이스가 많이 아쉽네요.. 할인해서 사도 비싼느낌인데 정가 다 주고 사면 너무 별로일.듯",
    "text130": "오묘하게 노란끼 빠진 색은 찾기 힘들어서 구매했어요ㅋㅎㅎ",
    "text131": "얼루어 인 모션 + 빌드온 조합 개꿀입니당\n쿨톤 꿀조합 리뷰 따라 샀는데 만족입니다. \n근데 가루가 오지게 날려서 조심스레 붓질해야합니더\n발색도 짱 찐합니다\n그걸 이제 연~하게 살살 발색하고 나면 넘 이쁜 음영 완성입니당",
    "text132": "상세페이지보다 더 웜하고 어두워서 발색을 조금만 해야될 것 같아요.",
    "text133": "발색도 좋고 눈썹 코쉐딩 등등 다양하게 사용 가능하지만 가루날림이 많이 심하긴 심해요",
    "text134": "눈가 음영 줄 때 좋아요~!\n부드럽고 스무스하게 발리고요\n쉐이딩하기엔 진하지만 약간씩 하는것도 좋네요~!",
    "text135": "..? 빌드온이랑 얼루어 고민하다가 빌드온으로 주문했는데 얼루어가 왔어요 ㅋㅋㅋㅋ 써보고싶던거라 걍 사용중인데 발색 잘 올라오고 색상도 마음에 들어요 발림성 좋고 색감도 좋은데 생각보다 명도가 낮네요",
    "text136": "이쁘고 발색이 진짜 잘 되요 그레이시하고 컬러 넘 이뻐요 애교 그림자로도 잘 쓸수있을거같고 용량이 진짜 많아여",
    "text137": "얼루어 인 모션 구매하고 나서 다른 색상도 구매했어요.\n싱글 섀도우 하나가 할인 좀 들어간 팔레트 값이라 ㄷㄷ하지만...\n질이 정말 좋고 발색도 좋아요.\n근데 가루날림은 장난아닙니다. \n브러쉬로 바르면 거울 난리나요",
    "text138": "힌스섀도우 말해모하나요 발색력 지속력 가루날림없고 최고예요 다만 메이크업이 강해질수 있어요",
    "text139": "입꼬리같은 립음영, 애교살 같은곳에 음영을 주기위해 \n구매해서 엄청 오래 쓸것같아요!!ㅎㅎ\n코쉐이딩을 하기엔 너무 탄느낌이 들어서 패스!!\n가루날림은 조금 있습니다!!",
    "text140": "한개남았다고해서 급하게 나가서 사옴\n아기안고 갔어요 힘들게산만큼 기대중이긴합니다\n\n한달후기 또 쓰러올께요",
    "text141": "쉐딩으로도 음영컬러로도 좋을꺼같아서 구매했어요 \n가루날림 좀 있지만 발색좋고 자석케이스라 좋아요",
    "text142": "애교살&음영에 사용하려고 \n구매해봤어요~!!!!가루날림이있었고,\n발색이 좋아서 털어서 사용해야할것같아요!!",
    "text143": "진짜 회색빛브라운에 정석이고 발색도 잘 올라가는데 유튜버님이 말하신 것 처럼 눈썹 그리는데 쓰면 진짜 너무 예쁘고 빨리 그릴 수 있어서 너무 좋아요",
    "text144": "애교살 그림자용으로 샀는데 가루날림은 있는편이고 생각보다 발색이 잘되네요",
    "text145": "펄감없는 매트 단일 섀도우 잘안사는데 요게 눈밑 애교살만들기 좋다그래서 사봤어요 섀도우 질이 넘좋네옹",
    "text146": "섀도우 써보고 너무 마음에 들어서 섀도우용 하나 눈썹그리는용 하나로 해놓으려고 샀어요!!눈썹을 그려도 예쁘고 섀도우로 써도 분위기있게 음영이 예쁘게 만들어져요!! 입자도 고운편이고 발색도 어느 정도 잘 돼요!!",
    "text147": "진짜 그레이브라운 색상이라는 말이 딱 맞고 색이 너무 예쁘고 눈썹에 써도 너무 예쁜색으로 착붙해서 눈썹이랑 섀도우랑 동일하게 맞춰줬을때 너무 좋아여 발색도 잘 되고 음영주기에도 딱 좋아요!!",
    "text148": "한 달 정도 사용했는데 가루 뭉침 없고 쿨톤에 잘 맞는 색이에요",
    "text149": "가루날림 없고 색상도 베이스만 잘 깔아주면 발색 잘되는 편입니다 쿨톤이지만 핑크섀도우가 안어울려 늘 쿨브라운 컬러를 찾아 헤매는데 적당한 회끼 섀도우인거같아요 !",
    "text150": "음영이나 그냥 발라도 아주 멋진 색 입니다. 쿨톤에게 아주 잘 어울립니다. 힌스 제품들 아주 만족스럽습니다. 오늘드림 처음인데 편하고 좋네요. 강력추천합니다.",
    "text151": "매장에서 테스트해보고 샀어요 쿨톤음영으로 잘어울리고 발색은 좋은데 가루날림은 있어요",
    "text152": "아이브로우를 펜슬로 사용하기에는 스킬이 없어서 바비브라운의 시멘트색을 브러쉬로 바르고 있어요\n바비브라운이 단색 출시를 안한다고 하여 찾던중에 빌드온을 알게 되어 당장 구매했더랍니다\n시멘트보다 약간 더 베이지톤이 들어갔지만 눈썹에 올리기에는 적당합니다 \n먼저 에뛰드의 재조명 쉐딩의 2가지색을 적당히 브러쉬에 발라 쓸어준뒤 빌드온으로 빈곳을 메꾸어줍니다\n그럼 진하지 않은 자연스러운 눈썹이 완성됩니다",
    "text153": "우리나라에서 여름쿨톤이 제일 많다는데, \n다들 이거 사세요  \n\n저는 여쿨라이트고 맥 소바 바르면 토인되는 피부톤인데\n드디어 제가 찾던 음영 새도우를 여기서 찾았어요  \n날림이 좀 있긴 하지만 그만큼 입자가 고운거라 잘 밀착되고 발색력도 좋아요  \n\n후기중에 바르고 시간이 지나면 좀 누렇게 발색이 변한다고 한걸 봐서 \n지금 확인해봤는데 약간 누렇긴 하네요  \n\n그래도 여쿨에 이만한 음영새도우는 없을거같아요  추천!!",
    "text154": "힌스 싱섀 리뉴얼 되면서 사라진 빌드온을 찾아 서울 전역을 뒤져 겨우 매장에서 발굴함\n이 괴물용량과 거울달린 용기와 구형 빌드온 색감\n너무만족스러우시다",
    "text155": "요즘 저의 만능템 애굣살 그림자 / 삼각존 / 쌍커풀 연장 등등 완전 유용함",
    "text156": "아무데나 막 쓰기 좋으면 컬러라서 제일 요새 많이 쓰는 색상 질감이 좋아요",
    "text157": "라스트픽으로 저렴하게 구매했어요!! 득템했습니다~~",
    "text158": "케이스가 튼튼하고 거울이 달려서 휴대성이 좋아요 색상이 자연스러워서 하나만 발라도 괜찮네요",
    "text159": "기존 크기도 패키지도 너무 좋았는데 왜 작아진 건지 정말 용납할 수가 없어요",
    "text160": "힌스 싱글섀도우 리뉴얼되면서 이전 버전 세일할때 구매했어요 빌드온 색상 자연스럽게 음영주고 라이너용으로 사용하기 좋은 색상이에요",
    "text161": "리뉴얼 되면서 색상 변한다길래 쟁였어요!!! 조각내기 좋아요",
    "text162": "가루 날림 있어요ㅠㅠ 컬러가 완전 넘나 예뻐서 용서.. 쿨톤 브라운으로 추천",
    "text163": "딱 음영 섀도우 정석 느낌\n휘뚜루마뚜루 쓸 수 있는\n컬러입니닽",
    "text164": "리뉴얼 전 케이스로 빌드온 꼭 구매하고 싶었는데 매장 픽업으로 해서 구매했어요!",
    "text165": "애교살 그림자 컬러로 쓰고 있어요. 자연스러운 그림자 컬러예요.",
    "text166": "애교살 그림자, 뒷트임, 아이라인 음영에 쓸 때 너무 좋아요 여러가지로 쓸 수 있어서 유용",
    "text167": "쉐딩,스머징,음영,애굣살 진짜 활용도가 너무 좋아요 블랜딩도 너무 잘되고 용량더 많아서 진짜 잘쓰고있어여 굳굳",
    "text168": "유튜버 써니가 잘 쓰는 걸 보고 구매를 했는데 음영기본템으로 너무 좋습니다!",
    "text169": "리뉴얼 된 빌드온고ㅓ 다르다는 말에 쟁였습니다!! 매장에 있는거 딱 구매흠",
    "text170": "유명한데는 다 이유가 있는 것 같아요.\n양도 많고, 발색도 잘돼요.",
    "text171": "엄청 부드럽게 발리고 딱 이쁜 중간 음영 브라운 컬러라 잘 쓸 거 같애요",
    "text172": "애교살 그림자, 눈썹 가이드, 눈 음영 할때 쓰기 좋고 살짝 촉촉한 감이 있어서 지속력도 좋은 것 같아요",
    "text173": "진짜 힌스 리브랜딩 인가요? 이 고급진 이미지를 버리고? ㄹㅇ임?",
    "text174": "유튜버 써니가 자주 쓰길래 저도 사봤어욤 자연스러운 음영을 줘서 좋고 발색도 잘 돼요!",
    "text175": "힌스 싱글 섀도우 발림성 좋고 색 진하게 잘 발색돼요 하나만 발라도 음영감 잘 지고 양 조절 잘해줘야돼요",
    "text176": "가루 날림있지만 색상이 이뻐서 봐줄만해욘..🥹🥹🥹",
    "text177": "음영주기 딱 좋은 컬러에요 단종되기 전에 다들 쟁이셔요!!",
    "text178": "평상시에 갖고 싶던 제품인데 행사기간에 할인해서 샀어요. 색이 예뻐요",
    "text179": "쉐딩용으로 많이 쓴다해서 구매했어요. 쉐딩뿐 아니라 간단한 음영주기에도 좋은 컬러입니다.",
    "text180": "19~21호 피부톤인데 생각보다 진해서 양조절 잘 해야 할 것 같아요",
    "text181": "진짜 용도에 맞게 다양하게 사용할 수 있어서 좋아요\n바쁠 때 쉐딩,아이섀도우,애굣살,눈썹 다 할 수 있어서 편해요",
    "text182": "쉐딩, 눈썹, 애굣살 그림자, 섀도우 다 쓰기 좋은 색이라 너무 잘산듯",
    "text183": "너무 괜찮아요!! 애교살 음영으로 완전 딱이고\n세미 스모키할때 음영 넣어주기에도 너무 예쁜컬러입니다 비싼 만큼 양이 많아서 세일할때 구매하면 가성비 괜찮은 것 같아요",
    "text184": "한개만 쓰기에는 조금 아쉬운 감이 있지만 그래도 기본 음영을 좋은 컬러에요",
    "text185": "평상시에 갖고 싶던 제품인데 행사기간에 할인해서 샀어요. 색이 예뻐요",
    "text186": "쉐딩용으로 구매했어요. 자연스러운 그림자색이라 좋아요. 쉐딩하면서 눈에 슥슥 해주면 음영 메이크업 끝이에요",
    "text187": "사고싶었던건데 저렴하게 구입해서 만족스러움. 멀티템으로 잘 쓸 예정",
    "text188": "붉은기하나도 없는 브라운이에요\n음영넣거나 짙은 쉐딩할때 딱이에여",
    "text189": "이사배님 유튜브에서 코섀딩으로 맥소바 쓰시는 거 보고 사려던 참에 겨쿨분들 추천 섀도에 이게 뜨는데 맥소바 저렴탬 추천으로 좋다길래 세일 중 샀어요. 발색이 정말 잘 되는데 지속력이 길진 않아요.",
    "text190": "쉐딩용으로 유명한 컬러래서 구매했어요\n너무 노란 피부만 아니면 웜쿨상관없이 잘 맞을거같아요",
    "text191": "삼각존 섀도우로 찰떡이에요 이외에도 쉐딩으로 쓰기에도 좋을 것 같네요 가격은 싱글섀도우치고 좀 비싸지만 용량이 완전 짐승용량이라 괜찮네요",
    "text192": "힌스 섀도우 팔레트를 먼저 사용해보고 싱글 섀도우를 늦게 접했는데 둘 다 좋아요 발색 짱짱하고 싱글 섀도우는 짱커서 평생쓸거같음 ㅋㅋㅋㅋ 빌드온은 웜 쿨 상관없이 휘뚜루마뚜루 사용하기 좋을듯",
    "text193": "🫧🫧골드 올리브의 한달 사용후기🫧🫧\n\n얼루어인모션 얇게 발라주고 \n이거로 얇~게음영주면 예쁜 겨울음영\n\n근데진짜 공용기 안내주실거에요?ㅜ",
    "text194": "이거 눈썹 그리는데나 음영 넣을 때 좋아요\n양도 정말 많고 거울도 내장되어있어서 편해요",
    "text195": "브로우로 쓰려고 샀는데 손이 안가네요 ㅠㅠ \n양이 많아서 30살 될 때까지 쓸 듯 \n총알브러쉬로만 해봤는데 다른 대안이 있을지두용",
    "text196": "패키지가 부피가 커서 휴대성이 안 좋아서 그렇지 컬러는 정말 예뻐요",
    "text197": "삼각존에 바르려고 샀어요 회끼도는 브라운이라 더 자연스럽더라고요 용량도 완전 짐승용량이에요",
    "text198": "섀도 질감은 참 좋은데.. 가루날림이 심라고 지속력이 짧습니가 입자가 너무 곱고 뷰드러운데 아쉬워요",
    "text199": "이거 눈썹 그리는 용도로 최고입니다\n섀도우가 커서 진짜 오래써요!!",
    "text200": "무난하게 쓰기 좋아요. 음영은 이거 하나로 다 쓸 수 있습니다."
  },
  {
    "brand_name": "힌스",
    "product_name": "힌스 뉴 뎁스 아이섀도우",
    "price": "12600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0014/A00000014856308ko.jpg?l=ko",
    "review_name": "얼루어 인 모션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000148563",
    "text1": "타 플랫폼에서 다른 컬러 먼저 구매해서 사용해보니 제품 퀄리티도 좋고 입자가 고와 뭉침없이 발색도 잘 되서 다른 컬러들도 눈여겨보고 있었는데 반값으로 할인하길래 단종각인 것 같아 구매하게 됐어요.\n\n얼루어 인 모션은 보들보들한 매트 제형이고, 입자가 고운만큼 브러쉬 사용시 가루날림은 있지만 텁텁하거나 뭉침없이 발색이 잘 됩니다.\n컬러는 회기 섞인 모브빛 핑크 베이지톤으로 단독으로 사용해도 분위기 있어 보이는 색감이예요. 모브빛이 돌다보니 저한텐 탁기가 올라오는 편이라서 아쉽게도 찰떡은 아니라 연하게 써야하지만 컬러감이 고급스럽고 우아한 느낌이라 마음에 들어요. 뮤트분들에게 제일 잘 어울릴 컬러같네요.\n양도 넉넉하고 팬 사이즈가 커서 블러셔로도 활용하기 좋아요.\n\n케이스는 내부에 거울도 있고 자석타입이라 퀄리티는 있는데 재질이 매트한 고무느낌나는 거라서 나중에 끈적해질까 조금 걱정되기는 하네요.",
    "text2": "이걸.. 왜 단종시키시나요...? 이럴 줄 알았으면 하나 더 쟁일걸 그랬어요 진짜 이거 발색도 너무 잘 되고 섀도우로도 쓰고 블러셔로도 쓰는데 제발 다시 내주세요",
    "text3": "뮤트톤 여기로 드러누으세요,,!!!\n뮤트톤이 사용하기 좋다고 해서 구매하고 솔직후기 작성해요\n\n피부는 노란끼 많은 21호에요 \n한손에 들어오는 사이즈로 다른 싱글 섀도우 보다는 조금 큰 느낌이에요 \n뮤트한 로즈 베이지 색상으로 로즈빛+브라 운+회끼 느낌이에요 너무 밝지도 어둡지도 않고 적당히 탁해서 차분 하고 예뻐요 단 섀도우 입자가 고와서 부드럽게 발리는데 가루날림은 있어요 발색력도 좋아서 양조절 필수에요! 섀도우 하나로도 화장 끝낼 수 있어서 휘뚤 마뚤 데일리로 사용하기 좋아요",
    "text4": "지금은 감다죽, 감다뒤 힌스이지만 한때는 이렇게 고급 스럽고 예쁘게 뽑아냈대죠, 날림 하나도 없고 발색 잘 돼 백화점 뺨치는 수준의 싱섀였는데 아쉽네요. 여름 뮤트분들은 어떻게든 구할 수 있으면 구하시길.. 베스트톤… 진짜로..",
    "text5": "베이스로 사용하기도 괜찮고 그냥 이거 하나만 발라도 예쁘네요.",
    "text6": "블러셔로 올리면 색감 죽여줌.. 눈화장 베이스랑 같이 하니까 통일감도 올라가요",
    "text7": "🩷아이섀도우로도 당근 예쁘지만 치크로써줘도 환상적임. . !! 🩷\n이걸로 섀도우하고 자연스럽게 볼터치도 해주는데\n넘 예뻐요!\n가루날림은 있는편이지만 그만큼 입자가 고운편",
    "text8": "이거 눈두덩이에도 써도 옙흐지만\n치크로 써도 예뻐요!! \n근데 입자가 고운만큼 가루날림은 있어요ㅠㅠ",
    "text9": "타 플랫폼에서 뉴 뎁스 아이섀도우 다른 컬러 먼저 구매해서 사용해보니 제품 퀄리티도 좋고 입자가 고와 뭉침없이 발색도 잘 되서 다른 컬러들도 눈여겨보고 있었는데 반값으로 할인하길래 단종각인 것 같아 구매하게 됐어요. \n\n얼루어 인 모션은 보들보들한 매트 제형이고, 입자가 고운만큼 브러쉬 사용시 가루날림은 있지만 텁텁하거나 뭉침없이 발색이 잘 됩니다. \n컬러는 회기 섞인 모브빛 핑크 베이지톤으로 단독으로 사용해도 분위기 있어 보이는 색감이예요. 모브빛이 돌다보니 저한텐 탁기가 올라오는 편이라서 아쉽게도 찰떡은 아니라 연하게 쓰지만 컬러감이 고급스럽고 우아한 느낌이라 마음에 들어요. 뮤트분들에게 제일  잘 어울릴 컬러같네요. \n양도 넉넉하고 아직 치크로는 써본 적은 없지만 블러셔로도 활용가능할 것 같아요.\n\n케이스는 내부에 거울도 있고 자석타입이라 퀄리티는 있는데 재질이 매트한 고무느낌나는 거라서 나중에 끈적해질까 조금 걱정되기는 하네요.",
    "text10": "데일리로 이거 하나만 발라도 진짜 예뻐요 리뉴얼될 줄은 알고 있었는데 막상 진짜 리뉴얼되니까 다른 색들도 더 사둘 걸 후회되는... 로드샵 싱글 섀도우 중에 퀄리티는 이게 1등이에요 입자가 정말 곱고 부드러워서 근처 오프라인 매장에 재고가 남아 있는 분들은 꼭 쟁여두는 거 추천드립니다",
    "text11": "뮤트톤이 사용하기 좋다고 해서 구매하게 됐어요\n\n피부는 노란끼 도는 21호에요\n크기는 한손에 들어오는 사이즈인데 \n다른 싱글 섀도우 보다는조금 큰 것 같아요\n\n뮤트한 로즈 베이지 색상으로 로즈빛+브라운+회끼 느낌이에요\n너무 밝지도 어둡지도 않고 적당히 탁해서 차분하고 예뻐요\n\n단 섀도우 입자가 고와서 부드럽게 발리는데 가루날림은 있어요 발색력도 좋아서 양조절 필수에요!\n\n섀도우 하나로도 화장 끝낼 수 있어서 휘뚤 마뚤 데일리로 사용하기 좋아요",
    "text12": "리뉴얼된다는 소식을 듣고 급하게 구매했어요 보니까 타 브랜드처럼 투명 플라스틱 용기로 바뀌는 것 같던데 도대체 왜 그런 선택을 하시는 건가요🥲 힌스 하면 내추럴하고 고급 진 느낌이었는데 브랜드의 이미지를 바꾸시려는 건지... 여러모로 너무 아쉬워요\n\n저는 얼루어 인 모션을 구매했는데요 사실 발색해 보고 정말 헛웃음이 나왔어요 뭐지 이 엄청난 부드러움은...? 섀도우를 바르는 게 아니라 엄청 고운 파우더를 바르는 느낌이에요 그리고 색은 약간 모브 브라운? 로즈 브라운 느낌이고 연하게 바르면 지인짜 예뻐요... 집에 팔레트가 많아서 굳이 사야 할까 싶었는데 아뇨 이건 사야 해요 부디 리뉴얼 후에도 이 정도의 퀄리티와 색감이 유지됐으면 하는 바램입니다🙏🏻",
    "text13": "힌스 섀도 좋다는건 알았지만 예쁜 아이팔레트 구매하는데 정신 팔려서 멀리 했었어요.근데 이번 세일에 크게 가격할인 하더라구요.힌스 섀도 리뉴얼 할건가봉가?어쨌거나 유명한 두 가지 색상 구매했어요.저한텐 좀 어두운것 같은 로즈빛 음영 섀도입니다.근데요,잘 살펴보니 이번에 구매한 에스쁘아 팔레트에도 비슷한 색이 있네요?자기가 가진 섀도들 잘 살펴보고 구매하시길 추천!",
    "text14": "약간 붉게 느껴질 수 있지만, 양조절 잘 해주면 음영 잡힌 고급스러운 무드를 연출할 수 있을것 같습니다!\n\n레이어링이나 양조절에 따라 진하기가 조절이 많이 되는것 같아요 \n\n근데 뭔가 겨쿨이 잘 쓸만한..? 그런 색인거 같아요\n솔직히 눈에 진한걸 올리기 싫어하고 연한걸 올리는걸 좋아하는 저는 자주 쓰지는 않게 되더라고요\n\n케이스는 엄청 고급스러웠어요!!\n\n+사진에서 그림자 없는 것보다 있는게 더 실제 색감과 비슷해요!\n유명해서 샀는데 많이 쓰지 않게 되는 ㅜㅠㅠ",
    "text15": "저는 봄웜톤입니다. 제가 사용하니 정말 톤그로가 있긴 하네요....전 바비브라운 토스트, 로라 메르시에 진저가 최적인 컬러라고 판결받은 톤이거든요....그래도 추구미는 뮤트톤이라서 구입했습니다. 톤그로가 있어도...그래도 열심히 사용하려고요...",
    "text16": "처음 바르고나서 살짝 진한가? 너무 붉나? 생각했는데 괜찮더라고요! 양조절이 중요할 것 같아용\n\n저는 여쿨 뮤트인데 잘 어울렸어요 뮤트톤이신 분들 잘 어울리실것 같아요! \n\n발색은 물들이는 듯한 발색입니다\n\n다른 섀도우를 사용하지 않고 이 섀도우 만으로도  음영감 잡히고 너무 붉지 않아서 눈 부어보이지 않고 좋을것 같아요 \n음영+색 다 잡기 가능\n\n아이메이크업이 부어보인다! 나는 한 섀도우로 끝내고 싶다! 하시면 추천입니다",
    "text17": "쿨톤&웜톤 상관없는 색상이예요\n그래도 따지면 웜톤에 더 가깝긴한데🤨\n색상은 은은한 분위기 한 국자 얹어주는 느낌😍\n\n너무 이뻐요!👍 너무 사고싶었는데 드디어~~\n올영세일에 할인을 엄청하길래 바로 Get!\n입자도 너무 고와서 주름 끼임 현상없이\n가볍게 딱 얹어주는 느낌이예요!\n유통기한도 넉넉해서 기한안에 충분히 쓸거같네요ㅎ",
    "text18": "와..백화점 고가 화장품 포함해서 얘만큼 입자 곱고 착붙에 발색 잘되는 싱글섀도우 보기 힘들어요..\n\n국내 싱글섀도우 치고 고가인듯 싶었는데 용량도 크고 품질이 넘사벽이라 만족합니다.\n\n세일때 사서 좀 저렴하게 샀네요.\n\n팥죽색인데 여리하게 발색되고 착붙에 가루날림 1도 없고 곱고 발색도 고급지게 됩니다.\n\n전 봄웜소프트톤에 채도명도만 잘 맞으면 웜쿨 안가리고 잘 쓰는 편이라 맘에 쏙 들어요.\n\n퍼컬이 맞으면 블러셔로도 쓸 수 있을거 같아요.\n\n이 시리즈 야금야금 모을거 같네요.\n힌스는 올영화장품 치고는 고가지만 그만큼 퀄이 좋아 만족합니다.",
    "text19": "너무 쿨하지도 않고, 너무 웜하지도 않은 로즈색인데 살짝 뮤트한 느낌? 되게 오묘하게 예쁜 색상을 잘 뽑은 것 같아요!!\n\n자석 케이스라서 편하고, 거울이 커서 여행 갈 때 챙기기 좋을 것 같아요. 섀도우 한 색상만 바르시는 분들께 추천드립니다!\n\n제형도 엄청 고와서 텁텁함 없이 잘 올라가요. \n\n처음에는 싱글 섀도우치고 가격이 너무 비싼 것 아닌가? 했는데 가격 값을 충분히 한다고 생각합니다!",
    "text20": "언니 섀도우를 대신 구매해 준 건데 진짜 유명한 아이템은 유명한 이유가 다 있는 것 같습니다… 너무 예뻐서 저도 사려고요.👏\n\n- 자석 케이스라서 편하고, 거울이 커서 편해요!! \n\n- 섀도우 하나인데 용량도 많아서 섀도우 한 색만 쓰시는 분들이 엄청 잘 쓰실 것 같아요. \n\n- 이 색상이 약간 모브 느낌인데 너무 어둡지도 않고, 너무 밝지도 않아서 진짜 예뻐요…",
    "text21": "아 진짜 존예..진짜 너무 예뻐요 첫번째 사진 윗줄이 섀도인데 발림성 너무 부드럽고 뭔가 가루가 뭉쳐잇는데 엄청 고와서 진짜 너무 부드럽고 크림제형 살짝 들어간 느낌인데 그냥 좋아요\n뮤트한데 싱글로 하나만 딱 써도 이쁠거같고 완벽해요 매장에 하나남은거 겟한건데 18,000원 정가에 주고 사니 가격이 살벌하네요ㅠㅠ 전 코덕이라 못참고 질럿습니당 ㅎㅎ헤ㅔ헤",
    "text22": "🚨 여쿨뮤트 필승 조합 !! 최애템 발견🚨\n\n리파인드(글로우 틴트) + 얼루어 인 모션, 빌드 온(섀도우) 미쳤어료..!!\n\n👀 얼루어 인 모션 (쿨한 로즈 색상) , 빌드 온 (쿨한 브라운 색상) 조합이 세상 그윽하고 뮤트뮤트해요 ㅠㅜ\n힌스 섀도우 지속력도 좋고 질 좋아서 추천!!\n거울도 있고 발색도 잘 쌓여요 꺅\n\n👄 리파인드는 베어ㄱㄹㅇㅍ 보다 조금 더 쿨한 색상이에요 진짜 넘넘 예쁨..!! 요플레 형상도 없구 이슬광 미쳤어요 \n\n여쿨뮤트라면!!! 무조건!!! 테스트 해보세요\n이상 올영 힌스 제품 다 뒤적거린 살암 올림",
    "text23": "🚨 여쿨뮤트 필승 조합 !! 최애템 발견🚨\n\n리파인드(글로우 틴트) + 얼루어 인 모션, 빌드 온(섀도우) 미쳤어료..!!\n\n👀 얼루어 인 모션 (쿨한 로즈 색상) , 빌드 온 (쿨한 브라운 색상) 조합이 세상 그윽하고 뮤트뮤트해요 ㅠㅜ\n힌스 섀도우 지속력도 좋고 질 좋아서 추천!!\n거울도 있고 발색도 잘 쌓여요 꺅\n\n👄 리파인드는 베어ㄱㄹㅇㅍ 보다 조금 더 쿨한 색상이에요 진짜 넘넘 예쁨..!! 요플레 형상도 없구 이슬광 미쳤어요 \n\n여쿨뮤트라면!!! 무조건!!! 테스트 해보세요\n이상 올영 힌스 제품 다 뒤적거린 살암 올림",
    "text24": "저는 여름뮤트톤입니다🤩\n유튜브를 보다가 썸네일에 블러셔가 넘 예뻐서 정보를 알려고 들어갔는데 힌스 얼루어 인 모션 제품이더라고요..! 검색했는데 아이쉐도우 제품 이여서 놀랐는데 예뻐서 블러셔로 많이 쓰이나봐요💖\n사용해봤는데 흠... 제가 볼때는 색상은 웜, 쿨 사이정도에 있는거 같고 생기 있는 연출보단 분위기 있는 메이크업 하시면 잘 어울릴것같아요!",
    "text25": "유튜브를 보다가 썸네일에 블러셔가 넘 예뻐서 정보를 알려고 들어갔는데 힌스 얼루어 인 모션 제품이더라구요\n사용해봤는데 아무래도 아이쉐도우라  일반 블러셔로 나온 제품보단 발색이 진해서 붓으로 한번쓸고 털어서 사용하세요..! \n분위기 있는 메이크업👍 쿨톤과 웜톤 사이 어딘가 있는 색감이에요",
    "text26": "21~22c톤 여름뮤트인 자녀의 최근 아이섀도우에요.\n\n리뷰를 위해 23w, 봄웜라인 제가  테스트했습니다.\n그냥 보기에는 많이 짙어 보이는데,  실제 올렸을 때는 그윽한 표현이 되었어요.\n23w인 제 피부톤 때문일 수도 있습니다.\n\n실제 사용하는 자녀에게 물어보니,  컬러가 \"고급지다\"고 합니다.\n살짝쿵 톤다운된 차분한 색감이 눈에 얹었을 때, 없는 분위기도 만들어 준다고 해요.\n\n가루날림도 적고,  거울도 큼직막해서 요즘 단품으로 가장 잘 쓰고 있어요.",
    "text27": "여름뮤트 이시면 꼭 가지고 있어야 할 섀도우 중 하나! \n이거 볼터치로도 너무 예쁘고 눈에 올리면 은은하면서도 그윽해서 되게 잘 사용하고 있어요 \n그리고 특히 질이 엄청 좋아서 섀도우 부드러운건 두말하면 입아프져 🤣☺️❤️\n세일하면 가격도 엄청 저렴한데다가 제품력은 엄청 뛰어나서 뮤트톤 계열의 색깔만 더 출시 해준다면 다른 색도 구매 해 볼 의향 1000000%입니다 !",
    "text28": "저는 여름뮤트톤입니다🤩\n유튜브를 보다가 썸네일에 블러셔가 넘 예뻐서 정보를 알려고 들어갔는데 힌스 얼루어 인 모션 제품이더라고요..! 검색했는데 아이쉐도우 제품 이여서 놀랐는데 예뻐서 블러셔로 많이 쓰이나봐요💖\n사용해봤는데 흠... 제가 볼때는 색상은 웜, 쿨 사이정도에 있는거 같고 생기 있는 연출보단 분위기 있는 메이크업 하시면 잘 어울릴것같아요!",
    "text29": "유튜브를 보다가 썸네일에 블러셔가 넘 예뻐서 정보를 알려고 들어갔는데 힌스 얼루어 인 모션 제품이더라구요\n사용해봤는데 아무래도 아이쉐도우라  일반 블러셔로 나온 제품보단 발색이 진해서 붓으로 한번쓸고 털어서 사용하세요..! \n분위기 있는 메이크업👍 쿨톤과 웜톤 사이 어딘가 있는 색감이에요",
    "text30": "저는 여름뮤트톤입니다\n유튜브를 보다가 썸네일에 블러셔가 넘 예뻐서 정보를 알려고 들어갔는데 힌스 얼루어 인 모션 제품이더라고요..! 검색했는데 아이쉐도우 제품 이여서 놀랐는데 예뻐서 블러셔로 많이 쓰이나봐요\n사용해봤는데 생기 있는 연출보단 분위기 있는 메이크업 하시면 잘 어울릴것같아요!",
    "text31": "유튜버들이 블러셔로 쓰는게 너무 예뻐보여서 사봤어요\n여쿨라의 과감한 선택..\n\n비슷해 보이는 섀도우들 발색 해봤어요\n왼부터 힌스 얼루어인모션-아멜리 로즈브라운-미샤 로즈폼폼(단종)-삐아 모태분위기(단종)\n다 다르네요.. 역시 하늘 아래 같은 색조는 없음을 느끼며,,\n얼루어인모션이 제일 발색 강해요\n뮤트계열이신 분들이 쓰기 좋을 것 같네요\n라이트톤에겐 무겁고 안색이 안좋아버림.,\n케이스 자석이라 고급지고 퀄은 좋아요",
    "text32": "뮤트한 섀도우가 잘 받는편이라 테스트 해봤을때 곱게 올라와서 살펴보다가 그래도 온라인몰에서 주문하고파서 계속 기다렸는데 오매불망 ㅜㅜ 기다려도 .. 일시품절 상태인지라 매장에서 구매했어용 그래도 그것도 딱 1개 남은 제품으류 .. 🫶🥲 역시나 예상대로 자주 사용하기도 무난한 색이고 특히 색이 오묘하고 분위기 있게 만들어줘서 그윽한 눈화장 만들어줘요 그렇다고 해서 가을가을한 분위기도 아니예요 진짜 하나만 발라도 공들인 느낌의 눈화장이라 요즘 구매하고서 이것만 바르고 있어요 ㅎㅎ 특히 로드에서 보기 힘든 곱디고운 섀도우 질감이라 더 기분이 좋아요 👍😍",
    "text33": "뮤트한 색상이 갖고싶었는데 완전 만족합니다..💓💓💓\n볼에 하기엔 살짝 진하지만 조절잘하면 돼용\n가루날림은 살짝있지만 색이 예뻐서 상관없습니닷\n자석느낌의 케이스도 고급지게 나와서 맘에 들고, 특이하게 섀도인데 거울이 있더라구요!! 유용한 듯 합니다~~",
    "text34": "저는 여름뮤트톤입니다🤩\n유튜브를 보다가 썸네일에 블러셔가 넘 예뻐서 정보를 알려고 들어갔는데 힌스 얼루어 인 모션 제품이더라고요..! 검색했는데 아이쉐도우 제품 이여서 놀랐는데 예뻐서 블러셔로 많이 쓰이나봐요💖\n사용해봤는데 흠... 제가 볼때는 색상은 살짝 쿨한느낌에 연갈색이고 가을 느낌이 있어요 생기 있는 연출보단 분위기 있는 메이크업 하시면 잘 어울릴것같아요! 저는 한번 크리니크 헤더팝을 사러 가야겠습니다(총총)",
    "text35": "부드럽게 발리는 모브색이 아주아주 예쁩니다ㅠㅠㅠ 이런 색을 원했다구욥!! 다른 단일 섀도 크기랑 비교해도 크기가 어느정도 크고, 볼터치로 쓰는 사람도 꽤 있더라구요!! 덧바를수록 진해지지만 지속력은 좀 짧은 듯..그래도 색감이 이쁘면 다예요!!! 강추\n분위기 있는 메이크업할 때 무조건입니다!! 웜/쿨 상관없이 써도 될 것 같아요",
    "text36": "🏷 저는 밝은 피부톤의 여쿨라이트입니다✨\n\n우정님 유튜브 보고 블러셔로 쓰려고 구매했어요❤️\n\n여쿨이라 괜찮을까 싶었는데\n생각보다 분위기있는 mlbb로즈빛이라 맘에 들어요🥀\n많이 바르면 안되고 적당히 양조절해서 바르면 괜찮아요!\n제가 바르면 약간 추워보이는? 고런 느낌이긴 한데..ㅋㅋㅋ\n컬러 자체는 매력있어서 종종 바를 것 같아요ㅎㅎ\n\n섀도우로는 제가 생각한 바비브라운 앤티크로즈가 딱 요런 컬러였거든요! 살짝 딥하면서 mlbb로즈빛이에요.\n\n질감도 진짜 부드럽고 좋아요. 개인적으로 힌스 팔레트 보다 싱글 섀도우 퀄리티가 더 좋은 것 같아요🙂\n\n거울도 있고 자석이라 고급지고 편리합니당\n케이스 외관도 감성적이고 참 예뻐요🥀✨",
    "text37": "여쿨 블러셔로 추천받아 구매함.\n아이섀도우 제품이라서 섀도우와 블러셔 두 가지로 활용할 수 있어서 좋음. 색깔은 붕붕뜨는 색이 아닌 어두은 모브컬러로 섀도우 음영주기 좋은 색상임. 블러셔로는 아주 살짝씩 브러쉬로 톡톡톡 발라주면 은은하게 색이 올라와서 너무 좋음. 가루날림은 조금 있어서 털어주고면서 화장해야함.",
    "text38": "요즘 팔레트들은 발색이 전반적으로 연해서 아쉬웠어요ㅠㅠ 그리고 딱 기본 음영 섀도우를 쓰고 싶어서 찾아보다가, 힌스 섀도우가 후기가 많길래 사봤습니다 ㅎㅎ \n❤️결론은?? 진짜 대박 꿀템 인정입니다...다들 사세요...!!\n\n✔️쿨톤피부. 무쌍이고 자연스러운 컬러들 좋아하는 편이에요. 음영 살짝 깔아주는 메이크업 자주 하고, 너무 핑크핑크한건 불호! (뽀용한거 안어울림). 적당히 음영감 있는 핑크톤 좋아해요😋\n(자주 쓰는 팔레트는 에0드 레오제이님이 만든 핑크팔레트!)\n\n❗️구매한 컬러: 어니스티 / 얼루어 인 모션 / 리플렉션\n\n1. 어니스티\n기본 음영 섀도우로 쓰려고 샀어요. 나름 쿨톤이라 너무 어두운거 쓰면 오히려 피부가 노래지는데 이건 약간 소바 느낌?? 진짜 기본 음영템이어서 좋아요. 그리고 미세한 펄감이 있는 것 같아요. (진짜 1프로정도?).  너무 많이 쌓으면 어두워져서 가볍게 살짝 바르는게 쿨톤에게는 딱 좋아요. 쉐이딩컬러 느낌이라 이거 하나만 발라도 솔직히 눈화장 끝..\n\n2. 얼루어 인 모션\n이건 쿨톤추천템이라거 해서 사봤어요! 원래는 어두운걸 사서 음영쌓을까 했다가, 그런거 쓰면 너무 스모키해져서 이걸루 골랐는데 진짜 마음에 들어요ㅠㅠ 특히 가을에 어울릴 컬러네요. 말린장미인데 어둡지 않아서 어니스티랑 잘 어울려요! \n*저는 어니스티 베이스로 하고, 어니스티랑 얼루어 섞어서 음영 발라줍니다. 이 조합 음영 좋아하는 쿨톤 추천!!\n\n3. 리플렉션\n펄입자가 엄청 고와요. 골드펄인데 어니스티랑 찰떡! 밀착력도 좋도 발림성도 좋습니다. 진짜 딱 기본 펄 섀도우에요! 이것도 없어선 안될 기본템..\n\n전반적으로 손가락으로 바르면 날림없고 밀착력 좋아요. 발색도 훨씬 잘 됨. 근데 저는 브러쉬로 바르는데 입자가 대박 고와서 날림이 없지는 않지만, 막 눈가에 떨어지고 그런건 없어요😁 진짜 세상 고운 모래같고,,퀄리티 최고..\n\n케이스도 튼튼하고 거울도 들어있네요? 자석으로 되어 있어서 비싼거 충분히 이해합니다..(대신 케이스가 좀 똥똥해요) \n\n✔️조금 아쉬운 점은 불투명한 케이스여서 무슨 컬러인지 한눈에 보기 어려워요ㅠ 매번 뒷면 글씨보고 써야함..그리고 가격??\n\n근데 발색 엄청 잘되고 입자 말도안되게 곱고, 지속력도 적당하고 컬러가 너무 이뻐서 진짜 추천합니다!! 전반적으로 좀 딥한 컬러가 많아서 봄여름에 쓰기 좋은 가벼운 컬러도 만들어주세요!! \n하나 써보면 전컬러 사고 싶게 만드는 인생 섀도우 발견해서 좋아요..🔎 팔레트 지겹다면 힌스 무족권 추천! (왜 다들 백화점 퀄리티라는지 알겠어요. 꼭 세일항 때 사세여) 힌스의 고급진 분위기가 그대로 담김.\n\n+쿨톤라면 제가 산 조합 추천합니당",
    "text39": "한달사용리뷰\n발색이 굉장히 잘나오는 편이라 맑게 표현하고 싶을 때는 브러쉬사용하고 좀 더 진하게 쌍커풀라인에는 손가락을 사용해서 베이스부터 음영, 볼터치까치 사용가능해 요즘 손이 가장 많이 가는! 평소에 모브 잘어울리는 분들께 추천드려요 \n\n💛피부타입💛\n가을웜톤 추정\n\n뮤트메이크업에 빠져있어 여름뮤트 영상보다 블러셔용으로 사용해보고 싶어 구매!\n\n✔️컬러&발색\n매장에서 봤을때는 바비브라운 앤틱로즈랑 굉장히 비슷해보여서 구매 안할까 하다 리뷰발색보니 조금 더 붉은기가 도는거 같아 질러봄. 티슈에 발색해보니 모브핑크톤? \n베이스화장을 밝게 하는편이여도 앤틱로즈 얹으면 뭔가 쿨톤분들 리뷰처럼 맑게 올라오기보단 웜하게 올라와서 주로 삼각존이나 쌍커풀라인에만 사용.. 쿨톤분들 앤틱로즈 블러셔로 사용하면 엄청 예쁘던데🥲\n\n 얼루어인모션은 좀 더 붉은기, 핑키쉬하게 발색되 컬러는 앤틱로즈보다 훨씬 맘에 들긴 하는데 양조절 정말 필수…. \n발색이 굉장히 잘되는 편이라 적은 양으로도 충분하고 브러쉬 사용시 최대한 덜어내고 사용하기!\n\n✔️가루날림\n힌스 아이섀도우가 발색이랑 입자가 고와 많이들 좋아하던데…\n위에서처럼 발색이 좋아 양조절 필수라고 언급했는데 특히 브러쉬로 한번 쓸고 털면 후두둑 떨어짐! 이렇게 많이 날리는거 처음봐서 살짝 당황😳 그만큼 입자가 고운탓인듯..\n\n✔️팁\n볼터치랑 아이섀도우 컬러감 연결해주면 좋아서\n마지막에 볼터치하고 브러쉬로 긁어서 일어난 가루들 쓰레기통에 터는것도 일이라 그냥 손가락으로 꾹꾹 눌러서 쌍커풀라인에 한번씩 쓱쓱 발라주고 마무리!",
    "text40": "한달후기입니당\n힌스 립스틱 얼루어에 이어 아이섀도우도 얼루어 득득했어요. 사실 립스틱살때 요아이도 같이 구매할려고 했는데 립스틱후기를 보고 어물쩡 망설이다 얘는 세일기회를 놓쳐 이번에는 셀기간에 퍼뜩 따로 구매했습니다. \n\n~☆발색\n립스틱얼루어에 대만족한지라 완죤 조아듁을것만 같아요. 넘흐나 잘 어울리는듯. 핑크도 아닌거시 넘흐 분위기있고 그윽하고 고급진 색이랍니다   자뻑이겠죠.  부드럽게 발색되구요 어떤분은 손으로 또 다른분은 특정브러쉬를 추천해주시든데 결론.  저는 똥손이라 스펀지를 구매했습니다  넘흐 이뻐요. 분위기있고 그윽한 색입니다.  \n\n~☆디쟌\n역쉬 이제 코스메틱들도 디쟌에 목숨걸피료가 있는거같아요. 힌스 립스틱도 고대그리스건축물 기둥마냥 매끄럽게 15도 꽈배기해주시고 자석 덜커덕하더니 얘도 자석입니다. 넘흐 있어보임. 그리고 포장도 웰캐 면세점분위기인지 금박로고 넘 고급져보여서 소장욕구일으키더군요. 고민하다 버렸는데 다시 줍줍하고 시퍼요.   \n\n~☆가격\n싱글색에 가격대가 있지만 용량도 크고 세일기회를 놓치지 마세요~\n\n~☆지속력\n파우더 픽서는 국룰이라 지속력 갠춘해요.",
    "text41": "꺅~~~~힌스 립스틱 얼루어에 이어 아이섀도우도 얼루어 득득했어요. 사실 립스틱살때 요아이도 같이 구매할려고 했는데 립스틱후기를 보고 어물쩡 망설이다 얘는 세일기회를 놓쳐 이번에는 셀기간에 퍼뜩 따로 구매했습니다. \n\n~☆발색\n립스틱얼루어에 대만족한지라 완죤 조아듁을것만 같아요. 넘흐나 잘 어울리는듯.  자뻑이겠죠.  부드럽게 발색되구요 어떤분은 손으로 또 다른분은 특정브러쉬를 추천해주시든데 결론.  저는 똥손이라 스펀지를 구매했습니다  넘흐 이뻐요. 분위기있고 그윽한 색입니다.  \n\n~☆디쟌\n역쉬 이제 코스메틱들도 디쟌에 목숨걸피료가 있는거같아요. 힌스 립스틱도 고대그리스건축물 기둥마냥 매끄럽게 15도 꽈배기해주시고 자석 덜커덕하더니 얘도 자석입니다. 넘흐 있어보임. 그리고 포장도 웰캐 면세점분위기인지 금박로고 넘 고급져보여서 소장욕구일으키더군요. 고민하다 버렸는데 다시 줍줍하고 시퍼요.   \n\n~☆가격\n싱글색에 가격대가 있지만 용량도 크고 세일기회를 놓치지 마세요~\n\n~☆지속력\n파우더 픽서는 국룰이라 지속력 갠춘해요.  \n\n근데 작은 쪼끄미가 같이 딸려옴. 털썩 기절 멘붕\n넘흐 조아요. 것도 색도 갖고시픈 색이였는데 요게 디쟌도 깰끔.  퍼뜩 사세요. 10프로 디시행사중 ㅜㅜ.",
    "text42": "힌스새도우는 처음 구입해 보는데 나름 상품평이\n좋아서 얼루어 인 모션과 앳 더 모먼트 두가지\n색상을 구입해 봤어요. 무광의 케이스라 지문이\n남지않고 미끄럽지도 않아서 쓰기 편하고 심플한\n디자인이 고급져 보이기도 합니다.\n얼루어 인 모션은 모브끼가 도는 말린장미색상으로\n발색이 되고 앳 더 모먼트는 피치베이지로 발색이\n되는데 둘 다 펄이 없고 입자가 고와요.\n한 번만 바르면 거의 발색이 됐는지 모를 정도로\n여리여리하게 발리기 때문에 여러 번 덧발라야\n각 각의 색상이 눈에 들어오는데 예전에 한참 썼던\n로라***에 섀도우와 느낌이 비슷합니다!\n개인적으로 브러쉬를 사용하면 가루날림이 아주\n살짝 있어서 손가락 끝으로 바르는게 더 나은 것\n두 가지 색상 모두 블러셔로 써 도 될 만큼 \n일석이조의 효과를 볼 수 있는 큰 장점이 있습니다!",
    "text43": "저는 색조 화장이 잘 어울리지 않아요, 깔끔하고 단정하게 그냥 뷰러나 흰색 계열의 섀도우나 펄만 올리는게 어울리는데 이 힌스의  아이섀도우는 제 눈에 꽤 어울리더라구요, 그래서 정말 처음 사본 아이섀도우 ! \n\n🐰아이섀도우 + 블러셔\n저는 주로 이 아이섀도우를 쓰는 날에는 이 색을 블러셔로 꼭 ! 사용해준답니다 🤍 보시다시피 색이 너무 밝고 티는게 아니라서 아이섀도우와 블러셔로 동시에 사용해줘서 절대적으로 과하지 않아요 , 이 아이섀도우 위에 펄을 덧 발라도 너무 잘 어울려요 , 아이섀도우 색이 너무 강하면 펄이 잘 보이지 않거나 너무 촌스러워 보이는데 이 힌스의 제품은 정말 고급스럽고 단정한 제품이에요 , 그렇다고 화려한 화장이 어울리는 분들께는 어울리지 않는 제품이 아니라서 자신의 톤에 맞게 단독으로 사용하시거나 다른 색상과 함께 사용하셔도 충분히 조화가 잘 될 제품이라는 생각이 들어요 😊\n\n🐰제형\n너무 차분하고 부드러운 감촉의 텍스쳐였어요 , \n\n🐰발림성\n여러번 색을 발라도 무겁거나 뭉침 없이 어여쁘게 발렸답니다!\n\n🐰입자의 정도 \n마지막으로 중요하다고 볼 수 있는 가루날림은 정말 거의 없어서 눈에 하나도 거슬리지 않았답니다 💗\n여러분 백번 쓰시고 만번 쓰세요!",
    "text44": "✔ 구매동기 :  유튜버가 이 제품을 쓰는데 추천템이라고 소개해주는데  발색이 너무 이뻐서 그 날 당장 구매하게 됨 \n\n✔ 힌스 얼루어는 우아한 로즈 베이지 컬러로 뮤트한 색상임!\n\n✔ 여름 쿨톤 중에서도 특히 브라이트 톤이시라면 눈에 올리실 때는 꼭 브러시를 이용해서 최대한 얇게 겹겹이 올려주세요! \n   발색이 잘 된다고 해서 스윽 발라버리면 멍든 눈을 피할 수가 없습니다\n\n✔ 여쿨분들도 약간 뮤트한 느낌을 내고 싶을떄 추천드림 (약간 탁한 느낌은 있음)\n\n✔ 피부타입이 여름쿨톤인데 아이섀도우로 쓰기보다는 블러셔로 잘 쓰고 있음\n   (주관적 견해이지만 쿨톤이 쓰기엔 약간 어두운 느낌이 들긴함)\n\n✔ 힌스제품을 처음 써보는데 생각보다 좋아서 다른 제품들도 궁금해서 구매할 예정\n\n❌ 단점 : 가루날림이 있는 편이라 조금 불편함\n\n❗ 총평 :  발색자체는 생각보다 이뻐서 다 쓰고나면 또 살 예정임",
    "text45": "최근에 퍼스널컬러 진단받고 여름뮤트톤이라는 이야기 들었어요... 원래 웜톤을 좋아해서 웜톤만 주구장창 사용하다가 쿨톤의 삶을 앞으로는 살아볼까 해서 구매했습니다.올리브영 매장에서 테스트 했을 때는 컬러가 마음에 들어서 구매했는데 집에 와서 사용해보니 질감이 진짜 좋은거 같아요! 보들보들하고 가루날림 적고 입자가 고운게 벨벳 느낌이 나서 딱 좋아하는 스타일이었습니다. 컬러는 사진으로는 회색&브라운&핑크 섞은 느낌인데 실제로 봤을 때는 회색&핑크 느낌이었습니다!!! 딱 모브 컬러 느낌인데, 묘한 느낌의 색이라서 데일리로도 좋고 중요한 날도 쓸 거 같아요!! 힌스가 쿨톤, 뮤트 컬러를 그렇게 잘 뽑는다길래 보러간 거 였는데 말 한마디 없이 영업 당해버린 느낌이었습니다! 제품력이 워낙 좋아서 가격값하겠네요!",
    "text46": "☑️구매컬러: 얼루어 인 모션\n\n✔색감\n사진보다는 더 모브빛이 도는 컬러로\n딱 눈으로 보기에는 로지 + 퍼플 느낌이었어요.\n손등 발색 했을 땐 생각보다도 더 뮤트해서 당황했는데\n막상 눈에 올리니 피부와 잘 어우러지더라구요☺︎\n저는 치크와 립은 라이트한 제품이 잘 받는데\n이상하게 아이메이크업 제품들은 중명도 저~중채도\n제품이 잘 받는 편이라 얼루어 인 모션은\n눈에 올리기엔 좋았으나 치크로는 별로였어요\n\n✔질감\n다른 분 리뷰에서도 버터리하다는 표현이 있었는데\n사용해보고 정말 공감이 됐어요:D\n마치 크림섀도우처럼 부드럽게 발색되고\n질감 때문에 밀착력은 좋지만 손으로 잘못 바르면\n뭉치기도 쉬울 것 같다는 느낌이 들긴 했어요.\n그치만 질감 진짜 예술이네요,,\n\n✔가루날림\n가루날림은 꽤나 있는 편이에요\n요즘 로드샵도 잘 나와서 많이 안나오는 편인데\n워낙 부드러운 타입이라 그런지 많이 날리더라구요\n손보다는 브러쉬에 묻히고 한 번 털어낸 후 올리는 걸\n추천드려요~.~\n\n✔지속력\n제가 섀도우를 사용해보면서 지속력이 좋다고 \n느낀 적이 거의 없는데 밀착력이 좋아서 그런지\n컬러가 눈두덩이에 오랫동안 잘 붙어있더라구요!\n보통 아침에 바르면 밤에 바른지도 모르게 사라질 때도\n많은데 이 제품은 끝까지 컬러 남아있어서 대만족이에요.\n\n💁🏻총평\n가격대가 어중간하게 형성되어 있어서 \n반신반의 했으나 제품 질이 괜찮아서\n다른 컬러 구매 의사 있음",
    "text47": "너무나 갈웜 색조이지만 겨쿨이 써도 예쁜데요?!!?!! 대신 붉은 섀도우 포인트로 더 얹어줘야함 색 진짜 너무 예쁘고…. 쟁이고싶다.",
    "text48": "평소 장바구니에 넣었다가 세일하길래 바로 구매. 완전 부드럽고 손으로 바르니까 가루날림 없어요. 발색도 은은하게 고급스러워요. 이거 하나로 눈이랑 볼 끝내요.",
    "text49": "매트한 제형의 아이섀도우입니다. 쿨톤의 기본 베이스 컬러가 아닐까 합니다. 전 웜톤이라 이 컬러가 딱 맞지는 않지만 그래도 쿨톤분위기를 내려고 할 때 사용합니다. 미지근한 면도 존재합니다.",
    "text50": "평소에 너무 사고 싶었던 건데\n세일때 저렴하게 잘 구매했어요!ㅎㅎ\n은근한 분위기의 팥죽 색상\n가을에 느낌내기 너무 좋아요~~🤩🤩",
    "text51": "매트한 질감으로 브러쉬로 하면 가루날림이 있지만 음영메이크업으로 예뻐요",
    "text52": "얼루어 인 모션 구하기 힘들었었는데. 세일기간에 운좋게 구매했네요~가을 음영 메컵하기 좋아요~",
    "text53": "입자가 매우 고와서 브러쉬를 썼을때 약간의 가루날림은 있습니당 그치만 색감과 발색 모두 마음에 들어요!! 블러셔로도 사용하기에도 너무 예쁜 색감입니다!",
    "text54": "언더에 살짝 깔아주고 릴 바레 골든 핑크를 깔아준다면 울먹 메이크업 남부럽지 않아요.",
    "text55": "발색도 너무 잘되고 가루 자체가 고와서 밀착력도 좋아요!! 블러셔로 써도 조녜ㅠㅠ 여뮽들 꼭 사세요",
    "text56": "제형은 벨벳을 곱게 간 듯한 느낌이라서 너무 부드러워요! 발색도 좋고, 메이크업 하기 귀찮을 때 하나만 챙겨가도 섀도, 블러셔로 활용하기 좋아요.\n\n삼각존에 살짝 바르면 살짝 울먹 연출 가능해요",
    "text57": "톤다운 로즈베이지 색상이고 가을이랑 너무 잘 어울림\n블러셔 섀도우 둘다 사용 가능한 컬러..\n안 샀으면 후회할 뻔...가격이 미쳤긴 하지만 만족함\n섀도우 크기가 커서 그런가 거울도 달려있음",
    "text58": "되게 소프트해서 발림성이나 발색면에서 모두 만족하고요 쿨뮤트 제겐 블러셔로도  완벽해요 ^^",
    "text59": "발색샷 맨 왼쪽이에요\n블러셔로 예쁘다해서 샀는데 생각보다 짙어서 섀도우로 사용하는게 도 예뻐요",
    "text60": "가루날림없고 깨끗하게 발리구 디자인이 넘이빠요 거울도 달려있구 ㅠㅠ 사진은 쌩눈에 단독으로 하나만 바른거예요!! 넘이쁘쥬",
    "text61": "여쿨~겨쿨 걸친사람으로\n베이스템으로 미쳤음\n가루날림도 거의 없는 편이나(브러쉬를 타는편이고)\n자연스러운 음영 주기 넘나 좋음 \n\n단종될일 없겠지만 혹시 몰라서 쟁여쟁여모드한 템 중 하나\n\n추천: 여쿨 or 겨쿨(회기 잘받는 갈웜도 가능)\n다시 구매할 의향: 별⭐️이 다섯개🌟!!!",
    "text62": "제가 생각했던 크기보다는 작은 손바닥에 쏙 들어가는 사이즈예요. 인기가 많아서 저는 픽업 구매했어요. 여름 뮤트 추천템으로 알고 있는데 발색해 보니 심장이 뛰더라고요..ㅎㅎ \n\n딱 회색이 섞인 핑크톤이에요. 많이 바르면 진해서 볼에는 양조절 필요해요. 손으로 바르면 가루날림 없어요. 개인적으로 붓 발색이 더 잘되는 편이라 한번 털고 사용해요\n\n 약간 불타는 고구마처럼 보이는데 약간 덜어내면 진짜 이쁩니다! 인간 여름 뮤트 하고 싶으면 이거예요~",
    "text63": "여쿨 뮤트 메이크업 찾아보다가 구매했습니다!\n저는 여쿨뮤트 21호 정도의 피부입니다.\n우선 케이스부터 힌스 감성 낭낭하구요 색도 음영 주기 딱 좋은 컬러에요. 컬러가 너무 부어보이지도 않고 아주 맘에듭니다.\n이걸 블러셔로도 활용해봤는데 생각보다 더 예뻤어요. \n제 눈에서는 좀 잘 날아가서 한 번 정도 수정해주면 오래가고 말끔합니다. 오랜만에 맘에드는 섀도우 발견해서 기분이 매우 좋습니다 ㅎㅎㅎ \n가루날림도 있긴한데 적당한 것 같아요. 뭐 딱히 불편함은 못느끼겠는 정도...\n이거 사니까 얼루어 립스틱도 같이 사고싶어요 ㅋㅋㅋ 얼루어 아니면 인스퍼레이션이랑 써도 찰떡일듯. 특히 겨울에 분위기 쩔거같아요...\n아 그리구 섀도우에 거울도 같이 붙어있어서 편리하더라구요 구매하실분들 참고하세요~!!!",
    "text64": "1) 피부 타입\n21호, 가을 뮤트~여름 뮤트, 수분 부족 지성\n\n2) 색상\n유튜버 우정님이 추천해주셔서 산 셰도우이지만 블러셔로 활용할 수도 있는 제품이에요 전 블러셔로 써요 딱 봤을 때는 좀 웜한 듯 하더라고요 손등발색도 그렇고요 그렇지만 볼에 올렸을 때는 확실한 쿨한 느낌이 올라오더라고요 전 가을 뮤트쪽이라서 베이스를 핑크 베이스로 깔고 전체적인 쿨톤 색조를 써줬을 때만 써주는 아이인데 확실히 이 제품 올리니가 인간 쿨톤 같더라고요ㅎㅎ\n\n3) 지속력\n뭐 특별히 떨어지지도 뛰어나지도 않았어요 그냥 딱 보통 정도의 블러셔? 조금 더 지속력을 올리려면 베이스만 하고 파우더 처리하기 전에 올려도 되는데 그러면 발색이 좀 진하게 나오고 잘못하면 뭉칠 수도 있어서 전 걍 파우더 처리 해주고 써요 블러셔 지속력을 엄청나게 중요시 여기는 편도 아니라서요",
    "text65": "유튜버 우정님 보고 구매했어요 사실 저는 웜톤인데 올리브영에서 손등 발색해보고 웜톤도 소화가능할 거 같아 구매해봤습니다 확실히 볼에 올리니까 조금 쿨한 느낌이 올라오긴 하더라고요 그럼에도 불구하고 계속 쓸 정도로 아주 좋아요! 색깔이 정말 워후 제서탈입니다 케이스도 이쁘고 아 이거 아이섀도우지 맞다 크기가 커서 블러셔로 써도 손색이 없어요 보통 싱글 섀도우는 다 작아서 블러셔 브러쉬에 묻히기 힘들었는데 요 아이는 크기가 보통 블러셔만해서 아무 무리 없이 쓸 수 있습니다! \n지속력은 그냥 다른 블러셔들보다 특출나게 좋다 이런 느낌도 아니었지만 너무 짧다 이런 느낌도 아니었어요 그냥 어느정도는 한다 요런 느낌? 사실 힌스에 대한 충성도가 높아서 뭘 써도 다 좋게 느껴지네요 다른 색깔도 한 번 사보고 싶어요 힌스 브랜드 너무 색을 잘 뽑아서 맘에 들어요!",
    "text66": "ㆍ힌스 얼루어인모션\n\n🍃아주 크리미하게 발려요. 가루날림도 크리미하고 묵직하게 발리는 탓에 생기기에 거슬리지 않았습니다. 발색 시원시원하고 블렌딩 아주 부드럽습니다. 질이 정말정말 좋아요. 섀도 크기가 저엉말컸는데요, 18000의 가격책정에 섀도 크기가 관여하지 않았나 싶습니다. 섀도 크기로 소문난 바비브라운보다 커요 ㅋㅋ🙊 따라서 다른 컬러 구매 의사 있습니다!\n\n🍃컬러는 솔직히... 가을뮽인 저는 바비 앤틱로즈 정도를 생각하고 구매했는데 얘는 오히려 로라 프레스코에서 흰기 회기 빠지고 보라기 더해졌네요. 물론 프레스코랑 얘랑 짝짝이로 바르고 다녀도 다른사람들은 전혀 눈치채지 못할 것 같습니다. (앤틱로즈 옆에 두니 머 거의 웜쿨 나뉜 기분이네요)\n\n🍃저처럼 애매한 회기 잘받는 뮤트분들을 위해 컬러발색 첨부합니다. 개인적으로 뭐 여름뮽분들... 팥죽립 바르시는 분들에게 매우 추천드려요!\n\n🍃컬러발색 가루날림정도 외색비교 크기비교 순서🍃",
    "text67": "평생 다 못쓸것같은 짐승용량이긴한뎈ㅋㅋㅋㅋ 질이 너무 좋고 마음에 들어요.",
    "text68": "저는 힌스 섀도우가 넘 좋아요…\n리뉴얼된것보다 이게 더 좋은 것 같아요",
    "text69": "가격대가 있지만 용량도 많고 케이스도 튼튼하고\n거울도 있어서 이해가 되는 가격이에요.\n발색도 잘 되고 색상도 너무 예쁩니다!",
    "text70": "톤 다운된 핑크로 말린장미 색이라 단독으로 발라도 예뻐요. 싱글 섀도우 중에서는 가격대가 있지만 섀도우 발색과 밀착력, 색상, 거울에 초함된 케이스 등 값어치를 합니다!",
    "text71": "이뻐요 홀리카홀리카에 위스테리아라는 섀도우랑 색상이 비슷해요 약간 차이나지 비슷해영 이쁘구영",
    "text72": "밀착력 좋고 지속력 미쳤고 섀도우입자도 미쵸벌인 그냥 다 미쵸..이 섀도우 진짜 굿",
    "text73": "여쿨 뮤트에게 너무나도 범용성 있게 쓸 수 있는, 눈두덩이, 음영, 언더 어디든 잘 어울리는 컬러예요",
    "text74": "싱글 섀도우라 비싸다고 생각했지만 생각보다 색이 고급져서 마음에 들었어요.",
    "text75": "힌스 - 뉴 뎁스 아이섀도우\n V002 ALLURE IN MOTION\n-\n예전부터 사고싶었던 아이섀도우인데 갑자기 9900원으로 내린다고요..? 오특까지 9800원으로 샀는데 갑자기 이렇는 이유 모르겠고 단종 시키실라고 그렇시는건가용..? 항상 인스타에서 무펄 섀도우,뮤트톤 섀도우 추천에서 명품들 사이에 꼭 껴있던 얼루어 인 모션 색이라서 너무 궁금했고 실제로 매장에서 발색해본 뒤에 꼭 사고싶었었는데 이렇게 할인을 해주면 당장 집을 수 밖에,, \n일단 얼루어 인 모션은 여름뮤트가 제일 베스트일것 같은 포도 반방울 떨어뜨린 로즈브라운?? 색상이예요!! 너무 예쁨 걍,, 저는 여름뮤트인데 이런색 너무 좋아해서 마음에 들고, 바쁠 때는 섀도우는 이거 하나도 끝낼 수 있을 만큼 분위기 가득한 섀도우예요ㅜㅜ 입자가 엄청 고와서 부드럽고 발색은 엄청 잘 되용 사람들이 팥죽 색알고 하는것 같은데 절대 팥죽아니라구용ㅠㅠ 근데 솔직히 좀 어둡고 이런 뮤트한 색 안 어울리면 팥죽 색 같다고 느낄 수도 있을것 같지만..절대 팥죽 아니예용 잘 활용하면 분위기 넘칠것 같아용!! 일단 엄청 대용량에 케이스도 예쁘고 저는 진짜 잘 쓸것 같아요!!!! 사진이 너무 브라운색처럼 나왔는데 저런 색 아니에요ㅠㅠ 3,4번째 사진 중 발색은 4번째 사진이 그나마 비슷한 편이예요",
    "text76": "며칠 고민하다 구매했는데 너무 예쁘네요.\n패키지, 차분한 색상, 질감 모두 마음에 들구요.\n제 얼굴에서는 별로 안 어울렸지만\n퍼스널 컬러에 따라 블러셔로 써도 너무 예쁠 것 같아요.\n내장된 확대 거울 디테일도 세심하네요.\n색상별로 갖고 싶을 정도로 퀄리티 좋은 섀도우입니다.",
    "text77": "유튜브에서 뮤트톤 화장품이라고 \n소문 듣고서 올영에서 \n테스트 해보고 구매했슴당\n\n피부타입 : 민감성, 복합성, 여드름성 피부\n퍼스널컬러 : 모름 찾고 있는데 뮤트톤 같음\n\n모든 사진은 아이폰 일반카메라로 촬영했음\n얼굴 사진은 아이폰 일카 셀카로 찍었음\n제품사진은 색감 비슷하게 기본보정만 했음\n\n사진에는 다 손으로 발색했었음\n케이스 느낌 좋음 부드러움\n어떤 재질인지 모르겠지만 벨벳실리콘?\n부드러워서 자꾸 만지게 됨\n입구부분 자석으로 돼있어서 닫을 때마다 착 감김\n\n컬러는 예쁨 손으로 하면 발색 엄청잘됨\n고운입자고 브러쉬로 써봤는데 가루날림 없는 편\n브러쉬는 어떤 브러쉬를 쓰느냐에 따라 발색 달라질듯\n\n섀도우로 써도 좋은데 같은 톤으로 맞추고 싶어서\n블러셔로도 발라봄 예쁨 인간 무화과 됨\n이렇게 바르면 전체적으로 미지근한 톤임\n\n여름 지나고 가을맞이로 사봤는데 마음에 듦\n싱글섀도우라서 양도 많고 오래 쓸 수 있을 듯\n뮤트 톤들에게, 가을 메컵하고 싶은 사람들에게 추천",
    "text78": "가을뮤트 한달 솔직 리뷰!\n\n블러셔로 활용하면 딱이겠다 생각해서 구매했어요!\n뮤트한 분위기좋아하고 어느정도의 채도도 있었으면 좋겠다하는 분들 구매하면 만족하실거 같아요\n다른 블러셔들과 비교샷도 참고하시면 좋을 것 같습니다:)\n발색이 너무너무 잘되고 타 제품들에 비해 많이 입자가 작고 부드러운 편이에요!\n아쉬운점은 살짝의 뭉침이 있어 잘 풀어줘야 한다는 것과 \n발색이 너무 잘되니 양조절이 필요하다는 것이에요!\n이런 부분에서 초보자분들은 고려해보셔야 할 것 같아요\n구매에 도움이 되셨다면 따봉 부탁드리겠습니다😃",
    "text79": "여름 뮤트라면 꼭 가져야 할 색상 중 하나입니다. 싱글 섀도인데도 거울 있어 가지고 여행 다니면서 따로 거울 안 챙겨도 돼서 좋구요. 질 하나만큼은 진짜 로드샵 섀도우 중에는 끝판왕 입니다. 다만 아쉬운 건 색감이 강하게 올라와. 저한테는 약간 너무 어두운 빛을 낀 다는 점이구요. 이것만 아니고 일단 라이트하게 나온 색감으로 (요번 리뉴얼 버전 같은거..) 요 케이스에다가 신상으로 내줬으면 바로 샀을 텐데 좀 아쉽네요.",
    "text80": "하나만 발라도 이쁘다는 섀도로 유명하잖아요.이번에 힌스 섀도를 대폭 할인하길래 2종 구매했거든요.얼루어인모션은 차분한 핑크베이지 색상입니다.근데 저한테는 좀 무거운 느낌이예요.음영 느낌으로 아이라인 부분에 포인트 색상으로 가을겨울 사용할 듯합니다.",
    "text81": "제형이 되게 독특해요\n뭔가 가루가 촉촉한 느낌(?)이 들고 그래서 그런지 가루 날림이 확실히 덜해요\n발색도 잘됩니다\n탁기가 베스트인 여름소프트 (that’s me)에게 최곱니다\n이거 하나로 섀도우랑 치크 다 가능함🫶\n용량도 많아서 가성비도 좋은 것 같슴",
    "text82": "힌스 섀도우는 세일도 가격대도 있고 세일도 잘 안해서 장바구니에만 담아뒀었는데 이번에 세일많이 해서 냉큼 구매했어여\n단독으로 사용해도 무리 없는 붉은 느낌이 있는 음영컬러인데 사실 기대보단 특별함은 없는것같아요\n그냥 팔레트 쓰기귀찮을때 이거 하나로 사용하긴 좋은것같아요",
    "text83": "진짜 대만족! 그냥 손가락으로 가볍게 쓸어줬는데 원하던 음영감 발색되서 너무 신나요. 쿨톤이시면 소장가치 있습니다! 그리고 제품 받아보니까 왜 비싼지 알겠어요 케이스가 너무 고급져요 진짜 고급져요 파우치에서 꺼냈을때 자신있을 제품 ㅎㅎ 후회없어요!",
    "text84": "단독으로 사용하기 좋다고 추천받았는데 인기가 상당히 많아 구매하기가 힘들었네요\n차분한 계열인데 양 조절 조금이라도 실패하면 이것도 붉어보여요\n붉은 기 조금이라도 안받는다 싶으시면 이것도 안어울리실 듯 해요 붉은기가 어느정도는 있어서요",
    "text85": "봄소프트~가을뮤트 하여튼 이런쪽인데\n핑크빛이 갖고싶어서 샀어요! \n채도가 높지않아서 제 톤에 핑크메이크업하기 딱 좋더라고요\n\n데일리로도좋고 가을에 음영주기도 좋을거같아요\n블러셔로도 씁니다! \n\n입자가 곱다보니 가루날림은 있고 \n브러쉬 종류에따라 가루 날림 정도도 다를거같아요",
    "text86": "전 평생 제가 웜톤이라 생각하던 사람인데, 그냥 색이 너무 예뻐서 구매했거든요\n근데 웬걸 메이크업이 너무 찰떡이라 당황했어요ㅎㅎ 후기 보니 여름뮤트에게 찰떡이라던데 제가 여름뮤트인 걸까요?ㅠ 암튼 요즘엔 이걸로 아이랑 치크 다 써요.. 근데 요즘 날씨에 하기엔 좀 더워보이는 것 같아요",
    "text87": "세일한다고 거의 다 오프라인에 품절이라 겨우 1개 남은 거 득템했는데 색상 너무 이뻐여!!근데 사자마자 브러시로 발색해보려고 한번 훑었는데 가루날림 진짜 장난아니네여ㅠㅠ손으로는 그나마 괜찮은데 가루날림만 아니면 완벽해여~!!",
    "text88": "겨울페일톤이면서 살짝 어두운 노란피부인데요, 살짝 붉어 채도가 높은듯한 면이있지만 눈가가 부드러워 보이게끔 블렌딩 됩니다. 아*리의 핑크톤 섀도우 위주로 쓰고있는데 베이스 아이템이 늘 필요했어요. 적당히 어둡지만 화사하고, 노란빛 피부지만 채도가 높지않은 쿨톤을 위한 섀도우를 찾았는데 마침 힌스를 알게되었어요. 생각보다 폭삭폭삭 부드러운 질감에 매끄업고 부드럽게 발립니다. 가루날림 많지 않아요. 만족스럽습니다.",
    "text89": "양조절하긴 힘든데 뮤트한데 색감도 살짝있어서 이뻐요. 블러셔로도 사용할수 있어서 더 좋네요. 용량이 좀 있어요. 솔직히 크기좀 줄이고 거울도 없어도 될듯. 가격은 좀더 낮추고..품절은 왜그렇게 잦은건지  세일할때 구매하긴 힘든 제품이네요.",
    "text90": "인디핑크에 보라가 한방울 들어간 느낌?\n한번만으로도 베이스가 될수있고 여러번 바르면 음영감이 들어가서 하나로 눈화장이 쉽게됩니다\n블러셔로 써서 통일감을 주기도 괜찮아요\n거울이 내장되어있어 편하고 케이스가 자석이라 여닫기도 내구성도 튼튼해요\n다만 가루날림은 섀도우중에도 꽤 있는편이고 싱글이지만 가격이 있다는점",
    "text91": "전에 팔에 테스트 했을 땐 되게 주황끼가 보여서 안 샀는데 다시 오프라인 테스트 해보니 브라운모브로 보여서 사왔어요 생각보단 브라운끼가 많고 거기에 정말 핑크모브가 미세하게 추가된 느낌? 그래서 삼각존, 옆광대 블러셔로 잘 쓰는 중이예요",
    "text92": "&뉴트럴톤-회끼 아주 잘받는 여름뮤트입니다.&\n\n여름뮤트 추천 아이섀도우겸 블러셔라서 구매해봤어요. 색이 정말 찰떡으로 잘 맞더라고요. 하지만 너무 많이 올리면 텁텁하고 얼굴이 검게 보이기 때문에 양 조절이 중요란것 같습니다.\n\n입자가 많이 고와서 가루 날림이 좀 심해요 ㅎㅎ... 브러쉬로 살짝만 긁어도 막 날리더라고요. 그래서 손으로 발라주고 있어요.\n\n회끼 잘 어울리는 분들께 강추합니다!\n저는 블러셔로 사용하거나 단독 아이섀도우로 사용해주는데 적당히 혈색있어보여서 좋더라고요.",
    "text93": "쿨톤이신 분들!!  강추드립니다.\n\n메이크업 베이스 없이 얼루어 인 모션만 한 눈 화장 사진입니다!!\n\n은은한 올인원 베이스 찾으시는 분들께 추천드려요\n\n사용하실 때 필리밀리 새도우 브러쉬로 위 아래 사용하시면 좋아요!!\n\n단 덧바를 수록 진해지기 때문에 양 조절해서 하시는 거 추천드립니다!!",
    "text94": "💛피부타입💛\n가을웜톤 추정\n\n여름뮤트메이크업에 빠져있어 여름뮤트 영상보다 블러셔용으로 사용해보고 싶어 구매!\n\n✔️컬러&발색\n매장에서 봤을때는 바비브라운 앤틱로즈랑 굉장히 비슷해보여서 구매 안할까 하다 리뷰발색보니 조금 더 붉은기가 도는거 같아 질러봄. 티슈에 발색해보니 모브핑크톤? 베이스화장을 밝게 하는편이여도 앤틱로즈 얹으면 뭔가 다른 쿨톤분들 리뷰처럼 맑게 올라오기보단 웜하게 올라와서 주로 삼각존이나 쌍커풀라인에만 사용함.. 쿨톤분들 앤틱로즈 블러셔로 사용하면 엄청 예쁘던데🥲\n\n 얼루어인모션은 좀 더 붉은기, 핑키쉬하게 발색되 컬러는 앤틱로즈보다 훨씬 맘에 들긴 하는데 양조절 정말 필수…. \n어떤 분 리뷰말처럼 잘못하면 불타는 고구마 될 수 있으니 저처럼 스킬부족한 초보자들은 최대한 덜어내고 사용하시길!\n\n✔️가루날림\n힌스 아이섀도우가 발색이랑 입자가 고와 많이들 좋아하던데…\n위에서처럼 발색이 좋아 양조절 필수라고 언급했는데 특히 브러쉬로 한번 쓸고 털면 후두둑 떨어짐! 이렇게 많이 날리는거 처음봐서 살짝 당황😳 \n\n✔️팁\n볼터치랑 아이섀도우 컬러감 연결해주면 좋아서\n마지막에 볼터치하고 브러쉬로 긁어서 일어난 가루들 쓰레기통에 터는것도 일이라 그냥 손가락으로 꾹꾹 눌러서 쌍커풀라인에 한번씩 쓱쓱 발라주고 마무리!",
    "text95": "저는 쿨톤 입니다 \n우선은 제가 이 브랜드는 작년부터 알고 있었던 브랜드이고 우리 처음으로 구입을 하게 되었습니다\n제가 뷰티에 관심을 가지는 만큼 제 나름대로 많은 쉐도우를 써 보았습니다\n우선은 가격대비 퀄리 티 너무 좋습니다\n가루 날림을 생각하시는 분도 계시겠지만 \n제가 손가락으로 발라 쓸 때는 가루 날림이 없었습니다 \n또한 브러시로 많이 비벼서 바르는 편이 아니기 때문에 저는 브러쉬로 바를때도 가루 날림은 없었습니다\n\n우선 너무 부드럽습니다 그렇게 때문에 사용하는 촉감이 너무 좋아서  반했습니다\n두번째로는 색감이 너무 예쁩니다 발색이 잘되고 색깔이 그대로 잘 올라와 주기 때문에 그것 또 한 마음에 들었습니다\n\n가을이라 그런지 약간의 무거운 색상이 맘에 들었습니다 쿨톤 라인 추천합니다\n\n이번 힌스에 대한 긍정적인 사용으로 인해 다른 색상 의 쉐도우도 사용해 보고 싶습니다",
    "text96": "싱글 섀도우 치고는 가격대가 좀 나가서 고민했지만 올리브영에서 테스터 사용해보고 바로 구매했습니다!! 제형이 진짜 너무 만족스러워요.. 밀가루 같은 벨벳 제형으로 가루날림 적고 밀착력이 너무 좋은 제품입니다 입자가 너무 고와요!! 발색은 강한 편이네요!! 컬러는 모브, 바이올렛, 그레이 빛으로 여름뮤트가 정말 잘 어울릴 만한 컬러에요!! 힌스가 뮤트들에게 찰떡인 컬러를 정말 잘 뽑는거 같아요!! 어센틱이랑 센서블도 공식홈페이지에서 1+1해서 구매했는데.. 이것 또한 정말 잘 쓸 거 같습니다!! 제형, 밀착력, 가루날림, 패키치, 컬러 등 마음에 안 드는 부분이 없어요!! 무조건 힛팬각😊😊 섀도우 고민하시는 분들께 무조건 추천해요~!\n발색⭐️⭐️⭐️\n컬러⭐️⭐️⭐️\n밀착력⭐️⭐️⭐️",
    "text97": "*1주일간 사용해본 후기임을 알립니다*\n\n[제품 외형]\n제품을 개봉하기 전의 박스 디자인이 몽환적이고 특이하다고 느껴져서 개인적으로 정말 예쁘다고 느꼈어요 (개봉 후 바로 버려서 박스 사진이 없는 점 양해부탁드립니다ㅠㅜ)\n\n제품 자체의 디자인은 무광의 심플한 디자인이었는데, 싱글 섀도우임에도 불구하고 안에 거울이 달려있어서 섀도우 하나만 간단하게 바르고 싶은 날에 파우치에 넣고 가기 너무 좋다고 느껴졌어요!\n\n[제품 제형 및 발색]\n롬앤의 색감을 너무 좋아해서 가루날림을 참고 쓰는 사람으로서, 제품이 색감 자체도 은은하게 붉은 느낌이 너무 예쁘지만 가루날림도 심하지 않아서 너무 좋았어요ㅜㅠ\n\n저는 유튜브에서 블러셔 용도로 이 제품을 발견하게되었는데 색감이 너무 예뻐서 블러셔랑 아이섀도우 통일하고 싶은 날 이 제품 바르면 너무나도 좋을 것 같다는 생각이 드네요!",
    "text98": "쿨톤분들 모두 주목...제발 이 섀도우를 사십시오...\n저 매번 쓰던 음영 섀도우가 죄다 단종 되어서 너무 슬펐던 여쿨입니다...\n눈화장이 진하거나 색조가 튀면 안 어울리는 편이라 최대한 자연스러우면서 회보라끼가 도는걸 찾고 있었거든요?? 진짜 너무 자연스러우면서 예뻐요ㅠ\n쿨브라운에 더 가까운 느낌이지만 전혀 웜한 느낌이나 토인 되지도 않구요! 진짜 쿨톤 음영으로 강추 드릴 수 있습니당",
    "text99": "🧤힌스 아이섀도우 리뷰!\n\n힌스 브랜드 제품을 구매하고 싶어서 서성거리다가 겨우 처음으로 구매하게 된 아이섀도우…!!\n색상이 다 매력적이라 고민을 엄청 하다가 블러셔로도 사용하기 좋을 것 같고 이런 색상에 빠져있던 때라ㅎㅎ.. 구매한 색상입니다!\n\n매번 품절이라 구매하기 진짜 힘들었는데 케이스도 너무 매력적이고 예뻐서 좋습니다. 발색은 진하게 잘 되는 편이라 손으로 대충 슥슥해도 진해요..! 양조절 잘 해서 발라야 할 듯 합니다~!\n\n블러셔로도 쓰기 너무 차분하고 예쁜 컬러라 눈에도 쓰고 볼에도 씁니다 후후 다만 세일을 지이이인짜 안 하고 가격도 있는 편이라 여러 개 더 사고 싶지만 뭔가 아까워서 그러지는 못 하고 있어요ㅋㅋㅋ 행사 많이 해주세요..!!!\n\n되게 보들보들한 재형이라 가루날림은 좀 심해요! 그래도 색이 예뻐서 쓰는 중ㅎㅎ",
    "text100": "우정님 유튜브 메이크업 영상 보고 색감이 너무 쿨톤한테 착붙이면서 핑크핑크한 느낌은 아니라서 손민수하려고 구매했습미당😙\n\n일단은 싱글섀도우가 가격이 18000원이라서 초큼 당황했지만 아른아른 거리느니 그냥 지르는게 나아서 샀는데 가격 생각하면 세일할때 사는게 나을거 같아요!\n\n입자가 엄청 곱고 날림도 없어서 섀도우 퀄리티는 가격 값을 하는거 같아서 만족스러웠습니다! 더군다나 이런 색감은 다른 팔레트 같은데서는 잘 찾아볼수도 없는 느낌이기도 해서 보면 볼수록 잘 샀다는 느낌이 들더라구요:)\n\n케이스 안에 거울이 달려있는 것도 정말 상상도 못한 부분의 완벽한 퀄이라서 열어보고 갬동 먹었자나여,,,🥺\n\n다들 저처럼 성격 급하신거 아니면 저처럼 정가에 사지마시고 세일할때 사세용,, 그래도 비싸긴 비싸다고 생각한다는💦",
    "text101": "처음 딱 봤을 때 케이스가 고급스러웠어요 무광에 힌쓰라고 금색으로 딱 박혀있고 부드러운 질감에 자석으로 닫히는 느낌이 아주 좋았어요! 아이섀도우지만 블러셔로 써도 이쁠거 같아요 발색이 굉장히 좋아요 요즘 블러셔생각하고 막 뭍혀서 얼굴에 딱 올렸는데 불타는 고구마인줄 알았어요ㅋㅋ양 조절 필수입니다 쌓으면 쌓이는대로 올라가서 쌓는 재미가 있어요ㅎㅎ입자도 아주 고와서 손가락으로 문질문질대고잇음 기분이 몽실몽실해집니당 하지만 가루날림은 꽤 있어서 조금 주의해야할거같아요 퍼스널컬러가 여름뮤트인데 차분하고 고급스러워보이고 싶을 때 쓰기 좋을 것 같네요ㅎㅎ 힌스제품은 처음 사보는데 브랜드에서 주는 감성도 좋고 제품력도 맘에 들어요 다른 제품들도 궁금해지네요ㅎㅎ재구매의사 있습니다! 추천해요",
    "text102": "처음 사보는 브랜드 !!! 어떤지 궁금하기도 했고 마침 세일 하길래 이번 기회에 겟!! 해봤다 ㅎㅎ 아니 패키징 넘 예쁜거 아니냐구요 ..깔끔하고 넘 예쁘다 섀도우 가운데에 시그니처 H 라고 각인 되있고 ㅎㅎ색상은 일루어 인 모션 샀는데 인기많은 색상인가보당mlbb 느낌이 강하고  말린 장밋빛 색상인데 쿨 웜톤 상관없이잘 사용할것 같다 ㅋㅋ 가루날림은 있는편인데 뭐 신경쓸 정도는 아니라고 생각!가격대비 걍 괜찮다 ㅋㅋ  갠적으로 전체보다는 음영 주는걸로 사용해주면 좋을것 같다 티가 나는 색상이라 포인트로!   뮤튼 올만에 섀도우 삿고 항상 팔레트 애용햇음 ㅋㅋㅋ 잘산것 같아서 다행인듯 ㅎ 테스트를 안해보고 사서 엄청 궁금햇는데 ㅋㅋ 잘 쓸것 같다! 결론은 넘 예쁜 디자인 ! ㅋㅋㅋ 담에 또 구매할게요 다른색상으로 ㅎㅎ",
    "text103": "유튜버 우정잉이 여름 쿨톤 허ㅏ장하는거 보고 정말 너무 예뻐서 손민수하려고 샀어요 ㅎㅎㅎㅎ 아이섀도우지만 블러셔 겸용으로 사용하려도 구매했는데 블러셔랑 아이섀도우 색 맞춰서 바르기에도 찰떡이ㅇㅔ요!! ㅜㅜ 역시 생각대로 약간 흰끼? 회끼? 도는 뮤트한 핑크 보라색이네요 ㅜㅜ 정말 얘뻐여ㅜㅜㅠ정말 너무너무너무 예쁩니다\n\n사람의 피부 색에 따라 다른건 당연하겠지만 저는 약간 노란끼 도는 얼굴로 평소 피부톤을 밝게 안올리는데요 ㅜㅅㅜ 22-23호를 바르고 그 위에 바르니까 이 아이섀도우의 특유한 분위기라고 해야되나 제가 원하는 그 느낌은 안나오더라구요 ㅜㅜ 피부 베이스 메이크업을 얇고 밝게 올리면 더 이 섀도우 본연의 색이 더 잘 표현될 것 같아요!!!!! \n\n그리고 입자가 정말 고와요! 그래서 눈두덩이에 바를땐 뭉침 없이 잘 바를 수 있습니다! 다만 블러셔로 사용할 때는 입자가  너무 고와서 가루날림이 정말 심한편이에여ㅠㅜ 가루날림이 심하니가 블러서 브시러쉬에서는 뭉치는 부분이 생기더라구요 평소 조금 단단한 블러셔 브러쉬를 주로 사용하는데 이 섀도우로 블러셔 할 때는 크고 부드러운 통통한 브러쉬로 섀도우를 \"쓸지말고!!!!! 앞뒤로 섀도우를 누르듯 터치만!!!!!\" 해서 여러번 올려바르는게 제일 맑고 예쁘게 표현되는것 같아요 정말 저무너무너무너무 잘 쓰고 있습니다~!~(•ө•)♡~!",
    "text104": "아이섀도우지만 블러셔로 쓰고싶어서 산 얼루어인모션 ,, 💗 톤다운된 뮤트한 핑크컬러라 여름 쿨 페일톤이신 분들은 무.조.건 무족권 사시길 추천 ! ! ! 저는 블러셔해주고 브러쉬에 남은 양으로 눈가 자연스럽게 쓱쓱 쓸어주는 걸 좋아하는데 그렇게 해줘도 증말 예쁜 블.. 아니 섀도우입니다 :) 요즘 섀도우팔레트가 유행?이라 이렇게 1구짜리 섀도우 안 산지 오래였는데 아. 진짜 요 근래 산 잘산템 top5 안에 드는 블.. 아니 섀도우예요 🤪 이게 섀도우라서 양조절하기가 쬐매 힘들긴한데 무심하게 툭툭 털어주고 발라주면 괜찮숩니다ㅇ ,, 다른 컬러도 사고싶을 정도로 맘에 들어요 ,,, 케이스도 아주 아쥬 괜찮답니다 ! 자석도 스무스하니 고급지게 열리고 닫힘 & 가볍고 부드러운 질감이라 좋습니더 ,,, 힌스 다른 제품들도 사야즤 〰️ 힌스 사랑혀요 ! ! !",
    "text105": "항상 위시리스트에 있다가 드디어 세일들어가고 쿠폰까지 먹여서 거의 만원 초반대에 구매했습니다!! \n요즘 이런 뮤트한 색상 많이 나오는데(물론 이건 전부터 있던 색상이지만) 전 뮤트는 절대 안어울려서 매번 고민하다가 세일할때 삿네용 결론은 너무 잘삿다!\n\n우선 케이스가 진짜 고급져요 싱글섀도우인데 이렇게 고급지다고?! 할정도로 맘에듭니다 역시 힌스에요 \n이 작은 케이스 안에 거울비닐도 붙어있고 섀도우 보호막도 있더라구요 거울이 달려있어서 보고 바르기 좋앗어요 세심한 디자인 아주 만족!!\n색상은 손으로 쓱 발랐을땐 완전 뮤트색상 확 올라왔는데 막상 눈 위에 올리니 그렇게 뮤트하진 않았어요! 전 얇게 한번만 발라줬는데 사알짝의 뮤트기만 올라오고 음영진것 처럼 표현되서 넘 만족했어요 하나만 발라도 충분! 원래 하나만 쓰는 편이라 요거 잘 쓸 것 같네요:-)",
    "text106": "매장가서 발색해보고 반한 힌스브랜드!\n섀도우 텍스쳐 발림성 색감.. 대단하구용. 무조건 손으로 바르세요!! \n\n ❤️🧡🤍🤎💛 \n\n컬러는 제가 피부톤이 밝지않은 쿨톤이라 그레이쉬한 컬러가 잘 받는데, 무채색느낌의 빌드온과 핑크느낌의 얼루어인모션이 맘에들어 구입.\n 손등발색땐 분명 차분하게 발색되는 은은한 음영핑크얐는데 눈두덩에 바르니 브라운느낌이 너무 많이 나서 생각보다는 손이 잘 안가 이 점이 좀 아쉬워요. \n웜쿨 모두 받을만한 컬러같지만 의외로 웜톤 추천!!\n\n섀도우 자체는 지속력도 너무 좋고 발림성은.. 다들 아실듯. 매장가서 한번 써보면 아~ 하실거임. 성분은 아주좋진않아요!",
    "text107": "얼루어 인 모션은 섀도우 뿐만 아니라 치크로 사용해도 이쁠 색상이었어요! 부담스럽지 않게 여기저기에 생기와 분위기를 줄 수 있는 색상이라는 생각이 들었구요~ 생각보다 쿨하진 않고 웜한 느낌이 있어요! 하지만 쿨톤이든 웜톤이든 한쪽에 치우치지 않고 뉴트럴하게 모두가 사용해도 이쁠 색상인 것 같아요! 베이스로 얼루어 인 모션을 깔아주고 어센틱 색상으로 음영을 쌓아서 활용하면 색감이 통일되고 분위기 있는 메이크업을 완성할 수 있어요! 질감이 너무 부드러워 가루날림은 좀 있어요! 브러쉬도 좋지만 손으로 발라도 이쁘게 표현됐어요!  케이스가 튼튼하고 거울도 내장되어 있지만 단점이라면 학생분들에겐 가격이 부담스럽다? 가 될 수 있을 것 같아요! 올영 세일에 구매해서 합리적으로 잘 구매한 것 같네요!",
    "text108": "힌스섀도우 중에 딱 하나만 사야한다면\n얼루어인모션 사세요 대표색상인만큼\n유니크합니다. 어니스티,얼루어인모션,\n어센틱 3개 조합으로 그라데이션 연출해주고\n리플렉션으로 애굣살이나 눈앞머리 포인트\n주면 세상 그윽한 아이 메이크업이\n완성되는것같아요\n메이크업 활용방법은 유투버님들께서도\n많이 올려주셔서 그거보고 구매욕구\n뿜뿜했습니다 민스코님이랑 리수님\n영상 참고하세요 아마 제가 구입한\n색조합으로 전부 다 구입하게 되실거에요ㅎ\n얼루어인모션이 중간음영이라서\n사실 데일리로는 요거 하나만 슥슥\n빠르게 바르고나가도 좋습니다\n손으로 바르면 멍든것처럼될 수있으니\n꼭 브러쉬를 사용하소서ㅋ",
    "text109": "사진상으로는 핑크빛이 강하고 중간정도의 핑크섀도우인데\n\n실물로 봤을 때는 색이 많이 연하고 회빛이 돕니다.\n\n베이스로 쓰기에는 적당합니다.\n\n발색도 꽤 잘 되는 편이고 무펄타입인 것에 비해서\n텁텁하지않게 발색되서 좋았어요.\n\n화면상으로는 쿨한 색감이었는데 실제로 봤을 때는 좀 따뜻한 핑크였어요.\n\n부드럽고 약간 핑크에 우유 조금 탄 듯한 색감으로 예쁩니다.\n\n갈웜뮤트분들이 쓰기에 더 좋은 거 같아요.\n\n피부가 하야신 분들이 쓰기에도 색이 연해서 좋을 것 같아요. \n어센틱이 있었는데 이거랑 둘이 쓰면 꿀조합으로\n\n뮤트한 분위기를 내기에 좋을 것 같아요.",
    "text110": "너무너무 좋아함.. 대용량에 이쁜 컬러 잘 데려온 느낌입니다..",
    "text111": "밖에 나갈 때 꾸안꾸 느낌으로 하나만 발라주니까 너무 이쁘고 좋아요겨울 쿨톤이라서 이 색깔이 안 맞을까봐 걱정했는데 되게 마음에 들어요 투톤 친구가 제 거 뺏어 갈라다가 추천해줘서 잘 쓰고 있다고 하더라고 쉐도우가 이렇게 비싸 할 수 있는데 그정도 가보치를 하는 제품입니당 ㅎㅎ",
    "text112": "제일 유명하다고 해서 구매했는데 너무 기대했던 탓인지 생각보다 아쉬운 느낌이에요. 홀리카홀리카\n로즈토프, 아멜리 로즈브라운, 로라메르시에 프레스코 다 잘쓰는데 비슷한 계열의 컬러인 힌스 얼루어 인\n모션은 뭔지 모르게 조금 아쉬운 느낌.. 그리고 질감이 진짜 부드러운데 막상 붓으로 올리면 뭉치는 부분이 생겨서 그부분도 살짝 아쉽습니다..!!",
    "text113": "얍~요물템임..블러셔로 쓰기도 너무 조코..립 라인 정리하면서 삭삭 바르기도 좋아요\n\n😶‍🌫️본인 어두운 21호 (뉴트럴톤)\n\n위에서부터 순서대로 \n1.어바웃톤-차밍로즈\n2.힌스-얼루어인모션\n3.홀리카홀리카-위스테리아\n인데 딱 차밍로즈랑 위스테리아 중간 톤이라 데일리로 쓰기 너무 조은..,,",
    "text114": "극찬이 많아서 구매해봤습니다\n원하던 느낌보다 얹으면 흰끼있는 로즈입니다(분홍분홍해요)\n저는 음영 포인트섀도로 선택했는데 \n중간섀도우 정도 색이라 포인트섀도로 \n다른걸 구매해야할듯 하네요\n아주약간 쌍꺼풀 끼임은 있었어요\n오히려 블러셔로 쓰는게 더 예쁩니다\n여쿨, 여름뮤트 찰떡일거구요 \n피부가 하얗다면 어울릴거같아요 \n저는 여름뮤트와 가을뮤트사이?인데 잘안받네요 \n피부흰분 강추요",
    "text115": "힌스 너무좋아요\n쿠션도 쓰고 틴트도쓰고 립스틱도 최애고 \n섀도우도 이미 빌드온(회빛도는 붉은기없는 브라운)\n이랑 어니스티인가 그거사용중임\n\n그냥 눈밑에 살짝바르면 이쁠거같아서 주문했는데\n확실히 쿨톤한테 어울릴 핑크톤이긴해요\n\n양조절잘하면 봄웜 라이트도 이쁘게 사용가능",
    "text116": "품절인 매장이 많아서 여러군데 돌아다니면서 겨우 구매했어요!! 아니 근데.. 정말 색상이 너무 이뻐요ㅠㅠㅠ 쿨톤인 저에게 딱이구여! 저는 모브톤은 아니지만 립을 모브톤이나 톤다운된 차분한 립 발라주고 이걸로 블러셔하면 전체적인 분위기가 너무 이뻐진답니다ㅠㅠ 대신 피부톤에 따라 살짝 어둡고 답답해 보일 수 있어서 너무 피부가 하얀분들은 또 별로이지 않을까 싶기도 합니다만!! 여름보다는 가을 겨울에 정말 이쁜 색상이지 않나! 생각해요 ㅎ ㅎ 아 그리고 피부에 아주 이쁘게 올라간답니당 ㅎ ㅎ 저는 블러셔를 고를때 중요하게 생각하는 부분이 두가지인데 첫번째는 색상이고 두번째는 깔끔하고 이쁘게 올라가는가 입니다. 이 제품 이 색상 정말 두가지에 완전 충족합니다!! 아 한가지 단점??이라면.. 양조절을 잘 해야해요! 좀 진한편이라서 양조절을 잘 해줘야하는데! 저는 양조절이 정말 어렵더라구요ㅠㅠㅠㅠ 그래서 적당히 발라준후에 퍼프로 경계를 두들겨서 풀어준답니당 !! 아 그리고 이거 거울 있는거 너무 좋아용 ㅎ",
    "text117": "⭐️아이폰 13 기준 최대한 비슷하게 보정된 사진이에요!\n\n가을이 다가와서 그런지,,🍂 이런 분위기 있는 음영 섀도우가 자꾸만 눈에 들어오던 찰나에 팥죽색 섀도우는 없다고 합리화 하며 힌스 섀도를 처음으로 구매해보게 되었네요..\n\n힌스하면 립도 그렇고 얼루어 컬러가 제일 먼저 떠오르는데 립스틱 얼루어의 그 분위기 그대로 섀도우에 담은 컬러에요. 분위기 있는 가을 여자 완전 가능해요,,!\n저는 뮤트 추정인데 딥한 음영컬러 사용하면 얼굴 전체가 칙칙해보이는 타입이에요ㅠㅠ 그래서 이 컬러 본통만 봤을때 욕심부렸나 싶었는데, 딱! 적당히 차분함만 주는 정도여서 평소 쓰던 베이스 깔고 눈꼬리에 얹은 후 앞쪽으로 풀어주면 칙칙하지 않게 음영 넣을 수 있어요! 음영 안어울리는데 이런 로즈?모브?컬러 사용해보고 싶은 분들 추천드려요~~",
    "text118": "너무 예쁘고요....\n올영 입점된 브랜드 중에 모브 핑크 잘 뽑는 브랜드는 역시 힌스가 원탑\n\n탁하고 뿌옇고 채도 살짝 낮은 핑크는 힌스가 제일 예쁘게 만드는 거 같아여\n립 틴트도 얼루어링 맞나 암튼 그거 진짜 색 예쁜데\n이게 딱 그 틴트 섀도우 버전 느낌이에요\n\n입자가 매우 고와서 발색도 부드럽게 잘 됩니당\n색이 그렇게 다양하진 않지만 베이스로 쓰기 좋은 색들/적당히 포인트 줄 색들 나뉘어져 있었고\n제가 구매한 건 적당히 포인트 줄 음영이었어요\n발색은 무난히 잘 되는 편\n엄청 강하진 않아여 \n그래도 타 로드샵 브랜드에 비하면 색 잘 올라옵니당\n\n진짜 분위기 있고 예뻐요\n뽀용하고 밝은 흔한 핑크색이 아니라서 넘 조음...\n제 피부톤에 완전 찰떡은 아니지만 색이 너무 예뻐서 잘 써요\n단독으로 써도 좋고 섞어 써도 잘 어우러짐\n다른 색도 사보고 싶어여",
    "text119": "두번째 사진 두번째 색상입니다. \n얼루어 색상이 여러 제품에 이름이 들어있는 만큼 기대가 컸는데요! 립스틱의 얼루어 색상이 제일 마음에 드는데 세가지가 다 다른것 같아요!\n제 생각보다 살짝 붉은 느낌이구요. \n그래도 참,, 누가봐도 예쁜 색상이고,\n질감이 너무 촉촉하고 곱고 부드러워서 제가 많이 아끼고 사랑합니다. \n힌스라는 브랜드 이번에 처음 사본건데 꽂혀서 이것저것 종류별로 구입해 봤거든요. 섀도 네가지가 참 다 예쁘고 보기만 해도 흐뭇하네요? 이정도 퀄리티면 해외브랜드도 뭐 저리가라 싶을것 같아요. 케이뷰티 더욱 더 흥해라!!!",
    "text120": "가볍게 아이 메이크업 하고 싶을 때 가장 자주 쓰는 제품이에요~ 가루날림은 좀 있지만 색이 예뻐요",
    "text121": "오묘한 로즈베이지 색상에 발색도 좋은편이여서 이걸로화장하면 오늘 좀 괜찮다는소리 많이 들음",
    "text122": "위시였던 얼루어인모션을 너무 싸게 팔길래 잽싸게 샀어용 진하게 바르면 눈이 튀어나오지만 살살 바르면 너무 예뻐요 노후회!!",
    "text123": "차분한 색상이라 베이스로 쓰기에 좋고 덧바르면 포인트도 되서 좋아요! 블러셔로도 바르면 분위기 잇어 보여서 마음이 듭니다!",
    "text124": "차분한 색상이라 베이스로 쓰기에 좋고 덧바르면 포인트도 되서 좋아요! 블러셔로도 바르면 분위기 잇어 보여서 마음이 듭니다!",
    "text125": "가격이 비싸다 생각햇는데 비싼가격은 아니엿던듯요 용량도 짐승용량에 케이스도 고급스러운 느낌있어요 색상은 베이스로 하기에는 살짝 진한느낌있어요 정말 여리여리하게 바르거나 포인트로 사용하면 좋을거같아요",
    "text126": "예쁜 뮤트한 컬러감의 섀도우에요!\n케이스도 견고하고 깔끔하고 색도 예뻐서 데일리로 하나만 바르고 다니기 좋아요!\n여름뮤트 추천이라고 하는데 살짝 웜해서 가을 뮤트-여름 뮤트 걸치신 분들이 쓰면 좋을 거 같아요!",
    "text127": "올영 매장에서 발색해 보고 예뻐서 구매했어요. 사용해보니 더 예뻐서 친구에게도 선물했습니당!!",
    "text128": "음영이나 포인트에도 좋을 것 같고 가을이는 블러셔로도 잘 사용할 수 잇을 것 같아요!",
    "text129": "요즘 예전에 아리따움 모노아이즈 트러플 컬러가 그리워서 비슷한 제품 찾고있었는데\n이 제품이 딱이네요 넘 이쁜 팥죽색!\n보는것보다 맑게 발색되서 짱이쁨 ㅠ",
    "text130": "제 인생 싱글섀도우... 거의 반값을 할인하길래 어니스티랑 같이 구매했습니다. 웜쿨 다 쓰기 좋은 넘 분위기 있는 섀도우예요 가루날림이 조금 있긴 하지만 심하지 않아서 꼭 구매 추천해요",
    "text131": "가격이 비싸다 생각햇는데 비싼가격은 아니엿던듯요 용량도 짐승용량에 케이스도 고급스러운 느낌있어요 색상은 베이스로 하기에는 살짝 진한느낌있어요 정말 여리여리하게 바르거나 포인트로 사용하면 좋을거같아요",
    "text132": "무펄에 뮤트컬러로 너무 예쁘고 색도 완벽하고 좋아요 진짜 꼭 사세요 ㅜ",
    "text133": "가루날림이 조금 있긴 하지만 좋아요... 심플하게 화장하기 적합한 것 같아용",
    "text134": "유튜브에서 추천하는 것 중에 데일리로 잘 바를 것 같아서. 구매했어용 출근할 때 쿠션에 섀도우만 슥 바르고 다닙니당",
    "text135": "섀도우치곤 비싸요 뮤트톤이나 딥톤이 쓰기좋은 색이에오 저한텐 좀 어두워요",
    "text136": "너무나 예쁜 뮤트 핑크색입니다! 가루가 좀 날리는 감이 있지만 색이 정말정말 예뻐서 계속 잘 쓸 것 같아요",
    "text137": "믈 사고싶었는데 품절이였다가 드디어 구매했어요 처음엔 용량이 많다고 느꼈는데 데일리로 쓰다보니 금방 쓰네요 무난하게 예뻐요",
    "text138": "대일리로 쓰기 좋은 색이에요! 용량도 크고 색도 너무 예뻐요",
    "text139": "가을에 로즈메이크업하기 딱 좋아요\n구운듯하게 블러셔로도 사용하기도 굿굿\n\n입자가 고와서 브러쉬에따라 날림이 심하거나 적거나해요\n\n올리는만큼 발색은 잘 올라와요!",
    "text140": "발색 나쁘지 않고 단독으로 써도 될꺼같아요\n팔레트 따로 안가져 다녀도될뜻",
    "text141": "사진에서 좀 더 핑크끼가 있다고 생각하시면 될듯해용. 싱글섀도우 휘뚜루마뚜루 음영주기 좋은 채도빠진 팥죽색이에용 ㅎ 이뿌당",
    "text142": "너무 쨍하지도 않도 단독으로 레어링하기도 좋아요\n여러가지로 사용할 수 있는게 부담스럽진않아요",
    "text143": "예전부터 찜해둔거였는데 세일기간에 샀어요.\n은은하고 고급지고 예쁜 색감입니다.\n어리신 분들보다는 30대이상이 더 어울릴듯 해요.",
    "text144": "좀 비싼 편이지만 용량도 많고 색도 예쁘니 용서가 됩니다.. 딱 뮤트한 톤이 예뻐요..! 근데 이제 날이 더워져서 좀 더워보이는 것 같슴다..",
    "text145": "제가 좋아하는 말린장미 컬러에요!\n하나만으로 섀도우랑 블러셔까지 할수 있어서 일석이조~\n분위기 있고 차분한 느낌이에영ㅎㅎ",
    "text146": "짐승용량 싱섀를 너무좋아하는디... 유투브보고 너무 이뻐서 샀어요 보랏빛 없는 인디로즈라서 뉴트럴하게 바를 수 있을 것 같아요~~~",
    "text147": "정말 매번 품절이어서 노리고 있었는데 이렇게 구매해서 넘 좋아요 발색 진짜 예쁘고 잘되요",
    "text148": "안전하고 빠른 배송해주셔서 잘 받았습니다. 다음에 또 주문할게요.",
    "text149": "제형이 고와서그런지 가루날림은 있어요. 하지만 컬러는 너무예쁘네요",
    "text150": "갖고 싶었던 섀도우였는데 계속품절에 매장에도 잘없고 해서 기다렸어요",
    "text151": "오프라인도 온라인도 항상 품절이던데 마침 풀려서 재빨리 구매완료했어요",
    "text152": "야름뮤트에 웜 약간 걸친톤인데 블러셔로도 섀도우로도 너무 좋습니다.",
    "text153": "아니 진짜 왜 이제야 이걸 샀을까싶을 정도로 너무 맘에 들어요\n섀도우로도 블러셔로도 사용해도 다 예뻐요!\n쿨톤들에겐 찰떡이에요!",
    "text154": "딸아이가 얼굴색 표현하는데 사용한다고 사가지고\n해외로 나간 제품입니다.\n자연스러운 색감에 펄감이 거의 없고 발림성도 좋다고\n하네요.",
    "text155": "해외에 유학중인 딸아이가 사가지고 들어간\n아이섀도우, 색감이 부드럽고 예쁘며 자연스럽게\n발려서 좋음. 가루날림도 적은 것 같고\n지속력도 괜찮은 듯....",
    "text156": "사용하기 편하고 너무 좋아요 또 구매할 생각입니다. 사용하기 편하고 너무 좋아요 또 구매할 생각입니다.",
    "text157": "양 이 많고 ㅎㅎ\n색상도 이뿌고 여쿨이\n편하게 사용하기 좋은컬러\n인거 같아요. 발색도 잘되고 맘에들어요",
    "text158": "가격은 조금 비싸지만 예전부터 사고싶었어서 결국 사버렸어요 .. ㅎㅎ 그냥 정말 핑크브라운 색이에요 어떻게 보면 핑크로 보이고 어떻게 보면 브라운으로 보여요 신기해요! 핑크브라운의 정석(?)인 느낌이에요 ㅎㅎ 오묘합니다",
    "text159": "너무 맘에 들어요 부들부들하고 분위기 있는 컬러예요 블러셔로 써도 되고 양이 많아용",
    "text160": "패키지부터 너무 취향저격이고 예전부터 재입고되길 기다렸는데 올영세일이라서 얼른샀어요 언제든 휘뚜루마뚜루쓸수 있는 컬러 라서 좋아요",
    "text161": "N개월째 갈망템이던 얼루어 인 모션을 드디어🥹…\n아주 예뻐요…\n부드러워요…\n아주 커요…\n매일 써야지 ㅎㅎ",
    "text162": "색상은 예상했던 색상에 살짝의 웜느낌이 강했어요 !\n갈웜분들도 충분히 사용하실 수 있을 것 같아요 !\n저는 블러셔로 애용합니다 !",
    "text163": "뮤트한 핑크 컬러이지만\n여쿨라의 음영 메이크업 제품으로도 잘 맞아요",
    "text164": "진짜 색감 존예\n쿨톤은 무조건 사도 됨\n\n싱글 섀도우치고 비싸지 않나 했는데\n질감이 미쳤음\n약간 부드럽고 실크같은 촉감이라 신기함\n\n케이스가 자석인지 열기 편함",
    "text165": "정말 맘에들어요.\n노란빛 붉은빛 다 안어울리는 사람입니다.\n쿨톤 or 여름뮤트 중간인듯한데 \n부드러운 브러쉬에 거의 묻힌듯 안묻힌듯 눈꺼풀에 바르거나 블러셔처럼도 사용하고,\n손가락으로 쓱쓱 아이라인 주변만 발라주기도 해요.\n차분하면서 가을분위기에 어울리는 섀도입니다.",
    "text166": "발색은 진하고 예쁩니다. 근데 브러쉬 사용시 가루날림이 심해요. \n블러셔로 쓰고 있는데 뮤트한 핑크톤이라, 색감이 진하게 올라와도 과해보이지 않고 예뻐서 마음에 듭니당\n\n색감비교: ㅁㄷ_로지브리즈(왼) 힌스_얼루어인모션(오)",
    "text167": "팔레트 사봤자 어차피 쓰는 색만 쓰게 되는 거 같아 싱글 섀도우로 구매해봤는데요 진짜 너무 편해요 눈두덩이에 이거만 얹고 나가는데 너무 좋아요ㅠㅠ 이 색이 뮤트 찰떡템이라 해서 구매해 봤는데 여쿨뮽인 저한테 진짜 쫌 잘어울리는 듯ㅎㅎ 가루 날림 좀 있는 거 빼곤 단점 없어용 왜있는진 모르겎지만 미니거울도 너무 귀여워요ㅋㅋ",
    "text168": "펄 전혀 없고 그냥 단색 섀도우예요\n저는 눈에 뭐 얹으면 지저분해져서 블러셔 용으로 샀고요\n사실 공홈에 새로 블러셔 나왔는데 이거랑 전혀 달라서 전 이걸로 구매했어요\n필리밀리 포인트 블러셔 브러쉬랑 같이 사용했는데 색 진짜 예뻐요..\n대신 양 조절 필수임!! 안 그러면 불타는 고구마 돼요\n여름뮤트에겐 최적의 블러셔입니다... 힌스짱",
    "text169": "sns에서 유명한 제품이길래 궁금해서 사 봤는데, 쿨톤 피부에 베이스로 얼루어 인 모션 하나만 쓱 대충 발라줘도 너무 예쁩니다!!\n채도 낮은 색감이라 더 자연스럽게 피부색이랑 어우러지는 것 같고, 입자도 고와서 가루날림도 적게 밀착되어서 잘 발립니다!!\n발색은 보여지는 색감 그대로 잘 발색되는 느낌이고, 지속력도 좋아서 섀도우 전에 파우더 처리만 잘 해주면 수정 화장 없이도 진짜 오래 갈 것 같습니다!! \n얼루어 인 모션 사용해 보니 다른 색 섀도우들도 사용해 보고 싶어지네요. 다음 번엔 어니스트 구매해 보려고 합니다!!\n케이스도 자석으로 착 잘 닫히는 느낌이라 열고 닫을 때 잘못 열다 손톱으로 섀도우 긁을 일 없이 편하게 사용할 것 같아서 깨알같은 디테일도 신경쓴 게 보이고, 안에 거울 있는 것도 너무 좋습니다!! 가성비도 좋고 여러모로 마음에 드는 힌스 사용해 보니, sns에서 왜 핫템인지 알 것 같습니다. 너무너무 추천합니다 힌스!!",
    "text170": "매장에 없어서 인터넷으로 구매했어용\n나영언니쓰는거 보고 바로 사고 싶더라구요 ㅎㅎ\n색은 이뻐요 겨쿨트류인데\n잘 어울립니당 \n비슷한 색  로라메르시에 진저랑 \n바비브라운 앤티크 로즈 둘다 있는데 \n이건 또 다른 핑크에요 ㅋㅋ\n노란끼가 전혀 없는 핑크 랄까 \n그렇숩니다 ㅎㅎ",
    "text171": "구매한 색상중에 가장 마음에드는 색상이 얼루어 인모션이에요. 은은한 말린 장및빛 컬러인데 채도가 높지 않아서 눈두덩이 전체에 깔아도 은은하고 튀지않고 고급스러워요. 핑크 베이스는 부담스러워서 잘안쓰는데 요건 섞어서 사용하기도 베이스로 사용하기도 치크에 사용하기에도 딱 좋아서 잘 사용중이에요. 데일리로 사용하기에 무난하고 다른 펄땡이들을 올려주거나 뮤즈오버로 음영줘서 그라데이션하면 잘어울려요. 어두운 피부톤이라 완전 연보랏빛 또는 핑크빛 치크는 부담스러운데 요건 치크로 사용해도 딱 잘어울려요. 어두운 여름 쿨톤 뮤트 분들은 다용도로 사용가능하니까 추천해용",
    "text172": "이거 진짜 이쁨 안써본 사람없게해주세여 ㅠㅠ 가루날림은 붓에 따라 다른듯",
    "text173": "사진은 최대한 비슷한 색감이 나도록 찍었고 화장하기 귀찮을 때 이거 하나만 바르면 눈이 그렇게 지고 색깔이 이쁩니다 가격대가 좀 나가서 고민 했지만 충분히 살 만한 가치가 있다고 생각합니다❤️",
    "text174": "제품자체는 나쁘지않지만, 색상 선택 잘못해서 다시 구매해요 ㅎㅎ 얼루어는 조금 탁 합니다.",
    "text175": "베스트제품인데 이제서야 구매하네요 할인 많이 해서 단종되나 싶어서 구매했습니다.. 컬러는 말할것도 없이\n너무 예쁘고 하나만 발라도 예뻐서 완전 추천합니다!",
    "text176": "쓸때마다 가루날림이 너무 거슬려요 ㅋㅋㅋㅠㅜ\n발색이며 색상이며 다 좋은데 이 부분이 제일 아쉽네용",
    "text177": "하나로만 끝내는 메이크업 가능한 섀우는 이게 딱이에요 . 봄웜인데 무난라게 잘 맞고요 원래 되게 비쌌던걸로 알고있는데 저렴해서 얼른 쟁입니다 ㅎㅎ",
    "text178": "어니스티 색상이 너무 마음에 들어서 얼루어 인 모션까지 구매했어요! 가을뮤트 톤과 일치하는 건 아니지만, 색상이 정말 예쁘네요. 블러셔로 활용하면 자연스럽고 고급스러운 분위기가 연출돼서 추천합니다!",
    "text179": "쿨인 사람함테 어울린다고 해서 귱금해서 구매해봤는데 진짜 이뻐요!! 벌색도 연햐서 맘에둡니다",
    "text180": "색상이 데일리로사용하기좋을거같아서 찜해놓고있었는데 마침 할인중이라 냉큼구입",
    "text181": "색상이 예쁘고, 입자가 고와 발림성이 좋습니다. 힌스 스틱과 같이 구입하여 사용 중인데 만족스럽습니다. 향후에도 재구매 의사 있습니다.",
    "text182": "확실히 입자가 곱고 부드러워 사용감이 좋습니다. 색도 기본 음영으로 사용하기 적합해 데일리용으로 사용할 것 같습니다. 섀도우&블러셔로 활용도 다양하게 할 수 있어 만족입니다.",
    "text183": "어두운 말린 장미같은 컬러인데 무펄이라 음영감 넣기 좋아서 자주 사용해주고 있습니다! 발색 잘되고 생각보다 더 어두운 컬러에요!",
    "text184": "일본에서 내 친구도 쓰고 있는 섀도우에요\n원래 다른 컬러 사려다 매장에서 발색해보고 결국 질렀습니다\n너무 예쁜 말린 장미빛입니다\n자연스러우면서 은근 포인트되는 컬러에요",
    "text185": "로즈빛이 예뻐서 구매했는데 가을 웜톤이 사용하면 예쁠거 같아요 저는 눈에 올렸더니 생각보다 더 많이 어두웠어요!",
    "text186": "하도 품절되길래 사봤음\n겨쿨인데 바르기 괜찮\n케이스가 다소 큼",
    "text187": "이거 가루날림… 실화인가요? 손가릭으로 쓱 했는데 저렇게 됨 … 브러쉬로 해보니까 더더더 심하고 ….. 색은 예뻐요",
    "text188": "하도 품절되고\n유명템이고\n유투버들 추천하길래\n오기로 샀는데\n괜찮을 듯",
    "text189": "정말만족하는제품\n눈두덩이에 올리면 어정쩡해서 언더나 치크용으로 사용중\n입자가 엄청 곱고 가루날림 있는 편\n색 진쨔너무 이쁘고… 재구매의사 완전있음",
    "text190": "여름뮤트에게 찰떡이고 밀착력도 좋습니당\n자주 손이 갈거 같아요",
    "text191": "얼마나 많이썼는지 보이시죠....인생템입니다 맨날 이거만씀..",
    "text192": "인생섀도으입니다 양도 많고 일단 색이 톤 가리지 않고 쓸 수 있을거 같다고 생각할정도로 무난무난하게 쓸 수 있어요!",
    "text193": "오우 너무 예쁩니다,, 비 마이 얼루어랑 같이 샀는데 너무너무 예뻐욤 왜 인기가 많은지 알겠네요,, 더 써보고 한 달 후기 쓰러 오겠습니다잉",
    "text194": "본인 여쿨이고 블러셔로 써볼까 해서 샀는데 생각보다 어두워서 섀도우로만 써야할 것 같아요. 가루날림은 어느정도 있고 발색 잘됩니다. 안에 거울이 붙어있어서 좋고 외형과 내부에 곡선이 들어간 모습이 마음에 듭니다 :)",
    "text195": "이뻐여 할인할 땨 잘샀어요 발색도 좋고 딥해서 맘에 듭니다 가루날림은 약간 있지만 신경안쓰일 정돕니다",
    "text196": "조금은 채도가 어두워 너무 많이 올리면 불타는 고구마가 되실 수 있어요.. 하지만 잘 사용하면 예쁜 색상이라 한번씩 포인트 주고 싶을 때 사용합니다\n\n가루날림은 조금 있습니다",
    "text197": "싱글 섀도우인데 케이스도 어딘가 고급스럽고 컬러도 마음에 들어요! \n여쿨이신 분들께 유명한 제품인 것 같아서 뒤늦게 구매해봤는데 아주아주 마음에 들어요! \n\n색상은 첨부사진과 거의 흡사합니다!",
    "text198": "처음 써보능 제품입니다\n쿨톤으로유명하다고 해서\n구매햐뷰ㅏㅆ어오",
    "text199": "날림 좀 심해요 근데 컬러가 넘 이뻐요 여름 뮤트인데 생각보다 잘 안 어울려요 23호 이구요 가루 날림이 좀 심해요\n제 피부톤에서는 어두워보이더라구요",
    "text200": "가루날림도 없고 색감도 은은한 로즈빛? 이고 지속력 너무 좋았어요 바를때 부들부들 느낌도 좋아요"
  },
  {
    "brand_name": "힌스",
    "product_name": "힌스 뉴 뎁스 아이섀도우",
    "price": "12600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0014/A00000014856308ko.jpg?l=ko",
    "review_name": "인스파이어",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000148563",
    "text1": "힌스 인 미드 써머를 베이스로 바르고 이 인스파이어를 메인 컬러로 바르고 아이메이크업을 마치고 블러셔는 디올의 bal을 사용해주고 미용실을 갔는데 미용실 직원분이 제가 들어온 순간 화사함을 느꼈다고 하셨어요~~\n저는 봄브라이트 클리어인데 블러셔가 한몫을 크게 했다고 생각하지만 이 아이메이크업도 존재감이 뿜뿜합니다.\n몹시 화사해보이는 메이크업입니다. 그날은 만나는 사람들마다 화사해보인다고 예쁜 메이크업이라고 이야기해줬어요\n무척 만족스럽게 사용하고 있는 컬러입니다.",
    "text2": "힌스 인스파아어가 꽤 유명한 것 같아서 늘 위시리스트에 있었는데 이 컬러가 생각보다 진하다는 평이 많아서 베이스 컬러도 찾아서 인미드써머도 구입했는데 같이 사용하니 정말 예뻐요.\n인스파이어는 약간 오렌지벽돌컬러?라고 해야할까요? 돌출눈인 제게는 좀 조심히 사용할 컬러입니다. 그럼에도 불구하고 무척 예쁩니다. 가을에는 더 예쁘게 사용할 것 같습니다.",
    "text3": "이런 구운 듯한 오렌지 브라운 계열의 색조를 너무 좋아해서 구매하게 되었습니다!\n힌스 제품의 컬러들은 사실 믿고 구매하는 편인데 발색컷이랑 느낌이 비슷해서 너무 만족스러웠구요. 확실히 타 브랜드에서 쉽게 볼 수 없는 색감이에요.\n특히 이 색상은 오렌지 브라운인데 벽돌 느낌이 더 들어갔어요. 붉고 노랗고 다하는..? 특이한 음영컬러 찾으신다면 딱이에요.\n또 힌스 섀도우는 발색력이 매우매우 좋은 편인데요. 반면에 가루날림이 좀 있는 편이라 양조절이 핵심이에요.\n넓게 바른다고 넉넉하게 묻히지 않고 브러쉬로 탈탈 털어 펴발라야 해요. 모두 힌스하세요.. 🧡",
    "text4": "분위기가 착 가라앉은 자몽 같아요. \n컬러감이 쨍하지 않은 편이라 브라운 계열만 쓰는 저로써는 좀 더 화사해지고 싶을 때 쓰고 싶은 컬러입니다. \n입자는 생각보다 더 고운 느낌이고 발림성 또한 보들보들하니 좋습니다. \n한 번씩만 슥 발라줘도 좋지만 눈끝 부분에 여러번 더 얹어서 그윽한 분위기도 낼 수 있어서 마음에 듭니다. \n물론 포인트 컬러로 사용하셔도 좋을 것 같고,\n단독으로만 발라도 충분히 예쁩니다. \n단점이라면 가루날림.. \n이게 좀 단점인데, 입자가 고와서 그런지 가루날림이\n제법 있는 편입니다. 그런 점만 빼면 크기도 너무 작지 않아 적당하고 컬러도 대박이고. 대체적으로 만족스럽습니다.",
    "text5": "저는 피부가 하얀편이라\n평생 쿨톤인가? 뮤트톤인가?\n생각하고 살았는데 알고보니,\n피부톤 젤 밝은\n봄웜라이트페일소프트 뭐 이런식이래요ㅠ\n플럼,핑크,모브톤이 최애였는데,\n코랄,피치핑크,연핑크 이런거\n쓰래서 수많은 화장품들이\n갑자기 텅빈 느낌\n코랄만 안샀었는데ㅠㅠ 휴\n그러다가 힌스섀도우는 늘 버킷리스트에\n있었어서 올영 입점하자마자\n원래 봐둔색상보다 인스파이어 색상먼저\n우선 구입해봤어요\n실물받아보니 진짜 색이 고급지고\n예쁘네요 코랄보다는 오렌지 늬낌이\n강하지만 쨍하고 형광기있는 스탈이\n아니라 차분한 편이라서 눈두덩이가\n부어보이지 않고 넘 좋아요\n집에 있는 흔한 브라운 음영섀도우랑\n같이 쓰면 꿀조합♡\n\n받아보니 유통기한도 2023년 3~5월\n넉넉합니다 솔직히 가루타입은\n걍 평생 씁시다!ㅋㅋ",
    "text6": "힌스는 그냥 뭔가 갖고 싶게 만들어요\n발색도 좋고 텍스처도 고급져요",
    "text7": "가루날림이 있는거 빼곤 색상이 너무 잘 나와\n재구매 의사 있어요",
    "text8": "매장서 테스트해보고 구매\n발색력 좋구요\n음영 메이크업으로 잘 쓰고 있어요\n같이구매한 해변에서코코넛과 요거랑 번갈아 가며\n잘 사용중~^^",
    "text9": "색상 진짜 많이 나오면 좋겠고 진짜 좋습니다 번짐 지속력 다 좋고 발색력도 엄청 좋아요 손으로 바르면 진해져서 양 조절은 필요합니다 거울이 달려있고 자석으로 열고 닫혀서 좋고 그냥 다 좋아요 다른 새로운 컬러 나오면 꼭 사고 싶을거 같아요",
    "text10": "발색이 생각보다 엄청 잘되서 손가락으로 바를때는 조심해야해요 그렇지만 그외에는 다 좋고 특히나 거울이 있어서 더 좋어용",
    "text11": "👉저는 23호에 가을딥톤입니다👈\n\n섀도우 발색이 잘 안되는 어두운 눈두덩이를 가진 사람들을 위한 섀도우 추천 영상을 보고 구매했습니다\n\n일단 제가 가지고 있는 국산 섀도우중에 발색이 가장 좋아요\n외국제품 못지않는 발색이네요\n국산 싱글섀도우 가격으로는 비싼편이라 고민했는데\n거울이 달려있고 뚜껑이 자석타입이라 어찌보면 그렇게 비싼편이 아닌것 같기도 해요\n대신 가루날림이 심합니다ㅠㅠ\n발색 좋은얘들이 가루날림이 심한건 어쩔수 없나봐요\n\n그래서 팁을 드리자면...\n✍️ 브러쉬를 문질러 묻히지말고 눌려서 묻힌후 쓰세요\n      그럼 가루날림이 덜하구요\n✍️브러쉬에 묻은 섀도우를 털어낼때 아무때나 털지말고\n      다른쪽 눈에 다시 쓸수있게 적당한?곳에 털어내서 그걸 \n      다시 재활용해서 쓰세요\n✍️여리게 표현 되는 섀도우가 아니니 손가락 보다는 브러쉬\n      를 추천합니다\n     \n\n저처럼 눈두덩이가 어두워 어지간한 섀도우는 발색이 잘 안돼는 분들이시라면 꼭 한번 써보세요\n스킬이 있으신 분들이시면 여리게 베이스로도 사용가능하고 진하게 이색 한가지만 사용할수도 있으실꺼에요\n초보분들은 쓰시기 좀 어려울수도 있으니 참고해주세요~!!",
    "text12": "힌스 싱글 아이섀도우 왜 안사나요... 저도 친구 추천 받고 샀는데 진짜 발림성 발색력 지속력 가루날림등 뭐하나 빠지지않고 완벽합니다. 이 색상은 웜톤 분들에게 데일리로 쓰기 찰떡입니다. 다만 아쉬운건 가격이죠.. 솔직히 아이섀도우로 거울 누가봅니까 요즘 다들 팩트로 보는데 말이죠. 거울빼고 가격 낮추는것도 좋은 방법일듯 합니다. 아무튼 추천합니다 더사고싶어요",
    "text13": "웜톤이라 이 색상을 구매했는데 브러시보다는 손으로 발색하는게 더 나은거같습니다. 발림성도 좋고 부드러운데 발색력도 좋아서 데일리로 무난하게 쓰기 좋아요 힌스 싱글아이섀도우 전반적으로 퀄리티가 좋네요. 다른색상도 사고싶습니다.",
    "text14": "힌스제품은 처음들어봐요 그런데 후기가 좋아서 한번 구매해봤어요 섀도우 치고는 가격이 조금 있는 편이지만 정말 커요\n그래서 이거 한개 들고가서 잘만활용하면 여행지에서 쓰기 좋겠어요 이번에 세트 섀도우 들고갔다가 한쪽이 깨져서 눈물났거든요\n여러개가 들어있는 제품의 경우 강함이 서로 달라서 떨어트렸을때 약한 강도의 제품은 깨지는것같아요 ㅜ 한개 꺠지면 그 세트 버리기도 아깝고 그렇잖아요 똘똘한 한개제품을 잘 구매해서 그거 들고다니면 되겠더라구요 워낙 크고 거울도 달려있고 일단 제품이 탄탄해보여요 그래서 꺠져도 잘 안꺠질듯요 ㅋㅋ 그래서 여행전용 제품으로 선택완료입니다 색상도 무난하고  튼튼하고 편하고 좋네요 일단 잘 쓰는 제품이 하나 생겨서 좋습니다 두개 샀는데 둘다 색이 비슷비슷하긴 해요 그건 좀 선택 미스 ㅜ",
    "text15": "색이 독특하니 예뻐요. 급하게 오렌지 빛이 도는 블러셔 사러 간 건데 제가 찾는 색이 없더라고요. 그래서 급한 데로 눈에 보이는 힌스 매대에서 이 섀도우를 발견했는데 발림성도 좋고 색도 제가 딱 찾는 색이라서 바로 구매했어요. 섀도우지만 블러셔로 올려도 너무 예쁘고 너무 매력있는 색깔이에요. 이거 사용했을때 어디 제품이냐고 색이 너무 예쁘다는 말 많이 들어서 그 뒤로는 조금 더 예뻐보이고 싶은 날, 얼굴이 신경쓰는 날에 꼭 찾게 되네요. ㅋㅋㅋ. 힌스 제품에 대해 관심은 많았지만 구매까지는 안하게 됐는데 이 제품이 너무 만족스러워서 다른 제품까지 구매 해봤어요. 흔하지 않고 고급스럽고 매력적인 컬러를 가진 힌스 제품이에요. 밀착력도 나름 좋고 발색도 좋아요. 패키징 또한 힌스 느낌이 낭낭해서 들고 다니기도 예쁘네요",
    "text16": "사용하던 오렌지색 블러셔가 깨져서 급하게 올리브영으로 갔어요. 급하게 필요한거라서 매장에 어떤 제품이 있는지 찾아보지도 않고 들어갔는데 제가 사용하던 다른 제품을 구매 했던 때와는 달리 선명한 오렌지 색이 많이 없더라고요. 그 당시 제가 많이 타서 피부가 어두웠던 탓인지는 몰라도 테스터를 통해 제 손등에 여러 브랜드를 발색했을 때는 티가 원하는 만큼 나지 않았어요. 그러다가 힌스 코너에 있는 섀도우가 눈에 들어왔어요. 섀도우였지만 원하던 오렌지 빛을 돌고 있길래 발색해보니 너무 만족스러웠어요. 오히려 섀도우라서 더욱 더 활용도 좋게 사용할 수 있을것 같아요. 예상과 같이 발색도 예쁘고 지속력도 나쁘지 않아요. 찾아보지도 않고 가서 구매한거라 매장 조명에서 봤을때와 다르면 어쩌나 했지만 역시나 예쁩니다.",
    "text17": "쉐도우로 써도 이쁜색상이지만 전 치크로 쓰려고 구매했습니다. 눈에 사용하면 그윽한 눈매 연출이 가능하고, 치크로 쓰면 약간 차분하면서도 귀여운 색상으로 발리더라구요. 가루날림도 적은편이구 발색도 제 기준으로는 그대로 발리더라구요!",
    "text18": "제가 쉐도우를 진~짜 좋아하고 비슷한 계열의 색만 사는 사람입니다ㅎㅎ 저는 웜톤이구요! 절대 핑크핑크한 계열은 안어울려요! 코랄이나 말린장미, 오렌지계열이 어울리구요..\n여름에 톤다운된 오렌지빛 쉐도우를 사용하고 싶어서 여기저기 알라보다 시간떼우러 들어간 올영에서 이걸 발견..!\n세일도 아니고 그냥 충동적으로 구매했는데 처음엔 집에 와서 후회했어요~ 집에 있는 쉐도우랑 비교했을때 너무 똑같은 느낌이라.. 근데 이미 산거 반품 잘 안하거든요~ 귀찮아서ㅋㅋㅋ 그래도 산거는 바로바로 써줘야 맛이죠~ \n다음날 출근할때 발라봤는데 자연광에서 보는거랑 또 다르더라구요~ 바르지 않고 비교했을때랑 손등에 발랐을때, 눈에 발랐을때가 조금씩 달라요~ 물론 다른것도 그렇겠지만..? 결론은 아주 마음에 듭니다! 요즘 이것만 발라요ㅋㅋ\n사진으로 봤을때랑 바르면 달라요~ 약간 톤 다운된.. 하지만 여름 느낌 낼 수 있는 쉐도우더라구요~ \n아이돌 아니니까 쨍한 오렌지 부담스럽잖아욬ㅋㅋ\n저는 출근할땐 요것만 좀 바르고 약속 나갈땐 요거에 펄을 좁 얹어줍니다:) 너무 마음이 들고 잘 쓰고 있어요~!",
    "text19": "매트한데 발림성 부드럽고 색감도 좋고 발색도 짱입니다. 가루날림은 적당히 적고 표현이 잘되서 이용합니다 용량도 크니까 비싸긴해도 넘어갑니다",
    "text20": "진짜..제 인생 섀도우..\n다른 섀도우 안쓰고 얘만써요\n파워 웜톤은 정말 만족합니다!!!!",
    "text21": "색깔이 참 오묘해요. 오렌지 같으면서도 살구빛도 있고..코랄도 살짝..그러면서도 차분한 느낌도 있고... 상세페이지에는 뮤트 오렌지라고 했는데.. 정말 뮤트한 갬성이 충만하네요..힌스..",
    "text22": "진짜 발림성 짱 발색짱 색갈 너무 좋음 테스트후 만족해서 이것만 쓰는중 쟁겨놓은것만 3통이나있음",
    "text23": "이거 매장에서 재고없어서 기다렸던 상품임 진짜 발림성 부들부들함 \n내가 너무 좋아하는 발색임 만족하고있음",
    "text24": "오? 인생 섀도우발견~ 딱 요런색만만 필요햇는데 팔렛트사기엔 부담스러워서~ 우연히 발견 매우만족",
    "text25": "컬러를 착각해서 잘못샀는데\n얇게 바르면 주황과 황토색의\n중간이랄까...케이스는 고급스러운데",
    "text26": "색감 이뻐용 색조 화장품이 색감 이쁘면 장땡이죠! 패키지도 고급지고 오렌지나 약간 누디한 오렌지라 해야하나 암튼 그런 색 잘 어울리시는 웜톤 분이라면 꼭 갖고 있어야할 색 중 하나라고 생각함다…진짜 이쁩니다",
    "text27": "브러쉬로 바르니까 가루날림있어요\n기존에 없던 섀도우 라서 사봤어요",
    "text28": "윔한톤인 음영컬러라서 데일리로 무난하지만  크림타입이라서 손에 안가더라구요.",
    "text29": "오렌지브라운 크림섀도 인데:. 그렇게 손ㅇ 막안가요.\n그리고 이거쓸때는 파우더팔레트나 맥소바나 같이 쓰고 있어요.",
    "text30": "색상이 예뻐서 여러개 구입했는데요\n막상 발랐을때 지속성이 있지는 않네요\n중간중간 다시 바를수도 없구.. 그래서 한번 바르고 그위에 펄있는 진한컬러로 덧발랐어요\n네츄럴한 표현 하고 싶을때 괜찮을것 같아요",
    "text31": "매장에서 약간 스킨 누디 톤인줄 알고 샀는데 굉장히 황토색이에요... 가을 스트롱에게나 어울릴 것 같은......\n그래서 비추합니다..\n가루 날림은 브러쉬로는 안 써봤지만 손으로 발색했을때 거의 없어요. \n발색도 진한 편입니다.",
    "text32": "이번에 할인을 하길래 저렴하게 구매해서 사용하고 있어요 만족합니다 ^^",
    "text33": "진짜 지속력 갑입니다ㅠㅠㅠ 최고에요 색 별로 구매하고 싶네요",
    "text34": "좋아요! 쉐딩+블러셔 부분에 바를 어두운 느낌의 섀도우를 찾고 있었는데 입술 오버립 할 때도 괜찮아요",
    "text35": "힌스제품 발색이 잘되어 좋았습니다~^^\n다음에도 재구매의사 있습니다",
    "text36": "매트하게 잘 올라가서 좋은 것 같습니다 색깔이 엄청 쨍한 살구색이라 볼터치? 용으로도 사용하기 좋고 이거 하나로만 외출하고 다닙니다 좋아요!",
    "text37": "약간 오렌지 빛이 나는 펄없는 매트한 섀도우인데, \n웜톤분들이 사용하기에 좋을 것 같아요 .\n색상이 과하지 않고 포인트 주기에 좋고 가루날림도 적은 편이라\n요즘 데일리로 자주 사용하고 있습니다.",
    "text38": "좋아요 촉촉하고 끈적이지 않아서 데일리로 쓰기 딱이네요 재구매 의사 있습니다!",
    "text39": "발색은 생각뵤다 별로에요 정가에 샀으면 돈아까워요 가루날림 조금있음",
    "text40": "두번째 구매템 근데 단종되나봐요 ㅠㅠ 웜톤이라면 필수인 색이라 좋음",
    "text41": "평상시에 아이섀도우는 한 가지 색만으로 음영을 줘서 원하는 색상을 찾고 있었는데 딱 마음에 들었어요!\n항상 사용하는 아이섀도우를 다 썼는데 이제 단종되버려서 .. 섀도우를 찾고 있었는데 힌스 섀도우 색들이 다 예뻐서 매장에 가서 발색을 해봤더니 딱 보이는 색 그대로 발색이 되고, 발리는 느낌도 좋아서 마음에 들었어요!\n가루는 생각보다 많이 안 날려서 좋은 것 같아요. \n가격이 조금 있다고 생각을 했는데 그만큼 크기도 크고 \n발림성이나 발색이랑 가루 날림도 적은 것 같아서 괜찮은 것 같아요. 매일 화장을 해서 조금 금방 사용을 하는데 커서 좋아요. 색상이 다른 것도 다 마음에 들어서 다른 색상들도 한 번 구매해서 사용해보고 싶을 정도로 예뻐요..! \n앞으로 힌스 제품 아이섀도우에 정착할 것 같아요. 케이스도 예뻐서 잘 사용할 것 같습니다.",
    "text42": "어떤 색을 발라도 부어보이거나 확 나이들어보이거나 해서 섀도우를 거의 사용하지 않았던 사람입니다. 그러다가 우연히 광고보고 확 꽂혀서 구매하게되었습니다. 그렇게 고른 제품이 인생 컬러가 될 줄은 몰랐습니다ㅠㅠ. 너무 과하지도 않고 잘 밀착됩니다. 아예 베이지브라운도 안어울리고 또 펄들어간 섀도우는 눈을 막 발사시키는 느낌이 강했어서 엄두도 못냈었는데 소량 양조절해서 적당히 바르면 예쁜 살구빛이 돌아서 화사해보입니다.  가루날림은 없은편이고 잘 밀착되며 입자도 고와서 양조절하기 편해요. 발색도 짱짱하고 얼마나 덧칠하느냐에 따라서 살구빛으로 연출할수도 았고, 오렌지브라운으로도 연출이 가능해서 그날그날 기분따라 사용중입니다. 상세정보사진에서 추천한 립과 함께 사용하면 정말 찰떡으로 예뻐용 추천드립니다",
    "text43": "색이 너무 진행ㅎ ㅠㅠ 블러셔로 절때 못씀 ㅠㅠ넘 진해 그리고 어두움",
    "text44": "발색이 좋고 오래 지속되어서 좋아요. 매일 단독으로 발라주기 예쁜 컬러에요",
    "text45": "웜톤이 사용하기 너무 좋은 색이에요 ! \n매장에서 테스트 해보고 발색이 너무 좋아서 구매했는데 데일리로도 잘 쓰고 있습니다 ! 이런 색감을 오랜만에 찾아서 포인트로 유용하게 잘 쓰는 중입니다. 브러쉬를 이용해서 바르니까 가루날림이 좀 있긴 하지만 발색이 좋아서 감수하고 사용중입니다.\n볼터치로 사용해도 너무 예뻐요 !",
    "text46": "머리 염색하면서 싹바꿨어요 항상 브라운아니면 핑크코랄 사용해서 오렌지 계열 처음이라 안어울릴까 걱정했는데 예뻐용 어두운 오렌지라 입문자 분들도 괜찮아용 발색이 엄청 좋고 단독으로쓰는것보다 브라운톤으로  명암주고 하는게 더이쁜거같아용 눈이 속쌍이라 눈 부워보일까바 걱정했는데 안그러고 예쁨요~",
    "text47": "가루날림이 조긍있어서 아쉽지만 발색이 아주 뛰어나요!\n다른 색상도 구매하고 싶네요ㅎㅎ 양도 많고 좋습니다.",
    "text48": "매장에서 테스트해보니까 색이 은은하니 예뻐서 샀어요\n데일리로 쓰기 좋읉ㅅ",
    "text49": "너무 좋아여 잘쓰고있음용 다 쓰면 또 구매할거예요!! 완전 만족",
    "text50": "너무 좋아여 잘쓰고있음용 다 쓰면 또 구매할거예요!! 완전 만족",
    "text51": "중간색 섀도우로 딱 이예요 은은한 느낌이 예쁩니다\n다음번에는 살짝 블러셔로 사용해볼까 생각중이예요!",
    "text52": "가진 섀도우들 중에서 비슷한 색이없는듯해요…!\n그래서 더욱 특별한 느낌입니다🥨\n데일리로 부담없이 사용하실수 있어요",
    "text53": "힌스뉴뎁스아이섀도인스파이어 선물용으로 구매했어요.",
    "text54": "너무 오렌지 컬러도 아니고 브라운끼 있는 컬러라 무난하게 데일리템",
    "text55": "매장에서 색 이쁘길래 샀는데 가루날림도 심해서 손이 잘 안가요ㅠㅠ",
    "text56": "주름 부각없고 텁턱하게ㅣ 올라가지도 않고\n색상 발색도 잘되네요  저렴하게 잘구입해서.\n기분이 좋습니다",
    "text57": "올영데이때 구매했는데 발색 너무 이쁘게 올라가고\n가루날림 적음 올영데이때 구매했던거라\n재고가 많이 없어서 원하는 색상을 구매하진 못 함",
    "text58": "뮤트 오렌지라는 그 네임이 진짜 딱인 색감이에요. 다른 색상에 비해 유난히 더 발색이 잘 되는 거 같아요 ㅎ 다른 계절에 써도 예뻤지만 가을에 더욱 찰떡같이 어울릴 거 같아 기대가 됩니다. 섀도우 질은 말해뭐해 진짜 곱고 부드러워요~",
    "text59": "색이 엄청 진하게 발색되요 데일리쓰기엔 어려운 컬러ㅎㅎ...",
    "text60": "가루 날림이 적고 예쁘게 펴 발리져요~\n색감도 이쁘고 마음에 들어요",
    "text61": "쌈장 색상이라고들  많이 표현하는 것 같던데 예쁜 쌈장색이에요ㅋㅋ가을에 바르면 더 예쁘고 찰떡일듯 하지만 지금도 밀착력 좋고 너무 예쁘네요",
    "text62": "쌈장 색상이라고 표현하신 분이 있던데 예쁜 쌈장색이에요ㅋㅋ발색도 예쁘게 나오고 메이크업하면 더 고급지게 표현됩니다.",
    "text63": "무난 무난한  아이섀도우 그냥 있으면 쓰고 없으면 마는 섀도우",
    "text64": "질리지 않는 발림감으로 잘쓰고 있습니다. 가루도 안날립니다.",
    "text65": "색  은은하니 이뻐요~~\n발림성 도 조아요~~~\n맘에 듭니다",
    "text66": "너무 진하지도 옅지도 않은 색 자연스러운 데일리 메이크업에 추천합니다!",
    "text67": "주황빛이고 섀도우가 가루날림은 덜 한편이예요\n가격대비 음 적당한 만족",
    "text68": "평소에 자연스러운 음영컬러만 바르다가 좀 더 붉은끼 있는 컬러를 하나 사고싶어서 구매했는데 만족합니다\n발색력이 좋아서 조금만 발라도 되고 색깔도 포인트주기 좋아요",
    "text69": "세일할때 구매했는데 색상이 너무 맘에 들어요\n다른색도 구매하고 싶어요",
    "text70": "음영 위주의 컬러만 사용하다가 좀 더 색감있는 컬러가 필요해서 샀는데 만족합니다! 발색이 잘돼서 양조절해서 잘 바르면 좋아요",
    "text71": "맽.햐도좋어요  구매후 잘 쓰고있어요 샥도맘레들어요 샥 선택이 너렵거든요",
    "text72": "손등 발색과는 조금 달랐지만 그라데이션 주기 좋은 섀도우에요~ 힌스의 첫 템이 섀도우네요 ㅎㅎ 구매하고 요 며칠 쓰고 있는데 쨍한 오렌지가 아닌 빛바랜 빈티지 오렌지 넉낌이라 해야할까요? 손이 자주갈 것 같아요~",
    "text73": "올리브영가서 테스트 하고 구매했어요 생각보다 발색도 잘되고 세일할때 구매하면 저렴한가격에 구매할수 잇어서 좋아용 또 구매할에요 감사합니다 ㅎㅎ",
    "text74": "너무 감사합니다 아직 다음에 또 구매하겠습니다\n그러면 좋은하루되세요",
    "text75": "발색 좋아요 분위기있는 눈매가 완성이 되는데 가을부터 했으면 참 좋았겠는데 봄에 알아버려서 참 아쉽네요 ㅎㅎㅎ",
    "text76": "매번 저렴이만 사용하다가 가격때문에 망설였는데 넘좋아요 발림 발색 다 맘에 들어요"
  },
  {
    "brand_name": "힌스",
    "product_name": "힌스 뉴 뎁스 아이섀도우",
    "price": "12600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0014/A00000014856308ko.jpg?l=ko",
    "review_name": "어센틱",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000148563",
    "text1": "쿨톤인 저는 어센틱에 가장 기대를 많이 하고 구매했어요!\n퍼플 살짝에 브라운이 섞여 부담스럽지 않게 사용할 수 있는 쿨톤 음영 색상입니다. 가지고 있는 로라x르시에 캐시미어와 함께 바르면 잘 어우러질 것 같다고 생각이 들었어요~ 퍼플이 섞여 있어서 부담스럽게 느껴질 수 있으나 데일리로 쓰기 좋은 정도라고 생각하면 될 것 같아요! 전혀 부담스러운 색이 아니었어요~ 얼루어 인 모션을 베이스로 깔고 어센틱으로 더 강한 음영을 줘서 사용하면 이쁘더라구요!! 엄청 부드러운 제형이라 가루날림은 살짝 있지만 색상이 그냥 너무 이쁩니다. 쿨톤은 당장 구매해주세요ㅜㅜㅜ❤️",
    "text2": "손등 발색 비교샷 순서대로 (1)웨이크메이크 생기블러링 10번칸, (2)웨이크메이크 8번칸, (3)웨이크메이크 12번칸, (4)클리오 보타닉모브 8번칸, (5)클리오 10번칸, (6)롬앤 말린제비꽃 2번칸, (7)힌스 어센틱, (8)말린제비꽃 4번칸, (9)말린라벤더 네온문에디션 4번칸 입니다. 휴우우우 요즘 이런 여뮽감성 섀도우가 유행이라 이미 갖고있는 파레트들의 비슷비슷한 여러 칸들 중 겹치는 색이 있을까봐 힌스 어센틱의 구매를 좀 망설였었어요. 고민끝에 만약 겹치면 웜컬러밭에 단비같은 색깔 대용량으로 쟁인 셈 치자 싶어서 질렀는데 이럴수가 어느 색과도 중복되는 게 없네요? 역시 하늘 아래 같은 색조 없다더니!",
    "text3": "겨울쿨톤 딥한음영 좋아하시는분들께\n강추하는 색상입니다 얼루어인모션과 조합\n개꿀♡ 로드샵에서 흔히 볼 수 없는\n회보랏빛 섀도우에요 아시쥬?\n근데 2021년을 기점으로 독보적인\n색상을 선보였던 힌스말고,\n타브랜드들에서도 점점 뮤트하고\n딥한음영 섀도우들이 많이 나오고는 있는 것\n같아요\n그래도 원조는 원조니까 구입해야죠\n\n평소버킷리스트에 늘 담아둔건데\n올영입점으로 세일도하고\n미니 립스틱도 주고, 망설일 이유가\n없는 것 같아요\n감성넘치는 제품들 쓰고싶다면\n힌스 제품들 강추합니다.\n팔레트도 립들도 다 갖고있는데\n전부 다 고퀄이에요\n다만 가격행사를 좀 자주해주시길",
    "text4": "🌈발색력이 정말 좋은 싱글섀도우입니다. 손가락에 묻히고 바로 팔에 발색하니까 사진처럼 아주 진하게 나왔어요. 브러쉬로 하면 손가락으로 한 발색만큼은 아니지만 왠만한 것보단 발색력이 좋은듯?!! 그리고 레이어링할수록 더 진해져서 처음부터 퐉! 진해지진 않아서 좋았네요 ㅎㅎ\n\n🌈색상은 채도낮은 퍼플브라운입니다. 그래서 여름뮤트나 겨울딥에게 추천드려요! 보라한 메이크업 하고 싶을때 이 섀도우로 포인트 주거나 아이라인 스머징하는 용으로도 써도 좋을것 같아요.\n\n🌈아무랴도 팩트타입이다 보니 가루날림은 좀 있었어요. 하지만 섀도우 입자가 고운 편이여서 그리 신경쓰이진 않았답니다. 밀착력도 굳굳 \n\n🌈꿀조합!\n롬앤 말린 제비꽃과 힌스 어센틱\n둘다 퍼플느낌이여서 잘 어울리더라구요❤❤",
    "text5": "꺅!!!! 저는 어센틱이 제일 조아요!!!!!!!\n제 퍼스널컬러가 여름뮤트인데요. \n이 색상 너~~~~무 매력적이고 잘 어울리고 사랑합니다. \n이거 하나만 해도 정말 세상 분위기 있고요 넘 좋아요. \n사진에서 세번째 색상이에요. \n얼루어도 예쁘지만 어센틱이 이세상 널리널리 빛을 발했으면..!!\n제가 산 네가지 색상 모두 너무 예쁜 색 들이라서 가격은 살짝 부담되지만 질은 정말 좋아요. 마음에 드시는 색 있으면 할인행사 있을때 사시면 딱 좋을 것 같습니다~!!!\n저는 브러시를 사용하는데 맨손으로 문질러도 넘나 촉촉하고 부드럽고요 발색도 잘되요.",
    "text6": "얼루어 인모션 색상 좋아요. 베이스로 깔기에 딱 적당해요. \n가루 날림 심하지 않아요 한번 톡 털고 눈두덩이에 깔아주면 은은하게 발색되요. 그 위에 어센틱으로 음영주면 톤온톤으로 은은한 그라데이션되서 예뻐요 ㅎㅎ 뮤즈오버는 가루날림? 이라기보다 부스러지는? 편이라서 손가락으로 문질러 사용하는데 약간 쉐도우에 크림 뭍었을 때 제형 같아요.. 발색은 보이는 색상보다 잘 안나오는 편인데 또 그래서 쉐딩용으로도 같이 사용할 수 있어요. 색상이 예뻐서 매일매일 사용중입니다. 튀지않고 데일리로 무난하게 사용할 수 있어서 좋네요. 다른 색상도 구매하고 싶어요",
    "text7": "위시리스트에 있었던지 한참인데 할인해서 사려고하면 품절이고 품절풀리면 할인이 끝나더라구요ㅋㅋ힌스 제품 컬러도 독특하고 품질도 좋은데 가격이 좀 비싼편이라 망설여졌는데 올리브영 입점하고 할인도 종종 해주시고 추가쿠폰 쓸수 있어서 좋아요. 할인쿠폰 생겨서 뭘 주문할까 고민하다가 오랜 위시 청산했습니다. 컬러 독특해서 예뻐요. 무펄컬러에 입자가 곱다보니 가루날림은 없을수 없지만 보라+회색+브라운 느낌이라 흔히 찾을수없는컬러라서 좋습니다. 싱글섀도우에 거울이 있는건 장점이지만 그만큼 케이스가 용량대비 많이 큰편이라서 장점도 되고 단점도 될수 있을것같네요. 화장품 보유개수 많지 않은분들은 상관없겠지만 싱글섀도우를 여러개 구입하시거나 애초에 보유량이 많은분들은 보관상 어려움이 있을것같습니다. 디팟할수있는 케이스가 있으면 좋을것같긴해요.세일안하면 좀 비싼 느낌이고 저는 쿠폰사용해서 좋은가격에 득템했습니다. 평소 세일 거의 안하는 브랜드들 올리브영에 계속 입점되었으면 좋겠어요.",
    "text8": "보라끼 섞인 색 좋아하는데 예상보다 보라끼가 덜한게 살짝 아쉬워요. 발림성이 아주 부드럽고 발색은 손이나 브러쉬 모두 잘 되고 가루날림이 없어서 좋네요.\n하지만 지속력이 떨어져서 진하게 바르고 나와도 4시간쯤 지나면 색이 많이 날아가있어서 아쉽습니다.",
    "text9": "힌스는 런칭 때부터 너무 좋아하는 브랜드인데 올리브영에서도 구매할 수 있어서 너무 좋아요 !! 힌스 섀도우 구매는 두번째인데 전에 쓰던 제품이 깨져버려서 ㅜㅜ 눈물을 머금고 재구매했습니다. 요즘 음영메이크업에 관심이 많아져서 이 컬러로 구매했어요! 없던 컬러라서 만족하지만 브러쉬 사용 시 가루날림이 좀 있습니다..!! 제발 이번에는 안 깨지고 끝까지 쓰고싶네요 ,, ㅠㅠ 힌스는 독특해서 더 관심이 가지만 기본에 충실한 베이스컬러 같은 것도 출시해주시면 꼭 구매하겠습니다 ㅎㅎㅎ 항상 패키지도 그렇고 케이스도 너무 예뻐서 애정하는 브랜드 :) ♡",
    "text10": "섀도우 색감이 고급스럽고 가을 겨울에 딱이네요 \n배송은 2일 걸렸던거 같아요 ㅎ ㅎ\n케이스에 거울이 부착되어 편하고 좋아요",
    "text11": "얼루어인모션이랑 같이 사용하면 잘어울려요\n엄청 입자가 곱고 발림성이 좋아요",
    "text12": "이번에 힌스 세일할 때 어니스티, 어센틱, 리플렉션, 얼루어 인 모션 총 4컬러 구매해봤어용~ 나름 고심해서 제일 데일리로 좋을거 같은 컬러들만 골라봤네요ㅋㅋㅋ\n\n 이런 회보라끼도는 컬러 시중에는 잘 없기도 하고 한번 도전해보고 싶어서 골라봤는데 겨울 쿨톤에게 아주 찰떡인 컬러네용ㅎㅎㅎㅎ\n\n워낙 분위기 있는 컬러라 단독으로도 이쁘고 별다른 팁없이도 그냥 손가락이나 브러쉬로 슥슥 발라주면 되는 제형이에요ㅎㅎ 입자가 고와서 크리즈현상 없는점이 힌스 섀도우의 가장 큰 매력인거 같네요ㅎㅎ\n\n다른 컬러들도 입고되면 더 추가로 구매하고 싶어요!",
    "text13": "진짜... 힌스 섀도우.. 왜 이제야 내 눈에 들어와서..... 빌드온이랑 얘랑 두 개만 바르면 존예 분위기 뚝딱 완성⭐️ 보라빛 도는 잿빛의 색감임",
    "text14": "색이 맘에 들어 샀어요 아직 써보진않았지만 괜찮겠죠 뭐 ,,",
    "text15": "컬러는 예상했던 대로 오묘하면서 예뻐요!\n쿨톤이라 베이스로 깔기 좋고 데일리 컬러로 아주 만족합니당",
    "text16": "기본템으로 좋을것같아서 구매했구요 단독으로 발라도 이쁘네요 가루날림은 있습니다"
  },
  {
    "brand_name": "힌스",
    "product_name": "힌스 뉴 뎁스 아이섀도우",
    "price": "12600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0014/A00000014856308ko.jpg?l=ko",
    "review_name": "뉴웨이브",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000148563",
    "text1": "ㅋㅋㅋㅋ사고도 사실 왜 샀지 싶은 색인데ㅋㅋㅋ우리나라 색조에서는 진짜 찾기 힘든 색이고 일단 너무 예뻐서 혹시 단종되면 뒤늦게 후회할까봐 지르고 봤어요…\n\n아이섀도우 나오는게 맨날 뻔한 코랄, 누드브라운, 요즘엔 그나마 쿨톤 챙긴다고 뮤트한 보라 핑크까지 나오지만, 신상 팔레트 나오는거 보면 그냥 색깔 위치만 바꿔서 다시 파는거 아닌가 싶을 정도로 좀 지겨운 구성이잖아요. 해외 브랜드처럼 막 펑키하고 컬러풀한 그런걸 재미삼아 발라보고 싶을 때가 있는데 직구를 하자니 너무 판이 커지고, 하던차에 힌스에서 팔레트에 색감 특이한거 하나씩 넣어서 나오더라구여. 원래는 그 말차색 있는 팔레트를 사려고 했으나 그거 하나 때문에 3만9천원을 쓰긴 아까워서 일단 저는 초록색감을 원했던거라 싱글로 샀습니다. 주절주절 말이 많네요\n\n일단 발색은 잘되고 되게 부드러워요=가루날림 쩔어요. 싱글 섀도도 제형마다 좀 차이가 있는 것 같은데 요건 가루날림 많아요. \n\n색감은 생각보단 덜 튀는데 막상 눈에다 바르니 이제 이걸 어떻게 해야하지 걱정만 들더라구요?ㅋㅋㅋ 모델분처럼 쌍커풀라인에 발라주면 너무 이쁠 것 같은데 저는 무쌍이고ㅜㅠ \n\n하지만 구매를 후회하지는 않습니다. 쳐박템이 되더라도 이 용감한 도전을 했음에 의의를 두겠습니다…",
    "text2": "힌스라는 브랜드를 알게된건 인스타그램에서 우연히 광고를 통해 알게 되었어요! 제 퍼스털 컬러가 조금 특히해서 우리나라 로드샵 특유의 뿔그리 뿔그리하거나 샤랄라한 색조가 잘 안어울려서 저런 독특한 섀도우를 사기 위해서 해외여행가서 세포라나 면세점에서 구입하거나 샤넬이나 디올과 같은 명품 브랜드 화장품을 이용해 왔는데 금전적으로 돈이 많이 들긴 하더라고요 근데 로드샵인 힌스에서 이 그린 섀도우를 발견해 버렸지 뭐에요!! 진짜 색상이 되게 고급스러운 그린이에요 90년에 미스코리아가 바를 것 같은 색이 아니라 미국 하이틴 여주가 바를것 같은? 발색력도 좋고 입자도 곱고 색도 오래가서 너무 좋아요 !! 다쓰면 또 살거고 힌스 다른 여러 제품들도 믿고 구매해 보려고 장바구니에 잔뜩 담아두었어요 !!!",
    "text3": "저희 엄마가 이런 청녹색?섀도우가 잘 어울리는 쿨톤에 눈이 잘 어울리더라구요. 그래서 여기저기 찾아보다가 힌스에 있길래 사봤어요. 결과적으로... 엄마는 마음에 들어하시지는 않았어요ㅋㅋㅋ 이런 청녹색 섀도우에 펄감이 조금이라도 있었으면 마음에 들어하셨을텐데 펄감이 없는걸 아쉬워하셨어요ㅜㅜ 펄감이 없어서 그런지 눈이 멍들어보인다고 하시더라구요ㅜㅜ 지금 제가 써야할까 고민도 들고ㅋㅋㅋ제가 과연 쓸 수 있는 색인가 하고 고민이 됩니다. 저는 엄마랑 다르게 봄웜이라 안 어울릴 것 같아욬ㅋㅋ 네이버 블로그나 유튜버들이 한 화장이 있다면 살짝이라도 포인트 색을 줄까 하는데 무섭습니닼ㅋㅋ 섀도우 자체는 너무 좋아요ㅜㅜ 색은 잘못이 없어요ㅜㅜㅋㅋ 섀도우 용기와 촉감이 진짜 너무 고급져요ㅜㅜ 다음에는 세일할 때  것도 사려고 해요ㅋㅋ 그때는 꼭 성공하길 바랍니다!\n발색도 좋으니 이건 브러쉬에 묻힌 후 몇 번 털어 줘야 할 것 같아요ㅋㅋㅋ 그리고 입자고 고와서 섀도우는 정말 좋아요! 이걸 쓰다보니까 욕심이 나서 한 번 써봐야겠어요. 다들 힌스 섀도우가 좋다고 하더니 왜 그렇게 말하는지 단박에 알았지 뭐에요. 저도 안 맞는 색인데 이렇게 욕심이 나는걸 보면 말이에요ㅋㅋ 다른 섀도우랑은 어울릴까 싶은데... 그냥 제가 한번 찾아보죠 뭐ㅋㅋㅋㅋ다들 이 섀도우 사실 때에는 마음에 준비를 하고 사세요!ㅋㅋ",
    "text4": "독특한 메이크업 해보고 싶어서 초록색 아이새도우를 한번 사봤는데 생각보다 평소에도 바르고 다닐 수 있고 괜찮네요",
    "text5": "힌스만의 독특한 색과 룩이 마음에 들어서 전부터 눈여겨 보던 제품을 구매해보았어요 처음 눈에 발랐을 때는 너무 예쁜데 지속력이 아쉽네요 이 부분 보완되면 너무 좋을 것 같아요"
  },
  {
    "brand_name": "힌스",
    "product_name": "힌스 뉴 뎁스 아이섀도우",
    "price": "12600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0014/A00000014856308ko.jpg?l=ko",
    "review_name": "비 마이 얼루어",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000148563",
    "text1": "진짜 로드샵에서 이정도 펄감인데 바세린광 찾기 쉽지 않은데 얘는 그걸 해냈어요. 물론 지금 바뀐건.. 구리지만 이때의 힌스가 그립네요..",
    "text2": "눈두덩이에 발라도 예쁘고 애교살에 발라도 예뻐요. \n만족!",
    "text3": "펄감이 있긴한데 이게 진하게 올라가는 게 아니라 자연스럽게 올라가서 부담스럽지 않아요",
    "text4": "펄굵 하이라이터다 생각하고 사긴 했는데 색이 좀 진하긴 하고",
    "text5": "힌스 충성고객만들어준 섀도우 진짜 밀착력있게 올라가고 지속력도 굿 눈에올려도 그색그대로 굿굿",
    "text6": "단독으로 써줘도 믹스해도 예뻐요\n힌스 아이섀도우 맛집이에요~",
    "text7": "이거 애교살에 발라주면 아주 요물이에요\n그렇게 예쁘게 빛날수가 없어요\n계속 사고싶었는데 이번 세일 때 저렴하게 겟했습니다",
    "text8": "웜톤 컬러예요 기다리고 기다리다가 드디어 제값주고 구입 세일을기다릴 틈이 없었어 미세한 펄이 너무 아름다워요 겨쿨이고 풀메 하는 편이라 만족해요 \n저는 블러셔 로 할거라 브러쉬.손 아니고 그대로 슥슥 바르고 원하는 위치 만큼 펴발라요 케이스는 튼튼하고 마그네틱 이라 여닫기 편하네요 거울도 있고 가격따윈 별거 없게 만드는 컬러감",
    "text9": "붉은색이 이렇게도 이븐색이었나  요새 유행하는색인건 알았지만 더 이브다 타사 저퍼품봐 다시 넣어봤는뎌 압도적  박작심임!!! 넘  이브다 순밑에에깔기에도 넘 좋다 계속 서야지. 부드러운거, 안날림 말도 못해... 맨얼굴얼에 척척 팔라도 잘붙는ㄷㅏ",
    "text10": "🍑 총평\n펄이 블링블링한 싱글섀도우+ 붉은빛을 찾고있었다 유튜버의 추천으로 한동안 장바구니에 담아두었는데 싱글섀도우를 만원에 산다는게 쉽지 않은 일이라서 미루고만 있었다 그러다 샀는데 왜 이제 샀나싶다 다른 섀도우들 제쳐두고 힌스만 쓴다\n굉장히 이쁜고 블링하면서 데일리템으로 쓸수있을만큼 베이직하기까지 하다\n프라이머나 바탕베이스 없이 그냥 비마이얼루어 하나만 손가락으로 슥 발라도 존예탱이다 한동안 이것만 쓸것같다\n\n🍑 발림성 ㆍ 텍스쳐\n펄이 커서 서걱거리거나 날림걱정을 했는데 습식섀도우의 느낌이 있다 펄도 안날리고 지속력 오래간다. 부드럽게 발린다\n\n🍑 발색\n나는 눈위 다크가 심해서 붉은빛을 발라도 시간이 지나면 갈색으로 변해서 스트레스였는데 힌스는 그런게 없다 첨부터 끝까지 붉다\n\n\n🍑 기타\n펄이 더 클줄알았는데 생각보단 작았다 하지만 그래서 데일리가 가능한것같다 지난주부터 계속 바르고있는데 안질린다 바르기도 쉽고.\n\n🍑 재구매의사\n다른색이 나온다면 기꺼이 살 의향이 있다 싱글섀도우는 가격이 부담됐는데 쓰는거보니 돈이 안아깝다\n\n🍭피부타입: 홍조, 잔주름, 트러블, 모공 다 가진 속건조 없는 왕지성.\n+  요새는 모공보다 요철이 신경쓰임\n\n🍭 21호 쿨톤 ㆍ 매트 베이스 사용. \n파데나 쿠션, 파우더류의 '베이스' 화장품 살때 가장 중요시하는건 \"\"모공\"\" 가리기+ \"얇게\" 발리기. \n조금이라도 두꺼우면 한번 쓰고 안 씀.\n\n🍭 웜톤인줄 알았는데 여쿨인줄 알았다가 겨쿨진단받아서 색조는 그냥 톤 파괴. \n머리색, 눈썹색에도 달라지는게 컬러라서 굳이 웜쿨에 맞추지 않고 원하는 대로 화장 함. \n색이란 자신이 꾸미기에따라 어울리는 법. 더 어울리고 덜 어울리고의 차이가 있을뿐.",
    "text11": "펄감-> 중간인듯\n느낌->진짜 부드럽고 좋음!!!\n색은 저는 여룸 뮤트 쿨톤인데 개인적으로 되게 맘에 들어요. 꾸안꾸 느낌으로 펄감 줄때 딱인거 같아요.\n펌감 및 색감 1회 2회 3회차로 올려놨습니다.(제가 구매할때 찾고 있었던거라) 홍조 심하신분들은 좀 그렇고.! 톤은 가리지 않고 이쁠거 같아요! 전 쿨톤 홍조 뮤트인데 마음에 들어요!\n\n웜 쿨  가리지 않는 색인거 같습니다.\n분위기 있는 핑크에 펄조아하시면 갈등안하고 구매해도 되는 아이템 ㅋㅋ같아요.\n\n친구가 발색보자마자 구매할고라고 링크보내달라고 한ㅋㅋㅋ",
    "text12": "너모 이뻐요!!\n펄감은 실버? 화이트? 펄이어서 웜톤보다는 쿨톤에게 더 잘어울릴민한 펄이예요\n컬러감보다는 펄발색이 더 강한 편이어서 단독으로 사용하기보다는  포인트로 펄감 올려주기에 더 좋아요\n짐승용량이라 평생 쓸것같아요 ㅋㅋㅋ",
    "text13": "비 마이 얼루어 제품이 요즘 유튜브에 자주 보여서 호기심에 구매했는데 실버펄감이 두드러지는 제품이고 베이스 컬러감은 약한 제품이네요! 개인적으로 이런 실버 펄감을 엄청 좋아하는 편이 아닌지라 ㅠ 조금 아쉬울뻔했는데 직접 사용해보니 생각보다 예쁜 것 같더라구요ㅎ",
    "text14": "진짜 너무너무 이뻐요! 사진엔 최대한 잘 담기려고 노력은 했는데 사진보다 실물이 훨씬 이뻐요!!\n어반디케이 스페이스 카우보이랑 펄감이 비슷한 것 같아서 세번째사진에 비교를 했는데 은빛 펄이 촤르르한게 비슷한데 스페이스 카우보이는 좀 더 누드(?) 웜(?) 느낌이고 힌스가 좀 더 로즈빛이에요!\n너무 잘 사용할 것 같습니다!",
    "text15": "글리터 같은 펄감은 아니고 쉬머한 펄감인데 그 펄감이 굉장히 반짝반짝 예쁩니다. 기본적인 아이메이크업을 마치고 마무리로 포인트를 넣어주는 용도로 사용하면 정말 예쁩니다.",
    "text16": "비마이얼루어 실물 펄감 진짜 기깔나요.. 너무 이뻐요ㅠㅠㅠ 영롱✨\n저는 애교살에 바르려고 샀지만, 생각보다 색감이 강해서 애교살영으로 구매하시려면 테스터 해보시고 구매 추천드려요!",
    "text17": "글리터 펄감이 아니고 자잘한 펄감이 굉장히 화려합니다. 많이들 추천해주셔서 구입했습니다. 핑크 펄인데 크게 톤을 타지 않을 핑크펄이라고 생각합니다.",
    "text18": "펄 끊었는데 나의 심장을 다시 뛰게 한…\n눈두덩이에 무심하게 툭툭 얹어주면 맑아져요 왠지…🩷",
    "text19": "너무 예뿐 섀도우 !! 펄감 은은하면서 화려하고 부드럽게 잘발려서 발림성 최고에융 ㅠㅠㅠ 정가주고 사서 많이 비싼데 그래도 제 최애템 될거같어용 최고오",
    "text20": "진짜 이거 인생템이에요 요새 힌스 열일하는 것 같아요\n핑크 펄 좌르르 싱글섀도우중 가장 예뻐서 구매했답니다\n매일품절이라 조마조마했는데 왜품절템인지 알 것 같아요",
    "text21": "이거 코끝에 살짝 발라도 예쁘고 입술 산 위에 올려도 예쁩니다..",
    "text22": "예쁘다는 소리를 많이 들어서 구매해봤는데 펄감이 화려한 편은 아니고 굉장히 잔잔한 실버펄위주의 제품이에요. 개인적으로 실버펄이 좀 잘 안어울려서 손이 자주가는편은 아닙니다.\n\n잔잔한 펄감 좋아하시는분은 괜찮을 것 같아요.",
    "text23": "너무 예뻐요 아직도 어디에 쓸지는 못정하긴 함.. 걍 하이라이터 겸 섀도우로 써야할 듯 싶은 근데 보기만해도 행복해짐",
    "text24": "3월 세일에 쿠폰 없이도 개당 9000원대 나오길래 단종이다 싶어서 바로 구매했는데 역시나 단종 수순 밟고 있네요. 섀도우 질 자체는 가루 날림도 없고 완전 부드러워서 로드샵 섀도우 중 원탑 입니다. 푸석푸석 한 펄 아니고 바세린 광으로 예쁘게 잘 나오고 펄 밑에 바탕 색도 강해서 색감 있게 잘 올라오는 편이에요. 되게 마음에 들고 좋은데  차라리 용기 케이스에다 신상을 계속 내지  왜 리뉴얼하면서 새 용기에 나온 거는 약간 조금 싼티나는거 같아 별로에요.",
    "text25": "✔ 제품 특징\n\n화려한 펄감: 눈가에 입체감을 더해주는 반짝이는 스파클링 글리터\n\n부드러운 밀착력: 가루날림 없이 피부에 촘촘하게 밀착\n\n다양한 활용: 단독으로 사용하거나 다른 섀도우와 레이어링 가능\n\n\n✔ 추천 대상\n\n영롱한 반짝임을 선호하는 분\n\n데일리 메이크업에 은은한 포인트를 주고 싶은 분\n\n아이 메이크업을 좀 더 화려하게 연출하고 싶은 분\n혹시 추가로 궁금한 점이",
    "text26": "화장하기 귀찮은 말에 그대 간단하게 화장하고 나갈 수 있어 같은 라인에 얼로 어 이모션 사용하고 나서 빤짝이를 위로 살짝 해주면 꾸꾸 느낌이 나서 되게 이뻐요 그리고 이 글리터가 좀 이쁜 게 하게 발색이 너무 부담스럽고 강의 나는 게 아니어서 자주 이용하고 있습니당❤️",
    "text27": "따뜻한 브릭 밑색에 물광 실버펄 🫧\n애굣살 컬러감 넣을 때나 중간 펄 음영 넣을 때 좋아요.",
    "text28": "넘 예쁜 광이 촤르륵 .. 화장할 때 기분이 좋아져요 ㅠㅠ 넘 예쁩니다 !!",
    "text29": "비 마이 얼루어\n따뜻한 브릭 밑색에 물광 실버펄 🫧!\n23호 이상 피부가 애굣살에 컬러감 넣어주기에도 좋고,\n펄 가득 은은한 눈가 음영 넣어주기에도 좋아요.\n역시 유명한건 다 이유가 있다...😭!!",
    "text30": "펄감이 촤르르 흐르는 느낌이여서 포인트로 여기저기 바르기 좋습니다",
    "text31": "차분한 색상이라 베이스로 쓰기에 좋고 덧바르면 포인트도 되서 좋아요! 블러셔로도 바르면 분위기 잇어 보여서 마음이 듭니다!",
    "text32": "눈밑 애교살 사용하는데\n웜한핑크색에 쿨한반짝이글리터가\n정말  이쁜컬러예요\n글리터는 거의 티가 안나요",
    "text33": "눈에 올리면 펄감이 너무 예뻐요 ㅠㅠ 오묘하니 너무 잘 쓰고 있어요 ㅠㅠㅠ",
    "text34": "예뻐서 샀는데 잘 사용 안하게 되네요. ㅠ 엄마 줘야지 ㅠㅠㅠ",
    "text35": "너무 예쁜 핑크컬러에요\n투명하게 올라가서 더 예뻐요\n펄도 고급스러워요~~~",
    "text36": "올영 매장에서 발색해 보고 예뻐서 구매했어요. 사용해보니 더 예뻐서 친구에게도 선물했습니당!!",
    "text37": "가격머선일45%세일!!!\n힌스아이섀도우 발색도 너무 이쁘고\n입자 고와서 백화점브랜드 퀼리티!\n거울있는거 맘에듬!!",
    "text38": "얼루어인모션이랑 같이 쓰려고 구매했는데 밀착력이나 그런건 좋은것같은데 특별히 이걸 이돈주고 구매해야하나 하면 고개가 갸웃거려지네요",
    "text39": "얼루어 인 모션이랑 같이 쓸 펄셰도우로 딱이에요! 얘 자체에 어떤 컬러감이 거의 없어서 다른 거랑 써도 괜찮을 듯? 근데 둘 다 예쁜데 지속력이 좀 아쉽습니다ㅠ 그리고 크고 비싸용.. 작고 저렴하게 나오면 좋겟어요",
    "text40": "얼루어 인 모션이랑 같이 쓰면 조합이 좋다는 걸 보고 구매했슴다ㅎㅎ 확실히 둘이 너무 잘 어울려요!! 펄감은 차르르 예쁘고, 바탕 색을 해치지 않아서 자연스러워요ㅎㅎ 근데 시간이 지나면 펄이 좀 사라지는 것 같아 아쉽네요😂",
    "text41": "베이스색이 있는 실버반짝이 섀도우에요. 별가루같은 반짝임이 미세하면서 유지력도 좋아요.\n양도 엄청 많아 한참 쓸거 같아요. 가격대비 대만족\n눈두덩에 올려도 되고 반짝임이 좋아 애교살에 써도 예뻐요.",
    "text42": "펄이 너무 예쁜 바세린광이에요 다만 밑바탕 색상이 저한테는 좀 웜하고 진해서 바세린광펄 섀도우나 밑바탕 연핑크로 하나 내주시면 좋을거 같아요 이뻐요",
    "text43": "겉에 색상은 진해보이는 펄인데 막상\n손등이나 눈에 오리면 여리여리한 펄이 발색되서 너무너무예뻐요….바로구매각 ❤️은은한 잔잔한펄들이 많아요.",
    "text44": "짐승용량 싱섀를 너무좋아하는디... 유투브보고 너무 이뻐서 샀어요 요즘 실버펄 박박 넣은 로즈섀도 잘 없는데 잘 쓸것같아요 한번사서 안깨면 평생쓸것만같아요~~~",
    "text45": "정가주고 구입해서 싱글섀도우 치고 비싼 느낌이지마누마음에 들어요 펄날림은 약간 있는데 제형이 부드럽고 좋아요 더 다양한 컬러도 나왔으면 좋겠어요 ~",
    "text46": "너무 마음에 들어요. 펄도 자글자글 예쁜데 너무 굵지 않아서 조절이 가능해서 좋아요.",
    "text47": "은은한데 포인트 돼서 너무 이뻐요 힝스 섀도우 오랜만에 사는데 다갖고싶엉ㅎ",
    "text48": "진짜 신중하게 골랐는데 화려한 펄감입니다\n쿨이랑 웜톤 둘다 잘 사용할거 같아요!\n다만 펄감이 조금 강해서 데일리보다는 멋부리는날 사용하게돼요! 색은 로즈빛. 강한 실버 펄감. 펄이 꽤나 큼!\n 발색은 양으로 조절 가능!",
    "text49": "이게 완전한 쿨 컬러는 아니에요. 근데 여쿨라인 제가 분위기(?) 있는 메이크업 할때 사용하기도하고, 여쿨 메이크업에 가볍게 펄감만 첨가할려고 가볍게 톡톡 올려줘도 이뻐요!",
    "text50": "청담동마녀 보고 너무 예뻐서 구매했어요!! 애교살에 발라주면 완전 예뻐요",
    "text51": "제가 기존에 사용중인 홀리카 섀도우가 썩어가는데 단종된거라 비슷한거 찾아헤메던중 발견한 빛과 소금같은 제품입니다.. 매장갈때마다 발색해보고 구매는 안했었는데(사유: 너무 비쌈) 근데?? 9900원이요??? 무조건사야지;\n손등 발색해보니 힌스가 너무 핑크긴한데 눈두덩에 올리면 색감보다는 펄감만 보여서 별 차이없어요🥹 드디어 찾음\n주로 눈두덩 가운데 바르는데 그러면 눈두덩이가 아주 빤딱빤딱해요! 사람들이 뭐바르냐고 맨날 물어봄\n\n너무 짐승용량에 너무 비싼거 말고는 다 좋아용 약간 습식섀도우 느낌이라 가루날림 같은거 없고 지속력도 꽤괜!\n용량을 좀 줄이고 가격을 좀 내리면 더 잘팔릴듯 힌스 섀도우 너무 크고 비싸용\n\n(두번째 사진의 왼쪽이 홀리카 / 오른쪽이 힌스)",
    "text52": "너무 과한 펄은 이제 부담스럽달까 \n이건 진짜 제 인생 섀도우 등극\n봄웜라인데 코랄,오렌지 계열이 잘 받고 핑크는 채도 차이에 따라\n개인적으로 안 받는 느낌 현눈으로 봤을 때 핑크빛이 강해보였음\n\n어반디케이 스페이스 카우보이와 색은 다르지만 질감이라던가 펄 느낌이 매우 유사함\n어반디케이는 묘하게 눈에 올렸을 때 실버 펄이 힌스보다 더 두드러져서 갠적으로 손이 잘 안감 개취겠지만 웜톤 분들에겐 비마이얼루어 강추\n\n애교살에 올리고 나서 발색이 약한가? 싶은데\n햇빛 아래에서 보면 진짜 미쳤다 소리가 절로 나옵니다\n하나는 직장 하나는 집에서 쓰려고 재구매 했을 정도록 대만족\n넘 과한 펄은 부담스럽지만 그렇다고 존재감 없는 건 싫다 하시는\n웜톤분들에게 추천!",
    "text53": "진짜 너!무! 예뻐요… 전 어쿨이라 로즈빛의 색감이 찰떡은 아님에도 이 촤르르한 펄감을 다른 곳에서는 찾을 수 없기 때문에 요즘 매일 발라요. 오프라인에서 한 번 발색해보고 촤르르한 펄감에 반해서 18000원 정가 주고 바로 구매했는데 후회 없습니다. 쿨톤이든 웜톤이든 꼭 사셔서 눈두덩이에 발라보세요. 적당히 음영감도 생기면서 부담스럽지 않게 넘 이쁜 눈 화장이 완성됩니다",
    "text54": "힌스 아이섀도우는 이번이 처음인데 비싼 가격만큼 만족도가 확실히 높아요~ 가루날림도 심하지 않고 발색력도 은은하니 맘에들어요",
    "text55": "힌스 가격대가 엄청 세일해서 구매해봤어요! 얼루어 인 모션이랑 같이 쓰려고 샀는데 맘에 들어요 반짝거림이 고급스러워요!",
    "text56": "쿨인데 이거 없다? 무적권 하나 사십쇼 \n후회안합니다 \n펄진짜 고급미 그잡채 굿\n요물템!!",
    "text57": "몸 쿨 가리지 않는 예쁜 글리터 입니다 화장 다 하고 나서 눈 밑에 애교살에 발라주면 진짜 이뻐요 저는 브러쉬를 사용하는 것보다 손으로 발랐을때 발색이 좀 더 좋은 거 같애요",
    "text58": "힌스 화장품은 갠적으로 만족도가 높아요~ 가격대가 있어서 고민하던 제품였는데 매장에서 보고 세일하는 기회에 장만했어요.영롱하니 이쁘네요 ^^",
    "text59": "펄감이 너무 예뻐요 애교살에 발라도 예쁘고 눈두덩이 가운데 발라도 너무 예쁘고 밑바탕에 핑크색이 잔잔하게 깔려있어서 데일리로도 포인트로도 너무 좋네요",
    "text60": "매장서 보고 산거라 예쁩니다..용량도 많고 발색도 잘되고 세일때 다른 섀도도 또 사려구요",
    "text61": "매장서엄청 고민하다 세일이기도해서 샀는데..너무만족입니다.펄쉐도우엄청 좋아해서 여러개있지만 그래도 맘에들고 예쁘네요",
    "text62": "이 영롱한 펄감을 보세요 여러분!!\n얼루어 인 모션과 쓰려고 샀는데 너무 예쁘네요\n기대이상입니다",
    "text63": "펄감이 자글자글해서 눈 위에 올렸을때 너무 예뻐요! 퍼스널 상관없이 다 잘어울릴거 같아요!",
    "text64": "웜쿨 다 어울릴거 같은 살짝 핑크빛 감도는 펄인데 너무 예뻐요 바르자 마자 밀착되고 눈두덩이에 발라주면 예빠요!🩷",
    "text65": "다른 색 사면서 사봤는데\n펄감이 강해서 포인트 제대로 됨\n펄감이 고급스러움",
    "text66": "제일 유명템 사면서\n같이 사봤음\n더우니까 매트보다는 \n쉬머랑 펄도 같이",
    "text67": "펄이 아주 반짝이고 예쁩니다 눈밑 애교살에 바르면 딱 좋을 것 같아요",
    "text68": "얼루어 인 모션이랑 같이 샀는데 너무너무 예쁩니다,, 같이 바르면 더 예쁠 것 같아용 써보고 한 달 후기 쓰러 오겠읍니둥",
    "text69": "색감이 이뻐서 자주 사용하고 있어요 데일리로도 좋아서 추천",
    "text70": "맑은 색상인줄 알았는데 생각보다 조감 어두워요! ## 반짝임 좋아요",
    "text71": "매장에서 발색했을ㅋ댄 꽤 밝았는데 집롸서 보니깐 생갇보다 어두워요",
    "text72": "핑크와 레드빛 사이의 베이스에 펄이 자글자글 한데 눈가에 올리면 베이스빛은 강하지 않고 실버펄 느낌이 강해요.",
    "text73": "색상이 너무너무 이쁘고 눈에 올리면 더 이쁘고 다들 이거쓰면 뭐 썻냐고 물어보는 진짜 내 인생템!",
    "text74": "발색력 좋고 펄도 자글자글해서 예뻐요. 원터치 원뽝!느낌이에요. 여리여리 발색은 아닙니다 ㅎㅎ",
    "text75": "이거 너무너무 좋아요!!  왜 수경쌤이 쓰는지 알겠어요~~ 색상도 너무 이쁘고 은은하게 매력적이게 입력이 가능하네요!!",
    "text76": "펄감이 입자도 크고 예뻐요 핑크메컵에 좋아요 양도많고 가루날림도 적어요",
    "text77": "펄이 영롱한 뮤트 로즈? 컬러에요\n촤르르 펄감이라 뭉침없이 넘 예쁘게 발림\n새로운 케이스로 나왔던데 예전케이스가 거울도 있고, 예쁘게생겨서 좋아용",
    "text78": "색이 핑크빛 돌면서 너무 밝지 않아서 예뻐요 아쉬운 점은 가격이 제품 용량에 비해 너무 비싼 것 같아요",
    "text79": "와ㅠㅜㅜㅜ 진짜 너무 이뻐요ㅠㅠ 진짜 구매하세요 왜안하세요ㅠㅠ진짜 꼭 구매 하셔야해요 영롱해요ㅠㅠ",
    "text80": "펄감이 너무 예쁜 글리터 섀도우예요!! 케이스도 자석 여닫이고 고급스러운데 사이즈를 약간 줄이고 가격도 낮추면 더 좋을 거 같아용",
    "text81": "펄감이 너무 예쁜 글리터 섀도우예요..💖\n케이스도 자석 여닫이고 고급스러운데 사이즈를 약간 줄이고 가격도 낮추면 더 좋을 거 같아용",
    "text82": "평소 눈화장을 잘 안하는 편인데 색상이 너무 예뻐서 구입하게 되었습니다 너무 반짝반짝하고 예쁘네요 눈 언더라인에 발라도 좋을 거 같아요",
    "text83": "힌스 섀도우 좋은거 다 아시잖아요? 세일할때 얼른 고고\n몇개 쟁였어요",
    "text84": "오 예 이쁘네요 만족합니다  펄이 자르르 재입고 기다리다 구매한건데요",
    "text85": "촤르르한 펄이네요\n원래 매트 무펄만 쓰는 사람인데 한 번 사봤습니다\n일단 애교에 바르면 붉지만 이뻐요\n정말 영롱\n바세린 광은 아니고 그보다 펄 입자가 커요 \n양은 짐승용량이고요",
    "text86": "너무 쨍한 펄일까봐 걱정했는데 그정도는 아니고 은은하게 표현되어 만족합니다.양이 좀 많아서 할머니 될때까지 사용해도 남을것 같아요 ㅎㅎ 베이스는 약한 톤다운된 핑크 빛이고 펄이 영롱하게 들어있습니다. 눈두덩이 가운데 포인트로 사용중인데 맘에 들어요.",
    "text87": "아진짜힌스씨 용기 리뉴얼 왜하셧냐고요 어엉ㅇ엉엉어엉ㅇ 물론 리뉴얼된 그 컬러그램st 용기에도 힌스의 질은 계속 유지되는 것 같지만요, 저는 구형버전 다 빠지기 전에 미리 샀어요! 꽤나 웜합니다 웜톤용 펄이구요 눈 밑에 바르면 불그리하니 울먹메쿠 그자체입니다 너무너무너무예뻐요 돈값해요! 지속력은 잘 모르겠어서 그냥 쏘내츄럴 픽서로 코팅해주어요 그것쯤이야 머 이쁘면 그만이죠.",
    "text88": "비 마이 얼루어!\n매장에서 테스트 여러번 해봤는데 너무 예뻐요💖\n\n사실 이 힌스 싱글섀도우가 가격이 좀 있잖아요? 그래도 그걸 감수할만큼 만족하는 제품입니다.\n\n펄감이 촤르륵- 눈두덩이에 바르기도 눈밑에 포인트주기에도 아주.. 환장쓰, 예뻐요!\n추천합니다 굿❗️",
    "text89": "아 이거 펄감 진짜 대존예고요 제가 오프에서 발라보고 바로 뻑가서 사러갔던,,, 기억이,,,^^ 진짜 너무 오묘하고 이쁘고요 펄감 날리긴 하는데 제 인생에서 제 눈 밑에서 살아남은 글리터 섀도를 본적이 업읍니다 그냥 쏘내추럴 실러 하나 사서 같이 찍어주는게 맘편합니다 예예 펄감이 예뻐요 진짜루,,, 톤 안탈템",
    "text90": "전에 어니스트랑 빌드온 사서 데일리로 잘 사용하고 있는데, 핑크 계열도 후기가 좋길래 사봤어요! 적당히 분위기 좋고 맘에 듭니다 :) 발림성은 부들부들하고, 발색 잘 돼요. 처음에 브러쉬 대자마자 가 루 많이 날려서 킹받았는데 손으로 바르면 괜찮아요",
    "text91": "힌스 섀도우 처음 사봤는데 매장에서 테스트했을때 다른 매트컬러들은 전부 뮤트해서 저는 글리터인 비마이얼루어를 골랐습니다! 베이스로 연한컬러 하나 바르고 이거하나만 손으로 쓱쓱 톡톡 발라주면 바로 메이크업 끝이에요! 거울 달려있어서 실용적이고 용량도 엄청 커서 진짜 평생 쓸거같아요ㅎㅎ",
    "text92": "펄이 강하다구해야하나...아님 보통이라고 해야하나..\n애매한데, 펄이 쉬머펄은 아닌거같고 그렇다고 글리터느낌도 아니예요 중간사이에 있는펄인거같아요\n일단 펄 자체가 은은하게 보이는게아니라 존재감 있게 발색되는데, 그렇게까지 이뻐보이진않아요 \n펄이 밀착력이 있는건아니고, 정말 펄이 가루처럼 바르는느낌입니다\n근데  발색은 정말 잘되는 제품이라서 색이 아쉽거나, 안된다거나 이런 느낌이 안들어요",
    "text93": "진짜..존예 싱글섀도ㅜㅜ 전 정가로 18000원에 사서 비싼감이 많이..들었지만 매장발색후 이건 사야된다...진짜 바로 겟했어요ㅗ!!! 제 통장은 많이 아파했지만 이쁘니 그거로 된겁니다...ㅎㅎ 펄감 진짜 예쁘고 얇고 고르게 올라ㅣ가는게 진짜 너무존예탱 ㅠ 다들 꼭 구매하세요ㅕ..",
    "text94": "제품이 닳아 없어질까봐 이뻐도 못쓰겟어요라는 말을 정면 반박하는 짐승용량 싱섀 강추합니다 마르고 닳도록 써도 안마를 것만 같음 특히 새틴펄이라 더더욱...\n\n광감이 정말 예쁜데 양조절에 조심해야하는 섀도우인 것 같아요 실버펄이라서 잘못 얹으면 좀 과한 느낌이 있네요!",
    "text95": "쉬머한 펄이 자글자글한 것이 진짜 쿨톤 웜톤 둘 다 쓸수 있을 색상이에요~눈두덩이에 손으로 스윽 한번 쓸어주면 펄감만 보이고 핑크빛으로 올리고 싶으면 원하는 색감 나올 때까지 쓸어주면 색이 진해져요~눈두덩이와 애교살에도 바르면 예뻐요~",
    "text96": "너모 이뻐요!!\n펄감은 실버? 화이트? 펄이어서 웜톤보다는 쿨톤에게 더 잘어울릴민한 펄이예요\n컬러감보다는 펄발색이 더 강한 편이어서 단독으로 사용하기보다는  포인트로 펄감 올려주기에 더 좋아요\n짐승용량이라 평생 쓸것같아요 ㅋㅋㅋ",
    "text97": "세상 모든 사람들이 이 제품을 알았으면 좋겠네요\n\n그리고 이친구는 브러쉬 말고 손으로 발색해야 그 진가가 나옵니다. 아이메이크업 시작할때 손가락에 뭍혀서 눈두덩이에 스윽- 그어주면 펄이 차르르 올라와요 펄감이 너무 예뻐서 한번 바르고 너무 놀랐습니다. 그리고 솔직히 이거 하나만 발라도 될 정도로 너무 예뻐요. 힌스 싱글 섀도우 질 좋은건 알았지만 색도 너무 잘뽑혔고 펄감도 너무 예뻐서 추천합니다. \n\n진짜 실물보면 그냥 구매할수밖에 없는친구입니다. 너무 유용하게 잘쓰고있어요.",
    "text98": "최근에 구매한 섀도우 통틀어서 제일 만족스럽습니다. 버터질감의 부드러운 발림성에 촤르르하게 별빛처럼 빛나는 펄들이 진심 너무 예쁩니다. 부담스럽지도 않고 데일리로쓰기도 적합한데 싱글 단독으로 쓰기도 괜찮고 다른 색 들과 같이 쓰기도 너무 좋아요 힌스 싱글아이섀도우 퀄리티 좋네요 만족스럽습니다. 단점은 가격뿐.",
    "text99": "이거 잘쓰고 있는 색이라 또샀습니당\n이거 진짜 너무 좋습니당 ㅠㅠ",
    "text100": "지속력 좋고 가루날림이 좀심하지만 반짝임이 나쁘지 않아요",
    "text101": "츈스러운 붉은빛 도는 분홍이 아니라 깔끔하고 차분한 컬러에 섀도우에여",
    "text102": "밑색이 옅은 편이에요. 하이라이터로 쓸 수 있을만큼 펄 입자가 크지 않고 엄청 고른 편이에요. 분명 펄입자가 보이긴 하는데 느껴지지 않을정도로 엄청 부드러워요 분명 글리터 섀도우인데 다른 브랜드 쉬머 섀도우 보다도 덜 한 느낌? 그냥 일반 매트 섀도우 같아요. 그냥 너무 예뻐서 샀어요. 어디다 어떻게 쓸지는 생각 해봐야 겠네요",
    "text103": "지속력 좋고 가루날림 생각보다 없는데 실제로 눈두덩 올릴때 펄감이 손등발색처럼 두드러지지 않는게 다소 아쉬웠습니다 ㅠㅠ 그리고 여쿨라기준 생각보다 웜하게 올라오니 여쿨이나 겨쿨분들은 구매시 참고하세여! 그래도 진짜 오지게 예뻐서 결국에는 품고마는 제품 중 하나였습니더..",
    "text104": "조명아래에서 보면 펄감 만족스럽게 잘 나옵니다만, 빛반사를 잘 받지 않고보면 거의 펄감이 없는것처럼 느껴집니다! 제품 상세페이지의 발색샷보다 바탕색이 좀 웜한 브라운핑크에 가깝습니다. 여쿨라 기준 가을 겨울아니면 즐겨쓸것 같지는 않아요! 꼭 손등발색말고 눈에 직접 올려보고 구매결정하세요!",
    "text105": "음ᆢ기대보단 색감이 약해요 펄만올라옴ᆢ 펄은 집에 많은데 구매평이 좋아서 시겼지만 그냥 펄이네요 옛날 펄픽션이랑 비슷해요",
    "text106": "발색 너무 예뻐서 매장에서 보자마자 홀린듯이 샀어요ㅋㅋ\n작은 입자가 반짝반짝 거려서 영롱하니 예쁩니다♡\n카메라로는 잘 안찍히지만..\n손으로 발라도 예쁜데.. 펄이 잘 묻어나서 브러쉬로 바르는게 좋아요ㅎㅎ",
    "text107": "전부터 너무너무 규매하고싶었는데 항상 품절이라 풀리자마자 구매했는데 기대했던거보단 폄범..",
    "text108": "펄감 예쁘고 은은하게ㅜ반짝이는게 너무 예뻐요\n근데 베이스 색이 너무 강해서 어두워지긴해요\n색이 너무 진합니다ㅠㅠ",
    "text109": "너무 예뻐요ㅠㅠ 색깔 너무 사랑스럽고 귀여워요 발색도 잘됩니당 근데 바탕색이 너무 진하긴하네요",
    "text110": "펄이 있어 블링블링해요\n포인트 아이 메이크업에 찰떡이예요\n구매 만족합니다",
    "text111": "정말 조아요! 쿨톤인데 뜨는거없이 잘 어우러져요 아마 베이스는 웜한데 펄이 실버라 그런것같아요",
    "text112": "자연스럽고 간편하게 쓱 바르기 편해서 샀어요.\n가루날림 전혀없구요. 건조하지않아서 안심!\n잡기편하라고 겉 사각모서리를 둥글게 굴렸네요.",
    "text113": "펄감이 엄청 예쁜 바세린광이라 아이메이크업이 뭔가 부족해보일때 눈중앙에 포인트로 써주기 너무 좋은 섀도우였어요. 손등발색할때는 밑바탕색이 좀 보이는데 의외로 눈에 올려줬을때는 신경쓰일정도로 발색되지 않고 펄감이 도드라져서 요즘 너무 잘써주고 있는 펄섀도우에요",
    "text114": "이제품 펄감이 너무 예뻐서 안살수가 없었어요. 실버펄에 살짝의 금펄 그리고 로즈 베이스가 너무 예뻤어요. 특히 펄감이 바세린광에 되게 반짝반짝하는데 거진 어반**이 섀도우 저리가라 할정도로 제품력이 좋고 지속력도 좋았어요. 아쉬운점은 펄감은 실버가 메인인데 베이스색인 로즈는 뭔가 웜한느낌이 들어서 너무 아쉬웠어요.",
    "text115": "싱글 섀도우 치고 절대로 싼 가격이 아니라서 살지말지 정말 고민을 많이 했는데요 결론은 후회없는 소비였습니다\n섀도우 질감 자체가 정말 좋아요 부드럽고 가루날림 없이 착 밀착되듯이 발리는게 정말 예쁩니다 다른 컬러도 이쁜게 많던데 하나하나 도장깨기 해봐야겠어오",
    "text116": "솔직히 별로 쓸일은 없을것 같은데\n반짝반짝 예뻐서 구매했습니다",
    "text117": "펄 정말정말 예쁩니다\n자글자글한데 엄청 빤짝거리고 색도 좀 있어서 생기가도는 듯한 느낌을 줍니다. +얼루어 인 모션과 사용하면 더 예쁩니다.\n 단, 펄이 고정력이 좋진않아서 픽서등으로 좀 고정시켜주는것이 좋아보입니다.",
    "text118": "정말 너무나도 웜해서 많이 놀랐습니다^^... 얼루어인모션은 엄청 웜하진 않던데 아니 상세페이지도 이정도로 웜하지 않은데 대체 뭐죠 이거..",
    "text119": "잘 쓰고 있어요.  예쁘게 발색 되며 지속력도 좋습니다. 특히... 펄감이 자연스럽고 예쁩니다.",
    "text120": "온라인에는 계속 품절이라... 오늘 직접 내가 매장에 가서 구매했다. 예쁘다^^ 가격은 비싸지만 사고 싶었던거라.. 큰 맘먹고 샀다. 예쁘게 잘! 써야지!!",
    "text121": "매장에서 발색햇는데\n넘나리 영롱해서 삿어요\n힌스는 발색이 확실해서 좋아요",
    "text122": "힌스는 틴트만 N통째 쓰고 있었는데 이번에 섀도우를 써봤네요!\n\n섀도우도 좋은데요~?\n\n가루날림 많이 없고, 밑색이 발색 잘 되는 컬러에요!\n\n손에 발색했을 때는 웜하게 느껴졌는데 애교살/눈 쪽에 올리니 웜한 느낌이 강하지 않아서 좋았어요👍\n\n펄도 여러가지가 섞이지 않아서 쉬머하고 은은해서 데일리로 딱이에요!!!",
    "text123": "매장에서 구경하다가 펄감이 평소에 보지 못한 느낌이어서 구매했어요!!\n\n싱글 섀도우인데 가격대가 나감에도 외사 브랜드 느낌이 나고 이뻐요!\n\n힌스 틴트는 최애라 N통째 쓰고 있는데 섀도우도 맛집이었네요👍\n\n사진으로는 표현이 안되는데,,,\n디올 튀튀 블러셔 쓰는데 그런 느낌이고 튀튀는 펄감이 핑크인데 힌스 섀도우 펄감은 좀더 데일리하고 핑크가 좀 빠진 너낌이라 좋았어요❤️\n\n은은한 쉬머 펄감이라 고급져요!!!",
    "text124": "진짜 너무 이뻐요 올리브영에서 테스트해보고 반해서 샀는데 펄이 장난아니에요 불빛아래에서 은은하게 반짝이는데 미쳤어요 여러분 눈밑에 바르면 은은하게 붉으면서도 은펄이 콕콕 박혀서 너무 이뻐요 가루날림은 살짝 있지만 그래도 발색이 좋고 펄도 이쁘고 지속력도 어느정도 있어서 살만하다고 생각합니다",
    "text125": "테스트 해보고 구매 했는데\n좋네요~ 다음에도\n재구매 하고 싶어요 단종 안했으면 좋겠어요~",
    "text126": "좋아요 가격이 꽤 나갔던걸로 아는데 제가 구매할 당시에는 9천900원으로 세일하고있어서 너무 잘 샀어용!",
    "text127": "펄감 강하고 이뻐욤 닝닝 메컵 쌤이 이거 썼다길래 바로 샀음 엉엉 왕이쁨 ㅠㅠ",
    "text128": "펄이 차르르하니 예쁩니다.\n얼루어인모션과 함께 사용하려고 구입했는데, 저는 오히려 각각 따로 사용하니까 저 예쁜 것 같아요.",
    "text129": "왜 이제서야 안걸가요. 베이스따로 안발라도 될거같아요.밑색 뚜렷하게 있어서 밑섀도우바르고\n글리터한 느낌이예요. 정말 촉촉.쫘르르 펄감 너무이쁘고 눈에 안끼어요. 사진으로는 1도 못담네요.",
    "text130": "두번째구매\n칼라가  예뻐서  동생주고  다시 구매\n은은한 펄감에  포인트주기  좋아요",
    "text131": "쿨톤에 좀더 어울리는 색상이고 펄이 너무 예뻐요!\n언제 다 쓸까 싶을 정도로 양도 많아요",
    "text132": "상품 이미지보다  훨씬 예뻐요.\n사이즈도 꽤크고 아주 마음에 들어요.\n반짝임은  장난아니고요.\n이 칼라 사고싶어서 오래 걸렸는데 구매하게 되서 좋네요. 너무 예쁨.",
    "text133": "매트한데 발림성 부드럽고 색감도 좋고 발색도 짱입니다. 가루날림은 적당히 적고 표현이 잘되서 이용합니다 용량도 크니까 비싸긴해도 넘어갑니다",
    "text134": "힌스 아이섀도우 사고 싶었는데 싱글섀도우가 좀 비싼듯해서 미루고 미루다가 세일해서 구매완료! 이게 또 매장 테스트 해보니까 제형감과 발색이 이제껏 구매 미룬 날 원망하게 되는!! 입자가 곱고 색상이 이쁩니다. 케이스도 거울있고 탄탄해서 좋습니다. 리뉴얼로 케이스 바뀌고 나왔던데 그것도 써봐야겠습니다.",
    "text135": "힌스 아이섀도우 사고 싶었는데 싱글섀도우가 좀 비싼듯해서 미루고 미루다가 세일해서 구매완료! 이게 또 매장 테스트 해보니까 제형감과 발색이 이제껏 구매 미룬 날 원망하게 되는!! 입자가 곱고 색상이 이쁩니다. 케이스도 거울있고 탄탄해서 좋습니다. 리뉴얼로 케이스 바뀌고 나왔던데 그것도 써봐야겠습니다.",
    "text136": "배송도 빠르고 은은하니 이쁘고 맘에 들어요~ 지속력이 오래가요",
    "text137": "펄감이 싼티나지않게 표현이되고 색상의 이쁨은 너무 만족합니다.",
    "text138": "색깔이 너무 이쁘고 쓰기 좋아요!!\n맨날 쓰고 싶어요!!!",
    "text139": "많이 써주세요 색깔이 징짜 미쳣으니까~ 펄감이랑 색상 발색이 너무 예쁘 로지빛,,",
    "text140": "정말 색상도 예쁘고 표현도 잘되고 날림도 없어서 지속력도 좋습니다",
    "text141": "계속 잘 사용하고 있어요~발색력이 좋아요~또 구입할게요",
    "text142": "패캐지 고급스럽고 예뻐요 거울도 활용도 높고 일단 색이 미침 너무 이뻐여 ㅠ",
    "text143": "채도가 높은 편은 아니지만 펄이 정말 예쁘고 고급져요. 블러셔 위에 올려서 블론져처럼 활용할 수도 있고 섀도우로 이용하거나 입술산에 하이라이터 주기 좋아요!",
    "text144": "안 사려고 했는데..마침 세일도 많이 하고..펄이 장난 아니게 번쩍 거려서 홀린듯이 샀어요 무펄 버전도 있는데 같이 쓰면 찰떡이에여!! 바세린광 느낌??",
    "text145": "감사합니다. 잘 받았어요. 잘 쓸게요. 번창하세요. 감사합니다. 잘 받았어요. 잘 쓸게요. 번창하세요.",
    "text146": "여쿨라인데 음영주면서 살짝 뮤트한 색감 좋아하는데 너무 맘에들어요! 용량두 많네요ㅎㅎ",
    "text147": "세일가격으로 사용해보고싶었던 제품 구매했어요 비슷한듯\n또 다른 제품입니다",
    "text148": "평소에 펄 가득한 셰도우 엄청 좋아하는데\n너무 이뻐요 색도 영롱하고 발색도 좋고\n펄도 잔잔하니 너무 이뻐요! \n데일리로 맨날 쓸건데 양도 많아서 넘 좋아요",
    "text149": "색감 예술이네요\n유튜브 보다가 계획에 없던 소비였는데 너무 예뻐요",
    "text150": "과하지 않은 은은한 펄감에 색상이 고급스러워서 눈 포인트 주기 너무 좋아요.",
    "text151": "힌스브래드는 믿고자주 이용하는 브랜드라 또 구매했어요~~",
    "text152": "힌스  아이섀도우   비마이얼루어  너무  예뻐서  애교살섀도우로  잘쓰는중",
    "text153": "잘 받았습니다. 상품도 좋고 모든 면에서 아주 만족합니다. 감사합니다.",
    "text154": "힌스   아이섀도우  비마이 얼루어\n힌스  얼루어랑  같이사용하려구 구매했어요\n색상 예쁘고 펄영롱 ㅎ",
    "text155": "저는 펄이 좋아서 이 컬러 구매했어요. 탁하거나 어두운 느낌 없이 밝은 피부에도 은은하게 잘 올라가요. 가을 겨울에 딱 좋네요.",
    "text156": "믿고 사용하는 제품입니다  세일해서 더 저렴한가격에 산거 같아서 좋아요",
    "text157": "펄감이 너무 예뻐요\n눈두덩이 가운데 톡톡해주면 반짝반짝 예뻐요\n너무 좋아요\n펄좋아하시면 써보심 만족하실거예요",
    "text158": "와 .. 반짝임 무엇.. 왜 이제 샀을까요 너무 좋아요 예전에 클리 ㅇ 에서 샀던 섀도우가 이거랑 비슷했는데 단종 됐거든요 \n여기로 정착해야겠어요 단종시킬거면 미리 알려주세요!! 쟁여놓게!!",
    "text159": "너무 맘에 들어요\n가루 날림도 적어요\n펄감도 은은하고 \n색상 너무 이뻐요\n다 쓰면 다시 재구매 하려고요",
    "text160": "로즈골드같은 실버 펄감이 너무 예뻐용 발색도 잘 되고 밀착력도 좋아요 가루날림도 없고 입자도 고운 편이에요",
    "text161": "은은한 색이라 딱 제가 원하던 색입니다.\n발색도 잘되고 과하지조 않고 너무 이뻐요",
    "text162": "발색 좋고 지속력도 좋아요ㅎㅎ 가루날림도 없는 것 같고 펄도 은은하고 색도 너무 예뻐요!! 너무 예뻐서 이거 산뒤로 화장 할때마다 이것만 써요ㅎㅎ",
    "text163": "붉은벽돌  마르고  오래돼서 흐린해진  딱  그칼라같아요\n개인적으로는  별로  좋아하지 않은 칼라예요\n웜톤에  가까워서..\n각도에  따라 반짝임은  예뻐요\n입자도  곱고  밠색도  좋아요",
    "text164": "펄감있는섀도우좋아하고,\n웜톤이지만핑크계열,붉은계열써보고싶어서구매했는데\n은은하고튀지않고좋아요.\n발색잘되고,뭉침별루없어요.",
    "text165": "유튜브 보고 너무 예뻐보여서 가서 테스트 하고 구매했어요 발색 반짝반짝 너무 예뻐요 브러쉬로 톡톡 찍어서 발라주는데 이정도면 가루날림도 없는 편인것 같고 지속력도 엄청 좋습니다 너무 예뻐요ㅎㅎ",
    "text166": "살까 말까 고민하다가 한동안 생산이 안 됐던 거 보고 엄청 후회 했었어요 재입고 되자마자 잽싸게 구매 했답니다..~",
    "text167": "은은하게 발색이 되어서 예뻐요\n손으로 톡톡 \n살짝만 해주는게 더 이쁜거 같아요",
    "text168": "애교살 부분에 쓰려고 샀는데 맘에 들어용 매일 사용중입니다ㅏ",
    "text169": "펄이 아주 자잘자잘 은은하고 과하지 않아서 톤업선크림에 톤업쿠션만 살짝 바르는 정도로 데일리 메이컵을 끝내는 편인데도 꽤나 잘 어울림",
    "text170": "비마이얼루어 몇번 고민하다가 주문했는데 역시 펄은 제스퇄이 아니었네요... 제품이 피부에 쫙 들러붙지않고 뭍어있는 느낌.",
    "text171": "사고싶었던 색상인데 인기템이라 그런지 자주 품절되더라구요 그래도 어렵게 구한만큼 넘 예뻐요 쿨톤이고 펄 좋아하면 꼭 사세여",
    "text172": "진지ㅏ 매장에서 테스트해복 계속 품절이라 못샀어요 드뎌 사다니 행복해요 색도 최고로 예뻐요",
    "text173": "새도우  발색잘되고  \n반짝거리며  기분전환에\n좋아요  \n잘쓰고있어요",
    "text174": "사용하기전입니다 \n테스트용으로 바르다가 \n구매했습니다  \n.........",
    "text175": "펄이 자잘해서 넘 맘에듭니다. 굵은펄은 얼굴 이곳저곳에 묻어서 넘 불편한데 이건 안그래요. 다른색상 또 기웃거리고 있네요^^",
    "text176": "진짜 촤르륵이예요, 아주 화려한 펄은 안좋아해서 매트를 보통 바르는데 가끔 기분전환할 때 이거 하나만 발라도 발색도 좋고 펄도 좌르륵 하네요^^",
    "text177": "주문하고 오래 기다려 받은 제품입니다.\n색상은 은은하게 이뻐요.\n트러블 피부라 사용해봐야 알겠지만\n무난하게 사용할수 있는 제품이면 좋겠네여.",
    "text178": "매장에서 테스트해보고 밀착력좋게 영롱하게 발리는 펄에 한눈에 반해 데리고 온 아이입니다.. 분홍 붉은 계열 화장할 때 포인트로 눈에 얹어주면 싼티나는 화려함이 아니라 진짜.. 고급짐 무드 한숟갈 추가한 듯한 고런 느낌.. 만족해요!!",
    "text179": "영상에서 보던거보다 펄감이 많긴한데 색감 너무 예쁘고 소량으로도 팔긴한데 큰거 사도 만족할만큼 잘 산거같아용",
    "text180": "촤르르한 글리터 여러가지 펄이 섞여서 반사되는 글리터 입자가 \n예뻐용",
    "text181": "눈두덩이에 발라도 예쁘고 애교살에 발라도 예뻐요.\n만족!",
    "text182": "펄 섀도로 생각하고 사기보단 뭔가 색 많이 나오는 단독 하이라이터..",
    "text183": "가격대는 조금 있지만 너무 만족하고 있습니당!!예뻐요!",
    "text184": "가을뮤트인데, 항상 누디한 베이지톤 섀도우에 질려서, 요 영롱함에 눈이 가더라구요. 조금 실버틱하긴하지만 가끔 기분전환으로 핑크에 가까운 메이크업했을때 눈위에 톡톡 올려주면 좋아요. 진짜 영롱하고 폭신해서 좋아요",
    "text185": "포인트로 사용해도 예쁘고 하이라이터로 사용해도 너무너무 예뻐요..👍🏻",
    "text186": "힌스 섀도우는 퀄리티가 다 좋아요. 제형이 진짜 부드러움. 컬러 거의 다 샀는데 새 컬러는 안 나오는 건지..",
    "text187": "너무 좋아요 발색도 아주 좋고 지속력 가루날림 펄감 비 마이 얼루어 재구매",
    "text188": "힌스진짜 넘예.,,, 여러개 산거 하나도 후회 안합니다! 친구들이 보고 도대체 뭐냐 너무 예쁘다고해서 영업하구왔어용! 최고짱짱",
    "text189": "아니 이 가격에 이 용량을 살 수 있다니.. 진짜 평생 쓸 거 같은 양이에요 대박",
    "text190": "컬러는 모르겠고 펄이 너어무 이뻐서 냉콤 데려왔어요 ㅜㅡㅜ 반짝반짝 ...",
    "text191": "할인해서 구매했는데 이걸 왜 지금 알았는지!! 너무 예뻐요 진짜! \n쿨톤분들이 정말 좋아할 컬러에요! 포인트로 사용해도 예쁘고 하이라이터로 사용해도 예쁘더라구요!",
    "text192": "너무 보드라움 용량 짐슴이라 언제 다 쓸지는 모르겠음\n애교살이랑 눈두덩이에 살짝 올려주면 너무 예쁨",
    "text193": "가루날림 없고 바세린광처럼 올라가요 다만 컬러감이 저한텐 좀 어두운것같아서 다른 제품이랑 섞어 써야해요 힌스 섀도가 가격만큼 질도 좋은것같아요",
    "text194": "진짜 한스 섀도우 가격이 좀 있지만 질도 너무 좋고 색감도 예뻐요. 비 마이 얼루어 색상은 모브+자잘한 글리터가 콕콕 밖혀있어서 눈밑에 바르기 딱입니다..! 완전 추천합니다.",
    "text195": "진짜 이번에 힌스 할인 너무 감사합니다,,, 너무 예뻐요,,,, 얼루어인모션인가 그것도 샀는데 이게 자꾸 아른거려서 비마이얼루어도 샀어요 펄감 짱ㅇ예쁨 ㅠ",
    "text196": "진짜 착한 가격 엄청난 용량..! 올영픽이라서 싸게 잘 산거 같아요 ㅎㅎ",
    "text197": "힌스 아이섀도 네개 모았다❤️ 부드럽고 발색 좋아요 팔레트로 나오면 더 좋을 것 같아용 ㅋㅋ 케이스가 은근 묵직하고 큼",
    "text198": "세일할 때 사버리기,, 펄감에 반해서 샀는데 이거 왜 이렇게 이쁜가여,,",
    "text199": "빤짝이 너무 예쁘고 거울 달려있는것도 너무 좋아요! 마음에듭니당",
    "text200": "펄들이 너무 영롱하고 예뻐요\n톤다운된 핑크라 고급스러워요\n케이스도 예쁨!"
  },
  {
    "brand_name": "힌스",
    "product_name": "힌스 뉴 뎁스 아이섀도우",
    "price": "12600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0014/A00000014856308ko.jpg?l=ko",
    "review_name": "인 미드써머",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000148563",
    "text1": "힌스 아이섀도우 후기입니다.\n\n웜톤한테 잘 어울리는 컬러입니다.\n\n예전 로드샵 섀도우 중 비슷한 색이 있었는데 잘 쓰다가 단종이 되어서 이 제품으로 대신 구매하게 되었어요.\n\n이것 나름대로 예쁜 색감이네요.\n\n데일리로 바르기 좋고 베이스로 바르기도 아주 좋습니다.\n\n양도 많아서 세일때 사면 너무 좋은 것 같아요.\n\n추천합니다!",
    "text2": "단종되기 전에 사길 잘했어 흑흑 요즘 리뉴얼 싱섀들은 오히려 별로",
    "text3": "그냥 겉으로 봐도 웜톤을 위한 템 같아요. 살구 피치 느낌,, 사진보다 좀 더 진해요! \n베이스로 잘 쓸 것 같습니다. 용량 좀 많은데 베이스니까 금방 쓸 것 같아요.\n\n가을웜톤 22호에게 피부톤 그 자체입니다ㅎㅎ\n한결같은 취향,,\n에스쁘아 피치라이크랑 바닐라코 멜로우니스랑 잘어울릴듯 합니당.\n가격은 좀 비싸지만 만족템〰️",
    "text4": "살짝 더운 감귤색인데 연하게 발색하면 블러셔 컬러로도 예쁘고 섞발하기도 좋아요. 분위기 있는 느낌",
    "text5": "이걸 왜 이제 샀을까요 진짜 압!!!도적으로 노릇노릇하고 구운빵 컬러예요 여름에 썬번 메이크업 하기에도 너무 예쁠 컬러...🥹🥹 섀도우로도 좋지만 블러셔로 쓰면 더욱 좋은 컬러...발색도 고르게 잘 돼요!\n\n22호~25호인 가을웜 제발 발라주심 좋겠어요...",
    "text6": "흐흐흐 이 아이섀도우 바르고 미용실 간 날 미용실 직원분이 제가 들어오는 순간 화사함을 느꼈다고 말씀해주셨어요. 그날 이 힌스 인 미드써머와 인스파이어 아이섀도우 컬러 두가지 바르고 간 거 였거든요. 물론 블러셔는 다른 코랄 피치 컬러를 사용했습니다. \n봄 브라이트 클리어인 제게 아주 잘 어울리는 컬러입니다. 대개의 웜톤이면 잘 어울리지 않을 수 없는 컬러입니다. 입자가 생각보다 곱고 무엇보다 용량이 아주 큽니다. 저는 만족스럽게 잘 사용하고 있습니다.",
    "text7": "원래 힌스 제품이 좋다는 건 알고 있었어요. 필레트도 가지고 있고요. 잘 사용하고 있지만 이런 매트한 데일리한 컬러 섀도우를 사용해보고 싶어서 구입해봤습니다. 웜톤에 이 인스파이어와 인미드써머가 잘 맞는 것 같아서 구입해봤어요.\n이 인미드써머는 단독으로도 베이스로도 사용할 수 있는 컬러인 것 같습니다. 입자가 고와서 가루날림이 있지만 그리고 가격대가 있지만 양이 많아서 좋습니다.",
    "text8": "뜨뜻한 웜 브라운 음영 컬러.\n블러셔로 써주면 더 귀엽습니다 👼🏻",
    "text9": "아주 노릇노릇 예쁜 가을웜톤 컬러예용 \n\n눈에 요거 하나만 단독으로 얹어도 예뻐요 그런데 얘의 진가는 블러셔로 써보셔야 알 수 있음 진짜 웬만한 볼 굽는다는 블러셔 다 압살함",
    "text10": "아주 따뜻한 황토색!\n블러셔로도 좋을 것 같구 눈가 첫번째 컬러감 넣을 때 요긴하게 쓸 명채도 🥖🥐 매력적인 케이스와 컬러인데 곧 단종 될 것 같아서 아쉬워요 😭 노릇노릇 빵 같은 색감 연출하기 넘 좋습니다 💛",
    "text11": "낫배드입니둥 근데 베이스로 깔기엔 좀 밝은 감이 있어용. 23호 가을웜톤 기준이요! 색 자체는 이뻐요. 웜톤이라면 좋아할 그런 색상!",
    "text12": "기존에 인스파이어가 진해서\n베이스로 깔려고 샀어요\n맘에들어요",
    "text13": "이 케이스로 된 제품이 시간 지나면 섀도우가 좀 부스러지고 깨지네요 이유는 모르겠는데 작은 리뉴얼 제품으로 갈아탔습니다\n\n이 제품이 고급스럽긴 하지만요",
    "text14": "입자는 곱고 발색 좋은데 가루날림이 좀 심해요 \n브러쉬 털면 난리 나서 꼭 쓰레기통에 털어주규 있습니당..ㅎ\n힌스 올라운드 아이팔레트를 구멍날때까지 잘써서 싱섀 여러개 구매했는데 팔레트보다 싱섀가 가루날림이 심해요 ㅠ \n\n외색보다 실제 발색했을때 컬러가 조금 더 진한 느낌이 들었어요\n가지고 있는 아멜리 펌킨오렌지랑 외관상 비슷해 보여서 같이 찍어봤어요 펌킨에 비해서 노랑기는 적고 브라운 빛이 더 많이 돕니다 가루날림은 힌스가 더 심해요",
    "text15": "힌스 아이섀도우 후기입니다.\n\n이런 웜한 주황끼 도는 색을 찾고 있었는데 마침 세일도 하고 해서 얼른 구매했어요.\n\n데일리로 바르기 좋고 베이스로도 괜찮고 섀도우랑 치크로 동시에 사용해도 좋습니다.\n\n입자가 고와서 발색도 잘되고 양도 많이 들어있어서 여러모로 만족하며 쓰고 있어요.\n\n특히 웜톤분들께 추천합니다!",
    "text16": "같은 색 같은제품으로 색이 너무 마음에 들어 쟁이려고 브랜드홈에서 총 3개 더구입했어요 우선 색이 하나만 사용해고 발색력좋고 유지력 좋고 양은 어마무시하게 많고 케이스도 이뿌며 세일할때사용 이득이예요  눈에 올리면 색이 진짜이쁘고  또렷하게 색이 잘나와요 기본 베이스로도 사용하고 눈아래 애교살에.올릴때도 너무 안튀고 딱 이뻐요 전 힌스제품은 처음인데 아이섀도우로 너무 만족해서 다른제품도 눈에 들어오게 되더라고요  너무 제품 좋아요",
    "text17": "섀도 바비 토스트 사용하는데 색거의비슷하고 용량은 더많으며 케이스 자석이여서 편리하고 고퀄리티 전 재구매각입니다 좋네요 색도 너무 이쁘고 가루날림 괜찮은편이고 발색하면 색잘올라오네요 용량많고 타브랜드제품보다 떨어지는것없는디 가격은 반값이고 용량은 저많고 재구매각",
    "text18": "되게 분위기 있는 색이에요 블러셔로 쓰고 아이섀도 로도 쓸 수 있음 저렴하게 잘 샀어요",
    "text19": "케이스도 예쁘고 컬러도 좋아여 할인해서 구매했는데 잘 쓸거 같아요",
    "text20": "힌스 조아하는데 섀도우 써보고싶어 구입햇어요\n톤다운된색깔은 힌스가 참잘하는듯^^",
    "text21": "어니스티 쓰고 너무 마음에 들었고 더 쟁이고 싶어서 세일할때 샀네요 \n눈에 얹으면 채도가 높지 않은 오렌지 색인데 볼에 얹으면 피치 + 주황 이라 귤색이에요 ㅋㅋ 딱 원하던 색!!! 너무 마음에 들어요 ㅎㅎ\n입자도 너무 고와서 가루날림이 있지만 발색도 살살 잘 되고 너무 마음에 듭니다 ㅎㅎㅎ",
    "text22": "매트한데 발림성 부드럽고 색감도 좋고 발색도 짱입니다. 가루날림은 적당히 적고 표현이 잘되서 이용합니다 용량도 크니까 비싸긴해도 넘어갑니다",
    "text23": "힌스 아이섀도우 사고 싶었는데 싱글섀도우가 좀 비싼듯해서 미루고 미루다가 세일해서 구매완료! 이게 또 매장 테스트 해보니까 제형감과 발색이 이제껏 구매 미룬 날 원망하게 되는!! 입자가 곱고 색상이 이쁩니다. 케이스도 거울있고 탄탄해서 좋습니다. 리뉴얼로 케이스 바뀌고 나왔던데 그것도 써봐야겠습니다.",
    "text24": "힌스 아이섀도우 사고 싶었는데 싱글섀도우가 좀 비싼듯해서 미루고 미루다가 세일해서 구매완료! 이게 또 매장 테스트 해보니까 제형감과 발색이 이제껏 구매 미룬 날 원망하게 되는!! 입자가 곱고 색상이 이쁩니다. 케이스도 거울있고 탄탄해서 좋습니다. 리뉴얼로 케이스 바뀌고 나왔던데 그것도 써봐야겠습니다.",
    "text25": "웜톤인데 이제품 사용하니 동동뜨는 것 없어 착 붙어요. 무쌍인데도 컬러 괜찮아서 자주 쓰고있어요",
    "text26": "23호 갈웜인간으로 매우 잘 쓰이는 색이에여~ 제겐 코랄처럼 발색되고 데일리로 하나만 발라두 좋아서 잘 쓰고 있어요~~",
    "text27": "컬러도 예쁘고 부드럽고 텁텁함 없이 발색됩니다. 다른컬러군도 나오면 좋을 것 같아요",
    "text28": "브라운 팔레트 많이 가지고 있는데 밝은 느낌의 브라운 발색 사진보고 바로 구매했어요 색이 또렷하게 올라오고 매일 쓰기 부담스럽지 않은 컬러입니다.",
    "text29": "힌스 섀도우 웜톤으로 추천받아서 구입했어요 무난하게 쓰기좋아요",
    "text30": "주문하고 거의 이틀에서 삼일정도 바로\n온것 같아요~~ 새상품으로 오고\n포장이랑 깔끔하게 잘 왔습니다\n크기도 생각했던 크기라 만족합니다\n만족하는 상품입니다\n굿굿",
    "text31": "주문하고 거의 이틀에서 삼일정도 바로\n온것 같아요~~ 새상품으로 오고\n포장이랑 깔끔하게 잘 왔습니다\n크기도 생각했던 크기라 만족합니다\n만족하는 상품입니다\n굿굿",
    "text32": "주황색이라 언뜻 엄해보이는 컬러지만 연하게 올리면 단독으로도 예쁘고 다른 섀도우라 블러셔랑 섞발하기에 궁합이 좋아요.",
    "text33": "이 라인이 업데이트 된 모양이지만 이 때가 더 나은 거 같아요 케이스도 글고",
    "text34": "매일 바릅니다. 부담스럽지 않은데 빵싯빵싯 웃는 느낌이 됩니다. 아, 블러셔로 사용중입니다",
    "text35": "하나씩 모으고 있음 가격도 마음에 들고 색깔이랑 거울달린 것도 좋음 블러셔 겸용 사용중",
    "text36": "평상시에 아이섀도우는 한 가지 색만으로 음영을 줘서 원하는 색상을 찾고 있었는데 딱 마음에 들었어요!\n항상 사용하는 아이섀도우를 다 썼는데 이제 단종되버려서 .. 섀도우를 찾고 있었는데 힌스 섀도우 색들이 다 예뻐서 매장에 가서 발색을 해봤더니 딱 보이는 색 그대로 발색이 되고, 발리는 느낌도 좋아서 마음에 들었어요!\n가루는 생각보다 많이 안 날려서 좋은 것 같아요. \n가격이 조금 있다고 생각을 했는데 그만큼 크기도 크고 \n발림성이나 발색이랑 가루 날림도 적은 것 같아서 괜찮은 것 같아요. 매일 화장을 해서 조금 금방 사용을 하는데 커서 좋아요. 색상이 다른 것도 다 마음에 들어서 다른 색상들도 한 번 구매해서 사용해보고 싶을 정도로 예뻐요..! \n앞으로 힌스 제품 아이섀도우에 정착할 것 같아요. 케이스도 예뻐서 잘 사용할 것 같습니다.",
    "text37": "가을웜톤인데 눈에 넓은 면적 바르기 좋아요\n그리고 저는 눈밑쪽부터 블러셔까지도 같이 발라주는데\n엄청 웜톤한테 찰떡이에요\n활용하기 좋은 무난한 색이라 손이 가는 템이에요",
    "text38": "발색 잘되고(적당히 강한편) 가루날림 없고 괜찮아요~!\n코랄 메이크업하고 싶을 때 잘 쓰고 있습니다 ㅎㅎ",
    "text39": "역시 힌스! 발색 정말 잘됩니다👍🏻 갈뮽~갈딥 추정이고, 색은 코랄, 주황피치색으로 발색돼요! 톤온톤 메이크업 하기에 딱 예쁘다고 생각되는 섀도우입니다 ㅎㅎ 펄감은 전혀없고 밀착 정말 잘됩니다!",
    "text40": "웜톤에게 잘 어울리는 색상입니다.  봄이나 여름에 잘 쓸것 같아요. 베이스로 쓰기엔 색감도 있고 발색이 잘 되는편이라 메인 포인트로 쓰면 좋을것 같아요. 너무 노랗거나 텁텁한 색상이 아니라 예쁜 웜색입니다. 다만 쿨톤분들에게는 어려울것 같은 느낌입니다.",
    "text41": "힌스 아이새도우들을 매장에서 테스트해봤는데 발림성 너무 좋고 색이 매우 진하게 표현되더라고요. 매장에는 없었지만 제가 찾던 색상이랑 가장 흡사한 것 같아 온라인으로 주문해봤는데요 색상은 제가 찾던 색상이 아니였지만 발림성이나 색표현은 정말 뛰어납니다.",
    "text42": "이 라인 쫌쫌따리로 모으는 재미가 있어요 ㅋㅋ 입자가 고와서 그만큼 가루날림이 있지만!! 그만큼 뽀얗고 발색도 잘 올라와요 오렌지 핑크 느낌인데 블러셔로 바르면 넘 예쁜 피치오렌지 색이에요 히야 너무 예쁨",
    "text43": "블러셔용으로 샀는데 뽀용뽀용하게 올라가니 너무 만족스럽습니다 \n재구매 의사 있어요",
    "text44": "아이 메이크업 겸 블러셔로 사용하고 있는데 너무 좋아요 \n만족스럽습니다",
    "text45": "원래 힌스 섀도우 다른색상 사용중이었고, 이 제품도 너무 맘에 들어요. 부드럽고 발색잘되고 역시 힌스입니다~~♡♡",
    "text46": "궁금했던 색이여서 샀어요. 이 라인 섀도우는 6-7개 정도 가지고 있는데 그중에 가장 밝고 상큼한 색감이네요!",
    "text47": "여름에 어울리는 색감! 가볍게 블러셔로 써도 상큼해요. 세일가격에 저렴히 구입했습니다.",
    "text48": "원하던 발색과 색상이라 맘에들어요~생각보다 용량이 커서 블러셔용으로도 사용가능해요 :)",
    "text49": "제가 찾던 섀도우 색상이랑 흡사하기에 주문했습니다~아직 써보기 전 이지만 제품을 받았었을 땐 디자인도 맘에들고 색상도 만족했습니다 :)다음에 다시 후기 쓰러 올 수 있음 쓰러올게요!",
    "text50": "부드러워서 진짜 무슨 고운 밀가루같은 느낌이예요! 발색도 진짜 잘되고 예뻐요 ㅠㅠ",
    "text51": "진짜 힌스... 섀도우 넘 GOAT... 갈웜인데도 너무 노란끼있는 섀도우는 걍 뱉어내는데 딱 따뜻한 색감인데 그리 어둡지도 밝지도않은 딱 적당한 옐로우빛 브라운 ㅜㅜ",
    "text52": "입자가 매운 곱고 가루 날림은 있지만 바르면 데일로  컬러가 예뻐요.",
    "text53": "여름메이크업에 유용하게 정말 잘 썼습니다... 깨끗해보여요",
    "text54": "너무너무 이뻐요!! 색감이 여름이랑 잘 어울려서 바르고 자연광에 비추면 깨끗한 느낌이 납니다 너무 좋아용",
    "text55": "안전하게 잘 받았습니다 \n배송 빠르고 좋아요 \n잘 쓸게요~~~~",
    "text56": "후기가 좋아서 주문해봤어요 ~~~~\n안전하게 잘 받았습니다",
    "text57": "생각보다 채도가 낮아서 놀랐지만 그래서 더 예쁜거 같아요!\n여뮤분들 좋아하실 듯!",
    "text58": "생각보다 웜하고 기대보다 평범한 색이라서\n손이 잘 안 갑니다 ㅠㅠ",
    "text59": "단색의 한계를 뛰어넘는 생각보다 잘 안 알려진 그러나 진짜 맘에 드는 제품 중에 손꼽히는 제품이에요. 아마 이 제품 한번 써보면 계속해서 쓰게 될 수밖에 없을 겁니다.",
    "text60": "단색의 한계를 뛰어넘는 생각보다 잘 안 알려진 그러나 진짜 맘에 드는 제품 중에 손꼽히는 제품이에요. 아마 이 제품 한번 써보면 계속해서 쓰게 될 수밖에 없을 겁니다.",
    "text61": "단색의 한계를 뛰어넘는 생각보다 잘 안 알려진 그러나 진짜 맘에 드는 제품 중에 손꼽히는 제품이에요. 아마 이 제품 한번 써보면 계속해서 쓰게 될 수밖에 없을 겁니다.",
    "text62": "너무 예뻐요 색상 은은하고 펄감도 좋아요~  데일리템이에요",
    "text63": "너무 예뻐요 색상 은은하고 펄감도 좋아요~  데일리템이에요",
    "text64": "너무 예뻐요 색상 은은하고 펄감도 좋아요~  데일리템이에요",
    "text65": "아이섀도우는 좀 아무래도 자연스럽게 어우러지는게 글구 가루날리지않는게 중요한것같은데 이제품은 가성비에비해서도 제품력이 우수해요. 한가지색뿐이라 아쉽지만 또사면 되는거니깐요.",
    "text66": "아이섀도우는 좀 아무래도 자연스럽게 어우러지는게 글구 가루날리지않는게 중요한것같은데 이제품은 가성비에비해서도 제품력이 우수해요. 한가지색뿐이라 아쉽지만 또사면 되는거니깐요.",
    "text67": "아이섀도우는 좀 아무래도 자연스럽게 어우러지는게 글구 가루날리지않는게 중요한것같은데 이제품은 가성비에비해서도 제품력이 우수해요. 한가지색뿐이라 아쉽지만 또사면 되는거니깐요.",
    "text68": "생각했던 컬러가 아니라서 실망했지만 \n가격이 비싼만큼 케이스 퀄리티가 좋아요 \n컬러가 좀더 웜할줄 알았는데 \n바비브라운 토스트랑 거의 비슷한데 노란끼 살짝 빠진 컬러예요",
    "text69": "좀 작기는 한데 한색상으로 부피차지하는것 생각하면 그리 효율적인건 아니에요~ 그래도 워낙 가성비가 좋구여~ 이것저것 재미지게 사용할수 있으니깐^^",
    "text70": "좀 작기는 한데 한색상으로 부피차지하는것 생각하면 그리 효율적인건 아니에요~ 그래도 워낙 가성비가 좋구여~ 이것저것 재미지게 사용할수 있으니깐^^",
    "text71": "좀 작기는 한데 한색상으로 부피차지하는것 생각하면 그리 효율적인건 아니에요~ 그래도 워낙 가성비가 좋구여~ 이것저것 재미지게 사용할수 있으니깐^^",
    "text72": "이런 색상만을 기다려왔어요~~ 힌스만의 색상같은 느낌이랄지 너무 노랗지도 않고 적당히 노랗고 베이지색도 약간 들어가있는것 같고 햇빛에 익은 개나리색이라고 해야할지 실물이 훨씬 예뻐요.",
    "text73": "약간 가루날림은 있는데 불편할 정도는 아니고 지속력이 좋아 자주 사용해요~",
    "text74": "색감이 짙게 보일 수 있는데 화면보다 그렇게 정도가 심하진 않아요 은근히 연하게 잘 묻어나는 느낌이라서 만족할 수 있습니다",
    "text75": "브러시 사용하면 가루날림 있으나 손을 이용하면 가루날림 전혀 없어요. 색이 밝아서 좋아요",
    "text76": "색은 좋은데 너무 날림이 심해요 ㅠㅠ\n그게 조금 아쉽습니다..",
    "text77": "색감이 부드럽고 세련되고 몽환적인 느낌들도 가져다주면서 고급스러운데 세상에! 이 가격이라니!",
    "text78": "색감이 되게 뚜렷해요. 정말 뚜렷해서 마치 선과악이 뚜렷한 것처럼 이 제품의 색상이 너무나도 극도로 기분 좋아지는 제품이랍니다.",
    "text79": "발색도 좋고 색깔이 오래 유지 돼서 넘 마음에 들어요!\n다음에 다른 색호도 써보고 싶어요! \n만족스러운 상품이에요! 강추합니다 :)",
    "text80": "블러셔로 두통째 쓰고있는데 웜톤에게 최고입니당!! 발색 자연스럽게 잘되고 오래가요!",
    "text81": "인스파이스사려다가 없길래 인 미드써머로 샀는데,, 이게 딱 제가 원하는 발색이예요! 딱 이쁜 코랄 느낌ㅎㅎ 꾸안꾸 메컵에 딱이예요",
    "text82": "예쁜 코랄 주황색 섀도우에요. 지속력도 좋고요. 잘 발리네여",
    "text83": "발색도 좋고 색깔이 오래 유지 돼서 넘 마음에 들어요!\n다음에 다른 색호도 써보고 싶어요! \n만족스러운 상품이에요! 강추합니다 :)",
    "text84": "추천받았는데 좋네요 다음에도 사용할게요 가격대비 좋습니다. 추천해요~",
    "text85": "추천받았는데 좋네요 다음에도 사용할게요 가격대비 좋습니다. 추천해요~",
    "text86": "추천받았는데 좋네요 다음에도 사용할게요 가격대비 좋습니다. 추천해요~",
    "text87": "힌스 아이 섀도우가 유명해서 지인 생일선물로 구입했습니다. 한달 사용 리뷰도 남길게요",
    "text88": "지인 추천으로 구매해봤어요, 기대 안 했는데 생각보다 좋네효 ㅎㅎ 재구매 생각있어요 ㅎㅎ . 추천해요~",
    "text89": "지인 추천으로 구매해봤어요, 기대 안 했는데 생각보다 좋네효 ㅎㅎ 재구매 생각있어요 ㅎㅎ . 추천해요~",
    "text90": "지인 추천으로 구매해봤어요, 기대 안 했는데 생각보다 좋네효 ㅎㅎ 재구매 생각있어요 ㅎㅎ . 추천해요~",
    "text91": "웜톤에게 딱이네요 어쩜 칼라를 잘 뽑는지 최고입니다 요즘 계속   블러셔로 사용하구있네여",
    "text92": "색이 안맞긴한데 그래도 질감이 너무나 좋아서 믹스해서 써보려구요",
    "text93": "노랑끼가 좀 가득해서 살짝 부담스럽지만 베이스로 도전해보려구요",
    "text94": "데일리로 쓰려고 샀는데 잘 쓰고 있어요~ 쌩얼인척 하는날에도 살짝 올리는데 피부톤같아서 잘 쓰고 있어요 케이스가 튼튼해서 좋아요",
    "text95": "뭔 느낌이내면 진짜 여름느낌 낭낭합니다. 귤색 같기도 하고 어뮤즈 틴트 일요일 바르고 메컵하면 어울릴 거같아요",
    "text96": "베이스로쓰기에 저에게 딱이에요 \n데일리로 쓰기에 무난하고 항상 쓸수있는 색상이에요",
    "text97": "타사 토스트하고 색상이 비슷해요. 지속력도 좋고 품질도 굳굳",
    "text98": "쨍한 오렌지컬러고 발색도 잘되고 좋아요!\n가격으좀 비싼데 할인할때 사가지고ㅎ..",
    "text99": "발색 잘돼요! 색도 여름에 잘쓸거같아요. 베이지옐로우 피치 뭐 이런느낌이에요!",
    "text100": "옐로우 베이지색상이고 어두운웜톤한테는 베이스로 쓰기에 적당한데 흰피부한텐 너무 노래요ㅎ",
    "text101": "여름에 사용하기 좋은 쨍한컬러 발색도 좋고\n유분기있는 피부인데도 지속력 나쁘지않음",
    "text102": "타 브랜드 토스트랑 비슷한 느낌이에요. 색상 발색이 너무 잘되고 지속력  좋아서 아주 만족합니다.",
    "text103": "가루날림 적고 밀착력 좋아요 무난한 싱글섀도우 인것 같습디다",
    "text104": "섀도우 겉 표면이 엄청 보슬보슬해요 눈에서 발림이 아주 좋고\n지성인데도 지속력도 좋아요!!",
    "text105": "여름에 어울리는 쨍한 색깔의 싱글섀도우예요\n가루날림은 적은편",
    "text106": "신상 색 나와서 구입했어요! 여름에 잘 어울리는\n오렌지 빛 색깔이네용"
  },
  {
    "brand_name": "힌스",
    "product_name": "힌스 뉴 뎁스 아이섀도우",
    "price": "12600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0014/A00000014856308ko.jpg?l=ko",
    "review_name": "앳 더 모먼트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000148563",
    "text1": "- 힌스 섀도우 사용해본사람은 알겠지만 촉촉한 발색임\n\n- 그래서 그런가 한번깨지면 수습 어려움\n\n- 발색 진하고 뭉침 적음",
    "text2": "힌스 충성고객만들어준 섀도우 진짜 밀착력있게 올라가고 지속력도 굿 눈에올려도 그색그대로 굿굿",
    "text3": "힌스새도우는 처음 구입해 보는데 나름 상품평이\n좋아서 얼루어 인 모션과 앳 더 모먼트 두가지\n색상을 구입해 봤어요. 무광의 케이스라 지문이\n남지않고 미끄럽지도 않아서 쓰기 편하고 심플한\n디자인이 고급져 보이기도 합니다.\n얼루어 인 모션은 모브끼가 도는 말린장미색상으로\n발색이 되고 앳 더 모먼트는 피치베이지로 발색이\n되는데 둘 다 펄이 없고 입자가 고와요.\n한 번만 바르면 거의 발색이 됐는지 모를 정도로\n여리여리하게 발리기 때문에 여러 번 덧발라야\n각 각의 색상이 눈에 들어오는데 예전에 한참 썼던\n로라***에 섀도우와 느낌이 비슷합니다!\n개인적으로 브러쉬를 사용하면 가루날림이 아주\n살짝 있어서 손가락 끝으로 바르는게 더 나은 것\n두 가지 색상 모두 블러셔로 써 도 될 만큼 \n일석이조의 효과를 볼 수 있는 큰 장점이 있습니다!",
    "text4": "베이스섀도우로도 음영주기도 좋아요~가루날림도 별로 없는편이라 데일리로 사용하고 있어요~",
    "text5": "지속력은 보통인편이고 가루날림이 약간 있는편이지만 브러쉬에 묻힌다음. 털어서 바르면 괜찮아요~진저보다 약간 진해서 진저바르고 음영주면 진짜 너무 이뻐요^^",
    "text6": "가지고 있는 \"어니스티 \"와 구입한 \" 앳 더 모먼트 \" 에요. 둘 다 새틴 텍스처에 단독으로 발라도 예쁘고 베이스 깔아준 뒤 음영으로 써도 딱인 컬러에요. 가루 날림이 아주 없진 않은데 발림성이 워낙 좋아 브러쉬로 발라도, 손가락으로 쓱쓱 발라도 좋아요. 👍",
    "text7": "아래가 힌스 앳더모먼트고 위는 홀리카 테일러입니다.\n로즈빛이 조금 가미된 황토색같아요. 제 눈에는 안어울림ㅜ 올렸더니 완전 누렇게 떠서 못쓸것같음. 부드럽게 발리는 느낌은 매우좋아요. 다른 색 사려고 했는데 품절이라 이걸로 사봤는데 아쉽ㅜ",
    "text8": "차분한 색상이라 베이스로 쓰기에 좋고 덧바르면 포인트도 되서 좋아요! 블러셔로도 바르면 분위기 잇어 보여서 마음이 듭니다!",
    "text9": "제형이랑 발림성 전부 너무 좋아여\n볼터치로 사용하기도 좋아요",
    "text10": "음영 및 포인트 주기에 좋을 것 같아서 마음에 들어요! 발색햇는데 예뻐요!",
    "text11": "어니스티 컬러 잘 사용중이라 다른 색상으로 하나 더 구매했어요",
    "text12": "매장에서 세일을 많이 하길래 구입했어요.\n우와 로라땡 만 썼는데 힌스 뒤지지않는데요.\n색상도 포인트로 너무 이뻐요",
    "text13": "봄웜에는 괜찮을꺼 같은데 가을웜은 나쁘진 않은데 횟기가 좀 있는거 같아요. 직접 색을 봤으면 안 샀을꺼 같아요",
    "text14": "가을웜인데 봄웜이 하면 딱일꺼 같아요. 밑바탕에 은은하게 깔아주기 좋아요",
    "text15": "피치베이지 같기도 하고 핑크베이지 같기도 하고 색이 오묘해요. 근데 은은하니 색감이 너무 예쁨🥺",
    "text16": "여행때 이거 하나 딱 챙겨가요. 아이부터 블러셔까지 하나로 다됩니다. 봄웜 추천이요.",
    "text17": "얼루어 샀다가 색감 망해서 좀더 화사한걸로 재주문했는데 톤 훨씬 잘맞네요. 봄웜라이트는 이게 맞는듯 합니다",
    "text18": "뭔가 살짝 아쉽지만 양도 많고 자주 쓰고 있어요.\n오래쓸 것 같아요.",
    "text19": "생각한거 보다는 살짝 아쉬워요.\n일단 좋은점은 용량이 진짜 많아서 오랫동안 쓸 것같아요.\n색상도 나름 괜찮아요.\n가루날림이 적어요.",
    "text20": "데일리 음영 메이크업용으로 구매했는데 잘 선택한 것 같습니다",
    "text21": "사용감이 부드럽고 내구성도 좋아요. 다음에도 같은 제품 살 거예요.",
    "text22": "너무 이뻐요! 다들 이걸로 메이크업한 날에는 뭐 발랐냐고 계속 물어봐요~~",
    "text23": "너무너무 이뻐요! 이건 데일리로  매번 하는 중이에요! 너무 좋네요",
    "text24": "아직 사용을 하지 못하였고 배송이 오늘 왔는데 몇일뒤에 사용해보려구요!! 제가 좋아하는 메이크업원장님이 사용하시는데 정말 좋다고 하셔서 믿고 구매합니당~~",
    "text25": "어니스티가 없어서 산건데 너무 예뻐요 블러셔로 잘 쓰고 있습니다",
    "text26": "진짜 오프매장 가서 발라보시면 사게되는 질감입니다 용기 리뉴얼땜애 좀 빡치지만,, 암튼 회끼 못받으시는 웜톤분들 어니스티 사지말고 이거 사셔요! 힌스 싱섀가 전반적으로 다 회끼가 깔려있는데 얘는 그나마 좀 맑은 브라운컬러여요 추천!",
    "text27": "살짝 붉은기가 있는 브라운 미드톤 섀도우 입니다\n가루날림이 있지만 발색은 정말 잘됩니당\n사진에 왼쪽이 얼루어인모션 오른쪽이 앳더모먼트입니다 둘다 명도감은 비슷한데 앳더모먼트는 약하게 발색해서 베이스 섀도우로 쓰기에는 너무 진하더라구요 중간 음영잡을때 주로 씁니다 웜톤한테는 실패 없을 컬러에용",
    "text28": "아우,,, 힌스 리뉴얼 왜햇나요ㅠㅠ 원래 케이스가 더 감성있고 견고하고 BI도 잘 보이고 그랬는데,, 암튼 뭐 이전버전이긴 하지만 질도 아주 촉촉하니 좋구요 발색도 잘돼요 물론 가루날림은 당연히 따라오는 문제지만 모든걸 가질 순 없우니까요,, 그리고 힌스 싱섀는 모든 컬러감에서 조금씩 뮤트함과 탁함이 가미되어잇답니다 꼭 실발색 해보셔용",
    "text29": "갈웜뮤트★)저희 매장쪽만 클리어런스로 세일해서 5천원중후반때로 get 햇어욤!!>.< 발색도 맘에들구 색도맘에들고 블러셔나 아이섀도우로 써도 이쁠 것 같아요 항상 블러셔 살때 주황기잇는건 별로고 또 너무 핑크도 별로고 걍 그냥그랬는데 앞으로 잘 써보고 사진다시 남기겟습니답..~.~",
    "text30": "분위기있게 하나 슥 발라주면 아주 좋아용\n화장하기 귀찮은날 하나 슥발라줘요",
    "text31": "올리브영 조명이 좀 밝아서 흰끼가 더 많이 도는 줄 알았는데 막상 집에 와서 발색해보니 더 탁하고 진했어요. 그래도 예뻐요. 발색이 엄청납니다…가루날림도 그만큼 심해요ㅠㅠ 단독으로 쓰기엔 뮤트타입인 저에겐 좀 다크해서 베이스로 연한거 깔아주고 위에 살짝 포인트로 덧발라주거나 베이지톤 블러셔랑 믹스해서 쓰기도 해요.",
    "text32": "평소에 좋아하던 제품인데 이번에 세일세일 하길래 많이 모았어요 거의 다 산 듯",
    "text33": "가을 웜에게 어울린다 해서 구매한 섀도우 ! 다음에도 재구매 각 ㅎㅎ 굳 추천해요!!",
    "text34": "제형이 좋고 컬러가 예뻐요 세일 많이 하길래 거의 드볼 했어요",
    "text35": "갈웜에 어울린다고 해서 구매한 섀도우 ~ 굳 ! 다음에도 구매 할게요~^^",
    "text36": "하나만발라도 이쁜 음영이에요\n힌스는 섀도우질도좋고 색도 차분하니 톤다운되어서 채도잇으면 바로 촌스러워지는저에게 딱이에요",
    "text37": "힌스싱섀는 케이스의안정감, 거울이 속이시원한 크기임, 색상의 분위기, 질감의느낌 만으로 5점을주고싶습니다\n리뷰가 쓰다가 날아갔는데도 또이렇게 똑같은찬양을...\n색상은보이는대로예쁘고 좋아요",
    "text38": "너무너무 발림성도 좋고 지속력도 좋고 발색도 좋고 이거 뭐 다 좋으네요. 생각보다 크기도 커서 오래 쓰겠어요. 예전에 음영쉐도우나 립스틱 구매하다 다른걸 썼는데 돌아오니 다시 좋네요. 가루날림도 없어요",
    "text39": "어느정도의 가루날림은 있지만 색 발색력이 잘 되고 오래갑니다 갈웜딥 피부톤에 아주 잘 어울리는 색상입니다",
    "text40": "힌스 아이섀도우 사고 싶었는데 싱글섀도우가 좀 비싼듯해서 미루고 미루다가 세일해서 구매완료! 이게 또 매장 테스트 해보니까 제형감과 발색이 이제껏 구매 미룬 날 원망하게 되는!! 입자가 곱고 색상이 이쁩니다. 케이스도 거울있고 탄탄해서 좋습니다. 리뉴얼로 케이스 바뀌고 나왔던데 그것도 써봐야겠습니다.",
    "text41": "힌스 아이섀도우 사고 싶었는데 싱글섀도우가 좀 비싼듯해서 미루고 미루다가 세일해서 구매완료! 이게 또 매장 테스트 해보니까 제형감과 발색이 이제껏 구매 미룬 날 원망하게 되는!! 입자가 곱고 색상이 이쁩니다. 케이스도 거울있고 탄탄해서 좋습니다. 리뉴얼로 케이스 바뀌고 나왔던데 그것도 써봐야겠습니다.",
    "text42": "베이스로 쓰는 컬러만 항상 다 쓰게 돼버려서 싱글로 양이 많은 섀도우 찾고 있었는데 언더까지 한번에 베이스 깔면 너무 진하지도 연하지도 않게 음영이 잡혀서 간단하게 쓰기 좋아용 케이스도 튼튼하고 자석으로 듀ㅐ어 있구 거울도 있어서 아주 잘 쓰고 있습니당",
    "text43": "우연히.    힌스 싱글   새도우가  나욌길래 ~~\n테스트해보고  바로  구매한 새도우에여 ♡\n제가 워낙. 팔레트로만. 된.새도우만   주구\n장창  모으다 보니  가끔씩은   싱글로 된  새도\n우가  필요할때가  있더라구여 ^^~     그 중에서 \n저는. 매트로만  이루어진  약간  살구빛이  도는 \n새도우를. 구매 했어여 😁   약간. 음영 줄때 요런\n색상이  필요 했던 참이기도  하구여 😉    먼저 제형\n은.   광장히.    곱고  부드러웠어여 ~~   아마도  모든 \n분들이   좋아할 만한. 제형의  새도우 ~ 발림성도 꽤\n 나.    좋았습니다 ♡      다만   매장에서  테스트 했을\n 때  와는  달리  집에서 발색헸을때는  색상 차이가 좀\n나는. 편이라  살짝. 당황했네여 😂    매장에서의 색상\n   은.    살짝  코랄 베이스라  더  맘에   들었었는데  집에\n   서의. 발색샷은  좀  다크한. 커피  색깔 😤     암튼 매\n 장에서와   발색샷이. 왜  이리  차이가. 나는 건지 ...\n그래도  싱글 새도우 치고는  큼지막한  거울이 내장돼\n있어서  넘. 좋았어여 🫰   보통  싱글. 새도우들은. 양\n도.   적고  거울도 없잖아여 ㅠ  근데. 힌스의  싱글  새도\n우는.  양도. 완전. 많고  거울까지  있어서. 적극  추천 합\n니다. ❤️.  아 !!   그리고 세일할때. 다들. 구매하세여 \n그냥. 사기에는   좀  비싸 다는  생각이  들더라구요 ^^\n 앞으로도   이런. 예쁜. 싱글  새도우  많이 만들어 주세여♡",
    "text44": "여름라이트, 여름뮤트가 잘 어울리는 페이스 입니다\n이런 느낌 너무 좋아해서 많이 모으는데요\n로ㄹ메르시ㅇㅔ 질감이에요\n그거보다 좀 더 가루날림이 있다는 정도?\n요즘은 웜 계열로 화장하고 있어서 잘 안 쓰고 있긴 한데\n여쿨 화장하고 싶을 땐 이걸로 해주면 꾸웃~!",
    "text45": "어색하지않게 발색이 자연스럽고 발색 후 지속력 또한 오래유지 됩니다.",
    "text46": "싱글 쉐도우 중 케이스 도 탄탄하고 디자인도 예쁘고 \n리뉴얼 되서 아쉽지만….\n컬러감도 베이스로 딱이예요 \n가루날림은 손으로 할때는 괜찮지만 블러셔로 쓰려고 브러쉬하니 가루가 날리네여 ㅜ\n그렇지만 만 족 추천",
    "text47": "발색도 잘 되고 제형자체도 엄청 고와요. 텁텁한 느낌 없이 발색되서 무쌍인 제 눈에도 괜찮아요!",
    "text48": "아몬드제품 잘 쓰고 잇는데 할인 많이 때리길래 언능 구매햇어요",
    "text49": "지속력도 오래가고 날림현상도 없고 색 표현은 더 잘 되어서 좋아요",
    "text50": "다른 싱글섀도우보다는 가격이 있던데 사이즈를 보니 납득했습니다 ㅎㅎㅎ컬러도 예쁘고 발림성도 좋아서 계속 쓰고있어요",
    "text51": "아주 색상이 고급스럽게 잘 뽑아냇어요 너무 잘쓴템이라 재구매입니다",
    "text52": "힌스제품 처음 주문했는데 한번발색으로 원하는 색감을 낼수 있어서 좋아요^^",
    "text53": "밀리지 않고 잘 발립니다.\n입자는 부드럽고요.\n가루 날림 없어요",
    "text54": "고급스런 색감, 음영 주기 좋고, 가루 날림 없고, 오래 유지됍니다.",
    "text55": "주문하고 오래 기다려 받은 제품입니다.\n색상은 은은하게 이뻐요.\n트러블 피부라 사용해봐야 알겠지만\n무난하게 사용할수 있는 제품이면 좋겠네여.\n\n기존에 사용하던 제품 어니스트와 비교샷",
    "text56": "로라메- 진저 4통을쓰고 또 살때가 와서 비슷할꺼 같아서 구매해봤습니다 색감 비슷해요 \n앳더모먼트-진저-프레스코-바비 앤티크로즈 순서에요 비스름하네요 ㅎㅎㅎ",
    "text57": "힌스 싱글 섀도우 써보고 싶어서 구매했어요. 딱히 맘에 드는 색이 없어서 무난한 색을 골랐네요 ㅎㅎ 진짜 무난한 컬러라 고민없이 슥슥 바르기 좋아여. 근데 케이스가 너무 큼.",
    "text58": "팔레트 사용하기 귀찮을때마다 너무 잘 사용해주고 있어요! 피부톤이 22호보다 밝으신 분들은 조금 진하게 느끼실 수 있을것 같아요 23호부터눈 딱 자연스러운 음영컬러에요 톤 상관없이 데일리로 쉽게 바를수 있고 저는 귀찮아서 블려서로까지 사용해주고 있어요",
    "text59": "새도우로도 좋고 블러셔로도 좋아서 휘뚤마뚤 템입니다\n가을 웜톤입니다",
    "text60": "생각보다 발색력이 쩔어요 그리고 생각보다 좀 회끼?랄까 그런게 좀 돌아요 약간 뮤트한 느낌…?",
    "text61": "- 주황 ~ 붉은기 도는 브라운\n\n- 꼬막눈이라 확실한 음영이 필요한 제 눈에 아이라인그리기에는 아쉽고 블랜딩하거나 넓은음영에 좋음",
    "text62": "갈웜 음영으로 예쁜 컬러입니다!\n구매 직후부터 지금까지 잘 사용중이에요",
    "text63": "발색이 생각보다 진하고 가루날림 심했음........",
    "text64": "거울도 있고 발색도 나쁘진않아요 근데 손이 잘 안 가네요 … 먼가 볗로에요",
    "text65": "매장에서 세일해서 득템 색상 강하지않고 눈매또렷해서 좋아요",
    "text66": "모카무스가 유행이길래 블러셔겸 베이스 섀도우로 쓰려고 샀습니다 볼에 올리면 생각보다 잘 어우러져서 차분하고 예뻐요",
    "text67": "음영컬러로 너무 좋은 섀도우입니다\n가을뮤트고 출근템이에요",
    "text68": "뮤난하게 데일리로 사용하기 좋은 색상이에요. 가루날림 살짝있음",
    "text69": "매일 손이가는 제품이예요 한통 비우고 또 사러 왔습니다 다쓰면 또 사러올게요 :)",
    "text70": "엄청 싸게 행사하더라구요 그래서 하나 삿는데 안에 거울도 있고 커서 사용하기 좋을 거 같아요",
    "text71": "부담없이 데일리 메이크업으로 사용하고 있는 색상이에요. 팔레트 구매했을 때 해당 브랜드 제품이 좋았어서 단품으로도 구매했어요",
    "text72": "데일리로 손이가요 아주 좋습니다 대구매 의사 있어요 !!!",
    "text73": "힌스 아이섀도우 양도 많고 그림자처럼 표현할 수 있어서 좋았습니다.\n\n어차피 팔레트 사도 하나만 사용하잖아요.\n그래서 좋아하는 색상 양 많은 힌스 애용중입니다.",
    "text74": "힌스 제품 양많아서 좋아요.\n예쁜 팔레트 아이섀도우 어차피 한놈만 패는 스타일이라 자주 사용하는 색상 대용량 있어서 좋습니다.\n\n오히려 가성비 좋네요.",
    "text75": "아니 색이 너무 예뻐요 근데 왜 올병매장에 없는거죠 ㅠㅠ 입고시켜주세요",
    "text76": "눈가 유분을 잘 잡아주고 가루날림도 거의 없습니다. 저는 여쿨인데도 잘 어울리는 음영 섀도우였어요 힌스 섀도우가 퀄이 좋은듯👍",
    "text77": "이색은 왜 매장에 없는건가요 ㅠ\n매장에 있었으면 좋겠어요 너무 예쁜색",
    "text78": "발색이 찐해서 양조절 필수입니다. 웜톤이 사용하기 무난합니다.\n내장 거울이 있어서 좋았어요.",
    "text79": "그냥 단독으로만 발라도 충분한 제품! 적당한 음영감이 좋아서 출근할 때 귀찮으니까 손이 잘가네요",
    "text80": "너무 이뻐요..진짜 사랑에빠짐 힌스 섀도우 너무잘해...미쳐따",
    "text81": "출근 메이크업으로 요거 하나만 발라도 아주 완성도 있어보여서 좋아요",
    "text82": "기본 베이스로 잘 사용하고 있어요! 데일리로 섀도우 1구만 사용할 때 가지고 다니기도 편하고 제품에 거울이 달려있어서 편리했어요!",
    "text83": "쿨톤이나 미지근톤만 사용 애매한 색상에 가루날림 지리는 모먼트 케이스때문에 삼",
    "text84": "햇살에 구워낸 듯한 따뜻한 뉴트럴 베이지 톤으로 발색됩니다. 웜톤 컬러인 거 같아요",
    "text85": "가을웜톤인데 어니스트랑 구매하다가 어니스트 발라보니 뭔 시체같아서 아거 구매 이거도 찰떡은 아니지만 사고싶었던거 싸게 사서 만족이여ㅠ",
    "text86": "가루날림은 좀 있지만.. 그만큼 발색도 잘 되어서 다루기가 쉽고 좋네요",
    "text87": "너무이뻐서 구매했는데 손도 잘가고 발림성도 좋아요 색도이쁨",
    "text88": "아이섀도도 힌스 정말 색상 잘 나오는것같아요 매우 만족이예요",
    "text89": "가을뮤트인데 눈두덩이에 해두면 나쁘지않게 색깔 이쁜 것 같습니다",
    "text90": "섀도우 치곤 커서 여기저기 멀티로 쓰기 좋을 듯 해요. 립 스머징이나 블러셔로도 잘 활용할 것 같습니다! 얹으면 얹히는대로 발색이 올라와서 농도 조절만 잘하면 분위기따라 사용할 수 있을 것 같아요ㅎㅎ",
    "text91": "세일 노리고 사봤는데 막...비싼값 다주고 사기는 좀 아쉽구요. 세일때는 충분히 살만합니다. 여름에 쓰기는 살짝 더워보여서 가을에 분위기 살릴때 써보려구요!",
    "text92": "유튜브에서 쿨톤 음영으로 추천했는데 마침 세일해서!! 샀습니다. 제형이 엄청 좋다까지는 아닌데 이렇게 세일할때 이거하나만 음영으로 쓱쓱 바르기 괜찮네요.",
    "text93": "싱글섀도우는 너무 오랜만인데 약간 멍든 것 같기도 하고,,,",
    "text94": "싱글섀도우 초딩 때 이후로 처음인데 완내스,,⭐️🩷😽",
    "text95": "가루날림 거의 없고 발색 잘되는 편이에요 이뻐서 자주 씁니다",
    "text96": "생각보다 가루날림이 좀 잇는 편이에오 그래도 색상은 예뻐서 데일리로 쓰기 좋을듯합니다",
    "text97": "색감이 예뻐서 샀어요 \n다른색은 품절이라서 두번째로 맘에 드는 색 골랐는데\n의외로 잘 어울리고 너무 튀지도 약하지도 않아서 데일리로 하고다니기 최고에요",
    "text98": "발색 은은하게 잘되고 색깔도  예뻐서 여기저기 쓰기 좋아요.",
    "text99": "은은하니 색깔예뻐요. 발색도 잘되고 아이랑 치크랑 걍 막씁니다ㅋㅋ",
    "text100": "힌스 아이섀도 퀄리티도 좋규 양도많아서 좋아해서 전컬러 구매했어요 다 예쁩니당 ㅎㅎ",
    "text101": "힌스 섀도우 다 퀄리티 좋아서 구매했어요 양도 많고 오래 쓸 거 같아요",
    "text102": "매트한 브라운 컬러가 고급스러운 느낌을 줘서 만족스러워여요.",
    "text103": "발색 엄청 진하게 잘 돼요. 요즘 나오는 여리여리 수채화 발색은 아니지만 전 이게 더 취향이에요.",
    "text104": "⸻\n\n能明显感觉到使用后的不同，让我觉得物有所值，接下来我也打算长期坚持使用，肯定会继续回购！\n쓰고 나니 확연히 달라진 걸 느낄 수 있어서 정말 값어치를 한다고 생각해요. 앞으로도 오래도록 쓸 생각이고, 당연히 재구매할 거예요!",
    "text105": "제가 맘에 쏙 드는 색 전부 여기 다 있어요ㅎ\n여러색 합쳐져있는 것보다 개별로 있는게 훨씬 좋아서 제가 좋아하는 색 이쁜색 담다보니 3개나 구매했어요\n케이스도 너무 이쁘고 자석도 있어서 3개 쌓아놓으면 살짝 자석력이 있어 붙더라구요 (오히려 좋아!) 3개 사서 종류별로 기분에 따라 섞어쓰기도 하고 너무 맘에 들어요ㅠ",
    "text106": "한달 이상 써봤는데 만족 스럽습니다!\n기존에 맥제품은 가루 날림이 있어서 눈에 이물감이 좀 느껴지는 편이었어요. 그래서 올영 매장 직원분께 리퀴드 타입이나 밤 타입을 찾는다고 했는데 이 제품을 소개해 주더라구요. 손가락으로 테스트 해보는데 가루날림이 정말 없다는게 느껴졌어요. 색상만 제가 골랐는데, 음영 메이크업으로 조금 어두운 베이지 계열만 바르다가 처음으로 이런 핑크를 발라봤는데... 너무 만족!! 립 색깔이 거의 붉은계열이 많아 전체적으로 조화가 이뤄지는 느낌이에요. 굉장히 만족합니다~",
    "text107": "ㅋㅋ    힌스도  은근히  색조를  예쁘게  잘   뽑는것  같아\n            여  ....  그래서  신상  색조인   새도우나 블러셔가\n            출시 됄때 마다     야금야금  모오는게   어느새 제 \n            취향이  돼  버렸네여   ^^     그러던중  싱글인  새도\n              우가   올영에   입점이  돼  있는걸   발견하고   바로 \n             구매했어여 ~~^^      음 😇  색상은  여러가지가  있\n             었어여    매트 부터  쉬머    글리터까지    ...      저는 \n             평소   단아한   음영감을 넣어줄수 있는    베이스 색\n            상으로     데려 왔답니다  ~~     펄감이  하나도  없는   \n           살짝  베이지 톤의    살구 색상이  돋보이는   컬러감의\n           새도우  🍑    근데 생각보다는     저한테는    살짝 푸른\n          빛이  도는    색감이라    살짝  실망 했네여   ㅠㅠ   \n          분명  매장에서  테스트 했을때는      코랄 빛이  살\n         짝도는     베이지  색이였는데  ....😂       아마    매장  \n          조명과   좀     다르게  발색 되는든여   ㅠㅠ  \n           그래도  새도우 질감은  너무나  맘에 들었어여\n \n           푹신 푹신한것이    마침    솜이불  만지는  느낌🐑\n            이에여   그래서  오히려  브러쉬로  사용해 줬을\n            때보다  도      손가락으로   사용해 줬을때가 저는\n           개인적으로   가루날림이     덜 느껴 졌어여   ^^\n         그리고  보통  싱글 새도우들은     거율이     없어서 \n          좀  불편허긴   했는데   요  아이는  큼지막한  거울까\n          지도   같이   내장돼 있어서   넘   맘에 드는   제품이\n           였습니다    다만   싱글 새도우임에도  불구하고 가\n          격대가   좀  있다는    거...😰     이점 빼고는   넘   훌률\n        한   새도우에여♥",
    "text108": "힌스 싱글 써보고 싶어서 한가지만 골랐거든요\n무난한 색으로 골라서 괜찮아요\n가루날림은 원래 신경 안 써서 괜찮고..\n근데 덧바르면서 쌓이는 발색이 컬러감이 딥해지는 느낌이 아니라 약간 답답한 느낌이 더해지는 듯..? 뮤트끼때문에 그런거같기도 하고.. ㅎㅎ 여튼 무난하게 쓰기 좋은 섀도우임",
    "text109": "제 최애 섀도우 등극입니다 ,,, 뉴트럴 톤에 어울릴만한 그윽+맑은 섀도우예요 ! 평소에 단독으로 발라도 예쁜 음영 섀도우를 사고 싶었는데, 살 때마다 텁텁하게 올라와서 이번 구매도 망설여졌거든요 ,,, 그래도 힌스 섀도우가 맑고 깔끔하게 발색된다길래 반신반의하며 구매해봤는데, 역시 유명한 제품엔 이유가 있더라구요 뉴트럴톤으로 추정되는 저에게 텁텁해보이지 않는 섀도우는 이게 처음이라 열심히 매일 사용해주고 있습니다 저같은 분들은 꼭 한 반 써보십쇼 !! 또, 발색은 확실하지만, 뭉침은 없어서 초보자 분들에게도 강추입니다 !!!",
    "text110": "고민하다가 구매했는데 웜쿨 상관없이 어울릴만한 무난한 칼라에요~블러셔로 써도 이뻐요~~~",
    "text111": "데일리로 나쁘지 않은거 같아요.손으로 발라도 발색 잘되고 볼터치로도 이뻐요",
    "text112": "출시된지가 좀 지난 섀도우여서 그런지 요즘 나오는 섀도우랑 비교하면 가루날림이 꽤 있는 편이라 톡톡 두드려서 사용하고 있어요. 눈에서는 날리지않고 물든듯이 발색돼서 잘쓰고 있어요.",
    "text113": "나온지가 좀 된 섀도우라 가루날림은 있지만 색상이 정말 예뻐요.. 게다가 물든듯이 발색되는 타입이라 블러리하게 발려서 더 좋아요.",
    "text114": "난 오늘 예뻐야겟음보다는 어느순간에 아무도 날 이길순 없으셈 ㅋㅋ 의 분위기를 만들고싶다면 이겁니다 아이홀에 슥슥 알쥬?",
    "text115": "뮤트를 위한 섀도우입니다\n힌스가 만족스러운 제품들이 참 많아요\n로드샵중에 백화점 느낌으로 뮤트한 컬러 잘 뽑는 브랜드 두가지 정도 꼽는데, 에스쁘아와 힌스입니다",
    "text116": "갈웜에게 찰떡인 색감,.. 일단 섀도우 외곽 디자인이 예쁘게 나와서 마음에 들고요 가루날림은 조금 있는 편이지만 색이 마음에 들어서 만족합니다! 발색도 쨍쨍하고 예뻐요!",
    "text117": "으아 이거 진ㅉㅏ 예쁩니다 ,, ㅠㅠ 갈웜들한테 딱일 베이스 섀도우 .. !! 진짜 예뻐요~",
    "text118": "힌스 섀도우 자체아 너무 훌륭한데, 색감 테스트없이 구매했더니, 여쿨라인 저는 별로 손이 잘 안가게되는 색이었어요.. 제 생각보다 더 진한색이였습니다.",
    "text119": "갈원인데 은은한 로즈브라운 느낌이라 블러셔로도 사용하기 좋아요!",
    "text120": "역시 좋은데 이유가 있네요\n그냥사면 너무 비싸고 세일할때 쟁여야겠어요",
    "text121": "갈웜인데 붉은기 있는 섀도우를 써보고 싶러서 구매했는데 넘 이뻐요,,",
    "text122": "세일 폭이 커서 구매해봣는데 \n오우 유명한데는 이유가잇어요\n가루날림은 다소잇지만 색상이쁘고 발색좋고\n전체적으로 만족합니더",
    "text123": "나쁘지 않게 한번 씩 사서 쓰는듯합니다 나쁘지 않게 한번 씩 사서 쓰는듯합니다",
    "text124": "색도 이쁘고 거울 달린 것도 좋은데 가루날림이 너무 심해요 너무 심각한 단점 가격 대비 별루",
    "text125": "와 생각보다 발색이 너무 이뻐서 놀랐습니다 약간에 붉은끼가 있는데 이거랑 어나스티? 색상이랑 사용하면 너무 이뻐요ㅠㅜ",
    "text126": "와 생각보다 발색이 너무 이뻐서 놀랐습니다 약간에 붉은끼가 있는데 이거랑 어나스티? 색상이랑 사용하면 너무 이뻐요ㅠㅜ",
    "text127": "바탕으로 까는 색깔로 사용하기 좋은거 같아요. 하지만 번짐이나 날림은 있는편❣️",
    "text128": "처음써보는 힌스! 셰도우도 로라메르시에 진저를 다써서 급하게 구매했네요. 일단 색감은 보통, 만족스러우워요",
    "text129": "윔톤 분들이 음영으로 사용하시면 정말 예쁠 것 같아요~ 그리고 지속력이 진짜 대박이네요 :D",
    "text130": "음영 컬러로 완전 완전 예뻐요ㅠㅠ\n고급스럽고 진짜 잘 빠진 음영 컬러입니다~",
    "text131": "좋아요 올영갈때마다 구매하는제품이에요 나쁘지않습니다 가성비만 좀더 좋아지길",
    "text132": "부드러워서 진짜 무슨 고운 밀가루같은 느낌이예요! 발색도 진짜 잘되고 예뻐요 ㅠㅠ",
    "text133": "ㄹㅇ 핑크톤이 안받는 갈딥 제외한 달웜들에게 극추천,,, 넘 옙허요..",
    "text134": "자주애용하는거라 구매해봤습니다 여먼히 좋아요 올영갈때 자주삼",
    "text135": "은은하고 고급진 색상이예요. 가루날림 없고 입자가 고와서 손가락으로도 잘 발려요",
    "text136": "입자가 아주 곱고 발림성이 좋아요. 데일리로 좋은 음영색감입니더",
    "text137": "이거 하나만 발라도 솔직히 음영깡패임 로즈빛이 넘 이뻐요~~",
    "text138": "이 색상은 하나만 발라도 분위기기 있어요! 블러셔로 쓰기도 좋아서 너무 유용합니다",
    "text139": "하나만 바르고 다니고 싶을 때 자주 사용하고 무난하게 웜한 컬러라 대부분 다 어울리실만한 색이여서 좋아요",
    "text140": "온라인 발색보고 기존에 사용중인 로라 아이섀도랑 비슷해서 구매햤는데.. 전혀다르네용. 제 얼굴에는 좀더 노랗고 붉게 올라오는 느낌? 다른 색이랑 섞어서 쓰고있어요.",
    "text141": "온라인 상세페이지 발색색상보다 저한ㅌ테는 조금 붉게 발색이 되네요. 얇게 한겹칠하먄 자연스러워서 만족합니댜.",
    "text142": "포인트 색상으로 사용하려고 샀는데 베이직한 색상으로 사용해도 무난한 색상이예요",
    "text143": "가을뮤트톤인데 이거 하나만 가지고도 눈화장 끝낼 수 있을 정도입니다!",
    "text144": "웜톤이 쓰기 좋은 색상이네요 \n입자가 고운만큼 가루날림은 있지만 발색도 잘 되고 좋아요",
    "text145": "리뷰보고 나에게 칙칙한 색으로 발색 될까 고민했다가 구매했는데 다행히 마음에 드네요 차분한 무화과 색으로 발색되어서 제 얼굴에는 잘 어울렸어요",
    "text146": "한달간 사용해봤는데요!\n역시 믿고 쓰는 힌스!\n겨쿨딥다크인 저에게 데일리로 좋았습니당",
    "text147": "항상 떨어질 때 마다 쟁여놓는 중입니다\n색감 너무 예뻐요\n참고로 저는 겨쿨 딥다크 입니다아아",
    "text148": "피부가 한결 건강해진 느낌이에요. 생기가 생겼어요 추천 드려요 ㅎㅎ!!",
    "text149": "가성비 최고인 제품이에요. 품질이 정말 좋아요 추천 드려요 ㅎㅎ!!",
    "text150": "색깔은 진짜 예뻐요\n근데\n가루날림이 심해서 재구매는 안할것같슺니다",
    "text151": "행사했을때 여러가지 쟁길걸 이라고 생각되는 제품!\n너무 괜찮아요! 또 구매의사있습니다",
    "text152": "올리브영에서 테스터해보고 반해서 바로 사게 된 제품입니다.",
    "text153": "입자가 고와서 색감이 예쁘게 잘 표현되요 좋은 가격에 구입해서 더 좋아요",
    "text154": "컬러도 너무 맘에 들고 가루타입인데도 엄청 드라이한 느낌으로\n올라가지않고 맘에 들어요! 행사할때 구매햇는데 여러개 구매할걸 후회되네요 ㅠㅠ 진짜 이뻐요! 백화점 아이섀도우급이에요",
    "text155": "세일을 많이해서 사용기한 많이 안남았을까봐 걱정했는데 날짜 좋아요!",
    "text156": "하나만 발라도 예쁜 섀도우입니다. 발색이 매우 잘 되는 편이라 피부톤이 밝은 분들은 특히 주의해서 양조절하셔야 할 것 같아요.",
    "text157": "유튜버추천템으로샀다가 원쉐도우로 쓰기 완전편하고 색상도예뿜",
    "text158": "거의 10년 동안 찾아다닌 여름쿨톤의 음영템이에요\n붉지만 멍 든 거 같진 않고\n브라운이지만 쿨톤에 어울립니다\n정착했어요! 이거 하나만 발라도 분위기 있어요",
    "text159": "힌스 뉴댑스 아이섀도우\n아주 만족 합니다.\n지속력도 좋고요, 날림없습니다.",
    "text160": "여러색바르고시간촉박할대 하나만쓰기 딱 좋은색상이라 !! 아주만족합니당 시간단축 !!! 색상도예뻐요",
    "text161": "봄웜~가을웜 사이의 뉴트럴톤?인데 정말 좋아요!!\n이거 하나만 발라도 은은하니 부담스럽지 않아요\n가끔 기분내고싶을때 “비마이얼루어” 같이 사용해요\n각각 단독으로 사용해도 예쁜데\n두개 같이 레이어링하면 더더욱 시너지효과 굿굿",
    "text162": "살짝만 발라도 발색이 진하게 잘 되서 골랐어요. 가루날림도 거의 없고 색도 이뻐요. 다른 섀도우는 몇번을 덧발라도 티가 안나서 일부러 발색 잘되는걸로 산거라 매우 마음에 듭니다.",
    "text163": "한개만 사용해도 예쁜 쉐도우예요!!\n요즘 팔레트가 많이 나와서 들고다니기 번거로웠는데\n요건 이거 하나만 사용해도 은은하고 아주 좋아요!!\n한개 더 사용해서 레이어링하면 더욱 예뻐요\n요즘 힌스 화장품에 빠져서 하나씩 구매중😊",
    "text164": "이가격에 안에 거울까지 잇어서 좋아요 귀찮을떄느ㅏㄴ 단독으로만 바르고 가요",
    "text165": "거울도 달려잇어서\n진짜 편하고  좋아요  \n색상도 자연스럽고 좋은것같아요",
    "text166": "발색 좋고 입자는 고운데 가루날림이 약간 잇어요 화면보다 약간 붉은색이 강함",
    "text167": "발색 좋고 입자는 고운데 가루날림이 약간 잇어요 화면보다 약간 붉은색이 강함",
    "text168": "유명한 테테xxx랑 비슷한데 그거보다 로즈빛이네요. 뮤트한 톤이면 테테xxx보다 이게 어울릴것같아요. 다른거랑 또 비슷한거 있을것같기도한데 다른 유명제품은 안써봐서 모르겠어요.",
    "text169": "힌스 이 아이섀도우 양도 많고 질도 좋았는데...\n새로운 아이섀도우 나오면서 단종먹을거같네요..ㅠㅠ\n단종먹기전에 얼른 맘에드는 색깔 모셔오세요",
    "text170": "힌스 섀도우 좋아해서 거의 다 모았는데 앳 더 모먼트도 마음에 들어요! 웜톤한테 찰떡 컬러",
    "text171": "밀리지 않고 깔끔하게 발려요. 사용감이 좋습니다 추천 드려요 ㅎㅎ!!",
    "text172": "발색도 잘 되고 펄감도 촤르르 한 게 예뻐요. 일단 질감이 정말 좋아서 손이 자주 갑니다.",
    "text173": "이거 단종되면 너무 슬플 거 같아요\n색감 발색 너무 좋고\n급할 때 이 섀도우 하나로 휘뚤마뚤 화장하고 가기 좋아요",
    "text174": "이거 색 진짜 이쁨 갈웜러들은 다들 구매하셔라 가루날림 좀 잇긴함 근데 감안할수잇음 개이뻐서",
    "text175": "차분한 컬러여서 예뻐요! 발색이 잘 돼서 단독으로 쓰기에도 좋아요ㅎㅎ 가을웜이라면 하나쯤 사보시는거 추천드려요",
    "text176": "좋아요좋아요. 재구매예정 있고 추천드립니다. 만족스러워요.",
    "text177": "냄새가 상쾌해서 사용하기 좋아요. 하루 종일 기분이 좋아요 추천 드려요 ㅎㅎ!!",
    "text178": "아이섀도우는 좀 아무래도 자연스럽게 어우러지는게 글구 가루날리지않는게 중요한것같은데 이제품은 가성비에비해서도 제품력이 우수해요. 한가지색뿐이라 아쉽지만 또사면 되는거니깐요.",
    "text179": "아이섀도우는 좀 아무래도 자연스럽게 어우러지는게 글구 가루날리지않는게 중요한것같은데 이제품은 가성비에비해서도 제품력이 우수해요. 한가지색뿐이라 아쉽지만 또사면 되는거니깐요.",
    "text180": "아이섀도우는 좀 아무래도 자연스럽게 어우러지는게 글구 가루날리지않는게 중요한것같은데 이제품은 가성비에비해서도 제품력이 우수해요. 한가지색뿐이라 아쉽지만 또사면 되는거니깐요.",
    "text181": "아이섀도우는 좀 아무래도 자연스럽게 어우러지는게 글구 가루날리지않는게 중요한것같은데 이제품은 가성비에비해서도 제품력이 우수해요. 한가지색뿐이라 아쉽지만 또사면 되는거니깐요.",
    "text182": "단독으로 그라데이션 열심히 해준다면 이쁜 색상\n갈색과 오렌지색이 좀 섞인 느낌? 굉장히 이뻐요\n가격이 비싼만큼 거울이 달려있다는 점과 싱글섀도우더라도 양이 많다는 점에서 만족합니다.",
    "text183": "일단 질감 자체가 엄청 부드럽고 발색도 잘 올라오고 잘 쌓이는 편입니다. 싱글 섀도우 중에서는 질감 원탑인듯",
    "text184": "바르자마자 흡수돼서 끈적이지 않아요. 가볍게 발려요 추천 드려요 ㅎㅎ!!",
    "text185": "발색이 조금 뮤트한 끼가 있어서 저한테는 잘 안 맞는거같아요..근데 볼터치용으로 모카무스 메이크업 할 때 쓰면 완전 이쁘고 발색도 짱이에요!! 굳굳",
    "text186": "어니스티랑 고민하다가 이 제품을 구매했는데 만족합니다.저렴하게 구매해서 더 좋아요.. 케이스도 고급지고",
    "text187": "힌스제품 진짜 좋은데~~\n색이 좀더 다양하게 나왔으면 좋겟당\n진짜 곱고 색도 분위기있는 느낌임",
    "text188": "계속 꾸준히 구매할 만큼 만족도가 높아요. 한 번쯤은 사용해보시길 추천합니다.",
    "text189": "하나만 발라도 예뻐요 할인할 때 사서 가격대비 양도 많다고 생각해요",
    "text190": "색상 보이는데로 너므 잘 발색돼요.요즘 다 멀멀한색상인데, 이건 발색 잘돼서 좋음 ㅎㅎ",
    "text191": "웜톤 분들에게 진짜 강추햐요\n섀도우도 이쁘고 치크도 이쁘고 언더도 이쁘고\n색이 쨍하지 않아서 너무 고급스럽게 화장이 되요\n바를 수록 쌓여서 음영감도 생기니\n이거 하나로 화장하기 너무 편하고 좋아요",
    "text192": "이거임 ㅁㅊ 가을 뮤트들 다 이걸 사세요 이거하나로 섀도우 블러셔 다 해결하는데 개좋음 단종되면안되니까 여러개 쟁길예정",
    "text193": "아이섀도우 색이 너무 탁끼? 흰끼가 있어서 아쉽네여…모카무스 메이크업에 잘 어울릴듯한데 저한테는 너무 안 어울려서 슬프네요",
    "text194": "일단 각 타입별 지닌 색상이 굉장히 유니크해서 맘에들구 꽤 오래 지속하는듯해서 맘에드는 제품이랍니다^__^",
    "text195": "좀 작기는 한데 한색상으로 부피차지하는것 생각하면 그리 효율적인건 아니에요~ 그래도 워낙 가성비가 좋구여~ 이것저것 재미지게 사용할수 있으니깐^^",
    "text196": "좀 작기는 한데 한색상으로 부피차지하는것 생각하면 그리 효율적인건 아니에요~ 그래도 워낙 가성비가 좋구여~ 이것저것 재미지게 사용할수 있으니깐^^",
    "text197": "좀 작기는 한데 한색상으로 부피차지하는것 생각하면 그리 효율적인건 아니에요~ 그래도 워낙 가성비가 좋구여~ 이것저것 재미지게 사용할수 있으니깐^^",
    "text198": "피부 결이 매끈해져서 좋아요. 촉촉해졌어요 추천 드려요 ㅎㅎ!!",
    "text199": "어니스티를 구매하고 싶었으나, 피부가 어두운 편이라 좀더 색이 있는 앳더모먼트를 구매했는데 좋은 선택이었던 것같습니다.",
    "text200": "라스트픽으로 만원 안되게 샀어요\n가격이 너무 좋아서 샀습니다\n예뻐뇨"
  }
]