[
  {
    "brand_name": "하트퍼센트",
    "product_name": "하트퍼센트 도트 온 무드 아이 팔레트",
    "price": "38000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020930706ko.jpg?l=ko",
    "review_name": "01 로즈 패싯",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000209307",
    "text1": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text2": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text3": "양 제일 많은게 밝아보여서 베이스랑 하이라이터 겸용으로 사용하려고 주문했는데 .. 색이 너무 어두워요..",
    "text4": "음..베이스를 하이라이터 겸용으러 샀는데 별로 안밝아용..ㅠㅠㅠ 가격이 좀 비싸서 부담스러웠는데 손이 잘 안가네요.. 돈아깝.."
  },
  {
    "brand_name": "하트퍼센트",
    "product_name": "하트퍼센트 도트 온 무드 아이 팔레트",
    "price": "38000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020930706ko.jpg?l=ko",
    "review_name": "04 어나더 누드 패싯",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000209307",
    "text1": "상세페이지에서는 명도가 조금 더 밝고 펄도 뉴트럴한 색이아서 구매했는데 생각보다 어둡고 펄도 오렌지 느낌이 강해서 실망했어요ㅠㅠ 그래도 케이스 예쁘고 발색력 좋고 날림도 별로 없고 제품력은 좋아요!",
    "text2": "상세사진보고 예뻐서 구매했는데 사진보다 더 딥한 색감이에요 그렇다고 명도가 낮진 않아서 색감 잘받는 분들이 어울릴것같아요"
  },
  {
    "brand_name": "하트퍼센트",
    "product_name": "하트퍼센트 도트 온 무드 아이 팔레트",
    "price": "38000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020930706ko.jpg?l=ko",
    "review_name": "07 쿨 뮤즈 패싯",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000209307",
    "text1": "13-15호 여쿨라 여쿨페일입미당\n보라기 낭낭한 팔레트를 좋아해용 그래서 코랄헤이즈도 잘 썼는데 특유에 가루날림이 있어서 컬러가 이쁜데도 재구매를 망성인 팔레트에요 ㅠ(코랄헤이즈 펄은 좋음, 데이지크는 눈에 다 들어와서 처박템) 그런데 하트파센트는 가루날림 없고\n펄감 뽜 색감도 아주 곱도 잘 올라오구요 블러셔가지 한 방에 다 할 수 있는 팔레트라 좋아용! 최근에 쾅 떨궜는데 조금 깨진 거 말곤 아주 잘 쓰고있숩미당 ㅎ꙼̈ㅎ꙼̈ 강추!",
    "text2": "라벤더 잘 받난 야쿨라 여쿨페일 입니당! 올영세일 때 사려구.. 얼마나 기다렸는데 오늘드림 다 픔절이라 일잔배송으로 사키고 당일배송 야밤에 받았네요 ㅠ ㅠ \n\n솔직히 이 팔레트는 뮤트톤을 위한 팔레트이긴한데요!\n 이 글리터가... 진짜 요물이에영 ㅠ 다른 브랜드 팔레트에서도 글리터만 다 파서쓴 사람인데 이 글리터가 떨어지니따 다른팔레트 찾다가 하트퍼센트로 넘어왔는데 글리터 쓰느라 다른 컬러도 손이 잘 가서 블러셔까지 야무지게 여행갈 때 너무 좋을 거 같아요! 펄이 아주 쫀쫀하게 잘 올라가요 \n\n밀착력 굳, 번짐 제로... 펄도 아주 쫀득 ㅠ 굳!",
    "text3": "🩵🟰여쿨라색,구성좋음,가루날림적음\n💔🟰연한발색,펄별루안예쁨,케이스넘큼",
    "text4": "예뻐요\n홀리카홀리카 싱글섀도우랑 비교하니까 확실히 쿨하네요\n음영2개들어가있고 라인풀어주는색도있고 최고의구성이에요!",
    "text5": "발색 되게 약함. 겁나 발라줘도 거울보면 색이 없음. 자속력은 꽤 있는듯 합니다. 날라갈것도 없는 색아라 그렇게 느끼는 걸수도..?? 가루날림 좀 심함. 그에비해 발리는건 없음. 색이 많이 안진해요. 보이는 색만큼 눈이 바르려면 가루 날리는거 다 잡고 눈에 부어야함. 여려가지 색 다있어서 쿨톤들 메컵하기 딱 좋음. 이걸로 수ㅐ딩 셰도우 블러셔 다함",
    "text6": "여름쿨톤 중에서도 극쿨한거 받는 사람들이 쓰기 괜찮아용~",
    "text7": "여름쿨톤 중에서 웜한 게 아예 안 받으시는 분들이 사용하시면 좋응 것 겉아용",
    "text8": "생각보다 손이 잘 안가능 제품이에요 여쿨ㅇ\n들이 잘 쓸거 같은데 저는 아직 손이 안가요",
    "text9": "기대 엄청 하고 샀는데\n생긱버다 손이 잘 안가요 ㅠㅠㅠ 여쿨페일한텐\n좀 어드움",
    "text10": "파워 여쿨라이트가 사용하기에 알맞은 쿨 핑크 팔레트입니다",
    "text11": "여쿨 페일-라이트에 잘 어울리는 핑크 팔레트에요\n뽀용한 핑크 메이크업에 사용하기 좋아요",
    "text12": "가루날림 개심함. 이런거 처음봄. 한번 쓱쓱하면 뭔 공사장 먼지날리는것 마냥 주변에 날리고 팔레트에 가루 가많아짐. 무엇보디 발색력 진짜 약해요. 몇번을 덧발라야 겨우 색나옴. 이런거 처음봄. 물론 연한 화장 좋아해서 ㄱㅊ은데 좀 진하개 하시는 분들은 수많은 가루날림속에서 계속 얹어주셔야함요. ㄹㅇ 가루닐림 개심함 그정도로. 일주일 날린거 모으면 수북할듯.",
    "text13": "너어어무 예뻐요!!!! 진짜 고민 많이 했는데 후회없습니당!!",
    "text14": "오특으로 구매해서 저렴하게 잘 구매했어요!! 뽀용뽀용해뇽",
    "text15": "날림은 좀 있는데 색이 정말 예뻐요 이런 완전 쿨!!! 색상은 처음인데 넘 이뻐서 만족합니다",
    "text16": "펄도 딱 쓰기 좋은 색상만 있고 쿨톤에 너무 예쁠 것 같은 색이라 사봤는데 가격이 약간 부담됐지만 너무 예뻐서 만족해요 거울도 커서 좋아요",
    "text17": "여름뮤트가 쓰기엔 너무 채도가 쨍해서 손이 잘안가요ㅠㅠㅠ",
    "text18": "여름뮤튼데 여름뮤트가 단독으류쓰기에는 조금 하얀기가 많은느낌이에요..!",
    "text19": "컬러감 너무 이쁨 계속 쓸거같아여 여쿨라 딱임 👻❣️🤗",
    "text20": "오홍 이거 진짜 맘애들아요 가루날림도 적고! 뭉침엊ㅅ이 발립니다 ㅎㅎ",
    "text21": "쿨톤분들 이거 진짜 사용해보세유 찰떡입니다..너무 예뻐유..",
    "text22": "퍼스널컬러가 봄웜라랑 여쿨라 섞여잇댜서 여큘라 메컵 해보려고 삿는데 먼가 여쿨보단 겨쿨꺼 같아요 ㅡㅠ",
    "text23": "원래 봄웜라만 쓰다가 이번에 여큘라 화장품 좀 써보려고 사봣는데 화장 다른 곳 한거에 잘 조화되구 조은듯요 추천합니당! 가루 날림은 좀 잇어용",
    "text24": "가루날림이 생각보다 많은거같지만 색감이 이뻐서 잘 쓸꺼같아요",
    "text25": "여쿨인데 지인이 추천해서 올영 세일 때 구입했는데 이뻐서 만족해요.",
    "text26": "여쿨인데 하트퍼센트 팔레트가 올영에 없어서 아싀워했는데 이번에 올영 오특에서 보고 바로 구매했네여 . 넘 이뻐요"
  },
  {
    "brand_name": "하트퍼센트",
    "product_name": "하트퍼센트 도트 온 무드 아이 팔레트",
    "price": "38000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020930706ko.jpg?l=ko",
    "review_name": "08 뉴트럴 뮤즈 패싯",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000209307",
    "text1": "브라운 색과 붉은 색의 뮤트 팔레트네요\n섀도우 전에는 늘 아이프라이머를 사용하는 편이어서 그런지 지속력도 괜찮게 느껴졌어요\n가장 왼쪽 상단 컬러(드라이 로지)는 치크로 사용해 봤는데 \n약간 붉은끼가 도는 색상이라 \n개인적으로는 좀 아쉬웠지만 \n발색이 은은하니 부담스럽지 않을 정도로 적당히 잘 되더라구요 \n\n제품 보내주실 때 검수만 좀 더 잘해주시면 좋을 것 같네요\n택배 받아 꺼내보니 케이스 겉에 어두운 색이 묻어있던데\n세게 문질러도 케이스 재질 때문에 잘 지워지지 않아서...",
    "text2": "오늘드림으로 받았는데 뜯어보니 섀도우가 깨져있네요 ㅡㅡ..섀도우인데 뽁뽁이도 안하고 비닐포장으로 포장하니\n당연히 깨져있겠죠 누가 섀도우를 이렇게 포장합니까.?급하게 써야해서 그냥 쓰는데 솔직히 기분 더럽네요",
    "text3": "직접색을보고구매한건 아닌데 색이 다 너무 맘에들어요케이스도 깔끔하고 좋네요",
    "text4": "저는 눈화장을 진하게 하지 않아서 \n섀도우를 따로 쓰지 않고 그냥 쉐딩 파우더로 쓸어주거나, 블러셔 바르고 남은 양으로 살짝 쓸어주는걸로 대신해왔는데, \n뭔가 딱 한개의 섀도우 팔레트가 갖고싶은거에요.\n근데 또 실용주의파라 안쓰는 색이나 제형이 많이 들은건 사기가 싫고...\n그래서 찾다가 발견했는데 만족해요!!!\n아이라인 대용도 가능하고(젤 진한 색), 여행시 이거 하나 들고가면 우선 블러셔도 대체 가능하고, 펄은 아직 안써봤지만 은은해보이는게 하이라이터 대용도 살짝 가능하지 않을까 싶습니다. \n\n또 맘에 드는점은 요새 거울 없는 팔레트도 많은데 큰 거울을 넣어줬다는 거에요 ㅠㅠ 저는 딱 이렇게 유용하고 실용적인거 좋아하거든요. 그래서 고민없이 샀고 만족하며 사용중입니다!\n\n여뮽에게 잘 어울리는 색상이라 한색상도 버리지 않고 사용 가능한것도 큰 장점이구요",
    "text5": "요즘 제 데일리 아이 팔레트입니다👀 상세 페이지로 봤을 땐 색상이 어두워 보여서 잘 맞을까 싶었는데, 막상 사용해 보니 제 피부 톤하고 잘 맞아서 손이 자주 가더라구요. 가격을 제외하곤 다 마음에 든 제품이었어요.\n\n✔️톤다운된 로즈 색상이라 뉴트럴 톤이신 분들에게 잘 맞을 것 같아요. 색상이 너무 웜하지도, 쿨하지도 않은 것 같아요. \n\n✔️입자가 고와서인지 섀도우가 뭉치지 않고 부드럽게 퍼져서 음영 표현하기에도 쉽더라구요. 밀착력이 정말 좋은 편인 것 같아요👍",
    "text6": "하트 퍼 센트 규진님 공동개발 뉴트럴 뮤즈 패싯 뮤트하고 치크로 이용해도 좋을거같아요 뮤트뮤트하고 여뮽~갈뮽도 잘어울릴거같은? 뮤트톤이면 잘 쓸것 같은 팔레트입니다. 패키징도 고급지고 예쁘네요 단점이라면 케이스를 닫으면 안이 안보이네요ㅜㅜ",
    "text7": "가을이 되니까 섀도우 새로 사고 싶어서 샀어요\n화면상으로 약간 뮤트하면서 핑크브라운 그레이브라운쪽으로 쓸 수 있을 것 같았는데 실제로도 그런 것 같아요\n케이스도 고급스럽고 분위기 있는 색이라 기대돼요\n조금 아쉬운 부분은 오른쪽 맨 아래색이 다르게 노란끼가 느껴지는 브라운이에요",
    "text8": "다 무펄인데\n맨 오른쪽 위에 있는 색상만 펄이 있어요\n근데 엄청 펄이 적어요 펄감심한거 별로 안좋아하는데\n딱 적당하고 좋아요\n색상은 전체적으로 핑크끼가 돌아요\n핑크 잘 받는 가을뮤트인데 진짜 너무 예뻐요\n그리고 색상이 다 안쓰는거 없이 잘 사용할 수 있을거 같아요! 다 쓰기 좋은 색상들이에요 \n제가 이때까지 산 섀도우중에 색이 가장 마음에 들어요!\n아쉬운건 가루날림은 좀 있어요",
    "text9": "하트퍼센트 규진 공동 개발 팔레트 너무 예뻐요 규진님 메컵 양상보고 구매했는데 여름뮤트에 베스트에오",
    "text10": "잘 사용하고 있어요 하나로 눈 메이크업 완성합니다 굿 입니당",
    "text11": "정말 뉴트럴의 정석 핑크 팔레트입니다! 근데 핑크가 안 어울리시는 분들은 좀 사용하기 힘들 것 같아요! 제가 그런 사람인지라... 괜찮으면서도 안 어울리더라구요 팔레트 자체는 예뻐서 추천드립니다~",
    "text12": "거의 무펄 팔레트라고 해도 괜찮을 정도입니다! 색상 구성이 너무 예뻐서 바쁠때 자주 손이 가네요~",
    "text13": "컬러가 예뻐보여서 구매했어요\n자주사용하는 컬러로 구성되어있어요",
    "text14": "규진님이 처음에 런칭했을 때 구매해서 썼는데 색도 무난하고 잘 쓰고 있어서 재구매했어요",
    "text15": "요즘 제 데일리 아이 팔레트입니다👀 상세 페이지로 봤을 땐 색상이 어두워 보여서 잘 맞을까 싶었는데, 막상 사용해 보니 제 피부 톤하고 잘 맞아서 손이 자주 가더라구요. 가격을 제외하곤 다 마음에 든 제품이었어요.\n\n✔️톤다운된 로즈 색상이라 뉴트럴 톤이신 분들에게 잘 맞을 것 같아요. 색상이 너무 웜하지도, 쿨하지도 않은 것 같아요. \n\n✔️입자가 고와서인지 섀도우가 뭉치지 않고 부드럽게 퍼져서 음영 표현하기에도 쉽더라구요. 밀착력이 정말 좋은 편인 것 같아요👍",
    "text16": "솔로지옥 출연하신 시안님이 요거 쓰셔서 사봤는데 존예로워여\n색감 완전 낭낭~ 솔솔~ 먐먐~ 이런 느낌이고 포슬포슬해여\n가격은 약간 있는 편인데 구매한 거 후회하지 않습니다",
    "text17": "아 진짜 이파레트 펄 너무 이뻐서 하라 깜빡하면 이갈로해요ㅜㅜ 이쁨 그리고 가을뮤트인데 핑크 잘받는다? 그럼 고고 완존 분위기 미쳤어여",
    "text18": "하트퍼센트 섀도우가 생각보다 기대이상을  괜찮아서 \n이 색상말고 쿨톤 색상 사서 쓰고있었는데\n그거 제 최애템되고 바로 이색상 살까말까 고민했었는데\n가격대가 좀 있는 편이라 쿨톤이라 구매고민했었는데\n가을되고 날씨가 추워지니까 음영메이크업 하고싶어서 \n그냥 바로 질러버렸어요\n제형이나 발색력들 좋은건 이미 알고있었어서 \n사자마자 바로 발라봤는데 베이지, 데일리, 음영 메이크업하기에 \n요고 딱이에요!",
    "text19": "쿨톤이긴한데 미지근, 뉴트럴하게 메이크업 할때 사용하려고 구매했어요\n이거 쿨톤버전 쓰고 완전 인생새도우여가지고 이것도 믿고 구매했고\n색감이 미지근하면서도 발색도 잘 올라오고 \n펄도 예쁘고 팔레트 하나로 다 사용 가능해서 만능팔레트에요!\n싸구려틱한 면이 하나도 없고 모든 색 다 쓸만한 컬러들이라\n애정하는 팔레트될거같아요",
    "text20": "매트 섀도우로 구성되어있고 뮤트톤에 찰떡일것 같아요 질감이 포슬포슬하고 지속력 좋아요\n펄이없는거 좀 아쉬워요\n하이라이트처럼 쓸수 있는것은 좀 노란편이라서 웜톤들이 거 잘쓸것 같아요 저는 쿨톤이라서 애굣살 밝히는 용도로 살짝만 쓰고 눈앞머리는 안써요",
    "text21": "제가 평소 연한 메이크업이 잘어울려서 조금만 발색하는게 습관이 돼서 그런건지는 모르겠는데 진짜 이게 맞나? 싶을 정도로 많이 발랐는데도 확실히 눈에 올리니까 티가 많이 안 나네요... 가루날림은 좀 심한 편이에요. '에뛰드 마이 베스트 톤 아이 팔레트 E건 I잖아'랑 색감이 너무 비슷해서 살짝 괜히 샀나? 싶긴 했어요. 막상 발색해보면 확실히 에뛰드 게 더 여쿨스러워요. 이 팔레트는 갈웜 분위기 살짝 낼때 좋을 것 같아요. 색은 예쁘긴 합니다",
    "text22": "생각한 색상보다 좀 더 진하네요\n여쿨뮤트 이고 음영메이크업 좋아요\n여러가지 쓸 수 있어서 이 가격에 잘 산 것 같습니당:)",
    "text23": "이 팔레트 진짜 예뻐요! 발색도 예쁘게 잘 되고 색깔도 다 마음에 들어서 안 쓰는 색 없이 잘 사용할 것 같아용",
    "text24": "쿨톤용인것같습니다 손이 저주가지는 않지만 무난하게 사용가능합니다",
    "text25": "패키지도 예쁘고 섀도우 색감 하나하나 다 너무 예뻐요... ㅠ 비싼 돈 주고 샀지만 후회는 안 해요",
    "text26": "색상이 예쁘네요 여닫는것도 편해요 입자가 고운편이고 펄이되게만족해요",
    "text27": "무난하게 사용하기 괜찮지만 3번째 칸에 있는 펄은 생각보다 골드펄이라 베이스들은 붉은기 도는데 어울리는지 모르겠습니다. 마지막 브라운(?)컬러도 밝은 편이라 스머징용도로는 손이 잘 안가요.",
    "text28": "여름뮤트인데 친구가 너무 추천해서 하나 사봤어요! \n색감이 웜해 보여서 안어울리면 어쩌나 걱정했는데 \n생각보다 너무 이뻤어요!\n엄청 쿨한건 아니지만 횟기가 돌아서 가을/여름 뮤트들이 자연스럽게 사용하기 좋을거 같아여\n 근데 가루날림이 쵸콤있는편이여서 팔레트먹방을 하는기분이 좀 들긴해여.. 하지만 이겨낸다\n팔레트 하나로 눈,하이라이터,블러셔 다 끝낼 수 있어서 좋더라고요 특히 펄하나 들어있는게 진짜 그냥 하이라이터 같아서 무펄 좋아하는 저에게는 딱이였어요! 거울도 달려있어서 어디 나갈때 들고다니기 좋을듯합니다 \n다쓰면 다시 재구매할거같아요❤️",
    "text29": "쿨톤, 웜톤 둘다 사용하기 좋은 팔레트인것 같아요~\n지속력도 나쁘지 않고 평소 팔레트를 사고 나면 쓰는 것들만 사용하게 되어 조금 아까운 생각이 들었는데 이 팔레트는 블러셔, 애교살, 음영까지 사용할 수 있게 조합이 이루어져 있어서 여행가거나 외출할때도 짐이 줄어들어서 좋을것 같아요👍👍",
    "text30": "유튜브 보고 구매했어요 \n가루날림이 살짝 있는것같은데 발색 컬러 예뻐요",
    "text31": "완전 갈웜 팔레트에용!\n생각보다 넘넘 이뻤어요🩷\n지속력도 좋아요",
    "text32": "팔레트 하나에 필요한 색감의 섀도우들이 들어있어서 여행갈때 간단하게 챙길 수 있어서 좋아요😊 지속력은 시간이 지나면 조금 무너지긴 하지만 색감표현이 예뻐서 아쉬운 점은 보완되는것 같아요ㅎㅎ",
    "text33": "색구성이 베이스, 음영, 라이너, 치크까지 이 팔레트 하나로 해결할 수 있어요 어쩌면 브로우도 가능할거 같고 거울도 있는데 다른 팔레트에 비해 가벼운 편이라 잘 가지고 다닐거 같아요~!~☆",
    "text34": "퍼스널컬러가 여름뮤트인데 엄청 이뻐요!\n팔레트 색상들이 너무 라이트 하지도 않고 딱 무게감이 적당하게 이쁜 컬러들이고 여행갔을 때 쉐딩이나 블러셔, 아이라인 등을 따로 챙길 필요가 없고 팔레트 하나로 해결 할 수 있어서 좋아요!! 완전 추천합니다",
    "text35": "진짜 만족해요 봄웜인데도 넘넘넘 잘어울리고 안에 하이라이터로 쓰면 진자진짜 너어어어ㅜㅁ 이쁜 컬러있어요 꼭 하이라이터로 써보세요",
    "text36": "가루날림은 있지만 색상이 예쁩니다ㅎㅎ 맘에들어요~~뮤트톤이 잘 어울릴거같아요",
    "text37": "이시안님 유투브 보고 구매했어요 봄웜인데도 너무 잘어울렸어요",
    "text38": "약간 탁기있는 색상이긴하지만 나름 활용도랑 구성이 괜찮아요",
    "text39": "색깔 예쁘고 마음에 듭니다ㅎㅎ 다른 색상도 구메해보고싶어요",
    "text40": "사진보다 좀더 핑크끼 돌긴 한데 살짝 웜해서ㅜㅜ 겨쿨딥 메이크업 자주하는데 손은 잘 안가네요ㅜㅜ 쿨톤이시면 이거보다 웨*크메이크 생기블러링이나 코코아블러링 사는게 더 좋을 수도 있어요!",
    "text41": "저한테는 살짝 딥한데 그래도 잘 섞어서 바르몀 이쁘고 색조합이 예뻐요 가루날림 좀 있고요",
    "text42": "친구가 여쿨인데 뉴트럴톤 사고싶어해서 선물로 줬어요!!",
    "text43": "실물은 생각보다 핑크톤!! 뉴트럴 하면서도 약간 로즈 브라운 느낌이에용 너무 예쁘구.. 저는 여뮽 화장 할때 진짜 잘 쓸것같아용",
    "text44": "친구한테 선물해줬는데, 여쿨이 데일리로 사용하기 즇다고 하네오",
    "text45": "진짜 잘 발리고 색도 예뻐요 특히 아래쪽에 있는 색을 많이 쓰는 듯",
    "text46": "진짜 기대한 만큼 너무 예뻐요 잘 발리고 색이 진짜 예뻐영!!!",
    "text47": "펄은 안써서 펄감은 모르겠그요.. 발색좋고 색도 잘뽑았는데 가루날림이 심해요",
    "text48": "살까말까 고민하다가 할인 하길래 샀는데 예쁜거같아용 \n밑트임으로 쓰기 좋은 컬러가 많아여",
    "text49": "매트쉬머가 오른쪽 상단에 딱 하나 있어서 강경매트파는\n아주 살짝 아쉬울 수 있지만 그 강경매트파들도 설득이\n될 정도로 휘뚜루마뚜루 버릴 컬러 하나 없이 쓸 수\n있다고 확신합니다 !",
    "text50": "오른쪽 위에 쉬머펄이 하나 있었습니다,\n8구 모두 매트인줄 알았지만 펄이 필요하셨던\n분들께는 반가운 팔레트입니다 !!",
    "text51": "아이섀도우 팔레트에서 큰 거울을 제공해주니 거울을 따로 볼 필요가 없어요! 그리고 색상도 정말 마음에 듭니다~!",
    "text52": "거울도 큰게 들어있어서 너무 좋구요 사용성 좋은 무펄 제품들이 많아서 너무 만족이에요 ㅎㅎ",
    "text53": "솔로지옥 보고 따라샀는데 손이 잘 안가요.. 똥손에겐 어려움",
    "text54": "팔레트 내에서 손안가는 컬러가 있긴한데, 손가는 컬러는 또 너무 이뻐요 섀도우 질이 좋은것같아요 십몇구 이런 팔레트보다는 훨씬 질적으로나 활용도면에서 좋아요",
    "text55": "색상 조합이 유용하게 잘 쓰여요 예쁜 색상만 있어서 이거 하나만 챙겨가고 돼여",
    "text56": "지금까지 여름뮤트 추천으로 산 아이팔레트중에 제일 활용도가 높아요 아쉬운색상이 한두개있긴하지만 그래도 제일 여름뮤트 팔레트에 가까워요 발색이나 제품질도 좋은편이에요",
    "text57": "뉴트럴이라고는 하는데 솔직히 색감이 좀 많이 쿨합니다. 베이스, 음영 컬러, 펄이 있는 컬러들로만 본다면 웜톤도 가능은 할 것 같아요.",
    "text58": "만족하며 쓰고 있어요 하나만 들고 다녀도 해결이 다 되는 색감이 장점이고 가루날림도 아직은 잘 못느끼고 있어서요",
    "text59": "여름 뮤트한테 정말 찰떡이에요! 사계절 내내 쓰기 너무 좋아용",
    "text60": "제형이 가루날림없고 부드러워요\n발색이 약한거 같은데 맑게 쌓기는 좋아요\n고급진 색감이라서 맘에 들어요",
    "text61": "무난무난 데일리메이크업할 때 정말 쓰기 좋은 색구성이에요!",
    "text62": "색깔 조합이 너무 맘에 들어서 샀어요 아직 직접 눈에다가는 안했지만 이뻐요",
    "text63": "이 팔레트 하나만 쓰기엔 약간 애매한 것 같아요 디자인도 예쁘긴한데 쓸데없는 부피를 차지하는 느낌..? 아 열고 닫을 때 스무스해서 조아요 가루날림은 약간 있는 편이에요",
    "text64": "완전 뮤트한 색상에 여리여리하고 가을에 바르기 너무 좋아요",
    "text65": "색조합은 데일리로 사용하기에 너무 예쁜디 생각보다 가루날림이 너무 심해요ㅠㅠ 그래도 자연스럽게 화장하기에 좋아서 자주 손이 가요",
    "text66": "가을 맞이해서 뮤트톤으로 화장하고 싶어서 구매했어요 가을에 아주 잘 쓸거 같아요",
    "text67": "할인할때 저렴하게 사서 좋아요 자주쓰는 제품입니다 또 살게요",
    "text68": "발색도 잘되고 거울이 있어서 이동할때 화장하기 넘 편해요!!!",
    "text69": "색은 괜찮아요 \n무난한 색이라 구매했습니다 \n거울달려있고 디자인도 예쁘게 잘나왔는데 … \n가루날림이 진짜진짜 심하네요 ㅠㅠ \n써본 아이팔레트 중 가루날림 최고",
    "text70": "요즘 제일 많이 사용하는 셰도우에요\n가을.겨울에 너무너무 잘 사용할것같은 색들로만 구성되어있어서 버릴게없어요 넘좋아요",
    "text71": "데일리로 사용하기 좋은 컬러구성이라 맘에드네요\n겨울쿨인데 여름쿨이나 뮤트톤에도 잘맞을것같아요\n케이스가 고급지네요~",
    "text72": "매일 재구매 하는 것들만 리뷰쓰느라 더 쓸게 없는데 제 피부에 잘 맞아서 꾸준히 쓰고 있씁니다",
    "text73": "재구매템입니다 올영세일때 쟁여놓기 좋아요! 잘 쓰고있습니다",
    "text74": "매트 새도우로 구성되어 있고 확실히 뉴트럴이라 그런가 쿨에도 웜에도 치우치지 않은 느낌이에요 굳이굳이 따지자면 웜쪽에 가까운 것 같긴 합니다 뮤트한 색감 좋아하시는 분들은 손이 자주 갈 제품이에요",
    "text75": "쿨톤인데 색상 잘맞아요 굳굳 ㅋㅋ 케이스도 이쁘고 ㄱㅎ급져요",
    "text76": "거의 무펄이고 위에 쉬머펄 하나 있는데 펄 안 어울리는 뮤트톤들이 좋아할 구성 같아요 ㅎㅎ 쿨도 아닌 것이 그렇다고 엄청난 웜도 아니라 뉴트럴 분들이 딱 쓰기 좋을 것 같네요 그도 그렇듯 이름이 뉴트럴뮤즈패싯 ㅎㅎ 이네용",
    "text77": "발색은 너무 잘 되는데 가루날림이 심해요ㅜㅜ 다른 팔레트 사면 무조건 버리는 색상이 있기 마련인데 이건 하나도 빠짐없이 다 쓸 수 있어서 너무 만족하며 쓰고 있어요👍👍",
    "text78": "뮤트톤에 딱입니다!!!!\n컬러가 다양하고 차분해서 잘쓰고있아요:)",
    "text79": "발림성좋고 이쁘고 다 맘에 들어요\n이거바르고 사진찍으면 힙한 요즘스타일! 딱 이쁘게 나온다구요ㅎㅎ 강추",
    "text80": "발림성좋고 이쁘고 다 맘에 들어요\n이거바르고 사진찍으면 힙한 요즘스타일! 딱 이쁘게 나온다구요ㅎㅎ 강추",
    "text81": "섀도우 색 정착 못하고 있는데 전체적으로 샏감 마음에 들어요 여름뮤트에게 찰떡입니다",
    "text82": "진한 색감이 안어울리는 뮤트톤인데 궁금해서 사봤어요 잘 안맞을까봐 걱정했는데 특히 가운데 기본 컬러가 손이 잘가요",
    "text83": "아 진짜 너무 좋아요!!!!!\n갈뮽 인생 섀더우 찾아버리뮤ㅠ!",
    "text84": "가을뮤트 츄천템이라 샀는데 가을뮽 여름뮽 같이 가능할 듯요",
    "text85": "색상이 무난하기좋아요 쿨톤은 아니고 뉴트럴도 잘맞을듯합",
    "text86": "핑크 잘받는 가을뮤트분들 제발 이거 써주세요 너무 예뻐요 다쓰면 재구매합니당",
    "text87": "핑크 잘 받는 가을뮤트인데 진짜 좋아요.. 다 쓰면 재구매할 것 같아요",
    "text88": "생ㄱ각보단 별로 였어요 \n너무 기대를 해서 그런거 같아요\n기대 많이 안한상태였으몀 좋을듯",
    "text89": "여름뮤트로서 이거 진짜. 다들 얼른 구매하세요.. 제 인생 섀도우 등극입니더",
    "text90": "가을뮤트 진단 받고 새로 샀습니다! 거울도 크게 있어서 너무 편하고 좋아요!",
    "text91": "이거완전 여름뮤트 찰떡템입니다 고민하고 계시면 구매하세요!",
    "text92": "색상이 데일리로쓰기에 딱입니다. 무난무난하니 좋아요 추천합니다",
    "text93": "요즘 제일 잘 쓰고 있는 팔레트예요! 블러셔로도 한꺼번에 사용할수 있어서 손이 자주가요",
    "text94": "데일리로 쓰기에 아주좋아요. 재구매의사 있어요 추천합니다",
    "text95": "섀도우 특성상 가루날림은 있고 색이 예쁘고 발색도 잘돼요 뮤트톤",
    "text96": "영상에서 보고 구매했습니다! 아직 써보지는 않았지만 기대돼요",
    "text97": "아앙...거울 달린 그리고 아이메이크업의 A부터 Z까지 활용할 수 있는 팔레트를 찾았는데 그게 바로 이거에요 뮤트톤 환장러버로서 찰떡템을 찾았슴다"
  }
]